{
  "identify": "KSD-91-訴-1237-20020530-1",
  "court": {
    "name": "臺灣高雄地方法院",
    "code": "KSD"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 91,
  "word": "訴",
  "number": "1237",
  "jcheck": "1",
  "reason": "毒品危害防制條例",
  "content": "臺灣高雄地方法院刑事判決                        九十一年度訴字第一二三七號\n    公  訴  人  臺灣高雄地方法院檢察署檢察官\n    被      告  甲○○\n右列被告因毒品危害防制條例案件，經檢察官提起公訴（九十年度毒偵字第四五八九\n號），本院判決如左：\n    主  文\n甲○○施用第壹級毒品，累犯，處有期徒刑捌月；又施用第二級毒品，累犯，處有期\n徒刑陸月。應執行有期徒刑壹年壹月。\n    事  實\n一、甲○○前曾於民國八十四年間曾因違反肅清煙毒條例案件，業經本院判處有期徒\n    刑三年二月確定，並於八十七年四月四日執行完畢，仍不知悔改，猶於八十八年\n    間因施用第二級毒品安非他命案件，經本院以八十八年度毒聲字第五一二號裁定\n    送觀察、勒戒後，認有繼續施用毒品傾向，復由本院以八十八年度毒聲字第一三\n    四四號裁定強制戒治，甲○○提起抗告，經臺灣高等法院高雄分院以八十八年度\n    毒抗字第七九號駁回其抗告確定，令入戒治處所施以強制戒治一年，嗣於八十八\n    年七月一日以八十八年度毒聲字第四五九二號裁定停止戒治，所餘戒治期間付保\n    護管束，復因繼續施用第二級毒品安非他命，於八十八年十一月三十日以八十八\n    年度毒聲字第八八七五號定撤銷停止戒治，甲○○提起抗告，經臺灣高等法院高\n    雄分院以八十八年度毒抗字第三九四號駁回其抗告確定，於八十九年十月二十三\n    日強制戒治期滿，由臺灣高雄地方法院檢察署檢察官於八十八年七月二十七日以\n    八十八年度戒毒偵字第二二號為不起訴處分確定。詎其明知海洛因及安非他命業\n    經公告列為毒品防害防制條例第二條第二項之第一級及第二級毒品，均不得非法\n    持有、施用，仍基於施用第一、二級毒品海洛因、安非他命之犯意，於九十年八\n    月二十一日下午六時十五分許（公訴人誤為下午四時許）回溯二十四小時內之某\n    時，在不詳地點施用第一、二級毒品海洛因、安非他命各一次。為警於九十年八\n    月二十一日下午三時四十分許，於高雄市苓雅區○○○路七七號因竊盜案件通緝\n    為警逮捕，並於九十年八月二十一日下午六時十五分許，在高雄市政府警察局苓\n    雅分局採尿送驗查獲。嗣經本院以九十年度毒聲字第六九七七號裁定令入戒治處\n    所施以強制戒治，被告提起抗告，經臺灣高等法院高雄分院以九十年度毒抗字第\n    三一七號駁回其抗告確定，現在強制戒治中。\n二、案經高雄市政府警察局苓雅分局報請臺灣高雄地方法院檢察署檢察官偵查起訴。\n    理  由\n一、訊據被告甲○○矢口否認有何施用毒品之犯行，辯稱：前次不起訴處分後，即未\n    施用第一、二級毒品海洛因、安非他命，尿液毒品陽性反應，可能係因九十年八\n    月二十、二十一日，配合警員陳建雄辦案，和施用毒品之人在一起，才吸到二手\n    煙云云，惟查：被告於九十年八月二十一日經警查獲後，其所採集之尿液，經送\n    高雄市立凱旋醫院檢驗之結果，除呈嗎啡陽性反應外，並呈有甲基安非他命陽性\n    反應，此有該院九十年九月七日高市凱醫檢字第二一五號煙毒尿液檢驗成績\n    書一紙在卷可憑。按安非他命經口服投與後約百分之七十於二十四小時內自尿中\n    排出，有衛生署藥物食品檢驗局八十一年二月八日八一藥檢壹字第一一五六\n    號函可參，海洛因亦然，而被告係於九十年八月二十一日下午六時十五分許採集\n    尿液送驗，足認被告確有吸用海洛因、安非他命之犯行，且施用之時間，應係在\n    其於九十年八月二十一日下午六時十五分許遭查獲後被採尿時回溯二十四小時內\n    之某時，殆無疑義。又若非長時間與吸毒者直接相向且存心大量吸入吸毒者所呼\n    出之煙氣，以二手煙中可能存在之低劑量煙毒或安非他命，應不致在尿液中檢驗\n    出煙毒或安非他命反應，此有法務部調查局八十二年八月六日（八二）發技一字\n    第四一五三號函釋在案。準此被告被告係於九十年八月二十一日下午六時十五分\n    許採集尿液既經驗出有嗎啡、安非他命陽性反應，則被告於該採尿時回溯二十四\n    小時內某時確有施用第一、二級毒品海洛因、安非他命無訛，被告所辯聞到二手\n    煙云云，顯屬卸責之飾詞，不足採信。又被告前曾於八十八年間因施用第二級毒\n    品安非他命案件，經本院以八十八年度毒聲字第五一二號裁定送觀察、勒戒後，\n    認有繼續施用毒品傾向，復由本院以八十八年度毒聲字第一三四四號裁定強制戒\n    治，被告提起抗告，經臺灣高等法院高雄分院以八十八年度毒抗字第七九號駁回\n    其抗告確定，令入戒治處所施以強制戒治一年，嗣於八十八年七月一日以八十八\n    年度毒聲字第四五九二號裁定停止戒治，所餘戒治期間付保護管束，復因繼續施\n    用第二級毒品安非他命，於八十八年十一月三十日以八十八年度毒聲字第八八七\n    五號定撤銷停止戒治，被告提起抗告，經臺灣高等法院高雄分院以八十八年度毒\n    抗字第三九四號駁回其抗告確定，於八十九年十月二十三日強制戒治期滿，由臺\n    灣高雄地方法院檢察署檢察官於八十八年七月二十七日以八十八年度戒毒偵字第\n    二二號為不起訴處分確定，有上開刑事判決書、刑事裁定書、本院被告全國前案\n    記錄表、臺灣高雄地方法院檢察署刑案資料查註記錄表各一份在卷可稽。其於五\n    年內再犯毒品危害防制條例第十條之罪，經本院以九十年度毒聲字第六九七七號\n    裁定令入戒治處所施以強制戒治，被告提起抗告，經臺灣高等法院高雄分院以九\n    十年度毒抗字第三一七號駁回其抗告確定，此有各該刑事裁定可參，是本案事證\n    明確，被告犯行洵堪認定。\n二、核被告甲○○所為，係犯毒品危害防制條例第十條第一項之施用第一級毒品罪及\n    同條第二項之施用第二級毒品罪。至被告施用第一級、第二級毒品時持有第一級\n    毒品海洛因、第二級毒品安非他命之低度行為分別應為施用第一級、第二級毒品\n    之高度行為所吸收，均不另論罪。公訴人認被告施用毒品之時間係九十年八月二\n    十一日下午四時許回溯二十四小時內某時，惟九十年八月二十一日下午四時許係\n    被告為警逮捕之時間，並非採尿之時間，則被告施用毒品之時間應認係九十年八\n    月二十一日下午六時十五分許回溯二十四小時內某時，始為正確，附此敘明。又\n    被告所犯施用第一級毒品罪及施用第二級毒品罪間，犯意各別，行為互殊，應予\n    分論併罰。再被告前曾因違反肅清煙毒條例案件，業經本院判處有期徒刑三年二\n    月，並於八十七年四月四日執行完畢，此有臺灣高雄地方法院檢察署刑案資料查\n    註記錄表在卷可按，其前受有期徒刑執行完畢，於五年內再犯本件最重本刑為有\n    期徒刑以上之罪，為累犯，應依刑法第四十七條規定加重其刑。爰審酌被告前曾\n    因施用毒品數次觸法，顯見其無悔改之意，及其屬自戕行為，所生危害非大等一\n    切情狀，就其所犯上開兩罪，乃分別量處如主文所示之刑，並定應執行刑。\n據上論斷，應依刑事訴訟法第二百九十九條第一項前段，毒品危害防制條例第十條第\n一項、第二項、第二十三條第二項，刑法第十一條前段、第四十七條、第五十一條第\n五款，判決如主文。\n中      華      民      國     九十一     年     五     月     三十     日\n                                  臺灣高雄地方法院刑事第一庭\n                                            法  官  郭貞秀\n右正本證明與原本無異。\n如不服本判決，應於判決送達後十日內，向本院提出上訴狀。\n                                            書記官    黃意雯\n中      華      民      國     九十一     年     五     月    三十一    日\n",
  "structure": {
    "main": "甲○○施用第壹級毒品，累犯，處有期徒刑捌月；又施用第二級毒品，累犯，處有期\n徒刑陸月。應執行有期徒刑壹年壹月。",
    "fact": "一、甲○○前曾於民國八十四年間曾因違反肅清煙毒條例案件，業經本院判處有期徒\n    刑三年二月確定，並於八十七年四月四日執行完畢，仍不知悔改，猶於八十八年\n    間因施用第二級毒品安非他命案件，經本院以八十八年度毒聲字第五一二號裁定\n    送觀察、勒戒後，認有繼續施用毒品傾向，復由本院以八十八年度毒聲字第一三\n    四四號裁定強制戒治，甲○○提起抗告，經臺灣高等法院高雄分院以八十八年度\n    毒抗字第七九號駁回其抗告確定，令入戒治處所施以強制戒治一年，嗣於八十八\n    年七月一日以八十八年度毒聲字第四五九二號裁定停止戒治，所餘戒治期間付保\n    護管束，復因繼續施用第二級毒品安非他命，於八十八年十一月三十日以八十八\n    年度毒聲字第八八七五號定撤銷停止戒治，甲○○提起抗告，經臺灣高等法院高\n    雄分院以八十八年度毒抗字第三九四號駁回其抗告確定，於八十九年十月二十三\n    日強制戒治期滿，由臺灣高雄地方法院檢察署檢察官於八十八年七月二十七日以\n    八十八年度戒毒偵字第二二號為不起訴處分確定。詎其明知海洛因及安非他命業\n    經公告列為毒品防害防制條例第二條第二項之第一級及第二級毒品，均不得非法\n    持有、施用，仍基於施用第一、二級毒品海洛因、安非他命之犯意，於九十年八\n    月二十一日下午六時十五分許（公訴人誤為下午四時許）回溯二十四小時內之某\n    時，在不詳地點施用第一、二級毒品海洛因、安非他命各一次。為警於九十年八\n    月二十一日下午三時四十分許，於高雄市苓雅區○○○路七七號因竊盜案件通緝\n    為警逮捕，並於九十年八月二十一日下午六時十五分許，在高雄市政府警察局苓\n    雅分局採尿送驗查獲。嗣經本院以九十年度毒聲字第六九七七號裁定令入戒治處\n    所施以強制戒治，被告提起抗告，經臺灣高等法院高雄分院以九十年度毒抗字第\n    三一七號駁回其抗告確定，現在強制戒治中。\n二、案經高雄市政府警察局苓雅分局報請臺灣高雄地方法院檢察署檢察官偵查起訴。",
    "reason": "一、訊據被告甲○○矢口否認有何施用毒品之犯行，辯稱：前次不起訴處分後，即未\n    施用第一、二級毒品海洛因、安非他命，尿液毒品陽性反應，可能係因九十年八\n    月二十、二十一日，配合警員陳建雄辦案，和施用毒品之人在一起，才吸到二手\n    煙云云，惟查：被告於九十年八月二十一日經警查獲後，其所採集之尿液，經送\n    高雄市立凱旋醫院檢驗之結果，除呈嗎啡陽性反應外，並呈有甲基安非他命陽性\n    反應，此有該院九十年九月七日高市凱醫檢字第二一五號煙毒尿液檢驗成績\n    書一紙在卷可憑。按安非他命經口服投與後約百分之七十於二十四小時內自尿中\n    排出，有衛生署藥物食品檢驗局八十一年二月八日八一藥檢壹字第一一五六\n    號函可參，海洛因亦然，而被告係於九十年八月二十一日下午六時十五分許採集\n    尿液送驗，足認被告確有吸用海洛因、安非他命之犯行，且施用之時間，應係在\n    其於九十年八月二十一日下午六時十五分許遭查獲後被採尿時回溯二十四小時內\n    之某時，殆無疑義。又若非長時間與吸毒者直接相向且存心大量吸入吸毒者所呼\n    出之煙氣，以二手煙中可能存在之低劑量煙毒或安非他命，應不致在尿液中檢驗\n    出煙毒或安非他命反應，此有法務部調查局八十二年八月六日（八二）發技一字\n    第四一五三號函釋在案。準此被告被告係於九十年八月二十一日下午六時十五分\n    許採集尿液既經驗出有嗎啡、安非他命陽性反應，則被告於該採尿時回溯二十四\n    小時內某時確有施用第一、二級毒品海洛因、安非他命無訛，被告所辯聞到二手\n    煙云云，顯屬卸責之飾詞，不足採信。又被告前曾於八十八年間因施用第二級毒\n    品安非他命案件，經本院以八十八年度毒聲字第五一二號裁定送觀察、勒戒後，\n    認有繼續施用毒品傾向，復由本院以八十八年度毒聲字第一三四四號裁定強制戒\n    治，被告提起抗告，經臺灣高等法院高雄分院以八十八年度毒抗字第七九號駁回\n    其抗告確定，令入戒治處所施以強制戒治一年，嗣於八十八年七月一日以八十八\n    年度毒聲字第四五九二號裁定停止戒治，所餘戒治期間付保護管束，復因繼續施\n    用第二級毒品安非他命，於八十八年十一月三十日以八十八年度毒聲字第八八七\n    五號定撤銷停止戒治，被告提起抗告，經臺灣高等法院高雄分院以八十八年度毒\n    抗字第三九四號駁回其抗告確定，於八十九年十月二十三日強制戒治期滿，由臺\n    灣高雄地方法院檢察署檢察官於八十八年七月二十七日以八十八年度戒毒偵字第\n    二二號為不起訴處分確定，有上開刑事判決書、刑事裁定書、本院被告全國前案\n    記錄表、臺灣高雄地方法院檢察署刑案資料查註記錄表各一份在卷可稽。其於五\n    年內再犯毒品危害防制條例第十條之罪，經本院以九十年度毒聲字第六九七七號\n    裁定令入戒治處所施以強制戒治，被告提起抗告，經臺灣高等法院高雄分院以九\n    十年度毒抗字第三一七號駁回其抗告確定，此有各該刑事裁定可參，是本案事證\n    明確，被告犯行洵堪認定。\n二、核被告甲○○所為，係犯毒品危害防制條例第十條第一項之施用第一級毒品罪及\n    同條第二項之施用第二級毒品罪。至被告施用第一級、第二級毒品時持有第一級\n    毒品海洛因、第二級毒品安非他命之低度行為分別應為施用第一級、第二級毒品\n    之高度行為所吸收，均不另論罪。公訴人認被告施用毒品之時間係九十年八月二\n    十一日下午四時許回溯二十四小時內某時，惟九十年八月二十一日下午四時許係\n    被告為警逮捕之時間，並非採尿之時間，則被告施用毒品之時間應認係九十年八\n    月二十一日下午六時十五分許回溯二十四小時內某時，始為正確，附此敘明。又\n    被告所犯施用第一級毒品罪及施用第二級毒品罪間，犯意各別，行為互殊，應予\n    分論併罰。再被告前曾因違反肅清煙毒條例案件，業經本院判處有期徒刑三年二\n    月，並於八十七年四月四日執行完畢，此有臺灣高雄地方法院檢察署刑案資料查\n    註記錄表在卷可按，其前受有期徒刑執行完畢，於五年內再犯本件最重本刑為有\n    期徒刑以上之罪，為累犯，應依刑法第四十七條規定加重其刑。爰審酌被告前曾\n    因施用毒品數次觸法，顯見其無悔改之意，及其屬自戕行為，所生危害非大等一\n    切情狀，就其所犯上開兩罪，乃分別量處如主文所示之刑，並定應執行刑。\n據上論斷，應依刑事訴訟法第二百九十九條第一項前段，毒品危害防制條例第十條第\n一項、第二項、第二十三條第二項，刑法第十一條前段、第四十七條、第五十一條第\n五款，判決如主文。\n中      華      民      國     九十一     年     五     月     三十     日\n                                  臺灣高雄地方法院刑事第一庭\n                                            法  官  郭貞秀\n右正本證明與原本無異。\n如不服本判決，應於判決送達後十日內，向本院提出上訴狀。\n                                            書記官    黃意雯"
  },
  "search": "臺灣高雄地方法院刑事判決九十一年度訴字第一二三七號公訴人臺灣高雄地方法院檢察署檢察官被告甲○○右列被告因毒品危害防制條例案件，經檢察官提起公訴（九十年度毒偵字第四五八九號），本院判決如左：主文甲○○施用第壹級毒品，累犯，處有期徒刑捌月；又施用第二級毒品，累犯，處有期徒刑陸月。應執行有期徒刑壹年壹月。事實一、甲○○前曾於民國八十四年間曾因違反肅清煙毒條例案件，業經本院判處有期徒刑三年二月確定，並於八十七年四月四日執行完畢，仍不知悔改，猶於八十八年間因施用第二級毒品安非他命案件，經本院以八十八年度毒聲字第五一二號裁定送觀察、勒戒後，認有繼續施用毒品傾向，復由本院以八十八年度毒聲字第一三四四號裁定強制戒治，甲○○提起抗告，經臺灣高等法院高雄分院以八十八年度毒抗字第七九號駁回其抗告確定，令入戒治處所施以強制戒治一年，嗣於八十八年七月一日以八十八年度毒聲字第四五九二號裁定停止戒治，所餘戒治期間付保護管束，復因繼續施用第二級毒品安非他命，於八十八年十一月三十日以八十八年度毒聲字第八八七五號定撤銷停止戒治，甲○○提起抗告，經臺灣高等法院高雄分院以八十八年度毒抗字第三九四號駁回其抗告確定，於八十九年十月二十三日強制戒治期滿，由臺灣高雄地方法院檢察署檢察官於八十八年七月二十七日以八十八年度戒毒偵字第二二號為不起訴處分確定。詎其明知海洛因及安非他命業經公告列為毒品防害防制條例第二條第二項之第一級及第二級毒品，均不得非法持有、施用，仍基於施用第一、二級毒品海洛因、安非他命之犯意，於九十年八月二十一日下午六時十五分許（公訴人誤為下午四時許）回溯二十四小時內之某時，在不詳地點施用第一、二級毒品海洛因、安非他命各一次。為警於九十年八月二十一日下午三時四十分許，於高雄市苓雅區○○○路七七號因竊盜案件通緝為警逮捕，並於九十年八月二十一日下午六時十五分許，在高雄市政府警察局苓雅分局採尿送驗查獲。嗣經本院以九十年度毒聲字第六九七七號裁定令入戒治處所施以強制戒治，被告提起抗告，經臺灣高等法院高雄分院以九十年度毒抗字第三一七號駁回其抗告確定，現在強制戒治中。二、案經高雄市政府警察局苓雅分局報請臺灣高雄地方法院檢察署檢察官偵查起訴。理由一、訊據被告甲○○矢口否認有何施用毒品之犯行，辯稱：前次不起訴處分後，即未施用第一、二級毒品海洛因、安非他命，尿液毒品陽性反應，可能係因九十年八月二十、二十一日，配合警員陳建雄辦案，和施用毒品之人在一起，才吸到二手煙云云，惟查：被告於九十年八月二十一日經警查獲後，其所採集之尿液，經送高雄市立凱旋醫院檢驗之結果，除呈嗎啡陽性反應外，並呈有甲基安非他命陽性反應，此有該院九十年九月七日高市凱醫檢字第二一五號煙毒尿液檢驗成績書一紙在卷可憑。按安非他命經口服投與後約百分之七十於二十四小時內自尿中排出，有衛生署藥物食品檢驗局八十一年二月八日八一藥檢壹字第一一五六號函可參，海洛因亦然，而被告係於九十年八月二十一日下午六時十五分許採集尿液送驗，足認被告確有吸用海洛因、安非他命之犯行，且施用之時間，應係在其於九十年八月二十一日下午六時十五分許遭查獲後被採尿時回溯二十四小時內之某時，殆無疑義。又若非長時間與吸毒者直接相向且存心大量吸入吸毒者所呼出之煙氣，以二手煙中可能存在之低劑量煙毒或安非他命，應不致在尿液中檢驗出煙毒或安非他命反應，此有法務部調查局八十二年八月六日（八二）發技一字第四一五三號函釋在案。準此被告被告係於九十年八月二十一日下午六時十五分許採集尿液既經驗出有嗎啡、安非他命陽性反應，則被告於該採尿時回溯二十四小時內某時確有施用第一、二級毒品海洛因、安非他命無訛，被告所辯聞到二手煙云云，顯屬卸責之飾詞，不足採信。又被告前曾於八十八年間因施用第二級毒品安非他命案件，經本院以八十八年度毒聲字第五一二號裁定送觀察、勒戒後，認有繼續施用毒品傾向，復由本院以八十八年度毒聲字第一三四四號裁定強制戒治，被告提起抗告，經臺灣高等法院高雄分院以八十八年度毒抗字第七九號駁回其抗告確定，令入戒治處所施以強制戒治一年，嗣於八十八年七月一日以八十八年度毒聲字第四五九二號裁定停止戒治，所餘戒治期間付保護管束，復因繼續施用第二級毒品安非他命，於八十八年十一月三十日以八十八年度毒聲字第八八七五號定撤銷停止戒治，被告提起抗告，經臺灣高等法院高雄分院以八十八年度毒抗字第三九四號駁回其抗告確定，於八十九年十月二十三日強制戒治期滿，由臺灣高雄地方法院檢察署檢察官於八十八年七月二十七日以八十八年度戒毒偵字第二二號為不起訴處分確定，有上開刑事判決書、刑事裁定書、本院被告全國前案記錄表、臺灣高雄地方法院檢察署刑案資料查註記錄表各一份在卷可稽。其於五年內再犯毒品危害防制條例第十條之罪，經本院以九十年度毒聲字第六九七七號裁定令入戒治處所施以強制戒治，被告提起抗告，經臺灣高等法院高雄分院以九十年度毒抗字第三一七號駁回其抗告確定，此有各該刑事裁定可參，是本案事證明確，被告犯行洵堪認定。二、核被告甲○○所為，係犯毒品危害防制條例第十條第一項之施用第一級毒品罪及同條第二項之施用第二級毒品罪。至被告施用第一級、第二級毒品時持有第一級毒品海洛因、第二級毒品安非他命之低度行為分別應為施用第一級、第二級毒品之高度行為所吸收，均不另論罪。公訴人認被告施用毒品之時間係九十年八月二十一日下午四時許回溯二十四小時內某時，惟九十年八月二十一日下午四時許係被告為警逮捕之時間，並非採尿之時間，則被告施用毒品之時間應認係九十年八月二十一日下午六時十五分許回溯二十四小時內某時，始為正確，附此敘明。又被告所犯施用第一級毒品罪及施用第二級毒品罪間，犯意各別，行為互殊，應予分論併罰。再被告前曾因違反肅清煙毒條例案件，業經本院判處有期徒刑三年二月，並於八十七年四月四日執行完畢，此有臺灣高雄地方法院檢察署刑案資料查註記錄表在卷可按，其前受有期徒刑執行完畢，於五年內再犯本件最重本刑為有期徒刑以上之罪，為累犯，應依刑法第四十七條規定加重其刑。爰審酌被告前曾因施用毒品數次觸法，顯見其無悔改之意，及其屬自戕行為，所生危害非大等一切情狀，就其所犯上開兩罪，乃分別量處如主文所示之刑，並定應執行刑。據上論斷，應依刑事訴訟法第二百九十九條第一項前段，毒品危害防制條例第十條第一項、第二項、第二十三條第二項，刑法第十一條前段、第四十七條、第五十一條第五款，判決如主文。中華民國九十一年五月三十日臺灣高雄地方法院刑事第一庭法官郭貞秀右正本證明與原本無異。如不服本判決，應於判決送達後十日內，向本院提出上訴狀。書記官黃意雯中華民國九十一年五月三十一日",
  "characters": {
    "judges": [
      "郭貞秀"
    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [
      "黃意雯"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "甲○○",
      "右列被告因毒品危害防制條例案件，經檢察官提起公訴（九十年度毒偵字第四五八九",
      "號），本院判決如左："
    ],
    "prosecutor_office": [
      "臺灣高雄地方法院檢察署檢察官"
    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2002-05-30",
  "created_at": "2016-02-04 14:08:06",
  "updated_at": "2016-02-04 14:08:06"
}