{
  "identify": "KSD-90-訴-2701-20020529-1",
  "court": {
    "name": "臺灣高雄地方法院",
    "code": "KSD"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 90,
  "word": "訴",
  "number": "2701",
  "jcheck": "1",
  "reason": "毒品危害防制條例",
  "content": "臺灣高雄地方法院刑事判決                          九十年度訴字第二七一號\n    公  訴  人  臺灣高雄地方法院檢察署檢察官\n    被      告  甲○○\n右列被告因違反毒品危害防制條例案件，經檢察官提起公訴（九十年度毒偵字第二七\n四五號），本院判決如左：\n    主  文\n甲○○連續施用第一級毒品，累犯，處有期徒刑拾月。摻有海洛因之香菸半支沒收銷\n燬之。又施用第二級毒品，累犯，處有期徒刑肆月。安非他命（驗前毛重零點肆壹公\n克、驗後毛重零點參公克）沒收銷燬之。應執行有期徒刑壹年壹月，摻有海洛因之香\n菸半支、安非他命（驗前毛重零點肆壹公克、驗後毛重零點參公克）均沒收銷燬之。\n    事  實\n一、甲○○曾於民國（下同）八十五年間因違反麻醉藥品管理條例案件，經本院於八\n    十五年八月二十一日，以八十五年易字第四九五０號判決判處有期徒刑四月確定\n    ，並於同年十月十一日易科罰金執行完畢，復於八十七年間因施用毒品案件，經\n    台灣高雄地方法院檢察署檢察官起訴而繫屬於本院，後因毒品危害防制條例頒佈\n    施行，經本院於同年六月二日裁定送觀察勒戒後，認有繼續施用毒品之傾向，再\n    於同年七月十三日裁定令入戒治處所施以強制戒治，嗣因停止戒治付保護管束執\n    行期滿，本院於八十八年十月二十二日以八十七年度訴字第一四一一號判決免刑\n    確定，詎猶不知悔改，明知海洛因、安非他命業經公告列為毒品危害防制條例第\n    二條第二項之第一級、第二級毒品，不得非法持有、施用，竟基於施用第一級毒\n    品之概括犯意，於九十年五月間某日起至九十年六月七日下午四時十分許回溯二\n    十四小時之某時止（起訴書誤載為九十年六月七日十三時許），連續在高雄縣林\n    園鄉○○村○○○路九七號之住處，施用第一級毒品海洛因數次，並於九十年六\n    月七日下午四時十分許回溯二十四小時之某時，在上開地點施用第二級毒品安非\n    他命一次，嗣為警於九十年六月七日下午一時許，在高雄縣大寮鄉○○○路四十\n    號前查獲，並扣有摻有海洛因之香菸半支及第二級毒品安非他命（驗前毛重０‧\n    四一公克、驗後毛重０‧三公克）。\n二、案經高雄市政府警察局刑警大隊報告臺灣高雄地方法院檢察署檢察官偵查起訴。\n    理  由\n一、右揭事實，業據被告於審理中坦承不諱，而其為警於九十年六月七日查獲時所採\n    集之尿液檢體，經送請高雄市政府衛生局檢驗結果，認甲基安非他命及嗎啡均呈\n    陽性反應，有該局九十年六月十五日高衛試煙字第Ｅ─二三一號煙毒尿液檢驗成\n    績書及尿液採證代碼對照表各一紙附卷可稽，另扣案之狀似安非他命結晶物體及\n    香菸半支，經送請高雄醫學大學附設中和紀念醫院鑑定結果，認該晶體呈甲基安\n    非他命陽性反應（驗前毛重０‧四一公克、驗後毛重０‧三公克），香菸則呈海\n    洛因陽性反應等情，有該院九十年十二月四日九０一一─一二０、一二一號檢驗\n    報告各一紙附卷可稽，而海洛因施用入人體後水解還原成嗎啡，再循嗎啡之代謝\n    方式排出體外，百分之八十以上於投與後二十四小時內自尿液排出，已據行政院\n    衛生署藥物食品檢驗局（73）藥檢壹字第０三０二二一號、（80）藥檢壹字第０\n    七一二號函說明綦詳。又甲基安非他命經口服投與後，約百分之七十於二十四小\n    時內可自尿液中排出，其尿液內含甲基安非他命成分之檢出，與投與甲基安非它\n    命的量、個人體質、檢驗儀器之精密度有關，通常採尿化驗是否呈陽性反應，應\n    以投與後二十四小時內所採者為宜，此亦有行政院衛生署藥物食品檢驗局（80\n    ）藥檢壹字第四五二九號函可查，足徵被告上開曾連續施用第一級毒品海洛因及\n    施用第二級毒品安非他命之自白核與事實相符。又被告曾於八十七年間因施用毒\n    品案件，經台灣高雄地方法院檢察署檢察官起訴而繫屬於本院，後因毒品危害防\n    制條例頒佈施行，經本院於同年六月二日裁定送觀察勒戒後，認有繼續施用毒品\n    之傾向，再於同年七月十三日裁定令入戒治處所施以強制戒治，嗣因停止戒治付\n    保護管束執行期滿，本院於八十八年十月二十二日以八十七年度訴字第一四一一\n    號判決免刑確定之事實，有該免刑判決、台灣高等法院被告全國前科紀錄表及台\n    灣高雄地方法院檢察署刑案資料查註紀錄表各一紙附卷可參，從而其於五年內再\n    犯本件施用毒品罪事證明確，被告上開犯行洵堪認定。\n二、查海洛因、安非他命分屬毒品危害防制條例第二條第二項所稱之第一、二級毒品\n    ，不得持有、施用。次按犯毒品危害防制條例第十條施用第一級、第二級毒品之\n    罪者，檢察官應先將被告送勒戒處所觀察、勒戒，經觀察、勒戒後，認有繼續施\n    用毒品傾向者，由檢察官聲請法院裁定令入戒治處所施以強制戒治，其期間為一\n    年，經強制戒治期滿或交付保護管束期滿，應由檢察官為不起訴處分之裁定。依\n    此為不起訴處分後，五年內再犯第十條施用第一級、第二級毒品之罪者，則不適\n    用前開不起訴處分之規定，而應依一般刑事訴訟程序予以起訴論罪科刑，又毒品\n    危害防制條例修正施行前繫屬之案件，審判中，由法院依修正後規定處理之，依\n    修正後應為不起訴處分者，法院應為免刑之判決；此觀諸毒品危害防制條例第二\n    十條第一項、第二項後段、第二十三條、第三十五條第三款規定自明。本件被告\n    於毒品危害防制條例施行前，因施用毒品案件係屬於法院，經依修正後之毒品危\n    害防制條例規定將其送往勒戒處所觀察、勒戒後，認有繼續施用毒品之傾向，再\n    經裁定令入強制戒治處所施以強制戒治，後經本院裁定停止戒治，所餘戒治期間\n    付保護管束，並於保護管束期滿，經本院判決免刑確定後，五年內再犯本案之施\n    用毒品罪，核其所為，係犯毒品危害防制條例第十條第一項之施用第一級毒品罪\n    及同條第二項之施用第二級毒品罪。被告先後多次施用海洛因犯行，時間緊接、\n    手法及罪名均同，顯係基於概括犯意而為之，為連續犯，應論以一罪，並加重其\n    刑。其施用海洛因、安非他命前後持有該毒品之低度行為，應分別被其施用之高\n    度行為所吸收，均不另論罪。又被告所犯上開二罪之間，犯意各別，行為互殊，\n    應予分論併罰。另被告曾於八十五年間因違反麻醉藥品管理條例案件，經本院於\n    八十五年八月二十一日，以八十五年易字第四九五０號判決判處有期徒刑四月確\n    定，並於同年十月十一日易科罰金執行完畢，有上開臺灣高等法院被告全國前案\n    紀錄表及臺灣高雄地方法院檢察署刑案資料查註紀錄表各一紙在卷可稽，其於五\n    年之內，再犯本件最重本刑為有期徒刑以上之罪，為累犯，應依刑法第四十七條\n    之規定加重其刑，並遞加重之連續施用第一級毒品罪部分。另被告於九十年五月\n    份起即陸續有施用第一級毒品海洛因之情，已據其自承在卷（見本院九十一年五\n    月三日訊問筆錄），是公訴人起訴事實雖未述及被告連續施用海洛因之犯行，惟\n    該部分事實與已起訴之被告於九十年六月七日下午四時十分許回溯二十四小時內\n    之某時施用海洛因一次之犯行部分，有連續犯之裁判上一罪關係，應為起訴效力\n    所及，本院自應併與審就。爰審酌被告於毒品危害防制條例施行前，即有施用毒\n    品之不良素行，於毒品危害防制條例施行後，歷經觀察、勒戒及強制戒治程序後\n    ，仍未能徹底戒絕毒品，顯見其無悔改之意，且有失政府制定毒品危害防制條例\n    之立法美意，本不宜寬貸，惟念其施用毒品乃自戕一己之身體健康，尚未害及他\n    人，且其犯後已坦承犯行，態度良好等一切情狀，就其所犯上開兩罪分別量處如\n    主文所示之刑，並定其應執行之刑，以資懲儆。至前開扣案物品，經送驗結果，\n    認該晶體呈甲基安非他命陽性反應（驗前毛重０‧四一公克、驗後毛重０‧三公\n    克），香菸呈海洛因陽性反應等情，已如前述，爰均依毒品危害防制條例第十八\n    條第一項前段規定，併予宣告沒收併銷毀之。致送鑑耗損之安非他命結晶體既已\n    滅失，自無庸再予宣告沒收。\n據上論斷，應依刑事訴訟法第二百九十九條第一項前段，毒品危害防制條例第十條第\n一項、第二項、第二十三條第二項、第十八條第一項前段，刑法第十一條、第五十六\n條、第四十七條、第五十一條第五款、第九款，判決如主文。\n中      華      民      國      九十一  年      五      月    二十九    日\n                                  臺灣高雄地方法院刑事庭\n                                      審判長法官  黃三友\n                                            法官  林俊寬\n                                法官  黃宗揚\n右正本證明與原本無異。\n如不服本判決，應於判決送達後十日內，向本院提出上訴狀。\n                                          書記官  陳掌珠\n中      華      民      國      九十一  年      五      月    三十    日\n附錄本案判決論罪科刑法條：\n毒品危害防制條例第十條：\n施用第一級毒品者，處六月以上五年以下有期徒刑。\n施用第二級毒品者，處三年以下有期徒刑。\n",
  "structure": {
    "main": "甲○○連續施用第一級毒品，累犯，處有期徒刑拾月。摻有海洛因之香菸半支沒收銷\n燬之。又施用第二級毒品，累犯，處有期徒刑肆月。安非他命（驗前毛重零點肆壹公\n克、驗後毛重零點參公克）沒收銷燬之。應執行有期徒刑壹年壹月，摻有海洛因之香\n菸半支、安非他命（驗前毛重零點肆壹公克、驗後毛重零點參公克）均沒收銷燬之。",
    "fact": "一、甲○○曾於民國（下同）八十五年間因違反麻醉藥品管理條例案件，經本院於八\n    十五年八月二十一日，以八十五年易字第四九五０號判決判處有期徒刑四月確定\n    ，並於同年十月十一日易科罰金執行完畢，復於八十七年間因施用毒品案件，經\n    台灣高雄地方法院檢察署檢察官起訴而繫屬於本院，後因毒品危害防制條例頒佈\n    施行，經本院於同年六月二日裁定送觀察勒戒後，認有繼續施用毒品之傾向，再\n    於同年七月十三日裁定令入戒治處所施以強制戒治，嗣因停止戒治付保護管束執\n    行期滿，本院於八十八年十月二十二日以八十七年度訴字第一四一一號判決免刑\n    確定，詎猶不知悔改，明知海洛因、安非他命業經公告列為毒品危害防制條例第\n    二條第二項之第一級、第二級毒品，不得非法持有、施用，竟基於施用第一級毒\n    品之概括犯意，於九十年五月間某日起至九十年六月七日下午四時十分許回溯二\n    十四小時之某時止（起訴書誤載為九十年六月七日十三時許），連續在高雄縣林\n    園鄉○○村○○○路九七號之住處，施用第一級毒品海洛因數次，並於九十年六\n    月七日下午四時十分許回溯二十四小時之某時，在上開地點施用第二級毒品安非\n    他命一次，嗣為警於九十年六月七日下午一時許，在高雄縣大寮鄉○○○路四十\n    號前查獲，並扣有摻有海洛因之香菸半支及第二級毒品安非他命（驗前毛重０‧\n    四一公克、驗後毛重０‧三公克）。\n二、案經高雄市政府警察局刑警大隊報告臺灣高雄地方法院檢察署檢察官偵查起訴。",
    "reason": "一、右揭事實，業據被告於審理中坦承不諱，而其為警於九十年六月七日查獲時所採\n    集之尿液檢體，經送請高雄市政府衛生局檢驗結果，認甲基安非他命及嗎啡均呈\n    陽性反應，有該局九十年六月十五日高衛試煙字第Ｅ─二三一號煙毒尿液檢驗成\n    績書及尿液採證代碼對照表各一紙附卷可稽，另扣案之狀似安非他命結晶物體及\n    香菸半支，經送請高雄醫學大學附設中和紀念醫院鑑定結果，認該晶體呈甲基安\n    非他命陽性反應（驗前毛重０‧四一公克、驗後毛重０‧三公克），香菸則呈海\n    洛因陽性反應等情，有該院九十年十二月四日九０一一─一二０、一二一號檢驗\n    報告各一紙附卷可稽，而海洛因施用入人體後水解還原成嗎啡，再循嗎啡之代謝\n    方式排出體外，百分之八十以上於投與後二十四小時內自尿液排出，已據行政院\n    衛生署藥物食品檢驗局（73）藥檢壹字第０三０二二一號、（80）藥檢壹字第０\n    七一二號函說明綦詳。又甲基安非他命經口服投與後，約百分之七十於二十四小\n    時內可自尿液中排出，其尿液內含甲基安非他命成分之檢出，與投與甲基安非它\n    命的量、個人體質、檢驗儀器之精密度有關，通常採尿化驗是否呈陽性反應，應\n    以投與後二十四小時內所採者為宜，此亦有行政院衛生署藥物食品檢驗局（80\n    ）藥檢壹字第四五二九號函可查，足徵被告上開曾連續施用第一級毒品海洛因及\n    施用第二級毒品安非他命之自白核與事實相符。又被告曾於八十七年間因施用毒\n    品案件，經台灣高雄地方法院檢察署檢察官起訴而繫屬於本院，後因毒品危害防\n    制條例頒佈施行，經本院於同年六月二日裁定送觀察勒戒後，認有繼續施用毒品\n    之傾向，再於同年七月十三日裁定令入戒治處所施以強制戒治，嗣因停止戒治付\n    保護管束執行期滿，本院於八十八年十月二十二日以八十七年度訴字第一四一一\n    號判決免刑確定之事實，有該免刑判決、台灣高等法院被告全國前科紀錄表及台\n    灣高雄地方法院檢察署刑案資料查註紀錄表各一紙附卷可參，從而其於五年內再\n    犯本件施用毒品罪事證明確，被告上開犯行洵堪認定。\n二、查海洛因、安非他命分屬毒品危害防制條例第二條第二項所稱之第一、二級毒品\n    ，不得持有、施用。次按犯毒品危害防制條例第十條施用第一級、第二級毒品之\n    罪者，檢察官應先將被告送勒戒處所觀察、勒戒，經觀察、勒戒後，認有繼續施\n    用毒品傾向者，由檢察官聲請法院裁定令入戒治處所施以強制戒治，其期間為一\n    年，經強制戒治期滿或交付保護管束期滿，應由檢察官為不起訴處分之裁定。依\n    此為不起訴處分後，五年內再犯第十條施用第一級、第二級毒品之罪者，則不適\n    用前開不起訴處分之規定，而應依一般刑事訴訟程序予以起訴論罪科刑，又毒品\n    危害防制條例修正施行前繫屬之案件，審判中，由法院依修正後規定處理之，依\n    修正後應為不起訴處分者，法院應為免刑之判決；此觀諸毒品危害防制條例第二\n    十條第一項、第二項後段、第二十三條、第三十五條第三款規定自明。本件被告\n    於毒品危害防制條例施行前，因施用毒品案件係屬於法院，經依修正後之毒品危\n    害防制條例規定將其送往勒戒處所觀察、勒戒後，認有繼續施用毒品之傾向，再\n    經裁定令入強制戒治處所施以強制戒治，後經本院裁定停止戒治，所餘戒治期間\n    付保護管束，並於保護管束期滿，經本院判決免刑確定後，五年內再犯本案之施\n    用毒品罪，核其所為，係犯毒品危害防制條例第十條第一項之施用第一級毒品罪\n    及同條第二項之施用第二級毒品罪。被告先後多次施用海洛因犯行，時間緊接、\n    手法及罪名均同，顯係基於概括犯意而為之，為連續犯，應論以一罪，並加重其\n    刑。其施用海洛因、安非他命前後持有該毒品之低度行為，應分別被其施用之高\n    度行為所吸收，均不另論罪。又被告所犯上開二罪之間，犯意各別，行為互殊，\n    應予分論併罰。另被告曾於八十五年間因違反麻醉藥品管理條例案件，經本院於\n    八十五年八月二十一日，以八十五年易字第四九五０號判決判處有期徒刑四月確\n    定，並於同年十月十一日易科罰金執行完畢，有上開臺灣高等法院被告全國前案\n    紀錄表及臺灣高雄地方法院檢察署刑案資料查註紀錄表各一紙在卷可稽，其於五\n    年之內，再犯本件最重本刑為有期徒刑以上之罪，為累犯，應依刑法第四十七條\n    之規定加重其刑，並遞加重之連續施用第一級毒品罪部分。另被告於九十年五月\n    份起即陸續有施用第一級毒品海洛因之情，已據其自承在卷（見本院九十一年五\n    月三日訊問筆錄），是公訴人起訴事實雖未述及被告連續施用海洛因之犯行，惟\n    該部分事實與已起訴之被告於九十年六月七日下午四時十分許回溯二十四小時內\n    之某時施用海洛因一次之犯行部分，有連續犯之裁判上一罪關係，應為起訴效力\n    所及，本院自應併與審就。爰審酌被告於毒品危害防制條例施行前，即有施用毒\n    品之不良素行，於毒品危害防制條例施行後，歷經觀察、勒戒及強制戒治程序後\n    ，仍未能徹底戒絕毒品，顯見其無悔改之意，且有失政府制定毒品危害防制條例\n    之立法美意，本不宜寬貸，惟念其施用毒品乃自戕一己之身體健康，尚未害及他\n    人，且其犯後已坦承犯行，態度良好等一切情狀，就其所犯上開兩罪分別量處如\n    主文所示之刑，並定其應執行之刑，以資懲儆。至前開扣案物品，經送驗結果，\n    認該晶體呈甲基安非他命陽性反應（驗前毛重０‧四一公克、驗後毛重０‧三公\n    克），香菸呈海洛因陽性反應等情，已如前述，爰均依毒品危害防制條例第十八\n    條第一項前段規定，併予宣告沒收併銷毀之。致送鑑耗損之安非他命結晶體既已\n    滅失，自無庸再予宣告沒收。\n據上論斷，應依刑事訴訟法第二百九十九條第一項前段，毒品危害防制條例第十條第\n一項、第二項、第二十三條第二項、第十八條第一項前段，刑法第十一條、第五十六\n條、第四十七條、第五十一條第五款、第九款，判決如主文。\n中      華      民      國      九十一  年      五      月    二十九    日\n                                  臺灣高雄地方法院刑事庭\n                                      審判長法官  黃三友\n                                            法官  林俊寬\n                                法官  黃宗揚\n右正本證明與原本無異。\n如不服本判決，應於判決送達後十日內，向本院提出上訴狀。\n                                          書記官  陳掌珠"
  },
  "search": "臺灣高雄地方法院刑事判決九十年度訴字第二七一號公訴人臺灣高雄地方法院檢察署檢察官被告甲○○右列被告因違反毒品危害防制條例案件，經檢察官提起公訴（九十年度毒偵字第二七四五號），本院判決如左：主文甲○○連續施用第一級毒品，累犯，處有期徒刑拾月。摻有海洛因之香菸半支沒收銷燬之。又施用第二級毒品，累犯，處有期徒刑肆月。安非他命（驗前毛重零點肆壹公克、驗後毛重零點參公克）沒收銷燬之。應執行有期徒刑壹年壹月，摻有海洛因之香菸半支、安非他命（驗前毛重零點肆壹公克、驗後毛重零點參公克）均沒收銷燬之。事實一、甲○○曾於民國（下同）八十五年間因違反麻醉藥品管理條例案件，經本院於八十五年八月二十一日，以八十五年易字第四九五０號判決判處有期徒刑四月確定，並於同年十月十一日易科罰金執行完畢，復於八十七年間因施用毒品案件，經台灣高雄地方法院檢察署檢察官起訴而繫屬於本院，後因毒品危害防制條例頒佈施行，經本院於同年六月二日裁定送觀察勒戒後，認有繼續施用毒品之傾向，再於同年七月十三日裁定令入戒治處所施以強制戒治，嗣因停止戒治付保護管束執行期滿，本院於八十八年十月二十二日以八十七年度訴字第一四一一號判決免刑確定，詎猶不知悔改，明知海洛因、安非他命業經公告列為毒品危害防制條例第二條第二項之第一級、第二級毒品，不得非法持有、施用，竟基於施用第一級毒品之概括犯意，於九十年五月間某日起至九十年六月七日下午四時十分許回溯二十四小時之某時止（起訴書誤載為九十年六月七日十三時許），連續在高雄縣林園鄉○○村○○○路九七號之住處，施用第一級毒品海洛因數次，並於九十年六月七日下午四時十分許回溯二十四小時之某時，在上開地點施用第二級毒品安非他命一次，嗣為警於九十年六月七日下午一時許，在高雄縣大寮鄉○○○路四十號前查獲，並扣有摻有海洛因之香菸半支及第二級毒品安非他命（驗前毛重０‧四一公克、驗後毛重０‧三公克）。二、案經高雄市政府警察局刑警大隊報告臺灣高雄地方法院檢察署檢察官偵查起訴。理由一、右揭事實，業據被告於審理中坦承不諱，而其為警於九十年六月七日查獲時所採集之尿液檢體，經送請高雄市政府衛生局檢驗結果，認甲基安非他命及嗎啡均呈陽性反應，有該局九十年六月十五日高衛試煙字第Ｅ─二三一號煙毒尿液檢驗成績書及尿液採證代碼對照表各一紙附卷可稽，另扣案之狀似安非他命結晶物體及香菸半支，經送請高雄醫學大學附設中和紀念醫院鑑定結果，認該晶體呈甲基安非他命陽性反應（驗前毛重０‧四一公克、驗後毛重０‧三公克），香菸則呈海洛因陽性反應等情，有該院九十年十二月四日九０一一─一二０、一二一號檢驗報告各一紙附卷可稽，而海洛因施用入人體後水解還原成嗎啡，再循嗎啡之代謝方式排出體外，百分之八十以上於投與後二十四小時內自尿液排出，已據行政院衛生署藥物食品檢驗局（73）藥檢壹字第０三０二二一號、（80）藥檢壹字第０七一二號函說明綦詳。又甲基安非他命經口服投與後，約百分之七十於二十四小時內可自尿液中排出，其尿液內含甲基安非他命成分之檢出，與投與甲基安非它命的量、個人體質、檢驗儀器之精密度有關，通常採尿化驗是否呈陽性反應，應以投與後二十四小時內所採者為宜，此亦有行政院衛生署藥物食品檢驗局（80）藥檢壹字第四五二九號函可查，足徵被告上開曾連續施用第一級毒品海洛因及施用第二級毒品安非他命之自白核與事實相符。又被告曾於八十七年間因施用毒品案件，經台灣高雄地方法院檢察署檢察官起訴而繫屬於本院，後因毒品危害防制條例頒佈施行，經本院於同年六月二日裁定送觀察勒戒後，認有繼續施用毒品之傾向，再於同年七月十三日裁定令入戒治處所施以強制戒治，嗣因停止戒治付保護管束執行期滿，本院於八十八年十月二十二日以八十七年度訴字第一四一一號判決免刑確定之事實，有該免刑判決、台灣高等法院被告全國前科紀錄表及台灣高雄地方法院檢察署刑案資料查註紀錄表各一紙附卷可參，從而其於五年內再犯本件施用毒品罪事證明確，被告上開犯行洵堪認定。二、查海洛因、安非他命分屬毒品危害防制條例第二條第二項所稱之第一、二級毒品，不得持有、施用。次按犯毒品危害防制條例第十條施用第一級、第二級毒品之罪者，檢察官應先將被告送勒戒處所觀察、勒戒，經觀察、勒戒後，認有繼續施用毒品傾向者，由檢察官聲請法院裁定令入戒治處所施以強制戒治，其期間為一年，經強制戒治期滿或交付保護管束期滿，應由檢察官為不起訴處分之裁定。依此為不起訴處分後，五年內再犯第十條施用第一級、第二級毒品之罪者，則不適用前開不起訴處分之規定，而應依一般刑事訴訟程序予以起訴論罪科刑，又毒品危害防制條例修正施行前繫屬之案件，審判中，由法院依修正後規定處理之，依修正後應為不起訴處分者，法院應為免刑之判決；此觀諸毒品危害防制條例第二十條第一項、第二項後段、第二十三條、第三十五條第三款規定自明。本件被告於毒品危害防制條例施行前，因施用毒品案件係屬於法院，經依修正後之毒品危害防制條例規定將其送往勒戒處所觀察、勒戒後，認有繼續施用毒品之傾向，再經裁定令入強制戒治處所施以強制戒治，後經本院裁定停止戒治，所餘戒治期間付保護管束，並於保護管束期滿，經本院判決免刑確定後，五年內再犯本案之施用毒品罪，核其所為，係犯毒品危害防制條例第十條第一項之施用第一級毒品罪及同條第二項之施用第二級毒品罪。被告先後多次施用海洛因犯行，時間緊接、手法及罪名均同，顯係基於概括犯意而為之，為連續犯，應論以一罪，並加重其刑。其施用海洛因、安非他命前後持有該毒品之低度行為，應分別被其施用之高度行為所吸收，均不另論罪。又被告所犯上開二罪之間，犯意各別，行為互殊，應予分論併罰。另被告曾於八十五年間因違反麻醉藥品管理條例案件，經本院於八十五年八月二十一日，以八十五年易字第四九五０號判決判處有期徒刑四月確定，並於同年十月十一日易科罰金執行完畢，有上開臺灣高等法院被告全國前案紀錄表及臺灣高雄地方法院檢察署刑案資料查註紀錄表各一紙在卷可稽，其於五年之內，再犯本件最重本刑為有期徒刑以上之罪，為累犯，應依刑法第四十七條之規定加重其刑，並遞加重之連續施用第一級毒品罪部分。另被告於九十年五月份起即陸續有施用第一級毒品海洛因之情，已據其自承在卷（見本院九十一年五月三日訊問筆錄），是公訴人起訴事實雖未述及被告連續施用海洛因之犯行，惟該部分事實與已起訴之被告於九十年六月七日下午四時十分許回溯二十四小時內之某時施用海洛因一次之犯行部分，有連續犯之裁判上一罪關係，應為起訴效力所及，本院自應併與審就。爰審酌被告於毒品危害防制條例施行前，即有施用毒品之不良素行，於毒品危害防制條例施行後，歷經觀察、勒戒及強制戒治程序後，仍未能徹底戒絕毒品，顯見其無悔改之意，且有失政府制定毒品危害防制條例之立法美意，本不宜寬貸，惟念其施用毒品乃自戕一己之身體健康，尚未害及他人，且其犯後已坦承犯行，態度良好等一切情狀，就其所犯上開兩罪分別量處如主文所示之刑，並定其應執行之刑，以資懲儆。至前開扣案物品，經送驗結果，認該晶體呈甲基安非他命陽性反應（驗前毛重０‧四一公克、驗後毛重０‧三公克），香菸呈海洛因陽性反應等情，已如前述，爰均依毒品危害防制條例第十八條第一項前段規定，併予宣告沒收併銷毀之。致送鑑耗損之安非他命結晶體既已滅失，自無庸再予宣告沒收。據上論斷，應依刑事訴訟法第二百九十九條第一項前段，毒品危害防制條例第十條第一項、第二項、第二十三條第二項、第十八條第一項前段，刑法第十一條、第五十六條、第四十七條、第五十一條第五款、第九款，判決如主文。中華民國九十一年五月二十九日臺灣高雄地方法院刑事庭審判長法官黃三友法官林俊寬法官黃宗揚右正本證明與原本無異。如不服本判決，應於判決送達後十日內，向本院提出上訴狀。書記官陳掌珠中華民國九十一年五月三十日附錄本案判決論罪科刑法條：毒品危害防制條例第十條：施用第一級毒品者，處六月以上五年以下有期徒刑。施用第二級毒品者，處三年以下有期徒刑。",
  "characters": {
    "judges": [

    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [
      "陳掌珠"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "甲○○",
      "右列被告因違反毒品危害防制條例案件，經檢察官提起公訴（九十年度毒偵字第二七",
      "四五號），本院判決如左："
    ],
    "prosecutor_office": [
      "臺灣高雄地方法院檢察署檢察官"
    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2002-05-29",
  "created_at": "2016-02-04 14:06:59",
  "updated_at": "2016-02-04 14:06:59"
}