{
  "identify": "KSH-91-上訴-619-20020529-1",
  "court": {
    "name": "臺灣高等法院",
    "code": "KSH"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 91,
  "word": "上訴",
  "number": "619",
  "jcheck": "1",
  "reason": "違反槍砲彈藥刀械管制條例",
  "content": "臺灣高等法院高雄分院刑事判決                    九十一年度上訴字第六一九號\n    上  訴  人\n    即  被  告  甲○○\n    指定辯護人  本院公設辯護人  李佩娟\n右上訴人因違反槍砲彈藥刀械管制條例案件，不服台灣高雄地方法院九十一年度訴字\n第四二九號中華民國九十一年三月六日第一審判決（起訴案號：台灣高雄地方法院檢\n察署九十年度偵字第二二四○○號），提起上訴，本院判決如左：\n    主  文\n上訴駁回。\n    事  實\n一、甲○○前曾有竊盜、搶奪、偽造文書、侵占、違反麻醉藥品管理條例及稅捐稽徵\n    法等犯罪前科，並因違反稅捐稽徵法及偽造文書案件，經法院分別判處有期徒刑\n    二年及有期徒刑四月，接續執行，於民國八十八年二月二十二日執行完畢。仍不\n    知悔改。甲○○於八十八年三、四月間之某日，在高雄縣大樹鄉九曲堂火車站附\n    近某電動遊藝場內，以新台幣（下同）十二萬之代價，向綽號「大頭」之陳義信\n    成年男子，購得具殺傷力之美國Northamericaarms廠製造二二ＬＲ型口徑０．二\n    二吋制式轉輪手槍一支（槍枝管制編號：0000000000號）及口徑０．\n    二二吋制式子彈六顆，而未經許可無故持有之。並隨即在高雄縣大樹鄉某處試射\n    一顆子彈後，旋將上開手槍及剩餘子彈五顆藏置在高雄市苓雅區○○○路三號七\n    樓之四其住處。嗣於九十年十一月二十六日下午十二時三十分許，為警在上址住\n    處搜索查獲，並扣得上開手槍一支及子彈五顆。\n二、案經高雄市政府警察局鹽埕分局移送台灣高雄地方法院檢察署檢察官偵查起訴。\n    理  由\n一、訊據上訴人即被告甲○○坦承確有於八十八年三、四月間之某日，在高雄縣大樹\n    鄉九曲堂火車站附近某電動遊藝場內，自綽號「大頭」之陳義信成年男子，取得\n    轉輪手槍一支及子彈六顆，並隨即在高雄縣大樹鄉某處試射一顆子彈後，將上開\n    手槍及剩餘子彈五顆藏置在高雄市苓雅區○○○路三號七樓之四其住處，嗣於九\n    十年十一月二十六日下午十二時三十分許，為警在上址住處搜索查獲等事實，並\n    有台灣高雄地方法院搜索票、高雄市政府警察局鹽埕分局搜索扣押筆錄及現場照\n    片六張附卷可稽，及轉輪手槍一支、子彈五顆扣案可資佐證；是被告之自白核與\n    事實，堪信為真實。而扣案槍枝及子彈經送內政部警政署刑事警察局鑑定結果：\n    (1)送鑑美式點二二手槍壹枝（槍枝管制編號：0000000000號），認係\n    美國Northamericaarms廠製造二二ＬＲ型口徑０．二二吋之制式轉輪手槍，具八\n    條右旋來復線，槍號Ｇ五二三０八，機械性能良好，認具殺傷力；(2)送鑑子彈五\n    顆（試射三顆），認均係口徑０．二二吋之制式子彈，其彈底標記為Ｃ，認均具\n    殺傷力，有內政部警政署刑事警察局九十年十二月十一日刑鑑字第二二五八一七\n    號鑑驗通知書乙紙在卷足憑。雖被告於原審法院審理時辯稱：扣案之槍彈係因綽\n    號「大頭」向我借款十二萬元，而交付上開槍彈以為擔保，並非我以十二萬元之\n    代價向綽號「大頭」購得，而因我於警訊及偵查時精神不佳，始供述係向綽號「\n    大頭」以十二萬元之代價購得上開槍彈云云；惟查，被告於警訊時供稱：扣案之\n    槍彈，係於八十八年三月間之某日，在高雄縣大樹鄉九曲堂火車站附近某電動遊\n    藝場內，以十二萬元之代價向綽號「大頭」所購得等語，並於偵查時供承：扣案\n    之槍彈，係因朋友缺錢賣我的等語，且參以被告於原審法院審理時供述：我並不\n    知綽號「大頭」之真實年籍姓名，僅知他住居在九曲堂，詳細住址我亦不清楚，\n    當時我與綽號「大頭」認識約半年，他缺錢向我借款，因那時經常與他一起打麻\n    將，而同意借款，並由綽號「大頭」交給我上開槍彈以為擔保，且試射一發以證\n    明確為真實之槍彈，後綽號「大頭」即不知行蹤云云；於本院調查時稱：「綽號\n    大頭之陳義信向我借十二萬元，後他拿手槍及子彈寄放在我家，到九十年十月二\n    十六日被查獲時。寄放時間約二年多。」各等語。準此，足見被告與綽號「大頭\n    」之陳義信，為熟識之朋友，其之前故不供出其姓名，旨在混淆案情，如依其後\n    在本院所述，係先借款後寄藏槍彈，何以既借款未還，又任其寄放槍彈，殊不合\n    情理，況既云寄藏，何以又逕自試射一顆，又若係質押擔保借貸，豈能擅自消耗\n    一顆子彈，衡情被告應係以十二萬元之代價，向綽號「大頭」之陳義信購得扣案\n    之槍彈，否則，豈能由被告持長達二年之久；是被告事後翻異前詞，或辯係綽號\n    「大頭」借款十二萬元，逕自寄放槍彈，或辯係以十二萬元之代價質押擔保借款\n    云云，顯係事後避重就輕之詞，尚難採信。況縱如所辯，係無解於其持有槍彈之\n    犯行。本件事證明確，被告上開犯行，實堪認定。\n二、核被告甲○○所為，係犯槍砲彈藥刀械管制條例第七條四項之未經許可持有手槍\n    罪及第十二條第四項之未經許可持有子彈罪。被告以一行為同時持有手槍及子彈\n    ，觸犯構成要件不相同之罪名，為想像競合犯，應從重依未經許可持有手槍罪處\n    斷。又被告曾因違反稅捐稽徵法及偽造文書案件，經法院分別判處有期徒刑二年\n    及有期徒刑四月，接續執行，於八十八年二月二十二日執行完畢，有台灣高等法\n    院被告全國前案紀錄表可按，其於有期徒刑執行完畢後五年以內再犯有期徒刑以\n    上之罪，為累犯，並依法加重其刑。\n三、原審依槍砲彈藥刀械管制條例第七條第四項、第十二條第四項，刑法第十一條前\n    段、第五十五條、第四十七條、第四十二條第二項、第二條第二項、第三十八條\n    第一項第一款，現行法規所定貨幣單位折算新台幣條例第二條，罰金罰鍰提高標\n    準條例第二條，並審酌被告曾有竊盜、搶奪、偽造文書、侵占、違反麻醉藥品管\n    理條例及稅捐稽徵法等多項犯罪前科，為累犯，品行非佳，持有槍彈對社會治安\n    隱藏之危害甚大，惟念其尚無將之為不法使用，犯罪之手段、目的，及犯後態度\n    等一切情狀，量處有期徒刑伍年陸月，併科罰金新台幣玖萬元，並依法諭知罰金\n    如易服勞役，以銀元三百元即新台幣九百元折算壹日之折算標準。又敘明槍砲彈\n    藥刀械管制條例第十九條關於強制工作之規定，已於九十年十一月十四日經總統\n    公布施行、並於同年月十六日生效之槍砲彈藥刀械管制條例修正案中刪除，被告\n    犯罪時間雖在上開條文修正刪除生效前，然依刑法第二條第二項規定，保安處分\n    應適用裁判時之法律，而裁判時槍砲彈藥刀械管制條例第十九條業已刪除，爰不\n    再予以適用。另敘明扣案之轉輪手槍一支（槍枝管制編號：000000000\n    0號）及口徑０．二二吋制式子彈二顆，確係槍砲彈藥刀械管制條例第四條第一\n    項第一款、第二款所定之槍砲及彈藥，業經內政部警政署刑事警察局鑑驗屬實，\n    係違禁物，併依法宣告沒收（而扣案之子彈三顆，已因試射而滅失，不為沒收之\n    諭知）。經核原判決認事用法尚無不合，量刑亦稱妥適，被告上訴意旨否認犯罪\n    ，空言指摘原判決不當，並無可取，為無理由，應予駁回。\n據上論斷，應依刑事訴訟法第三百六十八條，判決如主文。\n本案經檢察官張金塗到庭執行職務。\n中    華    民    國        九十一      年      五      月    二十九    日\n                              臺灣高等法院高雄分院刑事第四庭\n                          審判長法官  蕭權閔\n                                        法官  陳吉雄\n                                        法官  陳啟造\n右正本證明與原本無異。\n如不服本判決應於收受本判決後十日內向本院提出上訴書狀，其未述上訴理由者，\n並得於提起上訴後十日內向本院補提理由書狀（均須按他造當事人之人數附繕本)「\n切勿逕送上級法院」。\n                                      書記官  白蘭\n中    華    民    國        九十一      年      五      月    三十一    日\n本件論罪科刑法條：\n槍砲彈藥刀械管制條例第七條第四項：\n  未經許可，持有、寄藏或意圖販賣而陳列第一項所列槍砲、彈藥者，處五年以上有\n  期徒刑，併科新台幣一千萬元以下罰金。\n槍砲彈藥刀械管制條例第十二條第四項：\n  未經許可，持有、寄藏或意圖販賣而陳列子彈者，處五年以下有期徒刑，併科新台\n  幣三百萬元以下罰金。\n                                                                      Ｈ\n",
  "structure": {
    "main": "上訴駁回。",
    "fact": "一、甲○○前曾有竊盜、搶奪、偽造文書、侵占、違反麻醉藥品管理條例及稅捐稽徵\n    法等犯罪前科，並因違反稅捐稽徵法及偽造文書案件，經法院分別判處有期徒刑\n    二年及有期徒刑四月，接續執行，於民國八十八年二月二十二日執行完畢。仍不\n    知悔改。甲○○於八十八年三、四月間之某日，在高雄縣大樹鄉九曲堂火車站附\n    近某電動遊藝場內，以新台幣（下同）十二萬之代價，向綽號「大頭」之陳義信\n    成年男子，購得具殺傷力之美國Northamericaarms廠製造二二ＬＲ型口徑０．二\n    二吋制式轉輪手槍一支（槍枝管制編號：0000000000號）及口徑０．\n    二二吋制式子彈六顆，而未經許可無故持有之。並隨即在高雄縣大樹鄉某處試射\n    一顆子彈後，旋將上開手槍及剩餘子彈五顆藏置在高雄市苓雅區○○○路三號七\n    樓之四其住處。嗣於九十年十一月二十六日下午十二時三十分許，為警在上址住\n    處搜索查獲，並扣得上開手槍一支及子彈五顆。\n二、案經高雄市政府警察局鹽埕分局移送台灣高雄地方法院檢察署檢察官偵查起訴。",
    "reason": "一、訊據上訴人即被告甲○○坦承確有於八十八年三、四月間之某日，在高雄縣大樹\n    鄉九曲堂火車站附近某電動遊藝場內，自綽號「大頭」之陳義信成年男子，取得\n    轉輪手槍一支及子彈六顆，並隨即在高雄縣大樹鄉某處試射一顆子彈後，將上開\n    手槍及剩餘子彈五顆藏置在高雄市苓雅區○○○路三號七樓之四其住處，嗣於九\n    十年十一月二十六日下午十二時三十分許，為警在上址住處搜索查獲等事實，並\n    有台灣高雄地方法院搜索票、高雄市政府警察局鹽埕分局搜索扣押筆錄及現場照\n    片六張附卷可稽，及轉輪手槍一支、子彈五顆扣案可資佐證；是被告之自白核與\n    事實，堪信為真實。而扣案槍枝及子彈經送內政部警政署刑事警察局鑑定結果：\n    (1)送鑑美式點二二手槍壹枝（槍枝管制編號：0000000000號），認係\n    美國Northamericaarms廠製造二二ＬＲ型口徑０．二二吋之制式轉輪手槍，具八\n    條右旋來復線，槍號Ｇ五二三０八，機械性能良好，認具殺傷力；(2)送鑑子彈五\n    顆（試射三顆），認均係口徑０．二二吋之制式子彈，其彈底標記為Ｃ，認均具\n    殺傷力，有內政部警政署刑事警察局九十年十二月十一日刑鑑字第二二五八一七\n    號鑑驗通知書乙紙在卷足憑。雖被告於原審法院審理時辯稱：扣案之槍彈係因綽\n    號「大頭」向我借款十二萬元，而交付上開槍彈以為擔保，並非我以十二萬元之\n    代價向綽號「大頭」購得，而因我於警訊及偵查時精神不佳，始供述係向綽號「\n    大頭」以十二萬元之代價購得上開槍彈云云；惟查，被告於警訊時供稱：扣案之\n    槍彈，係於八十八年三月間之某日，在高雄縣大樹鄉九曲堂火車站附近某電動遊\n    藝場內，以十二萬元之代價向綽號「大頭」所購得等語，並於偵查時供承：扣案\n    之槍彈，係因朋友缺錢賣我的等語，且參以被告於原審法院審理時供述：我並不\n    知綽號「大頭」之真實年籍姓名，僅知他住居在九曲堂，詳細住址我亦不清楚，\n    當時我與綽號「大頭」認識約半年，他缺錢向我借款，因那時經常與他一起打麻\n    將，而同意借款，並由綽號「大頭」交給我上開槍彈以為擔保，且試射一發以證\n    明確為真實之槍彈，後綽號「大頭」即不知行蹤云云；於本院調查時稱：「綽號\n    大頭之陳義信向我借十二萬元，後他拿手槍及子彈寄放在我家，到九十年十月二\n    十六日被查獲時。寄放時間約二年多。」各等語。準此，足見被告與綽號「大頭\n    」之陳義信，為熟識之朋友，其之前故不供出其姓名，旨在混淆案情，如依其後\n    在本院所述，係先借款後寄藏槍彈，何以既借款未還，又任其寄放槍彈，殊不合\n    情理，況既云寄藏，何以又逕自試射一顆，又若係質押擔保借貸，豈能擅自消耗\n    一顆子彈，衡情被告應係以十二萬元之代價，向綽號「大頭」之陳義信購得扣案\n    之槍彈，否則，豈能由被告持長達二年之久；是被告事後翻異前詞，或辯係綽號\n    「大頭」借款十二萬元，逕自寄放槍彈，或辯係以十二萬元之代價質押擔保借款\n    云云，顯係事後避重就輕之詞，尚難採信。況縱如所辯，係無解於其持有槍彈之\n    犯行。本件事證明確，被告上開犯行，實堪認定。\n二、核被告甲○○所為，係犯槍砲彈藥刀械管制條例第七條四項之未經許可持有手槍\n    罪及第十二條第四項之未經許可持有子彈罪。被告以一行為同時持有手槍及子彈\n    ，觸犯構成要件不相同之罪名，為想像競合犯，應從重依未經許可持有手槍罪處\n    斷。又被告曾因違反稅捐稽徵法及偽造文書案件，經法院分別判處有期徒刑二年\n    及有期徒刑四月，接續執行，於八十八年二月二十二日執行完畢，有台灣高等法\n    院被告全國前案紀錄表可按，其於有期徒刑執行完畢後五年以內再犯有期徒刑以\n    上之罪，為累犯，並依法加重其刑。\n三、原審依槍砲彈藥刀械管制條例第七條第四項、第十二條第四項，刑法第十一條前\n    段、第五十五條、第四十七條、第四十二條第二項、第二條第二項、第三十八條\n    第一項第一款，現行法規所定貨幣單位折算新台幣條例第二條，罰金罰鍰提高標\n    準條例第二條，並審酌被告曾有竊盜、搶奪、偽造文書、侵占、違反麻醉藥品管\n    理條例及稅捐稽徵法等多項犯罪前科，為累犯，品行非佳，持有槍彈對社會治安\n    隱藏之危害甚大，惟念其尚無將之為不法使用，犯罪之手段、目的，及犯後態度\n    等一切情狀，量處有期徒刑伍年陸月，併科罰金新台幣玖萬元，並依法諭知罰金\n    如易服勞役，以銀元三百元即新台幣九百元折算壹日之折算標準。又敘明槍砲彈\n    藥刀械管制條例第十九條關於強制工作之規定，已於九十年十一月十四日經總統\n    公布施行、並於同年月十六日生效之槍砲彈藥刀械管制條例修正案中刪除，被告\n    犯罪時間雖在上開條文修正刪除生效前，然依刑法第二條第二項規定，保安處分\n    應適用裁判時之法律，而裁判時槍砲彈藥刀械管制條例第十九條業已刪除，爰不\n    再予以適用。另敘明扣案之轉輪手槍一支（槍枝管制編號：000000000\n    0號）及口徑０．二二吋制式子彈二顆，確係槍砲彈藥刀械管制條例第四條第一\n    項第一款、第二款所定之槍砲及彈藥，業經內政部警政署刑事警察局鑑驗屬實，\n    係違禁物，併依法宣告沒收（而扣案之子彈三顆，已因試射而滅失，不為沒收之\n    諭知）。經核原判決認事用法尚無不合，量刑亦稱妥適，被告上訴意旨否認犯罪\n    ，空言指摘原判決不當，並無可取，為無理由，應予駁回。\n據上論斷，應依刑事訴訟法第三百六十八條，判決如主文。\n本案經檢察官張金塗到庭執行職務。\n中    華    民    國        九十一      年      五      月    二十九    日\n                              臺灣高等法院高雄分院刑事第四庭\n                          審判長法官  蕭權閔\n                                        法官  陳吉雄\n                                        法官  陳啟造\n右正本證明與原本無異。\n如不服本判決應於收受本判決後十日內向本院提出上訴書狀，其未述上訴理由者，\n並得於提起上訴後十日內向本院補提理由書狀（均須按他造當事人之人數附繕本)「\n切勿逕送上級法院」。\n                                      書記官  白蘭"
  },
  "search": "臺灣高等法院高雄分院刑事判決九十一年度上訴字第六一九號上訴人即被告甲○○指定辯護人本院公設辯護人李佩娟右上訴人因違反槍砲彈藥刀械管制條例案件，不服台灣高雄地方法院九十一年度訴字第四二九號中華民國九十一年三月六日第一審判決（起訴案號：台灣高雄地方法院檢察署九十年度偵字第二二四○○號），提起上訴，本院判決如左：主文上訴駁回。事實一、甲○○前曾有竊盜、搶奪、偽造文書、侵占、違反麻醉藥品管理條例及稅捐稽徵法等犯罪前科，並因違反稅捐稽徵法及偽造文書案件，經法院分別判處有期徒刑二年及有期徒刑四月，接續執行，於民國八十八年二月二十二日執行完畢。仍不知悔改。甲○○於八十八年三、四月間之某日，在高雄縣大樹鄉九曲堂火車站附近某電動遊藝場內，以新台幣（下同）十二萬之代價，向綽號「大頭」之陳義信成年男子，購得具殺傷力之美國Northamericaarms廠製造二二ＬＲ型口徑０．二二吋制式轉輪手槍一支（槍枝管制編號：0000000000號）及口徑０．二二吋制式子彈六顆，而未經許可無故持有之。並隨即在高雄縣大樹鄉某處試射一顆子彈後，旋將上開手槍及剩餘子彈五顆藏置在高雄市苓雅區○○○路三號七樓之四其住處。嗣於九十年十一月二十六日下午十二時三十分許，為警在上址住處搜索查獲，並扣得上開手槍一支及子彈五顆。二、案經高雄市政府警察局鹽埕分局移送台灣高雄地方法院檢察署檢察官偵查起訴。理由一、訊據上訴人即被告甲○○坦承確有於八十八年三、四月間之某日，在高雄縣大樹鄉九曲堂火車站附近某電動遊藝場內，自綽號「大頭」之陳義信成年男子，取得轉輪手槍一支及子彈六顆，並隨即在高雄縣大樹鄉某處試射一顆子彈後，將上開手槍及剩餘子彈五顆藏置在高雄市苓雅區○○○路三號七樓之四其住處，嗣於九十年十一月二十六日下午十二時三十分許，為警在上址住處搜索查獲等事實，並有台灣高雄地方法院搜索票、高雄市政府警察局鹽埕分局搜索扣押筆錄及現場照片六張附卷可稽，及轉輪手槍一支、子彈五顆扣案可資佐證；是被告之自白核與事實，堪信為真實。而扣案槍枝及子彈經送內政部警政署刑事警察局鑑定結果：(1)送鑑美式點二二手槍壹枝（槍枝管制編號：0000000000號），認係美國Northamericaarms廠製造二二ＬＲ型口徑０．二二吋之制式轉輪手槍，具八條右旋來復線，槍號Ｇ五二三０八，機械性能良好，認具殺傷力；(2)送鑑子彈五顆（試射三顆），認均係口徑０．二二吋之制式子彈，其彈底標記為Ｃ，認均具殺傷力，有內政部警政署刑事警察局九十年十二月十一日刑鑑字第二二五八一七號鑑驗通知書乙紙在卷足憑。雖被告於原審法院審理時辯稱：扣案之槍彈係因綽號「大頭」向我借款十二萬元，而交付上開槍彈以為擔保，並非我以十二萬元之代價向綽號「大頭」購得，而因我於警訊及偵查時精神不佳，始供述係向綽號「大頭」以十二萬元之代價購得上開槍彈云云；惟查，被告於警訊時供稱：扣案之槍彈，係於八十八年三月間之某日，在高雄縣大樹鄉九曲堂火車站附近某電動遊藝場內，以十二萬元之代價向綽號「大頭」所購得等語，並於偵查時供承：扣案之槍彈，係因朋友缺錢賣我的等語，且參以被告於原審法院審理時供述：我並不知綽號「大頭」之真實年籍姓名，僅知他住居在九曲堂，詳細住址我亦不清楚，當時我與綽號「大頭」認識約半年，他缺錢向我借款，因那時經常與他一起打麻將，而同意借款，並由綽號「大頭」交給我上開槍彈以為擔保，且試射一發以證明確為真實之槍彈，後綽號「大頭」即不知行蹤云云；於本院調查時稱：「綽號大頭之陳義信向我借十二萬元，後他拿手槍及子彈寄放在我家，到九十年十月二十六日被查獲時。寄放時間約二年多。」各等語。準此，足見被告與綽號「大頭」之陳義信，為熟識之朋友，其之前故不供出其姓名，旨在混淆案情，如依其後在本院所述，係先借款後寄藏槍彈，何以既借款未還，又任其寄放槍彈，殊不合情理，況既云寄藏，何以又逕自試射一顆，又若係質押擔保借貸，豈能擅自消耗一顆子彈，衡情被告應係以十二萬元之代價，向綽號「大頭」之陳義信購得扣案之槍彈，否則，豈能由被告持長達二年之久；是被告事後翻異前詞，或辯係綽號「大頭」借款十二萬元，逕自寄放槍彈，或辯係以十二萬元之代價質押擔保借款云云，顯係事後避重就輕之詞，尚難採信。況縱如所辯，係無解於其持有槍彈之犯行。本件事證明確，被告上開犯行，實堪認定。二、核被告甲○○所為，係犯槍砲彈藥刀械管制條例第七條四項之未經許可持有手槍罪及第十二條第四項之未經許可持有子彈罪。被告以一行為同時持有手槍及子彈，觸犯構成要件不相同之罪名，為想像競合犯，應從重依未經許可持有手槍罪處斷。又被告曾因違反稅捐稽徵法及偽造文書案件，經法院分別判處有期徒刑二年及有期徒刑四月，接續執行，於八十八年二月二十二日執行完畢，有台灣高等法院被告全國前案紀錄表可按，其於有期徒刑執行完畢後五年以內再犯有期徒刑以上之罪，為累犯，並依法加重其刑。三、原審依槍砲彈藥刀械管制條例第七條第四項、第十二條第四項，刑法第十一條前段、第五十五條、第四十七條、第四十二條第二項、第二條第二項、第三十八條第一項第一款，現行法規所定貨幣單位折算新台幣條例第二條，罰金罰鍰提高標準條例第二條，並審酌被告曾有竊盜、搶奪、偽造文書、侵占、違反麻醉藥品管理條例及稅捐稽徵法等多項犯罪前科，為累犯，品行非佳，持有槍彈對社會治安隱藏之危害甚大，惟念其尚無將之為不法使用，犯罪之手段、目的，及犯後態度等一切情狀，量處有期徒刑伍年陸月，併科罰金新台幣玖萬元，並依法諭知罰金如易服勞役，以銀元三百元即新台幣九百元折算壹日之折算標準。又敘明槍砲彈藥刀械管制條例第十九條關於強制工作之規定，已於九十年十一月十四日經總統公布施行、並於同年月十六日生效之槍砲彈藥刀械管制條例修正案中刪除，被告犯罪時間雖在上開條文修正刪除生效前，然依刑法第二條第二項規定，保安處分應適用裁判時之法律，而裁判時槍砲彈藥刀械管制條例第十九條業已刪除，爰不再予以適用。另敘明扣案之轉輪手槍一支（槍枝管制編號：0000000000號）及口徑０．二二吋制式子彈二顆，確係槍砲彈藥刀械管制條例第四條第一項第一款、第二款所定之槍砲及彈藥，業經內政部警政署刑事警察局鑑驗屬實，係違禁物，併依法宣告沒收（而扣案之子彈三顆，已因試射而滅失，不為沒收之諭知）。經核原判決認事用法尚無不合，量刑亦稱妥適，被告上訴意旨否認犯罪，空言指摘原判決不當，並無可取，為無理由，應予駁回。據上論斷，應依刑事訴訟法第三百六十八條，判決如主文。本案經檢察官張金塗到庭執行職務。中華民國九十一年五月二十九日臺灣高等法院高雄分院刑事第四庭審判長法官蕭權閔法官陳吉雄法官陳啟造右正本證明與原本無異。如不服本判決應於收受本判決後十日內向本院提出上訴書狀，其未述上訴理由者，並得於提起上訴後十日內向本院補提理由書狀（均須按他造當事人之人數附繕本)「切勿逕送上級法院」。書記官白蘭中華民國九十一年五月三十一日本件論罪科刑法條：槍砲彈藥刀械管制條例第七條第四項：未經許可，持有、寄藏或意圖販賣而陳列第一項所列槍砲、彈藥者，處五年以上有期徒刑，併科新台幣一千萬元以下罰金。槍砲彈藥刀械管制條例第十二條第四項：未經許可，持有、寄藏或意圖販賣而陳列子彈者，處五年以下有期徒刑，併科新台幣三百萬元以下罰金。Ｈ",
  "characters": {
    "judges": [

    ],
    "prosecutors": [
      "張金塗"
    ],
    "lawyers": [

    ],
    "clerks": [
      "白蘭"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "甲"
    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2002-05-29",
  "created_at": "2016-02-04 14:05:25",
  "updated_at": "2016-02-04 14:05:25"
}