{
  "identify": "TCD-91-易-1193-20020529-1",
  "court": {
    "name": "臺灣臺中地方法院",
    "code": "TCD"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 91,
  "word": "易",
  "number": "1193",
  "jcheck": "1",
  "reason": "偽造文書",
  "content": "臺灣臺中地方法院刑事判決                        九十一年度易字第一一九三號\n    公  訴  人  臺灣台中地方法院檢察署檢察官\n    被      告  甲○○\n右列被告因偽造文書案件，經檢察官聲請簡易判決處刑（九十一年度偵字第一一九二\n號），經本院台中簡易庭認不適依簡易程序處刑，改簽依普通程序審理，本院判決如\n左：\n    主  文\n甲○○連續偽造署押，足以生損害於公眾及他人，處有期徒刑肆月，如易科罰金，以\n參佰元折算壹日；偽簽如附表所載之「乙○○」署名、指印均沒收。\n    事  實\n一、甲○○於民國八十八年八月九日下午五時四十五分許，在台中市○區○○街一０\n    ０號九樓十三室友人住處，遇警臨檢，其因妨害風化案件，為台灣台中地方法院\n    檢察署發布通緝中，恐警識出其身分，竟基於偽造署押之接續犯意，先於同日晚\n    上七時三十分許至九時許止，在台中市警察局第一分局（下稱第一分局）民權派\n    出所（下稱民權所）警員劉國華偵訊時，冒用其弟乙○○之名義應訊，分別在偵\n    訊（調查）筆錄「偵查人員告知受訊問人」欄內偽簽乙○○之署名並捺指印各一\n    枚、偵訊筆錄內容偽簽乙○○之署名並捺指印各二枚、受訊問人欄內偽簽乙○○\n    之署名並捺指印一枚、騎縫處捺指印三枚（偵訊筆錄為一式三份，合計乙○○之\n    署名十二枚，指印二十一枚），又於同日晚上八時五十分許起至八時五十五分止\n    ，在民權所接受警員許建才採集尿液時，在第一分局查獲煙毒嫌疑人乙○○尿液\n    採集紀錄表被採集人欄內偽簽乙○○之署名並捺指印各一枚（尿液採集表一式二\n    份，合計乙○○之署名二枚，指印二枚）並在第一分局真實姓名對照表「指紋」\n    欄內捺指印二枚（對照表一式二份，合計指紋二枚）、另於同年八月十日凌晨三\n    時二十五分許至三時四十分許，在第一分局刑事組警員吳晃德偵訊時，亦冒用乙\n    ○○之名義應訊，在偵訊（調查）筆錄「偵查人員告知受訊問人」欄、偵訊筆錄\n    內偽簽乙○○署名三枚，並在受訊問人欄內偽簽乙○○署名並捺指印各一枚（偵\n    訊筆錄一式三份，合計乙○○署名十二枚、指印三枚），以表示其係乙○○，致\n    生損害於乙○○及警察機關對於偵查犯罪之正確性。\n二、甲○○於同年十二月四日凌晨四時三十分許，在台中市○區○○路三段一一四巷\n  十號二０二室（下稱二０二室）友人住處，又遇警臨檢，甲○○亦因上開妨害風\n    化案件為台灣台中地方法院檢察署通緝，為免警識出其通緝犯身分，復承上開偽\n    造署押之概括犯意，接續先於上開時、地，在第一分局繼中派出所（下稱繼中所\n    ）之臨檢表「行為人簽章」、「帶案保管物品所有人姓名」、「在場人」欄內偽\n    簽乙○○之署名及按指印各一枚（臨檢表一式三份，合計乙○○之署名九枚、指\n    印九枚），另於繼中所（逮捕）通知書收受人簽章欄、口卡片、第一分局委託鑑\n    驗尿液代號與真實姓名對照表「指紋」欄等偽簽乙○○之署名並捺指印一枚（通\n    知書、對照表均為一式二份，口卡片一式三份，合計乙○○署名六枚，指印八枚\n    ），另於同日上午六時五分許至六時五十五分許止，在繼中所接受警員李俊寬訊\n    問時，冒用乙○○之名義應訊，分別在偵訊（調查）筆錄「偵查人員告知受訊問\n    人」欄內偽簽乙○○之署名並捺指印各一枚、偵訊筆錄內容偽簽乙○○之署名一\n    枚並捺指印二枚、受訊問人欄內偽簽乙○○之署名並捺指印一枚、騎縫處捺指印\n    三枚（偵訊筆錄為一式三份，合計乙○○之署名九枚，指印二十一枚），又於同\n    日凌晨四時五十五分許起至四時五十八分許止，在繼中所接受警員宋建昇採集尿\n    液時，在第一分局查獲煙毒嫌疑人乙○○尿液採集紀錄表被採集人欄內偽簽乙○\n    ○之署名並捺指印各一枚（尿液採集表一式二份，合計乙○○之署名二枚，指印\n    二枚），再於同日下午四時三十五分許，在台灣台中地方法院檢察署內勤檢察官\n    偵訊時，冒用乙○○之名義應訊，並在訊問筆錄受訊人欄偽簽乙○○之署名並捺\n    指印各一枚，以表示其係乙○○，致生損害於乙○○及警察、司法機關對於偵查\n    犯罪之正確性。嗣經內政部警政署刑事警察局比對上開乙○○之指紋，始發現上\n    情。\n三、案經台中市警察局第一分局報請臺灣臺中地方法院檢察署檢察官偵查後聲請簡易\n    判決處刑。\n    理  由\n一、訊據被告甲○○對於前揭犯罪事實供認不諱，核與偵查中證人乙○○證述及查獲\n    員警李俊寬結證情節相符，復有甲○○之自白書、民權所八十八年八月九日、第\n    一分局刑事組同年八月十日之偵訊（調查）筆錄各一份、第一分局八十八年八月\n    九日、十二月四日查獲煙毒嫌疑人乙○○尿液採集紀錄表各一份、第一分局真實\n    姓名對照表一份、第一分局委託鑑驗尿液代號與真實姓名對照表份、繼中所臨檢\n    表一份、逮捕通知書存根聯一紙、口卡片一紙、現場圖一紙、繼中派出所八十八\n    年十二月四日偵訊（調查）筆錄一份、台灣台中地方法院檢察署九十年十月二十\n    四日之訊問筆錄、台灣台中地方法院檢察署八十八年十二月四日之訊問筆錄一份\n    附卷可稽，本件事證明確，被告犯行堪予認定。\n二、按刑法第二百十七條第一項之「署押」，乃指於紙張或物體上簽署之姓名，或其\n    他符號，其作用在表示其承認所簽署之文書效力，若以捺指紋以代替簽名者，則\n    偽造指紋亦屬偽造署押，本件被告除於民權、繼中所之偵訊（調查）筆錄、繼中\n    所臨檢表、逮捕通知書、第一分局尿液採集紀錄表、台灣台中地方法院檢察署訊\n    問筆錄上偽簽「乙○○」之署名外，尚於該簽名上捺指印與筆錄騎縫處所捺指印\n    ，表示確認筆錄等之記載，揆諸前揭說明，捺指紋亦屬本罪所謂之「署押」。故\n    核被告冒名應訊偽簽署押之行為，係犯刑法第二百十七條第一項之偽造署押罪。\n    被告於犯罪事實一先後數次在偵訊（調查）筆錄、尿液採集紀錄表上偽簽「乙○\n    ○」之署名並捺指印，並在第一分局真實姓名對照表上捺指印，及犯罪事實二在\n    先後數次於偵訊（調查）筆錄、尿液採集紀錄表上偽簽「乙○○」之署名並捺指\n    印，並在第一分局真實姓名對照表上捺指印等行為，均係利用同一機會，在同一\n    時段，就同一犯罪構成事實，本於單一犯意接續進行，以實現一犯罪構成要件之\n    單一行為，屬接續犯，應以一罪論。另被告犯罪事實一與犯罪事實二之行為，時\n    間緊接，犯罪手段相同，顯係基於概括犯意為之，為連續犯，應依刑法第五十六\n    條之規定以一罪論，並加重其刑。爰審酌被告為警查獲後，竟連續冒用他人名義\n    應訊，而偽造他人署押，投機取巧逃避法律之心態，並審酌其本件犯罪之動機、\n    目的、手段、所生之危害、及犯罪後坦承犯行、態度良好等一切情狀，量處如主\n    文所示之刑，並諭知易科罰金之折算標準，以示懲儆。偽簽如附表所載之「乙○\n    ○」署名、指印，均應依刑法第二百十九條之規定，併予宣告沒收。\n據上論斷，應依刑事訴訟法第四百五十二條、第二百九十九條第一項前段，刑法第二\n百十七條第一項、第五十六條、第四十一條第一項前段、第二百十九條，罰金罰鍰提\n高標準條例第二條，判決如主文\n中      華      民      國    九十一    年      五      月    二十九    日\n                                        法  官    柯  崑  輝\n右正本證明與原本無異。\n如不服本判決，應於送達後十日內向本院提出上訴狀 （須附繕本） ，上訴於台灣高等\n法院台中分院。\n                                        書記官\n中      華      民      國    九十一    年      五      月    二十九    日\n附錄論罪科刑法條\n刑法第二百十七條第一項\n    偽造印章、印文或署押，足以生損害於公眾或他人者，處三年以下有期徒刑。\n附表：\n    民國八十八年八月九日，台中市警察局第一分局民權派出所偵訊（調查）筆錄「\n    偵查人員告知受訊問人」欄內偽簽乙○○之署名、指印各壹枚、偵訊筆錄內容偽\n    簽乙○○之署名、指印各貳枚、受訊問人欄內偽簽乙○○之署名、指印壹枚、騎\n    縫處捺指印參枚（偵訊筆錄為壹式參份，合計乙○○之署名拾貳枚，指印貳拾壹\n    枚），同日民權派出所尿液採集紀錄表被採集人欄內偽簽乙○○之署名、指印各\n    壹枚（尿液採集表壹式貳份，合計乙○○之署名貳枚，指印貳枚）、台中市警察\n    局第一分局真實姓名對照表「指紋」欄內捺指印貳枚（對照表壹式貳份，合計指\n    紋貳枚）、同年捌月拾日台中市警察局第一分局刑事組偵訊（調查）筆錄「偵查\n    人員告知受訊問人」欄、偵訊筆錄內偽簽乙○○署名參枚，受訊問人欄內偽簽乙\n    ○○署名、指印各壹枚（偵訊筆錄壹式參份，合計乙○○署名拾參枚、指印參枚\n    ），同年十二月四日台中市警察局第一分局繼中派出所之臨檢表「行為人簽章」\n    、「帶案保管物品所有人姓名」、「在場人」欄內偽簽乙○○之署名、指印各壹\n    枚（臨檢表壹式參份，合計乙○○之署名玖枚、指印玖枚）、繼中所（逮捕）通\n    知書收受人簽章欄、口卡片、第一分局委託鑑驗尿液代號與真實姓名對照表「指\n    紋」欄等偽簽乙○○之署名、指印各壹枚（通知書、對照表均為壹式貳份，口卡\n    片壹式參份，合計乙○○署名陸枚，指印捌枚），同日在繼中所偵訊（調查）筆\n    錄「偵查人員告知受訊問人」欄內偽簽乙○○之署名、指印各壹枚、偵訊筆錄內\n    容偽簽乙○○之署名壹枚、指印貳枚、受訊問人欄內偽簽乙○○之署名、指印壹\n    枚、騎縫處捺指印參枚（偵訊筆錄為壹式參份，合計乙○○之署名玖枚，指印貳\n    拾壹枚），同日繼中派出所採集尿液紀錄表被採集人欄內偽簽乙○○之署名、指\n    印各壹枚（尿液採集表壹式貳份，合計乙○○之署名貳枚，指印貳枚）同日台灣\n    台中地方法院檢察署偵訊筆錄受訊人欄偽簽之乙○○署名及所捺指印各壹枚。\n",
  "structure": {
    "main": "甲○○連續偽造署押，足以生損害於公眾及他人，處有期徒刑肆月，如易科罰金，以\n參佰元折算壹日；偽簽如附表所載之「乙○○」署名、指印均沒收。",
    "fact": "一、甲○○於民國八十八年八月九日下午五時四十五分許，在台中市○區○○街一０\n    ０號九樓十三室友人住處，遇警臨檢，其因妨害風化案件，為台灣台中地方法院\n    檢察署發布通緝中，恐警識出其身分，竟基於偽造署押之接續犯意，先於同日晚\n    上七時三十分許至九時許止，在台中市警察局第一分局（下稱第一分局）民權派\n    出所（下稱民權所）警員劉國華偵訊時，冒用其弟乙○○之名義應訊，分別在偵\n    訊（調查）筆錄「偵查人員告知受訊問人」欄內偽簽乙○○之署名並捺指印各一\n    枚、偵訊筆錄內容偽簽乙○○之署名並捺指印各二枚、受訊問人欄內偽簽乙○○\n    之署名並捺指印一枚、騎縫處捺指印三枚（偵訊筆錄為一式三份，合計乙○○之\n    署名十二枚，指印二十一枚），又於同日晚上八時五十分許起至八時五十五分止\n    ，在民權所接受警員許建才採集尿液時，在第一分局查獲煙毒嫌疑人乙○○尿液\n    採集紀錄表被採集人欄內偽簽乙○○之署名並捺指印各一枚（尿液採集表一式二\n    份，合計乙○○之署名二枚，指印二枚）並在第一分局真實姓名對照表「指紋」\n    欄內捺指印二枚（對照表一式二份，合計指紋二枚）、另於同年八月十日凌晨三\n    時二十五分許至三時四十分許，在第一分局刑事組警員吳晃德偵訊時，亦冒用乙\n    ○○之名義應訊，在偵訊（調查）筆錄「偵查人員告知受訊問人」欄、偵訊筆錄\n    內偽簽乙○○署名三枚，並在受訊問人欄內偽簽乙○○署名並捺指印各一枚（偵\n    訊筆錄一式三份，合計乙○○署名十二枚、指印三枚），以表示其係乙○○，致\n    生損害於乙○○及警察機關對於偵查犯罪之正確性。\n二、甲○○於同年十二月四日凌晨四時三十分許，在台中市○區○○路三段一一四巷\n  十號二０二室（下稱二０二室）友人住處，又遇警臨檢，甲○○亦因上開妨害風\n    化案件為台灣台中地方法院檢察署通緝，為免警識出其通緝犯身分，復承上開偽\n    造署押之概括犯意，接續先於上開時、地，在第一分局繼中派出所（下稱繼中所\n    ）之臨檢表「行為人簽章」、「帶案保管物品所有人姓名」、「在場人」欄內偽\n    簽乙○○之署名及按指印各一枚（臨檢表一式三份，合計乙○○之署名九枚、指\n    印九枚），另於繼中所（逮捕）通知書收受人簽章欄、口卡片、第一分局委託鑑\n    驗尿液代號與真實姓名對照表「指紋」欄等偽簽乙○○之署名並捺指印一枚（通\n    知書、對照表均為一式二份，口卡片一式三份，合計乙○○署名六枚，指印八枚\n    ），另於同日上午六時五分許至六時五十五分許止，在繼中所接受警員李俊寬訊\n    問時，冒用乙○○之名義應訊，分別在偵訊（調查）筆錄「偵查人員告知受訊問\n    人」欄內偽簽乙○○之署名並捺指印各一枚、偵訊筆錄內容偽簽乙○○之署名一\n    枚並捺指印二枚、受訊問人欄內偽簽乙○○之署名並捺指印一枚、騎縫處捺指印\n    三枚（偵訊筆錄為一式三份，合計乙○○之署名九枚，指印二十一枚），又於同\n    日凌晨四時五十五分許起至四時五十八分許止，在繼中所接受警員宋建昇採集尿\n    液時，在第一分局查獲煙毒嫌疑人乙○○尿液採集紀錄表被採集人欄內偽簽乙○\n    ○之署名並捺指印各一枚（尿液採集表一式二份，合計乙○○之署名二枚，指印\n    二枚），再於同日下午四時三十五分許，在台灣台中地方法院檢察署內勤檢察官\n    偵訊時，冒用乙○○之名義應訊，並在訊問筆錄受訊人欄偽簽乙○○之署名並捺\n    指印各一枚，以表示其係乙○○，致生損害於乙○○及警察、司法機關對於偵查\n    犯罪之正確性。嗣經內政部警政署刑事警察局比對上開乙○○之指紋，始發現上\n    情。\n三、案經台中市警察局第一分局報請臺灣臺中地方法院檢察署檢察官偵查後聲請簡易\n    判決處刑。",
    "reason": "一、訊據被告甲○○對於前揭犯罪事實供認不諱，核與偵查中證人乙○○證述及查獲\n    員警李俊寬結證情節相符，復有甲○○之自白書、民權所八十八年八月九日、第\n    一分局刑事組同年八月十日之偵訊（調查）筆錄各一份、第一分局八十八年八月\n    九日、十二月四日查獲煙毒嫌疑人乙○○尿液採集紀錄表各一份、第一分局真實\n    姓名對照表一份、第一分局委託鑑驗尿液代號與真實姓名對照表份、繼中所臨檢\n    表一份、逮捕通知書存根聯一紙、口卡片一紙、現場圖一紙、繼中派出所八十八\n    年十二月四日偵訊（調查）筆錄一份、台灣台中地方法院檢察署九十年十月二十\n    四日之訊問筆錄、台灣台中地方法院檢察署八十八年十二月四日之訊問筆錄一份\n    附卷可稽，本件事證明確，被告犯行堪予認定。\n二、按刑法第二百十七條第一項之「署押」，乃指於紙張或物體上簽署之姓名，或其\n    他符號，其作用在表示其承認所簽署之文書效力，若以捺指紋以代替簽名者，則\n    偽造指紋亦屬偽造署押，本件被告除於民權、繼中所之偵訊（調查）筆錄、繼中\n    所臨檢表、逮捕通知書、第一分局尿液採集紀錄表、台灣台中地方法院檢察署訊\n    問筆錄上偽簽「乙○○」之署名外，尚於該簽名上捺指印與筆錄騎縫處所捺指印\n    ，表示確認筆錄等之記載，揆諸前揭說明，捺指紋亦屬本罪所謂之「署押」。故\n    核被告冒名應訊偽簽署押之行為，係犯刑法第二百十七條第一項之偽造署押罪。\n    被告於犯罪事實一先後數次在偵訊（調查）筆錄、尿液採集紀錄表上偽簽「乙○\n    ○」之署名並捺指印，並在第一分局真實姓名對照表上捺指印，及犯罪事實二在\n    先後數次於偵訊（調查）筆錄、尿液採集紀錄表上偽簽「乙○○」之署名並捺指\n    印，並在第一分局真實姓名對照表上捺指印等行為，均係利用同一機會，在同一\n    時段，就同一犯罪構成事實，本於單一犯意接續進行，以實現一犯罪構成要件之\n    單一行為，屬接續犯，應以一罪論。另被告犯罪事實一與犯罪事實二之行為，時\n    間緊接，犯罪手段相同，顯係基於概括犯意為之，為連續犯，應依刑法第五十六\n    條之規定以一罪論，並加重其刑。爰審酌被告為警查獲後，竟連續冒用他人名義\n    應訊，而偽造他人署押，投機取巧逃避法律之心態，並審酌其本件犯罪之動機、\n    目的、手段、所生之危害、及犯罪後坦承犯行、態度良好等一切情狀，量處如主\n    文所示之刑，並諭知易科罰金之折算標準，以示懲儆。偽簽如附表所載之「乙○\n    ○」署名、指印，均應依刑法第二百十九條之規定，併予宣告沒收。\n據上論斷，應依刑事訴訟法第四百五十二條、第二百九十九條第一項前段，刑法第二\n百十七條第一項、第五十六條、第四十一條第一項前段、第二百十九條，罰金罰鍰提\n高標準條例第二條，判決如主文\n中      華      民      國    九十一    年      五      月    二十九    日\n                                        法  官    柯  崑  輝\n右正本證明與原本無異。\n如不服本判決，應於送達後十日內向本院提出上訴狀 （須附繕本） ，上訴於台灣高等\n法院台中分院。\n                                        書記官"
  },
  "search": "臺灣臺中地方法院刑事判決九十一年度易字第一一九三號公訴人臺灣台中地方法院檢察署檢察官被告甲○○右列被告因偽造文書案件，經檢察官聲請簡易判決處刑（九十一年度偵字第一一九二號），經本院台中簡易庭認不適依簡易程序處刑，改簽依普通程序審理，本院判決如左：主文甲○○連續偽造署押，足以生損害於公眾及他人，處有期徒刑肆月，如易科罰金，以參佰元折算壹日；偽簽如附表所載之「乙○○」署名、指印均沒收。事實一、甲○○於民國八十八年八月九日下午五時四十五分許，在台中市○區○○街一００號九樓十三室友人住處，遇警臨檢，其因妨害風化案件，為台灣台中地方法院檢察署發布通緝中，恐警識出其身分，竟基於偽造署押之接續犯意，先於同日晚上七時三十分許至九時許止，在台中市警察局第一分局（下稱第一分局）民權派出所（下稱民權所）警員劉國華偵訊時，冒用其弟乙○○之名義應訊，分別在偵訊（調查）筆錄「偵查人員告知受訊問人」欄內偽簽乙○○之署名並捺指印各一枚、偵訊筆錄內容偽簽乙○○之署名並捺指印各二枚、受訊問人欄內偽簽乙○○之署名並捺指印一枚、騎縫處捺指印三枚（偵訊筆錄為一式三份，合計乙○○之署名十二枚，指印二十一枚），又於同日晚上八時五十分許起至八時五十五分止，在民權所接受警員許建才採集尿液時，在第一分局查獲煙毒嫌疑人乙○○尿液採集紀錄表被採集人欄內偽簽乙○○之署名並捺指印各一枚（尿液採集表一式二份，合計乙○○之署名二枚，指印二枚）並在第一分局真實姓名對照表「指紋」欄內捺指印二枚（對照表一式二份，合計指紋二枚）、另於同年八月十日凌晨三時二十五分許至三時四十分許，在第一分局刑事組警員吳晃德偵訊時，亦冒用乙○○之名義應訊，在偵訊（調查）筆錄「偵查人員告知受訊問人」欄、偵訊筆錄內偽簽乙○○署名三枚，並在受訊問人欄內偽簽乙○○署名並捺指印各一枚（偵訊筆錄一式三份，合計乙○○署名十二枚、指印三枚），以表示其係乙○○，致生損害於乙○○及警察機關對於偵查犯罪之正確性。二、甲○○於同年十二月四日凌晨四時三十分許，在台中市○區○○路三段一一四巷十號二０二室（下稱二０二室）友人住處，又遇警臨檢，甲○○亦因上開妨害風化案件為台灣台中地方法院檢察署通緝，為免警識出其通緝犯身分，復承上開偽造署押之概括犯意，接續先於上開時、地，在第一分局繼中派出所（下稱繼中所）之臨檢表「行為人簽章」、「帶案保管物品所有人姓名」、「在場人」欄內偽簽乙○○之署名及按指印各一枚（臨檢表一式三份，合計乙○○之署名九枚、指印九枚），另於繼中所（逮捕）通知書收受人簽章欄、口卡片、第一分局委託鑑驗尿液代號與真實姓名對照表「指紋」欄等偽簽乙○○之署名並捺指印一枚（通知書、對照表均為一式二份，口卡片一式三份，合計乙○○署名六枚，指印八枚），另於同日上午六時五分許至六時五十五分許止，在繼中所接受警員李俊寬訊問時，冒用乙○○之名義應訊，分別在偵訊（調查）筆錄「偵查人員告知受訊問人」欄內偽簽乙○○之署名並捺指印各一枚、偵訊筆錄內容偽簽乙○○之署名一枚並捺指印二枚、受訊問人欄內偽簽乙○○之署名並捺指印一枚、騎縫處捺指印三枚（偵訊筆錄為一式三份，合計乙○○之署名九枚，指印二十一枚），又於同日凌晨四時五十五分許起至四時五十八分許止，在繼中所接受警員宋建昇採集尿液時，在第一分局查獲煙毒嫌疑人乙○○尿液採集紀錄表被採集人欄內偽簽乙○○之署名並捺指印各一枚（尿液採集表一式二份，合計乙○○之署名二枚，指印二枚），再於同日下午四時三十五分許，在台灣台中地方法院檢察署內勤檢察官偵訊時，冒用乙○○之名義應訊，並在訊問筆錄受訊人欄偽簽乙○○之署名並捺指印各一枚，以表示其係乙○○，致生損害於乙○○及警察、司法機關對於偵查犯罪之正確性。嗣經內政部警政署刑事警察局比對上開乙○○之指紋，始發現上情。三、案經台中市警察局第一分局報請臺灣臺中地方法院檢察署檢察官偵查後聲請簡易判決處刑。理由一、訊據被告甲○○對於前揭犯罪事實供認不諱，核與偵查中證人乙○○證述及查獲員警李俊寬結證情節相符，復有甲○○之自白書、民權所八十八年八月九日、第一分局刑事組同年八月十日之偵訊（調查）筆錄各一份、第一分局八十八年八月九日、十二月四日查獲煙毒嫌疑人乙○○尿液採集紀錄表各一份、第一分局真實姓名對照表一份、第一分局委託鑑驗尿液代號與真實姓名對照表份、繼中所臨檢表一份、逮捕通知書存根聯一紙、口卡片一紙、現場圖一紙、繼中派出所八十八年十二月四日偵訊（調查）筆錄一份、台灣台中地方法院檢察署九十年十月二十四日之訊問筆錄、台灣台中地方法院檢察署八十八年十二月四日之訊問筆錄一份附卷可稽，本件事證明確，被告犯行堪予認定。二、按刑法第二百十七條第一項之「署押」，乃指於紙張或物體上簽署之姓名，或其他符號，其作用在表示其承認所簽署之文書效力，若以捺指紋以代替簽名者，則偽造指紋亦屬偽造署押，本件被告除於民權、繼中所之偵訊（調查）筆錄、繼中所臨檢表、逮捕通知書、第一分局尿液採集紀錄表、台灣台中地方法院檢察署訊問筆錄上偽簽「乙○○」之署名外，尚於該簽名上捺指印與筆錄騎縫處所捺指印，表示確認筆錄等之記載，揆諸前揭說明，捺指紋亦屬本罪所謂之「署押」。故核被告冒名應訊偽簽署押之行為，係犯刑法第二百十七條第一項之偽造署押罪。被告於犯罪事實一先後數次在偵訊（調查）筆錄、尿液採集紀錄表上偽簽「乙○○」之署名並捺指印，並在第一分局真實姓名對照表上捺指印，及犯罪事實二在先後數次於偵訊（調查）筆錄、尿液採集紀錄表上偽簽「乙○○」之署名並捺指印，並在第一分局真實姓名對照表上捺指印等行為，均係利用同一機會，在同一時段，就同一犯罪構成事實，本於單一犯意接續進行，以實現一犯罪構成要件之單一行為，屬接續犯，應以一罪論。另被告犯罪事實一與犯罪事實二之行為，時間緊接，犯罪手段相同，顯係基於概括犯意為之，為連續犯，應依刑法第五十六條之規定以一罪論，並加重其刑。爰審酌被告為警查獲後，竟連續冒用他人名義應訊，而偽造他人署押，投機取巧逃避法律之心態，並審酌其本件犯罪之動機、目的、手段、所生之危害、及犯罪後坦承犯行、態度良好等一切情狀，量處如主文所示之刑，並諭知易科罰金之折算標準，以示懲儆。偽簽如附表所載之「乙○○」署名、指印，均應依刑法第二百十九條之規定，併予宣告沒收。據上論斷，應依刑事訴訟法第四百五十二條、第二百九十九條第一項前段，刑法第二百十七條第一項、第五十六條、第四十一條第一項前段、第二百十九條，罰金罰鍰提高標準條例第二條，判決如主文中華民國九十一年五月二十九日法官柯崑輝右正本證明與原本無異。如不服本判決，應於送達後十日內向本院提出上訴狀（須附繕本），上訴於台灣高等法院台中分院。書記官中華民國九十一年五月二十九日附錄論罪科刑法條刑法第二百十七條第一項偽造印章、印文或署押，足以生損害於公眾或他人者，處三年以下有期徒刑。附表：民國八十八年八月九日，台中市警察局第一分局民權派出所偵訊（調查）筆錄「偵查人員告知受訊問人」欄內偽簽乙○○之署名、指印各壹枚、偵訊筆錄內容偽簽乙○○之署名、指印各貳枚、受訊問人欄內偽簽乙○○之署名、指印壹枚、騎縫處捺指印參枚（偵訊筆錄為壹式參份，合計乙○○之署名拾貳枚，指印貳拾壹枚），同日民權派出所尿液採集紀錄表被採集人欄內偽簽乙○○之署名、指印各壹枚（尿液採集表壹式貳份，合計乙○○之署名貳枚，指印貳枚）、台中市警察局第一分局真實姓名對照表「指紋」欄內捺指印貳枚（對照表壹式貳份，合計指紋貳枚）、同年捌月拾日台中市警察局第一分局刑事組偵訊（調查）筆錄「偵查人員告知受訊問人」欄、偵訊筆錄內偽簽乙○○署名參枚，受訊問人欄內偽簽乙○○署名、指印各壹枚（偵訊筆錄壹式參份，合計乙○○署名拾參枚、指印參枚），同年十二月四日台中市警察局第一分局繼中派出所之臨檢表「行為人簽章」、「帶案保管物品所有人姓名」、「在場人」欄內偽簽乙○○之署名、指印各壹枚（臨檢表壹式參份，合計乙○○之署名玖枚、指印玖枚）、繼中所（逮捕）通知書收受人簽章欄、口卡片、第一分局委託鑑驗尿液代號與真實姓名對照表「指紋」欄等偽簽乙○○之署名、指印各壹枚（通知書、對照表均為壹式貳份，口卡片壹式參份，合計乙○○署名陸枚，指印捌枚），同日在繼中所偵訊（調查）筆錄「偵查人員告知受訊問人」欄內偽簽乙○○之署名、指印各壹枚、偵訊筆錄內容偽簽乙○○之署名壹枚、指印貳枚、受訊問人欄內偽簽乙○○之署名、指印壹枚、騎縫處捺指印參枚（偵訊筆錄為壹式參份，合計乙○○之署名玖枚，指印貳拾壹枚），同日繼中派出所採集尿液紀錄表被採集人欄內偽簽乙○○之署名、指印各壹枚（尿液採集表壹式貳份，合計乙○○之署名貳枚，指印貳枚）同日台灣台中地方法院檢察署偵訊筆錄受訊人欄偽簽之乙○○署名及所捺指印各壹枚。",
  "characters": {
    "judges": [
      "柯崑輝"
    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [
      "中華民國九十一年五月二十九日"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "甲○○",
      "右列被告因偽造文書案件，經檢察官聲請簡易判決處刑（九十一年度偵字第一一九二",
      "號），經本院台中簡易庭認不適依簡易程序處刑，改簽依普通程序審理，本院判決如",
      "左："
    ],
    "prosecutor_office": [
      "臺灣台中地方法院檢察署檢察官"
    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2002-05-29",
  "created_at": "2016-02-04 14:02:34",
  "updated_at": "2016-02-04 14:02:34"
}