{
  "identify": "TPD-90-自-371-20020529-1",
  "court": {
    "name": "臺灣臺北地方法院",
    "code": "TPD"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 90,
  "word": "自",
  "number": "371",
  "jcheck": "1",
  "reason": "誣告",
  "content": "臺灣臺北地方法院刑事裁定                          九十年度自字第三七一號\n    自  訴  人  乙○○\n    代  理  人  林士祺\n                吳玲華\n                謝維仁\n    被      告  甲○○\n    選任辯護人  謝家健\n右列被告因誣告案件，經自訴人提起自訴，本院裁定如左：\n    主  文\n自訴駁回。\n    理  由\n一、自訴意旨略以：自訴人之先夫黃偉盛於民國七十年間成立山地工程顧問有限公司\n    （下稱山地公司），八十七年間黃偉盛因心肌梗塞猝逝，自訴人無法獨力經營山\n    地公司，遂將公司一半股權轉讓被告，由被告擔任董事長、自訴人擔任財務經理\n    ，詎被告擔任董事長後，竟任用自己親戚呂文瑩擔任會計，相關帳目均不予自訴\n    人過目，甚且公司對外應付帳款不清，員工薪資亦扣留不發，自訴人迫不得已，\n    遂持平日由自訴人負責保管之銀行存摺、公司大小章，前往銀行提領公司帳戶內\n    之現金以償還公司之銀行貸款，被告明知上情，竟意圖使自訴人受刑事處分，於\n    八十七年十一月七日虛構事實，向警局誣指自訴人於八十七年十一月六日涉嫌侵\n    占山地公司銀行存摺二本及公司大小章、公司執照及營利事業登記證，並盜領公\n    司存款云云，經檢察官對於自訴人為不起訴處分，被告猶不甘心而聲請再議，因\n    認被告涉有誣告罪嫌云云。\n二、按法院或受命推事於自訴案件第一次審判期日前訊問及調查結果，如認為案件有\n    刑事訴訟法第二百五十二條至第二百五十四條之情形者，得以裁定駁回其自訴，\n    同法第三百二十六條第三項定有明文。又刑法誣告罪之成立，需以告訴人所訴之\n    事實完全出於虛構為要件，若有出於誤會或懷疑有此事實而為申告，以致不能證\n    明其所訴之事實為真實，縱被訴人不負刑責，而告訴人本缺乏誣告之故意，亦難\n    成立誣告罪名（最高法院四十四年台上字第八九二號判例參照）。是除非有積極\n    證據足認告訴人主觀上不致有所誤會或懷疑猶為申告，自不能僅以其所訴不確，\n    遽繩以誣告罪責。\n三、自訴人認被告涉有誣告犯行，無非係以伊並非侵占公司印章、存摺，被告向警察\n    機關提出申告後並經檢察官不起訴處分為其論據。訊據被告甲○○堅詞否認有何\n    誣告犯行，辯稱：八十七年十一月六日是公司小姐告訴我公司抽屜被撬開，公司\n    的大、小章、我的私章都被取走，我就請小姐報警，到了警局看到自訴人，當時\n    覺得自訴人確實是要盜領公司存款，好讓我經營不下去，但自訴人是公司大股東\n    ，為了讓公司繼續營運下去，且自訴人應該知錯，顧及情面所以決定不告，但警\n    察說是非告訴乃論之罪，不能不告，後來與自訴人和解無效，才具狀請檢察官提\n    起公訴，檢察官不起訴處分後有聲請再議，但被駁回等語。經查：\n    (一)被告於八十七年十一月七日，指派證人即公司會計呂文瑩，以八十七年十一月\n      六日山地公司內呂女之抽屜被撬開，其中臺北銀行、臺灣銀行存摺二本、印章\n      及公司證照、保險櫃金庫鑰匙被竊走為由，向臺北市政府警察局松山分局提出\n      申告，嗣警查獲上開存摺、印章係自訴人所取走，而被告於製作筆錄時表示不\n      欲對自訴人提出告訴，經檢察官將本案轉介調解不成立，被告具狀請求檢察官\n      提起公訴，檢察官嗣以自訴人無不法所有之意圖為由，為不起訴處分，被告聲\n      請再議，檢察官以被告先前已表明不欲告訴，並非告訴人，依法不得再議為由\n      駁回被告之聲請等情，業據被告及證人呂文瑩供、證述屬實，並有卷附呂文瑩\n      警訊筆錄、臺灣臺北地方法院檢察署八十七年偵字第二三五四０號卷、八十八\n      年調偵字第一四一號卷可考，此部分之事實固堪認定。\n    (二)次查：自訴人於八十七年十一月六日下午六時許未經呂文瑩同意，亦未告知被\n      告及其他股東，即以不使用鑰匙、強行拉開呂文瑩辦公桌之上鎖抽屜方式，取\n      走原存放於其內之銀行存摺、公司大小章、公司執照及營利事業登記證等情，\n      業據自訴人於前開案件偵查中、本院訊問中坦承屬實（見八十七年偵字第二三\n      五四０號卷第十三頁反面、第十九頁反面、本院九十一年一月九日訊問筆錄第\n      三頁、第六頁），核與證人呂文瑩證述當時所發現之情形（見本院九十一年一\n      月廿五日訊問筆錄）相符，並可見自訴意旨所稱：上開存摺、印章均由自訴人\n      保管云云，顯非實情；自訴人雖另陳稱：是想要拿存摺領款返還公司貸款，才\n      會取走呂文瑩抽屜內之存摺、印章云云，然查：自訴人於取得存摺、印章後，\n      雖有攜帶存摺、印章至臺北銀行、臺灣銀行，然並未成功轉帳臺北銀行存摺內\n      之款項返還貸款等情，業據自訴人坦認無訛；矧山地公司之臺灣銀行帳戶內之\n      存款因止付未被自訴人領走或轉帳成功，此亦經臺灣銀行中崙分行函覆在卷。\n      綜上，自訴人固因臺灣臺北地方法院檢察署檢察官以無不法所有之意圖，與竊\n      盜罪之主觀構成要件不符為由，受不起訴處分，然就客觀情形而言，自訴人既\n      於前揭時地未先告知證人呂文瑩或被告，即強力拉開呂文瑩之上鎖抽屜，取去\n      其內存摺、印章，且事後確有攜帶上開存摺、印章前往銀行，復無具體返還公\n      司貸款之舉，被告因此懷疑自訴人乃故意竊盜公司存摺、印章，而涉有犯罪，\n      自非無據，雖被告於前開調解不成立後，以自訴人要求伊退出股權，並不時至\n      辦公室干擾為由，請求檢察官對於自訴人提起公訴，然如前述，被告懷疑自訴\n      人涉有犯罪既非無因，自不因其請求檢察官提起公訴之動機為何而異。\n四、綜上所述，自訴人確未先告知證人呂文瑩或被告，即強力拉開呂文瑩之上鎖抽屜\n    ，取去其內存摺、印章，且事後確有攜帶上開存摺、印章前往銀行，復無具體返\n    還公司貸款之舉，被告因而認自訴人之行為涉嫌竊盜及侵占，而向警局報案、嗣\n    並請求檢察官提起公訴，其所為申告尚非全屬無據。雖事後因無積極證據足以證\n    明自訴人有不法所有之意圖，惟既難認被告有憑空捏造、虛構而提出前揭申告之\n    情，自無從令被告負誣告罪責。此外，復查無其他積極證據足認被告有自訴人所\n    指誣告犯行，應認被告犯罪嫌疑尚有不足，揆諸前揭說明，自應駁回自訴。\n據上論斷，依刑事訴訟法第三百二十六條第三項、第二百五十二條第十款，裁定如主\n文。\n中      華      民      國    九十一    年      五      月    二十九    日\n                                      臺灣臺北地方法院刑事第八庭\n                                          審判長法  官  朱瑞娟\n                                                法  官  胡宏文\n                                                法  官  張永宏\n右正本證明與原本無異。\n如不服本裁定，應於裁定送達後五日內向本院提出抗告狀。\n                                                書記官  高永珍\n中      華      民      國    九十一    年      五      月    二十九    日\n",
  "structure": {
    "main": "自訴駁回。",
    "reason": "一、自訴意旨略以：自訴人之先夫黃偉盛於民國七十年間成立山地工程顧問有限公司\n    （下稱山地公司），八十七年間黃偉盛因心肌梗塞猝逝，自訴人無法獨力經營山\n    地公司，遂將公司一半股權轉讓被告，由被告擔任董事長、自訴人擔任財務經理\n    ，詎被告擔任董事長後，竟任用自己親戚呂文瑩擔任會計，相關帳目均不予自訴\n    人過目，甚且公司對外應付帳款不清，員工薪資亦扣留不發，自訴人迫不得已，\n    遂持平日由自訴人負責保管之銀行存摺、公司大小章，前往銀行提領公司帳戶內\n    之現金以償還公司之銀行貸款，被告明知上情，竟意圖使自訴人受刑事處分，於\n    八十七年十一月七日虛構事實，向警局誣指自訴人於八十七年十一月六日涉嫌侵\n    占山地公司銀行存摺二本及公司大小章、公司執照及營利事業登記證，並盜領公\n    司存款云云，經檢察官對於自訴人為不起訴處分，被告猶不甘心而聲請再議，因\n    認被告涉有誣告罪嫌云云。\n二、按法院或受命推事於自訴案件第一次審判期日前訊問及調查結果，如認為案件有\n    刑事訴訟法第二百五十二條至第二百五十四條之情形者，得以裁定駁回其自訴，\n    同法第三百二十六條第三項定有明文。又刑法誣告罪之成立，需以告訴人所訴之\n    事實完全出於虛構為要件，若有出於誤會或懷疑有此事實而為申告，以致不能證\n    明其所訴之事實為真實，縱被訴人不負刑責，而告訴人本缺乏誣告之故意，亦難\n    成立誣告罪名（最高法院四十四年台上字第八九二號判例參照）。是除非有積極\n    證據足認告訴人主觀上不致有所誤會或懷疑猶為申告，自不能僅以其所訴不確，\n    遽繩以誣告罪責。\n三、自訴人認被告涉有誣告犯行，無非係以伊並非侵占公司印章、存摺，被告向警察\n    機關提出申告後並經檢察官不起訴處分為其論據。訊據被告甲○○堅詞否認有何\n    誣告犯行，辯稱：八十七年十一月六日是公司小姐告訴我公司抽屜被撬開，公司\n    的大、小章、我的私章都被取走，我就請小姐報警，到了警局看到自訴人，當時\n    覺得自訴人確實是要盜領公司存款，好讓我經營不下去，但自訴人是公司大股東\n    ，為了讓公司繼續營運下去，且自訴人應該知錯，顧及情面所以決定不告，但警\n    察說是非告訴乃論之罪，不能不告，後來與自訴人和解無效，才具狀請檢察官提\n    起公訴，檢察官不起訴處分後有聲請再議，但被駁回等語。經查：\n    (一)被告於八十七年十一月七日，指派證人即公司會計呂文瑩，以八十七年十一月\n      六日山地公司內呂女之抽屜被撬開，其中臺北銀行、臺灣銀行存摺二本、印章\n      及公司證照、保險櫃金庫鑰匙被竊走為由，向臺北市政府警察局松山分局提出\n      申告，嗣警查獲上開存摺、印章係自訴人所取走，而被告於製作筆錄時表示不\n      欲對自訴人提出告訴，經檢察官將本案轉介調解不成立，被告具狀請求檢察官\n      提起公訴，檢察官嗣以自訴人無不法所有之意圖為由，為不起訴處分，被告聲\n      請再議，檢察官以被告先前已表明不欲告訴，並非告訴人，依法不得再議為由\n      駁回被告之聲請等情，業據被告及證人呂文瑩供、證述屬實，並有卷附呂文瑩\n      警訊筆錄、臺灣臺北地方法院檢察署八十七年偵字第二三五四０號卷、八十八\n      年調偵字第一四一號卷可考，此部分之事實固堪認定。\n    (二)次查：自訴人於八十七年十一月六日下午六時許未經呂文瑩同意，亦未告知被\n      告及其他股東，即以不使用鑰匙、強行拉開呂文瑩辦公桌之上鎖抽屜方式，取\n      走原存放於其內之銀行存摺、公司大小章、公司執照及營利事業登記證等情，\n      業據自訴人於前開案件偵查中、本院訊問中坦承屬實（見八十七年偵字第二三\n      五四０號卷第十三頁反面、第十九頁反面、本院九十一年一月九日訊問筆錄第\n      三頁、第六頁），核與證人呂文瑩證述當時所發現之情形（見本院九十一年一\n      月廿五日訊問筆錄）相符，並可見自訴意旨所稱：上開存摺、印章均由自訴人\n      保管云云，顯非實情；自訴人雖另陳稱：是想要拿存摺領款返還公司貸款，才\n      會取走呂文瑩抽屜內之存摺、印章云云，然查：自訴人於取得存摺、印章後，\n      雖有攜帶存摺、印章至臺北銀行、臺灣銀行，然並未成功轉帳臺北銀行存摺內\n      之款項返還貸款等情，業據自訴人坦認無訛；矧山地公司之臺灣銀行帳戶內之\n      存款因止付未被自訴人領走或轉帳成功，此亦經臺灣銀行中崙分行函覆在卷。\n      綜上，自訴人固因臺灣臺北地方法院檢察署檢察官以無不法所有之意圖，與竊\n      盜罪之主觀構成要件不符為由，受不起訴處分，然就客觀情形而言，自訴人既\n      於前揭時地未先告知證人呂文瑩或被告，即強力拉開呂文瑩之上鎖抽屜，取去\n      其內存摺、印章，且事後確有攜帶上開存摺、印章前往銀行，復無具體返還公\n      司貸款之舉，被告因此懷疑自訴人乃故意竊盜公司存摺、印章，而涉有犯罪，\n      自非無據，雖被告於前開調解不成立後，以自訴人要求伊退出股權，並不時至\n      辦公室干擾為由，請求檢察官對於自訴人提起公訴，然如前述，被告懷疑自訴\n      人涉有犯罪既非無因，自不因其請求檢察官提起公訴之動機為何而異。\n四、綜上所述，自訴人確未先告知證人呂文瑩或被告，即強力拉開呂文瑩之上鎖抽屜\n    ，取去其內存摺、印章，且事後確有攜帶上開存摺、印章前往銀行，復無具體返\n    還公司貸款之舉，被告因而認自訴人之行為涉嫌竊盜及侵占，而向警局報案、嗣\n    並請求檢察官提起公訴，其所為申告尚非全屬無據。雖事後因無積極證據足以證\n    明自訴人有不法所有之意圖，惟既難認被告有憑空捏造、虛構而提出前揭申告之\n    情，自無從令被告負誣告罪責。此外，復查無其他積極證據足認被告有自訴人所\n    指誣告犯行，應認被告犯罪嫌疑尚有不足，揆諸前揭說明，自應駁回自訴。\n據上論斷，依刑事訴訟法第三百二十六條第三項、第二百五十二條第十款，裁定如主\n文。"
  },
  "search": "臺灣臺北地方法院刑事裁定九十年度自字第三七一號自訴人乙○○代理人林士祺吳玲華謝維仁被告甲○○選任辯護人謝家健右列被告因誣告案件，經自訴人提起自訴，本院裁定如左：主文自訴駁回。理由一、自訴意旨略以：自訴人之先夫黃偉盛於民國七十年間成立山地工程顧問有限公司（下稱山地公司），八十七年間黃偉盛因心肌梗塞猝逝，自訴人無法獨力經營山地公司，遂將公司一半股權轉讓被告，由被告擔任董事長、自訴人擔任財務經理，詎被告擔任董事長後，竟任用自己親戚呂文瑩擔任會計，相關帳目均不予自訴人過目，甚且公司對外應付帳款不清，員工薪資亦扣留不發，自訴人迫不得已，遂持平日由自訴人負責保管之銀行存摺、公司大小章，前往銀行提領公司帳戶內之現金以償還公司之銀行貸款，被告明知上情，竟意圖使自訴人受刑事處分，於八十七年十一月七日虛構事實，向警局誣指自訴人於八十七年十一月六日涉嫌侵占山地公司銀行存摺二本及公司大小章、公司執照及營利事業登記證，並盜領公司存款云云，經檢察官對於自訴人為不起訴處分，被告猶不甘心而聲請再議，因認被告涉有誣告罪嫌云云。二、按法院或受命推事於自訴案件第一次審判期日前訊問及調查結果，如認為案件有刑事訴訟法第二百五十二條至第二百五十四條之情形者，得以裁定駁回其自訴，同法第三百二十六條第三項定有明文。又刑法誣告罪之成立，需以告訴人所訴之事實完全出於虛構為要件，若有出於誤會或懷疑有此事實而為申告，以致不能證明其所訴之事實為真實，縱被訴人不負刑責，而告訴人本缺乏誣告之故意，亦難成立誣告罪名（最高法院四十四年台上字第八九二號判例參照）。是除非有積極證據足認告訴人主觀上不致有所誤會或懷疑猶為申告，自不能僅以其所訴不確，遽繩以誣告罪責。三、自訴人認被告涉有誣告犯行，無非係以伊並非侵占公司印章、存摺，被告向警察機關提出申告後並經檢察官不起訴處分為其論據。訊據被告甲○○堅詞否認有何誣告犯行，辯稱：八十七年十一月六日是公司小姐告訴我公司抽屜被撬開，公司的大、小章、我的私章都被取走，我就請小姐報警，到了警局看到自訴人，當時覺得自訴人確實是要盜領公司存款，好讓我經營不下去，但自訴人是公司大股東，為了讓公司繼續營運下去，且自訴人應該知錯，顧及情面所以決定不告，但警察說是非告訴乃論之罪，不能不告，後來與自訴人和解無效，才具狀請檢察官提起公訴，檢察官不起訴處分後有聲請再議，但被駁回等語。經查：(一)被告於八十七年十一月七日，指派證人即公司會計呂文瑩，以八十七年十一月六日山地公司內呂女之抽屜被撬開，其中臺北銀行、臺灣銀行存摺二本、印章及公司證照、保險櫃金庫鑰匙被竊走為由，向臺北市政府警察局松山分局提出申告，嗣警查獲上開存摺、印章係自訴人所取走，而被告於製作筆錄時表示不欲對自訴人提出告訴，經檢察官將本案轉介調解不成立，被告具狀請求檢察官提起公訴，檢察官嗣以自訴人無不法所有之意圖為由，為不起訴處分，被告聲請再議，檢察官以被告先前已表明不欲告訴，並非告訴人，依法不得再議為由駁回被告之聲請等情，業據被告及證人呂文瑩供、證述屬實，並有卷附呂文瑩警訊筆錄、臺灣臺北地方法院檢察署八十七年偵字第二三五四０號卷、八十八年調偵字第一四一號卷可考，此部分之事實固堪認定。(二)次查：自訴人於八十七年十一月六日下午六時許未經呂文瑩同意，亦未告知被告及其他股東，即以不使用鑰匙、強行拉開呂文瑩辦公桌之上鎖抽屜方式，取走原存放於其內之銀行存摺、公司大小章、公司執照及營利事業登記證等情，業據自訴人於前開案件偵查中、本院訊問中坦承屬實（見八十七年偵字第二三五四０號卷第十三頁反面、第十九頁反面、本院九十一年一月九日訊問筆錄第三頁、第六頁），核與證人呂文瑩證述當時所發現之情形（見本院九十一年一月廿五日訊問筆錄）相符，並可見自訴意旨所稱：上開存摺、印章均由自訴人保管云云，顯非實情；自訴人雖另陳稱：是想要拿存摺領款返還公司貸款，才會取走呂文瑩抽屜內之存摺、印章云云，然查：自訴人於取得存摺、印章後，雖有攜帶存摺、印章至臺北銀行、臺灣銀行，然並未成功轉帳臺北銀行存摺內之款項返還貸款等情，業據自訴人坦認無訛；矧山地公司之臺灣銀行帳戶內之存款因止付未被自訴人領走或轉帳成功，此亦經臺灣銀行中崙分行函覆在卷。綜上，自訴人固因臺灣臺北地方法院檢察署檢察官以無不法所有之意圖，與竊盜罪之主觀構成要件不符為由，受不起訴處分，然就客觀情形而言，自訴人既於前揭時地未先告知證人呂文瑩或被告，即強力拉開呂文瑩之上鎖抽屜，取去其內存摺、印章，且事後確有攜帶上開存摺、印章前往銀行，復無具體返還公司貸款之舉，被告因此懷疑自訴人乃故意竊盜公司存摺、印章，而涉有犯罪，自非無據，雖被告於前開調解不成立後，以自訴人要求伊退出股權，並不時至辦公室干擾為由，請求檢察官對於自訴人提起公訴，然如前述，被告懷疑自訴人涉有犯罪既非無因，自不因其請求檢察官提起公訴之動機為何而異。四、綜上所述，自訴人確未先告知證人呂文瑩或被告，即強力拉開呂文瑩之上鎖抽屜，取去其內存摺、印章，且事後確有攜帶上開存摺、印章前往銀行，復無具體返還公司貸款之舉，被告因而認自訴人之行為涉嫌竊盜及侵占，而向警局報案、嗣並請求檢察官提起公訴，其所為申告尚非全屬無據。雖事後因無積極證據足以證明自訴人有不法所有之意圖，惟既難認被告有憑空捏造、虛構而提出前揭申告之情，自無從令被告負誣告罪責。此外，復查無其他積極證據足認被告有自訴人所指誣告犯行，應認被告犯罪嫌疑尚有不足，揆諸前揭說明，自應駁回自訴。據上論斷，依刑事訴訟法第三百二十六條第三項、第二百五十二條第十款，裁定如主文。中華民國九十一年五月二十九日臺灣臺北地方法院刑事第八庭審判長法官朱瑞娟法官胡宏文法官張永宏右正本證明與原本無異。如不服本裁定，應於裁定送達後五日內向本院提出抗告狀。書記官高永珍中華民國九十一年五月二十九日",
  "characters": {
    "judges": [
      "朱瑞娟",
      "胡宏文",
      "張永宏"
    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [
      "高永珍"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "甲○○"
    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2002-05-29",
  "created_at": "2016-02-04 14:11:18",
  "updated_at": "2016-02-04 14:11:18"
}