{
  "identify": "TPD-91-訴-290-20020530-1",
  "court": {
    "name": "臺灣臺北地方法院",
    "code": "TPD"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 91,
  "word": "訴",
  "number": "290",
  "jcheck": "1",
  "reason": "貪污等",
  "content": "臺灣臺北地方法院刑事判決                          九十一年度訴字第二九○號\n    公  訴  人  臺灣臺北地方法院檢察署檢察官\n    被      告  丙○○\n    指定辯護人  甲○\n右列被告因貪污等案件，經檢察官提起公訴（九十年度偵字第一九七八三號），及移\n送甲○併案審理（九十一年度偵字第三三八三號），甲○判決如左：\n    主  文\n丙○○連續利用職務上之機會，詐取財物，處有期徒刑壹年陸月，褫奪公權參年，緩\n刑四年，偽造之李劍秋、劉寶元、楊信彰、楊廖有印章各壹枚及如附表所示郵政簡易\n人壽保險契約變動通知書、郵政簡易人受人壽保險戶借款通知書、郵政簡易人壽保險\n終止付款憑單上偽造「李劍秋」、「劉寶元」、「楊信彰」、「楊廖有」之簽名、印\n文均沒收。又侵占公有財物，免刑。\n    事  實\n一、丙○○自民國六十年間起即任職郵政管理局，七十七年調至台灣北區郵政管理局\n    台北古亭郵局（即第三十支局，下稱台北古亭郵局），並自八十七年四月一日起\n    至九十年十月十九日止轉任儲匯壽險管理員，主管該支局儲匯及壽險業務，為依\n    據法令從事公務之人員。因經濟不景氣造成股市投資失利及家庭經濟艱困，在外\n    資金週轉困難，見以李劍秋、劉寶元、楊信彰三人名義在古亭郵局投保保險金額\n    新臺幣（下同）一百萬元並均已累積相當保單價值之郵政簡易人壽保險（五年期\n    滿平安儲蓄保險），自認有機可乘，竟基於為自己不法所有及行使偽造私文書之\n    概括犯意，利用其職務上主管儲匯壽險業務之機會，先後於八十八年六月十六日\n    、八十九年一月七日、九十年二月十九日（起訴書誤載為九十年二月九日），冒\n    用要保人李劍秋、劉寶元、楊信彰之名義，在任職之台北古亭郵局內，以保戶之\n    保險單遺失為由，持其事前在不詳時、地利用不知情之人所偽造之李劍秋、楊信\n    彰、劉寶元印章各一枚（印章均未扣案），在空白之「郵政簡易人壽保險契約變\n    動通知書」上虛偽勾選保單遺失補發副本及接受質押借款對帳之變更事項，並在\n    要保人署名蓋章欄內偽造李劍秋、劉寶元、楊信彰之簽名、印文各一枚，而完成\n    「郵政簡易人壽保險契約變動通知書」之偽造，而持以向該郵局經辦儲匯壽險業\n    務之承辦人員顏明夏、鍾森雄、王郁玟等人詐得保單副本後。旋於如附表所示自\n    八十八年六月十六日起至九十年七月十八日止之期間，持其詐得之保單副本及偽\n    造之李劍秋、劉寶元、楊信彰印章及事前於不詳時、地利用不知情之人偽造之楊\n    廖有印章（偽造之楊廖有印章未扣案）各一枚，冒用李劍秋、劉寶元、楊信彰等\n    人之名義，在空白之「郵政簡易人壽保險戶借款通知書」、「郵政簡易人壽保險\n    契約變動通知書」上偽填該等要保人向古亭郵局以保單借款及辦理自動終止契約\n    請求退還積存金之虛偽內容及偽造如附表所示李劍秋、劉寶元、楊信彰等人之簽\n    名及印文，並在如附表所示之「郵政簡易人壽保險終止付款憑單」受益人欄內偽\n    造受益人「李劍秋」、「劉寶元」、「楊廖有」三人之簽名、印文，而持向台北\n    古亭郵局之儲匯壽險經辦人員行使，使不知情之經辦人員陷於錯誤，誤認該等要\n    保人、受益人確以保單副本向古亭郵局借款及辦理終止契約，而為丙○○詐得如\n    附表所示之款項。足以生損害於李劍秋、劉寶元、楊信彰、楊廖有及台北古亭郵\n    局對於儲匯壽險管理之正確性。\n二、其後，丙○○因向友人許松江調借一百萬元後，發覺用以清償借款之支票到期無\n    力償還，而有跳票之虞，而深受其苦。於九十年八月二十七日，適逢台北古亭郵\n    局局長乙○○受訓，而由其暫代台北古亭郵局局長之職務，竟萌歹念，另基於為\n    自己不法所有之犯意，將其職務上所保管台北古亭郵局金庫內之一百萬元現金，\n    挪供己用，交由不知情之許松江存入土地銀行宜蘭分行帳戶以俾支票屆時兌現，\n    而侵占公用財物得逞。為掩飾侵占犯行，丙○○雖明知該一百萬元現金並未存入\n    台北古亭郵局設於土地銀行古亭分行（帳號00000000000─四），卻\n    基於業務上登載不實事項於業務上作成文書之犯意，利用電腦設備，在其業務上\n    所掌管銀行往來異動詳情之電腦電磁紀錄之存款欄內，將實際上僅三十二萬一千\n    七百七十二元之存款紀錄，故意登載為一百三十二萬一千七百七十二元，足以生\n    損害於台北古亭郵局關於銀行往來存款異動資料管理之正確性。嗣因古亭郵局局\n    長乙○○發現土地銀行古亭分行帳戶之存摺內並無該筆一百萬元現金之存款紀錄\n    ，經詢問丙○○主動告以上開冒用保戶名義借款、解約及挪用一百萬元之情事，\n    並自動於九十年八月二十八日將一百萬元返還台北古亭郵局，且在九十年十一月\n    二十七日全數歸還向台北古亭郵局詐得之款項，並於有偵查權之公務員得知上情\n    前向法務部調查局台北市調查處自首並接受裁判。\n三、案經丙○○向法務部調查局台北市調查處自首後報請臺灣臺北地方法院檢察署檢\n    察官偵查起訴及移請甲○併案審理。\n    理  由\n一、右揭犯罪事實，業據被告丙○○於調查局、偵查及甲○審理中供承不諱，核與證\n    人即被害人李劍秋、劉寶元、楊信彰及台北古亭郵局局長乙○○等人於調查局及\n    甲○審理中證述之情節相符。被告前揭利用主管儲匯壽險業務之職務上機會，偽\n    造要保人李劍秋、劉寶元、楊信彰及受益人楊廖有之印章，在如附表所示郵政簡\n    易人壽保險契約變動通知書、郵政簡易人受人壽保險戶借款通知書、郵政簡易人\n    壽保險終止付款憑單等文書上，偽造李劍秋等人之簽名印文持以向經辦人員申請\n    補發保單副本及質押借款、辦理終止契約等情，有卷附如附表所示郵政簡易人壽\n    保險契約變動通知書、郵政簡易人受人壽保險戶借款通知書、郵政簡易人壽保險\n    終止付款憑單（均影本）可稽。而其復利用擔任代理台北古亭郵局局長期間，另\n    行起意，侵占古亭郵局金庫內之公有財物一百萬元，及電腦電磁紀錄之在銀行往\n    來異動詳情內之存款欄，將實際上僅三十二萬一千七百七十二元之存款紀錄，登\n    載為一百三十二萬一千七百七十二元，實際上並未確實存入台北古亭郵局設於土\n    地銀行古亭分行（帳號00000000000─四）之帳戶一節，則有土地銀\n    行古亭分行存摺提領明細及銀行往來異動詳情表附卷足資佐證。本件事證明確，\n    被告犯行均堪認定，應予依法論科。\n二、被告前任職臺灣北區郵政管理局台北郵局古亭郵局擔任業務員（於九十年十月二\n    十九日自願退休），職掌古亭郵局之一切儲匯壽險業務，為依據法令從事郵務儲\n    匯壽險業務之公務員，為被告所不否認，且有甲○卷附臺灣北區郵政管理局以九\n    十一年四月二十二日支九○字第一六五○○五○○九號函檢送甲○之郵政人員紀\n    錄簡歷、臺灣郵政管理局諭可稽。被告先後冒用李劍秋、劉寶元、楊信彰、楊廖\n    有等人名義，偽造如附表所示郵政簡易人壽保險契約變動通知書、郵政簡易人受\n    人壽保險戶借款通知書、郵政簡易人壽保險終止付款憑單，持向台北古亭郵局經\n    辦儲匯壽險人員行使，令李劍秋、劉寶元、楊信彰等人之郵政簡易人壽保險契約\n    一度遭誤認為真實而終止，且致使台北古亭郵局對於儲匯壽險業務資料管理發生\n    不正確，並影響其業務之信譽，顯足以生損害於李劍秋、劉寶元、楊信彰、楊廖\n    有及郵局關於儲匯壽險業務資料管理之正確性。又被告將銀行往來異動詳情存款\n    欄關於實際僅存款三十二萬一千七百七十二元之電磁紀錄，登載為一百三十二萬\n    一千七百七十二元，亦令台北古亭郵局之電磁紀錄內之存款紀錄，亦足生損害於\n    台北古亭郵局關於存款紀錄之正確性。核被告利用主管儲匯壽險業務之機會，向\n    古亭郵局詐取財物，並多次冒用李劍秋、劉寶元、楊信彰、楊廖有等人名義，偽\n    造如附表所示郵政簡易人壽保險契約變動通知書、郵政簡易人受人壽保險戶借款\n    通知書、郵政簡易人壽保險終止付款憑單之所為，係犯貪污治罪條例第五條第一\n    項第二款利用職務上之機會詐取財物罪及刑法第二百十六條、刑法第二百十條行\n    使偽造私文書罪。被告利用代理局長之機會，將台北古亭郵局金庫現金一百萬元\n    挪供己用及將不實之存款紀錄登載在業務上掌管之銀行往來異動詳情內存款欄之\n    行為，則係犯貪污治罪條例第四條第一項第一款侵占公有財物罪及刑法第二百二\n    十條第二項、第二百十五條登載不實事項於業務上作成之文書罪。其偽造李劍秋\n    、劉寶元、楊信彰、楊廖有等人印章、簽名、印文之行為，為偽造私文書之階段\n    行為，偽造私文書後復均持以行使，偽造私文書之低度行為為行使之高度行為所\n    吸收，均不另論擬。先後數次冒用他人名義偽造文件詐取財物之行為，時間緊接\n    ，手段、目的相同，觸犯構成要件相同之罪名，應係基於初始同一犯罪計劃下之\n    概括犯意反覆為之，應各一連續犯之規定論以一罪，並依法加重其刑。被告偽造\n    如附表所示文件之目的在於詐取財物，在電腦紀錄之銀行往來異動詳情存款欄登\n    載不實存款紀錄，亦係為掩飾侵占公有財物之犯行，所犯利用職務上之機會詐取\n    財物罪、行使偽造私文書罪，及侵占公有財物罪、登載不實事項於業務上作成文\n    書罪間，互有方法目的之牽連犯關係，應各從一較重之利用職務上之機會詐取財\n    物罪、侵占公有財物罪處斷。被告所犯上開利用職務上之機會詐取財物罪、侵占\n    公有財物罪其犯意各別，行為互殊，應與分論併罰。公訴人雖未論及登載不實事\n    項於業務上作成文書罪，然此與被告侵占公有財物罪間，有牽連犯之裁判上一罪\n    關係，為起訴效力所及，甲○自應併予審理。查被告犯罪後，於有偵查犯罪權之\n    機關或人員發覺前，主動向法務部調查局台北市調查處自首，並表明接受裁判之\n    意，且所侵占之公有財物一百萬元，犯後於翌日（即九十年八月二十八日）已自\n    動全數歸還，另詐得之款項復已全數於九十年十一月二十七日前歸還，有卷附法\n    務部調查局台北市調查處九十年十月八日、九十年八月三十一日調查筆錄可佐，\n    且經證人乙○○證述在卷（見甲○九十一年五月二十三日審判筆錄），審其犯行\n    之危害程度及事後對於被害人損害之彌補態度，爰依貪污治罪條例第八條第一項\n    規定，就侵占公有財物犯行部分諭知免除其刑，並對利用職務上機會詐取財物部\n    分依法減輕其刑。又被告擔任公務員長達三十年之久，一向奉公守法，因家庭經\n    濟生變，始觸犯刑章，犯後除自首犯行，並極力設法歸還全部不法所得，依其犯\n    罪情狀，客觀上足以引起一般同情，顯可憫恕，倘宣告法定最低度之刑，猶嫌過\n    重，甲○認公訴人具體請求依刑法第五十九條規定酌量減輕其刑，誠屬允當，爰\n    對利用職務上機會詐取財物犯行部分酌量減輕其刑，並依刑法第六十六條但書及\n    第七十條規定遞減輕之。又被告有上開刑之加重減輕事由，依刑法第七十一條規\n    定先加後減。爰審酌被告犯後主動自首並繳交全部不法所得，且於偵審中坦承犯\n    行不諱，足徵其犯後態度良好，及其犯罪之動機、目的、手段、生活狀況、智識\n    程度等一切情狀，就所犯利用職務上機會詐取財物罪，量處如主文所示之刑及褫\n    奪公權三年之宣告，以示懲儆。末查，被告前未曾受有期徒刑以上刑之宣告，有\n    臺灣高等法院檢察署刑案紀錄簡覆表可按，審其因家庭經濟生變，一時失慮致罹\n    刑章，犯後坦承犯行不諱，深表悔悟，並歸還全部不法所得，經此冗長之偵查審\n    判程序，當知所教訓，信無再犯之虞，甲○認所宣告之刑以暫不執行為適當，併\n    諭知緩刑四年之宣告，以策自新。被告偽造之李劍秋、劉寶元、楊信彰、楊廖有\n    印章各一枚，雖未扣案，然均無證據證明業已滅失；又如附表所示郵政簡易人壽\n    保險契約變動通知書、郵政簡易人受人壽保險戶借款通知書、郵政簡易人壽保險\n    終止付款憑單上偽造「李劍秋」、「劉寶元」、「楊信彰」、「楊廖有」之簽名\n    、印文，不問屬於犯人與否，併依刑法第二百十九條規定沒收。\n三、公訴意旨另以：被告偽造郵政簡易人壽保險契約變動通知書及郵政簡易人壽保險\n    戶借款通知書後，持交台北古亭郵局櫃臺承辦人員辦理保單之補發及質押借款，\n    致使該承辦人員陷於錯誤，將不實之事項登載於其職務上所掌管之公文書，並於\n    承辦人員將上開契約變動及借款通知書交其覆核時，亦將該不實之事項登載於其\n    職務上所掌管之公文書，足以生損害於楊信彰及郵局對於壽險管理之正確性，因\n    認被告另涉犯刑法第二百十三條公務員登載不實文書罪嫌及刑法第二百十四條使\n    公務員登載不實文書罪嫌云云。經查，被告冒用楊信彰名義偽造郵政簡易人壽保\n    險契約變動通知書及郵政簡易人壽保險戶借款通知書，持交經辦人員辦理後，據\n    以在主管欄內核章一節，固屬實情，惟查經辦人員除以電腦設備，在被告偽造之\n    郵政簡易人壽保險契約變動通知書及郵政簡易人壽保險戶借款通知書上直接打上\n    辦理之時間、代號（保單遺失：三六四一、借款：三五三一）及蓋用儲匯壽險經\n    辦章外，並未在任何簿冊登載該等不實事項於其他公文書，被告覆核時亦僅於主\n    管欄核章，未為其他登載一節，業經證人即台北古亭郵局局長乙○○於甲○審理\n    中結證：「（問：貴郵局辦理人壽保險契約變更之手續為何？）由申請人填具一\n    份變更契約申請書。由承辦人核對證件，看申請人是否要保人，當確認保單之要\n    保人及申請人相同的話，即由承辦人員輸入電腦，由電腦直接打上如本件三六四\n    一號保單遺失之代號，承辦人員須蓋上儲匯壽險經辦章，經辦人員處理完畢蓋好\n    章後就交給主管，主管也是只在契約變動通知書上蓋上橢圓形之主管章，主管簽\n    章後就交給承辦人員作後續處理，在日報表上記載當天收到幾件變動契約通知書\n    ，並沒有設置任何簿冊作為契約變動之登記」等語綦詳（見甲○九十一年五月二\n    十三日審判筆錄），且有卷附郵政簡易人壽保險契約變動通知書及郵政簡易人壽\n    保險戶借款通知書可參。公訴人指稱被告行使偽造之郵政簡易人壽保險契約變動\n    通知書及郵政簡易人壽保險戶借款通知書，因而使不知情承辦之公務員將不實事\n    項登載於職務上所掌之公文書，於覆核時又將不實事項登載於職務上所掌管之公\n    文書一節，與台北古亭郵局實際上辦理儲匯壽險之業務程序容屬有間，應非屬實\n    。既無證據證明另有公訴人所謂將不實事項登載於職務上所掌管公文書之情事，\n    而公訴人復認此部分與前揭經甲○論罪科刑之利用職務上機會詐取財物罪間有牽\n    連犯之裁判上一罪關係，甲○就此部分自無庸另為被告無罪之諭知。\n四、又檢察官移請甲○併案審理部分（九十一年度偵字第三三八三號），與起訴部分\n    之利用職務上機會詐取財物犯行間，有連續犯之裁判上一罪關係，為起訴效力所\n    及，甲○應併予審理，附此敘明。\n據上論斷，應依刑事訴訟法第二百九十九條第一項前段，貪污治罪條例第四條第一項\n第一款、第五條第一項第二款、第八條第一項、第十七條、第十九條，刑法第五十六\n條、第十一條、第二百十六條、第二百十條、第二百十五條、第五十五條、第六十六\n條但書、第五十九條、第三十七條第二項、第七十四條第一款、第二百十九條，罰金\n罰鍰提高標準條例第一條前段，判決如主文。\n本案經檢察官劉承武到庭執行職務\n中    華民    國      九十一      年      五      月      三十      日\n                                      臺灣臺北地方法院刑事第六庭\n                                          法  官  吳  秋  宏\n右正本證明與原本無異。\n如不服本判決，應於判決送達後十日內，向甲○提出上訴狀。\n                                          書記官  林  碧  華\n中    華    民    國      九十一      年       五     月     三十一     日\n附表：\n一、李劍秋部分：\n１、郵政簡易人壽保險契約變動通知書（八十八年六月十六日，要保人署名簽章欄內\n    偽造之「李劍秋」簽名、印文各一枚）一紙。\n２、郵政簡易人受人壽保險戶借款通知書（八十八年六月十六日、淨付金額三十五萬\n    元，八十八年十一月六日、淨付金額八萬零三百五十四元，八十九年一月二十七\n    日、淨付金額二萬零六百五十一元，八十九年四月十三日、淨付金額三萬二千七\n    百九十二元，八十九年八月十九日、淨付金額四萬六千七百八十四元，要保人欄\n    內偽造之「李劍秋」簽名、印文各一枚）計五紙。\n３、郵政簡易人壽保險契約變動通知書（八十九年十月十六日、淨付金額十七萬一千\n    四百六十七元，要保人署名簽章欄及終止契約時應會知受益人署名蓋章內偽造之\n    「李劍秋」簽名、印文各二枚）一紙。\n４、郵政簡易人壽保險終止付款憑單（八十九年十月十六日，受益人署名蓋章欄內偽\n    造之「李劍秋」簽名、印文各一枚）一張。\n二、劉寶元部分：\n１、郵政簡易人壽保險契約變動通知書（八十九年一月七日，要保人署名簽章欄內偽\n    造之「劉寶元」簽名、印文各一枚）一紙。\n２、郵政簡易人受人壽保險戶借款通知書（八十九年一月七日、淨付金額二十五萬元\n    ，八十九年一月十二日、淨付金額二十九萬九千七百八十三元，八十九年一月二\n    十六日、淨付金額三萬七千六百六十一元，九十年二月二十二日、淨付金額十一\n    萬零八百三十三元，要保人欄內偽造之「李劍秋」簽名、印文各一枚）計四紙。\n３、郵政簡易人壽保險契約變動通知書（九十年六月一日，要保人署名簽章欄及終止\n    契約時應會知受益人署名蓋章內偽造之「劉寶元」簽名、印文各二枚）一紙。\n４、郵政簡易人壽保險終止付款憑單（九十年六月一日、淨付金額十五萬三千三百六\n    十七元，受益人署名蓋章欄內偽造之「劉寶元」簽名、印文各一枚）一張。\n三、楊信彰部分：\n１、郵政簡易人壽保險契約變動通知書（九十年二月十九日，要保人署名簽章欄內偽\n    造之「楊信彰」簽名、印文各一枚）一紙。\n２、郵政簡易人受人壽保險戶借款通知書（九十年二月十九日、淨付金額五十萬元，\n    九十年二月二十七日、淨付金額二十四萬四千三百零五元，要保人欄內偽造之「\n    楊信彰」簽名、印文各一枚）計二紙。\n３、郵政簡易人壽保險契約變動通知書（九十年七月十八日，要保人署名簽章欄及終\n    止契約時應會知受益人署名蓋章內偽造之「楊信彰」簽名、印文各二枚）一紙。\n４、郵政簡易人壽保險終止付款憑單（九十年七月十八日、淨付金額十五萬零八十元\n    ，受益人署名蓋章欄內偽造之「楊廖有」簽名、印文各一枚）一張。\n附錄本案論罪科刑法條全文：\n貪污治罪條例第四條第一項第一款\n貪污治罪條例第五條第一項第二款\n刑法第二百十六條、第二百十條\n刑法第二百十五條\n貪污治罪條例第四條\n有左列行為之一者，處無期徒刑或十年以上有期徒刑，得併科新台幣一億元以下罰金\n：\n一、竊取或侵占公用或公有器材、財物者。\n二、藉勢或藉端勒索、勒徵、強占或強募財物者。\n三、建築或經辦公用工程，或購辦公用器材、物品，浮報價額數量，收取回扣或有其\n    他舞弊情事者。\n四、以公用運輸工具裝運違禁物品或漏稅物品者。\n五、對於違背職務之行為，要求期約或收受賄賂或其他不正利益者。\n前項第一款至第四款之未遂犯罰之。\n貪污治罪條例第五條\n有左列行為之一者，處七年以上有期徒刑，得併科六千萬元以下罰金：\n一、意圖得利，擅提或截留公款，或違背法令收募稅捐或公債者。\n二、利用職務上之機會，詐取財物者。\n三、對於職務上行為，要求期約或收受賄賂，或其他不正利益者。\n前項第一款及第二款之未遂犯罰之。\n刑法第二百十六條\n行使第二百十條至第二百十五條之文書者，依偽造、變造文書或登載不實事項或使登\n載不實事項之規定處斷。\n刑法第二百十條\n偽造、變造私文書，足以生損害於公眾或他人者，處五年以下有期徒刑。\n刑法第二百十五條\n從事業務之人，明知為不實之事項，而登載於其業務上作成之文書，足以生損害於公\n眾或他人者，處三年以下有期徒刑、拘役或五百元以下罰金。\n",
  "structure": {
    "main": "丙○○連續利用職務上之機會，詐取財物，處有期徒刑壹年陸月，褫奪公權參年，緩\n刑四年，偽造之李劍秋、劉寶元、楊信彰、楊廖有印章各壹枚及如附表所示郵政簡易\n人壽保險契約變動通知書、郵政簡易人受人壽保險戶借款通知書、郵政簡易人壽保險\n終止付款憑單上偽造「李劍秋」、「劉寶元」、「楊信彰」、「楊廖有」之簽名、印\n文均沒收。又侵占公有財物，免刑。",
    "fact": "一、丙○○自民國六十年間起即任職郵政管理局，七十七年調至台灣北區郵政管理局\n    台北古亭郵局（即第三十支局，下稱台北古亭郵局），並自八十七年四月一日起\n    至九十年十月十九日止轉任儲匯壽險管理員，主管該支局儲匯及壽險業務，為依\n    據法令從事公務之人員。因經濟不景氣造成股市投資失利及家庭經濟艱困，在外\n    資金週轉困難，見以李劍秋、劉寶元、楊信彰三人名義在古亭郵局投保保險金額\n    新臺幣（下同）一百萬元並均已累積相當保單價值之郵政簡易人壽保險（五年期\n    滿平安儲蓄保險），自認有機可乘，竟基於為自己不法所有及行使偽造私文書之\n    概括犯意，利用其職務上主管儲匯壽險業務之機會，先後於八十八年六月十六日\n    、八十九年一月七日、九十年二月十九日（起訴書誤載為九十年二月九日），冒\n    用要保人李劍秋、劉寶元、楊信彰之名義，在任職之台北古亭郵局內，以保戶之\n    保險單遺失為由，持其事前在不詳時、地利用不知情之人所偽造之李劍秋、楊信\n    彰、劉寶元印章各一枚（印章均未扣案），在空白之「郵政簡易人壽保險契約變\n    動通知書」上虛偽勾選保單遺失補發副本及接受質押借款對帳之變更事項，並在\n    要保人署名蓋章欄內偽造李劍秋、劉寶元、楊信彰之簽名、印文各一枚，而完成\n    「郵政簡易人壽保險契約變動通知書」之偽造，而持以向該郵局經辦儲匯壽險業\n    務之承辦人員顏明夏、鍾森雄、王郁玟等人詐得保單副本後。旋於如附表所示自\n    八十八年六月十六日起至九十年七月十八日止之期間，持其詐得之保單副本及偽\n    造之李劍秋、劉寶元、楊信彰印章及事前於不詳時、地利用不知情之人偽造之楊\n    廖有印章（偽造之楊廖有印章未扣案）各一枚，冒用李劍秋、劉寶元、楊信彰等\n    人之名義，在空白之「郵政簡易人壽保險戶借款通知書」、「郵政簡易人壽保險\n    契約變動通知書」上偽填該等要保人向古亭郵局以保單借款及辦理自動終止契約\n    請求退還積存金之虛偽內容及偽造如附表所示李劍秋、劉寶元、楊信彰等人之簽\n    名及印文，並在如附表所示之「郵政簡易人壽保險終止付款憑單」受益人欄內偽\n    造受益人「李劍秋」、「劉寶元」、「楊廖有」三人之簽名、印文，而持向台北\n    古亭郵局之儲匯壽險經辦人員行使，使不知情之經辦人員陷於錯誤，誤認該等要\n    保人、受益人確以保單副本向古亭郵局借款及辦理終止契約，而為丙○○詐得如\n    附表所示之款項。足以生損害於李劍秋、劉寶元、楊信彰、楊廖有及台北古亭郵\n    局對於儲匯壽險管理之正確性。\n二、其後，丙○○因向友人許松江調借一百萬元後，發覺用以清償借款之支票到期無\n    力償還，而有跳票之虞，而深受其苦。於九十年八月二十七日，適逢台北古亭郵\n    局局長乙○○受訓，而由其暫代台北古亭郵局局長之職務，竟萌歹念，另基於為\n    自己不法所有之犯意，將其職務上所保管台北古亭郵局金庫內之一百萬元現金，\n    挪供己用，交由不知情之許松江存入土地銀行宜蘭分行帳戶以俾支票屆時兌現，\n    而侵占公用財物得逞。為掩飾侵占犯行，丙○○雖明知該一百萬元現金並未存入\n    台北古亭郵局設於土地銀行古亭分行（帳號00000000000─四），卻\n    基於業務上登載不實事項於業務上作成文書之犯意，利用電腦設備，在其業務上\n    所掌管銀行往來異動詳情之電腦電磁紀錄之存款欄內，將實際上僅三十二萬一千\n    七百七十二元之存款紀錄，故意登載為一百三十二萬一千七百七十二元，足以生\n    損害於台北古亭郵局關於銀行往來存款異動資料管理之正確性。嗣因古亭郵局局\n    長乙○○發現土地銀行古亭分行帳戶之存摺內並無該筆一百萬元現金之存款紀錄\n    ，經詢問丙○○主動告以上開冒用保戶名義借款、解約及挪用一百萬元之情事，\n    並自動於九十年八月二十八日將一百萬元返還台北古亭郵局，且在九十年十一月\n    二十七日全數歸還向台北古亭郵局詐得之款項，並於有偵查權之公務員得知上情\n    前向法務部調查局台北市調查處自首並接受裁判。\n三、案經丙○○向法務部調查局台北市調查處自首後報請臺灣臺北地方法院檢察署檢\n    察官偵查起訴及移請甲○併案審理。",
    "reason": "一、右揭犯罪事實，業據被告丙○○於調查局、偵查及甲○審理中供承不諱，核與證\n    人即被害人李劍秋、劉寶元、楊信彰及台北古亭郵局局長乙○○等人於調查局及\n    甲○審理中證述之情節相符。被告前揭利用主管儲匯壽險業務之職務上機會，偽\n    造要保人李劍秋、劉寶元、楊信彰及受益人楊廖有之印章，在如附表所示郵政簡\n    易人壽保險契約變動通知書、郵政簡易人受人壽保險戶借款通知書、郵政簡易人\n    壽保險終止付款憑單等文書上，偽造李劍秋等人之簽名印文持以向經辦人員申請\n    補發保單副本及質押借款、辦理終止契約等情，有卷附如附表所示郵政簡易人壽\n    保險契約變動通知書、郵政簡易人受人壽保險戶借款通知書、郵政簡易人壽保險\n    終止付款憑單（均影本）可稽。而其復利用擔任代理台北古亭郵局局長期間，另\n    行起意，侵占古亭郵局金庫內之公有財物一百萬元，及電腦電磁紀錄之在銀行往\n    來異動詳情內之存款欄，將實際上僅三十二萬一千七百七十二元之存款紀錄，登\n    載為一百三十二萬一千七百七十二元，實際上並未確實存入台北古亭郵局設於土\n    地銀行古亭分行（帳號00000000000─四）之帳戶一節，則有土地銀\n    行古亭分行存摺提領明細及銀行往來異動詳情表附卷足資佐證。本件事證明確，\n    被告犯行均堪認定，應予依法論科。\n二、被告前任職臺灣北區郵政管理局台北郵局古亭郵局擔任業務員（於九十年十月二\n    十九日自願退休），職掌古亭郵局之一切儲匯壽險業務，為依據法令從事郵務儲\n    匯壽險業務之公務員，為被告所不否認，且有甲○卷附臺灣北區郵政管理局以九\n    十一年四月二十二日支九○字第一六五○○五○○九號函檢送甲○之郵政人員紀\n    錄簡歷、臺灣郵政管理局諭可稽。被告先後冒用李劍秋、劉寶元、楊信彰、楊廖\n    有等人名義，偽造如附表所示郵政簡易人壽保險契約變動通知書、郵政簡易人受\n    人壽保險戶借款通知書、郵政簡易人壽保險終止付款憑單，持向台北古亭郵局經\n    辦儲匯壽險人員行使，令李劍秋、劉寶元、楊信彰等人之郵政簡易人壽保險契約\n    一度遭誤認為真實而終止，且致使台北古亭郵局對於儲匯壽險業務資料管理發生\n    不正確，並影響其業務之信譽，顯足以生損害於李劍秋、劉寶元、楊信彰、楊廖\n    有及郵局關於儲匯壽險業務資料管理之正確性。又被告將銀行往來異動詳情存款\n    欄關於實際僅存款三十二萬一千七百七十二元之電磁紀錄，登載為一百三十二萬\n    一千七百七十二元，亦令台北古亭郵局之電磁紀錄內之存款紀錄，亦足生損害於\n    台北古亭郵局關於存款紀錄之正確性。核被告利用主管儲匯壽險業務之機會，向\n    古亭郵局詐取財物，並多次冒用李劍秋、劉寶元、楊信彰、楊廖有等人名義，偽\n    造如附表所示郵政簡易人壽保險契約變動通知書、郵政簡易人受人壽保險戶借款\n    通知書、郵政簡易人壽保險終止付款憑單之所為，係犯貪污治罪條例第五條第一\n    項第二款利用職務上之機會詐取財物罪及刑法第二百十六條、刑法第二百十條行\n    使偽造私文書罪。被告利用代理局長之機會，將台北古亭郵局金庫現金一百萬元\n    挪供己用及將不實之存款紀錄登載在業務上掌管之銀行往來異動詳情內存款欄之\n    行為，則係犯貪污治罪條例第四條第一項第一款侵占公有財物罪及刑法第二百二\n    十條第二項、第二百十五條登載不實事項於業務上作成之文書罪。其偽造李劍秋\n    、劉寶元、楊信彰、楊廖有等人印章、簽名、印文之行為，為偽造私文書之階段\n    行為，偽造私文書後復均持以行使，偽造私文書之低度行為為行使之高度行為所\n    吸收，均不另論擬。先後數次冒用他人名義偽造文件詐取財物之行為，時間緊接\n    ，手段、目的相同，觸犯構成要件相同之罪名，應係基於初始同一犯罪計劃下之\n    概括犯意反覆為之，應各一連續犯之規定論以一罪，並依法加重其刑。被告偽造\n    如附表所示文件之目的在於詐取財物，在電腦紀錄之銀行往來異動詳情存款欄登\n    載不實存款紀錄，亦係為掩飾侵占公有財物之犯行，所犯利用職務上之機會詐取\n    財物罪、行使偽造私文書罪，及侵占公有財物罪、登載不實事項於業務上作成文\n    書罪間，互有方法目的之牽連犯關係，應各從一較重之利用職務上之機會詐取財\n    物罪、侵占公有財物罪處斷。被告所犯上開利用職務上之機會詐取財物罪、侵占\n    公有財物罪其犯意各別，行為互殊，應與分論併罰。公訴人雖未論及登載不實事\n    項於業務上作成文書罪，然此與被告侵占公有財物罪間，有牽連犯之裁判上一罪\n    關係，為起訴效力所及，甲○自應併予審理。查被告犯罪後，於有偵查犯罪權之\n    機關或人員發覺前，主動向法務部調查局台北市調查處自首，並表明接受裁判之\n    意，且所侵占之公有財物一百萬元，犯後於翌日（即九十年八月二十八日）已自\n    動全數歸還，另詐得之款項復已全數於九十年十一月二十七日前歸還，有卷附法\n    務部調查局台北市調查處九十年十月八日、九十年八月三十一日調查筆錄可佐，\n    且經證人乙○○證述在卷（見甲○九十一年五月二十三日審判筆錄），審其犯行\n    之危害程度及事後對於被害人損害之彌補態度，爰依貪污治罪條例第八條第一項\n    規定，就侵占公有財物犯行部分諭知免除其刑，並對利用職務上機會詐取財物部\n    分依法減輕其刑。又被告擔任公務員長達三十年之久，一向奉公守法，因家庭經\n    濟生變，始觸犯刑章，犯後除自首犯行，並極力設法歸還全部不法所得，依其犯\n    罪情狀，客觀上足以引起一般同情，顯可憫恕，倘宣告法定最低度之刑，猶嫌過\n    重，甲○認公訴人具體請求依刑法第五十九條規定酌量減輕其刑，誠屬允當，爰\n    對利用職務上機會詐取財物犯行部分酌量減輕其刑，並依刑法第六十六條但書及\n    第七十條規定遞減輕之。又被告有上開刑之加重減輕事由，依刑法第七十一條規\n    定先加後減。爰審酌被告犯後主動自首並繳交全部不法所得，且於偵審中坦承犯\n    行不諱，足徵其犯後態度良好，及其犯罪之動機、目的、手段、生活狀況、智識\n    程度等一切情狀，就所犯利用職務上機會詐取財物罪，量處如主文所示之刑及褫\n    奪公權三年之宣告，以示懲儆。末查，被告前未曾受有期徒刑以上刑之宣告，有\n    臺灣高等法院檢察署刑案紀錄簡覆表可按，審其因家庭經濟生變，一時失慮致罹\n    刑章，犯後坦承犯行不諱，深表悔悟，並歸還全部不法所得，經此冗長之偵查審\n    判程序，當知所教訓，信無再犯之虞，甲○認所宣告之刑以暫不執行為適當，併\n    諭知緩刑四年之宣告，以策自新。被告偽造之李劍秋、劉寶元、楊信彰、楊廖有\n    印章各一枚，雖未扣案，然均無證據證明業已滅失；又如附表所示郵政簡易人壽\n    保險契約變動通知書、郵政簡易人受人壽保險戶借款通知書、郵政簡易人壽保險\n    終止付款憑單上偽造「李劍秋」、「劉寶元」、「楊信彰」、「楊廖有」之簽名\n    、印文，不問屬於犯人與否，併依刑法第二百十九條規定沒收。\n三、公訴意旨另以：被告偽造郵政簡易人壽保險契約變動通知書及郵政簡易人壽保險\n    戶借款通知書後，持交台北古亭郵局櫃臺承辦人員辦理保單之補發及質押借款，\n    致使該承辦人員陷於錯誤，將不實之事項登載於其職務上所掌管之公文書，並於\n    承辦人員將上開契約變動及借款通知書交其覆核時，亦將該不實之事項登載於其\n    職務上所掌管之公文書，足以生損害於楊信彰及郵局對於壽險管理之正確性，因\n    認被告另涉犯刑法第二百十三條公務員登載不實文書罪嫌及刑法第二百十四條使\n    公務員登載不實文書罪嫌云云。經查，被告冒用楊信彰名義偽造郵政簡易人壽保\n    險契約變動通知書及郵政簡易人壽保險戶借款通知書，持交經辦人員辦理後，據\n    以在主管欄內核章一節，固屬實情，惟查經辦人員除以電腦設備，在被告偽造之\n    郵政簡易人壽保險契約變動通知書及郵政簡易人壽保險戶借款通知書上直接打上\n    辦理之時間、代號（保單遺失：三六四一、借款：三五三一）及蓋用儲匯壽險經\n    辦章外，並未在任何簿冊登載該等不實事項於其他公文書，被告覆核時亦僅於主\n    管欄核章，未為其他登載一節，業經證人即台北古亭郵局局長乙○○於甲○審理\n    中結證：「（問：貴郵局辦理人壽保險契約變更之手續為何？）由申請人填具一\n    份變更契約申請書。由承辦人核對證件，看申請人是否要保人，當確認保單之要\n    保人及申請人相同的話，即由承辦人員輸入電腦，由電腦直接打上如本件三六四\n    一號保單遺失之代號，承辦人員須蓋上儲匯壽險經辦章，經辦人員處理完畢蓋好\n    章後就交給主管，主管也是只在契約變動通知書上蓋上橢圓形之主管章，主管簽\n    章後就交給承辦人員作後續處理，在日報表上記載當天收到幾件變動契約通知書\n    ，並沒有設置任何簿冊作為契約變動之登記」等語綦詳（見甲○九十一年五月二\n    十三日審判筆錄），且有卷附郵政簡易人壽保險契約變動通知書及郵政簡易人壽\n    保險戶借款通知書可參。公訴人指稱被告行使偽造之郵政簡易人壽保險契約變動\n    通知書及郵政簡易人壽保險戶借款通知書，因而使不知情承辦之公務員將不實事\n    項登載於職務上所掌之公文書，於覆核時又將不實事項登載於職務上所掌管之公\n    文書一節，與台北古亭郵局實際上辦理儲匯壽險之業務程序容屬有間，應非屬實\n    。既無證據證明另有公訴人所謂將不實事項登載於職務上所掌管公文書之情事，\n    而公訴人復認此部分與前揭經甲○論罪科刑之利用職務上機會詐取財物罪間有牽\n    連犯之裁判上一罪關係，甲○就此部分自無庸另為被告無罪之諭知。\n四、又檢察官移請甲○併案審理部分（九十一年度偵字第三三八三號），與起訴部分\n    之利用職務上機會詐取財物犯行間，有連續犯之裁判上一罪關係，為起訴效力所\n    及，甲○應併予審理，附此敘明。\n據上論斷，應依刑事訴訟法第二百九十九條第一項前段，貪污治罪條例第四條第一項\n第一款、第五條第一項第二款、第八條第一項、第十七條、第十九條，刑法第五十六\n條、第十一條、第二百十六條、第二百十條、第二百十五條、第五十五條、第六十六\n條但書、第五十九條、第三十七條第二項、第七十四條第一款、第二百十九條，罰金\n罰鍰提高標準條例第一條前段，判決如主文。\n本案經檢察官劉承武到庭執行職務\n中    華民    國      九十一      年      五      月      三十      日\n                                      臺灣臺北地方法院刑事第六庭\n                                          法  官  吳  秋  宏\n右正本證明與原本無異。\n如不服本判決，應於判決送達後十日內，向甲○提出上訴狀。\n                                          書記官  林  碧  華"
  },
  "search": "臺灣臺北地方法院刑事判決九十一年度訴字第二九○號公訴人臺灣臺北地方法院檢察署檢察官被告丙○○指定辯護人甲○右列被告因貪污等案件，經檢察官提起公訴（九十年度偵字第一九七八三號），及移送甲○併案審理（九十一年度偵字第三三八三號），甲○判決如左：主文丙○○連續利用職務上之機會，詐取財物，處有期徒刑壹年陸月，褫奪公權參年，緩刑四年，偽造之李劍秋、劉寶元、楊信彰、楊廖有印章各壹枚及如附表所示郵政簡易人壽保險契約變動通知書、郵政簡易人受人壽保險戶借款通知書、郵政簡易人壽保險終止付款憑單上偽造「李劍秋」、「劉寶元」、「楊信彰」、「楊廖有」之簽名、印文均沒收。又侵占公有財物，免刑。事實一、丙○○自民國六十年間起即任職郵政管理局，七十七年調至台灣北區郵政管理局台北古亭郵局（即第三十支局，下稱台北古亭郵局），並自八十七年四月一日起至九十年十月十九日止轉任儲匯壽險管理員，主管該支局儲匯及壽險業務，為依據法令從事公務之人員。因經濟不景氣造成股市投資失利及家庭經濟艱困，在外資金週轉困難，見以李劍秋、劉寶元、楊信彰三人名義在古亭郵局投保保險金額新臺幣（下同）一百萬元並均已累積相當保單價值之郵政簡易人壽保險（五年期滿平安儲蓄保險），自認有機可乘，竟基於為自己不法所有及行使偽造私文書之概括犯意，利用其職務上主管儲匯壽險業務之機會，先後於八十八年六月十六日、八十九年一月七日、九十年二月十九日（起訴書誤載為九十年二月九日），冒用要保人李劍秋、劉寶元、楊信彰之名義，在任職之台北古亭郵局內，以保戶之保險單遺失為由，持其事前在不詳時、地利用不知情之人所偽造之李劍秋、楊信彰、劉寶元印章各一枚（印章均未扣案），在空白之「郵政簡易人壽保險契約變動通知書」上虛偽勾選保單遺失補發副本及接受質押借款對帳之變更事項，並在要保人署名蓋章欄內偽造李劍秋、劉寶元、楊信彰之簽名、印文各一枚，而完成「郵政簡易人壽保險契約變動通知書」之偽造，而持以向該郵局經辦儲匯壽險業務之承辦人員顏明夏、鍾森雄、王郁玟等人詐得保單副本後。旋於如附表所示自八十八年六月十六日起至九十年七月十八日止之期間，持其詐得之保單副本及偽造之李劍秋、劉寶元、楊信彰印章及事前於不詳時、地利用不知情之人偽造之楊廖有印章（偽造之楊廖有印章未扣案）各一枚，冒用李劍秋、劉寶元、楊信彰等人之名義，在空白之「郵政簡易人壽保險戶借款通知書」、「郵政簡易人壽保險契約變動通知書」上偽填該等要保人向古亭郵局以保單借款及辦理自動終止契約請求退還積存金之虛偽內容及偽造如附表所示李劍秋、劉寶元、楊信彰等人之簽名及印文，並在如附表所示之「郵政簡易人壽保險終止付款憑單」受益人欄內偽造受益人「李劍秋」、「劉寶元」、「楊廖有」三人之簽名、印文，而持向台北古亭郵局之儲匯壽險經辦人員行使，使不知情之經辦人員陷於錯誤，誤認該等要保人、受益人確以保單副本向古亭郵局借款及辦理終止契約，而為丙○○詐得如附表所示之款項。足以生損害於李劍秋、劉寶元、楊信彰、楊廖有及台北古亭郵局對於儲匯壽險管理之正確性。二、其後，丙○○因向友人許松江調借一百萬元後，發覺用以清償借款之支票到期無力償還，而有跳票之虞，而深受其苦。於九十年八月二十七日，適逢台北古亭郵局局長乙○○受訓，而由其暫代台北古亭郵局局長之職務，竟萌歹念，另基於為自己不法所有之犯意，將其職務上所保管台北古亭郵局金庫內之一百萬元現金，挪供己用，交由不知情之許松江存入土地銀行宜蘭分行帳戶以俾支票屆時兌現，而侵占公用財物得逞。為掩飾侵占犯行，丙○○雖明知該一百萬元現金並未存入台北古亭郵局設於土地銀行古亭分行（帳號00000000000─四），卻基於業務上登載不實事項於業務上作成文書之犯意，利用電腦設備，在其業務上所掌管銀行往來異動詳情之電腦電磁紀錄之存款欄內，將實際上僅三十二萬一千七百七十二元之存款紀錄，故意登載為一百三十二萬一千七百七十二元，足以生損害於台北古亭郵局關於銀行往來存款異動資料管理之正確性。嗣因古亭郵局局長乙○○發現土地銀行古亭分行帳戶之存摺內並無該筆一百萬元現金之存款紀錄，經詢問丙○○主動告以上開冒用保戶名義借款、解約及挪用一百萬元之情事，並自動於九十年八月二十八日將一百萬元返還台北古亭郵局，且在九十年十一月二十七日全數歸還向台北古亭郵局詐得之款項，並於有偵查權之公務員得知上情前向法務部調查局台北市調查處自首並接受裁判。三、案經丙○○向法務部調查局台北市調查處自首後報請臺灣臺北地方法院檢察署檢察官偵查起訴及移請甲○併案審理。理由一、右揭犯罪事實，業據被告丙○○於調查局、偵查及甲○審理中供承不諱，核與證人即被害人李劍秋、劉寶元、楊信彰及台北古亭郵局局長乙○○等人於調查局及甲○審理中證述之情節相符。被告前揭利用主管儲匯壽險業務之職務上機會，偽造要保人李劍秋、劉寶元、楊信彰及受益人楊廖有之印章，在如附表所示郵政簡易人壽保險契約變動通知書、郵政簡易人受人壽保險戶借款通知書、郵政簡易人壽保險終止付款憑單等文書上，偽造李劍秋等人之簽名印文持以向經辦人員申請補發保單副本及質押借款、辦理終止契約等情，有卷附如附表所示郵政簡易人壽保險契約變動通知書、郵政簡易人受人壽保險戶借款通知書、郵政簡易人壽保險終止付款憑單（均影本）可稽。而其復利用擔任代理台北古亭郵局局長期間，另行起意，侵占古亭郵局金庫內之公有財物一百萬元，及電腦電磁紀錄之在銀行往來異動詳情內之存款欄，將實際上僅三十二萬一千七百七十二元之存款紀錄，登載為一百三十二萬一千七百七十二元，實際上並未確實存入台北古亭郵局設於土地銀行古亭分行（帳號00000000000─四）之帳戶一節，則有土地銀行古亭分行存摺提領明細及銀行往來異動詳情表附卷足資佐證。本件事證明確，被告犯行均堪認定，應予依法論科。二、被告前任職臺灣北區郵政管理局台北郵局古亭郵局擔任業務員（於九十年十月二十九日自願退休），職掌古亭郵局之一切儲匯壽險業務，為依據法令從事郵務儲匯壽險業務之公務員，為被告所不否認，且有甲○卷附臺灣北區郵政管理局以九十一年四月二十二日支九○字第一六五○○五○○九號函檢送甲○之郵政人員紀錄簡歷、臺灣郵政管理局諭可稽。被告先後冒用李劍秋、劉寶元、楊信彰、楊廖有等人名義，偽造如附表所示郵政簡易人壽保險契約變動通知書、郵政簡易人受人壽保險戶借款通知書、郵政簡易人壽保險終止付款憑單，持向台北古亭郵局經辦儲匯壽險人員行使，令李劍秋、劉寶元、楊信彰等人之郵政簡易人壽保險契約一度遭誤認為真實而終止，且致使台北古亭郵局對於儲匯壽險業務資料管理發生不正確，並影響其業務之信譽，顯足以生損害於李劍秋、劉寶元、楊信彰、楊廖有及郵局關於儲匯壽險業務資料管理之正確性。又被告將銀行往來異動詳情存款欄關於實際僅存款三十二萬一千七百七十二元之電磁紀錄，登載為一百三十二萬一千七百七十二元，亦令台北古亭郵局之電磁紀錄內之存款紀錄，亦足生損害於台北古亭郵局關於存款紀錄之正確性。核被告利用主管儲匯壽險業務之機會，向古亭郵局詐取財物，並多次冒用李劍秋、劉寶元、楊信彰、楊廖有等人名義，偽造如附表所示郵政簡易人壽保險契約變動通知書、郵政簡易人受人壽保險戶借款通知書、郵政簡易人壽保險終止付款憑單之所為，係犯貪污治罪條例第五條第一項第二款利用職務上之機會詐取財物罪及刑法第二百十六條、刑法第二百十條行使偽造私文書罪。被告利用代理局長之機會，將台北古亭郵局金庫現金一百萬元挪供己用及將不實之存款紀錄登載在業務上掌管之銀行往來異動詳情內存款欄之行為，則係犯貪污治罪條例第四條第一項第一款侵占公有財物罪及刑法第二百二十條第二項、第二百十五條登載不實事項於業務上作成之文書罪。其偽造李劍秋、劉寶元、楊信彰、楊廖有等人印章、簽名、印文之行為，為偽造私文書之階段行為，偽造私文書後復均持以行使，偽造私文書之低度行為為行使之高度行為所吸收，均不另論擬。先後數次冒用他人名義偽造文件詐取財物之行為，時間緊接，手段、目的相同，觸犯構成要件相同之罪名，應係基於初始同一犯罪計劃下之概括犯意反覆為之，應各一連續犯之規定論以一罪，並依法加重其刑。被告偽造如附表所示文件之目的在於詐取財物，在電腦紀錄之銀行往來異動詳情存款欄登載不實存款紀錄，亦係為掩飾侵占公有財物之犯行，所犯利用職務上之機會詐取財物罪、行使偽造私文書罪，及侵占公有財物罪、登載不實事項於業務上作成文書罪間，互有方法目的之牽連犯關係，應各從一較重之利用職務上之機會詐取財物罪、侵占公有財物罪處斷。被告所犯上開利用職務上之機會詐取財物罪、侵占公有財物罪其犯意各別，行為互殊，應與分論併罰。公訴人雖未論及登載不實事項於業務上作成文書罪，然此與被告侵占公有財物罪間，有牽連犯之裁判上一罪關係，為起訴效力所及，甲○自應併予審理。查被告犯罪後，於有偵查犯罪權之機關或人員發覺前，主動向法務部調查局台北市調查處自首，並表明接受裁判之意，且所侵占之公有財物一百萬元，犯後於翌日（即九十年八月二十八日）已自動全數歸還，另詐得之款項復已全數於九十年十一月二十七日前歸還，有卷附法務部調查局台北市調查處九十年十月八日、九十年八月三十一日調查筆錄可佐，且經證人乙○○證述在卷（見甲○九十一年五月二十三日審判筆錄），審其犯行之危害程度及事後對於被害人損害之彌補態度，爰依貪污治罪條例第八條第一項規定，就侵占公有財物犯行部分諭知免除其刑，並對利用職務上機會詐取財物部分依法減輕其刑。又被告擔任公務員長達三十年之久，一向奉公守法，因家庭經濟生變，始觸犯刑章，犯後除自首犯行，並極力設法歸還全部不法所得，依其犯罪情狀，客觀上足以引起一般同情，顯可憫恕，倘宣告法定最低度之刑，猶嫌過重，甲○認公訴人具體請求依刑法第五十九條規定酌量減輕其刑，誠屬允當，爰對利用職務上機會詐取財物犯行部分酌量減輕其刑，並依刑法第六十六條但書及第七十條規定遞減輕之。又被告有上開刑之加重減輕事由，依刑法第七十一條規定先加後減。爰審酌被告犯後主動自首並繳交全部不法所得，且於偵審中坦承犯行不諱，足徵其犯後態度良好，及其犯罪之動機、目的、手段、生活狀況、智識程度等一切情狀，就所犯利用職務上機會詐取財物罪，量處如主文所示之刑及褫奪公權三年之宣告，以示懲儆。末查，被告前未曾受有期徒刑以上刑之宣告，有臺灣高等法院檢察署刑案紀錄簡覆表可按，審其因家庭經濟生變，一時失慮致罹刑章，犯後坦承犯行不諱，深表悔悟，並歸還全部不法所得，經此冗長之偵查審判程序，當知所教訓，信無再犯之虞，甲○認所宣告之刑以暫不執行為適當，併諭知緩刑四年之宣告，以策自新。被告偽造之李劍秋、劉寶元、楊信彰、楊廖有印章各一枚，雖未扣案，然均無證據證明業已滅失；又如附表所示郵政簡易人壽保險契約變動通知書、郵政簡易人受人壽保險戶借款通知書、郵政簡易人壽保險終止付款憑單上偽造「李劍秋」、「劉寶元」、「楊信彰」、「楊廖有」之簽名、印文，不問屬於犯人與否，併依刑法第二百十九條規定沒收。三、公訴意旨另以：被告偽造郵政簡易人壽保險契約變動通知書及郵政簡易人壽保險戶借款通知書後，持交台北古亭郵局櫃臺承辦人員辦理保單之補發及質押借款，致使該承辦人員陷於錯誤，將不實之事項登載於其職務上所掌管之公文書，並於承辦人員將上開契約變動及借款通知書交其覆核時，亦將該不實之事項登載於其職務上所掌管之公文書，足以生損害於楊信彰及郵局對於壽險管理之正確性，因認被告另涉犯刑法第二百十三條公務員登載不實文書罪嫌及刑法第二百十四條使公務員登載不實文書罪嫌云云。經查，被告冒用楊信彰名義偽造郵政簡易人壽保險契約變動通知書及郵政簡易人壽保險戶借款通知書，持交經辦人員辦理後，據以在主管欄內核章一節，固屬實情，惟查經辦人員除以電腦設備，在被告偽造之郵政簡易人壽保險契約變動通知書及郵政簡易人壽保險戶借款通知書上直接打上辦理之時間、代號（保單遺失：三六四一、借款：三五三一）及蓋用儲匯壽險經辦章外，並未在任何簿冊登載該等不實事項於其他公文書，被告覆核時亦僅於主管欄核章，未為其他登載一節，業經證人即台北古亭郵局局長乙○○於甲○審理中結證：「（問：貴郵局辦理人壽保險契約變更之手續為何？）由申請人填具一份變更契約申請書。由承辦人核對證件，看申請人是否要保人，當確認保單之要保人及申請人相同的話，即由承辦人員輸入電腦，由電腦直接打上如本件三六四一號保單遺失之代號，承辦人員須蓋上儲匯壽險經辦章，經辦人員處理完畢蓋好章後就交給主管，主管也是只在契約變動通知書上蓋上橢圓形之主管章，主管簽章後就交給承辦人員作後續處理，在日報表上記載當天收到幾件變動契約通知書，並沒有設置任何簿冊作為契約變動之登記」等語綦詳（見甲○九十一年五月二十三日審判筆錄），且有卷附郵政簡易人壽保險契約變動通知書及郵政簡易人壽保險戶借款通知書可參。公訴人指稱被告行使偽造之郵政簡易人壽保險契約變動通知書及郵政簡易人壽保險戶借款通知書，因而使不知情承辦之公務員將不實事項登載於職務上所掌之公文書，於覆核時又將不實事項登載於職務上所掌管之公文書一節，與台北古亭郵局實際上辦理儲匯壽險之業務程序容屬有間，應非屬實。既無證據證明另有公訴人所謂將不實事項登載於職務上所掌管公文書之情事，而公訴人復認此部分與前揭經甲○論罪科刑之利用職務上機會詐取財物罪間有牽連犯之裁判上一罪關係，甲○就此部分自無庸另為被告無罪之諭知。四、又檢察官移請甲○併案審理部分（九十一年度偵字第三三八三號），與起訴部分之利用職務上機會詐取財物犯行間，有連續犯之裁判上一罪關係，為起訴效力所及，甲○應併予審理，附此敘明。據上論斷，應依刑事訴訟法第二百九十九條第一項前段，貪污治罪條例第四條第一項第一款、第五條第一項第二款、第八條第一項、第十七條、第十九條，刑法第五十六條、第十一條、第二百十六條、第二百十條、第二百十五條、第五十五條、第六十六條但書、第五十九條、第三十七條第二項、第七十四條第一款、第二百十九條，罰金罰鍰提高標準條例第一條前段，判決如主文。本案經檢察官劉承武到庭執行職務中華民國九十一年五月三十日臺灣臺北地方法院刑事第六庭法官吳秋宏右正本證明與原本無異。如不服本判決，應於判決送達後十日內，向甲○提出上訴狀。書記官林碧華中華民國九十一年五月三十一日附表：一、李劍秋部分：１、郵政簡易人壽保險契約變動通知書（八十八年六月十六日，要保人署名簽章欄內偽造之「李劍秋」簽名、印文各一枚）一紙。２、郵政簡易人受人壽保險戶借款通知書（八十八年六月十六日、淨付金額三十五萬元，八十八年十一月六日、淨付金額八萬零三百五十四元，八十九年一月二十七日、淨付金額二萬零六百五十一元，八十九年四月十三日、淨付金額三萬二千七百九十二元，八十九年八月十九日、淨付金額四萬六千七百八十四元，要保人欄內偽造之「李劍秋」簽名、印文各一枚）計五紙。３、郵政簡易人壽保險契約變動通知書（八十九年十月十六日、淨付金額十七萬一千四百六十七元，要保人署名簽章欄及終止契約時應會知受益人署名蓋章內偽造之「李劍秋」簽名、印文各二枚）一紙。４、郵政簡易人壽保險終止付款憑單（八十九年十月十六日，受益人署名蓋章欄內偽造之「李劍秋」簽名、印文各一枚）一張。二、劉寶元部分：１、郵政簡易人壽保險契約變動通知書（八十九年一月七日，要保人署名簽章欄內偽造之「劉寶元」簽名、印文各一枚）一紙。２、郵政簡易人受人壽保險戶借款通知書（八十九年一月七日、淨付金額二十五萬元，八十九年一月十二日、淨付金額二十九萬九千七百八十三元，八十九年一月二十六日、淨付金額三萬七千六百六十一元，九十年二月二十二日、淨付金額十一萬零八百三十三元，要保人欄內偽造之「李劍秋」簽名、印文各一枚）計四紙。３、郵政簡易人壽保險契約變動通知書（九十年六月一日，要保人署名簽章欄及終止契約時應會知受益人署名蓋章內偽造之「劉寶元」簽名、印文各二枚）一紙。４、郵政簡易人壽保險終止付款憑單（九十年六月一日、淨付金額十五萬三千三百六十七元，受益人署名蓋章欄內偽造之「劉寶元」簽名、印文各一枚）一張。三、楊信彰部分：１、郵政簡易人壽保險契約變動通知書（九十年二月十九日，要保人署名簽章欄內偽造之「楊信彰」簽名、印文各一枚）一紙。２、郵政簡易人受人壽保險戶借款通知書（九十年二月十九日、淨付金額五十萬元，九十年二月二十七日、淨付金額二十四萬四千三百零五元，要保人欄內偽造之「楊信彰」簽名、印文各一枚）計二紙。３、郵政簡易人壽保險契約變動通知書（九十年七月十八日，要保人署名簽章欄及終止契約時應會知受益人署名蓋章內偽造之「楊信彰」簽名、印文各二枚）一紙。４、郵政簡易人壽保險終止付款憑單（九十年七月十八日、淨付金額十五萬零八十元，受益人署名蓋章欄內偽造之「楊廖有」簽名、印文各一枚）一張。附錄本案論罪科刑法條全文：貪污治罪條例第四條第一項第一款貪污治罪條例第五條第一項第二款刑法第二百十六條、第二百十條刑法第二百十五條貪污治罪條例第四條有左列行為之一者，處無期徒刑或十年以上有期徒刑，得併科新台幣一億元以下罰金：一、竊取或侵占公用或公有器材、財物者。二、藉勢或藉端勒索、勒徵、強占或強募財物者。三、建築或經辦公用工程，或購辦公用器材、物品，浮報價額數量，收取回扣或有其他舞弊情事者。四、以公用運輸工具裝運違禁物品或漏稅物品者。五、對於違背職務之行為，要求期約或收受賄賂或其他不正利益者。前項第一款至第四款之未遂犯罰之。貪污治罪條例第五條有左列行為之一者，處七年以上有期徒刑，得併科六千萬元以下罰金：一、意圖得利，擅提或截留公款，或違背法令收募稅捐或公債者。二、利用職務上之機會，詐取財物者。三、對於職務上行為，要求期約或收受賄賂，或其他不正利益者。前項第一款及第二款之未遂犯罰之。刑法第二百十六條行使第二百十條至第二百十五條之文書者，依偽造、變造文書或登載不實事項或使登載不實事項之規定處斷。刑法第二百十條偽造、變造私文書，足以生損害於公眾或他人者，處五年以下有期徒刑。刑法第二百十五條從事業務之人，明知為不實之事項，而登載於其業務上作成之文書，足以生損害於公眾或他人者，處三年以下有期徒刑、拘役或五百元以下罰金。",
  "characters": {
    "judges": [
      "吳秋宏"
    ],
    "prosecutors": [
      "劉承武"
    ],
    "lawyers": [

    ],
    "clerks": [
      "林碧華"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "丙○○"
    ],
    "prosecutor_office": [
      "臺灣臺北地方法院檢察署檢察官"
    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2002-05-30",
  "created_at": "2016-02-04 14:03:13",
  "updated_at": "2016-02-04 14:03:13"
}