{
  "identify": "TPD-91-訴-2364-20020530-1",
  "court": {
    "name": "臺灣臺北地方法院",
    "code": "TPD"
  },
  "division": {
    "name": "民事",
    "code": "V"
  },
  "year": 91,
  "word": "訴",
  "number": "2364",
  "jcheck": "1",
  "reason": "清償債務",
  "content": "臺灣臺北地方法院民事判決  九十一年度訴字第二三六四號\n    原      告  慶豐商業銀行股份有限公司\n    法定代理人  丙○○\n    訴訟代理人  乙○○\n    被      告  丁○○\n                甲○○\n右當事人間請求清償債務事件，本院判決如左：\n    主    文\n被告應連帶給付原告新台幣陸拾肆萬貳仟參佰陸拾陸元，及自民國九十一年二月十九\n日起至清償日止，按日息萬分之五點四計算之利息，暨按上開利率百分之十計算之違\n約金。\n訴訟費用由被告連帶負擔。\n本判決於原告以新台幣貳拾貳萬元供擔保後，得假執行。\n    事    實\n甲、原告方面：\n一、聲明：如主文第一項所示，及為以供擔保為條件之假執行宣告。\n二、陳述：被告丁○○、甲○○於民國七十八年四月十九日向原告申請信用卡正卡及\n    附卡，並訂有信用卡約定條款，約定應於消費之翌月十八日以前清償，逾期未償\n    還部分應按日息萬分之五點四計付循環利息及循環利息總額之百分之十計付之違\n    約金，且正附卡持有人對簽帳帳款負有連帶清償責任。嗣被告丁○○自八十九年\n    七月一日起至九十一年一月三十一日止以正卡簽帳消費之帳款計新台幣（下同）\n    四十二萬四千七百八十六元，被告甲○○於七十八年四月十九日起至九十年十二\n    月三十一日止持附卡消費之帳款計二十一萬七千五百八十元，均未依約清償，爰\n    依信用卡約定條款，請求被告連帶給付六十四萬二千三百六十六元，及自九十一\n    年二月十九日起至清償日止，按日息萬分之五點四計算之利息，及按上開利率百\n    分之十計算之違約金。\n三、證據：提出信用卡申請書及信用卡約定條款各乙份、會員消費總額暨明細表五份\n    （均為影本）為證。\n乙、被告方面：\n一、聲明：原告之訴及假執行之聲請均駁回。\n二、陳述：雖不爭執原告主張之金額，惟因去年風災財產全損，目前無力清償，請求\n    分期攤還。\n    理    由\n一、按當事人得以合意定第一審管轄法院，但以關於由一定法律關係而生之訴訟為限\n    ，前項合意，應以文書為之，民事訴訟法第二十四條定有明文。依被告不爭之信\n    用卡約定條款第二十五條約定，兩造合意以原告之總行、分行所地在地法院管轄\n    ，而原告主事務所設於台北市○○街一號，復有起訴狀可稽，是以原告向本院提\n    起本件清償債務之訴，核與首揭規定，尚無不合。\n二、原告主張被告丁○○、甲○○於七十八年四月十九日向原告申請信用卡正卡及附\n    卡，約定應於消費之翌月十八日以前清償，逾期未償還部分應按日息萬分之五點\n    四計付循環利息及循環利息總額之百分之十計付之違約金，且正附卡持有人對簽\n    帳帳款負有連帶清償責任。嗣被告分別積欠正附卡簽帳款四十二萬四千七百八十\n    六元、二十一萬七千五百八十元未償，目前計積欠六十四萬二千三百六十六元，\n    及自九十一年二月十九日起至清償日止，按日息萬分之五點四計算之利息，及按\n    上開利率百分之十計算之違約金之事實，已據其提出信用卡申請書及信用卡約定\n    條款各乙份、會員消費總額暨明細表五份為證，且為被告所不爭執，自堪信為真\n    實。\n三、按持卡人同意當期之應付帳款，應於原告指定之當期繳款截止日前全數繳付；又\n    持卡人於當期繳款截止日前（十八日）未繳清該期全部信用卡帳款，即表示選擇\n    以循環信用方式繳款；又選擇以循環信用方式繳款，應於當期繳款截止日前，繳\n    付最低應繳金額，倘未繳清或延誤繳款期限者，除應依前條約定計付循環信用利\n    息外，另依循環信用利息總額之百分之十計付違約金，為信用卡約定條款第十四\n    條第一項、第十五條第一項、第十六條第一項所約明，是被告均有依約清償簽帳\n    消費款，及循環利息、違約金之義務。又正卡持卡人或附卡持卡人就個別使用信\n    用卡所生應付帳款互負連帶保證責任，信用卡約定條款第三條第一項復有明文，\n    本件被告既不否認為正附卡持卡人，伊等就彼此之簽帳消費帳款即有連帶清償之\n    責。再持卡人連續二期未繳負最低應繳金額或所繳付款項未達原告所定最低應繳\n    付金額者，原告無須事先通知或催告，信用卡簽帳消費債務視為全部到期，亦為\n    信用卡約定條款第二十二條第一項第三款、第二十三條第一項所明定，被告且不\n    否認已連續二期以上未繳款，徵諸卷附消費及繳款明細查詢資料亦明，被告應全\n    數清償所欠簽帳消費債務及依約計算之循環利息、違約金，被告辯稱無力清償，\n    請求分期攤還云云，即乏依據，不能採取。\n四、從而，原告依據信用卡約定條款，請求被告連帶給付六十四萬二千三百六十六元\n    ，及自九十一年二月十九日起至清償日止，按日息萬分之五點四計算之利息，及\n    按上開利率百分之十計算之違約金，自屬有據，應予准許。\n五、原告陳明願供擔保以代釋明聲請宣告假執行，核無不合，爰酌定相當擔保金額，\n    准予宣告假執行。\n據上論結，本件原告之訴為有理由，依民事訴訟法第八十五條第二項、第三百九十條\n第二項，判決如主文。\n中      華      民      國    九十一    年      五      月     三十     日\n                                            民事第二庭法      官  許純芳\n如對本判決上訴，須於判決送達後廿日內向本院提出上訴狀\n",
  "structure": {
    "main": "被告應連帶給付原告新台幣陸拾肆萬貳仟參佰陸拾陸元，及自民國九十一年二月十九\n日起至清償日止，按日息萬分之五點四計算之利息，暨按上開利率百分之十計算之違\n約金。\n訴訟費用由被告連帶負擔。\n本判決於原告以新台幣貳拾貳萬元供擔保後，得假執行。",
    "fact": "甲、原告方面：\n一、聲明：如主文第一項所示，及為以供擔保為條件之假執行宣告。\n二、陳述：被告丁○○、甲○○於民國七十八年四月十九日向原告申請信用卡正卡及\n    附卡，並訂有信用卡約定條款，約定應於消費之翌月十八日以前清償，逾期未償\n    還部分應按日息萬分之五點四計付循環利息及循環利息總額之百分之十計付之違\n    約金，且正附卡持有人對簽帳帳款負有連帶清償責任。嗣被告丁○○自八十九年\n    七月一日起至九十一年一月三十一日止以正卡簽帳消費之帳款計新台幣（下同）\n    四十二萬四千七百八十六元，被告甲○○於七十八年四月十九日起至九十年十二\n    月三十一日止持附卡消費之帳款計二十一萬七千五百八十元，均未依約清償，爰\n    依信用卡約定條款，請求被告連帶給付六十四萬二千三百六十六元，及自九十一\n    年二月十九日起至清償日止，按日息萬分之五點四計算之利息，及按上開利率百\n    分之十計算之違約金。\n三、證據：提出信用卡申請書及信用卡約定條款各乙份、會員消費總額暨明細表五份\n    （均為影本）為證。\n乙、被告方面：\n一、聲明：原告之訴及假執行之聲請均駁回。\n二、陳述：雖不爭執原告主張之金額，惟因去年風災財產全損，目前無力清償，請求\n    分期攤還。",
    "reason": "一、按當事人得以合意定第一審管轄法院，但以關於由一定法律關係而生之訴訟為限\n    ，前項合意，應以文書為之，民事訴訟法第二十四條定有明文。依被告不爭之信\n    用卡約定條款第二十五條約定，兩造合意以原告之總行、分行所地在地法院管轄\n    ，而原告主事務所設於台北市○○街一號，復有起訴狀可稽，是以原告向本院提\n    起本件清償債務之訴，核與首揭規定，尚無不合。\n二、原告主張被告丁○○、甲○○於七十八年四月十九日向原告申請信用卡正卡及附\n    卡，約定應於消費之翌月十八日以前清償，逾期未償還部分應按日息萬分之五點\n    四計付循環利息及循環利息總額之百分之十計付之違約金，且正附卡持有人對簽\n    帳帳款負有連帶清償責任。嗣被告分別積欠正附卡簽帳款四十二萬四千七百八十\n    六元、二十一萬七千五百八十元未償，目前計積欠六十四萬二千三百六十六元，\n    及自九十一年二月十九日起至清償日止，按日息萬分之五點四計算之利息，及按\n    上開利率百分之十計算之違約金之事實，已據其提出信用卡申請書及信用卡約定\n    條款各乙份、會員消費總額暨明細表五份為證，且為被告所不爭執，自堪信為真\n    實。\n三、按持卡人同意當期之應付帳款，應於原告指定之當期繳款截止日前全數繳付；又\n    持卡人於當期繳款截止日前（十八日）未繳清該期全部信用卡帳款，即表示選擇\n    以循環信用方式繳款；又選擇以循環信用方式繳款，應於當期繳款截止日前，繳\n    付最低應繳金額，倘未繳清或延誤繳款期限者，除應依前條約定計付循環信用利\n    息外，另依循環信用利息總額之百分之十計付違約金，為信用卡約定條款第十四\n    條第一項、第十五條第一項、第十六條第一項所約明，是被告均有依約清償簽帳\n    消費款，及循環利息、違約金之義務。又正卡持卡人或附卡持卡人就個別使用信\n    用卡所生應付帳款互負連帶保證責任，信用卡約定條款第三條第一項復有明文，\n    本件被告既不否認為正附卡持卡人，伊等就彼此之簽帳消費帳款即有連帶清償之\n    責。再持卡人連續二期未繳負最低應繳金額或所繳付款項未達原告所定最低應繳\n    付金額者，原告無須事先通知或催告，信用卡簽帳消費債務視為全部到期，亦為\n    信用卡約定條款第二十二條第一項第三款、第二十三條第一項所明定，被告且不\n    否認已連續二期以上未繳款，徵諸卷附消費及繳款明細查詢資料亦明，被告應全\n    數清償所欠簽帳消費債務及依約計算之循環利息、違約金，被告辯稱無力清償，\n    請求分期攤還云云，即乏依據，不能採取。\n四、從而，原告依據信用卡約定條款，請求被告連帶給付六十四萬二千三百六十六元\n    ，及自九十一年二月十九日起至清償日止，按日息萬分之五點四計算之利息，及\n    按上開利率百分之十計算之違約金，自屬有據，應予准許。\n五、原告陳明願供擔保以代釋明聲請宣告假執行，核無不合，爰酌定相當擔保金額，\n    准予宣告假執行。\n據上論結，本件原告之訴為有理由，依民事訴訟法第八十五條第二項、第三百九十條\n第二項，判決如主文。"
  },
  "search": "臺灣臺北地方法院民事判決九十一年度訴字第二三六四號原告慶豐商業銀行股份有限公司法定代理人丙○○訴訟代理人乙○○被告丁○○甲○○右當事人間請求清償債務事件，本院判決如左：主文被告應連帶給付原告新台幣陸拾肆萬貳仟參佰陸拾陸元，及自民國九十一年二月十九日起至清償日止，按日息萬分之五點四計算之利息，暨按上開利率百分之十計算之違約金。訴訟費用由被告連帶負擔。本判決於原告以新台幣貳拾貳萬元供擔保後，得假執行。事實甲、原告方面：一、聲明：如主文第一項所示，及為以供擔保為條件之假執行宣告。二、陳述：被告丁○○、甲○○於民國七十八年四月十九日向原告申請信用卡正卡及附卡，並訂有信用卡約定條款，約定應於消費之翌月十八日以前清償，逾期未償還部分應按日息萬分之五點四計付循環利息及循環利息總額之百分之十計付之違約金，且正附卡持有人對簽帳帳款負有連帶清償責任。嗣被告丁○○自八十九年七月一日起至九十一年一月三十一日止以正卡簽帳消費之帳款計新台幣（下同）四十二萬四千七百八十六元，被告甲○○於七十八年四月十九日起至九十年十二月三十一日止持附卡消費之帳款計二十一萬七千五百八十元，均未依約清償，爰依信用卡約定條款，請求被告連帶給付六十四萬二千三百六十六元，及自九十一年二月十九日起至清償日止，按日息萬分之五點四計算之利息，及按上開利率百分之十計算之違約金。三、證據：提出信用卡申請書及信用卡約定條款各乙份、會員消費總額暨明細表五份（均為影本）為證。乙、被告方面：一、聲明：原告之訴及假執行之聲請均駁回。二、陳述：雖不爭執原告主張之金額，惟因去年風災財產全損，目前無力清償，請求分期攤還。理由一、按當事人得以合意定第一審管轄法院，但以關於由一定法律關係而生之訴訟為限，前項合意，應以文書為之，民事訴訟法第二十四條定有明文。依被告不爭之信用卡約定條款第二十五條約定，兩造合意以原告之總行、分行所地在地法院管轄，而原告主事務所設於台北市○○街一號，復有起訴狀可稽，是以原告向本院提起本件清償債務之訴，核與首揭規定，尚無不合。二、原告主張被告丁○○、甲○○於七十八年四月十九日向原告申請信用卡正卡及附卡，約定應於消費之翌月十八日以前清償，逾期未償還部分應按日息萬分之五點四計付循環利息及循環利息總額之百分之十計付之違約金，且正附卡持有人對簽帳帳款負有連帶清償責任。嗣被告分別積欠正附卡簽帳款四十二萬四千七百八十六元、二十一萬七千五百八十元未償，目前計積欠六十四萬二千三百六十六元，及自九十一年二月十九日起至清償日止，按日息萬分之五點四計算之利息，及按上開利率百分之十計算之違約金之事實，已據其提出信用卡申請書及信用卡約定條款各乙份、會員消費總額暨明細表五份為證，且為被告所不爭執，自堪信為真實。三、按持卡人同意當期之應付帳款，應於原告指定之當期繳款截止日前全數繳付；又持卡人於當期繳款截止日前（十八日）未繳清該期全部信用卡帳款，即表示選擇以循環信用方式繳款；又選擇以循環信用方式繳款，應於當期繳款截止日前，繳付最低應繳金額，倘未繳清或延誤繳款期限者，除應依前條約定計付循環信用利息外，另依循環信用利息總額之百分之十計付違約金，為信用卡約定條款第十四條第一項、第十五條第一項、第十六條第一項所約明，是被告均有依約清償簽帳消費款，及循環利息、違約金之義務。又正卡持卡人或附卡持卡人就個別使用信用卡所生應付帳款互負連帶保證責任，信用卡約定條款第三條第一項復有明文，本件被告既不否認為正附卡持卡人，伊等就彼此之簽帳消費帳款即有連帶清償之責。再持卡人連續二期未繳負最低應繳金額或所繳付款項未達原告所定最低應繳付金額者，原告無須事先通知或催告，信用卡簽帳消費債務視為全部到期，亦為信用卡約定條款第二十二條第一項第三款、第二十三條第一項所明定，被告且不否認已連續二期以上未繳款，徵諸卷附消費及繳款明細查詢資料亦明，被告應全數清償所欠簽帳消費債務及依約計算之循環利息、違約金，被告辯稱無力清償，請求分期攤還云云，即乏依據，不能採取。四、從而，原告依據信用卡約定條款，請求被告連帶給付六十四萬二千三百六十六元，及自九十一年二月十九日起至清償日止，按日息萬分之五點四計算之利息，及按上開利率百分之十計算之違約金，自屬有據，應予准許。五、原告陳明願供擔保以代釋明聲請宣告假執行，核無不合，爰酌定相當擔保金額，准予宣告假執行。據上論結，本件原告之訴為有理由，依民事訴訟法第八十五條第二項、第三百九十條第二項，判決如主文。中華民國九十一年五月三十日民事第二庭法官許純芳如對本判決上訴，須於判決送達後廿日內向本院提出上訴狀",
  "characters": {
    "judges": [
      "許純芳"
    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [

    ],
    "plaintiffs": [
      "慶豐商業銀行股份有限公司"
    ],
    "defendants": [
      "丁○○"
    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2002-05-30",
  "created_at": "2016-02-04 14:09:55",
  "updated_at": "2016-02-04 14:09:55"
}