{
  "identify": "TPD-90-訴-1808-20020530-1",
  "court": {
    "name": "臺灣臺北地方法院",
    "code": "TPD"
  },
  "division": {
    "name": "民事",
    "code": "V"
  },
  "year": 90,
  "word": "訴",
  "number": "1808",
  "jcheck": "1",
  "reason": "給付工程款",
  "content": "臺灣臺北地方法院民事判決  九十年度訴字第一八○八號\n    原      告    雄群空調工程有限公司\n    法定代理人    甲○○\n    法定代理人    丙○○\n    訴訟代理人    吳梅林\n    法定代理人    乙○○\n右當事人間請求給付工程款事件，本院判決如左：\n    主    文\n原告之訴及假執行之聲請均駁回。\n訴訟費用由原告負擔。\n    事    實\n甲、原告方面：\n一、聲明：\n  (一)被告華碩工程股份有限公司應給付被告達譽工程有限公司新台幣（下同）五十八\n    萬四千五百元，及自起訴狀繕本送達之翌日起至清償日止按週年利率百分之五計\n    算之利息。並由原告代位受領。\n  (二)原告願供擔保，請准宣告假執行。\n二、陳述：\n  (一)原告原名「明鈺空調工程有限公司」，嗣於民國八十八年十一月十一日更名為「\n    雄群空調工程有限公司」。\n  (二)被告達譽工程有限公司（以下簡稱達譽公司）於八十八年二月一日與原告簽訂工\n    程合約書，約定被告達譽公司轉包之台中市忠明國中等十一所國中（即忠明、大\n    德、北新、五權、東山、中山、崇德、漢口、萬和、大業、四育等國中）之空調\n    配管、保溫工程由原告承做，工程總價計五百一十四萬五千元，工程期限：(1)開\n    工期限：八十八年二月一日。(2)完工期限：八十八年四月三十日（含試水完成）\n    ；付款辦法：一、每期計價請款於當月二十五日前項工地提出，需經甲方（即被\n    告達譽公司）工地負責人簽認後，由乙方（即原告）開立合法發票予甲方，並於\n    甲方公司簽蓋合約章領款。二、票期：１依工程進度請款請款百分之九十，票期\n    為百分之五十現金票、百分之五十為三十天期票。２尾款百分之十，甲方業主驗\n    收後，自付款日起六十天票；設備全部由乙方配合安裝，管路標示由乙方負責施\n    工，試車與調整由乙方配合。\n  (三)惟上開工程，係被告華碩工程股份有限公司自台中市政府所發包之本件上述十一\n    所國中之空調配管保溫工程得標而來，復轉包與被告達譽公司為次承包人，約定\n    工程款七百五十萬元，而被告達譽公司再於八十八年二月一日轉包予原告承做。\n    而本件原告承攬前項台中市忠明國中等十一所國中空調配管保溫工程後，即依約\n    開工施工，並如期完工，並經台中市政府驗收完成，交付上述忠明國中等十一所\n    國中使用，並已撥付工程款給被告華碩公司收受。而被告  華碩公司竟未將工程\n    款七百五十萬元全部付給被告達譽公司，尚積欠被告達譽公  司工程費七十五萬\n    元，遲未清償。而被告達譽公司又積欠原告上述工程款五十八萬四千五百元（內\n    含尾款五十三萬九千五百元。及尚未清償之追加款四萬五千元）拖延行將二年，\n    怠於對其債務人即被告華碩公司行使權利，原告爰依民法第二百四十二條規定行\n    使代位權，以謀債權滿足受償。\n  (四)本件試車延後，係因被告華碩公司負責配電盤延誤進場及定位，以及其向台灣電\n    力公司申請送電延誤所致。此有八十八年五月底（可能在八十八年五月廿七日召\n    開）被告華碩公司主辦召開而由被告達譽公司及山富實業社何燕山、銘揚工程行\n    楊明忠、鴻昇企業社黃墩德（即黃文山）出席之台中十一所國中空調工程會議之\n    開會紀錄。\n    1.東山國中：配電：順瑞配電盤五月廿八日始進場，MP盤配合台電斷電始接點完\n      成，配電六月三日完成。\n    2.中山國中：配電：配電管線五月三十一日完成，六月四日始能銜接盤體完成。\n    3.崇德國中：配電：機器設備配電六月六日全部銜接，原因順瑞ACP、ACB未到。\n    4.漢口國中：配電：順瑞電機容量增設MP盤預計六月三日始進場，六月四日、六\n      月五日、六月六日三日完成。\n    5.萬和國中：配電：分電盤六月一日完成，ACP-1、ACP-2需配合順瑞定位，五月\n      十七日始進場。\n    6.大德國中：配電：順瑞電機配電盤廿八日始進場，配電未完成，主機配電三十\n      一日完成，分配電盤六月七日完成。\n    7.北新國中：配電ACMPE-1六月六日完成配電，其於配電工程五月廿九日完成（\n      ACMPE-1未至基礎台上五月廿八日）\n    8.五權國中：配電：五權分電盤五月廿八日始進場，延誤配電工程。\n    9.大業國中：配電：分電盤六月五日完成，落地型五月廿七日ACP盤未定位，造\n      成無法一次收尾，FC未完成。\n    10.備註欄(3)記載：銘揚建議－順瑞配電盤快定位，尚未至現場之箱體速進場。\n    11.說明：關於忠明國中及四育國中均已完成。\n三、證據：提出被告達譽公司與原告之工程合約書及附件、被告達譽公司人員吳梅林\n    所簽立之切結書及同意書、被告間之工程合約書、台中十一所國中空調工程會議\n    紀錄。並聲請訊問證人許振勝、葉智開、何燕山、黃墩德（即黃文山）、楊明忠\n    、吳梅林。又聲請調閱順瑞電機有限公司向被告華碩公司承包系爭十一所國中空\n    調工程配電盤之合約書及交貨時間與定位日期證明資料、聲請函查台灣電力公司\n    台中營業處函查八十八年台中市東山國中、大德國中空調工程送電日期資料。\n乙、被告達譽公司方面：\n一、聲明：原告之訴駁回。\n二、陳述：\n  (一)被告達譽公司確實積欠原告系爭工程款尚未給付，但因被告華碩公司亦積欠其工\n    程款尚未清償，致被告達譽公司目前無力償還前開工程款。又被告達譽公司並無\n    施工遲延之情事，而前開工程完工後被告華碩公司亦未辦理驗收。\n  (二)大德國中驗收日期為八十八年七月一日，而被告達譽公司收到被告華碩公司發文\n    修護，為八十八年七月二十九日，內容並無以上之缺失。而第二次驗收為八十八\n    年七月十日、第三次驗收為八十八年七月二十三日，但被告華碩公司竟於八十八\n    年七月二十九日才發文被告達譽公司通知缺失改善，故此並非被告達譽公司造成\n    遲延，而且在第三次驗收內容標明溫度計之規格不符已改善，惟被告華碩公司通\n    知文中之缺失卻還列示溫度計未安裝，此代表被告華碩公司人員監督上有些瑕疵\n    ，也容易造成損害。\n  (三)有關崇德國中之驗收日期為八十八年九月九日，然被告華碩公司通知改善為八十\n    八年九月十三日，其內容為主機房未清理、冷卻水塔四周未清理。但被告達譽公\n    司於八十八年五月三十一日前即已清除完畢，距驗收日有四個月之時間，此期間\n    造成之雜物為何由被告達譽公司承受？又為何有雜物未清理，不於八十八年六月\n    一日通知清理，而造成學校之罰款？又縱機房冰水出水管保溫有缺口，為何被告\n    華碩公司不於八十八年六月一日通知改善，而造成學校罰款。此外，主機房主機\n    防溫材有破損，主機防溫材，屬設備廠商，並非被告達譽公司應負責之工程。\n  (四)有關中山國中部分，驗收日期為八十八年八月三日，被告華碩公司之通知為八十\n    八年八月四日，其缺失有(1)屋頂十噸水塔水位控制器故障，這屬設備廠商，並非\n    被告達譽工程缺失；(2)屋外高壓連續磚、地坪因重壓後凹陷未修護，惟此為被告\n    華碩公司申請吊車設備造成凹陷，為何被告達譽公司要修護缺失？(3)室外自來水\n    控制閥應改善，這並非被告達譽公司之工程範圍，故被告達譽公司並無造成任何\n    損失可言。\n  (五)再者，東山國中之驗收日期為八十八年六月四日，然被告華碩公司之通知為八十\n    八年八月五日，且兩者所列缺失內容不同；況且第十一項註明尚未送電，此為被\n    告華碩公司很大之缺失，因為造成工程無法試電、試主機，因被告達譽公司已於\n    八十八年五月三十一日前施工完畢，為何驗收認有缺失？又於八十八年八月十二\n    日才通知改善，造成被告達譽公司莫名之損失。\n  (六)另有關漢口國中之驗收日期為八十八年六月二日，但被告華碩公司之通知係在八\n    十八年八月五日所為，被告華碩公司為何遲延二個月通知？又業主第二次驗收為\n    八十八年七月七日，業主華碩公司又為何遲延一個月通知，造成被告達譽公司在\n    不知情下造成損失？\n  (七)再者，五權國中之驗收日期為八十八年六月十七日，而被告華碩公司通知則於八\n    十八年八月五日所為，其驗收所列缺失部分如：(1)空調箱基礎座未完成，但此部\n    分被告達譽公司早已完成，所以被告華碩公司發文中並無此一項，又所列缺失(2)\n    機器設備，天花板送審，此為被告華碩公司之工作，並非被告達譽公司之事務。\n    又業主第二次驗收為八十八年七月二十八日，所列缺失為：(1)舞台靠窗處、牆柱\n    面滲水，但此並非被告達譽公司配管造成，又缺失(2)雜物未清除云云，但被告達\n    譽公司已於八十八年五月三十一日前早已清除，所以被告華碩公司發文並無此項\n    。又業主第四次驗收八十八年九月十日，所列缺失(1)舞台上方屋頂，有一只紅色\n    開關鈕損害，這屬其他包商之工程，被告達譽公司並沒有缺失。並且被告達譽公\n    司已於八十八年五月三十一日前施工完畢，為何遲延八十八年八月五日才發通知\n    修改，造成被告達譽公司損失？\n  (八)有關北新國中之部分，業主驗收日期為八十八年八月十日，而被告華碩公司通知\n    為八十八年八月五日，但被告達譽公司已於八十八年五月三十一日前施工完畢，\n    為何遲延到八十八年八月五日通知改善？造成被告達譽公司損失。\n  (九)另大業國中部分，業主之驗收日期為八十八年六月三日，但被告華碩公司通知為\n    八十八年八月五日，相距兩個月之久，被告達譽公司根本不知情，而業主第二次\n    驗收八十八年七月十九日，所列缺失：(1)溫度開關移到主機房內，但此並非被告\n    達譽公司之工程，所以被告華碩公司發文中沒有這一項；又所列缺失(2)屋頂補給\n    水管移位一節，因被告達譽公司係依照被告華碩公司提供之圖面施工，施工完後\n    ，配電盤體遲延最後才定位，影響到被告達譽公司之配管，而要求被告達譽公司\n    變更施作，然被告達譽公司並未向被告華碩公司請領變更施作之任何費用，所以\n    並非上開問題並非被告達譽公司所造成之缺失\n  (十)另有關萬和國中之部分，業主驗收日期為八十八年六月七日，但被告華碩公司都\n    未發文通知，並未履行告知被告達譽公司之義務，而造成被告達譽公司損失。\n  (十一)被告華碩有一張主旨為工程缺失維修事宜，該文中指稱被告達譽公司並未參與業\n    主驗收，造成被告華碩被逾期罰款云云。然此並非實情，因被告華碩公司始終不\n    曾通知驗收之日期，則被告達譽公司豈會知情？又被告華碩公司提到後續工程自\n    行雇工施作及修護，也非實情，因被告華碩公司並未通知後續工程，被告達譽公\n    司如何派員前往修護？又被告華碩公司稱無法行保固之期限，亦非事實，因依被\n    告間之合約書第十八條已註明業主驗收完成後起算一年為保固期間，豈有無法起\n    算保固期限之理？\n  (十二)被告達譽公司已於八十八年五月三十一日前施工完畢：\n    1.被告達譽公司於八十八年八月十三日發文予被告華碩公司，文中提及被告達譽\n      公司已於八十八年五月三十一日前施工完畢。\n    2.雙方合約書第七條付款辦法，說明10%為驗收尾款，進度完成請領90%，而被告\n      達譽公司第一次請款八十八年四月二十四日發票號碼為VH00000000，發票金額\n      為一百八十二萬八千二百四十七元，支票號碼為NA0000000，金額九十一萬四\n      千一百二十四元，支票號碼為NA0000000，金額為九十一萬四千一百二十三元\n      ，合計如發票金額，第二次請款八十八年五月二十五日，發票號碼VF00000000\n      ，金額四百九十二萬一千七百五十三元，支票號碼PA0000000，金額二百四十\n      六萬零八百七十七元，支票號碼PA0000000，金額二百三十一萬三千二百二十\n      四元，合計與發票金額少了一十四萬七千六百五十二元，所以被告華碩公司尚\n      欠被告達譽公司八十九萬七千六百五十二元，而被告達譽公司已於八十八年五\n      月二十五日請款90%，益可證明八十八年五月二十五日時已施工完畢。\n三、證據：被告達譽公司於八十八年八月十三日通知華碩公司之函文影本一件為證。\n丙、被告華碩公司方面：\n一、聲明：\n  (一)原告之訴及假執行之聲請均駁回。\n  (二)如受不利之判決，願供擔保免為假執行。\n二、陳述：\n  (一)被告間於八十八年五月二日，就台中市十一所國中空調工程之配管工程（下稱系\n    爭工程），簽訂工程合約書乙份，雙方約明之工程總價為七百五十萬元，工程期\n    限為八十八年五月三十一日前完工。惟被告達譽公司依約應施作之工程，不僅未\n    於期限內完工，而業已完工之部分諸多瑕疵，致使業主無法完成驗收，依被告華\n    碩公司發文予被告達譽公司之函文內容，被告達譽公司確有遲延給付及瑕疵給付\n    情形，並致華碩公司因前揭情事遭業主科處逾期罰款，此亦有八所台中市國中出\n    具之證明書可稽。\n  (二)按承攬人完成工作，應使其具備約定之品質及無減少或滅失價值或不適於通常或\n    約定使用之瑕疵，民法第四九二條定有明文，又承攬契約因承攬人具備修補之能\n    力，故異於買賣契約，而採「履行說」，易言之，唯有承攬人依債務本旨給付無\n    瑕疵之工作物時，始得謂完成工作。故被告達譽公司既有如前所指之逾期及瑕疵\n    給付情事，被告華碩公司本得定相當期限請求其修補之（民法第四九三條參照）\n    ，此瑕疵修補請求權與達譽公司之報酬請求權有同時履行抗辯之適用（民法第二\n    六四條參照），故原告主張「被告華碩工程股份有限公司竟未將工程款七百五十\n    萬元全部付給被告達譽工程有限公司」等語，顯係就被告達譽公司工作物之遲延\n    及瑕疵給付避重就輕，且不諳承攬契約之性質所致，核被告達譽公司逾期完工構\n    成違約情事，灼然明甚，依被告雙方工程合約書第十九條之規定，達譽公司尚積\n    欠華碩公司逾期罰款及懲罰性違約金達九十八萬六千八百四十七元，故與應給付\n    予達譽公司之工程款兩相抵銷下，華碩公司並無給付達譽公司工程款之義務，並\n    得以上開抗辯對抗原告即債權人，因此原告要求給付如訴之聲明之工程款，洵無\n    理由。\n  (三)關於被告達譽公司就系爭工程遲延給付及瑕疵給付部分：\n    查原告依約應施作之空調配管工程，不僅未於約定期限內完工，其所施作之工程\n    亦製作不良，致使業主複驗多次方完成驗收，此節不僅有被告華碩公司發函予被\n    告達譽公司之函文可憑，亦有台中市九所國中所出立之營繕工程紀錄可稽，其真\n    實性不容置疑，足證被告達譽公司確有瑕疵給付情事，且其給付不受其他下包廠\n    商遲延之影響，彰彰明甚。另被告華碩公司確於約定完工期限（即八十八年五月\n    三十一日）屆至後即去函業主報完工，此因原告及被告達譽公司施作之空調配管\n    工程是否達「完工」程度，並非取決於承包商被告華碩公司是否於八十八年五月\n    三十一日前單方面向業主報完工，或原告、被告達譽公司是否於八十八年五月三\n    十一日前向華碩公司報完工。惟被告華碩公司雖依約定期日向業主報完工，惟依\n    漢口國中、五權國中及大業國中之峻工查驗意見觀之，業主根本不核准被告華碩\n    公司之完工申請，另六家國中亦是相同情形，換言之，原告及被告達譽公司所施\n    作之工程根本未達完工程度，此由九家國中出立之營繕工程結算驗收證明書即知\n    。其中大德國中至八十八年六月三十日、崇德國中至八月二十日、中山國中至七\n    月十二日、東山國中至八月二十五日、漢口國中至六月二十二日、五權國中至七\n    月二十八日、北新國中至七月二十五日、大業國中至七月八日，才核可系爭工程\n    達「完工」階段而進行初、複驗，顯見原告及達譽公司施作之工程進度嚴重落後\n    ，故被告達譽公司於九十年六月十九日所呈答辯狀中聲稱已於八十八年五月三十\n    一日前施工完畢，並舉原告工程之配合廠商許振勝、葉智開等利害關係人之證詞\n    以為證明，即屬不實，否則何以仍遭業主處以巨額罰款？足見被告達譽公司等四\n    家下包廠商瑕疵給付情形嚴重，致遭業主認定未達完工程度，可證本件系爭工程\n    被告華碩公司遭業主科處逾期罰款，並非被告華碩公司「逾期報完工」，而係工\n    作物本身有「逾期未完工」之事實，至屬顯然。\n  (四)被告達譽公司雖辯稱如下：\n    1.大德國中部分：\n      被告達譽公司指稱被告華碩公司逾期發文通知改善缺失。惟因大德國中之逾期\n      罰款僅計算至八十八年六月三十日之完工日，未受初、複驗不合格之影響，故\n      與被告華碩公司發函與否無涉。\n    2.崇德國中部分：\n      按崇德國中係八十八年八月二十日方完工，於九月九日進行初驗即不合格，惟\n      因業主之逾期罰款僅計算至八十八年九月五日，故未受驗收不合格之影響。而\n      被告達譽公司指責被告華碩公司未於約定完工日前通知其清理雜物及修繕出水\n      管保溫缺口，純屬卸責之詞，蓋依合約書第十四條、第十五條、第十六條及第\n      二十六條之規定，被告達譽公司本負有如期給付無瑕疵工作物之「義務」，不\n      受被告華碩公司有無通知改善之影響甚明。而主機防溫材破損係被告達譽公司\n      施作不良，非材料有瑕疵，且依合約書第八條規定，原則上系爭工程之材料機\n      具概由被告達譽公司購辦，自應由被告達譽公司負責。\n    3.中山國中部分：\n      有關水位控制器故障及高壓連鎖磚地坪重壓未修護，依合約書第八條一、二之\n      規定配管，自應由被告達譽公司負責。而被告達譽公司承做空調、保溫及試水\n      之工程，自來水控制開關之控管路回填，本屬被告達譽公司負責範疇。\n    4.東山國中部分：\n      被告達譽公司指稱被告華碩公司逾期發文通知故善缺失，惟因東山國中之逾期\n      罰款僅計算至八十八年八月二十四日之完工日，未受初、複驗不合格之影響，\n      故與被告華碩公司發函與否無涉。\n    5.漢口國中部分：\n      依合約書第十四條、第十五條、第十六條及第二十六條之規定，被告達譽公司\n      本負有如期給付無瑕疵工作物之「義務」，不受被告華碩公司有無通知改善之\n      影響甚明。實則，就下包廠商之施工瑕疵，被告華碩公司斷無明知而不予儘速\n      告知之理，蓋下包廠商之遲延完工及瑕疵給付，被告華碩公司可謂直接受害者\n      ，在工程業界，承包商在口頭告知下包廠商進場修繕無功之情形下，才會正式\n      行文做最後通碟及蒐證，現被告達譽公司竟全盤否認，不僅有違經驗法則，亦\n      毫無誠信可言。\n    6.五權國中部分：\n      按五權國中之逾期罰款係計算至八十八年七月二十八日之完工日，並未受初、\n      複驗不合格之影響。而空調箱基礎座未完成、放映室鑽孔處抹平補漆、看台下\n      方發泡補洞平整及清理廢棄物，本屬被告達譽公司應負責完工之範疇，現因其\n      未遵期完工，方致使業主遲延驗收。\n    7.北新國中部分：\n      被告達譽公司指稱華碩公司逾期發文通知改善缺失，惟因北新國中之逾期罰款\n      僅計算至八十八年七月二十五日之完工日，未受初、複驗不合格之影響，故與\n      被告華碩公司發函與否無涉。\n    8.大業國中部分：\n      按大業國中係八十八年七月八日方完工，於複驗時又屢未通過檢驗，依合約書\n      第十四條、第十五條、第十六條及第二十六條之規定，被告達譽公司本負有如\n      期給付無瑕疵工作物之義務，不受被告華碩公司有無通知改善之影響甚明。而\n      溫度開關移到機房內、屋頂補給水管移位，本屬被告達譽公司施作之項目，縱\n      使因配電盤遲延定位致使達譽公司須變更施作，依合約書第十三條、第二十六\n      條之規定，被告達譽公司亦應配合為變更施作。另被告達譽公司屢以因被告華\n      碩公司未通知致其不知工作物有瑕疵，加以諉責，實則系爭工程被告達譽公司\n      轉包予原告，原告又轉包予許振勝、葉智開等廠商施作，被告達譽公司對系爭\n      工程是否關心注意已有可疑，且數次轉包相關人等均未知會被告華碩公司，已\n      造成被告華碩公司品質控管及監工上之困擾，且原告工程之配合廠商葉智開證\n      稱：「六月一日當天達譽公司、雄群公司、空調技師的助手均有派人到場，我\n      沒有驗收之書面文件。」，證人許振勝證稱：「我不曉得驗收時有何人到場，\n      因我工程直接交給原告，我沒有驗收之書面文件。」，足證八所國中之系爭工\n      程均未達「完工」業主認可之標準乙事，達譽公司等下包廠商均知之甚詳，至\n      屬灼然。倘被告達譽公司主張本件工程瑕疵係其他下包所導致，依合約書第十\n      條三之規定，被告達譽公司亦應自負其責。\n    9.萬和國中部分：\n      查萬和國中係唯一一所遵期完工之學校，唯亦因初、複驗不合格，而難逃科處\n      罰款之下場，自屬可歸責於被告達譽公司之事由所致。\n  (五)被告華碩公司縱有給付被告達譽公司工程餘款之義務，亦足為抵銷之標的：\n    按被告達譽公司尚未提出被告華碩公司尚積欠其工程餘款之數額及憑證，故原告\n    代位要求給付工程款五十八萬四千五百元即屬無稽。又被告達譽公司依合約書第\n    十七條、第十九條規定，應給付被告華碩公司逾期罰款及懲罰性違約金，合計共\n    九十八萬六千八百四十七元（即753418+233429  =986847），被告華碩公司亦得\n    依民法第三三四條之規定主張抵銷原告代位被告達譽公司之請求。\n三、證據：被告達譽公司與被告華碩公司間之工程合約書、被告華碩公司八十八年七\n    月二十九日碩工八八字第○七二九號函、被告華碩公司八十八年九月十三日碩工\n    八八字第○九○九號函、被告華碩公司八十八年八月四日碩工八八字第○八○四\n    號函、被告華碩公司八十八年八月五日碩工八八字第○八○五號函、被告華碩公\n    司八十八年八月五日碩工八八字第○八○五號函、被告華碩公司八十八年八月五\n    日碩工八八字第○八○五號函、被告華碩公司八十八年八月五日碩工八八字第○\n    八○五號函、被告華碩公司八十八年八月五日碩工八八字第○八○五號函、被告\n    華碩公司八十八年八月十日碩工八八字第○八一○號函、被告華碩公司九十年四\n    月三十日碩工九○字第九○○四三○一號函、大德國中結算驗收證明書、崇德國\n    中結算驗收證明書、中山國中結算驗收證明書、東山國中結算驗收證明書、漢口\n    國中結算驗收證明書、五權國中結算驗收證明書、北新國中結算驗收證明書、大\n    業國中結算驗收證明書、大德國中營繕工程初驗紀錄、崇德國中驗收紀錄、中山\n    國中營繕工程驗收紀錄、東山國中初驗及第一次複驗驗收紀錄、漢口國中竣工查\n    驗意見及營繕工程驗收紀錄（含初驗、第一次複驗、第二次複驗、正式驗收）、\n    五權國中工程會勘紀錄及營繕工程驗收紀錄（含初驗、複驗）、北新國中驗收紀\n    錄（含初驗、複驗）、大業國中竣工查驗意見及營繕工程驗收紀錄（含初驗、複\n    驗、初驗(三)、初驗(四)、初驗(五)、初驗(六)、正式驗收）、萬和國中結算驗收證明書\n    及營繕工程驗收紀錄、五權國中八十八年六月四日八八中總字第一一一五號函、\n    北新國中八十八年六月七日八八中總字第○七○○號函、大德國中八十八年六月\n    七日八八中德庶字第一三六○號函、中山國中八十八年七月十三日八八中總字第\n    ○七四二號函、陳永錚離職申請書、本院八十九年度訴字第一四四四號民事判決\n    書。並聲請訊問證人林慶宜。\n    理    由\n一、原告起訴主張：其與被告達譽公司於八十八年二月一日簽訂工程合約書，約定承\n    做被告達譽公司自被告華碩公司轉包之系爭工程，總價計五百一十四萬五千元，\n    完工期限為八十八年四月三十日。原告依約開工施工且如期完工，亦經台中市政\n    府驗收完成並交付上述國中等使用。然被告達譽公司未如約付清本件工程款，尚\n    積欠原告共計五十八萬四千五百元，茲台中市政府已將全部工程款給付予被告華\n    碩公司受領完畢，而被告華碩公司未將工程款七百五十萬元全部付給被告達譽公\n    司，尚積欠被告達譽公司工程費七十五萬元，而被告達譽公司又怠於對其債務人\n    即被告華碩公司行使權利，原告爰依民法第二百四十二條規定行使代位權等語。\n    被告達譽公司則以：伊就系爭工程皆於八十八年五月三十一日施工完畢，並無施\n    工遲延之情事，而工程完工後被告華碩公司亦未辦理驗收。故被告華碩公司所指\n    之瑕疵或非被告達譽公司所造成，或被告華碩公司未通知瑕疵、遲延至少一個月\n    始通知被告達譽公司修復瑕疵，造成被告達譽公司受有損失。茲被告華碩公司既\n    積欠其剩餘工程款八十九萬七千六百五十二元，而原告又為被告達譽公司之債權\n    人，故被告華碩公司自應給付上開欠款，並由原告代位受領諸語為辯。\n    被告華碩公司則以：因原告及被告達譽公司未於八十八年五月三十一日前完成系\n    爭工程，且已完工部分亦有瑕疵未修補，致業主無法如期驗收通過，造成被告華\n    碩公司遭業主分別課以如附表一所示之逾期罰款，依被告間締結之工程合約書第\n    十九條所載，伊共可請求被告達譽公司賠償逾期罰款七十五萬零二百三十七元，\n    及兩造約定以系爭工程總價百分之零點一計算之懲罰性違約金合計二十三萬三千\n    四百二十九元，故被告華碩公司雖有給付被告達譽公司工程款之義務，惟經被告\n    華碩公司以上開被告達譽公司應賠償之金額主張抵銷後已無餘額，因此原告本件\n    訴訟自無理由等語，資為抗辯。\n二、查原告主張伊與被告達譽公司於八十八年二月一日，就被告達譽公司轉包自被告\n    華碩公司之系爭工程簽訂工程合約書，約定由原告承攬系爭工程，工程總價為五\n    百一十萬五千元，工程期限為八十八年四月三十日前完工；惟系爭工程完成後，\n    連同尾款及追加款，被告達譽公司尚積欠原告五十八萬四千五百元並未給付等情\n    ，業據其提出工程合約書、達譽公司總經理吳梅林（即本件被告達譽公司之訴訟\n    代理人）書立之切結書、同意書為證，復為被告達譽公司、華碩公司一致自認（\n    參本院九十年十二月十三日、九十一年一月三日言詞辯論筆錄），此部分情節自\n    堪信為真實。又被告二人間之工程數額為七百五十萬元，而於前揭工程完工後，\n    因被告達譽公司分別於八十八年四月二十四日提出面額為一百八十二萬八千二百\n    四十七元之統一發票、八十八年五月二十五日提出面額為四百九十二萬一千七百\n    五十三元之統一發票向被告華碩公司提出，僅經被告華碩公司給付其中面額各為\n    九十一萬四千一百二十四元、九十一萬四千一百二十三元、二百四十六萬零八百\n    七十七元、二百三十一萬三千二百二十四元之部分，即僅支付被告達譽公司六百\n    六十萬二千三百四十八元，尚有八十九萬七千六百五十二元並未給付一節，已經\n    被告華碩公司、達譽公司一致承認在卷（參本院九十年四月二十九日言詞辯論筆\n    錄）。茲系爭工程目前已經業主全部驗收通過一節，被告華碩公司並不爭執（參\n    本院九十年十二月十三日言詞辯論筆錄），是依民法第五百零五條第一項之規定\n    ，被告華碩公司自有依約給付被告達譽公司上開未付工程款八十九萬七千六百五\n    十二元之義務，故被告華碩公司抗辯原告並無代位被告達譽公司要求給付前述工\n    程款之權利云云，並不足採。再原告及被告達譽公司對於被告華碩公司指稱各業\n    主就上開各該工程科處逾期罰款之事實、金額，暨除被告達譽公司以外之應該分\n    擔之廠商名稱亦無爭執（參本院九十一年四月二十九日言詞辯論筆錄）。是本件\n    兩造爭執者，無非被告華碩公司抗辯被告達譽公司給付遲延、瑕疵，應賠償逾期\n    罰款七十五萬零二百三十七元及懲罰性違約金二十三萬三千四百二十九元，並以\n    前開數額抵銷原告代位被告達譽公司所為本件之請求一節，有無理由？\n三、有關被告華碩公司請求被告達譽公司賠償業主所為逾期罰款七十五萬零二百三十\n    七元之部分：\n    按被告華碩公司主張被告達譽公司未於八十八年五月三十一日前完成系爭工程，\n    且已完工部分有瑕疵未修補，致被告無法如期驗收通過而遭業主分別課以如其九\n    十年十二月二十七日辯論意旨狀所載之附表一所示之逾期罰款，故被告達譽公司\n    依工程合約書第十九條之約定，應賠償原告逾期罰款七十五萬零二百三十七元等\n    語。原告及被告達譽公司則抗辯以：因原告及被告達譽公司依約所應施作工程係\n    須由被告華碩公司負責將機器設備定位，被告華碩公司之另一下游廠商順瑞公司\n    將配電盤等施作完作後，原告及被告達譽公司才能進行配線，且在被告華碩公司\n    向台灣電力公司申請增加送電工率送電後，原告才能進行試車，結果因訴外人順\n    瑞公司及被告華碩公司均有前開應配合事項未能於八十八年五月三十一日前完成\n    ，致被告達譽公司即原告無法順利配合於八十八年五月三十一日完成試車，是遲\n    延不可歸責於原告等語。經查：\n  (一)按承攬人完成工作，應使其具備約定之品質及無減少或滅失價值或不適於通常或\n    約定使用之瑕疵，民法第四百九十二條定有明文，又承攬契約因承攬人具備修補\n    之能力，故異於買賣契約，而採「履行說」，易言之，唯有承攬人依債務本旨給\n    付無瑕疵之工作物時，始得謂完成工作；承攬人完成工作有瑕疵，經定作人定期\n    催告修補而未於期限內修補完成時，亦構成給付遲延，合先敘明。\n  (二)次按「在債務不履行，債務人所以應負損害賠償責任，係以有可歸責之事由存在\n    為要件。故債務人苟證明債之關係存在，債權人因債務人不履行債務（給付不能\n    、給付遲延或不完全給付）而受損害，即得請求債務人負債務不履行責任，如債\n    務人抗辯損害之發生為不可歸責於債務人之事由所致，即應由其負舉證責任，如\n    未能舉證證明，自不能免責」，此經最高法院八十二年度台上字第二六七號判決\n    載有明文可參。本件查原告及被告達譽公司均不否認附表一所示之各工程均因無\n    法如期完工而遭業主以逾期為由罰款（參本院九十年六月一日、九十一年四月二\n    十九日言詞辯論筆錄），且此部分兩造不爭之由上開業主出具之營繕工程結算驗\n    收證明書、結算驗收證明書等共八紙等在卷足稽，是此部分情節應堪信屬真實。\n    然而原告及被告達譽公司既抗辯前開遲延完工事由，乃屬不可歸責於己之事由所\n    致，而依被告間間之工程合約書第十四條、第十五條、第十六條及第二十六條所\n    載，被告達譽公司、甚至原告（為被告達譽公司之次承攬人）本即負交付合於約\n    定之標的物之義務，何況依證人林慶宜之證言，前開合約書第二十六條所指「統\n    包工程施工」其意係指「對本工程全部事項驗收完工才叫統包工程」一語（參本\n    院九十年九月三日言詞辯論筆錄），再參酌諸前揭判例意旨，可徵原告及被告達\n    譽公司自應對於其等已就施作之系爭工程如期且合於約定之目的完成，始交付予\n    被告華碩公司之利己主張，負擔舉證責任。\n  (三)然而原告及被告達譽公司雖主張系爭工程均於八十八年五月三十一日即已完工云\n    云，但查前揭陳述，業經被告華碩公司所否認。何況：\n    1.五權國中之部分：\n      (1)查依卷附五權國中八十八年六月四日八八中總字第一一一五號函所載，有關\n        五權國中之部分，經該校人員於八十八年六月一日會同建築師勘驗，發現仍\n        有多項工程未完成，是以原告及被告達譽公司所稱：已於八十八年五月三十\n        一日已經施作完成全部工程一節，即堪質疑。\n      (2)且查原告及被告達譽公司亦於本院言詞辯論時坦承就此部分被告達譽公司施\n        作之工程，業主於驗收時，被告達譽公司確實仍有「氣冷式機組防震設備」\n        施工未盡妥善之處（參本院九十一年四月二十九日言詞辯論筆錄）。\n      (3)再依卷附五權國中八十八年八月六日初驗及八十八年八月十七日複驗、八十\n        八年九月十日複驗驗收所載，該校之工程部分，於進行前開各次驗收之際仍\n        有「防震設備『應加強固定』」、「管路穿孔周邊『應加強補縫油漆』」、\n        「管路固定鐵件『螺絲加強固定』」、「舞台兩側三樓天花板漏水未復原『\n        應改善』」、「舞台上方屋頂『有一只紅色開關鈕損壞『應再加強改善』」\n        等應由被告達譽公司修繕之瑕疵，核與被告華碩公司於八十八年八月五日以\n        碩工八八字第○八二六號函及同年九月十三日以碩工八八字第○九一一號函\n        針對五權國中之初驗暨複驗缺失發函要求被告達譽公司改善之缺失項目「(一)\n        配管、管路、穿樑銑洞、回填防漏油漆。(二)配管固定架螺絲未固定。(三)防震\n        設備未打膨脹螺絲固定。(四)舞台兩側三樓天花板漏水未復原」、「(一)舞台上\n        方屋頂有一只紅色開關鈕損壞，需更換」等情大致相符（按被告達譽公司並\n        不爭執被告華碩公司曾經以上開函文通知被告達譽公司瑕疵所在並要求修復\n        ，參本院九十一年一月三日言詞辯論筆錄，以下不另贅述）。又參之被告達\n        譽公司人員於八十八年八月二十四日於參與「複驗缺失改善會議」（上開會\n        議內容，未見原告及被告達譽公司爭執其真正）之際，亦承認該公司已就前\n        開瑕疵為「(一)配管管路穿樑銑洞回填防漏油漆部分已改善完畢。(二)配管固定\n        架螺絲已固定。(三)防震設備未打膨脹螺絲固定，須到場確認是不是有膨脹螺\n        絲遺失了。(四)舞台兩側三樓天花板漏水已復原完畢」等改善措施各語，暨被\n        告達譽公司自行提出之其於八十八年八月十三日通知被告華碩公司之卷附信\n        函一件，亦已坦承「針對華碩工程發文（碩工八八字第○八○五號）五權國\n        中初驗改善‧已於中華民國八十八年八月十二日完成改善」一節，可見被告\n        華碩公司於八十八年八月五日發函所指此部分被告達譽公司各施工瑕疵，確\n        然存在，是以原告及被告達譽公司於本件始空言否認此部分施工瑕疵一語，\n        即屬事後飾卸言詞，不足採信。\n      (4)查依被告達譽公司前揭去函自承之情，該公司最快亦係在八十八年八月十二\n        日始行修復前開瑕疵，然依業主五權國中認定之逾期天數，參酌前述工程結\n        算驗收證明書所載，既係八十八年六月一日至同年七月二十八日（共五十八\n        日），此際被告達譽公司既尚未修補前開缺失，則被告華碩公司指稱被告達\n        譽公司因有前開施工瑕疵致需對此部分逾期完工負責乙節，即屬有據。\n    2.北新國中之部分：\n      (1)依卷附北新國中八十八年六月七日八八中總字第○七○○號函所載，有關北\n        新國中之部分，經該校人員會同電機技師勘驗，發現仍有含冷卻水塔在內之\n        多項工程均未完成，而上開事項，依被告間之合約書「工程標單」欄所示，\n        此亦屬被告達譽公司應行施作之部分，因此原告及被告達譽公司所辯：已於\n        八十八年五月三十一日施作完成此部分工程一節，已難相信。\n      (2)且按原告及被告達譽公司已經坦承就此部分被告華碩公司於九十年十二月二\n        十七日辯論意旨狀所指附表三項次二此部分工程「驗收紀錄中達譽公司應負\n        責之項目」之部分即「管路穿樑（主機房）防火設施施作不完整」、「音控\n        機房穿樑管路應施作防水」、「冷卻水塔溫控開關附套管現場未施作」、「\n        主機房管路穿樑防火施作不完整」、「冷卻水塔溫控開關附套管現場未施作\n        」等缺失，「均是要由達譽公司負責」無訛（參本院九十一年四月二十九日\n        言詞辯論筆錄）。\n      (3)又依卷附北新國中八十八年八月十日營繕工程初驗及同年八月二十六日複驗\n        、同年八十八年九月二十日驗收紀錄所載，該校於驗收之際仍發現有「管路\n        穿樑（主機房）『防火施作不完整』」、「音控機房穿樑管路『穿樑管路應\n        施作防水』」、「冷卻水塔溫控開關附套管『現場未施作』」等缺失，核與\n        被告華碩公司分別於八十八年八月五日以碩工八八字第○八○五號函及同年\n        八月十日以碩工八八字第○八一○號函通知被告達譽公司改善處理之「(一)穿\n        樑部分防火施作未完成。(二)穿牆洗孔部分需作防水填補處理」、「(一)穿樑銑\n        動防水處理及油漆未完成。(二)補給水管架固定脫落。(三)空調箱排水管加強固\n        定。(四)舞台後方冰水主機未安裝自動釋氣閥。(五)器冷式冰水主機之冰水管及\n        ＰＶＣ保溫帶脫落。」等情多有吻合之處，是被告華碩公司指摘被告達譽公\n        司就此部分施工亦有瑕疵乙節，即非空穴來風。揆之被告達譽公司提出卷附\n        上開於八十八年八月十三日所發函文內容，亦已坦承「針對缺失中有關穿樑\n        銑洞回填防水之改善，達譽工程已派人處理，也已巡視現場，予以改善‧‧\n        ‧」等情，亦可證明被告華碩公司所述：前揭工程，確實因為被告達譽公司\n        施工瑕疵之故，而造成延誤各語，當可相信。亦即原告及被告達譽公司所辯\n        否認缺失各語，即無足取。\n      (4)查依被告達譽公司於上開函文中前揭自承之情，該公司最快亦係在八十八年\n        八月十二日始行修復前開瑕疵，然依業主北新國中認定之逾期天數，參酌前\n        述營繕工程結算驗收證明書所載，既係八十八年六月一日至同年七月二十五\n        日，而此際被告達譽公司既尚未修補前開缺失如前所述，則被告華碩公司指\n        稱被告達譽公司因有前開施工瑕疵致需對此部分工程遭業主以逾期完工科罰\n        乙節負責，自屬有據。\n    3.大業國中之部分：\n      (1)按原告及被告達譽公司已經坦承此部分工程中有關「溫度開關移至機房內應\n        改善」一節確屬被告達譽公司應該施作之部分（參本院九十一年四月二十九\n        日言詞辯論筆錄），是上開瑕疵，自屬可歸責於被告達譽公司所致。雖原告\n        及被告達譽公司又抗辯稱：係驗收時業主才指示將開關移至機房內，故需等\n        驗收後才能將開關移至機房內云云。但查前開抗辯事實，既經被告華碩公司\n        堅決否認，而原告及被告達譽公司又未能就此舉證證明，是其二人否認各語\n        ，即屬難以採信。\n      (2)次查，此部分工程依業主大業國中委由東陽電機技師事務所於八十八年六月\n        三日進行竣工查驗後，發現仍遺有「管路方向標示」、「試水壓及平衡調整\n        」、「打鑿、修補、粉光、防水及清潔」等工作尚未施作完成。嗣依該國中\n        於八十八年七月十九日所為之營繕工程初驗驗收紀錄所載，上開工程於初驗\n        當時仍舊存有「溫度開關移至機房內」、「屋頂補給水水管移位」等缺失尚\n        未修補，甚至依該校於同年八月九日所為之工程初驗複驗驗收紀錄所載，系\n        爭工程迨至斯時之際，猶有「溫度開關懸掛至天花板上」、「屋頂補給水水\n        管已移位、屋頂蓋板應更換」、「屋頂水管應固定」等缺漏尚未改善，而此\n        與被告華碩公司於八十八年八月五日以碩工八八字第○八○五號函及同年月\n        十日以碩工八八字第○八一○號函於上開初、複驗程序進行後即明確據之通\n        知被告達譽公司處理改善之「(一)地下室PKG主機排水，請排致排水口上加九\n        十度彎頭。(二)管路之銑洞穿樑回填油漆、防漏需改善。(三)補給水管路改致RC\n        墻邊延伸上方不可從ACP盤上方延伸，請改善。(四)加壓○浦水源改致右側水\n        源。(五)屋頂鐵皮屋穿破處請修繕。」、「(一)地下室PKG主機排水，排致排水\n        口上加九十度彎頭。(二)頂樓冷卻水管固定補強，樓梯間排水管覆蓋。(三)PVC\n        保溫帶鬆落清修複（復）。(四)氣冷式主機少一只壓力表。(五)管道間鋁板未復\n        原專科教室之輕鋼架破壞未修復完整。(六)氣冷式主機之冰水管加外蓋。(七)屋\n        頂補給水管穿破鐵皮，請務必修復。(八)穿銑洗洞回填防水未施作好」各該缺\n        失，非無共通之處。觀之被告達譽公司於上開八十八年八月十三日之函文中\n        ，亦僅就被告華碩公司所述「樓梯間排水管覆蓋」及「氣冷式主機之冰水管\n        加外蓋」等工程否認為其應該施作者外，其餘被告華碩公司函文中所指事項\n        ，均未據其否認乃伊應該施作之範圍，甚至就被告華碩公司所指之「穿銑洗\n        洞回填防水」等應行改善之部分，被告達譽公司更進而於函內主動表明已經\n        派人處理，予以改善云云。可見原告及被達譽公司遲至本案中始行否認上開\n        施工之瑕疵係屬被告達譽公司所造成或應歸責云云，即難置信。是知被告華\n        碩公司前述所指被告達譽公司施工不當造成之瑕疵情節，除開原告及被告達\n        譽公司爭執者外（此部分因被告華碩公司未再舉證證明，即難相信真正），\n        其餘應與真實相符，並非憑空捏造。\n      (3)查依被告達譽公司前揭自承之情，該公司於接獲被告華碩公司於八十八年八\n        月十日之通知函文後即行進場修復，並於八十八年八月十三日即函覆被告華\n        碩公司修繕完畢，而被告華碩公司在此之後，又未如同前述五權國中及後述\n        之漢口國中般以工程仍有瑕疵為由召開協調會議等檢討瑕疵，可見在上述八\n        十八年八月十三日之前，本件工程如因施工瑕疵未能通過驗收而有逾期完工\n        之事由，固可謂被告達譽公司仍應負責，然在此之後，縱有逾期情事亦應與\n        被告達譽公司無涉，此為解釋兩造紛爭應該確立之原則。又參之卷附大業國\n        中結算驗收證明書所載，系爭工程預訂完工日期應為八十八年五月三十一日\n        ，是自八十八年六月一日至同年七月八日共逾期完工三十八日之部分固因被\n        告達譽公司尚未修補前開瑕疵而應負責，然另自八十八年八月十三日至同年\n        十月十三日共逾期完工六十二日之部分，因被告華碩公司既未能對此再行證\n        明的確，如前所述即應與被告達譽公司無涉。因此依比例計算，就被告華碩\n        公司遭業主罰款之四十六萬八千二百一十九元，以三十八日計算應為五十九\n        萬五千一百四十元。\n    4.大德國中之部分：\n      (1)按原告及被告達譽公司已經坦承此部分工程中之送風機四台入出水管應為一\n        英吋，然被告達譽公司確實未施作好等語（參本院九十一年四月二十九日言\n        詞辯論筆錄），是此部分之自認情節，應堪採信。雖其另抗辯此乃訂約時業\n        主未約明為一英吋所致云云。但查，倘有如此情事，則被告達譽公司本可據\n        訂約時約明之條件為由，拒絕依業主之要求履行；然其既未如此行事，反而\n        仍依前述「一英吋」之條件履行，顯見彼所謂訂約時未約明前述交易條件云\n        云，即與尋常經驗法則有悖；更何況前開事實既屬利己情節，而主張之原告\n        及被告達譽公司始終未能舉證證明，是以其等此部分之辯詞即難採信。\n      (2)且依卷附大德國中於八十八年七月十日、七月二十三日二度所為之營繕工程\n        初驗紀錄所載，此部分之工程於前揭校方進行驗收之際，仍有「溫度計之規\n        格不符」、「舞台區四台送風機未安裝溫控三通閥及閘門閥」、「送風機四\n        台入出水管應改為一英吋」、「送風機之排水管固定應補強」等缺失存在，\n        核與被告華碩公司分別於八十八年七月二十九日以碩工八八字第○七二九號\n        函通知被告達譽公司改善處理之「(一)溫度計-10度至50度共二六只未安裝。\n        (二)舞台區四台送風機未安裝溫控三通閥１英吋計四組。(三)送風機四台入出水\n        應依圖號5-N 配管修正為１英吋入出水，請儘速修改」等內容大致相符，可\n        見被告華碩公司指摘被告達譽公司施作之前揭工程於業主驗收之際確有瑕疵\n        ，致無法通過業主之驗收程序導致逾期完工各語，自屬信而有徵。更何況依\n        前述被告達譽公司於八十八年八月十三日之函文內容，亦已載明「‧‧‧(2)\n        針對華碩工程發文（碩工八八字第○七二九號）大德國中初驗改善‧已於中\n        華民國八十八年八月五日完成改善」等語，可見被告達譽公司亦從未否認被\n        告華碩公司所指前開瑕疵為其所造成，是以被告華碩公司主張：被告達譽公\n        司應對此部分工程遲延完工之情節負責一語，自屬有據。反之，原告及被告\n        達譽公司辯解應該負責云云，即屬空言。\n      (3)且查依被告達譽公司前揭自承之情，該公司最快亦係在八十八年八月五日始\n        行修復前開瑕疵，然依業主大德國中認定之逾期天數，參酌前述驗收結算證\n        明書所載，既係八十八年六月一日至同月三十日（共三十日），而被告達譽\n        公司當時尚未修補前開缺，是被告華碩公司主張上開工程逾期完工部分原因\n        係因可歸責於被告達譽公司前開施工瑕疵所致各語，當非虛構。\n    5.崇德國中之部分：\n      (1)查依卷附崇德國中八十八年六月七日八八中德庶字第一三六○號函所載，有\n        關該校之工程部分，經該校人員會同電機技師勘驗後，發現仍有含冷卻水塔\n        接管等多項工程未完成，茲依被告間工程合約書所載，上開工程又與被告達\n        譽公司應該施作之部分非無關連，因此原告及被告達譽公司所稱：其等已於\n        八十八年五月三十一日即已經施作完成系爭工程一節，即有可疑。\n      (2)且按原告及被告達譽公司亦於本院訊問時自承此部分工程中之機房內冰水出\n        水管部分，被告達譽公司確未施作妥善無誤（參本院九十一年四月二十九日\n        言詞辯論筆錄）。\n      (3)按依卷附崇德國中於八十八年九月九日所為之驗收紀錄所載，此部分工程於\n        該校方人員驗收之際，尚有「主機房未清理復原」、「冷卻水塔四周清理復\n        原」、「機房內冰水出水管保溫有缺口，主機防溫材有破損」等缺失存在，\n        核與被告華碩公司於八十八年九月十三日以碩工八八字第○九○九號函通知\n        被告達譽公司應行改善處理之「(一)主機房未清理復原需改善。(二)冷卻水塔四\n        周清理復原。(三)機房內冰水出水管保溫有缺口，主機防溫材有破損。」等瑕\n        疵多屬相符。茲除機房內冰水出水管部分存有瑕疵之事實為原告及被告達譽\n        公司自承無訛外，其餘主機房、冷卻水塔之清理工作確屬被告達譽公司之義\n        務一節，亦經被告達譽公司於九十年六月二十日之答辯狀中承認明白。至於\n        被告達譽公司雖另辯稱伊於八十八年五月三十一日即已清除前開雜物完畢云\n        云，惟此部分既經被告華碩公司否認，且此部分依約定既屬被告達譽公司承\n        攬系爭工程之施作範圍，而被告達譽公司又未能舉證證明交付時並無瑕疵，\n        因此參考前述判例意旨，自應認為原告及被告達譽公司此部分否認情節即屬\n        臨訟飾卸，委難採信。\n      (4)查被告華碩公司既於八十八年九月十三日認為被告達譽公司負責施工之冰水\n        出水管等部分仍有瑕疵而發函通知被告達譽公司應行改善，而經本院調查結\n        果，上開瑕疵亦確有可歸責於被告達譽公司者有如前述，可見迄至上開時間\n        （即八十八年九月十三日）為止，前述瑕疵仍未改善無疑。參之業主崇德國\n        中認定之逾期天數，依前述營繕工程結算驗收證明書所載，乃八十八年六月\n        一日至同年八月二十日，則此際被告達譽公司既尚未修補前開缺失，則被告\n        華碩公司指稱被告達譽公司因有前開施工瑕疵致需對前揭業主認定之逾期完\n        工乙節負責，自屬合理。\n    6.中山國中之部分：\n      (1)按依卷附中山國中八十八年七月十三日八八中總字第○七四二號函所載，經\n        該校人員於八十八年七月五日會同建築師勘驗後，發現此部分之工程仍有多\n        項亦未完成。\n      (2)查據中山國中八十八年八月三日所為之營繕工程驗收紀錄所載，此部分之工\n        程迨至該校人員驗收之際，仍有「屋頂十噸水塔水位控制器故障應予改善」\n        、「室外自來水控制開關應改善，挖管路回填應予改善」、「室外高壓連鎖\n        磚地坪因重壓後凹陷未修復應予改善」等瑕疵存在，核與被告華碩公司於八\n        十八年八月四日以碩工八八字第○八○四號函通知被告達譽公司趕善處理之\n        「(1)室外自來水控制開關應改善，挖管路回填應改善。(2)室外高壓連鎖磚地\n        坪處，因重壓後凹陷未修復。(3)屋頂十噸水塔，水位控制器故障」等問題符\n        合，即便被告達譽公司亦於前開八十八年八月十三日答覆被告華碩公司稱「\n        針對華碩工程發文（碩工八八字第○八○四號）中山國中初驗改善，已於中\n        華民國八十八年八月十日完成改善」等語，倘非被告達譽公司亦自認前開瑕\n        疵為其所造成，自無是理。足見被告華碩公司指稱被告達譽公司應對前開瑕\n        疵導致本件工程逾期完工一節負責云云即屬有理。是以原告及被告達譽公司\n        上述否認情節，要無足取。\n      (3)查依被告達譽公司於前揭函文中自承之情，該公司亦係在八十八年八月十日\n        始行修復前開瑕疵，然依業主中山國中認定之逾期天數，參酌前述驗收結算\n        證明書所載，既係八十八年六月一日至同年八月三十日（共九十日），可知\n        在八十八年八月十日之前（距預訂完工日即八十八年五月三十一日已有七十\n        日），顯有因被告達譽公司尚未修補前開缺失致生前揭逾期完工之情事，要\n        無疑問。因此原告及被告達譽公司亦否認此部分係屬可歸責被告達譽公司之\n        疏失一節，固無可取，然被告華碩公司指稱被告達譽公司就八十八年八月十\n        日以後之逾期完工之疏失亦應負責一節，並無證據證明，即不足採信。\n    7.東山國中之部分：\n      (1)按被告達譽公司確有被告華碩公司所指「冷卻水塔開關位置不恰當應移到室\n        內」、「各主機排水口未完成、牆版未復原、防水未施作」等瑕疵一節，業\n        經被告達譽公司及原告於本院訊問時自承無誤（參本院九十一年四月二十九\n        日言詞辯論筆錄），核與被告華碩公司所述並不違背，堪值採信。雖其另抗\n        辯此係因驗收時業主均未決定其適當位置所致云云。但查，上開主張已經被\n        告華碩公司所否認。甚至尋常工程之施作，事前本即應有一定之規劃、設計\n        圖樣俾供施工之藍圖、參考，因此倘若工程施作中生有變更之需要，衡之情\n        理，業主或定作人豈會未提出書面主張即要求更易而甘冒發生糾葛之理？然\n        參之本件原告及被告達譽公司均未能對於所謂業主未決定施工位置之利己事\n        實負舉證之責，是其等此部分抗辯，即難採信。\n      (2)茲依八十八年六月四日東山國中營繕工程初驗及同年八月十二日第一次複驗\n        驗收紀錄所載，上開工程於該校人員進行驗收之際，仍有「立管穿樑部分防\n        水未施工」、「各主機排水口未完成，牆板未修復，防水未施作未改善」、\n        「冷卻水塔位置不恰當應移置室內」、「冷卻水塔位置兩側排水未施作，垃\n        圾未清除」等缺失，核與被告華碩公司於八十八年八月五日以碩工八八字第\n        ○八○五號及同年月十二日以碩工八八字第○七○二號通知被告達譽公司改\n        善處理之「(一)配管管路之輕鋼架未修復，穿樑部分油漆未修復。」、「(一)天\n        花板部分未修復。(二)立管穿樑部分防水未施工。(三)頂樓牆壁磁磚未復原。(四)\n        各主機排水口未完成，牆板未復原，防水未施作。(五)冷卻水塔位置兩側排水\n        未施作，垃圾未清除。(六)控制室垃圾未清除」等施工缺漏之處多有相符；即\n        被告達譽公司於上開八十八年八月十三日之函文中亦稱「針對華碩工程發文\n        （碩工八八字第○八○五號）東山國中初驗改善，已於中華民國八十八年八\n        月十一日完成改善」等情，俱見被告達譽公司當亦承認被告華碩公司所指前\n        開瑕疵確屬伊所造成。要之，此部分工程逾期完工，當亦如被告華碩公司所\n        言：乃可歸責於被告達譽公司所致，甚為明顯。\n      (3)茲依被告達譽公司於前揭函文中自承之情，該公司係在八十八年八月十一日\n        始行修復被告華碩公司指摘之前開瑕疵，然依業主東山國中認定之逾期天數\n        ，參酌前述驗收結算證明書所載，已逾履約期限八十八年五月三十一日有六\n        十九日，則依上標準計算，顯見本件被告達譽公司修復前開瑕疵之時間亦已\n        超逾前述六十九日（因八十八年五月三十一日至八十八年八月十一日已有七\n        十二日），因此，被告華碩公司主張此部分工程逾期完工之原因乃係因可歸\n        責於被告達譽公司所致者，洵屬有據。\n    8.漢口國中之部分：\n      (1)按被告達譽公司就此部分之工程確有被告華碩公司所指「排水工程不符」之\n        瑕疵一情，業經被告達譽公司及原告自承無誤（參本院九十一年四月二十九\n        日言詞辯論筆錄），雖其另抗辯此係因於業主一再變更地點所致，故驗收時\n        無法符合業主要求云云。但查，上開主張已經被告華碩公司否認，何況排水\n        工程關乎衛生、公安至為重大，施工之前，業主必已作充分之設計，並有書\n        面圖樣可供施工之佐據，並交主管機關或其上級單位檢驗，倘若工程施作中\n        有變更之需要，豈會空言提出而未以書面主張之理？但審酌原告及被告達譽\n        公司迨至本件辯論終結之際均未能對於所謂業主一再變更施工位置之辯解善\n        負舉證責任，則渠等其此部分主張即屬無從證明。\n      (2)次按僅依業主漢口國中委託查驗之東陽電機工業技師事務所於八十八年六月\n        十一日所為之竣工查驗意見（附卷）所載，前述工程於上開時間即有「打牆\n        、修補、粉光、防水及清潔」、「管路方向標示」、「機房清潔復原」等事\n        項未完成；復該校人員於八十八年六月十七日進行會勘之結果，亦發現本件\n        工程有「部分空調箱基礎未完成」之瑕疵存在，此有該次會勘紀錄存卷足佐\n        。再依卷附漢口國中於八十八年七月七日所為之營繕工程初驗驗收紀錄所示\n        ，上開工程於初驗之際，仍有「排水工程」、「打牆、修補、粉光」、「管\n        路方向標示」等處不符之問題，甚至在八十八年八月七日該國中進行第一次\n        複驗之際，依該次複驗驗收紀錄所載，就「排水工程」、「打牆、修補、粉\n        光」、「管路方向標示」等處仍舊未為不符，且就現場清潔並廢棄物搬離」\n        一節更經評估為「現場凌亂」；再依八十八年八月二十四日上述國中進行之\n        第二次複驗之驗收紀錄所示，前述工程，還是遺留有「地下室空調機房排水\n        工程穿牆部分未復原」、「打牆、修補、粉光部分不符」等瑕疵存在，茲就\n        前述竣工查驗意見或初驗、複驗之主要瑕疵意見而言，均核與華碩公司於八\n        十八年八月五日以碩工八八字第八○五號及同年月九日以碩工字第○八○九\n        號等函通知被告達譽公司應加改善處理之「(一)排水工程－地下室主機房。(二)\n        穿牆、修補、粉光、油漆。(三)管路方向標示。」、「(一)壓力表品牌證明。(二)\n        防震軟管之品牌證明。(三)主機房內銑洞穿樑回填。(四)加壓汞加強固定腳架。\n        (五)壓力表使用何種品牌證明。(六)管向標示。(七)地下室主機房未做排水。(八)冷\n        卻水塔雜務（物）清除。」等問題核對略符。參之原告及被告達譽公司亦未\n        否認真正之八十八年八月二十四日所召開之「漢口國中複驗缺失改善會議」\n        亦載明本件工程確有「地下室空調機房工程排水工程－穿牆部分未復原」之\n        缺陷，又被告達譽公司亦在上述於八十八年八月十三日答覆被告華碩公司之\n        函文中坦承「針對華碩工程發文（碩工八八字第○八○九號）漢口國中複驗\n        改善‧已於中華民國八十八年八月十三日完成改善」等語，均足證被告華碩\n        公司指摘前開施工缺失均應由被告達譽公司負責云云，並非子虛。\n      (3)雖依上述情節，被告達譽公司就其應該負責修復之部分，迨至八十八年八月\n        二十四日漢口國中進行第二次複驗之際仍未完成，惟縱依被告達譽公司前揭\n        自承之情，該公司係在八十八年八月十三日始行修復被告華碩公司指摘之前\n        開瑕疵，茲依業主漢口國中認定之逾期天數，參酌前述驗收結算證明書所載\n        ，已逾履約期限八十八年五月三十一日有六十六日，是依上標準計算，顯見\n        本件被告達譽公司修復前開瑕疵之時間係已經超逾前述六十六日之時間（因\n        八十八年五月三十一日至八十八年八月十三日已有七十四日），因此，被告\n        華碩公司主張此部分工程逾期完工之原因乃係因可歸責於被告達譽公司所致\n        一節，亦屬有理。\n    9.萬和國中部分：\n      至於此部分之工程，被告華碩公司雖主張業主萬和國中以逾期完工為由科罰（\n      有該國中八十八年十月二日結算驗收證明書存卷足稽）之原因亦係被告達譽公\n      司承作本件工程生有瑕疵所致。但查原告及被告達譽公司已經否認此部分之逾\n      期完工事由與被告達譽公司有何關連，且按華碩公司亦未舉證證明其於業主初\n      驗、複驗後，曾經通知被告達譽公司應負瑕疵歸責事由並需修補之證據，比諸\n      前開各情，顯然有所不同，是本件業主縱有科罰逾期罰款之事實，要難認係被\n      告達譽公司所造成。顯見被告華碩公司於本案訴訟中所為此部分主張，難免臨\n      訟編造之嫌。何況細繹被告華碩公司於其九十年十二月二十七日辯論意旨狀中\n      亦坦承「萬和國中係唯一一所遵期完工之學校‧‧‧」，如是，更足證明被告\n      達譽公司應無逾期交付標的物之問題。是以被告華碩公司前開主張，即無依據\n      而不足相信。\n  (四)至於原告雖舉證人許振勝、葉智開二人（各為原告之下包廠商）證言，欲圖證明\n    其等已於八十八年五月三十一日或之前即已就負責之工程施作完畢云云。但查其\n    等既與原告有密切工程往來關係，則渠等證言是否公正而無偏頗之嫌，本已可疑\n    ；何況本件爭執之重點乃被告達譽公司是否遵期完工並交付無瑕疵之標的物，並\n    非僅止於身為被告達譽公司下包之一之原告有無依約完工而已（遑論證人許振勝\n    、葉智開更僅為原告之下包之一，且僅參與其中部分工程而已，如證人葉智開僅\n    參與施作中山國中之工程，證人許振勝僅參與施作大業國中、漢口國中、崇德國\n    中、大德國中、北新國中、五權國中等，參本院九十年八月六日言詞辯論筆錄）\n    ，因此前開二名證人豈能對於原告、甚至被告達譽公司就系爭工程之全部已否如\n    期交付且施工無瑕疵一節得以證明清楚？是以證人許振勝、葉智開之證言縱屬真\n    正，亦無從作為有利於被告達譽公司判斷之依據。再者，原告固又聲請訊問證人\n    何燕山、黃墩德、楊明忠、吳梅林（均分別為被告華碩公司系爭工程之下包廠商\n    負責人或重要幹部）等人，希冀證明被告華碩公司之人員曾於八十八年五月底間\n    召開台中市十一所國中空調工程會議，並於會議中言及系爭等工程係因被告華碩\n    公司之協力廠商順瑞公司未即時進場導致逾期完工云云。但查，細繹卷附原告提\n    出之上開會議紀錄內文，既經被告華碩公司否認其真正，又未記載開會之時間，\n    其待證能力，堪值懷疑。何況原告聲請訊問之證人黃墩德並因未參與該次會議，\n    致無法證明系爭會議內容是否系爭工程有已因「發生配電無法完成以致工程有落\n    後」之情事，以及證人吳梅林既為本件被告達譽公司之訴訟代理人，更難期待其\n    之證言得為持平而無偏頗於原告及被告達譽公司之處。再證人楊明忠經通知並未\n    到場，而證人何燕山雖然到場亦僅證實「在會議中華碩公司並未提及工程有落後\n    ，但配電之楊明忠有提到他配電作不出來，原因是配電盤沒有來，所以工程會落\n    後，後來楊明忠沒有做完就跑掉了‧‧‧」等語（以上證人證言，參本院九十一\n    年三月七日言詞辯論筆錄），可見前開會議紀錄內容縱認真正，但至多亦僅得證\n    明當時被告華碩公司下包廠商之一負責配電之楊明忠就其負責之工程項目預期無\n    法依約完工而已，除此之外，其他約定不過係屬推測之情。因此衡諸卷附該次會\n    議紀錄內容，既僅不過分配各該被告華碩公司下包廠商就其等負責之工程部分需\n    行完工之時間，實難據此正時原告所述：其及被告達譽公司已於八十八年五月三\n    十一日前施作完成全部工程等情係屬實在，即徒憑上開會議紀錄，亦無法作為有\n    利於原告等人陳述之依據。至於原告及被告達譽公司雖又以系爭工程遲延係因被\n    告華碩公司之協力廠商順瑞公司未能及時交付高低壓配電盤云云置辯，惟本院循\n    原告所請，函請訴外人順瑞公司提出出貨單，依上開證物所載，該公司業於八十\n    八年六月一日或其前即多已交付約定之標的物完畢，有出貨單等在卷足考，因此\n    原告等人指摘順瑞公司遲延交付情節是否存在，已有可疑。何況依原告等人主張\n    之前開會議紀錄所載，暨訴外人順瑞公司檢附之於八十八年六月二日十七時三十\n    分許所召開之之「台中市十一所國中空調會議紀錄」所示，系爭工程中如認因訴\n    外人順瑞公司遲延履行時，施工過程將受影響之下包廠商亦僅有「銘陽工程行」\n    即楊明忠而已，顯與被告達譽公司、甚至原告無涉。益見本件前述各該工程之逾\n    期完工，除開萬和國中之部分外，被告華碩公司主要係因被告達譽公司施作之部\n    分工程有瑕疵未修復致未通過業主之驗收程序，而認其有給付遲延情事。亦即，\n    上開原告及被告達譽公司主張發電機（高低壓配電盤）未安裝、台電未送電等不\n    可歸責於己之事由，無論存在與否，均於被告達譽公司之瑕疵修補義務之存在無\n    礙，從而原告及被告達譽公司所為此部分抗辯，即無理由。\n  (五)以上，各該國中施工之工程，除萬和國中外，依各該業主所為之驗收紀錄所示之\n    瑕疵均有原告應負責之部分，是依系爭工程合約書第十九條第一項「乙方（按即\n    被告達譽公司）倘不依照本合約規定期限完工‧‧‧若因而致甲方（即被告華碩\n    公司）被業主罰款時，其全部罰款金額並應由乙方負責賠償，前述款額甲方得逕\n    自乙方應領之工程款中扣抵，乙方不得異議。二、因驗收不合格修改或重製致逾\n    原訂完工期限概作逾期論。三、如因乙方製造不良致甲方被甲方業主扣款時，其\n    全部金額由乙方負責賠償。」之約定，被告請求原告分擔業主課予之逾期罰款，\n    自屬有據。至原告應分擔之比例為何？參考民事訴訟法第二百二十二條第二項「\n    當事人已證明受有損害而不能證明其數額或證明顯有重大困難者，法院應審酌一\n    切情況，依其所得心證定其數額」之規定及最高法院二十一年上字第九七二號判\n    例所載「當事人已證明受有損害而不能證明損害之數額時，法院應斟酌損害之原\n    因及其他一切情事，作自由心證定其數額，不得以其數額未能證明，即駁回其請\n    求」等情，並斟酌被告華碩公司與其他次承攬人，即銘陽工程行、鴻昇企業社、\n    山富工程等所簽訂之合約，均有類似上開合約書第十九條第一項之約定，有被告\n    與各該次承攬人間之工程合約書在卷可憑，暨考諸證人林慶宜於本院八十九年度\n    訴字第四四四一號事件到庭證實：不管瑕疵再小，只要是經業主判定為瑕疵，沒\n    有改善即不予驗收通過等語，又參酌業主核定逾期罰款，多係以工程總價之一定\n    比例乘以逾期天數而為計算，並未考慮實際造成逾期之瑕疵部分所占工程總價之\n    比例，此可參被告華碩公司提出之各該業主營繕工程結算驗收證明書、結算驗收\n    證明書等所載即明，顯見如有任何被告達譽公司應負責之瑕疵未修補，不問其占\n    總工程價值之比重若干，均足致被告華碩公司遭業主課以逾期罰款。因此，被告\n    華碩公司依其與被告達譽公司間之工程合約第十九條之約定，將業主課予之逾期\n    罰款轉由應對各該瑕疵負責之次承攬廠商分擔時，自毋庸考慮各個次承攬人應負\n    責之比重，蓋無論各次承攬人應負責之瑕疵占總工程價值之比例大小，其造成業\n    主核課被告逾期罰款之金額之作用力均屬同一，是被告主張業主核課之逾期罰款\n    應由如附表一所示之各該瑕疵負責廠商平均分擔，尚非無據。則參之被告華碩公\n    司因前揭工程未能如期完工驗收通過，遭業主分別認定如被告華碩公司上開九十\n    年十二月二十七日書狀引用之附表一之逾期天數並核課逾期罰款乙節，業據被告\n    華碩公司提出結算驗收證明書附卷可稽，且經原告及被告達譽公司所不爭執，而\n    被告華碩公司主張各該國中工程依驗收紀錄所示應分攤逾期罰款之除被告達譽公\n    司外之其他次承攬人分別如本件附表一所示乙節，亦未據原告及被告達譽公司所\n    否認，從而依前述說明，被告達譽公司應分擔之逾期罰款數額經計算分別於本件\n    附表一所示，總計六十二萬五千八百三十二元。因此被告華碩公司抗辯之金額於\n    前述範圍內，即可採信，然超逾前開數目之主張，要難採信。\n四、被告依工程合約書第十九條主張被告達譽公司原應給付經業主對於被告華碩公司\n    科罰之懲罰性違約金二十三萬三千四百二十九元之部分：\n    經查，被告達譽公司承攬施作之前揭工程，於事後均經業主認定有逾期完工之情\n    事，又前開遲延完工情事除施工地點為萬和國中外，均有可歸責於被告達譽公司\n    之處均如上述。而依兩造不爭之事實，被告華碩公司與被告達譽公司締結之工程\n    合約書第十九條第一項已經記載，「乙方（按指被告達譽公司）倘不依照本合約\n    規定期限完工，每逾一日應賠償甲方（按指被告華碩公司）按工程總價百分之○\n    ‧一計算懲罰性違約金‧‧‧」，足見被告華碩公司據此主張被告達譽公司應該\n    給付懲罰性違約金云云，尚非子虛。茲原告及被告達譽公司對於被告華碩公司主\n    張之懲罰性違約金計算內容並無爭執（按渠等僅抗辯被告達譽公司不具歸責事由\n    ，參本院九十一年四月二十九日言詞辯論筆錄），再斟酌證人林慶宜前開所述：\n    不管瑕疵再小，只要是經業主判定為瑕疵，沒有改善即不予驗收通過等語（參前\n    開事件第二卷第一七七頁），因此計算後，被告達譽公司應該給付予被告華碩公\n    司之懲罰性違約金應為二十二萬九千四百五十七元（詳如附表二所載），故被告\n    華碩公司主張被告達譽公司應負超過此部分之金額之違約金，即無證據證明。\n五、綜上所述，原告主張被告華碩公司應該給付被告達譽公司之工程款為五十六萬八\n    千二百十六元，而被告達譽公司應該賠償被告華碩公司之金額合計為八十三萬四\n    千八百八十九元（計算方法：625832+209057=834889）。茲被告華碩公司、達譽\n    公司間之前述主動、被動債權既種類相同（皆金錢之債），又均屆清償期，復上\n    開債權性質並無不能抵銷或有禁止抵銷之合意存在，則被告華碩公司以之主張抵\n    銷被告達譽公司之請求，參考民法第三百三十四條之約定，即非無據。茲抵銷後\n    ，被告達譽公司既已無餘額可以請求，則原告本件主張代位被告達譽公司而對被\n    告華碩公司提出本件請求給付工程款之訴訟，即無理由，自應駁回。又原告之訴\n    既經駁回，其假執行之聲請亦失所附麗，應併予駁回。\n六、又本件事證已臻明確，兩造其餘主張、舉證已與前開結論之認定無關，爰不一一\n    論述，附此說明。又證人楊明忠、陳永錚雖經通知並未到場，然本件事實已臻明\n    確，況且證人楊明忠之待證情節業經本院調閱其與被告華碩公司另案之訴訟卷宗\n    查明清楚，而證人陳永錚之待證事實亦經其餘證人林慶宜、何燕山說明甚詳，是\n    前開證人亦無再行訊問之必要，均附此說明。\n七、結論：本件原告之訴為無理由，依民事訴訟法第七十八條，判決如主文。\n中      華      民      國    九十一    年      五      月      三十    日\n                                  民事第一庭法      官  蕭胤瑮\n右為正本係照原本作成\n如對本判決上訴，須於判決送達後廿日內向本院提出上訴狀\n中      華      民      國    九十一    年      五      月      三十    日\n                                            法院書記官  方美雲\n~F0\n~T48\n┌────────────────────────────────────────────────┐\n│附表一：                                                                                        │\n├─┬──┬─────────┬─────────┬───────────┬───────────┤\n│項│學校│業主認定之逾期天數│業主核課之逾期罰款│分擔廠商              │被告達譽公司應分擔    │\n│次│    │（均八十八年間）  │（單位：新台幣元）│                      │之逾期罰款（單位新台  │\n│  │    │                  │                  │                      │元）                  │\n├─┼──┼─────────┼─────────┼───────────┼───────────┤\n│１│五權│共五十八日        │二十七萬五千四百  │銘陽、鴻昇、達譽、山富│六萬八千八百六十一元  │\n│  │國中│                  │四十二元          │                      │                      │\n├─┼──┼─────────┼─────────┼───────────┼───────────┤\n│２│北新│共五十五日        │二十六萬四千二百  │同前                  │六萬六千零七十二元    │\n│  │國中│                  │八十七元          │                      │                      │\n├─┼──┼─────────┼─────────┼───────────┼───────────┤\n│３│大業│三十八日          │一十七萬七千九百  │同前                  │四萬四千四百八十一元  │\n│  │國中│（已可歸責於被告達│二十三元（以前述  │                      │                      │\n│  │    │譽公司者為限）    │逾期時間為基礎）  │                      │                      │\n├─┼──┼─────────┼─────────┼───────────┼───────────┤\n│４│大德│三十日            │一十四萬八千二百  │銘陽、鴻昇、達譽      │四萬九千四百一十八元  │\n│  │國中│                  │五十五元（以前述  │                      │                      │\n├─┼──┼─────────┼─────────┼───────────┼───────────┤\n│５│崇德│八十一日          │三十九萬七千五百  │銘陽、鴻昇、達譽、山富│九萬九千三百九十二元  │\n│  │國中│                  │六十八元          │                      │                      │\n├─┼──┼─────────┼─────────┼───────────┼───────────┤\n│６│中山│七十日            │五十九萬五千一百  │同前                  │一十四萬八千七百八十五│\n│  │國中│（已可歸責於被告達│四十元（以前述逾  │                      │元                    │\n│  │    │譽公司者為限）    │期時間為基礎）    │                      │                      │\n├─┼──┼─────────┼─────────┼───────────┼───────────┤\n│７│東山│六十九日          │二十七萬六千一百  │同前                  │六萬九千零二十九元    │\n│  │國中│                  │一十五元          │                      │                      │\n├─┼──┼─────────┼─────────┼───────────┼───────────┤\n│８│漢口│六十六日          │三十一萬九千一百  │同前                  │七萬九千七百九十四元  │\n│  │國中│                  │七十六元          │                      │                      │\n├─┴──┴─────────┴─────────┴───────────┴───────────┤\n│總計達譽公司應分擔之金額為新台幣六十二萬五千八百三十二元                                        │\n└────────────────────────────────────────────────┘\n  附表二\n┌──┬─────────────────────┬────────┬────────────┐\n│項次│學校  業主認定之逾期天數  被告間之合約金額│逾期一日之違約金│達譽公司應負擔之違約金額│\n│    │                          （單位新台幣元）│（單位新台幣元）│（單位新台幣元）        │\n├──┼──┬─────────┬────────┼────────┼────────────┤\n│１  │五權│共五十八日        │五十五萬六千零二│五百五十六元    │三萬二千二百四十八元    │\n│    │國中│                  │十三元          │                │                        │\n├──┼──┼─────────┼────────┼────────┼────────────┤\n│２  │北新│共五十五日        │二十四萬七千三百│二百四十七元    │一萬三千五百八十五元    │\n│    │國中│                  │八十六元        │                │                        │\n├──┼──┼─────────┼────────┼────────┼────────────┤\n│３  │大業│三十八日          │二十三萬五千五百│二百三十六元    │八千九百六十八元        │\n│    │國中│（已可歸責於被告達│九十四元（以前述│                │                        │\n│    │    │譽公司者為限）    │逾期時間為基準）│                │                        │\n├──┼──┼─────────┼────────┼────────┼────────────┤\n│４  │大德│三十日            │六十八萬八千四百│六百八十八元    │二萬零六百四十元        │\n│    │國中│                  │二十一元        │                │                        │\n├──┼──┼─────────┼────────┼────────┼────────────┤\n│５  │崇德│八十一日          │六十二萬七千四百│六百二十七元    │五萬零七百八十七元      │\n│    │國中│                  │四十八元        │                │                        │\n├──┼──┼─────────┼────────┼────────┼────────────┤\n│６  │中山│七十日            │四十八萬六千七百│四百八十七元    │三萬四千零九十元        │\n│    │國中│（已可歸責於被告達│六十六元（以前述│                │                        │\n│    │    │譽公司者為限）    │逾期時間為基準）│                │                        │\n├──┼──┼─────────┼────────┼────────┼────────────┤\n│７  │東山│六十九日          │四十二萬五千四百│四百二十五元    │二萬九千三百二十五元    │\n│    │國中│                  │八十一元        │                │                        │\n├──┼──┼─────────┼────────┼────────┼────────────┤\n│８  │漢口│六十六日          │二十三萬四千三百│二百三十四元    │一萬五千四百四十四元    │\n│    │國中│                  │六十八元        │                │                        │\n├──┴──┴─────────┴────────┴────────┴────────────┤\n│總計達譽公司應負擔之違約金為新台幣二十萬九千零五十七元                                      │\n└──────────────────────────────────────────────┘\n",
  "structure": {
    "main": "原告之訴及假執行之聲請均駁回。\n訴訟費用由原告負擔。",
    "fact": "甲、原告方面：\n一、聲明：\n  (一)被告華碩工程股份有限公司應給付被告達譽工程有限公司新台幣（下同）五十八\n    萬四千五百元，及自起訴狀繕本送達之翌日起至清償日止按週年利率百分之五計\n    算之利息。並由原告代位受領。\n  (二)原告願供擔保，請准宣告假執行。\n二、陳述：\n  (一)原告原名「明鈺空調工程有限公司」，嗣於民國八十八年十一月十一日更名為「\n    雄群空調工程有限公司」。\n  (二)被告達譽工程有限公司（以下簡稱達譽公司）於八十八年二月一日與原告簽訂工\n    程合約書，約定被告達譽公司轉包之台中市忠明國中等十一所國中（即忠明、大\n    德、北新、五權、東山、中山、崇德、漢口、萬和、大業、四育等國中）之空調\n    配管、保溫工程由原告承做，工程總價計五百一十四萬五千元，工程期限：(1)開\n    工期限：八十八年二月一日。(2)完工期限：八十八年四月三十日（含試水完成）\n    ；付款辦法：一、每期計價請款於當月二十五日前項工地提出，需經甲方（即被\n    告達譽公司）工地負責人簽認後，由乙方（即原告）開立合法發票予甲方，並於\n    甲方公司簽蓋合約章領款。二、票期：１依工程進度請款請款百分之九十，票期\n    為百分之五十現金票、百分之五十為三十天期票。２尾款百分之十，甲方業主驗\n    收後，自付款日起六十天票；設備全部由乙方配合安裝，管路標示由乙方負責施\n    工，試車與調整由乙方配合。\n  (三)惟上開工程，係被告華碩工程股份有限公司自台中市政府所發包之本件上述十一\n    所國中之空調配管保溫工程得標而來，復轉包與被告達譽公司為次承包人，約定\n    工程款七百五十萬元，而被告達譽公司再於八十八年二月一日轉包予原告承做。\n    而本件原告承攬前項台中市忠明國中等十一所國中空調配管保溫工程後，即依約\n    開工施工，並如期完工，並經台中市政府驗收完成，交付上述忠明國中等十一所\n    國中使用，並已撥付工程款給被告華碩公司收受。而被告  華碩公司竟未將工程\n    款七百五十萬元全部付給被告達譽公司，尚積欠被告達譽公  司工程費七十五萬\n    元，遲未清償。而被告達譽公司又積欠原告上述工程款五十八萬四千五百元（內\n    含尾款五十三萬九千五百元。及尚未清償之追加款四萬五千元）拖延行將二年，\n    怠於對其債務人即被告華碩公司行使權利，原告爰依民法第二百四十二條規定行\n    使代位權，以謀債權滿足受償。\n  (四)本件試車延後，係因被告華碩公司負責配電盤延誤進場及定位，以及其向台灣電\n    力公司申請送電延誤所致。此有八十八年五月底（可能在八十八年五月廿七日召\n    開）被告華碩公司主辦召開而由被告達譽公司及山富實業社何燕山、銘揚工程行\n    楊明忠、鴻昇企業社黃墩德（即黃文山）出席之台中十一所國中空調工程會議之\n    開會紀錄。\n    1.東山國中：配電：順瑞配電盤五月廿八日始進場，MP盤配合台電斷電始接點完\n      成，配電六月三日完成。\n    2.中山國中：配電：配電管線五月三十一日完成，六月四日始能銜接盤體完成。\n    3.崇德國中：配電：機器設備配電六月六日全部銜接，原因順瑞ACP、ACB未到。\n    4.漢口國中：配電：順瑞電機容量增設MP盤預計六月三日始進場，六月四日、六\n      月五日、六月六日三日完成。\n    5.萬和國中：配電：分電盤六月一日完成，ACP-1、ACP-2需配合順瑞定位，五月\n      十七日始進場。\n    6.大德國中：配電：順瑞電機配電盤廿八日始進場，配電未完成，主機配電三十\n      一日完成，分配電盤六月七日完成。\n    7.北新國中：配電ACMPE-1六月六日完成配電，其於配電工程五月廿九日完成（\n      ACMPE-1未至基礎台上五月廿八日）\n    8.五權國中：配電：五權分電盤五月廿八日始進場，延誤配電工程。\n    9.大業國中：配電：分電盤六月五日完成，落地型五月廿七日ACP盤未定位，造\n      成無法一次收尾，FC未完成。\n    10.備註欄(3)記載：銘揚建議－順瑞配電盤快定位，尚未至現場之箱體速進場。\n    11.說明：關於忠明國中及四育國中均已完成。\n三、證據：提出被告達譽公司與原告之工程合約書及附件、被告達譽公司人員吳梅林\n    所簽立之切結書及同意書、被告間之工程合約書、台中十一所國中空調工程會議\n    紀錄。並聲請訊問證人許振勝、葉智開、何燕山、黃墩德（即黃文山）、楊明忠\n    、吳梅林。又聲請調閱順瑞電機有限公司向被告華碩公司承包系爭十一所國中空\n    調工程配電盤之合約書及交貨時間與定位日期證明資料、聲請函查台灣電力公司\n    台中營業處函查八十八年台中市東山國中、大德國中空調工程送電日期資料。\n乙、被告達譽公司方面：\n一、聲明：原告之訴駁回。\n二、陳述：\n  (一)被告達譽公司確實積欠原告系爭工程款尚未給付，但因被告華碩公司亦積欠其工\n    程款尚未清償，致被告達譽公司目前無力償還前開工程款。又被告達譽公司並無\n    施工遲延之情事，而前開工程完工後被告華碩公司亦未辦理驗收。\n  (二)大德國中驗收日期為八十八年七月一日，而被告達譽公司收到被告華碩公司發文\n    修護，為八十八年七月二十九日，內容並無以上之缺失。而第二次驗收為八十八\n    年七月十日、第三次驗收為八十八年七月二十三日，但被告華碩公司竟於八十八\n    年七月二十九日才發文被告達譽公司通知缺失改善，故此並非被告達譽公司造成\n    遲延，而且在第三次驗收內容標明溫度計之規格不符已改善，惟被告華碩公司通\n    知文中之缺失卻還列示溫度計未安裝，此代表被告華碩公司人員監督上有些瑕疵\n    ，也容易造成損害。\n  (三)有關崇德國中之驗收日期為八十八年九月九日，然被告華碩公司通知改善為八十\n    八年九月十三日，其內容為主機房未清理、冷卻水塔四周未清理。但被告達譽公\n    司於八十八年五月三十一日前即已清除完畢，距驗收日有四個月之時間，此期間\n    造成之雜物為何由被告達譽公司承受？又為何有雜物未清理，不於八十八年六月\n    一日通知清理，而造成學校之罰款？又縱機房冰水出水管保溫有缺口，為何被告\n    華碩公司不於八十八年六月一日通知改善，而造成學校罰款。此外，主機房主機\n    防溫材有破損，主機防溫材，屬設備廠商，並非被告達譽公司應負責之工程。\n  (四)有關中山國中部分，驗收日期為八十八年八月三日，被告華碩公司之通知為八十\n    八年八月四日，其缺失有(1)屋頂十噸水塔水位控制器故障，這屬設備廠商，並非\n    被告達譽工程缺失；(2)屋外高壓連續磚、地坪因重壓後凹陷未修護，惟此為被告\n    華碩公司申請吊車設備造成凹陷，為何被告達譽公司要修護缺失？(3)室外自來水\n    控制閥應改善，這並非被告達譽公司之工程範圍，故被告達譽公司並無造成任何\n    損失可言。\n  (五)再者，東山國中之驗收日期為八十八年六月四日，然被告華碩公司之通知為八十\n    八年八月五日，且兩者所列缺失內容不同；況且第十一項註明尚未送電，此為被\n    告華碩公司很大之缺失，因為造成工程無法試電、試主機，因被告達譽公司已於\n    八十八年五月三十一日前施工完畢，為何驗收認有缺失？又於八十八年八月十二\n    日才通知改善，造成被告達譽公司莫名之損失。\n  (六)另有關漢口國中之驗收日期為八十八年六月二日，但被告華碩公司之通知係在八\n    十八年八月五日所為，被告華碩公司為何遲延二個月通知？又業主第二次驗收為\n    八十八年七月七日，業主華碩公司又為何遲延一個月通知，造成被告達譽公司在\n    不知情下造成損失？\n  (七)再者，五權國中之驗收日期為八十八年六月十七日，而被告華碩公司通知則於八\n    十八年八月五日所為，其驗收所列缺失部分如：(1)空調箱基礎座未完成，但此部\n    分被告達譽公司早已完成，所以被告華碩公司發文中並無此一項，又所列缺失(2)\n    機器設備，天花板送審，此為被告華碩公司之工作，並非被告達譽公司之事務。\n    又業主第二次驗收為八十八年七月二十八日，所列缺失為：(1)舞台靠窗處、牆柱\n    面滲水，但此並非被告達譽公司配管造成，又缺失(2)雜物未清除云云，但被告達\n    譽公司已於八十八年五月三十一日前早已清除，所以被告華碩公司發文並無此項\n    。又業主第四次驗收八十八年九月十日，所列缺失(1)舞台上方屋頂，有一只紅色\n    開關鈕損害，這屬其他包商之工程，被告達譽公司並沒有缺失。並且被告達譽公\n    司已於八十八年五月三十一日前施工完畢，為何遲延八十八年八月五日才發通知\n    修改，造成被告達譽公司損失？\n  (八)有關北新國中之部分，業主驗收日期為八十八年八月十日，而被告華碩公司通知\n    為八十八年八月五日，但被告達譽公司已於八十八年五月三十一日前施工完畢，\n    為何遲延到八十八年八月五日通知改善？造成被告達譽公司損失。\n  (九)另大業國中部分，業主之驗收日期為八十八年六月三日，但被告華碩公司通知為\n    八十八年八月五日，相距兩個月之久，被告達譽公司根本不知情，而業主第二次\n    驗收八十八年七月十九日，所列缺失：(1)溫度開關移到主機房內，但此並非被告\n    達譽公司之工程，所以被告華碩公司發文中沒有這一項；又所列缺失(2)屋頂補給\n    水管移位一節，因被告達譽公司係依照被告華碩公司提供之圖面施工，施工完後\n    ，配電盤體遲延最後才定位，影響到被告達譽公司之配管，而要求被告達譽公司\n    變更施作，然被告達譽公司並未向被告華碩公司請領變更施作之任何費用，所以\n    並非上開問題並非被告達譽公司所造成之缺失\n  (十)另有關萬和國中之部分，業主驗收日期為八十八年六月七日，但被告華碩公司都\n    未發文通知，並未履行告知被告達譽公司之義務，而造成被告達譽公司損失。\n  (十一)被告華碩有一張主旨為工程缺失維修事宜，該文中指稱被告達譽公司並未參與業\n    主驗收，造成被告華碩被逾期罰款云云。然此並非實情，因被告華碩公司始終不\n    曾通知驗收之日期，則被告達譽公司豈會知情？又被告華碩公司提到後續工程自\n    行雇工施作及修護，也非實情，因被告華碩公司並未通知後續工程，被告達譽公\n    司如何派員前往修護？又被告華碩公司稱無法行保固之期限，亦非事實，因依被\n    告間之合約書第十八條已註明業主驗收完成後起算一年為保固期間，豈有無法起\n    算保固期限之理？\n  (十二)被告達譽公司已於八十八年五月三十一日前施工完畢：\n    1.被告達譽公司於八十八年八月十三日發文予被告華碩公司，文中提及被告達譽\n      公司已於八十八年五月三十一日前施工完畢。\n    2.雙方合約書第七條付款辦法，說明10%為驗收尾款，進度完成請領90%，而被告\n      達譽公司第一次請款八十八年四月二十四日發票號碼為VH00000000，發票金額\n      為一百八十二萬八千二百四十七元，支票號碼為NA0000000，金額九十一萬四\n      千一百二十四元，支票號碼為NA0000000，金額為九十一萬四千一百二十三元\n      ，合計如發票金額，第二次請款八十八年五月二十五日，發票號碼VF00000000\n      ，金額四百九十二萬一千七百五十三元，支票號碼PA0000000，金額二百四十\n      六萬零八百七十七元，支票號碼PA0000000，金額二百三十一萬三千二百二十\n      四元，合計與發票金額少了一十四萬七千六百五十二元，所以被告華碩公司尚\n      欠被告達譽公司八十九萬七千六百五十二元，而被告達譽公司已於八十八年五\n      月二十五日請款90%，益可證明八十八年五月二十五日時已施工完畢。\n三、證據：被告達譽公司於八十八年八月十三日通知華碩公司之函文影本一件為證。\n丙、被告華碩公司方面：\n一、聲明：\n  (一)原告之訴及假執行之聲請均駁回。\n  (二)如受不利之判決，願供擔保免為假執行。\n二、陳述：\n  (一)被告間於八十八年五月二日，就台中市十一所國中空調工程之配管工程（下稱系\n    爭工程），簽訂工程合約書乙份，雙方約明之工程總價為七百五十萬元，工程期\n    限為八十八年五月三十一日前完工。惟被告達譽公司依約應施作之工程，不僅未\n    於期限內完工，而業已完工之部分諸多瑕疵，致使業主無法完成驗收，依被告華\n    碩公司發文予被告達譽公司之函文內容，被告達譽公司確有遲延給付及瑕疵給付\n    情形，並致華碩公司因前揭情事遭業主科處逾期罰款，此亦有八所台中市國中出\n    具之證明書可稽。\n  (二)按承攬人完成工作，應使其具備約定之品質及無減少或滅失價值或不適於通常或\n    約定使用之瑕疵，民法第四九二條定有明文，又承攬契約因承攬人具備修補之能\n    力，故異於買賣契約，而採「履行說」，易言之，唯有承攬人依債務本旨給付無\n    瑕疵之工作物時，始得謂完成工作。故被告達譽公司既有如前所指之逾期及瑕疵\n    給付情事，被告華碩公司本得定相當期限請求其修補之（民法第四九三條參照）\n    ，此瑕疵修補請求權與達譽公司之報酬請求權有同時履行抗辯之適用（民法第二\n    六四條參照），故原告主張「被告華碩工程股份有限公司竟未將工程款七百五十\n    萬元全部付給被告達譽工程有限公司」等語，顯係就被告達譽公司工作物之遲延\n    及瑕疵給付避重就輕，且不諳承攬契約之性質所致，核被告達譽公司逾期完工構\n    成違約情事，灼然明甚，依被告雙方工程合約書第十九條之規定，達譽公司尚積\n    欠華碩公司逾期罰款及懲罰性違約金達九十八萬六千八百四十七元，故與應給付\n    予達譽公司之工程款兩相抵銷下，華碩公司並無給付達譽公司工程款之義務，並\n    得以上開抗辯對抗原告即債權人，因此原告要求給付如訴之聲明之工程款，洵無\n    理由。\n  (三)關於被告達譽公司就系爭工程遲延給付及瑕疵給付部分：\n    查原告依約應施作之空調配管工程，不僅未於約定期限內完工，其所施作之工程\n    亦製作不良，致使業主複驗多次方完成驗收，此節不僅有被告華碩公司發函予被\n    告達譽公司之函文可憑，亦有台中市九所國中所出立之營繕工程紀錄可稽，其真\n    實性不容置疑，足證被告達譽公司確有瑕疵給付情事，且其給付不受其他下包廠\n    商遲延之影響，彰彰明甚。另被告華碩公司確於約定完工期限（即八十八年五月\n    三十一日）屆至後即去函業主報完工，此因原告及被告達譽公司施作之空調配管\n    工程是否達「完工」程度，並非取決於承包商被告華碩公司是否於八十八年五月\n    三十一日前單方面向業主報完工，或原告、被告達譽公司是否於八十八年五月三\n    十一日前向華碩公司報完工。惟被告華碩公司雖依約定期日向業主報完工，惟依\n    漢口國中、五權國中及大業國中之峻工查驗意見觀之，業主根本不核准被告華碩\n    公司之完工申請，另六家國中亦是相同情形，換言之，原告及被告達譽公司所施\n    作之工程根本未達完工程度，此由九家國中出立之營繕工程結算驗收證明書即知\n    。其中大德國中至八十八年六月三十日、崇德國中至八月二十日、中山國中至七\n    月十二日、東山國中至八月二十五日、漢口國中至六月二十二日、五權國中至七\n    月二十八日、北新國中至七月二十五日、大業國中至七月八日，才核可系爭工程\n    達「完工」階段而進行初、複驗，顯見原告及達譽公司施作之工程進度嚴重落後\n    ，故被告達譽公司於九十年六月十九日所呈答辯狀中聲稱已於八十八年五月三十\n    一日前施工完畢，並舉原告工程之配合廠商許振勝、葉智開等利害關係人之證詞\n    以為證明，即屬不實，否則何以仍遭業主處以巨額罰款？足見被告達譽公司等四\n    家下包廠商瑕疵給付情形嚴重，致遭業主認定未達完工程度，可證本件系爭工程\n    被告華碩公司遭業主科處逾期罰款，並非被告華碩公司「逾期報完工」，而係工\n    作物本身有「逾期未完工」之事實，至屬顯然。\n  (四)被告達譽公司雖辯稱如下：\n    1.大德國中部分：\n      被告達譽公司指稱被告華碩公司逾期發文通知改善缺失。惟因大德國中之逾期\n      罰款僅計算至八十八年六月三十日之完工日，未受初、複驗不合格之影響，故\n      與被告華碩公司發函與否無涉。\n    2.崇德國中部分：\n      按崇德國中係八十八年八月二十日方完工，於九月九日進行初驗即不合格，惟\n      因業主之逾期罰款僅計算至八十八年九月五日，故未受驗收不合格之影響。而\n      被告達譽公司指責被告華碩公司未於約定完工日前通知其清理雜物及修繕出水\n      管保溫缺口，純屬卸責之詞，蓋依合約書第十四條、第十五條、第十六條及第\n      二十六條之規定，被告達譽公司本負有如期給付無瑕疵工作物之「義務」，不\n      受被告華碩公司有無通知改善之影響甚明。而主機防溫材破損係被告達譽公司\n      施作不良，非材料有瑕疵，且依合約書第八條規定，原則上系爭工程之材料機\n      具概由被告達譽公司購辦，自應由被告達譽公司負責。\n    3.中山國中部分：\n      有關水位控制器故障及高壓連鎖磚地坪重壓未修護，依合約書第八條一、二之\n      規定配管，自應由被告達譽公司負責。而被告達譽公司承做空調、保溫及試水\n      之工程，自來水控制開關之控管路回填，本屬被告達譽公司負責範疇。\n    4.東山國中部分：\n      被告達譽公司指稱被告華碩公司逾期發文通知故善缺失，惟因東山國中之逾期\n      罰款僅計算至八十八年八月二十四日之完工日，未受初、複驗不合格之影響，\n      故與被告華碩公司發函與否無涉。\n    5.漢口國中部分：\n      依合約書第十四條、第十五條、第十六條及第二十六條之規定，被告達譽公司\n      本負有如期給付無瑕疵工作物之「義務」，不受被告華碩公司有無通知改善之\n      影響甚明。實則，就下包廠商之施工瑕疵，被告華碩公司斷無明知而不予儘速\n      告知之理，蓋下包廠商之遲延完工及瑕疵給付，被告華碩公司可謂直接受害者\n      ，在工程業界，承包商在口頭告知下包廠商進場修繕無功之情形下，才會正式\n      行文做最後通碟及蒐證，現被告達譽公司竟全盤否認，不僅有違經驗法則，亦\n      毫無誠信可言。\n    6.五權國中部分：\n      按五權國中之逾期罰款係計算至八十八年七月二十八日之完工日，並未受初、\n      複驗不合格之影響。而空調箱基礎座未完成、放映室鑽孔處抹平補漆、看台下\n      方發泡補洞平整及清理廢棄物，本屬被告達譽公司應負責完工之範疇，現因其\n      未遵期完工，方致使業主遲延驗收。\n    7.北新國中部分：\n      被告達譽公司指稱華碩公司逾期發文通知改善缺失，惟因北新國中之逾期罰款\n      僅計算至八十八年七月二十五日之完工日，未受初、複驗不合格之影響，故與\n      被告華碩公司發函與否無涉。\n    8.大業國中部分：\n      按大業國中係八十八年七月八日方完工，於複驗時又屢未通過檢驗，依合約書\n      第十四條、第十五條、第十六條及第二十六條之規定，被告達譽公司本負有如\n      期給付無瑕疵工作物之義務，不受被告華碩公司有無通知改善之影響甚明。而\n      溫度開關移到機房內、屋頂補給水管移位，本屬被告達譽公司施作之項目，縱\n      使因配電盤遲延定位致使達譽公司須變更施作，依合約書第十三條、第二十六\n      條之規定，被告達譽公司亦應配合為變更施作。另被告達譽公司屢以因被告華\n      碩公司未通知致其不知工作物有瑕疵，加以諉責，實則系爭工程被告達譽公司\n      轉包予原告，原告又轉包予許振勝、葉智開等廠商施作，被告達譽公司對系爭\n      工程是否關心注意已有可疑，且數次轉包相關人等均未知會被告華碩公司，已\n      造成被告華碩公司品質控管及監工上之困擾，且原告工程之配合廠商葉智開證\n      稱：「六月一日當天達譽公司、雄群公司、空調技師的助手均有派人到場，我\n      沒有驗收之書面文件。」，證人許振勝證稱：「我不曉得驗收時有何人到場，\n      因我工程直接交給原告，我沒有驗收之書面文件。」，足證八所國中之系爭工\n      程均未達「完工」業主認可之標準乙事，達譽公司等下包廠商均知之甚詳，至\n      屬灼然。倘被告達譽公司主張本件工程瑕疵係其他下包所導致，依合約書第十\n      條三之規定，被告達譽公司亦應自負其責。\n    9.萬和國中部分：\n      查萬和國中係唯一一所遵期完工之學校，唯亦因初、複驗不合格，而難逃科處\n      罰款之下場，自屬可歸責於被告達譽公司之事由所致。\n  (五)被告華碩公司縱有給付被告達譽公司工程餘款之義務，亦足為抵銷之標的：\n    按被告達譽公司尚未提出被告華碩公司尚積欠其工程餘款之數額及憑證，故原告\n    代位要求給付工程款五十八萬四千五百元即屬無稽。又被告達譽公司依合約書第\n    十七條、第十九條規定，應給付被告華碩公司逾期罰款及懲罰性違約金，合計共\n    九十八萬六千八百四十七元（即753418+233429  =986847），被告華碩公司亦得\n    依民法第三三四條之規定主張抵銷原告代位被告達譽公司之請求。\n三、證據：被告達譽公司與被告華碩公司間之工程合約書、被告華碩公司八十八年七\n    月二十九日碩工八八字第○七二九號函、被告華碩公司八十八年九月十三日碩工\n    八八字第○九○九號函、被告華碩公司八十八年八月四日碩工八八字第○八○四\n    號函、被告華碩公司八十八年八月五日碩工八八字第○八○五號函、被告華碩公\n    司八十八年八月五日碩工八八字第○八○五號函、被告華碩公司八十八年八月五\n    日碩工八八字第○八○五號函、被告華碩公司八十八年八月五日碩工八八字第○\n    八○五號函、被告華碩公司八十八年八月五日碩工八八字第○八○五號函、被告\n    華碩公司八十八年八月十日碩工八八字第○八一○號函、被告華碩公司九十年四\n    月三十日碩工九○字第九○○四三○一號函、大德國中結算驗收證明書、崇德國\n    中結算驗收證明書、中山國中結算驗收證明書、東山國中結算驗收證明書、漢口\n    國中結算驗收證明書、五權國中結算驗收證明書、北新國中結算驗收證明書、大\n    業國中結算驗收證明書、大德國中營繕工程初驗紀錄、崇德國中驗收紀錄、中山\n    國中營繕工程驗收紀錄、東山國中初驗及第一次複驗驗收紀錄、漢口國中竣工查\n    驗意見及營繕工程驗收紀錄（含初驗、第一次複驗、第二次複驗、正式驗收）、\n    五權國中工程會勘紀錄及營繕工程驗收紀錄（含初驗、複驗）、北新國中驗收紀\n    錄（含初驗、複驗）、大業國中竣工查驗意見及營繕工程驗收紀錄（含初驗、複\n    驗、初驗(三)、初驗(四)、初驗(五)、初驗(六)、正式驗收）、萬和國中結算驗收證明書\n    及營繕工程驗收紀錄、五權國中八十八年六月四日八八中總字第一一一五號函、\n    北新國中八十八年六月七日八八中總字第○七○○號函、大德國中八十八年六月\n    七日八八中德庶字第一三六○號函、中山國中八十八年七月十三日八八中總字第\n    ○七四二號函、陳永錚離職申請書、本院八十九年度訴字第一四四四號民事判決\n    書。並聲請訊問證人林慶宜。",
    "reason": "一、原告起訴主張：其與被告達譽公司於八十八年二月一日簽訂工程合約書，約定承\n    做被告達譽公司自被告華碩公司轉包之系爭工程，總價計五百一十四萬五千元，\n    完工期限為八十八年四月三十日。原告依約開工施工且如期完工，亦經台中市政\n    府驗收完成並交付上述國中等使用。然被告達譽公司未如約付清本件工程款，尚\n    積欠原告共計五十八萬四千五百元，茲台中市政府已將全部工程款給付予被告華\n    碩公司受領完畢，而被告華碩公司未將工程款七百五十萬元全部付給被告達譽公\n    司，尚積欠被告達譽公司工程費七十五萬元，而被告達譽公司又怠於對其債務人\n    即被告華碩公司行使權利，原告爰依民法第二百四十二條規定行使代位權等語。\n    被告達譽公司則以：伊就系爭工程皆於八十八年五月三十一日施工完畢，並無施\n    工遲延之情事，而工程完工後被告華碩公司亦未辦理驗收。故被告華碩公司所指\n    之瑕疵或非被告達譽公司所造成，或被告華碩公司未通知瑕疵、遲延至少一個月\n    始通知被告達譽公司修復瑕疵，造成被告達譽公司受有損失。茲被告華碩公司既\n    積欠其剩餘工程款八十九萬七千六百五十二元，而原告又為被告達譽公司之債權\n    人，故被告華碩公司自應給付上開欠款，並由原告代位受領諸語為辯。\n    被告華碩公司則以：因原告及被告達譽公司未於八十八年五月三十一日前完成系\n    爭工程，且已完工部分亦有瑕疵未修補，致業主無法如期驗收通過，造成被告華\n    碩公司遭業主分別課以如附表一所示之逾期罰款，依被告間締結之工程合約書第\n    十九條所載，伊共可請求被告達譽公司賠償逾期罰款七十五萬零二百三十七元，\n    及兩造約定以系爭工程總價百分之零點一計算之懲罰性違約金合計二十三萬三千\n    四百二十九元，故被告華碩公司雖有給付被告達譽公司工程款之義務，惟經被告\n    華碩公司以上開被告達譽公司應賠償之金額主張抵銷後已無餘額，因此原告本件\n    訴訟自無理由等語，資為抗辯。\n二、查原告主張伊與被告達譽公司於八十八年二月一日，就被告達譽公司轉包自被告\n    華碩公司之系爭工程簽訂工程合約書，約定由原告承攬系爭工程，工程總價為五\n    百一十萬五千元，工程期限為八十八年四月三十日前完工；惟系爭工程完成後，\n    連同尾款及追加款，被告達譽公司尚積欠原告五十八萬四千五百元並未給付等情\n    ，業據其提出工程合約書、達譽公司總經理吳梅林（即本件被告達譽公司之訴訟\n    代理人）書立之切結書、同意書為證，復為被告達譽公司、華碩公司一致自認（\n    參本院九十年十二月十三日、九十一年一月三日言詞辯論筆錄），此部分情節自\n    堪信為真實。又被告二人間之工程數額為七百五十萬元，而於前揭工程完工後，\n    因被告達譽公司分別於八十八年四月二十四日提出面額為一百八十二萬八千二百\n    四十七元之統一發票、八十八年五月二十五日提出面額為四百九十二萬一千七百\n    五十三元之統一發票向被告華碩公司提出，僅經被告華碩公司給付其中面額各為\n    九十一萬四千一百二十四元、九十一萬四千一百二十三元、二百四十六萬零八百\n    七十七元、二百三十一萬三千二百二十四元之部分，即僅支付被告達譽公司六百\n    六十萬二千三百四十八元，尚有八十九萬七千六百五十二元並未給付一節，已經\n    被告華碩公司、達譽公司一致承認在卷（參本院九十年四月二十九日言詞辯論筆\n    錄）。茲系爭工程目前已經業主全部驗收通過一節，被告華碩公司並不爭執（參\n    本院九十年十二月十三日言詞辯論筆錄），是依民法第五百零五條第一項之規定\n    ，被告華碩公司自有依約給付被告達譽公司上開未付工程款八十九萬七千六百五\n    十二元之義務，故被告華碩公司抗辯原告並無代位被告達譽公司要求給付前述工\n    程款之權利云云，並不足採。再原告及被告達譽公司對於被告華碩公司指稱各業\n    主就上開各該工程科處逾期罰款之事實、金額，暨除被告達譽公司以外之應該分\n    擔之廠商名稱亦無爭執（參本院九十一年四月二十九日言詞辯論筆錄）。是本件\n    兩造爭執者，無非被告華碩公司抗辯被告達譽公司給付遲延、瑕疵，應賠償逾期\n    罰款七十五萬零二百三十七元及懲罰性違約金二十三萬三千四百二十九元，並以\n    前開數額抵銷原告代位被告達譽公司所為本件之請求一節，有無理由？\n三、有關被告華碩公司請求被告達譽公司賠償業主所為逾期罰款七十五萬零二百三十\n    七元之部分：\n    按被告華碩公司主張被告達譽公司未於八十八年五月三十一日前完成系爭工程，\n    且已完工部分有瑕疵未修補，致被告無法如期驗收通過而遭業主分別課以如其九\n    十年十二月二十七日辯論意旨狀所載之附表一所示之逾期罰款，故被告達譽公司\n    依工程合約書第十九條之約定，應賠償原告逾期罰款七十五萬零二百三十七元等\n    語。原告及被告達譽公司則抗辯以：因原告及被告達譽公司依約所應施作工程係\n    須由被告華碩公司負責將機器設備定位，被告華碩公司之另一下游廠商順瑞公司\n    將配電盤等施作完作後，原告及被告達譽公司才能進行配線，且在被告華碩公司\n    向台灣電力公司申請增加送電工率送電後，原告才能進行試車，結果因訴外人順\n    瑞公司及被告華碩公司均有前開應配合事項未能於八十八年五月三十一日前完成\n    ，致被告達譽公司即原告無法順利配合於八十八年五月三十一日完成試車，是遲\n    延不可歸責於原告等語。經查：\n  (一)按承攬人完成工作，應使其具備約定之品質及無減少或滅失價值或不適於通常或\n    約定使用之瑕疵，民法第四百九十二條定有明文，又承攬契約因承攬人具備修補\n    之能力，故異於買賣契約，而採「履行說」，易言之，唯有承攬人依債務本旨給\n    付無瑕疵之工作物時，始得謂完成工作；承攬人完成工作有瑕疵，經定作人定期\n    催告修補而未於期限內修補完成時，亦構成給付遲延，合先敘明。\n  (二)次按「在債務不履行，債務人所以應負損害賠償責任，係以有可歸責之事由存在\n    為要件。故債務人苟證明債之關係存在，債權人因債務人不履行債務（給付不能\n    、給付遲延或不完全給付）而受損害，即得請求債務人負債務不履行責任，如債\n    務人抗辯損害之發生為不可歸責於債務人之事由所致，即應由其負舉證責任，如\n    未能舉證證明，自不能免責」，此經最高法院八十二年度台上字第二六七號判決\n    載有明文可參。本件查原告及被告達譽公司均不否認附表一所示之各工程均因無\n    法如期完工而遭業主以逾期為由罰款（參本院九十年六月一日、九十一年四月二\n    十九日言詞辯論筆錄），且此部分兩造不爭之由上開業主出具之營繕工程結算驗\n    收證明書、結算驗收證明書等共八紙等在卷足稽，是此部分情節應堪信屬真實。\n    然而原告及被告達譽公司既抗辯前開遲延完工事由，乃屬不可歸責於己之事由所\n    致，而依被告間間之工程合約書第十四條、第十五條、第十六條及第二十六條所\n    載，被告達譽公司、甚至原告（為被告達譽公司之次承攬人）本即負交付合於約\n    定之標的物之義務，何況依證人林慶宜之證言，前開合約書第二十六條所指「統\n    包工程施工」其意係指「對本工程全部事項驗收完工才叫統包工程」一語（參本\n    院九十年九月三日言詞辯論筆錄），再參酌諸前揭判例意旨，可徵原告及被告達\n    譽公司自應對於其等已就施作之系爭工程如期且合於約定之目的完成，始交付予\n    被告華碩公司之利己主張，負擔舉證責任。\n  (三)然而原告及被告達譽公司雖主張系爭工程均於八十八年五月三十一日即已完工云\n    云，但查前揭陳述，業經被告華碩公司所否認。何況：\n    1.五權國中之部分：\n      (1)查依卷附五權國中八十八年六月四日八八中總字第一一一五號函所載，有關\n        五權國中之部分，經該校人員於八十八年六月一日會同建築師勘驗，發現仍\n        有多項工程未完成，是以原告及被告達譽公司所稱：已於八十八年五月三十\n        一日已經施作完成全部工程一節，即堪質疑。\n      (2)且查原告及被告達譽公司亦於本院言詞辯論時坦承就此部分被告達譽公司施\n        作之工程，業主於驗收時，被告達譽公司確實仍有「氣冷式機組防震設備」\n        施工未盡妥善之處（參本院九十一年四月二十九日言詞辯論筆錄）。\n      (3)再依卷附五權國中八十八年八月六日初驗及八十八年八月十七日複驗、八十\n        八年九月十日複驗驗收所載，該校之工程部分，於進行前開各次驗收之際仍\n        有「防震設備『應加強固定』」、「管路穿孔周邊『應加強補縫油漆』」、\n        「管路固定鐵件『螺絲加強固定』」、「舞台兩側三樓天花板漏水未復原『\n        應改善』」、「舞台上方屋頂『有一只紅色開關鈕損壞『應再加強改善』」\n        等應由被告達譽公司修繕之瑕疵，核與被告華碩公司於八十八年八月五日以\n        碩工八八字第○八二六號函及同年九月十三日以碩工八八字第○九一一號函\n        針對五權國中之初驗暨複驗缺失發函要求被告達譽公司改善之缺失項目「(一)\n        配管、管路、穿樑銑洞、回填防漏油漆。(二)配管固定架螺絲未固定。(三)防震\n        設備未打膨脹螺絲固定。(四)舞台兩側三樓天花板漏水未復原」、「(一)舞台上\n        方屋頂有一只紅色開關鈕損壞，需更換」等情大致相符（按被告達譽公司並\n        不爭執被告華碩公司曾經以上開函文通知被告達譽公司瑕疵所在並要求修復\n        ，參本院九十一年一月三日言詞辯論筆錄，以下不另贅述）。又參之被告達\n        譽公司人員於八十八年八月二十四日於參與「複驗缺失改善會議」（上開會\n        議內容，未見原告及被告達譽公司爭執其真正）之際，亦承認該公司已就前\n        開瑕疵為「(一)配管管路穿樑銑洞回填防漏油漆部分已改善完畢。(二)配管固定\n        架螺絲已固定。(三)防震設備未打膨脹螺絲固定，須到場確認是不是有膨脹螺\n        絲遺失了。(四)舞台兩側三樓天花板漏水已復原完畢」等改善措施各語，暨被\n        告達譽公司自行提出之其於八十八年八月十三日通知被告華碩公司之卷附信\n        函一件，亦已坦承「針對華碩工程發文（碩工八八字第○八○五號）五權國\n        中初驗改善‧已於中華民國八十八年八月十二日完成改善」一節，可見被告\n        華碩公司於八十八年八月五日發函所指此部分被告達譽公司各施工瑕疵，確\n        然存在，是以原告及被告達譽公司於本件始空言否認此部分施工瑕疵一語，\n        即屬事後飾卸言詞，不足採信。\n      (4)查依被告達譽公司前揭去函自承之情，該公司最快亦係在八十八年八月十二\n        日始行修復前開瑕疵，然依業主五權國中認定之逾期天數，參酌前述工程結\n        算驗收證明書所載，既係八十八年六月一日至同年七月二十八日（共五十八\n        日），此際被告達譽公司既尚未修補前開缺失，則被告華碩公司指稱被告達\n        譽公司因有前開施工瑕疵致需對此部分逾期完工負責乙節，即屬有據。\n    2.北新國中之部分：\n      (1)依卷附北新國中八十八年六月七日八八中總字第○七○○號函所載，有關北\n        新國中之部分，經該校人員會同電機技師勘驗，發現仍有含冷卻水塔在內之\n        多項工程均未完成，而上開事項，依被告間之合約書「工程標單」欄所示，\n        此亦屬被告達譽公司應行施作之部分，因此原告及被告達譽公司所辯：已於\n        八十八年五月三十一日施作完成此部分工程一節，已難相信。\n      (2)且按原告及被告達譽公司已經坦承就此部分被告華碩公司於九十年十二月二\n        十七日辯論意旨狀所指附表三項次二此部分工程「驗收紀錄中達譽公司應負\n        責之項目」之部分即「管路穿樑（主機房）防火設施施作不完整」、「音控\n        機房穿樑管路應施作防水」、「冷卻水塔溫控開關附套管現場未施作」、「\n        主機房管路穿樑防火施作不完整」、「冷卻水塔溫控開關附套管現場未施作\n        」等缺失，「均是要由達譽公司負責」無訛（參本院九十一年四月二十九日\n        言詞辯論筆錄）。\n      (3)又依卷附北新國中八十八年八月十日營繕工程初驗及同年八月二十六日複驗\n        、同年八十八年九月二十日驗收紀錄所載，該校於驗收之際仍發現有「管路\n        穿樑（主機房）『防火施作不完整』」、「音控機房穿樑管路『穿樑管路應\n        施作防水』」、「冷卻水塔溫控開關附套管『現場未施作』」等缺失，核與\n        被告華碩公司分別於八十八年八月五日以碩工八八字第○八○五號函及同年\n        八月十日以碩工八八字第○八一○號函通知被告達譽公司改善處理之「(一)穿\n        樑部分防火施作未完成。(二)穿牆洗孔部分需作防水填補處理」、「(一)穿樑銑\n        動防水處理及油漆未完成。(二)補給水管架固定脫落。(三)空調箱排水管加強固\n        定。(四)舞台後方冰水主機未安裝自動釋氣閥。(五)器冷式冰水主機之冰水管及\n        ＰＶＣ保溫帶脫落。」等情多有吻合之處，是被告華碩公司指摘被告達譽公\n        司就此部分施工亦有瑕疵乙節，即非空穴來風。揆之被告達譽公司提出卷附\n        上開於八十八年八月十三日所發函文內容，亦已坦承「針對缺失中有關穿樑\n        銑洞回填防水之改善，達譽工程已派人處理，也已巡視現場，予以改善‧‧\n        ‧」等情，亦可證明被告華碩公司所述：前揭工程，確實因為被告達譽公司\n        施工瑕疵之故，而造成延誤各語，當可相信。亦即原告及被告達譽公司所辯\n        否認缺失各語，即無足取。\n      (4)查依被告達譽公司於上開函文中前揭自承之情，該公司最快亦係在八十八年\n        八月十二日始行修復前開瑕疵，然依業主北新國中認定之逾期天數，參酌前\n        述營繕工程結算驗收證明書所載，既係八十八年六月一日至同年七月二十五\n        日，而此際被告達譽公司既尚未修補前開缺失如前所述，則被告華碩公司指\n        稱被告達譽公司因有前開施工瑕疵致需對此部分工程遭業主以逾期完工科罰\n        乙節負責，自屬有據。\n    3.大業國中之部分：\n      (1)按原告及被告達譽公司已經坦承此部分工程中有關「溫度開關移至機房內應\n        改善」一節確屬被告達譽公司應該施作之部分（參本院九十一年四月二十九\n        日言詞辯論筆錄），是上開瑕疵，自屬可歸責於被告達譽公司所致。雖原告\n        及被告達譽公司又抗辯稱：係驗收時業主才指示將開關移至機房內，故需等\n        驗收後才能將開關移至機房內云云。但查前開抗辯事實，既經被告華碩公司\n        堅決否認，而原告及被告達譽公司又未能就此舉證證明，是其二人否認各語\n        ，即屬難以採信。\n      (2)次查，此部分工程依業主大業國中委由東陽電機技師事務所於八十八年六月\n        三日進行竣工查驗後，發現仍遺有「管路方向標示」、「試水壓及平衡調整\n        」、「打鑿、修補、粉光、防水及清潔」等工作尚未施作完成。嗣依該國中\n        於八十八年七月十九日所為之營繕工程初驗驗收紀錄所載，上開工程於初驗\n        當時仍舊存有「溫度開關移至機房內」、「屋頂補給水水管移位」等缺失尚\n        未修補，甚至依該校於同年八月九日所為之工程初驗複驗驗收紀錄所載，系\n        爭工程迨至斯時之際，猶有「溫度開關懸掛至天花板上」、「屋頂補給水水\n        管已移位、屋頂蓋板應更換」、「屋頂水管應固定」等缺漏尚未改善，而此\n        與被告華碩公司於八十八年八月五日以碩工八八字第○八○五號函及同年月\n        十日以碩工八八字第○八一○號函於上開初、複驗程序進行後即明確據之通\n        知被告達譽公司處理改善之「(一)地下室PKG主機排水，請排致排水口上加九\n        十度彎頭。(二)管路之銑洞穿樑回填油漆、防漏需改善。(三)補給水管路改致RC\n        墻邊延伸上方不可從ACP盤上方延伸，請改善。(四)加壓○浦水源改致右側水\n        源。(五)屋頂鐵皮屋穿破處請修繕。」、「(一)地下室PKG主機排水，排致排水\n        口上加九十度彎頭。(二)頂樓冷卻水管固定補強，樓梯間排水管覆蓋。(三)PVC\n        保溫帶鬆落清修複（復）。(四)氣冷式主機少一只壓力表。(五)管道間鋁板未復\n        原專科教室之輕鋼架破壞未修復完整。(六)氣冷式主機之冰水管加外蓋。(七)屋\n        頂補給水管穿破鐵皮，請務必修復。(八)穿銑洗洞回填防水未施作好」各該缺\n        失，非無共通之處。觀之被告達譽公司於上開八十八年八月十三日之函文中\n        ，亦僅就被告華碩公司所述「樓梯間排水管覆蓋」及「氣冷式主機之冰水管\n        加外蓋」等工程否認為其應該施作者外，其餘被告華碩公司函文中所指事項\n        ，均未據其否認乃伊應該施作之範圍，甚至就被告華碩公司所指之「穿銑洗\n        洞回填防水」等應行改善之部分，被告達譽公司更進而於函內主動表明已經\n        派人處理，予以改善云云。可見原告及被達譽公司遲至本案中始行否認上開\n        施工之瑕疵係屬被告達譽公司所造成或應歸責云云，即難置信。是知被告華\n        碩公司前述所指被告達譽公司施工不當造成之瑕疵情節，除開原告及被告達\n        譽公司爭執者外（此部分因被告華碩公司未再舉證證明，即難相信真正），\n        其餘應與真實相符，並非憑空捏造。\n      (3)查依被告達譽公司前揭自承之情，該公司於接獲被告華碩公司於八十八年八\n        月十日之通知函文後即行進場修復，並於八十八年八月十三日即函覆被告華\n        碩公司修繕完畢，而被告華碩公司在此之後，又未如同前述五權國中及後述\n        之漢口國中般以工程仍有瑕疵為由召開協調會議等檢討瑕疵，可見在上述八\n        十八年八月十三日之前，本件工程如因施工瑕疵未能通過驗收而有逾期完工\n        之事由，固可謂被告達譽公司仍應負責，然在此之後，縱有逾期情事亦應與\n        被告達譽公司無涉，此為解釋兩造紛爭應該確立之原則。又參之卷附大業國\n        中結算驗收證明書所載，系爭工程預訂完工日期應為八十八年五月三十一日\n        ，是自八十八年六月一日至同年七月八日共逾期完工三十八日之部分固因被\n        告達譽公司尚未修補前開瑕疵而應負責，然另自八十八年八月十三日至同年\n        十月十三日共逾期完工六十二日之部分，因被告華碩公司既未能對此再行證\n        明的確，如前所述即應與被告達譽公司無涉。因此依比例計算，就被告華碩\n        公司遭業主罰款之四十六萬八千二百一十九元，以三十八日計算應為五十九\n        萬五千一百四十元。\n    4.大德國中之部分：\n      (1)按原告及被告達譽公司已經坦承此部分工程中之送風機四台入出水管應為一\n        英吋，然被告達譽公司確實未施作好等語（參本院九十一年四月二十九日言\n        詞辯論筆錄），是此部分之自認情節，應堪採信。雖其另抗辯此乃訂約時業\n        主未約明為一英吋所致云云。但查，倘有如此情事，則被告達譽公司本可據\n        訂約時約明之條件為由，拒絕依業主之要求履行；然其既未如此行事，反而\n        仍依前述「一英吋」之條件履行，顯見彼所謂訂約時未約明前述交易條件云\n        云，即與尋常經驗法則有悖；更何況前開事實既屬利己情節，而主張之原告\n        及被告達譽公司始終未能舉證證明，是以其等此部分之辯詞即難採信。\n      (2)且依卷附大德國中於八十八年七月十日、七月二十三日二度所為之營繕工程\n        初驗紀錄所載，此部分之工程於前揭校方進行驗收之際，仍有「溫度計之規\n        格不符」、「舞台區四台送風機未安裝溫控三通閥及閘門閥」、「送風機四\n        台入出水管應改為一英吋」、「送風機之排水管固定應補強」等缺失存在，\n        核與被告華碩公司分別於八十八年七月二十九日以碩工八八字第○七二九號\n        函通知被告達譽公司改善處理之「(一)溫度計-10度至50度共二六只未安裝。\n        (二)舞台區四台送風機未安裝溫控三通閥１英吋計四組。(三)送風機四台入出水\n        應依圖號5-N 配管修正為１英吋入出水，請儘速修改」等內容大致相符，可\n        見被告華碩公司指摘被告達譽公司施作之前揭工程於業主驗收之際確有瑕疵\n        ，致無法通過業主之驗收程序導致逾期完工各語，自屬信而有徵。更何況依\n        前述被告達譽公司於八十八年八月十三日之函文內容，亦已載明「‧‧‧(2)\n        針對華碩工程發文（碩工八八字第○七二九號）大德國中初驗改善‧已於中\n        華民國八十八年八月五日完成改善」等語，可見被告達譽公司亦從未否認被\n        告華碩公司所指前開瑕疵為其所造成，是以被告華碩公司主張：被告達譽公\n        司應對此部分工程遲延完工之情節負責一語，自屬有據。反之，原告及被告\n        達譽公司辯解應該負責云云，即屬空言。\n      (3)且查依被告達譽公司前揭自承之情，該公司最快亦係在八十八年八月五日始\n        行修復前開瑕疵，然依業主大德國中認定之逾期天數，參酌前述驗收結算證\n        明書所載，既係八十八年六月一日至同月三十日（共三十日），而被告達譽\n        公司當時尚未修補前開缺，是被告華碩公司主張上開工程逾期完工部分原因\n        係因可歸責於被告達譽公司前開施工瑕疵所致各語，當非虛構。\n    5.崇德國中之部分：\n      (1)查依卷附崇德國中八十八年六月七日八八中德庶字第一三六○號函所載，有\n        關該校之工程部分，經該校人員會同電機技師勘驗後，發現仍有含冷卻水塔\n        接管等多項工程未完成，茲依被告間工程合約書所載，上開工程又與被告達\n        譽公司應該施作之部分非無關連，因此原告及被告達譽公司所稱：其等已於\n        八十八年五月三十一日即已經施作完成系爭工程一節，即有可疑。\n      (2)且按原告及被告達譽公司亦於本院訊問時自承此部分工程中之機房內冰水出\n        水管部分，被告達譽公司確未施作妥善無誤（參本院九十一年四月二十九日\n        言詞辯論筆錄）。\n      (3)按依卷附崇德國中於八十八年九月九日所為之驗收紀錄所載，此部分工程於\n        該校方人員驗收之際，尚有「主機房未清理復原」、「冷卻水塔四周清理復\n        原」、「機房內冰水出水管保溫有缺口，主機防溫材有破損」等缺失存在，\n        核與被告華碩公司於八十八年九月十三日以碩工八八字第○九○九號函通知\n        被告達譽公司應行改善處理之「(一)主機房未清理復原需改善。(二)冷卻水塔四\n        周清理復原。(三)機房內冰水出水管保溫有缺口，主機防溫材有破損。」等瑕\n        疵多屬相符。茲除機房內冰水出水管部分存有瑕疵之事實為原告及被告達譽\n        公司自承無訛外，其餘主機房、冷卻水塔之清理工作確屬被告達譽公司之義\n        務一節，亦經被告達譽公司於九十年六月二十日之答辯狀中承認明白。至於\n        被告達譽公司雖另辯稱伊於八十八年五月三十一日即已清除前開雜物完畢云\n        云，惟此部分既經被告華碩公司否認，且此部分依約定既屬被告達譽公司承\n        攬系爭工程之施作範圍，而被告達譽公司又未能舉證證明交付時並無瑕疵，\n        因此參考前述判例意旨，自應認為原告及被告達譽公司此部分否認情節即屬\n        臨訟飾卸，委難採信。\n      (4)查被告華碩公司既於八十八年九月十三日認為被告達譽公司負責施工之冰水\n        出水管等部分仍有瑕疵而發函通知被告達譽公司應行改善，而經本院調查結\n        果，上開瑕疵亦確有可歸責於被告達譽公司者有如前述，可見迄至上開時間\n        （即八十八年九月十三日）為止，前述瑕疵仍未改善無疑。參之業主崇德國\n        中認定之逾期天數，依前述營繕工程結算驗收證明書所載，乃八十八年六月\n        一日至同年八月二十日，則此際被告達譽公司既尚未修補前開缺失，則被告\n        華碩公司指稱被告達譽公司因有前開施工瑕疵致需對前揭業主認定之逾期完\n        工乙節負責，自屬合理。\n    6.中山國中之部分：\n      (1)按依卷附中山國中八十八年七月十三日八八中總字第○七四二號函所載，經\n        該校人員於八十八年七月五日會同建築師勘驗後，發現此部分之工程仍有多\n        項亦未完成。\n      (2)查據中山國中八十八年八月三日所為之營繕工程驗收紀錄所載，此部分之工\n        程迨至該校人員驗收之際，仍有「屋頂十噸水塔水位控制器故障應予改善」\n        、「室外自來水控制開關應改善，挖管路回填應予改善」、「室外高壓連鎖\n        磚地坪因重壓後凹陷未修復應予改善」等瑕疵存在，核與被告華碩公司於八\n        十八年八月四日以碩工八八字第○八○四號函通知被告達譽公司趕善處理之\n        「(1)室外自來水控制開關應改善，挖管路回填應改善。(2)室外高壓連鎖磚地\n        坪處，因重壓後凹陷未修復。(3)屋頂十噸水塔，水位控制器故障」等問題符\n        合，即便被告達譽公司亦於前開八十八年八月十三日答覆被告華碩公司稱「\n        針對華碩工程發文（碩工八八字第○八○四號）中山國中初驗改善，已於中\n        華民國八十八年八月十日完成改善」等語，倘非被告達譽公司亦自認前開瑕\n        疵為其所造成，自無是理。足見被告華碩公司指稱被告達譽公司應對前開瑕\n        疵導致本件工程逾期完工一節負責云云即屬有理。是以原告及被告達譽公司\n        上述否認情節，要無足取。\n      (3)查依被告達譽公司於前揭函文中自承之情，該公司亦係在八十八年八月十日\n        始行修復前開瑕疵，然依業主中山國中認定之逾期天數，參酌前述驗收結算\n        證明書所載，既係八十八年六月一日至同年八月三十日（共九十日），可知\n        在八十八年八月十日之前（距預訂完工日即八十八年五月三十一日已有七十\n        日），顯有因被告達譽公司尚未修補前開缺失致生前揭逾期完工之情事，要\n        無疑問。因此原告及被告達譽公司亦否認此部分係屬可歸責被告達譽公司之\n        疏失一節，固無可取，然被告華碩公司指稱被告達譽公司就八十八年八月十\n        日以後之逾期完工之疏失亦應負責一節，並無證據證明，即不足採信。\n    7.東山國中之部分：\n      (1)按被告達譽公司確有被告華碩公司所指「冷卻水塔開關位置不恰當應移到室\n        內」、「各主機排水口未完成、牆版未復原、防水未施作」等瑕疵一節，業\n        經被告達譽公司及原告於本院訊問時自承無誤（參本院九十一年四月二十九\n        日言詞辯論筆錄），核與被告華碩公司所述並不違背，堪值採信。雖其另抗\n        辯此係因驗收時業主均未決定其適當位置所致云云。但查，上開主張已經被\n        告華碩公司所否認。甚至尋常工程之施作，事前本即應有一定之規劃、設計\n        圖樣俾供施工之藍圖、參考，因此倘若工程施作中生有變更之需要，衡之情\n        理，業主或定作人豈會未提出書面主張即要求更易而甘冒發生糾葛之理？然\n        參之本件原告及被告達譽公司均未能對於所謂業主未決定施工位置之利己事\n        實負舉證之責，是其等此部分抗辯，即難採信。\n      (2)茲依八十八年六月四日東山國中營繕工程初驗及同年八月十二日第一次複驗\n        驗收紀錄所載，上開工程於該校人員進行驗收之際，仍有「立管穿樑部分防\n        水未施工」、「各主機排水口未完成，牆板未修復，防水未施作未改善」、\n        「冷卻水塔位置不恰當應移置室內」、「冷卻水塔位置兩側排水未施作，垃\n        圾未清除」等缺失，核與被告華碩公司於八十八年八月五日以碩工八八字第\n        ○八○五號及同年月十二日以碩工八八字第○七○二號通知被告達譽公司改\n        善處理之「(一)配管管路之輕鋼架未修復，穿樑部分油漆未修復。」、「(一)天\n        花板部分未修復。(二)立管穿樑部分防水未施工。(三)頂樓牆壁磁磚未復原。(四)\n        各主機排水口未完成，牆板未復原，防水未施作。(五)冷卻水塔位置兩側排水\n        未施作，垃圾未清除。(六)控制室垃圾未清除」等施工缺漏之處多有相符；即\n        被告達譽公司於上開八十八年八月十三日之函文中亦稱「針對華碩工程發文\n        （碩工八八字第○八○五號）東山國中初驗改善，已於中華民國八十八年八\n        月十一日完成改善」等情，俱見被告達譽公司當亦承認被告華碩公司所指前\n        開瑕疵確屬伊所造成。要之，此部分工程逾期完工，當亦如被告華碩公司所\n        言：乃可歸責於被告達譽公司所致，甚為明顯。\n      (3)茲依被告達譽公司於前揭函文中自承之情，該公司係在八十八年八月十一日\n        始行修復被告華碩公司指摘之前開瑕疵，然依業主東山國中認定之逾期天數\n        ，參酌前述驗收結算證明書所載，已逾履約期限八十八年五月三十一日有六\n        十九日，則依上標準計算，顯見本件被告達譽公司修復前開瑕疵之時間亦已\n        超逾前述六十九日（因八十八年五月三十一日至八十八年八月十一日已有七\n        十二日），因此，被告華碩公司主張此部分工程逾期完工之原因乃係因可歸\n        責於被告達譽公司所致者，洵屬有據。\n    8.漢口國中之部分：\n      (1)按被告達譽公司就此部分之工程確有被告華碩公司所指「排水工程不符」之\n        瑕疵一情，業經被告達譽公司及原告自承無誤（參本院九十一年四月二十九\n        日言詞辯論筆錄），雖其另抗辯此係因於業主一再變更地點所致，故驗收時\n        無法符合業主要求云云。但查，上開主張已經被告華碩公司否認，何況排水\n        工程關乎衛生、公安至為重大，施工之前，業主必已作充分之設計，並有書\n        面圖樣可供施工之佐據，並交主管機關或其上級單位檢驗，倘若工程施作中\n        有變更之需要，豈會空言提出而未以書面主張之理？但審酌原告及被告達譽\n        公司迨至本件辯論終結之際均未能對於所謂業主一再變更施工位置之辯解善\n        負舉證責任，則渠等其此部分主張即屬無從證明。\n      (2)次按僅依業主漢口國中委託查驗之東陽電機工業技師事務所於八十八年六月\n        十一日所為之竣工查驗意見（附卷）所載，前述工程於上開時間即有「打牆\n        、修補、粉光、防水及清潔」、「管路方向標示」、「機房清潔復原」等事\n        項未完成；復該校人員於八十八年六月十七日進行會勘之結果，亦發現本件\n        工程有「部分空調箱基礎未完成」之瑕疵存在，此有該次會勘紀錄存卷足佐\n        。再依卷附漢口國中於八十八年七月七日所為之營繕工程初驗驗收紀錄所示\n        ，上開工程於初驗之際，仍有「排水工程」、「打牆、修補、粉光」、「管\n        路方向標示」等處不符之問題，甚至在八十八年八月七日該國中進行第一次\n        複驗之際，依該次複驗驗收紀錄所載，就「排水工程」、「打牆、修補、粉\n        光」、「管路方向標示」等處仍舊未為不符，且就現場清潔並廢棄物搬離」\n        一節更經評估為「現場凌亂」；再依八十八年八月二十四日上述國中進行之\n        第二次複驗之驗收紀錄所示，前述工程，還是遺留有「地下室空調機房排水\n        工程穿牆部分未復原」、「打牆、修補、粉光部分不符」等瑕疵存在，茲就\n        前述竣工查驗意見或初驗、複驗之主要瑕疵意見而言，均核與華碩公司於八\n        十八年八月五日以碩工八八字第八○五號及同年月九日以碩工字第○八○九\n        號等函通知被告達譽公司應加改善處理之「(一)排水工程－地下室主機房。(二)\n        穿牆、修補、粉光、油漆。(三)管路方向標示。」、「(一)壓力表品牌證明。(二)\n        防震軟管之品牌證明。(三)主機房內銑洞穿樑回填。(四)加壓汞加強固定腳架。\n        (五)壓力表使用何種品牌證明。(六)管向標示。(七)地下室主機房未做排水。(八)冷\n        卻水塔雜務（物）清除。」等問題核對略符。參之原告及被告達譽公司亦未\n        否認真正之八十八年八月二十四日所召開之「漢口國中複驗缺失改善會議」\n        亦載明本件工程確有「地下室空調機房工程排水工程－穿牆部分未復原」之\n        缺陷，又被告達譽公司亦在上述於八十八年八月十三日答覆被告華碩公司之\n        函文中坦承「針對華碩工程發文（碩工八八字第○八○九號）漢口國中複驗\n        改善‧已於中華民國八十八年八月十三日完成改善」等語，均足證被告華碩\n        公司指摘前開施工缺失均應由被告達譽公司負責云云，並非子虛。\n      (3)雖依上述情節，被告達譽公司就其應該負責修復之部分，迨至八十八年八月\n        二十四日漢口國中進行第二次複驗之際仍未完成，惟縱依被告達譽公司前揭\n        自承之情，該公司係在八十八年八月十三日始行修復被告華碩公司指摘之前\n        開瑕疵，茲依業主漢口國中認定之逾期天數，參酌前述驗收結算證明書所載\n        ，已逾履約期限八十八年五月三十一日有六十六日，是依上標準計算，顯見\n        本件被告達譽公司修復前開瑕疵之時間係已經超逾前述六十六日之時間（因\n        八十八年五月三十一日至八十八年八月十三日已有七十四日），因此，被告\n        華碩公司主張此部分工程逾期完工之原因乃係因可歸責於被告達譽公司所致\n        一節，亦屬有理。\n    9.萬和國中部分：\n      至於此部分之工程，被告華碩公司雖主張業主萬和國中以逾期完工為由科罰（\n      有該國中八十八年十月二日結算驗收證明書存卷足稽）之原因亦係被告達譽公\n      司承作本件工程生有瑕疵所致。但查原告及被告達譽公司已經否認此部分之逾\n      期完工事由與被告達譽公司有何關連，且按華碩公司亦未舉證證明其於業主初\n      驗、複驗後，曾經通知被告達譽公司應負瑕疵歸責事由並需修補之證據，比諸\n      前開各情，顯然有所不同，是本件業主縱有科罰逾期罰款之事實，要難認係被\n      告達譽公司所造成。顯見被告華碩公司於本案訴訟中所為此部分主張，難免臨\n      訟編造之嫌。何況細繹被告華碩公司於其九十年十二月二十七日辯論意旨狀中\n      亦坦承「萬和國中係唯一一所遵期完工之學校‧‧‧」，如是，更足證明被告\n      達譽公司應無逾期交付標的物之問題。是以被告華碩公司前開主張，即無依據\n      而不足相信。\n  (四)至於原告雖舉證人許振勝、葉智開二人（各為原告之下包廠商）證言，欲圖證明\n    其等已於八十八年五月三十一日或之前即已就負責之工程施作完畢云云。但查其\n    等既與原告有密切工程往來關係，則渠等證言是否公正而無偏頗之嫌，本已可疑\n    ；何況本件爭執之重點乃被告達譽公司是否遵期完工並交付無瑕疵之標的物，並\n    非僅止於身為被告達譽公司下包之一之原告有無依約完工而已（遑論證人許振勝\n    、葉智開更僅為原告之下包之一，且僅參與其中部分工程而已，如證人葉智開僅\n    參與施作中山國中之工程，證人許振勝僅參與施作大業國中、漢口國中、崇德國\n    中、大德國中、北新國中、五權國中等，參本院九十年八月六日言詞辯論筆錄）\n    ，因此前開二名證人豈能對於原告、甚至被告達譽公司就系爭工程之全部已否如\n    期交付且施工無瑕疵一節得以證明清楚？是以證人許振勝、葉智開之證言縱屬真\n    正，亦無從作為有利於被告達譽公司判斷之依據。再者，原告固又聲請訊問證人\n    何燕山、黃墩德、楊明忠、吳梅林（均分別為被告華碩公司系爭工程之下包廠商\n    負責人或重要幹部）等人，希冀證明被告華碩公司之人員曾於八十八年五月底間\n    召開台中市十一所國中空調工程會議，並於會議中言及系爭等工程係因被告華碩\n    公司之協力廠商順瑞公司未即時進場導致逾期完工云云。但查，細繹卷附原告提\n    出之上開會議紀錄內文，既經被告華碩公司否認其真正，又未記載開會之時間，\n    其待證能力，堪值懷疑。何況原告聲請訊問之證人黃墩德並因未參與該次會議，\n    致無法證明系爭會議內容是否系爭工程有已因「發生配電無法完成以致工程有落\n    後」之情事，以及證人吳梅林既為本件被告達譽公司之訴訟代理人，更難期待其\n    之證言得為持平而無偏頗於原告及被告達譽公司之處。再證人楊明忠經通知並未\n    到場，而證人何燕山雖然到場亦僅證實「在會議中華碩公司並未提及工程有落後\n    ，但配電之楊明忠有提到他配電作不出來，原因是配電盤沒有來，所以工程會落\n    後，後來楊明忠沒有做完就跑掉了‧‧‧」等語（以上證人證言，參本院九十一\n    年三月七日言詞辯論筆錄），可見前開會議紀錄內容縱認真正，但至多亦僅得證\n    明當時被告華碩公司下包廠商之一負責配電之楊明忠就其負責之工程項目預期無\n    法依約完工而已，除此之外，其他約定不過係屬推測之情。因此衡諸卷附該次會\n    議紀錄內容，既僅不過分配各該被告華碩公司下包廠商就其等負責之工程部分需\n    行完工之時間，實難據此正時原告所述：其及被告達譽公司已於八十八年五月三\n    十一日前施作完成全部工程等情係屬實在，即徒憑上開會議紀錄，亦無法作為有\n    利於原告等人陳述之依據。至於原告及被告達譽公司雖又以系爭工程遲延係因被\n    告華碩公司之協力廠商順瑞公司未能及時交付高低壓配電盤云云置辯，惟本院循\n    原告所請，函請訴外人順瑞公司提出出貨單，依上開證物所載，該公司業於八十\n    八年六月一日或其前即多已交付約定之標的物完畢，有出貨單等在卷足考，因此\n    原告等人指摘順瑞公司遲延交付情節是否存在，已有可疑。何況依原告等人主張\n    之前開會議紀錄所載，暨訴外人順瑞公司檢附之於八十八年六月二日十七時三十\n    分許所召開之之「台中市十一所國中空調會議紀錄」所示，系爭工程中如認因訴\n    外人順瑞公司遲延履行時，施工過程將受影響之下包廠商亦僅有「銘陽工程行」\n    即楊明忠而已，顯與被告達譽公司、甚至原告無涉。益見本件前述各該工程之逾\n    期完工，除開萬和國中之部分外，被告華碩公司主要係因被告達譽公司施作之部\n    分工程有瑕疵未修復致未通過業主之驗收程序，而認其有給付遲延情事。亦即，\n    上開原告及被告達譽公司主張發電機（高低壓配電盤）未安裝、台電未送電等不\n    可歸責於己之事由，無論存在與否，均於被告達譽公司之瑕疵修補義務之存在無\n    礙，從而原告及被告達譽公司所為此部分抗辯，即無理由。\n  (五)以上，各該國中施工之工程，除萬和國中外，依各該業主所為之驗收紀錄所示之\n    瑕疵均有原告應負責之部分，是依系爭工程合約書第十九條第一項「乙方（按即\n    被告達譽公司）倘不依照本合約規定期限完工‧‧‧若因而致甲方（即被告華碩\n    公司）被業主罰款時，其全部罰款金額並應由乙方負責賠償，前述款額甲方得逕\n    自乙方應領之工程款中扣抵，乙方不得異議。二、因驗收不合格修改或重製致逾\n    原訂完工期限概作逾期論。三、如因乙方製造不良致甲方被甲方業主扣款時，其\n    全部金額由乙方負責賠償。」之約定，被告請求原告分擔業主課予之逾期罰款，\n    自屬有據。至原告應分擔之比例為何？參考民事訴訟法第二百二十二條第二項「\n    當事人已證明受有損害而不能證明其數額或證明顯有重大困難者，法院應審酌一\n    切情況，依其所得心證定其數額」之規定及最高法院二十一年上字第九七二號判\n    例所載「當事人已證明受有損害而不能證明損害之數額時，法院應斟酌損害之原\n    因及其他一切情事，作自由心證定其數額，不得以其數額未能證明，即駁回其請\n    求」等情，並斟酌被告華碩公司與其他次承攬人，即銘陽工程行、鴻昇企業社、\n    山富工程等所簽訂之合約，均有類似上開合約書第十九條第一項之約定，有被告\n    與各該次承攬人間之工程合約書在卷可憑，暨考諸證人林慶宜於本院八十九年度\n    訴字第四四四一號事件到庭證實：不管瑕疵再小，只要是經業主判定為瑕疵，沒\n    有改善即不予驗收通過等語，又參酌業主核定逾期罰款，多係以工程總價之一定\n    比例乘以逾期天數而為計算，並未考慮實際造成逾期之瑕疵部分所占工程總價之\n    比例，此可參被告華碩公司提出之各該業主營繕工程結算驗收證明書、結算驗收\n    證明書等所載即明，顯見如有任何被告達譽公司應負責之瑕疵未修補，不問其占\n    總工程價值之比重若干，均足致被告華碩公司遭業主課以逾期罰款。因此，被告\n    華碩公司依其與被告達譽公司間之工程合約第十九條之約定，將業主課予之逾期\n    罰款轉由應對各該瑕疵負責之次承攬廠商分擔時，自毋庸考慮各個次承攬人應負\n    責之比重，蓋無論各次承攬人應負責之瑕疵占總工程價值之比例大小，其造成業\n    主核課被告逾期罰款之金額之作用力均屬同一，是被告主張業主核課之逾期罰款\n    應由如附表一所示之各該瑕疵負責廠商平均分擔，尚非無據。則參之被告華碩公\n    司因前揭工程未能如期完工驗收通過，遭業主分別認定如被告華碩公司上開九十\n    年十二月二十七日書狀引用之附表一之逾期天數並核課逾期罰款乙節，業據被告\n    華碩公司提出結算驗收證明書附卷可稽，且經原告及被告達譽公司所不爭執，而\n    被告華碩公司主張各該國中工程依驗收紀錄所示應分攤逾期罰款之除被告達譽公\n    司外之其他次承攬人分別如本件附表一所示乙節，亦未據原告及被告達譽公司所\n    否認，從而依前述說明，被告達譽公司應分擔之逾期罰款數額經計算分別於本件\n    附表一所示，總計六十二萬五千八百三十二元。因此被告華碩公司抗辯之金額於\n    前述範圍內，即可採信，然超逾前開數目之主張，要難採信。\n四、被告依工程合約書第十九條主張被告達譽公司原應給付經業主對於被告華碩公司\n    科罰之懲罰性違約金二十三萬三千四百二十九元之部分：\n    經查，被告達譽公司承攬施作之前揭工程，於事後均經業主認定有逾期完工之情\n    事，又前開遲延完工情事除施工地點為萬和國中外，均有可歸責於被告達譽公司\n    之處均如上述。而依兩造不爭之事實，被告華碩公司與被告達譽公司締結之工程\n    合約書第十九條第一項已經記載，「乙方（按指被告達譽公司）倘不依照本合約\n    規定期限完工，每逾一日應賠償甲方（按指被告華碩公司）按工程總價百分之○\n    ‧一計算懲罰性違約金‧‧‧」，足見被告華碩公司據此主張被告達譽公司應該\n    給付懲罰性違約金云云，尚非子虛。茲原告及被告達譽公司對於被告華碩公司主\n    張之懲罰性違約金計算內容並無爭執（按渠等僅抗辯被告達譽公司不具歸責事由\n    ，參本院九十一年四月二十九日言詞辯論筆錄），再斟酌證人林慶宜前開所述：\n    不管瑕疵再小，只要是經業主判定為瑕疵，沒有改善即不予驗收通過等語（參前\n    開事件第二卷第一七七頁），因此計算後，被告達譽公司應該給付予被告華碩公\n    司之懲罰性違約金應為二十二萬九千四百五十七元（詳如附表二所載），故被告\n    華碩公司主張被告達譽公司應負超過此部分之金額之違約金，即無證據證明。\n五、綜上所述，原告主張被告華碩公司應該給付被告達譽公司之工程款為五十六萬八\n    千二百十六元，而被告達譽公司應該賠償被告華碩公司之金額合計為八十三萬四\n    千八百八十九元（計算方法：625832+209057=834889）。茲被告華碩公司、達譽\n    公司間之前述主動、被動債權既種類相同（皆金錢之債），又均屆清償期，復上\n    開債權性質並無不能抵銷或有禁止抵銷之合意存在，則被告華碩公司以之主張抵\n    銷被告達譽公司之請求，參考民法第三百三十四條之約定，即非無據。茲抵銷後\n    ，被告達譽公司既已無餘額可以請求，則原告本件主張代位被告達譽公司而對被\n    告華碩公司提出本件請求給付工程款之訴訟，即無理由，自應駁回。又原告之訴\n    既經駁回，其假執行之聲請亦失所附麗，應併予駁回。\n六、又本件事證已臻明確，兩造其餘主張、舉證已與前開結論之認定無關，爰不一一\n    論述，附此說明。又證人楊明忠、陳永錚雖經通知並未到場，然本件事實已臻明\n    確，況且證人楊明忠之待證情節業經本院調閱其與被告華碩公司另案之訴訟卷宗\n    查明清楚，而證人陳永錚之待證事實亦經其餘證人林慶宜、何燕山說明甚詳，是\n    前開證人亦無再行訊問之必要，均附此說明。\n七、結論：本件原告之訴為無理由，依民事訴訟法第七十八條，判決如主文。\n中      華      民      國    九十一    年      五      月      三十    日\n                                  民事第一庭法      官  蕭胤瑮\n右為正本係照原本作成\n如對本判決上訴，須於判決送達後廿日內向本院提出上訴狀"
  },
  "search": "臺灣臺北地方法院民事判決九十年度訴字第一八○八號原告雄群空調工程有限公司法定代理人甲○○法定代理人丙○○訴訟代理人吳梅林法定代理人乙○○右當事人間請求給付工程款事件，本院判決如左：主文原告之訴及假執行之聲請均駁回。訴訟費用由原告負擔。事實甲、原告方面：一、聲明：(一)被告華碩工程股份有限公司應給付被告達譽工程有限公司新台幣（下同）五十八萬四千五百元，及自起訴狀繕本送達之翌日起至清償日止按週年利率百分之五計算之利息。並由原告代位受領。(二)原告願供擔保，請准宣告假執行。二、陳述：(一)原告原名「明鈺空調工程有限公司」，嗣於民國八十八年十一月十一日更名為「雄群空調工程有限公司」。(二)被告達譽工程有限公司（以下簡稱達譽公司）於八十八年二月一日與原告簽訂工程合約書，約定被告達譽公司轉包之台中市忠明國中等十一所國中（即忠明、大德、北新、五權、東山、中山、崇德、漢口、萬和、大業、四育等國中）之空調配管、保溫工程由原告承做，工程總價計五百一十四萬五千元，工程期限：(1)開工期限：八十八年二月一日。(2)完工期限：八十八年四月三十日（含試水完成）；付款辦法：一、每期計價請款於當月二十五日前項工地提出，需經甲方（即被告達譽公司）工地負責人簽認後，由乙方（即原告）開立合法發票予甲方，並於甲方公司簽蓋合約章領款。二、票期：１依工程進度請款請款百分之九十，票期為百分之五十現金票、百分之五十為三十天期票。２尾款百分之十，甲方業主驗收後，自付款日起六十天票；設備全部由乙方配合安裝，管路標示由乙方負責施工，試車與調整由乙方配合。(三)惟上開工程，係被告華碩工程股份有限公司自台中市政府所發包之本件上述十一所國中之空調配管保溫工程得標而來，復轉包與被告達譽公司為次承包人，約定工程款七百五十萬元，而被告達譽公司再於八十八年二月一日轉包予原告承做。而本件原告承攬前項台中市忠明國中等十一所國中空調配管保溫工程後，即依約開工施工，並如期完工，並經台中市政府驗收完成，交付上述忠明國中等十一所國中使用，並已撥付工程款給被告華碩公司收受。而被告華碩公司竟未將工程款七百五十萬元全部付給被告達譽公司，尚積欠被告達譽公司工程費七十五萬元，遲未清償。而被告達譽公司又積欠原告上述工程款五十八萬四千五百元（內含尾款五十三萬九千五百元。及尚未清償之追加款四萬五千元）拖延行將二年，怠於對其債務人即被告華碩公司行使權利，原告爰依民法第二百四十二條規定行使代位權，以謀債權滿足受償。(四)本件試車延後，係因被告華碩公司負責配電盤延誤進場及定位，以及其向台灣電力公司申請送電延誤所致。此有八十八年五月底（可能在八十八年五月廿七日召開）被告華碩公司主辦召開而由被告達譽公司及山富實業社何燕山、銘揚工程行楊明忠、鴻昇企業社黃墩德（即黃文山）出席之台中十一所國中空調工程會議之開會紀錄。1.東山國中：配電：順瑞配電盤五月廿八日始進場，MP盤配合台電斷電始接點完成，配電六月三日完成。2.中山國中：配電：配電管線五月三十一日完成，六月四日始能銜接盤體完成。3.崇德國中：配電：機器設備配電六月六日全部銜接，原因順瑞ACP、ACB未到。4.漢口國中：配電：順瑞電機容量增設MP盤預計六月三日始進場，六月四日、六月五日、六月六日三日完成。5.萬和國中：配電：分電盤六月一日完成，ACP-1、ACP-2需配合順瑞定位，五月十七日始進場。6.大德國中：配電：順瑞電機配電盤廿八日始進場，配電未完成，主機配電三十一日完成，分配電盤六月七日完成。7.北新國中：配電ACMPE-1六月六日完成配電，其於配電工程五月廿九日完成（ACMPE-1未至基礎台上五月廿八日）8.五權國中：配電：五權分電盤五月廿八日始進場，延誤配電工程。9.大業國中：配電：分電盤六月五日完成，落地型五月廿七日ACP盤未定位，造成無法一次收尾，FC未完成。10.備註欄(3)記載：銘揚建議－順瑞配電盤快定位，尚未至現場之箱體速進場。11.說明：關於忠明國中及四育國中均已完成。三、證據：提出被告達譽公司與原告之工程合約書及附件、被告達譽公司人員吳梅林所簽立之切結書及同意書、被告間之工程合約書、台中十一所國中空調工程會議紀錄。並聲請訊問證人許振勝、葉智開、何燕山、黃墩德（即黃文山）、楊明忠、吳梅林。又聲請調閱順瑞電機有限公司向被告華碩公司承包系爭十一所國中空調工程配電盤之合約書及交貨時間與定位日期證明資料、聲請函查台灣電力公司台中營業處函查八十八年台中市東山國中、大德國中空調工程送電日期資料。乙、被告達譽公司方面：一、聲明：原告之訴駁回。二、陳述：(一)被告達譽公司確實積欠原告系爭工程款尚未給付，但因被告華碩公司亦積欠其工程款尚未清償，致被告達譽公司目前無力償還前開工程款。又被告達譽公司並無施工遲延之情事，而前開工程完工後被告華碩公司亦未辦理驗收。(二)大德國中驗收日期為八十八年七月一日，而被告達譽公司收到被告華碩公司發文修護，為八十八年七月二十九日，內容並無以上之缺失。而第二次驗收為八十八年七月十日、第三次驗收為八十八年七月二十三日，但被告華碩公司竟於八十八年七月二十九日才發文被告達譽公司通知缺失改善，故此並非被告達譽公司造成遲延，而且在第三次驗收內容標明溫度計之規格不符已改善，惟被告華碩公司通知文中之缺失卻還列示溫度計未安裝，此代表被告華碩公司人員監督上有些瑕疵，也容易造成損害。(三)有關崇德國中之驗收日期為八十八年九月九日，然被告華碩公司通知改善為八十八年九月十三日，其內容為主機房未清理、冷卻水塔四周未清理。但被告達譽公司於八十八年五月三十一日前即已清除完畢，距驗收日有四個月之時間，此期間造成之雜物為何由被告達譽公司承受？又為何有雜物未清理，不於八十八年六月一日通知清理，而造成學校之罰款？又縱機房冰水出水管保溫有缺口，為何被告華碩公司不於八十八年六月一日通知改善，而造成學校罰款。此外，主機房主機防溫材有破損，主機防溫材，屬設備廠商，並非被告達譽公司應負責之工程。(四)有關中山國中部分，驗收日期為八十八年八月三日，被告華碩公司之通知為八十八年八月四日，其缺失有(1)屋頂十噸水塔水位控制器故障，這屬設備廠商，並非被告達譽工程缺失；(2)屋外高壓連續磚、地坪因重壓後凹陷未修護，惟此為被告華碩公司申請吊車設備造成凹陷，為何被告達譽公司要修護缺失？(3)室外自來水控制閥應改善，這並非被告達譽公司之工程範圍，故被告達譽公司並無造成任何損失可言。(五)再者，東山國中之驗收日期為八十八年六月四日，然被告華碩公司之通知為八十八年八月五日，且兩者所列缺失內容不同；況且第十一項註明尚未送電，此為被告華碩公司很大之缺失，因為造成工程無法試電、試主機，因被告達譽公司已於八十八年五月三十一日前施工完畢，為何驗收認有缺失？又於八十八年八月十二日才通知改善，造成被告達譽公司莫名之損失。(六)另有關漢口國中之驗收日期為八十八年六月二日，但被告華碩公司之通知係在八十八年八月五日所為，被告華碩公司為何遲延二個月通知？又業主第二次驗收為八十八年七月七日，業主華碩公司又為何遲延一個月通知，造成被告達譽公司在不知情下造成損失？(七)再者，五權國中之驗收日期為八十八年六月十七日，而被告華碩公司通知則於八十八年八月五日所為，其驗收所列缺失部分如：(1)空調箱基礎座未完成，但此部分被告達譽公司早已完成，所以被告華碩公司發文中並無此一項，又所列缺失(2)機器設備，天花板送審，此為被告華碩公司之工作，並非被告達譽公司之事務。又業主第二次驗收為八十八年七月二十八日，所列缺失為：(1)舞台靠窗處、牆柱面滲水，但此並非被告達譽公司配管造成，又缺失(2)雜物未清除云云，但被告達譽公司已於八十八年五月三十一日前早已清除，所以被告華碩公司發文並無此項。又業主第四次驗收八十八年九月十日，所列缺失(1)舞台上方屋頂，有一只紅色開關鈕損害，這屬其他包商之工程，被告達譽公司並沒有缺失。並且被告達譽公司已於八十八年五月三十一日前施工完畢，為何遲延八十八年八月五日才發通知修改，造成被告達譽公司損失？(八)有關北新國中之部分，業主驗收日期為八十八年八月十日，而被告華碩公司通知為八十八年八月五日，但被告達譽公司已於八十八年五月三十一日前施工完畢，為何遲延到八十八年八月五日通知改善？造成被告達譽公司損失。(九)另大業國中部分，業主之驗收日期為八十八年六月三日，但被告華碩公司通知為八十八年八月五日，相距兩個月之久，被告達譽公司根本不知情，而業主第二次驗收八十八年七月十九日，所列缺失：(1)溫度開關移到主機房內，但此並非被告達譽公司之工程，所以被告華碩公司發文中沒有這一項；又所列缺失(2)屋頂補給水管移位一節，因被告達譽公司係依照被告華碩公司提供之圖面施工，施工完後，配電盤體遲延最後才定位，影響到被告達譽公司之配管，而要求被告達譽公司變更施作，然被告達譽公司並未向被告華碩公司請領變更施作之任何費用，所以並非上開問題並非被告達譽公司所造成之缺失(十)另有關萬和國中之部分，業主驗收日期為八十八年六月七日，但被告華碩公司都未發文通知，並未履行告知被告達譽公司之義務，而造成被告達譽公司損失。(十一)被告華碩有一張主旨為工程缺失維修事宜，該文中指稱被告達譽公司並未參與業主驗收，造成被告華碩被逾期罰款云云。然此並非實情，因被告華碩公司始終不曾通知驗收之日期，則被告達譽公司豈會知情？又被告華碩公司提到後續工程自行雇工施作及修護，也非實情，因被告華碩公司並未通知後續工程，被告達譽公司如何派員前往修護？又被告華碩公司稱無法行保固之期限，亦非事實，因依被告間之合約書第十八條已註明業主驗收完成後起算一年為保固期間，豈有無法起算保固期限之理？(十二)被告達譽公司已於八十八年五月三十一日前施工完畢：1.被告達譽公司於八十八年八月十三日發文予被告華碩公司，文中提及被告達譽公司已於八十八年五月三十一日前施工完畢。2.雙方合約書第七條付款辦法，說明10%為驗收尾款，進度完成請領90%，而被告達譽公司第一次請款八十八年四月二十四日發票號碼為VH00000000，發票金額為一百八十二萬八千二百四十七元，支票號碼為NA0000000，金額九十一萬四千一百二十四元，支票號碼為NA0000000，金額為九十一萬四千一百二十三元，合計如發票金額，第二次請款八十八年五月二十五日，發票號碼VF00000000，金額四百九十二萬一千七百五十三元，支票號碼PA0000000，金額二百四十六萬零八百七十七元，支票號碼PA0000000，金額二百三十一萬三千二百二十四元，合計與發票金額少了一十四萬七千六百五十二元，所以被告華碩公司尚欠被告達譽公司八十九萬七千六百五十二元，而被告達譽公司已於八十八年五月二十五日請款90%，益可證明八十八年五月二十五日時已施工完畢。三、證據：被告達譽公司於八十八年八月十三日通知華碩公司之函文影本一件為證。丙、被告華碩公司方面：一、聲明：(一)原告之訴及假執行之聲請均駁回。(二)如受不利之判決，願供擔保免為假執行。二、陳述：(一)被告間於八十八年五月二日，就台中市十一所國中空調工程之配管工程（下稱系爭工程），簽訂工程合約書乙份，雙方約明之工程總價為七百五十萬元，工程期限為八十八年五月三十一日前完工。惟被告達譽公司依約應施作之工程，不僅未於期限內完工，而業已完工之部分諸多瑕疵，致使業主無法完成驗收，依被告華碩公司發文予被告達譽公司之函文內容，被告達譽公司確有遲延給付及瑕疵給付情形，並致華碩公司因前揭情事遭業主科處逾期罰款，此亦有八所台中市國中出具之證明書可稽。(二)按承攬人完成工作，應使其具備約定之品質及無減少或滅失價值或不適於通常或約定使用之瑕疵，民法第四九二條定有明文，又承攬契約因承攬人具備修補之能力，故異於買賣契約，而採「履行說」，易言之，唯有承攬人依債務本旨給付無瑕疵之工作物時，始得謂完成工作。故被告達譽公司既有如前所指之逾期及瑕疵給付情事，被告華碩公司本得定相當期限請求其修補之（民法第四九三條參照），此瑕疵修補請求權與達譽公司之報酬請求權有同時履行抗辯之適用（民法第二六四條參照），故原告主張「被告華碩工程股份有限公司竟未將工程款七百五十萬元全部付給被告達譽工程有限公司」等語，顯係就被告達譽公司工作物之遲延及瑕疵給付避重就輕，且不諳承攬契約之性質所致，核被告達譽公司逾期完工構成違約情事，灼然明甚，依被告雙方工程合約書第十九條之規定，達譽公司尚積欠華碩公司逾期罰款及懲罰性違約金達九十八萬六千八百四十七元，故與應給付予達譽公司之工程款兩相抵銷下，華碩公司並無給付達譽公司工程款之義務，並得以上開抗辯對抗原告即債權人，因此原告要求給付如訴之聲明之工程款，洵無理由。(三)關於被告達譽公司就系爭工程遲延給付及瑕疵給付部分：查原告依約應施作之空調配管工程，不僅未於約定期限內完工，其所施作之工程亦製作不良，致使業主複驗多次方完成驗收，此節不僅有被告華碩公司發函予被告達譽公司之函文可憑，亦有台中市九所國中所出立之營繕工程紀錄可稽，其真實性不容置疑，足證被告達譽公司確有瑕疵給付情事，且其給付不受其他下包廠商遲延之影響，彰彰明甚。另被告華碩公司確於約定完工期限（即八十八年五月三十一日）屆至後即去函業主報完工，此因原告及被告達譽公司施作之空調配管工程是否達「完工」程度，並非取決於承包商被告華碩公司是否於八十八年五月三十一日前單方面向業主報完工，或原告、被告達譽公司是否於八十八年五月三十一日前向華碩公司報完工。惟被告華碩公司雖依約定期日向業主報完工，惟依漢口國中、五權國中及大業國中之峻工查驗意見觀之，業主根本不核准被告華碩公司之完工申請，另六家國中亦是相同情形，換言之，原告及被告達譽公司所施作之工程根本未達完工程度，此由九家國中出立之營繕工程結算驗收證明書即知。其中大德國中至八十八年六月三十日、崇德國中至八月二十日、中山國中至七月十二日、東山國中至八月二十五日、漢口國中至六月二十二日、五權國中至七月二十八日、北新國中至七月二十五日、大業國中至七月八日，才核可系爭工程達「完工」階段而進行初、複驗，顯見原告及達譽公司施作之工程進度嚴重落後，故被告達譽公司於九十年六月十九日所呈答辯狀中聲稱已於八十八年五月三十一日前施工完畢，並舉原告工程之配合廠商許振勝、葉智開等利害關係人之證詞以為證明，即屬不實，否則何以仍遭業主處以巨額罰款？足見被告達譽公司等四家下包廠商瑕疵給付情形嚴重，致遭業主認定未達完工程度，可證本件系爭工程被告華碩公司遭業主科處逾期罰款，並非被告華碩公司「逾期報完工」，而係工作物本身有「逾期未完工」之事實，至屬顯然。(四)被告達譽公司雖辯稱如下：1.大德國中部分：被告達譽公司指稱被告華碩公司逾期發文通知改善缺失。惟因大德國中之逾期罰款僅計算至八十八年六月三十日之完工日，未受初、複驗不合格之影響，故與被告華碩公司發函與否無涉。2.崇德國中部分：按崇德國中係八十八年八月二十日方完工，於九月九日進行初驗即不合格，惟因業主之逾期罰款僅計算至八十八年九月五日，故未受驗收不合格之影響。而被告達譽公司指責被告華碩公司未於約定完工日前通知其清理雜物及修繕出水管保溫缺口，純屬卸責之詞，蓋依合約書第十四條、第十五條、第十六條及第二十六條之規定，被告達譽公司本負有如期給付無瑕疵工作物之「義務」，不受被告華碩公司有無通知改善之影響甚明。而主機防溫材破損係被告達譽公司施作不良，非材料有瑕疵，且依合約書第八條規定，原則上系爭工程之材料機具概由被告達譽公司購辦，自應由被告達譽公司負責。3.中山國中部分：有關水位控制器故障及高壓連鎖磚地坪重壓未修護，依合約書第八條一、二之規定配管，自應由被告達譽公司負責。而被告達譽公司承做空調、保溫及試水之工程，自來水控制開關之控管路回填，本屬被告達譽公司負責範疇。4.東山國中部分：被告達譽公司指稱被告華碩公司逾期發文通知故善缺失，惟因東山國中之逾期罰款僅計算至八十八年八月二十四日之完工日，未受初、複驗不合格之影響，故與被告華碩公司發函與否無涉。5.漢口國中部分：依合約書第十四條、第十五條、第十六條及第二十六條之規定，被告達譽公司本負有如期給付無瑕疵工作物之「義務」，不受被告華碩公司有無通知改善之影響甚明。實則，就下包廠商之施工瑕疵，被告華碩公司斷無明知而不予儘速告知之理，蓋下包廠商之遲延完工及瑕疵給付，被告華碩公司可謂直接受害者，在工程業界，承包商在口頭告知下包廠商進場修繕無功之情形下，才會正式行文做最後通碟及蒐證，現被告達譽公司竟全盤否認，不僅有違經驗法則，亦毫無誠信可言。6.五權國中部分：按五權國中之逾期罰款係計算至八十八年七月二十八日之完工日，並未受初、複驗不合格之影響。而空調箱基礎座未完成、放映室鑽孔處抹平補漆、看台下方發泡補洞平整及清理廢棄物，本屬被告達譽公司應負責完工之範疇，現因其未遵期完工，方致使業主遲延驗收。7.北新國中部分：被告達譽公司指稱華碩公司逾期發文通知改善缺失，惟因北新國中之逾期罰款僅計算至八十八年七月二十五日之完工日，未受初、複驗不合格之影響，故與被告華碩公司發函與否無涉。8.大業國中部分：按大業國中係八十八年七月八日方完工，於複驗時又屢未通過檢驗，依合約書第十四條、第十五條、第十六條及第二十六條之規定，被告達譽公司本負有如期給付無瑕疵工作物之義務，不受被告華碩公司有無通知改善之影響甚明。而溫度開關移到機房內、屋頂補給水管移位，本屬被告達譽公司施作之項目，縱使因配電盤遲延定位致使達譽公司須變更施作，依合約書第十三條、第二十六條之規定，被告達譽公司亦應配合為變更施作。另被告達譽公司屢以因被告華碩公司未通知致其不知工作物有瑕疵，加以諉責，實則系爭工程被告達譽公司轉包予原告，原告又轉包予許振勝、葉智開等廠商施作，被告達譽公司對系爭工程是否關心注意已有可疑，且數次轉包相關人等均未知會被告華碩公司，已造成被告華碩公司品質控管及監工上之困擾，且原告工程之配合廠商葉智開證稱：「六月一日當天達譽公司、雄群公司、空調技師的助手均有派人到場，我沒有驗收之書面文件。」，證人許振勝證稱：「我不曉得驗收時有何人到場，因我工程直接交給原告，我沒有驗收之書面文件。」，足證八所國中之系爭工程均未達「完工」業主認可之標準乙事，達譽公司等下包廠商均知之甚詳，至屬灼然。倘被告達譽公司主張本件工程瑕疵係其他下包所導致，依合約書第十條三之規定，被告達譽公司亦應自負其責。9.萬和國中部分：查萬和國中係唯一一所遵期完工之學校，唯亦因初、複驗不合格，而難逃科處罰款之下場，自屬可歸責於被告達譽公司之事由所致。(五)被告華碩公司縱有給付被告達譽公司工程餘款之義務，亦足為抵銷之標的：按被告達譽公司尚未提出被告華碩公司尚積欠其工程餘款之數額及憑證，故原告代位要求給付工程款五十八萬四千五百元即屬無稽。又被告達譽公司依合約書第十七條、第十九條規定，應給付被告華碩公司逾期罰款及懲罰性違約金，合計共九十八萬六千八百四十七元（即753418+233429=986847），被告華碩公司亦得依民法第三三四條之規定主張抵銷原告代位被告達譽公司之請求。三、證據：被告達譽公司與被告華碩公司間之工程合約書、被告華碩公司八十八年七月二十九日碩工八八字第○七二九號函、被告華碩公司八十八年九月十三日碩工八八字第○九○九號函、被告華碩公司八十八年八月四日碩工八八字第○八○四號函、被告華碩公司八十八年八月五日碩工八八字第○八○五號函、被告華碩公司八十八年八月五日碩工八八字第○八○五號函、被告華碩公司八十八年八月五日碩工八八字第○八○五號函、被告華碩公司八十八年八月五日碩工八八字第○八○五號函、被告華碩公司八十八年八月五日碩工八八字第○八○五號函、被告華碩公司八十八年八月十日碩工八八字第○八一○號函、被告華碩公司九十年四月三十日碩工九○字第九○○四三○一號函、大德國中結算驗收證明書、崇德國中結算驗收證明書、中山國中結算驗收證明書、東山國中結算驗收證明書、漢口國中結算驗收證明書、五權國中結算驗收證明書、北新國中結算驗收證明書、大業國中結算驗收證明書、大德國中營繕工程初驗紀錄、崇德國中驗收紀錄、中山國中營繕工程驗收紀錄、東山國中初驗及第一次複驗驗收紀錄、漢口國中竣工查驗意見及營繕工程驗收紀錄（含初驗、第一次複驗、第二次複驗、正式驗收）、五權國中工程會勘紀錄及營繕工程驗收紀錄（含初驗、複驗）、北新國中驗收紀錄（含初驗、複驗）、大業國中竣工查驗意見及營繕工程驗收紀錄（含初驗、複驗、初驗(三)、初驗(四)、初驗(五)、初驗(六)、正式驗收）、萬和國中結算驗收證明書及營繕工程驗收紀錄、五權國中八十八年六月四日八八中總字第一一一五號函、北新國中八十八年六月七日八八中總字第○七○○號函、大德國中八十八年六月七日八八中德庶字第一三六○號函、中山國中八十八年七月十三日八八中總字第○七四二號函、陳永錚離職申請書、本院八十九年度訴字第一四四四號民事判決書。並聲請訊問證人林慶宜。理由一、原告起訴主張：其與被告達譽公司於八十八年二月一日簽訂工程合約書，約定承做被告達譽公司自被告華碩公司轉包之系爭工程，總價計五百一十四萬五千元，完工期限為八十八年四月三十日。原告依約開工施工且如期完工，亦經台中市政府驗收完成並交付上述國中等使用。然被告達譽公司未如約付清本件工程款，尚積欠原告共計五十八萬四千五百元，茲台中市政府已將全部工程款給付予被告華碩公司受領完畢，而被告華碩公司未將工程款七百五十萬元全部付給被告達譽公司，尚積欠被告達譽公司工程費七十五萬元，而被告達譽公司又怠於對其債務人即被告華碩公司行使權利，原告爰依民法第二百四十二條規定行使代位權等語。被告達譽公司則以：伊就系爭工程皆於八十八年五月三十一日施工完畢，並無施工遲延之情事，而工程完工後被告華碩公司亦未辦理驗收。故被告華碩公司所指之瑕疵或非被告達譽公司所造成，或被告華碩公司未通知瑕疵、遲延至少一個月始通知被告達譽公司修復瑕疵，造成被告達譽公司受有損失。茲被告華碩公司既積欠其剩餘工程款八十九萬七千六百五十二元，而原告又為被告達譽公司之債權人，故被告華碩公司自應給付上開欠款，並由原告代位受領諸語為辯。被告華碩公司則以：因原告及被告達譽公司未於八十八年五月三十一日前完成系爭工程，且已完工部分亦有瑕疵未修補，致業主無法如期驗收通過，造成被告華碩公司遭業主分別課以如附表一所示之逾期罰款，依被告間締結之工程合約書第十九條所載，伊共可請求被告達譽公司賠償逾期罰款七十五萬零二百三十七元，及兩造約定以系爭工程總價百分之零點一計算之懲罰性違約金合計二十三萬三千四百二十九元，故被告華碩公司雖有給付被告達譽公司工程款之義務，惟經被告華碩公司以上開被告達譽公司應賠償之金額主張抵銷後已無餘額，因此原告本件訴訟自無理由等語，資為抗辯。二、查原告主張伊與被告達譽公司於八十八年二月一日，就被告達譽公司轉包自被告華碩公司之系爭工程簽訂工程合約書，約定由原告承攬系爭工程，工程總價為五百一十萬五千元，工程期限為八十八年四月三十日前完工；惟系爭工程完成後，連同尾款及追加款，被告達譽公司尚積欠原告五十八萬四千五百元並未給付等情，業據其提出工程合約書、達譽公司總經理吳梅林（即本件被告達譽公司之訴訟代理人）書立之切結書、同意書為證，復為被告達譽公司、華碩公司一致自認（參本院九十年十二月十三日、九十一年一月三日言詞辯論筆錄），此部分情節自堪信為真實。又被告二人間之工程數額為七百五十萬元，而於前揭工程完工後，因被告達譽公司分別於八十八年四月二十四日提出面額為一百八十二萬八千二百四十七元之統一發票、八十八年五月二十五日提出面額為四百九十二萬一千七百五十三元之統一發票向被告華碩公司提出，僅經被告華碩公司給付其中面額各為九十一萬四千一百二十四元、九十一萬四千一百二十三元、二百四十六萬零八百七十七元、二百三十一萬三千二百二十四元之部分，即僅支付被告達譽公司六百六十萬二千三百四十八元，尚有八十九萬七千六百五十二元並未給付一節，已經被告華碩公司、達譽公司一致承認在卷（參本院九十年四月二十九日言詞辯論筆錄）。茲系爭工程目前已經業主全部驗收通過一節，被告華碩公司並不爭執（參本院九十年十二月十三日言詞辯論筆錄），是依民法第五百零五條第一項之規定，被告華碩公司自有依約給付被告達譽公司上開未付工程款八十九萬七千六百五十二元之義務，故被告華碩公司抗辯原告並無代位被告達譽公司要求給付前述工程款之權利云云，並不足採。再原告及被告達譽公司對於被告華碩公司指稱各業主就上開各該工程科處逾期罰款之事實、金額，暨除被告達譽公司以外之應該分擔之廠商名稱亦無爭執（參本院九十一年四月二十九日言詞辯論筆錄）。是本件兩造爭執者，無非被告華碩公司抗辯被告達譽公司給付遲延、瑕疵，應賠償逾期罰款七十五萬零二百三十七元及懲罰性違約金二十三萬三千四百二十九元，並以前開數額抵銷原告代位被告達譽公司所為本件之請求一節，有無理由？三、有關被告華碩公司請求被告達譽公司賠償業主所為逾期罰款七十五萬零二百三十七元之部分：按被告華碩公司主張被告達譽公司未於八十八年五月三十一日前完成系爭工程，且已完工部分有瑕疵未修補，致被告無法如期驗收通過而遭業主分別課以如其九十年十二月二十七日辯論意旨狀所載之附表一所示之逾期罰款，故被告達譽公司依工程合約書第十九條之約定，應賠償原告逾期罰款七十五萬零二百三十七元等語。原告及被告達譽公司則抗辯以：因原告及被告達譽公司依約所應施作工程係須由被告華碩公司負責將機器設備定位，被告華碩公司之另一下游廠商順瑞公司將配電盤等施作完作後，原告及被告達譽公司才能進行配線，且在被告華碩公司向台灣電力公司申請增加送電工率送電後，原告才能進行試車，結果因訴外人順瑞公司及被告華碩公司均有前開應配合事項未能於八十八年五月三十一日前完成，致被告達譽公司即原告無法順利配合於八十八年五月三十一日完成試車，是遲延不可歸責於原告等語。經查：(一)按承攬人完成工作，應使其具備約定之品質及無減少或滅失價值或不適於通常或約定使用之瑕疵，民法第四百九十二條定有明文，又承攬契約因承攬人具備修補之能力，故異於買賣契約，而採「履行說」，易言之，唯有承攬人依債務本旨給付無瑕疵之工作物時，始得謂完成工作；承攬人完成工作有瑕疵，經定作人定期催告修補而未於期限內修補完成時，亦構成給付遲延，合先敘明。(二)次按「在債務不履行，債務人所以應負損害賠償責任，係以有可歸責之事由存在為要件。故債務人苟證明債之關係存在，債權人因債務人不履行債務（給付不能、給付遲延或不完全給付）而受損害，即得請求債務人負債務不履行責任，如債務人抗辯損害之發生為不可歸責於債務人之事由所致，即應由其負舉證責任，如未能舉證證明，自不能免責」，此經最高法院八十二年度台上字第二六七號判決載有明文可參。本件查原告及被告達譽公司均不否認附表一所示之各工程均因無法如期完工而遭業主以逾期為由罰款（參本院九十年六月一日、九十一年四月二十九日言詞辯論筆錄），且此部分兩造不爭之由上開業主出具之營繕工程結算驗收證明書、結算驗收證明書等共八紙等在卷足稽，是此部分情節應堪信屬真實。然而原告及被告達譽公司既抗辯前開遲延完工事由，乃屬不可歸責於己之事由所致，而依被告間間之工程合約書第十四條、第十五條、第十六條及第二十六條所載，被告達譽公司、甚至原告（為被告達譽公司之次承攬人）本即負交付合於約定之標的物之義務，何況依證人林慶宜之證言，前開合約書第二十六條所指「統包工程施工」其意係指「對本工程全部事項驗收完工才叫統包工程」一語（參本院九十年九月三日言詞辯論筆錄），再參酌諸前揭判例意旨，可徵原告及被告達譽公司自應對於其等已就施作之系爭工程如期且合於約定之目的完成，始交付予被告華碩公司之利己主張，負擔舉證責任。(三)然而原告及被告達譽公司雖主張系爭工程均於八十八年五月三十一日即已完工云云，但查前揭陳述，業經被告華碩公司所否認。何況：1.五權國中之部分：(1)查依卷附五權國中八十八年六月四日八八中總字第一一一五號函所載，有關五權國中之部分，經該校人員於八十八年六月一日會同建築師勘驗，發現仍有多項工程未完成，是以原告及被告達譽公司所稱：已於八十八年五月三十一日已經施作完成全部工程一節，即堪質疑。(2)且查原告及被告達譽公司亦於本院言詞辯論時坦承就此部分被告達譽公司施作之工程，業主於驗收時，被告達譽公司確實仍有「氣冷式機組防震設備」施工未盡妥善之處（參本院九十一年四月二十九日言詞辯論筆錄）。(3)再依卷附五權國中八十八年八月六日初驗及八十八年八月十七日複驗、八十八年九月十日複驗驗收所載，該校之工程部分，於進行前開各次驗收之際仍有「防震設備『應加強固定』」、「管路穿孔周邊『應加強補縫油漆』」、「管路固定鐵件『螺絲加強固定』」、「舞台兩側三樓天花板漏水未復原『應改善』」、「舞台上方屋頂『有一只紅色開關鈕損壞『應再加強改善』」等應由被告達譽公司修繕之瑕疵，核與被告華碩公司於八十八年八月五日以碩工八八字第○八二六號函及同年九月十三日以碩工八八字第○九一一號函針對五權國中之初驗暨複驗缺失發函要求被告達譽公司改善之缺失項目「(一)配管、管路、穿樑銑洞、回填防漏油漆。(二)配管固定架螺絲未固定。(三)防震設備未打膨脹螺絲固定。(四)舞台兩側三樓天花板漏水未復原」、「(一)舞台上方屋頂有一只紅色開關鈕損壞，需更換」等情大致相符（按被告達譽公司並不爭執被告華碩公司曾經以上開函文通知被告達譽公司瑕疵所在並要求修復，參本院九十一年一月三日言詞辯論筆錄，以下不另贅述）。又參之被告達譽公司人員於八十八年八月二十四日於參與「複驗缺失改善會議」（上開會議內容，未見原告及被告達譽公司爭執其真正）之際，亦承認該公司已就前開瑕疵為「(一)配管管路穿樑銑洞回填防漏油漆部分已改善完畢。(二)配管固定架螺絲已固定。(三)防震設備未打膨脹螺絲固定，須到場確認是不是有膨脹螺絲遺失了。(四)舞台兩側三樓天花板漏水已復原完畢」等改善措施各語，暨被告達譽公司自行提出之其於八十八年八月十三日通知被告華碩公司之卷附信函一件，亦已坦承「針對華碩工程發文（碩工八八字第○八○五號）五權國中初驗改善‧已於中華民國八十八年八月十二日完成改善」一節，可見被告華碩公司於八十八年八月五日發函所指此部分被告達譽公司各施工瑕疵，確然存在，是以原告及被告達譽公司於本件始空言否認此部分施工瑕疵一語，即屬事後飾卸言詞，不足採信。(4)查依被告達譽公司前揭去函自承之情，該公司最快亦係在八十八年八月十二日始行修復前開瑕疵，然依業主五權國中認定之逾期天數，參酌前述工程結算驗收證明書所載，既係八十八年六月一日至同年七月二十八日（共五十八日），此際被告達譽公司既尚未修補前開缺失，則被告華碩公司指稱被告達譽公司因有前開施工瑕疵致需對此部分逾期完工負責乙節，即屬有據。2.北新國中之部分：(1)依卷附北新國中八十八年六月七日八八中總字第○七○○號函所載，有關北新國中之部分，經該校人員會同電機技師勘驗，發現仍有含冷卻水塔在內之多項工程均未完成，而上開事項，依被告間之合約書「工程標單」欄所示，此亦屬被告達譽公司應行施作之部分，因此原告及被告達譽公司所辯：已於八十八年五月三十一日施作完成此部分工程一節，已難相信。(2)且按原告及被告達譽公司已經坦承就此部分被告華碩公司於九十年十二月二十七日辯論意旨狀所指附表三項次二此部分工程「驗收紀錄中達譽公司應負責之項目」之部分即「管路穿樑（主機房）防火設施施作不完整」、「音控機房穿樑管路應施作防水」、「冷卻水塔溫控開關附套管現場未施作」、「主機房管路穿樑防火施作不完整」、「冷卻水塔溫控開關附套管現場未施作」等缺失，「均是要由達譽公司負責」無訛（參本院九十一年四月二十九日言詞辯論筆錄）。(3)又依卷附北新國中八十八年八月十日營繕工程初驗及同年八月二十六日複驗、同年八十八年九月二十日驗收紀錄所載，該校於驗收之際仍發現有「管路穿樑（主機房）『防火施作不完整』」、「音控機房穿樑管路『穿樑管路應施作防水』」、「冷卻水塔溫控開關附套管『現場未施作』」等缺失，核與被告華碩公司分別於八十八年八月五日以碩工八八字第○八○五號函及同年八月十日以碩工八八字第○八一○號函通知被告達譽公司改善處理之「(一)穿樑部分防火施作未完成。(二)穿牆洗孔部分需作防水填補處理」、「(一)穿樑銑動防水處理及油漆未完成。(二)補給水管架固定脫落。(三)空調箱排水管加強固定。(四)舞台後方冰水主機未安裝自動釋氣閥。(五)器冷式冰水主機之冰水管及ＰＶＣ保溫帶脫落。」等情多有吻合之處，是被告華碩公司指摘被告達譽公司就此部分施工亦有瑕疵乙節，即非空穴來風。揆之被告達譽公司提出卷附上開於八十八年八月十三日所發函文內容，亦已坦承「針對缺失中有關穿樑銑洞回填防水之改善，達譽工程已派人處理，也已巡視現場，予以改善‧‧‧」等情，亦可證明被告華碩公司所述：前揭工程，確實因為被告達譽公司施工瑕疵之故，而造成延誤各語，當可相信。亦即原告及被告達譽公司所辯否認缺失各語，即無足取。(4)查依被告達譽公司於上開函文中前揭自承之情，該公司最快亦係在八十八年八月十二日始行修復前開瑕疵，然依業主北新國中認定之逾期天數，參酌前述營繕工程結算驗收證明書所載，既係八十八年六月一日至同年七月二十五日，而此際被告達譽公司既尚未修補前開缺失如前所述，則被告華碩公司指稱被告達譽公司因有前開施工瑕疵致需對此部分工程遭業主以逾期完工科罰乙節負責，自屬有據。3.大業國中之部分：(1)按原告及被告達譽公司已經坦承此部分工程中有關「溫度開關移至機房內應改善」一節確屬被告達譽公司應該施作之部分（參本院九十一年四月二十九日言詞辯論筆錄），是上開瑕疵，自屬可歸責於被告達譽公司所致。雖原告及被告達譽公司又抗辯稱：係驗收時業主才指示將開關移至機房內，故需等驗收後才能將開關移至機房內云云。但查前開抗辯事實，既經被告華碩公司堅決否認，而原告及被告達譽公司又未能就此舉證證明，是其二人否認各語，即屬難以採信。(2)次查，此部分工程依業主大業國中委由東陽電機技師事務所於八十八年六月三日進行竣工查驗後，發現仍遺有「管路方向標示」、「試水壓及平衡調整」、「打鑿、修補、粉光、防水及清潔」等工作尚未施作完成。嗣依該國中於八十八年七月十九日所為之營繕工程初驗驗收紀錄所載，上開工程於初驗當時仍舊存有「溫度開關移至機房內」、「屋頂補給水水管移位」等缺失尚未修補，甚至依該校於同年八月九日所為之工程初驗複驗驗收紀錄所載，系爭工程迨至斯時之際，猶有「溫度開關懸掛至天花板上」、「屋頂補給水水管已移位、屋頂蓋板應更換」、「屋頂水管應固定」等缺漏尚未改善，而此與被告華碩公司於八十八年八月五日以碩工八八字第○八○五號函及同年月十日以碩工八八字第○八一○號函於上開初、複驗程序進行後即明確據之通知被告達譽公司處理改善之「(一)地下室PKG主機排水，請排致排水口上加九十度彎頭。(二)管路之銑洞穿樑回填油漆、防漏需改善。(三)補給水管路改致RC墻邊延伸上方不可從ACP盤上方延伸，請改善。(四)加壓○浦水源改致右側水源。(五)屋頂鐵皮屋穿破處請修繕。」、「(一)地下室PKG主機排水，排致排水口上加九十度彎頭。(二)頂樓冷卻水管固定補強，樓梯間排水管覆蓋。(三)PVC保溫帶鬆落清修複（復）。(四)氣冷式主機少一只壓力表。(五)管道間鋁板未復原專科教室之輕鋼架破壞未修復完整。(六)氣冷式主機之冰水管加外蓋。(七)屋頂補給水管穿破鐵皮，請務必修復。(八)穿銑洗洞回填防水未施作好」各該缺失，非無共通之處。觀之被告達譽公司於上開八十八年八月十三日之函文中，亦僅就被告華碩公司所述「樓梯間排水管覆蓋」及「氣冷式主機之冰水管加外蓋」等工程否認為其應該施作者外，其餘被告華碩公司函文中所指事項，均未據其否認乃伊應該施作之範圍，甚至就被告華碩公司所指之「穿銑洗洞回填防水」等應行改善之部分，被告達譽公司更進而於函內主動表明已經派人處理，予以改善云云。可見原告及被達譽公司遲至本案中始行否認上開施工之瑕疵係屬被告達譽公司所造成或應歸責云云，即難置信。是知被告華碩公司前述所指被告達譽公司施工不當造成之瑕疵情節，除開原告及被告達譽公司爭執者外（此部分因被告華碩公司未再舉證證明，即難相信真正），其餘應與真實相符，並非憑空捏造。(3)查依被告達譽公司前揭自承之情，該公司於接獲被告華碩公司於八十八年八月十日之通知函文後即行進場修復，並於八十八年八月十三日即函覆被告華碩公司修繕完畢，而被告華碩公司在此之後，又未如同前述五權國中及後述之漢口國中般以工程仍有瑕疵為由召開協調會議等檢討瑕疵，可見在上述八十八年八月十三日之前，本件工程如因施工瑕疵未能通過驗收而有逾期完工之事由，固可謂被告達譽公司仍應負責，然在此之後，縱有逾期情事亦應與被告達譽公司無涉，此為解釋兩造紛爭應該確立之原則。又參之卷附大業國中結算驗收證明書所載，系爭工程預訂完工日期應為八十八年五月三十一日，是自八十八年六月一日至同年七月八日共逾期完工三十八日之部分固因被告達譽公司尚未修補前開瑕疵而應負責，然另自八十八年八月十三日至同年十月十三日共逾期完工六十二日之部分，因被告華碩公司既未能對此再行證明的確，如前所述即應與被告達譽公司無涉。因此依比例計算，就被告華碩公司遭業主罰款之四十六萬八千二百一十九元，以三十八日計算應為五十九萬五千一百四十元。4.大德國中之部分：(1)按原告及被告達譽公司已經坦承此部分工程中之送風機四台入出水管應為一英吋，然被告達譽公司確實未施作好等語（參本院九十一年四月二十九日言詞辯論筆錄），是此部分之自認情節，應堪採信。雖其另抗辯此乃訂約時業主未約明為一英吋所致云云。但查，倘有如此情事，則被告達譽公司本可據訂約時約明之條件為由，拒絕依業主之要求履行；然其既未如此行事，反而仍依前述「一英吋」之條件履行，顯見彼所謂訂約時未約明前述交易條件云云，即與尋常經驗法則有悖；更何況前開事實既屬利己情節，而主張之原告及被告達譽公司始終未能舉證證明，是以其等此部分之辯詞即難採信。(2)且依卷附大德國中於八十八年七月十日、七月二十三日二度所為之營繕工程初驗紀錄所載，此部分之工程於前揭校方進行驗收之際，仍有「溫度計之規格不符」、「舞台區四台送風機未安裝溫控三通閥及閘門閥」、「送風機四台入出水管應改為一英吋」、「送風機之排水管固定應補強」等缺失存在，核與被告華碩公司分別於八十八年七月二十九日以碩工八八字第○七二九號函通知被告達譽公司改善處理之「(一)溫度計-10度至50度共二六只未安裝。(二)舞台區四台送風機未安裝溫控三通閥１英吋計四組。(三)送風機四台入出水應依圖號5-N配管修正為１英吋入出水，請儘速修改」等內容大致相符，可見被告華碩公司指摘被告達譽公司施作之前揭工程於業主驗收之際確有瑕疵，致無法通過業主之驗收程序導致逾期完工各語，自屬信而有徵。更何況依前述被告達譽公司於八十八年八月十三日之函文內容，亦已載明「‧‧‧(2)針對華碩工程發文（碩工八八字第○七二九號）大德國中初驗改善‧已於中華民國八十八年八月五日完成改善」等語，可見被告達譽公司亦從未否認被告華碩公司所指前開瑕疵為其所造成，是以被告華碩公司主張：被告達譽公司應對此部分工程遲延完工之情節負責一語，自屬有據。反之，原告及被告達譽公司辯解應該負責云云，即屬空言。(3)且查依被告達譽公司前揭自承之情，該公司最快亦係在八十八年八月五日始行修復前開瑕疵，然依業主大德國中認定之逾期天數，參酌前述驗收結算證明書所載，既係八十八年六月一日至同月三十日（共三十日），而被告達譽公司當時尚未修補前開缺，是被告華碩公司主張上開工程逾期完工部分原因係因可歸責於被告達譽公司前開施工瑕疵所致各語，當非虛構。5.崇德國中之部分：(1)查依卷附崇德國中八十八年六月七日八八中德庶字第一三六○號函所載，有關該校之工程部分，經該校人員會同電機技師勘驗後，發現仍有含冷卻水塔接管等多項工程未完成，茲依被告間工程合約書所載，上開工程又與被告達譽公司應該施作之部分非無關連，因此原告及被告達譽公司所稱：其等已於八十八年五月三十一日即已經施作完成系爭工程一節，即有可疑。(2)且按原告及被告達譽公司亦於本院訊問時自承此部分工程中之機房內冰水出水管部分，被告達譽公司確未施作妥善無誤（參本院九十一年四月二十九日言詞辯論筆錄）。(3)按依卷附崇德國中於八十八年九月九日所為之驗收紀錄所載，此部分工程於該校方人員驗收之際，尚有「主機房未清理復原」、「冷卻水塔四周清理復原」、「機房內冰水出水管保溫有缺口，主機防溫材有破損」等缺失存在，核與被告華碩公司於八十八年九月十三日以碩工八八字第○九○九號函通知被告達譽公司應行改善處理之「(一)主機房未清理復原需改善。(二)冷卻水塔四周清理復原。(三)機房內冰水出水管保溫有缺口，主機防溫材有破損。」等瑕疵多屬相符。茲除機房內冰水出水管部分存有瑕疵之事實為原告及被告達譽公司自承無訛外，其餘主機房、冷卻水塔之清理工作確屬被告達譽公司之義務一節，亦經被告達譽公司於九十年六月二十日之答辯狀中承認明白。至於被告達譽公司雖另辯稱伊於八十八年五月三十一日即已清除前開雜物完畢云云，惟此部分既經被告華碩公司否認，且此部分依約定既屬被告達譽公司承攬系爭工程之施作範圍，而被告達譽公司又未能舉證證明交付時並無瑕疵，因此參考前述判例意旨，自應認為原告及被告達譽公司此部分否認情節即屬臨訟飾卸，委難採信。(4)查被告華碩公司既於八十八年九月十三日認為被告達譽公司負責施工之冰水出水管等部分仍有瑕疵而發函通知被告達譽公司應行改善，而經本院調查結果，上開瑕疵亦確有可歸責於被告達譽公司者有如前述，可見迄至上開時間（即八十八年九月十三日）為止，前述瑕疵仍未改善無疑。參之業主崇德國中認定之逾期天數，依前述營繕工程結算驗收證明書所載，乃八十八年六月一日至同年八月二十日，則此際被告達譽公司既尚未修補前開缺失，則被告華碩公司指稱被告達譽公司因有前開施工瑕疵致需對前揭業主認定之逾期完工乙節負責，自屬合理。6.中山國中之部分：(1)按依卷附中山國中八十八年七月十三日八八中總字第○七四二號函所載，經該校人員於八十八年七月五日會同建築師勘驗後，發現此部分之工程仍有多項亦未完成。(2)查據中山國中八十八年八月三日所為之營繕工程驗收紀錄所載，此部分之工程迨至該校人員驗收之際，仍有「屋頂十噸水塔水位控制器故障應予改善」、「室外自來水控制開關應改善，挖管路回填應予改善」、「室外高壓連鎖磚地坪因重壓後凹陷未修復應予改善」等瑕疵存在，核與被告華碩公司於八十八年八月四日以碩工八八字第○八○四號函通知被告達譽公司趕善處理之「(1)室外自來水控制開關應改善，挖管路回填應改善。(2)室外高壓連鎖磚地坪處，因重壓後凹陷未修復。(3)屋頂十噸水塔，水位控制器故障」等問題符合，即便被告達譽公司亦於前開八十八年八月十三日答覆被告華碩公司稱「針對華碩工程發文（碩工八八字第○八○四號）中山國中初驗改善，已於中華民國八十八年八月十日完成改善」等語，倘非被告達譽公司亦自認前開瑕疵為其所造成，自無是理。足見被告華碩公司指稱被告達譽公司應對前開瑕疵導致本件工程逾期完工一節負責云云即屬有理。是以原告及被告達譽公司上述否認情節，要無足取。(3)查依被告達譽公司於前揭函文中自承之情，該公司亦係在八十八年八月十日始行修復前開瑕疵，然依業主中山國中認定之逾期天數，參酌前述驗收結算證明書所載，既係八十八年六月一日至同年八月三十日（共九十日），可知在八十八年八月十日之前（距預訂完工日即八十八年五月三十一日已有七十日），顯有因被告達譽公司尚未修補前開缺失致生前揭逾期完工之情事，要無疑問。因此原告及被告達譽公司亦否認此部分係屬可歸責被告達譽公司之疏失一節，固無可取，然被告華碩公司指稱被告達譽公司就八十八年八月十日以後之逾期完工之疏失亦應負責一節，並無證據證明，即不足採信。7.東山國中之部分：(1)按被告達譽公司確有被告華碩公司所指「冷卻水塔開關位置不恰當應移到室內」、「各主機排水口未完成、牆版未復原、防水未施作」等瑕疵一節，業經被告達譽公司及原告於本院訊問時自承無誤（參本院九十一年四月二十九日言詞辯論筆錄），核與被告華碩公司所述並不違背，堪值採信。雖其另抗辯此係因驗收時業主均未決定其適當位置所致云云。但查，上開主張已經被告華碩公司所否認。甚至尋常工程之施作，事前本即應有一定之規劃、設計圖樣俾供施工之藍圖、參考，因此倘若工程施作中生有變更之需要，衡之情理，業主或定作人豈會未提出書面主張即要求更易而甘冒發生糾葛之理？然參之本件原告及被告達譽公司均未能對於所謂業主未決定施工位置之利己事實負舉證之責，是其等此部分抗辯，即難採信。(2)茲依八十八年六月四日東山國中營繕工程初驗及同年八月十二日第一次複驗驗收紀錄所載，上開工程於該校人員進行驗收之際，仍有「立管穿樑部分防水未施工」、「各主機排水口未完成，牆板未修復，防水未施作未改善」、「冷卻水塔位置不恰當應移置室內」、「冷卻水塔位置兩側排水未施作，垃圾未清除」等缺失，核與被告華碩公司於八十八年八月五日以碩工八八字第○八○五號及同年月十二日以碩工八八字第○七○二號通知被告達譽公司改善處理之「(一)配管管路之輕鋼架未修復，穿樑部分油漆未修復。」、「(一)天花板部分未修復。(二)立管穿樑部分防水未施工。(三)頂樓牆壁磁磚未復原。(四)各主機排水口未完成，牆板未復原，防水未施作。(五)冷卻水塔位置兩側排水未施作，垃圾未清除。(六)控制室垃圾未清除」等施工缺漏之處多有相符；即被告達譽公司於上開八十八年八月十三日之函文中亦稱「針對華碩工程發文（碩工八八字第○八○五號）東山國中初驗改善，已於中華民國八十八年八月十一日完成改善」等情，俱見被告達譽公司當亦承認被告華碩公司所指前開瑕疵確屬伊所造成。要之，此部分工程逾期完工，當亦如被告華碩公司所言：乃可歸責於被告達譽公司所致，甚為明顯。(3)茲依被告達譽公司於前揭函文中自承之情，該公司係在八十八年八月十一日始行修復被告華碩公司指摘之前開瑕疵，然依業主東山國中認定之逾期天數，參酌前述驗收結算證明書所載，已逾履約期限八十八年五月三十一日有六十九日，則依上標準計算，顯見本件被告達譽公司修復前開瑕疵之時間亦已超逾前述六十九日（因八十八年五月三十一日至八十八年八月十一日已有七十二日），因此，被告華碩公司主張此部分工程逾期完工之原因乃係因可歸責於被告達譽公司所致者，洵屬有據。8.漢口國中之部分：(1)按被告達譽公司就此部分之工程確有被告華碩公司所指「排水工程不符」之瑕疵一情，業經被告達譽公司及原告自承無誤（參本院九十一年四月二十九日言詞辯論筆錄），雖其另抗辯此係因於業主一再變更地點所致，故驗收時無法符合業主要求云云。但查，上開主張已經被告華碩公司否認，何況排水工程關乎衛生、公安至為重大，施工之前，業主必已作充分之設計，並有書面圖樣可供施工之佐據，並交主管機關或其上級單位檢驗，倘若工程施作中有變更之需要，豈會空言提出而未以書面主張之理？但審酌原告及被告達譽公司迨至本件辯論終結之際均未能對於所謂業主一再變更施工位置之辯解善負舉證責任，則渠等其此部分主張即屬無從證明。(2)次按僅依業主漢口國中委託查驗之東陽電機工業技師事務所於八十八年六月十一日所為之竣工查驗意見（附卷）所載，前述工程於上開時間即有「打牆、修補、粉光、防水及清潔」、「管路方向標示」、「機房清潔復原」等事項未完成；復該校人員於八十八年六月十七日進行會勘之結果，亦發現本件工程有「部分空調箱基礎未完成」之瑕疵存在，此有該次會勘紀錄存卷足佐。再依卷附漢口國中於八十八年七月七日所為之營繕工程初驗驗收紀錄所示，上開工程於初驗之際，仍有「排水工程」、「打牆、修補、粉光」、「管路方向標示」等處不符之問題，甚至在八十八年八月七日該國中進行第一次複驗之際，依該次複驗驗收紀錄所載，就「排水工程」、「打牆、修補、粉光」、「管路方向標示」等處仍舊未為不符，且就現場清潔並廢棄物搬離」一節更經評估為「現場凌亂」；再依八十八年八月二十四日上述國中進行之第二次複驗之驗收紀錄所示，前述工程，還是遺留有「地下室空調機房排水工程穿牆部分未復原」、「打牆、修補、粉光部分不符」等瑕疵存在，茲就前述竣工查驗意見或初驗、複驗之主要瑕疵意見而言，均核與華碩公司於八十八年八月五日以碩工八八字第八○五號及同年月九日以碩工字第○八○九號等函通知被告達譽公司應加改善處理之「(一)排水工程－地下室主機房。(二)穿牆、修補、粉光、油漆。(三)管路方向標示。」、「(一)壓力表品牌證明。(二)防震軟管之品牌證明。(三)主機房內銑洞穿樑回填。(四)加壓汞加強固定腳架。(五)壓力表使用何種品牌證明。(六)管向標示。(七)地下室主機房未做排水。(八)冷卻水塔雜務（物）清除。」等問題核對略符。參之原告及被告達譽公司亦未否認真正之八十八年八月二十四日所召開之「漢口國中複驗缺失改善會議」亦載明本件工程確有「地下室空調機房工程排水工程－穿牆部分未復原」之缺陷，又被告達譽公司亦在上述於八十八年八月十三日答覆被告華碩公司之函文中坦承「針對華碩工程發文（碩工八八字第○八○九號）漢口國中複驗改善‧已於中華民國八十八年八月十三日完成改善」等語，均足證被告華碩公司指摘前開施工缺失均應由被告達譽公司負責云云，並非子虛。(3)雖依上述情節，被告達譽公司就其應該負責修復之部分，迨至八十八年八月二十四日漢口國中進行第二次複驗之際仍未完成，惟縱依被告達譽公司前揭自承之情，該公司係在八十八年八月十三日始行修復被告華碩公司指摘之前開瑕疵，茲依業主漢口國中認定之逾期天數，參酌前述驗收結算證明書所載，已逾履約期限八十八年五月三十一日有六十六日，是依上標準計算，顯見本件被告達譽公司修復前開瑕疵之時間係已經超逾前述六十六日之時間（因八十八年五月三十一日至八十八年八月十三日已有七十四日），因此，被告華碩公司主張此部分工程逾期完工之原因乃係因可歸責於被告達譽公司所致一節，亦屬有理。9.萬和國中部分：至於此部分之工程，被告華碩公司雖主張業主萬和國中以逾期完工為由科罰（有該國中八十八年十月二日結算驗收證明書存卷足稽）之原因亦係被告達譽公司承作本件工程生有瑕疵所致。但查原告及被告達譽公司已經否認此部分之逾期完工事由與被告達譽公司有何關連，且按華碩公司亦未舉證證明其於業主初驗、複驗後，曾經通知被告達譽公司應負瑕疵歸責事由並需修補之證據，比諸前開各情，顯然有所不同，是本件業主縱有科罰逾期罰款之事實，要難認係被告達譽公司所造成。顯見被告華碩公司於本案訴訟中所為此部分主張，難免臨訟編造之嫌。何況細繹被告華碩公司於其九十年十二月二十七日辯論意旨狀中亦坦承「萬和國中係唯一一所遵期完工之學校‧‧‧」，如是，更足證明被告達譽公司應無逾期交付標的物之問題。是以被告華碩公司前開主張，即無依據而不足相信。(四)至於原告雖舉證人許振勝、葉智開二人（各為原告之下包廠商）證言，欲圖證明其等已於八十八年五月三十一日或之前即已就負責之工程施作完畢云云。但查其等既與原告有密切工程往來關係，則渠等證言是否公正而無偏頗之嫌，本已可疑；何況本件爭執之重點乃被告達譽公司是否遵期完工並交付無瑕疵之標的物，並非僅止於身為被告達譽公司下包之一之原告有無依約完工而已（遑論證人許振勝、葉智開更僅為原告之下包之一，且僅參與其中部分工程而已，如證人葉智開僅參與施作中山國中之工程，證人許振勝僅參與施作大業國中、漢口國中、崇德國中、大德國中、北新國中、五權國中等，參本院九十年八月六日言詞辯論筆錄），因此前開二名證人豈能對於原告、甚至被告達譽公司就系爭工程之全部已否如期交付且施工無瑕疵一節得以證明清楚？是以證人許振勝、葉智開之證言縱屬真正，亦無從作為有利於被告達譽公司判斷之依據。再者，原告固又聲請訊問證人何燕山、黃墩德、楊明忠、吳梅林（均分別為被告華碩公司系爭工程之下包廠商負責人或重要幹部）等人，希冀證明被告華碩公司之人員曾於八十八年五月底間召開台中市十一所國中空調工程會議，並於會議中言及系爭等工程係因被告華碩公司之協力廠商順瑞公司未即時進場導致逾期完工云云。但查，細繹卷附原告提出之上開會議紀錄內文，既經被告華碩公司否認其真正，又未記載開會之時間，其待證能力，堪值懷疑。何況原告聲請訊問之證人黃墩德並因未參與該次會議，致無法證明系爭會議內容是否系爭工程有已因「發生配電無法完成以致工程有落後」之情事，以及證人吳梅林既為本件被告達譽公司之訴訟代理人，更難期待其之證言得為持平而無偏頗於原告及被告達譽公司之處。再證人楊明忠經通知並未到場，而證人何燕山雖然到場亦僅證實「在會議中華碩公司並未提及工程有落後，但配電之楊明忠有提到他配電作不出來，原因是配電盤沒有來，所以工程會落後，後來楊明忠沒有做完就跑掉了‧‧‧」等語（以上證人證言，參本院九十一年三月七日言詞辯論筆錄），可見前開會議紀錄內容縱認真正，但至多亦僅得證明當時被告華碩公司下包廠商之一負責配電之楊明忠就其負責之工程項目預期無法依約完工而已，除此之外，其他約定不過係屬推測之情。因此衡諸卷附該次會議紀錄內容，既僅不過分配各該被告華碩公司下包廠商就其等負責之工程部分需行完工之時間，實難據此正時原告所述：其及被告達譽公司已於八十八年五月三十一日前施作完成全部工程等情係屬實在，即徒憑上開會議紀錄，亦無法作為有利於原告等人陳述之依據。至於原告及被告達譽公司雖又以系爭工程遲延係因被告華碩公司之協力廠商順瑞公司未能及時交付高低壓配電盤云云置辯，惟本院循原告所請，函請訴外人順瑞公司提出出貨單，依上開證物所載，該公司業於八十八年六月一日或其前即多已交付約定之標的物完畢，有出貨單等在卷足考，因此原告等人指摘順瑞公司遲延交付情節是否存在，已有可疑。何況依原告等人主張之前開會議紀錄所載，暨訴外人順瑞公司檢附之於八十八年六月二日十七時三十分許所召開之之「台中市十一所國中空調會議紀錄」所示，系爭工程中如認因訴外人順瑞公司遲延履行時，施工過程將受影響之下包廠商亦僅有「銘陽工程行」即楊明忠而已，顯與被告達譽公司、甚至原告無涉。益見本件前述各該工程之逾期完工，除開萬和國中之部分外，被告華碩公司主要係因被告達譽公司施作之部分工程有瑕疵未修復致未通過業主之驗收程序，而認其有給付遲延情事。亦即，上開原告及被告達譽公司主張發電機（高低壓配電盤）未安裝、台電未送電等不可歸責於己之事由，無論存在與否，均於被告達譽公司之瑕疵修補義務之存在無礙，從而原告及被告達譽公司所為此部分抗辯，即無理由。(五)以上，各該國中施工之工程，除萬和國中外，依各該業主所為之驗收紀錄所示之瑕疵均有原告應負責之部分，是依系爭工程合約書第十九條第一項「乙方（按即被告達譽公司）倘不依照本合約規定期限完工‧‧‧若因而致甲方（即被告華碩公司）被業主罰款時，其全部罰款金額並應由乙方負責賠償，前述款額甲方得逕自乙方應領之工程款中扣抵，乙方不得異議。二、因驗收不合格修改或重製致逾原訂完工期限概作逾期論。三、如因乙方製造不良致甲方被甲方業主扣款時，其全部金額由乙方負責賠償。」之約定，被告請求原告分擔業主課予之逾期罰款，自屬有據。至原告應分擔之比例為何？參考民事訴訟法第二百二十二條第二項「當事人已證明受有損害而不能證明其數額或證明顯有重大困難者，法院應審酌一切情況，依其所得心證定其數額」之規定及最高法院二十一年上字第九七二號判例所載「當事人已證明受有損害而不能證明損害之數額時，法院應斟酌損害之原因及其他一切情事，作自由心證定其數額，不得以其數額未能證明，即駁回其請求」等情，並斟酌被告華碩公司與其他次承攬人，即銘陽工程行、鴻昇企業社、山富工程等所簽訂之合約，均有類似上開合約書第十九條第一項之約定，有被告與各該次承攬人間之工程合約書在卷可憑，暨考諸證人林慶宜於本院八十九年度訴字第四四四一號事件到庭證實：不管瑕疵再小，只要是經業主判定為瑕疵，沒有改善即不予驗收通過等語，又參酌業主核定逾期罰款，多係以工程總價之一定比例乘以逾期天數而為計算，並未考慮實際造成逾期之瑕疵部分所占工程總價之比例，此可參被告華碩公司提出之各該業主營繕工程結算驗收證明書、結算驗收證明書等所載即明，顯見如有任何被告達譽公司應負責之瑕疵未修補，不問其占總工程價值之比重若干，均足致被告華碩公司遭業主課以逾期罰款。因此，被告華碩公司依其與被告達譽公司間之工程合約第十九條之約定，將業主課予之逾期罰款轉由應對各該瑕疵負責之次承攬廠商分擔時，自毋庸考慮各個次承攬人應負責之比重，蓋無論各次承攬人應負責之瑕疵占總工程價值之比例大小，其造成業主核課被告逾期罰款之金額之作用力均屬同一，是被告主張業主核課之逾期罰款應由如附表一所示之各該瑕疵負責廠商平均分擔，尚非無據。則參之被告華碩公司因前揭工程未能如期完工驗收通過，遭業主分別認定如被告華碩公司上開九十年十二月二十七日書狀引用之附表一之逾期天數並核課逾期罰款乙節，業據被告華碩公司提出結算驗收證明書附卷可稽，且經原告及被告達譽公司所不爭執，而被告華碩公司主張各該國中工程依驗收紀錄所示應分攤逾期罰款之除被告達譽公司外之其他次承攬人分別如本件附表一所示乙節，亦未據原告及被告達譽公司所否認，從而依前述說明，被告達譽公司應分擔之逾期罰款數額經計算分別於本件附表一所示，總計六十二萬五千八百三十二元。因此被告華碩公司抗辯之金額於前述範圍內，即可採信，然超逾前開數目之主張，要難採信。四、被告依工程合約書第十九條主張被告達譽公司原應給付經業主對於被告華碩公司科罰之懲罰性違約金二十三萬三千四百二十九元之部分：經查，被告達譽公司承攬施作之前揭工程，於事後均經業主認定有逾期完工之情事，又前開遲延完工情事除施工地點為萬和國中外，均有可歸責於被告達譽公司之處均如上述。而依兩造不爭之事實，被告華碩公司與被告達譽公司締結之工程合約書第十九條第一項已經記載，「乙方（按指被告達譽公司）倘不依照本合約規定期限完工，每逾一日應賠償甲方（按指被告華碩公司）按工程總價百分之○‧一計算懲罰性違約金‧‧‧」，足見被告華碩公司據此主張被告達譽公司應該給付懲罰性違約金云云，尚非子虛。茲原告及被告達譽公司對於被告華碩公司主張之懲罰性違約金計算內容並無爭執（按渠等僅抗辯被告達譽公司不具歸責事由，參本院九十一年四月二十九日言詞辯論筆錄），再斟酌證人林慶宜前開所述：不管瑕疵再小，只要是經業主判定為瑕疵，沒有改善即不予驗收通過等語（參前開事件第二卷第一七七頁），因此計算後，被告達譽公司應該給付予被告華碩公司之懲罰性違約金應為二十二萬九千四百五十七元（詳如附表二所載），故被告華碩公司主張被告達譽公司應負超過此部分之金額之違約金，即無證據證明。五、綜上所述，原告主張被告華碩公司應該給付被告達譽公司之工程款為五十六萬八千二百十六元，而被告達譽公司應該賠償被告華碩公司之金額合計為八十三萬四千八百八十九元（計算方法：625832+209057=834889）。茲被告華碩公司、達譽公司間之前述主動、被動債權既種類相同（皆金錢之債），又均屆清償期，復上開債權性質並無不能抵銷或有禁止抵銷之合意存在，則被告華碩公司以之主張抵銷被告達譽公司之請求，參考民法第三百三十四條之約定，即非無據。茲抵銷後，被告達譽公司既已無餘額可以請求，則原告本件主張代位被告達譽公司而對被告華碩公司提出本件請求給付工程款之訴訟，即無理由，自應駁回。又原告之訴既經駁回，其假執行之聲請亦失所附麗，應併予駁回。六、又本件事證已臻明確，兩造其餘主張、舉證已與前開結論之認定無關，爰不一一論述，附此說明。又證人楊明忠、陳永錚雖經通知並未到場，然本件事實已臻明確，況且證人楊明忠之待證情節業經本院調閱其與被告華碩公司另案之訴訟卷宗查明清楚，而證人陳永錚之待證事實亦經其餘證人林慶宜、何燕山說明甚詳，是前開證人亦無再行訊問之必要，均附此說明。七、結論：本件原告之訴為無理由，依民事訴訟法第七十八條，判決如主文。中華民國九十一年五月三十日民事第一庭法官蕭胤瑮右為正本係照原本作成如對本判決上訴，須於判決送達後廿日內向本院提出上訴狀中華民國九十一年五月三十日法院書記官方美雲~F0~T48┌────────────────────────────────────────────────┐│附表一：│├─┬──┬─────────┬─────────┬───────────┬───────────┤│項│學校│業主認定之逾期天數│業主核課之逾期罰款│分擔廠商│被告達譽公司應分擔││次││（均八十八年間）│（單位：新台幣元）││之逾期罰款（單位新台│││││││元）│├─┼──┼─────────┼─────────┼───────────┼───────────┤│１│五權│共五十八日│二十七萬五千四百│銘陽、鴻昇、達譽、山富│六萬八千八百六十一元│││國中││四十二元│││├─┼──┼─────────┼─────────┼───────────┼───────────┤│２│北新│共五十五日│二十六萬四千二百│同前│六萬六千零七十二元│││國中││八十七元│││├─┼──┼─────────┼─────────┼───────────┼───────────┤│３│大業│三十八日│一十七萬七千九百│同前│四萬四千四百八十一元│││國中│（已可歸責於被告達│二十三元（以前述││││││譽公司者為限）│逾期時間為基礎）│││├─┼──┼─────────┼─────────┼───────────┼───────────┤│４│大德│三十日│一十四萬八千二百│銘陽、鴻昇、達譽│四萬九千四百一十八元│││國中││五十五元（以前述│││├─┼──┼─────────┼─────────┼───────────┼───────────┤│５│崇德│八十一日│三十九萬七千五百│銘陽、鴻昇、達譽、山富│九萬九千三百九十二元│││國中││六十八元│││├─┼──┼─────────┼─────────┼───────────┼───────────┤│６│中山│七十日│五十九萬五千一百│同前│一十四萬八千七百八十五│││國中│（已可歸責於被告達│四十元（以前述逾││元││││譽公司者為限）│期時間為基礎）│││├─┼──┼─────────┼─────────┼───────────┼───────────┤│７│東山│六十九日│二十七萬六千一百│同前│六萬九千零二十九元│││國中││一十五元│││├─┼──┼─────────┼─────────┼───────────┼───────────┤│８│漢口│六十六日│三十一萬九千一百│同前│七萬九千七百九十四元│││國中││七十六元│││├─┴──┴─────────┴─────────┴───────────┴───────────┤│總計達譽公司應分擔之金額為新台幣六十二萬五千八百三十二元│└────────────────────────────────────────────────┘附表二┌──┬─────────────────────┬────────┬────────────┐│項次│學校業主認定之逾期天數被告間之合約金額│逾期一日之違約金│達譽公司應負擔之違約金額│││（單位新台幣元）│（單位新台幣元）│（單位新台幣元）│├──┼──┬─────────┬────────┼────────┼────────────┤│１│五權│共五十八日│五十五萬六千零二│五百五十六元│三萬二千二百四十八元│││國中││十三元│││├──┼──┼─────────┼────────┼────────┼────────────┤│２│北新│共五十五日│二十四萬七千三百│二百四十七元│一萬三千五百八十五元│││國中││八十六元│││├──┼──┼─────────┼────────┼────────┼────────────┤│３│大業│三十八日│二十三萬五千五百│二百三十六元│八千九百六十八元│││國中│（已可歸責於被告達│九十四元（以前述││││││譽公司者為限）│逾期時間為基準）│││├──┼──┼─────────┼────────┼────────┼────────────┤│４│大德│三十日│六十八萬八千四百│六百八十八元│二萬零六百四十元│││國中││二十一元│││├──┼──┼─────────┼────────┼────────┼────────────┤│５│崇德│八十一日│六十二萬七千四百│六百二十七元│五萬零七百八十七元│││國中││四十八元│││├──┼──┼─────────┼────────┼────────┼────────────┤│６│中山│七十日│四十八萬六千七百│四百八十七元│三萬四千零九十元│││國中│（已可歸責於被告達│六十六元（以前述││││││譽公司者為限）│逾期時間為基準）│││├──┼──┼─────────┼────────┼────────┼────────────┤│７│東山│六十九日│四十二萬五千四百│四百二十五元│二萬九千三百二十五元│││國中││八十一元│││├──┼──┼─────────┼────────┼────────┼────────────┤│８│漢口│六十六日│二十三萬四千三百│二百三十四元│一萬五千四百四十四元│││國中││六十八元│││├──┴──┴─────────┴────────┴────────┴────────────┤│總計達譽公司應負擔之違約金為新台幣二十萬九千零五十七元│└──────────────────────────────────────────────┘",
  "characters": {
    "judges": [
      "蕭胤瑮"
    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [
      "法院"
    ],
    "plaintiffs": [
      "雄群空調工程有限公司"
    ],
    "defendants": [

    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2002-05-30",
  "created_at": "2016-02-04 14:11:10",
  "updated_at": "2016-02-04 14:11:10"
}