{
  "identify": "TPH-91-上易-141-20020529-1",
  "court": {
    "name": "臺灣高等法院",
    "code": "TPH"
  },
  "division": {
    "name": "民事",
    "code": "V"
  },
  "year": 91,
  "word": "上易",
  "number": "141",
  "jcheck": "1",
  "reason": "損害賠償",
  "content": "台灣高等法院民事判決  九十一年度上易字第一四一號\n    上  訴  人    甲○○\n    訴訟代理人    黃崑賢\n    法定代理人    黃惠鈺\n    被  上訴人    乙○○即蔡南.\n    訴訟代理人    湯新樑\n                  何信旻\n右當事人間損害賠償事件，上訴人對於中華民國九十年十二月五日台灣桃園地方法院\n八十九年度訴字第六一二號第一審判決提起上訴，本院判決如左：\n    主    文\n上訴駁回。\n第二審訴訟費用由上訴人負擔。\n    事    實\n甲、上訴人方面：\n壹、聲明：\n一、原判決不利上訴人部分廢棄。\n二、被上訴人應再連帶給付上訴人新台幣（下同）肆拾捌萬肆仟零壹拾元正，及自民\n    國八十九年三月二日起至清償日止，按年息百分之五計算之利息。\n三、第二項聲明，上訴人願供擔保請准假執行之宣告。\n貳、陳述：除與原判決記載相同者外，補稱：\n一、民俗療法費用部分：上訴人除發生本件車禍外，未曾再發生任何意外事故或碰撞\n    ，則上訴人背部等之疼痛為八十八年八月十三日車禍所致應無疑義，且八十八年\n    八月二十三日新光吳火獅紀念醫院之診斷證明書，亦已診斷上訴人確因車禍致背\n    部挫傷，故原審認民俗療法費用收據非治療車禍受傷所必要，顯然違誤。又金龍\n    民俗療法治療中心病歷表雖非證人李火龍親書，惟其既已證稱「親自為原告看診\n    」「證明書（即病歷表）是由我兒子所寫，有時也會由我兒子負責看診」，縱使\n    證明書非其親書，亦不影響其證明書內容之真正。\n二、中藥材之醫療費用部分：\n(一)、上訴人於八十八年八月十七日至長庚醫院腦神經外科就診時，即有腦震盪之情形\n    ，原審認宏仁堂診所開立之診斷證明書上所載上訴人恐有腦震盪後遺症，因所開\n    證明非訴訟用，認上訴人之主張不可採，顯有違誤。\n(二)、上訴人雖於八十五年即曾至長庚醫院中醫傷科就診，惟上訴人就診之病因乃係關\n    節疾病及一般感冒，無關頭痛等項目。\n(三)、長庚醫院九十年七月十六日九十長庚院法字第○六九○號函亦載明：「上訴人左\n    大腦有局部皮質功能異常，核磁共振檢查結果，右大腦顯示不正影像，顱內損傷\n    程度無法評估，建議持續追蹤檢查。另適當的使用人參，對其病情應有幫助」，\n    又上訴人購買人參係於八十八年八月十三日車禍發生後，則上訴人服用人參確係\n    因受有腦震盪之故，亦為腦震盪所必要，應無疑義。\n(四)、上訴人於原審所提出之中藥材收據，雖未經香港中華旅行社認證，然上開中藥材\n    收據另有台北市春元行有限公司之發票可資為證，原審逕以收據係香港開立，未\n    經認證，故而不予採信，顯有違誤。\n三、慰撫金部分：依上訴人身份、年齡及生計之能力與生活程度，原審法院僅判決被\n    上訴人等應給付上訴人慰撫金二十萬元，顯屬過低，應再增加三十萬元始為合理\n    。\n四、上訴人於事故發生時，並未違反交通規則，亦無何過失，被上訴人指稱上訴人未\n    保持最低速限云云，應依過失相抵原則減輕賠償金額，顯屬無據。\n參、證據：除援用原審及本院前審提出者外，補提長庚醫院病歷及中文說明等影本為\n    證。\n乙、被上訴人方面：\n壹、聲明：\n一、上訴駁回。\n二、第二審訴訟費用由上訴人負擔。\n三、如受不利之判決時，請准供擔保，免為假執行。\n貳、陳述：\n一、正昇汽車運輸股份有限公司：除與原判決記載相同者外，補稱：\n(一)、按刑事判決所為事實之認定，於獨立民事訴訟之裁判時不受其拘束，迭據最高法\n    院判例可參。有關刑事判決認定被上訴人就本件事故之發生應負過失責任乙節並\n    不正確，因為事故發生之際上訴人車未保持最低速限，該行為在一般情況下，任\n    何人均可預見將肇致車禍，其仍執意如此，以致發生車禍，顯然其行為在主觀上\n    已有「未必故意」。是其行為與故意無殊，被上訴人毫無任何過失。揆諸前揭判\n    例，無庸受刑事判決拘束，得逕為被上訴人不負過失責任之認定，被上訴人既無\n    過失，上訴人請求賠償損害，即無理由。縱認被上訴人應負侵權行為之責任，亦\n    請依過失相抵原則減輕被上訴人之賠償金額。\n(二)、慰藉金之賠償應斟酌雙方身份、資力與加害程度及其他各種情形，核定相當之數\n    額，被上訴人乙○○為一介司機，薪資微薄僅足餬口，負擔家計後幾無儲蓄，經\n    濟非屬寬裕，原審判決慰撫金二十萬元，殊嫌過重，況上訴人僅受頭部外傷、臉\n    部擦傷、右眼結膜損傷等，依核准之醫療費觀之，傷害屬輕微，又其學習成績非\n    但不受影響，更較他學期為佳，顯見並未因本件車禍而有學習或其他傷害，準此\n    ，宜請酌減。\n二、被上訴人乙○○部分：\n    未於言論辯論期日到場，據其於準備程序中到場陳稱：伊承認駕車肇事有過失，\n    惟上訴人請求之損害金過高，伊不表同意。\n    理由\n甲、程序方面：\n    被上訴人乙○○經受合法之通知，未於言詞辯論期日到場，核無民事訴訟法第三\n    百八十六條所列各款之情形，爰准依上訴人之聲請，由其一造辯論而為判決。\n乙、實體方面：\n一、本件上訴人起訴主張被上訴人乙○○為被上訴人正昇公司僱用之司機，於八十八\n    年八月十三日晚間八時四十分許，駕駛該公司所有半拖車，途經國道一號高速公\n    路南下四十八公里五百公尺處，因未保持安全距離，隨意變換車道，致不慎追撞\n    行駛在右前外側車道上訴人所駕駛之自小客車，上訴人自小客車乃再追撞前車，\n    上訴人因而受有頭部外傷、臉部擦傷、右眼結膜損傷之傷害等情，爰依侵權行為\n    之法律關係請求命上訴人給付醫藥費十八萬九千九百九十元及精神慰撫金一百五\n    十萬元，合計為一百六十八萬九千九百九十元之損害賠償（原審判命被上訴人應\n    連帶給付上訴人醫療費用五千九百五十元及慰撫金二十萬元合計二十萬五千九百\n    五十元，而駁回上訴人其餘之請求，上訴人就敗訴部分僅於四十八萬四千零十元\n    範圍內聲明不服，其餘部分未據上訴而告確定)\n二、被上訴人則以：本件車禍之發生，被上訴人乙○○並無過失，如有過失，上訴人\n    亦與有過失，伊主張過失相抵酌減賠償金額，另上訴人提出之收據均為私文書，\n    被上訴人否認其真正，且上訴人為在學學生，受傷後課業並不受影響，故其請求\n    慰撫金，為無理由，縱應給付亦嫌過高。又上訴人所提之購藥證明，無從認定與\n    車禍受傷有關等語，資為抗辯。\n三、按刑事判決所認定之事實，於獨立之民事訴訟，固無拘束力，惟民事法院就當事\n    人主張之事實，及其所聲明之證據，仍應自行調查斟酌，決定取捨，不能概予抹\n    煞，最高法院六十九年台上字第二六七四號著有判例可參。本院審酌上情，並調\n    取原偵查、刑事卷證等核閱，及參酌卷內所附車禍現場圖，警、偵訊筆錄、照片\n    等資料，可認刑事判決中認定被上訴人乙○○確於右揭時、地因未保持安全距離\n    ，隨意變換車道，致追撞上訴人自小客車，造成上訴人頭部外傷、臉部擦傷、右\n    眼結膜損傷等之傷害，核與事實相符，而被上訴人乙○○對於上開判決書亦無爭\n    執，於本院準備程序中亦不否認有過失責任，(見本院卷第三十四頁)，則上訴人\n    主張因被上訴人乙○○駕駛不慎致其受有身體之傷害等情，即堪採信。被上訴人\n    正昇公司否認被上訴人乙○○有何過失侵權行為，其所為之抗辯，顯難採信。另\n    被上訴人雖抗辯上訴人駕車未保持最低限速造成本件車禍，亦有過失云云，惟本\n    件車禍之發生係被上訴人乙○○駕車不慎致追撞前車而肇事，其過失責任顯在乙\n    ○○，上訴人並無何疏失可言，被上訴人復未舉證以實其說，其主張上訴人與有\n    過失，請求酌減或免除其賠償責任云云，即非可採。\n四、被上訴人乙○○因駕駛業務上之過失行為，不法侵害上訴人之身體，依民法第一\n    百八十四條之規定，應負損害賠償責任。而被上訴人正昇公司為被上訴人乙○○\n    之僱用人，對於受僱人即被上訴人乙○○因執行業務，駕駛其公司半拖車，不慎\n    追撞上訴人之自小客車，並因而造成上訴人身體受有損害，其對於被上訴人乙○\n    ○之過失行為，復未能舉證證明於選任受僱人及監督其職務之執行有何可免責之\n    情事，依民法第一百八十八條第一項前段之規定，自應與乙○○連帶負賠償責任\n    。爰就上訴人請求之費用，是否應予准許，爰分述如次：\n(一)、醫療費用共十八萬九千九百九十元部份：\n    上訴人提出之醫療費用收據共一萬零一百五十元，其中八十八年八月十三日怡仁\n    醫院救護車資三千元、同年八月十四日（長庚醫院五百九十元）、八月十七日（\n    長庚醫院三百五十元）、八月三十日（新光醫院二百二十元）、九月三日（新光\n    醫院二百四十元）、八十九年二月二十四日（長庚醫院三百元）、同年六月一日\n    （長庚醫院三百五十元）、同年六月十五日（長庚醫院九百元）共支出醫療費用\n    五千九百五十元，依上訴人所受傷害及各收據載明醫療費別，均屬治療上之必要\n    費用，被上訴人對此亦不爭執，原審予以准許，被上訴人就此敗訴部分亦未聲明\n    不服，此部分不再贅述。至上訴人另提出之民俗療法費用四千二百元之收據，被\n    上訴人否認為醫療上必要之費用。據負責該項醫療行為之證人李火龍到庭稱：「\n    伊並無中醫師資格，證明書是伊兒子照上訴人所說而寫，伊不識字」等語（詳見\n    原審九十年八月二十九日言詞辯論筆錄），則該份醫療費用既由無中醫師資格之\n    人所出具，顯難認確為治療上所必要之支出，此部分之請求，即非可採。上訴人\n    另主張為治療車禍受傷而前往香港購買高麗人參等中藥材共十七萬九千八百四十\n    元，並提出收據影本共十紙為證，惟查：私文書應提出其原本；並應由舉證人證\n    其真正。民事訴訟法第三百五十二條第二項、第三百五十七條分別定有明文。查\n    上訴人所提出購買中藥材之收據影本，既經被上訴人否認其真正，而上訴人復未\n    能舉證證該私文書之真正，顯難採認。至上訴人提出宏仁堂中醫診所診斷證明書\n    稱因車禍引起頭痛，宜服用「人參養榮湯」等為證，惟經原審函查該診所，據其\n    覆函稱：因病患即上訴人主訴車禍受傷恐有腦震盪後遺症，故建議可長期服用「\n    天王補心丹」、「人參養榮湯」等，且註明所開證明非訴訟用，而上訴人前所提\n    之宏仁堂診所之診斷證明書，復未能證明其內容之真正，是上開證明書，尚非可\n    採。再長庚醫院於九十年十月十六日函覆原審稱上訴人至該院中醫就診時，並未\n    開立人參處方服用，且病患事後是否係因其他症狀而服用人參則未知等語（詳見\n    該院９０長庚院法字第０九０九號函），且參之本院向長庚醫院所調取之上訴人\n    病歷資料（９０長庚院法字第０六九０號函文所附），上訴人自八十五年十月間\n    即開始至長庚醫院中醫傷科就診，八十六年、八十七年、八十八年間亦有多次至\n    該院中醫傷科就診，可見上訴人服用中藥材，是否確單純為本件車禍受傷所需，\n    即非無疑，況人參主要功效為強身保健，非屬療傷之藥物，為公眾週知之事，上\n    訴人就服用人參是否確治療腦震盪所必要，亦未能舉證證明之，故退萬步言，上\n    訴人縱使向香港藥商或台北市春元行有限公司購買高麗人參服用為真，因此部分\n    之支出非屬治療所必要，亦難予以准許。\n(二)、精神慰藉金三十萬元部分：查上訴人因本件車禍而受傷，依長庚醫院所出具之診\n    斷證明書之記載為「頭部外傷」，而據本院調閱上訴人於長庚醫院就診之病歷資\n    料觀之，上訴人於八十八年八月十三日車禍受傷就診之部位為頭部擦傷、臉部小\n    擦傷，上訴人並於翌日（即八月十四日）離院，有前揭長庚醫院９０長庚院法字\n    第０六九０號函文及所附病歷資料影本一份在卷可參，本院審酌上訴人所受傷勢\n    尚非嚴重，雖其肉體、精神受有一定程序之痛苦，然上訴人為一在學學生，並無\n    所得，且上訴人復未能證明其有何異於一般常人之特殊生活需求等一切情況，原\n    審核減慰撫金為二十萬元，尚屬公允，上訴人於本審請求增加慰撫金三十萬元，\n    為無理由，應予駁回。\n(三)、綜上所述，本件上訴人依侵權行為之法律關係，主張被上訴人除應依原審所准許\n    之數額連帶給付上訴人二十萬五千九百五十元外，應再連帶賠償醫療費用十八萬\n    四千零四十元及慰撫金三十萬元及自本件起訴狀繕本送達之翌日即八十九年三月\n    二日起至清償之日止，按週年利率百分之五計算之利息，為無理由，不應准許。\n    原審就上開不應准許部分為上訴人敗訴判決，核無違誤。上訴意旨就此部分指摘\n    原判決不當，為無理由，應予駁回。\n五、本件事證已臻明確，兩造其餘攻擊防禦方法，與判決結果不生影響，爰不一一論\n    述，附此敘明。\n六、據上論結，本件上訴為無理由，依民事訴訟法第三百八十五條第一項前段、第四\n    百四十九條第一項、第七十八條，判決如主文。\n中      華      民      國    九十一    年      五      月    二十九    日\n                                    民事第三庭\n                                        審判長法  官  陳  永  昌\n                                              法  官  吳  秀  美\n                                              法  官  蕭  艿  菁\n右正本係照原本作成。\n不得上訴。\n中      華      民      國    九十一    年      五      月    三十一    日\n                                              書記官  劉  美  垣\n",
  "structure": {
    "main": "上訴駁回。\n第二審訴訟費用由上訴人負擔。",
    "fact": "甲、上訴人方面：\n壹、聲明：\n一、原判決不利上訴人部分廢棄。\n二、被上訴人應再連帶給付上訴人新台幣（下同）肆拾捌萬肆仟零壹拾元正，及自民\n    國八十九年三月二日起至清償日止，按年息百分之五計算之利息。\n三、第二項聲明，上訴人願供擔保請准假執行之宣告。\n貳、陳述：除與原判決記載相同者外，補稱：\n一、民俗療法費用部分：上訴人除發生本件車禍外，未曾再發生任何意外事故或碰撞\n    ，則上訴人背部等之疼痛為八十八年八月十三日車禍所致應無疑義，且八十八年\n    八月二十三日新光吳火獅紀念醫院之診斷證明書，亦已診斷上訴人確因車禍致背\n    部挫傷，故原審認民俗療法費用收據非治療車禍受傷所必要，顯然違誤。又金龍\n    民俗療法治療中心病歷表雖非證人李火龍親書，惟其既已證稱「親自為原告看診\n    」「證明書（即病歷表）是由我兒子所寫，有時也會由我兒子負責看診」，縱使\n    證明書非其親書，亦不影響其證明書內容之真正。\n二、中藥材之醫療費用部分：\n(一)、上訴人於八十八年八月十七日至長庚醫院腦神經外科就診時，即有腦震盪之情形\n    ，原審認宏仁堂診所開立之診斷證明書上所載上訴人恐有腦震盪後遺症，因所開\n    證明非訴訟用，認上訴人之主張不可採，顯有違誤。\n(二)、上訴人雖於八十五年即曾至長庚醫院中醫傷科就診，惟上訴人就診之病因乃係關\n    節疾病及一般感冒，無關頭痛等項目。\n(三)、長庚醫院九十年七月十六日九十長庚院法字第○六九○號函亦載明：「上訴人左\n    大腦有局部皮質功能異常，核磁共振檢查結果，右大腦顯示不正影像，顱內損傷\n    程度無法評估，建議持續追蹤檢查。另適當的使用人參，對其病情應有幫助」，\n    又上訴人購買人參係於八十八年八月十三日車禍發生後，則上訴人服用人參確係\n    因受有腦震盪之故，亦為腦震盪所必要，應無疑義。\n(四)、上訴人於原審所提出之中藥材收據，雖未經香港中華旅行社認證，然上開中藥材\n    收據另有台北市春元行有限公司之發票可資為證，原審逕以收據係香港開立，未\n    經認證，故而不予採信，顯有違誤。\n三、慰撫金部分：依上訴人身份、年齡及生計之能力與生活程度，原審法院僅判決被\n    上訴人等應給付上訴人慰撫金二十萬元，顯屬過低，應再增加三十萬元始為合理\n    。\n四、上訴人於事故發生時，並未違反交通規則，亦無何過失，被上訴人指稱上訴人未\n    保持最低速限云云，應依過失相抵原則減輕賠償金額，顯屬無據。\n參、證據：除援用原審及本院前審提出者外，補提長庚醫院病歷及中文說明等影本為\n    證。\n乙、被上訴人方面：\n壹、聲明：\n一、上訴駁回。\n二、第二審訴訟費用由上訴人負擔。\n三、如受不利之判決時，請准供擔保，免為假執行。\n貳、陳述：\n一、正昇汽車運輸股份有限公司：除與原判決記載相同者外，補稱：\n(一)、按刑事判決所為事實之認定，於獨立民事訴訟之裁判時不受其拘束，迭據最高法\n    院判例可參。有關刑事判決認定被上訴人就本件事故之發生應負過失責任乙節並\n    不正確，因為事故發生之際上訴人車未保持最低速限，該行為在一般情況下，任\n    何人均可預見將肇致車禍，其仍執意如此，以致發生車禍，顯然其行為在主觀上\n    已有「未必故意」。是其行為與故意無殊，被上訴人毫無任何過失。揆諸前揭判\n    例，無庸受刑事判決拘束，得逕為被上訴人不負過失責任之認定，被上訴人既無\n    過失，上訴人請求賠償損害，即無理由。縱認被上訴人應負侵權行為之責任，亦\n    請依過失相抵原則減輕被上訴人之賠償金額。\n(二)、慰藉金之賠償應斟酌雙方身份、資力與加害程度及其他各種情形，核定相當之數\n    額，被上訴人乙○○為一介司機，薪資微薄僅足餬口，負擔家計後幾無儲蓄，經\n    濟非屬寬裕，原審判決慰撫金二十萬元，殊嫌過重，況上訴人僅受頭部外傷、臉\n    部擦傷、右眼結膜損傷等，依核准之醫療費觀之，傷害屬輕微，又其學習成績非\n    但不受影響，更較他學期為佳，顯見並未因本件車禍而有學習或其他傷害，準此\n    ，宜請酌減。\n二、被上訴人乙○○部分：\n    未於言論辯論期日到場，據其於準備程序中到場陳稱：伊承認駕車肇事有過失，\n    惟上訴人請求之損害金過高，伊不表同意。\n    理由\n甲、程序方面：\n    被上訴人乙○○經受合法之通知，未於言詞辯論期日到場，核無民事訴訟法第三\n    百八十六條所列各款之情形，爰准依上訴人之聲請，由其一造辯論而為判決。\n乙、實體方面：\n一、本件上訴人起訴主張被上訴人乙○○為被上訴人正昇公司僱用之司機，於八十八\n    年八月十三日晚間八時四十分許，駕駛該公司所有半拖車，途經國道一號高速公\n    路南下四十八公里五百公尺處，因未保持安全距離，隨意變換車道，致不慎追撞\n    行駛在右前外側車道上訴人所駕駛之自小客車，上訴人自小客車乃再追撞前車，\n    上訴人因而受有頭部外傷、臉部擦傷、右眼結膜損傷之傷害等情，爰依侵權行為\n    之法律關係請求命上訴人給付醫藥費十八萬九千九百九十元及精神慰撫金一百五\n    十萬元，合計為一百六十八萬九千九百九十元之損害賠償（原審判命被上訴人應\n    連帶給付上訴人醫療費用五千九百五十元及慰撫金二十萬元合計二十萬五千九百\n    五十元，而駁回上訴人其餘之請求，上訴人就敗訴部分僅於四十八萬四千零十元\n    範圍內聲明不服，其餘部分未據上訴而告確定)\n二、被上訴人則以：本件車禍之發生，被上訴人乙○○並無過失，如有過失，上訴人\n    亦與有過失，伊主張過失相抵酌減賠償金額，另上訴人提出之收據均為私文書，\n    被上訴人否認其真正，且上訴人為在學學生，受傷後課業並不受影響，故其請求\n    慰撫金，為無理由，縱應給付亦嫌過高。又上訴人所提之購藥證明，無從認定與\n    車禍受傷有關等語，資為抗辯。\n三、按刑事判決所認定之事實，於獨立之民事訴訟，固無拘束力，惟民事法院就當事\n    人主張之事實，及其所聲明之證據，仍應自行調查斟酌，決定取捨，不能概予抹\n    煞，最高法院六十九年台上字第二六七四號著有判例可參。本院審酌上情，並調\n    取原偵查、刑事卷證等核閱，及參酌卷內所附車禍現場圖，警、偵訊筆錄、照片\n    等資料，可認刑事判決中認定被上訴人乙○○確於右揭時、地因未保持安全距離\n    ，隨意變換車道，致追撞上訴人自小客車，造成上訴人頭部外傷、臉部擦傷、右\n    眼結膜損傷等之傷害，核與事實相符，而被上訴人乙○○對於上開判決書亦無爭\n    執，於本院準備程序中亦不否認有過失責任，(見本院卷第三十四頁)，則上訴人\n    主張因被上訴人乙○○駕駛不慎致其受有身體之傷害等情，即堪採信。被上訴人\n    正昇公司否認被上訴人乙○○有何過失侵權行為，其所為之抗辯，顯難採信。另\n    被上訴人雖抗辯上訴人駕車未保持最低限速造成本件車禍，亦有過失云云，惟本\n    件車禍之發生係被上訴人乙○○駕車不慎致追撞前車而肇事，其過失責任顯在乙\n    ○○，上訴人並無何疏失可言，被上訴人復未舉證以實其說，其主張上訴人與有\n    過失，請求酌減或免除其賠償責任云云，即非可採。\n四、被上訴人乙○○因駕駛業務上之過失行為，不法侵害上訴人之身體，依民法第一\n    百八十四條之規定，應負損害賠償責任。而被上訴人正昇公司為被上訴人乙○○\n    之僱用人，對於受僱人即被上訴人乙○○因執行業務，駕駛其公司半拖車，不慎\n    追撞上訴人之自小客車，並因而造成上訴人身體受有損害，其對於被上訴人乙○\n    ○之過失行為，復未能舉證證明於選任受僱人及監督其職務之執行有何可免責之\n    情事，依民法第一百八十八條第一項前段之規定，自應與乙○○連帶負賠償責任\n    。爰就上訴人請求之費用，是否應予准許，爰分述如次：\n(一)、醫療費用共十八萬九千九百九十元部份：\n    上訴人提出之醫療費用收據共一萬零一百五十元，其中八十八年八月十三日怡仁\n    醫院救護車資三千元、同年八月十四日（長庚醫院五百九十元）、八月十七日（\n    長庚醫院三百五十元）、八月三十日（新光醫院二百二十元）、九月三日（新光\n    醫院二百四十元）、八十九年二月二十四日（長庚醫院三百元）、同年六月一日\n    （長庚醫院三百五十元）、同年六月十五日（長庚醫院九百元）共支出醫療費用\n    五千九百五十元，依上訴人所受傷害及各收據載明醫療費別，均屬治療上之必要\n    費用，被上訴人對此亦不爭執，原審予以准許，被上訴人就此敗訴部分亦未聲明\n    不服，此部分不再贅述。至上訴人另提出之民俗療法費用四千二百元之收據，被\n    上訴人否認為醫療上必要之費用。據負責該項醫療行為之證人李火龍到庭稱：「\n    伊並無中醫師資格，證明書是伊兒子照上訴人所說而寫，伊不識字」等語（詳見\n    原審九十年八月二十九日言詞辯論筆錄），則該份醫療費用既由無中醫師資格之\n    人所出具，顯難認確為治療上所必要之支出，此部分之請求，即非可採。上訴人\n    另主張為治療車禍受傷而前往香港購買高麗人參等中藥材共十七萬九千八百四十\n    元，並提出收據影本共十紙為證，惟查：私文書應提出其原本；並應由舉證人證\n    其真正。民事訴訟法第三百五十二條第二項、第三百五十七條分別定有明文。查\n    上訴人所提出購買中藥材之收據影本，既經被上訴人否認其真正，而上訴人復未\n    能舉證證該私文書之真正，顯難採認。至上訴人提出宏仁堂中醫診所診斷證明書\n    稱因車禍引起頭痛，宜服用「人參養榮湯」等為證，惟經原審函查該診所，據其\n    覆函稱：因病患即上訴人主訴車禍受傷恐有腦震盪後遺症，故建議可長期服用「\n    天王補心丹」、「人參養榮湯」等，且註明所開證明非訴訟用，而上訴人前所提\n    之宏仁堂診所之診斷證明書，復未能證明其內容之真正，是上開證明書，尚非可\n    採。再長庚醫院於九十年十月十六日函覆原審稱上訴人至該院中醫就診時，並未\n    開立人參處方服用，且病患事後是否係因其他症狀而服用人參則未知等語（詳見\n    該院９０長庚院法字第０九０九號函），且參之本院向長庚醫院所調取之上訴人\n    病歷資料（９０長庚院法字第０六九０號函文所附），上訴人自八十五年十月間\n    即開始至長庚醫院中醫傷科就診，八十六年、八十七年、八十八年間亦有多次至\n    該院中醫傷科就診，可見上訴人服用中藥材，是否確單純為本件車禍受傷所需，\n    即非無疑，況人參主要功效為強身保健，非屬療傷之藥物，為公眾週知之事，上\n    訴人就服用人參是否確治療腦震盪所必要，亦未能舉證證明之，故退萬步言，上\n    訴人縱使向香港藥商或台北市春元行有限公司購買高麗人參服用為真，因此部分\n    之支出非屬治療所必要，亦難予以准許。\n(二)、精神慰藉金三十萬元部分：查上訴人因本件車禍而受傷，依長庚醫院所出具之診\n    斷證明書之記載為「頭部外傷」，而據本院調閱上訴人於長庚醫院就診之病歷資\n    料觀之，上訴人於八十八年八月十三日車禍受傷就診之部位為頭部擦傷、臉部小\n    擦傷，上訴人並於翌日（即八月十四日）離院，有前揭長庚醫院９０長庚院法字\n    第０六九０號函文及所附病歷資料影本一份在卷可參，本院審酌上訴人所受傷勢\n    尚非嚴重，雖其肉體、精神受有一定程序之痛苦，然上訴人為一在學學生，並無\n    所得，且上訴人復未能證明其有何異於一般常人之特殊生活需求等一切情況，原\n    審核減慰撫金為二十萬元，尚屬公允，上訴人於本審請求增加慰撫金三十萬元，\n    為無理由，應予駁回。\n(三)、綜上所述，本件上訴人依侵權行為之法律關係，主張被上訴人除應依原審所准許\n    之數額連帶給付上訴人二十萬五千九百五十元外，應再連帶賠償醫療費用十八萬\n    四千零四十元及慰撫金三十萬元及自本件起訴狀繕本送達之翌日即八十九年三月\n    二日起至清償之日止，按週年利率百分之五計算之利息，為無理由，不應准許。\n    原審就上開不應准許部分為上訴人敗訴判決，核無違誤。上訴意旨就此部分指摘\n    原判決不當，為無理由，應予駁回。\n五、本件事證已臻明確，兩造其餘攻擊防禦方法，與判決結果不生影響，爰不一一論\n    述，附此敘明。\n六、據上論結，本件上訴為無理由，依民事訴訟法第三百八十五條第一項前段、第四\n    百四十九條第一項、第七十八條，判決如主文。"
  },
  "search": "台灣高等法院民事判決九十一年度上易字第一四一號上訴人甲○○訴訟代理人黃崑賢法定代理人黃惠鈺被上訴人乙○○即蔡南.訴訟代理人湯新樑何信旻右當事人間損害賠償事件，上訴人對於中華民國九十年十二月五日台灣桃園地方法院八十九年度訴字第六一二號第一審判決提起上訴，本院判決如左：主文上訴駁回。第二審訴訟費用由上訴人負擔。事實甲、上訴人方面：壹、聲明：一、原判決不利上訴人部分廢棄。二、被上訴人應再連帶給付上訴人新台幣（下同）肆拾捌萬肆仟零壹拾元正，及自民國八十九年三月二日起至清償日止，按年息百分之五計算之利息。三、第二項聲明，上訴人願供擔保請准假執行之宣告。貳、陳述：除與原判決記載相同者外，補稱：一、民俗療法費用部分：上訴人除發生本件車禍外，未曾再發生任何意外事故或碰撞，則上訴人背部等之疼痛為八十八年八月十三日車禍所致應無疑義，且八十八年八月二十三日新光吳火獅紀念醫院之診斷證明書，亦已診斷上訴人確因車禍致背部挫傷，故原審認民俗療法費用收據非治療車禍受傷所必要，顯然違誤。又金龍民俗療法治療中心病歷表雖非證人李火龍親書，惟其既已證稱「親自為原告看診」「證明書（即病歷表）是由我兒子所寫，有時也會由我兒子負責看診」，縱使證明書非其親書，亦不影響其證明書內容之真正。二、中藥材之醫療費用部分：(一)、上訴人於八十八年八月十七日至長庚醫院腦神經外科就診時，即有腦震盪之情形，原審認宏仁堂診所開立之診斷證明書上所載上訴人恐有腦震盪後遺症，因所開證明非訴訟用，認上訴人之主張不可採，顯有違誤。(二)、上訴人雖於八十五年即曾至長庚醫院中醫傷科就診，惟上訴人就診之病因乃係關節疾病及一般感冒，無關頭痛等項目。(三)、長庚醫院九十年七月十六日九十長庚院法字第○六九○號函亦載明：「上訴人左大腦有局部皮質功能異常，核磁共振檢查結果，右大腦顯示不正影像，顱內損傷程度無法評估，建議持續追蹤檢查。另適當的使用人參，對其病情應有幫助」，又上訴人購買人參係於八十八年八月十三日車禍發生後，則上訴人服用人參確係因受有腦震盪之故，亦為腦震盪所必要，應無疑義。(四)、上訴人於原審所提出之中藥材收據，雖未經香港中華旅行社認證，然上開中藥材收據另有台北市春元行有限公司之發票可資為證，原審逕以收據係香港開立，未經認證，故而不予採信，顯有違誤。三、慰撫金部分：依上訴人身份、年齡及生計之能力與生活程度，原審法院僅判決被上訴人等應給付上訴人慰撫金二十萬元，顯屬過低，應再增加三十萬元始為合理。四、上訴人於事故發生時，並未違反交通規則，亦無何過失，被上訴人指稱上訴人未保持最低速限云云，應依過失相抵原則減輕賠償金額，顯屬無據。參、證據：除援用原審及本院前審提出者外，補提長庚醫院病歷及中文說明等影本為證。乙、被上訴人方面：壹、聲明：一、上訴駁回。二、第二審訴訟費用由上訴人負擔。三、如受不利之判決時，請准供擔保，免為假執行。貳、陳述：一、正昇汽車運輸股份有限公司：除與原判決記載相同者外，補稱：(一)、按刑事判決所為事實之認定，於獨立民事訴訟之裁判時不受其拘束，迭據最高法院判例可參。有關刑事判決認定被上訴人就本件事故之發生應負過失責任乙節並不正確，因為事故發生之際上訴人車未保持最低速限，該行為在一般情況下，任何人均可預見將肇致車禍，其仍執意如此，以致發生車禍，顯然其行為在主觀上已有「未必故意」。是其行為與故意無殊，被上訴人毫無任何過失。揆諸前揭判例，無庸受刑事判決拘束，得逕為被上訴人不負過失責任之認定，被上訴人既無過失，上訴人請求賠償損害，即無理由。縱認被上訴人應負侵權行為之責任，亦請依過失相抵原則減輕被上訴人之賠償金額。(二)、慰藉金之賠償應斟酌雙方身份、資力與加害程度及其他各種情形，核定相當之數額，被上訴人乙○○為一介司機，薪資微薄僅足餬口，負擔家計後幾無儲蓄，經濟非屬寬裕，原審判決慰撫金二十萬元，殊嫌過重，況上訴人僅受頭部外傷、臉部擦傷、右眼結膜損傷等，依核准之醫療費觀之，傷害屬輕微，又其學習成績非但不受影響，更較他學期為佳，顯見並未因本件車禍而有學習或其他傷害，準此，宜請酌減。二、被上訴人乙○○部分：未於言論辯論期日到場，據其於準備程序中到場陳稱：伊承認駕車肇事有過失，惟上訴人請求之損害金過高，伊不表同意。理由甲、程序方面：被上訴人乙○○經受合法之通知，未於言詞辯論期日到場，核無民事訴訟法第三百八十六條所列各款之情形，爰准依上訴人之聲請，由其一造辯論而為判決。乙、實體方面：一、本件上訴人起訴主張被上訴人乙○○為被上訴人正昇公司僱用之司機，於八十八年八月十三日晚間八時四十分許，駕駛該公司所有半拖車，途經國道一號高速公路南下四十八公里五百公尺處，因未保持安全距離，隨意變換車道，致不慎追撞行駛在右前外側車道上訴人所駕駛之自小客車，上訴人自小客車乃再追撞前車，上訴人因而受有頭部外傷、臉部擦傷、右眼結膜損傷之傷害等情，爰依侵權行為之法律關係請求命上訴人給付醫藥費十八萬九千九百九十元及精神慰撫金一百五十萬元，合計為一百六十八萬九千九百九十元之損害賠償（原審判命被上訴人應連帶給付上訴人醫療費用五千九百五十元及慰撫金二十萬元合計二十萬五千九百五十元，而駁回上訴人其餘之請求，上訴人就敗訴部分僅於四十八萬四千零十元範圍內聲明不服，其餘部分未據上訴而告確定)二、被上訴人則以：本件車禍之發生，被上訴人乙○○並無過失，如有過失，上訴人亦與有過失，伊主張過失相抵酌減賠償金額，另上訴人提出之收據均為私文書，被上訴人否認其真正，且上訴人為在學學生，受傷後課業並不受影響，故其請求慰撫金，為無理由，縱應給付亦嫌過高。又上訴人所提之購藥證明，無從認定與車禍受傷有關等語，資為抗辯。三、按刑事判決所認定之事實，於獨立之民事訴訟，固無拘束力，惟民事法院就當事人主張之事實，及其所聲明之證據，仍應自行調查斟酌，決定取捨，不能概予抹煞，最高法院六十九年台上字第二六七四號著有判例可參。本院審酌上情，並調取原偵查、刑事卷證等核閱，及參酌卷內所附車禍現場圖，警、偵訊筆錄、照片等資料，可認刑事判決中認定被上訴人乙○○確於右揭時、地因未保持安全距離，隨意變換車道，致追撞上訴人自小客車，造成上訴人頭部外傷、臉部擦傷、右眼結膜損傷等之傷害，核與事實相符，而被上訴人乙○○對於上開判決書亦無爭執，於本院準備程序中亦不否認有過失責任，(見本院卷第三十四頁)，則上訴人主張因被上訴人乙○○駕駛不慎致其受有身體之傷害等情，即堪採信。被上訴人正昇公司否認被上訴人乙○○有何過失侵權行為，其所為之抗辯，顯難採信。另被上訴人雖抗辯上訴人駕車未保持最低限速造成本件車禍，亦有過失云云，惟本件車禍之發生係被上訴人乙○○駕車不慎致追撞前車而肇事，其過失責任顯在乙○○，上訴人並無何疏失可言，被上訴人復未舉證以實其說，其主張上訴人與有過失，請求酌減或免除其賠償責任云云，即非可採。四、被上訴人乙○○因駕駛業務上之過失行為，不法侵害上訴人之身體，依民法第一百八十四條之規定，應負損害賠償責任。而被上訴人正昇公司為被上訴人乙○○之僱用人，對於受僱人即被上訴人乙○○因執行業務，駕駛其公司半拖車，不慎追撞上訴人之自小客車，並因而造成上訴人身體受有損害，其對於被上訴人乙○○之過失行為，復未能舉證證明於選任受僱人及監督其職務之執行有何可免責之情事，依民法第一百八十八條第一項前段之規定，自應與乙○○連帶負賠償責任。爰就上訴人請求之費用，是否應予准許，爰分述如次：(一)、醫療費用共十八萬九千九百九十元部份：上訴人提出之醫療費用收據共一萬零一百五十元，其中八十八年八月十三日怡仁醫院救護車資三千元、同年八月十四日（長庚醫院五百九十元）、八月十七日（長庚醫院三百五十元）、八月三十日（新光醫院二百二十元）、九月三日（新光醫院二百四十元）、八十九年二月二十四日（長庚醫院三百元）、同年六月一日（長庚醫院三百五十元）、同年六月十五日（長庚醫院九百元）共支出醫療費用五千九百五十元，依上訴人所受傷害及各收據載明醫療費別，均屬治療上之必要費用，被上訴人對此亦不爭執，原審予以准許，被上訴人就此敗訴部分亦未聲明不服，此部分不再贅述。至上訴人另提出之民俗療法費用四千二百元之收據，被上訴人否認為醫療上必要之費用。據負責該項醫療行為之證人李火龍到庭稱：「伊並無中醫師資格，證明書是伊兒子照上訴人所說而寫，伊不識字」等語（詳見原審九十年八月二十九日言詞辯論筆錄），則該份醫療費用既由無中醫師資格之人所出具，顯難認確為治療上所必要之支出，此部分之請求，即非可採。上訴人另主張為治療車禍受傷而前往香港購買高麗人參等中藥材共十七萬九千八百四十元，並提出收據影本共十紙為證，惟查：私文書應提出其原本；並應由舉證人證其真正。民事訴訟法第三百五十二條第二項、第三百五十七條分別定有明文。查上訴人所提出購買中藥材之收據影本，既經被上訴人否認其真正，而上訴人復未能舉證證該私文書之真正，顯難採認。至上訴人提出宏仁堂中醫診所診斷證明書稱因車禍引起頭痛，宜服用「人參養榮湯」等為證，惟經原審函查該診所，據其覆函稱：因病患即上訴人主訴車禍受傷恐有腦震盪後遺症，故建議可長期服用「天王補心丹」、「人參養榮湯」等，且註明所開證明非訴訟用，而上訴人前所提之宏仁堂診所之診斷證明書，復未能證明其內容之真正，是上開證明書，尚非可採。再長庚醫院於九十年十月十六日函覆原審稱上訴人至該院中醫就診時，並未開立人參處方服用，且病患事後是否係因其他症狀而服用人參則未知等語（詳見該院９０長庚院法字第０九０九號函），且參之本院向長庚醫院所調取之上訴人病歷資料（９０長庚院法字第０六九０號函文所附），上訴人自八十五年十月間即開始至長庚醫院中醫傷科就診，八十六年、八十七年、八十八年間亦有多次至該院中醫傷科就診，可見上訴人服用中藥材，是否確單純為本件車禍受傷所需，即非無疑，況人參主要功效為強身保健，非屬療傷之藥物，為公眾週知之事，上訴人就服用人參是否確治療腦震盪所必要，亦未能舉證證明之，故退萬步言，上訴人縱使向香港藥商或台北市春元行有限公司購買高麗人參服用為真，因此部分之支出非屬治療所必要，亦難予以准許。(二)、精神慰藉金三十萬元部分：查上訴人因本件車禍而受傷，依長庚醫院所出具之診斷證明書之記載為「頭部外傷」，而據本院調閱上訴人於長庚醫院就診之病歷資料觀之，上訴人於八十八年八月十三日車禍受傷就診之部位為頭部擦傷、臉部小擦傷，上訴人並於翌日（即八月十四日）離院，有前揭長庚醫院９０長庚院法字第０六九０號函文及所附病歷資料影本一份在卷可參，本院審酌上訴人所受傷勢尚非嚴重，雖其肉體、精神受有一定程序之痛苦，然上訴人為一在學學生，並無所得，且上訴人復未能證明其有何異於一般常人之特殊生活需求等一切情況，原審核減慰撫金為二十萬元，尚屬公允，上訴人於本審請求增加慰撫金三十萬元，為無理由，應予駁回。(三)、綜上所述，本件上訴人依侵權行為之法律關係，主張被上訴人除應依原審所准許之數額連帶給付上訴人二十萬五千九百五十元外，應再連帶賠償醫療費用十八萬四千零四十元及慰撫金三十萬元及自本件起訴狀繕本送達之翌日即八十九年三月二日起至清償之日止，按週年利率百分之五計算之利息，為無理由，不應准許。原審就上開不應准許部分為上訴人敗訴判決，核無違誤。上訴意旨就此部分指摘原判決不當，為無理由，應予駁回。五、本件事證已臻明確，兩造其餘攻擊防禦方法，與判決結果不生影響，爰不一一論述，附此敘明。六、據上論結，本件上訴為無理由，依民事訴訟法第三百八十五條第一項前段、第四百四十九條第一項、第七十八條，判決如主文。中華民國九十一年五月二十九日民事第三庭審判長法官陳永昌法官吳秀美法官蕭艿菁右正本係照原本作成。不得上訴。中華民國九十一年五月三十一日書記官劉美垣",
  "characters": {
    "judges": [
      "陳永昌",
      "吳秀美",
      "蕭艿菁"
    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [
      "劉美垣"
    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2002-05-29",
  "created_at": "2016-02-04 14:07:49",
  "updated_at": "2016-02-04 14:07:49"
}