{
  "identify": "TPS-91-台上-2918-20020530",
  "court": {
    "name": "最高法院",
    "code": "TPS"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 91,
  "word": "台上",
  "number": "2918",
  "jcheck": "",
  "reason": "違反槍砲彈藥刀械管制條例",
  "content": "最高法院刑事判決                              九十一年度台上字第二九一八號\n    上  訴  人  甲○○\n右上訴人因違反槍砲彈藥刀械管制條例案件，不服台灣高等法院花蓮分院中華民國八\n十九年三月三十一日第二審判決（八十九年度上訴字第四十二號，起訴案號：台灣花\n蓮地方法院檢察署八十八年度偵字第二八三七號），提起上訴，本院判決如左：\n    主  文\n上訴駁回。\n    理  由\n一、未經許可寄藏手槍部分：\n按刑事訴訟法第三百七十七條規定，上訴於第三審法院，非以判決違背法令為理由，\n不得為之。是提起第三審上訴，應以原判決違背法令為理由，係屬法定要件。如果上\n訴理由狀並未依據卷內訴訟資料，具體指摘原判決不適用何種法則或如何適用不當，\n或所指摘原判決違法情事，顯與法律規定得為第三審上訴理由之違法情形，不相適合\n時，均應認其上訴為違背法律上之程式，予以駁回。本件上訴人甲○○上訴意旨略稱\n：(一)、證人即承辦警員陳順良雖證稱：當時警方已鎖定上訴人云云，然陳順良並同時\n證稱：證人周台德當時未吐露與何人發生爭執；民國八十八年七月十八日，上訴人就\n已經離開花蓮，當時伊等早就懷疑上訴人，但是沒有確實的證據等語。則依陳順良所\n供述之內容，警方並無從鎖定何人涉及槍擊部分，且並無任何證據得對上訴人為合理\n之懷疑。況警方由錄影帶中亦僅能得知上訴人是否有傷害犯行，且苟警方有確切之證\n據，何以不將上訴人列為偵查對象。此外，警方係透過何種管道策動上訴人投案？其\n是否與列為偵查之對象相同？警方是否有確切之根據？原審對上情亦未詳加調查，即\n認上訴人所為與自首要件不符，於法有違。(二)、上訴人供陳：槍、彈係已去世之友人\n梁東生委伊保管，並攜帶槍、彈向警方投案，依司法院暨法務部之解釋觀之，上訴人\n所為已符合槍砲彈藥刀械管制條例第十八條第四項減輕其刑之規定，原判決未依上開\n規定對上訴人減輕其刑，有判決不適用法則之違誤等語。\n惟查原判決認定上訴人有原判決事實欄所記載之未經許可寄藏手槍犯行，係以前揭犯\n行業據上訴人於偵、審中坦承不諱，並有扣案之手槍一枝、子彈二顆、彈頭一顆、彈\n殼六顆可稽，而扣案之槍、彈、彈頭、彈殼經送內政部警政署刑事警察局鑑定結果，\n認手槍係美國SMITH&WESSON廠口徑九MM之制式半自動手槍，槍管內具五條右旋來復線\n，機械性能正常，可擊發子彈，具殺傷力；子彈二顆（均已試射）均係制式口徑九MM\n子彈，均具殺傷力；而上訴人在Ｅ＆ＺＰＵＢ店前，持扣案手槍擊發六顆子彈後，其\n中彈頭一顆及彈殼六顆，係已擊發制式口徑九MM彈頭及彈殼，比對結果，均係同一槍\n枝所擊發，該彈殼六顆與扣案制式槍枝試射之彈殼比對結果，其彈底紋痕特徵相吻合\n，係由該槍枝擊發等情，有該局鑑定通知書附卷可證。並敘明證人即承辦警員陳順良\n證稱：案發後警方勘驗發生糾紛之現場錄影帶結果，即鎖定上訴人為涉嫌開槍之對象\n之一，上訴人於八十八年七月十七日到案後，否認槍擊部分與其有關，經過暗訪，上\n訴人涉案程度很高，所以透過管道策動上訴人投案；槍擊案發生後伊等循其他管道確\n定上訴人開槍等語，核與上訴人八十八年七月十七日警訊筆錄所載相符，堪認上訴人\n於八十八年七月二十一日坦承槍擊事實前，警方已依憑確切根據對上訴人為合理之懷\n疑，上訴人所為核與自首要件不符。上訴人雖供述已死亡之梁東生委託伊保管槍、彈\n，然警方並未依其供述查獲任何其他案件，或因而防止重大危害治安事件之發生，有\n花蓮縣警察局花蓮分局八十八年七月二十一日市警刑字第四一二三號移送書可稽，上\n訴人所為尚不得依槍砲彈藥刀械管制條例第十八條第四項前段之規定減輕或免除其刑\n等情，予以綜合判斷。因而維持第一審關於論處上訴人未經許可寄藏手槍罪刑部分之\n判決，駁回上訴人在第二審關於該部分之上訴，已於判決內說明其所憑之證據及其認\n定之理由，從形式上觀察，並無違背法令之情形。按證據之取捨與證據之證明力如何\n，均屬事實審法院得自由裁量、判斷之職權；苟其此項裁量、判斷，並不悖乎通常一\n般之人日常生活經驗之定則或論理法則，又於判決內論其何以作此判斷之心證理由\n者，即不得任意指摘其為違法，而據為提起第三審上訴之合法理由。原判決綜合前述\n各項證據資料，說明於上訴人自白犯罪前，警方已依憑確切之根據對上訴人發生合理\n之懷疑，上訴人所為核與自首要件不符，乃其採證職權之合法行使，且原判決並已說\n明其證據取捨及證據證明力判斷之理由，不容任意指為違法。又槍砲彈藥刀械管制條\n例第十八條第四項前段固規定犯本條例之罪，於偵查中或審判中自白，並供述全部槍\n砲、彈藥、刀械之來源及去向，因而查獲或因而防止重大危害治安事件之發生者，減\n輕或免除其刑。惟所謂查獲，係指依其自白，查得槍砲、彈藥、刀械之前手或後手，\n且有具體之證明者而言。原判決說明上訴人雖供述已死亡之梁東生委託其保管槍、彈\n，然並未依其供述查獲任何其他案件，或因而防止重大危害治安事件之發生，有花蓮\n縣警察局花蓮分局八十八年七月二十一日市警刑字第四一二三號移送書可稽，上訴人\n所為核與查獲之要件不符，原判決未依上開法條規定減免其刑，並無不合。上訴意旨\n持與本件情節不盡相同之法務部暨所屬機關法律問題座談會內容，指摘原判決不當，\n並非有據。另刑事訴訟法第三百七十九條第十款所謂應調查之證據，係指該證據與待\n證事實有重要關係，在客觀上應予以調查者而言。原判決已說明警方已依憑確切之根\n據對上訴人發生合理之懷疑，上訴人所為核與自首要件不符之理由，縱原審再傳喚陳\n順良訊明警方策動上訴人投案之管道等，亦非即能證明上訴人所為合乎自首之要件，\n不得任意指摘原審有應調查之證據而未予調查之違法。況原審於最後審判期日調查證\n據完畢開始辯論前，審判長問上訴人及其於原審之選任辯護人尚有何證據請求調查？\n上訴人僅答稱：「請明察」，並未聲請原審再為如何之調查，而上訴人於原審之選任\n辯護人則答稱：「無」（原審卷第五十八頁）。而本院為法律審，上訴人在本院又為\n此爭執，自非依據卷內資料執為指摘之合法上訴第三審理由。上訴意旨對原審之論斷\n，究係違背何種法則或如何適用法則不當，並未依據卷內資料具體指摘，徒憑己意，\n或就原判決已有說明之事項，或就原審判斷證據證明力之合法職權行使，漫指其違法\n，重為單純事實上之爭執，難謂係適法上訴第三審之理由，其此部分上訴違背法律上\n之程式，應予駁回。\n二、恐嚇危害安全部分：\n按刑事訴訟法第三百七十六條所列各罪之案件，經第二審判決者，不得上訴於第三審\n法院，法有明文。上訴人所犯恐嚇危害安全部分，原判決係維持第一審依刑法第三百\n零五條論處上訴人罪刑之判決，核屬刑事訴訟法第三百七十六條第一款之案件。又未\n經許可寄藏槍、彈罪為繼續犯，一經寄藏其犯罪即告成立，其嗣後之繼續寄藏，乃犯\n罪行為之繼續，而非犯罪狀態之繼續；至其於寄藏繼續中，另為犯他罪而持用該槍、\n彈加以實施，因非自始即意圖以持有槍、彈為犯他罪之方法，自不能論以牽連犯。原\n判決說明上訴人因遭周台德友人毆打，心生不滿，而持寄藏之槍、彈射擊為恐嚇之犯\n行，且其二者之時間相隔有一年三個月之久，上訴人顯係另行起意而犯意各別，所犯\n恐嚇危害安全罪部分，應依數罪併罰規定論處，乃原審採證認事職權之合法行使，不\n容任意指為違法。揆諸上開說明，此部分既經第二審判決，自不得上訴於第三審法院\n，上訴人復對此部分提起上訴，顯為法所不許，應予駁回。\n據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。\n中      華      民      國    九十一    年      五      月     三十     日\n                              最高法院刑事第三庭\n                                  審判長法官  董  明  霈\n                                        法官  林  茂  雄\n                                        法官  王  居  財\n                                        法官  張  祺  祥\n                                        法官  李  伯  道\n      右正本證明與原本無異\n                                              書  記  官\n中      華      民      國    九十一    年      六      月      五      日\n",
  "structure": {
    "main": "上訴駁回。",
    "reason": "一、未經許可寄藏手槍部分：\n按刑事訴訟法第三百七十七條規定，上訴於第三審法院，非以判決違背法令為理由，\n不得為之。是提起第三審上訴，應以原判決違背法令為理由，係屬法定要件。如果上\n訴理由狀並未依據卷內訴訟資料，具體指摘原判決不適用何種法則或如何適用不當，\n或所指摘原判決違法情事，顯與法律規定得為第三審上訴理由之違法情形，不相適合\n時，均應認其上訴為違背法律上之程式，予以駁回。本件上訴人甲○○上訴意旨略稱\n：(一)、證人即承辦警員陳順良雖證稱：當時警方已鎖定上訴人云云，然陳順良並同時\n證稱：證人周台德當時未吐露與何人發生爭執；民國八十八年七月十八日，上訴人就\n已經離開花蓮，當時伊等早就懷疑上訴人，但是沒有確實的證據等語。則依陳順良所\n供述之內容，警方並無從鎖定何人涉及槍擊部分，且並無任何證據得對上訴人為合理\n之懷疑。況警方由錄影帶中亦僅能得知上訴人是否有傷害犯行，且苟警方有確切之證\n據，何以不將上訴人列為偵查對象。此外，警方係透過何種管道策動上訴人投案？其\n是否與列為偵查之對象相同？警方是否有確切之根據？原審對上情亦未詳加調查，即\n認上訴人所為與自首要件不符，於法有違。(二)、上訴人供陳：槍、彈係已去世之友人\n梁東生委伊保管，並攜帶槍、彈向警方投案，依司法院暨法務部之解釋觀之，上訴人\n所為已符合槍砲彈藥刀械管制條例第十八條第四項減輕其刑之規定，原判決未依上開\n規定對上訴人減輕其刑，有判決不適用法則之違誤等語。\n惟查原判決認定上訴人有原判決事實欄所記載之未經許可寄藏手槍犯行，係以前揭犯\n行業據上訴人於偵、審中坦承不諱，並有扣案之手槍一枝、子彈二顆、彈頭一顆、彈\n殼六顆可稽，而扣案之槍、彈、彈頭、彈殼經送內政部警政署刑事警察局鑑定結果，\n認手槍係美國SMITH&WESSON廠口徑九MM之制式半自動手槍，槍管內具五條右旋來復線\n，機械性能正常，可擊發子彈，具殺傷力；子彈二顆（均已試射）均係制式口徑九MM\n子彈，均具殺傷力；而上訴人在Ｅ＆ＺＰＵＢ店前，持扣案手槍擊發六顆子彈後，其\n中彈頭一顆及彈殼六顆，係已擊發制式口徑九MM彈頭及彈殼，比對結果，均係同一槍\n枝所擊發，該彈殼六顆與扣案制式槍枝試射之彈殼比對結果，其彈底紋痕特徵相吻合\n，係由該槍枝擊發等情，有該局鑑定通知書附卷可證。並敘明證人即承辦警員陳順良\n證稱：案發後警方勘驗發生糾紛之現場錄影帶結果，即鎖定上訴人為涉嫌開槍之對象\n之一，上訴人於八十八年七月十七日到案後，否認槍擊部分與其有關，經過暗訪，上\n訴人涉案程度很高，所以透過管道策動上訴人投案；槍擊案發生後伊等循其他管道確\n定上訴人開槍等語，核與上訴人八十八年七月十七日警訊筆錄所載相符，堪認上訴人\n於八十八年七月二十一日坦承槍擊事實前，警方已依憑確切根據對上訴人為合理之懷\n疑，上訴人所為核與自首要件不符。上訴人雖供述已死亡之梁東生委託伊保管槍、彈\n，然警方並未依其供述查獲任何其他案件，或因而防止重大危害治安事件之發生，有\n花蓮縣警察局花蓮分局八十八年七月二十一日市警刑字第四一二三號移送書可稽，上\n訴人所為尚不得依槍砲彈藥刀械管制條例第十八條第四項前段之規定減輕或免除其刑\n等情，予以綜合判斷。因而維持第一審關於論處上訴人未經許可寄藏手槍罪刑部分之\n判決，駁回上訴人在第二審關於該部分之上訴，已於判決內說明其所憑之證據及其認\n定之理由，從形式上觀察，並無違背法令之情形。按證據之取捨與證據之證明力如何\n，均屬事實審法院得自由裁量、判斷之職權；苟其此項裁量、判斷，並不悖乎通常一\n般之人日常生活經驗之定則或論理法則，又於判決內論其何以作此判斷之心證理由\n者，即不得任意指摘其為違法，而據為提起第三審上訴之合法理由。原判決綜合前述\n各項證據資料，說明於上訴人自白犯罪前，警方已依憑確切之根據對上訴人發生合理\n之懷疑，上訴人所為核與自首要件不符，乃其採證職權之合法行使，且原判決並已說\n明其證據取捨及證據證明力判斷之理由，不容任意指為違法。又槍砲彈藥刀械管制條\n例第十八條第四項前段固規定犯本條例之罪，於偵查中或審判中自白，並供述全部槍\n砲、彈藥、刀械之來源及去向，因而查獲或因而防止重大危害治安事件之發生者，減\n輕或免除其刑。惟所謂查獲，係指依其自白，查得槍砲、彈藥、刀械之前手或後手，\n且有具體之證明者而言。原判決說明上訴人雖供述已死亡之梁東生委託其保管槍、彈\n，然並未依其供述查獲任何其他案件，或因而防止重大危害治安事件之發生，有花蓮\n縣警察局花蓮分局八十八年七月二十一日市警刑字第四一二三號移送書可稽，上訴人\n所為核與查獲之要件不符，原判決未依上開法條規定減免其刑，並無不合。上訴意旨\n持與本件情節不盡相同之法務部暨所屬機關法律問題座談會內容，指摘原判決不當，\n並非有據。另刑事訴訟法第三百七十九條第十款所謂應調查之證據，係指該證據與待\n證事實有重要關係，在客觀上應予以調查者而言。原判決已說明警方已依憑確切之根\n據對上訴人發生合理之懷疑，上訴人所為核與自首要件不符之理由，縱原審再傳喚陳\n順良訊明警方策動上訴人投案之管道等，亦非即能證明上訴人所為合乎自首之要件，\n不得任意指摘原審有應調查之證據而未予調查之違法。況原審於最後審判期日調查證\n據完畢開始辯論前，審判長問上訴人及其於原審之選任辯護人尚有何證據請求調查？\n上訴人僅答稱：「請明察」，並未聲請原審再為如何之調查，而上訴人於原審之選任\n辯護人則答稱：「無」（原審卷第五十八頁）。而本院為法律審，上訴人在本院又為\n此爭執，自非依據卷內資料執為指摘之合法上訴第三審理由。上訴意旨對原審之論斷\n，究係違背何種法則或如何適用法則不當，並未依據卷內資料具體指摘，徒憑己意，\n或就原判決已有說明之事項，或就原審判斷證據證明力之合法職權行使，漫指其違法\n，重為單純事實上之爭執，難謂係適法上訴第三審之理由，其此部分上訴違背法律上\n之程式，應予駁回。\n二、恐嚇危害安全部分：\n按刑事訴訟法第三百七十六條所列各罪之案件，經第二審判決者，不得上訴於第三審\n法院，法有明文。上訴人所犯恐嚇危害安全部分，原判決係維持第一審依刑法第三百\n零五條論處上訴人罪刑之判決，核屬刑事訴訟法第三百七十六條第一款之案件。又未\n經許可寄藏槍、彈罪為繼續犯，一經寄藏其犯罪即告成立，其嗣後之繼續寄藏，乃犯\n罪行為之繼續，而非犯罪狀態之繼續；至其於寄藏繼續中，另為犯他罪而持用該槍、\n彈加以實施，因非自始即意圖以持有槍、彈為犯他罪之方法，自不能論以牽連犯。原\n判決說明上訴人因遭周台德友人毆打，心生不滿，而持寄藏之槍、彈射擊為恐嚇之犯\n行，且其二者之時間相隔有一年三個月之久，上訴人顯係另行起意而犯意各別，所犯\n恐嚇危害安全罪部分，應依數罪併罰規定論處，乃原審採證認事職權之合法行使，不\n容任意指為違法。揆諸上開說明，此部分既經第二審判決，自不得上訴於第三審法院\n，上訴人復對此部分提起上訴，顯為法所不許，應予駁回。\n據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。"
  },
  "search": "最高法院刑事判決九十一年度台上字第二九一八號上訴人甲○○右上訴人因違反槍砲彈藥刀械管制條例案件，不服台灣高等法院花蓮分院中華民國八十九年三月三十一日第二審判決（八十九年度上訴字第四十二號，起訴案號：台灣花蓮地方法院檢察署八十八年度偵字第二八三七號），提起上訴，本院判決如左：主文上訴駁回。理由一、未經許可寄藏手槍部分：按刑事訴訟法第三百七十七條規定，上訴於第三審法院，非以判決違背法令為理由，不得為之。是提起第三審上訴，應以原判決違背法令為理由，係屬法定要件。如果上訴理由狀並未依據卷內訴訟資料，具體指摘原判決不適用何種法則或如何適用不當，或所指摘原判決違法情事，顯與法律規定得為第三審上訴理由之違法情形，不相適合時，均應認其上訴為違背法律上之程式，予以駁回。本件上訴人甲○○上訴意旨略稱：(一)、證人即承辦警員陳順良雖證稱：當時警方已鎖定上訴人云云，然陳順良並同時證稱：證人周台德當時未吐露與何人發生爭執；民國八十八年七月十八日，上訴人就已經離開花蓮，當時伊等早就懷疑上訴人，但是沒有確實的證據等語。則依陳順良所供述之內容，警方並無從鎖定何人涉及槍擊部分，且並無任何證據得對上訴人為合理之懷疑。況警方由錄影帶中亦僅能得知上訴人是否有傷害犯行，且苟警方有確切之證據，何以不將上訴人列為偵查對象。此外，警方係透過何種管道策動上訴人投案？其是否與列為偵查之對象相同？警方是否有確切之根據？原審對上情亦未詳加調查，即認上訴人所為與自首要件不符，於法有違。(二)、上訴人供陳：槍、彈係已去世之友人梁東生委伊保管，並攜帶槍、彈向警方投案，依司法院暨法務部之解釋觀之，上訴人所為已符合槍砲彈藥刀械管制條例第十八條第四項減輕其刑之規定，原判決未依上開規定對上訴人減輕其刑，有判決不適用法則之違誤等語。惟查原判決認定上訴人有原判決事實欄所記載之未經許可寄藏手槍犯行，係以前揭犯行業據上訴人於偵、審中坦承不諱，並有扣案之手槍一枝、子彈二顆、彈頭一顆、彈殼六顆可稽，而扣案之槍、彈、彈頭、彈殼經送內政部警政署刑事警察局鑑定結果，認手槍係美國SMITH&WESSON廠口徑九MM之制式半自動手槍，槍管內具五條右旋來復線，機械性能正常，可擊發子彈，具殺傷力；子彈二顆（均已試射）均係制式口徑九MM子彈，均具殺傷力；而上訴人在Ｅ＆ＺＰＵＢ店前，持扣案手槍擊發六顆子彈後，其中彈頭一顆及彈殼六顆，係已擊發制式口徑九MM彈頭及彈殼，比對結果，均係同一槍枝所擊發，該彈殼六顆與扣案制式槍枝試射之彈殼比對結果，其彈底紋痕特徵相吻合，係由該槍枝擊發等情，有該局鑑定通知書附卷可證。並敘明證人即承辦警員陳順良證稱：案發後警方勘驗發生糾紛之現場錄影帶結果，即鎖定上訴人為涉嫌開槍之對象之一，上訴人於八十八年七月十七日到案後，否認槍擊部分與其有關，經過暗訪，上訴人涉案程度很高，所以透過管道策動上訴人投案；槍擊案發生後伊等循其他管道確定上訴人開槍等語，核與上訴人八十八年七月十七日警訊筆錄所載相符，堪認上訴人於八十八年七月二十一日坦承槍擊事實前，警方已依憑確切根據對上訴人為合理之懷疑，上訴人所為核與自首要件不符。上訴人雖供述已死亡之梁東生委託伊保管槍、彈，然警方並未依其供述查獲任何其他案件，或因而防止重大危害治安事件之發生，有花蓮縣警察局花蓮分局八十八年七月二十一日市警刑字第四一二三號移送書可稽，上訴人所為尚不得依槍砲彈藥刀械管制條例第十八條第四項前段之規定減輕或免除其刑等情，予以綜合判斷。因而維持第一審關於論處上訴人未經許可寄藏手槍罪刑部分之判決，駁回上訴人在第二審關於該部分之上訴，已於判決內說明其所憑之證據及其認定之理由，從形式上觀察，並無違背法令之情形。按證據之取捨與證據之證明力如何，均屬事實審法院得自由裁量、判斷之職權；苟其此項裁量、判斷，並不悖乎通常一般之人日常生活經驗之定則或論理法則，又於判決內論其何以作此判斷之心證理由者，即不得任意指摘其為違法，而據為提起第三審上訴之合法理由。原判決綜合前述各項證據資料，說明於上訴人自白犯罪前，警方已依憑確切之根據對上訴人發生合理之懷疑，上訴人所為核與自首要件不符，乃其採證職權之合法行使，且原判決並已說明其證據取捨及證據證明力判斷之理由，不容任意指為違法。又槍砲彈藥刀械管制條例第十八條第四項前段固規定犯本條例之罪，於偵查中或審判中自白，並供述全部槍砲、彈藥、刀械之來源及去向，因而查獲或因而防止重大危害治安事件之發生者，減輕或免除其刑。惟所謂查獲，係指依其自白，查得槍砲、彈藥、刀械之前手或後手，且有具體之證明者而言。原判決說明上訴人雖供述已死亡之梁東生委託其保管槍、彈，然並未依其供述查獲任何其他案件，或因而防止重大危害治安事件之發生，有花蓮縣警察局花蓮分局八十八年七月二十一日市警刑字第四一二三號移送書可稽，上訴人所為核與查獲之要件不符，原判決未依上開法條規定減免其刑，並無不合。上訴意旨持與本件情節不盡相同之法務部暨所屬機關法律問題座談會內容，指摘原判決不當，並非有據。另刑事訴訟法第三百七十九條第十款所謂應調查之證據，係指該證據與待證事實有重要關係，在客觀上應予以調查者而言。原判決已說明警方已依憑確切之根據對上訴人發生合理之懷疑，上訴人所為核與自首要件不符之理由，縱原審再傳喚陳順良訊明警方策動上訴人投案之管道等，亦非即能證明上訴人所為合乎自首之要件，不得任意指摘原審有應調查之證據而未予調查之違法。況原審於最後審判期日調查證據完畢開始辯論前，審判長問上訴人及其於原審之選任辯護人尚有何證據請求調查？上訴人僅答稱：「請明察」，並未聲請原審再為如何之調查，而上訴人於原審之選任辯護人則答稱：「無」（原審卷第五十八頁）。而本院為法律審，上訴人在本院又為此爭執，自非依據卷內資料執為指摘之合法上訴第三審理由。上訴意旨對原審之論斷，究係違背何種法則或如何適用法則不當，並未依據卷內資料具體指摘，徒憑己意，或就原判決已有說明之事項，或就原審判斷證據證明力之合法職權行使，漫指其違法，重為單純事實上之爭執，難謂係適法上訴第三審之理由，其此部分上訴違背法律上之程式，應予駁回。二、恐嚇危害安全部分：按刑事訴訟法第三百七十六條所列各罪之案件，經第二審判決者，不得上訴於第三審法院，法有明文。上訴人所犯恐嚇危害安全部分，原判決係維持第一審依刑法第三百零五條論處上訴人罪刑之判決，核屬刑事訴訟法第三百七十六條第一款之案件。又未經許可寄藏槍、彈罪為繼續犯，一經寄藏其犯罪即告成立，其嗣後之繼續寄藏，乃犯罪行為之繼續，而非犯罪狀態之繼續；至其於寄藏繼續中，另為犯他罪而持用該槍、彈加以實施，因非自始即意圖以持有槍、彈為犯他罪之方法，自不能論以牽連犯。原判決說明上訴人因遭周台德友人毆打，心生不滿，而持寄藏之槍、彈射擊為恐嚇之犯行，且其二者之時間相隔有一年三個月之久，上訴人顯係另行起意而犯意各別，所犯恐嚇危害安全罪部分，應依數罪併罰規定論處，乃原審採證認事職權之合法行使，不容任意指為違法。揆諸上開說明，此部分既經第二審判決，自不得上訴於第三審法院，上訴人復對此部分提起上訴，顯為法所不許，應予駁回。據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。中華民國九十一年五月三十日最高法院刑事第三庭審判長法官董明霈法官林茂雄法官王居財法官張祺祥法官李伯道右正本證明與原本無異書記官中華民國九十一年六月五日",
  "characters": {
    "judges": [

    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [

    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2002-05-30",
  "created_at": "2016-02-04 14:08:38",
  "updated_at": "2016-02-04 14:08:38"
}