{
  "identify": "ULD-91-交簡上-38-20020530-1",
  "court": {
    "name": "臺灣雲林地方法院",
    "code": "ULD"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 91,
  "word": "交簡上",
  "number": "38",
  "jcheck": "1",
  "reason": "過失致死",
  "content": "臺灣雲林地方法院刑事判決                        九十一年度交簡上字第三八號\n    上  訴  人  臺灣雲林地方法院檢察署檢察官\n    被      告  甲○○\n右列上訴人因被告過失致死案件，不服本院虎尾簡易庭九十一年度虎交簡字第一六號\n中華民國九十一年三月二十六日第一審判決（聲請簡易判決處刑案號：臺灣雲林地方\n法院檢察署九十一年度偵字第一三四號、第二四三號）提起上訴，本院管轄第二審之\n合議庭判決如左：\n    主  文\n上訴駁回。\n    事  實\n一、甲○○前於民國八十九年七月二十九日，因公共危險案件，經本院判處拘役三十\n    日確定，並於同年八月十八日易科罰金執行完畢，仍不知悔改，於九十年十二月\n    二十八日中午十二時許起至下午一時許止，在雲林縣西螺鎮新果菜市場處，飲用\n    酒類若干後，已達不能安全駕駛動力交通工具之程度，竟仍於酒後自上開處所騎\n    乘車號ＦＷ五－三五二號機車上路，於同日下午五時許，途經雲林縣崙背鄉○○\n    村○○○○道路時，終因不能安全駕駛，而過失擦撞前車由吳廖牡丹所騎乘之車\n    號ＶＱＳ－九六二號機車，致吳廖牡丹人、車倒地，因而受傷不治死亡（過失致\n    人於死部分經原審判處有期徒刑一年三月，緩刑三年，緩刑期內付保護管束確定\n    ）。嗣經警前往現場處理，並於同日下午五時二十九分許，對甲○○施以酒精濃\n    度測試，測得其呼氣中所含酒精濃度高達每公升０．七八毫克，始悉上情。\n二、案經雲林縣警察局西螺分局報請臺灣雲林地方法院檢察署檢察官偵查後聲請簡易\n    判決處刑。\n    理  由\n一、右述事實，業經被告甲○○於警訊、檢察官偵查及本院審理時坦白承認，且有道\n    路交通事故調查報告表、酒精濃度呼氣測試單及舉發違反道路交通管理事件通知\n    單各一紙及現場照片六張附卷可稽。按呼氣中酒精濃度達每公升０‧五五毫克或\n    血液中酒精濃度在０‧一一％以上，參考德國、美國之標準，肇事率為一般正常\n    人之十倍，認為已達「不能安全駕駛」之標準，此有法務部於八十八年五月十日\n    邀集交通部、行政院衛生署、內政部警政署、中央警察大學等單位相關人員召開\n    之「研商訂定刑法第一百八十五條之三【服用毒品、麻醉藥品、酒類或其他相類\n    之物，不能安全駕駛交通工具】之認定標準」會議結論可參。本件被告於酒後騎\n    乘機車，經警方測得其呼氣中所含酒精濃度為每公升０．七八毫克（換算成血液\n    酒精濃度為每百毫升一百五十六毫克），有前開酒精濃度呼氣測試單一紙可按，\n    已逾前揭標準甚多，被告當時應達明顯酒醉、噁心、步履蹣跚之程度（參照血液\n    中酒精濃度與認知行為功能關係表），復參以被告騎乘機車超越前車時，不慎擦\n    撞同向前方由被害人吳廖牡丹之所騎乘之機車，足見被告已因酒精作用，致其意\n    志力無法集中，其當時顯已達酒醉不能安全駕駛之狀態甚明。本件事證明確，其\n    犯行洵堪認定。\n二、核被告所為，係犯刑法第一百八十五條之三公共危險罪。本院審酌被告甫於八十\n    九年七月二十九日，因酒後駕車犯公共危險罪，經本院以八十九年交易字第一三\n    ○號判處拘役三十日確定，並於同年八月十八日易科罰金執行完畢，於短期內再\n    犯本件酒醉駕車案件，足見其未能悔改，且其於酒醉駕車情況下肇事，並致被害\n    人吳廖牡丹死亡，損害不輕，然念其呼氣中酒精濃度測試值為每公升０．七八毫\n    克，酒醉程度尚非嚴重，並已與被害人家屬達成民事和解，及其犯罪之動機、目\n    的、犯後坦承犯行等一切情狀，因認原審適用刑事訴訟法第四百四十九條第一項\n    前段、第四百五十四條第二項，刑法第一百八十五條之三、第四十一條第一項前\n    段，罰金罰鍰提高標準條例第二條，逕以簡易判決量處被告拘役五十日，並諭知\n    易科罰金之折算標準，核其認事用法俱無違誤，量刑亦稱妥適。上訴人上訴意旨\n    指摘原審未斟酌立法者將原屬行政罰鍰之酒後不能駕駛動力交通工具行為提昇為\n    刑罰，目的在遏止此類犯行發生，然此類案件依舊層出不窮，若再對此類案件輕\n    判，無異變相鼓勵貪杯者繼續違法，且被告呼氣酒精濃度高達每公升０．七八毫\n    克，又撞擊他車輛，致參與道路交通之吳廖牡丹死亡，原審僅判處拘役五十日，\n    量刑顯屬過輕云云，固非無見。惟查行政罰與刑罰之目的不同，制度有別，且原\n    審對被告量處拘役五十日，其宣告拘役刑之性質已較罰金刑為重，尚難以形式上\n    實際懲罰金額之高低，遽論孰輕孰重；且刑法第五十七條及五十八條規定之科刑\n    輕重應審酌事項，並未以行政罰之高低作為量刑參酌之標準，況刑事程序原本即\n    為保障人權、發現真實而設，並不因刑事程序較行政程序繁複，即認刑罰應較行\n    政罰之裁罰結果為重。是故，上訴人在聲請簡易處刑時，既未列舉理由向簡易庭\n    具體求刑，本院於判決內亦詳述量刑之依據，上訴人於判決後徒以原審量刑不當\n    為理由而提起上訴，為無理由，應予駁回。\n據上論斷，應依刑事訴訟法第四百五十五條之一第三項、第三百六十八條，判決如主\n文。\n本案經檢察官王淑月到庭執行職務。\n中      華      民      國      九十一      年     五     月    三十    日\n                                        臺灣雲林地方法院刑事第一庭\n                審判長法官  紀  文  勝\n                                                法  官  蔡  碧  蓉\n                                                法  官  廖  國  勝\n右正本證明與原本無異。\n不得抗告。\n                                                書記官  顏  錦  清\n中      華      民      國      九十一      年     五     月    三十    日\n附錄本案論罪科刑法條：\n刑法第一百八十五條之三：\n服用毒品、麻醉藥品、酒類或其他相類之物，不能安全駕駛動力交通工具而駕駛者，\n處一年以下有期徒刑、拘役或三萬元以下罰金。\n",
  "structure": {
    "main": "上訴駁回。",
    "fact": "一、甲○○前於民國八十九年七月二十九日，因公共危險案件，經本院判處拘役三十\n    日確定，並於同年八月十八日易科罰金執行完畢，仍不知悔改，於九十年十二月\n    二十八日中午十二時許起至下午一時許止，在雲林縣西螺鎮新果菜市場處，飲用\n    酒類若干後，已達不能安全駕駛動力交通工具之程度，竟仍於酒後自上開處所騎\n    乘車號ＦＷ五－三五二號機車上路，於同日下午五時許，途經雲林縣崙背鄉○○\n    村○○○○道路時，終因不能安全駕駛，而過失擦撞前車由吳廖牡丹所騎乘之車\n    號ＶＱＳ－九六二號機車，致吳廖牡丹人、車倒地，因而受傷不治死亡（過失致\n    人於死部分經原審判處有期徒刑一年三月，緩刑三年，緩刑期內付保護管束確定\n    ）。嗣經警前往現場處理，並於同日下午五時二十九分許，對甲○○施以酒精濃\n    度測試，測得其呼氣中所含酒精濃度高達每公升０．七八毫克，始悉上情。\n二、案經雲林縣警察局西螺分局報請臺灣雲林地方法院檢察署檢察官偵查後聲請簡易\n    判決處刑。",
    "reason": "一、右述事實，業經被告甲○○於警訊、檢察官偵查及本院審理時坦白承認，且有道\n    路交通事故調查報告表、酒精濃度呼氣測試單及舉發違反道路交通管理事件通知\n    單各一紙及現場照片六張附卷可稽。按呼氣中酒精濃度達每公升０‧五五毫克或\n    血液中酒精濃度在０‧一一％以上，參考德國、美國之標準，肇事率為一般正常\n    人之十倍，認為已達「不能安全駕駛」之標準，此有法務部於八十八年五月十日\n    邀集交通部、行政院衛生署、內政部警政署、中央警察大學等單位相關人員召開\n    之「研商訂定刑法第一百八十五條之三【服用毒品、麻醉藥品、酒類或其他相類\n    之物，不能安全駕駛交通工具】之認定標準」會議結論可參。本件被告於酒後騎\n    乘機車，經警方測得其呼氣中所含酒精濃度為每公升０．七八毫克（換算成血液\n    酒精濃度為每百毫升一百五十六毫克），有前開酒精濃度呼氣測試單一紙可按，\n    已逾前揭標準甚多，被告當時應達明顯酒醉、噁心、步履蹣跚之程度（參照血液\n    中酒精濃度與認知行為功能關係表），復參以被告騎乘機車超越前車時，不慎擦\n    撞同向前方由被害人吳廖牡丹之所騎乘之機車，足見被告已因酒精作用，致其意\n    志力無法集中，其當時顯已達酒醉不能安全駕駛之狀態甚明。本件事證明確，其\n    犯行洵堪認定。\n二、核被告所為，係犯刑法第一百八十五條之三公共危險罪。本院審酌被告甫於八十\n    九年七月二十九日，因酒後駕車犯公共危險罪，經本院以八十九年交易字第一三\n    ○號判處拘役三十日確定，並於同年八月十八日易科罰金執行完畢，於短期內再\n    犯本件酒醉駕車案件，足見其未能悔改，且其於酒醉駕車情況下肇事，並致被害\n    人吳廖牡丹死亡，損害不輕，然念其呼氣中酒精濃度測試值為每公升０．七八毫\n    克，酒醉程度尚非嚴重，並已與被害人家屬達成民事和解，及其犯罪之動機、目\n    的、犯後坦承犯行等一切情狀，因認原審適用刑事訴訟法第四百四十九條第一項\n    前段、第四百五十四條第二項，刑法第一百八十五條之三、第四十一條第一項前\n    段，罰金罰鍰提高標準條例第二條，逕以簡易判決量處被告拘役五十日，並諭知\n    易科罰金之折算標準，核其認事用法俱無違誤，量刑亦稱妥適。上訴人上訴意旨\n    指摘原審未斟酌立法者將原屬行政罰鍰之酒後不能駕駛動力交通工具行為提昇為\n    刑罰，目的在遏止此類犯行發生，然此類案件依舊層出不窮，若再對此類案件輕\n    判，無異變相鼓勵貪杯者繼續違法，且被告呼氣酒精濃度高達每公升０．七八毫\n    克，又撞擊他車輛，致參與道路交通之吳廖牡丹死亡，原審僅判處拘役五十日，\n    量刑顯屬過輕云云，固非無見。惟查行政罰與刑罰之目的不同，制度有別，且原\n    審對被告量處拘役五十日，其宣告拘役刑之性質已較罰金刑為重，尚難以形式上\n    實際懲罰金額之高低，遽論孰輕孰重；且刑法第五十七條及五十八條規定之科刑\n    輕重應審酌事項，並未以行政罰之高低作為量刑參酌之標準，況刑事程序原本即\n    為保障人權、發現真實而設，並不因刑事程序較行政程序繁複，即認刑罰應較行\n    政罰之裁罰結果為重。是故，上訴人在聲請簡易處刑時，既未列舉理由向簡易庭\n    具體求刑，本院於判決內亦詳述量刑之依據，上訴人於判決後徒以原審量刑不當\n    為理由而提起上訴，為無理由，應予駁回。\n據上論斷，應依刑事訴訟法第四百五十五條之一第三項、第三百六十八條，判決如主\n文。\n本案經檢察官王淑月到庭執行職務。\n中      華      民      國      九十一      年     五     月    三十    日\n                                        臺灣雲林地方法院刑事第一庭\n                審判長法官  紀  文  勝\n                                                法  官  蔡  碧  蓉\n                                                法  官  廖  國  勝\n右正本證明與原本無異。\n不得抗告。\n                                                書記官  顏  錦  清"
  },
  "search": "臺灣雲林地方法院刑事判決九十一年度交簡上字第三八號上訴人臺灣雲林地方法院檢察署檢察官被告甲○○右列上訴人因被告過失致死案件，不服本院虎尾簡易庭九十一年度虎交簡字第一六號中華民國九十一年三月二十六日第一審判決（聲請簡易判決處刑案號：臺灣雲林地方法院檢察署九十一年度偵字第一三四號、第二四三號）提起上訴，本院管轄第二審之合議庭判決如左：主文上訴駁回。事實一、甲○○前於民國八十九年七月二十九日，因公共危險案件，經本院判處拘役三十日確定，並於同年八月十八日易科罰金執行完畢，仍不知悔改，於九十年十二月二十八日中午十二時許起至下午一時許止，在雲林縣西螺鎮新果菜市場處，飲用酒類若干後，已達不能安全駕駛動力交通工具之程度，竟仍於酒後自上開處所騎乘車號ＦＷ五－三五二號機車上路，於同日下午五時許，途經雲林縣崙背鄉○○村○○○○道路時，終因不能安全駕駛，而過失擦撞前車由吳廖牡丹所騎乘之車號ＶＱＳ－九六二號機車，致吳廖牡丹人、車倒地，因而受傷不治死亡（過失致人於死部分經原審判處有期徒刑一年三月，緩刑三年，緩刑期內付保護管束確定）。嗣經警前往現場處理，並於同日下午五時二十九分許，對甲○○施以酒精濃度測試，測得其呼氣中所含酒精濃度高達每公升０．七八毫克，始悉上情。二、案經雲林縣警察局西螺分局報請臺灣雲林地方法院檢察署檢察官偵查後聲請簡易判決處刑。理由一、右述事實，業經被告甲○○於警訊、檢察官偵查及本院審理時坦白承認，且有道路交通事故調查報告表、酒精濃度呼氣測試單及舉發違反道路交通管理事件通知單各一紙及現場照片六張附卷可稽。按呼氣中酒精濃度達每公升０‧五五毫克或血液中酒精濃度在０‧一一％以上，參考德國、美國之標準，肇事率為一般正常人之十倍，認為已達「不能安全駕駛」之標準，此有法務部於八十八年五月十日邀集交通部、行政院衛生署、內政部警政署、中央警察大學等單位相關人員召開之「研商訂定刑法第一百八十五條之三【服用毒品、麻醉藥品、酒類或其他相類之物，不能安全駕駛交通工具】之認定標準」會議結論可參。本件被告於酒後騎乘機車，經警方測得其呼氣中所含酒精濃度為每公升０．七八毫克（換算成血液酒精濃度為每百毫升一百五十六毫克），有前開酒精濃度呼氣測試單一紙可按，已逾前揭標準甚多，被告當時應達明顯酒醉、噁心、步履蹣跚之程度（參照血液中酒精濃度與認知行為功能關係表），復參以被告騎乘機車超越前車時，不慎擦撞同向前方由被害人吳廖牡丹之所騎乘之機車，足見被告已因酒精作用，致其意志力無法集中，其當時顯已達酒醉不能安全駕駛之狀態甚明。本件事證明確，其犯行洵堪認定。二、核被告所為，係犯刑法第一百八十五條之三公共危險罪。本院審酌被告甫於八十九年七月二十九日，因酒後駕車犯公共危險罪，經本院以八十九年交易字第一三○號判處拘役三十日確定，並於同年八月十八日易科罰金執行完畢，於短期內再犯本件酒醉駕車案件，足見其未能悔改，且其於酒醉駕車情況下肇事，並致被害人吳廖牡丹死亡，損害不輕，然念其呼氣中酒精濃度測試值為每公升０．七八毫克，酒醉程度尚非嚴重，並已與被害人家屬達成民事和解，及其犯罪之動機、目的、犯後坦承犯行等一切情狀，因認原審適用刑事訴訟法第四百四十九條第一項前段、第四百五十四條第二項，刑法第一百八十五條之三、第四十一條第一項前段，罰金罰鍰提高標準條例第二條，逕以簡易判決量處被告拘役五十日，並諭知易科罰金之折算標準，核其認事用法俱無違誤，量刑亦稱妥適。上訴人上訴意旨指摘原審未斟酌立法者將原屬行政罰鍰之酒後不能駕駛動力交通工具行為提昇為刑罰，目的在遏止此類犯行發生，然此類案件依舊層出不窮，若再對此類案件輕判，無異變相鼓勵貪杯者繼續違法，且被告呼氣酒精濃度高達每公升０．七八毫克，又撞擊他車輛，致參與道路交通之吳廖牡丹死亡，原審僅判處拘役五十日，量刑顯屬過輕云云，固非無見。惟查行政罰與刑罰之目的不同，制度有別，且原審對被告量處拘役五十日，其宣告拘役刑之性質已較罰金刑為重，尚難以形式上實際懲罰金額之高低，遽論孰輕孰重；且刑法第五十七條及五十八條規定之科刑輕重應審酌事項，並未以行政罰之高低作為量刑參酌之標準，況刑事程序原本即為保障人權、發現真實而設，並不因刑事程序較行政程序繁複，即認刑罰應較行政罰之裁罰結果為重。是故，上訴人在聲請簡易處刑時，既未列舉理由向簡易庭具體求刑，本院於判決內亦詳述量刑之依據，上訴人於判決後徒以原審量刑不當為理由而提起上訴，為無理由，應予駁回。據上論斷，應依刑事訴訟法第四百五十五條之一第三項、第三百六十八條，判決如主文。本案經檢察官王淑月到庭執行職務。中華民國九十一年五月三十日臺灣雲林地方法院刑事第一庭審判長法官紀文勝法官蔡碧蓉法官廖國勝右正本證明與原本無異。不得抗告。書記官顏錦清中華民國九十一年五月三十日附錄本案論罪科刑法條：刑法第一百八十五條之三：服用毒品、麻醉藥品、酒類或其他相類之物，不能安全駕駛動力交通工具而駕駛者，處一年以下有期徒刑、拘役或三萬元以下罰金。",
  "characters": {
    "judges": [
      "蔡碧蓉",
      "廖國勝"
    ],
    "prosecutors": [
      "王淑月"
    ],
    "lawyers": [

    ],
    "clerks": [
      "顏錦清"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "甲○○",
      "右列上訴人因被告過失致死案件，不服本院虎尾簡易庭九十一年度虎交簡字第一六號",
      "中華民國九十一年三月二十六日第一審判決（聲請簡易判決處刑案號：臺灣雲林地方"
    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2002-05-30",
  "created_at": "2016-02-04 14:09:40",
  "updated_at": "2016-02-04 14:09:40"
}