{
  "identify": "TCD-93-易-1150-20040910-1",
  "court": {
    "name": "臺灣臺中地方法院",
    "code": "TCD"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 93,
  "word": "易",
  "number": "1150",
  "jcheck": "1",
  "reason": "傷害等",
  "content": "臺灣臺中地方法院刑事判決                        九十三年度易字第一一五０號\n    公  訴  人  臺灣臺中地方法院檢察署檢察官\n    被      告  甲○○\n    選任辯護人  吳榮昌律師\n右列被告因傷害等案件，經檢察官提起公訴（九十二年度偵續字第一九０號），本院\n判決如左：\n    主  文\n甲○○共同傷害人之身體，處有期徒刑伍月，如易科罰金，以佰元折算壹日。又共\n同損壞他人之鋁門玻璃，足以生損害於他人，處有期徒刑貳月，如易科罰金，以佰\n元折算壹日。應執行有期徒刑陸月，如易科罰金，以佰元折算壹日。\n    事  實\n一、甲○○與乙○○各在臺中市南屯區○○○路○段九六號、一０八號住處前經營檳\n    榔攤，雙方並因生意競爭關係而互有嫌隙。詎於民國九十一年八月五日下午十時\n    十五分許，甲○○竟與二名姓名、年籍不詳之成年男子共同基於傷害人身體及毀\n    損器物之犯意聯絡，在乙○○所經營位於臺中市○○○路○段一０八號檳榔攤前\n    ，由其中一名身穿紅色上衣之姓名年籍不詳之成年男子佯裝向乙○○購買檳榔，\n    待乙○○外出交付檳榔之際，該名身穿紅色上衣之成年男子即攔住乙○○，甲○\n    ○則與另一名姓名年籍不詳之成年男子各持二支球棒、一支球棒（未扣案）毆打\n    乙○○頭部、身體及手腳，致乙○○受有頭部外傷併腦震盪、頭皮撕裂傷八公分\n    、全身多處瘀血、左手第五掌骨骨折等傷害，乙○○因不堪疼痛旋跑向屋內躲避\n    ；甲○○及該名不詳姓名、年籍之成年男子見狀，再分持上揭球棒擊敲毀乙○○\n    前開處所之鋁門玻璃，致鋁門玻璃破碎掉落，足生損害於乙○○。事後，甲○○\n    及該二名姓名年籍不詳之成年男子隨即逃逸無蹤。\n二、案經乙○○訴由臺灣臺中地方法院檢察署檢察官偵查起訴。\n    理  由\n一、訊據被告甲○○矢口否認有何右揭夥同二名姓名年籍不詳之男子共同傷害告訴人\n    乙○○身體及毀損告訴人住處鋁門玻璃之犯行，辯稱：伊當日晚上九時許檳榔攤\n    收攤後，便去洗澡，洗完澡便與其妻躺在客廳看電視，約至晚上十一時許就上床\n    睡覺了，伊既不在現場，又如何傷害告訴人及毀損告訴人之鋁門玻璃，並無告訴\n    人所指之犯行云云。經查：\n（一）右揭被告甲○○傷害告訴人乙○○身體及毀損告訴人住處鋁門玻璃之事實，業\n      據告訴人乙○○迭次於警、偵訊及本院審理時指訴歷歷，並有診斷證明書一份\n      、照片九張在卷可稽。而證人丙○○○於偵查中已證稱：「當天五點以後至晚\n      上十點都沒發生事情，但至十點十五分左右，先有一個人來，說要買五十元檳\n      榔，因為外面檳攤都沒有檳榔，我先生進來拿一盒五十元的檳榔，所以我知道\n      有人要買五十元檳榔，我先生就拿檳榔出去，就聽到我先生在喊叫，我就往外\n      看，買檳榔的那個用手攔住我先生，另二個人拿棒球棍打我先生的頭部及手腳\n      ，我先生用手保護頭部，我就將鋁門打開，我先生就衝進來，另外一個就打破\n      右邊的玻璃門，甲○○打破左邊的鋁門，玻璃門的碎屑打到我，造成我的手部\n      流血，他們打破我家的鋁門及檳榔攤的玻璃後就走了。」等語（見九十一年度\n      偵字一七三三四號偵查卷第三六頁），復於本院審理時就上揭情節再次結證稱\n      屬實，並證稱：「（問：當日是否在庭之被告打妳先生？）確實是在庭之被告\n      ，我從窗戶往外看，有看到被告的臉，他還跑到我家鋁門前。」、「剛開始我\n      先生很確定就是被告打他，後來警察來了說不能亂講話，可能有誣告的問題，\n      我先生才改稱說很像美女檳榔攤的老闆（即被告）。」等語（見本院九十三年\n      八月十九日審判筆錄），經核與告訴人所指訴遭傷害及毀損之情節相符。參以\n      證人丙○○○當日手部確有受傷，有診斷證明書一份在卷可稽（附於上揭偵查\n      卷第四０頁）之情，益徵證人丙○○○上揭所述應非虛構，足認告訴人指稱當\n      日遭被告夥同另二名姓名年籍不詳之成年男子傷害身體及毀損住處鋁門玻璃一\n      節，應屬有據。\n（二）又證人即被告之妻陳丰芸已於本院審理時結證稱：「（問：你們與告訴人有無\n      為了生意而有口角？）我們在那邊作五、六年，他們（指告訴人）從頭至尾一\n      直欺負我們，告訴人常常去檢舉我們（違規），當我們被警察開紅單時，告訴\n      人夫妻就在旁邊笑。」、「（問：有無警察至妳們那邊取締過？）有，因違規\n      。看板佔用道路，檳榔攤佔用騎樓。」、「（問：是否都是因告訴人舉發，所\n      以被取締？）是，左鄰右舍都知道。」、「（問：有無因此對告訴人很不滿？\n      ）當然會，我先生也會不滿。」等語（見本院九十三年八月十九日審判筆錄）\n      。顯見被告與告訴人間確因經營檳榔攤而屢生齟齬，且素有嫌隙無誤，此與告\n      訴人前揭所述被告為本件傷害及毀損犯行之緣由相符。又依卷附之診斷證明書\n      所載告訴人之病名，其上記載：「頭部外傷併腦震盪、頭皮撕裂傷八公分已縫\n      合、全身多處瘀血、左手第五掌骨骨折。」等語（附於上揭偵查卷第一二頁）\n      ，此與告訴人所述遭被告毆傷部位、程度等情節並無矛盾之處。另依該診斷證\n      明書之說明欄所載，告訴人係因上述原因於九十一年八月六日急診入院，同年\n      八月十三日出院，共住院八天等情，顯見告訴人陳稱九十一年八月五日當晚遭\n      被告及另二名姓名年籍不詳之成年男子持球棒毆傷一節，應與常理無悖。再參\n      以被告自承平日伊所開設之檳榔攤均營業至下午十時，惟案發當日卻提早於下\n      午九時即收攤，並經證人陳丰芸證稱屬實等情，此益徵告訴人遭毆傷之時間、\n      地點均具直接關連性，況告訴人乙○○復於本院審理時，業經具結後，以證人\n      之身分為與上揭陳述相同情節之證言，是告訴人當日若非確因遭到被告夥同其\n      他二名不知名之成年男子持球棒毆傷身體及毀損住處鋁門玻璃，則其當無甘冒\n      偽證之罪行，而於本院審理時為不實之證述，此益證告訴人上揭之指訴，確與\n      事實相符，應堪採信。\n（三）雖被告辯稱告訴人案發當日於警詢中並未明確指稱上揭傷害及毀損之犯行係伊\n      所為，告訴人前後之指訴顯屬不一，應不足採云云。惟按告訴人、證人之陳述\n      有部分前後不符，或相互間有所歧異時，究竟何者為可採，法院仍得本其自由\n      心證予以斟酌，非謂一有不符或矛盾，即應認其全部均為不可採信；尤其關於\n      行為動機、手段及結果等之細節方面，告訴人之指陳，難免故予誇大，證人之\n      證言，有時亦有予渲染之可能；然其基本事實之陳述，若果與真實性無礙時，\n      則仍非不得予以採信，最高法院著有七十四年臺上字第一五九九號判例足資參\n      照。而本件案發後臺中市警察局第四分局春社派出所警員林俊毅前去澄清醫院\n      中港院區製作告訴人筆錄時，告訴人固先陳稱：「（問：你能記住當時遭人所\n      打傷時三名歹徒特徵？以前是否認識？）：：：另兩名男子因持球棒由後襲擊\n      ，導致無法辨識二名男子之特徵。但其中一名很像美女檳榔攤之男老闆。」等\n      語（見九十一年度偵字第一七三三四卷第五頁背面）；然告訴人再次警詢時則\n      陳稱：「（問：你與歹徒是否認識？你受傷時面向何處？）有二人不認識，有\n      一名認識，我受傷時面向前，因前面有一名徒擋住我往外跑，另兩名歹徒由後\n      面襲擊我，我轉身往屋內跑時發現其中一名歹徒是隔壁美女檳榔攤老闆。：：\n      ：因我轉身往屋內跑時我有看見他：：：。」、「（問：為何你第一次製作筆\n      錄時未敘明？）我因當時不太確定但有百分之八十像，因相似的人很多，有可\n      能是他兄弟，現在我回想我可以確定是他甲○○，因為我何（『和』之誤）他\n      有生意競爭關係。」等語（見九十一年度偵字第一七三三四卷第七頁背面）。\n      嗣於本院審理時則證稱：「被告與另一穿紅衣服的人，拿棒球棍要打我，被告\n      跑到我前面，一直打我頭部：：：。」等語。再參以證人即臺中市警察局第四\n      分局警員吳明陽於偵查中證稱「：：：他只說很像隔壁美女檳榔攤的老闆打傷\n      ，我問他可否確定，但他不敢說，我有說你不清楚，不可以亂告，否則對方可\n      以告你誣告。」等語（見九十二年度偵續字第一九０號偵查卷第三四頁），則\n      上述告訴人乙○○就指認被告即為行兇之人及被告犯罪手法等情，前後供述雖\n      有不同，惟其基本事實之陳述，經核尚與證人丙○○○所述相符，已如前述，\n      況證人陳丰芸於本院審理時亦證稱當日下午十時多許，確實聽聞外面有玻璃破\n      碎聲等情，足見告訴人上揭之指訴情節應非虛構。準此，縱告訴人嗣後關於被\n      告究由其正面或背面攻擊之指訴有誇大渲染之處，然告訴人於案發後因員警之\n      提醒可能會有涉及誣告之罪嫌，且其甫因身心受創之際，致在第一次警詢筆錄\n      中有所保留，而未立即確切指認上揭犯行係被告所為等情，應尚與常情無違，\n      自難據此即否定告訴人上揭指訴內容之真實性。\n（四）被告雖復辯稱當日測謊時因重感冒之原因，故該測謊結果不足參考云云。然按\n      測謊鑑定，係依一般人在說謊時，會產生遲疑、緊張、恐懼、不安等心理波動\n      現象，乃利用測謊儀器將受測者之上開情緒波動反應情形加以紀錄，用以判別\n      受測者所供述之真實性，倘受測者愈想壓抑其謊言所產生之情緒，在測謊儀器\n      上愈會產生明顯之情緒波動反應，反之，則無此不實之波動反應。而告訴人乙\n      ○○與被告甲○○二人就案發當天被告是否持球棒毆打告訴人乙節，經送測謊\n      結果：甲○○稱：１、渠不知道乙○○是被何人所毆傷；２、渠沒有持鋁棒毆\n      打乙○○。經測試均呈情緒波動反應，研判有說謊。乙○○稱：１、當天甲○\n      ○有參與毆打渠；２、甲○○有持鋁棒毆打渠。經測試均無情緒波動反應，研\n      判未說謊。此有法務部調查局九十三年三月二十三日調科參字第０九三００一\n      一四二四０號測謊報告書一份附卷足憑。另查，本件測謊之請求係由被告於偵\n      查中主動向檢察官提出之情，有偵訊筆錄在卷可稽（見九十二年度偵續字第一\n      九０號偵查卷第三六頁）；又法務部調查局於實施測謊前，必先對受測者進行\n      身心狀況觀察詢問、受測者對案情供述意見詢問、測試問題解說、測試儀器解\n      說及其他應注意事項等，另告知受測者有拒絕受測、得隨時中止測試等權利，\n      施測當天被告身心狀況經評估符合受測條件，且經被告親自簽署測謊同意書而\n      進行測謊，亦有測謊鑑定過程參考資料一份附卷足參，此益證被告確有為上揭\n      傷害及毀損之犯行甚明，則若被告當日確係因重感冒而不能施測，則在經施測\n      人員解說後，應無再簽署測謊同意書同意施測之理，是被告嗣以測謊當天罹患\n      重感冒而影響測謊結果云云，顯屬事後卸責之詞，不足採信。\n（五）又證人即被告之妻陳丰芸雖於偵查、本院審理時均附和被告上揭之辯詞，並證\n      稱：案發當日時，其與被告二人自下午九時檳榔攤收攤後，一直在家客廳觀看\n      電視，約至下午十一時許即就寢，當晚未見被告離家，被告並無至告訴人住處\n      毆打告訴人云云。然被告於九十一年九月十六日檢察官偵訊時僅供稱：案發當\n      日伊與太太陳丰芸在家中看電視等語（見九十一年度偵字第一七三三四號偵查\n      卷第一七頁），詎於九十一年十一月十八日檢察官傳喚被告與證人陳丰芸一同\n      出庭時，則附和證人陳丰芸之證言，且改供稱：「檳榔攤九點就收了，洗澡洗\n      好之後，就在看三立二九台之桂花巷。」、「〔問：上次開庭（指九十一年九\n      月十六日）問你看何電視（節目），為何講不出來？〕時間太久，所以忘記了\n      ，後來回去想一想就想到了，我很少看這部連續劇。」等語（見上揭偵查卷第\n      三七頁）。就人之生活經驗中，一般不常觀看之電視節目，常因時間經過而有\n      所遺忘本屬正常，然被告竟能在本供稱不記得所甚少觀看之電視節目名稱後之\n      二月餘，復明確供稱當時所觀看之電視節目名稱，此舉已與常情有違。又證人\n      陳丰芸於偵查中係證稱：「（問：九十一年八月四日你在作何事？）九點多我\n      與我先生在看三立台灣台的桂花巷，從九點半播到十點，十點以後該節目已經\n      播完了仍繼續看該台。」、「（問：九十一年八月五日晚上你作何事？）也是\n      在看電視，是何節目我忘了。」、「（問：桂花巷是否為連續劇？）是。」、\n      「（問：九十一年八月五日晚上在看何節目？）八月五日我是在看桂花巷，八\n      月四日看何節目我忘了」等語（見上揭偵查卷第一四頁、第一五頁），顯見證\n      人陳丰芸對於案發之九十一年八月五日當晚是否確實在家與被告共同觀看電視\n      節目「桂花巷」之情前後證述已屬不一；另證人陳丰芸於本院審理時復證稱：\n      「（問：你先生那段時間有無收看「桂花巷」？）他每天都有在收看，我們夫\n      妻一起看，這是我們的習慣，播出時間九點至十點。」、「早上六點開店：：\n      ：到下午五點的時候，換我先生出來，一般作息時間是（上午）六點起至（下\n      午）十點」等語，依證人陳丰芸所述，顯與被告上揭所稱不常觀看「桂花巷」\n      連續劇等語不符，另參以被告平日均須看管檳榔攤至下午十時收攤止，而該「\n      桂花巷」之電視節目僅撥出至下午十時許等情，則被告又何能每日於收攤後觀\n      看電視節目「桂花巷」？又何能與證人陳丰芸將一同觀看該節目作為習慣？再\n      參以證人陳丰芸係被告之妻，其是否有避重就輕而偏袒被告之詞，不無可能，\n      顯見證人陳丰芸上揭所述，應屬迴護被告之詞，不足採信，則尚難僅憑證人陳\n      丰芸上揭之證言，而據為被告有利之認定。是被告辯稱本件案發當晚係與其妻\n      在家觀看電視節目「桂花巷」，並未為外出云云，即屬無據。至被告之選任辯\n      護人雖另聲請傳訊證人陳永到庭，以資證明案發當日確實未見到被告在場云\n      云，惟證人陳永已於偵查中結證稱：當日告訴人被打時並未在場，亦未見到\n      告訴人遭毆打之情形等語（見九十一年度偵字第一七三三四號偵查卷第五二頁\n      ），已足認證人陳永並未目擊告訴人當日遭毆打之情形，則縱傳訊證人陳永\n      到場，亦無從作為有利於被告之認定，是本院認已無再予傳訊證人陳永之\n      必要，附此敘明。\n（六）綜上所述，本件告訴人之指訴既無矛盾之處，自屬可採，是被告事後否認有何\n      傷害告訴人及毀損等犯行，顯屬飾卸之詞，不足採信。本件事證明確，被告之\n      犯行洵堪認定。\n二、核被告甲○○所為，係犯刑法第二百七十七條第一項之傷害罪及同法第三百五十\n    四條之毀損器物罪。被告與另二名姓名年籍不詳之成年男子就上揭傷害、毀損器\n    物等犯行間，均有犯意聯絡及行為分擔，為共同正犯。而被告所犯傷害與毀損器\n    物二罪之間，犯意各別，行為互殊，應予分論併罰。爰審酌被告甲○○前未有任\n    何犯罪前科，有臺灣臺中地方法院檢察署刑案資料查註紀錄表及臺灣高等法院被\n    告全國前案紀錄表各一份在卷可稽，素行良好，僅因與告訴人同時經營檳榔攤生\n    意而生嫌隙，竟動輒以暴力之激烈方式傷害他人，手段甚為激烈，並以球棒毀損\n    告訴人住處鋁門玻璃，造成告訴人心裡不安，暨考量告訴人受傷之程度及被告犯\n    後矢口否認犯行，迄未與告訴人達成和解，毫無悔意等一切情狀，量處如主文所\n    示之刑，並諭知易科罰金之折算標準。至被告及該姓名年籍不詳之成年男子犯罪\n    所用之球棒三支，因未扣案，且形體不明，亦無證據證明係屬被告或其他共同正\n    犯所有，為免將來執行困難，爰不另宣告沒收，附此敘明。\n據上論斷，應依刑事訴訟法第二百九十九條第一項前段，刑法第二十八條、第二百七\n十七條第一項、第三百五十四條、第五十一條第五款，第四十一條第一項前段，罰金\n罰鍰提高標準條例第一條前段、第二條，判決如主文。\n據上論斷，應依刑事訴訟法第\n中      華      民      國    九十三    年      九      月      十      日\n                              臺灣臺中地方法刑事第四庭\n 審判長法  官 張 靜 琪\n                                       法  官 羅 智 文\n                                       法  官 王 世 華\n右正本證明與原本無異。\n如不服本判決，應於判決送達後十日內向本院提出上訴狀，上訴於臺灣高等法院臺中\n分院( 須附繕本 )。\n                                       書記官\n中      華      民      國    九十三    年      九      月      十      日\n附錄論罪科刑法條\n刑法第二百七十七條第一項：\n傷害人之身體或健康者，處三年以下有期徒刑、拘役或一千元以下罰金。\n刑法第三百五十四條\n毀棄、損壞前二條以外之他人之物或致令不堪用，足以生損害於公眾或他\n人者，處二年以下有期徒刑、拘役或五百元以下罰金。\n",
  "structure": {
    "main": "甲○○共同傷害人之身體，處有期徒刑伍月，如易科罰金，以佰元折算壹日。又共\n同損壞他人之鋁門玻璃，足以生損害於他人，處有期徒刑貳月，如易科罰金，以佰\n元折算壹日。應執行有期徒刑陸月，如易科罰金，以佰元折算壹日。",
    "fact": "一、甲○○與乙○○各在臺中市南屯區○○○路○段九六號、一０八號住處前經營檳\n    榔攤，雙方並因生意競爭關係而互有嫌隙。詎於民國九十一年八月五日下午十時\n    十五分許，甲○○竟與二名姓名、年籍不詳之成年男子共同基於傷害人身體及毀\n    損器物之犯意聯絡，在乙○○所經營位於臺中市○○○路○段一０八號檳榔攤前\n    ，由其中一名身穿紅色上衣之姓名年籍不詳之成年男子佯裝向乙○○購買檳榔，\n    待乙○○外出交付檳榔之際，該名身穿紅色上衣之成年男子即攔住乙○○，甲○\n    ○則與另一名姓名年籍不詳之成年男子各持二支球棒、一支球棒（未扣案）毆打\n    乙○○頭部、身體及手腳，致乙○○受有頭部外傷併腦震盪、頭皮撕裂傷八公分\n    、全身多處瘀血、左手第五掌骨骨折等傷害，乙○○因不堪疼痛旋跑向屋內躲避\n    ；甲○○及該名不詳姓名、年籍之成年男子見狀，再分持上揭球棒擊敲毀乙○○\n    前開處所之鋁門玻璃，致鋁門玻璃破碎掉落，足生損害於乙○○。事後，甲○○\n    及該二名姓名年籍不詳之成年男子隨即逃逸無蹤。\n二、案經乙○○訴由臺灣臺中地方法院檢察署檢察官偵查起訴。",
    "reason": "一、訊據被告甲○○矢口否認有何右揭夥同二名姓名年籍不詳之男子共同傷害告訴人\n    乙○○身體及毀損告訴人住處鋁門玻璃之犯行，辯稱：伊當日晚上九時許檳榔攤\n    收攤後，便去洗澡，洗完澡便與其妻躺在客廳看電視，約至晚上十一時許就上床\n    睡覺了，伊既不在現場，又如何傷害告訴人及毀損告訴人之鋁門玻璃，並無告訴\n    人所指之犯行云云。經查：\n（一）右揭被告甲○○傷害告訴人乙○○身體及毀損告訴人住處鋁門玻璃之事實，業\n      據告訴人乙○○迭次於警、偵訊及本院審理時指訴歷歷，並有診斷證明書一份\n      、照片九張在卷可稽。而證人丙○○○於偵查中已證稱：「當天五點以後至晚\n      上十點都沒發生事情，但至十點十五分左右，先有一個人來，說要買五十元檳\n      榔，因為外面檳攤都沒有檳榔，我先生進來拿一盒五十元的檳榔，所以我知道\n      有人要買五十元檳榔，我先生就拿檳榔出去，就聽到我先生在喊叫，我就往外\n      看，買檳榔的那個用手攔住我先生，另二個人拿棒球棍打我先生的頭部及手腳\n      ，我先生用手保護頭部，我就將鋁門打開，我先生就衝進來，另外一個就打破\n      右邊的玻璃門，甲○○打破左邊的鋁門，玻璃門的碎屑打到我，造成我的手部\n      流血，他們打破我家的鋁門及檳榔攤的玻璃後就走了。」等語（見九十一年度\n      偵字一七三三四號偵查卷第三六頁），復於本院審理時就上揭情節再次結證稱\n      屬實，並證稱：「（問：當日是否在庭之被告打妳先生？）確實是在庭之被告\n      ，我從窗戶往外看，有看到被告的臉，他還跑到我家鋁門前。」、「剛開始我\n      先生很確定就是被告打他，後來警察來了說不能亂講話，可能有誣告的問題，\n      我先生才改稱說很像美女檳榔攤的老闆（即被告）。」等語（見本院九十三年\n      八月十九日審判筆錄），經核與告訴人所指訴遭傷害及毀損之情節相符。參以\n      證人丙○○○當日手部確有受傷，有診斷證明書一份在卷可稽（附於上揭偵查\n      卷第四０頁）之情，益徵證人丙○○○上揭所述應非虛構，足認告訴人指稱當\n      日遭被告夥同另二名姓名年籍不詳之成年男子傷害身體及毀損住處鋁門玻璃一\n      節，應屬有據。\n（二）又證人即被告之妻陳丰芸已於本院審理時結證稱：「（問：你們與告訴人有無\n      為了生意而有口角？）我們在那邊作五、六年，他們（指告訴人）從頭至尾一\n      直欺負我們，告訴人常常去檢舉我們（違規），當我們被警察開紅單時，告訴\n      人夫妻就在旁邊笑。」、「（問：有無警察至妳們那邊取締過？）有，因違規\n      。看板佔用道路，檳榔攤佔用騎樓。」、「（問：是否都是因告訴人舉發，所\n      以被取締？）是，左鄰右舍都知道。」、「（問：有無因此對告訴人很不滿？\n      ）當然會，我先生也會不滿。」等語（見本院九十三年八月十九日審判筆錄）\n      。顯見被告與告訴人間確因經營檳榔攤而屢生齟齬，且素有嫌隙無誤，此與告\n      訴人前揭所述被告為本件傷害及毀損犯行之緣由相符。又依卷附之診斷證明書\n      所載告訴人之病名，其上記載：「頭部外傷併腦震盪、頭皮撕裂傷八公分已縫\n      合、全身多處瘀血、左手第五掌骨骨折。」等語（附於上揭偵查卷第一二頁）\n      ，此與告訴人所述遭被告毆傷部位、程度等情節並無矛盾之處。另依該診斷證\n      明書之說明欄所載，告訴人係因上述原因於九十一年八月六日急診入院，同年\n      八月十三日出院，共住院八天等情，顯見告訴人陳稱九十一年八月五日當晚遭\n      被告及另二名姓名年籍不詳之成年男子持球棒毆傷一節，應與常理無悖。再參\n      以被告自承平日伊所開設之檳榔攤均營業至下午十時，惟案發當日卻提早於下\n      午九時即收攤，並經證人陳丰芸證稱屬實等情，此益徵告訴人遭毆傷之時間、\n      地點均具直接關連性，況告訴人乙○○復於本院審理時，業經具結後，以證人\n      之身分為與上揭陳述相同情節之證言，是告訴人當日若非確因遭到被告夥同其\n      他二名不知名之成年男子持球棒毆傷身體及毀損住處鋁門玻璃，則其當無甘冒\n      偽證之罪行，而於本院審理時為不實之證述，此益證告訴人上揭之指訴，確與\n      事實相符，應堪採信。\n（三）雖被告辯稱告訴人案發當日於警詢中並未明確指稱上揭傷害及毀損之犯行係伊\n      所為，告訴人前後之指訴顯屬不一，應不足採云云。惟按告訴人、證人之陳述\n      有部分前後不符，或相互間有所歧異時，究竟何者為可採，法院仍得本其自由\n      心證予以斟酌，非謂一有不符或矛盾，即應認其全部均為不可採信；尤其關於\n      行為動機、手段及結果等之細節方面，告訴人之指陳，難免故予誇大，證人之\n      證言，有時亦有予渲染之可能；然其基本事實之陳述，若果與真實性無礙時，\n      則仍非不得予以採信，最高法院著有七十四年臺上字第一五九九號判例足資參\n      照。而本件案發後臺中市警察局第四分局春社派出所警員林俊毅前去澄清醫院\n      中港院區製作告訴人筆錄時，告訴人固先陳稱：「（問：你能記住當時遭人所\n      打傷時三名歹徒特徵？以前是否認識？）：：：另兩名男子因持球棒由後襲擊\n      ，導致無法辨識二名男子之特徵。但其中一名很像美女檳榔攤之男老闆。」等\n      語（見九十一年度偵字第一七三三四卷第五頁背面）；然告訴人再次警詢時則\n      陳稱：「（問：你與歹徒是否認識？你受傷時面向何處？）有二人不認識，有\n      一名認識，我受傷時面向前，因前面有一名徒擋住我往外跑，另兩名歹徒由後\n      面襲擊我，我轉身往屋內跑時發現其中一名歹徒是隔壁美女檳榔攤老闆。：：\n      ：因我轉身往屋內跑時我有看見他：：：。」、「（問：為何你第一次製作筆\n      錄時未敘明？）我因當時不太確定但有百分之八十像，因相似的人很多，有可\n      能是他兄弟，現在我回想我可以確定是他甲○○，因為我何（『和』之誤）他\n      有生意競爭關係。」等語（見九十一年度偵字第一七三三四卷第七頁背面）。\n      嗣於本院審理時則證稱：「被告與另一穿紅衣服的人，拿棒球棍要打我，被告\n      跑到我前面，一直打我頭部：：：。」等語。再參以證人即臺中市警察局第四\n      分局警員吳明陽於偵查中證稱「：：：他只說很像隔壁美女檳榔攤的老闆打傷\n      ，我問他可否確定，但他不敢說，我有說你不清楚，不可以亂告，否則對方可\n      以告你誣告。」等語（見九十二年度偵續字第一九０號偵查卷第三四頁），則\n      上述告訴人乙○○就指認被告即為行兇之人及被告犯罪手法等情，前後供述雖\n      有不同，惟其基本事實之陳述，經核尚與證人丙○○○所述相符，已如前述，\n      況證人陳丰芸於本院審理時亦證稱當日下午十時多許，確實聽聞外面有玻璃破\n      碎聲等情，足見告訴人上揭之指訴情節應非虛構。準此，縱告訴人嗣後關於被\n      告究由其正面或背面攻擊之指訴有誇大渲染之處，然告訴人於案發後因員警之\n      提醒可能會有涉及誣告之罪嫌，且其甫因身心受創之際，致在第一次警詢筆錄\n      中有所保留，而未立即確切指認上揭犯行係被告所為等情，應尚與常情無違，\n      自難據此即否定告訴人上揭指訴內容之真實性。\n（四）被告雖復辯稱當日測謊時因重感冒之原因，故該測謊結果不足參考云云。然按\n      測謊鑑定，係依一般人在說謊時，會產生遲疑、緊張、恐懼、不安等心理波動\n      現象，乃利用測謊儀器將受測者之上開情緒波動反應情形加以紀錄，用以判別\n      受測者所供述之真實性，倘受測者愈想壓抑其謊言所產生之情緒，在測謊儀器\n      上愈會產生明顯之情緒波動反應，反之，則無此不實之波動反應。而告訴人乙\n      ○○與被告甲○○二人就案發當天被告是否持球棒毆打告訴人乙節，經送測謊\n      結果：甲○○稱：１、渠不知道乙○○是被何人所毆傷；２、渠沒有持鋁棒毆\n      打乙○○。經測試均呈情緒波動反應，研判有說謊。乙○○稱：１、當天甲○\n      ○有參與毆打渠；２、甲○○有持鋁棒毆打渠。經測試均無情緒波動反應，研\n      判未說謊。此有法務部調查局九十三年三月二十三日調科參字第０九三００一\n      一四二四０號測謊報告書一份附卷足憑。另查，本件測謊之請求係由被告於偵\n      查中主動向檢察官提出之情，有偵訊筆錄在卷可稽（見九十二年度偵續字第一\n      九０號偵查卷第三六頁）；又法務部調查局於實施測謊前，必先對受測者進行\n      身心狀況觀察詢問、受測者對案情供述意見詢問、測試問題解說、測試儀器解\n      說及其他應注意事項等，另告知受測者有拒絕受測、得隨時中止測試等權利，\n      施測當天被告身心狀況經評估符合受測條件，且經被告親自簽署測謊同意書而\n      進行測謊，亦有測謊鑑定過程參考資料一份附卷足參，此益證被告確有為上揭\n      傷害及毀損之犯行甚明，則若被告當日確係因重感冒而不能施測，則在經施測\n      人員解說後，應無再簽署測謊同意書同意施測之理，是被告嗣以測謊當天罹患\n      重感冒而影響測謊結果云云，顯屬事後卸責之詞，不足採信。\n（五）又證人即被告之妻陳丰芸雖於偵查、本院審理時均附和被告上揭之辯詞，並證\n      稱：案發當日時，其與被告二人自下午九時檳榔攤收攤後，一直在家客廳觀看\n      電視，約至下午十一時許即就寢，當晚未見被告離家，被告並無至告訴人住處\n      毆打告訴人云云。然被告於九十一年九月十六日檢察官偵訊時僅供稱：案發當\n      日伊與太太陳丰芸在家中看電視等語（見九十一年度偵字第一七三三四號偵查\n      卷第一七頁），詎於九十一年十一月十八日檢察官傳喚被告與證人陳丰芸一同\n      出庭時，則附和證人陳丰芸之證言，且改供稱：「檳榔攤九點就收了，洗澡洗\n      好之後，就在看三立二九台之桂花巷。」、「〔問：上次開庭（指九十一年九\n      月十六日）問你看何電視（節目），為何講不出來？〕時間太久，所以忘記了\n      ，後來回去想一想就想到了，我很少看這部連續劇。」等語（見上揭偵查卷第\n      三七頁）。就人之生活經驗中，一般不常觀看之電視節目，常因時間經過而有\n      所遺忘本屬正常，然被告竟能在本供稱不記得所甚少觀看之電視節目名稱後之\n      二月餘，復明確供稱當時所觀看之電視節目名稱，此舉已與常情有違。又證人\n      陳丰芸於偵查中係證稱：「（問：九十一年八月四日你在作何事？）九點多我\n      與我先生在看三立台灣台的桂花巷，從九點半播到十點，十點以後該節目已經\n      播完了仍繼續看該台。」、「（問：九十一年八月五日晚上你作何事？）也是\n      在看電視，是何節目我忘了。」、「（問：桂花巷是否為連續劇？）是。」、\n      「（問：九十一年八月五日晚上在看何節目？）八月五日我是在看桂花巷，八\n      月四日看何節目我忘了」等語（見上揭偵查卷第一四頁、第一五頁），顯見證\n      人陳丰芸對於案發之九十一年八月五日當晚是否確實在家與被告共同觀看電視\n      節目「桂花巷」之情前後證述已屬不一；另證人陳丰芸於本院審理時復證稱：\n      「（問：你先生那段時間有無收看「桂花巷」？）他每天都有在收看，我們夫\n      妻一起看，這是我們的習慣，播出時間九點至十點。」、「早上六點開店：：\n      ：到下午五點的時候，換我先生出來，一般作息時間是（上午）六點起至（下\n      午）十點」等語，依證人陳丰芸所述，顯與被告上揭所稱不常觀看「桂花巷」\n      連續劇等語不符，另參以被告平日均須看管檳榔攤至下午十時收攤止，而該「\n      桂花巷」之電視節目僅撥出至下午十時許等情，則被告又何能每日於收攤後觀\n      看電視節目「桂花巷」？又何能與證人陳丰芸將一同觀看該節目作為習慣？再\n      參以證人陳丰芸係被告之妻，其是否有避重就輕而偏袒被告之詞，不無可能，\n      顯見證人陳丰芸上揭所述，應屬迴護被告之詞，不足採信，則尚難僅憑證人陳\n      丰芸上揭之證言，而據為被告有利之認定。是被告辯稱本件案發當晚係與其妻\n      在家觀看電視節目「桂花巷」，並未為外出云云，即屬無據。至被告之選任辯\n      護人雖另聲請傳訊證人陳永到庭，以資證明案發當日確實未見到被告在場云\n      云，惟證人陳永已於偵查中結證稱：當日告訴人被打時並未在場，亦未見到\n      告訴人遭毆打之情形等語（見九十一年度偵字第一七三三四號偵查卷第五二頁\n      ），已足認證人陳永並未目擊告訴人當日遭毆打之情形，則縱傳訊證人陳永\n      到場，亦無從作為有利於被告之認定，是本院認已無再予傳訊證人陳永之\n      必要，附此敘明。\n（六）綜上所述，本件告訴人之指訴既無矛盾之處，自屬可採，是被告事後否認有何\n      傷害告訴人及毀損等犯行，顯屬飾卸之詞，不足採信。本件事證明確，被告之\n      犯行洵堪認定。\n二、核被告甲○○所為，係犯刑法第二百七十七條第一項之傷害罪及同法第三百五十\n    四條之毀損器物罪。被告與另二名姓名年籍不詳之成年男子就上揭傷害、毀損器\n    物等犯行間，均有犯意聯絡及行為分擔，為共同正犯。而被告所犯傷害與毀損器\n    物二罪之間，犯意各別，行為互殊，應予分論併罰。爰審酌被告甲○○前未有任\n    何犯罪前科，有臺灣臺中地方法院檢察署刑案資料查註紀錄表及臺灣高等法院被\n    告全國前案紀錄表各一份在卷可稽，素行良好，僅因與告訴人同時經營檳榔攤生\n    意而生嫌隙，竟動輒以暴力之激烈方式傷害他人，手段甚為激烈，並以球棒毀損\n    告訴人住處鋁門玻璃，造成告訴人心裡不安，暨考量告訴人受傷之程度及被告犯\n    後矢口否認犯行，迄未與告訴人達成和解，毫無悔意等一切情狀，量處如主文所\n    示之刑，並諭知易科罰金之折算標準。至被告及該姓名年籍不詳之成年男子犯罪\n    所用之球棒三支，因未扣案，且形體不明，亦無證據證明係屬被告或其他共同正\n    犯所有，為免將來執行困難，爰不另宣告沒收，附此敘明。\n據上論斷，應依刑事訴訟法第二百九十九條第一項前段，刑法第二十八條、第二百七\n十七條第一項、第三百五十四條、第五十一條第五款，第四十一條第一項前段，罰金\n罰鍰提高標準條例第一條前段、第二條，判決如主文。\n據上論斷，應依刑事訴訟法第\n中      華      民      國    九十三    年      九      月      十      日\n                              臺灣臺中地方法刑事第四庭\n 審判長法  官 張 靜 琪\n                                       法  官 羅 智 文\n                                       法  官 王 世 華\n右正本證明與原本無異。\n如不服本判決，應於判決送達後十日內向本院提出上訴狀，上訴於臺灣高等法院臺中\n分院( 須附繕本 )。\n                                       書記官"
  },
  "search": "臺灣臺中地方法院刑事判決九十三年度易字第一一五０號公訴人臺灣臺中地方法院檢察署檢察官被告甲○○選任辯護人吳榮昌律師右列被告因傷害等案件，經檢察官提起公訴（九十二年度偵續字第一九０號），本院判決如左：主文甲○○共同傷害人之身體，處有期徒刑伍月，如易科罰金，以佰元折算壹日。又共同損壞他人之鋁門玻璃，足以生損害於他人，處有期徒刑貳月，如易科罰金，以佰元折算壹日。應執行有期徒刑陸月，如易科罰金，以佰元折算壹日。事實一、甲○○與乙○○各在臺中市南屯區○○○路○段九六號、一０八號住處前經營檳榔攤，雙方並因生意競爭關係而互有嫌隙。詎於民國九十一年八月五日下午十時十五分許，甲○○竟與二名姓名、年籍不詳之成年男子共同基於傷害人身體及毀損器物之犯意聯絡，在乙○○所經營位於臺中市○○○路○段一０八號檳榔攤前，由其中一名身穿紅色上衣之姓名年籍不詳之成年男子佯裝向乙○○購買檳榔，待乙○○外出交付檳榔之際，該名身穿紅色上衣之成年男子即攔住乙○○，甲○○則與另一名姓名年籍不詳之成年男子各持二支球棒、一支球棒（未扣案）毆打乙○○頭部、身體及手腳，致乙○○受有頭部外傷併腦震盪、頭皮撕裂傷八公分、全身多處瘀血、左手第五掌骨骨折等傷害，乙○○因不堪疼痛旋跑向屋內躲避；甲○○及該名不詳姓名、年籍之成年男子見狀，再分持上揭球棒擊敲毀乙○○前開處所之鋁門玻璃，致鋁門玻璃破碎掉落，足生損害於乙○○。事後，甲○○及該二名姓名年籍不詳之成年男子隨即逃逸無蹤。二、案經乙○○訴由臺灣臺中地方法院檢察署檢察官偵查起訴。理由一、訊據被告甲○○矢口否認有何右揭夥同二名姓名年籍不詳之男子共同傷害告訴人乙○○身體及毀損告訴人住處鋁門玻璃之犯行，辯稱：伊當日晚上九時許檳榔攤收攤後，便去洗澡，洗完澡便與其妻躺在客廳看電視，約至晚上十一時許就上床睡覺了，伊既不在現場，又如何傷害告訴人及毀損告訴人之鋁門玻璃，並無告訴人所指之犯行云云。經查：（一）右揭被告甲○○傷害告訴人乙○○身體及毀損告訴人住處鋁門玻璃之事實，業據告訴人乙○○迭次於警、偵訊及本院審理時指訴歷歷，並有診斷證明書一份、照片九張在卷可稽。而證人丙○○○於偵查中已證稱：「當天五點以後至晚上十點都沒發生事情，但至十點十五分左右，先有一個人來，說要買五十元檳榔，因為外面檳攤都沒有檳榔，我先生進來拿一盒五十元的檳榔，所以我知道有人要買五十元檳榔，我先生就拿檳榔出去，就聽到我先生在喊叫，我就往外看，買檳榔的那個用手攔住我先生，另二個人拿棒球棍打我先生的頭部及手腳，我先生用手保護頭部，我就將鋁門打開，我先生就衝進來，另外一個就打破右邊的玻璃門，甲○○打破左邊的鋁門，玻璃門的碎屑打到我，造成我的手部流血，他們打破我家的鋁門及檳榔攤的玻璃後就走了。」等語（見九十一年度偵字一七三三四號偵查卷第三六頁），復於本院審理時就上揭情節再次結證稱屬實，並證稱：「（問：當日是否在庭之被告打妳先生？）確實是在庭之被告，我從窗戶往外看，有看到被告的臉，他還跑到我家鋁門前。」、「剛開始我先生很確定就是被告打他，後來警察來了說不能亂講話，可能有誣告的問題，我先生才改稱說很像美女檳榔攤的老闆（即被告）。」等語（見本院九十三年八月十九日審判筆錄），經核與告訴人所指訴遭傷害及毀損之情節相符。參以證人丙○○○當日手部確有受傷，有診斷證明書一份在卷可稽（附於上揭偵查卷第四０頁）之情，益徵證人丙○○○上揭所述應非虛構，足認告訴人指稱當日遭被告夥同另二名姓名年籍不詳之成年男子傷害身體及毀損住處鋁門玻璃一節，應屬有據。（二）又證人即被告之妻陳丰芸已於本院審理時結證稱：「（問：你們與告訴人有無為了生意而有口角？）我們在那邊作五、六年，他們（指告訴人）從頭至尾一直欺負我們，告訴人常常去檢舉我們（違規），當我們被警察開紅單時，告訴人夫妻就在旁邊笑。」、「（問：有無警察至妳們那邊取締過？）有，因違規。看板佔用道路，檳榔攤佔用騎樓。」、「（問：是否都是因告訴人舉發，所以被取締？）是，左鄰右舍都知道。」、「（問：有無因此對告訴人很不滿？）當然會，我先生也會不滿。」等語（見本院九十三年八月十九日審判筆錄）。顯見被告與告訴人間確因經營檳榔攤而屢生齟齬，且素有嫌隙無誤，此與告訴人前揭所述被告為本件傷害及毀損犯行之緣由相符。又依卷附之診斷證明書所載告訴人之病名，其上記載：「頭部外傷併腦震盪、頭皮撕裂傷八公分已縫合、全身多處瘀血、左手第五掌骨骨折。」等語（附於上揭偵查卷第一二頁），此與告訴人所述遭被告毆傷部位、程度等情節並無矛盾之處。另依該診斷證明書之說明欄所載，告訴人係因上述原因於九十一年八月六日急診入院，同年八月十三日出院，共住院八天等情，顯見告訴人陳稱九十一年八月五日當晚遭被告及另二名姓名年籍不詳之成年男子持球棒毆傷一節，應與常理無悖。再參以被告自承平日伊所開設之檳榔攤均營業至下午十時，惟案發當日卻提早於下午九時即收攤，並經證人陳丰芸證稱屬實等情，此益徵告訴人遭毆傷之時間、地點均具直接關連性，況告訴人乙○○復於本院審理時，業經具結後，以證人之身分為與上揭陳述相同情節之證言，是告訴人當日若非確因遭到被告夥同其他二名不知名之成年男子持球棒毆傷身體及毀損住處鋁門玻璃，則其當無甘冒偽證之罪行，而於本院審理時為不實之證述，此益證告訴人上揭之指訴，確與事實相符，應堪採信。（三）雖被告辯稱告訴人案發當日於警詢中並未明確指稱上揭傷害及毀損之犯行係伊所為，告訴人前後之指訴顯屬不一，應不足採云云。惟按告訴人、證人之陳述有部分前後不符，或相互間有所歧異時，究竟何者為可採，法院仍得本其自由心證予以斟酌，非謂一有不符或矛盾，即應認其全部均為不可採信；尤其關於行為動機、手段及結果等之細節方面，告訴人之指陳，難免故予誇大，證人之證言，有時亦有予渲染之可能；然其基本事實之陳述，若果與真實性無礙時，則仍非不得予以採信，最高法院著有七十四年臺上字第一五九九號判例足資參照。而本件案發後臺中市警察局第四分局春社派出所警員林俊毅前去澄清醫院中港院區製作告訴人筆錄時，告訴人固先陳稱：「（問：你能記住當時遭人所打傷時三名歹徒特徵？以前是否認識？）：：：另兩名男子因持球棒由後襲擊，導致無法辨識二名男子之特徵。但其中一名很像美女檳榔攤之男老闆。」等語（見九十一年度偵字第一七三三四卷第五頁背面）；然告訴人再次警詢時則陳稱：「（問：你與歹徒是否認識？你受傷時面向何處？）有二人不認識，有一名認識，我受傷時面向前，因前面有一名徒擋住我往外跑，另兩名歹徒由後面襲擊我，我轉身往屋內跑時發現其中一名歹徒是隔壁美女檳榔攤老闆。：：：因我轉身往屋內跑時我有看見他：：：。」、「（問：為何你第一次製作筆錄時未敘明？）我因當時不太確定但有百分之八十像，因相似的人很多，有可能是他兄弟，現在我回想我可以確定是他甲○○，因為我何（『和』之誤）他有生意競爭關係。」等語（見九十一年度偵字第一七三三四卷第七頁背面）。嗣於本院審理時則證稱：「被告與另一穿紅衣服的人，拿棒球棍要打我，被告跑到我前面，一直打我頭部：：：。」等語。再參以證人即臺中市警察局第四分局警員吳明陽於偵查中證稱「：：：他只說很像隔壁美女檳榔攤的老闆打傷，我問他可否確定，但他不敢說，我有說你不清楚，不可以亂告，否則對方可以告你誣告。」等語（見九十二年度偵續字第一九０號偵查卷第三四頁），則上述告訴人乙○○就指認被告即為行兇之人及被告犯罪手法等情，前後供述雖有不同，惟其基本事實之陳述，經核尚與證人丙○○○所述相符，已如前述，況證人陳丰芸於本院審理時亦證稱當日下午十時多許，確實聽聞外面有玻璃破碎聲等情，足見告訴人上揭之指訴情節應非虛構。準此，縱告訴人嗣後關於被告究由其正面或背面攻擊之指訴有誇大渲染之處，然告訴人於案發後因員警之提醒可能會有涉及誣告之罪嫌，且其甫因身心受創之際，致在第一次警詢筆錄中有所保留，而未立即確切指認上揭犯行係被告所為等情，應尚與常情無違，自難據此即否定告訴人上揭指訴內容之真實性。（四）被告雖復辯稱當日測謊時因重感冒之原因，故該測謊結果不足參考云云。然按測謊鑑定，係依一般人在說謊時，會產生遲疑、緊張、恐懼、不安等心理波動現象，乃利用測謊儀器將受測者之上開情緒波動反應情形加以紀錄，用以判別受測者所供述之真實性，倘受測者愈想壓抑其謊言所產生之情緒，在測謊儀器上愈會產生明顯之情緒波動反應，反之，則無此不實之波動反應。而告訴人乙○○與被告甲○○二人就案發當天被告是否持球棒毆打告訴人乙節，經送測謊結果：甲○○稱：１、渠不知道乙○○是被何人所毆傷；２、渠沒有持鋁棒毆打乙○○。經測試均呈情緒波動反應，研判有說謊。乙○○稱：１、當天甲○○有參與毆打渠；２、甲○○有持鋁棒毆打渠。經測試均無情緒波動反應，研判未說謊。此有法務部調查局九十三年三月二十三日調科參字第０九三００一一四二四０號測謊報告書一份附卷足憑。另查，本件測謊之請求係由被告於偵查中主動向檢察官提出之情，有偵訊筆錄在卷可稽（見九十二年度偵續字第一九０號偵查卷第三六頁）；又法務部調查局於實施測謊前，必先對受測者進行身心狀況觀察詢問、受測者對案情供述意見詢問、測試問題解說、測試儀器解說及其他應注意事項等，另告知受測者有拒絕受測、得隨時中止測試等權利，施測當天被告身心狀況經評估符合受測條件，且經被告親自簽署測謊同意書而進行測謊，亦有測謊鑑定過程參考資料一份附卷足參，此益證被告確有為上揭傷害及毀損之犯行甚明，則若被告當日確係因重感冒而不能施測，則在經施測人員解說後，應無再簽署測謊同意書同意施測之理，是被告嗣以測謊當天罹患重感冒而影響測謊結果云云，顯屬事後卸責之詞，不足採信。（五）又證人即被告之妻陳丰芸雖於偵查、本院審理時均附和被告上揭之辯詞，並證稱：案發當日時，其與被告二人自下午九時檳榔攤收攤後，一直在家客廳觀看電視，約至下午十一時許即就寢，當晚未見被告離家，被告並無至告訴人住處毆打告訴人云云。然被告於九十一年九月十六日檢察官偵訊時僅供稱：案發當日伊與太太陳丰芸在家中看電視等語（見九十一年度偵字第一七三三四號偵查卷第一七頁），詎於九十一年十一月十八日檢察官傳喚被告與證人陳丰芸一同出庭時，則附和證人陳丰芸之證言，且改供稱：「檳榔攤九點就收了，洗澡洗好之後，就在看三立二九台之桂花巷。」、「〔問：上次開庭（指九十一年九月十六日）問你看何電視（節目），為何講不出來？〕時間太久，所以忘記了，後來回去想一想就想到了，我很少看這部連續劇。」等語（見上揭偵查卷第三七頁）。就人之生活經驗中，一般不常觀看之電視節目，常因時間經過而有所遺忘本屬正常，然被告竟能在本供稱不記得所甚少觀看之電視節目名稱後之二月餘，復明確供稱當時所觀看之電視節目名稱，此舉已與常情有違。又證人陳丰芸於偵查中係證稱：「（問：九十一年八月四日你在作何事？）九點多我與我先生在看三立台灣台的桂花巷，從九點半播到十點，十點以後該節目已經播完了仍繼續看該台。」、「（問：九十一年八月五日晚上你作何事？）也是在看電視，是何節目我忘了。」、「（問：桂花巷是否為連續劇？）是。」、「（問：九十一年八月五日晚上在看何節目？）八月五日我是在看桂花巷，八月四日看何節目我忘了」等語（見上揭偵查卷第一四頁、第一五頁），顯見證人陳丰芸對於案發之九十一年八月五日當晚是否確實在家與被告共同觀看電視節目「桂花巷」之情前後證述已屬不一；另證人陳丰芸於本院審理時復證稱：「（問：你先生那段時間有無收看「桂花巷」？）他每天都有在收看，我們夫妻一起看，這是我們的習慣，播出時間九點至十點。」、「早上六點開店：：：到下午五點的時候，換我先生出來，一般作息時間是（上午）六點起至（下午）十點」等語，依證人陳丰芸所述，顯與被告上揭所稱不常觀看「桂花巷」連續劇等語不符，另參以被告平日均須看管檳榔攤至下午十時收攤止，而該「桂花巷」之電視節目僅撥出至下午十時許等情，則被告又何能每日於收攤後觀看電視節目「桂花巷」？又何能與證人陳丰芸將一同觀看該節目作為習慣？再參以證人陳丰芸係被告之妻，其是否有避重就輕而偏袒被告之詞，不無可能，顯見證人陳丰芸上揭所述，應屬迴護被告之詞，不足採信，則尚難僅憑證人陳丰芸上揭之證言，而據為被告有利之認定。是被告辯稱本件案發當晚係與其妻在家觀看電視節目「桂花巷」，並未為外出云云，即屬無據。至被告之選任辯護人雖另聲請傳訊證人陳永到庭，以資證明案發當日確實未見到被告在場云云，惟證人陳永已於偵查中結證稱：當日告訴人被打時並未在場，亦未見到告訴人遭毆打之情形等語（見九十一年度偵字第一七三三四號偵查卷第五二頁），已足認證人陳永並未目擊告訴人當日遭毆打之情形，則縱傳訊證人陳永到場，亦無從作為有利於被告之認定，是本院認已無再予傳訊證人陳永之必要，附此敘明。（六）綜上所述，本件告訴人之指訴既無矛盾之處，自屬可採，是被告事後否認有何傷害告訴人及毀損等犯行，顯屬飾卸之詞，不足採信。本件事證明確，被告之犯行洵堪認定。二、核被告甲○○所為，係犯刑法第二百七十七條第一項之傷害罪及同法第三百五十四條之毀損器物罪。被告與另二名姓名年籍不詳之成年男子就上揭傷害、毀損器物等犯行間，均有犯意聯絡及行為分擔，為共同正犯。而被告所犯傷害與毀損器物二罪之間，犯意各別，行為互殊，應予分論併罰。爰審酌被告甲○○前未有任何犯罪前科，有臺灣臺中地方法院檢察署刑案資料查註紀錄表及臺灣高等法院被告全國前案紀錄表各一份在卷可稽，素行良好，僅因與告訴人同時經營檳榔攤生意而生嫌隙，竟動輒以暴力之激烈方式傷害他人，手段甚為激烈，並以球棒毀損告訴人住處鋁門玻璃，造成告訴人心裡不安，暨考量告訴人受傷之程度及被告犯後矢口否認犯行，迄未與告訴人達成和解，毫無悔意等一切情狀，量處如主文所示之刑，並諭知易科罰金之折算標準。至被告及該姓名年籍不詳之成年男子犯罪所用之球棒三支，因未扣案，且形體不明，亦無證據證明係屬被告或其他共同正犯所有，為免將來執行困難，爰不另宣告沒收，附此敘明。據上論斷，應依刑事訴訟法第二百九十九條第一項前段，刑法第二十八條、第二百七十七條第一項、第三百五十四條、第五十一條第五款，第四十一條第一項前段，罰金罰鍰提高標準條例第一條前段、第二條，判決如主文。據上論斷，應依刑事訴訟法第中華民國九十三年九月十日臺灣臺中地方法刑事第四庭審判長法官張靜琪法官羅智文法官王世華右正本證明與原本無異。如不服本判決，應於判決送達後十日內向本院提出上訴狀，上訴於臺灣高等法院臺中分院(須附繕本)。書記官中華民國九十三年九月十日附錄論罪科刑法條刑法第二百七十七條第一項：傷害人之身體或健康者，處三年以下有期徒刑、拘役或一千元以下罰金。刑法第三百五十四條毀棄、損壞前二條以外之他人之物或致令不堪用，足以生損害於公眾或他人者，處二年以下有期徒刑、拘役或五百元以下罰金。",
  "characters": {
    "judges": [
      "張靜琪",
      "羅智文",
      "王世華"
    ],
    "prosecutors": [

    ],
    "lawyers": [
      "吳榮昌"
    ],
    "clerks": [
      "中華民國九十三年九月十日"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "甲○○"
    ],
    "prosecutor_office": [
      "臺灣臺中地方法院檢察署檢察官"
    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2004-09-10",
  "created_at": "2016-02-06 00:53:12",
  "updated_at": "2016-02-06 00:53:12"
}