{
  "identify": "TPA-93-判-1133-20040909-1",
  "court": {
    "name": "最高行政法院",
    "code": "TPA"
  },
  "division": {
    "name": "行政",
    "code": "A"
  },
  "year": 93,
  "word": "判",
  "number": "1133",
  "jcheck": "1",
  "reason": "營業稅",
  "content": "最  高  行  政  法  院  判  決                  九十三年度判字第一一三三號\n    再 審原 告  中鼎工程股份有限公司\n    代  表  人  甲○○\n    訴訟代理人  尤英夫  律師\n                楊明廣  律師\n                林正忠  律師\n    再 審被 告  財政部臺北市國稅局\n    代  表  人  乙○○\n右當事人間因營業稅事件，再審原告對對本院中華民國九十二年三月十四日九十二年\n度判字第二八二號判決，提起再審之訴。本院判決如左：\n    主  文\n再審之訴駁回。\n再審訴訟費用由再審原告負擔。\n    理  由\n一、再審原告起訴意旨略謂：再審原告於民國八十三年至八十七年間召開股東會時，\n    購進紀念品贈送股東，取得金額計新臺幣（以下同）四百二十七萬二千二百七十\n    七元（不含稅）之統一發票，作為當期進項憑證，持以申報扣抵銷項稅額二十一\n    萬三千六百一十五元，嗣經臺北市稅捐稽徵處（其業務已由再審被告承受）所屬\n    大安分處依財政部八十七年十二月三日台財稅字第八七一九七六四六五號函釋，\n    係屬不得扣抵銷項稅額，乃據以於八十八年二月間，依法審理核定再審原告虛報\n    進項稅額逃漏營業稅二十一萬三千六百一十五元，除補徵所漏稅款外，並按所漏\n    稅額處二倍罰鍰，再審原告對罰鍰處分不服，申請復查，未獲變更，向財政部提\n    起訴願，亦遭駁回，提起行政訴訟，為臺北高等行政法院九十年度訴字第三四五\n    四號判決駁回，提起上訴，亦遭鈞院九十二年度判字第二八二號判決（下稱原判\n    決）駁回，再審原告乃以上開二判決有適用法規顯有錯誤，依行政訴訟法第二百\n    七十三條第一項第一款規定，提起再審之訴。按股東會每年至少召開一次，為公\n    司法第一百七十條所明訂，又依公司法第一百七十四條規定，召開股東會應有代\n    表已發行股份總數過半數股東之出席，出席股東表決權過半數之同意行之，否則\n    無從開會；且公司各項表冊若未經股東會決議承認，公司業務將無法運作，尤其\n    上市、上櫃公司，股東人數眾多，要順利召開股東會頗為不易，因此上市、上櫃\n    公司為求公司業務能順利推展，順利召開股東會，均以發給紀念品鼓勵股東出席\n    或換取委託出席證，此為眾所周知且行之有年之事實，因此紀念品之發放與公司\n    業務有關。又依財政部八十九年台稅二發第○八九○四○二六六二號函釋，股東\n    常會後提供股東便餐所支付之進項稅額，其取得合法憑證者，得扣抵銷項稅額。\n    而股東用餐為私人事項，財政部竟允許公司提供股東便餐得列為交際應酬之費用\n    ，則為求順利召開股東會而支出股東會紀念品亦屬推廣業務必需，自得比附援引\n    。又觀營業稅法第十九條第一項所稱之交際應酬用之貨物或勞務，與營業稅法施\n    行細則第二十六條第一項所稱交際應酬包括宴客及與推廣業務無關之餽贈等語，\n    上開文字涵義抽象，且不明確，但使人認為其意係指公司對客戶之交際應酬之發\n    票不得作為扣抵、申報營業稅之用。然再審原告召開股東會發放紀念品予公司股\n    東，乃公司內部營運行為，屬於行政費用，應不得將之視為與推廣業務無關之餽\n    贈，事理甚明。準此而論，再審被告以台財稅字第八七一九七六四六五號函擴張\n    解釋營業稅法第十九條第一項第三款所稱交際應酬用之貨物或勞務，顯然增加法\n    律所無之規範，已逾越法律授權範圍與營業稅法第十九條第一項第三款之立法精\n    神，上開台財稅字第八七一九七六四六五號函，依行政程序法第一百五十八條第\n    一、二款規定，應為無效。故再審被告依無效之行政規則據以科再審原告罰鍰，\n    即失所附麗，其行政處分違法，至為灼然。憲法第十九條明訂人民有依法律納稅\n    之義務，然因各項稅法規定不盡周延，財政部屢以解釋函令詮釋各稅法之規定，\n    並進而主張其所發佈之解釋函令可溯及既往之適用。惟此種作法導致納稅義務人\n    與稅捐稽徵機關長期以來之爭議。立法院為杜絕爭議，於八十五年七月三十日增\n    定稅捐稽徵法第一條之一，該條規定，解釋函令原則上僅對於未來事件發生拘束\n    力。又並未區分財政部所發布之解釋函令係本於立法旨趣或於法律外另為補充而\n    有不同之適用，故任何財政部所發布之解釋函令，除據以申請之案件得追溯適用\n    外，其餘之案件應自該函令發佈之日起適用，例外於有利納稅義務人時，得對於\n    尚未核課確定之案件追溯適用。財政部八十七年十二月三日台財稅字第八七一九\n    七六四六五號函釋發佈後，再審被告依該函釋追溯補繳再審原告已申報抵繳之進\n    項稅額，並處罰鍰，實有違稅捐稽徵法第一條之一從新從輕原則意旨。八十八年\n    公布之行政程序法第八條宣示信賴保護原則，並於同法第一百一十九條以下定有\n    信賴保護條款，司法院釋字第五百二十五號並重申解釋性或裁量性之行政規則亦\n    有適用，足證信賴保護原則為行政法之指導原則，行政機關為各種行政行為時，\n    對於受規範對象之信賴利益應予考量。查本案類型與鈞院九十二年度判字第三○\n    號判決完全一樣，在財政部八十七年台財稅字第八七一九七六四六五號函釋出現\n    前，再審原告歷年均持購買股東會紀念品申報扣抵營業稅時，再審被告並無任何\n    異議，並年年依法核定，俟上開函示發佈後，再審被告才主張不得扣抵銷項稅額\n    ，除要求再審原告補繳外，復科處罰鍰，然再審被告先前依法核定之行為，已使\n    再審原告產生信賴基礎，再審原告信賴其具有法的效力，進而有信賴再審被告之\n    表現，且無使用詐術、明知或重大過失而不知等不值得保護之情形。參酌前引鈞\n    院判決意旨，再審被告以五年後始作成之解釋，往前回溯並據以否定向來皆准許\n    之扣抵權，明顯有違信賴保護之原則，故原判決與臺北高等行政法院判決有不適\n    用法規及適用法規不當之違背法令。本件所適用之營業稅法第五十一條第五款規\n    定中，對於違法行為之描述使用虛報一詞，故行為人必需有違法性之認識。而故\n    意之內容，含有二個層次之意義，一為「構成要件故意」，一為「違法性認識」\n    。前者是針對外在客觀事實之認識，不涉及價值判斷問題。後者則是指行為人為\n    行為時，意識到自己的行為與法規範之誡命有所衝突，二者概念上有所區別。而\n    若類推適用刑法第十六條之規定，違法性認識之缺乏，原則上似不影響故意責任\n    之成立。但在特定之違章行為，如果法律架構之「構成要件故意」中，其文義本\n    身含有規範之價值意義時，則在一定程度上，「構成要件故意」與「違法性認識\n    」會合而為一，此時不知法律之結果當然會影響到故意之成立。此外，刑法上所\n    揭示之規範誡命，乃是極為明顯的社會生活規範，為社會大眾所普遍共知共守，\n    如有犯罪行為人宣稱不認識刑法的誡命，此種情形勿寧視為一種極端的例外。所\n    以刑法第十六條之規定有其合理性。但在行政罰之情形，則大不相同。因行政法\n    上，誡命之產生均源自於行政實體法之抽象規定，法律所課之誡命或禁止規範，\n    種類繁多，類型不一，而且未必是一般社會大眾所習知者，人民未必都能認知，\n    此時探討有無違法性認識之可能時，即非常重要。而且其對責任成立與否之影響\n    ，至少不能完全類推適用刑法第十六條之規定。又人民對法律之瞭解不能期待其\n    有超過政府主管機關之水準，主管機關負有引導、提示及協助人民正確認識法律\n    之義務，如主管機關未能適時表達其法律意見，將影響到人民對法律的正確認知\n    。本案中，再審原告從八十三年至八十七年間，年年均將購進股東會紀念品之統\n    一發票列為進項稅額，而再審被告卻從不挑剔與質疑，再審原告已對股東會紀念\n    品可扣繳進項稅額產生合法之信賴。再審被告卻在多年後，因為財政部發布新的\n    解釋函，即將此不利益加諸在再審原告等公司身上並追溯課罰，完全忽略其本身\n    在此段期間內之調查與解釋法律的責任，對再審原告而言，再審被告之行為顯然\n    違反信賴原則。再從法條文字來觀察，營業稅法第十九條第一項第三款之「交際\n    應酬」用語，及營業稅法施行細則第二十六條第一項之「與推廣業務無關之餽贈\n    」用語，顯然過於抽象，具有多義性，難以明確掌握，而再審原告主觀上將股東\n    會對股東之贈品解為與公司之推廣業務有關，或不屬「交際應酬」，也並非完全\n    超出法條文義之範圍外。依此言，實難判斷再審原告有「虛報」之故意存在。臺\n    北高等行政法院八九年度訴字第一六七四號判決亦持相同見解。準此而論，本件\n    再審原告違法行為之主觀構成要件故意（即虛報故意），並無法獲得確切之證明\n    ，即難謂再審原告成立本件違章，而需受科處罰鍰之不當之行政處分。退而言之\n    ，縱鈞院認為營業稅法第五十一條第五款之虛報進項稅額不僅適用於故意行為，\n    即過失行為亦有適用。然司法院釋字第二七五號解釋意旨認為人民違反法律上之\n    義務而應受行政罰之行為，法律無特別規定時，雖不以出於故意為必要，仍須以\n    過失為其責任條件。所謂「過失」，係指行為人雖非故意，但按其情節應注意能\n    注意，而不注意者，為過失。故本件再審原告是否有過失，自應以再審原告在八\n    十三年至八十七年間，以系爭五張發票申報扣抵銷項稅額時，有無應注意能注意\n    ，而不注意之情形，為判斷之論據。然鈞院及臺北高等行政法院均未調查審究再\n    審原告於本件申報扣抵銷項稅額時有無過失，徒以行為時營業稅法第五十一條第\n    五款對虛報進項稅額者之處罰，不以故意為處罰要件，以再審原告認其僅係對違\n    法性認識有錯誤，不應受處罰云云，為無可採；並以再審原告知悉財政部發布新\n    函釋後，未即辦理補報繳稅款事宜，遽認再審被告予以處罰，洵屬有據，已有判\n    決不適用法規及適用不當之違法，要無疑義。況本件既遲至財政部八十七年十二\n    月三日台財稅第八七一九七六四六五號函發布後，始明確釋示公司於召開股東會\n    時，以紀念品贈送股東，其進項稅額不得申報扣抵銷項稅額。則於該函釋前，財\n    政部所屬各稽徵機關對該發票是否可以扣抵銷項稅額，似欠明確之依據，能否事\n    後回溯課予納稅義務人高於主管稽徵機關之法律責任，並據以認定再審原告有過\n    失，應有再詳予斟酌之必要，詎鈞院不察，既認定財政部於八十七年始發布前述\n    函釋並追課系爭營業稅，固有疏怠情形，卻將所有不利益歸諸再審原告，率爾論\n    斷再審原告難免過失責任，原判決顯失公平，有不適用法規及適用法規不當之違\n    背法令情事。再退萬步言，假定上述財政部之解釋令應溯及既往，且應適用於本\n    件，但依稅務違章案件減免處罰標準，亦不應處罰，因查再審原告八十三年至八\n    十七年間，購買股東會紀念品之花費，其多報之進項稅額占各該期全部進項稅額\n    之比率不到百分之五或以下。則依上述減免處罰標準應不受罰鍰之處罰。然本件\n    情形，再審被告竟仍依營業稅法第五十一條之規定對再審原告處罰鍰二倍，其違\n    法失常，實無待贅言。再依財政部八十三年十二月七日台財稅第八三一六二四三\n    九六號函釋，則本件再審原告多報進項稅額，應僅屬於資料登錄錯誤、漏登錄等\n    情形，而非虛報進項稅額，則自應有稅務違章案件減免處罰標準第十四條規定之\n    適用等語，求為判決廢棄最高行政法院九十二年度判字第二八二號及臺北高等行\n    政法院九十年度訴字第三四五四號判決，並就前開廢棄部分，將原訴願決定及原\n    處分均撤銷或發回臺北高等行政法院等語。\n二、再審被告答辯意旨略以：本件業經原判決予以論駁在案，再審原告仍執前詞，以\n    本件逾越法律授權範圍與營業稅法第十九條第一項第三款之立法精神，再依同法\n    第五十一條第五款規定處以罰鍰，於法有違云云，僅為再審原告法律見解之歧異\n    ，要難謂符合再審之訴之事由等語資為抗辯。\n三、本院按：行政訴訟法第二百七十三條第一項第一款所謂「適用法規顯有錯誤者」\n    ，係指原判決所適用之法規與現行法律有所牴觸或有效之判例解釋有所違反者而\n    言，至於事實認定錯誤或法律上見解之歧異，不得謂為適用法規顯有錯誤。本件\n    原判決維持臺北高等行政法院九十年度訴字第三四五號判決，駁回再審原告之上\n    訴，係以：財政部八十七年十二月三日台財稅第八七一九七六四六五號函釋意旨\n    ，係僅就營業稅法第十九條第一項第三款及同法施行細則第二十六條第一項規定\n    ，本於立法旨趣而為解釋，並非於法律之外另為補充規定，前此又無相異之解釋\n    存在，依本院五十六年判字第二一二號判例意旨，及參照司法院釋字第二八七號\n    解釋，行政主管機關就行政法規所為之釋示，係闡明法規之原意，應自法規生效\n    之日起有其適用之意旨，則凡適用營業稅法第十九條第一項第三款及同法施行細\n    則第二十六條第一項規定之事件，不問其發生係在該解釋函令之前或後，均有其\n    適用，是原處分並未違反法律不溯及既往原則。次按「營業人左列進項稅額，不\n    得扣抵銷項稅額：．．．三、交際應酬用之貨物或勞務。」行為時營業稅法第十\n    九條第一項第三款定有明文；又同法施行細則第二十六條第一項規定：「本法第\n    十九條第一項第三款所稱交際應酬用之貨物或勞務，包括宴客及與推廣業務無關\n    之餽贈。」二者對於與推廣業務無關之餽贈之進項稅額不得扣抵銷項稅額，規定\n    甚明，上訴人自不得諉為不知，且亦不得以不知法律規定而主張免責，故上訴人\n    縱非出於故意，惟其仍難解免過失責任。財政部於八十七年始發布前述函並追課\n    系爭營業稅，固有疏怠情形，然因法律既明定公司推廣業務無關之贈與不得作為\n    進項稅額，自尚難以主管機關未立即發現而主張有信賴保護之適用。末查行為時\n    營業稅法第五十一條第五款所謂虛報進項稅額，並不以出於故意為必要，僅須以\n    不實之進項稅額扣抵銷項稅額，即推定涉有過失而應受罰，如違章人主張其無過\n    失，應負舉證責任，此為司法院釋字第二七五號解釋闡釋甚明。故上訴意旨以該\n    條處罰以出於故意為限云云，尚屬誤解而非可採。上訴意旨其他主張，業經臺北\n    高等行政法院九十年度訴字第三四五四號判決敘明不採之理由在案，上訴意旨猶\n    以其一己之法律見解加以爭執，非有理由為由資以論據，核其認事、用法均無違\n    誤，自無適用法規顯有錯誤之情節。再審原告再審之訴意旨，無非重述其上訴主\n    張，惟其主張核無足採，業據本院原判決逐項指駁綦詳，再審原告主觀法律見解\n    ，僅屬法律見解之歧異，揆諸前揭說明意旨，尚難據此認定原判決適用法規顯有\n    錯誤。況再審被告本於其職權，適用行為時營業稅法第十九條第一項第三款規定\n    ，認定本件贈送股東紀念品係屬不得扣抵銷項稅額，並未逾越該法條規定意旨，\n    自無擴張解釋之情節。而財政部八十七年十二月三日台財稅第八七一九七六四六\n    五號函釋意旨，無違母法之規定，就核課期間內之課徵事項予以適用，無違信賴\n    保護原則等情，業經原判決論述綦詳。該號函釋僅係闡明法律規定意旨，並非補\n    充解釋；且八十三年至八十七年間行為時營業稅法第十九條第一項第三款規定，\n    並未經修訂，而此期間稅捐主管機關亦無更易此款規定之行政處分，自無信賴保\n    護原則適用餘地。而財政部八十九年台稅二發第○八九○四二六六二號函釋，係\n    就召開股東會提供股東便餐所作之釋示，與本件贈送紀念品有別，原判決未予以\n    引用該號函釋意旨，亦無違稅捐稽徵法第一條之一之規定。至於再審原告本件違\n    章行為是否有故意、過失，以及其行為是否構成「虛報」，均屬事實審認定事實\n    之事項，與法規適用無涉。另再審原告所引本院九十二年度判字第三○號判決，\n    係就個案為之，尚非判例，無拘束本件審理之效力；況該件判決僅係就第一審法\n    院未盡調查能事部分，廢棄該第一審判決，發回高等行政法院續行調查而已，尚\n    難據該判決意旨認定原判決適用法規顯有錯誤，併此明。綜上所述，本件再審\n    之訴，顯無理由，應予駁回。\n據上論結，本件再審原告之再審之訴為無理由，爰依行政訴訟法第二百七十八條第二\n項、第九十八條第三項前段，判決如主文。\n中    華    民    國    九十三      年      九        月      九        日\n                    最 高 行 政 法 院  第 三 庭\n                                審 判 長 法  官      廖  政  雄\n                                         法  官      吳  錦  龍\n                                         法  官      林  清  祥\n                                         法  官      鍾  耀  光\n                                         法  官      姜  仁  脩\n右  正  本  證  明  與  原  本  無  異\n                                         法院書記官  莊  俊  亨\n中    華    民    國    九十三      年      九        月      十        日\n",
  "structure": {
    "main": "再審之訴駁回。\n再審訴訟費用由再審原告負擔。",
    "reason": "一、再審原告起訴意旨略謂：再審原告於民國八十三年至八十七年間召開股東會時，\n    購進紀念品贈送股東，取得金額計新臺幣（以下同）四百二十七萬二千二百七十\n    七元（不含稅）之統一發票，作為當期進項憑證，持以申報扣抵銷項稅額二十一\n    萬三千六百一十五元，嗣經臺北市稅捐稽徵處（其業務已由再審被告承受）所屬\n    大安分處依財政部八十七年十二月三日台財稅字第八七一九七六四六五號函釋，\n    係屬不得扣抵銷項稅額，乃據以於八十八年二月間，依法審理核定再審原告虛報\n    進項稅額逃漏營業稅二十一萬三千六百一十五元，除補徵所漏稅款外，並按所漏\n    稅額處二倍罰鍰，再審原告對罰鍰處分不服，申請復查，未獲變更，向財政部提\n    起訴願，亦遭駁回，提起行政訴訟，為臺北高等行政法院九十年度訴字第三四五\n    四號判決駁回，提起上訴，亦遭鈞院九十二年度判字第二八二號判決（下稱原判\n    決）駁回，再審原告乃以上開二判決有適用法規顯有錯誤，依行政訴訟法第二百\n    七十三條第一項第一款規定，提起再審之訴。按股東會每年至少召開一次，為公\n    司法第一百七十條所明訂，又依公司法第一百七十四條規定，召開股東會應有代\n    表已發行股份總數過半數股東之出席，出席股東表決權過半數之同意行之，否則\n    無從開會；且公司各項表冊若未經股東會決議承認，公司業務將無法運作，尤其\n    上市、上櫃公司，股東人數眾多，要順利召開股東會頗為不易，因此上市、上櫃\n    公司為求公司業務能順利推展，順利召開股東會，均以發給紀念品鼓勵股東出席\n    或換取委託出席證，此為眾所周知且行之有年之事實，因此紀念品之發放與公司\n    業務有關。又依財政部八十九年台稅二發第○八九○四○二六六二號函釋，股東\n    常會後提供股東便餐所支付之進項稅額，其取得合法憑證者，得扣抵銷項稅額。\n    而股東用餐為私人事項，財政部竟允許公司提供股東便餐得列為交際應酬之費用\n    ，則為求順利召開股東會而支出股東會紀念品亦屬推廣業務必需，自得比附援引\n    。又觀營業稅法第十九條第一項所稱之交際應酬用之貨物或勞務，與營業稅法施\n    行細則第二十六條第一項所稱交際應酬包括宴客及與推廣業務無關之餽贈等語，\n    上開文字涵義抽象，且不明確，但使人認為其意係指公司對客戶之交際應酬之發\n    票不得作為扣抵、申報營業稅之用。然再審原告召開股東會發放紀念品予公司股\n    東，乃公司內部營運行為，屬於行政費用，應不得將之視為與推廣業務無關之餽\n    贈，事理甚明。準此而論，再審被告以台財稅字第八七一九七六四六五號函擴張\n    解釋營業稅法第十九條第一項第三款所稱交際應酬用之貨物或勞務，顯然增加法\n    律所無之規範，已逾越法律授權範圍與營業稅法第十九條第一項第三款之立法精\n    神，上開台財稅字第八七一九七六四六五號函，依行政程序法第一百五十八條第\n    一、二款規定，應為無效。故再審被告依無效之行政規則據以科再審原告罰鍰，\n    即失所附麗，其行政處分違法，至為灼然。憲法第十九條明訂人民有依法律納稅\n    之義務，然因各項稅法規定不盡周延，財政部屢以解釋函令詮釋各稅法之規定，\n    並進而主張其所發佈之解釋函令可溯及既往之適用。惟此種作法導致納稅義務人\n    與稅捐稽徵機關長期以來之爭議。立法院為杜絕爭議，於八十五年七月三十日增\n    定稅捐稽徵法第一條之一，該條規定，解釋函令原則上僅對於未來事件發生拘束\n    力。又並未區分財政部所發布之解釋函令係本於立法旨趣或於法律外另為補充而\n    有不同之適用，故任何財政部所發布之解釋函令，除據以申請之案件得追溯適用\n    外，其餘之案件應自該函令發佈之日起適用，例外於有利納稅義務人時，得對於\n    尚未核課確定之案件追溯適用。財政部八十七年十二月三日台財稅字第八七一九\n    七六四六五號函釋發佈後，再審被告依該函釋追溯補繳再審原告已申報抵繳之進\n    項稅額，並處罰鍰，實有違稅捐稽徵法第一條之一從新從輕原則意旨。八十八年\n    公布之行政程序法第八條宣示信賴保護原則，並於同法第一百一十九條以下定有\n    信賴保護條款，司法院釋字第五百二十五號並重申解釋性或裁量性之行政規則亦\n    有適用，足證信賴保護原則為行政法之指導原則，行政機關為各種行政行為時，\n    對於受規範對象之信賴利益應予考量。查本案類型與鈞院九十二年度判字第三○\n    號判決完全一樣，在財政部八十七年台財稅字第八七一九七六四六五號函釋出現\n    前，再審原告歷年均持購買股東會紀念品申報扣抵營業稅時，再審被告並無任何\n    異議，並年年依法核定，俟上開函示發佈後，再審被告才主張不得扣抵銷項稅額\n    ，除要求再審原告補繳外，復科處罰鍰，然再審被告先前依法核定之行為，已使\n    再審原告產生信賴基礎，再審原告信賴其具有法的效力，進而有信賴再審被告之\n    表現，且無使用詐術、明知或重大過失而不知等不值得保護之情形。參酌前引鈞\n    院判決意旨，再審被告以五年後始作成之解釋，往前回溯並據以否定向來皆准許\n    之扣抵權，明顯有違信賴保護之原則，故原判決與臺北高等行政法院判決有不適\n    用法規及適用法規不當之違背法令。本件所適用之營業稅法第五十一條第五款規\n    定中，對於違法行為之描述使用虛報一詞，故行為人必需有違法性之認識。而故\n    意之內容，含有二個層次之意義，一為「構成要件故意」，一為「違法性認識」\n    。前者是針對外在客觀事實之認識，不涉及價值判斷問題。後者則是指行為人為\n    行為時，意識到自己的行為與法規範之誡命有所衝突，二者概念上有所區別。而\n    若類推適用刑法第十六條之規定，違法性認識之缺乏，原則上似不影響故意責任\n    之成立。但在特定之違章行為，如果法律架構之「構成要件故意」中，其文義本\n    身含有規範之價值意義時，則在一定程度上，「構成要件故意」與「違法性認識\n    」會合而為一，此時不知法律之結果當然會影響到故意之成立。此外，刑法上所\n    揭示之規範誡命，乃是極為明顯的社會生活規範，為社會大眾所普遍共知共守，\n    如有犯罪行為人宣稱不認識刑法的誡命，此種情形勿寧視為一種極端的例外。所\n    以刑法第十六條之規定有其合理性。但在行政罰之情形，則大不相同。因行政法\n    上，誡命之產生均源自於行政實體法之抽象規定，法律所課之誡命或禁止規範，\n    種類繁多，類型不一，而且未必是一般社會大眾所習知者，人民未必都能認知，\n    此時探討有無違法性認識之可能時，即非常重要。而且其對責任成立與否之影響\n    ，至少不能完全類推適用刑法第十六條之規定。又人民對法律之瞭解不能期待其\n    有超過政府主管機關之水準，主管機關負有引導、提示及協助人民正確認識法律\n    之義務，如主管機關未能適時表達其法律意見，將影響到人民對法律的正確認知\n    。本案中，再審原告從八十三年至八十七年間，年年均將購進股東會紀念品之統\n    一發票列為進項稅額，而再審被告卻從不挑剔與質疑，再審原告已對股東會紀念\n    品可扣繳進項稅額產生合法之信賴。再審被告卻在多年後，因為財政部發布新的\n    解釋函，即將此不利益加諸在再審原告等公司身上並追溯課罰，完全忽略其本身\n    在此段期間內之調查與解釋法律的責任，對再審原告而言，再審被告之行為顯然\n    違反信賴原則。再從法條文字來觀察，營業稅法第十九條第一項第三款之「交際\n    應酬」用語，及營業稅法施行細則第二十六條第一項之「與推廣業務無關之餽贈\n    」用語，顯然過於抽象，具有多義性，難以明確掌握，而再審原告主觀上將股東\n    會對股東之贈品解為與公司之推廣業務有關，或不屬「交際應酬」，也並非完全\n    超出法條文義之範圍外。依此言，實難判斷再審原告有「虛報」之故意存在。臺\n    北高等行政法院八九年度訴字第一六七四號判決亦持相同見解。準此而論，本件\n    再審原告違法行為之主觀構成要件故意（即虛報故意），並無法獲得確切之證明\n    ，即難謂再審原告成立本件違章，而需受科處罰鍰之不當之行政處分。退而言之\n    ，縱鈞院認為營業稅法第五十一條第五款之虛報進項稅額不僅適用於故意行為，\n    即過失行為亦有適用。然司法院釋字第二七五號解釋意旨認為人民違反法律上之\n    義務而應受行政罰之行為，法律無特別規定時，雖不以出於故意為必要，仍須以\n    過失為其責任條件。所謂「過失」，係指行為人雖非故意，但按其情節應注意能\n    注意，而不注意者，為過失。故本件再審原告是否有過失，自應以再審原告在八\n    十三年至八十七年間，以系爭五張發票申報扣抵銷項稅額時，有無應注意能注意\n    ，而不注意之情形，為判斷之論據。然鈞院及臺北高等行政法院均未調查審究再\n    審原告於本件申報扣抵銷項稅額時有無過失，徒以行為時營業稅法第五十一條第\n    五款對虛報進項稅額者之處罰，不以故意為處罰要件，以再審原告認其僅係對違\n    法性認識有錯誤，不應受處罰云云，為無可採；並以再審原告知悉財政部發布新\n    函釋後，未即辦理補報繳稅款事宜，遽認再審被告予以處罰，洵屬有據，已有判\n    決不適用法規及適用不當之違法，要無疑義。況本件既遲至財政部八十七年十二\n    月三日台財稅第八七一九七六四六五號函發布後，始明確釋示公司於召開股東會\n    時，以紀念品贈送股東，其進項稅額不得申報扣抵銷項稅額。則於該函釋前，財\n    政部所屬各稽徵機關對該發票是否可以扣抵銷項稅額，似欠明確之依據，能否事\n    後回溯課予納稅義務人高於主管稽徵機關之法律責任，並據以認定再審原告有過\n    失，應有再詳予斟酌之必要，詎鈞院不察，既認定財政部於八十七年始發布前述\n    函釋並追課系爭營業稅，固有疏怠情形，卻將所有不利益歸諸再審原告，率爾論\n    斷再審原告難免過失責任，原判決顯失公平，有不適用法規及適用法規不當之違\n    背法令情事。再退萬步言，假定上述財政部之解釋令應溯及既往，且應適用於本\n    件，但依稅務違章案件減免處罰標準，亦不應處罰，因查再審原告八十三年至八\n    十七年間，購買股東會紀念品之花費，其多報之進項稅額占各該期全部進項稅額\n    之比率不到百分之五或以下。則依上述減免處罰標準應不受罰鍰之處罰。然本件\n    情形，再審被告竟仍依營業稅法第五十一條之規定對再審原告處罰鍰二倍，其違\n    法失常，實無待贅言。再依財政部八十三年十二月七日台財稅第八三一六二四三\n    九六號函釋，則本件再審原告多報進項稅額，應僅屬於資料登錄錯誤、漏登錄等\n    情形，而非虛報進項稅額，則自應有稅務違章案件減免處罰標準第十四條規定之\n    適用等語，求為判決廢棄最高行政法院九十二年度判字第二八二號及臺北高等行\n    政法院九十年度訴字第三四五四號判決，並就前開廢棄部分，將原訴願決定及原\n    處分均撤銷或發回臺北高等行政法院等語。\n二、再審被告答辯意旨略以：本件業經原判決予以論駁在案，再審原告仍執前詞，以\n    本件逾越法律授權範圍與營業稅法第十九條第一項第三款之立法精神，再依同法\n    第五十一條第五款規定處以罰鍰，於法有違云云，僅為再審原告法律見解之歧異\n    ，要難謂符合再審之訴之事由等語資為抗辯。\n三、本院按：行政訴訟法第二百七十三條第一項第一款所謂「適用法規顯有錯誤者」\n    ，係指原判決所適用之法規與現行法律有所牴觸或有效之判例解釋有所違反者而\n    言，至於事實認定錯誤或法律上見解之歧異，不得謂為適用法規顯有錯誤。本件\n    原判決維持臺北高等行政法院九十年度訴字第三四五號判決，駁回再審原告之上\n    訴，係以：財政部八十七年十二月三日台財稅第八七一九七六四六五號函釋意旨\n    ，係僅就營業稅法第十九條第一項第三款及同法施行細則第二十六條第一項規定\n    ，本於立法旨趣而為解釋，並非於法律之外另為補充規定，前此又無相異之解釋\n    存在，依本院五十六年判字第二一二號判例意旨，及參照司法院釋字第二八七號\n    解釋，行政主管機關就行政法規所為之釋示，係闡明法規之原意，應自法規生效\n    之日起有其適用之意旨，則凡適用營業稅法第十九條第一項第三款及同法施行細\n    則第二十六條第一項規定之事件，不問其發生係在該解釋函令之前或後，均有其\n    適用，是原處分並未違反法律不溯及既往原則。次按「營業人左列進項稅額，不\n    得扣抵銷項稅額：．．．三、交際應酬用之貨物或勞務。」行為時營業稅法第十\n    九條第一項第三款定有明文；又同法施行細則第二十六條第一項規定：「本法第\n    十九條第一項第三款所稱交際應酬用之貨物或勞務，包括宴客及與推廣業務無關\n    之餽贈。」二者對於與推廣業務無關之餽贈之進項稅額不得扣抵銷項稅額，規定\n    甚明，上訴人自不得諉為不知，且亦不得以不知法律規定而主張免責，故上訴人\n    縱非出於故意，惟其仍難解免過失責任。財政部於八十七年始發布前述函並追課\n    系爭營業稅，固有疏怠情形，然因法律既明定公司推廣業務無關之贈與不得作為\n    進項稅額，自尚難以主管機關未立即發現而主張有信賴保護之適用。末查行為時\n    營業稅法第五十一條第五款所謂虛報進項稅額，並不以出於故意為必要，僅須以\n    不實之進項稅額扣抵銷項稅額，即推定涉有過失而應受罰，如違章人主張其無過\n    失，應負舉證責任，此為司法院釋字第二七五號解釋闡釋甚明。故上訴意旨以該\n    條處罰以出於故意為限云云，尚屬誤解而非可採。上訴意旨其他主張，業經臺北\n    高等行政法院九十年度訴字第三四五四號判決敘明不採之理由在案，上訴意旨猶\n    以其一己之法律見解加以爭執，非有理由為由資以論據，核其認事、用法均無違\n    誤，自無適用法規顯有錯誤之情節。再審原告再審之訴意旨，無非重述其上訴主\n    張，惟其主張核無足採，業據本院原判決逐項指駁綦詳，再審原告主觀法律見解\n    ，僅屬法律見解之歧異，揆諸前揭說明意旨，尚難據此認定原判決適用法規顯有\n    錯誤。況再審被告本於其職權，適用行為時營業稅法第十九條第一項第三款規定\n    ，認定本件贈送股東紀念品係屬不得扣抵銷項稅額，並未逾越該法條規定意旨，\n    自無擴張解釋之情節。而財政部八十七年十二月三日台財稅第八七一九七六四六\n    五號函釋意旨，無違母法之規定，就核課期間內之課徵事項予以適用，無違信賴\n    保護原則等情，業經原判決論述綦詳。該號函釋僅係闡明法律規定意旨，並非補\n    充解釋；且八十三年至八十七年間行為時營業稅法第十九條第一項第三款規定，\n    並未經修訂，而此期間稅捐主管機關亦無更易此款規定之行政處分，自無信賴保\n    護原則適用餘地。而財政部八十九年台稅二發第○八九○四二六六二號函釋，係\n    就召開股東會提供股東便餐所作之釋示，與本件贈送紀念品有別，原判決未予以\n    引用該號函釋意旨，亦無違稅捐稽徵法第一條之一之規定。至於再審原告本件違\n    章行為是否有故意、過失，以及其行為是否構成「虛報」，均屬事實審認定事實\n    之事項，與法規適用無涉。另再審原告所引本院九十二年度判字第三○號判決，\n    係就個案為之，尚非判例，無拘束本件審理之效力；況該件判決僅係就第一審法\n    院未盡調查能事部分，廢棄該第一審判決，發回高等行政法院續行調查而已，尚\n    難據該判決意旨認定原判決適用法規顯有錯誤，併此明。綜上所述，本件再審\n    之訴，顯無理由，應予駁回。\n據上論結，本件再審原告之再審之訴為無理由，爰依行政訴訟法第二百七十八條第二\n項、第九十八條第三項前段，判決如主文。"
  },
  "search": "最高行政法院判決九十三年度判字第一一三三號再審原告中鼎工程股份有限公司代表人甲○○訴訟代理人尤英夫律師楊明廣律師林正忠律師再審被告財政部臺北市國稅局代表人乙○○右當事人間因營業稅事件，再審原告對對本院中華民國九十二年三月十四日九十二年度判字第二八二號判決，提起再審之訴。本院判決如左：主文再審之訴駁回。再審訴訟費用由再審原告負擔。理由一、再審原告起訴意旨略謂：再審原告於民國八十三年至八十七年間召開股東會時，購進紀念品贈送股東，取得金額計新臺幣（以下同）四百二十七萬二千二百七十七元（不含稅）之統一發票，作為當期進項憑證，持以申報扣抵銷項稅額二十一萬三千六百一十五元，嗣經臺北市稅捐稽徵處（其業務已由再審被告承受）所屬大安分處依財政部八十七年十二月三日台財稅字第八七一九七六四六五號函釋，係屬不得扣抵銷項稅額，乃據以於八十八年二月間，依法審理核定再審原告虛報進項稅額逃漏營業稅二十一萬三千六百一十五元，除補徵所漏稅款外，並按所漏稅額處二倍罰鍰，再審原告對罰鍰處分不服，申請復查，未獲變更，向財政部提起訴願，亦遭駁回，提起行政訴訟，為臺北高等行政法院九十年度訴字第三四五四號判決駁回，提起上訴，亦遭鈞院九十二年度判字第二八二號判決（下稱原判決）駁回，再審原告乃以上開二判決有適用法規顯有錯誤，依行政訴訟法第二百七十三條第一項第一款規定，提起再審之訴。按股東會每年至少召開一次，為公司法第一百七十條所明訂，又依公司法第一百七十四條規定，召開股東會應有代表已發行股份總數過半數股東之出席，出席股東表決權過半數之同意行之，否則無從開會；且公司各項表冊若未經股東會決議承認，公司業務將無法運作，尤其上市、上櫃公司，股東人數眾多，要順利召開股東會頗為不易，因此上市、上櫃公司為求公司業務能順利推展，順利召開股東會，均以發給紀念品鼓勵股東出席或換取委託出席證，此為眾所周知且行之有年之事實，因此紀念品之發放與公司業務有關。又依財政部八十九年台稅二發第○八九○四○二六六二號函釋，股東常會後提供股東便餐所支付之進項稅額，其取得合法憑證者，得扣抵銷項稅額。而股東用餐為私人事項，財政部竟允許公司提供股東便餐得列為交際應酬之費用，則為求順利召開股東會而支出股東會紀念品亦屬推廣業務必需，自得比附援引。又觀營業稅法第十九條第一項所稱之交際應酬用之貨物或勞務，與營業稅法施行細則第二十六條第一項所稱交際應酬包括宴客及與推廣業務無關之餽贈等語，上開文字涵義抽象，且不明確，但使人認為其意係指公司對客戶之交際應酬之發票不得作為扣抵、申報營業稅之用。然再審原告召開股東會發放紀念品予公司股東，乃公司內部營運行為，屬於行政費用，應不得將之視為與推廣業務無關之餽贈，事理甚明。準此而論，再審被告以台財稅字第八七一九七六四六五號函擴張解釋營業稅法第十九條第一項第三款所稱交際應酬用之貨物或勞務，顯然增加法律所無之規範，已逾越法律授權範圍與營業稅法第十九條第一項第三款之立法精神，上開台財稅字第八七一九七六四六五號函，依行政程序法第一百五十八條第一、二款規定，應為無效。故再審被告依無效之行政規則據以科再審原告罰鍰，即失所附麗，其行政處分違法，至為灼然。憲法第十九條明訂人民有依法律納稅之義務，然因各項稅法規定不盡周延，財政部屢以解釋函令詮釋各稅法之規定，並進而主張其所發佈之解釋函令可溯及既往之適用。惟此種作法導致納稅義務人與稅捐稽徵機關長期以來之爭議。立法院為杜絕爭議，於八十五年七月三十日增定稅捐稽徵法第一條之一，該條規定，解釋函令原則上僅對於未來事件發生拘束力。又並未區分財政部所發布之解釋函令係本於立法旨趣或於法律外另為補充而有不同之適用，故任何財政部所發布之解釋函令，除據以申請之案件得追溯適用外，其餘之案件應自該函令發佈之日起適用，例外於有利納稅義務人時，得對於尚未核課確定之案件追溯適用。財政部八十七年十二月三日台財稅字第八七一九七六四六五號函釋發佈後，再審被告依該函釋追溯補繳再審原告已申報抵繳之進項稅額，並處罰鍰，實有違稅捐稽徵法第一條之一從新從輕原則意旨。八十八年公布之行政程序法第八條宣示信賴保護原則，並於同法第一百一十九條以下定有信賴保護條款，司法院釋字第五百二十五號並重申解釋性或裁量性之行政規則亦有適用，足證信賴保護原則為行政法之指導原則，行政機關為各種行政行為時，對於受規範對象之信賴利益應予考量。查本案類型與鈞院九十二年度判字第三○號判決完全一樣，在財政部八十七年台財稅字第八七一九七六四六五號函釋出現前，再審原告歷年均持購買股東會紀念品申報扣抵營業稅時，再審被告並無任何異議，並年年依法核定，俟上開函示發佈後，再審被告才主張不得扣抵銷項稅額，除要求再審原告補繳外，復科處罰鍰，然再審被告先前依法核定之行為，已使再審原告產生信賴基礎，再審原告信賴其具有法的效力，進而有信賴再審被告之表現，且無使用詐術、明知或重大過失而不知等不值得保護之情形。參酌前引鈞院判決意旨，再審被告以五年後始作成之解釋，往前回溯並據以否定向來皆准許之扣抵權，明顯有違信賴保護之原則，故原判決與臺北高等行政法院判決有不適用法規及適用法規不當之違背法令。本件所適用之營業稅法第五十一條第五款規定中，對於違法行為之描述使用虛報一詞，故行為人必需有違法性之認識。而故意之內容，含有二個層次之意義，一為「構成要件故意」，一為「違法性認識」。前者是針對外在客觀事實之認識，不涉及價值判斷問題。後者則是指行為人為行為時，意識到自己的行為與法規範之誡命有所衝突，二者概念上有所區別。而若類推適用刑法第十六條之規定，違法性認識之缺乏，原則上似不影響故意責任之成立。但在特定之違章行為，如果法律架構之「構成要件故意」中，其文義本身含有規範之價值意義時，則在一定程度上，「構成要件故意」與「違法性認識」會合而為一，此時不知法律之結果當然會影響到故意之成立。此外，刑法上所揭示之規範誡命，乃是極為明顯的社會生活規範，為社會大眾所普遍共知共守，如有犯罪行為人宣稱不認識刑法的誡命，此種情形勿寧視為一種極端的例外。所以刑法第十六條之規定有其合理性。但在行政罰之情形，則大不相同。因行政法上，誡命之產生均源自於行政實體法之抽象規定，法律所課之誡命或禁止規範，種類繁多，類型不一，而且未必是一般社會大眾所習知者，人民未必都能認知，此時探討有無違法性認識之可能時，即非常重要。而且其對責任成立與否之影響，至少不能完全類推適用刑法第十六條之規定。又人民對法律之瞭解不能期待其有超過政府主管機關之水準，主管機關負有引導、提示及協助人民正確認識法律之義務，如主管機關未能適時表達其法律意見，將影響到人民對法律的正確認知。本案中，再審原告從八十三年至八十七年間，年年均將購進股東會紀念品之統一發票列為進項稅額，而再審被告卻從不挑剔與質疑，再審原告已對股東會紀念品可扣繳進項稅額產生合法之信賴。再審被告卻在多年後，因為財政部發布新的解釋函，即將此不利益加諸在再審原告等公司身上並追溯課罰，完全忽略其本身在此段期間內之調查與解釋法律的責任，對再審原告而言，再審被告之行為顯然違反信賴原則。再從法條文字來觀察，營業稅法第十九條第一項第三款之「交際應酬」用語，及營業稅法施行細則第二十六條第一項之「與推廣業務無關之餽贈」用語，顯然過於抽象，具有多義性，難以明確掌握，而再審原告主觀上將股東會對股東之贈品解為與公司之推廣業務有關，或不屬「交際應酬」，也並非完全超出法條文義之範圍外。依此言，實難判斷再審原告有「虛報」之故意存在。臺北高等行政法院八九年度訴字第一六七四號判決亦持相同見解。準此而論，本件再審原告違法行為之主觀構成要件故意（即虛報故意），並無法獲得確切之證明，即難謂再審原告成立本件違章，而需受科處罰鍰之不當之行政處分。退而言之，縱鈞院認為營業稅法第五十一條第五款之虛報進項稅額不僅適用於故意行為，即過失行為亦有適用。然司法院釋字第二七五號解釋意旨認為人民違反法律上之義務而應受行政罰之行為，法律無特別規定時，雖不以出於故意為必要，仍須以過失為其責任條件。所謂「過失」，係指行為人雖非故意，但按其情節應注意能注意，而不注意者，為過失。故本件再審原告是否有過失，自應以再審原告在八十三年至八十七年間，以系爭五張發票申報扣抵銷項稅額時，有無應注意能注意，而不注意之情形，為判斷之論據。然鈞院及臺北高等行政法院均未調查審究再審原告於本件申報扣抵銷項稅額時有無過失，徒以行為時營業稅法第五十一條第五款對虛報進項稅額者之處罰，不以故意為處罰要件，以再審原告認其僅係對違法性認識有錯誤，不應受處罰云云，為無可採；並以再審原告知悉財政部發布新函釋後，未即辦理補報繳稅款事宜，遽認再審被告予以處罰，洵屬有據，已有判決不適用法規及適用不當之違法，要無疑義。況本件既遲至財政部八十七年十二月三日台財稅第八七一九七六四六五號函發布後，始明確釋示公司於召開股東會時，以紀念品贈送股東，其進項稅額不得申報扣抵銷項稅額。則於該函釋前，財政部所屬各稽徵機關對該發票是否可以扣抵銷項稅額，似欠明確之依據，能否事後回溯課予納稅義務人高於主管稽徵機關之法律責任，並據以認定再審原告有過失，應有再詳予斟酌之必要，詎鈞院不察，既認定財政部於八十七年始發布前述函釋並追課系爭營業稅，固有疏怠情形，卻將所有不利益歸諸再審原告，率爾論斷再審原告難免過失責任，原判決顯失公平，有不適用法規及適用法規不當之違背法令情事。再退萬步言，假定上述財政部之解釋令應溯及既往，且應適用於本件，但依稅務違章案件減免處罰標準，亦不應處罰，因查再審原告八十三年至八十七年間，購買股東會紀念品之花費，其多報之進項稅額占各該期全部進項稅額之比率不到百分之五或以下。則依上述減免處罰標準應不受罰鍰之處罰。然本件情形，再審被告竟仍依營業稅法第五十一條之規定對再審原告處罰鍰二倍，其違法失常，實無待贅言。再依財政部八十三年十二月七日台財稅第八三一六二四三九六號函釋，則本件再審原告多報進項稅額，應僅屬於資料登錄錯誤、漏登錄等情形，而非虛報進項稅額，則自應有稅務違章案件減免處罰標準第十四條規定之適用等語，求為判決廢棄最高行政法院九十二年度判字第二八二號及臺北高等行政法院九十年度訴字第三四五四號判決，並就前開廢棄部分，將原訴願決定及原處分均撤銷或發回臺北高等行政法院等語。二、再審被告答辯意旨略以：本件業經原判決予以論駁在案，再審原告仍執前詞，以本件逾越法律授權範圍與營業稅法第十九條第一項第三款之立法精神，再依同法第五十一條第五款規定處以罰鍰，於法有違云云，僅為再審原告法律見解之歧異，要難謂符合再審之訴之事由等語資為抗辯。三、本院按：行政訴訟法第二百七十三條第一項第一款所謂「適用法規顯有錯誤者」，係指原判決所適用之法規與現行法律有所牴觸或有效之判例解釋有所違反者而言，至於事實認定錯誤或法律上見解之歧異，不得謂為適用法規顯有錯誤。本件原判決維持臺北高等行政法院九十年度訴字第三四五號判決，駁回再審原告之上訴，係以：財政部八十七年十二月三日台財稅第八七一九七六四六五號函釋意旨，係僅就營業稅法第十九條第一項第三款及同法施行細則第二十六條第一項規定，本於立法旨趣而為解釋，並非於法律之外另為補充規定，前此又無相異之解釋存在，依本院五十六年判字第二一二號判例意旨，及參照司法院釋字第二八七號解釋，行政主管機關就行政法規所為之釋示，係闡明法規之原意，應自法規生效之日起有其適用之意旨，則凡適用營業稅法第十九條第一項第三款及同法施行細則第二十六條第一項規定之事件，不問其發生係在該解釋函令之前或後，均有其適用，是原處分並未違反法律不溯及既往原則。次按「營業人左列進項稅額，不得扣抵銷項稅額：．．．三、交際應酬用之貨物或勞務。」行為時營業稅法第十九條第一項第三款定有明文；又同法施行細則第二十六條第一項規定：「本法第十九條第一項第三款所稱交際應酬用之貨物或勞務，包括宴客及與推廣業務無關之餽贈。」二者對於與推廣業務無關之餽贈之進項稅額不得扣抵銷項稅額，規定甚明，上訴人自不得諉為不知，且亦不得以不知法律規定而主張免責，故上訴人縱非出於故意，惟其仍難解免過失責任。財政部於八十七年始發布前述函並追課系爭營業稅，固有疏怠情形，然因法律既明定公司推廣業務無關之贈與不得作為進項稅額，自尚難以主管機關未立即發現而主張有信賴保護之適用。末查行為時營業稅法第五十一條第五款所謂虛報進項稅額，並不以出於故意為必要，僅須以不實之進項稅額扣抵銷項稅額，即推定涉有過失而應受罰，如違章人主張其無過失，應負舉證責任，此為司法院釋字第二七五號解釋闡釋甚明。故上訴意旨以該條處罰以出於故意為限云云，尚屬誤解而非可採。上訴意旨其他主張，業經臺北高等行政法院九十年度訴字第三四五四號判決敘明不採之理由在案，上訴意旨猶以其一己之法律見解加以爭執，非有理由為由資以論據，核其認事、用法均無違誤，自無適用法規顯有錯誤之情節。再審原告再審之訴意旨，無非重述其上訴主張，惟其主張核無足採，業據本院原判決逐項指駁綦詳，再審原告主觀法律見解，僅屬法律見解之歧異，揆諸前揭說明意旨，尚難據此認定原判決適用法規顯有錯誤。況再審被告本於其職權，適用行為時營業稅法第十九條第一項第三款規定，認定本件贈送股東紀念品係屬不得扣抵銷項稅額，並未逾越該法條規定意旨，自無擴張解釋之情節。而財政部八十七年十二月三日台財稅第八七一九七六四六五號函釋意旨，無違母法之規定，就核課期間內之課徵事項予以適用，無違信賴保護原則等情，業經原判決論述綦詳。該號函釋僅係闡明法律規定意旨，並非補充解釋；且八十三年至八十七年間行為時營業稅法第十九條第一項第三款規定，並未經修訂，而此期間稅捐主管機關亦無更易此款規定之行政處分，自無信賴保護原則適用餘地。而財政部八十九年台稅二發第○八九○四二六六二號函釋，係就召開股東會提供股東便餐所作之釋示，與本件贈送紀念品有別，原判決未予以引用該號函釋意旨，亦無違稅捐稽徵法第一條之一之規定。至於再審原告本件違章行為是否有故意、過失，以及其行為是否構成「虛報」，均屬事實審認定事實之事項，與法規適用無涉。另再審原告所引本院九十二年度判字第三○號判決，係就個案為之，尚非判例，無拘束本件審理之效力；況該件判決僅係就第一審法院未盡調查能事部分，廢棄該第一審判決，發回高等行政法院續行調查而已，尚難據該判決意旨認定原判決適用法規顯有錯誤，併此明。綜上所述，本件再審之訴，顯無理由，應予駁回。據上論結，本件再審原告之再審之訴為無理由，爰依行政訴訟法第二百七十八條第二項、第九十八條第三項前段，判決如主文。中華民國九十三年九月九日最高行政法院第三庭審判長法官廖政雄法官吳錦龍法官林清祥法官鍾耀光法官姜仁脩右正本證明與原本無異法院書記官莊俊亨中華民國九十三年九月十日",
  "characters": {
    "judges": [
      "廖政雄",
      "吳錦龍",
      "林清祥",
      "鍾耀光",
      "姜仁脩"
    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [
      "法院"
    ],
    "plaintiffs": [
      "中鼎工程股份有限公司"
    ],
    "defendants": [
      "財政部臺北市國稅局"
    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2004-09-09",
  "created_at": "2016-02-06 00:52:10",
  "updated_at": "2016-02-06 00:52:10"
}