{
  "identify": "TPD-90-保險-109-20040910-1",
  "court": {
    "name": "臺灣臺北地方法院",
    "code": "TPD"
  },
  "division": {
    "name": "民事",
    "code": "V"
  },
  "year": 90,
  "word": "保險",
  "number": "109",
  "jcheck": "1",
  "reason": "損害賠償",
  "content": "臺灣臺北地方法院民事判決                          九十年度保險字第一０九號\n    原      告  富邦產物保險股份有限公司\n    法定代理人  乙○○\n    訴訟代理人  林昇格律師\n    複  代理人  李志峰律師\n                高宏文律師\n    被      告  長榮航空股份有限公司\n    法定代理人  丙○○\n    訴訟代理人  祈天瑞\n    被      告  Fritz A.\n    法定代理人  Paige E.\n    訴訟代理人  謝文倩律師\n    複 代理 人  駱淑娟律師\n    被      告  交通部民用航空局\n    法定代理人  丙○○\n    訴訟代理人  陳佑寰律師\n                楊鴻基律師\n                李如龍律師\n    右  一  人\n    複 代理 人  趙儷玲律師\n當事人間請求損害賠償事件，經本院於中華民國九十三年八月十七日言詞辯論終結，\n判決如左：\n    主      文\n被告長榮航空股份有限公司應給付原告美金肆仟柒佰伍拾元，及自民國九十年七月十\n二日起至清償日止，按年息百分之五計算之利息。\n被告 甲○○○○ ○○○ ○○○○○○○應給付原告美金肆仟柒佰伍拾元，及自民國九十一年八月二\n十三日起至清償日止，按年息百分之五計算之利息。\n前二項如其中任一被告已履行給付，於其給付之範圍內，他項被告免為給付之義務。\n原告其餘之訴駁回。\n訴訟費用由被告長榮航空股份有限公司、被告 甲○○○○ ○○○ ○○○○○○○連帶負擔百分之四\n，餘由原告負擔。\n本判決第一項得假執行。\n本判決第二項得假執行。但被告甲○○○○ ○○○ ○○○○○○○ 如以新台幣壹拾陸萬貳仟元為原\n告預供擔保後，得免為假執行。\n原告其餘假執行之聲請駁回。\n    事實及理由\n甲、程序方面：\n一、依民事訴訟法第二十五條規定：「被告不抗辯法院無管轄權，而為本案之言詞辯\n    論者，以其法院為有管轄權之法院。」，被告 甲○○○○ ○○○ ○○○○○○○固然於本院民\n    國九十二年一月九日言詞辯論期日抗辯本院並無管轄權等語。但查，被告 甲○○○○\n    ○○○ ○○○○○○○ 前於本院九十一年十月二十四日即已為本案之言詞辯論（見本院卷\n    一第一一八頁至第一二○頁），則依前開法條規定，本院自為有管轄權之法院。\n二、本件被告長榮航空股份有限公司經合法通知，未於最後言詞辯論期日到場，核無\n    民事訴訟法第三百八十六條所列各款情形，應依原告之聲請，由其對被告長榮航\n    空股份有限公司部分一造辯論而為判決。\n三、次按「當事人喪失訴訟能力或法定代理人死亡或其代理權消滅者，訴訟程序在有\n    法定代理人或取得訴訟能力之本人，承受其訴訟以前當然停止。」，又「第一百\n    六十八條至第一百七十二條及前條所定之承受訴訟人，於得為承受時，應即為承\n    受之聲明。他造當事人，亦得聲明承受訴訟。」，「聲明承受訴訟，應提出書狀\n    於受訴法院，由法院送達於他造。」，民事訴訟法第一百七十條、第一百七十五\n    條、第一百七十六條分別定有明文。經查，被告長榮航空股份有限公司法定代理\n    人原為鄭深池，嗣於訴訟進行中之九十一年七月五日變更為丙○○，有公司基本\n    資料查詢足憑（見本院卷一第三三六頁、卷二第四頁），原告於九十二年四月二\n    十六日提出書狀為其聲明承受訴訟。又被告交通部民用航空局法定代理人原為張\n    有恆，嗣於九十一年四月十五日變更為丙○○，有交通部民用航空局九十一年四\n    月十六日人字第○九一○○一○九八五號函在卷可稽（見本院卷一第一○三頁）\n    ，新法定代理人丙○○乃於九十一年七月十八日言詞辯論期日提出書狀聲明承受\n    訴訟。經核其等所為承受訴訟之聲明，合於前揭法條規定，應予准許。\n四、按當事人適格，係指當事人就具體特定之訴訟，得以自己之名義為原告或被告，\n    而受為訴訟標的法律關係之本案判決之資格而言。\n（一）當事人是否適格，係就形式上認定為訴訟標的之法律關係，應在何特定當事人\n      間予以解決，方屬適當而具有法律上之意義，與為訴訟標的之法律關係存否，\n      尚屬有間。是在給付之訴，原則上祇須主張自己為給付請求權人，對於其主張\n      為義務人提起，即為當事人適格；亦即，若原告主張其為訴訟標的法律關係之\n      權利主體，他造為訴訟標的法律關係之義務主體，其當事人即為適格。至原告\n      是否確為權利人，被告是否確為義務人，乃為訴訟標的法律關係之要件是否具\n      備，即訴訟實體上有無理由之問題，並非當事人適格之欠缺。\n（二）被告甲○○○○○○○ ○○○○○○○、交通部民用航空局雖抗辯：原告起訴時固然主張其為\n      HDS 7700E DASD電信用磁碟機組三批貨物之保險人，訴外人日立亞細亞股份有\n      限公司（以下簡稱日立亞細亞公司）自美國進口該等貨物，嗣在被告運送、保\n      管過程中發生損壞，保險事故發生後，已依保險契約給付保險金予被保險人日\n      立亞細亞公司，並受讓日立亞細亞公司之一切損害賠償請求權，實則原告係至\n      九十一年三月八日方給付保險金，起訴時尚未取得保險代位權，其當事人適格\n      要件有欠缺等語。但查，依原告主張之事實觀之，原告既然主張其為損害賠償\n      請求權之權利人，被告為賠償義務人，而以其為原告提起本件訴訟，揆諸前開\n      說明，應認其當事人適格要件並無欠缺。至於原告是否果取得保險法第五十三\n      條之代位權、或依債權讓與關係受讓日立亞細亞公司對被告之損害賠償請求權\n      ，悉屬訴訟標的法律關係之要件是否具備，即訴訟實體上有無理由之問題。故\n      被告甲○○○○ ○○○ ○○○○○○○、交通部民用航空局此部分所辯，尚無足取。\n乙、得心證之理由：\n一、原告主張：\n（一）日立亞細亞公司自美國進口精密設備HDS 7700E DASD電信用磁碟機組三批（下\n      稱系爭貨物），約定由被告甲○○○○ ○○○ ○○○○○○○自美國SAN FRANCISCO運送至我\n      國中正機場，並簽發第00000000000、00000000000、00000000000 號清潔空運\n      提單，被告甲○○○○ ○○○ ○○○○○○○ 則將系爭貨物交由被告長榮航空股份有限公司\n      以BR697/01班機運送，並簽發第000-00000000號清潔提單。詎系爭貨物於八十\n      八年七月二日運抵臺灣，貨主日立亞細亞公司領貨時，已初步發現其中一箱發\n      生「外箱破長20公分寬7公分」、「放行時箱號180 (12513)、190(12974)」、\n      「 (13054)、(11430)」、「200(12003變色)、「45024（遺失）條碼」等損害\n      。嗣後系爭貨物送進被告交通部民用航空局所屬之台北航空貨運站，依航空貨\n      運站倉儲貨物管理規則第四條規定，貨物自點收進倉時起至點交出倉時止，航\n      空貨運站負有保管責任。而系爭貨物外箱上均有「易碎、向上」之標誌，並貼\n      有辨識撞擊及傾倒之指示器，迄自台北航空貨運站出倉時，竟有破損、指示器\n      變色等狀況，依被告交通部民用航空局在其所開立之接受異常報告表上記載「\n      併裝提單號碼：00000000000、破1」及放行異常報告表所記載系爭貨物之損害\n      尚及於00000000000、00000000000等二份提單上貨物箱號（即機台序號）\n      12513、12974、12003、13054、11430、45024有受損等情，可知系爭貨物在被\n      告交通部民用航空局管領下亦受有損害。\n（二）系爭貨物受損情形，如下：\n    1.系爭貨物於八十八年七月五日自台北航空貨運站放行出倉時，依放行異常報告\n      表記載已有破損情形，經運抵受貨人日立亞細亞公司工廠後初步檢驗發現有序\n      號14328、12513、11645、14300、13054、12974、12003、13434等八個木板箱\n      外箱破損及撞擊指示器、傾斜指示器變紅色，貨物有遭撞擊或翻倒，系爭貨物\n      每一整組包括十六個木板箱及四件紙箱之配件，每一木板箱內包括一台機組結\n      構支架及六十片硬碟，外箱上分別標有該機台之序號。經運送至訴外人中華電\n      信公司台中站、高雄站、台北站詳細測試、檢驗後，發現：\n      (1)序號12399機台，一片硬碟損壞，必須重置。\n      (2)序號14300機台，結構支架變形凹陷且五十一片硬碟全部損壞。\n      (3)序號12974機台，四片硬碟損壞。\n      (4)序號13504機台，一片硬碟損壞。\n      (5)序號12003機台，一片硬碟損壞。\n    2.系爭貨物硬碟具有相容性，序號14300 機台尚有九片完好硬碟，用以更換其餘\n      機台之七片損壞硬碟，則在完好硬碟更換後計算該機台已達全部損壞之程度，\n      尚餘二片硬碟列為殘值。經原廠製造商日立亞細亞公司報價，系爭貨物全損機\n      台重置費用扣除二片完好硬碟之殘值，為美金十四萬元。原告業依保險契約於\n      九十一年三月八日給付被保險人美金十四萬元，按當時匯率折算後為新台幣（\n      下同）四百五十二萬零六百元。\n（三）被告長榮航空股份有限公司為運送人、被告甲○○○○ ○○○ ○○○○○○○ 為承攬運送人\n      ，既然均簽發清潔空運提單而運送系爭貨物，自為運送契約之運送人，應就運\n      、甲○○○○ ○○○ ○○○○○○○ 及其履行輔助人竟疏於注意，致系爭貨物在運送過程中\n      遭受撞擊而貨物機體扭曲、測試不合格等損害，被告長榮航空股份有限公司應\n      依民法第六百三十四條，被告 甲○○○○ ○○○ ○○○○○○○應依同法第六百三十四條、\n      第六百六十四條，及均應依同法第一百八十四條規定負損害賠償責任。被告交\n      通部民用航空局違反航空貨運站倉儲貨物管理規則第四條規定，自應依民法第\n      一百八十四條第二項規定負侵權行為損害賠償之責。又被告長榮航空股份有限\n      公司由被告甲○○○○ ○○○ ○○○○○○○ 所選任、被告交通部民用航空局台北航空貨運\n      站由被告長榮航空股份有限公司選任，故被告甲○○○○ ○○○ ○○○○○○○ 對其受僱人\n      、被告長榮航空股份有限公司及其受僱人、被告交通部民用航空局及其受僱人\n      均有選任監督之關係；被告長榮航空股份有限公司、甲○○○○ ○○○ ○○○○○○○ 因其\n      選任監督之受僱人、使用人之過失造成貨物損害，自應依民法第一百八十四條\n      、第一百八十八條規定負侵權行為之損害賠償責任。再者，系爭貨物在貨主日\n      立亞細亞公司領貨前即在被告之管領中造成貨損，縱不能具體辨別孰為侵害貨\n      主權利之行為人，但均有侵害權利之危險性，構成共同危險行為，依民法第一\n      百八十五條第一項後段規定被告應負連帶賠償責任。原告為系爭貨物之保險人\n      ，於保險事故發生後，已依保險契約給付保險金予被保險人日立亞細亞公司，\n      並前於九十年六月二十九日受讓日立亞細亞公司因前開貨損之一切損害賠償請\n      求權，且受讓被告長榮航空股份有限公司所簽發之第000-00000000號提單受貨\n      人即訴外人 甲○○○○ ○○○ ○○○○○○○（TAIWAN）Co.,Ltd.就系爭貨損得行使之一切\n      賠償請求權，更於八十九年七月二日發函通知被告債權讓與之事實，茲併以起\n      訴狀繕本之送達再為通知，故原告自得依保險法第五十三條規定及基於債權讓\n      與受讓人之法律關係，請求被告負連帶損害賠償責任。\n（四）聲明：\n    1.先位聲明：\n      (1)被告應連帶給付原告美金十四萬元，及自起訴狀繕本送達翌日起至清償日止\n        按年息百分之五計算之利息。\n      (2)願供擔保以代釋明，請准宣告假執行。\n    2.備位聲明：\n      (1)被告應連帶給付原告四百五十二萬零六百元，及自起訴狀繕本送達翌日起至\n        清償日止按年息百分之五計算之利息。\n      (2)願供擔保以代釋明，請准宣告假執行。\n二、被告方面：\n（一）被告長榮航空股份有限公司：未於最後言詞辯論期日到場，亦未提出書狀作何\n      聲明或陳述。\n（二）被告甲○○○○ ○○○ ○○○○○○○抗辯：\n    1.系爭貨物於八十八年七月二日運抵台灣中正機場，送進入台北航空貨運站之倉\n      儲，即脫離被告甲○○○○ ○○○ ○○○○○○○ 管領範圍。其後自八十八年七月五日起至\n      九十年四月二十四日止，日立亞細亞公司將系爭貨物多次分別以陸運方式運送\n      至高雄、台中、台北等地區進行測試檢查，經大正公證有限公司作成公證報告\n      認定有損壞情形。被告甲○○○○ ○○○ ○○○○○○○ 之運送責任應於八十八年七月二日\n      終了，縱使須負賠償責任，亦應僅就台北航空貨運站進口貨物接收異常報告表\n      所載破損貨物一件（即箱號12003 號）賠償即可。況比對台北航空貨運站進口\n      貨物放行異常情形報告表、公證報告之內容，顯見二者記載之損害貨物件數、\n      程度不同，準此，公證報告所示之貨損情形係在八十八年七月五日之後發生者\n      ，此時系爭貨物在日立亞細亞公司管領監督控制之下，依民法第三百七十三條\n      規定，應由其承擔貨物之危險，被告就此無須負賠償責任。\n    2.被告 甲○○○○ ○○○ ○○○○○○○ 為法 人，並無侵權行為能力，且原告亦未證明被告\n      甲○○○○ ○○○ ○○○○○○○有 如何之故意或過失及侵害行為，以及該侵害行為與損害\n      結果間有何因果關係，亦未證明其主張被告間有選任監督關係，而被告 甲○○○○\n      ○○○ ○○○○○○○、 交通部民用航空局間並無任何委任或僱傭契約關係存在，故原\n      告請求被告甲○○○○ ○○○ ○○○○○○○負侵權行為責任，並無理由。\n    3.被告甲○○○○ ○○○ ○○○○○○○ 僅為承攬運送人，在收受系爭貨物及至交付被告長榮\n      航空股份有限公司運送時，貨物均處於完好之狀態，此從長榮航空股份有限公\n      司、甲○○○○ ○○○ ○○○○○○○ 簽發之空運提單、主提單為清潔提單可得證。且被告\n      長榮航空公司自八十八年二月至六月間多次收被告甲○○○○ ○○○ ○○○○○○○ 委託運\n      盡監督之責，依民法第六百六十一條但書規定無須負損害賠償責任。\n    4.依航空客貨損害賠償辦法第二條規定，本件應有單位責任限制之適用。\n    5.原告主張保險代位、債權讓與，但迄至九十一年十一月二十七日始提出日立亞\n      細亞公司代位求償收據，該收據未記載日期，其形式上真正已有疑義，更難證\n      明原告已給付保險金予該公司。另原告未提出被告長榮航空股份有限公司所簽\n      發之提單，自未證明其已受讓主提單之權利。又原告主張已於八十九年七月二\n      日將債權讓與之事實通知被告，所提出之託運單及通知書上蓋用交付快遞日期\n      為九十年六月三十日，與其主張日期不符。\n    6.依民法第六百六十六條、第六百二十三條規定，原 告 得 向 被告 甲○○○○ ○○○\n      ○○○○○○○ 請求損害賠償之時效期間為自八十八年七月二日貨物運抵中正機場時\n      起至九十年七月一日，原告給付保險金取得代位權時間為九十一年三月八日，\n      此時其請求權已罹於時效。\n（三）被告交通部民用航空局抗辯：\n    1.系爭貨物於八十八年七月二日進倉時即有破損之異常情形，被告交通部民用航\n      空局隨即開立接收異常報告表，該等貨物之損害應係在運送人運送時所發生，\n      與被告交通部民用航空局無關。\n    2.放行異常報告表上所載之「註」係記載於「三以下空白」後方，與常情不符，\n      且被告交通部民用航空局所開立之放行異常報告表，向以一筆（即一分提單號\n      碼）為單位而單獨開立一張，從無二筆以上共用一紙放行異常報告表者，更不\n      可能以附註方式記載他筆貨物放行異常情形，故與被告交通部民用航空局向來\n      記載之方式不同，難認形式上為真正。再者，該份報告表第一、三聯「註」之\n      載述部分不同，其效力確有疑義。且「註」所載貨物損害箱號，與接收異常報\n      告表不符，系爭貨物中並無附註所稱之180(12513)、(12054)、(11430)；190\n      (12974)；200(12003)及 (45024)各箱件。\n    3.原告已自陳14328、11645、14300、13434等木箱係運抵受貨人工廠後初步檢驗\n      始知受損，故此等損害可能係在出倉後發生，非屬存放於被告交通部民用航空\n      局貨運站內期間所致之損害。\n    4.原告所提公證報告係於八十八年七月八日製作，無法證明系爭貨物於八十八年\n      七月五日放行時確受有該報告內容所指之損害。\n    5.原告於起訴時尚未給付保險金予日立亞細亞公司，自無權依保險法第五十三條\n      規定行使代位權，迄至其於九十一年三月八日給付保險金時，已逾二年時效期\n      間。\n    6.原告起訴時並未提出受讓日立亞細亞公司對被告之債權等相關證明，遲至九十\n      三年二月四日方提出製作日期為九十年六月二十九日之債權移轉書，其債權讓\n      與是否真實，即有可疑。\n（四）被告 甲○○○○ ○○○ ○○○○○○○、交通部民用航空局均聲明：原告之訴及假執行之聲\n      請均駁回，如受不利判決願供擔保，請准宣告免為假執行。\n三、兩造不爭執之事實：\n（一）日立亞細亞公司於八十八年七月間自美國進口精密設備HDS 7700E DASD電信用\n      磁碟機組三批，約定由被告甲○○○○ ○○○ ○○○○○○○ 自美國SANFRANCISCO運送至我\n      國中正機場，被告甲○○○○ ○○○ ○○○○○○○並簽發第 00000000000、00000000000、\n      00000000000 號清潔空運提單，且將系爭貨物交由被告長榮航空股份有限公司\n      以BR697/01班機運送，被告長榮航空股份有限公司則簽發第000-00000000號清\n      潔提單之事實，有原告提出之編號第00000000000、00000000000、0000000000\n      0號空運提單（見本院卷一第一一頁至第一三頁）及被告甲○○○○ ○○○ ○○○○○○○提\n      出之第000-00000000號提單（見本院卷一第三一九頁）為證，被告對此均不爭\n      執，而堪信為真實。\n（二）系爭貨物於八十八年七月二日運抵臺灣中正機場，進入被告交通部民用航空局\n      所屬台北航空貨運站時外觀有破損之異常情形，被告交通部民用航空局台北航\n      空貨運站即開立編號為11991號之進口貨物接收異常報告表，載明：編號\n      0000000 0000空運提單內貨物「破１」之異常情況，亦有進口貨物接收異常報\n      告表在卷可稽（見本院卷一第一○四頁），俱為兩造所不爭，亦堪予認定。\n四、原告主張被告長榮航空股份有限公司、甲○○○○ ○○○ ○○○○○○○ 在運送過程中未盡善\n    良管理人注意義務，致系爭貨物有部分毀損，其已給付受貨人日立亞細亞公司保\n    險金美金十四萬元，更受讓日立亞細亞公司、第 000 - 00000000 號提單受貨人\n    甲○○○○ ○○○ ○○○○○○○（TAIWAN）Co.,Ltd. 就系爭貨損得行使之一切賠償請求權，\n    且將債權讓與之事實通知被告，被告自應分別依民法第六百三十四條、第六百六\n    十四條運送契約及侵權行為之相關規定，負連帶損害賠償責任等情，則為被告所\n    否認，並以右開情詞置辯。是以，本件兩造爭執之重點在於：\n（一）原告主張其依保險法第五十三條保險代位規定及債權讓與之法律關係，已取得\n      受貨人日立亞細亞公司、甲○○○○ ○○○ ○○○○○○○（TAIWAN）Co.,Ltd. 對被告之一\n      切損害賠償權利，是否有理由？原告是否為有權請求被告負賠償之責任者？\n（二）原告對於被告 甲○○○○ ○○○ ○○○○○○○、交通部民用航空局基於運送契約、侵權行\n      為法律關係所生之請求權是否均因罹於時效而消滅？\n（三）系爭貨物之毀損是否係在貨物運送過程中發生者，而應由被告長榮航空股份有\n      限公司、甲○○○○ ○○○ ○○○○○○○負賠償之責？\n（四）被告交通部民用航空局保管系爭貨物，有無違反航空貨運站倉儲貨物管理規則\n      第四條規定，而應負賠償責任之情？\n（五）原告所受損害內容為何？其先位主張被告應賠償美金十四萬元、備位主張被告\n      應賠償四百五十二萬零六百元之損害，其計算方式是否有據？本件有無航空客\n      貨損害賠償辦法第二條單位責任限制規定之適用？\n五、現就兩造爭執之重點分述如下：\n（一）原告主張其依保險法第五十三條保險代位規定及債權讓與之法律關係，已取得\n      受貨人日立亞細亞公司、甲○○○○ ○○○ ○○○○○○○（TAIWAN）Co.,Ltd. 對被告之一\n      切損害賠償權利，是否有理由？原告是否為有權請求被告負賠償之責任者？\n    1.原告主張其已依與日立亞細亞公司間保險契約給付保險金美金十四萬元予被保\n      險人日立亞細亞公司，依保險法第五十三條規定，自得行使代位權等語，已提\n      出保險契約、匯款通知單為證（見本院卷二第二八○頁至第二八三頁、第一二\n      ○頁），被告對此等文書之真正並不爭執，自堪信為真實。\n    2.原告受讓日立亞細亞公司、甲○○○○ ○○○ ○○○○○○○（TAIWAN）Co.,Ltd. 可得行使\n      之債權部分：\n      (1)觀諸原告所提出以日立亞細亞公司為製作名義人之債權移轉書記載內容，日\n        立亞細亞公司已於九十年六月二十九日表明將其所有系爭貨物因運送所生損\n        害，基於契約及侵權行為法律關係所得行使之一切權利讓與原告等情甚詳（\n        見本院卷二第一二一頁）。雖被告 甲○○○○ ○○○ ○○○○○○○、交通部民用航空局\n        否認該債權移轉書之形式上真正，但證人即日立亞細亞公司之會計財務經理\n        戊○○已於本院九十三年八月十七日言詞辯論期日結證稱：此份債權移轉書\n        確實係由日立亞細亞公司製作者，其上蓋用之公司印文亦為真正等語甚詳（\n        見該日言詞辯論筆錄，本院卷二第三二三頁至第三二四頁）。是以，日立亞\n        細亞公司間確實有就系爭貨物所受毀損之損害，將其得對應負損害賠償者行\n        使之一切權利讓與原告，應可認定。\n      (2)再依民法第二百九十七條第一項前段規定：「債權之讓與，非經讓與人或受\n        讓人通知債務人，對於債務人不生效力。」，經查，原告在受讓日立亞細亞\n        公司前述債權後，即於九十年六月三十日通知被告甲○○○○ ○○○ ○○○○○○○ 債權\n        讓與之事實，該通知並於同年七月二日達到被告 甲○○○○ ○○○ ○○○○○○○，此自\n        原告提出之 DHL託運單、送達報告（見本院卷一第二一○頁至第二一一頁）\n        所載寄出、寄達時間即可得證。加以，被告 甲○○○○ ○○○ ○○○○○○○並在九十年\n        七月五日回函表示：其在八十八年六月三十日簽發第00000000000、0000000\n        0000、00000000000 號空運提單，時效已完成，原告已無請求權等語，有該\n        函在卷足稽（見本院卷二第一五七頁、第一五八頁），此 俱 為被告 甲○○○○\n        ○○○ ○○○○○○○所不爭，足見，被告甲○○○○ ○○○ ○○○○○○○此時已知悉前開債權讓\n        與之事實。故 前 開 債 權 之 讓與於九十年七月二日通知被告 甲○○○○ ○○○\n        ○○○○○○○時對其發生效力，即可認定。\n      (3)又原告固然主張其亦受讓被告長榮航空股份有限公司所簽發之第000-000000\n        00 號提單受貨人甲○○○○ ○○○ ○○○○○○○（TAIWAN）Co.,Ltd.就系爭貨損對被告\n        長榮航空股份有限公司得行使之一切賠償請求權，並已為債權讓與通知，而\n        提出由 甲○○○○ ○○○○○○○○ ○○（TAIWAN）Co.,Ltd.製作之代位求償收據、存證\n        信函及掛號郵件查單以佐（見本院卷一第二九六頁至第三○一頁）。但查，\n        該代位求償收據記載內容為：該公司將其依運送契約就系爭貨物毀損可得行\n        使 之 所 有權利讓與原告（原文為：we hereby assign/transfer all our\n        rights,  titles  and  interests  in  the  cargo under the carriage\n        contract,．．．），顯見本份提單受貨人甲○○○○ ○○○ ○○○○○○○（TAIWAN）Co\n        .,Ltd.  並未將其依民法侵權行為相關規定可得行使之權利讓與原告，則原\n        告主張其依民法第一百八十四條、第一百八十八條及第一百八十五條規定，\n        得請求被告長榮航空股份有限公司負損害賠償之責，尚屬無據。\n      (4)綜上，原告除已依保險法第五十三條規定外，另基於與日立亞細亞公司間債\n        權讓與契約，受讓該公司對被告之一切權利，及基於與受 貨 人 甲○○○○ ○○○\n        ○○○○○○○（TAIWAN）Co.,Ltd. 間債權讓與契約受讓該公司對於被告長榮航空\n        股份有限公司因運送契約就系爭貨物毀損可得行使之所有權利。\n（二）原告對於被告 甲○○○○ ○○○ ○○○○○○○、交通部民用航空局基於運送契約、侵權行\n      為法律關係所生之請求權是否均因罹於時效而消滅？\n      1.依民法債編施行第一條：「民法債編施行前發生之債，除本施行法有特別規\n        定外，不適用民法債編之規定；其在修正施行前發生者，除本施行法有特別\n        規定外，亦不適用修正施行後之規定。」、第三十六條第二項前段規定：「\n        民法債編修正條文及本施行法修正條文自中華民國八十九年五月五日施行。\n        」，經查，日立亞細亞公司、甲○○○○ ○○○○○○○○○○（TAIWAN）Co.,Ltd.與被告\n        甲○○○○ ○○○ ○○○○○○○ 、被告長榮航空股份有限公司間承攬運送契約、運送契\n        約係在八十八年七月間成立者，有提單在卷可按，已如前述。是以，關於承\n        攬運送契約及運送契約相關權利義務爭執、時效期間等節均應適用修正前民\n        法債編之規定，合先敘明。\n      2.次查，被告甲○○○○ ○○○ ○○○○○○○ 僅為承攬運送人，除經其陳述綦詳外，原告\n        亦陳稱：日立亞細亞公司將系爭貨物交付 被 告 甲○○○○ ○○○ ○○○○○○○，被告\n        甲○○○○ ○○○ ○○○○○○○則再將系爭貨物交由被告長榮航空股份有限公司以BR697\n        /01班機運送等情，互核相符，並與卷附之提單記載一致。據此，日立亞細\n        亞公司與被告甲○○○○ ○○○ ○○○○○○○間應係成立承攬運送契約。\n        (1)惟依民法第六百六十四條規定：承攬運送人填發提單於委託人者，視為承\n          攬人自己運送；次依同法第六百六十三條規定，承攬運送人如自行運送，\n          其權利義務與運送人同。可知，承攬運送人如有民法第六百六十三條、第\n          六百六十四條規定之自行運送或視為承攬人自己運送之情形時，其與委託\n          人相互間之權利義務，應與運送人對於託運人之權利義務完全相同。因之\n          ，被告甲○○○○ ○○○ ○○○○○○○ 抗辯其無該法第六百三十四條規定之適用，顯\n          不足取。\n        (2)再觀諸修正前民法第六百二十三條規定：「關於物品或旅客之運送，如因\n          喪失、損傷或遲延而生之賠償請求權，自運送終了或應終了之時起，二年\n          間不行使而消滅。」，如前所述，系爭貨物既於八十八年七月二日運抵中\n          正機場，此時運送即已終了，原告既然受讓日立亞細亞公司之債權，其對\n          被告甲○○○○ ○○○ ○○○○○○○ 之請求權時效期間亦應自此時起算二年。又關於\n          債權之讓與於九十年七月二日通知被告甲○○○○ ○○○ ○○○○○○○ 時對其發生效\n          力，亦如前載，被告 甲○○○○ ○○○ ○○○○○○○並受原告之請求，迄至原告九十\n          年七月二日提起本件訴訟時止（見本院卷一起訴狀上之收狀戳），尚未逾\n          二年之時效期間。\n      3.再就原告行使侵權行為損害賠償部分之請求權部分，被告甲○○○○ ○○○ ○○○○○○○\n        、交通部民用航空局雖提出時效抗辯，依民法第一百九十七條第一項規定：\n        「因侵權行為所生之損害賠償請求權，自請求權人知有損害及賠償義務人時\n        起，二年間不行使而消滅。」，經查：\n        (1)系爭貨物於八十八年七月二日運抵中正機場，運送終了，而受貨人日立亞\n          細亞公司係在八十八年七月五日領貨時即已發現系爭貨物有毀損情形，業\n          經原告陳述明確（見起訴狀，本院卷一第五頁至第六頁），並有進口貨物\n          放行異常情形報告表可稽。堪認日立亞細亞公司此時已知有損害及賠償義\n          務人，原告受讓債權後隨即於九十年七月二日向被告 甲○○○○ ○○○ ○○○○○○○\n          為請求，業如前述，故迄其提起本件訴訟時止尚未逾二年時效期間，其對\n          被告甲○○○○ ○○○ ○○○○○○○之請求權自未罹於時效。\n        (2)承前，日立亞細亞公司於八十八年七月五日領貨時，依進口貨物放行異常\n          情形報告表所載，已發現系爭貨物有毀損情形，自應知其損害之發生係在\n          被告交通部民用航空局台北航空站保管期間，則其時效應自斯時起算。而\n          原告遲於九十年六月二十九日方對被告交通部民用航空局為債權讓與之通\n          知，該通知在同年七月六日到達（見本院卷一第二九七頁、第三○一頁存\n          證信函、掛號郵件查單），縱認受貨人日立亞細亞公司對被告交通部民用\n          航空局有侵權行為損害賠償請求權存在，惟因債權受讓人即原告並未於八\n          十八年七月五日起二年內為請求，迄至九十年七月六日債權讓與通知時止\n          ，該請求權已因罹於時效而消滅。雖原告復於起訴狀中為債權讓與之通知\n          ，但本件起訴狀繕本則係在九十年七月十一日送達被告交通部民用航空局\n          ，更晚於前開九十年七月六日債權讓與通知達到被告交通部民用航空局之\n          時，故在原告起訴時債權讓與尚未對被告交通部民用航空局發生效力，亦\n          不生時效中斷之效力。準此，原告本於民法第一百八十四條第二項規定請\n          求被告交通部民用航空局應負侵權行為之責，即不應准許。\n        (3)因原告對被告交通部民用航空局之侵權行為損害賠償請求權已因罹於時效\n          而消滅，則前開爭點(四)部分則無必要予以論述，附此敘明。\n（三）系爭貨物之毀損是否係在貨物運送過程中發生者，而應由被告長榮航空股份有\n      限公司、甲○○○○ ○○○ ○○○○○○○負賠償之責？\n    1.原告主張系爭貨物中，(1)序號 12399機台，一片硬碟損壞，必須重置，(2)序號\n      14300機台，結構支架變形凹陷且五十一片硬碟全部損壞，(3)序號12974機台，\n      四片硬碟損壞，(4)序號13504機台，一片硬碟損壞，(5)序號12003機台，一片硬\n      碟損壞，被告長榮航空股份有限公司、甲○○○○ ○○○ ○○○○○○○ 應為賠償之理由，\n      無非為：其等在收受貨物時已簽發清潔提單，並未在提單中加註，貨物交運時\n      並無毀損，自美國空運至臺灣後，進入被告交通部民用航空局台北航空貨運站\n      保管時，發現分提單末三碼200 貨物外箱破損一件，嗣後日立亞細亞公司自台\n      北航空貨運站提領貨物時，依進口貨物放行異常情形報告表所載可知分提單末\n      三碼180、190、200 表彰之貨物均有部分受損，經公證公司公證、測試後，始\n      認定系爭貨物受損狀況等情。\n    2.觀諸被告交通部民用航空局台北航空貨運站所開立編號為 11991號之進口貨物\n      接收異常報告表，其上載明：編號00000000000 空運提單內貨物「破１」之異\n      常情況（見本院卷一第一○四頁），據此可知，系爭貨物進入台北航空貨運站\n      當時僅有一箱貨物外觀包裝有異常情形。\n    3.再比對進口貨物放行異常情形報告表內容，該報告表僅另行加註「180(12513)\n      、(12054)、(11430)；190(12974)；200 (12003) 變色、(45024)（遺失條碼）\n      」等語，而增加記載分提單末三碼180、190有數箱貨物有異常情況，但對於異\n      常之狀況為何，並未予詳細記載。綜觀2.3.之報告表，則在被告長榮航空股份\n      有限公司、甲○○○○ ○○○ ○○○○○○○ 運送終了時，系爭貨物確實受損情狀為何，顯\n      未能據此予以認定，僅能得知分提單末三碼200，箱號12003指示器變色、箱號\n      45024遺失條碼，應係在進入台北航空貨運站前系爭貨物包裝外觀即有異常。\n      至於分提單末三碼180、190前開數箱貨物異常，顯難認為係在被告長榮航空股\n      份有限公司、甲○○○○ ○○○ ○○○○○○○運送過程中所致者。\n    4.又原告另提出公證報告以證明系爭貨物毀損情形，但查：\n      (1)系爭貨物於八十八年七月五日由受貨人日立亞細亞公司自台北航空貨運站領\n        出後，即經由陸運貨運運送，在當日送抵桃園縣龜山鄉倉庫內，公證公司人\n        員則於同月九日至龜山倉庫檢視系爭貨物外箱外觀，發現箱號14328、12513\n        、11645、14300、13054、12974、12003、13434等八個木板箱分別各有外箱\n        破損及撞擊指示器、傾斜指示器變紅色之狀況，除經原告陳述無訛外，並有\n        公證報告在卷足查（見本院卷一第71頁），另經證人即大正公證有限公司公\n        證人丁○於本院九十三年四月九日言詞辯論期日結證屬實。\n      (2)承前3.，則在貨物自台北航空貨運站出倉後，外箱毀損之箱號多出 14328、\n        11645、14300、13054、13434 等五箱，至於箱號45024僅有遺失條碼箱內貨\n        物並未受損。就此以觀，此五箱貨物之受損顯非在被告長榮航空股份有限公\n        司、甲○○○○ ○○○ ○○○○○○○運送過程中發生者。\n    5.而公證報告經測試系爭貨物後，確認 12399、14300、12974、13504、12003箱\n      號中硬碟有部分受損，有公證報告第六頁記載可查（見本院卷一第七五頁）。\n      至於公證報告第七頁載明：「we are of the opinion that the damages of\n      cargo  might  be caused by rough handling of careless labour during\n      『transit』. 」乙節，業經證人丁○在前開言詞辯論期日明白證述：「（問\n      ：公證報告第七頁意見認為本件貨物損害是在運送中發生的，判斷依據為何？\n      ）我是依照在龜山倉庫看到貨物外箱指示器變紅的情形另參考異常情形報告表\n      判斷，應該是在搬運的時候不小心造成的，指示器到底傾斜度多少會變紅，這\n      一件看不出來，但是既然已經有變色的情形，表示這件貨物已經有不正常的搬\n      運傾斜、或震動，意見中所謂的『運送』包括在出口搬上飛機、到達臺灣從飛\n      機上搬下來、從貨運站搬出來到龜山倉庫等，這些過程都有可能造成外箱如公\n      證報告第二頁傾斜的情形，通常放行異常情形報告表，如果在接收的時候貨物\n      沒有異常，就不會有接收的異常報告表，：：：」等語（見本院卷二第二二九\n      頁），益徵，該公證報告僅能證明貨物損害情形，並未能就損害發生階段、發\n      生原因予以認定。\n    6.綜合前揭所載情狀，足堪認定僅有箱號 12003中之硬碟毀損係在被告長榮航空\n      股份有限公司、甲○○○○ ○○○ ○○○○○○○運送過程中所生者。\n    7.雖被告 甲○○○○ ○○○ ○○○○○○○、交通部民用航空局以公證報告中對於箱號、測試\n      地點等記載有前後不符，箱號12003 同時出現在台中、台北測試結果記錄中等\n      情形，遂認該公證報告無法證明系爭貨物毀損內容及損害金額。惟查，證人丁\n      ○已證稱：在測試貨物硬碟損壞過程中須藉中華電信公司機房設備方可為之，\n      雖中華電信機房無法同意公證人員二十四小時在機房中等候，然在將系爭貨物\n      經核對機房測試後電腦報表所載硬碟受損情形後方製作此份公證報告等情甚詳\n      （見本院卷二第二三一頁言詞辯論筆錄），則在系爭貨物測試過程中，證人丁\n      ○所屬公證公司人員均有在場核對貨物包裝外箱箱號、電腦報表測試結果。參\n      以，公證公司人員係同時即八十八年十一月二十日在中華電信公司台中、台北\n      機房作測試，公證報告第三頁記載箱號12003\n      號12399送至台北機房作測試，則箱號12003顯不可能於同一日同時在台中、台\n      北機房測試；既然該日在台中測試者有箱號12003及13434，在台北測試者為箱\n      號14328、12399、11654、13566，應可認為證人丁○針對被告前開所陳將箱號\n      12003 同時記載在台中、台北測試記錄中，證述有可能係因該公司人員繕打發\n      生錯誤所致等語，為可採信。易言之，公證報告第三頁所載箱號 12399一片硬\n      碟損壞，應係箱號12003之誤載；第五頁箱號12003硬碟一片損壞，應係箱號12\n      399之誤。綜此，箱號12003確有一片硬碟損壞，堪可認定。\n    8.按運送人對於運送物之喪失、毀損或遲到，應負責任，民法第六百三十四條前\n      段定有明文。被告 甲○○○○ ○○○ ○○○○○○○為簽發提單之承攬運送人，應依同法第\n      六百六十三條、第六百六十四條規定負運送人責任，被告長榮航空股份有限公\n      司為運送人，故其等即應分別依該法第六百三十四條規定，對託運人日立亞細\n      亞公司、甲○○○○ ○○○○○○○○○○（TAIWAN）Co.,Ltd.之債權受讓人即原告負賠償責\n      任。\n（四）原告所受損害內容為何？其先位主張被告應賠償美金十四萬元、備位主張被告\n      應賠償四百五十二萬零六百元之損害，其計算方式是否有據？本件有無航空客\n      貨損害賠償辦法第二條單位責任限制規定之適用？\n    1.依民法第六百三十八條第一項規定：「運送物有喪失、毀損或遲到者，其損害\n      賠償額，應依其應交付時目的地之價值計算之。」，所謂「應依交付時目的地\n      之價值計算之」，係指作為損害賠償額之計算標準。\n    2.原告主張系爭貨物係由HITACHI DATA SYSTEM公司統一報價出售，7700E支架組\n      一組為美金二萬一千七百四十七元及7700E6GBHD（6GB 硬碟）每組四片最低價\n      格美金一萬九千三百二十一元乙節，固據其提出報價單為佐；但該報價單並未\n      標明報價之基準時點為何，自難認屬於系爭貨物交付時目的地即臺灣之價值。\n      卷查，系爭貨物硬碟一組四片經大正公證有限公司於公證報告中認定價值為美\n      金一萬九千元（詳見公證報告第六頁，本院卷一第七五頁），既然該公證報告\n      係針對系爭貨物毀損情形而製作者，應可認為前開價格已參酌貨物交付時目的\n      地臺灣之價值等相關資料而得出。而箱號12003 僅有硬碟一片受損，已如前述\n      ，則其價值應為美金四千七百五十元（19000÷4＝4750）。是以，原告得請求\n      被告長榮航空股份有限公司、甲○○○○ ○○○ ○○○○○○○ 賠償之金額應為美金四千七\n      百五十元。\n    3.至於被告甲○○○○ ○○○ ○○○○○○○ 復辯稱本件應有航空客貨損害賠償辦法第二條單\n      位責任限制規定之適用等語。然查，該辦法係依民用航空法第九十三條第一項\n      規定授權而制訂者，民用航空法第九章第八十九條規定以下均係就航空器失事\n      致人死傷、或毀損他人財物時所設之規定，其中第八十九條所定航空器所有人\n      、承租人或借用人（同法第九十條規定參照）應就其「載運貨物」負賠償責任\n      者，係以「航空器失事」所生之損害為其前提要件。而所謂「航空器失事」，\n      依同法第二條第十七款之規定，係指：「自任何人員為飛航目的登上航空器時\n      起，至所有人員離開該航空器時止，於航空器運作中所發生之事故，直接對他\n      人或航空器上之人，造成死亡或傷害，或使航空器遭受實質上之損壞或失蹤」\n      而言。因此，依民用航空法訂定之航空客貨損害賠償辦法相關規定（尤以空中\n      運送人之責任限制規定）自應以航空器失事或意外事故為適用對象。本件既非\n      航空器失事或意外所致，自無適用前開辦法之餘地。\n    4.至於原告另依民法第一百八十四條、第一百八十八條規定請求被告 甲○○○○ ○○○\n      ○○○○○○○負賠償之責，此除未經其主張及舉證被告甲○○○○ ○○○ ○○○○○○○之受僱人\n      有何故意或過失行為外，被告甲○○○○ ○○○ ○○○○○○○ 為法人，原告亦未主張及證\n      明其代表人或負責人有無執行職務之行為而侵害原告權利或利益等情事。其僅\n      泛言被告甲○○○○ ○○○ ○○○○○○○應負侵權行為責任，自不足取。\n    5.再者，原告係分別受讓日立亞細亞公司對被告 甲○○○○ ○○○ ○○○○○○○基於承攬運\n      基於物品運送契約之權利，已於前述，此為二種不同之法律關係，雖被告長榮\n      航空股份有限公司、甲○○○○ ○○○ ○○○○○○○ 均應依民法第六百三十四條負損害賠\n      償責任，但權利主體、義務人均不相同，原告在受讓前開託運人之權利後，既\n      然所受損害為單一（即箱號12003 硬碟一片，損害額為美金四千七百五十元）\n      ，原告主張被告長榮航空股份有限公司、甲○○○○ ○○○ ○○○○○○○ 應負連帶責任，\n      顯乏法律上依據。\n      (1)然而，與連帶債務相類似者有所謂「不真正連帶債務」，此是指有數個債務\n        人存在，數債務人具有同一目的，本於各別發生之原因，對債權人各負全部\n        給付之義務，故債權人可向各個債務人為全部之請求，因債務人中之一人為\n        清償後，如果目的已達，則其他債務人之債務亦隨之而消滅。不真正連帶債\n        務與連帶債務不同之處，主要在於：連帶債務人是負「同一債務」，基於債\n        務之同一性，一旦其中一債務人為清償，則其債務即歸於消滅；至於不真正\n        連帶債務，各債務係基於不同之原因而發生，各債務具有客觀單一目的，各\n        債務之發生係因相關之法律關係偶然競合所致，故數債務人係基於各別不同\n        之原因而各別成立「不同之債務」，其債務並非同一。不真正連帶債務其中\n        一債務人履行債務，之所以會使其他債務人之債務歸於消滅，係因「目的已\n        達」，否則債權人會有雙重得利之情形。\n      (2)原告所受損害既然僅有美金四千七百五十元，因此，被告長榮航空股份有限\n        公司、甲○○○○ ○○○ ○○○○○○○ 所負各債務所欲滿足之法益，在客觀上彼此同一\n        ，均在填補原告所受損害美金四千七百五十元。倘若其中一被告履行對原告\n        所負債務，原告所受損害即可填補，目的已達，為免原告雙重得利，本院認\n        被告長榮航空股份有限公司、甲○○○○ ○○○ ○○○○○○○ 間應成立不真正連帶債務\n        ，而非原告主張之連帶債務。\n六、從而，原告先位之訴基於債權讓與受讓人地位，本於民法第六百三十四條前段規\n    定請求被告長榮航空股份有限公司給付美金四千七百五十元，及自起訴狀繕本送\n    達翌日即九十年七月十二日起至清償日止按年息百分之五計算之利息；本於民法\n    第六百六十三條、第六百六十四條及第六百三十四條規定，請求被告 甲○○○○ ○○○\n    ○○○○○○○ 給付美金四千七百五十元，及自起訴狀繕本送達翌日即九十一年八月二\n    十三日起至清償日止按年息百分之五計算之利息，如其中任一被告已履行給付，\n    於其給付之範圍內，他項被告免為給付之義務，為有理由，應予准許；至超逾部\n    分，則難謂有據，應予駁回。\n七、原告先位之訴既一部有理由，則本院自無須就其備位之訴為裁判。\n八、本件為判決之基礎已臻明確，兩造其餘之陳述及所提其他證據，另原告與被告交\n    通部民用航空局對於進口貨物放行異常情形報告表上「註」之記載有違一般記載\n    方式等相關攻擊防禦方法，經本院斟酌後，認為均於判決之結果無影響，亦與本\n    案之爭點無涉，自無庸逐一論述，併此敘明。\n丙、假執行之宣告：\n    本件所命被告長榮航空股份有限公司、甲○○○○ ○○○ ○○○○○○○ 給付之金額未逾五十\n    萬元，依民事訴訟法第三百八十九條第一項第五款規定應依職權宣告假執行；被\n    告甲○○○○ ○○○ ○○○○○○○ 陳明願供擔保，聲請宣告免為假執行，經核原告勝訴部分\n    ，合於法律規定，爰酌定相當之擔保金額宣告之。至於原告其餘假執行之聲請，\n    因訴之駁回而失所依據，不予准許。\n丁、結論：原告之訴為一部有理由，一部無理由，並依民事訴訟法第三百八十五條第\n    一項前段、第七十九條、第八十五條第二項、第三百八十九條第一項第五款、第\n    三百九十二條第二項，判決如主文。\n中      華      民      國    九十三    年      九      月      十      日\n                            民事第三庭  法  官  賴錦華\n正本係照原本作成\n如對本判決上訴，須於判決送達後廿日內向本院提出上訴狀\n中      華      民      國    九十三    年      九      月      十      日\n                                        書記官  林桂玉\n",
  "structure": {
    "main": "被告長榮航空股份有限公司應給付原告美金肆仟柒佰伍拾元，及自民國九十年七月十\n二日起至清償日止，按年息百分之五計算之利息。\n被告 甲○○○○ ○○○ ○○○○○○○應給付原告美金肆仟柒佰伍拾元，及自民國九十一年八月二\n十三日起至清償日止，按年息百分之五計算之利息。\n前二項如其中任一被告已履行給付，於其給付之範圍內，他項被告免為給付之義務。\n原告其餘之訴駁回。\n訴訟費用由被告長榮航空股份有限公司、被告 甲○○○○ ○○○ ○○○○○○○連帶負擔百分之四\n，餘由原告負擔。\n本判決第一項得假執行。\n本判決第二項得假執行。但被告甲○○○○ ○○○ ○○○○○○○ 如以新台幣壹拾陸萬貳仟元為原\n告預供擔保後，得免為假執行。\n原告其餘假執行之聲請駁回。",
    "fact": "甲、程序方面：\n一、依民事訴訟法第二十五條規定：「被告不抗辯法院無管轄權，而為本案之言詞辯\n    論者，以其法院為有管轄權之法院。」，被告 甲○○○○ ○○○ ○○○○○○○固然於本院民\n    國九十二年一月九日言詞辯論期日抗辯本院並無管轄權等語。但查，被告 甲○○○○\n    ○○○ ○○○○○○○ 前於本院九十一年十月二十四日即已為本案之言詞辯論（見本院卷\n    一第一一八頁至第一二○頁），則依前開法條規定，本院自為有管轄權之法院。\n二、本件被告長榮航空股份有限公司經合法通知，未於最後言詞辯論期日到場，核無\n    民事訴訟法第三百八十六條所列各款情形，應依原告之聲請，由其對被告長榮航\n    空股份有限公司部分一造辯論而為判決。\n三、次按「當事人喪失訴訟能力或法定代理人死亡或其代理權消滅者，訴訟程序在有\n    法定代理人或取得訴訟能力之本人，承受其訴訟以前當然停止。」，又「第一百\n    六十八條至第一百七十二條及前條所定之承受訴訟人，於得為承受時，應即為承\n    受之聲明。他造當事人，亦得聲明承受訴訟。」，「聲明承受訴訟，應提出書狀\n    於受訴法院，由法院送達於他造。」，民事訴訟法第一百七十條、第一百七十五\n    條、第一百七十六條分別定有明文。經查，被告長榮航空股份有限公司法定代理\n    人原為鄭深池，嗣於訴訟進行中之九十一年七月五日變更為丙○○，有公司基本\n    資料查詢足憑（見本院卷一第三三六頁、卷二第四頁），原告於九十二年四月二\n    十六日提出書狀為其聲明承受訴訟。又被告交通部民用航空局法定代理人原為張\n    有恆，嗣於九十一年四月十五日變更為丙○○，有交通部民用航空局九十一年四\n    月十六日人字第○九一○○一○九八五號函在卷可稽（見本院卷一第一○三頁）\n    ，新法定代理人丙○○乃於九十一年七月十八日言詞辯論期日提出書狀聲明承受\n    訴訟。經核其等所為承受訴訟之聲明，合於前揭法條規定，應予准許。\n四、按當事人適格，係指當事人就具體特定之訴訟，得以自己之名義為原告或被告，\n    而受為訴訟標的法律關係之本案判決之資格而言。\n（一）當事人是否適格，係就形式上認定為訴訟標的之法律關係，應在何特定當事人\n      間予以解決，方屬適當而具有法律上之意義，與為訴訟標的之法律關係存否，\n      尚屬有間。是在給付之訴，原則上祇須主張自己為給付請求權人，對於其主張\n      為義務人提起，即為當事人適格；亦即，若原告主張其為訴訟標的法律關係之\n      權利主體，他造為訴訟標的法律關係之義務主體，其當事人即為適格。至原告\n      是否確為權利人，被告是否確為義務人，乃為訴訟標的法律關係之要件是否具\n      備，即訴訟實體上有無理由之問題，並非當事人適格之欠缺。\n（二）被告甲○○○○○○○ ○○○○○○○、交通部民用航空局雖抗辯：原告起訴時固然主張其為\n      HDS 7700E DASD電信用磁碟機組三批貨物之保險人，訴外人日立亞細亞股份有\n      限公司（以下簡稱日立亞細亞公司）自美國進口該等貨物，嗣在被告運送、保\n      管過程中發生損壞，保險事故發生後，已依保險契約給付保險金予被保險人日\n      立亞細亞公司，並受讓日立亞細亞公司之一切損害賠償請求權，實則原告係至\n      九十一年三月八日方給付保險金，起訴時尚未取得保險代位權，其當事人適格\n      要件有欠缺等語。但查，依原告主張之事實觀之，原告既然主張其為損害賠償\n      請求權之權利人，被告為賠償義務人，而以其為原告提起本件訴訟，揆諸前開\n      說明，應認其當事人適格要件並無欠缺。至於原告是否果取得保險法第五十三\n      條之代位權、或依債權讓與關係受讓日立亞細亞公司對被告之損害賠償請求權\n      ，悉屬訴訟標的法律關係之要件是否具備，即訴訟實體上有無理由之問題。故\n      被告甲○○○○ ○○○ ○○○○○○○、交通部民用航空局此部分所辯，尚無足取。\n乙、得心證之理由：\n一、原告主張：\n（一）日立亞細亞公司自美國進口精密設備HDS 7700E DASD電信用磁碟機組三批（下\n      稱系爭貨物），約定由被告甲○○○○ ○○○ ○○○○○○○自美國SAN FRANCISCO運送至我\n      國中正機場，並簽發第00000000000、00000000000、00000000000 號清潔空運\n      提單，被告甲○○○○ ○○○ ○○○○○○○ 則將系爭貨物交由被告長榮航空股份有限公司\n      以BR697/01班機運送，並簽發第000-00000000號清潔提單。詎系爭貨物於八十\n      八年七月二日運抵臺灣，貨主日立亞細亞公司領貨時，已初步發現其中一箱發\n      生「外箱破長20公分寬7公分」、「放行時箱號180 (12513)、190(12974)」、\n      「 (13054)、(11430)」、「200(12003變色)、「45024（遺失）條碼」等損害\n      。嗣後系爭貨物送進被告交通部民用航空局所屬之台北航空貨運站，依航空貨\n      運站倉儲貨物管理規則第四條規定，貨物自點收進倉時起至點交出倉時止，航\n      空貨運站負有保管責任。而系爭貨物外箱上均有「易碎、向上」之標誌，並貼\n      有辨識撞擊及傾倒之指示器，迄自台北航空貨運站出倉時，竟有破損、指示器\n      變色等狀況，依被告交通部民用航空局在其所開立之接受異常報告表上記載「\n      併裝提單號碼：00000000000、破1」及放行異常報告表所記載系爭貨物之損害\n      尚及於00000000000、00000000000等二份提單上貨物箱號（即機台序號）\n      12513、12974、12003、13054、11430、45024有受損等情，可知系爭貨物在被\n      告交通部民用航空局管領下亦受有損害。\n（二）系爭貨物受損情形，如下：\n    1.系爭貨物於八十八年七月五日自台北航空貨運站放行出倉時，依放行異常報告\n      表記載已有破損情形，經運抵受貨人日立亞細亞公司工廠後初步檢驗發現有序\n      號14328、12513、11645、14300、13054、12974、12003、13434等八個木板箱\n      外箱破損及撞擊指示器、傾斜指示器變紅色，貨物有遭撞擊或翻倒，系爭貨物\n      每一整組包括十六個木板箱及四件紙箱之配件，每一木板箱內包括一台機組結\n      構支架及六十片硬碟，外箱上分別標有該機台之序號。經運送至訴外人中華電\n      信公司台中站、高雄站、台北站詳細測試、檢驗後，發現：\n      (1)序號12399機台，一片硬碟損壞，必須重置。\n      (2)序號14300機台，結構支架變形凹陷且五十一片硬碟全部損壞。\n      (3)序號12974機台，四片硬碟損壞。\n      (4)序號13504機台，一片硬碟損壞。\n      (5)序號12003機台，一片硬碟損壞。\n    2.系爭貨物硬碟具有相容性，序號14300 機台尚有九片完好硬碟，用以更換其餘\n      機台之七片損壞硬碟，則在完好硬碟更換後計算該機台已達全部損壞之程度，\n      尚餘二片硬碟列為殘值。經原廠製造商日立亞細亞公司報價，系爭貨物全損機\n      台重置費用扣除二片完好硬碟之殘值，為美金十四萬元。原告業依保險契約於\n      九十一年三月八日給付被保險人美金十四萬元，按當時匯率折算後為新台幣（\n      下同）四百五十二萬零六百元。\n（三）被告長榮航空股份有限公司為運送人、被告甲○○○○ ○○○ ○○○○○○○ 為承攬運送人\n      ，既然均簽發清潔空運提單而運送系爭貨物，自為運送契約之運送人，應就運\n      、甲○○○○ ○○○ ○○○○○○○ 及其履行輔助人竟疏於注意，致系爭貨物在運送過程中\n      遭受撞擊而貨物機體扭曲、測試不合格等損害，被告長榮航空股份有限公司應\n      依民法第六百三十四條，被告 甲○○○○ ○○○ ○○○○○○○應依同法第六百三十四條、\n      第六百六十四條，及均應依同法第一百八十四條規定負損害賠償責任。被告交\n      通部民用航空局違反航空貨運站倉儲貨物管理規則第四條規定，自應依民法第\n      一百八十四條第二項規定負侵權行為損害賠償之責。又被告長榮航空股份有限\n      公司由被告甲○○○○ ○○○ ○○○○○○○ 所選任、被告交通部民用航空局台北航空貨運\n      站由被告長榮航空股份有限公司選任，故被告甲○○○○ ○○○ ○○○○○○○ 對其受僱人\n      、被告長榮航空股份有限公司及其受僱人、被告交通部民用航空局及其受僱人\n      均有選任監督之關係；被告長榮航空股份有限公司、甲○○○○ ○○○ ○○○○○○○ 因其\n      選任監督之受僱人、使用人之過失造成貨物損害，自應依民法第一百八十四條\n      、第一百八十八條規定負侵權行為之損害賠償責任。再者，系爭貨物在貨主日\n      立亞細亞公司領貨前即在被告之管領中造成貨損，縱不能具體辨別孰為侵害貨\n      主權利之行為人，但均有侵害權利之危險性，構成共同危險行為，依民法第一\n      百八十五條第一項後段規定被告應負連帶賠償責任。原告為系爭貨物之保險人\n      ，於保險事故發生後，已依保險契約給付保險金予被保險人日立亞細亞公司，\n      並前於九十年六月二十九日受讓日立亞細亞公司因前開貨損之一切損害賠償請\n      求權，且受讓被告長榮航空股份有限公司所簽發之第000-00000000號提單受貨\n      人即訴外人 甲○○○○ ○○○ ○○○○○○○（TAIWAN）Co.,Ltd.就系爭貨損得行使之一切\n      賠償請求權，更於八十九年七月二日發函通知被告債權讓與之事實，茲併以起\n      訴狀繕本之送達再為通知，故原告自得依保險法第五十三條規定及基於債權讓\n      與受讓人之法律關係，請求被告負連帶損害賠償責任。\n（四）聲明：\n    1.先位聲明：\n      (1)被告應連帶給付原告美金十四萬元，及自起訴狀繕本送達翌日起至清償日止\n        按年息百分之五計算之利息。\n      (2)願供擔保以代釋明，請准宣告假執行。\n    2.備位聲明：\n      (1)被告應連帶給付原告四百五十二萬零六百元，及自起訴狀繕本送達翌日起至\n        清償日止按年息百分之五計算之利息。\n      (2)願供擔保以代釋明，請准宣告假執行。\n二、被告方面：\n（一）被告長榮航空股份有限公司：未於最後言詞辯論期日到場，亦未提出書狀作何\n      聲明或陳述。\n（二）被告甲○○○○ ○○○ ○○○○○○○抗辯：\n    1.系爭貨物於八十八年七月二日運抵台灣中正機場，送進入台北航空貨運站之倉\n      儲，即脫離被告甲○○○○ ○○○ ○○○○○○○ 管領範圍。其後自八十八年七月五日起至\n      九十年四月二十四日止，日立亞細亞公司將系爭貨物多次分別以陸運方式運送\n      至高雄、台中、台北等地區進行測試檢查，經大正公證有限公司作成公證報告\n      認定有損壞情形。被告甲○○○○ ○○○ ○○○○○○○ 之運送責任應於八十八年七月二日\n      終了，縱使須負賠償責任，亦應僅就台北航空貨運站進口貨物接收異常報告表\n      所載破損貨物一件（即箱號12003 號）賠償即可。況比對台北航空貨運站進口\n      貨物放行異常情形報告表、公證報告之內容，顯見二者記載之損害貨物件數、\n      程度不同，準此，公證報告所示之貨損情形係在八十八年七月五日之後發生者\n      ，此時系爭貨物在日立亞細亞公司管領監督控制之下，依民法第三百七十三條\n      規定，應由其承擔貨物之危險，被告就此無須負賠償責任。\n    2.被告 甲○○○○ ○○○ ○○○○○○○ 為法 人，並無侵權行為能力，且原告亦未證明被告\n      甲○○○○ ○○○ ○○○○○○○有 如何之故意或過失及侵害行為，以及該侵害行為與損害\n      結果間有何因果關係，亦未證明其主張被告間有選任監督關係，而被告 甲○○○○\n      ○○○ ○○○○○○○、 交通部民用航空局間並無任何委任或僱傭契約關係存在，故原\n      告請求被告甲○○○○ ○○○ ○○○○○○○負侵權行為責任，並無理由。\n    3.被告甲○○○○ ○○○ ○○○○○○○ 僅為承攬運送人，在收受系爭貨物及至交付被告長榮\n      航空股份有限公司運送時，貨物均處於完好之狀態，此從長榮航空股份有限公\n      司、甲○○○○ ○○○ ○○○○○○○ 簽發之空運提單、主提單為清潔提單可得證。且被告\n      長榮航空公司自八十八年二月至六月間多次收被告甲○○○○ ○○○ ○○○○○○○ 委託運\n      盡監督之責，依民法第六百六十一條但書規定無須負損害賠償責任。\n    4.依航空客貨損害賠償辦法第二條規定，本件應有單位責任限制之適用。\n    5.原告主張保險代位、債權讓與，但迄至九十一年十一月二十七日始提出日立亞\n      細亞公司代位求償收據，該收據未記載日期，其形式上真正已有疑義，更難證\n      明原告已給付保險金予該公司。另原告未提出被告長榮航空股份有限公司所簽\n      發之提單，自未證明其已受讓主提單之權利。又原告主張已於八十九年七月二\n      日將債權讓與之事實通知被告，所提出之託運單及通知書上蓋用交付快遞日期\n      為九十年六月三十日，與其主張日期不符。\n    6.依民法第六百六十六條、第六百二十三條規定，原 告 得 向 被告 甲○○○○ ○○○\n      ○○○○○○○ 請求損害賠償之時效期間為自八十八年七月二日貨物運抵中正機場時\n      起至九十年七月一日，原告給付保險金取得代位權時間為九十一年三月八日，\n      此時其請求權已罹於時效。\n（三）被告交通部民用航空局抗辯：\n    1.系爭貨物於八十八年七月二日進倉時即有破損之異常情形，被告交通部民用航\n      空局隨即開立接收異常報告表，該等貨物之損害應係在運送人運送時所發生，\n      與被告交通部民用航空局無關。\n    2.放行異常報告表上所載之「註」係記載於「三以下空白」後方，與常情不符，\n      且被告交通部民用航空局所開立之放行異常報告表，向以一筆（即一分提單號\n      碼）為單位而單獨開立一張，從無二筆以上共用一紙放行異常報告表者，更不\n      可能以附註方式記載他筆貨物放行異常情形，故與被告交通部民用航空局向來\n      記載之方式不同，難認形式上為真正。再者，該份報告表第一、三聯「註」之\n      載述部分不同，其效力確有疑義。且「註」所載貨物損害箱號，與接收異常報\n      告表不符，系爭貨物中並無附註所稱之180(12513)、(12054)、(11430)；190\n      (12974)；200(12003)及 (45024)各箱件。\n    3.原告已自陳14328、11645、14300、13434等木箱係運抵受貨人工廠後初步檢驗\n      始知受損，故此等損害可能係在出倉後發生，非屬存放於被告交通部民用航空\n      局貨運站內期間所致之損害。\n    4.原告所提公證報告係於八十八年七月八日製作，無法證明系爭貨物於八十八年\n      七月五日放行時確受有該報告內容所指之損害。\n    5.原告於起訴時尚未給付保險金予日立亞細亞公司，自無權依保險法第五十三條\n      規定行使代位權，迄至其於九十一年三月八日給付保險金時，已逾二年時效期\n      間。\n    6.原告起訴時並未提出受讓日立亞細亞公司對被告之債權等相關證明，遲至九十\n      三年二月四日方提出製作日期為九十年六月二十九日之債權移轉書，其債權讓\n      與是否真實，即有可疑。\n（四）被告 甲○○○○ ○○○ ○○○○○○○、交通部民用航空局均聲明：原告之訴及假執行之聲\n      請均駁回，如受不利判決願供擔保，請准宣告免為假執行。\n三、兩造不爭執之事實：\n（一）日立亞細亞公司於八十八年七月間自美國進口精密設備HDS 7700E DASD電信用\n      磁碟機組三批，約定由被告甲○○○○ ○○○ ○○○○○○○ 自美國SANFRANCISCO運送至我\n      國中正機場，被告甲○○○○ ○○○ ○○○○○○○並簽發第 00000000000、00000000000、\n      00000000000 號清潔空運提單，且將系爭貨物交由被告長榮航空股份有限公司\n      以BR697/01班機運送，被告長榮航空股份有限公司則簽發第000-00000000號清\n      潔提單之事實，有原告提出之編號第00000000000、00000000000、0000000000\n      0號空運提單（見本院卷一第一一頁至第一三頁）及被告甲○○○○ ○○○ ○○○○○○○提\n      出之第000-00000000號提單（見本院卷一第三一九頁）為證，被告對此均不爭\n      執，而堪信為真實。\n（二）系爭貨物於八十八年七月二日運抵臺灣中正機場，進入被告交通部民用航空局\n      所屬台北航空貨運站時外觀有破損之異常情形，被告交通部民用航空局台北航\n      空貨運站即開立編號為11991號之進口貨物接收異常報告表，載明：編號\n      0000000 0000空運提單內貨物「破１」之異常情況，亦有進口貨物接收異常報\n      告表在卷可稽（見本院卷一第一○四頁），俱為兩造所不爭，亦堪予認定。\n四、原告主張被告長榮航空股份有限公司、甲○○○○ ○○○ ○○○○○○○ 在運送過程中未盡善\n    良管理人注意義務，致系爭貨物有部分毀損，其已給付受貨人日立亞細亞公司保\n    險金美金十四萬元，更受讓日立亞細亞公司、第 000 - 00000000 號提單受貨人\n    甲○○○○ ○○○ ○○○○○○○（TAIWAN）Co.,Ltd. 就系爭貨損得行使之一切賠償請求權，\n    且將債權讓與之事實通知被告，被告自應分別依民法第六百三十四條、第六百六\n    十四條運送契約及侵權行為之相關規定，負連帶損害賠償責任等情，則為被告所\n    否認，並以右開情詞置辯。是以，本件兩造爭執之重點在於：\n（一）原告主張其依保險法第五十三條保險代位規定及債權讓與之法律關係，已取得\n      受貨人日立亞細亞公司、甲○○○○ ○○○ ○○○○○○○（TAIWAN）Co.,Ltd. 對被告之一\n      切損害賠償權利，是否有理由？原告是否為有權請求被告負賠償之責任者？\n（二）原告對於被告 甲○○○○ ○○○ ○○○○○○○、交通部民用航空局基於運送契約、侵權行\n      為法律關係所生之請求權是否均因罹於時效而消滅？\n（三）系爭貨物之毀損是否係在貨物運送過程中發生者，而應由被告長榮航空股份有\n      限公司、甲○○○○ ○○○ ○○○○○○○負賠償之責？\n（四）被告交通部民用航空局保管系爭貨物，有無違反航空貨運站倉儲貨物管理規則\n      第四條規定，而應負賠償責任之情？\n（五）原告所受損害內容為何？其先位主張被告應賠償美金十四萬元、備位主張被告\n      應賠償四百五十二萬零六百元之損害，其計算方式是否有據？本件有無航空客\n      貨損害賠償辦法第二條單位責任限制規定之適用？\n五、現就兩造爭執之重點分述如下：\n（一）原告主張其依保險法第五十三條保險代位規定及債權讓與之法律關係，已取得\n      受貨人日立亞細亞公司、甲○○○○ ○○○ ○○○○○○○（TAIWAN）Co.,Ltd. 對被告之一\n      切損害賠償權利，是否有理由？原告是否為有權請求被告負賠償之責任者？\n    1.原告主張其已依與日立亞細亞公司間保險契約給付保險金美金十四萬元予被保\n      險人日立亞細亞公司，依保險法第五十三條規定，自得行使代位權等語，已提\n      出保險契約、匯款通知單為證（見本院卷二第二八○頁至第二八三頁、第一二\n      ○頁），被告對此等文書之真正並不爭執，自堪信為真實。\n    2.原告受讓日立亞細亞公司、甲○○○○ ○○○ ○○○○○○○（TAIWAN）Co.,Ltd. 可得行使\n      之債權部分：\n      (1)觀諸原告所提出以日立亞細亞公司為製作名義人之債權移轉書記載內容，日\n        立亞細亞公司已於九十年六月二十九日表明將其所有系爭貨物因運送所生損\n        害，基於契約及侵權行為法律關係所得行使之一切權利讓與原告等情甚詳（\n        見本院卷二第一二一頁）。雖被告 甲○○○○ ○○○ ○○○○○○○、交通部民用航空局\n        否認該債權移轉書之形式上真正，但證人即日立亞細亞公司之會計財務經理\n        戊○○已於本院九十三年八月十七日言詞辯論期日結證稱：此份債權移轉書\n        確實係由日立亞細亞公司製作者，其上蓋用之公司印文亦為真正等語甚詳（\n        見該日言詞辯論筆錄，本院卷二第三二三頁至第三二四頁）。是以，日立亞\n        細亞公司間確實有就系爭貨物所受毀損之損害，將其得對應負損害賠償者行\n        使之一切權利讓與原告，應可認定。\n      (2)再依民法第二百九十七條第一項前段規定：「債權之讓與，非經讓與人或受\n        讓人通知債務人，對於債務人不生效力。」，經查，原告在受讓日立亞細亞\n        公司前述債權後，即於九十年六月三十日通知被告甲○○○○ ○○○ ○○○○○○○ 債權\n        讓與之事實，該通知並於同年七月二日達到被告 甲○○○○ ○○○ ○○○○○○○，此自\n        原告提出之 DHL託運單、送達報告（見本院卷一第二一○頁至第二一一頁）\n        所載寄出、寄達時間即可得證。加以，被告 甲○○○○ ○○○ ○○○○○○○並在九十年\n        七月五日回函表示：其在八十八年六月三十日簽發第00000000000、0000000\n        0000、00000000000 號空運提單，時效已完成，原告已無請求權等語，有該\n        函在卷足稽（見本院卷二第一五七頁、第一五八頁），此 俱 為被告 甲○○○○\n        ○○○ ○○○○○○○所不爭，足見，被告甲○○○○ ○○○ ○○○○○○○此時已知悉前開債權讓\n        與之事實。故 前 開 債 權 之 讓與於九十年七月二日通知被告 甲○○○○ ○○○\n        ○○○○○○○時對其發生效力，即可認定。\n      (3)又原告固然主張其亦受讓被告長榮航空股份有限公司所簽發之第000-000000\n        00 號提單受貨人甲○○○○ ○○○ ○○○○○○○（TAIWAN）Co.,Ltd.就系爭貨損對被告\n        長榮航空股份有限公司得行使之一切賠償請求權，並已為債權讓與通知，而\n        提出由 甲○○○○ ○○○○○○○○ ○○（TAIWAN）Co.,Ltd.製作之代位求償收據、存證\n        信函及掛號郵件查單以佐（見本院卷一第二九六頁至第三○一頁）。但查，\n        該代位求償收據記載內容為：該公司將其依運送契約就系爭貨物毀損可得行\n        使 之 所 有權利讓與原告（原文為：we hereby assign/transfer all our\n        rights,  titles  and  interests  in  the  cargo under the carriage\n        contract,．．．），顯見本份提單受貨人甲○○○○ ○○○ ○○○○○○○（TAIWAN）Co\n        .,Ltd.  並未將其依民法侵權行為相關規定可得行使之權利讓與原告，則原\n        告主張其依民法第一百八十四條、第一百八十八條及第一百八十五條規定，\n        得請求被告長榮航空股份有限公司負損害賠償之責，尚屬無據。\n      (4)綜上，原告除已依保險法第五十三條規定外，另基於與日立亞細亞公司間債\n        權讓與契約，受讓該公司對被告之一切權利，及基於與受 貨 人 甲○○○○ ○○○\n        ○○○○○○○（TAIWAN）Co.,Ltd. 間債權讓與契約受讓該公司對於被告長榮航空\n        股份有限公司因運送契約就系爭貨物毀損可得行使之所有權利。\n（二）原告對於被告 甲○○○○ ○○○ ○○○○○○○、交通部民用航空局基於運送契約、侵權行\n      為法律關係所生之請求權是否均因罹於時效而消滅？\n      1.依民法債編施行第一條：「民法債編施行前發生之債，除本施行法有特別規\n        定外，不適用民法債編之規定；其在修正施行前發生者，除本施行法有特別\n        規定外，亦不適用修正施行後之規定。」、第三十六條第二項前段規定：「\n        民法債編修正條文及本施行法修正條文自中華民國八十九年五月五日施行。\n        」，經查，日立亞細亞公司、甲○○○○ ○○○○○○○○○○（TAIWAN）Co.,Ltd.與被告\n        甲○○○○ ○○○ ○○○○○○○ 、被告長榮航空股份有限公司間承攬運送契約、運送契\n        約係在八十八年七月間成立者，有提單在卷可按，已如前述。是以，關於承\n        攬運送契約及運送契約相關權利義務爭執、時效期間等節均應適用修正前民\n        法債編之規定，合先敘明。\n      2.次查，被告甲○○○○ ○○○ ○○○○○○○ 僅為承攬運送人，除經其陳述綦詳外，原告\n        亦陳稱：日立亞細亞公司將系爭貨物交付 被 告 甲○○○○ ○○○ ○○○○○○○，被告\n        甲○○○○ ○○○ ○○○○○○○則再將系爭貨物交由被告長榮航空股份有限公司以BR697\n        /01班機運送等情，互核相符，並與卷附之提單記載一致。據此，日立亞細\n        亞公司與被告甲○○○○ ○○○ ○○○○○○○間應係成立承攬運送契約。\n        (1)惟依民法第六百六十四條規定：承攬運送人填發提單於委託人者，視為承\n          攬人自己運送；次依同法第六百六十三條規定，承攬運送人如自行運送，\n          其權利義務與運送人同。可知，承攬運送人如有民法第六百六十三條、第\n          六百六十四條規定之自行運送或視為承攬人自己運送之情形時，其與委託\n          人相互間之權利義務，應與運送人對於託運人之權利義務完全相同。因之\n          ，被告甲○○○○ ○○○ ○○○○○○○ 抗辯其無該法第六百三十四條規定之適用，顯\n          不足取。\n        (2)再觀諸修正前民法第六百二十三條規定：「關於物品或旅客之運送，如因\n          喪失、損傷或遲延而生之賠償請求權，自運送終了或應終了之時起，二年\n          間不行使而消滅。」，如前所述，系爭貨物既於八十八年七月二日運抵中\n          正機場，此時運送即已終了，原告既然受讓日立亞細亞公司之債權，其對\n          被告甲○○○○ ○○○ ○○○○○○○ 之請求權時效期間亦應自此時起算二年。又關於\n          債權之讓與於九十年七月二日通知被告甲○○○○ ○○○ ○○○○○○○ 時對其發生效\n          力，亦如前載，被告 甲○○○○ ○○○ ○○○○○○○並受原告之請求，迄至原告九十\n          年七月二日提起本件訴訟時止（見本院卷一起訴狀上之收狀戳），尚未逾\n          二年之時效期間。\n      3.再就原告行使侵權行為損害賠償部分之請求權部分，被告甲○○○○ ○○○ ○○○○○○○\n        、交通部民用航空局雖提出時效抗辯，依民法第一百九十七條第一項規定：\n        「因侵權行為所生之損害賠償請求權，自請求權人知有損害及賠償義務人時\n        起，二年間不行使而消滅。」，經查：\n        (1)系爭貨物於八十八年七月二日運抵中正機場，運送終了，而受貨人日立亞\n          細亞公司係在八十八年七月五日領貨時即已發現系爭貨物有毀損情形，業\n          經原告陳述明確（見起訴狀，本院卷一第五頁至第六頁），並有進口貨物\n          放行異常情形報告表可稽。堪認日立亞細亞公司此時已知有損害及賠償義\n          務人，原告受讓債權後隨即於九十年七月二日向被告 甲○○○○ ○○○ ○○○○○○○\n          為請求，業如前述，故迄其提起本件訴訟時止尚未逾二年時效期間，其對\n          被告甲○○○○ ○○○ ○○○○○○○之請求權自未罹於時效。\n        (2)承前，日立亞細亞公司於八十八年七月五日領貨時，依進口貨物放行異常\n          情形報告表所載，已發現系爭貨物有毀損情形，自應知其損害之發生係在\n          被告交通部民用航空局台北航空站保管期間，則其時效應自斯時起算。而\n          原告遲於九十年六月二十九日方對被告交通部民用航空局為債權讓與之通\n          知，該通知在同年七月六日到達（見本院卷一第二九七頁、第三○一頁存\n          證信函、掛號郵件查單），縱認受貨人日立亞細亞公司對被告交通部民用\n          航空局有侵權行為損害賠償請求權存在，惟因債權受讓人即原告並未於八\n          十八年七月五日起二年內為請求，迄至九十年七月六日債權讓與通知時止\n          ，該請求權已因罹於時效而消滅。雖原告復於起訴狀中為債權讓與之通知\n          ，但本件起訴狀繕本則係在九十年七月十一日送達被告交通部民用航空局\n          ，更晚於前開九十年七月六日債權讓與通知達到被告交通部民用航空局之\n          時，故在原告起訴時債權讓與尚未對被告交通部民用航空局發生效力，亦\n          不生時效中斷之效力。準此，原告本於民法第一百八十四條第二項規定請\n          求被告交通部民用航空局應負侵權行為之責，即不應准許。\n        (3)因原告對被告交通部民用航空局之侵權行為損害賠償請求權已因罹於時效\n          而消滅，則前開爭點(四)部分則無必要予以論述，附此敘明。\n（三）系爭貨物之毀損是否係在貨物運送過程中發生者，而應由被告長榮航空股份有\n      限公司、甲○○○○ ○○○ ○○○○○○○負賠償之責？\n    1.原告主張系爭貨物中，(1)序號 12399機台，一片硬碟損壞，必須重置，(2)序號\n      14300機台，結構支架變形凹陷且五十一片硬碟全部損壞，(3)序號12974機台，\n      四片硬碟損壞，(4)序號13504機台，一片硬碟損壞，(5)序號12003機台，一片硬\n      碟損壞，被告長榮航空股份有限公司、甲○○○○ ○○○ ○○○○○○○ 應為賠償之理由，\n      無非為：其等在收受貨物時已簽發清潔提單，並未在提單中加註，貨物交運時\n      並無毀損，自美國空運至臺灣後，進入被告交通部民用航空局台北航空貨運站\n      保管時，發現分提單末三碼200 貨物外箱破損一件，嗣後日立亞細亞公司自台\n      北航空貨運站提領貨物時，依進口貨物放行異常情形報告表所載可知分提單末\n      三碼180、190、200 表彰之貨物均有部分受損，經公證公司公證、測試後，始\n      認定系爭貨物受損狀況等情。\n    2.觀諸被告交通部民用航空局台北航空貨運站所開立編號為 11991號之進口貨物\n      接收異常報告表，其上載明：編號00000000000 空運提單內貨物「破１」之異\n      常情況（見本院卷一第一○四頁），據此可知，系爭貨物進入台北航空貨運站\n      當時僅有一箱貨物外觀包裝有異常情形。\n    3.再比對進口貨物放行異常情形報告表內容，該報告表僅另行加註「180(12513)\n      、(12054)、(11430)；190(12974)；200 (12003) 變色、(45024)（遺失條碼）\n      」等語，而增加記載分提單末三碼180、190有數箱貨物有異常情況，但對於異\n      常之狀況為何，並未予詳細記載。綜觀2.3.之報告表，則在被告長榮航空股份\n      有限公司、甲○○○○ ○○○ ○○○○○○○ 運送終了時，系爭貨物確實受損情狀為何，顯\n      未能據此予以認定，僅能得知分提單末三碼200，箱號12003指示器變色、箱號\n      45024遺失條碼，應係在進入台北航空貨運站前系爭貨物包裝外觀即有異常。\n      至於分提單末三碼180、190前開數箱貨物異常，顯難認為係在被告長榮航空股\n      份有限公司、甲○○○○ ○○○ ○○○○○○○運送過程中所致者。\n    4.又原告另提出公證報告以證明系爭貨物毀損情形，但查：\n      (1)系爭貨物於八十八年七月五日由受貨人日立亞細亞公司自台北航空貨運站領\n        出後，即經由陸運貨運運送，在當日送抵桃園縣龜山鄉倉庫內，公證公司人\n        員則於同月九日至龜山倉庫檢視系爭貨物外箱外觀，發現箱號14328、12513\n        、11645、14300、13054、12974、12003、13434等八個木板箱分別各有外箱\n        破損及撞擊指示器、傾斜指示器變紅色之狀況，除經原告陳述無訛外，並有\n        公證報告在卷足查（見本院卷一第71頁），另經證人即大正公證有限公司公\n        證人丁○於本院九十三年四月九日言詞辯論期日結證屬實。\n      (2)承前3.，則在貨物自台北航空貨運站出倉後，外箱毀損之箱號多出 14328、\n        11645、14300、13054、13434 等五箱，至於箱號45024僅有遺失條碼箱內貨\n        物並未受損。就此以觀，此五箱貨物之受損顯非在被告長榮航空股份有限公\n        司、甲○○○○ ○○○ ○○○○○○○運送過程中發生者。\n    5.而公證報告經測試系爭貨物後，確認 12399、14300、12974、13504、12003箱\n      號中硬碟有部分受損，有公證報告第六頁記載可查（見本院卷一第七五頁）。\n      至於公證報告第七頁載明：「we are of the opinion that the damages of\n      cargo  might  be caused by rough handling of careless labour during\n      『transit』. 」乙節，業經證人丁○在前開言詞辯論期日明白證述：「（問\n      ：公證報告第七頁意見認為本件貨物損害是在運送中發生的，判斷依據為何？\n      ）我是依照在龜山倉庫看到貨物外箱指示器變紅的情形另參考異常情形報告表\n      判斷，應該是在搬運的時候不小心造成的，指示器到底傾斜度多少會變紅，這\n      一件看不出來，但是既然已經有變色的情形，表示這件貨物已經有不正常的搬\n      運傾斜、或震動，意見中所謂的『運送』包括在出口搬上飛機、到達臺灣從飛\n      機上搬下來、從貨運站搬出來到龜山倉庫等，這些過程都有可能造成外箱如公\n      證報告第二頁傾斜的情形，通常放行異常情形報告表，如果在接收的時候貨物\n      沒有異常，就不會有接收的異常報告表，：：：」等語（見本院卷二第二二九\n      頁），益徵，該公證報告僅能證明貨物損害情形，並未能就損害發生階段、發\n      生原因予以認定。\n    6.綜合前揭所載情狀，足堪認定僅有箱號 12003中之硬碟毀損係在被告長榮航空\n      股份有限公司、甲○○○○ ○○○ ○○○○○○○運送過程中所生者。\n    7.雖被告 甲○○○○ ○○○ ○○○○○○○、交通部民用航空局以公證報告中對於箱號、測試\n      地點等記載有前後不符，箱號12003 同時出現在台中、台北測試結果記錄中等\n      情形，遂認該公證報告無法證明系爭貨物毀損內容及損害金額。惟查，證人丁\n      ○已證稱：在測試貨物硬碟損壞過程中須藉中華電信公司機房設備方可為之，\n      雖中華電信機房無法同意公證人員二十四小時在機房中等候，然在將系爭貨物\n      經核對機房測試後電腦報表所載硬碟受損情形後方製作此份公證報告等情甚詳\n      （見本院卷二第二三一頁言詞辯論筆錄），則在系爭貨物測試過程中，證人丁\n      ○所屬公證公司人員均有在場核對貨物包裝外箱箱號、電腦報表測試結果。參\n      以，公證公司人員係同時即八十八年十一月二十日在中華電信公司台中、台北\n      機房作測試，公證報告第三頁記載箱號12003\n      號12399送至台北機房作測試，則箱號12003顯不可能於同一日同時在台中、台\n      北機房測試；既然該日在台中測試者有箱號12003及13434，在台北測試者為箱\n      號14328、12399、11654、13566，應可認為證人丁○針對被告前開所陳將箱號\n      12003 同時記載在台中、台北測試記錄中，證述有可能係因該公司人員繕打發\n      生錯誤所致等語，為可採信。易言之，公證報告第三頁所載箱號 12399一片硬\n      碟損壞，應係箱號12003之誤載；第五頁箱號12003硬碟一片損壞，應係箱號12\n      399之誤。綜此，箱號12003確有一片硬碟損壞，堪可認定。\n    8.按運送人對於運送物之喪失、毀損或遲到，應負責任，民法第六百三十四條前\n      段定有明文。被告 甲○○○○ ○○○ ○○○○○○○為簽發提單之承攬運送人，應依同法第\n      六百六十三條、第六百六十四條規定負運送人責任，被告長榮航空股份有限公\n      司為運送人，故其等即應分別依該法第六百三十四條規定，對託運人日立亞細\n      亞公司、甲○○○○ ○○○○○○○○○○（TAIWAN）Co.,Ltd.之債權受讓人即原告負賠償責\n      任。\n（四）原告所受損害內容為何？其先位主張被告應賠償美金十四萬元、備位主張被告\n      應賠償四百五十二萬零六百元之損害，其計算方式是否有據？本件有無航空客\n      貨損害賠償辦法第二條單位責任限制規定之適用？\n    1.依民法第六百三十八條第一項規定：「運送物有喪失、毀損或遲到者，其損害\n      賠償額，應依其應交付時目的地之價值計算之。」，所謂「應依交付時目的地\n      之價值計算之」，係指作為損害賠償額之計算標準。\n    2.原告主張系爭貨物係由HITACHI DATA SYSTEM公司統一報價出售，7700E支架組\n      一組為美金二萬一千七百四十七元及7700E6GBHD（6GB 硬碟）每組四片最低價\n      格美金一萬九千三百二十一元乙節，固據其提出報價單為佐；但該報價單並未\n      標明報價之基準時點為何，自難認屬於系爭貨物交付時目的地即臺灣之價值。\n      卷查，系爭貨物硬碟一組四片經大正公證有限公司於公證報告中認定價值為美\n      金一萬九千元（詳見公證報告第六頁，本院卷一第七五頁），既然該公證報告\n      係針對系爭貨物毀損情形而製作者，應可認為前開價格已參酌貨物交付時目的\n      地臺灣之價值等相關資料而得出。而箱號12003 僅有硬碟一片受損，已如前述\n      ，則其價值應為美金四千七百五十元（19000÷4＝4750）。是以，原告得請求\n      被告長榮航空股份有限公司、甲○○○○ ○○○ ○○○○○○○ 賠償之金額應為美金四千七\n      百五十元。\n    3.至於被告甲○○○○ ○○○ ○○○○○○○ 復辯稱本件應有航空客貨損害賠償辦法第二條單\n      位責任限制規定之適用等語。然查，該辦法係依民用航空法第九十三條第一項\n      規定授權而制訂者，民用航空法第九章第八十九條規定以下均係就航空器失事\n      致人死傷、或毀損他人財物時所設之規定，其中第八十九條所定航空器所有人\n      、承租人或借用人（同法第九十條規定參照）應就其「載運貨物」負賠償責任\n      者，係以「航空器失事」所生之損害為其前提要件。而所謂「航空器失事」，\n      依同法第二條第十七款之規定，係指：「自任何人員為飛航目的登上航空器時\n      起，至所有人員離開該航空器時止，於航空器運作中所發生之事故，直接對他\n      人或航空器上之人，造成死亡或傷害，或使航空器遭受實質上之損壞或失蹤」\n      而言。因此，依民用航空法訂定之航空客貨損害賠償辦法相關規定（尤以空中\n      運送人之責任限制規定）自應以航空器失事或意外事故為適用對象。本件既非\n      航空器失事或意外所致，自無適用前開辦法之餘地。\n    4.至於原告另依民法第一百八十四條、第一百八十八條規定請求被告 甲○○○○ ○○○\n      ○○○○○○○負賠償之責，此除未經其主張及舉證被告甲○○○○ ○○○ ○○○○○○○之受僱人\n      有何故意或過失行為外，被告甲○○○○ ○○○ ○○○○○○○ 為法人，原告亦未主張及證\n      明其代表人或負責人有無執行職務之行為而侵害原告權利或利益等情事。其僅\n      泛言被告甲○○○○ ○○○ ○○○○○○○應負侵權行為責任，自不足取。\n    5.再者，原告係分別受讓日立亞細亞公司對被告 甲○○○○ ○○○ ○○○○○○○基於承攬運\n      基於物品運送契約之權利，已於前述，此為二種不同之法律關係，雖被告長榮\n      航空股份有限公司、甲○○○○ ○○○ ○○○○○○○ 均應依民法第六百三十四條負損害賠\n      償責任，但權利主體、義務人均不相同，原告在受讓前開託運人之權利後，既\n      然所受損害為單一（即箱號12003 硬碟一片，損害額為美金四千七百五十元）\n      ，原告主張被告長榮航空股份有限公司、甲○○○○ ○○○ ○○○○○○○ 應負連帶責任，\n      顯乏法律上依據。\n      (1)然而，與連帶債務相類似者有所謂「不真正連帶債務」，此是指有數個債務\n        人存在，數債務人具有同一目的，本於各別發生之原因，對債權人各負全部\n        給付之義務，故債權人可向各個債務人為全部之請求，因債務人中之一人為\n        清償後，如果目的已達，則其他債務人之債務亦隨之而消滅。不真正連帶債\n        務與連帶債務不同之處，主要在於：連帶債務人是負「同一債務」，基於債\n        務之同一性，一旦其中一債務人為清償，則其債務即歸於消滅；至於不真正\n        連帶債務，各債務係基於不同之原因而發生，各債務具有客觀單一目的，各\n        債務之發生係因相關之法律關係偶然競合所致，故數債務人係基於各別不同\n        之原因而各別成立「不同之債務」，其債務並非同一。不真正連帶債務其中\n        一債務人履行債務，之所以會使其他債務人之債務歸於消滅，係因「目的已\n        達」，否則債權人會有雙重得利之情形。\n      (2)原告所受損害既然僅有美金四千七百五十元，因此，被告長榮航空股份有限\n        公司、甲○○○○ ○○○ ○○○○○○○ 所負各債務所欲滿足之法益，在客觀上彼此同一\n        ，均在填補原告所受損害美金四千七百五十元。倘若其中一被告履行對原告\n        所負債務，原告所受損害即可填補，目的已達，為免原告雙重得利，本院認\n        被告長榮航空股份有限公司、甲○○○○ ○○○ ○○○○○○○ 間應成立不真正連帶債務\n        ，而非原告主張之連帶債務。\n六、從而，原告先位之訴基於債權讓與受讓人地位，本於民法第六百三十四條前段規\n    定請求被告長榮航空股份有限公司給付美金四千七百五十元，及自起訴狀繕本送\n    達翌日即九十年七月十二日起至清償日止按年息百分之五計算之利息；本於民法\n    第六百六十三條、第六百六十四條及第六百三十四條規定，請求被告 甲○○○○ ○○○\n    ○○○○○○○ 給付美金四千七百五十元，及自起訴狀繕本送達翌日即九十一年八月二\n    十三日起至清償日止按年息百分之五計算之利息，如其中任一被告已履行給付，\n    於其給付之範圍內，他項被告免為給付之義務，為有理由，應予准許；至超逾部\n    分，則難謂有據，應予駁回。\n七、原告先位之訴既一部有理由，則本院自無須就其備位之訴為裁判。\n八、本件為判決之基礎已臻明確，兩造其餘之陳述及所提其他證據，另原告與被告交\n    通部民用航空局對於進口貨物放行異常情形報告表上「註」之記載有違一般記載\n    方式等相關攻擊防禦方法，經本院斟酌後，認為均於判決之結果無影響，亦與本\n    案之爭點無涉，自無庸逐一論述，併此敘明。\n丙、假執行之宣告：\n    本件所命被告長榮航空股份有限公司、甲○○○○ ○○○ ○○○○○○○ 給付之金額未逾五十\n    萬元，依民事訴訟法第三百八十九條第一項第五款規定應依職權宣告假執行；被\n    告甲○○○○ ○○○ ○○○○○○○ 陳明願供擔保，聲請宣告免為假執行，經核原告勝訴部分\n    ，合於法律規定，爰酌定相當之擔保金額宣告之。至於原告其餘假執行之聲請，\n    因訴之駁回而失所依據，不予准許。\n丁、結論：原告之訴為一部有理由，一部無理由，並依民事訴訟法第三百八十五條第\n    一項前段、第七十九條、第八十五條第二項、第三百八十九條第一項第五款、第\n    三百九十二條第二項，判決如主文。",
    "reason": "甲、程序方面：\n一、依民事訴訟法第二十五條規定：「被告不抗辯法院無管轄權，而為本案之言詞辯\n    論者，以其法院為有管轄權之法院。」，被告 甲○○○○ ○○○ ○○○○○○○固然於本院民\n    國九十二年一月九日言詞辯論期日抗辯本院並無管轄權等語。但查，被告 甲○○○○\n    ○○○ ○○○○○○○ 前於本院九十一年十月二十四日即已為本案之言詞辯論（見本院卷\n    一第一一八頁至第一二○頁），則依前開法條規定，本院自為有管轄權之法院。\n二、本件被告長榮航空股份有限公司經合法通知，未於最後言詞辯論期日到場，核無\n    民事訴訟法第三百八十六條所列各款情形，應依原告之聲請，由其對被告長榮航\n    空股份有限公司部分一造辯論而為判決。\n三、次按「當事人喪失訴訟能力或法定代理人死亡或其代理權消滅者，訴訟程序在有\n    法定代理人或取得訴訟能力之本人，承受其訴訟以前當然停止。」，又「第一百\n    六十八條至第一百七十二條及前條所定之承受訴訟人，於得為承受時，應即為承\n    受之聲明。他造當事人，亦得聲明承受訴訟。」，「聲明承受訴訟，應提出書狀\n    於受訴法院，由法院送達於他造。」，民事訴訟法第一百七十條、第一百七十五\n    條、第一百七十六條分別定有明文。經查，被告長榮航空股份有限公司法定代理\n    人原為鄭深池，嗣於訴訟進行中之九十一年七月五日變更為丙○○，有公司基本\n    資料查詢足憑（見本院卷一第三三六頁、卷二第四頁），原告於九十二年四月二\n    十六日提出書狀為其聲明承受訴訟。又被告交通部民用航空局法定代理人原為張\n    有恆，嗣於九十一年四月十五日變更為丙○○，有交通部民用航空局九十一年四\n    月十六日人字第○九一○○一○九八五號函在卷可稽（見本院卷一第一○三頁）\n    ，新法定代理人丙○○乃於九十一年七月十八日言詞辯論期日提出書狀聲明承受\n    訴訟。經核其等所為承受訴訟之聲明，合於前揭法條規定，應予准許。\n四、按當事人適格，係指當事人就具體特定之訴訟，得以自己之名義為原告或被告，\n    而受為訴訟標的法律關係之本案判決之資格而言。\n（一）當事人是否適格，係就形式上認定為訴訟標的之法律關係，應在何特定當事人\n      間予以解決，方屬適當而具有法律上之意義，與為訴訟標的之法律關係存否，\n      尚屬有間。是在給付之訴，原則上祇須主張自己為給付請求權人，對於其主張\n      為義務人提起，即為當事人適格；亦即，若原告主張其為訴訟標的法律關係之\n      權利主體，他造為訴訟標的法律關係之義務主體，其當事人即為適格。至原告\n      是否確為權利人，被告是否確為義務人，乃為訴訟標的法律關係之要件是否具\n      備，即訴訟實體上有無理由之問題，並非當事人適格之欠缺。\n（二）被告甲○○○○○○○ ○○○○○○○、交通部民用航空局雖抗辯：原告起訴時固然主張其為\n      HDS 7700E DASD電信用磁碟機組三批貨物之保險人，訴外人日立亞細亞股份有\n      限公司（以下簡稱日立亞細亞公司）自美國進口該等貨物，嗣在被告運送、保\n      管過程中發生損壞，保險事故發生後，已依保險契約給付保險金予被保險人日\n      立亞細亞公司，並受讓日立亞細亞公司之一切損害賠償請求權，實則原告係至\n      九十一年三月八日方給付保險金，起訴時尚未取得保險代位權，其當事人適格\n      要件有欠缺等語。但查，依原告主張之事實觀之，原告既然主張其為損害賠償\n      請求權之權利人，被告為賠償義務人，而以其為原告提起本件訴訟，揆諸前開\n      說明，應認其當事人適格要件並無欠缺。至於原告是否果取得保險法第五十三\n      條之代位權、或依債權讓與關係受讓日立亞細亞公司對被告之損害賠償請求權\n      ，悉屬訴訟標的法律關係之要件是否具備，即訴訟實體上有無理由之問題。故\n      被告甲○○○○ ○○○ ○○○○○○○、交通部民用航空局此部分所辯，尚無足取。\n乙、得心證之理由：\n一、原告主張：\n（一）日立亞細亞公司自美國進口精密設備HDS 7700E DASD電信用磁碟機組三批（下\n      稱系爭貨物），約定由被告甲○○○○ ○○○ ○○○○○○○自美國SAN FRANCISCO運送至我\n      國中正機場，並簽發第00000000000、00000000000、00000000000 號清潔空運\n      提單，被告甲○○○○ ○○○ ○○○○○○○ 則將系爭貨物交由被告長榮航空股份有限公司\n      以BR697/01班機運送，並簽發第000-00000000號清潔提單。詎系爭貨物於八十\n      八年七月二日運抵臺灣，貨主日立亞細亞公司領貨時，已初步發現其中一箱發\n      生「外箱破長20公分寬7公分」、「放行時箱號180 (12513)、190(12974)」、\n      「 (13054)、(11430)」、「200(12003變色)、「45024（遺失）條碼」等損害\n      。嗣後系爭貨物送進被告交通部民用航空局所屬之台北航空貨運站，依航空貨\n      運站倉儲貨物管理規則第四條規定，貨物自點收進倉時起至點交出倉時止，航\n      空貨運站負有保管責任。而系爭貨物外箱上均有「易碎、向上」之標誌，並貼\n      有辨識撞擊及傾倒之指示器，迄自台北航空貨運站出倉時，竟有破損、指示器\n      變色等狀況，依被告交通部民用航空局在其所開立之接受異常報告表上記載「\n      併裝提單號碼：00000000000、破1」及放行異常報告表所記載系爭貨物之損害\n      尚及於00000000000、00000000000等二份提單上貨物箱號（即機台序號）\n      12513、12974、12003、13054、11430、45024有受損等情，可知系爭貨物在被\n      告交通部民用航空局管領下亦受有損害。\n（二）系爭貨物受損情形，如下：\n    1.系爭貨物於八十八年七月五日自台北航空貨運站放行出倉時，依放行異常報告\n      表記載已有破損情形，經運抵受貨人日立亞細亞公司工廠後初步檢驗發現有序\n      號14328、12513、11645、14300、13054、12974、12003、13434等八個木板箱\n      外箱破損及撞擊指示器、傾斜指示器變紅色，貨物有遭撞擊或翻倒，系爭貨物\n      每一整組包括十六個木板箱及四件紙箱之配件，每一木板箱內包括一台機組結\n      構支架及六十片硬碟，外箱上分別標有該機台之序號。經運送至訴外人中華電\n      信公司台中站、高雄站、台北站詳細測試、檢驗後，發現：\n      (1)序號12399機台，一片硬碟損壞，必須重置。\n      (2)序號14300機台，結構支架變形凹陷且五十一片硬碟全部損壞。\n      (3)序號12974機台，四片硬碟損壞。\n      (4)序號13504機台，一片硬碟損壞。\n      (5)序號12003機台，一片硬碟損壞。\n    2.系爭貨物硬碟具有相容性，序號14300 機台尚有九片完好硬碟，用以更換其餘\n      機台之七片損壞硬碟，則在完好硬碟更換後計算該機台已達全部損壞之程度，\n      尚餘二片硬碟列為殘值。經原廠製造商日立亞細亞公司報價，系爭貨物全損機\n      台重置費用扣除二片完好硬碟之殘值，為美金十四萬元。原告業依保險契約於\n      九十一年三月八日給付被保險人美金十四萬元，按當時匯率折算後為新台幣（\n      下同）四百五十二萬零六百元。\n（三）被告長榮航空股份有限公司為運送人、被告甲○○○○ ○○○ ○○○○○○○ 為承攬運送人\n      ，既然均簽發清潔空運提單而運送系爭貨物，自為運送契約之運送人，應就運\n      、甲○○○○ ○○○ ○○○○○○○ 及其履行輔助人竟疏於注意，致系爭貨物在運送過程中\n      遭受撞擊而貨物機體扭曲、測試不合格等損害，被告長榮航空股份有限公司應\n      依民法第六百三十四條，被告 甲○○○○ ○○○ ○○○○○○○應依同法第六百三十四條、\n      第六百六十四條，及均應依同法第一百八十四條規定負損害賠償責任。被告交\n      通部民用航空局違反航空貨運站倉儲貨物管理規則第四條規定，自應依民法第\n      一百八十四條第二項規定負侵權行為損害賠償之責。又被告長榮航空股份有限\n      公司由被告甲○○○○ ○○○ ○○○○○○○ 所選任、被告交通部民用航空局台北航空貨運\n      站由被告長榮航空股份有限公司選任，故被告甲○○○○ ○○○ ○○○○○○○ 對其受僱人\n      、被告長榮航空股份有限公司及其受僱人、被告交通部民用航空局及其受僱人\n      均有選任監督之關係；被告長榮航空股份有限公司、甲○○○○ ○○○ ○○○○○○○ 因其\n      選任監督之受僱人、使用人之過失造成貨物損害，自應依民法第一百八十四條\n      、第一百八十八條規定負侵權行為之損害賠償責任。再者，系爭貨物在貨主日\n      立亞細亞公司領貨前即在被告之管領中造成貨損，縱不能具體辨別孰為侵害貨\n      主權利之行為人，但均有侵害權利之危險性，構成共同危險行為，依民法第一\n      百八十五條第一項後段規定被告應負連帶賠償責任。原告為系爭貨物之保險人\n      ，於保險事故發生後，已依保險契約給付保險金予被保險人日立亞細亞公司，\n      並前於九十年六月二十九日受讓日立亞細亞公司因前開貨損之一切損害賠償請\n      求權，且受讓被告長榮航空股份有限公司所簽發之第000-00000000號提單受貨\n      人即訴外人 甲○○○○ ○○○ ○○○○○○○（TAIWAN）Co.,Ltd.就系爭貨損得行使之一切\n      賠償請求權，更於八十九年七月二日發函通知被告債權讓與之事實，茲併以起\n      訴狀繕本之送達再為通知，故原告自得依保險法第五十三條規定及基於債權讓\n      與受讓人之法律關係，請求被告負連帶損害賠償責任。\n（四）聲明：\n    1.先位聲明：\n      (1)被告應連帶給付原告美金十四萬元，及自起訴狀繕本送達翌日起至清償日止\n        按年息百分之五計算之利息。\n      (2)願供擔保以代釋明，請准宣告假執行。\n    2.備位聲明：\n      (1)被告應連帶給付原告四百五十二萬零六百元，及自起訴狀繕本送達翌日起至\n        清償日止按年息百分之五計算之利息。\n      (2)願供擔保以代釋明，請准宣告假執行。\n二、被告方面：\n（一）被告長榮航空股份有限公司：未於最後言詞辯論期日到場，亦未提出書狀作何\n      聲明或陳述。\n（二）被告甲○○○○ ○○○ ○○○○○○○抗辯：\n    1.系爭貨物於八十八年七月二日運抵台灣中正機場，送進入台北航空貨運站之倉\n      儲，即脫離被告甲○○○○ ○○○ ○○○○○○○ 管領範圍。其後自八十八年七月五日起至\n      九十年四月二十四日止，日立亞細亞公司將系爭貨物多次分別以陸運方式運送\n      至高雄、台中、台北等地區進行測試檢查，經大正公證有限公司作成公證報告\n      認定有損壞情形。被告甲○○○○ ○○○ ○○○○○○○ 之運送責任應於八十八年七月二日\n      終了，縱使須負賠償責任，亦應僅就台北航空貨運站進口貨物接收異常報告表\n      所載破損貨物一件（即箱號12003 號）賠償即可。況比對台北航空貨運站進口\n      貨物放行異常情形報告表、公證報告之內容，顯見二者記載之損害貨物件數、\n      程度不同，準此，公證報告所示之貨損情形係在八十八年七月五日之後發生者\n      ，此時系爭貨物在日立亞細亞公司管領監督控制之下，依民法第三百七十三條\n      規定，應由其承擔貨物之危險，被告就此無須負賠償責任。\n    2.被告 甲○○○○ ○○○ ○○○○○○○ 為法 人，並無侵權行為能力，且原告亦未證明被告\n      甲○○○○ ○○○ ○○○○○○○有 如何之故意或過失及侵害行為，以及該侵害行為與損害\n      結果間有何因果關係，亦未證明其主張被告間有選任監督關係，而被告 甲○○○○\n      ○○○ ○○○○○○○、 交通部民用航空局間並無任何委任或僱傭契約關係存在，故原\n      告請求被告甲○○○○ ○○○ ○○○○○○○負侵權行為責任，並無理由。\n    3.被告甲○○○○ ○○○ ○○○○○○○ 僅為承攬運送人，在收受系爭貨物及至交付被告長榮\n      航空股份有限公司運送時，貨物均處於完好之狀態，此從長榮航空股份有限公\n      司、甲○○○○ ○○○ ○○○○○○○ 簽發之空運提單、主提單為清潔提單可得證。且被告\n      長榮航空公司自八十八年二月至六月間多次收被告甲○○○○ ○○○ ○○○○○○○ 委託運\n      盡監督之責，依民法第六百六十一條但書規定無須負損害賠償責任。\n    4.依航空客貨損害賠償辦法第二條規定，本件應有單位責任限制之適用。\n    5.原告主張保險代位、債權讓與，但迄至九十一年十一月二十七日始提出日立亞\n      細亞公司代位求償收據，該收據未記載日期，其形式上真正已有疑義，更難證\n      明原告已給付保險金予該公司。另原告未提出被告長榮航空股份有限公司所簽\n      發之提單，自未證明其已受讓主提單之權利。又原告主張已於八十九年七月二\n      日將債權讓與之事實通知被告，所提出之託運單及通知書上蓋用交付快遞日期\n      為九十年六月三十日，與其主張日期不符。\n    6.依民法第六百六十六條、第六百二十三條規定，原 告 得 向 被告 甲○○○○ ○○○\n      ○○○○○○○ 請求損害賠償之時效期間為自八十八年七月二日貨物運抵中正機場時\n      起至九十年七月一日，原告給付保險金取得代位權時間為九十一年三月八日，\n      此時其請求權已罹於時效。\n（三）被告交通部民用航空局抗辯：\n    1.系爭貨物於八十八年七月二日進倉時即有破損之異常情形，被告交通部民用航\n      空局隨即開立接收異常報告表，該等貨物之損害應係在運送人運送時所發生，\n      與被告交通部民用航空局無關。\n    2.放行異常報告表上所載之「註」係記載於「三以下空白」後方，與常情不符，\n      且被告交通部民用航空局所開立之放行異常報告表，向以一筆（即一分提單號\n      碼）為單位而單獨開立一張，從無二筆以上共用一紙放行異常報告表者，更不\n      可能以附註方式記載他筆貨物放行異常情形，故與被告交通部民用航空局向來\n      記載之方式不同，難認形式上為真正。再者，該份報告表第一、三聯「註」之\n      載述部分不同，其效力確有疑義。且「註」所載貨物損害箱號，與接收異常報\n      告表不符，系爭貨物中並無附註所稱之180(12513)、(12054)、(11430)；190\n      (12974)；200(12003)及 (45024)各箱件。\n    3.原告已自陳14328、11645、14300、13434等木箱係運抵受貨人工廠後初步檢驗\n      始知受損，故此等損害可能係在出倉後發生，非屬存放於被告交通部民用航空\n      局貨運站內期間所致之損害。\n    4.原告所提公證報告係於八十八年七月八日製作，無法證明系爭貨物於八十八年\n      七月五日放行時確受有該報告內容所指之損害。\n    5.原告於起訴時尚未給付保險金予日立亞細亞公司，自無權依保險法第五十三條\n      規定行使代位權，迄至其於九十一年三月八日給付保險金時，已逾二年時效期\n      間。\n    6.原告起訴時並未提出受讓日立亞細亞公司對被告之債權等相關證明，遲至九十\n      三年二月四日方提出製作日期為九十年六月二十九日之債權移轉書，其債權讓\n      與是否真實，即有可疑。\n（四）被告 甲○○○○ ○○○ ○○○○○○○、交通部民用航空局均聲明：原告之訴及假執行之聲\n      請均駁回，如受不利判決願供擔保，請准宣告免為假執行。\n三、兩造不爭執之事實：\n（一）日立亞細亞公司於八十八年七月間自美國進口精密設備HDS 7700E DASD電信用\n      磁碟機組三批，約定由被告甲○○○○ ○○○ ○○○○○○○ 自美國SANFRANCISCO運送至我\n      國中正機場，被告甲○○○○ ○○○ ○○○○○○○並簽發第 00000000000、00000000000、\n      00000000000 號清潔空運提單，且將系爭貨物交由被告長榮航空股份有限公司\n      以BR697/01班機運送，被告長榮航空股份有限公司則簽發第000-00000000號清\n      潔提單之事實，有原告提出之編號第00000000000、00000000000、0000000000\n      0號空運提單（見本院卷一第一一頁至第一三頁）及被告甲○○○○ ○○○ ○○○○○○○提\n      出之第000-00000000號提單（見本院卷一第三一九頁）為證，被告對此均不爭\n      執，而堪信為真實。\n（二）系爭貨物於八十八年七月二日運抵臺灣中正機場，進入被告交通部民用航空局\n      所屬台北航空貨運站時外觀有破損之異常情形，被告交通部民用航空局台北航\n      空貨運站即開立編號為11991號之進口貨物接收異常報告表，載明：編號\n      0000000 0000空運提單內貨物「破１」之異常情況，亦有進口貨物接收異常報\n      告表在卷可稽（見本院卷一第一○四頁），俱為兩造所不爭，亦堪予認定。\n四、原告主張被告長榮航空股份有限公司、甲○○○○ ○○○ ○○○○○○○ 在運送過程中未盡善\n    良管理人注意義務，致系爭貨物有部分毀損，其已給付受貨人日立亞細亞公司保\n    險金美金十四萬元，更受讓日立亞細亞公司、第 000 - 00000000 號提單受貨人\n    甲○○○○ ○○○ ○○○○○○○（TAIWAN）Co.,Ltd. 就系爭貨損得行使之一切賠償請求權，\n    且將債權讓與之事實通知被告，被告自應分別依民法第六百三十四條、第六百六\n    十四條運送契約及侵權行為之相關規定，負連帶損害賠償責任等情，則為被告所\n    否認，並以右開情詞置辯。是以，本件兩造爭執之重點在於：\n（一）原告主張其依保險法第五十三條保險代位規定及債權讓與之法律關係，已取得\n      受貨人日立亞細亞公司、甲○○○○ ○○○ ○○○○○○○（TAIWAN）Co.,Ltd. 對被告之一\n      切損害賠償權利，是否有理由？原告是否為有權請求被告負賠償之責任者？\n（二）原告對於被告 甲○○○○ ○○○ ○○○○○○○、交通部民用航空局基於運送契約、侵權行\n      為法律關係所生之請求權是否均因罹於時效而消滅？\n（三）系爭貨物之毀損是否係在貨物運送過程中發生者，而應由被告長榮航空股份有\n      限公司、甲○○○○ ○○○ ○○○○○○○負賠償之責？\n（四）被告交通部民用航空局保管系爭貨物，有無違反航空貨運站倉儲貨物管理規則\n      第四條規定，而應負賠償責任之情？\n（五）原告所受損害內容為何？其先位主張被告應賠償美金十四萬元、備位主張被告\n      應賠償四百五十二萬零六百元之損害，其計算方式是否有據？本件有無航空客\n      貨損害賠償辦法第二條單位責任限制規定之適用？\n五、現就兩造爭執之重點分述如下：\n（一）原告主張其依保險法第五十三條保險代位規定及債權讓與之法律關係，已取得\n      受貨人日立亞細亞公司、甲○○○○ ○○○ ○○○○○○○（TAIWAN）Co.,Ltd. 對被告之一\n      切損害賠償權利，是否有理由？原告是否為有權請求被告負賠償之責任者？\n    1.原告主張其已依與日立亞細亞公司間保險契約給付保險金美金十四萬元予被保\n      險人日立亞細亞公司，依保險法第五十三條規定，自得行使代位權等語，已提\n      出保險契約、匯款通知單為證（見本院卷二第二八○頁至第二八三頁、第一二\n      ○頁），被告對此等文書之真正並不爭執，自堪信為真實。\n    2.原告受讓日立亞細亞公司、甲○○○○ ○○○ ○○○○○○○（TAIWAN）Co.,Ltd. 可得行使\n      之債權部分：\n      (1)觀諸原告所提出以日立亞細亞公司為製作名義人之債權移轉書記載內容，日\n        立亞細亞公司已於九十年六月二十九日表明將其所有系爭貨物因運送所生損\n        害，基於契約及侵權行為法律關係所得行使之一切權利讓與原告等情甚詳（\n        見本院卷二第一二一頁）。雖被告 甲○○○○ ○○○ ○○○○○○○、交通部民用航空局\n        否認該債權移轉書之形式上真正，但證人即日立亞細亞公司之會計財務經理\n        戊○○已於本院九十三年八月十七日言詞辯論期日結證稱：此份債權移轉書\n        確實係由日立亞細亞公司製作者，其上蓋用之公司印文亦為真正等語甚詳（\n        見該日言詞辯論筆錄，本院卷二第三二三頁至第三二四頁）。是以，日立亞\n        細亞公司間確實有就系爭貨物所受毀損之損害，將其得對應負損害賠償者行\n        使之一切權利讓與原告，應可認定。\n      (2)再依民法第二百九十七條第一項前段規定：「債權之讓與，非經讓與人或受\n        讓人通知債務人，對於債務人不生效力。」，經查，原告在受讓日立亞細亞\n        公司前述債權後，即於九十年六月三十日通知被告甲○○○○ ○○○ ○○○○○○○ 債權\n        讓與之事實，該通知並於同年七月二日達到被告 甲○○○○ ○○○ ○○○○○○○，此自\n        原告提出之 DHL託運單、送達報告（見本院卷一第二一○頁至第二一一頁）\n        所載寄出、寄達時間即可得證。加以，被告 甲○○○○ ○○○ ○○○○○○○並在九十年\n        七月五日回函表示：其在八十八年六月三十日簽發第00000000000、0000000\n        0000、00000000000 號空運提單，時效已完成，原告已無請求權等語，有該\n        函在卷足稽（見本院卷二第一五七頁、第一五八頁），此 俱 為被告 甲○○○○\n        ○○○ ○○○○○○○所不爭，足見，被告甲○○○○ ○○○ ○○○○○○○此時已知悉前開債權讓\n        與之事實。故 前 開 債 權 之 讓與於九十年七月二日通知被告 甲○○○○ ○○○\n        ○○○○○○○時對其發生效力，即可認定。\n      (3)又原告固然主張其亦受讓被告長榮航空股份有限公司所簽發之第000-000000\n        00 號提單受貨人甲○○○○ ○○○ ○○○○○○○（TAIWAN）Co.,Ltd.就系爭貨損對被告\n        長榮航空股份有限公司得行使之一切賠償請求權，並已為債權讓與通知，而\n        提出由 甲○○○○ ○○○○○○○○ ○○（TAIWAN）Co.,Ltd.製作之代位求償收據、存證\n        信函及掛號郵件查單以佐（見本院卷一第二九六頁至第三○一頁）。但查，\n        該代位求償收據記載內容為：該公司將其依運送契約就系爭貨物毀損可得行\n        使 之 所 有權利讓與原告（原文為：we hereby assign/transfer all our\n        rights,  titles  and  interests  in  the  cargo under the carriage\n        contract,．．．），顯見本份提單受貨人甲○○○○ ○○○ ○○○○○○○（TAIWAN）Co\n        .,Ltd.  並未將其依民法侵權行為相關規定可得行使之權利讓與原告，則原\n        告主張其依民法第一百八十四條、第一百八十八條及第一百八十五條規定，\n        得請求被告長榮航空股份有限公司負損害賠償之責，尚屬無據。\n      (4)綜上，原告除已依保險法第五十三條規定外，另基於與日立亞細亞公司間債\n        權讓與契約，受讓該公司對被告之一切權利，及基於與受 貨 人 甲○○○○ ○○○\n        ○○○○○○○（TAIWAN）Co.,Ltd. 間債權讓與契約受讓該公司對於被告長榮航空\n        股份有限公司因運送契約就系爭貨物毀損可得行使之所有權利。\n（二）原告對於被告 甲○○○○ ○○○ ○○○○○○○、交通部民用航空局基於運送契約、侵權行\n      為法律關係所生之請求權是否均因罹於時效而消滅？\n      1.依民法債編施行第一條：「民法債編施行前發生之債，除本施行法有特別規\n        定外，不適用民法債編之規定；其在修正施行前發生者，除本施行法有特別\n        規定外，亦不適用修正施行後之規定。」、第三十六條第二項前段規定：「\n        民法債編修正條文及本施行法修正條文自中華民國八十九年五月五日施行。\n        」，經查，日立亞細亞公司、甲○○○○ ○○○○○○○○○○（TAIWAN）Co.,Ltd.與被告\n        甲○○○○ ○○○ ○○○○○○○ 、被告長榮航空股份有限公司間承攬運送契約、運送契\n        約係在八十八年七月間成立者，有提單在卷可按，已如前述。是以，關於承\n        攬運送契約及運送契約相關權利義務爭執、時效期間等節均應適用修正前民\n        法債編之規定，合先敘明。\n      2.次查，被告甲○○○○ ○○○ ○○○○○○○ 僅為承攬運送人，除經其陳述綦詳外，原告\n        亦陳稱：日立亞細亞公司將系爭貨物交付 被 告 甲○○○○ ○○○ ○○○○○○○，被告\n        甲○○○○ ○○○ ○○○○○○○則再將系爭貨物交由被告長榮航空股份有限公司以BR697\n        /01班機運送等情，互核相符，並與卷附之提單記載一致。據此，日立亞細\n        亞公司與被告甲○○○○ ○○○ ○○○○○○○間應係成立承攬運送契約。\n        (1)惟依民法第六百六十四條規定：承攬運送人填發提單於委託人者，視為承\n          攬人自己運送；次依同法第六百六十三條規定，承攬運送人如自行運送，\n          其權利義務與運送人同。可知，承攬運送人如有民法第六百六十三條、第\n          六百六十四條規定之自行運送或視為承攬人自己運送之情形時，其與委託\n          人相互間之權利義務，應與運送人對於託運人之權利義務完全相同。因之\n          ，被告甲○○○○ ○○○ ○○○○○○○ 抗辯其無該法第六百三十四條規定之適用，顯\n          不足取。\n        (2)再觀諸修正前民法第六百二十三條規定：「關於物品或旅客之運送，如因\n          喪失、損傷或遲延而生之賠償請求權，自運送終了或應終了之時起，二年\n          間不行使而消滅。」，如前所述，系爭貨物既於八十八年七月二日運抵中\n          正機場，此時運送即已終了，原告既然受讓日立亞細亞公司之債權，其對\n          被告甲○○○○ ○○○ ○○○○○○○ 之請求權時效期間亦應自此時起算二年。又關於\n          債權之讓與於九十年七月二日通知被告甲○○○○ ○○○ ○○○○○○○ 時對其發生效\n          力，亦如前載，被告 甲○○○○ ○○○ ○○○○○○○並受原告之請求，迄至原告九十\n          年七月二日提起本件訴訟時止（見本院卷一起訴狀上之收狀戳），尚未逾\n          二年之時效期間。\n      3.再就原告行使侵權行為損害賠償部分之請求權部分，被告甲○○○○ ○○○ ○○○○○○○\n        、交通部民用航空局雖提出時效抗辯，依民法第一百九十七條第一項規定：\n        「因侵權行為所生之損害賠償請求權，自請求權人知有損害及賠償義務人時\n        起，二年間不行使而消滅。」，經查：\n        (1)系爭貨物於八十八年七月二日運抵中正機場，運送終了，而受貨人日立亞\n          細亞公司係在八十八年七月五日領貨時即已發現系爭貨物有毀損情形，業\n          經原告陳述明確（見起訴狀，本院卷一第五頁至第六頁），並有進口貨物\n          放行異常情形報告表可稽。堪認日立亞細亞公司此時已知有損害及賠償義\n          務人，原告受讓債權後隨即於九十年七月二日向被告 甲○○○○ ○○○ ○○○○○○○\n          為請求，業如前述，故迄其提起本件訴訟時止尚未逾二年時效期間，其對\n          被告甲○○○○ ○○○ ○○○○○○○之請求權自未罹於時效。\n        (2)承前，日立亞細亞公司於八十八年七月五日領貨時，依進口貨物放行異常\n          情形報告表所載，已發現系爭貨物有毀損情形，自應知其損害之發生係在\n          被告交通部民用航空局台北航空站保管期間，則其時效應自斯時起算。而\n          原告遲於九十年六月二十九日方對被告交通部民用航空局為債權讓與之通\n          知，該通知在同年七月六日到達（見本院卷一第二九七頁、第三○一頁存\n          證信函、掛號郵件查單），縱認受貨人日立亞細亞公司對被告交通部民用\n          航空局有侵權行為損害賠償請求權存在，惟因債權受讓人即原告並未於八\n          十八年七月五日起二年內為請求，迄至九十年七月六日債權讓與通知時止\n          ，該請求權已因罹於時效而消滅。雖原告復於起訴狀中為債權讓與之通知\n          ，但本件起訴狀繕本則係在九十年七月十一日送達被告交通部民用航空局\n          ，更晚於前開九十年七月六日債權讓與通知達到被告交通部民用航空局之\n          時，故在原告起訴時債權讓與尚未對被告交通部民用航空局發生效力，亦\n          不生時效中斷之效力。準此，原告本於民法第一百八十四條第二項規定請\n          求被告交通部民用航空局應負侵權行為之責，即不應准許。\n        (3)因原告對被告交通部民用航空局之侵權行為損害賠償請求權已因罹於時效\n          而消滅，則前開爭點(四)部分則無必要予以論述，附此敘明。\n（三）系爭貨物之毀損是否係在貨物運送過程中發生者，而應由被告長榮航空股份有\n      限公司、甲○○○○ ○○○ ○○○○○○○負賠償之責？\n    1.原告主張系爭貨物中，(1)序號 12399機台，一片硬碟損壞，必須重置，(2)序號\n      14300機台，結構支架變形凹陷且五十一片硬碟全部損壞，(3)序號12974機台，\n      四片硬碟損壞，(4)序號13504機台，一片硬碟損壞，(5)序號12003機台，一片硬\n      碟損壞，被告長榮航空股份有限公司、甲○○○○ ○○○ ○○○○○○○ 應為賠償之理由，\n      無非為：其等在收受貨物時已簽發清潔提單，並未在提單中加註，貨物交運時\n      並無毀損，自美國空運至臺灣後，進入被告交通部民用航空局台北航空貨運站\n      保管時，發現分提單末三碼200 貨物外箱破損一件，嗣後日立亞細亞公司自台\n      北航空貨運站提領貨物時，依進口貨物放行異常情形報告表所載可知分提單末\n      三碼180、190、200 表彰之貨物均有部分受損，經公證公司公證、測試後，始\n      認定系爭貨物受損狀況等情。\n    2.觀諸被告交通部民用航空局台北航空貨運站所開立編號為 11991號之進口貨物\n      接收異常報告表，其上載明：編號00000000000 空運提單內貨物「破１」之異\n      常情況（見本院卷一第一○四頁），據此可知，系爭貨物進入台北航空貨運站\n      當時僅有一箱貨物外觀包裝有異常情形。\n    3.再比對進口貨物放行異常情形報告表內容，該報告表僅另行加註「180(12513)\n      、(12054)、(11430)；190(12974)；200 (12003) 變色、(45024)（遺失條碼）\n      」等語，而增加記載分提單末三碼180、190有數箱貨物有異常情況，但對於異\n      常之狀況為何，並未予詳細記載。綜觀2.3.之報告表，則在被告長榮航空股份\n      有限公司、甲○○○○ ○○○ ○○○○○○○ 運送終了時，系爭貨物確實受損情狀為何，顯\n      未能據此予以認定，僅能得知分提單末三碼200，箱號12003指示器變色、箱號\n      45024遺失條碼，應係在進入台北航空貨運站前系爭貨物包裝外觀即有異常。\n      至於分提單末三碼180、190前開數箱貨物異常，顯難認為係在被告長榮航空股\n      份有限公司、甲○○○○ ○○○ ○○○○○○○運送過程中所致者。\n    4.又原告另提出公證報告以證明系爭貨物毀損情形，但查：\n      (1)系爭貨物於八十八年七月五日由受貨人日立亞細亞公司自台北航空貨運站領\n        出後，即經由陸運貨運運送，在當日送抵桃園縣龜山鄉倉庫內，公證公司人\n        員則於同月九日至龜山倉庫檢視系爭貨物外箱外觀，發現箱號14328、12513\n        、11645、14300、13054、12974、12003、13434等八個木板箱分別各有外箱\n        破損及撞擊指示器、傾斜指示器變紅色之狀況，除經原告陳述無訛外，並有\n        公證報告在卷足查（見本院卷一第71頁），另經證人即大正公證有限公司公\n        證人丁○於本院九十三年四月九日言詞辯論期日結證屬實。\n      (2)承前3.，則在貨物自台北航空貨運站出倉後，外箱毀損之箱號多出 14328、\n        11645、14300、13054、13434 等五箱，至於箱號45024僅有遺失條碼箱內貨\n        物並未受損。就此以觀，此五箱貨物之受損顯非在被告長榮航空股份有限公\n        司、甲○○○○ ○○○ ○○○○○○○運送過程中發生者。\n    5.而公證報告經測試系爭貨物後，確認 12399、14300、12974、13504、12003箱\n      號中硬碟有部分受損，有公證報告第六頁記載可查（見本院卷一第七五頁）。\n      至於公證報告第七頁載明：「we are of the opinion that the damages of\n      cargo  might  be caused by rough handling of careless labour during\n      『transit』. 」乙節，業經證人丁○在前開言詞辯論期日明白證述：「（問\n      ：公證報告第七頁意見認為本件貨物損害是在運送中發生的，判斷依據為何？\n      ）我是依照在龜山倉庫看到貨物外箱指示器變紅的情形另參考異常情形報告表\n      判斷，應該是在搬運的時候不小心造成的，指示器到底傾斜度多少會變紅，這\n      一件看不出來，但是既然已經有變色的情形，表示這件貨物已經有不正常的搬\n      運傾斜、或震動，意見中所謂的『運送』包括在出口搬上飛機、到達臺灣從飛\n      機上搬下來、從貨運站搬出來到龜山倉庫等，這些過程都有可能造成外箱如公\n      證報告第二頁傾斜的情形，通常放行異常情形報告表，如果在接收的時候貨物\n      沒有異常，就不會有接收的異常報告表，：：：」等語（見本院卷二第二二九\n      頁），益徵，該公證報告僅能證明貨物損害情形，並未能就損害發生階段、發\n      生原因予以認定。\n    6.綜合前揭所載情狀，足堪認定僅有箱號 12003中之硬碟毀損係在被告長榮航空\n      股份有限公司、甲○○○○ ○○○ ○○○○○○○運送過程中所生者。\n    7.雖被告 甲○○○○ ○○○ ○○○○○○○、交通部民用航空局以公證報告中對於箱號、測試\n      地點等記載有前後不符，箱號12003 同時出現在台中、台北測試結果記錄中等\n      情形，遂認該公證報告無法證明系爭貨物毀損內容及損害金額。惟查，證人丁\n      ○已證稱：在測試貨物硬碟損壞過程中須藉中華電信公司機房設備方可為之，\n      雖中華電信機房無法同意公證人員二十四小時在機房中等候，然在將系爭貨物\n      經核對機房測試後電腦報表所載硬碟受損情形後方製作此份公證報告等情甚詳\n      （見本院卷二第二三一頁言詞辯論筆錄），則在系爭貨物測試過程中，證人丁\n      ○所屬公證公司人員均有在場核對貨物包裝外箱箱號、電腦報表測試結果。參\n      以，公證公司人員係同時即八十八年十一月二十日在中華電信公司台中、台北\n      機房作測試，公證報告第三頁記載箱號12003\n      號12399送至台北機房作測試，則箱號12003顯不可能於同一日同時在台中、台\n      北機房測試；既然該日在台中測試者有箱號12003及13434，在台北測試者為箱\n      號14328、12399、11654、13566，應可認為證人丁○針對被告前開所陳將箱號\n      12003 同時記載在台中、台北測試記錄中，證述有可能係因該公司人員繕打發\n      生錯誤所致等語，為可採信。易言之，公證報告第三頁所載箱號 12399一片硬\n      碟損壞，應係箱號12003之誤載；第五頁箱號12003硬碟一片損壞，應係箱號12\n      399之誤。綜此，箱號12003確有一片硬碟損壞，堪可認定。\n    8.按運送人對於運送物之喪失、毀損或遲到，應負責任，民法第六百三十四條前\n      段定有明文。被告 甲○○○○ ○○○ ○○○○○○○為簽發提單之承攬運送人，應依同法第\n      六百六十三條、第六百六十四條規定負運送人責任，被告長榮航空股份有限公\n      司為運送人，故其等即應分別依該法第六百三十四條規定，對託運人日立亞細\n      亞公司、甲○○○○ ○○○○○○○○○○（TAIWAN）Co.,Ltd.之債權受讓人即原告負賠償責\n      任。\n（四）原告所受損害內容為何？其先位主張被告應賠償美金十四萬元、備位主張被告\n      應賠償四百五十二萬零六百元之損害，其計算方式是否有據？本件有無航空客\n      貨損害賠償辦法第二條單位責任限制規定之適用？\n    1.依民法第六百三十八條第一項規定：「運送物有喪失、毀損或遲到者，其損害\n      賠償額，應依其應交付時目的地之價值計算之。」，所謂「應依交付時目的地\n      之價值計算之」，係指作為損害賠償額之計算標準。\n    2.原告主張系爭貨物係由HITACHI DATA SYSTEM公司統一報價出售，7700E支架組\n      一組為美金二萬一千七百四十七元及7700E6GBHD（6GB 硬碟）每組四片最低價\n      格美金一萬九千三百二十一元乙節，固據其提出報價單為佐；但該報價單並未\n      標明報價之基準時點為何，自難認屬於系爭貨物交付時目的地即臺灣之價值。\n      卷查，系爭貨物硬碟一組四片經大正公證有限公司於公證報告中認定價值為美\n      金一萬九千元（詳見公證報告第六頁，本院卷一第七五頁），既然該公證報告\n      係針對系爭貨物毀損情形而製作者，應可認為前開價格已參酌貨物交付時目的\n      地臺灣之價值等相關資料而得出。而箱號12003 僅有硬碟一片受損，已如前述\n      ，則其價值應為美金四千七百五十元（19000÷4＝4750）。是以，原告得請求\n      被告長榮航空股份有限公司、甲○○○○ ○○○ ○○○○○○○ 賠償之金額應為美金四千七\n      百五十元。\n    3.至於被告甲○○○○ ○○○ ○○○○○○○ 復辯稱本件應有航空客貨損害賠償辦法第二條單\n      位責任限制規定之適用等語。然查，該辦法係依民用航空法第九十三條第一項\n      規定授權而制訂者，民用航空法第九章第八十九條規定以下均係就航空器失事\n      致人死傷、或毀損他人財物時所設之規定，其中第八十九條所定航空器所有人\n      、承租人或借用人（同法第九十條規定參照）應就其「載運貨物」負賠償責任\n      者，係以「航空器失事」所生之損害為其前提要件。而所謂「航空器失事」，\n      依同法第二條第十七款之規定，係指：「自任何人員為飛航目的登上航空器時\n      起，至所有人員離開該航空器時止，於航空器運作中所發生之事故，直接對他\n      人或航空器上之人，造成死亡或傷害，或使航空器遭受實質上之損壞或失蹤」\n      而言。因此，依民用航空法訂定之航空客貨損害賠償辦法相關規定（尤以空中\n      運送人之責任限制規定）自應以航空器失事或意外事故為適用對象。本件既非\n      航空器失事或意外所致，自無適用前開辦法之餘地。\n    4.至於原告另依民法第一百八十四條、第一百八十八條規定請求被告 甲○○○○ ○○○\n      ○○○○○○○負賠償之責，此除未經其主張及舉證被告甲○○○○ ○○○ ○○○○○○○之受僱人\n      有何故意或過失行為外，被告甲○○○○ ○○○ ○○○○○○○ 為法人，原告亦未主張及證\n      明其代表人或負責人有無執行職務之行為而侵害原告權利或利益等情事。其僅\n      泛言被告甲○○○○ ○○○ ○○○○○○○應負侵權行為責任，自不足取。\n    5.再者，原告係分別受讓日立亞細亞公司對被告 甲○○○○ ○○○ ○○○○○○○基於承攬運\n      基於物品運送契約之權利，已於前述，此為二種不同之法律關係，雖被告長榮\n      航空股份有限公司、甲○○○○ ○○○ ○○○○○○○ 均應依民法第六百三十四條負損害賠\n      償責任，但權利主體、義務人均不相同，原告在受讓前開託運人之權利後，既\n      然所受損害為單一（即箱號12003 硬碟一片，損害額為美金四千七百五十元）\n      ，原告主張被告長榮航空股份有限公司、甲○○○○ ○○○ ○○○○○○○ 應負連帶責任，\n      顯乏法律上依據。\n      (1)然而，與連帶債務相類似者有所謂「不真正連帶債務」，此是指有數個債務\n        人存在，數債務人具有同一目的，本於各別發生之原因，對債權人各負全部\n        給付之義務，故債權人可向各個債務人為全部之請求，因債務人中之一人為\n        清償後，如果目的已達，則其他債務人之債務亦隨之而消滅。不真正連帶債\n        務與連帶債務不同之處，主要在於：連帶債務人是負「同一債務」，基於債\n        務之同一性，一旦其中一債務人為清償，則其債務即歸於消滅；至於不真正\n        連帶債務，各債務係基於不同之原因而發生，各債務具有客觀單一目的，各\n        債務之發生係因相關之法律關係偶然競合所致，故數債務人係基於各別不同\n        之原因而各別成立「不同之債務」，其債務並非同一。不真正連帶債務其中\n        一債務人履行債務，之所以會使其他債務人之債務歸於消滅，係因「目的已\n        達」，否則債權人會有雙重得利之情形。\n      (2)原告所受損害既然僅有美金四千七百五十元，因此，被告長榮航空股份有限\n        公司、甲○○○○ ○○○ ○○○○○○○ 所負各債務所欲滿足之法益，在客觀上彼此同一\n        ，均在填補原告所受損害美金四千七百五十元。倘若其中一被告履行對原告\n        所負債務，原告所受損害即可填補，目的已達，為免原告雙重得利，本院認\n        被告長榮航空股份有限公司、甲○○○○ ○○○ ○○○○○○○ 間應成立不真正連帶債務\n        ，而非原告主張之連帶債務。\n六、從而，原告先位之訴基於債權讓與受讓人地位，本於民法第六百三十四條前段規\n    定請求被告長榮航空股份有限公司給付美金四千七百五十元，及自起訴狀繕本送\n    達翌日即九十年七月十二日起至清償日止按年息百分之五計算之利息；本於民法\n    第六百六十三條、第六百六十四條及第六百三十四條規定，請求被告 甲○○○○ ○○○\n    ○○○○○○○ 給付美金四千七百五十元，及自起訴狀繕本送達翌日即九十一年八月二\n    十三日起至清償日止按年息百分之五計算之利息，如其中任一被告已履行給付，\n    於其給付之範圍內，他項被告免為給付之義務，為有理由，應予准許；至超逾部\n    分，則難謂有據，應予駁回。\n七、原告先位之訴既一部有理由，則本院自無須就其備位之訴為裁判。\n八、本件為判決之基礎已臻明確，兩造其餘之陳述及所提其他證據，另原告與被告交\n    通部民用航空局對於進口貨物放行異常情形報告表上「註」之記載有違一般記載\n    方式等相關攻擊防禦方法，經本院斟酌後，認為均於判決之結果無影響，亦與本\n    案之爭點無涉，自無庸逐一論述，併此敘明。\n丙、假執行之宣告：\n    本件所命被告長榮航空股份有限公司、甲○○○○ ○○○ ○○○○○○○ 給付之金額未逾五十\n    萬元，依民事訴訟法第三百八十九條第一項第五款規定應依職權宣告假執行；被\n    告甲○○○○ ○○○ ○○○○○○○ 陳明願供擔保，聲請宣告免為假執行，經核原告勝訴部分\n    ，合於法律規定，爰酌定相當之擔保金額宣告之。至於原告其餘假執行之聲請，\n    因訴之駁回而失所依據，不予准許。\n丁、結論：原告之訴為一部有理由，一部無理由，並依民事訴訟法第三百八十五條第\n    一項前段、第七十九條、第八十五條第二項、第三百八十九條第一項第五款、第\n    三百九十二條第二項，判決如主文。"
  },
  "search": "臺灣臺北地方法院民事判決九十年度保險字第一０九號原告富邦產物保險股份有限公司法定代理人乙○○訴訟代理人林昇格律師複代理人李志峰律師高宏文律師被告長榮航空股份有限公司法定代理人丙○○訴訟代理人祈天瑞被告FritzA.法定代理人PaigeE.訴訟代理人謝文倩律師複代理人駱淑娟律師被告交通部民用航空局法定代理人丙○○訴訟代理人陳佑寰律師楊鴻基律師李如龍律師右一人複代理人趙儷玲律師當事人間請求損害賠償事件，經本院於中華民國九十三年八月十七日言詞辯論終結，判決如左：主文被告長榮航空股份有限公司應給付原告美金肆仟柒佰伍拾元，及自民國九十年七月十二日起至清償日止，按年息百分之五計算之利息。被告甲○○○○○○○○○○○○○○應給付原告美金肆仟柒佰伍拾元，及自民國九十一年八月二十三日起至清償日止，按年息百分之五計算之利息。前二項如其中任一被告已履行給付，於其給付之範圍內，他項被告免為給付之義務。原告其餘之訴駁回。訴訟費用由被告長榮航空股份有限公司、被告甲○○○○○○○○○○○○○○連帶負擔百分之四，餘由原告負擔。本判決第一項得假執行。本判決第二項得假執行。但被告甲○○○○○○○○○○○○○○如以新台幣壹拾陸萬貳仟元為原告預供擔保後，得免為假執行。原告其餘假執行之聲請駁回。事實及理由甲、程序方面：一、依民事訴訟法第二十五條規定：「被告不抗辯法院無管轄權，而為本案之言詞辯論者，以其法院為有管轄權之法院。」，被告甲○○○○○○○○○○○○○○固然於本院民國九十二年一月九日言詞辯論期日抗辯本院並無管轄權等語。但查，被告甲○○○○○○○○○○○○○○前於本院九十一年十月二十四日即已為本案之言詞辯論（見本院卷一第一一八頁至第一二○頁），則依前開法條規定，本院自為有管轄權之法院。二、本件被告長榮航空股份有限公司經合法通知，未於最後言詞辯論期日到場，核無民事訴訟法第三百八十六條所列各款情形，應依原告之聲請，由其對被告長榮航空股份有限公司部分一造辯論而為判決。三、次按「當事人喪失訴訟能力或法定代理人死亡或其代理權消滅者，訴訟程序在有法定代理人或取得訴訟能力之本人，承受其訴訟以前當然停止。」，又「第一百六十八條至第一百七十二條及前條所定之承受訴訟人，於得為承受時，應即為承受之聲明。他造當事人，亦得聲明承受訴訟。」，「聲明承受訴訟，應提出書狀於受訴法院，由法院送達於他造。」，民事訴訟法第一百七十條、第一百七十五條、第一百七十六條分別定有明文。經查，被告長榮航空股份有限公司法定代理人原為鄭深池，嗣於訴訟進行中之九十一年七月五日變更為丙○○，有公司基本資料查詢足憑（見本院卷一第三三六頁、卷二第四頁），原告於九十二年四月二十六日提出書狀為其聲明承受訴訟。又被告交通部民用航空局法定代理人原為張有恆，嗣於九十一年四月十五日變更為丙○○，有交通部民用航空局九十一年四月十六日人字第○九一○○一○九八五號函在卷可稽（見本院卷一第一○三頁），新法定代理人丙○○乃於九十一年七月十八日言詞辯論期日提出書狀聲明承受訴訟。經核其等所為承受訴訟之聲明，合於前揭法條規定，應予准許。四、按當事人適格，係指當事人就具體特定之訴訟，得以自己之名義為原告或被告，而受為訴訟標的法律關係之本案判決之資格而言。（一）當事人是否適格，係就形式上認定為訴訟標的之法律關係，應在何特定當事人間予以解決，方屬適當而具有法律上之意義，與為訴訟標的之法律關係存否，尚屬有間。是在給付之訴，原則上祇須主張自己為給付請求權人，對於其主張為義務人提起，即為當事人適格；亦即，若原告主張其為訴訟標的法律關係之權利主體，他造為訴訟標的法律關係之義務主體，其當事人即為適格。至原告是否確為權利人，被告是否確為義務人，乃為訴訟標的法律關係之要件是否具備，即訴訟實體上有無理由之問題，並非當事人適格之欠缺。（二）被告甲○○○○○○○○○○○○○○、交通部民用航空局雖抗辯：原告起訴時固然主張其為HDS7700EDASD電信用磁碟機組三批貨物之保險人，訴外人日立亞細亞股份有限公司（以下簡稱日立亞細亞公司）自美國進口該等貨物，嗣在被告運送、保管過程中發生損壞，保險事故發生後，已依保險契約給付保險金予被保險人日立亞細亞公司，並受讓日立亞細亞公司之一切損害賠償請求權，實則原告係至九十一年三月八日方給付保險金，起訴時尚未取得保險代位權，其當事人適格要件有欠缺等語。但查，依原告主張之事實觀之，原告既然主張其為損害賠償請求權之權利人，被告為賠償義務人，而以其為原告提起本件訴訟，揆諸前開說明，應認其當事人適格要件並無欠缺。至於原告是否果取得保險法第五十三條之代位權、或依債權讓與關係受讓日立亞細亞公司對被告之損害賠償請求權，悉屬訴訟標的法律關係之要件是否具備，即訴訟實體上有無理由之問題。故被告甲○○○○○○○○○○○○○○、交通部民用航空局此部分所辯，尚無足取。乙、得心證之理由：一、原告主張：（一）日立亞細亞公司自美國進口精密設備HDS7700EDASD電信用磁碟機組三批（下稱系爭貨物），約定由被告甲○○○○○○○○○○○○○○自美國SANFRANCISCO運送至我國中正機場，並簽發第00000000000、00000000000、00000000000號清潔空運提單，被告甲○○○○○○○○○○○○○○則將系爭貨物交由被告長榮航空股份有限公司以BR697/01班機運送，並簽發第000-00000000號清潔提單。詎系爭貨物於八十八年七月二日運抵臺灣，貨主日立亞細亞公司領貨時，已初步發現其中一箱發生「外箱破長20公分寬7公分」、「放行時箱號180(12513)、190(12974)」、「(13054)、(11430)」、「200(12003變色)、「45024（遺失）條碼」等損害。嗣後系爭貨物送進被告交通部民用航空局所屬之台北航空貨運站，依航空貨運站倉儲貨物管理規則第四條規定，貨物自點收進倉時起至點交出倉時止，航空貨運站負有保管責任。而系爭貨物外箱上均有「易碎、向上」之標誌，並貼有辨識撞擊及傾倒之指示器，迄自台北航空貨運站出倉時，竟有破損、指示器變色等狀況，依被告交通部民用航空局在其所開立之接受異常報告表上記載「併裝提單號碼：00000000000、破1」及放行異常報告表所記載系爭貨物之損害尚及於00000000000、00000000000等二份提單上貨物箱號（即機台序號）12513、12974、12003、13054、11430、45024有受損等情，可知系爭貨物在被告交通部民用航空局管領下亦受有損害。（二）系爭貨物受損情形，如下：1.系爭貨物於八十八年七月五日自台北航空貨運站放行出倉時，依放行異常報告表記載已有破損情形，經運抵受貨人日立亞細亞公司工廠後初步檢驗發現有序號14328、12513、11645、14300、13054、12974、12003、13434等八個木板箱外箱破損及撞擊指示器、傾斜指示器變紅色，貨物有遭撞擊或翻倒，系爭貨物每一整組包括十六個木板箱及四件紙箱之配件，每一木板箱內包括一台機組結構支架及六十片硬碟，外箱上分別標有該機台之序號。經運送至訴外人中華電信公司台中站、高雄站、台北站詳細測試、檢驗後，發現：(1)序號12399機台，一片硬碟損壞，必須重置。(2)序號14300機台，結構支架變形凹陷且五十一片硬碟全部損壞。(3)序號12974機台，四片硬碟損壞。(4)序號13504機台，一片硬碟損壞。(5)序號12003機台，一片硬碟損壞。2.系爭貨物硬碟具有相容性，序號14300機台尚有九片完好硬碟，用以更換其餘機台之七片損壞硬碟，則在完好硬碟更換後計算該機台已達全部損壞之程度，尚餘二片硬碟列為殘值。經原廠製造商日立亞細亞公司報價，系爭貨物全損機台重置費用扣除二片完好硬碟之殘值，為美金十四萬元。原告業依保險契約於九十一年三月八日給付被保險人美金十四萬元，按當時匯率折算後為新台幣（下同）四百五十二萬零六百元。（三）被告長榮航空股份有限公司為運送人、被告甲○○○○○○○○○○○○○○為承攬運送人，既然均簽發清潔空運提單而運送系爭貨物，自為運送契約之運送人，應就運、甲○○○○○○○○○○○○○○及其履行輔助人竟疏於注意，致系爭貨物在運送過程中遭受撞擊而貨物機體扭曲、測試不合格等損害，被告長榮航空股份有限公司應依民法第六百三十四條，被告甲○○○○○○○○○○○○○○應依同法第六百三十四條、第六百六十四條，及均應依同法第一百八十四條規定負損害賠償責任。被告交通部民用航空局違反航空貨運站倉儲貨物管理規則第四條規定，自應依民法第一百八十四條第二項規定負侵權行為損害賠償之責。又被告長榮航空股份有限公司由被告甲○○○○○○○○○○○○○○所選任、被告交通部民用航空局台北航空貨運站由被告長榮航空股份有限公司選任，故被告甲○○○○○○○○○○○○○○對其受僱人、被告長榮航空股份有限公司及其受僱人、被告交通部民用航空局及其受僱人均有選任監督之關係；被告長榮航空股份有限公司、甲○○○○○○○○○○○○○○因其選任監督之受僱人、使用人之過失造成貨物損害，自應依民法第一百八十四條、第一百八十八條規定負侵權行為之損害賠償責任。再者，系爭貨物在貨主日立亞細亞公司領貨前即在被告之管領中造成貨損，縱不能具體辨別孰為侵害貨主權利之行為人，但均有侵害權利之危險性，構成共同危險行為，依民法第一百八十五條第一項後段規定被告應負連帶賠償責任。原告為系爭貨物之保險人，於保險事故發生後，已依保險契約給付保險金予被保險人日立亞細亞公司，並前於九十年六月二十九日受讓日立亞細亞公司因前開貨損之一切損害賠償請求權，且受讓被告長榮航空股份有限公司所簽發之第000-00000000號提單受貨人即訴外人甲○○○○○○○○○○○○○○（TAIWAN）Co.,Ltd.就系爭貨損得行使之一切賠償請求權，更於八十九年七月二日發函通知被告債權讓與之事實，茲併以起訴狀繕本之送達再為通知，故原告自得依保險法第五十三條規定及基於債權讓與受讓人之法律關係，請求被告負連帶損害賠償責任。（四）聲明：1.先位聲明：(1)被告應連帶給付原告美金十四萬元，及自起訴狀繕本送達翌日起至清償日止按年息百分之五計算之利息。(2)願供擔保以代釋明，請准宣告假執行。2.備位聲明：(1)被告應連帶給付原告四百五十二萬零六百元，及自起訴狀繕本送達翌日起至清償日止按年息百分之五計算之利息。(2)願供擔保以代釋明，請准宣告假執行。二、被告方面：（一）被告長榮航空股份有限公司：未於最後言詞辯論期日到場，亦未提出書狀作何聲明或陳述。（二）被告甲○○○○○○○○○○○○○○抗辯：1.系爭貨物於八十八年七月二日運抵台灣中正機場，送進入台北航空貨運站之倉儲，即脫離被告甲○○○○○○○○○○○○○○管領範圍。其後自八十八年七月五日起至九十年四月二十四日止，日立亞細亞公司將系爭貨物多次分別以陸運方式運送至高雄、台中、台北等地區進行測試檢查，經大正公證有限公司作成公證報告認定有損壞情形。被告甲○○○○○○○○○○○○○○之運送責任應於八十八年七月二日終了，縱使須負賠償責任，亦應僅就台北航空貨運站進口貨物接收異常報告表所載破損貨物一件（即箱號12003號）賠償即可。況比對台北航空貨運站進口貨物放行異常情形報告表、公證報告之內容，顯見二者記載之損害貨物件數、程度不同，準此，公證報告所示之貨損情形係在八十八年七月五日之後發生者，此時系爭貨物在日立亞細亞公司管領監督控制之下，依民法第三百七十三條規定，應由其承擔貨物之危險，被告就此無須負賠償責任。2.被告甲○○○○○○○○○○○○○○為法人，並無侵權行為能力，且原告亦未證明被告甲○○○○○○○○○○○○○○有如何之故意或過失及侵害行為，以及該侵害行為與損害結果間有何因果關係，亦未證明其主張被告間有選任監督關係，而被告甲○○○○○○○○○○○○○○、交通部民用航空局間並無任何委任或僱傭契約關係存在，故原告請求被告甲○○○○○○○○○○○○○○負侵權行為責任，並無理由。3.被告甲○○○○○○○○○○○○○○僅為承攬運送人，在收受系爭貨物及至交付被告長榮航空股份有限公司運送時，貨物均處於完好之狀態，此從長榮航空股份有限公司、甲○○○○○○○○○○○○○○簽發之空運提單、主提單為清潔提單可得證。且被告長榮航空公司自八十八年二月至六月間多次收被告甲○○○○○○○○○○○○○○委託運盡監督之責，依民法第六百六十一條但書規定無須負損害賠償責任。4.依航空客貨損害賠償辦法第二條規定，本件應有單位責任限制之適用。5.原告主張保險代位、債權讓與，但迄至九十一年十一月二十七日始提出日立亞細亞公司代位求償收據，該收據未記載日期，其形式上真正已有疑義，更難證明原告已給付保險金予該公司。另原告未提出被告長榮航空股份有限公司所簽發之提單，自未證明其已受讓主提單之權利。又原告主張已於八十九年七月二日將債權讓與之事實通知被告，所提出之託運單及通知書上蓋用交付快遞日期為九十年六月三十日，與其主張日期不符。6.依民法第六百六十六條、第六百二十三條規定，原告得向被告甲○○○○○○○○○○○○○○請求損害賠償之時效期間為自八十八年七月二日貨物運抵中正機場時起至九十年七月一日，原告給付保險金取得代位權時間為九十一年三月八日，此時其請求權已罹於時效。（三）被告交通部民用航空局抗辯：1.系爭貨物於八十八年七月二日進倉時即有破損之異常情形，被告交通部民用航空局隨即開立接收異常報告表，該等貨物之損害應係在運送人運送時所發生，與被告交通部民用航空局無關。2.放行異常報告表上所載之「註」係記載於「三以下空白」後方，與常情不符，且被告交通部民用航空局所開立之放行異常報告表，向以一筆（即一分提單號碼）為單位而單獨開立一張，從無二筆以上共用一紙放行異常報告表者，更不可能以附註方式記載他筆貨物放行異常情形，故與被告交通部民用航空局向來記載之方式不同，難認形式上為真正。再者，該份報告表第一、三聯「註」之載述部分不同，其效力確有疑義。且「註」所載貨物損害箱號，與接收異常報告表不符，系爭貨物中並無附註所稱之180(12513)、(12054)、(11430)；190(12974)；200(12003)及(45024)各箱件。3.原告已自陳14328、11645、14300、13434等木箱係運抵受貨人工廠後初步檢驗始知受損，故此等損害可能係在出倉後發生，非屬存放於被告交通部民用航空局貨運站內期間所致之損害。4.原告所提公證報告係於八十八年七月八日製作，無法證明系爭貨物於八十八年七月五日放行時確受有該報告內容所指之損害。5.原告於起訴時尚未給付保險金予日立亞細亞公司，自無權依保險法第五十三條規定行使代位權，迄至其於九十一年三月八日給付保險金時，已逾二年時效期間。6.原告起訴時並未提出受讓日立亞細亞公司對被告之債權等相關證明，遲至九十三年二月四日方提出製作日期為九十年六月二十九日之債權移轉書，其債權讓與是否真實，即有可疑。（四）被告甲○○○○○○○○○○○○○○、交通部民用航空局均聲明：原告之訴及假執行之聲請均駁回，如受不利判決願供擔保，請准宣告免為假執行。三、兩造不爭執之事實：（一）日立亞細亞公司於八十八年七月間自美國進口精密設備HDS7700EDASD電信用磁碟機組三批，約定由被告甲○○○○○○○○○○○○○○自美國SANFRANCISCO運送至我國中正機場，被告甲○○○○○○○○○○○○○○並簽發第00000000000、00000000000、00000000000號清潔空運提單，且將系爭貨物交由被告長榮航空股份有限公司以BR697/01班機運送，被告長榮航空股份有限公司則簽發第000-00000000號清潔提單之事實，有原告提出之編號第00000000000、00000000000、00000000000號空運提單（見本院卷一第一一頁至第一三頁）及被告甲○○○○○○○○○○○○○○提出之第000-00000000號提單（見本院卷一第三一九頁）為證，被告對此均不爭執，而堪信為真實。（二）系爭貨物於八十八年七月二日運抵臺灣中正機場，進入被告交通部民用航空局所屬台北航空貨運站時外觀有破損之異常情形，被告交通部民用航空局台北航空貨運站即開立編號為11991號之進口貨物接收異常報告表，載明：編號00000000000空運提單內貨物「破１」之異常情況，亦有進口貨物接收異常報告表在卷可稽（見本院卷一第一○四頁），俱為兩造所不爭，亦堪予認定。四、原告主張被告長榮航空股份有限公司、甲○○○○○○○○○○○○○○在運送過程中未盡善良管理人注意義務，致系爭貨物有部分毀損，其已給付受貨人日立亞細亞公司保險金美金十四萬元，更受讓日立亞細亞公司、第000-00000000號提單受貨人甲○○○○○○○○○○○○○○（TAIWAN）Co.,Ltd.就系爭貨損得行使之一切賠償請求權，且將債權讓與之事實通知被告，被告自應分別依民法第六百三十四條、第六百六十四條運送契約及侵權行為之相關規定，負連帶損害賠償責任等情，則為被告所否認，並以右開情詞置辯。是以，本件兩造爭執之重點在於：（一）原告主張其依保險法第五十三條保險代位規定及債權讓與之法律關係，已取得受貨人日立亞細亞公司、甲○○○○○○○○○○○○○○（TAIWAN）Co.,Ltd.對被告之一切損害賠償權利，是否有理由？原告是否為有權請求被告負賠償之責任者？（二）原告對於被告甲○○○○○○○○○○○○○○、交通部民用航空局基於運送契約、侵權行為法律關係所生之請求權是否均因罹於時效而消滅？（三）系爭貨物之毀損是否係在貨物運送過程中發生者，而應由被告長榮航空股份有限公司、甲○○○○○○○○○○○○○○負賠償之責？（四）被告交通部民用航空局保管系爭貨物，有無違反航空貨運站倉儲貨物管理規則第四條規定，而應負賠償責任之情？（五）原告所受損害內容為何？其先位主張被告應賠償美金十四萬元、備位主張被告應賠償四百五十二萬零六百元之損害，其計算方式是否有據？本件有無航空客貨損害賠償辦法第二條單位責任限制規定之適用？五、現就兩造爭執之重點分述如下：（一）原告主張其依保險法第五十三條保險代位規定及債權讓與之法律關係，已取得受貨人日立亞細亞公司、甲○○○○○○○○○○○○○○（TAIWAN）Co.,Ltd.對被告之一切損害賠償權利，是否有理由？原告是否為有權請求被告負賠償之責任者？1.原告主張其已依與日立亞細亞公司間保險契約給付保險金美金十四萬元予被保險人日立亞細亞公司，依保險法第五十三條規定，自得行使代位權等語，已提出保險契約、匯款通知單為證（見本院卷二第二八○頁至第二八三頁、第一二○頁），被告對此等文書之真正並不爭執，自堪信為真實。2.原告受讓日立亞細亞公司、甲○○○○○○○○○○○○○○（TAIWAN）Co.,Ltd.可得行使之債權部分：(1)觀諸原告所提出以日立亞細亞公司為製作名義人之債權移轉書記載內容，日立亞細亞公司已於九十年六月二十九日表明將其所有系爭貨物因運送所生損害，基於契約及侵權行為法律關係所得行使之一切權利讓與原告等情甚詳（見本院卷二第一二一頁）。雖被告甲○○○○○○○○○○○○○○、交通部民用航空局否認該債權移轉書之形式上真正，但證人即日立亞細亞公司之會計財務經理戊○○已於本院九十三年八月十七日言詞辯論期日結證稱：此份債權移轉書確實係由日立亞細亞公司製作者，其上蓋用之公司印文亦為真正等語甚詳（見該日言詞辯論筆錄，本院卷二第三二三頁至第三二四頁）。是以，日立亞細亞公司間確實有就系爭貨物所受毀損之損害，將其得對應負損害賠償者行使之一切權利讓與原告，應可認定。(2)再依民法第二百九十七條第一項前段規定：「債權之讓與，非經讓與人或受讓人通知債務人，對於債務人不生效力。」，經查，原告在受讓日立亞細亞公司前述債權後，即於九十年六月三十日通知被告甲○○○○○○○○○○○○○○債權讓與之事實，該通知並於同年七月二日達到被告甲○○○○○○○○○○○○○○，此自原告提出之DHL託運單、送達報告（見本院卷一第二一○頁至第二一一頁）所載寄出、寄達時間即可得證。加以，被告甲○○○○○○○○○○○○○○並在九十年七月五日回函表示：其在八十八年六月三十日簽發第00000000000、00000000000、00000000000號空運提單，時效已完成，原告已無請求權等語，有該函在卷足稽（見本院卷二第一五七頁、第一五八頁），此俱為被告甲○○○○○○○○○○○○○○所不爭，足見，被告甲○○○○○○○○○○○○○○此時已知悉前開債權讓與之事實。故前開債權之讓與於九十年七月二日通知被告甲○○○○○○○○○○○○○○時對其發生效力，即可認定。(3)又原告固然主張其亦受讓被告長榮航空股份有限公司所簽發之第000-00000000號提單受貨人甲○○○○○○○○○○○○○○（TAIWAN）Co.,Ltd.就系爭貨損對被告長榮航空股份有限公司得行使之一切賠償請求權，並已為債權讓與通知，而提出由甲○○○○○○○○○○○○○○（TAIWAN）Co.,Ltd.製作之代位求償收據、存證信函及掛號郵件查單以佐（見本院卷一第二九六頁至第三○一頁）。但查，該代位求償收據記載內容為：該公司將其依運送契約就系爭貨物毀損可得行使之所有權利讓與原告（原文為：weherebyassign/transferallourrights,titlesandinterestsinthecargounderthecarriagecontract,．．．），顯見本份提單受貨人甲○○○○○○○○○○○○○○（TAIWAN）Co.,Ltd.並未將其依民法侵權行為相關規定可得行使之權利讓與原告，則原告主張其依民法第一百八十四條、第一百八十八條及第一百八十五條規定，得請求被告長榮航空股份有限公司負損害賠償之責，尚屬無據。(4)綜上，原告除已依保險法第五十三條規定外，另基於與日立亞細亞公司間債權讓與契約，受讓該公司對被告之一切權利，及基於與受貨人甲○○○○○○○○○○○○○○（TAIWAN）Co.,Ltd.間債權讓與契約受讓該公司對於被告長榮航空股份有限公司因運送契約就系爭貨物毀損可得行使之所有權利。（二）原告對於被告甲○○○○○○○○○○○○○○、交通部民用航空局基於運送契約、侵權行為法律關係所生之請求權是否均因罹於時效而消滅？1.依民法債編施行第一條：「民法債編施行前發生之債，除本施行法有特別規定外，不適用民法債編之規定；其在修正施行前發生者，除本施行法有特別規定外，亦不適用修正施行後之規定。」、第三十六條第二項前段規定：「民法債編修正條文及本施行法修正條文自中華民國八十九年五月五日施行。」，經查，日立亞細亞公司、甲○○○○○○○○○○○○○○（TAIWAN）Co.,Ltd.與被告甲○○○○○○○○○○○○○○、被告長榮航空股份有限公司間承攬運送契約、運送契約係在八十八年七月間成立者，有提單在卷可按，已如前述。是以，關於承攬運送契約及運送契約相關權利義務爭執、時效期間等節均應適用修正前民法債編之規定，合先敘明。2.次查，被告甲○○○○○○○○○○○○○○僅為承攬運送人，除經其陳述綦詳外，原告亦陳稱：日立亞細亞公司將系爭貨物交付被告甲○○○○○○○○○○○○○○，被告甲○○○○○○○○○○○○○○則再將系爭貨物交由被告長榮航空股份有限公司以BR697/01班機運送等情，互核相符，並與卷附之提單記載一致。據此，日立亞細亞公司與被告甲○○○○○○○○○○○○○○間應係成立承攬運送契約。(1)惟依民法第六百六十四條規定：承攬運送人填發提單於委託人者，視為承攬人自己運送；次依同法第六百六十三條規定，承攬運送人如自行運送，其權利義務與運送人同。可知，承攬運送人如有民法第六百六十三條、第六百六十四條規定之自行運送或視為承攬人自己運送之情形時，其與委託人相互間之權利義務，應與運送人對於託運人之權利義務完全相同。因之，被告甲○○○○○○○○○○○○○○抗辯其無該法第六百三十四條規定之適用，顯不足取。(2)再觀諸修正前民法第六百二十三條規定：「關於物品或旅客之運送，如因喪失、損傷或遲延而生之賠償請求權，自運送終了或應終了之時起，二年間不行使而消滅。」，如前所述，系爭貨物既於八十八年七月二日運抵中正機場，此時運送即已終了，原告既然受讓日立亞細亞公司之債權，其對被告甲○○○○○○○○○○○○○○之請求權時效期間亦應自此時起算二年。又關於債權之讓與於九十年七月二日通知被告甲○○○○○○○○○○○○○○時對其發生效力，亦如前載，被告甲○○○○○○○○○○○○○○並受原告之請求，迄至原告九十年七月二日提起本件訴訟時止（見本院卷一起訴狀上之收狀戳），尚未逾二年之時效期間。3.再就原告行使侵權行為損害賠償部分之請求權部分，被告甲○○○○○○○○○○○○○○、交通部民用航空局雖提出時效抗辯，依民法第一百九十七條第一項規定：「因侵權行為所生之損害賠償請求權，自請求權人知有損害及賠償義務人時起，二年間不行使而消滅。」，經查：(1)系爭貨物於八十八年七月二日運抵中正機場，運送終了，而受貨人日立亞細亞公司係在八十八年七月五日領貨時即已發現系爭貨物有毀損情形，業經原告陳述明確（見起訴狀，本院卷一第五頁至第六頁），並有進口貨物放行異常情形報告表可稽。堪認日立亞細亞公司此時已知有損害及賠償義務人，原告受讓債權後隨即於九十年七月二日向被告甲○○○○○○○○○○○○○○為請求，業如前述，故迄其提起本件訴訟時止尚未逾二年時效期間，其對被告甲○○○○○○○○○○○○○○之請求權自未罹於時效。(2)承前，日立亞細亞公司於八十八年七月五日領貨時，依進口貨物放行異常情形報告表所載，已發現系爭貨物有毀損情形，自應知其損害之發生係在被告交通部民用航空局台北航空站保管期間，則其時效應自斯時起算。而原告遲於九十年六月二十九日方對被告交通部民用航空局為債權讓與之通知，該通知在同年七月六日到達（見本院卷一第二九七頁、第三○一頁存證信函、掛號郵件查單），縱認受貨人日立亞細亞公司對被告交通部民用航空局有侵權行為損害賠償請求權存在，惟因債權受讓人即原告並未於八十八年七月五日起二年內為請求，迄至九十年七月六日債權讓與通知時止，該請求權已因罹於時效而消滅。雖原告復於起訴狀中為債權讓與之通知，但本件起訴狀繕本則係在九十年七月十一日送達被告交通部民用航空局，更晚於前開九十年七月六日債權讓與通知達到被告交通部民用航空局之時，故在原告起訴時債權讓與尚未對被告交通部民用航空局發生效力，亦不生時效中斷之效力。準此，原告本於民法第一百八十四條第二項規定請求被告交通部民用航空局應負侵權行為之責，即不應准許。(3)因原告對被告交通部民用航空局之侵權行為損害賠償請求權已因罹於時效而消滅，則前開爭點(四)部分則無必要予以論述，附此敘明。（三）系爭貨物之毀損是否係在貨物運送過程中發生者，而應由被告長榮航空股份有限公司、甲○○○○○○○○○○○○○○負賠償之責？1.原告主張系爭貨物中，(1)序號12399機台，一片硬碟損壞，必須重置，(2)序號14300機台，結構支架變形凹陷且五十一片硬碟全部損壞，(3)序號12974機台，四片硬碟損壞，(4)序號13504機台，一片硬碟損壞，(5)序號12003機台，一片硬碟損壞，被告長榮航空股份有限公司、甲○○○○○○○○○○○○○○應為賠償之理由，無非為：其等在收受貨物時已簽發清潔提單，並未在提單中加註，貨物交運時並無毀損，自美國空運至臺灣後，進入被告交通部民用航空局台北航空貨運站保管時，發現分提單末三碼200貨物外箱破損一件，嗣後日立亞細亞公司自台北航空貨運站提領貨物時，依進口貨物放行異常情形報告表所載可知分提單末三碼180、190、200表彰之貨物均有部分受損，經公證公司公證、測試後，始認定系爭貨物受損狀況等情。2.觀諸被告交通部民用航空局台北航空貨運站所開立編號為11991號之進口貨物接收異常報告表，其上載明：編號00000000000空運提單內貨物「破１」之異常情況（見本院卷一第一○四頁），據此可知，系爭貨物進入台北航空貨運站當時僅有一箱貨物外觀包裝有異常情形。3.再比對進口貨物放行異常情形報告表內容，該報告表僅另行加註「180(12513)、(12054)、(11430)；190(12974)；200(12003)變色、(45024)（遺失條碼）」等語，而增加記載分提單末三碼180、190有數箱貨物有異常情況，但對於異常之狀況為何，並未予詳細記載。綜觀2.3.之報告表，則在被告長榮航空股份有限公司、甲○○○○○○○○○○○○○○運送終了時，系爭貨物確實受損情狀為何，顯未能據此予以認定，僅能得知分提單末三碼200，箱號12003指示器變色、箱號45024遺失條碼，應係在進入台北航空貨運站前系爭貨物包裝外觀即有異常。至於分提單末三碼180、190前開數箱貨物異常，顯難認為係在被告長榮航空股份有限公司、甲○○○○○○○○○○○○○○運送過程中所致者。4.又原告另提出公證報告以證明系爭貨物毀損情形，但查：(1)系爭貨物於八十八年七月五日由受貨人日立亞細亞公司自台北航空貨運站領出後，即經由陸運貨運運送，在當日送抵桃園縣龜山鄉倉庫內，公證公司人員則於同月九日至龜山倉庫檢視系爭貨物外箱外觀，發現箱號14328、12513、11645、14300、13054、12974、12003、13434等八個木板箱分別各有外箱破損及撞擊指示器、傾斜指示器變紅色之狀況，除經原告陳述無訛外，並有公證報告在卷足查（見本院卷一第71頁），另經證人即大正公證有限公司公證人丁○於本院九十三年四月九日言詞辯論期日結證屬實。(2)承前3.，則在貨物自台北航空貨運站出倉後，外箱毀損之箱號多出14328、11645、14300、13054、13434等五箱，至於箱號45024僅有遺失條碼箱內貨物並未受損。就此以觀，此五箱貨物之受損顯非在被告長榮航空股份有限公司、甲○○○○○○○○○○○○○○運送過程中發生者。5.而公證報告經測試系爭貨物後，確認12399、14300、12974、13504、12003箱號中硬碟有部分受損，有公證報告第六頁記載可查（見本院卷一第七五頁）。至於公證報告第七頁載明：「weareoftheopinionthatthedamagesofcargomightbecausedbyroughhandlingofcarelesslabourduring『transit』.」乙節，業經證人丁○在前開言詞辯論期日明白證述：「（問：公證報告第七頁意見認為本件貨物損害是在運送中發生的，判斷依據為何？）我是依照在龜山倉庫看到貨物外箱指示器變紅的情形另參考異常情形報告表判斷，應該是在搬運的時候不小心造成的，指示器到底傾斜度多少會變紅，這一件看不出來，但是既然已經有變色的情形，表示這件貨物已經有不正常的搬運傾斜、或震動，意見中所謂的『運送』包括在出口搬上飛機、到達臺灣從飛機上搬下來、從貨運站搬出來到龜山倉庫等，這些過程都有可能造成外箱如公證報告第二頁傾斜的情形，通常放行異常情形報告表，如果在接收的時候貨物沒有異常，就不會有接收的異常報告表，：：：」等語（見本院卷二第二二九頁），益徵，該公證報告僅能證明貨物損害情形，並未能就損害發生階段、發生原因予以認定。6.綜合前揭所載情狀，足堪認定僅有箱號12003中之硬碟毀損係在被告長榮航空股份有限公司、甲○○○○○○○○○○○○○○運送過程中所生者。7.雖被告甲○○○○○○○○○○○○○○、交通部民用航空局以公證報告中對於箱號、測試地點等記載有前後不符，箱號12003同時出現在台中、台北測試結果記錄中等情形，遂認該公證報告無法證明系爭貨物毀損內容及損害金額。惟查，證人丁○已證稱：在測試貨物硬碟損壞過程中須藉中華電信公司機房設備方可為之，雖中華電信機房無法同意公證人員二十四小時在機房中等候，然在將系爭貨物經核對機房測試後電腦報表所載硬碟受損情形後方製作此份公證報告等情甚詳（見本院卷二第二三一頁言詞辯論筆錄），則在系爭貨物測試過程中，證人丁○所屬公證公司人員均有在場核對貨物包裝外箱箱號、電腦報表測試結果。參以，公證公司人員係同時即八十八年十一月二十日在中華電信公司台中、台北機房作測試，公證報告第三頁記載箱號12003號12399送至台北機房作測試，則箱號12003顯不可能於同一日同時在台中、台北機房測試；既然該日在台中測試者有箱號12003及13434，在台北測試者為箱號14328、12399、11654、13566，應可認為證人丁○針對被告前開所陳將箱號12003同時記載在台中、台北測試記錄中，證述有可能係因該公司人員繕打發生錯誤所致等語，為可採信。易言之，公證報告第三頁所載箱號12399一片硬碟損壞，應係箱號12003之誤載；第五頁箱號12003硬碟一片損壞，應係箱號12399之誤。綜此，箱號12003確有一片硬碟損壞，堪可認定。8.按運送人對於運送物之喪失、毀損或遲到，應負責任，民法第六百三十四條前段定有明文。被告甲○○○○○○○○○○○○○○為簽發提單之承攬運送人，應依同法第六百六十三條、第六百六十四條規定負運送人責任，被告長榮航空股份有限公司為運送人，故其等即應分別依該法第六百三十四條規定，對託運人日立亞細亞公司、甲○○○○○○○○○○○○○○（TAIWAN）Co.,Ltd.之債權受讓人即原告負賠償責任。（四）原告所受損害內容為何？其先位主張被告應賠償美金十四萬元、備位主張被告應賠償四百五十二萬零六百元之損害，其計算方式是否有據？本件有無航空客貨損害賠償辦法第二條單位責任限制規定之適用？1.依民法第六百三十八條第一項規定：「運送物有喪失、毀損或遲到者，其損害賠償額，應依其應交付時目的地之價值計算之。」，所謂「應依交付時目的地之價值計算之」，係指作為損害賠償額之計算標準。2.原告主張系爭貨物係由HITACHIDATASYSTEM公司統一報價出售，7700E支架組一組為美金二萬一千七百四十七元及7700E6GBHD（6GB硬碟）每組四片最低價格美金一萬九千三百二十一元乙節，固據其提出報價單為佐；但該報價單並未標明報價之基準時點為何，自難認屬於系爭貨物交付時目的地即臺灣之價值。卷查，系爭貨物硬碟一組四片經大正公證有限公司於公證報告中認定價值為美金一萬九千元（詳見公證報告第六頁，本院卷一第七五頁），既然該公證報告係針對系爭貨物毀損情形而製作者，應可認為前開價格已參酌貨物交付時目的地臺灣之價值等相關資料而得出。而箱號12003僅有硬碟一片受損，已如前述，則其價值應為美金四千七百五十元（19000÷4＝4750）。是以，原告得請求被告長榮航空股份有限公司、甲○○○○○○○○○○○○○○賠償之金額應為美金四千七百五十元。3.至於被告甲○○○○○○○○○○○○○○復辯稱本件應有航空客貨損害賠償辦法第二條單位責任限制規定之適用等語。然查，該辦法係依民用航空法第九十三條第一項規定授權而制訂者，民用航空法第九章第八十九條規定以下均係就航空器失事致人死傷、或毀損他人財物時所設之規定，其中第八十九條所定航空器所有人、承租人或借用人（同法第九十條規定參照）應就其「載運貨物」負賠償責任者，係以「航空器失事」所生之損害為其前提要件。而所謂「航空器失事」，依同法第二條第十七款之規定，係指：「自任何人員為飛航目的登上航空器時起，至所有人員離開該航空器時止，於航空器運作中所發生之事故，直接對他人或航空器上之人，造成死亡或傷害，或使航空器遭受實質上之損壞或失蹤」而言。因此，依民用航空法訂定之航空客貨損害賠償辦法相關規定（尤以空中運送人之責任限制規定）自應以航空器失事或意外事故為適用對象。本件既非航空器失事或意外所致，自無適用前開辦法之餘地。4.至於原告另依民法第一百八十四條、第一百八十八條規定請求被告甲○○○○○○○○○○○○○○負賠償之責，此除未經其主張及舉證被告甲○○○○○○○○○○○○○○之受僱人有何故意或過失行為外，被告甲○○○○○○○○○○○○○○為法人，原告亦未主張及證明其代表人或負責人有無執行職務之行為而侵害原告權利或利益等情事。其僅泛言被告甲○○○○○○○○○○○○○○應負侵權行為責任，自不足取。5.再者，原告係分別受讓日立亞細亞公司對被告甲○○○○○○○○○○○○○○基於承攬運基於物品運送契約之權利，已於前述，此為二種不同之法律關係，雖被告長榮航空股份有限公司、甲○○○○○○○○○○○○○○均應依民法第六百三十四條負損害賠償責任，但權利主體、義務人均不相同，原告在受讓前開託運人之權利後，既然所受損害為單一（即箱號12003硬碟一片，損害額為美金四千七百五十元），原告主張被告長榮航空股份有限公司、甲○○○○○○○○○○○○○○應負連帶責任，顯乏法律上依據。(1)然而，與連帶債務相類似者有所謂「不真正連帶債務」，此是指有數個債務人存在，數債務人具有同一目的，本於各別發生之原因，對債權人各負全部給付之義務，故債權人可向各個債務人為全部之請求，因債務人中之一人為清償後，如果目的已達，則其他債務人之債務亦隨之而消滅。不真正連帶債務與連帶債務不同之處，主要在於：連帶債務人是負「同一債務」，基於債務之同一性，一旦其中一債務人為清償，則其債務即歸於消滅；至於不真正連帶債務，各債務係基於不同之原因而發生，各債務具有客觀單一目的，各債務之發生係因相關之法律關係偶然競合所致，故數債務人係基於各別不同之原因而各別成立「不同之債務」，其債務並非同一。不真正連帶債務其中一債務人履行債務，之所以會使其他債務人之債務歸於消滅，係因「目的已達」，否則債權人會有雙重得利之情形。(2)原告所受損害既然僅有美金四千七百五十元，因此，被告長榮航空股份有限公司、甲○○○○○○○○○○○○○○所負各債務所欲滿足之法益，在客觀上彼此同一，均在填補原告所受損害美金四千七百五十元。倘若其中一被告履行對原告所負債務，原告所受損害即可填補，目的已達，為免原告雙重得利，本院認被告長榮航空股份有限公司、甲○○○○○○○○○○○○○○間應成立不真正連帶債務，而非原告主張之連帶債務。六、從而，原告先位之訴基於債權讓與受讓人地位，本於民法第六百三十四條前段規定請求被告長榮航空股份有限公司給付美金四千七百五十元，及自起訴狀繕本送達翌日即九十年七月十二日起至清償日止按年息百分之五計算之利息；本於民法第六百六十三條、第六百六十四條及第六百三十四條規定，請求被告甲○○○○○○○○○○○○○○給付美金四千七百五十元，及自起訴狀繕本送達翌日即九十一年八月二十三日起至清償日止按年息百分之五計算之利息，如其中任一被告已履行給付，於其給付之範圍內，他項被告免為給付之義務，為有理由，應予准許；至超逾部分，則難謂有據，應予駁回。七、原告先位之訴既一部有理由，則本院自無須就其備位之訴為裁判。八、本件為判決之基礎已臻明確，兩造其餘之陳述及所提其他證據，另原告與被告交通部民用航空局對於進口貨物放行異常情形報告表上「註」之記載有違一般記載方式等相關攻擊防禦方法，經本院斟酌後，認為均於判決之結果無影響，亦與本案之爭點無涉，自無庸逐一論述，併此敘明。丙、假執行之宣告：本件所命被告長榮航空股份有限公司、甲○○○○○○○○○○○○○○給付之金額未逾五十萬元，依民事訴訟法第三百八十九條第一項第五款規定應依職權宣告假執行；被告甲○○○○○○○○○○○○○○陳明願供擔保，聲請宣告免為假執行，經核原告勝訴部分，合於法律規定，爰酌定相當之擔保金額宣告之。至於原告其餘假執行之聲請，因訴之駁回而失所依據，不予准許。丁、結論：原告之訴為一部有理由，一部無理由，並依民事訴訟法第三百八十五條第一項前段、第七十九條、第八十五條第二項、第三百八十九條第一項第五款、第三百九十二條第二項，判決如主文。中華民國九十三年九月十日民事第三庭法官賴錦華正本係照原本作成如對本判決上訴，須於判決送達後廿日內向本院提出上訴狀中華民國九十三年九月十日書記官林桂玉",
  "characters": {
    "judges": [
      "賴錦華"
    ],
    "prosecutors": [

    ],
    "lawyers": [
      "林昇格",
      "李志峰",
      "高宏文",
      "謝文倩",
      "駱淑娟",
      "陳佑寰",
      "楊鴻基",
      "李如龍",
      "趙儷玲"
    ],
    "clerks": [
      "林桂玉"
    ],
    "plaintiffs": [
      "富邦產物保險股份有限公司",
      "得"
    ],
    "defendants": [
      "長榮航空股份有限公司",
      "Fritz A.",
      "交通部民用航空局"
    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2004-09-10",
  "created_at": "2016-02-06 00:50:56",
  "updated_at": "2016-02-06 00:50:56"
}