{
  "identify": "TPH-93-交抗-573-20040909-1",
  "court": {
    "name": "臺灣高等法院",
    "code": "TPH"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 93,
  "word": "交抗",
  "number": "573",
  "jcheck": "1",
  "reason": "違反道路交通管理處罰條例",
  "content": "臺灣高等法院交通事件裁定                        九十三年度交抗字第五七三號\n    抗  告  人\n    即受處分人  甲○○\n右抗告人因違反道路交通管理處罰條例案件，不服台灣板橋地方法院中華民國九十三\n年六月三十日所為裁定（九十三年度交聲字第七六七號）提起抗告，本院裁定如左：\n    主  文\n抗告駁回。\n    理  由\n一、原審裁定意旨略以：本件交通部公路總局台北監理所九十三年五月十八日北監營\n    字第裁四０─Ｚ00000000號裁決書係於民國九十三年五月十八日送達於\n    異議人即受處分人甲○○，由異議人本人簽收，有掛號郵件收件回執影本一紙在\n    卷可證，則受處分人如對上開裁決書不服欲提起異議，其二十日之合法提出異議\n    期間自九十三年五月十九日（即收受裁決書之翌日）起算，本應至同年六月九日\n    屆滿（含在途期間二日），然本件受處分人遲至九十三年六月十七日向原處分機\n    關聲明異議，並於當日送達於原處分機關，有異議人聲明異議狀上原處分機關之\n    收狀日期戳章在卷可稽，顯逾法定之二十日異議期間無疑，其聲明異議既不合法\n    律上程式，且無從補正，揆諸前揭說明，本件受處分人之聲明異議於法未合應予\n    駁回。\n二、抗告意旨略以：抗告人五月十八日即提出申訴，交通部公路總局台北區監理所於\n    九十三年五月二十一日以北監營字第０九三八００二０六四號函內政部警政署國\n    道公路警察局第一警察隊，副本抄送抗告人，載明申訴案已轉請原舉發單位查證\n    中，請等候內政部該大隊函復後十五日內依函文內容自動向本所辦理。該第一警\n    察隊則俟九十三年六月八日以公警一交訴字第０九三０００一一八三號函復台北\n    監理所，副知抗告人如仍有不服，請於收受裁決書翌日起二十日內依法向交通法\n    庭聲明異議在卷。準此，即至遲應於九十三年六月二十八日以前即為合法。抗告\n    人早於六月十七日提出，當然合於上述期間之規定，援依法提出抗告等語。\n三、按交通裁決事件本質上為公法事件，僅係法律指定由普通法院審理，故仍應有行\n    政程序法之適用。按行政機關就公法上具體事件作成對外直接發生法律上效果之\n    下命處分後，就該公法上具體事件即應依該行政處分之下命內容而為執行，處分\n    相對人請求行政機關再重為決定，如行政機關非出於撤銷或變更原處分之意思，\n    而僅就原已發生之法律上效果，對於當事人作成重申之觀念通知書函，且核其實\n    質上亦未作成撤銷或變更原處分之內容時，均應否認後作成之書函係具有法效性\n    之行政處分（此即為重覆處置），意即行政救濟之期間不得因此而重新起算。故\n    行政機關之答覆若僅將前調查處理經過情形，重行明，而仍維持前原處分，未\n    有所變更，即難謂係一新處分性質，自不得以同一法律關係事件，更為爭執。觀\n    本件抗告人所提出之證物（內政部警政署國道公路警察局第一警察隊函）的內容\n    ，第一警察隊僅重行敘明先前舉發違規之經過，並未撤銷、變更原裁決之內容，\n    亦未多增添其他處分理由，顯見國道公路警察局第一警察隊於作成係爭函文（公\n    警一交訴字第０九三０００一一八三號函）時，未有以該等函文發生一定規制效\n    果之意思，自不能認為係行政處分，僅係觀念通知，其救濟期間自不因此重行起\n    算。故本件之救濟期間自應從原裁決通知書送達之日起算二十日，而非如抗告人\n    所指稱「從公警一交訴字第０九三０００一一八三號函送達之日起算二十日」，\n    揆諸前揭說明，原審以本件抗告人遲至六月十七日始向地方法院聲明異議，顯已\n    逾期，於法尚無不合。\n四、爰依道路交通案件處理辦法第二十六條、刑事訴訟法第四百十二條裁定如主文。\n中      華      民      國    九十三    年    九        月      九      日\n                              台灣高等法院交通法庭\n                                  審判長法  官  陳  貽  男\n                                        法  官  李  世  貴\n                                        法  官  陳  憲  裕\n右正本證明與原本無異。\n不得再抗告。\n                                        書記官  劉  育  妃\n中      華      民      國    九十三    年    九        月      九      日\n",
  "structure": {
    "main": "抗告駁回。",
    "reason": "一、原審裁定意旨略以：本件交通部公路總局台北監理所九十三年五月十八日北監營\n    字第裁四０─Ｚ00000000號裁決書係於民國九十三年五月十八日送達於\n    異議人即受處分人甲○○，由異議人本人簽收，有掛號郵件收件回執影本一紙在\n    卷可證，則受處分人如對上開裁決書不服欲提起異議，其二十日之合法提出異議\n    期間自九十三年五月十九日（即收受裁決書之翌日）起算，本應至同年六月九日\n    屆滿（含在途期間二日），然本件受處分人遲至九十三年六月十七日向原處分機\n    關聲明異議，並於當日送達於原處分機關，有異議人聲明異議狀上原處分機關之\n    收狀日期戳章在卷可稽，顯逾法定之二十日異議期間無疑，其聲明異議既不合法\n    律上程式，且無從補正，揆諸前揭說明，本件受處分人之聲明異議於法未合應予\n    駁回。\n二、抗告意旨略以：抗告人五月十八日即提出申訴，交通部公路總局台北區監理所於\n    九十三年五月二十一日以北監營字第０九三八００二０六四號函內政部警政署國\n    道公路警察局第一警察隊，副本抄送抗告人，載明申訴案已轉請原舉發單位查證\n    中，請等候內政部該大隊函復後十五日內依函文內容自動向本所辦理。該第一警\n    察隊則俟九十三年六月八日以公警一交訴字第０九三０００一一八三號函復台北\n    監理所，副知抗告人如仍有不服，請於收受裁決書翌日起二十日內依法向交通法\n    庭聲明異議在卷。準此，即至遲應於九十三年六月二十八日以前即為合法。抗告\n    人早於六月十七日提出，當然合於上述期間之規定，援依法提出抗告等語。\n三、按交通裁決事件本質上為公法事件，僅係法律指定由普通法院審理，故仍應有行\n    政程序法之適用。按行政機關就公法上具體事件作成對外直接發生法律上效果之\n    下命處分後，就該公法上具體事件即應依該行政處分之下命內容而為執行，處分\n    相對人請求行政機關再重為決定，如行政機關非出於撤銷或變更原處分之意思，\n    而僅就原已發生之法律上效果，對於當事人作成重申之觀念通知書函，且核其實\n    質上亦未作成撤銷或變更原處分之內容時，均應否認後作成之書函係具有法效性\n    之行政處分（此即為重覆處置），意即行政救濟之期間不得因此而重新起算。故\n    行政機關之答覆若僅將前調查處理經過情形，重行明，而仍維持前原處分，未\n    有所變更，即難謂係一新處分性質，自不得以同一法律關係事件，更為爭執。觀\n    本件抗告人所提出之證物（內政部警政署國道公路警察局第一警察隊函）的內容\n    ，第一警察隊僅重行敘明先前舉發違規之經過，並未撤銷、變更原裁決之內容，\n    亦未多增添其他處分理由，顯見國道公路警察局第一警察隊於作成係爭函文（公\n    警一交訴字第０九三０００一一八三號函）時，未有以該等函文發生一定規制效\n    果之意思，自不能認為係行政處分，僅係觀念通知，其救濟期間自不因此重行起\n    算。故本件之救濟期間自應從原裁決通知書送達之日起算二十日，而非如抗告人\n    所指稱「從公警一交訴字第０九三０００一一八三號函送達之日起算二十日」，\n    揆諸前揭說明，原審以本件抗告人遲至六月十七日始向地方法院聲明異議，顯已\n    逾期，於法尚無不合。\n四、爰依道路交通案件處理辦法第二十六條、刑事訴訟法第四百十二條裁定如主文。"
  },
  "search": "臺灣高等法院交通事件裁定九十三年度交抗字第五七三號抗告人即受處分人甲○○右抗告人因違反道路交通管理處罰條例案件，不服台灣板橋地方法院中華民國九十三年六月三十日所為裁定（九十三年度交聲字第七六七號）提起抗告，本院裁定如左：主文抗告駁回。理由一、原審裁定意旨略以：本件交通部公路總局台北監理所九十三年五月十八日北監營字第裁四０─Ｚ00000000號裁決書係於民國九十三年五月十八日送達於異議人即受處分人甲○○，由異議人本人簽收，有掛號郵件收件回執影本一紙在卷可證，則受處分人如對上開裁決書不服欲提起異議，其二十日之合法提出異議期間自九十三年五月十九日（即收受裁決書之翌日）起算，本應至同年六月九日屆滿（含在途期間二日），然本件受處分人遲至九十三年六月十七日向原處分機關聲明異議，並於當日送達於原處分機關，有異議人聲明異議狀上原處分機關之收狀日期戳章在卷可稽，顯逾法定之二十日異議期間無疑，其聲明異議既不合法律上程式，且無從補正，揆諸前揭說明，本件受處分人之聲明異議於法未合應予駁回。二、抗告意旨略以：抗告人五月十八日即提出申訴，交通部公路總局台北區監理所於九十三年五月二十一日以北監營字第０九三八００二０六四號函內政部警政署國道公路警察局第一警察隊，副本抄送抗告人，載明申訴案已轉請原舉發單位查證中，請等候內政部該大隊函復後十五日內依函文內容自動向本所辦理。該第一警察隊則俟九十三年六月八日以公警一交訴字第０九三０００一一八三號函復台北監理所，副知抗告人如仍有不服，請於收受裁決書翌日起二十日內依法向交通法庭聲明異議在卷。準此，即至遲應於九十三年六月二十八日以前即為合法。抗告人早於六月十七日提出，當然合於上述期間之規定，援依法提出抗告等語。三、按交通裁決事件本質上為公法事件，僅係法律指定由普通法院審理，故仍應有行政程序法之適用。按行政機關就公法上具體事件作成對外直接發生法律上效果之下命處分後，就該公法上具體事件即應依該行政處分之下命內容而為執行，處分相對人請求行政機關再重為決定，如行政機關非出於撤銷或變更原處分之意思，而僅就原已發生之法律上效果，對於當事人作成重申之觀念通知書函，且核其實質上亦未作成撤銷或變更原處分之內容時，均應否認後作成之書函係具有法效性之行政處分（此即為重覆處置），意即行政救濟之期間不得因此而重新起算。故行政機關之答覆若僅將前調查處理經過情形，重行明，而仍維持前原處分，未有所變更，即難謂係一新處分性質，自不得以同一法律關係事件，更為爭執。觀本件抗告人所提出之證物（內政部警政署國道公路警察局第一警察隊函）的內容，第一警察隊僅重行敘明先前舉發違規之經過，並未撤銷、變更原裁決之內容，亦未多增添其他處分理由，顯見國道公路警察局第一警察隊於作成係爭函文（公警一交訴字第０九三０００一一八三號函）時，未有以該等函文發生一定規制效果之意思，自不能認為係行政處分，僅係觀念通知，其救濟期間自不因此重行起算。故本件之救濟期間自應從原裁決通知書送達之日起算二十日，而非如抗告人所指稱「從公警一交訴字第０九三０００一一八三號函送達之日起算二十日」，揆諸前揭說明，原審以本件抗告人遲至六月十七日始向地方法院聲明異議，顯已逾期，於法尚無不合。四、爰依道路交通案件處理辦法第二十六條、刑事訴訟法第四百十二條裁定如主文。中華民國九十三年九月九日台灣高等法院交通法庭審判長法官陳貽男法官李世貴法官陳憲裕右正本證明與原本無異。不得再抗告。書記官劉育妃中華民國九十三年九月九日",
  "characters": {
    "judges": [
      "陳貽男",
      "李世貴",
      "陳憲裕"
    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [
      "劉育妃"
    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2004-09-09",
  "created_at": "2016-02-06 00:46:13",
  "updated_at": "2016-02-06 00:46:13"
}