{
  "identify": "TPS-93-台上-4792-20040909",
  "court": {
    "name": "最高法院",
    "code": "TPS"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 93,
  "word": "台上",
  "number": "4792",
  "jcheck": "",
  "reason": "偽造文書",
  "content": "最高法院刑事判決                              九十三年度台上字第四七九二號\n    上  訴  人  台灣高等法院高雄分院檢察署檢察官\n    被      告  甲○○\n右上訴人因被告偽造文書案件，不服台灣高等法院高雄分院中華民國九十年十月三十\n日第二審判決（九十年度上訴字第一一八三號，起訴案號：台灣高雄地方法院檢察署\n八十七年度偵字第二七二二二號，起訴書及第一、二審判決書均誤載為八十八年度偵\n字第二七二二二號），提起上訴，本院判決如左：\n    主  文\n上訴駁回。\n    理  由\n按刑事訴訟法第三百七十七條規定，上訴於第三審法院，非以判決違背法令為理由，\n不得為之。是提起第三審上訴，應以原判決違背法令為理由，係屬法定要件。如果上\n訴理由狀並未依據卷內訴訟資料，具體指摘原判決不適用何種法則或如何適用不當，\n或所指摘原判決違法情事，顯與法律規定得為第三審上訴理由之違法情形，不相適合\n時，均應認其上訴為違背法律上之程式，予以駁回。本件檢察官上訴意旨略稱：最高\n法院八十九年度台上字第五三五九號判決固謂檢察官客觀上已可收受該應受送達之文\n書，乃因其他原因不加收受，即應認其送達為合法。但此並非刑事庭總會之決議，更\n非判例，最高法院早前均認收受判決之日期為實際簽收之日期。本件第一審判決正本\n之送達證書顯示送達時間為民國九十年三月七日，檢察官陳瑞堯收受判決之日期亦為\n九十年三月七日，第一審檢察官於同月十九日提起上訴，並未逾期。原審未注意及此\n，竟以逾期為由，駁回第一審檢察官之上訴，自屬違背法令云云。\n惟查：原判決以提起上訴，應自判決送達後十日內為之，刑事訴訟法第三百四十九條\n前段定有明文。而對於檢察官之送達，應向承辦檢察官為之；承辦檢察官不在辦公處\n所時，向首席檢察官（即檢察長）為之，刑事訴訟法第五十八條定有明文。因此判決\n書對於檢察官為送達，應於辦公處所向承辦檢察官為之，承辦檢察官如執行職務不在\n辦公處所，或差假不在辦公處所或有其他不能收受送達文書之障礙事由存在時，即應\n向檢察長為之。倘若檢察官客觀上已可收受該應受送達之文書，乃因其他原因不加收\n受，即應認其送達為合法。又第二審法院認為上訴有不合法律上之程式或法律上不應\n准許，應以判決駁回之，同法第三百六十七條前段亦定有明文。本件被告甲○○偽造\n文書等案件，經第一審判決後，第一審法院之法警鍾麗雪接到書記官交付之判決正本\n，即登記在裁判書登記簿上，並於九十年二月二十三日將判決書正本送至第一審檢察\n署分案室，經黃佩驊登記於該署分案簿後，即由該署工友送至承辦檢察官辦公室，此\n除經第一審傳訊證人鍾麗雪及黃佩驊證述無訛外，復向上開檢察署分案室查詢屬實，\n並有第一審法院送達檢察官裁判書類登記簿影本、第一審檢察署分案簿影本及鍾麗雪\n之報告書等分別附卷可稽。而承辦檢察官於九十年二月二十三日並無差假情事，亦經\n第一審法院查明在卷，則承辦檢察官客觀上即可收受上開判決，而無不能收受之原因\n，乃未加收受，揆諸前開規定及說明，應認第一審判決業於九十年二月二十三日合法\n送達，其上訴期間截至九十年三月五日屆滿，其期間之末日又非星期日、紀念日或其\n他休息日，乃檢察官延至同年三月十九日始行提起上訴，已逾十日期間，其上訴顯然\n違背法律上之程式，且屬不得補正，爰不經言詞辯論，駁回檢察官在第二審之上訴。\n已敘明其所憑之證據及認定之理由。經核所為論斷，均與卷內資料相符，從形式上觀\n察，並無違背法令之情形。上訴意旨徒憑己見，就原判決已說明之事項，任意指摘為\n違法，顯與法律規定得為第三審上訴理由之違法情形，不相適合。其上訴違背法律上\n之程式，應予駁回。\n據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。\n中      華      民      國    九十三    年      九      月      九      日\n                              最高法院刑事第八庭\n                                  審判長法官  陳  炳  煌\n                                        法官  陳  世  雄\n                                        法官  韓  金  秀\n                                        法官  吳  信  銘\n                                        法官  徐  文  亮\n      右正本證明與原本無異\n                                              書  記  官\n中      華      民      國    九十三    年      九      月     十五     日\n                                                                        Ａ\n",
  "structure": {
    "main": "上訴駁回。",
    "reason": "按刑事訴訟法第三百七十七條規定，上訴於第三審法院，非以判決違背法令為理由，\n不得為之。是提起第三審上訴，應以原判決違背法令為理由，係屬法定要件。如果上\n訴理由狀並未依據卷內訴訟資料，具體指摘原判決不適用何種法則或如何適用不當，\n或所指摘原判決違法情事，顯與法律規定得為第三審上訴理由之違法情形，不相適合\n時，均應認其上訴為違背法律上之程式，予以駁回。本件檢察官上訴意旨略稱：最高\n法院八十九年度台上字第五三五九號判決固謂檢察官客觀上已可收受該應受送達之文\n書，乃因其他原因不加收受，即應認其送達為合法。但此並非刑事庭總會之決議，更\n非判例，最高法院早前均認收受判決之日期為實際簽收之日期。本件第一審判決正本\n之送達證書顯示送達時間為民國九十年三月七日，檢察官陳瑞堯收受判決之日期亦為\n九十年三月七日，第一審檢察官於同月十九日提起上訴，並未逾期。原審未注意及此\n，竟以逾期為由，駁回第一審檢察官之上訴，自屬違背法令云云。\n惟查：原判決以提起上訴，應自判決送達後十日內為之，刑事訴訟法第三百四十九條\n前段定有明文。而對於檢察官之送達，應向承辦檢察官為之；承辦檢察官不在辦公處\n所時，向首席檢察官（即檢察長）為之，刑事訴訟法第五十八條定有明文。因此判決\n書對於檢察官為送達，應於辦公處所向承辦檢察官為之，承辦檢察官如執行職務不在\n辦公處所，或差假不在辦公處所或有其他不能收受送達文書之障礙事由存在時，即應\n向檢察長為之。倘若檢察官客觀上已可收受該應受送達之文書，乃因其他原因不加收\n受，即應認其送達為合法。又第二審法院認為上訴有不合法律上之程式或法律上不應\n准許，應以判決駁回之，同法第三百六十七條前段亦定有明文。本件被告甲○○偽造\n文書等案件，經第一審判決後，第一審法院之法警鍾麗雪接到書記官交付之判決正本\n，即登記在裁判書登記簿上，並於九十年二月二十三日將判決書正本送至第一審檢察\n署分案室，經黃佩驊登記於該署分案簿後，即由該署工友送至承辦檢察官辦公室，此\n除經第一審傳訊證人鍾麗雪及黃佩驊證述無訛外，復向上開檢察署分案室查詢屬實，\n並有第一審法院送達檢察官裁判書類登記簿影本、第一審檢察署分案簿影本及鍾麗雪\n之報告書等分別附卷可稽。而承辦檢察官於九十年二月二十三日並無差假情事，亦經\n第一審法院查明在卷，則承辦檢察官客觀上即可收受上開判決，而無不能收受之原因\n，乃未加收受，揆諸前開規定及說明，應認第一審判決業於九十年二月二十三日合法\n送達，其上訴期間截至九十年三月五日屆滿，其期間之末日又非星期日、紀念日或其\n他休息日，乃檢察官延至同年三月十九日始行提起上訴，已逾十日期間，其上訴顯然\n違背法律上之程式，且屬不得補正，爰不經言詞辯論，駁回檢察官在第二審之上訴。\n已敘明其所憑之證據及認定之理由。經核所為論斷，均與卷內資料相符，從形式上觀\n察，並無違背法令之情形。上訴意旨徒憑己見，就原判決已說明之事項，任意指摘為\n違法，顯與法律規定得為第三審上訴理由之違法情形，不相適合。其上訴違背法律上\n之程式，應予駁回。\n據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。"
  },
  "search": "最高法院刑事判決九十三年度台上字第四七九二號上訴人台灣高等法院高雄分院檢察署檢察官被告甲○○右上訴人因被告偽造文書案件，不服台灣高等法院高雄分院中華民國九十年十月三十日第二審判決（九十年度上訴字第一一八三號，起訴案號：台灣高雄地方法院檢察署八十七年度偵字第二七二二二號，起訴書及第一、二審判決書均誤載為八十八年度偵字第二七二二二號），提起上訴，本院判決如左：主文上訴駁回。理由按刑事訴訟法第三百七十七條規定，上訴於第三審法院，非以判決違背法令為理由，不得為之。是提起第三審上訴，應以原判決違背法令為理由，係屬法定要件。如果上訴理由狀並未依據卷內訴訟資料，具體指摘原判決不適用何種法則或如何適用不當，或所指摘原判決違法情事，顯與法律規定得為第三審上訴理由之違法情形，不相適合時，均應認其上訴為違背法律上之程式，予以駁回。本件檢察官上訴意旨略稱：最高法院八十九年度台上字第五三五九號判決固謂檢察官客觀上已可收受該應受送達之文書，乃因其他原因不加收受，即應認其送達為合法。但此並非刑事庭總會之決議，更非判例，最高法院早前均認收受判決之日期為實際簽收之日期。本件第一審判決正本之送達證書顯示送達時間為民國九十年三月七日，檢察官陳瑞堯收受判決之日期亦為九十年三月七日，第一審檢察官於同月十九日提起上訴，並未逾期。原審未注意及此，竟以逾期為由，駁回第一審檢察官之上訴，自屬違背法令云云。惟查：原判決以提起上訴，應自判決送達後十日內為之，刑事訴訟法第三百四十九條前段定有明文。而對於檢察官之送達，應向承辦檢察官為之；承辦檢察官不在辦公處所時，向首席檢察官（即檢察長）為之，刑事訴訟法第五十八條定有明文。因此判決書對於檢察官為送達，應於辦公處所向承辦檢察官為之，承辦檢察官如執行職務不在辦公處所，或差假不在辦公處所或有其他不能收受送達文書之障礙事由存在時，即應向檢察長為之。倘若檢察官客觀上已可收受該應受送達之文書，乃因其他原因不加收受，即應認其送達為合法。又第二審法院認為上訴有不合法律上之程式或法律上不應准許，應以判決駁回之，同法第三百六十七條前段亦定有明文。本件被告甲○○偽造文書等案件，經第一審判決後，第一審法院之法警鍾麗雪接到書記官交付之判決正本，即登記在裁判書登記簿上，並於九十年二月二十三日將判決書正本送至第一審檢察署分案室，經黃佩驊登記於該署分案簿後，即由該署工友送至承辦檢察官辦公室，此除經第一審傳訊證人鍾麗雪及黃佩驊證述無訛外，復向上開檢察署分案室查詢屬實，並有第一審法院送達檢察官裁判書類登記簿影本、第一審檢察署分案簿影本及鍾麗雪之報告書等分別附卷可稽。而承辦檢察官於九十年二月二十三日並無差假情事，亦經第一審法院查明在卷，則承辦檢察官客觀上即可收受上開判決，而無不能收受之原因，乃未加收受，揆諸前開規定及說明，應認第一審判決業於九十年二月二十三日合法送達，其上訴期間截至九十年三月五日屆滿，其期間之末日又非星期日、紀念日或其他休息日，乃檢察官延至同年三月十九日始行提起上訴，已逾十日期間，其上訴顯然違背法律上之程式，且屬不得補正，爰不經言詞辯論，駁回檢察官在第二審之上訴。已敘明其所憑之證據及認定之理由。經核所為論斷，均與卷內資料相符，從形式上觀察，並無違背法令之情形。上訴意旨徒憑己見，就原判決已說明之事項，任意指摘為違法，顯與法律規定得為第三審上訴理由之違法情形，不相適合。其上訴違背法律上之程式，應予駁回。據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。中華民國九十三年九月九日最高法院刑事第八庭審判長法官陳炳煌法官陳世雄法官韓金秀法官吳信銘法官徐文亮右正本證明與原本無異書記官中華民國九十三年九月十五日Ａ",
  "characters": {
    "judges": [

    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [

    ],
    "plaintiffs": [

    ],
    "defendants": [
      "甲○○",
      "右上訴人因被告偽造文書案件，不服台灣高等法院高雄分院中華民國九十年十月三十",
      "日第二審判決（九十年度上訴字第一一八三號，起訴案號：台灣高雄地方法院檢察署",
      "八十七年度偵字第二七二二二號，起訴書及第一、二審判決書均誤載為八十八年度偵",
      "字第二七二二二號），提起上訴，本院判決如左："
    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2004-09-09",
  "created_at": "2016-02-06 00:53:02",
  "updated_at": "2016-02-06 00:53:02"
}