{
  "identify": "CYD-92-勞訴-6-20040309-1",
  "court": {
    "name": "臺灣嘉義地方法院",
    "code": "CYD"
  },
  "division": {
    "name": "民事",
    "code": "V"
  },
  "year": 92,
  "word": "勞訴",
  "number": "6",
  "jcheck": "1",
  "reason": "給付退休金",
  "content": "臺灣嘉義地方法院民事判決  九十二年度勞訴字第六號\n    原      告  丙○○\n                戊○○\n                己○○\n                庚○○\n                甲○○\n    共      同\n    訴訟代理人  張智學律師\n    被      告  嘉義縣政府  設嘉義縣太保市○○○路○段一號\n    法定代理人  丁○○      住.\n    訴訟代理人  黃文力律師\n                乙○○      住.\n右當事人間請求給付退休金事件，經本院於中華民國九十三年二月二十四日言詞辯論\n終結，判決如左：\n    主    文\n被告應給付原告丙○○新台幣貳拾陸萬玖仟玖佰肆拾柒元，給付原告戊○○新台幣貳\n拾捌萬陸仟玖佰肆拾肆元，給付原告己○○新台幣貳拾柒萬捌仟玖佰拾元，給付\n原告庚○○新台幣貳拾捌萬柒仟貳佰零貳元，給付原告甲○○新台幣拾壹萬零玖佰\n壹拾元，及均自民國九十二年五月二十一日起至清償日止，按年息百分之五計算之\n利息。\n原告其餘之訴駁回。\n訴訟費用由被告負擔百分之六十，餘由原告負擔。\n本判決第一項於原告丙○○以新台幣玖萬元，原告戊○○以新台幣玖萬陸仟元，原告\n己○○以新台幣玖萬仟元，原告庚○○以新台幣玖萬陸仟元，原告甲○○以新台幣\n壹拾萬零肆仟元供擔保後，得假執行。但被告如於執行標的物拍定、變賣前，依序各\n以新台幣貳拾陸萬玖仟玖佰肆拾柒元、新台幣貳拾捌萬陸仟玖佰肆拾肆元、新台幣貳\n拾柒萬捌仟玖佰拾元、新台幣貳拾捌萬柒仟貳佰零貳元、新台幣拾壹萬零玖佰\n壹拾元，為原告丙○○、戊○○、己○○、庚○○、甲○○預供擔保，得免為假執\n行。\n原告其餘假執行之聲請駁回。\n    事    實\n甲、原告方面：\n  一、聲明：被告應分別給付原告丙○○新台幣（下同）四十一萬四千一百九十三元\n      ，原告戊○○四十三萬三千一百七十六元，原告己○○四十三萬零八百八十三\n      元，原告庚○○四十二萬九千七百八十元，原告甲○○五十二萬九千二百七十\n      四元，及均自起訴狀繕本送達翌日起至清償日止，按年息百分之五計算之利息\n      ；並均願供擔保請准宣告假執行。\n  二、陳述：\n  （一）原告等五人前均任職於被告之事業單位嘉義縣公共汽車管理處（下簡稱嘉義\n        縣公車處），原告丙○○擔任技工，自民國五十八年七月三日起受雇至九十\n        一年十二月二日止自請退休；原告戊○○擔任技工，自六十年四月二十八日\n        起受雇至九十二年二月二十五日止屆齡強制退休；原告己○○擔任技工，自\n        五十八年七月十三日起受雇至九十一年十一月一日止自請退休；原告庚○○\n        擔任技工，自六十一年四月十五日起受雇至九十一年十月一日止自請退休；\n        原告甲○○擔任駕駛員，自六十六年九月三日起受雇至九十一年十二月十六\n        日止自請退休，然退休時因被告計算退休金有誤，爰依台灣省工廠工人退休\n        規則第九條、第十條、台灣省各縣市公共汽車（船）管理處駕駛員管理辦法\n        （下稱駕駛員管理辦法）第二十一條、第二十四條、勞動基準法（下稱勞基\n        法）第五十五條規定計算退休金，原告丙○○應得退休金為一百七十一萬九\n        千九百六十七元，被告僅給付一百三十萬五千七百七十五元；原告戊○○應\n        得退休金為一百七十五萬四千零二十八元，被告僅給付一百三十二萬零八百\n        五十二元；原告己○○應得退休金為一百七十四萬七千七百三十九元，被告\n        僅給付一百三十一萬六千八百五十六元；原告庚○○應得退休金為一百七十\n        二萬一千六百八十四元，被告僅給付一百二十九萬一千九百零四元；原告甲\n        ○○應得退休金為二百萬六千一百二十九元，被告僅給付一百四十七萬六千\n        八百五十五元，茲以原告請求如訴之聲明所示。\n  （二）按勞基法係七十三年八月一日施行，勞基法施行前應依台灣省工廠工人退休\n        規則計算退休金（參照內政部六十一年九月一日台內勞字第四八四九六○號\n        函），勞基法施行後依勞基法計算退休金，而勞基法第五十五條規定，最高\n        總數以四十五個基數為限，係指勞基法施行後之年資最高應以四十五個基數\n        為限，即勞工退休年資跨越勞基法施行前後者，全部總退休年資不以四十五\n        個基數為限，應以較有利之原事業單位規定所訂之標準為最高上限，因之以\n        駕駛員管理辦法第二十一條第一項第一款規定之「至多以五十個月為限」為\n        最高上限，是以原告應請求之退休金計算如下：\n      (1)原告丙○○部分：原告丙○○自五十八年七月三日起受雇至九十一年十二月\n        二日止自請退休，退休前六個月平均工資為三萬四千三百六十七元，退休前\n        三個月平均工資為三萬四千四百六十五元，勞基法施行前年資十五．○八年\n        ，為三十．五個基數，勞基法施行後年資十八．三四年，為三十三．五個基\n        數，採逆算法計算，並以五十個基數為限，原告丙○○應得退休金為一百七\n        十一萬九千九百六十七元【34367×33.5＋34465×（50－33.5）＝0000000\n        】，被告僅給付一百三十萬五千七百七十五元，尚餘四十一萬四千一百九十\n        三元未給付。\n      (2)原告戊○○部分：原告戊○○自六十年四月二十八日起受雇至九十二年二月\n        二十五日止屆齡強制退休，退休前六個月平均工資為三萬五千零五十四元，\n        退休前三個月平均工資為三萬五千一百三十七元，勞基法施行前年資十三．\n        二六年，為二十六．五個基數，勞基法施行後年資十八．五七年，為三十四\n        個基數，採逆算法計算，並以五十個基數為限，原告戊○○應得退休金為一\n        百七十五萬四千零二十八元【35054×34＋35137×（50－34）＝0000000】\n        ，被告僅給付一百三十二萬零八百五十二元，尚餘四十三萬三千一百七十六\n        元未給付。\n      (3)原告己○○部分：原告己○○自五十八年七月十三日起受雇至九十一年十一\n        月一日止自請退休，退休前六個月平均工資為三萬四千九百六十六元，退休\n        前三個月平均工資為三萬四千九百三十二元，勞基法施行前年資十五．○五\n        年，為三十個基數，勞基法施行後年資十八．五七年，為三十三．五個基數\n        ，採逆算法計算，並以五十個基數為限，原告己○○應得退休金為一百七十\n        四萬七千七百三十九元【34966×33.5＋34932×（50－33.5）＝0000000】\n        ，被告僅給付一百三十一萬六千八百五十六元，尚餘四十三萬零八百八十三\n        元未給付。\n      (4)原告庚○○部分：原告庚○○自六十一年四月十五日起受雇至九十一年十月\n        一日止自請退休，退休前六個月平均工資為三萬四千四百六十八元，退休前\n        三個月平均工資為三萬四千三百六十四元，勞基法施行前年資十二．三年，\n        為二十四．五個基數，勞基法施行後年資十八．一七年，為三十三．五個基\n        數，採逆算法計算，並以五十個基數為限，原告庚○○應得退休金為一百七\n        十二萬一千六百八十四元【34468×33.5＋34364×（50－33.5）＝0000000\n        】，被告僅給付一百二十九萬一千九百零四元，尚餘四十二萬九千七百八十\n        元未給付。\n      (5)原告甲○○部分：\n      原告甲○○自六十六年九月三日起受雇至九十一年十二月十六日止自請退休\n        ，退休前六個月平均工資為四萬一千四百五十五元，退休前三個月平均工資\n        為四萬四千零九十九元，勞基法施行前年資六．九一年，為十四個基數，勞\n        基法施行後年資十八．三八年，為三十三．五個基數，採逆算法計算，並以\n        五十個基數為限，原告甲○○應得退休金為二百萬六千一百二十九元【\n        41455 ×33.5＋44099×14＝0000000】，被告僅給付一百四十七萬六千八百\n        五十五元，尚餘五十二萬九千二百七十四元未給付。\n      退步言之，如勞基法施行前即七十三年八月一日前，適用駕駛員管理辦法，\n        並區分六十八年十月二十六日修法前後分別以工餉、工資計算退休金，工餉\n        為一萬六千九百三十五元，六十八年十月二十六日前為五個基數，六十八年\n        十月二十六日至七十三年八月一日為十個基數，採逆算法，原告甲○○應得\n        退休金為一百八十八萬七千九百六十八元【41455×（33.5＋10）＋16935×\n        5＝0000000】，被告僅給付一百四十七萬六千八百五十五元，尚餘四十一萬\n        一千一百一十三元未給付。\n  （三）對被告抗辯之陳述：\n      (1)依勞基法第八十四條之二規定，勞工工作年資自受僱之日起算，適用本法前\n        之工作年資，其資遣費及退休金給與標準，依其當時應適用之法令規定計算\n        ；當時無法令可資適用者，依各該事業單位自訂之規定或勞雇雙方之協商計\n        算之。足見勞基法施行前之退休金計算，其優先適用為當時應適用之法令，\n        其次始為各該事業單位自訂之規定或勞雇雙方之協商；又依工廠法施行細則\n        第三條之規定，本法所稱工人，係指受僱從事工作獲致工資者。原告係受僱\n        被告，從事技工或駕駛工作而獲致工資，應可適用台灣省工廠工人退休規則\n        ，且依八十六年勞基法施行細則第二十八條亦明文規定應比照台灣省工廠工\n        人退休規則，以此計算較能保障勞工權益。\n      (2)工餉、工資本質上均指勞工因工作而獲得之經常性給與之報酬，是駕駛員管\n        理辦法將工餉文字修正為工資，並未改變實際上之內容，故不應將工作年資\n        分段以工餉、工資計算；且按繼續的事實關係或法律關係進行之中，終結之\n        前，依原有法律所作法律評價或所定法律效果尚未發生，而相關法律修改時\n        ，則各該繼續的事實或法律關係一旦終結，原則上即應適用修正生效的新法\n        ，在繼續的事實或法律關係進行中，以將來法律效果之規定，連結部分屬於\n        過去的構成要件事實（不真正溯及），既非法律溯及適用，於法治國家法安\n        定性及信賴保護之要求，原則上並無牴觸（行政法院九十年度判字第六七一\n        號判決參照）。原告之工作年資於六十八年十月二十六日修正駕駛員管理辦\n        法前已存在，然該工作年資於該項條文修正前尚未退休，即未經過舊有條文\n        之法律評價，亦未發生法律效果，則依適用新修正規定之結果，可能使該條\n        文本應向將來發生之法律效果，連結部分修正前已發生之工作年資，而發生\n        前述法律不真正溯及適用之情形，進而以達成保護勞工之目的。況原告每月\n        薪資，其中一萬四千五百元，或稱專業加給，或稱工作補助費，薪資多寡係\n        配合現今社會生活支出而調整，故編定名目係適應現今之需要而為，依駕駛\n        員管理辦法第二十一條所謂之工餉即應指平均工資。\n      (3)依勞基法第一條規定可知，勞基法之立法目的在於保護勞工，因此在法無明\n        文及當事人未有明確之約定時，自應採取對勞工較有利之計算方法，是依勞\n        基法第五十五條第一項、第二項、第二條第四款規定計算，較駕駛員管理辦\n        法為有利於勞工，並應採行逆算法，才能使在同一事業單位上工作越久之勞\n        工，領取較多之退休金，不致發生工作越久，領的平均退休金越少之不公平\n        現象，始能鼓勵優秀勞工樂於留任原事業單位。\n  三、證據：提出嘉義縣公共汽車管理處函、退休人員計算單、退休薪資狀況表影本\n      各五份。\n乙、被告方面：\n  一、聲明：原告之訴及假執行之聲請均駁回，如受不利判決，願供擔保請准宣告免\n      為假執行。\n  二、陳述：\n  （一）勞基法係七十三年八月一日施行，勞基法施行前應依台灣省工廠工人退休規\n        則計算退休金，勞基法施行後依勞基法計算退休金，因原告五人前均任職於\n        嘉義縣公共汽車管理處，分別擔任技工、駕駛員等職位，於勞基法施行前台\n        灣省政府就各縣市政府所僱用之駕駛員退休金之給與標準定有台灣省各縣市\n        公共汽車（船）管理處駕駛員管理辦法，係當時同屬行政命令之台灣省工廠\n        工人退休規則之特別規定，應優先適用，原告主張勞基法施行前適用台灣省\n        工廠工人退休規則與現行法令不符；又駕駛員管理辦法第二十一條第一項第\n        一款於六十八年十月二十六日修法前規定：「合於前條第一款或第二款第一\n        目、第二目者，按其在該管理處服務年資，每滿一年給與二個月工餉之一次\n        退職金，至多以五十個月為限。」，修法後將『工餉』改為『工資』，是以\n        勞基法施行前適用之駕駛員管理辦法以六十八年十月二十六日為時點，區○\n        ○○段分別以工餉、工資計算；再勞基法第五十五條第一項第一款規定：「\n        按其工作年資，每滿一年給與兩個基數。但超過十五年之工作年資，每滿一\n        年給與一個基數，最高總數以四十五個基數為限。未滿半年者以半年計；滿\n        半年者以一年計。」，其受雇前十五年之工作年資，應自受雇之初起算，而\n        非自勞基法公布施行日起算，有司法院七十四年十月十九日司法業務研究會\n        第七期之二十二民事法律專題研究（三）可資參照，原告所主張之退休金計\n        算方法，顯然錯誤。\n  （二）另法令之適用應整體適用，絕無僅挑取對自己有利的部分適用，不利的部分\n        ，卻又挑取其他法令來適用，本件原告就勞基法施行前的工資計算主張要依\n        台灣省工廠工人退休規則第十條規定以核准退休前三個月平均工資計算退休\n        金，就得請領之基數，卻又主張應依駕駛員管理辦法第二十一條第一項第一\n        款所規定之「至多以五十個月為限」，認為得請領五十個月，割裂法令適用\n        的整體性，應無理由。\n  （三）按勞基法施行前適用駕駛員管理辦法，並以六十八年十月二十六日為時點，\n        區○○○段，分別以工餉、工資計算，勞基法施行後適用勞基法，但「前十\n        五年」之年資，自受雇之初起算，其退休金計算如下：\n      (1)原告丙○○部分：原告丙○○自五十八年七月三日起受雇至九十一年十二月\n        二日止自請退休，工餉為一萬六千九百三十五元，工資為三萬一千四百三十\n        五元，退休前六個月平均工資為三萬四千三百六十七元，六十八年十月二十\n        五日前年資十．三一年，為二十一個基數；六十八年十月二十六日起至七十\n        三年七月三十一日止年資四．七七年，為十個基數；七十三年八月一日起至\n        九十一年十二月二日止年資十八．三四年，為十八．五個基數，原告丙○○\n        之退休金為一百三十萬五千七百七十五元【16935×21＋31435×10＋34367\n        ×18.5＝0000000】。\n      (2)原告戊○○部分：原告戊○○自六十年四月二十八日起受雇至九十二年二月\n        二十五日止屆齡強制退休，工餉為一萬六千九百三十五元，工資為三萬一千\n        四百三十五元，退休前六個月平均工資為三萬五千零五十四元，六十八年十\n        月二十五日前年資八．四九年，為十七個基數；六十八年十月二十六日起至\n        七十三年七月三十一日止年資四．七七年，為十個基數；七十三年八月一日\n        起至九十二年二月二十五日止年資十八．五七年，為二十．五個基數，原告\n        戊○○之退休金為一百三十二萬零八百五十二元【16935×17＋31435×10＋\n        35054×20.5＝0000000】。\n      (3)原告己○○部分：原告己○○自五十八年七月十三日起受雇至九十一年十一\n        月一日止自請退休，工餉為一萬六千九百三十五元，工資為三萬一千四百三\n        十五元，退休前六個月平均工資為三萬四千九百六十六元，六十八年十月二\n        十五日前年資十．二八年，為二十一個基數；六十八年十月二十六日起至七\n        十三年七月三十一日止年資四．七七年，為十個基數；七十三年八月一日起\n        至九十一年十一月一日止年資十八．二五年，為十八．五個基數，原告己○\n        ○之退休金為一百三十一萬六千八百五十六元【16935×21＋31435×10＋\n        34966×18.5＝0000000】。\n      (4)原告庚○○部分：原告庚○○自六十一年四月十五日起受雇至九十一年十月\n        一日止自請退休，工餉為一萬六千九百三十五元，工資為三萬一千四百三十\n        五元，退休前六個月平均工資為三萬四千四百六十八元，六十八年十月二十\n        五日前年資七．五三年，為十六個基數；六十八年十月二十六日起至七十三\n        年七月三十一日止年資四．七七年，為十個基數；七十三年八月一日起至九\n        十一年十月一日止年資十八．一七年，為二十．五個基數，原告庚○○之退\n        休金為一百二十九萬一千九百零四元【16935×16＋31435×10＋34468×\n        20.5 ＝0000000】。\n      (5)原告甲○○部分：原告甲○○自六十六年九月三日起受雇至九十一年十二月\n        十六日止自請退休，工餉為一萬六千九百三十五元，工資為三萬一千四百三\n        十五元，退休前六個月平均工資為四萬一千四百五十五元，六十八年十月二\n        十五日前年資二．一四年，為五個基數；六十八年十月二十六日起至七十三\n        年七月三十一日止年資四．七七年，為十個基數；七十三年八月一日起至九\n        十一年十二月十六日止年資十八．三八年，為二十六個基數，原告甲○○之\n        退休金為一百四十七萬六千八百五十五元【16935×5＋31435×10＋41455×\n        26 ＝0000000】。\n  （四）本件原告所應領取之退休金，被告均已依法發給，自不得再請求其給付退休\n        金，原告之訴顯無理由。\n  三、證據：提出六十八年十月二十六日修法前後之台灣省各縣市公共汽車（船）管\n      理處駕駛員管理辦法、臺灣高等法院臺南分院九十年度勞上易字第七號民事判\n      決、司法院七十四年十月十九日司法業務研究會民事法律專題研究（三）、行\n      政院勞工委員會書函、全國軍公教員工待遇支給要點影本各一份、嘉義縣公共\n      汽車管理處函、退休人員計算單、退休薪資狀況表影本各五份。\n    理    由\n一、原告主張：原告等五人前均任職於被告之事業單位嘉義縣公共汽車管理處，原告\n    丙○○擔任技工，自五十八年七月三日起受雇至九十一年十二月二日止自請退休\n    ；原告戊○○擔任技工，自六十年四月二十八日起受雇至九十二年二月二十五日\n    止屆齡強制退休；原告己○○擔任技工，自五十八年七月十三日起受雇至九十一\n    年十一月一日止自請退休；原告庚○○擔任技工，自六十一年四月十五日起受雇\n    至九十一年十月一日止自請退休；原告甲○○擔任駕駛員，自六十六年九月三日\n    起受雇至九十一年十二月十六日止自請退休。按勞基法係七十三年八月一日施行\n    ，勞基法施行前應依台灣省工廠工人退休規則計算退休金，勞基法施行後依勞基\n    法計算退休金，而勞基法第五十五條規定，最高總數以四十五個基數為限，係指\n    勞基法施行後之年資最高應以四十五個基數為限，即勞工退休年資跨越勞基法施\n    行前後者，全部總退休年資不以四十五個基數為限，應以較有利之原事業單位規\n    定所訂之標準為最高上限，因之以駕駛員管理辦法第二十一條第一項第一款規定\n    之「至多以五十個月為限」為最高上限。然原告退休時因被告計算退休金有誤，\n    爰依台灣省工廠工人退休規則第九條、第十條、駕駛員管理辦法第二十一條、第\n    二十四條、勞基法第五十五條規定計算退休金，原告丙○○應得退休金為一百七\n    十一萬九千九百六十七元，被告僅給付一百三十萬五千七百七十五元；原告戊○\n    ○應得退休金為一百七十五萬四千零二十八元，被告僅給付一百三十二萬零八百\n    五十二元；原告己○○應得退休金為一百七十四萬七千七百三十九元，被告僅給\n    付一百三十一萬六千八百五十六元；原告庚○○應得退休金為一百七十二萬一千\n    六百八十四元，被告僅給付一百二十九萬一千九百零四元；原告甲○○應得退休\n    金為二百萬六千一百二十九元，被告僅給付一百四十七萬六千八百五十五元，茲\n    請求被告應分別給付原告丙○○四十一萬四千一百九十三元，原告戊○○四十三\n    萬三千一百七十六元，原告己○○四十三萬零八百八十三元，原告庚○○四十二\n    萬九千七百八十元，原告甲○○五十二萬九千二百七十四元，及均自起訴狀繕本\n    送達翌日起至清償日止，按年息百分之五計算之利息。\n二、被告則以：勞基法係七十三年八月一日施行，勞基法施行前應依台灣省工廠工人\n    退休規則計算退休金，勞基法施行後依勞基法計算退休金，因原告五人前均任職\n    於嘉義縣公共汽車管理處，分別擔任技工、駕駛員等職位，於勞基法施行前台灣\n    省政府就各縣市政府所僱用之駕駛員退休金之給與標準定有台灣省各縣市公共汽\n    車（船）管理處駕駛員管理辦法，係當時同屬行政命令之台灣省工廠工人退休規\n    則之特別規定，應優先適用，原告主張勞基法施行前適用台灣省工廠工人退休規\n    則與現行法令不符；又駕駛員管理辦法第二十一條第一項第一款於六十八年十月\n    二十六日修法前規定：「合於前條第一款或第二款第一目、第二目者，按其在該\n    管理處服務年資，每滿一年給與二個月工餉之一次退職金，至多以五十個月為限\n    。」，修法後將『工餉』改為『工資』，是以勞基法施行前適用之駕駛員管理辦\n    法以六十八年十月二十六日為時點，區○○○段分別以工餉、工資計算；再勞基\n    法第五十五條第一項第一款規定：「按其工作年資，每滿一年給與兩個基數。但\n    超過十五年之工作年資，每滿一年給與一個基數，最高總數以四十五個基數為限\n    。未滿半年者以半年計；滿半年者以一年計。」，其受雇前十五年之工作年資，\n    應自受雇之初起算，而非自勞基法公布施行日起算，有司法院七十四年十月十九\n    日司法業務研究會第七期之二十二民事法律專題研究（三）可資參照，原告所主\n    張之退休金計算方法，顯然錯誤。原告丙○○應得退休金一百三十萬五千七百七\n    十五元；原告戊○○應得退休金為一百三十二萬零八百五十二元；原告己○○應\n    得退休金為一百三十一萬六千八百五十六元；原告庚○○應得退休金一百二十九\n    萬一千九百零四元；原告甲○○應得退休金為一百四十七萬六千八百五十五元，\n    被告均已給付等語置辯。\n三、原告主張其五人前均任職於被告之事業單位嘉義縣公共汽車管理處，原告丙○○\n    擔任技工，自五十八年七月三日起受雇至九十一年十二月二日止自請退休；原告\n    戊○○擔任技工，自六十年四月二十八日起受雇至九十二年二月二十五日止屆齡\n    強制退休；原告己○○擔任技工，自五十八年七月十三日起受雇至九十一年十一\n    月一日止自請退休；原告庚○○擔任技工，自六十一年四月十五日起受雇至九十\n    一年十月一日止自請退休；原告甲○○擔任駕駛員，自六十六年九月三日起受雇\n    至九十一年十二月十六日止自請退休。原告丙○○已領取退休金一百三十萬五千\n    七百七十五元；原告戊○○已領取退休金為一百三十二萬零八百五十二元；原告\n    己○○已領取退休金為一百三十一萬六千八百五十六元；原告庚○○已領取退休\n    金一百二十九萬一千九百零四元；原告甲○○已領取退休金為一百四十七萬六千\n    八百五十五元之事實，提出嘉義縣公共汽車管理處函、退休人員計算單、退休薪\n    資狀況表影本各五份為證，並為被告所不爭執，堪信為真實。\n四、茲本件所應審酌者，厥為勞工工作年資跨越勞基法公布施行前後，其退休金應如\n    何計算，原告主張勞基法施行前依工廠工人退休規則，被告則主張依駕駛員管理\n    辦法，且六十八年十月二十六日駕駛員管理辦法修正前依「工餉」計算，之後依\n    工資計算，兩造各執一詞。本院經查：\n（一）按「勞工工作年資自受僱之日起算，適用本法前之工作年資，其資遣費及退休\n      金給與標準，依其當時應適用之法令規定計算。當時無法令可資適用者，依各\n      該事業單位自訂之規定或勞雇雙方之協商計算之。適用本法後之工作年資，其\n      資遺費與退休金給與標準，依第十七條及第五十五條規定計算」，勞基法第八\n      十四條之二定有明文。查原告丙○○，自五十八年七月三日起受雇嘉義縣公車\n      處擔任技工，至九十一年十二月二日止自請退休；原告戊○○自六十年四月二\n      十八日起受雇嘉義縣公車處擔任技工，至九十二年二月二十五日止屆齡強制退\n      休；原告己○○自五十八年七月十三日起受雇嘉義縣公車處擔任技工，至九十\n      一年十一月一日止自請退休；原告庚○○自六十一年四月十五日起受雇嘉義縣\n      公車處擔任技工，至九十一年十月一日止自請退休；原告甲○○自六十六年九\n      月三日起受雇嘉義縣公車處擔任駕駛員，至九十一年十二月十六日止自請退休\n      。原告五人任職時間跨越勞基法施行前後，依上揭法條規定，自應將原告退休\n      金依勞基法施行前及施行後分段計算。\n（二）又嘉義縣公車處隸屬嘉義縣政府，為嘉義縣政府之事業單位，而勞基法施行前\n      ，就各縣市政府所僱用之駕駛員退休金之給與標準，又技工之管理得比照本辦\n      法之規定辦理。台灣省政府於六十一年八月二十三日所公布之駕駛員管理辦法\n      第二十一條及第二十四條分別定有明文，該項行政命令規定之對象僅限於台灣\n      省各縣市公共汽車（船）管理處所僱用之駕駛員，對當時施行同屬行政命令之\n      台灣省工廠工人退休規則而言，係特別規定，應優先適用，是依勞基法第八十\n      四條之二規定，計算原告適用勞基法前之工作年資，其退休金給與標準，自應\n      依勞基法施行前之該駕駛員管理辦法計算，原告主張應依台灣省工廠工人退休\n      規則計算退休金，要屬無據。\n（三）再按上開駕駛員管理辦法第二十一條第一項第一款原規定：「駕駛員一次退職\n      金給付標準如左：合於前條第一款或第二款第一目、第二目者，按期在該管理\n      處服務年資，每滿一年給予二個月工餉之一次退職金，至多以五十個月計算。\n      」，其中「工餉」二字於六十八年十月二十六日業經修正為「工資」。而所謂\n      「工餉」，依行政院於八十七年六月二十四日修正公布全國軍公教員工待遇支\n      給要點第四點（一）薪俸部分４：「技工、工友工餉，照附表四所訂標準支給\n      。」、行政院於九十年二月十四日修正公布事務管理規則第三百五十五條：「\n      工友之工餉，分本餉、年功餉，依各機關學校工友工餉核支標準表之規定核支\n      之。其係後備軍人轉業者，並依後備軍人轉任各機關學校工友提敘餉級標準表\n      規定辦理，得按年核計加級至本餉最高級，如尚有積餘年資，且其年終考核合\n      於第三百五十八條之規定，則按年核計加級至年功餉最高級為止。」，是駕駛\n      員管理辦法原第八條、第十六條、第二十一條第一項第一款所稱之工餉，應即\n      指上開行政命令所稱之工餉，不同於勞基法所稱之基本工資，至所謂「工資」\n      ，參諸勞基法第二條第三款雖有立法定義，惟六十八年間勞基法尚未制定，依\n      內政部六十四年五月六日台內勞字第六三二八○二號函：「工資乃因工作而獲\n      致之報酬，不論其工作天數若干，均應發給工資」，是則工資之內涵包括因工\n      作而獲得之各種報酬，不因雇主自訂之名義如何而影響給付計算之標準，此係\n      我國向來之解釋，而嘉義縣公共汽車管理處勞工工作規則第五章「工資」第四\n      十條規定：「本處勞工待遇比照全國軍公教人員技工（司機、工友）之規定以\n      統一薪及專業補助二項為基本工資」，足認工資至少應包含工餉及專業加給二\n      者，是原告所辯「工餉」與「工資」應無差別等語，應無可採。\n（四）又勞工工作年資跨越勞基法施行前、後時，依勞基法第八十四條之二，分別依\n      該事業單位所自訂之規定及勞基法計算退休金時，且退休年資總計均逾上開管\n      理辦法之「五十個月」或勞基法之「四十五個基數」之上限時，此時計算勞工\n      之退休年資，究應採取「順算法」（自任職月起，向後算至滿最高上限止），\n      抑應採「逆算法」（自退休之日起向前溯算至滿最高上限止）以減除不應計入\n      之年資？觀諸勞基法第八十四條之二規定「勞工工作年資自受雇之日起算，適\n      用本法前之工作年資，其資遣費及退休金給與標準，依其當時應適用之法令規\n      定計算；當時無法令可資適用者，依各該事業單位自訂之規定或勞雇雙方之協\n      商計算之。適用本法後之工作年資，其資遣費及退休金給與標準，依第十七條\n      及第五十五條規定計算。」，僅規定計算勞工工作年資之總數之起算點及退休\n      金應適用之法令，並未規定退休年資在跨越勞基法施行前後時，應先採計勞基\n      法施行後之年資或先採計勞基法施行前之年資？惟參以勞基法第一條規定：「\n      為規定勞動條件最低標準，保障勞工權益，加強勞雇關係，促進社會與經濟發\n      展，特制定本法；本法未規定者，適用其他法律之規定。雇主與勞工所訂勞動\n      條件，不得低於本法所定之最低標準。」，足認勞基法之立法目的在於保護勞\n      工，因此在法無明文及當事人未有明確之約定時，自應採取對勞工較有利之計\n      算方法，而依勞基法計算退休金前十五年係採一年給與二個基數，每一基數之\n      標準係指核准退休時一個月之「平均工資」，而所謂「平均工資」係指「計算\n      事由發生之當日前六個月內所得工資總額除以該期間之總日數所得之金額」，\n      勞基法第五十五條第一項、第二項、第二條第四款分別著有明文，自是較駕駛\n      員管理辦法第二十一條第一項第一款修正前之「工餉」及修正後之「工資」為\n      有利於勞工，足證依逆算法先採計勞基法施行後之工作年資計算退休金為較有\n      利於勞工，且參酌勞基法之立法目的既在保護勞工，採行逆算法之結果，才能\n      使在同一事業單位上工作越久之勞工，領取較多之退休金，不致發生工作越久\n      ，領的平均退休金越少之不公平現象，也才能鼓勵優秀勞工樂於留任原事業單\n      位，不致於工作年資達最大上限後急於退休，進而汲汲於工作，並借重其豐富\n      經驗為資方創造出最大利潤，提昇國家整體生產總能，創造勞資雙贏之局。被\n      告主張以順算法計算原告之退休金，顯無可採，原告之工作年資應以逆算法計\n      算退休金。\n（五）再按本法施行前，事業單位原定退休標準優於本法者，從其規定。勞基法第五\n      十五條第三項後段定有明文，而「優於」之認定原則，依內政部七十五年十二\n      月十六日台（七五）內勞字第四六五五四七號函補充規定勞工退休標準之認定\n      原則與應行注意事項第二項第三款規定含「勞工退休基數較該法（勞基法）第\n      五十五條規定為高者。」又依駕駛員管理辦法第二十一條第一項第一款、第二\n      項規定：「合於前條第一款或第二款第一目、第二目者，按其在該管理處服務\n      年資，每滿一年給予二個月工資之一次退職金，至多以五十個月為限。」、「\n      前項服務年資之餘資滿六個月以上者，以一年計算，未滿六個月者，以半年計\n      算。」，則原告丙○○服務年資於勞基法施行前為十五點零八年，勞基法施行\n      後為十八點三四年；原告戊○○服務年資於勞基法施行前為十三點二六年年，\n      勞基法施行後為十八點五七年；原告己○○服務年資於勞基法施行前為十五點\n      零五年，勞基法施行後為十八點二五年；原告庚○○服務年資於勞基法施行前\n      為十二點三年，勞基法施行後為十八點一七年；原告甲○○服務年資於勞基法\n      施行前為六點九一年，勞基法施行後為十八點三八年。依前開說明，上開管理\n      辦法第二十一條第一項第一款明定「至多以五十個月為限」亦應適用。且觀之\n      勞基法第五十五條第一項第一款規定：「按其工作年資，每滿一年給與兩個基\n      數。但超過十五年之工作年資，每滿一年給與一個基數，最高總數以四十五個\n      基數為限。」，所謂「最高總數以四十五個基數為限」之規定，顯指勞工退休\n      年資全部在勞基法施行後，或計算勞工退休金之年資跨越勞基法施行前後時，\n      計算勞基法施行後之年資最高應以四十五個基數為限，亦即勞工之退休年資跨\n      越勞基法時代，全部之總退休年資不應以四十五個基數為限，而應以較有利之\n      原事業單位規定所訂之標準為最高上限，況勞基法第一條之立法目的亦明文：\n      「為規定勞動條件最低標準，保障勞工權益，‧‧‧」，而勞基法第五十五條\n      第三項後段即為從優認定原則，適為體現此保護勞工精神之規定，自不得因勞\n      基法之制定，反更使勞工原得獲得之較高基準因而受限，減損其原可得之權益\n      。是則本件原告所得獲取之退休基數應為對其較有利之駕駛員管理辦法第二十\n      一條第一項第一款所規定之「至多以五十個月為限」，而非勞基法第五十五條\n      第一項第一款所規定之「最高總數以四十五個基數計算」。被告主張以勞基法\n      規定，最高總數以四十五個基數計算，亦無足取。\n五、基上說明，本件原告五人之退休金，採行逆算法，並以最高總數五十個基數計算\n    其應得退休金如下：\n（一）原告丙○○部分：\n  １於勞基法施行後之退休金部分：\n    按「勞工退休金之給與標準如左：一、按其工作年資，每滿一年給與兩個基數。\n    但超過十五年之工作年資，每滿一年給與一個基數，最高總數以四十五個基數為\n    限。未滿半年者以半年計；滿半年者以一年計。」、「前項第一款退休金基數之\n    標準，係指核准退休時一個月平均工資」，勞基法第五十五條第一項第一款、第\n    二項分別定有明文。原告丙○○於九十一年十二月二日退休，其退休前六個月平\n    均工資為三萬四千三百六十七元，而勞基法係於七十三年八月一日施行，是原告\n    丙○○於勞基法施行後之年資為十八點三四年，依前開規定，原告丙○○於勞基\n    法施行後，得以三十三點五個基數計算其退休金，是原告丙○○於勞基法施行後\n    可領之退休金為一百一十五萬一千二百九十四點五元（34367×33.5＝0000000.5\n    ）。\n  ２於勞基法施行前之退休金部分：\n   a、駕駛員管理辦法於六十八年十月二十六日修正，而六十八年十月二十六日至七\n      十三年八月一日勞基法施行前之退休金給與應依修正後之上開辦法，原告丙○\n      ○於本段期間之退休年資為四點七七年，依駕駛員管理辦法第二十一條之「每\n      滿一年給與二個月工資之一次退職金」之規定，以五年工作年資計算共計須給\n      與十個月工資，而工資包含「工餉」及「專業加給，」二者，原告丙○○之工\n      資為三萬一千四百三十五元，有原告丙○○之薪資清單影本附卷可參，亦為被\n      告所不爭執，是則本段期間，原告丙○○應得之退休金為三十一萬四千三百五\n      十元（31435×10=314350）。\n   b、原告丙○○於前二段期間計算之退休金，已用掉四十三點五個月，依對其較有\n      利之駕駛員管理辦法理辦法第二十一條第一項第一款規定「至多五十個月」計\n      算上限，故原告丙○○於五十八年七月三日受雇起至六十八年十月二十六日上\n      開管理辦法修正前，雖尚有十點三一年之年資，原可以領得二十點五個「工餉\n      」計算，惟受限於至多五十個月，則僅可領取六點五個月的「工餉」，而依被\n      告提出之原告丙○○平均工資表，原告丙○○之工餉為一萬六千九百三十五元\n      ，是則本段期間，原告丙○○應得之退休金為十一萬零七十七點五元（16935\n      ×6.5=110077.5）。\n  ３原告丙○○可請領之退休為一百五十七萬五千七百二十二元（0000000.5+314350\n    +110077.5=0000000），扣除被告已支付之一百三十萬五千七百七十五元，尚可\n    請求被告給付二十六萬九千九百四十七元（0000000-0000000=269947)。\n（二）原告戊○○部分：\n  １於勞基法施行後之退休金部分：\n    按「勞工退休金之給與標準如左：一、按其工作年資，每滿一年給與兩個基數。\n    但超過十五年之工作年資，每滿一年給與一個基數，最高總數以四十五個基數為\n    限。未滿半年者以半年計；滿半年者以一年計。」、「前項第一款退休金基數之\n    標準，係指核准退休時一個月平均工資」，勞基法第五十五條第一項第一款、第\n    二項分別定有明文。原告戊○○於九十二年二月二十五退休，其退休前六個月平\n    均工資為三萬五千零五十四元，而勞基法係於七十三年八月一日施行，是原告戊\n    ○○於勞基法施行後之年資為十八點五七年，依前開規定，原告戊○○於勞基法\n    施行後，得以三十四個基數計算其退休金，是原告戊○○於勞基法施行後可領之\n    退休金為一百一十九萬一千八百三十六元（35054×34＝0000000）。\n  ２於勞基法施行前之退休金部分：\n   a、駕駛員管理辦法於六十八年十月二十六日修正，而六十八年十月二十六日至七\n      十三年八月一日勞基法施行前之退休金給與應依修正後之上開辦法，原告戊○\n      ○於本段期間之退休年資為四點七七年，依駕駛員管理辦法第二十一條之「每\n      滿一年給與二個月工資之一次退職金」之規定，以五年工作年資計算共計須給\n      與十個月工資，而工資包含「工餉」及「專業加給，」二者，原告戊○○之工\n      資為三萬一千四百三十五元，有原告戊○○之薪資清單影本附卷可參，亦為被\n      告所不爭執，是則本段期間，原告戊○○應得之退休金為三十一萬四千三百五\n      十元（31435×10=314350）。\n   b、原告戊○○於前二段期間計算之退休金，已用掉四十四個月，依對其較有利之\n      駕駛員管理辦法理辦法第二十一條第一項第一款規定「至多五十個月」計算上\n      限，故原告戊○○於六十年四月二十八日受雇起至六十八年十月二十六日上開\n      管理辦法修正前，雖尚有八點四九年之年資，原可以領得十六點五個「工餉」\n      計算，惟受限於至多五十個月，則僅可領取六個月的「工餉」，而依被告提出\n      之原告戊○○平均工資表，原告戊○○之工餉為一萬六千九百三十五元，是則\n      本段期間，原告戊○○應得之退休金為十萬一千六百十元（16935×6=101610\n      ）。\n  ３原告戊○○可請領之退休為一百六十萬七千七百九十六元（0000000+314350+10\n    1610=0000000 ），扣除被告已支付之一百三十二萬零八百五十二元，尚可請求\n    被告給付二十八萬六千九百四十四元（0000000-0000000=286944)。\n（三）原告己○○部分：\n  １於勞基法施行後之退休金部分：\n    按「勞工退休金之給與標準如左：一、按其工作年資，每滿一年給與兩個基數。\n    但超過十五年之工作年資，每滿一年給與一個基數，最高總數以四十五個基數為\n    限。未滿半年者以半年計；滿半年者以一年計。」、「前項第一款退休金基數之\n    標準，係指核准退休時一個月平均工資」，勞基法第五十五條第一項第一款、第\n    二項分別定有明文。原告己○○於九十一年十一月一日退休，其退休前六個月平\n    均工資為三萬四千九百六十六元，而勞基法係於七十三年八月一日施行，是原告\n    己○○於勞基法施行後之年資為十八點二五年，依前開規定，原告己○○於勞基\n    法施行後，得以三十三點五個基數計算其退休金，是原告己○○於勞基法施行後\n    可領之退休金為一百一十七萬一千三百六十一元（34966×33.5＝0000000）。\n  ２於勞基法施行前之退休金部分：\n   a、駕駛員管理辦法於六十八年十月二十六日修正，而六十八年十月二十六日至七\n      十三年八月一日勞基法施行前之退休金給與應依修正後之上開辦法，原告己○\n      ○於本段期間之退休年資為四點七七年，依駕駛員管理辦法第二十一條之「每\n      滿一年給與二個月工資之一次退職金」之規定，以五年工作年資計算共計須給\n      與十個月工資，而工資包含「工餉」及「專業加給，」二者，原告己○○之工\n      資為三萬一千四百三十五元，原告己○○之薪資清單影本附卷可參，亦為被告\n      所不爭執，是則本段期間，原告己○○應得之退休金為三十一萬四千三百五十\n      元（31435×10=314350）。\n   b、原告己○○於前二段期間計算之退休金，已用掉四十三點五個月，依對其較有\n      利之駕駛員管理辦法理辦法第二十一條第一項第一款規定「至多五十個月」計\n      算上限，故原告己○○於五十八年七月十三日受雇起至六十八年十月二十六日\n      上開管理辦法修正前，雖尚有十點二八年之年資，原可以領得二十點五個「工\n      餉」計算，惟受限於至多五十個月，則僅可領取六點五個月的「工餉」，而依\n      被告提出之原告己○○平均工資表，原告己○○之工餉為一萬六千九百三十五\n      元，是則本段期間，原告己○○應得之退休金為十一萬零七十七點五元（1693\n      5 ×6.5=110077.5）。\n  ３原告己○○可請領之退休為一百五十九萬五千七百八十九元（0000000 + 314350\n    +110077.5=0000000，小數點以下四捨五入 ），扣除被告已支付之一百三十一萬\n    六千八百五十六元，尚可請求被告給付二十七萬八千九百三十三元（0000000-00\n    00000 =278933)。\n（四）原告庚○○部分：\n  １於勞基法施行後之退休金部分：\n    按「勞工退休金之給與標準如左：一、按其工作年資，每滿一年給與兩個基數。\n    但超過十五年之工作年資，每滿一年給與一個基數，最高總數以四十五個基數為\n    限。未滿半年者以半年計；滿半年者以一年計。」、「前項第一款退休金基數之\n    標準，係指核准退休時一個月平均工資」，勞基法第五十五條第一項第一款、第\n    二項分別定有明文。原告庚○○於九十一年十月一日退休，其退休前六個月平均\n    工資為三萬四千四百六十八元，而勞基法係於七十三年八月一日施行，是原告庚\n    ○○於勞基法施行後之年資為十八點一七年，依前開規定，原告庚○○於勞基法\n    施行後，得以三十三點五個基數計算其退休金，是原告庚○○於勞基法施行後可\n    領之退休金為一百一十五萬四千六百七十八元（34468×33.5＝0000000）。\n  ２於勞基法施行前之退休金部分：\n   a、駕駛員管理辦法於六十八年十月二十六日修正，而六十八年十月二十六日至七\n      十三年八月一日勞基法施行前之退休金給與應依修正後之上開辦法，原告庚○\n      ○於本段期間之退休年資為四點七七年，依駕駛員管理辦法第二十一條之「每\n      滿一年給與二個月工資之一次退職金」之規定，以五年工作年資計算共計須給\n      與十個月工資，而工資包含「工餉」及「專業加給，」二者，原告庚○○之工\n      資為三萬一千四百三十五元，有原告庚○○之薪資清單影本附卷可參，亦為被\n      告所不爭執，是則本段期間，原告庚○○應得之退休金為三十一萬四千三百五\n      十元（31435×10=314350）。\n   b、原告庚○○於前二段期間計算之退休金，已用掉四十三點五個月，依對其較有\n      利之駕駛員管理辦法理辦法第二十一條第一項第一款規定「至多五十個月」計\n      算上限，故原告庚○○於六十一年四月十五日受雇起至六十八年十月二十六日\n      上開管理辦法修正前，雖尚有七點五三年之年資，原可以領得十五個「工餉」\n      計算，惟受限於至多五十個月，則僅可領取六點五個月的「工餉」，而依被告\n      提出之原告庚○○平均工資表，原告庚○○之工餉為一萬六千九百三十五元，\n      是則本段期間，原告庚○○應得之退休金為十一萬零七十七點五元（16935 ×\n      6.5=110077.5）。\n  ３原告庚○○可請領之退休為一百五十七萬九千一百零六元（0000000+314350 +1\n    10077.5=0000000，小數點以下四捨五入），扣除被告已支付之一百二十九萬一\n    千九百零四元，尚可請求被告給付二十八萬七千二百零二元（0000000-0000000\n    =287202)。\n（五）原告甲○○部分：\n  １於勞基法施行後之退休金部分：\n    按「勞工退休金之給與標準如左：一、按其工作年資，每滿一年給與兩個基數。\n    但超過十五年之工作年資，每滿一年給與一個基數，最高總數以四十五個基數為\n    限。未滿半年者以半年計；滿半年者以一年計。」、「前項第一款退休金基數之\n    標準，係指核准退休時一個月平均工資」，勞基法第五十五條第一項第一款、第\n    二項分別定有明文。原告甲○○於九十一年十二月十六日退休，其退休前六個月\n    平均工資為四萬一千四百五十五元，而勞基法係於七十三年八月一日施行，是原\n    告甲○○於勞基法施行後之年資為十八點三八年，依前開規定，原告甲○○於勞\n    基法施行後，得以三十三點五個基數計算其退休金，是原告甲○○於勞基法施行\n    後可領之退休金為一百三十八萬八千七百四十二點五元（41455×33.5＝0000000\n    .5）。\n  ２於勞基法施行前之退休金部分：\n   a、駕駛員管理辦法於六十八年十月二十六日修正，而六十八年十月二十六日至七\n      十三年八月一日勞基法施行前之退休金給與應依修正後之上開辦法，原告甲○\n      ○於本段期間之退休年資為四點七七年，依駕駛員管理辦法第二十一條之「每\n      滿一年給與二個月工資之一次退職金」之規定，以五年工作年資計算共計須給\n      與十個月工資，而工資包含「工餉」及「專業加給，」二者，原告甲○○之工\n      資為三萬一千四百三十五元，有原告甲○○之薪資清單影本附卷可參，亦為被\n      告所不爭執，是則本段期間，原告甲○○應得之退休金為三十一萬四千三百五\n      十元（31435×10=314350）。\n   b、原告甲○○於前二段期間計算之退休金，已用掉四十三點五個月，依對其較有\n      利之駕駛員管理辦法理辦法第二十一條第一項第一款規定「至多五十個月」計\n      算上限，原告甲○○於六十六年九月三日受雇起至六十八年十月二十六日上開\n      管理辦法修正前，雖尚有二點一四年之年資，可以領得五個「工餉」計算，並\n      未逾「至多五十個月」，可領取五個月的「工餉」，而依被告提出之原告甲○\n      ○平均工資表，原告甲○○之工餉為一萬六千九百三十五元，是則本段期間，\n      原告甲○○應得之退休金為八萬四千六百七十五元（16935×5=84675）。\n  ３原告甲○○可請領之退休為一百七十八萬七千七百六十八元（0000000.5+314350\n    +84675=0000000，小數點以下四捨五入），扣除被告已支付之一百四十七萬六千\n    八百五十五元，尚可請求被告給付三十一萬零九百十三元（0000000-0000000=31\n    0913)。\n六、綜上所述，原告丙○○可請領之退休金，為二十六萬九千九百四十七元，原告戊\n    ○○可請領之退休金，為二十八萬六千九百四十四元；原告己○○可請領之退休\n    金，為二十七萬八千九百三十三元；原告庚○○可請領之退休金，為二十八萬七\n    千二百零二元；原告甲○○可請領之退休金，為三十一萬零九百十三元，及均自\n    起訴狀繕本送達被告即九十二年五月二十一日起至清償日止，按年息百分之五計\n    算之利息之範圍內，有理由，應予准許。逾此部分之請求，為無理由，應予駁回\n    。\n七、本件事證已臻明確，兩造其餘攻擊防禦方法及舉證，於判決結果不生影響，爰不\n    予一一論列。\n八、兩造均陳明願供擔保，聲請宣告假執行或免為假執行，就原告勝訴部分經核於法\n    尚無不合，爰分別酌定相當擔金額准許之。至於原告敗訴部分，其假執行之聲請\n    因訴之駁回而失所附麗，應併予駁回。\n九、據上論結，本件原告之訴為一部有理由，一部無理由，依民事訴訟法第七十九條\n    但書、第八十五條第一項、第三百九十條第二項、第三百九十二條第二項、第三\n    項，判決如主文。\n中      華      民      國    九十三    年      三      月      九      日\n~B臺灣嘉義地方法院民事第一庭\n~B    法      官  柯月美\n右為正本係照原本作成\n如對本判決上訴須於判決送達後廿日內向本院提出上訴狀\n中      華      民      國    九十三    年      三      月      九      日\n~B    書  記  官  侯學義\n",
  "structure": {
    "main": "被告應給付原告丙○○新台幣貳拾陸萬玖仟玖佰肆拾柒元，給付原告戊○○新台幣貳\n拾捌萬陸仟玖佰肆拾肆元，給付原告己○○新台幣貳拾柒萬捌仟玖佰拾元，給付\n原告庚○○新台幣貳拾捌萬柒仟貳佰零貳元，給付原告甲○○新台幣拾壹萬零玖佰\n壹拾元，及均自民國九十二年五月二十一日起至清償日止，按年息百分之五計算之\n利息。\n原告其餘之訴駁回。\n訴訟費用由被告負擔百分之六十，餘由原告負擔。\n本判決第一項於原告丙○○以新台幣玖萬元，原告戊○○以新台幣玖萬陸仟元，原告\n己○○以新台幣玖萬仟元，原告庚○○以新台幣玖萬陸仟元，原告甲○○以新台幣\n壹拾萬零肆仟元供擔保後，得假執行。但被告如於執行標的物拍定、變賣前，依序各\n以新台幣貳拾陸萬玖仟玖佰肆拾柒元、新台幣貳拾捌萬陸仟玖佰肆拾肆元、新台幣貳\n拾柒萬捌仟玖佰拾元、新台幣貳拾捌萬柒仟貳佰零貳元、新台幣拾壹萬零玖佰\n壹拾元，為原告丙○○、戊○○、己○○、庚○○、甲○○預供擔保，得免為假執\n行。\n原告其餘假執行之聲請駁回。",
    "fact": "甲、原告方面：\n  一、聲明：被告應分別給付原告丙○○新台幣（下同）四十一萬四千一百九十三元\n      ，原告戊○○四十三萬三千一百七十六元，原告己○○四十三萬零八百八十三\n      元，原告庚○○四十二萬九千七百八十元，原告甲○○五十二萬九千二百七十\n      四元，及均自起訴狀繕本送達翌日起至清償日止，按年息百分之五計算之利息\n      ；並均願供擔保請准宣告假執行。\n  二、陳述：\n  （一）原告等五人前均任職於被告之事業單位嘉義縣公共汽車管理處（下簡稱嘉義\n        縣公車處），原告丙○○擔任技工，自民國五十八年七月三日起受雇至九十\n        一年十二月二日止自請退休；原告戊○○擔任技工，自六十年四月二十八日\n        起受雇至九十二年二月二十五日止屆齡強制退休；原告己○○擔任技工，自\n        五十八年七月十三日起受雇至九十一年十一月一日止自請退休；原告庚○○\n        擔任技工，自六十一年四月十五日起受雇至九十一年十月一日止自請退休；\n        原告甲○○擔任駕駛員，自六十六年九月三日起受雇至九十一年十二月十六\n        日止自請退休，然退休時因被告計算退休金有誤，爰依台灣省工廠工人退休\n        規則第九條、第十條、台灣省各縣市公共汽車（船）管理處駕駛員管理辦法\n        （下稱駕駛員管理辦法）第二十一條、第二十四條、勞動基準法（下稱勞基\n        法）第五十五條規定計算退休金，原告丙○○應得退休金為一百七十一萬九\n        千九百六十七元，被告僅給付一百三十萬五千七百七十五元；原告戊○○應\n        得退休金為一百七十五萬四千零二十八元，被告僅給付一百三十二萬零八百\n        五十二元；原告己○○應得退休金為一百七十四萬七千七百三十九元，被告\n        僅給付一百三十一萬六千八百五十六元；原告庚○○應得退休金為一百七十\n        二萬一千六百八十四元，被告僅給付一百二十九萬一千九百零四元；原告甲\n        ○○應得退休金為二百萬六千一百二十九元，被告僅給付一百四十七萬六千\n        八百五十五元，茲以原告請求如訴之聲明所示。\n  （二）按勞基法係七十三年八月一日施行，勞基法施行前應依台灣省工廠工人退休\n        規則計算退休金（參照內政部六十一年九月一日台內勞字第四八四九六○號\n        函），勞基法施行後依勞基法計算退休金，而勞基法第五十五條規定，最高\n        總數以四十五個基數為限，係指勞基法施行後之年資最高應以四十五個基數\n        為限，即勞工退休年資跨越勞基法施行前後者，全部總退休年資不以四十五\n        個基數為限，應以較有利之原事業單位規定所訂之標準為最高上限，因之以\n        駕駛員管理辦法第二十一條第一項第一款規定之「至多以五十個月為限」為\n        最高上限，是以原告應請求之退休金計算如下：\n      (1)原告丙○○部分：原告丙○○自五十八年七月三日起受雇至九十一年十二月\n        二日止自請退休，退休前六個月平均工資為三萬四千三百六十七元，退休前\n        三個月平均工資為三萬四千四百六十五元，勞基法施行前年資十五．○八年\n        ，為三十．五個基數，勞基法施行後年資十八．三四年，為三十三．五個基\n        數，採逆算法計算，並以五十個基數為限，原告丙○○應得退休金為一百七\n        十一萬九千九百六十七元【34367×33.5＋34465×（50－33.5）＝0000000\n        】，被告僅給付一百三十萬五千七百七十五元，尚餘四十一萬四千一百九十\n        三元未給付。\n      (2)原告戊○○部分：原告戊○○自六十年四月二十八日起受雇至九十二年二月\n        二十五日止屆齡強制退休，退休前六個月平均工資為三萬五千零五十四元，\n        退休前三個月平均工資為三萬五千一百三十七元，勞基法施行前年資十三．\n        二六年，為二十六．五個基數，勞基法施行後年資十八．五七年，為三十四\n        個基數，採逆算法計算，並以五十個基數為限，原告戊○○應得退休金為一\n        百七十五萬四千零二十八元【35054×34＋35137×（50－34）＝0000000】\n        ，被告僅給付一百三十二萬零八百五十二元，尚餘四十三萬三千一百七十六\n        元未給付。\n      (3)原告己○○部分：原告己○○自五十八年七月十三日起受雇至九十一年十一\n        月一日止自請退休，退休前六個月平均工資為三萬四千九百六十六元，退休\n        前三個月平均工資為三萬四千九百三十二元，勞基法施行前年資十五．○五\n        年，為三十個基數，勞基法施行後年資十八．五七年，為三十三．五個基數\n        ，採逆算法計算，並以五十個基數為限，原告己○○應得退休金為一百七十\n        四萬七千七百三十九元【34966×33.5＋34932×（50－33.5）＝0000000】\n        ，被告僅給付一百三十一萬六千八百五十六元，尚餘四十三萬零八百八十三\n        元未給付。\n      (4)原告庚○○部分：原告庚○○自六十一年四月十五日起受雇至九十一年十月\n        一日止自請退休，退休前六個月平均工資為三萬四千四百六十八元，退休前\n        三個月平均工資為三萬四千三百六十四元，勞基法施行前年資十二．三年，\n        為二十四．五個基數，勞基法施行後年資十八．一七年，為三十三．五個基\n        數，採逆算法計算，並以五十個基數為限，原告庚○○應得退休金為一百七\n        十二萬一千六百八十四元【34468×33.5＋34364×（50－33.5）＝0000000\n        】，被告僅給付一百二十九萬一千九百零四元，尚餘四十二萬九千七百八十\n        元未給付。\n      (5)原告甲○○部分：\n      原告甲○○自六十六年九月三日起受雇至九十一年十二月十六日止自請退休\n        ，退休前六個月平均工資為四萬一千四百五十五元，退休前三個月平均工資\n        為四萬四千零九十九元，勞基法施行前年資六．九一年，為十四個基數，勞\n        基法施行後年資十八．三八年，為三十三．五個基數，採逆算法計算，並以\n        五十個基數為限，原告甲○○應得退休金為二百萬六千一百二十九元【\n        41455 ×33.5＋44099×14＝0000000】，被告僅給付一百四十七萬六千八百\n        五十五元，尚餘五十二萬九千二百七十四元未給付。\n      退步言之，如勞基法施行前即七十三年八月一日前，適用駕駛員管理辦法，\n        並區分六十八年十月二十六日修法前後分別以工餉、工資計算退休金，工餉\n        為一萬六千九百三十五元，六十八年十月二十六日前為五個基數，六十八年\n        十月二十六日至七十三年八月一日為十個基數，採逆算法，原告甲○○應得\n        退休金為一百八十八萬七千九百六十八元【41455×（33.5＋10）＋16935×\n        5＝0000000】，被告僅給付一百四十七萬六千八百五十五元，尚餘四十一萬\n        一千一百一十三元未給付。\n  （三）對被告抗辯之陳述：\n      (1)依勞基法第八十四條之二規定，勞工工作年資自受僱之日起算，適用本法前\n        之工作年資，其資遣費及退休金給與標準，依其當時應適用之法令規定計算\n        ；當時無法令可資適用者，依各該事業單位自訂之規定或勞雇雙方之協商計\n        算之。足見勞基法施行前之退休金計算，其優先適用為當時應適用之法令，\n        其次始為各該事業單位自訂之規定或勞雇雙方之協商；又依工廠法施行細則\n        第三條之規定，本法所稱工人，係指受僱從事工作獲致工資者。原告係受僱\n        被告，從事技工或駕駛工作而獲致工資，應可適用台灣省工廠工人退休規則\n        ，且依八十六年勞基法施行細則第二十八條亦明文規定應比照台灣省工廠工\n        人退休規則，以此計算較能保障勞工權益。\n      (2)工餉、工資本質上均指勞工因工作而獲得之經常性給與之報酬，是駕駛員管\n        理辦法將工餉文字修正為工資，並未改變實際上之內容，故不應將工作年資\n        分段以工餉、工資計算；且按繼續的事實關係或法律關係進行之中，終結之\n        前，依原有法律所作法律評價或所定法律效果尚未發生，而相關法律修改時\n        ，則各該繼續的事實或法律關係一旦終結，原則上即應適用修正生效的新法\n        ，在繼續的事實或法律關係進行中，以將來法律效果之規定，連結部分屬於\n        過去的構成要件事實（不真正溯及），既非法律溯及適用，於法治國家法安\n        定性及信賴保護之要求，原則上並無牴觸（行政法院九十年度判字第六七一\n        號判決參照）。原告之工作年資於六十八年十月二十六日修正駕駛員管理辦\n        法前已存在，然該工作年資於該項條文修正前尚未退休，即未經過舊有條文\n        之法律評價，亦未發生法律效果，則依適用新修正規定之結果，可能使該條\n        文本應向將來發生之法律效果，連結部分修正前已發生之工作年資，而發生\n        前述法律不真正溯及適用之情形，進而以達成保護勞工之目的。況原告每月\n        薪資，其中一萬四千五百元，或稱專業加給，或稱工作補助費，薪資多寡係\n        配合現今社會生活支出而調整，故編定名目係適應現今之需要而為，依駕駛\n        員管理辦法第二十一條所謂之工餉即應指平均工資。\n      (3)依勞基法第一條規定可知，勞基法之立法目的在於保護勞工，因此在法無明\n        文及當事人未有明確之約定時，自應採取對勞工較有利之計算方法，是依勞\n        基法第五十五條第一項、第二項、第二條第四款規定計算，較駕駛員管理辦\n        法為有利於勞工，並應採行逆算法，才能使在同一事業單位上工作越久之勞\n        工，領取較多之退休金，不致發生工作越久，領的平均退休金越少之不公平\n        現象，始能鼓勵優秀勞工樂於留任原事業單位。\n  三、證據：提出嘉義縣公共汽車管理處函、退休人員計算單、退休薪資狀況表影本\n      各五份。\n乙、被告方面：\n  一、聲明：原告之訴及假執行之聲請均駁回，如受不利判決，願供擔保請准宣告免\n      為假執行。\n  二、陳述：\n  （一）勞基法係七十三年八月一日施行，勞基法施行前應依台灣省工廠工人退休規\n        則計算退休金，勞基法施行後依勞基法計算退休金，因原告五人前均任職於\n        嘉義縣公共汽車管理處，分別擔任技工、駕駛員等職位，於勞基法施行前台\n        灣省政府就各縣市政府所僱用之駕駛員退休金之給與標準定有台灣省各縣市\n        公共汽車（船）管理處駕駛員管理辦法，係當時同屬行政命令之台灣省工廠\n        工人退休規則之特別規定，應優先適用，原告主張勞基法施行前適用台灣省\n        工廠工人退休規則與現行法令不符；又駕駛員管理辦法第二十一條第一項第\n        一款於六十八年十月二十六日修法前規定：「合於前條第一款或第二款第一\n        目、第二目者，按其在該管理處服務年資，每滿一年給與二個月工餉之一次\n        退職金，至多以五十個月為限。」，修法後將『工餉』改為『工資』，是以\n        勞基法施行前適用之駕駛員管理辦法以六十八年十月二十六日為時點，區○\n        ○○段分別以工餉、工資計算；再勞基法第五十五條第一項第一款規定：「\n        按其工作年資，每滿一年給與兩個基數。但超過十五年之工作年資，每滿一\n        年給與一個基數，最高總數以四十五個基數為限。未滿半年者以半年計；滿\n        半年者以一年計。」，其受雇前十五年之工作年資，應自受雇之初起算，而\n        非自勞基法公布施行日起算，有司法院七十四年十月十九日司法業務研究會\n        第七期之二十二民事法律專題研究（三）可資參照，原告所主張之退休金計\n        算方法，顯然錯誤。\n  （二）另法令之適用應整體適用，絕無僅挑取對自己有利的部分適用，不利的部分\n        ，卻又挑取其他法令來適用，本件原告就勞基法施行前的工資計算主張要依\n        台灣省工廠工人退休規則第十條規定以核准退休前三個月平均工資計算退休\n        金，就得請領之基數，卻又主張應依駕駛員管理辦法第二十一條第一項第一\n        款所規定之「至多以五十個月為限」，認為得請領五十個月，割裂法令適用\n        的整體性，應無理由。\n  （三）按勞基法施行前適用駕駛員管理辦法，並以六十八年十月二十六日為時點，\n        區○○○段，分別以工餉、工資計算，勞基法施行後適用勞基法，但「前十\n        五年」之年資，自受雇之初起算，其退休金計算如下：\n      (1)原告丙○○部分：原告丙○○自五十八年七月三日起受雇至九十一年十二月\n        二日止自請退休，工餉為一萬六千九百三十五元，工資為三萬一千四百三十\n        五元，退休前六個月平均工資為三萬四千三百六十七元，六十八年十月二十\n        五日前年資十．三一年，為二十一個基數；六十八年十月二十六日起至七十\n        三年七月三十一日止年資四．七七年，為十個基數；七十三年八月一日起至\n        九十一年十二月二日止年資十八．三四年，為十八．五個基數，原告丙○○\n        之退休金為一百三十萬五千七百七十五元【16935×21＋31435×10＋34367\n        ×18.5＝0000000】。\n      (2)原告戊○○部分：原告戊○○自六十年四月二十八日起受雇至九十二年二月\n        二十五日止屆齡強制退休，工餉為一萬六千九百三十五元，工資為三萬一千\n        四百三十五元，退休前六個月平均工資為三萬五千零五十四元，六十八年十\n        月二十五日前年資八．四九年，為十七個基數；六十八年十月二十六日起至\n        七十三年七月三十一日止年資四．七七年，為十個基數；七十三年八月一日\n        起至九十二年二月二十五日止年資十八．五七年，為二十．五個基數，原告\n        戊○○之退休金為一百三十二萬零八百五十二元【16935×17＋31435×10＋\n        35054×20.5＝0000000】。\n      (3)原告己○○部分：原告己○○自五十八年七月十三日起受雇至九十一年十一\n        月一日止自請退休，工餉為一萬六千九百三十五元，工資為三萬一千四百三\n        十五元，退休前六個月平均工資為三萬四千九百六十六元，六十八年十月二\n        十五日前年資十．二八年，為二十一個基數；六十八年十月二十六日起至七\n        十三年七月三十一日止年資四．七七年，為十個基數；七十三年八月一日起\n        至九十一年十一月一日止年資十八．二五年，為十八．五個基數，原告己○\n        ○之退休金為一百三十一萬六千八百五十六元【16935×21＋31435×10＋\n        34966×18.5＝0000000】。\n      (4)原告庚○○部分：原告庚○○自六十一年四月十五日起受雇至九十一年十月\n        一日止自請退休，工餉為一萬六千九百三十五元，工資為三萬一千四百三十\n        五元，退休前六個月平均工資為三萬四千四百六十八元，六十八年十月二十\n        五日前年資七．五三年，為十六個基數；六十八年十月二十六日起至七十三\n        年七月三十一日止年資四．七七年，為十個基數；七十三年八月一日起至九\n        十一年十月一日止年資十八．一七年，為二十．五個基數，原告庚○○之退\n        休金為一百二十九萬一千九百零四元【16935×16＋31435×10＋34468×\n        20.5 ＝0000000】。\n      (5)原告甲○○部分：原告甲○○自六十六年九月三日起受雇至九十一年十二月\n        十六日止自請退休，工餉為一萬六千九百三十五元，工資為三萬一千四百三\n        十五元，退休前六個月平均工資為四萬一千四百五十五元，六十八年十月二\n        十五日前年資二．一四年，為五個基數；六十八年十月二十六日起至七十三\n        年七月三十一日止年資四．七七年，為十個基數；七十三年八月一日起至九\n        十一年十二月十六日止年資十八．三八年，為二十六個基數，原告甲○○之\n        退休金為一百四十七萬六千八百五十五元【16935×5＋31435×10＋41455×\n        26 ＝0000000】。\n  （四）本件原告所應領取之退休金，被告均已依法發給，自不得再請求其給付退休\n        金，原告之訴顯無理由。\n  三、證據：提出六十八年十月二十六日修法前後之台灣省各縣市公共汽車（船）管\n      理處駕駛員管理辦法、臺灣高等法院臺南分院九十年度勞上易字第七號民事判\n      決、司法院七十四年十月十九日司法業務研究會民事法律專題研究（三）、行\n      政院勞工委員會書函、全國軍公教員工待遇支給要點影本各一份、嘉義縣公共\n      汽車管理處函、退休人員計算單、退休薪資狀況表影本各五份。",
    "reason": "一、原告主張：原告等五人前均任職於被告之事業單位嘉義縣公共汽車管理處，原告\n    丙○○擔任技工，自五十八年七月三日起受雇至九十一年十二月二日止自請退休\n    ；原告戊○○擔任技工，自六十年四月二十八日起受雇至九十二年二月二十五日\n    止屆齡強制退休；原告己○○擔任技工，自五十八年七月十三日起受雇至九十一\n    年十一月一日止自請退休；原告庚○○擔任技工，自六十一年四月十五日起受雇\n    至九十一年十月一日止自請退休；原告甲○○擔任駕駛員，自六十六年九月三日\n    起受雇至九十一年十二月十六日止自請退休。按勞基法係七十三年八月一日施行\n    ，勞基法施行前應依台灣省工廠工人退休規則計算退休金，勞基法施行後依勞基\n    法計算退休金，而勞基法第五十五條規定，最高總數以四十五個基數為限，係指\n    勞基法施行後之年資最高應以四十五個基數為限，即勞工退休年資跨越勞基法施\n    行前後者，全部總退休年資不以四十五個基數為限，應以較有利之原事業單位規\n    定所訂之標準為最高上限，因之以駕駛員管理辦法第二十一條第一項第一款規定\n    之「至多以五十個月為限」為最高上限。然原告退休時因被告計算退休金有誤，\n    爰依台灣省工廠工人退休規則第九條、第十條、駕駛員管理辦法第二十一條、第\n    二十四條、勞基法第五十五條規定計算退休金，原告丙○○應得退休金為一百七\n    十一萬九千九百六十七元，被告僅給付一百三十萬五千七百七十五元；原告戊○\n    ○應得退休金為一百七十五萬四千零二十八元，被告僅給付一百三十二萬零八百\n    五十二元；原告己○○應得退休金為一百七十四萬七千七百三十九元，被告僅給\n    付一百三十一萬六千八百五十六元；原告庚○○應得退休金為一百七十二萬一千\n    六百八十四元，被告僅給付一百二十九萬一千九百零四元；原告甲○○應得退休\n    金為二百萬六千一百二十九元，被告僅給付一百四十七萬六千八百五十五元，茲\n    請求被告應分別給付原告丙○○四十一萬四千一百九十三元，原告戊○○四十三\n    萬三千一百七十六元，原告己○○四十三萬零八百八十三元，原告庚○○四十二\n    萬九千七百八十元，原告甲○○五十二萬九千二百七十四元，及均自起訴狀繕本\n    送達翌日起至清償日止，按年息百分之五計算之利息。\n二、被告則以：勞基法係七十三年八月一日施行，勞基法施行前應依台灣省工廠工人\n    退休規則計算退休金，勞基法施行後依勞基法計算退休金，因原告五人前均任職\n    於嘉義縣公共汽車管理處，分別擔任技工、駕駛員等職位，於勞基法施行前台灣\n    省政府就各縣市政府所僱用之駕駛員退休金之給與標準定有台灣省各縣市公共汽\n    車（船）管理處駕駛員管理辦法，係當時同屬行政命令之台灣省工廠工人退休規\n    則之特別規定，應優先適用，原告主張勞基法施行前適用台灣省工廠工人退休規\n    則與現行法令不符；又駕駛員管理辦法第二十一條第一項第一款於六十八年十月\n    二十六日修法前規定：「合於前條第一款或第二款第一目、第二目者，按其在該\n    管理處服務年資，每滿一年給與二個月工餉之一次退職金，至多以五十個月為限\n    。」，修法後將『工餉』改為『工資』，是以勞基法施行前適用之駕駛員管理辦\n    法以六十八年十月二十六日為時點，區○○○段分別以工餉、工資計算；再勞基\n    法第五十五條第一項第一款規定：「按其工作年資，每滿一年給與兩個基數。但\n    超過十五年之工作年資，每滿一年給與一個基數，最高總數以四十五個基數為限\n    。未滿半年者以半年計；滿半年者以一年計。」，其受雇前十五年之工作年資，\n    應自受雇之初起算，而非自勞基法公布施行日起算，有司法院七十四年十月十九\n    日司法業務研究會第七期之二十二民事法律專題研究（三）可資參照，原告所主\n    張之退休金計算方法，顯然錯誤。原告丙○○應得退休金一百三十萬五千七百七\n    十五元；原告戊○○應得退休金為一百三十二萬零八百五十二元；原告己○○應\n    得退休金為一百三十一萬六千八百五十六元；原告庚○○應得退休金一百二十九\n    萬一千九百零四元；原告甲○○應得退休金為一百四十七萬六千八百五十五元，\n    被告均已給付等語置辯。\n三、原告主張其五人前均任職於被告之事業單位嘉義縣公共汽車管理處，原告丙○○\n    擔任技工，自五十八年七月三日起受雇至九十一年十二月二日止自請退休；原告\n    戊○○擔任技工，自六十年四月二十八日起受雇至九十二年二月二十五日止屆齡\n    強制退休；原告己○○擔任技工，自五十八年七月十三日起受雇至九十一年十一\n    月一日止自請退休；原告庚○○擔任技工，自六十一年四月十五日起受雇至九十\n    一年十月一日止自請退休；原告甲○○擔任駕駛員，自六十六年九月三日起受雇\n    至九十一年十二月十六日止自請退休。原告丙○○已領取退休金一百三十萬五千\n    七百七十五元；原告戊○○已領取退休金為一百三十二萬零八百五十二元；原告\n    己○○已領取退休金為一百三十一萬六千八百五十六元；原告庚○○已領取退休\n    金一百二十九萬一千九百零四元；原告甲○○已領取退休金為一百四十七萬六千\n    八百五十五元之事實，提出嘉義縣公共汽車管理處函、退休人員計算單、退休薪\n    資狀況表影本各五份為證，並為被告所不爭執，堪信為真實。\n四、茲本件所應審酌者，厥為勞工工作年資跨越勞基法公布施行前後，其退休金應如\n    何計算，原告主張勞基法施行前依工廠工人退休規則，被告則主張依駕駛員管理\n    辦法，且六十八年十月二十六日駕駛員管理辦法修正前依「工餉」計算，之後依\n    工資計算，兩造各執一詞。本院經查：\n（一）按「勞工工作年資自受僱之日起算，適用本法前之工作年資，其資遣費及退休\n      金給與標準，依其當時應適用之法令規定計算。當時無法令可資適用者，依各\n      該事業單位自訂之規定或勞雇雙方之協商計算之。適用本法後之工作年資，其\n      資遺費與退休金給與標準，依第十七條及第五十五條規定計算」，勞基法第八\n      十四條之二定有明文。查原告丙○○，自五十八年七月三日起受雇嘉義縣公車\n      處擔任技工，至九十一年十二月二日止自請退休；原告戊○○自六十年四月二\n      十八日起受雇嘉義縣公車處擔任技工，至九十二年二月二十五日止屆齡強制退\n      休；原告己○○自五十八年七月十三日起受雇嘉義縣公車處擔任技工，至九十\n      一年十一月一日止自請退休；原告庚○○自六十一年四月十五日起受雇嘉義縣\n      公車處擔任技工，至九十一年十月一日止自請退休；原告甲○○自六十六年九\n      月三日起受雇嘉義縣公車處擔任駕駛員，至九十一年十二月十六日止自請退休\n      。原告五人任職時間跨越勞基法施行前後，依上揭法條規定，自應將原告退休\n      金依勞基法施行前及施行後分段計算。\n（二）又嘉義縣公車處隸屬嘉義縣政府，為嘉義縣政府之事業單位，而勞基法施行前\n      ，就各縣市政府所僱用之駕駛員退休金之給與標準，又技工之管理得比照本辦\n      法之規定辦理。台灣省政府於六十一年八月二十三日所公布之駕駛員管理辦法\n      第二十一條及第二十四條分別定有明文，該項行政命令規定之對象僅限於台灣\n      省各縣市公共汽車（船）管理處所僱用之駕駛員，對當時施行同屬行政命令之\n      台灣省工廠工人退休規則而言，係特別規定，應優先適用，是依勞基法第八十\n      四條之二規定，計算原告適用勞基法前之工作年資，其退休金給與標準，自應\n      依勞基法施行前之該駕駛員管理辦法計算，原告主張應依台灣省工廠工人退休\n      規則計算退休金，要屬無據。\n（三）再按上開駕駛員管理辦法第二十一條第一項第一款原規定：「駕駛員一次退職\n      金給付標準如左：合於前條第一款或第二款第一目、第二目者，按期在該管理\n      處服務年資，每滿一年給予二個月工餉之一次退職金，至多以五十個月計算。\n      」，其中「工餉」二字於六十八年十月二十六日業經修正為「工資」。而所謂\n      「工餉」，依行政院於八十七年六月二十四日修正公布全國軍公教員工待遇支\n      給要點第四點（一）薪俸部分４：「技工、工友工餉，照附表四所訂標準支給\n      。」、行政院於九十年二月十四日修正公布事務管理規則第三百五十五條：「\n      工友之工餉，分本餉、年功餉，依各機關學校工友工餉核支標準表之規定核支\n      之。其係後備軍人轉業者，並依後備軍人轉任各機關學校工友提敘餉級標準表\n      規定辦理，得按年核計加級至本餉最高級，如尚有積餘年資，且其年終考核合\n      於第三百五十八條之規定，則按年核計加級至年功餉最高級為止。」，是駕駛\n      員管理辦法原第八條、第十六條、第二十一條第一項第一款所稱之工餉，應即\n      指上開行政命令所稱之工餉，不同於勞基法所稱之基本工資，至所謂「工資」\n      ，參諸勞基法第二條第三款雖有立法定義，惟六十八年間勞基法尚未制定，依\n      內政部六十四年五月六日台內勞字第六三二八○二號函：「工資乃因工作而獲\n      致之報酬，不論其工作天數若干，均應發給工資」，是則工資之內涵包括因工\n      作而獲得之各種報酬，不因雇主自訂之名義如何而影響給付計算之標準，此係\n      我國向來之解釋，而嘉義縣公共汽車管理處勞工工作規則第五章「工資」第四\n      十條規定：「本處勞工待遇比照全國軍公教人員技工（司機、工友）之規定以\n      統一薪及專業補助二項為基本工資」，足認工資至少應包含工餉及專業加給二\n      者，是原告所辯「工餉」與「工資」應無差別等語，應無可採。\n（四）又勞工工作年資跨越勞基法施行前、後時，依勞基法第八十四條之二，分別依\n      該事業單位所自訂之規定及勞基法計算退休金時，且退休年資總計均逾上開管\n      理辦法之「五十個月」或勞基法之「四十五個基數」之上限時，此時計算勞工\n      之退休年資，究應採取「順算法」（自任職月起，向後算至滿最高上限止），\n      抑應採「逆算法」（自退休之日起向前溯算至滿最高上限止）以減除不應計入\n      之年資？觀諸勞基法第八十四條之二規定「勞工工作年資自受雇之日起算，適\n      用本法前之工作年資，其資遣費及退休金給與標準，依其當時應適用之法令規\n      定計算；當時無法令可資適用者，依各該事業單位自訂之規定或勞雇雙方之協\n      商計算之。適用本法後之工作年資，其資遣費及退休金給與標準，依第十七條\n      及第五十五條規定計算。」，僅規定計算勞工工作年資之總數之起算點及退休\n      金應適用之法令，並未規定退休年資在跨越勞基法施行前後時，應先採計勞基\n      法施行後之年資或先採計勞基法施行前之年資？惟參以勞基法第一條規定：「\n      為規定勞動條件最低標準，保障勞工權益，加強勞雇關係，促進社會與經濟發\n      展，特制定本法；本法未規定者，適用其他法律之規定。雇主與勞工所訂勞動\n      條件，不得低於本法所定之最低標準。」，足認勞基法之立法目的在於保護勞\n      工，因此在法無明文及當事人未有明確之約定時，自應採取對勞工較有利之計\n      算方法，而依勞基法計算退休金前十五年係採一年給與二個基數，每一基數之\n      標準係指核准退休時一個月之「平均工資」，而所謂「平均工資」係指「計算\n      事由發生之當日前六個月內所得工資總額除以該期間之總日數所得之金額」，\n      勞基法第五十五條第一項、第二項、第二條第四款分別著有明文，自是較駕駛\n      員管理辦法第二十一條第一項第一款修正前之「工餉」及修正後之「工資」為\n      有利於勞工，足證依逆算法先採計勞基法施行後之工作年資計算退休金為較有\n      利於勞工，且參酌勞基法之立法目的既在保護勞工，採行逆算法之結果，才能\n      使在同一事業單位上工作越久之勞工，領取較多之退休金，不致發生工作越久\n      ，領的平均退休金越少之不公平現象，也才能鼓勵優秀勞工樂於留任原事業單\n      位，不致於工作年資達最大上限後急於退休，進而汲汲於工作，並借重其豐富\n      經驗為資方創造出最大利潤，提昇國家整體生產總能，創造勞資雙贏之局。被\n      告主張以順算法計算原告之退休金，顯無可採，原告之工作年資應以逆算法計\n      算退休金。\n（五）再按本法施行前，事業單位原定退休標準優於本法者，從其規定。勞基法第五\n      十五條第三項後段定有明文，而「優於」之認定原則，依內政部七十五年十二\n      月十六日台（七五）內勞字第四六五五四七號函補充規定勞工退休標準之認定\n      原則與應行注意事項第二項第三款規定含「勞工退休基數較該法（勞基法）第\n      五十五條規定為高者。」又依駕駛員管理辦法第二十一條第一項第一款、第二\n      項規定：「合於前條第一款或第二款第一目、第二目者，按其在該管理處服務\n      年資，每滿一年給予二個月工資之一次退職金，至多以五十個月為限。」、「\n      前項服務年資之餘資滿六個月以上者，以一年計算，未滿六個月者，以半年計\n      算。」，則原告丙○○服務年資於勞基法施行前為十五點零八年，勞基法施行\n      後為十八點三四年；原告戊○○服務年資於勞基法施行前為十三點二六年年，\n      勞基法施行後為十八點五七年；原告己○○服務年資於勞基法施行前為十五點\n      零五年，勞基法施行後為十八點二五年；原告庚○○服務年資於勞基法施行前\n      為十二點三年，勞基法施行後為十八點一七年；原告甲○○服務年資於勞基法\n      施行前為六點九一年，勞基法施行後為十八點三八年。依前開說明，上開管理\n      辦法第二十一條第一項第一款明定「至多以五十個月為限」亦應適用。且觀之\n      勞基法第五十五條第一項第一款規定：「按其工作年資，每滿一年給與兩個基\n      數。但超過十五年之工作年資，每滿一年給與一個基數，最高總數以四十五個\n      基數為限。」，所謂「最高總數以四十五個基數為限」之規定，顯指勞工退休\n      年資全部在勞基法施行後，或計算勞工退休金之年資跨越勞基法施行前後時，\n      計算勞基法施行後之年資最高應以四十五個基數為限，亦即勞工之退休年資跨\n      越勞基法時代，全部之總退休年資不應以四十五個基數為限，而應以較有利之\n      原事業單位規定所訂之標準為最高上限，況勞基法第一條之立法目的亦明文：\n      「為規定勞動條件最低標準，保障勞工權益，‧‧‧」，而勞基法第五十五條\n      第三項後段即為從優認定原則，適為體現此保護勞工精神之規定，自不得因勞\n      基法之制定，反更使勞工原得獲得之較高基準因而受限，減損其原可得之權益\n      。是則本件原告所得獲取之退休基數應為對其較有利之駕駛員管理辦法第二十\n      一條第一項第一款所規定之「至多以五十個月為限」，而非勞基法第五十五條\n      第一項第一款所規定之「最高總數以四十五個基數計算」。被告主張以勞基法\n      規定，最高總數以四十五個基數計算，亦無足取。\n五、基上說明，本件原告五人之退休金，採行逆算法，並以最高總數五十個基數計算\n    其應得退休金如下：\n（一）原告丙○○部分：\n  １於勞基法施行後之退休金部分：\n    按「勞工退休金之給與標準如左：一、按其工作年資，每滿一年給與兩個基數。\n    但超過十五年之工作年資，每滿一年給與一個基數，最高總數以四十五個基數為\n    限。未滿半年者以半年計；滿半年者以一年計。」、「前項第一款退休金基數之\n    標準，係指核准退休時一個月平均工資」，勞基法第五十五條第一項第一款、第\n    二項分別定有明文。原告丙○○於九十一年十二月二日退休，其退休前六個月平\n    均工資為三萬四千三百六十七元，而勞基法係於七十三年八月一日施行，是原告\n    丙○○於勞基法施行後之年資為十八點三四年，依前開規定，原告丙○○於勞基\n    法施行後，得以三十三點五個基數計算其退休金，是原告丙○○於勞基法施行後\n    可領之退休金為一百一十五萬一千二百九十四點五元（34367×33.5＝0000000.5\n    ）。\n  ２於勞基法施行前之退休金部分：\n   a、駕駛員管理辦法於六十八年十月二十六日修正，而六十八年十月二十六日至七\n      十三年八月一日勞基法施行前之退休金給與應依修正後之上開辦法，原告丙○\n      ○於本段期間之退休年資為四點七七年，依駕駛員管理辦法第二十一條之「每\n      滿一年給與二個月工資之一次退職金」之規定，以五年工作年資計算共計須給\n      與十個月工資，而工資包含「工餉」及「專業加給，」二者，原告丙○○之工\n      資為三萬一千四百三十五元，有原告丙○○之薪資清單影本附卷可參，亦為被\n      告所不爭執，是則本段期間，原告丙○○應得之退休金為三十一萬四千三百五\n      十元（31435×10=314350）。\n   b、原告丙○○於前二段期間計算之退休金，已用掉四十三點五個月，依對其較有\n      利之駕駛員管理辦法理辦法第二十一條第一項第一款規定「至多五十個月」計\n      算上限，故原告丙○○於五十八年七月三日受雇起至六十八年十月二十六日上\n      開管理辦法修正前，雖尚有十點三一年之年資，原可以領得二十點五個「工餉\n      」計算，惟受限於至多五十個月，則僅可領取六點五個月的「工餉」，而依被\n      告提出之原告丙○○平均工資表，原告丙○○之工餉為一萬六千九百三十五元\n      ，是則本段期間，原告丙○○應得之退休金為十一萬零七十七點五元（16935\n      ×6.5=110077.5）。\n  ３原告丙○○可請領之退休為一百五十七萬五千七百二十二元（0000000.5+314350\n    +110077.5=0000000），扣除被告已支付之一百三十萬五千七百七十五元，尚可\n    請求被告給付二十六萬九千九百四十七元（0000000-0000000=269947)。\n（二）原告戊○○部分：\n  １於勞基法施行後之退休金部分：\n    按「勞工退休金之給與標準如左：一、按其工作年資，每滿一年給與兩個基數。\n    但超過十五年之工作年資，每滿一年給與一個基數，最高總數以四十五個基數為\n    限。未滿半年者以半年計；滿半年者以一年計。」、「前項第一款退休金基數之\n    標準，係指核准退休時一個月平均工資」，勞基法第五十五條第一項第一款、第\n    二項分別定有明文。原告戊○○於九十二年二月二十五退休，其退休前六個月平\n    均工資為三萬五千零五十四元，而勞基法係於七十三年八月一日施行，是原告戊\n    ○○於勞基法施行後之年資為十八點五七年，依前開規定，原告戊○○於勞基法\n    施行後，得以三十四個基數計算其退休金，是原告戊○○於勞基法施行後可領之\n    退休金為一百一十九萬一千八百三十六元（35054×34＝0000000）。\n  ２於勞基法施行前之退休金部分：\n   a、駕駛員管理辦法於六十八年十月二十六日修正，而六十八年十月二十六日至七\n      十三年八月一日勞基法施行前之退休金給與應依修正後之上開辦法，原告戊○\n      ○於本段期間之退休年資為四點七七年，依駕駛員管理辦法第二十一條之「每\n      滿一年給與二個月工資之一次退職金」之規定，以五年工作年資計算共計須給\n      與十個月工資，而工資包含「工餉」及「專業加給，」二者，原告戊○○之工\n      資為三萬一千四百三十五元，有原告戊○○之薪資清單影本附卷可參，亦為被\n      告所不爭執，是則本段期間，原告戊○○應得之退休金為三十一萬四千三百五\n      十元（31435×10=314350）。\n   b、原告戊○○於前二段期間計算之退休金，已用掉四十四個月，依對其較有利之\n      駕駛員管理辦法理辦法第二十一條第一項第一款規定「至多五十個月」計算上\n      限，故原告戊○○於六十年四月二十八日受雇起至六十八年十月二十六日上開\n      管理辦法修正前，雖尚有八點四九年之年資，原可以領得十六點五個「工餉」\n      計算，惟受限於至多五十個月，則僅可領取六個月的「工餉」，而依被告提出\n      之原告戊○○平均工資表，原告戊○○之工餉為一萬六千九百三十五元，是則\n      本段期間，原告戊○○應得之退休金為十萬一千六百十元（16935×6=101610\n      ）。\n  ３原告戊○○可請領之退休為一百六十萬七千七百九十六元（0000000+314350+10\n    1610=0000000 ），扣除被告已支付之一百三十二萬零八百五十二元，尚可請求\n    被告給付二十八萬六千九百四十四元（0000000-0000000=286944)。\n（三）原告己○○部分：\n  １於勞基法施行後之退休金部分：\n    按「勞工退休金之給與標準如左：一、按其工作年資，每滿一年給與兩個基數。\n    但超過十五年之工作年資，每滿一年給與一個基數，最高總數以四十五個基數為\n    限。未滿半年者以半年計；滿半年者以一年計。」、「前項第一款退休金基數之\n    標準，係指核准退休時一個月平均工資」，勞基法第五十五條第一項第一款、第\n    二項分別定有明文。原告己○○於九十一年十一月一日退休，其退休前六個月平\n    均工資為三萬四千九百六十六元，而勞基法係於七十三年八月一日施行，是原告\n    己○○於勞基法施行後之年資為十八點二五年，依前開規定，原告己○○於勞基\n    法施行後，得以三十三點五個基數計算其退休金，是原告己○○於勞基法施行後\n    可領之退休金為一百一十七萬一千三百六十一元（34966×33.5＝0000000）。\n  ２於勞基法施行前之退休金部分：\n   a、駕駛員管理辦法於六十八年十月二十六日修正，而六十八年十月二十六日至七\n      十三年八月一日勞基法施行前之退休金給與應依修正後之上開辦法，原告己○\n      ○於本段期間之退休年資為四點七七年，依駕駛員管理辦法第二十一條之「每\n      滿一年給與二個月工資之一次退職金」之規定，以五年工作年資計算共計須給\n      與十個月工資，而工資包含「工餉」及「專業加給，」二者，原告己○○之工\n      資為三萬一千四百三十五元，原告己○○之薪資清單影本附卷可參，亦為被告\n      所不爭執，是則本段期間，原告己○○應得之退休金為三十一萬四千三百五十\n      元（31435×10=314350）。\n   b、原告己○○於前二段期間計算之退休金，已用掉四十三點五個月，依對其較有\n      利之駕駛員管理辦法理辦法第二十一條第一項第一款規定「至多五十個月」計\n      算上限，故原告己○○於五十八年七月十三日受雇起至六十八年十月二十六日\n      上開管理辦法修正前，雖尚有十點二八年之年資，原可以領得二十點五個「工\n      餉」計算，惟受限於至多五十個月，則僅可領取六點五個月的「工餉」，而依\n      被告提出之原告己○○平均工資表，原告己○○之工餉為一萬六千九百三十五\n      元，是則本段期間，原告己○○應得之退休金為十一萬零七十七點五元（1693\n      5 ×6.5=110077.5）。\n  ３原告己○○可請領之退休為一百五十九萬五千七百八十九元（0000000 + 314350\n    +110077.5=0000000，小數點以下四捨五入 ），扣除被告已支付之一百三十一萬\n    六千八百五十六元，尚可請求被告給付二十七萬八千九百三十三元（0000000-00\n    00000 =278933)。\n（四）原告庚○○部分：\n  １於勞基法施行後之退休金部分：\n    按「勞工退休金之給與標準如左：一、按其工作年資，每滿一年給與兩個基數。\n    但超過十五年之工作年資，每滿一年給與一個基數，最高總數以四十五個基數為\n    限。未滿半年者以半年計；滿半年者以一年計。」、「前項第一款退休金基數之\n    標準，係指核准退休時一個月平均工資」，勞基法第五十五條第一項第一款、第\n    二項分別定有明文。原告庚○○於九十一年十月一日退休，其退休前六個月平均\n    工資為三萬四千四百六十八元，而勞基法係於七十三年八月一日施行，是原告庚\n    ○○於勞基法施行後之年資為十八點一七年，依前開規定，原告庚○○於勞基法\n    施行後，得以三十三點五個基數計算其退休金，是原告庚○○於勞基法施行後可\n    領之退休金為一百一十五萬四千六百七十八元（34468×33.5＝0000000）。\n  ２於勞基法施行前之退休金部分：\n   a、駕駛員管理辦法於六十八年十月二十六日修正，而六十八年十月二十六日至七\n      十三年八月一日勞基法施行前之退休金給與應依修正後之上開辦法，原告庚○\n      ○於本段期間之退休年資為四點七七年，依駕駛員管理辦法第二十一條之「每\n      滿一年給與二個月工資之一次退職金」之規定，以五年工作年資計算共計須給\n      與十個月工資，而工資包含「工餉」及「專業加給，」二者，原告庚○○之工\n      資為三萬一千四百三十五元，有原告庚○○之薪資清單影本附卷可參，亦為被\n      告所不爭執，是則本段期間，原告庚○○應得之退休金為三十一萬四千三百五\n      十元（31435×10=314350）。\n   b、原告庚○○於前二段期間計算之退休金，已用掉四十三點五個月，依對其較有\n      利之駕駛員管理辦法理辦法第二十一條第一項第一款規定「至多五十個月」計\n      算上限，故原告庚○○於六十一年四月十五日受雇起至六十八年十月二十六日\n      上開管理辦法修正前，雖尚有七點五三年之年資，原可以領得十五個「工餉」\n      計算，惟受限於至多五十個月，則僅可領取六點五個月的「工餉」，而依被告\n      提出之原告庚○○平均工資表，原告庚○○之工餉為一萬六千九百三十五元，\n      是則本段期間，原告庚○○應得之退休金為十一萬零七十七點五元（16935 ×\n      6.5=110077.5）。\n  ３原告庚○○可請領之退休為一百五十七萬九千一百零六元（0000000+314350 +1\n    10077.5=0000000，小數點以下四捨五入），扣除被告已支付之一百二十九萬一\n    千九百零四元，尚可請求被告給付二十八萬七千二百零二元（0000000-0000000\n    =287202)。\n（五）原告甲○○部分：\n  １於勞基法施行後之退休金部分：\n    按「勞工退休金之給與標準如左：一、按其工作年資，每滿一年給與兩個基數。\n    但超過十五年之工作年資，每滿一年給與一個基數，最高總數以四十五個基數為\n    限。未滿半年者以半年計；滿半年者以一年計。」、「前項第一款退休金基數之\n    標準，係指核准退休時一個月平均工資」，勞基法第五十五條第一項第一款、第\n    二項分別定有明文。原告甲○○於九十一年十二月十六日退休，其退休前六個月\n    平均工資為四萬一千四百五十五元，而勞基法係於七十三年八月一日施行，是原\n    告甲○○於勞基法施行後之年資為十八點三八年，依前開規定，原告甲○○於勞\n    基法施行後，得以三十三點五個基數計算其退休金，是原告甲○○於勞基法施行\n    後可領之退休金為一百三十八萬八千七百四十二點五元（41455×33.5＝0000000\n    .5）。\n  ２於勞基法施行前之退休金部分：\n   a、駕駛員管理辦法於六十八年十月二十六日修正，而六十八年十月二十六日至七\n      十三年八月一日勞基法施行前之退休金給與應依修正後之上開辦法，原告甲○\n      ○於本段期間之退休年資為四點七七年，依駕駛員管理辦法第二十一條之「每\n      滿一年給與二個月工資之一次退職金」之規定，以五年工作年資計算共計須給\n      與十個月工資，而工資包含「工餉」及「專業加給，」二者，原告甲○○之工\n      資為三萬一千四百三十五元，有原告甲○○之薪資清單影本附卷可參，亦為被\n      告所不爭執，是則本段期間，原告甲○○應得之退休金為三十一萬四千三百五\n      十元（31435×10=314350）。\n   b、原告甲○○於前二段期間計算之退休金，已用掉四十三點五個月，依對其較有\n      利之駕駛員管理辦法理辦法第二十一條第一項第一款規定「至多五十個月」計\n      算上限，原告甲○○於六十六年九月三日受雇起至六十八年十月二十六日上開\n      管理辦法修正前，雖尚有二點一四年之年資，可以領得五個「工餉」計算，並\n      未逾「至多五十個月」，可領取五個月的「工餉」，而依被告提出之原告甲○\n      ○平均工資表，原告甲○○之工餉為一萬六千九百三十五元，是則本段期間，\n      原告甲○○應得之退休金為八萬四千六百七十五元（16935×5=84675）。\n  ３原告甲○○可請領之退休為一百七十八萬七千七百六十八元（0000000.5+314350\n    +84675=0000000，小數點以下四捨五入），扣除被告已支付之一百四十七萬六千\n    八百五十五元，尚可請求被告給付三十一萬零九百十三元（0000000-0000000=31\n    0913)。\n六、綜上所述，原告丙○○可請領之退休金，為二十六萬九千九百四十七元，原告戊\n    ○○可請領之退休金，為二十八萬六千九百四十四元；原告己○○可請領之退休\n    金，為二十七萬八千九百三十三元；原告庚○○可請領之退休金，為二十八萬七\n    千二百零二元；原告甲○○可請領之退休金，為三十一萬零九百十三元，及均自\n    起訴狀繕本送達被告即九十二年五月二十一日起至清償日止，按年息百分之五計\n    算之利息之範圍內，有理由，應予准許。逾此部分之請求，為無理由，應予駁回\n    。\n七、本件事證已臻明確，兩造其餘攻擊防禦方法及舉證，於判決結果不生影響，爰不\n    予一一論列。\n八、兩造均陳明願供擔保，聲請宣告假執行或免為假執行，就原告勝訴部分經核於法\n    尚無不合，爰分別酌定相當擔金額准許之。至於原告敗訴部分，其假執行之聲請\n    因訴之駁回而失所附麗，應併予駁回。\n九、據上論結，本件原告之訴為一部有理由，一部無理由，依民事訴訟法第七十九條\n    但書、第八十五條第一項、第三百九十條第二項、第三百九十二條第二項、第三\n    項，判決如主文。\n中      華      民      國    九十三    年      三      月      九      日\n~B臺灣嘉義地方法院民事第一庭\n~B    法      官  柯月美\n右為正本係照原本作成\n如對本判決上訴須於判決送達後廿日內向本院提出上訴狀"
  },
  "search": "臺灣嘉義地方法院民事判決九十二年度勞訴字第六號原告丙○○戊○○己○○庚○○甲○○共同訴訟代理人張智學律師被告嘉義縣政府設嘉義縣太保市○○○路○段一號法定代理人丁○○住.訴訟代理人黃文力律師乙○○住.右當事人間請求給付退休金事件，經本院於中華民國九十三年二月二十四日言詞辯論終結，判決如左：主文被告應給付原告丙○○新台幣貳拾陸萬玖仟玖佰肆拾柒元，給付原告戊○○新台幣貳拾捌萬陸仟玖佰肆拾肆元，給付原告己○○新台幣貳拾柒萬捌仟玖佰拾元，給付原告庚○○新台幣貳拾捌萬柒仟貳佰零貳元，給付原告甲○○新台幣拾壹萬零玖佰壹拾元，及均自民國九十二年五月二十一日起至清償日止，按年息百分之五計算之利息。原告其餘之訴駁回。訴訟費用由被告負擔百分之六十，餘由原告負擔。本判決第一項於原告丙○○以新台幣玖萬元，原告戊○○以新台幣玖萬陸仟元，原告己○○以新台幣玖萬仟元，原告庚○○以新台幣玖萬陸仟元，原告甲○○以新台幣壹拾萬零肆仟元供擔保後，得假執行。但被告如於執行標的物拍定、變賣前，依序各以新台幣貳拾陸萬玖仟玖佰肆拾柒元、新台幣貳拾捌萬陸仟玖佰肆拾肆元、新台幣貳拾柒萬捌仟玖佰拾元、新台幣貳拾捌萬柒仟貳佰零貳元、新台幣拾壹萬零玖佰壹拾元，為原告丙○○、戊○○、己○○、庚○○、甲○○預供擔保，得免為假執行。原告其餘假執行之聲請駁回。事實甲、原告方面：一、聲明：被告應分別給付原告丙○○新台幣（下同）四十一萬四千一百九十三元，原告戊○○四十三萬三千一百七十六元，原告己○○四十三萬零八百八十三元，原告庚○○四十二萬九千七百八十元，原告甲○○五十二萬九千二百七十四元，及均自起訴狀繕本送達翌日起至清償日止，按年息百分之五計算之利息；並均願供擔保請准宣告假執行。二、陳述：（一）原告等五人前均任職於被告之事業單位嘉義縣公共汽車管理處（下簡稱嘉義縣公車處），原告丙○○擔任技工，自民國五十八年七月三日起受雇至九十一年十二月二日止自請退休；原告戊○○擔任技工，自六十年四月二十八日起受雇至九十二年二月二十五日止屆齡強制退休；原告己○○擔任技工，自五十八年七月十三日起受雇至九十一年十一月一日止自請退休；原告庚○○擔任技工，自六十一年四月十五日起受雇至九十一年十月一日止自請退休；原告甲○○擔任駕駛員，自六十六年九月三日起受雇至九十一年十二月十六日止自請退休，然退休時因被告計算退休金有誤，爰依台灣省工廠工人退休規則第九條、第十條、台灣省各縣市公共汽車（船）管理處駕駛員管理辦法（下稱駕駛員管理辦法）第二十一條、第二十四條、勞動基準法（下稱勞基法）第五十五條規定計算退休金，原告丙○○應得退休金為一百七十一萬九千九百六十七元，被告僅給付一百三十萬五千七百七十五元；原告戊○○應得退休金為一百七十五萬四千零二十八元，被告僅給付一百三十二萬零八百五十二元；原告己○○應得退休金為一百七十四萬七千七百三十九元，被告僅給付一百三十一萬六千八百五十六元；原告庚○○應得退休金為一百七十二萬一千六百八十四元，被告僅給付一百二十九萬一千九百零四元；原告甲○○應得退休金為二百萬六千一百二十九元，被告僅給付一百四十七萬六千八百五十五元，茲以原告請求如訴之聲明所示。（二）按勞基法係七十三年八月一日施行，勞基法施行前應依台灣省工廠工人退休規則計算退休金（參照內政部六十一年九月一日台內勞字第四八四九六○號函），勞基法施行後依勞基法計算退休金，而勞基法第五十五條規定，最高總數以四十五個基數為限，係指勞基法施行後之年資最高應以四十五個基數為限，即勞工退休年資跨越勞基法施行前後者，全部總退休年資不以四十五個基數為限，應以較有利之原事業單位規定所訂之標準為最高上限，因之以駕駛員管理辦法第二十一條第一項第一款規定之「至多以五十個月為限」為最高上限，是以原告應請求之退休金計算如下：(1)原告丙○○部分：原告丙○○自五十八年七月三日起受雇至九十一年十二月二日止自請退休，退休前六個月平均工資為三萬四千三百六十七元，退休前三個月平均工資為三萬四千四百六十五元，勞基法施行前年資十五．○八年，為三十．五個基數，勞基法施行後年資十八．三四年，為三十三．五個基數，採逆算法計算，並以五十個基數為限，原告丙○○應得退休金為一百七十一萬九千九百六十七元【34367×33.5＋34465×（50－33.5）＝0000000】，被告僅給付一百三十萬五千七百七十五元，尚餘四十一萬四千一百九十三元未給付。(2)原告戊○○部分：原告戊○○自六十年四月二十八日起受雇至九十二年二月二十五日止屆齡強制退休，退休前六個月平均工資為三萬五千零五十四元，退休前三個月平均工資為三萬五千一百三十七元，勞基法施行前年資十三．二六年，為二十六．五個基數，勞基法施行後年資十八．五七年，為三十四個基數，採逆算法計算，並以五十個基數為限，原告戊○○應得退休金為一百七十五萬四千零二十八元【35054×34＋35137×（50－34）＝0000000】，被告僅給付一百三十二萬零八百五十二元，尚餘四十三萬三千一百七十六元未給付。(3)原告己○○部分：原告己○○自五十八年七月十三日起受雇至九十一年十一月一日止自請退休，退休前六個月平均工資為三萬四千九百六十六元，退休前三個月平均工資為三萬四千九百三十二元，勞基法施行前年資十五．○五年，為三十個基數，勞基法施行後年資十八．五七年，為三十三．五個基數，採逆算法計算，並以五十個基數為限，原告己○○應得退休金為一百七十四萬七千七百三十九元【34966×33.5＋34932×（50－33.5）＝0000000】，被告僅給付一百三十一萬六千八百五十六元，尚餘四十三萬零八百八十三元未給付。(4)原告庚○○部分：原告庚○○自六十一年四月十五日起受雇至九十一年十月一日止自請退休，退休前六個月平均工資為三萬四千四百六十八元，退休前三個月平均工資為三萬四千三百六十四元，勞基法施行前年資十二．三年，為二十四．五個基數，勞基法施行後年資十八．一七年，為三十三．五個基數，採逆算法計算，並以五十個基數為限，原告庚○○應得退休金為一百七十二萬一千六百八十四元【34468×33.5＋34364×（50－33.5）＝0000000】，被告僅給付一百二十九萬一千九百零四元，尚餘四十二萬九千七百八十元未給付。(5)原告甲○○部分：原告甲○○自六十六年九月三日起受雇至九十一年十二月十六日止自請退休，退休前六個月平均工資為四萬一千四百五十五元，退休前三個月平均工資為四萬四千零九十九元，勞基法施行前年資六．九一年，為十四個基數，勞基法施行後年資十八．三八年，為三十三．五個基數，採逆算法計算，並以五十個基數為限，原告甲○○應得退休金為二百萬六千一百二十九元【41455×33.5＋44099×14＝0000000】，被告僅給付一百四十七萬六千八百五十五元，尚餘五十二萬九千二百七十四元未給付。退步言之，如勞基法施行前即七十三年八月一日前，適用駕駛員管理辦法，並區分六十八年十月二十六日修法前後分別以工餉、工資計算退休金，工餉為一萬六千九百三十五元，六十八年十月二十六日前為五個基數，六十八年十月二十六日至七十三年八月一日為十個基數，採逆算法，原告甲○○應得退休金為一百八十八萬七千九百六十八元【41455×（33.5＋10）＋16935×5＝0000000】，被告僅給付一百四十七萬六千八百五十五元，尚餘四十一萬一千一百一十三元未給付。（三）對被告抗辯之陳述：(1)依勞基法第八十四條之二規定，勞工工作年資自受僱之日起算，適用本法前之工作年資，其資遣費及退休金給與標準，依其當時應適用之法令規定計算；當時無法令可資適用者，依各該事業單位自訂之規定或勞雇雙方之協商計算之。足見勞基法施行前之退休金計算，其優先適用為當時應適用之法令，其次始為各該事業單位自訂之規定或勞雇雙方之協商；又依工廠法施行細則第三條之規定，本法所稱工人，係指受僱從事工作獲致工資者。原告係受僱被告，從事技工或駕駛工作而獲致工資，應可適用台灣省工廠工人退休規則，且依八十六年勞基法施行細則第二十八條亦明文規定應比照台灣省工廠工人退休規則，以此計算較能保障勞工權益。(2)工餉、工資本質上均指勞工因工作而獲得之經常性給與之報酬，是駕駛員管理辦法將工餉文字修正為工資，並未改變實際上之內容，故不應將工作年資分段以工餉、工資計算；且按繼續的事實關係或法律關係進行之中，終結之前，依原有法律所作法律評價或所定法律效果尚未發生，而相關法律修改時，則各該繼續的事實或法律關係一旦終結，原則上即應適用修正生效的新法，在繼續的事實或法律關係進行中，以將來法律效果之規定，連結部分屬於過去的構成要件事實（不真正溯及），既非法律溯及適用，於法治國家法安定性及信賴保護之要求，原則上並無牴觸（行政法院九十年度判字第六七一號判決參照）。原告之工作年資於六十八年十月二十六日修正駕駛員管理辦法前已存在，然該工作年資於該項條文修正前尚未退休，即未經過舊有條文之法律評價，亦未發生法律效果，則依適用新修正規定之結果，可能使該條文本應向將來發生之法律效果，連結部分修正前已發生之工作年資，而發生前述法律不真正溯及適用之情形，進而以達成保護勞工之目的。況原告每月薪資，其中一萬四千五百元，或稱專業加給，或稱工作補助費，薪資多寡係配合現今社會生活支出而調整，故編定名目係適應現今之需要而為，依駕駛員管理辦法第二十一條所謂之工餉即應指平均工資。(3)依勞基法第一條規定可知，勞基法之立法目的在於保護勞工，因此在法無明文及當事人未有明確之約定時，自應採取對勞工較有利之計算方法，是依勞基法第五十五條第一項、第二項、第二條第四款規定計算，較駕駛員管理辦法為有利於勞工，並應採行逆算法，才能使在同一事業單位上工作越久之勞工，領取較多之退休金，不致發生工作越久，領的平均退休金越少之不公平現象，始能鼓勵優秀勞工樂於留任原事業單位。三、證據：提出嘉義縣公共汽車管理處函、退休人員計算單、退休薪資狀況表影本各五份。乙、被告方面：一、聲明：原告之訴及假執行之聲請均駁回，如受不利判決，願供擔保請准宣告免為假執行。二、陳述：（一）勞基法係七十三年八月一日施行，勞基法施行前應依台灣省工廠工人退休規則計算退休金，勞基法施行後依勞基法計算退休金，因原告五人前均任職於嘉義縣公共汽車管理處，分別擔任技工、駕駛員等職位，於勞基法施行前台灣省政府就各縣市政府所僱用之駕駛員退休金之給與標準定有台灣省各縣市公共汽車（船）管理處駕駛員管理辦法，係當時同屬行政命令之台灣省工廠工人退休規則之特別規定，應優先適用，原告主張勞基法施行前適用台灣省工廠工人退休規則與現行法令不符；又駕駛員管理辦法第二十一條第一項第一款於六十八年十月二十六日修法前規定：「合於前條第一款或第二款第一目、第二目者，按其在該管理處服務年資，每滿一年給與二個月工餉之一次退職金，至多以五十個月為限。」，修法後將『工餉』改為『工資』，是以勞基法施行前適用之駕駛員管理辦法以六十八年十月二十六日為時點，區○○○段分別以工餉、工資計算；再勞基法第五十五條第一項第一款規定：「按其工作年資，每滿一年給與兩個基數。但超過十五年之工作年資，每滿一年給與一個基數，最高總數以四十五個基數為限。未滿半年者以半年計；滿半年者以一年計。」，其受雇前十五年之工作年資，應自受雇之初起算，而非自勞基法公布施行日起算，有司法院七十四年十月十九日司法業務研究會第七期之二十二民事法律專題研究（三）可資參照，原告所主張之退休金計算方法，顯然錯誤。（二）另法令之適用應整體適用，絕無僅挑取對自己有利的部分適用，不利的部分，卻又挑取其他法令來適用，本件原告就勞基法施行前的工資計算主張要依台灣省工廠工人退休規則第十條規定以核准退休前三個月平均工資計算退休金，就得請領之基數，卻又主張應依駕駛員管理辦法第二十一條第一項第一款所規定之「至多以五十個月為限」，認為得請領五十個月，割裂法令適用的整體性，應無理由。（三）按勞基法施行前適用駕駛員管理辦法，並以六十八年十月二十六日為時點，區○○○段，分別以工餉、工資計算，勞基法施行後適用勞基法，但「前十五年」之年資，自受雇之初起算，其退休金計算如下：(1)原告丙○○部分：原告丙○○自五十八年七月三日起受雇至九十一年十二月二日止自請退休，工餉為一萬六千九百三十五元，工資為三萬一千四百三十五元，退休前六個月平均工資為三萬四千三百六十七元，六十八年十月二十五日前年資十．三一年，為二十一個基數；六十八年十月二十六日起至七十三年七月三十一日止年資四．七七年，為十個基數；七十三年八月一日起至九十一年十二月二日止年資十八．三四年，為十八．五個基數，原告丙○○之退休金為一百三十萬五千七百七十五元【16935×21＋31435×10＋34367×18.5＝0000000】。(2)原告戊○○部分：原告戊○○自六十年四月二十八日起受雇至九十二年二月二十五日止屆齡強制退休，工餉為一萬六千九百三十五元，工資為三萬一千四百三十五元，退休前六個月平均工資為三萬五千零五十四元，六十八年十月二十五日前年資八．四九年，為十七個基數；六十八年十月二十六日起至七十三年七月三十一日止年資四．七七年，為十個基數；七十三年八月一日起至九十二年二月二十五日止年資十八．五七年，為二十．五個基數，原告戊○○之退休金為一百三十二萬零八百五十二元【16935×17＋31435×10＋35054×20.5＝0000000】。(3)原告己○○部分：原告己○○自五十八年七月十三日起受雇至九十一年十一月一日止自請退休，工餉為一萬六千九百三十五元，工資為三萬一千四百三十五元，退休前六個月平均工資為三萬四千九百六十六元，六十八年十月二十五日前年資十．二八年，為二十一個基數；六十八年十月二十六日起至七十三年七月三十一日止年資四．七七年，為十個基數；七十三年八月一日起至九十一年十一月一日止年資十八．二五年，為十八．五個基數，原告己○○之退休金為一百三十一萬六千八百五十六元【16935×21＋31435×10＋34966×18.5＝0000000】。(4)原告庚○○部分：原告庚○○自六十一年四月十五日起受雇至九十一年十月一日止自請退休，工餉為一萬六千九百三十五元，工資為三萬一千四百三十五元，退休前六個月平均工資為三萬四千四百六十八元，六十八年十月二十五日前年資七．五三年，為十六個基數；六十八年十月二十六日起至七十三年七月三十一日止年資四．七七年，為十個基數；七十三年八月一日起至九十一年十月一日止年資十八．一七年，為二十．五個基數，原告庚○○之退休金為一百二十九萬一千九百零四元【16935×16＋31435×10＋34468×20.5＝0000000】。(5)原告甲○○部分：原告甲○○自六十六年九月三日起受雇至九十一年十二月十六日止自請退休，工餉為一萬六千九百三十五元，工資為三萬一千四百三十五元，退休前六個月平均工資為四萬一千四百五十五元，六十八年十月二十五日前年資二．一四年，為五個基數；六十八年十月二十六日起至七十三年七月三十一日止年資四．七七年，為十個基數；七十三年八月一日起至九十一年十二月十六日止年資十八．三八年，為二十六個基數，原告甲○○之退休金為一百四十七萬六千八百五十五元【16935×5＋31435×10＋41455×26＝0000000】。（四）本件原告所應領取之退休金，被告均已依法發給，自不得再請求其給付退休金，原告之訴顯無理由。三、證據：提出六十八年十月二十六日修法前後之台灣省各縣市公共汽車（船）管理處駕駛員管理辦法、臺灣高等法院臺南分院九十年度勞上易字第七號民事判決、司法院七十四年十月十九日司法業務研究會民事法律專題研究（三）、行政院勞工委員會書函、全國軍公教員工待遇支給要點影本各一份、嘉義縣公共汽車管理處函、退休人員計算單、退休薪資狀況表影本各五份。理由一、原告主張：原告等五人前均任職於被告之事業單位嘉義縣公共汽車管理處，原告丙○○擔任技工，自五十八年七月三日起受雇至九十一年十二月二日止自請退休；原告戊○○擔任技工，自六十年四月二十八日起受雇至九十二年二月二十五日止屆齡強制退休；原告己○○擔任技工，自五十八年七月十三日起受雇至九十一年十一月一日止自請退休；原告庚○○擔任技工，自六十一年四月十五日起受雇至九十一年十月一日止自請退休；原告甲○○擔任駕駛員，自六十六年九月三日起受雇至九十一年十二月十六日止自請退休。按勞基法係七十三年八月一日施行，勞基法施行前應依台灣省工廠工人退休規則計算退休金，勞基法施行後依勞基法計算退休金，而勞基法第五十五條規定，最高總數以四十五個基數為限，係指勞基法施行後之年資最高應以四十五個基數為限，即勞工退休年資跨越勞基法施行前後者，全部總退休年資不以四十五個基數為限，應以較有利之原事業單位規定所訂之標準為最高上限，因之以駕駛員管理辦法第二十一條第一項第一款規定之「至多以五十個月為限」為最高上限。然原告退休時因被告計算退休金有誤，爰依台灣省工廠工人退休規則第九條、第十條、駕駛員管理辦法第二十一條、第二十四條、勞基法第五十五條規定計算退休金，原告丙○○應得退休金為一百七十一萬九千九百六十七元，被告僅給付一百三十萬五千七百七十五元；原告戊○○應得退休金為一百七十五萬四千零二十八元，被告僅給付一百三十二萬零八百五十二元；原告己○○應得退休金為一百七十四萬七千七百三十九元，被告僅給付一百三十一萬六千八百五十六元；原告庚○○應得退休金為一百七十二萬一千六百八十四元，被告僅給付一百二十九萬一千九百零四元；原告甲○○應得退休金為二百萬六千一百二十九元，被告僅給付一百四十七萬六千八百五十五元，茲請求被告應分別給付原告丙○○四十一萬四千一百九十三元，原告戊○○四十三萬三千一百七十六元，原告己○○四十三萬零八百八十三元，原告庚○○四十二萬九千七百八十元，原告甲○○五十二萬九千二百七十四元，及均自起訴狀繕本送達翌日起至清償日止，按年息百分之五計算之利息。二、被告則以：勞基法係七十三年八月一日施行，勞基法施行前應依台灣省工廠工人退休規則計算退休金，勞基法施行後依勞基法計算退休金，因原告五人前均任職於嘉義縣公共汽車管理處，分別擔任技工、駕駛員等職位，於勞基法施行前台灣省政府就各縣市政府所僱用之駕駛員退休金之給與標準定有台灣省各縣市公共汽車（船）管理處駕駛員管理辦法，係當時同屬行政命令之台灣省工廠工人退休規則之特別規定，應優先適用，原告主張勞基法施行前適用台灣省工廠工人退休規則與現行法令不符；又駕駛員管理辦法第二十一條第一項第一款於六十八年十月二十六日修法前規定：「合於前條第一款或第二款第一目、第二目者，按其在該管理處服務年資，每滿一年給與二個月工餉之一次退職金，至多以五十個月為限。」，修法後將『工餉』改為『工資』，是以勞基法施行前適用之駕駛員管理辦法以六十八年十月二十六日為時點，區○○○段分別以工餉、工資計算；再勞基法第五十五條第一項第一款規定：「按其工作年資，每滿一年給與兩個基數。但超過十五年之工作年資，每滿一年給與一個基數，最高總數以四十五個基數為限。未滿半年者以半年計；滿半年者以一年計。」，其受雇前十五年之工作年資，應自受雇之初起算，而非自勞基法公布施行日起算，有司法院七十四年十月十九日司法業務研究會第七期之二十二民事法律專題研究（三）可資參照，原告所主張之退休金計算方法，顯然錯誤。原告丙○○應得退休金一百三十萬五千七百七十五元；原告戊○○應得退休金為一百三十二萬零八百五十二元；原告己○○應得退休金為一百三十一萬六千八百五十六元；原告庚○○應得退休金一百二十九萬一千九百零四元；原告甲○○應得退休金為一百四十七萬六千八百五十五元，被告均已給付等語置辯。三、原告主張其五人前均任職於被告之事業單位嘉義縣公共汽車管理處，原告丙○○擔任技工，自五十八年七月三日起受雇至九十一年十二月二日止自請退休；原告戊○○擔任技工，自六十年四月二十八日起受雇至九十二年二月二十五日止屆齡強制退休；原告己○○擔任技工，自五十八年七月十三日起受雇至九十一年十一月一日止自請退休；原告庚○○擔任技工，自六十一年四月十五日起受雇至九十一年十月一日止自請退休；原告甲○○擔任駕駛員，自六十六年九月三日起受雇至九十一年十二月十六日止自請退休。原告丙○○已領取退休金一百三十萬五千七百七十五元；原告戊○○已領取退休金為一百三十二萬零八百五十二元；原告己○○已領取退休金為一百三十一萬六千八百五十六元；原告庚○○已領取退休金一百二十九萬一千九百零四元；原告甲○○已領取退休金為一百四十七萬六千八百五十五元之事實，提出嘉義縣公共汽車管理處函、退休人員計算單、退休薪資狀況表影本各五份為證，並為被告所不爭執，堪信為真實。四、茲本件所應審酌者，厥為勞工工作年資跨越勞基法公布施行前後，其退休金應如何計算，原告主張勞基法施行前依工廠工人退休規則，被告則主張依駕駛員管理辦法，且六十八年十月二十六日駕駛員管理辦法修正前依「工餉」計算，之後依工資計算，兩造各執一詞。本院經查：（一）按「勞工工作年資自受僱之日起算，適用本法前之工作年資，其資遣費及退休金給與標準，依其當時應適用之法令規定計算。當時無法令可資適用者，依各該事業單位自訂之規定或勞雇雙方之協商計算之。適用本法後之工作年資，其資遺費與退休金給與標準，依第十七條及第五十五條規定計算」，勞基法第八十四條之二定有明文。查原告丙○○，自五十八年七月三日起受雇嘉義縣公車處擔任技工，至九十一年十二月二日止自請退休；原告戊○○自六十年四月二十八日起受雇嘉義縣公車處擔任技工，至九十二年二月二十五日止屆齡強制退休；原告己○○自五十八年七月十三日起受雇嘉義縣公車處擔任技工，至九十一年十一月一日止自請退休；原告庚○○自六十一年四月十五日起受雇嘉義縣公車處擔任技工，至九十一年十月一日止自請退休；原告甲○○自六十六年九月三日起受雇嘉義縣公車處擔任駕駛員，至九十一年十二月十六日止自請退休。原告五人任職時間跨越勞基法施行前後，依上揭法條規定，自應將原告退休金依勞基法施行前及施行後分段計算。（二）又嘉義縣公車處隸屬嘉義縣政府，為嘉義縣政府之事業單位，而勞基法施行前，就各縣市政府所僱用之駕駛員退休金之給與標準，又技工之管理得比照本辦法之規定辦理。台灣省政府於六十一年八月二十三日所公布之駕駛員管理辦法第二十一條及第二十四條分別定有明文，該項行政命令規定之對象僅限於台灣省各縣市公共汽車（船）管理處所僱用之駕駛員，對當時施行同屬行政命令之台灣省工廠工人退休規則而言，係特別規定，應優先適用，是依勞基法第八十四條之二規定，計算原告適用勞基法前之工作年資，其退休金給與標準，自應依勞基法施行前之該駕駛員管理辦法計算，原告主張應依台灣省工廠工人退休規則計算退休金，要屬無據。（三）再按上開駕駛員管理辦法第二十一條第一項第一款原規定：「駕駛員一次退職金給付標準如左：合於前條第一款或第二款第一目、第二目者，按期在該管理處服務年資，每滿一年給予二個月工餉之一次退職金，至多以五十個月計算。」，其中「工餉」二字於六十八年十月二十六日業經修正為「工資」。而所謂「工餉」，依行政院於八十七年六月二十四日修正公布全國軍公教員工待遇支給要點第四點（一）薪俸部分４：「技工、工友工餉，照附表四所訂標準支給。」、行政院於九十年二月十四日修正公布事務管理規則第三百五十五條：「工友之工餉，分本餉、年功餉，依各機關學校工友工餉核支標準表之規定核支之。其係後備軍人轉業者，並依後備軍人轉任各機關學校工友提敘餉級標準表規定辦理，得按年核計加級至本餉最高級，如尚有積餘年資，且其年終考核合於第三百五十八條之規定，則按年核計加級至年功餉最高級為止。」，是駕駛員管理辦法原第八條、第十六條、第二十一條第一項第一款所稱之工餉，應即指上開行政命令所稱之工餉，不同於勞基法所稱之基本工資，至所謂「工資」，參諸勞基法第二條第三款雖有立法定義，惟六十八年間勞基法尚未制定，依內政部六十四年五月六日台內勞字第六三二八○二號函：「工資乃因工作而獲致之報酬，不論其工作天數若干，均應發給工資」，是則工資之內涵包括因工作而獲得之各種報酬，不因雇主自訂之名義如何而影響給付計算之標準，此係我國向來之解釋，而嘉義縣公共汽車管理處勞工工作規則第五章「工資」第四十條規定：「本處勞工待遇比照全國軍公教人員技工（司機、工友）之規定以統一薪及專業補助二項為基本工資」，足認工資至少應包含工餉及專業加給二者，是原告所辯「工餉」與「工資」應無差別等語，應無可採。（四）又勞工工作年資跨越勞基法施行前、後時，依勞基法第八十四條之二，分別依該事業單位所自訂之規定及勞基法計算退休金時，且退休年資總計均逾上開管理辦法之「五十個月」或勞基法之「四十五個基數」之上限時，此時計算勞工之退休年資，究應採取「順算法」（自任職月起，向後算至滿最高上限止），抑應採「逆算法」（自退休之日起向前溯算至滿最高上限止）以減除不應計入之年資？觀諸勞基法第八十四條之二規定「勞工工作年資自受雇之日起算，適用本法前之工作年資，其資遣費及退休金給與標準，依其當時應適用之法令規定計算；當時無法令可資適用者，依各該事業單位自訂之規定或勞雇雙方之協商計算之。適用本法後之工作年資，其資遣費及退休金給與標準，依第十七條及第五十五條規定計算。」，僅規定計算勞工工作年資之總數之起算點及退休金應適用之法令，並未規定退休年資在跨越勞基法施行前後時，應先採計勞基法施行後之年資或先採計勞基法施行前之年資？惟參以勞基法第一條規定：「為規定勞動條件最低標準，保障勞工權益，加強勞雇關係，促進社會與經濟發展，特制定本法；本法未規定者，適用其他法律之規定。雇主與勞工所訂勞動條件，不得低於本法所定之最低標準。」，足認勞基法之立法目的在於保護勞工，因此在法無明文及當事人未有明確之約定時，自應採取對勞工較有利之計算方法，而依勞基法計算退休金前十五年係採一年給與二個基數，每一基數之標準係指核准退休時一個月之「平均工資」，而所謂「平均工資」係指「計算事由發生之當日前六個月內所得工資總額除以該期間之總日數所得之金額」，勞基法第五十五條第一項、第二項、第二條第四款分別著有明文，自是較駕駛員管理辦法第二十一條第一項第一款修正前之「工餉」及修正後之「工資」為有利於勞工，足證依逆算法先採計勞基法施行後之工作年資計算退休金為較有利於勞工，且參酌勞基法之立法目的既在保護勞工，採行逆算法之結果，才能使在同一事業單位上工作越久之勞工，領取較多之退休金，不致發生工作越久，領的平均退休金越少之不公平現象，也才能鼓勵優秀勞工樂於留任原事業單位，不致於工作年資達最大上限後急於退休，進而汲汲於工作，並借重其豐富經驗為資方創造出最大利潤，提昇國家整體生產總能，創造勞資雙贏之局。被告主張以順算法計算原告之退休金，顯無可採，原告之工作年資應以逆算法計算退休金。（五）再按本法施行前，事業單位原定退休標準優於本法者，從其規定。勞基法第五十五條第三項後段定有明文，而「優於」之認定原則，依內政部七十五年十二月十六日台（七五）內勞字第四六五五四七號函補充規定勞工退休標準之認定原則與應行注意事項第二項第三款規定含「勞工退休基數較該法（勞基法）第五十五條規定為高者。」又依駕駛員管理辦法第二十一條第一項第一款、第二項規定：「合於前條第一款或第二款第一目、第二目者，按其在該管理處服務年資，每滿一年給予二個月工資之一次退職金，至多以五十個月為限。」、「前項服務年資之餘資滿六個月以上者，以一年計算，未滿六個月者，以半年計算。」，則原告丙○○服務年資於勞基法施行前為十五點零八年，勞基法施行後為十八點三四年；原告戊○○服務年資於勞基法施行前為十三點二六年年，勞基法施行後為十八點五七年；原告己○○服務年資於勞基法施行前為十五點零五年，勞基法施行後為十八點二五年；原告庚○○服務年資於勞基法施行前為十二點三年，勞基法施行後為十八點一七年；原告甲○○服務年資於勞基法施行前為六點九一年，勞基法施行後為十八點三八年。依前開說明，上開管理辦法第二十一條第一項第一款明定「至多以五十個月為限」亦應適用。且觀之勞基法第五十五條第一項第一款規定：「按其工作年資，每滿一年給與兩個基數。但超過十五年之工作年資，每滿一年給與一個基數，最高總數以四十五個基數為限。」，所謂「最高總數以四十五個基數為限」之規定，顯指勞工退休年資全部在勞基法施行後，或計算勞工退休金之年資跨越勞基法施行前後時，計算勞基法施行後之年資最高應以四十五個基數為限，亦即勞工之退休年資跨越勞基法時代，全部之總退休年資不應以四十五個基數為限，而應以較有利之原事業單位規定所訂之標準為最高上限，況勞基法第一條之立法目的亦明文：「為規定勞動條件最低標準，保障勞工權益，‧‧‧」，而勞基法第五十五條第三項後段即為從優認定原則，適為體現此保護勞工精神之規定，自不得因勞基法之制定，反更使勞工原得獲得之較高基準因而受限，減損其原可得之權益。是則本件原告所得獲取之退休基數應為對其較有利之駕駛員管理辦法第二十一條第一項第一款所規定之「至多以五十個月為限」，而非勞基法第五十五條第一項第一款所規定之「最高總數以四十五個基數計算」。被告主張以勞基法規定，最高總數以四十五個基數計算，亦無足取。五、基上說明，本件原告五人之退休金，採行逆算法，並以最高總數五十個基數計算其應得退休金如下：（一）原告丙○○部分：１於勞基法施行後之退休金部分：按「勞工退休金之給與標準如左：一、按其工作年資，每滿一年給與兩個基數。但超過十五年之工作年資，每滿一年給與一個基數，最高總數以四十五個基數為限。未滿半年者以半年計；滿半年者以一年計。」、「前項第一款退休金基數之標準，係指核准退休時一個月平均工資」，勞基法第五十五條第一項第一款、第二項分別定有明文。原告丙○○於九十一年十二月二日退休，其退休前六個月平均工資為三萬四千三百六十七元，而勞基法係於七十三年八月一日施行，是原告丙○○於勞基法施行後之年資為十八點三四年，依前開規定，原告丙○○於勞基法施行後，得以三十三點五個基數計算其退休金，是原告丙○○於勞基法施行後可領之退休金為一百一十五萬一千二百九十四點五元（34367×33.5＝0000000.5）。２於勞基法施行前之退休金部分：a、駕駛員管理辦法於六十八年十月二十六日修正，而六十八年十月二十六日至七十三年八月一日勞基法施行前之退休金給與應依修正後之上開辦法，原告丙○○於本段期間之退休年資為四點七七年，依駕駛員管理辦法第二十一條之「每滿一年給與二個月工資之一次退職金」之規定，以五年工作年資計算共計須給與十個月工資，而工資包含「工餉」及「專業加給，」二者，原告丙○○之工資為三萬一千四百三十五元，有原告丙○○之薪資清單影本附卷可參，亦為被告所不爭執，是則本段期間，原告丙○○應得之退休金為三十一萬四千三百五十元（31435×10=314350）。b、原告丙○○於前二段期間計算之退休金，已用掉四十三點五個月，依對其較有利之駕駛員管理辦法理辦法第二十一條第一項第一款規定「至多五十個月」計算上限，故原告丙○○於五十八年七月三日受雇起至六十八年十月二十六日上開管理辦法修正前，雖尚有十點三一年之年資，原可以領得二十點五個「工餉」計算，惟受限於至多五十個月，則僅可領取六點五個月的「工餉」，而依被告提出之原告丙○○平均工資表，原告丙○○之工餉為一萬六千九百三十五元，是則本段期間，原告丙○○應得之退休金為十一萬零七十七點五元（16935×6.5=110077.5）。３原告丙○○可請領之退休為一百五十七萬五千七百二十二元（0000000.5+314350+110077.5=0000000），扣除被告已支付之一百三十萬五千七百七十五元，尚可請求被告給付二十六萬九千九百四十七元（0000000-0000000=269947)。（二）原告戊○○部分：１於勞基法施行後之退休金部分：按「勞工退休金之給與標準如左：一、按其工作年資，每滿一年給與兩個基數。但超過十五年之工作年資，每滿一年給與一個基數，最高總數以四十五個基數為限。未滿半年者以半年計；滿半年者以一年計。」、「前項第一款退休金基數之標準，係指核准退休時一個月平均工資」，勞基法第五十五條第一項第一款、第二項分別定有明文。原告戊○○於九十二年二月二十五退休，其退休前六個月平均工資為三萬五千零五十四元，而勞基法係於七十三年八月一日施行，是原告戊○○於勞基法施行後之年資為十八點五七年，依前開規定，原告戊○○於勞基法施行後，得以三十四個基數計算其退休金，是原告戊○○於勞基法施行後可領之退休金為一百一十九萬一千八百三十六元（35054×34＝0000000）。２於勞基法施行前之退休金部分：a、駕駛員管理辦法於六十八年十月二十六日修正，而六十八年十月二十六日至七十三年八月一日勞基法施行前之退休金給與應依修正後之上開辦法，原告戊○○於本段期間之退休年資為四點七七年，依駕駛員管理辦法第二十一條之「每滿一年給與二個月工資之一次退職金」之規定，以五年工作年資計算共計須給與十個月工資，而工資包含「工餉」及「專業加給，」二者，原告戊○○之工資為三萬一千四百三十五元，有原告戊○○之薪資清單影本附卷可參，亦為被告所不爭執，是則本段期間，原告戊○○應得之退休金為三十一萬四千三百五十元（31435×10=314350）。b、原告戊○○於前二段期間計算之退休金，已用掉四十四個月，依對其較有利之駕駛員管理辦法理辦法第二十一條第一項第一款規定「至多五十個月」計算上限，故原告戊○○於六十年四月二十八日受雇起至六十八年十月二十六日上開管理辦法修正前，雖尚有八點四九年之年資，原可以領得十六點五個「工餉」計算，惟受限於至多五十個月，則僅可領取六個月的「工餉」，而依被告提出之原告戊○○平均工資表，原告戊○○之工餉為一萬六千九百三十五元，是則本段期間，原告戊○○應得之退休金為十萬一千六百十元（16935×6=101610）。３原告戊○○可請領之退休為一百六十萬七千七百九十六元（0000000+314350+101610=0000000），扣除被告已支付之一百三十二萬零八百五十二元，尚可請求被告給付二十八萬六千九百四十四元（0000000-0000000=286944)。（三）原告己○○部分：１於勞基法施行後之退休金部分：按「勞工退休金之給與標準如左：一、按其工作年資，每滿一年給與兩個基數。但超過十五年之工作年資，每滿一年給與一個基數，最高總數以四十五個基數為限。未滿半年者以半年計；滿半年者以一年計。」、「前項第一款退休金基數之標準，係指核准退休時一個月平均工資」，勞基法第五十五條第一項第一款、第二項分別定有明文。原告己○○於九十一年十一月一日退休，其退休前六個月平均工資為三萬四千九百六十六元，而勞基法係於七十三年八月一日施行，是原告己○○於勞基法施行後之年資為十八點二五年，依前開規定，原告己○○於勞基法施行後，得以三十三點五個基數計算其退休金，是原告己○○於勞基法施行後可領之退休金為一百一十七萬一千三百六十一元（34966×33.5＝0000000）。２於勞基法施行前之退休金部分：a、駕駛員管理辦法於六十八年十月二十六日修正，而六十八年十月二十六日至七十三年八月一日勞基法施行前之退休金給與應依修正後之上開辦法，原告己○○於本段期間之退休年資為四點七七年，依駕駛員管理辦法第二十一條之「每滿一年給與二個月工資之一次退職金」之規定，以五年工作年資計算共計須給與十個月工資，而工資包含「工餉」及「專業加給，」二者，原告己○○之工資為三萬一千四百三十五元，原告己○○之薪資清單影本附卷可參，亦為被告所不爭執，是則本段期間，原告己○○應得之退休金為三十一萬四千三百五十元（31435×10=314350）。b、原告己○○於前二段期間計算之退休金，已用掉四十三點五個月，依對其較有利之駕駛員管理辦法理辦法第二十一條第一項第一款規定「至多五十個月」計算上限，故原告己○○於五十八年七月十三日受雇起至六十八年十月二十六日上開管理辦法修正前，雖尚有十點二八年之年資，原可以領得二十點五個「工餉」計算，惟受限於至多五十個月，則僅可領取六點五個月的「工餉」，而依被告提出之原告己○○平均工資表，原告己○○之工餉為一萬六千九百三十五元，是則本段期間，原告己○○應得之退休金為十一萬零七十七點五元（16935×6.5=110077.5）。３原告己○○可請領之退休為一百五十九萬五千七百八十九元（0000000+314350+110077.5=0000000，小數點以下四捨五入），扣除被告已支付之一百三十一萬六千八百五十六元，尚可請求被告給付二十七萬八千九百三十三元（0000000-0000000=278933)。（四）原告庚○○部分：１於勞基法施行後之退休金部分：按「勞工退休金之給與標準如左：一、按其工作年資，每滿一年給與兩個基數。但超過十五年之工作年資，每滿一年給與一個基數，最高總數以四十五個基數為限。未滿半年者以半年計；滿半年者以一年計。」、「前項第一款退休金基數之標準，係指核准退休時一個月平均工資」，勞基法第五十五條第一項第一款、第二項分別定有明文。原告庚○○於九十一年十月一日退休，其退休前六個月平均工資為三萬四千四百六十八元，而勞基法係於七十三年八月一日施行，是原告庚○○於勞基法施行後之年資為十八點一七年，依前開規定，原告庚○○於勞基法施行後，得以三十三點五個基數計算其退休金，是原告庚○○於勞基法施行後可領之退休金為一百一十五萬四千六百七十八元（34468×33.5＝0000000）。２於勞基法施行前之退休金部分：a、駕駛員管理辦法於六十八年十月二十六日修正，而六十八年十月二十六日至七十三年八月一日勞基法施行前之退休金給與應依修正後之上開辦法，原告庚○○於本段期間之退休年資為四點七七年，依駕駛員管理辦法第二十一條之「每滿一年給與二個月工資之一次退職金」之規定，以五年工作年資計算共計須給與十個月工資，而工資包含「工餉」及「專業加給，」二者，原告庚○○之工資為三萬一千四百三十五元，有原告庚○○之薪資清單影本附卷可參，亦為被告所不爭執，是則本段期間，原告庚○○應得之退休金為三十一萬四千三百五十元（31435×10=314350）。b、原告庚○○於前二段期間計算之退休金，已用掉四十三點五個月，依對其較有利之駕駛員管理辦法理辦法第二十一條第一項第一款規定「至多五十個月」計算上限，故原告庚○○於六十一年四月十五日受雇起至六十八年十月二十六日上開管理辦法修正前，雖尚有七點五三年之年資，原可以領得十五個「工餉」計算，惟受限於至多五十個月，則僅可領取六點五個月的「工餉」，而依被告提出之原告庚○○平均工資表，原告庚○○之工餉為一萬六千九百三十五元，是則本段期間，原告庚○○應得之退休金為十一萬零七十七點五元（16935×6.5=110077.5）。３原告庚○○可請領之退休為一百五十七萬九千一百零六元（0000000+314350+110077.5=0000000，小數點以下四捨五入），扣除被告已支付之一百二十九萬一千九百零四元，尚可請求被告給付二十八萬七千二百零二元（0000000-0000000=287202)。（五）原告甲○○部分：１於勞基法施行後之退休金部分：按「勞工退休金之給與標準如左：一、按其工作年資，每滿一年給與兩個基數。但超過十五年之工作年資，每滿一年給與一個基數，最高總數以四十五個基數為限。未滿半年者以半年計；滿半年者以一年計。」、「前項第一款退休金基數之標準，係指核准退休時一個月平均工資」，勞基法第五十五條第一項第一款、第二項分別定有明文。原告甲○○於九十一年十二月十六日退休，其退休前六個月平均工資為四萬一千四百五十五元，而勞基法係於七十三年八月一日施行，是原告甲○○於勞基法施行後之年資為十八點三八年，依前開規定，原告甲○○於勞基法施行後，得以三十三點五個基數計算其退休金，是原告甲○○於勞基法施行後可領之退休金為一百三十八萬八千七百四十二點五元（41455×33.5＝0000000.5）。２於勞基法施行前之退休金部分：a、駕駛員管理辦法於六十八年十月二十六日修正，而六十八年十月二十六日至七十三年八月一日勞基法施行前之退休金給與應依修正後之上開辦法，原告甲○○於本段期間之退休年資為四點七七年，依駕駛員管理辦法第二十一條之「每滿一年給與二個月工資之一次退職金」之規定，以五年工作年資計算共計須給與十個月工資，而工資包含「工餉」及「專業加給，」二者，原告甲○○之工資為三萬一千四百三十五元，有原告甲○○之薪資清單影本附卷可參，亦為被告所不爭執，是則本段期間，原告甲○○應得之退休金為三十一萬四千三百五十元（31435×10=314350）。b、原告甲○○於前二段期間計算之退休金，已用掉四十三點五個月，依對其較有利之駕駛員管理辦法理辦法第二十一條第一項第一款規定「至多五十個月」計算上限，原告甲○○於六十六年九月三日受雇起至六十八年十月二十六日上開管理辦法修正前，雖尚有二點一四年之年資，可以領得五個「工餉」計算，並未逾「至多五十個月」，可領取五個月的「工餉」，而依被告提出之原告甲○○平均工資表，原告甲○○之工餉為一萬六千九百三十五元，是則本段期間，原告甲○○應得之退休金為八萬四千六百七十五元（16935×5=84675）。３原告甲○○可請領之退休為一百七十八萬七千七百六十八元（0000000.5+314350+84675=0000000，小數點以下四捨五入），扣除被告已支付之一百四十七萬六千八百五十五元，尚可請求被告給付三十一萬零九百十三元（0000000-0000000=310913)。六、綜上所述，原告丙○○可請領之退休金，為二十六萬九千九百四十七元，原告戊○○可請領之退休金，為二十八萬六千九百四十四元；原告己○○可請領之退休金，為二十七萬八千九百三十三元；原告庚○○可請領之退休金，為二十八萬七千二百零二元；原告甲○○可請領之退休金，為三十一萬零九百十三元，及均自起訴狀繕本送達被告即九十二年五月二十一日起至清償日止，按年息百分之五計算之利息之範圍內，有理由，應予准許。逾此部分之請求，為無理由，應予駁回。七、本件事證已臻明確，兩造其餘攻擊防禦方法及舉證，於判決結果不生影響，爰不予一一論列。八、兩造均陳明願供擔保，聲請宣告假執行或免為假執行，就原告勝訴部分經核於法尚無不合，爰分別酌定相當擔金額准許之。至於原告敗訴部分，其假執行之聲請因訴之駁回而失所附麗，應併予駁回。九、據上論結，本件原告之訴為一部有理由，一部無理由，依民事訴訟法第七十九條但書、第八十五條第一項、第三百九十條第二項、第三百九十二條第二項、第三項，判決如主文。中華民國九十三年三月九日~B臺灣嘉義地方法院民事第一庭~B法官柯月美右為正本係照原本作成如對本判決上訴須於判決送達後廿日內向本院提出上訴狀中華民國九十三年三月九日~B書記官侯學義",
  "characters": {
    "judges": [
      "柯月美"
    ],
    "prosecutors": [

    ],
    "lawyers": [
      "張智學",
      "黃文力"
    ],
    "clerks": [

    ],
    "plaintiffs": [
      "丙"
    ],
    "defendants": [
      "嘉義縣政府  設嘉義縣太保市○○○路○段一號"
    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2004-03-09",
  "created_at": "2016-02-06 10:11:09",
  "updated_at": "2016-02-06 10:11:09"
}