{
  "identify": "PCD-93-訴-141-20040309-1",
  "court": {
    "name": "臺灣新北地方法院",
    "code": "PCD"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 93,
  "word": "訴",
  "number": "141",
  "jcheck": "1",
  "reason": "毒品危害防制條例",
  "content": "臺灣板橋地方法院刑事判決                          九十三年度訴字第一四一號\n    公  訴  人  臺灣板橋地方法院檢察署檢察官\n    被      告  甲○○\n右列被告因違反毒品危害防制條例案件，經檢察官提起公訴（九十二年度毒偵緝字第\n四三八號），本院依簡式審判程序判決如左：\n    主  文\n甲○○施用第一級毒品，累犯，處有期徒刑捌月；又施用第二級毒品，累犯，處有期\n徒刑四月。應執行有期徒刑拾月。\n    事  實\n一、甲○○前曾於民國八十五年間，因違反麻醉藥品管理條例案件，經臺灣臺北地方\n    法院判處有期徒刑六月，如易科罰金以三百元折算一日確定，於八十五年七月二\n    十七日易科罰金執行完畢；又於同年間，因違反同上條例案件，經臺灣基隆地方\n    法院判處有期徒刑六月，如易科罰金以三百元折算一日確定，於八十六年四月十\n    五日易科罰金執行完畢；再於八十七年間，因違反同上條例案件，經臺灣基隆地\n    方法院判處有期徒刑七月，於八十八年七月四日執行完畢。復於八十八年間因施\n    用毒品案件，經臺灣基隆地方法院以八十八年度毒聲字第四六五號裁定送觀察、\n    勒戒後，認無繼續施用毒品之傾向，經臺灣基隆地方法院檢察署檢察官於八十八\n    年三月三十一日以八十八年度偵字第一八一號為不起訴處分確定。詎其猶不知\n    悛悔，基於施用第一級毒品海洛因及第二級毒品安非他命之犯意，於九十年七月\n    十日下午四、五時許（起訴書誤載為九十年七月十日為警採尿前回溯二十六及九\n    十六小時內之某時，應予更正），在基隆市○○街二四六號十三樓（起訴書誤載\n    為在不詳處所，應予更正），先以將海洛因置入針筒內，以針筒注入體內之方式\n    ，施用海洛因一次，再以將安非他命置入玻璃球內燃燒加熱之方式，施用第二級\n    毒品安非他命一次。嗣於九十年七月十日十八時四十五分許，在基隆市○○街二\n    四六號十三樓為警查獲。其後經臺灣板橋地方法院檢察署檢察官聲請本院以九十\n    年度毒聲字第四二九二號裁定將其送臺灣臺北看守所附設勒戒處所觀察勒戒後，\n    認有繼續施用毒品之傾向，再由檢察官聲請本院於九十二年十月十五日以九十二\n    年度毒聲字第三二二六號裁定令入戒治處所施以強制戒治一年，嗣因修正後毒品\n    危害防制條例自九十三年一月九日施行，業已依修正後之規定將甲○○釋放。\n二、案經基隆市警察局報請臺灣基隆地方法院檢察署呈請臺灣高等法院檢察署檢察長\n    令轉臺灣板橋地方法院檢察署檢察官偵查起訴。本院於準備程序進行中，被告就\n    被訴事實為有罪之陳述，經告知被告簡式審判程序之旨，並聽取當事人之意見後\n    ，裁定進行簡式審判程序。\n    理  由\n一、右揭事實，業據被告甲○○在本院審理時坦承不諱，而其於前開時地經警查獲時\n    所採集之尿液，經送請檢驗之結果，確呈嗎啡及安非他命陽性反應一節，有基隆\n    市衛生局基衛檢字第八一三八號檢驗成績書附卷可稽，足證被告自白施用第一\n    級毒品海洛因及第二級毒品安非他命確與事實相符。又毒品危害防制條例業於九\n    十二年七月九日修正公布，並於九十三年一月九日施行生效，關於初犯施用毒品\n    ，經觀察、勒戒後，認無繼續施用毒品之傾向，經檢察官為不起訴處分後，五年\n    內再犯第十條之罪者，依修正前毒品危害防制條例第二十條第三項前段規定，須\n    再經觀察、勒戒後，認有繼續施用毒品之傾向者，方得依法追訴、審判；而依修\n    正後第二十三條第二項規定，只要經觀察勒戒或強制戒治執行完畢釋放後，五年\n    內再犯第十條之罪，檢察官即得依法追訴，毋須再經觀察、勒戒並視評估結果是\n    否有繼續施用毒品傾向而為不同處置。查被告前曾於八十八年間因施用毒品案件\n    ，經臺灣基隆地方法院以八十八年度毒聲字第四六五號裁定送觀察、勒戒後，認\n    無繼續施用毒品之傾向，經臺灣基隆地方法院檢察署檢察官於八十八年三月三十\n    一日以八十八年度偵字第一八一號為不起訴處分確定在案，其於五年內再犯本\n    件違反毒品危害防制條例第十條第一、二項之罪，經檢察官聲請本院以九十年度\n    毒聲字第四二九二號裁定將其送臺灣臺北看守所附設勒戒處所觀察勒戒後，認有\n    繼續施用毒品之傾向，再由檢察官聲請本院於九十二年十月十五日以九十二年度\n    毒聲字第三二二六號裁定令入戒治處所施以強制戒治一年，有不起訴處分書、上\n    開裁定書、有無繼續施用毒品傾向證明書等件在卷足憑，從而，無論依修正前抑\n    或修正後之規定，本案均得由檢察官依法追訴並由法院依法審判。是本件事證明\n    確，被告施用第一、二級毒品犯行堪予認定，應予依法論科。\n二、核被告所為，係犯毒品危害防制條例第十條第一項、第二項之施用第一級毒品海\n    洛因罪、施用第二級毒品安非他命罪。其持有第一、二級毒品之低度行為，分別\n    為施用第一、二級毒品之高度行為所吸收，均不另論罪。又被告前曾於八十五年\n    間，因違反麻醉藥品管理條例案件，經臺灣臺北地方法院判處有期徒刑六月，如\n    易科罰金以三百元折算一日確定，於八十五年七月二十七日易科罰金執行完畢；\n    又於同年間，因違反同上條例案件，經臺灣基隆地方法院判處有期徒刑六月，如\n    易科罰金以三百元折算一日確定，於八十六年四月十五日易科罰金執行完畢；再\n    於八十七年間，因違反同上條例案件，經臺灣基隆地方法院判處有期徒刑七月，\n    於八十八年七月四日執行完畢，有臺灣高等法院被告全國前案紀錄表一份在卷足\n    憑，其於有期徒刑執行完畢後五年內再犯本件有期徒刑以上之罪，為累犯，應依\n    法加重其刑。再其所犯上開二罪間，犯意各別，構成要件互異，應予分論併罰。\n    爰審酌被告正值青壯，本可期其從事正當職業，奮發向上，守法重紀，利己利人\n    ，又其前已多次因施用毒品而負刑責，嗣復因施用毒品，經觀察勒戒後而獲不起\n    訴處分寬典，猶應知所惕勵，對於施用毒品之違法性及可罰性，應有明確而強烈\n    之認識，詎其不知悛悔，復行施用海洛因及安非他命，戕害自己身心健康，兼衡\n    其智識程度、犯罪動機、目的、施用期間長短、頻率，及犯罪後自承施用毒品犯\n    行，犯後態度良好等一切情狀，並斟酌檢察官具體求刑請求就被告施用第一、二\n    級毒品之犯行分別科處有期徒刑八月、四月，亦尚稱妥適，爰分別量處如主文所\n    示之刑，並定其應執行之刑，以示懲儆。\n據上論斷，應依刑事訴訟法第二百七十三條之一第一項、第二百九十九條第一項前段\n，毒品危害防制條例第十條第一項、第二項，刑法第十一條前段、第四十七條、第五\n十一條第五款，判決如主文。\n本案經檢察官乙○○到庭執行職務\n中      華      民      國    九十三    年      三      月      九      日\n                                      臺灣板橋地方法院刑事第九庭\n                                          法  官  王  士  珮\n右正本證明與原本無異。\n如不服本判決，應於判決送達後十日內，向本院提出上訴狀。\n                                          書記官  程  欣  怡\n中      華      民      國    九十三    年      三      月      九      日\n附錄本件論罪科刑法條全文：\n毒品危害防制條例第十條\n施用第一級毒品者，處六月以上五年以下有期徒刑。\n施用第二級毒品者，處三年以下有期徒刑。\n",
  "structure": {
    "main": "甲○○施用第一級毒品，累犯，處有期徒刑捌月；又施用第二級毒品，累犯，處有期\n徒刑四月。應執行有期徒刑拾月。",
    "fact": "一、甲○○前曾於民國八十五年間，因違反麻醉藥品管理條例案件，經臺灣臺北地方\n    法院判處有期徒刑六月，如易科罰金以三百元折算一日確定，於八十五年七月二\n    十七日易科罰金執行完畢；又於同年間，因違反同上條例案件，經臺灣基隆地方\n    法院判處有期徒刑六月，如易科罰金以三百元折算一日確定，於八十六年四月十\n    五日易科罰金執行完畢；再於八十七年間，因違反同上條例案件，經臺灣基隆地\n    方法院判處有期徒刑七月，於八十八年七月四日執行完畢。復於八十八年間因施\n    用毒品案件，經臺灣基隆地方法院以八十八年度毒聲字第四六五號裁定送觀察、\n    勒戒後，認無繼續施用毒品之傾向，經臺灣基隆地方法院檢察署檢察官於八十八\n    年三月三十一日以八十八年度偵字第一八一號為不起訴處分確定。詎其猶不知\n    悛悔，基於施用第一級毒品海洛因及第二級毒品安非他命之犯意，於九十年七月\n    十日下午四、五時許（起訴書誤載為九十年七月十日為警採尿前回溯二十六及九\n    十六小時內之某時，應予更正），在基隆市○○街二四六號十三樓（起訴書誤載\n    為在不詳處所，應予更正），先以將海洛因置入針筒內，以針筒注入體內之方式\n    ，施用海洛因一次，再以將安非他命置入玻璃球內燃燒加熱之方式，施用第二級\n    毒品安非他命一次。嗣於九十年七月十日十八時四十五分許，在基隆市○○街二\n    四六號十三樓為警查獲。其後經臺灣板橋地方法院檢察署檢察官聲請本院以九十\n    年度毒聲字第四二九二號裁定將其送臺灣臺北看守所附設勒戒處所觀察勒戒後，\n    認有繼續施用毒品之傾向，再由檢察官聲請本院於九十二年十月十五日以九十二\n    年度毒聲字第三二二六號裁定令入戒治處所施以強制戒治一年，嗣因修正後毒品\n    危害防制條例自九十三年一月九日施行，業已依修正後之規定將甲○○釋放。\n二、案經基隆市警察局報請臺灣基隆地方法院檢察署呈請臺灣高等法院檢察署檢察長\n    令轉臺灣板橋地方法院檢察署檢察官偵查起訴。本院於準備程序進行中，被告就\n    被訴事實為有罪之陳述，經告知被告簡式審判程序之旨，並聽取當事人之意見後\n    ，裁定進行簡式審判程序。",
    "reason": "一、右揭事實，業據被告甲○○在本院審理時坦承不諱，而其於前開時地經警查獲時\n    所採集之尿液，經送請檢驗之結果，確呈嗎啡及安非他命陽性反應一節，有基隆\n    市衛生局基衛檢字第八一三八號檢驗成績書附卷可稽，足證被告自白施用第一\n    級毒品海洛因及第二級毒品安非他命確與事實相符。又毒品危害防制條例業於九\n    十二年七月九日修正公布，並於九十三年一月九日施行生效，關於初犯施用毒品\n    ，經觀察、勒戒後，認無繼續施用毒品之傾向，經檢察官為不起訴處分後，五年\n    內再犯第十條之罪者，依修正前毒品危害防制條例第二十條第三項前段規定，須\n    再經觀察、勒戒後，認有繼續施用毒品之傾向者，方得依法追訴、審判；而依修\n    正後第二十三條第二項規定，只要經觀察勒戒或強制戒治執行完畢釋放後，五年\n    內再犯第十條之罪，檢察官即得依法追訴，毋須再經觀察、勒戒並視評估結果是\n    否有繼續施用毒品傾向而為不同處置。查被告前曾於八十八年間因施用毒品案件\n    ，經臺灣基隆地方法院以八十八年度毒聲字第四六五號裁定送觀察、勒戒後，認\n    無繼續施用毒品之傾向，經臺灣基隆地方法院檢察署檢察官於八十八年三月三十\n    一日以八十八年度偵字第一八一號為不起訴處分確定在案，其於五年內再犯本\n    件違反毒品危害防制條例第十條第一、二項之罪，經檢察官聲請本院以九十年度\n    毒聲字第四二九二號裁定將其送臺灣臺北看守所附設勒戒處所觀察勒戒後，認有\n    繼續施用毒品之傾向，再由檢察官聲請本院於九十二年十月十五日以九十二年度\n    毒聲字第三二二六號裁定令入戒治處所施以強制戒治一年，有不起訴處分書、上\n    開裁定書、有無繼續施用毒品傾向證明書等件在卷足憑，從而，無論依修正前抑\n    或修正後之規定，本案均得由檢察官依法追訴並由法院依法審判。是本件事證明\n    確，被告施用第一、二級毒品犯行堪予認定，應予依法論科。\n二、核被告所為，係犯毒品危害防制條例第十條第一項、第二項之施用第一級毒品海\n    洛因罪、施用第二級毒品安非他命罪。其持有第一、二級毒品之低度行為，分別\n    為施用第一、二級毒品之高度行為所吸收，均不另論罪。又被告前曾於八十五年\n    間，因違反麻醉藥品管理條例案件，經臺灣臺北地方法院判處有期徒刑六月，如\n    易科罰金以三百元折算一日確定，於八十五年七月二十七日易科罰金執行完畢；\n    又於同年間，因違反同上條例案件，經臺灣基隆地方法院判處有期徒刑六月，如\n    易科罰金以三百元折算一日確定，於八十六年四月十五日易科罰金執行完畢；再\n    於八十七年間，因違反同上條例案件，經臺灣基隆地方法院判處有期徒刑七月，\n    於八十八年七月四日執行完畢，有臺灣高等法院被告全國前案紀錄表一份在卷足\n    憑，其於有期徒刑執行完畢後五年內再犯本件有期徒刑以上之罪，為累犯，應依\n    法加重其刑。再其所犯上開二罪間，犯意各別，構成要件互異，應予分論併罰。\n    爰審酌被告正值青壯，本可期其從事正當職業，奮發向上，守法重紀，利己利人\n    ，又其前已多次因施用毒品而負刑責，嗣復因施用毒品，經觀察勒戒後而獲不起\n    訴處分寬典，猶應知所惕勵，對於施用毒品之違法性及可罰性，應有明確而強烈\n    之認識，詎其不知悛悔，復行施用海洛因及安非他命，戕害自己身心健康，兼衡\n    其智識程度、犯罪動機、目的、施用期間長短、頻率，及犯罪後自承施用毒品犯\n    行，犯後態度良好等一切情狀，並斟酌檢察官具體求刑請求就被告施用第一、二\n    級毒品之犯行分別科處有期徒刑八月、四月，亦尚稱妥適，爰分別量處如主文所\n    示之刑，並定其應執行之刑，以示懲儆。\n據上論斷，應依刑事訴訟法第二百七十三條之一第一項、第二百九十九條第一項前段\n，毒品危害防制條例第十條第一項、第二項，刑法第十一條前段、第四十七條、第五\n十一條第五款，判決如主文。\n本案經檢察官乙○○到庭執行職務\n中      華      民      國    九十三    年      三      月      九      日\n                                      臺灣板橋地方法院刑事第九庭\n                                          法  官  王  士  珮\n右正本證明與原本無異。\n如不服本判決，應於判決送達後十日內，向本院提出上訴狀。\n                                          書記官  程  欣  怡"
  },
  "search": "臺灣板橋地方法院刑事判決九十三年度訴字第一四一號公訴人臺灣板橋地方法院檢察署檢察官被告甲○○右列被告因違反毒品危害防制條例案件，經檢察官提起公訴（九十二年度毒偵緝字第四三八號），本院依簡式審判程序判決如左：主文甲○○施用第一級毒品，累犯，處有期徒刑捌月；又施用第二級毒品，累犯，處有期徒刑四月。應執行有期徒刑拾月。事實一、甲○○前曾於民國八十五年間，因違反麻醉藥品管理條例案件，經臺灣臺北地方法院判處有期徒刑六月，如易科罰金以三百元折算一日確定，於八十五年七月二十七日易科罰金執行完畢；又於同年間，因違反同上條例案件，經臺灣基隆地方法院判處有期徒刑六月，如易科罰金以三百元折算一日確定，於八十六年四月十五日易科罰金執行完畢；再於八十七年間，因違反同上條例案件，經臺灣基隆地方法院判處有期徒刑七月，於八十八年七月四日執行完畢。復於八十八年間因施用毒品案件，經臺灣基隆地方法院以八十八年度毒聲字第四六五號裁定送觀察、勒戒後，認無繼續施用毒品之傾向，經臺灣基隆地方法院檢察署檢察官於八十八年三月三十一日以八十八年度偵字第一八一號為不起訴處分確定。詎其猶不知悛悔，基於施用第一級毒品海洛因及第二級毒品安非他命之犯意，於九十年七月十日下午四、五時許（起訴書誤載為九十年七月十日為警採尿前回溯二十六及九十六小時內之某時，應予更正），在基隆市○○街二四六號十三樓（起訴書誤載為在不詳處所，應予更正），先以將海洛因置入針筒內，以針筒注入體內之方式，施用海洛因一次，再以將安非他命置入玻璃球內燃燒加熱之方式，施用第二級毒品安非他命一次。嗣於九十年七月十日十八時四十五分許，在基隆市○○街二四六號十三樓為警查獲。其後經臺灣板橋地方法院檢察署檢察官聲請本院以九十年度毒聲字第四二九二號裁定將其送臺灣臺北看守所附設勒戒處所觀察勒戒後，認有繼續施用毒品之傾向，再由檢察官聲請本院於九十二年十月十五日以九十二年度毒聲字第三二二六號裁定令入戒治處所施以強制戒治一年，嗣因修正後毒品危害防制條例自九十三年一月九日施行，業已依修正後之規定將甲○○釋放。二、案經基隆市警察局報請臺灣基隆地方法院檢察署呈請臺灣高等法院檢察署檢察長令轉臺灣板橋地方法院檢察署檢察官偵查起訴。本院於準備程序進行中，被告就被訴事實為有罪之陳述，經告知被告簡式審判程序之旨，並聽取當事人之意見後，裁定進行簡式審判程序。理由一、右揭事實，業據被告甲○○在本院審理時坦承不諱，而其於前開時地經警查獲時所採集之尿液，經送請檢驗之結果，確呈嗎啡及安非他命陽性反應一節，有基隆市衛生局基衛檢字第八一三八號檢驗成績書附卷可稽，足證被告自白施用第一級毒品海洛因及第二級毒品安非他命確與事實相符。又毒品危害防制條例業於九十二年七月九日修正公布，並於九十三年一月九日施行生效，關於初犯施用毒品，經觀察、勒戒後，認無繼續施用毒品之傾向，經檢察官為不起訴處分後，五年內再犯第十條之罪者，依修正前毒品危害防制條例第二十條第三項前段規定，須再經觀察、勒戒後，認有繼續施用毒品之傾向者，方得依法追訴、審判；而依修正後第二十三條第二項規定，只要經觀察勒戒或強制戒治執行完畢釋放後，五年內再犯第十條之罪，檢察官即得依法追訴，毋須再經觀察、勒戒並視評估結果是否有繼續施用毒品傾向而為不同處置。查被告前曾於八十八年間因施用毒品案件，經臺灣基隆地方法院以八十八年度毒聲字第四六五號裁定送觀察、勒戒後，認無繼續施用毒品之傾向，經臺灣基隆地方法院檢察署檢察官於八十八年三月三十一日以八十八年度偵字第一八一號為不起訴處分確定在案，其於五年內再犯本件違反毒品危害防制條例第十條第一、二項之罪，經檢察官聲請本院以九十年度毒聲字第四二九二號裁定將其送臺灣臺北看守所附設勒戒處所觀察勒戒後，認有繼續施用毒品之傾向，再由檢察官聲請本院於九十二年十月十五日以九十二年度毒聲字第三二二六號裁定令入戒治處所施以強制戒治一年，有不起訴處分書、上開裁定書、有無繼續施用毒品傾向證明書等件在卷足憑，從而，無論依修正前抑或修正後之規定，本案均得由檢察官依法追訴並由法院依法審判。是本件事證明確，被告施用第一、二級毒品犯行堪予認定，應予依法論科。二、核被告所為，係犯毒品危害防制條例第十條第一項、第二項之施用第一級毒品海洛因罪、施用第二級毒品安非他命罪。其持有第一、二級毒品之低度行為，分別為施用第一、二級毒品之高度行為所吸收，均不另論罪。又被告前曾於八十五年間，因違反麻醉藥品管理條例案件，經臺灣臺北地方法院判處有期徒刑六月，如易科罰金以三百元折算一日確定，於八十五年七月二十七日易科罰金執行完畢；又於同年間，因違反同上條例案件，經臺灣基隆地方法院判處有期徒刑六月，如易科罰金以三百元折算一日確定，於八十六年四月十五日易科罰金執行完畢；再於八十七年間，因違反同上條例案件，經臺灣基隆地方法院判處有期徒刑七月，於八十八年七月四日執行完畢，有臺灣高等法院被告全國前案紀錄表一份在卷足憑，其於有期徒刑執行完畢後五年內再犯本件有期徒刑以上之罪，為累犯，應依法加重其刑。再其所犯上開二罪間，犯意各別，構成要件互異，應予分論併罰。爰審酌被告正值青壯，本可期其從事正當職業，奮發向上，守法重紀，利己利人，又其前已多次因施用毒品而負刑責，嗣復因施用毒品，經觀察勒戒後而獲不起訴處分寬典，猶應知所惕勵，對於施用毒品之違法性及可罰性，應有明確而強烈之認識，詎其不知悛悔，復行施用海洛因及安非他命，戕害自己身心健康，兼衡其智識程度、犯罪動機、目的、施用期間長短、頻率，及犯罪後自承施用毒品犯行，犯後態度良好等一切情狀，並斟酌檢察官具體求刑請求就被告施用第一、二級毒品之犯行分別科處有期徒刑八月、四月，亦尚稱妥適，爰分別量處如主文所示之刑，並定其應執行之刑，以示懲儆。據上論斷，應依刑事訴訟法第二百七十三條之一第一項、第二百九十九條第一項前段，毒品危害防制條例第十條第一項、第二項，刑法第十一條前段、第四十七條、第五十一條第五款，判決如主文。本案經檢察官乙○○到庭執行職務中華民國九十三年三月九日臺灣板橋地方法院刑事第九庭法官王士珮右正本證明與原本無異。如不服本判決，應於判決送達後十日內，向本院提出上訴狀。書記官程欣怡中華民國九十三年三月九日附錄本件論罪科刑法條全文：毒品危害防制條例第十條施用第一級毒品者，處六月以上五年以下有期徒刑。施用第二級毒品者，處三年以下有期徒刑。",
  "characters": {
    "judges": [
      "王士珮"
    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [
      "程欣怡"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "甲○○",
      "右列被告因違反毒品危害防制條例案件，經檢察官提起公訴（九十二年度毒偵緝字第",
      "四三八號），本院依簡式審判程序判決如左："
    ],
    "prosecutor_office": [
      "臺灣板橋地方法院檢察署檢察官"
    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2004-03-09",
  "created_at": "2016-02-06 10:14:36",
  "updated_at": "2016-02-06 10:14:36"
}