{
  "identify": "TCB-92-訴-417-20040310-1",
  "court": {
    "name": "臺中高等行政法院",
    "code": "TCB"
  },
  "division": {
    "name": "行政",
    "code": "A"
  },
  "year": 92,
  "word": "訴",
  "number": "417",
  "jcheck": "1",
  "reason": "營業稅",
  "content": "臺中高等行政法院判決                            九十二年度訴字第四一七號\n                              .\n  原      告  陸立機械工業有限公司\n  代  表  人  甲○○\n  訴訟代理人  洪群雄會計師\n  被      告  財政部臺灣省中區國稅局\n  代  表  人  乙○○\n  訴訟代理人  庚○○\n右當事人間因營業稅事件，原告不服財政部中華民國九十二年三月十八日台財訴字第\n○九二一三五一九一八號訴願決定，提起行政訴訟，本院判決如左︰\n    主  文\n訴願決定及原處分（復查決定）關於帳載與申報扣抵進項稅額不符部分均撤銷。\n原告其餘之訴駁回。\n訴訟費用由被告負擔拾分之壹，餘由原告負擔。\n    事  實\n一、事實概要：\n    原告於民國（下同）八十一年九至十二月間無進貨事實取得涉嫌虛設行號總嚴企\n    業有限公司（下稱總嚴公司）開立不實統一發票四張（字軌號碼：ＱＡ0000\n    0000、ＱＵ00000000、ＱＵ00000000、ＱＵ000000\n    00號），金額計新台幣（下同）二、二五○、二九○元，營業稅額一一二、五\n    一五元，充作進貨憑證，並將是項憑證所載進項稅額提出申報抵扣，涉有虛報進\n    項稅額逃漏營業稅情事，案經台北市稅捐稽徵處查獲，移由原處分機關彰化縣稅\n    捐稽徵處審理違章成立，乃就原告取得總嚴公司發票部分核定追繳所漏稅額一一\n    二、五一五元，並依無進貨事實虛報進項稅額，按所漏稅額處以八倍罰鍰計九○\n    ○、一○○元（計至百元止）。又原處分機關另查獲原告八十一年十二月份日記\n    帳（進項稅額二六一、二一四元）與總分類帳及申報抵扣進項稅額二六九、六七\n    六元不符，其進項差額為一六九、二四○元，營業稅額八、四六二元，乃就帳載\n    與申報扣抵進項稅額不符部分，按短漏報稅額八、四六二元（該稅額業經原告於\n    八十七年九月二十五日自行繳納完畢）處三倍罰鍰計二五、三○○元。原告不服\n    ，申請復查，未獲變更，提起訴願，亦遭決定駁回，遂提起行政訴訟。\n二、兩造聲明：\n    (一)原告聲明求為判決：訴願決定及原處分（復查決定）均撤銷。\n    (二)被告聲明求為判決：駁回原告之訴。\n三、兩造陳述：\n    (一)原告主張：\n      1.有關取得總嚴公司發票部分：\n        (1)原告取得總嚴公司發票部份，係八十年間為外銷出口染色機至香港，因原\n          告未生產該類型之機器設備，遂向東聯機械有限公司（下稱東聯公司）買\n          進。另因原告前經營人陳東義，因經營不善，致公司被銀行拒絕往來，無\n          法開立支票，遂以行為時原告負責人甲○○之配偶丁○○台灣中小企業銀\n          行彰化分行五四○─一二─二一七一─三帳戶開出八十年九月十七日支票\n          支付該筆款項，支票號碼及金額分別為ＣＦＬ六八五四五二號計五○○、\n          ○○○元，ＣＦＬ六八五四五三號計四五○、○○○元，ＣＦＬ六八五四\n          五四號計四五○、○○○元，ＣＦＬ六八五四五五號計四五○、○○○元\n          ，ＣＦＬ六八五四五六號計四五○、○○○元，共計二、三○○、○○○\n          元整，且該支票最後均於東聯公司持有台北中小企銀五股分行二一六─二\n          號帳戶兌現。惟東聯公司並未開立發票予原告，經原告苦苦相逼，東聯公\n          司遂於八十一年間以總嚴公司發票交付予原告，因原告對有關稅務法律係\n          門外漢，害怕旁生枝節，遂要求東聯公司人員丙○○、己○○書立切結書\n          ，以證明總嚴公司發票係東聯公司交付，並要求其切結以後若有稅金問題\n          東聯公司須負全責。上述係有關原告取得總嚴公司發票之事實經過，原告\n          委託丁○○前於八十七年十月九日於原處分機關彰化縣稅捐稽徵處所作談\n          話筆錄，坦承無法提供實際銷貨人為何人及以現金支付該貨款乙節，係因\n          年代久遠丁○○已有淡忘，又事出突然亂了方寸，以致筆錄內容與事實有\n          違，容先敘明。\n        (2)原告取得總嚴公司發票案，其事實經過前已敘明，其有進貨事實並無可議\n          。按司法院釋字第三三七號解釋，納稅義務人須有虛報進項稅額及逃漏稅\n          款之行為，始構成營業稅法第五十一條第五款之漏稅行為，才得以處漏稅\n          罰。且依據財政部台財稅第八三一六○一三七一號函規定，有進貨事實者\n          ，進貨部份因未取得實際銷貨人出具之憑證，應按稅捐稽徵法第四十四條\n          規定處以行為罰。今原告確有向東聯公司買進染色機，並以支票付款給東\n          聯公司，至於總嚴公司是否已向稅捐稽徵機關申報繳納營業稅，於今未見\n          稅捐稽徵機關否認，且依財政部台財稅第八三一六○一三七一號函規定，\n          營業人是否申報繳納營業稅應由稽徵機關查明。另改制前行政法院八十六\n          年判字第三○四六號，亦明確指出：「營業人作為進項憑證之統一發票，\n          其開立者是否申報繳納營業稅，為營業人所為是否構成逃漏稅款之要件，\n          自應由稽徵機關負證明之責，且統一發票有無申報繳納營業稅，稅捐稽徵\n          機關有案可查，殊無由營業人證明之理。」故稽徵機關若無法證明總嚴公\n          司並無申報繳納該筆營業稅，實不宜處以原告違反營業稅法第五十一條漏\n          稅罰，而僅能依稅捐稽徵法第四十四條裁處。\n        (3)本件原告係向東聯公司買進染色機，並於八十年間已銷售至香港地區，是\n          屬有進貨事實並取得非實際交易對象總嚴公司發票申報扣抵事件，核屬違\n          反稅捐稽徵法第四十四條之行為，依財政部台財訴第00000000號\n          訴願決定，核課期間應為五年。又依財政部七十四年三月二十日台財稅第\n          一三二九八號函解釋，原告取得總嚴公司最後一張發票期間係八十一年十\n          二月，並已於八十二年一月十五日申報扣抵，而彰化縣稅捐稽徵處因發現\n          原告取得不實發票而另核以課稅及罰鍰處分日期係為八十七年十一月十七\n          日，已超過五年核課期間，依稅捐稽徵法第二十一條第二項規定，在核課\n          期間內未經發現依法應補徵或處罰事項，以後不得再補稅處罰。\n        (4)原處分機關核定原告違反營業稅法第五十一條虛報進項稅額之行為，無非\n          以總嚴公司係虛設行號，業經台灣台北地方法院檢察署檢察官起訴在案，\n          且原告無法證明進貨事實為理由。然依據改制前行政法院六十二年判字第\n          四○二號、六十一年判字第七○號、三十二年判字第十六號、三十九年判\n          字第二號判例，均要求行政官署對於人民之處罰必須確實證明違法之行為\n          ，不得出於臆測，須有證據，方能為之。今總嚴公司僅遭檢察官起訴在案\n          ，而檢察官之起訴，僅係執行其糾舉犯罪之法定職責，只需有犯罪嫌疑，\n          即可以起訴，尚未經法院判決確定，實不能引以做為裁罰陸立公司之依據\n          。況台北高等行政法院九十年訴字第四五五九號判決，亦以總嚴公司等未\n          經法院有罪判決確定前，尚難引以總嚴公司確係虛設行號之依據，撤銷行\n          政機關之裁罰行為，另有最高行政法院八十九年度判字第二九六七號判決\n          亦持相同見解。又最高法院七十三年第四次刑事庭會議紀錄「稅捐稽徵法\n          第四十一條係以詐術或其他不正當方法逃漏稅捐為其犯罪構成要件，所謂\n          詐術必須積極行為始能完成，至以其他不正當方法，亦必具有同一之形態\n          ，方與立法之本旨符合。」另鈞院八十九年訴字第五九八號亦明確判決「\n          按稅捐之繳納義務為公法上之債務關係，就稅捐債務成立之舉證責任即應\n          由被告機關負擔，亦即稅捐主體，稅捐客體、歸屬、稅捐及稅率等稅捐構\n          成要件事實之存在，原則上均應由被告負舉證責任。」是本案稅捐稽徵機\n          關既主張原告有故意詐欺逃漏稅捐之事實，依前揭判例、判決，行政機關\n          應負完全舉證責任，且應有積極證據提出證明至「無合理懷疑」之程度，\n          不能僅以原告之受託人無法提示實際銷貨人為何人便臆測原告無進貨事實\n          ，且處以漏稅之處罰。\n        (5)稅捐稽徵法第二十一條所明定核課期間為七年者應同時具有詐欺不正當之\n          行為，且有逃漏稅捐之事實要件，方能成立。就故意詐欺之行為言，原告\n          取得總嚴公司之發票，用以申報扣抵銷項稅額之行為，或謂違反營業稅法\n          第五十一條第一項第五款，然僅違反稅法之規定，就司法院釋字第二七五\n          號解釋「：：：但應受行政罰之行為，僅須違反禁止規定或作為義務，而\n          不以發生損害或危險為其要件者，推定為有過失：：：」，是本案僅違反\n          營業稅法之行為，依大法官解釋僅能「推定」原告有「過失」，致於是否\n          有故意詐欺之行為，依前述最高法院七十三年第四次刑事庭會議之決議，\n          即須由稅捐稽徵機關證明原告有故意詐欺不正當之積極行為，例如假作單\n          據或設置偽帳，且提出證據至「無合理懷疑」之程度。另就逃漏稅捐之事\n          實言，原告取得總嚴公司之發票申報扣抵銷項稅額，且總嚴公司已就該稅\n          額繳納銷項稅額，就「加值型」營業稅精神言，不論總嚴公司是否為虛設\n          行號，國家稅收均無短徵，國家稅收既然沒有減少，則怎能謂老百姓逃漏\n          稅捐？頂多只能說原告應繳之營業稅由總嚴公司代繳之。或謂原告沒有逃\n          漏營業稅，但取得總嚴公司發票，有虛列費用成本逃漏營利事業所得稅之\n          嫌，然所得稅法之精神，課稅所得乃收入減除費用成本後之淨額才屬課稅\n          基礎。原告虛列成本費用，課稅所得減少，然總嚴公司虛列收入亦增加課\n          稅所得，其營利事業所得稅一減一增，亦不妨害國家稅收。縱然營利事業\n          所得稅另有適用書面審核標準或同業利潤標準或一為盈餘一為虧損，未必\n          不會減少國家稅收，然本案係屬營業稅是否有故意逃漏之行為，亦應僅以\n          國家「營業稅」是否有短收為判斷基準。準此，原告取得總嚴公司發票申\n          報扣抵銷項稅額，既無造成國家營業稅稅收短減，且稅捐稽徵機關尚無法\n          提出積極證據證明原告有故意詐欺行為前，依稅捐稽徵法第二十一條規定\n          ，核課期間應為五年，且本案已逾五年核課期間，稅捐稽徵機關自不得再\n          有對原告補徵稅款及罰鍰之行為。\n      2.有關日記帳進項稅額與總分類帳及營業稅申報數不同部分：\n        (1)稅捐稽徵機關在查核總嚴公司之過程，曾調閱原告日記簿及總分類帳，另\n          發現八十一年十二月日記簿進項稅額計二六一、二一四元，總分類帳進項\n          稅額計二六九、六七六元，兩者相差八、四六二元，遂以此為由認定原告\n          有故意逃漏稅捐之嫌，並誘以原告若自願承諾違章漏稅願意受罰繳款，可\n          依較低倍數處以三倍裁罰，當時原告一時緊張，且以該裁處漏稅額八、四\n          六二元，三倍罰鍰二五、三○○元，共計三三、七六二元，對原告而言負\n          擔不大，遂加以承諾八、四六二元之差額係虛報進項稅額所致。復查時原\n          告發現該營業稅申報之截止期限為八十二年一月十五日，而稅捐稽徵機關\n          另行核發通知單補稅處罰之時間為八十七年十一月十七日，已逾五年核課\n          期間，遂以此為由請求稅捐稽徵機關重為處分。稅捐稽徵機關初查向財政\n          部財稅資料中心函調原告八十一年十一月至十二月進貨明細資料與原告提\n          供之總分類帳及日記簿逐筆勾稽，因原告之進項憑證並未按所取得之憑證\n          逐筆記載，致無法釐清事實，遂要求原告提供進項憑證供核。惟原告所持\n          有之進項憑證因已逾五年「法令規定」保存期限，不知收藏何方，無法提\n          供查核，且稅捐稽徵機關原留底之進項憑證亦因逾二年期限，依財政部規\n          定業已銷毀，遂以原告無正當理由逾期不提示上開進項憑證供核為由，繼\n          續維持原處分。\n        (2)綜上所述，有關此部分稅捐稽徵機關所以認定原告有漏稅之行為無非以：\n          八十一年十二月日記簿進項稅額較總分類帳少，且稅捐稽徵機關無法由\n          財稅資料中心所提供之明細表，判斷原告所申報之進項稅額是否有虛報情\n          事。原告自行承認違章漏稅事實。原告無法提供進項憑證查核，是為\n          無正當理由拒絕提示憑證。基此，稅捐稽徵機關以上述理由，認定原告有\n          故意逃漏稅捐之實，處以核課期間七年之處分，非無可議。\n        (3)按「依稅法之規定應自他人取得之憑證及給予他人憑證之存根或副本，應\n          保存五年。」、「營利事業之各項會計憑證，除應永久保存或有關未結會\n          計事項者外，應於會計年度決算程序終了後，至少保存五年。」分別為稅\n          捐稽徵法第十一條及稅捐稽徵機關管理營利事業會計帳簿憑證辦法第二十\n          七條第一項所明定。今原處分機關於八十八年四月八日函示原告提供相關\n          憑證供核，原告因時間久遠已逾五年法令規定保存期限，致未尋得該憑證\n          供稅捐稽徵機關查核，並不違反法令負以納稅義務人之義務，且亦非如稅\n          捐稽徵機關所云：「申請人無正當理由，逾期不提示資料供核：：：」況\n          且稅捐稽徵機關謂「納稅義務人申報之進項憑證依財政部七十七年十月十\n          二日台財稅第七七○六六三七五一號函示其已逾二年故已銷毀」，則稅捐\n          稽徵機關依法令可銷毀資料，卻嚴苛要求納稅義務人逾法令規定保存期限\n          尚須提供相關憑證，實有可議之處。\n        (4)稅捐稽徵機關曾向財政部財稅資料中心函調原告八十一年十一月至十二月\n          份之進項明細資料與原告提供之總分類帳及日記帳勾稽，就申報扣抵之進\n          項憑證逐筆核對，因進項憑證並未每筆記載，致無法釐清是否屬實。蓋多\n          張憑證一齊編制傳票入帳本屬記帳習慣，且法令亦無要求記帳時須每張憑\n          證逐筆記載，則稅捐稽徵機關無法釐清事實是其能力及責任問題，不可轉\n          而誣告納稅義務人逃漏稅。況且原告於申報八十一年十一月至十二月營業\n          稅時，已卷附進項憑證，且稅捐稽徵機關已鍵入電腦相互勾稽，當時並未\n          發生異常，故原告推斷可能某些進項憑證於營業稅申報時有依實申報扣抵\n          ，而日記簿漏未入帳所致，縱使如此乃原告少列費用，亦不發生虛報進項\n          稅額逃漏營業稅情事。\n        (5)總嚴公司所開立給原告之發票僅四張，與帳載進項稅額差八、四六二元無\n          關，蓋總嚴公司申報銷項稅額，原告申報進項稅額均鍵入電腦相互勾稽，\n          若該差額係與總嚴公司有關，則稅捐稽徵機關查核時當會併同上述案件處\n          理。今原處分機關無法釐清事實，而以帳載差額發生期間與取得總嚴公司\n          發票期間相同為由，便推論有關帳載差額之部分亦屬逃漏營業稅之行為，\n          實屬不當。\n        (6)今本案原處分機關僅查得原告八十一年十二月日記簿進項稅額與總分類帳\n          進項稅額及營業稅申報數不合，即認定原告有故意詐欺或不正當方法逃漏\n          稅捐，似嫌武斷。況依前揭行政法院判例，均指出行政官署對於人民有所\n          處罰時，必須證明其違法事實之存在，不得出於臆測。基此，稅捐稽徵機\n          關應負完全舉證責任，若無法提出積極證據證明納稅義務人確有逃漏稅捐\n          之實，其裁罰則不得謂為合法。又依稅捐稽徵法第二十一條規定，行政官\n          署若不能證明原告確有以故意詐欺或其他不正當方法逃漏稅捐，則本案核\n          課期間應為五年，而原告八十一年十二月份進項稅額已於八十二年一月十\n          五日前申報，行政機關核發通知單補稅處罰時間為八十七年十一月十七日\n          ，已逾五年核課期間，依法不得再行補稅處罰。\n        (7)綜上所論，納稅義務人申報扣抵營業稅之進項憑證，於申報時稅捐稽徵機\n          關均會鍵入電腦勾稽，若無異常，則申報扣抵之進項憑證應係屬實，且依\n          稅捐稽徵法第二十一條第一項第一款規定「：：：依法應由納稅義務人申\n          報繳納之稅捐，已在規定期限內申報，且無故意以詐欺或其他不正當方法\n          逃漏稅捐者，其核課期間為五年。」故本案亦已逾核課期間之規定，除非\n          稅捐稽徵機關取得積極證據證明原告有逃漏稅捐，否則應撤銷原處分。\n    (二)被告答辯：\n      1.補徵營業稅部分：\n        (1)原告於八十一年九至十二月間取得涉嫌虛設行號總嚴公司開立不實統一發\n          票字軌號碼ＱＡ00000000、ＱＵ00000000、ＱＵ000\n          00000、ＱＵ00000000號計四張，金額合計二、二五○、二\n          九○元，營業稅額一一二、五一五元，充作進貨憑證，並將是項憑證所載\n          進項稅額提出申報扣抵，涉有虛報進項稅額漏報營業稅情事，案經臺北市\n          稅捐稽徵處查獲，將取具之查核清單及起訴書影本等違章事證函移原處分\n          機關審理違章成立，乃就原告取得總嚴公司發票部分核定追繳所漏稅額一\n          一二、五一五元。原處分機關彰化縣稅捐稽徵處查核原告取得涉嫌虛設行\n          號開立不實統一發票案時，另行發現原告八十一年十二月份日記帳與總分\n          類帳進項稅額不符，有虛報進項稅額八、四六二元（八十七年九月二十五\n          日已自行補繳）違章情事，亦經審理違章成立並補稅。\n        (2)原處分機關於八十七年十月九日取具原告之受託人丁○○之談話筆錄坦承\n          供認無法提供實際銷貨人為何人，又依原告提示丁○○臺灣中小企業銀行\n          帳號00000000000號供核，但依卷附日記帳帳上無股東往來或\n          借入款存入現金，亦無法勾稽所提領之現金確係支付該四筆貨款。再查總\n          嚴公司經臺灣臺北地方法院檢察署檢察官八十六年偵字第一三三二號、偵\n          緝字第七三八號、偵字第一五號起訴書中陳述總嚴公司等並無進、銷貨之\n          事實。另原處分機關查核原告取得涉嫌虛設行號開立不實統一發票案時另\n          行發現原告八十一年十二月份日記帳與總分類帳進項稅額不符，有虛報進\n          項稅額八、四六二元（八十七年九月二十五日已自行補繳）違章情事，並\n          經原告承諾八十一年十二月份日記帳與總分類帳之進項稅額相差八、四六\n          二元，願以進項申報不符，予以受罰不諱在案。\n        (3)又原處分機關以八十八年四月八日彰稅法字第一○七七一一號函請原告提\n          示八十一年十一月至十二月份之進項憑證供核，惟逾期未提示上開資料以\n          實其說，按民事訴訟法第二二七條規定：「當事人主張有利於己之事實者\n          ，就其事實有舉證之責任。」惟原告無法提供實際銷貨人及支付進項稅額\n          予實際銷貨人之證明，尚難以認定其有進貨事實。\n        (4)另依稅捐稽徵法第二十一條第一項第三款規定：「：：：故意以詐欺或其\n          他不正當方法逃漏稅捐者其核課期間為七年。」本案原告取得虛設行號總\n          嚴公司開立不實統一發票申報扣抵銷項稅額，且總嚴公司亦經臺灣臺北地\n          方法院檢察官以無進、銷貨之事實，竟互助取得虛設公司名義開立之統一\n          發票，作為進項稅額，大量虛開不實之統一發票販售予他人幫助逃漏營業\n          稅等情事提起公訴在案。原告以其他不正當方法逃漏稅捐情事至臻明確，\n          核課期間應為七年，原處分機關核定補徵營業稅一一二、五一五元及八、\n          四六二元，並無違誤。\n      2.罰鍰部分：\n        (1)本件原告於八十一年九至十二月間取得涉嫌虛設行號總嚴公司開立不實統\n          一發票四張，金額合計二、二五○、二九○元，稅額一一二、五一五元，\n          充作進貨憑證，並將是項憑證所載進項稅額提出申報扣抵，核有虛報進項\n          稅額漏報營業稅，違章事實明確，業如前述，原處分機關乃據以就原告取\n          得總嚴公司發票部分，按所漏稅額處八倍罰鍰九○○、一○○元並無不合\n          。\n        (2)又原處分機關查獲原告八十一年十二月份日記帳（進項稅額二六一、二一\n          四元）與總分類帳及申報扣抵進項稅額二六九、六七六元不符，其進項差\n          額為一六九、二四○元、營業稅額為八、四六二元，並以總分類帳所載進\n          項稅額申報扣抵，核有虛報進項稅額八、四六二元（八十七年九月二十五\n          日已自行補繳）違章情事，並經原告承諾八十一年十二月份日記帳與總分\n          類帳之進項稅額相差八、四六二元，願以進項申報不符，予以受罰不諱在\n          案。\n        (3)原告經原處分機關以八十八年四月八日彰稅法字第一○七七一一號函請提\n          示八十一年十一月至十二月份之進項憑證供核，惟逾期未提示上開資料以\n          實其說，所稱並非逃漏稅，不足採信，原處分機關依規定按所漏稅額八、\n          四六二元處三倍罰鍰二五、三○○元，並無不合。\n    理  由\n一、虛報進項稅額，逃漏營業稅部分：\n    (一)按「營業人當期銷項稅額，扣減進項稅額後之餘額，為當期應納或溢付營業稅\n      額。」、「進項稅額，指營業人購買貨物或勞務時，依規定支付之營業稅額。\n      」、「營業人左列進項稅額，不得扣抵銷項稅額：一購進之貨物或勞務未依規\n      定取得並保存第三十三條所列之憑證者。」、「納稅義務人，有左列情形之一\n      者，除追繳稅款外，按所漏稅額處一倍至十倍罰鍰，並得停止其營業：一：：\n      ：五虛報進項稅額者。：：：。」分別為行為時營業稅法第十五條第一項、第\n      三項、第十九條第一項第一款及加值型及非加值型營業稅法第五十一條第五款\n      所明定。次按「二為符合司法院大法官會議釋字第三三七號解釋意旨，對於營\n      業人取得非實際交易對象所開立之統一發票作為進項憑證申報扣抵銷項稅額之\n      案件，應視情節，分別依左列原則處理：(一)取得虛設行號發票申報扣抵之案件\n      ：1.無進貨事實者，以虛設行號發票申報扣抵，係屬虛報進項稅額，並逃漏稅\n      款，該虛報進項之營業人除依刑法行使偽造文書罪及稅捐稽徵法第四十一條之\n      規定論處外，並應依營業稅法第五十一條第五款規定補稅並處罰。三稽徵機關\n      依前項原則按營業稅法第五十一條第五款規定補稅並處罰時，應就涉案營業人\n      有關虛報進項稅額，並因而逃漏稅款之事實，詳予調查並具體敘明，以資明確\n      。」亦經財政部八十三年七月九日台財稅第八三一六○一三七一號函釋在案。\n    (二)本件原告於八十一年九至十二月間無進貨事實取得涉嫌虛設行號總嚴公司開立\n      不實統一發票四張，金額計二、二五○、二九○元，營業稅額一一二、五一五\n      元，充作進貨憑證，並將是項憑證所載進項稅額提出申報扣抵，涉有虛報進項\n      稅額逃漏營業稅情事，案經台北市稅捐稽徵處查獲，移由原處分機關審理違章\n      成立，乃就原告取得總嚴公司發票部分核定追繳所漏稅額一一二、五一五元，\n      並裁處八倍罰鍰計九○○、一○○元（計至百元止）。原告不服，循序提起本\n      部分之訴訟，為如事實欄所載之主張。經查：\n      1.原告於申請復查及提起訴願時，均主張其於八十一年間確有向總嚴公司購買\n        鐵材，惟價款並未以原告之支票支付，乃因原告前遭銀行拒絕往來，故不得\n        已以丁○○之現金支付價款。惟經原處分機關依原告提示丁○○台灣中小企\n        業銀行帳號00000000000號查核，原告之日記帳帳上無股東往來\n        或借入款存入現金，亦無法勾稽所提領之現金確係支付該四筆貸款，乃核認\n        原告之主張不足採。原告嗣始於本件行政訴訟主張其係向東聯公司購買染色\n        機而取得系爭四紙總嚴公司開立之發票，並提出外銷染色機之發貨單一紙、\n        支付東聯公司貨款之支票影本五紙、丙○○、己○○之切結書一紙為證，並\n        請求訊問證人丙○○、己○○。惟按「買賣業之開立憑證時限，以發貨時為\n        限。但發貨前已收之貨款部分，應先行開立。」為營業人開立銷售憑證時限\n        表所明定。本件原告所提出出貨（染色定型機）予香港富城貿易公司之發貨\n        單日期為八十年八月二十一日；所提出交付染色機貨款之五紙支票，其到期\n        日亦均為八十年九月十七日，此有發貨單一紙及支票五紙在本院卷足憑。惟\n        系爭總嚴公司所開立四紙統一發票之開立日期為八十一年九月六日、八十一\n        年十二月一日、八十一年十二月十三日、八十一年十二月十七日，品名為鐵\n        板、鐵條、鐵管、鐵材，與原告所述購買染色機已有不同，且已逾應交付發\n        票之時限一年以上，顯難認原告提出之發貨單、支票五紙，與其取得系爭四\n        紙發票有合理關聯。又卷附丙○○、己○○出具之切結書雖載明「陸立機械\n        工業有限公司於八十一年十二月向東聯機械有限公司購買連續染色機一批，\n        東聯機械有限公司開總嚴企業有限公司共三張發票（即系爭發票中之三張）\n        」，惟原告與東聯公司均無法提出購買染色機之合約或足以證明之帳簿文件\n        ，且該切結書所載購買日期，與前述原告主張向東聯公司購買染色機後外銷\n        至香港富城貿易公司之發票日期八十年八月二十一日亦不符合，是該切結書\n        所載核無足採。另證人己○○雖於本院證稱：總嚴公司開立第000000\n        00號統一發票係由我交付陸立公司，但第00000000、00000\n        000、00000000號統一發票係由丙○○取得交付，因購買染色機\n        才交付該統一發票，裝設地點在湖北省武漢，何時在大陸裝設染色機已不記\n        得，我曾在大陸裝設很多部染色機等語。證人藍裕棋（本名丙○○）於本院\n        則證稱：總嚴公司開立之系爭四張統一發票不是由我交付予陸立公司，系爭\n        發票係由戊○○所交付，我不清楚為何交付總嚴公司之發票，陸立公司除購\n        買東聯公司機械設備外，另有介紹其他廠商購買機械設備，八十年間東聯公\n        司陸續與原告交易好幾台機械，統一發票上日期記載八十一年間，是否為其\n        他交易所開立之發票，我不清楚等語。則該二證人對何人交付系爭統一發票\n        所供已有不符，另該二證人供述原告與東聯公司有多次交易，究為本件買賣\n        抑或其他買賣機械設備所交付，該二證人亦無從證實，是該二證人之證言亦\n        難為有利原告之認定。況原告之代表人委任其夫丁○○於八十七年十月九日\n        在原處分機關製作談話筆錄時陳稱：貨品是由銷貨人自行運送至本公司，其\n        車輛種類及車牌號碼未予紀錄，無資料可提供，亦無驗收紀錄等語，何以原\n        告反能於事隔約五年後，於九十二年五月十六日向本院起訴時，復能記得係\n        向東聯公司購買染色機，並據以主張亦顯有違常情。是原告主張其取得系爭\n        統一發票，係有向東聯公司購貨之交易事實，應係事後拼湊推諉之詞，核無\n        足採。\n      2.證人張榮祥於台北市稅捐稽徵處訊問時供承：本人係協和鐘錶有限公司負責\n        人，本公司與總嚴公司並無任何交易行為，因一般客戶購買手錶後並未要求\n        本公司開立發票，總嚴公司知悉上情後，遂要求將上開發票開立予該公司作\n        為進項憑證扣抵銷項稅額，係由本人之朋友陳樂應要求本人開立發票予總嚴\n        公司，陳樂應再以發票販售額百分之一至百分之二價格支付本人作為代價等\n        語。證人李永裕於臺灣臺北地方法院訊問時亦供稱：陳樂應於八十一年間說\n        他信用不佳，要向銀行貸款，要我暫作總嚴公司負責人，等銀行貸款下來就\n        要變回來，我就答應等語，有該二人之筆錄附本院卷足稽。又張榮祥、侯榮\n        華、李永裕等十人與陳樂應或不詳年籍之人，共同基於圖利自已及幫助他人\n        逃漏稅捐之概括犯意，由李永裕提供身分證影本及印章予陳樂應等人，虛設\n        「總嚴公司」等多家公司，且明知所開設之公司，並無進貨、銷貨事實，竟\n        互助取保以虛設公司名義開立之統一發票，作為進項稅額，復大量虛開不實\n        之統一發票販售予他人，幫助他人逃漏營業稅等情，亦據臺灣臺北地方法院\n        檢察署以八十六年偵字第十五號、第一三三二號、偵緝字第七三號對張榮祥\n        、李永裕等人提起公訴在案，有該案起訴書在原處分卷足稽，足認總嚴公司\n        確係陳樂應主導，以他人名義設立，無進、銷貨事實之虛設公司。又總嚴公\n        司是否虛設之公司，本院自有認定權限，原告主張未經刑事判決確定，不得\n        作為裁罰原告之依據亦無足採。至臺北高等行政法院九十年度訴字第四五五\n        九號判決，僅係該院之各別見解，最高行政法院八十九年度判字第二九六七\n        號判決，亦未經編為判例，雖均與本判決前述見解不同，亦無拘束本判決之\n        效力，併予敘明。\n      3.按「稅捐之核課期間，依左列規定：：：三、未於規定期間內申報，或故意\n        以詐欺或其他不正當方法逃漏稅捐者，其核課期間為七年。」為稅捐稽徵法\n        第二十一條第一項第三款所明定。本部分原告無進貨事實，卻取得虛設之總\n        嚴公司所開立不實之統一發票充作進項憑證，申報扣抵稅款，自係故意以其\n        他不正當方法逃漏稅捐，核課期間為七年。而原告委任之丁○○於原處分機\n        關調查時陳稱「陸立公司於申報八十一年九、十二月份營業稅時採用系爭發\n        票之進項憑證申報扣抵營業稅」，迄原處分機關於八十七年十一月十七日開\n        立稅額繳款書及罰鍰繳款書予原告，自未逾七年之核課期間，原告主張本部\n        分已逾核課期間顯無足採。\n      4.按「『營業人左列進項稅額，不得扣抵銷項稅額：一、購進之貨物或勞務未\n        依規定取得並保存第三十三條所列之憑證者。』、『營業人以進項稅額扣抵\n        銷項稅額者，應具有載明其名稱、地址及統一編號之左列憑證：一、購進貨\n        物或勞務時，所取得載有營業稅額之統一發票。』營業稅法第十九條第一項\n        第一款及第三十三條第一款定有明文。營業人雖有進貨事實，惟不依規定取\n        得交易對象開立之進項憑證，而取得非交易對象開立之進項憑證，申報扣抵\n        銷項稅額時，該項已申報扣抵之銷項營業稅額顯未依法繳納，仍應依營業稅\n        法第十九條第一項第一款規定，就其取得不得扣抵憑證扣抵銷項稅額部分，\n        追補該項不得扣抵之銷項稅額。又我國現行加值型營業稅係就各個銷售階段\n        之加值額分別予以課稅之多階段銷售稅，各銷售階段之營業人皆為營業稅之\n        納稅義務人。故該非交易對象之人是否已按其開立發票之金額報繳營業稅額\n        ，並不影響本件營業人補繳營業稅之義務」，業據改制前行政法院八十七年\n        七月份第一次庭長評事聯席會議決議在案，原告主張稽徵機關若無法證明總\n        嚴公司未繳營業稅，即不得處以原告漏稅罰亦無足採。\n    (三)綜上所述，原處分（復查決定）以原告無進貨事實，按所漏稅額，補徵營業一\n      一二、五一五元，亦裁處八倍罰鍰九○○、一○○元自無不合。訴願決定予以\n      維持，亦無違誤。原告聲明求為撤銷此部分之訴願決定及原處分（復查決定）\n      ，為無理由，應予駁回。\n二、帳載與申報扣抵進項稅額不符部分：\n    (一)按「稅捐之核課期間，依左列規定：一、依法應由納稅義務人申報繳納之稅捐\n      ，已在規定期限內申報，且無故意以詐欺或其他不正當方法逃漏稅捐者，其核\n      課期間為五年。」稅捐稽徵法第二十一條第一項第一款定有明文。\n    (二)本部分原處分機關以原告八十一年十二月份日記帳（進項稅額二六一、二一四\n      元）與總分類帳及申報扣抵進項稅額二六九、六七六元不符，其進項差額為一\n      六九、二四○元，稅額八、四六二元，乃按所漏稅額裁處三倍罰鍰計二五、三\n      ○○元固非無據。惟查本部分究係日記帳記載錯誤，抑或總分類帳記載錯誤，\n      原處分機關並未舉證證明（原處分機關雖以八十八年四月八日彰稅法字第一○\n      七七一一號函請原告提示八十一年十一月至十二月份之進項憑證供核，惟因已\n      逾稅捐稽徵法第十一條所定五年之保存憑證期間，致原告未能提示），即認原\n      告虛報進項稅額已有可議。況縱若原告總分類帳記載有誤，被告亦無法證明其\n      係出於故意，業據被告之訴訟代理人庚○○於本院行言詞辯論時供陳明確，則\n      原告既無故意以詐欺或其他不正當方法逃漏稅捐，其核課期間自應為五年。本\n      部分原處分書載明原告八十一年十二月申報扣抵進項稅額，惟卻至八十七年十\n      一月十七日始為裁罰三倍罰鍰二五、三○○元（漏稅額八、四六二元原告業於\n      八十七年九月二十五日繳納完畢），自已逾五年之核課期間。\n    (三)綜上所述，原處分機關就本部分所為原處分（復查決定）顯有違誤。訴願決定\n      未予糾正，仍予維持，亦有未合。原告執以指摘為有理由，合將本部分之訴願\n      決定及原處分（復查決定）均予撤銷，用昭折服。\n據上論結，本件原告之訴為部分有理由、部分無理由，依行政訴訟法第一百九十五條\n第一項、第九十八條第三項前段、第一百零四條、民事訴訟法第七十九條，判決如主\n文。\n中    華    民    國     九十三     年       三       月       十       日\n                 臺 中 高 等 行 政 法 院   第 二 庭\n                                審 判 長 法      官  胡  國  棟\n                                         法      官  林  秋  華\n                                         法      官  王  德  麟\n右正本證明與原本無異。\n如不服本判決，應於判決送達後二十日內向本院提出上訴書狀，其未表明上訴理由者\n，應於提起上訴後二十日內向本院提出上訴理由書（須依對造人數附具繕本）；如於\n本判決宣示或公告後送達前提起上訴者，應於判決送達後二十日內補提上訴理由書（\n須附繕本）。未表明上訴理由者，逕以裁定駁回。\n提起上訴應預繳送達用雙掛號郵票三九○元（三十四元及五元郵票各十份）。\n中    華    民    國     九十三     年       三       月       十       日\n                                         法院書記官  蔡  宗  融\n",
  "structure": {
    "main": "訴願決定及原處分（復查決定）關於帳載與申報扣抵進項稅額不符部分均撤銷。\n原告其餘之訴駁回。\n訴訟費用由被告負擔拾分之壹，餘由原告負擔。",
    "fact": "一、事實概要：\n    原告於民國（下同）八十一年九至十二月間無進貨事實取得涉嫌虛設行號總嚴企\n    業有限公司（下稱總嚴公司）開立不實統一發票四張（字軌號碼：ＱＡ0000\n    0000、ＱＵ00000000、ＱＵ00000000、ＱＵ000000\n    00號），金額計新台幣（下同）二、二五○、二九○元，營業稅額一一二、五\n    一五元，充作進貨憑證，並將是項憑證所載進項稅額提出申報抵扣，涉有虛報進\n    項稅額逃漏營業稅情事，案經台北市稅捐稽徵處查獲，移由原處分機關彰化縣稅\n    捐稽徵處審理違章成立，乃就原告取得總嚴公司發票部分核定追繳所漏稅額一一\n    二、五一五元，並依無進貨事實虛報進項稅額，按所漏稅額處以八倍罰鍰計九○\n    ○、一○○元（計至百元止）。又原處分機關另查獲原告八十一年十二月份日記\n    帳（進項稅額二六一、二一四元）與總分類帳及申報抵扣進項稅額二六九、六七\n    六元不符，其進項差額為一六九、二四○元，營業稅額八、四六二元，乃就帳載\n    與申報扣抵進項稅額不符部分，按短漏報稅額八、四六二元（該稅額業經原告於\n    八十七年九月二十五日自行繳納完畢）處三倍罰鍰計二五、三○○元。原告不服\n    ，申請復查，未獲變更，提起訴願，亦遭決定駁回，遂提起行政訴訟。\n二、兩造聲明：\n    (一)原告聲明求為判決：訴願決定及原處分（復查決定）均撤銷。\n    (二)被告聲明求為判決：駁回原告之訴。\n三、兩造陳述：\n    (一)原告主張：\n      1.有關取得總嚴公司發票部分：\n        (1)原告取得總嚴公司發票部份，係八十年間為外銷出口染色機至香港，因原\n          告未生產該類型之機器設備，遂向東聯機械有限公司（下稱東聯公司）買\n          進。另因原告前經營人陳東義，因經營不善，致公司被銀行拒絕往來，無\n          法開立支票，遂以行為時原告負責人甲○○之配偶丁○○台灣中小企業銀\n          行彰化分行五四○─一二─二一七一─三帳戶開出八十年九月十七日支票\n          支付該筆款項，支票號碼及金額分別為ＣＦＬ六八五四五二號計五○○、\n          ○○○元，ＣＦＬ六八五四五三號計四五○、○○○元，ＣＦＬ六八五四\n          五四號計四五○、○○○元，ＣＦＬ六八五四五五號計四五○、○○○元\n          ，ＣＦＬ六八五四五六號計四五○、○○○元，共計二、三○○、○○○\n          元整，且該支票最後均於東聯公司持有台北中小企銀五股分行二一六─二\n          號帳戶兌現。惟東聯公司並未開立發票予原告，經原告苦苦相逼，東聯公\n          司遂於八十一年間以總嚴公司發票交付予原告，因原告對有關稅務法律係\n          門外漢，害怕旁生枝節，遂要求東聯公司人員丙○○、己○○書立切結書\n          ，以證明總嚴公司發票係東聯公司交付，並要求其切結以後若有稅金問題\n          東聯公司須負全責。上述係有關原告取得總嚴公司發票之事實經過，原告\n          委託丁○○前於八十七年十月九日於原處分機關彰化縣稅捐稽徵處所作談\n          話筆錄，坦承無法提供實際銷貨人為何人及以現金支付該貨款乙節，係因\n          年代久遠丁○○已有淡忘，又事出突然亂了方寸，以致筆錄內容與事實有\n          違，容先敘明。\n        (2)原告取得總嚴公司發票案，其事實經過前已敘明，其有進貨事實並無可議\n          。按司法院釋字第三三七號解釋，納稅義務人須有虛報進項稅額及逃漏稅\n          款之行為，始構成營業稅法第五十一條第五款之漏稅行為，才得以處漏稅\n          罰。且依據財政部台財稅第八三一六○一三七一號函規定，有進貨事實者\n          ，進貨部份因未取得實際銷貨人出具之憑證，應按稅捐稽徵法第四十四條\n          規定處以行為罰。今原告確有向東聯公司買進染色機，並以支票付款給東\n          聯公司，至於總嚴公司是否已向稅捐稽徵機關申報繳納營業稅，於今未見\n          稅捐稽徵機關否認，且依財政部台財稅第八三一六○一三七一號函規定，\n          營業人是否申報繳納營業稅應由稽徵機關查明。另改制前行政法院八十六\n          年判字第三○四六號，亦明確指出：「營業人作為進項憑證之統一發票，\n          其開立者是否申報繳納營業稅，為營業人所為是否構成逃漏稅款之要件，\n          自應由稽徵機關負證明之責，且統一發票有無申報繳納營業稅，稅捐稽徵\n          機關有案可查，殊無由營業人證明之理。」故稽徵機關若無法證明總嚴公\n          司並無申報繳納該筆營業稅，實不宜處以原告違反營業稅法第五十一條漏\n          稅罰，而僅能依稅捐稽徵法第四十四條裁處。\n        (3)本件原告係向東聯公司買進染色機，並於八十年間已銷售至香港地區，是\n          屬有進貨事實並取得非實際交易對象總嚴公司發票申報扣抵事件，核屬違\n          反稅捐稽徵法第四十四條之行為，依財政部台財訴第00000000號\n          訴願決定，核課期間應為五年。又依財政部七十四年三月二十日台財稅第\n          一三二九八號函解釋，原告取得總嚴公司最後一張發票期間係八十一年十\n          二月，並已於八十二年一月十五日申報扣抵，而彰化縣稅捐稽徵處因發現\n          原告取得不實發票而另核以課稅及罰鍰處分日期係為八十七年十一月十七\n          日，已超過五年核課期間，依稅捐稽徵法第二十一條第二項規定，在核課\n          期間內未經發現依法應補徵或處罰事項，以後不得再補稅處罰。\n        (4)原處分機關核定原告違反營業稅法第五十一條虛報進項稅額之行為，無非\n          以總嚴公司係虛設行號，業經台灣台北地方法院檢察署檢察官起訴在案，\n          且原告無法證明進貨事實為理由。然依據改制前行政法院六十二年判字第\n          四○二號、六十一年判字第七○號、三十二年判字第十六號、三十九年判\n          字第二號判例，均要求行政官署對於人民之處罰必須確實證明違法之行為\n          ，不得出於臆測，須有證據，方能為之。今總嚴公司僅遭檢察官起訴在案\n          ，而檢察官之起訴，僅係執行其糾舉犯罪之法定職責，只需有犯罪嫌疑，\n          即可以起訴，尚未經法院判決確定，實不能引以做為裁罰陸立公司之依據\n          。況台北高等行政法院九十年訴字第四五五九號判決，亦以總嚴公司等未\n          經法院有罪判決確定前，尚難引以總嚴公司確係虛設行號之依據，撤銷行\n          政機關之裁罰行為，另有最高行政法院八十九年度判字第二九六七號判決\n          亦持相同見解。又最高法院七十三年第四次刑事庭會議紀錄「稅捐稽徵法\n          第四十一條係以詐術或其他不正當方法逃漏稅捐為其犯罪構成要件，所謂\n          詐術必須積極行為始能完成，至以其他不正當方法，亦必具有同一之形態\n          ，方與立法之本旨符合。」另鈞院八十九年訴字第五九八號亦明確判決「\n          按稅捐之繳納義務為公法上之債務關係，就稅捐債務成立之舉證責任即應\n          由被告機關負擔，亦即稅捐主體，稅捐客體、歸屬、稅捐及稅率等稅捐構\n          成要件事實之存在，原則上均應由被告負舉證責任。」是本案稅捐稽徵機\n          關既主張原告有故意詐欺逃漏稅捐之事實，依前揭判例、判決，行政機關\n          應負完全舉證責任，且應有積極證據提出證明至「無合理懷疑」之程度，\n          不能僅以原告之受託人無法提示實際銷貨人為何人便臆測原告無進貨事實\n          ，且處以漏稅之處罰。\n        (5)稅捐稽徵法第二十一條所明定核課期間為七年者應同時具有詐欺不正當之\n          行為，且有逃漏稅捐之事實要件，方能成立。就故意詐欺之行為言，原告\n          取得總嚴公司之發票，用以申報扣抵銷項稅額之行為，或謂違反營業稅法\n          第五十一條第一項第五款，然僅違反稅法之規定，就司法院釋字第二七五\n          號解釋「：：：但應受行政罰之行為，僅須違反禁止規定或作為義務，而\n          不以發生損害或危險為其要件者，推定為有過失：：：」，是本案僅違反\n          營業稅法之行為，依大法官解釋僅能「推定」原告有「過失」，致於是否\n          有故意詐欺之行為，依前述最高法院七十三年第四次刑事庭會議之決議，\n          即須由稅捐稽徵機關證明原告有故意詐欺不正當之積極行為，例如假作單\n          據或設置偽帳，且提出證據至「無合理懷疑」之程度。另就逃漏稅捐之事\n          實言，原告取得總嚴公司之發票申報扣抵銷項稅額，且總嚴公司已就該稅\n          額繳納銷項稅額，就「加值型」營業稅精神言，不論總嚴公司是否為虛設\n          行號，國家稅收均無短徵，國家稅收既然沒有減少，則怎能謂老百姓逃漏\n          稅捐？頂多只能說原告應繳之營業稅由總嚴公司代繳之。或謂原告沒有逃\n          漏營業稅，但取得總嚴公司發票，有虛列費用成本逃漏營利事業所得稅之\n          嫌，然所得稅法之精神，課稅所得乃收入減除費用成本後之淨額才屬課稅\n          基礎。原告虛列成本費用，課稅所得減少，然總嚴公司虛列收入亦增加課\n          稅所得，其營利事業所得稅一減一增，亦不妨害國家稅收。縱然營利事業\n          所得稅另有適用書面審核標準或同業利潤標準或一為盈餘一為虧損，未必\n          不會減少國家稅收，然本案係屬營業稅是否有故意逃漏之行為，亦應僅以\n          國家「營業稅」是否有短收為判斷基準。準此，原告取得總嚴公司發票申\n          報扣抵銷項稅額，既無造成國家營業稅稅收短減，且稅捐稽徵機關尚無法\n          提出積極證據證明原告有故意詐欺行為前，依稅捐稽徵法第二十一條規定\n          ，核課期間應為五年，且本案已逾五年核課期間，稅捐稽徵機關自不得再\n          有對原告補徵稅款及罰鍰之行為。\n      2.有關日記帳進項稅額與總分類帳及營業稅申報數不同部分：\n        (1)稅捐稽徵機關在查核總嚴公司之過程，曾調閱原告日記簿及總分類帳，另\n          發現八十一年十二月日記簿進項稅額計二六一、二一四元，總分類帳進項\n          稅額計二六九、六七六元，兩者相差八、四六二元，遂以此為由認定原告\n          有故意逃漏稅捐之嫌，並誘以原告若自願承諾違章漏稅願意受罰繳款，可\n          依較低倍數處以三倍裁罰，當時原告一時緊張，且以該裁處漏稅額八、四\n          六二元，三倍罰鍰二五、三○○元，共計三三、七六二元，對原告而言負\n          擔不大，遂加以承諾八、四六二元之差額係虛報進項稅額所致。復查時原\n          告發現該營業稅申報之截止期限為八十二年一月十五日，而稅捐稽徵機關\n          另行核發通知單補稅處罰之時間為八十七年十一月十七日，已逾五年核課\n          期間，遂以此為由請求稅捐稽徵機關重為處分。稅捐稽徵機關初查向財政\n          部財稅資料中心函調原告八十一年十一月至十二月進貨明細資料與原告提\n          供之總分類帳及日記簿逐筆勾稽，因原告之進項憑證並未按所取得之憑證\n          逐筆記載，致無法釐清事實，遂要求原告提供進項憑證供核。惟原告所持\n          有之進項憑證因已逾五年「法令規定」保存期限，不知收藏何方，無法提\n          供查核，且稅捐稽徵機關原留底之進項憑證亦因逾二年期限，依財政部規\n          定業已銷毀，遂以原告無正當理由逾期不提示上開進項憑證供核為由，繼\n          續維持原處分。\n        (2)綜上所述，有關此部分稅捐稽徵機關所以認定原告有漏稅之行為無非以：\n          八十一年十二月日記簿進項稅額較總分類帳少，且稅捐稽徵機關無法由\n          財稅資料中心所提供之明細表，判斷原告所申報之進項稅額是否有虛報情\n          事。原告自行承認違章漏稅事實。原告無法提供進項憑證查核，是為\n          無正當理由拒絕提示憑證。基此，稅捐稽徵機關以上述理由，認定原告有\n          故意逃漏稅捐之實，處以核課期間七年之處分，非無可議。\n        (3)按「依稅法之規定應自他人取得之憑證及給予他人憑證之存根或副本，應\n          保存五年。」、「營利事業之各項會計憑證，除應永久保存或有關未結會\n          計事項者外，應於會計年度決算程序終了後，至少保存五年。」分別為稅\n          捐稽徵法第十一條及稅捐稽徵機關管理營利事業會計帳簿憑證辦法第二十\n          七條第一項所明定。今原處分機關於八十八年四月八日函示原告提供相關\n          憑證供核，原告因時間久遠已逾五年法令規定保存期限，致未尋得該憑證\n          供稅捐稽徵機關查核，並不違反法令負以納稅義務人之義務，且亦非如稅\n          捐稽徵機關所云：「申請人無正當理由，逾期不提示資料供核：：：」況\n          且稅捐稽徵機關謂「納稅義務人申報之進項憑證依財政部七十七年十月十\n          二日台財稅第七七○六六三七五一號函示其已逾二年故已銷毀」，則稅捐\n          稽徵機關依法令可銷毀資料，卻嚴苛要求納稅義務人逾法令規定保存期限\n          尚須提供相關憑證，實有可議之處。\n        (4)稅捐稽徵機關曾向財政部財稅資料中心函調原告八十一年十一月至十二月\n          份之進項明細資料與原告提供之總分類帳及日記帳勾稽，就申報扣抵之進\n          項憑證逐筆核對，因進項憑證並未每筆記載，致無法釐清是否屬實。蓋多\n          張憑證一齊編制傳票入帳本屬記帳習慣，且法令亦無要求記帳時須每張憑\n          證逐筆記載，則稅捐稽徵機關無法釐清事實是其能力及責任問題，不可轉\n          而誣告納稅義務人逃漏稅。況且原告於申報八十一年十一月至十二月營業\n          稅時，已卷附進項憑證，且稅捐稽徵機關已鍵入電腦相互勾稽，當時並未\n          發生異常，故原告推斷可能某些進項憑證於營業稅申報時有依實申報扣抵\n          ，而日記簿漏未入帳所致，縱使如此乃原告少列費用，亦不發生虛報進項\n          稅額逃漏營業稅情事。\n        (5)總嚴公司所開立給原告之發票僅四張，與帳載進項稅額差八、四六二元無\n          關，蓋總嚴公司申報銷項稅額，原告申報進項稅額均鍵入電腦相互勾稽，\n          若該差額係與總嚴公司有關，則稅捐稽徵機關查核時當會併同上述案件處\n          理。今原處分機關無法釐清事實，而以帳載差額發生期間與取得總嚴公司\n          發票期間相同為由，便推論有關帳載差額之部分亦屬逃漏營業稅之行為，\n          實屬不當。\n        (6)今本案原處分機關僅查得原告八十一年十二月日記簿進項稅額與總分類帳\n          進項稅額及營業稅申報數不合，即認定原告有故意詐欺或不正當方法逃漏\n          稅捐，似嫌武斷。況依前揭行政法院判例，均指出行政官署對於人民有所\n          處罰時，必須證明其違法事實之存在，不得出於臆測。基此，稅捐稽徵機\n          關應負完全舉證責任，若無法提出積極證據證明納稅義務人確有逃漏稅捐\n          之實，其裁罰則不得謂為合法。又依稅捐稽徵法第二十一條規定，行政官\n          署若不能證明原告確有以故意詐欺或其他不正當方法逃漏稅捐，則本案核\n          課期間應為五年，而原告八十一年十二月份進項稅額已於八十二年一月十\n          五日前申報，行政機關核發通知單補稅處罰時間為八十七年十一月十七日\n          ，已逾五年核課期間，依法不得再行補稅處罰。\n        (7)綜上所論，納稅義務人申報扣抵營業稅之進項憑證，於申報時稅捐稽徵機\n          關均會鍵入電腦勾稽，若無異常，則申報扣抵之進項憑證應係屬實，且依\n          稅捐稽徵法第二十一條第一項第一款規定「：：：依法應由納稅義務人申\n          報繳納之稅捐，已在規定期限內申報，且無故意以詐欺或其他不正當方法\n          逃漏稅捐者，其核課期間為五年。」故本案亦已逾核課期間之規定，除非\n          稅捐稽徵機關取得積極證據證明原告有逃漏稅捐，否則應撤銷原處分。\n    (二)被告答辯：\n      1.補徵營業稅部分：\n        (1)原告於八十一年九至十二月間取得涉嫌虛設行號總嚴公司開立不實統一發\n          票字軌號碼ＱＡ00000000、ＱＵ00000000、ＱＵ000\n          00000、ＱＵ00000000號計四張，金額合計二、二五○、二\n          九○元，營業稅額一一二、五一五元，充作進貨憑證，並將是項憑證所載\n          進項稅額提出申報扣抵，涉有虛報進項稅額漏報營業稅情事，案經臺北市\n          稅捐稽徵處查獲，將取具之查核清單及起訴書影本等違章事證函移原處分\n          機關審理違章成立，乃就原告取得總嚴公司發票部分核定追繳所漏稅額一\n          一二、五一五元。原處分機關彰化縣稅捐稽徵處查核原告取得涉嫌虛設行\n          號開立不實統一發票案時，另行發現原告八十一年十二月份日記帳與總分\n          類帳進項稅額不符，有虛報進項稅額八、四六二元（八十七年九月二十五\n          日已自行補繳）違章情事，亦經審理違章成立並補稅。\n        (2)原處分機關於八十七年十月九日取具原告之受託人丁○○之談話筆錄坦承\n          供認無法提供實際銷貨人為何人，又依原告提示丁○○臺灣中小企業銀行\n          帳號00000000000號供核，但依卷附日記帳帳上無股東往來或\n          借入款存入現金，亦無法勾稽所提領之現金確係支付該四筆貨款。再查總\n          嚴公司經臺灣臺北地方法院檢察署檢察官八十六年偵字第一三三二號、偵\n          緝字第七三八號、偵字第一五號起訴書中陳述總嚴公司等並無進、銷貨之\n          事實。另原處分機關查核原告取得涉嫌虛設行號開立不實統一發票案時另\n          行發現原告八十一年十二月份日記帳與總分類帳進項稅額不符，有虛報進\n          項稅額八、四六二元（八十七年九月二十五日已自行補繳）違章情事，並\n          經原告承諾八十一年十二月份日記帳與總分類帳之進項稅額相差八、四六\n          二元，願以進項申報不符，予以受罰不諱在案。\n        (3)又原處分機關以八十八年四月八日彰稅法字第一○七七一一號函請原告提\n          示八十一年十一月至十二月份之進項憑證供核，惟逾期未提示上開資料以\n          實其說，按民事訴訟法第二二七條規定：「當事人主張有利於己之事實者\n          ，就其事實有舉證之責任。」惟原告無法提供實際銷貨人及支付進項稅額\n          予實際銷貨人之證明，尚難以認定其有進貨事實。\n        (4)另依稅捐稽徵法第二十一條第一項第三款規定：「：：：故意以詐欺或其\n          他不正當方法逃漏稅捐者其核課期間為七年。」本案原告取得虛設行號總\n          嚴公司開立不實統一發票申報扣抵銷項稅額，且總嚴公司亦經臺灣臺北地\n          方法院檢察官以無進、銷貨之事實，竟互助取得虛設公司名義開立之統一\n          發票，作為進項稅額，大量虛開不實之統一發票販售予他人幫助逃漏營業\n          稅等情事提起公訴在案。原告以其他不正當方法逃漏稅捐情事至臻明確，\n          核課期間應為七年，原處分機關核定補徵營業稅一一二、五一五元及八、\n          四六二元，並無違誤。\n      2.罰鍰部分：\n        (1)本件原告於八十一年九至十二月間取得涉嫌虛設行號總嚴公司開立不實統\n          一發票四張，金額合計二、二五○、二九○元，稅額一一二、五一五元，\n          充作進貨憑證，並將是項憑證所載進項稅額提出申報扣抵，核有虛報進項\n          稅額漏報營業稅，違章事實明確，業如前述，原處分機關乃據以就原告取\n          得總嚴公司發票部分，按所漏稅額處八倍罰鍰九○○、一○○元並無不合\n          。\n        (2)又原處分機關查獲原告八十一年十二月份日記帳（進項稅額二六一、二一\n          四元）與總分類帳及申報扣抵進項稅額二六九、六七六元不符，其進項差\n          額為一六九、二四○元、營業稅額為八、四六二元，並以總分類帳所載進\n          項稅額申報扣抵，核有虛報進項稅額八、四六二元（八十七年九月二十五\n          日已自行補繳）違章情事，並經原告承諾八十一年十二月份日記帳與總分\n          類帳之進項稅額相差八、四六二元，願以進項申報不符，予以受罰不諱在\n          案。\n        (3)原告經原處分機關以八十八年四月八日彰稅法字第一○七七一一號函請提\n          示八十一年十一月至十二月份之進項憑證供核，惟逾期未提示上開資料以\n          實其說，所稱並非逃漏稅，不足採信，原處分機關依規定按所漏稅額八、\n          四六二元處三倍罰鍰二五、三○○元，並無不合。",
    "reason": "一、虛報進項稅額，逃漏營業稅部分：\n    (一)按「營業人當期銷項稅額，扣減進項稅額後之餘額，為當期應納或溢付營業稅\n      額。」、「進項稅額，指營業人購買貨物或勞務時，依規定支付之營業稅額。\n      」、「營業人左列進項稅額，不得扣抵銷項稅額：一購進之貨物或勞務未依規\n      定取得並保存第三十三條所列之憑證者。」、「納稅義務人，有左列情形之一\n      者，除追繳稅款外，按所漏稅額處一倍至十倍罰鍰，並得停止其營業：一：：\n      ：五虛報進項稅額者。：：：。」分別為行為時營業稅法第十五條第一項、第\n      三項、第十九條第一項第一款及加值型及非加值型營業稅法第五十一條第五款\n      所明定。次按「二為符合司法院大法官會議釋字第三三七號解釋意旨，對於營\n      業人取得非實際交易對象所開立之統一發票作為進項憑證申報扣抵銷項稅額之\n      案件，應視情節，分別依左列原則處理：(一)取得虛設行號發票申報扣抵之案件\n      ：1.無進貨事實者，以虛設行號發票申報扣抵，係屬虛報進項稅額，並逃漏稅\n      款，該虛報進項之營業人除依刑法行使偽造文書罪及稅捐稽徵法第四十一條之\n      規定論處外，並應依營業稅法第五十一條第五款規定補稅並處罰。三稽徵機關\n      依前項原則按營業稅法第五十一條第五款規定補稅並處罰時，應就涉案營業人\n      有關虛報進項稅額，並因而逃漏稅款之事實，詳予調查並具體敘明，以資明確\n      。」亦經財政部八十三年七月九日台財稅第八三一六○一三七一號函釋在案。\n    (二)本件原告於八十一年九至十二月間無進貨事實取得涉嫌虛設行號總嚴公司開立\n      不實統一發票四張，金額計二、二五○、二九○元，營業稅額一一二、五一五\n      元，充作進貨憑證，並將是項憑證所載進項稅額提出申報扣抵，涉有虛報進項\n      稅額逃漏營業稅情事，案經台北市稅捐稽徵處查獲，移由原處分機關審理違章\n      成立，乃就原告取得總嚴公司發票部分核定追繳所漏稅額一一二、五一五元，\n      並裁處八倍罰鍰計九○○、一○○元（計至百元止）。原告不服，循序提起本\n      部分之訴訟，為如事實欄所載之主張。經查：\n      1.原告於申請復查及提起訴願時，均主張其於八十一年間確有向總嚴公司購買\n        鐵材，惟價款並未以原告之支票支付，乃因原告前遭銀行拒絕往來，故不得\n        已以丁○○之現金支付價款。惟經原處分機關依原告提示丁○○台灣中小企\n        業銀行帳號00000000000號查核，原告之日記帳帳上無股東往來\n        或借入款存入現金，亦無法勾稽所提領之現金確係支付該四筆貸款，乃核認\n        原告之主張不足採。原告嗣始於本件行政訴訟主張其係向東聯公司購買染色\n        機而取得系爭四紙總嚴公司開立之發票，並提出外銷染色機之發貨單一紙、\n        支付東聯公司貨款之支票影本五紙、丙○○、己○○之切結書一紙為證，並\n        請求訊問證人丙○○、己○○。惟按「買賣業之開立憑證時限，以發貨時為\n        限。但發貨前已收之貨款部分，應先行開立。」為營業人開立銷售憑證時限\n        表所明定。本件原告所提出出貨（染色定型機）予香港富城貿易公司之發貨\n        單日期為八十年八月二十一日；所提出交付染色機貨款之五紙支票，其到期\n        日亦均為八十年九月十七日，此有發貨單一紙及支票五紙在本院卷足憑。惟\n        系爭總嚴公司所開立四紙統一發票之開立日期為八十一年九月六日、八十一\n        年十二月一日、八十一年十二月十三日、八十一年十二月十七日，品名為鐵\n        板、鐵條、鐵管、鐵材，與原告所述購買染色機已有不同，且已逾應交付發\n        票之時限一年以上，顯難認原告提出之發貨單、支票五紙，與其取得系爭四\n        紙發票有合理關聯。又卷附丙○○、己○○出具之切結書雖載明「陸立機械\n        工業有限公司於八十一年十二月向東聯機械有限公司購買連續染色機一批，\n        東聯機械有限公司開總嚴企業有限公司共三張發票（即系爭發票中之三張）\n        」，惟原告與東聯公司均無法提出購買染色機之合約或足以證明之帳簿文件\n        ，且該切結書所載購買日期，與前述原告主張向東聯公司購買染色機後外銷\n        至香港富城貿易公司之發票日期八十年八月二十一日亦不符合，是該切結書\n        所載核無足採。另證人己○○雖於本院證稱：總嚴公司開立第000000\n        00號統一發票係由我交付陸立公司，但第00000000、00000\n        000、00000000號統一發票係由丙○○取得交付，因購買染色機\n        才交付該統一發票，裝設地點在湖北省武漢，何時在大陸裝設染色機已不記\n        得，我曾在大陸裝設很多部染色機等語。證人藍裕棋（本名丙○○）於本院\n        則證稱：總嚴公司開立之系爭四張統一發票不是由我交付予陸立公司，系爭\n        發票係由戊○○所交付，我不清楚為何交付總嚴公司之發票，陸立公司除購\n        買東聯公司機械設備外，另有介紹其他廠商購買機械設備，八十年間東聯公\n        司陸續與原告交易好幾台機械，統一發票上日期記載八十一年間，是否為其\n        他交易所開立之發票，我不清楚等語。則該二證人對何人交付系爭統一發票\n        所供已有不符，另該二證人供述原告與東聯公司有多次交易，究為本件買賣\n        抑或其他買賣機械設備所交付，該二證人亦無從證實，是該二證人之證言亦\n        難為有利原告之認定。況原告之代表人委任其夫丁○○於八十七年十月九日\n        在原處分機關製作談話筆錄時陳稱：貨品是由銷貨人自行運送至本公司，其\n        車輛種類及車牌號碼未予紀錄，無資料可提供，亦無驗收紀錄等語，何以原\n        告反能於事隔約五年後，於九十二年五月十六日向本院起訴時，復能記得係\n        向東聯公司購買染色機，並據以主張亦顯有違常情。是原告主張其取得系爭\n        統一發票，係有向東聯公司購貨之交易事實，應係事後拼湊推諉之詞，核無\n        足採。\n      2.證人張榮祥於台北市稅捐稽徵處訊問時供承：本人係協和鐘錶有限公司負責\n        人，本公司與總嚴公司並無任何交易行為，因一般客戶購買手錶後並未要求\n        本公司開立發票，總嚴公司知悉上情後，遂要求將上開發票開立予該公司作\n        為進項憑證扣抵銷項稅額，係由本人之朋友陳樂應要求本人開立發票予總嚴\n        公司，陳樂應再以發票販售額百分之一至百分之二價格支付本人作為代價等\n        語。證人李永裕於臺灣臺北地方法院訊問時亦供稱：陳樂應於八十一年間說\n        他信用不佳，要向銀行貸款，要我暫作總嚴公司負責人，等銀行貸款下來就\n        要變回來，我就答應等語，有該二人之筆錄附本院卷足稽。又張榮祥、侯榮\n        華、李永裕等十人與陳樂應或不詳年籍之人，共同基於圖利自已及幫助他人\n        逃漏稅捐之概括犯意，由李永裕提供身分證影本及印章予陳樂應等人，虛設\n        「總嚴公司」等多家公司，且明知所開設之公司，並無進貨、銷貨事實，竟\n        互助取保以虛設公司名義開立之統一發票，作為進項稅額，復大量虛開不實\n        之統一發票販售予他人，幫助他人逃漏營業稅等情，亦據臺灣臺北地方法院\n        檢察署以八十六年偵字第十五號、第一三三二號、偵緝字第七三號對張榮祥\n        、李永裕等人提起公訴在案，有該案起訴書在原處分卷足稽，足認總嚴公司\n        確係陳樂應主導，以他人名義設立，無進、銷貨事實之虛設公司。又總嚴公\n        司是否虛設之公司，本院自有認定權限，原告主張未經刑事判決確定，不得\n        作為裁罰原告之依據亦無足採。至臺北高等行政法院九十年度訴字第四五五\n        九號判決，僅係該院之各別見解，最高行政法院八十九年度判字第二九六七\n        號判決，亦未經編為判例，雖均與本判決前述見解不同，亦無拘束本判決之\n        效力，併予敘明。\n      3.按「稅捐之核課期間，依左列規定：：：三、未於規定期間內申報，或故意\n        以詐欺或其他不正當方法逃漏稅捐者，其核課期間為七年。」為稅捐稽徵法\n        第二十一條第一項第三款所明定。本部分原告無進貨事實，卻取得虛設之總\n        嚴公司所開立不實之統一發票充作進項憑證，申報扣抵稅款，自係故意以其\n        他不正當方法逃漏稅捐，核課期間為七年。而原告委任之丁○○於原處分機\n        關調查時陳稱「陸立公司於申報八十一年九、十二月份營業稅時採用系爭發\n        票之進項憑證申報扣抵營業稅」，迄原處分機關於八十七年十一月十七日開\n        立稅額繳款書及罰鍰繳款書予原告，自未逾七年之核課期間，原告主張本部\n        分已逾核課期間顯無足採。\n      4.按「『營業人左列進項稅額，不得扣抵銷項稅額：一、購進之貨物或勞務未\n        依規定取得並保存第三十三條所列之憑證者。』、『營業人以進項稅額扣抵\n        銷項稅額者，應具有載明其名稱、地址及統一編號之左列憑證：一、購進貨\n        物或勞務時，所取得載有營業稅額之統一發票。』營業稅法第十九條第一項\n        第一款及第三十三條第一款定有明文。營業人雖有進貨事實，惟不依規定取\n        得交易對象開立之進項憑證，而取得非交易對象開立之進項憑證，申報扣抵\n        銷項稅額時，該項已申報扣抵之銷項營業稅額顯未依法繳納，仍應依營業稅\n        法第十九條第一項第一款規定，就其取得不得扣抵憑證扣抵銷項稅額部分，\n        追補該項不得扣抵之銷項稅額。又我國現行加值型營業稅係就各個銷售階段\n        之加值額分別予以課稅之多階段銷售稅，各銷售階段之營業人皆為營業稅之\n        納稅義務人。故該非交易對象之人是否已按其開立發票之金額報繳營業稅額\n        ，並不影響本件營業人補繳營業稅之義務」，業據改制前行政法院八十七年\n        七月份第一次庭長評事聯席會議決議在案，原告主張稽徵機關若無法證明總\n        嚴公司未繳營業稅，即不得處以原告漏稅罰亦無足採。\n    (三)綜上所述，原處分（復查決定）以原告無進貨事實，按所漏稅額，補徵營業一\n      一二、五一五元，亦裁處八倍罰鍰九○○、一○○元自無不合。訴願決定予以\n      維持，亦無違誤。原告聲明求為撤銷此部分之訴願決定及原處分（復查決定）\n      ，為無理由，應予駁回。\n二、帳載與申報扣抵進項稅額不符部分：\n    (一)按「稅捐之核課期間，依左列規定：一、依法應由納稅義務人申報繳納之稅捐\n      ，已在規定期限內申報，且無故意以詐欺或其他不正當方法逃漏稅捐者，其核\n      課期間為五年。」稅捐稽徵法第二十一條第一項第一款定有明文。\n    (二)本部分原處分機關以原告八十一年十二月份日記帳（進項稅額二六一、二一四\n      元）與總分類帳及申報扣抵進項稅額二六九、六七六元不符，其進項差額為一\n      六九、二四○元，稅額八、四六二元，乃按所漏稅額裁處三倍罰鍰計二五、三\n      ○○元固非無據。惟查本部分究係日記帳記載錯誤，抑或總分類帳記載錯誤，\n      原處分機關並未舉證證明（原處分機關雖以八十八年四月八日彰稅法字第一○\n      七七一一號函請原告提示八十一年十一月至十二月份之進項憑證供核，惟因已\n      逾稅捐稽徵法第十一條所定五年之保存憑證期間，致原告未能提示），即認原\n      告虛報進項稅額已有可議。況縱若原告總分類帳記載有誤，被告亦無法證明其\n      係出於故意，業據被告之訴訟代理人庚○○於本院行言詞辯論時供陳明確，則\n      原告既無故意以詐欺或其他不正當方法逃漏稅捐，其核課期間自應為五年。本\n      部分原處分書載明原告八十一年十二月申報扣抵進項稅額，惟卻至八十七年十\n      一月十七日始為裁罰三倍罰鍰二五、三○○元（漏稅額八、四六二元原告業於\n      八十七年九月二十五日繳納完畢），自已逾五年之核課期間。\n    (三)綜上所述，原處分機關就本部分所為原處分（復查決定）顯有違誤。訴願決定\n      未予糾正，仍予維持，亦有未合。原告執以指摘為有理由，合將本部分之訴願\n      決定及原處分（復查決定）均予撤銷，用昭折服。\n據上論結，本件原告之訴為部分有理由、部分無理由，依行政訴訟法第一百九十五條\n第一項、第九十八條第三項前段、第一百零四條、民事訴訟法第七十九條，判決如主\n文。\n中    華    民    國     九十三     年       三       月       十       日\n                 臺 中 高 等 行 政 法 院   第 二 庭\n                                審 判 長 法      官  胡  國  棟\n                                         法      官  林  秋  華\n                                         法      官  王  德  麟\n右正本證明與原本無異。\n如不服本判決，應於判決送達後二十日內向本院提出上訴書狀，其未表明上訴理由者\n，應於提起上訴後二十日內向本院提出上訴理由書（須依對造人數附具繕本）；如於\n本判決宣示或公告後送達前提起上訴者，應於判決送達後二十日內補提上訴理由書（\n須附繕本）。未表明上訴理由者，逕以裁定駁回。\n提起上訴應預繳送達用雙掛號郵票三九○元（三十四元及五元郵票各十份）。"
  },
  "search": "臺中高等行政法院判決九十二年度訴字第四一七號.原告陸立機械工業有限公司代表人甲○○訴訟代理人洪群雄會計師被告財政部臺灣省中區國稅局代表人乙○○訴訟代理人庚○○右當事人間因營業稅事件，原告不服財政部中華民國九十二年三月十八日台財訴字第○九二一三五一九一八號訴願決定，提起行政訴訟，本院判決如左︰主文訴願決定及原處分（復查決定）關於帳載與申報扣抵進項稅額不符部分均撤銷。原告其餘之訴駁回。訴訟費用由被告負擔拾分之壹，餘由原告負擔。事實一、事實概要：原告於民國（下同）八十一年九至十二月間無進貨事實取得涉嫌虛設行號總嚴企業有限公司（下稱總嚴公司）開立不實統一發票四張（字軌號碼：ＱＡ00000000、ＱＵ00000000、ＱＵ00000000、ＱＵ00000000號），金額計新台幣（下同）二、二五○、二九○元，營業稅額一一二、五一五元，充作進貨憑證，並將是項憑證所載進項稅額提出申報抵扣，涉有虛報進項稅額逃漏營業稅情事，案經台北市稅捐稽徵處查獲，移由原處分機關彰化縣稅捐稽徵處審理違章成立，乃就原告取得總嚴公司發票部分核定追繳所漏稅額一一二、五一五元，並依無進貨事實虛報進項稅額，按所漏稅額處以八倍罰鍰計九○○、一○○元（計至百元止）。又原處分機關另查獲原告八十一年十二月份日記帳（進項稅額二六一、二一四元）與總分類帳及申報抵扣進項稅額二六九、六七六元不符，其進項差額為一六九、二四○元，營業稅額八、四六二元，乃就帳載與申報扣抵進項稅額不符部分，按短漏報稅額八、四六二元（該稅額業經原告於八十七年九月二十五日自行繳納完畢）處三倍罰鍰計二五、三○○元。原告不服，申請復查，未獲變更，提起訴願，亦遭決定駁回，遂提起行政訴訟。二、兩造聲明：(一)原告聲明求為判決：訴願決定及原處分（復查決定）均撤銷。(二)被告聲明求為判決：駁回原告之訴。三、兩造陳述：(一)原告主張：1.有關取得總嚴公司發票部分：(1)原告取得總嚴公司發票部份，係八十年間為外銷出口染色機至香港，因原告未生產該類型之機器設備，遂向東聯機械有限公司（下稱東聯公司）買進。另因原告前經營人陳東義，因經營不善，致公司被銀行拒絕往來，無法開立支票，遂以行為時原告負責人甲○○之配偶丁○○台灣中小企業銀行彰化分行五四○─一二─二一七一─三帳戶開出八十年九月十七日支票支付該筆款項，支票號碼及金額分別為ＣＦＬ六八五四五二號計五○○、○○○元，ＣＦＬ六八五四五三號計四五○、○○○元，ＣＦＬ六八五四五四號計四五○、○○○元，ＣＦＬ六八五四五五號計四五○、○○○元，ＣＦＬ六八五四五六號計四五○、○○○元，共計二、三○○、○○○元整，且該支票最後均於東聯公司持有台北中小企銀五股分行二一六─二號帳戶兌現。惟東聯公司並未開立發票予原告，經原告苦苦相逼，東聯公司遂於八十一年間以總嚴公司發票交付予原告，因原告對有關稅務法律係門外漢，害怕旁生枝節，遂要求東聯公司人員丙○○、己○○書立切結書，以證明總嚴公司發票係東聯公司交付，並要求其切結以後若有稅金問題東聯公司須負全責。上述係有關原告取得總嚴公司發票之事實經過，原告委託丁○○前於八十七年十月九日於原處分機關彰化縣稅捐稽徵處所作談話筆錄，坦承無法提供實際銷貨人為何人及以現金支付該貨款乙節，係因年代久遠丁○○已有淡忘，又事出突然亂了方寸，以致筆錄內容與事實有違，容先敘明。(2)原告取得總嚴公司發票案，其事實經過前已敘明，其有進貨事實並無可議。按司法院釋字第三三七號解釋，納稅義務人須有虛報進項稅額及逃漏稅款之行為，始構成營業稅法第五十一條第五款之漏稅行為，才得以處漏稅罰。且依據財政部台財稅第八三一六○一三七一號函規定，有進貨事實者，進貨部份因未取得實際銷貨人出具之憑證，應按稅捐稽徵法第四十四條規定處以行為罰。今原告確有向東聯公司買進染色機，並以支票付款給東聯公司，至於總嚴公司是否已向稅捐稽徵機關申報繳納營業稅，於今未見稅捐稽徵機關否認，且依財政部台財稅第八三一六○一三七一號函規定，營業人是否申報繳納營業稅應由稽徵機關查明。另改制前行政法院八十六年判字第三○四六號，亦明確指出：「營業人作為進項憑證之統一發票，其開立者是否申報繳納營業稅，為營業人所為是否構成逃漏稅款之要件，自應由稽徵機關負證明之責，且統一發票有無申報繳納營業稅，稅捐稽徵機關有案可查，殊無由營業人證明之理。」故稽徵機關若無法證明總嚴公司並無申報繳納該筆營業稅，實不宜處以原告違反營業稅法第五十一條漏稅罰，而僅能依稅捐稽徵法第四十四條裁處。(3)本件原告係向東聯公司買進染色機，並於八十年間已銷售至香港地區，是屬有進貨事實並取得非實際交易對象總嚴公司發票申報扣抵事件，核屬違反稅捐稽徵法第四十四條之行為，依財政部台財訴第00000000號訴願決定，核課期間應為五年。又依財政部七十四年三月二十日台財稅第一三二九八號函解釋，原告取得總嚴公司最後一張發票期間係八十一年十二月，並已於八十二年一月十五日申報扣抵，而彰化縣稅捐稽徵處因發現原告取得不實發票而另核以課稅及罰鍰處分日期係為八十七年十一月十七日，已超過五年核課期間，依稅捐稽徵法第二十一條第二項規定，在核課期間內未經發現依法應補徵或處罰事項，以後不得再補稅處罰。(4)原處分機關核定原告違反營業稅法第五十一條虛報進項稅額之行為，無非以總嚴公司係虛設行號，業經台灣台北地方法院檢察署檢察官起訴在案，且原告無法證明進貨事實為理由。然依據改制前行政法院六十二年判字第四○二號、六十一年判字第七○號、三十二年判字第十六號、三十九年判字第二號判例，均要求行政官署對於人民之處罰必須確實證明違法之行為，不得出於臆測，須有證據，方能為之。今總嚴公司僅遭檢察官起訴在案，而檢察官之起訴，僅係執行其糾舉犯罪之法定職責，只需有犯罪嫌疑，即可以起訴，尚未經法院判決確定，實不能引以做為裁罰陸立公司之依據。況台北高等行政法院九十年訴字第四五五九號判決，亦以總嚴公司等未經法院有罪判決確定前，尚難引以總嚴公司確係虛設行號之依據，撤銷行政機關之裁罰行為，另有最高行政法院八十九年度判字第二九六七號判決亦持相同見解。又最高法院七十三年第四次刑事庭會議紀錄「稅捐稽徵法第四十一條係以詐術或其他不正當方法逃漏稅捐為其犯罪構成要件，所謂詐術必須積極行為始能完成，至以其他不正當方法，亦必具有同一之形態，方與立法之本旨符合。」另鈞院八十九年訴字第五九八號亦明確判決「按稅捐之繳納義務為公法上之債務關係，就稅捐債務成立之舉證責任即應由被告機關負擔，亦即稅捐主體，稅捐客體、歸屬、稅捐及稅率等稅捐構成要件事實之存在，原則上均應由被告負舉證責任。」是本案稅捐稽徵機關既主張原告有故意詐欺逃漏稅捐之事實，依前揭判例、判決，行政機關應負完全舉證責任，且應有積極證據提出證明至「無合理懷疑」之程度，不能僅以原告之受託人無法提示實際銷貨人為何人便臆測原告無進貨事實，且處以漏稅之處罰。(5)稅捐稽徵法第二十一條所明定核課期間為七年者應同時具有詐欺不正當之行為，且有逃漏稅捐之事實要件，方能成立。就故意詐欺之行為言，原告取得總嚴公司之發票，用以申報扣抵銷項稅額之行為，或謂違反營業稅法第五十一條第一項第五款，然僅違反稅法之規定，就司法院釋字第二七五號解釋「：：：但應受行政罰之行為，僅須違反禁止規定或作為義務，而不以發生損害或危險為其要件者，推定為有過失：：：」，是本案僅違反營業稅法之行為，依大法官解釋僅能「推定」原告有「過失」，致於是否有故意詐欺之行為，依前述最高法院七十三年第四次刑事庭會議之決議，即須由稅捐稽徵機關證明原告有故意詐欺不正當之積極行為，例如假作單據或設置偽帳，且提出證據至「無合理懷疑」之程度。另就逃漏稅捐之事實言，原告取得總嚴公司之發票申報扣抵銷項稅額，且總嚴公司已就該稅額繳納銷項稅額，就「加值型」營業稅精神言，不論總嚴公司是否為虛設行號，國家稅收均無短徵，國家稅收既然沒有減少，則怎能謂老百姓逃漏稅捐？頂多只能說原告應繳之營業稅由總嚴公司代繳之。或謂原告沒有逃漏營業稅，但取得總嚴公司發票，有虛列費用成本逃漏營利事業所得稅之嫌，然所得稅法之精神，課稅所得乃收入減除費用成本後之淨額才屬課稅基礎。原告虛列成本費用，課稅所得減少，然總嚴公司虛列收入亦增加課稅所得，其營利事業所得稅一減一增，亦不妨害國家稅收。縱然營利事業所得稅另有適用書面審核標準或同業利潤標準或一為盈餘一為虧損，未必不會減少國家稅收，然本案係屬營業稅是否有故意逃漏之行為，亦應僅以國家「營業稅」是否有短收為判斷基準。準此，原告取得總嚴公司發票申報扣抵銷項稅額，既無造成國家營業稅稅收短減，且稅捐稽徵機關尚無法提出積極證據證明原告有故意詐欺行為前，依稅捐稽徵法第二十一條規定，核課期間應為五年，且本案已逾五年核課期間，稅捐稽徵機關自不得再有對原告補徵稅款及罰鍰之行為。2.有關日記帳進項稅額與總分類帳及營業稅申報數不同部分：(1)稅捐稽徵機關在查核總嚴公司之過程，曾調閱原告日記簿及總分類帳，另發現八十一年十二月日記簿進項稅額計二六一、二一四元，總分類帳進項稅額計二六九、六七六元，兩者相差八、四六二元，遂以此為由認定原告有故意逃漏稅捐之嫌，並誘以原告若自願承諾違章漏稅願意受罰繳款，可依較低倍數處以三倍裁罰，當時原告一時緊張，且以該裁處漏稅額八、四六二元，三倍罰鍰二五、三○○元，共計三三、七六二元，對原告而言負擔不大，遂加以承諾八、四六二元之差額係虛報進項稅額所致。復查時原告發現該營業稅申報之截止期限為八十二年一月十五日，而稅捐稽徵機關另行核發通知單補稅處罰之時間為八十七年十一月十七日，已逾五年核課期間，遂以此為由請求稅捐稽徵機關重為處分。稅捐稽徵機關初查向財政部財稅資料中心函調原告八十一年十一月至十二月進貨明細資料與原告提供之總分類帳及日記簿逐筆勾稽，因原告之進項憑證並未按所取得之憑證逐筆記載，致無法釐清事實，遂要求原告提供進項憑證供核。惟原告所持有之進項憑證因已逾五年「法令規定」保存期限，不知收藏何方，無法提供查核，且稅捐稽徵機關原留底之進項憑證亦因逾二年期限，依財政部規定業已銷毀，遂以原告無正當理由逾期不提示上開進項憑證供核為由，繼續維持原處分。(2)綜上所述，有關此部分稅捐稽徵機關所以認定原告有漏稅之行為無非以：八十一年十二月日記簿進項稅額較總分類帳少，且稅捐稽徵機關無法由財稅資料中心所提供之明細表，判斷原告所申報之進項稅額是否有虛報情事。原告自行承認違章漏稅事實。原告無法提供進項憑證查核，是為無正當理由拒絕提示憑證。基此，稅捐稽徵機關以上述理由，認定原告有故意逃漏稅捐之實，處以核課期間七年之處分，非無可議。(3)按「依稅法之規定應自他人取得之憑證及給予他人憑證之存根或副本，應保存五年。」、「營利事業之各項會計憑證，除應永久保存或有關未結會計事項者外，應於會計年度決算程序終了後，至少保存五年。」分別為稅捐稽徵法第十一條及稅捐稽徵機關管理營利事業會計帳簿憑證辦法第二十七條第一項所明定。今原處分機關於八十八年四月八日函示原告提供相關憑證供核，原告因時間久遠已逾五年法令規定保存期限，致未尋得該憑證供稅捐稽徵機關查核，並不違反法令負以納稅義務人之義務，且亦非如稅捐稽徵機關所云：「申請人無正當理由，逾期不提示資料供核：：：」況且稅捐稽徵機關謂「納稅義務人申報之進項憑證依財政部七十七年十月十二日台財稅第七七○六六三七五一號函示其已逾二年故已銷毀」，則稅捐稽徵機關依法令可銷毀資料，卻嚴苛要求納稅義務人逾法令規定保存期限尚須提供相關憑證，實有可議之處。(4)稅捐稽徵機關曾向財政部財稅資料中心函調原告八十一年十一月至十二月份之進項明細資料與原告提供之總分類帳及日記帳勾稽，就申報扣抵之進項憑證逐筆核對，因進項憑證並未每筆記載，致無法釐清是否屬實。蓋多張憑證一齊編制傳票入帳本屬記帳習慣，且法令亦無要求記帳時須每張憑證逐筆記載，則稅捐稽徵機關無法釐清事實是其能力及責任問題，不可轉而誣告納稅義務人逃漏稅。況且原告於申報八十一年十一月至十二月營業稅時，已卷附進項憑證，且稅捐稽徵機關已鍵入電腦相互勾稽，當時並未發生異常，故原告推斷可能某些進項憑證於營業稅申報時有依實申報扣抵，而日記簿漏未入帳所致，縱使如此乃原告少列費用，亦不發生虛報進項稅額逃漏營業稅情事。(5)總嚴公司所開立給原告之發票僅四張，與帳載進項稅額差八、四六二元無關，蓋總嚴公司申報銷項稅額，原告申報進項稅額均鍵入電腦相互勾稽，若該差額係與總嚴公司有關，則稅捐稽徵機關查核時當會併同上述案件處理。今原處分機關無法釐清事實，而以帳載差額發生期間與取得總嚴公司發票期間相同為由，便推論有關帳載差額之部分亦屬逃漏營業稅之行為，實屬不當。(6)今本案原處分機關僅查得原告八十一年十二月日記簿進項稅額與總分類帳進項稅額及營業稅申報數不合，即認定原告有故意詐欺或不正當方法逃漏稅捐，似嫌武斷。況依前揭行政法院判例，均指出行政官署對於人民有所處罰時，必須證明其違法事實之存在，不得出於臆測。基此，稅捐稽徵機關應負完全舉證責任，若無法提出積極證據證明納稅義務人確有逃漏稅捐之實，其裁罰則不得謂為合法。又依稅捐稽徵法第二十一條規定，行政官署若不能證明原告確有以故意詐欺或其他不正當方法逃漏稅捐，則本案核課期間應為五年，而原告八十一年十二月份進項稅額已於八十二年一月十五日前申報，行政機關核發通知單補稅處罰時間為八十七年十一月十七日，已逾五年核課期間，依法不得再行補稅處罰。(7)綜上所論，納稅義務人申報扣抵營業稅之進項憑證，於申報時稅捐稽徵機關均會鍵入電腦勾稽，若無異常，則申報扣抵之進項憑證應係屬實，且依稅捐稽徵法第二十一條第一項第一款規定「：：：依法應由納稅義務人申報繳納之稅捐，已在規定期限內申報，且無故意以詐欺或其他不正當方法逃漏稅捐者，其核課期間為五年。」故本案亦已逾核課期間之規定，除非稅捐稽徵機關取得積極證據證明原告有逃漏稅捐，否則應撤銷原處分。(二)被告答辯：1.補徵營業稅部分：(1)原告於八十一年九至十二月間取得涉嫌虛設行號總嚴公司開立不實統一發票字軌號碼ＱＡ00000000、ＱＵ00000000、ＱＵ00000000、ＱＵ00000000號計四張，金額合計二、二五○、二九○元，營業稅額一一二、五一五元，充作進貨憑證，並將是項憑證所載進項稅額提出申報扣抵，涉有虛報進項稅額漏報營業稅情事，案經臺北市稅捐稽徵處查獲，將取具之查核清單及起訴書影本等違章事證函移原處分機關審理違章成立，乃就原告取得總嚴公司發票部分核定追繳所漏稅額一一二、五一五元。原處分機關彰化縣稅捐稽徵處查核原告取得涉嫌虛設行號開立不實統一發票案時，另行發現原告八十一年十二月份日記帳與總分類帳進項稅額不符，有虛報進項稅額八、四六二元（八十七年九月二十五日已自行補繳）違章情事，亦經審理違章成立並補稅。(2)原處分機關於八十七年十月九日取具原告之受託人丁○○之談話筆錄坦承供認無法提供實際銷貨人為何人，又依原告提示丁○○臺灣中小企業銀行帳號00000000000號供核，但依卷附日記帳帳上無股東往來或借入款存入現金，亦無法勾稽所提領之現金確係支付該四筆貨款。再查總嚴公司經臺灣臺北地方法院檢察署檢察官八十六年偵字第一三三二號、偵緝字第七三八號、偵字第一五號起訴書中陳述總嚴公司等並無進、銷貨之事實。另原處分機關查核原告取得涉嫌虛設行號開立不實統一發票案時另行發現原告八十一年十二月份日記帳與總分類帳進項稅額不符，有虛報進項稅額八、四六二元（八十七年九月二十五日已自行補繳）違章情事，並經原告承諾八十一年十二月份日記帳與總分類帳之進項稅額相差八、四六二元，願以進項申報不符，予以受罰不諱在案。(3)又原處分機關以八十八年四月八日彰稅法字第一○七七一一號函請原告提示八十一年十一月至十二月份之進項憑證供核，惟逾期未提示上開資料以實其說，按民事訴訟法第二二七條規定：「當事人主張有利於己之事實者，就其事實有舉證之責任。」惟原告無法提供實際銷貨人及支付進項稅額予實際銷貨人之證明，尚難以認定其有進貨事實。(4)另依稅捐稽徵法第二十一條第一項第三款規定：「：：：故意以詐欺或其他不正當方法逃漏稅捐者其核課期間為七年。」本案原告取得虛設行號總嚴公司開立不實統一發票申報扣抵銷項稅額，且總嚴公司亦經臺灣臺北地方法院檢察官以無進、銷貨之事實，竟互助取得虛設公司名義開立之統一發票，作為進項稅額，大量虛開不實之統一發票販售予他人幫助逃漏營業稅等情事提起公訴在案。原告以其他不正當方法逃漏稅捐情事至臻明確，核課期間應為七年，原處分機關核定補徵營業稅一一二、五一五元及八、四六二元，並無違誤。2.罰鍰部分：(1)本件原告於八十一年九至十二月間取得涉嫌虛設行號總嚴公司開立不實統一發票四張，金額合計二、二五○、二九○元，稅額一一二、五一五元，充作進貨憑證，並將是項憑證所載進項稅額提出申報扣抵，核有虛報進項稅額漏報營業稅，違章事實明確，業如前述，原處分機關乃據以就原告取得總嚴公司發票部分，按所漏稅額處八倍罰鍰九○○、一○○元並無不合。(2)又原處分機關查獲原告八十一年十二月份日記帳（進項稅額二六一、二一四元）與總分類帳及申報扣抵進項稅額二六九、六七六元不符，其進項差額為一六九、二四○元、營業稅額為八、四六二元，並以總分類帳所載進項稅額申報扣抵，核有虛報進項稅額八、四六二元（八十七年九月二十五日已自行補繳）違章情事，並經原告承諾八十一年十二月份日記帳與總分類帳之進項稅額相差八、四六二元，願以進項申報不符，予以受罰不諱在案。(3)原告經原處分機關以八十八年四月八日彰稅法字第一○七七一一號函請提示八十一年十一月至十二月份之進項憑證供核，惟逾期未提示上開資料以實其說，所稱並非逃漏稅，不足採信，原處分機關依規定按所漏稅額八、四六二元處三倍罰鍰二五、三○○元，並無不合。理由一、虛報進項稅額，逃漏營業稅部分：(一)按「營業人當期銷項稅額，扣減進項稅額後之餘額，為當期應納或溢付營業稅額。」、「進項稅額，指營業人購買貨物或勞務時，依規定支付之營業稅額。」、「營業人左列進項稅額，不得扣抵銷項稅額：一購進之貨物或勞務未依規定取得並保存第三十三條所列之憑證者。」、「納稅義務人，有左列情形之一者，除追繳稅款外，按所漏稅額處一倍至十倍罰鍰，並得停止其營業：一：：：五虛報進項稅額者。：：：。」分別為行為時營業稅法第十五條第一項、第三項、第十九條第一項第一款及加值型及非加值型營業稅法第五十一條第五款所明定。次按「二為符合司法院大法官會議釋字第三三七號解釋意旨，對於營業人取得非實際交易對象所開立之統一發票作為進項憑證申報扣抵銷項稅額之案件，應視情節，分別依左列原則處理：(一)取得虛設行號發票申報扣抵之案件：1.無進貨事實者，以虛設行號發票申報扣抵，係屬虛報進項稅額，並逃漏稅款，該虛報進項之營業人除依刑法行使偽造文書罪及稅捐稽徵法第四十一條之規定論處外，並應依營業稅法第五十一條第五款規定補稅並處罰。三稽徵機關依前項原則按營業稅法第五十一條第五款規定補稅並處罰時，應就涉案營業人有關虛報進項稅額，並因而逃漏稅款之事實，詳予調查並具體敘明，以資明確。」亦經財政部八十三年七月九日台財稅第八三一六○一三七一號函釋在案。(二)本件原告於八十一年九至十二月間無進貨事實取得涉嫌虛設行號總嚴公司開立不實統一發票四張，金額計二、二五○、二九○元，營業稅額一一二、五一五元，充作進貨憑證，並將是項憑證所載進項稅額提出申報扣抵，涉有虛報進項稅額逃漏營業稅情事，案經台北市稅捐稽徵處查獲，移由原處分機關審理違章成立，乃就原告取得總嚴公司發票部分核定追繳所漏稅額一一二、五一五元，並裁處八倍罰鍰計九○○、一○○元（計至百元止）。原告不服，循序提起本部分之訴訟，為如事實欄所載之主張。經查：1.原告於申請復查及提起訴願時，均主張其於八十一年間確有向總嚴公司購買鐵材，惟價款並未以原告之支票支付，乃因原告前遭銀行拒絕往來，故不得已以丁○○之現金支付價款。惟經原處分機關依原告提示丁○○台灣中小企業銀行帳號00000000000號查核，原告之日記帳帳上無股東往來或借入款存入現金，亦無法勾稽所提領之現金確係支付該四筆貸款，乃核認原告之主張不足採。原告嗣始於本件行政訴訟主張其係向東聯公司購買染色機而取得系爭四紙總嚴公司開立之發票，並提出外銷染色機之發貨單一紙、支付東聯公司貨款之支票影本五紙、丙○○、己○○之切結書一紙為證，並請求訊問證人丙○○、己○○。惟按「買賣業之開立憑證時限，以發貨時為限。但發貨前已收之貨款部分，應先行開立。」為營業人開立銷售憑證時限表所明定。本件原告所提出出貨（染色定型機）予香港富城貿易公司之發貨單日期為八十年八月二十一日；所提出交付染色機貨款之五紙支票，其到期日亦均為八十年九月十七日，此有發貨單一紙及支票五紙在本院卷足憑。惟系爭總嚴公司所開立四紙統一發票之開立日期為八十一年九月六日、八十一年十二月一日、八十一年十二月十三日、八十一年十二月十七日，品名為鐵板、鐵條、鐵管、鐵材，與原告所述購買染色機已有不同，且已逾應交付發票之時限一年以上，顯難認原告提出之發貨單、支票五紙，與其取得系爭四紙發票有合理關聯。又卷附丙○○、己○○出具之切結書雖載明「陸立機械工業有限公司於八十一年十二月向東聯機械有限公司購買連續染色機一批，東聯機械有限公司開總嚴企業有限公司共三張發票（即系爭發票中之三張）」，惟原告與東聯公司均無法提出購買染色機之合約或足以證明之帳簿文件，且該切結書所載購買日期，與前述原告主張向東聯公司購買染色機後外銷至香港富城貿易公司之發票日期八十年八月二十一日亦不符合，是該切結書所載核無足採。另證人己○○雖於本院證稱：總嚴公司開立第00000000號統一發票係由我交付陸立公司，但第00000000、00000000、00000000號統一發票係由丙○○取得交付，因購買染色機才交付該統一發票，裝設地點在湖北省武漢，何時在大陸裝設染色機已不記得，我曾在大陸裝設很多部染色機等語。證人藍裕棋（本名丙○○）於本院則證稱：總嚴公司開立之系爭四張統一發票不是由我交付予陸立公司，系爭發票係由戊○○所交付，我不清楚為何交付總嚴公司之發票，陸立公司除購買東聯公司機械設備外，另有介紹其他廠商購買機械設備，八十年間東聯公司陸續與原告交易好幾台機械，統一發票上日期記載八十一年間，是否為其他交易所開立之發票，我不清楚等語。則該二證人對何人交付系爭統一發票所供已有不符，另該二證人供述原告與東聯公司有多次交易，究為本件買賣抑或其他買賣機械設備所交付，該二證人亦無從證實，是該二證人之證言亦難為有利原告之認定。況原告之代表人委任其夫丁○○於八十七年十月九日在原處分機關製作談話筆錄時陳稱：貨品是由銷貨人自行運送至本公司，其車輛種類及車牌號碼未予紀錄，無資料可提供，亦無驗收紀錄等語，何以原告反能於事隔約五年後，於九十二年五月十六日向本院起訴時，復能記得係向東聯公司購買染色機，並據以主張亦顯有違常情。是原告主張其取得系爭統一發票，係有向東聯公司購貨之交易事實，應係事後拼湊推諉之詞，核無足採。2.證人張榮祥於台北市稅捐稽徵處訊問時供承：本人係協和鐘錶有限公司負責人，本公司與總嚴公司並無任何交易行為，因一般客戶購買手錶後並未要求本公司開立發票，總嚴公司知悉上情後，遂要求將上開發票開立予該公司作為進項憑證扣抵銷項稅額，係由本人之朋友陳樂應要求本人開立發票予總嚴公司，陳樂應再以發票販售額百分之一至百分之二價格支付本人作為代價等語。證人李永裕於臺灣臺北地方法院訊問時亦供稱：陳樂應於八十一年間說他信用不佳，要向銀行貸款，要我暫作總嚴公司負責人，等銀行貸款下來就要變回來，我就答應等語，有該二人之筆錄附本院卷足稽。又張榮祥、侯榮華、李永裕等十人與陳樂應或不詳年籍之人，共同基於圖利自已及幫助他人逃漏稅捐之概括犯意，由李永裕提供身分證影本及印章予陳樂應等人，虛設「總嚴公司」等多家公司，且明知所開設之公司，並無進貨、銷貨事實，竟互助取保以虛設公司名義開立之統一發票，作為進項稅額，復大量虛開不實之統一發票販售予他人，幫助他人逃漏營業稅等情，亦據臺灣臺北地方法院檢察署以八十六年偵字第十五號、第一三三二號、偵緝字第七三號對張榮祥、李永裕等人提起公訴在案，有該案起訴書在原處分卷足稽，足認總嚴公司確係陳樂應主導，以他人名義設立，無進、銷貨事實之虛設公司。又總嚴公司是否虛設之公司，本院自有認定權限，原告主張未經刑事判決確定，不得作為裁罰原告之依據亦無足採。至臺北高等行政法院九十年度訴字第四五五九號判決，僅係該院之各別見解，最高行政法院八十九年度判字第二九六七號判決，亦未經編為判例，雖均與本判決前述見解不同，亦無拘束本判決之效力，併予敘明。3.按「稅捐之核課期間，依左列規定：：：三、未於規定期間內申報，或故意以詐欺或其他不正當方法逃漏稅捐者，其核課期間為七年。」為稅捐稽徵法第二十一條第一項第三款所明定。本部分原告無進貨事實，卻取得虛設之總嚴公司所開立不實之統一發票充作進項憑證，申報扣抵稅款，自係故意以其他不正當方法逃漏稅捐，核課期間為七年。而原告委任之丁○○於原處分機關調查時陳稱「陸立公司於申報八十一年九、十二月份營業稅時採用系爭發票之進項憑證申報扣抵營業稅」，迄原處分機關於八十七年十一月十七日開立稅額繳款書及罰鍰繳款書予原告，自未逾七年之核課期間，原告主張本部分已逾核課期間顯無足採。4.按「『營業人左列進項稅額，不得扣抵銷項稅額：一、購進之貨物或勞務未依規定取得並保存第三十三條所列之憑證者。』、『營業人以進項稅額扣抵銷項稅額者，應具有載明其名稱、地址及統一編號之左列憑證：一、購進貨物或勞務時，所取得載有營業稅額之統一發票。』營業稅法第十九條第一項第一款及第三十三條第一款定有明文。營業人雖有進貨事實，惟不依規定取得交易對象開立之進項憑證，而取得非交易對象開立之進項憑證，申報扣抵銷項稅額時，該項已申報扣抵之銷項營業稅額顯未依法繳納，仍應依營業稅法第十九條第一項第一款規定，就其取得不得扣抵憑證扣抵銷項稅額部分，追補該項不得扣抵之銷項稅額。又我國現行加值型營業稅係就各個銷售階段之加值額分別予以課稅之多階段銷售稅，各銷售階段之營業人皆為營業稅之納稅義務人。故該非交易對象之人是否已按其開立發票之金額報繳營業稅額，並不影響本件營業人補繳營業稅之義務」，業據改制前行政法院八十七年七月份第一次庭長評事聯席會議決議在案，原告主張稽徵機關若無法證明總嚴公司未繳營業稅，即不得處以原告漏稅罰亦無足採。(三)綜上所述，原處分（復查決定）以原告無進貨事實，按所漏稅額，補徵營業一一二、五一五元，亦裁處八倍罰鍰九○○、一○○元自無不合。訴願決定予以維持，亦無違誤。原告聲明求為撤銷此部分之訴願決定及原處分（復查決定），為無理由，應予駁回。二、帳載與申報扣抵進項稅額不符部分：(一)按「稅捐之核課期間，依左列規定：一、依法應由納稅義務人申報繳納之稅捐，已在規定期限內申報，且無故意以詐欺或其他不正當方法逃漏稅捐者，其核課期間為五年。」稅捐稽徵法第二十一條第一項第一款定有明文。(二)本部分原處分機關以原告八十一年十二月份日記帳（進項稅額二六一、二一四元）與總分類帳及申報扣抵進項稅額二六九、六七六元不符，其進項差額為一六九、二四○元，稅額八、四六二元，乃按所漏稅額裁處三倍罰鍰計二五、三○○元固非無據。惟查本部分究係日記帳記載錯誤，抑或總分類帳記載錯誤，原處分機關並未舉證證明（原處分機關雖以八十八年四月八日彰稅法字第一○七七一一號函請原告提示八十一年十一月至十二月份之進項憑證供核，惟因已逾稅捐稽徵法第十一條所定五年之保存憑證期間，致原告未能提示），即認原告虛報進項稅額已有可議。況縱若原告總分類帳記載有誤，被告亦無法證明其係出於故意，業據被告之訴訟代理人庚○○於本院行言詞辯論時供陳明確，則原告既無故意以詐欺或其他不正當方法逃漏稅捐，其核課期間自應為五年。本部分原處分書載明原告八十一年十二月申報扣抵進項稅額，惟卻至八十七年十一月十七日始為裁罰三倍罰鍰二五、三○○元（漏稅額八、四六二元原告業於八十七年九月二十五日繳納完畢），自已逾五年之核課期間。(三)綜上所述，原處分機關就本部分所為原處分（復查決定）顯有違誤。訴願決定未予糾正，仍予維持，亦有未合。原告執以指摘為有理由，合將本部分之訴願決定及原處分（復查決定）均予撤銷，用昭折服。據上論結，本件原告之訴為部分有理由、部分無理由，依行政訴訟法第一百九十五條第一項、第九十八條第三項前段、第一百零四條、民事訴訟法第七十九條，判決如主文。中華民國九十三年三月十日臺中高等行政法院第二庭審判長法官胡國棟法官林秋華法官王德麟右正本證明與原本無異。如不服本判決，應於判決送達後二十日內向本院提出上訴書狀，其未表明上訴理由者，應於提起上訴後二十日內向本院提出上訴理由書（須依對造人數附具繕本）；如於本判決宣示或公告後送達前提起上訴者，應於判決送達後二十日內補提上訴理由書（須附繕本）。未表明上訴理由者，逕以裁定駁回。提起上訴應預繳送達用雙掛號郵票三九○元（三十四元及五元郵票各十份）。中華民國九十三年三月十日法院書記官蔡宗融",
  "characters": {
    "judges": [
      "胡國棟",
      "林秋華",
      "王德麟"
    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [
      "法院"
    ],
    "plaintiffs": [
      "陸立機械工業有限公司"
    ],
    "defendants": [
      "財政部臺灣省中區國稅局"
    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2004-03-10",
  "created_at": "2016-02-06 10:13:31",
  "updated_at": "2016-02-06 10:13:31"
}