{
  "identify": "TPD-92-重訴-685-20040310-2",
  "court": {
    "name": "臺灣臺北地方法院",
    "code": "TPD"
  },
  "division": {
    "name": "民事",
    "code": "V"
  },
  "year": 92,
  "word": "重訴",
  "number": "685",
  "jcheck": "2",
  "reason": "返還買賣價金",
  "content": "臺灣臺北地方法院民事判決  九十二年度重訴字第六八五號\n原      告  甲○○\n                        7 樓.\n訴訟代理人  楊金順律師\n複代理人    游朝義律師\n            陳佳雯律師\n被      告  仲強企業管理顧問有限公司\n兼法定代理人  乙○○\n共      同\n訴訟代理人  劉昌崙律師\n複代理人    李振華律師\n            林聖彬律師\n            洪瑞悅律師\n右當事人間請求返還買賣價金事件，本院於民國94年2月3日言\n詞辯論終結，判決如左：\n    主    文\n被告應連帶給付原告新台幣壹仟貳佰貳拾萬元及自民國92年4月\n24日起至清償日止，按週年利率百分之五計算之利息。\n訴訟費用由被告連帶負擔。\n本判決於原告以新台幣肆佰零陸萬陸仟陸佰元供擔保後，得假執\n行。但被告如以新台幣壹仟貳佰貳拾萬元為原告預供擔保後，得\n免為假執行。\n    事實及理由\n一、程序方面：按訴狀送達後，原告不得將原訴變更或追加他訴\n    ，但請求之基礎事實同一者不在此限。民事訴訟法第255條\n    第1項第2款定有明文。而所謂請求之基礎事實同一，係指變\n    更或追加之訴與原訴之主要爭點有其共同性，各請求所主張\n    之利益在社會生活上可認係屬同一或關連之紛爭，並就原請\n    求之訴訟及證據資料，於繼續審理時，在相當程度範圍內具\n    有同一性或一體性，得期待於後請求之審理予以利用，俾先\n    後兩請求得在同一程序中一併解決，以避免重複審理者，即\n    屬之。本件原告原起訴係本於被告乙○○使用詐術致原告陷\n    於錯誤以高價收購訴外人祥通電子股份有限公司（下稱祥通\n    公司）之股票而受有損害，而主張依民法第92條撤銷、解除\n    買賣契約，依民法第179條及第184條之規定請求被告乙○○\n    返還買賣價金；嗣於審理中追加被告仲強企業管理顧問有限\n    公司（下稱被告仲強公司）為共同被告，及公司法第23條、\n    民法第28條、消費者保護法第7條第3項為請求權基礎。原告\n    先後主張之基礎事實均本於其透過仲強國際集團之訴外人黃\n    炯桐及被告乙○○之介紹購買祥通公司之股票而來而得利用\n    其追加前所提之訴訟資料及證據資料，自無不合，而應予准\n    許。\n二、原告起訴主張：被告仲強公司負責人即被告乙○○及副總即\n    訴外人黃炯桐，明知祥通公司即將倒閉，卻仍介紹、提供祥\n    通公司之營業計劃書、經營狀況等相關資料，謊稱並保證祥\n    通公司即將上櫃，如在91年3月18日購買並向被告乙○○繳\n    增資款項者，不僅享有1:1之配股，且增資股每股僅須18元\n    之利多消息，致原告陷於錯誤認祥通公司有投資獲利之機會\n    ，因而先後以每股43元高價購買每股價格僅3元3角之祥通公\n    司股票20萬股，共新台幣（下同）860萬元，及增資股20萬\n    股計360萬元，原告並於同8日將全部款項共12,200,000元匯\n    入被告乙○○之台灣銀行忠孝分行帳號：000000000000之帳\n    戶，惟原告僅收到祥通公司股票二十萬股，而未收到增資股\n    。嗣後祥通公司即不預警倒閉，其負責人王勝賢業已捲款潛\n    逃。王勝賢並已證稱事並無1:1配股之事，原告因此受有損\n    害，並已於91年8月26日撤銷系爭買賣契約，爰依民法第179\n    條、第184條、民法第28條、公司法第23條、消費者保護法\n    第7條第1、3項之規定請求被告連帶返還買賣價金。\n（一）被告乙○○使用詐術，使原告以每股43元之價格購買市價\n      僅值3元之祥通公司股票：\n  １、原告提供不實之祥通公司營業計劃書、法人股東、預計上\n      櫃日期等資料，並向原告告知凡在增資繳款截止日前，購\n      買祥通公司股票而匯錢至台灣銀行忠孝分行乙○○帳號者\n      ，可享有一比一之配股，且增資股每股僅需18元，原告因\n      而購買系爭股票計8,600,000元，及系爭增資股計3,600,0\n      00元，總計12,200,000元。惟祥通公司隨後即無預警倒閉\n      ，訴外人王勝賢亦捲款潛逃。按系爭股票係訴外人陳永芳\n      係於91年3月間，以每股3.3元價格賣予王勝賢，之後經被\n      告仲介，由王勝賢以每股43元之價格賣予原告，並由陳永\n      芳於同年3月20日直接交割系爭股票予原告。顯被告明知\n      祥通公司即將倒閉，卻以詐術使原告陷於錯誤用高價買受\n      系爭股票，致原告受有損害。\n  ２、被告乙○○係以仲介買賣未上市股票為業，則其對於該未\n      上市股票公司之經營狀況、營運情形及股價結構及股票來\n      源依證券交易法第20條第1、2項本有調查義務，自不得可\n      將盈虧責任交由投資人負責。且原告非專業人員，並無適\n      當管道獲得系爭公司之資訊，且系爭公司之股票並未在公\n      開市場進行交易，原告自無法得知系爭公司股票之一般交\n      易價格及足夠之參考資訊。況訴外人即系爭交易之實際推\n      銷人黃炯桐亦稱其對於祥通公司股票的價格結構、來源以\n      及公司法定代理人王勝賢、董監事和相關人員均一無所悉\n      。所提供原告祥通公司資料全由乙○○提供，足證祥通公\n      司相關資料資料全為被告等所製作，非如被告乙○○所辯\n      係祥通公司負責人王勝賢所提供，且由被告乙○○曾欲以\n      其名下嘉陞股票相交換作為補救辦法等事，亦可證明被告\n      乙○○參與本件仲介原告買賣祥通公司之股票。\n  ３、又訴外人黃炯桐係受僱於被告仲強公司，並依被告乙○○\n      指示仲介原告購買未上市股票，且系爭股款匯入被告乙○\n      ○帳戶全係依被告乙○○之指示；另外祥通公司倒閉後，\n      原告夫婦曾至被告仲強公司與被告乙○○商談補救方法，\n      被告乙○○欲以其名下嘉陞股票交換，足證被告乙○○稱\n      本件係黃炯桐之個人行為，且系爭股款雖匯入被告乙○○\n      之帳戶，但此僅係應黃炯桐請求而借用之云云不可採。\n  ４、依被告乙○○所提之委託代理工作合約書、組織表，可知\n      黃炯桐係受雇於被告仲強公司，並為仲強公司所指示之工\n      作及相關業務行為。而證人黃炯桐又自承：其係受僱於被\n      告仲強公司，且其向原告推薦祥通公司股票及所傳真之資\n      料、ＤＭ、對外說辭等均係由被告仲強公司提供，並係受\n      被告乙○○之指示而為。顯見被告仲強公司確係以仲介買\n      賣未上市股票為業，而被告乙○○、黃炯桐所為亦確屬執\n      行業務行為。依民法第28條及公司法第23條第2項規定，\n      今被告乙○○因仲介原告買賣未上市股票之職務上行為，\n      使原告受有損害，而需對原告負侵權行為責任，則被告仲\n      強公司亦應對原告負連帶賠償責任。\n（三）被告仲強公司之負責人即被告乙○○，及職員黃炯桐仲介\n      原告買受祥通公司未上市股票時，既均自承不知祥通公司\n      之經營狀況，顯然其提供服務時並不符合專業水準可合理\n      期待之安全性，而致原告受有損害。故被告仲強公司依消\n      費者保護法第7條第1項、第3項之規定，應對原告負損害\n      賠償責任。\n（四）被告乙○○之侵權行為責任縱不成立，惟原告已交付系爭\n      增資股股款，卻未受領系爭增資股，而增資股繳款憑據上\n      之祥通公司大小章與登記印鑑不符，且原告向富邦證券公\n      司查詢後，發現原告帳戶內並無配發增資股，被告不能證\n      明匯款增資股之投資人名單為真正，可見被告乙○○侵吞\n      增資股之股款。又因原告已於91年8月26日去函被告撤銷\n      買賣系爭股票之意思表示，且原告已於審理中依民法第\n      549條第1項規定終止委任，則被告乙○○受領系爭增資股\n      股款即無法律上原因，原告自得依民法第179條之規定請\n      求被告乙○○返還系爭增資股股款3,600,000元。並聲明\n      求為判決：\n    (一)被告應連帶給付原告12,200,000元，及自起訴狀繕本送達\n    翌日起至清償日止按週年利率5%計算之利息。(二)願供擔保，\n    請求宣告假執行等語。\n三、被告方面：\n甲、被告乙○○則以：\n（一）系爭買賣應存在祥通公司及王勝賢與原告間，與被告乙○\n      ○無關係：\n  １、系爭股票係陳永芳賣予王勝賢，之後經黃炯桐仲介，由王\n      勝賢賣予原告，再由陳永芳直接交割系爭股票予原告，故\n      買賣契約應存在原告與王勝賢之間，認購增資股之法律關\n      係應存在於原告與祥通公司之間。另祥通公司於91年3月\n      初與富邦證券公司簽訂股票上櫃輔導契約草約，又於同年\n      6月4日取得證券暨期貨管理委員會核准公開發行之核准函\n      ，足證於91年3月至7月中，祥通公司之營運尚屬正常。王\n      勝賢向祥通公司原始股東購買股票、公司經營實況等情，\n      外界實無從查知，直至91年7月下旬，祥通公司發生跳票\n      事件，外界始知祥通公司之經營出現危機，另被告乙○○\n      與其次子楊建傑現仍持有祥通公司股票十四萬張。是以原\n      告主張被告亦明知祥通公司即將倒閉，並非實情。\n  ２、原告與被告乙○○於系爭本件股票買賣過程中，從無接觸\n      ，亦無向原告或仲強公司人員傳達有一比一之配股及增資\n      股每股18元之消息，兩造間並無仲介契約存在，此外原告\n      並未委由被告乙○○代原告購買之情事，原告自無從終止\n      委任契約，被告乙○○亦無所謂應盡調查之義務。且依富\n      邦證券公司所提供之資料，有關原證一祥通公司之「經營\n      優勢及利基」、「成長過程及歷年來之重大投資」、「營\n      運計劃書」等資料係由祥通公司製作、散發，並非被告所\n      製作，是被告並未依上開資料詐欺原告。\n（二）就祥通公司有關資料部分，其法人股東之資訊刊載於91年\n      3月8日工商時報；預計上櫃日期介紹書上載為91年4月，\n      然此應純係誤載，黃炯桐提供原告之91年3月8日工商時報\n      上載：「祥通電子七日與富邦證券簽訂股票上櫃輔導契約\n      ，預計明年掛牌上櫃…」，亦足提供原告正確之資訊，彌\n      補誤寫之部分，91年度財報預估之資訊乃刊載於91年3月8\n      日工商時報，而營運計劃書則與其他各報報載並無二致。\n（三）本件係黃炯桐個人仲介原告購買祥通公司股票，非被告揚\n      仲萍所指示：\n  １、被告仲強公司為直銷體系，並無股務室之設置，組織成員\n      要專職或兼差，要仲介何物件，全憑個人自由，被告仲強\n      公司仍有向每位組織成員每月收取管銷費用10,000元之費\n      用；又被告仲強公司原以不動產買入、賣出之為本業，因\n      標的價額較大，組織成員如以被告仲強公司擁有之不動產\n      對外銷售、仲介，須受公司較嚴格之控管即成交金額之控\n      制，故有委託代理工作合約書第6條之規定，至於組織成\n      員要仲介買賣非被告仲強公司擁有之物件，被告仲強公司\n      則不會控管。本件黃炯桐仲介原告購買祥通公司股票，非\n      被告仲強公司擁有之物件，每股43元價格，乃被告黃炯桐\n      自己依祥通公司所給之資料向原告以該價格推銷，並非被\n      告乙○○所定。\n  ２、系爭股款匯入被告乙○○之帳戶，乃因原告通知被告黃炯\n      桐決定購買系爭股票，並要求提高認購增資新股比例為一\n      比一時，已是繳款限期日之前一日，然祥通公司股東會公\n      佈之比例認購增資新股比例為一千股配二百五十股，黃炯\n      桐無法決定，因被告乙○○亦有購買祥通公司未上市股票\n      ，並予王勝賢有一面之緣，遂請被告乙○○幫忙向王勝賢\n      詢問。王勝賢之妻陳淑真向被告乙○○表示同意，但要求\n      現金交易。後被告乙○○隨即外出，被告黃炯桐又來電通\n      知被告乙○○謂原告急於匯款，被告乙○○一時無法與王\n      勝賢或其妻取得聯繫，遂同意被告黃炯桐之請求，先將款\n      項匯入帳戶內，待聯繫上王勝賢後可立即交易。繳款限期\n      當日即提領現金向王勝賢之妻取得二百張祥通公司股票，\n      並將認購增資股款項9,961,000元，依王勝賢之要求，以\n      被告乙○○之名義匯入祥通公司。91年3月20日二百張祥\n      通公司股票過戶完成後，即交黃炯桐。同年4月22日祥通\n      公司開出增資股繳款憑據，亦交給黃炯桐。原告所取得之\n      二百張股票及增資股繳款憑據應均係向黃炯桐取得。\n  ３、關於被告乙○○欲以其名下嘉陞股票交換一事，係因祥通\n      公司不預警倒閉後，黃炯桐不知如何處理，乃邀集原告及\n      被告乙○○至原告訴訟代理人楊金順律師事務所處，共商\n      如何解決，被告乙○○為幫助黃炯桐，遂向原告提議願以\n      被告乙○○所擁有嘉陞公司之新股認購權五百張，以原價\n      每股20元讓與原告。\n（四）就增資股繳款憑據其上之祥通公司大小章之真偽，可由富\n      邦證券公司證明已領取祥通公司增資股之股東，繳回之繳\n      款憑據及所用印章，與增資股繳款憑據相同。另被告乙○\n      ○業已將原告認購增資股之股款3,600,000元，與其他第\n      三人認購祥通公司增資股之款項，匯入祥通公司華南銀行\n      長安分行帳戶，王勝賢亦於匯款明細上簽名。該公司並已\n      開出增資股繳款憑據，原告對祥通公司有增資股交付請求\n      權，被告乙○○並未受有利益，被告乙○○無不當得利可\n      言。至於原告未取得增資股票，乃祥通公司內部作業之問\n      題，與被告乙○○無涉。並聲明：\n      (一)原告之訴及其假執行之聲請應駁回之。\n      (二)如受不利之判決，願供擔保請准宣告免為假執行。\n乙、被告仲強公司則以：\n（一）被告乙○○對原告並無任何故意、過失之侵權行為，原告\n      亦無有損害，與民法第28條、公司法第23條不符。又依原\n      告所陳報之仲強公司變更登記事項卡，未上市股票買賣之\n      亦無執行被告仲強公司之職務及業務，原告之主張無據。\n      而黃炯桐與被告仲強公司間，非僱傭關係，原告對黃炯桐\n      獨立營業地位亦有所認知，且未上市股票買賣之居間，非\n      被告仲強公司之所營事業，就本件而言，黃炯桐亦非執行\n      被告仲強公司之職務，縱黃炯桐對原告有侵權行為之存在\n      ，被告仲強公司亦無須依民法第188條負連帶賠償責任。\n（二）被告乙○○、黃炯桐均無代表、代理被告仲強公司與原告\n      訂定仲介契約，被告仲強公司與原告間無任何法律關係即\n      消費關係之存在。原告對黃炯桐所為之要購買祥通公司股\n      票及將款項匯入被告乙○○之帳戶，均非以對被告仲強公\n      司消費為目的而為之，且被告仲強公司並未獲取任何之報\n      酬，原告非消費者保護法上之消費者，無從依消費者保護\n      法第7條第1項、第3項有所主張，且依原告所陳報之被告\n      仲強公司變更登記事項卡，未上市股票買賣之居間，非被\n      告仲強公司之所營事業，不得認係被告仲強公司所提供之\n      服務，被告仲強公司亦未提供與原告任何之服務云云等語\n      置辯。並聲明：\n      (一)原告之訴及其假執行之聲請應駁回之。\n      (二)如受不利之判決，願供擔保請准宣告免為假執行。\n四、不爭執之事項：\n（一）被告乙○○為被告仲強公司之負責人，訴外人黃炯桐於90\n      年12月13日與被告仲強公司簽有委託代理工作合約書，並\n      在台北市○○○路○段107號11樓仲強公司所在地以電話訪\n      問或傳真資料招攬客戶購買未上市上櫃之股票。\n（二）祥通公司成立於83年，為公開發行之未上市公司，於91年\n      3 月初和富邦證券公司簽訂股票上櫃輔導契約草約，富邦\n      證券公司於同年6月4日取得證券暨期貨管理委員會核准公\n      開發行之核准函後，於同月26日正式向櫃買中心申報輔導\n      祥通公司上櫃計劃。祥通公司於90年6月15日之股東會決\n      議辦理現金增資發行新股6,000萬元，決議其中百分之十\n      由員工認購，其餘由原股東按認股基準日之股東名冊所載\n      持股比例認購，每仟股可認購272.72股，認購不足部分，\n      授權董事長洽特定人認購。該公司則據此於90年12月時辦\n      理現金增資1,050萬元，91年4月再辦理現金增資5,500萬\n      元。其股東包括日本野田NODA公司、中華開發股份有限公\n      司、公司主業為印刷電路板專業代工廠、其上櫃前之公開\n      說明書中說明該公司與日本「野田株式會社」合作，在89\n      年引進「平整塞孔技術」，此技術已獲得INTEL、Toshiba\n      等世界大廠所認可使用的技術，因此提昇祥通的技術與產\n      品良率（詳見本院向富邦證券公司調取祥通公司之公開說\n      明書及九十年股東會會議紀錄）。祥通公司因尚未上櫃，\n      是其股票雖得流通，但並無客觀之市價。\n（三）黃炯桐於91年初以仲強企業集團之名義傳真關於祥通公司\n      之基本資料、營運計劃書、剪報等資料予原告，以每股43\n      元之價格介紹其購買系爭股票。原告則循線與黃炯桐聯絡\n      後，認有獲利之機會，以其所報普通股（即本次增資前所\n      發行之老股）每股43元，增資股每股18元之價格，在91年\n      3 月18日向黃炯桐表示願購買祥通公司之普通股及增資股\n      股票各二十萬股，並經其指示將股款共1,220萬元匯入被\n      告仲強公司負責人即被告乙○○設於臺灣銀行忠孝分行之\n      帳戶，嗣後即於91年3月20日交割完成後，至仲強公司領\n      取被告仲強公司人員所交付記名為祥通公司股東陳永芳之\n      股票200張，並於91年4月22日取得以祥通公司名義出具之\n      增資股繳款憑據一張，但未取得增資股股票。\n（四）祥通公司於91年7月下旬時，因跳票週轉不靈而倒閉，經\n      濟部命令解散、於92年10月28日廢止其公開發行。\n五、原告主張其受被告乙○○之詐欺而經由被告仲強公司購買祥\n    通公司之股票致受有損害，被告乙○○及被告仲強公司均否\n    認有詐欺或仲介原告購買系爭祥通公司股票及之事實，並以\n    前揭情詞置辯，是本件爭點即為被告乙○○是否提供關於祥\n    通公司股票之不實資訊詐欺原告購買系爭股票？\n（一）被告仲強公司雖否認黃炯桐為其所僱用，並提出委託代理\n      契約書辯稱黃炯桐仲介祥通公司股票與原告乃其個人之獨\n      立行為，與被告仲強公司無涉，而被告乙○○自始均未與\n      原告接觸，系爭股款匯入被告乙○○之帳戶，乃因原告於\n      繳款限期日前要求提高以一比一之比例購買增資股，而受\n      黃炯桐之託云云，惟查：\n  １、依被告仲強公司所提與黃炯桐於90年12月13日簽訂之「委\n      託代理工作契約書」第2條固有「乙方（即黃炯桐）為獨\n      立個體，代理從事被告仲強公司所委託代理工作事項他相\n      關業務，非被告仲強公司之職員、僱傭或合夥人，應為其\n      從事被委託代理工作時之過程、方法與結果自行負責」之\n      約定，被告並執此辯稱黃炯桐非其所僱用（見本院卷第\n      158頁）。惟按代理人於代理權限內，以本人名義所為之\n      意思表示，直接對本人發生效力。民法第103條第1項明定\n      ，被告仲強公司既約定黃炯桐所從事者為其所委託代理之\n      工作，豈會發生所代理之效果由代理人自行負責之效果，\n      可見該條約定僅係為規避責任而設，與契約本質互相矛盾\n      ，應非屬雙方真意而無效；\n  ２、參以雙方契約第1條已約定黃炯桐應遵守被告仲強公司之\n      公司規章、各項工作守則及各項政策，且此均屬雙方契約\n      之一部分，並於第4條約定報酬給付之方式，第6條約定黃\n      炯桐代公司銷售物件應如何收取款項、如何報帳（第六條\n      第2項）等等關於工作內容及工作規則與報酬之約定（見\n      本院卷第158頁），且另要求黃炯桐出具保證書，上明載\n      「保證人保證黃炯桐在貴公司『工作期間』，恪守規章，\n      履行約定，勤慎奉公．．．連帶保證人並保證被保證人於\n      解爾或辭退時，無條件自行『離職』．．」關於職務保證\n      之內容（本院卷第160頁）。再衡諸兩造均不爭執黃炯桐\n      乃在仲強公司內以電話行銷方法招攬客戶購買股票，股款\n      係交予負責人即被告乙○○，系爭股票之交付亦係在仲強\n      公司內。被告乙○○亦自認其同意黃炯桐以仲強公司名義\n      及設備對外交易（見本院卷第305頁），再依黃炯桐所提\n      被告仲強公司之業績每日報表總彙（見本院卷第337、338\n      頁）上載明日期、業務員、客戶、產品、張數、單價、所\n      得之現金獎、等等欄位，其下則記載各個業務員均以每股\n      43元出售祥通公司之股票等各情，足見原告主張黃炯桐乃\n      為被告仲強公司所僱用，黃炯桐係被告仲強公司之業務員\n      ，受其負責人被告乙○○之指示招攬出售系爭祥通公司之\n      股票予原告乙節，應為可取。準此，則關於祥通公司簡介\n      、股票之價格、所謂於91年3月18日前繳納款項者，始得\n      享有一股老股配一筆增資股之優惠條件之利多消息，自係\n      由被告仲強公司之負責人被告乙○○所提供告知。至被告\n      乙○○另辯被告仲強公司經營直銷業，其僅係提供辦公設\n      備及地點給經營仲介者，並從中抽取一定管銷費用，黃炯\n      桐所稱副總之職稱係其租用大桌子，一個月租金三萬元，\n      被告仲強公司並無委託黃炯桐販售任何東西云云，並未舉\n      證以實其說，且與前揭各情相違，顯非事實，自難信取。\n（二）被告乙○○復辯稱：系爭股票係陳永芳賣予王勝賢，之後\n      經黃炯桐仲介，由王勝賢賣予原告，再由陳永芳直接交割\n      系爭股票予原告，故買賣契約應存在原告與王勝賢之間，\n      認購增資股之法律關係應存在於原告與祥通公司之間，其\n      僅係受黃炯桐所託之人頭，系爭股款匯入被告乙○○之帳\n      戶，乃因原告通知被告黃炯桐決定購買系爭股票，並要求\n      提高認購增資新股比例為一比一時，已是繳款限期日之前\n      一日，然祥通公司股東會公佈之比例認購增資新股比例為\n      一千股配二百五十股，黃炯桐無法決定，因被告乙○○亦\n      有購買祥通公司未上市股票，並予王勝賢有一面之緣，遂\n      請被告乙○○幫忙向王勝賢詢問。王勝賢之妻陳淑真向被\n      告乙○○表示同意，但要求現金交易。後被告乙○○隨即\n      外出，被告黃炯桐又來電通知被告乙○○謂原告急於匯款\n      ，被告乙○○一時無法與王勝賢或其妻取得聯繫，遂同意\n      被告黃炯桐之請求，先將款項匯入帳戶內，待聯繫上王勝\n      賢後可立即交易。繳款限期當日即提領現金向王勝賢之妻\n      取得二百張祥通公司股票，並將認購增資股款項9,961,00\n      0元，依王勝賢之要求，以被告乙○○之名義匯入祥通公\n      司。91年3月20日二百張祥通公司股票過戶完成後，即交\n      黃炯桐。同年4月22日祥通公司開出增資股繳款憑據，亦\n      交給黃炯桐。原告所取得之二百張股票及增資股繳款憑據\n      應均係向黃炯桐取得云云，惟查：\n  １、證人陳永芳已證稱其與黃炯桐素不相識，其係祥通公司之\n      原始股東，於91年3月21日出售祥通公司之股票予王勝賢\n      ，但股票由公司保管，亦未過戶等語（見本院卷第238頁\n      ）；可見系爭股票非由陳永芳交割予原告。\n  ２、證人祥通公司負責人王勝賢復到庭證述略稱：其係於89年\n      間以收購祥通公司股票方式入主祥通公司，剛開始股份不\n      到百分之十，嗣後再向其他股東購買，包括陳永芳之股票\n      。其係透過其胞兄介紹而認識被告乙○○，被告乙○○向\n      其表示其個人願購買祥通公司之增資股，即以洽特定人方\n      式以每股18元之成交價出售增資股約三、四百張給被告乙\n      ○○，股款均係由被告乙○○將股款匯至公司，其即按照\n      被告乙○○所報之姓名登記為股東，此外並未出售其他股\n      票予乙○○，亦未曾向乙○○承諾有所謂一比一之配股，\n      也未曾出售其他股票予乙○○。不知其妻是否與被告乙○\n      ○有任何接觸，因二人於91年初即已分手；至乙○○所持\n      有由其背書轉讓之股票，並非由其出售，可能是由於其入\n      主祥通公司的時候有一些朋友資助，而由其友人將登記於\n      其名下之股票拿去出售予被告乙○○。等語（見本院卷第\n      400至第405頁）；被告乙○○對於王勝賢之證詞並無意見\n      ，則依其所證內容，已足證其前揭所辯關於增資股股款之\n      繳納過程及以現金提領股款交付予王勝賢之繳納過程，以\n      及其所辯因其認識王勝賢的哥哥，只有透過伊始得享有特\n      別的優惠，故所有增資股之股款始匯至其帳戶等情，均非\n      實在。\n  ３、被告乙○○復自認其以每股19元到25元不等之股價，自網\n      路上及向朋友陸續大量購買祥通公司之股票（見本院卷第\n      302頁），而依其提出購買祥通公司股票之證券交易稅繳\n      款書所載，其於91年2月27日即已以每股20元之成交價購\n      買祥通公司之股票69,000股，（見本院卷第170至第172頁\n      ）；\n  ４、另黃炯桐亦曾向被告乙○○購買該次增資股股票一張，此\n      有黃炯桐所提祥通公司增資股股票及證交稅稅額繳款書一\n      紙在卷足憑（見本院卷第119、120頁）。\n  ５、再依本院向臺灣銀行忠孝分行函調被告乙○○帳戶之往來\n      資料所示：至91年3月19日，該帳戶曾有多筆匯款或跨行\n      轉帳轉入乙○○之帳戶，其中亦包括同年月18日由原告所\n      匯之12,200,000元，而次日被告乙○○僅將其中增資股股\n      款部分9,961,0 00元匯出（本院卷第343頁）；此有原告\n      所提經證人王勝賢證明為其簽認匯款表上於91年3月19日\n      匯予祥通公司購買增資股共款項9,961,000元相符而（本\n      院卷第336頁），而該匯款表上可見經由被告乙○○帳戶\n      購買祥通公司增資股之人有29人，各人所認購之增資股股\n      票若干、股款為何等記載；另據黃炯桐提出兩造均不爭列\n      明銷售日期、業務員、客戶、產品、張數、單價、金額、\n      現金獎、訂金、完款等等項目之祥通公司業績每日報表總\n      彙所載，該公司於91年2月間即以每股43元之代價招攬客\n      戶購買祥通公司之股票，而91年3月18日亦有其他人經祥\n      通公司業務員之招攬以一比一之方式即普通股每股43元增\n      資股每股18元之代價購買祥通公司之股票（本院卷第337\n      頁）；\n  ６、依黃炯桐所稱：祥通公司跳票、終止上櫃之消息係由被告\n      乙○○告知，黃炯桐即電告原告此一消息，原告即至被告\n      仲強公司處與被告乙○○談判應如何解決，被告乙○○亦\n      自認其為原告未取得增資股股票之事，偕同原告之妻至富\n      邦證券處理，亦在協商時向原告提出以每股20元之購買即\n      將增資之嘉昇科技公司股票以打平損失（本院卷第308頁\n      ），亦足證被告乙○○所經營之仲強公司係在仲介未上市\n      上櫃公司股票謀利，而系爭交易係由被告乙○○主導，否\n      則豈何須處理後續之股票交割履行事宜，更不需為此與原\n      告協商。\n      綜上各情可推論：被告乙○○因見祥通公司即將上櫃，有\n      利可圖，乃向祥通公司以洽特定人方式大量購買增資股後\n      ，經由被告仲強公司之銷售人員搭配其所搜購之普通股銷\n      售，並虛構僅祥通公司股東始能購買增資股，而於91年3\n      月18日匯款購買者，即得以每一老股配得一股增資股，即\n      所謂一比一配股之不實利多資訊，炒作股價至每股43元，\n      出售其以每股19元至25元取得之祥通公司股票，並以第三\n      人利益契約方式，直接將其向前手所取得之股票過戶予買\n      受人，賺取其中差價得利；至於被告乙○○是否明知祥通\n      公司即將倒閉或其所提供關於祥通公司之營業事項、股東\n      構成、利基所在等各項說明簡介均屬實在，均與被告乙○\n      ○詐欺行為之構成不生影響；蓋前揭不實資訊係促成原告\n      購買祥通公司股票之關鍵，否則原告亦不會在91年3月18\n      日當日決定購買並逕行匯款予被告乙○○。故被告乙○○\n      辯稱系爭股票為黃炯桐個人所仲介，其與被告仲強公司均\n      與系爭交易無涉，其本身亦為投資人並不知祥通公司即將\n      倒閉、自無詐欺原告之可能云云，均係卸責之詞，而非可\n      取。\n六、按民法第92條規定：因被詐欺或被脅迫而為意思表示者，表\n    意人得撤銷其意思表示。但詐欺係由第3人所為者，以相對\n    人明知其事實或可得而知者為限，始得撤銷之。被詐欺而為\n    之意思表示，其撤銷不得以之對抗善意第3人。次按無法律\n    上之原因而受利益，致他人受損害者，應返還其利益。雖有\n    法律上之原因，而其後已不存在者，亦同。不當得利之受領\n    人於受領時，知無法律上之原因或其後知之者，應將受領時\n    所得之利益，或知無法律上之原因時所現存之利益，附加利\n    息，一併償還；如有損害，並應賠償。民法第179條、第182\n    條第2項復定有明文。經查，被告乙○○以提供不實一比一\n    配股之交易資訊方式經由被告仲強公司之業務員黃炯桐仲介\n    出售祥通公司之老股及增資股股票得利，已如前述，原告已\n    於91年8月26日向被告乙○○撤銷系爭買賣契約乙節，為被\n    告所不爭執，準此，被告乙○○取得系爭祥通公司之股款\n    12,200,000元，自無法律上原因致原告受有損害，從而，原\n    告依民法第179條之規定，請求被告乙○○返還利得12,20\n    0,000元及自起訴狀繕本送達翌日即94年4月24日起至清償日\n    止，按年息百分之五計算之遲延利息，為有理由，應予准許\n    。\n七、末按，民法第28條規定：法人對於其董事或其他有代表權之\n    人因執行職務所加於他人之損害，與該行為人連帶負賠償之\n    責任。所謂執行職務，凡在外觀上足認為機關之職務行為，\n    及在社會觀念上，與職務行為有適當牽連關係之行為，均屬\n    之（最高法院87年台上字第2259號裁判要旨參照）。再受詐\n    欺所諦結之買賣契約，倘同時構成侵權行為，被害人除撤銷\n    買賣契約外，非不得依侵權行為之法律關係行使損害賠償請\n    求權。經查，被告乙○○為被告仲強公司之董事長，其虛構\n    在91年3月18日前購買祥通公司之股票始得享有一比一配股\n    之不實利多消息，而指示被告仲強公司之業務員以此交易條\n    件仲介銷售其所購買之祥通公司股票致生損害於原告，自已\n    侵害原告之權利，而屬侵權行為，且被告乙○○之侵權行為\n    難認與其職務之行使無適當牽連關係，是原告主張被告仲強\n    公司依民法第28之規定，應與被告乙○○負連帶賠償責任，\n    即為可取。\n八、綜上所述，原告依民法第92條、第179條、第184條、第28條\n    之規定，請求被告連帶給付12,20 0,000元及自起訴狀繕本\n    算之遲延利息，洵屬有據，應予准許。\n九、兩造陳明願供擔保請為宣告假執行或免為假執行，經核均與\n    規定相符，爰分別酌定相當之擔保金額予以宣告。\n十、至兩造其餘攻擊防禦方法及未經援用之證據，經本院審酌後\n    ，認均不影響本判決之結果，爰不一一再予論述，附此敘明\n    。\n十一、據上論斷：原告之訴為有理由，並依民事訴訟法第85條整\n      2項、第390條第2項、第390條第2項，判決如主文。\n中    華    民    國    93    年    3     月    10    日\n                         民事第1庭法  官   王貞秀\n右正本係照原本作成\n如對本判決不服，應於送達後二十日內向本院提出上訴狀\n中    華    民    國    93    年    3     月    10    日\n                                  書記官   劉寶鈴\n附錄法條：\n民事訴訟法第390條\n關於財產權之訴訟，原告釋明在判決確定前不為執行，恐受難於抵償或難\n於計算之損害者，法院應依其聲請，宣告假執行。\n原告陳明在執行前可供擔保而聲請宣告假執行者，雖無前項釋明，法院應\n定相當之擔保額，宣告供擔保後，得為假執行。\n",
  "structure": {
    "main": "被告應連帶給付原告新台幣壹仟貳佰貳拾萬元及自民國92年4月\n24日起至清償日止，按週年利率百分之五計算之利息。\n訴訟費用由被告連帶負擔。\n本判決於原告以新台幣肆佰零陸萬陸仟陸佰元供擔保後，得假執\n行。但被告如以新台幣壹仟貳佰貳拾萬元為原告預供擔保後，得\n免為假執行。",
    "fact": "一、程序方面：按訴狀送達後，原告不得將原訴變更或追加他訴\n    ，但請求之基礎事實同一者不在此限。民事訴訟法第255條\n    第1項第2款定有明文。而所謂請求之基礎事實同一，係指變\n    更或追加之訴與原訴之主要爭點有其共同性，各請求所主張\n    之利益在社會生活上可認係屬同一或關連之紛爭，並就原請\n    求之訴訟及證據資料，於繼續審理時，在相當程度範圍內具\n    有同一性或一體性，得期待於後請求之審理予以利用，俾先\n    後兩請求得在同一程序中一併解決，以避免重複審理者，即\n    屬之。本件原告原起訴係本於被告乙○○使用詐術致原告陷\n    於錯誤以高價收購訴外人祥通電子股份有限公司（下稱祥通\n    公司）之股票而受有損害，而主張依民法第92條撤銷、解除\n    買賣契約，依民法第179條及第184條之規定請求被告乙○○\n    返還買賣價金；嗣於審理中追加被告仲強企業管理顧問有限\n    公司（下稱被告仲強公司）為共同被告，及公司法第23條、\n    民法第28條、消費者保護法第7條第3項為請求權基礎。原告\n    先後主張之基礎事實均本於其透過仲強國際集團之訴外人黃\n    炯桐及被告乙○○之介紹購買祥通公司之股票而來而得利用\n    其追加前所提之訴訟資料及證據資料，自無不合，而應予准\n    許。\n二、原告起訴主張：被告仲強公司負責人即被告乙○○及副總即\n    訴外人黃炯桐，明知祥通公司即將倒閉，卻仍介紹、提供祥\n    通公司之營業計劃書、經營狀況等相關資料，謊稱並保證祥\n    通公司即將上櫃，如在91年3月18日購買並向被告乙○○繳\n    增資款項者，不僅享有1:1之配股，且增資股每股僅須18元\n    之利多消息，致原告陷於錯誤認祥通公司有投資獲利之機會\n    ，因而先後以每股43元高價購買每股價格僅3元3角之祥通公\n    司股票20萬股，共新台幣（下同）860萬元，及增資股20萬\n    股計360萬元，原告並於同8日將全部款項共12,200,000元匯\n    入被告乙○○之台灣銀行忠孝分行帳號：000000000000之帳\n    戶，惟原告僅收到祥通公司股票二十萬股，而未收到增資股\n    。嗣後祥通公司即不預警倒閉，其負責人王勝賢業已捲款潛\n    逃。王勝賢並已證稱事並無1:1配股之事，原告因此受有損\n    害，並已於91年8月26日撤銷系爭買賣契約，爰依民法第179\n    條、第184條、民法第28條、公司法第23條、消費者保護法\n    第7條第1、3項之規定請求被告連帶返還買賣價金。\n（一）被告乙○○使用詐術，使原告以每股43元之價格購買市價\n      僅值3元之祥通公司股票：\n  １、原告提供不實之祥通公司營業計劃書、法人股東、預計上\n      櫃日期等資料，並向原告告知凡在增資繳款截止日前，購\n      買祥通公司股票而匯錢至台灣銀行忠孝分行乙○○帳號者\n      ，可享有一比一之配股，且增資股每股僅需18元，原告因\n      而購買系爭股票計8,600,000元，及系爭增資股計3,600,0\n      00元，總計12,200,000元。惟祥通公司隨後即無預警倒閉\n      ，訴外人王勝賢亦捲款潛逃。按系爭股票係訴外人陳永芳\n      係於91年3月間，以每股3.3元價格賣予王勝賢，之後經被\n      告仲介，由王勝賢以每股43元之價格賣予原告，並由陳永\n      芳於同年3月20日直接交割系爭股票予原告。顯被告明知\n      祥通公司即將倒閉，卻以詐術使原告陷於錯誤用高價買受\n      系爭股票，致原告受有損害。\n  ２、被告乙○○係以仲介買賣未上市股票為業，則其對於該未\n      上市股票公司之經營狀況、營運情形及股價結構及股票來\n      源依證券交易法第20條第1、2項本有調查義務，自不得可\n      將盈虧責任交由投資人負責。且原告非專業人員，並無適\n      當管道獲得系爭公司之資訊，且系爭公司之股票並未在公\n      開市場進行交易，原告自無法得知系爭公司股票之一般交\n      易價格及足夠之參考資訊。況訴外人即系爭交易之實際推\n      銷人黃炯桐亦稱其對於祥通公司股票的價格結構、來源以\n      及公司法定代理人王勝賢、董監事和相關人員均一無所悉\n      。所提供原告祥通公司資料全由乙○○提供，足證祥通公\n      司相關資料資料全為被告等所製作，非如被告乙○○所辯\n      係祥通公司負責人王勝賢所提供，且由被告乙○○曾欲以\n      其名下嘉陞股票相交換作為補救辦法等事，亦可證明被告\n      乙○○參與本件仲介原告買賣祥通公司之股票。\n  ３、又訴外人黃炯桐係受僱於被告仲強公司，並依被告乙○○\n      指示仲介原告購買未上市股票，且系爭股款匯入被告乙○\n      ○帳戶全係依被告乙○○之指示；另外祥通公司倒閉後，\n      原告夫婦曾至被告仲強公司與被告乙○○商談補救方法，\n      被告乙○○欲以其名下嘉陞股票交換，足證被告乙○○稱\n      本件係黃炯桐之個人行為，且系爭股款雖匯入被告乙○○\n      之帳戶，但此僅係應黃炯桐請求而借用之云云不可採。\n  ４、依被告乙○○所提之委託代理工作合約書、組織表，可知\n      黃炯桐係受雇於被告仲強公司，並為仲強公司所指示之工\n      作及相關業務行為。而證人黃炯桐又自承：其係受僱於被\n      告仲強公司，且其向原告推薦祥通公司股票及所傳真之資\n      料、ＤＭ、對外說辭等均係由被告仲強公司提供，並係受\n      被告乙○○之指示而為。顯見被告仲強公司確係以仲介買\n      賣未上市股票為業，而被告乙○○、黃炯桐所為亦確屬執\n      行業務行為。依民法第28條及公司法第23條第2項規定，\n      今被告乙○○因仲介原告買賣未上市股票之職務上行為，\n      使原告受有損害，而需對原告負侵權行為責任，則被告仲\n      強公司亦應對原告負連帶賠償責任。\n（三）被告仲強公司之負責人即被告乙○○，及職員黃炯桐仲介\n      原告買受祥通公司未上市股票時，既均自承不知祥通公司\n      之經營狀況，顯然其提供服務時並不符合專業水準可合理\n      期待之安全性，而致原告受有損害。故被告仲強公司依消\n      費者保護法第7條第1項、第3項之規定，應對原告負損害\n      賠償責任。\n（四）被告乙○○之侵權行為責任縱不成立，惟原告已交付系爭\n      增資股股款，卻未受領系爭增資股，而增資股繳款憑據上\n      之祥通公司大小章與登記印鑑不符，且原告向富邦證券公\n      司查詢後，發現原告帳戶內並無配發增資股，被告不能證\n      明匯款增資股之投資人名單為真正，可見被告乙○○侵吞\n      增資股之股款。又因原告已於91年8月26日去函被告撤銷\n      買賣系爭股票之意思表示，且原告已於審理中依民法第\n      549條第1項規定終止委任，則被告乙○○受領系爭增資股\n      股款即無法律上原因，原告自得依民法第179條之規定請\n      求被告乙○○返還系爭增資股股款3,600,000元。並聲明\n      求為判決：\n    (一)被告應連帶給付原告12,200,000元，及自起訴狀繕本送達\n    翌日起至清償日止按週年利率5%計算之利息。(二)願供擔保，\n    請求宣告假執行等語。\n三、被告方面：\n甲、被告乙○○則以：\n（一）系爭買賣應存在祥通公司及王勝賢與原告間，與被告乙○\n      ○無關係：\n  １、系爭股票係陳永芳賣予王勝賢，之後經黃炯桐仲介，由王\n      勝賢賣予原告，再由陳永芳直接交割系爭股票予原告，故\n      買賣契約應存在原告與王勝賢之間，認購增資股之法律關\n      係應存在於原告與祥通公司之間。另祥通公司於91年3月\n      初與富邦證券公司簽訂股票上櫃輔導契約草約，又於同年\n      6月4日取得證券暨期貨管理委員會核准公開發行之核准函\n      ，足證於91年3月至7月中，祥通公司之營運尚屬正常。王\n      勝賢向祥通公司原始股東購買股票、公司經營實況等情，\n      外界實無從查知，直至91年7月下旬，祥通公司發生跳票\n      事件，外界始知祥通公司之經營出現危機，另被告乙○○\n      與其次子楊建傑現仍持有祥通公司股票十四萬張。是以原\n      告主張被告亦明知祥通公司即將倒閉，並非實情。\n  ２、原告與被告乙○○於系爭本件股票買賣過程中，從無接觸\n      ，亦無向原告或仲強公司人員傳達有一比一之配股及增資\n      股每股18元之消息，兩造間並無仲介契約存在，此外原告\n      並未委由被告乙○○代原告購買之情事，原告自無從終止\n      委任契約，被告乙○○亦無所謂應盡調查之義務。且依富\n      邦證券公司所提供之資料，有關原證一祥通公司之「經營\n      優勢及利基」、「成長過程及歷年來之重大投資」、「營\n      運計劃書」等資料係由祥通公司製作、散發，並非被告所\n      製作，是被告並未依上開資料詐欺原告。\n（二）就祥通公司有關資料部分，其法人股東之資訊刊載於91年\n      3月8日工商時報；預計上櫃日期介紹書上載為91年4月，\n      然此應純係誤載，黃炯桐提供原告之91年3月8日工商時報\n      上載：「祥通電子七日與富邦證券簽訂股票上櫃輔導契約\n      ，預計明年掛牌上櫃…」，亦足提供原告正確之資訊，彌\n      補誤寫之部分，91年度財報預估之資訊乃刊載於91年3月8\n      日工商時報，而營運計劃書則與其他各報報載並無二致。\n（三）本件係黃炯桐個人仲介原告購買祥通公司股票，非被告揚\n      仲萍所指示：\n  １、被告仲強公司為直銷體系，並無股務室之設置，組織成員\n      要專職或兼差，要仲介何物件，全憑個人自由，被告仲強\n      公司仍有向每位組織成員每月收取管銷費用10,000元之費\n      用；又被告仲強公司原以不動產買入、賣出之為本業，因\n      標的價額較大，組織成員如以被告仲強公司擁有之不動產\n      對外銷售、仲介，須受公司較嚴格之控管即成交金額之控\n      制，故有委託代理工作合約書第6條之規定，至於組織成\n      員要仲介買賣非被告仲強公司擁有之物件，被告仲強公司\n      則不會控管。本件黃炯桐仲介原告購買祥通公司股票，非\n      被告仲強公司擁有之物件，每股43元價格，乃被告黃炯桐\n      自己依祥通公司所給之資料向原告以該價格推銷，並非被\n      告乙○○所定。\n  ２、系爭股款匯入被告乙○○之帳戶，乃因原告通知被告黃炯\n      桐決定購買系爭股票，並要求提高認購增資新股比例為一\n      比一時，已是繳款限期日之前一日，然祥通公司股東會公\n      佈之比例認購增資新股比例為一千股配二百五十股，黃炯\n      桐無法決定，因被告乙○○亦有購買祥通公司未上市股票\n      ，並予王勝賢有一面之緣，遂請被告乙○○幫忙向王勝賢\n      詢問。王勝賢之妻陳淑真向被告乙○○表示同意，但要求\n      現金交易。後被告乙○○隨即外出，被告黃炯桐又來電通\n      知被告乙○○謂原告急於匯款，被告乙○○一時無法與王\n      勝賢或其妻取得聯繫，遂同意被告黃炯桐之請求，先將款\n      項匯入帳戶內，待聯繫上王勝賢後可立即交易。繳款限期\n      當日即提領現金向王勝賢之妻取得二百張祥通公司股票，\n      並將認購增資股款項9,961,000元，依王勝賢之要求，以\n      被告乙○○之名義匯入祥通公司。91年3月20日二百張祥\n      通公司股票過戶完成後，即交黃炯桐。同年4月22日祥通\n      公司開出增資股繳款憑據，亦交給黃炯桐。原告所取得之\n      二百張股票及增資股繳款憑據應均係向黃炯桐取得。\n  ３、關於被告乙○○欲以其名下嘉陞股票交換一事，係因祥通\n      公司不預警倒閉後，黃炯桐不知如何處理，乃邀集原告及\n      被告乙○○至原告訴訟代理人楊金順律師事務所處，共商\n      如何解決，被告乙○○為幫助黃炯桐，遂向原告提議願以\n      被告乙○○所擁有嘉陞公司之新股認購權五百張，以原價\n      每股20元讓與原告。\n（四）就增資股繳款憑據其上之祥通公司大小章之真偽，可由富\n      邦證券公司證明已領取祥通公司增資股之股東，繳回之繳\n      款憑據及所用印章，與增資股繳款憑據相同。另被告乙○\n      ○業已將原告認購增資股之股款3,600,000元，與其他第\n      三人認購祥通公司增資股之款項，匯入祥通公司華南銀行\n      長安分行帳戶，王勝賢亦於匯款明細上簽名。該公司並已\n      開出增資股繳款憑據，原告對祥通公司有增資股交付請求\n      權，被告乙○○並未受有利益，被告乙○○無不當得利可\n      言。至於原告未取得增資股票，乃祥通公司內部作業之問\n      題，與被告乙○○無涉。並聲明：\n      (一)原告之訴及其假執行之聲請應駁回之。\n      (二)如受不利之判決，願供擔保請准宣告免為假執行。\n乙、被告仲強公司則以：\n（一）被告乙○○對原告並無任何故意、過失之侵權行為，原告\n      亦無有損害，與民法第28條、公司法第23條不符。又依原\n      告所陳報之仲強公司變更登記事項卡，未上市股票買賣之\n      亦無執行被告仲強公司之職務及業務，原告之主張無據。\n      而黃炯桐與被告仲強公司間，非僱傭關係，原告對黃炯桐\n      獨立營業地位亦有所認知，且未上市股票買賣之居間，非\n      被告仲強公司之所營事業，就本件而言，黃炯桐亦非執行\n      被告仲強公司之職務，縱黃炯桐對原告有侵權行為之存在\n      ，被告仲強公司亦無須依民法第188條負連帶賠償責任。\n（二）被告乙○○、黃炯桐均無代表、代理被告仲強公司與原告\n      訂定仲介契約，被告仲強公司與原告間無任何法律關係即\n      消費關係之存在。原告對黃炯桐所為之要購買祥通公司股\n      票及將款項匯入被告乙○○之帳戶，均非以對被告仲強公\n      司消費為目的而為之，且被告仲強公司並未獲取任何之報\n      酬，原告非消費者保護法上之消費者，無從依消費者保護\n      法第7條第1項、第3項有所主張，且依原告所陳報之被告\n      仲強公司變更登記事項卡，未上市股票買賣之居間，非被\n      告仲強公司之所營事業，不得認係被告仲強公司所提供之\n      服務，被告仲強公司亦未提供與原告任何之服務云云等語\n      置辯。並聲明：\n      (一)原告之訴及其假執行之聲請應駁回之。\n      (二)如受不利之判決，願供擔保請准宣告免為假執行。\n四、不爭執之事項：\n（一）被告乙○○為被告仲強公司之負責人，訴外人黃炯桐於90\n      年12月13日與被告仲強公司簽有委託代理工作合約書，並\n      在台北市○○○路○段107號11樓仲強公司所在地以電話訪\n      問或傳真資料招攬客戶購買未上市上櫃之股票。\n（二）祥通公司成立於83年，為公開發行之未上市公司，於91年\n      3 月初和富邦證券公司簽訂股票上櫃輔導契約草約，富邦\n      證券公司於同年6月4日取得證券暨期貨管理委員會核准公\n      開發行之核准函後，於同月26日正式向櫃買中心申報輔導\n      祥通公司上櫃計劃。祥通公司於90年6月15日之股東會決\n      議辦理現金增資發行新股6,000萬元，決議其中百分之十\n      由員工認購，其餘由原股東按認股基準日之股東名冊所載\n      持股比例認購，每仟股可認購272.72股，認購不足部分，\n      授權董事長洽特定人認購。該公司則據此於90年12月時辦\n      理現金增資1,050萬元，91年4月再辦理現金增資5,500萬\n      元。其股東包括日本野田NODA公司、中華開發股份有限公\n      司、公司主業為印刷電路板專業代工廠、其上櫃前之公開\n      說明書中說明該公司與日本「野田株式會社」合作，在89\n      年引進「平整塞孔技術」，此技術已獲得INTEL、Toshiba\n      等世界大廠所認可使用的技術，因此提昇祥通的技術與產\n      品良率（詳見本院向富邦證券公司調取祥通公司之公開說\n      明書及九十年股東會會議紀錄）。祥通公司因尚未上櫃，\n      是其股票雖得流通，但並無客觀之市價。\n（三）黃炯桐於91年初以仲強企業集團之名義傳真關於祥通公司\n      之基本資料、營運計劃書、剪報等資料予原告，以每股43\n      元之價格介紹其購買系爭股票。原告則循線與黃炯桐聯絡\n      後，認有獲利之機會，以其所報普通股（即本次增資前所\n      發行之老股）每股43元，增資股每股18元之價格，在91年\n      3 月18日向黃炯桐表示願購買祥通公司之普通股及增資股\n      股票各二十萬股，並經其指示將股款共1,220萬元匯入被\n      告仲強公司負責人即被告乙○○設於臺灣銀行忠孝分行之\n      帳戶，嗣後即於91年3月20日交割完成後，至仲強公司領\n      取被告仲強公司人員所交付記名為祥通公司股東陳永芳之\n      股票200張，並於91年4月22日取得以祥通公司名義出具之\n      增資股繳款憑據一張，但未取得增資股股票。\n（四）祥通公司於91年7月下旬時，因跳票週轉不靈而倒閉，經\n      濟部命令解散、於92年10月28日廢止其公開發行。\n五、原告主張其受被告乙○○之詐欺而經由被告仲強公司購買祥\n    通公司之股票致受有損害，被告乙○○及被告仲強公司均否\n    認有詐欺或仲介原告購買系爭祥通公司股票及之事實，並以\n    前揭情詞置辯，是本件爭點即為被告乙○○是否提供關於祥\n    通公司股票之不實資訊詐欺原告購買系爭股票？\n（一）被告仲強公司雖否認黃炯桐為其所僱用，並提出委託代理\n      契約書辯稱黃炯桐仲介祥通公司股票與原告乃其個人之獨\n      立行為，與被告仲強公司無涉，而被告乙○○自始均未與\n      原告接觸，系爭股款匯入被告乙○○之帳戶，乃因原告於\n      繳款限期日前要求提高以一比一之比例購買增資股，而受\n      黃炯桐之託云云，惟查：\n  １、依被告仲強公司所提與黃炯桐於90年12月13日簽訂之「委\n      託代理工作契約書」第2條固有「乙方（即黃炯桐）為獨\n      立個體，代理從事被告仲強公司所委託代理工作事項他相\n      關業務，非被告仲強公司之職員、僱傭或合夥人，應為其\n      從事被委託代理工作時之過程、方法與結果自行負責」之\n      約定，被告並執此辯稱黃炯桐非其所僱用（見本院卷第\n      158頁）。惟按代理人於代理權限內，以本人名義所為之\n      意思表示，直接對本人發生效力。民法第103條第1項明定\n      ，被告仲強公司既約定黃炯桐所從事者為其所委託代理之\n      工作，豈會發生所代理之效果由代理人自行負責之效果，\n      可見該條約定僅係為規避責任而設，與契約本質互相矛盾\n      ，應非屬雙方真意而無效；\n  ２、參以雙方契約第1條已約定黃炯桐應遵守被告仲強公司之\n      公司規章、各項工作守則及各項政策，且此均屬雙方契約\n      之一部分，並於第4條約定報酬給付之方式，第6條約定黃\n      炯桐代公司銷售物件應如何收取款項、如何報帳（第六條\n      第2項）等等關於工作內容及工作規則與報酬之約定（見\n      本院卷第158頁），且另要求黃炯桐出具保證書，上明載\n      「保證人保證黃炯桐在貴公司『工作期間』，恪守規章，\n      履行約定，勤慎奉公．．．連帶保證人並保證被保證人於\n      解爾或辭退時，無條件自行『離職』．．」關於職務保證\n      之內容（本院卷第160頁）。再衡諸兩造均不爭執黃炯桐\n      乃在仲強公司內以電話行銷方法招攬客戶購買股票，股款\n      係交予負責人即被告乙○○，系爭股票之交付亦係在仲強\n      公司內。被告乙○○亦自認其同意黃炯桐以仲強公司名義\n      及設備對外交易（見本院卷第305頁），再依黃炯桐所提\n      被告仲強公司之業績每日報表總彙（見本院卷第337、338\n      頁）上載明日期、業務員、客戶、產品、張數、單價、所\n      得之現金獎、等等欄位，其下則記載各個業務員均以每股\n      43元出售祥通公司之股票等各情，足見原告主張黃炯桐乃\n      為被告仲強公司所僱用，黃炯桐係被告仲強公司之業務員\n      ，受其負責人被告乙○○之指示招攬出售系爭祥通公司之\n      股票予原告乙節，應為可取。準此，則關於祥通公司簡介\n      、股票之價格、所謂於91年3月18日前繳納款項者，始得\n      享有一股老股配一筆增資股之優惠條件之利多消息，自係\n      由被告仲強公司之負責人被告乙○○所提供告知。至被告\n      乙○○另辯被告仲強公司經營直銷業，其僅係提供辦公設\n      備及地點給經營仲介者，並從中抽取一定管銷費用，黃炯\n      桐所稱副總之職稱係其租用大桌子，一個月租金三萬元，\n      被告仲強公司並無委託黃炯桐販售任何東西云云，並未舉\n      證以實其說，且與前揭各情相違，顯非事實，自難信取。\n（二）被告乙○○復辯稱：系爭股票係陳永芳賣予王勝賢，之後\n      經黃炯桐仲介，由王勝賢賣予原告，再由陳永芳直接交割\n      系爭股票予原告，故買賣契約應存在原告與王勝賢之間，\n      認購增資股之法律關係應存在於原告與祥通公司之間，其\n      僅係受黃炯桐所託之人頭，系爭股款匯入被告乙○○之帳\n      戶，乃因原告通知被告黃炯桐決定購買系爭股票，並要求\n      提高認購增資新股比例為一比一時，已是繳款限期日之前\n      一日，然祥通公司股東會公佈之比例認購增資新股比例為\n      一千股配二百五十股，黃炯桐無法決定，因被告乙○○亦\n      有購買祥通公司未上市股票，並予王勝賢有一面之緣，遂\n      請被告乙○○幫忙向王勝賢詢問。王勝賢之妻陳淑真向被\n      告乙○○表示同意，但要求現金交易。後被告乙○○隨即\n      外出，被告黃炯桐又來電通知被告乙○○謂原告急於匯款\n      ，被告乙○○一時無法與王勝賢或其妻取得聯繫，遂同意\n      被告黃炯桐之請求，先將款項匯入帳戶內，待聯繫上王勝\n      賢後可立即交易。繳款限期當日即提領現金向王勝賢之妻\n      取得二百張祥通公司股票，並將認購增資股款項9,961,00\n      0元，依王勝賢之要求，以被告乙○○之名義匯入祥通公\n      司。91年3月20日二百張祥通公司股票過戶完成後，即交\n      黃炯桐。同年4月22日祥通公司開出增資股繳款憑據，亦\n      交給黃炯桐。原告所取得之二百張股票及增資股繳款憑據\n      應均係向黃炯桐取得云云，惟查：\n  １、證人陳永芳已證稱其與黃炯桐素不相識，其係祥通公司之\n      原始股東，於91年3月21日出售祥通公司之股票予王勝賢\n      ，但股票由公司保管，亦未過戶等語（見本院卷第238頁\n      ）；可見系爭股票非由陳永芳交割予原告。\n  ２、證人祥通公司負責人王勝賢復到庭證述略稱：其係於89年\n      間以收購祥通公司股票方式入主祥通公司，剛開始股份不\n      到百分之十，嗣後再向其他股東購買，包括陳永芳之股票\n      。其係透過其胞兄介紹而認識被告乙○○，被告乙○○向\n      其表示其個人願購買祥通公司之增資股，即以洽特定人方\n      式以每股18元之成交價出售增資股約三、四百張給被告乙\n      ○○，股款均係由被告乙○○將股款匯至公司，其即按照\n      被告乙○○所報之姓名登記為股東，此外並未出售其他股\n      票予乙○○，亦未曾向乙○○承諾有所謂一比一之配股，\n      也未曾出售其他股票予乙○○。不知其妻是否與被告乙○\n      ○有任何接觸，因二人於91年初即已分手；至乙○○所持\n      有由其背書轉讓之股票，並非由其出售，可能是由於其入\n      主祥通公司的時候有一些朋友資助，而由其友人將登記於\n      其名下之股票拿去出售予被告乙○○。等語（見本院卷第\n      400至第405頁）；被告乙○○對於王勝賢之證詞並無意見\n      ，則依其所證內容，已足證其前揭所辯關於增資股股款之\n      繳納過程及以現金提領股款交付予王勝賢之繳納過程，以\n      及其所辯因其認識王勝賢的哥哥，只有透過伊始得享有特\n      別的優惠，故所有增資股之股款始匯至其帳戶等情，均非\n      實在。\n  ３、被告乙○○復自認其以每股19元到25元不等之股價，自網\n      路上及向朋友陸續大量購買祥通公司之股票（見本院卷第\n      302頁），而依其提出購買祥通公司股票之證券交易稅繳\n      款書所載，其於91年2月27日即已以每股20元之成交價購\n      買祥通公司之股票69,000股，（見本院卷第170至第172頁\n      ）；\n  ４、另黃炯桐亦曾向被告乙○○購買該次增資股股票一張，此\n      有黃炯桐所提祥通公司增資股股票及證交稅稅額繳款書一\n      紙在卷足憑（見本院卷第119、120頁）。\n  ５、再依本院向臺灣銀行忠孝分行函調被告乙○○帳戶之往來\n      資料所示：至91年3月19日，該帳戶曾有多筆匯款或跨行\n      轉帳轉入乙○○之帳戶，其中亦包括同年月18日由原告所\n      匯之12,200,000元，而次日被告乙○○僅將其中增資股股\n      款部分9,961,0 00元匯出（本院卷第343頁）；此有原告\n      所提經證人王勝賢證明為其簽認匯款表上於91年3月19日\n      匯予祥通公司購買增資股共款項9,961,000元相符而（本\n      院卷第336頁），而該匯款表上可見經由被告乙○○帳戶\n      購買祥通公司增資股之人有29人，各人所認購之增資股股\n      票若干、股款為何等記載；另據黃炯桐提出兩造均不爭列\n      明銷售日期、業務員、客戶、產品、張數、單價、金額、\n      現金獎、訂金、完款等等項目之祥通公司業績每日報表總\n      彙所載，該公司於91年2月間即以每股43元之代價招攬客\n      戶購買祥通公司之股票，而91年3月18日亦有其他人經祥\n      通公司業務員之招攬以一比一之方式即普通股每股43元增\n      資股每股18元之代價購買祥通公司之股票（本院卷第337\n      頁）；\n  ６、依黃炯桐所稱：祥通公司跳票、終止上櫃之消息係由被告\n      乙○○告知，黃炯桐即電告原告此一消息，原告即至被告\n      仲強公司處與被告乙○○談判應如何解決，被告乙○○亦\n      自認其為原告未取得增資股股票之事，偕同原告之妻至富\n      邦證券處理，亦在協商時向原告提出以每股20元之購買即\n      將增資之嘉昇科技公司股票以打平損失（本院卷第308頁\n      ），亦足證被告乙○○所經營之仲強公司係在仲介未上市\n      上櫃公司股票謀利，而系爭交易係由被告乙○○主導，否\n      則豈何須處理後續之股票交割履行事宜，更不需為此與原\n      告協商。\n      綜上各情可推論：被告乙○○因見祥通公司即將上櫃，有\n      利可圖，乃向祥通公司以洽特定人方式大量購買增資股後\n      ，經由被告仲強公司之銷售人員搭配其所搜購之普通股銷\n      售，並虛構僅祥通公司股東始能購買增資股，而於91年3\n      月18日匯款購買者，即得以每一老股配得一股增資股，即\n      所謂一比一配股之不實利多資訊，炒作股價至每股43元，\n      出售其以每股19元至25元取得之祥通公司股票，並以第三\n      人利益契約方式，直接將其向前手所取得之股票過戶予買\n      受人，賺取其中差價得利；至於被告乙○○是否明知祥通\n      公司即將倒閉或其所提供關於祥通公司之營業事項、股東\n      構成、利基所在等各項說明簡介均屬實在，均與被告乙○\n      ○詐欺行為之構成不生影響；蓋前揭不實資訊係促成原告\n      購買祥通公司股票之關鍵，否則原告亦不會在91年3月18\n      日當日決定購買並逕行匯款予被告乙○○。故被告乙○○\n      辯稱系爭股票為黃炯桐個人所仲介，其與被告仲強公司均\n      與系爭交易無涉，其本身亦為投資人並不知祥通公司即將\n      倒閉、自無詐欺原告之可能云云，均係卸責之詞，而非可\n      取。\n六、按民法第92條規定：因被詐欺或被脅迫而為意思表示者，表\n    意人得撤銷其意思表示。但詐欺係由第3人所為者，以相對\n    人明知其事實或可得而知者為限，始得撤銷之。被詐欺而為\n    之意思表示，其撤銷不得以之對抗善意第3人。次按無法律\n    上之原因而受利益，致他人受損害者，應返還其利益。雖有\n    法律上之原因，而其後已不存在者，亦同。不當得利之受領\n    人於受領時，知無法律上之原因或其後知之者，應將受領時\n    所得之利益，或知無法律上之原因時所現存之利益，附加利\n    息，一併償還；如有損害，並應賠償。民法第179條、第182\n    條第2項復定有明文。經查，被告乙○○以提供不實一比一\n    配股之交易資訊方式經由被告仲強公司之業務員黃炯桐仲介\n    出售祥通公司之老股及增資股股票得利，已如前述，原告已\n    於91年8月26日向被告乙○○撤銷系爭買賣契約乙節，為被\n    告所不爭執，準此，被告乙○○取得系爭祥通公司之股款\n    12,200,000元，自無法律上原因致原告受有損害，從而，原\n    告依民法第179條之規定，請求被告乙○○返還利得12,20\n    0,000元及自起訴狀繕本送達翌日即94年4月24日起至清償日\n    止，按年息百分之五計算之遲延利息，為有理由，應予准許\n    。\n七、末按，民法第28條規定：法人對於其董事或其他有代表權之\n    人因執行職務所加於他人之損害，與該行為人連帶負賠償之\n    責任。所謂執行職務，凡在外觀上足認為機關之職務行為，\n    及在社會觀念上，與職務行為有適當牽連關係之行為，均屬\n    之（最高法院87年台上字第2259號裁判要旨參照）。再受詐\n    欺所諦結之買賣契約，倘同時構成侵權行為，被害人除撤銷\n    買賣契約外，非不得依侵權行為之法律關係行使損害賠償請\n    求權。經查，被告乙○○為被告仲強公司之董事長，其虛構\n    在91年3月18日前購買祥通公司之股票始得享有一比一配股\n    之不實利多消息，而指示被告仲強公司之業務員以此交易條\n    件仲介銷售其所購買之祥通公司股票致生損害於原告，自已\n    侵害原告之權利，而屬侵權行為，且被告乙○○之侵權行為\n    難認與其職務之行使無適當牽連關係，是原告主張被告仲強\n    公司依民法第28之規定，應與被告乙○○負連帶賠償責任，\n    即為可取。\n八、綜上所述，原告依民法第92條、第179條、第184條、第28條\n    之規定，請求被告連帶給付12,20 0,000元及自起訴狀繕本\n    算之遲延利息，洵屬有據，應予准許。\n九、兩造陳明願供擔保請為宣告假執行或免為假執行，經核均與\n    規定相符，爰分別酌定相當之擔保金額予以宣告。\n十、至兩造其餘攻擊防禦方法及未經援用之證據，經本院審酌後\n    ，認均不影響本判決之結果，爰不一一再予論述，附此敘明\n    。\n十一、據上論斷：原告之訴為有理由，並依民事訴訟法第85條整\n      2項、第390條第2項、第390條第2項，判決如主文。",
    "reason": "一、程序方面：按訴狀送達後，原告不得將原訴變更或追加他訴\n    ，但請求之基礎事實同一者不在此限。民事訴訟法第255條\n    第1項第2款定有明文。而所謂請求之基礎事實同一，係指變\n    更或追加之訴與原訴之主要爭點有其共同性，各請求所主張\n    之利益在社會生活上可認係屬同一或關連之紛爭，並就原請\n    求之訴訟及證據資料，於繼續審理時，在相當程度範圍內具\n    有同一性或一體性，得期待於後請求之審理予以利用，俾先\n    後兩請求得在同一程序中一併解決，以避免重複審理者，即\n    屬之。本件原告原起訴係本於被告乙○○使用詐術致原告陷\n    於錯誤以高價收購訴外人祥通電子股份有限公司（下稱祥通\n    公司）之股票而受有損害，而主張依民法第92條撤銷、解除\n    買賣契約，依民法第179條及第184條之規定請求被告乙○○\n    返還買賣價金；嗣於審理中追加被告仲強企業管理顧問有限\n    公司（下稱被告仲強公司）為共同被告，及公司法第23條、\n    民法第28條、消費者保護法第7條第3項為請求權基礎。原告\n    先後主張之基礎事實均本於其透過仲強國際集團之訴外人黃\n    炯桐及被告乙○○之介紹購買祥通公司之股票而來而得利用\n    其追加前所提之訴訟資料及證據資料，自無不合，而應予准\n    許。\n二、原告起訴主張：被告仲強公司負責人即被告乙○○及副總即\n    訴外人黃炯桐，明知祥通公司即將倒閉，卻仍介紹、提供祥\n    通公司之營業計劃書、經營狀況等相關資料，謊稱並保證祥\n    通公司即將上櫃，如在91年3月18日購買並向被告乙○○繳\n    增資款項者，不僅享有1:1之配股，且增資股每股僅須18元\n    之利多消息，致原告陷於錯誤認祥通公司有投資獲利之機會\n    ，因而先後以每股43元高價購買每股價格僅3元3角之祥通公\n    司股票20萬股，共新台幣（下同）860萬元，及增資股20萬\n    股計360萬元，原告並於同8日將全部款項共12,200,000元匯\n    入被告乙○○之台灣銀行忠孝分行帳號：000000000000之帳\n    戶，惟原告僅收到祥通公司股票二十萬股，而未收到增資股\n    。嗣後祥通公司即不預警倒閉，其負責人王勝賢業已捲款潛\n    逃。王勝賢並已證稱事並無1:1配股之事，原告因此受有損\n    害，並已於91年8月26日撤銷系爭買賣契約，爰依民法第179\n    條、第184條、民法第28條、公司法第23條、消費者保護法\n    第7條第1、3項之規定請求被告連帶返還買賣價金。\n（一）被告乙○○使用詐術，使原告以每股43元之價格購買市價\n      僅值3元之祥通公司股票：\n  １、原告提供不實之祥通公司營業計劃書、法人股東、預計上\n      櫃日期等資料，並向原告告知凡在增資繳款截止日前，購\n      買祥通公司股票而匯錢至台灣銀行忠孝分行乙○○帳號者\n      ，可享有一比一之配股，且增資股每股僅需18元，原告因\n      而購買系爭股票計8,600,000元，及系爭增資股計3,600,0\n      00元，總計12,200,000元。惟祥通公司隨後即無預警倒閉\n      ，訴外人王勝賢亦捲款潛逃。按系爭股票係訴外人陳永芳\n      係於91年3月間，以每股3.3元價格賣予王勝賢，之後經被\n      告仲介，由王勝賢以每股43元之價格賣予原告，並由陳永\n      芳於同年3月20日直接交割系爭股票予原告。顯被告明知\n      祥通公司即將倒閉，卻以詐術使原告陷於錯誤用高價買受\n      系爭股票，致原告受有損害。\n  ２、被告乙○○係以仲介買賣未上市股票為業，則其對於該未\n      上市股票公司之經營狀況、營運情形及股價結構及股票來\n      源依證券交易法第20條第1、2項本有調查義務，自不得可\n      將盈虧責任交由投資人負責。且原告非專業人員，並無適\n      當管道獲得系爭公司之資訊，且系爭公司之股票並未在公\n      開市場進行交易，原告自無法得知系爭公司股票之一般交\n      易價格及足夠之參考資訊。況訴外人即系爭交易之實際推\n      銷人黃炯桐亦稱其對於祥通公司股票的價格結構、來源以\n      及公司法定代理人王勝賢、董監事和相關人員均一無所悉\n      。所提供原告祥通公司資料全由乙○○提供，足證祥通公\n      司相關資料資料全為被告等所製作，非如被告乙○○所辯\n      係祥通公司負責人王勝賢所提供，且由被告乙○○曾欲以\n      其名下嘉陞股票相交換作為補救辦法等事，亦可證明被告\n      乙○○參與本件仲介原告買賣祥通公司之股票。\n  ３、又訴外人黃炯桐係受僱於被告仲強公司，並依被告乙○○\n      指示仲介原告購買未上市股票，且系爭股款匯入被告乙○\n      ○帳戶全係依被告乙○○之指示；另外祥通公司倒閉後，\n      原告夫婦曾至被告仲強公司與被告乙○○商談補救方法，\n      被告乙○○欲以其名下嘉陞股票交換，足證被告乙○○稱\n      本件係黃炯桐之個人行為，且系爭股款雖匯入被告乙○○\n      之帳戶，但此僅係應黃炯桐請求而借用之云云不可採。\n  ４、依被告乙○○所提之委託代理工作合約書、組織表，可知\n      黃炯桐係受雇於被告仲強公司，並為仲強公司所指示之工\n      作及相關業務行為。而證人黃炯桐又自承：其係受僱於被\n      告仲強公司，且其向原告推薦祥通公司股票及所傳真之資\n      料、ＤＭ、對外說辭等均係由被告仲強公司提供，並係受\n      被告乙○○之指示而為。顯見被告仲強公司確係以仲介買\n      賣未上市股票為業，而被告乙○○、黃炯桐所為亦確屬執\n      行業務行為。依民法第28條及公司法第23條第2項規定，\n      今被告乙○○因仲介原告買賣未上市股票之職務上行為，\n      使原告受有損害，而需對原告負侵權行為責任，則被告仲\n      強公司亦應對原告負連帶賠償責任。\n（三）被告仲強公司之負責人即被告乙○○，及職員黃炯桐仲介\n      原告買受祥通公司未上市股票時，既均自承不知祥通公司\n      之經營狀況，顯然其提供服務時並不符合專業水準可合理\n      期待之安全性，而致原告受有損害。故被告仲強公司依消\n      費者保護法第7條第1項、第3項之規定，應對原告負損害\n      賠償責任。\n（四）被告乙○○之侵權行為責任縱不成立，惟原告已交付系爭\n      增資股股款，卻未受領系爭增資股，而增資股繳款憑據上\n      之祥通公司大小章與登記印鑑不符，且原告向富邦證券公\n      司查詢後，發現原告帳戶內並無配發增資股，被告不能證\n      明匯款增資股之投資人名單為真正，可見被告乙○○侵吞\n      增資股之股款。又因原告已於91年8月26日去函被告撤銷\n      買賣系爭股票之意思表示，且原告已於審理中依民法第\n      549條第1項規定終止委任，則被告乙○○受領系爭增資股\n      股款即無法律上原因，原告自得依民法第179條之規定請\n      求被告乙○○返還系爭增資股股款3,600,000元。並聲明\n      求為判決：\n    (一)被告應連帶給付原告12,200,000元，及自起訴狀繕本送達\n    翌日起至清償日止按週年利率5%計算之利息。(二)願供擔保，\n    請求宣告假執行等語。\n三、被告方面：\n甲、被告乙○○則以：\n（一）系爭買賣應存在祥通公司及王勝賢與原告間，與被告乙○\n      ○無關係：\n  １、系爭股票係陳永芳賣予王勝賢，之後經黃炯桐仲介，由王\n      勝賢賣予原告，再由陳永芳直接交割系爭股票予原告，故\n      買賣契約應存在原告與王勝賢之間，認購增資股之法律關\n      係應存在於原告與祥通公司之間。另祥通公司於91年3月\n      初與富邦證券公司簽訂股票上櫃輔導契約草約，又於同年\n      6月4日取得證券暨期貨管理委員會核准公開發行之核准函\n      ，足證於91年3月至7月中，祥通公司之營運尚屬正常。王\n      勝賢向祥通公司原始股東購買股票、公司經營實況等情，\n      外界實無從查知，直至91年7月下旬，祥通公司發生跳票\n      事件，外界始知祥通公司之經營出現危機，另被告乙○○\n      與其次子楊建傑現仍持有祥通公司股票十四萬張。是以原\n      告主張被告亦明知祥通公司即將倒閉，並非實情。\n  ２、原告與被告乙○○於系爭本件股票買賣過程中，從無接觸\n      ，亦無向原告或仲強公司人員傳達有一比一之配股及增資\n      股每股18元之消息，兩造間並無仲介契約存在，此外原告\n      並未委由被告乙○○代原告購買之情事，原告自無從終止\n      委任契約，被告乙○○亦無所謂應盡調查之義務。且依富\n      邦證券公司所提供之資料，有關原證一祥通公司之「經營\n      優勢及利基」、「成長過程及歷年來之重大投資」、「營\n      運計劃書」等資料係由祥通公司製作、散發，並非被告所\n      製作，是被告並未依上開資料詐欺原告。\n（二）就祥通公司有關資料部分，其法人股東之資訊刊載於91年\n      3月8日工商時報；預計上櫃日期介紹書上載為91年4月，\n      然此應純係誤載，黃炯桐提供原告之91年3月8日工商時報\n      上載：「祥通電子七日與富邦證券簽訂股票上櫃輔導契約\n      ，預計明年掛牌上櫃…」，亦足提供原告正確之資訊，彌\n      補誤寫之部分，91年度財報預估之資訊乃刊載於91年3月8\n      日工商時報，而營運計劃書則與其他各報報載並無二致。\n（三）本件係黃炯桐個人仲介原告購買祥通公司股票，非被告揚\n      仲萍所指示：\n  １、被告仲強公司為直銷體系，並無股務室之設置，組織成員\n      要專職或兼差，要仲介何物件，全憑個人自由，被告仲強\n      公司仍有向每位組織成員每月收取管銷費用10,000元之費\n      用；又被告仲強公司原以不動產買入、賣出之為本業，因\n      標的價額較大，組織成員如以被告仲強公司擁有之不動產\n      對外銷售、仲介，須受公司較嚴格之控管即成交金額之控\n      制，故有委託代理工作合約書第6條之規定，至於組織成\n      員要仲介買賣非被告仲強公司擁有之物件，被告仲強公司\n      則不會控管。本件黃炯桐仲介原告購買祥通公司股票，非\n      被告仲強公司擁有之物件，每股43元價格，乃被告黃炯桐\n      自己依祥通公司所給之資料向原告以該價格推銷，並非被\n      告乙○○所定。\n  ２、系爭股款匯入被告乙○○之帳戶，乃因原告通知被告黃炯\n      桐決定購買系爭股票，並要求提高認購增資新股比例為一\n      比一時，已是繳款限期日之前一日，然祥通公司股東會公\n      佈之比例認購增資新股比例為一千股配二百五十股，黃炯\n      桐無法決定，因被告乙○○亦有購買祥通公司未上市股票\n      ，並予王勝賢有一面之緣，遂請被告乙○○幫忙向王勝賢\n      詢問。王勝賢之妻陳淑真向被告乙○○表示同意，但要求\n      現金交易。後被告乙○○隨即外出，被告黃炯桐又來電通\n      知被告乙○○謂原告急於匯款，被告乙○○一時無法與王\n      勝賢或其妻取得聯繫，遂同意被告黃炯桐之請求，先將款\n      項匯入帳戶內，待聯繫上王勝賢後可立即交易。繳款限期\n      當日即提領現金向王勝賢之妻取得二百張祥通公司股票，\n      並將認購增資股款項9,961,000元，依王勝賢之要求，以\n      被告乙○○之名義匯入祥通公司。91年3月20日二百張祥\n      通公司股票過戶完成後，即交黃炯桐。同年4月22日祥通\n      公司開出增資股繳款憑據，亦交給黃炯桐。原告所取得之\n      二百張股票及增資股繳款憑據應均係向黃炯桐取得。\n  ３、關於被告乙○○欲以其名下嘉陞股票交換一事，係因祥通\n      公司不預警倒閉後，黃炯桐不知如何處理，乃邀集原告及\n      被告乙○○至原告訴訟代理人楊金順律師事務所處，共商\n      如何解決，被告乙○○為幫助黃炯桐，遂向原告提議願以\n      被告乙○○所擁有嘉陞公司之新股認購權五百張，以原價\n      每股20元讓與原告。\n（四）就增資股繳款憑據其上之祥通公司大小章之真偽，可由富\n      邦證券公司證明已領取祥通公司增資股之股東，繳回之繳\n      款憑據及所用印章，與增資股繳款憑據相同。另被告乙○\n      ○業已將原告認購增資股之股款3,600,000元，與其他第\n      三人認購祥通公司增資股之款項，匯入祥通公司華南銀行\n      長安分行帳戶，王勝賢亦於匯款明細上簽名。該公司並已\n      開出增資股繳款憑據，原告對祥通公司有增資股交付請求\n      權，被告乙○○並未受有利益，被告乙○○無不當得利可\n      言。至於原告未取得增資股票，乃祥通公司內部作業之問\n      題，與被告乙○○無涉。並聲明：\n      (一)原告之訴及其假執行之聲請應駁回之。\n      (二)如受不利之判決，願供擔保請准宣告免為假執行。\n乙、被告仲強公司則以：\n（一）被告乙○○對原告並無任何故意、過失之侵權行為，原告\n      亦無有損害，與民法第28條、公司法第23條不符。又依原\n      告所陳報之仲強公司變更登記事項卡，未上市股票買賣之\n      亦無執行被告仲強公司之職務及業務，原告之主張無據。\n      而黃炯桐與被告仲強公司間，非僱傭關係，原告對黃炯桐\n      獨立營業地位亦有所認知，且未上市股票買賣之居間，非\n      被告仲強公司之所營事業，就本件而言，黃炯桐亦非執行\n      被告仲強公司之職務，縱黃炯桐對原告有侵權行為之存在\n      ，被告仲強公司亦無須依民法第188條負連帶賠償責任。\n（二）被告乙○○、黃炯桐均無代表、代理被告仲強公司與原告\n      訂定仲介契約，被告仲強公司與原告間無任何法律關係即\n      消費關係之存在。原告對黃炯桐所為之要購買祥通公司股\n      票及將款項匯入被告乙○○之帳戶，均非以對被告仲強公\n      司消費為目的而為之，且被告仲強公司並未獲取任何之報\n      酬，原告非消費者保護法上之消費者，無從依消費者保護\n      法第7條第1項、第3項有所主張，且依原告所陳報之被告\n      仲強公司變更登記事項卡，未上市股票買賣之居間，非被\n      告仲強公司之所營事業，不得認係被告仲強公司所提供之\n      服務，被告仲強公司亦未提供與原告任何之服務云云等語\n      置辯。並聲明：\n      (一)原告之訴及其假執行之聲請應駁回之。\n      (二)如受不利之判決，願供擔保請准宣告免為假執行。\n四、不爭執之事項：\n（一）被告乙○○為被告仲強公司之負責人，訴外人黃炯桐於90\n      年12月13日與被告仲強公司簽有委託代理工作合約書，並\n      在台北市○○○路○段107號11樓仲強公司所在地以電話訪\n      問或傳真資料招攬客戶購買未上市上櫃之股票。\n（二）祥通公司成立於83年，為公開發行之未上市公司，於91年\n      3 月初和富邦證券公司簽訂股票上櫃輔導契約草約，富邦\n      證券公司於同年6月4日取得證券暨期貨管理委員會核准公\n      開發行之核准函後，於同月26日正式向櫃買中心申報輔導\n      祥通公司上櫃計劃。祥通公司於90年6月15日之股東會決\n      議辦理現金增資發行新股6,000萬元，決議其中百分之十\n      由員工認購，其餘由原股東按認股基準日之股東名冊所載\n      持股比例認購，每仟股可認購272.72股，認購不足部分，\n      授權董事長洽特定人認購。該公司則據此於90年12月時辦\n      理現金增資1,050萬元，91年4月再辦理現金增資5,500萬\n      元。其股東包括日本野田NODA公司、中華開發股份有限公\n      司、公司主業為印刷電路板專業代工廠、其上櫃前之公開\n      說明書中說明該公司與日本「野田株式會社」合作，在89\n      年引進「平整塞孔技術」，此技術已獲得INTEL、Toshiba\n      等世界大廠所認可使用的技術，因此提昇祥通的技術與產\n      品良率（詳見本院向富邦證券公司調取祥通公司之公開說\n      明書及九十年股東會會議紀錄）。祥通公司因尚未上櫃，\n      是其股票雖得流通，但並無客觀之市價。\n（三）黃炯桐於91年初以仲強企業集團之名義傳真關於祥通公司\n      之基本資料、營運計劃書、剪報等資料予原告，以每股43\n      元之價格介紹其購買系爭股票。原告則循線與黃炯桐聯絡\n      後，認有獲利之機會，以其所報普通股（即本次增資前所\n      發行之老股）每股43元，增資股每股18元之價格，在91年\n      3 月18日向黃炯桐表示願購買祥通公司之普通股及增資股\n      股票各二十萬股，並經其指示將股款共1,220萬元匯入被\n      告仲強公司負責人即被告乙○○設於臺灣銀行忠孝分行之\n      帳戶，嗣後即於91年3月20日交割完成後，至仲強公司領\n      取被告仲強公司人員所交付記名為祥通公司股東陳永芳之\n      股票200張，並於91年4月22日取得以祥通公司名義出具之\n      增資股繳款憑據一張，但未取得增資股股票。\n（四）祥通公司於91年7月下旬時，因跳票週轉不靈而倒閉，經\n      濟部命令解散、於92年10月28日廢止其公開發行。\n五、原告主張其受被告乙○○之詐欺而經由被告仲強公司購買祥\n    通公司之股票致受有損害，被告乙○○及被告仲強公司均否\n    認有詐欺或仲介原告購買系爭祥通公司股票及之事實，並以\n    前揭情詞置辯，是本件爭點即為被告乙○○是否提供關於祥\n    通公司股票之不實資訊詐欺原告購買系爭股票？\n（一）被告仲強公司雖否認黃炯桐為其所僱用，並提出委託代理\n      契約書辯稱黃炯桐仲介祥通公司股票與原告乃其個人之獨\n      立行為，與被告仲強公司無涉，而被告乙○○自始均未與\n      原告接觸，系爭股款匯入被告乙○○之帳戶，乃因原告於\n      繳款限期日前要求提高以一比一之比例購買增資股，而受\n      黃炯桐之託云云，惟查：\n  １、依被告仲強公司所提與黃炯桐於90年12月13日簽訂之「委\n      託代理工作契約書」第2條固有「乙方（即黃炯桐）為獨\n      立個體，代理從事被告仲強公司所委託代理工作事項他相\n      關業務，非被告仲強公司之職員、僱傭或合夥人，應為其\n      從事被委託代理工作時之過程、方法與結果自行負責」之\n      約定，被告並執此辯稱黃炯桐非其所僱用（見本院卷第\n      158頁）。惟按代理人於代理權限內，以本人名義所為之\n      意思表示，直接對本人發生效力。民法第103條第1項明定\n      ，被告仲強公司既約定黃炯桐所從事者為其所委託代理之\n      工作，豈會發生所代理之效果由代理人自行負責之效果，\n      可見該條約定僅係為規避責任而設，與契約本質互相矛盾\n      ，應非屬雙方真意而無效；\n  ２、參以雙方契約第1條已約定黃炯桐應遵守被告仲強公司之\n      公司規章、各項工作守則及各項政策，且此均屬雙方契約\n      之一部分，並於第4條約定報酬給付之方式，第6條約定黃\n      炯桐代公司銷售物件應如何收取款項、如何報帳（第六條\n      第2項）等等關於工作內容及工作規則與報酬之約定（見\n      本院卷第158頁），且另要求黃炯桐出具保證書，上明載\n      「保證人保證黃炯桐在貴公司『工作期間』，恪守規章，\n      履行約定，勤慎奉公．．．連帶保證人並保證被保證人於\n      解爾或辭退時，無條件自行『離職』．．」關於職務保證\n      之內容（本院卷第160頁）。再衡諸兩造均不爭執黃炯桐\n      乃在仲強公司內以電話行銷方法招攬客戶購買股票，股款\n      係交予負責人即被告乙○○，系爭股票之交付亦係在仲強\n      公司內。被告乙○○亦自認其同意黃炯桐以仲強公司名義\n      及設備對外交易（見本院卷第305頁），再依黃炯桐所提\n      被告仲強公司之業績每日報表總彙（見本院卷第337、338\n      頁）上載明日期、業務員、客戶、產品、張數、單價、所\n      得之現金獎、等等欄位，其下則記載各個業務員均以每股\n      43元出售祥通公司之股票等各情，足見原告主張黃炯桐乃\n      為被告仲強公司所僱用，黃炯桐係被告仲強公司之業務員\n      ，受其負責人被告乙○○之指示招攬出售系爭祥通公司之\n      股票予原告乙節，應為可取。準此，則關於祥通公司簡介\n      、股票之價格、所謂於91年3月18日前繳納款項者，始得\n      享有一股老股配一筆增資股之優惠條件之利多消息，自係\n      由被告仲強公司之負責人被告乙○○所提供告知。至被告\n      乙○○另辯被告仲強公司經營直銷業，其僅係提供辦公設\n      備及地點給經營仲介者，並從中抽取一定管銷費用，黃炯\n      桐所稱副總之職稱係其租用大桌子，一個月租金三萬元，\n      被告仲強公司並無委託黃炯桐販售任何東西云云，並未舉\n      證以實其說，且與前揭各情相違，顯非事實，自難信取。\n（二）被告乙○○復辯稱：系爭股票係陳永芳賣予王勝賢，之後\n      經黃炯桐仲介，由王勝賢賣予原告，再由陳永芳直接交割\n      系爭股票予原告，故買賣契約應存在原告與王勝賢之間，\n      認購增資股之法律關係應存在於原告與祥通公司之間，其\n      僅係受黃炯桐所託之人頭，系爭股款匯入被告乙○○之帳\n      戶，乃因原告通知被告黃炯桐決定購買系爭股票，並要求\n      提高認購增資新股比例為一比一時，已是繳款限期日之前\n      一日，然祥通公司股東會公佈之比例認購增資新股比例為\n      一千股配二百五十股，黃炯桐無法決定，因被告乙○○亦\n      有購買祥通公司未上市股票，並予王勝賢有一面之緣，遂\n      請被告乙○○幫忙向王勝賢詢問。王勝賢之妻陳淑真向被\n      告乙○○表示同意，但要求現金交易。後被告乙○○隨即\n      外出，被告黃炯桐又來電通知被告乙○○謂原告急於匯款\n      ，被告乙○○一時無法與王勝賢或其妻取得聯繫，遂同意\n      被告黃炯桐之請求，先將款項匯入帳戶內，待聯繫上王勝\n      賢後可立即交易。繳款限期當日即提領現金向王勝賢之妻\n      取得二百張祥通公司股票，並將認購增資股款項9,961,00\n      0元，依王勝賢之要求，以被告乙○○之名義匯入祥通公\n      司。91年3月20日二百張祥通公司股票過戶完成後，即交\n      黃炯桐。同年4月22日祥通公司開出增資股繳款憑據，亦\n      交給黃炯桐。原告所取得之二百張股票及增資股繳款憑據\n      應均係向黃炯桐取得云云，惟查：\n  １、證人陳永芳已證稱其與黃炯桐素不相識，其係祥通公司之\n      原始股東，於91年3月21日出售祥通公司之股票予王勝賢\n      ，但股票由公司保管，亦未過戶等語（見本院卷第238頁\n      ）；可見系爭股票非由陳永芳交割予原告。\n  ２、證人祥通公司負責人王勝賢復到庭證述略稱：其係於89年\n      間以收購祥通公司股票方式入主祥通公司，剛開始股份不\n      到百分之十，嗣後再向其他股東購買，包括陳永芳之股票\n      。其係透過其胞兄介紹而認識被告乙○○，被告乙○○向\n      其表示其個人願購買祥通公司之增資股，即以洽特定人方\n      式以每股18元之成交價出售增資股約三、四百張給被告乙\n      ○○，股款均係由被告乙○○將股款匯至公司，其即按照\n      被告乙○○所報之姓名登記為股東，此外並未出售其他股\n      票予乙○○，亦未曾向乙○○承諾有所謂一比一之配股，\n      也未曾出售其他股票予乙○○。不知其妻是否與被告乙○\n      ○有任何接觸，因二人於91年初即已分手；至乙○○所持\n      有由其背書轉讓之股票，並非由其出售，可能是由於其入\n      主祥通公司的時候有一些朋友資助，而由其友人將登記於\n      其名下之股票拿去出售予被告乙○○。等語（見本院卷第\n      400至第405頁）；被告乙○○對於王勝賢之證詞並無意見\n      ，則依其所證內容，已足證其前揭所辯關於增資股股款之\n      繳納過程及以現金提領股款交付予王勝賢之繳納過程，以\n      及其所辯因其認識王勝賢的哥哥，只有透過伊始得享有特\n      別的優惠，故所有增資股之股款始匯至其帳戶等情，均非\n      實在。\n  ３、被告乙○○復自認其以每股19元到25元不等之股價，自網\n      路上及向朋友陸續大量購買祥通公司之股票（見本院卷第\n      302頁），而依其提出購買祥通公司股票之證券交易稅繳\n      款書所載，其於91年2月27日即已以每股20元之成交價購\n      買祥通公司之股票69,000股，（見本院卷第170至第172頁\n      ）；\n  ４、另黃炯桐亦曾向被告乙○○購買該次增資股股票一張，此\n      有黃炯桐所提祥通公司增資股股票及證交稅稅額繳款書一\n      紙在卷足憑（見本院卷第119、120頁）。\n  ５、再依本院向臺灣銀行忠孝分行函調被告乙○○帳戶之往來\n      資料所示：至91年3月19日，該帳戶曾有多筆匯款或跨行\n      轉帳轉入乙○○之帳戶，其中亦包括同年月18日由原告所\n      匯之12,200,000元，而次日被告乙○○僅將其中增資股股\n      款部分9,961,0 00元匯出（本院卷第343頁）；此有原告\n      所提經證人王勝賢證明為其簽認匯款表上於91年3月19日\n      匯予祥通公司購買增資股共款項9,961,000元相符而（本\n      院卷第336頁），而該匯款表上可見經由被告乙○○帳戶\n      購買祥通公司增資股之人有29人，各人所認購之增資股股\n      票若干、股款為何等記載；另據黃炯桐提出兩造均不爭列\n      明銷售日期、業務員、客戶、產品、張數、單價、金額、\n      現金獎、訂金、完款等等項目之祥通公司業績每日報表總\n      彙所載，該公司於91年2月間即以每股43元之代價招攬客\n      戶購買祥通公司之股票，而91年3月18日亦有其他人經祥\n      通公司業務員之招攬以一比一之方式即普通股每股43元增\n      資股每股18元之代價購買祥通公司之股票（本院卷第337\n      頁）；\n  ６、依黃炯桐所稱：祥通公司跳票、終止上櫃之消息係由被告\n      乙○○告知，黃炯桐即電告原告此一消息，原告即至被告\n      仲強公司處與被告乙○○談判應如何解決，被告乙○○亦\n      自認其為原告未取得增資股股票之事，偕同原告之妻至富\n      邦證券處理，亦在協商時向原告提出以每股20元之購買即\n      將增資之嘉昇科技公司股票以打平損失（本院卷第308頁\n      ），亦足證被告乙○○所經營之仲強公司係在仲介未上市\n      上櫃公司股票謀利，而系爭交易係由被告乙○○主導，否\n      則豈何須處理後續之股票交割履行事宜，更不需為此與原\n      告協商。\n      綜上各情可推論：被告乙○○因見祥通公司即將上櫃，有\n      利可圖，乃向祥通公司以洽特定人方式大量購買增資股後\n      ，經由被告仲強公司之銷售人員搭配其所搜購之普通股銷\n      售，並虛構僅祥通公司股東始能購買增資股，而於91年3\n      月18日匯款購買者，即得以每一老股配得一股增資股，即\n      所謂一比一配股之不實利多資訊，炒作股價至每股43元，\n      出售其以每股19元至25元取得之祥通公司股票，並以第三\n      人利益契約方式，直接將其向前手所取得之股票過戶予買\n      受人，賺取其中差價得利；至於被告乙○○是否明知祥通\n      公司即將倒閉或其所提供關於祥通公司之營業事項、股東\n      構成、利基所在等各項說明簡介均屬實在，均與被告乙○\n      ○詐欺行為之構成不生影響；蓋前揭不實資訊係促成原告\n      購買祥通公司股票之關鍵，否則原告亦不會在91年3月18\n      日當日決定購買並逕行匯款予被告乙○○。故被告乙○○\n      辯稱系爭股票為黃炯桐個人所仲介，其與被告仲強公司均\n      與系爭交易無涉，其本身亦為投資人並不知祥通公司即將\n      倒閉、自無詐欺原告之可能云云，均係卸責之詞，而非可\n      取。\n六、按民法第92條規定：因被詐欺或被脅迫而為意思表示者，表\n    意人得撤銷其意思表示。但詐欺係由第3人所為者，以相對\n    人明知其事實或可得而知者為限，始得撤銷之。被詐欺而為\n    之意思表示，其撤銷不得以之對抗善意第3人。次按無法律\n    上之原因而受利益，致他人受損害者，應返還其利益。雖有\n    法律上之原因，而其後已不存在者，亦同。不當得利之受領\n    人於受領時，知無法律上之原因或其後知之者，應將受領時\n    所得之利益，或知無法律上之原因時所現存之利益，附加利\n    息，一併償還；如有損害，並應賠償。民法第179條、第182\n    條第2項復定有明文。經查，被告乙○○以提供不實一比一\n    配股之交易資訊方式經由被告仲強公司之業務員黃炯桐仲介\n    出售祥通公司之老股及增資股股票得利，已如前述，原告已\n    於91年8月26日向被告乙○○撤銷系爭買賣契約乙節，為被\n    告所不爭執，準此，被告乙○○取得系爭祥通公司之股款\n    12,200,000元，自無法律上原因致原告受有損害，從而，原\n    告依民法第179條之規定，請求被告乙○○返還利得12,20\n    0,000元及自起訴狀繕本送達翌日即94年4月24日起至清償日\n    止，按年息百分之五計算之遲延利息，為有理由，應予准許\n    。\n七、末按，民法第28條規定：法人對於其董事或其他有代表權之\n    人因執行職務所加於他人之損害，與該行為人連帶負賠償之\n    責任。所謂執行職務，凡在外觀上足認為機關之職務行為，\n    及在社會觀念上，與職務行為有適當牽連關係之行為，均屬\n    之（最高法院87年台上字第2259號裁判要旨參照）。再受詐\n    欺所諦結之買賣契約，倘同時構成侵權行為，被害人除撤銷\n    買賣契約外，非不得依侵權行為之法律關係行使損害賠償請\n    求權。經查，被告乙○○為被告仲強公司之董事長，其虛構\n    在91年3月18日前購買祥通公司之股票始得享有一比一配股\n    之不實利多消息，而指示被告仲強公司之業務員以此交易條\n    件仲介銷售其所購買之祥通公司股票致生損害於原告，自已\n    侵害原告之權利，而屬侵權行為，且被告乙○○之侵權行為\n    難認與其職務之行使無適當牽連關係，是原告主張被告仲強\n    公司依民法第28之規定，應與被告乙○○負連帶賠償責任，\n    即為可取。\n八、綜上所述，原告依民法第92條、第179條、第184條、第28條\n    之規定，請求被告連帶給付12,20 0,000元及自起訴狀繕本\n    算之遲延利息，洵屬有據，應予准許。\n九、兩造陳明願供擔保請為宣告假執行或免為假執行，經核均與\n    規定相符，爰分別酌定相當之擔保金額予以宣告。\n十、至兩造其餘攻擊防禦方法及未經援用之證據，經本院審酌後\n    ，認均不影響本判決之結果，爰不一一再予論述，附此敘明\n    。\n十一、據上論斷：原告之訴為有理由，並依民事訴訟法第85條整\n      2項、第390條第2項、第390條第2項，判決如主文。"
  },
  "search": "臺灣臺北地方法院民事判決九十二年度重訴字第六八五號原告甲○○7樓.訴訟代理人楊金順律師複代理人游朝義律師陳佳雯律師被告仲強企業管理顧問有限公司兼法定代理人乙○○共同訴訟代理人劉昌崙律師複代理人李振華律師林聖彬律師洪瑞悅律師右當事人間請求返還買賣價金事件，本院於民國94年2月3日言詞辯論終結，判決如左：主文被告應連帶給付原告新台幣壹仟貳佰貳拾萬元及自民國92年4月24日起至清償日止，按週年利率百分之五計算之利息。訴訟費用由被告連帶負擔。本判決於原告以新台幣肆佰零陸萬陸仟陸佰元供擔保後，得假執行。但被告如以新台幣壹仟貳佰貳拾萬元為原告預供擔保後，得免為假執行。事實及理由一、程序方面：按訴狀送達後，原告不得將原訴變更或追加他訴，但請求之基礎事實同一者不在此限。民事訴訟法第255條第1項第2款定有明文。而所謂請求之基礎事實同一，係指變更或追加之訴與原訴之主要爭點有其共同性，各請求所主張之利益在社會生活上可認係屬同一或關連之紛爭，並就原請求之訴訟及證據資料，於繼續審理時，在相當程度範圍內具有同一性或一體性，得期待於後請求之審理予以利用，俾先後兩請求得在同一程序中一併解決，以避免重複審理者，即屬之。本件原告原起訴係本於被告乙○○使用詐術致原告陷於錯誤以高價收購訴外人祥通電子股份有限公司（下稱祥通公司）之股票而受有損害，而主張依民法第92條撤銷、解除買賣契約，依民法第179條及第184條之規定請求被告乙○○返還買賣價金；嗣於審理中追加被告仲強企業管理顧問有限公司（下稱被告仲強公司）為共同被告，及公司法第23條、民法第28條、消費者保護法第7條第3項為請求權基礎。原告先後主張之基礎事實均本於其透過仲強國際集團之訴外人黃炯桐及被告乙○○之介紹購買祥通公司之股票而來而得利用其追加前所提之訴訟資料及證據資料，自無不合，而應予准許。二、原告起訴主張：被告仲強公司負責人即被告乙○○及副總即訴外人黃炯桐，明知祥通公司即將倒閉，卻仍介紹、提供祥通公司之營業計劃書、經營狀況等相關資料，謊稱並保證祥通公司即將上櫃，如在91年3月18日購買並向被告乙○○繳增資款項者，不僅享有1:1之配股，且增資股每股僅須18元之利多消息，致原告陷於錯誤認祥通公司有投資獲利之機會，因而先後以每股43元高價購買每股價格僅3元3角之祥通公司股票20萬股，共新台幣（下同）860萬元，及增資股20萬股計360萬元，原告並於同8日將全部款項共12,200,000元匯入被告乙○○之台灣銀行忠孝分行帳號：000000000000之帳戶，惟原告僅收到祥通公司股票二十萬股，而未收到增資股。嗣後祥通公司即不預警倒閉，其負責人王勝賢業已捲款潛逃。王勝賢並已證稱事並無1:1配股之事，原告因此受有損害，並已於91年8月26日撤銷系爭買賣契約，爰依民法第179條、第184條、民法第28條、公司法第23條、消費者保護法第7條第1、3項之規定請求被告連帶返還買賣價金。（一）被告乙○○使用詐術，使原告以每股43元之價格購買市價僅值3元之祥通公司股票：１、原告提供不實之祥通公司營業計劃書、法人股東、預計上櫃日期等資料，並向原告告知凡在增資繳款截止日前，購買祥通公司股票而匯錢至台灣銀行忠孝分行乙○○帳號者，可享有一比一之配股，且增資股每股僅需18元，原告因而購買系爭股票計8,600,000元，及系爭增資股計3,600,000元，總計12,200,000元。惟祥通公司隨後即無預警倒閉，訴外人王勝賢亦捲款潛逃。按系爭股票係訴外人陳永芳係於91年3月間，以每股3.3元價格賣予王勝賢，之後經被告仲介，由王勝賢以每股43元之價格賣予原告，並由陳永芳於同年3月20日直接交割系爭股票予原告。顯被告明知祥通公司即將倒閉，卻以詐術使原告陷於錯誤用高價買受系爭股票，致原告受有損害。２、被告乙○○係以仲介買賣未上市股票為業，則其對於該未上市股票公司之經營狀況、營運情形及股價結構及股票來源依證券交易法第20條第1、2項本有調查義務，自不得可將盈虧責任交由投資人負責。且原告非專業人員，並無適當管道獲得系爭公司之資訊，且系爭公司之股票並未在公開市場進行交易，原告自無法得知系爭公司股票之一般交易價格及足夠之參考資訊。況訴外人即系爭交易之實際推銷人黃炯桐亦稱其對於祥通公司股票的價格結構、來源以及公司法定代理人王勝賢、董監事和相關人員均一無所悉。所提供原告祥通公司資料全由乙○○提供，足證祥通公司相關資料資料全為被告等所製作，非如被告乙○○所辯係祥通公司負責人王勝賢所提供，且由被告乙○○曾欲以其名下嘉陞股票相交換作為補救辦法等事，亦可證明被告乙○○參與本件仲介原告買賣祥通公司之股票。３、又訴外人黃炯桐係受僱於被告仲強公司，並依被告乙○○指示仲介原告購買未上市股票，且系爭股款匯入被告乙○○帳戶全係依被告乙○○之指示；另外祥通公司倒閉後，原告夫婦曾至被告仲強公司與被告乙○○商談補救方法，被告乙○○欲以其名下嘉陞股票交換，足證被告乙○○稱本件係黃炯桐之個人行為，且系爭股款雖匯入被告乙○○之帳戶，但此僅係應黃炯桐請求而借用之云云不可採。４、依被告乙○○所提之委託代理工作合約書、組織表，可知黃炯桐係受雇於被告仲強公司，並為仲強公司所指示之工作及相關業務行為。而證人黃炯桐又自承：其係受僱於被告仲強公司，且其向原告推薦祥通公司股票及所傳真之資料、ＤＭ、對外說辭等均係由被告仲強公司提供，並係受被告乙○○之指示而為。顯見被告仲強公司確係以仲介買賣未上市股票為業，而被告乙○○、黃炯桐所為亦確屬執行業務行為。依民法第28條及公司法第23條第2項規定，今被告乙○○因仲介原告買賣未上市股票之職務上行為，使原告受有損害，而需對原告負侵權行為責任，則被告仲強公司亦應對原告負連帶賠償責任。（三）被告仲強公司之負責人即被告乙○○，及職員黃炯桐仲介原告買受祥通公司未上市股票時，既均自承不知祥通公司之經營狀況，顯然其提供服務時並不符合專業水準可合理期待之安全性，而致原告受有損害。故被告仲強公司依消費者保護法第7條第1項、第3項之規定，應對原告負損害賠償責任。（四）被告乙○○之侵權行為責任縱不成立，惟原告已交付系爭增資股股款，卻未受領系爭增資股，而增資股繳款憑據上之祥通公司大小章與登記印鑑不符，且原告向富邦證券公司查詢後，發現原告帳戶內並無配發增資股，被告不能證明匯款增資股之投資人名單為真正，可見被告乙○○侵吞增資股之股款。又因原告已於91年8月26日去函被告撤銷買賣系爭股票之意思表示，且原告已於審理中依民法第549條第1項規定終止委任，則被告乙○○受領系爭增資股股款即無法律上原因，原告自得依民法第179條之規定請求被告乙○○返還系爭增資股股款3,600,000元。並聲明求為判決：(一)被告應連帶給付原告12,200,000元，及自起訴狀繕本送達翌日起至清償日止按週年利率5%計算之利息。(二)願供擔保，請求宣告假執行等語。三、被告方面：甲、被告乙○○則以：（一）系爭買賣應存在祥通公司及王勝賢與原告間，與被告乙○○無關係：１、系爭股票係陳永芳賣予王勝賢，之後經黃炯桐仲介，由王勝賢賣予原告，再由陳永芳直接交割系爭股票予原告，故買賣契約應存在原告與王勝賢之間，認購增資股之法律關係應存在於原告與祥通公司之間。另祥通公司於91年3月初與富邦證券公司簽訂股票上櫃輔導契約草約，又於同年6月4日取得證券暨期貨管理委員會核准公開發行之核准函，足證於91年3月至7月中，祥通公司之營運尚屬正常。王勝賢向祥通公司原始股東購買股票、公司經營實況等情，外界實無從查知，直至91年7月下旬，祥通公司發生跳票事件，外界始知祥通公司之經營出現危機，另被告乙○○與其次子楊建傑現仍持有祥通公司股票十四萬張。是以原告主張被告亦明知祥通公司即將倒閉，並非實情。２、原告與被告乙○○於系爭本件股票買賣過程中，從無接觸，亦無向原告或仲強公司人員傳達有一比一之配股及增資股每股18元之消息，兩造間並無仲介契約存在，此外原告並未委由被告乙○○代原告購買之情事，原告自無從終止委任契約，被告乙○○亦無所謂應盡調查之義務。且依富邦證券公司所提供之資料，有關原證一祥通公司之「經營優勢及利基」、「成長過程及歷年來之重大投資」、「營運計劃書」等資料係由祥通公司製作、散發，並非被告所製作，是被告並未依上開資料詐欺原告。（二）就祥通公司有關資料部分，其法人股東之資訊刊載於91年3月8日工商時報；預計上櫃日期介紹書上載為91年4月，然此應純係誤載，黃炯桐提供原告之91年3月8日工商時報上載：「祥通電子七日與富邦證券簽訂股票上櫃輔導契約，預計明年掛牌上櫃…」，亦足提供原告正確之資訊，彌補誤寫之部分，91年度財報預估之資訊乃刊載於91年3月8日工商時報，而營運計劃書則與其他各報報載並無二致。（三）本件係黃炯桐個人仲介原告購買祥通公司股票，非被告揚仲萍所指示：１、被告仲強公司為直銷體系，並無股務室之設置，組織成員要專職或兼差，要仲介何物件，全憑個人自由，被告仲強公司仍有向每位組織成員每月收取管銷費用10,000元之費用；又被告仲強公司原以不動產買入、賣出之為本業，因標的價額較大，組織成員如以被告仲強公司擁有之不動產對外銷售、仲介，須受公司較嚴格之控管即成交金額之控制，故有委託代理工作合約書第6條之規定，至於組織成員要仲介買賣非被告仲強公司擁有之物件，被告仲強公司則不會控管。本件黃炯桐仲介原告購買祥通公司股票，非被告仲強公司擁有之物件，每股43元價格，乃被告黃炯桐自己依祥通公司所給之資料向原告以該價格推銷，並非被告乙○○所定。２、系爭股款匯入被告乙○○之帳戶，乃因原告通知被告黃炯桐決定購買系爭股票，並要求提高認購增資新股比例為一比一時，已是繳款限期日之前一日，然祥通公司股東會公佈之比例認購增資新股比例為一千股配二百五十股，黃炯桐無法決定，因被告乙○○亦有購買祥通公司未上市股票，並予王勝賢有一面之緣，遂請被告乙○○幫忙向王勝賢詢問。王勝賢之妻陳淑真向被告乙○○表示同意，但要求現金交易。後被告乙○○隨即外出，被告黃炯桐又來電通知被告乙○○謂原告急於匯款，被告乙○○一時無法與王勝賢或其妻取得聯繫，遂同意被告黃炯桐之請求，先將款項匯入帳戶內，待聯繫上王勝賢後可立即交易。繳款限期當日即提領現金向王勝賢之妻取得二百張祥通公司股票，並將認購增資股款項9,961,000元，依王勝賢之要求，以被告乙○○之名義匯入祥通公司。91年3月20日二百張祥通公司股票過戶完成後，即交黃炯桐。同年4月22日祥通公司開出增資股繳款憑據，亦交給黃炯桐。原告所取得之二百張股票及增資股繳款憑據應均係向黃炯桐取得。３、關於被告乙○○欲以其名下嘉陞股票交換一事，係因祥通公司不預警倒閉後，黃炯桐不知如何處理，乃邀集原告及被告乙○○至原告訴訟代理人楊金順律師事務所處，共商如何解決，被告乙○○為幫助黃炯桐，遂向原告提議願以被告乙○○所擁有嘉陞公司之新股認購權五百張，以原價每股20元讓與原告。（四）就增資股繳款憑據其上之祥通公司大小章之真偽，可由富邦證券公司證明已領取祥通公司增資股之股東，繳回之繳款憑據及所用印章，與增資股繳款憑據相同。另被告乙○○業已將原告認購增資股之股款3,600,000元，與其他第三人認購祥通公司增資股之款項，匯入祥通公司華南銀行長安分行帳戶，王勝賢亦於匯款明細上簽名。該公司並已開出增資股繳款憑據，原告對祥通公司有增資股交付請求權，被告乙○○並未受有利益，被告乙○○無不當得利可言。至於原告未取得增資股票，乃祥通公司內部作業之問題，與被告乙○○無涉。並聲明：(一)原告之訴及其假執行之聲請應駁回之。(二)如受不利之判決，願供擔保請准宣告免為假執行。乙、被告仲強公司則以：（一）被告乙○○對原告並無任何故意、過失之侵權行為，原告亦無有損害，與民法第28條、公司法第23條不符。又依原告所陳報之仲強公司變更登記事項卡，未上市股票買賣之亦無執行被告仲強公司之職務及業務，原告之主張無據。而黃炯桐與被告仲強公司間，非僱傭關係，原告對黃炯桐獨立營業地位亦有所認知，且未上市股票買賣之居間，非被告仲強公司之所營事業，就本件而言，黃炯桐亦非執行被告仲強公司之職務，縱黃炯桐對原告有侵權行為之存在，被告仲強公司亦無須依民法第188條負連帶賠償責任。（二）被告乙○○、黃炯桐均無代表、代理被告仲強公司與原告訂定仲介契約，被告仲強公司與原告間無任何法律關係即消費關係之存在。原告對黃炯桐所為之要購買祥通公司股票及將款項匯入被告乙○○之帳戶，均非以對被告仲強公司消費為目的而為之，且被告仲強公司並未獲取任何之報酬，原告非消費者保護法上之消費者，無從依消費者保護法第7條第1項、第3項有所主張，且依原告所陳報之被告仲強公司變更登記事項卡，未上市股票買賣之居間，非被告仲強公司之所營事業，不得認係被告仲強公司所提供之服務，被告仲強公司亦未提供與原告任何之服務云云等語置辯。並聲明：(一)原告之訴及其假執行之聲請應駁回之。(二)如受不利之判決，願供擔保請准宣告免為假執行。四、不爭執之事項：（一）被告乙○○為被告仲強公司之負責人，訴外人黃炯桐於90年12月13日與被告仲強公司簽有委託代理工作合約書，並在台北市○○○路○段107號11樓仲強公司所在地以電話訪問或傳真資料招攬客戶購買未上市上櫃之股票。（二）祥通公司成立於83年，為公開發行之未上市公司，於91年3月初和富邦證券公司簽訂股票上櫃輔導契約草約，富邦證券公司於同年6月4日取得證券暨期貨管理委員會核准公開發行之核准函後，於同月26日正式向櫃買中心申報輔導祥通公司上櫃計劃。祥通公司於90年6月15日之股東會決議辦理現金增資發行新股6,000萬元，決議其中百分之十由員工認購，其餘由原股東按認股基準日之股東名冊所載持股比例認購，每仟股可認購272.72股，認購不足部分，授權董事長洽特定人認購。該公司則據此於90年12月時辦理現金增資1,050萬元，91年4月再辦理現金增資5,500萬元。其股東包括日本野田NODA公司、中華開發股份有限公司、公司主業為印刷電路板專業代工廠、其上櫃前之公開說明書中說明該公司與日本「野田株式會社」合作，在89年引進「平整塞孔技術」，此技術已獲得INTEL、Toshiba等世界大廠所認可使用的技術，因此提昇祥通的技術與產品良率（詳見本院向富邦證券公司調取祥通公司之公開說明書及九十年股東會會議紀錄）。祥通公司因尚未上櫃，是其股票雖得流通，但並無客觀之市價。（三）黃炯桐於91年初以仲強企業集團之名義傳真關於祥通公司之基本資料、營運計劃書、剪報等資料予原告，以每股43元之價格介紹其購買系爭股票。原告則循線與黃炯桐聯絡後，認有獲利之機會，以其所報普通股（即本次增資前所發行之老股）每股43元，增資股每股18元之價格，在91年3月18日向黃炯桐表示願購買祥通公司之普通股及增資股股票各二十萬股，並經其指示將股款共1,220萬元匯入被告仲強公司負責人即被告乙○○設於臺灣銀行忠孝分行之帳戶，嗣後即於91年3月20日交割完成後，至仲強公司領取被告仲強公司人員所交付記名為祥通公司股東陳永芳之股票200張，並於91年4月22日取得以祥通公司名義出具之增資股繳款憑據一張，但未取得增資股股票。（四）祥通公司於91年7月下旬時，因跳票週轉不靈而倒閉，經濟部命令解散、於92年10月28日廢止其公開發行。五、原告主張其受被告乙○○之詐欺而經由被告仲強公司購買祥通公司之股票致受有損害，被告乙○○及被告仲強公司均否認有詐欺或仲介原告購買系爭祥通公司股票及之事實，並以前揭情詞置辯，是本件爭點即為被告乙○○是否提供關於祥通公司股票之不實資訊詐欺原告購買系爭股票？（一）被告仲強公司雖否認黃炯桐為其所僱用，並提出委託代理契約書辯稱黃炯桐仲介祥通公司股票與原告乃其個人之獨立行為，與被告仲強公司無涉，而被告乙○○自始均未與原告接觸，系爭股款匯入被告乙○○之帳戶，乃因原告於繳款限期日前要求提高以一比一之比例購買增資股，而受黃炯桐之託云云，惟查：１、依被告仲強公司所提與黃炯桐於90年12月13日簽訂之「委託代理工作契約書」第2條固有「乙方（即黃炯桐）為獨立個體，代理從事被告仲強公司所委託代理工作事項他相關業務，非被告仲強公司之職員、僱傭或合夥人，應為其從事被委託代理工作時之過程、方法與結果自行負責」之約定，被告並執此辯稱黃炯桐非其所僱用（見本院卷第158頁）。惟按代理人於代理權限內，以本人名義所為之意思表示，直接對本人發生效力。民法第103條第1項明定，被告仲強公司既約定黃炯桐所從事者為其所委託代理之工作，豈會發生所代理之效果由代理人自行負責之效果，可見該條約定僅係為規避責任而設，與契約本質互相矛盾，應非屬雙方真意而無效；２、參以雙方契約第1條已約定黃炯桐應遵守被告仲強公司之公司規章、各項工作守則及各項政策，且此均屬雙方契約之一部分，並於第4條約定報酬給付之方式，第6條約定黃炯桐代公司銷售物件應如何收取款項、如何報帳（第六條第2項）等等關於工作內容及工作規則與報酬之約定（見本院卷第158頁），且另要求黃炯桐出具保證書，上明載「保證人保證黃炯桐在貴公司『工作期間』，恪守規章，履行約定，勤慎奉公．．．連帶保證人並保證被保證人於解爾或辭退時，無條件自行『離職』．．」關於職務保證之內容（本院卷第160頁）。再衡諸兩造均不爭執黃炯桐乃在仲強公司內以電話行銷方法招攬客戶購買股票，股款係交予負責人即被告乙○○，系爭股票之交付亦係在仲強公司內。被告乙○○亦自認其同意黃炯桐以仲強公司名義及設備對外交易（見本院卷第305頁），再依黃炯桐所提被告仲強公司之業績每日報表總彙（見本院卷第337、338頁）上載明日期、業務員、客戶、產品、張數、單價、所得之現金獎、等等欄位，其下則記載各個業務員均以每股43元出售祥通公司之股票等各情，足見原告主張黃炯桐乃為被告仲強公司所僱用，黃炯桐係被告仲強公司之業務員，受其負責人被告乙○○之指示招攬出售系爭祥通公司之股票予原告乙節，應為可取。準此，則關於祥通公司簡介、股票之價格、所謂於91年3月18日前繳納款項者，始得享有一股老股配一筆增資股之優惠條件之利多消息，自係由被告仲強公司之負責人被告乙○○所提供告知。至被告乙○○另辯被告仲強公司經營直銷業，其僅係提供辦公設備及地點給經營仲介者，並從中抽取一定管銷費用，黃炯桐所稱副總之職稱係其租用大桌子，一個月租金三萬元，被告仲強公司並無委託黃炯桐販售任何東西云云，並未舉證以實其說，且與前揭各情相違，顯非事實，自難信取。（二）被告乙○○復辯稱：系爭股票係陳永芳賣予王勝賢，之後經黃炯桐仲介，由王勝賢賣予原告，再由陳永芳直接交割系爭股票予原告，故買賣契約應存在原告與王勝賢之間，認購增資股之法律關係應存在於原告與祥通公司之間，其僅係受黃炯桐所託之人頭，系爭股款匯入被告乙○○之帳戶，乃因原告通知被告黃炯桐決定購買系爭股票，並要求提高認購增資新股比例為一比一時，已是繳款限期日之前一日，然祥通公司股東會公佈之比例認購增資新股比例為一千股配二百五十股，黃炯桐無法決定，因被告乙○○亦有購買祥通公司未上市股票，並予王勝賢有一面之緣，遂請被告乙○○幫忙向王勝賢詢問。王勝賢之妻陳淑真向被告乙○○表示同意，但要求現金交易。後被告乙○○隨即外出，被告黃炯桐又來電通知被告乙○○謂原告急於匯款，被告乙○○一時無法與王勝賢或其妻取得聯繫，遂同意被告黃炯桐之請求，先將款項匯入帳戶內，待聯繫上王勝賢後可立即交易。繳款限期當日即提領現金向王勝賢之妻取得二百張祥通公司股票，並將認購增資股款項9,961,000元，依王勝賢之要求，以被告乙○○之名義匯入祥通公司。91年3月20日二百張祥通公司股票過戶完成後，即交黃炯桐。同年4月22日祥通公司開出增資股繳款憑據，亦交給黃炯桐。原告所取得之二百張股票及增資股繳款憑據應均係向黃炯桐取得云云，惟查：１、證人陳永芳已證稱其與黃炯桐素不相識，其係祥通公司之原始股東，於91年3月21日出售祥通公司之股票予王勝賢，但股票由公司保管，亦未過戶等語（見本院卷第238頁）；可見系爭股票非由陳永芳交割予原告。２、證人祥通公司負責人王勝賢復到庭證述略稱：其係於89年間以收購祥通公司股票方式入主祥通公司，剛開始股份不到百分之十，嗣後再向其他股東購買，包括陳永芳之股票。其係透過其胞兄介紹而認識被告乙○○，被告乙○○向其表示其個人願購買祥通公司之增資股，即以洽特定人方式以每股18元之成交價出售增資股約三、四百張給被告乙○○，股款均係由被告乙○○將股款匯至公司，其即按照被告乙○○所報之姓名登記為股東，此外並未出售其他股票予乙○○，亦未曾向乙○○承諾有所謂一比一之配股，也未曾出售其他股票予乙○○。不知其妻是否與被告乙○○有任何接觸，因二人於91年初即已分手；至乙○○所持有由其背書轉讓之股票，並非由其出售，可能是由於其入主祥通公司的時候有一些朋友資助，而由其友人將登記於其名下之股票拿去出售予被告乙○○。等語（見本院卷第400至第405頁）；被告乙○○對於王勝賢之證詞並無意見，則依其所證內容，已足證其前揭所辯關於增資股股款之繳納過程及以現金提領股款交付予王勝賢之繳納過程，以及其所辯因其認識王勝賢的哥哥，只有透過伊始得享有特別的優惠，故所有增資股之股款始匯至其帳戶等情，均非實在。３、被告乙○○復自認其以每股19元到25元不等之股價，自網路上及向朋友陸續大量購買祥通公司之股票（見本院卷第302頁），而依其提出購買祥通公司股票之證券交易稅繳款書所載，其於91年2月27日即已以每股20元之成交價購買祥通公司之股票69,000股，（見本院卷第170至第172頁）；４、另黃炯桐亦曾向被告乙○○購買該次增資股股票一張，此有黃炯桐所提祥通公司增資股股票及證交稅稅額繳款書一紙在卷足憑（見本院卷第119、120頁）。５、再依本院向臺灣銀行忠孝分行函調被告乙○○帳戶之往來資料所示：至91年3月19日，該帳戶曾有多筆匯款或跨行轉帳轉入乙○○之帳戶，其中亦包括同年月18日由原告所匯之12,200,000元，而次日被告乙○○僅將其中增資股股款部分9,961,000元匯出（本院卷第343頁）；此有原告所提經證人王勝賢證明為其簽認匯款表上於91年3月19日匯予祥通公司購買增資股共款項9,961,000元相符而（本院卷第336頁），而該匯款表上可見經由被告乙○○帳戶購買祥通公司增資股之人有29人，各人所認購之增資股股票若干、股款為何等記載；另據黃炯桐提出兩造均不爭列明銷售日期、業務員、客戶、產品、張數、單價、金額、現金獎、訂金、完款等等項目之祥通公司業績每日報表總彙所載，該公司於91年2月間即以每股43元之代價招攬客戶購買祥通公司之股票，而91年3月18日亦有其他人經祥通公司業務員之招攬以一比一之方式即普通股每股43元增資股每股18元之代價購買祥通公司之股票（本院卷第337頁）；６、依黃炯桐所稱：祥通公司跳票、終止上櫃之消息係由被告乙○○告知，黃炯桐即電告原告此一消息，原告即至被告仲強公司處與被告乙○○談判應如何解決，被告乙○○亦自認其為原告未取得增資股股票之事，偕同原告之妻至富邦證券處理，亦在協商時向原告提出以每股20元之購買即將增資之嘉昇科技公司股票以打平損失（本院卷第308頁），亦足證被告乙○○所經營之仲強公司係在仲介未上市上櫃公司股票謀利，而系爭交易係由被告乙○○主導，否則豈何須處理後續之股票交割履行事宜，更不需為此與原告協商。綜上各情可推論：被告乙○○因見祥通公司即將上櫃，有利可圖，乃向祥通公司以洽特定人方式大量購買增資股後，經由被告仲強公司之銷售人員搭配其所搜購之普通股銷售，並虛構僅祥通公司股東始能購買增資股，而於91年3月18日匯款購買者，即得以每一老股配得一股增資股，即所謂一比一配股之不實利多資訊，炒作股價至每股43元，出售其以每股19元至25元取得之祥通公司股票，並以第三人利益契約方式，直接將其向前手所取得之股票過戶予買受人，賺取其中差價得利；至於被告乙○○是否明知祥通公司即將倒閉或其所提供關於祥通公司之營業事項、股東構成、利基所在等各項說明簡介均屬實在，均與被告乙○○詐欺行為之構成不生影響；蓋前揭不實資訊係促成原告購買祥通公司股票之關鍵，否則原告亦不會在91年3月18日當日決定購買並逕行匯款予被告乙○○。故被告乙○○辯稱系爭股票為黃炯桐個人所仲介，其與被告仲強公司均與系爭交易無涉，其本身亦為投資人並不知祥通公司即將倒閉、自無詐欺原告之可能云云，均係卸責之詞，而非可取。六、按民法第92條規定：因被詐欺或被脅迫而為意思表示者，表意人得撤銷其意思表示。但詐欺係由第3人所為者，以相對人明知其事實或可得而知者為限，始得撤銷之。被詐欺而為之意思表示，其撤銷不得以之對抗善意第3人。次按無法律上之原因而受利益，致他人受損害者，應返還其利益。雖有法律上之原因，而其後已不存在者，亦同。不當得利之受領人於受領時，知無法律上之原因或其後知之者，應將受領時所得之利益，或知無法律上之原因時所現存之利益，附加利息，一併償還；如有損害，並應賠償。民法第179條、第182條第2項復定有明文。經查，被告乙○○以提供不實一比一配股之交易資訊方式經由被告仲強公司之業務員黃炯桐仲介出售祥通公司之老股及增資股股票得利，已如前述，原告已於91年8月26日向被告乙○○撤銷系爭買賣契約乙節，為被告所不爭執，準此，被告乙○○取得系爭祥通公司之股款12,200,000元，自無法律上原因致原告受有損害，從而，原告依民法第179條之規定，請求被告乙○○返還利得12,200,000元及自起訴狀繕本送達翌日即94年4月24日起至清償日止，按年息百分之五計算之遲延利息，為有理由，應予准許。七、末按，民法第28條規定：法人對於其董事或其他有代表權之人因執行職務所加於他人之損害，與該行為人連帶負賠償之責任。所謂執行職務，凡在外觀上足認為機關之職務行為，及在社會觀念上，與職務行為有適當牽連關係之行為，均屬之（最高法院87年台上字第2259號裁判要旨參照）。再受詐欺所諦結之買賣契約，倘同時構成侵權行為，被害人除撤銷買賣契約外，非不得依侵權行為之法律關係行使損害賠償請求權。經查，被告乙○○為被告仲強公司之董事長，其虛構在91年3月18日前購買祥通公司之股票始得享有一比一配股之不實利多消息，而指示被告仲強公司之業務員以此交易條件仲介銷售其所購買之祥通公司股票致生損害於原告，自已侵害原告之權利，而屬侵權行為，且被告乙○○之侵權行為難認與其職務之行使無適當牽連關係，是原告主張被告仲強公司依民法第28之規定，應與被告乙○○負連帶賠償責任，即為可取。八、綜上所述，原告依民法第92條、第179條、第184條、第28條之規定，請求被告連帶給付12,200,000元及自起訴狀繕本算之遲延利息，洵屬有據，應予准許。九、兩造陳明願供擔保請為宣告假執行或免為假執行，經核均與規定相符，爰分別酌定相當之擔保金額予以宣告。十、至兩造其餘攻擊防禦方法及未經援用之證據，經本院審酌後，認均不影響本判決之結果，爰不一一再予論述，附此敘明。十一、據上論斷：原告之訴為有理由，並依民事訴訟法第85條整2項、第390條第2項、第390條第2項，判決如主文。中華民國93年3月10日民事第1庭法官王貞秀右正本係照原本作成如對本判決不服，應於送達後二十日內向本院提出上訴狀中華民國93年3月10日書記官劉寶鈴附錄法條：民事訴訟法第390條關於財產權之訴訟，原告釋明在判決確定前不為執行，恐受難於抵償或難於計算之損害者，法院應依其聲請，宣告假執行。原告陳明在執行前可供擔保而聲請宣告假執行者，雖無前項釋明，法院應定相當之擔保額，宣告供擔保後，得為假執行。",
  "characters": {
    "judges": [
      "王貞秀"
    ],
    "prosecutors": [

    ],
    "lawyers": [
      "楊金順",
      "游朝義",
      "陳佳雯",
      "劉昌崙",
      "李振華",
      "林聖彬",
      "洪瑞悅"
    ],
    "clerks": [
      "劉寶鈴"
    ],
    "plaintiffs": [
      "甲"
    ],
    "defendants": [
      "仲強企業管理顧問有限公司",
      "兼法定代理人  乙○○",
      "共      同"
    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2004-03-10",
  "created_at": "2016-02-06 10:18:06",
  "updated_at": "2016-02-06 10:18:06"
}