{
  "identify": "KSH-92-重上更(三)-57-20040311-1",
  "court": {
    "name": "臺灣高等法院",
    "code": "KSH"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 92,
  "word": "重上更(三)",
  "number": "57",
  "jcheck": "1",
  "reason": "偽造文書等",
  "content": "臺灣高等法院高雄分院刑事判決          九十二年度重上更(三)字第五七號\n    自  訴  人  昱彙貿易股份有限公司\n    代  表  人  林鶴爵\n    自  訴  人\n    代  理  人  江雍正律師\n                陳慧錚律師\n    上  訴  人\n    即  被  告  乙○○\n    選任辯護人  何俊墩律師\n                李玲玲律師\n右上訴人因偽造文書等案件，不服臺灣高雄地方法院八十四年度自字第六一五號中華\n民國八十五年二月十三日第一審判決，提起上訴，經判決後，由最高法院第三次發回\n更審，本院判決如左：\n      主      文\n原判決撤銷。\n乙○○連續意圖為自己不法之所有，而侵占對於業務上所持有之物，處有期徒刑壹年\n陸月。\n      事      實\n一、乙○○自民國七十七年一月起至八十二年十二月底止，受僱擔任自訴人昱彙貿易\n    股份有限公司（下稱昱彙公司）高雄分公司經理，係從事業務之經理人，詎其任\n    職期間，竟基於意圖為自己不法所有之概括犯意，自八十一年一月間某日起至八\n    十二年十二月底某日止，取得其業務上所持有昱彙公司之日立牌空壓機零件、油\n    品等器材，維修保養昱彙公司之客戶大宇精密鑄造股份有限公司（下稱大宇公司\n    ）、臺灣特浦公司（下稱特浦公司）、高雄日立電子公司（下稱日立電子公司）\n    、臺灣日立化成工業公司（下稱日立化成公司）之空壓機後，開立「佳玟企業有\n    限公司」（下稱佳玟公司）之統一發票，向上開四公司收取維修保養款後，將該\n    業務上持有之款項侵占入己，侵吞款項計三百二十一萬六千八百五十二元（即大\n    宇公司六十一萬四千一百五十五元、特浦公司十四萬一千七百五十元、日立電子\n    公司一百六十七萬七千三百三十二元、日立化成公司七十八萬三千六百十五元，\n    維修項目及每次維修所收取之金額、開立發票日期均詳如附件所示）。其間乙○\n    ○為取信上開大宇公司等客戶，乃基於概括之犯意，於八十二年三月十日，未經\n    昱彙公司之同意或授權，在昱彙公司高雄分公司內，連續偽造昱彙公司之函文多\n    紙，誆稱：「接獲國稅局及會計師查稅結果通知，不得經營公司執照內所記載營\n    業項目以外之違規行為，自（八十二年）四月份起凡屬空壓機保養維修有關業務\n    ，本公司改開立『佳玟企業有限公司』發票請款。」云云，並於所偽造之函文上\n    盜蓋昱彙公司及董事長林鶴爵放置於昱彙高雄分公司之備用印章，偽造完成後，\n    發函給上開大宇公司等四家昱彙公司之客戶而行使之，致上開四家公司信以為真\n    ，接受乙○○以佳玟公司名義所開出之發票而交付上開維修費用，足以生損害於\n    昱彙公司及林鶴爵。\n二、案由昱彙貿易股份有限公司向台灣高雄地方法院提起自訴。\n      理      由\n一、自訴人於第一審提起自訴時，未於自訴狀簽名蓋章，本件起訴於法律上必備之程\n    式即有欠缺。經本院於九十二年八月十三日調查中命自訴人於其八十四年九月六\n    日自訴狀補正簽名，並補蓋公司大小印章，其起訴之法律上必備程式，即屬補正\n    無缺，其自訴即屬合法，先予明。\n二、訊據上訴人即被告乙○○對於前開以昱彙公司名義發文給客戶，表示該公司自八\n    十二年四月份起之維修款項，改開佳玟公司發票請款之事實，並不諱言，而否認\n    有偽造文書及侵占維修款犯行，辯稱：八十二年初，昱彙公司有財務危機，經營\n    困難，公司代表人林鶴爵乃於八十二年三月三日召開幹部會議及股東會議，要台\n    中、高雄二營業所自組公司接收該區業務，被告即以被告之姊殷德珍於七十八年\n    九月六日即已設立之佳玟公司接收高雄區業務設備，並在日立公司資材課長楊明\n    典要求發文下，經自訴人公司授權同意發文，其內容委婉以昱彙公司營業項目中\n    無維修空壓機一項為由，而隱瞞自訴人公司經營及財務問題，該函內容並無不實\n    ，亦未生損害於自訴人，嗣因八十二年五月六日以後，自訴人又反悔不賣要收回\n    ，就由客戶自己選擇請佳玟或自訴人公司維修。而佳玟公司並非空頭公司，該公\n    司自七十八年十一月起即與自訴人公司合作，為自訴人公司修理空壓機（俗稱外\n    包），自七十八年十一月起至八十二年八月止，佳玟公司與自訴人公司之間往來\n    之金額已逾千萬元，彼此關係密切，係自訴人公司同意之維修協力廠商及經銷商\n    。且佳玟公司有自己的維修人員，自七十八年十一月起，即與大宇公司有業務之\n    往來，而其中部分維修係由自訴人公司所外包，而大宇公司尚有數部非自訴人公\n    司代理進口之空壓機，該空壓機維修業務乃由佳玟公司經比價後，標得該項業務\n    ，從事維修工作並幫助昱彙公司推銷空壓機，另其他之客戶中，有許多均係透過\n    佳玟公司購買日立牌空壓機，則其維修均找佳玟的人，且因有些客戶有買別的品\n    牌，也叫佳玟去維修。又日立牌空壓機維修保養零件，在臺灣市場亦可購得，並\n    無專屬性與特殊性，自訴人並非獨家代理進口者，且有些零件復無須必定使用正\n    廠零件，是佳玟公司維修所需之零件，除部分購自自訴人之零件外，另曾採用購\n    自市場之日立牌空壓機零件及非日立牌之正廠零件，則自訴人指稱佳玟之維修保\n    養係以自訴人公司之零件為之，顯有錯誤。況佳玟公司雖係自訴人公司之協力廠\n    商，但並非自訴人公司之子公司，佳玟公司維修之空壓機並不限於日立牌一種，\n    自訴人所提出之保養發票是否為日立牌空壓機之保養，尚有疑問，即使確為日立\n    牌空壓機之維修，倘非關於前述重要零件之更換，亦與昱彙公司無涉，如何謂係\n    侵占昱彙公司所得？自訴人既主張被告侵占，自應舉證佳玟公司確係使用昱彙公\n    司所有之零件、人員進行維修保養之事實云云。\n三、惟查：\n（一）前開被告行使偽造私文書及侵占維修款項之事實，迭據自訴人代表人林鶴爵及\n      自訴人代理人指訴綦詳，並有被告偽造之函文，被告侵占維修費用統計表及統\n      一發票等影本附卷可資佐證（原審第一卷第一九六、二００─二六一頁）。\n（二）自訴人代表人林鶴爵一再否認有允諾讓昱彙高雄分公司獨立及同意被告以昱彙\n      公司名義發函，而被告雖提出由「林慶宗、林東立、鄭恩傳」簽名之「轉讓證\n      明書」影本一紙（原審第一卷第二九九頁）為證，但其上並無昱彙公司代表人\n      林鶴爵之簽章，自不能以之認定昱彙公司有轉讓其高雄分公司與被告之情事。\n      證人即前昱彙公司台中分公司課長林慶宗、前昱彙公司高雄分公司維護課長林\n      東立、昱彙公司臺北總公司業務課長鄭恩傳雖均曾於原審審理八十三年度易字\n      第七一０五號詐欺等案件時，及高雄地檢署八十三年度偵字第一四０五五號詐\n      欺案件偵查時，到庭證稱昱彙公司董事長確於八十二年三月三日在臺北召開會\n      議，宣布臺中及高雄二分公司營運不好，要該二公司獨立接收各區業務云云，\n      其中證人林東立於本案原審審理時亦為相同證述（見本案八十四年十一月十四\n      日審判筆錄）。然證人即昱彙公司職員林明勳於高雄地檢署八十三年度偵字第\n      一四０五五號案件偵查中亦曾到庭證稱：八十二年三月三日我有參加開會，林\n      鶴爵董事長於會議中未談到臺中及高雄分公司獨立之事等語，此有該案筆錄附\n      卷可稽，其證詞與上開證人之證詞完全相反。惟查分公司之轉讓，攸關公司全\n      體之營運、利潤分配，且分公司應由何人承受﹖分公司生財器具、資產與負債\n      、存貨暨應付之帳款及應收之帳款，如何處理﹖承受人應支付多少轉讓金予公\n      司，或應承受公司多少債務，如此重大之事，理應召開股東會議做成決議，並\n      做成正式之契約書或協議書，豈有可能僅召開一臨時幹部會議，做成一份未經\n      董事長簽認之簡要會議記錄即認定有此事？縱認自訴人代表人林鶴爵於當甲（\n      八十二年三月三日）會議確有讓高雄分公司獨立之意，然此重大之事亦需經相\n      當時日規劃計議，豈有於全案未定論前即貿然於開會後七日（八十二年三月十\n      日）即允諾被告發函予昱彙公司之客戶表示日後高雄地區之維修業務由佳玟公\n      司發票請款之理﹖是證人林慶宗、林東立、鄭恩傳之上開證詞及其等三人所簽\n      名之「轉讓證明書」，均難採為有利於被告之認定。至證人即日立電子公司資\n      材課課長楊明典雖於原審審理八十三年度易字第七一０五號案件中到庭證稱：\n      「昱彙公司說要把業務交由新公司承接，所以我要求昱彙公司發函給我們，我\n      們才考慮，所以昱彙公司才會寄那封信給我們。．．．我並未與昱彙臺北總公\n      司接洽，但我們公司與昱彙合作十幾年了，我在核對那封函的印章及以往留在\n      我公司的印章相符合，我就往上呈報，另外我跟昱彙公司人員的接觸，層級最\n      高也只有到乙○○而已。」等語，然其證詞充其量僅能證明被告發函係經由客\n      戶之要求，根本無法證明被告之發函係經過昱彙公司臺北總公司之授權，其證\n      詞自不足作為有利被告之認定。另證人即永大機電股份有限公司負責人許作立\n      所證「這個人（指林鶴爵）我認識，那時他是說他要移民到澳洲去，公司要賣\n      ，所以我與他見面，他是代理日立的壓縮機，因為他談的條件不合理，所以我\n      們就沒有再談下去，我們就只見過一次面」等語，僅能證明林鶴爵有意將公司\n      「出售」，亦即有償轉讓，況並未達成轉讓合意，並不能證明林鶴爵同意將其\n      公司高雄分公司無條件轉讓與被告自行經營。尤證被告上開發函行為顯然未經\n      昱彙公司董事長林鶴爵之授權，至為明確。\n（三）證人即日立電子公司資材課課長楊明典於調查局訊問時曾證述：「本公司之空\n      壓機若有故障，均通知高雄昱彙公司人員前來維修，八十二年間昱彙公司高雄\n      分公司派至本公司進行空壓機維修之技師，均由昱彙公司高雄分公司維修課長\n      林東立及莊信宗、鍾錦祥等三員擔任，本公司空壓機維修費，在八十二年四月\n      以前確由昱彙公司具名開立發票，後於八十二年三月間，昱彙高雄分公司經理\n      乙○○曾告知改以佳玟公司發票請款，共計自八十二年四月份起迄十二月份止\n      ，佳玟公司具名開立予本公司之發票收執聯，共計有五十一筆維修款，金額總\n      計為0000000元，係支付佳玟公司之空壓機維修費等語。」；又證人即\n      臺灣特浦公司副理陳勇存於調查局訊問時亦證述：「本公司空壓機故障或需保\n      養時，均以電話通知昱彙公司高雄分公司前來派人維修，八十二年間昱彙高雄\n      分公司所指派之維修技師，也同以往前來本公司維護修理之人員一樣，均是老\n      面孔，渠等在八十二年以前都曾代表高雄分公司前來本公司維修，且在八十二\n      年間昱彙高雄分公司之維修款均係以營業人佳玟公司開立發票，印象中好像接\n      到昱彙公司之發函說以後都要改開佳玟公司之發票，（經調查局提示附件所示\n      之維修發票）這些發票都是公司通知昱彙公司高雄分公司派員維修日立牌壓縮\n      機後，由昱彙高雄分公司以佳玟公司名義開立之統一發票。」等語；另大宇公\n      司專員張繼鴻亦於調查局訊問時證稱：「本人於八十二年三月一日起至八十三\n      年五月一日止擔任本公司工務課副課長，負責本公司各項維修業務，本公司之\n      日立空壓機故障時，在本人任職工務課副課長期間均聯絡佳玟公司乙○○派人\n      來修理，據我了解，乙○○亦曾自稱昱彙公司人員，乙○○派來的技師有兩位\n      ，其中一位叫林東立，另外一人我就不知是何人，在我任職工務課副課長時均\n      是由這兩人前來維修，至於他們兩人是昱彙或佳玟公司的人員，本人則不清楚\n      。本公司之維修費在八十二年三月以前曾由昱彙公司具名開立發票，但自八十\n      二年三月我接任該工作後，均是由佳玟公司具名開立發票交本公司收執，八十\n      一、二年本公司交給佳玟（或昱彙）公司之全部維修費用共約六十五萬二千二\n      百元，因目前公司維修人員均已離職，我所能確認的僅係本公司空壓機維修均\n      係透過乙○○派人維修無誤。」等語。另經原審檢附自訴人所提出之維修保養\n      發票（即如附件所示之發票）向日立電子、日立化成、特浦、大宇等四家公司\n      函查以下幾點：該發票內所載維修項目是否皆係維修日立廠牌之機器，又是否\n      均用日立廠牌之零件予以維修，另前往維修之人員是否均為昱彙公司之人員，\n   其中特浦公司回函稱：「(一)發票內所載維修項目均係日立廠牌之機器。(二)\n      本公司維修之一向原則，機器維修時必用正廠零件。(三)當時前來本公司維修\n      之人員，據查，皆為機器購入後之同一批人員。」（見原審第三卷三０三頁）\n      ；日立化成公司回函稱：「１發票內所載維修項目是否皆係維修日立廠牌之機\n      器（是）。２是否均用日立廠牌之零件予以維修（是），另前往維修之人員是\n      否均為昱彙公司之人員（是）。」（見原審第三卷三二七頁）；日立電子公司\n      回函稱：「一、該發票內所載維修項目，確係日立牌空壓機及其相關設備。二\n      、至於是否均用日立廠牌之零件予以維修，在查明上確有難辨明之處，故難以\n      判別。三、前來維修人員一事，因本公司無法知悉是否由昱彙公司支薪，故亦\n      不知是否為昱彙公司之職員。」（見原審第三卷三二七頁），此有各該公司之\n      回函在卷可憑。是依以上證人之證詞及卷附之回函對照觀之，已足證明被告確\n      有率昱彙公司維修人員，取昱彙公司零件維修日立電子等四家公司之空壓機後\n      ，以佳玟公司名義開立如附件所示之發票後收取款項，應無疑義。\n（四）被告雖一再辯稱佳玟公司係以自己之維修人員，使用佳玟向昱彙或其他公司購\n      買之零件去維修空壓機，然如前所述，日立電子、特浦、大宇、日立化成等四\n      家公司之人員均分別證稱八十二年間前來維修者係昱彙公司人員林東立、莊信\n      宗、鍾錦祥或與以前昱彙公司派來之維修人員一樣（詳前述理由（三）），並\n      未提及有任何佳玟公司之人員，而其中林東立、莊信宗、鍾錦祥等人於八十二\n      年間均係昱彙公司高雄分公司之員工，此有自訴人所提出之薪資表及所得稅扣\n      繳憑單在卷可稽，其等亦並非佳玟公司之人員。且被告雖提出營業稅繳款書及\n      營業稅申報書等文件證明佳玟公司確有實際經營，而經原審向臺灣省南區國稅\n      局高雄縣分局函查之結果，佳玟公司於八十一年、八十二年度亦確有營業收入\n      ，並檢送營利事業所得稅核定通知書二紙在卷（見原審第三卷三二八－三三０\n      頁），然佳玟公司於八十一年、八十二年度雖有營業收入，但不足以證明係佳\n      玟公司維修日立電子、特浦、大宇、日立化成等四大公司空壓機之營業收入，\n      是上開佳玟公司之營利事業所得稅核定通知書二紙，亦難採為有利於被告之認\n      定。又特浦公司及日立化成公司均回函稱如附件所示之發票內所載之維修項目\n      ，均是採用日立廠牌之正廠零件（詳見前述理由(三)），又日立電子公司及大\n      宇公司雖均回函稱無法確定如附件所示之發票中所載之維修項目，是否均係使\n      用日立廠牌之正廠零件，然證人林東立曾於原審八十四年十一月十四日審判期\n      日時到庭證稱：「．．．．我有聽說董事長在臺北開會，有叫公司幹部去，董\n      事長說高雄分公司虧損，叫我們獨立經營，一開始我們有籌備，後來董事長害\n      怕又收回了，後來我們仍做昱彙公司的，我們領昱彙公司薪水。每次我們出去\n      維修，都是由乙○○交予出庫單及單上所載零件。」等語，查出庫單乃係昱彙\n      公司內部零件或機台出庫時所使用之單據，被告乙○○於每次前往維修前既交\n      付林東立昱彙公司之出庫單，則單上所載之零件不是取自昱彙公司，又係取自\n      何處？今日立電子及大宇二公司之人員既已供稱前來維修之人員係林東立（詳\n      如前理由(三)所述），則林某所使用之零件當係取自昱彙公司之零件無訛。再\n      者，大宇公司回函中雖又陳稱：「經查明所檢送之發票影印本，其品名未載明\n      為日立牌空壓機之發票，係為其他廠牌（如復盛牌）空壓機台。」云云（原審\n      第三卷三三三頁），然查原審檢送大宇公司函查之發票影本中，其中發票號碼\n      PH00000000、發票日期八十二年二月十七日，及發票號碼PH00000000、發票日\n      期八十二年一月十二日等二紙發票，原係昱彙公司維修大宇公司空壓機收取維\n      修費用後所開立之發票，維修費用由自訴人收取，與被告無涉，係因一時疏忽\n      將其列入被告侵占款項等情，業經自訴人陳報在卷（見原審自訴理由補充(七)\n      狀），則該二紙發票中所載者應均係日立牌空壓機之維修，若依大宇公司回函\n      之說明，則該二紙支票均應載明係日立廠牌空壓機之維修，惟其中僅發票號碼\n      PH00000000、發票日期八十二年二月十七日之發票有載明係日立廠牌，另一紙\n      發票（即發票號碼PH00000000號之發票）則未載明，此情形顯與大宇公司之回\n      函不符，是該回函之真實性足堪懷疑，未便盡予採信。況縱認該回函所述為實\n      ，本院既已認定如附件所示之大宇公司之維修保養，均係由昱彙公司職員林東\n      立取昱彙公司零件前往，則維修之機台是否屬日立廠牌，亦無再予探究之必要\n      。\n（五）本案伊始是由被告以昱彙公司名義發函予客戶表明日後之維修款項改開立佳玟\n      公司之發票，而自訴人所提出如附件所示之發票中，亦均係被告之筆跡，且上\n      開日立電子等公司人員之證詞亦已說明有關改開立佳玟公司發票一事（詳前述\n      理由(三)），全係由被告乙○○所告知，被告對佳玟公司之事實難諉為不知。\n      況被告於本院一再陳稱：「．．．因董事長說高雄、臺中二區營運狀況不佳，\n      故要臺中、高雄二營業所自組公司接收該區業務，．．．被告即以被告之姊殷\n      德珍於七十八年九月六日即已設立之佳玟公司接收高雄地區業務．．．．」，\n      更於原審八十四年十一月二十四日審理時供稱：「八十二年三月自訴人要分公\n      司獨立，我們並未接受，四、五月份自訴人後悔，後又因我實際獨立，其才不\n      甘而告我，佳玟豈會如自訴人所說是空頭公司。」等語（見原審第三卷三頁）\n      ，其意已明白表示佳玟係被告獨立於昱彙公司外所經營之公司，則被告以佳玟\n      公司名義所開立之如附件所示之發票，其維修款項自當由被告所收取甚明。\n（六）最高法院發回意旨指稱：「原判決以自訴人製作之空壓機維修保養費用統計表\n      及提出之佳玟公司開立之統一發票影本，資為其憑以認定上訴人有侵占自訴人\n      之維修保養款項之論證。惟日立電子公司支付上開維修費用而收取之佳玟公司\n      統一發票部分，其中編號RU00000000、RU00000000、RU00000000、RU00000000\n      、SG00000000、SN0000000、SN0000000、SN0000000、SU00000000、SU0000000\n      0、SU0000000、SU00000000、TA00000000、TG00000000、TG00000000、TN0000\n      0000、TN00000000、TN00000000、TN00000000、TN00000000等二十張，其發票\n      影本上並無編號可供查對，與統計表所載內容是否相符，已堪置疑；上訴人在\n      原審前審指稱依上開編號之發票實際存根聯，發現發票所載內容，與自訴人提\n      出上開無編號之發票並不相符（見更(一)卷(三)第三八至五一頁）。原審就上開二\n      十張無編號之發票影本是否確與統計表或實際存根聯等所載相符，未詳加調查\n      審認。」云云，經本院向日立電子公司調取上開廿張統一發票之收執聯正本，\n      因已逾法定保存年限（五年）而全數銷燬，以致無法提供等情，有該公司九十\n      二年十二月十八高日總壹（九十二）字第０九五號函在卷可稽，以致無從比對\n      。然查被告任職於自訴人高雄分公司經理迄八十二年十二月底，已經其供明在\n      卷。又查被告以佳玟公司名義開給高雄日立電子公司之統一發票如附件所示共\n      計五十一張，其發票日起自八十二年四月六日，迄於八十二年十二月十八日止\n      ，不僅均在任職自訴人高雄分公司期間，且又在八十二年三月十日，被告未經\n      自訴人公司之授權，擅自發函給客戶告知自四月份起，昱彙公司將改開佳玟公\n      司之發票請領維修空壓款項之後，且上開佳玟公司之統一發票之筆跡均屬相同\n      ，且為被告所親簽，亦為被告所不爭執。而高雄日立電子公司八十二年空壓機\n      之維修，均由昱彙公司高雄分公司派遣林東立、莊信宗及鍾錦祥等三員擔任。\n      乙○○於八十二年三月間告知，自四月份起改開以佳玟公司發票請款，自八十\n      二年四月份起迄十二月份止，以佳玟公司具名開立予日立電子公司之發票收執\n      聯，共計五十一筆維修款，總金額計為一、六七七、三三二元等情，已據證人\n      即高雄日立電子公司資材課長楊明典證述在卷。且證人林東立曾於原審八十四\n      年十一月十四日審理時證稱：「．．．．我有聽說董事長在臺北開會，有叫公\n      司幹部去，董事長說高雄分公司虧損，叫我們獨立經營，一開始我們有籌備，\n      後來董事長害怕又收回了，後來我們仍做昱彙公司的，我們領昱彙公司薪水。\n      每次我們出去維修，都是由乙○○交予出庫單及單上所載零件。」等語，查出\n      庫單乃係昱彙公司內部零件或機台出庫時所使用之單據，被告乙○○於每次前\n      往維修前既交付林東立昱彙公司之出庫單，則單上所載之零件，自屬昱彙公司\n      所有無疑。上開廿張佳玟公司之發票之收執聯正本，雖因逾時為高雄日立電子\n      全數銷燬，而無法核對，然對於認定被告此部分之侵占犯行，不生影響，併此\n      明。\n（七）最高法院發回意旨又稱：原判決謂上訴人「確有率昱彙公司維修人員，取昱彙\n      公司零件維修日立電子等四家公司之空壓機後，以佳玟公司名義開立如附件所\n      示之發票後收取款項」（見原判決第八頁後三行），惟依曾光敏會計師鑑定報\n      告書第四頁(二)有關維修保養款部分３係記載：「：：：自訴人及被告均未提供\n      維修人員之工作日誌或領用維修零件之單據，故此部分鑑定人無法表示意見」\n      （見外放證物袋），意即並無上訴人領用自訴人所有維修零件之證據資料云云\n      。然查被告任職昱彙公司高雄分公司經理係至八十二年十二月底為止，在被告\n      離職之前，昱彙公司之客戶大宇公司、特浦公司、日立電子公司、日立化成公\n      司之空壓機之維修，仍由昱彙公司高雄分公司派員擔任，已如前述。且昱彙公\n      司高雄分公司在八十二年三月份之前，關於維修費之收取，係由昱彙公司開立\n      其公司之發票向大宇等四家公司請款，但自八十二年四月份起，則因被告於八\n      十二年三月十日擅自發函予大宇等四家公司之故，昱彙公司在被告運作之下，\n      乃改開佳玟公司發票向大宇等四家公司請款。而所收取之維修費，並未繳交昱\n      彙公司，而由被告侵占入己，此觀被告於八十三年六月十日在法務部調查局高\n      雄市調查處自白：「我確曾於八十二年三月間在未經林鶴爵本人同意下發函給\n      昱彙高雄公司客戶將以佳玟企業有限公司名義進行機件維修並收取費用，其主\n      要目的乃因我的胞妹殷德珍從事泡綿生意經營不善，負債約一億餘元，我則因\n      係連帶保證，致我的房產等均已遭抵押，經濟陷入困境，我為另闢財源，乃藉\n      昱彙公司現有的人力、物力以既有的佳玟企業有限公司（七十八年間成立，負\n      責人為殷德珍）名義，承接昱彙高雄公司原有之空壓機維修業務，而維修所得\n      款項則逕匯入台灣區中小企銀大昌分行佳玟公司專戶，我再去提領支用，對客\n      戶我則均開立佳玟公司之發票予以收執，：：：前述維修款我確據為己有，：\n      ：：我前述偽造文書及侵占的行為，我確因迫於經濟困窘，如今深感悔意，希\n      望能給我自新的機會」等語甚明，核與自訴人代表人林鶴爵指述並未授權或同\n      意被告乙○○以自訴人公司名義對外發函等情相符，且被告從未就在高雄市調\n      處之自白之任意性為任何爭執，足見前開自白確係出於被告之真意，要屬真正\n      無訛。被告於本院雖辯稱：伊為大宇等四家公司維修空壓機所使用之零件，係\n      購自昱彙公司，維修人員係佳玟公司之人員云云，並提出佳玟公司八十二年度\n      各類所得資料申報書及八十二年一月至十二月員工名冊、員工薪資所得扣繳憑\n      單、薪（工）資表（見更(一)卷(一)第一三九至第一五五頁）為憑。惟查大宇等四\n      家公司之空壓機之維修，向由昱彙公司派員維修，已論述如前。佳玟公司縱有\n      員工，亦不足以證明係代表昱彙公司為大宇等四家公司維修空壓機，且昱彙公\n      司本身有維修人員為其客戶維修空壓機，不可能同意被告派遣佳玟公司之員工\n      為其客戶維修空壓機，以自減營業收入之理，是佳玟公司縱有員工，僅能證明\n      有從事維修空壓機之業務，但無從證明有經昱彙公司之同意，為大宇等四家公\n      司維修空壓機之情事，從而，佳玟公司之上開員工名冊、員工薪資所得扣繳憑\n      單、薪資表，尚難採為有利於被告之認定。另被告雖又提出十三張佳玟公司向\n      昱彙公司購買正廠零件之發票影本，然經核對其中大部分皆屬空壓機，零件所\n      占比例甚少，而依附件所示之發票觀之，昱彙公司為其客戶大宇等四家公司維\n      修空壓機之次數達九十四次之多，顯非被告所購入之少數零件所能應付，是上\n      開十三張正廠零件發票影本，亦難採為有利於被告之認定。據上以觀，被告有\n      侵占昱彙公司維修費用之事實，已至為明確。雖然自訴人及被告均未提供維修\n      人員之工作日誌或領用維修零件之單據，以供鑑定人曾光敏會計師審查，鑑定\n      人因而未對此部分表示意見。但被告侵占自訴人公司維修費用之犯行，已甚明\n      確。縱曾光敏會計師於鑑定報告書中對於有關維修保養款部分無法表示意見，\n      然對於被告侵占犯罪成立不生影響，併此明。\n（八）最高法院發回意旨另稱：佳玟公司自七十八年十一月起即承包自訴人之空壓機\n      維修保養工作，有自訴人代表人林鶴爵核可簽署之請購單八張及七十八年十一\n      月至八十二年八月佳玟公司開立予自訴人之承包空壓機維修發票五十二紙可證\n      ；且佳玟公司向自訴人購買零件及機台經營日立牌空壓機修理及買賣業務，亦\n      有七十九年九月二十六日經林鶴爵核閱簽署之佳玟公司繳款通知書及自訴人開\n      立予佳玟公司之統一發票二十二紙足憑（見一審卷(二)第四三五至四六三頁），\n      合計雙方業務往來金額逾千萬元。原判決就上開有利上訴人之證據未予審酌，\n      復未說明不予採納之理由，自有判決理由不備之違誤云云。惟查被告係昱彙公\n      司高雄分公司之經理，並非佳玟公司之負責人，佳玟公司承包自訴人之空壓機\n      維修保養工作，自應開立發票予自訴人公司，並無不當之處，而本件被告係派\n      遣昱彙公司之人員，並領用公司之零件，為公司之客戶大宇等四家公司維修空\n      壓機，本應開立昱彙公司之發票向大宇等四家公司請款，乃被告為達其侵占維\n      修費之目的，不僅假冒公司名義發函表示將另開立佳玟公司之發票請款於前，\n      又開立佳玟公司發票向大宇等四家公司收取維修費於後，復將所收取之維修費\n      悉數侵占入己，其有為自己不法所有之侵占意圖，甚為明顯。至於佳玟公司雖\n      有向昱彙公司購買日立牌空壓機及零件之情事，然佳玟公司轉售空壓機予其他\n      公司或廠商，並為其他公司或廠商維修空壓機，係屬佳玟公司自己之營業行為\n      ，與被告無涉，二者不能混為一談，不能以佳玟公司有向自訴人購買空壓機零\n      件乙節，即認定昱彙公司為其客戶大宇等四家公司維修空壓機使用之零件，係\n      出自於佳玟公司所提供。況查被告係昱彙公司之經理，昱彙公司既不缺乏零件\n      ，衡情自訴人不可能同意被告使用佳玟公司之零件，為大宇等四家公司維修空\n      壓機，使佳玟公司獲利，自己公司受損之理。昱彙公司固有出售空壓機及零件\n      予佳玟公司之情事，然彼此之客戶不同，昱彙公司應無將自己客戶拱手讓人之\n      可能。是上開佳玟公司之請購單、繳款通知書及自訴人、佳玟公司統一發票，\n      均難採為有利於被告之認定。\n（九）綜上所述，被告所辯各情，無非卸責之詞，不足採信，本件事證明確，被告之\n      犯行，堪以認定。\n四、查被告係昱彙公司高雄分公司之經理，負責高雄分公司之營運業務，已經其供明\n    在卷，為從事業務之人。核被告意圖為自己不法之所有，而侵占對於業務上所持\n    有之物之行為係犯刑法第三百三十六條第二項之業務侵占罪。又被告未經自訴人\n    公司授權，擅自以自訴人公司名義發函與客戶，並盜蓋自訴人公司及代表人林鶴\n    爵之印章於函文上，足以生損害於自訴人公司及林鶴爵，此部分所為，係犯刑法\n    第二百十六條、第二百十條之行使偽造私文書罪，此部分損害二人法益，為一行\n    為觸犯二罪名之想像競合犯，仍從一罪論。其盜蓋印章之行為，為偽造私文書之\n    部分行為，偽造後持以行使，偽造之低度行為，為行使之高度行為所吸收；均不\n    另論罪。被告多次侵占業務上所持有之物及多次行使偽造私文書等行為，均時間\n    緊接，各犯同一之罪，顯係基於概括犯意反覆為之，均應依連續犯規定，各以一\n    罪論，並依法加重其刑。被告自八十二年三月十日發函與大宇等公司後之行使偽\n    造私文書與業務侵占行為，有方法結果之牽連關係，應依牽連犯規定，從一重之\n    業務侵占罪處斷。\n五、原審予以被告論科，固非無見，惟查被告並無侵占空壓機之行為（詳如後述），\n    原判決認定被告另業務侵占空壓機三十四台，尚有未洽。被告上訴意旨否認犯罪\n    ，指摘原判決不當，雖無理由，但原判決既有可議，自應將之撤銷改判。爰審酌\n    被告於自訴人公司擔任要職，未能忠於職守，藉機侵占業務上所持有自訴人公司\n    之財物，市價達三百多萬元，並偽造自訴人公司之函文以取信客戶、手段惡劣、\n    犯罪後飾詞卸責、未見悔意、態度欠佳等一切情狀，量處如主文所示之刑。至偽\n    造之昱彙公司之函文，已發出給大宇等公司，而屬大宇等公司所有，又函文上之\n    昱彙公司及林鶴爵印文之印章，係放置昱彙公司高雄分公司之備用印章，係屬真\n    正，並非偽造而來；故均不得諭知沒收。\n六、自訴意旨另以：被告乙○○自七十七年一月迄八十二年十二月間，受僱擔任自訴\n    人公司高雄分公司之經理，意圖為自己不法之所有，並基於概括犯意，將由昱彙\n    公司台北總公司調撥入高雄分公司庫存之日立牌空氣壓縮機，連續伺機侵占轉售\n    達卅六台，其機種分別為ＯＳＰ７點５Ａ二台、十一Ａ六台、十五Ａ十二台、二\n    十二ＵＩ十一台、三十七ＥＡ四台、五十五ＵＡＩ一台；因認被告另犯刑法第三\n    百三十六條第二項之業務侵占罪嫌等情。惟訊據被告否認有前開侵占日立牌空壓\n    機之犯行，辯稱：昱彙公司指訴被告侵占機台之唯一證據，僅有調撥單，然高雄\n    分公司調撥貨物之流程，係先將認購單傳真向台北營業單位報告，另填具三聯式\n    調撥單，第一聯由營業處留存，第二、三聯寄予出庫單位清查庫存有調撥之貨品\n    後，倉管人員即於第二、三聯調撥單出載欄簽名，留存第二聯，第三聯則寄回調\n    入單位以供貨到時核對。故如庫存品缺貨，則無法簽回第三聯調撥單，若有庫存\n    ，則調撥單位會執有第一聯與第三聯之調撥單，且第三聯會有出庫單位之簽認，\n    而出庫單位留存之第二聯上亦均有倉管人員徐建民之簽認，待總公司雇車運下貨\n    品時，則有送貨單，經收貨人針對第三聯調撥單與送貨單核對無誤後，則於送貨\n    單上簽收，以便貨車司機將送貨單攜回臺北總公司請款，並供臺北公司留存做帳\n    。故調撥單僅係事前申請調撥之單據，不得以之作為收貨證明，自訴人應提出送\n    貨單證明其有調撥前述三十六台空壓機至高雄分公司，況自訴人所提出之調撥單\n    ，其中有多張均未經倉管人員徐建民之簽認，又有多張未經我簽認，如何證明自\n    訴人公司確實曾調撥該三十六台空壓機至高雄分公司？且調撥程序若係如自訴人\n    所述係先調撥貨物再填寫調撥單的話，為何我手中會持有多張同號一、三聯之調\n    撥單，且第三聯上均有徐建民之簽名？且空壓機調撥至高雄時，收貨者通常都在\n    估價單（即送貨單、運貨單）上簽名，很少蓋章，而自訴人所提出之估價單（即\n    送貨單、運貨單）上，有多張皆蓋有高雄分公司之橡皮籤章，此章與高雄分公司\n    印章不同，顯係偽造，且不足以証明我有收到上開機台等語。經查：\n（一）有關昱彙公司調撥空壓機之流程，係先傳真認購單至台北營業單位，再填寫三\n      聯式調撥單，第一聯由高雄營業處留存，二三聯寄出庫單位清查庫存有無貨物\n      ，如有，則由倉管人員於撥出庫欄簽認，留存第二聯，第三聯則寄回調入單位\n      留存，以供貨到時核對，是以有無收到空壓機，應以業經雙方簽認之調撥單或\n      經被告簽收之送貨單為準等情，已據證人林慶宗、李素貞於原審及本院前審證\n      實（原審卷二第四一０、四一一頁、上訴卷一第二五九、二六０頁）。又自訴\n      人另對證人林慶宗自訴以同上手法侵占空壓機一案，業經台灣台中地方法院以\n      八十四年度自字第八五九號刑事判決諭知無罪，上訴後，台灣高等法院台中分\n      院以八十五年度上訴字第七七三號刑事判決駁回上訴，嗣經最高法院發回更審\n      ，又經台灣高等法院台中分院以八十九年度重上更(一)字第一二七號刑事判決駁\n      回上訴，為被告所陳明，並有上開八十九年度重上更(一)字第一二七號刑事判決\n      附卷可稽（本院一卷第三一三－三三九頁）。該判決書中均認定自訴人所指調\n      撥流程與事實不符，並非可採，可見調撥單僅係事前用以申請調撥空壓機之單\n      據，不能執此為認定被告確有收到空壓機之唯一証據。\n（二）證人即昱彙公司台北總公司倉管人員徐建民於八十四年九月二十九日原審審理\n 時曾雖到庭證稱：「我負責倉管，進出貨工作，高雄分公司都是由經理乙○○\n      本人親自以電話知會我本人要多少數量，我不在亦會由公司轉知我，而機型種\n      類，交貨時間確認後第二甲就會送到，他收到貨後，第二甲我會以電話問分公\n      司確認送貨到沒，叫他填寫調撥單，調撥單等於收貨的收據，我們會交回頭車\n      的負責人二聯單，會讓收貨者簽名或分公司蓋章，日後向公司請款，若乙○○\n      說有收不到貨的話是不可能的，都是以調撥單為主。」等語（見原審卷第一卷\n      二九五頁、二九六頁）；又證人即昱彙公司臺北總公司經理王濤榮於八十四年\n      十二月二十二日原審審理時雖亦到庭證稱：「每次東西送出前，皆是各分公司\n      以電話先聯絡，我們就送貨下去，待他們確認後，會填寫調撥單，而二、三聯\n      再寄回公司。」等語（原審第三卷二六七頁反面）。本院查，昱彙公司所指被\n      業務侵占之空壓機，有的價值高達數十萬元不等，而調撥單等單據，經本院委\n      請曾光敏會計師鑑定被告乙○○是否有侵占空壓機情事？自鑑定報告中，曾發\n      現有自訴人重覆填寫調撥單者（見八十六年一月三十一日鑑定報告書第六頁第\n      二項），有未經被告乙○○簽名，且無估價單（即貨運行送貨簽單）者（同上\n      鑑定報告書第九頁第五項），有自訴人自行竄改及添加數量者（見八十六年十\n      月十三日補充說明書第三頁、第九頁），有調撥單上有數個調撥日期者（同上\n      說明書第十頁），証人徐建民、王濤榮分別為昱彙公司調撥業務之承辦人、主\n      管，而調撥單有如上瑕疵，且時常僅憑高雄聯絡處人員之一通電話，即依其請\n      求將空壓機託運交予客戶，顯與事理有違，且本案空壓機之短缺，是否被侵占\n      ？抑或其他緣故？攸關其等本身責任，自難免偏頗而為有利於自訴人之証言，\n      是証人徐建民、王濤榮所証述調撥單填發程序即有可疑，自非可採。又証人陳\n      秋穗、王建炫、邱貴美、陳璜鈞之証言（見原審第三卷二六七－二六九頁、第\n      二八六、二八七頁），有關調撥單填發程序與証人徐建民、王濤榮之証言雖大\n      體相符，姑不論上開証人均為自訴人公司員工，其等証言難免偏頗，且依其等\n      証述情節觀之，可知自訴人公司對調撥單填寫之要求並非嚴謹，本件調撥單有\n      如上瑕疵，而台北總公司倉管人員亦可代填調撥單，代填後亦不追蹤高雄聯絡\n      處是否有簽名或寄回總公司，且自訴人公司若重視調撥單之填寫，且以調撥單\n     為是否收到空壓機之唯一認定依據，在倉管人員發現調撥單有如上瑕疵且被告\n      乙○○不依公司規定填寫調撥單時即應向總公司報告議處，豈有長期間依有瑕\n      疵之調撥單發貨之理！益証自訴人公司是否有調撥空壓機尚非可以調撥單上之\n      記載為唯一認定之依據，再與上開各節比對觀之，証人陳秋穗、王建炫、邱貴\n      美、陳潢鈞之証言俱不足採為不利被告之認定。\n（三）証人即昱彙公司之簽証會計師簡俊雄於台灣高等法院台中分院八十五年度上訴\n      字第七七三號案件調查時到庭結證稱：渠自七十幾年度至八十一年間擔任自訴\n      人之所得稅查核簽證，渠係依所得稅法及相關法令查核，自訴人有關所得稅帳\n      冊之查核，主要是收入、支出憑證之查核，自訴人之進口係查公司之進口水單\n      、報關之資料等，銷貨則是看發票，若從帳面資料來看，自訴人之進貨、銷貨\n      、存貨紀錄並無問題等語；另証人徐建民於該案件中另証稱：任職期間按月自\n      行盤點自訴人之存貨，並自行記有帳簿，且每半年由會計部門與之會同盤點存\n      貨，其又將上開盤點結果之資料送予自訴人之會計主管陳潢鈞，而自訴人之進\n      貨、銷貨、存貨之帳冊又無問題，復未聞有未收到貨款之情事，足見被告於任\n      職自訴人公司之期間應無侵占自訴人之空壓機之情形。雖自訴人之代表人指其\n      指訴被告侵占空壓機台係指未有開立發票之部分，且公司記帳均以發票、繳款\n      單為準云云，但客戶向自訴人先借用空壓機台之部分不用開立發票，業為自訴\n      人所坦認，且調撥單之開立並不足以證明有出貨，已如上述，是亦難認有調撥\n      單而缺少發票即遽認該調撥單上之空壓機台為被告所侵占，況自訴人所提出之\n      發票均為影本，其是否將該公司所有發票提出亦難認定，而自訴人之代表人又\n      藉口為維護商業機密而迄拒不提出其七十七年至八十一年五月間送請會計師簽\n      證過之庫存表、進貨、銷貨、存貨分類帳冊，機器進口輸入許可證及完稅證明\n      俾供法院查證，且自訴人之進、銷、存貨等帳冊資料，果僅以發票、送款單為\n      準而忽略存貨等其他資料是否相合，亦難達三者帳冊平衡之結果，依上所述\n      ，益証自訴人昱彙公司此部分指訴與事實不符，自非可採。\n（四）針對被告乙○○侵占自訴人公司空壓機台數一節，自訴人於原審法院提出自訴\n      時初稱：共侵占二十六台等語（見自訴狀內所載）；迨原審法院認定被告侵占\n      空壓機三十四台後，自訴人則改稱共侵占三十四台，原審認事用法妥適合法等\n      語（上訴卷第一卷二六三頁）；而鑑定人曾光敏會計師於八十七年一月十二日\n      提出鑑定補充說明書稱：乙○○共侵占空壓機之台數為八台等語（詳該鑑定補\n      充說明書），自訴人又改稱：曾光敏會計師之鑑定報告屬實等語（見本院前審\n      八十七年二月四日審判筆錄），自訴人前後指訴不一，亦有可議。至於鑑定人\n      曾光敏會計師之鑑定報告書及鑑定補充說明書均係依據上開有瑕疵之調撥單等\n      單據為鑑定之依據，而上開調撥單既有瑕疵，而非可採為被告確有收到空壓機\n      之唯一証據，已如前述，則上開鑑定報告書及鑑定補充說明書俱不足採為被告\n      應負侵占罪責之依據。再者，自訴人係以調撥單所載日期與其開立日期相近之\n      發票比較配對，以推測就各調撥單所載空壓機之機台係出售予何公司並開那張\n      發票，此為自訴人所自承，是自訴人對於其公司之銷貨數量與應收取貨款差數\n      ，概依發票及調撥單來比對，實屬太過草率含糊，亦難以此認定自訴人公司確\n      有被被告侵占空壓機之事實。\n（五）綜上所述，自訴人所持之論據，尚不能證明被告有此部分侵占犯行，此外，又\n      查無其他確切證據可資審酌，此部分尚不能證明被告犯罪，因自訴人認此部分\n      與前開論罪部分有連續犯之裁判上一罪關係，故不另為無罪之諭知。\n七、又查另「被告自七十九年二月間起至八十二年二月間止，利用昱彙公司調撥流程\n    之漏洞，連續向該公司台北總公司倉管人員徐建民誆稱有客戶欲購買空壓機，申\n    請調撥貨物，致徐建民不疑有他，而將廿五台空壓機陸續撥付後，被告即伺機將\n    上開空壓機轉售牟利，並趁高雄分公司與日立電子公司維修業務往來之機會，由\n    其本身或與之有犯意聯絡之會計李素貞，在開立與日立電子公司發票之存根聯上\n    ，偽載為買賣空壓機項目及與維修款同額之買賣價款，使昱彙台北總公司誤認上\n    開空壓機確係售與日立電子公司，以掩飾其上開犯行，總計約詐得六百二十七萬\n    四千一百零七元」之事實，前經昱彙公司訴經法務部調查局高雄市調查處移送臺\n    灣高雄地方法院檢察署檢察官於八十三年十一月十六日提起公訴，並經臺灣高雄\n    地方法院判處被告有期徒刑三年十月，上訴後，經本院改以業務上登載不實罪，\n    判處被告有期徒刑一年，其餘被訴詐取廿五台空壓機部分，則不另為無罪之諭知\n    確定，此有臺灣高雄地方法院檢察署八十三年度偵字第一四０五五號起訴書、臺\n    灣高雄地方法院八十三年度易字第七一０五號及本院八十四年度上易字第一二八\n    八號判決書附卷可稽（原審卷(三)第二五七－二六四頁、最高法院八十九年台上字\n    第七三七八號卷）。該案認定被告將維修款偽載為買賣空壓機價款於統一發票存\n    根聯，與本案之侵占維修款及空壓機之自訴事實不同，二案之間亦無連續犯或牽\n    連犯之裁判上一罪關係。另本案自訴事實之侵占卅六台空壓機，係被告向昱彙公\n    司調撥二百十五台空壓機，扣除有開立統一發票認被告有實際售出之台數（含前\n    案起訴事實侵占之廿五台空壓機），加以計算所得，與前案之廿五台空壓機無關\n    ，此為自訴人代理人所明，且就本案自訴狀附件被告調撥空壓機領取台數與出\n    售機台開立發票一覽表觀之，亦可明晰。是本案之自訴事實，與前案之起訴或判\n    決確定之事實，並無牽連犯或連續犯之裁判上一罪關係，自訴人提起本案自訴，\n    並無不當，併予明。\n據上論斷，應依刑事訴訟法第三百六十九條第一項前段、第三百六十四條、第三百四\n十三條、第二百九十九條第一項前段，刑法第五十六條、第二百十六條、第二百十條\n、第三百三十六條第二項、第五十五條，罰金罰鍰提高標準條例第一條前段，判決如\n主文。\n中    華 民    國     九十三     年       三       月       十一     日\n                              臺灣高等法院高雄分院刑事第三庭\n                                  審判長法官  周賢銳\n                                        法官  黃建榮\n                                        法官  謝宏宗\n右正本證明與原本無異。\n如不服本判決應於收受本判決後十日內向本院提出上訴書狀，其未述上訴理由者，\n並得於提起上訴後十日內向本院補提理由書狀（均須按他造當事人之人數附繕本)「\n切勿逕送上級法院」。\n                                      書記官  賴梅琴\n中    華    民    國     九十三     年       三       月       十二     日\n附錄：本判決論罪科刑法條：\n刑法第二百十六條\n行使第二百十條至第二百十五條之文書者，依偽造、變造文書或登載不實事項或使登\n載不實事項之規定處斷。\n刑法第二百十條\n偽造、變造私文書，足以生損害於公眾或他人者，處五年以下有期徒刑。\n刑法第三百三十六條第二項\n對於業務上所持有之物，犯前條第一項之罪者，處六月以上五年以下有期徒刑，得併\n科三千元以下罰金。\n           ＱＫ\n",
  "structure": {
    "main": "原判決撤銷。\n乙○○連續意圖為自己不法之所有，而侵占對於業務上所持有之物，處有期徒刑壹年\n陸月。",
    "fact": "一、乙○○自民國七十七年一月起至八十二年十二月底止，受僱擔任自訴人昱彙貿易\n    股份有限公司（下稱昱彙公司）高雄分公司經理，係從事業務之經理人，詎其任\n    職期間，竟基於意圖為自己不法所有之概括犯意，自八十一年一月間某日起至八\n    十二年十二月底某日止，取得其業務上所持有昱彙公司之日立牌空壓機零件、油\n    品等器材，維修保養昱彙公司之客戶大宇精密鑄造股份有限公司（下稱大宇公司\n    ）、臺灣特浦公司（下稱特浦公司）、高雄日立電子公司（下稱日立電子公司）\n    、臺灣日立化成工業公司（下稱日立化成公司）之空壓機後，開立「佳玟企業有\n    限公司」（下稱佳玟公司）之統一發票，向上開四公司收取維修保養款後，將該\n    業務上持有之款項侵占入己，侵吞款項計三百二十一萬六千八百五十二元（即大\n    宇公司六十一萬四千一百五十五元、特浦公司十四萬一千七百五十元、日立電子\n    公司一百六十七萬七千三百三十二元、日立化成公司七十八萬三千六百十五元，\n    維修項目及每次維修所收取之金額、開立發票日期均詳如附件所示）。其間乙○\n    ○為取信上開大宇公司等客戶，乃基於概括之犯意，於八十二年三月十日，未經\n    昱彙公司之同意或授權，在昱彙公司高雄分公司內，連續偽造昱彙公司之函文多\n    紙，誆稱：「接獲國稅局及會計師查稅結果通知，不得經營公司執照內所記載營\n    業項目以外之違規行為，自（八十二年）四月份起凡屬空壓機保養維修有關業務\n    ，本公司改開立『佳玟企業有限公司』發票請款。」云云，並於所偽造之函文上\n    盜蓋昱彙公司及董事長林鶴爵放置於昱彙高雄分公司之備用印章，偽造完成後，\n    發函給上開大宇公司等四家昱彙公司之客戶而行使之，致上開四家公司信以為真\n    ，接受乙○○以佳玟公司名義所開出之發票而交付上開維修費用，足以生損害於\n    昱彙公司及林鶴爵。\n二、案由昱彙貿易股份有限公司向台灣高雄地方法院提起自訴。",
    "reason": "一、自訴人於第一審提起自訴時，未於自訴狀簽名蓋章，本件起訴於法律上必備之程\n    式即有欠缺。經本院於九十二年八月十三日調查中命自訴人於其八十四年九月六\n    日自訴狀補正簽名，並補蓋公司大小印章，其起訴之法律上必備程式，即屬補正\n    無缺，其自訴即屬合法，先予明。\n二、訊據上訴人即被告乙○○對於前開以昱彙公司名義發文給客戶，表示該公司自八\n    十二年四月份起之維修款項，改開佳玟公司發票請款之事實，並不諱言，而否認\n    有偽造文書及侵占維修款犯行，辯稱：八十二年初，昱彙公司有財務危機，經營\n    困難，公司代表人林鶴爵乃於八十二年三月三日召開幹部會議及股東會議，要台\n    中、高雄二營業所自組公司接收該區業務，被告即以被告之姊殷德珍於七十八年\n    九月六日即已設立之佳玟公司接收高雄區業務設備，並在日立公司資材課長楊明\n    典要求發文下，經自訴人公司授權同意發文，其內容委婉以昱彙公司營業項目中\n    無維修空壓機一項為由，而隱瞞自訴人公司經營及財務問題，該函內容並無不實\n    ，亦未生損害於自訴人，嗣因八十二年五月六日以後，自訴人又反悔不賣要收回\n    ，就由客戶自己選擇請佳玟或自訴人公司維修。而佳玟公司並非空頭公司，該公\n    司自七十八年十一月起即與自訴人公司合作，為自訴人公司修理空壓機（俗稱外\n    包），自七十八年十一月起至八十二年八月止，佳玟公司與自訴人公司之間往來\n    之金額已逾千萬元，彼此關係密切，係自訴人公司同意之維修協力廠商及經銷商\n    。且佳玟公司有自己的維修人員，自七十八年十一月起，即與大宇公司有業務之\n    往來，而其中部分維修係由自訴人公司所外包，而大宇公司尚有數部非自訴人公\n    司代理進口之空壓機，該空壓機維修業務乃由佳玟公司經比價後，標得該項業務\n    ，從事維修工作並幫助昱彙公司推銷空壓機，另其他之客戶中，有許多均係透過\n    佳玟公司購買日立牌空壓機，則其維修均找佳玟的人，且因有些客戶有買別的品\n    牌，也叫佳玟去維修。又日立牌空壓機維修保養零件，在臺灣市場亦可購得，並\n    無專屬性與特殊性，自訴人並非獨家代理進口者，且有些零件復無須必定使用正\n    廠零件，是佳玟公司維修所需之零件，除部分購自自訴人之零件外，另曾採用購\n    自市場之日立牌空壓機零件及非日立牌之正廠零件，則自訴人指稱佳玟之維修保\n    養係以自訴人公司之零件為之，顯有錯誤。況佳玟公司雖係自訴人公司之協力廠\n    商，但並非自訴人公司之子公司，佳玟公司維修之空壓機並不限於日立牌一種，\n    自訴人所提出之保養發票是否為日立牌空壓機之保養，尚有疑問，即使確為日立\n    牌空壓機之維修，倘非關於前述重要零件之更換，亦與昱彙公司無涉，如何謂係\n    侵占昱彙公司所得？自訴人既主張被告侵占，自應舉證佳玟公司確係使用昱彙公\n    司所有之零件、人員進行維修保養之事實云云。\n三、惟查：\n（一）前開被告行使偽造私文書及侵占維修款項之事實，迭據自訴人代表人林鶴爵及\n      自訴人代理人指訴綦詳，並有被告偽造之函文，被告侵占維修費用統計表及統\n      一發票等影本附卷可資佐證（原審第一卷第一九六、二００─二六一頁）。\n（二）自訴人代表人林鶴爵一再否認有允諾讓昱彙高雄分公司獨立及同意被告以昱彙\n      公司名義發函，而被告雖提出由「林慶宗、林東立、鄭恩傳」簽名之「轉讓證\n      明書」影本一紙（原審第一卷第二九九頁）為證，但其上並無昱彙公司代表人\n      林鶴爵之簽章，自不能以之認定昱彙公司有轉讓其高雄分公司與被告之情事。\n      證人即前昱彙公司台中分公司課長林慶宗、前昱彙公司高雄分公司維護課長林\n      東立、昱彙公司臺北總公司業務課長鄭恩傳雖均曾於原審審理八十三年度易字\n      第七一０五號詐欺等案件時，及高雄地檢署八十三年度偵字第一四０五五號詐\n      欺案件偵查時，到庭證稱昱彙公司董事長確於八十二年三月三日在臺北召開會\n      議，宣布臺中及高雄二分公司營運不好，要該二公司獨立接收各區業務云云，\n      其中證人林東立於本案原審審理時亦為相同證述（見本案八十四年十一月十四\n      日審判筆錄）。然證人即昱彙公司職員林明勳於高雄地檢署八十三年度偵字第\n      一四０五五號案件偵查中亦曾到庭證稱：八十二年三月三日我有參加開會，林\n      鶴爵董事長於會議中未談到臺中及高雄分公司獨立之事等語，此有該案筆錄附\n      卷可稽，其證詞與上開證人之證詞完全相反。惟查分公司之轉讓，攸關公司全\n      體之營運、利潤分配，且分公司應由何人承受﹖分公司生財器具、資產與負債\n      、存貨暨應付之帳款及應收之帳款，如何處理﹖承受人應支付多少轉讓金予公\n      司，或應承受公司多少債務，如此重大之事，理應召開股東會議做成決議，並\n      做成正式之契約書或協議書，豈有可能僅召開一臨時幹部會議，做成一份未經\n      董事長簽認之簡要會議記錄即認定有此事？縱認自訴人代表人林鶴爵於當甲（\n      八十二年三月三日）會議確有讓高雄分公司獨立之意，然此重大之事亦需經相\n      當時日規劃計議，豈有於全案未定論前即貿然於開會後七日（八十二年三月十\n      日）即允諾被告發函予昱彙公司之客戶表示日後高雄地區之維修業務由佳玟公\n      司發票請款之理﹖是證人林慶宗、林東立、鄭恩傳之上開證詞及其等三人所簽\n      名之「轉讓證明書」，均難採為有利於被告之認定。至證人即日立電子公司資\n      材課課長楊明典雖於原審審理八十三年度易字第七一０五號案件中到庭證稱：\n      「昱彙公司說要把業務交由新公司承接，所以我要求昱彙公司發函給我們，我\n      們才考慮，所以昱彙公司才會寄那封信給我們。．．．我並未與昱彙臺北總公\n      司接洽，但我們公司與昱彙合作十幾年了，我在核對那封函的印章及以往留在\n      我公司的印章相符合，我就往上呈報，另外我跟昱彙公司人員的接觸，層級最\n      高也只有到乙○○而已。」等語，然其證詞充其量僅能證明被告發函係經由客\n      戶之要求，根本無法證明被告之發函係經過昱彙公司臺北總公司之授權，其證\n      詞自不足作為有利被告之認定。另證人即永大機電股份有限公司負責人許作立\n      所證「這個人（指林鶴爵）我認識，那時他是說他要移民到澳洲去，公司要賣\n      ，所以我與他見面，他是代理日立的壓縮機，因為他談的條件不合理，所以我\n      們就沒有再談下去，我們就只見過一次面」等語，僅能證明林鶴爵有意將公司\n      「出售」，亦即有償轉讓，況並未達成轉讓合意，並不能證明林鶴爵同意將其\n      公司高雄分公司無條件轉讓與被告自行經營。尤證被告上開發函行為顯然未經\n      昱彙公司董事長林鶴爵之授權，至為明確。\n（三）證人即日立電子公司資材課課長楊明典於調查局訊問時曾證述：「本公司之空\n      壓機若有故障，均通知高雄昱彙公司人員前來維修，八十二年間昱彙公司高雄\n      分公司派至本公司進行空壓機維修之技師，均由昱彙公司高雄分公司維修課長\n      林東立及莊信宗、鍾錦祥等三員擔任，本公司空壓機維修費，在八十二年四月\n      以前確由昱彙公司具名開立發票，後於八十二年三月間，昱彙高雄分公司經理\n      乙○○曾告知改以佳玟公司發票請款，共計自八十二年四月份起迄十二月份止\n      ，佳玟公司具名開立予本公司之發票收執聯，共計有五十一筆維修款，金額總\n      計為0000000元，係支付佳玟公司之空壓機維修費等語。」；又證人即\n      臺灣特浦公司副理陳勇存於調查局訊問時亦證述：「本公司空壓機故障或需保\n      養時，均以電話通知昱彙公司高雄分公司前來派人維修，八十二年間昱彙高雄\n      分公司所指派之維修技師，也同以往前來本公司維護修理之人員一樣，均是老\n      面孔，渠等在八十二年以前都曾代表高雄分公司前來本公司維修，且在八十二\n      年間昱彙高雄分公司之維修款均係以營業人佳玟公司開立發票，印象中好像接\n      到昱彙公司之發函說以後都要改開佳玟公司之發票，（經調查局提示附件所示\n      之維修發票）這些發票都是公司通知昱彙公司高雄分公司派員維修日立牌壓縮\n      機後，由昱彙高雄分公司以佳玟公司名義開立之統一發票。」等語；另大宇公\n      司專員張繼鴻亦於調查局訊問時證稱：「本人於八十二年三月一日起至八十三\n      年五月一日止擔任本公司工務課副課長，負責本公司各項維修業務，本公司之\n      日立空壓機故障時，在本人任職工務課副課長期間均聯絡佳玟公司乙○○派人\n      來修理，據我了解，乙○○亦曾自稱昱彙公司人員，乙○○派來的技師有兩位\n      ，其中一位叫林東立，另外一人我就不知是何人，在我任職工務課副課長時均\n      是由這兩人前來維修，至於他們兩人是昱彙或佳玟公司的人員，本人則不清楚\n      。本公司之維修費在八十二年三月以前曾由昱彙公司具名開立發票，但自八十\n      二年三月我接任該工作後，均是由佳玟公司具名開立發票交本公司收執，八十\n      一、二年本公司交給佳玟（或昱彙）公司之全部維修費用共約六十五萬二千二\n      百元，因目前公司維修人員均已離職，我所能確認的僅係本公司空壓機維修均\n      係透過乙○○派人維修無誤。」等語。另經原審檢附自訴人所提出之維修保養\n      發票（即如附件所示之發票）向日立電子、日立化成、特浦、大宇等四家公司\n      函查以下幾點：該發票內所載維修項目是否皆係維修日立廠牌之機器，又是否\n      均用日立廠牌之零件予以維修，另前往維修之人員是否均為昱彙公司之人員，\n   其中特浦公司回函稱：「(一)發票內所載維修項目均係日立廠牌之機器。(二)\n      本公司維修之一向原則，機器維修時必用正廠零件。(三)當時前來本公司維修\n      之人員，據查，皆為機器購入後之同一批人員。」（見原審第三卷三０三頁）\n      ；日立化成公司回函稱：「１發票內所載維修項目是否皆係維修日立廠牌之機\n      器（是）。２是否均用日立廠牌之零件予以維修（是），另前往維修之人員是\n      否均為昱彙公司之人員（是）。」（見原審第三卷三二七頁）；日立電子公司\n      回函稱：「一、該發票內所載維修項目，確係日立牌空壓機及其相關設備。二\n      、至於是否均用日立廠牌之零件予以維修，在查明上確有難辨明之處，故難以\n      判別。三、前來維修人員一事，因本公司無法知悉是否由昱彙公司支薪，故亦\n      不知是否為昱彙公司之職員。」（見原審第三卷三二七頁），此有各該公司之\n      回函在卷可憑。是依以上證人之證詞及卷附之回函對照觀之，已足證明被告確\n      有率昱彙公司維修人員，取昱彙公司零件維修日立電子等四家公司之空壓機後\n      ，以佳玟公司名義開立如附件所示之發票後收取款項，應無疑義。\n（四）被告雖一再辯稱佳玟公司係以自己之維修人員，使用佳玟向昱彙或其他公司購\n      買之零件去維修空壓機，然如前所述，日立電子、特浦、大宇、日立化成等四\n      家公司之人員均分別證稱八十二年間前來維修者係昱彙公司人員林東立、莊信\n      宗、鍾錦祥或與以前昱彙公司派來之維修人員一樣（詳前述理由（三）），並\n      未提及有任何佳玟公司之人員，而其中林東立、莊信宗、鍾錦祥等人於八十二\n      年間均係昱彙公司高雄分公司之員工，此有自訴人所提出之薪資表及所得稅扣\n      繳憑單在卷可稽，其等亦並非佳玟公司之人員。且被告雖提出營業稅繳款書及\n      營業稅申報書等文件證明佳玟公司確有實際經營，而經原審向臺灣省南區國稅\n      局高雄縣分局函查之結果，佳玟公司於八十一年、八十二年度亦確有營業收入\n      ，並檢送營利事業所得稅核定通知書二紙在卷（見原審第三卷三二八－三三０\n      頁），然佳玟公司於八十一年、八十二年度雖有營業收入，但不足以證明係佳\n      玟公司維修日立電子、特浦、大宇、日立化成等四大公司空壓機之營業收入，\n      是上開佳玟公司之營利事業所得稅核定通知書二紙，亦難採為有利於被告之認\n      定。又特浦公司及日立化成公司均回函稱如附件所示之發票內所載之維修項目\n      ，均是採用日立廠牌之正廠零件（詳見前述理由(三)），又日立電子公司及大\n      宇公司雖均回函稱無法確定如附件所示之發票中所載之維修項目，是否均係使\n      用日立廠牌之正廠零件，然證人林東立曾於原審八十四年十一月十四日審判期\n      日時到庭證稱：「．．．．我有聽說董事長在臺北開會，有叫公司幹部去，董\n      事長說高雄分公司虧損，叫我們獨立經營，一開始我們有籌備，後來董事長害\n      怕又收回了，後來我們仍做昱彙公司的，我們領昱彙公司薪水。每次我們出去\n      維修，都是由乙○○交予出庫單及單上所載零件。」等語，查出庫單乃係昱彙\n      公司內部零件或機台出庫時所使用之單據，被告乙○○於每次前往維修前既交\n      付林東立昱彙公司之出庫單，則單上所載之零件不是取自昱彙公司，又係取自\n      何處？今日立電子及大宇二公司之人員既已供稱前來維修之人員係林東立（詳\n      如前理由(三)所述），則林某所使用之零件當係取自昱彙公司之零件無訛。再\n      者，大宇公司回函中雖又陳稱：「經查明所檢送之發票影印本，其品名未載明\n      為日立牌空壓機之發票，係為其他廠牌（如復盛牌）空壓機台。」云云（原審\n      第三卷三三三頁），然查原審檢送大宇公司函查之發票影本中，其中發票號碼\n      PH00000000、發票日期八十二年二月十七日，及發票號碼PH00000000、發票日\n      期八十二年一月十二日等二紙發票，原係昱彙公司維修大宇公司空壓機收取維\n      修費用後所開立之發票，維修費用由自訴人收取，與被告無涉，係因一時疏忽\n      將其列入被告侵占款項等情，業經自訴人陳報在卷（見原審自訴理由補充(七)\n      狀），則該二紙發票中所載者應均係日立牌空壓機之維修，若依大宇公司回函\n      之說明，則該二紙支票均應載明係日立廠牌空壓機之維修，惟其中僅發票號碼\n      PH00000000、發票日期八十二年二月十七日之發票有載明係日立廠牌，另一紙\n      發票（即發票號碼PH00000000號之發票）則未載明，此情形顯與大宇公司之回\n      函不符，是該回函之真實性足堪懷疑，未便盡予採信。況縱認該回函所述為實\n      ，本院既已認定如附件所示之大宇公司之維修保養，均係由昱彙公司職員林東\n      立取昱彙公司零件前往，則維修之機台是否屬日立廠牌，亦無再予探究之必要\n      。\n（五）本案伊始是由被告以昱彙公司名義發函予客戶表明日後之維修款項改開立佳玟\n      公司之發票，而自訴人所提出如附件所示之發票中，亦均係被告之筆跡，且上\n      開日立電子等公司人員之證詞亦已說明有關改開立佳玟公司發票一事（詳前述\n      理由(三)），全係由被告乙○○所告知，被告對佳玟公司之事實難諉為不知。\n      況被告於本院一再陳稱：「．．．因董事長說高雄、臺中二區營運狀況不佳，\n      故要臺中、高雄二營業所自組公司接收該區業務，．．．被告即以被告之姊殷\n      德珍於七十八年九月六日即已設立之佳玟公司接收高雄地區業務．．．．」，\n      更於原審八十四年十一月二十四日審理時供稱：「八十二年三月自訴人要分公\n      司獨立，我們並未接受，四、五月份自訴人後悔，後又因我實際獨立，其才不\n      甘而告我，佳玟豈會如自訴人所說是空頭公司。」等語（見原審第三卷三頁）\n      ，其意已明白表示佳玟係被告獨立於昱彙公司外所經營之公司，則被告以佳玟\n      公司名義所開立之如附件所示之發票，其維修款項自當由被告所收取甚明。\n（六）最高法院發回意旨指稱：「原判決以自訴人製作之空壓機維修保養費用統計表\n      及提出之佳玟公司開立之統一發票影本，資為其憑以認定上訴人有侵占自訴人\n      之維修保養款項之論證。惟日立電子公司支付上開維修費用而收取之佳玟公司\n      統一發票部分，其中編號RU00000000、RU00000000、RU00000000、RU00000000\n      、SG00000000、SN0000000、SN0000000、SN0000000、SU00000000、SU0000000\n      0、SU0000000、SU00000000、TA00000000、TG00000000、TG00000000、TN0000\n      0000、TN00000000、TN00000000、TN00000000、TN00000000等二十張，其發票\n      影本上並無編號可供查對，與統計表所載內容是否相符，已堪置疑；上訴人在\n      原審前審指稱依上開編號之發票實際存根聯，發現發票所載內容，與自訴人提\n      出上開無編號之發票並不相符（見更(一)卷(三)第三八至五一頁）。原審就上開二\n      十張無編號之發票影本是否確與統計表或實際存根聯等所載相符，未詳加調查\n      審認。」云云，經本院向日立電子公司調取上開廿張統一發票之收執聯正本，\n      因已逾法定保存年限（五年）而全數銷燬，以致無法提供等情，有該公司九十\n      二年十二月十八高日總壹（九十二）字第０九五號函在卷可稽，以致無從比對\n      。然查被告任職於自訴人高雄分公司經理迄八十二年十二月底，已經其供明在\n      卷。又查被告以佳玟公司名義開給高雄日立電子公司之統一發票如附件所示共\n      計五十一張，其發票日起自八十二年四月六日，迄於八十二年十二月十八日止\n      ，不僅均在任職自訴人高雄分公司期間，且又在八十二年三月十日，被告未經\n      自訴人公司之授權，擅自發函給客戶告知自四月份起，昱彙公司將改開佳玟公\n      司之發票請領維修空壓款項之後，且上開佳玟公司之統一發票之筆跡均屬相同\n      ，且為被告所親簽，亦為被告所不爭執。而高雄日立電子公司八十二年空壓機\n      之維修，均由昱彙公司高雄分公司派遣林東立、莊信宗及鍾錦祥等三員擔任。\n      乙○○於八十二年三月間告知，自四月份起改開以佳玟公司發票請款，自八十\n      二年四月份起迄十二月份止，以佳玟公司具名開立予日立電子公司之發票收執\n      聯，共計五十一筆維修款，總金額計為一、六七七、三三二元等情，已據證人\n      即高雄日立電子公司資材課長楊明典證述在卷。且證人林東立曾於原審八十四\n      年十一月十四日審理時證稱：「．．．．我有聽說董事長在臺北開會，有叫公\n      司幹部去，董事長說高雄分公司虧損，叫我們獨立經營，一開始我們有籌備，\n      後來董事長害怕又收回了，後來我們仍做昱彙公司的，我們領昱彙公司薪水。\n      每次我們出去維修，都是由乙○○交予出庫單及單上所載零件。」等語，查出\n      庫單乃係昱彙公司內部零件或機台出庫時所使用之單據，被告乙○○於每次前\n      往維修前既交付林東立昱彙公司之出庫單，則單上所載之零件，自屬昱彙公司\n      所有無疑。上開廿張佳玟公司之發票之收執聯正本，雖因逾時為高雄日立電子\n      全數銷燬，而無法核對，然對於認定被告此部分之侵占犯行，不生影響，併此\n      明。\n（七）最高法院發回意旨又稱：原判決謂上訴人「確有率昱彙公司維修人員，取昱彙\n      公司零件維修日立電子等四家公司之空壓機後，以佳玟公司名義開立如附件所\n      示之發票後收取款項」（見原判決第八頁後三行），惟依曾光敏會計師鑑定報\n      告書第四頁(二)有關維修保養款部分３係記載：「：：：自訴人及被告均未提供\n      維修人員之工作日誌或領用維修零件之單據，故此部分鑑定人無法表示意見」\n      （見外放證物袋），意即並無上訴人領用自訴人所有維修零件之證據資料云云\n      。然查被告任職昱彙公司高雄分公司經理係至八十二年十二月底為止，在被告\n      離職之前，昱彙公司之客戶大宇公司、特浦公司、日立電子公司、日立化成公\n      司之空壓機之維修，仍由昱彙公司高雄分公司派員擔任，已如前述。且昱彙公\n      司高雄分公司在八十二年三月份之前，關於維修費之收取，係由昱彙公司開立\n      其公司之發票向大宇等四家公司請款，但自八十二年四月份起，則因被告於八\n      十二年三月十日擅自發函予大宇等四家公司之故，昱彙公司在被告運作之下，\n      乃改開佳玟公司發票向大宇等四家公司請款。而所收取之維修費，並未繳交昱\n      彙公司，而由被告侵占入己，此觀被告於八十三年六月十日在法務部調查局高\n      雄市調查處自白：「我確曾於八十二年三月間在未經林鶴爵本人同意下發函給\n      昱彙高雄公司客戶將以佳玟企業有限公司名義進行機件維修並收取費用，其主\n      要目的乃因我的胞妹殷德珍從事泡綿生意經營不善，負債約一億餘元，我則因\n      係連帶保證，致我的房產等均已遭抵押，經濟陷入困境，我為另闢財源，乃藉\n      昱彙公司現有的人力、物力以既有的佳玟企業有限公司（七十八年間成立，負\n      責人為殷德珍）名義，承接昱彙高雄公司原有之空壓機維修業務，而維修所得\n      款項則逕匯入台灣區中小企銀大昌分行佳玟公司專戶，我再去提領支用，對客\n      戶我則均開立佳玟公司之發票予以收執，：：：前述維修款我確據為己有，：\n      ：：我前述偽造文書及侵占的行為，我確因迫於經濟困窘，如今深感悔意，希\n      望能給我自新的機會」等語甚明，核與自訴人代表人林鶴爵指述並未授權或同\n      意被告乙○○以自訴人公司名義對外發函等情相符，且被告從未就在高雄市調\n      處之自白之任意性為任何爭執，足見前開自白確係出於被告之真意，要屬真正\n      無訛。被告於本院雖辯稱：伊為大宇等四家公司維修空壓機所使用之零件，係\n      購自昱彙公司，維修人員係佳玟公司之人員云云，並提出佳玟公司八十二年度\n      各類所得資料申報書及八十二年一月至十二月員工名冊、員工薪資所得扣繳憑\n      單、薪（工）資表（見更(一)卷(一)第一三九至第一五五頁）為憑。惟查大宇等四\n      家公司之空壓機之維修，向由昱彙公司派員維修，已論述如前。佳玟公司縱有\n      員工，亦不足以證明係代表昱彙公司為大宇等四家公司維修空壓機，且昱彙公\n      司本身有維修人員為其客戶維修空壓機，不可能同意被告派遣佳玟公司之員工\n      為其客戶維修空壓機，以自減營業收入之理，是佳玟公司縱有員工，僅能證明\n      有從事維修空壓機之業務，但無從證明有經昱彙公司之同意，為大宇等四家公\n      司維修空壓機之情事，從而，佳玟公司之上開員工名冊、員工薪資所得扣繳憑\n      單、薪資表，尚難採為有利於被告之認定。另被告雖又提出十三張佳玟公司向\n      昱彙公司購買正廠零件之發票影本，然經核對其中大部分皆屬空壓機，零件所\n      占比例甚少，而依附件所示之發票觀之，昱彙公司為其客戶大宇等四家公司維\n      修空壓機之次數達九十四次之多，顯非被告所購入之少數零件所能應付，是上\n      開十三張正廠零件發票影本，亦難採為有利於被告之認定。據上以觀，被告有\n      侵占昱彙公司維修費用之事實，已至為明確。雖然自訴人及被告均未提供維修\n      人員之工作日誌或領用維修零件之單據，以供鑑定人曾光敏會計師審查，鑑定\n      人因而未對此部分表示意見。但被告侵占自訴人公司維修費用之犯行，已甚明\n      確。縱曾光敏會計師於鑑定報告書中對於有關維修保養款部分無法表示意見，\n      然對於被告侵占犯罪成立不生影響，併此明。\n（八）最高法院發回意旨另稱：佳玟公司自七十八年十一月起即承包自訴人之空壓機\n      維修保養工作，有自訴人代表人林鶴爵核可簽署之請購單八張及七十八年十一\n      月至八十二年八月佳玟公司開立予自訴人之承包空壓機維修發票五十二紙可證\n      ；且佳玟公司向自訴人購買零件及機台經營日立牌空壓機修理及買賣業務，亦\n      有七十九年九月二十六日經林鶴爵核閱簽署之佳玟公司繳款通知書及自訴人開\n      立予佳玟公司之統一發票二十二紙足憑（見一審卷(二)第四三五至四六三頁），\n      合計雙方業務往來金額逾千萬元。原判決就上開有利上訴人之證據未予審酌，\n      復未說明不予採納之理由，自有判決理由不備之違誤云云。惟查被告係昱彙公\n      司高雄分公司之經理，並非佳玟公司之負責人，佳玟公司承包自訴人之空壓機\n      維修保養工作，自應開立發票予自訴人公司，並無不當之處，而本件被告係派\n      遣昱彙公司之人員，並領用公司之零件，為公司之客戶大宇等四家公司維修空\n      壓機，本應開立昱彙公司之發票向大宇等四家公司請款，乃被告為達其侵占維\n      修費之目的，不僅假冒公司名義發函表示將另開立佳玟公司之發票請款於前，\n      又開立佳玟公司發票向大宇等四家公司收取維修費於後，復將所收取之維修費\n      悉數侵占入己，其有為自己不法所有之侵占意圖，甚為明顯。至於佳玟公司雖\n      有向昱彙公司購買日立牌空壓機及零件之情事，然佳玟公司轉售空壓機予其他\n      公司或廠商，並為其他公司或廠商維修空壓機，係屬佳玟公司自己之營業行為\n      ，與被告無涉，二者不能混為一談，不能以佳玟公司有向自訴人購買空壓機零\n      件乙節，即認定昱彙公司為其客戶大宇等四家公司維修空壓機使用之零件，係\n      出自於佳玟公司所提供。況查被告係昱彙公司之經理，昱彙公司既不缺乏零件\n      ，衡情自訴人不可能同意被告使用佳玟公司之零件，為大宇等四家公司維修空\n      壓機，使佳玟公司獲利，自己公司受損之理。昱彙公司固有出售空壓機及零件\n      予佳玟公司之情事，然彼此之客戶不同，昱彙公司應無將自己客戶拱手讓人之\n      可能。是上開佳玟公司之請購單、繳款通知書及自訴人、佳玟公司統一發票，\n      均難採為有利於被告之認定。\n（九）綜上所述，被告所辯各情，無非卸責之詞，不足採信，本件事證明確，被告之\n      犯行，堪以認定。\n四、查被告係昱彙公司高雄分公司之經理，負責高雄分公司之營運業務，已經其供明\n    在卷，為從事業務之人。核被告意圖為自己不法之所有，而侵占對於業務上所持\n    有之物之行為係犯刑法第三百三十六條第二項之業務侵占罪。又被告未經自訴人\n    公司授權，擅自以自訴人公司名義發函與客戶，並盜蓋自訴人公司及代表人林鶴\n    爵之印章於函文上，足以生損害於自訴人公司及林鶴爵，此部分所為，係犯刑法\n    第二百十六條、第二百十條之行使偽造私文書罪，此部分損害二人法益，為一行\n    為觸犯二罪名之想像競合犯，仍從一罪論。其盜蓋印章之行為，為偽造私文書之\n    部分行為，偽造後持以行使，偽造之低度行為，為行使之高度行為所吸收；均不\n    另論罪。被告多次侵占業務上所持有之物及多次行使偽造私文書等行為，均時間\n    緊接，各犯同一之罪，顯係基於概括犯意反覆為之，均應依連續犯規定，各以一\n    罪論，並依法加重其刑。被告自八十二年三月十日發函與大宇等公司後之行使偽\n    造私文書與業務侵占行為，有方法結果之牽連關係，應依牽連犯規定，從一重之\n    業務侵占罪處斷。\n五、原審予以被告論科，固非無見，惟查被告並無侵占空壓機之行為（詳如後述），\n    原判決認定被告另業務侵占空壓機三十四台，尚有未洽。被告上訴意旨否認犯罪\n    ，指摘原判決不當，雖無理由，但原判決既有可議，自應將之撤銷改判。爰審酌\n    被告於自訴人公司擔任要職，未能忠於職守，藉機侵占業務上所持有自訴人公司\n    之財物，市價達三百多萬元，並偽造自訴人公司之函文以取信客戶、手段惡劣、\n    犯罪後飾詞卸責、未見悔意、態度欠佳等一切情狀，量處如主文所示之刑。至偽\n    造之昱彙公司之函文，已發出給大宇等公司，而屬大宇等公司所有，又函文上之\n    昱彙公司及林鶴爵印文之印章，係放置昱彙公司高雄分公司之備用印章，係屬真\n    正，並非偽造而來；故均不得諭知沒收。\n六、自訴意旨另以：被告乙○○自七十七年一月迄八十二年十二月間，受僱擔任自訴\n    人公司高雄分公司之經理，意圖為自己不法之所有，並基於概括犯意，將由昱彙\n    公司台北總公司調撥入高雄分公司庫存之日立牌空氣壓縮機，連續伺機侵占轉售\n    達卅六台，其機種分別為ＯＳＰ７點５Ａ二台、十一Ａ六台、十五Ａ十二台、二\n    十二ＵＩ十一台、三十七ＥＡ四台、五十五ＵＡＩ一台；因認被告另犯刑法第三\n    百三十六條第二項之業務侵占罪嫌等情。惟訊據被告否認有前開侵占日立牌空壓\n    機之犯行，辯稱：昱彙公司指訴被告侵占機台之唯一證據，僅有調撥單，然高雄\n    分公司調撥貨物之流程，係先將認購單傳真向台北營業單位報告，另填具三聯式\n    調撥單，第一聯由營業處留存，第二、三聯寄予出庫單位清查庫存有調撥之貨品\n    後，倉管人員即於第二、三聯調撥單出載欄簽名，留存第二聯，第三聯則寄回調\n    入單位以供貨到時核對。故如庫存品缺貨，則無法簽回第三聯調撥單，若有庫存\n    ，則調撥單位會執有第一聯與第三聯之調撥單，且第三聯會有出庫單位之簽認，\n    而出庫單位留存之第二聯上亦均有倉管人員徐建民之簽認，待總公司雇車運下貨\n    品時，則有送貨單，經收貨人針對第三聯調撥單與送貨單核對無誤後，則於送貨\n    單上簽收，以便貨車司機將送貨單攜回臺北總公司請款，並供臺北公司留存做帳\n    。故調撥單僅係事前申請調撥之單據，不得以之作為收貨證明，自訴人應提出送\n    貨單證明其有調撥前述三十六台空壓機至高雄分公司，況自訴人所提出之調撥單\n    ，其中有多張均未經倉管人員徐建民之簽認，又有多張未經我簽認，如何證明自\n    訴人公司確實曾調撥該三十六台空壓機至高雄分公司？且調撥程序若係如自訴人\n    所述係先調撥貨物再填寫調撥單的話，為何我手中會持有多張同號一、三聯之調\n    撥單，且第三聯上均有徐建民之簽名？且空壓機調撥至高雄時，收貨者通常都在\n    估價單（即送貨單、運貨單）上簽名，很少蓋章，而自訴人所提出之估價單（即\n    送貨單、運貨單）上，有多張皆蓋有高雄分公司之橡皮籤章，此章與高雄分公司\n    印章不同，顯係偽造，且不足以証明我有收到上開機台等語。經查：\n（一）有關昱彙公司調撥空壓機之流程，係先傳真認購單至台北營業單位，再填寫三\n      聯式調撥單，第一聯由高雄營業處留存，二三聯寄出庫單位清查庫存有無貨物\n      ，如有，則由倉管人員於撥出庫欄簽認，留存第二聯，第三聯則寄回調入單位\n      留存，以供貨到時核對，是以有無收到空壓機，應以業經雙方簽認之調撥單或\n      經被告簽收之送貨單為準等情，已據證人林慶宗、李素貞於原審及本院前審證\n      實（原審卷二第四一０、四一一頁、上訴卷一第二五九、二六０頁）。又自訴\n      人另對證人林慶宗自訴以同上手法侵占空壓機一案，業經台灣台中地方法院以\n      八十四年度自字第八五九號刑事判決諭知無罪，上訴後，台灣高等法院台中分\n      院以八十五年度上訴字第七七三號刑事判決駁回上訴，嗣經最高法院發回更審\n      ，又經台灣高等法院台中分院以八十九年度重上更(一)字第一二七號刑事判決駁\n      回上訴，為被告所陳明，並有上開八十九年度重上更(一)字第一二七號刑事判決\n      附卷可稽（本院一卷第三一三－三三九頁）。該判決書中均認定自訴人所指調\n      撥流程與事實不符，並非可採，可見調撥單僅係事前用以申請調撥空壓機之單\n      據，不能執此為認定被告確有收到空壓機之唯一証據。\n（二）證人即昱彙公司台北總公司倉管人員徐建民於八十四年九月二十九日原審審理\n 時曾雖到庭證稱：「我負責倉管，進出貨工作，高雄分公司都是由經理乙○○\n      本人親自以電話知會我本人要多少數量，我不在亦會由公司轉知我，而機型種\n      類，交貨時間確認後第二甲就會送到，他收到貨後，第二甲我會以電話問分公\n      司確認送貨到沒，叫他填寫調撥單，調撥單等於收貨的收據，我們會交回頭車\n      的負責人二聯單，會讓收貨者簽名或分公司蓋章，日後向公司請款，若乙○○\n      說有收不到貨的話是不可能的，都是以調撥單為主。」等語（見原審卷第一卷\n      二九五頁、二九六頁）；又證人即昱彙公司臺北總公司經理王濤榮於八十四年\n      十二月二十二日原審審理時雖亦到庭證稱：「每次東西送出前，皆是各分公司\n      以電話先聯絡，我們就送貨下去，待他們確認後，會填寫調撥單，而二、三聯\n      再寄回公司。」等語（原審第三卷二六七頁反面）。本院查，昱彙公司所指被\n      業務侵占之空壓機，有的價值高達數十萬元不等，而調撥單等單據，經本院委\n      請曾光敏會計師鑑定被告乙○○是否有侵占空壓機情事？自鑑定報告中，曾發\n      現有自訴人重覆填寫調撥單者（見八十六年一月三十一日鑑定報告書第六頁第\n      二項），有未經被告乙○○簽名，且無估價單（即貨運行送貨簽單）者（同上\n      鑑定報告書第九頁第五項），有自訴人自行竄改及添加數量者（見八十六年十\n      月十三日補充說明書第三頁、第九頁），有調撥單上有數個調撥日期者（同上\n      說明書第十頁），証人徐建民、王濤榮分別為昱彙公司調撥業務之承辦人、主\n      管，而調撥單有如上瑕疵，且時常僅憑高雄聯絡處人員之一通電話，即依其請\n      求將空壓機託運交予客戶，顯與事理有違，且本案空壓機之短缺，是否被侵占\n      ？抑或其他緣故？攸關其等本身責任，自難免偏頗而為有利於自訴人之証言，\n      是証人徐建民、王濤榮所証述調撥單填發程序即有可疑，自非可採。又証人陳\n      秋穗、王建炫、邱貴美、陳璜鈞之証言（見原審第三卷二六七－二六九頁、第\n      二八六、二八七頁），有關調撥單填發程序與証人徐建民、王濤榮之証言雖大\n      體相符，姑不論上開証人均為自訴人公司員工，其等証言難免偏頗，且依其等\n      証述情節觀之，可知自訴人公司對調撥單填寫之要求並非嚴謹，本件調撥單有\n      如上瑕疵，而台北總公司倉管人員亦可代填調撥單，代填後亦不追蹤高雄聯絡\n      處是否有簽名或寄回總公司，且自訴人公司若重視調撥單之填寫，且以調撥單\n     為是否收到空壓機之唯一認定依據，在倉管人員發現調撥單有如上瑕疵且被告\n      乙○○不依公司規定填寫調撥單時即應向總公司報告議處，豈有長期間依有瑕\n      疵之調撥單發貨之理！益証自訴人公司是否有調撥空壓機尚非可以調撥單上之\n      記載為唯一認定之依據，再與上開各節比對觀之，証人陳秋穗、王建炫、邱貴\n      美、陳潢鈞之証言俱不足採為不利被告之認定。\n（三）証人即昱彙公司之簽証會計師簡俊雄於台灣高等法院台中分院八十五年度上訴\n      字第七七三號案件調查時到庭結證稱：渠自七十幾年度至八十一年間擔任自訴\n      人之所得稅查核簽證，渠係依所得稅法及相關法令查核，自訴人有關所得稅帳\n      冊之查核，主要是收入、支出憑證之查核，自訴人之進口係查公司之進口水單\n      、報關之資料等，銷貨則是看發票，若從帳面資料來看，自訴人之進貨、銷貨\n      、存貨紀錄並無問題等語；另証人徐建民於該案件中另証稱：任職期間按月自\n      行盤點自訴人之存貨，並自行記有帳簿，且每半年由會計部門與之會同盤點存\n      貨，其又將上開盤點結果之資料送予自訴人之會計主管陳潢鈞，而自訴人之進\n      貨、銷貨、存貨之帳冊又無問題，復未聞有未收到貨款之情事，足見被告於任\n      職自訴人公司之期間應無侵占自訴人之空壓機之情形。雖自訴人之代表人指其\n      指訴被告侵占空壓機台係指未有開立發票之部分，且公司記帳均以發票、繳款\n      單為準云云，但客戶向自訴人先借用空壓機台之部分不用開立發票，業為自訴\n      人所坦認，且調撥單之開立並不足以證明有出貨，已如上述，是亦難認有調撥\n      單而缺少發票即遽認該調撥單上之空壓機台為被告所侵占，況自訴人所提出之\n      發票均為影本，其是否將該公司所有發票提出亦難認定，而自訴人之代表人又\n      藉口為維護商業機密而迄拒不提出其七十七年至八十一年五月間送請會計師簽\n      證過之庫存表、進貨、銷貨、存貨分類帳冊，機器進口輸入許可證及完稅證明\n      俾供法院查證，且自訴人之進、銷、存貨等帳冊資料，果僅以發票、送款單為\n      準而忽略存貨等其他資料是否相合，亦難達三者帳冊平衡之結果，依上所述\n      ，益証自訴人昱彙公司此部分指訴與事實不符，自非可採。\n（四）針對被告乙○○侵占自訴人公司空壓機台數一節，自訴人於原審法院提出自訴\n      時初稱：共侵占二十六台等語（見自訴狀內所載）；迨原審法院認定被告侵占\n      空壓機三十四台後，自訴人則改稱共侵占三十四台，原審認事用法妥適合法等\n      語（上訴卷第一卷二六三頁）；而鑑定人曾光敏會計師於八十七年一月十二日\n      提出鑑定補充說明書稱：乙○○共侵占空壓機之台數為八台等語（詳該鑑定補\n      充說明書），自訴人又改稱：曾光敏會計師之鑑定報告屬實等語（見本院前審\n      八十七年二月四日審判筆錄），自訴人前後指訴不一，亦有可議。至於鑑定人\n      曾光敏會計師之鑑定報告書及鑑定補充說明書均係依據上開有瑕疵之調撥單等\n      單據為鑑定之依據，而上開調撥單既有瑕疵，而非可採為被告確有收到空壓機\n      之唯一証據，已如前述，則上開鑑定報告書及鑑定補充說明書俱不足採為被告\n      應負侵占罪責之依據。再者，自訴人係以調撥單所載日期與其開立日期相近之\n      發票比較配對，以推測就各調撥單所載空壓機之機台係出售予何公司並開那張\n      發票，此為自訴人所自承，是自訴人對於其公司之銷貨數量與應收取貨款差數\n      ，概依發票及調撥單來比對，實屬太過草率含糊，亦難以此認定自訴人公司確\n      有被被告侵占空壓機之事實。\n（五）綜上所述，自訴人所持之論據，尚不能證明被告有此部分侵占犯行，此外，又\n      查無其他確切證據可資審酌，此部分尚不能證明被告犯罪，因自訴人認此部分\n      與前開論罪部分有連續犯之裁判上一罪關係，故不另為無罪之諭知。\n七、又查另「被告自七十九年二月間起至八十二年二月間止，利用昱彙公司調撥流程\n    之漏洞，連續向該公司台北總公司倉管人員徐建民誆稱有客戶欲購買空壓機，申\n    請調撥貨物，致徐建民不疑有他，而將廿五台空壓機陸續撥付後，被告即伺機將\n    上開空壓機轉售牟利，並趁高雄分公司與日立電子公司維修業務往來之機會，由\n    其本身或與之有犯意聯絡之會計李素貞，在開立與日立電子公司發票之存根聯上\n    ，偽載為買賣空壓機項目及與維修款同額之買賣價款，使昱彙台北總公司誤認上\n    開空壓機確係售與日立電子公司，以掩飾其上開犯行，總計約詐得六百二十七萬\n    四千一百零七元」之事實，前經昱彙公司訴經法務部調查局高雄市調查處移送臺\n    灣高雄地方法院檢察署檢察官於八十三年十一月十六日提起公訴，並經臺灣高雄\n    地方法院判處被告有期徒刑三年十月，上訴後，經本院改以業務上登載不實罪，\n    判處被告有期徒刑一年，其餘被訴詐取廿五台空壓機部分，則不另為無罪之諭知\n    確定，此有臺灣高雄地方法院檢察署八十三年度偵字第一四０五五號起訴書、臺\n    灣高雄地方法院八十三年度易字第七一０五號及本院八十四年度上易字第一二八\n    八號判決書附卷可稽（原審卷(三)第二五七－二六四頁、最高法院八十九年台上字\n    第七三七八號卷）。該案認定被告將維修款偽載為買賣空壓機價款於統一發票存\n    根聯，與本案之侵占維修款及空壓機之自訴事實不同，二案之間亦無連續犯或牽\n    連犯之裁判上一罪關係。另本案自訴事實之侵占卅六台空壓機，係被告向昱彙公\n    司調撥二百十五台空壓機，扣除有開立統一發票認被告有實際售出之台數（含前\n    案起訴事實侵占之廿五台空壓機），加以計算所得，與前案之廿五台空壓機無關\n    ，此為自訴人代理人所明，且就本案自訴狀附件被告調撥空壓機領取台數與出\n    售機台開立發票一覽表觀之，亦可明晰。是本案之自訴事實，與前案之起訴或判\n    決確定之事實，並無牽連犯或連續犯之裁判上一罪關係，自訴人提起本案自訴，\n    並無不當，併予明。\n據上論斷，應依刑事訴訟法第三百六十九條第一項前段、第三百六十四條、第三百四\n十三條、第二百九十九條第一項前段，刑法第五十六條、第二百十六條、第二百十條\n、第三百三十六條第二項、第五十五條，罰金罰鍰提高標準條例第一條前段，判決如\n主文。\n中    華 民    國     九十三     年       三       月       十一     日\n                              臺灣高等法院高雄分院刑事第三庭\n                                  審判長法官  周賢銳\n                                        法官  黃建榮\n                                        法官  謝宏宗\n右正本證明與原本無異。\n如不服本判決應於收受本判決後十日內向本院提出上訴書狀，其未述上訴理由者，\n並得於提起上訴後十日內向本院補提理由書狀（均須按他造當事人之人數附繕本)「\n切勿逕送上級法院」。\n                                      書記官  賴梅琴"
  },
  "search": "臺灣高等法院高雄分院刑事判決九十二年度重上更(三)字第五七號自訴人昱彙貿易股份有限公司代表人林鶴爵自訴人代理人江雍正律師陳慧錚律師上訴人即被告乙○○選任辯護人何俊墩律師李玲玲律師右上訴人因偽造文書等案件，不服臺灣高雄地方法院八十四年度自字第六一五號中華民國八十五年二月十三日第一審判決，提起上訴，經判決後，由最高法院第三次發回更審，本院判決如左：主文原判決撤銷。乙○○連續意圖為自己不法之所有，而侵占對於業務上所持有之物，處有期徒刑壹年陸月。事實一、乙○○自民國七十七年一月起至八十二年十二月底止，受僱擔任自訴人昱彙貿易股份有限公司（下稱昱彙公司）高雄分公司經理，係從事業務之經理人，詎其任職期間，竟基於意圖為自己不法所有之概括犯意，自八十一年一月間某日起至八十二年十二月底某日止，取得其業務上所持有昱彙公司之日立牌空壓機零件、油品等器材，維修保養昱彙公司之客戶大宇精密鑄造股份有限公司（下稱大宇公司）、臺灣特浦公司（下稱特浦公司）、高雄日立電子公司（下稱日立電子公司）、臺灣日立化成工業公司（下稱日立化成公司）之空壓機後，開立「佳玟企業有限公司」（下稱佳玟公司）之統一發票，向上開四公司收取維修保養款後，將該業務上持有之款項侵占入己，侵吞款項計三百二十一萬六千八百五十二元（即大宇公司六十一萬四千一百五十五元、特浦公司十四萬一千七百五十元、日立電子公司一百六十七萬七千三百三十二元、日立化成公司七十八萬三千六百十五元，維修項目及每次維修所收取之金額、開立發票日期均詳如附件所示）。其間乙○○為取信上開大宇公司等客戶，乃基於概括之犯意，於八十二年三月十日，未經昱彙公司之同意或授權，在昱彙公司高雄分公司內，連續偽造昱彙公司之函文多紙，誆稱：「接獲國稅局及會計師查稅結果通知，不得經營公司執照內所記載營業項目以外之違規行為，自（八十二年）四月份起凡屬空壓機保養維修有關業務，本公司改開立『佳玟企業有限公司』發票請款。」云云，並於所偽造之函文上盜蓋昱彙公司及董事長林鶴爵放置於昱彙高雄分公司之備用印章，偽造完成後，發函給上開大宇公司等四家昱彙公司之客戶而行使之，致上開四家公司信以為真，接受乙○○以佳玟公司名義所開出之發票而交付上開維修費用，足以生損害於昱彙公司及林鶴爵。二、案由昱彙貿易股份有限公司向台灣高雄地方法院提起自訴。理由一、自訴人於第一審提起自訴時，未於自訴狀簽名蓋章，本件起訴於法律上必備之程式即有欠缺。經本院於九十二年八月十三日調查中命自訴人於其八十四年九月六日自訴狀補正簽名，並補蓋公司大小印章，其起訴之法律上必備程式，即屬補正無缺，其自訴即屬合法，先予明。二、訊據上訴人即被告乙○○對於前開以昱彙公司名義發文給客戶，表示該公司自八十二年四月份起之維修款項，改開佳玟公司發票請款之事實，並不諱言，而否認有偽造文書及侵占維修款犯行，辯稱：八十二年初，昱彙公司有財務危機，經營困難，公司代表人林鶴爵乃於八十二年三月三日召開幹部會議及股東會議，要台中、高雄二營業所自組公司接收該區業務，被告即以被告之姊殷德珍於七十八年九月六日即已設立之佳玟公司接收高雄區業務設備，並在日立公司資材課長楊明典要求發文下，經自訴人公司授權同意發文，其內容委婉以昱彙公司營業項目中無維修空壓機一項為由，而隱瞞自訴人公司經營及財務問題，該函內容並無不實，亦未生損害於自訴人，嗣因八十二年五月六日以後，自訴人又反悔不賣要收回，就由客戶自己選擇請佳玟或自訴人公司維修。而佳玟公司並非空頭公司，該公司自七十八年十一月起即與自訴人公司合作，為自訴人公司修理空壓機（俗稱外包），自七十八年十一月起至八十二年八月止，佳玟公司與自訴人公司之間往來之金額已逾千萬元，彼此關係密切，係自訴人公司同意之維修協力廠商及經銷商。且佳玟公司有自己的維修人員，自七十八年十一月起，即與大宇公司有業務之往來，而其中部分維修係由自訴人公司所外包，而大宇公司尚有數部非自訴人公司代理進口之空壓機，該空壓機維修業務乃由佳玟公司經比價後，標得該項業務，從事維修工作並幫助昱彙公司推銷空壓機，另其他之客戶中，有許多均係透過佳玟公司購買日立牌空壓機，則其維修均找佳玟的人，且因有些客戶有買別的品牌，也叫佳玟去維修。又日立牌空壓機維修保養零件，在臺灣市場亦可購得，並無專屬性與特殊性，自訴人並非獨家代理進口者，且有些零件復無須必定使用正廠零件，是佳玟公司維修所需之零件，除部分購自自訴人之零件外，另曾採用購自市場之日立牌空壓機零件及非日立牌之正廠零件，則自訴人指稱佳玟之維修保養係以自訴人公司之零件為之，顯有錯誤。況佳玟公司雖係自訴人公司之協力廠商，但並非自訴人公司之子公司，佳玟公司維修之空壓機並不限於日立牌一種，自訴人所提出之保養發票是否為日立牌空壓機之保養，尚有疑問，即使確為日立牌空壓機之維修，倘非關於前述重要零件之更換，亦與昱彙公司無涉，如何謂係侵占昱彙公司所得？自訴人既主張被告侵占，自應舉證佳玟公司確係使用昱彙公司所有之零件、人員進行維修保養之事實云云。三、惟查：（一）前開被告行使偽造私文書及侵占維修款項之事實，迭據自訴人代表人林鶴爵及自訴人代理人指訴綦詳，並有被告偽造之函文，被告侵占維修費用統計表及統一發票等影本附卷可資佐證（原審第一卷第一九六、二００─二六一頁）。（二）自訴人代表人林鶴爵一再否認有允諾讓昱彙高雄分公司獨立及同意被告以昱彙公司名義發函，而被告雖提出由「林慶宗、林東立、鄭恩傳」簽名之「轉讓證明書」影本一紙（原審第一卷第二九九頁）為證，但其上並無昱彙公司代表人林鶴爵之簽章，自不能以之認定昱彙公司有轉讓其高雄分公司與被告之情事。證人即前昱彙公司台中分公司課長林慶宗、前昱彙公司高雄分公司維護課長林東立、昱彙公司臺北總公司業務課長鄭恩傳雖均曾於原審審理八十三年度易字第七一０五號詐欺等案件時，及高雄地檢署八十三年度偵字第一四０五五號詐欺案件偵查時，到庭證稱昱彙公司董事長確於八十二年三月三日在臺北召開會議，宣布臺中及高雄二分公司營運不好，要該二公司獨立接收各區業務云云，其中證人林東立於本案原審審理時亦為相同證述（見本案八十四年十一月十四日審判筆錄）。然證人即昱彙公司職員林明勳於高雄地檢署八十三年度偵字第一四０五五號案件偵查中亦曾到庭證稱：八十二年三月三日我有參加開會，林鶴爵董事長於會議中未談到臺中及高雄分公司獨立之事等語，此有該案筆錄附卷可稽，其證詞與上開證人之證詞完全相反。惟查分公司之轉讓，攸關公司全體之營運、利潤分配，且分公司應由何人承受﹖分公司生財器具、資產與負債、存貨暨應付之帳款及應收之帳款，如何處理﹖承受人應支付多少轉讓金予公司，或應承受公司多少債務，如此重大之事，理應召開股東會議做成決議，並做成正式之契約書或協議書，豈有可能僅召開一臨時幹部會議，做成一份未經董事長簽認之簡要會議記錄即認定有此事？縱認自訴人代表人林鶴爵於當甲（八十二年三月三日）會議確有讓高雄分公司獨立之意，然此重大之事亦需經相當時日規劃計議，豈有於全案未定論前即貿然於開會後七日（八十二年三月十日）即允諾被告發函予昱彙公司之客戶表示日後高雄地區之維修業務由佳玟公司發票請款之理﹖是證人林慶宗、林東立、鄭恩傳之上開證詞及其等三人所簽名之「轉讓證明書」，均難採為有利於被告之認定。至證人即日立電子公司資材課課長楊明典雖於原審審理八十三年度易字第七一０五號案件中到庭證稱：「昱彙公司說要把業務交由新公司承接，所以我要求昱彙公司發函給我們，我們才考慮，所以昱彙公司才會寄那封信給我們。．．．我並未與昱彙臺北總公司接洽，但我們公司與昱彙合作十幾年了，我在核對那封函的印章及以往留在我公司的印章相符合，我就往上呈報，另外我跟昱彙公司人員的接觸，層級最高也只有到乙○○而已。」等語，然其證詞充其量僅能證明被告發函係經由客戶之要求，根本無法證明被告之發函係經過昱彙公司臺北總公司之授權，其證詞自不足作為有利被告之認定。另證人即永大機電股份有限公司負責人許作立所證「這個人（指林鶴爵）我認識，那時他是說他要移民到澳洲去，公司要賣，所以我與他見面，他是代理日立的壓縮機，因為他談的條件不合理，所以我們就沒有再談下去，我們就只見過一次面」等語，僅能證明林鶴爵有意將公司「出售」，亦即有償轉讓，況並未達成轉讓合意，並不能證明林鶴爵同意將其公司高雄分公司無條件轉讓與被告自行經營。尤證被告上開發函行為顯然未經昱彙公司董事長林鶴爵之授權，至為明確。（三）證人即日立電子公司資材課課長楊明典於調查局訊問時曾證述：「本公司之空壓機若有故障，均通知高雄昱彙公司人員前來維修，八十二年間昱彙公司高雄分公司派至本公司進行空壓機維修之技師，均由昱彙公司高雄分公司維修課長林東立及莊信宗、鍾錦祥等三員擔任，本公司空壓機維修費，在八十二年四月以前確由昱彙公司具名開立發票，後於八十二年三月間，昱彙高雄分公司經理乙○○曾告知改以佳玟公司發票請款，共計自八十二年四月份起迄十二月份止，佳玟公司具名開立予本公司之發票收執聯，共計有五十一筆維修款，金額總計為0000000元，係支付佳玟公司之空壓機維修費等語。」；又證人即臺灣特浦公司副理陳勇存於調查局訊問時亦證述：「本公司空壓機故障或需保養時，均以電話通知昱彙公司高雄分公司前來派人維修，八十二年間昱彙高雄分公司所指派之維修技師，也同以往前來本公司維護修理之人員一樣，均是老面孔，渠等在八十二年以前都曾代表高雄分公司前來本公司維修，且在八十二年間昱彙高雄分公司之維修款均係以營業人佳玟公司開立發票，印象中好像接到昱彙公司之發函說以後都要改開佳玟公司之發票，（經調查局提示附件所示之維修發票）這些發票都是公司通知昱彙公司高雄分公司派員維修日立牌壓縮機後，由昱彙高雄分公司以佳玟公司名義開立之統一發票。」等語；另大宇公司專員張繼鴻亦於調查局訊問時證稱：「本人於八十二年三月一日起至八十三年五月一日止擔任本公司工務課副課長，負責本公司各項維修業務，本公司之日立空壓機故障時，在本人任職工務課副課長期間均聯絡佳玟公司乙○○派人來修理，據我了解，乙○○亦曾自稱昱彙公司人員，乙○○派來的技師有兩位，其中一位叫林東立，另外一人我就不知是何人，在我任職工務課副課長時均是由這兩人前來維修，至於他們兩人是昱彙或佳玟公司的人員，本人則不清楚。本公司之維修費在八十二年三月以前曾由昱彙公司具名開立發票，但自八十二年三月我接任該工作後，均是由佳玟公司具名開立發票交本公司收執，八十一、二年本公司交給佳玟（或昱彙）公司之全部維修費用共約六十五萬二千二百元，因目前公司維修人員均已離職，我所能確認的僅係本公司空壓機維修均係透過乙○○派人維修無誤。」等語。另經原審檢附自訴人所提出之維修保養發票（即如附件所示之發票）向日立電子、日立化成、特浦、大宇等四家公司函查以下幾點：該發票內所載維修項目是否皆係維修日立廠牌之機器，又是否均用日立廠牌之零件予以維修，另前往維修之人員是否均為昱彙公司之人員，其中特浦公司回函稱：「(一)發票內所載維修項目均係日立廠牌之機器。(二)本公司維修之一向原則，機器維修時必用正廠零件。(三)當時前來本公司維修之人員，據查，皆為機器購入後之同一批人員。」（見原審第三卷三０三頁）；日立化成公司回函稱：「１發票內所載維修項目是否皆係維修日立廠牌之機器（是）。２是否均用日立廠牌之零件予以維修（是），另前往維修之人員是否均為昱彙公司之人員（是）。」（見原審第三卷三二七頁）；日立電子公司回函稱：「一、該發票內所載維修項目，確係日立牌空壓機及其相關設備。二、至於是否均用日立廠牌之零件予以維修，在查明上確有難辨明之處，故難以判別。三、前來維修人員一事，因本公司無法知悉是否由昱彙公司支薪，故亦不知是否為昱彙公司之職員。」（見原審第三卷三二七頁），此有各該公司之回函在卷可憑。是依以上證人之證詞及卷附之回函對照觀之，已足證明被告確有率昱彙公司維修人員，取昱彙公司零件維修日立電子等四家公司之空壓機後，以佳玟公司名義開立如附件所示之發票後收取款項，應無疑義。（四）被告雖一再辯稱佳玟公司係以自己之維修人員，使用佳玟向昱彙或其他公司購買之零件去維修空壓機，然如前所述，日立電子、特浦、大宇、日立化成等四家公司之人員均分別證稱八十二年間前來維修者係昱彙公司人員林東立、莊信宗、鍾錦祥或與以前昱彙公司派來之維修人員一樣（詳前述理由（三）），並未提及有任何佳玟公司之人員，而其中林東立、莊信宗、鍾錦祥等人於八十二年間均係昱彙公司高雄分公司之員工，此有自訴人所提出之薪資表及所得稅扣繳憑單在卷可稽，其等亦並非佳玟公司之人員。且被告雖提出營業稅繳款書及營業稅申報書等文件證明佳玟公司確有實際經營，而經原審向臺灣省南區國稅局高雄縣分局函查之結果，佳玟公司於八十一年、八十二年度亦確有營業收入，並檢送營利事業所得稅核定通知書二紙在卷（見原審第三卷三二八－三三０頁），然佳玟公司於八十一年、八十二年度雖有營業收入，但不足以證明係佳玟公司維修日立電子、特浦、大宇、日立化成等四大公司空壓機之營業收入，是上開佳玟公司之營利事業所得稅核定通知書二紙，亦難採為有利於被告之認定。又特浦公司及日立化成公司均回函稱如附件所示之發票內所載之維修項目，均是採用日立廠牌之正廠零件（詳見前述理由(三)），又日立電子公司及大宇公司雖均回函稱無法確定如附件所示之發票中所載之維修項目，是否均係使用日立廠牌之正廠零件，然證人林東立曾於原審八十四年十一月十四日審判期日時到庭證稱：「．．．．我有聽說董事長在臺北開會，有叫公司幹部去，董事長說高雄分公司虧損，叫我們獨立經營，一開始我們有籌備，後來董事長害怕又收回了，後來我們仍做昱彙公司的，我們領昱彙公司薪水。每次我們出去維修，都是由乙○○交予出庫單及單上所載零件。」等語，查出庫單乃係昱彙公司內部零件或機台出庫時所使用之單據，被告乙○○於每次前往維修前既交付林東立昱彙公司之出庫單，則單上所載之零件不是取自昱彙公司，又係取自何處？今日立電子及大宇二公司之人員既已供稱前來維修之人員係林東立（詳如前理由(三)所述），則林某所使用之零件當係取自昱彙公司之零件無訛。再者，大宇公司回函中雖又陳稱：「經查明所檢送之發票影印本，其品名未載明為日立牌空壓機之發票，係為其他廠牌（如復盛牌）空壓機台。」云云（原審第三卷三三三頁），然查原審檢送大宇公司函查之發票影本中，其中發票號碼PH00000000、發票日期八十二年二月十七日，及發票號碼PH00000000、發票日期八十二年一月十二日等二紙發票，原係昱彙公司維修大宇公司空壓機收取維修費用後所開立之發票，維修費用由自訴人收取，與被告無涉，係因一時疏忽將其列入被告侵占款項等情，業經自訴人陳報在卷（見原審自訴理由補充(七)狀），則該二紙發票中所載者應均係日立牌空壓機之維修，若依大宇公司回函之說明，則該二紙支票均應載明係日立廠牌空壓機之維修，惟其中僅發票號碼PH00000000、發票日期八十二年二月十七日之發票有載明係日立廠牌，另一紙發票（即發票號碼PH00000000號之發票）則未載明，此情形顯與大宇公司之回函不符，是該回函之真實性足堪懷疑，未便盡予採信。況縱認該回函所述為實，本院既已認定如附件所示之大宇公司之維修保養，均係由昱彙公司職員林東立取昱彙公司零件前往，則維修之機台是否屬日立廠牌，亦無再予探究之必要。（五）本案伊始是由被告以昱彙公司名義發函予客戶表明日後之維修款項改開立佳玟公司之發票，而自訴人所提出如附件所示之發票中，亦均係被告之筆跡，且上開日立電子等公司人員之證詞亦已說明有關改開立佳玟公司發票一事（詳前述理由(三)），全係由被告乙○○所告知，被告對佳玟公司之事實難諉為不知。況被告於本院一再陳稱：「．．．因董事長說高雄、臺中二區營運狀況不佳，故要臺中、高雄二營業所自組公司接收該區業務，．．．被告即以被告之姊殷德珍於七十八年九月六日即已設立之佳玟公司接收高雄地區業務．．．．」，更於原審八十四年十一月二十四日審理時供稱：「八十二年三月自訴人要分公司獨立，我們並未接受，四、五月份自訴人後悔，後又因我實際獨立，其才不甘而告我，佳玟豈會如自訴人所說是空頭公司。」等語（見原審第三卷三頁），其意已明白表示佳玟係被告獨立於昱彙公司外所經營之公司，則被告以佳玟公司名義所開立之如附件所示之發票，其維修款項自當由被告所收取甚明。（六）最高法院發回意旨指稱：「原判決以自訴人製作之空壓機維修保養費用統計表及提出之佳玟公司開立之統一發票影本，資為其憑以認定上訴人有侵占自訴人之維修保養款項之論證。惟日立電子公司支付上開維修費用而收取之佳玟公司統一發票部分，其中編號RU00000000、RU00000000、RU00000000、RU00000000、SG00000000、SN0000000、SN0000000、SN0000000、SU00000000、SU00000000、SU0000000、SU00000000、TA00000000、TG00000000、TG00000000、TN00000000、TN00000000、TN00000000、TN00000000、TN00000000等二十張，其發票影本上並無編號可供查對，與統計表所載內容是否相符，已堪置疑；上訴人在原審前審指稱依上開編號之發票實際存根聯，發現發票所載內容，與自訴人提出上開無編號之發票並不相符（見更(一)卷(三)第三八至五一頁）。原審就上開二十張無編號之發票影本是否確與統計表或實際存根聯等所載相符，未詳加調查審認。」云云，經本院向日立電子公司調取上開廿張統一發票之收執聯正本，因已逾法定保存年限（五年）而全數銷燬，以致無法提供等情，有該公司九十二年十二月十八高日總壹（九十二）字第０九五號函在卷可稽，以致無從比對。然查被告任職於自訴人高雄分公司經理迄八十二年十二月底，已經其供明在卷。又查被告以佳玟公司名義開給高雄日立電子公司之統一發票如附件所示共計五十一張，其發票日起自八十二年四月六日，迄於八十二年十二月十八日止，不僅均在任職自訴人高雄分公司期間，且又在八十二年三月十日，被告未經自訴人公司之授權，擅自發函給客戶告知自四月份起，昱彙公司將改開佳玟公司之發票請領維修空壓款項之後，且上開佳玟公司之統一發票之筆跡均屬相同，且為被告所親簽，亦為被告所不爭執。而高雄日立電子公司八十二年空壓機之維修，均由昱彙公司高雄分公司派遣林東立、莊信宗及鍾錦祥等三員擔任。乙○○於八十二年三月間告知，自四月份起改開以佳玟公司發票請款，自八十二年四月份起迄十二月份止，以佳玟公司具名開立予日立電子公司之發票收執聯，共計五十一筆維修款，總金額計為一、六七七、三三二元等情，已據證人即高雄日立電子公司資材課長楊明典證述在卷。且證人林東立曾於原審八十四年十一月十四日審理時證稱：「．．．．我有聽說董事長在臺北開會，有叫公司幹部去，董事長說高雄分公司虧損，叫我們獨立經營，一開始我們有籌備，後來董事長害怕又收回了，後來我們仍做昱彙公司的，我們領昱彙公司薪水。每次我們出去維修，都是由乙○○交予出庫單及單上所載零件。」等語，查出庫單乃係昱彙公司內部零件或機台出庫時所使用之單據，被告乙○○於每次前往維修前既交付林東立昱彙公司之出庫單，則單上所載之零件，自屬昱彙公司所有無疑。上開廿張佳玟公司之發票之收執聯正本，雖因逾時為高雄日立電子全數銷燬，而無法核對，然對於認定被告此部分之侵占犯行，不生影響，併此明。（七）最高法院發回意旨又稱：原判決謂上訴人「確有率昱彙公司維修人員，取昱彙公司零件維修日立電子等四家公司之空壓機後，以佳玟公司名義開立如附件所示之發票後收取款項」（見原判決第八頁後三行），惟依曾光敏會計師鑑定報告書第四頁(二)有關維修保養款部分３係記載：「：：：自訴人及被告均未提供維修人員之工作日誌或領用維修零件之單據，故此部分鑑定人無法表示意見」（見外放證物袋），意即並無上訴人領用自訴人所有維修零件之證據資料云云。然查被告任職昱彙公司高雄分公司經理係至八十二年十二月底為止，在被告離職之前，昱彙公司之客戶大宇公司、特浦公司、日立電子公司、日立化成公司之空壓機之維修，仍由昱彙公司高雄分公司派員擔任，已如前述。且昱彙公司高雄分公司在八十二年三月份之前，關於維修費之收取，係由昱彙公司開立其公司之發票向大宇等四家公司請款，但自八十二年四月份起，則因被告於八十二年三月十日擅自發函予大宇等四家公司之故，昱彙公司在被告運作之下，乃改開佳玟公司發票向大宇等四家公司請款。而所收取之維修費，並未繳交昱彙公司，而由被告侵占入己，此觀被告於八十三年六月十日在法務部調查局高雄市調查處自白：「我確曾於八十二年三月間在未經林鶴爵本人同意下發函給昱彙高雄公司客戶將以佳玟企業有限公司名義進行機件維修並收取費用，其主要目的乃因我的胞妹殷德珍從事泡綿生意經營不善，負債約一億餘元，我則因係連帶保證，致我的房產等均已遭抵押，經濟陷入困境，我為另闢財源，乃藉昱彙公司現有的人力、物力以既有的佳玟企業有限公司（七十八年間成立，負責人為殷德珍）名義，承接昱彙高雄公司原有之空壓機維修業務，而維修所得款項則逕匯入台灣區中小企銀大昌分行佳玟公司專戶，我再去提領支用，對客戶我則均開立佳玟公司之發票予以收執，：：：前述維修款我確據為己有，：：：我前述偽造文書及侵占的行為，我確因迫於經濟困窘，如今深感悔意，希望能給我自新的機會」等語甚明，核與自訴人代表人林鶴爵指述並未授權或同意被告乙○○以自訴人公司名義對外發函等情相符，且被告從未就在高雄市調處之自白之任意性為任何爭執，足見前開自白確係出於被告之真意，要屬真正無訛。被告於本院雖辯稱：伊為大宇等四家公司維修空壓機所使用之零件，係購自昱彙公司，維修人員係佳玟公司之人員云云，並提出佳玟公司八十二年度各類所得資料申報書及八十二年一月至十二月員工名冊、員工薪資所得扣繳憑單、薪（工）資表（見更(一)卷(一)第一三九至第一五五頁）為憑。惟查大宇等四家公司之空壓機之維修，向由昱彙公司派員維修，已論述如前。佳玟公司縱有員工，亦不足以證明係代表昱彙公司為大宇等四家公司維修空壓機，且昱彙公司本身有維修人員為其客戶維修空壓機，不可能同意被告派遣佳玟公司之員工為其客戶維修空壓機，以自減營業收入之理，是佳玟公司縱有員工，僅能證明有從事維修空壓機之業務，但無從證明有經昱彙公司之同意，為大宇等四家公司維修空壓機之情事，從而，佳玟公司之上開員工名冊、員工薪資所得扣繳憑單、薪資表，尚難採為有利於被告之認定。另被告雖又提出十三張佳玟公司向昱彙公司購買正廠零件之發票影本，然經核對其中大部分皆屬空壓機，零件所占比例甚少，而依附件所示之發票觀之，昱彙公司為其客戶大宇等四家公司維修空壓機之次數達九十四次之多，顯非被告所購入之少數零件所能應付，是上開十三張正廠零件發票影本，亦難採為有利於被告之認定。據上以觀，被告有侵占昱彙公司維修費用之事實，已至為明確。雖然自訴人及被告均未提供維修人員之工作日誌或領用維修零件之單據，以供鑑定人曾光敏會計師審查，鑑定人因而未對此部分表示意見。但被告侵占自訴人公司維修費用之犯行，已甚明確。縱曾光敏會計師於鑑定報告書中對於有關維修保養款部分無法表示意見，然對於被告侵占犯罪成立不生影響，併此明。（八）最高法院發回意旨另稱：佳玟公司自七十八年十一月起即承包自訴人之空壓機維修保養工作，有自訴人代表人林鶴爵核可簽署之請購單八張及七十八年十一月至八十二年八月佳玟公司開立予自訴人之承包空壓機維修發票五十二紙可證；且佳玟公司向自訴人購買零件及機台經營日立牌空壓機修理及買賣業務，亦有七十九年九月二十六日經林鶴爵核閱簽署之佳玟公司繳款通知書及自訴人開立予佳玟公司之統一發票二十二紙足憑（見一審卷(二)第四三五至四六三頁），合計雙方業務往來金額逾千萬元。原判決就上開有利上訴人之證據未予審酌，復未說明不予採納之理由，自有判決理由不備之違誤云云。惟查被告係昱彙公司高雄分公司之經理，並非佳玟公司之負責人，佳玟公司承包自訴人之空壓機維修保養工作，自應開立發票予自訴人公司，並無不當之處，而本件被告係派遣昱彙公司之人員，並領用公司之零件，為公司之客戶大宇等四家公司維修空壓機，本應開立昱彙公司之發票向大宇等四家公司請款，乃被告為達其侵占維修費之目的，不僅假冒公司名義發函表示將另開立佳玟公司之發票請款於前，又開立佳玟公司發票向大宇等四家公司收取維修費於後，復將所收取之維修費悉數侵占入己，其有為自己不法所有之侵占意圖，甚為明顯。至於佳玟公司雖有向昱彙公司購買日立牌空壓機及零件之情事，然佳玟公司轉售空壓機予其他公司或廠商，並為其他公司或廠商維修空壓機，係屬佳玟公司自己之營業行為，與被告無涉，二者不能混為一談，不能以佳玟公司有向自訴人購買空壓機零件乙節，即認定昱彙公司為其客戶大宇等四家公司維修空壓機使用之零件，係出自於佳玟公司所提供。況查被告係昱彙公司之經理，昱彙公司既不缺乏零件，衡情自訴人不可能同意被告使用佳玟公司之零件，為大宇等四家公司維修空壓機，使佳玟公司獲利，自己公司受損之理。昱彙公司固有出售空壓機及零件予佳玟公司之情事，然彼此之客戶不同，昱彙公司應無將自己客戶拱手讓人之可能。是上開佳玟公司之請購單、繳款通知書及自訴人、佳玟公司統一發票，均難採為有利於被告之認定。（九）綜上所述，被告所辯各情，無非卸責之詞，不足採信，本件事證明確，被告之犯行，堪以認定。四、查被告係昱彙公司高雄分公司之經理，負責高雄分公司之營運業務，已經其供明在卷，為從事業務之人。核被告意圖為自己不法之所有，而侵占對於業務上所持有之物之行為係犯刑法第三百三十六條第二項之業務侵占罪。又被告未經自訴人公司授權，擅自以自訴人公司名義發函與客戶，並盜蓋自訴人公司及代表人林鶴爵之印章於函文上，足以生損害於自訴人公司及林鶴爵，此部分所為，係犯刑法第二百十六條、第二百十條之行使偽造私文書罪，此部分損害二人法益，為一行為觸犯二罪名之想像競合犯，仍從一罪論。其盜蓋印章之行為，為偽造私文書之部分行為，偽造後持以行使，偽造之低度行為，為行使之高度行為所吸收；均不另論罪。被告多次侵占業務上所持有之物及多次行使偽造私文書等行為，均時間緊接，各犯同一之罪，顯係基於概括犯意反覆為之，均應依連續犯規定，各以一罪論，並依法加重其刑。被告自八十二年三月十日發函與大宇等公司後之行使偽造私文書與業務侵占行為，有方法結果之牽連關係，應依牽連犯規定，從一重之業務侵占罪處斷。五、原審予以被告論科，固非無見，惟查被告並無侵占空壓機之行為（詳如後述），原判決認定被告另業務侵占空壓機三十四台，尚有未洽。被告上訴意旨否認犯罪，指摘原判決不當，雖無理由，但原判決既有可議，自應將之撤銷改判。爰審酌被告於自訴人公司擔任要職，未能忠於職守，藉機侵占業務上所持有自訴人公司之財物，市價達三百多萬元，並偽造自訴人公司之函文以取信客戶、手段惡劣、犯罪後飾詞卸責、未見悔意、態度欠佳等一切情狀，量處如主文所示之刑。至偽造之昱彙公司之函文，已發出給大宇等公司，而屬大宇等公司所有，又函文上之昱彙公司及林鶴爵印文之印章，係放置昱彙公司高雄分公司之備用印章，係屬真正，並非偽造而來；故均不得諭知沒收。六、自訴意旨另以：被告乙○○自七十七年一月迄八十二年十二月間，受僱擔任自訴人公司高雄分公司之經理，意圖為自己不法之所有，並基於概括犯意，將由昱彙公司台北總公司調撥入高雄分公司庫存之日立牌空氣壓縮機，連續伺機侵占轉售達卅六台，其機種分別為ＯＳＰ７點５Ａ二台、十一Ａ六台、十五Ａ十二台、二十二ＵＩ十一台、三十七ＥＡ四台、五十五ＵＡＩ一台；因認被告另犯刑法第三百三十六條第二項之業務侵占罪嫌等情。惟訊據被告否認有前開侵占日立牌空壓機之犯行，辯稱：昱彙公司指訴被告侵占機台之唯一證據，僅有調撥單，然高雄分公司調撥貨物之流程，係先將認購單傳真向台北營業單位報告，另填具三聯式調撥單，第一聯由營業處留存，第二、三聯寄予出庫單位清查庫存有調撥之貨品後，倉管人員即於第二、三聯調撥單出載欄簽名，留存第二聯，第三聯則寄回調入單位以供貨到時核對。故如庫存品缺貨，則無法簽回第三聯調撥單，若有庫存，則調撥單位會執有第一聯與第三聯之調撥單，且第三聯會有出庫單位之簽認，而出庫單位留存之第二聯上亦均有倉管人員徐建民之簽認，待總公司雇車運下貨品時，則有送貨單，經收貨人針對第三聯調撥單與送貨單核對無誤後，則於送貨單上簽收，以便貨車司機將送貨單攜回臺北總公司請款，並供臺北公司留存做帳。故調撥單僅係事前申請調撥之單據，不得以之作為收貨證明，自訴人應提出送貨單證明其有調撥前述三十六台空壓機至高雄分公司，況自訴人所提出之調撥單，其中有多張均未經倉管人員徐建民之簽認，又有多張未經我簽認，如何證明自訴人公司確實曾調撥該三十六台空壓機至高雄分公司？且調撥程序若係如自訴人所述係先調撥貨物再填寫調撥單的話，為何我手中會持有多張同號一、三聯之調撥單，且第三聯上均有徐建民之簽名？且空壓機調撥至高雄時，收貨者通常都在估價單（即送貨單、運貨單）上簽名，很少蓋章，而自訴人所提出之估價單（即送貨單、運貨單）上，有多張皆蓋有高雄分公司之橡皮籤章，此章與高雄分公司印章不同，顯係偽造，且不足以証明我有收到上開機台等語。經查：（一）有關昱彙公司調撥空壓機之流程，係先傳真認購單至台北營業單位，再填寫三聯式調撥單，第一聯由高雄營業處留存，二三聯寄出庫單位清查庫存有無貨物，如有，則由倉管人員於撥出庫欄簽認，留存第二聯，第三聯則寄回調入單位留存，以供貨到時核對，是以有無收到空壓機，應以業經雙方簽認之調撥單或經被告簽收之送貨單為準等情，已據證人林慶宗、李素貞於原審及本院前審證實（原審卷二第四一０、四一一頁、上訴卷一第二五九、二六０頁）。又自訴人另對證人林慶宗自訴以同上手法侵占空壓機一案，業經台灣台中地方法院以八十四年度自字第八五九號刑事判決諭知無罪，上訴後，台灣高等法院台中分院以八十五年度上訴字第七七三號刑事判決駁回上訴，嗣經最高法院發回更審，又經台灣高等法院台中分院以八十九年度重上更(一)字第一二七號刑事判決駁回上訴，為被告所陳明，並有上開八十九年度重上更(一)字第一二七號刑事判決附卷可稽（本院一卷第三一三－三三九頁）。該判決書中均認定自訴人所指調撥流程與事實不符，並非可採，可見調撥單僅係事前用以申請調撥空壓機之單據，不能執此為認定被告確有收到空壓機之唯一証據。（二）證人即昱彙公司台北總公司倉管人員徐建民於八十四年九月二十九日原審審理時曾雖到庭證稱：「我負責倉管，進出貨工作，高雄分公司都是由經理乙○○本人親自以電話知會我本人要多少數量，我不在亦會由公司轉知我，而機型種類，交貨時間確認後第二甲就會送到，他收到貨後，第二甲我會以電話問分公司確認送貨到沒，叫他填寫調撥單，調撥單等於收貨的收據，我們會交回頭車的負責人二聯單，會讓收貨者簽名或分公司蓋章，日後向公司請款，若乙○○說有收不到貨的話是不可能的，都是以調撥單為主。」等語（見原審卷第一卷二九五頁、二九六頁）；又證人即昱彙公司臺北總公司經理王濤榮於八十四年十二月二十二日原審審理時雖亦到庭證稱：「每次東西送出前，皆是各分公司以電話先聯絡，我們就送貨下去，待他們確認後，會填寫調撥單，而二、三聯再寄回公司。」等語（原審第三卷二六七頁反面）。本院查，昱彙公司所指被業務侵占之空壓機，有的價值高達數十萬元不等，而調撥單等單據，經本院委請曾光敏會計師鑑定被告乙○○是否有侵占空壓機情事？自鑑定報告中，曾發現有自訴人重覆填寫調撥單者（見八十六年一月三十一日鑑定報告書第六頁第二項），有未經被告乙○○簽名，且無估價單（即貨運行送貨簽單）者（同上鑑定報告書第九頁第五項），有自訴人自行竄改及添加數量者（見八十六年十月十三日補充說明書第三頁、第九頁），有調撥單上有數個調撥日期者（同上說明書第十頁），証人徐建民、王濤榮分別為昱彙公司調撥業務之承辦人、主管，而調撥單有如上瑕疵，且時常僅憑高雄聯絡處人員之一通電話，即依其請求將空壓機託運交予客戶，顯與事理有違，且本案空壓機之短缺，是否被侵占？抑或其他緣故？攸關其等本身責任，自難免偏頗而為有利於自訴人之証言，是証人徐建民、王濤榮所証述調撥單填發程序即有可疑，自非可採。又証人陳秋穗、王建炫、邱貴美、陳璜鈞之証言（見原審第三卷二六七－二六九頁、第二八六、二八七頁），有關調撥單填發程序與証人徐建民、王濤榮之証言雖大體相符，姑不論上開証人均為自訴人公司員工，其等証言難免偏頗，且依其等証述情節觀之，可知自訴人公司對調撥單填寫之要求並非嚴謹，本件調撥單有如上瑕疵，而台北總公司倉管人員亦可代填調撥單，代填後亦不追蹤高雄聯絡處是否有簽名或寄回總公司，且自訴人公司若重視調撥單之填寫，且以調撥單為是否收到空壓機之唯一認定依據，在倉管人員發現調撥單有如上瑕疵且被告乙○○不依公司規定填寫調撥單時即應向總公司報告議處，豈有長期間依有瑕疵之調撥單發貨之理！益証自訴人公司是否有調撥空壓機尚非可以調撥單上之記載為唯一認定之依據，再與上開各節比對觀之，証人陳秋穗、王建炫、邱貴美、陳潢鈞之証言俱不足採為不利被告之認定。（三）証人即昱彙公司之簽証會計師簡俊雄於台灣高等法院台中分院八十五年度上訴字第七七三號案件調查時到庭結證稱：渠自七十幾年度至八十一年間擔任自訴人之所得稅查核簽證，渠係依所得稅法及相關法令查核，自訴人有關所得稅帳冊之查核，主要是收入、支出憑證之查核，自訴人之進口係查公司之進口水單、報關之資料等，銷貨則是看發票，若從帳面資料來看，自訴人之進貨、銷貨、存貨紀錄並無問題等語；另証人徐建民於該案件中另証稱：任職期間按月自行盤點自訴人之存貨，並自行記有帳簿，且每半年由會計部門與之會同盤點存貨，其又將上開盤點結果之資料送予自訴人之會計主管陳潢鈞，而自訴人之進貨、銷貨、存貨之帳冊又無問題，復未聞有未收到貨款之情事，足見被告於任職自訴人公司之期間應無侵占自訴人之空壓機之情形。雖自訴人之代表人指其指訴被告侵占空壓機台係指未有開立發票之部分，且公司記帳均以發票、繳款單為準云云，但客戶向自訴人先借用空壓機台之部分不用開立發票，業為自訴人所坦認，且調撥單之開立並不足以證明有出貨，已如上述，是亦難認有調撥單而缺少發票即遽認該調撥單上之空壓機台為被告所侵占，況自訴人所提出之發票均為影本，其是否將該公司所有發票提出亦難認定，而自訴人之代表人又藉口為維護商業機密而迄拒不提出其七十七年至八十一年五月間送請會計師簽證過之庫存表、進貨、銷貨、存貨分類帳冊，機器進口輸入許可證及完稅證明俾供法院查證，且自訴人之進、銷、存貨等帳冊資料，果僅以發票、送款單為準而忽略存貨等其他資料是否相合，亦難達三者帳冊平衡之結果，依上所述，益証自訴人昱彙公司此部分指訴與事實不符，自非可採。（四）針對被告乙○○侵占自訴人公司空壓機台數一節，自訴人於原審法院提出自訴時初稱：共侵占二十六台等語（見自訴狀內所載）；迨原審法院認定被告侵占空壓機三十四台後，自訴人則改稱共侵占三十四台，原審認事用法妥適合法等語（上訴卷第一卷二六三頁）；而鑑定人曾光敏會計師於八十七年一月十二日提出鑑定補充說明書稱：乙○○共侵占空壓機之台數為八台等語（詳該鑑定補充說明書），自訴人又改稱：曾光敏會計師之鑑定報告屬實等語（見本院前審八十七年二月四日審判筆錄），自訴人前後指訴不一，亦有可議。至於鑑定人曾光敏會計師之鑑定報告書及鑑定補充說明書均係依據上開有瑕疵之調撥單等單據為鑑定之依據，而上開調撥單既有瑕疵，而非可採為被告確有收到空壓機之唯一証據，已如前述，則上開鑑定報告書及鑑定補充說明書俱不足採為被告應負侵占罪責之依據。再者，自訴人係以調撥單所載日期與其開立日期相近之發票比較配對，以推測就各調撥單所載空壓機之機台係出售予何公司並開那張發票，此為自訴人所自承，是自訴人對於其公司之銷貨數量與應收取貨款差數，概依發票及調撥單來比對，實屬太過草率含糊，亦難以此認定自訴人公司確有被被告侵占空壓機之事實。（五）綜上所述，自訴人所持之論據，尚不能證明被告有此部分侵占犯行，此外，又查無其他確切證據可資審酌，此部分尚不能證明被告犯罪，因自訴人認此部分與前開論罪部分有連續犯之裁判上一罪關係，故不另為無罪之諭知。七、又查另「被告自七十九年二月間起至八十二年二月間止，利用昱彙公司調撥流程之漏洞，連續向該公司台北總公司倉管人員徐建民誆稱有客戶欲購買空壓機，申請調撥貨物，致徐建民不疑有他，而將廿五台空壓機陸續撥付後，被告即伺機將上開空壓機轉售牟利，並趁高雄分公司與日立電子公司維修業務往來之機會，由其本身或與之有犯意聯絡之會計李素貞，在開立與日立電子公司發票之存根聯上，偽載為買賣空壓機項目及與維修款同額之買賣價款，使昱彙台北總公司誤認上開空壓機確係售與日立電子公司，以掩飾其上開犯行，總計約詐得六百二十七萬四千一百零七元」之事實，前經昱彙公司訴經法務部調查局高雄市調查處移送臺灣高雄地方法院檢察署檢察官於八十三年十一月十六日提起公訴，並經臺灣高雄地方法院判處被告有期徒刑三年十月，上訴後，經本院改以業務上登載不實罪，判處被告有期徒刑一年，其餘被訴詐取廿五台空壓機部分，則不另為無罪之諭知確定，此有臺灣高雄地方法院檢察署八十三年度偵字第一四０五五號起訴書、臺灣高雄地方法院八十三年度易字第七一０五號及本院八十四年度上易字第一二八八號判決書附卷可稽（原審卷(三)第二五七－二六四頁、最高法院八十九年台上字第七三七八號卷）。該案認定被告將維修款偽載為買賣空壓機價款於統一發票存根聯，與本案之侵占維修款及空壓機之自訴事實不同，二案之間亦無連續犯或牽連犯之裁判上一罪關係。另本案自訴事實之侵占卅六台空壓機，係被告向昱彙公司調撥二百十五台空壓機，扣除有開立統一發票認被告有實際售出之台數（含前案起訴事實侵占之廿五台空壓機），加以計算所得，與前案之廿五台空壓機無關，此為自訴人代理人所明，且就本案自訴狀附件被告調撥空壓機領取台數與出售機台開立發票一覽表觀之，亦可明晰。是本案之自訴事實，與前案之起訴或判決確定之事實，並無牽連犯或連續犯之裁判上一罪關係，自訴人提起本案自訴，並無不當，併予明。據上論斷，應依刑事訴訟法第三百六十九條第一項前段、第三百六十四條、第三百四十三條、第二百九十九條第一項前段，刑法第五十六條、第二百十六條、第二百十條、第三百三十六條第二項、第五十五條，罰金罰鍰提高標準條例第一條前段，判決如主文。中華民國九十三年三月十一日臺灣高等法院高雄分院刑事第三庭審判長法官周賢銳法官黃建榮法官謝宏宗右正本證明與原本無異。如不服本判決應於收受本判決後十日內向本院提出上訴書狀，其未述上訴理由者，並得於提起上訴後十日內向本院補提理由書狀（均須按他造當事人之人數附繕本)「切勿逕送上級法院」。書記官賴梅琴中華民國九十三年三月十二日附錄：本判決論罪科刑法條：刑法第二百十六條行使第二百十條至第二百十五條之文書者，依偽造、變造文書或登載不實事項或使登載不實事項之規定處斷。刑法第二百十條偽造、變造私文書，足以生損害於公眾或他人者，處五年以下有期徒刑。刑法第三百三十六條第二項對於業務上所持有之物，犯前條第一項之罪者，處六月以上五年以下有期徒刑，得併科三千元以下罰金。ＱＫ",
  "characters": {
    "judges": [

    ],
    "prosecutors": [

    ],
    "lawyers": [
      "江雍正",
      "陳慧錚",
      "何俊墩",
      "李玲玲"
    ],
    "clerks": [
      "賴梅琴"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "乙"
    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2004-03-11",
  "created_at": "2016-02-06 10:20:20",
  "updated_at": "2016-02-06 10:20:20"
}