{
  "identify": "PCD-93-破-12-20040312-1",
  "court": {
    "name": "臺灣新北地方法院",
    "code": "PCD"
  },
  "division": {
    "name": "民事",
    "code": "V"
  },
  "year": 93,
  "word": "破",
  "number": "12",
  "jcheck": "1",
  "reason": "",
  "content": "臺灣板橋地方法院民事裁定  九十三年度破字第一二號\n    聲  請  人  甲○○（即佳妮服裝有限公司清算人）\n右當事人聲請宣告佳妮服裝有限公司破產事件，本院裁定如左：\n    主      文\n聲請駁回。\n聲請程序費用由聲請人負擔。\n    理      由\n一、本件聲請意旨略以：佳妮服裝有限公司（以下簡稱「佳妮公司」）解散清算事件\n    ，依該公司九十三年二月十日之資產負債表，資產方面，尚計有現金新台幣（下\n    同）二萬八千一百十七元、其他應收款八萬一千二百三十七元及暫付款七千八百\n    三十五元。另負債方面，優先債權計有：財政部臺灣北區國稅局中和稽徵所聲報\n    結欠營利事業所得稅及營業稅款本稅、行救利息、滯納金計四百十二萬三千二八\n    十三元、違章罰鍰計八十萬一千一百元，普通債權則另有股東往來一項，金額計\n    十六萬元。資產計十一萬七千一百八十九元，負債總計五百三十八萬四千三百八\n    十三元。惟依破產法第一百零三條第四項規定，稅捐之罰鍰不得列入破產債權，\n    因此，財政部臺灣省北區國稅局中和稽徵所應扣除債權金額八十萬一千一百元，\n    故破產債權金額為四百四十二萬三千二百八十三元。資產與負債相比較，負債已\n    大於資產，足致不能清償之理由，清算人謹依公司法第八十九條第一項暨破產法\n    第五十七條、第六十二條規定，檢附該公司財產狀況說明書、債權人清冊，請准\n    宣告公司破產等語。\n二、按所謂破產者，乃債務人在其經濟發生困難，而無法以其清償能力對全部債權人\n    清償時，為期全部債權人能公平地滿足其債權，由法院參與其事，強制將債務人\n    之全部財產依一定程序為變價及公平分配之一般執行程序。換言之，破產制度之\n    目的即在「使全體債權人獲得平等滿足」，則決定本件佳妮公司是否有宣告破產\n    實益之關鍵即在於「本件全體債權人之債權是否得藉佳妮公司宣告破產而獲得公\n    平的滿足？」茲詳析如后：\n  (一)按財團債務及財團費用，應先於破產債權，隨時由破產財團清償之；又破產宣告\n    後，如破產財團之財產不敷清償財團費用及財團債務時，法院因破產管理人之聲\n    請，應以裁定宣告破產終止，破產法第九十七條及第一百四十八條分別定有明文\n    。是法院依職權查明債務人確係毫無財產，破產財團不能構成，或以破產財團尚\n    不足清償破產程序之費用即財團費用及財團債務時，因無從依破產程序清理其債\n    務，類推破產法第一百四十八條之立法趣旨，宣告破產顯無實益，徒增花費。此\n    時法院應裁定駁回其聲請。再破產財團之財產雖足以清償財團費用及財團債務，\n    惟尚不敷清償具有優先權之欠稅債務時，則縱使以裁定宣告債務人破產，因其他\n    破產債權人已無法藉由破產程序而受到任何清償之機會，亦即其等已無公平受償\n    之可能，如此，即與破產制度之目的不合，自無進行破產程序之必要。\n  (二)經查，佳妮公司之現有資產有現金二萬八千一百十七元、其他應收款八萬一千二\n    百三十七元與暫收款七千八百三十五元。惟佳妮公司尚積欠財政部台灣省北區國\n    稅局中和稽徵所營利事業所得稅、營業稅共計五百二十二萬四千三百八十三元及\n    抗告人股東往來墊款十六萬元，共計五百三十八萬四千三百八十三元，換言之，\n    依此可認佳妮公司所積欠之稅款，已遠遠超過其可得分配之財產總額，若宣告破\n    產後，以佳妮公司之財產，於清償前開稅款後即無任何剩餘，其他債權人即無利\n    用該破產程序公平分配受償之可能，且如為破產之宣告，尚須優先支付破產財團\n    之管理、變價及分配所生之費用、破產管理人之報酬等財團費用，如此，將使破\n    產財團財產更形減少，徒使優先債權人即國庫之上開稅賦債權更形減少受償之機\n    會，而其他債權人更不可能因此而有受分配之可能，揆諸首開之規定及說明，本\n    件並無對佳妮公司宣告破產之實益，以及進行破產程序之必要。故原裁定駁回抗\n    告人之聲請，並無不合。\n三、據上論結，本件抗告為無理由，爰依法裁定如主文。\n中      華      民      國    九十三    年      三      月     十二     日\n                                  臺灣板橋地方法院民事第二庭\n~B法  官  徐福晉\n右為正本係照原本作成。\n如對本裁定送達後十日內向本院提出抗告狀。\n中      華      民      國    九十三    年      三      月     十二     日\n~B書記官  張玉如\n",
  "structure": {
    "main": "聲請駁回。\n聲請程序費用由聲請人負擔。",
    "reason": "一、本件聲請意旨略以：佳妮服裝有限公司（以下簡稱「佳妮公司」）解散清算事件\n    ，依該公司九十三年二月十日之資產負債表，資產方面，尚計有現金新台幣（下\n    同）二萬八千一百十七元、其他應收款八萬一千二百三十七元及暫付款七千八百\n    三十五元。另負債方面，優先債權計有：財政部臺灣北區國稅局中和稽徵所聲報\n    結欠營利事業所得稅及營業稅款本稅、行救利息、滯納金計四百十二萬三千二八\n    十三元、違章罰鍰計八十萬一千一百元，普通債權則另有股東往來一項，金額計\n    十六萬元。資產計十一萬七千一百八十九元，負債總計五百三十八萬四千三百八\n    十三元。惟依破產法第一百零三條第四項規定，稅捐之罰鍰不得列入破產債權，\n    因此，財政部臺灣省北區國稅局中和稽徵所應扣除債權金額八十萬一千一百元，\n    故破產債權金額為四百四十二萬三千二百八十三元。資產與負債相比較，負債已\n    大於資產，足致不能清償之理由，清算人謹依公司法第八十九條第一項暨破產法\n    第五十七條、第六十二條規定，檢附該公司財產狀況說明書、債權人清冊，請准\n    宣告公司破產等語。\n二、按所謂破產者，乃債務人在其經濟發生困難，而無法以其清償能力對全部債權人\n    清償時，為期全部債權人能公平地滿足其債權，由法院參與其事，強制將債務人\n    之全部財產依一定程序為變價及公平分配之一般執行程序。換言之，破產制度之\n    目的即在「使全體債權人獲得平等滿足」，則決定本件佳妮公司是否有宣告破產\n    實益之關鍵即在於「本件全體債權人之債權是否得藉佳妮公司宣告破產而獲得公\n    平的滿足？」茲詳析如后：\n  (一)按財團債務及財團費用，應先於破產債權，隨時由破產財團清償之；又破產宣告\n    後，如破產財團之財產不敷清償財團費用及財團債務時，法院因破產管理人之聲\n    請，應以裁定宣告破產終止，破產法第九十七條及第一百四十八條分別定有明文\n    。是法院依職權查明債務人確係毫無財產，破產財團不能構成，或以破產財團尚\n    不足清償破產程序之費用即財團費用及財團債務時，因無從依破產程序清理其債\n    務，類推破產法第一百四十八條之立法趣旨，宣告破產顯無實益，徒增花費。此\n    時法院應裁定駁回其聲請。再破產財團之財產雖足以清償財團費用及財團債務，\n    惟尚不敷清償具有優先權之欠稅債務時，則縱使以裁定宣告債務人破產，因其他\n    破產債權人已無法藉由破產程序而受到任何清償之機會，亦即其等已無公平受償\n    之可能，如此，即與破產制度之目的不合，自無進行破產程序之必要。\n  (二)經查，佳妮公司之現有資產有現金二萬八千一百十七元、其他應收款八萬一千二\n    百三十七元與暫收款七千八百三十五元。惟佳妮公司尚積欠財政部台灣省北區國\n    稅局中和稽徵所營利事業所得稅、營業稅共計五百二十二萬四千三百八十三元及\n    抗告人股東往來墊款十六萬元，共計五百三十八萬四千三百八十三元，換言之，\n    依此可認佳妮公司所積欠之稅款，已遠遠超過其可得分配之財產總額，若宣告破\n    產後，以佳妮公司之財產，於清償前開稅款後即無任何剩餘，其他債權人即無利\n    用該破產程序公平分配受償之可能，且如為破產之宣告，尚須優先支付破產財團\n    之管理、變價及分配所生之費用、破產管理人之報酬等財團費用，如此，將使破\n    產財團財產更形減少，徒使優先債權人即國庫之上開稅賦債權更形減少受償之機\n    會，而其他債權人更不可能因此而有受分配之可能，揆諸首開之規定及說明，本\n    件並無對佳妮公司宣告破產之實益，以及進行破產程序之必要。故原裁定駁回抗\n    告人之聲請，並無不合。\n三、據上論結，本件抗告為無理由，爰依法裁定如主文。"
  },
  "search": "臺灣板橋地方法院民事裁定九十三年度破字第一二號聲請人甲○○（即佳妮服裝有限公司清算人）右當事人聲請宣告佳妮服裝有限公司破產事件，本院裁定如左：主文聲請駁回。聲請程序費用由聲請人負擔。理由一、本件聲請意旨略以：佳妮服裝有限公司（以下簡稱「佳妮公司」）解散清算事件，依該公司九十三年二月十日之資產負債表，資產方面，尚計有現金新台幣（下同）二萬八千一百十七元、其他應收款八萬一千二百三十七元及暫付款七千八百三十五元。另負債方面，優先債權計有：財政部臺灣北區國稅局中和稽徵所聲報結欠營利事業所得稅及營業稅款本稅、行救利息、滯納金計四百十二萬三千二八十三元、違章罰鍰計八十萬一千一百元，普通債權則另有股東往來一項，金額計十六萬元。資產計十一萬七千一百八十九元，負債總計五百三十八萬四千三百八十三元。惟依破產法第一百零三條第四項規定，稅捐之罰鍰不得列入破產債權，因此，財政部臺灣省北區國稅局中和稽徵所應扣除債權金額八十萬一千一百元，故破產債權金額為四百四十二萬三千二百八十三元。資產與負債相比較，負債已大於資產，足致不能清償之理由，清算人謹依公司法第八十九條第一項暨破產法第五十七條、第六十二條規定，檢附該公司財產狀況說明書、債權人清冊，請准宣告公司破產等語。二、按所謂破產者，乃債務人在其經濟發生困難，而無法以其清償能力對全部債權人清償時，為期全部債權人能公平地滿足其債權，由法院參與其事，強制將債務人之全部財產依一定程序為變價及公平分配之一般執行程序。換言之，破產制度之目的即在「使全體債權人獲得平等滿足」，則決定本件佳妮公司是否有宣告破產實益之關鍵即在於「本件全體債權人之債權是否得藉佳妮公司宣告破產而獲得公平的滿足？」茲詳析如后：(一)按財團債務及財團費用，應先於破產債權，隨時由破產財團清償之；又破產宣告後，如破產財團之財產不敷清償財團費用及財團債務時，法院因破產管理人之聲請，應以裁定宣告破產終止，破產法第九十七條及第一百四十八條分別定有明文。是法院依職權查明債務人確係毫無財產，破產財團不能構成，或以破產財團尚不足清償破產程序之費用即財團費用及財團債務時，因無從依破產程序清理其債務，類推破產法第一百四十八條之立法趣旨，宣告破產顯無實益，徒增花費。此時法院應裁定駁回其聲請。再破產財團之財產雖足以清償財團費用及財團債務，惟尚不敷清償具有優先權之欠稅債務時，則縱使以裁定宣告債務人破產，因其他破產債權人已無法藉由破產程序而受到任何清償之機會，亦即其等已無公平受償之可能，如此，即與破產制度之目的不合，自無進行破產程序之必要。(二)經查，佳妮公司之現有資產有現金二萬八千一百十七元、其他應收款八萬一千二百三十七元與暫收款七千八百三十五元。惟佳妮公司尚積欠財政部台灣省北區國稅局中和稽徵所營利事業所得稅、營業稅共計五百二十二萬四千三百八十三元及抗告人股東往來墊款十六萬元，共計五百三十八萬四千三百八十三元，換言之，依此可認佳妮公司所積欠之稅款，已遠遠超過其可得分配之財產總額，若宣告破產後，以佳妮公司之財產，於清償前開稅款後即無任何剩餘，其他債權人即無利用該破產程序公平分配受償之可能，且如為破產之宣告，尚須優先支付破產財團之管理、變價及分配所生之費用、破產管理人之報酬等財團費用，如此，將使破產財團財產更形減少，徒使優先債權人即國庫之上開稅賦債權更形減少受償之機會，而其他債權人更不可能因此而有受分配之可能，揆諸首開之規定及說明，本件並無對佳妮公司宣告破產之實益，以及進行破產程序之必要。故原裁定駁回抗告人之聲請，並無不合。三、據上論結，本件抗告為無理由，爰依法裁定如主文。中華民國九十三年三月十二日臺灣板橋地方法院民事第二庭~B法官徐福晉右為正本係照原本作成。如對本裁定送達後十日內向本院提出抗告狀。中華民國九十三年三月十二日~B書記官張玉如",
  "characters": {
    "judges": [
      "徐福晉"
    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [

    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [
      "甲"
    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2004-03-12",
  "created_at": "2016-02-06 10:25:09",
  "updated_at": "2016-02-06 10:25:09"
}