{
  "identify": "TPA-93-判-271-20040311-1",
  "court": {
    "name": "最高行政法院",
    "code": "TPA"
  },
  "division": {
    "name": "行政",
    "code": "A"
  },
  "year": 93,
  "word": "判",
  "number": "271",
  "jcheck": "1",
  "reason": "營業稅",
  "content": "最  高  行  政  法  院  判  決                    九十三年度判字第二七一號\n    上  訴  人  金磐建設股份有限公司\n    代  表  人  甲○○\n    被 上訴 人  財政部臺灣省中區國稅局（原為臺中市稅捐稽徵處承辦）\n    代  表  人  許虞哲\n右當事人間因營業稅事件，上訴人對於中華民國九十一年十二月十八日臺中高等行政\n法院九十一年度訴字第六四一號判決，提起上訴，本院判決如左：\n    主  文\n上訴駁回。\n上訴審訴訟費用由上訴人負擔。\n    理  由\n壹、本件上訴人主張：按行為時營業稅法第十條、第十四條第二項及同法第十五條等\n    規定，會計處理應依其要素資產、負債、淨值分類，足證編號１１９４「進項稅\n    額」或「留抵稅額」係歸類於金磐建設公司之資產項下。若認該進項稅額不准扣\n    抵，則良基公司收取百分之五營業稅，政府重複徵收之即屬不當，並為不當得利\n    。且基於債權債務互抵之法律關係，依民法第三百三十四條及第二百四十二條規\n    定，本件上訴人與政府機關互負債務確實，各得以其債務與他方之債務表示互相\n    抵銷之請求，非無理由。次按司法院釋字第三三七號解釋意旨，納稅義務人有虛\n    報進項稅額，因而逃漏稅款者，始得據以追繳稅款之適用，但查上訴人興建房屋\n    既為進貨事實之營業人，並另支付營業稅新臺幣（以下同）三、二三一、三七六\n    元，即屬上訴人所有之資產，且該統一發票為合法憑證，因上訴人已於八十四年\n    合法清算並經法院備查在案，則該營業稅款自應由原處分機關退還，是上訴人主\n    張將追繳稅額與應退還營業稅相互抵銷，於法有據。易言之，本件納稅義務人並\n    無行為時營業稅法第五十一條第一項第五款規定之情事，上訴人既證明取得之統\n    一發票確由稅捐機關所核發，並無偽造、變造之違法，除已支付工程款予良基公\n    司外，另計百分之五營業稅已由該公司收取，有合法統一發票為憑，是上訴人既\n    無虛報進項稅額，即無同法第五十一條第一項追繳稅款之適用，該判決理由與主\n    文顯有矛盾。若再審之訴判決尚未廢棄之前，則上訴人已支付之營業稅，政府即\n    應退還，始符合租稅法律主義及命令不得違反法律之原則。而非如被上訴人辯稱\n    納稅主體不同，不得互抵。又依司法院釋字第五○三號解釋，納稅義務人違反作\n    為義務而被處罰行為罰，僅須其有違反作為義務之行為即應受處罰；而逃漏稅捐\n    之被處漏稅罰者，則須具有處罰法定要件之漏稅事實方得為之。是上訴人已支付\n    承攬工程款及百分之五營業稅交付予該公司，並由良基公司所開立之統一發票確\n    屬合法憑證，足徵上訴人並未構成漏稅罰之要件，即無稅捐稽徵法第四十四條行\n    為罰規定之適用。另查上訴人既已興建「生活嬴家」確有建築房屋事實，卻因被\n    上訴人認知不同，將良基公司（營業人）認無銷貨事實出售發票牟取不法之利益\n    ，則應歸為非屬營業稅課徵之標的，免予課徵營業稅，財政部七十八年八月三日\n    臺財稅第七八○一九五一九三號函已有核釋，是涉嫌虛設行號公司所虛開之發票\n    ，縱有報繳營業稅，亦屬誤報誤繳性質，該虛設行號代他人所開立之統一發票，\n    如已報繳營業稅捐，應俟有關主管稽徵機關補徵稅額後退還，財政部七十九年八\n    月三十日臺財稅第000000000號亦函釋甚明。是上訴人主張系爭工程由\n    良基公司承包，而就交易過程及支付價款情形皆已能舉證，所主張自足採憑。且\n    被上訴人認為上訴人取得非實際交易對象之良基公司之統一發票，扣抵銷項稅額\n    之事實於法不合。即係認為良基公司既屬出借牌照廠商，則依財政部七十八年八\n    月三日臺財稅第七八○一九五一九三號函釋，是出借牌照營造廠商對所虛開之發\n    票，縱有報繳營業稅，亦屬誤報誤繳性質，該營造廠商代他人所開立之統一發票\n    ，如已報繳營業稅捐，應俟有關主管稽徵機關補徵稅額徵起後退還。是被上訴人\n    承認營業稅已徵起，自應退還如訴之聲明之營業稅。原審認上訴人與良基公司間\n    債權債務關係，核屬私權關係，不能變更上訴人為公法上營業稅納稅義務人主體\n    之地位，並不妥適。按良基公司既被認定為不法廠商，其向上訴人收取百分之五\n    之營業稅既由上訴人依公法上向被上訴人代位請求退還，在程序及實體上均為合\n    法。至於上訴人與良基公司屬私權部分另尋民事解決，足鑑原審認為公法上無給\n    付請求權，認事用法亦有違誤，爰請判決廢棄原判決，並將原處分及訴願決定均\n    撤銷，被上訴人應退還營業稅新臺幣三、二三一、三七六元予上訴人，即自本件\n    起訴狀送達被上訴人之翌日起至清償日止，按週年利率百分之五計算利息等語。\n貳、被上訴人未提出答辯狀。\n參、原審斟酌全辯論意旨及調查證據之結果，以：查上訴人於八十一年八月至八十二\n    年六月興建「生活贏家」房屋工程，未依規定取得進項憑證，而取得非實際交易\n    對象良基公司開立之統一發票作為進項憑證扣抵銷項稅額之事實，經最高行政法\n    院九十年判字第一六五七號判決確定在案，本件上訴人違章漏稅事實明確，洵堪\n    認定，上訴人一再執陳詞指摘，所述皆非可採。又按進項稅額之扣抵，應以依法\n    取得並保存進項憑證為要件，藉以證明扣抵之進項稅額屬實，反之，未依法取得\n    之進項憑證，則不得持以申報扣抵銷項稅額，營業人雖有進貨事實，惟不依規定\n    取得交易對象開立之進項憑證，而取得非交易對象開立之進項憑證，申報扣抵銷\n    項稅額時，仍應依營業稅法第十九條第一項第一款規定，就其取得不得扣抵憑證\n    扣抵銷項稅額部分，追補該項不得扣抵之銷項稅額。查良基公司為出借營業牌照\n    賺取佣金而設立之公司，並無實際營建工程，經該公司實際負責人徐榮助於屏東\n    調查站訊問時供述在案，同案共犯林明富等人且因販售發票圖利等罪，經臺灣高\n    等法院高雄分院八十五年度上訴字第八六七號刑事判決，以良基公司為一不法之\n    公司，並無實際從事營造工程而販售發票為由，判處罪刑有案，又良基公司承攬\n    上訴人「生活贏家」工程，由上訴人簽發給良基公司之工程款支票，亦經最高行\n    政法院前揭判決認定，該行為係為規避違章責任所作之虛付款項流程，則系爭發\n    票既經查明非上訴人實際交易對象所開立，即屬未依法取得保存之憑證，該項憑\n    證依行為時營業稅法第十九條第一項第一款規定，不得扣抵銷項稅額，而依本件\n    之情形，上訴人亦未支付進項稅額予實際銷貨之營業人，則上訴人仍執上開虛設\n    行號之進項發票，以申報扣抵銷項稅額，已造成短繳同額應納營業稅額之事實，\n    被上訴人就其取得不得扣抵憑證申報扣抵銷項稅額部分，核定補徵營業稅三、二\n    三一、三七六元，揆諸行為時營業稅法第十九條第一項第一款規定及改制前行政\n    法院八十七年七月份庭長評事聯席會議決議及財政部八十三年七月九日臺財稅第\n    八三一六○一三七一號函釋意旨，洵無違誤。又我國現行加值型營業稅係就各個\n    銷售階段之加值額分別予以課稅之多階段銷售稅，各銷售階段之營業人皆為營業\n    稅之納稅義務人，故該非交易對象之人是否已按其開立發票之金額報繳營業稅額\n    ，僅為其得否依財政部八十八年四月二十二日臺財稅第八八一九○九一九七號函\n    釋意旨申請退稅問題，並不影響本件上訴人依法應補繳營業稅之義務，而上訴人\n    與良基公司間債權債務關係，核屬私權關係，不能變更上訴人為公法上營業稅納\n    稅義務人主體之地位，則本件上訴人主張「債權債務得相抵銷」之說，容有誤解\n    ，核不足採，乃判決駁回上訴人在原審之訴（先位聲明請求撤銷訴願決定及原處\n    分，及備位聲明請求命被上訴人應退還營業稅新臺幣三、二三一、三七六元予上\n    訴人，即自本件起訴狀送達被上訴人之翌日起至清償日止，按週年利率百分之五\n    計算利息）。\n肆、本院查：（一）、按「營業人左列進項稅額，不得扣抵銷項稅額：一、購進之貨\n    物或勞務未依規定取得並保存第三十三條所列之憑證者。」、「營業人以進項稅\n    額扣抵銷項稅額者，應具有載明其名稱、地址及統一編號之左列憑證：一、購買\n    貨物或勞務時，所取得載有營業稅額之統一發票。」為行為時營業稅法第十九條\n    第一項第一款及第三十三條第一款所明定。又營業人雖有進貨事實，惟不依規定\n    取得交易對象開立之進項憑證，而取得非交易對象開立之進項憑證，申報扣抵銷\n    項稅額時，仍應依營業稅法第十九條第一項第一款規定，就其取得不得扣抵憑證\n    扣抵銷項稅額部分，追補該項不得扣抵之銷項稅額，亦有本院八十七年七月份庭\n    長評事聯席會議決議可按。另「．．．二、為符合司法院大法官會議釋字第三三\n    七號解釋意旨，對於營業人取得非實際交易對象所開立之統一發票作為進項憑證\n    申報扣抵銷項稅額之案件，應視情節，分別依左列原則處理．．．（一）取得虛\n    設行號發票申報扣抵之案件：１、．．．２、有進貨事實者：（１）進貨部分，\n    因未取得實際銷貨人出具之憑證，應依稅捐稽徵法第四十四條規定處以行為罰。\n    （２）因虛設行號係專以出售統一發票牟取不法利益為業，並無銷貨事實，故取\n    得虛設行號發票之營業人，自亦無向該虛設行號進貨並支付進項稅額之事實，除\n    該營業人能證明確有支付進項稅額予實際銷貨之營業人，並經稽徵機關查明該稅\n    額已依法報繳者，應依營業稅法第十九條第一項第一款規定，就其取得不得扣抵\n    憑證扣抵銷項稅額部分，追補稅款。不再處漏稅罰外，其虛報進項稅額，已構成\n    逃漏稅，應依營業稅法第五十一條第五款規定補稅並處罰。」亦為財政部八十三\n    年七月九日臺財稅第八三一六○一三七一號函釋在案，此函釋與行為時營業稅法\n    第十九條第一項第一款及第三十三條第一款規定並無違背，自得予以援用。次按\n    「經依復查、訴願或行政訴訟程序終結決定或判決，應補繳稅款者，稅捐稽徵機\n    關應於復查決定，或接到訴願決定書，或行政法院判決書正本後十日內，填發補\n    繳稅款繳納通知書，通知納稅義務人繳納，並自該項補繳稅款原應繳納期間屆滿\n    之次日起，至填發補繳稅款繳納通知書之日止，按補繳稅額，依原應繳納稅款期\n    間屆滿之日郵政儲金匯業局之一年期定期存款利率，按日加計利息，一併徵收。\n    」復為稅捐稽徵法第三十八條第三項所規定。本件上訴人因民國八十一、八十二\n    年間營業稅及罰鍰事件，不服被上訴人核定之稅額，乃按行政救濟程序，循序提\n    起復查、訴願、再訴願及行政訴訟，嗣經本院九十年九月十四日九十年度判字第\n    一六五七號判決，駁回上訴人該事件之訴而告確定。被上訴人乃依稅捐稽徵法第\n    三十八條第三項規定填發補繳稅款繳納通書，通知上訴人繳納。上訴人於接獲通\n    知繳納營業稅及罰鍰繳款書後，稱其所取得統一發票之百分之五營業稅，已由良\n    基營造工程有限公司（下稱良基公司）收取，並向稽徵機關繳納，是基於債權債\n    務抵銷之法律關係，申請註銷應納之營業稅及罰鍰等語，經被上訴人所屬東山分\n    處以九十年十一月二十二日中市稅東分一字第九○○一二四三七號函復上訴人謂\n    ，上訴人欠繳營業稅案件，經提起行政救濟業經確定，並已重新發單送達取證在\n    案，請依限繳納稅款，逾期未繳者，即對原提供之擔保品行使質權，而否准所請\n    。上訴人不服，提起訴願，遭決定駁回，乃提起本件行政訴訟。原判決關於系爭\n    之營業稅及罰鍰，業經本院九十年度判字第一六五七號判決確定在案，本件上訴\n    人尚不得主張債權債務相抵銷，以及上訴人在原審之主張如何不足採等事項均詳\n    予論述，又上訴人主張代位請求退還系爭營業稅，惟民法第二百四十二條規定代\n    位權，債權人代位債務人起訴，求為財產上之給付，因債務人之財產為總債權人\n    之共同擔保，故訴求所得應直接屬於債務人，即代位起訴之債權人不得以之僅供\n    清償一己之債權，如須滿足自己之債權應另經強制執行程序始可，債權人雖亦有\n    代受領第三債務人清償之權限，但係指應向債務人給付而由債權人代位受領而言\n    ，非指債權人直接請求第三債務人對自己清償而言，故債權人代位債務人起訴請\n    求給付者，須聲明被告（第三債務人）應向債務人為給付之旨，並就代位受領為\n    適當之表明，始與代位權行使效果之法理相符（參照最高法院六十四年臺上字第\n    二九一六號判例）。而上訴人在原審卻聲明被上訴人應退還營業稅新臺幣三、二\n    三一、三七六元予上訴人，及自本件起訴狀送達被上訴人之翌日起至清償日止，\n    按週年利率百分之五計算利息，於法自有未合。再者，上訴人對於本院九十年度\n    判字第一六五七號確定判決提起再審，業經本院九十一年度裁字第一四四二號裁\n    定駁回再審之訴在案。原判決認原處分及訴願決定，並無違誤，維持原處分及訴\n    願決定，而駁回上訴人在原審之訴（先位聲明及備位聲明），是原判決所適用之\n    法規與該案應適用之現行法規並無違背，與解釋判例，亦無牴觸，並無所謂原判\n    決有違背法令之情形。（二）、上訴人對於業經原判決詳予論述不採之事由再予\n    爭執，核屬法律上見解之歧異，要難謂為原判決有違背法令之情形。本件上訴論\n    旨，仍執前詞，指摘原判決違誤，求予廢棄，難認有理由，應予駁回。\n據上論結，本件上訴為無理由，爰依行政訴訟法第二百五十五條第一項、第九十八條\n第三項前段，判決如主文。\n中    華    民    國    九十三      年      三        月      十一      日\n                    最 高 行 政 法 院  第 二 庭\n                                審 判 長 法  官      葉  振  權\n                                         法  官      鍾  耀  光\n                                         法  官      姜  仁  脩\n                                         法  官      劉  鑫  楨\n                                         法  官      吳  明  鴻\n右  正  本  證  明  與  原  本  無  異\n                                         法院書記官  陳  盛  信\n中    華    民    國    九十三      年      三        月      十二      日\n",
  "structure": {
    "main": "上訴駁回。\n上訴審訴訟費用由上訴人負擔。",
    "reason": "壹、本件上訴人主張：按行為時營業稅法第十條、第十四條第二項及同法第十五條等\n    規定，會計處理應依其要素資產、負債、淨值分類，足證編號１１９４「進項稅\n    額」或「留抵稅額」係歸類於金磐建設公司之資產項下。若認該進項稅額不准扣\n    抵，則良基公司收取百分之五營業稅，政府重複徵收之即屬不當，並為不當得利\n    。且基於債權債務互抵之法律關係，依民法第三百三十四條及第二百四十二條規\n    定，本件上訴人與政府機關互負債務確實，各得以其債務與他方之債務表示互相\n    抵銷之請求，非無理由。次按司法院釋字第三三七號解釋意旨，納稅義務人有虛\n    報進項稅額，因而逃漏稅款者，始得據以追繳稅款之適用，但查上訴人興建房屋\n    既為進貨事實之營業人，並另支付營業稅新臺幣（以下同）三、二三一、三七六\n    元，即屬上訴人所有之資產，且該統一發票為合法憑證，因上訴人已於八十四年\n    合法清算並經法院備查在案，則該營業稅款自應由原處分機關退還，是上訴人主\n    張將追繳稅額與應退還營業稅相互抵銷，於法有據。易言之，本件納稅義務人並\n    無行為時營業稅法第五十一條第一項第五款規定之情事，上訴人既證明取得之統\n    一發票確由稅捐機關所核發，並無偽造、變造之違法，除已支付工程款予良基公\n    司外，另計百分之五營業稅已由該公司收取，有合法統一發票為憑，是上訴人既\n    無虛報進項稅額，即無同法第五十一條第一項追繳稅款之適用，該判決理由與主\n    文顯有矛盾。若再審之訴判決尚未廢棄之前，則上訴人已支付之營業稅，政府即\n    應退還，始符合租稅法律主義及命令不得違反法律之原則。而非如被上訴人辯稱\n    納稅主體不同，不得互抵。又依司法院釋字第五○三號解釋，納稅義務人違反作\n    為義務而被處罰行為罰，僅須其有違反作為義務之行為即應受處罰；而逃漏稅捐\n    之被處漏稅罰者，則須具有處罰法定要件之漏稅事實方得為之。是上訴人已支付\n    承攬工程款及百分之五營業稅交付予該公司，並由良基公司所開立之統一發票確\n    屬合法憑證，足徵上訴人並未構成漏稅罰之要件，即無稅捐稽徵法第四十四條行\n    為罰規定之適用。另查上訴人既已興建「生活嬴家」確有建築房屋事實，卻因被\n    上訴人認知不同，將良基公司（營業人）認無銷貨事實出售發票牟取不法之利益\n    ，則應歸為非屬營業稅課徵之標的，免予課徵營業稅，財政部七十八年八月三日\n    臺財稅第七八○一九五一九三號函已有核釋，是涉嫌虛設行號公司所虛開之發票\n    ，縱有報繳營業稅，亦屬誤報誤繳性質，該虛設行號代他人所開立之統一發票，\n    如已報繳營業稅捐，應俟有關主管稽徵機關補徵稅額後退還，財政部七十九年八\n    月三十日臺財稅第000000000號亦函釋甚明。是上訴人主張系爭工程由\n    良基公司承包，而就交易過程及支付價款情形皆已能舉證，所主張自足採憑。且\n    被上訴人認為上訴人取得非實際交易對象之良基公司之統一發票，扣抵銷項稅額\n    之事實於法不合。即係認為良基公司既屬出借牌照廠商，則依財政部七十八年八\n    月三日臺財稅第七八○一九五一九三號函釋，是出借牌照營造廠商對所虛開之發\n    票，縱有報繳營業稅，亦屬誤報誤繳性質，該營造廠商代他人所開立之統一發票\n    ，如已報繳營業稅捐，應俟有關主管稽徵機關補徵稅額徵起後退還。是被上訴人\n    承認營業稅已徵起，自應退還如訴之聲明之營業稅。原審認上訴人與良基公司間\n    債權債務關係，核屬私權關係，不能變更上訴人為公法上營業稅納稅義務人主體\n    之地位，並不妥適。按良基公司既被認定為不法廠商，其向上訴人收取百分之五\n    之營業稅既由上訴人依公法上向被上訴人代位請求退還，在程序及實體上均為合\n    法。至於上訴人與良基公司屬私權部分另尋民事解決，足鑑原審認為公法上無給\n    付請求權，認事用法亦有違誤，爰請判決廢棄原判決，並將原處分及訴願決定均\n    撤銷，被上訴人應退還營業稅新臺幣三、二三一、三七六元予上訴人，即自本件\n    起訴狀送達被上訴人之翌日起至清償日止，按週年利率百分之五計算利息等語。\n貳、被上訴人未提出答辯狀。\n參、原審斟酌全辯論意旨及調查證據之結果，以：查上訴人於八十一年八月至八十二\n    年六月興建「生活贏家」房屋工程，未依規定取得進項憑證，而取得非實際交易\n    對象良基公司開立之統一發票作為進項憑證扣抵銷項稅額之事實，經最高行政法\n    院九十年判字第一六五七號判決確定在案，本件上訴人違章漏稅事實明確，洵堪\n    認定，上訴人一再執陳詞指摘，所述皆非可採。又按進項稅額之扣抵，應以依法\n    取得並保存進項憑證為要件，藉以證明扣抵之進項稅額屬實，反之，未依法取得\n    之進項憑證，則不得持以申報扣抵銷項稅額，營業人雖有進貨事實，惟不依規定\n    取得交易對象開立之進項憑證，而取得非交易對象開立之進項憑證，申報扣抵銷\n    項稅額時，仍應依營業稅法第十九條第一項第一款規定，就其取得不得扣抵憑證\n    扣抵銷項稅額部分，追補該項不得扣抵之銷項稅額。查良基公司為出借營業牌照\n    賺取佣金而設立之公司，並無實際營建工程，經該公司實際負責人徐榮助於屏東\n    調查站訊問時供述在案，同案共犯林明富等人且因販售發票圖利等罪，經臺灣高\n    等法院高雄分院八十五年度上訴字第八六七號刑事判決，以良基公司為一不法之\n    公司，並無實際從事營造工程而販售發票為由，判處罪刑有案，又良基公司承攬\n    上訴人「生活贏家」工程，由上訴人簽發給良基公司之工程款支票，亦經最高行\n    政法院前揭判決認定，該行為係為規避違章責任所作之虛付款項流程，則系爭發\n    票既經查明非上訴人實際交易對象所開立，即屬未依法取得保存之憑證，該項憑\n    證依行為時營業稅法第十九條第一項第一款規定，不得扣抵銷項稅額，而依本件\n    之情形，上訴人亦未支付進項稅額予實際銷貨之營業人，則上訴人仍執上開虛設\n    行號之進項發票，以申報扣抵銷項稅額，已造成短繳同額應納營業稅額之事實，\n    被上訴人就其取得不得扣抵憑證申報扣抵銷項稅額部分，核定補徵營業稅三、二\n    三一、三七六元，揆諸行為時營業稅法第十九條第一項第一款規定及改制前行政\n    法院八十七年七月份庭長評事聯席會議決議及財政部八十三年七月九日臺財稅第\n    八三一六○一三七一號函釋意旨，洵無違誤。又我國現行加值型營業稅係就各個\n    銷售階段之加值額分別予以課稅之多階段銷售稅，各銷售階段之營業人皆為營業\n    稅之納稅義務人，故該非交易對象之人是否已按其開立發票之金額報繳營業稅額\n    ，僅為其得否依財政部八十八年四月二十二日臺財稅第八八一九○九一九七號函\n    釋意旨申請退稅問題，並不影響本件上訴人依法應補繳營業稅之義務，而上訴人\n    與良基公司間債權債務關係，核屬私權關係，不能變更上訴人為公法上營業稅納\n    稅義務人主體之地位，則本件上訴人主張「債權債務得相抵銷」之說，容有誤解\n    ，核不足採，乃判決駁回上訴人在原審之訴（先位聲明請求撤銷訴願決定及原處\n    分，及備位聲明請求命被上訴人應退還營業稅新臺幣三、二三一、三七六元予上\n    訴人，即自本件起訴狀送達被上訴人之翌日起至清償日止，按週年利率百分之五\n    計算利息）。\n肆、本院查：（一）、按「營業人左列進項稅額，不得扣抵銷項稅額：一、購進之貨\n    物或勞務未依規定取得並保存第三十三條所列之憑證者。」、「營業人以進項稅\n    額扣抵銷項稅額者，應具有載明其名稱、地址及統一編號之左列憑證：一、購買\n    貨物或勞務時，所取得載有營業稅額之統一發票。」為行為時營業稅法第十九條\n    第一項第一款及第三十三條第一款所明定。又營業人雖有進貨事實，惟不依規定\n    取得交易對象開立之進項憑證，而取得非交易對象開立之進項憑證，申報扣抵銷\n    項稅額時，仍應依營業稅法第十九條第一項第一款規定，就其取得不得扣抵憑證\n    扣抵銷項稅額部分，追補該項不得扣抵之銷項稅額，亦有本院八十七年七月份庭\n    長評事聯席會議決議可按。另「．．．二、為符合司法院大法官會議釋字第三三\n    七號解釋意旨，對於營業人取得非實際交易對象所開立之統一發票作為進項憑證\n    申報扣抵銷項稅額之案件，應視情節，分別依左列原則處理．．．（一）取得虛\n    設行號發票申報扣抵之案件：１、．．．２、有進貨事實者：（１）進貨部分，\n    因未取得實際銷貨人出具之憑證，應依稅捐稽徵法第四十四條規定處以行為罰。\n    （２）因虛設行號係專以出售統一發票牟取不法利益為業，並無銷貨事實，故取\n    得虛設行號發票之營業人，自亦無向該虛設行號進貨並支付進項稅額之事實，除\n    該營業人能證明確有支付進項稅額予實際銷貨之營業人，並經稽徵機關查明該稅\n    額已依法報繳者，應依營業稅法第十九條第一項第一款規定，就其取得不得扣抵\n    憑證扣抵銷項稅額部分，追補稅款。不再處漏稅罰外，其虛報進項稅額，已構成\n    逃漏稅，應依營業稅法第五十一條第五款規定補稅並處罰。」亦為財政部八十三\n    年七月九日臺財稅第八三一六○一三七一號函釋在案，此函釋與行為時營業稅法\n    第十九條第一項第一款及第三十三條第一款規定並無違背，自得予以援用。次按\n    「經依復查、訴願或行政訴訟程序終結決定或判決，應補繳稅款者，稅捐稽徵機\n    關應於復查決定，或接到訴願決定書，或行政法院判決書正本後十日內，填發補\n    繳稅款繳納通知書，通知納稅義務人繳納，並自該項補繳稅款原應繳納期間屆滿\n    之次日起，至填發補繳稅款繳納通知書之日止，按補繳稅額，依原應繳納稅款期\n    間屆滿之日郵政儲金匯業局之一年期定期存款利率，按日加計利息，一併徵收。\n    」復為稅捐稽徵法第三十八條第三項所規定。本件上訴人因民國八十一、八十二\n    年間營業稅及罰鍰事件，不服被上訴人核定之稅額，乃按行政救濟程序，循序提\n    起復查、訴願、再訴願及行政訴訟，嗣經本院九十年九月十四日九十年度判字第\n    一六五七號判決，駁回上訴人該事件之訴而告確定。被上訴人乃依稅捐稽徵法第\n    三十八條第三項規定填發補繳稅款繳納通書，通知上訴人繳納。上訴人於接獲通\n    知繳納營業稅及罰鍰繳款書後，稱其所取得統一發票之百分之五營業稅，已由良\n    基營造工程有限公司（下稱良基公司）收取，並向稽徵機關繳納，是基於債權債\n    務抵銷之法律關係，申請註銷應納之營業稅及罰鍰等語，經被上訴人所屬東山分\n    處以九十年十一月二十二日中市稅東分一字第九○○一二四三七號函復上訴人謂\n    ，上訴人欠繳營業稅案件，經提起行政救濟業經確定，並已重新發單送達取證在\n    案，請依限繳納稅款，逾期未繳者，即對原提供之擔保品行使質權，而否准所請\n    。上訴人不服，提起訴願，遭決定駁回，乃提起本件行政訴訟。原判決關於系爭\n    之營業稅及罰鍰，業經本院九十年度判字第一六五七號判決確定在案，本件上訴\n    人尚不得主張債權債務相抵銷，以及上訴人在原審之主張如何不足採等事項均詳\n    予論述，又上訴人主張代位請求退還系爭營業稅，惟民法第二百四十二條規定代\n    位權，債權人代位債務人起訴，求為財產上之給付，因債務人之財產為總債權人\n    之共同擔保，故訴求所得應直接屬於債務人，即代位起訴之債權人不得以之僅供\n    清償一己之債權，如須滿足自己之債權應另經強制執行程序始可，債權人雖亦有\n    代受領第三債務人清償之權限，但係指應向債務人給付而由債權人代位受領而言\n    ，非指債權人直接請求第三債務人對自己清償而言，故債權人代位債務人起訴請\n    求給付者，須聲明被告（第三債務人）應向債務人為給付之旨，並就代位受領為\n    適當之表明，始與代位權行使效果之法理相符（參照最高法院六十四年臺上字第\n    二九一六號判例）。而上訴人在原審卻聲明被上訴人應退還營業稅新臺幣三、二\n    三一、三七六元予上訴人，及自本件起訴狀送達被上訴人之翌日起至清償日止，\n    按週年利率百分之五計算利息，於法自有未合。再者，上訴人對於本院九十年度\n    判字第一六五七號確定判決提起再審，業經本院九十一年度裁字第一四四二號裁\n    定駁回再審之訴在案。原判決認原處分及訴願決定，並無違誤，維持原處分及訴\n    願決定，而駁回上訴人在原審之訴（先位聲明及備位聲明），是原判決所適用之\n    法規與該案應適用之現行法規並無違背，與解釋判例，亦無牴觸，並無所謂原判\n    決有違背法令之情形。（二）、上訴人對於業經原判決詳予論述不採之事由再予\n    爭執，核屬法律上見解之歧異，要難謂為原判決有違背法令之情形。本件上訴論\n    旨，仍執前詞，指摘原判決違誤，求予廢棄，難認有理由，應予駁回。\n據上論結，本件上訴為無理由，爰依行政訴訟法第二百五十五條第一項、第九十八條\n第三項前段，判決如主文。"
  },
  "search": "最高行政法院判決九十三年度判字第二七一號上訴人金磐建設股份有限公司代表人甲○○被上訴人財政部臺灣省中區國稅局（原為臺中市稅捐稽徵處承辦）代表人許虞哲右當事人間因營業稅事件，上訴人對於中華民國九十一年十二月十八日臺中高等行政法院九十一年度訴字第六四一號判決，提起上訴，本院判決如左：主文上訴駁回。上訴審訴訟費用由上訴人負擔。理由壹、本件上訴人主張：按行為時營業稅法第十條、第十四條第二項及同法第十五條等規定，會計處理應依其要素資產、負債、淨值分類，足證編號１１９４「進項稅額」或「留抵稅額」係歸類於金磐建設公司之資產項下。若認該進項稅額不准扣抵，則良基公司收取百分之五營業稅，政府重複徵收之即屬不當，並為不當得利。且基於債權債務互抵之法律關係，依民法第三百三十四條及第二百四十二條規定，本件上訴人與政府機關互負債務確實，各得以其債務與他方之債務表示互相抵銷之請求，非無理由。次按司法院釋字第三三七號解釋意旨，納稅義務人有虛報進項稅額，因而逃漏稅款者，始得據以追繳稅款之適用，但查上訴人興建房屋既為進貨事實之營業人，並另支付營業稅新臺幣（以下同）三、二三一、三七六元，即屬上訴人所有之資產，且該統一發票為合法憑證，因上訴人已於八十四年合法清算並經法院備查在案，則該營業稅款自應由原處分機關退還，是上訴人主張將追繳稅額與應退還營業稅相互抵銷，於法有據。易言之，本件納稅義務人並無行為時營業稅法第五十一條第一項第五款規定之情事，上訴人既證明取得之統一發票確由稅捐機關所核發，並無偽造、變造之違法，除已支付工程款予良基公司外，另計百分之五營業稅已由該公司收取，有合法統一發票為憑，是上訴人既無虛報進項稅額，即無同法第五十一條第一項追繳稅款之適用，該判決理由與主文顯有矛盾。若再審之訴判決尚未廢棄之前，則上訴人已支付之營業稅，政府即應退還，始符合租稅法律主義及命令不得違反法律之原則。而非如被上訴人辯稱納稅主體不同，不得互抵。又依司法院釋字第五○三號解釋，納稅義務人違反作為義務而被處罰行為罰，僅須其有違反作為義務之行為即應受處罰；而逃漏稅捐之被處漏稅罰者，則須具有處罰法定要件之漏稅事實方得為之。是上訴人已支付承攬工程款及百分之五營業稅交付予該公司，並由良基公司所開立之統一發票確屬合法憑證，足徵上訴人並未構成漏稅罰之要件，即無稅捐稽徵法第四十四條行為罰規定之適用。另查上訴人既已興建「生活嬴家」確有建築房屋事實，卻因被上訴人認知不同，將良基公司（營業人）認無銷貨事實出售發票牟取不法之利益，則應歸為非屬營業稅課徵之標的，免予課徵營業稅，財政部七十八年八月三日臺財稅第七八○一九五一九三號函已有核釋，是涉嫌虛設行號公司所虛開之發票，縱有報繳營業稅，亦屬誤報誤繳性質，該虛設行號代他人所開立之統一發票，如已報繳營業稅捐，應俟有關主管稽徵機關補徵稅額後退還，財政部七十九年八月三十日臺財稅第000000000號亦函釋甚明。是上訴人主張系爭工程由良基公司承包，而就交易過程及支付價款情形皆已能舉證，所主張自足採憑。且被上訴人認為上訴人取得非實際交易對象之良基公司之統一發票，扣抵銷項稅額之事實於法不合。即係認為良基公司既屬出借牌照廠商，則依財政部七十八年八月三日臺財稅第七八○一九五一九三號函釋，是出借牌照營造廠商對所虛開之發票，縱有報繳營業稅，亦屬誤報誤繳性質，該營造廠商代他人所開立之統一發票，如已報繳營業稅捐，應俟有關主管稽徵機關補徵稅額徵起後退還。是被上訴人承認營業稅已徵起，自應退還如訴之聲明之營業稅。原審認上訴人與良基公司間債權債務關係，核屬私權關係，不能變更上訴人為公法上營業稅納稅義務人主體之地位，並不妥適。按良基公司既被認定為不法廠商，其向上訴人收取百分之五之營業稅既由上訴人依公法上向被上訴人代位請求退還，在程序及實體上均為合法。至於上訴人與良基公司屬私權部分另尋民事解決，足鑑原審認為公法上無給付請求權，認事用法亦有違誤，爰請判決廢棄原判決，並將原處分及訴願決定均撤銷，被上訴人應退還營業稅新臺幣三、二三一、三七六元予上訴人，即自本件起訴狀送達被上訴人之翌日起至清償日止，按週年利率百分之五計算利息等語。貳、被上訴人未提出答辯狀。參、原審斟酌全辯論意旨及調查證據之結果，以：查上訴人於八十一年八月至八十二年六月興建「生活贏家」房屋工程，未依規定取得進項憑證，而取得非實際交易對象良基公司開立之統一發票作為進項憑證扣抵銷項稅額之事實，經最高行政法院九十年判字第一六五七號判決確定在案，本件上訴人違章漏稅事實明確，洵堪認定，上訴人一再執陳詞指摘，所述皆非可採。又按進項稅額之扣抵，應以依法取得並保存進項憑證為要件，藉以證明扣抵之進項稅額屬實，反之，未依法取得之進項憑證，則不得持以申報扣抵銷項稅額，營業人雖有進貨事實，惟不依規定取得交易對象開立之進項憑證，而取得非交易對象開立之進項憑證，申報扣抵銷項稅額時，仍應依營業稅法第十九條第一項第一款規定，就其取得不得扣抵憑證扣抵銷項稅額部分，追補該項不得扣抵之銷項稅額。查良基公司為出借營業牌照賺取佣金而設立之公司，並無實際營建工程，經該公司實際負責人徐榮助於屏東調查站訊問時供述在案，同案共犯林明富等人且因販售發票圖利等罪，經臺灣高等法院高雄分院八十五年度上訴字第八六七號刑事判決，以良基公司為一不法之公司，並無實際從事營造工程而販售發票為由，判處罪刑有案，又良基公司承攬上訴人「生活贏家」工程，由上訴人簽發給良基公司之工程款支票，亦經最高行政法院前揭判決認定，該行為係為規避違章責任所作之虛付款項流程，則系爭發票既經查明非上訴人實際交易對象所開立，即屬未依法取得保存之憑證，該項憑證依行為時營業稅法第十九條第一項第一款規定，不得扣抵銷項稅額，而依本件之情形，上訴人亦未支付進項稅額予實際銷貨之營業人，則上訴人仍執上開虛設行號之進項發票，以申報扣抵銷項稅額，已造成短繳同額應納營業稅額之事實，被上訴人就其取得不得扣抵憑證申報扣抵銷項稅額部分，核定補徵營業稅三、二三一、三七六元，揆諸行為時營業稅法第十九條第一項第一款規定及改制前行政法院八十七年七月份庭長評事聯席會議決議及財政部八十三年七月九日臺財稅第八三一六○一三七一號函釋意旨，洵無違誤。又我國現行加值型營業稅係就各個銷售階段之加值額分別予以課稅之多階段銷售稅，各銷售階段之營業人皆為營業稅之納稅義務人，故該非交易對象之人是否已按其開立發票之金額報繳營業稅額，僅為其得否依財政部八十八年四月二十二日臺財稅第八八一九○九一九七號函釋意旨申請退稅問題，並不影響本件上訴人依法應補繳營業稅之義務，而上訴人與良基公司間債權債務關係，核屬私權關係，不能變更上訴人為公法上營業稅納稅義務人主體之地位，則本件上訴人主張「債權債務得相抵銷」之說，容有誤解，核不足採，乃判決駁回上訴人在原審之訴（先位聲明請求撤銷訴願決定及原處分，及備位聲明請求命被上訴人應退還營業稅新臺幣三、二三一、三七六元予上訴人，即自本件起訴狀送達被上訴人之翌日起至清償日止，按週年利率百分之五計算利息）。肆、本院查：（一）、按「營業人左列進項稅額，不得扣抵銷項稅額：一、購進之貨物或勞務未依規定取得並保存第三十三條所列之憑證者。」、「營業人以進項稅額扣抵銷項稅額者，應具有載明其名稱、地址及統一編號之左列憑證：一、購買貨物或勞務時，所取得載有營業稅額之統一發票。」為行為時營業稅法第十九條第一項第一款及第三十三條第一款所明定。又營業人雖有進貨事實，惟不依規定取得交易對象開立之進項憑證，而取得非交易對象開立之進項憑證，申報扣抵銷項稅額時，仍應依營業稅法第十九條第一項第一款規定，就其取得不得扣抵憑證扣抵銷項稅額部分，追補該項不得扣抵之銷項稅額，亦有本院八十七年七月份庭長評事聯席會議決議可按。另「．．．二、為符合司法院大法官會議釋字第三三七號解釋意旨，對於營業人取得非實際交易對象所開立之統一發票作為進項憑證申報扣抵銷項稅額之案件，應視情節，分別依左列原則處理．．．（一）取得虛設行號發票申報扣抵之案件：１、．．．２、有進貨事實者：（１）進貨部分，因未取得實際銷貨人出具之憑證，應依稅捐稽徵法第四十四條規定處以行為罰。（２）因虛設行號係專以出售統一發票牟取不法利益為業，並無銷貨事實，故取得虛設行號發票之營業人，自亦無向該虛設行號進貨並支付進項稅額之事實，除該營業人能證明確有支付進項稅額予實際銷貨之營業人，並經稽徵機關查明該稅額已依法報繳者，應依營業稅法第十九條第一項第一款規定，就其取得不得扣抵憑證扣抵銷項稅額部分，追補稅款。不再處漏稅罰外，其虛報進項稅額，已構成逃漏稅，應依營業稅法第五十一條第五款規定補稅並處罰。」亦為財政部八十三年七月九日臺財稅第八三一六○一三七一號函釋在案，此函釋與行為時營業稅法第十九條第一項第一款及第三十三條第一款規定並無違背，自得予以援用。次按「經依復查、訴願或行政訴訟程序終結決定或判決，應補繳稅款者，稅捐稽徵機關應於復查決定，或接到訴願決定書，或行政法院判決書正本後十日內，填發補繳稅款繳納通知書，通知納稅義務人繳納，並自該項補繳稅款原應繳納期間屆滿之次日起，至填發補繳稅款繳納通知書之日止，按補繳稅額，依原應繳納稅款期間屆滿之日郵政儲金匯業局之一年期定期存款利率，按日加計利息，一併徵收。」復為稅捐稽徵法第三十八條第三項所規定。本件上訴人因民國八十一、八十二年間營業稅及罰鍰事件，不服被上訴人核定之稅額，乃按行政救濟程序，循序提起復查、訴願、再訴願及行政訴訟，嗣經本院九十年九月十四日九十年度判字第一六五七號判決，駁回上訴人該事件之訴而告確定。被上訴人乃依稅捐稽徵法第三十八條第三項規定填發補繳稅款繳納通書，通知上訴人繳納。上訴人於接獲通知繳納營業稅及罰鍰繳款書後，稱其所取得統一發票之百分之五營業稅，已由良基營造工程有限公司（下稱良基公司）收取，並向稽徵機關繳納，是基於債權債務抵銷之法律關係，申請註銷應納之營業稅及罰鍰等語，經被上訴人所屬東山分處以九十年十一月二十二日中市稅東分一字第九○○一二四三七號函復上訴人謂，上訴人欠繳營業稅案件，經提起行政救濟業經確定，並已重新發單送達取證在案，請依限繳納稅款，逾期未繳者，即對原提供之擔保品行使質權，而否准所請。上訴人不服，提起訴願，遭決定駁回，乃提起本件行政訴訟。原判決關於系爭之營業稅及罰鍰，業經本院九十年度判字第一六五七號判決確定在案，本件上訴人尚不得主張債權債務相抵銷，以及上訴人在原審之主張如何不足採等事項均詳予論述，又上訴人主張代位請求退還系爭營業稅，惟民法第二百四十二條規定代位權，債權人代位債務人起訴，求為財產上之給付，因債務人之財產為總債權人之共同擔保，故訴求所得應直接屬於債務人，即代位起訴之債權人不得以之僅供清償一己之債權，如須滿足自己之債權應另經強制執行程序始可，債權人雖亦有代受領第三債務人清償之權限，但係指應向債務人給付而由債權人代位受領而言，非指債權人直接請求第三債務人對自己清償而言，故債權人代位債務人起訴請求給付者，須聲明被告（第三債務人）應向債務人為給付之旨，並就代位受領為適當之表明，始與代位權行使效果之法理相符（參照最高法院六十四年臺上字第二九一六號判例）。而上訴人在原審卻聲明被上訴人應退還營業稅新臺幣三、二三一、三七六元予上訴人，及自本件起訴狀送達被上訴人之翌日起至清償日止，按週年利率百分之五計算利息，於法自有未合。再者，上訴人對於本院九十年度判字第一六五七號確定判決提起再審，業經本院九十一年度裁字第一四四二號裁定駁回再審之訴在案。原判決認原處分及訴願決定，並無違誤，維持原處分及訴願決定，而駁回上訴人在原審之訴（先位聲明及備位聲明），是原判決所適用之法規與該案應適用之現行法規並無違背，與解釋判例，亦無牴觸，並無所謂原判決有違背法令之情形。（二）、上訴人對於業經原判決詳予論述不採之事由再予爭執，核屬法律上見解之歧異，要難謂為原判決有違背法令之情形。本件上訴論旨，仍執前詞，指摘原判決違誤，求予廢棄，難認有理由，應予駁回。據上論結，本件上訴為無理由，爰依行政訴訟法第二百五十五條第一項、第九十八條第三項前段，判決如主文。中華民國九十三年三月十一日最高行政法院第二庭審判長法官葉振權法官鍾耀光法官姜仁脩法官劉鑫楨法官吳明鴻右正本證明與原本無異法院書記官陳盛信中華民國九十三年三月十二日",
  "characters": {
    "judges": [
      "葉振權",
      "鍾耀光",
      "姜仁脩",
      "劉鑫楨",
      "吳明鴻"
    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [
      "法院"
    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2004-03-11",
  "created_at": "2016-02-06 10:19:01",
  "updated_at": "2016-02-06 10:19:01"
}