{
  "identify": "KMH-99-選上更(一)-2-20110407-1",
  "court": {
    "name": "福建高等法院金門分院",
    "code": "KMH"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 99,
  "word": "選上更(一)",
  "number": "2",
  "jcheck": "1",
  "reason": "妨害投票",
  "content": "福建高等法院金門分院刑事判決     99年度選上更(一)字第2號\n上  訴  人\n即  被  告  楊文池\n上  訴  人\n即  被  告  何韻生\n上列二人共同\n選任辯護人  楊揚律師\n上  訴  人\n即  被  告  李毅強\n上列一  人\n選任辯護人  丁志達律師\n            陳錫川律師\n            方耀德律師\n上列上訴人即被告因妨害投票案件，不服福建金門地方法院95年\n度選訴字第8 號，中華民國95年6月28日、96年8月16日第一審判\n決（起訴案號：福建金門地方法院檢察署95年度選偵字第2 號）\n，提起上訴，本院前審判決後，經最高法院撤銷發回，本院判決\n如下：\n    主  文\n原判決關於楊文池、何韻生、李毅強部分均撤銷。\n楊文池、何韻生共同以其他非法之方法，使投票發生不正確之結\n果，各處有期徒刑捌月；均各減為有期徒刑肆月，如易科罰金，\n均以銀元參佰元即新台幣玖佰元折算壹日；均各褫奪公權壹年，\n併均緩刑貳年。\n李毅強共同以其他非法之方法，使投票發生不正確之結果，累犯\n，處有期徒刑拾月，褫奪公權參年；減為有期徒刑伍月，如易科\n罰金以銀元參佰元即新臺幣玖佰元折算壹日，褫奪公權壹年陸月\n。\n            事  實\n一、何韻生原設籍並實際住於台北縣中和市○○街418巷20弄1之\n    2號3樓（現已改制新北市○○區○○里○○街418巷20弄1之\n    2號3樓），並非金門縣烏坵鄉第七屆鄉長之選舉權人，其明\n    知依公職人員選舉罷免法第15條第1 項規定，在各該選舉區\n    繼續居住滿四個月以上者，始為該選舉區之選舉人，詎其意\n    圖使金門縣烏坵鄉第七屆鄉長之某特定候選人當選，與其夫\n    楊文池、公公楊瑞大（按楊瑞大被訴共同違反本案妨害投票\n    案件，業經本院前審以96年度選上訴字第13號刑事判決有罪\n    ，嗣楊瑞大上訴後，業經最高法院於98年11月12日以98年度\n    台上字第6682號刑事判決上訴駁回確定在案）等同謀，共同\n    基於犯以其他非法方法，使投票發生不正確結果之犯意聯絡\n    ，以虛偽遷徙戶籍之非法方式，先由何韻生（如附表一，編\n    號45所示戶籍遷移當事人）與其夫楊文池商量討論，取得其\n    夫楊文池（如附表一，編號45所示遷入地戶長）之同意遷入\n    楊文池如附表一，編號45所示烏坵鄉戶籍地，楊文池則基於\n    共同犯上述以其他非法方法，使投票發生不正確結果之犯罪\n    意思，繼由何韻生將遷移戶籍之資料交與其公公楊瑞大，再\n    委由楊瑞大（如附表一，編號45所示申請受委託人姓名）代\n    為辦理戶籍申請與戶籍遷入手續，而於民國（以下同）94年\n    7 月20日由楊瑞大代為將其媳婦何韻生原設籍台北縣中和市\n    ○○街418巷20弄1之2號3樓地址遷徙至楊文池之金門縣烏坵\n    鄉大丘村1鄰8號戶籍地（如附表一編號45所示94年7 月20日\n    之戶籍設籍申請日期與如附表二編號45所示94年7 月20日之\n    戶籍遷入日期），以取得前開烏坵鄉第七屆鄉長選舉之選舉\n    人資格（即投票權）。惟何韻生於遷入上開戶籍地址後，並\n    未實際居住於所遷徙之烏坵鄉大丘村1鄰8號戶籍地址，而於\n    94年12月3 日烏坵鄉第七屆鄉長投票日當天，由其設於台灣\n    之台北縣中和市○○街418巷20弄1之2號3樓實際住所搭船至\n    烏坵鄉大坵村1 鄰第49號投票所，向選務人員蓋章領取鄉長\n    選票後，將選票投予金門縣烏坵鄉第七屆鄉長之某特定候選\n    人，並於當日投票後隨即搭船返回台灣，共同以上開虛偽遷\n    徙戶籍之非法方法取得投票權，使該次烏坵鄉鄉長選舉整體\n    投票發生不正確結果，致生影響於金門縣烏坵鄉第七屆鄉長\n    選舉投票之正確性。\n二、李毅強（於92年間曾犯有詐欺取財罪，經福建金門地方法院\n    於92年11月20日以92年城簡字第90號簡易判決有期徒刑4 月\n    ，如易科罰金以銀元3百元折算1日，於92年12月30日判決確\n    定，嗣於93年1 月30日易科罰金執行完畢）原係金門縣烏坵\n    鄉公所秘書，其明知其親戚佘金富、佘俊博、佘曉雯、佘金\n    盛、林素美（如附表一所示編號12至14、23、24、戶籍遷移\n    當事人；以上佘金富等五人已於原審準備程序時認罪，承認\n    檢察官起訴之犯罪事實，經檢察官聲請改依協商程序判決，\n    經原審於96年1月12日以95年度訴字第8號刑事判決判處上開\n    佘金富等五人共同以其他非法之方法，使投票發生不正確之\n    結果，各判處有期徒刑6 月，如易科罰金均以3百元折算1日\n    ，均緩刑2年及褫奪公權1年確定）及劉汝松（如附表一所示\n    編號22、戶籍遷移當事人，上開劉汝松部分亦因共同違反本\n    件投票罪，經原審於96年4月3日以95年度訴字第8 號刑事判\n    決判處劉汝松以共同以其他非法之方法，使投票發生不正確\n    之結果，判處有期徒刑8月，緩刑3年及褫奪公權1 年，嗣劉\n    汝松上訴，亦經本院以98年度選上更（一）字第2 號刑事判\n    決有罪在案）等六人原係各實際住於如附表一所示編號12至\n    14、22、23、24等所示台灣本島之戶籍地址，並非金門縣烏\n    坵鄉第七屆鄉長之選舉權人，而佘金富、佘俊博、佘曉雯、\n    佘金盛、林素美及劉汝松等六人，亦均明知依公職人員選舉\n    罷免法第15條第1 項規定，在各該選舉區繼續居住滿四個月\n    以上者，始為該選舉區之選舉人，詎上開佘金富等六人意圖\n    使金門縣烏坵鄉第七屆鄉長之特定候選人當選，遂經由李毅\n    強從中代為辦理戶籍申請與戶籍遷入手續。李毅強乃各與佘\n    金富、佘俊博、佘曉雯、佘金盛、林素美及劉汝松等六人共\n    謀，基於共同犯以虛偽遷徙戶籍之其他非法方法，使投票發\n    生不正確結果之犯意聯絡，於94年6、7月間，先由李毅強為\n    佘金富、佘俊博、佘曉雯（按李毅強之配偶為佘金蘭，佘金\n    富為佘金蘭之二哥；佘俊博、佘曉雯各為佘金富之兒、女）\n    取得遷入戶籍地戶長李金龍（按李金龍係李毅強之兄）之同\n    意，共同基於虛設戶籍妨害投票之犯意（如附表一所示編號\n    12至14遷入地戶長；李金龍於原審準備程序時，業已坦承犯\n    行，承認有檢察官起訴之犯罪事實，經檢察官聲請改依協商\n    程序判決，經原審於96年1月10日以95年度訴字第8號刑事判\n    決李金龍共同以其他非法之方法，使投票發生不正確之結果\n    ，判處有期徒刑6月，如易科罰金以3百元折算1日，緩刑2年\n    及褫奪公權1 年確定）；由李毅強為其妹夫劉汝松取得遷入\n    戶籍地戶長李玉鳳（按李玉鳳係劉汝松之配偶，亦為李毅強\n    之妹）之同意（如附表一所示編號22遷入地戶長；李玉鳳涉\n    犯共同違反本件妨害投票罪案件已另行由本院判決有罪），\n    共同基於虛設戶籍妨害投票之犯意；由李毅強為佘金盛（按\n    佘金盛係李毅強之配偶佘金蘭之大弟）、林素美（按林素美\n    係李毅強之配偶佘金蘭之弟佘國盛之配偶）取得遷入戶籍地\n    戶長李玉燕（按李玉燕係李毅強之姊，已更名為李艷婷）之\n    同意（如附表一所示編號23、24遷入地戶長；李玉燕涉犯共\n    同違反本件妨害投票罪案件已另行由本院判決有罪），共同\n    基於虛設戶籍妨害投票之犯意；李毅強乃於如附表二編號12\n    至14、22至24所示之遷入戶籍之日期即94年7 月15日（按佘\n    金富、佘俊博、佘曉雯、劉汝松、佘金盛、林素美等六人申\n    請設籍與遷入戶籍之時間均為94年7 月15日，如附表二所示\n    編號12至14、22至24、所示遷入戶籍之時間與附表一所示編\n    號12至14、22至24所示設籍申請日期時間均相同）接續將佘\n    金富、佘俊博、佘曉雯、劉汝松、佘金盛、林素美等六人所\n    交付之遷移戶籍資料，自如附表一所示編號12至14、22至24\n    所示臺灣地區原戶籍所在地代為辦理戶籍申請與戶籍遷入如\n    附表一所示編號12至14、22至24所示戶籍地戶長李金龍、李\n    玉鳳、李玉燕等三人之烏坵鄉戶籍地址，使佘金富、佘俊博\n    、佘曉雯、劉汝松、佘金盛、林素美等六人以上揭虛偽遷徙\n    戶籍之非法方式取得前開烏坵鄉第七屆鄉長選舉之選舉人資\n    格（即投票權）。惟佘金富、佘俊博、佘曉雯、劉汝松、佘\n    金盛、林素美等六人於遷入上開如附表一所示編號12至14、\n    22至24所示烏坵鄉戶籍地址後，並未實際居住於所遷徙之上\n    揭烏坵鄉戶籍地址，而於94年12月3 日烏坵鄉第七屆鄉長投\n    票日當天，該六人即由原設於台灣之實際住所搭船至烏坵鄉\n    大坵村1 鄰第49號投票所，向選務人員蓋章領取鄉長選票後\n    ，將選票投予金門縣烏坵鄉第七屆鄉長之某特定候選人，並\n    於當日投票後隨即搭船返回台灣，以上開虛偽遷徙戶籍之非\n    法方法取得投票權，使該次烏坵鄉鄉長選舉整體投票發生不\n    正確結果，致生影響於金門縣烏坵鄉第7 屆鄉長選舉投票之\n    正確性。\n三、案經福建金門地方法院檢察署檢察官主動偵查起訴。\n    理  由\n壹、關於證據能力部分：\n一、按「被告以外之人於審判外之言詞或書面陳述，除法律有規\n    定者外，不得作為證據。」、「被告以外之人於審判外之陳\n    述，雖不符前四條之規定，而經當事人於審判程序同意作為\n    證據，法院審酌該言詞陳述或書面陳述作成時之情況，認為\n    適當者，亦得為證據。」，刑事訴訟法第159條第1項、第15\n    9條之5第1 項分別定有明文。查金門縣警察局未按址居住人\n    口實地查訪表與金門縣警察局烏坵駐在所未按址居住調查名\n    冊（95年度選偵字第2號偵查卷第2 宗第171頁、186頁、180\n    頁、181頁；94年度選他字第30號偵查卷第264頁至第265 頁\n    ），核其本質，乃屬被告以外之人於審判外之書面陳述；又\n    該等書面陳述係針對個案所為，與公務員職務上例行性紀錄\n    文書有別，亦不屬刑事訴訟法第159條之4傳聞法則例外之公\n    文書。惟被告等於原審準備程序與審理時對上開證據均明示\n    同意使用（原審卷第9宗第55頁、56頁；原審卷第3 宗第206\n    頁、207頁以下，同原審卷第5宗第108頁、109頁以下；原審\n    卷第12宗第86頁以下），且該等書面陳述乃製作人依據事實\n    狀態所為之紀錄，而該事實狀態復為被告等所不爭執，顯見\n    上開書面作成之過程，並無不適當之情形，參照刑事訴訟法\n    第159條之5第1 項規定，應有證據能力。另第四屆縣長、第\n    四屆縣議員、第九屆（烏坵鄉第七屆）鄉鎮長選舉，福建省\n    金門縣選舉人名冊（95年度選偵字第2號偵查卷第2 宗第188\n    頁至第217頁、第194頁、197頁、198頁、200 頁）乃負責承\n    辦福建省金門縣烏坵鄉第七屆鄉長選舉之承辦人員，紀錄具\n    有投票權之人數及其領取選票之紀錄文書；又離島搭乘運輸\n    艦申請名冊（95年度選偵字第2號偵查卷第2宗第232頁至第2\n    44頁、第238 頁）則為鄉公所紀錄申請搭乘運輸艦人員之紀\n    錄文書，均非針對個案所為，而為公務員職務上例行性紀錄\n    文書，依前揭刑事訴訟法第159條之4第1 款之規定，自均具\n    有證據能力，而得為本案之證據。\n二、\n1.同案已判決確定之佘金富、佘俊博、佘曉雯、劉汝松、佘金盛\n  等人於檢察官偵查中之供述，因檢察官代表國家偵查犯罪，依\n  法其有訊問被告、證人之權，偵查中檢察官向被告以外之人所\n  取得之陳述，原則上均能遵守法律規定，不致違法取供，其可\n  信信極高，故上開佘金富等六人雖於偵查中向檢察官所為之陳\n  述，因並無顯不可信之情況，依刑事訴訟法第159 條之1第2項\n  規定，得為證據。\n2.同案被告何韻生、楊文池等二人於原審法院、本院前審或本院\n  法官所為之供述，渠等在法官面前所為之陳述，因渠等陳述係\n  在法官面前為之，均係在任意陳述之信用性已受確定保障之情\n  況下所為，故該二人於法官面前所為之陳述自得作為證據。\n3.又佘金富、佘俊博、佘曉雯、佘金盛、林素美、李玉燕等人於\n  原審法院法官所為之供述，渠等在法官面前所為之陳述，因渠\n  等陳述係在法官面前為之，均係在任意陳述之信用性已受確定\n  保障之情況下所為，故該等人於法官面前所為之陳述自得作為\n  證據。\n貳、實體部分：\n一、被告三人之辯解：\n（一）、本件訊據被告何韻生於檢察官偵查、原審及本院訊問時\n        固供承其有經其公公楊瑞大代為辦理戶籍申請與遷移手\n        續，並經由其夫即同案被告楊文池之同意，而於94年 7\n        月20日由其公公楊瑞大將其原設籍台北縣中和市○○街\n        戶籍遷入其夫楊文池烏坵鄉大坵村1鄰8號戶籍地，嗣於\n        前入上開烏坵鄉戶籍地址後，並未實際住於上揭烏坵鄉\n        之遷移戶籍地址，而於94年12月3 日當日坐船自台中出\n        發至烏坵鄉投票所，選舉烏坵鄉第七屆鄉長候選人等之\n        投票，並於投完票後當日隨即搭船返回台灣；其與第七\n        屆烏坵鄉鄉長候選人蔡元珍有親戚關係，蔡元珍係其夫\n        楊文池之親舅舅等情事（95年度選偵字第2號偵查卷第1\n        宗第115頁、116頁，原審卷第3宗第206頁、同原審卷第\n        5宗第108頁、同原審卷第9宗第57頁、58頁、206頁，本\n        院卷第1 宗第96頁、99頁、162頁、163頁），惟矢口否\n        認遷移戶籍係為取得烏坵鄉第七屆鄉長投票權之選舉，\n        辯稱：1.其本人與被告楊文池係夫妻關係，乃烏坵之媳\n        婦。因其公公楊瑞大要回大陸探親須有家人陪同，為了\n        辦小三通，故將戶籍遷回烏坵，其本人將戶籍遷入烏坵\n        與回烏坵鄉投票二者並無關聯性。2.其之前曾於74年 5\n        月6日、83年3月底、83年7月25日到83年8月5日、87年7\n        月15 日到7月25日等四次回烏坵，94年12月3 日是第五\n        次回烏坵，該次剛好是三合一選舉，故船班合富輪停留\n        時間比較長，有五個小時，其於當日上午十點多到達烏\n        坵，至下午四點多才開船回臺灣，合富輪船班平常只停\n        留一兩個小時。該次剛好其兒子又考上建中，故才想利\n        用該次選舉機會回烏坵。3.第七屆烏坵鄉長候選人蔡元\n        珍是其先生楊文池的舅舅，其本人與蔡元珍雖有親戚關\n        係，且有去投票，但主要是想帶小孩返鄉祭祖，如果知\n        道投票會違法，就不會回烏坵鄉投票。4.其本人並未妨\n        害投票，是無罪的。\n（二）、訊據被告楊文池於檢察官偵查、原審及本院訊問時固供\n        稱，被告何韻生係其太太，其本人有與其配偶何韻生討\n        論遷移戶籍之事，並有同意其妻何韻生於94年7 月20日\n        遷戶籍至其烏坵鄉大坵村1鄰8號戶籍地。因其本人在台\n        北縣中和市貿易公司上班，故由其父親楊瑞大代為辦理\n        其妻何韻生戶籍申請與遷移手續。其妻何韻生於遷入其\n        烏坵鄉戶籍地後，平日均住在台北縣中和市，並未居住\n        於上開烏坵鄉戶籍地。其妻何韻生於94年12月3 日有返\n        回烏坵鄉投票選舉，投完票當日即搭合富輪返回台灣。\n        該次烏坵鄉鄉長候選人蔡元珍是其親舅舅等情（95年度\n        選偵字第2號偵查卷第1 宗第203頁、204頁，原審卷第3\n        宗第239頁、同原審卷第5宗第142頁、同原審卷第9宗第\n        240頁，本院卷第1 宗第95頁、96頁、163頁），惟矢口\n        否認其同意其妻何韻生將戶籍遷入其上開烏坵鄉戶籍地\n        係為取得投票權而與該第七屆烏坵鄉鄉長選舉有關，辯\n        稱：1.其係於91年就將戶籍遷至金門縣烏坵鄉大坵村一\n        鄰8號，一直到95年8月才將戶籍遷出臺灣。因其父楊瑞\n        大於93年得胃癌，嗣經觀察一年，隔年醫生表示其父可\n        以遠行，因其父楊瑞大於94年6 月有對渠等子女提到說\n        在95年的清明節要回大陸祭祖探親，渠等子女為盡孝道\n        ，需要有家人陪其父親回大陸，故才想要辦理小三通。\n        惟因小三通需要設籍在金門，故才決定將戶籍遷回烏坵\n        ，當時其父楊瑞大的戶籍也是在烏坵。2.其並未妨害投\n        票，而是無罪的。\n（三）、訊據被告李毅強於檢察官偵查與本院訊問時固供稱，劉\n        汝松是其妹夫，李玉鳳是其妹妹，李玉燕（已更名為李\n        艷婷）是其姊姊，與李金龍是兄弟；佘金富是其太太佘\n        金蘭之二哥即妻舅，佘俊博是佘金富兒子，亦即其外甥\n        ，佘曉雯是佘金富女兒亦即其外甥女，佘金盛是其太太\n        佘金蘭之弟弟即小舅子，林素美是其太太佘金蘭之弟佘\n        國盛之配偶，其有幫劉汝松、佘金富、佘俊博、佘曉雯\n        、佘金盛、林素美等人代辦將戶籍遷入烏坵鄉手續，惟\n        上開劉汝松等人於將戶籍遷入烏坵鄉戶籍地後，並未實\n        際居住於烏坵鄉；當時其本人係擔任烏坵鄉公所機要秘\n        書，鄉長是蔡元珍，亦為當時第七屆烏坵鄉鄉長候選人\n        等情（95年度選偵字第2號偵查卷第1宗第173頁、174頁\n        ，本院卷第1 宗第97頁、148頁、149頁、150頁、234頁\n        、235 頁），惟矢口否認有共同虛設戶籍妨害投票之犯\n        行，辯稱：1.因當時其本人擔任烏坵鄉公所秘書，鄉親\n        委託其辦理戶籍遷移手續，其當然要為他們辦理。上開\n        等人是因為小三通及因為金門有家戶配酒，故希望其本\n        人協助將戶籍遷移至金門線烏坵鄉；其並不知上揭人遷\n        移戶籍是要回烏坵投票。2.其本人長期居住在烏坵，一\n        般居民在台灣要遷移戶籍至烏坵都會委託其本人辦理。\n        其本人只是受託代為辦理遷移戶籍，並不知道他們遷戶\n        籍之目的，而且烏坵有掛號信，也是請其本人代收，其\n        本人是服務鄉民，並非為了選舉，亦未妨害投票，故其\n        本人是無罪的。\n二、被告三人之辯護人為被告辯解如下：\n（一）、被告楊文池、何韻生二人之辯護人除提出書狀為被告二\n        人辯護外，另辯護略稱：\n1.被告何韻生是在94年7 月20日申請設籍，主觀上並無支持特定\n  候選人之犯罪意圖。\n2.被告楊文池、何韻生二人與烏坵地區具有相當關聯性，且是自\n  主理性投票。\n3.如認被告何韻生成立妨害投票罪，則被告楊文池與被告何韻生\n  間並無犯意聯絡。\n4.被告楊文池、何韻生二人對於烏坵地區有深厚之情誼也有相當\n  之關聯性。被告何韻生遷移戶籍時，並沒有為了要支持特定候\n  選人。被告楊文池之父楊瑞大從民國45年就經政府委派擔任烏\n  坵鄉鄉長，擔任鄉長長達38年，被告楊文池是在烏坵出生成長\n  ，被告何韻生與被告楊文池結婚後，曾經設籍烏坵，亦經常帶\n  子女返鄉祭祖。被告楊文池在案發時即94年12月3 日，已經設\n  籍在烏坵4 年以上的時間，而楊瑞大在烏坵當地也有置產，被\n  告楊文池、何韻生夫婦只要得便即會回到烏坵探視父母並祭祖\n  ，故對烏坵地區有故鄉之情。\n5.94年7 月時，被告楊文池之其他兄弟之配偶，並未將戶籍遷入\n  烏坵，足以證明當時被告何韻生等人不是為了支持特定候選人\n  ，被告何韻生之所以會遷入烏坵戶籍，是為了申請小三通，也\n  基於家族希望婆婆返回大陸祭祖時，行程中有女性成員照顧，\n  故家族託付被告何韻生照顧公婆之任務，時間性是有巧合，但\n  被告何韻生遷移戶籍確實是為了辦理小三通返鄉祭祖。\n（二）、被告李毅強之辯護人除提書狀為被告辯護外，另辯護略\n        稱：\n1.被告李毅強並沒有使特定候選人當選之意圖，亦未替蔡元珍助\n  選。\n2.被告李毅強是受鄉親委託辦理遷移戶籍，並不會審究委託人遷\n  移戶籍之目的。\n3.前述遷移戶籍之當事人未必與蔡元珍有任何關係，而且他們將\n  戶籍遷移回烏坵，是他們與烏坵鄉有一定之社會關連性。遷入\n  戶籍之當事人有的是烏坵本地人，或與戶籍遷入地之戶長有一\n  定之親戚關係，被告李毅強只是代辦戶籍遷移。\n4.被告李毅強因為在鄉公所擔任秘書，鄉民委託他幫忙，代辦這\n  些行政事務，原則上就會幫他們處理，被告只是一個中間者的\n  角色，就像是鄉民如果只要備妥文件，被告就要依法幫他設籍\n  。而且設籍烏坵是可以享有社會福利例如金酒公司有家戶配酒\n  ，另可以取得小三通資格，所以只要鄉親符合資格，被告就會\n  幫鄉民服務。\n三、本院認定被告三人有罪之理由如下：\n甲：被告楊文池、何韻生二人部分：\n（一）、查被告何韻生經其公公楊瑞大代為辦理戶籍申請與遷移\n        手續，並經由其夫即同案被告楊文池之同意，而於94年\n        7 月20日由其公公楊瑞大將被告何韻生原設籍台北縣中\n        和市○○街戶籍遷入其夫楊文池烏坵鄉大坵村1鄰8號戶\n        籍地，嗣於前入上開烏坵鄉戶籍地址後，並未實際住於\n        上揭烏坵鄉之遷移戶籍地址，惟於形式上滿四個月取得\n        該戶籍地第七屆烏坵鄉鄉長選舉之選舉人資格即投票權\n        後，而於94年12月3 日當日坐船自台中出發至烏坵鄉投\n        票所領取選票，選舉烏坵鄉第七屆鄉長候選人等之投票\n        ，並於投完票後當日隨即搭船返回台灣等情，業據被告\n        何韻生於檢察官偵查、原審及本院訊問時供承在卷（95\n        年度選偵字第2號偵查卷第1宗第115頁、116頁，原審卷\n        第3宗第206頁、同原審卷第5宗第108頁、同原審卷第9\n        宗第57頁、58頁、206頁，本院卷第1 宗第99頁、162頁\n        ），並有被告何韻生之「遷入戶籍登記申請書」、戶籍\n        謄本、國民身分證（影本）及福建省金門縣烏坵鄉第七\n        屆鄉長選舉選舉人名冊等各在卷可證（95年度選偵字第\n        2號偵查卷第2宗第45頁、第194頁；本院卷第1 宗第124\n        頁、第208 頁）。由此可見，被告何韻生確有於如事實\n        欄第一段所述時間遷移戶籍，嗣於取得投票權後並於94\n        年12月3 日第七屆烏坵鄉鄉長選舉之投票日返回烏坵鄉\n        投票等情應堪認定。\n（二）、查被告楊文池與被告何韻生係夫妻關係，被告楊文池本\n        人有與其配偶即被告何韻生討論遷移戶籍之事，並同意\n        其妻即被告何韻生於94年7 月20日遷戶籍至其烏坵鄉大\n        坵村1鄰8號戶籍地。惟因被告楊文池本人在台北縣中和\n        市貿易公司上班，故由其父親楊瑞大代為辦理其妻即被\n        告何韻生戶籍申請與遷移手續。嗣其妻即被告何韻生於\n        遷入其夫即被告楊文池上揭烏坵鄉戶籍地後，其妻即被\n        告何韻生於94年12月3 日有返回烏坵鄉投票選舉，投完\n        票當日即搭合富輪返回台灣等情，業據被告楊文池於檢\n        察官偵查、原審及本院訊問時供承在卷（95年度選偵字\n        第2號偵查卷第1宗第203頁、204頁，原審卷第3宗第239\n        頁、同原審卷第5宗第142頁、同原審卷第9宗第240頁，\n        本院卷第1宗第95頁、96頁、163頁）。是依被告楊文池\n        上開供述可知，被告何韻生於遷入其夫即被告楊文池前\n        揭烏坵鄉大坵村1鄰8號戶籍地一節，夫妻雙方業已討論\n        商量過，並徵得被告楊文池之同意已明。\n（三）、又被告何韻生於94年7 月20日係經由其公公楊瑞大代為\n        辦理戶籍申請與遷移手續，將被告何韻生原設籍台北縣\n        中和市○○街戶籍遷入其夫即被告楊文池之烏坵鄉大坵\n        村1鄰8號戶籍地一節，除據證人楊瑞大於95年3 月27日\n        在檢察官偵查與本院前審審理時各證稱，被告何韻生係\n        其兒子即被告楊文池之太太，被告何韻生是在其台北市\n        北投區○○○路○ 段90巷9號2樓家中將遷戶籍資料當面\n        交給其本人，委請其回烏坵時幫忙代為辦理遷移至烏坵\n        鄉大坵村1鄰8號戶籍地等語在卷（95年度選他字第1 號\n        偵查卷第135頁至第138頁，本院96年度選上訴字第13號\n        刑事卷第2 宗第273頁至第275頁，以下簡稱本院前審卷\n        ），此外並有被告何韻生之前述遷入戶籍登記申請書在\n        卷可證（95年度選偵字第2號偵查卷第2宗第45頁），上\n        揭「遷入戶籍登記申請書」申請人為被告何韻生，受委\n        託人係楊瑞大，遷入地烏坵鄉大坵村1鄰8號戶籍地戶長\n        則為被告楊文池，申請日期確為94年7 月20日各等情，\n        有前述被告何韻生之「遷入戶籍登記申請書」在卷足憑\n        （同上95年度選偵字第2號偵查卷第2宗第45頁）。由上\n        開證人楊瑞大之證述可知，被告何韻生於94年7 月20日\n        將其原設籍台北縣中和市○○街戶籍遷入其夫即被告楊\n        文池前開烏坵鄉大坵村1鄰8號戶籍地一節，確由楊瑞大\n        代為辦理戶籍申請與遷移手續等情亦明。\n（四）、查被告何韻生於94年7 月20日遷入其夫即被告楊文池上\n        揭烏坵鄉大坵村1鄰8號戶籍地後，平常並未實際居住於\n        上開戶籍地，而係居住於前開台北縣中和市等情，除據\n        被告何韻生、楊文池二人各於檢察官偵查時供承在卷，\n        且互核相符外（95年度選偵字第2號偵查卷第1 宗第115\n        頁、第203 頁），並有金門縣警察局清查「未按址居住\n        人口」實地查訪表、查訪照片各在卷可稽（95年度選偵\n        字第2號偵查卷第2 宗第171頁）。由上述可知，被告何\n        韻生雖將其戶籍遷入前揭其夫即被告楊文池之前述烏坵\n        鄉大坵村1鄰8號戶籍地，然並未實際居住於該戶籍地等\n        情亦明。\n（五）、又本次金門縣第七屆烏坵鄉鄉長候選人之一蔡元珍係被\n        告楊文池之親舅舅，與該次鄉長候選人有親戚關係等情\n        ，業據被告楊文池於檢察官偵查中與本院準備程序時各\n        供承明確（95年度選偵字第2 號偵查卷第1宗第204頁、\n        203頁。本院卷第1宗第95頁、96頁）；復據被告何韻生\n        本院準備程序時供承，第七屆烏坵鄉鄉長候選人之一蔡\n        元珍係其夫楊文池之親舅舅，其與蔡元珍有親戚關係等\n        語在卷（本院卷第1 宗第96頁）。又被告楊文池之父楊\n        瑞大係蔡元珍之姊夫，被告楊文池係蔡元珍之外甥，被\n        告何韻生則係蔡元珍之外甥媳，此次金門縣第七屆烏坵\n        鄉鄉長之另一候選人則係陳興國；蔡元珍與其姊夫楊瑞\n        大在烏坵時常見面，故於本次烏坵鄉鄉長選舉時，因外\n        甥都在台灣，故蔡元珍有請其姊夫楊瑞大幫忙請親戚回\n        烏坵幫忙投票等情，業據證人蔡元珍於96年6月6日在原\n        審審理時證述明確（原審卷第9宗第207頁、20 8頁、21\n        0頁、246頁）。由上開被告楊文池、何韻生二人之供述\n        與證人蔡元珍之證述可知，被告楊文池、何韻生二人顯\n        然與本次金門縣第七屆烏坵鄉鄉長候選人之一蔡元珍間\n        有極為特定親密之親屬關係存在甚明。\n（六）、再者，被告何韻生雖將其戶籍遷入上開被告楊文池之前\n        述烏坵鄉大坵村1鄰8號戶籍地，惟其實際並未居住於該\n        戶籍地，然其於在上開烏坵鄉大坵村1鄰8號戶籍地形式\n        設籍滿四個月取得投票權後並於94年12月3 日第七屆烏\n        坵鄉鄉長選舉之投票日返回烏坵鄉投票，已如前述。由\n        此可見，被告何韻生遷徙戶籍至上開烏坵鄉大坵村1鄰8\n        號被告楊文池之戶籍地內，顯然係以虛偽遷徙戶籍之方\n        式取得投票權，其動機顯然意在設籍滿四個月後，取得\n        該烏坵鄉選舉區選舉人資格（即投票權）而於94年12月\n        3日前來烏坵鄉大坵村1鄰第49號投票所，向選務人員蓋\n        章領取鄉長選票後，將選票投予金門縣烏坵鄉第七屆鄉\n        長選舉之某特定候選人，意圖使該次第七屆烏坵鄉鄉長\n        選舉之某特定鄉長候選人當選，並致使該次烏坵鄉鄉長\n        選舉之整體投票結果，發生不正確之結果等情至明。\n（七）、綜上所述，本件被告楊文池之父楊瑞大即因受蔡元珍之\n        請求，加上楊瑞大與蔡元珍等二人之間有如此親密之親\n        戚關係，故楊瑞大遂與其子即被告楊文池、媳婦即被告\n        何韻生等二人共同基於支持蔡元珍當選，使烏坵鄉第七\n        屆鄉長選舉發生不正確結果之犯意聯絡，由被告楊文池\n        同意其妻即被告何韻生遷移戶籍至被告楊文池前開烏坵\n        鄉戶籍地之方式，繼由其父（或公公）楊瑞大辦理被告\n        何韻生之戶籍遷入事宜之行為分攤，將被告何韻生之戶\n        籍自如附表一編號45所示台灣戶籍地遷入前述烏坵鄉戶\n        籍地址，並於投票日當天專程返鄉投票，共同使烏坵鄉\n        第七屆鄉長選舉發生不正確之結果。由此可見，被告楊\n        文池、何韻生二人及楊瑞大等三人顯然是以共同虛偽遷\n        移戶籍之非法方式取得投票權而投票，足見被告二人均\n        事證明確，渠等二人妨害投票犯行均應堪認定。\n（八）、被告何韻生、楊文池與其選任辯護人雖均以被告二人之\n        父親或公公楊瑞大罹患重症後，想要回大陸老家，故由\n        被告何韻生將戶籍遷回烏坵以便於設籍滿六個月後，取\n        得自金門前往廈門小三通之資格。然查，被告二人雖均\n        自承遷移戶籍是為了配合其父或公公楊瑞大想要在95年\n        的清明節以小三通之方式自金門返回大陸老家，依當時\n        有效施行之「試辦金門馬祖與大陸地區通航實施辦法」\n        第10條第1項規定（原判決贅引第1款；前開實施辦法係\n        於94年2 月22日修正發布施行；原判決誤引89年12月15\n        日發布之舊辦法，惟不影響被告之罪責；原審卷第13宗\n        第261頁、262頁），僅需設籍於金門或馬祖滿六個月即\n        得申請許可核發入出境證，經查驗後由金門、馬祖進入\n        大陸地區，則被告何韻生只要在94年10月以前將戶籍遷\n        入烏坵鄉，即得在95年清明節以前取得小三通之資格。\n        惟被告何韻生卻於94年7 月20日即將戶籍遷入上開其夫\n        即被告楊文池之前述烏坵鄉戶籍地，顯見其遷移戶籍之\n        主要目的並非為取得小三通之資格。按「有選舉權人在\n        各該選舉區繼續居住四個月以上者，為公職人員選舉各\n        該選舉區之選舉人。」，公職人員選舉罷免法第15條第\n        1 項定有明文。本次烏坵鄉第七屆鄉長選舉是在94年12\n        月3 日舉行，故欲取得投票權者必須在94年8月2日以前\n        將戶籍遷入烏坵鄉，被告何韻生則於94年7 月20日將戶\n        籍自實際居住地台北縣中和市遷移至上揭烏坵鄉戶籍地\n        ，正好符合在各該選舉區繼續居住四個月以上，顯見被\n        告何韻生遷移戶籍之實際目的乃在於取得烏坵鄉第七屆\n        鄉長選舉之投票權，而非被告二人所辯之取得小三通之\n        資格。\n（九）、被告何韻生雖辯稱其遷移戶籍之目的是為取得小三通之\n        資格，以便從金門以小三通之方式陪同公公楊瑞大返回\n        大陸。然查被告被告何韻生於94年7 月20日即將戶籍遷\n        移至前述烏坵鄉戶籍地，於95年1 月20日即已取得小三\n        通之資格，惟自此以後，被告何韻生及其夫即被告楊文\n        池均未以小三通之方式前往大陸。被告何韻生雖另主張\n        曾在95年3 月間申請金馬證，惟因不知公務員申辦金馬\n        證須單位核准及出具公文證明，因此遭駁回，並以此欲\n        證明其遷移戶籍之目的確實是為取得小三通之資格。惟\n        查，被告何韻生是在本案經檢察官開始發動偵查後，始\n        向主管機關申辦金馬證，且被告何韻生為新聞局專員，\n        其身居要職（原審卷第3 宗第242頁、243頁；同原審卷\n        第5 宗第145頁、146頁），業已服務公職超過20年，自\n        無不知公務員申請赴大陸須經過單位核准及出具公文證\n        明，其於95年3 月間所為之申請，顯然只是為取得申請\n        之證明，以證明其確實曾經申請過金馬證，以備臨訟使\n        用，並非確有申請金馬證之意思，否則何以不知應檢附\n        單位同意證明。因此，上開申請文件尚難以證明被告何\n        韻生遷移戶籍之目的是為了取得小三通之資格。\n（十）、查被告何韻生遷移戶籍是為取得烏坵鄉第七屆鄉長選舉\n        投票權，已如前述；嗣其於取得投票權後，並於94年12\n        月3 日投票當日，自臺灣居住地前往烏坵鄉投票，投票\n        完後隨即於當天返台。被告何韻生並未實際居住在烏坵\n        鄉，本無烏坵鄉第七屆鄉長選舉之投票權，其以虛設戶\n        籍之方式取得投票權，並於投票當日前往投票，即已構\n        成刑法第146條第1項以其他非法之方法，使投票發生不\n        正確之結果罪。被告何韻生雖辯稱，該次鄉長選舉剛好\n        其兒子考上建中，故才想利用該次選舉機會回烏坵，返\n        鄉探親祭祖，順便投票。然查，被告楊文池、何韻生二\n        人自承，其父親或公公即楊瑞大因罹患胃癌，93年經手\n        術治療後，需每三個月返台追蹤治療，另證人楊明珠於\n        原審審理時則證稱，其父楊瑞大大約三個月或半年回臺\n        灣，返台期間，均與其本人同住在台北市北投區住處，\n        每次返台會居住好幾個月，期間兄弟假日都回返家探望\n        父親等語在卷（原審卷第5宗第123頁、124頁、128頁、\n        129 頁）。既然楊瑞大平日因追蹤治療之故，每三個月\n        即須返台門診治療，返台期間會居住在證人楊明珠處數\n        月，被告楊文池兄弟等會在假日前往探視，則被告何韻\n        生與其夫即被告楊文池等二人顯無專程在94年12月3 日\n        烏坵鄉第七屆鄉長選舉投票當日專程返鄉探望楊瑞大之\n        必要。且倘若被告楊文池、何韻生二人等所辯返鄉探視\n        父親或公公之辯詞為真，渠等二人既然自渠等台北縣中\n        和市實際居處前往台中會合後，搭乘船舶，經過數小時\n        之顛簸旅程始返回烏坵探視父親或公公，又豈會在當天\n        隨即返回台灣，其辯詞顯與常情事理及一般經驗有違。\n        被告二人固有在94年12月3 日返鄉探望其父或公公楊瑞\n        大，顯然是在專程返鄉投票後，順便探望其父或公公，\n        所以才會在投完票後隨即於當天搭乘原船舶返回台灣。\n        是以，被告被告楊文池、何韻生二人所辯，當天確有返\n        鄉探親乙節，尚無解於渠等二人專程返鄉投票，使該次\n        烏坵鄉鄉長選舉投票發生不正確結果之犯行。又被告楊\n        文池、何韻生二人雖於於本院前審陳稱並提出報紙報導\n        資料，指稱烏坵鄉往返外地之船班每十日始航行一次，\n        均為當日往返，另94年12月3 日往返烏坵與台灣間之交\n        通船班，係於當日上午9 時50分抵達，於下午15時10分\n        離開，並提出海軍陸戰隊烏坵守備大隊書函為憑云云，\n        惟本院認為被告二人所犯本件以其他非法之方法，使投\n        票發生不正確之結果罪案件，被告何韻生目的係在以虛\n        偽遷徙戶籍之非法方法，以取得投票權前來烏坵鄉投票\n        ，意圖使烏坵鄉鄉長某特定候選人當選，使投票發生不\n        正確結果，其於94年12月3 日前來烏坵鄉主要係前來烏\n        坵鄉投票，至於探望其公公楊瑞大應是順便而已，尚與\n        被告二人所指稱94年12月3 日當日上開交通船班之往返\n        時間無關，亦與是否因受限於烏坵鄉當地特殊之交通狀\n        況，並無直接關聯，併予敘明。\n（十一）、被告何韻生、楊文池等人於原審雖另辯稱，未遷戶籍\n          不能前往烏坵或不能搭乘往返台灣與烏坵間的船舶等\n          語，並提出「海軍陸戰隊烏坵守備區運輸支援協議書\n          」以及「海軍陸戰隊烏坵守備區人員搭乘軍艦作業規\n          定」以為證明。然查，依上開「海軍陸戰隊烏坵守備\n          區運輸支援協議書」第7 條第1項第2款之約定所載（\n          原審卷第9宗第102頁、104頁、105頁），未設籍於烏\n          坵鄉之人民並非不能前往烏坵，只是要向烏坵鄉公所\n          申請，經鄉公所報請國防部核准後，始能搭乘海軍陸\n          戰隊烏坵守備區所提供之軍艦或國防不所租用之商船\n          ；另依「海軍陸戰隊烏坵守備區人員搭乘軍艦作業規\n          定」第肆點搭乘對象之第五項規定（原審卷第9 宗第\n          249 頁），原籍烏坵地區返鄉探親之百姓本即為搭乘\n          軍艦之對象，並無未設籍於烏坵鄉即不得搭乘之規定\n          。是以，綜合上開二項規定可知，只要是原籍烏坵鄉\n          之居民，縱然現在未設籍於烏坵鄉，仍得搭乘軍艦返\n          鄉探親，非原籍烏坵鄉之居民，且現未設籍於烏坵鄉\n          之人民，只要向烏坵鄉鄉公所申請，經報國防部核准\n          ，亦得搭乘軍艦前往烏坵鄉，並無未設籍於烏坵鄉即\n          不得前往烏坵鄉或不能搭乘軍艦返回烏坵鄉之規定，\n          何況被告二人當日返鄉投票，係搭乘候選人蔡元珍所\n          租用之客輪合富輪，此亦據證人蔡元珍於偵、審中證\n          述屬實（原審卷第5宗第109頁、116頁、117頁），可\n          見被告楊文池、何韻生等二人所辯顯與事實不符。\n（十二）、又蔡元珍為本次烏坵鄉第7 屆鄉長選舉之候選人，其\n          因參加本次烏坵鄉第7 屆鄉長選舉，共同基於遷移戶\n          籍，以其他非法方法，使烏坵鄉第7 屆鄉長選舉之投\n          票發生不正確結果犯行，亦據其於原審準備程序時供\n          承犯罪，承認有檢察官起訴之犯罪事實等情，亦據證\n          人蔡元珍於原審供承在卷，嗣經檢察官聲請改依協商\n          程序判決，經原審於96年2月9日以95 年度訴字第8號\n          刑事判決蔡元珍有期徒刑1年6月，緩刑3 年，褫奪公\n          權3 年，於96年5月9日判決確定各等情，此有上揭判\n          決正本與臺灣高等法院被告前案紀錄表等各在卷足憑\n          （原審卷第4宗第43頁、第52頁、第141頁至第143 頁\n          、145頁、146頁、第171頁至第173頁；本院前審卷第\n          2宗第368頁），併予敘明。\n（十三）、被告何韻生、楊文池等二人所辯，為了辦小三通，故\n          將戶籍遷回烏坵，主要是想帶小孩返鄉祭祖，並未妨\n          害投票；被告辯護人辯稱，被告何韻生遷移戶籍確實\n          是為了辦理小三通返鄉祭祖，主觀上並無支持特定候\n          選人之犯罪意圖；如認被告何韻生成立妨害投票罪，\n          則被告楊文池與被告何韻生間並無犯意聯絡各等語，\n          所辯均不足採信。又被告何韻生、楊文池等二人於本\n          院所提出之照片、戶籍謄本、系統表、委派令影本等\n          被證1 至被證10等文件，經核尚難資為被告二人有利\n          之依據。被告辯護人於本院聲請向金門烏坵鄉公所函\n          查，以查明被告楊文池、何韻生五次進出烏坵的事實\n          ，證明被告楊文池、何韻生與烏坵地區有相當關聯性\n          ，被告對烏坵有親誼關係及鄉土情誼，與向金門縣選\n          舉委員會函查被告楊文池之胞妹楊明珠是否於94年12\n          月3 日曾經返鄉投票等各節，經核與被告二人所犯本\n          案並無直接關聯，自難准許。\n乙、被告李毅強部分：經查：\n（一）、證人蔡元珍於96年6月6日在原審審理時證稱，其本人有\n        參加金門縣第七屆烏坵鄉鄉長選舉，對手是陳興國，其\n        本人於參選前是現職烏坵鄉鄉長，被告李毅強是其本人\n        擔任鄉長時引進擔任鄉公所機要秘書。其本人確實有在\n        94年12月22日檢察官訊問時供稱，其本人參選本屆烏坵\n        鄉鄉長選舉時，實際幫忙助選的有李毅強，其二位哥哥\n        蔡元水、蔡元順及其外甥楊文凱和姐夫林文彩等語明確\n        在卷（原審卷第5 宗第110頁、112頁、113頁、115頁、\n        116頁、109頁）。嗣於97年11月26日在本院前審審理時\n        證稱，其本人有參加金門縣第七屆烏坵鄉鄉長選舉，當\n        時有拜託被告李毅強如有碰到其他人幫其本人拉票等語\n        在卷（本院前審卷第1 宗第261頁、260頁）。由此可見\n        ，被告李毅強與本次烏坵鄉長候選人蔡元珍關係密切，\n        何況蔡元珍確曾請被告李毅強幫其拉票，則被告李毅強\n        雖未登記為本件鄉長候選人蔡元珍之助選員，然實際上\n        確實為蔡元珍助選，其既為蔡元珍助選，自然希望所助\n        選之參選人蔡元珍能夠順利當選此次烏坵鄉長甚明。\n（二）、查李金龍（如附表一編號12、13、14所示遷入地戶長）\n        是被告李毅強之兄；佘金富（如附表一編號12所示遷移\n        戶籍之當事人）是被告李毅強之太太佘金蘭之二哥即妻\n        舅，佘俊博（如附表一編號13所示遷移戶籍之當事人）\n        是佘金富兒子，亦為被告李毅強之外甥，佘曉雯（如附\n        表一編號14所示遷移戶籍之當事人）是佘金富女兒，亦\n        為被告李毅強之外甥女；劉汝松（如附表一編號22所示\n        遷移戶籍之當事人）是被告李毅強之妹夫，李玉鳳（如\n        附表一編號22所示遷入地戶長）被告李毅強之妹妹，亦\n        為劉汝松之配偶；李玉燕（已更名為李艷婷，如附表一\n        編號23、24所示遷入地戶長）則是被告李毅強之姊姊；\n        佘金盛（如附表一編號23所示遷移戶籍之當事人）乃是\n        被告李毅強之太太佘金蘭之弟弟即小舅子，林素美（如\n        附表一編號24所示遷移戶籍之當事人）則是被告李毅強\n        之太太佘金蘭之弟佘國盛之配偶各等情，業據被告李毅\n        強於檢察官偵查與本院訊問時供明在卷（95年度選偵字\n        第2號偵查卷第1 宗第173頁、174頁，本院卷第1宗第97\n        頁、150頁、234頁、235 頁）。由此可見，被告李毅強\n        與前開如附表一編號12、13、14、22、23、24所示遷入\n        地戶長李金龍、李玉鳳、李玉燕（已更名為李艷婷）等\n        三人具有親情之血緣兄弟姊妹關係；與上揭如附表一編\n        號12、13、14、22、23、24所示遷移戶籍之當事人佘金\n        富、佘俊博、佘曉雯、劉汝松、佘金盛、林素美等六人\n        則具有極密切之因親關係。\n（三）、\n1.查上揭如附表一編號12、13、14、23、24所示遷移戶籍之當事\n  人佘金富、佘俊博、佘曉雯、佘金盛、林素美等五人業據渠等\n  於95年12月29日在原審準備程序時供稱，承認檢察官起訴之犯\n  罪事實等語在卷（原審卷第10宗第47頁，同原審卷第13宗第63\n  頁）。\n2.上開如附表一編號12所示遷移戶籍之當事人佘金富於檢察官偵\n  查時供稱，其於如附表一編號12所示原臺灣戶籍地台北市○○\n  區○○路地址已居住13年，於94年7 月15日係由其妹夫即被告\n  李毅強代為辦理遷移戶籍至如附表一編號12所示烏坵鄉大坵村\n  1鄰19號地址，其本人認識上開遷入地大坵村1鄰19號戶長李金\n  龍，李金龍係其妹夫即被告李毅強之兄，遷入上開大坵村1 鄰\n  19號戶籍是被告李毅強告訴其本人的。\n  其本人於94年7月15日將戶籍遷至上開烏坵鄉大坵村1鄰19號地\n  址後並未居住於該戶籍地，94年12月3 日有至烏坵鄉投票選鄉\n  長，嗣於投完票後當日即回台灣等語在卷（95年度選偵字第 2\n  號偵查卷第1宗第33頁、34頁）。\n3.上揭如附表一編號13所示遷移戶籍之當事人佘俊博業已於檢察\n  官偵查時證稱，其本人係依其父親佘金富指示，將如附表一編\n  號13所示原臺灣戶籍地台北市○○區○○路地址，於94年7 月\n  15日遷移至如附表一編號13所示烏坵鄉大坵村1 鄰19號地址；\n  其本人平時居住於上開原臺灣戶籍地即台北市○○區○○路地\n  址已10年，嗣於94年7 月15日將戶籍遷至上開烏坵鄉戶籍地後\n  實際並未居住於該戶籍地，其本人是因為依其父親之指示將戶\n  籍遷移至上開烏坵鄉戶籍地，是為了取得選舉權才將戶籍遷至\n  上揭烏坵戶籍地，其於94年12月3 日有至烏坵鄉投票，並於投\n  完票後當日即回台灣等語明確（95年度選偵字第2號偵查卷第1\n  宗第37頁、38頁）。\n4.前揭如附表一編號14所示遷移戶籍之當事人佘曉雯業已於檢察\n  官偵查時證稱，其於94年10、11月間才居住於桃園縣桃園市○\n  ○路，之前係住於如附表一編號14所示原臺灣戶籍地台北市○\n  ○區○○路地址，有關遷移戶籍是由其父佘金富幫忙處理，遷\n  入如附表一編號14所示烏坵鄉大坵村1 鄰19號地址是其姑丈即\n  被告李毅強那邊的人，其於94年7 月15日將戶籍遷至上開烏坵\n  鄉戶籍地後實際並未居住於該戶籍地，其是因為要取得選舉權\n  才將戶籍遷至上開烏坵鄉戶籍地，是其姑丈即被告李毅強拜託\n  將戶籍遷至烏坵戶籍地，其於94年12月3 日有至烏坵鄉投票，\n  嗣於投完票後即回台灣等語明確（95年度選偵字第2 號偵查卷\n  第1宗第40頁、41頁）。\n5.上述如附表一編號22所示遷移戶籍之當事人劉汝松於檢察官偵\n  查時供稱，其本人是委託其妻李玉鳳之兄即被告李毅強辦理遷\n  移戶籍至上開如附表一編號22所示烏坵鄉大坵村1 鄰32號其妻\n  李玉鳳之戶籍地址，其本人遷移戶籍有經過其妻李玉鳳之同意\n  ，其於94年7 月15日將戶籍遷至上開烏坵鄉戶籍地後實際並未\n  居住於該戶籍地，其於94年12月3 日有至烏坵鄉投票，嗣於投\n  完票後當日即回台灣等語在卷（95年度選偵字第2號偵查卷第1\n  宗第57頁、58頁）。\n6.前開如附表一編號23所示遷移戶籍之當事人佘金盛於檢察官偵\n  查時供稱，其本人是委託其姊夫即被告李毅強辦理遷移戶籍至\n  如附表一編號23所示烏坵鄉大坵村1 鄰33號李玉燕（已更名為\n  李艷婷）之戶籍地址，其本人認識遷入戶籍地之屋主李玉燕，\n  遷入戶籍有經過李玉燕之同意。其本人自民國57年即居住於如\n  附表一編號23所示原臺灣戶籍地台北市○○區○○街地址，於\n  於94年7 月15日將戶籍遷至上揭烏坵鄉戶籍地後實際並未居住\n  於該戶籍地，其於94年12月3 日有至烏坵鄉投票，嗣於投完票\n  後當日即回台灣等語在卷（95年度選偵字第2號偵查卷第1宗第\n  60頁、61頁）。又佘金盛嗣於96年3 月20日在原審審理時證稱\n  ，因為烏坵鄉長候選人蔡元珍有向其本人拜票，故其乃將身分\n  證、印章、戶口名簿寄至烏坵鄉公所給被告李毅強，請被告李\n  毅強幫忙辦理遷移戶籍至烏坵鄉，其於檢察官偵查中有供稱遷\n  入戶籍至上述烏坵鄉戶籍有經過戶長李玉燕之同意。被告李毅\n  強是其姊夫，在烏坵鄉公所擔任秘書，其認識李玉燕，與李玉\n  燕是同學，李玉燕平時住高雄，被告李毅強與李玉燕是兄妹（\n  應是姊弟），李玉燕是其姊姊佘金蘭之小姑，其於94年12月 3\n  日有至烏坵鄉投票等語明確（原審卷第1 宗第210頁至第215頁\n  ；原審卷第11宗第274頁至第277頁、270 頁）。另一同案被告\n  李玉燕於上揭原審審理時亦供稱，其本人有同意佘金盛遷入其\n  上揭戶籍地，因其人在高雄，故將其戶口名簿交給被告李毅強\n  ，委託被告李毅強辦理上開戶籍遷移手續等語明確（原審卷第\n  1宗第222頁）。\n7.前述如附表一編號24所示遷移戶籍之當事人林素美於96年3 月\n  20日在原審審理時證稱，因為參選烏坵鄉長候選人蔡元珍有到\n  其台北市○○街住處拜託投他一票，故其本人乃將身分證、印\n  章、戶口名簿寄給被告李毅強，並告訴李毅強因蔡元珍有向其\n  本人拜託投票，故請被告李毅強於94年7 月15日辦理將其如附\n  表一編號24所示原臺灣戶籍地台北市○○區○○街地址遷移至\n  如附表一編號24所示烏坵鄉大坵村1 鄰33號李玉燕戶籍地，其\n  本人知道遷移戶籍需要戶籍地戶長之同意，其知道戶籍地戶長\n  是李玉燕。其於警詢中有供稱其遷入上開烏坵鄉戶籍地後，並\n  未實際住在該戶籍地，惟於94年12月3 日有至烏坵鄉投票。因\n  烏坵鄉長候選人蔡元珍有向其本人拜託，要回烏坵投票，故其\n  才辦理遷移戶籍，將戶籍遷移至上開烏坵鄉戶籍地等語明確（\n  原審卷第1 宗第216頁至第222頁），另一同案被告李玉燕於上\n  開原審審理時亦供稱，其本人有同意林素美遷入其上揭戶籍地\n  等語明確（原審卷第1宗第222頁）。\n8.此外並有前開如附表一編號12、13、14、22、23、24所示遷移\n  戶籍之當事人佘金富、佘俊博、佘曉雯、劉汝松、佘金盛、林\n  素美等六人之「遷入戶籍登記申請書」及福建省金門縣烏坵鄉\n  第七屆鄉長選舉選舉人名冊等各在卷可證（95年度選偵字第 2\n  號偵查卷第2宗第12頁至第14頁、第22頁至第24頁、第197頁至\n  第198頁、200頁）。由此可見，上開佘金富、佘俊博、佘曉雯\n  、劉汝松、佘金盛、林素美等六人確有於如事實欄第二段所述\n  時間遷移戶籍，嗣於取得投票權後並於94年12 月3日第七屆烏\n  坵鄉鄉長選舉之投票日返回烏坵鄉投票等情應堪認定。\n（四）、又上揭佘金富、佘俊博、佘曉雯、劉汝松、佘金盛、林\n        素美等六人確於於94年7 月15日係經由被告李毅強代為\n        辦理戶籍申請與遷移手續等情，除據被告李毅強於檢察\n        官偵查中與本院訊問時供承在卷外（95年度選偵字第 2\n        號偵查卷第1宗第173頁、174頁，本院卷第1宗第97頁、\n        148頁、149頁），此外並有上述佘金富、佘俊博、佘曉\n        雯、劉汝松、佘金盛、林素美等六人之前揭「遷入戶籍\n        登記申請書」在卷足憑，已如上述。又上揭「遷入戶籍\n        登記申請書」受委託人均係被告李毅強，遷入地烏坵鄉\n        大坵村1 鄰19號、32號、33號戶籍地戶長各為李金龍、\n        李玉鳳及李玉燕，申請日期確均為94年7 月15日各等情\n        ，有前述「遷入戶籍登記申請書」在卷可稽（同上95年\n        度選偵字第2號偵查卷第2宗第12頁至第14頁、第22頁至\n        第24頁）。由此可知，上揭如附表一編號12、13、14、\n        22、23、24所示遷移戶籍之當事人佘金富、佘俊博、佘\n        曉雯、劉汝松、佘金盛、林素美等六人遷入上開烏坵鄉\n        戶籍一事，確由被告李毅強代為辦理戶籍申請與遷移手\n        續等情至明。\n（五）、由上開（一）、至（四）、各點說明可知，被告李毅強\n        既是本次第七屆烏坵鄉鄉長候選人蔡元珍之烏坵鄉鄉公\n        所機要秘書，且於蔡元珍參選本次第七屆烏坵鄉鄉長選\n        舉時，實際幫忙助選並幫蔡元珍拉票，而被告李毅強則\n        係上開如附表一編號12、13、14、22、23、24所示遷移\n        戶籍當事人佘金富、佘俊博、佘曉雯、劉汝松、佘金盛\n        、林素美等六人均具有極親密之姻親關係，已如上述。\n        因被告李毅強既為本次第七屆烏坵鄉鄉長選舉候選人蔡\n        元珍之機要秘書，且有受託為鄉長候選人蔡元珍拉票等\n        情，已如前述。則被告李毅強本意當希望蔡元珍當選此\n        次第七屆烏坵鄉鄉長之選舉，故其自然會向其上開極親\n        密之姻親即如附表一編號12、13、14、22、23、24所示\n        遷移戶籍當事人佘金富、佘俊博、佘曉雯、劉汝松、佘\n        金盛、林素美等人拉票，鼓勵該等六人遷移戶籍至烏坵\n        鄉並幫忙代為辦理戶籍申請與遷移手續等情至明。由此\n        可見，足認被告李毅強確有與上開遷移戶籍者即佘金富\n        、佘俊博、佘曉雯、劉汝松、佘金盛、林素美等六人共\n        同為虛設戶籍以取得烏坵鄉第七屆鄉長投票權，並使本\n        件鄉長選舉結果發生不正確之動機彰彰明甚。\n（六）、查上開如附表一編號12、13、14、22、23、24所示遷移\n        戶籍之當事人佘金富、佘俊博、佘曉雯、劉汝松、佘金\n        盛、林素美等六人於遷入上開烏坵鄉戶籍地後，並未實\n        際居住於上開戶籍地，而係各居住於前開如附表一編號\n        12、13、14、22、23、24所示原臺灣戶籍地等情，已據\n        佘金富、佘俊博、佘曉雯、劉汝松、佘金盛、林素美等\n        六供明在卷，已如前述，並有金門縣警察局清查「未按\n        址居住人口」實地查訪表、查訪照片等各在卷可稽（95\n        年度選偵字第2號偵查卷第2 宗第186頁、187頁、180頁\n        、181 頁）。由上述可知，上開佘金富、佘俊博、佘曉\n        雯、劉汝松、佘金盛、林素美等六人雖將其戶籍遷入前\n        揭大坵村1 鄰19號、32號、33號戶籍地，惟該六人實際\n        並未居住於該戶籍地等情亦明。\n（七）、再者，上揭佘金富、佘俊博、佘曉雯、劉汝松、佘金盛\n        、林素美等六人雖將其戶籍遷入前開大坵村1鄰19號、3\n        2 號、33號等戶籍地，惟該六人實際並未居住於該戶籍\n        地，然該六人於在上開烏坵鄉大坵村1鄰19號、32號、3\n        3號等戶籍地形式設籍滿四個月取得投票權後並於94年1\n        2月3日第七屆烏坵鄉鄉長選舉之投票日返回烏坵鄉投票\n        ，已如前述。由此可見，上開佘金富、佘俊博、佘曉雯\n        、劉汝松、佘金盛、林素美等六人將其戶籍遷入上揭大\n        坵村1 鄰19號、32號、33號等戶籍地內，顯然係以虛偽\n        遷徙戶籍之方式取得投票權，其動機顯然意在設籍滿四\n        個月後，取得該烏坵鄉選舉區選舉人資格（即投票權）\n        而於94年12月3日前來烏坵鄉大坵村1鄰第49號投票所，\n        向選務人員蓋章領取鄉長選票後，將選票投予金門縣烏\n        坵鄉第七屆鄉長選舉之某特定候選人，意圖使該次第七\n        屆烏坵鄉鄉長選舉之某特定鄉長候選人當選，並致使該\n        次烏坵鄉鄉長選舉之整體投票結果，發生不正確之結果\n        等情至明。\n（八）、\n1.又上開遷移戶籍者即佘金富、佘俊博、佘曉雯、佘金盛、林素\n  美等五人與遷入地戶長李金龍等人均已於原審準備程序或審理\n  時業已自白犯罪，供承有檢察官起訴之犯罪事實，坦承確實有\n  為取得本件鄉長投票權，而虛設戶籍，遷入烏坵鄉後並未實際\n  住居於各該設籍處所，仍於94年12月3 日本件鄉長投票日當天\n  ，分別由渠等設於台灣之各該實際住所搭船至烏坵鄉各該設籍\n  之投票所，完成本件鄉長選舉之投票，並於當日投票後隨即搭\n  船返回台灣，共同致生影響於本件鄉長選舉投票之正確性之犯\n  罪事實各等情，業經上開被告佘金富等人自白認罪在卷（原審\n  卷第10宗第41頁、47頁、59頁、63頁、67頁、68頁；第11宗第\n  33頁、43頁至第46頁、第131頁、133頁、134 頁）；上揭佘金\n  富、佘俊博、佘曉雯、佘金盛、林素美等五人，業經原審於96\n  年1月12日以95年度訴字第8號刑事判決判處上開佘金富等五人\n  共同以其他非法之方法，使投票發生不正確之結果，各判處有\n  期徒刑6月，如易科罰金均以3百元折算1日，均緩刑2年及褫奪\n  公權1年確定；李金龍部分亦經原審於96年1月10日以95年度訴\n  字第8 號刑事判決共同以其他非法之方法，使投票發生不正確\n  之結果，判處有期徒刑6 月，如易科罰金均以3百元折算1日，\n  均緩刑2年及褫奪公權1年確定各等情，此有上開六人原審95年\n  度訴字第8號刑事判決正本各在卷可稽（原審卷第10宗第143頁\n  至第145頁；第11宗第57之1頁至第57之3頁）。\n2.另關於上開遷移戶籍者劉汝松與遷移地戶長即李玉鳳、李玉燕\n  部分，雖否認犯行，然亦經原審及本院調查後認為該等三人確\n  犯有共同虛設戶籍取得本件鄉長投票權，並使該次烏坵鄉鄉長\n  選舉結果發生不正確之犯行，業經原審及本院判決在案。由此\n  可見，上揭同案佘金富、佘俊博、佘曉雯、劉汝松、佘金盛、\n  林素美等六人確實有虛設戶籍取得本件鄉長選舉之投票權，並\n  使本件鄉長選舉結果發生不正確之犯行至明。\n（九）、查被告李毅強於偵查中供承，其本人曾擔任過八年（2\n        屆）的鄉長以及12年（3 屆）鄉代表，於案發之時係擔\n        任烏坵鄉公所機要秘書等語在卷（95年度選偵字第2 號\n        偵查卷第1 宗第173頁至175頁）。是以被告李毅強長期\n        參與地方選舉事務，對於選舉事務之運作當知之甚稔。\n        按「有選舉權人在各該選舉區繼續居住四個月以上者，\n        為公職人員選舉各該選舉區之選舉人。」，公職人員選\n        舉罷免法第15條第1 項定有明文，本件鄉長選舉是在94\n        年12月3 日舉行，被告對於本屆鄉長選舉欲取得投票權\n        者至遲應在94年8月3日以前將戶籍遷入烏坵鄉，當亦知\n        之甚明。則:\n1.佘金富、佘俊博、佘曉雯、劉汝松、佘金盛、林素美、等六人\n  原均居住於台灣地區，其中劉汝松自民國（以下同）77年起居\n  住在高雄市楠梓區；佘金盛自57年起即居住在台北市○○街；\n  林素美則自77年起即居住在台北市○○街；佘金富自60年即遷\n  居台灣，居住在台北市13年；佘俊博居住在台北市10年；佘曉\n  雯居住在台北市6、7年；此業據上揭佘金富等人於偵查中供述\n  明確在卷。上開佘金富等人在此次將戶籍遷移至金門縣烏坵鄉\n  以前已居住在台灣原戶籍地少則6、7年，多則10餘年到20 餘\n  年不等，卻不約而同在本件鄉長選舉欲取得投票權最遲所須遷\n  移戶籍之期間即94年8月3日以前將戶籍遷入烏坵鄉，被告李毅\n  強既長年參與地方選舉事務，對於上述佘金富等六人遷移戶籍\n  之目的係在取得本件鄉長選舉投票權已是不言而喻。\n2.再者，被告李毅強明知上揭佘金富等六人遷移戶籍之目的是在\n  取投票權，更積極協助該六人等辦理戶籍遷移事務。依佘金盛\n  於96年3 月20日在原審審理中供稱：「李毅強幫我遷入李玉燕\n  的戶籍，我不清楚，我只是為了選舉及小三通，我沒有跟他說\n  要遷到哪裡，我只是要他幫我辦理」等語；另佘金富亦於95年\n  5 月19日在檢察官偵查時供稱：「（問：誰幫你遷到19號地址\n  ？）可能是我妹夫（即李毅強）」、「我沒有問過李金龍，但\n  是遷到19號是李毅強告訴我的」等語；佘俊博則於95年5 月25\n  日在檢察官偵查時供稱：「我不認識李金龍，我本人並沒有去\n  徵詢李金龍的同意。至於辦理戶籍遷入的人有沒有經過李金龍\n  的同意我不知道」等語。倘若佘金盛、佘金富及佘俊博等人確\n  實是自己想要遷移戶籍至烏坵鄉，依一般常理應該是遷移戶籍\n  者自己事先覓妥欲遷入之戶籍地址，並徵得戶長之同意後，始\n  自行辦理遷移或委託他人辦理，豈有欲遷移戶籍者自己並不知\n  道將遷往何處，而委由被告李毅強遷移戶籍，並任由被告李毅\n  強決定遷入之戶籍地址，違背一般生活經驗法則。由此可見，\n  被告李毅強是在共同犯意之聯絡下，基於行為分攤，由被告李\n  毅強代覓遷入戶籍地址並徵得上開屋主李金龍、李玉鳳及李玉\n  燕等人之同意，以方便上開佘金富等人即時遷入戶籍，於投票\n  日前順利取得投票權至明。\n3.佘金富、佘俊博、佘曉雯、劉汝松、佘金盛、林素美等六人為\n  取得本件鄉長投票權，與被告李毅強基於共同犯意之聯絡，或\n  由被告李毅強代為尋覓遷入之戶籍地並代為徵得屋主同意，或\n  由渠等自己指定遷入之戶籍地，再由被告李毅強代上揭同案被\n  告分別於本件鄉長選舉投票日94年12月3日前之同年7月15日將\n  該六人於如附表一編號12、13、14、22、23、24所示之台灣戶\n  籍地遷至如附表一編號12、13、14、22、23、24所示烏坵鄉戶\n  籍地，惟該六人於設籍後渠等並未實際居住，卻於上開投票日\n  返回烏坵投票，此為被告李毅強所不爭執，並有卷附上揭同案\n  被告之遷入戶籍登記申請書、93年度各項綜合所得稅資料、金\n  門縣警察局未按址居住人口實地查訪表、選舉人名冊，離島搭\n  乘運輸艦申請名冊等各在卷可證，已如上述。由此可見，被告\n  李毅強與上揭同案被告共同虛偽遷移戶籍取得投票權而投票，\n  使本件鄉長選舉結果發生不正確之犯行，事證明確，足以認定\n  。\n（十）、被告李毅強事後否認犯行，辯稱其本人只是受託代辦戶\n        籍遷移，並不知道他們遷戶籍的目的，而且烏坵有掛號\n        信，也是請其本人代收，其本人是服務鄉民，並不是為\n        了選舉，其本人並未妨害投票，是無罪的云云，所辯無\n        非係事後卸責之詞，委不足採。\n丙、本次烏坵鄉第七屆鄉長選舉，確實因被告何韻生等人共同虛\n    偽遷入戶籍，並於94年12月3 日選舉投票日前往投票，致對\n    於本次烏坵鄉第七屆鄉長選舉之結果產生重大影響，理由如\n    下：\n（一）、按烏坵鄉民平日實際居住者僅四、五十人，而蔡元珍曾\n        參與烏坵鄉第六屆鄉長選舉，對手係陳興國和黃金龍二\n        人，該次選舉蔡元珍獲得一百餘票，只贏得對手陳興國\n        三票而當選，該次得票數亦遠高於平日居住於烏坵鄉島\n        上之實際居住人數，多出來之選票人數則係住於臺灣本\n        島地區之選民，此據證人蔡元珍於96年6月6日在原審審\n        理時供明在卷（原審卷第5宗第109頁至第111頁、第115\n        頁；同原審卷第9宗第207頁至第209頁、213頁）。再者\n        本次第七屆烏坵鄉鄉長選舉具有投票權之選舉人共有三\n        百多人，分別有大坵村第49投票所與小坵村第50投票所\n        ，蔡元珍則為烏坵鄉第六屆現任鄉長，嗣蔡元珍參選第\n        七屆鄉長連任，該次計有蔡元珍與陳興國共二人參加烏\n        坵鄉第七屆鄉長選舉，嗣蔡元珍於烏坵鄉第七屆鄉長當\n        選後，經法院判決當選無效確定，再重新改選由陳興坵\n        當選擔任鄉長；民國94年間烏坵鄉鄉公所有鄉長蔡元珍\n        與秘書李毅強和職代科長及約聘職員何瑞眉共四人等情\n        ，亦據證人何瑞眉於本院前審審理時供明在卷（本院前\n        審卷第2宗第267頁、271頁至第273頁；按證人何瑞眉證\n        稱有50、51兩個投票所，應係記憶錯誤；正確應為第49\n        、50兩個投票所）。\n（二）、查本次烏坵鄉第七屆鄉長選舉具有投票權之選舉人數，\n        烏坵鄉大坵村第49投票所為181 人（即男99人，女82人\n        ）；小坵村第50投票所為190 人（即男92人，女98人）\n        ，此有上開第四屆縣長、第四屆縣議員、第九屆（烏坵\n        鄉第七屆）鄉鎮長選舉，福建省金門縣選舉人名冊在卷\n        可稽（95年度選偵字第2號偵查卷第2宗第188頁、189頁\n        ；第203頁、204頁）。故上開烏坵鄉第七屆鄉長選舉具\n        有投票權之選舉人數共計371 人，可見該烏坵鄉第七屆\n        鄉長選舉具有投票權之選舉人數為數甚少至明。本院考\n        量烏坵鄉的選舉特點就是在於選舉人口少，如虛偽遷入\n        戶籍以取得投票權就會影響到投票的選舉結果，故重點\n        在於虛偽遷入戶籍以取得投票權之目的是否會影響到投\n        票結果。而本次烏坵鄉第七屆鄉長選舉計有蔡元珍與陳\n        興國二人參加競選，嗣經選舉結果，蔡元珍得票數為15\n        7票，陳興國得票數為156票，經公告蔡元珍當選，由此\n        可見該二人為鄉長參選人之得票數僅差1 票，則票數之\n        取得對於該二人之選舉勝敗關鍵極為重大，故有無虛設\n        戶籍以取得投票權對於本次烏坵鄉第七屆鄉長選舉之結\n        果極有重大影響甚明。\n（三）、而前開烏坵鄉第七屆鄉長選舉參選人得票數為157 票，\n        贏取對手陳興國1 票，雖經金門縣選舉委員會於94年12\n        月9 日公告蔡元珍當選；惟因蔡元於此次烏坵鄉第七屆\n        鄉長選舉，為尋求連任之故，違反刑法第146條第1項妨\n        害投票罪，經福建金門地方法院於96年2月9日以95年度\n        選訴字第8號刑事判決有期徒刑1年6月，緩刑3年，褫奪\n        公權3 年，於96年5月9日判決確定；並經檢察官以當選\n        人蔡元珍為被告，向該管轄法院對蔡元珍提起民事當選\n        無效之訴，經上開金門地方法院於95年4 月10日以94年\n        度選訴字第3 號民事判決蔡元珍於金門縣烏坵鄉第七屆\n        鄉長選舉之當選無效，嗣蔡元珍不服，提起上訴，並經\n        本院於95年10月17日以95年度選上訴字第1 號民事判決\n        上訴駁回確定，此有蔡元珍之前揭刑事判決正本與臺灣\n        高等法院被告前案紀錄表與前揭民事判決正本各在卷足\n        證（原審卷第4宗第171頁至第173頁；本院前審卷第2宗\n        第368頁、第241頁至第254頁；原審卷第9宗第78頁至第\n        86頁）。\n（四）、按人民有居住及遷徙之自由，固為憲法第10條所明定，\n        但所謂居住遷徙自由，並非漫無限制而得任意行使。在\n        為防止妨礙他人自由，避免緊急危難，維持社會秩序，\n        或增進公共利益所必要者，依憲法第23條之規定，仍得\n        以法律限制之，此即所謂法律保留原則。又公職人員選\n        舉罷免法第15條第1 項規定：「有選舉權人在各該選舉\n        區繼續居住四個月以上者，為公職人員選舉各該選舉區\n        之選舉人。」，係以確有在各該選舉區繼續居住4 個月\n        以上之事實，為其取得選舉人資格之條件，而非單憑形\n        式上之戶籍登記，為認定之唯一依據。且在行政區域內\n        之政權，應由該行政區之人民行使，始符主權在民之原\n        則，如由其他地區之人民越俎代庖，自與上開原則及公\n        職人員選舉罷免法第15條第1 項規定之意旨相違。是公\n        職人員選舉罷免法第15條第一項規定之目的，即在於管\n        理戶籍、維護社會秩序及選舉之公平性，為維護社會秩\n        序之必要，而對人民居住遷徙自由所附加之限制。故為\n        參與公職人員法定選舉之投票，以取得選舉權為目的，\n        並無遷入及繼續居住該選舉區四個月以上之事實，而於\n        4 個月前虛報戶籍遷入登記，經戶政機關編入選舉人名\n        冊並公告確定，乃參加投票選舉，其妨害選舉之純正及\n        公正性結果，至為顯然。如認虛報戶籍以參與投票者，\n        仍屬合法之選舉權人，無異任由與選舉區內利害無關之\n        人代為行使選舉權，自非的論（最高法院97年度台上字\n        第5311號刑事判決參照）。\n（五）、故候選人親友以選舉該特定候選人為目的，並無遷入及\n        居住該選舉區之事實，而於四個月前虛報戶籍遷入登記\n        ，雖經戶政機關編入選舉人名冊並公告確定，而參加投\n        票選舉（此即「幽靈人口」），如仍認屬合法之選舉權\n        人，無異任由與選舉區內利害無關之人代為行使選舉權\n        ，自與公職人員選舉罷免法第15條第1 項規範管理戶籍\n        、維護社會秩序及選舉公平性之立法目的相悖。是公職\n        人員選舉罷免法第15條第1 項係為維護社會秩序之必要\n        ，而對人民居住遷徙自由所附加之限制，且此項限制尚\n        難謂逾越憲法第23條之比例原則。\n（六）、次按以詐術或其他非法之方法，使投票發生不正確之結\n        果或變造投票之結果者，處五年以下有期徒刑，刑法第\n        146條第1項定有明文。而本條項之立法目的在杜絕任何\n        選舉舞弊，以達選舉之純正與公平；該條之規定，係屬\n        概括之規定，除使用詐術外，其他一切以非法之方法，\n        達妨害選舉之公平與純正者，均有該條之適用。\n（七）、又現代民主政治基於國民主權原則，將政權付諸人民，\n        由人民選舉代表行使，其中因各國幅員大小不一，小者\n        固可由人民共同決定，大者則非區分各級行政區域、組\n        織治理不可，在區分若干行政區域下，該行政區域之政\n        權行使，理應由該行政區之人民行使，且僅能由該區域\n        之人民行使，非能由其他地區之人代為決定。若為遵守\n        上開公職人員選舉罷免法之規定，以支持某特定候選人\n        為目的，而將戶籍及實際住所遷入該選舉區，固符合上\n        開規定，然若實際上並未繼續居住該選舉區，僅為支持\n        某特定候選人，而虛報遷入戶籍，進而參與投票，其妨\n        害選舉之純正及公正性，至為顯然。再虛偽選舉人，雖\n        有遷入戶籍，惟選前未在該處居住，不了解地方事務，\n        選後常即遷出，或縱未遷出，亦無居住事實，地方利害\n        與之毫不相干，其遷入戶籍，單純只是讓特定候選人取\n        得選舉優勢，自然違反民主運作、地方自治之精神。\n（八）、綜上所述，足見以虛偽遷入戶籍，實際上未繼續確實居\n        住，僅符合公職人員選舉罷免法繼續居住四個月以上規\n        定之形式，其參與投票，即與刑法第146條第1項所規定\n        「非法方法」之要件相當。\n丁：\n（一）、經查被告楊文池、何韻生及楊瑞大等人確與本次烏坵鄉\n        第七屆鄉長選舉參選人蔡元珍有至親關係，蔡元珍有請\n        其姐夫楊瑞大幫其本人請在台灣的親戚回來幫忙；又因\n        已判決確定之楊文楷在烏坵鄉服務很好，故蔡元珍於該\n        次鄉長選舉前亦有囑咐其外甥即楊文楷幫忙拉票各等情\n        ，已據證人蔡元珍於96年6月6日在原審審理時證述明確\n        （原審卷第5宗第109頁、110頁、112頁），已如前述。\n        而本次烏坵鄉第七屆鄉長選舉，確實因已判決有罪確定\n        之楊文墅、楊文燦、楊文濱等三人遷入戶籍地戶長即其\n        父楊瑞大之烏坵鄉大坵村8 號戶籍；本案被告何韻生遷\n        入戶籍地戶長即其夫被告楊文池之原來設籍之烏坵鄉大\n        坵村8 號戶籍，嗣由楊瑞大於烏坵鄉第七屆鄉長選舉投\n        票日即94年12月3 日前四個月代為幫忙辦理申請設籍遷\n        入上開烏坵鄉戶籍地，已如上述。上揭楊文墅、楊文燦\n        、楊文濱與被告何韻生等人確係虛偽遷入前述烏坵鄉戶\n        籍地，然平時並未實際繼續居住於上開戶籍地；且上開\n        被告何韻生等人亦非因就學、就業或服兵役等關係而遷\n        籍，且係家族性遷移，復於94年12月3 日選舉投票日家\n        族性前往投票，致對於本次烏坵鄉第七屆鄉長選舉之結\n        果產生重大影響，已如本判決理由欄第三段之丙項所述\n        。可見前開被告何韻生、楊文池及楊瑞大等人確有以虛\n        偽遷入戶籍，實際上未繼續確實居住，僅以符合公職人\n        員選舉罷免法繼續居住四個月以上規定之方式取得投票\n        權，渠等參與投票，即與刑法第146條第1項所規定「非\n        法方法」之要件相當。\n（二）、證人楊瑞大於97年11月26日在本院前審審理時雖證稱，\n        其於94年間烏坵鄉鄉長選舉間，雖有要求已判決有罪確\n        定之楊文墅、楊文燦、楊文濱及被告何韻生等子媳將戶\n        籍遷回烏坵，是因為要陪同其本人到大陸掃墓祭祖，與\n        選舉無關；亦未要求其子媳投票給鄉長候選人蔡元珍云\n        云（本院前審卷第2 宗第273頁至第275頁），無非係屬\n        事後迴護與避重就輕之詞，均無從免除被告楊文池及何\n        韻生等人之上開共同妨害投票罪責。\n（三）、查被告楊文池及何韻生等人確實以虛偽遷入烏坵鄉戶籍\n        ，惟實際上未繼續確實居住於上開烏坵鄉戶籍地，藉符\n        合公職人員選舉罷免法繼續居住四個月以上規定之方式\n        ，以取得投票權並參與投票，共同犯有修正前刑法第14\n        6條第1項之妨害投票罪犯行，均如前述。雖證人蔡元珍\n        於97年11月26日在本院前審審理時，證稱其本人並未請\n        其姊夫楊瑞大要求楊瑞大在臺之親戚將戶籍遷回烏坵，\n        投票支持其本人；其本人亦未直接向被告何韻生等人拜\n        票；楊瑞大亦未對其表示楊瑞大之子女要將戶籍遷回烏\n        坵，其本人並不知道被告何韻生等人於投票當日回烏坵\n        是否是為了投票，就算投票，也不知道是不是投票給其\n        本人云云（本院前審卷第2宗第263頁、264頁、260頁）\n        ，核屬事後避就之詞，仍不足解免前揭被告何韻生、楊\n        文池等人之共同妨害投票罪責。\n（四）、查證人蔡元珍於上開期日在本院前審審理時證稱，其本\n        人有拜託被告李毅強幫忙拉票等語，雖證人蔡元珍亦證\n        稱，其本人並未請被告李毅強把臺灣鄉民的戶口遷到烏\n        坵鄉以支持其本人云云（本院前審卷第2宗第261頁、26\n        0 頁）。按證人蔡元珍上揭證稱，其本人並未請被告李\n        毅強把臺灣鄉民的戶口遷到烏坵鄉以支持其本人等語，\n        無非事後迴護被告李毅強之詞，自不足解免被告李毅強\n        所犯本案共同妨害投票罪責。另證人即任職法務部調查\n        局福建省調查處之楊明於上開期日在本院前審審理證稱\n        ，其於94年12月間有在上開福建省調查處服務，有派到\n        烏坵查察賄選，在業務上有與被告李毅強接觸，除了業\n        務上來往接觸外，並未看到被告李毅強有助選、拉票等\n        選舉活動等語（本院前審卷第2 宗第265頁、266頁），\n        核屬事後迴護被告李毅強之詞，亦不足以免除被告李毅\n        強前揭共同妨害投票罪之犯行。又證人即在烏坵鄉公所\n        擔任戶政、收發文等服務認職之何瑞眉於上開期日在本\n        院前審審理時證稱，佘金富、佘俊博、佘曉雯、劉汝松\n        、佘金盛、林素美等人之戶籍資料大部分是用寄的，有\n        部分是親人送的，因被告李毅強當時是擔任烏坵鄉公所\n        秘書，很熱心，上開遷戶籍等人如果沒有指定受託人辦\n        理遷移戶籍，其有詢問該等人是否要被告李毅強當受託\n        人，因該等人同意指定被告李毅強當他們的受託人，而\n        被告李毅強也同意上開遷移戶籍之當事人自己決定要將\n        戶籍遷到哪一戶等語（本院前審卷第2宗第267頁至第27\n        0 頁），仍無從解免被告李毅強前揭共同妨害投票罪犯\n        行。\n四、按刑法第146條第1項之規定，其立法目的在杜絕任何選舉舞\n    弊，以達選舉之純正與公平；該條之規定，係屬概括之規定\n    ，除使用詐術外，其他以一切非法之方法，達妨害選舉之公\n    平與純正者，均有該條之適用。而該條所稱使投票發生不正\n    確之結果，以該選舉區之整體投票結果，發生不正確之結果\n    為已足，不以行為人所支持之特定候選人已否當選為必要。\n    故如在虛偽遷入戶籍，實際上未確實居住之情形，既僅符合\n    公職人員選舉罷免法繼續居住4 個月以上規定之形式，以達\n    投票予某一候選人之目的，如不認為構成刑法第146 條之妨\n    害投票，法律即流為具文，且昧於社會事實（最高法院94年\n    度台上字第3657號、92年度台上字第5229號刑事判決參照）\n    。本件被告等人於行為後，刑法第146條於96年1月24日修正\n    公布，並於同（96）年1月26日生效所增列第2項：「意圖使\n    特定候選人當選，以虛偽遷徙戶籍取得投票權，而為投票者\n    ，亦同。」之規定，觀其立法目的，無非為使修正前刑法第\n    146條第1項「其他非法之方法，使投票發生不正確之結果」\n    之犯罪態樣，趨於明確，以避免滋生爭端，消弭犯罪者之僥\n    倖心態，讓社會期待與法律規定一致，要非修法前虛偽遷徙\n    戶籍取得投票權而為投票，非刑法處罰之範疇，此參修法意\n    旨即明。被告之辯護人於本院前審辯稱修正前刑法第146 條\n    第1 項無處罰明文，與罪刑法定主義有悖等語，容有誤會，\n    併予敘明。\n五、查被告等人於行為後，刑法於94年2月2日修正公布，並自95\n    年7月1日起施行，行為後法律有變更者，應依刑法第2條第1\n    項予以比較適用。又刑法第2條第1項「行為後法律有變更者\n    ，適用行為時之法律。但行為後之法律有利於行為人者，適\n    用最有利於行為人之法律」之規定，係規範行為後法律變更\n    所生新、舊法律比較適用之準據法，並非刑法實體法律，自\n    不生行為後法律變更之比較適用問題，故刑法修正施行後，\n    應適用修正後第2條第1項規定，依「從舊、從輕」原則，為\n    新舊法律之比較適用。又比較新舊法時，應就罪刑有關之共\n    犯、未遂犯、想像競合犯、牽連犯、連續犯、結合犯，以及\n    累犯加重、自首減輕暨其他法定加減原因（如身分加減）與\n    加減例等一切情形，綜其全部罪刑之結果而為比較後，再適\n    用有利於行為人之法律處斷，而不得一部割裂分別適用不同\n    之新、舊法（最高法院24年上字第4634號、29年上字第 964\n    號判例意旨及最高法院95年度第8 次刑事庭會議決議參照）\n    。再者，刑法第2條第1項係規範行為後「法律變更」所生新\n    舊法比較適用之準據法，故被告行為後刑法條文之修正，對\n    於被告並無有利或不利之情形者（例如新舊法處罰輕重相同\n    ，犯罪構成要件亦無寬嚴之別等），即無庸適用修正後刑法\n    第2條第1項規定。爰就新舊法之比較適用分敘如下：\n（一）、依修正前刑法第28條原規定：「二人以上共同實施犯罪\n        之行為者，皆為正犯。」，惟於94年2月2日修正公布之\n        刑法第28條則規定為：「二人以上共同實行犯罪之行為\n        者，皆為正犯。」，將「實施」改為「實行」，而排除\n        陰謀犯及預供犯之共同正犯；然對於本案被告何韻生、\n        楊文池二人所犯如本判決事實欄第一段所述，被告李毅\n        強所犯如本判決事實欄第二段所述，各就申請設籍與遷\n        入戶籍及取得投票權進而於本次烏坵鄉第七屆鄉長選舉\n        之參與投票，使投票發生不正確之結果，共同犯有妨害\n        投票罪犯行而言，不論依上開修正前、後之刑法第28條\n        規定，均構成共同正犯，故上述刑法第28條之修正內容\n        ，對於被告等人而言並無「有利或不利」之情形，自無\n        適用修正後刑法第2條第1項之規定為比較新舊法適用之\n        必要（最高法院95年度台上字第5669號判決意旨參照）\n        ，自勿庸比較新舊法，依一般法律適用原則，適用裁判\n        時法即可（最高法院95年度第21次刑事庭會議決議參照\n        ）。\n（二）、又被告三人行為時即民國90年1 月10日修正之刑法第41\n        條第1項前段規定：「犯最重本刑為5年以下有期徒刑之\n        刑之罪，而受6 個月以下有期徒刑或拘役之宣告，因身\n        體、教育、職業、家庭之關係或其他正當理由，執行顯\n        有困難者，得以1元以上3元以下折算1 日，易科罰金」\n        ；第2 項規定：「併合處罰之數罪，均有前項情形，其\n        應執行之刑逾6 月者，亦同。」；而刑法修正施行前之\n        易科罰金折算標準，修正前罰金罰鍰提高標準條例第2\n        條前段規定（95年5 月17日修正刪除，95年7月1日施行\n        ），就其原定數額提高為100倍折算1日，則刑法修正施\n        行前易科罰金折算標準，應以銀元300元（即新臺幣900\n        元）折算1 日。查刑法第41條於被告二人行為後曾於94\n        年2月2日經總統令修正公布為：「犯最重本刑為五年以\n        下有期徒刑以下之罪，而受六個月以下有期徒刑或拘役\n        之宣告者，得以新臺幣一千元、二千元或三千元折算一\n        日，易科罰金。但確因不執行所宣告之刑，難收繳正之\n        效，或難以維持法秩序者，不在此限。前項規定於述罪\n        併罰，其應執行之刑未逾六月者，亦適用之。」。嗣該\n        第41條第2項規業經民國98年1月21日總統以華總一義字\n        第09800015611 號令修正公布（97年12月30日經立法院\n        修正三讀通過），並自98年9月1日施行（參照中華民國\n        刑法施行法第10條之2 ）；惟該第41條繼於民國98年12\n        月30日經總統以華總一義字第09800325491 號令修正公\n        布施行，依98年12月30日修正公布施行之刑法第41條第\n        1 項前段規定：「犯最重本刑為五年以下有期徒刑以下\n        之罪，而受六個月以下有期徒刑或拘役之宣告者，得以\n        新臺幣一千元、二千元或三千元折算一日，易科罰金。\n        但易科罰金，難收繳正之效或難以維持法秩序者，不在\n        此限。」；第2 項規定：「依前項規定得易科罰金而未\n        聲請易科罰金者，得以提供社會勞動六小時折算一日，\n        易服社會勞動。」；第3 項規定：「受六月以下有期徒\n        刑或拘役之宣告者，不符第一項易科罰金之規定者，得\n        依前項折算規定，易服社會勞動。」；第8項規定：「\n        第一項至第四項及第七項之規定於數罪併罰之數罪均得\n        易科罰金或易服社會勞動，其應執行之刑逾六月者，亦\n        適用之。」。經綜合比較新舊法易科罰金之折算標準，\n        修正後之刑法之規定，並非較有利於被告，自應依刑法\n        第2條第1項前段之規定適用有利於行為人之民國90年 1\n        月10日修正之刑法第41條第1 項前段規定，諭知易科罰\n        金之折算標準。\n（三）、修正前刑法第47條規定：「受有期徒刑之執行完畢，或\n        受無期徒刑或有期徒刑一部之執行而赦免後，5 年以內\n        再犯有期徒刑以上之罪者，為累犯，加重本刑至2分之1\n        。」，僅須再犯有期徒刑以上之罪，即成立累犯；修正\n        後刑法第47條第1 項規定：「受徒刑之執行完畢，或一\n        部之執行而赦免後，5 年以內故意再犯有期徒刑以上之\n        罪者，為累犯，加重本刑至2分之1」，係以「故意」再\n        犯有期徒刑以上之罪者，始成立累犯。查修正後刑法關\n        於累犯之規定，增列行為人之再犯係出於「故意」者，\n        始有累犯加重之適用，故應認累犯之範圍已有變更，屬\n        法律變更。惟本件無論依修正前刑法第47條或修正後第\n        47條第1 項之規定，對於被告李毅強而言均構成累犯，\n        即無有利或不利之情形，  毋庸為新、舊法之比較，應\n        適用現行有效之修正後規定論以累犯（最高法院97年度\n        第一次刑事庭會議決議參照）。\n（四）、綜上所述，有關新、舊法關於刑法第41條易科罰金之規\n        定，新法並非較有利於被告，爰依整體比較之結果，依\n        修正後刑法第二條第一項前段之規定，適用行為時之舊\n        法處斷。\n（五）、在虛偽遷入戶籍，實際上未確實居住之情形，構成修正\n        前刑法第146條第1項之妨害投票（最高法院94年度台上\n        字第3657號、92年度台上字第5229號判決要旨參照），\n        已如前述；而本件被告等行為後，刑法第146 條雖增列\n        第二項：「意圖使特定候選人當選，以虛偽遷徙戶籍取\n        得投票權，而為投票者，亦同。」，惟第1項、第2項法\n        定刑相同，適用被告等行為時之法律，即修正前刑法第\n        146條第1項之規定，對被告等並無不利。\n（六）、按刑法第74條有關緩刑之規定，業於94年1月7日修正、\n        同年2月2日公布，並於95年7月1日施行，而犯罪在新法\n        施行前，新法施行後，緩刑之宣告，應適用新法第74條\n        之規定（最高法院95年度第8 次刑庭會議決議參照），\n        是本案有關緩刑之宣告，自應直接適用修正後之刑法第\n        74條之規定，毋庸比較新舊法之適用，併予敘明。\n（七）、關於褫奪公權部分：查刑法第37條第2 項於有關褫奪公\n        權之規定，於94年1月7日修正公布，於95年7月1日施行\n        ，將原規定「宣告六個月以上有期徒刑，依犯罪之性質\n        認為有褫奪公權之必要者，宣告一年以上十年以下褫奪\n        公權」，修正為「宣告一年以上有期徒刑，依犯罪之性\n        質認為有褫奪公權之必要者，宣告一年以上十年以下褫\n        奪公權」，經比較修正前、後之規定，以新法之規定對\n        被告而言較有利，本應適用新法之規定，惟按「犯本章\n        之罪或刑法分則第六章之妨害投票罪，宣告有期徒刑以\n        上之刑者，並宣告褫奪公權」，96年11月7 日修正公布\n        之公職人員選舉罷免法第113條第3項（即修正前之95年\n        5月30日修正公布之公職人員選舉罷免法第98條第3項）\n        定有明文，此項褫奪公權之規定，寓有強制性，為刑法\n        第37條第2項之特別規定，不受刑法第37條第2項之限制\n        ，自應優先適用（即修正前）公職人員選舉罷免法第98\n        條第3 項之規定諭知褫奪公權（最高法院81年度台非字\n        第246 號判決參照），則本案褫奪公權宣告之基礎既非\n        刑法第37條第2 項，而僅適用其期間之規定，此部分新\n        舊法並無二致，自不生比較適用之問題，爰依法律適用\n        之原則適用裁判時之刑法第37條第2 項之規定；又前揭\n        公職人員選舉罷免法分別於97年11月26日、98年5 月27\n        日、99年9月1日經總統令修正公布該法第57條、14條、\n        26條、134條、35條、37條等條文，惟同法第113條則未\n        修正，因上開公職人員選舉罷免法第113 條並未經修正\n        ，故此部分新舊法並無二致，亦不生比較適用之問題，\n        依法律適用之原則適用裁判時之公職人員選舉罷免法第\n        113條第3項之規定即可，均附此敘明。\n六、論罪科刑部分：\n（一）、核被告楊文池、何韻生及李毅強等三人共同以其他非法\n        之方法，使投票發生不正確之結果，渠等三人所為係各\n        犯修正前刑法第146條第1項妨害投票罪。\n（二）、查如事實欄第一段所述，被告楊文池係基於共同犯以其\n        他非法方法，以虛偽遷徙戶籍之非法方式，使投票發生\n        不正確結果之犯意聯絡，與被告何韻生、楊瑞大同謀，\n        由被告何韻生與其夫即被告楊文池商量討論，並經被告\n        楊文池同意被告何韻生遷入楊文池如附表一編號45所示\n        烏坵鄉戶籍地，繼由被告何韻生將遷移戶籍之資料交與\n        其公公楊瑞大，再委由楊瑞大代為辦理戶籍申請與戶籍\n        遷入手續，以前述虛偽遷徙戶籍之非法方式取得投票權\n        ，使投票發生不正確結果；如事實欄第二段所述，被告\n        李毅強係基於共同犯以其他非法方法，以虛偽遷徙戶籍\n        之非法方式，使投票發生不正確結果之犯意聯絡，各與\n        如事實欄第二段所述佘金富、李金龍，佘俊博、李金龍\n        ，佘曉雯、李金龍，劉汝松、李玉鳳，佘金盛、李玉燕\n        ，林素美、李玉燕等人間同謀，由上開佘金富、佘俊博\n        、佘曉雯、劉汝松、佘金盛、林素美等六人將遷移戶籍\n        資料交由被告李毅強，並分別經由前述如附表一編號12\n        、13、14、22、23、24所示遷入地戶長李金龍、李玉鳳\n        、李玉燕等人同意遷入上述烏坵鄉戶籍地，再由被告李\n        毅強代為辦理戶籍申請與遷移手續，接續遷入如附表一\n        編號12、13、14、22、23、24所示烏坵鄉戶籍地址，以\n        上揭虛偽遷徙戶籍之非法方式取得投票權，使投票發生\n        不正確結果；可見被告何韻生與被告楊文池及楊瑞大間\n        ；被告李毅強與佘金富及李金龍間，與佘俊博及李金龍\n        間，與佘曉雯及李金龍間；與劉汝松及李玉鳳間；與佘\n        金盛及李玉燕間，與林素美及李玉燕間，就所犯前開修\n        正前刑法第146條第1項妨害投票罪犯行，分別有犯意之\n        聯絡與行為之分擔，各應論以共同正犯。\n（三）、被告李毅強為上開如附表一編號12至14、22至24所示佘\n        金富、佘俊博、佘曉雯、劉汝松、佘金盛、林素美等六\n        人申請設籍與遷入戶籍之時間均為94年7 月15日同一天\n        ，其代為辦理申請與遷入戶籍係基於單一行為接續為之\n        ，只論以單一虛偽設籍行為，故僅單純論以修正前刑法\n        第146條第1項妨害投票罪一罪。\n（四）、另查被告李毅強有如事實欄第二段所述犯詐欺取財罪之\n        科刑執行情形，此有臺灣高等法院被告全國前案紀錄表\n        在卷可稽（本院前審卷第2宗第354頁、本院卷第2 宗第\n        91頁），其於受有期徒刑執行完畢後，5 年以內故意再\n        犯本件有期徒刑以上之罪，為累犯，應依刑法第47條第\n        1項之規定加重其刑。\n（五）、按中華民國96年罪犯減刑條例業經立法院於96年6 月15\n        日三讀通過，嗣經總統於96年7月4日令公布，依同條例\n        第16條規定，於96年7 月16日施行。查上開被告楊文池\n        、何韻生、李毅強等三人犯罪時間，均係在民國96年 4\n        月24日以前，所犯之罪亦均合於中華民國96年罪犯減刑\n        條例第2 條第1項第3款規定之減刑條件，故上揭被告等\n        三人自均有上開減行條例之適用。\n參、關於被告李毅強不另為諭知無罪部分：\n一、公訴意旨略以：被告李毅強明知劉金秀、羅邦傑、李肇原、\n    傅美蓉、戴愛蘭、戴佩玉、戴佑玲、徐基龍、陳清祥、陳金\n    城、陳秉昭等人，遷移戶籍之目的在取得金門縣烏坵鄉第七\n    屆鄉長選舉（以下簡稱本件鄉長選舉）之投票權，以使其各\n    自所支持之特定鄉長候選人，能於民國94年12月3 日舉行之\n    本件鄉長選舉中獲得勝選，基於共同犯意之連絡，於94年6\n    、7 月間，先由被告李毅強為劉金秀取得遷入戶籍地戶長劉\n    蓮治之同意；羅邦傑取得遷入戶籍地戶長莊金蓮之同意；李\n    肇原取得遷入戶籍地戶長陳珍燕之同意；傅美蓉取得莊金通\n    （業經檢察官撤回起訴）之同意；戴愛蘭、戴佩玉、戴佑玲\n    、徐基龍、陳清祥、陳金城取得遷入戶籍地戶長莊紅（業經\n    檢察官撤回起訴）之同意；陳秉昭取得遷入戶籍地戶長陳兆\n    光之同意後，被告李毅強於起訴書如附表二編號32、47、50\n    、54、58至62、66、67所示之日期，將劉金秀、羅邦傑、李\n    肇原、傅美蓉、戴愛蘭、戴佩玉、戴佑玲、徐基龍、陳清祥\n    、陳金城、陳秉昭等自如附表一編號32、47、50、54、58至\n    62、66、67所示原台灣戶籍所在地分別遷入如附表一編號32\n    、47、50、54、58至62、66、67所示戶籍地戶長劉蓮治、莊\n    金蓮、陳珍燕、莊金通、莊紅、陳兆光（已審結）位於金門\n    縣烏坵鄉之戶內，以遂其設籍烏坵鄉期滿得以投票之目的；\n    而該等人遷入烏坵鄉後並未實際住居於各該設籍處所，俟於\n    94年12月3 日本件鄉長投票日當天，分別由渠等設於台灣之\n    各該實際住所搭船至烏坵鄉各該投票所，完成本件鄉長投票\n    ，並於當日投票後隨即搭船返回台灣，共同致生影響於本件\n    鄉長選舉投票之公平性及正確性，因認被告李毅強亦共同涉\n    犯有修正前刑法第146條第1項妨害投票罪嫌云云。\n二、惟訊據被告李毅強堅決否認與上開如附表一編號32、47、50\n    、54、58至62、66、67所示原台灣戶籍所在地分別遷入如附\n    表一編號32、47、50、54、58至62、66、67所示烏坵戶籍地\n    之劉金秀、羅邦傑、李肇原、傅美蓉、戴愛蘭、戴佩玉、戴\n    佑玲、徐基龍、陳清祥、陳金城、陳秉昭等人共同犯有前述\n    修正前刑法第146條第1項妨害投票罪犯行，辯稱：1.因其本\n    人當時擔任烏坵鄉公所秘書，鄉親委託其辦理戶籍遷移手續\n    ，其當然要為他們辦理。上開等人是因為小三通及因為金門\n    有家戶配酒，故希望其本人協助將戶籍遷移至金門線烏坵鄉\n    ；其並不知上揭人遷移戶籍是要回烏坵投票。2.其本人長期\n    居住在烏坵，一般居民在台灣要遷移戶籍至烏坵都會委託其\n    本人辦理。其本人只是受託代為辦理遷移戶籍，並不知道他\n    們遷戶籍之目的，而且烏坵有掛號信，也是請其本人代收，\n    其本人是服務鄉民，並非為了選舉，亦未妨害投票，故其本\n    人是無罪的。\n三、按犯罪事實應依證據認定之，無證據不得認定其犯罪事實，\n    又不能證明被告犯罪者，應諭知無罪之判決，刑事訴訟法第\n    154條第2項、第301條第1項分別定有明文；而被告依刑事訴\n    訟法第154條第1項揭示之無罪推定原則既無自證己罪之義務\n    ，刑事訴訟法第161條第1項更規定檢察官就被告犯罪事實應\n    負舉證責任，並指出證明之方法，是以檢察官所提出之證據\n    ，倘不足為被告有罪之積極證明，或其指出證明之方法，無\n    從說服法院形成被告有罪之心證，自應為被告無罪判決（最\n    高法院92年台上字第128 號判決意旨參照）。又依法治國家\n    之刑事訴訟原則，檢察官除提起公訴外，尚須維持公訴，負\n    說服責任；其舉證責任之目的，係在充分證明被告確有如公\n    訴所指之犯罪事實，其舉證責任即應於刑事訴訟程序全程存\n    在，且於舉證不足以使法院產生有罪之確信時，為終局之舉\n    證責任未盡，故用於公訴程序以證明被告犯罪事實之證據，\n    應由檢察官負責蒐集、提出、說服等責任，刑事訴訟法第16\n    1條第1項規定檢察官應就被告犯罪事實負舉證責任，並指出\n    證明之方法，即明示斯旨；至於修正前刑事訴訟法第163 條\n    第1項及修正後刑事訴訟法第163條第2 項關於法院調查證據\n    之規定，乃指法院應於訴訟當事人舉證之範圍內，依職權或\n    聲請，循刑事訴訟法第164 條以下關於證據調查之程序及方\n    法而為調查，以將檢察官及其他當事人之舉證轉換為法院之\n    證據認知，究明證據之證據能力與證明力；最高法院91年臺\n    上字第4091號判決謂：「當事人固得聲請法院調查證據，而\n    法院為發見真實，亦得依職權調查證據，僅於維護公平正義\n    或對被告之利益有重大關係之事項，始應依職權調查之，修\n    正後刑事訴訟法第163 條第1、2項定有明文。故法院於當事\n    人主導之證據調查完畢後，認為事實未臻明白，而卷內復有\n    其他足認為有助於發現真實又足以影響判決結果之證據存在\n    ，且有調查之可能者，固得依職權調查證據，但並無蒐集證\n    據之義務；蒐集證據乃職司追訴犯罪之檢察官之職責，事實\n    審法院調查證據之範圍仍以案內存在之證據為限」，92年臺\n    上字第128號判例謂：「刑事訴訟法第161條已於91年2月8日\n    修正公布，修正後同條第1 項規定：檢察官就被告犯罪事實\n    ，應負舉證責任，並指出證明之方法。因此，檢察官對於起\n    訴之犯罪事實，應負提出證據及說服之實質舉證責任。倘其\n    所提出之證據，不足為被告有罪之積極證明，或其闡明之證\n    明方法，無從說服法官以形成被告有罪之心證，基於無罪推\n    定之原則，自應為被告無罪判決之諭知」洵屬的論。再者，\n    刑事訴訟法第156條第2項規定，被告雖經自白，仍應調查其\n    他必要之證據，以察其是否與事實相符，立法目的乃欲以補\n    強證據擔保自白之真實性，即以補強證據之存在，藉之限制\n    自白在證據上之價值；而所謂補強證據，則指除該自白本身\n    外，其他足資以證明自白之，非以事實之全部為必要，但亦\n    須因補強證據與自白之犯罪事實確具有相當程度真實性之證\n    據而言；必與其所補強者相互利用，而足使犯罪事實獲得確\n    信者，始足當之，此據最高法院74年台覆字第10號判例闡釋\n    甚明。\n四、本院查：\n（一）、如附表一編號32所示遷移戶籍當事人劉金秀乃是如附表\n        一編號32所示遷入地戶長劉蓮治之親弟弟，嗣由劉蓮治\n        將劉金秀之遷移戶籍申請資料拿到烏坵鄉公所交由承辦\n        人員辦理等情，此據證人劉蓮治檢察官偵查時證稱明確\n        （95年選他字第1號偵查卷第171頁）。故有關劉金秀部\n        分無從證明認定與被告李毅強有何親屬或親密之朋友關\n        係；亦無法證明劉金秀、劉蓮治等與本次烏坵鄉鄉長候\n        選人陳興國或蔡元珍有何親屬或極親密之友誼關係。\n（二）、如附表一編號47所示遷移戶籍當事人羅邦傑乃本次烏坵\n        鄉鄉長候選人陳興國之表弟，莊金蓮係羅邦傑之母親；\n        等情，業據羅邦傑於檢察官偵查時供明在卷（95年度選\n        偵字第2號偵查卷第1宗第121頁、120頁、123頁、124頁\n        ）。而陳興賢、陳興國則是莊金蓮親哥哥之小孩一節亦\n        據莊金蓮於檢察官偵查時證述明確（95年選他字第1 號\n        偵查卷第147頁）。\n（三）、如附表一編號50所示遷移戶籍當事人李肇原之岳父乃陳\n        金，配偶係陳珍燕，而陳金則係本次烏坵鄉鄉長候\n        選人陳興國之弟陳興賢之親叔叔，則陳金亦為上開烏\n        坵鄉鄉長候選人陳興國之親叔叔亦明，此據證人陳金\n        於檢察官偵查時證述明確（95年度選偵字第2 號偵查卷\n        第1 宗第130頁、131頁、95年選他字第1號偵查卷第142\n        頁）\n（四）、如附表一編號54所示遷移戶籍當事人傅美蓉乃如附表一\n        編號54所示遷入地戶長莊金通之媳婦，莊金通之子乃莊\n        子雄，係由莊金通將其媳婦傅美蓉遷移戶籍之資料拿至\n        烏坵鄉公所交給莊金通之朋友被告李毅強辦理等情，業\n        據莊金通於檢察官偵查時證述在卷（95年選他字第1 號\n        偵查卷第108頁）。\n（五）、如附表一編號58所示遷移戶籍當事人戴愛蘭是如附表一\n        編號58所示遷入地戶長莊紅之女兒戴佩玉之妹妹（按戴\n        佩玉係戴愛蘭父母親所收養之養女，為莊紅之親生女）\n        ，戴愛蘭乃委託烏坵鄉公所秘書即被告李毅強辦理戶籍\n        遷入手續等情，業據戴愛蘭於檢察官偵查時供明在卷（\n        95年度選偵字第2號偵查卷第1宗第147頁、148頁）。\n（六）、如附表一編號59所示遷移戶籍當事人戴佩玉是如附表一\n        編號59所示遷入地戶長莊紅之親生女兒，戴佩玉乃委託\n        烏坵鄉公所秘書即被告李毅強辦理戶籍遷入手續，其弟\n        弟則是陳金城等情，業據戴佩玉於檢察官偵查時供明在\n        卷（95年度選偵字第2號偵查卷第1宗第149頁、150頁）\n        。\n（七）、如附表一編號60所示遷移戶籍當事人戴佑玲乃上述如附\n        表一編號58所示遷移戶籍當事人戴愛蘭之女兒，遷移戶\n        籍資料則是由其母戴愛蘭幫忙代為辦理等情，亦據戴佑\n        玲於95年12月9 日在原審準備程序時供明在卷（原審卷\n        第12宗第81頁）。\n（八）、如附表一編號61所示遷移戶籍當事人徐基龍乃上述如附\n        表一編號58所示遷移戶籍當事人戴愛蘭之夫，其遷移戶\n        籍手續是委託烏坵鄉公所秘書即被告李毅強辦理等情，\n        亦據徐基龍於檢察官偵查時供明在卷（95年度選偵字第\n        2號偵查卷第1宗第152頁、153頁）。\n（九）、如附表一編號62所示遷移戶籍當事人陳清祥乃上述如附\n        如附表一編號62所示遷入地戶長莊紅之女婿，其本人係\n        將遷移戶籍之證件資料寄至烏坵鄉公所請秘書即被告李\n        毅強辦理等情，業據陳清祥於檢察官偵查時供明在卷（\n        95年度選偵字第2號偵查卷第1宗第154頁、155頁）。\n（十）、如附表一編號66所示遷移戶籍當事人陳秉昭乃上述如附\n        附表一編號66所示遷入地戶長陳兆光之父親，其與本次\n        烏坵鄉鄉長候選人陳興國有親戚關係等情，業據陳秉昭\n        於96年3 月21日在原審審理時證述明確（原審卷第12宗\n        第257頁至第259頁）。\n（十一）、如附表一編號67所示遷移戶籍當事人陳金城乃上述如\n          附表一編號67所示遷入地戶長莊紅之兒子，陳興國、\n          陳興賢是其堂兄的小孩，陳興國於登記烏坵鄉鄉長參\n          選前後一、二天有請陳金城幫忙競選，並請鄉親回去\n          投票等情，業據陳金城於96年3 月28日在原審審理時\n          證述明確（原審卷第13宗第173頁、175頁、178 頁、\n          179 頁）。再者，戴佩玉是陳金城之親姊姊（從小被\n          領養），陳清祥是陳金城之五姊夫，陳秉昭係陳金城\n          之三姊夫，戴愛蘭是戴佩玉養父母之女兒，徐基龍是\n          戴愛蘭之夫，戴佑玲係戴愛蘭之女兒，故陳金城有為\n          其堂侄陳興國助選等情，此亦據陳金城於檢察官偵查\n          時證稱屬實（94年選他字第30號偵查卷第65頁至第67\n          頁）。\n（十二）、由上述（二）、（三）、（五）、至（十一）、各點\n          說明可知，上開如附表一編號47、50、58至62、66、\n          67所示遷移戶籍之當事人羅邦傑、李肇原、戴愛蘭、\n          戴佩玉、戴佑玲、徐基龍、陳清祥、陳秉昭及陳金城\n          等人均與本次第七屆烏坵鄉鄉長候選人陳興國有極親\n          密之親屬關係等情均如前述，且陳金城既是有為陳興\n          國助選，動員上開姊姊妹妹、姊夫等親屬回烏坵投票\n          ，衡情自不可能係因遷移戶籍回烏坵上開戶籍地係因\n          為所遷移戶籍之資料係由被告李毅強代為辦理申請遷\n          移戶籍而認被告李毅強係為意圖其本身助選之另一烏\n          坵鄉鄉長候選人蔡元珍當選而遷移戶籍有關。\n（十三）、再者，依前述（一）、（四）、各點說明可知，上開\n          如附表一編號32、54、所示遷移戶籍之當事人劉金秀\n          、傅美蓉等二人均無從證明認定與被告李毅強有何親\n          屬或親密之朋友關係；亦無法證明該劉金秀、、傅美\n          蓉等二人與本次烏坵鄉鄉長候選人陳興國或蔡元珍有\n          何親屬或極親密之友誼關係，自難遽認被告李毅強代\n          上開二人辦理申請戶籍與遷移手續，係意圖其本身助\n          選之另一烏坵鄉鄉長候選人蔡元珍當選而遷移戶籍有\n          關。\n（十四）、故由上述說明可知，被告李毅強代上開如附表一編號\n          32、47、50、54、58至62、66、67所示遷移戶籍之當\n          事人劉金秀、羅邦傑、李肇原、傅美蓉、戴愛蘭、戴\n          佩玉、戴佑玲、徐基龍、陳清祥、陳金城、陳秉昭等\n          人辦理申請戶籍與遷移手續，應係被告李毅強基於其\n          本身係烏坵鄉鄉公所秘書身分為鄉民服務之一種便民\n          行政措施，因無從證明遽認被告李毅強係與上開劉金\n          秀、羅邦傑、李肇原、傅美蓉、戴愛蘭、戴佩玉、戴\n          佑玲、徐基龍、陳清祥、陳金城、陳秉昭等人間有共\n          同犯意之聯絡，而共同犯有修正前刑法第146條第1項\n          妨害投票罪犯行。故被告李毅強所辯，其本人只是受\n          託代為辦理遷移戶籍，是服務鄉民，並非為了選舉，\n          亦未妨害投票等情應堪採信。此外又查無其他積極事\n          證足認被告李毅強代上揭劉金秀等十一人辦理申請戶\n          籍與遷移手續係共同犯有以其他非法方法，虛設戶籍\n          ，使投票發生不正確結果等罪證，故自難遽論被告李\n          毅強以上揭修正前刑法第146條第1項妨害投票罪責。\n          揆諸上開說明，上開不能證明被告李毅強犯罪部分，\n          因與前述被告李毅強經起訴判決有罪如事實欄第二段\n          所述共同犯修正前刑法第146條第1項，以其他非法之\n          方法，使投票發生不正確之結果罪部分，依行為時有\n          刑法修正前連續犯裁判上一罪之關係，故不另為無罪\n          判決之諭知，併予敘明。\n肆、撤銷原判決關於被告楊文池、何韻生及李毅強等三人部分：\n    原審對於上開被告三人予以論罪科刑，固非無見，惟查：\n一、原審判決關於被告楊文池、墅何韻生等人判決部分（係於96\n    年6 月28日判決），原審判決事實內敘明有附表，然遍查該\n    判決並未發現有附表；且原判決事實並未詳敘載明被告楊文\n    池、何韻生二人與楊瑞大間如何有共犯之關係。\n二、上開被告楊文池、何韻生及李毅強等三人犯罪時間，均係在\n    民國96年4 月24日以前，所犯之罪亦均合於中華民國96年罪\n    犯減刑條例第2 條第1項第3款規定之減刑條件，原判決未及\n    適用上揭減刑條例，容有未洽。\n三、關於褫奪公權部分：查刑法第37條第2 項於有關褫奪公權之\n    規定，於94年1月7日修正公布，於95年7月1日施行，原判決\n    未予就新舊法比較說明，復未及與現行之公職人員選舉罷免\n    法第113條第3項（即修正前之95年5 月30日修正公布之公職\n    人員選舉罷免法第98條第3項）論述說明，亦有未洽。\n四、原審判決關於被告李毅強判決部分（係於96年8 月16日判決\n    ）於事實欄亦未詳細記載被告李毅強之詐欺取財罪犯罪科刑\n    執行情形，致其理由欄所述雖論被告李毅強以累犯，則失所\n    依據。又原判決關於被告李毅強事實欄部分，未詳細載明被\n    告李毅強與同案佘金富、佘俊博、佘曉雯及遷入戶籍地戶長\n    李金龍間如何有共犯之關係；被告李毅強與同案劉汝松及遷\n    入戶籍地戶長李玉鳳間如何有共犯之關係；被告李毅強與同\n    案佘金盛、林素美及遷入戶籍地戶長李玉燕間如何有共犯之\n    關係；且於理由欄亦未詳細論述說明，均有未當。\n五、本件經查並無其他積極事證足認被告李毅強代上揭如附表一\n    編號32、47、50、54、58至62、66、67所示遷移戶籍之當事\n    人劉金秀、羅邦傑、李肇原、傅美蓉、戴愛蘭、戴佩玉、戴\n    佑玲、徐基龍、陳清祥、陳金城、陳秉昭等十一人申請戶籍\n    與遷移手續，有與上開劉金秀等十一人係共同犯有以其他非\n    法方法，虛設戶籍，使投票發生不正確結果等罪證，自難遽\n    論被告李毅強以上揭修正前刑法第146條第1項妨害投票罪責\n    ，此部份不能證明被告犯罪，已如前述。然原判決疏未詳查\n    ，就被告李毅強部分，仍認與上開劉金秀等十一人共同犯前\n    述修正前刑法第146條第1項妨害投票罪犯行，採證尚有未洽\n    。\n六、被告等三人提起本件上訴，否認犯有前揭妨害投票罪等情雖\n    均不足採；然查原判決關於被告楊文池、何韻生及李毅強等\n    三人部分既有上開不當與違誤之處，顯屬無可維持，自應由\n    本院將原判決關於被告楊文池、何韻生及李毅強等三人部分\n    撤銷改判。\n伍、\n一、本院審酌選舉乃民主政治最重要之表徵，須由選民評斷候選\n    人之才德、品行、學識、操守、政見而選賢與能，其攸關國\n    家政治之良窳、法律之興廢、公務員之進退，影響國家發展\n    及人民權利至深且鉅，被告三人共同意圖使特定之候選人能\n    順利當選，竟以前述虛偽遷移戶籍之不法方式，以取得投票\n    權而前往投票，使投票發生不正確結果，妨害本次烏坵鄉鄉\n    長選舉投票之公正、公平，使真正民主政治無以建立。另審\n    酌被告楊文池、何韻生等二人係與本次烏坵鄉第七屆鄉長選\n    舉參選人蔡元珍各有舅舅或外甥媳婦等之親情關係；上開被\n    告二人或為親情所困等之犯罪動機、及目的、方法、犯罪所\n    生之危害；被告李毅強案發時為當時現任鄉長即烏坵鄉第七\n    屆鄉長選舉參選人蔡元珍之機要秘書，本應恪守法令，竟為\n    支持特定候選人而違法亂紀，與上揭同案佘金富、佘俊博、\n    佘曉雯等六人共同虛設戶籍取得投票權，影響選舉結果之正\n    確性，本應從重量刑，然因擔任鄉公所機要秘書，為現任鄉\n    長蔡元珍參選之助選員，為人情所困之犯罪動機、及目的、\n    方法、犯罪所生之危害（蔡元珍第七屆烏坵長選舉當選無效\n    確定，已如前述），及上開被告等三人之犯罪後態度等一切\n    情狀，各改判如主文第二項、第三項所示之宣告刑。\n二、按中華民國96年罪犯減刑條例業經立法院於96年6 月15日三\n    讀通過，嗣經總統於96年7月4日令公布，依同條例第16條規\n    定，於96年7 月16日施行。查上開被告楊文池、何韻生及李\n    毅強等三人犯罪時間，均係在民國96年4 月24日以前，所犯\n    之罪亦均合於中華民國96年罪犯減刑條例第2 條第1項第3款\n    規定之減刑條件，爰均予以減其宣告刑二分之一，併均諭知\n    易科罰金之折算標準。\n三、查被告楊文池、何韻生等二人均未曾因犯罪而受有期徒刑以\n    上刑之宣告，此各有臺灣高等法院被告全國前案紀錄表在卷\n    足憑（本院卷第2 宗第89頁、90頁），該等被告楊文池、何\n    韻生二人經此偵審教訓應知警惕而均無再犯之虞，本院因認\n    該被告二人等所受宣告之刑均以暫不執行為適當，爰均對被\n    告楊文池、何韻生等二人予以各宣告緩刑2 年，以啟自新；\n    另依公職人員選舉罷免法公職人員選舉罷免法第113條第3項\n    規定，均諭知均宣告褫奪公權1 年；又被告楊文池、何韻生\n    等二人關於宣告褫奪公權1 年部分，依前開減刑條例第14條\n    規定，因未逾1 年，故關於褫奪公權勿庸依照主刑標準減輕\n    其期間，併予敘明。\n四、關於被告李毅強宣告刑部分，亦依公職人員選舉罷免法公職\n    人員選舉罷免法第113條第3項規定，諭知褫奪公權3 年，併\n    依前開減刑條例第14條、第2條第1項第3 款規定之減刑條件\n    ，爰就上開被告李毅強宣告之褫奪公權3 年予以減輕其期間\n    ，減為褫奪公權1年6月。\n陸、關於最高法院發回指摘部分：最高法院發回意旨指稱第一點\n    （如上述最高法院98年度台上字第6682號刑事判決書第2 頁\n    、3頁所述）、第二點（同上揭判決書第3頁所述）、第三、\n    四、五點（同上揭判決書第4頁、5頁所述）等發交本院調查\n    部分，均已於本判決書事實欄及理由欄各點詳予補充及論述\n    說明，併予敘明。\n據上論斷，應依刑事訴訟法第369條第1項、第364條、第299條第\n1項前段，公職人員選舉罷免法第113條第3項、刑法第2條第1 項\n、第11條、第28條、修正前刑法第146條第1項、民國90年1 月10\n日修正之刑法第41條第1項前段、刑法第47條第1項、第74條第 1\n項第1款、第37條第2項、刑法施行法第1條之1第1項、第2項前段\n，中華民國96年罪犯減刑條例第2條第1項第3款、第7條、第9 條\n、第14條，判決如主文。\n本案經檢察官李靜文到庭執行職務。\n中    華    民    國    100    年    4    月    7     日\n                  刑事庭審判長法  官  吳昭瑩\n                              法  官  陳容正\n                              法  官  陳坤地\n以上正本證明與原本無異。\n如不服本判決，應於收受送達後十日內向本院提出上訴書狀，其\n未敘述上訴之理由者並得於提起上訴後十日內向本院補提理由書\n（均須按他造當事人之人數附繕本）。\n                              書記官  李麗鳳\n中    華    民    國    100    年    4    月    11    日\n【附錄本案論罪科刑法條全文】\n中華民國修正前刑法第146條\n以詐術或其他非法之方法，使投票發生不正確之結果或變造投票\n之結果者，處五年以下有期徒刑。\n前項之未遂犯罰之。",
  "structure": {
    "main": "原判決關於楊文池、何韻生、李毅強部分均撤銷。\n楊文池、何韻生共同以其他非法之方法，使投票發生不正確之結\n果，各處有期徒刑捌月；均各減為有期徒刑肆月，如易科罰金，\n均以銀元參佰元即新台幣玖佰元折算壹日；均各褫奪公權壹年，\n併均緩刑貳年。\n李毅強共同以其他非法之方法，使投票發生不正確之結果，累犯\n，處有期徒刑拾月，褫奪公權參年；減為有期徒刑伍月，如易科\n罰金以銀元參佰元即新臺幣玖佰元折算壹日，褫奪公權壹年陸月\n。",
    "fact": "一、何韻生原設籍並實際住於台北縣中和市○○街418巷20弄1之\n    2號3樓（現已改制新北市○○區○○里○○街418巷20弄1之\n    2號3樓），並非金門縣烏坵鄉第七屆鄉長之選舉權人，其明\n    知依公職人員選舉罷免法第15條第1 項規定，在各該選舉區\n    繼續居住滿四個月以上者，始為該選舉區之選舉人，詎其意\n    圖使金門縣烏坵鄉第七屆鄉長之某特定候選人當選，與其夫\n    楊文池、公公楊瑞大（按楊瑞大被訴共同違反本案妨害投票\n    案件，業經本院前審以96年度選上訴字第13號刑事判決有罪\n    ，嗣楊瑞大上訴後，業經最高法院於98年11月12日以98年度\n    台上字第6682號刑事判決上訴駁回確定在案）等同謀，共同\n    基於犯以其他非法方法，使投票發生不正確結果之犯意聯絡\n    ，以虛偽遷徙戶籍之非法方式，先由何韻生（如附表一，編\n    號45所示戶籍遷移當事人）與其夫楊文池商量討論，取得其\n    夫楊文池（如附表一，編號45所示遷入地戶長）之同意遷入\n    楊文池如附表一，編號45所示烏坵鄉戶籍地，楊文池則基於\n    共同犯上述以其他非法方法，使投票發生不正確結果之犯罪\n    意思，繼由何韻生將遷移戶籍之資料交與其公公楊瑞大，再\n    委由楊瑞大（如附表一，編號45所示申請受委託人姓名）代\n    為辦理戶籍申請與戶籍遷入手續，而於民國（以下同）94年\n    7 月20日由楊瑞大代為將其媳婦何韻生原設籍台北縣中和市\n    ○○街418巷20弄1之2號3樓地址遷徙至楊文池之金門縣烏坵\n    鄉大丘村1鄰8號戶籍地（如附表一編號45所示94年7 月20日\n    之戶籍設籍申請日期與如附表二編號45所示94年7 月20日之\n    戶籍遷入日期），以取得前開烏坵鄉第七屆鄉長選舉之選舉\n    人資格（即投票權）。惟何韻生於遷入上開戶籍地址後，並\n    未實際居住於所遷徙之烏坵鄉大丘村1鄰8號戶籍地址，而於\n    94年12月3 日烏坵鄉第七屆鄉長投票日當天，由其設於台灣\n    之台北縣中和市○○街418巷20弄1之2號3樓實際住所搭船至\n    烏坵鄉大坵村1 鄰第49號投票所，向選務人員蓋章領取鄉長\n    選票後，將選票投予金門縣烏坵鄉第七屆鄉長之某特定候選\n    人，並於當日投票後隨即搭船返回台灣，共同以上開虛偽遷\n    徙戶籍之非法方法取得投票權，使該次烏坵鄉鄉長選舉整體\n    投票發生不正確結果，致生影響於金門縣烏坵鄉第七屆鄉長\n    選舉投票之正確性。\n二、李毅強（於92年間曾犯有詐欺取財罪，經福建金門地方法院\n    於92年11月20日以92年城簡字第90號簡易判決有期徒刑4 月\n    ，如易科罰金以銀元3百元折算1日，於92年12月30日判決確\n    定，嗣於93年1 月30日易科罰金執行完畢）原係金門縣烏坵\n    鄉公所秘書，其明知其親戚佘金富、佘俊博、佘曉雯、佘金\n    盛、林素美（如附表一所示編號12至14、23、24、戶籍遷移\n    當事人；以上佘金富等五人已於原審準備程序時認罪，承認\n    檢察官起訴之犯罪事實，經檢察官聲請改依協商程序判決，\n    經原審於96年1月12日以95年度訴字第8號刑事判決判處上開\n    佘金富等五人共同以其他非法之方法，使投票發生不正確之\n    結果，各判處有期徒刑6 月，如易科罰金均以3百元折算1日\n    ，均緩刑2年及褫奪公權1年確定）及劉汝松（如附表一所示\n    編號22、戶籍遷移當事人，上開劉汝松部分亦因共同違反本\n    件投票罪，經原審於96年4月3日以95年度訴字第8 號刑事判\n    決判處劉汝松以共同以其他非法之方法，使投票發生不正確\n    之結果，判處有期徒刑8月，緩刑3年及褫奪公權1 年，嗣劉\n    汝松上訴，亦經本院以98年度選上更（一）字第2 號刑事判\n    決有罪在案）等六人原係各實際住於如附表一所示編號12至\n    14、22、23、24等所示台灣本島之戶籍地址，並非金門縣烏\n    坵鄉第七屆鄉長之選舉權人，而佘金富、佘俊博、佘曉雯、\n    佘金盛、林素美及劉汝松等六人，亦均明知依公職人員選舉\n    罷免法第15條第1 項規定，在各該選舉區繼續居住滿四個月\n    以上者，始為該選舉區之選舉人，詎上開佘金富等六人意圖\n    使金門縣烏坵鄉第七屆鄉長之特定候選人當選，遂經由李毅\n    強從中代為辦理戶籍申請與戶籍遷入手續。李毅強乃各與佘\n    金富、佘俊博、佘曉雯、佘金盛、林素美及劉汝松等六人共\n    謀，基於共同犯以虛偽遷徙戶籍之其他非法方法，使投票發\n    生不正確結果之犯意聯絡，於94年6、7月間，先由李毅強為\n    佘金富、佘俊博、佘曉雯（按李毅強之配偶為佘金蘭，佘金\n    富為佘金蘭之二哥；佘俊博、佘曉雯各為佘金富之兒、女）\n    取得遷入戶籍地戶長李金龍（按李金龍係李毅強之兄）之同\n    意，共同基於虛設戶籍妨害投票之犯意（如附表一所示編號\n    12至14遷入地戶長；李金龍於原審準備程序時，業已坦承犯\n    行，承認有檢察官起訴之犯罪事實，經檢察官聲請改依協商\n    程序判決，經原審於96年1月10日以95年度訴字第8號刑事判\n    決李金龍共同以其他非法之方法，使投票發生不正確之結果\n    ，判處有期徒刑6月，如易科罰金以3百元折算1日，緩刑2年\n    及褫奪公權1 年確定）；由李毅強為其妹夫劉汝松取得遷入\n    戶籍地戶長李玉鳳（按李玉鳳係劉汝松之配偶，亦為李毅強\n    之妹）之同意（如附表一所示編號22遷入地戶長；李玉鳳涉\n    犯共同違反本件妨害投票罪案件已另行由本院判決有罪），\n    共同基於虛設戶籍妨害投票之犯意；由李毅強為佘金盛（按\n    佘金盛係李毅強之配偶佘金蘭之大弟）、林素美（按林素美\n    係李毅強之配偶佘金蘭之弟佘國盛之配偶）取得遷入戶籍地\n    戶長李玉燕（按李玉燕係李毅強之姊，已更名為李艷婷）之\n    同意（如附表一所示編號23、24遷入地戶長；李玉燕涉犯共\n    同違反本件妨害投票罪案件已另行由本院判決有罪），共同\n    基於虛設戶籍妨害投票之犯意；李毅強乃於如附表二編號12\n    至14、22至24所示之遷入戶籍之日期即94年7 月15日（按佘\n    金富、佘俊博、佘曉雯、劉汝松、佘金盛、林素美等六人申\n    請設籍與遷入戶籍之時間均為94年7 月15日，如附表二所示\n    編號12至14、22至24、所示遷入戶籍之時間與附表一所示編\n    號12至14、22至24所示設籍申請日期時間均相同）接續將佘\n    金富、佘俊博、佘曉雯、劉汝松、佘金盛、林素美等六人所\n    交付之遷移戶籍資料，自如附表一所示編號12至14、22至24\n    所示臺灣地區原戶籍所在地代為辦理戶籍申請與戶籍遷入如\n    附表一所示編號12至14、22至24所示戶籍地戶長李金龍、李\n    玉鳳、李玉燕等三人之烏坵鄉戶籍地址，使佘金富、佘俊博\n    、佘曉雯、劉汝松、佘金盛、林素美等六人以上揭虛偽遷徙\n    戶籍之非法方式取得前開烏坵鄉第七屆鄉長選舉之選舉人資\n    格（即投票權）。惟佘金富、佘俊博、佘曉雯、劉汝松、佘\n    金盛、林素美等六人於遷入上開如附表一所示編號12至14、\n    22至24所示烏坵鄉戶籍地址後，並未實際居住於所遷徙之上\n    揭烏坵鄉戶籍地址，而於94年12月3 日烏坵鄉第七屆鄉長投\n    票日當天，該六人即由原設於台灣之實際住所搭船至烏坵鄉\n    大坵村1 鄰第49號投票所，向選務人員蓋章領取鄉長選票後\n    ，將選票投予金門縣烏坵鄉第七屆鄉長之某特定候選人，並\n    於當日投票後隨即搭船返回台灣，以上開虛偽遷徙戶籍之非\n    法方法取得投票權，使該次烏坵鄉鄉長選舉整體投票發生不\n    正確結果，致生影響於金門縣烏坵鄉第7 屆鄉長選舉投票之\n    正確性。\n三、案經福建金門地方法院檢察署檢察官主動偵查起訴。",
    "reason": "壹、關於證據能力部分：\n一、按「被告以外之人於審判外之言詞或書面陳述，除法律有規\n    定者外，不得作為證據。」、「被告以外之人於審判外之陳\n    述，雖不符前四條之規定，而經當事人於審判程序同意作為\n    證據，法院審酌該言詞陳述或書面陳述作成時之情況，認為\n    適當者，亦得為證據。」，刑事訴訟法第159條第1項、第15\n    9條之5第1 項分別定有明文。查金門縣警察局未按址居住人\n    口實地查訪表與金門縣警察局烏坵駐在所未按址居住調查名\n    冊（95年度選偵字第2號偵查卷第2 宗第171頁、186頁、180\n    頁、181頁；94年度選他字第30號偵查卷第264頁至第265 頁\n    ），核其本質，乃屬被告以外之人於審判外之書面陳述；又\n    該等書面陳述係針對個案所為，與公務員職務上例行性紀錄\n    文書有別，亦不屬刑事訴訟法第159條之4傳聞法則例外之公\n    文書。惟被告等於原審準備程序與審理時對上開證據均明示\n    同意使用（原審卷第9宗第55頁、56頁；原審卷第3 宗第206\n    頁、207頁以下，同原審卷第5宗第108頁、109頁以下；原審\n    卷第12宗第86頁以下），且該等書面陳述乃製作人依據事實\n    狀態所為之紀錄，而該事實狀態復為被告等所不爭執，顯見\n    上開書面作成之過程，並無不適當之情形，參照刑事訴訟法\n    第159條之5第1 項規定，應有證據能力。另第四屆縣長、第\n    四屆縣議員、第九屆（烏坵鄉第七屆）鄉鎮長選舉，福建省\n    金門縣選舉人名冊（95年度選偵字第2號偵查卷第2 宗第188\n    頁至第217頁、第194頁、197頁、198頁、200 頁）乃負責承\n    辦福建省金門縣烏坵鄉第七屆鄉長選舉之承辦人員，紀錄具\n    有投票權之人數及其領取選票之紀錄文書；又離島搭乘運輸\n    艦申請名冊（95年度選偵字第2號偵查卷第2宗第232頁至第2\n    44頁、第238 頁）則為鄉公所紀錄申請搭乘運輸艦人員之紀\n    錄文書，均非針對個案所為，而為公務員職務上例行性紀錄\n    文書，依前揭刑事訴訟法第159條之4第1 款之規定，自均具\n    有證據能力，而得為本案之證據。\n二、\n1.同案已判決確定之佘金富、佘俊博、佘曉雯、劉汝松、佘金盛\n  等人於檢察官偵查中之供述，因檢察官代表國家偵查犯罪，依\n  法其有訊問被告、證人之權，偵查中檢察官向被告以外之人所\n  取得之陳述，原則上均能遵守法律規定，不致違法取供，其可\n  信信極高，故上開佘金富等六人雖於偵查中向檢察官所為之陳\n  述，因並無顯不可信之情況，依刑事訴訟法第159 條之1第2項\n  規定，得為證據。\n2.同案被告何韻生、楊文池等二人於原審法院、本院前審或本院\n  法官所為之供述，渠等在法官面前所為之陳述，因渠等陳述係\n  在法官面前為之，均係在任意陳述之信用性已受確定保障之情\n  況下所為，故該二人於法官面前所為之陳述自得作為證據。\n3.又佘金富、佘俊博、佘曉雯、佘金盛、林素美、李玉燕等人於\n  原審法院法官所為之供述，渠等在法官面前所為之陳述，因渠\n  等陳述係在法官面前為之，均係在任意陳述之信用性已受確定\n  保障之情況下所為，故該等人於法官面前所為之陳述自得作為\n  證據。\n貳、實體部分：\n一、被告三人之辯解：\n（一）、本件訊據被告何韻生於檢察官偵查、原審及本院訊問時\n        固供承其有經其公公楊瑞大代為辦理戶籍申請與遷移手\n        續，並經由其夫即同案被告楊文池之同意，而於94年 7\n        月20日由其公公楊瑞大將其原設籍台北縣中和市○○街\n        戶籍遷入其夫楊文池烏坵鄉大坵村1鄰8號戶籍地，嗣於\n        前入上開烏坵鄉戶籍地址後，並未實際住於上揭烏坵鄉\n        之遷移戶籍地址，而於94年12月3 日當日坐船自台中出\n        發至烏坵鄉投票所，選舉烏坵鄉第七屆鄉長候選人等之\n        投票，並於投完票後當日隨即搭船返回台灣；其與第七\n        屆烏坵鄉鄉長候選人蔡元珍有親戚關係，蔡元珍係其夫\n        楊文池之親舅舅等情事（95年度選偵字第2號偵查卷第1\n        宗第115頁、116頁，原審卷第3宗第206頁、同原審卷第\n        5宗第108頁、同原審卷第9宗第57頁、58頁、206頁，本\n        院卷第1 宗第96頁、99頁、162頁、163頁），惟矢口否\n        認遷移戶籍係為取得烏坵鄉第七屆鄉長投票權之選舉，\n        辯稱：1.其本人與被告楊文池係夫妻關係，乃烏坵之媳\n        婦。因其公公楊瑞大要回大陸探親須有家人陪同，為了\n        辦小三通，故將戶籍遷回烏坵，其本人將戶籍遷入烏坵\n        與回烏坵鄉投票二者並無關聯性。2.其之前曾於74年 5\n        月6日、83年3月底、83年7月25日到83年8月5日、87年7\n        月15 日到7月25日等四次回烏坵，94年12月3 日是第五\n        次回烏坵，該次剛好是三合一選舉，故船班合富輪停留\n        時間比較長，有五個小時，其於當日上午十點多到達烏\n        坵，至下午四點多才開船回臺灣，合富輪船班平常只停\n        留一兩個小時。該次剛好其兒子又考上建中，故才想利\n        用該次選舉機會回烏坵。3.第七屆烏坵鄉長候選人蔡元\n        珍是其先生楊文池的舅舅，其本人與蔡元珍雖有親戚關\n        係，且有去投票，但主要是想帶小孩返鄉祭祖，如果知\n        道投票會違法，就不會回烏坵鄉投票。4.其本人並未妨\n        害投票，是無罪的。\n（二）、訊據被告楊文池於檢察官偵查、原審及本院訊問時固供\n        稱，被告何韻生係其太太，其本人有與其配偶何韻生討\n        論遷移戶籍之事，並有同意其妻何韻生於94年7 月20日\n        遷戶籍至其烏坵鄉大坵村1鄰8號戶籍地。因其本人在台\n        北縣中和市貿易公司上班，故由其父親楊瑞大代為辦理\n        其妻何韻生戶籍申請與遷移手續。其妻何韻生於遷入其\n        烏坵鄉戶籍地後，平日均住在台北縣中和市，並未居住\n        於上開烏坵鄉戶籍地。其妻何韻生於94年12月3 日有返\n        回烏坵鄉投票選舉，投完票當日即搭合富輪返回台灣。\n        該次烏坵鄉鄉長候選人蔡元珍是其親舅舅等情（95年度\n        選偵字第2號偵查卷第1 宗第203頁、204頁，原審卷第3\n        宗第239頁、同原審卷第5宗第142頁、同原審卷第9宗第\n        240頁，本院卷第1 宗第95頁、96頁、163頁），惟矢口\n        否認其同意其妻何韻生將戶籍遷入其上開烏坵鄉戶籍地\n        係為取得投票權而與該第七屆烏坵鄉鄉長選舉有關，辯\n        稱：1.其係於91年就將戶籍遷至金門縣烏坵鄉大坵村一\n        鄰8號，一直到95年8月才將戶籍遷出臺灣。因其父楊瑞\n        大於93年得胃癌，嗣經觀察一年，隔年醫生表示其父可\n        以遠行，因其父楊瑞大於94年6 月有對渠等子女提到說\n        在95年的清明節要回大陸祭祖探親，渠等子女為盡孝道\n        ，需要有家人陪其父親回大陸，故才想要辦理小三通。\n        惟因小三通需要設籍在金門，故才決定將戶籍遷回烏坵\n        ，當時其父楊瑞大的戶籍也是在烏坵。2.其並未妨害投\n        票，而是無罪的。\n（三）、訊據被告李毅強於檢察官偵查與本院訊問時固供稱，劉\n        汝松是其妹夫，李玉鳳是其妹妹，李玉燕（已更名為李\n        艷婷）是其姊姊，與李金龍是兄弟；佘金富是其太太佘\n        金蘭之二哥即妻舅，佘俊博是佘金富兒子，亦即其外甥\n        ，佘曉雯是佘金富女兒亦即其外甥女，佘金盛是其太太\n        佘金蘭之弟弟即小舅子，林素美是其太太佘金蘭之弟佘\n        國盛之配偶，其有幫劉汝松、佘金富、佘俊博、佘曉雯\n        、佘金盛、林素美等人代辦將戶籍遷入烏坵鄉手續，惟\n        上開劉汝松等人於將戶籍遷入烏坵鄉戶籍地後，並未實\n        際居住於烏坵鄉；當時其本人係擔任烏坵鄉公所機要秘\n        書，鄉長是蔡元珍，亦為當時第七屆烏坵鄉鄉長候選人\n        等情（95年度選偵字第2號偵查卷第1宗第173頁、174頁\n        ，本院卷第1 宗第97頁、148頁、149頁、150頁、234頁\n        、235 頁），惟矢口否認有共同虛設戶籍妨害投票之犯\n        行，辯稱：1.因當時其本人擔任烏坵鄉公所秘書，鄉親\n        委託其辦理戶籍遷移手續，其當然要為他們辦理。上開\n        等人是因為小三通及因為金門有家戶配酒，故希望其本\n        人協助將戶籍遷移至金門線烏坵鄉；其並不知上揭人遷\n        移戶籍是要回烏坵投票。2.其本人長期居住在烏坵，一\n        般居民在台灣要遷移戶籍至烏坵都會委託其本人辦理。\n        其本人只是受託代為辦理遷移戶籍，並不知道他們遷戶\n        籍之目的，而且烏坵有掛號信，也是請其本人代收，其\n        本人是服務鄉民，並非為了選舉，亦未妨害投票，故其\n        本人是無罪的。\n二、被告三人之辯護人為被告辯解如下：\n（一）、被告楊文池、何韻生二人之辯護人除提出書狀為被告二\n        人辯護外，另辯護略稱：\n1.被告何韻生是在94年7 月20日申請設籍，主觀上並無支持特定\n  候選人之犯罪意圖。\n2.被告楊文池、何韻生二人與烏坵地區具有相當關聯性，且是自\n  主理性投票。\n3.如認被告何韻生成立妨害投票罪，則被告楊文池與被告何韻生\n  間並無犯意聯絡。\n4.被告楊文池、何韻生二人對於烏坵地區有深厚之情誼也有相當\n  之關聯性。被告何韻生遷移戶籍時，並沒有為了要支持特定候\n  選人。被告楊文池之父楊瑞大從民國45年就經政府委派擔任烏\n  坵鄉鄉長，擔任鄉長長達38年，被告楊文池是在烏坵出生成長\n  ，被告何韻生與被告楊文池結婚後，曾經設籍烏坵，亦經常帶\n  子女返鄉祭祖。被告楊文池在案發時即94年12月3 日，已經設\n  籍在烏坵4 年以上的時間，而楊瑞大在烏坵當地也有置產，被\n  告楊文池、何韻生夫婦只要得便即會回到烏坵探視父母並祭祖\n  ，故對烏坵地區有故鄉之情。\n5.94年7 月時，被告楊文池之其他兄弟之配偶，並未將戶籍遷入\n  烏坵，足以證明當時被告何韻生等人不是為了支持特定候選人\n  ，被告何韻生之所以會遷入烏坵戶籍，是為了申請小三通，也\n  基於家族希望婆婆返回大陸祭祖時，行程中有女性成員照顧，\n  故家族託付被告何韻生照顧公婆之任務，時間性是有巧合，但\n  被告何韻生遷移戶籍確實是為了辦理小三通返鄉祭祖。\n（二）、被告李毅強之辯護人除提書狀為被告辯護外，另辯護略\n        稱：\n1.被告李毅強並沒有使特定候選人當選之意圖，亦未替蔡元珍助\n  選。\n2.被告李毅強是受鄉親委託辦理遷移戶籍，並不會審究委託人遷\n  移戶籍之目的。\n3.前述遷移戶籍之當事人未必與蔡元珍有任何關係，而且他們將\n  戶籍遷移回烏坵，是他們與烏坵鄉有一定之社會關連性。遷入\n  戶籍之當事人有的是烏坵本地人，或與戶籍遷入地之戶長有一\n  定之親戚關係，被告李毅強只是代辦戶籍遷移。\n4.被告李毅強因為在鄉公所擔任秘書，鄉民委託他幫忙，代辦這\n  些行政事務，原則上就會幫他們處理，被告只是一個中間者的\n  角色，就像是鄉民如果只要備妥文件，被告就要依法幫他設籍\n  。而且設籍烏坵是可以享有社會福利例如金酒公司有家戶配酒\n  ，另可以取得小三通資格，所以只要鄉親符合資格，被告就會\n  幫鄉民服務。\n三、本院認定被告三人有罪之理由如下：\n甲：被告楊文池、何韻生二人部分：\n（一）、查被告何韻生經其公公楊瑞大代為辦理戶籍申請與遷移\n        手續，並經由其夫即同案被告楊文池之同意，而於94年\n        7 月20日由其公公楊瑞大將被告何韻生原設籍台北縣中\n        和市○○街戶籍遷入其夫楊文池烏坵鄉大坵村1鄰8號戶\n        籍地，嗣於前入上開烏坵鄉戶籍地址後，並未實際住於\n        上揭烏坵鄉之遷移戶籍地址，惟於形式上滿四個月取得\n        該戶籍地第七屆烏坵鄉鄉長選舉之選舉人資格即投票權\n        後，而於94年12月3 日當日坐船自台中出發至烏坵鄉投\n        票所領取選票，選舉烏坵鄉第七屆鄉長候選人等之投票\n        ，並於投完票後當日隨即搭船返回台灣等情，業據被告\n        何韻生於檢察官偵查、原審及本院訊問時供承在卷（95\n        年度選偵字第2號偵查卷第1宗第115頁、116頁，原審卷\n        第3宗第206頁、同原審卷第5宗第108頁、同原審卷第9\n        宗第57頁、58頁、206頁，本院卷第1 宗第99頁、162頁\n        ），並有被告何韻生之「遷入戶籍登記申請書」、戶籍\n        謄本、國民身分證（影本）及福建省金門縣烏坵鄉第七\n        屆鄉長選舉選舉人名冊等各在卷可證（95年度選偵字第\n        2號偵查卷第2宗第45頁、第194頁；本院卷第1 宗第124\n        頁、第208 頁）。由此可見，被告何韻生確有於如事實\n        欄第一段所述時間遷移戶籍，嗣於取得投票權後並於94\n        年12月3 日第七屆烏坵鄉鄉長選舉之投票日返回烏坵鄉\n        投票等情應堪認定。\n（二）、查被告楊文池與被告何韻生係夫妻關係，被告楊文池本\n        人有與其配偶即被告何韻生討論遷移戶籍之事，並同意\n        其妻即被告何韻生於94年7 月20日遷戶籍至其烏坵鄉大\n        坵村1鄰8號戶籍地。惟因被告楊文池本人在台北縣中和\n        市貿易公司上班，故由其父親楊瑞大代為辦理其妻即被\n        告何韻生戶籍申請與遷移手續。嗣其妻即被告何韻生於\n        遷入其夫即被告楊文池上揭烏坵鄉戶籍地後，其妻即被\n        告何韻生於94年12月3 日有返回烏坵鄉投票選舉，投完\n        票當日即搭合富輪返回台灣等情，業據被告楊文池於檢\n        察官偵查、原審及本院訊問時供承在卷（95年度選偵字\n        第2號偵查卷第1宗第203頁、204頁，原審卷第3宗第239\n        頁、同原審卷第5宗第142頁、同原審卷第9宗第240頁，\n        本院卷第1宗第95頁、96頁、163頁）。是依被告楊文池\n        上開供述可知，被告何韻生於遷入其夫即被告楊文池前\n        揭烏坵鄉大坵村1鄰8號戶籍地一節，夫妻雙方業已討論\n        商量過，並徵得被告楊文池之同意已明。\n（三）、又被告何韻生於94年7 月20日係經由其公公楊瑞大代為\n        辦理戶籍申請與遷移手續，將被告何韻生原設籍台北縣\n        中和市○○街戶籍遷入其夫即被告楊文池之烏坵鄉大坵\n        村1鄰8號戶籍地一節，除據證人楊瑞大於95年3 月27日\n        在檢察官偵查與本院前審審理時各證稱，被告何韻生係\n        其兒子即被告楊文池之太太，被告何韻生是在其台北市\n        北投區○○○路○ 段90巷9號2樓家中將遷戶籍資料當面\n        交給其本人，委請其回烏坵時幫忙代為辦理遷移至烏坵\n        鄉大坵村1鄰8號戶籍地等語在卷（95年度選他字第1 號\n        偵查卷第135頁至第138頁，本院96年度選上訴字第13號\n        刑事卷第2 宗第273頁至第275頁，以下簡稱本院前審卷\n        ），此外並有被告何韻生之前述遷入戶籍登記申請書在\n        卷可證（95年度選偵字第2號偵查卷第2宗第45頁），上\n        揭「遷入戶籍登記申請書」申請人為被告何韻生，受委\n        託人係楊瑞大，遷入地烏坵鄉大坵村1鄰8號戶籍地戶長\n        則為被告楊文池，申請日期確為94年7 月20日各等情，\n        有前述被告何韻生之「遷入戶籍登記申請書」在卷足憑\n        （同上95年度選偵字第2號偵查卷第2宗第45頁）。由上\n        開證人楊瑞大之證述可知，被告何韻生於94年7 月20日\n        將其原設籍台北縣中和市○○街戶籍遷入其夫即被告楊\n        文池前開烏坵鄉大坵村1鄰8號戶籍地一節，確由楊瑞大\n        代為辦理戶籍申請與遷移手續等情亦明。\n（四）、查被告何韻生於94年7 月20日遷入其夫即被告楊文池上\n        揭烏坵鄉大坵村1鄰8號戶籍地後，平常並未實際居住於\n        上開戶籍地，而係居住於前開台北縣中和市等情，除據\n        被告何韻生、楊文池二人各於檢察官偵查時供承在卷，\n        且互核相符外（95年度選偵字第2號偵查卷第1 宗第115\n        頁、第203 頁），並有金門縣警察局清查「未按址居住\n        人口」實地查訪表、查訪照片各在卷可稽（95年度選偵\n        字第2號偵查卷第2 宗第171頁）。由上述可知，被告何\n        韻生雖將其戶籍遷入前揭其夫即被告楊文池之前述烏坵\n        鄉大坵村1鄰8號戶籍地，然並未實際居住於該戶籍地等\n        情亦明。\n（五）、又本次金門縣第七屆烏坵鄉鄉長候選人之一蔡元珍係被\n        告楊文池之親舅舅，與該次鄉長候選人有親戚關係等情\n        ，業據被告楊文池於檢察官偵查中與本院準備程序時各\n        供承明確（95年度選偵字第2 號偵查卷第1宗第204頁、\n        203頁。本院卷第1宗第95頁、96頁）；復據被告何韻生\n        本院準備程序時供承，第七屆烏坵鄉鄉長候選人之一蔡\n        元珍係其夫楊文池之親舅舅，其與蔡元珍有親戚關係等\n        語在卷（本院卷第1 宗第96頁）。又被告楊文池之父楊\n        瑞大係蔡元珍之姊夫，被告楊文池係蔡元珍之外甥，被\n        告何韻生則係蔡元珍之外甥媳，此次金門縣第七屆烏坵\n        鄉鄉長之另一候選人則係陳興國；蔡元珍與其姊夫楊瑞\n        大在烏坵時常見面，故於本次烏坵鄉鄉長選舉時，因外\n        甥都在台灣，故蔡元珍有請其姊夫楊瑞大幫忙請親戚回\n        烏坵幫忙投票等情，業據證人蔡元珍於96年6月6日在原\n        審審理時證述明確（原審卷第9宗第207頁、20 8頁、21\n        0頁、246頁）。由上開被告楊文池、何韻生二人之供述\n        與證人蔡元珍之證述可知，被告楊文池、何韻生二人顯\n        然與本次金門縣第七屆烏坵鄉鄉長候選人之一蔡元珍間\n        有極為特定親密之親屬關係存在甚明。\n（六）、再者，被告何韻生雖將其戶籍遷入上開被告楊文池之前\n        述烏坵鄉大坵村1鄰8號戶籍地，惟其實際並未居住於該\n        戶籍地，然其於在上開烏坵鄉大坵村1鄰8號戶籍地形式\n        設籍滿四個月取得投票權後並於94年12月3 日第七屆烏\n        坵鄉鄉長選舉之投票日返回烏坵鄉投票，已如前述。由\n        此可見，被告何韻生遷徙戶籍至上開烏坵鄉大坵村1鄰8\n        號被告楊文池之戶籍地內，顯然係以虛偽遷徙戶籍之方\n        式取得投票權，其動機顯然意在設籍滿四個月後，取得\n        該烏坵鄉選舉區選舉人資格（即投票權）而於94年12月\n        3日前來烏坵鄉大坵村1鄰第49號投票所，向選務人員蓋\n        章領取鄉長選票後，將選票投予金門縣烏坵鄉第七屆鄉\n        長選舉之某特定候選人，意圖使該次第七屆烏坵鄉鄉長\n        選舉之某特定鄉長候選人當選，並致使該次烏坵鄉鄉長\n        選舉之整體投票結果，發生不正確之結果等情至明。\n（七）、綜上所述，本件被告楊文池之父楊瑞大即因受蔡元珍之\n        請求，加上楊瑞大與蔡元珍等二人之間有如此親密之親\n        戚關係，故楊瑞大遂與其子即被告楊文池、媳婦即被告\n        何韻生等二人共同基於支持蔡元珍當選，使烏坵鄉第七\n        屆鄉長選舉發生不正確結果之犯意聯絡，由被告楊文池\n        同意其妻即被告何韻生遷移戶籍至被告楊文池前開烏坵\n        鄉戶籍地之方式，繼由其父（或公公）楊瑞大辦理被告\n        何韻生之戶籍遷入事宜之行為分攤，將被告何韻生之戶\n        籍自如附表一編號45所示台灣戶籍地遷入前述烏坵鄉戶\n        籍地址，並於投票日當天專程返鄉投票，共同使烏坵鄉\n        第七屆鄉長選舉發生不正確之結果。由此可見，被告楊\n        文池、何韻生二人及楊瑞大等三人顯然是以共同虛偽遷\n        移戶籍之非法方式取得投票權而投票，足見被告二人均\n        事證明確，渠等二人妨害投票犯行均應堪認定。\n（八）、被告何韻生、楊文池與其選任辯護人雖均以被告二人之\n        父親或公公楊瑞大罹患重症後，想要回大陸老家，故由\n        被告何韻生將戶籍遷回烏坵以便於設籍滿六個月後，取\n        得自金門前往廈門小三通之資格。然查，被告二人雖均\n        自承遷移戶籍是為了配合其父或公公楊瑞大想要在95年\n        的清明節以小三通之方式自金門返回大陸老家，依當時\n        有效施行之「試辦金門馬祖與大陸地區通航實施辦法」\n        第10條第1項規定（原判決贅引第1款；前開實施辦法係\n        於94年2 月22日修正發布施行；原判決誤引89年12月15\n        日發布之舊辦法，惟不影響被告之罪責；原審卷第13宗\n        第261頁、262頁），僅需設籍於金門或馬祖滿六個月即\n        得申請許可核發入出境證，經查驗後由金門、馬祖進入\n        大陸地區，則被告何韻生只要在94年10月以前將戶籍遷\n        入烏坵鄉，即得在95年清明節以前取得小三通之資格。\n        惟被告何韻生卻於94年7 月20日即將戶籍遷入上開其夫\n        即被告楊文池之前述烏坵鄉戶籍地，顯見其遷移戶籍之\n        主要目的並非為取得小三通之資格。按「有選舉權人在\n        各該選舉區繼續居住四個月以上者，為公職人員選舉各\n        該選舉區之選舉人。」，公職人員選舉罷免法第15條第\n        1 項定有明文。本次烏坵鄉第七屆鄉長選舉是在94年12\n        月3 日舉行，故欲取得投票權者必須在94年8月2日以前\n        將戶籍遷入烏坵鄉，被告何韻生則於94年7 月20日將戶\n        籍自實際居住地台北縣中和市遷移至上揭烏坵鄉戶籍地\n        ，正好符合在各該選舉區繼續居住四個月以上，顯見被\n        告何韻生遷移戶籍之實際目的乃在於取得烏坵鄉第七屆\n        鄉長選舉之投票權，而非被告二人所辯之取得小三通之\n        資格。\n（九）、被告何韻生雖辯稱其遷移戶籍之目的是為取得小三通之\n        資格，以便從金門以小三通之方式陪同公公楊瑞大返回\n        大陸。然查被告被告何韻生於94年7 月20日即將戶籍遷\n        移至前述烏坵鄉戶籍地，於95年1 月20日即已取得小三\n        通之資格，惟自此以後，被告何韻生及其夫即被告楊文\n        池均未以小三通之方式前往大陸。被告何韻生雖另主張\n        曾在95年3 月間申請金馬證，惟因不知公務員申辦金馬\n        證須單位核准及出具公文證明，因此遭駁回，並以此欲\n        證明其遷移戶籍之目的確實是為取得小三通之資格。惟\n        查，被告何韻生是在本案經檢察官開始發動偵查後，始\n        向主管機關申辦金馬證，且被告何韻生為新聞局專員，\n        其身居要職（原審卷第3 宗第242頁、243頁；同原審卷\n        第5 宗第145頁、146頁），業已服務公職超過20年，自\n        無不知公務員申請赴大陸須經過單位核准及出具公文證\n        明，其於95年3 月間所為之申請，顯然只是為取得申請\n        之證明，以證明其確實曾經申請過金馬證，以備臨訟使\n        用，並非確有申請金馬證之意思，否則何以不知應檢附\n        單位同意證明。因此，上開申請文件尚難以證明被告何\n        韻生遷移戶籍之目的是為了取得小三通之資格。\n（十）、查被告何韻生遷移戶籍是為取得烏坵鄉第七屆鄉長選舉\n        投票權，已如前述；嗣其於取得投票權後，並於94年12\n        月3 日投票當日，自臺灣居住地前往烏坵鄉投票，投票\n        完後隨即於當天返台。被告何韻生並未實際居住在烏坵\n        鄉，本無烏坵鄉第七屆鄉長選舉之投票權，其以虛設戶\n        籍之方式取得投票權，並於投票當日前往投票，即已構\n        成刑法第146條第1項以其他非法之方法，使投票發生不\n        正確之結果罪。被告何韻生雖辯稱，該次鄉長選舉剛好\n        其兒子考上建中，故才想利用該次選舉機會回烏坵，返\n        鄉探親祭祖，順便投票。然查，被告楊文池、何韻生二\n        人自承，其父親或公公即楊瑞大因罹患胃癌，93年經手\n        術治療後，需每三個月返台追蹤治療，另證人楊明珠於\n        原審審理時則證稱，其父楊瑞大大約三個月或半年回臺\n        灣，返台期間，均與其本人同住在台北市北投區住處，\n        每次返台會居住好幾個月，期間兄弟假日都回返家探望\n        父親等語在卷（原審卷第5宗第123頁、124頁、128頁、\n        129 頁）。既然楊瑞大平日因追蹤治療之故，每三個月\n        即須返台門診治療，返台期間會居住在證人楊明珠處數\n        月，被告楊文池兄弟等會在假日前往探視，則被告何韻\n        生與其夫即被告楊文池等二人顯無專程在94年12月3 日\n        烏坵鄉第七屆鄉長選舉投票當日專程返鄉探望楊瑞大之\n        必要。且倘若被告楊文池、何韻生二人等所辯返鄉探視\n        父親或公公之辯詞為真，渠等二人既然自渠等台北縣中\n        和市實際居處前往台中會合後，搭乘船舶，經過數小時\n        之顛簸旅程始返回烏坵探視父親或公公，又豈會在當天\n        隨即返回台灣，其辯詞顯與常情事理及一般經驗有違。\n        被告二人固有在94年12月3 日返鄉探望其父或公公楊瑞\n        大，顯然是在專程返鄉投票後，順便探望其父或公公，\n        所以才會在投完票後隨即於當天搭乘原船舶返回台灣。\n        是以，被告被告楊文池、何韻生二人所辯，當天確有返\n        鄉探親乙節，尚無解於渠等二人專程返鄉投票，使該次\n        烏坵鄉鄉長選舉投票發生不正確結果之犯行。又被告楊\n        文池、何韻生二人雖於於本院前審陳稱並提出報紙報導\n        資料，指稱烏坵鄉往返外地之船班每十日始航行一次，\n        均為當日往返，另94年12月3 日往返烏坵與台灣間之交\n        通船班，係於當日上午9 時50分抵達，於下午15時10分\n        離開，並提出海軍陸戰隊烏坵守備大隊書函為憑云云，\n        惟本院認為被告二人所犯本件以其他非法之方法，使投\n        票發生不正確之結果罪案件，被告何韻生目的係在以虛\n        偽遷徙戶籍之非法方法，以取得投票權前來烏坵鄉投票\n        ，意圖使烏坵鄉鄉長某特定候選人當選，使投票發生不\n        正確結果，其於94年12月3 日前來烏坵鄉主要係前來烏\n        坵鄉投票，至於探望其公公楊瑞大應是順便而已，尚與\n        被告二人所指稱94年12月3 日當日上開交通船班之往返\n        時間無關，亦與是否因受限於烏坵鄉當地特殊之交通狀\n        況，並無直接關聯，併予敘明。\n（十一）、被告何韻生、楊文池等人於原審雖另辯稱，未遷戶籍\n          不能前往烏坵或不能搭乘往返台灣與烏坵間的船舶等\n          語，並提出「海軍陸戰隊烏坵守備區運輸支援協議書\n          」以及「海軍陸戰隊烏坵守備區人員搭乘軍艦作業規\n          定」以為證明。然查，依上開「海軍陸戰隊烏坵守備\n          區運輸支援協議書」第7 條第1項第2款之約定所載（\n          原審卷第9宗第102頁、104頁、105頁），未設籍於烏\n          坵鄉之人民並非不能前往烏坵，只是要向烏坵鄉公所\n          申請，經鄉公所報請國防部核准後，始能搭乘海軍陸\n          戰隊烏坵守備區所提供之軍艦或國防不所租用之商船\n          ；另依「海軍陸戰隊烏坵守備區人員搭乘軍艦作業規\n          定」第肆點搭乘對象之第五項規定（原審卷第9 宗第\n          249 頁），原籍烏坵地區返鄉探親之百姓本即為搭乘\n          軍艦之對象，並無未設籍於烏坵鄉即不得搭乘之規定\n          。是以，綜合上開二項規定可知，只要是原籍烏坵鄉\n          之居民，縱然現在未設籍於烏坵鄉，仍得搭乘軍艦返\n          鄉探親，非原籍烏坵鄉之居民，且現未設籍於烏坵鄉\n          之人民，只要向烏坵鄉鄉公所申請，經報國防部核准\n          ，亦得搭乘軍艦前往烏坵鄉，並無未設籍於烏坵鄉即\n          不得前往烏坵鄉或不能搭乘軍艦返回烏坵鄉之規定，\n          何況被告二人當日返鄉投票，係搭乘候選人蔡元珍所\n          租用之客輪合富輪，此亦據證人蔡元珍於偵、審中證\n          述屬實（原審卷第5宗第109頁、116頁、117頁），可\n          見被告楊文池、何韻生等二人所辯顯與事實不符。\n（十二）、又蔡元珍為本次烏坵鄉第7 屆鄉長選舉之候選人，其\n          因參加本次烏坵鄉第7 屆鄉長選舉，共同基於遷移戶\n          籍，以其他非法方法，使烏坵鄉第7 屆鄉長選舉之投\n          票發生不正確結果犯行，亦據其於原審準備程序時供\n          承犯罪，承認有檢察官起訴之犯罪事實等情，亦據證\n          人蔡元珍於原審供承在卷，嗣經檢察官聲請改依協商\n          程序判決，經原審於96年2月9日以95 年度訴字第8號\n          刑事判決蔡元珍有期徒刑1年6月，緩刑3 年，褫奪公\n          權3 年，於96年5月9日判決確定各等情，此有上揭判\n          決正本與臺灣高等法院被告前案紀錄表等各在卷足憑\n          （原審卷第4宗第43頁、第52頁、第141頁至第143 頁\n          、145頁、146頁、第171頁至第173頁；本院前審卷第\n          2宗第368頁），併予敘明。\n（十三）、被告何韻生、楊文池等二人所辯，為了辦小三通，故\n          將戶籍遷回烏坵，主要是想帶小孩返鄉祭祖，並未妨\n          害投票；被告辯護人辯稱，被告何韻生遷移戶籍確實\n          是為了辦理小三通返鄉祭祖，主觀上並無支持特定候\n          選人之犯罪意圖；如認被告何韻生成立妨害投票罪，\n          則被告楊文池與被告何韻生間並無犯意聯絡各等語，\n          所辯均不足採信。又被告何韻生、楊文池等二人於本\n          院所提出之照片、戶籍謄本、系統表、委派令影本等\n          被證1 至被證10等文件，經核尚難資為被告二人有利\n          之依據。被告辯護人於本院聲請向金門烏坵鄉公所函\n          查，以查明被告楊文池、何韻生五次進出烏坵的事實\n          ，證明被告楊文池、何韻生與烏坵地區有相當關聯性\n          ，被告對烏坵有親誼關係及鄉土情誼，與向金門縣選\n          舉委員會函查被告楊文池之胞妹楊明珠是否於94年12\n          月3 日曾經返鄉投票等各節，經核與被告二人所犯本\n          案並無直接關聯，自難准許。\n乙、被告李毅強部分：經查：\n（一）、證人蔡元珍於96年6月6日在原審審理時證稱，其本人有\n        參加金門縣第七屆烏坵鄉鄉長選舉，對手是陳興國，其\n        本人於參選前是現職烏坵鄉鄉長，被告李毅強是其本人\n        擔任鄉長時引進擔任鄉公所機要秘書。其本人確實有在\n        94年12月22日檢察官訊問時供稱，其本人參選本屆烏坵\n        鄉鄉長選舉時，實際幫忙助選的有李毅強，其二位哥哥\n        蔡元水、蔡元順及其外甥楊文凱和姐夫林文彩等語明確\n        在卷（原審卷第5 宗第110頁、112頁、113頁、115頁、\n        116頁、109頁）。嗣於97年11月26日在本院前審審理時\n        證稱，其本人有參加金門縣第七屆烏坵鄉鄉長選舉，當\n        時有拜託被告李毅強如有碰到其他人幫其本人拉票等語\n        在卷（本院前審卷第1 宗第261頁、260頁）。由此可見\n        ，被告李毅強與本次烏坵鄉長候選人蔡元珍關係密切，\n        何況蔡元珍確曾請被告李毅強幫其拉票，則被告李毅強\n        雖未登記為本件鄉長候選人蔡元珍之助選員，然實際上\n        確實為蔡元珍助選，其既為蔡元珍助選，自然希望所助\n        選之參選人蔡元珍能夠順利當選此次烏坵鄉長甚明。\n（二）、查李金龍（如附表一編號12、13、14所示遷入地戶長）\n        是被告李毅強之兄；佘金富（如附表一編號12所示遷移\n        戶籍之當事人）是被告李毅強之太太佘金蘭之二哥即妻\n        舅，佘俊博（如附表一編號13所示遷移戶籍之當事人）\n        是佘金富兒子，亦為被告李毅強之外甥，佘曉雯（如附\n        表一編號14所示遷移戶籍之當事人）是佘金富女兒，亦\n        為被告李毅強之外甥女；劉汝松（如附表一編號22所示\n        遷移戶籍之當事人）是被告李毅強之妹夫，李玉鳳（如\n        附表一編號22所示遷入地戶長）被告李毅強之妹妹，亦\n        為劉汝松之配偶；李玉燕（已更名為李艷婷，如附表一\n        編號23、24所示遷入地戶長）則是被告李毅強之姊姊；\n        佘金盛（如附表一編號23所示遷移戶籍之當事人）乃是\n        被告李毅強之太太佘金蘭之弟弟即小舅子，林素美（如\n        附表一編號24所示遷移戶籍之當事人）則是被告李毅強\n        之太太佘金蘭之弟佘國盛之配偶各等情，業據被告李毅\n        強於檢察官偵查與本院訊問時供明在卷（95年度選偵字\n        第2號偵查卷第1 宗第173頁、174頁，本院卷第1宗第97\n        頁、150頁、234頁、235 頁）。由此可見，被告李毅強\n        與前開如附表一編號12、13、14、22、23、24所示遷入\n        地戶長李金龍、李玉鳳、李玉燕（已更名為李艷婷）等\n        三人具有親情之血緣兄弟姊妹關係；與上揭如附表一編\n        號12、13、14、22、23、24所示遷移戶籍之當事人佘金\n        富、佘俊博、佘曉雯、劉汝松、佘金盛、林素美等六人\n        則具有極密切之因親關係。\n（三）、\n1.查上揭如附表一編號12、13、14、23、24所示遷移戶籍之當事\n  人佘金富、佘俊博、佘曉雯、佘金盛、林素美等五人業據渠等\n  於95年12月29日在原審準備程序時供稱，承認檢察官起訴之犯\n  罪事實等語在卷（原審卷第10宗第47頁，同原審卷第13宗第63\n  頁）。\n2.上開如附表一編號12所示遷移戶籍之當事人佘金富於檢察官偵\n  查時供稱，其於如附表一編號12所示原臺灣戶籍地台北市○○\n  區○○路地址已居住13年，於94年7 月15日係由其妹夫即被告\n  李毅強代為辦理遷移戶籍至如附表一編號12所示烏坵鄉大坵村\n  1鄰19號地址，其本人認識上開遷入地大坵村1鄰19號戶長李金\n  龍，李金龍係其妹夫即被告李毅強之兄，遷入上開大坵村1 鄰\n  19號戶籍是被告李毅強告訴其本人的。\n  其本人於94年7月15日將戶籍遷至上開烏坵鄉大坵村1鄰19號地\n  址後並未居住於該戶籍地，94年12月3 日有至烏坵鄉投票選鄉\n  長，嗣於投完票後當日即回台灣等語在卷（95年度選偵字第 2\n  號偵查卷第1宗第33頁、34頁）。\n3.上揭如附表一編號13所示遷移戶籍之當事人佘俊博業已於檢察\n  官偵查時證稱，其本人係依其父親佘金富指示，將如附表一編\n  號13所示原臺灣戶籍地台北市○○區○○路地址，於94年7 月\n  15日遷移至如附表一編號13所示烏坵鄉大坵村1 鄰19號地址；\n  其本人平時居住於上開原臺灣戶籍地即台北市○○區○○路地\n  址已10年，嗣於94年7 月15日將戶籍遷至上開烏坵鄉戶籍地後\n  實際並未居住於該戶籍地，其本人是因為依其父親之指示將戶\n  籍遷移至上開烏坵鄉戶籍地，是為了取得選舉權才將戶籍遷至\n  上揭烏坵戶籍地，其於94年12月3 日有至烏坵鄉投票，並於投\n  完票後當日即回台灣等語明確（95年度選偵字第2號偵查卷第1\n  宗第37頁、38頁）。\n4.前揭如附表一編號14所示遷移戶籍之當事人佘曉雯業已於檢察\n  官偵查時證稱，其於94年10、11月間才居住於桃園縣桃園市○\n  ○路，之前係住於如附表一編號14所示原臺灣戶籍地台北市○\n  ○區○○路地址，有關遷移戶籍是由其父佘金富幫忙處理，遷\n  入如附表一編號14所示烏坵鄉大坵村1 鄰19號地址是其姑丈即\n  被告李毅強那邊的人，其於94年7 月15日將戶籍遷至上開烏坵\n  鄉戶籍地後實際並未居住於該戶籍地，其是因為要取得選舉權\n  才將戶籍遷至上開烏坵鄉戶籍地，是其姑丈即被告李毅強拜託\n  將戶籍遷至烏坵戶籍地，其於94年12月3 日有至烏坵鄉投票，\n  嗣於投完票後即回台灣等語明確（95年度選偵字第2 號偵查卷\n  第1宗第40頁、41頁）。\n5.上述如附表一編號22所示遷移戶籍之當事人劉汝松於檢察官偵\n  查時供稱，其本人是委託其妻李玉鳳之兄即被告李毅強辦理遷\n  移戶籍至上開如附表一編號22所示烏坵鄉大坵村1 鄰32號其妻\n  李玉鳳之戶籍地址，其本人遷移戶籍有經過其妻李玉鳳之同意\n  ，其於94年7 月15日將戶籍遷至上開烏坵鄉戶籍地後實際並未\n  居住於該戶籍地，其於94年12月3 日有至烏坵鄉投票，嗣於投\n  完票後當日即回台灣等語在卷（95年度選偵字第2號偵查卷第1\n  宗第57頁、58頁）。\n6.前開如附表一編號23所示遷移戶籍之當事人佘金盛於檢察官偵\n  查時供稱，其本人是委託其姊夫即被告李毅強辦理遷移戶籍至\n  如附表一編號23所示烏坵鄉大坵村1 鄰33號李玉燕（已更名為\n  李艷婷）之戶籍地址，其本人認識遷入戶籍地之屋主李玉燕，\n  遷入戶籍有經過李玉燕之同意。其本人自民國57年即居住於如\n  附表一編號23所示原臺灣戶籍地台北市○○區○○街地址，於\n  於94年7 月15日將戶籍遷至上揭烏坵鄉戶籍地後實際並未居住\n  於該戶籍地，其於94年12月3 日有至烏坵鄉投票，嗣於投完票\n  後當日即回台灣等語在卷（95年度選偵字第2號偵查卷第1宗第\n  60頁、61頁）。又佘金盛嗣於96年3 月20日在原審審理時證稱\n  ，因為烏坵鄉長候選人蔡元珍有向其本人拜票，故其乃將身分\n  證、印章、戶口名簿寄至烏坵鄉公所給被告李毅強，請被告李\n  毅強幫忙辦理遷移戶籍至烏坵鄉，其於檢察官偵查中有供稱遷\n  入戶籍至上述烏坵鄉戶籍有經過戶長李玉燕之同意。被告李毅\n  強是其姊夫，在烏坵鄉公所擔任秘書，其認識李玉燕，與李玉\n  燕是同學，李玉燕平時住高雄，被告李毅強與李玉燕是兄妹（\n  應是姊弟），李玉燕是其姊姊佘金蘭之小姑，其於94年12月 3\n  日有至烏坵鄉投票等語明確（原審卷第1 宗第210頁至第215頁\n  ；原審卷第11宗第274頁至第277頁、270 頁）。另一同案被告\n  李玉燕於上揭原審審理時亦供稱，其本人有同意佘金盛遷入其\n  上揭戶籍地，因其人在高雄，故將其戶口名簿交給被告李毅強\n  ，委託被告李毅強辦理上開戶籍遷移手續等語明確（原審卷第\n  1宗第222頁）。\n7.前述如附表一編號24所示遷移戶籍之當事人林素美於96年3 月\n  20日在原審審理時證稱，因為參選烏坵鄉長候選人蔡元珍有到\n  其台北市○○街住處拜託投他一票，故其本人乃將身分證、印\n  章、戶口名簿寄給被告李毅強，並告訴李毅強因蔡元珍有向其\n  本人拜託投票，故請被告李毅強於94年7 月15日辦理將其如附\n  表一編號24所示原臺灣戶籍地台北市○○區○○街地址遷移至\n  如附表一編號24所示烏坵鄉大坵村1 鄰33號李玉燕戶籍地，其\n  本人知道遷移戶籍需要戶籍地戶長之同意，其知道戶籍地戶長\n  是李玉燕。其於警詢中有供稱其遷入上開烏坵鄉戶籍地後，並\n  未實際住在該戶籍地，惟於94年12月3 日有至烏坵鄉投票。因\n  烏坵鄉長候選人蔡元珍有向其本人拜託，要回烏坵投票，故其\n  才辦理遷移戶籍，將戶籍遷移至上開烏坵鄉戶籍地等語明確（\n  原審卷第1 宗第216頁至第222頁），另一同案被告李玉燕於上\n  開原審審理時亦供稱，其本人有同意林素美遷入其上揭戶籍地\n  等語明確（原審卷第1宗第222頁）。\n8.此外並有前開如附表一編號12、13、14、22、23、24所示遷移\n  戶籍之當事人佘金富、佘俊博、佘曉雯、劉汝松、佘金盛、林\n  素美等六人之「遷入戶籍登記申請書」及福建省金門縣烏坵鄉\n  第七屆鄉長選舉選舉人名冊等各在卷可證（95年度選偵字第 2\n  號偵查卷第2宗第12頁至第14頁、第22頁至第24頁、第197頁至\n  第198頁、200頁）。由此可見，上開佘金富、佘俊博、佘曉雯\n  、劉汝松、佘金盛、林素美等六人確有於如事實欄第二段所述\n  時間遷移戶籍，嗣於取得投票權後並於94年12 月3日第七屆烏\n  坵鄉鄉長選舉之投票日返回烏坵鄉投票等情應堪認定。\n（四）、又上揭佘金富、佘俊博、佘曉雯、劉汝松、佘金盛、林\n        素美等六人確於於94年7 月15日係經由被告李毅強代為\n        辦理戶籍申請與遷移手續等情，除據被告李毅強於檢察\n        官偵查中與本院訊問時供承在卷外（95年度選偵字第 2\n        號偵查卷第1宗第173頁、174頁，本院卷第1宗第97頁、\n        148頁、149頁），此外並有上述佘金富、佘俊博、佘曉\n        雯、劉汝松、佘金盛、林素美等六人之前揭「遷入戶籍\n        登記申請書」在卷足憑，已如上述。又上揭「遷入戶籍\n        登記申請書」受委託人均係被告李毅強，遷入地烏坵鄉\n        大坵村1 鄰19號、32號、33號戶籍地戶長各為李金龍、\n        李玉鳳及李玉燕，申請日期確均為94年7 月15日各等情\n        ，有前述「遷入戶籍登記申請書」在卷可稽（同上95年\n        度選偵字第2號偵查卷第2宗第12頁至第14頁、第22頁至\n        第24頁）。由此可知，上揭如附表一編號12、13、14、\n        22、23、24所示遷移戶籍之當事人佘金富、佘俊博、佘\n        曉雯、劉汝松、佘金盛、林素美等六人遷入上開烏坵鄉\n        戶籍一事，確由被告李毅強代為辦理戶籍申請與遷移手\n        續等情至明。\n（五）、由上開（一）、至（四）、各點說明可知，被告李毅強\n        既是本次第七屆烏坵鄉鄉長候選人蔡元珍之烏坵鄉鄉公\n        所機要秘書，且於蔡元珍參選本次第七屆烏坵鄉鄉長選\n        舉時，實際幫忙助選並幫蔡元珍拉票，而被告李毅強則\n        係上開如附表一編號12、13、14、22、23、24所示遷移\n        戶籍當事人佘金富、佘俊博、佘曉雯、劉汝松、佘金盛\n        、林素美等六人均具有極親密之姻親關係，已如上述。\n        因被告李毅強既為本次第七屆烏坵鄉鄉長選舉候選人蔡\n        元珍之機要秘書，且有受託為鄉長候選人蔡元珍拉票等\n        情，已如前述。則被告李毅強本意當希望蔡元珍當選此\n        次第七屆烏坵鄉鄉長之選舉，故其自然會向其上開極親\n        密之姻親即如附表一編號12、13、14、22、23、24所示\n        遷移戶籍當事人佘金富、佘俊博、佘曉雯、劉汝松、佘\n        金盛、林素美等人拉票，鼓勵該等六人遷移戶籍至烏坵\n        鄉並幫忙代為辦理戶籍申請與遷移手續等情至明。由此\n        可見，足認被告李毅強確有與上開遷移戶籍者即佘金富\n        、佘俊博、佘曉雯、劉汝松、佘金盛、林素美等六人共\n        同為虛設戶籍以取得烏坵鄉第七屆鄉長投票權，並使本\n        件鄉長選舉結果發生不正確之動機彰彰明甚。\n（六）、查上開如附表一編號12、13、14、22、23、24所示遷移\n        戶籍之當事人佘金富、佘俊博、佘曉雯、劉汝松、佘金\n        盛、林素美等六人於遷入上開烏坵鄉戶籍地後，並未實\n        際居住於上開戶籍地，而係各居住於前開如附表一編號\n        12、13、14、22、23、24所示原臺灣戶籍地等情，已據\n        佘金富、佘俊博、佘曉雯、劉汝松、佘金盛、林素美等\n        六供明在卷，已如前述，並有金門縣警察局清查「未按\n        址居住人口」實地查訪表、查訪照片等各在卷可稽（95\n        年度選偵字第2號偵查卷第2 宗第186頁、187頁、180頁\n        、181 頁）。由上述可知，上開佘金富、佘俊博、佘曉\n        雯、劉汝松、佘金盛、林素美等六人雖將其戶籍遷入前\n        揭大坵村1 鄰19號、32號、33號戶籍地，惟該六人實際\n        並未居住於該戶籍地等情亦明。\n（七）、再者，上揭佘金富、佘俊博、佘曉雯、劉汝松、佘金盛\n        、林素美等六人雖將其戶籍遷入前開大坵村1鄰19號、3\n        2 號、33號等戶籍地，惟該六人實際並未居住於該戶籍\n        地，然該六人於在上開烏坵鄉大坵村1鄰19號、32號、3\n        3號等戶籍地形式設籍滿四個月取得投票權後並於94年1\n        2月3日第七屆烏坵鄉鄉長選舉之投票日返回烏坵鄉投票\n        ，已如前述。由此可見，上開佘金富、佘俊博、佘曉雯\n        、劉汝松、佘金盛、林素美等六人將其戶籍遷入上揭大\n        坵村1 鄰19號、32號、33號等戶籍地內，顯然係以虛偽\n        遷徙戶籍之方式取得投票權，其動機顯然意在設籍滿四\n        個月後，取得該烏坵鄉選舉區選舉人資格（即投票權）\n        而於94年12月3日前來烏坵鄉大坵村1鄰第49號投票所，\n        向選務人員蓋章領取鄉長選票後，將選票投予金門縣烏\n        坵鄉第七屆鄉長選舉之某特定候選人，意圖使該次第七\n        屆烏坵鄉鄉長選舉之某特定鄉長候選人當選，並致使該\n        次烏坵鄉鄉長選舉之整體投票結果，發生不正確之結果\n        等情至明。\n（八）、\n1.又上開遷移戶籍者即佘金富、佘俊博、佘曉雯、佘金盛、林素\n  美等五人與遷入地戶長李金龍等人均已於原審準備程序或審理\n  時業已自白犯罪，供承有檢察官起訴之犯罪事實，坦承確實有\n  為取得本件鄉長投票權，而虛設戶籍，遷入烏坵鄉後並未實際\n  住居於各該設籍處所，仍於94年12月3 日本件鄉長投票日當天\n  ，分別由渠等設於台灣之各該實際住所搭船至烏坵鄉各該設籍\n  之投票所，完成本件鄉長選舉之投票，並於當日投票後隨即搭\n  船返回台灣，共同致生影響於本件鄉長選舉投票之正確性之犯\n  罪事實各等情，業經上開被告佘金富等人自白認罪在卷（原審\n  卷第10宗第41頁、47頁、59頁、63頁、67頁、68頁；第11宗第\n  33頁、43頁至第46頁、第131頁、133頁、134 頁）；上揭佘金\n  富、佘俊博、佘曉雯、佘金盛、林素美等五人，業經原審於96\n  年1月12日以95年度訴字第8號刑事判決判處上開佘金富等五人\n  共同以其他非法之方法，使投票發生不正確之結果，各判處有\n  期徒刑6月，如易科罰金均以3百元折算1日，均緩刑2年及褫奪\n  公權1年確定；李金龍部分亦經原審於96年1月10日以95年度訴\n  字第8 號刑事判決共同以其他非法之方法，使投票發生不正確\n  之結果，判處有期徒刑6 月，如易科罰金均以3百元折算1日，\n  均緩刑2年及褫奪公權1年確定各等情，此有上開六人原審95年\n  度訴字第8號刑事判決正本各在卷可稽（原審卷第10宗第143頁\n  至第145頁；第11宗第57之1頁至第57之3頁）。\n2.另關於上開遷移戶籍者劉汝松與遷移地戶長即李玉鳳、李玉燕\n  部分，雖否認犯行，然亦經原審及本院調查後認為該等三人確\n  犯有共同虛設戶籍取得本件鄉長投票權，並使該次烏坵鄉鄉長\n  選舉結果發生不正確之犯行，業經原審及本院判決在案。由此\n  可見，上揭同案佘金富、佘俊博、佘曉雯、劉汝松、佘金盛、\n  林素美等六人確實有虛設戶籍取得本件鄉長選舉之投票權，並\n  使本件鄉長選舉結果發生不正確之犯行至明。\n（九）、查被告李毅強於偵查中供承，其本人曾擔任過八年（2\n        屆）的鄉長以及12年（3 屆）鄉代表，於案發之時係擔\n        任烏坵鄉公所機要秘書等語在卷（95年度選偵字第2 號\n        偵查卷第1 宗第173頁至175頁）。是以被告李毅強長期\n        參與地方選舉事務，對於選舉事務之運作當知之甚稔。\n        按「有選舉權人在各該選舉區繼續居住四個月以上者，\n        為公職人員選舉各該選舉區之選舉人。」，公職人員選\n        舉罷免法第15條第1 項定有明文，本件鄉長選舉是在94\n        年12月3 日舉行，被告對於本屆鄉長選舉欲取得投票權\n        者至遲應在94年8月3日以前將戶籍遷入烏坵鄉，當亦知\n        之甚明。則:\n1.佘金富、佘俊博、佘曉雯、劉汝松、佘金盛、林素美、等六人\n  原均居住於台灣地區，其中劉汝松自民國（以下同）77年起居\n  住在高雄市楠梓區；佘金盛自57年起即居住在台北市○○街；\n  林素美則自77年起即居住在台北市○○街；佘金富自60年即遷\n  居台灣，居住在台北市13年；佘俊博居住在台北市10年；佘曉\n  雯居住在台北市6、7年；此業據上揭佘金富等人於偵查中供述\n  明確在卷。上開佘金富等人在此次將戶籍遷移至金門縣烏坵鄉\n  以前已居住在台灣原戶籍地少則6、7年，多則10餘年到20 餘\n  年不等，卻不約而同在本件鄉長選舉欲取得投票權最遲所須遷\n  移戶籍之期間即94年8月3日以前將戶籍遷入烏坵鄉，被告李毅\n  強既長年參與地方選舉事務，對於上述佘金富等六人遷移戶籍\n  之目的係在取得本件鄉長選舉投票權已是不言而喻。\n2.再者，被告李毅強明知上揭佘金富等六人遷移戶籍之目的是在\n  取投票權，更積極協助該六人等辦理戶籍遷移事務。依佘金盛\n  於96年3 月20日在原審審理中供稱：「李毅強幫我遷入李玉燕\n  的戶籍，我不清楚，我只是為了選舉及小三通，我沒有跟他說\n  要遷到哪裡，我只是要他幫我辦理」等語；另佘金富亦於95年\n  5 月19日在檢察官偵查時供稱：「（問：誰幫你遷到19號地址\n  ？）可能是我妹夫（即李毅強）」、「我沒有問過李金龍，但\n  是遷到19號是李毅強告訴我的」等語；佘俊博則於95年5 月25\n  日在檢察官偵查時供稱：「我不認識李金龍，我本人並沒有去\n  徵詢李金龍的同意。至於辦理戶籍遷入的人有沒有經過李金龍\n  的同意我不知道」等語。倘若佘金盛、佘金富及佘俊博等人確\n  實是自己想要遷移戶籍至烏坵鄉，依一般常理應該是遷移戶籍\n  者自己事先覓妥欲遷入之戶籍地址，並徵得戶長之同意後，始\n  自行辦理遷移或委託他人辦理，豈有欲遷移戶籍者自己並不知\n  道將遷往何處，而委由被告李毅強遷移戶籍，並任由被告李毅\n  強決定遷入之戶籍地址，違背一般生活經驗法則。由此可見，\n  被告李毅強是在共同犯意之聯絡下，基於行為分攤，由被告李\n  毅強代覓遷入戶籍地址並徵得上開屋主李金龍、李玉鳳及李玉\n  燕等人之同意，以方便上開佘金富等人即時遷入戶籍，於投票\n  日前順利取得投票權至明。\n3.佘金富、佘俊博、佘曉雯、劉汝松、佘金盛、林素美等六人為\n  取得本件鄉長投票權，與被告李毅強基於共同犯意之聯絡，或\n  由被告李毅強代為尋覓遷入之戶籍地並代為徵得屋主同意，或\n  由渠等自己指定遷入之戶籍地，再由被告李毅強代上揭同案被\n  告分別於本件鄉長選舉投票日94年12月3日前之同年7月15日將\n  該六人於如附表一編號12、13、14、22、23、24所示之台灣戶\n  籍地遷至如附表一編號12、13、14、22、23、24所示烏坵鄉戶\n  籍地，惟該六人於設籍後渠等並未實際居住，卻於上開投票日\n  返回烏坵投票，此為被告李毅強所不爭執，並有卷附上揭同案\n  被告之遷入戶籍登記申請書、93年度各項綜合所得稅資料、金\n  門縣警察局未按址居住人口實地查訪表、選舉人名冊，離島搭\n  乘運輸艦申請名冊等各在卷可證，已如上述。由此可見，被告\n  李毅強與上揭同案被告共同虛偽遷移戶籍取得投票權而投票，\n  使本件鄉長選舉結果發生不正確之犯行，事證明確，足以認定\n  。\n（十）、被告李毅強事後否認犯行，辯稱其本人只是受託代辦戶\n        籍遷移，並不知道他們遷戶籍的目的，而且烏坵有掛號\n        信，也是請其本人代收，其本人是服務鄉民，並不是為\n        了選舉，其本人並未妨害投票，是無罪的云云，所辯無\n        非係事後卸責之詞，委不足採。\n丙、本次烏坵鄉第七屆鄉長選舉，確實因被告何韻生等人共同虛\n    偽遷入戶籍，並於94年12月3 日選舉投票日前往投票，致對\n    於本次烏坵鄉第七屆鄉長選舉之結果產生重大影響，理由如\n    下：\n（一）、按烏坵鄉民平日實際居住者僅四、五十人，而蔡元珍曾\n        參與烏坵鄉第六屆鄉長選舉，對手係陳興國和黃金龍二\n        人，該次選舉蔡元珍獲得一百餘票，只贏得對手陳興國\n        三票而當選，該次得票數亦遠高於平日居住於烏坵鄉島\n        上之實際居住人數，多出來之選票人數則係住於臺灣本\n        島地區之選民，此據證人蔡元珍於96年6月6日在原審審\n        理時供明在卷（原審卷第5宗第109頁至第111頁、第115\n        頁；同原審卷第9宗第207頁至第209頁、213頁）。再者\n        本次第七屆烏坵鄉鄉長選舉具有投票權之選舉人共有三\n        百多人，分別有大坵村第49投票所與小坵村第50投票所\n        ，蔡元珍則為烏坵鄉第六屆現任鄉長，嗣蔡元珍參選第\n        七屆鄉長連任，該次計有蔡元珍與陳興國共二人參加烏\n        坵鄉第七屆鄉長選舉，嗣蔡元珍於烏坵鄉第七屆鄉長當\n        選後，經法院判決當選無效確定，再重新改選由陳興坵\n        當選擔任鄉長；民國94年間烏坵鄉鄉公所有鄉長蔡元珍\n        與秘書李毅強和職代科長及約聘職員何瑞眉共四人等情\n        ，亦據證人何瑞眉於本院前審審理時供明在卷（本院前\n        審卷第2宗第267頁、271頁至第273頁；按證人何瑞眉證\n        稱有50、51兩個投票所，應係記憶錯誤；正確應為第49\n        、50兩個投票所）。\n（二）、查本次烏坵鄉第七屆鄉長選舉具有投票權之選舉人數，\n        烏坵鄉大坵村第49投票所為181 人（即男99人，女82人\n        ）；小坵村第50投票所為190 人（即男92人，女98人）\n        ，此有上開第四屆縣長、第四屆縣議員、第九屆（烏坵\n        鄉第七屆）鄉鎮長選舉，福建省金門縣選舉人名冊在卷\n        可稽（95年度選偵字第2號偵查卷第2宗第188頁、189頁\n        ；第203頁、204頁）。故上開烏坵鄉第七屆鄉長選舉具\n        有投票權之選舉人數共計371 人，可見該烏坵鄉第七屆\n        鄉長選舉具有投票權之選舉人數為數甚少至明。本院考\n        量烏坵鄉的選舉特點就是在於選舉人口少，如虛偽遷入\n        戶籍以取得投票權就會影響到投票的選舉結果，故重點\n        在於虛偽遷入戶籍以取得投票權之目的是否會影響到投\n        票結果。而本次烏坵鄉第七屆鄉長選舉計有蔡元珍與陳\n        興國二人參加競選，嗣經選舉結果，蔡元珍得票數為15\n        7票，陳興國得票數為156票，經公告蔡元珍當選，由此\n        可見該二人為鄉長參選人之得票數僅差1 票，則票數之\n        取得對於該二人之選舉勝敗關鍵極為重大，故有無虛設\n        戶籍以取得投票權對於本次烏坵鄉第七屆鄉長選舉之結\n        果極有重大影響甚明。\n（三）、而前開烏坵鄉第七屆鄉長選舉參選人得票數為157 票，\n        贏取對手陳興國1 票，雖經金門縣選舉委員會於94年12\n        月9 日公告蔡元珍當選；惟因蔡元於此次烏坵鄉第七屆\n        鄉長選舉，為尋求連任之故，違反刑法第146條第1項妨\n        害投票罪，經福建金門地方法院於96年2月9日以95年度\n        選訴字第8號刑事判決有期徒刑1年6月，緩刑3年，褫奪\n        公權3 年，於96年5月9日判決確定；並經檢察官以當選\n        人蔡元珍為被告，向該管轄法院對蔡元珍提起民事當選\n        無效之訴，經上開金門地方法院於95年4 月10日以94年\n        度選訴字第3 號民事判決蔡元珍於金門縣烏坵鄉第七屆\n        鄉長選舉之當選無效，嗣蔡元珍不服，提起上訴，並經\n        本院於95年10月17日以95年度選上訴字第1 號民事判決\n        上訴駁回確定，此有蔡元珍之前揭刑事判決正本與臺灣\n        高等法院被告前案紀錄表與前揭民事判決正本各在卷足\n        證（原審卷第4宗第171頁至第173頁；本院前審卷第2宗\n        第368頁、第241頁至第254頁；原審卷第9宗第78頁至第\n        86頁）。\n（四）、按人民有居住及遷徙之自由，固為憲法第10條所明定，\n        但所謂居住遷徙自由，並非漫無限制而得任意行使。在\n        為防止妨礙他人自由，避免緊急危難，維持社會秩序，\n        或增進公共利益所必要者，依憲法第23條之規定，仍得\n        以法律限制之，此即所謂法律保留原則。又公職人員選\n        舉罷免法第15條第1 項規定：「有選舉權人在各該選舉\n        區繼續居住四個月以上者，為公職人員選舉各該選舉區\n        之選舉人。」，係以確有在各該選舉區繼續居住4 個月\n        以上之事實，為其取得選舉人資格之條件，而非單憑形\n        式上之戶籍登記，為認定之唯一依據。且在行政區域內\n        之政權，應由該行政區之人民行使，始符主權在民之原\n        則，如由其他地區之人民越俎代庖，自與上開原則及公\n        職人員選舉罷免法第15條第1 項規定之意旨相違。是公\n        職人員選舉罷免法第15條第一項規定之目的，即在於管\n        理戶籍、維護社會秩序及選舉之公平性，為維護社會秩\n        序之必要，而對人民居住遷徙自由所附加之限制。故為\n        參與公職人員法定選舉之投票，以取得選舉權為目的，\n        並無遷入及繼續居住該選舉區四個月以上之事實，而於\n        4 個月前虛報戶籍遷入登記，經戶政機關編入選舉人名\n        冊並公告確定，乃參加投票選舉，其妨害選舉之純正及\n        公正性結果，至為顯然。如認虛報戶籍以參與投票者，\n        仍屬合法之選舉權人，無異任由與選舉區內利害無關之\n        人代為行使選舉權，自非的論（最高法院97年度台上字\n        第5311號刑事判決參照）。\n（五）、故候選人親友以選舉該特定候選人為目的，並無遷入及\n        居住該選舉區之事實，而於四個月前虛報戶籍遷入登記\n        ，雖經戶政機關編入選舉人名冊並公告確定，而參加投\n        票選舉（此即「幽靈人口」），如仍認屬合法之選舉權\n        人，無異任由與選舉區內利害無關之人代為行使選舉權\n        ，自與公職人員選舉罷免法第15條第1 項規範管理戶籍\n        、維護社會秩序及選舉公平性之立法目的相悖。是公職\n        人員選舉罷免法第15條第1 項係為維護社會秩序之必要\n        ，而對人民居住遷徙自由所附加之限制，且此項限制尚\n        難謂逾越憲法第23條之比例原則。\n（六）、次按以詐術或其他非法之方法，使投票發生不正確之結\n        果或變造投票之結果者，處五年以下有期徒刑，刑法第\n        146條第1項定有明文。而本條項之立法目的在杜絕任何\n        選舉舞弊，以達選舉之純正與公平；該條之規定，係屬\n        概括之規定，除使用詐術外，其他一切以非法之方法，\n        達妨害選舉之公平與純正者，均有該條之適用。\n（七）、又現代民主政治基於國民主權原則，將政權付諸人民，\n        由人民選舉代表行使，其中因各國幅員大小不一，小者\n        固可由人民共同決定，大者則非區分各級行政區域、組\n        織治理不可，在區分若干行政區域下，該行政區域之政\n        權行使，理應由該行政區之人民行使，且僅能由該區域\n        之人民行使，非能由其他地區之人代為決定。若為遵守\n        上開公職人員選舉罷免法之規定，以支持某特定候選人\n        為目的，而將戶籍及實際住所遷入該選舉區，固符合上\n        開規定，然若實際上並未繼續居住該選舉區，僅為支持\n        某特定候選人，而虛報遷入戶籍，進而參與投票，其妨\n        害選舉之純正及公正性，至為顯然。再虛偽選舉人，雖\n        有遷入戶籍，惟選前未在該處居住，不了解地方事務，\n        選後常即遷出，或縱未遷出，亦無居住事實，地方利害\n        與之毫不相干，其遷入戶籍，單純只是讓特定候選人取\n        得選舉優勢，自然違反民主運作、地方自治之精神。\n（八）、綜上所述，足見以虛偽遷入戶籍，實際上未繼續確實居\n        住，僅符合公職人員選舉罷免法繼續居住四個月以上規\n        定之形式，其參與投票，即與刑法第146條第1項所規定\n        「非法方法」之要件相當。\n丁：\n（一）、經查被告楊文池、何韻生及楊瑞大等人確與本次烏坵鄉\n        第七屆鄉長選舉參選人蔡元珍有至親關係，蔡元珍有請\n        其姐夫楊瑞大幫其本人請在台灣的親戚回來幫忙；又因\n        已判決確定之楊文楷在烏坵鄉服務很好，故蔡元珍於該\n        次鄉長選舉前亦有囑咐其外甥即楊文楷幫忙拉票各等情\n        ，已據證人蔡元珍於96年6月6日在原審審理時證述明確\n        （原審卷第5宗第109頁、110頁、112頁），已如前述。\n        而本次烏坵鄉第七屆鄉長選舉，確實因已判決有罪確定\n        之楊文墅、楊文燦、楊文濱等三人遷入戶籍地戶長即其\n        父楊瑞大之烏坵鄉大坵村8 號戶籍；本案被告何韻生遷\n        入戶籍地戶長即其夫被告楊文池之原來設籍之烏坵鄉大\n        坵村8 號戶籍，嗣由楊瑞大於烏坵鄉第七屆鄉長選舉投\n        票日即94年12月3 日前四個月代為幫忙辦理申請設籍遷\n        入上開烏坵鄉戶籍地，已如上述。上揭楊文墅、楊文燦\n        、楊文濱與被告何韻生等人確係虛偽遷入前述烏坵鄉戶\n        籍地，然平時並未實際繼續居住於上開戶籍地；且上開\n        被告何韻生等人亦非因就學、就業或服兵役等關係而遷\n        籍，且係家族性遷移，復於94年12月3 日選舉投票日家\n        族性前往投票，致對於本次烏坵鄉第七屆鄉長選舉之結\n        果產生重大影響，已如本判決理由欄第三段之丙項所述\n        。可見前開被告何韻生、楊文池及楊瑞大等人確有以虛\n        偽遷入戶籍，實際上未繼續確實居住，僅以符合公職人\n        員選舉罷免法繼續居住四個月以上規定之方式取得投票\n        權，渠等參與投票，即與刑法第146條第1項所規定「非\n        法方法」之要件相當。\n（二）、證人楊瑞大於97年11月26日在本院前審審理時雖證稱，\n        其於94年間烏坵鄉鄉長選舉間，雖有要求已判決有罪確\n        定之楊文墅、楊文燦、楊文濱及被告何韻生等子媳將戶\n        籍遷回烏坵，是因為要陪同其本人到大陸掃墓祭祖，與\n        選舉無關；亦未要求其子媳投票給鄉長候選人蔡元珍云\n        云（本院前審卷第2 宗第273頁至第275頁），無非係屬\n        事後迴護與避重就輕之詞，均無從免除被告楊文池及何\n        韻生等人之上開共同妨害投票罪責。\n（三）、查被告楊文池及何韻生等人確實以虛偽遷入烏坵鄉戶籍\n        ，惟實際上未繼續確實居住於上開烏坵鄉戶籍地，藉符\n        合公職人員選舉罷免法繼續居住四個月以上規定之方式\n        ，以取得投票權並參與投票，共同犯有修正前刑法第14\n        6條第1項之妨害投票罪犯行，均如前述。雖證人蔡元珍\n        於97年11月26日在本院前審審理時，證稱其本人並未請\n        其姊夫楊瑞大要求楊瑞大在臺之親戚將戶籍遷回烏坵，\n        投票支持其本人；其本人亦未直接向被告何韻生等人拜\n        票；楊瑞大亦未對其表示楊瑞大之子女要將戶籍遷回烏\n        坵，其本人並不知道被告何韻生等人於投票當日回烏坵\n        是否是為了投票，就算投票，也不知道是不是投票給其\n        本人云云（本院前審卷第2宗第263頁、264頁、260頁）\n        ，核屬事後避就之詞，仍不足解免前揭被告何韻生、楊\n        文池等人之共同妨害投票罪責。\n（四）、查證人蔡元珍於上開期日在本院前審審理時證稱，其本\n        人有拜託被告李毅強幫忙拉票等語，雖證人蔡元珍亦證\n        稱，其本人並未請被告李毅強把臺灣鄉民的戶口遷到烏\n        坵鄉以支持其本人云云（本院前審卷第2宗第261頁、26\n        0 頁）。按證人蔡元珍上揭證稱，其本人並未請被告李\n        毅強把臺灣鄉民的戶口遷到烏坵鄉以支持其本人等語，\n        無非事後迴護被告李毅強之詞，自不足解免被告李毅強\n        所犯本案共同妨害投票罪責。另證人即任職法務部調查\n        局福建省調查處之楊明於上開期日在本院前審審理證稱\n        ，其於94年12月間有在上開福建省調查處服務，有派到\n        烏坵查察賄選，在業務上有與被告李毅強接觸，除了業\n        務上來往接觸外，並未看到被告李毅強有助選、拉票等\n        選舉活動等語（本院前審卷第2 宗第265頁、266頁），\n        核屬事後迴護被告李毅強之詞，亦不足以免除被告李毅\n        強前揭共同妨害投票罪之犯行。又證人即在烏坵鄉公所\n        擔任戶政、收發文等服務認職之何瑞眉於上開期日在本\n        院前審審理時證稱，佘金富、佘俊博、佘曉雯、劉汝松\n        、佘金盛、林素美等人之戶籍資料大部分是用寄的，有\n        部分是親人送的，因被告李毅強當時是擔任烏坵鄉公所\n        秘書，很熱心，上開遷戶籍等人如果沒有指定受託人辦\n        理遷移戶籍，其有詢問該等人是否要被告李毅強當受託\n        人，因該等人同意指定被告李毅強當他們的受託人，而\n        被告李毅強也同意上開遷移戶籍之當事人自己決定要將\n        戶籍遷到哪一戶等語（本院前審卷第2宗第267頁至第27\n        0 頁），仍無從解免被告李毅強前揭共同妨害投票罪犯\n        行。\n四、按刑法第146條第1項之規定，其立法目的在杜絕任何選舉舞\n    弊，以達選舉之純正與公平；該條之規定，係屬概括之規定\n    ，除使用詐術外，其他以一切非法之方法，達妨害選舉之公\n    平與純正者，均有該條之適用。而該條所稱使投票發生不正\n    確之結果，以該選舉區之整體投票結果，發生不正確之結果\n    為已足，不以行為人所支持之特定候選人已否當選為必要。\n    故如在虛偽遷入戶籍，實際上未確實居住之情形，既僅符合\n    公職人員選舉罷免法繼續居住4 個月以上規定之形式，以達\n    投票予某一候選人之目的，如不認為構成刑法第146 條之妨\n    害投票，法律即流為具文，且昧於社會事實（最高法院94年\n    度台上字第3657號、92年度台上字第5229號刑事判決參照）\n    。本件被告等人於行為後，刑法第146條於96年1月24日修正\n    公布，並於同（96）年1月26日生效所增列第2項：「意圖使\n    特定候選人當選，以虛偽遷徙戶籍取得投票權，而為投票者\n    ，亦同。」之規定，觀其立法目的，無非為使修正前刑法第\n    146條第1項「其他非法之方法，使投票發生不正確之結果」\n    之犯罪態樣，趨於明確，以避免滋生爭端，消弭犯罪者之僥\n    倖心態，讓社會期待與法律規定一致，要非修法前虛偽遷徙\n    戶籍取得投票權而為投票，非刑法處罰之範疇，此參修法意\n    旨即明。被告之辯護人於本院前審辯稱修正前刑法第146 條\n    第1 項無處罰明文，與罪刑法定主義有悖等語，容有誤會，\n    併予敘明。\n五、查被告等人於行為後，刑法於94年2月2日修正公布，並自95\n    年7月1日起施行，行為後法律有變更者，應依刑法第2條第1\n    項予以比較適用。又刑法第2條第1項「行為後法律有變更者\n    ，適用行為時之法律。但行為後之法律有利於行為人者，適\n    用最有利於行為人之法律」之規定，係規範行為後法律變更\n    所生新、舊法律比較適用之準據法，並非刑法實體法律，自\n    不生行為後法律變更之比較適用問題，故刑法修正施行後，\n    應適用修正後第2條第1項規定，依「從舊、從輕」原則，為\n    新舊法律之比較適用。又比較新舊法時，應就罪刑有關之共\n    犯、未遂犯、想像競合犯、牽連犯、連續犯、結合犯，以及\n    累犯加重、自首減輕暨其他法定加減原因（如身分加減）與\n    加減例等一切情形，綜其全部罪刑之結果而為比較後，再適\n    用有利於行為人之法律處斷，而不得一部割裂分別適用不同\n    之新、舊法（最高法院24年上字第4634號、29年上字第 964\n    號判例意旨及最高法院95年度第8 次刑事庭會議決議參照）\n    。再者，刑法第2條第1項係規範行為後「法律變更」所生新\n    舊法比較適用之準據法，故被告行為後刑法條文之修正，對\n    於被告並無有利或不利之情形者（例如新舊法處罰輕重相同\n    ，犯罪構成要件亦無寬嚴之別等），即無庸適用修正後刑法\n    第2條第1項規定。爰就新舊法之比較適用分敘如下：\n（一）、依修正前刑法第28條原規定：「二人以上共同實施犯罪\n        之行為者，皆為正犯。」，惟於94年2月2日修正公布之\n        刑法第28條則規定為：「二人以上共同實行犯罪之行為\n        者，皆為正犯。」，將「實施」改為「實行」，而排除\n        陰謀犯及預供犯之共同正犯；然對於本案被告何韻生、\n        楊文池二人所犯如本判決事實欄第一段所述，被告李毅\n        強所犯如本判決事實欄第二段所述，各就申請設籍與遷\n        入戶籍及取得投票權進而於本次烏坵鄉第七屆鄉長選舉\n        之參與投票，使投票發生不正確之結果，共同犯有妨害\n        投票罪犯行而言，不論依上開修正前、後之刑法第28條\n        規定，均構成共同正犯，故上述刑法第28條之修正內容\n        ，對於被告等人而言並無「有利或不利」之情形，自無\n        適用修正後刑法第2條第1項之規定為比較新舊法適用之\n        必要（最高法院95年度台上字第5669號判決意旨參照）\n        ，自勿庸比較新舊法，依一般法律適用原則，適用裁判\n        時法即可（最高法院95年度第21次刑事庭會議決議參照\n        ）。\n（二）、又被告三人行為時即民國90年1 月10日修正之刑法第41\n        條第1項前段規定：「犯最重本刑為5年以下有期徒刑之\n        刑之罪，而受6 個月以下有期徒刑或拘役之宣告，因身\n        體、教育、職業、家庭之關係或其他正當理由，執行顯\n        有困難者，得以1元以上3元以下折算1 日，易科罰金」\n        ；第2 項規定：「併合處罰之數罪，均有前項情形，其\n        應執行之刑逾6 月者，亦同。」；而刑法修正施行前之\n        易科罰金折算標準，修正前罰金罰鍰提高標準條例第2\n        條前段規定（95年5 月17日修正刪除，95年7月1日施行\n        ），就其原定數額提高為100倍折算1日，則刑法修正施\n        行前易科罰金折算標準，應以銀元300元（即新臺幣900\n        元）折算1 日。查刑法第41條於被告二人行為後曾於94\n        年2月2日經總統令修正公布為：「犯最重本刑為五年以\n        下有期徒刑以下之罪，而受六個月以下有期徒刑或拘役\n        之宣告者，得以新臺幣一千元、二千元或三千元折算一\n        日，易科罰金。但確因不執行所宣告之刑，難收繳正之\n        效，或難以維持法秩序者，不在此限。前項規定於述罪\n        併罰，其應執行之刑未逾六月者，亦適用之。」。嗣該\n        第41條第2項規業經民國98年1月21日總統以華總一義字\n        第09800015611 號令修正公布（97年12月30日經立法院\n        修正三讀通過），並自98年9月1日施行（參照中華民國\n        刑法施行法第10條之2 ）；惟該第41條繼於民國98年12\n        月30日經總統以華總一義字第09800325491 號令修正公\n        布施行，依98年12月30日修正公布施行之刑法第41條第\n        1 項前段規定：「犯最重本刑為五年以下有期徒刑以下\n        之罪，而受六個月以下有期徒刑或拘役之宣告者，得以\n        新臺幣一千元、二千元或三千元折算一日，易科罰金。\n        但易科罰金，難收繳正之效或難以維持法秩序者，不在\n        此限。」；第2 項規定：「依前項規定得易科罰金而未\n        聲請易科罰金者，得以提供社會勞動六小時折算一日，\n        易服社會勞動。」；第3 項規定：「受六月以下有期徒\n        刑或拘役之宣告者，不符第一項易科罰金之規定者，得\n        依前項折算規定，易服社會勞動。」；第8項規定：「\n        第一項至第四項及第七項之規定於數罪併罰之數罪均得\n        易科罰金或易服社會勞動，其應執行之刑逾六月者，亦\n        適用之。」。經綜合比較新舊法易科罰金之折算標準，\n        修正後之刑法之規定，並非較有利於被告，自應依刑法\n        第2條第1項前段之規定適用有利於行為人之民國90年 1\n        月10日修正之刑法第41條第1 項前段規定，諭知易科罰\n        金之折算標準。\n（三）、修正前刑法第47條規定：「受有期徒刑之執行完畢，或\n        受無期徒刑或有期徒刑一部之執行而赦免後，5 年以內\n        再犯有期徒刑以上之罪者，為累犯，加重本刑至2分之1\n        。」，僅須再犯有期徒刑以上之罪，即成立累犯；修正\n        後刑法第47條第1 項規定：「受徒刑之執行完畢，或一\n        部之執行而赦免後，5 年以內故意再犯有期徒刑以上之\n        罪者，為累犯，加重本刑至2分之1」，係以「故意」再\n        犯有期徒刑以上之罪者，始成立累犯。查修正後刑法關\n        於累犯之規定，增列行為人之再犯係出於「故意」者，\n        始有累犯加重之適用，故應認累犯之範圍已有變更，屬\n        法律變更。惟本件無論依修正前刑法第47條或修正後第\n        47條第1 項之規定，對於被告李毅強而言均構成累犯，\n        即無有利或不利之情形，  毋庸為新、舊法之比較，應\n        適用現行有效之修正後規定論以累犯（最高法院97年度\n        第一次刑事庭會議決議參照）。\n（四）、綜上所述，有關新、舊法關於刑法第41條易科罰金之規\n        定，新法並非較有利於被告，爰依整體比較之結果，依\n        修正後刑法第二條第一項前段之規定，適用行為時之舊\n        法處斷。\n（五）、在虛偽遷入戶籍，實際上未確實居住之情形，構成修正\n        前刑法第146條第1項之妨害投票（最高法院94年度台上\n        字第3657號、92年度台上字第5229號判決要旨參照），\n        已如前述；而本件被告等行為後，刑法第146 條雖增列\n        第二項：「意圖使特定候選人當選，以虛偽遷徙戶籍取\n        得投票權，而為投票者，亦同。」，惟第1項、第2項法\n        定刑相同，適用被告等行為時之法律，即修正前刑法第\n        146條第1項之規定，對被告等並無不利。\n（六）、按刑法第74條有關緩刑之規定，業於94年1月7日修正、\n        同年2月2日公布，並於95年7月1日施行，而犯罪在新法\n        施行前，新法施行後，緩刑之宣告，應適用新法第74條\n        之規定（最高法院95年度第8 次刑庭會議決議參照），\n        是本案有關緩刑之宣告，自應直接適用修正後之刑法第\n        74條之規定，毋庸比較新舊法之適用，併予敘明。\n（七）、關於褫奪公權部分：查刑法第37條第2 項於有關褫奪公\n        權之規定，於94年1月7日修正公布，於95年7月1日施行\n        ，將原規定「宣告六個月以上有期徒刑，依犯罪之性質\n        認為有褫奪公權之必要者，宣告一年以上十年以下褫奪\n        公權」，修正為「宣告一年以上有期徒刑，依犯罪之性\n        質認為有褫奪公權之必要者，宣告一年以上十年以下褫\n        奪公權」，經比較修正前、後之規定，以新法之規定對\n        被告而言較有利，本應適用新法之規定，惟按「犯本章\n        之罪或刑法分則第六章之妨害投票罪，宣告有期徒刑以\n        上之刑者，並宣告褫奪公權」，96年11月7 日修正公布\n        之公職人員選舉罷免法第113條第3項（即修正前之95年\n        5月30日修正公布之公職人員選舉罷免法第98條第3項）\n        定有明文，此項褫奪公權之規定，寓有強制性，為刑法\n        第37條第2項之特別規定，不受刑法第37條第2項之限制\n        ，自應優先適用（即修正前）公職人員選舉罷免法第98\n        條第3 項之規定諭知褫奪公權（最高法院81年度台非字\n        第246 號判決參照），則本案褫奪公權宣告之基礎既非\n        刑法第37條第2 項，而僅適用其期間之規定，此部分新\n        舊法並無二致，自不生比較適用之問題，爰依法律適用\n        之原則適用裁判時之刑法第37條第2 項之規定；又前揭\n        公職人員選舉罷免法分別於97年11月26日、98年5 月27\n        日、99年9月1日經總統令修正公布該法第57條、14條、\n        26條、134條、35條、37條等條文，惟同法第113條則未\n        修正，因上開公職人員選舉罷免法第113 條並未經修正\n        ，故此部分新舊法並無二致，亦不生比較適用之問題，\n        依法律適用之原則適用裁判時之公職人員選舉罷免法第\n        113條第3項之規定即可，均附此敘明。\n六、論罪科刑部分：\n（一）、核被告楊文池、何韻生及李毅強等三人共同以其他非法\n        之方法，使投票發生不正確之結果，渠等三人所為係各\n        犯修正前刑法第146條第1項妨害投票罪。\n（二）、查如事實欄第一段所述，被告楊文池係基於共同犯以其\n        他非法方法，以虛偽遷徙戶籍之非法方式，使投票發生\n        不正確結果之犯意聯絡，與被告何韻生、楊瑞大同謀，\n        由被告何韻生與其夫即被告楊文池商量討論，並經被告\n        楊文池同意被告何韻生遷入楊文池如附表一編號45所示\n        烏坵鄉戶籍地，繼由被告何韻生將遷移戶籍之資料交與\n        其公公楊瑞大，再委由楊瑞大代為辦理戶籍申請與戶籍\n        遷入手續，以前述虛偽遷徙戶籍之非法方式取得投票權\n        ，使投票發生不正確結果；如事實欄第二段所述，被告\n        李毅強係基於共同犯以其他非法方法，以虛偽遷徙戶籍\n        之非法方式，使投票發生不正確結果之犯意聯絡，各與\n        如事實欄第二段所述佘金富、李金龍，佘俊博、李金龍\n        ，佘曉雯、李金龍，劉汝松、李玉鳳，佘金盛、李玉燕\n        ，林素美、李玉燕等人間同謀，由上開佘金富、佘俊博\n        、佘曉雯、劉汝松、佘金盛、林素美等六人將遷移戶籍\n        資料交由被告李毅強，並分別經由前述如附表一編號12\n        、13、14、22、23、24所示遷入地戶長李金龍、李玉鳳\n        、李玉燕等人同意遷入上述烏坵鄉戶籍地，再由被告李\n        毅強代為辦理戶籍申請與遷移手續，接續遷入如附表一\n        編號12、13、14、22、23、24所示烏坵鄉戶籍地址，以\n        上揭虛偽遷徙戶籍之非法方式取得投票權，使投票發生\n        不正確結果；可見被告何韻生與被告楊文池及楊瑞大間\n        ；被告李毅強與佘金富及李金龍間，與佘俊博及李金龍\n        間，與佘曉雯及李金龍間；與劉汝松及李玉鳳間；與佘\n        金盛及李玉燕間，與林素美及李玉燕間，就所犯前開修\n        正前刑法第146條第1項妨害投票罪犯行，分別有犯意之\n        聯絡與行為之分擔，各應論以共同正犯。\n（三）、被告李毅強為上開如附表一編號12至14、22至24所示佘\n        金富、佘俊博、佘曉雯、劉汝松、佘金盛、林素美等六\n        人申請設籍與遷入戶籍之時間均為94年7 月15日同一天\n        ，其代為辦理申請與遷入戶籍係基於單一行為接續為之\n        ，只論以單一虛偽設籍行為，故僅單純論以修正前刑法\n        第146條第1項妨害投票罪一罪。\n（四）、另查被告李毅強有如事實欄第二段所述犯詐欺取財罪之\n        科刑執行情形，此有臺灣高等法院被告全國前案紀錄表\n        在卷可稽（本院前審卷第2宗第354頁、本院卷第2 宗第\n        91頁），其於受有期徒刑執行完畢後，5 年以內故意再\n        犯本件有期徒刑以上之罪，為累犯，應依刑法第47條第\n        1項之規定加重其刑。\n（五）、按中華民國96年罪犯減刑條例業經立法院於96年6 月15\n        日三讀通過，嗣經總統於96年7月4日令公布，依同條例\n        第16條規定，於96年7 月16日施行。查上開被告楊文池\n        、何韻生、李毅強等三人犯罪時間，均係在民國96年 4\n        月24日以前，所犯之罪亦均合於中華民國96年罪犯減刑\n        條例第2 條第1項第3款規定之減刑條件，故上揭被告等\n        三人自均有上開減行條例之適用。\n參、關於被告李毅強不另為諭知無罪部分：\n一、公訴意旨略以：被告李毅強明知劉金秀、羅邦傑、李肇原、\n    傅美蓉、戴愛蘭、戴佩玉、戴佑玲、徐基龍、陳清祥、陳金\n    城、陳秉昭等人，遷移戶籍之目的在取得金門縣烏坵鄉第七\n    屆鄉長選舉（以下簡稱本件鄉長選舉）之投票權，以使其各\n    自所支持之特定鄉長候選人，能於民國94年12月3 日舉行之\n    本件鄉長選舉中獲得勝選，基於共同犯意之連絡，於94年6\n    、7 月間，先由被告李毅強為劉金秀取得遷入戶籍地戶長劉\n    蓮治之同意；羅邦傑取得遷入戶籍地戶長莊金蓮之同意；李\n    肇原取得遷入戶籍地戶長陳珍燕之同意；傅美蓉取得莊金通\n    （業經檢察官撤回起訴）之同意；戴愛蘭、戴佩玉、戴佑玲\n    、徐基龍、陳清祥、陳金城取得遷入戶籍地戶長莊紅（業經\n    檢察官撤回起訴）之同意；陳秉昭取得遷入戶籍地戶長陳兆\n    光之同意後，被告李毅強於起訴書如附表二編號32、47、50\n    、54、58至62、66、67所示之日期，將劉金秀、羅邦傑、李\n    肇原、傅美蓉、戴愛蘭、戴佩玉、戴佑玲、徐基龍、陳清祥\n    、陳金城、陳秉昭等自如附表一編號32、47、50、54、58至\n    62、66、67所示原台灣戶籍所在地分別遷入如附表一編號32\n    、47、50、54、58至62、66、67所示戶籍地戶長劉蓮治、莊\n    金蓮、陳珍燕、莊金通、莊紅、陳兆光（已審結）位於金門\n    縣烏坵鄉之戶內，以遂其設籍烏坵鄉期滿得以投票之目的；\n    而該等人遷入烏坵鄉後並未實際住居於各該設籍處所，俟於\n    94年12月3 日本件鄉長投票日當天，分別由渠等設於台灣之\n    各該實際住所搭船至烏坵鄉各該投票所，完成本件鄉長投票\n    ，並於當日投票後隨即搭船返回台灣，共同致生影響於本件\n    鄉長選舉投票之公平性及正確性，因認被告李毅強亦共同涉\n    犯有修正前刑法第146條第1項妨害投票罪嫌云云。\n二、惟訊據被告李毅強堅決否認與上開如附表一編號32、47、50\n    、54、58至62、66、67所示原台灣戶籍所在地分別遷入如附\n    表一編號32、47、50、54、58至62、66、67所示烏坵戶籍地\n    之劉金秀、羅邦傑、李肇原、傅美蓉、戴愛蘭、戴佩玉、戴\n    佑玲、徐基龍、陳清祥、陳金城、陳秉昭等人共同犯有前述\n    修正前刑法第146條第1項妨害投票罪犯行，辯稱：1.因其本\n    人當時擔任烏坵鄉公所秘書，鄉親委託其辦理戶籍遷移手續\n    ，其當然要為他們辦理。上開等人是因為小三通及因為金門\n    有家戶配酒，故希望其本人協助將戶籍遷移至金門線烏坵鄉\n    ；其並不知上揭人遷移戶籍是要回烏坵投票。2.其本人長期\n    居住在烏坵，一般居民在台灣要遷移戶籍至烏坵都會委託其\n    本人辦理。其本人只是受託代為辦理遷移戶籍，並不知道他\n    們遷戶籍之目的，而且烏坵有掛號信，也是請其本人代收，\n    其本人是服務鄉民，並非為了選舉，亦未妨害投票，故其本\n    人是無罪的。\n三、按犯罪事實應依證據認定之，無證據不得認定其犯罪事實，\n    又不能證明被告犯罪者，應諭知無罪之判決，刑事訴訟法第\n    154條第2項、第301條第1項分別定有明文；而被告依刑事訴\n    訟法第154條第1項揭示之無罪推定原則既無自證己罪之義務\n    ，刑事訴訟法第161條第1項更規定檢察官就被告犯罪事實應\n    負舉證責任，並指出證明之方法，是以檢察官所提出之證據\n    ，倘不足為被告有罪之積極證明，或其指出證明之方法，無\n    從說服法院形成被告有罪之心證，自應為被告無罪判決（最\n    高法院92年台上字第128 號判決意旨參照）。又依法治國家\n    之刑事訴訟原則，檢察官除提起公訴外，尚須維持公訴，負\n    說服責任；其舉證責任之目的，係在充分證明被告確有如公\n    訴所指之犯罪事實，其舉證責任即應於刑事訴訟程序全程存\n    在，且於舉證不足以使法院產生有罪之確信時，為終局之舉\n    證責任未盡，故用於公訴程序以證明被告犯罪事實之證據，\n    應由檢察官負責蒐集、提出、說服等責任，刑事訴訟法第16\n    1條第1項規定檢察官應就被告犯罪事實負舉證責任，並指出\n    證明之方法，即明示斯旨；至於修正前刑事訴訟法第163 條\n    第1項及修正後刑事訴訟法第163條第2 項關於法院調查證據\n    之規定，乃指法院應於訴訟當事人舉證之範圍內，依職權或\n    聲請，循刑事訴訟法第164 條以下關於證據調查之程序及方\n    法而為調查，以將檢察官及其他當事人之舉證轉換為法院之\n    證據認知，究明證據之證據能力與證明力；最高法院91年臺\n    上字第4091號判決謂：「當事人固得聲請法院調查證據，而\n    法院為發見真實，亦得依職權調查證據，僅於維護公平正義\n    或對被告之利益有重大關係之事項，始應依職權調查之，修\n    正後刑事訴訟法第163 條第1、2項定有明文。故法院於當事\n    人主導之證據調查完畢後，認為事實未臻明白，而卷內復有\n    其他足認為有助於發現真實又足以影響判決結果之證據存在\n    ，且有調查之可能者，固得依職權調查證據，但並無蒐集證\n    據之義務；蒐集證據乃職司追訴犯罪之檢察官之職責，事實\n    審法院調查證據之範圍仍以案內存在之證據為限」，92年臺\n    上字第128號判例謂：「刑事訴訟法第161條已於91年2月8日\n    修正公布，修正後同條第1 項規定：檢察官就被告犯罪事實\n    ，應負舉證責任，並指出證明之方法。因此，檢察官對於起\n    訴之犯罪事實，應負提出證據及說服之實質舉證責任。倘其\n    所提出之證據，不足為被告有罪之積極證明，或其闡明之證\n    明方法，無從說服法官以形成被告有罪之心證，基於無罪推\n    定之原則，自應為被告無罪判決之諭知」洵屬的論。再者，\n    刑事訴訟法第156條第2項規定，被告雖經自白，仍應調查其\n    他必要之證據，以察其是否與事實相符，立法目的乃欲以補\n    強證據擔保自白之真實性，即以補強證據之存在，藉之限制\n    自白在證據上之價值；而所謂補強證據，則指除該自白本身\n    外，其他足資以證明自白之，非以事實之全部為必要，但亦\n    須因補強證據與自白之犯罪事實確具有相當程度真實性之證\n    據而言；必與其所補強者相互利用，而足使犯罪事實獲得確\n    信者，始足當之，此據最高法院74年台覆字第10號判例闡釋\n    甚明。\n四、本院查：\n（一）、如附表一編號32所示遷移戶籍當事人劉金秀乃是如附表\n        一編號32所示遷入地戶長劉蓮治之親弟弟，嗣由劉蓮治\n        將劉金秀之遷移戶籍申請資料拿到烏坵鄉公所交由承辦\n        人員辦理等情，此據證人劉蓮治檢察官偵查時證稱明確\n        （95年選他字第1號偵查卷第171頁）。故有關劉金秀部\n        分無從證明認定與被告李毅強有何親屬或親密之朋友關\n        係；亦無法證明劉金秀、劉蓮治等與本次烏坵鄉鄉長候\n        選人陳興國或蔡元珍有何親屬或極親密之友誼關係。\n（二）、如附表一編號47所示遷移戶籍當事人羅邦傑乃本次烏坵\n        鄉鄉長候選人陳興國之表弟，莊金蓮係羅邦傑之母親；\n        等情，業據羅邦傑於檢察官偵查時供明在卷（95年度選\n        偵字第2號偵查卷第1宗第121頁、120頁、123頁、124頁\n        ）。而陳興賢、陳興國則是莊金蓮親哥哥之小孩一節亦\n        據莊金蓮於檢察官偵查時證述明確（95年選他字第1 號\n        偵查卷第147頁）。\n（三）、如附表一編號50所示遷移戶籍當事人李肇原之岳父乃陳\n        金，配偶係陳珍燕，而陳金則係本次烏坵鄉鄉長候\n        選人陳興國之弟陳興賢之親叔叔，則陳金亦為上開烏\n        坵鄉鄉長候選人陳興國之親叔叔亦明，此據證人陳金\n        於檢察官偵查時證述明確（95年度選偵字第2 號偵查卷\n        第1 宗第130頁、131頁、95年選他字第1號偵查卷第142\n        頁）\n（四）、如附表一編號54所示遷移戶籍當事人傅美蓉乃如附表一\n        編號54所示遷入地戶長莊金通之媳婦，莊金通之子乃莊\n        子雄，係由莊金通將其媳婦傅美蓉遷移戶籍之資料拿至\n        烏坵鄉公所交給莊金通之朋友被告李毅強辦理等情，業\n        據莊金通於檢察官偵查時證述在卷（95年選他字第1 號\n        偵查卷第108頁）。\n（五）、如附表一編號58所示遷移戶籍當事人戴愛蘭是如附表一\n        編號58所示遷入地戶長莊紅之女兒戴佩玉之妹妹（按戴\n        佩玉係戴愛蘭父母親所收養之養女，為莊紅之親生女）\n        ，戴愛蘭乃委託烏坵鄉公所秘書即被告李毅強辦理戶籍\n        遷入手續等情，業據戴愛蘭於檢察官偵查時供明在卷（\n        95年度選偵字第2號偵查卷第1宗第147頁、148頁）。\n（六）、如附表一編號59所示遷移戶籍當事人戴佩玉是如附表一\n        編號59所示遷入地戶長莊紅之親生女兒，戴佩玉乃委託\n        烏坵鄉公所秘書即被告李毅強辦理戶籍遷入手續，其弟\n        弟則是陳金城等情，業據戴佩玉於檢察官偵查時供明在\n        卷（95年度選偵字第2號偵查卷第1宗第149頁、150頁）\n        。\n（七）、如附表一編號60所示遷移戶籍當事人戴佑玲乃上述如附\n        表一編號58所示遷移戶籍當事人戴愛蘭之女兒，遷移戶\n        籍資料則是由其母戴愛蘭幫忙代為辦理等情，亦據戴佑\n        玲於95年12月9 日在原審準備程序時供明在卷（原審卷\n        第12宗第81頁）。\n（八）、如附表一編號61所示遷移戶籍當事人徐基龍乃上述如附\n        表一編號58所示遷移戶籍當事人戴愛蘭之夫，其遷移戶\n        籍手續是委託烏坵鄉公所秘書即被告李毅強辦理等情，\n        亦據徐基龍於檢察官偵查時供明在卷（95年度選偵字第\n        2號偵查卷第1宗第152頁、153頁）。\n（九）、如附表一編號62所示遷移戶籍當事人陳清祥乃上述如附\n        如附表一編號62所示遷入地戶長莊紅之女婿，其本人係\n        將遷移戶籍之證件資料寄至烏坵鄉公所請秘書即被告李\n        毅強辦理等情，業據陳清祥於檢察官偵查時供明在卷（\n        95年度選偵字第2號偵查卷第1宗第154頁、155頁）。\n（十）、如附表一編號66所示遷移戶籍當事人陳秉昭乃上述如附\n        附表一編號66所示遷入地戶長陳兆光之父親，其與本次\n        烏坵鄉鄉長候選人陳興國有親戚關係等情，業據陳秉昭\n        於96年3 月21日在原審審理時證述明確（原審卷第12宗\n        第257頁至第259頁）。\n（十一）、如附表一編號67所示遷移戶籍當事人陳金城乃上述如\n          附表一編號67所示遷入地戶長莊紅之兒子，陳興國、\n          陳興賢是其堂兄的小孩，陳興國於登記烏坵鄉鄉長參\n          選前後一、二天有請陳金城幫忙競選，並請鄉親回去\n          投票等情，業據陳金城於96年3 月28日在原審審理時\n          證述明確（原審卷第13宗第173頁、175頁、178 頁、\n          179 頁）。再者，戴佩玉是陳金城之親姊姊（從小被\n          領養），陳清祥是陳金城之五姊夫，陳秉昭係陳金城\n          之三姊夫，戴愛蘭是戴佩玉養父母之女兒，徐基龍是\n          戴愛蘭之夫，戴佑玲係戴愛蘭之女兒，故陳金城有為\n          其堂侄陳興國助選等情，此亦據陳金城於檢察官偵查\n          時證稱屬實（94年選他字第30號偵查卷第65頁至第67\n          頁）。\n（十二）、由上述（二）、（三）、（五）、至（十一）、各點\n          說明可知，上開如附表一編號47、50、58至62、66、\n          67所示遷移戶籍之當事人羅邦傑、李肇原、戴愛蘭、\n          戴佩玉、戴佑玲、徐基龍、陳清祥、陳秉昭及陳金城\n          等人均與本次第七屆烏坵鄉鄉長候選人陳興國有極親\n          密之親屬關係等情均如前述，且陳金城既是有為陳興\n          國助選，動員上開姊姊妹妹、姊夫等親屬回烏坵投票\n          ，衡情自不可能係因遷移戶籍回烏坵上開戶籍地係因\n          為所遷移戶籍之資料係由被告李毅強代為辦理申請遷\n          移戶籍而認被告李毅強係為意圖其本身助選之另一烏\n          坵鄉鄉長候選人蔡元珍當選而遷移戶籍有關。\n（十三）、再者，依前述（一）、（四）、各點說明可知，上開\n          如附表一編號32、54、所示遷移戶籍之當事人劉金秀\n          、傅美蓉等二人均無從證明認定與被告李毅強有何親\n          屬或親密之朋友關係；亦無法證明該劉金秀、、傅美\n          蓉等二人與本次烏坵鄉鄉長候選人陳興國或蔡元珍有\n          何親屬或極親密之友誼關係，自難遽認被告李毅強代\n          上開二人辦理申請戶籍與遷移手續，係意圖其本身助\n          選之另一烏坵鄉鄉長候選人蔡元珍當選而遷移戶籍有\n          關。\n（十四）、故由上述說明可知，被告李毅強代上開如附表一編號\n          32、47、50、54、58至62、66、67所示遷移戶籍之當\n          事人劉金秀、羅邦傑、李肇原、傅美蓉、戴愛蘭、戴\n          佩玉、戴佑玲、徐基龍、陳清祥、陳金城、陳秉昭等\n          人辦理申請戶籍與遷移手續，應係被告李毅強基於其\n          本身係烏坵鄉鄉公所秘書身分為鄉民服務之一種便民\n          行政措施，因無從證明遽認被告李毅強係與上開劉金\n          秀、羅邦傑、李肇原、傅美蓉、戴愛蘭、戴佩玉、戴\n          佑玲、徐基龍、陳清祥、陳金城、陳秉昭等人間有共\n          同犯意之聯絡，而共同犯有修正前刑法第146條第1項\n          妨害投票罪犯行。故被告李毅強所辯，其本人只是受\n          託代為辦理遷移戶籍，是服務鄉民，並非為了選舉，\n          亦未妨害投票等情應堪採信。此外又查無其他積極事\n          證足認被告李毅強代上揭劉金秀等十一人辦理申請戶\n          籍與遷移手續係共同犯有以其他非法方法，虛設戶籍\n          ，使投票發生不正確結果等罪證，故自難遽論被告李\n          毅強以上揭修正前刑法第146條第1項妨害投票罪責。\n          揆諸上開說明，上開不能證明被告李毅強犯罪部分，\n          因與前述被告李毅強經起訴判決有罪如事實欄第二段\n          所述共同犯修正前刑法第146條第1項，以其他非法之\n          方法，使投票發生不正確之結果罪部分，依行為時有\n          刑法修正前連續犯裁判上一罪之關係，故不另為無罪\n          判決之諭知，併予敘明。\n肆、撤銷原判決關於被告楊文池、何韻生及李毅強等三人部分：\n    原審對於上開被告三人予以論罪科刑，固非無見，惟查：\n一、原審判決關於被告楊文池、墅何韻生等人判決部分（係於96\n    年6 月28日判決），原審判決事實內敘明有附表，然遍查該\n    判決並未發現有附表；且原判決事實並未詳敘載明被告楊文\n    池、何韻生二人與楊瑞大間如何有共犯之關係。\n二、上開被告楊文池、何韻生及李毅強等三人犯罪時間，均係在\n    民國96年4 月24日以前，所犯之罪亦均合於中華民國96年罪\n    犯減刑條例第2 條第1項第3款規定之減刑條件，原判決未及\n    適用上揭減刑條例，容有未洽。\n三、關於褫奪公權部分：查刑法第37條第2 項於有關褫奪公權之\n    規定，於94年1月7日修正公布，於95年7月1日施行，原判決\n    未予就新舊法比較說明，復未及與現行之公職人員選舉罷免\n    法第113條第3項（即修正前之95年5 月30日修正公布之公職\n    人員選舉罷免法第98條第3項）論述說明，亦有未洽。\n四、原審判決關於被告李毅強判決部分（係於96年8 月16日判決\n    ）於事實欄亦未詳細記載被告李毅強之詐欺取財罪犯罪科刑\n    執行情形，致其理由欄所述雖論被告李毅強以累犯，則失所\n    依據。又原判決關於被告李毅強事實欄部分，未詳細載明被\n    告李毅強與同案佘金富、佘俊博、佘曉雯及遷入戶籍地戶長\n    李金龍間如何有共犯之關係；被告李毅強與同案劉汝松及遷\n    入戶籍地戶長李玉鳳間如何有共犯之關係；被告李毅強與同\n    案佘金盛、林素美及遷入戶籍地戶長李玉燕間如何有共犯之\n    關係；且於理由欄亦未詳細論述說明，均有未當。\n五、本件經查並無其他積極事證足認被告李毅強代上揭如附表一\n    編號32、47、50、54、58至62、66、67所示遷移戶籍之當事\n    人劉金秀、羅邦傑、李肇原、傅美蓉、戴愛蘭、戴佩玉、戴\n    佑玲、徐基龍、陳清祥、陳金城、陳秉昭等十一人申請戶籍\n    與遷移手續，有與上開劉金秀等十一人係共同犯有以其他非\n    法方法，虛設戶籍，使投票發生不正確結果等罪證，自難遽\n    論被告李毅強以上揭修正前刑法第146條第1項妨害投票罪責\n    ，此部份不能證明被告犯罪，已如前述。然原判決疏未詳查\n    ，就被告李毅強部分，仍認與上開劉金秀等十一人共同犯前\n    述修正前刑法第146條第1項妨害投票罪犯行，採證尚有未洽\n    。\n六、被告等三人提起本件上訴，否認犯有前揭妨害投票罪等情雖\n    均不足採；然查原判決關於被告楊文池、何韻生及李毅強等\n    三人部分既有上開不當與違誤之處，顯屬無可維持，自應由\n    本院將原判決關於被告楊文池、何韻生及李毅強等三人部分\n    撤銷改判。\n伍、\n一、本院審酌選舉乃民主政治最重要之表徵，須由選民評斷候選\n    人之才德、品行、學識、操守、政見而選賢與能，其攸關國\n    家政治之良窳、法律之興廢、公務員之進退，影響國家發展\n    及人民權利至深且鉅，被告三人共同意圖使特定之候選人能\n    順利當選，竟以前述虛偽遷移戶籍之不法方式，以取得投票\n    權而前往投票，使投票發生不正確結果，妨害本次烏坵鄉鄉\n    長選舉投票之公正、公平，使真正民主政治無以建立。另審\n    酌被告楊文池、何韻生等二人係與本次烏坵鄉第七屆鄉長選\n    舉參選人蔡元珍各有舅舅或外甥媳婦等之親情關係；上開被\n    告二人或為親情所困等之犯罪動機、及目的、方法、犯罪所\n    生之危害；被告李毅強案發時為當時現任鄉長即烏坵鄉第七\n    屆鄉長選舉參選人蔡元珍之機要秘書，本應恪守法令，竟為\n    支持特定候選人而違法亂紀，與上揭同案佘金富、佘俊博、\n    佘曉雯等六人共同虛設戶籍取得投票權，影響選舉結果之正\n    確性，本應從重量刑，然因擔任鄉公所機要秘書，為現任鄉\n    長蔡元珍參選之助選員，為人情所困之犯罪動機、及目的、\n    方法、犯罪所生之危害（蔡元珍第七屆烏坵長選舉當選無效\n    確定，已如前述），及上開被告等三人之犯罪後態度等一切\n    情狀，各改判如主文第二項、第三項所示之宣告刑。\n二、按中華民國96年罪犯減刑條例業經立法院於96年6 月15日三\n    讀通過，嗣經總統於96年7月4日令公布，依同條例第16條規\n    定，於96年7 月16日施行。查上開被告楊文池、何韻生及李\n    毅強等三人犯罪時間，均係在民國96年4 月24日以前，所犯\n    之罪亦均合於中華民國96年罪犯減刑條例第2 條第1項第3款\n    規定之減刑條件，爰均予以減其宣告刑二分之一，併均諭知\n    易科罰金之折算標準。\n三、查被告楊文池、何韻生等二人均未曾因犯罪而受有期徒刑以\n    上刑之宣告，此各有臺灣高等法院被告全國前案紀錄表在卷\n    足憑（本院卷第2 宗第89頁、90頁），該等被告楊文池、何\n    韻生二人經此偵審教訓應知警惕而均無再犯之虞，本院因認\n    該被告二人等所受宣告之刑均以暫不執行為適當，爰均對被\n    告楊文池、何韻生等二人予以各宣告緩刑2 年，以啟自新；\n    另依公職人員選舉罷免法公職人員選舉罷免法第113條第3項\n    規定，均諭知均宣告褫奪公權1 年；又被告楊文池、何韻生\n    等二人關於宣告褫奪公權1 年部分，依前開減刑條例第14條\n    規定，因未逾1 年，故關於褫奪公權勿庸依照主刑標準減輕\n    其期間，併予敘明。\n四、關於被告李毅強宣告刑部分，亦依公職人員選舉罷免法公職\n    人員選舉罷免法第113條第3項規定，諭知褫奪公權3 年，併\n    依前開減刑條例第14條、第2條第1項第3 款規定之減刑條件\n    ，爰就上開被告李毅強宣告之褫奪公權3 年予以減輕其期間\n    ，減為褫奪公權1年6月。\n陸、關於最高法院發回指摘部分：最高法院發回意旨指稱第一點\n    （如上述最高法院98年度台上字第6682號刑事判決書第2 頁\n    、3頁所述）、第二點（同上揭判決書第3頁所述）、第三、\n    四、五點（同上揭判決書第4頁、5頁所述）等發交本院調查\n    部分，均已於本判決書事實欄及理由欄各點詳予補充及論述\n    說明，併予敘明。\n據上論斷，應依刑事訴訟法第369條第1項、第364條、第299條第\n1項前段，公職人員選舉罷免法第113條第3項、刑法第2條第1 項\n、第11條、第28條、修正前刑法第146條第1項、民國90年1 月10\n日修正之刑法第41條第1項前段、刑法第47條第1項、第74條第 1\n項第1款、第37條第2項、刑法施行法第1條之1第1項、第2項前段\n，中華民國96年罪犯減刑條例第2條第1項第3款、第7條、第9 條\n、第14條，判決如主文。\n本案經檢察官李靜文到庭執行職務。\n中    華    民    國    100    年    4    月    7     日\n                  刑事庭審判長法  官  吳昭瑩\n                              法  官  陳容正\n                              法  官  陳坤地\n以上正本證明與原本無異。\n如不服本判決，應於收受送達後十日內向本院提出上訴書狀，其\n未敘述上訴之理由者並得於提起上訴後十日內向本院補提理由書\n（均須按他造當事人之人數附繕本）。\n                              書記官  李麗鳳"
  },
  "search": "福建高等法院金門分院刑事判決99年度選上更(一)字第2號上訴人即被告楊文池上訴人即被告何韻生上列二人共同選任辯護人楊揚律師上訴人即被告李毅強上列一人選任辯護人丁志達律師陳錫川律師方耀德律師上列上訴人即被告因妨害投票案件，不服福建金門地方法院95年度選訴字第8號，中華民國95年6月28日、96年8月16日第一審判決（起訴案號：福建金門地方法院檢察署95年度選偵字第2號），提起上訴，本院前審判決後，經最高法院撤銷發回，本院判決如下：主文原判決關於楊文池、何韻生、李毅強部分均撤銷。楊文池、何韻生共同以其他非法之方法，使投票發生不正確之結果，各處有期徒刑捌月；均各減為有期徒刑肆月，如易科罰金，均以銀元參佰元即新台幣玖佰元折算壹日；均各褫奪公權壹年，併均緩刑貳年。李毅強共同以其他非法之方法，使投票發生不正確之結果，累犯，處有期徒刑拾月，褫奪公權參年；減為有期徒刑伍月，如易科罰金以銀元參佰元即新臺幣玖佰元折算壹日，褫奪公權壹年陸月。事實一、何韻生原設籍並實際住於台北縣中和市○○街418巷20弄1之2號3樓（現已改制新北市○○區○○里○○街418巷20弄1之2號3樓），並非金門縣烏坵鄉第七屆鄉長之選舉權人，其明知依公職人員選舉罷免法第15條第1項規定，在各該選舉區繼續居住滿四個月以上者，始為該選舉區之選舉人，詎其意圖使金門縣烏坵鄉第七屆鄉長之某特定候選人當選，與其夫楊文池、公公楊瑞大（按楊瑞大被訴共同違反本案妨害投票案件，業經本院前審以96年度選上訴字第13號刑事判決有罪，嗣楊瑞大上訴後，業經最高法院於98年11月12日以98年度台上字第6682號刑事判決上訴駁回確定在案）等同謀，共同基於犯以其他非法方法，使投票發生不正確結果之犯意聯絡，以虛偽遷徙戶籍之非法方式，先由何韻生（如附表一，編號45所示戶籍遷移當事人）與其夫楊文池商量討論，取得其夫楊文池（如附表一，編號45所示遷入地戶長）之同意遷入楊文池如附表一，編號45所示烏坵鄉戶籍地，楊文池則基於共同犯上述以其他非法方法，使投票發生不正確結果之犯罪意思，繼由何韻生將遷移戶籍之資料交與其公公楊瑞大，再委由楊瑞大（如附表一，編號45所示申請受委託人姓名）代為辦理戶籍申請與戶籍遷入手續，而於民國（以下同）94年7月20日由楊瑞大代為將其媳婦何韻生原設籍台北縣中和市○○街418巷20弄1之2號3樓地址遷徙至楊文池之金門縣烏坵鄉大丘村1鄰8號戶籍地（如附表一編號45所示94年7月20日之戶籍設籍申請日期與如附表二編號45所示94年7月20日之戶籍遷入日期），以取得前開烏坵鄉第七屆鄉長選舉之選舉人資格（即投票權）。惟何韻生於遷入上開戶籍地址後，並未實際居住於所遷徙之烏坵鄉大丘村1鄰8號戶籍地址，而於94年12月3日烏坵鄉第七屆鄉長投票日當天，由其設於台灣之台北縣中和市○○街418巷20弄1之2號3樓實際住所搭船至烏坵鄉大坵村1鄰第49號投票所，向選務人員蓋章領取鄉長選票後，將選票投予金門縣烏坵鄉第七屆鄉長之某特定候選人，並於當日投票後隨即搭船返回台灣，共同以上開虛偽遷徙戶籍之非法方法取得投票權，使該次烏坵鄉鄉長選舉整體投票發生不正確結果，致生影響於金門縣烏坵鄉第七屆鄉長選舉投票之正確性。二、李毅強（於92年間曾犯有詐欺取財罪，經福建金門地方法院於92年11月20日以92年城簡字第90號簡易判決有期徒刑4月，如易科罰金以銀元3百元折算1日，於92年12月30日判決確定，嗣於93年1月30日易科罰金執行完畢）原係金門縣烏坵鄉公所秘書，其明知其親戚佘金富、佘俊博、佘曉雯、佘金盛、林素美（如附表一所示編號12至14、23、24、戶籍遷移當事人；以上佘金富等五人已於原審準備程序時認罪，承認檢察官起訴之犯罪事實，經檢察官聲請改依協商程序判決，經原審於96年1月12日以95年度訴字第8號刑事判決判處上開佘金富等五人共同以其他非法之方法，使投票發生不正確之結果，各判處有期徒刑6月，如易科罰金均以3百元折算1日，均緩刑2年及褫奪公權1年確定）及劉汝松（如附表一所示編號22、戶籍遷移當事人，上開劉汝松部分亦因共同違反本件投票罪，經原審於96年4月3日以95年度訴字第8號刑事判決判處劉汝松以共同以其他非法之方法，使投票發生不正確之結果，判處有期徒刑8月，緩刑3年及褫奪公權1年，嗣劉汝松上訴，亦經本院以98年度選上更（一）字第2號刑事判決有罪在案）等六人原係各實際住於如附表一所示編號12至14、22、23、24等所示台灣本島之戶籍地址，並非金門縣烏坵鄉第七屆鄉長之選舉權人，而佘金富、佘俊博、佘曉雯、佘金盛、林素美及劉汝松等六人，亦均明知依公職人員選舉罷免法第15條第1項規定，在各該選舉區繼續居住滿四個月以上者，始為該選舉區之選舉人，詎上開佘金富等六人意圖使金門縣烏坵鄉第七屆鄉長之特定候選人當選，遂經由李毅強從中代為辦理戶籍申請與戶籍遷入手續。李毅強乃各與佘金富、佘俊博、佘曉雯、佘金盛、林素美及劉汝松等六人共謀，基於共同犯以虛偽遷徙戶籍之其他非法方法，使投票發生不正確結果之犯意聯絡，於94年6、7月間，先由李毅強為佘金富、佘俊博、佘曉雯（按李毅強之配偶為佘金蘭，佘金富為佘金蘭之二哥；佘俊博、佘曉雯各為佘金富之兒、女）取得遷入戶籍地戶長李金龍（按李金龍係李毅強之兄）之同意，共同基於虛設戶籍妨害投票之犯意（如附表一所示編號12至14遷入地戶長；李金龍於原審準備程序時，業已坦承犯行，承認有檢察官起訴之犯罪事實，經檢察官聲請改依協商程序判決，經原審於96年1月10日以95年度訴字第8號刑事判決李金龍共同以其他非法之方法，使投票發生不正確之結果，判處有期徒刑6月，如易科罰金以3百元折算1日，緩刑2年及褫奪公權1年確定）；由李毅強為其妹夫劉汝松取得遷入戶籍地戶長李玉鳳（按李玉鳳係劉汝松之配偶，亦為李毅強之妹）之同意（如附表一所示編號22遷入地戶長；李玉鳳涉犯共同違反本件妨害投票罪案件已另行由本院判決有罪），共同基於虛設戶籍妨害投票之犯意；由李毅強為佘金盛（按佘金盛係李毅強之配偶佘金蘭之大弟）、林素美（按林素美係李毅強之配偶佘金蘭之弟佘國盛之配偶）取得遷入戶籍地戶長李玉燕（按李玉燕係李毅強之姊，已更名為李艷婷）之同意（如附表一所示編號23、24遷入地戶長；李玉燕涉犯共同違反本件妨害投票罪案件已另行由本院判決有罪），共同基於虛設戶籍妨害投票之犯意；李毅強乃於如附表二編號12至14、22至24所示之遷入戶籍之日期即94年7月15日（按佘金富、佘俊博、佘曉雯、劉汝松、佘金盛、林素美等六人申請設籍與遷入戶籍之時間均為94年7月15日，如附表二所示編號12至14、22至24、所示遷入戶籍之時間與附表一所示編號12至14、22至24所示設籍申請日期時間均相同）接續將佘金富、佘俊博、佘曉雯、劉汝松、佘金盛、林素美等六人所交付之遷移戶籍資料，自如附表一所示編號12至14、22至24所示臺灣地區原戶籍所在地代為辦理戶籍申請與戶籍遷入如附表一所示編號12至14、22至24所示戶籍地戶長李金龍、李玉鳳、李玉燕等三人之烏坵鄉戶籍地址，使佘金富、佘俊博、佘曉雯、劉汝松、佘金盛、林素美等六人以上揭虛偽遷徙戶籍之非法方式取得前開烏坵鄉第七屆鄉長選舉之選舉人資格（即投票權）。惟佘金富、佘俊博、佘曉雯、劉汝松、佘金盛、林素美等六人於遷入上開如附表一所示編號12至14、22至24所示烏坵鄉戶籍地址後，並未實際居住於所遷徙之上揭烏坵鄉戶籍地址，而於94年12月3日烏坵鄉第七屆鄉長投票日當天，該六人即由原設於台灣之實際住所搭船至烏坵鄉大坵村1鄰第49號投票所，向選務人員蓋章領取鄉長選票後，將選票投予金門縣烏坵鄉第七屆鄉長之某特定候選人，並於當日投票後隨即搭船返回台灣，以上開虛偽遷徙戶籍之非法方法取得投票權，使該次烏坵鄉鄉長選舉整體投票發生不正確結果，致生影響於金門縣烏坵鄉第7屆鄉長選舉投票之正確性。三、案經福建金門地方法院檢察署檢察官主動偵查起訴。理由壹、關於證據能力部分：一、按「被告以外之人於審判外之言詞或書面陳述，除法律有規定者外，不得作為證據。」、「被告以外之人於審判外之陳述，雖不符前四條之規定，而經當事人於審判程序同意作為證據，法院審酌該言詞陳述或書面陳述作成時之情況，認為適當者，亦得為證據。」，刑事訴訟法第159條第1項、第159條之5第1項分別定有明文。查金門縣警察局未按址居住人口實地查訪表與金門縣警察局烏坵駐在所未按址居住調查名冊（95年度選偵字第2號偵查卷第2宗第171頁、186頁、180頁、181頁；94年度選他字第30號偵查卷第264頁至第265頁），核其本質，乃屬被告以外之人於審判外之書面陳述；又該等書面陳述係針對個案所為，與公務員職務上例行性紀錄文書有別，亦不屬刑事訴訟法第159條之4傳聞法則例外之公文書。惟被告等於原審準備程序與審理時對上開證據均明示同意使用（原審卷第9宗第55頁、56頁；原審卷第3宗第206頁、207頁以下，同原審卷第5宗第108頁、109頁以下；原審卷第12宗第86頁以下），且該等書面陳述乃製作人依據事實狀態所為之紀錄，而該事實狀態復為被告等所不爭執，顯見上開書面作成之過程，並無不適當之情形，參照刑事訴訟法第159條之5第1項規定，應有證據能力。另第四屆縣長、第四屆縣議員、第九屆（烏坵鄉第七屆）鄉鎮長選舉，福建省金門縣選舉人名冊（95年度選偵字第2號偵查卷第2宗第188頁至第217頁、第194頁、197頁、198頁、200頁）乃負責承辦福建省金門縣烏坵鄉第七屆鄉長選舉之承辦人員，紀錄具有投票權之人數及其領取選票之紀錄文書；又離島搭乘運輸艦申請名冊（95年度選偵字第2號偵查卷第2宗第232頁至第244頁、第238頁）則為鄉公所紀錄申請搭乘運輸艦人員之紀錄文書，均非針對個案所為，而為公務員職務上例行性紀錄文書，依前揭刑事訴訟法第159條之4第1款之規定，自均具有證據能力，而得為本案之證據。二、1.同案已判決確定之佘金富、佘俊博、佘曉雯、劉汝松、佘金盛等人於檢察官偵查中之供述，因檢察官代表國家偵查犯罪，依法其有訊問被告、證人之權，偵查中檢察官向被告以外之人所取得之陳述，原則上均能遵守法律規定，不致違法取供，其可信信極高，故上開佘金富等六人雖於偵查中向檢察官所為之陳述，因並無顯不可信之情況，依刑事訴訟法第159條之1第2項規定，得為證據。2.同案被告何韻生、楊文池等二人於原審法院、本院前審或本院法官所為之供述，渠等在法官面前所為之陳述，因渠等陳述係在法官面前為之，均係在任意陳述之信用性已受確定保障之情況下所為，故該二人於法官面前所為之陳述自得作為證據。3.又佘金富、佘俊博、佘曉雯、佘金盛、林素美、李玉燕等人於原審法院法官所為之供述，渠等在法官面前所為之陳述，因渠等陳述係在法官面前為之，均係在任意陳述之信用性已受確定保障之情況下所為，故該等人於法官面前所為之陳述自得作為證據。貳、實體部分：一、被告三人之辯解：（一）、本件訊據被告何韻生於檢察官偵查、原審及本院訊問時固供承其有經其公公楊瑞大代為辦理戶籍申請與遷移手續，並經由其夫即同案被告楊文池之同意，而於94年7月20日由其公公楊瑞大將其原設籍台北縣中和市○○街戶籍遷入其夫楊文池烏坵鄉大坵村1鄰8號戶籍地，嗣於前入上開烏坵鄉戶籍地址後，並未實際住於上揭烏坵鄉之遷移戶籍地址，而於94年12月3日當日坐船自台中出發至烏坵鄉投票所，選舉烏坵鄉第七屆鄉長候選人等之投票，並於投完票後當日隨即搭船返回台灣；其與第七屆烏坵鄉鄉長候選人蔡元珍有親戚關係，蔡元珍係其夫楊文池之親舅舅等情事（95年度選偵字第2號偵查卷第1宗第115頁、116頁，原審卷第3宗第206頁、同原審卷第5宗第108頁、同原審卷第9宗第57頁、58頁、206頁，本院卷第1宗第96頁、99頁、162頁、163頁），惟矢口否認遷移戶籍係為取得烏坵鄉第七屆鄉長投票權之選舉，辯稱：1.其本人與被告楊文池係夫妻關係，乃烏坵之媳婦。因其公公楊瑞大要回大陸探親須有家人陪同，為了辦小三通，故將戶籍遷回烏坵，其本人將戶籍遷入烏坵與回烏坵鄉投票二者並無關聯性。2.其之前曾於74年5月6日、83年3月底、83年7月25日到83年8月5日、87年7月15日到7月25日等四次回烏坵，94年12月3日是第五次回烏坵，該次剛好是三合一選舉，故船班合富輪停留時間比較長，有五個小時，其於當日上午十點多到達烏坵，至下午四點多才開船回臺灣，合富輪船班平常只停留一兩個小時。該次剛好其兒子又考上建中，故才想利用該次選舉機會回烏坵。3.第七屆烏坵鄉長候選人蔡元珍是其先生楊文池的舅舅，其本人與蔡元珍雖有親戚關係，且有去投票，但主要是想帶小孩返鄉祭祖，如果知道投票會違法，就不會回烏坵鄉投票。4.其本人並未妨害投票，是無罪的。（二）、訊據被告楊文池於檢察官偵查、原審及本院訊問時固供稱，被告何韻生係其太太，其本人有與其配偶何韻生討論遷移戶籍之事，並有同意其妻何韻生於94年7月20日遷戶籍至其烏坵鄉大坵村1鄰8號戶籍地。因其本人在台北縣中和市貿易公司上班，故由其父親楊瑞大代為辦理其妻何韻生戶籍申請與遷移手續。其妻何韻生於遷入其烏坵鄉戶籍地後，平日均住在台北縣中和市，並未居住於上開烏坵鄉戶籍地。其妻何韻生於94年12月3日有返回烏坵鄉投票選舉，投完票當日即搭合富輪返回台灣。該次烏坵鄉鄉長候選人蔡元珍是其親舅舅等情（95年度選偵字第2號偵查卷第1宗第203頁、204頁，原審卷第3宗第239頁、同原審卷第5宗第142頁、同原審卷第9宗第240頁，本院卷第1宗第95頁、96頁、163頁），惟矢口否認其同意其妻何韻生將戶籍遷入其上開烏坵鄉戶籍地係為取得投票權而與該第七屆烏坵鄉鄉長選舉有關，辯稱：1.其係於91年就將戶籍遷至金門縣烏坵鄉大坵村一鄰8號，一直到95年8月才將戶籍遷出臺灣。因其父楊瑞大於93年得胃癌，嗣經觀察一年，隔年醫生表示其父可以遠行，因其父楊瑞大於94年6月有對渠等子女提到說在95年的清明節要回大陸祭祖探親，渠等子女為盡孝道，需要有家人陪其父親回大陸，故才想要辦理小三通。惟因小三通需要設籍在金門，故才決定將戶籍遷回烏坵，當時其父楊瑞大的戶籍也是在烏坵。2.其並未妨害投票，而是無罪的。（三）、訊據被告李毅強於檢察官偵查與本院訊問時固供稱，劉汝松是其妹夫，李玉鳳是其妹妹，李玉燕（已更名為李艷婷）是其姊姊，與李金龍是兄弟；佘金富是其太太佘金蘭之二哥即妻舅，佘俊博是佘金富兒子，亦即其外甥，佘曉雯是佘金富女兒亦即其外甥女，佘金盛是其太太佘金蘭之弟弟即小舅子，林素美是其太太佘金蘭之弟佘國盛之配偶，其有幫劉汝松、佘金富、佘俊博、佘曉雯、佘金盛、林素美等人代辦將戶籍遷入烏坵鄉手續，惟上開劉汝松等人於將戶籍遷入烏坵鄉戶籍地後，並未實際居住於烏坵鄉；當時其本人係擔任烏坵鄉公所機要秘書，鄉長是蔡元珍，亦為當時第七屆烏坵鄉鄉長候選人等情（95年度選偵字第2號偵查卷第1宗第173頁、174頁，本院卷第1宗第97頁、148頁、149頁、150頁、234頁、235頁），惟矢口否認有共同虛設戶籍妨害投票之犯行，辯稱：1.因當時其本人擔任烏坵鄉公所秘書，鄉親委託其辦理戶籍遷移手續，其當然要為他們辦理。上開等人是因為小三通及因為金門有家戶配酒，故希望其本人協助將戶籍遷移至金門線烏坵鄉；其並不知上揭人遷移戶籍是要回烏坵投票。2.其本人長期居住在烏坵，一般居民在台灣要遷移戶籍至烏坵都會委託其本人辦理。其本人只是受託代為辦理遷移戶籍，並不知道他們遷戶籍之目的，而且烏坵有掛號信，也是請其本人代收，其本人是服務鄉民，並非為了選舉，亦未妨害投票，故其本人是無罪的。二、被告三人之辯護人為被告辯解如下：（一）、被告楊文池、何韻生二人之辯護人除提出書狀為被告二人辯護外，另辯護略稱：1.被告何韻生是在94年7月20日申請設籍，主觀上並無支持特定候選人之犯罪意圖。2.被告楊文池、何韻生二人與烏坵地區具有相當關聯性，且是自主理性投票。3.如認被告何韻生成立妨害投票罪，則被告楊文池與被告何韻生間並無犯意聯絡。4.被告楊文池、何韻生二人對於烏坵地區有深厚之情誼也有相當之關聯性。被告何韻生遷移戶籍時，並沒有為了要支持特定候選人。被告楊文池之父楊瑞大從民國45年就經政府委派擔任烏坵鄉鄉長，擔任鄉長長達38年，被告楊文池是在烏坵出生成長，被告何韻生與被告楊文池結婚後，曾經設籍烏坵，亦經常帶子女返鄉祭祖。被告楊文池在案發時即94年12月3日，已經設籍在烏坵4年以上的時間，而楊瑞大在烏坵當地也有置產，被告楊文池、何韻生夫婦只要得便即會回到烏坵探視父母並祭祖，故對烏坵地區有故鄉之情。5.94年7月時，被告楊文池之其他兄弟之配偶，並未將戶籍遷入烏坵，足以證明當時被告何韻生等人不是為了支持特定候選人，被告何韻生之所以會遷入烏坵戶籍，是為了申請小三通，也基於家族希望婆婆返回大陸祭祖時，行程中有女性成員照顧，故家族託付被告何韻生照顧公婆之任務，時間性是有巧合，但被告何韻生遷移戶籍確實是為了辦理小三通返鄉祭祖。（二）、被告李毅強之辯護人除提書狀為被告辯護外，另辯護略稱：1.被告李毅強並沒有使特定候選人當選之意圖，亦未替蔡元珍助選。2.被告李毅強是受鄉親委託辦理遷移戶籍，並不會審究委託人遷移戶籍之目的。3.前述遷移戶籍之當事人未必與蔡元珍有任何關係，而且他們將戶籍遷移回烏坵，是他們與烏坵鄉有一定之社會關連性。遷入戶籍之當事人有的是烏坵本地人，或與戶籍遷入地之戶長有一定之親戚關係，被告李毅強只是代辦戶籍遷移。4.被告李毅強因為在鄉公所擔任秘書，鄉民委託他幫忙，代辦這些行政事務，原則上就會幫他們處理，被告只是一個中間者的角色，就像是鄉民如果只要備妥文件，被告就要依法幫他設籍。而且設籍烏坵是可以享有社會福利例如金酒公司有家戶配酒，另可以取得小三通資格，所以只要鄉親符合資格，被告就會幫鄉民服務。三、本院認定被告三人有罪之理由如下：甲：被告楊文池、何韻生二人部分：（一）、查被告何韻生經其公公楊瑞大代為辦理戶籍申請與遷移手續，並經由其夫即同案被告楊文池之同意，而於94年7月20日由其公公楊瑞大將被告何韻生原設籍台北縣中和市○○街戶籍遷入其夫楊文池烏坵鄉大坵村1鄰8號戶籍地，嗣於前入上開烏坵鄉戶籍地址後，並未實際住於上揭烏坵鄉之遷移戶籍地址，惟於形式上滿四個月取得該戶籍地第七屆烏坵鄉鄉長選舉之選舉人資格即投票權後，而於94年12月3日當日坐船自台中出發至烏坵鄉投票所領取選票，選舉烏坵鄉第七屆鄉長候選人等之投票，並於投完票後當日隨即搭船返回台灣等情，業據被告何韻生於檢察官偵查、原審及本院訊問時供承在卷（95年度選偵字第2號偵查卷第1宗第115頁、116頁，原審卷第3宗第206頁、同原審卷第5宗第108頁、同原審卷第9宗第57頁、58頁、206頁，本院卷第1宗第99頁、162頁），並有被告何韻生之「遷入戶籍登記申請書」、戶籍謄本、國民身分證（影本）及福建省金門縣烏坵鄉第七屆鄉長選舉選舉人名冊等各在卷可證（95年度選偵字第2號偵查卷第2宗第45頁、第194頁；本院卷第1宗第124頁、第208頁）。由此可見，被告何韻生確有於如事實欄第一段所述時間遷移戶籍，嗣於取得投票權後並於94年12月3日第七屆烏坵鄉鄉長選舉之投票日返回烏坵鄉投票等情應堪認定。（二）、查被告楊文池與被告何韻生係夫妻關係，被告楊文池本人有與其配偶即被告何韻生討論遷移戶籍之事，並同意其妻即被告何韻生於94年7月20日遷戶籍至其烏坵鄉大坵村1鄰8號戶籍地。惟因被告楊文池本人在台北縣中和市貿易公司上班，故由其父親楊瑞大代為辦理其妻即被告何韻生戶籍申請與遷移手續。嗣其妻即被告何韻生於遷入其夫即被告楊文池上揭烏坵鄉戶籍地後，其妻即被告何韻生於94年12月3日有返回烏坵鄉投票選舉，投完票當日即搭合富輪返回台灣等情，業據被告楊文池於檢察官偵查、原審及本院訊問時供承在卷（95年度選偵字第2號偵查卷第1宗第203頁、204頁，原審卷第3宗第239頁、同原審卷第5宗第142頁、同原審卷第9宗第240頁，本院卷第1宗第95頁、96頁、163頁）。是依被告楊文池上開供述可知，被告何韻生於遷入其夫即被告楊文池前揭烏坵鄉大坵村1鄰8號戶籍地一節，夫妻雙方業已討論商量過，並徵得被告楊文池之同意已明。（三）、又被告何韻生於94年7月20日係經由其公公楊瑞大代為辦理戶籍申請與遷移手續，將被告何韻生原設籍台北縣中和市○○街戶籍遷入其夫即被告楊文池之烏坵鄉大坵村1鄰8號戶籍地一節，除據證人楊瑞大於95年3月27日在檢察官偵查與本院前審審理時各證稱，被告何韻生係其兒子即被告楊文池之太太，被告何韻生是在其台北市北投區○○○路○段90巷9號2樓家中將遷戶籍資料當面交給其本人，委請其回烏坵時幫忙代為辦理遷移至烏坵鄉大坵村1鄰8號戶籍地等語在卷（95年度選他字第1號偵查卷第135頁至第138頁，本院96年度選上訴字第13號刑事卷第2宗第273頁至第275頁，以下簡稱本院前審卷），此外並有被告何韻生之前述遷入戶籍登記申請書在卷可證（95年度選偵字第2號偵查卷第2宗第45頁），上揭「遷入戶籍登記申請書」申請人為被告何韻生，受委託人係楊瑞大，遷入地烏坵鄉大坵村1鄰8號戶籍地戶長則為被告楊文池，申請日期確為94年7月20日各等情，有前述被告何韻生之「遷入戶籍登記申請書」在卷足憑（同上95年度選偵字第2號偵查卷第2宗第45頁）。由上開證人楊瑞大之證述可知，被告何韻生於94年7月20日將其原設籍台北縣中和市○○街戶籍遷入其夫即被告楊文池前開烏坵鄉大坵村1鄰8號戶籍地一節，確由楊瑞大代為辦理戶籍申請與遷移手續等情亦明。（四）、查被告何韻生於94年7月20日遷入其夫即被告楊文池上揭烏坵鄉大坵村1鄰8號戶籍地後，平常並未實際居住於上開戶籍地，而係居住於前開台北縣中和市等情，除據被告何韻生、楊文池二人各於檢察官偵查時供承在卷，且互核相符外（95年度選偵字第2號偵查卷第1宗第115頁、第203頁），並有金門縣警察局清查「未按址居住人口」實地查訪表、查訪照片各在卷可稽（95年度選偵字第2號偵查卷第2宗第171頁）。由上述可知，被告何韻生雖將其戶籍遷入前揭其夫即被告楊文池之前述烏坵鄉大坵村1鄰8號戶籍地，然並未實際居住於該戶籍地等情亦明。（五）、又本次金門縣第七屆烏坵鄉鄉長候選人之一蔡元珍係被告楊文池之親舅舅，與該次鄉長候選人有親戚關係等情，業據被告楊文池於檢察官偵查中與本院準備程序時各供承明確（95年度選偵字第2號偵查卷第1宗第204頁、203頁。本院卷第1宗第95頁、96頁）；復據被告何韻生本院準備程序時供承，第七屆烏坵鄉鄉長候選人之一蔡元珍係其夫楊文池之親舅舅，其與蔡元珍有親戚關係等語在卷（本院卷第1宗第96頁）。又被告楊文池之父楊瑞大係蔡元珍之姊夫，被告楊文池係蔡元珍之外甥，被告何韻生則係蔡元珍之外甥媳，此次金門縣第七屆烏坵鄉鄉長之另一候選人則係陳興國；蔡元珍與其姊夫楊瑞大在烏坵時常見面，故於本次烏坵鄉鄉長選舉時，因外甥都在台灣，故蔡元珍有請其姊夫楊瑞大幫忙請親戚回烏坵幫忙投票等情，業據證人蔡元珍於96年6月6日在原審審理時證述明確（原審卷第9宗第207頁、208頁、210頁、246頁）。由上開被告楊文池、何韻生二人之供述與證人蔡元珍之證述可知，被告楊文池、何韻生二人顯然與本次金門縣第七屆烏坵鄉鄉長候選人之一蔡元珍間有極為特定親密之親屬關係存在甚明。（六）、再者，被告何韻生雖將其戶籍遷入上開被告楊文池之前述烏坵鄉大坵村1鄰8號戶籍地，惟其實際並未居住於該戶籍地，然其於在上開烏坵鄉大坵村1鄰8號戶籍地形式設籍滿四個月取得投票權後並於94年12月3日第七屆烏坵鄉鄉長選舉之投票日返回烏坵鄉投票，已如前述。由此可見，被告何韻生遷徙戶籍至上開烏坵鄉大坵村1鄰8號被告楊文池之戶籍地內，顯然係以虛偽遷徙戶籍之方式取得投票權，其動機顯然意在設籍滿四個月後，取得該烏坵鄉選舉區選舉人資格（即投票權）而於94年12月3日前來烏坵鄉大坵村1鄰第49號投票所，向選務人員蓋章領取鄉長選票後，將選票投予金門縣烏坵鄉第七屆鄉長選舉之某特定候選人，意圖使該次第七屆烏坵鄉鄉長選舉之某特定鄉長候選人當選，並致使該次烏坵鄉鄉長選舉之整體投票結果，發生不正確之結果等情至明。（七）、綜上所述，本件被告楊文池之父楊瑞大即因受蔡元珍之請求，加上楊瑞大與蔡元珍等二人之間有如此親密之親戚關係，故楊瑞大遂與其子即被告楊文池、媳婦即被告何韻生等二人共同基於支持蔡元珍當選，使烏坵鄉第七屆鄉長選舉發生不正確結果之犯意聯絡，由被告楊文池同意其妻即被告何韻生遷移戶籍至被告楊文池前開烏坵鄉戶籍地之方式，繼由其父（或公公）楊瑞大辦理被告何韻生之戶籍遷入事宜之行為分攤，將被告何韻生之戶籍自如附表一編號45所示台灣戶籍地遷入前述烏坵鄉戶籍地址，並於投票日當天專程返鄉投票，共同使烏坵鄉第七屆鄉長選舉發生不正確之結果。由此可見，被告楊文池、何韻生二人及楊瑞大等三人顯然是以共同虛偽遷移戶籍之非法方式取得投票權而投票，足見被告二人均事證明確，渠等二人妨害投票犯行均應堪認定。（八）、被告何韻生、楊文池與其選任辯護人雖均以被告二人之父親或公公楊瑞大罹患重症後，想要回大陸老家，故由被告何韻生將戶籍遷回烏坵以便於設籍滿六個月後，取得自金門前往廈門小三通之資格。然查，被告二人雖均自承遷移戶籍是為了配合其父或公公楊瑞大想要在95年的清明節以小三通之方式自金門返回大陸老家，依當時有效施行之「試辦金門馬祖與大陸地區通航實施辦法」第10條第1項規定（原判決贅引第1款；前開實施辦法係於94年2月22日修正發布施行；原判決誤引89年12月15日發布之舊辦法，惟不影響被告之罪責；原審卷第13宗第261頁、262頁），僅需設籍於金門或馬祖滿六個月即得申請許可核發入出境證，經查驗後由金門、馬祖進入大陸地區，則被告何韻生只要在94年10月以前將戶籍遷入烏坵鄉，即得在95年清明節以前取得小三通之資格。惟被告何韻生卻於94年7月20日即將戶籍遷入上開其夫即被告楊文池之前述烏坵鄉戶籍地，顯見其遷移戶籍之主要目的並非為取得小三通之資格。按「有選舉權人在各該選舉區繼續居住四個月以上者，為公職人員選舉各該選舉區之選舉人。」，公職人員選舉罷免法第15條第1項定有明文。本次烏坵鄉第七屆鄉長選舉是在94年12月3日舉行，故欲取得投票權者必須在94年8月2日以前將戶籍遷入烏坵鄉，被告何韻生則於94年7月20日將戶籍自實際居住地台北縣中和市遷移至上揭烏坵鄉戶籍地，正好符合在各該選舉區繼續居住四個月以上，顯見被告何韻生遷移戶籍之實際目的乃在於取得烏坵鄉第七屆鄉長選舉之投票權，而非被告二人所辯之取得小三通之資格。（九）、被告何韻生雖辯稱其遷移戶籍之目的是為取得小三通之資格，以便從金門以小三通之方式陪同公公楊瑞大返回大陸。然查被告被告何韻生於94年7月20日即將戶籍遷移至前述烏坵鄉戶籍地，於95年1月20日即已取得小三通之資格，惟自此以後，被告何韻生及其夫即被告楊文池均未以小三通之方式前往大陸。被告何韻生雖另主張曾在95年3月間申請金馬證，惟因不知公務員申辦金馬證須單位核准及出具公文證明，因此遭駁回，並以此欲證明其遷移戶籍之目的確實是為取得小三通之資格。惟查，被告何韻生是在本案經檢察官開始發動偵查後，始向主管機關申辦金馬證，且被告何韻生為新聞局專員，其身居要職（原審卷第3宗第242頁、243頁；同原審卷第5宗第145頁、146頁），業已服務公職超過20年，自無不知公務員申請赴大陸須經過單位核准及出具公文證明，其於95年3月間所為之申請，顯然只是為取得申請之證明，以證明其確實曾經申請過金馬證，以備臨訟使用，並非確有申請金馬證之意思，否則何以不知應檢附單位同意證明。因此，上開申請文件尚難以證明被告何韻生遷移戶籍之目的是為了取得小三通之資格。（十）、查被告何韻生遷移戶籍是為取得烏坵鄉第七屆鄉長選舉投票權，已如前述；嗣其於取得投票權後，並於94年12月3日投票當日，自臺灣居住地前往烏坵鄉投票，投票完後隨即於當天返台。被告何韻生並未實際居住在烏坵鄉，本無烏坵鄉第七屆鄉長選舉之投票權，其以虛設戶籍之方式取得投票權，並於投票當日前往投票，即已構成刑法第146條第1項以其他非法之方法，使投票發生不正確之結果罪。被告何韻生雖辯稱，該次鄉長選舉剛好其兒子考上建中，故才想利用該次選舉機會回烏坵，返鄉探親祭祖，順便投票。然查，被告楊文池、何韻生二人自承，其父親或公公即楊瑞大因罹患胃癌，93年經手術治療後，需每三個月返台追蹤治療，另證人楊明珠於原審審理時則證稱，其父楊瑞大大約三個月或半年回臺灣，返台期間，均與其本人同住在台北市北投區住處，每次返台會居住好幾個月，期間兄弟假日都回返家探望父親等語在卷（原審卷第5宗第123頁、124頁、128頁、129頁）。既然楊瑞大平日因追蹤治療之故，每三個月即須返台門診治療，返台期間會居住在證人楊明珠處數月，被告楊文池兄弟等會在假日前往探視，則被告何韻生與其夫即被告楊文池等二人顯無專程在94年12月3日烏坵鄉第七屆鄉長選舉投票當日專程返鄉探望楊瑞大之必要。且倘若被告楊文池、何韻生二人等所辯返鄉探視父親或公公之辯詞為真，渠等二人既然自渠等台北縣中和市實際居處前往台中會合後，搭乘船舶，經過數小時之顛簸旅程始返回烏坵探視父親或公公，又豈會在當天隨即返回台灣，其辯詞顯與常情事理及一般經驗有違。被告二人固有在94年12月3日返鄉探望其父或公公楊瑞大，顯然是在專程返鄉投票後，順便探望其父或公公，所以才會在投完票後隨即於當天搭乘原船舶返回台灣。是以，被告被告楊文池、何韻生二人所辯，當天確有返鄉探親乙節，尚無解於渠等二人專程返鄉投票，使該次烏坵鄉鄉長選舉投票發生不正確結果之犯行。又被告楊文池、何韻生二人雖於於本院前審陳稱並提出報紙報導資料，指稱烏坵鄉往返外地之船班每十日始航行一次，均為當日往返，另94年12月3日往返烏坵與台灣間之交通船班，係於當日上午9時50分抵達，於下午15時10分離開，並提出海軍陸戰隊烏坵守備大隊書函為憑云云，惟本院認為被告二人所犯本件以其他非法之方法，使投票發生不正確之結果罪案件，被告何韻生目的係在以虛偽遷徙戶籍之非法方法，以取得投票權前來烏坵鄉投票，意圖使烏坵鄉鄉長某特定候選人當選，使投票發生不正確結果，其於94年12月3日前來烏坵鄉主要係前來烏坵鄉投票，至於探望其公公楊瑞大應是順便而已，尚與被告二人所指稱94年12月3日當日上開交通船班之往返時間無關，亦與是否因受限於烏坵鄉當地特殊之交通狀況，並無直接關聯，併予敘明。（十一）、被告何韻生、楊文池等人於原審雖另辯稱，未遷戶籍不能前往烏坵或不能搭乘往返台灣與烏坵間的船舶等語，並提出「海軍陸戰隊烏坵守備區運輸支援協議書」以及「海軍陸戰隊烏坵守備區人員搭乘軍艦作業規定」以為證明。然查，依上開「海軍陸戰隊烏坵守備區運輸支援協議書」第7條第1項第2款之約定所載（原審卷第9宗第102頁、104頁、105頁），未設籍於烏坵鄉之人民並非不能前往烏坵，只是要向烏坵鄉公所申請，經鄉公所報請國防部核准後，始能搭乘海軍陸戰隊烏坵守備區所提供之軍艦或國防不所租用之商船；另依「海軍陸戰隊烏坵守備區人員搭乘軍艦作業規定」第肆點搭乘對象之第五項規定（原審卷第9宗第249頁），原籍烏坵地區返鄉探親之百姓本即為搭乘軍艦之對象，並無未設籍於烏坵鄉即不得搭乘之規定。是以，綜合上開二項規定可知，只要是原籍烏坵鄉之居民，縱然現在未設籍於烏坵鄉，仍得搭乘軍艦返鄉探親，非原籍烏坵鄉之居民，且現未設籍於烏坵鄉之人民，只要向烏坵鄉鄉公所申請，經報國防部核准，亦得搭乘軍艦前往烏坵鄉，並無未設籍於烏坵鄉即不得前往烏坵鄉或不能搭乘軍艦返回烏坵鄉之規定，何況被告二人當日返鄉投票，係搭乘候選人蔡元珍所租用之客輪合富輪，此亦據證人蔡元珍於偵、審中證述屬實（原審卷第5宗第109頁、116頁、117頁），可見被告楊文池、何韻生等二人所辯顯與事實不符。（十二）、又蔡元珍為本次烏坵鄉第7屆鄉長選舉之候選人，其因參加本次烏坵鄉第7屆鄉長選舉，共同基於遷移戶籍，以其他非法方法，使烏坵鄉第7屆鄉長選舉之投票發生不正確結果犯行，亦據其於原審準備程序時供承犯罪，承認有檢察官起訴之犯罪事實等情，亦據證人蔡元珍於原審供承在卷，嗣經檢察官聲請改依協商程序判決，經原審於96年2月9日以95年度訴字第8號刑事判決蔡元珍有期徒刑1年6月，緩刑3年，褫奪公權3年，於96年5月9日判決確定各等情，此有上揭判決正本與臺灣高等法院被告前案紀錄表等各在卷足憑（原審卷第4宗第43頁、第52頁、第141頁至第143頁、145頁、146頁、第171頁至第173頁；本院前審卷第2宗第368頁），併予敘明。（十三）、被告何韻生、楊文池等二人所辯，為了辦小三通，故將戶籍遷回烏坵，主要是想帶小孩返鄉祭祖，並未妨害投票；被告辯護人辯稱，被告何韻生遷移戶籍確實是為了辦理小三通返鄉祭祖，主觀上並無支持特定候選人之犯罪意圖；如認被告何韻生成立妨害投票罪，則被告楊文池與被告何韻生間並無犯意聯絡各等語，所辯均不足採信。又被告何韻生、楊文池等二人於本院所提出之照片、戶籍謄本、系統表、委派令影本等被證1至被證10等文件，經核尚難資為被告二人有利之依據。被告辯護人於本院聲請向金門烏坵鄉公所函查，以查明被告楊文池、何韻生五次進出烏坵的事實，證明被告楊文池、何韻生與烏坵地區有相當關聯性，被告對烏坵有親誼關係及鄉土情誼，與向金門縣選舉委員會函查被告楊文池之胞妹楊明珠是否於94年12月3日曾經返鄉投票等各節，經核與被告二人所犯本案並無直接關聯，自難准許。乙、被告李毅強部分：經查：（一）、證人蔡元珍於96年6月6日在原審審理時證稱，其本人有參加金門縣第七屆烏坵鄉鄉長選舉，對手是陳興國，其本人於參選前是現職烏坵鄉鄉長，被告李毅強是其本人擔任鄉長時引進擔任鄉公所機要秘書。其本人確實有在94年12月22日檢察官訊問時供稱，其本人參選本屆烏坵鄉鄉長選舉時，實際幫忙助選的有李毅強，其二位哥哥蔡元水、蔡元順及其外甥楊文凱和姐夫林文彩等語明確在卷（原審卷第5宗第110頁、112頁、113頁、115頁、116頁、109頁）。嗣於97年11月26日在本院前審審理時證稱，其本人有參加金門縣第七屆烏坵鄉鄉長選舉，當時有拜託被告李毅強如有碰到其他人幫其本人拉票等語在卷（本院前審卷第1宗第261頁、260頁）。由此可見，被告李毅強與本次烏坵鄉長候選人蔡元珍關係密切，何況蔡元珍確曾請被告李毅強幫其拉票，則被告李毅強雖未登記為本件鄉長候選人蔡元珍之助選員，然實際上確實為蔡元珍助選，其既為蔡元珍助選，自然希望所助選之參選人蔡元珍能夠順利當選此次烏坵鄉長甚明。（二）、查李金龍（如附表一編號12、13、14所示遷入地戶長）是被告李毅強之兄；佘金富（如附表一編號12所示遷移戶籍之當事人）是被告李毅強之太太佘金蘭之二哥即妻舅，佘俊博（如附表一編號13所示遷移戶籍之當事人）是佘金富兒子，亦為被告李毅強之外甥，佘曉雯（如附表一編號14所示遷移戶籍之當事人）是佘金富女兒，亦為被告李毅強之外甥女；劉汝松（如附表一編號22所示遷移戶籍之當事人）是被告李毅強之妹夫，李玉鳳（如附表一編號22所示遷入地戶長）被告李毅強之妹妹，亦為劉汝松之配偶；李玉燕（已更名為李艷婷，如附表一編號23、24所示遷入地戶長）則是被告李毅強之姊姊；佘金盛（如附表一編號23所示遷移戶籍之當事人）乃是被告李毅強之太太佘金蘭之弟弟即小舅子，林素美（如附表一編號24所示遷移戶籍之當事人）則是被告李毅強之太太佘金蘭之弟佘國盛之配偶各等情，業據被告李毅強於檢察官偵查與本院訊問時供明在卷（95年度選偵字第2號偵查卷第1宗第173頁、174頁，本院卷第1宗第97頁、150頁、234頁、235頁）。由此可見，被告李毅強與前開如附表一編號12、13、14、22、23、24所示遷入地戶長李金龍、李玉鳳、李玉燕（已更名為李艷婷）等三人具有親情之血緣兄弟姊妹關係；與上揭如附表一編號12、13、14、22、23、24所示遷移戶籍之當事人佘金富、佘俊博、佘曉雯、劉汝松、佘金盛、林素美等六人則具有極密切之因親關係。（三）、1.查上揭如附表一編號12、13、14、23、24所示遷移戶籍之當事人佘金富、佘俊博、佘曉雯、佘金盛、林素美等五人業據渠等於95年12月29日在原審準備程序時供稱，承認檢察官起訴之犯罪事實等語在卷（原審卷第10宗第47頁，同原審卷第13宗第63頁）。2.上開如附表一編號12所示遷移戶籍之當事人佘金富於檢察官偵查時供稱，其於如附表一編號12所示原臺灣戶籍地台北市○○區○○路地址已居住13年，於94年7月15日係由其妹夫即被告李毅強代為辦理遷移戶籍至如附表一編號12所示烏坵鄉大坵村1鄰19號地址，其本人認識上開遷入地大坵村1鄰19號戶長李金龍，李金龍係其妹夫即被告李毅強之兄，遷入上開大坵村1鄰19號戶籍是被告李毅強告訴其本人的。其本人於94年7月15日將戶籍遷至上開烏坵鄉大坵村1鄰19號地址後並未居住於該戶籍地，94年12月3日有至烏坵鄉投票選鄉長，嗣於投完票後當日即回台灣等語在卷（95年度選偵字第2號偵查卷第1宗第33頁、34頁）。3.上揭如附表一編號13所示遷移戶籍之當事人佘俊博業已於檢察官偵查時證稱，其本人係依其父親佘金富指示，將如附表一編號13所示原臺灣戶籍地台北市○○區○○路地址，於94年7月15日遷移至如附表一編號13所示烏坵鄉大坵村1鄰19號地址；其本人平時居住於上開原臺灣戶籍地即台北市○○區○○路地址已10年，嗣於94年7月15日將戶籍遷至上開烏坵鄉戶籍地後實際並未居住於該戶籍地，其本人是因為依其父親之指示將戶籍遷移至上開烏坵鄉戶籍地，是為了取得選舉權才將戶籍遷至上揭烏坵戶籍地，其於94年12月3日有至烏坵鄉投票，並於投完票後當日即回台灣等語明確（95年度選偵字第2號偵查卷第1宗第37頁、38頁）。4.前揭如附表一編號14所示遷移戶籍之當事人佘曉雯業已於檢察官偵查時證稱，其於94年10、11月間才居住於桃園縣桃園市○○路，之前係住於如附表一編號14所示原臺灣戶籍地台北市○○區○○路地址，有關遷移戶籍是由其父佘金富幫忙處理，遷入如附表一編號14所示烏坵鄉大坵村1鄰19號地址是其姑丈即被告李毅強那邊的人，其於94年7月15日將戶籍遷至上開烏坵鄉戶籍地後實際並未居住於該戶籍地，其是因為要取得選舉權才將戶籍遷至上開烏坵鄉戶籍地，是其姑丈即被告李毅強拜託將戶籍遷至烏坵戶籍地，其於94年12月3日有至烏坵鄉投票，嗣於投完票後即回台灣等語明確（95年度選偵字第2號偵查卷第1宗第40頁、41頁）。5.上述如附表一編號22所示遷移戶籍之當事人劉汝松於檢察官偵查時供稱，其本人是委託其妻李玉鳳之兄即被告李毅強辦理遷移戶籍至上開如附表一編號22所示烏坵鄉大坵村1鄰32號其妻李玉鳳之戶籍地址，其本人遷移戶籍有經過其妻李玉鳳之同意，其於94年7月15日將戶籍遷至上開烏坵鄉戶籍地後實際並未居住於該戶籍地，其於94年12月3日有至烏坵鄉投票，嗣於投完票後當日即回台灣等語在卷（95年度選偵字第2號偵查卷第1宗第57頁、58頁）。6.前開如附表一編號23所示遷移戶籍之當事人佘金盛於檢察官偵查時供稱，其本人是委託其姊夫即被告李毅強辦理遷移戶籍至如附表一編號23所示烏坵鄉大坵村1鄰33號李玉燕（已更名為李艷婷）之戶籍地址，其本人認識遷入戶籍地之屋主李玉燕，遷入戶籍有經過李玉燕之同意。其本人自民國57年即居住於如附表一編號23所示原臺灣戶籍地台北市○○區○○街地址，於於94年7月15日將戶籍遷至上揭烏坵鄉戶籍地後實際並未居住於該戶籍地，其於94年12月3日有至烏坵鄉投票，嗣於投完票後當日即回台灣等語在卷（95年度選偵字第2號偵查卷第1宗第60頁、61頁）。又佘金盛嗣於96年3月20日在原審審理時證稱，因為烏坵鄉長候選人蔡元珍有向其本人拜票，故其乃將身分證、印章、戶口名簿寄至烏坵鄉公所給被告李毅強，請被告李毅強幫忙辦理遷移戶籍至烏坵鄉，其於檢察官偵查中有供稱遷入戶籍至上述烏坵鄉戶籍有經過戶長李玉燕之同意。被告李毅強是其姊夫，在烏坵鄉公所擔任秘書，其認識李玉燕，與李玉燕是同學，李玉燕平時住高雄，被告李毅強與李玉燕是兄妹（應是姊弟），李玉燕是其姊姊佘金蘭之小姑，其於94年12月3日有至烏坵鄉投票等語明確（原審卷第1宗第210頁至第215頁；原審卷第11宗第274頁至第277頁、270頁）。另一同案被告李玉燕於上揭原審審理時亦供稱，其本人有同意佘金盛遷入其上揭戶籍地，因其人在高雄，故將其戶口名簿交給被告李毅強，委託被告李毅強辦理上開戶籍遷移手續等語明確（原審卷第1宗第222頁）。7.前述如附表一編號24所示遷移戶籍之當事人林素美於96年3月20日在原審審理時證稱，因為參選烏坵鄉長候選人蔡元珍有到其台北市○○街住處拜託投他一票，故其本人乃將身分證、印章、戶口名簿寄給被告李毅強，並告訴李毅強因蔡元珍有向其本人拜託投票，故請被告李毅強於94年7月15日辦理將其如附表一編號24所示原臺灣戶籍地台北市○○區○○街地址遷移至如附表一編號24所示烏坵鄉大坵村1鄰33號李玉燕戶籍地，其本人知道遷移戶籍需要戶籍地戶長之同意，其知道戶籍地戶長是李玉燕。其於警詢中有供稱其遷入上開烏坵鄉戶籍地後，並未實際住在該戶籍地，惟於94年12月3日有至烏坵鄉投票。因烏坵鄉長候選人蔡元珍有向其本人拜託，要回烏坵投票，故其才辦理遷移戶籍，將戶籍遷移至上開烏坵鄉戶籍地等語明確（原審卷第1宗第216頁至第222頁），另一同案被告李玉燕於上開原審審理時亦供稱，其本人有同意林素美遷入其上揭戶籍地等語明確（原審卷第1宗第222頁）。8.此外並有前開如附表一編號12、13、14、22、23、24所示遷移戶籍之當事人佘金富、佘俊博、佘曉雯、劉汝松、佘金盛、林素美等六人之「遷入戶籍登記申請書」及福建省金門縣烏坵鄉第七屆鄉長選舉選舉人名冊等各在卷可證（95年度選偵字第2號偵查卷第2宗第12頁至第14頁、第22頁至第24頁、第197頁至第198頁、200頁）。由此可見，上開佘金富、佘俊博、佘曉雯、劉汝松、佘金盛、林素美等六人確有於如事實欄第二段所述時間遷移戶籍，嗣於取得投票權後並於94年12月3日第七屆烏坵鄉鄉長選舉之投票日返回烏坵鄉投票等情應堪認定。（四）、又上揭佘金富、佘俊博、佘曉雯、劉汝松、佘金盛、林素美等六人確於於94年7月15日係經由被告李毅強代為辦理戶籍申請與遷移手續等情，除據被告李毅強於檢察官偵查中與本院訊問時供承在卷外（95年度選偵字第2號偵查卷第1宗第173頁、174頁，本院卷第1宗第97頁、148頁、149頁），此外並有上述佘金富、佘俊博、佘曉雯、劉汝松、佘金盛、林素美等六人之前揭「遷入戶籍登記申請書」在卷足憑，已如上述。又上揭「遷入戶籍登記申請書」受委託人均係被告李毅強，遷入地烏坵鄉大坵村1鄰19號、32號、33號戶籍地戶長各為李金龍、李玉鳳及李玉燕，申請日期確均為94年7月15日各等情，有前述「遷入戶籍登記申請書」在卷可稽（同上95年度選偵字第2號偵查卷第2宗第12頁至第14頁、第22頁至第24頁）。由此可知，上揭如附表一編號12、13、14、22、23、24所示遷移戶籍之當事人佘金富、佘俊博、佘曉雯、劉汝松、佘金盛、林素美等六人遷入上開烏坵鄉戶籍一事，確由被告李毅強代為辦理戶籍申請與遷移手續等情至明。（五）、由上開（一）、至（四）、各點說明可知，被告李毅強既是本次第七屆烏坵鄉鄉長候選人蔡元珍之烏坵鄉鄉公所機要秘書，且於蔡元珍參選本次第七屆烏坵鄉鄉長選舉時，實際幫忙助選並幫蔡元珍拉票，而被告李毅強則係上開如附表一編號12、13、14、22、23、24所示遷移戶籍當事人佘金富、佘俊博、佘曉雯、劉汝松、佘金盛、林素美等六人均具有極親密之姻親關係，已如上述。因被告李毅強既為本次第七屆烏坵鄉鄉長選舉候選人蔡元珍之機要秘書，且有受託為鄉長候選人蔡元珍拉票等情，已如前述。則被告李毅強本意當希望蔡元珍當選此次第七屆烏坵鄉鄉長之選舉，故其自然會向其上開極親密之姻親即如附表一編號12、13、14、22、23、24所示遷移戶籍當事人佘金富、佘俊博、佘曉雯、劉汝松、佘金盛、林素美等人拉票，鼓勵該等六人遷移戶籍至烏坵鄉並幫忙代為辦理戶籍申請與遷移手續等情至明。由此可見，足認被告李毅強確有與上開遷移戶籍者即佘金富、佘俊博、佘曉雯、劉汝松、佘金盛、林素美等六人共同為虛設戶籍以取得烏坵鄉第七屆鄉長投票權，並使本件鄉長選舉結果發生不正確之動機彰彰明甚。（六）、查上開如附表一編號12、13、14、22、23、24所示遷移戶籍之當事人佘金富、佘俊博、佘曉雯、劉汝松、佘金盛、林素美等六人於遷入上開烏坵鄉戶籍地後，並未實際居住於上開戶籍地，而係各居住於前開如附表一編號12、13、14、22、23、24所示原臺灣戶籍地等情，已據佘金富、佘俊博、佘曉雯、劉汝松、佘金盛、林素美等六供明在卷，已如前述，並有金門縣警察局清查「未按址居住人口」實地查訪表、查訪照片等各在卷可稽（95年度選偵字第2號偵查卷第2宗第186頁、187頁、180頁、181頁）。由上述可知，上開佘金富、佘俊博、佘曉雯、劉汝松、佘金盛、林素美等六人雖將其戶籍遷入前揭大坵村1鄰19號、32號、33號戶籍地，惟該六人實際並未居住於該戶籍地等情亦明。（七）、再者，上揭佘金富、佘俊博、佘曉雯、劉汝松、佘金盛、林素美等六人雖將其戶籍遷入前開大坵村1鄰19號、32號、33號等戶籍地，惟該六人實際並未居住於該戶籍地，然該六人於在上開烏坵鄉大坵村1鄰19號、32號、33號等戶籍地形式設籍滿四個月取得投票權後並於94年12月3日第七屆烏坵鄉鄉長選舉之投票日返回烏坵鄉投票，已如前述。由此可見，上開佘金富、佘俊博、佘曉雯、劉汝松、佘金盛、林素美等六人將其戶籍遷入上揭大坵村1鄰19號、32號、33號等戶籍地內，顯然係以虛偽遷徙戶籍之方式取得投票權，其動機顯然意在設籍滿四個月後，取得該烏坵鄉選舉區選舉人資格（即投票權）而於94年12月3日前來烏坵鄉大坵村1鄰第49號投票所，向選務人員蓋章領取鄉長選票後，將選票投予金門縣烏坵鄉第七屆鄉長選舉之某特定候選人，意圖使該次第七屆烏坵鄉鄉長選舉之某特定鄉長候選人當選，並致使該次烏坵鄉鄉長選舉之整體投票結果，發生不正確之結果等情至明。（八）、1.又上開遷移戶籍者即佘金富、佘俊博、佘曉雯、佘金盛、林素美等五人與遷入地戶長李金龍等人均已於原審準備程序或審理時業已自白犯罪，供承有檢察官起訴之犯罪事實，坦承確實有為取得本件鄉長投票權，而虛設戶籍，遷入烏坵鄉後並未實際住居於各該設籍處所，仍於94年12月3日本件鄉長投票日當天，分別由渠等設於台灣之各該實際住所搭船至烏坵鄉各該設籍之投票所，完成本件鄉長選舉之投票，並於當日投票後隨即搭船返回台灣，共同致生影響於本件鄉長選舉投票之正確性之犯罪事實各等情，業經上開被告佘金富等人自白認罪在卷（原審卷第10宗第41頁、47頁、59頁、63頁、67頁、68頁；第11宗第33頁、43頁至第46頁、第131頁、133頁、134頁）；上揭佘金富、佘俊博、佘曉雯、佘金盛、林素美等五人，業經原審於96年1月12日以95年度訴字第8號刑事判決判處上開佘金富等五人共同以其他非法之方法，使投票發生不正確之結果，各判處有期徒刑6月，如易科罰金均以3百元折算1日，均緩刑2年及褫奪公權1年確定；李金龍部分亦經原審於96年1月10日以95年度訴字第8號刑事判決共同以其他非法之方法，使投票發生不正確之結果，判處有期徒刑6月，如易科罰金均以3百元折算1日，均緩刑2年及褫奪公權1年確定各等情，此有上開六人原審95年度訴字第8號刑事判決正本各在卷可稽（原審卷第10宗第143頁至第145頁；第11宗第57之1頁至第57之3頁）。2.另關於上開遷移戶籍者劉汝松與遷移地戶長即李玉鳳、李玉燕部分，雖否認犯行，然亦經原審及本院調查後認為該等三人確犯有共同虛設戶籍取得本件鄉長投票權，並使該次烏坵鄉鄉長選舉結果發生不正確之犯行，業經原審及本院判決在案。由此可見，上揭同案佘金富、佘俊博、佘曉雯、劉汝松、佘金盛、林素美等六人確實有虛設戶籍取得本件鄉長選舉之投票權，並使本件鄉長選舉結果發生不正確之犯行至明。（九）、查被告李毅強於偵查中供承，其本人曾擔任過八年（2屆）的鄉長以及12年（3屆）鄉代表，於案發之時係擔任烏坵鄉公所機要秘書等語在卷（95年度選偵字第2號偵查卷第1宗第173頁至175頁）。是以被告李毅強長期參與地方選舉事務，對於選舉事務之運作當知之甚稔。按「有選舉權人在各該選舉區繼續居住四個月以上者，為公職人員選舉各該選舉區之選舉人。」，公職人員選舉罷免法第15條第1項定有明文，本件鄉長選舉是在94年12月3日舉行，被告對於本屆鄉長選舉欲取得投票權者至遲應在94年8月3日以前將戶籍遷入烏坵鄉，當亦知之甚明。則:1.佘金富、佘俊博、佘曉雯、劉汝松、佘金盛、林素美、等六人原均居住於台灣地區，其中劉汝松自民國（以下同）77年起居住在高雄市楠梓區；佘金盛自57年起即居住在台北市○○街；林素美則自77年起即居住在台北市○○街；佘金富自60年即遷居台灣，居住在台北市13年；佘俊博居住在台北市10年；佘曉雯居住在台北市6、7年；此業據上揭佘金富等人於偵查中供述明確在卷。上開佘金富等人在此次將戶籍遷移至金門縣烏坵鄉以前已居住在台灣原戶籍地少則6、7年，多則10餘年到20餘年不等，卻不約而同在本件鄉長選舉欲取得投票權最遲所須遷移戶籍之期間即94年8月3日以前將戶籍遷入烏坵鄉，被告李毅強既長年參與地方選舉事務，對於上述佘金富等六人遷移戶籍之目的係在取得本件鄉長選舉投票權已是不言而喻。2.再者，被告李毅強明知上揭佘金富等六人遷移戶籍之目的是在取投票權，更積極協助該六人等辦理戶籍遷移事務。依佘金盛於96年3月20日在原審審理中供稱：「李毅強幫我遷入李玉燕的戶籍，我不清楚，我只是為了選舉及小三通，我沒有跟他說要遷到哪裡，我只是要他幫我辦理」等語；另佘金富亦於95年5月19日在檢察官偵查時供稱：「（問：誰幫你遷到19號地址？）可能是我妹夫（即李毅強）」、「我沒有問過李金龍，但是遷到19號是李毅強告訴我的」等語；佘俊博則於95年5月25日在檢察官偵查時供稱：「我不認識李金龍，我本人並沒有去徵詢李金龍的同意。至於辦理戶籍遷入的人有沒有經過李金龍的同意我不知道」等語。倘若佘金盛、佘金富及佘俊博等人確實是自己想要遷移戶籍至烏坵鄉，依一般常理應該是遷移戶籍者自己事先覓妥欲遷入之戶籍地址，並徵得戶長之同意後，始自行辦理遷移或委託他人辦理，豈有欲遷移戶籍者自己並不知道將遷往何處，而委由被告李毅強遷移戶籍，並任由被告李毅強決定遷入之戶籍地址，違背一般生活經驗法則。由此可見，被告李毅強是在共同犯意之聯絡下，基於行為分攤，由被告李毅強代覓遷入戶籍地址並徵得上開屋主李金龍、李玉鳳及李玉燕等人之同意，以方便上開佘金富等人即時遷入戶籍，於投票日前順利取得投票權至明。3.佘金富、佘俊博、佘曉雯、劉汝松、佘金盛、林素美等六人為取得本件鄉長投票權，與被告李毅強基於共同犯意之聯絡，或由被告李毅強代為尋覓遷入之戶籍地並代為徵得屋主同意，或由渠等自己指定遷入之戶籍地，再由被告李毅強代上揭同案被告分別於本件鄉長選舉投票日94年12月3日前之同年7月15日將該六人於如附表一編號12、13、14、22、23、24所示之台灣戶籍地遷至如附表一編號12、13、14、22、23、24所示烏坵鄉戶籍地，惟該六人於設籍後渠等並未實際居住，卻於上開投票日返回烏坵投票，此為被告李毅強所不爭執，並有卷附上揭同案被告之遷入戶籍登記申請書、93年度各項綜合所得稅資料、金門縣警察局未按址居住人口實地查訪表、選舉人名冊，離島搭乘運輸艦申請名冊等各在卷可證，已如上述。由此可見，被告李毅強與上揭同案被告共同虛偽遷移戶籍取得投票權而投票，使本件鄉長選舉結果發生不正確之犯行，事證明確，足以認定。（十）、被告李毅強事後否認犯行，辯稱其本人只是受託代辦戶籍遷移，並不知道他們遷戶籍的目的，而且烏坵有掛號信，也是請其本人代收，其本人是服務鄉民，並不是為了選舉，其本人並未妨害投票，是無罪的云云，所辯無非係事後卸責之詞，委不足採。丙、本次烏坵鄉第七屆鄉長選舉，確實因被告何韻生等人共同虛偽遷入戶籍，並於94年12月3日選舉投票日前往投票，致對於本次烏坵鄉第七屆鄉長選舉之結果產生重大影響，理由如下：（一）、按烏坵鄉民平日實際居住者僅四、五十人，而蔡元珍曾參與烏坵鄉第六屆鄉長選舉，對手係陳興國和黃金龍二人，該次選舉蔡元珍獲得一百餘票，只贏得對手陳興國三票而當選，該次得票數亦遠高於平日居住於烏坵鄉島上之實際居住人數，多出來之選票人數則係住於臺灣本島地區之選民，此據證人蔡元珍於96年6月6日在原審審理時供明在卷（原審卷第5宗第109頁至第111頁、第115頁；同原審卷第9宗第207頁至第209頁、213頁）。再者本次第七屆烏坵鄉鄉長選舉具有投票權之選舉人共有三百多人，分別有大坵村第49投票所與小坵村第50投票所，蔡元珍則為烏坵鄉第六屆現任鄉長，嗣蔡元珍參選第七屆鄉長連任，該次計有蔡元珍與陳興國共二人參加烏坵鄉第七屆鄉長選舉，嗣蔡元珍於烏坵鄉第七屆鄉長當選後，經法院判決當選無效確定，再重新改選由陳興坵當選擔任鄉長；民國94年間烏坵鄉鄉公所有鄉長蔡元珍與秘書李毅強和職代科長及約聘職員何瑞眉共四人等情，亦據證人何瑞眉於本院前審審理時供明在卷（本院前審卷第2宗第267頁、271頁至第273頁；按證人何瑞眉證稱有50、51兩個投票所，應係記憶錯誤；正確應為第49、50兩個投票所）。（二）、查本次烏坵鄉第七屆鄉長選舉具有投票權之選舉人數，烏坵鄉大坵村第49投票所為181人（即男99人，女82人）；小坵村第50投票所為190人（即男92人，女98人），此有上開第四屆縣長、第四屆縣議員、第九屆（烏坵鄉第七屆）鄉鎮長選舉，福建省金門縣選舉人名冊在卷可稽（95年度選偵字第2號偵查卷第2宗第188頁、189頁；第203頁、204頁）。故上開烏坵鄉第七屆鄉長選舉具有投票權之選舉人數共計371人，可見該烏坵鄉第七屆鄉長選舉具有投票權之選舉人數為數甚少至明。本院考量烏坵鄉的選舉特點就是在於選舉人口少，如虛偽遷入戶籍以取得投票權就會影響到投票的選舉結果，故重點在於虛偽遷入戶籍以取得投票權之目的是否會影響到投票結果。而本次烏坵鄉第七屆鄉長選舉計有蔡元珍與陳興國二人參加競選，嗣經選舉結果，蔡元珍得票數為157票，陳興國得票數為156票，經公告蔡元珍當選，由此可見該二人為鄉長參選人之得票數僅差1票，則票數之取得對於該二人之選舉勝敗關鍵極為重大，故有無虛設戶籍以取得投票權對於本次烏坵鄉第七屆鄉長選舉之結果極有重大影響甚明。（三）、而前開烏坵鄉第七屆鄉長選舉參選人得票數為157票，贏取對手陳興國1票，雖經金門縣選舉委員會於94年12月9日公告蔡元珍當選；惟因蔡元於此次烏坵鄉第七屆鄉長選舉，為尋求連任之故，違反刑法第146條第1項妨害投票罪，經福建金門地方法院於96年2月9日以95年度選訴字第8號刑事判決有期徒刑1年6月，緩刑3年，褫奪公權3年，於96年5月9日判決確定；並經檢察官以當選人蔡元珍為被告，向該管轄法院對蔡元珍提起民事當選無效之訴，經上開金門地方法院於95年4月10日以94年度選訴字第3號民事判決蔡元珍於金門縣烏坵鄉第七屆鄉長選舉之當選無效，嗣蔡元珍不服，提起上訴，並經本院於95年10月17日以95年度選上訴字第1號民事判決上訴駁回確定，此有蔡元珍之前揭刑事判決正本與臺灣高等法院被告前案紀錄表與前揭民事判決正本各在卷足證（原審卷第4宗第171頁至第173頁；本院前審卷第2宗第368頁、第241頁至第254頁；原審卷第9宗第78頁至第86頁）。（四）、按人民有居住及遷徙之自由，固為憲法第10條所明定，但所謂居住遷徙自由，並非漫無限制而得任意行使。在為防止妨礙他人自由，避免緊急危難，維持社會秩序，或增進公共利益所必要者，依憲法第23條之規定，仍得以法律限制之，此即所謂法律保留原則。又公職人員選舉罷免法第15條第1項規定：「有選舉權人在各該選舉區繼續居住四個月以上者，為公職人員選舉各該選舉區之選舉人。」，係以確有在各該選舉區繼續居住4個月以上之事實，為其取得選舉人資格之條件，而非單憑形式上之戶籍登記，為認定之唯一依據。且在行政區域內之政權，應由該行政區之人民行使，始符主權在民之原則，如由其他地區之人民越俎代庖，自與上開原則及公職人員選舉罷免法第15條第1項規定之意旨相違。是公職人員選舉罷免法第15條第一項規定之目的，即在於管理戶籍、維護社會秩序及選舉之公平性，為維護社會秩序之必要，而對人民居住遷徙自由所附加之限制。故為參與公職人員法定選舉之投票，以取得選舉權為目的，並無遷入及繼續居住該選舉區四個月以上之事實，而於4個月前虛報戶籍遷入登記，經戶政機關編入選舉人名冊並公告確定，乃參加投票選舉，其妨害選舉之純正及公正性結果，至為顯然。如認虛報戶籍以參與投票者，仍屬合法之選舉權人，無異任由與選舉區內利害無關之人代為行使選舉權，自非的論（最高法院97年度台上字第5311號刑事判決參照）。（五）、故候選人親友以選舉該特定候選人為目的，並無遷入及居住該選舉區之事實，而於四個月前虛報戶籍遷入登記，雖經戶政機關編入選舉人名冊並公告確定，而參加投票選舉（此即「幽靈人口」），如仍認屬合法之選舉權人，無異任由與選舉區內利害無關之人代為行使選舉權，自與公職人員選舉罷免法第15條第1項規範管理戶籍、維護社會秩序及選舉公平性之立法目的相悖。是公職人員選舉罷免法第15條第1項係為維護社會秩序之必要，而對人民居住遷徙自由所附加之限制，且此項限制尚難謂逾越憲法第23條之比例原則。（六）、次按以詐術或其他非法之方法，使投票發生不正確之結果或變造投票之結果者，處五年以下有期徒刑，刑法第146條第1項定有明文。而本條項之立法目的在杜絕任何選舉舞弊，以達選舉之純正與公平；該條之規定，係屬概括之規定，除使用詐術外，其他一切以非法之方法，達妨害選舉之公平與純正者，均有該條之適用。（七）、又現代民主政治基於國民主權原則，將政權付諸人民，由人民選舉代表行使，其中因各國幅員大小不一，小者固可由人民共同決定，大者則非區分各級行政區域、組織治理不可，在區分若干行政區域下，該行政區域之政權行使，理應由該行政區之人民行使，且僅能由該區域之人民行使，非能由其他地區之人代為決定。若為遵守上開公職人員選舉罷免法之規定，以支持某特定候選人為目的，而將戶籍及實際住所遷入該選舉區，固符合上開規定，然若實際上並未繼續居住該選舉區，僅為支持某特定候選人，而虛報遷入戶籍，進而參與投票，其妨害選舉之純正及公正性，至為顯然。再虛偽選舉人，雖有遷入戶籍，惟選前未在該處居住，不了解地方事務，選後常即遷出，或縱未遷出，亦無居住事實，地方利害與之毫不相干，其遷入戶籍，單純只是讓特定候選人取得選舉優勢，自然違反民主運作、地方自治之精神。（八）、綜上所述，足見以虛偽遷入戶籍，實際上未繼續確實居住，僅符合公職人員選舉罷免法繼續居住四個月以上規定之形式，其參與投票，即與刑法第146條第1項所規定「非法方法」之要件相當。丁：（一）、經查被告楊文池、何韻生及楊瑞大等人確與本次烏坵鄉第七屆鄉長選舉參選人蔡元珍有至親關係，蔡元珍有請其姐夫楊瑞大幫其本人請在台灣的親戚回來幫忙；又因已判決確定之楊文楷在烏坵鄉服務很好，故蔡元珍於該次鄉長選舉前亦有囑咐其外甥即楊文楷幫忙拉票各等情，已據證人蔡元珍於96年6月6日在原審審理時證述明確（原審卷第5宗第109頁、110頁、112頁），已如前述。而本次烏坵鄉第七屆鄉長選舉，確實因已判決有罪確定之楊文墅、楊文燦、楊文濱等三人遷入戶籍地戶長即其父楊瑞大之烏坵鄉大坵村8號戶籍；本案被告何韻生遷入戶籍地戶長即其夫被告楊文池之原來設籍之烏坵鄉大坵村8號戶籍，嗣由楊瑞大於烏坵鄉第七屆鄉長選舉投票日即94年12月3日前四個月代為幫忙辦理申請設籍遷入上開烏坵鄉戶籍地，已如上述。上揭楊文墅、楊文燦、楊文濱與被告何韻生等人確係虛偽遷入前述烏坵鄉戶籍地，然平時並未實際繼續居住於上開戶籍地；且上開被告何韻生等人亦非因就學、就業或服兵役等關係而遷籍，且係家族性遷移，復於94年12月3日選舉投票日家族性前往投票，致對於本次烏坵鄉第七屆鄉長選舉之結果產生重大影響，已如本判決理由欄第三段之丙項所述。可見前開被告何韻生、楊文池及楊瑞大等人確有以虛偽遷入戶籍，實際上未繼續確實居住，僅以符合公職人員選舉罷免法繼續居住四個月以上規定之方式取得投票權，渠等參與投票，即與刑法第146條第1項所規定「非法方法」之要件相當。（二）、證人楊瑞大於97年11月26日在本院前審審理時雖證稱，其於94年間烏坵鄉鄉長選舉間，雖有要求已判決有罪確定之楊文墅、楊文燦、楊文濱及被告何韻生等子媳將戶籍遷回烏坵，是因為要陪同其本人到大陸掃墓祭祖，與選舉無關；亦未要求其子媳投票給鄉長候選人蔡元珍云云（本院前審卷第2宗第273頁至第275頁），無非係屬事後迴護與避重就輕之詞，均無從免除被告楊文池及何韻生等人之上開共同妨害投票罪責。（三）、查被告楊文池及何韻生等人確實以虛偽遷入烏坵鄉戶籍，惟實際上未繼續確實居住於上開烏坵鄉戶籍地，藉符合公職人員選舉罷免法繼續居住四個月以上規定之方式，以取得投票權並參與投票，共同犯有修正前刑法第146條第1項之妨害投票罪犯行，均如前述。雖證人蔡元珍於97年11月26日在本院前審審理時，證稱其本人並未請其姊夫楊瑞大要求楊瑞大在臺之親戚將戶籍遷回烏坵，投票支持其本人；其本人亦未直接向被告何韻生等人拜票；楊瑞大亦未對其表示楊瑞大之子女要將戶籍遷回烏坵，其本人並不知道被告何韻生等人於投票當日回烏坵是否是為了投票，就算投票，也不知道是不是投票給其本人云云（本院前審卷第2宗第263頁、264頁、260頁），核屬事後避就之詞，仍不足解免前揭被告何韻生、楊文池等人之共同妨害投票罪責。（四）、查證人蔡元珍於上開期日在本院前審審理時證稱，其本人有拜託被告李毅強幫忙拉票等語，雖證人蔡元珍亦證稱，其本人並未請被告李毅強把臺灣鄉民的戶口遷到烏坵鄉以支持其本人云云（本院前審卷第2宗第261頁、260頁）。按證人蔡元珍上揭證稱，其本人並未請被告李毅強把臺灣鄉民的戶口遷到烏坵鄉以支持其本人等語，無非事後迴護被告李毅強之詞，自不足解免被告李毅強所犯本案共同妨害投票罪責。另證人即任職法務部調查局福建省調查處之楊明於上開期日在本院前審審理證稱，其於94年12月間有在上開福建省調查處服務，有派到烏坵查察賄選，在業務上有與被告李毅強接觸，除了業務上來往接觸外，並未看到被告李毅強有助選、拉票等選舉活動等語（本院前審卷第2宗第265頁、266頁），核屬事後迴護被告李毅強之詞，亦不足以免除被告李毅強前揭共同妨害投票罪之犯行。又證人即在烏坵鄉公所擔任戶政、收發文等服務認職之何瑞眉於上開期日在本院前審審理時證稱，佘金富、佘俊博、佘曉雯、劉汝松、佘金盛、林素美等人之戶籍資料大部分是用寄的，有部分是親人送的，因被告李毅強當時是擔任烏坵鄉公所秘書，很熱心，上開遷戶籍等人如果沒有指定受託人辦理遷移戶籍，其有詢問該等人是否要被告李毅強當受託人，因該等人同意指定被告李毅強當他們的受託人，而被告李毅強也同意上開遷移戶籍之當事人自己決定要將戶籍遷到哪一戶等語（本院前審卷第2宗第267頁至第270頁），仍無從解免被告李毅強前揭共同妨害投票罪犯行。四、按刑法第146條第1項之規定，其立法目的在杜絕任何選舉舞弊，以達選舉之純正與公平；該條之規定，係屬概括之規定，除使用詐術外，其他以一切非法之方法，達妨害選舉之公平與純正者，均有該條之適用。而該條所稱使投票發生不正確之結果，以該選舉區之整體投票結果，發生不正確之結果為已足，不以行為人所支持之特定候選人已否當選為必要。故如在虛偽遷入戶籍，實際上未確實居住之情形，既僅符合公職人員選舉罷免法繼續居住4個月以上規定之形式，以達投票予某一候選人之目的，如不認為構成刑法第146條之妨害投票，法律即流為具文，且昧於社會事實（最高法院94年度台上字第3657號、92年度台上字第5229號刑事判決參照）。本件被告等人於行為後，刑法第146條於96年1月24日修正公布，並於同（96）年1月26日生效所增列第2項：「意圖使特定候選人當選，以虛偽遷徙戶籍取得投票權，而為投票者，亦同。」之規定，觀其立法目的，無非為使修正前刑法第146條第1項「其他非法之方法，使投票發生不正確之結果」之犯罪態樣，趨於明確，以避免滋生爭端，消弭犯罪者之僥倖心態，讓社會期待與法律規定一致，要非修法前虛偽遷徙戶籍取得投票權而為投票，非刑法處罰之範疇，此參修法意旨即明。被告之辯護人於本院前審辯稱修正前刑法第146條第1項無處罰明文，與罪刑法定主義有悖等語，容有誤會，併予敘明。五、查被告等人於行為後，刑法於94年2月2日修正公布，並自95年7月1日起施行，行為後法律有變更者，應依刑法第2條第1項予以比較適用。又刑法第2條第1項「行為後法律有變更者，適用行為時之法律。但行為後之法律有利於行為人者，適用最有利於行為人之法律」之規定，係規範行為後法律變更所生新、舊法律比較適用之準據法，並非刑法實體法律，自不生行為後法律變更之比較適用問題，故刑法修正施行後，應適用修正後第2條第1項規定，依「從舊、從輕」原則，為新舊法律之比較適用。又比較新舊法時，應就罪刑有關之共犯、未遂犯、想像競合犯、牽連犯、連續犯、結合犯，以及累犯加重、自首減輕暨其他法定加減原因（如身分加減）與加減例等一切情形，綜其全部罪刑之結果而為比較後，再適用有利於行為人之法律處斷，而不得一部割裂分別適用不同之新、舊法（最高法院24年上字第4634號、29年上字第964號判例意旨及最高法院95年度第8次刑事庭會議決議參照）。再者，刑法第2條第1項係規範行為後「法律變更」所生新舊法比較適用之準據法，故被告行為後刑法條文之修正，對於被告並無有利或不利之情形者（例如新舊法處罰輕重相同，犯罪構成要件亦無寬嚴之別等），即無庸適用修正後刑法第2條第1項規定。爰就新舊法之比較適用分敘如下：（一）、依修正前刑法第28條原規定：「二人以上共同實施犯罪之行為者，皆為正犯。」，惟於94年2月2日修正公布之刑法第28條則規定為：「二人以上共同實行犯罪之行為者，皆為正犯。」，將「實施」改為「實行」，而排除陰謀犯及預供犯之共同正犯；然對於本案被告何韻生、楊文池二人所犯如本判決事實欄第一段所述，被告李毅強所犯如本判決事實欄第二段所述，各就申請設籍與遷入戶籍及取得投票權進而於本次烏坵鄉第七屆鄉長選舉之參與投票，使投票發生不正確之結果，共同犯有妨害投票罪犯行而言，不論依上開修正前、後之刑法第28條規定，均構成共同正犯，故上述刑法第28條之修正內容，對於被告等人而言並無「有利或不利」之情形，自無適用修正後刑法第2條第1項之規定為比較新舊法適用之必要（最高法院95年度台上字第5669號判決意旨參照），自勿庸比較新舊法，依一般法律適用原則，適用裁判時法即可（最高法院95年度第21次刑事庭會議決議參照）。（二）、又被告三人行為時即民國90年1月10日修正之刑法第41條第1項前段規定：「犯最重本刑為5年以下有期徒刑之刑之罪，而受6個月以下有期徒刑或拘役之宣告，因身體、教育、職業、家庭之關係或其他正當理由，執行顯有困難者，得以1元以上3元以下折算1日，易科罰金」；第2項規定：「併合處罰之數罪，均有前項情形，其應執行之刑逾6月者，亦同。」；而刑法修正施行前之易科罰金折算標準，修正前罰金罰鍰提高標準條例第2條前段規定（95年5月17日修正刪除，95年7月1日施行），就其原定數額提高為100倍折算1日，則刑法修正施行前易科罰金折算標準，應以銀元300元（即新臺幣900元）折算1日。查刑法第41條於被告二人行為後曾於94年2月2日經總統令修正公布為：「犯最重本刑為五年以下有期徒刑以下之罪，而受六個月以下有期徒刑或拘役之宣告者，得以新臺幣一千元、二千元或三千元折算一日，易科罰金。但確因不執行所宣告之刑，難收繳正之效，或難以維持法秩序者，不在此限。前項規定於述罪併罰，其應執行之刑未逾六月者，亦適用之。」。嗣該第41條第2項規業經民國98年1月21日總統以華總一義字第09800015611號令修正公布（97年12月30日經立法院修正三讀通過），並自98年9月1日施行（參照中華民國刑法施行法第10條之2）；惟該第41條繼於民國98年12月30日經總統以華總一義字第09800325491號令修正公布施行，依98年12月30日修正公布施行之刑法第41條第1項前段規定：「犯最重本刑為五年以下有期徒刑以下之罪，而受六個月以下有期徒刑或拘役之宣告者，得以新臺幣一千元、二千元或三千元折算一日，易科罰金。但易科罰金，難收繳正之效或難以維持法秩序者，不在此限。」；第2項規定：「依前項規定得易科罰金而未聲請易科罰金者，得以提供社會勞動六小時折算一日，易服社會勞動。」；第3項規定：「受六月以下有期徒刑或拘役之宣告者，不符第一項易科罰金之規定者，得依前項折算規定，易服社會勞動。」；第8項規定：「第一項至第四項及第七項之規定於數罪併罰之數罪均得易科罰金或易服社會勞動，其應執行之刑逾六月者，亦適用之。」。經綜合比較新舊法易科罰金之折算標準，修正後之刑法之規定，並非較有利於被告，自應依刑法第2條第1項前段之規定適用有利於行為人之民國90年1月10日修正之刑法第41條第1項前段規定，諭知易科罰金之折算標準。（三）、修正前刑法第47條規定：「受有期徒刑之執行完畢，或受無期徒刑或有期徒刑一部之執行而赦免後，5年以內再犯有期徒刑以上之罪者，為累犯，加重本刑至2分之1。」，僅須再犯有期徒刑以上之罪，即成立累犯；修正後刑法第47條第1項規定：「受徒刑之執行完畢，或一部之執行而赦免後，5年以內故意再犯有期徒刑以上之罪者，為累犯，加重本刑至2分之1」，係以「故意」再犯有期徒刑以上之罪者，始成立累犯。查修正後刑法關於累犯之規定，增列行為人之再犯係出於「故意」者，始有累犯加重之適用，故應認累犯之範圍已有變更，屬法律變更。惟本件無論依修正前刑法第47條或修正後第47條第1項之規定，對於被告李毅強而言均構成累犯，即無有利或不利之情形，毋庸為新、舊法之比較，應適用現行有效之修正後規定論以累犯（最高法院97年度第一次刑事庭會議決議參照）。（四）、綜上所述，有關新、舊法關於刑法第41條易科罰金之規定，新法並非較有利於被告，爰依整體比較之結果，依修正後刑法第二條第一項前段之規定，適用行為時之舊法處斷。（五）、在虛偽遷入戶籍，實際上未確實居住之情形，構成修正前刑法第146條第1項之妨害投票（最高法院94年度台上字第3657號、92年度台上字第5229號判決要旨參照），已如前述；而本件被告等行為後，刑法第146條雖增列第二項：「意圖使特定候選人當選，以虛偽遷徙戶籍取得投票權，而為投票者，亦同。」，惟第1項、第2項法定刑相同，適用被告等行為時之法律，即修正前刑法第146條第1項之規定，對被告等並無不利。（六）、按刑法第74條有關緩刑之規定，業於94年1月7日修正、同年2月2日公布，並於95年7月1日施行，而犯罪在新法施行前，新法施行後，緩刑之宣告，應適用新法第74條之規定（最高法院95年度第8次刑庭會議決議參照），是本案有關緩刑之宣告，自應直接適用修正後之刑法第74條之規定，毋庸比較新舊法之適用，併予敘明。（七）、關於褫奪公權部分：查刑法第37條第2項於有關褫奪公權之規定，於94年1月7日修正公布，於95年7月1日施行，將原規定「宣告六個月以上有期徒刑，依犯罪之性質認為有褫奪公權之必要者，宣告一年以上十年以下褫奪公權」，修正為「宣告一年以上有期徒刑，依犯罪之性質認為有褫奪公權之必要者，宣告一年以上十年以下褫奪公權」，經比較修正前、後之規定，以新法之規定對被告而言較有利，本應適用新法之規定，惟按「犯本章之罪或刑法分則第六章之妨害投票罪，宣告有期徒刑以上之刑者，並宣告褫奪公權」，96年11月7日修正公布之公職人員選舉罷免法第113條第3項（即修正前之95年5月30日修正公布之公職人員選舉罷免法第98條第3項）定有明文，此項褫奪公權之規定，寓有強制性，為刑法第37條第2項之特別規定，不受刑法第37條第2項之限制，自應優先適用（即修正前）公職人員選舉罷免法第98條第3項之規定諭知褫奪公權（最高法院81年度台非字第246號判決參照），則本案褫奪公權宣告之基礎既非刑法第37條第2項，而僅適用其期間之規定，此部分新舊法並無二致，自不生比較適用之問題，爰依法律適用之原則適用裁判時之刑法第37條第2項之規定；又前揭公職人員選舉罷免法分別於97年11月26日、98年5月27日、99年9月1日經總統令修正公布該法第57條、14條、26條、134條、35條、37條等條文，惟同法第113條則未修正，因上開公職人員選舉罷免法第113條並未經修正，故此部分新舊法並無二致，亦不生比較適用之問題，依法律適用之原則適用裁判時之公職人員選舉罷免法第113條第3項之規定即可，均附此敘明。六、論罪科刑部分：（一）、核被告楊文池、何韻生及李毅強等三人共同以其他非法之方法，使投票發生不正確之結果，渠等三人所為係各犯修正前刑法第146條第1項妨害投票罪。（二）、查如事實欄第一段所述，被告楊文池係基於共同犯以其他非法方法，以虛偽遷徙戶籍之非法方式，使投票發生不正確結果之犯意聯絡，與被告何韻生、楊瑞大同謀，由被告何韻生與其夫即被告楊文池商量討論，並經被告楊文池同意被告何韻生遷入楊文池如附表一編號45所示烏坵鄉戶籍地，繼由被告何韻生將遷移戶籍之資料交與其公公楊瑞大，再委由楊瑞大代為辦理戶籍申請與戶籍遷入手續，以前述虛偽遷徙戶籍之非法方式取得投票權，使投票發生不正確結果；如事實欄第二段所述，被告李毅強係基於共同犯以其他非法方法，以虛偽遷徙戶籍之非法方式，使投票發生不正確結果之犯意聯絡，各與如事實欄第二段所述佘金富、李金龍，佘俊博、李金龍，佘曉雯、李金龍，劉汝松、李玉鳳，佘金盛、李玉燕，林素美、李玉燕等人間同謀，由上開佘金富、佘俊博、佘曉雯、劉汝松、佘金盛、林素美等六人將遷移戶籍資料交由被告李毅強，並分別經由前述如附表一編號12、13、14、22、23、24所示遷入地戶長李金龍、李玉鳳、李玉燕等人同意遷入上述烏坵鄉戶籍地，再由被告李毅強代為辦理戶籍申請與遷移手續，接續遷入如附表一編號12、13、14、22、23、24所示烏坵鄉戶籍地址，以上揭虛偽遷徙戶籍之非法方式取得投票權，使投票發生不正確結果；可見被告何韻生與被告楊文池及楊瑞大間；被告李毅強與佘金富及李金龍間，與佘俊博及李金龍間，與佘曉雯及李金龍間；與劉汝松及李玉鳳間；與佘金盛及李玉燕間，與林素美及李玉燕間，就所犯前開修正前刑法第146條第1項妨害投票罪犯行，分別有犯意之聯絡與行為之分擔，各應論以共同正犯。（三）、被告李毅強為上開如附表一編號12至14、22至24所示佘金富、佘俊博、佘曉雯、劉汝松、佘金盛、林素美等六人申請設籍與遷入戶籍之時間均為94年7月15日同一天，其代為辦理申請與遷入戶籍係基於單一行為接續為之，只論以單一虛偽設籍行為，故僅單純論以修正前刑法第146條第1項妨害投票罪一罪。（四）、另查被告李毅強有如事實欄第二段所述犯詐欺取財罪之科刑執行情形，此有臺灣高等法院被告全國前案紀錄表在卷可稽（本院前審卷第2宗第354頁、本院卷第2宗第91頁），其於受有期徒刑執行完畢後，5年以內故意再犯本件有期徒刑以上之罪，為累犯，應依刑法第47條第1項之規定加重其刑。（五）、按中華民國96年罪犯減刑條例業經立法院於96年6月15日三讀通過，嗣經總統於96年7月4日令公布，依同條例第16條規定，於96年7月16日施行。查上開被告楊文池、何韻生、李毅強等三人犯罪時間，均係在民國96年4月24日以前，所犯之罪亦均合於中華民國96年罪犯減刑條例第2條第1項第3款規定之減刑條件，故上揭被告等三人自均有上開減行條例之適用。參、關於被告李毅強不另為諭知無罪部分：一、公訴意旨略以：被告李毅強明知劉金秀、羅邦傑、李肇原、傅美蓉、戴愛蘭、戴佩玉、戴佑玲、徐基龍、陳清祥、陳金城、陳秉昭等人，遷移戶籍之目的在取得金門縣烏坵鄉第七屆鄉長選舉（以下簡稱本件鄉長選舉）之投票權，以使其各自所支持之特定鄉長候選人，能於民國94年12月3日舉行之本件鄉長選舉中獲得勝選，基於共同犯意之連絡，於94年6、7月間，先由被告李毅強為劉金秀取得遷入戶籍地戶長劉蓮治之同意；羅邦傑取得遷入戶籍地戶長莊金蓮之同意；李肇原取得遷入戶籍地戶長陳珍燕之同意；傅美蓉取得莊金通（業經檢察官撤回起訴）之同意；戴愛蘭、戴佩玉、戴佑玲、徐基龍、陳清祥、陳金城取得遷入戶籍地戶長莊紅（業經檢察官撤回起訴）之同意；陳秉昭取得遷入戶籍地戶長陳兆光之同意後，被告李毅強於起訴書如附表二編號32、47、50、54、58至62、66、67所示之日期，將劉金秀、羅邦傑、李肇原、傅美蓉、戴愛蘭、戴佩玉、戴佑玲、徐基龍、陳清祥、陳金城、陳秉昭等自如附表一編號32、47、50、54、58至62、66、67所示原台灣戶籍所在地分別遷入如附表一編號32、47、50、54、58至62、66、67所示戶籍地戶長劉蓮治、莊金蓮、陳珍燕、莊金通、莊紅、陳兆光（已審結）位於金門縣烏坵鄉之戶內，以遂其設籍烏坵鄉期滿得以投票之目的；而該等人遷入烏坵鄉後並未實際住居於各該設籍處所，俟於94年12月3日本件鄉長投票日當天，分別由渠等設於台灣之各該實際住所搭船至烏坵鄉各該投票所，完成本件鄉長投票，並於當日投票後隨即搭船返回台灣，共同致生影響於本件鄉長選舉投票之公平性及正確性，因認被告李毅強亦共同涉犯有修正前刑法第146條第1項妨害投票罪嫌云云。二、惟訊據被告李毅強堅決否認與上開如附表一編號32、47、50、54、58至62、66、67所示原台灣戶籍所在地分別遷入如附表一編號32、47、50、54、58至62、66、67所示烏坵戶籍地之劉金秀、羅邦傑、李肇原、傅美蓉、戴愛蘭、戴佩玉、戴佑玲、徐基龍、陳清祥、陳金城、陳秉昭等人共同犯有前述修正前刑法第146條第1項妨害投票罪犯行，辯稱：1.因其本人當時擔任烏坵鄉公所秘書，鄉親委託其辦理戶籍遷移手續，其當然要為他們辦理。上開等人是因為小三通及因為金門有家戶配酒，故希望其本人協助將戶籍遷移至金門線烏坵鄉；其並不知上揭人遷移戶籍是要回烏坵投票。2.其本人長期居住在烏坵，一般居民在台灣要遷移戶籍至烏坵都會委託其本人辦理。其本人只是受託代為辦理遷移戶籍，並不知道他們遷戶籍之目的，而且烏坵有掛號信，也是請其本人代收，其本人是服務鄉民，並非為了選舉，亦未妨害投票，故其本人是無罪的。三、按犯罪事實應依證據認定之，無證據不得認定其犯罪事實，又不能證明被告犯罪者，應諭知無罪之判決，刑事訴訟法第154條第2項、第301條第1項分別定有明文；而被告依刑事訴訟法第154條第1項揭示之無罪推定原則既無自證己罪之義務，刑事訴訟法第161條第1項更規定檢察官就被告犯罪事實應負舉證責任，並指出證明之方法，是以檢察官所提出之證據，倘不足為被告有罪之積極證明，或其指出證明之方法，無從說服法院形成被告有罪之心證，自應為被告無罪判決（最高法院92年台上字第128號判決意旨參照）。又依法治國家之刑事訴訟原則，檢察官除提起公訴外，尚須維持公訴，負說服責任；其舉證責任之目的，係在充分證明被告確有如公訴所指之犯罪事實，其舉證責任即應於刑事訴訟程序全程存在，且於舉證不足以使法院產生有罪之確信時，為終局之舉證責任未盡，故用於公訴程序以證明被告犯罪事實之證據，應由檢察官負責蒐集、提出、說服等責任，刑事訴訟法第161條第1項規定檢察官應就被告犯罪事實負舉證責任，並指出證明之方法，即明示斯旨；至於修正前刑事訴訟法第163條第1項及修正後刑事訴訟法第163條第2項關於法院調查證據之規定，乃指法院應於訴訟當事人舉證之範圍內，依職權或聲請，循刑事訴訟法第164條以下關於證據調查之程序及方法而為調查，以將檢察官及其他當事人之舉證轉換為法院之證據認知，究明證據之證據能力與證明力；最高法院91年臺上字第4091號判決謂：「當事人固得聲請法院調查證據，而法院為發見真實，亦得依職權調查證據，僅於維護公平正義或對被告之利益有重大關係之事項，始應依職權調查之，修正後刑事訴訟法第163條第1、2項定有明文。故法院於當事人主導之證據調查完畢後，認為事實未臻明白，而卷內復有其他足認為有助於發現真實又足以影響判決結果之證據存在，且有調查之可能者，固得依職權調查證據，但並無蒐集證據之義務；蒐集證據乃職司追訴犯罪之檢察官之職責，事實審法院調查證據之範圍仍以案內存在之證據為限」，92年臺上字第128號判例謂：「刑事訴訟法第161條已於91年2月8日修正公布，修正後同條第1項規定：檢察官就被告犯罪事實，應負舉證責任，並指出證明之方法。因此，檢察官對於起訴之犯罪事實，應負提出證據及說服之實質舉證責任。倘其所提出之證據，不足為被告有罪之積極證明，或其闡明之證明方法，無從說服法官以形成被告有罪之心證，基於無罪推定之原則，自應為被告無罪判決之諭知」洵屬的論。再者，刑事訴訟法第156條第2項規定，被告雖經自白，仍應調查其他必要之證據，以察其是否與事實相符，立法目的乃欲以補強證據擔保自白之真實性，即以補強證據之存在，藉之限制自白在證據上之價值；而所謂補強證據，則指除該自白本身外，其他足資以證明自白之，非以事實之全部為必要，但亦須因補強證據與自白之犯罪事實確具有相當程度真實性之證據而言；必與其所補強者相互利用，而足使犯罪事實獲得確信者，始足當之，此據最高法院74年台覆字第10號判例闡釋甚明。四、本院查：（一）、如附表一編號32所示遷移戶籍當事人劉金秀乃是如附表一編號32所示遷入地戶長劉蓮治之親弟弟，嗣由劉蓮治將劉金秀之遷移戶籍申請資料拿到烏坵鄉公所交由承辦人員辦理等情，此據證人劉蓮治檢察官偵查時證稱明確（95年選他字第1號偵查卷第171頁）。故有關劉金秀部分無從證明認定與被告李毅強有何親屬或親密之朋友關係；亦無法證明劉金秀、劉蓮治等與本次烏坵鄉鄉長候選人陳興國或蔡元珍有何親屬或極親密之友誼關係。（二）、如附表一編號47所示遷移戶籍當事人羅邦傑乃本次烏坵鄉鄉長候選人陳興國之表弟，莊金蓮係羅邦傑之母親；等情，業據羅邦傑於檢察官偵查時供明在卷（95年度選偵字第2號偵查卷第1宗第121頁、120頁、123頁、124頁）。而陳興賢、陳興國則是莊金蓮親哥哥之小孩一節亦據莊金蓮於檢察官偵查時證述明確（95年選他字第1號偵查卷第147頁）。（三）、如附表一編號50所示遷移戶籍當事人李肇原之岳父乃陳金，配偶係陳珍燕，而陳金則係本次烏坵鄉鄉長候選人陳興國之弟陳興賢之親叔叔，則陳金亦為上開烏坵鄉鄉長候選人陳興國之親叔叔亦明，此據證人陳金於檢察官偵查時證述明確（95年度選偵字第2號偵查卷第1宗第130頁、131頁、95年選他字第1號偵查卷第142頁）（四）、如附表一編號54所示遷移戶籍當事人傅美蓉乃如附表一編號54所示遷入地戶長莊金通之媳婦，莊金通之子乃莊子雄，係由莊金通將其媳婦傅美蓉遷移戶籍之資料拿至烏坵鄉公所交給莊金通之朋友被告李毅強辦理等情，業據莊金通於檢察官偵查時證述在卷（95年選他字第1號偵查卷第108頁）。（五）、如附表一編號58所示遷移戶籍當事人戴愛蘭是如附表一編號58所示遷入地戶長莊紅之女兒戴佩玉之妹妹（按戴佩玉係戴愛蘭父母親所收養之養女，為莊紅之親生女），戴愛蘭乃委託烏坵鄉公所秘書即被告李毅強辦理戶籍遷入手續等情，業據戴愛蘭於檢察官偵查時供明在卷（95年度選偵字第2號偵查卷第1宗第147頁、148頁）。（六）、如附表一編號59所示遷移戶籍當事人戴佩玉是如附表一編號59所示遷入地戶長莊紅之親生女兒，戴佩玉乃委託烏坵鄉公所秘書即被告李毅強辦理戶籍遷入手續，其弟弟則是陳金城等情，業據戴佩玉於檢察官偵查時供明在卷（95年度選偵字第2號偵查卷第1宗第149頁、150頁）。（七）、如附表一編號60所示遷移戶籍當事人戴佑玲乃上述如附表一編號58所示遷移戶籍當事人戴愛蘭之女兒，遷移戶籍資料則是由其母戴愛蘭幫忙代為辦理等情，亦據戴佑玲於95年12月9日在原審準備程序時供明在卷（原審卷第12宗第81頁）。（八）、如附表一編號61所示遷移戶籍當事人徐基龍乃上述如附表一編號58所示遷移戶籍當事人戴愛蘭之夫，其遷移戶籍手續是委託烏坵鄉公所秘書即被告李毅強辦理等情，亦據徐基龍於檢察官偵查時供明在卷（95年度選偵字第2號偵查卷第1宗第152頁、153頁）。（九）、如附表一編號62所示遷移戶籍當事人陳清祥乃上述如附如附表一編號62所示遷入地戶長莊紅之女婿，其本人係將遷移戶籍之證件資料寄至烏坵鄉公所請秘書即被告李毅強辦理等情，業據陳清祥於檢察官偵查時供明在卷（95年度選偵字第2號偵查卷第1宗第154頁、155頁）。（十）、如附表一編號66所示遷移戶籍當事人陳秉昭乃上述如附附表一編號66所示遷入地戶長陳兆光之父親，其與本次烏坵鄉鄉長候選人陳興國有親戚關係等情，業據陳秉昭於96年3月21日在原審審理時證述明確（原審卷第12宗第257頁至第259頁）。（十一）、如附表一編號67所示遷移戶籍當事人陳金城乃上述如附表一編號67所示遷入地戶長莊紅之兒子，陳興國、陳興賢是其堂兄的小孩，陳興國於登記烏坵鄉鄉長參選前後一、二天有請陳金城幫忙競選，並請鄉親回去投票等情，業據陳金城於96年3月28日在原審審理時證述明確（原審卷第13宗第173頁、175頁、178頁、179頁）。再者，戴佩玉是陳金城之親姊姊（從小被領養），陳清祥是陳金城之五姊夫，陳秉昭係陳金城之三姊夫，戴愛蘭是戴佩玉養父母之女兒，徐基龍是戴愛蘭之夫，戴佑玲係戴愛蘭之女兒，故陳金城有為其堂侄陳興國助選等情，此亦據陳金城於檢察官偵查時證稱屬實（94年選他字第30號偵查卷第65頁至第67頁）。（十二）、由上述（二）、（三）、（五）、至（十一）、各點說明可知，上開如附表一編號47、50、58至62、66、67所示遷移戶籍之當事人羅邦傑、李肇原、戴愛蘭、戴佩玉、戴佑玲、徐基龍、陳清祥、陳秉昭及陳金城等人均與本次第七屆烏坵鄉鄉長候選人陳興國有極親密之親屬關係等情均如前述，且陳金城既是有為陳興國助選，動員上開姊姊妹妹、姊夫等親屬回烏坵投票，衡情自不可能係因遷移戶籍回烏坵上開戶籍地係因為所遷移戶籍之資料係由被告李毅強代為辦理申請遷移戶籍而認被告李毅強係為意圖其本身助選之另一烏坵鄉鄉長候選人蔡元珍當選而遷移戶籍有關。（十三）、再者，依前述（一）、（四）、各點說明可知，上開如附表一編號32、54、所示遷移戶籍之當事人劉金秀、傅美蓉等二人均無從證明認定與被告李毅強有何親屬或親密之朋友關係；亦無法證明該劉金秀、、傅美蓉等二人與本次烏坵鄉鄉長候選人陳興國或蔡元珍有何親屬或極親密之友誼關係，自難遽認被告李毅強代上開二人辦理申請戶籍與遷移手續，係意圖其本身助選之另一烏坵鄉鄉長候選人蔡元珍當選而遷移戶籍有關。（十四）、故由上述說明可知，被告李毅強代上開如附表一編號32、47、50、54、58至62、66、67所示遷移戶籍之當事人劉金秀、羅邦傑、李肇原、傅美蓉、戴愛蘭、戴佩玉、戴佑玲、徐基龍、陳清祥、陳金城、陳秉昭等人辦理申請戶籍與遷移手續，應係被告李毅強基於其本身係烏坵鄉鄉公所秘書身分為鄉民服務之一種便民行政措施，因無從證明遽認被告李毅強係與上開劉金秀、羅邦傑、李肇原、傅美蓉、戴愛蘭、戴佩玉、戴佑玲、徐基龍、陳清祥、陳金城、陳秉昭等人間有共同犯意之聯絡，而共同犯有修正前刑法第146條第1項妨害投票罪犯行。故被告李毅強所辯，其本人只是受託代為辦理遷移戶籍，是服務鄉民，並非為了選舉，亦未妨害投票等情應堪採信。此外又查無其他積極事證足認被告李毅強代上揭劉金秀等十一人辦理申請戶籍與遷移手續係共同犯有以其他非法方法，虛設戶籍，使投票發生不正確結果等罪證，故自難遽論被告李毅強以上揭修正前刑法第146條第1項妨害投票罪責。揆諸上開說明，上開不能證明被告李毅強犯罪部分，因與前述被告李毅強經起訴判決有罪如事實欄第二段所述共同犯修正前刑法第146條第1項，以其他非法之方法，使投票發生不正確之結果罪部分，依行為時有刑法修正前連續犯裁判上一罪之關係，故不另為無罪判決之諭知，併予敘明。肆、撤銷原判決關於被告楊文池、何韻生及李毅強等三人部分：原審對於上開被告三人予以論罪科刑，固非無見，惟查：一、原審判決關於被告楊文池、墅何韻生等人判決部分（係於96年6月28日判決），原審判決事實內敘明有附表，然遍查該判決並未發現有附表；且原判決事實並未詳敘載明被告楊文池、何韻生二人與楊瑞大間如何有共犯之關係。二、上開被告楊文池、何韻生及李毅強等三人犯罪時間，均係在民國96年4月24日以前，所犯之罪亦均合於中華民國96年罪犯減刑條例第2條第1項第3款規定之減刑條件，原判決未及適用上揭減刑條例，容有未洽。三、關於褫奪公權部分：查刑法第37條第2項於有關褫奪公權之規定，於94年1月7日修正公布，於95年7月1日施行，原判決未予就新舊法比較說明，復未及與現行之公職人員選舉罷免法第113條第3項（即修正前之95年5月30日修正公布之公職人員選舉罷免法第98條第3項）論述說明，亦有未洽。四、原審判決關於被告李毅強判決部分（係於96年8月16日判決）於事實欄亦未詳細記載被告李毅強之詐欺取財罪犯罪科刑執行情形，致其理由欄所述雖論被告李毅強以累犯，則失所依據。又原判決關於被告李毅強事實欄部分，未詳細載明被告李毅強與同案佘金富、佘俊博、佘曉雯及遷入戶籍地戶長李金龍間如何有共犯之關係；被告李毅強與同案劉汝松及遷入戶籍地戶長李玉鳳間如何有共犯之關係；被告李毅強與同案佘金盛、林素美及遷入戶籍地戶長李玉燕間如何有共犯之關係；且於理由欄亦未詳細論述說明，均有未當。五、本件經查並無其他積極事證足認被告李毅強代上揭如附表一編號32、47、50、54、58至62、66、67所示遷移戶籍之當事人劉金秀、羅邦傑、李肇原、傅美蓉、戴愛蘭、戴佩玉、戴佑玲、徐基龍、陳清祥、陳金城、陳秉昭等十一人申請戶籍與遷移手續，有與上開劉金秀等十一人係共同犯有以其他非法方法，虛設戶籍，使投票發生不正確結果等罪證，自難遽論被告李毅強以上揭修正前刑法第146條第1項妨害投票罪責，此部份不能證明被告犯罪，已如前述。然原判決疏未詳查，就被告李毅強部分，仍認與上開劉金秀等十一人共同犯前述修正前刑法第146條第1項妨害投票罪犯行，採證尚有未洽。六、被告等三人提起本件上訴，否認犯有前揭妨害投票罪等情雖均不足採；然查原判決關於被告楊文池、何韻生及李毅強等三人部分既有上開不當與違誤之處，顯屬無可維持，自應由本院將原判決關於被告楊文池、何韻生及李毅強等三人部分撤銷改判。伍、一、本院審酌選舉乃民主政治最重要之表徵，須由選民評斷候選人之才德、品行、學識、操守、政見而選賢與能，其攸關國家政治之良窳、法律之興廢、公務員之進退，影響國家發展及人民權利至深且鉅，被告三人共同意圖使特定之候選人能順利當選，竟以前述虛偽遷移戶籍之不法方式，以取得投票權而前往投票，使投票發生不正確結果，妨害本次烏坵鄉鄉長選舉投票之公正、公平，使真正民主政治無以建立。另審酌被告楊文池、何韻生等二人係與本次烏坵鄉第七屆鄉長選舉參選人蔡元珍各有舅舅或外甥媳婦等之親情關係；上開被告二人或為親情所困等之犯罪動機、及目的、方法、犯罪所生之危害；被告李毅強案發時為當時現任鄉長即烏坵鄉第七屆鄉長選舉參選人蔡元珍之機要秘書，本應恪守法令，竟為支持特定候選人而違法亂紀，與上揭同案佘金富、佘俊博、佘曉雯等六人共同虛設戶籍取得投票權，影響選舉結果之正確性，本應從重量刑，然因擔任鄉公所機要秘書，為現任鄉長蔡元珍參選之助選員，為人情所困之犯罪動機、及目的、方法、犯罪所生之危害（蔡元珍第七屆烏坵長選舉當選無效確定，已如前述），及上開被告等三人之犯罪後態度等一切情狀，各改判如主文第二項、第三項所示之宣告刑。二、按中華民國96年罪犯減刑條例業經立法院於96年6月15日三讀通過，嗣經總統於96年7月4日令公布，依同條例第16條規定，於96年7月16日施行。查上開被告楊文池、何韻生及李毅強等三人犯罪時間，均係在民國96年4月24日以前，所犯之罪亦均合於中華民國96年罪犯減刑條例第2條第1項第3款規定之減刑條件，爰均予以減其宣告刑二分之一，併均諭知易科罰金之折算標準。三、查被告楊文池、何韻生等二人均未曾因犯罪而受有期徒刑以上刑之宣告，此各有臺灣高等法院被告全國前案紀錄表在卷足憑（本院卷第2宗第89頁、90頁），該等被告楊文池、何韻生二人經此偵審教訓應知警惕而均無再犯之虞，本院因認該被告二人等所受宣告之刑均以暫不執行為適當，爰均對被告楊文池、何韻生等二人予以各宣告緩刑2年，以啟自新；另依公職人員選舉罷免法公職人員選舉罷免法第113條第3項規定，均諭知均宣告褫奪公權1年；又被告楊文池、何韻生等二人關於宣告褫奪公權1年部分，依前開減刑條例第14條規定，因未逾1年，故關於褫奪公權勿庸依照主刑標準減輕其期間，併予敘明。四、關於被告李毅強宣告刑部分，亦依公職人員選舉罷免法公職人員選舉罷免法第113條第3項規定，諭知褫奪公權3年，併依前開減刑條例第14條、第2條第1項第3款規定之減刑條件，爰就上開被告李毅強宣告之褫奪公權3年予以減輕其期間，減為褫奪公權1年6月。陸、關於最高法院發回指摘部分：最高法院發回意旨指稱第一點（如上述最高法院98年度台上字第6682號刑事判決書第2頁、3頁所述）、第二點（同上揭判決書第3頁所述）、第三、四、五點（同上揭判決書第4頁、5頁所述）等發交本院調查部分，均已於本判決書事實欄及理由欄各點詳予補充及論述說明，併予敘明。據上論斷，應依刑事訴訟法第369條第1項、第364條、第299條第1項前段，公職人員選舉罷免法第113條第3項、刑法第2條第1項、第11條、第28條、修正前刑法第146條第1項、民國90年1月10日修正之刑法第41條第1項前段、刑法第47條第1項、第74條第1項第1款、第37條第2項、刑法施行法第1條之1第1項、第2項前段，中華民國96年罪犯減刑條例第2條第1項第3款、第7條、第9條、第14條，判決如主文。本案經檢察官李靜文到庭執行職務。中華民國100年4月7日刑事庭審判長法官吳昭瑩法官陳容正法官陳坤地以上正本證明與原本無異。如不服本判決，應於收受送達後十日內向本院提出上訴書狀，其未敘述上訴之理由者並得於提起上訴後十日內向本院補提理由書（均須按他造當事人之人數附繕本）。書記官李麗鳳中華民國100年4月11日【附錄本案論罪科刑法條全文】中華民國修正前刑法第146條以詐術或其他非法之方法，使投票發生不正確之結果或變造投票之結果者，處五年以下有期徒刑。前項之未遂犯罰之。",
  "characters": {
    "judges": [
      "吳昭瑩",
      "陳容正",
      "陳坤地"
    ],
    "prosecutors": [
      "李靜文"
    ],
    "lawyers": [
      "楊揚",
      "丁志達",
      "陳錫川",
      "方耀德"
    ],
    "clerks": [
      "李麗鳳"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "楊文池",
      "何韻生",
      "李毅強"
    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2011-04-07",
  "created_at": "2016-02-12 10:44:55",
  "updated_at": "2016-02-12 10:44:55"
}