{
  "identify": "KSH-100-上易-256-20110407-1",
  "court": {
    "name": "臺灣高等法院",
    "code": "KSH"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 100,
  "word": "上易",
  "number": "256",
  "jcheck": "1",
  "reason": "竊盜",
  "content": "臺灣高等法院高雄分院刑事判決        100年度上易字第256號\n上  訴  人\n即  被  告  李志豪\n上列上訴人因竊盜案件，不服臺灣高雄地方法院99年度審易字第\n4745號中華民國100 年1 月28日第一審判決（起訴案號：臺灣高\n雄地方法院檢察署99年度偵字第31680 號），提起上訴，本院判\n決如下：\n     主  文\n上訴駁回。\n     事  實\n一、李志豪曾於民國89年間因違反懲治盜匪條例案件，經臺灣高\n    雄地方法院以89年度訴字第1719號判處應執行有期徒刑10年\n    4 月確定，於96年4 月14日假釋出監並付保護管束，於99年\n    3 月25日保護管束期滿未經撤銷假釋，視為執行完畢。詎仍\n    不知悔改，(一)於99年9 月23日12時許至99年9 月24日凌晨2\n    時20分許間某時，行經高雄市○○區○○路168 巷30號前時\n    ，見龔玫君使用之車牌號碼DRR-328 號輕型機車停放於此，\n    竟意圖為自己不法之所有，基於竊盜之犯意，以自備鑰匙啟\n    動該機車竊取之，得手後作為代步工具；(二)於99年10月2 日\n    13時10分許，騎乘上開竊得機車行經高雄市○○區○○路48\n    巷3 弄7 號吳峰所有現無人居住建物，見該建物整修，認\n    有機可趁，復意圖為自己不法之所有，基於竊盜之犯意，攜\n    帶其所有，客觀上可為兇器之榔頭1 支及老虎鉗1 支進入該\n    屋內，發現有吳峰所有鋁門窗3 只、熱水器1 台，及插座\n    上有負責房屋修繕承包商潘平和所有延長電線1 條，即持榔\n    頭破壞3 只鋁門窗玻璃，再以老虎鉗剪除鋁門窗邊緣網子後\n    竊取鋁門窗框，並將鋁門窗框3 只、熱水器1 台、延長電線\n    1 綑接續拿至該建物1 樓前，欲以上揭竊得之機車載運離開\n    時，旋為巡邏到場警員發現形跡可疑上前盤查而未得手，李\n    志豪見狀逃離現場，隨遭警員制伏，李志豪掙脫時自右褲袋\n    內掉落第一級毒品海洛因1 小包（毛重0.21公克），當場查\n    扣在案（所涉毒品犯行由檢察官另行偵辦），另扣得車牌號\n    碼DRR-328 號輕型機車1 台、其所有並供犯竊盜所用之鑰匙\n    、榔頭、老虎鉗各1 支、所竊得之延長電線1 綑、鋁門窗框\n    3 只、熱水器1 台。\n二、案經龔玫君訴由高雄市政府警察局小港分局報請臺灣高雄地\n    方法院檢察署檢察官偵查起訴。\n     理  由\n一、本件被告李志豪所犯係刑法第320 條第1 項、第321 條第1\n    項、第2 項之普通竊盜罪或加重竊盜罪，其法定刑均為死刑\n    、無期徒刑、最輕本刑為3 年以上有期徒刑以外之罪，已經\n    被告就被訴事實先為有罪之陳述，經審判長告知簡式審判程\n    序之旨，並聽取當事人之意見後，依刑事訴訟法第364 條、\n    第273 條之1 第1 項之規定，裁定進行簡式審判程序。又本\n    件關於下列所引證人陳述以及書證等審判外之陳述，依同法\n    第273 條之2 規定，不受第159 條第1 項關於傳聞法則規定\n    之限制，依法均有證據能力，合先敘明。\n二、上開犯罪事實，業據上訴人即被告李志豪（下稱被告）於原\n    審及本院審理中坦白承認，核與證人即被害人龔玫君、吳\n    峰、潘平和、蘇榮祥於警詢中之證述大致相符，並有高雄市\n    政府警察局小港分局搜索、扣押筆錄、高雄市政府警察局車\n    輛尋獲電腦輸入單各1 份、贓物認領保管單3 份及現場查獲\n    相片10張附卷可參，是被告之任意性自白核與事實相符，洵\n    堪採為論罪科刑之依據。本案事證明確，被告上開普通竊盜\n    、加重竊盜犯行，堪以認定，應依法論科。\n三、按刑法第321 條第1 項第3 款之攜帶兇器竊盜罪，係以行為\n    人攜帶兇器竊盜為其加重條件，此所謂兇器，其種類並無限\n    制，凡客觀上足對人之生命、身體、安全構成威脅，具有危\n    險性之兇器均屬之，且祇須行竊時攜帶此種具有危險性之兇\n    器為已足，並不以攜帶之初有行兇之意圖為必要（最高法院\n    79年臺上字第5253號判例意旨參照）。查被告就上開事實一\n    (二)犯行所持之榔頭及老虎鉗，均係具有相當硬度及尖銳程度\n    之器具，客觀上顯然足對人之生命、身體、安全構成威脅，\n    具有危險性，自屬刑法第321 條第1 項第3 款之兇器無訛；\n    又被告將建物工地現場之鋁門窗框3 只、熱水器1 台、延長\n    電線1 綑接續帶至屋前推置，而該等鋁門窗框、熱水器體積\n    非小，其準備以其所騎機車載運離開，在尚未裝載之前，在\n    竊盜現場即遭警發現，致竊盜未能得逞，其犯罪尚屬未遂。\n    故核被告所為，事實一(一)係犯刑法第320 條第1 項普通竊盜\n    罪、事實一(二)係犯刑法第321 條第2 項、第1 項第3 款之攜\n    帶兇器竊盜未遂罪。另被告就事實一(二)竊盜犯行，同時侵害\n    吳峰、潘平和2 個獨立之財產法益，係一行為觸犯2 個攜\n    帶凶器竊盜未遂罪，應依刑法第55條規定從一重處斷。被告\n    上開所犯普通竊盜罪及攜帶凶器竊盜未遂罪間，犯意各別，\n    行為互殊，應予分論併罰。被告有犯罪事實欄所載之科刑、\n    執行紀錄，此有臺灣高等法院被告前案紀錄表在卷可按，其\n    於有期徒刑執行完畢後，5 年內故意再犯本件有期徒刑以上\n    之罪，為累犯，均應依刑法第47條第1 項之規定加重其刑。\n    被告就犯罪事實欄一(二)所示竊案部分，已著手於犯罪行為之\n    實行而未得逞，為未遂犯，爰依刑法第25條第2 項規定，按\n    既遂犯之刑減輕之，並依刑法第71條第1 項規定，先加後減\n    其刑。\n四、原審認被告罪證明確，因而適用刑法第320 條第1 項、第32\n    1 條第1 項第3 款、第2 項、第55條（漏引逕補正）、第51\n    條第5 款（漏引逕補正）、刑法第47條第1 項、第25條、第\n    38條第1 項第2 款，刑法施行法第1 條之1 規定，並審酌被\n    告正值壯年，不思循正當途徑獲利，竟以自備鑰匙或攜帶兇\n    器之方式竊取他人物品，除破壞被害人對其財產權之支配權\n    利，對被害人生命、身體等威脅亦大，行為實有可議之處，\n    惟念其犯後坦認犯行，態度良好，所竊財物已由被害人領回\n    ，暨被告之犯罪動機、目的、手段、所生損害，及迄今未與\n    被害人達成和解等一切情狀，就其所犯普通竊盜及攜帶凶器\n    竊盜未遂罪，分別量處有期徒刑4 月及8 月，並定應執行刑\n    為有期徒刑11月。復說明扣案之機車鑰匙、榔頭、老虎鉗各\n    1 支，均係被告所有供犯本罪所用之物，業據被告供陳在卷\n    ，爰依刑法第38條第1 項第2 款規定，宣告沒收。經核原審\n    認事用法，核無不合，量刑亦屬允當。被告上訴意旨認量刑\n    過重，指摘原判決不當，為無理由，應予駁回。\n據上論斷，應依刑事訴訟法第368條，判決如主文。\n本案經檢察官蔡國禎到庭執行職務。\n中    華    民    國  100     年    4     月    7     日\n                  刑事第七庭    審判長法  官  莊飛宗\n                                      法  官  謝宏宗\n                                      法  官  蔡廣昇\n以上正本證明與原本無異。\n不得上訴。\n中    華    民    國  100     年    4     月    7     日\n                                      書記官  吳福連\n附錄本判決論罪科刑法條：\n中華民國刑法第320條第1項\n意圖為自己或第三人不法之所有，而竊取他人之動產者，為竊盜\n罪，處五年以下有期徒刑、拘役或五百元以下罰金。\n中華民國刑法第321條第1項第3款\n犯竊盜罪而有左列情形之一者，處六月以上、五年以下有期徒刑\n：\n三、攜帶兇器而犯之者。",
  "structure": {
    "main": "上訴駁回。",
    "fact": "一、李志豪曾於民國89年間因違反懲治盜匪條例案件，經臺灣高\n    雄地方法院以89年度訴字第1719號判處應執行有期徒刑10年\n    4 月確定，於96年4 月14日假釋出監並付保護管束，於99年\n    3 月25日保護管束期滿未經撤銷假釋，視為執行完畢。詎仍\n    不知悔改，(一)於99年9 月23日12時許至99年9 月24日凌晨2\n    時20分許間某時，行經高雄市○○區○○路168 巷30號前時\n    ，見龔玫君使用之車牌號碼DRR-328 號輕型機車停放於此，\n    竟意圖為自己不法之所有，基於竊盜之犯意，以自備鑰匙啟\n    動該機車竊取之，得手後作為代步工具；(二)於99年10月2 日\n    13時10分許，騎乘上開竊得機車行經高雄市○○區○○路48\n    巷3 弄7 號吳峰所有現無人居住建物，見該建物整修，認\n    有機可趁，復意圖為自己不法之所有，基於竊盜之犯意，攜\n    帶其所有，客觀上可為兇器之榔頭1 支及老虎鉗1 支進入該\n    屋內，發現有吳峰所有鋁門窗3 只、熱水器1 台，及插座\n    上有負責房屋修繕承包商潘平和所有延長電線1 條，即持榔\n    頭破壞3 只鋁門窗玻璃，再以老虎鉗剪除鋁門窗邊緣網子後\n    竊取鋁門窗框，並將鋁門窗框3 只、熱水器1 台、延長電線\n    1 綑接續拿至該建物1 樓前，欲以上揭竊得之機車載運離開\n    時，旋為巡邏到場警員發現形跡可疑上前盤查而未得手，李\n    志豪見狀逃離現場，隨遭警員制伏，李志豪掙脫時自右褲袋\n    內掉落第一級毒品海洛因1 小包（毛重0.21公克），當場查\n    扣在案（所涉毒品犯行由檢察官另行偵辦），另扣得車牌號\n    碼DRR-328 號輕型機車1 台、其所有並供犯竊盜所用之鑰匙\n    、榔頭、老虎鉗各1 支、所竊得之延長電線1 綑、鋁門窗框\n    3 只、熱水器1 台。\n二、案經龔玫君訴由高雄市政府警察局小港分局報請臺灣高雄地\n    方法院檢察署檢察官偵查起訴。",
    "reason": "一、本件被告李志豪所犯係刑法第320 條第1 項、第321 條第1\n    項、第2 項之普通竊盜罪或加重竊盜罪，其法定刑均為死刑\n    、無期徒刑、最輕本刑為3 年以上有期徒刑以外之罪，已經\n    被告就被訴事實先為有罪之陳述，經審判長告知簡式審判程\n    序之旨，並聽取當事人之意見後，依刑事訴訟法第364 條、\n    第273 條之1 第1 項之規定，裁定進行簡式審判程序。又本\n    件關於下列所引證人陳述以及書證等審判外之陳述，依同法\n    第273 條之2 規定，不受第159 條第1 項關於傳聞法則規定\n    之限制，依法均有證據能力，合先敘明。\n二、上開犯罪事實，業據上訴人即被告李志豪（下稱被告）於原\n    審及本院審理中坦白承認，核與證人即被害人龔玫君、吳\n    峰、潘平和、蘇榮祥於警詢中之證述大致相符，並有高雄市\n    政府警察局小港分局搜索、扣押筆錄、高雄市政府警察局車\n    輛尋獲電腦輸入單各1 份、贓物認領保管單3 份及現場查獲\n    相片10張附卷可參，是被告之任意性自白核與事實相符，洵\n    堪採為論罪科刑之依據。本案事證明確，被告上開普通竊盜\n    、加重竊盜犯行，堪以認定，應依法論科。\n三、按刑法第321 條第1 項第3 款之攜帶兇器竊盜罪，係以行為\n    人攜帶兇器竊盜為其加重條件，此所謂兇器，其種類並無限\n    制，凡客觀上足對人之生命、身體、安全構成威脅，具有危\n    險性之兇器均屬之，且祇須行竊時攜帶此種具有危險性之兇\n    器為已足，並不以攜帶之初有行兇之意圖為必要（最高法院\n    79年臺上字第5253號判例意旨參照）。查被告就上開事實一\n    (二)犯行所持之榔頭及老虎鉗，均係具有相當硬度及尖銳程度\n    之器具，客觀上顯然足對人之生命、身體、安全構成威脅，\n    具有危險性，自屬刑法第321 條第1 項第3 款之兇器無訛；\n    又被告將建物工地現場之鋁門窗框3 只、熱水器1 台、延長\n    電線1 綑接續帶至屋前推置，而該等鋁門窗框、熱水器體積\n    非小，其準備以其所騎機車載運離開，在尚未裝載之前，在\n    竊盜現場即遭警發現，致竊盜未能得逞，其犯罪尚屬未遂。\n    故核被告所為，事實一(一)係犯刑法第320 條第1 項普通竊盜\n    罪、事實一(二)係犯刑法第321 條第2 項、第1 項第3 款之攜\n    帶兇器竊盜未遂罪。另被告就事實一(二)竊盜犯行，同時侵害\n    吳峰、潘平和2 個獨立之財產法益，係一行為觸犯2 個攜\n    帶凶器竊盜未遂罪，應依刑法第55條規定從一重處斷。被告\n    上開所犯普通竊盜罪及攜帶凶器竊盜未遂罪間，犯意各別，\n    行為互殊，應予分論併罰。被告有犯罪事實欄所載之科刑、\n    執行紀錄，此有臺灣高等法院被告前案紀錄表在卷可按，其\n    於有期徒刑執行完畢後，5 年內故意再犯本件有期徒刑以上\n    之罪，為累犯，均應依刑法第47條第1 項之規定加重其刑。\n    被告就犯罪事實欄一(二)所示竊案部分，已著手於犯罪行為之\n    實行而未得逞，為未遂犯，爰依刑法第25條第2 項規定，按\n    既遂犯之刑減輕之，並依刑法第71條第1 項規定，先加後減\n    其刑。\n四、原審認被告罪證明確，因而適用刑法第320 條第1 項、第32\n    1 條第1 項第3 款、第2 項、第55條（漏引逕補正）、第51\n    條第5 款（漏引逕補正）、刑法第47條第1 項、第25條、第\n    38條第1 項第2 款，刑法施行法第1 條之1 規定，並審酌被\n    告正值壯年，不思循正當途徑獲利，竟以自備鑰匙或攜帶兇\n    器之方式竊取他人物品，除破壞被害人對其財產權之支配權\n    利，對被害人生命、身體等威脅亦大，行為實有可議之處，\n    惟念其犯後坦認犯行，態度良好，所竊財物已由被害人領回\n    ，暨被告之犯罪動機、目的、手段、所生損害，及迄今未與\n    被害人達成和解等一切情狀，就其所犯普通竊盜及攜帶凶器\n    竊盜未遂罪，分別量處有期徒刑4 月及8 月，並定應執行刑\n    為有期徒刑11月。復說明扣案之機車鑰匙、榔頭、老虎鉗各\n    1 支，均係被告所有供犯本罪所用之物，業據被告供陳在卷\n    ，爰依刑法第38條第1 項第2 款規定，宣告沒收。經核原審\n    認事用法，核無不合，量刑亦屬允當。被告上訴意旨認量刑\n    過重，指摘原判決不當，為無理由，應予駁回。\n據上論斷，應依刑事訴訟法第368條，判決如主文。\n本案經檢察官蔡國禎到庭執行職務。\n中    華    民    國  100     年    4     月    7     日\n                  刑事第七庭    審判長法  官  莊飛宗\n                                      法  官  謝宏宗\n                                      法  官  蔡廣昇\n以上正本證明與原本無異。\n不得上訴。"
  },
  "search": "臺灣高等法院高雄分院刑事判決100年度上易字第256號上訴人即被告李志豪上列上訴人因竊盜案件，不服臺灣高雄地方法院99年度審易字第4745號中華民國100年1月28日第一審判決（起訴案號：臺灣高雄地方法院檢察署99年度偵字第31680號），提起上訴，本院判決如下：主文上訴駁回。事實一、李志豪曾於民國89年間因違反懲治盜匪條例案件，經臺灣高雄地方法院以89年度訴字第1719號判處應執行有期徒刑10年4月確定，於96年4月14日假釋出監並付保護管束，於99年3月25日保護管束期滿未經撤銷假釋，視為執行完畢。詎仍不知悔改，(一)於99年9月23日12時許至99年9月24日凌晨2時20分許間某時，行經高雄市○○區○○路168巷30號前時，見龔玫君使用之車牌號碼DRR-328號輕型機車停放於此，竟意圖為自己不法之所有，基於竊盜之犯意，以自備鑰匙啟動該機車竊取之，得手後作為代步工具；(二)於99年10月2日13時10分許，騎乘上開竊得機車行經高雄市○○區○○路48巷3弄7號吳峰所有現無人居住建物，見該建物整修，認有機可趁，復意圖為自己不法之所有，基於竊盜之犯意，攜帶其所有，客觀上可為兇器之榔頭1支及老虎鉗1支進入該屋內，發現有吳峰所有鋁門窗3只、熱水器1台，及插座上有負責房屋修繕承包商潘平和所有延長電線1條，即持榔頭破壞3只鋁門窗玻璃，再以老虎鉗剪除鋁門窗邊緣網子後竊取鋁門窗框，並將鋁門窗框3只、熱水器1台、延長電線1綑接續拿至該建物1樓前，欲以上揭竊得之機車載運離開時，旋為巡邏到場警員發現形跡可疑上前盤查而未得手，李志豪見狀逃離現場，隨遭警員制伏，李志豪掙脫時自右褲袋內掉落第一級毒品海洛因1小包（毛重0.21公克），當場查扣在案（所涉毒品犯行由檢察官另行偵辦），另扣得車牌號碼DRR-328號輕型機車1台、其所有並供犯竊盜所用之鑰匙、榔頭、老虎鉗各1支、所竊得之延長電線1綑、鋁門窗框3只、熱水器1台。二、案經龔玫君訴由高雄市政府警察局小港分局報請臺灣高雄地方法院檢察署檢察官偵查起訴。理由一、本件被告李志豪所犯係刑法第320條第1項、第321條第1項、第2項之普通竊盜罪或加重竊盜罪，其法定刑均為死刑、無期徒刑、最輕本刑為3年以上有期徒刑以外之罪，已經被告就被訴事實先為有罪之陳述，經審判長告知簡式審判程序之旨，並聽取當事人之意見後，依刑事訴訟法第364條、第273條之1第1項之規定，裁定進行簡式審判程序。又本件關於下列所引證人陳述以及書證等審判外之陳述，依同法第273條之2規定，不受第159條第1項關於傳聞法則規定之限制，依法均有證據能力，合先敘明。二、上開犯罪事實，業據上訴人即被告李志豪（下稱被告）於原審及本院審理中坦白承認，核與證人即被害人龔玫君、吳峰、潘平和、蘇榮祥於警詢中之證述大致相符，並有高雄市政府警察局小港分局搜索、扣押筆錄、高雄市政府警察局車輛尋獲電腦輸入單各1份、贓物認領保管單3份及現場查獲相片10張附卷可參，是被告之任意性自白核與事實相符，洵堪採為論罪科刑之依據。本案事證明確，被告上開普通竊盜、加重竊盜犯行，堪以認定，應依法論科。三、按刑法第321條第1項第3款之攜帶兇器竊盜罪，係以行為人攜帶兇器竊盜為其加重條件，此所謂兇器，其種類並無限制，凡客觀上足對人之生命、身體、安全構成威脅，具有危險性之兇器均屬之，且祇須行竊時攜帶此種具有危險性之兇器為已足，並不以攜帶之初有行兇之意圖為必要（最高法院79年臺上字第5253號判例意旨參照）。查被告就上開事實一(二)犯行所持之榔頭及老虎鉗，均係具有相當硬度及尖銳程度之器具，客觀上顯然足對人之生命、身體、安全構成威脅，具有危險性，自屬刑法第321條第1項第3款之兇器無訛；又被告將建物工地現場之鋁門窗框3只、熱水器1台、延長電線1綑接續帶至屋前推置，而該等鋁門窗框、熱水器體積非小，其準備以其所騎機車載運離開，在尚未裝載之前，在竊盜現場即遭警發現，致竊盜未能得逞，其犯罪尚屬未遂。故核被告所為，事實一(一)係犯刑法第320條第1項普通竊盜罪、事實一(二)係犯刑法第321條第2項、第1項第3款之攜帶兇器竊盜未遂罪。另被告就事實一(二)竊盜犯行，同時侵害吳峰、潘平和2個獨立之財產法益，係一行為觸犯2個攜帶凶器竊盜未遂罪，應依刑法第55條規定從一重處斷。被告上開所犯普通竊盜罪及攜帶凶器竊盜未遂罪間，犯意各別，行為互殊，應予分論併罰。被告有犯罪事實欄所載之科刑、執行紀錄，此有臺灣高等法院被告前案紀錄表在卷可按，其於有期徒刑執行完畢後，5年內故意再犯本件有期徒刑以上之罪，為累犯，均應依刑法第47條第1項之規定加重其刑。被告就犯罪事實欄一(二)所示竊案部分，已著手於犯罪行為之實行而未得逞，為未遂犯，爰依刑法第25條第2項規定，按既遂犯之刑減輕之，並依刑法第71條第1項規定，先加後減其刑。四、原審認被告罪證明確，因而適用刑法第320條第1項、第321條第1項第3款、第2項、第55條（漏引逕補正）、第51條第5款（漏引逕補正）、刑法第47條第1項、第25條、第38條第1項第2款，刑法施行法第1條之1規定，並審酌被告正值壯年，不思循正當途徑獲利，竟以自備鑰匙或攜帶兇器之方式竊取他人物品，除破壞被害人對其財產權之支配權利，對被害人生命、身體等威脅亦大，行為實有可議之處，惟念其犯後坦認犯行，態度良好，所竊財物已由被害人領回，暨被告之犯罪動機、目的、手段、所生損害，及迄今未與被害人達成和解等一切情狀，就其所犯普通竊盜及攜帶凶器竊盜未遂罪，分別量處有期徒刑4月及8月，並定應執行刑為有期徒刑11月。復說明扣案之機車鑰匙、榔頭、老虎鉗各1支，均係被告所有供犯本罪所用之物，業據被告供陳在卷，爰依刑法第38條第1項第2款規定，宣告沒收。經核原審認事用法，核無不合，量刑亦屬允當。被告上訴意旨認量刑過重，指摘原判決不當，為無理由，應予駁回。據上論斷，應依刑事訴訟法第368條，判決如主文。本案經檢察官蔡國禎到庭執行職務。中華民國100年4月7日刑事第七庭審判長法官莊飛宗法官謝宏宗法官蔡廣昇以上正本證明與原本無異。不得上訴。中華民國100年4月7日書記官吳福連附錄本判決論罪科刑法條：中華民國刑法第320條第1項意圖為自己或第三人不法之所有，而竊取他人之動產者，為竊盜罪，處五年以下有期徒刑、拘役或五百元以下罰金。中華民國刑法第321條第1項第3款犯竊盜罪而有左列情形之一者，處六月以上、五年以下有期徒刑：三、攜帶兇器而犯之者。",
  "characters": {
    "judges": [
      "莊飛宗",
      "謝宏宗",
      "蔡廣昇"
    ],
    "prosecutors": [
      "蔡國禎"
    ],
    "lawyers": [

    ],
    "clerks": [
      "吳福連"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "李志豪"
    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2011-04-07",
  "created_at": "2016-02-12 10:32:28",
  "updated_at": "2016-02-12 10:32:28"
}