{
  "identify": "PTD-99-易-1056-20110408-2",
  "court": {
    "name": "臺灣屏東地方法院",
    "code": "PTD"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 99,
  "word": "易",
  "number": "1056",
  "jcheck": "2",
  "reason": "違反毒品危害防制條例",
  "content": "臺灣屏東地方法院刑事判決              99年度易字第1056號\n公  訴  人  臺灣屏東地方法院檢察署檢察官\n被      告  魏祥政\n上列被告因違反毒品危害防制條例案件，經檢察官提起公訴（99\n年度偵字第4056號），本院判決如下：\n    主  文\n魏祥政犯轉讓第三級毒品罪，共貳罪，各處有期徒刑陸月，如易\n科罰金，均以新臺幣壹仟元折算壹日，扣案之第三級毒品愷他命\n壹包（驗餘淨重零點壹捌伍公克，含殘留有第三級毒品愷他命包\n裝袋壹個）及殘留有第三級毒品愷他命之殘渣袋貳個、刮盤壹片\n、電話卡壹張、塑膠鏟子貳支、塑膠吸管壹支、空夾鏈袋壹包均\n沒收；扣案之第二級毒品甲基安非他命壹包（驗餘淨重零點壹柒\n玖公克，含殘留有第二級毒品甲基安非他命包裝袋壹個）及殘留\n有第二級毒品甲基安非他命之吸食器貳組、塑膠鏟子壹支均沒收\n銷燬。應執行有期徒刑拾月，如易科罰金，以新臺幣壹仟元折算\n壹日，扣案之第三級毒品愷他命壹包（驗餘淨重零點壹捌伍公克\n，含殘留有第三級毒品愷他命之包裝袋壹個）及殘留有第三級毒\n品愷他命之殘渣袋貳個、刮盤壹片、電話卡壹張、塑膠鏟子貳支\n、塑膠吸管壹支、空夾鏈袋壹包均沒收；扣案之第二級毒品甲基\n安非他命壹包（驗餘淨重零點壹柒玖公克，含殘留有第二級毒品\n甲基安非他命包裝袋壹個）及殘留有第二級毒品甲基安非他命之\n吸食器貳組、塑膠鏟子壹支均沒收銷燬。\n    事  實\n一、魏祥政明知愷他命（Ketamine，俗稱K 他命）係毒品危害防\n    制條例第2 條第2 項第3 款所規定之第三級毒品，未經許可\n    ，不得轉讓，竟基於轉讓第三級毒品愷他命之犯意，以每包\n    新臺幣（下同）700 元之價格，向姓名年籍不詳綽號「小熊\n    」成年男子購得第三級毒品愷他命後，分別於下列時、地為\n    轉讓第三級毒品愷他命之犯行：\n（一）於民國99年4 月14日上午8 時許，在其位於屏東縣恆春鎮\n      ○○路125 巷32號「墾丁小築」322 號房之租住處內，無\n      償提供數量不詳（轉讓數量未能證明逾淨重20公克）之第\n      三級毒品愷他命予張暖宜施用，而轉讓之。\n（二）又於同日上午10時許，在其上開租住處內，無償提供數量\n      不詳（轉讓數量未能證明逾淨重20公克）之第三級毒品愷\n      他命1包予尤民安施用，而轉讓之。\n    嗣於同日上午10時40分許，經魏祥政同意警方在上址實施搜\n    索，當場扣得其所有之第三級毒品愷他命1 包（驗餘淨重0.\n    185 公克）及殘留有第三級毒品愷他命之殘渣袋2 個、刮盤\n    1 片、電話卡1 張、塑膠鏟子2 支、塑膠吸管1 支、空夾鏈\n    袋1 包，以及第二級毒品甲基安非他命1 包（驗餘淨重0.17\n    9 公克）、殘留有第二級毒品甲基安非他命之塑膠鏟子1 支\n    、吸食器2 組、序號0000000000000000號行動電話1 支、便\n    條紙3 張等物，而查知上情。\n二、案經屏東縣政府警察局恆春分局報告臺灣屏東地方法院檢察\n    署檢察官偵查起訴。\n    理  由\n壹、證據能力方面：\n    按傳聞法則之重要理論依據，在於傳聞證據未經當事人之反\n    對詰問予以核實，乃予排斥，惟若當事人已放棄對原供述人\n    之反對詰問權，於法院審判時表明同意該等傳聞證據可作為\n    證據，基於證據資料愈豐富，愈有助於真實發現之理念，並\n    貫徹刑事訴訟法修法加重當事人進行主義之精神，確認當事\n    人對於證據能力有處分權之制度，傳聞證據經當事人同意作\n    為證據，法院認為適當者，亦得為證據；另當事人於調查證\n    據時，對於傳聞證據表示「沒有意見」、「對於證據調查無\n    意見」，而未於言詞辯論終結前聲明異議，應視為已有將該\n    等傳聞證據採為證據之同意，此刑事訴訟法第159 條之5 定\n    有明文。查本判決所引用之屬於傳聞證據之被告以外之人於\n    審判外之陳述，經審判長提示並告以要旨後，檢察官及被告\n    均知該證據為審判外之言詞陳述及書面證據，原無證據能力\n    ，惟未於言詞辯論終結前表示異議，本院審酌上開證據作成\n    之過程並無不適當之情形，且對於被告涉案之事實具有相當\n    之關聯性，依刑事訴訟法第159 條之5 規定具有證據能力。\n貳、實體方面：\n一、上開犯罪事實，業經被告魏祥政於警偵訊及審理時坦承不諱\n    ，核與證人張暖宜、尤民安於警偵訊證述之情節相符，且有\n    證人張暖宜、尤民安之尿液送檢真實姓名對照表及台灣檢驗\n    科技股份有限公司濫用藥物檢驗報告各1 份、搜索扣押筆錄\n    、扣押物品目錄表各1 份附卷可憑，復有前述扣案物可佐，\n    堪認被告上開自白與事實相符，洵堪採信。綜上所述，被告\n    前開轉讓第三級毒品犯行事證明確，應予依法論科。\n二、核被告所為前開轉讓第三級毒品愷他命予張暖宜、尤民安之\n    所為，均係犯毒品危害防制條例第8 條第3 項之轉讓第三級\n    毒品罪。被告所犯上開2 次轉讓第三級毒品罪，犯意各別，\n    行為互殊，應分論併罰。另查無證據證明其轉讓之第三級毒\n    品愷他命數量已逾20公克，基於罪疑惟輕及被告利益之考量\n    ，認應不符合行政院於93年1 月7 日訂定之「轉讓持有毒品\n    加重其刑之數量標準」，自無依毒品危害防制條例第8 條第\n    6 項規定加重其刑之餘地，併此敘明。\n三、按犯第4 條至第8 條之罪於偵查及審判中均自白者，減輕其\n    刑，毒品危害防制條例第17條第2 項定有明文。被告於警、\n    偵訊及審理時均坦承前開2 次轉讓第三級毒品愷他命之犯行\n    ，是以前開2 次犯行均應依毒品危害防制條例第17條第2 項\n    規定減輕其刑。\n四、本院審酌被告正值青年，明知毒品戕害人體身心健康甚鉅，\n    非但自己施用毒品，甚且另轉讓毒品供人施用，助長毒品泛\n    濫，戕害他人身心健康、危害社會治安甚鉅，惟念其坦承犯\n    行、頗有悔意之犯後態度，且其轉讓之毒品數量非多，暨考\n    量其素行尚可，有臺灣高等法院被告前案紀錄表在卷可按，\n    及其犯罪動機、手段、情節、智識程度、生活狀況等一切情\n    狀，各量處如主文所示之刑及易科罰金之折算標準，並定其\n    應執行刑及易科罰金之折算標準，以資懲儆。\n五、沒收部分：\n（一）本件在被告租住處查扣之第二級毒品甲基安非他命1 包（\n      驗餘淨重0.179 公克），為本案查獲之毒品，不問屬於犯\n      人與否，應依毒品危害防制條例第18條第1 項前段規定諭\n      知沒收銷燬；另扣案殘留有第二級毒品甲基安非他命之吸\n      食器2 組及塑膠鏟子1 支，因均已沾附第二級毒品甲基安\n      非他命，經驗上與毒品已無從析離且亦無析離之實益，應\n      一併視為毒品，均併依同條規定予以宣告沒收銷燬之；至\n      於送鑑耗損之毒品既已滅失，自無庸再予宣告沒收銷燬。\n      又按違禁物除已滅失者外，應予沒收，法院並無自由裁量\n      之權，查被告因施用毒品經送觀察勒戒後無繼續施用毒品\n      之傾向，由臺灣屏東地方法院檢察署檢察官於99年6 月3\n      日以99年度毒偵字第914 號為不起訴處分確定，然本件扣\n      案之第二級毒品甲基安非他命1 包，係違禁物，檢察官於\n      本案起訴書載明聲請沒收，此外亦查無檢察官另聲請裁定\n      諭知沒收銷燬，有本案起訴書及被告之臺灣高等法院被告\n      前案紀錄表各1 份在卷可按，既未滅失，於本案自仍應予\n      諭知沒收銷燬，併此敘明。\n（二）按依毒品危害防制條例第18條第1 項前段之規定，應予沒\n      收銷燬之毒品，以經查獲之第一、二級毒品為限。又毒品\n      依其成癮性、濫用性及對社會危害性，共分為四級，上開\n      條例並就製造、運輸、販賣、意圖販賣而持有、以非法方\n      法使人施用、引誘他人施用及轉讓不同等級之毒品等行為\n      ，分別定其處罰。至施用或持有第三、四級毒品，因其可\n      罰性較低，故未設處罰之規定，僅就施用及持有第一、二\n      級毒品科以刑罰。然鑑於第三、四級毒品均係管制藥品，\n      特於同條例第11條之1 明定無正當理由，不得擅自持有；\n      第18條第1 項後段復規定查獲之第三、四級毒品，無正當\n      理由而擅自持有者，沒入銷燬之。從而，依同條例第18條\n      第1 項後段應沒入銷燬之毒品，專指查獲施用或持有之第\n      三、四級毒品而言；倘係查獲製造、運輸、販賣、意圖販\n      賣而持有、以非法方法使人施用、引誘他人施用或轉讓第\n      三、四級毒品，既屬同條例相關法條明文規定處罰之犯罪\n      行為，即非該條項應依行政程序沒入銷燬之範圍。又同條\n      例第19條第1 項所定「供犯罪所用或因犯罪所得之物」，\n      係指犯第4 條至第9 條、第12條、第13條或第14條第1 項\n      、第2 項之罪所用或所得之物，不包括毒品本身在內，是\n      尚不得援用此項規定為第三、四級毒品之沒收依據。再同\n      條例對於查獲之製造、運輸、販賣、意圖販賣而持有、以\n      非法方法使人施用、引誘他人施用及轉讓第三、四級毒品\n      之沒收，並無特別規定，如其行為已構成犯罪，則該毒品\n      即屬不受法律保護之違禁物，應回歸刑法之適用，依刑法\n      第38條第1 項第1 款之規定沒收之，始為適法（最高法院\n      96年台上字第727 號判決可資參照）。是本件扣案之愷他\n      命1 包，應宣告沒收，至上揭毒品之包裝袋因包覆該毒品\n      ，其上顯留有該毒品之殘渣，衡情亦難以析離，當應整體\n      視之為愷他命毒品，連同包裝袋併予宣告沒收，另關於鑑\n      驗耗用之部分，既滅失而不存在，自毋庸宣告沒收。從而\n      ，扣案之第三級毒品愷他命1 包（含包裝袋，驗前淨重0.\n      195 公克，驗後淨重0.185 公克），係違禁物，應依刑法\n      第38條第1 項第1 款之規定宣告沒收，其包裝袋因包覆第\n      三級毒品愷他命而留有殘渣，衡情已與毒品難以完全析離\n      剝離，應將之同視為毒品，爰併依該條規定予以宣告沒收\n      ；至鑑驗耗用之毒品既已滅失，自無庸宣告沒收。另扣得\n      之殘留有第三級毒品愷他命之殘渣袋2 個、刮盤1 片、電\n      話卡1 張、塑膠鏟子2 支、塑膠吸管1 支、空夾鏈袋1 包\n      ，因均為被告施用及轉讓第三級毒品愷他命而使用過，其\n      上包覆第三級毒品愷他命而留有殘渣，衡情已與毒品難以\n      完全析離剝離，應將之同視為毒品，爰併依該條規定予以\n      宣告沒收。至扣案便條紙3 張、序號0000000000000000行\n      動電話1 支，雖為被告所有，然均與本案無關乙情，業據\n      被告陳明在卷（見本院卷第72頁），復查無其他證據足以\n      證明上開物品係供被告犯本件轉讓毒品罪預備所用或所得\n      之物，核與本案之犯罪事實均無關連，故均不為沒收之宣\n      告，附此敘明。\n據上論斷，應依刑事訴訟法第299 條第1 項前段，毒品危害防制\n條例第8 條第3 項、第17條第2 項、第18條第1 項前段，刑法第\n第11條前段、第38條第1 項第1 款、第41條第1 項前段、第8 項\n、第51條第5 款，判決如主文。\n本案經檢察官潘國威到庭執行職務。\n中    華    民    國   100    年    4     月    8     日\n                  刑事第三庭  審判長法  官  張世賢\n                                    法  官  蕭筠蓉\n                                    法  官  陳茂亭\n以上正本證明與原本無異。\n如不服本判決應於收受判決後10日內向本院提出上訴書狀，並應\n敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日\n內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿\n逕送上級法院」。\n中    華    民    國   100    年    4     月    8     日\n                                    書記官  黃佳惠\n附錄本判決論罪科刑法條：\n毒品危害防制條例第8條\n轉讓第一級毒品者，處1 年以上7 年以下有期徒刑，得併科新臺\n幣1 百萬元以下罰金。\n轉讓第二級毒品者，處6 月以上5 年以下有期徒刑，得併科新臺\n幣70萬元以下罰金。\n轉讓第三級毒品者，處3 年以下有期徒刑，得併科新臺幣30萬元\n以下罰金。\n轉讓第四級毒品者，處1 年以下有期徒刑，得併科新臺幣10萬元\n以下罰金。\n前四項之未遂犯罰之。\n轉讓毒品達一定數量者，加重其刑至二分之一，其標準由行政院\n定之。",
  "structure": {
    "main": "魏祥政犯轉讓第三級毒品罪，共貳罪，各處有期徒刑陸月，如易\n科罰金，均以新臺幣壹仟元折算壹日，扣案之第三級毒品愷他命\n壹包（驗餘淨重零點壹捌伍公克，含殘留有第三級毒品愷他命包\n裝袋壹個）及殘留有第三級毒品愷他命之殘渣袋貳個、刮盤壹片\n、電話卡壹張、塑膠鏟子貳支、塑膠吸管壹支、空夾鏈袋壹包均\n沒收；扣案之第二級毒品甲基安非他命壹包（驗餘淨重零點壹柒\n玖公克，含殘留有第二級毒品甲基安非他命包裝袋壹個）及殘留\n有第二級毒品甲基安非他命之吸食器貳組、塑膠鏟子壹支均沒收\n銷燬。應執行有期徒刑拾月，如易科罰金，以新臺幣壹仟元折算\n壹日，扣案之第三級毒品愷他命壹包（驗餘淨重零點壹捌伍公克\n，含殘留有第三級毒品愷他命之包裝袋壹個）及殘留有第三級毒\n品愷他命之殘渣袋貳個、刮盤壹片、電話卡壹張、塑膠鏟子貳支\n、塑膠吸管壹支、空夾鏈袋壹包均沒收；扣案之第二級毒品甲基\n安非他命壹包（驗餘淨重零點壹柒玖公克，含殘留有第二級毒品\n甲基安非他命包裝袋壹個）及殘留有第二級毒品甲基安非他命之\n吸食器貳組、塑膠鏟子壹支均沒收銷燬。",
    "fact": "一、魏祥政明知愷他命（Ketamine，俗稱K 他命）係毒品危害防\n    制條例第2 條第2 項第3 款所規定之第三級毒品，未經許可\n    ，不得轉讓，竟基於轉讓第三級毒品愷他命之犯意，以每包\n    新臺幣（下同）700 元之價格，向姓名年籍不詳綽號「小熊\n    」成年男子購得第三級毒品愷他命後，分別於下列時、地為\n    轉讓第三級毒品愷他命之犯行：\n（一）於民國99年4 月14日上午8 時許，在其位於屏東縣恆春鎮\n      ○○路125 巷32號「墾丁小築」322 號房之租住處內，無\n      償提供數量不詳（轉讓數量未能證明逾淨重20公克）之第\n      三級毒品愷他命予張暖宜施用，而轉讓之。\n（二）又於同日上午10時許，在其上開租住處內，無償提供數量\n      不詳（轉讓數量未能證明逾淨重20公克）之第三級毒品愷\n      他命1包予尤民安施用，而轉讓之。\n    嗣於同日上午10時40分許，經魏祥政同意警方在上址實施搜\n    索，當場扣得其所有之第三級毒品愷他命1 包（驗餘淨重0.\n    185 公克）及殘留有第三級毒品愷他命之殘渣袋2 個、刮盤\n    1 片、電話卡1 張、塑膠鏟子2 支、塑膠吸管1 支、空夾鏈\n    袋1 包，以及第二級毒品甲基安非他命1 包（驗餘淨重0.17\n    9 公克）、殘留有第二級毒品甲基安非他命之塑膠鏟子1 支\n    、吸食器2 組、序號0000000000000000號行動電話1 支、便\n    條紙3 張等物，而查知上情。\n二、案經屏東縣政府警察局恆春分局報告臺灣屏東地方法院檢察\n    署檢察官偵查起訴。",
    "reason": "壹、證據能力方面：\n    按傳聞法則之重要理論依據，在於傳聞證據未經當事人之反\n    對詰問予以核實，乃予排斥，惟若當事人已放棄對原供述人\n    之反對詰問權，於法院審判時表明同意該等傳聞證據可作為\n    證據，基於證據資料愈豐富，愈有助於真實發現之理念，並\n    貫徹刑事訴訟法修法加重當事人進行主義之精神，確認當事\n    人對於證據能力有處分權之制度，傳聞證據經當事人同意作\n    為證據，法院認為適當者，亦得為證據；另當事人於調查證\n    據時，對於傳聞證據表示「沒有意見」、「對於證據調查無\n    意見」，而未於言詞辯論終結前聲明異議，應視為已有將該\n    等傳聞證據採為證據之同意，此刑事訴訟法第159 條之5 定\n    有明文。查本判決所引用之屬於傳聞證據之被告以外之人於\n    審判外之陳述，經審判長提示並告以要旨後，檢察官及被告\n    均知該證據為審判外之言詞陳述及書面證據，原無證據能力\n    ，惟未於言詞辯論終結前表示異議，本院審酌上開證據作成\n    之過程並無不適當之情形，且對於被告涉案之事實具有相當\n    之關聯性，依刑事訴訟法第159 條之5 規定具有證據能力。\n貳、實體方面：\n一、上開犯罪事實，業經被告魏祥政於警偵訊及審理時坦承不諱\n    ，核與證人張暖宜、尤民安於警偵訊證述之情節相符，且有\n    證人張暖宜、尤民安之尿液送檢真實姓名對照表及台灣檢驗\n    科技股份有限公司濫用藥物檢驗報告各1 份、搜索扣押筆錄\n    、扣押物品目錄表各1 份附卷可憑，復有前述扣案物可佐，\n    堪認被告上開自白與事實相符，洵堪採信。綜上所述，被告\n    前開轉讓第三級毒品犯行事證明確，應予依法論科。\n二、核被告所為前開轉讓第三級毒品愷他命予張暖宜、尤民安之\n    所為，均係犯毒品危害防制條例第8 條第3 項之轉讓第三級\n    毒品罪。被告所犯上開2 次轉讓第三級毒品罪，犯意各別，\n    行為互殊，應分論併罰。另查無證據證明其轉讓之第三級毒\n    品愷他命數量已逾20公克，基於罪疑惟輕及被告利益之考量\n    ，認應不符合行政院於93年1 月7 日訂定之「轉讓持有毒品\n    加重其刑之數量標準」，自無依毒品危害防制條例第8 條第\n    6 項規定加重其刑之餘地，併此敘明。\n三、按犯第4 條至第8 條之罪於偵查及審判中均自白者，減輕其\n    刑，毒品危害防制條例第17條第2 項定有明文。被告於警、\n    偵訊及審理時均坦承前開2 次轉讓第三級毒品愷他命之犯行\n    ，是以前開2 次犯行均應依毒品危害防制條例第17條第2 項\n    規定減輕其刑。\n四、本院審酌被告正值青年，明知毒品戕害人體身心健康甚鉅，\n    非但自己施用毒品，甚且另轉讓毒品供人施用，助長毒品泛\n    濫，戕害他人身心健康、危害社會治安甚鉅，惟念其坦承犯\n    行、頗有悔意之犯後態度，且其轉讓之毒品數量非多，暨考\n    量其素行尚可，有臺灣高等法院被告前案紀錄表在卷可按，\n    及其犯罪動機、手段、情節、智識程度、生活狀況等一切情\n    狀，各量處如主文所示之刑及易科罰金之折算標準，並定其\n    應執行刑及易科罰金之折算標準，以資懲儆。\n五、沒收部分：\n（一）本件在被告租住處查扣之第二級毒品甲基安非他命1 包（\n      驗餘淨重0.179 公克），為本案查獲之毒品，不問屬於犯\n      人與否，應依毒品危害防制條例第18條第1 項前段規定諭\n      知沒收銷燬；另扣案殘留有第二級毒品甲基安非他命之吸\n      食器2 組及塑膠鏟子1 支，因均已沾附第二級毒品甲基安\n      非他命，經驗上與毒品已無從析離且亦無析離之實益，應\n      一併視為毒品，均併依同條規定予以宣告沒收銷燬之；至\n      於送鑑耗損之毒品既已滅失，自無庸再予宣告沒收銷燬。\n      又按違禁物除已滅失者外，應予沒收，法院並無自由裁量\n      之權，查被告因施用毒品經送觀察勒戒後無繼續施用毒品\n      之傾向，由臺灣屏東地方法院檢察署檢察官於99年6 月3\n      日以99年度毒偵字第914 號為不起訴處分確定，然本件扣\n      案之第二級毒品甲基安非他命1 包，係違禁物，檢察官於\n      本案起訴書載明聲請沒收，此外亦查無檢察官另聲請裁定\n      諭知沒收銷燬，有本案起訴書及被告之臺灣高等法院被告\n      前案紀錄表各1 份在卷可按，既未滅失，於本案自仍應予\n      諭知沒收銷燬，併此敘明。\n（二）按依毒品危害防制條例第18條第1 項前段之規定，應予沒\n      收銷燬之毒品，以經查獲之第一、二級毒品為限。又毒品\n      依其成癮性、濫用性及對社會危害性，共分為四級，上開\n      條例並就製造、運輸、販賣、意圖販賣而持有、以非法方\n      法使人施用、引誘他人施用及轉讓不同等級之毒品等行為\n      ，分別定其處罰。至施用或持有第三、四級毒品，因其可\n      罰性較低，故未設處罰之規定，僅就施用及持有第一、二\n      級毒品科以刑罰。然鑑於第三、四級毒品均係管制藥品，\n      特於同條例第11條之1 明定無正當理由，不得擅自持有；\n      第18條第1 項後段復規定查獲之第三、四級毒品，無正當\n      理由而擅自持有者，沒入銷燬之。從而，依同條例第18條\n      第1 項後段應沒入銷燬之毒品，專指查獲施用或持有之第\n      三、四級毒品而言；倘係查獲製造、運輸、販賣、意圖販\n      賣而持有、以非法方法使人施用、引誘他人施用或轉讓第\n      三、四級毒品，既屬同條例相關法條明文規定處罰之犯罪\n      行為，即非該條項應依行政程序沒入銷燬之範圍。又同條\n      例第19條第1 項所定「供犯罪所用或因犯罪所得之物」，\n      係指犯第4 條至第9 條、第12條、第13條或第14條第1 項\n      、第2 項之罪所用或所得之物，不包括毒品本身在內，是\n      尚不得援用此項規定為第三、四級毒品之沒收依據。再同\n      條例對於查獲之製造、運輸、販賣、意圖販賣而持有、以\n      非法方法使人施用、引誘他人施用及轉讓第三、四級毒品\n      之沒收，並無特別規定，如其行為已構成犯罪，則該毒品\n      即屬不受法律保護之違禁物，應回歸刑法之適用，依刑法\n      第38條第1 項第1 款之規定沒收之，始為適法（最高法院\n      96年台上字第727 號判決可資參照）。是本件扣案之愷他\n      命1 包，應宣告沒收，至上揭毒品之包裝袋因包覆該毒品\n      ，其上顯留有該毒品之殘渣，衡情亦難以析離，當應整體\n      視之為愷他命毒品，連同包裝袋併予宣告沒收，另關於鑑\n      驗耗用之部分，既滅失而不存在，自毋庸宣告沒收。從而\n      ，扣案之第三級毒品愷他命1 包（含包裝袋，驗前淨重0.\n      195 公克，驗後淨重0.185 公克），係違禁物，應依刑法\n      第38條第1 項第1 款之規定宣告沒收，其包裝袋因包覆第\n      三級毒品愷他命而留有殘渣，衡情已與毒品難以完全析離\n      剝離，應將之同視為毒品，爰併依該條規定予以宣告沒收\n      ；至鑑驗耗用之毒品既已滅失，自無庸宣告沒收。另扣得\n      之殘留有第三級毒品愷他命之殘渣袋2 個、刮盤1 片、電\n      話卡1 張、塑膠鏟子2 支、塑膠吸管1 支、空夾鏈袋1 包\n      ，因均為被告施用及轉讓第三級毒品愷他命而使用過，其\n      上包覆第三級毒品愷他命而留有殘渣，衡情已與毒品難以\n      完全析離剝離，應將之同視為毒品，爰併依該條規定予以\n      宣告沒收。至扣案便條紙3 張、序號0000000000000000行\n      動電話1 支，雖為被告所有，然均與本案無關乙情，業據\n      被告陳明在卷（見本院卷第72頁），復查無其他證據足以\n      證明上開物品係供被告犯本件轉讓毒品罪預備所用或所得\n      之物，核與本案之犯罪事實均無關連，故均不為沒收之宣\n      告，附此敘明。\n據上論斷，應依刑事訴訟法第299 條第1 項前段，毒品危害防制\n條例第8 條第3 項、第17條第2 項、第18條第1 項前段，刑法第\n第11條前段、第38條第1 項第1 款、第41條第1 項前段、第8 項\n、第51條第5 款，判決如主文。\n本案經檢察官潘國威到庭執行職務。\n中    華    民    國   100    年    4     月    8     日\n                  刑事第三庭  審判長法  官  張世賢\n                                    法  官  蕭筠蓉\n                                    法  官  陳茂亭\n以上正本證明與原本無異。\n如不服本判決應於收受判決後10日內向本院提出上訴書狀，並應\n敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日\n內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿\n逕送上級法院」。"
  },
  "search": "臺灣屏東地方法院刑事判決99年度易字第1056號公訴人臺灣屏東地方法院檢察署檢察官被告魏祥政上列被告因違反毒品危害防制條例案件，經檢察官提起公訴（99年度偵字第4056號），本院判決如下：主文魏祥政犯轉讓第三級毒品罪，共貳罪，各處有期徒刑陸月，如易科罰金，均以新臺幣壹仟元折算壹日，扣案之第三級毒品愷他命壹包（驗餘淨重零點壹捌伍公克，含殘留有第三級毒品愷他命包裝袋壹個）及殘留有第三級毒品愷他命之殘渣袋貳個、刮盤壹片、電話卡壹張、塑膠鏟子貳支、塑膠吸管壹支、空夾鏈袋壹包均沒收；扣案之第二級毒品甲基安非他命壹包（驗餘淨重零點壹柒玖公克，含殘留有第二級毒品甲基安非他命包裝袋壹個）及殘留有第二級毒品甲基安非他命之吸食器貳組、塑膠鏟子壹支均沒收銷燬。應執行有期徒刑拾月，如易科罰金，以新臺幣壹仟元折算壹日，扣案之第三級毒品愷他命壹包（驗餘淨重零點壹捌伍公克，含殘留有第三級毒品愷他命之包裝袋壹個）及殘留有第三級毒品愷他命之殘渣袋貳個、刮盤壹片、電話卡壹張、塑膠鏟子貳支、塑膠吸管壹支、空夾鏈袋壹包均沒收；扣案之第二級毒品甲基安非他命壹包（驗餘淨重零點壹柒玖公克，含殘留有第二級毒品甲基安非他命包裝袋壹個）及殘留有第二級毒品甲基安非他命之吸食器貳組、塑膠鏟子壹支均沒收銷燬。事實一、魏祥政明知愷他命（Ketamine，俗稱K他命）係毒品危害防制條例第2條第2項第3款所規定之第三級毒品，未經許可，不得轉讓，竟基於轉讓第三級毒品愷他命之犯意，以每包新臺幣（下同）700元之價格，向姓名年籍不詳綽號「小熊」成年男子購得第三級毒品愷他命後，分別於下列時、地為轉讓第三級毒品愷他命之犯行：（一）於民國99年4月14日上午8時許，在其位於屏東縣恆春鎮○○路125巷32號「墾丁小築」322號房之租住處內，無償提供數量不詳（轉讓數量未能證明逾淨重20公克）之第三級毒品愷他命予張暖宜施用，而轉讓之。（二）又於同日上午10時許，在其上開租住處內，無償提供數量不詳（轉讓數量未能證明逾淨重20公克）之第三級毒品愷他命1包予尤民安施用，而轉讓之。嗣於同日上午10時40分許，經魏祥政同意警方在上址實施搜索，當場扣得其所有之第三級毒品愷他命1包（驗餘淨重0.185公克）及殘留有第三級毒品愷他命之殘渣袋2個、刮盤1片、電話卡1張、塑膠鏟子2支、塑膠吸管1支、空夾鏈袋1包，以及第二級毒品甲基安非他命1包（驗餘淨重0.179公克）、殘留有第二級毒品甲基安非他命之塑膠鏟子1支、吸食器2組、序號0000000000000000號行動電話1支、便條紙3張等物，而查知上情。二、案經屏東縣政府警察局恆春分局報告臺灣屏東地方法院檢察署檢察官偵查起訴。理由壹、證據能力方面：按傳聞法則之重要理論依據，在於傳聞證據未經當事人之反對詰問予以核實，乃予排斥，惟若當事人已放棄對原供述人之反對詰問權，於法院審判時表明同意該等傳聞證據可作為證據，基於證據資料愈豐富，愈有助於真實發現之理念，並貫徹刑事訴訟法修法加重當事人進行主義之精神，確認當事人對於證據能力有處分權之制度，傳聞證據經當事人同意作為證據，法院認為適當者，亦得為證據；另當事人於調查證據時，對於傳聞證據表示「沒有意見」、「對於證據調查無意見」，而未於言詞辯論終結前聲明異議，應視為已有將該等傳聞證據採為證據之同意，此刑事訴訟法第159條之5定有明文。查本判決所引用之屬於傳聞證據之被告以外之人於審判外之陳述，經審判長提示並告以要旨後，檢察官及被告均知該證據為審判外之言詞陳述及書面證據，原無證據能力，惟未於言詞辯論終結前表示異議，本院審酌上開證據作成之過程並無不適當之情形，且對於被告涉案之事實具有相當之關聯性，依刑事訴訟法第159條之5規定具有證據能力。貳、實體方面：一、上開犯罪事實，業經被告魏祥政於警偵訊及審理時坦承不諱，核與證人張暖宜、尤民安於警偵訊證述之情節相符，且有證人張暖宜、尤民安之尿液送檢真實姓名對照表及台灣檢驗科技股份有限公司濫用藥物檢驗報告各1份、搜索扣押筆錄、扣押物品目錄表各1份附卷可憑，復有前述扣案物可佐，堪認被告上開自白與事實相符，洵堪採信。綜上所述，被告前開轉讓第三級毒品犯行事證明確，應予依法論科。二、核被告所為前開轉讓第三級毒品愷他命予張暖宜、尤民安之所為，均係犯毒品危害防制條例第8條第3項之轉讓第三級毒品罪。被告所犯上開2次轉讓第三級毒品罪，犯意各別，行為互殊，應分論併罰。另查無證據證明其轉讓之第三級毒品愷他命數量已逾20公克，基於罪疑惟輕及被告利益之考量，認應不符合行政院於93年1月7日訂定之「轉讓持有毒品加重其刑之數量標準」，自無依毒品危害防制條例第8條第6項規定加重其刑之餘地，併此敘明。三、按犯第4條至第8條之罪於偵查及審判中均自白者，減輕其刑，毒品危害防制條例第17條第2項定有明文。被告於警、偵訊及審理時均坦承前開2次轉讓第三級毒品愷他命之犯行，是以前開2次犯行均應依毒品危害防制條例第17條第2項規定減輕其刑。四、本院審酌被告正值青年，明知毒品戕害人體身心健康甚鉅，非但自己施用毒品，甚且另轉讓毒品供人施用，助長毒品泛濫，戕害他人身心健康、危害社會治安甚鉅，惟念其坦承犯行、頗有悔意之犯後態度，且其轉讓之毒品數量非多，暨考量其素行尚可，有臺灣高等法院被告前案紀錄表在卷可按，及其犯罪動機、手段、情節、智識程度、生活狀況等一切情狀，各量處如主文所示之刑及易科罰金之折算標準，並定其應執行刑及易科罰金之折算標準，以資懲儆。五、沒收部分：（一）本件在被告租住處查扣之第二級毒品甲基安非他命1包（驗餘淨重0.179公克），為本案查獲之毒品，不問屬於犯人與否，應依毒品危害防制條例第18條第1項前段規定諭知沒收銷燬；另扣案殘留有第二級毒品甲基安非他命之吸食器2組及塑膠鏟子1支，因均已沾附第二級毒品甲基安非他命，經驗上與毒品已無從析離且亦無析離之實益，應一併視為毒品，均併依同條規定予以宣告沒收銷燬之；至於送鑑耗損之毒品既已滅失，自無庸再予宣告沒收銷燬。又按違禁物除已滅失者外，應予沒收，法院並無自由裁量之權，查被告因施用毒品經送觀察勒戒後無繼續施用毒品之傾向，由臺灣屏東地方法院檢察署檢察官於99年6月3日以99年度毒偵字第914號為不起訴處分確定，然本件扣案之第二級毒品甲基安非他命1包，係違禁物，檢察官於本案起訴書載明聲請沒收，此外亦查無檢察官另聲請裁定諭知沒收銷燬，有本案起訴書及被告之臺灣高等法院被告前案紀錄表各1份在卷可按，既未滅失，於本案自仍應予諭知沒收銷燬，併此敘明。（二）按依毒品危害防制條例第18條第1項前段之規定，應予沒收銷燬之毒品，以經查獲之第一、二級毒品為限。又毒品依其成癮性、濫用性及對社會危害性，共分為四級，上開條例並就製造、運輸、販賣、意圖販賣而持有、以非法方法使人施用、引誘他人施用及轉讓不同等級之毒品等行為，分別定其處罰。至施用或持有第三、四級毒品，因其可罰性較低，故未設處罰之規定，僅就施用及持有第一、二級毒品科以刑罰。然鑑於第三、四級毒品均係管制藥品，特於同條例第11條之1明定無正當理由，不得擅自持有；第18條第1項後段復規定查獲之第三、四級毒品，無正當理由而擅自持有者，沒入銷燬之。從而，依同條例第18條第1項後段應沒入銷燬之毒品，專指查獲施用或持有之第三、四級毒品而言；倘係查獲製造、運輸、販賣、意圖販賣而持有、以非法方法使人施用、引誘他人施用或轉讓第三、四級毒品，既屬同條例相關法條明文規定處罰之犯罪行為，即非該條項應依行政程序沒入銷燬之範圍。又同條例第19條第1項所定「供犯罪所用或因犯罪所得之物」，係指犯第4條至第9條、第12條、第13條或第14條第1項、第2項之罪所用或所得之物，不包括毒品本身在內，是尚不得援用此項規定為第三、四級毒品之沒收依據。再同條例對於查獲之製造、運輸、販賣、意圖販賣而持有、以非法方法使人施用、引誘他人施用及轉讓第三、四級毒品之沒收，並無特別規定，如其行為已構成犯罪，則該毒品即屬不受法律保護之違禁物，應回歸刑法之適用，依刑法第38條第1項第1款之規定沒收之，始為適法（最高法院96年台上字第727號判決可資參照）。是本件扣案之愷他命1包，應宣告沒收，至上揭毒品之包裝袋因包覆該毒品，其上顯留有該毒品之殘渣，衡情亦難以析離，當應整體視之為愷他命毒品，連同包裝袋併予宣告沒收，另關於鑑驗耗用之部分，既滅失而不存在，自毋庸宣告沒收。從而，扣案之第三級毒品愷他命1包（含包裝袋，驗前淨重0.195公克，驗後淨重0.185公克），係違禁物，應依刑法第38條第1項第1款之規定宣告沒收，其包裝袋因包覆第三級毒品愷他命而留有殘渣，衡情已與毒品難以完全析離剝離，應將之同視為毒品，爰併依該條規定予以宣告沒收；至鑑驗耗用之毒品既已滅失，自無庸宣告沒收。另扣得之殘留有第三級毒品愷他命之殘渣袋2個、刮盤1片、電話卡1張、塑膠鏟子2支、塑膠吸管1支、空夾鏈袋1包，因均為被告施用及轉讓第三級毒品愷他命而使用過，其上包覆第三級毒品愷他命而留有殘渣，衡情已與毒品難以完全析離剝離，應將之同視為毒品，爰併依該條規定予以宣告沒收。至扣案便條紙3張、序號0000000000000000行動電話1支，雖為被告所有，然均與本案無關乙情，業據被告陳明在卷（見本院卷第72頁），復查無其他證據足以證明上開物品係供被告犯本件轉讓毒品罪預備所用或所得之物，核與本案之犯罪事實均無關連，故均不為沒收之宣告，附此敘明。據上論斷，應依刑事訴訟法第299條第1項前段，毒品危害防制條例第8條第3項、第17條第2項、第18條第1項前段，刑法第第11條前段、第38條第1項第1款、第41條第1項前段、第8項、第51條第5款，判決如主文。本案經檢察官潘國威到庭執行職務。中華民國100年4月8日刑事第三庭審判長法官張世賢法官蕭筠蓉法官陳茂亭以上正本證明與原本無異。如不服本判決應於收受判決後10日內向本院提出上訴書狀，並應敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿逕送上級法院」。中華民國100年4月8日書記官黃佳惠附錄本判決論罪科刑法條：毒品危害防制條例第8條轉讓第一級毒品者，處1年以上7年以下有期徒刑，得併科新臺幣1百萬元以下罰金。轉讓第二級毒品者，處6月以上5年以下有期徒刑，得併科新臺幣70萬元以下罰金。轉讓第三級毒品者，處3年以下有期徒刑，得併科新臺幣30萬元以下罰金。轉讓第四級毒品者，處1年以下有期徒刑，得併科新臺幣10萬元以下罰金。前四項之未遂犯罰之。轉讓毒品達一定數量者，加重其刑至二分之一，其標準由行政院定之。",
  "characters": {
    "judges": [
      "張世賢",
      "蕭筠蓉",
      "陳茂亭"
    ],
    "prosecutors": [
      "潘國威"
    ],
    "lawyers": [

    ],
    "clerks": [
      "黃佳惠"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "魏祥政"
    ],
    "prosecutor_office": [
      "臺灣屏東地方法院檢察署檢察官"
    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2011-04-08",
  "created_at": "2016-02-12 10:29:55",
  "updated_at": "2016-02-12 10:29:55"
}