{
  "identify": "TCH-99-上訴-836-20110407-1",
  "court": {
    "name": "臺灣高等法院",
    "code": "TCH"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 99,
  "word": "上訴",
  "number": "836",
  "jcheck": "1",
  "reason": "毒品危害防制條例",
  "content": "臺灣高等法院臺中分院刑事判決         99年度上訴字第836號\n上  訴  人  臺灣苗栗地方法院檢察署檢察官\n上  訴  人\n即  被  告  徐秋菊\n選任辯護人  陳俊傑律師\n            李世才律師\n上  訴  人\n即  被  告  湯森明\n選任辯護人  陳俊傑律師\n上列上訴人因被告毒品危害防制條例案件，不服臺灣苗栗地方法\n院98年度訴字第887號中華民國99年2月10日第一審判決（起訴案\n號：臺灣苗栗地方法院檢察署98年度偵字第1450號），提起上訴\n，本院判決如下：\n    主  文\n上訴駁回。\n    事  實\n一、湯森明與徐秋菊均明知甲基安非他命（原判決關於甲基安非\n    他命均誤載為安非他命，下同）係毒品危害防制條例第2條\n    第2項第2款所規定之第二級毒品，依法不得販賣，竟仍意圖\n    營利，以徐秋菊所有持用之0000000000號、湯森明所有持用\n    之0000000000號行動電話作為聯絡毒品交易之用，以如附表\n    一、二、三所示之時間、地點、方式、數量、價格等，先後\n    共同或單獨販賣甲基安非他命予A2、A3（真實姓名年籍均詳\n    卷）。嗣經警依法實施通訊監察，並於98年2月10日上午10\n    時許，為警持搜索票在苗栗縣頭屋鄉○○路103號徐秋菊住\n    處，搜獲徐秋菊所有之000000000 0號行動電話1支（含SIM\n    卡1張）；復於98年2月24日上午，為警持搜索票在苗栗縣頭\n    屋鄉○○路100號湯森明住處搜獲湯森明所有與徐秋菊共用\n    之0000000000號行動電話1支（含SIM卡1張），始悉上情。\n二、案經臺灣苗栗地方法院檢察署檢察官指揮苗栗縣警察局苗栗\n    分局、行政院海岸巡防署海岸巡防總局中部地區巡防局調查\n    後移送該署檢察官偵查起訴。\n    理  由\n壹、證據能力方面\n一、按被告以外之人（含證人）於司法警察官或司法警察調查中\n    所為之陳述，除符合刑事訴訟法第159條之2或同法第159條\n    之3之例外規定外，不得作為證據，此觀刑事訴訟法第159條\n    第1項、第159條之2及第159條之3之規定自明。本件被告及\n    其辯護人對於證人A2、A3於警詢所為陳述之證據能力有所爭\n    執，認屬被告以外之人於審判外之陳述，應無證據能力。而\n    本院審酌證人A2、A3於警詢之陳述，既為被告以外之人於審\n    判外之陳述，且查無刑事訴訟法第159條之2或同法第159條\n    之3所規定之例外情形，是此部分之證述，應無證據能力。\n二、復按被告以外之人於偵查中向檢察官所為之陳述，除顯有不\n    可信之情況者外，得為證據，刑事訴訟法第159條第1項、第\n    159條之1第2項定有明文。是偵查中被告以外之人向檢察官\n    所為言詞、書面陳述，核其性質皆屬「傳聞證據」。而檢察\n    官代表國家偵查犯罪、實施公訴，基於當事人一方原告之地\n    位，就被告犯罪事實及訴訟條件與據以認定證據能力等訴訟\n    程序上之事實，固應善盡舉證責任。然因檢察官訊問證人、\n    鑑定人等被告以外之人時，均能遵守法律規定而不致違法取\n    供，並令具結，可信性極高，為兼顧理論與實務，乃於同法\n    第159條之1檢察官於偵查程序取得被告以外之人所為陳述，\n    除顯有不可信之情況者外，均有證據能力，得為證據。故被\n    告等當事人、代理人、辯護人、輔佐人若主張其顯有不可信\n    之情形者，本乎當事人主導證據調查原則，自應負舉證責任\n    ，否則，被告以外之人向檢察官所為之陳述，毋庸另為證明\n    ，即得作為認定被告犯罪之證據（最高法院96年度臺上字第\n    5684號判決意旨參照）。所謂顯有不可信之情況，應審酌被\n    告以外之人於陳述時之外在環境及情況，例如陳述時之心理\n    狀況、有無受到外力干擾等，以為判斷之依據（最高法院97\n    年度臺上字第1653號判決意旨參照）。經查，證人A2、A3之\n    偵查經檢察官訊問時所為之證述，均經檢察官告以具結義務\n    及偽證處罰後，命其朗讀結文後具結，其既係於負擔偽證罪\n    之處罰心理下，並以具結擔保其供述之真實性，且無受其他\n    不當外力干擾之情形而為證述，依前揭說明，自具有證據能\n    力，得為證據。又證人A2、A3已於原審審理時以證人身分到\n    庭實施交互詰問，此項偵訊中對質詰問權之欠缺，亦由被告\n    、辯護人行使加以補正，而完足為經合法調查之證據。\n三、次按通訊監察錄音之譯文，僅屬依據監聽錄音結果予以翻譯\n    之文字，固具文書證據之外觀，但實際上仍應認監聽所得之\n    錄音帶或光碟，始屬調查犯罪所得之證物；刑事訴訟法第16\n    5條之1第2項所稱之證物，如其蒐證程序合法，並經合法調\n    查，自具證據能力。因此檢察官如提出通訊監察錄音之譯文\n    為其證據方法，實乃以其監聽所得之錄音帶或光碟，為調查\n    犯罪所得之證物，法院本應依刑事訴訟法第165條之1所列之\n    方法調查，以判斷該錄音帶或光碟是否與通訊監察錄音之譯\n    文相符。而監聽錄音製作之譯文，雖通常為偵查犯罪機關單\n    方面製作，然若被告或訴訟關係人對其真實性並無爭執，經\n    法院於審判期日提示譯文供當事人辨認、表示意見並為辯論\n    者，程序自屬適法（最高法院95年度臺上字第295號、96年\n    度臺上字第7147號判決意旨參照）。又有事實足認被告或犯\n    罪嫌疑人有最輕本刑為3年以上有期徒刑之罪嫌，並危害國\n    家安全或社會秩序情節重大，而有相當理由可信其通訊內容\n    與本案有關，且不能或難以其他方法蒐集或調查證據者，得\n    發通訊監察書，又該通訊監察書，偵查中由檢察官依司法警\n    察機關聲請或依職權以書面記載第11條之通訊監察書應記載\n    之事項，並敘明理由、檢附相關文件，聲請該管法院核發，\n    通訊保障及監察法第5條第1項第1款、第2項定有明文。經查\n    ，本案起訴書所引之通訊監聽譯文，係經原審法院核發通訊\n    監察書予以監聽錄音所製作，監聽電話為被告2人所持用之\n    門號0000000000、0000000000號行動電話，此有原審法院97\n    年6月27日核發之97年聲監字第000381號通訊監察書（監聽\n    期間自97年6月30日上午10時起至同年7月29日上午10時止）\n    、97年8月27日核發之98年聲監字第000325號通訊監察書（\n    監聽期間自97年8月29日上午10時起至同年9月26日上午10時\n    止）、97年11月4日核發之97年聲監字第00040 9號通訊監察\n    書（監聽期間自97年11月5日上午10時起至同年12月4日上午\n    10時止）、97年12月5日核發之97年聲監字第00445號通訊監\n    察書（監聽期間自97年12月8日上午10時起至98年1月6日上\n    午10時止）、97年9月24日核發之97年監續字第00048 0號通\n    訊監察書（監聽期間自97年9月26日上午10時起至同年10月\n    24日上午10時止）、97年9月24日核發之97年監續字第00048\n    1號通訊監察書（監聽期間自97年9月26日上午10時起至同年\n    10月24日上午10時止）、97年12月1日核發之97年監續字第\n    000640號通訊監察書（監聽期間自97年12月4日上午10時起\n    至98年1月2日上午10時止）、97年12月31日核發之97年監續\n    字第000724號通訊監察書（監聽期間自98年1月2日上午10時\n    起至同年1月31日上午10時止）、97年12月31日核發之97年\n    監續字第000725號通訊監察書（監聽期間自98年1月6日上午\n    10時起至同年2月4日上午10時止）等在卷可稽（臺灣苗栗地\n    方法院檢察署98年度偵字第1450號偵查卷〈下稱偵查卷〉第\n    21至38頁），係依法所為之監聽。且本案監聽譯文業經本院\n    於審理中提示予被告及辯護人表示意見，而被告及其辯護人\n    於法院調查證據時復不爭執該證據能力，另經本院審酌電話\n    監聽侵害被告權益之種類及輕重、對於被告訴訟上防禦不利\n    益之程度、犯罪所生之危害或實害等情形，兼顧人權保障及\n    公共利益之均衡維護，亦認本件此部分電話監聽合於比例原\n    則，是認應具有證據能力。\n四、末按傳聞法則之重要理論依據，在於傳聞證據未經當事人之\n    反對詰問予以核實，乃予排斥，惟若當事人已放棄對原供述\n    人之反對詰問權，於法院審判時表明同意該等傳聞證據可作\n    為證據，基於證據資料愈豐富，愈有助於真實發現之理念，\n    並貫徹刑事訴訟法修法加重當事人進行主義之精神，確認當\n    事人對於證據能力有處分權之制度，傳聞證據經當事人同意\n    作為證據，法院認為適當者，亦得為證據。另當事人於調查\n    證據時，對於傳聞證據表示「沒有意見」、「對於證據調查\n    無意見」，而未於言詞辯論終結前聲明異議，應視為已有將\n    該等傳聞證據採為證據之同意，此刑事訴訟法第159條之5定\n    有明文。經查：除前述證據能力之判斷部分外，其餘本案採\n    為判決基礎之審判外陳述及文書資料，公訴人、被告及其等\n    辯護人均不爭執證據能力，即同意有證據能力，本院審酌該\n    等陳述或文書作成時之情況，並無違法取證之瑕疵，認以之\n    作為證據為適當，揆諸上開規定，自有證據能力。\n貳、實體有罪方面\n一、訊據被告徐秋菊固坦承使用0000000000號行動電話，被告湯\n    森明固坦承使用0000000000號行動電話等情，且對於卷附通\n    訊監察譯文內容亦不爭執，惟矢口否認有何販賣甲基安非他\n    命之犯行，辯稱：該等通話內容是談論有關販售或餽贈酒類\n    、水果及共同聚餐之事宜，並非A2、A3所稱販賣甲基安非他\n    命之事宜云云。然查：\n(一)、被告2人販賣甲基安非他命予證人A2之犯行，業據證人A2於\n    偵查中及原審審理時證述屬實，並有通訊監察譯文可資補強\n    佐證，分述如下：\n  1.證人A2於98年2月24日偵查中證稱：「（你的行動電話為何\n    ？）0000000000。」、「（你跟湯森明、徐秋菊認識嗎？）\n    都認識。」、「（你知道徐秋菊、湯森明的電話為何？）我\n    打過去0000000000這一支他們二人都有接過，另一支我沒有\n    背號碼，在手機的電話簿裡面，這一支他們二個也都有用。\n    」、「（『提示通訊監察譯文』，另一支是否0000000000？\n    ）是的。」、「（『提示通訊監察譯文』97年12月19日6時\n    38分，你與他們的通訊譯文為何？）我要過去他們那邊，徐\n    秋菊說要到後龍市場買菜，我說好，我到那邊，意思是指喜\n    洋洋五金行前，他說要過來載我，意思是要交東西給我，我\n    說我騎機車，後來約7點多一點我們在喜洋洋五金行前碰面\n    ，他有賣我12000元安非他命，他說重量4公克，1公克賣我\n    4000元，他說有1公克是送我的。」、「（你買了之後有無\n    施用？）有，我當天買了回去，約買了半小時，就有用，這\n    次買用了6、7次，約5、6個小時用一次，在公司的廁所或家\n    裡的房間施用。」、「（『提示通訊監察譯文』98年1月16\n    日19時44分，通訊譯文為何意？）徐秋菊有一陣子沒有安非\n    他命，這是我回他的電話，意思是他要通知我有安非他命，\n    可以去跟他買，海梨是安非他命。後來隔天我有跟他買。」\n    、「（『提示通訊監察譯文』98年1月17日16時17分，通訊\n    譯文為何意？）這是湯森明回我電話，當時我還在上班，湯\n    森明說我趕快去你要怎樣，意思是說要多少，他水果幾桶意\n    思是幾小包，我說先3桶，後來約5點30幾分，他才到我通宵\n    鎮白東里117之2號公司的門口，賣安非他命3小包給我，賣\n    12000元，他說1支意思指1公克，1小包是一支。」、「（你\n    這次買了有無施用？）拿到之後直接在公司的廁所或家裡的\n    房間施用，約2、3天以後施用完，約施用幾次我忘記了。」\n    、「（『提示通訊監察譯文』97年11月26日12時52分，通訊\n    譯文為何意？）我在上班，我說你有空就下來，徐秋菊說要\n    等一下，湯森明在醫院做檢查，我說錢是這樣就好了，意思\n    是數量跟以前一樣，後來當天離這通電話不會超過3小時，\n    徐秋菊跟湯森明開車到，我就直接拿12000元給湯森明，他\n    是坐右前座，湯森明拿3支安非他命給我，意思是3公克。」\n    、「（買了以後何時施用？）我拿到以後就在公司的廁所施\n    用，後來又在家裡施用，這次約用了8、9次。」、「（『提\n    示通訊監察譯文』97年11月30日12時38分，通訊譯文為何意\n    ？）我打給他們，徐秋菊接電話，我說水果3籃，就是指安\n    非他命3公克，後來在12點54分的時候，徐秋菊打給我，我\n    問他們到了沒，他們說快到了，後來1點多的時候，他們二\n    人一起過來我公司前面，我拿12000元給湯森明，湯森明拿\n    安非他命給我。」、「（買了以後何時施用？）我拿到以後\n    就在公司的廁所施用，後來又在家裡施用，這次約用了8 、\n    9次。」、「（『提示通訊監察譯文』97年12月1日18時26分\n    ，通訊譯文為何意？）我打給徐秋菊，說我沒有錢，等我收\n    了錢去水果山那邊找他，水果山是指東西向頭屋交流道下來\n    的東山駕訓班的門前，後來約7點30分左右碰面，他們二人\n    一起過來，我跟湯森明拿了3公克安非他命，拿8000元給湯\n    森明，欠他們4000元。」、「（買了以後何時施用？）回到\n    家裡施用，這次用了約9、10次。」等語（臺灣苗栗地方法\n    院檢察署97年度他字第522號卷〈下稱他字卷〉第62至64頁\n    ）。\n  2.證人A2於98年2月25日偵查中證稱：「（就你看到湯森明的\n    身體狀況如何？）我只看到他腳一跛一跛的，講話也很正常\n    ，神智也很正常。」、「（『提示通訊監察譯文』97年12月\n    3日18時4分，你與他們的通訊譯文為何？）徐秋菊接的電話\n    ，他說過去他家吃飯是暗語，我說要弄幾道菜的意思是要弄\n    幾支安非他命。」、「（『提示通訊監察譯文』97年12月3\n    日18時23分，你與他們的通訊譯文為何？）我要5道菜，意\n    思是說他身上沒有這麼多東西，只有4道菜，幾道菜是指安\n    非他命，不然就要晚一點。」、「（『提示通訊監察譯文』\n    97年12月3日18時40分，你與他們的通訊譯文為何？）我當\n    時借別人的轎車，在頭屋東山駕訓班前面等他，徐秋菊不曉\n    得以為我沒有來，就說我怎麼沒有看到你，他以為我沒有在\n    那邊等，他沒有看到我，以為相約的地方有誤，他就直接上\n    東西向往後龍的喜洋洋五金行，然後我打給他，說看到他們\n    的車，他就說好，我就往前一點，跟我一起走，後來在造橋\n    交流道下來停在路旁，我拿16000元給他，他拿4支安非他命\n    給我，就是4公克的意思，這次湯森明也有一起去。」、「\n    （你每次買的時候，他們二人如何分工？）除了在我公司交\n    易1、2次是湯森明叫朋友開車載他去以外，其他都是徐秋菊\n    、湯森明一起去的。」、「（他們二人開什麼車？）三菱的\n    自小客車。」、「（『提示通訊監察譯文』97年12月11日20\n    時46分，你與他們的通訊譯文為何？）相約約隔天早上要交\n    易。」、「（『提示通訊監察譯文』97年12月12日6時50分\n    ，你與他們的通訊譯文為何？）我跟徐秋菊講我騎機車，他\n    說在後龍等我，意思是指一樣的約在喜洋洋五金行，我騎到\n    那邊的路程約15到20分鐘，後來我到時候，他們二個一下就\n    到了，我拿了8000元給湯森明，徐秋菊將安非他命交給湯森\n    明，湯森明再交給我3公克，這樣我還欠他們4000元。」、\n    「（後來什麼時候還？）到現在還積欠他們。」、「（『提\n    示通訊監察譯文』97年12月15日19時，你與他們的通訊譯文\n    為何？）我打給徐秋菊說我要加班到8點半，看他有無辦法\n    送給我，我說3桶就是3公克。」、「（『提示通訊監察譯文\n    』97年12月15日19時48分，你與他們的通訊譯文為何？）我\n    那時已經下班了，我打給他說直接過去，意思是指喜洋洋五\n    金行。」、「（『提示通訊監察譯文』97年12月15日20時，\n    你與他們的通訊譯文為何？）我說我到了，他說等他一下，\n    他叫我到十班坑那裡等他，我跟他說不是啦，來你們這邊意\n    思是指我人在喜洋洋那邊等。他說好。」、「（後來幾點見\n    面？）約8點半左右見面，一樣他們二人來，我一樣拿12000\n    元給湯森明，東西是湯森明交給我3公克安非他命。」、「\n    （『提示通訊監察譯文』97年12月27日20時57分，你與他們\n    的通訊譯文為何？）這是他回電話給我，我原則上還是跟他\n    們買3公克，今天先5000元給他。」、「（『提示通訊監察\n    譯文』97年12月27日21時2分，你與他們的通訊譯文為何？\n    ）他問我紅柿子幾箱，意思是指安非他命幾公克，我說一樣\n    意思是指3公克。」、「（『提示通訊監察譯文』97年12月\n    27日21時28分，你與他們的通訊譯文為何？）連接這二通，\n    他們先到，湯森明打給我，我說差不多6分鐘就到了，後來\n    約8、9分鐘後到喜洋洋五金行，他們說不行，這次我拿4000\n    元給湯森明，湯森明給我1公克的安非他命。」、「（『提\n    示通訊監察譯文』98年1月13日12時3分，你與他們的通訊譯\n    文為何？）我在上班直接打給電話給他，今天3支，有空的\n    話順便下來給我，他說好。」、「（『提示通訊監察譯文』\n    98年1月13日12時32分，你與他們的通訊譯文為何？）這是\n    湯森明打的，說他到了，我說我回到家了，我馬上下去，我\n    就到公司門口，我拿12000元給湯森明，湯森明一樣拿3支安\n    非他命給我，這次也是徐秋菊開車。」、「（『提示通訊監\n    察譯文』98年1月15日10時49分，你與他們的通訊譯文為何\n    ？）這是他打給我，我叫他把那1箱留給我，他說好。」、\n    「（『提示通訊監察譯文』98年1月15日18時11分，你與他\n    們的通訊譯文為何？）這是湯森明打給我，說他快到了，意\n    思是指快公司門口，當時我已經在守衛室等他，電話掛掉他\n    們也到了，我拿4000元給湯森明，湯森明拿1支的安非他命\n    給我。」、「（『提示通訊監察譯文』98年1月20日8時43分\n    ，你與他們的通訊譯文為何？）我打給徐秋菊，我說跟上趟\n    一樣的水果，意思是3公克，後來9點39分，這是湯森明打給\n    我說他到了，後來掛完電話我從公司走出來，我拿4000元給\n    他，他拿1個給我，因為我只有4000元，沒有辦法拿3個。」\n    、「（『提示通訊監察譯文』98年1月21日9時41分，你與他\n    們的通訊譯文為何？）我打給湯森明要他再送過來，一樣啦\n    是指跟昨天一樣拿1支。後來10點35分，他說到啦就是到公\n    司門口，我一樣拿4000元給他，他一樣拿1個給我，這次也\n    是徐秋菊載湯森明去的。」、「（你說除了在你公司交易1\n    、2次是湯森明叫朋友開車載他去以外，其他都是徐秋菊、\n    湯森明一起去的，你所謂的這1、2次，徐秋菊有無跟你講電\n    話談毒品交易的事情？）有。接電話的都是徐秋菊比較多。\n    」、「（你跟他們買了毒品如何吸食？）1公克3、4次，都\n    是公司的廁所、家裡用。約5、6小時用1次。」、「（徐秋\n    菊的先生過世前，有無欠你錢？）她先生不是湯森明嗎？他\n    們的關係我不太清楚。」、「（徐秋菊的先生不是湯森明？\n    ）我不認識她先生。」等語（他字卷第183至188頁）。\n  3.證人A2於99年1月13日原審審理時證稱：「（你在檢察官那\n    邊都有講實話？）對。」、「（檢察官有無對你恐嚇？）沒\n    有。」、「（你跟徐秋菊還有湯森明的家人有無仇恨過節或\n    者是金錢糾紛？）他們的家人我一個都不認識。」、「（你\n    們家人跟他們家人之間有無仇恨過節或金錢糾紛？）也沒有\n    ，也都不認識。」、「（你跟徐秋菊還有湯森明之間，除了\n    你跟他們購買安非他命之外，平常還有什麼往來嗎？）沒有\n    。」、「（當初如何知道他們兩個有在賣安非他命？）有一\n    個朋友從中介紹的。」、「（當時在現場的時候，你那個介\n    紹的朋友是否在場？）你說當時是哪時候。」、「（就是第\n    一次你在跟他們買安非他命的時候？）都在。」、「（之後\n    就是你自己跟湯森明還有徐秋菊聯絡的，是不是？）對。」\n    、「（你如何知道他們兩個人的手機號碼？）因為是在朋友\n    那邊介紹的時候，直接互相留電話號碼的。」、「（本案在\n    警察局跟在地檢署做完筆錄之後，他們兩個是否還有再跟你\n    聯絡？）有，有去找過我一、兩次。」、「（他們兩個去找\n    你說什麼事情、做什麼事情？）純粹針對這個案子問問我。\n    」、「（有關你跟徐秋菊、湯森明購買安非他命的時間、地\n    點、經過、方式、聯絡的方式、價格、數量、重量，是否都\n    如同你之前在警察局、地檢署還有被監聽到的監聽譯文所顯\n    示的經過？）對。」、「（當時在地檢署檢察官跟你做筆錄\n    的時候，都有拿監聽譯文跟你一筆一筆做比對，是不是？）\n    對。」、「（你都有告訴檢察官這個監聽譯文裡面的一些字\n    眼、字句代表是何意，有的代表毒品，有的是真的是純粹送\n    水果，你當初都有講清楚，是嗎？）對。」等語（原審卷第\n    80至84頁）。\n  4.證人A2上開證述內容，復有與其證述內容相符之通訊監察譯\n    文在卷（他字卷第137頁、139頁、140頁、141頁、142頁、\n    144頁、147頁、149至151頁、153頁、154頁、155頁、156\n    頁）可按。\n(二)、被告2人販賣甲基安非他命予證人A3之犯行，業據證人A3於\n    偵查中及原審審理時證述明確，並有通訊監察譯文可資補強\n    佐證，分述如下：\n  1.證人A3於98年2月24日偵查中證稱：「（你在2月24日下午13\n    時26分、19時45分二次調查筆錄所言實在否？）實在。」、\n    「（你的行動電話為何？）0000000000。」、「（你有無向\n    湯森明、徐秋菊買過毒品嗎？）有。」「（你都如何跟他們\n    聯絡？）我用0000000000，對方是0000000000、0930後面我\n    記不住跟他們聯絡的，．．我還幫我先生辦0000000000、還\n    幫徐秋菊辦理1支亞太，1支臺灣大哥大，但我沒有記號碼。\n    」、「（你在19時45分第二次筆錄所述6次向湯森明、徐秋\n    菊買的是否都實在？）實在。」、「（這6次徐秋菊、湯森\n    明二人一起賣給你的嗎？）我跟他們二人都有碰面，一手交\n    錢一手交貨。」、「（依你講的這6次，都是徐秋菊交給你\n    安非他命？）我記得都是徐秋菊開車，湯森明坐在副駕駛座\n    ，我把錢拿給湯森明，徐秋菊把東西拿給我。」等語（他字\n    卷第69至70頁）。\n  2.證人A3於98年9月17日偵查中證稱：「（『提示你與徐秋菊9\n    8年1月11日下午5時21分通訊譯文』，何意？）我跟徐秋菊\n    叫1箱，就是1克的安非他命，後來有無交易成功，我忘了。\n    」、「（在警局說當天18時40分，在苑裡鎮國道三號苑裡交\n    流道北上閘道口前檳榔攤前旁，有用5000元買1公克的安非\n    他命，是否有這件事？『提示』）應該有，就是你剛才給我\n    看的那通電話。剛才說完那通電話後，不知是徐秋菊打給我\n    或我打給徐秋菊，用什麼號碼打，我也忘了，但是是約在匝\n    道口前檳榔攤旁。是徐秋菊、湯森明一起來。」、「（你在\n    警局說98年1月6日上午9時，徐秋菊、湯森明在李露鳳店附\n    近賣你1克5000元，這次有無用電話聯絡？）有。」、「（\n    你說98年1月18日上午10時左右還有跟他們交易毒品？『提\n    示通訊監察譯文』）98年1月18日上午7時58分這通不是我打\n    的，98年1月18日9時7分徐秋菊打給我，說我剛在領，意思\n    是指在領消費卷，過約3、40分我騎車經過臺中線大甲鎮華\n    龍國小側門遇到徐秋菊、湯森明，在路邊我拿消費卷3600元\n    給他，現金1400元再給他，跟他說買5000元1公克的安非他\n    命。」等語（偵查卷第17至18頁）。\n  3.證人A3於99年1月13日原審審理時證稱：「（你在檢察官那\n    邊做的筆錄，是否都有講實話？）對。」、「（他們有無恐\n    嚇你？）沒有。」、「（後來你跟他們買的安非他命是否都\n    有吸掉？）有。」、「（那是真的安非他命？）對。」、「\n    （你跟徐秋菊、湯森明二人還有他們的家人有無仇恨過節或\n    者是金錢糾紛？）沒有。」、「（你的家人跟他們兩個的家\n    人有無仇恨過節或金錢糾紛？）沒有。」、「（你除了跟徐\n    秋菊、湯森明購買安非他命之外，跟他們兩個有無其他的往\n    來？）沒有。」、「（有無跟他們借過錢？）沒有。」、「\n    （每次跟他們買安非他命都是現金交易？）是。」、「（你\n    跟徐秋菊、湯森明購買安非他命的時間、地點、經過、聯絡\n    方式、交易的數量、價格是否如同你之前在....地檢署所講\n    的？）是。」、「（在偵查中，檢察官問你話的時候，是否\n    有提示監聽譯文給你？）是。」、「（有就監聽譯文內容一\n    筆一筆跟你核對？）是。」、「（你有跟檢察官解釋說那個\n    監聽譯文裡面的對話內容代表的是什麼，是有關相關購買毒\n    品的經過，是嗎？）是。」、「（你是否知道販賣毒品，像\n    販賣安非他命，在法律上面是要判很重的刑？）知道。」、\n    「（所以如果對方沒有賣毒品，你陷害對方賣毒品，那是很\n    嚴重的事，你知道嗎？）是。」、「（你是否可以跟我確認\n    說有關於你跟徐秋菊、湯森明購買安非他命的經過，你講的\n    話都實在？）是。」、「（你有無陷害他們二人？）並沒有\n    。」、「（為何他們二人都講說監聽譯文裡面所講的一些事\n    情是有關於買賣酒類或者是送水果的事情？）我所說的是事\n    實。」、「（他們二人為何會提到說被電話錄音，被警察聽\n    到的是有關於你有跟他們買酒，或者是他們有送水果給你這\n    樣的事情，實際上有嗎？）實際上並沒有。」、「（他們從\n    來沒有跟你有水果或者是酒類的買賣或者是贈送？）沒有。\n    」等語（原審卷第91至95頁）。\n  4.證人A3上開證述內容，復有與其證述內容相符之通訊監察譯\n    文在卷（他字卷第149頁、152頁、155頁）可按。\n(三)、觀察證人A2、A3前開偵訊及審理中之證述，可見其等證述之\n    內容，就其向被告2人購買安非他命之聯繫方法、時間、地\n    點、數量、價格、收受毒品及付款之方式等，有關交易過程\n    之重要情節，前後證述均相一致，且與其等通訊監察譯文之\n    內容均相互符合，並無矛盾之處。況且，證人A2、A3亦陳稱\n    其等與被告2人並無仇恨過節或金錢糾紛，則其等實無甘冒\n    擔負偽證罪重責而誣陷被告2人之必要，足認其等證詞為真\n    實，堪以採信。至被告2人、辯護人雖以其等於偵查中及原\n    審審理時之證述，部分有所出入，而認其等證詞不足採信。\n    然查，證人之證詞，屬供述證據之一種，而供述證據具有其\n    特殊性，與物證或文書證據具有客觀性及不變性並不相同。\n    蓋人類對於事物之注意及觀察，有其能力上之限制，未必如\n    攝影機或照相機般，對所發生或經歷的事實能機械式無誤地\n    捕捉，亦未必能洞悉事實發生過程之每一細節及全貌。且常\n    人對於過往事物之記憶，隨時日之間隔而漸趨模糊或失真，\n    自難期其如錄影重播般地將過往事物之原貌完全呈現。此外\n    ，因個人教育程度、生活經驗、語言習慣之不同，其表達意\n    思之能力與方式，亦易產生差異。故供述證據每因個人觀察\n    角度、記憶能力、表達能力、誠實意願、嚴謹程度及利害關\n    係之不同，而有對相同事物異其供述之情形發生，而其歧異\n    之原因，未必絕對係出於虛偽所致。是以證人之證詞，遇有\n    前後不一，或彼此互相齟齬之情形，法院應就其全盤供述之\n    意旨，佐以卷內證據為綜合判斷，並依據經驗法則及論理法\n    則，詳予剖析其供述異、同之情形，調查其他必要之證據，\n    以去瑕存真，定其取捨，若足認其關於基本事實之陳述，果\n    於真實性無礙時，即非不得予以採信。況證人之供述，前後\n    稍有不符或相互間有所歧異，究竟何者可採，事實審法院非\n    不可本於經驗法則，斟酌其他情形，作合理之比較，定其取\n    捨；若其基本之陳述與真實性無礙時，仍非不得予以採信，\n    非謂一有不符或矛盾，即認其全部均為不可採信；從而供述\n    之一部認為真實者，予以採取，自非證據法則所不許。因之\n    ，證人供述前後縱有差異，事實審法院依憑證人前後之供述\n    ，斟酌其他證據，本於經驗法則與論理法則，取其認為真實\n    之一部，作為論罪之證據，自屬合法，亦迭經最高法院著有\n    判決足按。從而，比對證人A2、A3於偵查中及原審審理時之\n    證述，雖其等在原審審理中未如在偵查中將向被告購買甲基\n    安非他命、海洛因之細節完全陳述，似有疑問，然而，有關\n    毒品交易之重要情節，其等於偵查中、原審審理時均已證述\n    明確，且考量在審理中因離案發時間較久，證人之記憶因時\n    日遷移而較為模糊，實乃人之常情，且為記憶之特性使然，\n    揆諸上開說明，尚難僅憑證人A2、A3之證述前後稍有出入，\n    即認其等證詞不可採信。至於被告2人雖另辯稱與證人A2、\n    A3有金錢糾紛，故認其等所言乃設詞誣陷云云，然查，上述\n    被告2人所辯前有金錢糾紛之情，已為證人A2、A3於原審審\n    理時所堅詞否認，況且，被告2人並未指出任何證據方法以\n    實其說，故難僅憑被告2人片面之詞，遽以推翻證人A2、A3\n    與通訊監察譯文互核相符之證述。\n(四)、被告2人及辯護人雖以本件通訊監察譯文內容並無提到毒品\n    之名稱及價金，故認不能僅憑證人A2、A3之證述即論處被告\n    2人販賣甲基安非他命之犯行等語。然查，上開監聽之通訊\n    監察譯文固然並非均可直接證明被告2人各次與證人A2、A3\n    是否有確實完成甲基安非他命之交易，然依被告2人與證人\n    A2、A3之通訊監察譯文，雖雙方未明示購買甲基安非他命，\n    惟衡之甲基安非他命係第二級毒品，無論持有、施用、販賣\n    ，均屬違法行為，為治安機關所嚴查，此為眾所週知，毒品\n    交易均於隱密下進行，其以通信聯絡亦鮮有明白直接以「毒\n    品」、「甲基安非他命」等名稱或相近之用語稱之，都以暗\n    語或彼此已有默契之含混語意而為溝通（最高法院95年度臺\n    上字第7319號判決意旨參照），因此，依上開通訊監察譯文\n    ，雖未見雙方明言購買毒品之說詞，惟依證人A2、A3證述有\n    向被告2人購買甲基安非他命之證詞，並參酌其通訊之內容\n    ，而證人A2、A3復於偵查、原審審理中明確證述該暗語之實\n    際代表意義，即以海梨、紅柿子等水果名代表毒品甲基安非\n    他命，以桶、箱等計數詞代表毒品甲基安非他命之數量等情\n    ，業如上述，足徵證人A2、A3證述確與被告2人有交易甲基\n    安非他命之情節尚非憑空虛捏，應堪採信。又前揭行動電話\n    通訊監察譯文，與證人A2、A3之證述有相當之關聯性，足以\n    補強證人A2、A3之證詞，而擔保其等前開所稱向被告2人購\n    買甲基安非他命之真實性，是據上事證，足見證人A2、A3確\n    實有向被告2人購買甲基安非他命，否則為何有此對話？\n(五)、被告2人及辯護人雖以通訊監察譯文內容所提及之水果名稱\n    及數量等，乃事實上被告2人販賣水果予證人A2、A3之經過\n    ，而非販賣甲基安非他命等語置辯。且證人張湧欽雖於本院\n    審理時證稱：「（被告是否有在賣酒？）有時有，他平常在\n    賣水果，有水果會問朋友要不要買。」、「（被告賣什麼水\n    果？）什麼水果都有賣，像蓮霧、棗子，什麼都賣。」、「\n    （酒類是什麼？）威士忌、高梁。」等語；證人謝海晏於本\n    院審理時證稱：有聽過被告有賣水果，有時在檳榔攤聚餐時\n    ，湯森明說他有酒不用錢等語；證人刀豔芳於本院審理時證\n    稱：其開設姊妹花檳榔攤，鄰居到其檳榔攤聚餐時，被告2\n    人有時也會去，他們會帶酒來，其曾經跟被告買過1次柚子\n    等語；證人胡立南於本院審理時證稱：其曾到刀豔芳之檳榔\n    攤聚餐過，被告曾提供過威士忌、高梁、紅高梁等酒類請大\n    家，被告曾問過其等要不要買水果，其曾經向被告買過水果\n    等語；證人羅永來於本院審理時證稱：其曾到刀豔芳之檳榔\n    攤聚餐過，被告會提供高梁酒、威士忌，被告也曾叫其幫他\n    送酒到苑裡或通霄工業區外勞小吃店2、3次，又其曾向被告\n    買過橘子，也曾幫他載過2、3次3、4箱的等語；證人黃賜珍\n    於本院審理時證稱：湯森明夫妻曾經向其買過季節水果，其\n    是沿街叫賣，有時會將車子停在被告家前面，被告認為價錢\n    合理的話會向其買，買多的話，其以批發價格為標準，被告\n    有時候買的多，有時候買的少，其不知道被告買水果要作何\n    用途等語；證人連圓谷於本院審理時證稱：被告夫妻有向其\n    買過白柚，前2年買比較多，一次都買2、3百粒，近1年較少\n    ，只有買幾10粒而已等語；證人羅廣文於本院審理時證稱：\n    被告於99年間曾向其買過5百到1千斤左右的柚子，說是要去\n    做生意等語；證人劉嘉雄於本院審理時證稱：其與被告2人\n    是鄰居，其有向被告買過幾斤柚子及酒等語；及證人劉宏崇\n    於本院審理時證稱：其曾跟湯森明買過1次高梁酒等語。惟\n    查：被告2人及辯護人所辯此節，不但已為證人A2、A3所堅\n    決否認，且證人A2、A3業於偵查及原審審理中明確證述其等\n    與被告二人電話聯絡時所講暗語之實際代表意義，即以海梨\n    、紅柿子等水果名代表毒品甲基安非他命，以桶、箱等計數\n    詞代表毒品甲基安非他命之數量等情明確，則縱然被告2人\n    曾經販售過水果及酒類，仍難據此認定被告2人與證人A2、\n    A3通話時曾提及水果名稱，亦係有關於水果買賣之聯繫內容\n    。是上開證人於本院審理時所為之證述，自難作為有利於被\n    告2人之認定。\n(六)、被告2人及辯護人又以本件既為被告2人涉嫌販賣毒品之案件\n    ，但並無查獲任何毒品或現金扣案，亦無其他相關物證，故\n    認不得僅憑證人A2、A3之證述與通訊監察譯文，而論處被告\n    2人販賣甲基安非他命之罪等語。然查，偵辦販賣毒品之案\n    件，本不以查獲毒品或現金為必要，實際上，依偵查實務之\n    運作，因販賣毒品係重大違法行為，非可公然為之，且有其\n    獨特之販售通路及管道，多半皆以透過電話通聯並以代號、\n    暗碼等隱晦方式暗中進行，故未能查獲毒品、現金或磅秤、\n    分裝杓、夾鏈帶等相關物證之案件，亦所在多有。至於辯護\n    意旨雖以本件監聽時間長達7個月，若如公訴意旨所稱，被\n    告2人自97年11月26日起至98年1月21日進行販毒，則偵辦員\n    警何以未人贓俱獲等語？然查，依本件承辦員警吳正中於原\n    審審理時證稱：「我們有進行行動蒐證，可是由於被告十分\n    機警，而且注意來車，所以我們都是由遠方來進行監控，進\n    而蒐證中。」、「（除了卷內的偵查報告跟監聽報告之外，\n    是否還有其他具體的相片或是什麼資料？）有，我們因為現\n    場反應，我們到現場一定來不及，所以交易地點我們有蒐證\n    ，進行交易人的拍照，因為拍照完才能申請搜索票，也有交\n    易的地點。」、「（他〈指被告2人〉又不是小要角，然後\n    又有7個月，又有懷疑，怎麼會沒有任何的結果？）有，很\n    多，但是因為我們要執行，可能進行搜索或進行逮捕的工作\n    ，必須有指揮檢察官准許才能進行，因為證據不太充足，所\n    以我們也希望說證據充足就去監聽，證據充足之後才能夠執\n    行勤務。」等語（原審卷第98至103頁）；及於本院審理時\n    證稱：「（你們查緝隊是否有佈線準備緝捕他們？）有跟指\n    揮的檢察官報告，檢察官說等證據越多，犯罪構成要件多才\n    執行行動。」等語（本院第114頁）。則依證人之證述可知\n    ，本件乃警方事後根據監聽譯文循線查證而偵辦，查證當時\n    相關毒品交易早已完成，實難扣得相關物證，尚不得以此為\n    被告2人有利之認定。\n(七)、至於辯護意旨雖以證人A2每月月薪30000至40000元、證人A3\n    每月月薪18000元，短短兩個月內，證人A2購買33公克之甲\n    基安非他命，證人A3購買6公克之甲基安非他命，與其等之\n    收入不成比例，而質疑其等證述之真實性。然查，此點業據\n    證人A2於原審審理時證稱：「（就你的記憶所及，你每個月\n    用在自己身上大概多少錢？）不一定，當初有在吸的時候，\n    也有花過10幾萬的。」、「（除了薪水之外，還有哪些收入\n    ？）就幫人家作那個鐵工，有時候幫人家打打零工，人家需\n    要，我就過去。」、「（假如照起訴書的資料這樣來寫，你\n    從97年的11月份到98年的元月份，短短兩個月，你就已經買\n    了33公克的安非他命，照這樣要花132000元，請問你錢的來\n    源怎麼來？）我之前的積蓄，我剛才有講過，有時候賭博也\n    會贏。」、「（你說你是從以前的積蓄？）還有有時候跟朋\n    友在小聚一下玩玩牌什麼的，我會贏。」等語（原審卷第70\n    至74頁）。另據證人A3於原審審理時證稱：「（你領的1800\n    0元是否要交給你先生或是交給作家庭的支出？）不用。」\n    、「（這18000元都是歸你個人在使用，是否如此？）對。\n    」、「（但是你假如買6次的話，就需要30000元，你兩個月\n    就花了30000元，你的錢如何來的？）有時候是我存起來的\n    ，就是上個月沒有花完，下個月用，再再下個月用。」等語\n    （原審卷第87至91頁）。則依證人A2、A3之證述可知，其等\n    支付向被告2人購買安非他命所需之金錢，並非僅憑其等每\n    月月薪之收入，尚有打零工、賭博所得及以前之儲蓄，此情\n    亦與一般吸毒人口購毒之資金來源並無相違，尚難以此即質\n    疑其等證述之真實性。\n(八)、本案並未扣得被告2人販賣予證人A2、A3之甲基安非他命，\n    故未能精準計算出被告2人販入與販出甲基安非他命之差價\n    （即營利賺取之淨額）。然查我國查緝販賣毒品執法甚嚴，\n    對於販賣甲基安非他命者尤科以重度刑責，而販賣甲基安非\n    他命既係違法行為，當非可公然為之，亦無公定價格，且容\n    易分裝並增減份量，而每次買賣之價量，可能隨時依雙方關\n    係深淺、資力、需求量及對行情之認知、來源是否充裕、查\n    緝是否嚴謹、購買者被查獲時供述購買對象之可能風險之評\n    估等情形，而異其標準，非可一概而論；販賣之利得，除被\n    告坦承犯行或價量俱臻明確外，委難察得實情，販賣之人從\n    價差或量差中牟利之方式雖異，其意圖營利之販賣行為則同\n    一。是以因甲基安非他命量微價高，販賣者率有暴利可圖，\n    茍非意圖販賣營利，一般人焉有可能甘冒重度刑責而販賣甲\n    基安非他命。且證人A2、A3亦不知被告2人販入甲基安非他\n    命之成本如何，致無法查得販賣之實際利得若干。惟被告2\n    人與買受之對象A2、A3間並無特別之親屬情誼，且證人A2\n    、A3證述其向被告2人購買甲基安非他命時，有交付金錢而\n    屬有償之行為，且係在前述之地點進行交易，參酌本件被告\n    湯森明曾犯施用毒品罪（見臺灣高等法院被告前案紀錄表）\n    ，對於販賣毒品之重刑實知之甚詳，如無相當利潤可圖，豈\n    有甘冒遭受重刑之風險，而將甲基安非他命無償轉讓他人之\n    理？是倘被告2人非有厚利可圖，自無平白費時、費力特意\n    於前述之地點交付甲基安非他命與對方之理，故被告2人販\n    賣甲基安非他命予A2、A3，其主觀上顯係基於營利之販賣意\n    圖而為毒品之提供行為。\n(九)、復按證人已由法官合法訊問，且於訊問時予當事人詰問之機\n    會，其陳述明確別無訊問之必要者，不得再行傳喚，刑事訴\n    訟法第196條定有明文。本件證人A2、A3已於原審審理時經\n    法官合法訊問，並由被告及其辯護人為交互詰問，且證人A2\n    、A3亦已就相關問題陳述明確。是被告之選任辯護人於本院\n    再聲請傳喚證人A2、A3加以詰問，本院認並無必要，併此敘\n    明。\n(十)、綜上所述，被告2人確有如附表一、二、三所示販賣甲基安\n    非他命之行為，其等之所辯無非卸飾之詞，不足採信，事證\n    明確，其等犯行均堪認定。\n二、論罪科刑\n(一)、被告2人於行為後，毒品危害防制條例業已修正，並於98年5\n    月20日公布，同年月22日施行。又按比較新舊法時，應就罪\n    刑有關之一切情形，比較其全部之結果，而為整個之適用，\n    不能割裂而分別適用有利益之條文（最高法院27年上字第26\n    15號判例參照）。而最高法院95年5月23日刑事庭第8次會議\n    決議，關於法律變更之比較適用原則，於比較時應就罪刑有\n    關之共犯、未遂犯、想像競合犯、牽連犯、連續犯、結合犯\n    ，以及累犯加重、自首減輕暨其他法定加減原因（如身分加\n    減）與加減比例等一切情形，本於統一性及整體性原則，綜\n    其全部罪刑之結果而為比較。修正前毒品危害防制條例第4\n    條第2項之規定為：「製造、運輸、販賣第二級毒品者，處\n    無期徒刑或七年以上有期徒刑，得併科新臺幣七百萬元以下\n    罰金。」修正後毒品危害防制條例第4條第2項則規定為：「\n    製造、運輸、販賣第二級毒品者，處無期徒刑或七年以上有\n    期徒刑，得併科新臺幣一千萬元以下罰金。」修正後之規定\n    將併科罰金之數額提高，對被告並非有利，從而，依刑法第\n    2條第1項之規定及前揭最高法院決議綜其全部罪刑新舊法比\n    較之結果，以修正前之規定有利於被告2人，自應一體適用\n    修正前毒品危害防制條例之規定。\n(二)、按甲基安非他命為毒品危害防制條例第2條第2項第2款規定\n    之第二級毒品，故核被告2人就如附表一、二、三所示之犯\n    行，均係犯毒品危害防制條例第4條第2項之販賣第二級毒品\n    罪。被告2人持有甲基安非他命之低度行為，為其等販賣甲\n    基安非他命之高度行為所吸收，均不另論罪。被告2人就如\n    附表一所示各次犯行，有犯意聯絡及行為分擔，均為共同正\n    犯。\n(三)、被告2人就如附表一、二、三所為各次犯行，犯意各別，行\n    為互殊，應予分論併罰。\n(四)、又刑法第59條規定：「犯罪之情狀顯可憫恕，認科以最低度\n    刑仍嫌過重者，得酌量減輕其刑」，其立法理由指出：本條\n    所謂「犯罪之情狀可憫恕」，自係指裁判者審酌刑法第57條\n    各款所列事項以及其他一切與犯罪有關之情狀之結果，認其\n    犯罪足堪憫恕者而言。另最高法院70年第6次刑事庭會議決\n    議：刑法第59條規定，犯罪之情狀可憫恕者，得酌量減輕其\n    刑，同法第57條規定，科刑時應審酌一切情狀，尤應注意左\n    列事項（共10款）為科刑重輕之標準，兩條適用上固有區別\n    ，惟所謂「犯罪之情狀」與「一切情形」云云，並非有截然\n    不同之領域，於裁判上酌減其刑時，應就犯罪一切情狀（包\n    括第57條所列舉之10款事項），予以全盤考量，審酌其犯罪\n    有無可憫恕之事由（即判例所稱有特殊之原因與環境等等，\n    在客觀上足以引起一般同情，以及宣告法定低度刑，是否猶\n    嫌過重），以為判斷。故適用第59條酌量減輕其刑時，並不\n    排除第57條所列舉10款事由之審酌，惟其程度應達於確可憫\n    恕，始可予以酌減。經查，販賣第二級毒品之犯行，雖其最\n    低本刑為有期徒刑7年，然被告2人於短時間內即販賣多次，\n    且販賣予不同對象，對社會治安及國人健康之戕害非輕，故\n    本院認被告2人之犯罪情狀在客觀上並無足以引起一般同情\n    ，應無情堪憫恕之情形，爰不援引刑法第59條規定予以酌量\n    減輕其刑，附此敘明。\n三、原審認被告2人此部分罪證明確，適用修正前毒品危害防制\n    條例第4條第2項、第19條第1項、刑法第11條、第2條第1項\n    前段、第28條、第51條第5款（第9款、第10款）之規定，審\n    酌被告湯森明素行非佳，前有妨害公務、違反麻醉藥品管理\n    條例及槍砲彈藥刀械管制條例等論罪科刑紀錄，被告徐秋菊\n    前有詐欺、傷害等論罪科刑紀錄，其等均明知甲基安非他命\n    係屬戕害他人身心之毒品，竟為貪圖不法利益，鋌而走險予\n    以販賣他人施用，危害社會治安及國民健康甚鉅，且販賣毒\n    品為世界各國戮力查緝之萬國公罪，甲基安非他命足以使施\n    用者導致精神障礙、性格異常，甚至造成生命危險之生理成\n    癮性及心理依賴性，並考量被告2人販賣之次數及所得，暨\n    其生活狀況、智識程度、犯罪之動機、目的、手段、所生危\n    害、犯罪後之態度等一切情狀，認檢察官具體求處被告2人\n    各應執行有期徒刑10年，稍嫌較輕，故分別量處如附表一、\n    二、三所示之刑，並就被告徐秋菊定其應執行刑為有期徒刑\n    10年6月，就被告湯森明定其應執行刑為有期徒刑11年。復\n    說明：(一)、按犯毒品危害防制條例第4條之罪者，其供犯罪\n    所用或因犯罪所得之財物，均沒收之，如全部或一部不能沒\n    收時，追徵其價額或以其財產抵償之，毒品危害防制條例第\n    19條第1項定有明文。該條係採義務沒收主義，且金錢為代\n    替物，重在兌換價值，而不在原物，自難拘泥於沒收原物之\n    理論，認沒收販賣毒品所得之金錢，以當場查獲扣押者為限\n    ，苟能證明其為販賣毒品所得之金錢，均應予以沒收（最高\n    法院92年度臺上字第5227號判決意旨參照）。另按共同正犯\n    之犯罪所得為現款時，因係合併計算，且於全部或一部不能\n    沒收時，以其財產抵償之，為避免執行時發生重複沒收、抵\n    償之情形，故各共同正犯之間係採連帶沒收主義，於裁判時\n    僅諭知連帶沒收，不得就全體共同正犯之總所得，對各該共\n    同正犯分別重複諭知沒收（最高法院95年度臺上字第6051號\n    判決意旨參照）。又按毒品危害防制條例第19條第1項係規\n    定沒收因犯罪所得之財物，並不及於因犯罪所得之利益（最\n    高法院97年度臺上字第1960號、95年度臺上字第602 5號、9\n    5年度臺上字第753號、89年度臺上字第1244號判決意旨參照\n     ），是被告2人出售如附表一編號5之甲基安非他命予A2，\n    雙方雖約定交易金額為12000元，惟A2僅支付8000元，故積\n    欠迄今之4000元，自不在該條項規定應沒收之列。另被告2\n    人先後出售安非他命予如附表一、二、三所示之人，其犯罪\n    所得（採最有利於被告之認定即最低金額及次數，詳見附表\n    一、二、三所示，並扣除積欠4000元部分），既無法證明業\n    已滅失，自均屬被告2人犯毒品危害防制條例第4條之罪所得\n    之財物，仍各應依毒品危害防制條例第19條第1項規定，宣\n    告被告2人應連帶沒收，如全部或一部不能沒收時，以被告2\n    人之財產連帶抵償之（被告湯森明之犯罪所得，附表一共計\n    115000元，應與被告徐秋菊連帶沒收，如全部或一部不能沒\n    收時，以其與被告徐秋菊之財產連帶抵償之；附表三之\n    12000元應沒收，如全部或一部不能沒收時，以其財產抵償\n    之。被告徐秋菊之犯罪所得，附表一共計115000元，應與被\n    告湯森明連帶沒收，如全部或一部不能沒收時，以其與被告\n    湯森明之財產連帶抵償之；附表二之12000元應沒收，如全\n    部或一部不能沒收時，以其財產抵償之）。(二)、又按毒品危\n    害防制條例第19條第1項前段「犯第4條至第9條、第12條、\n    第13條或第14條第1項、第2項之罪者，其供犯罪所用或因犯\n    罪所得之財物，均沒收。」係屬強制規定，採義務沒收原則\n    ，固為刑法之特別規定，但上開法條既無「不問屬於犯人與\n    否，沒收之」之規定，仍應以該物品屬於犯人所有者為限；\n    亦即係指於裁判時為共犯（包括共同正犯、從犯及教唆犯）\n    者間所有者而言（最高法院90年度臺上字第626號、93年度\n    臺上字第3260號判決意旨參照）。又行動電話服務需以晶片\n    卡（即SIM卡）為使用介面，因此電信公司於出租行動電話\n    門號予消費者使用時，即同時附帶提供晶片卡作為消費者門\n    號使用之介面，故電信公司接受消費者申辦門號並將該門號\n    開通上線時，該晶片卡之所有權亦移轉予消費者，亦有最高\n    法院97年度臺上字第3890號判決意旨可資參照，且實務上電\n    信公司亦均認行動電話（含一般型及預付型）SIM卡所有權\n    歸客戶所有，亦有司法院97年5月6日院台廳刑一字第097000\n    9760號函意旨為憑。經查，扣案供作為販賣毒品聯絡工具之\n    0000000000號、0000000000號行動電話各1支（含SIM卡各1\n    張），業經被告徐秋菊、湯森明亦坦承分別係其所有，自應\n    依毒品危害防制條例第19條第1項之規定，分別在被告2人所\n    犯如附表一、二、三所示各次罪刑項下宣告沒收。經核原判\n    決認事用法並無違誤，量刑亦屬妥適，應予維持，被告2人\n    猶執前詞否認此部分犯罪，其等上訴為無理由，應予駁回。\n參、實體無罪部分\n一、公訴意旨另以：A3（真實姓名年籍均詳卷）與某女子（姓名\n    見起訴書犯罪事實欄一、8）欲合資向被告徐秋菊、湯森明\n    購買甲基安非他命，遂先後於97年12月26日18時58分許、19\n    時3分許、19時41分許、22時12分許、22時51分許，23時1分\n    許，由A3、某女子以0000000000、0000000000號行動電話與\n    被告徐秋菊之0000000000號行動電話連絡，雙方約好在苗栗\n    縣苗栗市巨蛋體育館前交易毒品，不久被告徐秋菊、湯森明\n    到達後，以5000元之價格，出售重量1公克之甲基安非他命\n    予A3、某女子。因認被告2人此部分亦涉犯毒品危害防制條\n    例第4條第2項之販賣第二級毒品罪嫌云云。\n二、按犯罪事實應依證據認定之，無證據不得認定犯罪事實；又\n    不能證明被告犯罪者，應諭知無罪之判決，刑事訴訟法第15\n    4條第2項、第301條第1項分別定有明文。復按認定不利於被\n    告之事實須依積極證據，苟積極證據不足為不利於被告事實\n    之認定時，即應為有利被告之認定，更不必有何有利之證據\n    ，最高法院30年上字第816號判例可資參照。又認定犯罪事\n    實所憑之證據，無論係直接證據或間接證據，其為訴訟上之\n    證明，須於通常一般之人均不致有所合理懷疑，而得確信其\n    為真實之程度者，始得據為有罪之認定，倘其證明尚未達到\n    此一程度，而有合理之懷疑存在，復無其他調查途徑可尋，\n    法院即應為無罪之判決（最高法院76年臺上字第4986號判例\n    意旨參照）。\n三、經查：\n(一)、按有保密身分必要之證人，於偵審程序中，不得以任何形式\n    直接或間接洩漏其身分，或使其身分有洩漏之虞，此觀之證\n    人保護法第11條規定之意旨即知。本案之證人A3係屬應依證\n    人保護法第11條規定保密其身分之人，法院自不得於審理中\n    進行有導致其身分洩漏或洩漏之虞之程序。\n(二)、依上開公訴事實之記載，A3與某女子（姓名見起訴書犯罪事\n    實欄一、8）於事實進行中之關聯狀態，使得該公訴事實一\n    經調查，即有導致A3之身分直接或間接洩漏之虞；且A3與某\n    女子具有關聯性之情節，居於認定此部分公訴事實成立犯罪\n    與否之關鍵地位，而法院依法不得為此部分之調查業如前述\n    ，則原審法院爰於審理程序中裁定此部分事實及其證據均不\n    予調查，經核並無不合，且本院就此部分亦不予調查。\n(三)、復按未經合法調查之證據，不得作為判斷犯罪事實之依據，\n    刑事訴訟法第155條第2項定有明文。公訴人就此部分公訴事\n    實所舉之證據，既因恐有導致受保護證人A3身分洩漏或洩漏\n    之虞，而未經法院調查，則依上開規定，自不得作為認定犯\n    罪事實之依據；上開情況導致此部分公訴事實並無證據足以\n    認定，則被告2人此部分犯罪尚屬不能證明，依法即應為無\n    罪之諭知。\n三、綜上所述，公訴人所提出之證據不足以證明被告2人有何公\n    訴意旨所指之販賣第二級毒品犯行，此外，復查無其他積極\n    證據足以證明被告有何販賣第二級毒品之犯行，被告2人之\n    犯罪自屬不能證明。原審以此部分不能證明被告2人犯罪，\n    而依刑事訴訟法第301條第1項規定，諭知無罪之判決，經核\n    其認事用法，並無不合，應予維持。檢察官上訴意旨略以：\n    證人A3係可獨立調查之證人，即使不調查該名女子，亦無礙\n    於A3之證人適格，原審不就A3進行詰問，理由尚嫌薄弱；而\n    若對該名女子進行詰問，仍可以各種方式進行，而不於審理\n    中暴露A3之身分，故原審認調查該名女子或A3，會使A3身分\n    洩漏，乃過度憂慮，亦與證據法則有悖，爰請求撤銷原判決\n    ，更為適法之判決云云。惟查：依檢察官起訴事實之記載，\n    該部分事實係A3與某女子合資向被告2人購買甲基安非他命\n    ，而依檢察官於偵查中詢問該名女子之筆錄內容可知，證人\n    A3與該女子具有一定之密切關係，則倘經調查該女子，即有\n    可能導致受保護證人A3身分洩漏或洩漏之虞，起訴檢察官未\n    妥慎處理該女子之訊問筆錄及該部分起訴事實（另檢察官於\n    處理關於證人A2、A3之通訊監察譯文時，對於可能為通話人\n    之姓名未予遮蔽，致亦有使證人A2、A3身分洩漏之虞），原\n    有不當，復執此以為上訴理由，亦有未合，是檢察官認此部\n    分應就被告2人予以論罪科刑，而指摘原判決不當，經查為\n    無理由，應予駁回。\n據上論斷，應依刑事訴訟法第 368 條，判決如主文。\n本案經檢察官王清杰到庭執行職務。\n中    華    民    國   100     年     4     月   7    日\n            刑事第八庭  審判長法  官  羅  得  村\n                              法  官  李  雅  俐\n                              法  官  簡  源  希\n以上正本證明與原本無異。\n如不服本判決應於收受送達後十日內向本院提出上訴書狀，其未\n敘述上訴之理由者，並得於提起上訴後十日內向本院補提理由書\n（均須按他造當事人之人數附繕本）「切勿逕送上級法院」。\n                              書記官  李  宜  珊\n中    華    民    國   100     年     4     月   7    日\n附錄論罪科刑法條：\n（修正前）毒品危害防制條例第4條第2項\n製造、運輸、販賣第二級毒品者，處無期徒刑或7年以上有期徒\n刑，得併科新臺幣7百萬元以下罰金。\n 附表一：被告徐秋菊與湯森明共同販賣第二級毒品部分\n┌──┬──┬────┬──────────────┬───────────────────┐\n│編號│販賣│販賣日期│販賣時間、地點、方式、數量及│所犯罪名及宣告刑                      │\n│    │對象│（民國）│價格（新臺幣）              │                                      │\n├──┼──┼────┼──────────────┼───────────────────┤\n│ 1  │ A2 │97年11月│於當日12時52分許，A2（依證人│徐秋菊共同販賣第二級毒品，處有期徒刑柒│\n│    │    │26日    │保護法之規定，其真實姓名年籍│年捌月。扣案之0000000000號行動電話壹支│\n│    │    │        │詳如卷附秘密證人姓名代號對照│（含SIM卡壹張）沒收；未扣案因販賣第二 │\n│    │    │        │表所示）以其0000000000號行動│級毒品所得之財物新臺幣壹萬貳仟元應與湯│\n│    │    │        │電話撥打徐秋菊、湯森明共用之│森明連帶沒收，如全部或一部不能沒收時，│\n│    │    │        │0000000000號行動電話，由徐秋│以其與湯森明之財產連帶抵償之。        │\n│    │    │        │菊接聽，雙方約好在苗栗縣通霄│湯森明共同販賣第二級毒品，處有期徒刑柒│\n│    │    │        │鎮白東里A2上班之工廠門口交易│年捌月。扣案之0000000000號行動電話壹支│\n│    │    │        │毒品；之後約3小時後，由徐秋 │（含SIM卡壹張）沒收；未扣案因販賣第二 │\n│    │    │        │菊駕車搭載湯森明至上址與A2碰│級毒品所得之財物新臺幣壹萬貳仟元應與徐│\n│    │    │        │面，由徐秋菊、湯森明以新臺幣│秋菊連帶沒收，如全部或一部不能沒收時，│\n│    │    │        │（下同）12000元之價格，出售 │以其與徐秋菊之財產連帶抵償之。        │\n│    │    │        │重量3公克之安非他命予A2。   │                                      │\n├──┼──┼────┼──────────────┼───────────────────┤\n│ 2  │ A2 │97年11月│於當日12時38分許，由A2以其09│徐秋菊共同販賣第二級毒品，處有期徒刑柒│\n│    │    │30日    │00000000號行動電話撥打上開09│年捌月。扣案之0000000000號行動電話壹支│\n│    │    │        │00000000號行動電話，由徐秋菊│（含SIM卡壹張）沒收；未扣案因販賣第二 │\n│    │    │        │接聽，雙方約好在苗栗縣通霄鎮│級毒品所得之財物新臺幣壹萬貳仟元應與湯│\n│    │    │        │白東里A2上班之工廠門口交易毒│森明連帶沒收，如全部或一部不能沒收時，│\n│    │    │        │品；之後於同日13時許，在上址│以其與湯森明之財產連帶抵償之。        │\n│    │    │        │由徐秋菊、湯森明以12000元之 │湯森明共同販賣第二級毒品，處有期徒刑柒│\n│    │    │        │價格，出售重量3公克之安非他 │年捌月。扣案之0000000000號行動電話壹支│\n│    │    │        │命予A2。                    │（含SIM卡壹張）沒收；未扣案因販賣第二 │\n│    │    │        │                            │級毒品所得之財物新臺幣壹萬貳仟元應與徐│\n│    │    │        │                            │秋菊連帶沒收，如全部或一部不能沒收時，│\n│    │    │        │                            │以其與徐秋菊之財產連帶抵償之。        │\n├──┼──┼────┼──────────────┼───────────────────┤\n│ 3  │A2  │97年12月│於當日18時26分許，由A2以其09│徐秋菊共同販賣第二級毒品，處有期徒刑柒│\n│    │    │1日     │00000000號行動電話撥打上開09│年捌月。扣案之0000000000號行動電話壹支│\n│    │    │        │00000000號行動電話，由徐秋菊│（含SIM卡壹張）沒收；未扣案因販賣第二 │\n│    │    │        │接聽，雙方約好在苗栗縣頭屋鄉│級毒品所得之財物新臺幣壹萬貳仟元應與湯│\n│    │    │        │東山駕訓班前交易毒品；嗣於同│森明連帶沒收，如全部或一部不能沒收時，│\n│    │    │        │日19時30分許，雙方在上址碰面│以其與湯森明之財產連帶抵償之。        │\n│    │    │        │後，由徐秋菊、湯森明以12000 │湯森明共同販賣第二級毒品，處有期徒刑柒│\n│    │    │        │元之價格，出售重量3公克之安 │年捌月。扣案之0000000000號行動電話壹支│\n│    │    │        │非他命予A2，A2當場先支付8000│（含SIM卡壹張）沒收；未扣案因販賣第二 │\n│    │    │        │元，嗣後再支付積欠之4000元。│級毒品所得之財物新臺幣壹萬貳仟元應與徐│\n│    │    │        │                            │秋菊連帶沒收，如全部或一部不能沒收時，│\n│    │    │        │                            │以其與徐秋菊之財產連帶抵償之。        │\n├──┼──┼────┼──────────────┼───────────────────┤\n│ 4  │A2  │97年12月│於當日18時4分許、18時23分許 │徐秋菊共同販賣第二級毒品，處有期徒刑柒│\n│    │    │3日     │、18時40分許，A2以其0000000 │年捌月。扣案之0000000000號行動電話壹支│\n│    │    │        │353號行動電話、徐秋菊則以上 │（含SIM卡壹張）沒收；未扣案因販賣第二 │\n│    │    │        │開0000000000號行動電話，雙方│級毒品所得之財物新臺幣壹萬陸仟元應與湯│\n│    │    │        │連絡購買安非他命之事宜，不久│森明連帶沒收，如全部或一部不能沒收時，│\n│    │    │        │在苗栗縣東西向快速道路造橋交│以其與湯森明之財產連帶抵償之。        │\n│    │    │        │流道附近之路旁碰面，由徐秋菊│湯森明共同販賣第二級毒品，處有期徒刑柒│\n│    │    │        │、湯森明以16000元之價格，出 │年捌月。扣案之0000000000號行動電話壹支│\n│    │    │        │售重量4公克之安非他命予A2。 │（含SIM卡壹張）沒收；未扣案因販賣第二 │\n│    │    │        │                            │級毒品所得之財物新臺幣壹萬陸仟元應與徐│\n│    │    │        │                            │秋菊連帶沒收，如全部或一部不能沒收時，│\n│    │    │        │                            │以其與徐秋菊之財產連帶抵償之。        │\n├──┼──┼────┼──────────────┼───────────────────┤\n│ 5  │A2  │97年12月│於當日6時50分許，由A2以其095│徐秋菊共同販賣第二級毒品，處有期徒刑柒│\n│    │    │12日    │0000000 號行動電話撥打上開09│年捌月。扣案之0000000000號行動電話壹支│\n│    │    │        │00000000號行動電話，由徐秋菊│（含SIM卡壹張）沒收；未扣案因販賣第二 │\n│    │    │        │接聽，雙方約好在苗栗縣後龍鎮│級毒品所得之財物新臺幣捌仟元應與湯森明│\n│    │    │        │喜洋洋五金行前交易毒品；過約│連帶沒收，如全部或一部不能沒收時，以其│\n│    │    │        │15至20分鐘後，雙方在上址碰面│與湯森明之財產連帶抵償之。            │\n│    │    │        │，由徐秋菊、湯森明以12000元 │湯森明共同販賣第二級毒品，處有期徒刑柒│\n│    │    │        │之價格，出售重量3公克之安非 │年捌月。扣案之0000000000號行動電話壹支│\n│    │    │        │他命予A2，A2當場先支付8000元│（含SIM卡壹張）沒收；未扣案因販賣第二 │\n│    │    │        │，另4000元則積欠至今。      │級毒品所得之財物新臺幣捌仟元應與徐秋菊│\n│    │    │        │                            │連帶沒收，如全部或一部不能沒收時，以其│\n│    │    │        │                            │與徐秋菊之財產連帶抵償之。            │\n├──┼──┼────┼──────────────┼───────────────────┤\n│ 6  │ A2 │97年12月│於當日19時許、19時48分許、20│徐秋菊共同販賣第二級毒品，處有期徒刑柒│\n│    │    │15日    │時許，由A2以其0000000000號行│年捌月。扣案之0000000000號行動電話壹支│\n│    │    │        │動電話撥打上開0000000000號行│（含SIM卡壹張）沒收；未扣案因販賣第二 │\n│    │    │        │動電話，由徐秋菊接聽，雙方約│級毒品所得之財物新臺幣壹萬貳仟元應與湯│\n│    │    │        │好在苗栗縣後龍鎮喜洋洋五金行│森明連帶沒收，如全部或一部不能沒收時，│\n│    │    │        │前交易毒品；嗣於同日20時30分│以其與湯森明之財產連帶抵償之。        │\n│    │    │        │許，雙方在上址碰面，由徐秋菊│湯森明共同販賣第二級毒品，處有期徒刑柒│\n│    │    │        │、湯森明以12000元之價格，出 │年捌月。扣案之0000000000號行動電話壹支│\n│    │    │        │售重量3公克之安非他命予A2。 │（含SIM卡壹張）沒收；未扣案因販賣第二 │\n│    │    │        │                            │級毒品所得之財物新臺幣壹萬貳仟元應與徐│\n│    │    │        │                            │秋菊連帶沒收，如全部或一部不能沒收時，│\n│    │    │        │                            │以其與徐秋菊之財產連帶抵償之。        │\n├──┼──┼────┼──────────────┼───────────────────┤\n│ 7  │A2  │97年12月│於當日20時57分許、21時2分許 │徐秋菊共同販賣第二級毒品，處有期徒刑柒│\n│    │    │27日    │、21時28分許，由徐秋菊、湯森│年陸月。扣案之0000000000號行動電話壹支│\n│    │    │        │明以0000000000號行動電話撥打│（含SIM卡壹張）沒收；未扣案因販賣第二 │\n│    │    │        │A2之0000000000號行動電話，雙│級毒品所得之財物新臺幣肆仟元應與湯森明│\n│    │    │        │方約好在苗栗縣後龍鎮喜洋洋五│連帶沒收，如全部或一部不能沒收時，以其│\n│    │    │        │金行前交易毒品；之後約8、9分│與湯森明之財產連帶抵償之。            │\n│    │    │        │鐘，雙方在上址碰面，由徐秋菊│湯森明共同販賣第二級毒品，處有期徒刑柒│\n│    │    │        │、湯森明以4000元之價格，出售│年陸月。扣案之0000000000號行動電話壹支│\n│    │    │        │重量1公克之安非他命予A2。   │（含SIM卡壹張）沒收；未扣案因販賣第二 │\n│    │    │        │                            │級毒品所得之財物新臺幣肆仟元應與徐秋菊│\n│    │    │        │                            │連帶沒收，如全部或一部不能沒收時，以其│\n│    │    │        │                            │與徐秋菊之財產連帶抵償之。            │\n├──┼──┼────┼──────────────┼───────────────────┤\n│ 8  │ A3 │98年1月6│於當日4時28分許，由A3（依證 │徐秋菊共同販賣第二級毒品，處有期徒刑柒│\n│    │    │日      │人保護法之規定，其真實姓名年│年陸月。扣案之0000000000號行動電話壹支│\n│    │    │        │籍詳如卷附秘密證人姓名代號對│（含SIM卡壹張）沒收；未扣案因販賣第二 │\n│    │    │        │照表所示）以其0000000000號行│級毒品所得之財物新臺幣伍仟元應與湯森明│\n│    │    │        │動電話撥打0000000000號行動電│連帶沒收，如全部或一部不能沒收時，以其│\n│    │    │        │話，由徐秋菊接聽，A3表示欲購│與湯森明之財產連帶抵償之。            │\n│    │    │        │買1公克之安非他命，徐秋菊回 │湯森明共同販賣第二級毒品，處有期徒刑柒│\n│    │    │        │稱等天亮再過去；復於同日8時 │年陸月。扣案之0000000000號行動電話壹支│\n│    │    │        │32分許、8時33分許，A3與徐秋 │（含SIM卡壹張）沒收；未扣案因販賣第二 │\n│    │    │        │菊於電話中確認A3是要買1公克 │級毒品所得之財物新臺幣伍仟元應與徐秋菊│\n│    │    │        │之安非他命。嗣於同日9時許， │連帶沒收，如全部或一部不能沒收時，以其│\n│    │    │        │雙方在臺中縣大甲鎮日南里5鄰 │與徐秋菊之財產連帶抵償之。            │\n│    │    │        │幼四路33-29號附近，由徐秋菊 │                                      │\n│    │    │        │、湯森明以5000元之價格，出售│                                      │\n│    │    │        │重量1公克之安非他命予A3。   │                                      │\n├──┼──┼────┼──────────────┼───────────────────┤\n│ 9  │ A3 │98年1月 │於當日17時21分許，由A3以其09│徐秋菊共同販賣第二級毒品，處有期徒刑柒│\n│    │    │11日    │00000000號行動電話撥打徐秋菊│年陸月。扣案之0000000000號行動電話壹支│\n│    │    │        │之0000000000號行動電話，A3表│（含SIM卡壹張）沒收；未扣案因販賣第二 │\n│    │    │        │示欲購買1公克之安非他命；嗣 │級毒品所得之財物新臺幣伍仟元應與湯森明│\n│    │    │        │於同日18時40分許，雙方在苗栗│連帶沒收，如全部或一部不能沒收時，以其│\n│    │    │        │縣苑裡鎮國道三號高速公路苑裡│與湯森明之財產連帶抵償之。            │\n│    │    │        │交流道北上匝道口前檳榔攤旁，│湯森明共同販賣第二級毒品，處有期徒刑柒│\n│    │    │        │由徐秋菊、湯森明以5000元之價│年陸月。扣案之0000000000號行動電話壹支│\n│    │    │        │格，出售重量1公克之安非他命 │（含SIM卡壹張）沒收；未扣案因販賣第二 │\n│    │    │        │予A3。                      │級毒品所得之財物新臺幣伍仟元應與徐秋菊│\n│    │    │        │                            │連帶沒收，如全部或一部不能沒收時，以其│\n│    │    │        │                            │與徐秋菊之財產連帶抵償之。            │\n├──┼──┼────┼──────────────┼───────────────────┤\n│ 10 │ A2 │98年1月 │於當日12時3分許，先由A2以其 │徐秋菊共同販賣第二級毒品，處有期徒刑柒│\n│    │    │13日    │0000000000號行動電話撥打上開│年捌月。扣案之0000000000號行動電話壹支│\n│    │    │        │0000000000號行動電話，由徐秋│（含SIM卡壹張）沒收；未扣案因販賣第二 │\n│    │    │        │菊接聽，雙方約好在苗栗縣通霄│級毒品所得之財物新臺幣壹萬貳仟元應與湯│\n│    │    │        │鎮白東里A2上班之工廠門口交易│森明連帶沒收，如全部或一部不能沒收時，│\n│    │    │        │毒品，嗣於同日12時32分許，由│以其與湯森明之財產連帶抵償之。        │\n│    │    │        │湯森明以0000000000號行動電話│湯森明共同販賣第二級毒品，處有期徒刑柒│\n│    │    │        │打給A2稱到了，雙方在上址碰面│年捌月。扣案之0000000000號行動電話壹支│\n│    │    │        │後，由徐秋菊、湯森明以12000 │（含SIM卡壹張）沒收；未扣案因販賣第二 │\n│    │    │        │元之價格，出售重量3公克之安 │級毒品所得之財物新臺幣壹萬貳仟元應與徐│\n│    │    │        │非他命予A2。                │秋菊連帶沒收，如全部或一部不能沒收時，│\n│    │    │        │                            │以其與徐秋菊之財產連帶抵償之。        │\n├──┼──┼────┼──────────────┼───────────────────┤\n│ 11 │ A2 │98年1月 │於當日10時49分許，由徐秋菊以│徐秋菊共同販賣第二級毒品，處有期徒刑柒│\n│    │    │15日    │上開0000000000號行動電話撥打│年陸月。扣案之0000000000號行動電話壹支│\n│    │    │        │A2之0000000000號行動電話，A2│（含SIM卡壹張）沒收；未扣案因販賣第二 │\n│    │    │        │表示要購買重量1 公克之安非他│級毒品所得之財物新臺幣肆仟元應與湯森明│\n│    │    │        │命，嗣於同日18時11分許，湯森│連帶沒收，如全部或一部不能沒收時，以其│\n│    │    │        │明以該0000000000號行動電話打│與湯森明之財產連帶抵償之。            │\n│    │    │        │給A2稱已快到苗栗縣通霄鎮白東│湯森明共同販賣第二級毒品，處有期徒刑柒│\n│    │    │        │里A2上班之工廠；不久徐秋菊、│年陸月。扣案之0000000000號行動電話壹支│\n│    │    │        │湯森明與A2在工廠前碰面，並以│（含SIM卡壹張）沒收；未扣案因販賣第二 │\n│    │    │        │4000元之價格，出售重量1 公克│級毒品所得之財物新臺幣肆仟元應與徐秋菊│\n│    │    │        │之安非他命予A2。            │連帶沒收，如全部或一部不能沒收時，以其│\n│    │    │        │                            │與徐秋菊之財產連帶抵償之。            │\n├──┼──┼────┼──────────────┼───────────────────┤\n│ 12 │A3  │98年1月 │於當日9時7分許，由徐秋菊以09│徐秋菊共同販賣第二級毒品，處有期徒刑柒│\n│    │    │18日    │00000000號行動電話撥打A3之09│年陸月。扣案之0000000000號行動電話壹支│\n│    │    │        │00000000號行動電話，雙方約好│（含SIM卡壹張）沒收；未扣案因販賣第二 │\n│    │    │        │要交易毒品，A3並表示其正在領│級毒品所得之財物新臺幣伍仟元應與湯森明│\n│    │    │        │消費券；過約3、40分鐘，A3騎 │連帶沒收，如全部或一部不能沒收時，以其│\n│    │    │        │車經過臺中縣大甲鎮華龍國小側│與湯森明之財產連帶抵償之。            │\n│    │    │        │門遇見徐秋菊、湯森明，A3便以│湯森明共同販賣第二級毒品，處有期徒刑柒│\n│    │    │        │剛領到之消費券3600元，再加上│年陸月。扣案之0000000000號行動電話壹支│\n│    │    │        │現金1400元，即以5000元之價格│（含SIM卡壹張）沒收；未扣案因販賣第二 │\n│    │    │        │向徐秋菊、湯森明購得安非他命│級毒品所得之財物新臺幣伍仟元應與徐秋菊│\n│    │    │        │1公克。                     │連帶沒收，如全部或一部不能沒收時，以其│\n│    │    │        │                            │與徐秋菊之財產連帶抵償之。            │\n├──┼──┼────┼──────────────┼───────────────────┤\n│ 13 │ A2 │98年1月 │於當日8時43分許，先由A2以其 │徐秋菊共同販賣第二級毒品，處有期徒刑柒│\n│    │    │20日    │0000000000號行動電話撥打上開│年陸月。扣案之0000000000號行動電話壹支│\n│    │    │        │0000000000號行動電話，由徐秋│（含SIM卡壹張）沒收；未扣案因販賣第二 │\n│    │    │        │菊接聽，A2表示要購買安非他命│級毒品所得之財物新臺幣肆仟元應與湯森明│\n│    │    │        │，嗣於同日9時39分許，湯森明 │連帶沒收，如全部或一部不能沒收時，以其│\n│    │    │        │以該0000000000號行動電話打給│與湯森明之財產連帶抵償之。            │\n│    │    │        │A2稱已到苗栗縣通霄鎮白東里A2│湯森明共同販賣第二級毒品，處有期徒刑柒│\n│    │    │        │上班之工廠；徐秋菊、湯森明與│年陸月。扣案之0000000000號行動電話壹支│\n│    │    │        │A2在工廠前碰面，並以4000元之│（含SIM卡壹張）沒收；未扣案因販賣第二 │\n│    │    │        │價格，出售重量1公克之安非他 │級毒品所得之財物新臺幣肆仟元應與徐秋菊│\n│    │    │        │命予A2。                    │連帶沒收，如全部或一部不能沒收時，以其│\n│    │    │        │                            │與徐秋菊之財產連帶抵償之。            │\n├──┼──┼────┼──────────────┼───────────────────┤\n│ 14 │A2  │98年1月 │於當日9時41分許，先由A2以其 │徐秋菊共同販賣第二級毒品，處有期徒刑柒│\n│    │    │21日    │0000000000號行動電話撥打上開│年陸月。扣案之0000000000號行動電話壹支│\n│    │    │        │0000000000號行動電話，由湯森│（含SIM卡壹張）沒收；未扣案因販賣第二 │\n│    │    │        │明接聽，A2表示要購買重量1公 │級毒品所得之財物新臺幣肆仟元應與湯森明│\n│    │    │        │克之安非他命，嗣於同日10時35│連帶沒收，如全部或一部不能沒收時，以其│\n│    │    │        │分許，湯森明以該0000000000號│與湯森明之財產連帶抵償之。            │\n│    │    │        │行動電話打給A2稱已到苗栗縣通│湯森明共同販賣第二級毒品，處有期徒刑柒│\n│    │    │        │霄鎮白東里A2上班之工廠；徐秋│年陸月。扣案之0000000000號行動電話壹支│\n│    │    │        │菊、湯森明與A2即在工廠前碰面│（含SIM卡壹張）沒收；未扣案因販賣第二 │\n│    │    │        │，並以4000元之價格，出售重量│級毒品所得之財物新臺幣肆仟元應與徐秋菊│\n│    │    │        │1公克之安非他命予A2。       │連帶沒收，如全部或一部不能沒收時，以其│\n│    │    │        │                            │與徐秋菊之財產連帶抵償之。            │\n└──┴──┴────┴──────────────┴───────────────────┘\n 附表二：被告徐秋菊販賣第二級毒品部分\n┌──┬──┬────┬──────────────┬───────────────────┐\n│編號│販賣│販賣日期│販賣時間、地點、方式、數量及│所犯罪名及宣告刑                      │\n│    │對象│（民國）│價格（新臺幣）              │                                      │\n├──┼──┼────┼──────────────┼───────────────────┤\n│ 1  │ A2 │97年12月│於當日上午6時38分許，徐秋菊 │徐秋菊販賣第二級毒品，處有期徒刑柒年捌│\n│    │    │19日    │以其0000000000號行動電話撥打│月。扣案之0000000000號行動電話壹支（含│\n│    │    │        │A2之0000000000號行動電話，雙│SIM卡壹張）沒收；未扣案因販賣第二級毒 │\n│    │    │        │方約好在苗栗縣後龍鎮喜洋洋五│品所得之財物新臺幣壹萬貳仟元沒收，如全│\n│    │    │        │金行前交易毒品；之後約7時許 │部或一部不能沒收時，以其財產抵償之。  │\n│    │    │        │，兩人在上址碰面後，由徐秋菊│                                      │\n│    │    │        │以12000元之價格，出售重量4  │                                      │\n│    │    │        │公克之安非他命予A2。        │                                      │\n└──┴──┴────┴──────────────┴───────────────────┘\n 附表三：被告湯森明販賣第二級毒品部分\n┌──┬──┬────┬──────────────┬───────────────────┐\n│編號│販賣│販賣日期│販賣時間、地點、方式、數量及│所犯罪名及宣告刑                      │\n│    │對象│（民國）│價格（新臺幣）              │                                      │\n├──┼──┼────┼──────────────┼───────────────────┤\n│ 1  │ A2 │98年1月 │於當日16時17分許，湯森明以其│湯森明販賣第二級毒品，處有期徒刑柒年捌│\n│    │    │17日    │0000000000號行動電話撥打A2之│月。扣案之0000000000號行動電話壹支（含│\n│    │    │        │0000000000號行動電話，A2表示│SIM卡壹張）沒收；未扣案因販賣第二級毒 │\n│    │    │        │要購買3 公克之安非他命，雙方│品所得之財物新臺幣壹萬貳仟元沒收，如全│\n│    │    │        │並約好在苗栗縣通霄鎮白東里A2│部或一部不能沒收時，以其財產抵償之。  │\n│    │    │        │上班之工廠門口交易毒品；之後│                                      │\n│    │    │        │約17時30分許，兩人在上址碰面│                                      │\n│    │    │        │後，由湯森明以12000元之價格 │                                      │\n│    │    │        │，出售重量3公克之安非他命予 │                                      │\n│    │    │        │A2。                        │                                      │\n└──┴──┴────┴──────────────┴───────────────────┘",
  "structure": {
    "main": "上訴駁回。",
    "fact": "一、湯森明與徐秋菊均明知甲基安非他命（原判決關於甲基安非\n    他命均誤載為安非他命，下同）係毒品危害防制條例第2條\n    第2項第2款所規定之第二級毒品，依法不得販賣，竟仍意圖\n    營利，以徐秋菊所有持用之0000000000號、湯森明所有持用\n    之0000000000號行動電話作為聯絡毒品交易之用，以如附表\n    一、二、三所示之時間、地點、方式、數量、價格等，先後\n    共同或單獨販賣甲基安非他命予A2、A3（真實姓名年籍均詳\n    卷）。嗣經警依法實施通訊監察，並於98年2月10日上午10\n    時許，為警持搜索票在苗栗縣頭屋鄉○○路103號徐秋菊住\n    處，搜獲徐秋菊所有之000000000 0號行動電話1支（含SIM\n    卡1張）；復於98年2月24日上午，為警持搜索票在苗栗縣頭\n    屋鄉○○路100號湯森明住處搜獲湯森明所有與徐秋菊共用\n    之0000000000號行動電話1支（含SIM卡1張），始悉上情。\n二、案經臺灣苗栗地方法院檢察署檢察官指揮苗栗縣警察局苗栗\n    分局、行政院海岸巡防署海岸巡防總局中部地區巡防局調查\n    後移送該署檢察官偵查起訴。",
    "reason": "壹、證據能力方面\n一、按被告以外之人（含證人）於司法警察官或司法警察調查中\n    所為之陳述，除符合刑事訴訟法第159條之2或同法第159條\n    之3之例外規定外，不得作為證據，此觀刑事訴訟法第159條\n    第1項、第159條之2及第159條之3之規定自明。本件被告及\n    其辯護人對於證人A2、A3於警詢所為陳述之證據能力有所爭\n    執，認屬被告以外之人於審判外之陳述，應無證據能力。而\n    本院審酌證人A2、A3於警詢之陳述，既為被告以外之人於審\n    判外之陳述，且查無刑事訴訟法第159條之2或同法第159條\n    之3所規定之例外情形，是此部分之證述，應無證據能力。\n二、復按被告以外之人於偵查中向檢察官所為之陳述，除顯有不\n    可信之情況者外，得為證據，刑事訴訟法第159條第1項、第\n    159條之1第2項定有明文。是偵查中被告以外之人向檢察官\n    所為言詞、書面陳述，核其性質皆屬「傳聞證據」。而檢察\n    官代表國家偵查犯罪、實施公訴，基於當事人一方原告之地\n    位，就被告犯罪事實及訴訟條件與據以認定證據能力等訴訟\n    程序上之事實，固應善盡舉證責任。然因檢察官訊問證人、\n    鑑定人等被告以外之人時，均能遵守法律規定而不致違法取\n    供，並令具結，可信性極高，為兼顧理論與實務，乃於同法\n    第159條之1檢察官於偵查程序取得被告以外之人所為陳述，\n    除顯有不可信之情況者外，均有證據能力，得為證據。故被\n    告等當事人、代理人、辯護人、輔佐人若主張其顯有不可信\n    之情形者，本乎當事人主導證據調查原則，自應負舉證責任\n    ，否則，被告以外之人向檢察官所為之陳述，毋庸另為證明\n    ，即得作為認定被告犯罪之證據（最高法院96年度臺上字第\n    5684號判決意旨參照）。所謂顯有不可信之情況，應審酌被\n    告以外之人於陳述時之外在環境及情況，例如陳述時之心理\n    狀況、有無受到外力干擾等，以為判斷之依據（最高法院97\n    年度臺上字第1653號判決意旨參照）。經查，證人A2、A3之\n    偵查經檢察官訊問時所為之證述，均經檢察官告以具結義務\n    及偽證處罰後，命其朗讀結文後具結，其既係於負擔偽證罪\n    之處罰心理下，並以具結擔保其供述之真實性，且無受其他\n    不當外力干擾之情形而為證述，依前揭說明，自具有證據能\n    力，得為證據。又證人A2、A3已於原審審理時以證人身分到\n    庭實施交互詰問，此項偵訊中對質詰問權之欠缺，亦由被告\n    、辯護人行使加以補正，而完足為經合法調查之證據。\n三、次按通訊監察錄音之譯文，僅屬依據監聽錄音結果予以翻譯\n    之文字，固具文書證據之外觀，但實際上仍應認監聽所得之\n    錄音帶或光碟，始屬調查犯罪所得之證物；刑事訴訟法第16\n    5條之1第2項所稱之證物，如其蒐證程序合法，並經合法調\n    查，自具證據能力。因此檢察官如提出通訊監察錄音之譯文\n    為其證據方法，實乃以其監聽所得之錄音帶或光碟，為調查\n    犯罪所得之證物，法院本應依刑事訴訟法第165條之1所列之\n    方法調查，以判斷該錄音帶或光碟是否與通訊監察錄音之譯\n    文相符。而監聽錄音製作之譯文，雖通常為偵查犯罪機關單\n    方面製作，然若被告或訴訟關係人對其真實性並無爭執，經\n    法院於審判期日提示譯文供當事人辨認、表示意見並為辯論\n    者，程序自屬適法（最高法院95年度臺上字第295號、96年\n    度臺上字第7147號判決意旨參照）。又有事實足認被告或犯\n    罪嫌疑人有最輕本刑為3年以上有期徒刑之罪嫌，並危害國\n    家安全或社會秩序情節重大，而有相當理由可信其通訊內容\n    與本案有關，且不能或難以其他方法蒐集或調查證據者，得\n    發通訊監察書，又該通訊監察書，偵查中由檢察官依司法警\n    察機關聲請或依職權以書面記載第11條之通訊監察書應記載\n    之事項，並敘明理由、檢附相關文件，聲請該管法院核發，\n    通訊保障及監察法第5條第1項第1款、第2項定有明文。經查\n    ，本案起訴書所引之通訊監聽譯文，係經原審法院核發通訊\n    監察書予以監聽錄音所製作，監聽電話為被告2人所持用之\n    門號0000000000、0000000000號行動電話，此有原審法院97\n    年6月27日核發之97年聲監字第000381號通訊監察書（監聽\n    期間自97年6月30日上午10時起至同年7月29日上午10時止）\n    、97年8月27日核發之98年聲監字第000325號通訊監察書（\n    監聽期間自97年8月29日上午10時起至同年9月26日上午10時\n    止）、97年11月4日核發之97年聲監字第00040 9號通訊監察\n    書（監聽期間自97年11月5日上午10時起至同年12月4日上午\n    10時止）、97年12月5日核發之97年聲監字第00445號通訊監\n    察書（監聽期間自97年12月8日上午10時起至98年1月6日上\n    午10時止）、97年9月24日核發之97年監續字第00048 0號通\n    訊監察書（監聽期間自97年9月26日上午10時起至同年10月\n    24日上午10時止）、97年9月24日核發之97年監續字第00048\n    1號通訊監察書（監聽期間自97年9月26日上午10時起至同年\n    10月24日上午10時止）、97年12月1日核發之97年監續字第\n    000640號通訊監察書（監聽期間自97年12月4日上午10時起\n    至98年1月2日上午10時止）、97年12月31日核發之97年監續\n    字第000724號通訊監察書（監聽期間自98年1月2日上午10時\n    起至同年1月31日上午10時止）、97年12月31日核發之97年\n    監續字第000725號通訊監察書（監聽期間自98年1月6日上午\n    10時起至同年2月4日上午10時止）等在卷可稽（臺灣苗栗地\n    方法院檢察署98年度偵字第1450號偵查卷〈下稱偵查卷〉第\n    21至38頁），係依法所為之監聽。且本案監聽譯文業經本院\n    於審理中提示予被告及辯護人表示意見，而被告及其辯護人\n    於法院調查證據時復不爭執該證據能力，另經本院審酌電話\n    監聽侵害被告權益之種類及輕重、對於被告訴訟上防禦不利\n    益之程度、犯罪所生之危害或實害等情形，兼顧人權保障及\n    公共利益之均衡維護，亦認本件此部分電話監聽合於比例原\n    則，是認應具有證據能力。\n四、末按傳聞法則之重要理論依據，在於傳聞證據未經當事人之\n    反對詰問予以核實，乃予排斥，惟若當事人已放棄對原供述\n    人之反對詰問權，於法院審判時表明同意該等傳聞證據可作\n    為證據，基於證據資料愈豐富，愈有助於真實發現之理念，\n    並貫徹刑事訴訟法修法加重當事人進行主義之精神，確認當\n    事人對於證據能力有處分權之制度，傳聞證據經當事人同意\n    作為證據，法院認為適當者，亦得為證據。另當事人於調查\n    證據時，對於傳聞證據表示「沒有意見」、「對於證據調查\n    無意見」，而未於言詞辯論終結前聲明異議，應視為已有將\n    該等傳聞證據採為證據之同意，此刑事訴訟法第159條之5定\n    有明文。經查：除前述證據能力之判斷部分外，其餘本案採\n    為判決基礎之審判外陳述及文書資料，公訴人、被告及其等\n    辯護人均不爭執證據能力，即同意有證據能力，本院審酌該\n    等陳述或文書作成時之情況，並無違法取證之瑕疵，認以之\n    作為證據為適當，揆諸上開規定，自有證據能力。\n貳、實體有罪方面\n一、訊據被告徐秋菊固坦承使用0000000000號行動電話，被告湯\n    森明固坦承使用0000000000號行動電話等情，且對於卷附通\n    訊監察譯文內容亦不爭執，惟矢口否認有何販賣甲基安非他\n    命之犯行，辯稱：該等通話內容是談論有關販售或餽贈酒類\n    、水果及共同聚餐之事宜，並非A2、A3所稱販賣甲基安非他\n    命之事宜云云。然查：\n(一)、被告2人販賣甲基安非他命予證人A2之犯行，業據證人A2於\n    偵查中及原審審理時證述屬實，並有通訊監察譯文可資補強\n    佐證，分述如下：\n  1.證人A2於98年2月24日偵查中證稱：「（你的行動電話為何\n    ？）0000000000。」、「（你跟湯森明、徐秋菊認識嗎？）\n    都認識。」、「（你知道徐秋菊、湯森明的電話為何？）我\n    打過去0000000000這一支他們二人都有接過，另一支我沒有\n    背號碼，在手機的電話簿裡面，這一支他們二個也都有用。\n    」、「（『提示通訊監察譯文』，另一支是否0000000000？\n    ）是的。」、「（『提示通訊監察譯文』97年12月19日6時\n    38分，你與他們的通訊譯文為何？）我要過去他們那邊，徐\n    秋菊說要到後龍市場買菜，我說好，我到那邊，意思是指喜\n    洋洋五金行前，他說要過來載我，意思是要交東西給我，我\n    說我騎機車，後來約7點多一點我們在喜洋洋五金行前碰面\n    ，他有賣我12000元安非他命，他說重量4公克，1公克賣我\n    4000元，他說有1公克是送我的。」、「（你買了之後有無\n    施用？）有，我當天買了回去，約買了半小時，就有用，這\n    次買用了6、7次，約5、6個小時用一次，在公司的廁所或家\n    裡的房間施用。」、「（『提示通訊監察譯文』98年1月16\n    日19時44分，通訊譯文為何意？）徐秋菊有一陣子沒有安非\n    他命，這是我回他的電話，意思是他要通知我有安非他命，\n    可以去跟他買，海梨是安非他命。後來隔天我有跟他買。」\n    、「（『提示通訊監察譯文』98年1月17日16時17分，通訊\n    譯文為何意？）這是湯森明回我電話，當時我還在上班，湯\n    森明說我趕快去你要怎樣，意思是說要多少，他水果幾桶意\n    思是幾小包，我說先3桶，後來約5點30幾分，他才到我通宵\n    鎮白東里117之2號公司的門口，賣安非他命3小包給我，賣\n    12000元，他說1支意思指1公克，1小包是一支。」、「（你\n    這次買了有無施用？）拿到之後直接在公司的廁所或家裡的\n    房間施用，約2、3天以後施用完，約施用幾次我忘記了。」\n    、「（『提示通訊監察譯文』97年11月26日12時52分，通訊\n    譯文為何意？）我在上班，我說你有空就下來，徐秋菊說要\n    等一下，湯森明在醫院做檢查，我說錢是這樣就好了，意思\n    是數量跟以前一樣，後來當天離這通電話不會超過3小時，\n    徐秋菊跟湯森明開車到，我就直接拿12000元給湯森明，他\n    是坐右前座，湯森明拿3支安非他命給我，意思是3公克。」\n    、「（買了以後何時施用？）我拿到以後就在公司的廁所施\n    用，後來又在家裡施用，這次約用了8、9次。」、「（『提\n    示通訊監察譯文』97年11月30日12時38分，通訊譯文為何意\n    ？）我打給他們，徐秋菊接電話，我說水果3籃，就是指安\n    非他命3公克，後來在12點54分的時候，徐秋菊打給我，我\n    問他們到了沒，他們說快到了，後來1點多的時候，他們二\n    人一起過來我公司前面，我拿12000元給湯森明，湯森明拿\n    安非他命給我。」、「（買了以後何時施用？）我拿到以後\n    就在公司的廁所施用，後來又在家裡施用，這次約用了8 、\n    9次。」、「（『提示通訊監察譯文』97年12月1日18時26分\n    ，通訊譯文為何意？）我打給徐秋菊，說我沒有錢，等我收\n    了錢去水果山那邊找他，水果山是指東西向頭屋交流道下來\n    的東山駕訓班的門前，後來約7點30分左右碰面，他們二人\n    一起過來，我跟湯森明拿了3公克安非他命，拿8000元給湯\n    森明，欠他們4000元。」、「（買了以後何時施用？）回到\n    家裡施用，這次用了約9、10次。」等語（臺灣苗栗地方法\n    院檢察署97年度他字第522號卷〈下稱他字卷〉第62至64頁\n    ）。\n  2.證人A2於98年2月25日偵查中證稱：「（就你看到湯森明的\n    身體狀況如何？）我只看到他腳一跛一跛的，講話也很正常\n    ，神智也很正常。」、「（『提示通訊監察譯文』97年12月\n    3日18時4分，你與他們的通訊譯文為何？）徐秋菊接的電話\n    ，他說過去他家吃飯是暗語，我說要弄幾道菜的意思是要弄\n    幾支安非他命。」、「（『提示通訊監察譯文』97年12月3\n    日18時23分，你與他們的通訊譯文為何？）我要5道菜，意\n    思是說他身上沒有這麼多東西，只有4道菜，幾道菜是指安\n    非他命，不然就要晚一點。」、「（『提示通訊監察譯文』\n    97年12月3日18時40分，你與他們的通訊譯文為何？）我當\n    時借別人的轎車，在頭屋東山駕訓班前面等他，徐秋菊不曉\n    得以為我沒有來，就說我怎麼沒有看到你，他以為我沒有在\n    那邊等，他沒有看到我，以為相約的地方有誤，他就直接上\n    東西向往後龍的喜洋洋五金行，然後我打給他，說看到他們\n    的車，他就說好，我就往前一點，跟我一起走，後來在造橋\n    交流道下來停在路旁，我拿16000元給他，他拿4支安非他命\n    給我，就是4公克的意思，這次湯森明也有一起去。」、「\n    （你每次買的時候，他們二人如何分工？）除了在我公司交\n    易1、2次是湯森明叫朋友開車載他去以外，其他都是徐秋菊\n    、湯森明一起去的。」、「（他們二人開什麼車？）三菱的\n    自小客車。」、「（『提示通訊監察譯文』97年12月11日20\n    時46分，你與他們的通訊譯文為何？）相約約隔天早上要交\n    易。」、「（『提示通訊監察譯文』97年12月12日6時50分\n    ，你與他們的通訊譯文為何？）我跟徐秋菊講我騎機車，他\n    說在後龍等我，意思是指一樣的約在喜洋洋五金行，我騎到\n    那邊的路程約15到20分鐘，後來我到時候，他們二個一下就\n    到了，我拿了8000元給湯森明，徐秋菊將安非他命交給湯森\n    明，湯森明再交給我3公克，這樣我還欠他們4000元。」、\n    「（後來什麼時候還？）到現在還積欠他們。」、「（『提\n    示通訊監察譯文』97年12月15日19時，你與他們的通訊譯文\n    為何？）我打給徐秋菊說我要加班到8點半，看他有無辦法\n    送給我，我說3桶就是3公克。」、「（『提示通訊監察譯文\n    』97年12月15日19時48分，你與他們的通訊譯文為何？）我\n    那時已經下班了，我打給他說直接過去，意思是指喜洋洋五\n    金行。」、「（『提示通訊監察譯文』97年12月15日20時，\n    你與他們的通訊譯文為何？）我說我到了，他說等他一下，\n    他叫我到十班坑那裡等他，我跟他說不是啦，來你們這邊意\n    思是指我人在喜洋洋那邊等。他說好。」、「（後來幾點見\n    面？）約8點半左右見面，一樣他們二人來，我一樣拿12000\n    元給湯森明，東西是湯森明交給我3公克安非他命。」、「\n    （『提示通訊監察譯文』97年12月27日20時57分，你與他們\n    的通訊譯文為何？）這是他回電話給我，我原則上還是跟他\n    們買3公克，今天先5000元給他。」、「（『提示通訊監察\n    譯文』97年12月27日21時2分，你與他們的通訊譯文為何？\n    ）他問我紅柿子幾箱，意思是指安非他命幾公克，我說一樣\n    意思是指3公克。」、「（『提示通訊監察譯文』97年12月\n    27日21時28分，你與他們的通訊譯文為何？）連接這二通，\n    他們先到，湯森明打給我，我說差不多6分鐘就到了，後來\n    約8、9分鐘後到喜洋洋五金行，他們說不行，這次我拿4000\n    元給湯森明，湯森明給我1公克的安非他命。」、「（『提\n    示通訊監察譯文』98年1月13日12時3分，你與他們的通訊譯\n    文為何？）我在上班直接打給電話給他，今天3支，有空的\n    話順便下來給我，他說好。」、「（『提示通訊監察譯文』\n    98年1月13日12時32分，你與他們的通訊譯文為何？）這是\n    湯森明打的，說他到了，我說我回到家了，我馬上下去，我\n    就到公司門口，我拿12000元給湯森明，湯森明一樣拿3支安\n    非他命給我，這次也是徐秋菊開車。」、「（『提示通訊監\n    察譯文』98年1月15日10時49分，你與他們的通訊譯文為何\n    ？）這是他打給我，我叫他把那1箱留給我，他說好。」、\n    「（『提示通訊監察譯文』98年1月15日18時11分，你與他\n    們的通訊譯文為何？）這是湯森明打給我，說他快到了，意\n    思是指快公司門口，當時我已經在守衛室等他，電話掛掉他\n    們也到了，我拿4000元給湯森明，湯森明拿1支的安非他命\n    給我。」、「（『提示通訊監察譯文』98年1月20日8時43分\n    ，你與他們的通訊譯文為何？）我打給徐秋菊，我說跟上趟\n    一樣的水果，意思是3公克，後來9點39分，這是湯森明打給\n    我說他到了，後來掛完電話我從公司走出來，我拿4000元給\n    他，他拿1個給我，因為我只有4000元，沒有辦法拿3個。」\n    、「（『提示通訊監察譯文』98年1月21日9時41分，你與他\n    們的通訊譯文為何？）我打給湯森明要他再送過來，一樣啦\n    是指跟昨天一樣拿1支。後來10點35分，他說到啦就是到公\n    司門口，我一樣拿4000元給他，他一樣拿1個給我，這次也\n    是徐秋菊載湯森明去的。」、「（你說除了在你公司交易1\n    、2次是湯森明叫朋友開車載他去以外，其他都是徐秋菊、\n    湯森明一起去的，你所謂的這1、2次，徐秋菊有無跟你講電\n    話談毒品交易的事情？）有。接電話的都是徐秋菊比較多。\n    」、「（你跟他們買了毒品如何吸食？）1公克3、4次，都\n    是公司的廁所、家裡用。約5、6小時用1次。」、「（徐秋\n    菊的先生過世前，有無欠你錢？）她先生不是湯森明嗎？他\n    們的關係我不太清楚。」、「（徐秋菊的先生不是湯森明？\n    ）我不認識她先生。」等語（他字卷第183至188頁）。\n  3.證人A2於99年1月13日原審審理時證稱：「（你在檢察官那\n    邊都有講實話？）對。」、「（檢察官有無對你恐嚇？）沒\n    有。」、「（你跟徐秋菊還有湯森明的家人有無仇恨過節或\n    者是金錢糾紛？）他們的家人我一個都不認識。」、「（你\n    們家人跟他們家人之間有無仇恨過節或金錢糾紛？）也沒有\n    ，也都不認識。」、「（你跟徐秋菊還有湯森明之間，除了\n    你跟他們購買安非他命之外，平常還有什麼往來嗎？）沒有\n    。」、「（當初如何知道他們兩個有在賣安非他命？）有一\n    個朋友從中介紹的。」、「（當時在現場的時候，你那個介\n    紹的朋友是否在場？）你說當時是哪時候。」、「（就是第\n    一次你在跟他們買安非他命的時候？）都在。」、「（之後\n    就是你自己跟湯森明還有徐秋菊聯絡的，是不是？）對。」\n    、「（你如何知道他們兩個人的手機號碼？）因為是在朋友\n    那邊介紹的時候，直接互相留電話號碼的。」、「（本案在\n    警察局跟在地檢署做完筆錄之後，他們兩個是否還有再跟你\n    聯絡？）有，有去找過我一、兩次。」、「（他們兩個去找\n    你說什麼事情、做什麼事情？）純粹針對這個案子問問我。\n    」、「（有關你跟徐秋菊、湯森明購買安非他命的時間、地\n    點、經過、方式、聯絡的方式、價格、數量、重量，是否都\n    如同你之前在警察局、地檢署還有被監聽到的監聽譯文所顯\n    示的經過？）對。」、「（當時在地檢署檢察官跟你做筆錄\n    的時候，都有拿監聽譯文跟你一筆一筆做比對，是不是？）\n    對。」、「（你都有告訴檢察官這個監聽譯文裡面的一些字\n    眼、字句代表是何意，有的代表毒品，有的是真的是純粹送\n    水果，你當初都有講清楚，是嗎？）對。」等語（原審卷第\n    80至84頁）。\n  4.證人A2上開證述內容，復有與其證述內容相符之通訊監察譯\n    文在卷（他字卷第137頁、139頁、140頁、141頁、142頁、\n    144頁、147頁、149至151頁、153頁、154頁、155頁、156\n    頁）可按。\n(二)、被告2人販賣甲基安非他命予證人A3之犯行，業據證人A3於\n    偵查中及原審審理時證述明確，並有通訊監察譯文可資補強\n    佐證，分述如下：\n  1.證人A3於98年2月24日偵查中證稱：「（你在2月24日下午13\n    時26分、19時45分二次調查筆錄所言實在否？）實在。」、\n    「（你的行動電話為何？）0000000000。」、「（你有無向\n    湯森明、徐秋菊買過毒品嗎？）有。」「（你都如何跟他們\n    聯絡？）我用0000000000，對方是0000000000、0930後面我\n    記不住跟他們聯絡的，．．我還幫我先生辦0000000000、還\n    幫徐秋菊辦理1支亞太，1支臺灣大哥大，但我沒有記號碼。\n    」、「（你在19時45分第二次筆錄所述6次向湯森明、徐秋\n    菊買的是否都實在？）實在。」、「（這6次徐秋菊、湯森\n    明二人一起賣給你的嗎？）我跟他們二人都有碰面，一手交\n    錢一手交貨。」、「（依你講的這6次，都是徐秋菊交給你\n    安非他命？）我記得都是徐秋菊開車，湯森明坐在副駕駛座\n    ，我把錢拿給湯森明，徐秋菊把東西拿給我。」等語（他字\n    卷第69至70頁）。\n  2.證人A3於98年9月17日偵查中證稱：「（『提示你與徐秋菊9\n    8年1月11日下午5時21分通訊譯文』，何意？）我跟徐秋菊\n    叫1箱，就是1克的安非他命，後來有無交易成功，我忘了。\n    」、「（在警局說當天18時40分，在苑裡鎮國道三號苑裡交\n    流道北上閘道口前檳榔攤前旁，有用5000元買1公克的安非\n    他命，是否有這件事？『提示』）應該有，就是你剛才給我\n    看的那通電話。剛才說完那通電話後，不知是徐秋菊打給我\n    或我打給徐秋菊，用什麼號碼打，我也忘了，但是是約在匝\n    道口前檳榔攤旁。是徐秋菊、湯森明一起來。」、「（你在\n    警局說98年1月6日上午9時，徐秋菊、湯森明在李露鳳店附\n    近賣你1克5000元，這次有無用電話聯絡？）有。」、「（\n    你說98年1月18日上午10時左右還有跟他們交易毒品？『提\n    示通訊監察譯文』）98年1月18日上午7時58分這通不是我打\n    的，98年1月18日9時7分徐秋菊打給我，說我剛在領，意思\n    是指在領消費卷，過約3、40分我騎車經過臺中線大甲鎮華\n    龍國小側門遇到徐秋菊、湯森明，在路邊我拿消費卷3600元\n    給他，現金1400元再給他，跟他說買5000元1公克的安非他\n    命。」等語（偵查卷第17至18頁）。\n  3.證人A3於99年1月13日原審審理時證稱：「（你在檢察官那\n    邊做的筆錄，是否都有講實話？）對。」、「（他們有無恐\n    嚇你？）沒有。」、「（後來你跟他們買的安非他命是否都\n    有吸掉？）有。」、「（那是真的安非他命？）對。」、「\n    （你跟徐秋菊、湯森明二人還有他們的家人有無仇恨過節或\n    者是金錢糾紛？）沒有。」、「（你的家人跟他們兩個的家\n    人有無仇恨過節或金錢糾紛？）沒有。」、「（你除了跟徐\n    秋菊、湯森明購買安非他命之外，跟他們兩個有無其他的往\n    來？）沒有。」、「（有無跟他們借過錢？）沒有。」、「\n    （每次跟他們買安非他命都是現金交易？）是。」、「（你\n    跟徐秋菊、湯森明購買安非他命的時間、地點、經過、聯絡\n    方式、交易的數量、價格是否如同你之前在....地檢署所講\n    的？）是。」、「（在偵查中，檢察官問你話的時候，是否\n    有提示監聽譯文給你？）是。」、「（有就監聽譯文內容一\n    筆一筆跟你核對？）是。」、「（你有跟檢察官解釋說那個\n    監聽譯文裡面的對話內容代表的是什麼，是有關相關購買毒\n    品的經過，是嗎？）是。」、「（你是否知道販賣毒品，像\n    販賣安非他命，在法律上面是要判很重的刑？）知道。」、\n    「（所以如果對方沒有賣毒品，你陷害對方賣毒品，那是很\n    嚴重的事，你知道嗎？）是。」、「（你是否可以跟我確認\n    說有關於你跟徐秋菊、湯森明購買安非他命的經過，你講的\n    話都實在？）是。」、「（你有無陷害他們二人？）並沒有\n    。」、「（為何他們二人都講說監聽譯文裡面所講的一些事\n    情是有關於買賣酒類或者是送水果的事情？）我所說的是事\n    實。」、「（他們二人為何會提到說被電話錄音，被警察聽\n    到的是有關於你有跟他們買酒，或者是他們有送水果給你這\n    樣的事情，實際上有嗎？）實際上並沒有。」、「（他們從\n    來沒有跟你有水果或者是酒類的買賣或者是贈送？）沒有。\n    」等語（原審卷第91至95頁）。\n  4.證人A3上開證述內容，復有與其證述內容相符之通訊監察譯\n    文在卷（他字卷第149頁、152頁、155頁）可按。\n(三)、觀察證人A2、A3前開偵訊及審理中之證述，可見其等證述之\n    內容，就其向被告2人購買安非他命之聯繫方法、時間、地\n    點、數量、價格、收受毒品及付款之方式等，有關交易過程\n    之重要情節，前後證述均相一致，且與其等通訊監察譯文之\n    內容均相互符合，並無矛盾之處。況且，證人A2、A3亦陳稱\n    其等與被告2人並無仇恨過節或金錢糾紛，則其等實無甘冒\n    擔負偽證罪重責而誣陷被告2人之必要，足認其等證詞為真\n    實，堪以採信。至被告2人、辯護人雖以其等於偵查中及原\n    審審理時之證述，部分有所出入，而認其等證詞不足採信。\n    然查，證人之證詞，屬供述證據之一種，而供述證據具有其\n    特殊性，與物證或文書證據具有客觀性及不變性並不相同。\n    蓋人類對於事物之注意及觀察，有其能力上之限制，未必如\n    攝影機或照相機般，對所發生或經歷的事實能機械式無誤地\n    捕捉，亦未必能洞悉事實發生過程之每一細節及全貌。且常\n    人對於過往事物之記憶，隨時日之間隔而漸趨模糊或失真，\n    自難期其如錄影重播般地將過往事物之原貌完全呈現。此外\n    ，因個人教育程度、生活經驗、語言習慣之不同，其表達意\n    思之能力與方式，亦易產生差異。故供述證據每因個人觀察\n    角度、記憶能力、表達能力、誠實意願、嚴謹程度及利害關\n    係之不同，而有對相同事物異其供述之情形發生，而其歧異\n    之原因，未必絕對係出於虛偽所致。是以證人之證詞，遇有\n    前後不一，或彼此互相齟齬之情形，法院應就其全盤供述之\n    意旨，佐以卷內證據為綜合判斷，並依據經驗法則及論理法\n    則，詳予剖析其供述異、同之情形，調查其他必要之證據，\n    以去瑕存真，定其取捨，若足認其關於基本事實之陳述，果\n    於真實性無礙時，即非不得予以採信。況證人之供述，前後\n    稍有不符或相互間有所歧異，究竟何者可採，事實審法院非\n    不可本於經驗法則，斟酌其他情形，作合理之比較，定其取\n    捨；若其基本之陳述與真實性無礙時，仍非不得予以採信，\n    非謂一有不符或矛盾，即認其全部均為不可採信；從而供述\n    之一部認為真實者，予以採取，自非證據法則所不許。因之\n    ，證人供述前後縱有差異，事實審法院依憑證人前後之供述\n    ，斟酌其他證據，本於經驗法則與論理法則，取其認為真實\n    之一部，作為論罪之證據，自屬合法，亦迭經最高法院著有\n    判決足按。從而，比對證人A2、A3於偵查中及原審審理時之\n    證述，雖其等在原審審理中未如在偵查中將向被告購買甲基\n    安非他命、海洛因之細節完全陳述，似有疑問，然而，有關\n    毒品交易之重要情節，其等於偵查中、原審審理時均已證述\n    明確，且考量在審理中因離案發時間較久，證人之記憶因時\n    日遷移而較為模糊，實乃人之常情，且為記憶之特性使然，\n    揆諸上開說明，尚難僅憑證人A2、A3之證述前後稍有出入，\n    即認其等證詞不可採信。至於被告2人雖另辯稱與證人A2、\n    A3有金錢糾紛，故認其等所言乃設詞誣陷云云，然查，上述\n    被告2人所辯前有金錢糾紛之情，已為證人A2、A3於原審審\n    理時所堅詞否認，況且，被告2人並未指出任何證據方法以\n    實其說，故難僅憑被告2人片面之詞，遽以推翻證人A2、A3\n    與通訊監察譯文互核相符之證述。\n(四)、被告2人及辯護人雖以本件通訊監察譯文內容並無提到毒品\n    之名稱及價金，故認不能僅憑證人A2、A3之證述即論處被告\n    2人販賣甲基安非他命之犯行等語。然查，上開監聽之通訊\n    監察譯文固然並非均可直接證明被告2人各次與證人A2、A3\n    是否有確實完成甲基安非他命之交易，然依被告2人與證人\n    A2、A3之通訊監察譯文，雖雙方未明示購買甲基安非他命，\n    惟衡之甲基安非他命係第二級毒品，無論持有、施用、販賣\n    ，均屬違法行為，為治安機關所嚴查，此為眾所週知，毒品\n    交易均於隱密下進行，其以通信聯絡亦鮮有明白直接以「毒\n    品」、「甲基安非他命」等名稱或相近之用語稱之，都以暗\n    語或彼此已有默契之含混語意而為溝通（最高法院95年度臺\n    上字第7319號判決意旨參照），因此，依上開通訊監察譯文\n    ，雖未見雙方明言購買毒品之說詞，惟依證人A2、A3證述有\n    向被告2人購買甲基安非他命之證詞，並參酌其通訊之內容\n    ，而證人A2、A3復於偵查、原審審理中明確證述該暗語之實\n    際代表意義，即以海梨、紅柿子等水果名代表毒品甲基安非\n    他命，以桶、箱等計數詞代表毒品甲基安非他命之數量等情\n    ，業如上述，足徵證人A2、A3證述確與被告2人有交易甲基\n    安非他命之情節尚非憑空虛捏，應堪採信。又前揭行動電話\n    通訊監察譯文，與證人A2、A3之證述有相當之關聯性，足以\n    補強證人A2、A3之證詞，而擔保其等前開所稱向被告2人購\n    買甲基安非他命之真實性，是據上事證，足見證人A2、A3確\n    實有向被告2人購買甲基安非他命，否則為何有此對話？\n(五)、被告2人及辯護人雖以通訊監察譯文內容所提及之水果名稱\n    及數量等，乃事實上被告2人販賣水果予證人A2、A3之經過\n    ，而非販賣甲基安非他命等語置辯。且證人張湧欽雖於本院\n    審理時證稱：「（被告是否有在賣酒？）有時有，他平常在\n    賣水果，有水果會問朋友要不要買。」、「（被告賣什麼水\n    果？）什麼水果都有賣，像蓮霧、棗子，什麼都賣。」、「\n    （酒類是什麼？）威士忌、高梁。」等語；證人謝海晏於本\n    院審理時證稱：有聽過被告有賣水果，有時在檳榔攤聚餐時\n    ，湯森明說他有酒不用錢等語；證人刀豔芳於本院審理時證\n    稱：其開設姊妹花檳榔攤，鄰居到其檳榔攤聚餐時，被告2\n    人有時也會去，他們會帶酒來，其曾經跟被告買過1次柚子\n    等語；證人胡立南於本院審理時證稱：其曾到刀豔芳之檳榔\n    攤聚餐過，被告曾提供過威士忌、高梁、紅高梁等酒類請大\n    家，被告曾問過其等要不要買水果，其曾經向被告買過水果\n    等語；證人羅永來於本院審理時證稱：其曾到刀豔芳之檳榔\n    攤聚餐過，被告會提供高梁酒、威士忌，被告也曾叫其幫他\n    送酒到苑裡或通霄工業區外勞小吃店2、3次，又其曾向被告\n    買過橘子，也曾幫他載過2、3次3、4箱的等語；證人黃賜珍\n    於本院審理時證稱：湯森明夫妻曾經向其買過季節水果，其\n    是沿街叫賣，有時會將車子停在被告家前面，被告認為價錢\n    合理的話會向其買，買多的話，其以批發價格為標準，被告\n    有時候買的多，有時候買的少，其不知道被告買水果要作何\n    用途等語；證人連圓谷於本院審理時證稱：被告夫妻有向其\n    買過白柚，前2年買比較多，一次都買2、3百粒，近1年較少\n    ，只有買幾10粒而已等語；證人羅廣文於本院審理時證稱：\n    被告於99年間曾向其買過5百到1千斤左右的柚子，說是要去\n    做生意等語；證人劉嘉雄於本院審理時證稱：其與被告2人\n    是鄰居，其有向被告買過幾斤柚子及酒等語；及證人劉宏崇\n    於本院審理時證稱：其曾跟湯森明買過1次高梁酒等語。惟\n    查：被告2人及辯護人所辯此節，不但已為證人A2、A3所堅\n    決否認，且證人A2、A3業於偵查及原審審理中明確證述其等\n    與被告二人電話聯絡時所講暗語之實際代表意義，即以海梨\n    、紅柿子等水果名代表毒品甲基安非他命，以桶、箱等計數\n    詞代表毒品甲基安非他命之數量等情明確，則縱然被告2人\n    曾經販售過水果及酒類，仍難據此認定被告2人與證人A2、\n    A3通話時曾提及水果名稱，亦係有關於水果買賣之聯繫內容\n    。是上開證人於本院審理時所為之證述，自難作為有利於被\n    告2人之認定。\n(六)、被告2人及辯護人又以本件既為被告2人涉嫌販賣毒品之案件\n    ，但並無查獲任何毒品或現金扣案，亦無其他相關物證，故\n    認不得僅憑證人A2、A3之證述與通訊監察譯文，而論處被告\n    2人販賣甲基安非他命之罪等語。然查，偵辦販賣毒品之案\n    件，本不以查獲毒品或現金為必要，實際上，依偵查實務之\n    運作，因販賣毒品係重大違法行為，非可公然為之，且有其\n    獨特之販售通路及管道，多半皆以透過電話通聯並以代號、\n    暗碼等隱晦方式暗中進行，故未能查獲毒品、現金或磅秤、\n    分裝杓、夾鏈帶等相關物證之案件，亦所在多有。至於辯護\n    意旨雖以本件監聽時間長達7個月，若如公訴意旨所稱，被\n    告2人自97年11月26日起至98年1月21日進行販毒，則偵辦員\n    警何以未人贓俱獲等語？然查，依本件承辦員警吳正中於原\n    審審理時證稱：「我們有進行行動蒐證，可是由於被告十分\n    機警，而且注意來車，所以我們都是由遠方來進行監控，進\n    而蒐證中。」、「（除了卷內的偵查報告跟監聽報告之外，\n    是否還有其他具體的相片或是什麼資料？）有，我們因為現\n    場反應，我們到現場一定來不及，所以交易地點我們有蒐證\n    ，進行交易人的拍照，因為拍照完才能申請搜索票，也有交\n    易的地點。」、「（他〈指被告2人〉又不是小要角，然後\n    又有7個月，又有懷疑，怎麼會沒有任何的結果？）有，很\n    多，但是因為我們要執行，可能進行搜索或進行逮捕的工作\n    ，必須有指揮檢察官准許才能進行，因為證據不太充足，所\n    以我們也希望說證據充足就去監聽，證據充足之後才能夠執\n    行勤務。」等語（原審卷第98至103頁）；及於本院審理時\n    證稱：「（你們查緝隊是否有佈線準備緝捕他們？）有跟指\n    揮的檢察官報告，檢察官說等證據越多，犯罪構成要件多才\n    執行行動。」等語（本院第114頁）。則依證人之證述可知\n    ，本件乃警方事後根據監聽譯文循線查證而偵辦，查證當時\n    相關毒品交易早已完成，實難扣得相關物證，尚不得以此為\n    被告2人有利之認定。\n(七)、至於辯護意旨雖以證人A2每月月薪30000至40000元、證人A3\n    每月月薪18000元，短短兩個月內，證人A2購買33公克之甲\n    基安非他命，證人A3購買6公克之甲基安非他命，與其等之\n    收入不成比例，而質疑其等證述之真實性。然查，此點業據\n    證人A2於原審審理時證稱：「（就你的記憶所及，你每個月\n    用在自己身上大概多少錢？）不一定，當初有在吸的時候，\n    也有花過10幾萬的。」、「（除了薪水之外，還有哪些收入\n    ？）就幫人家作那個鐵工，有時候幫人家打打零工，人家需\n    要，我就過去。」、「（假如照起訴書的資料這樣來寫，你\n    從97年的11月份到98年的元月份，短短兩個月，你就已經買\n    了33公克的安非他命，照這樣要花132000元，請問你錢的來\n    源怎麼來？）我之前的積蓄，我剛才有講過，有時候賭博也\n    會贏。」、「（你說你是從以前的積蓄？）還有有時候跟朋\n    友在小聚一下玩玩牌什麼的，我會贏。」等語（原審卷第70\n    至74頁）。另據證人A3於原審審理時證稱：「（你領的1800\n    0元是否要交給你先生或是交給作家庭的支出？）不用。」\n    、「（這18000元都是歸你個人在使用，是否如此？）對。\n    」、「（但是你假如買6次的話，就需要30000元，你兩個月\n    就花了30000元，你的錢如何來的？）有時候是我存起來的\n    ，就是上個月沒有花完，下個月用，再再下個月用。」等語\n    （原審卷第87至91頁）。則依證人A2、A3之證述可知，其等\n    支付向被告2人購買安非他命所需之金錢，並非僅憑其等每\n    月月薪之收入，尚有打零工、賭博所得及以前之儲蓄，此情\n    亦與一般吸毒人口購毒之資金來源並無相違，尚難以此即質\n    疑其等證述之真實性。\n(八)、本案並未扣得被告2人販賣予證人A2、A3之甲基安非他命，\n    故未能精準計算出被告2人販入與販出甲基安非他命之差價\n    （即營利賺取之淨額）。然查我國查緝販賣毒品執法甚嚴，\n    對於販賣甲基安非他命者尤科以重度刑責，而販賣甲基安非\n    他命既係違法行為，當非可公然為之，亦無公定價格，且容\n    易分裝並增減份量，而每次買賣之價量，可能隨時依雙方關\n    係深淺、資力、需求量及對行情之認知、來源是否充裕、查\n    緝是否嚴謹、購買者被查獲時供述購買對象之可能風險之評\n    估等情形，而異其標準，非可一概而論；販賣之利得，除被\n    告坦承犯行或價量俱臻明確外，委難察得實情，販賣之人從\n    價差或量差中牟利之方式雖異，其意圖營利之販賣行為則同\n    一。是以因甲基安非他命量微價高，販賣者率有暴利可圖，\n    茍非意圖販賣營利，一般人焉有可能甘冒重度刑責而販賣甲\n    基安非他命。且證人A2、A3亦不知被告2人販入甲基安非他\n    命之成本如何，致無法查得販賣之實際利得若干。惟被告2\n    人與買受之對象A2、A3間並無特別之親屬情誼，且證人A2\n    、A3證述其向被告2人購買甲基安非他命時，有交付金錢而\n    屬有償之行為，且係在前述之地點進行交易，參酌本件被告\n    湯森明曾犯施用毒品罪（見臺灣高等法院被告前案紀錄表）\n    ，對於販賣毒品之重刑實知之甚詳，如無相當利潤可圖，豈\n    有甘冒遭受重刑之風險，而將甲基安非他命無償轉讓他人之\n    理？是倘被告2人非有厚利可圖，自無平白費時、費力特意\n    於前述之地點交付甲基安非他命與對方之理，故被告2人販\n    賣甲基安非他命予A2、A3，其主觀上顯係基於營利之販賣意\n    圖而為毒品之提供行為。\n(九)、復按證人已由法官合法訊問，且於訊問時予當事人詰問之機\n    會，其陳述明確別無訊問之必要者，不得再行傳喚，刑事訴\n    訟法第196條定有明文。本件證人A2、A3已於原審審理時經\n    法官合法訊問，並由被告及其辯護人為交互詰問，且證人A2\n    、A3亦已就相關問題陳述明確。是被告之選任辯護人於本院\n    再聲請傳喚證人A2、A3加以詰問，本院認並無必要，併此敘\n    明。\n(十)、綜上所述，被告2人確有如附表一、二、三所示販賣甲基安\n    非他命之行為，其等之所辯無非卸飾之詞，不足採信，事證\n    明確，其等犯行均堪認定。\n二、論罪科刑\n(一)、被告2人於行為後，毒品危害防制條例業已修正，並於98年5\n    月20日公布，同年月22日施行。又按比較新舊法時，應就罪\n    刑有關之一切情形，比較其全部之結果，而為整個之適用，\n    不能割裂而分別適用有利益之條文（最高法院27年上字第26\n    15號判例參照）。而最高法院95年5月23日刑事庭第8次會議\n    決議，關於法律變更之比較適用原則，於比較時應就罪刑有\n    關之共犯、未遂犯、想像競合犯、牽連犯、連續犯、結合犯\n    ，以及累犯加重、自首減輕暨其他法定加減原因（如身分加\n    減）與加減比例等一切情形，本於統一性及整體性原則，綜\n    其全部罪刑之結果而為比較。修正前毒品危害防制條例第4\n    條第2項之規定為：「製造、運輸、販賣第二級毒品者，處\n    無期徒刑或七年以上有期徒刑，得併科新臺幣七百萬元以下\n    罰金。」修正後毒品危害防制條例第4條第2項則規定為：「\n    製造、運輸、販賣第二級毒品者，處無期徒刑或七年以上有\n    期徒刑，得併科新臺幣一千萬元以下罰金。」修正後之規定\n    將併科罰金之數額提高，對被告並非有利，從而，依刑法第\n    2條第1項之規定及前揭最高法院決議綜其全部罪刑新舊法比\n    較之結果，以修正前之規定有利於被告2人，自應一體適用\n    修正前毒品危害防制條例之規定。\n(二)、按甲基安非他命為毒品危害防制條例第2條第2項第2款規定\n    之第二級毒品，故核被告2人就如附表一、二、三所示之犯\n    行，均係犯毒品危害防制條例第4條第2項之販賣第二級毒品\n    罪。被告2人持有甲基安非他命之低度行為，為其等販賣甲\n    基安非他命之高度行為所吸收，均不另論罪。被告2人就如\n    附表一所示各次犯行，有犯意聯絡及行為分擔，均為共同正\n    犯。\n(三)、被告2人就如附表一、二、三所為各次犯行，犯意各別，行\n    為互殊，應予分論併罰。\n(四)、又刑法第59條規定：「犯罪之情狀顯可憫恕，認科以最低度\n    刑仍嫌過重者，得酌量減輕其刑」，其立法理由指出：本條\n    所謂「犯罪之情狀可憫恕」，自係指裁判者審酌刑法第57條\n    各款所列事項以及其他一切與犯罪有關之情狀之結果，認其\n    犯罪足堪憫恕者而言。另最高法院70年第6次刑事庭會議決\n    議：刑法第59條規定，犯罪之情狀可憫恕者，得酌量減輕其\n    刑，同法第57條規定，科刑時應審酌一切情狀，尤應注意左\n    列事項（共10款）為科刑重輕之標準，兩條適用上固有區別\n    ，惟所謂「犯罪之情狀」與「一切情形」云云，並非有截然\n    不同之領域，於裁判上酌減其刑時，應就犯罪一切情狀（包\n    括第57條所列舉之10款事項），予以全盤考量，審酌其犯罪\n    有無可憫恕之事由（即判例所稱有特殊之原因與環境等等，\n    在客觀上足以引起一般同情，以及宣告法定低度刑，是否猶\n    嫌過重），以為判斷。故適用第59條酌量減輕其刑時，並不\n    排除第57條所列舉10款事由之審酌，惟其程度應達於確可憫\n    恕，始可予以酌減。經查，販賣第二級毒品之犯行，雖其最\n    低本刑為有期徒刑7年，然被告2人於短時間內即販賣多次，\n    且販賣予不同對象，對社會治安及國人健康之戕害非輕，故\n    本院認被告2人之犯罪情狀在客觀上並無足以引起一般同情\n    ，應無情堪憫恕之情形，爰不援引刑法第59條規定予以酌量\n    減輕其刑，附此敘明。\n三、原審認被告2人此部分罪證明確，適用修正前毒品危害防制\n    條例第4條第2項、第19條第1項、刑法第11條、第2條第1項\n    前段、第28條、第51條第5款（第9款、第10款）之規定，審\n    酌被告湯森明素行非佳，前有妨害公務、違反麻醉藥品管理\n    條例及槍砲彈藥刀械管制條例等論罪科刑紀錄，被告徐秋菊\n    前有詐欺、傷害等論罪科刑紀錄，其等均明知甲基安非他命\n    係屬戕害他人身心之毒品，竟為貪圖不法利益，鋌而走險予\n    以販賣他人施用，危害社會治安及國民健康甚鉅，且販賣毒\n    品為世界各國戮力查緝之萬國公罪，甲基安非他命足以使施\n    用者導致精神障礙、性格異常，甚至造成生命危險之生理成\n    癮性及心理依賴性，並考量被告2人販賣之次數及所得，暨\n    其生活狀況、智識程度、犯罪之動機、目的、手段、所生危\n    害、犯罪後之態度等一切情狀，認檢察官具體求處被告2人\n    各應執行有期徒刑10年，稍嫌較輕，故分別量處如附表一、\n    二、三所示之刑，並就被告徐秋菊定其應執行刑為有期徒刑\n    10年6月，就被告湯森明定其應執行刑為有期徒刑11年。復\n    說明：(一)、按犯毒品危害防制條例第4條之罪者，其供犯罪\n    所用或因犯罪所得之財物，均沒收之，如全部或一部不能沒\n    收時，追徵其價額或以其財產抵償之，毒品危害防制條例第\n    19條第1項定有明文。該條係採義務沒收主義，且金錢為代\n    替物，重在兌換價值，而不在原物，自難拘泥於沒收原物之\n    理論，認沒收販賣毒品所得之金錢，以當場查獲扣押者為限\n    ，苟能證明其為販賣毒品所得之金錢，均應予以沒收（最高\n    法院92年度臺上字第5227號判決意旨參照）。另按共同正犯\n    之犯罪所得為現款時，因係合併計算，且於全部或一部不能\n    沒收時，以其財產抵償之，為避免執行時發生重複沒收、抵\n    償之情形，故各共同正犯之間係採連帶沒收主義，於裁判時\n    僅諭知連帶沒收，不得就全體共同正犯之總所得，對各該共\n    同正犯分別重複諭知沒收（最高法院95年度臺上字第6051號\n    判決意旨參照）。又按毒品危害防制條例第19條第1項係規\n    定沒收因犯罪所得之財物，並不及於因犯罪所得之利益（最\n    高法院97年度臺上字第1960號、95年度臺上字第602 5號、9\n    5年度臺上字第753號、89年度臺上字第1244號判決意旨參照\n     ），是被告2人出售如附表一編號5之甲基安非他命予A2，\n    雙方雖約定交易金額為12000元，惟A2僅支付8000元，故積\n    欠迄今之4000元，自不在該條項規定應沒收之列。另被告2\n    人先後出售安非他命予如附表一、二、三所示之人，其犯罪\n    所得（採最有利於被告之認定即最低金額及次數，詳見附表\n    一、二、三所示，並扣除積欠4000元部分），既無法證明業\n    已滅失，自均屬被告2人犯毒品危害防制條例第4條之罪所得\n    之財物，仍各應依毒品危害防制條例第19條第1項規定，宣\n    告被告2人應連帶沒收，如全部或一部不能沒收時，以被告2\n    人之財產連帶抵償之（被告湯森明之犯罪所得，附表一共計\n    115000元，應與被告徐秋菊連帶沒收，如全部或一部不能沒\n    收時，以其與被告徐秋菊之財產連帶抵償之；附表三之\n    12000元應沒收，如全部或一部不能沒收時，以其財產抵償\n    之。被告徐秋菊之犯罪所得，附表一共計115000元，應與被\n    告湯森明連帶沒收，如全部或一部不能沒收時，以其與被告\n    湯森明之財產連帶抵償之；附表二之12000元應沒收，如全\n    部或一部不能沒收時，以其財產抵償之）。(二)、又按毒品危\n    害防制條例第19條第1項前段「犯第4條至第9條、第12條、\n    第13條或第14條第1項、第2項之罪者，其供犯罪所用或因犯\n    罪所得之財物，均沒收。」係屬強制規定，採義務沒收原則\n    ，固為刑法之特別規定，但上開法條既無「不問屬於犯人與\n    否，沒收之」之規定，仍應以該物品屬於犯人所有者為限；\n    亦即係指於裁判時為共犯（包括共同正犯、從犯及教唆犯）\n    者間所有者而言（最高法院90年度臺上字第626號、93年度\n    臺上字第3260號判決意旨參照）。又行動電話服務需以晶片\n    卡（即SIM卡）為使用介面，因此電信公司於出租行動電話\n    門號予消費者使用時，即同時附帶提供晶片卡作為消費者門\n    號使用之介面，故電信公司接受消費者申辦門號並將該門號\n    開通上線時，該晶片卡之所有權亦移轉予消費者，亦有最高\n    法院97年度臺上字第3890號判決意旨可資參照，且實務上電\n    信公司亦均認行動電話（含一般型及預付型）SIM卡所有權\n    歸客戶所有，亦有司法院97年5月6日院台廳刑一字第097000\n    9760號函意旨為憑。經查，扣案供作為販賣毒品聯絡工具之\n    0000000000號、0000000000號行動電話各1支（含SIM卡各1\n    張），業經被告徐秋菊、湯森明亦坦承分別係其所有，自應\n    依毒品危害防制條例第19條第1項之規定，分別在被告2人所\n    犯如附表一、二、三所示各次罪刑項下宣告沒收。經核原判\n    決認事用法並無違誤，量刑亦屬妥適，應予維持，被告2人\n    猶執前詞否認此部分犯罪，其等上訴為無理由，應予駁回。\n參、實體無罪部分\n一、公訴意旨另以：A3（真實姓名年籍均詳卷）與某女子（姓名\n    見起訴書犯罪事實欄一、8）欲合資向被告徐秋菊、湯森明\n    購買甲基安非他命，遂先後於97年12月26日18時58分許、19\n    時3分許、19時41分許、22時12分許、22時51分許，23時1分\n    許，由A3、某女子以0000000000、0000000000號行動電話與\n    被告徐秋菊之0000000000號行動電話連絡，雙方約好在苗栗\n    縣苗栗市巨蛋體育館前交易毒品，不久被告徐秋菊、湯森明\n    到達後，以5000元之價格，出售重量1公克之甲基安非他命\n    予A3、某女子。因認被告2人此部分亦涉犯毒品危害防制條\n    例第4條第2項之販賣第二級毒品罪嫌云云。\n二、按犯罪事實應依證據認定之，無證據不得認定犯罪事實；又\n    不能證明被告犯罪者，應諭知無罪之判決，刑事訴訟法第15\n    4條第2項、第301條第1項分別定有明文。復按認定不利於被\n    告之事實須依積極證據，苟積極證據不足為不利於被告事實\n    之認定時，即應為有利被告之認定，更不必有何有利之證據\n    ，最高法院30年上字第816號判例可資參照。又認定犯罪事\n    實所憑之證據，無論係直接證據或間接證據，其為訴訟上之\n    證明，須於通常一般之人均不致有所合理懷疑，而得確信其\n    為真實之程度者，始得據為有罪之認定，倘其證明尚未達到\n    此一程度，而有合理之懷疑存在，復無其他調查途徑可尋，\n    法院即應為無罪之判決（最高法院76年臺上字第4986號判例\n    意旨參照）。\n三、經查：\n(一)、按有保密身分必要之證人，於偵審程序中，不得以任何形式\n    直接或間接洩漏其身分，或使其身分有洩漏之虞，此觀之證\n    人保護法第11條規定之意旨即知。本案之證人A3係屬應依證\n    人保護法第11條規定保密其身分之人，法院自不得於審理中\n    進行有導致其身分洩漏或洩漏之虞之程序。\n(二)、依上開公訴事實之記載，A3與某女子（姓名見起訴書犯罪事\n    實欄一、8）於事實進行中之關聯狀態，使得該公訴事實一\n    經調查，即有導致A3之身分直接或間接洩漏之虞；且A3與某\n    女子具有關聯性之情節，居於認定此部分公訴事實成立犯罪\n    與否之關鍵地位，而法院依法不得為此部分之調查業如前述\n    ，則原審法院爰於審理程序中裁定此部分事實及其證據均不\n    予調查，經核並無不合，且本院就此部分亦不予調查。\n(三)、復按未經合法調查之證據，不得作為判斷犯罪事實之依據，\n    刑事訴訟法第155條第2項定有明文。公訴人就此部分公訴事\n    實所舉之證據，既因恐有導致受保護證人A3身分洩漏或洩漏\n    之虞，而未經法院調查，則依上開規定，自不得作為認定犯\n    罪事實之依據；上開情況導致此部分公訴事實並無證據足以\n    認定，則被告2人此部分犯罪尚屬不能證明，依法即應為無\n    罪之諭知。\n三、綜上所述，公訴人所提出之證據不足以證明被告2人有何公\n    訴意旨所指之販賣第二級毒品犯行，此外，復查無其他積極\n    證據足以證明被告有何販賣第二級毒品之犯行，被告2人之\n    犯罪自屬不能證明。原審以此部分不能證明被告2人犯罪，\n    而依刑事訴訟法第301條第1項規定，諭知無罪之判決，經核\n    其認事用法，並無不合，應予維持。檢察官上訴意旨略以：\n    證人A3係可獨立調查之證人，即使不調查該名女子，亦無礙\n    於A3之證人適格，原審不就A3進行詰問，理由尚嫌薄弱；而\n    若對該名女子進行詰問，仍可以各種方式進行，而不於審理\n    中暴露A3之身分，故原審認調查該名女子或A3，會使A3身分\n    洩漏，乃過度憂慮，亦與證據法則有悖，爰請求撤銷原判決\n    ，更為適法之判決云云。惟查：依檢察官起訴事實之記載，\n    該部分事實係A3與某女子合資向被告2人購買甲基安非他命\n    ，而依檢察官於偵查中詢問該名女子之筆錄內容可知，證人\n    A3與該女子具有一定之密切關係，則倘經調查該女子，即有\n    可能導致受保護證人A3身分洩漏或洩漏之虞，起訴檢察官未\n    妥慎處理該女子之訊問筆錄及該部分起訴事實（另檢察官於\n    處理關於證人A2、A3之通訊監察譯文時，對於可能為通話人\n    之姓名未予遮蔽，致亦有使證人A2、A3身分洩漏之虞），原\n    有不當，復執此以為上訴理由，亦有未合，是檢察官認此部\n    分應就被告2人予以論罪科刑，而指摘原判決不當，經查為\n    無理由，應予駁回。\n據上論斷，應依刑事訴訟法第 368 條，判決如主文。\n本案經檢察官王清杰到庭執行職務。\n中    華    民    國   100     年     4     月   7    日\n            刑事第八庭  審判長法  官  羅  得  村\n                              法  官  李  雅  俐\n                              法  官  簡  源  希\n以上正本證明與原本無異。\n如不服本判決應於收受送達後十日內向本院提出上訴書狀，其未\n敘述上訴之理由者，並得於提起上訴後十日內向本院補提理由書\n（均須按他造當事人之人數附繕本）「切勿逕送上級法院」。\n                              書記官  李  宜  珊"
  },
  "search": "臺灣高等法院臺中分院刑事判決99年度上訴字第836號上訴人臺灣苗栗地方法院檢察署檢察官上訴人即被告徐秋菊選任辯護人陳俊傑律師李世才律師上訴人即被告湯森明選任辯護人陳俊傑律師上列上訴人因被告毒品危害防制條例案件，不服臺灣苗栗地方法院98年度訴字第887號中華民國99年2月10日第一審判決（起訴案號：臺灣苗栗地方法院檢察署98年度偵字第1450號），提起上訴，本院判決如下：主文上訴駁回。事實一、湯森明與徐秋菊均明知甲基安非他命（原判決關於甲基安非他命均誤載為安非他命，下同）係毒品危害防制條例第2條第2項第2款所規定之第二級毒品，依法不得販賣，竟仍意圖營利，以徐秋菊所有持用之0000000000號、湯森明所有持用之0000000000號行動電話作為聯絡毒品交易之用，以如附表一、二、三所示之時間、地點、方式、數量、價格等，先後共同或單獨販賣甲基安非他命予A2、A3（真實姓名年籍均詳卷）。嗣經警依法實施通訊監察，並於98年2月10日上午10時許，為警持搜索票在苗栗縣頭屋鄉○○路103號徐秋菊住處，搜獲徐秋菊所有之0000000000號行動電話1支（含SIM卡1張）；復於98年2月24日上午，為警持搜索票在苗栗縣頭屋鄉○○路100號湯森明住處搜獲湯森明所有與徐秋菊共用之0000000000號行動電話1支（含SIM卡1張），始悉上情。二、案經臺灣苗栗地方法院檢察署檢察官指揮苗栗縣警察局苗栗分局、行政院海岸巡防署海岸巡防總局中部地區巡防局調查後移送該署檢察官偵查起訴。理由壹、證據能力方面一、按被告以外之人（含證人）於司法警察官或司法警察調查中所為之陳述，除符合刑事訴訟法第159條之2或同法第159條之3之例外規定外，不得作為證據，此觀刑事訴訟法第159條第1項、第159條之2及第159條之3之規定自明。本件被告及其辯護人對於證人A2、A3於警詢所為陳述之證據能力有所爭執，認屬被告以外之人於審判外之陳述，應無證據能力。而本院審酌證人A2、A3於警詢之陳述，既為被告以外之人於審判外之陳述，且查無刑事訴訟法第159條之2或同法第159條之3所規定之例外情形，是此部分之證述，應無證據能力。二、復按被告以外之人於偵查中向檢察官所為之陳述，除顯有不可信之情況者外，得為證據，刑事訴訟法第159條第1項、第159條之1第2項定有明文。是偵查中被告以外之人向檢察官所為言詞、書面陳述，核其性質皆屬「傳聞證據」。而檢察官代表國家偵查犯罪、實施公訴，基於當事人一方原告之地位，就被告犯罪事實及訴訟條件與據以認定證據能力等訴訟程序上之事實，固應善盡舉證責任。然因檢察官訊問證人、鑑定人等被告以外之人時，均能遵守法律規定而不致違法取供，並令具結，可信性極高，為兼顧理論與實務，乃於同法第159條之1檢察官於偵查程序取得被告以外之人所為陳述，除顯有不可信之情況者外，均有證據能力，得為證據。故被告等當事人、代理人、辯護人、輔佐人若主張其顯有不可信之情形者，本乎當事人主導證據調查原則，自應負舉證責任，否則，被告以外之人向檢察官所為之陳述，毋庸另為證明，即得作為認定被告犯罪之證據（最高法院96年度臺上字第5684號判決意旨參照）。所謂顯有不可信之情況，應審酌被告以外之人於陳述時之外在環境及情況，例如陳述時之心理狀況、有無受到外力干擾等，以為判斷之依據（最高法院97年度臺上字第1653號判決意旨參照）。經查，證人A2、A3之偵查經檢察官訊問時所為之證述，均經檢察官告以具結義務及偽證處罰後，命其朗讀結文後具結，其既係於負擔偽證罪之處罰心理下，並以具結擔保其供述之真實性，且無受其他不當外力干擾之情形而為證述，依前揭說明，自具有證據能力，得為證據。又證人A2、A3已於原審審理時以證人身分到庭實施交互詰問，此項偵訊中對質詰問權之欠缺，亦由被告、辯護人行使加以補正，而完足為經合法調查之證據。三、次按通訊監察錄音之譯文，僅屬依據監聽錄音結果予以翻譯之文字，固具文書證據之外觀，但實際上仍應認監聽所得之錄音帶或光碟，始屬調查犯罪所得之證物；刑事訴訟法第165條之1第2項所稱之證物，如其蒐證程序合法，並經合法調查，自具證據能力。因此檢察官如提出通訊監察錄音之譯文為其證據方法，實乃以其監聽所得之錄音帶或光碟，為調查犯罪所得之證物，法院本應依刑事訴訟法第165條之1所列之方法調查，以判斷該錄音帶或光碟是否與通訊監察錄音之譯文相符。而監聽錄音製作之譯文，雖通常為偵查犯罪機關單方面製作，然若被告或訴訟關係人對其真實性並無爭執，經法院於審判期日提示譯文供當事人辨認、表示意見並為辯論者，程序自屬適法（最高法院95年度臺上字第295號、96年度臺上字第7147號判決意旨參照）。又有事實足認被告或犯罪嫌疑人有最輕本刑為3年以上有期徒刑之罪嫌，並危害國家安全或社會秩序情節重大，而有相當理由可信其通訊內容與本案有關，且不能或難以其他方法蒐集或調查證據者，得發通訊監察書，又該通訊監察書，偵查中由檢察官依司法警察機關聲請或依職權以書面記載第11條之通訊監察書應記載之事項，並敘明理由、檢附相關文件，聲請該管法院核發，通訊保障及監察法第5條第1項第1款、第2項定有明文。經查，本案起訴書所引之通訊監聽譯文，係經原審法院核發通訊監察書予以監聽錄音所製作，監聽電話為被告2人所持用之門號0000000000、0000000000號行動電話，此有原審法院97年6月27日核發之97年聲監字第000381號通訊監察書（監聽期間自97年6月30日上午10時起至同年7月29日上午10時止）、97年8月27日核發之98年聲監字第000325號通訊監察書（監聽期間自97年8月29日上午10時起至同年9月26日上午10時止）、97年11月4日核發之97年聲監字第000409號通訊監察書（監聽期間自97年11月5日上午10時起至同年12月4日上午10時止）、97年12月5日核發之97年聲監字第00445號通訊監察書（監聽期間自97年12月8日上午10時起至98年1月6日上午10時止）、97年9月24日核發之97年監續字第000480號通訊監察書（監聽期間自97年9月26日上午10時起至同年10月24日上午10時止）、97年9月24日核發之97年監續字第000481號通訊監察書（監聽期間自97年9月26日上午10時起至同年10月24日上午10時止）、97年12月1日核發之97年監續字第000640號通訊監察書（監聽期間自97年12月4日上午10時起至98年1月2日上午10時止）、97年12月31日核發之97年監續字第000724號通訊監察書（監聽期間自98年1月2日上午10時起至同年1月31日上午10時止）、97年12月31日核發之97年監續字第000725號通訊監察書（監聽期間自98年1月6日上午10時起至同年2月4日上午10時止）等在卷可稽（臺灣苗栗地方法院檢察署98年度偵字第1450號偵查卷〈下稱偵查卷〉第21至38頁），係依法所為之監聽。且本案監聽譯文業經本院於審理中提示予被告及辯護人表示意見，而被告及其辯護人於法院調查證據時復不爭執該證據能力，另經本院審酌電話監聽侵害被告權益之種類及輕重、對於被告訴訟上防禦不利益之程度、犯罪所生之危害或實害等情形，兼顧人權保障及公共利益之均衡維護，亦認本件此部分電話監聽合於比例原則，是認應具有證據能力。四、末按傳聞法則之重要理論依據，在於傳聞證據未經當事人之反對詰問予以核實，乃予排斥，惟若當事人已放棄對原供述人之反對詰問權，於法院審判時表明同意該等傳聞證據可作為證據，基於證據資料愈豐富，愈有助於真實發現之理念，並貫徹刑事訴訟法修法加重當事人進行主義之精神，確認當事人對於證據能力有處分權之制度，傳聞證據經當事人同意作為證據，法院認為適當者，亦得為證據。另當事人於調查證據時，對於傳聞證據表示「沒有意見」、「對於證據調查無意見」，而未於言詞辯論終結前聲明異議，應視為已有將該等傳聞證據採為證據之同意，此刑事訴訟法第159條之5定有明文。經查：除前述證據能力之判斷部分外，其餘本案採為判決基礎之審判外陳述及文書資料，公訴人、被告及其等辯護人均不爭執證據能力，即同意有證據能力，本院審酌該等陳述或文書作成時之情況，並無違法取證之瑕疵，認以之作為證據為適當，揆諸上開規定，自有證據能力。貳、實體有罪方面一、訊據被告徐秋菊固坦承使用0000000000號行動電話，被告湯森明固坦承使用0000000000號行動電話等情，且對於卷附通訊監察譯文內容亦不爭執，惟矢口否認有何販賣甲基安非他命之犯行，辯稱：該等通話內容是談論有關販售或餽贈酒類、水果及共同聚餐之事宜，並非A2、A3所稱販賣甲基安非他命之事宜云云。然查：(一)、被告2人販賣甲基安非他命予證人A2之犯行，業據證人A2於偵查中及原審審理時證述屬實，並有通訊監察譯文可資補強佐證，分述如下：1.證人A2於98年2月24日偵查中證稱：「（你的行動電話為何？）0000000000。」、「（你跟湯森明、徐秋菊認識嗎？）都認識。」、「（你知道徐秋菊、湯森明的電話為何？）我打過去0000000000這一支他們二人都有接過，另一支我沒有背號碼，在手機的電話簿裡面，這一支他們二個也都有用。」、「（『提示通訊監察譯文』，另一支是否0000000000？）是的。」、「（『提示通訊監察譯文』97年12月19日6時38分，你與他們的通訊譯文為何？）我要過去他們那邊，徐秋菊說要到後龍市場買菜，我說好，我到那邊，意思是指喜洋洋五金行前，他說要過來載我，意思是要交東西給我，我說我騎機車，後來約7點多一點我們在喜洋洋五金行前碰面，他有賣我12000元安非他命，他說重量4公克，1公克賣我4000元，他說有1公克是送我的。」、「（你買了之後有無施用？）有，我當天買了回去，約買了半小時，就有用，這次買用了6、7次，約5、6個小時用一次，在公司的廁所或家裡的房間施用。」、「（『提示通訊監察譯文』98年1月16日19時44分，通訊譯文為何意？）徐秋菊有一陣子沒有安非他命，這是我回他的電話，意思是他要通知我有安非他命，可以去跟他買，海梨是安非他命。後來隔天我有跟他買。」、「（『提示通訊監察譯文』98年1月17日16時17分，通訊譯文為何意？）這是湯森明回我電話，當時我還在上班，湯森明說我趕快去你要怎樣，意思是說要多少，他水果幾桶意思是幾小包，我說先3桶，後來約5點30幾分，他才到我通宵鎮白東里117之2號公司的門口，賣安非他命3小包給我，賣12000元，他說1支意思指1公克，1小包是一支。」、「（你這次買了有無施用？）拿到之後直接在公司的廁所或家裡的房間施用，約2、3天以後施用完，約施用幾次我忘記了。」、「（『提示通訊監察譯文』97年11月26日12時52分，通訊譯文為何意？）我在上班，我說你有空就下來，徐秋菊說要等一下，湯森明在醫院做檢查，我說錢是這樣就好了，意思是數量跟以前一樣，後來當天離這通電話不會超過3小時，徐秋菊跟湯森明開車到，我就直接拿12000元給湯森明，他是坐右前座，湯森明拿3支安非他命給我，意思是3公克。」、「（買了以後何時施用？）我拿到以後就在公司的廁所施用，後來又在家裡施用，這次約用了8、9次。」、「（『提示通訊監察譯文』97年11月30日12時38分，通訊譯文為何意？）我打給他們，徐秋菊接電話，我說水果3籃，就是指安非他命3公克，後來在12點54分的時候，徐秋菊打給我，我問他們到了沒，他們說快到了，後來1點多的時候，他們二人一起過來我公司前面，我拿12000元給湯森明，湯森明拿安非他命給我。」、「（買了以後何時施用？）我拿到以後就在公司的廁所施用，後來又在家裡施用，這次約用了8、9次。」、「（『提示通訊監察譯文』97年12月1日18時26分，通訊譯文為何意？）我打給徐秋菊，說我沒有錢，等我收了錢去水果山那邊找他，水果山是指東西向頭屋交流道下來的東山駕訓班的門前，後來約7點30分左右碰面，他們二人一起過來，我跟湯森明拿了3公克安非他命，拿8000元給湯森明，欠他們4000元。」、「（買了以後何時施用？）回到家裡施用，這次用了約9、10次。」等語（臺灣苗栗地方法院檢察署97年度他字第522號卷〈下稱他字卷〉第62至64頁）。2.證人A2於98年2月25日偵查中證稱：「（就你看到湯森明的身體狀況如何？）我只看到他腳一跛一跛的，講話也很正常，神智也很正常。」、「（『提示通訊監察譯文』97年12月3日18時4分，你與他們的通訊譯文為何？）徐秋菊接的電話，他說過去他家吃飯是暗語，我說要弄幾道菜的意思是要弄幾支安非他命。」、「（『提示通訊監察譯文』97年12月3日18時23分，你與他們的通訊譯文為何？）我要5道菜，意思是說他身上沒有這麼多東西，只有4道菜，幾道菜是指安非他命，不然就要晚一點。」、「（『提示通訊監察譯文』97年12月3日18時40分，你與他們的通訊譯文為何？）我當時借別人的轎車，在頭屋東山駕訓班前面等他，徐秋菊不曉得以為我沒有來，就說我怎麼沒有看到你，他以為我沒有在那邊等，他沒有看到我，以為相約的地方有誤，他就直接上東西向往後龍的喜洋洋五金行，然後我打給他，說看到他們的車，他就說好，我就往前一點，跟我一起走，後來在造橋交流道下來停在路旁，我拿16000元給他，他拿4支安非他命給我，就是4公克的意思，這次湯森明也有一起去。」、「（你每次買的時候，他們二人如何分工？）除了在我公司交易1、2次是湯森明叫朋友開車載他去以外，其他都是徐秋菊、湯森明一起去的。」、「（他們二人開什麼車？）三菱的自小客車。」、「（『提示通訊監察譯文』97年12月11日20時46分，你與他們的通訊譯文為何？）相約約隔天早上要交易。」、「（『提示通訊監察譯文』97年12月12日6時50分，你與他們的通訊譯文為何？）我跟徐秋菊講我騎機車，他說在後龍等我，意思是指一樣的約在喜洋洋五金行，我騎到那邊的路程約15到20分鐘，後來我到時候，他們二個一下就到了，我拿了8000元給湯森明，徐秋菊將安非他命交給湯森明，湯森明再交給我3公克，這樣我還欠他們4000元。」、「（後來什麼時候還？）到現在還積欠他們。」、「（『提示通訊監察譯文』97年12月15日19時，你與他們的通訊譯文為何？）我打給徐秋菊說我要加班到8點半，看他有無辦法送給我，我說3桶就是3公克。」、「（『提示通訊監察譯文』97年12月15日19時48分，你與他們的通訊譯文為何？）我那時已經下班了，我打給他說直接過去，意思是指喜洋洋五金行。」、「（『提示通訊監察譯文』97年12月15日20時，你與他們的通訊譯文為何？）我說我到了，他說等他一下，他叫我到十班坑那裡等他，我跟他說不是啦，來你們這邊意思是指我人在喜洋洋那邊等。他說好。」、「（後來幾點見面？）約8點半左右見面，一樣他們二人來，我一樣拿12000元給湯森明，東西是湯森明交給我3公克安非他命。」、「（『提示通訊監察譯文』97年12月27日20時57分，你與他們的通訊譯文為何？）這是他回電話給我，我原則上還是跟他們買3公克，今天先5000元給他。」、「（『提示通訊監察譯文』97年12月27日21時2分，你與他們的通訊譯文為何？）他問我紅柿子幾箱，意思是指安非他命幾公克，我說一樣意思是指3公克。」、「（『提示通訊監察譯文』97年12月27日21時28分，你與他們的通訊譯文為何？）連接這二通，他們先到，湯森明打給我，我說差不多6分鐘就到了，後來約8、9分鐘後到喜洋洋五金行，他們說不行，這次我拿4000元給湯森明，湯森明給我1公克的安非他命。」、「（『提示通訊監察譯文』98年1月13日12時3分，你與他們的通訊譯文為何？）我在上班直接打給電話給他，今天3支，有空的話順便下來給我，他說好。」、「（『提示通訊監察譯文』98年1月13日12時32分，你與他們的通訊譯文為何？）這是湯森明打的，說他到了，我說我回到家了，我馬上下去，我就到公司門口，我拿12000元給湯森明，湯森明一樣拿3支安非他命給我，這次也是徐秋菊開車。」、「（『提示通訊監察譯文』98年1月15日10時49分，你與他們的通訊譯文為何？）這是他打給我，我叫他把那1箱留給我，他說好。」、「（『提示通訊監察譯文』98年1月15日18時11分，你與他們的通訊譯文為何？）這是湯森明打給我，說他快到了，意思是指快公司門口，當時我已經在守衛室等他，電話掛掉他們也到了，我拿4000元給湯森明，湯森明拿1支的安非他命給我。」、「（『提示通訊監察譯文』98年1月20日8時43分，你與他們的通訊譯文為何？）我打給徐秋菊，我說跟上趟一樣的水果，意思是3公克，後來9點39分，這是湯森明打給我說他到了，後來掛完電話我從公司走出來，我拿4000元給他，他拿1個給我，因為我只有4000元，沒有辦法拿3個。」、「（『提示通訊監察譯文』98年1月21日9時41分，你與他們的通訊譯文為何？）我打給湯森明要他再送過來，一樣啦是指跟昨天一樣拿1支。後來10點35分，他說到啦就是到公司門口，我一樣拿4000元給他，他一樣拿1個給我，這次也是徐秋菊載湯森明去的。」、「（你說除了在你公司交易1、2次是湯森明叫朋友開車載他去以外，其他都是徐秋菊、湯森明一起去的，你所謂的這1、2次，徐秋菊有無跟你講電話談毒品交易的事情？）有。接電話的都是徐秋菊比較多。」、「（你跟他們買了毒品如何吸食？）1公克3、4次，都是公司的廁所、家裡用。約5、6小時用1次。」、「（徐秋菊的先生過世前，有無欠你錢？）她先生不是湯森明嗎？他們的關係我不太清楚。」、「（徐秋菊的先生不是湯森明？）我不認識她先生。」等語（他字卷第183至188頁）。3.證人A2於99年1月13日原審審理時證稱：「（你在檢察官那邊都有講實話？）對。」、「（檢察官有無對你恐嚇？）沒有。」、「（你跟徐秋菊還有湯森明的家人有無仇恨過節或者是金錢糾紛？）他們的家人我一個都不認識。」、「（你們家人跟他們家人之間有無仇恨過節或金錢糾紛？）也沒有，也都不認識。」、「（你跟徐秋菊還有湯森明之間，除了你跟他們購買安非他命之外，平常還有什麼往來嗎？）沒有。」、「（當初如何知道他們兩個有在賣安非他命？）有一個朋友從中介紹的。」、「（當時在現場的時候，你那個介紹的朋友是否在場？）你說當時是哪時候。」、「（就是第一次你在跟他們買安非他命的時候？）都在。」、「（之後就是你自己跟湯森明還有徐秋菊聯絡的，是不是？）對。」、「（你如何知道他們兩個人的手機號碼？）因為是在朋友那邊介紹的時候，直接互相留電話號碼的。」、「（本案在警察局跟在地檢署做完筆錄之後，他們兩個是否還有再跟你聯絡？）有，有去找過我一、兩次。」、「（他們兩個去找你說什麼事情、做什麼事情？）純粹針對這個案子問問我。」、「（有關你跟徐秋菊、湯森明購買安非他命的時間、地點、經過、方式、聯絡的方式、價格、數量、重量，是否都如同你之前在警察局、地檢署還有被監聽到的監聽譯文所顯示的經過？）對。」、「（當時在地檢署檢察官跟你做筆錄的時候，都有拿監聽譯文跟你一筆一筆做比對，是不是？）對。」、「（你都有告訴檢察官這個監聽譯文裡面的一些字眼、字句代表是何意，有的代表毒品，有的是真的是純粹送水果，你當初都有講清楚，是嗎？）對。」等語（原審卷第80至84頁）。4.證人A2上開證述內容，復有與其證述內容相符之通訊監察譯文在卷（他字卷第137頁、139頁、140頁、141頁、142頁、144頁、147頁、149至151頁、153頁、154頁、155頁、156頁）可按。(二)、被告2人販賣甲基安非他命予證人A3之犯行，業據證人A3於偵查中及原審審理時證述明確，並有通訊監察譯文可資補強佐證，分述如下：1.證人A3於98年2月24日偵查中證稱：「（你在2月24日下午13時26分、19時45分二次調查筆錄所言實在否？）實在。」、「（你的行動電話為何？）0000000000。」、「（你有無向湯森明、徐秋菊買過毒品嗎？）有。」「（你都如何跟他們聯絡？）我用0000000000，對方是0000000000、0930後面我記不住跟他們聯絡的，．．我還幫我先生辦0000000000、還幫徐秋菊辦理1支亞太，1支臺灣大哥大，但我沒有記號碼。」、「（你在19時45分第二次筆錄所述6次向湯森明、徐秋菊買的是否都實在？）實在。」、「（這6次徐秋菊、湯森明二人一起賣給你的嗎？）我跟他們二人都有碰面，一手交錢一手交貨。」、「（依你講的這6次，都是徐秋菊交給你安非他命？）我記得都是徐秋菊開車，湯森明坐在副駕駛座，我把錢拿給湯森明，徐秋菊把東西拿給我。」等語（他字卷第69至70頁）。2.證人A3於98年9月17日偵查中證稱：「（『提示你與徐秋菊98年1月11日下午5時21分通訊譯文』，何意？）我跟徐秋菊叫1箱，就是1克的安非他命，後來有無交易成功，我忘了。」、「（在警局說當天18時40分，在苑裡鎮國道三號苑裡交流道北上閘道口前檳榔攤前旁，有用5000元買1公克的安非他命，是否有這件事？『提示』）應該有，就是你剛才給我看的那通電話。剛才說完那通電話後，不知是徐秋菊打給我或我打給徐秋菊，用什麼號碼打，我也忘了，但是是約在匝道口前檳榔攤旁。是徐秋菊、湯森明一起來。」、「（你在警局說98年1月6日上午9時，徐秋菊、湯森明在李露鳳店附近賣你1克5000元，這次有無用電話聯絡？）有。」、「（你說98年1月18日上午10時左右還有跟他們交易毒品？『提示通訊監察譯文』）98年1月18日上午7時58分這通不是我打的，98年1月18日9時7分徐秋菊打給我，說我剛在領，意思是指在領消費卷，過約3、40分我騎車經過臺中線大甲鎮華龍國小側門遇到徐秋菊、湯森明，在路邊我拿消費卷3600元給他，現金1400元再給他，跟他說買5000元1公克的安非他命。」等語（偵查卷第17至18頁）。3.證人A3於99年1月13日原審審理時證稱：「（你在檢察官那邊做的筆錄，是否都有講實話？）對。」、「（他們有無恐嚇你？）沒有。」、「（後來你跟他們買的安非他命是否都有吸掉？）有。」、「（那是真的安非他命？）對。」、「（你跟徐秋菊、湯森明二人還有他們的家人有無仇恨過節或者是金錢糾紛？）沒有。」、「（你的家人跟他們兩個的家人有無仇恨過節或金錢糾紛？）沒有。」、「（你除了跟徐秋菊、湯森明購買安非他命之外，跟他們兩個有無其他的往來？）沒有。」、「（有無跟他們借過錢？）沒有。」、「（每次跟他們買安非他命都是現金交易？）是。」、「（你跟徐秋菊、湯森明購買安非他命的時間、地點、經過、聯絡方式、交易的數量、價格是否如同你之前在....地檢署所講的？）是。」、「（在偵查中，檢察官問你話的時候，是否有提示監聽譯文給你？）是。」、「（有就監聽譯文內容一筆一筆跟你核對？）是。」、「（你有跟檢察官解釋說那個監聽譯文裡面的對話內容代表的是什麼，是有關相關購買毒品的經過，是嗎？）是。」、「（你是否知道販賣毒品，像販賣安非他命，在法律上面是要判很重的刑？）知道。」、「（所以如果對方沒有賣毒品，你陷害對方賣毒品，那是很嚴重的事，你知道嗎？）是。」、「（你是否可以跟我確認說有關於你跟徐秋菊、湯森明購買安非他命的經過，你講的話都實在？）是。」、「（你有無陷害他們二人？）並沒有。」、「（為何他們二人都講說監聽譯文裡面所講的一些事情是有關於買賣酒類或者是送水果的事情？）我所說的是事實。」、「（他們二人為何會提到說被電話錄音，被警察聽到的是有關於你有跟他們買酒，或者是他們有送水果給你這樣的事情，實際上有嗎？）實際上並沒有。」、「（他們從來沒有跟你有水果或者是酒類的買賣或者是贈送？）沒有。」等語（原審卷第91至95頁）。4.證人A3上開證述內容，復有與其證述內容相符之通訊監察譯文在卷（他字卷第149頁、152頁、155頁）可按。(三)、觀察證人A2、A3前開偵訊及審理中之證述，可見其等證述之內容，就其向被告2人購買安非他命之聯繫方法、時間、地點、數量、價格、收受毒品及付款之方式等，有關交易過程之重要情節，前後證述均相一致，且與其等通訊監察譯文之內容均相互符合，並無矛盾之處。況且，證人A2、A3亦陳稱其等與被告2人並無仇恨過節或金錢糾紛，則其等實無甘冒擔負偽證罪重責而誣陷被告2人之必要，足認其等證詞為真實，堪以採信。至被告2人、辯護人雖以其等於偵查中及原審審理時之證述，部分有所出入，而認其等證詞不足採信。然查，證人之證詞，屬供述證據之一種，而供述證據具有其特殊性，與物證或文書證據具有客觀性及不變性並不相同。蓋人類對於事物之注意及觀察，有其能力上之限制，未必如攝影機或照相機般，對所發生或經歷的事實能機械式無誤地捕捉，亦未必能洞悉事實發生過程之每一細節及全貌。且常人對於過往事物之記憶，隨時日之間隔而漸趨模糊或失真，自難期其如錄影重播般地將過往事物之原貌完全呈現。此外，因個人教育程度、生活經驗、語言習慣之不同，其表達意思之能力與方式，亦易產生差異。故供述證據每因個人觀察角度、記憶能力、表達能力、誠實意願、嚴謹程度及利害關係之不同，而有對相同事物異其供述之情形發生，而其歧異之原因，未必絕對係出於虛偽所致。是以證人之證詞，遇有前後不一，或彼此互相齟齬之情形，法院應就其全盤供述之意旨，佐以卷內證據為綜合判斷，並依據經驗法則及論理法則，詳予剖析其供述異、同之情形，調查其他必要之證據，以去瑕存真，定其取捨，若足認其關於基本事實之陳述，果於真實性無礙時，即非不得予以採信。況證人之供述，前後稍有不符或相互間有所歧異，究竟何者可採，事實審法院非不可本於經驗法則，斟酌其他情形，作合理之比較，定其取捨；若其基本之陳述與真實性無礙時，仍非不得予以採信，非謂一有不符或矛盾，即認其全部均為不可採信；從而供述之一部認為真實者，予以採取，自非證據法則所不許。因之，證人供述前後縱有差異，事實審法院依憑證人前後之供述，斟酌其他證據，本於經驗法則與論理法則，取其認為真實之一部，作為論罪之證據，自屬合法，亦迭經最高法院著有判決足按。從而，比對證人A2、A3於偵查中及原審審理時之證述，雖其等在原審審理中未如在偵查中將向被告購買甲基安非他命、海洛因之細節完全陳述，似有疑問，然而，有關毒品交易之重要情節，其等於偵查中、原審審理時均已證述明確，且考量在審理中因離案發時間較久，證人之記憶因時日遷移而較為模糊，實乃人之常情，且為記憶之特性使然，揆諸上開說明，尚難僅憑證人A2、A3之證述前後稍有出入，即認其等證詞不可採信。至於被告2人雖另辯稱與證人A2、A3有金錢糾紛，故認其等所言乃設詞誣陷云云，然查，上述被告2人所辯前有金錢糾紛之情，已為證人A2、A3於原審審理時所堅詞否認，況且，被告2人並未指出任何證據方法以實其說，故難僅憑被告2人片面之詞，遽以推翻證人A2、A3與通訊監察譯文互核相符之證述。(四)、被告2人及辯護人雖以本件通訊監察譯文內容並無提到毒品之名稱及價金，故認不能僅憑證人A2、A3之證述即論處被告2人販賣甲基安非他命之犯行等語。然查，上開監聽之通訊監察譯文固然並非均可直接證明被告2人各次與證人A2、A3是否有確實完成甲基安非他命之交易，然依被告2人與證人A2、A3之通訊監察譯文，雖雙方未明示購買甲基安非他命，惟衡之甲基安非他命係第二級毒品，無論持有、施用、販賣，均屬違法行為，為治安機關所嚴查，此為眾所週知，毒品交易均於隱密下進行，其以通信聯絡亦鮮有明白直接以「毒品」、「甲基安非他命」等名稱或相近之用語稱之，都以暗語或彼此已有默契之含混語意而為溝通（最高法院95年度臺上字第7319號判決意旨參照），因此，依上開通訊監察譯文，雖未見雙方明言購買毒品之說詞，惟依證人A2、A3證述有向被告2人購買甲基安非他命之證詞，並參酌其通訊之內容，而證人A2、A3復於偵查、原審審理中明確證述該暗語之實際代表意義，即以海梨、紅柿子等水果名代表毒品甲基安非他命，以桶、箱等計數詞代表毒品甲基安非他命之數量等情，業如上述，足徵證人A2、A3證述確與被告2人有交易甲基安非他命之情節尚非憑空虛捏，應堪採信。又前揭行動電話通訊監察譯文，與證人A2、A3之證述有相當之關聯性，足以補強證人A2、A3之證詞，而擔保其等前開所稱向被告2人購買甲基安非他命之真實性，是據上事證，足見證人A2、A3確實有向被告2人購買甲基安非他命，否則為何有此對話？(五)、被告2人及辯護人雖以通訊監察譯文內容所提及之水果名稱及數量等，乃事實上被告2人販賣水果予證人A2、A3之經過，而非販賣甲基安非他命等語置辯。且證人張湧欽雖於本院審理時證稱：「（被告是否有在賣酒？）有時有，他平常在賣水果，有水果會問朋友要不要買。」、「（被告賣什麼水果？）什麼水果都有賣，像蓮霧、棗子，什麼都賣。」、「（酒類是什麼？）威士忌、高梁。」等語；證人謝海晏於本院審理時證稱：有聽過被告有賣水果，有時在檳榔攤聚餐時，湯森明說他有酒不用錢等語；證人刀豔芳於本院審理時證稱：其開設姊妹花檳榔攤，鄰居到其檳榔攤聚餐時，被告2人有時也會去，他們會帶酒來，其曾經跟被告買過1次柚子等語；證人胡立南於本院審理時證稱：其曾到刀豔芳之檳榔攤聚餐過，被告曾提供過威士忌、高梁、紅高梁等酒類請大家，被告曾問過其等要不要買水果，其曾經向被告買過水果等語；證人羅永來於本院審理時證稱：其曾到刀豔芳之檳榔攤聚餐過，被告會提供高梁酒、威士忌，被告也曾叫其幫他送酒到苑裡或通霄工業區外勞小吃店2、3次，又其曾向被告買過橘子，也曾幫他載過2、3次3、4箱的等語；證人黃賜珍於本院審理時證稱：湯森明夫妻曾經向其買過季節水果，其是沿街叫賣，有時會將車子停在被告家前面，被告認為價錢合理的話會向其買，買多的話，其以批發價格為標準，被告有時候買的多，有時候買的少，其不知道被告買水果要作何用途等語；證人連圓谷於本院審理時證稱：被告夫妻有向其買過白柚，前2年買比較多，一次都買2、3百粒，近1年較少，只有買幾10粒而已等語；證人羅廣文於本院審理時證稱：被告於99年間曾向其買過5百到1千斤左右的柚子，說是要去做生意等語；證人劉嘉雄於本院審理時證稱：其與被告2人是鄰居，其有向被告買過幾斤柚子及酒等語；及證人劉宏崇於本院審理時證稱：其曾跟湯森明買過1次高梁酒等語。惟查：被告2人及辯護人所辯此節，不但已為證人A2、A3所堅決否認，且證人A2、A3業於偵查及原審審理中明確證述其等與被告二人電話聯絡時所講暗語之實際代表意義，即以海梨、紅柿子等水果名代表毒品甲基安非他命，以桶、箱等計數詞代表毒品甲基安非他命之數量等情明確，則縱然被告2人曾經販售過水果及酒類，仍難據此認定被告2人與證人A2、A3通話時曾提及水果名稱，亦係有關於水果買賣之聯繫內容。是上開證人於本院審理時所為之證述，自難作為有利於被告2人之認定。(六)、被告2人及辯護人又以本件既為被告2人涉嫌販賣毒品之案件，但並無查獲任何毒品或現金扣案，亦無其他相關物證，故認不得僅憑證人A2、A3之證述與通訊監察譯文，而論處被告2人販賣甲基安非他命之罪等語。然查，偵辦販賣毒品之案件，本不以查獲毒品或現金為必要，實際上，依偵查實務之運作，因販賣毒品係重大違法行為，非可公然為之，且有其獨特之販售通路及管道，多半皆以透過電話通聯並以代號、暗碼等隱晦方式暗中進行，故未能查獲毒品、現金或磅秤、分裝杓、夾鏈帶等相關物證之案件，亦所在多有。至於辯護意旨雖以本件監聽時間長達7個月，若如公訴意旨所稱，被告2人自97年11月26日起至98年1月21日進行販毒，則偵辦員警何以未人贓俱獲等語？然查，依本件承辦員警吳正中於原審審理時證稱：「我們有進行行動蒐證，可是由於被告十分機警，而且注意來車，所以我們都是由遠方來進行監控，進而蒐證中。」、「（除了卷內的偵查報告跟監聽報告之外，是否還有其他具體的相片或是什麼資料？）有，我們因為現場反應，我們到現場一定來不及，所以交易地點我們有蒐證，進行交易人的拍照，因為拍照完才能申請搜索票，也有交易的地點。」、「（他〈指被告2人〉又不是小要角，然後又有7個月，又有懷疑，怎麼會沒有任何的結果？）有，很多，但是因為我們要執行，可能進行搜索或進行逮捕的工作，必須有指揮檢察官准許才能進行，因為證據不太充足，所以我們也希望說證據充足就去監聽，證據充足之後才能夠執行勤務。」等語（原審卷第98至103頁）；及於本院審理時證稱：「（你們查緝隊是否有佈線準備緝捕他們？）有跟指揮的檢察官報告，檢察官說等證據越多，犯罪構成要件多才執行行動。」等語（本院第114頁）。則依證人之證述可知，本件乃警方事後根據監聽譯文循線查證而偵辦，查證當時相關毒品交易早已完成，實難扣得相關物證，尚不得以此為被告2人有利之認定。(七)、至於辯護意旨雖以證人A2每月月薪30000至40000元、證人A3每月月薪18000元，短短兩個月內，證人A2購買33公克之甲基安非他命，證人A3購買6公克之甲基安非他命，與其等之收入不成比例，而質疑其等證述之真實性。然查，此點業據證人A2於原審審理時證稱：「（就你的記憶所及，你每個月用在自己身上大概多少錢？）不一定，當初有在吸的時候，也有花過10幾萬的。」、「（除了薪水之外，還有哪些收入？）就幫人家作那個鐵工，有時候幫人家打打零工，人家需要，我就過去。」、「（假如照起訴書的資料這樣來寫，你從97年的11月份到98年的元月份，短短兩個月，你就已經買了33公克的安非他命，照這樣要花132000元，請問你錢的來源怎麼來？）我之前的積蓄，我剛才有講過，有時候賭博也會贏。」、「（你說你是從以前的積蓄？）還有有時候跟朋友在小聚一下玩玩牌什麼的，我會贏。」等語（原審卷第70至74頁）。另據證人A3於原審審理時證稱：「（你領的18000元是否要交給你先生或是交給作家庭的支出？）不用。」、「（這18000元都是歸你個人在使用，是否如此？）對。」、「（但是你假如買6次的話，就需要30000元，你兩個月就花了30000元，你的錢如何來的？）有時候是我存起來的，就是上個月沒有花完，下個月用，再再下個月用。」等語（原審卷第87至91頁）。則依證人A2、A3之證述可知，其等支付向被告2人購買安非他命所需之金錢，並非僅憑其等每月月薪之收入，尚有打零工、賭博所得及以前之儲蓄，此情亦與一般吸毒人口購毒之資金來源並無相違，尚難以此即質疑其等證述之真實性。(八)、本案並未扣得被告2人販賣予證人A2、A3之甲基安非他命，故未能精準計算出被告2人販入與販出甲基安非他命之差價（即營利賺取之淨額）。然查我國查緝販賣毒品執法甚嚴，對於販賣甲基安非他命者尤科以重度刑責，而販賣甲基安非他命既係違法行為，當非可公然為之，亦無公定價格，且容易分裝並增減份量，而每次買賣之價量，可能隨時依雙方關係深淺、資力、需求量及對行情之認知、來源是否充裕、查緝是否嚴謹、購買者被查獲時供述購買對象之可能風險之評估等情形，而異其標準，非可一概而論；販賣之利得，除被告坦承犯行或價量俱臻明確外，委難察得實情，販賣之人從價差或量差中牟利之方式雖異，其意圖營利之販賣行為則同一。是以因甲基安非他命量微價高，販賣者率有暴利可圖，茍非意圖販賣營利，一般人焉有可能甘冒重度刑責而販賣甲基安非他命。且證人A2、A3亦不知被告2人販入甲基安非他命之成本如何，致無法查得販賣之實際利得若干。惟被告2人與買受之對象A2、A3間並無特別之親屬情誼，且證人A2、A3證述其向被告2人購買甲基安非他命時，有交付金錢而屬有償之行為，且係在前述之地點進行交易，參酌本件被告湯森明曾犯施用毒品罪（見臺灣高等法院被告前案紀錄表），對於販賣毒品之重刑實知之甚詳，如無相當利潤可圖，豈有甘冒遭受重刑之風險，而將甲基安非他命無償轉讓他人之理？是倘被告2人非有厚利可圖，自無平白費時、費力特意於前述之地點交付甲基安非他命與對方之理，故被告2人販賣甲基安非他命予A2、A3，其主觀上顯係基於營利之販賣意圖而為毒品之提供行為。(九)、復按證人已由法官合法訊問，且於訊問時予當事人詰問之機會，其陳述明確別無訊問之必要者，不得再行傳喚，刑事訴訟法第196條定有明文。本件證人A2、A3已於原審審理時經法官合法訊問，並由被告及其辯護人為交互詰問，且證人A2、A3亦已就相關問題陳述明確。是被告之選任辯護人於本院再聲請傳喚證人A2、A3加以詰問，本院認並無必要，併此敘明。(十)、綜上所述，被告2人確有如附表一、二、三所示販賣甲基安非他命之行為，其等之所辯無非卸飾之詞，不足採信，事證明確，其等犯行均堪認定。二、論罪科刑(一)、被告2人於行為後，毒品危害防制條例業已修正，並於98年5月20日公布，同年月22日施行。又按比較新舊法時，應就罪刑有關之一切情形，比較其全部之結果，而為整個之適用，不能割裂而分別適用有利益之條文（最高法院27年上字第2615號判例參照）。而最高法院95年5月23日刑事庭第8次會議決議，關於法律變更之比較適用原則，於比較時應就罪刑有關之共犯、未遂犯、想像競合犯、牽連犯、連續犯、結合犯，以及累犯加重、自首減輕暨其他法定加減原因（如身分加減）與加減比例等一切情形，本於統一性及整體性原則，綜其全部罪刑之結果而為比較。修正前毒品危害防制條例第4條第2項之規定為：「製造、運輸、販賣第二級毒品者，處無期徒刑或七年以上有期徒刑，得併科新臺幣七百萬元以下罰金。」修正後毒品危害防制條例第4條第2項則規定為：「製造、運輸、販賣第二級毒品者，處無期徒刑或七年以上有期徒刑，得併科新臺幣一千萬元以下罰金。」修正後之規定將併科罰金之數額提高，對被告並非有利，從而，依刑法第2條第1項之規定及前揭最高法院決議綜其全部罪刑新舊法比較之結果，以修正前之規定有利於被告2人，自應一體適用修正前毒品危害防制條例之規定。(二)、按甲基安非他命為毒品危害防制條例第2條第2項第2款規定之第二級毒品，故核被告2人就如附表一、二、三所示之犯行，均係犯毒品危害防制條例第4條第2項之販賣第二級毒品罪。被告2人持有甲基安非他命之低度行為，為其等販賣甲基安非他命之高度行為所吸收，均不另論罪。被告2人就如附表一所示各次犯行，有犯意聯絡及行為分擔，均為共同正犯。(三)、被告2人就如附表一、二、三所為各次犯行，犯意各別，行為互殊，應予分論併罰。(四)、又刑法第59條規定：「犯罪之情狀顯可憫恕，認科以最低度刑仍嫌過重者，得酌量減輕其刑」，其立法理由指出：本條所謂「犯罪之情狀可憫恕」，自係指裁判者審酌刑法第57條各款所列事項以及其他一切與犯罪有關之情狀之結果，認其犯罪足堪憫恕者而言。另最高法院70年第6次刑事庭會議決議：刑法第59條規定，犯罪之情狀可憫恕者，得酌量減輕其刑，同法第57條規定，科刑時應審酌一切情狀，尤應注意左列事項（共10款）為科刑重輕之標準，兩條適用上固有區別，惟所謂「犯罪之情狀」與「一切情形」云云，並非有截然不同之領域，於裁判上酌減其刑時，應就犯罪一切情狀（包括第57條所列舉之10款事項），予以全盤考量，審酌其犯罪有無可憫恕之事由（即判例所稱有特殊之原因與環境等等，在客觀上足以引起一般同情，以及宣告法定低度刑，是否猶嫌過重），以為判斷。故適用第59條酌量減輕其刑時，並不排除第57條所列舉10款事由之審酌，惟其程度應達於確可憫恕，始可予以酌減。經查，販賣第二級毒品之犯行，雖其最低本刑為有期徒刑7年，然被告2人於短時間內即販賣多次，且販賣予不同對象，對社會治安及國人健康之戕害非輕，故本院認被告2人之犯罪情狀在客觀上並無足以引起一般同情，應無情堪憫恕之情形，爰不援引刑法第59條規定予以酌量減輕其刑，附此敘明。三、原審認被告2人此部分罪證明確，適用修正前毒品危害防制條例第4條第2項、第19條第1項、刑法第11條、第2條第1項前段、第28條、第51條第5款（第9款、第10款）之規定，審酌被告湯森明素行非佳，前有妨害公務、違反麻醉藥品管理條例及槍砲彈藥刀械管制條例等論罪科刑紀錄，被告徐秋菊前有詐欺、傷害等論罪科刑紀錄，其等均明知甲基安非他命係屬戕害他人身心之毒品，竟為貪圖不法利益，鋌而走險予以販賣他人施用，危害社會治安及國民健康甚鉅，且販賣毒品為世界各國戮力查緝之萬國公罪，甲基安非他命足以使施用者導致精神障礙、性格異常，甚至造成生命危險之生理成癮性及心理依賴性，並考量被告2人販賣之次數及所得，暨其生活狀況、智識程度、犯罪之動機、目的、手段、所生危害、犯罪後之態度等一切情狀，認檢察官具體求處被告2人各應執行有期徒刑10年，稍嫌較輕，故分別量處如附表一、二、三所示之刑，並就被告徐秋菊定其應執行刑為有期徒刑10年6月，就被告湯森明定其應執行刑為有期徒刑11年。復說明：(一)、按犯毒品危害防制條例第4條之罪者，其供犯罪所用或因犯罪所得之財物，均沒收之，如全部或一部不能沒收時，追徵其價額或以其財產抵償之，毒品危害防制條例第19條第1項定有明文。該條係採義務沒收主義，且金錢為代替物，重在兌換價值，而不在原物，自難拘泥於沒收原物之理論，認沒收販賣毒品所得之金錢，以當場查獲扣押者為限，苟能證明其為販賣毒品所得之金錢，均應予以沒收（最高法院92年度臺上字第5227號判決意旨參照）。另按共同正犯之犯罪所得為現款時，因係合併計算，且於全部或一部不能沒收時，以其財產抵償之，為避免執行時發生重複沒收、抵償之情形，故各共同正犯之間係採連帶沒收主義，於裁判時僅諭知連帶沒收，不得就全體共同正犯之總所得，對各該共同正犯分別重複諭知沒收（最高法院95年度臺上字第6051號判決意旨參照）。又按毒品危害防制條例第19條第1項係規定沒收因犯罪所得之財物，並不及於因犯罪所得之利益（最高法院97年度臺上字第1960號、95年度臺上字第6025號、95年度臺上字第753號、89年度臺上字第1244號判決意旨參照），是被告2人出售如附表一編號5之甲基安非他命予A2，雙方雖約定交易金額為12000元，惟A2僅支付8000元，故積欠迄今之4000元，自不在該條項規定應沒收之列。另被告2人先後出售安非他命予如附表一、二、三所示之人，其犯罪所得（採最有利於被告之認定即最低金額及次數，詳見附表一、二、三所示，並扣除積欠4000元部分），既無法證明業已滅失，自均屬被告2人犯毒品危害防制條例第4條之罪所得之財物，仍各應依毒品危害防制條例第19條第1項規定，宣告被告2人應連帶沒收，如全部或一部不能沒收時，以被告2人之財產連帶抵償之（被告湯森明之犯罪所得，附表一共計115000元，應與被告徐秋菊連帶沒收，如全部或一部不能沒收時，以其與被告徐秋菊之財產連帶抵償之；附表三之12000元應沒收，如全部或一部不能沒收時，以其財產抵償之。被告徐秋菊之犯罪所得，附表一共計115000元，應與被告湯森明連帶沒收，如全部或一部不能沒收時，以其與被告湯森明之財產連帶抵償之；附表二之12000元應沒收，如全部或一部不能沒收時，以其財產抵償之）。(二)、又按毒品危害防制條例第19條第1項前段「犯第4條至第9條、第12條、第13條或第14條第1項、第2項之罪者，其供犯罪所用或因犯罪所得之財物，均沒收。」係屬強制規定，採義務沒收原則，固為刑法之特別規定，但上開法條既無「不問屬於犯人與否，沒收之」之規定，仍應以該物品屬於犯人所有者為限；亦即係指於裁判時為共犯（包括共同正犯、從犯及教唆犯）者間所有者而言（最高法院90年度臺上字第626號、93年度臺上字第3260號判決意旨參照）。又行動電話服務需以晶片卡（即SIM卡）為使用介面，因此電信公司於出租行動電話門號予消費者使用時，即同時附帶提供晶片卡作為消費者門號使用之介面，故電信公司接受消費者申辦門號並將該門號開通上線時，該晶片卡之所有權亦移轉予消費者，亦有最高法院97年度臺上字第3890號判決意旨可資參照，且實務上電信公司亦均認行動電話（含一般型及預付型）SIM卡所有權歸客戶所有，亦有司法院97年5月6日院台廳刑一字第0970009760號函意旨為憑。經查，扣案供作為販賣毒品聯絡工具之0000000000號、0000000000號行動電話各1支（含SIM卡各1張），業經被告徐秋菊、湯森明亦坦承分別係其所有，自應依毒品危害防制條例第19條第1項之規定，分別在被告2人所犯如附表一、二、三所示各次罪刑項下宣告沒收。經核原判決認事用法並無違誤，量刑亦屬妥適，應予維持，被告2人猶執前詞否認此部分犯罪，其等上訴為無理由，應予駁回。參、實體無罪部分一、公訴意旨另以：A3（真實姓名年籍均詳卷）與某女子（姓名見起訴書犯罪事實欄一、8）欲合資向被告徐秋菊、湯森明購買甲基安非他命，遂先後於97年12月26日18時58分許、19時3分許、19時41分許、22時12分許、22時51分許，23時1分許，由A3、某女子以0000000000、0000000000號行動電話與被告徐秋菊之0000000000號行動電話連絡，雙方約好在苗栗縣苗栗市巨蛋體育館前交易毒品，不久被告徐秋菊、湯森明到達後，以5000元之價格，出售重量1公克之甲基安非他命予A3、某女子。因認被告2人此部分亦涉犯毒品危害防制條例第4條第2項之販賣第二級毒品罪嫌云云。二、按犯罪事實應依證據認定之，無證據不得認定犯罪事實；又不能證明被告犯罪者，應諭知無罪之判決，刑事訴訟法第154條第2項、第301條第1項分別定有明文。復按認定不利於被告之事實須依積極證據，苟積極證據不足為不利於被告事實之認定時，即應為有利被告之認定，更不必有何有利之證據，最高法院30年上字第816號判例可資參照。又認定犯罪事實所憑之證據，無論係直接證據或間接證據，其為訴訟上之證明，須於通常一般之人均不致有所合理懷疑，而得確信其為真實之程度者，始得據為有罪之認定，倘其證明尚未達到此一程度，而有合理之懷疑存在，復無其他調查途徑可尋，法院即應為無罪之判決（最高法院76年臺上字第4986號判例意旨參照）。三、經查：(一)、按有保密身分必要之證人，於偵審程序中，不得以任何形式直接或間接洩漏其身分，或使其身分有洩漏之虞，此觀之證人保護法第11條規定之意旨即知。本案之證人A3係屬應依證人保護法第11條規定保密其身分之人，法院自不得於審理中進行有導致其身分洩漏或洩漏之虞之程序。(二)、依上開公訴事實之記載，A3與某女子（姓名見起訴書犯罪事實欄一、8）於事實進行中之關聯狀態，使得該公訴事實一經調查，即有導致A3之身分直接或間接洩漏之虞；且A3與某女子具有關聯性之情節，居於認定此部分公訴事實成立犯罪與否之關鍵地位，而法院依法不得為此部分之調查業如前述，則原審法院爰於審理程序中裁定此部分事實及其證據均不予調查，經核並無不合，且本院就此部分亦不予調查。(三)、復按未經合法調查之證據，不得作為判斷犯罪事實之依據，刑事訴訟法第155條第2項定有明文。公訴人就此部分公訴事實所舉之證據，既因恐有導致受保護證人A3身分洩漏或洩漏之虞，而未經法院調查，則依上開規定，自不得作為認定犯罪事實之依據；上開情況導致此部分公訴事實並無證據足以認定，則被告2人此部分犯罪尚屬不能證明，依法即應為無罪之諭知。三、綜上所述，公訴人所提出之證據不足以證明被告2人有何公訴意旨所指之販賣第二級毒品犯行，此外，復查無其他積極證據足以證明被告有何販賣第二級毒品之犯行，被告2人之犯罪自屬不能證明。原審以此部分不能證明被告2人犯罪，而依刑事訴訟法第301條第1項規定，諭知無罪之判決，經核其認事用法，並無不合，應予維持。檢察官上訴意旨略以：證人A3係可獨立調查之證人，即使不調查該名女子，亦無礙於A3之證人適格，原審不就A3進行詰問，理由尚嫌薄弱；而若對該名女子進行詰問，仍可以各種方式進行，而不於審理中暴露A3之身分，故原審認調查該名女子或A3，會使A3身分洩漏，乃過度憂慮，亦與證據法則有悖，爰請求撤銷原判決，更為適法之判決云云。惟查：依檢察官起訴事實之記載，該部分事實係A3與某女子合資向被告2人購買甲基安非他命，而依檢察官於偵查中詢問該名女子之筆錄內容可知，證人A3與該女子具有一定之密切關係，則倘經調查該女子，即有可能導致受保護證人A3身分洩漏或洩漏之虞，起訴檢察官未妥慎處理該女子之訊問筆錄及該部分起訴事實（另檢察官於處理關於證人A2、A3之通訊監察譯文時，對於可能為通話人之姓名未予遮蔽，致亦有使證人A2、A3身分洩漏之虞），原有不當，復執此以為上訴理由，亦有未合，是檢察官認此部分應就被告2人予以論罪科刑，而指摘原判決不當，經查為無理由，應予駁回。據上論斷，應依刑事訴訟法第368條，判決如主文。本案經檢察官王清杰到庭執行職務。中華民國100年4月7日刑事第八庭審判長法官羅得村法官李雅俐法官簡源希以上正本證明與原本無異。如不服本判決應於收受送達後十日內向本院提出上訴書狀，其未敘述上訴之理由者，並得於提起上訴後十日內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿逕送上級法院」。書記官李宜珊中華民國100年4月7日附錄論罪科刑法條：（修正前）毒品危害防制條例第4條第2項製造、運輸、販賣第二級毒品者，處無期徒刑或7年以上有期徒刑，得併科新臺幣7百萬元以下罰金。附表一：被告徐秋菊與湯森明共同販賣第二級毒品部分┌──┬──┬────┬──────────────┬───────────────────┐│編號│販賣│販賣日期│販賣時間、地點、方式、數量及│所犯罪名及宣告刑│││對象│（民國）│價格（新臺幣）││├──┼──┼────┼──────────────┼───────────────────┤│1│A2│97年11月│於當日12時52分許，A2（依證人│徐秋菊共同販賣第二級毒品，處有期徒刑柒││││26日│保護法之規定，其真實姓名年籍│年捌月。扣案之0000000000號行動電話壹支│││││詳如卷附秘密證人姓名代號對照│（含SIM卡壹張）沒收；未扣案因販賣第二│││││表所示）以其0000000000號行動│級毒品所得之財物新臺幣壹萬貳仟元應與湯│││││電話撥打徐秋菊、湯森明共用之│森明連帶沒收，如全部或一部不能沒收時，│││││0000000000號行動電話，由徐秋│以其與湯森明之財產連帶抵償之。│││││菊接聽，雙方約好在苗栗縣通霄│湯森明共同販賣第二級毒品，處有期徒刑柒│││││鎮白東里A2上班之工廠門口交易│年捌月。扣案之0000000000號行動電話壹支│││││毒品；之後約3小時後，由徐秋│（含SIM卡壹張）沒收；未扣案因販賣第二│││││菊駕車搭載湯森明至上址與A2碰│級毒品所得之財物新臺幣壹萬貳仟元應與徐│││││面，由徐秋菊、湯森明以新臺幣│秋菊連帶沒收，如全部或一部不能沒收時，│││││（下同）12000元之價格，出售│以其與徐秋菊之財產連帶抵償之。│││││重量3公克之安非他命予A2。││├──┼──┼────┼──────────────┼───────────────────┤│2│A2│97年11月│於當日12時38分許，由A2以其09│徐秋菊共同販賣第二級毒品，處有期徒刑柒││││30日│00000000號行動電話撥打上開09│年捌月。扣案之0000000000號行動電話壹支│││││00000000號行動電話，由徐秋菊│（含SIM卡壹張）沒收；未扣案因販賣第二│││││接聽，雙方約好在苗栗縣通霄鎮│級毒品所得之財物新臺幣壹萬貳仟元應與湯│││││白東里A2上班之工廠門口交易毒│森明連帶沒收，如全部或一部不能沒收時，│││││品；之後於同日13時許，在上址│以其與湯森明之財產連帶抵償之。│││││由徐秋菊、湯森明以12000元之│湯森明共同販賣第二級毒品，處有期徒刑柒│││││價格，出售重量3公克之安非他│年捌月。扣案之0000000000號行動電話壹支│││││命予A2。│（含SIM卡壹張）沒收；未扣案因販賣第二││││││級毒品所得之財物新臺幣壹萬貳仟元應與徐││││││秋菊連帶沒收，如全部或一部不能沒收時，││││││以其與徐秋菊之財產連帶抵償之。│├──┼──┼────┼──────────────┼───────────────────┤│3│A2│97年12月│於當日18時26分許，由A2以其09│徐秋菊共同販賣第二級毒品，處有期徒刑柒││││1日│00000000號行動電話撥打上開09│年捌月。扣案之0000000000號行動電話壹支│││││00000000號行動電話，由徐秋菊│（含SIM卡壹張）沒收；未扣案因販賣第二│││││接聽，雙方約好在苗栗縣頭屋鄉│級毒品所得之財物新臺幣壹萬貳仟元應與湯│││││東山駕訓班前交易毒品；嗣於同│森明連帶沒收，如全部或一部不能沒收時，│││││日19時30分許，雙方在上址碰面│以其與湯森明之財產連帶抵償之。│││││後，由徐秋菊、湯森明以12000│湯森明共同販賣第二級毒品，處有期徒刑柒│││││元之價格，出售重量3公克之安│年捌月。扣案之0000000000號行動電話壹支│││││非他命予A2，A2當場先支付8000│（含SIM卡壹張）沒收；未扣案因販賣第二│││││元，嗣後再支付積欠之4000元。│級毒品所得之財物新臺幣壹萬貳仟元應與徐││││││秋菊連帶沒收，如全部或一部不能沒收時，││││││以其與徐秋菊之財產連帶抵償之。│├──┼──┼────┼──────────────┼───────────────────┤│4│A2│97年12月│於當日18時4分許、18時23分許│徐秋菊共同販賣第二級毒品，處有期徒刑柒││││3日│、18時40分許，A2以其0000000│年捌月。扣案之0000000000號行動電話壹支│││││353號行動電話、徐秋菊則以上│（含SIM卡壹張）沒收；未扣案因販賣第二│││││開0000000000號行動電話，雙方│級毒品所得之財物新臺幣壹萬陸仟元應與湯│││││連絡購買安非他命之事宜，不久│森明連帶沒收，如全部或一部不能沒收時，│││││在苗栗縣東西向快速道路造橋交│以其與湯森明之財產連帶抵償之。│││││流道附近之路旁碰面，由徐秋菊│湯森明共同販賣第二級毒品，處有期徒刑柒│││││、湯森明以16000元之價格，出│年捌月。扣案之0000000000號行動電話壹支│││││售重量4公克之安非他命予A2。│（含SIM卡壹張）沒收；未扣案因販賣第二││││││級毒品所得之財物新臺幣壹萬陸仟元應與徐││││││秋菊連帶沒收，如全部或一部不能沒收時，││││││以其與徐秋菊之財產連帶抵償之。│├──┼──┼────┼──────────────┼───────────────────┤│5│A2│97年12月│於當日6時50分許，由A2以其095│徐秋菊共同販賣第二級毒品，處有期徒刑柒││││12日│0000000號行動電話撥打上開09│年捌月。扣案之0000000000號行動電話壹支│││││00000000號行動電話，由徐秋菊│（含SIM卡壹張）沒收；未扣案因販賣第二│││││接聽，雙方約好在苗栗縣後龍鎮│級毒品所得之財物新臺幣捌仟元應與湯森明│││││喜洋洋五金行前交易毒品；過約│連帶沒收，如全部或一部不能沒收時，以其│││││15至20分鐘後，雙方在上址碰面│與湯森明之財產連帶抵償之。│││││，由徐秋菊、湯森明以12000元│湯森明共同販賣第二級毒品，處有期徒刑柒│││││之價格，出售重量3公克之安非│年捌月。扣案之0000000000號行動電話壹支│││││他命予A2，A2當場先支付8000元│（含SIM卡壹張）沒收；未扣案因販賣第二│││││，另4000元則積欠至今。│級毒品所得之財物新臺幣捌仟元應與徐秋菊││││││連帶沒收，如全部或一部不能沒收時，以其││││││與徐秋菊之財產連帶抵償之。│├──┼──┼────┼──────────────┼───────────────────┤│6│A2│97年12月│於當日19時許、19時48分許、20│徐秋菊共同販賣第二級毒品，處有期徒刑柒││││15日│時許，由A2以其0000000000號行│年捌月。扣案之0000000000號行動電話壹支│││││動電話撥打上開0000000000號行│（含SIM卡壹張）沒收；未扣案因販賣第二│││││動電話，由徐秋菊接聽，雙方約│級毒品所得之財物新臺幣壹萬貳仟元應與湯│││││好在苗栗縣後龍鎮喜洋洋五金行│森明連帶沒收，如全部或一部不能沒收時，│││││前交易毒品；嗣於同日20時30分│以其與湯森明之財產連帶抵償之。│││││許，雙方在上址碰面，由徐秋菊│湯森明共同販賣第二級毒品，處有期徒刑柒│││││、湯森明以12000元之價格，出│年捌月。扣案之0000000000號行動電話壹支│││││售重量3公克之安非他命予A2。│（含SIM卡壹張）沒收；未扣案因販賣第二││││││級毒品所得之財物新臺幣壹萬貳仟元應與徐││││││秋菊連帶沒收，如全部或一部不能沒收時，││││││以其與徐秋菊之財產連帶抵償之。│├──┼──┼────┼──────────────┼───────────────────┤│7│A2│97年12月│於當日20時57分許、21時2分許│徐秋菊共同販賣第二級毒品，處有期徒刑柒││││27日│、21時28分許，由徐秋菊、湯森│年陸月。扣案之0000000000號行動電話壹支│││││明以0000000000號行動電話撥打│（含SIM卡壹張）沒收；未扣案因販賣第二│││││A2之0000000000號行動電話，雙│級毒品所得之財物新臺幣肆仟元應與湯森明│││││方約好在苗栗縣後龍鎮喜洋洋五│連帶沒收，如全部或一部不能沒收時，以其│││││金行前交易毒品；之後約8、9分│與湯森明之財產連帶抵償之。│││││鐘，雙方在上址碰面，由徐秋菊│湯森明共同販賣第二級毒品，處有期徒刑柒│││││、湯森明以4000元之價格，出售│年陸月。扣案之0000000000號行動電話壹支│││││重量1公克之安非他命予A2。│（含SIM卡壹張）沒收；未扣案因販賣第二││││││級毒品所得之財物新臺幣肆仟元應與徐秋菊││││││連帶沒收，如全部或一部不能沒收時，以其││││││與徐秋菊之財產連帶抵償之。│├──┼──┼────┼──────────────┼───────────────────┤│8│A3│98年1月6│於當日4時28分許，由A3（依證│徐秋菊共同販賣第二級毒品，處有期徒刑柒││││日│人保護法之規定，其真實姓名年│年陸月。扣案之0000000000號行動電話壹支│││││籍詳如卷附秘密證人姓名代號對│（含SIM卡壹張）沒收；未扣案因販賣第二│││││照表所示）以其0000000000號行│級毒品所得之財物新臺幣伍仟元應與湯森明│││││動電話撥打0000000000號行動電│連帶沒收，如全部或一部不能沒收時，以其│││││話，由徐秋菊接聽，A3表示欲購│與湯森明之財產連帶抵償之。│││││買1公克之安非他命，徐秋菊回│湯森明共同販賣第二級毒品，處有期徒刑柒│││││稱等天亮再過去；復於同日8時│年陸月。扣案之0000000000號行動電話壹支│││││32分許、8時33分許，A3與徐秋│（含SIM卡壹張）沒收；未扣案因販賣第二│││││菊於電話中確認A3是要買1公克│級毒品所得之財物新臺幣伍仟元應與徐秋菊│││││之安非他命。嗣於同日9時許，│連帶沒收，如全部或一部不能沒收時，以其│││││雙方在臺中縣大甲鎮日南里5鄰│與徐秋菊之財產連帶抵償之。│││││幼四路33-29號附近，由徐秋菊││││││、湯森明以5000元之價格，出售││││││重量1公克之安非他命予A3。││├──┼──┼────┼──────────────┼───────────────────┤│9│A3│98年1月│於當日17時21分許，由A3以其09│徐秋菊共同販賣第二級毒品，處有期徒刑柒││││11日│00000000號行動電話撥打徐秋菊│年陸月。扣案之0000000000號行動電話壹支│││││之0000000000號行動電話，A3表│（含SIM卡壹張）沒收；未扣案因販賣第二│││││示欲購買1公克之安非他命；嗣│級毒品所得之財物新臺幣伍仟元應與湯森明│││││於同日18時40分許，雙方在苗栗│連帶沒收，如全部或一部不能沒收時，以其│││││縣苑裡鎮國道三號高速公路苑裡│與湯森明之財產連帶抵償之。│││││交流道北上匝道口前檳榔攤旁，│湯森明共同販賣第二級毒品，處有期徒刑柒│││││由徐秋菊、湯森明以5000元之價│年陸月。扣案之0000000000號行動電話壹支│││││格，出售重量1公克之安非他命│（含SIM卡壹張）沒收；未扣案因販賣第二│││││予A3。│級毒品所得之財物新臺幣伍仟元應與徐秋菊││││││連帶沒收，如全部或一部不能沒收時，以其││││││與徐秋菊之財產連帶抵償之。│├──┼──┼────┼──────────────┼───────────────────┤│10│A2│98年1月│於當日12時3分許，先由A2以其│徐秋菊共同販賣第二級毒品，處有期徒刑柒││││13日│0000000000號行動電話撥打上開│年捌月。扣案之0000000000號行動電話壹支│││││0000000000號行動電話，由徐秋│（含SIM卡壹張）沒收；未扣案因販賣第二│││││菊接聽，雙方約好在苗栗縣通霄│級毒品所得之財物新臺幣壹萬貳仟元應與湯│││││鎮白東里A2上班之工廠門口交易│森明連帶沒收，如全部或一部不能沒收時，│││││毒品，嗣於同日12時32分許，由│以其與湯森明之財產連帶抵償之。│││││湯森明以0000000000號行動電話│湯森明共同販賣第二級毒品，處有期徒刑柒│││││打給A2稱到了，雙方在上址碰面│年捌月。扣案之0000000000號行動電話壹支│││││後，由徐秋菊、湯森明以12000│（含SIM卡壹張）沒收；未扣案因販賣第二│││││元之價格，出售重量3公克之安│級毒品所得之財物新臺幣壹萬貳仟元應與徐│││││非他命予A2。│秋菊連帶沒收，如全部或一部不能沒收時，││││││以其與徐秋菊之財產連帶抵償之。│├──┼──┼────┼──────────────┼───────────────────┤│11│A2│98年1月│於當日10時49分許，由徐秋菊以│徐秋菊共同販賣第二級毒品，處有期徒刑柒││││15日│上開0000000000號行動電話撥打│年陸月。扣案之0000000000號行動電話壹支│││││A2之0000000000號行動電話，A2│（含SIM卡壹張）沒收；未扣案因販賣第二│││││表示要購買重量1公克之安非他│級毒品所得之財物新臺幣肆仟元應與湯森明│││││命，嗣於同日18時11分許，湯森│連帶沒收，如全部或一部不能沒收時，以其│││││明以該0000000000號行動電話打│與湯森明之財產連帶抵償之。│││││給A2稱已快到苗栗縣通霄鎮白東│湯森明共同販賣第二級毒品，處有期徒刑柒│││││里A2上班之工廠；不久徐秋菊、│年陸月。扣案之0000000000號行動電話壹支│││││湯森明與A2在工廠前碰面，並以│（含SIM卡壹張）沒收；未扣案因販賣第二│││││4000元之價格，出售重量1公克│級毒品所得之財物新臺幣肆仟元應與徐秋菊│││││之安非他命予A2。│連帶沒收，如全部或一部不能沒收時，以其││││││與徐秋菊之財產連帶抵償之。│├──┼──┼────┼──────────────┼───────────────────┤│12│A3│98年1月│於當日9時7分許，由徐秋菊以09│徐秋菊共同販賣第二級毒品，處有期徒刑柒││││18日│00000000號行動電話撥打A3之09│年陸月。扣案之0000000000號行動電話壹支│││││00000000號行動電話，雙方約好│（含SIM卡壹張）沒收；未扣案因販賣第二│││││要交易毒品，A3並表示其正在領│級毒品所得之財物新臺幣伍仟元應與湯森明│││││消費券；過約3、40分鐘，A3騎│連帶沒收，如全部或一部不能沒收時，以其│││││車經過臺中縣大甲鎮華龍國小側│與湯森明之財產連帶抵償之。│││││門遇見徐秋菊、湯森明，A3便以│湯森明共同販賣第二級毒品，處有期徒刑柒│││││剛領到之消費券3600元，再加上│年陸月。扣案之0000000000號行動電話壹支│││││現金1400元，即以5000元之價格│（含SIM卡壹張）沒收；未扣案因販賣第二│││││向徐秋菊、湯森明購得安非他命│級毒品所得之財物新臺幣伍仟元應與徐秋菊│││││1公克。│連帶沒收，如全部或一部不能沒收時，以其││││││與徐秋菊之財產連帶抵償之。│├──┼──┼────┼──────────────┼───────────────────┤│13│A2│98年1月│於當日8時43分許，先由A2以其│徐秋菊共同販賣第二級毒品，處有期徒刑柒││││20日│0000000000號行動電話撥打上開│年陸月。扣案之0000000000號行動電話壹支│││││0000000000號行動電話，由徐秋│（含SIM卡壹張）沒收；未扣案因販賣第二│││││菊接聽，A2表示要購買安非他命│級毒品所得之財物新臺幣肆仟元應與湯森明│││││，嗣於同日9時39分許，湯森明│連帶沒收，如全部或一部不能沒收時，以其│││││以該0000000000號行動電話打給│與湯森明之財產連帶抵償之。│││││A2稱已到苗栗縣通霄鎮白東里A2│湯森明共同販賣第二級毒品，處有期徒刑柒│││││上班之工廠；徐秋菊、湯森明與│年陸月。扣案之0000000000號行動電話壹支│││││A2在工廠前碰面，並以4000元之│（含SIM卡壹張）沒收；未扣案因販賣第二│││││價格，出售重量1公克之安非他│級毒品所得之財物新臺幣肆仟元應與徐秋菊│││││命予A2。│連帶沒收，如全部或一部不能沒收時，以其││││││與徐秋菊之財產連帶抵償之。│├──┼──┼────┼──────────────┼───────────────────┤│14│A2│98年1月│於當日9時41分許，先由A2以其│徐秋菊共同販賣第二級毒品，處有期徒刑柒││││21日│0000000000號行動電話撥打上開│年陸月。扣案之0000000000號行動電話壹支│││││0000000000號行動電話，由湯森│（含SIM卡壹張）沒收；未扣案因販賣第二│││││明接聽，A2表示要購買重量1公│級毒品所得之財物新臺幣肆仟元應與湯森明│││││克之安非他命，嗣於同日10時35│連帶沒收，如全部或一部不能沒收時，以其│││││分許，湯森明以該0000000000號│與湯森明之財產連帶抵償之。│││││行動電話打給A2稱已到苗栗縣通│湯森明共同販賣第二級毒品，處有期徒刑柒│││││霄鎮白東里A2上班之工廠；徐秋│年陸月。扣案之0000000000號行動電話壹支│││││菊、湯森明與A2即在工廠前碰面│（含SIM卡壹張）沒收；未扣案因販賣第二│││││，並以4000元之價格，出售重量│級毒品所得之財物新臺幣肆仟元應與徐秋菊│││││1公克之安非他命予A2。│連帶沒收，如全部或一部不能沒收時，以其││││││與徐秋菊之財產連帶抵償之。│└──┴──┴────┴──────────────┴───────────────────┘附表二：被告徐秋菊販賣第二級毒品部分┌──┬──┬────┬──────────────┬───────────────────┐│編號│販賣│販賣日期│販賣時間、地點、方式、數量及│所犯罪名及宣告刑│││對象│（民國）│價格（新臺幣）││├──┼──┼────┼──────────────┼───────────────────┤│1│A2│97年12月│於當日上午6時38分許，徐秋菊│徐秋菊販賣第二級毒品，處有期徒刑柒年捌││││19日│以其0000000000號行動電話撥打│月。扣案之0000000000號行動電話壹支（含│││││A2之0000000000號行動電話，雙│SIM卡壹張）沒收；未扣案因販賣第二級毒│││││方約好在苗栗縣後龍鎮喜洋洋五│品所得之財物新臺幣壹萬貳仟元沒收，如全│││││金行前交易毒品；之後約7時許│部或一部不能沒收時，以其財產抵償之。│││││，兩人在上址碰面後，由徐秋菊││││││以12000元之價格，出售重量4││││││公克之安非他命予A2。││└──┴──┴────┴──────────────┴───────────────────┘附表三：被告湯森明販賣第二級毒品部分┌──┬──┬────┬──────────────┬───────────────────┐│編號│販賣│販賣日期│販賣時間、地點、方式、數量及│所犯罪名及宣告刑│││對象│（民國）│價格（新臺幣）││├──┼──┼────┼──────────────┼───────────────────┤│1│A2│98年1月│於當日16時17分許，湯森明以其│湯森明販賣第二級毒品，處有期徒刑柒年捌││││17日│0000000000號行動電話撥打A2之│月。扣案之0000000000號行動電話壹支（含│││││0000000000號行動電話，A2表示│SIM卡壹張）沒收；未扣案因販賣第二級毒│││││要購買3公克之安非他命，雙方│品所得之財物新臺幣壹萬貳仟元沒收，如全│││││並約好在苗栗縣通霄鎮白東里A2│部或一部不能沒收時，以其財產抵償之。│││││上班之工廠門口交易毒品；之後││││││約17時30分許，兩人在上址碰面││││││後，由湯森明以12000元之價格││││││，出售重量3公克之安非他命予││││││A2。││└──┴──┴────┴──────────────┴───────────────────┘",
  "characters": {
    "judges": [
      "羅得村",
      "李雅俐",
      "簡源希"
    ],
    "prosecutors": [
      "王清杰"
    ],
    "lawyers": [
      "陳俊傑",
      "李世才",
      "陳俊傑"
    ],
    "clerks": [
      "李宜珊"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "徐秋菊",
      "湯森明"
    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2011-04-07",
  "created_at": "2016-02-12 10:45:07",
  "updated_at": "2016-02-12 10:45:07"
}