{
  "identify": "TPH-100-勞上-5-20110407-1",
  "court": {
    "name": "臺灣高等法院",
    "code": "TPH"
  },
  "division": {
    "name": "民事",
    "code": "V"
  },
  "year": 100,
  "word": "勞上",
  "number": "5",
  "jcheck": "1",
  "reason": "給付薪資等",
  "content": "臺灣高等法院民事判決                  100年度勞上字第5號\n上  訴  人  王建華\n訴訟代理人  李富祥律師\n被  上訴人  美商玫琳凱股份有限公司台灣分公司\n法定代理人  薛雪\n訴訟代理人  董浩雲律師\n            黃若羚律師\n            劉語安律師\n上列當事人間給付薪資等事件，上訴人對於中華民國99年11月29\n日臺灣臺北地方法院99年度重勞訴字第11號第一審判決提起上訴\n，經本院於100年3月17日言詞辯論終結，判決如下：\n    主  文\n上訴駁回。\n第二審訴訟費用由上訴人負擔。\n    事  實  及  理  由\n一、本件上訴人聲明求為判決：\n    （一）原判決關於駁回後開第二項之訴及假執行之聲請，均\n          廢棄。\n    （二）上開廢棄部分，被上訴人應給付上訴人新臺幣（下同\n          ）422萬4,112元，及自起訴狀繕本送達之翌日起至清\n          償日止，按年息5%計算之利息。\n    （三）訴訟費用由被上訴人負擔。\n    （四）願供擔保請准宣告假執行。\n    被上訴人聲明求為判決：\n    （一）上訴駁回。\n    （二）訴訟費用由上訴人負擔。\n    （三）如受不利益判決，願供擔保免為假執行。\n二、上訴人主張：伊自民國（下同）88年4月1日起任職於被上訴\n    人公司，離職前之職務為財務暨營運協理。被上訴人於98年\n    2月9日未附理由及依據，發函通知伊即日起終止兩造間僱傭\n    契約，並強迫伊辦理離職。嗣後雖表示願給付性質類似退職\n    金之100萬元予伊，為伊所拒絕，並委請律師於98年2月23日\n    通知被上訴人終止僱傭關係不合法，應恢復伊之工作及給付\n    薪資。被上訴人於98年3月5日函覆稱係依勞動基準法第12條\n    及員工手冊等相關規定終止僱傭契約，並無欲改變決定。兩\n    造經臺北市政府勞資爭議協調會協調不成立，被上訴人於98\n    年4月14日協調會中，始提出於98年1月間發現伊於未請示被\n    上訴人總經理情形下，應訴外人昶康國際股份有限公司（下\n    稱昶康公司）之要求，自行在被上訴人應交付昶康公司之應\n    付帳款支票上，塗銷平行線及指定受款人註記，違反工作規\n    則，置被上訴人於法律責任風險下，情節重大，依勞動基準\n    法第12條第1項第4款規定終止兩造間勞動契約。伊乃於98年\n    5 月12日以被上訴人違反勞動基準法第14條第1項第5款、第\n    6 款規定為由，通知被上訴人終止勞動契約，並請求被上訴\n    人給付資遣費、終止契約前之薪資，求為判決命被上訴人應\n    給付422萬4,112元，及自起訴狀繕本送達之翌日起至清償日\n    止，按年息百分之5計算利息之判決。\n    （按上訴人於原審係請求被上訴人給付資遣費、終止契約前\n    之薪資、績效獎金及離職金，合計647萬527元，經原審判決\n    全部敗訴後，上訴人僅就資遣費303萬450元及終止契約前之\n    薪資119萬3,662元，合計422萬4,112元部分聲明不服，其餘\n    敗訴部分即績效獎金及離職金部分，未據提起上訴，已告確\n    定。）\n三、被上訴人則以：\n（一）伊係知名化妝品銷售公司，為確保庫存商品之安全及客戶\n      權益，極重視倉儲、理貨、物流服務廠商之服務品質，就\n      選定服務廠商定有完整且嚴謹之評估、查核程序，此為伊\n      之財務、營運部門應嚴格遵守之作業流程，上訴人擔任伊\n      公司最高財務主管，自當知之甚稔。伊於95年間選定昶康\n      公司提供物流、倉儲服務時，即係由上訴人主導，負責服\n      務廠商事前之查核評估程序及事後各項事務安排。然上訴\n      人於97 年9月間，僅以昶康公司虛構之昶捷集團知會函，\n      即同意將昶康公司之服務契約轉由鑫達物流有限公司（下\n      稱鑫達公司）承擔，並以昶康公司、鑫達公司屬同一集團\n      為由，向被上訴人報備，完全未踐行查核及評估工作。然\n      經伊事後查證，鑫達公司與昶康公司不僅負責人不同，亦\n      非屬同一集團，上訴人係為掩護、配合昶康公司逃避法院\n      之強制執行及行政執行署追繳欠稅，而更換毫無物流經驗\n      之鑫達公司承擔業務。且於換約後，先要求伊公司財務部\n      門將應給付昶康公司之服務費用，直接給付鑫達公司遭拒\n      後，乃要求改以簽發支票方式給付，並陪同昶康公司負責\n      人葉鈴山前往銀行兌領，復為協助昶康公司可直接領取現\n      金，自行塗銷支票上平行線及指定受款人之記載，顯已違\n      反伊公司內部作業流程規定，其掩護、配合昶康公司逃避\n      正當法律程序，更悖於財務主管之誠信忠實義務，且使伊\n      無法確認是否已完成對昶康公司給付，蒙受財務上之風險\n      ，其不當圖利昶康公司，違反伊公司財務主管工作內容、\n      責任及義務規定之「避免營運上之風險」，及工作規則第\n      28條「應避免利用執行職務而不當圖利公司以外的人」。\n      此外，伊公司極為重視信譽及形象，就員工誠信及忠實義\n      務之要求，遠高於一般企業，而上訴人身為財務最高主管\n      ，掌管公司內控及財務風險等相關事宜，上開所為使伊社\n      會良好形象受損。另鑫達公司係新設公司，毫無倉儲、物\n      流服務經驗，在無投保之情況下承接倉儲物流業務，如發\n      生意外事故，亦將造成難以估計之損失。足見上訴人違反\n      伊公司相關係規定，確屬情節重大，伊自得依勞動基準法\n      第12條第1項第4款規定，不經預告終止兩造間勞動契約。\n（二）又伊係於97 年12月3日收受法院執行命令，經財務部門清\n      查對昶康公司之付款記錄及向銀行調閱付款支票後，發現\n      支票遭塗改，然當時並不瞭解上訴人違反忠誠義務之嚴重\n      性。嗣於98 年1月22日亞太區財務主管Tony Cocks來台進\n      行調查，並做成調查記錄後，伊始確信上訴人有重大違規\n      事實，並於98年2月9日通知上訴人終止勞動契約，並未逾\n      勞動基準法第12條第2項規定之30日期間。\n（三）伊於98年2月9日終止勞動契約後，上訴人已辦理離職，並\n      請領離職證明，則上訴人事後反悔要求復職未果，並主動\n      終止勞動契約，應屬伊是否違反勞動基準法第14條第1 項\n      第6 款規定「雇主違反勞動契約或勞工法令，致有損害勞\n      工權益之虞者」之事由，並非同條項第5 款規定「雇主不\n      依勞動契約給付工作報酬」，故上訴人主張終止勞動契約\n      ，仍應適用同條第2 項規定之「自知悉其情形之日起，30\n      日內為之」，而伊曾於98年3月5日函覆不改變終止勞動契\n      約之決定，應認上訴人至遲於98年3月5日業已知悉上情，\n      惟上訴人於98 年5月12日始以律師函通知伊終止勞動契約\n      ，顯已逾30日期間，難認合法。\n（四）伊係依勞動基準法第12條第1項第4款終止勞動契約，依同\n      法第18條規定，上訴人不得請求資遣費。又伊已於98 年2\n      月9 日終止勞動契約，上訴人所為終止勞動契約並不合法\n      ，且其於98年2月9日後亦未提供任何勞務，故上訴人請求\n      98年2月10日至5月13日之薪資，亦不應准許等語，資為抗\n      辯。\n四、經查，上訴人於88年4月1日至被上訴人公司任職，其於97年\n    7月至98年1月止每月本薪為26萬3,386元（含薪資26萬1,586\n    元、伙食津貼1,800元）；被上訴人公司於98 年2月9日通知\n    上訴人終止兩造間僱傭契約，上訴人離職前之職務為財務暨\n    營運協理；嗣上訴人於98 年2月23日委由律師發函被上訴人\n    ，表示願意提供勞務，被上訴人於翌日收受後，於98年3月5\n    日函覆已依勞動基準法第12條及員工手冊等相關規定終止兩\n    造間僱傭關係，上訴人乃於98 年5月12日委由律師發函被上\n    訴人，表示終止兩造間僱傭勞動契約並請求給付資遣費、終\n    止契約前之薪資、97年績效獎金及離職金，被上訴人已於同\n    年月13日收受通知等情，有上訴人之員工薪資表、被上訴人\n    終止僱傭契約通知函、被上訴人98 年4月15日出具之離職證\n    明書、上訴人委由律師所發98 年2月23日函文暨回執、被上\n    訴人98年3月5日函文、上訴人委由律師所發98 年5月12日函\n    文暨回執足稽（見原審法院98年度審重勞訴字第10號卷〈下\n    稱審查卷〉第17-19、9、26、10、11、12、15、16頁）。又\n    被上訴人於97年9月25日開具面額217萬5,282 元、支票號碼\n    AA0000000 、指定受款人為昶康公司之平行線支票，上訴人\n    於同日塗銷該支票上平行線之註記及指定受款人之記載，經\n    由上訴人與昶康公司負責人共同於該支票背面背書後領取現\n    金，有上開支票可稽（見審查卷第57頁）。再原審法院於97\n    年11月25日以北院隆97執黃字第109680號執行命令禁止昶康\n    公司、環球物流股份有限公司對被上訴人收取貨款債權，亦\n    禁止被上訴人對昶康公司、環球物流公司為清償；另法務部\n    行政執行署桃園行政執行處於98 年4月14日以桃執仁98年營\n    稅執專字第00022764號執行命令，禁止昶康公司對被上訴人\n    收取帳款，被上訴人亦不得對昶康公司清償，有上開執行命\n    令可稽（見同上卷第84-87 頁）。另被上訴人之「工作守則\n    及作業規範」（被證3、被證14，見審查卷第59、136頁）、\n    「財務主管工作內容、責任及義務規定」（被證7 、被證15\n    ，見審查卷第82、83、136-138 頁））、「工作規則」（即\n   「員工手冊及員工離職福利計畫」，被證29為97 年版、被證\n    30為99 年版，見原審卷第73-112、137-170頁）對上訴人確\n    有適用。以上事實，並為兩造所不爭執（見同上卷第152 頁\n    反面、第153頁，原審卷第205頁反面），自堪信為真實。\n五、上訴人主張伊更換倉儲、理貨及物流服務廠商為鑫達公司係\n    經被上訴人同意，且伊係為保障被上訴人權益，才變更對昶\n    康公司之付款方式及塗銷支票平行線及指定受款人註記，使\n    昶康公司盡速取得應收帳款以清償協力廠商，使貨品之遞送\n    不致遲延，並無違反勞動契約或工作規則，情節重大之情事\n    ，且被上訴人早在97年12月即已知悉上情，卻於98年2月9日\n    始終止兩造間僱傭契約，已逾30日之除斥期間，其終止勞動\n    契約於法未合云云，為被上訴人所否認，並以前揭情詞置辯\n    。是本件應審究者應為：\n    （一）被上訴人以上訴人未經查核即更換倉儲、理貨、物流\n          服務廠商，變更付款方式及塗改公司所簽發之支票平\n          行線，並於被上訴人調查時隱瞞真相為由，終止兩造\n          間之勞動契約，是否有據?\n    （二）被上訴人於98年2月9日通知上訴人終止勞動契約，是\n          否已逾勞動基準法第12條第2項所定之30日法定期間?\n    （三）上訴人主張被上訴人違反勞動基準法第14條第1項第5\n          款、第6款規定，而終止兩造間勞動契約，有無理由?\n    （四）如上訴人終止勞動契約有理由，其請求給付資遣費、\n          終止契約前之薪資，有無理由?（見原審審查卷第153\n          頁）\n六、茲分述如下：\n（一）被上訴人以上訴人未經查核即更換倉儲、理貨、物流服務\n      廠商，變更付款方式及塗改公司所簽發之支票平行線，並\n      於被上訴人調查時隱瞞真相，有違工作規則且情節重大，\n      依據勞動基準法第12條第1項第4款不經預告終止兩造間之\n      勞動契約，於法有據：\n   1、按勞動基準法第12條第1項第4款規定，勞工有違反勞動契\n      約或工作規則，情節重大者，雇主得不經預告終止契約。\n      所謂情節重大，係指因該事由導致勞動關係受到干擾，而\n      有賦予雇主立即終止勞動契約關係權利之必要，且受僱人\n      亦無法期待雇主於解雇後給付其資遣費而言，必以勞工違\n      反勞動契約或工作規則之具體事項，客觀上已難期待雇主\n      採用解雇以外之懲處手段而繼續其僱傭關係，且雇主所為\n      之懲戒性解僱與勞工之違規行為在程度上核屬相當（參見\n      最高法院97年台上字第825號判決要旨）。\n   2、經查，95年間被上訴人決定採物流服務外包方式，上訴人\n      為該專案負責人，其就被上訴人選定昶康公司擔任倉儲、\n      理貨及物流服務廠商，在選定前負責對各競標者之資格加\n      以詳細查核及評估比較，選定後負責就簽約、溝通及管控\n      制定完整之計劃時程及安排，有被上訴人所提出之物流公\n      司調查分析表、費率表及分析意見足稽（見審查卷第159-\n      170 頁），且為上訴人所不爭（見本院卷第62頁），堪認\n      上訴人就被上訴人選任倉儲、理貨及物流服務廠商之相關\n      作業程序暸解甚詳。\n   3、次查，上訴人要求將昶康公司之服務契約轉讓與鑫達公司\n      時，僅向被上訴人提出知會函一紙，而依據知會函內容：\n      「主旨：公司組織名稱及代表人變動案。日期：97年9月1\n      2日。說明：...總公司昶捷集團（鑫達物流）因感受上列\n      公司之肯定，因此昶捷集團為提供更佳的服務品質及未來\n      之長期合作，本著原合約精神權利及義務不變，以股東董\n      事會決定，由總公司昶捷集團原地原址原班團對繼續為您\n      服務，子公司之昶康專責配送業務，... 」等語（見原審\n      卷第171 頁），僅表明將由總公司昶捷集團即鑫達物流繼\n      續替被上訴人服務，然其何以要將服務契約轉讓予鑫達公\n      司？何以係由鑫達公司承受其服務契約，均未說明其原諉\n      ，又所謂總公司昶捷集團是否即為鑫達公司，兩者是否同\n      一公司，係何種關係，該知會函均語意不明，上訴人既為\n      被上訴人公司之財務暨營運協理，本負有詳細查核之義務\n      。然此部分上訴人並無任何具體資料一節，已據上訴人在\n      本院自認，並主張因昶捷公司負責人為劉世楠，昶康公司\n      負責人為葉鈴山，伊認為他們是同一集團，陳報將昶康物\n      流轉換為鑫達公司，係只有一個通知函，因為伊認為是同\n      一家集團保證，法務部門給我的名片也都是關係企業等語\n      在卷（見本院卷第62頁）。\n  4、 再查，98 年1月22日被上訴人公司主管Tony Cocks前來調\n      查，詢問上訴人如何得知昶捷、昶康、鑫達三家公司為關\n      係企業時，上訴人答覆稱：「因為昶捷、昶康二家公司的\n      的公司名稱第一個字都有『昶』這個字，通常第一個字一\n      樣，就是屬於同一集團。而且他們名片上都有這三家公司\n      的名字，我可以拿他們的名片給你看。不，他們的名片我\n      沒有放在辦公室裡，我不記得我把他們的名片放到哪裡去\n      了。而且當我們跟他們開會時，他們總是一起出現。當時\n      我並沒有要求他們提供財務或股東成員的資料，因為我們\n      從來沒這麼做過，也從未被要求要如此做」，「我並不知\n      道我需要去問/審查昶康/昶捷/鑫達之間的關係」， 「（\n      問：鑫達公司有什麼資產/它的資產負債表的情形如何？\n      有關鑫達的財務狀況你瞭解多少？你如何知道它的管理人\n      員是同一批人？你有進一步查證嗎？）對於外包廠商的專\n      案，公司從未要求我們要查核他們的財務狀況，也沒有要\n      求要去了解它的股東成員。我不知道鑫達的管理人員或協\n      理是否為同一批人，但鑫達與昶康肯定是屬於同一個老闆\n      的。」等語，有當日之會議紀錄足稽（見審查卷第131至1\n      35頁）。據此，足見上訴人於決定向被上訴人陳報轉換物\n      流廠商之前，除昶康公司、昶捷公司所聯名出具之知會函\n      外，並無其他具體之資料，可供被上訴人認定鑫達公司與\n      昶康公司係屬同一集團之關係。至於依公司登記資料，鑫\n      達公司與昶捷公司之負責人雖均為劉世楠，昶康公司之負\n      責人為葉鈴山（見審查卷第122-123頁、191頁），惟公司\n      法人人格與自然人不同，尚不能因其法定代理人相同即認\n      其法人人格亦屬同一，被上訴人之總經理薛雪雖於97年10\n      月7 日簽署確認書，同意與鑫達公司簽訂專業服務轉讓合\n      約書（見原審卷第172 頁），但此係因薛雪信賴上訴人及\n      其職掌，尚難因其未表示上訴人調查資料不足而認上訴人\n      可免除其應盡之查核義務。\n   5、至於上訴人主張就倉儲、理貨、物流廠商予以變更之原因\n      ，係因協力廠商對昶康公司有異見，醞釀終止物流配送服\n      務，若不及時處理，將嚴重影響被上訴人之出貨云云（見\n      審查卷第117 頁）。然上訴人對於協力廠商有異見一節並\n      未舉證以實其說，甚且於98 年1月22日被上訴人公司主管\n      Tony Cocks前來調查，詢及其為何將儲運廠商從昶康改為\n      鑫達時，答稱：「為了爭取玫琳凱公司的生意，當初昶康\n      提供較其他競爭廠商更低的服務收費價格，因此在2008年\n      昶康發生了3 千萬的虧損，導致它的股東的變動。昶捷是\n      大的控股公司，昶康是昶捷集團關係企業。昶康公司的前\n      董事長葉鈴山，現在仍在昶捷服務，掌管它的貨運業務。\n      為了能繼續提供服務給玫琳凱公司，昶捷特別為了玫琳凱\n      的業務成立一家新公司-鑫達， 玫琳凱公司是鑫達惟一的\n      客戶」，「我跟昶捷討論，如果轉到昶捷之下的話，那麼\n      人事等的固定費用將會很高，因此我們覺得另成立一家只\n      提供服務給玫琳凱的新公司是可行的」等語，並未提及協\n      力廠商醞釀終止物流配送之嚴重後果，此有會議記錄可考\n      （見審查卷第131至135頁）。又上訴人於Tony Cocks會議\n      中雖表示被上訴人為鑫達公司之惟一客戶，然觀之昶康公\n      司之上開知會函，所列之客戶有萊雅、寶僑、NIKE等各大\n      廠商之物流服務，均轉由鑫達公司提供，顯然其所主張亦\n      與昶康公司之知會函記載不符。故此部分上訴人之主張，\n      不足取信。\n   6、上訴人雖又主張更換物流服務廠商為鑫達公司後，鑫達公\n      司仍持續履約，未發生任何履約糾紛，對被上訴人之營運\n      並無任何影響云云，然查上訴人於更換物流服務廠商時未\n      確實進行查核程序，顯有疏失，已如上述。且受讓昶康公\n      司業務之鑫達公司係97 年9月22日新成立之公司，並無任\n      何信用記錄可查，有公司登記資料查詢可考（審查卷第12\n      2 頁），上訴人復自承其認定鑫達公司與昶康公司為同一\n      老闆，同屬昶捷集團等語，則於昶康公司已發生財務危機\n      而造成對被上訴人之困擾下，仍繼續由同一老闆、同一集\n      團、全新成立之鑫達公司繼續擔任配送工作，基於前述員\n      工手冊、工作守則及作業規範，自應具有相當合理依據足\n      認其有正當考量，且可有效避免潛在風險之方法，始符合\n      前開工作規則、工作內容之要求。惟此部分上訴人並未舉\n      出具體事證以資證明，其主張亦不足取。\n   7、另查，被上訴人係於97 年12月3日收到原審法院所核發之\n      禁止被上訴人向昶康公司清償之執行命令，經清查與昶康\n      公司之債務清償情形，始發見支票之平行線遭塗改之事，\n      經向美國總公司報告後，由總公司派專人Tony Cocks於98\n      年1月22 日來台調查，依據上訴人在該調查會議中自陳被\n      上訴人與昶康間之付款條件為每月初將上月營業額提供給\n      昶康，昶康據此開立發票，被上訴人於每月25日將款項匯\n      入昶康公司帳戶，最後一筆給昶康的款項應在97 年9月25\n      日支付，但當時昶康有財務問題，任何存入公司帳戶之款\n      項均會被法院扣押，昶康公司董事長葉鈴山要求改為直接\n      以支票支付，所以8 月份服務費是以支票支付，葉鈴山親\n      自至被上訴人公司取走支票。「由於支票有劃線，因此如\n      同之前如果有美容顧問有須要或有問題兌現支票時我們會\n      採取的作法，我會簽名取消劃線，讓美容顧問可以兌現。\n      這次也是如此，因此我為葉董簽字取消劃線。」，「（簽\n      字取消受款人）是在葉董拿了支票以後作的。不，我是在\n      葉董到玫琳凱辦公室拿支票時做的。我之所以這麼做是因\n      為葉董要求我很多次了，他要我幫他一個忙，因為錢一旦\n      存入銀行帳戶就會凍結無法使用，那麼他將無法用這筆錢\n      來支付錢給他的廠商。如之前提到，我必須確定對我們銷\n      售團隊的服務不能受到影響，所以我指示幫他一個忙，將\n      受款人的限定取消，讓他兌現支票拿到現金，付錢給他的\n      廠商。那張支票是在9 月25日兌現的，兌現後葉董馬上付\n      錢給廠商，這些廠商同時立刻跟鑫達簽約，事情進行得很\n      順利，現在鑫達提供比昶康更好的服務水平，同時費用還\n      較昶康時更低，從每月150萬降到130萬」等語，有原審法\n      院97年11月25日北院隆97執黃字第109680號執行命令、被\n      上訴人公司內部之電子郵件及會議記錄在卷可考（見審查\n      卷第84頁、原審卷第173-176頁、審查卷第131至135 頁）\n      。足見上訴人在97 年9月25日呈報被上訴人變更物流服務\n      為鑫達公司後，復將應付昶康公司之服務費217萬5,282元\n      ，依昶康公司負責人葉鈴山之要求改變以往所使用之匯款\n      方式為簽發支票給付，且自行取消平行線及指定受款人之\n      註記，讓昶康公司之負責人葉鈴山提領現金之事實，亦有\n      票號AA0000000之支票影本、永豐商業銀行松德分行99 年\n      5月4日永豐銀松德分行（099）字第00006號函及該行大額\n      交易紀錄表足稽（見審查卷第57頁、原審卷第53、54頁）\n      。\n  8、 上訴人雖主張伊本即有權處理塗銷支票平行線之事務，且\n      伊變更付款方式使昶康公司盡速取得貨款以清償協力廠商\n      ，使被上訴人之貨品遞送不致遲延，以保障被上訴人之權\n      益，對被上訴人並無不利云云。然依據被上訴人公司員工\n      手冊第28條規定：「員工應避免利用執行職務而不當圖利\n      個人、其他人或以公司以外的人」；工作守則及作業規範\n      規定：「申請支票、準備支票、簽發支票及核對銀行帳戶\n      等工作項目間，應有適當之職務分工」；財務主管工作內\n      容明文主要工作目標為：「遵循公司的願景及策略，監督\n      公司之開支、維持公司之獲利、管控成本並避免營運上之\n      風險，確保公司獲利及良好之資金流動」，有工作規則、\n      工作守則及作業規範、財務主管工作內容、責任及義務規\n      定在卷可考（審查卷第59至61、136、82至83 、137至138\n      頁、原審卷第73至112 頁）。經查，上訴人離職前雖係擔\n      任被上訴人公司財務暨營運協理，然上訴人自陳其係被上\n      訴人公司財務長（審查卷第5 頁），證人李春姬亦證稱上\n      訴人係被上訴人公司財務方面最高主管（原審卷第130 頁\n      背面）。按現代企業之營運範圍廣大，公司負責人不可能\n      同時兼備各項專業，必須仰賴專業經理人提供經營管理之\n      專業技能。尤以規模龐大之跨國公司，其負責人就各地區\n      事宜充分授權當地主管乃勢所必然，而各分支機構營運之\n      良窳、基層員工之前途，自係相當程度仰賴各分支機構主\n      管階層之經營能力。上訴人既擔任被上訴人台灣分公司之\n      財務最高主管，其決策自應以公司利益為最高準則。上訴\n      人固有權限處理塗銷支票平行線及指定受款人之註記，然\n      指定受款人及平行線之註記無非係為保障被上訴人之權利\n      ，以確保資金之流向及對指定受款人之票據原因抗辯權，\n      上訴人處理昶康公司之付款方式變更及取消平行線及受款\n      人註記部分，係在已知悉昶康公司營運發生困難其帳戶被\n      法院扣押，一旦匯入將無法動用，而依葉鈴山之要求而變\n      更付款方式並取銷平行線及受款人註記，使葉鈴山得以領\n      取現金，則其處理方式顯然未慮及昶康公司已發生營運困\n      難而遭其他債權人依法扣押其帳戶，如亦對被上訴人發生\n      債務不履行之情形，被上訴人之權益應如何作最有利之保\n      障，故其處置方式與上述之工作規則顯有違背。且此部分\n      上訴人亦於TONY COCKS來台調查之當日即寄發電子郵件，\n      承認違反公司財務規定自明（見原審卷第10-11 頁），其\n      主張自不足取。\n   9、上訴人擔任被上訴人公司最高財務主管，基於前述上訴人\n      之層級與權責，理應本於專業審慎為被上訴人公司做成財\n      務決策，妥適評估相關利弊得失，兼顧營運成本及營運風\n      險，以追求被上訴人利益為首要考量，使被上訴人可信賴\n      其決策之周全性與妥適性，否則將嚴重妨害被上訴人之營\n      運，甚至累及被上訴人之基層員工。然上訴人前開更換物\n      流廠商、取消支票平行線及受款人記載之決策，顯然將昶\n      康公司、鑫達公司之利益置於被上訴人公司利益之上，為\n      配合昶康公司規避強制執行、使鑫達公司繼續保有被上訴\n      人之物流業務，置被上訴人於高度風險中，且未採取任何\n      事前查證或預防措施以控制此種風險。以上訴人職位之重\n      要程度，此種價值取向及決策品質顯將置被上訴人於不可\n      測之風險中，有嚴重危害被上訴人利益之虞，其違反工作\n      規則情節確屬重大，堪以認定。\n  10、至於上訴人主張Tony Cocks訪談結束翌日，被上訴人法定\n      代理人仍於上訴人之績效考核文件上，對於上訴人之財務\n      管理、工作品質、安全及工作能力給予表現良好或符合期\n      望之穩定表現等成績，足見被上訴人辯稱上訴人有違反工\n      作規則情節重大之情況顯不可採云云，然查，上訴人之績\n      效考核文件上（審查卷第90至96頁、140至148頁），業已\n      記載「Jonny （即上訴人）做過奇怪的事，造成信任的問\n      題。他必須表現他具有道德觀且真正實踐玫琳凱的價值」\n      之評語，且於整體發展需求則記載「應具備工作倫理與主\n      動的態度」，足見被上訴人於考核時確已對上訴人之操守\n      有所質疑，縱被上訴人並未因此就上訴人所有方面均給予\n      負面評價，然尚不能推論上訴人無違反工作規則情節重大\n      之事實，上訴人此一抗辯亦無可採，併此敘明。\n  11、綜上所述，上訴人違反工作規則，情節重大，且已因此行\n      為而使兩造間之信賴關係消失，客觀上已難期待被上訴人\n      採用解雇以外之懲處手段而繼續其僱傭關係，故被上訴人\n      於98年2月9日依勞動基準法第12條第1項第4款不經預告終\n      止兩造間之勞動契約，自屬於法有據。\n（二）被上訴人於98年2月9日通知上訴人終止勞動契約，是否已\n      逾勞動基準法第12條第2項所定之30日法定期間?\n   1、按勞動基準法第12條第2項所謂知悉其情形，就同條第1項\n      第4 款而言，自應指知悉勞工違反勞動契約或工作規則，\n      及其情節重大者而言（最高法院84年度台上字第1143號判\n      決參照）。經查，上訴人於97 年9月間向被上訴人呈報更\n      換物流廠商，且變更付款方式為簽發支票，並塗銷平行線\n      及受款人之註記等行為，被上訴人係在97 年12月3日接獲\n      法院執行命令，經財務部門清查對昶康之付款記錄，並向\n      銀行調閱支票後，始發覺支票遭塗改之情況，有原審法院\n      97年11月25日北院隆97執黃字第109680號執行命令、被上\n      訴人公司內部之電子郵件足稽（見審查卷第84頁、原審卷\n      第173-176 頁），嗣被上訴人始派遣亞太區財務主管Tony\n      Cocks來台調查，於98年1月22日召開調查會議，而上訴人\n      亦於同日寄發電子郵件，承認違反公司財務規定，被上訴\n      人始確信上訴人有重大違規事實，亦據被上訴人提出會議\n      記錄及上訴人之電子郵件為證（見審查卷第129-13 5頁，\n      原審卷第10-11 頁），故依被上訴人之主張，其係認為上\n      訴人作成上開更換物流廠商之決定，變更付款方式、取消\n      指定受款人及平行線之行為，違反工作規則第28條、工作\n      守則、工作內容之規定，且情節重大，則依前開說明，被\n      上訴人知悉之時點，應非於同意更換更換物流廠商或知悉\n      支票平行線及指定受款人經取消之時點起算，而應自被上\n      訴人知悉上訴人決策之各項考量及所憑資料，得以評估其\n      決策之妥適性時始起算，合先敘明。\n   2、依據證人李千姬（被上訴人公司資深人資與行政經理）在\n      原審所證稱，「是在97年12月初收到法院的執行命令，執\n      行命令的意思是叫我們不能再付錢給昶康公司，通常公司\n      如果收到這個執行命令，看到是跟哪一個部門有關，我就\n      會交給該部門的主管。昶康公司是我們的物流公司，所以\n      與我們的營運部門有關，故我交給上訴人。之後大約過了\n      一、兩天，上訴人部門的財務經理跑來跟我說有關之前發\n      生關於支票的事情，我告訴他關於這些事情你應該跟總經\n      理報告。」，「他會跑來跟我講是因為這與員工有關，而\n      且可能是員工的行為與公司流程不符合，而且這與人資有\n      關，所以他來告訴我這件事情。我猜想因為上訴人必須回\n      覆給法院關於執行命令的處理，上訴人不可能自己打，所\n      以一定請下面的人處理，該員工可能是看到執行命令知道\n      這件事情與昶康有關，所以來向我提。我不清楚他到底真\n      正的想法是什麼。」，「（問：在執行命令之前就你所知\n      你們公司是否瞭解廠商的貨款是平行線被取消的狀況？）\n      不知道。」，「員工行為操守對我們公司是非常重要的，\n      如果我們發現有任何問題，都是向亞太區的主管彙報，在\n      亞太區主管指示之前我們不會有任何動作。」，「（以上\n      訴人的狀況而言，亞太區的最高主管）就是Tony Cocks。\n      」，「我們是在1月19日還是20日的時候接到Tony的email\n      說他20日要來臺灣，來的當天早上他告訴我他與上訴人會\n      有一個會議，請我在會議上擔任紀錄。」等語（見原審卷\n      129-134頁）。而98年1月22日Tony Cocks與上訴人之會議\n      中，確係就物流廠商更換、取消支票平行線及受款人註記\n      等事項之起因、考量、決策經過詳加詢問，有會議紀錄可\n      考（原審卷第131至135頁）。佐以前述上訴人就物流廠商\n      之更換，僅提出一紙知會函供被上訴人法定代理人薛雪審\n      查，致薛雪無從得知上訴人之決策依據；就塗改支票平行\n      線及指定付款人部分，亦需經調閱支票影本始得知悉，其\n      於接獲法院執行命令前，被上訴人確無動機加以調閱，即\n      使調閱後亦無從僅依支票影本可知悉上訴人採取此種作為\n      之考量為何，直至Tony Cocks來台調查時，經上訴人當場\n      說明，始可知悉上訴人究係依據何種資料做成決定、考量\n      之因素為何，而據以評估上訴人所為有無違反工作規則之\n      情況。據上，足認被上訴人於98 年1月22日Tony Cocks來\n      台調查時，始知悉上訴人有違反工作規則情節重大之情況\n      ，而被上訴人於98年2月9日即表示終止勞動契約，並未逾\n      30日除斥期間，故上訴人主張被上訴人解僱之意思表示已\n      逾除斥期間云云，應屬無據。\n（三）上訴人主張被上訴人違反勞動基準法第14條第1項第5款、\n      第6款規定，而終止兩造間勞動契約，有無理由?\n      依上所述，被上訴人依據勞動基準法第12條第1項第4款之\n      規定，終止兩造間之勞動契約，為有理由，則兩造間之勞\n      動契約於98年2月9日即告終止，故上訴人於98 年5月12日\n      再以被上訴人違反同法第14條第1項第5款、第6 款之規定\n      終止勞動契約，自無從發生效力，其請求被上訴人給付自\n      98年2月10日起至98年5月13日止之薪資及資遣費，亦屬不\n      應准許。\n七、綜上所述，上訴人依據勞動契約及勞動基準法之規定請求被\n    上訴人給付薪資119萬3,662元及資遣費303萬450元，合計42\n    2萬4,112元，及自起訴狀繕本送達翌日起至清償日止按年息\n    5%計算之利息，為無理由，應予駁回。原審就前開不應准許\n    部分所為上訴人敗訴之判決，並無不合，上訴論旨指摘原判\n    決此部分不當，求予廢棄改判，為無理由。\n八、至兩造其餘之攻擊或防禦方法及未經援用之證據，經斟酌後\n    ，認為均不足以影響本判決之結果，自無逐一詳予論駁之必\n    要。併此敘明。\n據上論結，本件上訴為無理由，依民事訴訟法第449條第1項、第\n78條，判決如主文。\n中    華    民    國   100    年    4     月    7     日\n                    勞工法庭\n                        審判長法  官  張  蘭\n                              法  官  黃莉雲\n                              法  官  王漢章\n正本係照原本作成。\n如不服本判決，應於收受送達後20日內向本院提出上訴書狀，其\n未表明上訴理由者，應於提出上訴後20日內向本院補提理由書狀\n（均須按他造當事人之人數附繕本）上訴時應提出委任律師或具\n有律師資格之人之委任狀；委任有律師資格者，另應附具律師資\n格證書及釋明委任人與受任人有民事訴訟法第466條之1第1項但\n書或第2項（詳附註）所定關係之釋明文書影本。如委任律師提\n起上訴者，應一併繳納上訴審裁判費。\n中    華    民    國   100    年    4     月    11    日\n                              書記官  周淑靜\n附註：\n民事訴訟法第466條之1（第1項、第2項）：\n對於第二審判決上訴，上訴人應委任律師為訴訟代理人。但上訴\n人或其他法定代理人具有律師資格者，不在此限。\n上訴人之配偶、三親等內之血親、二親等內之姻親，或上訴人為\n法人、中央或地方機關時，其所屬專任人員具有律師資格並經法\n院認為適當者，亦得為第三審訴訟代理人。",
  "structure": {
    "fact": "一、本件上訴人聲明求為判決：\n    （一）原判決關於駁回後開第二項之訴及假執行之聲請，均\n          廢棄。\n    （二）上開廢棄部分，被上訴人應給付上訴人新臺幣（下同\n          ）422萬4,112元，及自起訴狀繕本送達之翌日起至清\n          償日止，按年息5%計算之利息。\n    （三）訴訟費用由被上訴人負擔。\n    （四）願供擔保請准宣告假執行。\n    被上訴人聲明求為判決：\n    （一）上訴駁回。\n    （二）訴訟費用由上訴人負擔。\n    （三）如受不利益判決，願供擔保免為假執行。\n二、上訴人主張：伊自民國（下同）88年4月1日起任職於被上訴\n    人公司，離職前之職務為財務暨營運協理。被上訴人於98年\n    2月9日未附理由及依據，發函通知伊即日起終止兩造間僱傭\n    契約，並強迫伊辦理離職。嗣後雖表示願給付性質類似退職\n    金之100萬元予伊，為伊所拒絕，並委請律師於98年2月23日\n    通知被上訴人終止僱傭關係不合法，應恢復伊之工作及給付\n    薪資。被上訴人於98年3月5日函覆稱係依勞動基準法第12條\n    及員工手冊等相關規定終止僱傭契約，並無欲改變決定。兩\n    造經臺北市政府勞資爭議協調會協調不成立，被上訴人於98\n    年4月14日協調會中，始提出於98年1月間發現伊於未請示被\n    上訴人總經理情形下，應訴外人昶康國際股份有限公司（下\n    稱昶康公司）之要求，自行在被上訴人應交付昶康公司之應\n    付帳款支票上，塗銷平行線及指定受款人註記，違反工作規\n    則，置被上訴人於法律責任風險下，情節重大，依勞動基準\n    法第12條第1項第4款規定終止兩造間勞動契約。伊乃於98年\n    5 月12日以被上訴人違反勞動基準法第14條第1項第5款、第\n    6 款規定為由，通知被上訴人終止勞動契約，並請求被上訴\n    人給付資遣費、終止契約前之薪資，求為判決命被上訴人應\n    給付422萬4,112元，及自起訴狀繕本送達之翌日起至清償日\n    止，按年息百分之5計算利息之判決。\n    （按上訴人於原審係請求被上訴人給付資遣費、終止契約前\n    之薪資、績效獎金及離職金，合計647萬527元，經原審判決\n    全部敗訴後，上訴人僅就資遣費303萬450元及終止契約前之\n    薪資119萬3,662元，合計422萬4,112元部分聲明不服，其餘\n    敗訴部分即績效獎金及離職金部分，未據提起上訴，已告確\n    定。）\n三、被上訴人則以：\n（一）伊係知名化妝品銷售公司，為確保庫存商品之安全及客戶\n      權益，極重視倉儲、理貨、物流服務廠商之服務品質，就\n      選定服務廠商定有完整且嚴謹之評估、查核程序，此為伊\n      之財務、營運部門應嚴格遵守之作業流程，上訴人擔任伊\n      公司最高財務主管，自當知之甚稔。伊於95年間選定昶康\n      公司提供物流、倉儲服務時，即係由上訴人主導，負責服\n      務廠商事前之查核評估程序及事後各項事務安排。然上訴\n      人於97 年9月間，僅以昶康公司虛構之昶捷集團知會函，\n      即同意將昶康公司之服務契約轉由鑫達物流有限公司（下\n      稱鑫達公司）承擔，並以昶康公司、鑫達公司屬同一集團\n      為由，向被上訴人報備，完全未踐行查核及評估工作。然\n      經伊事後查證，鑫達公司與昶康公司不僅負責人不同，亦\n      非屬同一集團，上訴人係為掩護、配合昶康公司逃避法院\n      之強制執行及行政執行署追繳欠稅，而更換毫無物流經驗\n      之鑫達公司承擔業務。且於換約後，先要求伊公司財務部\n      門將應給付昶康公司之服務費用，直接給付鑫達公司遭拒\n      後，乃要求改以簽發支票方式給付，並陪同昶康公司負責\n      人葉鈴山前往銀行兌領，復為協助昶康公司可直接領取現\n      金，自行塗銷支票上平行線及指定受款人之記載，顯已違\n      反伊公司內部作業流程規定，其掩護、配合昶康公司逃避\n      正當法律程序，更悖於財務主管之誠信忠實義務，且使伊\n      無法確認是否已完成對昶康公司給付，蒙受財務上之風險\n      ，其不當圖利昶康公司，違反伊公司財務主管工作內容、\n      責任及義務規定之「避免營運上之風險」，及工作規則第\n      28條「應避免利用執行職務而不當圖利公司以外的人」。\n      此外，伊公司極為重視信譽及形象，就員工誠信及忠實義\n      務之要求，遠高於一般企業，而上訴人身為財務最高主管\n      ，掌管公司內控及財務風險等相關事宜，上開所為使伊社\n      會良好形象受損。另鑫達公司係新設公司，毫無倉儲、物\n      流服務經驗，在無投保之情況下承接倉儲物流業務，如發\n      生意外事故，亦將造成難以估計之損失。足見上訴人違反\n      伊公司相關係規定，確屬情節重大，伊自得依勞動基準法\n      第12條第1項第4款規定，不經預告終止兩造間勞動契約。\n（二）又伊係於97 年12月3日收受法院執行命令，經財務部門清\n      查對昶康公司之付款記錄及向銀行調閱付款支票後，發現\n      支票遭塗改，然當時並不瞭解上訴人違反忠誠義務之嚴重\n      性。嗣於98 年1月22日亞太區財務主管Tony Cocks來台進\n      行調查，並做成調查記錄後，伊始確信上訴人有重大違規\n      事實，並於98年2月9日通知上訴人終止勞動契約，並未逾\n      勞動基準法第12條第2項規定之30日期間。\n（三）伊於98年2月9日終止勞動契約後，上訴人已辦理離職，並\n      請領離職證明，則上訴人事後反悔要求復職未果，並主動\n      終止勞動契約，應屬伊是否違反勞動基準法第14條第1 項\n      第6 款規定「雇主違反勞動契約或勞工法令，致有損害勞\n      工權益之虞者」之事由，並非同條項第5 款規定「雇主不\n      依勞動契約給付工作報酬」，故上訴人主張終止勞動契約\n      ，仍應適用同條第2 項規定之「自知悉其情形之日起，30\n      日內為之」，而伊曾於98年3月5日函覆不改變終止勞動契\n      約之決定，應認上訴人至遲於98年3月5日業已知悉上情，\n      惟上訴人於98 年5月12日始以律師函通知伊終止勞動契約\n      ，顯已逾30日期間，難認合法。\n（四）伊係依勞動基準法第12條第1項第4款終止勞動契約，依同\n      法第18條規定，上訴人不得請求資遣費。又伊已於98 年2\n      月9 日終止勞動契約，上訴人所為終止勞動契約並不合法\n      ，且其於98年2月9日後亦未提供任何勞務，故上訴人請求\n      98年2月10日至5月13日之薪資，亦不應准許等語，資為抗\n      辯。\n四、經查，上訴人於88年4月1日至被上訴人公司任職，其於97年\n    7月至98年1月止每月本薪為26萬3,386元（含薪資26萬1,586\n    元、伙食津貼1,800元）；被上訴人公司於98 年2月9日通知\n    上訴人終止兩造間僱傭契約，上訴人離職前之職務為財務暨\n    營運協理；嗣上訴人於98 年2月23日委由律師發函被上訴人\n    ，表示願意提供勞務，被上訴人於翌日收受後，於98年3月5\n    日函覆已依勞動基準法第12條及員工手冊等相關規定終止兩\n    造間僱傭關係，上訴人乃於98 年5月12日委由律師發函被上\n    訴人，表示終止兩造間僱傭勞動契約並請求給付資遣費、終\n    止契約前之薪資、97年績效獎金及離職金，被上訴人已於同\n    年月13日收受通知等情，有上訴人之員工薪資表、被上訴人\n    終止僱傭契約通知函、被上訴人98 年4月15日出具之離職證\n    明書、上訴人委由律師所發98 年2月23日函文暨回執、被上\n    訴人98年3月5日函文、上訴人委由律師所發98 年5月12日函\n    文暨回執足稽（見原審法院98年度審重勞訴字第10號卷〈下\n    稱審查卷〉第17-19、9、26、10、11、12、15、16頁）。又\n    被上訴人於97年9月25日開具面額217萬5,282 元、支票號碼\n    AA0000000 、指定受款人為昶康公司之平行線支票，上訴人\n    於同日塗銷該支票上平行線之註記及指定受款人之記載，經\n    由上訴人與昶康公司負責人共同於該支票背面背書後領取現\n    金，有上開支票可稽（見審查卷第57頁）。再原審法院於97\n    年11月25日以北院隆97執黃字第109680號執行命令禁止昶康\n    公司、環球物流股份有限公司對被上訴人收取貨款債權，亦\n    禁止被上訴人對昶康公司、環球物流公司為清償；另法務部\n    行政執行署桃園行政執行處於98 年4月14日以桃執仁98年營\n    稅執專字第00022764號執行命令，禁止昶康公司對被上訴人\n    收取帳款，被上訴人亦不得對昶康公司清償，有上開執行命\n    令可稽（見同上卷第84-87 頁）。另被上訴人之「工作守則\n    及作業規範」（被證3、被證14，見審查卷第59、136頁）、\n    「財務主管工作內容、責任及義務規定」（被證7 、被證15\n    ，見審查卷第82、83、136-138 頁））、「工作規則」（即\n   「員工手冊及員工離職福利計畫」，被證29為97 年版、被證\n    30為99 年版，見原審卷第73-112、137-170頁）對上訴人確\n    有適用。以上事實，並為兩造所不爭執（見同上卷第152 頁\n    反面、第153頁，原審卷第205頁反面），自堪信為真實。\n五、上訴人主張伊更換倉儲、理貨及物流服務廠商為鑫達公司係\n    經被上訴人同意，且伊係為保障被上訴人權益，才變更對昶\n    康公司之付款方式及塗銷支票平行線及指定受款人註記，使\n    昶康公司盡速取得應收帳款以清償協力廠商，使貨品之遞送\n    不致遲延，並無違反勞動契約或工作規則，情節重大之情事\n    ，且被上訴人早在97年12月即已知悉上情，卻於98年2月9日\n    始終止兩造間僱傭契約，已逾30日之除斥期間，其終止勞動\n    契約於法未合云云，為被上訴人所否認，並以前揭情詞置辯\n    。是本件應審究者應為：\n    （一）被上訴人以上訴人未經查核即更換倉儲、理貨、物流\n          服務廠商，變更付款方式及塗改公司所簽發之支票平\n          行線，並於被上訴人調查時隱瞞真相為由，終止兩造\n          間之勞動契約，是否有據?\n    （二）被上訴人於98年2月9日通知上訴人終止勞動契約，是\n          否已逾勞動基準法第12條第2項所定之30日法定期間?\n    （三）上訴人主張被上訴人違反勞動基準法第14條第1項第5\n          款、第6款規定，而終止兩造間勞動契約，有無理由?\n    （四）如上訴人終止勞動契約有理由，其請求給付資遣費、\n          終止契約前之薪資，有無理由?（見原審審查卷第153\n          頁）\n六、茲分述如下：\n（一）被上訴人以上訴人未經查核即更換倉儲、理貨、物流服務\n      廠商，變更付款方式及塗改公司所簽發之支票平行線，並\n      於被上訴人調查時隱瞞真相，有違工作規則且情節重大，\n      依據勞動基準法第12條第1項第4款不經預告終止兩造間之\n      勞動契約，於法有據：\n   1、按勞動基準法第12條第1項第4款規定，勞工有違反勞動契\n      約或工作規則，情節重大者，雇主得不經預告終止契約。\n      所謂情節重大，係指因該事由導致勞動關係受到干擾，而\n      有賦予雇主立即終止勞動契約關係權利之必要，且受僱人\n      亦無法期待雇主於解雇後給付其資遣費而言，必以勞工違\n      反勞動契約或工作規則之具體事項，客觀上已難期待雇主\n      採用解雇以外之懲處手段而繼續其僱傭關係，且雇主所為\n      之懲戒性解僱與勞工之違規行為在程度上核屬相當（參見\n      最高法院97年台上字第825號判決要旨）。\n   2、經查，95年間被上訴人決定採物流服務外包方式，上訴人\n      為該專案負責人，其就被上訴人選定昶康公司擔任倉儲、\n      理貨及物流服務廠商，在選定前負責對各競標者之資格加\n      以詳細查核及評估比較，選定後負責就簽約、溝通及管控\n      制定完整之計劃時程及安排，有被上訴人所提出之物流公\n      司調查分析表、費率表及分析意見足稽（見審查卷第159-\n      170 頁），且為上訴人所不爭（見本院卷第62頁），堪認\n      上訴人就被上訴人選任倉儲、理貨及物流服務廠商之相關\n      作業程序暸解甚詳。\n   3、次查，上訴人要求將昶康公司之服務契約轉讓與鑫達公司\n      時，僅向被上訴人提出知會函一紙，而依據知會函內容：\n      「主旨：公司組織名稱及代表人變動案。日期：97年9月1\n      2日。說明：...總公司昶捷集團（鑫達物流）因感受上列\n      公司之肯定，因此昶捷集團為提供更佳的服務品質及未來\n      之長期合作，本著原合約精神權利及義務不變，以股東董\n      事會決定，由總公司昶捷集團原地原址原班團對繼續為您\n      服務，子公司之昶康專責配送業務，... 」等語（見原審\n      卷第171 頁），僅表明將由總公司昶捷集團即鑫達物流繼\n      續替被上訴人服務，然其何以要將服務契約轉讓予鑫達公\n      司？何以係由鑫達公司承受其服務契約，均未說明其原諉\n      ，又所謂總公司昶捷集團是否即為鑫達公司，兩者是否同\n      一公司，係何種關係，該知會函均語意不明，上訴人既為\n      被上訴人公司之財務暨營運協理，本負有詳細查核之義務\n      。然此部分上訴人並無任何具體資料一節，已據上訴人在\n      本院自認，並主張因昶捷公司負責人為劉世楠，昶康公司\n      負責人為葉鈴山，伊認為他們是同一集團，陳報將昶康物\n      流轉換為鑫達公司，係只有一個通知函，因為伊認為是同\n      一家集團保證，法務部門給我的名片也都是關係企業等語\n      在卷（見本院卷第62頁）。\n  4、 再查，98 年1月22日被上訴人公司主管Tony Cocks前來調\n      查，詢問上訴人如何得知昶捷、昶康、鑫達三家公司為關\n      係企業時，上訴人答覆稱：「因為昶捷、昶康二家公司的\n      的公司名稱第一個字都有『昶』這個字，通常第一個字一\n      樣，就是屬於同一集團。而且他們名片上都有這三家公司\n      的名字，我可以拿他們的名片給你看。不，他們的名片我\n      沒有放在辦公室裡，我不記得我把他們的名片放到哪裡去\n      了。而且當我們跟他們開會時，他們總是一起出現。當時\n      我並沒有要求他們提供財務或股東成員的資料，因為我們\n      從來沒這麼做過，也從未被要求要如此做」，「我並不知\n      道我需要去問/審查昶康/昶捷/鑫達之間的關係」， 「（\n      問：鑫達公司有什麼資產/它的資產負債表的情形如何？\n      有關鑫達的財務狀況你瞭解多少？你如何知道它的管理人\n      員是同一批人？你有進一步查證嗎？）對於外包廠商的專\n      案，公司從未要求我們要查核他們的財務狀況，也沒有要\n      求要去了解它的股東成員。我不知道鑫達的管理人員或協\n      理是否為同一批人，但鑫達與昶康肯定是屬於同一個老闆\n      的。」等語，有當日之會議紀錄足稽（見審查卷第131至1\n      35頁）。據此，足見上訴人於決定向被上訴人陳報轉換物\n      流廠商之前，除昶康公司、昶捷公司所聯名出具之知會函\n      外，並無其他具體之資料，可供被上訴人認定鑫達公司與\n      昶康公司係屬同一集團之關係。至於依公司登記資料，鑫\n      達公司與昶捷公司之負責人雖均為劉世楠，昶康公司之負\n      責人為葉鈴山（見審查卷第122-123頁、191頁），惟公司\n      法人人格與自然人不同，尚不能因其法定代理人相同即認\n      其法人人格亦屬同一，被上訴人之總經理薛雪雖於97年10\n      月7 日簽署確認書，同意與鑫達公司簽訂專業服務轉讓合\n      約書（見原審卷第172 頁），但此係因薛雪信賴上訴人及\n      其職掌，尚難因其未表示上訴人調查資料不足而認上訴人\n      可免除其應盡之查核義務。\n   5、至於上訴人主張就倉儲、理貨、物流廠商予以變更之原因\n      ，係因協力廠商對昶康公司有異見，醞釀終止物流配送服\n      務，若不及時處理，將嚴重影響被上訴人之出貨云云（見\n      審查卷第117 頁）。然上訴人對於協力廠商有異見一節並\n      未舉證以實其說，甚且於98 年1月22日被上訴人公司主管\n      Tony Cocks前來調查，詢及其為何將儲運廠商從昶康改為\n      鑫達時，答稱：「為了爭取玫琳凱公司的生意，當初昶康\n      提供較其他競爭廠商更低的服務收費價格，因此在2008年\n      昶康發生了3 千萬的虧損，導致它的股東的變動。昶捷是\n      大的控股公司，昶康是昶捷集團關係企業。昶康公司的前\n      董事長葉鈴山，現在仍在昶捷服務，掌管它的貨運業務。\n      為了能繼續提供服務給玫琳凱公司，昶捷特別為了玫琳凱\n      的業務成立一家新公司-鑫達， 玫琳凱公司是鑫達惟一的\n      客戶」，「我跟昶捷討論，如果轉到昶捷之下的話，那麼\n      人事等的固定費用將會很高，因此我們覺得另成立一家只\n      提供服務給玫琳凱的新公司是可行的」等語，並未提及協\n      力廠商醞釀終止物流配送之嚴重後果，此有會議記錄可考\n      （見審查卷第131至135頁）。又上訴人於Tony Cocks會議\n      中雖表示被上訴人為鑫達公司之惟一客戶，然觀之昶康公\n      司之上開知會函，所列之客戶有萊雅、寶僑、NIKE等各大\n      廠商之物流服務，均轉由鑫達公司提供，顯然其所主張亦\n      與昶康公司之知會函記載不符。故此部分上訴人之主張，\n      不足取信。\n   6、上訴人雖又主張更換物流服務廠商為鑫達公司後，鑫達公\n      司仍持續履約，未發生任何履約糾紛，對被上訴人之營運\n      並無任何影響云云，然查上訴人於更換物流服務廠商時未\n      確實進行查核程序，顯有疏失，已如上述。且受讓昶康公\n      司業務之鑫達公司係97 年9月22日新成立之公司，並無任\n      何信用記錄可查，有公司登記資料查詢可考（審查卷第12\n      2 頁），上訴人復自承其認定鑫達公司與昶康公司為同一\n      老闆，同屬昶捷集團等語，則於昶康公司已發生財務危機\n      而造成對被上訴人之困擾下，仍繼續由同一老闆、同一集\n      團、全新成立之鑫達公司繼續擔任配送工作，基於前述員\n      工手冊、工作守則及作業規範，自應具有相當合理依據足\n      認其有正當考量，且可有效避免潛在風險之方法，始符合\n      前開工作規則、工作內容之要求。惟此部分上訴人並未舉\n      出具體事證以資證明，其主張亦不足取。\n   7、另查，被上訴人係於97 年12月3日收到原審法院所核發之\n      禁止被上訴人向昶康公司清償之執行命令，經清查與昶康\n      公司之債務清償情形，始發見支票之平行線遭塗改之事，\n      經向美國總公司報告後，由總公司派專人Tony Cocks於98\n      年1月22 日來台調查，依據上訴人在該調查會議中自陳被\n      上訴人與昶康間之付款條件為每月初將上月營業額提供給\n      昶康，昶康據此開立發票，被上訴人於每月25日將款項匯\n      入昶康公司帳戶，最後一筆給昶康的款項應在97 年9月25\n      日支付，但當時昶康有財務問題，任何存入公司帳戶之款\n      項均會被法院扣押，昶康公司董事長葉鈴山要求改為直接\n      以支票支付，所以8 月份服務費是以支票支付，葉鈴山親\n      自至被上訴人公司取走支票。「由於支票有劃線，因此如\n      同之前如果有美容顧問有須要或有問題兌現支票時我們會\n      採取的作法，我會簽名取消劃線，讓美容顧問可以兌現。\n      這次也是如此，因此我為葉董簽字取消劃線。」，「（簽\n      字取消受款人）是在葉董拿了支票以後作的。不，我是在\n      葉董到玫琳凱辦公室拿支票時做的。我之所以這麼做是因\n      為葉董要求我很多次了，他要我幫他一個忙，因為錢一旦\n      存入銀行帳戶就會凍結無法使用，那麼他將無法用這筆錢\n      來支付錢給他的廠商。如之前提到，我必須確定對我們銷\n      售團隊的服務不能受到影響，所以我指示幫他一個忙，將\n      受款人的限定取消，讓他兌現支票拿到現金，付錢給他的\n      廠商。那張支票是在9 月25日兌現的，兌現後葉董馬上付\n      錢給廠商，這些廠商同時立刻跟鑫達簽約，事情進行得很\n      順利，現在鑫達提供比昶康更好的服務水平，同時費用還\n      較昶康時更低，從每月150萬降到130萬」等語，有原審法\n      院97年11月25日北院隆97執黃字第109680號執行命令、被\n      上訴人公司內部之電子郵件及會議記錄在卷可考（見審查\n      卷第84頁、原審卷第173-176頁、審查卷第131至135 頁）\n      。足見上訴人在97 年9月25日呈報被上訴人變更物流服務\n      為鑫達公司後，復將應付昶康公司之服務費217萬5,282元\n      ，依昶康公司負責人葉鈴山之要求改變以往所使用之匯款\n      方式為簽發支票給付，且自行取消平行線及指定受款人之\n      註記，讓昶康公司之負責人葉鈴山提領現金之事實，亦有\n      票號AA0000000之支票影本、永豐商業銀行松德分行99 年\n      5月4日永豐銀松德分行（099）字第00006號函及該行大額\n      交易紀錄表足稽（見審查卷第57頁、原審卷第53、54頁）\n      。\n  8、 上訴人雖主張伊本即有權處理塗銷支票平行線之事務，且\n      伊變更付款方式使昶康公司盡速取得貨款以清償協力廠商\n      ，使被上訴人之貨品遞送不致遲延，以保障被上訴人之權\n      益，對被上訴人並無不利云云。然依據被上訴人公司員工\n      手冊第28條規定：「員工應避免利用執行職務而不當圖利\n      個人、其他人或以公司以外的人」；工作守則及作業規範\n      規定：「申請支票、準備支票、簽發支票及核對銀行帳戶\n      等工作項目間，應有適當之職務分工」；財務主管工作內\n      容明文主要工作目標為：「遵循公司的願景及策略，監督\n      公司之開支、維持公司之獲利、管控成本並避免營運上之\n      風險，確保公司獲利及良好之資金流動」，有工作規則、\n      工作守則及作業規範、財務主管工作內容、責任及義務規\n      定在卷可考（審查卷第59至61、136、82至83 、137至138\n      頁、原審卷第73至112 頁）。經查，上訴人離職前雖係擔\n      任被上訴人公司財務暨營運協理，然上訴人自陳其係被上\n      訴人公司財務長（審查卷第5 頁），證人李春姬亦證稱上\n      訴人係被上訴人公司財務方面最高主管（原審卷第130 頁\n      背面）。按現代企業之營運範圍廣大，公司負責人不可能\n      同時兼備各項專業，必須仰賴專業經理人提供經營管理之\n      專業技能。尤以規模龐大之跨國公司，其負責人就各地區\n      事宜充分授權當地主管乃勢所必然，而各分支機構營運之\n      良窳、基層員工之前途，自係相當程度仰賴各分支機構主\n      管階層之經營能力。上訴人既擔任被上訴人台灣分公司之\n      財務最高主管，其決策自應以公司利益為最高準則。上訴\n      人固有權限處理塗銷支票平行線及指定受款人之註記，然\n      指定受款人及平行線之註記無非係為保障被上訴人之權利\n      ，以確保資金之流向及對指定受款人之票據原因抗辯權，\n      上訴人處理昶康公司之付款方式變更及取消平行線及受款\n      人註記部分，係在已知悉昶康公司營運發生困難其帳戶被\n      法院扣押，一旦匯入將無法動用，而依葉鈴山之要求而變\n      更付款方式並取銷平行線及受款人註記，使葉鈴山得以領\n      取現金，則其處理方式顯然未慮及昶康公司已發生營運困\n      難而遭其他債權人依法扣押其帳戶，如亦對被上訴人發生\n      債務不履行之情形，被上訴人之權益應如何作最有利之保\n      障，故其處置方式與上述之工作規則顯有違背。且此部分\n      上訴人亦於TONY COCKS來台調查之當日即寄發電子郵件，\n      承認違反公司財務規定自明（見原審卷第10-11 頁），其\n      主張自不足取。\n   9、上訴人擔任被上訴人公司最高財務主管，基於前述上訴人\n      之層級與權責，理應本於專業審慎為被上訴人公司做成財\n      務決策，妥適評估相關利弊得失，兼顧營運成本及營運風\n      險，以追求被上訴人利益為首要考量，使被上訴人可信賴\n      其決策之周全性與妥適性，否則將嚴重妨害被上訴人之營\n      運，甚至累及被上訴人之基層員工。然上訴人前開更換物\n      流廠商、取消支票平行線及受款人記載之決策，顯然將昶\n      康公司、鑫達公司之利益置於被上訴人公司利益之上，為\n      配合昶康公司規避強制執行、使鑫達公司繼續保有被上訴\n      人之物流業務，置被上訴人於高度風險中，且未採取任何\n      事前查證或預防措施以控制此種風險。以上訴人職位之重\n      要程度，此種價值取向及決策品質顯將置被上訴人於不可\n      測之風險中，有嚴重危害被上訴人利益之虞，其違反工作\n      規則情節確屬重大，堪以認定。\n  10、至於上訴人主張Tony Cocks訪談結束翌日，被上訴人法定\n      代理人仍於上訴人之績效考核文件上，對於上訴人之財務\n      管理、工作品質、安全及工作能力給予表現良好或符合期\n      望之穩定表現等成績，足見被上訴人辯稱上訴人有違反工\n      作規則情節重大之情況顯不可採云云，然查，上訴人之績\n      效考核文件上（審查卷第90至96頁、140至148頁），業已\n      記載「Jonny （即上訴人）做過奇怪的事，造成信任的問\n      題。他必須表現他具有道德觀且真正實踐玫琳凱的價值」\n      之評語，且於整體發展需求則記載「應具備工作倫理與主\n      動的態度」，足見被上訴人於考核時確已對上訴人之操守\n      有所質疑，縱被上訴人並未因此就上訴人所有方面均給予\n      負面評價，然尚不能推論上訴人無違反工作規則情節重大\n      之事實，上訴人此一抗辯亦無可採，併此敘明。\n  11、綜上所述，上訴人違反工作規則，情節重大，且已因此行\n      為而使兩造間之信賴關係消失，客觀上已難期待被上訴人\n      採用解雇以外之懲處手段而繼續其僱傭關係，故被上訴人\n      於98年2月9日依勞動基準法第12條第1項第4款不經預告終\n      止兩造間之勞動契約，自屬於法有據。\n（二）被上訴人於98年2月9日通知上訴人終止勞動契約，是否已\n      逾勞動基準法第12條第2項所定之30日法定期間?\n   1、按勞動基準法第12條第2項所謂知悉其情形，就同條第1項\n      第4 款而言，自應指知悉勞工違反勞動契約或工作規則，\n      及其情節重大者而言（最高法院84年度台上字第1143號判\n      決參照）。經查，上訴人於97 年9月間向被上訴人呈報更\n      換物流廠商，且變更付款方式為簽發支票，並塗銷平行線\n      及受款人之註記等行為，被上訴人係在97 年12月3日接獲\n      法院執行命令，經財務部門清查對昶康之付款記錄，並向\n      銀行調閱支票後，始發覺支票遭塗改之情況，有原審法院\n      97年11月25日北院隆97執黃字第109680號執行命令、被上\n      訴人公司內部之電子郵件足稽（見審查卷第84頁、原審卷\n      第173-176 頁），嗣被上訴人始派遣亞太區財務主管Tony\n      Cocks來台調查，於98年1月22日召開調查會議，而上訴人\n      亦於同日寄發電子郵件，承認違反公司財務規定，被上訴\n      人始確信上訴人有重大違規事實，亦據被上訴人提出會議\n      記錄及上訴人之電子郵件為證（見審查卷第129-13 5頁，\n      原審卷第10-11 頁），故依被上訴人之主張，其係認為上\n      訴人作成上開更換物流廠商之決定，變更付款方式、取消\n      指定受款人及平行線之行為，違反工作規則第28條、工作\n      守則、工作內容之規定，且情節重大，則依前開說明，被\n      上訴人知悉之時點，應非於同意更換更換物流廠商或知悉\n      支票平行線及指定受款人經取消之時點起算，而應自被上\n      訴人知悉上訴人決策之各項考量及所憑資料，得以評估其\n      決策之妥適性時始起算，合先敘明。\n   2、依據證人李千姬（被上訴人公司資深人資與行政經理）在\n      原審所證稱，「是在97年12月初收到法院的執行命令，執\n      行命令的意思是叫我們不能再付錢給昶康公司，通常公司\n      如果收到這個執行命令，看到是跟哪一個部門有關，我就\n      會交給該部門的主管。昶康公司是我們的物流公司，所以\n      與我們的營運部門有關，故我交給上訴人。之後大約過了\n      一、兩天，上訴人部門的財務經理跑來跟我說有關之前發\n      生關於支票的事情，我告訴他關於這些事情你應該跟總經\n      理報告。」，「他會跑來跟我講是因為這與員工有關，而\n      且可能是員工的行為與公司流程不符合，而且這與人資有\n      關，所以他來告訴我這件事情。我猜想因為上訴人必須回\n      覆給法院關於執行命令的處理，上訴人不可能自己打，所\n      以一定請下面的人處理，該員工可能是看到執行命令知道\n      這件事情與昶康有關，所以來向我提。我不清楚他到底真\n      正的想法是什麼。」，「（問：在執行命令之前就你所知\n      你們公司是否瞭解廠商的貨款是平行線被取消的狀況？）\n      不知道。」，「員工行為操守對我們公司是非常重要的，\n      如果我們發現有任何問題，都是向亞太區的主管彙報，在\n      亞太區主管指示之前我們不會有任何動作。」，「（以上\n      訴人的狀況而言，亞太區的最高主管）就是Tony Cocks。\n      」，「我們是在1月19日還是20日的時候接到Tony的email\n      說他20日要來臺灣，來的當天早上他告訴我他與上訴人會\n      有一個會議，請我在會議上擔任紀錄。」等語（見原審卷\n      129-134頁）。而98年1月22日Tony Cocks與上訴人之會議\n      中，確係就物流廠商更換、取消支票平行線及受款人註記\n      等事項之起因、考量、決策經過詳加詢問，有會議紀錄可\n      考（原審卷第131至135頁）。佐以前述上訴人就物流廠商\n      之更換，僅提出一紙知會函供被上訴人法定代理人薛雪審\n      查，致薛雪無從得知上訴人之決策依據；就塗改支票平行\n      線及指定付款人部分，亦需經調閱支票影本始得知悉，其\n      於接獲法院執行命令前，被上訴人確無動機加以調閱，即\n      使調閱後亦無從僅依支票影本可知悉上訴人採取此種作為\n      之考量為何，直至Tony Cocks來台調查時，經上訴人當場\n      說明，始可知悉上訴人究係依據何種資料做成決定、考量\n      之因素為何，而據以評估上訴人所為有無違反工作規則之\n      情況。據上，足認被上訴人於98 年1月22日Tony Cocks來\n      台調查時，始知悉上訴人有違反工作規則情節重大之情況\n      ，而被上訴人於98年2月9日即表示終止勞動契約，並未逾\n      30日除斥期間，故上訴人主張被上訴人解僱之意思表示已\n      逾除斥期間云云，應屬無據。\n（三）上訴人主張被上訴人違反勞動基準法第14條第1項第5款、\n      第6款規定，而終止兩造間勞動契約，有無理由?\n      依上所述，被上訴人依據勞動基準法第12條第1項第4款之\n      規定，終止兩造間之勞動契約，為有理由，則兩造間之勞\n      動契約於98年2月9日即告終止，故上訴人於98 年5月12日\n      再以被上訴人違反同法第14條第1項第5款、第6 款之規定\n      終止勞動契約，自無從發生效力，其請求被上訴人給付自\n      98年2月10日起至98年5月13日止之薪資及資遣費，亦屬不\n      應准許。\n七、綜上所述，上訴人依據勞動契約及勞動基準法之規定請求被\n    上訴人給付薪資119萬3,662元及資遣費303萬450元，合計42\n    2萬4,112元，及自起訴狀繕本送達翌日起至清償日止按年息\n    5%計算之利息，為無理由，應予駁回。原審就前開不應准許\n    部分所為上訴人敗訴之判決，並無不合，上訴論旨指摘原判\n    決此部分不當，求予廢棄改判，為無理由。\n八、至兩造其餘之攻擊或防禦方法及未經援用之證據，經斟酌後\n    ，認為均不足以影響本判決之結果，自無逐一詳予論駁之必\n    要。併此敘明。\n據上論結，本件上訴為無理由，依民事訴訟法第449條第1項、第\n78條，判決如主文。"
  },
  "search": "臺灣高等法院民事判決100年度勞上字第5號上訴人王建華訴訟代理人李富祥律師被上訴人美商玫琳凱股份有限公司台灣分公司法定代理人薛雪訴訟代理人董浩雲律師黃若羚律師劉語安律師上列當事人間給付薪資等事件，上訴人對於中華民國99年11月29日臺灣臺北地方法院99年度重勞訴字第11號第一審判決提起上訴，經本院於100年3月17日言詞辯論終結，判決如下：主文上訴駁回。第二審訴訟費用由上訴人負擔。事實及理由一、本件上訴人聲明求為判決：（一）原判決關於駁回後開第二項之訴及假執行之聲請，均廢棄。（二）上開廢棄部分，被上訴人應給付上訴人新臺幣（下同）422萬4,112元，及自起訴狀繕本送達之翌日起至清償日止，按年息5%計算之利息。（三）訴訟費用由被上訴人負擔。（四）願供擔保請准宣告假執行。被上訴人聲明求為判決：（一）上訴駁回。（二）訴訟費用由上訴人負擔。（三）如受不利益判決，願供擔保免為假執行。二、上訴人主張：伊自民國（下同）88年4月1日起任職於被上訴人公司，離職前之職務為財務暨營運協理。被上訴人於98年2月9日未附理由及依據，發函通知伊即日起終止兩造間僱傭契約，並強迫伊辦理離職。嗣後雖表示願給付性質類似退職金之100萬元予伊，為伊所拒絕，並委請律師於98年2月23日通知被上訴人終止僱傭關係不合法，應恢復伊之工作及給付薪資。被上訴人於98年3月5日函覆稱係依勞動基準法第12條及員工手冊等相關規定終止僱傭契約，並無欲改變決定。兩造經臺北市政府勞資爭議協調會協調不成立，被上訴人於98年4月14日協調會中，始提出於98年1月間發現伊於未請示被上訴人總經理情形下，應訴外人昶康國際股份有限公司（下稱昶康公司）之要求，自行在被上訴人應交付昶康公司之應付帳款支票上，塗銷平行線及指定受款人註記，違反工作規則，置被上訴人於法律責任風險下，情節重大，依勞動基準法第12條第1項第4款規定終止兩造間勞動契約。伊乃於98年5月12日以被上訴人違反勞動基準法第14條第1項第5款、第6款規定為由，通知被上訴人終止勞動契約，並請求被上訴人給付資遣費、終止契約前之薪資，求為判決命被上訴人應給付422萬4,112元，及自起訴狀繕本送達之翌日起至清償日止，按年息百分之5計算利息之判決。（按上訴人於原審係請求被上訴人給付資遣費、終止契約前之薪資、績效獎金及離職金，合計647萬527元，經原審判決全部敗訴後，上訴人僅就資遣費303萬450元及終止契約前之薪資119萬3,662元，合計422萬4,112元部分聲明不服，其餘敗訴部分即績效獎金及離職金部分，未據提起上訴，已告確定。）三、被上訴人則以：（一）伊係知名化妝品銷售公司，為確保庫存商品之安全及客戶權益，極重視倉儲、理貨、物流服務廠商之服務品質，就選定服務廠商定有完整且嚴謹之評估、查核程序，此為伊之財務、營運部門應嚴格遵守之作業流程，上訴人擔任伊公司最高財務主管，自當知之甚稔。伊於95年間選定昶康公司提供物流、倉儲服務時，即係由上訴人主導，負責服務廠商事前之查核評估程序及事後各項事務安排。然上訴人於97年9月間，僅以昶康公司虛構之昶捷集團知會函，即同意將昶康公司之服務契約轉由鑫達物流有限公司（下稱鑫達公司）承擔，並以昶康公司、鑫達公司屬同一集團為由，向被上訴人報備，完全未踐行查核及評估工作。然經伊事後查證，鑫達公司與昶康公司不僅負責人不同，亦非屬同一集團，上訴人係為掩護、配合昶康公司逃避法院之強制執行及行政執行署追繳欠稅，而更換毫無物流經驗之鑫達公司承擔業務。且於換約後，先要求伊公司財務部門將應給付昶康公司之服務費用，直接給付鑫達公司遭拒後，乃要求改以簽發支票方式給付，並陪同昶康公司負責人葉鈴山前往銀行兌領，復為協助昶康公司可直接領取現金，自行塗銷支票上平行線及指定受款人之記載，顯已違反伊公司內部作業流程規定，其掩護、配合昶康公司逃避正當法律程序，更悖於財務主管之誠信忠實義務，且使伊無法確認是否已完成對昶康公司給付，蒙受財務上之風險，其不當圖利昶康公司，違反伊公司財務主管工作內容、責任及義務規定之「避免營運上之風險」，及工作規則第28條「應避免利用執行職務而不當圖利公司以外的人」。此外，伊公司極為重視信譽及形象，就員工誠信及忠實義務之要求，遠高於一般企業，而上訴人身為財務最高主管，掌管公司內控及財務風險等相關事宜，上開所為使伊社會良好形象受損。另鑫達公司係新設公司，毫無倉儲、物流服務經驗，在無投保之情況下承接倉儲物流業務，如發生意外事故，亦將造成難以估計之損失。足見上訴人違反伊公司相關係規定，確屬情節重大，伊自得依勞動基準法第12條第1項第4款規定，不經預告終止兩造間勞動契約。（二）又伊係於97年12月3日收受法院執行命令，經財務部門清查對昶康公司之付款記錄及向銀行調閱付款支票後，發現支票遭塗改，然當時並不瞭解上訴人違反忠誠義務之嚴重性。嗣於98年1月22日亞太區財務主管TonyCocks來台進行調查，並做成調查記錄後，伊始確信上訴人有重大違規事實，並於98年2月9日通知上訴人終止勞動契約，並未逾勞動基準法第12條第2項規定之30日期間。（三）伊於98年2月9日終止勞動契約後，上訴人已辦理離職，並請領離職證明，則上訴人事後反悔要求復職未果，並主動終止勞動契約，應屬伊是否違反勞動基準法第14條第1項第6款規定「雇主違反勞動契約或勞工法令，致有損害勞工權益之虞者」之事由，並非同條項第5款規定「雇主不依勞動契約給付工作報酬」，故上訴人主張終止勞動契約，仍應適用同條第2項規定之「自知悉其情形之日起，30日內為之」，而伊曾於98年3月5日函覆不改變終止勞動契約之決定，應認上訴人至遲於98年3月5日業已知悉上情，惟上訴人於98年5月12日始以律師函通知伊終止勞動契約，顯已逾30日期間，難認合法。（四）伊係依勞動基準法第12條第1項第4款終止勞動契約，依同法第18條規定，上訴人不得請求資遣費。又伊已於98年2月9日終止勞動契約，上訴人所為終止勞動契約並不合法，且其於98年2月9日後亦未提供任何勞務，故上訴人請求98年2月10日至5月13日之薪資，亦不應准許等語，資為抗辯。四、經查，上訴人於88年4月1日至被上訴人公司任職，其於97年7月至98年1月止每月本薪為26萬3,386元（含薪資26萬1,586元、伙食津貼1,800元）；被上訴人公司於98年2月9日通知上訴人終止兩造間僱傭契約，上訴人離職前之職務為財務暨營運協理；嗣上訴人於98年2月23日委由律師發函被上訴人，表示願意提供勞務，被上訴人於翌日收受後，於98年3月5日函覆已依勞動基準法第12條及員工手冊等相關規定終止兩造間僱傭關係，上訴人乃於98年5月12日委由律師發函被上訴人，表示終止兩造間僱傭勞動契約並請求給付資遣費、終止契約前之薪資、97年績效獎金及離職金，被上訴人已於同年月13日收受通知等情，有上訴人之員工薪資表、被上訴人終止僱傭契約通知函、被上訴人98年4月15日出具之離職證明書、上訴人委由律師所發98年2月23日函文暨回執、被上訴人98年3月5日函文、上訴人委由律師所發98年5月12日函文暨回執足稽（見原審法院98年度審重勞訴字第10號卷〈下稱審查卷〉第17-19、9、26、10、11、12、15、16頁）。又被上訴人於97年9月25日開具面額217萬5,282元、支票號碼AA0000000、指定受款人為昶康公司之平行線支票，上訴人於同日塗銷該支票上平行線之註記及指定受款人之記載，經由上訴人與昶康公司負責人共同於該支票背面背書後領取現金，有上開支票可稽（見審查卷第57頁）。再原審法院於97年11月25日以北院隆97執黃字第109680號執行命令禁止昶康公司、環球物流股份有限公司對被上訴人收取貨款債權，亦禁止被上訴人對昶康公司、環球物流公司為清償；另法務部行政執行署桃園行政執行處於98年4月14日以桃執仁98年營稅執專字第00022764號執行命令，禁止昶康公司對被上訴人收取帳款，被上訴人亦不得對昶康公司清償，有上開執行命令可稽（見同上卷第84-87頁）。另被上訴人之「工作守則及作業規範」（被證3、被證14，見審查卷第59、136頁）、「財務主管工作內容、責任及義務規定」（被證7、被證15，見審查卷第82、83、136-138頁））、「工作規則」（即「員工手冊及員工離職福利計畫」，被證29為97年版、被證30為99年版，見原審卷第73-112、137-170頁）對上訴人確有適用。以上事實，並為兩造所不爭執（見同上卷第152頁反面、第153頁，原審卷第205頁反面），自堪信為真實。五、上訴人主張伊更換倉儲、理貨及物流服務廠商為鑫達公司係經被上訴人同意，且伊係為保障被上訴人權益，才變更對昶康公司之付款方式及塗銷支票平行線及指定受款人註記，使昶康公司盡速取得應收帳款以清償協力廠商，使貨品之遞送不致遲延，並無違反勞動契約或工作規則，情節重大之情事，且被上訴人早在97年12月即已知悉上情，卻於98年2月9日始終止兩造間僱傭契約，已逾30日之除斥期間，其終止勞動契約於法未合云云，為被上訴人所否認，並以前揭情詞置辯。是本件應審究者應為：（一）被上訴人以上訴人未經查核即更換倉儲、理貨、物流服務廠商，變更付款方式及塗改公司所簽發之支票平行線，並於被上訴人調查時隱瞞真相為由，終止兩造間之勞動契約，是否有據?（二）被上訴人於98年2月9日通知上訴人終止勞動契約，是否已逾勞動基準法第12條第2項所定之30日法定期間?（三）上訴人主張被上訴人違反勞動基準法第14條第1項第5款、第6款規定，而終止兩造間勞動契約，有無理由?（四）如上訴人終止勞動契約有理由，其請求給付資遣費、終止契約前之薪資，有無理由?（見原審審查卷第153頁）六、茲分述如下：（一）被上訴人以上訴人未經查核即更換倉儲、理貨、物流服務廠商，變更付款方式及塗改公司所簽發之支票平行線，並於被上訴人調查時隱瞞真相，有違工作規則且情節重大，依據勞動基準法第12條第1項第4款不經預告終止兩造間之勞動契約，於法有據：1、按勞動基準法第12條第1項第4款規定，勞工有違反勞動契約或工作規則，情節重大者，雇主得不經預告終止契約。所謂情節重大，係指因該事由導致勞動關係受到干擾，而有賦予雇主立即終止勞動契約關係權利之必要，且受僱人亦無法期待雇主於解雇後給付其資遣費而言，必以勞工違反勞動契約或工作規則之具體事項，客觀上已難期待雇主採用解雇以外之懲處手段而繼續其僱傭關係，且雇主所為之懲戒性解僱與勞工之違規行為在程度上核屬相當（參見最高法院97年台上字第825號判決要旨）。2、經查，95年間被上訴人決定採物流服務外包方式，上訴人為該專案負責人，其就被上訴人選定昶康公司擔任倉儲、理貨及物流服務廠商，在選定前負責對各競標者之資格加以詳細查核及評估比較，選定後負責就簽約、溝通及管控制定完整之計劃時程及安排，有被上訴人所提出之物流公司調查分析表、費率表及分析意見足稽（見審查卷第159-170頁），且為上訴人所不爭（見本院卷第62頁），堪認上訴人就被上訴人選任倉儲、理貨及物流服務廠商之相關作業程序暸解甚詳。3、次查，上訴人要求將昶康公司之服務契約轉讓與鑫達公司時，僅向被上訴人提出知會函一紙，而依據知會函內容：「主旨：公司組織名稱及代表人變動案。日期：97年9月12日。說明：...總公司昶捷集團（鑫達物流）因感受上列公司之肯定，因此昶捷集團為提供更佳的服務品質及未來之長期合作，本著原合約精神權利及義務不變，以股東董事會決定，由總公司昶捷集團原地原址原班團對繼續為您服務，子公司之昶康專責配送業務，...」等語（見原審卷第171頁），僅表明將由總公司昶捷集團即鑫達物流繼續替被上訴人服務，然其何以要將服務契約轉讓予鑫達公司？何以係由鑫達公司承受其服務契約，均未說明其原諉，又所謂總公司昶捷集團是否即為鑫達公司，兩者是否同一公司，係何種關係，該知會函均語意不明，上訴人既為被上訴人公司之財務暨營運協理，本負有詳細查核之義務。然此部分上訴人並無任何具體資料一節，已據上訴人在本院自認，並主張因昶捷公司負責人為劉世楠，昶康公司負責人為葉鈴山，伊認為他們是同一集團，陳報將昶康物流轉換為鑫達公司，係只有一個通知函，因為伊認為是同一家集團保證，法務部門給我的名片也都是關係企業等語在卷（見本院卷第62頁）。4、再查，98年1月22日被上訴人公司主管TonyCocks前來調查，詢問上訴人如何得知昶捷、昶康、鑫達三家公司為關係企業時，上訴人答覆稱：「因為昶捷、昶康二家公司的的公司名稱第一個字都有『昶』這個字，通常第一個字一樣，就是屬於同一集團。而且他們名片上都有這三家公司的名字，我可以拿他們的名片給你看。不，他們的名片我沒有放在辦公室裡，我不記得我把他們的名片放到哪裡去了。而且當我們跟他們開會時，他們總是一起出現。當時我並沒有要求他們提供財務或股東成員的資料，因為我們從來沒這麼做過，也從未被要求要如此做」，「我並不知道我需要去問/審查昶康/昶捷/鑫達之間的關係」，「（問：鑫達公司有什麼資產/它的資產負債表的情形如何？有關鑫達的財務狀況你瞭解多少？你如何知道它的管理人員是同一批人？你有進一步查證嗎？）對於外包廠商的專案，公司從未要求我們要查核他們的財務狀況，也沒有要求要去了解它的股東成員。我不知道鑫達的管理人員或協理是否為同一批人，但鑫達與昶康肯定是屬於同一個老闆的。」等語，有當日之會議紀錄足稽（見審查卷第131至135頁）。據此，足見上訴人於決定向被上訴人陳報轉換物流廠商之前，除昶康公司、昶捷公司所聯名出具之知會函外，並無其他具體之資料，可供被上訴人認定鑫達公司與昶康公司係屬同一集團之關係。至於依公司登記資料，鑫達公司與昶捷公司之負責人雖均為劉世楠，昶康公司之負責人為葉鈴山（見審查卷第122-123頁、191頁），惟公司法人人格與自然人不同，尚不能因其法定代理人相同即認其法人人格亦屬同一，被上訴人之總經理薛雪雖於97年10月7日簽署確認書，同意與鑫達公司簽訂專業服務轉讓合約書（見原審卷第172頁），但此係因薛雪信賴上訴人及其職掌，尚難因其未表示上訴人調查資料不足而認上訴人可免除其應盡之查核義務。5、至於上訴人主張就倉儲、理貨、物流廠商予以變更之原因，係因協力廠商對昶康公司有異見，醞釀終止物流配送服務，若不及時處理，將嚴重影響被上訴人之出貨云云（見審查卷第117頁）。然上訴人對於協力廠商有異見一節並未舉證以實其說，甚且於98年1月22日被上訴人公司主管TonyCocks前來調查，詢及其為何將儲運廠商從昶康改為鑫達時，答稱：「為了爭取玫琳凱公司的生意，當初昶康提供較其他競爭廠商更低的服務收費價格，因此在2008年昶康發生了3千萬的虧損，導致它的股東的變動。昶捷是大的控股公司，昶康是昶捷集團關係企業。昶康公司的前董事長葉鈴山，現在仍在昶捷服務，掌管它的貨運業務。為了能繼續提供服務給玫琳凱公司，昶捷特別為了玫琳凱的業務成立一家新公司-鑫達，玫琳凱公司是鑫達惟一的客戶」，「我跟昶捷討論，如果轉到昶捷之下的話，那麼人事等的固定費用將會很高，因此我們覺得另成立一家只提供服務給玫琳凱的新公司是可行的」等語，並未提及協力廠商醞釀終止物流配送之嚴重後果，此有會議記錄可考（見審查卷第131至135頁）。又上訴人於TonyCocks會議中雖表示被上訴人為鑫達公司之惟一客戶，然觀之昶康公司之上開知會函，所列之客戶有萊雅、寶僑、NIKE等各大廠商之物流服務，均轉由鑫達公司提供，顯然其所主張亦與昶康公司之知會函記載不符。故此部分上訴人之主張，不足取信。6、上訴人雖又主張更換物流服務廠商為鑫達公司後，鑫達公司仍持續履約，未發生任何履約糾紛，對被上訴人之營運並無任何影響云云，然查上訴人於更換物流服務廠商時未確實進行查核程序，顯有疏失，已如上述。且受讓昶康公司業務之鑫達公司係97年9月22日新成立之公司，並無任何信用記錄可查，有公司登記資料查詢可考（審查卷第122頁），上訴人復自承其認定鑫達公司與昶康公司為同一老闆，同屬昶捷集團等語，則於昶康公司已發生財務危機而造成對被上訴人之困擾下，仍繼續由同一老闆、同一集團、全新成立之鑫達公司繼續擔任配送工作，基於前述員工手冊、工作守則及作業規範，自應具有相當合理依據足認其有正當考量，且可有效避免潛在風險之方法，始符合前開工作規則、工作內容之要求。惟此部分上訴人並未舉出具體事證以資證明，其主張亦不足取。7、另查，被上訴人係於97年12月3日收到原審法院所核發之禁止被上訴人向昶康公司清償之執行命令，經清查與昶康公司之債務清償情形，始發見支票之平行線遭塗改之事，經向美國總公司報告後，由總公司派專人TonyCocks於98年1月22日來台調查，依據上訴人在該調查會議中自陳被上訴人與昶康間之付款條件為每月初將上月營業額提供給昶康，昶康據此開立發票，被上訴人於每月25日將款項匯入昶康公司帳戶，最後一筆給昶康的款項應在97年9月25日支付，但當時昶康有財務問題，任何存入公司帳戶之款項均會被法院扣押，昶康公司董事長葉鈴山要求改為直接以支票支付，所以8月份服務費是以支票支付，葉鈴山親自至被上訴人公司取走支票。「由於支票有劃線，因此如同之前如果有美容顧問有須要或有問題兌現支票時我們會採取的作法，我會簽名取消劃線，讓美容顧問可以兌現。這次也是如此，因此我為葉董簽字取消劃線。」，「（簽字取消受款人）是在葉董拿了支票以後作的。不，我是在葉董到玫琳凱辦公室拿支票時做的。我之所以這麼做是因為葉董要求我很多次了，他要我幫他一個忙，因為錢一旦存入銀行帳戶就會凍結無法使用，那麼他將無法用這筆錢來支付錢給他的廠商。如之前提到，我必須確定對我們銷售團隊的服務不能受到影響，所以我指示幫他一個忙，將受款人的限定取消，讓他兌現支票拿到現金，付錢給他的廠商。那張支票是在9月25日兌現的，兌現後葉董馬上付錢給廠商，這些廠商同時立刻跟鑫達簽約，事情進行得很順利，現在鑫達提供比昶康更好的服務水平，同時費用還較昶康時更低，從每月150萬降到130萬」等語，有原審法院97年11月25日北院隆97執黃字第109680號執行命令、被上訴人公司內部之電子郵件及會議記錄在卷可考（見審查卷第84頁、原審卷第173-176頁、審查卷第131至135頁）。足見上訴人在97年9月25日呈報被上訴人變更物流服務為鑫達公司後，復將應付昶康公司之服務費217萬5,282元，依昶康公司負責人葉鈴山之要求改變以往所使用之匯款方式為簽發支票給付，且自行取消平行線及指定受款人之註記，讓昶康公司之負責人葉鈴山提領現金之事實，亦有票號AA0000000之支票影本、永豐商業銀行松德分行99年5月4日永豐銀松德分行（099）字第00006號函及該行大額交易紀錄表足稽（見審查卷第57頁、原審卷第53、54頁）。8、上訴人雖主張伊本即有權處理塗銷支票平行線之事務，且伊變更付款方式使昶康公司盡速取得貨款以清償協力廠商，使被上訴人之貨品遞送不致遲延，以保障被上訴人之權益，對被上訴人並無不利云云。然依據被上訴人公司員工手冊第28條規定：「員工應避免利用執行職務而不當圖利個人、其他人或以公司以外的人」；工作守則及作業規範規定：「申請支票、準備支票、簽發支票及核對銀行帳戶等工作項目間，應有適當之職務分工」；財務主管工作內容明文主要工作目標為：「遵循公司的願景及策略，監督公司之開支、維持公司之獲利、管控成本並避免營運上之風險，確保公司獲利及良好之資金流動」，有工作規則、工作守則及作業規範、財務主管工作內容、責任及義務規定在卷可考（審查卷第59至61、136、82至83、137至138頁、原審卷第73至112頁）。經查，上訴人離職前雖係擔任被上訴人公司財務暨營運協理，然上訴人自陳其係被上訴人公司財務長（審查卷第5頁），證人李春姬亦證稱上訴人係被上訴人公司財務方面最高主管（原審卷第130頁背面）。按現代企業之營運範圍廣大，公司負責人不可能同時兼備各項專業，必須仰賴專業經理人提供經營管理之專業技能。尤以規模龐大之跨國公司，其負責人就各地區事宜充分授權當地主管乃勢所必然，而各分支機構營運之良窳、基層員工之前途，自係相當程度仰賴各分支機構主管階層之經營能力。上訴人既擔任被上訴人台灣分公司之財務最高主管，其決策自應以公司利益為最高準則。上訴人固有權限處理塗銷支票平行線及指定受款人之註記，然指定受款人及平行線之註記無非係為保障被上訴人之權利，以確保資金之流向及對指定受款人之票據原因抗辯權，上訴人處理昶康公司之付款方式變更及取消平行線及受款人註記部分，係在已知悉昶康公司營運發生困難其帳戶被法院扣押，一旦匯入將無法動用，而依葉鈴山之要求而變更付款方式並取銷平行線及受款人註記，使葉鈴山得以領取現金，則其處理方式顯然未慮及昶康公司已發生營運困難而遭其他債權人依法扣押其帳戶，如亦對被上訴人發生債務不履行之情形，被上訴人之權益應如何作最有利之保障，故其處置方式與上述之工作規則顯有違背。且此部分上訴人亦於TONYCOCKS來台調查之當日即寄發電子郵件，承認違反公司財務規定自明（見原審卷第10-11頁），其主張自不足取。9、上訴人擔任被上訴人公司最高財務主管，基於前述上訴人之層級與權責，理應本於專業審慎為被上訴人公司做成財務決策，妥適評估相關利弊得失，兼顧營運成本及營運風險，以追求被上訴人利益為首要考量，使被上訴人可信賴其決策之周全性與妥適性，否則將嚴重妨害被上訴人之營運，甚至累及被上訴人之基層員工。然上訴人前開更換物流廠商、取消支票平行線及受款人記載之決策，顯然將昶康公司、鑫達公司之利益置於被上訴人公司利益之上，為配合昶康公司規避強制執行、使鑫達公司繼續保有被上訴人之物流業務，置被上訴人於高度風險中，且未採取任何事前查證或預防措施以控制此種風險。以上訴人職位之重要程度，此種價值取向及決策品質顯將置被上訴人於不可測之風險中，有嚴重危害被上訴人利益之虞，其違反工作規則情節確屬重大，堪以認定。10、至於上訴人主張TonyCocks訪談結束翌日，被上訴人法定代理人仍於上訴人之績效考核文件上，對於上訴人之財務管理、工作品質、安全及工作能力給予表現良好或符合期望之穩定表現等成績，足見被上訴人辯稱上訴人有違反工作規則情節重大之情況顯不可採云云，然查，上訴人之績效考核文件上（審查卷第90至96頁、140至148頁），業已記載「Jonny（即上訴人）做過奇怪的事，造成信任的問題。他必須表現他具有道德觀且真正實踐玫琳凱的價值」之評語，且於整體發展需求則記載「應具備工作倫理與主動的態度」，足見被上訴人於考核時確已對上訴人之操守有所質疑，縱被上訴人並未因此就上訴人所有方面均給予負面評價，然尚不能推論上訴人無違反工作規則情節重大之事實，上訴人此一抗辯亦無可採，併此敘明。11、綜上所述，上訴人違反工作規則，情節重大，且已因此行為而使兩造間之信賴關係消失，客觀上已難期待被上訴人採用解雇以外之懲處手段而繼續其僱傭關係，故被上訴人於98年2月9日依勞動基準法第12條第1項第4款不經預告終止兩造間之勞動契約，自屬於法有據。（二）被上訴人於98年2月9日通知上訴人終止勞動契約，是否已逾勞動基準法第12條第2項所定之30日法定期間?1、按勞動基準法第12條第2項所謂知悉其情形，就同條第1項第4款而言，自應指知悉勞工違反勞動契約或工作規則，及其情節重大者而言（最高法院84年度台上字第1143號判決參照）。經查，上訴人於97年9月間向被上訴人呈報更換物流廠商，且變更付款方式為簽發支票，並塗銷平行線及受款人之註記等行為，被上訴人係在97年12月3日接獲法院執行命令，經財務部門清查對昶康之付款記錄，並向銀行調閱支票後，始發覺支票遭塗改之情況，有原審法院97年11月25日北院隆97執黃字第109680號執行命令、被上訴人公司內部之電子郵件足稽（見審查卷第84頁、原審卷第173-176頁），嗣被上訴人始派遣亞太區財務主管TonyCocks來台調查，於98年1月22日召開調查會議，而上訴人亦於同日寄發電子郵件，承認違反公司財務規定，被上訴人始確信上訴人有重大違規事實，亦據被上訴人提出會議記錄及上訴人之電子郵件為證（見審查卷第129-135頁，原審卷第10-11頁），故依被上訴人之主張，其係認為上訴人作成上開更換物流廠商之決定，變更付款方式、取消指定受款人及平行線之行為，違反工作規則第28條、工作守則、工作內容之規定，且情節重大，則依前開說明，被上訴人知悉之時點，應非於同意更換更換物流廠商或知悉支票平行線及指定受款人經取消之時點起算，而應自被上訴人知悉上訴人決策之各項考量及所憑資料，得以評估其決策之妥適性時始起算，合先敘明。2、依據證人李千姬（被上訴人公司資深人資與行政經理）在原審所證稱，「是在97年12月初收到法院的執行命令，執行命令的意思是叫我們不能再付錢給昶康公司，通常公司如果收到這個執行命令，看到是跟哪一個部門有關，我就會交給該部門的主管。昶康公司是我們的物流公司，所以與我們的營運部門有關，故我交給上訴人。之後大約過了一、兩天，上訴人部門的財務經理跑來跟我說有關之前發生關於支票的事情，我告訴他關於這些事情你應該跟總經理報告。」，「他會跑來跟我講是因為這與員工有關，而且可能是員工的行為與公司流程不符合，而且這與人資有關，所以他來告訴我這件事情。我猜想因為上訴人必須回覆給法院關於執行命令的處理，上訴人不可能自己打，所以一定請下面的人處理，該員工可能是看到執行命令知道這件事情與昶康有關，所以來向我提。我不清楚他到底真正的想法是什麼。」，「（問：在執行命令之前就你所知你們公司是否瞭解廠商的貨款是平行線被取消的狀況？）不知道。」，「員工行為操守對我們公司是非常重要的，如果我們發現有任何問題，都是向亞太區的主管彙報，在亞太區主管指示之前我們不會有任何動作。」，「（以上訴人的狀況而言，亞太區的最高主管）就是TonyCocks。」，「我們是在1月19日還是20日的時候接到Tony的email說他20日要來臺灣，來的當天早上他告訴我他與上訴人會有一個會議，請我在會議上擔任紀錄。」等語（見原審卷129-134頁）。而98年1月22日TonyCocks與上訴人之會議中，確係就物流廠商更換、取消支票平行線及受款人註記等事項之起因、考量、決策經過詳加詢問，有會議紀錄可考（原審卷第131至135頁）。佐以前述上訴人就物流廠商之更換，僅提出一紙知會函供被上訴人法定代理人薛雪審查，致薛雪無從得知上訴人之決策依據；就塗改支票平行線及指定付款人部分，亦需經調閱支票影本始得知悉，其於接獲法院執行命令前，被上訴人確無動機加以調閱，即使調閱後亦無從僅依支票影本可知悉上訴人採取此種作為之考量為何，直至TonyCocks來台調查時，經上訴人當場說明，始可知悉上訴人究係依據何種資料做成決定、考量之因素為何，而據以評估上訴人所為有無違反工作規則之情況。據上，足認被上訴人於98年1月22日TonyCocks來台調查時，始知悉上訴人有違反工作規則情節重大之情況，而被上訴人於98年2月9日即表示終止勞動契約，並未逾30日除斥期間，故上訴人主張被上訴人解僱之意思表示已逾除斥期間云云，應屬無據。（三）上訴人主張被上訴人違反勞動基準法第14條第1項第5款、第6款規定，而終止兩造間勞動契約，有無理由?依上所述，被上訴人依據勞動基準法第12條第1項第4款之規定，終止兩造間之勞動契約，為有理由，則兩造間之勞動契約於98年2月9日即告終止，故上訴人於98年5月12日再以被上訴人違反同法第14條第1項第5款、第6款之規定終止勞動契約，自無從發生效力，其請求被上訴人給付自98年2月10日起至98年5月13日止之薪資及資遣費，亦屬不應准許。七、綜上所述，上訴人依據勞動契約及勞動基準法之規定請求被上訴人給付薪資119萬3,662元及資遣費303萬450元，合計422萬4,112元，及自起訴狀繕本送達翌日起至清償日止按年息5%計算之利息，為無理由，應予駁回。原審就前開不應准許部分所為上訴人敗訴之判決，並無不合，上訴論旨指摘原判決此部分不當，求予廢棄改判，為無理由。八、至兩造其餘之攻擊或防禦方法及未經援用之證據，經斟酌後，認為均不足以影響本判決之結果，自無逐一詳予論駁之必要。併此敘明。據上論結，本件上訴為無理由，依民事訴訟法第449條第1項、第78條，判決如主文。中華民國100年4月7日勞工法庭審判長法官張蘭法官黃莉雲法官王漢章正本係照原本作成。如不服本判決，應於收受送達後20日內向本院提出上訴書狀，其未表明上訴理由者，應於提出上訴後20日內向本院補提理由書狀（均須按他造當事人之人數附繕本）上訴時應提出委任律師或具有律師資格之人之委任狀；委任有律師資格者，另應附具律師資格證書及釋明委任人與受任人有民事訴訟法第466條之1第1項但書或第2項（詳附註）所定關係之釋明文書影本。如委任律師提起上訴者，應一併繳納上訴審裁判費。中華民國100年4月11日書記官周淑靜附註：民事訴訟法第466條之1（第1項、第2項）：對於第二審判決上訴，上訴人應委任律師為訴訟代理人。但上訴人或其他法定代理人具有律師資格者，不在此限。上訴人之配偶、三親等內之血親、二親等內之姻親，或上訴人為法人、中央或地方機關時，其所屬專任人員具有律師資格並經法院認為適當者，亦得為第三審訴訟代理人。",
  "characters": {
    "judges": [
      "張蘭",
      "黃莉雲",
      "王漢章"
    ],
    "prosecutors": [

    ],
    "lawyers": [
      "李富祥",
      "董浩雲",
      "黃若羚",
      "劉語安",
      "年5月12日始以",
      "年2月23日委由",
      "年5月12日委由",
      "有",
      "人或其他法定代理人具有"
    ],
    "clerks": [
      "周淑靜"
    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2011-04-07",
  "created_at": "2016-02-12 10:39:43",
  "updated_at": "2016-02-12 10:39:43"
}