{
  "identify": "TPH-100-上訴-479-20110407-1",
  "court": {
    "name": "臺灣高等法院",
    "code": "TPH"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 100,
  "word": "上訴",
  "number": "479",
  "jcheck": "1",
  "reason": "毒品危害防制條例",
  "content": "臺灣高等法院刑事判決                100年度上訴字第479號\n上  訴  人  臺灣士林地方法院檢察署檢察官\n被      告  龔泰芳\n上列上訴人因被告違反毒品危害防制條例案件，不服臺灣士林地\n方法院99年度審訴字第860號，中華民國99年12月28日第一審判\n決（起訴案號：臺灣士林地方法院檢察署99年度毒偵字第2143號\n），提起上訴，本院判決如下：\n    主  文\n原判決撤銷。\n龔泰芳施用第一級毒品，累犯，處有期徒刑捌月，扣案之第一級\n毒品海洛因（驗餘淨重壹點陸捌公克）沒收銷燬，盛裝前開海洛\n因之空塑膠包裝袋壹個、打火機貳只、七星香菸壹盒及MARLBOR\n香菸壹盒均沒收；又施用第二級毒品，累犯，處有期徒刑柒月，\n扣案之第二級毒品甲基安非他命（驗餘淨重零點陸參玖捌公克）\n及甲基安非他命殘渣袋壹個（袋內殘渣量微無法計重）均沒收銷\n燬，盛裝前開甲基安非他命之空塑膠包裝袋壹個、吸食器貳組、\n打火機貳只、鼻管壹支、分裝杓貳支及分裝袋貳拾伍只均沒收。\n應執行有期徒刑壹年，扣案之第一級毒品海洛因（驗餘淨重壹點\n陸捌公克）、第二級毒品甲基安非他命（驗餘淨重零點陸參玖捌\n公克）及甲基安非他命殘渣袋壹個（袋內殘渣量微無法計重）均\n沒收銷燬，盛裝前開海洛因之空塑膠包裝袋壹個、盛裝前開甲基\n安非他命之空塑膠包裝袋壹個、打火機貳只、七星香菸壹盒、MA\nRLBOR香菸壹盒、吸食器貳組、鼻管壹支、分裝杓貳支及分裝袋\n貳拾伍只均沒收。\n    事  實\n一、龔泰芳前於民國92年間因施用第一、二級毒品案件，經法院\n    各判處有期徒刑7月、4月，並定執行刑有期徒刑10月確定，\n    又於93年間因妨害兵役案件，經法院判處有期徒刑3月確定\n    ，及因竊盜、搶奪等案件，經法院分別判處有期徒刑1年、2\n    年7月，並定執行刑有期徒刑3年6月確定，上開案件除搶奪\n    部分未予減刑外，嗣經裁定減刑後，並與前揭不得減刑之搶\n    奪案件所處罪刑定執行刑為有期徒刑3年6月確定，於98年4\n    月2日假釋縮刑執行完畢。復於99年3月間因施用第一、二級\n    毒品案件，經臺灣士林地方法院檢察署檢察官以99年度毒偵\n    字第369號提起公訴（嗣經臺灣士林地方法院於99年8月9日\n    ，以99年度審訴字第290號各判決處有期徒刑7月、6月確定\n    ）。詎其仍未戒除毒癮，復基於施用第二級毒品甲基安非他\n    命之犯意，於99年4月21日上午某時許，在停放在臺北市士\n    林區之車號2452-RH號汽車內，以將甲基安非他命置於燈泡\n    中燒烤吸食其煙霧之方式，施用第二級毒品甲基安非他命。\n    又於相隔1、2個小時後，另基於施用第一級毒品海洛因之犯\n    意，在上址之上開汽車內，以將海洛因捲入香煙吸食之方式\n    ，施用第一級毒品海洛因。嗣於99年4月21日下午6時45分許\n    ，駕駛上開車輛途經臺北市中山區○○○路及錦州街口時，\n    為警攔檢，竟加速逃逸，將上開車輛棄置在臺北市○○區○\n    ○路25巷1之5號前，逕行離開，警方據報前往，在上開車輛\n    內扣得第一級毒品海洛因1包（驗餘淨重1.68公克，起訴書\n    誤繕為淨重1.8公克）、第二級毒品甲基安非他命1包（驗餘\n    淨重0.6398公克）及分別供施用第一、二級毒品之吸食器1\n    組、打火機2只、七星香菸1盒、MARLBER香菸1盒、小型塑膠\n    袋16個、瓦斯頭1只，並依上開車輛車牌號碼，循線查獲龔\n    泰芳，經龔泰芳於99年4月23日11時許，自願帶同警方至其\n    臺北縣林口鄉○○街22號5樓居處搜索，扣得施用第二級毒\n    品所用之吸食器1組、甲基安非他命殘渣袋1只、鼻管1支、\n    分裝杓2支、分裝袋25只。\n二、案經臺北市政府警察局中山分局報告臺灣臺北地方法院檢察\n    署呈轉臺灣高等法院檢察署檢察長令轉臺灣士林地方法院檢\n    察署檢察官偵查起訴。\n    理  由\n一、按被告以外之人於審判外之陳述，雖不符前四條之規定，而\n    經當事人於審判程序同意作為證據，法院審酌該言詞陳述或\n    書面陳述作成時之情況，認為適當者，亦得為證據；當事人\n    、代理人或辯護人於法院調查證據時，知有第159條第1項不\n    得為證據之情形，而未於言詞辯論終結前聲明異議者，視為\n    有前項之同意；刑事訴訟法第159條之5定有明文。查，本判\n    決下列認定事實所引用之證據資料（包含人證與文書證據、\n    物證等證據），並無證據證明係公務員違背法定程序所取得\n    ；而檢察官及被告對本院提示之卷證，亦均表示對於證據能\n    力沒有意見而不予爭執，且迄至言詞辯論終結前亦未再聲明\n    異議，本院審酌上開證據資料製作時之情況，尚無違法不當\n    或證明力明顯過低之瑕疵，亦認以之作為證據，應屬適當。\n二、上揭犯罪事實，業經被告龔泰芳迭於偵查、原審及本院審理\n    時均坦承不諱，且其為警查獲後所採集之尿液送驗結果，確\n    呈甲基安非他命及嗎啡之陽性反應，有台灣尖端先進科技醫\n    股份有限公司99年5月12日出具之濫用藥物檢驗報告1紙在卷\n    可憑，而在上開小客車內查扣之白色粉末及結晶物經檢驗結\n    果，係含第一級毒品海洛因成分，及屬第二級毒品甲基安非\n    他命，亦有法務部調查局濫用藥物實驗室99年7月19日調科\n    壹字第09923016350號鑑定書及交通部民用航空局醫務中心\n    99年5月21日航藥艦字第0993288號毒品鑑定書各1紙附卷足\n    參。此外，復有扣案如事實所載之吸毒器具可佐。足認被告\n    上開任意性自白與事實相符，本件事證明確，被告犯行洵堪\n    認定，應依法論科。\n三、按海洛因係毒品危害防制條例第2 條第2 項第1 款所稱之第\n    一級毒品，甲基安非他命為同條例第2 條第2 項第2 款所稱\n    之第二級毒品。核被告所為，分別係犯毒品危害防制條例第\n    10 條第1項之施用第一級毒品罪及同條例第10條第2項之施\n    用第二級毒品罪。被告持有海洛因、甲基安非他命進而施用\n    ，其於施用海洛因及甲基安非他命前後持有之低度行為，應\n    各為施用海洛因、甲基安非他命之高度行為所吸收，均不另\n    論罪。被告所犯施用第一級毒品罪及施用第二級毒品罪，犯\n    意各別，行為互殊，罪名不同，應予分論併罰。又被告曾受\n    如事實欄所述之犯罪科刑執行情形，有本院被告前案紀錄表\n    附卷可參，其於前案有期徒刑執行完畢後，5年內故意再犯\n    本件有期徒刑以上之上開2罪，均應依刑法第47條第1項之規\n    定各論以累犯，並加重其刑。\n四、原判決對被告予以論科，固非無見。惟按刑事審判之量刑，\n    旨在實現刑罰權之分配正義，故法院對科刑判決之被告量刑\n    ，應符合罪刑相當原則，使罰當其罪，以契合人民之法律感\n    情。此於刑法第57條明定科刑時應審酌一切情狀，尤應注意\n    該條所列各款情形，以為科刑輕重之標準。又量刑輕重與否\n    ，固屬實體法上賦予法院得為自由裁量之事項，惟法院行使\n    此項職權時，除應審查被告是否符合法定要件外，仍應受比\n    例原則與平等原則等一般法律原則之支配，以期達成客觀上\n    之適當性、相當性與必要性之價值要求。若違反比例原則、\n    平等原則時，自有濫用裁量權之違法。本件被告前因施用第\n    一級及第二級毒品案件，經本院於93年上訴字第1123號判決\n    各處有期徒刑7月及4月，並有期徒刑10月確定，於98年4月\n    18日執行完畢，又於99年3月間因施用第一、二級毒品案件\n    ，經臺灣士林地方法院檢察署檢察官以99年度毒偵字第369\n    號提起公訴，嗣經臺灣士林地方法院於99年8月9日，以99年\n    審訴字第290號判決各處有期徒刑7月及6月，並應執行有期\n    徒刑10月判決確定，有本院被告之刑案資料查註紀錄表附卷\n    可稽，是被告於99年3月甫經檢察官提起公訴，於1個月內再\n    犯本件施用第一級、第二級毒品之犯行，顯見其施用毒品雖\n    經多次刑罰之執行，仍無法戒除，且第一級與第二級毒品皆\n    同時分別施用，足見其生理及心理之毒癮甚深，自我控制力\n    偏低，犯罪情節非輕，原審就被告所犯上開施用第一級、第\n    二級毒品犯行，卻僅諭知各處有期徒刑七月及六月，並定執\n    行刑有期徒刑九月，顯屬過輕，有違罪刑相當原則，自有未\n    合。檢察官上訴指摘原判決不當，為有理由，自應由本院撤\n    銷改判。爰審酌被告有如事實欄所載之前科，素行不佳，其\n    施用毒品係戕害己身健康，屢次再犯，顯見其戒毒意志不堅\n    ，惟念其犯後已知坦承犯行，態度尚稱良好，兼衡其智識程\n    度及生活狀況等一切情狀，分別量處有期徒刑八月及七月，\n    並定應執行有期徒刑一年。\n五、扣案之海洛因（驗餘淨重1.68公克），及扣案之甲基安非他\n    命（驗餘淨重0.6398公克），分別係查獲之第一、二級毒品\n    ，另扣案之甲基安非他命殘渣袋1個，因毒品與包裝袋無法\n    分離，故不問屬於被告與否，均應依毒品危害防制條例第18\n    條第1項前段規定宣告沒收銷燬；至盛裝上開海洛因、甲基\n    安非他命之空塑膠包裝袋各1個，均具有防止毒品裸露、散\n    逸之功能，與毒品既無難以析離而無法個別宣告沒收之情事\n    ，且與扣案之吸食器2組、打火機2只、七星香菸1盒、MARLB\n    OR香菸1盒、鼻管1支、分裝杓2支、分裝袋25只，分別屬被\n    告所有預備或供施用本件第一級毒品海洛因及第二級毒品甲\n    基安非他命犯行所用之物，業據被告於原審供承明確，均應\n    依刑法第38條第1項第2款、第3項之規定宣告沒收。至其餘\n    扣案之小型塑膠袋16個及瓦斯頭1只，並無證據證明與本案\n    被告犯行有關，故不予宣告沒收，附此敘明。\n據上論斷，應依刑事訴訟法第369條第1項前段、第364條、第299\n條第1項前段，毒品危害防制條例第10條第1項、第2項、第18條\n第1項，刑法第11條、第47條第1項、第51條第5款、第9款、第38\n條第1項第2款，判決如主文。\n本案經檢察官邱美育到庭執行職務。\n中    華    民    國   100    年    4     月    7     日\n                  刑事第二十一庭審判長法  官  周政達\n                                      法  官  趙文\n                                      法  官  楊力進\n以上正本證明與原本無異。\n施用第一級毒品部分，如不服本判決，應於收受送達後十日內向\n本院提出上訴書狀，其未敘述上訴之理由者並得於提起上訴後十\n日內向本院補提理由書（均須按他造當事人之人數附繕本）「切\n勿逕送上級法院」。\n施用第二級毒品部分，不得上訴。\n                                      書記官  彭威翔\n中    華    民    國   100    年    4     月    7     日\n附錄：本案論罪科刑法條全文。\n毒品危害防制條例第10 條\n施用第一級毒品者，處6 月以上 5 年以下有期徒刑。\n施用第二級毒品者，處3 年以下有期徒刑",
  "structure": {
    "main": "原判決撤銷。\n龔泰芳施用第一級毒品，累犯，處有期徒刑捌月，扣案之第一級\n毒品海洛因（驗餘淨重壹點陸捌公克）沒收銷燬，盛裝前開海洛\n因之空塑膠包裝袋壹個、打火機貳只、七星香菸壹盒及MARLBOR\n香菸壹盒均沒收；又施用第二級毒品，累犯，處有期徒刑柒月，\n扣案之第二級毒品甲基安非他命（驗餘淨重零點陸參玖捌公克）\n及甲基安非他命殘渣袋壹個（袋內殘渣量微無法計重）均沒收銷\n燬，盛裝前開甲基安非他命之空塑膠包裝袋壹個、吸食器貳組、\n打火機貳只、鼻管壹支、分裝杓貳支及分裝袋貳拾伍只均沒收。\n應執行有期徒刑壹年，扣案之第一級毒品海洛因（驗餘淨重壹點\n陸捌公克）、第二級毒品甲基安非他命（驗餘淨重零點陸參玖捌\n公克）及甲基安非他命殘渣袋壹個（袋內殘渣量微無法計重）均\n沒收銷燬，盛裝前開海洛因之空塑膠包裝袋壹個、盛裝前開甲基\n安非他命之空塑膠包裝袋壹個、打火機貳只、七星香菸壹盒、MA\nRLBOR香菸壹盒、吸食器貳組、鼻管壹支、分裝杓貳支及分裝袋\n貳拾伍只均沒收。",
    "fact": "一、龔泰芳前於民國92年間因施用第一、二級毒品案件，經法院\n    各判處有期徒刑7月、4月，並定執行刑有期徒刑10月確定，\n    又於93年間因妨害兵役案件，經法院判處有期徒刑3月確定\n    ，及因竊盜、搶奪等案件，經法院分別判處有期徒刑1年、2\n    年7月，並定執行刑有期徒刑3年6月確定，上開案件除搶奪\n    部分未予減刑外，嗣經裁定減刑後，並與前揭不得減刑之搶\n    奪案件所處罪刑定執行刑為有期徒刑3年6月確定，於98年4\n    月2日假釋縮刑執行完畢。復於99年3月間因施用第一、二級\n    毒品案件，經臺灣士林地方法院檢察署檢察官以99年度毒偵\n    字第369號提起公訴（嗣經臺灣士林地方法院於99年8月9日\n    ，以99年度審訴字第290號各判決處有期徒刑7月、6月確定\n    ）。詎其仍未戒除毒癮，復基於施用第二級毒品甲基安非他\n    命之犯意，於99年4月21日上午某時許，在停放在臺北市士\n    林區之車號2452-RH號汽車內，以將甲基安非他命置於燈泡\n    中燒烤吸食其煙霧之方式，施用第二級毒品甲基安非他命。\n    又於相隔1、2個小時後，另基於施用第一級毒品海洛因之犯\n    意，在上址之上開汽車內，以將海洛因捲入香煙吸食之方式\n    ，施用第一級毒品海洛因。嗣於99年4月21日下午6時45分許\n    ，駕駛上開車輛途經臺北市中山區○○○路及錦州街口時，\n    為警攔檢，竟加速逃逸，將上開車輛棄置在臺北市○○區○\n    ○路25巷1之5號前，逕行離開，警方據報前往，在上開車輛\n    內扣得第一級毒品海洛因1包（驗餘淨重1.68公克，起訴書\n    誤繕為淨重1.8公克）、第二級毒品甲基安非他命1包（驗餘\n    淨重0.6398公克）及分別供施用第一、二級毒品之吸食器1\n    組、打火機2只、七星香菸1盒、MARLBER香菸1盒、小型塑膠\n    袋16個、瓦斯頭1只，並依上開車輛車牌號碼，循線查獲龔\n    泰芳，經龔泰芳於99年4月23日11時許，自願帶同警方至其\n    臺北縣林口鄉○○街22號5樓居處搜索，扣得施用第二級毒\n    品所用之吸食器1組、甲基安非他命殘渣袋1只、鼻管1支、\n    分裝杓2支、分裝袋25只。\n二、案經臺北市政府警察局中山分局報告臺灣臺北地方法院檢察\n    署呈轉臺灣高等法院檢察署檢察長令轉臺灣士林地方法院檢\n    察署檢察官偵查起訴。",
    "reason": "一、按被告以外之人於審判外之陳述，雖不符前四條之規定，而\n    經當事人於審判程序同意作為證據，法院審酌該言詞陳述或\n    書面陳述作成時之情況，認為適當者，亦得為證據；當事人\n    、代理人或辯護人於法院調查證據時，知有第159條第1項不\n    得為證據之情形，而未於言詞辯論終結前聲明異議者，視為\n    有前項之同意；刑事訴訟法第159條之5定有明文。查，本判\n    決下列認定事實所引用之證據資料（包含人證與文書證據、\n    物證等證據），並無證據證明係公務員違背法定程序所取得\n    ；而檢察官及被告對本院提示之卷證，亦均表示對於證據能\n    力沒有意見而不予爭執，且迄至言詞辯論終結前亦未再聲明\n    異議，本院審酌上開證據資料製作時之情況，尚無違法不當\n    或證明力明顯過低之瑕疵，亦認以之作為證據，應屬適當。\n二、上揭犯罪事實，業經被告龔泰芳迭於偵查、原審及本院審理\n    時均坦承不諱，且其為警查獲後所採集之尿液送驗結果，確\n    呈甲基安非他命及嗎啡之陽性反應，有台灣尖端先進科技醫\n    股份有限公司99年5月12日出具之濫用藥物檢驗報告1紙在卷\n    可憑，而在上開小客車內查扣之白色粉末及結晶物經檢驗結\n    果，係含第一級毒品海洛因成分，及屬第二級毒品甲基安非\n    他命，亦有法務部調查局濫用藥物實驗室99年7月19日調科\n    壹字第09923016350號鑑定書及交通部民用航空局醫務中心\n    99年5月21日航藥艦字第0993288號毒品鑑定書各1紙附卷足\n    參。此外，復有扣案如事實所載之吸毒器具可佐。足認被告\n    上開任意性自白與事實相符，本件事證明確，被告犯行洵堪\n    認定，應依法論科。\n三、按海洛因係毒品危害防制條例第2 條第2 項第1 款所稱之第\n    一級毒品，甲基安非他命為同條例第2 條第2 項第2 款所稱\n    之第二級毒品。核被告所為，分別係犯毒品危害防制條例第\n    10 條第1項之施用第一級毒品罪及同條例第10條第2項之施\n    用第二級毒品罪。被告持有海洛因、甲基安非他命進而施用\n    ，其於施用海洛因及甲基安非他命前後持有之低度行為，應\n    各為施用海洛因、甲基安非他命之高度行為所吸收，均不另\n    論罪。被告所犯施用第一級毒品罪及施用第二級毒品罪，犯\n    意各別，行為互殊，罪名不同，應予分論併罰。又被告曾受\n    如事實欄所述之犯罪科刑執行情形，有本院被告前案紀錄表\n    附卷可參，其於前案有期徒刑執行完畢後，5年內故意再犯\n    本件有期徒刑以上之上開2罪，均應依刑法第47條第1項之規\n    定各論以累犯，並加重其刑。\n四、原判決對被告予以論科，固非無見。惟按刑事審判之量刑，\n    旨在實現刑罰權之分配正義，故法院對科刑判決之被告量刑\n    ，應符合罪刑相當原則，使罰當其罪，以契合人民之法律感\n    情。此於刑法第57條明定科刑時應審酌一切情狀，尤應注意\n    該條所列各款情形，以為科刑輕重之標準。又量刑輕重與否\n    ，固屬實體法上賦予法院得為自由裁量之事項，惟法院行使\n    此項職權時，除應審查被告是否符合法定要件外，仍應受比\n    例原則與平等原則等一般法律原則之支配，以期達成客觀上\n    之適當性、相當性與必要性之價值要求。若違反比例原則、\n    平等原則時，自有濫用裁量權之違法。本件被告前因施用第\n    一級及第二級毒品案件，經本院於93年上訴字第1123號判決\n    各處有期徒刑7月及4月，並有期徒刑10月確定，於98年4月\n    18日執行完畢，又於99年3月間因施用第一、二級毒品案件\n    ，經臺灣士林地方法院檢察署檢察官以99年度毒偵字第369\n    號提起公訴，嗣經臺灣士林地方法院於99年8月9日，以99年\n    審訴字第290號判決各處有期徒刑7月及6月，並應執行有期\n    徒刑10月判決確定，有本院被告之刑案資料查註紀錄表附卷\n    可稽，是被告於99年3月甫經檢察官提起公訴，於1個月內再\n    犯本件施用第一級、第二級毒品之犯行，顯見其施用毒品雖\n    經多次刑罰之執行，仍無法戒除，且第一級與第二級毒品皆\n    同時分別施用，足見其生理及心理之毒癮甚深，自我控制力\n    偏低，犯罪情節非輕，原審就被告所犯上開施用第一級、第\n    二級毒品犯行，卻僅諭知各處有期徒刑七月及六月，並定執\n    行刑有期徒刑九月，顯屬過輕，有違罪刑相當原則，自有未\n    合。檢察官上訴指摘原判決不當，為有理由，自應由本院撤\n    銷改判。爰審酌被告有如事實欄所載之前科，素行不佳，其\n    施用毒品係戕害己身健康，屢次再犯，顯見其戒毒意志不堅\n    ，惟念其犯後已知坦承犯行，態度尚稱良好，兼衡其智識程\n    度及生活狀況等一切情狀，分別量處有期徒刑八月及七月，\n    並定應執行有期徒刑一年。\n五、扣案之海洛因（驗餘淨重1.68公克），及扣案之甲基安非他\n    命（驗餘淨重0.6398公克），分別係查獲之第一、二級毒品\n    ，另扣案之甲基安非他命殘渣袋1個，因毒品與包裝袋無法\n    分離，故不問屬於被告與否，均應依毒品危害防制條例第18\n    條第1項前段規定宣告沒收銷燬；至盛裝上開海洛因、甲基\n    安非他命之空塑膠包裝袋各1個，均具有防止毒品裸露、散\n    逸之功能，與毒品既無難以析離而無法個別宣告沒收之情事\n    ，且與扣案之吸食器2組、打火機2只、七星香菸1盒、MARLB\n    OR香菸1盒、鼻管1支、分裝杓2支、分裝袋25只，分別屬被\n    告所有預備或供施用本件第一級毒品海洛因及第二級毒品甲\n    基安非他命犯行所用之物，業據被告於原審供承明確，均應\n    依刑法第38條第1項第2款、第3項之規定宣告沒收。至其餘\n    扣案之小型塑膠袋16個及瓦斯頭1只，並無證據證明與本案\n    被告犯行有關，故不予宣告沒收，附此敘明。\n據上論斷，應依刑事訴訟法第369條第1項前段、第364條、第299\n條第1項前段，毒品危害防制條例第10條第1項、第2項、第18條\n第1項，刑法第11條、第47條第1項、第51條第5款、第9款、第38\n條第1項第2款，判決如主文。\n本案經檢察官邱美育到庭執行職務。\n中    華    民    國   100    年    4     月    7     日\n                  刑事第二十一庭審判長法  官  周政達\n                                      法  官  趙文\n                                      法  官  楊力進\n以上正本證明與原本無異。\n施用第一級毒品部分，如不服本判決，應於收受送達後十日內向\n本院提出上訴書狀，其未敘述上訴之理由者並得於提起上訴後十\n日內向本院補提理由書（均須按他造當事人之人數附繕本）「切\n勿逕送上級法院」。\n施用第二級毒品部分，不得上訴。\n                                      書記官  彭威翔"
  },
  "search": "臺灣高等法院刑事判決100年度上訴字第479號上訴人臺灣士林地方法院檢察署檢察官被告龔泰芳上列上訴人因被告違反毒品危害防制條例案件，不服臺灣士林地方法院99年度審訴字第860號，中華民國99年12月28日第一審判決（起訴案號：臺灣士林地方法院檢察署99年度毒偵字第2143號），提起上訴，本院判決如下：主文原判決撤銷。龔泰芳施用第一級毒品，累犯，處有期徒刑捌月，扣案之第一級毒品海洛因（驗餘淨重壹點陸捌公克）沒收銷燬，盛裝前開海洛因之空塑膠包裝袋壹個、打火機貳只、七星香菸壹盒及MARLBOR香菸壹盒均沒收；又施用第二級毒品，累犯，處有期徒刑柒月，扣案之第二級毒品甲基安非他命（驗餘淨重零點陸參玖捌公克）及甲基安非他命殘渣袋壹個（袋內殘渣量微無法計重）均沒收銷燬，盛裝前開甲基安非他命之空塑膠包裝袋壹個、吸食器貳組、打火機貳只、鼻管壹支、分裝杓貳支及分裝袋貳拾伍只均沒收。應執行有期徒刑壹年，扣案之第一級毒品海洛因（驗餘淨重壹點陸捌公克）、第二級毒品甲基安非他命（驗餘淨重零點陸參玖捌公克）及甲基安非他命殘渣袋壹個（袋內殘渣量微無法計重）均沒收銷燬，盛裝前開海洛因之空塑膠包裝袋壹個、盛裝前開甲基安非他命之空塑膠包裝袋壹個、打火機貳只、七星香菸壹盒、MARLBOR香菸壹盒、吸食器貳組、鼻管壹支、分裝杓貳支及分裝袋貳拾伍只均沒收。事實一、龔泰芳前於民國92年間因施用第一、二級毒品案件，經法院各判處有期徒刑7月、4月，並定執行刑有期徒刑10月確定，又於93年間因妨害兵役案件，經法院判處有期徒刑3月確定，及因竊盜、搶奪等案件，經法院分別判處有期徒刑1年、2年7月，並定執行刑有期徒刑3年6月確定，上開案件除搶奪部分未予減刑外，嗣經裁定減刑後，並與前揭不得減刑之搶奪案件所處罪刑定執行刑為有期徒刑3年6月確定，於98年4月2日假釋縮刑執行完畢。復於99年3月間因施用第一、二級毒品案件，經臺灣士林地方法院檢察署檢察官以99年度毒偵字第369號提起公訴（嗣經臺灣士林地方法院於99年8月9日，以99年度審訴字第290號各判決處有期徒刑7月、6月確定）。詎其仍未戒除毒癮，復基於施用第二級毒品甲基安非他命之犯意，於99年4月21日上午某時許，在停放在臺北市士林區之車號2452-RH號汽車內，以將甲基安非他命置於燈泡中燒烤吸食其煙霧之方式，施用第二級毒品甲基安非他命。又於相隔1、2個小時後，另基於施用第一級毒品海洛因之犯意，在上址之上開汽車內，以將海洛因捲入香煙吸食之方式，施用第一級毒品海洛因。嗣於99年4月21日下午6時45分許，駕駛上開車輛途經臺北市中山區○○○路及錦州街口時，為警攔檢，竟加速逃逸，將上開車輛棄置在臺北市○○區○○路25巷1之5號前，逕行離開，警方據報前往，在上開車輛內扣得第一級毒品海洛因1包（驗餘淨重1.68公克，起訴書誤繕為淨重1.8公克）、第二級毒品甲基安非他命1包（驗餘淨重0.6398公克）及分別供施用第一、二級毒品之吸食器1組、打火機2只、七星香菸1盒、MARLBER香菸1盒、小型塑膠袋16個、瓦斯頭1只，並依上開車輛車牌號碼，循線查獲龔泰芳，經龔泰芳於99年4月23日11時許，自願帶同警方至其臺北縣林口鄉○○街22號5樓居處搜索，扣得施用第二級毒品所用之吸食器1組、甲基安非他命殘渣袋1只、鼻管1支、分裝杓2支、分裝袋25只。二、案經臺北市政府警察局中山分局報告臺灣臺北地方法院檢察署呈轉臺灣高等法院檢察署檢察長令轉臺灣士林地方法院檢察署檢察官偵查起訴。理由一、按被告以外之人於審判外之陳述，雖不符前四條之規定，而經當事人於審判程序同意作為證據，法院審酌該言詞陳述或書面陳述作成時之情況，認為適當者，亦得為證據；當事人、代理人或辯護人於法院調查證據時，知有第159條第1項不得為證據之情形，而未於言詞辯論終結前聲明異議者，視為有前項之同意；刑事訴訟法第159條之5定有明文。查，本判決下列認定事實所引用之證據資料（包含人證與文書證據、物證等證據），並無證據證明係公務員違背法定程序所取得；而檢察官及被告對本院提示之卷證，亦均表示對於證據能力沒有意見而不予爭執，且迄至言詞辯論終結前亦未再聲明異議，本院審酌上開證據資料製作時之情況，尚無違法不當或證明力明顯過低之瑕疵，亦認以之作為證據，應屬適當。二、上揭犯罪事實，業經被告龔泰芳迭於偵查、原審及本院審理時均坦承不諱，且其為警查獲後所採集之尿液送驗結果，確呈甲基安非他命及嗎啡之陽性反應，有台灣尖端先進科技醫股份有限公司99年5月12日出具之濫用藥物檢驗報告1紙在卷可憑，而在上開小客車內查扣之白色粉末及結晶物經檢驗結果，係含第一級毒品海洛因成分，及屬第二級毒品甲基安非他命，亦有法務部調查局濫用藥物實驗室99年7月19日調科壹字第09923016350號鑑定書及交通部民用航空局醫務中心99年5月21日航藥艦字第0993288號毒品鑑定書各1紙附卷足參。此外，復有扣案如事實所載之吸毒器具可佐。足認被告上開任意性自白與事實相符，本件事證明確，被告犯行洵堪認定，應依法論科。三、按海洛因係毒品危害防制條例第2條第2項第1款所稱之第一級毒品，甲基安非他命為同條例第2條第2項第2款所稱之第二級毒品。核被告所為，分別係犯毒品危害防制條例第10條第1項之施用第一級毒品罪及同條例第10條第2項之施用第二級毒品罪。被告持有海洛因、甲基安非他命進而施用，其於施用海洛因及甲基安非他命前後持有之低度行為，應各為施用海洛因、甲基安非他命之高度行為所吸收，均不另論罪。被告所犯施用第一級毒品罪及施用第二級毒品罪，犯意各別，行為互殊，罪名不同，應予分論併罰。又被告曾受如事實欄所述之犯罪科刑執行情形，有本院被告前案紀錄表附卷可參，其於前案有期徒刑執行完畢後，5年內故意再犯本件有期徒刑以上之上開2罪，均應依刑法第47條第1項之規定各論以累犯，並加重其刑。四、原判決對被告予以論科，固非無見。惟按刑事審判之量刑，旨在實現刑罰權之分配正義，故法院對科刑判決之被告量刑，應符合罪刑相當原則，使罰當其罪，以契合人民之法律感情。此於刑法第57條明定科刑時應審酌一切情狀，尤應注意該條所列各款情形，以為科刑輕重之標準。又量刑輕重與否，固屬實體法上賦予法院得為自由裁量之事項，惟法院行使此項職權時，除應審查被告是否符合法定要件外，仍應受比例原則與平等原則等一般法律原則之支配，以期達成客觀上之適當性、相當性與必要性之價值要求。若違反比例原則、平等原則時，自有濫用裁量權之違法。本件被告前因施用第一級及第二級毒品案件，經本院於93年上訴字第1123號判決各處有期徒刑7月及4月，並有期徒刑10月確定，於98年4月18日執行完畢，又於99年3月間因施用第一、二級毒品案件，經臺灣士林地方法院檢察署檢察官以99年度毒偵字第369號提起公訴，嗣經臺灣士林地方法院於99年8月9日，以99年審訴字第290號判決各處有期徒刑7月及6月，並應執行有期徒刑10月判決確定，有本院被告之刑案資料查註紀錄表附卷可稽，是被告於99年3月甫經檢察官提起公訴，於1個月內再犯本件施用第一級、第二級毒品之犯行，顯見其施用毒品雖經多次刑罰之執行，仍無法戒除，且第一級與第二級毒品皆同時分別施用，足見其生理及心理之毒癮甚深，自我控制力偏低，犯罪情節非輕，原審就被告所犯上開施用第一級、第二級毒品犯行，卻僅諭知各處有期徒刑七月及六月，並定執行刑有期徒刑九月，顯屬過輕，有違罪刑相當原則，自有未合。檢察官上訴指摘原判決不當，為有理由，自應由本院撤銷改判。爰審酌被告有如事實欄所載之前科，素行不佳，其施用毒品係戕害己身健康，屢次再犯，顯見其戒毒意志不堅，惟念其犯後已知坦承犯行，態度尚稱良好，兼衡其智識程度及生活狀況等一切情狀，分別量處有期徒刑八月及七月，並定應執行有期徒刑一年。五、扣案之海洛因（驗餘淨重1.68公克），及扣案之甲基安非他命（驗餘淨重0.6398公克），分別係查獲之第一、二級毒品，另扣案之甲基安非他命殘渣袋1個，因毒品與包裝袋無法分離，故不問屬於被告與否，均應依毒品危害防制條例第18條第1項前段規定宣告沒收銷燬；至盛裝上開海洛因、甲基安非他命之空塑膠包裝袋各1個，均具有防止毒品裸露、散逸之功能，與毒品既無難以析離而無法個別宣告沒收之情事，且與扣案之吸食器2組、打火機2只、七星香菸1盒、MARLBOR香菸1盒、鼻管1支、分裝杓2支、分裝袋25只，分別屬被告所有預備或供施用本件第一級毒品海洛因及第二級毒品甲基安非他命犯行所用之物，業據被告於原審供承明確，均應依刑法第38條第1項第2款、第3項之規定宣告沒收。至其餘扣案之小型塑膠袋16個及瓦斯頭1只，並無證據證明與本案被告犯行有關，故不予宣告沒收，附此敘明。據上論斷，應依刑事訴訟法第369條第1項前段、第364條、第299條第1項前段，毒品危害防制條例第10條第1項、第2項、第18條第1項，刑法第11條、第47條第1項、第51條第5款、第9款、第38條第1項第2款，判決如主文。本案經檢察官邱美育到庭執行職務。中華民國100年4月7日刑事第二十一庭審判長法官周政達法官趙文法官楊力進以上正本證明與原本無異。施用第一級毒品部分，如不服本判決，應於收受送達後十日內向本院提出上訴書狀，其未敘述上訴之理由者並得於提起上訴後十日內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿逕送上級法院」。施用第二級毒品部分，不得上訴。書記官彭威翔中華民國100年4月7日附錄：本案論罪科刑法條全文。毒品危害防制條例第10條施用第一級毒品者，處6月以上5年以下有期徒刑。施用第二級毒品者，處3年以下有期徒刑",
  "characters": {
    "judges": [
      "周政達",
      "趙文",
      "楊力進"
    ],
    "prosecutors": [
      "邱美育"
    ],
    "lawyers": [

    ],
    "clerks": [
      "彭威翔"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "龔泰芳"
    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2011-04-07",
  "created_at": "2016-02-12 10:31:09",
  "updated_at": "2016-02-12 10:31:09"
}