{
  "identify": "TPH-98-矚上訴-5-20110408-1",
  "court": {
    "name": "臺灣高等法院",
    "code": "TPH"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 98,
  "word": "矚上訴",
  "number": "5",
  "jcheck": "1",
  "reason": "貪污治罪條例",
  "content": "臺灣高等法院刑事判決                 98年度矚上訴字第5號\n上  訴  人  臺灣板橋地方法院檢察署檢察官\n上  訴  人\n即  被  告  蔡憲輝\n選任辯護人  羅子武  律師\n            李志正  律師\n上  訴  人\n即  被  告  林重誠\n選任辯護人  陳麗真  律師\n被      告  林海瑞\n被      告  林孝光\n前二人共同  江東原  律師\n選任辯護人  趙文銘  律師\n            林育丞  律師\n上列上訴人等因被告貪污治罪條例等案件，不服臺灣板橋地方法\n院95年度矚訴字第1號，中華民國97年12月29日第一審判決（起\n訴案號：臺灣板橋地方法院檢察署93年度偵字第18291號、94 年\n度偵字第4877號），提起上訴，本院判決如下：\n    主  文\n原判決關於林海瑞、林孝光部分撤銷。\n林海瑞共同連續依據法令從事公務之人員，利用職務上之機會，\n詐取財物，處有期徒刑柒年陸月，褫奪公權伍年；犯罪所得財物\n新臺幣參佰柒拾壹萬伍仟柒佰貳拾元，應與林永青、林子芸、陳\n朝金連帶追繳，並發還被害人新北市（原臺北縣）政府，如全部\n或一部無法追繳時，應與林永青、林子芸、陳朝金連帶以其財產\n抵償之。\n林孝光共同連續依據法令從事公務之人員，利用職務上之機會，\n詐取財物，處有期徒刑捌年，褫奪公權伍年；犯罪所得財物新臺\n幣陸佰陸拾壹萬捌仟壹佰貳拾元，應與林永青、林子芸、陳朝金\n連帶追繳，並發還被害人新北市（原臺北縣）政府，如全部或一\n部無法追繳時，應與林永青、林子芸、陳朝金連帶以其財產抵償\n之。\n其餘上訴駁回。\n    事  實\n一、蔡憲輝曾任臺北縣（現改為新北市，下同）議會第12屆（任\n    期自民國79年3月至83年2月）、第13屆（任期自83年3月至8\n    7年2月）議員；林重誠曾任臺北縣議會第14屆（任期自民國\n    87年3月至91年2月）議員，林海瑞曾任臺北縣議會第13屆（\n    任期屆滿前因案解職）議員，林孝光曾任臺北縣議會第12屆\n    （任期自民國79年至83年）、第13屆（任期自83年至87年）\n    、第14屆（任期自87年至91年）議員，均為依據法令從事公\n    務之人。林永青係宏傑集團（相關企業含宏傑實業有限公司\n    、綠美實業有限公司、漢伸開發股份有限公司、介壽興業股\n    份有限公司、宏達教育用品社、韋志事業社及宏穩企業有限\n    公司等7家）之實際負責人，林子芸係宏傑集團之業務經理\n    ，陳朝金係該集團之業務員。蔡憲輝、林重誠、林海瑞、林\n    孝光於擔任議員期間，明知臺北縣政府於「第二預備金」項\n    下編列「地方建設配合款」之預算（下稱「地方配合款」）\n    ，另自統籌分配稅款中提撥部分款項（下稱「統籌分配款」\n    ），作為臺北縣議員之補助款（下統稱「議員補助款」）。\n    而議員補助款之動支，係由臺北縣議員填具「臺北縣議員用\n    牋」（下稱「牋單」），載明動支經費年度、補助對象、用\n    途及補助金額後，由議員自行或經由臺北縣議會送交臺北縣\n    政府（地方配合款部分送交主計室，統籌分配款部分送交財\n    政局），再由臺北縣政府通知受補助對象，俟受補助對象陳\n    報擬受補助計畫相關文件，並經主管機關核定後，受補助單\n    位須依計畫執行，並檢附原始憑據等以辦理經費核銷。林永\n    青、林子芸與陳朝金均明知議員補助款之支用程序，竟認有\n    利可圖，乃基於意圖為自己不法所有之概括犯意聯絡，商議\n    與具公務人員身分之臺北縣議員共同詐取屬公款性質之補助\n    款，渠等並推由林永青、林子芸接洽蔡憲輝、林重誠、林海\n    瑞、林孝光等議員，以取得牋單，林永青、林子芸、陳朝金\n    則負責向臺北縣境內各學校團體招攬，表示可為該單位爭取\n    議員補助款，惟補助案相關內容須經宏傑集團同意，並由陳\n    朝金代為製作不實送審文件，其後亦由該集團代為檢附憑據\n    請款報銷，以利向臺北縣政府詐取上開補助款。蔡憲輝、林\n    重誠、林海瑞、林孝光等議員均明知上述議員補助款之支用\n    程序，亦明知上開補助款不得用於私人用途且須覈實報銷，\n    如任意將未記載完備之牋單交由他人使用，不僅違背議員補\n    助款制度設立之原意，且將遭人以不法方法詐取屬公款性質\n    之補助款，嚴重損害縣政府預算執行之真實性，仍為圖私人\n    不法之利益，分別與林永青等基於意圖為渠等不法所有之概\n    括犯意聯絡，(一)85年間某日，林永青在臺北縣境內之蔡憲輝\n    服務處，向蔡憲輝表示若交付僅記載年度、補助金額並簽名\n    之牋單（下稱「空白牋單」），將給付補助金額約3成之款\n    項以資酬謝。蔡憲輝明知上述議員補助款之支用程序，亦明\n    知上開補助款不得用於私人用途且須覈實報銷，如任意將未\n    記載完備之牋單交由他人使用，不僅違背議員補助款制度設\n    立之原意，且將遭人以不法方法詐取屬公款性質之補助款，\n    嚴重損害縣政府預算執行之真實性，仍為圖私人不法之利益\n    ，竟與林永青基於意圖為渠等不法所有之概括犯意聯絡，先\n    後於同年10月30日、11月26日及87年間某日，由蔡憲輝在臺\n    北縣議會將所簽立空白牋單交予林永青使用，補助款額度分\n    別為新台幣（下同）100萬元、50萬元及400萬元、40萬元，\n    林永青隨即分別轉交現金30萬元、15萬元及120萬元、12萬\n    元予蔡憲輝服務處不詳姓名人員收受後，並依蔡憲輝指示而\n    支付服務處之開銷。林永青於取得上開空白牋單後，陳朝金\n    即基於上開概括犯意向附表一所示之單位招攬，經其同意後\n    ，林永青等再於取得上開空白牋單以後之85年、87年間某日\n    ，在臺北縣板橋市○○路宏傑實業有限公司之營業處所內，\n    分別填載附表一所示受補助對象、補助項目名稱於前述空白\n    牋單後，以蔡憲輝助理名義送交臺北縣政府，使臺北縣政府\n    陷於錯誤，先後如數核撥經費，而詐得補助款共計5,748,39\n    0元（補助款年度、經費別、受補助單位、補助金額及接洽\n    人等詳如附表一所示）。(二)87年6月、7月間某日，林永青在\n    臺北縣板橋市○○路宏傑實業有限公司之營業處所內，向林\n    重誠表示若交付僅記載年度、補助金額並簽名之牋單（下稱\n    「空白牋單」），將給付補助金額約3成之款項以資酬謝。\n    林重誠明知上述議員補助款之支用程序，亦明知上開補助款\n    不得用於私人用途且須覈實報銷，如任意將未記載完備之牋\n    單交由他人使用，不僅違背議員補助款制度設立之原意，且\n    將遭人以不法方法詐取屬公款性質之補助款，嚴重損害縣政\n    府預算執行之真實性，仍為圖私人不法之利益，竟與林永青\n    基於意圖為其等不法所有之概括犯意聯絡，先後於同年6 月\n    25日、6月29日及7月16日，由林重誠在宏傑公司上址將所簽\n    立空白牋單交予林永青使用，補助款額度分別為400萬元、1\n    00萬元及100萬元，林永青隨即在上址轉交現金120萬元、30\n    萬元及30萬元予林重誠收受。林永青於取得上開空白牋單後\n    ，陳朝金即基於上開概括犯意向附表三所示之單位招攬，經\n    其同意後，林永青等再於取得上開空白牋單以後之87年間某\n    日，在宏傑集團上開營業處所內，分別填載附表三所示受補\n    助對象、補助項目名稱於前述空白牋單後，以林重誠助理名\n    義送交臺北縣政府，使臺北縣政府陷於錯誤，先後如數核撥\n    經費，而詐得補助款共計5,824,130元（補助款年度、經費\n    別、受補助單位、補助金額及接洽人等詳如附表三所示）。\n    林重誠另於88年間，基於概括之犯意，對於非屬其主管或監\n    督權限範圍內之臺北縣政府教育局補助所屬學校之事務，明\n    知不得違背法令而圖自己不法利益，竟利用其臺北縣議員之\n    身分，先後在上址預先向林永青收取合計27萬元之不法利益\n    後，連續簽立空白牋單及交付林永青使用，經林永青等自行\n    填載相關內容後，送交臺北縣政府教育局，而以林重誠名義\n    建議該局補助共計270萬元予附表四所示之學校，林重誠因\n    而圖得自己不法利益27萬元（受補助單位、補助金額等詳如\n    附表四所示）。(三)林海瑞明知上述議員補助款之支用程序，\n    亦明知上開補助款不得用於私人用途且須覈實報銷，如任意\n    將未記載完備之牋單交由他人使用，不僅違背議員補助款制\n    度設立之原意，且將遭人以不法方法詐取屬公款性質之補助\n    款，嚴重損害縣政府預算執行之真實性，仍為圖私人不法之\n    利益，與林永青基於意圖為渠等不法所有之概括犯意聯絡，\n    於85年11、12月間及86年3月間，簽發空白牋單，提供議員\n    補助款額度新台幣3,736,200元，並收受林子芸交付之3.5成\n    不法利益1,307,670元，林永青於取得上開空白牋單後，陳\n    朝金即基於上開概括犯意向附表五所示之單位招攬，經其同\n    意後，林永青等再於取得上開空白牋單以後之86年、87年間\n    某日，在臺北縣板橋市○○路宏傑實業有限公司之營業處所\n    內，分別填載附表六所示受補助對象、補助項目名稱於前述\n    空白牋單後，以林海瑞助理名義送交臺北縣政府，使臺北縣\n    政府陷於錯誤，先後如數核撥經費，而詐得補助款共計3,71\n    5,720元（補助款年度、經費別、受補助單位、補助金額及\n    接洽人等詳如附表六所示）。(四)林孝光明知上述議員補助款\n    之支用程序，亦明知上開補助款不得用於私人用途且須覈實\n    報銷，如任意將未記載完備之牋單交由他人使用，不僅違背\n    議員補助款制度設立之原意，且將遭人以不法方法詐取屬公\n    款性質之補助款，嚴重損害縣政府預算執行之真實性，仍為\n    圖私人不法之利益，與林永青基於意圖為渠等不法所有之概\n    括犯意聯絡，於85年8月底，提供補助款額度新臺幣562000\n    元，而收受林子芸預付之三點六成不法利益202320元；86年\n    3月14日及同年7月12日，林孝光提供兩筆議員補助款額度各\n    200萬元，共計400萬元予宏傑公司使用，分別收受林子芸交\n    付之三點六成不法利益各72萬元，合計144萬元；87年3月31\n    日，林孝光又提供補助款額度150萬元，收受林子芸預付之\n    三點五成不法利益52.5萬元；88年間，林孝光再提供補助款\n    額度95.05萬元予宏傑公司使用，收受林子芸預付不法利益\n    28.515萬元（以三成計），林永青於取得上開空白牋單後，\n    陳朝金即基於上開概括犯意向附表七所示之單位招攬，經其\n    同意後，林永青等再於取得上開空白牋單以後之85年、87年\n    間某日，在臺北縣板橋市○○路宏傑實業有限公司之營業處\n    所內，分別填載附表八所示受補助對象、補助項目名稱於前\n    述空白牋單後，以林孝光助理名義送交臺北縣政府，使臺北\n    縣政府陷於錯誤，先後如數核撥經費，而詐得補助款共計6,\n    618, 120元（補助款年度、經費別、受補助單位、補助金額\n    及接洽人等詳如附表八所示）。\n二、案經臺灣板橋地方法院檢察署自動檢舉暨法務部調查局北部\n    地區機動工作組移請臺灣板橋地方法院檢察署檢察官偵查後\n    追加起訴。\n    理  由\n一、訊據上訴人即被告蔡憲輝、林重誠、林海瑞、林孝光均否認\n    有前揭各自之犯行，被告蔡憲輝供承擔任臺北縣議會第12、\n    13屆議員，並坦承林永青曾於85年間前往其服務處遊說提供\n    牋單，並要求掛名擔任其助理，我後來曾簽立補助款額度分\n    別為10 0萬元及50萬元之牋單，並在臺北縣議會交付林永青\n    ，林永青曾承諾分別給付30萬元及15萬元，並將交給服務處\n    人員，林永青大概有拿錢給其後援會，而後援會的錢則用供\n    服務處開銷（以上見原審卷第八宗第127頁），嗣則辯稱伊\n    並未收取林永青所交付之款項，85年間伊發覺林永青有偽造\n    牋單之情事，自86年起即拒絕與其往來云云（以上見原審卷\n    第十宗97年12月12日被告蔡憲輝部分審判筆錄第23頁）。上\n    訴人即被告林重誠則供承自87年3月起擔任臺北縣議會議員\n    ，對於曾建議撥用其補助款額度款項以補助附表三所示學校\n    ，及曾爭取臺北縣政府教育局補助款以補助附表四所示單位\n    ，均未否認，並坦承自74年起即認識林永青，林永青於其競\n    選民意代表期間曾予協助，伊亦曾向林永青借款，惟矢口否\n    認有何將空白牋單交予林永青而收受不法利益之犯行，辯稱\n    伊僅曾與林永青間有金錢借貸往來，而伊固曾交付空白牋單\n    予林永青1次，惟係因林永青請託簽立牋單，伊告以額度已\n    用盡，林永青不信，伊乃簽立空白牋單供林永青向縣政府查\n    詢，並未有何收受對價款項之非法犯行云云。被告林海瑞固\n    坦承擔任臺北縣議會第13屆議員，議員補助款牋單都是我自\n    己簽名開立的，僅金額及補助單位會由受補助人填寫，惟辯\n    稱並不認識宏傑公司人員，亦未曾交付議員空白用牋以收受\n    任何不法利益云云。被告林孝光固坦承擔任臺北縣議會第12\n    、13、14屆議員，議員補助款牋單都是我自己簽名開立的，\n    而林子芸曾至其服務處擔任義務助理，惟辯稱伊並不認識林\n    永青，未曾收受不法利益，亦未曾交付議員空白用牋給林子\n    芸云云。然查議員補助款之動支，係由臺北縣議員填具牋單\n    ，載明動支經費年度、補助對象、用途及補助金額後，由議\n    員自行或經由臺北縣議會送交臺北縣政府（地方建設配合款\n    部分送交主計室，統籌分配款部分送交財政局），再由臺北\n    縣政府通知受補助對象，俟受補助對象陳報擬受補助計畫相\n    關文件，並經主管機關核定後，受補助單位須依計畫執行，\n    並檢附原始憑據等以辦理經費核銷一節，有臺北縣政府94年\n    6月6日北府主一字第0940426501號函附卷足參（參見與本件\n    有相牽連案件關係之93年度矚訴字第2號案卷第五宗第63頁\n    ），足認議員補助款之動支，須由議員本人簽立牋單，載明\n    動支經費年度、補助對象、用途及補助金額，並經特定程序\n    予以審核，且每位議員每年得支用之地方配合款額度為600\n    萬元等情，應足認定。被告蔡憲輝曾動支其議員補助款額度\n    以補助附表一所示單位一節；被告林重誠曾動支其議員補助\n    款額度以補助附表三所示單位，及爭取臺北縣政府教育局補\n    助附表四所示學校一節，均為被告蔡憲輝、林重誠所不爭執\n    ，復有地方建設經費報撥備查簿（地方配合款部分，原本見\n    「八十六年度地方建設經費」簿第72頁，偵查卷未附影本；\n    追加地方配合款部分，原本見「八十七年度地方建設經費」\n    簿第66頁，偵查卷未附影本；原本係臺灣板橋地方法院檢察\n    署向臺北縣政府調閱參考）、地方建設經費報撥備查簿（地\n    方配合款部分，原本見「八十八年度地方建設經費」簿第14\n    0頁，影本見93年度偵字第18291號偵查卷第一宗第104頁；\n    原本係臺灣板橋地方法院檢察署向臺北縣政府調閱參考）、\n    臺北縣政府核定各項補助款總登記簿（統籌分配款部分，原\n    本見「八十八年度議員統籌款（肆佰萬元）」簿第193～194\n    頁；93年度偵字第18291號偵查卷第一宗被告林重誠部分，\n    未附影本；原本亦係臺灣板橋地方法院檢察署向臺北縣政府\n    調閱參考），此部分事實均應堪認定。扣案由證人林詩蓮所\n    製作之業績明細表（扣押物編號019，影本見94年度偵字第4\n    877號偵查卷第37、39頁、93年度偵字第18 291號偵查卷第\n    一宗第116、168頁），其中載明被告姓名、成交日、成交卡\n    號、客戶名稱、預算、成交額、成本比、標準業績等情，而\n    其所記載之客戶名稱、預算等細節，核與上開被告動支其議\n    員補助款額度，以補助附表一所示單位之資料相符；再參以\n    扣案同由證人林詩蓮所製作之補助款使用於學校明細紀錄（\n    扣押物編號008；影本見94年度偵字第4877號偵查卷第40頁\n    、93年度偵字第18291號偵查卷第一宗第166頁）及應收帳款\n    明細表（扣押物編號007-2，偵查卷未附相關影本），其中\n    復載明被告姓名、日期、成交卡號、受補助單位、補助金額\n    等情，且其所記載之客戶名稱、預算等細節，亦核與上開被\n    告蔡憲輝、林重誠動支其議員補助款額度以補助附表一、附\n    表四所示單位之資料相符，則以被告蔡憲耀上開高達12次動\n    支議員補助款、被告林重誠上開高達13次動支議員補助款及\n    6次向臺北縣政府教育局爭取補助款之具體情形，無公務人\n    員身分之宏傑集團人員竟能準確記錄其具體之金額、受補助\n    單位等細節，其中是否涉及不法情事，顯已啟人疑竇。被告\n    蔡憲輝既自承與宏傑集團實際負責人林永青有所往來；而被\n    告林重誠既自承與宏傑集團實際負責人林永青有多年交情，\n    並曾向林永青借貸款項，則茲應審酌者，乃被告蔡憲輝、林\n    重誠是否確如公訴人所指，將空白牋單交付林永青，並自林\n    永青處收受不法利益。(一)再有關被告蔡憲輝將空白牋單交付\n    林永青，並自林永青處收受不法利益等情，尚有下列事證可\n    據：證人林永青於調詢及偵訊中證稱：「（宏傑關係企業所\n    仲介的縣議員對象為何?）所仲介台北縣的縣議員部分，我\n    記得的有高敏慧、賴金波、張金榮、林阿坤、王景源．．．\n    林重誠．．．等人，因為不是所有的議員都是我去洽談的，\n    所以我只能就我記得的部分陳述」（93年度他字第5259號偵\n    查卷第一宗第77、78、101頁）、「（前述提供補助款供宏\n    傑關係企業使用，並收到1到3成不等回扣的議員為何?．．\n    ．王景源．．．張金榮、林重誠．．．蔡憲輝」（93年度他\n    字第5259號偵查卷第一宗第81頁反面、104頁），參以證人\n    林永青於調詢及偵訊中復證稱：「我在93年7月l3日的供述\n    大部分都是實在的，但是我還需要補充說明:1.宏傑關係企\n    業仲介議員補助款業務，從84年一直到93年都有在做。2.我\n    支付給議員的回扣都是補助金額的3成或3成以上，不是我之\n    前說的1至2成，只有廖秀雄是2成。3.我接觸仲介的議員除\n    了我在7月l3日供述的王景源．．．張金榮、林重誠．．．\n    等議員外，另外還有．．．蔡憲輝」（見93年度他字第5259\n    號偵查卷第三宗第139頁反面、第140頁）、「（今日調查中\n    供稱：1.宏傑關係企業仲介議員補助款業務，從84年一直到\n    93年都有在做。2.你支付給議員的回扣都是補助金額的3成\n    或3成以上，不是之前說的1至2成，只有廖秀雄是2成。3.你\n    所接觸仲介的議員除了在7月l3日供述的王景源．．．張金\n    榮、林重誠．．．等議員外，另外還有．．．蔡憲輝．．．\n    等情，是否屬實？）實在」（93年度偵字第11459號偵查卷\n    第三宗第175～176頁）、「（換言之，議員的配合款要補助\n    哪些單位及補助金額，都是宏傑關係企業在決定的囉？）對\n    ，補助金額有些是業務員在和受補助單位洽談時就已經談好\n    ，回公司後再由我或林詩蓮填寫上去，有些是由我們告訴議\n    員受補助單位名稱及金額，議員開立好議員用牋後，再通知\n    我們去拿」等語（見93年度偵字第11459號偵查卷第三宗第1\n    41頁），證人林永青對於確曾親自與被告蔡憲輝洽談販售議\n    員牋單一節，證述明確，被告蔡憲輝所涉上開犯行已極可疑\n    。參以證人林永青所製作筆記本之內容（扣押物編號B008-1\n    ，第30、31頁；影本見94年度偵字第4877號偵查卷第31頁）\n    ，證人林永青於調詢及偵訊中證稱：「（前示筆記本第30頁\n    的記載是什麼意思?）就是我在85年10月間，．．．，我另\n    外交付3成回扣款30萬元給蔡憲輝，他們兩人把2百萬元及1\n    百萬元的配合款賣給我」（93年度偵字第11459號偵查卷第\n    七宗第42頁反面～43頁、第71頁）、「（前示筆記本第31頁\n    的記載是什麼意思?）就是在85年11月間，．．．，另外我\n    也從蔡憲輝及宋進財那裡買到50萬元及15萬元配合款，支付\n    他們兩人3成及3點5成回扣款15萬元及5萬元．．．」（93年\n    度偵字第11459號偵查卷第七宗第43、71頁），核與被告上\n    開林永青曾與其洽談提供牋單及給付30萬元、15萬元之自白\n    情節相符，而以林永青身為宏傑集團實際負責人，對於該集\n    團營運、獲利及內部記帳方式具有支配之權力，倘非林永青\n    確曾與被告商議有關販售議員補助款之事宜，自無於其筆記\n    本上記載上開內容之必要。證人林詩蓮於調詢、偵訊中證稱\n    ：「（宏傑公司哪些人員會直接接觸到議員？）主要是林永\n    青、林子芸，．．．」（93年度偵字第11459號偵查卷第三\n    宗第77頁），「（宏傑公司仲介議員補助款額度，是否均為\n    3成？）除了前述議員爭取來的經費之回扣成數不一定外，\n    其他議員販賣自己的補助款額度都至少收3成回扣」、「（\n    宏傑公司仲介議員補助款額度，是否均為3成？）除了前述\n    議員爭取來的經費之回扣成數不一定外，其他議員販賣自己\n    的補助款額度都至少收3成回扣」（93年度偵字第11459號偵\n    查卷第四宗第67、118頁），就有關林永青涉及與議員洽談\n    補助款一節，與林永青於調詢、偵訊中證述之情節相符。證\n    人林詩蓮於原審法院93年度矚訴字第2號案件審理中另證稱\n    宏傑公司業務人員曾將空白牋單拿回公司，並在空白單上填\n    寫補助單位以補助學校等情（見原審法院93年度矚訴字第2\n    號卷第二十一宗第209、217頁），就宏傑集團曾取得由議員\n    簽名之牋單一節，亦與林永青之證述情節相符。扣案由證人\n    林詩蓮所製作之「轉帳傳票」，其登載格式相同，內容亦屬\n    雷同，以88年1月31日之轉帳傳票（扣押物編號B012-1，第\n    19頁，轉帳號數：880119；影本見94年度偵字第4877號偵查\n    卷第38頁）為例，係記載「（會計科目）銷貨折讓，（摘要\n    ）總輝88067，49.65，（金額）160251，（會計科目）預付\n    款，總輝88067，49.65，160251」（交易代號88067之具體\n    內容，詳如同上偵查卷第35頁宏傑公司仲介議員補助款使用\n    情形一覽表），且依林永青於調詢、偵訊中之證述，轉帳傳\n    票中之「總」字係指林永青，在「預付款」或「銷貨折讓」\n    科目中列名之議員，其經手者均有收受議員補助款額度一定\n    比例之利益（93年度他字第5259號偵查卷第一宗第78、101\n    ～102頁）。參以證人林詩蓮於原審審理及原審法院93年度\n    矚訴字第2號案件審理中，均結證稱上開記載係依營業資料\n    而製作（原審卷第九宗第122頁；原審法院93年度矚訴字第2\n    號卷第二十一宗第204頁），則以宏傑集團之上開內部資料\n    記載被告動支其議員補助款額度之細節，而林永青又係該集\n    團之實際負責人，倘非其確與被告洽談有關不法運用議員補\n    助款及交付不法利益之情事，並取得被告所簽立之牋單，林\n    詩蓮自無於宏傑集團內部會計憑證登載上開涉及營業資料內\n    容之必要。證人陳朝金於調詢及偵訊中證稱：「（你還聽過\n    林永青及林子芸提到過哪些議員是他們的客戶？）我記得有\n    ．．．王景源、蔡憲輝．．．林重誠．．．等議員，．．．\n    主要還是得依據「客戶成交紀錄卡」左下角的「業務」欄位\n    是「青」或是「芸」，再看後面夾的議員牋單，才知道是林\n    永青或林子芸負責的議員」（93年度偵字第11459號偵查卷\n    第十三宗第35頁），就有關林永青涉及與議員洽談補助款一\n    節，與林永青於調詢、偵訊中證述之情節相符。證人陳朝金\n    於調詢及偵訊中復證稱曾於任職宏傑集團時常在辦公室看到\n    臺北縣議員牋單，係由林永青或林子芸取回等情（93年度偵\n    字第11 459號偵查卷第十三宗第18頁、第19頁反面、第32、\n    34頁），就宏傑集團曾取得議員牋單一節，亦與林永青之證\n    述情節相符。被告蔡憲輝擔任第13屆臺北縣議員之任期雖於\n    87年2月屆滿，惟查臺北縣議會每位議員每年得支用之地方\n    配合款額度為600萬元，業據認定如上，而因臺北縣議員之\n    任期始日計算，尚與曆年制或會計年度制之始日計算有所不\n    同，其運用議員補助款之年度計算方式，自需配合其任期之\n    期間，又因議員補助款之運用與其得支用之額度有關，故以\n    被告蔡憲輝為例，其於87年年2月28日卸任第13屆議員職務\n    後，倘議員補助款額度尚有餘額，仍得以其所簽立牋單動支\n    該筆議員補助款餘額以補助相關單位，此由被告卸任第13屆\n    議員職務後，其卸任時之地方配合款餘額為463萬元，而自8\n    7年3月17日起至88年5月4日止，其間皆有支用其地方配合款\n    額度之紀錄（共計4,629,900元），有地方建設經費報撥備\n    查簿（原本見「八十七年度地方建設經費」簿第66頁，偵查\n    卷未附影本；原本係臺灣板橋地方法院檢察署向臺北縣政府\n    調閱參考）相關記載可考，足認被告所辯卸任後仍有動支議\n    員補助款之情事並不合理等情，尚不足採。(二)有關被告林重\n    誠將空白牋單交付林永青，並自林永青處收受不法利益等情\n    ，則亦有下列事證可據：證人林永青於調詢及偵訊中供稱：\n    「（宏傑關係企業所仲介的縣議員對象為何?）所仲介台北\n    縣的縣議員部分，我記得的有高敏慧、賴金波、張金榮、林\n    阿坤、王景源．．．林重誠．．．等人，因為不是所有的議\n    員都是我去洽談的，所以我只能就我記得的部分陳述」（93\n    年度他字第5259號偵查卷第一宗第77、78、101頁）、「（\n    前述39名議員中，何人係你親自洽談，交付1到3成不等回扣\n    之議員?）王景源．．．張金榮、林重誠．．．」（93年度\n    他字第5259號偵查卷第一宗第81頁反面、104頁）、「（提\n    示：93年7月13日林永青扣押物編號B012- 1：會計憑證（88\n    年1至3月）壹冊）所示會計憑證中，支付給議員回扣是以何\n    會計科目記帳？（經檢視後）是以『預付款』科目作為支付\n    議員回扣的會計科目，並以『銷貨折讓』科目來沖銷『預付\n    款』科目」、「（前示扣押物中，88年2月28日轉帳傳票（\n    傳票號碼:880217）中記載『總源』、『總誠』、『總慧』\n    、『總坤』、『總煌』、『芸何』，各代表何意？）有關『\n    總』字，就代表我，『芸』字就是代表林子芸，後面的源、\n    誠、慧、坤、煌、何等字，就是代表某縣議員名字中的1個\n    字．．．『誠』代表林重誠．．．。」（93年度他字第5259\n    號偵查卷第一宗第78、101～102頁）、「（前述高敏慧等縣\n    議員提供補助款供宏傑關係企業使用，所收取回扣成數各為\n    若干？）張金榮．．．林重誠．．．等人是2成．．．」（9\n    3年度他字第5259號偵查卷第一宗第78頁反面、第102頁）、\n    「（你與林重誠議員洽談提供議員補助款，及給予回扣之詳\n    情為何？）談的時間我已不記得，談的地點是我位於板橋市\n    ○○路前公司的地點，談的情形大致也和前述宋進財的情況\n    相同，我也是給他補助款額度的2成回扣」、「（在前述『\n    預付款』或『銷貨折讓』科目中列名的議員，實際上有無收\n    到該議員補助款額度1到3成的回扣？）有的，我經手的都有\n    ，林子芸經手的應該也有。不然議員為何同意給我們使用補\n    助款」（93年度他字第5259號偵查卷第一宗第80、102頁）\n    、「（王景源．．．張金榮．．．林重誠．．．等8位議員\n    是否與高敏慧一樣談論收取回扣？）是的，詳情如今日我在\n    調查局的供述情形」、「（前開高敏慧等9名議員是否均有\n    確實收到你所給予的1成至3成的回扣？）有的」（93年度他\n    字第52 59號偵查卷第一宗第103頁）。抑且，林永青於偵訊\n    中請求檢察官依證人保護法規定予以減刑或免刑，經檢察官\n    告知如據實供述，同意依證人保護法第14條第1項規定辦理\n    ，並告知如有虛偽或不實陳述，依同法第19條規定，須負偽\n    證罪責後，復明確證述：「（給付回扣的方式及地點為何？\n    ）均是以現金的方式給付，交付的地點都是我在調查中所說\n    與這些議員接洽的處所。金中玉、林重誠會來我公司，我都\n    付現金」（93年度他字第5259號偵查卷第一宗第103頁），\n    對於被告林重誠涉有本件犯行，證述極為明確。再參以證人\n    林永青於調詢及偵訊中復供稱：「我在93年7月l3日的供述\n    大部分都是實在的，但是我還需要補充說明:1.宏傑關係企\n    業仲介議員補助款業務，從84年一直到93年都有在做。2.我\n    支付給議員的回扣都是補助金額的3成或3成以上，不是我之\n    前說的1至2成，只有廖秀雄是2成。3.我接觸仲介的議員除\n    了我在7月l3日供述的王景源．．．張金榮、林重誠．．．\n    等議員外，另外還有．．．」（93年度他字第5259號偵查卷\n    第三宗第139頁反面、第140頁）、「（今日調查中供稱：1.\n    宏傑關係企業仲介議員補助款業務，從84年一直到93年都有\n    在做。2.你支付給議員的回扣都是補助金額的3成或3成以上\n    ，不是之前說的1至2成，只有廖秀雄是2成。3.你所接觸仲\n    介的議員除了在7月l3日供述的王景源．．．張金榮、林重\n    誠．．．等議員外，另外還有．．．等情，是否屬實？）實\n    在」（93年度偵字第11459號偵查卷第三宗第175～176頁）\n    、「（換言之，議員的配合款要補助哪些單位及補助金額，\n    都是宏傑關係企業在決定的囉？）對，補助金額有些是業務\n    員在和受補助單位洽談時就已經談好，回公司後再由我或林\n    詩蓮填寫上去，有些是由我們告訴議員受補助單位名稱及金\n    額，議員開立好議員用牋後，再通知我們去拿」等語（93年\n    度偵字第11459號偵查卷第三宗第141頁），證人林永青不僅\n    對於確曾親自與被告林重誠洽談一節，證述明確，對於洽談\n    地點、交付不法利益以取得牋單之方式及填載空白牋單等情\n    ，均證述甚詳。此外，復有證人林永青所製作之筆記本在卷\n    足參（影本參見93年度偵字第18291號偵查卷第一宗第106、\n    109、111、11 3頁），其內容亦記載有關被告之姓名、數字\n    、卡號等，被告林重誠所涉上開犯行已極可疑。參以證人林\n    永青於原審審理中，證稱曾取得被告林重誠簽名之空白牋單\n    1次（原審卷第九宗第36頁），另於原審法院93年度矚訴字\n    第2號案件審理中，證稱宏傑集團於84年至87年間確取得議\n    員簽名及記載補助金額之牋單（93年度矚訴字第2號卷第二\n    十一宗第100頁），而林永青於93年7月13日在調詢、偵訊中\n    ，既已明確供述林重誠、張金榮、王景源等9名議員係其親\n    自洽談，且就被告林重誠部分，亦明確供述係在其位於板橋\n    市之原宏傑公司所在地洽談，所交付之款項為補助款額度3\n    成之現金；再參以就扣押之88年2月28日轉帳傳票（扣押物\n    編號B012-1，93年度偵字第18291號偵查卷第一宗第150頁，\n    傳票轉帳號數:880217）中記載「總誠」一節，林永青供述\n    「總」字係表示其自己、「誠」字係表示被告林重誠；另由\n    林永青自行記載之上開筆記本內容以觀，其中登載有關被告\n    姓名及數字、宏傑公司登帳代碼（卡號）等資料，則以林永\n    青身為宏傑集團實際負責人，對於該集團營運、獲利及內部\n    記帳方式具有支配之權力，倘非林永青確曾與被告林重誠商\n    議有關販售議員補助款之事宜，自無於宏傑集團內部資料上\n    記載上開內容之必要。證人林詩蓮於調詢、偵訊中證稱：「\n    （宏傑公司哪些人員會直接接觸到議員？）主要是林永青、\n    林子芸，．．．」（93年度偵字第11459號偵查卷第三宗第7\n    7頁），「（宏傑公司仲介議員補助款額度，是否均為3成？\n    ）除了前述議員爭取來的經費之回扣成數不一定外，其他議\n    員販賣自己的補助款額度都至少收3成回扣」、「（宏傑公\n    司仲介議員補助款額度，是否均為3成？）除了前述議員爭\n    取來的經費之回扣成數不一定外，其他議員販賣自己的補助\n    款額度都至少收3成回扣。」（93年度偵字第11459號偵查卷\n    第四宗第67、118頁），就有關林永青涉及與議員洽談補助\n    款一節，與林永青於調詢、偵訊中證述之情節相符。證人林\n    詩蓮於原審法院93年度矚訴字第2號案件審理中另證稱宏傑\n    公司業務人員曾將空白牋單拿回公司，並在空白單上填寫補\n    助單位以補助學校等情（93年度矚訴字第2號卷第二十一宗\n    第209、21 7頁），就宏傑集團曾取得由議員簽名之牋單一\n    節，亦與林永青於原審審理中證述情節相符。扣案由證人林\n    詩蓮所製作之「轉帳傳票」，其登載格式相同，內容亦屬雷\n    同，以88年2月28日之轉帳傳票（扣押物編號B012-1，93年\n    度偵字第182 91號偵查卷第一宗第150頁）為例，係記載「\n    （會計科目）銷貨折讓，（摘要）總誠88218、88129，（金\n    額）241800，（會計科目）預付款，總誠88218、88129，24\n    1800」（交易代號88218、88129等具體內容，詳如93年度偵\n    字第11459號偵查卷第一宗第101頁宏傑公司仲介議員補助款\n    使用情形一覽表），且依林永青上開證述內容，轉帳傳票中\n    之「總」字係指林永青，「誠」字係指被告林重誠，在「預\n    付款」或「銷貨折讓」科目中列名之議員，實際上確有收受\n    議員補助款額度一定比例之利益；參以林詩蓮於原審審理及\n    原審法院93年度矚訴字第2號案件審理中，均結證稱上開記\n    載係依營業資料而製作（原審卷第九宗第122頁；原審法院9\n    3年度矚訴字第2號卷第二十一宗第204頁），則以宏傑集團\n    之上開內部資料記載被告動支其議員補助款額度之詳細資料\n    ，而林永青又係該集團之實際負責人，倘非其確與被告洽談\n    有關不法運用議員補助款及交付不法利益之情事，並取得被\n    告所簽立之牋單，林詩蓮自無於宏傑集團內部會計憑證登載\n    上開涉及營業資料內容之必要。再扣案之空白牋單係被告林\n    重誠所簽立，業據其於偵訊中坦承不諱（93年度偵字第1829\n    1號偵查卷第一宗第219頁），被告林重誠雖辯稱係因囿於選\n    舉人情壓力，許多人請託開立牋單補助，其不好拒絕，多會\n    應許，而於縣政府通知補助款額度耗盡後，仍有人請託予以\n    補助，其難以拒絕，乃簽立空白牋單，用意在於向縣政府查\n    詢補助款餘額，並非販售空白牋單得利等語。惟查上開空白\n    牋單係被告林重誠因販售補助款額度而交付林永青，業據證\n    人林永青於偵訊中證述明確（93年度偵字第11459號偵查卷\n    第三宗第179頁，第四宗第49頁、第121～122頁），被告林\n    重誠上開所辯，顯係卸責之詞，不足採信。陳朝金於調詢及\n    偵訊中證稱：「（你還聽過林永青及林子芸提到過哪些議員\n    是他們的客戶？）我記得有．．．王景源、蔡憲輝．．．林\n    重誠．．．等議員，．．．主要還是得依據「客戶成交紀錄\n    卡」左下角的「業務」欄位是「青」或是「芸」，再看後面\n    夾的議員牋單，才知道是林永青或林子芸負責的議員」（93\n    年度偵字第11 459號偵查卷第十三宗第35頁），就有關林永\n    青涉及與議員洽談補助款一節，與林永青於調詢、偵訊中證\n    述之情節相符。陳朝金於調詢及偵訊中復證稱曾於任職宏傑\n    集團時常在辦公室看到臺北縣議員牋單，係由林永青或林子\n    芸取回等情（93年度偵字第11459號偵查卷第十三宗第18頁\n    、第19頁反面、第32、34頁），就宏傑集團曾取得議員牋單\n    一節，亦與林永青於原審審理中證述情節相符。此外，扣案\n    之訂購單係宏傑公司記錄向生產商進貨成本之資料，業據證\n    人陳朝金於調詢、偵訊中證述明確（93年度偵字第11459號\n    偵查卷第十三宗第19頁反面、第33頁），足證宏傑公司林永\n    青等取得被告林重誠所簽立之牋單後，即以事實欄所示之方\n    法，向各學校招攬予以補助添購設備或承作工程，再向上開\n    訂購單所示廠商訂購或定作。再參以牋單上須記載補助對象\n    、用途及補助金額，有上開臺北縣政府94年6月6日北府主一\n    字第094042 6501號函所附臺北縣政府執行「議員地方建設\n    配合款」標準作業流程說明附卷可佐（原審法院93年度矚訴\n    字第2號案卷第五宗第70頁），衡情倘被告確實恪遵補助款\n    制度設立之意旨，基於為地方爭取經費之動機，自當先行主\n    動探求或經由適當管道反應而瞭解地方各學校團體之實際需\n    求，於簽立牋單時應一併載明受補助單位、用途及補助金額\n    ，殊無任意簽立空白牋單而置每年高達數百萬公款之運用猶\n    如兒戲之理。又如係議員自行主動探求地方需求而簽立牋單\n    之情形，衡情受補助單位業已特定，應無受補助單位仍與不\n    法人士勾結，甘冒違法犯行，而有提供不實文件請款、將補\n    助款朋分花用之情事。至如係議員經由適當管道反應始同意\n    簽立牋單之情形，縱係受補助單位藉由他人仲介始獲得議員\n    首肯，衡情除非均係透過同一管道向議員爭取補助款，否則\n    不致出現與上開補助款動支程序無關之非公務員，竟能取得\n    特定議員多筆議員補助款之補助年度、受補助單位、補助金\n    額及補助項目等詳細資料之違常情事。準此，林永青既係以\n    營利為目的之公司實際負責人，其復證稱自被告蔡憲輝、林\n    重誠處取得議員簽名之牋單，又扣得其所經營宏傑集團製作\n    多筆議員補助款之補助年度、受補助單位、補助金額及補助\n    項目之詳細資料，則其上開係與被告蔡憲輝、林重誠約定給\n    付金錢而取得牋單之供述，自堪採信。從而，被告蔡憲輝確\n    於85年10月30日、11月26日及87年間某日，分別簽立補助款\n    額度10 0萬元、50萬元及400萬元、40萬元之空白牋單後，\n    交付林永青，而林永青遂分別將30萬元、15萬元及100萬元\n    、12萬元之不法利益轉交蔡憲輝服務處人員收受，嗣並據以\n    向臺北縣政府詐領5,748, 390元補助款等情；被告林重誠確\n    於87年6月25日、6月29日及7月16日，分別簽立補助款額度4\n    00萬元、100萬元及100萬元之空白牋單後，交付林永青，而\n    林永青遂於同日親將120萬元、30萬元及30萬元交付林重誠\n    收受，嗣並據以向臺北縣政府詐領5,824,130元補助款；被\n    告林重誠又於88年間，將向臺北縣政府教育局爭取補助經費\n    270萬元額度提供林永青使用，並收取27萬元之不法利益等\n    情，均事證明確，堪以認定。至證人林永青於原審審理中雖\n    翻異前詞，否認曾與被告蔡憲輝商談議員補助款事宜及否認\n    曾交付被告林重誠不法利益（原審卷第十宗97年12月12日被\n    告蔡憲輝部分審判筆錄第7頁、原審卷第九宗第46頁），惟\n    如上所述，證人林永青既曾證稱宏傑公司於84年至87年間確\n    取得議員簽名及記載補助金額之牋單，參以上開所查扣該集\n    團內部登載之業績明細表、補助款使用於學校明細紀錄、會\n    計憑證「轉帳傳票」、應收帳款明細表等文書，對於宏傑集\n    團係由林永青與被告蔡憲輝、林重誠洽談，及被告蔡憲輝、\n    林重誠動支其議員補助款額度之受補助單位、補助金額等記\n    載詳實，倘非被告蔡憲輝、林重誠確與林永青具有利用牋單\n    以詐取補助款之犯意聯絡並交付空白牋單供其運用，自無記\n    載上開內容之必要；且查林永青因本案亦涉及刑責，利害關\n    係至為重大，衡情亦難期其於法院審理為真實之陳述，故其\n    於原審審理之證詞應屬迴護之舉，要難憑採，自應以林永青\n    在調詢、偵訊中所為上開證述內容較為可採。綜上所述，被\n    告蔡憲輝於擔任第13屆議員期間，先後簽立補助款額度共計\n    590萬元之空白牋單交予林永青，並收取林永青所交付分別\n    合計為177萬元之不法利益，事後由林永青據以向臺北縣政\n    府詐得5,748,390元之議員補助款及被告林重誠於擔任第14\n    屆議員期間，先後簽立補助款額度共計600萬元之空白牋單\n    交予林永青，復提供向臺北縣政府教育局爭取補助款額度共\n    計270萬元，並收取林永青所交付分別合計為180萬元及27萬\n    元之不法利益，事後由林永青據以向臺北縣政府詐得5,824,\n    130元之議員補助款等事實，均事證明確。(三)如同前述之扣\n    案由證人林詩蓮所製作之業績明細表（扣押物編號019，影\n    本見93年度偵字第182 91號偵查卷(三)第27、39、41頁），其\n    中載明被告姓名、成交日、成交卡號、客戶名稱、預算、成\n    交額、成本比、標準業績等情，而其所記載之客戶名稱、預\n    算等細節，核與上開被告林海瑞動支其議員補助款額度，以\n    補助附表六所示單位之資料相符；再參以扣案同由證人林詩\n    蓮所製作之補助款使用於學校明細紀錄（扣押物編號008；\n    影本見93年度偵字第18291號偵查卷(三)第37頁），其中復載\n    明被告姓名、日期、成交卡號、受補助單位、補助金額等情\n    ，且其所記載之客戶名稱、預算等細節，亦核與上開被告林\n    海瑞動支其議員補助款額度以補助附表六所示單位之資料相\n    符，則以被告上開高達8次動支議員補助款之具體情形，無\n    公務人員身分之宏傑集團人員竟能準確記錄其具體之金額、\n    受補助單位等細節，其中是否涉及不法情事，顯已啟人疑竇\n    。則茲應審酌者，乃被告林海瑞是否確如公訴人所指，將空\n    白牋單交付林永青，並自林永青處收受不法利益。證人林永\n    青於另案調查中證稱：「我們向議員購買配合款，必須先行\n    支付三成或三成以上回扣給議員，再加上人、業績獎金及行\n    政費用等，實際支付在採購案或標案的成本就必須控制在三\n    成以下，最高不能超過四成，否則公司就沒賺頭」、「（前\n    示和議員對帳的資料中記載『某年某月某日借多少萬』代表\n    的意義為何？）看是記在哪個議員的對帳資料中，就是那個\n    議員於記載的日期已經收了我支付的錢的意思，例如：林阿\n    坤的對帳資料中，他的統籌分配款額度我在87年6月5日用在\n    安溪國中49萬5千元，應該要支付給林阿坤的三成回扣14萬8\n    千5百元，我已經在87年3月9日就預付給他了，其餘的記載\n    都是一樣的意思」（見另案93年度偵字第11459號卷(四)第8頁\n    、第13頁）、「（提示：林詩蓮93年5月27日扣押物編號：0\n    08補助款使用於學校明細紀錄乙冊，所示資料係何人製作？\n    內容為何？）（經檢視後）除了第一頁的筆跡不像是我公司\n    前會計林詩蓮的以外，其他都是林詩蓮製作的，內容是記載\n    某某議員把配合款賣給宏傑關係企業後，宏傑關係企業把配\n    合款用在哪一個受補助單位及補助金額」、「（提示：林詩\n    蓮93年5月18日扣押物編號：．．．光011-16林海瑞台北縣\n    議員用牋一張．．．所示資料據林詩蓮表示，是她在離開宏\n    傑公司時帶出來的，這些議員用牋來源為何？）（經檢視後\n    ）從這些用牋的年度來看，這些也是議員販售配合款時給我\n    使用，但是當年度還沒有用到或沒有用完的，．．．」、「\n    （前示用牋上的議員，都是曾經販售配合款給宏傑關係企業\n    的議員？）對」、「（前述你向議員購買配合款，交易方式\n    為何？）我們都是用現金交易，看議員有多少額度的配合款\n    可以販售，我就帶多少現金去，都是一手交錢一手把簽好名\n    的空白牋單交給我」（見另案93年度偵字第11459號卷(三)第1\n    41頁正反面、第142頁）；於偵訊稱亦證稱：「（議員的配\n    合款所要補助的單位及金額，是否都是由宏傑關係企業決定\n    ？）是的，補助金額有些是業務員在和受補助單位洽談時就\n    已經談好，回公司後再由我們告訴議員受補助單位名稱及金\n    額，議員開立好議員用牋後，再通知我們去拿．．．」等語\n    明確（見另案93年度偵字第11459號卷(三)第178頁）。再參以\n    證人林永青所製作筆記本之內容（扣押物編號B008-1，影本\n    見93年度偵字第18291號偵查卷(三)第13-15頁），林永青於調\n    詢時證稱：「（扣押物編號：就是在B008-1筆記本第31頁的\n    記載是什麼意思？）85年11月間，我透過林子芸從議員林海\n    瑞那裡買到七百三十六萬元的配合款，並支付三點五成回扣\n    款二百五十七萬六千元．．．」、「（扣押物編號：就是在\n    B008-1筆記本第32頁的記載是什麼意思？）就是我在85年12\n    月間，我透過林子芸向林海瑞買了180萬元配合款，並交付3\n    點5成回扣款63萬元給他．．．」、「（扣押物編號：就是\n    在B008-1筆記本第35頁的記載是什麼意思？）就是我在86年\n    3月間，我透過林子芸分別向．．．林海瑞買了．．．四百\n    萬元配合款，分別支付他們．．．3點5成回扣款．．．140\n    萬元．．．」（見另案93年度偵字第11459號卷(七)第43頁正\n    反面）、「（和宏傑關係企業有補助款回扣交易的議員中，\n    有哪些是林子芸去接觸的？）有．．．．林海瑞等人．．．\n    」（見另案93年度偵字第11459號卷第3宗第141頁）、「（\n    前述提供補助款供宏傑關係企業使用，並收到一到三成不等\n    回扣的議員為何？）．．．林海瑞．．．」（見另案93年度\n    他字第5259號卷(一)第81頁反面）；於偵訊時證稱：「（據你\n    於調查中供稱筆記本第31頁的記載是在85年11月間，你本人\n    透過林子芸從議員林海瑞．．．那裡買到736萬元．．．的\n    配合款，並支付3點5成回扣款二百五十七萬六千元．．．是\n    否屬實？）實在」、「（據你於調查中供稱筆記本第32頁的\n    記載是你在85年12月間，透過林子芸向林海瑞買了180萬元\n    配合款，並交付3點5成回扣款63萬元給他．．．是否實在？\n    ）實在」、「（據你於調查中供稱筆記本第35頁的記載是你\n    在86年3月間，透過林子芸分別向．．．林海瑞．．．買了4\n    百萬元．．．配合款，分別支付他們．．3點5成．．．回扣\n    款．．2百57萬6千元．．．，是否屬實？）實在」等語（見\n    另案93年度偵字第11 459號卷(七)第71至73頁），並有扣押筆\n    記本影本在卷可稽（見93年度偵字第18291號卷(三)第13-15頁\n    ），證人林永青身為宏傑集團實際負責人，對於該集團營運\n    、獲利及內部記帳方式具有支配之權力，倘非林永青確曾與\n    被告商議有關販售議員補助款之事宜，自無於其筆記本上記\n    載上開內容之必要。再參以牋單上須記載補助對象、用途及\n    補助金額，有上開臺北縣政府94年6月6日北府主一字第0940\n    426501號函所附臺北縣政府執行「議員地方建設配合款」標\n    準作業流程說明附卷可佐（見原審法院93年度矚訴字第2號\n    案卷(五)第70頁），衡情倘被告確實恪遵補助款制度設立之意\n    旨，基於為地方爭取經費之動機，自當先行主動探求或經由\n    適當管道反應而瞭解地方各學校團體之實際需求，於簽立牋\n    單時應一併載明受補助單位、用途及補助金額，殊無任意簽\n    立空白牋單而置每年高達數百萬公款之運用猶如兒戲之理。\n    況被告林海瑞於調查中亦自承稱：「（臺北縣政府核定你撥\n    用的補助款額度後，是否會以公文或其他方式通知你本人？\n    ）應該是會的」、「（你擔任議員期間，曾否發生你的補助\n    款被使用，而你本人卻不知情的情況？）．．．應該是不會\n    」（見98年度偵字第18291號卷(三)第7頁正反面）；於偵查中\n    證稱：「（你有無將議員空白牋單交給朋友或受補助單位自\n    行填寫？）沒有，名字我自己簽，但是補助單位和金額有時\n    由他們填，．．．．他們會向我說明金額程度」、「（提示\n    ：林詩蓮93年5月18日編號光011-16扣押物林海瑞台北縣議\n    員空白用牋，此張議員牋單是否你親自簽名？）經檢視後，\n    應該是我的簽名」、「（在擔任議員期間，是否曾經有你名\n    下之議員補助款被他人使用，而你本人卻不知情的情況？）\n    應該是不會」等語綦詳（見98年度偵字第18291號卷(三)第19\n    、21頁）。又如係議員自行主動探求地方需求而簽立牋單之\n    情形，衡情受補助單位業已特定，應無受補助單位仍與不法\n    人士勾結，甘冒違法犯行，而有提供不實文件請款、將補助\n    款朋分花用之情事。至如係議員經由適當管道反應始同意簽\n    立牋單之情形，縱係受補助單位藉由他人仲介始獲得議員首\n    肯，衡情除非均係透過同一管道向議員爭取補助款，否則不\n    致出現與上開補助款動支程序無關之非公務員，竟能取得特\n    定議員多筆議員補助款之補助年度、受補助單位、補助金額\n    及補助項目等詳細資料之違常情事。準此，林永青既係以營\n    利為目的之公司實際負責人，其復證稱自被告林海瑞處取得\n    議員簽名之牋單，又扣得其所經營宏傑集團製作多筆議員補\n    助款之補助年度、受補助單位、補助金額及補助項目之詳細\n    資料，則其上開係與被告林海瑞約定給付金錢而取得牋單之\n    供述，自堪採信。又證人林詩蓮於調查中證稱：「（三成以\n    上的有哪些人？）林孝光以及透過林孝光將額度賣給林子芸\n    的都是三成以上」、「（透過林孝光將額度賣給林子芸的有\n    哪些議員？）我知道的有．．．林海瑞．．．」、「（你如\n    何知道．．．林海瑞等人是透過林孝光將額度賣給林子芸的\n    ？）林子芸有告訴過我，而且．．．林海瑞這些人的回扣成\n    數比較高，林子芸會先徵得林永青的同意，再由林永青告訴\n    我以便登帳」（見另案93年度偵字第11459號卷(四)第67頁）\n    、「我因為從事議員補助款的業務，經常跑學校，從學校、\n    議員方面得知林永青也以漢伸公司、綠美公司及介壽公司這\n    三家公司承包議員補助款的學校工程案，．．．」、「貴組\n    93年5月27日於如通公司所查扣之扣押物編號007-2應收帳款\n    明細表乙冊及扣押物編號008補助款使用於學校明細紀錄乙\n    冊，就是我在宏傑公司擔任會計期間所紀錄的手抄本，扣押\n    物編號007- 2應收帳款明細表是宏傑公司87年度損益分析，\n    其中紀錄補助單位名稱、補助金額、工程施作成本及宏傑公\n    司毛利，扣押物編號008補助款使用於學校明細紀錄是紀錄8\n    7年有哪些議員提供補助款額度、補助的對象及林永青支付\n    議員回扣的日期及金額，．．．」、「（提示：林詩蓮扣押\n    物編號．．．011-5．．．．011-16『台北縣議員牋單』：\n    顏世雄．．．林孝光．．．林海瑞．．．等，何以本組人員\n    於93年5月18日到你所設立的如通公司搜索時，會蒐獲前示\n    顏世雄等議員之空白牋單？）（經檢視後）這些簽名的議員\n    都有賣他們的補助款額度給宏傑公司．．．」（見另案93年\n    度他字第52 59號卷第13、14、73頁）、「（提示：林詩蓮9\n    3年5月27日扣押物編號：008『補助款使用於學校明細紀錄\n    』、019『業績明細表』所示扣押物中記載『0.3』、『0.35\n    』、『0.4』等字樣代表意義為何？）（經檢視後）就是議\n    員將牋單賣給宏傑公司，宏傑公司所要支付議員的成數，牋\n    單額度乘以0.3就是宏傑公司要付給議員的錢，另外議員名\n    字旁邊有寫日期、金額等數字就是付給該議員的錢和付錢的\n    日期」（見另案93年度偵字第11459號卷(三)第99頁）；於偵\n    訊時證稱：「（宏傑公司所要支付議員的回扣成數，你是根\n    據什麼記載？）我是根據林永青和林子芸與議員接洽後回來\n    跟我講的，我才會記在帳上」（見另案93年度偵字第1145 9\n    號卷(三)第136頁）、「成本比就是各補助案的實際成本百分\n    比，但是不包括宏傑公司的人事行政及稅金等支出，計算方\n    式是進貨成本加上支付議員的三成銷貨折讓回扣再去除以成\n    交額，就是成本比，換言之，成本比去乘以成交額再扣掉進\n    貨成本就是支付給議員的回扣」等語（見另案93年度偵字第\n    11459號卷(四)第114頁），核與證人林永青於調查時證稱：「\n    （提示：林詩蓮93年5月27日扣押物編號：019業績明細表乙\n    冊，所示資料係何人製作？內容為何？）（經檢視後）是我\n    公司前會計林詩蓮製作的，內容是記載宏傑關係企業自84年\n    到88年間的業務員的業績獎金、支付議員的回扣成數及金額\n    、議員補助款所補助的單位等資料」（見另案93年度偵字第\n    11459號卷(四)第9頁反面）、「（前述你向議員購買配合款，\n    交易方式為何？）我們都是用現金交易，看議員有多少額度\n    的配合款可以販售，我就帶多少現金去，都是一手交錢一手\n    把簽好名的空白牋單交給我」（見另案93年度偵字第11459\n    號卷(三)第141頁正反面、第142頁）；於偵訊稱亦證稱：「（\n    議員的配合款所要補助的單位及金額，是否都是由宏傑關係\n    企業決定？）是的，補助金額有些是業務員在和受補助單位\n    洽談時就已經談好，回公司後再由我們告訴議員受補助單位\n    名稱及金額，議員開立好議員用牋後，再通知我們去拿．．\n    ．」（見另案93年度偵字第11459號卷(三)第178頁）、「（宏\n    傑公司所接觸的議員中，收受回扣的成數是否都是固定三成\n    ？）大部分都是三成，但是也有少部分是一、二成或三成以\n    上，林子芸的部分比較高的成數是要經過我同意，我都會跟\n    林詩蓮討論」、「（據林詩蓮稱林孝光以及透過林孝光將額\n    度賣給林子芸的議員回扣成數比較高，有何意見？）有這種\n    狀況」等語相符（見另案93年度偵字第11459號卷(四)第120頁\n    ），並有業績明細表、付款簽收簿及訂購單在卷可稽（影本\n    見93年度偵字第1829 1號偵查卷(三)第27、28-35、39、41、4\n    2-50頁）。再證人陳朝金於調查時證稱：「（你在宏傑關係\n    企業負責什麼業務？）我的職務是廠務，就是林永青及林子\n    芸去找到議員補助款，並且找到需要補助的學校、社團或里\n    辦公處以後，會把這些受補助單位的需求用品告訴我，由我\n    去找生產這些用品的廠商，儘量向這些生產商壓低進價，再\n    報價給總經理林永青參考，如果林永青認為價格可以，會交\n    給林詩蓮依『成本比』換算成售價，製作成預算書或計畫書\n    提供給受補助單位去辦理補助，有時候林詩蓮在忙，我也會\n    幫忙她製作預算書等資料」、「（林永青扣押物編號：B019\n    -6訂購單一冊所示資料也是本組在宏傑關係企業搜扣而來，\n    用途為何？）（經檢視後）是用來記錄向生產商進貨成本」\n    、「（前示訂購單及付款簽收簿上的金額，就是宏傑關係企\n    業的實際支出成本嗎？）對」、「．．．我在辦公室常會看\n    到台北縣及桃園縣議員的牋單」（見93年度偵字第11459號\n    卷(十三)第18、19頁反面、），就有關宏傑集團曾取得議員牋單\n    一節，亦與林永青之證述情節相符。綜上事證，被告林海瑞\n    確於於85年11、12月間及86年3月間，簽發空白牋單，提供\n    議員補助款額度新台幣3,736,200元，並收受林子芸交付之3\n    .5成不法利益計1,307,670元，嗣並經林永青於取得上開空\n    白牋單後，嗣並據以向臺北縣政府詐領3,715,72 0元補助款\n    等情，事證明確。(四)如同前述之扣案由證人林詩蓮所製作之\n    業績明細表（扣押物編號019，影本見93年度偵字第18291號\n    偵查卷(二)第48、49、52、82、123、136- 138頁），其中載\n    明被告姓名、成交日、成交卡號、客戶名稱、預算、成交額\n    、成本比、標準業績等情，而其所記載之客戶名稱、預算等\n    細節，核與上開被告林孝光動支其議員補助款額度，以補助\n    附表八所示單位之資料相符；再參以扣案同由證人林詩蓮所\n    製作之補助款使用於學校明細紀錄（扣押物編號008；影本\n    見93年度偵字第18291號偵查卷(二)第80、121、133、134頁）\n    及應收帳款明細表（扣押物編號007-2，影本見93年度偵字\n    第18291號偵查卷(二)第61、65、71、75、84、90、96、106\n    、110、117、125、127、142頁），其中復載明被告姓名、\n    日期、成交卡號、受補助單位、補助金額等情，且其所記載\n    之客戶名稱、預算等細節，亦核與上開被告林孝光動支其議\n    員補助款額度以補助附表八所示單位之資料相符，則以被告\n    林孝光上開高達18次動支議員補助款之具體情形，無公務人\n    員身分之宏傑集團人員竟能準確記錄其具體之金額、受補助\n    單位等細節，其中是否涉及不法情事，顯已啟人疑竇。被告\n    林孝光既自承與宏傑集團林子芸有所認識則茲應審酌者，乃\n    被告林孝光是否確如公訴人所指，將空白牋單交付同屬宏傑\n    集團之林永青，並自林永青處收受不法利益。再證人林永青\n    於另案調查中證稱：「我們向議員購買配合款，必須先行支\n    付三成或三成以上回扣給議員，再加上人、業績獎金及行政\n    費用等，實際支付在採購案或標案的成本就必須控制在三成\n    以下，最高不能超過四成，否則公司就沒賺頭」、「（前示\n    和議員對帳的資料中記載『某年某月某日借多少萬』代表的\n    意義為何？）看是記在哪個議員的對帳資料中，就是那個議\n    員於記載的日期已經收了我支付的錢的意思，例如：林阿坤\n    的對帳資料中，他的統籌分配款額度我在87年6月5日用在安\n    溪國中49萬5千元，應該要支付給林阿坤的三成回扣14萬8千\n    5百元，我已經在87年3月9日就預付給他了，其餘的記載都\n    是一樣的意思」（見另案93年度偵字第11459號卷(四)第8頁、\n    第13頁）、「（提示：林詩蓮93年5月27日扣押物編號：008\n    補助款使用於學校明細紀錄乙冊，所示資料係何人製作？內\n    容為何？）（經檢視後）除了第一頁的筆跡不像是我公司前\n    會計林詩蓮的以外，其他都是林詩蓮製作的，內容是記載某\n    某議員把配合款賣給宏傑關係企業後，宏傑關係企業把配合\n    款用在哪一個受補助單位及補助金額」、「（提示：林詩蓮\n    93年5月18日扣押物編號：．．．光011-16林海瑞台北縣議\n    員用牋一張．．．所示資料據林詩蓮表示，是她在離開宏傑\n    公司時帶出來的，這些議員用牋來源為何？）（經檢視後）\n    從這些用牋的年度來看，這些也是議員販售配合款時給我使\n    用，但是當年度還沒有用到或沒有用完的，．．．」、「（\n    前示用牋上的議員，都是曾經販售配合款給宏傑關係企業的\n    議員？）對」、「（前述你向議員購買配合款，交易方式為\n    何？）我們都是用現金交易，看議員有多少額度的配合款可\n    以販售，我就帶多少現金去，都是一手交錢一手把簽好名的\n    空白牋單交給我」（見另案93年度偵字第11 459號卷(三)第14\n    1頁正反面、第142頁）；於偵訊稱亦證稱：「（議員的配合\n    款所要補助的單位及金額，是否都是由宏傑關係企業決定？\n    ）是的，補助金額有些是業務員在和受補助單位洽談時就已\n    經談好，回公司後再由我們告訴議員受補助單位名稱及金額\n    ，議員開立好議員用牋後，再通知我們去拿．．．」等語明\n    確（見另案93年度偵字第11459號卷(三)第178頁）。再參以證\n    人林永青所製作筆記本之內容（扣押物編號B008-1，影本見\n    93年度偵字第18291號偵查卷(二)第36-38頁），證人林永青於\n    調詢時證稱：「（扣押物編號：就是在B0 08-1筆記本第35\n    頁的記載是什麼意思？）就是我在86年3月間，我透過林子\n    芸分別向．．．林孝光．．．買了二百萬元．．．配合款，\n    分別支付他們．．3點6成．．．回扣款．．72萬．．．」、\n    「（扣押物編號：就是在B008-1筆記本第52、53頁的記載是\n    什麼意思？）我在87年3月間，．．．透過林子芸向林孝光\n    買150萬元配合款，支付他3點5成回扣款52萬5千元．．．」\n    （見另案93年度偵字第11459號卷(七)第43頁反面、第45頁反\n    面）、「（和宏傑關係企業有補助款回扣交易的議員中，有\n    哪些是林子芸去接觸的？）有．．．林孝光、．等人．．．\n    」、「（前示資料中記載，．．．『林孝光200』，代表什\n    麼意義？）這是代表林孝光賣配合款給宏傑關係企業的額度\n    二百萬元」（見另案93年度偵字第11459號卷(三)第141頁）、\n    「（前述提供補助款供宏傑關係企業使用，並收到一到三成\n    不等回扣的議員為何？）．．．林孝光．．．」（見另案93\n    年度他字第5259號卷(一)第81頁反面）；於偵訊時證稱：「（\n    據你於調查中供稱筆記本第35頁的記載是你在86年3月間，\n    透過林子芸分別向．．．林孝光．．．買了二百萬元．．．\n    配合款，分別支付他們．．3點6成．．．回扣款．．72萬．\n    ．．，是否屬實？）實在」、「（據你於調查中供稱筆記本\n    第52、53頁的記載是你在87年3月間，．．．透過林子芸向\n    林孝光買150萬元配合款，支付他3點5成回扣款52萬5千元．\n    ．．是否屬實？）實在」等語（見另案93年度偵字第11459\n    號卷(七)第73、77頁），證人林永青身為宏傑集團實際負責人\n    ，對於該集團營運、獲利及內部記帳方式具有支配之權力，\n    倘非林永青確曾與被告商議有關販售議員補助款之事宜，自\n    無於其筆記本上記載上開內容之必要。再參以牋單上須記載\n    補助對象、用途及補助金額，有上開臺北縣政府94年6月6日\n    北府主一字第0940426501號函所附臺北縣政府執行「議員地\n    方建設配合款」標準作業流程說明附卷可佐（見原審法院93\n    年度矚訴字第2號案卷(五)第70頁），衡情倘被告林孝光確實\n    恪遵補助款制度設立之意旨，基於為地方爭取經費之動機，\n    自當先行主動探求或經由適當管道反應而瞭解地方各學校團\n    體之實際需求，於簽立牋單時應一併載明受補助單位、用途\n    及補助金額，殊無任意簽立空白牋單而置每年高達數百萬公\n    款之運用猶如兒戲之理；且被告林孝光於調查時亦陳稱：「\n    （你擔任議員十多年間，曾否發生你的補助款被使用，而你\n    本人卻不知情的情況？）．．．應該是沒有發生過」等語（\n    見93年度偵字第18291號卷(二)第27頁）。又如係議員自行主\n    動探求地方需求而簽立牋單之情形，衡情受補助單位業已特\n    定，應無受補助單位仍與不法人士勾結，甘冒違法犯行，而\n    有提供不實文件請款、將補助款朋分花用之情事。至如係議\n    員經由適當管道反應始同意簽立牋單之情形，縱係受補助單\n    位藉由他人仲介始獲得議員首肯，衡情除非均係透過同一管\n    道向議員爭取補助款，否則不致出現與上開補助款動支程序\n    無關之非公務員，竟能取得特定議員多筆議員補助款之補助\n    年度、受補助單位、補助金額及補助項目等詳細資料之違常\n    情事。準此，林永青既係以營利為目的之公司實際負責人，\n    其復證稱自被告林孝光處取得議員簽名之牋單，又扣得其所\n    經營宏傑集團製作多筆議員補助款之補助年度、受補助單位\n    、補助金額及補助項目之詳細資料，則其上開係與被告林孝\n    光約定給付金錢而取得牋單之供述，自堪採信。又證人林詩\n    蓮於調查中證稱：「（三成以上的有哪些人？）林孝光以及\n    透過林孝光將額度賣給林子芸的都是三成以上」、「（透過\n    林孝光將額度賣給林子芸的有哪些議員？）我知道的有．．\n    ．林海瑞．．．」、「（你如何知道．．．林海瑞等人是透\n    過林孝光將額度賣給林子芸的？）林子芸有告訴過我，而且\n    ．．．林海瑞這些人的回扣成數比較高，林子芸會先徵得林\n    永青的同意，再由林永青告訴我以便登帳」（見另案93年度\n    偵字第11459號卷(四)第67頁）、「我因為從事議員補助款的\n    業務，經常跑學校，從學校、議員方面得知林永青也以漢伸\n    公司、綠美公司及介壽公司這三家公司承包議員補助款的學\n    校工程案，．．．」、「貴組93年5月27日於如通公司所查\n    扣之扣押物編號007-2應收帳款明細表乙冊及扣押物編號008\n    補助款使用於學校明細紀錄乙冊，就是我在宏傑公司擔任會\n    計期間所紀錄的手抄本，扣押物編號007-2應收帳款明細表\n    是宏傑公司87年度損益分析，其中紀錄補助單位名稱、補助\n    金額、工程施作成本及宏傑公司毛利，扣押物編號008補助\n    款使用於學校明細紀錄是紀錄87年有哪些議員提供補助款額\n    度、補助的對象及林永青支付議員回扣的日期及金額，．．\n    ．」、「（提示：林詩蓮扣押物編號．．．01 1-5．．．．\n    011-16『台北縣議員牋單』：顏世雄．．．林孝光．．．林\n    海瑞．．．等，何以本組人員於93年5月18日到你所設立的\n    如通公司搜索時，會蒐獲前示顏世雄等議員之空白牋單？）\n    （經檢視後）這些簽名的議員都有賣他們的補助款額度給宏\n    傑公司．．．」（見另案93年度他字第5259號卷第13、14、\n    73頁）、「（提示：林詩蓮93年5月27日扣押物編號：008『\n    補助款使用於學校明細紀錄』、019『業績明細表』所示扣\n    押物中記載『0.3』、『0.35』、『0.4』等字樣代表意義為\n    何？）（經檢視後）就是議員將牋單賣給宏傑公司，宏傑公\n    司所要支付議員的成數，牋單額度乘以0.3就是宏傑公司要\n    付給議員的錢，另外議員名字旁邊有寫日期、金額等數字就\n    是付給該議員的錢和付錢的日期」（見另案93年度偵字第11\n    459號卷(三)第99頁）；於偵訊時證稱：「（宏傑公司所要支\n    付議員的回扣成數，你是根據什麼記載？）我是根據林永青\n    和林子芸與議員接洽後回來跟我講的，我才會記在帳上」（\n    見另案93年度偵字第11459號卷(三)第136頁）、「成本比就是\n    各補助案的實際成本百分比，但是不包括宏傑公司的人事行\n    政及稅金等支出，計算方式是進貨成本加上支付議員的三成\n    銷貨折讓回扣再去除以成交額，就是成本比，換言之，成本\n    比去乘以成交額再扣掉進貨成本就是支付給議員的回扣」等\n    語（見另案93年度偵字第11459號卷(四)第114頁），核與證人\n    林永青於調查時證稱：「（提示：林詩蓮93年5月27日扣押\n    物編號：019業績明細表乙冊，所示資料係何人製作？內容\n    為何？）（經檢視後）是我公司前會計林詩蓮製作的，內容\n    是記載宏傑關係企業自84年到88年間的業務員的業績獎金、\n    支付議員的回扣成數及金額、議員補助款所補助的單位等資\n    料」（見另案93年度偵字第11459號卷(四)第9頁反面）、「（\n    提示：林詩蓮93年5月18日扣押物編號：光011-5林孝光台北\n    縣議員用牋二張．．．所示資料據林詩蓮表示，是她在離開\n    宏傑公司時帶出來的，這些議員用牋來源為何？）（經檢視\n    後，從這些用牋的年度來看，這些也是議員販售配合款時給\n    我使用，但是當年度還沒有用到或沒有用完的，．．．）」\n    、「（前示用牋上的議員，都是曾經販售配合款給宏傑關係\n    企業的議員？）對」、「（前述你向議員購買配合款，交易\n    方式為何？）我們都是用現金交易，看議員有多少額度的配\n    合款可以販售，我就帶多少現金去，都是一手交錢一手把簽\n    好名的空白牋單交給我」（見另案93年度偵字第11459號卷\n    (三)第141頁正反面、第14 2頁）；於偵訊稱亦證稱：「（議\n    員的配合款所要補助的單位及金額，是否都是由宏傑關係企\n    業決定？）是的，補助金額有些是業務員在和受補助單位洽\n    談時就已經談好，回公司後再由我們告訴議員受補助單位名\n    稱及金額，議員開立好議員用牋後，再通知我們去拿．．．\n    」（見另案93年度偵字第11459號卷(三)第178頁）、「（宏傑\n    公司所接觸的議員中，收受回扣的成數是否都是固定三成？\n    ）大部分都是三成，但是也有少部分是一、二成或三成以上\n    ，林子芸的部分比較高的成數是要經過我同意，我都會跟林\n    詩蓮討論」、「（據林詩蓮稱林孝光以及透過林孝光將額度\n    賣給林子芸的議員回扣成數比較高，有何意見？）有這種狀\n    況」等語相符（見另案93年度偵字第11459號卷(四)第120頁）\n    ，並有業績明細表、應收帳款明細表、付款簽收簿、訂購單\n    在卷可稽（見93年度偵字第字18 291號卷(二)第47-148頁）。\n    又證人陳朝金於調查時證稱：「（你在宏傑關係企業負責什\n    麼業務？）我的職務是廠務，就是林永青及林子芸去找到議\n    員補助款，並且找到需要補助的學校、社團或里辦公處以後\n    ，會把這些受補助單位的需求用品告訴我，由我去找生產這\n    些用品的廠商，儘量向這些生產商壓低進價，再報價給總經\n    理林永青參考，如果林永青認為價格可以，會交給林詩蓮依\n    『成本比』換算成售價，製作成預算書或計畫書提供給受補\n    助單位去辦理補助，有時候林詩蓮在忙，我也會幫忙她製作\n    預算書等資料」、「（林永青扣押物編號：B019-6訂購單一\n    冊所示資料也是本組在宏傑關係企業搜扣而來，用途為何？\n    ）（經檢視後）是用來記錄向生產商進貨成本」、「（前示\n    訂購單及付款簽收簿上的金額，就是宏傑關係企業的實際支\n    出成本嗎？）對」、「．．．我在辦公室常會看到台北縣及\n    桃園縣議員的牋單」等語（見93 年度偵字第11459號卷(十三)第\n    18、19頁反面、），就有關宏傑集團曾取得議員牋單一節，\n    亦與林永青之證述情節相符。綜上所述，被告林孝光確有於\n    85年8月底、86年3月14日及同年7月12日、87年3月31日及於\n    88年間，提供議員補助款額度56 2000元、200萬、200萬元\n    、150萬元及95.05萬元之空白牋單，交付林永青，並收受不\n    法利益202320元、72萬元、72萬元、52.5萬元及28.515萬元\n    （共計2,412,470元），嗣並據以向臺北縣政府詐領6,618,1\n    20元補助款等情，事證明確。被告四人前揭之所辯，無非係\n    卸責之詞，不足採信，被告四人之前揭犯行，事證明確，均\n    堪認定。被告蔡憲輝請求傳訊其服務處人員黃錦璋以證明黃\n    錦璋是否見過林永青及黃錦璋有無收過林永青交付之任何款\n    項等，因其所證明係有關黃錦璋之事，並無法推翻前揭有關\n    認定被告蔡憲輝已明之事證，且本件事證已明，核無必要。\n二、被告蔡憲輝、林重誠、林海瑞、林孝光明知上述議員補助款\n    之支用程序，亦明知上開補助款不得用於私人用途且須覈實\n    報銷，如任意將未記載完備之牋單交由他人使用，不僅違背\n    議員補助款制度設立之原意，且將遭人以不法方法詐取屬公\n    款性質之補助款，嚴重損害縣政府預算執行之真實性，被告\n    為牟取私人不法利益，竟仍簽立空白牋單並任令他人使用，\n    致臺北縣政府遭詐取財物。核被告等所為，係犯貪污治罪條\n    例第5條第1項第2款之利用職務上之機會詐取財物罪。茲應\n    予說明者為刑法上之賄賂罪所謂職務上之行為，係指公務員\n    在其職務範圍內所應為或得為之行為，所謂違背職務之行為\n    ，係指在其職務範圍內不應為而為，或應為而不為者而言（\n    參照最高法院58年度台上字第884號判例意旨）；惟如於行\n    為之初，係公務員與無公務員身分之人，有利用公務員職務\n    上機會而詐取財物之犯意聯絡及行為分擔，亦即在合同意思\n    範圍內，各自分擔犯罪行為之一部分，相互利用他人之行為\n    ，以遂行其得利之目的者，此時因與公務員具有合同之平行\n    一致性犯意聯絡，顯與單純利用其職務範圍內所應為或得為\n    之行為有異，縱公務員因而收受不法利益，核屬其與無公務\n    員身分之共同正犯間分配利益之態樣，尚與對於職務上之行\n    為收受賄賂罪之要件有間。查被告蔡憲輝、林重誠、林海瑞\n    、林孝光簽立牋單，以建議臺北縣政府補助相關受補助單位\n    ，固係被告等人身為臺北縣議員所得行使職務之一，惟本件\n    係被告等人明知牋單應由議員本人親自簽立，並經特定程序\n    予以審核等情，竟仍簽立空白牋單交予林永青等使用，被告\n    四人於與林永青商議犯行之初，對於其行為違反牋單運用之\n    法定程序，且空白牋單將遭非法使用以詐取財物等情，自應\n    知之甚詳，竟仍為上開犯行，核渠等所為顯非單純基於開立\n    牋單以動支議員補助款，而係容任林永青等以不法犯行詐取\n    本非被告四人欲補助對象之議員補助款，遂行渠等謀取私利\n    之意圖，被告四人顯與林永青及與林永青有同一犯意聯絡之\n    林子芸、陳朝金並非屬對立性之關係，而係基於不法犯意之\n    聯絡，在合同意思範圍，各自分擔犯罪行為之一部分，並相\n    互利用他人之行為，以遂行渠等詐取議員補助款之目的，自\n    與利用職務上之機會而詐取財物罪之構成要件相符，尚與對\n    於職務上或違背職務之行為而收受賄賂罪之要件有異。被告\n    林重誠所為事實欄所示對於非屬其主管或監督權限範圍內之\n    臺北縣政府教育局補助所屬學校之事務，連續簽立空白牋單\n    及交付林永青使用之犯行，係犯貪污治罪條例第6條第1項第\n    5款之對於非主管或監督之事務，明知違背法令，利用身分\n    圖自己不法利益，因而獲得利益之圖利罪。公訴人雖認被告\n    林重誠係涉犯同條例第6條第1項第4款之圖利罪，惟被告林\n    重誠係利用其臺北縣議員之身分，建議臺北縣政府教育局補\n    助如附表二所示之補助單位，並收取林永青所交付之不法利\n    益，上開事務原非其主管或監督之事務，故被告林重誠上開\n    犯行，核屬觸犯同條項第5款之圖利罪，起訴法條應予變更\n    。被告蔡憲輝、林重誠、林海瑞、林孝光分別與林永青、林\n    子芸、陳朝金間，就上開利用職務上之機會詐取財物罪有犯\n    意聯絡及行為分擔，應依貪污治罪條例第3條規定，均論以\n    共同正犯。被告蔡憲輝、林重誠、林海瑞、林孝光上開利用\n    職務上之機會詐取財物犯行，時間緊接，犯意概括，且所犯\n    構成要件復屬相同，應依修正前刑法第56條連續犯之規定，\n    論以一罪，並依法加重其刑。被告林重誠所犯貪污治罪條例\n    第6條第1項第5款之圖利犯行，時間緊接，犯意概括，且所\n    犯構成要件復屬相同，應依修正前刑法第56條連續犯之規定\n    ，論以一罪，並依法加重其刑。被告林重誠所犯上開利用職\n    務上之機會詐取財物罪及圖利罪，犯意各別，行為互殊，應\n    予分論併罰。追加起訴意旨另以：(一)被告蔡憲輝於86年間，\n    將名下應撥用於各民間團體、里辦公處及縣立學校等單位之\n    補助款額度，共計7,845,000元，以簽立空白牋單之方式，\n    販售予宏傑集團負責人林永青，用以牟利，並由林永青將額\n    度約3成即2,104,500元之代價交付蔡憲輝。(二)被告林重誠於\n    90年間，將名下應撥用於各民間團體、里辦公處及縣立學校\n    等單位之補助款額度，共計2,184,000元，以簽立空白牋單\n    之方式，販售予宏傑集團負責人林永青，用以牟利，並由林\n    永青將額度約3成即655,300元之代價交付林重誠。林永青於\n    取得上開空白牋單後，即分別向附表二、附表五所示之單位\n    招攬，嗣分別填載不實牋單並送交臺北縣政府，使臺北縣政\n    府陷於錯誤，先後如數核撥經費，而詐得補助款，(三)林海瑞\n    於於85年11、12月間及86年3月間，另提供議員補助款額度9\n    ,423,800元，並收受林子芸交付之3.5成不法利益3,298,330\n    元，將所簽立之空白牋單，販售予宏傑集團負責人林永青，\n    用以牟利，林永青於取得上開空白牋單後，即分別向附表七\n    所示之單位招攬，嗣分別填載不實牋單並送交臺北縣政府，\n    使臺北縣政府陷於錯誤，先後如數核撥經費，而詐得如附表\n    七所示之補助款。(四)林孝光於85年5月間，提供議員補助款\n    額度新台幣122.64萬元，並收受林子芸預付之四成不法利益\n    49.056萬元；復於85年8月底，提供補助款額度3,438,000元\n    ，而收受林子芸預付之三點六成不法利益1,237 ,680元，將\n    所簽立之空白牋單，販售予宏傑集團負責人林永青，用以牟\n    利，林永青於取得上開空白牋單後，即分別向附表九所示之\n    單位招攬，嗣分別填載不實牋單並送交臺北縣政府，使臺北\n    縣政府陷於錯誤，先後如數核撥經費，而詐得如附表九所示\n    之補助款。因認被告蔡憲輝、林重誠、林海瑞、林孝光此部\n    分亦均涉犯貪污治罪條例第5條第1項第2款之利用職務上機\n    會詐取財物罪等。公訴人認被告蔡憲輝、林重誠、林海瑞、\n    林孝光另涉上開罪嫌，無非以證人林永青、林詩蓮、陳朝金\n    及楊振鑫、房錦龍、陳學林、邱文彬於調詢及偵訊中之供述\n    ，及業績明細表、訂購單、筆記本、補助款使用於學校明細\n    紀錄、應收帳款明細表、臺北縣議員用牋、宏傑公司仲介議\n    員補助款使用情形一覽表及臺北縣政府地方建設經費報撥備\n    查簿、臺北縣政府核定各項補助款總登記簿、臺北縣議會地\n    方建設經費及統籌分配款登記簿、行政院頒訂之中央對臺灣\n    省各縣（市）政府計畫及預算考核要點、臺北縣政府頒訂之\n    臺北縣政府暨所屬各機關學校預算考核要點、臺北縣政府88\n    年5月27日八八北府財一字第197863號函、臺北縣議會88年3\n    月2日北十四會恩議乙字第5495號函等為論據。按犯罪事實\n    應依證據認定之，無證據不得認定犯罪事實；不能證明被告\n    犯罪者，應諭知無罪判決，刑事訴訟法第154條第2項、第\n    301條第1項分別定有明文。次按事實之認定，應憑證據，如\n    未能發現確實之證據，或證據不足以證明，自不能以推測或\n    擬制之方法，以為裁判基礎；再以犯罪事實所憑之證據，無\n    論係直接證據或間接證據，其為訴訟上之證明，須於一般人\n    均不致有所懷疑而得確信為真實之程度，始得據為有罪之認\n    定，倘其證明尚未達此程度而尚有合理之懷疑存在時，本諸\n    無罪推定原則，自應為被告無罪之諭知。又檢察官於訴訟上\n    應負提出證據及說服之實質舉證責任，且認定被告有罪之證\n    據，須達到使事實審法官有「確信」之心證時，方得為被告\n    有罪之判斷。若依負追訴犯罪職責之檢察官所提出之證據，\n    尚無法使事實審法官有此程度之心證時，自應為有利於被告\n    之認定（參見最高法院92年台上字第12 8號判例意旨）。本\n    件訊據被告蔡憲輝、林重誠、林海瑞、林孝光均堅詞否認涉\n    有上開犯行，被告蔡憲輝辯稱伊於85年間發覺林永青有偽造\n    牋單之情事後，自86年起即拒絕與其往來，並未販售空白牋\n    單以收取不法利益等語；被告林重誠辯稱其並未販售空白牋\n    單以收取任何不法利益等語。被告林海瑞辯稱其並未販售空\n    白牋單以收取任何不法利益等語。被告林孝光辯稱其並未販\n    售空白牋單以收取任何不法利益等語。查公訴人所指被告蔡\n    憲輝另涉販售空白牋單補助附表二編號一至四所示單位之犯\n    行部分，依前宏傑集團人員即證人林詩蓮所製作業績明細表\n    、補助款使用於學校明細紀錄、應收帳款明細表等帳冊資料\n    ，係以特定數字代碼（卡號）表示特定交易，而附表二編號\n    一至四所示各卡號，與附表一所示受補助單位光興國小、新\n    泰國中及屯山國小、三重國小等單位，共同記載於業績明細\n    表中（影本見94年度偵字第4877號偵查卷第39頁），且依公\n    訴人資為憑據之宏傑公司仲介議員補助款使用情形一覽表，\n    附表二編號一至三部分係動支被告蔡憲輝之85年度議員補助\n    款額度，至附表二編號四部分則係動支被告蔡憲輝之統籌分\n    配款額度。而被告蔡憲輝建議動支補助附表一所示光興國小\n    、新泰國中及屯山國小、三重國小等學校之款項，係地方配\n    合款部分，業據認定如上；至附表二編號一至三部分，經查\n    並無被告蔡憲輝動支85、86年度地方配合款或85年度統籌分\n    配款額度之紀錄，有地方建設經費報撥備查簿（地方配合款\n    部分，原本見「八十五年度地方建設經費」簿第89頁、「八\n    十六年度地方建設經費」簿第72頁及「85年度地方建設款登\n    錄簿」編號38蔡憲輝議員部分）及「八十五年度議員統籌分\n    配款撥付登記」簿（統籌分配款部分，編號38蔡憲輝議員部\n    分）在卷足考；附表二編號四部分，經查亦無被告蔡憲輝動\n    支85、87年度統籌分配款額度之紀錄，有「八十五年度議員\n    統籌分配款撥付登記」簿（編號38蔡憲輝議員部分）及「八\n    十七年度議員統籌款（肆佰萬元）」簿（第107～109頁）在\n    卷可參，自不得徒以宏傑公司人員所製作之業績明細表等文\n    件記載上開內容，即遽認被告蔡憲輝就附表二編號一至四部\n    分亦有公訴人所指犯行。至公訴人所指被告蔡憲輝另涉補助\n    附表二編號五至二二所示單位之犯行，依公訴人資為憑據之\n    宏傑公司仲介議員補助款使用情形一覽表，上開部分係動支\n    被告蔡憲輝85年度之議員補助款，惟遍查全卷資料，除附表\n    二編號八至十五所示單位以外，並無被告蔡憲輝動支85年度\n    地方配合款或統籌分配款等議員補助款，以補助附表二上開\n    編號所示單位之資料，有地方建設經費報撥備查簿（地方配\n    合款部分，原本見「八十五年度地方建設經費」簿第89頁）\n    及「八十五年度議員統籌分配款撥付登記」簿（統籌分配款\n    部分，編號38蔡憲輝議員部分）在卷足考。至附表二編號八\n    至十五所示部分，固係以被告蔡憲輝所簽立牋單而動支議員\n    補助款，惟查附表二編號八至十五所示之牋單補助金額共計\n    3,395,000元，公訴人復認係被告蔡憲輝動支其85年度議員\n    補助款，而依前揭認定被告蔡憲輝犯行之事實，被告蔡憲輝\n    於85年10月、11月間，提供86年度地方配合款之空白牋單額\n    度共計150萬元，並收受合計45萬元之不法利益，則公訴人\n    所指被告蔡憲輝上開犯行為何係於86年間提供85年度議員補\n    助款額度，其所涉犯行顯與本院上開所認定犯行之方式有異\n    。再公訴人於追加起訴意旨係認被告蔡憲輝於86年間，提供\n    補助款額度7,845,000元，惟於引為憑據之宏傑公司仲介議\n    員補助款使用情形一覽表中，復認依宏傑公司帳冊記載，被\n    告蔡憲輝係於85年度販售補助款額度7,845,000元，至85年1\n    1月29日前，已使用補助款額度2,104,500元，而依被告蔡憲\n    輝補助附表二編號八至十五所示單位之資料，被告蔡憲輝上\n    開地方配合款係於86年2月3日以後始陸續由主管機關簽會辦\n    理，有地方建設經費報撥備查簿（「八十五年度地方建設經\n    費」簿第89頁），顯與公訴人據為憑證之宏傑公司仲介議員\n    補助款使用情形一覽表之內容有間。準此，公訴人所提被告\n    蔡憲輝另涉上開犯行之證據資料既存有如上所示之疑義，自\n    亦不得徒以宏傑公司人員所製作之業績明細表等文件及宏傑\n    公司仲介議員補助款使用情形一覽表，即遽認被告蔡憲輝就\n    附表二部分亦有公訴人所指犯行。另公訴人所據為憑證之訂\n    購單及臺北縣政府核定各項補助款總登記簿、臺北縣議會地\n    方建設經費及統籌分配款登記簿、行政院頒訂之中央對臺灣\n    省各縣（市）政府計畫及預算考核要點、臺北縣政府頒訂之\n    臺北縣政府暨所屬各機關學校預算考核要點、臺北縣政府88\n    年5月27日八八北府財一字第197863號函、臺北縣議會88年3\n    月2日北十四會恩議乙字第549 5號函等，或係宏傑集團交易\n    文件，或係法規資料，均不得遽為不利被告蔡憲輝之認定。\n    準此，本件依公訴人所提出上開證據，均尚無從認定被告蔡\n    憲輝確有公訴人所指上開犯行，自不得徒以被告蔡憲輝有上\n    開部分經認定之犯行，即推測或擬制被告蔡憲輝於86年間亦\n    為類似之犯行。又公訴人所指被告林重誠另涉販售空白牋單\n    補助附表五所示單位之犯行，依前宏傑集團人員即證人林詩\n    蓮、林永青、陳朝金等人所製作業績明細表、訂購單、筆記\n    本、補助款使用於學校明細紀錄、應收帳款明細表等帳冊資\n    料，係以特定數字代碼（卡號）表示特定交易，而附表五所\n    示各卡號所指具體內容，均未出現於上開業績明細表、訂購\n    單、筆記本、補助款使用於學校明細紀錄、應收帳款明細表\n    等證據中，無從遽認被告林重誠確另涉上開犯行。扣案之臺\n    北縣議員用牋（93年度偵字第18291號偵查卷第一宗第89、9\n    0、92、93、94、95、96頁）固係被告林重誠所簽立，惟被\n    告林重誠簽立上開牋單以建議動支補助款，是否確曾收受不\n    法利益，依公訴人所提憑據，除證人林永青所為一般性證述\n    內容以外，尚無其他證據資料足佐。再公訴人所據為憑證之\n    訂購單、宏傑公司仲介補助款使用情形一覽表及臺北縣政府\n    地方建設經費報撥備查簿、臺北縣政府核定各項補助款總登\n    記簿、臺北縣議會地方建設經費及統籌分配款登記簿、行政\n    院頒訂之中央對臺灣省各縣（市）政府計畫及預算考核要點\n    、臺北縣政府頒訂之臺北縣政府暨所屬各機關學校預算考核\n    要點、臺北縣政府88年5月27日八八北府財一字第197863號\n    函、臺北縣議會88年3月2日北十四會恩議乙字第5495號函等\n    ，或係宏傑集團交易文件，或係調查員依蒐證內容自行製作\n    之文件，或係法規資料，均不得遽為不利被告林重誠之認定\n    。準此，本件依公訴人所提出上開證據，尚無從認定被告林\n    重誠確於90年間提供合計2,184,000元額度之空白牋單，並\n    收受林永青所交付655,300元之不法利益，自不得徒以被告\n    有上開壹部分經認定之犯行，即推測或擬制其於90年間亦為\n    類似之犯行。再公訴人所指被告林海瑞另涉販售空白牋單補\n    助附表七所示單位之犯行部分，依前宏傑集團人員即證人林\n    詩蓮、林永青、陳朝金等人所製作業績明細表、訂購單、筆\n    記本、補助款使用於學校明細紀錄等帳冊資料，係以特定數\n    字代碼（卡號）表示特定交易，而附表七所示各卡號所指具\n    體內容，均未出現於上開業績明細表、訂購單、筆記本、補\n    助款使用於學校明細紀錄、應收帳款明細表等證據中，無從\n    遽認被告確另涉上開犯行。再公訴人所據為憑證之訂購單、\n    宏傑公司仲介補助款使用情形一覽表及臺北縣政府地方建設\n    經費報撥備查簿、臺北縣政府核定各項補助款總登記簿、臺\n    北縣議會地方建設經費及統籌分配款登記簿、行政院頒訂之\n    中央對臺灣省各縣（市）政府計畫及預算考核要點、臺北縣\n    政府頒訂之臺北縣政府暨所屬各機關學校預算考核要點、臺\n    北縣政府88年5月27日八八北府財一字第197863號函、臺北\n    縣議會88年3月2日北十四會恩議乙字第5495號函等，或係宏\n    傑集團交易文件，或係調查員依蒐證內容自行製作之文件，\n    或係法規資料，均不得遽為不利被告之認定。準此，本件依\n    公訴人所提出上開證據，尚無從認定被告林海瑞確於85、86\n    年間提供合計9,423,800元額度之空白牋單，並收受林永青\n    所交付之不法利益，自不得徒以被告有上開事實欄所載經認\n    定之犯行，即推測或擬制其於85、86年間亦為類似之犯行。\n    另公訴人所指被告林孝光另涉販售空白牋單補助附表九所示\n    單位之犯行部分，依前宏傑集團人員即證人林詩蓮、林永青\n    、陳朝金等人所製作業績明細表、訂購單、筆記本、補助款\n    使用於學校明細紀錄、應收帳款明細表等帳冊資料，係以特\n    定數字代碼（卡號）表示特定交易，而附表九所示各卡號所\n    指具體內容，均未出現於上開業績明細表、訂購單、筆記本\n    、補助款使用於學校明細紀錄、應收帳款明細表等證據中，\n    無從遽認被告確另涉上開犯行。再公訴人所據為憑證之訂購\n    單、宏傑公司仲介補助款使用情形一覽表及臺北縣政府地方\n    建設經費報撥備查簿、臺北縣政府核定各項補助款總登記簿\n    、臺北縣議會地方建設經費及統籌分配款登記簿、行政院頒\n    訂之中央對臺灣省各縣（市）政府計畫及預算考核要點、臺\n    北縣政府頒訂之臺北縣政府暨所屬各機關學校預算考核要點\n    、臺北縣政府88年5月27日八八北府財一字第197863號函、\n    臺北縣議會88年3月2日北十四會恩議乙字第5495號函等，或\n    係宏傑集團交易文件，或係調查員依蒐證內容自行製作之文\n    件，或係法規資料，均不得遽為不利被告之認定。準此，本\n    件依公訴人所提出上開證據，尚無從認定被告林孝光確於85\n    年間提供合計4,994,400元額度之空白牋單，並收受林永青\n    所交付之不法利益，自不得徒以被告有上開事實欄所載經認\n    定之犯行，即推測或擬制其於85年間亦為類似之犯行。綜據\n    上述，依公訴人所提相關證據，尚乏積極、直接證據足資證\n    明被告蔡憲輝、林重誠、林海瑞、林孝光確有公訴人所指之\n    此部分犯行，公訴人所依據事證尚嫌不足，未達於通常一般\n    之人均不致有所懷疑之程度，而有合理懷疑之存在，致無從\n    形成有罪之確信，原應諭知此部分無罪之判決，惟公訴人認\n    被告等人之各自此部分，與各自上開經論罪科刑之利用職務\n    上之機會詐取財物罪部分，各有修正前刑法連續犯之裁判上\n    一罪關係，爰均不另為無罪之諭知。按被告蔡憲輝、林重誠\n    、林海瑞、林孝光行為後，貪污治罪條例第2條於95年5月5\n    日修正，95年7月1日施行；刑法及刑法施行法亦於94年2月2\n    日修正公布，並於95年7月1日施行，其中與本件相關之刑法\n    第2條、第10條、第37條第2項、第51條均已修正，並刪除第\n    56條之規定。再按「行為後法律有變更者，適用行為時之法\n    律，但行為後之法律有利於行為人者，適用最有利於行為人\n    之法律」，修正後刑法第2條第1項定有明文。此條規定係規\n    範行為後法律變更所生新舊法律比較適用之準據法，本身尚\n    無新舊法比較之問題，於新法施行後，應一律適用新法第2\n    條第1項之規定，為「從舊從輕」之比較。又本次法律變更\n    ，比較時應就罪刑有關之共犯、未遂犯、想像競合犯、牽連\n    犯、連續犯、結合犯，以及累犯加重、自首減輕暨其他法定\n    加減原因（如身分加減）與加減例等一切情形，綜其全部罪\n    刑之結果而為比較，且就比較之結果，須為整體之適用，不\n    能割裂分別適用各該有利於行為人之法律，此即法律變更之\n    比較適用所應遵守之「罪刑綜合比較原則」及「擇用整體性\n    原則」（參見最高法院95年度第8次刑事庭會議決議意旨）\n    。刑法第10條第2項公務員定義之修正，按「稱公務員者，\n    謂依法令從事於公務之人員」，又「依據法令從事公務之人\n    員，犯本條例之罪者，依本條例處斷」，94年2月2日修正前\n    刑法第10條第2項、95年5月30日修正前貪污治罪條例第2條\n    前段，固分別定有明文。惟上開法條已分別修正，即刑法第\n    10條第2項修正為：「稱公務員者，謂下列人員：一、依法\n    令服務於國家、地方自治團體所屬機關而具有法定職務權限\n    ，以及其他依法令從事於公共事務，而具有法定職務權限者\n    。二、受國家、地方自治團體所屬機關依法委託，從事與委\n    託機關權限有關之公共事務者」，貪污治罪條例第2條則修\n    正為：「公務員犯本條例之罪者，依本條例處斷」，並均自\n    95年7月1日生效。再以「本法總則於其他法律有刑罰或保安\n    處分之規定者，亦適用之」，刑法第11條前段亦有明文，故\n    自95年7月1日起，有關貪污治罪條例犯罪主體「公務員」之\n    定義，即應依修正後之現行刑法第10條第2項認定。而公務\n    員定義之變更涉及身分法適用與否之問題，即涉及犯罪行為\n    可罰性要件之變更，自有新舊法比較問題。按地方自治團體\n    所屬機關，包括地方行政機關及地方立法機關，而被告蔡憲\n    輝、林重誠、林海瑞、林孝光行為時分別係臺北縣議會第12\n    、13、14屆議員，被告四人於宣誓就職後，即為依法令服務\n    於地方自治團體所屬機關，而具有法定職務權限之公務人員\n    ，無論依修法前後刑法第10條第2項之規定，或前開修正前\n    後貪污治罪條例第2條規定，被告四人均為公務員，故經新\n    舊法比較結果，修正後之刑法第10條第2項及貪污治罪條例\n    第2條規定，對被告四人而言並無較有利，依刑法第2條第1\n    項前段，仍應適用修正前貪污治罪條例第2條之規定。被告\n    四人行為後，貪污治罪條例分別於92年2月6日、95年5月30\n    日二次修正公布，其中第5條第1項第2款利用職務上之機會\n    詐取財物罪部分，其相關條次、構成要件、刑度均未變更，\n    對被告二人而言並無有利或不利之情形，自不生新、舊法比\n    較之問題。貪污治罪條例第6條第1項第5款之對於非主管或\n    監督之事務，利用職權機會圖利罪，已於90年11月7日修正\n    公布，同年月9日生效，修正要件為「對於非主管或監督之\n    事務，明知違背法令，利用職權機會或身分圖自己或其他私\n    人不法利益，因而獲得利益者」，刑度則仍為「5年以上有\n    期徒刑，得併科新臺幣3千萬元以下罰金」，惟構成要件改\n    即採「結果犯」，並取消未遂犯之處罰規定。92年2月6日再\n    次修正時，該條款內容則未改變。然比較上開行為時法、中\n    間時法及裁判時法之刑度及適用之結果，不論新法、舊法被\n    告林重誠均構成對於非主管或監督事務利用職權機會圖利罪\n    ，應以行為時之貪污治罪條例第6條第1項第5款之規定（即8\n    5年10月23日修正施行之貪污治罪條例第6條第1項第5款規定\n    ）最有利於被告林重誠。關於褫奪公權，修正後刑法第37條\n    第2項將宣告褫奪公權之有期徒刑宣告刑下限，由6個月提高\n    為1年，但貪污治罪條例第17條規定：「犯本條例之罪，宣\n    告有期徒刑以上之刑者，並宣告褫奪公權」，則就犯貪污治\n    罪條例之罪，是否應褫奪公權，自應依上開特別規定，不再\n    適用刑法第37條第2項之規定。惟依貪污治罪條例第19條規\n    定適用刑法總則褫奪公權之期間時，因修正前後刑法第37條\n    第2項均規定褫奪期間為1年以上10年以下，亦即適用修正前\n    後之規定並無不同，依修正後刑法第2條第1項從舊從輕原則\n    ，且褫奪公權屬從刑之科刑規範事項，應隨同主刑適用行為\n    時即修正前刑法第37條第2項規定。又按刑法第28條原規定\n    『二人以上共同實施犯罪之行為者，皆為正犯』，修正為『\n    二人以上共同實行犯罪之行為者，皆為正犯』，此一修正不\n    影響於本件被告四人前揭為共同正犯之關係，不生法律變更\n    比較問題。關於貪污治罪條例法定罰金刑最低度部分，修正\n    前刑法第33條第5款規定為銀元1元（並依罰金罰鍰提高標準\n    條例第1條前段規定提高10倍後，折算為新台幣30元）以上\n    ，修正後刑法第33條第5款則修正為新台幣1千元以上，以百\n    元計算，是比較修正前後罰金刑最低度部分，應以修正前之\n    規定對被告四人較為有利。修正前刑法第56條原規定：\n    「連續數行為而犯同一罪名者，以一罪論。但得加重其刑至\n    二分之一」，修正後之刑法已刪除上開連續犯之條文規定，\n    則被告多次犯罪行為，即應就各次行為分別論罪科刑，再依\n    數罪併罰之規定分論併罰，故修正前刑法第56條規定，較有\n    利於被告四人。修正前刑法第51條第5款規定：「宣告多數\n    有期徒刑者，於各刑中之最長期以上，各刑合併之刑期以下\n    ，定其刑期。但不得逾20年」，修正後該條款則規定：「宣\n    告多數有期徒刑者，於各刑中之最長期以上，各刑合併之刑\n    期以下，定其刑期。但不得逾30年」，比較結果，修正前之\n    規定顯較有利於被告林重誠。本件綜合上揭新舊貪污治罪條\n    例及刑法比較之結果，關於被告四人人所犯貪污治罪條例、\n    刑法之罪，新修正之規定並未較有利於被告，本於統一性及\n    整體性原則，爰一體適用被告行為時即85年10月23日修正公\n    布之貪污治罪條例及修正前刑法之規定。按被告以外之人於\n    檢察事務官、司法警察官或司法警察調查中所為之陳述，與\n    審判中不符時，其先前之陳述具有較可信之特別情況，且為\n    證明犯罪事實存否所必要者，得為證據，刑事訴訟法第159\n    條之2定有明文。是依該條規定，被告以外之人於檢察事務\n    官、司法警察（官）調查時所為之陳述，屬傳聞證據，依同\n    法第159條規定，本無證據能力，必具備「可信性」及「必\n    要性」二要件，始例外得適用上開第159條之2規定，認有證\n    據能力，採為證據。所謂先前之陳述具有較可信之特別情況\n    ，係指先前與審判中各陳述之外部附隨環境或條件觀察比較\n    ，先前之陳述較為自然可信，而足以取代審判中之陳述者而\n    言。關於證人林詩蓮於警詢中所為之供述，均係被告以外之\n    人於審判外所為之陳述，且公訴人未特予證明（自由證明）\n    該等警詢筆錄具有較可信之特別情況，是依上開規定，該等\n    警詢筆錄之記載，就證明構成犯罪之事實，固無證據能力，\n    惟審酌證人警詢之供述，依其記載內容，係採取一問一答方\n    式，且較少權衡利害得失或受他人干預，復參諸證人在案發\n    時所處之環境，其能認知被告之行為內容，事後於警局、偵\n    查中，距案發時間較近，記憶清晰，較無基於壓力而為不實\n    指證或事後串謀故意為迴護被告之機會，且係依憑個人知覺\n    經驗所為之指認，對證物之辨認較少發生錯誤，亦非出於不\n    當之暗示，並未違背通常一般日常生活經驗之定則，應認渠\n    等警詢筆錄內容係根據其陳述之內容所記載，則該筆錄內容\n    之公正客觀性即無由質疑；且上開證人於警詢中之陳述，並\n    均未經過任何強暴、脅迫、詐欺、利誘等外力干擾，而係基\n    於其個人自由意識所為陳述，尚無時間思考如何匿、飾、增\n    、減，或有勾串供詞之機會，動機較為純正，且其就被害之\n    時間、地點、相關情節，均能詳予說明，若非親身經歷，自\n    不可能為如此詳細之描述，應無設詞誣陷之故意，況證人林\n    詩蓮業於原審審理中已具結作證，經被告等人為交互詰問完\n    畢，被告等人於訴訟上之程序權，已受保障，是證人林詩蓮\n    之前開供述，其瑕疵即經補正，而得作為渠等於審判期日所\n    為證言之補強。而證人林永青於93年7月13日、同年9月21日\n    及同年10月7日於法務部調查局北部地區機動工作組調查員\n    詢問時之供述，與於原審審理中以證人身分之證述內容顯有\n    不合。參酌林永青於原審審理及與本件有相牽連案件關係之\n    原審法院93年度矚訴字第2號案件審理中，就其前開調詢製\n    作筆錄之歷程，僅指稱在北機組受到很不公平待遇，有位調\n    查員對其叫罵，其所委任律師曾予以指責3次，該情況令其\n    害怕，係被調查員逼迫，調查員態度很惡劣、像是在恐嚇等\n    情（原審卷第九宗第41頁；原審法院93年度矚訴字第2號案\n    卷第二十一宗第123頁），惟並未指稱調查人員於詢問過程\n    中，以何特定、具體之言語、行為等強暴或脅迫之不正方法\n    迫使其供述，參以林永青上開調詢供述內容，均於檢察官訊\n    問時重複供述，且偵訊中均有辯護人在場（93年7月13日、\n    同年9月21日、同年10月7日），則其於上開期日之調詢供述\n    內容，均堪認係出於真意，且其信用性具有確定保障之特別\n    情況。再證人林永青於調詢時之供述，距案發時間較近，記\n    憶猶新，且未及與其他共同被告、證人接觸，甚或幾無可供\n    串證之機會，其受外界影響之程度自屬較低，顯具有特別可\n    信之情形，且為證明犯罪事實存否所必要。準此，自證人林\n    永青調詢陳述之外部附隨環境以觀，其供述與審理中之證述\n    相較，具有較可信之特別情況；且其於調詢時之供述內容，\n    攸關被告等人之刑責，亦具證明犯罪事實存否之必要性，故\n    林永青於調詢時就被告等人所涉犯行之供述，依上開規定，\n    自有證據能力。次按被告以外之人於偵查中向檢察官所為之\n    陳述，除顯有不可信之情況者外，得為證據，刑事訴訟法第\n    159條之1第2項亦有明文。又刑事訴訟法關於證人之訊問係\n    採具結制度，旨在擔保證言之真實性及憑信性，並提高證人\n    之責任感及警戒心，使為誠實之陳述，是具結乃證言真實性\n    之程序擔保方法；而刑事訴訟法第186條第1項前段規定之「\n    具結」，係指依法有具結義務之人，履行其具結義務而言，\n    且依刑事訴訟法之規定，並非所有未令其具結之證人所為之\n    陳述即當然無證據能力，否則依法不應令其具結之證人所為\n    陳述，豈非均因未具結而無證據能力，故證據能力之有無，\n    不得單以證人有無具結為斷。再受證人保護法保護之證人，\n    既動用社會及司法資源予以特別保護，相對應加重其義務與\n    責任，以維國家司法權之行使，乃於同法第19條規定：「依\n    本法保護之證人，於案情有重要關係之事項，向該管公務員\n    為虛偽陳述者，以偽證論，處1年以上7年以下有期徒刑」，\n    不以供前或供後具結為處罰要件，且提高最低法定刑刑度，\n    較刑法第168條之規定嚴厲，於此，其證人縱未令具結，實\n    與已具結者無異，不得謂欠缺程序方面之法定要件遽謂其陳\n    述無證據能力（參照最高法院93年度台上字第2241號判決意\n    旨）。查證人林永青於93年7月13日偵訊中，在選任辯護人\n    黏舜全律師到場陪同應訊之下，經檢察官告知證人保護法第\n    14條第1項所定證人免責協商之旨（臺灣板橋地方法院檢察\n    署93年度他字第5259號偵查卷第一宗第100頁）以後，始供\n    述關於被告蔡憲輝、林重誠之犯罪事證，其供述前後雖未具\n    結，惟依證人保護法第19條規定，其於案情有重要關係之事\n    項為虛偽陳述者，仍應以偽證論，得處1年以上7年以下有期\n    徒刑，依法實與已具結者無異，且於本案復無顯不可信之情\n    況，揆諸前開法條規定及說明，證人林永青於偵訊中有關被\n    告等犯罪事證之供述，應認有證據能力。又證人林詩蓮於他\n    案偵訊中（93年度偵字第8713、10682、10967、11111、111\n    12、12 652、13451、13452、13893號）業就本件案情有重\n    要關係之待證事項詳為供述，使檢察官得以追訴其他共犯，\n    並由檢察官請求依證人保護法第14條第1項減輕其刑，有上\n    開案件起訴書附卷足憑（附於原審93年度矚訴字第2號案卷\n    ）。準此，證人林詩蓮於他案偵訊中供述有關被告等之犯罪\n    事證，其證述前後雖未具結，惟依上開說明，依法實與已具\n    結者無異，且於本案復無顯不可信之情況，自應認有證據能\n    力。至證人陳朝金在偵訊中就被告部分所為證述，業經令其\n    具結，亦查無有何顯不可信之情況，自亦有證據能力。又關\n    於扣案業績明細表（扣押物編號019）、會計憑證「轉帳傳\n    票」（扣押物編號B012-1、B012-2、B012-4）、補助款使用\n    於學校明細紀錄（扣押物編號008）、筆記本（扣押物編號\n    B008-1、B00 8-2、B008-3、B008-4）、應收帳款明細表（\n    扣押物編號007-2）、訂購單（扣押物編號B019-2、B019-4\n    、B019-5、B019 -6）及宏傑公司仲介議員補助款使用情形\n    一覽表（94年度偵字第4877號偵查卷第35～36頁）等文書之\n    證據能力：依刑事訴訟法第159條之4規定，可作為證據之文\n    書有：除顯有不可信之情況外，公務員職務上製作之紀錄\n    文書、證明文書。除顯有不可信之情況外，從事業務之人\n    於業務上或通常業務過程所須製作之紀錄文書、證明文書。\n    除前2款之情形外，其他於可信之特別情況下所製作之文\n    書。而該條第2款所稱從事業務之人於業務上或通常業務過\n    程所須製作之紀錄文書、證明文書，因係於通常業務過程不\n    間斷、有規律而準確之記載，且大部分紀錄係完成於業務終\n    了前後，無預見日後可能會被提供作為證據之不實登載動機\n    ，不實之可能性小，除非該等紀錄文書或證明文書有顯然不\n    可信之情況，否則有承認其為證據之必要；因此，採取上開\n    文書作為證據，應注意該文書之製作，是否係於例行性之業\n    務過程中，基於觀察或發現而當場或即時記載之特徵，最高\n    法院95年度台上字第6003號判決意旨足資參酌。查扣案之業\n    績明細表、應收帳款明細表、補助款使用於學校明細紀錄係\n    證人林詩蓮所製作一節，業據其於原審法院另案審理及調詢\n    中證述明確（原審93年度矚訴字第2號案卷第二十一宗第200\n    、204、213頁；93 年度他字第5259號偵查卷第一宗第14頁\n    ）；而扣案之筆記本係證人林永青所製作一節，亦據其於原\n    審法院上開另案審理中證述屬實（93年度矚訴字第2號案卷\n    第二十一宗第98頁）；至扣案之訂購單（扣押物編號B019-2\n    、B019-4、B019-5、B019-6）係宏傑公司有關生產商進貨成\n    本之紀錄，業據證人陳朝金於調詢、偵訊中證述明確（93年\n    度偵字第11459號偵查卷第十三宗第19頁反面、第33頁）。\n    參以前開扣案業績明細表、會計憑證「轉帳傳票」、應收帳\n    款明細表、補助款使用於學校明細紀錄及筆記本、訂購單之\n    內容，均係林詩蓮、林永青或陳朝金等前宏傑集團人員由84\n    年間起持續而有規律記載，且上開扣案物係北機組人員在林\n    永青、林詩蓮所開設宏傑、如通集團辦公處所搜索時一併查\n    扣之物；而上開扣案物資料在北機組調查時，由該組人員影\n    印後附卷，並提示林永青、林詩蓮、陳朝金閱覽，復就其記\n    載內容，逐一請林永青、林詩蓮、陳朝金予以說明，且林永\n    青、林詩蓮已確認上開文件內容分別係其親自填寫。再參以\n    林永青、林詩蓮於填寫之初，實無法預料日後將因案遭查扣\n    而為他人或其本人涉案之證據，況林永青、林詩蓮在遭搜索\n    及上開文書資料遭扣押後，隨即經臺灣板橋地方法院檢察署\n    檢察官向原審聲請裁定羈押並禁止接見通信獲准，足見上開\n    文書資料在扣押後並無遭他人竄改、偽造之機會。準此，上\n    開文書資料係由林永青、林詩蓮、陳朝金製作，且均係從事\n    業務之人於通常業務過程製作之紀錄文書，依刑事訴訟法第\n    159條之4第2款之規定，自有證據能力。又扣案之空白牋單\n    （扣押物編號B001-2 、光011-9）係被告林重誠所簽立，業\n    據其於調詢、偵訊中坦承不諱（93年度偵字第18 291號偵查\n    卷第一宗第83、219 頁），至臺北縣議員用牋（影本見同上\n    偵查卷第一宗第86、87、88、97、98頁）係臺灣板橋地方法\n    院檢察署向臺北縣政府調閱，被告復坦承係其所簽立（同上\n    偵查卷第一宗第217 頁），依上開規定，自均有證據能力。\n    再公訴人據為憑證之宏傑公司仲介議員補助款使用情形一覽\n    表，係調查員依蒐證內容而於職務上製作之紀錄文書，查無\n    顯有不可信之情況，自亦有證據能力。又按被告以外之人於\n    審判外之陳述，雖不符刑事訴訟法第159條之1至第159條之4\n    之規定，而經當事人於審判程序同意作為證據，法院審酌該\n    言詞陳述或書面陳述作成時之情況，認為適當者，亦得為證\n    據；當事人、代理人或辯護人於法院調查證據時，知有刑事\n    訴訟法第159條第1項不得為證據之情形，而未於言詞辯論終\n    結前聲明異議者，視為有前項之同意，刑事訴訟法第159條\n    之5第1項、第2項定有明文。查本判決所引用之其他書證（\n    臺北縣政府地方建設經費報撥備查簿、臺北縣議會地方建設\n    經費及統籌分配款登記簿），檢察官、被告及選任辯護人於\n    本院言詞辯論終結前均未聲明異議，審酌上開證據資料製作\n    時之情況，尚無違法不當及證明力過低之瑕疵，認為以之作\n    為證據應屬適當，揆諸前開規定，同認該證據資料有證據能\n    力。至公訴人雖於追加起訴書證據清單欄（追加起訴書附件\n    第7頁）中，以扣案之空白牋單、臺北縣議員用牋及訂購單\n    等為據，而上開空白牋單、臺北縣議員用牋及訂購單之內容\n    ，就其形式記載觀之，均未提及被告蔡憲輝所涉犯行，原無\n    從特定公訴人究係以何內容資為被告犯罪之證據，且遍查全\n    卷資料，亦無法確定公訴人究何所指，上開證據尚不得據為\n    認定被告蔡憲輝犯行之基礎。\n三、原審以被告蔡憲輝、林重誠罪證明確，而適用貪污治罪條例\n    第2條前段（修正前）、第3條、第5條第1項第2款、第6條第\n    1項第5款、第10條第1項、第2項、第17條，刑法第2條第1項\n    前段、第11條前段、第28條、第56條（修正前）、第51條第\n    5款、第37條第2項，並審酌被告蔡憲輝、林重誠擔任臺北縣\n    議員，本應不負選民之託付，實際探求地方需求，發揮議員\n    補助款制度之功能，以善盡為民喉舌之民意代表職責，竟為\n    牟私利，罔顧選民付託，擅與不法業者勾結，利用其民意代\n    表身分及制度之缺失，任令同夥業者詐取國家財產，巧奪植\n    基民間賦稅之公款，嚴重有辱公職，情節非輕，復審酌被告\n    蔡憲輝於本院訊問時一度坦承部分犯行，所詐得金額高達5,\n    748,390元，被告收受不法利益高達177萬元及被告林重誠於\n    偵審中均否認犯行，所詐得金額高達5,824,130元，被告林\n    重誠收受不法利益高達180萬元，因圖得27萬元之不法利益\n    ，及審酌被告二人之素行尚佳，因一時失慮致罹犯行等一切\n    情狀，認被告蔡憲輝共同連續依據法令從事公務之人員，利\n    用職務上之機會，詐取財物，處有期徒刑8年；被告林重誠\n    共同連續依據法令從事公務之人員，利用職務上之機會，詐\n    取財物，處有期徒刑8年6月；又連續對於非主管或監督之事\n    務，明知違背法令，利用身分圖自己不法利益，因而獲得利\n    益，處有期徒刑5年2月，併依貪污治罪條例第17條、刑法第\n    37條第2項之規定，就被告二人均予以宣告褫奪公權5年。並\n    就被告林重誠部分定其應應執行有期徒刑9年。復說明被告\n    蔡憲輝、林重誠犯利用職務上之機會詐取財物罪，所得財物\n    分別5,748,390元、5,824,130元，應依法與林永青、林子芸\n    及陳朝金連帶追繳，並發還被害人臺北縣政府（現已改為新\n    北市），如全部或一部無法追繳時，應與林永青、林子芸及\n    陳朝金連帶以其財產抵償之。至被告林重誠所犯圖利罪之不\n    法所得27萬元，應依法予以追繳沒收，如全部或一部無法追\n    繳時，應以其財產抵償之。經核原判決上開認事用法洵無違\n    誤，量刑亦屬妥適。被告蔡憲輝上訴意旨以證人林永青、林\n    詩蓮均未曾目睹被告蔡憲輝有交付空白牋單或收受任何不法\n    利益等語；被告林重誠上訴意旨則以依證人姜素珍、楊大明\n    於原審之證言及台北縣政府95年12月21日北府主一字第0950\n    885664號函，可知縣議員就統籌分配款、補助款之動支，僅\n    有建議權，並無決定權限等語。惟查被告蔡憲輝於擔任第13\n    屆議員期間，先後簽立補助款額度共計590萬元之空白牋單\n    交予林永青，並收取林永青所交付分別合計為177萬元之不\n    法利益，事後由林永青據以向臺北縣政府詐得5,748,390元\n    之議員補助款及被告林重誠於擔任第14屆議員期間，先後簽\n    立補助款額度共計600萬元之空白牋單交予林永青，復提供\n    向臺北縣政府教育局爭取補助款額度共計270萬元，並收取\n    林永青所交付分別合計為180萬元及27萬元之不法利益，事\n    後由林永青據以向臺北縣政府詐得5,824,130元之議員補助\n    款等情，已詳如前述，又被告林重誠於調查時證稱：「（你\n    前述議員補助款牋單是如何開立？）簽名都是我簽的，至於\n    金額及受補助單位等其他欄位，有可能是由我三個助理或樁\n    腳、義工等幫我填寫，但是受補助對象及金額，他們都會和\n    我確認，事後台北縣政府也會把核定的補助公文副本給我」\n    （見93年度偵字第18291號卷(一)第81頁反面）；於偵訊時證\n    稱：「（何以前示牋單之『年度』、『金額』、『受補助單\n    位』等欄位有三種以上不同之筆跡？）因有很多助理幫我填\n    寫，所以筆跡會有不同，但簽名都是我簽的」等語（見93年\n    度偵字第18291號卷(一)第217頁），是議員補助款之動支，須\n    由議員本人簽立牋單，載明動支經費年度、補助對象、用途\n    及補助金額，並經特定程序予以審核，足認被告蔡憲輝、林\n    重誠確有將空白牋單交付林永青，使林永青得據以行使而獲\n    得補助款，並自林永青處收受不法利益，而證據之取捨與證\n    據之證明力如何，均屬事實審法院得自由裁量、判斷之職權\n    ，茍其此項裁量、判斷，並不悖乎通常一般人日常生活經驗\n    之定則或論理法則，又於判決內論敘其何以作此判斷之心證\n    理由者，即不得任意指摘其為違法。茲原判決已詳敘就卷內\n    證據調查之結果，而為綜合判斷、取捨，其得心證的理由已\n    說明甚詳，且所為論斷從形式上觀察，亦難認有違背經驗法\n    則、論理法則，或有其他違背法令之情形，自不容任意指為\n    違法。被告蔡憲輝、林重誠二人提起上訴，仍執前開情詞而\n    為爭執，並對於原審取捨證據及判斷其證明力職權之適法行\n    使，仍持己見為不同之評價，而砌詞指摘原判決不當，均難\n    認有理由，均應予以駁回。原審以無積極證據足資證明被告\n    林海瑞、林孝光確有提供空白牋單並收受不法利益之犯行，\n    遽為無罪之諭知，尚有未洽。檢察官上訴執此指摘原判決關\n    於被告林海瑞就附表六所示之犯行部分不當及被告林孝光就\n    附表八所示之犯行部分不當，為有理由；惟認被告林海瑞就\n    如附表七所示之犯行部分及被告林孝光就如附表九所示之犯\n    行部分亦構成犯罪，則無可採。原判決關於被告林海瑞、林\n    孝光部分既有上開可議而無可維持，自應由本院就被告林海\n    瑞、林孝光部分予以撤銷改判。並審酌被告林海瑞、林孝光\n    擔任臺北縣議員，本應不負選民之託付，實際探求地方需求\n    ，發揮議員補助款制度之功能，以善盡為民喉舌之民意代表\n    職責，竟為牟私利，罔顧選民付託，擅與不法業者勾結，利\n    用其民意代表身分及制度之缺失，任令同夥業者詐取國家財\n    產，巧奪植基民間賦稅之公款，嚴重有辱公職，復審酌被告\n    於偵審中均否認犯行，所詐得金額高達3,715,720元，被告\n    林海瑞收受不法利益高達1,307,670元，被告林孝光所詐得\n    金額高達6,618,120元，被告林孝光收受不法利益高達2,412\n    ,470元，及審酌被告之素行尚佳，因一時失慮致罹犯行等一\n    切情狀，分別量處如主文所示之刑，併依貪污治罪條例第17\n    條、刑法第37條第2項之規定，就被告林海瑞、林孝光均予\n    以宣告褫奪公權5年。被告林海瑞犯利用職務上之機會詐取\n    財物罪，所得財物3,715,720元，應依法與林永青、林子芸\n    及陳朝金連帶追繳，並發還被害人新北市（原臺北縣）政府\n    ，如全部或一部無法追繳時，應與林永青、林子芸及陳朝金\n    連帶以其財產抵償之。被告林孝光犯利用職務上之機會詐取\n    財物罪，所得財物6,618,120元，應依法與林永青、林子芸\n    及陳朝金連帶追繳，並發還被害人新北市（原臺北縣）政府\n    ，如全部或一部無法追繳時，應與林永青、林子芸及陳朝金\n    連帶以其財產抵償之。\n據上論斷，應依刑事訴訟法第368條、第369條第1項前段、第364\n條、第299條第1項前段，貪污治罪條例第2條前段（修正前）、\n第3條、第5條第1項第2款、第10條第1項、第2項、第17條，刑法\n第2條第1項前段、第11條前段、第28條、第56條（修正前）、第\n37條第2項，判決如主文。\n本案經檢察官張秋雲到庭執行職務。\n中    華    民    國   100    年    4     月    8     日\n              刑事第十一庭  審判長法  官  許宗和\n                                  法  官  趙功恆\n                                  法  官  潘進柳\n以上正本證明與原本無異。\n如不服本判決，應於收受送達後10日內向本院提出上訴書狀，其\n未敘述上訴之理由者並得於提起上訴後10日內向本院補提理由書\n（均須按他造當事人之人數附繕本）「切勿逕送上級法院」。\n                                  書記官  吳鎮鑫\n中    華    民    國   100    年    4     月    11    日\n附表一（被告蔡憲輝部分）\n┌────┬─────┬────┬────┬────┬────┬────┐\n│撥款之臺│補助經費別│牋單金額│實際撥款│受補助單│接洽人  │成交卡號│\n│北縣議員│          │（新臺幣│金額（新│位      │        │        │\n│        │          │元）    │臺幣元）│        │        │        │\n├────┼─────┼────┼────┼────┼────┼────┤\n│蔡憲輝  │86年度地方│498,000 │478,080 │光興國小│林永青  │86005   │\n│        │配合款    │        │        │        │        │        │\n├────┼─────┼────┼────┼────┼────┼────┤\n│同  上  │同  上    │332,000 │332,000 │新泰國中│同  上  │86010   │\n├────┼─────┼────┼────┼────┼────┼────┤\n│同  上  │同  上    │498,000 │494,500 │屯山國小│同  上  │86206   │\n├────┼─────┼────┼────┼────┼────┼────┤\n│同  上  │同  上    │499,000 │499,000 │三重國小│同  上  │86219   │\n├────┼─────┼────┼────┼────┼────┼────┤\n│同  上  │87年度追加│491,400 │491,400 │安溪國中│同  上  │88040   │\n│        │地方配合款│        │        │        │        │        │\n├────┼─────┼────┼────┼────┼────┼────┤\n│同  上  │同  上    │495,600 │492,030 │有木國小│同  上  │88054   │\n├────┼─────┼────┼────┼────┼────┼────┤\n│同  上  │同  上    │497,700 │494,000 │大埔國小│同  上  │88058   │\n├────┼─────┼────┼────┼────┼────┼────┤\n│同  上  │同  上    │498,000 │498,000 │育英國小│同  上  │88057   │\n├────┼─────┼────┼────┼────┼────┼────┤\n│同  上  │同  上    │497,700 │494,550 │建國國小│同  上  │88062   │\n├────┼─────┼────┼────┼────┼────┼────┤\n│同  上  │同  上    │493,000 │489,930 │二橋國小│同  上  │88063   │\n├────┼─────┼────┼────┼────┼────┼────┤\n│同  上  │同  上    │496,500 │492,870 │柑園國小│同  上  │88067   │\n├────┼─────┼────┼────┼────┼────┼────┤\n│同  上  │同  上    │496,000 │492,030 │鳳鳴國中│同  上  │88071   │\n└────┴─────┴────┴────┴────┴────┴────┘\n附表二（被告蔡憲輝部分）\n┌────┬─────┬────┬────┬────┬────┬────┐\n│編  號  │補助經費別│牋單金額│實際撥款│受補助單│接洽人  │成交卡號│\n│        │          │（新臺幣│金額（新│位      │        │        │\n│        │          │元）    │臺幣元）│        │        │        │\n├────┼─────┼────┼────┼────┼────┼────┤\n│  一    │85年度地方│498,000 │498,000 │三重國小│林永青  │86073   │\n│        │配合款    │        │        │        │        │        │\n├────┼─────┼────┼────┼────┼────┼────┤\n│  二    │同  上    │498,000 │495,000 │大同國小│同  上  │86159   │\n├────┼─────┼────┼────┼────┼────┼────┤\n│  三    │同  上    │244,000 │239,000 │頭前國中│同  上  │86119   │\n├────┼─────┼────┼────┼────┼────┼────┤\n│  四    │統籌分配款│498,000 │494,200 │石門國中│同  上  │86226   │\n├────┼─────┼────┼────┼────┼────┼────┤\n│  五    │85年度議員│400,000 │400,000 │修德國小│同  上  │85026   │\n│        │補助款    │        │        │        │        │        │\n├────┼─────┼────┼────┼────┼────┼────┤\n│  六    │同  上    │400,000 │398,000 │二重國小│同  上  │85181   │\n├────┼─────┼────┼────┼────┼────┼────┤\n│  七    │同  上    │400,000 │400,000 │光榮國中│同  上  │85180   │\n├────┼─────┼────┼────┼────┼────┼────┤\n│  八    │同  上    │400,000 │398,000 │興穀國小│同  上  │85185   │\n├────┼─────┼────┼────┼────┼────┼────┤\n│  九    │同  上    │400,000 │400,000 │蘆洲國中│同  上  │85207   │\n├────┼─────┼────┼────┼────┼────┼────┤\n│  十    │同  上    │400,000 │400,000 │厚德國小│同  上  │85187   │\n├────┼─────┼────┼────┼────┼────┼────┤\n│  十一  │同  上    │450,000 │450,000 │光榮國小│同  上  │85208   │\n├────┼─────┼────┼────┼────┼────┼────┤\n│  十二  │同  上    │400,000 │397,500 │五華國小│同  上  │85182   │\n├────┼─────┼────┼────┼────┼────┼────┤\n│  十三  │同  上    │400,000 │398,000 │碧華國中│同  上  │85186   │\n├────┼─────┼────┼────┼────┼────┼────┤\n│  十四  │同  上    │495,000 │470,250 │光興國小│同  上  │85212   │\n├────┼─────┼────┼────┼────┼────┼────┤\n│  十五  │同  上    │450,000 │450,000 │厚德國小│同  上  │85209   │\n├────┼─────┼────┼────┼────┼────┼────┤\n│  十六  │同  上    │166,000 │166,000 │三重國中│同  上  │86011   │\n├────┼─────┼────┼────┼────┼────┼────┤\n│  十七  │同  上    │498,000 │498,000 │丹鳳國中│同  上  │86009   │\n├────┼─────┼────┼────┼────┼────┼────┤\n│  十八  │同  上    │400,000 │400,000 │三重國小│同  上  │86068   │\n├────┼─────┼────┼────┼────┼────┼────┤\n│  十九  │同  上    │498,000 │498,000 │頭前國中│同  上  │86072   │\n├────┼─────┼────┼────┼────┼────┼────┤\n│  二十  │同  上    │498,000 │498,000 │中平國中│同  上  │86012   │\n├────┼─────┼────┼────┼────┼────┼────┤\n│  二一  │同  上    │360,000 │357,000 │坪林國中│同  上  │86059   │\n├────┼─────┼────┼────┼────┼────┼────┤\n│  二二  │同  上    │244,000 │494,600 │頭前國中│同  上  │86119   │\n└────┴─────┴────┴────┴────┴────┴────┘\n附表三（被告林重誠部分）\n┌─────┬─────┬─────┬────┬─────┬───┬────┐\n│撥款之臺北│補助經費別│牋單金額（│實際撥款│受補助單位│接洽人│成交卡號│\n│縣議員    │          │新臺幣元）│金額（新│          │      │        │\n│          │          │          │臺幣元）│          │      │        │\n├─────┼─────┼─────┼────┼─────┼───┼────┤\n│林重誠    │88年度統籌│498,500   │494,760 │三重國小  │林永青│88109   │\n│          │分配款    │          │        │          │      │        │\n├─────┼─────┼─────┼────┼─────┼───┼────┤\n│同  上    │同  上    │498,000   │494,760 │深坑國中  │同  上│88110   │\n├─────┼─────┼─────┼────┼─────┼───┼────┤\n│同  上    │同  上    │498,000   │491,920 │三芝國小  │同  上│88134   │\n├─────┼─────┼─────┼────┼─────┼───┼────┤\n│同  上    │同  上    │498,500   │494,780 │淡水國小  │同  上│88148   │\n├─────┼─────┼─────┼────┼─────┼───┼────┤\n│同  上    │同  上    │309,000   │305,850 │育英國小  │同  上│88218   │\n├─────┼─────┼─────┼────┼─────┼───┼────┤\n│同  上    │88年度地方│400,000   │397,000 │溪洲國小  │同  上│88124   │\n│          │配合款    │          │        │          │      │        │\n├─────┼─────┼─────┼────┼─────┼───┼────┤\n│同  上    │同  上    │460,000   │457,000 │信義國小  │同  上│88130   │\n├─────┼─────┼─────┼────┼─────┼───┼────┤\n│同  上    │同  上    │497,000   │494,760 │溪洲國小  │同  上│88129   │\n├─────┼─────┼─────┼────┼─────┼───┼────┤\n│同  上    │同  上    │469,000   │458,850 │信義國小  │同  上│88159   │\n├─────┼─────┼─────┼────┼─────┼───┼────┤\n│同  上    │同  上    │310,000   │306,170 │文聖國小  │同  上│88175   │\n├─────┼─────┼─────┼────┼─────┼───┼────┤\n│同  上    │88年度爭取│498,000   │494,970 │深坑國小  │同  上│88152   │\n│          │額        │          │        │          │      │        │\n├─────┼─────┼─────┼────┼─────┼───┼────┤\n│同  上    │同  上    │450,000   │448,350 │信義國小  │同  上│88205   │\n├─────┼─────┼─────┼────┼─────┼───┼────┤\n│同  上    │88年度追加│490,000   │484,960 │丹鳳國小  │同  上│88223   │\n│          │配合款    │          │        │          │      │        │\n└─────┴─────┴─────┴────┴─────┴───┴────┘\n 附表四（被告林重誠部分）\n┌─────┬─────┬─────┬────┬─────┬───┬────┐\n│建議撥款補│補助經費別│牋單金額（│實際撥款│受補助單位│接洽人│成交卡號│\n│助之臺北縣│          │新臺幣元）│金額（新│          │      │        │\n│議員      │          │          │臺幣元）│          │      │        │\n├─────┼─────┼─────┼────┼─────┼───┼────┤\n│林重誠    │臺北縣政府│450,000   │447,794 │彭福國小  │林永青│88206   │\n│          │教育局補助│          │        │          │      │        │\n│          │款        │          │        │          │      │        │\n├─────┼─────┼─────┼────┼─────┼───┼────┤\n│同  上    │同  上    │450,000   │448,000 │安坑國小  │同  上│88306   │\n├─────┼─────┼─────┼────┼─────┼───┼────┤\n│同  上    │同  上    │450,000   │448,000 │天生國小  │同  上│88309   │\n├─────┼─────┼─────┼────┼─────┼───┼────┤\n│同  上    │同  上    │450,000   │447,000 │更寮國小  │同  上│88312   │\n├─────┼─────┼─────┼────┼─────┼───┼────┤\n│同  上    │同  上    │450,000   │447,000 │深坑國中  │同  上│88343   │\n├─────┼─────┼─────┼────┼─────┼───┼────┤\n│同  上    │同  上    │450,000   │448,000 │深坑國中  │同  上│88344   │\n└─────┴─────┴─────┴────┴─────┴───┴────┘\n附表五（被告林重誠部分）\n┌─────┬─────┬─────┬────┬─────┬───┬────┐\n│撥款之臺北│補助經費別│牋單金額（│實際撥款│受補助單位│接洽人│成交卡號│\n│縣議員    │          │新臺幣元）│金額（新│          │      │        │\n│          │          │          │臺幣元）│          │      │        │\n├─────┼─────┼─────┼────┼─────┼───┼────┤\n│林重誠    │90年度地方│489,000   │不  明  │樹林棒球購│林永青│01003   │\n│          │配合款    │          │        │置棒球器材│      │        │\n├─────┼─────┼─────┼────┼─────┼───┼────┤\n│同  上    │同  上    │489,000   │不  明  │樹林棒委會│同  上│01003   │\n│          │          │          │        │購置棒球器│      │        │\n│          │          │          │        │材        │      │        │\n├─────┼─────┼─────┼────┼─────┼───┼────┤\n│同  上    │同  上    │498,000   │不  明  │淡水跆拳道│同  上│01004   │\n│          │          │          │        │購置體育器│      │        │\n│          │          │          │        │材        │      │        │\n├─────┼─────┼─────┼────┼─────┼───┼────┤\n│同  上    │90年度統籌│90,000    │不  明  │直潭國小  │同  上│01018   │\n│          │分配款    │          │        │          │      │        │\n├─────┼─────┼─────┼────┼─────┼───┼────┤\n│同  上    │同  上    │90,000    │不  明  │青潭國小  │同  上│01019   │\n├─────┼─────┼─────┼────┼─────┼───┼────┤\n│同  上    │同  上    │90,000    │不  明  │三芝國小  │同  上│01020   │\n├─────┼─────┼─────┼────┼─────┼───┼────┤\n│同  上    │同  上    │90,000    │不  明  │林口國小  │同  上│01021   │\n├─────┼─────┼─────┼────┼─────┼───┼────┤\n│同  上    │同  上    │90,000    │不  明  │建安國小  │同  上│01022   │\n├─────┼─────┼─────┼────┼─────┼───┼────┤\n│同  上    │同  上    │90,000    │不  明  │中信國小  │同  上│01025   │\n├─────┼─────┼─────┼────┼─────┼───┼────┤\n│同  上    │同  上    │70,000    │不  明  │山佳國小  │同  上│01026   │\n├─────┼─────┼─────┼────┼─────┼───┼────┤\n│同  上    │同  上    │98,000    │不  明  │土城市延寮│同  上│01029   │\n│          │          │          │        │里        │      │        │\n└─────┴─────┴─────┴────┴─────┴───┴────┘\n附表六（被告林海瑞部分）\n┌────┬─────┬────┬────┬────┬────┬────┐\n│撥款之臺│補助經費別│牋單金額│實際撥款│受補助單│接洽人  │成交卡號│\n│北縣議員│          │（新臺幣│金額（新│位      │        │        │\n│        │          │元）    │臺幣元）│        │        │        │\n├────┼─────┼────┼────┼────┼────┼────┤\n│林海瑞  │87年度議員│498,500 │495,000 │育英國小│林永青  │86196   │\n│        │補助款    │        │        │        │        │        │\n├────┼─────┼────┼────┼────┼────┼────┤\n│同  上  │同  上    │398,000 │398,000 │育英國小│同  上  │86197   │\n├────┼─────┼────┼────┼────┼────┼────┤\n│同  上  │同  上    │450,000 │446,380 │淡水國小│同  上  │86216   │\n├────┼─────┼────┼────┼────┼────┼────┤\n│同  上  │同  上    │398,000 │398,000 │天生國小│同  上  │86217   │\n├────┼─────┼────┼────┼────┼────┼────┤\n│同  上  │86年統籌分│498,000 │494,670 │淡水國小│同  上  │86126   │\n│        │配款      │        │        │        │        │        │\n├────┼─────┼────┼────┼────┼────┼────┤\n│同  上  │同  上    │498,000 │494,970 │民安國小│同  上  │86128   │\n├────┼─────┼────┼────┼────┼────┼────┤\n│同  上  │85年統籌分│498,000 │495,200 │水源國小│同  上  │86157   │\n│        │配款      │        │        │        │        │        │\n├────┼─────┼────┼────┼────┼────┼────┤\n│同  上  │85年配合款│497,700 │493,500 │保安國小│同  上  │86156   │\n│        │及統籌分配│        │        │        │        │        │\n│        │款        │        │        │        │        │        │\n└────┴─────┴────┴────┴────┴────┴────┘\n附表七（被告林海瑞--不另為無罪諭知部分）\n┌────┬─────┬────┬────┬────┬────┬────┐\n│編  號  │補助經費別│牋單金額│實際撥款│受補助單│接洽人  │成交卡號│\n│        │          │（新臺幣│金額（新│位      │        │        │\n│        │          │元）    │臺幣元）│        │        │        │\n├────┼─────┼────┼────┼────┼────┼────┤\n│  一    │87年度議員│498,000 │495,000 │丹鳳國小│林永青  │86202   │\n│        │補助款    │        │        │        │        │        │\n├────┼─────┼────┼────┼────┼────┼────┤\n│  二    │同  上    │300,000 │300,000 │中港國小│同  上  │86199   │\n├────┼─────┼────┼────┼────┼────┼────┤\n│  三    │同  上    │463,200 │460,200 │新泰國小│同  上  │86200   │\n├────┼─────┼────┼────┼────┼────┼────┤\n│  四    │同  上    │498,000 │495,000 │淡水國小│同  上  │86210   │\n├────┼─────┼────┼────┼────┼────┼────┤\n│  五    │同  上    │498,000 │495,000 │大鵬國小│同  上  │86211   │\n├────┼─────┼────┼────┼────┼────┼────┤\n│  六    │84、85年配│498,000 │495,000 │天生國小│同  上  │86025   │\n│        │合款      │        │        │        │        │        │\n├────┼─────┼────┼────┼────┼────┼────┤\n│  七    │86年配合款│498,000 │495,000 │水源國小│同  上  │86131   │\n├────┼─────┼────┼────┼────┼────┼────┤\n│  八    │同  上    │498,000 │493,000 │文化國小│同  上  │86132   │\n├────┼─────┼────┼────┼────┼────┼────┤\n│  九    │85、86年配│450,000 │448,500 │坪頂國小│同  上  │86133   │\n│        │合款      │        │        │        │        │        │\n├────┼─────┼────┼────┼────┼────┼────┤\n│  十    │同  上    │498,000 │495,000 │水源國小│同  上  │86130   │\n├────┼─────┼────┼────┼────┼────┼────┤\n│  十一  │86年配合款│498,000 │493,000 │文化國小│同  上  │86134   │\n├────┼─────┼────┼────┼────┼────┼────┤\n│  十二  │86年配合款│450,000 │448,500 │坪頂國小│同  上  │86135   │\n├────┼─────┼────┼────┼────┼────┼────┤\n│  十三  │86年統籌分│498,000 │495,000 │水源國小│同  上  │86121   │\n│        │配款      │        │        │        │        │        │\n├────┼─────┼────┼────┼────┼────┼────┤\n│  十四  │同  上    │498,000 │493,000 │文化國小│同  上  │86122   │\n├────┼─────┼────┼────┼────┼────┼────┤\n│  十五  │同  上    │450,000 │448,500 │坪頂國小│同  上  │86125   │\n├────┼─────┼────┼────┼────┼────┼────┤\n│  十六  │同  上    │498,000 │495,000 │水源國小│同  上  │86127   │\n├────┼─────┼────┼────┼────┼────┼────┤\n│  十七  │同  上    │498,000 │493,000 │文化國小│同  上  │86142   │\n├────┼─────┼────┼────┼────┼────┼────┤\n│  十八  │同  上    │450,000 │448,500 │坪頂國小│同  上  │86140   │\n├────┼─────┼────┼────┼────┼────┼────┤\n│  十九  │同  上    │498,000 │495,000 │興仁國小│同  上  │86120   │\n├────┼─────┼────┼────┼────┼────┼────┤\n│  二十  │84、85年統│498,000 │493,000 │文化國小│同  上  │86152   │\n│        │籌分配款  │        │        │        │        │        │\n├────┼─────┼────┼────┼────┼────┼────┤\n│  二十一│85年統籌分│450,000 │448,500 │坪頂國小│同  上  │86155   │\n│        │配款      │        │        │        │        │        │\n├────┼─────┼────┼────┼────┼────┼────┤\n│  二十二│86年統籌分│498,000 │495,000 │興仁國小│同  上  │86129   │\n│        │配款      │        │        │        │        │        │\n├────┼─────┼────┼────┼────┼────┼────┤\n│  二十三│86年統籌分│330,000 │330,000 │三芝國小│同  上  │86161   │\n│        │配款      │        │        │        │        │        │\n└────┴─────┴────┴────┴────┴────┴────┘\n附表八（被告林孝光部分）\n┌────┬─────┬────┬────┬────┬────┬────┐\n│撥款之臺│補助經費別│牋單金額│實際撥款│受補助單│接洽人  │成交卡號│\n│北縣議員│          │（新臺幣│金額（新│位      │        │        │\n│        │          │元）    │臺幣元）│        │        │        │\n├────┼─────┼────┼────┼────┼────┼────┤\n│林孝光  │86年度議員│490,000 │486,000 │中信國小│林永青  │86007   │\n│        │補助款    │        │        │        │        │        │\n├────┼─────┼────┼────┼────┼────┼────┤\n│同  上  │同  上    │72,000  │70,400  │民安國小│同  上  │86047   │\n├────┼─────┼────┼────┼────┼────┼────┤\n│同  上  │同  上    │499,000 │495,600 │鼻頭國小│同  上  │87069   │\n├────┼─────┼────┼────┼────┼────┼────┤\n│同  上  │同  上    │499,000 │491,500 │瑞芳國小│同  上  │86256   │\n├────┼─────┼────┼────┼────┼────┼────┤\n│同  上  │同  上    │498,000 │495,800 │義芳國小│同  上  │88258   │\n├────┼─────┼────┼────┼────┼────┼────┤\n│同  上  │同  上    │174,000 │174,000 │明志國小│同  上  │86261   │\n├────┼─────┼────┼────┼────┼────┼────┤\n│同  上  │同  上    │100,000 │100,000 │育英國小│同  上  │86197   │\n├────┼─────┼────┼────┼────┼────┼────┤\n│同  上  │87年度追加│275,500 │271,780 │淡水國小│同  上  │87035   │\n│        │補助款    │        │        │        │        │        │\n├────┼─────┼────┼────┼────┼────┼────┤\n│同  上  │同  上    │498,000 │495,180 │興華國小│同  上  │87036   │\n├────┼─────┼────┼────┼────┼────┼────┤\n│同  上  │同  上    │498,000 │494,760 │育英國小│同  上  │87064   │\n├────┼─────┼────┼────┼────┼────┼────┤\n│同  上  │同  上    │53,000  │53,000  │萬里國小│同  上  │87062   │\n├────┼─────┼────┼────┼────┼────┼────┤\n│同  上  │同  上    │498,500 │494,970 │興仁國小│同  上  │87073   │\n├────┼─────┼────┼────┼────┼────┼────┤\n│同  上  │同  上    │176,400 │176,400 │萬里國小│同  上  │88003   │\n├────┼─────┼────┼────┼────┼────┼────┤\n│同  上  │87年度追加│498,500 │495,000 │三重國小│同  上  │88051   │\n│        │配合款    │        │        │        │        │        │\n├────┼─────┼────┼────┼────┼────┼────┤\n│同  上  │同  上    │496,800 │492,000 │淡水國小│同  上  │88082   │\n├────┼─────┼────┼────┼────┼────┼────┤\n│同  上  │同  上    │495,000 │489,930 │溪洲國小│同  上  │88095   │\n├────┼─────┼────┼────┼────┼────┼────┤\n│同  上  │同  上    │352,000 │347,000 │仁愛國小│同  上  │88086   │\n├────┼─────┼────┼────┼────┼────┼────┤\n│同  上  │89年度追加│498,500 │494,800 │瑞柑國小│同  上  │88001   │\n│        │補助款    │        │        │        │        │        │\n└────┴─────┴────┴────┴────┴────┴────┘\n附表九（被告林孝光--不另為無罪諭知部分）\n┌────┬─────┬────┬────┬────┬────┬────┐\n│編  號  │補助經費別│牋單金額│實際撥款│受補助單│接洽人  │成交卡號│\n│        │          │（新臺幣│金額（新│位      │        │        │\n│        │          │元）    │臺幣元）│        │        │        │\n├────┼─────┼────┼────┼────┼────┼────┤\n│  一    │85年度議員│463,200 │460,200 │中信國小│林永青  │85237   │\n│        │補助款    │        │        │        │        │        │\n├────┼─────┼────┼────┼────┼────┼────┤\n│  二    │同  上    │300,000 │300,000 │中港國小│同  上  │85238   │\n├────┼─────┼────┼────┼────┼────┼────┤\n│  三    │同  上    │463,200 │460,200 │新泰國小│同  上  │85239   │\n├────┼─────┼────┼────┼────┼────┼────┤\n│  四    │同  上    │498,000 │495,000 │淡水國小│同  上  │86014   │\n├────┼─────┼────┼────┼────┼────┼────┤\n│  五    │同  上    │498,000 │495,000 │大鵬國小│同  上  │86015   │\n├────┼─────┼────┼────┼────┼────┼────┤\n│  六    │同  上    │498,000 │495,000 │天生國小│同  上  │86016   │\n├────┼─────┼────┼────┼────┼────┼────┤\n│  七    │同  上    │498,000 │495,000 │水源國小│同  上  │86017   │\n├────┼─────┼────┼────┼────┼────┼────┤\n│  八    │同  上    │498,000 │493,000 │文化國小│同  上  │86018   │\n├────┼─────┼────┼────┼────┼────┼────┤\n│  九    │同  上    │450,000 │448,500 │坪頂國小│同  上  │86024   │\n├────┼─────┼────┼────┼────┼────┼────┤\n│  十    │同  上    │498,000 │495,000 │興仁國小│同  上  │86027   │\n├────┼─────┼────┼────┼────┼────┼────┤\n│  十一  │同  上    │330,000 │330,000 │三芝國小│同  上  │86253   │\n└────┴─────┴────┴────┴────┴────┴────┘\n附錄：本案論罪科刑法條全文\n貪污治罪條例第5條\n有下列行為之一者，處七年以上有期徒刑，得併科新台幣六千萬\n元以下罰金：\n一、意圖得利，擅提或截留公款或違背法令收募稅捐或公債者。\n二、利用職務上之機會，詐取財物者。\n三、對於職務上之行為，要求、期約或收受賄賂或其他不正利益\n者。\n前項第一款及第二款之未遂犯罰之。\n貪污治罪條例第6條\n有下列行為之一，處五年以上有期徒刑，得併科新臺幣三千萬元\n以下罰金：\n一、意圖得利，抑留不發職務上應發之財物者。\n二、募集款項或徵用土地、財物，從中舞弊者。\n三、竊取或侵占職務上持有之非公用私有器材、財物者。\n四、對於主管或監督之事務，明知違背法律、法律授權之法規命\n    令、職權命令、自治條例、自治規則、委辦規則或其他對多\n    數不特定人民就一般事項所作對外發生法律效果之規定，直\n    接或間接圖自己或其他私人不法利益，因而獲得利益者。\n五、對於非主管或監督之事務，明知違背法律、法律授權之法規\n    命令、職權命令、自治條例、自治規則、委辦規則或其他對\n    多數不特定人民就一般事項所作對外發生法律效果之規定，\n    利用職權機會或身分圖自己或其他私人不法利益，因而獲得\n    利益者。\n前項第一款至第三款之未遂犯罰之。\n貪污治罪條例第10條\n犯第 4 條至第 6 條之罪者，其所得財物，應予追繳，並依其情\n節分別沒收或發還被害人。\n前項財物之全部或一部無法追繳時，應追徵其價額，或以其財產\n抵償之。\n為保全前二項財物之追繳、價額之追徵或財產之抵償，必要時得\n酌量扣押其財產。\n貪污治罪條例第17條\n犯本條例之罪，宣告有期徒刑以上之刑者，並宣告褫奪公權。",
  "structure": {
    "main": "原判決關於林海瑞、林孝光部分撤銷。\n林海瑞共同連續依據法令從事公務之人員，利用職務上之機會，\n詐取財物，處有期徒刑柒年陸月，褫奪公權伍年；犯罪所得財物\n新臺幣參佰柒拾壹萬伍仟柒佰貳拾元，應與林永青、林子芸、陳\n朝金連帶追繳，並發還被害人新北市（原臺北縣）政府，如全部\n或一部無法追繳時，應與林永青、林子芸、陳朝金連帶以其財產\n抵償之。\n林孝光共同連續依據法令從事公務之人員，利用職務上之機會，\n詐取財物，處有期徒刑捌年，褫奪公權伍年；犯罪所得財物新臺\n幣陸佰陸拾壹萬捌仟壹佰貳拾元，應與林永青、林子芸、陳朝金\n連帶追繳，並發還被害人新北市（原臺北縣）政府，如全部或一\n部無法追繳時，應與林永青、林子芸、陳朝金連帶以其財產抵償\n之。\n其餘上訴駁回。",
    "fact": "一、蔡憲輝曾任臺北縣（現改為新北市，下同）議會第12屆（任\n    期自民國79年3月至83年2月）、第13屆（任期自83年3月至8\n    7年2月）議員；林重誠曾任臺北縣議會第14屆（任期自民國\n    87年3月至91年2月）議員，林海瑞曾任臺北縣議會第13屆（\n    任期屆滿前因案解職）議員，林孝光曾任臺北縣議會第12屆\n    （任期自民國79年至83年）、第13屆（任期自83年至87年）\n    、第14屆（任期自87年至91年）議員，均為依據法令從事公\n    務之人。林永青係宏傑集團（相關企業含宏傑實業有限公司\n    、綠美實業有限公司、漢伸開發股份有限公司、介壽興業股\n    份有限公司、宏達教育用品社、韋志事業社及宏穩企業有限\n    公司等7家）之實際負責人，林子芸係宏傑集團之業務經理\n    ，陳朝金係該集團之業務員。蔡憲輝、林重誠、林海瑞、林\n    孝光於擔任議員期間，明知臺北縣政府於「第二預備金」項\n    下編列「地方建設配合款」之預算（下稱「地方配合款」）\n    ，另自統籌分配稅款中提撥部分款項（下稱「統籌分配款」\n    ），作為臺北縣議員之補助款（下統稱「議員補助款」）。\n    而議員補助款之動支，係由臺北縣議員填具「臺北縣議員用\n    牋」（下稱「牋單」），載明動支經費年度、補助對象、用\n    途及補助金額後，由議員自行或經由臺北縣議會送交臺北縣\n    政府（地方配合款部分送交主計室，統籌分配款部分送交財\n    政局），再由臺北縣政府通知受補助對象，俟受補助對象陳\n    報擬受補助計畫相關文件，並經主管機關核定後，受補助單\n    位須依計畫執行，並檢附原始憑據等以辦理經費核銷。林永\n    青、林子芸與陳朝金均明知議員補助款之支用程序，竟認有\n    利可圖，乃基於意圖為自己不法所有之概括犯意聯絡，商議\n    與具公務人員身分之臺北縣議員共同詐取屬公款性質之補助\n    款，渠等並推由林永青、林子芸接洽蔡憲輝、林重誠、林海\n    瑞、林孝光等議員，以取得牋單，林永青、林子芸、陳朝金\n    則負責向臺北縣境內各學校團體招攬，表示可為該單位爭取\n    議員補助款，惟補助案相關內容須經宏傑集團同意，並由陳\n    朝金代為製作不實送審文件，其後亦由該集團代為檢附憑據\n    請款報銷，以利向臺北縣政府詐取上開補助款。蔡憲輝、林\n    重誠、林海瑞、林孝光等議員均明知上述議員補助款之支用\n    程序，亦明知上開補助款不得用於私人用途且須覈實報銷，\n    如任意將未記載完備之牋單交由他人使用，不僅違背議員補\n    助款制度設立之原意，且將遭人以不法方法詐取屬公款性質\n    之補助款，嚴重損害縣政府預算執行之真實性，仍為圖私人\n    不法之利益，分別與林永青等基於意圖為渠等不法所有之概\n    括犯意聯絡，(一)85年間某日，林永青在臺北縣境內之蔡憲輝\n    服務處，向蔡憲輝表示若交付僅記載年度、補助金額並簽名\n    之牋單（下稱「空白牋單」），將給付補助金額約3成之款\n    項以資酬謝。蔡憲輝明知上述議員補助款之支用程序，亦明\n    知上開補助款不得用於私人用途且須覈實報銷，如任意將未\n    記載完備之牋單交由他人使用，不僅違背議員補助款制度設\n    立之原意，且將遭人以不法方法詐取屬公款性質之補助款，\n    嚴重損害縣政府預算執行之真實性，仍為圖私人不法之利益\n    ，竟與林永青基於意圖為渠等不法所有之概括犯意聯絡，先\n    後於同年10月30日、11月26日及87年間某日，由蔡憲輝在臺\n    北縣議會將所簽立空白牋單交予林永青使用，補助款額度分\n    別為新台幣（下同）100萬元、50萬元及400萬元、40萬元，\n    林永青隨即分別轉交現金30萬元、15萬元及120萬元、12萬\n    元予蔡憲輝服務處不詳姓名人員收受後，並依蔡憲輝指示而\n    支付服務處之開銷。林永青於取得上開空白牋單後，陳朝金\n    即基於上開概括犯意向附表一所示之單位招攬，經其同意後\n    ，林永青等再於取得上開空白牋單以後之85年、87年間某日\n    ，在臺北縣板橋市○○路宏傑實業有限公司之營業處所內，\n    分別填載附表一所示受補助對象、補助項目名稱於前述空白\n    牋單後，以蔡憲輝助理名義送交臺北縣政府，使臺北縣政府\n    陷於錯誤，先後如數核撥經費，而詐得補助款共計5,748,39\n    0元（補助款年度、經費別、受補助單位、補助金額及接洽\n    人等詳如附表一所示）。(二)87年6月、7月間某日，林永青在\n    臺北縣板橋市○○路宏傑實業有限公司之營業處所內，向林\n    重誠表示若交付僅記載年度、補助金額並簽名之牋單（下稱\n    「空白牋單」），將給付補助金額約3成之款項以資酬謝。\n    林重誠明知上述議員補助款之支用程序，亦明知上開補助款\n    不得用於私人用途且須覈實報銷，如任意將未記載完備之牋\n    單交由他人使用，不僅違背議員補助款制度設立之原意，且\n    將遭人以不法方法詐取屬公款性質之補助款，嚴重損害縣政\n    府預算執行之真實性，仍為圖私人不法之利益，竟與林永青\n    基於意圖為其等不法所有之概括犯意聯絡，先後於同年6 月\n    25日、6月29日及7月16日，由林重誠在宏傑公司上址將所簽\n    立空白牋單交予林永青使用，補助款額度分別為400萬元、1\n    00萬元及100萬元，林永青隨即在上址轉交現金120萬元、30\n    萬元及30萬元予林重誠收受。林永青於取得上開空白牋單後\n    ，陳朝金即基於上開概括犯意向附表三所示之單位招攬，經\n    其同意後，林永青等再於取得上開空白牋單以後之87年間某\n    日，在宏傑集團上開營業處所內，分別填載附表三所示受補\n    助對象、補助項目名稱於前述空白牋單後，以林重誠助理名\n    義送交臺北縣政府，使臺北縣政府陷於錯誤，先後如數核撥\n    經費，而詐得補助款共計5,824,130元（補助款年度、經費\n    別、受補助單位、補助金額及接洽人等詳如附表三所示）。\n    林重誠另於88年間，基於概括之犯意，對於非屬其主管或監\n    督權限範圍內之臺北縣政府教育局補助所屬學校之事務，明\n    知不得違背法令而圖自己不法利益，竟利用其臺北縣議員之\n    身分，先後在上址預先向林永青收取合計27萬元之不法利益\n    後，連續簽立空白牋單及交付林永青使用，經林永青等自行\n    填載相關內容後，送交臺北縣政府教育局，而以林重誠名義\n    建議該局補助共計270萬元予附表四所示之學校，林重誠因\n    而圖得自己不法利益27萬元（受補助單位、補助金額等詳如\n    附表四所示）。(三)林海瑞明知上述議員補助款之支用程序，\n    亦明知上開補助款不得用於私人用途且須覈實報銷，如任意\n    將未記載完備之牋單交由他人使用，不僅違背議員補助款制\n    度設立之原意，且將遭人以不法方法詐取屬公款性質之補助\n    款，嚴重損害縣政府預算執行之真實性，仍為圖私人不法之\n    利益，與林永青基於意圖為渠等不法所有之概括犯意聯絡，\n    於85年11、12月間及86年3月間，簽發空白牋單，提供議員\n    補助款額度新台幣3,736,200元，並收受林子芸交付之3.5成\n    不法利益1,307,670元，林永青於取得上開空白牋單後，陳\n    朝金即基於上開概括犯意向附表五所示之單位招攬，經其同\n    意後，林永青等再於取得上開空白牋單以後之86年、87年間\n    某日，在臺北縣板橋市○○路宏傑實業有限公司之營業處所\n    內，分別填載附表六所示受補助對象、補助項目名稱於前述\n    空白牋單後，以林海瑞助理名義送交臺北縣政府，使臺北縣\n    政府陷於錯誤，先後如數核撥經費，而詐得補助款共計3,71\n    5,720元（補助款年度、經費別、受補助單位、補助金額及\n    接洽人等詳如附表六所示）。(四)林孝光明知上述議員補助款\n    之支用程序，亦明知上開補助款不得用於私人用途且須覈實\n    報銷，如任意將未記載完備之牋單交由他人使用，不僅違背\n    議員補助款制度設立之原意，且將遭人以不法方法詐取屬公\n    款性質之補助款，嚴重損害縣政府預算執行之真實性，仍為\n    圖私人不法之利益，與林永青基於意圖為渠等不法所有之概\n    括犯意聯絡，於85年8月底，提供補助款額度新臺幣562000\n    元，而收受林子芸預付之三點六成不法利益202320元；86年\n    3月14日及同年7月12日，林孝光提供兩筆議員補助款額度各\n    200萬元，共計400萬元予宏傑公司使用，分別收受林子芸交\n    付之三點六成不法利益各72萬元，合計144萬元；87年3月31\n    日，林孝光又提供補助款額度150萬元，收受林子芸預付之\n    三點五成不法利益52.5萬元；88年間，林孝光再提供補助款\n    額度95.05萬元予宏傑公司使用，收受林子芸預付不法利益\n    28.515萬元（以三成計），林永青於取得上開空白牋單後，\n    陳朝金即基於上開概括犯意向附表七所示之單位招攬，經其\n    同意後，林永青等再於取得上開空白牋單以後之85年、87年\n    間某日，在臺北縣板橋市○○路宏傑實業有限公司之營業處\n    所內，分別填載附表八所示受補助對象、補助項目名稱於前\n    述空白牋單後，以林孝光助理名義送交臺北縣政府，使臺北\n    縣政府陷於錯誤，先後如數核撥經費，而詐得補助款共計6,\n    618, 120元（補助款年度、經費別、受補助單位、補助金額\n    及接洽人等詳如附表八所示）。\n二、案經臺灣板橋地方法院檢察署自動檢舉暨法務部調查局北部\n    地區機動工作組移請臺灣板橋地方法院檢察署檢察官偵查後\n    追加起訴。",
    "reason": "一、訊據上訴人即被告蔡憲輝、林重誠、林海瑞、林孝光均否認\n    有前揭各自之犯行，被告蔡憲輝供承擔任臺北縣議會第12、\n    13屆議員，並坦承林永青曾於85年間前往其服務處遊說提供\n    牋單，並要求掛名擔任其助理，我後來曾簽立補助款額度分\n    別為10 0萬元及50萬元之牋單，並在臺北縣議會交付林永青\n    ，林永青曾承諾分別給付30萬元及15萬元，並將交給服務處\n    人員，林永青大概有拿錢給其後援會，而後援會的錢則用供\n    服務處開銷（以上見原審卷第八宗第127頁），嗣則辯稱伊\n    並未收取林永青所交付之款項，85年間伊發覺林永青有偽造\n    牋單之情事，自86年起即拒絕與其往來云云（以上見原審卷\n    第十宗97年12月12日被告蔡憲輝部分審判筆錄第23頁）。上\n    訴人即被告林重誠則供承自87年3月起擔任臺北縣議會議員\n    ，對於曾建議撥用其補助款額度款項以補助附表三所示學校\n    ，及曾爭取臺北縣政府教育局補助款以補助附表四所示單位\n    ，均未否認，並坦承自74年起即認識林永青，林永青於其競\n    選民意代表期間曾予協助，伊亦曾向林永青借款，惟矢口否\n    認有何將空白牋單交予林永青而收受不法利益之犯行，辯稱\n    伊僅曾與林永青間有金錢借貸往來，而伊固曾交付空白牋單\n    予林永青1次，惟係因林永青請託簽立牋單，伊告以額度已\n    用盡，林永青不信，伊乃簽立空白牋單供林永青向縣政府查\n    詢，並未有何收受對價款項之非法犯行云云。被告林海瑞固\n    坦承擔任臺北縣議會第13屆議員，議員補助款牋單都是我自\n    己簽名開立的，僅金額及補助單位會由受補助人填寫，惟辯\n    稱並不認識宏傑公司人員，亦未曾交付議員空白用牋以收受\n    任何不法利益云云。被告林孝光固坦承擔任臺北縣議會第12\n    、13、14屆議員，議員補助款牋單都是我自己簽名開立的，\n    而林子芸曾至其服務處擔任義務助理，惟辯稱伊並不認識林\n    永青，未曾收受不法利益，亦未曾交付議員空白用牋給林子\n    芸云云。然查議員補助款之動支，係由臺北縣議員填具牋單\n    ，載明動支經費年度、補助對象、用途及補助金額後，由議\n    員自行或經由臺北縣議會送交臺北縣政府（地方建設配合款\n    部分送交主計室，統籌分配款部分送交財政局），再由臺北\n    縣政府通知受補助對象，俟受補助對象陳報擬受補助計畫相\n    關文件，並經主管機關核定後，受補助單位須依計畫執行，\n    並檢附原始憑據等以辦理經費核銷一節，有臺北縣政府94年\n    6月6日北府主一字第0940426501號函附卷足參（參見與本件\n    有相牽連案件關係之93年度矚訴字第2號案卷第五宗第63頁\n    ），足認議員補助款之動支，須由議員本人簽立牋單，載明\n    動支經費年度、補助對象、用途及補助金額，並經特定程序\n    予以審核，且每位議員每年得支用之地方配合款額度為600\n    萬元等情，應足認定。被告蔡憲輝曾動支其議員補助款額度\n    以補助附表一所示單位一節；被告林重誠曾動支其議員補助\n    款額度以補助附表三所示單位，及爭取臺北縣政府教育局補\n    助附表四所示學校一節，均為被告蔡憲輝、林重誠所不爭執\n    ，復有地方建設經費報撥備查簿（地方配合款部分，原本見\n    「八十六年度地方建設經費」簿第72頁，偵查卷未附影本；\n    追加地方配合款部分，原本見「八十七年度地方建設經費」\n    簿第66頁，偵查卷未附影本；原本係臺灣板橋地方法院檢察\n    署向臺北縣政府調閱參考）、地方建設經費報撥備查簿（地\n    方配合款部分，原本見「八十八年度地方建設經費」簿第14\n    0頁，影本見93年度偵字第18291號偵查卷第一宗第104頁；\n    原本係臺灣板橋地方法院檢察署向臺北縣政府調閱參考）、\n    臺北縣政府核定各項補助款總登記簿（統籌分配款部分，原\n    本見「八十八年度議員統籌款（肆佰萬元）」簿第193～194\n    頁；93年度偵字第18291號偵查卷第一宗被告林重誠部分，\n    未附影本；原本亦係臺灣板橋地方法院檢察署向臺北縣政府\n    調閱參考），此部分事實均應堪認定。扣案由證人林詩蓮所\n    製作之業績明細表（扣押物編號019，影本見94年度偵字第4\n    877號偵查卷第37、39頁、93年度偵字第18 291號偵查卷第\n    一宗第116、168頁），其中載明被告姓名、成交日、成交卡\n    號、客戶名稱、預算、成交額、成本比、標準業績等情，而\n    其所記載之客戶名稱、預算等細節，核與上開被告動支其議\n    員補助款額度，以補助附表一所示單位之資料相符；再參以\n    扣案同由證人林詩蓮所製作之補助款使用於學校明細紀錄（\n    扣押物編號008；影本見94年度偵字第4877號偵查卷第40頁\n    、93年度偵字第18291號偵查卷第一宗第166頁）及應收帳款\n    明細表（扣押物編號007-2，偵查卷未附相關影本），其中\n    復載明被告姓名、日期、成交卡號、受補助單位、補助金額\n    等情，且其所記載之客戶名稱、預算等細節，亦核與上開被\n    告蔡憲輝、林重誠動支其議員補助款額度以補助附表一、附\n    表四所示單位之資料相符，則以被告蔡憲耀上開高達12次動\n    支議員補助款、被告林重誠上開高達13次動支議員補助款及\n    6次向臺北縣政府教育局爭取補助款之具體情形，無公務人\n    員身分之宏傑集團人員竟能準確記錄其具體之金額、受補助\n    單位等細節，其中是否涉及不法情事，顯已啟人疑竇。被告\n    蔡憲輝既自承與宏傑集團實際負責人林永青有所往來；而被\n    告林重誠既自承與宏傑集團實際負責人林永青有多年交情，\n    並曾向林永青借貸款項，則茲應審酌者，乃被告蔡憲輝、林\n    重誠是否確如公訴人所指，將空白牋單交付林永青，並自林\n    永青處收受不法利益。(一)再有關被告蔡憲輝將空白牋單交付\n    林永青，並自林永青處收受不法利益等情，尚有下列事證可\n    據：證人林永青於調詢及偵訊中證稱：「（宏傑關係企業所\n    仲介的縣議員對象為何?）所仲介台北縣的縣議員部分，我\n    記得的有高敏慧、賴金波、張金榮、林阿坤、王景源．．．\n    林重誠．．．等人，因為不是所有的議員都是我去洽談的，\n    所以我只能就我記得的部分陳述」（93年度他字第5259號偵\n    查卷第一宗第77、78、101頁）、「（前述提供補助款供宏\n    傑關係企業使用，並收到1到3成不等回扣的議員為何?．．\n    ．王景源．．．張金榮、林重誠．．．蔡憲輝」（93年度他\n    字第5259號偵查卷第一宗第81頁反面、104頁），參以證人\n    林永青於調詢及偵訊中復證稱：「我在93年7月l3日的供述\n    大部分都是實在的，但是我還需要補充說明:1.宏傑關係企\n    業仲介議員補助款業務，從84年一直到93年都有在做。2.我\n    支付給議員的回扣都是補助金額的3成或3成以上，不是我之\n    前說的1至2成，只有廖秀雄是2成。3.我接觸仲介的議員除\n    了我在7月l3日供述的王景源．．．張金榮、林重誠．．．\n    等議員外，另外還有．．．蔡憲輝」（見93年度他字第5259\n    號偵查卷第三宗第139頁反面、第140頁）、「（今日調查中\n    供稱：1.宏傑關係企業仲介議員補助款業務，從84年一直到\n    93年都有在做。2.你支付給議員的回扣都是補助金額的3成\n    或3成以上，不是之前說的1至2成，只有廖秀雄是2成。3.你\n    所接觸仲介的議員除了在7月l3日供述的王景源．．．張金\n    榮、林重誠．．．等議員外，另外還有．．．蔡憲輝．．．\n    等情，是否屬實？）實在」（93年度偵字第11459號偵查卷\n    第三宗第175～176頁）、「（換言之，議員的配合款要補助\n    哪些單位及補助金額，都是宏傑關係企業在決定的囉？）對\n    ，補助金額有些是業務員在和受補助單位洽談時就已經談好\n    ，回公司後再由我或林詩蓮填寫上去，有些是由我們告訴議\n    員受補助單位名稱及金額，議員開立好議員用牋後，再通知\n    我們去拿」等語（見93年度偵字第11459號偵查卷第三宗第1\n    41頁），證人林永青對於確曾親自與被告蔡憲輝洽談販售議\n    員牋單一節，證述明確，被告蔡憲輝所涉上開犯行已極可疑\n    。參以證人林永青所製作筆記本之內容（扣押物編號B008-1\n    ，第30、31頁；影本見94年度偵字第4877號偵查卷第31頁）\n    ，證人林永青於調詢及偵訊中證稱：「（前示筆記本第30頁\n    的記載是什麼意思?）就是我在85年10月間，．．．，我另\n    外交付3成回扣款30萬元給蔡憲輝，他們兩人把2百萬元及1\n    百萬元的配合款賣給我」（93年度偵字第11459號偵查卷第\n    七宗第42頁反面～43頁、第71頁）、「（前示筆記本第31頁\n    的記載是什麼意思?）就是在85年11月間，．．．，另外我\n    也從蔡憲輝及宋進財那裡買到50萬元及15萬元配合款，支付\n    他們兩人3成及3點5成回扣款15萬元及5萬元．．．」（93年\n    度偵字第11459號偵查卷第七宗第43、71頁），核與被告上\n    開林永青曾與其洽談提供牋單及給付30萬元、15萬元之自白\n    情節相符，而以林永青身為宏傑集團實際負責人，對於該集\n    團營運、獲利及內部記帳方式具有支配之權力，倘非林永青\n    確曾與被告商議有關販售議員補助款之事宜，自無於其筆記\n    本上記載上開內容之必要。證人林詩蓮於調詢、偵訊中證稱\n    ：「（宏傑公司哪些人員會直接接觸到議員？）主要是林永\n    青、林子芸，．．．」（93年度偵字第11459號偵查卷第三\n    宗第77頁），「（宏傑公司仲介議員補助款額度，是否均為\n    3成？）除了前述議員爭取來的經費之回扣成數不一定外，\n    其他議員販賣自己的補助款額度都至少收3成回扣」、「（\n    宏傑公司仲介議員補助款額度，是否均為3成？）除了前述\n    議員爭取來的經費之回扣成數不一定外，其他議員販賣自己\n    的補助款額度都至少收3成回扣」（93年度偵字第11459號偵\n    查卷第四宗第67、118頁），就有關林永青涉及與議員洽談\n    補助款一節，與林永青於調詢、偵訊中證述之情節相符。證\n    人林詩蓮於原審法院93年度矚訴字第2號案件審理中另證稱\n    宏傑公司業務人員曾將空白牋單拿回公司，並在空白單上填\n    寫補助單位以補助學校等情（見原審法院93年度矚訴字第2\n    號卷第二十一宗第209、217頁），就宏傑集團曾取得由議員\n    簽名之牋單一節，亦與林永青之證述情節相符。扣案由證人\n    林詩蓮所製作之「轉帳傳票」，其登載格式相同，內容亦屬\n    雷同，以88年1月31日之轉帳傳票（扣押物編號B012-1，第\n    19頁，轉帳號數：880119；影本見94年度偵字第4877號偵查\n    卷第38頁）為例，係記載「（會計科目）銷貨折讓，（摘要\n    ）總輝88067，49.65，（金額）160251，（會計科目）預付\n    款，總輝88067，49.65，160251」（交易代號88067之具體\n    內容，詳如同上偵查卷第35頁宏傑公司仲介議員補助款使用\n    情形一覽表），且依林永青於調詢、偵訊中之證述，轉帳傳\n    票中之「總」字係指林永青，在「預付款」或「銷貨折讓」\n    科目中列名之議員，其經手者均有收受議員補助款額度一定\n    比例之利益（93年度他字第5259號偵查卷第一宗第78、101\n    ～102頁）。參以證人林詩蓮於原審審理及原審法院93年度\n    矚訴字第2號案件審理中，均結證稱上開記載係依營業資料\n    而製作（原審卷第九宗第122頁；原審法院93年度矚訴字第2\n    號卷第二十一宗第204頁），則以宏傑集團之上開內部資料\n    記載被告動支其議員補助款額度之細節，而林永青又係該集\n    團之實際負責人，倘非其確與被告洽談有關不法運用議員補\n    助款及交付不法利益之情事，並取得被告所簽立之牋單，林\n    詩蓮自無於宏傑集團內部會計憑證登載上開涉及營業資料內\n    容之必要。證人陳朝金於調詢及偵訊中證稱：「（你還聽過\n    林永青及林子芸提到過哪些議員是他們的客戶？）我記得有\n    ．．．王景源、蔡憲輝．．．林重誠．．．等議員，．．．\n    主要還是得依據「客戶成交紀錄卡」左下角的「業務」欄位\n    是「青」或是「芸」，再看後面夾的議員牋單，才知道是林\n    永青或林子芸負責的議員」（93年度偵字第11459號偵查卷\n    第十三宗第35頁），就有關林永青涉及與議員洽談補助款一\n    節，與林永青於調詢、偵訊中證述之情節相符。證人陳朝金\n    於調詢及偵訊中復證稱曾於任職宏傑集團時常在辦公室看到\n    臺北縣議員牋單，係由林永青或林子芸取回等情（93年度偵\n    字第11 459號偵查卷第十三宗第18頁、第19頁反面、第32、\n    34頁），就宏傑集團曾取得議員牋單一節，亦與林永青之證\n    述情節相符。被告蔡憲輝擔任第13屆臺北縣議員之任期雖於\n    87年2月屆滿，惟查臺北縣議會每位議員每年得支用之地方\n    配合款額度為600萬元，業據認定如上，而因臺北縣議員之\n    任期始日計算，尚與曆年制或會計年度制之始日計算有所不\n    同，其運用議員補助款之年度計算方式，自需配合其任期之\n    期間，又因議員補助款之運用與其得支用之額度有關，故以\n    被告蔡憲輝為例，其於87年年2月28日卸任第13屆議員職務\n    後，倘議員補助款額度尚有餘額，仍得以其所簽立牋單動支\n    該筆議員補助款餘額以補助相關單位，此由被告卸任第13屆\n    議員職務後，其卸任時之地方配合款餘額為463萬元，而自8\n    7年3月17日起至88年5月4日止，其間皆有支用其地方配合款\n    額度之紀錄（共計4,629,900元），有地方建設經費報撥備\n    查簿（原本見「八十七年度地方建設經費」簿第66頁，偵查\n    卷未附影本；原本係臺灣板橋地方法院檢察署向臺北縣政府\n    調閱參考）相關記載可考，足認被告所辯卸任後仍有動支議\n    員補助款之情事並不合理等情，尚不足採。(二)有關被告林重\n    誠將空白牋單交付林永青，並自林永青處收受不法利益等情\n    ，則亦有下列事證可據：證人林永青於調詢及偵訊中供稱：\n    「（宏傑關係企業所仲介的縣議員對象為何?）所仲介台北\n    縣的縣議員部分，我記得的有高敏慧、賴金波、張金榮、林\n    阿坤、王景源．．．林重誠．．．等人，因為不是所有的議\n    員都是我去洽談的，所以我只能就我記得的部分陳述」（93\n    年度他字第5259號偵查卷第一宗第77、78、101頁）、「（\n    前述39名議員中，何人係你親自洽談，交付1到3成不等回扣\n    之議員?）王景源．．．張金榮、林重誠．．．」（93年度\n    他字第5259號偵查卷第一宗第81頁反面、104頁）、「（提\n    示：93年7月13日林永青扣押物編號B012- 1：會計憑證（88\n    年1至3月）壹冊）所示會計憑證中，支付給議員回扣是以何\n    會計科目記帳？（經檢視後）是以『預付款』科目作為支付\n    議員回扣的會計科目，並以『銷貨折讓』科目來沖銷『預付\n    款』科目」、「（前示扣押物中，88年2月28日轉帳傳票（\n    傳票號碼:880217）中記載『總源』、『總誠』、『總慧』\n    、『總坤』、『總煌』、『芸何』，各代表何意？）有關『\n    總』字，就代表我，『芸』字就是代表林子芸，後面的源、\n    誠、慧、坤、煌、何等字，就是代表某縣議員名字中的1個\n    字．．．『誠』代表林重誠．．．。」（93年度他字第5259\n    號偵查卷第一宗第78、101～102頁）、「（前述高敏慧等縣\n    議員提供補助款供宏傑關係企業使用，所收取回扣成數各為\n    若干？）張金榮．．．林重誠．．．等人是2成．．．」（9\n    3年度他字第5259號偵查卷第一宗第78頁反面、第102頁）、\n    「（你與林重誠議員洽談提供議員補助款，及給予回扣之詳\n    情為何？）談的時間我已不記得，談的地點是我位於板橋市\n    ○○路前公司的地點，談的情形大致也和前述宋進財的情況\n    相同，我也是給他補助款額度的2成回扣」、「（在前述『\n    預付款』或『銷貨折讓』科目中列名的議員，實際上有無收\n    到該議員補助款額度1到3成的回扣？）有的，我經手的都有\n    ，林子芸經手的應該也有。不然議員為何同意給我們使用補\n    助款」（93年度他字第5259號偵查卷第一宗第80、102頁）\n    、「（王景源．．．張金榮．．．林重誠．．．等8位議員\n    是否與高敏慧一樣談論收取回扣？）是的，詳情如今日我在\n    調查局的供述情形」、「（前開高敏慧等9名議員是否均有\n    確實收到你所給予的1成至3成的回扣？）有的」（93年度他\n    字第52 59號偵查卷第一宗第103頁）。抑且，林永青於偵訊\n    中請求檢察官依證人保護法規定予以減刑或免刑，經檢察官\n    告知如據實供述，同意依證人保護法第14條第1項規定辦理\n    ，並告知如有虛偽或不實陳述，依同法第19條規定，須負偽\n    證罪責後，復明確證述：「（給付回扣的方式及地點為何？\n    ）均是以現金的方式給付，交付的地點都是我在調查中所說\n    與這些議員接洽的處所。金中玉、林重誠會來我公司，我都\n    付現金」（93年度他字第5259號偵查卷第一宗第103頁），\n    對於被告林重誠涉有本件犯行，證述極為明確。再參以證人\n    林永青於調詢及偵訊中復供稱：「我在93年7月l3日的供述\n    大部分都是實在的，但是我還需要補充說明:1.宏傑關係企\n    業仲介議員補助款業務，從84年一直到93年都有在做。2.我\n    支付給議員的回扣都是補助金額的3成或3成以上，不是我之\n    前說的1至2成，只有廖秀雄是2成。3.我接觸仲介的議員除\n    了我在7月l3日供述的王景源．．．張金榮、林重誠．．．\n    等議員外，另外還有．．．」（93年度他字第5259號偵查卷\n    第三宗第139頁反面、第140頁）、「（今日調查中供稱：1.\n    宏傑關係企業仲介議員補助款業務，從84年一直到93年都有\n    在做。2.你支付給議員的回扣都是補助金額的3成或3成以上\n    ，不是之前說的1至2成，只有廖秀雄是2成。3.你所接觸仲\n    介的議員除了在7月l3日供述的王景源．．．張金榮、林重\n    誠．．．等議員外，另外還有．．．等情，是否屬實？）實\n    在」（93年度偵字第11459號偵查卷第三宗第175～176頁）\n    、「（換言之，議員的配合款要補助哪些單位及補助金額，\n    都是宏傑關係企業在決定的囉？）對，補助金額有些是業務\n    員在和受補助單位洽談時就已經談好，回公司後再由我或林\n    詩蓮填寫上去，有些是由我們告訴議員受補助單位名稱及金\n    額，議員開立好議員用牋後，再通知我們去拿」等語（93年\n    度偵字第11459號偵查卷第三宗第141頁），證人林永青不僅\n    對於確曾親自與被告林重誠洽談一節，證述明確，對於洽談\n    地點、交付不法利益以取得牋單之方式及填載空白牋單等情\n    ，均證述甚詳。此外，復有證人林永青所製作之筆記本在卷\n    足參（影本參見93年度偵字第18291號偵查卷第一宗第106、\n    109、111、11 3頁），其內容亦記載有關被告之姓名、數字\n    、卡號等，被告林重誠所涉上開犯行已極可疑。參以證人林\n    永青於原審審理中，證稱曾取得被告林重誠簽名之空白牋單\n    1次（原審卷第九宗第36頁），另於原審法院93年度矚訴字\n    第2號案件審理中，證稱宏傑集團於84年至87年間確取得議\n    員簽名及記載補助金額之牋單（93年度矚訴字第2號卷第二\n    十一宗第100頁），而林永青於93年7月13日在調詢、偵訊中\n    ，既已明確供述林重誠、張金榮、王景源等9名議員係其親\n    自洽談，且就被告林重誠部分，亦明確供述係在其位於板橋\n    市之原宏傑公司所在地洽談，所交付之款項為補助款額度3\n    成之現金；再參以就扣押之88年2月28日轉帳傳票（扣押物\n    編號B012-1，93年度偵字第18291號偵查卷第一宗第150頁，\n    傳票轉帳號數:880217）中記載「總誠」一節，林永青供述\n    「總」字係表示其自己、「誠」字係表示被告林重誠；另由\n    林永青自行記載之上開筆記本內容以觀，其中登載有關被告\n    姓名及數字、宏傑公司登帳代碼（卡號）等資料，則以林永\n    青身為宏傑集團實際負責人，對於該集團營運、獲利及內部\n    記帳方式具有支配之權力，倘非林永青確曾與被告林重誠商\n    議有關販售議員補助款之事宜，自無於宏傑集團內部資料上\n    記載上開內容之必要。證人林詩蓮於調詢、偵訊中證稱：「\n    （宏傑公司哪些人員會直接接觸到議員？）主要是林永青、\n    林子芸，．．．」（93年度偵字第11459號偵查卷第三宗第7\n    7頁），「（宏傑公司仲介議員補助款額度，是否均為3成？\n    ）除了前述議員爭取來的經費之回扣成數不一定外，其他議\n    員販賣自己的補助款額度都至少收3成回扣」、「（宏傑公\n    司仲介議員補助款額度，是否均為3成？）除了前述議員爭\n    取來的經費之回扣成數不一定外，其他議員販賣自己的補助\n    款額度都至少收3成回扣。」（93年度偵字第11459號偵查卷\n    第四宗第67、118頁），就有關林永青涉及與議員洽談補助\n    款一節，與林永青於調詢、偵訊中證述之情節相符。證人林\n    詩蓮於原審法院93年度矚訴字第2號案件審理中另證稱宏傑\n    公司業務人員曾將空白牋單拿回公司，並在空白單上填寫補\n    助單位以補助學校等情（93年度矚訴字第2號卷第二十一宗\n    第209、21 7頁），就宏傑集團曾取得由議員簽名之牋單一\n    節，亦與林永青於原審審理中證述情節相符。扣案由證人林\n    詩蓮所製作之「轉帳傳票」，其登載格式相同，內容亦屬雷\n    同，以88年2月28日之轉帳傳票（扣押物編號B012-1，93年\n    度偵字第182 91號偵查卷第一宗第150頁）為例，係記載「\n    （會計科目）銷貨折讓，（摘要）總誠88218、88129，（金\n    額）241800，（會計科目）預付款，總誠88218、88129，24\n    1800」（交易代號88218、88129等具體內容，詳如93年度偵\n    字第11459號偵查卷第一宗第101頁宏傑公司仲介議員補助款\n    使用情形一覽表），且依林永青上開證述內容，轉帳傳票中\n    之「總」字係指林永青，「誠」字係指被告林重誠，在「預\n    付款」或「銷貨折讓」科目中列名之議員，實際上確有收受\n    議員補助款額度一定比例之利益；參以林詩蓮於原審審理及\n    原審法院93年度矚訴字第2號案件審理中，均結證稱上開記\n    載係依營業資料而製作（原審卷第九宗第122頁；原審法院9\n    3年度矚訴字第2號卷第二十一宗第204頁），則以宏傑集團\n    之上開內部資料記載被告動支其議員補助款額度之詳細資料\n    ，而林永青又係該集團之實際負責人，倘非其確與被告洽談\n    有關不法運用議員補助款及交付不法利益之情事，並取得被\n    告所簽立之牋單，林詩蓮自無於宏傑集團內部會計憑證登載\n    上開涉及營業資料內容之必要。再扣案之空白牋單係被告林\n    重誠所簽立，業據其於偵訊中坦承不諱（93年度偵字第1829\n    1號偵查卷第一宗第219頁），被告林重誠雖辯稱係因囿於選\n    舉人情壓力，許多人請託開立牋單補助，其不好拒絕，多會\n    應許，而於縣政府通知補助款額度耗盡後，仍有人請託予以\n    補助，其難以拒絕，乃簽立空白牋單，用意在於向縣政府查\n    詢補助款餘額，並非販售空白牋單得利等語。惟查上開空白\n    牋單係被告林重誠因販售補助款額度而交付林永青，業據證\n    人林永青於偵訊中證述明確（93年度偵字第11459號偵查卷\n    第三宗第179頁，第四宗第49頁、第121～122頁），被告林\n    重誠上開所辯，顯係卸責之詞，不足採信。陳朝金於調詢及\n    偵訊中證稱：「（你還聽過林永青及林子芸提到過哪些議員\n    是他們的客戶？）我記得有．．．王景源、蔡憲輝．．．林\n    重誠．．．等議員，．．．主要還是得依據「客戶成交紀錄\n    卡」左下角的「業務」欄位是「青」或是「芸」，再看後面\n    夾的議員牋單，才知道是林永青或林子芸負責的議員」（93\n    年度偵字第11 459號偵查卷第十三宗第35頁），就有關林永\n    青涉及與議員洽談補助款一節，與林永青於調詢、偵訊中證\n    述之情節相符。陳朝金於調詢及偵訊中復證稱曾於任職宏傑\n    集團時常在辦公室看到臺北縣議員牋單，係由林永青或林子\n    芸取回等情（93年度偵字第11459號偵查卷第十三宗第18頁\n    、第19頁反面、第32、34頁），就宏傑集團曾取得議員牋單\n    一節，亦與林永青於原審審理中證述情節相符。此外，扣案\n    之訂購單係宏傑公司記錄向生產商進貨成本之資料，業據證\n    人陳朝金於調詢、偵訊中證述明確（93年度偵字第11459號\n    偵查卷第十三宗第19頁反面、第33頁），足證宏傑公司林永\n    青等取得被告林重誠所簽立之牋單後，即以事實欄所示之方\n    法，向各學校招攬予以補助添購設備或承作工程，再向上開\n    訂購單所示廠商訂購或定作。再參以牋單上須記載補助對象\n    、用途及補助金額，有上開臺北縣政府94年6月6日北府主一\n    字第094042 6501號函所附臺北縣政府執行「議員地方建設\n    配合款」標準作業流程說明附卷可佐（原審法院93年度矚訴\n    字第2號案卷第五宗第70頁），衡情倘被告確實恪遵補助款\n    制度設立之意旨，基於為地方爭取經費之動機，自當先行主\n    動探求或經由適當管道反應而瞭解地方各學校團體之實際需\n    求，於簽立牋單時應一併載明受補助單位、用途及補助金額\n    ，殊無任意簽立空白牋單而置每年高達數百萬公款之運用猶\n    如兒戲之理。又如係議員自行主動探求地方需求而簽立牋單\n    之情形，衡情受補助單位業已特定，應無受補助單位仍與不\n    法人士勾結，甘冒違法犯行，而有提供不實文件請款、將補\n    助款朋分花用之情事。至如係議員經由適當管道反應始同意\n    簽立牋單之情形，縱係受補助單位藉由他人仲介始獲得議員\n    首肯，衡情除非均係透過同一管道向議員爭取補助款，否則\n    不致出現與上開補助款動支程序無關之非公務員，竟能取得\n    特定議員多筆議員補助款之補助年度、受補助單位、補助金\n    額及補助項目等詳細資料之違常情事。準此，林永青既係以\n    營利為目的之公司實際負責人，其復證稱自被告蔡憲輝、林\n    重誠處取得議員簽名之牋單，又扣得其所經營宏傑集團製作\n    多筆議員補助款之補助年度、受補助單位、補助金額及補助\n    項目之詳細資料，則其上開係與被告蔡憲輝、林重誠約定給\n    付金錢而取得牋單之供述，自堪採信。從而，被告蔡憲輝確\n    於85年10月30日、11月26日及87年間某日，分別簽立補助款\n    額度10 0萬元、50萬元及400萬元、40萬元之空白牋單後，\n    交付林永青，而林永青遂分別將30萬元、15萬元及100萬元\n    、12萬元之不法利益轉交蔡憲輝服務處人員收受，嗣並據以\n    向臺北縣政府詐領5,748, 390元補助款等情；被告林重誠確\n    於87年6月25日、6月29日及7月16日，分別簽立補助款額度4\n    00萬元、100萬元及100萬元之空白牋單後，交付林永青，而\n    林永青遂於同日親將120萬元、30萬元及30萬元交付林重誠\n    收受，嗣並據以向臺北縣政府詐領5,824,130元補助款；被\n    告林重誠又於88年間，將向臺北縣政府教育局爭取補助經費\n    270萬元額度提供林永青使用，並收取27萬元之不法利益等\n    情，均事證明確，堪以認定。至證人林永青於原審審理中雖\n    翻異前詞，否認曾與被告蔡憲輝商談議員補助款事宜及否認\n    曾交付被告林重誠不法利益（原審卷第十宗97年12月12日被\n    告蔡憲輝部分審判筆錄第7頁、原審卷第九宗第46頁），惟\n    如上所述，證人林永青既曾證稱宏傑公司於84年至87年間確\n    取得議員簽名及記載補助金額之牋單，參以上開所查扣該集\n    團內部登載之業績明細表、補助款使用於學校明細紀錄、會\n    計憑證「轉帳傳票」、應收帳款明細表等文書，對於宏傑集\n    團係由林永青與被告蔡憲輝、林重誠洽談，及被告蔡憲輝、\n    林重誠動支其議員補助款額度之受補助單位、補助金額等記\n    載詳實，倘非被告蔡憲輝、林重誠確與林永青具有利用牋單\n    以詐取補助款之犯意聯絡並交付空白牋單供其運用，自無記\n    載上開內容之必要；且查林永青因本案亦涉及刑責，利害關\n    係至為重大，衡情亦難期其於法院審理為真實之陳述，故其\n    於原審審理之證詞應屬迴護之舉，要難憑採，自應以林永青\n    在調詢、偵訊中所為上開證述內容較為可採。綜上所述，被\n    告蔡憲輝於擔任第13屆議員期間，先後簽立補助款額度共計\n    590萬元之空白牋單交予林永青，並收取林永青所交付分別\n    合計為177萬元之不法利益，事後由林永青據以向臺北縣政\n    府詐得5,748,390元之議員補助款及被告林重誠於擔任第14\n    屆議員期間，先後簽立補助款額度共計600萬元之空白牋單\n    交予林永青，復提供向臺北縣政府教育局爭取補助款額度共\n    計270萬元，並收取林永青所交付分別合計為180萬元及27萬\n    元之不法利益，事後由林永青據以向臺北縣政府詐得5,824,\n    130元之議員補助款等事實，均事證明確。(三)如同前述之扣\n    案由證人林詩蓮所製作之業績明細表（扣押物編號019，影\n    本見93年度偵字第182 91號偵查卷(三)第27、39、41頁），其\n    中載明被告姓名、成交日、成交卡號、客戶名稱、預算、成\n    交額、成本比、標準業績等情，而其所記載之客戶名稱、預\n    算等細節，核與上開被告林海瑞動支其議員補助款額度，以\n    補助附表六所示單位之資料相符；再參以扣案同由證人林詩\n    蓮所製作之補助款使用於學校明細紀錄（扣押物編號008；\n    影本見93年度偵字第18291號偵查卷(三)第37頁），其中復載\n    明被告姓名、日期、成交卡號、受補助單位、補助金額等情\n    ，且其所記載之客戶名稱、預算等細節，亦核與上開被告林\n    海瑞動支其議員補助款額度以補助附表六所示單位之資料相\n    符，則以被告上開高達8次動支議員補助款之具體情形，無\n    公務人員身分之宏傑集團人員竟能準確記錄其具體之金額、\n    受補助單位等細節，其中是否涉及不法情事，顯已啟人疑竇\n    。則茲應審酌者，乃被告林海瑞是否確如公訴人所指，將空\n    白牋單交付林永青，並自林永青處收受不法利益。證人林永\n    青於另案調查中證稱：「我們向議員購買配合款，必須先行\n    支付三成或三成以上回扣給議員，再加上人、業績獎金及行\n    政費用等，實際支付在採購案或標案的成本就必須控制在三\n    成以下，最高不能超過四成，否則公司就沒賺頭」、「（前\n    示和議員對帳的資料中記載『某年某月某日借多少萬』代表\n    的意義為何？）看是記在哪個議員的對帳資料中，就是那個\n    議員於記載的日期已經收了我支付的錢的意思，例如：林阿\n    坤的對帳資料中，他的統籌分配款額度我在87年6月5日用在\n    安溪國中49萬5千元，應該要支付給林阿坤的三成回扣14萬8\n    千5百元，我已經在87年3月9日就預付給他了，其餘的記載\n    都是一樣的意思」（見另案93年度偵字第11459號卷(四)第8頁\n    、第13頁）、「（提示：林詩蓮93年5月27日扣押物編號：0\n    08補助款使用於學校明細紀錄乙冊，所示資料係何人製作？\n    內容為何？）（經檢視後）除了第一頁的筆跡不像是我公司\n    前會計林詩蓮的以外，其他都是林詩蓮製作的，內容是記載\n    某某議員把配合款賣給宏傑關係企業後，宏傑關係企業把配\n    合款用在哪一個受補助單位及補助金額」、「（提示：林詩\n    蓮93年5月18日扣押物編號：．．．光011-16林海瑞台北縣\n    議員用牋一張．．．所示資料據林詩蓮表示，是她在離開宏\n    傑公司時帶出來的，這些議員用牋來源為何？）（經檢視後\n    ）從這些用牋的年度來看，這些也是議員販售配合款時給我\n    使用，但是當年度還沒有用到或沒有用完的，．．．」、「\n    （前示用牋上的議員，都是曾經販售配合款給宏傑關係企業\n    的議員？）對」、「（前述你向議員購買配合款，交易方式\n    為何？）我們都是用現金交易，看議員有多少額度的配合款\n    可以販售，我就帶多少現金去，都是一手交錢一手把簽好名\n    的空白牋單交給我」（見另案93年度偵字第11459號卷(三)第1\n    41頁正反面、第142頁）；於偵訊稱亦證稱：「（議員的配\n    合款所要補助的單位及金額，是否都是由宏傑關係企業決定\n    ？）是的，補助金額有些是業務員在和受補助單位洽談時就\n    已經談好，回公司後再由我們告訴議員受補助單位名稱及金\n    額，議員開立好議員用牋後，再通知我們去拿．．．」等語\n    明確（見另案93年度偵字第11459號卷(三)第178頁）。再參以\n    證人林永青所製作筆記本之內容（扣押物編號B008-1，影本\n    見93年度偵字第18291號偵查卷(三)第13-15頁），林永青於調\n    詢時證稱：「（扣押物編號：就是在B008-1筆記本第31頁的\n    記載是什麼意思？）85年11月間，我透過林子芸從議員林海\n    瑞那裡買到七百三十六萬元的配合款，並支付三點五成回扣\n    款二百五十七萬六千元．．．」、「（扣押物編號：就是在\n    B008-1筆記本第32頁的記載是什麼意思？）就是我在85年12\n    月間，我透過林子芸向林海瑞買了180萬元配合款，並交付3\n    點5成回扣款63萬元給他．．．」、「（扣押物編號：就是\n    在B008-1筆記本第35頁的記載是什麼意思？）就是我在86年\n    3月間，我透過林子芸分別向．．．林海瑞買了．．．四百\n    萬元配合款，分別支付他們．．．3點5成回扣款．．．140\n    萬元．．．」（見另案93年度偵字第11459號卷(七)第43頁正\n    反面）、「（和宏傑關係企業有補助款回扣交易的議員中，\n    有哪些是林子芸去接觸的？）有．．．．林海瑞等人．．．\n    」（見另案93年度偵字第11459號卷第3宗第141頁）、「（\n    前述提供補助款供宏傑關係企業使用，並收到一到三成不等\n    回扣的議員為何？）．．．林海瑞．．．」（見另案93年度\n    他字第5259號卷(一)第81頁反面）；於偵訊時證稱：「（據你\n    於調查中供稱筆記本第31頁的記載是在85年11月間，你本人\n    透過林子芸從議員林海瑞．．．那裡買到736萬元．．．的\n    配合款，並支付3點5成回扣款二百五十七萬六千元．．．是\n    否屬實？）實在」、「（據你於調查中供稱筆記本第32頁的\n    記載是你在85年12月間，透過林子芸向林海瑞買了180萬元\n    配合款，並交付3點5成回扣款63萬元給他．．．是否實在？\n    ）實在」、「（據你於調查中供稱筆記本第35頁的記載是你\n    在86年3月間，透過林子芸分別向．．．林海瑞．．．買了4\n    百萬元．．．配合款，分別支付他們．．3點5成．．．回扣\n    款．．2百57萬6千元．．．，是否屬實？）實在」等語（見\n    另案93年度偵字第11 459號卷(七)第71至73頁），並有扣押筆\n    記本影本在卷可稽（見93年度偵字第18291號卷(三)第13-15頁\n    ），證人林永青身為宏傑集團實際負責人，對於該集團營運\n    、獲利及內部記帳方式具有支配之權力，倘非林永青確曾與\n    被告商議有關販售議員補助款之事宜，自無於其筆記本上記\n    載上開內容之必要。再參以牋單上須記載補助對象、用途及\n    補助金額，有上開臺北縣政府94年6月6日北府主一字第0940\n    426501號函所附臺北縣政府執行「議員地方建設配合款」標\n    準作業流程說明附卷可佐（見原審法院93年度矚訴字第2號\n    案卷(五)第70頁），衡情倘被告確實恪遵補助款制度設立之意\n    旨，基於為地方爭取經費之動機，自當先行主動探求或經由\n    適當管道反應而瞭解地方各學校團體之實際需求，於簽立牋\n    單時應一併載明受補助單位、用途及補助金額，殊無任意簽\n    立空白牋單而置每年高達數百萬公款之運用猶如兒戲之理。\n    況被告林海瑞於調查中亦自承稱：「（臺北縣政府核定你撥\n    用的補助款額度後，是否會以公文或其他方式通知你本人？\n    ）應該是會的」、「（你擔任議員期間，曾否發生你的補助\n    款被使用，而你本人卻不知情的情況？）．．．應該是不會\n    」（見98年度偵字第18291號卷(三)第7頁正反面）；於偵查中\n    證稱：「（你有無將議員空白牋單交給朋友或受補助單位自\n    行填寫？）沒有，名字我自己簽，但是補助單位和金額有時\n    由他們填，．．．．他們會向我說明金額程度」、「（提示\n    ：林詩蓮93年5月18日編號光011-16扣押物林海瑞台北縣議\n    員空白用牋，此張議員牋單是否你親自簽名？）經檢視後，\n    應該是我的簽名」、「（在擔任議員期間，是否曾經有你名\n    下之議員補助款被他人使用，而你本人卻不知情的情況？）\n    應該是不會」等語綦詳（見98年度偵字第18291號卷(三)第19\n    、21頁）。又如係議員自行主動探求地方需求而簽立牋單之\n    情形，衡情受補助單位業已特定，應無受補助單位仍與不法\n    人士勾結，甘冒違法犯行，而有提供不實文件請款、將補助\n    款朋分花用之情事。至如係議員經由適當管道反應始同意簽\n    立牋單之情形，縱係受補助單位藉由他人仲介始獲得議員首\n    肯，衡情除非均係透過同一管道向議員爭取補助款，否則不\n    致出現與上開補助款動支程序無關之非公務員，竟能取得特\n    定議員多筆議員補助款之補助年度、受補助單位、補助金額\n    及補助項目等詳細資料之違常情事。準此，林永青既係以營\n    利為目的之公司實際負責人，其復證稱自被告林海瑞處取得\n    議員簽名之牋單，又扣得其所經營宏傑集團製作多筆議員補\n    助款之補助年度、受補助單位、補助金額及補助項目之詳細\n    資料，則其上開係與被告林海瑞約定給付金錢而取得牋單之\n    供述，自堪採信。又證人林詩蓮於調查中證稱：「（三成以\n    上的有哪些人？）林孝光以及透過林孝光將額度賣給林子芸\n    的都是三成以上」、「（透過林孝光將額度賣給林子芸的有\n    哪些議員？）我知道的有．．．林海瑞．．．」、「（你如\n    何知道．．．林海瑞等人是透過林孝光將額度賣給林子芸的\n    ？）林子芸有告訴過我，而且．．．林海瑞這些人的回扣成\n    數比較高，林子芸會先徵得林永青的同意，再由林永青告訴\n    我以便登帳」（見另案93年度偵字第11459號卷(四)第67頁）\n    、「我因為從事議員補助款的業務，經常跑學校，從學校、\n    議員方面得知林永青也以漢伸公司、綠美公司及介壽公司這\n    三家公司承包議員補助款的學校工程案，．．．」、「貴組\n    93年5月27日於如通公司所查扣之扣押物編號007-2應收帳款\n    明細表乙冊及扣押物編號008補助款使用於學校明細紀錄乙\n    冊，就是我在宏傑公司擔任會計期間所紀錄的手抄本，扣押\n    物編號007- 2應收帳款明細表是宏傑公司87年度損益分析，\n    其中紀錄補助單位名稱、補助金額、工程施作成本及宏傑公\n    司毛利，扣押物編號008補助款使用於學校明細紀錄是紀錄8\n    7年有哪些議員提供補助款額度、補助的對象及林永青支付\n    議員回扣的日期及金額，．．．」、「（提示：林詩蓮扣押\n    物編號．．．011-5．．．．011-16『台北縣議員牋單』：\n    顏世雄．．．林孝光．．．林海瑞．．．等，何以本組人員\n    於93年5月18日到你所設立的如通公司搜索時，會蒐獲前示\n    顏世雄等議員之空白牋單？）（經檢視後）這些簽名的議員\n    都有賣他們的補助款額度給宏傑公司．．．」（見另案93年\n    度他字第52 59號卷第13、14、73頁）、「（提示：林詩蓮9\n    3年5月27日扣押物編號：008『補助款使用於學校明細紀錄\n    』、019『業績明細表』所示扣押物中記載『0.3』、『0.35\n    』、『0.4』等字樣代表意義為何？）（經檢視後）就是議\n    員將牋單賣給宏傑公司，宏傑公司所要支付議員的成數，牋\n    單額度乘以0.3就是宏傑公司要付給議員的錢，另外議員名\n    字旁邊有寫日期、金額等數字就是付給該議員的錢和付錢的\n    日期」（見另案93年度偵字第11459號卷(三)第99頁）；於偵\n    訊時證稱：「（宏傑公司所要支付議員的回扣成數，你是根\n    據什麼記載？）我是根據林永青和林子芸與議員接洽後回來\n    跟我講的，我才會記在帳上」（見另案93年度偵字第1145 9\n    號卷(三)第136頁）、「成本比就是各補助案的實際成本百分\n    比，但是不包括宏傑公司的人事行政及稅金等支出，計算方\n    式是進貨成本加上支付議員的三成銷貨折讓回扣再去除以成\n    交額，就是成本比，換言之，成本比去乘以成交額再扣掉進\n    貨成本就是支付給議員的回扣」等語（見另案93年度偵字第\n    11459號卷(四)第114頁），核與證人林永青於調查時證稱：「\n    （提示：林詩蓮93年5月27日扣押物編號：019業績明細表乙\n    冊，所示資料係何人製作？內容為何？）（經檢視後）是我\n    公司前會計林詩蓮製作的，內容是記載宏傑關係企業自84年\n    到88年間的業務員的業績獎金、支付議員的回扣成數及金額\n    、議員補助款所補助的單位等資料」（見另案93年度偵字第\n    11459號卷(四)第9頁反面）、「（前述你向議員購買配合款，\n    交易方式為何？）我們都是用現金交易，看議員有多少額度\n    的配合款可以販售，我就帶多少現金去，都是一手交錢一手\n    把簽好名的空白牋單交給我」（見另案93年度偵字第11459\n    號卷(三)第141頁正反面、第142頁）；於偵訊稱亦證稱：「（\n    議員的配合款所要補助的單位及金額，是否都是由宏傑關係\n    企業決定？）是的，補助金額有些是業務員在和受補助單位\n    洽談時就已經談好，回公司後再由我們告訴議員受補助單位\n    名稱及金額，議員開立好議員用牋後，再通知我們去拿．．\n    ．」（見另案93年度偵字第11459號卷(三)第178頁）、「（宏\n    傑公司所接觸的議員中，收受回扣的成數是否都是固定三成\n    ？）大部分都是三成，但是也有少部分是一、二成或三成以\n    上，林子芸的部分比較高的成數是要經過我同意，我都會跟\n    林詩蓮討論」、「（據林詩蓮稱林孝光以及透過林孝光將額\n    度賣給林子芸的議員回扣成數比較高，有何意見？）有這種\n    狀況」等語相符（見另案93年度偵字第11459號卷(四)第120頁\n    ），並有業績明細表、付款簽收簿及訂購單在卷可稽（影本\n    見93年度偵字第1829 1號偵查卷(三)第27、28-35、39、41、4\n    2-50頁）。再證人陳朝金於調查時證稱：「（你在宏傑關係\n    企業負責什麼業務？）我的職務是廠務，就是林永青及林子\n    芸去找到議員補助款，並且找到需要補助的學校、社團或里\n    辦公處以後，會把這些受補助單位的需求用品告訴我，由我\n    去找生產這些用品的廠商，儘量向這些生產商壓低進價，再\n    報價給總經理林永青參考，如果林永青認為價格可以，會交\n    給林詩蓮依『成本比』換算成售價，製作成預算書或計畫書\n    提供給受補助單位去辦理補助，有時候林詩蓮在忙，我也會\n    幫忙她製作預算書等資料」、「（林永青扣押物編號：B019\n    -6訂購單一冊所示資料也是本組在宏傑關係企業搜扣而來，\n    用途為何？）（經檢視後）是用來記錄向生產商進貨成本」\n    、「（前示訂購單及付款簽收簿上的金額，就是宏傑關係企\n    業的實際支出成本嗎？）對」、「．．．我在辦公室常會看\n    到台北縣及桃園縣議員的牋單」（見93年度偵字第11459號\n    卷(十三)第18、19頁反面、），就有關宏傑集團曾取得議員牋單\n    一節，亦與林永青之證述情節相符。綜上事證，被告林海瑞\n    確於於85年11、12月間及86年3月間，簽發空白牋單，提供\n    議員補助款額度新台幣3,736,200元，並收受林子芸交付之3\n    .5成不法利益計1,307,670元，嗣並經林永青於取得上開空\n    白牋單後，嗣並據以向臺北縣政府詐領3,715,72 0元補助款\n    等情，事證明確。(四)如同前述之扣案由證人林詩蓮所製作之\n    業績明細表（扣押物編號019，影本見93年度偵字第18291號\n    偵查卷(二)第48、49、52、82、123、136- 138頁），其中載\n    明被告姓名、成交日、成交卡號、客戶名稱、預算、成交額\n    、成本比、標準業績等情，而其所記載之客戶名稱、預算等\n    細節，核與上開被告林孝光動支其議員補助款額度，以補助\n    附表八所示單位之資料相符；再參以扣案同由證人林詩蓮所\n    製作之補助款使用於學校明細紀錄（扣押物編號008；影本\n    見93年度偵字第18291號偵查卷(二)第80、121、133、134頁）\n    及應收帳款明細表（扣押物編號007-2，影本見93年度偵字\n    第18291號偵查卷(二)第61、65、71、75、84、90、96、106\n    、110、117、125、127、142頁），其中復載明被告姓名、\n    日期、成交卡號、受補助單位、補助金額等情，且其所記載\n    之客戶名稱、預算等細節，亦核與上開被告林孝光動支其議\n    員補助款額度以補助附表八所示單位之資料相符，則以被告\n    林孝光上開高達18次動支議員補助款之具體情形，無公務人\n    員身分之宏傑集團人員竟能準確記錄其具體之金額、受補助\n    單位等細節，其中是否涉及不法情事，顯已啟人疑竇。被告\n    林孝光既自承與宏傑集團林子芸有所認識則茲應審酌者，乃\n    被告林孝光是否確如公訴人所指，將空白牋單交付同屬宏傑\n    集團之林永青，並自林永青處收受不法利益。再證人林永青\n    於另案調查中證稱：「我們向議員購買配合款，必須先行支\n    付三成或三成以上回扣給議員，再加上人、業績獎金及行政\n    費用等，實際支付在採購案或標案的成本就必須控制在三成\n    以下，最高不能超過四成，否則公司就沒賺頭」、「（前示\n    和議員對帳的資料中記載『某年某月某日借多少萬』代表的\n    意義為何？）看是記在哪個議員的對帳資料中，就是那個議\n    員於記載的日期已經收了我支付的錢的意思，例如：林阿坤\n    的對帳資料中，他的統籌分配款額度我在87年6月5日用在安\n    溪國中49萬5千元，應該要支付給林阿坤的三成回扣14萬8千\n    5百元，我已經在87年3月9日就預付給他了，其餘的記載都\n    是一樣的意思」（見另案93年度偵字第11459號卷(四)第8頁、\n    第13頁）、「（提示：林詩蓮93年5月27日扣押物編號：008\n    補助款使用於學校明細紀錄乙冊，所示資料係何人製作？內\n    容為何？）（經檢視後）除了第一頁的筆跡不像是我公司前\n    會計林詩蓮的以外，其他都是林詩蓮製作的，內容是記載某\n    某議員把配合款賣給宏傑關係企業後，宏傑關係企業把配合\n    款用在哪一個受補助單位及補助金額」、「（提示：林詩蓮\n    93年5月18日扣押物編號：．．．光011-16林海瑞台北縣議\n    員用牋一張．．．所示資料據林詩蓮表示，是她在離開宏傑\n    公司時帶出來的，這些議員用牋來源為何？）（經檢視後）\n    從這些用牋的年度來看，這些也是議員販售配合款時給我使\n    用，但是當年度還沒有用到或沒有用完的，．．．」、「（\n    前示用牋上的議員，都是曾經販售配合款給宏傑關係企業的\n    議員？）對」、「（前述你向議員購買配合款，交易方式為\n    何？）我們都是用現金交易，看議員有多少額度的配合款可\n    以販售，我就帶多少現金去，都是一手交錢一手把簽好名的\n    空白牋單交給我」（見另案93年度偵字第11 459號卷(三)第14\n    1頁正反面、第142頁）；於偵訊稱亦證稱：「（議員的配合\n    款所要補助的單位及金額，是否都是由宏傑關係企業決定？\n    ）是的，補助金額有些是業務員在和受補助單位洽談時就已\n    經談好，回公司後再由我們告訴議員受補助單位名稱及金額\n    ，議員開立好議員用牋後，再通知我們去拿．．．」等語明\n    確（見另案93年度偵字第11459號卷(三)第178頁）。再參以證\n    人林永青所製作筆記本之內容（扣押物編號B008-1，影本見\n    93年度偵字第18291號偵查卷(二)第36-38頁），證人林永青於\n    調詢時證稱：「（扣押物編號：就是在B0 08-1筆記本第35\n    頁的記載是什麼意思？）就是我在86年3月間，我透過林子\n    芸分別向．．．林孝光．．．買了二百萬元．．．配合款，\n    分別支付他們．．3點6成．．．回扣款．．72萬．．．」、\n    「（扣押物編號：就是在B008-1筆記本第52、53頁的記載是\n    什麼意思？）我在87年3月間，．．．透過林子芸向林孝光\n    買150萬元配合款，支付他3點5成回扣款52萬5千元．．．」\n    （見另案93年度偵字第11459號卷(七)第43頁反面、第45頁反\n    面）、「（和宏傑關係企業有補助款回扣交易的議員中，有\n    哪些是林子芸去接觸的？）有．．．林孝光、．等人．．．\n    」、「（前示資料中記載，．．．『林孝光200』，代表什\n    麼意義？）這是代表林孝光賣配合款給宏傑關係企業的額度\n    二百萬元」（見另案93年度偵字第11459號卷(三)第141頁）、\n    「（前述提供補助款供宏傑關係企業使用，並收到一到三成\n    不等回扣的議員為何？）．．．林孝光．．．」（見另案93\n    年度他字第5259號卷(一)第81頁反面）；於偵訊時證稱：「（\n    據你於調查中供稱筆記本第35頁的記載是你在86年3月間，\n    透過林子芸分別向．．．林孝光．．．買了二百萬元．．．\n    配合款，分別支付他們．．3點6成．．．回扣款．．72萬．\n    ．．，是否屬實？）實在」、「（據你於調查中供稱筆記本\n    第52、53頁的記載是你在87年3月間，．．．透過林子芸向\n    林孝光買150萬元配合款，支付他3點5成回扣款52萬5千元．\n    ．．是否屬實？）實在」等語（見另案93年度偵字第11459\n    號卷(七)第73、77頁），證人林永青身為宏傑集團實際負責人\n    ，對於該集團營運、獲利及內部記帳方式具有支配之權力，\n    倘非林永青確曾與被告商議有關販售議員補助款之事宜，自\n    無於其筆記本上記載上開內容之必要。再參以牋單上須記載\n    補助對象、用途及補助金額，有上開臺北縣政府94年6月6日\n    北府主一字第0940426501號函所附臺北縣政府執行「議員地\n    方建設配合款」標準作業流程說明附卷可佐（見原審法院93\n    年度矚訴字第2號案卷(五)第70頁），衡情倘被告林孝光確實\n    恪遵補助款制度設立之意旨，基於為地方爭取經費之動機，\n    自當先行主動探求或經由適當管道反應而瞭解地方各學校團\n    體之實際需求，於簽立牋單時應一併載明受補助單位、用途\n    及補助金額，殊無任意簽立空白牋單而置每年高達數百萬公\n    款之運用猶如兒戲之理；且被告林孝光於調查時亦陳稱：「\n    （你擔任議員十多年間，曾否發生你的補助款被使用，而你\n    本人卻不知情的情況？）．．．應該是沒有發生過」等語（\n    見93年度偵字第18291號卷(二)第27頁）。又如係議員自行主\n    動探求地方需求而簽立牋單之情形，衡情受補助單位業已特\n    定，應無受補助單位仍與不法人士勾結，甘冒違法犯行，而\n    有提供不實文件請款、將補助款朋分花用之情事。至如係議\n    員經由適當管道反應始同意簽立牋單之情形，縱係受補助單\n    位藉由他人仲介始獲得議員首肯，衡情除非均係透過同一管\n    道向議員爭取補助款，否則不致出現與上開補助款動支程序\n    無關之非公務員，竟能取得特定議員多筆議員補助款之補助\n    年度、受補助單位、補助金額及補助項目等詳細資料之違常\n    情事。準此，林永青既係以營利為目的之公司實際負責人，\n    其復證稱自被告林孝光處取得議員簽名之牋單，又扣得其所\n    經營宏傑集團製作多筆議員補助款之補助年度、受補助單位\n    、補助金額及補助項目之詳細資料，則其上開係與被告林孝\n    光約定給付金錢而取得牋單之供述，自堪採信。又證人林詩\n    蓮於調查中證稱：「（三成以上的有哪些人？）林孝光以及\n    透過林孝光將額度賣給林子芸的都是三成以上」、「（透過\n    林孝光將額度賣給林子芸的有哪些議員？）我知道的有．．\n    ．林海瑞．．．」、「（你如何知道．．．林海瑞等人是透\n    過林孝光將額度賣給林子芸的？）林子芸有告訴過我，而且\n    ．．．林海瑞這些人的回扣成數比較高，林子芸會先徵得林\n    永青的同意，再由林永青告訴我以便登帳」（見另案93年度\n    偵字第11459號卷(四)第67頁）、「我因為從事議員補助款的\n    業務，經常跑學校，從學校、議員方面得知林永青也以漢伸\n    公司、綠美公司及介壽公司這三家公司承包議員補助款的學\n    校工程案，．．．」、「貴組93年5月27日於如通公司所查\n    扣之扣押物編號007-2應收帳款明細表乙冊及扣押物編號008\n    補助款使用於學校明細紀錄乙冊，就是我在宏傑公司擔任會\n    計期間所紀錄的手抄本，扣押物編號007-2應收帳款明細表\n    是宏傑公司87年度損益分析，其中紀錄補助單位名稱、補助\n    金額、工程施作成本及宏傑公司毛利，扣押物編號008補助\n    款使用於學校明細紀錄是紀錄87年有哪些議員提供補助款額\n    度、補助的對象及林永青支付議員回扣的日期及金額，．．\n    ．」、「（提示：林詩蓮扣押物編號．．．01 1-5．．．．\n    011-16『台北縣議員牋單』：顏世雄．．．林孝光．．．林\n    海瑞．．．等，何以本組人員於93年5月18日到你所設立的\n    如通公司搜索時，會蒐獲前示顏世雄等議員之空白牋單？）\n    （經檢視後）這些簽名的議員都有賣他們的補助款額度給宏\n    傑公司．．．」（見另案93年度他字第5259號卷第13、14、\n    73頁）、「（提示：林詩蓮93年5月27日扣押物編號：008『\n    補助款使用於學校明細紀錄』、019『業績明細表』所示扣\n    押物中記載『0.3』、『0.35』、『0.4』等字樣代表意義為\n    何？）（經檢視後）就是議員將牋單賣給宏傑公司，宏傑公\n    司所要支付議員的成數，牋單額度乘以0.3就是宏傑公司要\n    付給議員的錢，另外議員名字旁邊有寫日期、金額等數字就\n    是付給該議員的錢和付錢的日期」（見另案93年度偵字第11\n    459號卷(三)第99頁）；於偵訊時證稱：「（宏傑公司所要支\n    付議員的回扣成數，你是根據什麼記載？）我是根據林永青\n    和林子芸與議員接洽後回來跟我講的，我才會記在帳上」（\n    見另案93年度偵字第11459號卷(三)第136頁）、「成本比就是\n    各補助案的實際成本百分比，但是不包括宏傑公司的人事行\n    政及稅金等支出，計算方式是進貨成本加上支付議員的三成\n    銷貨折讓回扣再去除以成交額，就是成本比，換言之，成本\n    比去乘以成交額再扣掉進貨成本就是支付給議員的回扣」等\n    語（見另案93年度偵字第11459號卷(四)第114頁），核與證人\n    林永青於調查時證稱：「（提示：林詩蓮93年5月27日扣押\n    物編號：019業績明細表乙冊，所示資料係何人製作？內容\n    為何？）（經檢視後）是我公司前會計林詩蓮製作的，內容\n    是記載宏傑關係企業自84年到88年間的業務員的業績獎金、\n    支付議員的回扣成數及金額、議員補助款所補助的單位等資\n    料」（見另案93年度偵字第11459號卷(四)第9頁反面）、「（\n    提示：林詩蓮93年5月18日扣押物編號：光011-5林孝光台北\n    縣議員用牋二張．．．所示資料據林詩蓮表示，是她在離開\n    宏傑公司時帶出來的，這些議員用牋來源為何？）（經檢視\n    後，從這些用牋的年度來看，這些也是議員販售配合款時給\n    我使用，但是當年度還沒有用到或沒有用完的，．．．）」\n    、「（前示用牋上的議員，都是曾經販售配合款給宏傑關係\n    企業的議員？）對」、「（前述你向議員購買配合款，交易\n    方式為何？）我們都是用現金交易，看議員有多少額度的配\n    合款可以販售，我就帶多少現金去，都是一手交錢一手把簽\n    好名的空白牋單交給我」（見另案93年度偵字第11459號卷\n    (三)第141頁正反面、第14 2頁）；於偵訊稱亦證稱：「（議\n    員的配合款所要補助的單位及金額，是否都是由宏傑關係企\n    業決定？）是的，補助金額有些是業務員在和受補助單位洽\n    談時就已經談好，回公司後再由我們告訴議員受補助單位名\n    稱及金額，議員開立好議員用牋後，再通知我們去拿．．．\n    」（見另案93年度偵字第11459號卷(三)第178頁）、「（宏傑\n    公司所接觸的議員中，收受回扣的成數是否都是固定三成？\n    ）大部分都是三成，但是也有少部分是一、二成或三成以上\n    ，林子芸的部分比較高的成數是要經過我同意，我都會跟林\n    詩蓮討論」、「（據林詩蓮稱林孝光以及透過林孝光將額度\n    賣給林子芸的議員回扣成數比較高，有何意見？）有這種狀\n    況」等語相符（見另案93年度偵字第11459號卷(四)第120頁）\n    ，並有業績明細表、應收帳款明細表、付款簽收簿、訂購單\n    在卷可稽（見93年度偵字第字18 291號卷(二)第47-148頁）。\n    又證人陳朝金於調查時證稱：「（你在宏傑關係企業負責什\n    麼業務？）我的職務是廠務，就是林永青及林子芸去找到議\n    員補助款，並且找到需要補助的學校、社團或里辦公處以後\n    ，會把這些受補助單位的需求用品告訴我，由我去找生產這\n    些用品的廠商，儘量向這些生產商壓低進價，再報價給總經\n    理林永青參考，如果林永青認為價格可以，會交給林詩蓮依\n    『成本比』換算成售價，製作成預算書或計畫書提供給受補\n    助單位去辦理補助，有時候林詩蓮在忙，我也會幫忙她製作\n    預算書等資料」、「（林永青扣押物編號：B019-6訂購單一\n    冊所示資料也是本組在宏傑關係企業搜扣而來，用途為何？\n    ）（經檢視後）是用來記錄向生產商進貨成本」、「（前示\n    訂購單及付款簽收簿上的金額，就是宏傑關係企業的實際支\n    出成本嗎？）對」、「．．．我在辦公室常會看到台北縣及\n    桃園縣議員的牋單」等語（見93 年度偵字第11459號卷(十三)第\n    18、19頁反面、），就有關宏傑集團曾取得議員牋單一節，\n    亦與林永青之證述情節相符。綜上所述，被告林孝光確有於\n    85年8月底、86年3月14日及同年7月12日、87年3月31日及於\n    88年間，提供議員補助款額度56 2000元、200萬、200萬元\n    、150萬元及95.05萬元之空白牋單，交付林永青，並收受不\n    法利益202320元、72萬元、72萬元、52.5萬元及28.515萬元\n    （共計2,412,470元），嗣並據以向臺北縣政府詐領6,618,1\n    20元補助款等情，事證明確。被告四人前揭之所辯，無非係\n    卸責之詞，不足採信，被告四人之前揭犯行，事證明確，均\n    堪認定。被告蔡憲輝請求傳訊其服務處人員黃錦璋以證明黃\n    錦璋是否見過林永青及黃錦璋有無收過林永青交付之任何款\n    項等，因其所證明係有關黃錦璋之事，並無法推翻前揭有關\n    認定被告蔡憲輝已明之事證，且本件事證已明，核無必要。\n二、被告蔡憲輝、林重誠、林海瑞、林孝光明知上述議員補助款\n    之支用程序，亦明知上開補助款不得用於私人用途且須覈實\n    報銷，如任意將未記載完備之牋單交由他人使用，不僅違背\n    議員補助款制度設立之原意，且將遭人以不法方法詐取屬公\n    款性質之補助款，嚴重損害縣政府預算執行之真實性，被告\n    為牟取私人不法利益，竟仍簽立空白牋單並任令他人使用，\n    致臺北縣政府遭詐取財物。核被告等所為，係犯貪污治罪條\n    例第5條第1項第2款之利用職務上之機會詐取財物罪。茲應\n    予說明者為刑法上之賄賂罪所謂職務上之行為，係指公務員\n    在其職務範圍內所應為或得為之行為，所謂違背職務之行為\n    ，係指在其職務範圍內不應為而為，或應為而不為者而言（\n    參照最高法院58年度台上字第884號判例意旨）；惟如於行\n    為之初，係公務員與無公務員身分之人，有利用公務員職務\n    上機會而詐取財物之犯意聯絡及行為分擔，亦即在合同意思\n    範圍內，各自分擔犯罪行為之一部分，相互利用他人之行為\n    ，以遂行其得利之目的者，此時因與公務員具有合同之平行\n    一致性犯意聯絡，顯與單純利用其職務範圍內所應為或得為\n    之行為有異，縱公務員因而收受不法利益，核屬其與無公務\n    員身分之共同正犯間分配利益之態樣，尚與對於職務上之行\n    為收受賄賂罪之要件有間。查被告蔡憲輝、林重誠、林海瑞\n    、林孝光簽立牋單，以建議臺北縣政府補助相關受補助單位\n    ，固係被告等人身為臺北縣議員所得行使職務之一，惟本件\n    係被告等人明知牋單應由議員本人親自簽立，並經特定程序\n    予以審核等情，竟仍簽立空白牋單交予林永青等使用，被告\n    四人於與林永青商議犯行之初，對於其行為違反牋單運用之\n    法定程序，且空白牋單將遭非法使用以詐取財物等情，自應\n    知之甚詳，竟仍為上開犯行，核渠等所為顯非單純基於開立\n    牋單以動支議員補助款，而係容任林永青等以不法犯行詐取\n    本非被告四人欲補助對象之議員補助款，遂行渠等謀取私利\n    之意圖，被告四人顯與林永青及與林永青有同一犯意聯絡之\n    林子芸、陳朝金並非屬對立性之關係，而係基於不法犯意之\n    聯絡，在合同意思範圍，各自分擔犯罪行為之一部分，並相\n    互利用他人之行為，以遂行渠等詐取議員補助款之目的，自\n    與利用職務上之機會而詐取財物罪之構成要件相符，尚與對\n    於職務上或違背職務之行為而收受賄賂罪之要件有異。被告\n    林重誠所為事實欄所示對於非屬其主管或監督權限範圍內之\n    臺北縣政府教育局補助所屬學校之事務，連續簽立空白牋單\n    及交付林永青使用之犯行，係犯貪污治罪條例第6條第1項第\n    5款之對於非主管或監督之事務，明知違背法令，利用身分\n    圖自己不法利益，因而獲得利益之圖利罪。公訴人雖認被告\n    林重誠係涉犯同條例第6條第1項第4款之圖利罪，惟被告林\n    重誠係利用其臺北縣議員之身分，建議臺北縣政府教育局補\n    助如附表二所示之補助單位，並收取林永青所交付之不法利\n    益，上開事務原非其主管或監督之事務，故被告林重誠上開\n    犯行，核屬觸犯同條項第5款之圖利罪，起訴法條應予變更\n    。被告蔡憲輝、林重誠、林海瑞、林孝光分別與林永青、林\n    子芸、陳朝金間，就上開利用職務上之機會詐取財物罪有犯\n    意聯絡及行為分擔，應依貪污治罪條例第3條規定，均論以\n    共同正犯。被告蔡憲輝、林重誠、林海瑞、林孝光上開利用\n    職務上之機會詐取財物犯行，時間緊接，犯意概括，且所犯\n    構成要件復屬相同，應依修正前刑法第56條連續犯之規定，\n    論以一罪，並依法加重其刑。被告林重誠所犯貪污治罪條例\n    第6條第1項第5款之圖利犯行，時間緊接，犯意概括，且所\n    犯構成要件復屬相同，應依修正前刑法第56條連續犯之規定\n    ，論以一罪，並依法加重其刑。被告林重誠所犯上開利用職\n    務上之機會詐取財物罪及圖利罪，犯意各別，行為互殊，應\n    予分論併罰。追加起訴意旨另以：(一)被告蔡憲輝於86年間，\n    將名下應撥用於各民間團體、里辦公處及縣立學校等單位之\n    補助款額度，共計7,845,000元，以簽立空白牋單之方式，\n    販售予宏傑集團負責人林永青，用以牟利，並由林永青將額\n    度約3成即2,104,500元之代價交付蔡憲輝。(二)被告林重誠於\n    90年間，將名下應撥用於各民間團體、里辦公處及縣立學校\n    等單位之補助款額度，共計2,184,000元，以簽立空白牋單\n    之方式，販售予宏傑集團負責人林永青，用以牟利，並由林\n    永青將額度約3成即655,300元之代價交付林重誠。林永青於\n    取得上開空白牋單後，即分別向附表二、附表五所示之單位\n    招攬，嗣分別填載不實牋單並送交臺北縣政府，使臺北縣政\n    府陷於錯誤，先後如數核撥經費，而詐得補助款，(三)林海瑞\n    於於85年11、12月間及86年3月間，另提供議員補助款額度9\n    ,423,800元，並收受林子芸交付之3.5成不法利益3,298,330\n    元，將所簽立之空白牋單，販售予宏傑集團負責人林永青，\n    用以牟利，林永青於取得上開空白牋單後，即分別向附表七\n    所示之單位招攬，嗣分別填載不實牋單並送交臺北縣政府，\n    使臺北縣政府陷於錯誤，先後如數核撥經費，而詐得如附表\n    七所示之補助款。(四)林孝光於85年5月間，提供議員補助款\n    額度新台幣122.64萬元，並收受林子芸預付之四成不法利益\n    49.056萬元；復於85年8月底，提供補助款額度3,438,000元\n    ，而收受林子芸預付之三點六成不法利益1,237 ,680元，將\n    所簽立之空白牋單，販售予宏傑集團負責人林永青，用以牟\n    利，林永青於取得上開空白牋單後，即分別向附表九所示之\n    單位招攬，嗣分別填載不實牋單並送交臺北縣政府，使臺北\n    縣政府陷於錯誤，先後如數核撥經費，而詐得如附表九所示\n    之補助款。因認被告蔡憲輝、林重誠、林海瑞、林孝光此部\n    分亦均涉犯貪污治罪條例第5條第1項第2款之利用職務上機\n    會詐取財物罪等。公訴人認被告蔡憲輝、林重誠、林海瑞、\n    林孝光另涉上開罪嫌，無非以證人林永青、林詩蓮、陳朝金\n    及楊振鑫、房錦龍、陳學林、邱文彬於調詢及偵訊中之供述\n    ，及業績明細表、訂購單、筆記本、補助款使用於學校明細\n    紀錄、應收帳款明細表、臺北縣議員用牋、宏傑公司仲介議\n    員補助款使用情形一覽表及臺北縣政府地方建設經費報撥備\n    查簿、臺北縣政府核定各項補助款總登記簿、臺北縣議會地\n    方建設經費及統籌分配款登記簿、行政院頒訂之中央對臺灣\n    省各縣（市）政府計畫及預算考核要點、臺北縣政府頒訂之\n    臺北縣政府暨所屬各機關學校預算考核要點、臺北縣政府88\n    年5月27日八八北府財一字第197863號函、臺北縣議會88年3\n    月2日北十四會恩議乙字第5495號函等為論據。按犯罪事實\n    應依證據認定之，無證據不得認定犯罪事實；不能證明被告\n    犯罪者，應諭知無罪判決，刑事訴訟法第154條第2項、第\n    301條第1項分別定有明文。次按事實之認定，應憑證據，如\n    未能發現確實之證據，或證據不足以證明，自不能以推測或\n    擬制之方法，以為裁判基礎；再以犯罪事實所憑之證據，無\n    論係直接證據或間接證據，其為訴訟上之證明，須於一般人\n    均不致有所懷疑而得確信為真實之程度，始得據為有罪之認\n    定，倘其證明尚未達此程度而尚有合理之懷疑存在時，本諸\n    無罪推定原則，自應為被告無罪之諭知。又檢察官於訴訟上\n    應負提出證據及說服之實質舉證責任，且認定被告有罪之證\n    據，須達到使事實審法官有「確信」之心證時，方得為被告\n    有罪之判斷。若依負追訴犯罪職責之檢察官所提出之證據，\n    尚無法使事實審法官有此程度之心證時，自應為有利於被告\n    之認定（參見最高法院92年台上字第12 8號判例意旨）。本\n    件訊據被告蔡憲輝、林重誠、林海瑞、林孝光均堅詞否認涉\n    有上開犯行，被告蔡憲輝辯稱伊於85年間發覺林永青有偽造\n    牋單之情事後，自86年起即拒絕與其往來，並未販售空白牋\n    單以收取不法利益等語；被告林重誠辯稱其並未販售空白牋\n    單以收取任何不法利益等語。被告林海瑞辯稱其並未販售空\n    白牋單以收取任何不法利益等語。被告林孝光辯稱其並未販\n    售空白牋單以收取任何不法利益等語。查公訴人所指被告蔡\n    憲輝另涉販售空白牋單補助附表二編號一至四所示單位之犯\n    行部分，依前宏傑集團人員即證人林詩蓮所製作業績明細表\n    、補助款使用於學校明細紀錄、應收帳款明細表等帳冊資料\n    ，係以特定數字代碼（卡號）表示特定交易，而附表二編號\n    一至四所示各卡號，與附表一所示受補助單位光興國小、新\n    泰國中及屯山國小、三重國小等單位，共同記載於業績明細\n    表中（影本見94年度偵字第4877號偵查卷第39頁），且依公\n    訴人資為憑據之宏傑公司仲介議員補助款使用情形一覽表，\n    附表二編號一至三部分係動支被告蔡憲輝之85年度議員補助\n    款額度，至附表二編號四部分則係動支被告蔡憲輝之統籌分\n    配款額度。而被告蔡憲輝建議動支補助附表一所示光興國小\n    、新泰國中及屯山國小、三重國小等學校之款項，係地方配\n    合款部分，業據認定如上；至附表二編號一至三部分，經查\n    並無被告蔡憲輝動支85、86年度地方配合款或85年度統籌分\n    配款額度之紀錄，有地方建設經費報撥備查簿（地方配合款\n    部分，原本見「八十五年度地方建設經費」簿第89頁、「八\n    十六年度地方建設經費」簿第72頁及「85年度地方建設款登\n    錄簿」編號38蔡憲輝議員部分）及「八十五年度議員統籌分\n    配款撥付登記」簿（統籌分配款部分，編號38蔡憲輝議員部\n    分）在卷足考；附表二編號四部分，經查亦無被告蔡憲輝動\n    支85、87年度統籌分配款額度之紀錄，有「八十五年度議員\n    統籌分配款撥付登記」簿（編號38蔡憲輝議員部分）及「八\n    十七年度議員統籌款（肆佰萬元）」簿（第107～109頁）在\n    卷可參，自不得徒以宏傑公司人員所製作之業績明細表等文\n    件記載上開內容，即遽認被告蔡憲輝就附表二編號一至四部\n    分亦有公訴人所指犯行。至公訴人所指被告蔡憲輝另涉補助\n    附表二編號五至二二所示單位之犯行，依公訴人資為憑據之\n    宏傑公司仲介議員補助款使用情形一覽表，上開部分係動支\n    被告蔡憲輝85年度之議員補助款，惟遍查全卷資料，除附表\n    二編號八至十五所示單位以外，並無被告蔡憲輝動支85年度\n    地方配合款或統籌分配款等議員補助款，以補助附表二上開\n    編號所示單位之資料，有地方建設經費報撥備查簿（地方配\n    合款部分，原本見「八十五年度地方建設經費」簿第89頁）\n    及「八十五年度議員統籌分配款撥付登記」簿（統籌分配款\n    部分，編號38蔡憲輝議員部分）在卷足考。至附表二編號八\n    至十五所示部分，固係以被告蔡憲輝所簽立牋單而動支議員\n    補助款，惟查附表二編號八至十五所示之牋單補助金額共計\n    3,395,000元，公訴人復認係被告蔡憲輝動支其85年度議員\n    補助款，而依前揭認定被告蔡憲輝犯行之事實，被告蔡憲輝\n    於85年10月、11月間，提供86年度地方配合款之空白牋單額\n    度共計150萬元，並收受合計45萬元之不法利益，則公訴人\n    所指被告蔡憲輝上開犯行為何係於86年間提供85年度議員補\n    助款額度，其所涉犯行顯與本院上開所認定犯行之方式有異\n    。再公訴人於追加起訴意旨係認被告蔡憲輝於86年間，提供\n    補助款額度7,845,000元，惟於引為憑據之宏傑公司仲介議\n    員補助款使用情形一覽表中，復認依宏傑公司帳冊記載，被\n    告蔡憲輝係於85年度販售補助款額度7,845,000元，至85年1\n    1月29日前，已使用補助款額度2,104,500元，而依被告蔡憲\n    輝補助附表二編號八至十五所示單位之資料，被告蔡憲輝上\n    開地方配合款係於86年2月3日以後始陸續由主管機關簽會辦\n    理，有地方建設經費報撥備查簿（「八十五年度地方建設經\n    費」簿第89頁），顯與公訴人據為憑證之宏傑公司仲介議員\n    補助款使用情形一覽表之內容有間。準此，公訴人所提被告\n    蔡憲輝另涉上開犯行之證據資料既存有如上所示之疑義，自\n    亦不得徒以宏傑公司人員所製作之業績明細表等文件及宏傑\n    公司仲介議員補助款使用情形一覽表，即遽認被告蔡憲輝就\n    附表二部分亦有公訴人所指犯行。另公訴人所據為憑證之訂\n    購單及臺北縣政府核定各項補助款總登記簿、臺北縣議會地\n    方建設經費及統籌分配款登記簿、行政院頒訂之中央對臺灣\n    省各縣（市）政府計畫及預算考核要點、臺北縣政府頒訂之\n    臺北縣政府暨所屬各機關學校預算考核要點、臺北縣政府88\n    年5月27日八八北府財一字第197863號函、臺北縣議會88年3\n    月2日北十四會恩議乙字第549 5號函等，或係宏傑集團交易\n    文件，或係法規資料，均不得遽為不利被告蔡憲輝之認定。\n    準此，本件依公訴人所提出上開證據，均尚無從認定被告蔡\n    憲輝確有公訴人所指上開犯行，自不得徒以被告蔡憲輝有上\n    開部分經認定之犯行，即推測或擬制被告蔡憲輝於86年間亦\n    為類似之犯行。又公訴人所指被告林重誠另涉販售空白牋單\n    補助附表五所示單位之犯行，依前宏傑集團人員即證人林詩\n    蓮、林永青、陳朝金等人所製作業績明細表、訂購單、筆記\n    本、補助款使用於學校明細紀錄、應收帳款明細表等帳冊資\n    料，係以特定數字代碼（卡號）表示特定交易，而附表五所\n    示各卡號所指具體內容，均未出現於上開業績明細表、訂購\n    單、筆記本、補助款使用於學校明細紀錄、應收帳款明細表\n    等證據中，無從遽認被告林重誠確另涉上開犯行。扣案之臺\n    北縣議員用牋（93年度偵字第18291號偵查卷第一宗第89、9\n    0、92、93、94、95、96頁）固係被告林重誠所簽立，惟被\n    告林重誠簽立上開牋單以建議動支補助款，是否確曾收受不\n    法利益，依公訴人所提憑據，除證人林永青所為一般性證述\n    內容以外，尚無其他證據資料足佐。再公訴人所據為憑證之\n    訂購單、宏傑公司仲介補助款使用情形一覽表及臺北縣政府\n    地方建設經費報撥備查簿、臺北縣政府核定各項補助款總登\n    記簿、臺北縣議會地方建設經費及統籌分配款登記簿、行政\n    院頒訂之中央對臺灣省各縣（市）政府計畫及預算考核要點\n    、臺北縣政府頒訂之臺北縣政府暨所屬各機關學校預算考核\n    要點、臺北縣政府88年5月27日八八北府財一字第197863號\n    函、臺北縣議會88年3月2日北十四會恩議乙字第5495號函等\n    ，或係宏傑集團交易文件，或係調查員依蒐證內容自行製作\n    之文件，或係法規資料，均不得遽為不利被告林重誠之認定\n    。準此，本件依公訴人所提出上開證據，尚無從認定被告林\n    重誠確於90年間提供合計2,184,000元額度之空白牋單，並\n    收受林永青所交付655,300元之不法利益，自不得徒以被告\n    有上開壹部分經認定之犯行，即推測或擬制其於90年間亦為\n    類似之犯行。再公訴人所指被告林海瑞另涉販售空白牋單補\n    助附表七所示單位之犯行部分，依前宏傑集團人員即證人林\n    詩蓮、林永青、陳朝金等人所製作業績明細表、訂購單、筆\n    記本、補助款使用於學校明細紀錄等帳冊資料，係以特定數\n    字代碼（卡號）表示特定交易，而附表七所示各卡號所指具\n    體內容，均未出現於上開業績明細表、訂購單、筆記本、補\n    助款使用於學校明細紀錄、應收帳款明細表等證據中，無從\n    遽認被告確另涉上開犯行。再公訴人所據為憑證之訂購單、\n    宏傑公司仲介補助款使用情形一覽表及臺北縣政府地方建設\n    經費報撥備查簿、臺北縣政府核定各項補助款總登記簿、臺\n    北縣議會地方建設經費及統籌分配款登記簿、行政院頒訂之\n    中央對臺灣省各縣（市）政府計畫及預算考核要點、臺北縣\n    政府頒訂之臺北縣政府暨所屬各機關學校預算考核要點、臺\n    北縣政府88年5月27日八八北府財一字第197863號函、臺北\n    縣議會88年3月2日北十四會恩議乙字第5495號函等，或係宏\n    傑集團交易文件，或係調查員依蒐證內容自行製作之文件，\n    或係法規資料，均不得遽為不利被告之認定。準此，本件依\n    公訴人所提出上開證據，尚無從認定被告林海瑞確於85、86\n    年間提供合計9,423,800元額度之空白牋單，並收受林永青\n    所交付之不法利益，自不得徒以被告有上開事實欄所載經認\n    定之犯行，即推測或擬制其於85、86年間亦為類似之犯行。\n    另公訴人所指被告林孝光另涉販售空白牋單補助附表九所示\n    單位之犯行部分，依前宏傑集團人員即證人林詩蓮、林永青\n    、陳朝金等人所製作業績明細表、訂購單、筆記本、補助款\n    使用於學校明細紀錄、應收帳款明細表等帳冊資料，係以特\n    定數字代碼（卡號）表示特定交易，而附表九所示各卡號所\n    指具體內容，均未出現於上開業績明細表、訂購單、筆記本\n    、補助款使用於學校明細紀錄、應收帳款明細表等證據中，\n    無從遽認被告確另涉上開犯行。再公訴人所據為憑證之訂購\n    單、宏傑公司仲介補助款使用情形一覽表及臺北縣政府地方\n    建設經費報撥備查簿、臺北縣政府核定各項補助款總登記簿\n    、臺北縣議會地方建設經費及統籌分配款登記簿、行政院頒\n    訂之中央對臺灣省各縣（市）政府計畫及預算考核要點、臺\n    北縣政府頒訂之臺北縣政府暨所屬各機關學校預算考核要點\n    、臺北縣政府88年5月27日八八北府財一字第197863號函、\n    臺北縣議會88年3月2日北十四會恩議乙字第5495號函等，或\n    係宏傑集團交易文件，或係調查員依蒐證內容自行製作之文\n    件，或係法規資料，均不得遽為不利被告之認定。準此，本\n    件依公訴人所提出上開證據，尚無從認定被告林孝光確於85\n    年間提供合計4,994,400元額度之空白牋單，並收受林永青\n    所交付之不法利益，自不得徒以被告有上開事實欄所載經認\n    定之犯行，即推測或擬制其於85年間亦為類似之犯行。綜據\n    上述，依公訴人所提相關證據，尚乏積極、直接證據足資證\n    明被告蔡憲輝、林重誠、林海瑞、林孝光確有公訴人所指之\n    此部分犯行，公訴人所依據事證尚嫌不足，未達於通常一般\n    之人均不致有所懷疑之程度，而有合理懷疑之存在，致無從\n    形成有罪之確信，原應諭知此部分無罪之判決，惟公訴人認\n    被告等人之各自此部分，與各自上開經論罪科刑之利用職務\n    上之機會詐取財物罪部分，各有修正前刑法連續犯之裁判上\n    一罪關係，爰均不另為無罪之諭知。按被告蔡憲輝、林重誠\n    、林海瑞、林孝光行為後，貪污治罪條例第2條於95年5月5\n    日修正，95年7月1日施行；刑法及刑法施行法亦於94年2月2\n    日修正公布，並於95年7月1日施行，其中與本件相關之刑法\n    第2條、第10條、第37條第2項、第51條均已修正，並刪除第\n    56條之規定。再按「行為後法律有變更者，適用行為時之法\n    律，但行為後之法律有利於行為人者，適用最有利於行為人\n    之法律」，修正後刑法第2條第1項定有明文。此條規定係規\n    範行為後法律變更所生新舊法律比較適用之準據法，本身尚\n    無新舊法比較之問題，於新法施行後，應一律適用新法第2\n    條第1項之規定，為「從舊從輕」之比較。又本次法律變更\n    ，比較時應就罪刑有關之共犯、未遂犯、想像競合犯、牽連\n    犯、連續犯、結合犯，以及累犯加重、自首減輕暨其他法定\n    加減原因（如身分加減）與加減例等一切情形，綜其全部罪\n    刑之結果而為比較，且就比較之結果，須為整體之適用，不\n    能割裂分別適用各該有利於行為人之法律，此即法律變更之\n    比較適用所應遵守之「罪刑綜合比較原則」及「擇用整體性\n    原則」（參見最高法院95年度第8次刑事庭會議決議意旨）\n    。刑法第10條第2項公務員定義之修正，按「稱公務員者，\n    謂依法令從事於公務之人員」，又「依據法令從事公務之人\n    員，犯本條例之罪者，依本條例處斷」，94年2月2日修正前\n    刑法第10條第2項、95年5月30日修正前貪污治罪條例第2條\n    前段，固分別定有明文。惟上開法條已分別修正，即刑法第\n    10條第2項修正為：「稱公務員者，謂下列人員：一、依法\n    令服務於國家、地方自治團體所屬機關而具有法定職務權限\n    ，以及其他依法令從事於公共事務，而具有法定職務權限者\n    。二、受國家、地方自治團體所屬機關依法委託，從事與委\n    託機關權限有關之公共事務者」，貪污治罪條例第2條則修\n    正為：「公務員犯本條例之罪者，依本條例處斷」，並均自\n    95年7月1日生效。再以「本法總則於其他法律有刑罰或保安\n    處分之規定者，亦適用之」，刑法第11條前段亦有明文，故\n    自95年7月1日起，有關貪污治罪條例犯罪主體「公務員」之\n    定義，即應依修正後之現行刑法第10條第2項認定。而公務\n    員定義之變更涉及身分法適用與否之問題，即涉及犯罪行為\n    可罰性要件之變更，自有新舊法比較問題。按地方自治團體\n    所屬機關，包括地方行政機關及地方立法機關，而被告蔡憲\n    輝、林重誠、林海瑞、林孝光行為時分別係臺北縣議會第12\n    、13、14屆議員，被告四人於宣誓就職後，即為依法令服務\n    於地方自治團體所屬機關，而具有法定職務權限之公務人員\n    ，無論依修法前後刑法第10條第2項之規定，或前開修正前\n    後貪污治罪條例第2條規定，被告四人均為公務員，故經新\n    舊法比較結果，修正後之刑法第10條第2項及貪污治罪條例\n    第2條規定，對被告四人而言並無較有利，依刑法第2條第1\n    項前段，仍應適用修正前貪污治罪條例第2條之規定。被告\n    四人行為後，貪污治罪條例分別於92年2月6日、95年5月30\n    日二次修正公布，其中第5條第1項第2款利用職務上之機會\n    詐取財物罪部分，其相關條次、構成要件、刑度均未變更，\n    對被告二人而言並無有利或不利之情形，自不生新、舊法比\n    較之問題。貪污治罪條例第6條第1項第5款之對於非主管或\n    監督之事務，利用職權機會圖利罪，已於90年11月7日修正\n    公布，同年月9日生效，修正要件為「對於非主管或監督之\n    事務，明知違背法令，利用職權機會或身分圖自己或其他私\n    人不法利益，因而獲得利益者」，刑度則仍為「5年以上有\n    期徒刑，得併科新臺幣3千萬元以下罰金」，惟構成要件改\n    即採「結果犯」，並取消未遂犯之處罰規定。92年2月6日再\n    次修正時，該條款內容則未改變。然比較上開行為時法、中\n    間時法及裁判時法之刑度及適用之結果，不論新法、舊法被\n    告林重誠均構成對於非主管或監督事務利用職權機會圖利罪\n    ，應以行為時之貪污治罪條例第6條第1項第5款之規定（即8\n    5年10月23日修正施行之貪污治罪條例第6條第1項第5款規定\n    ）最有利於被告林重誠。關於褫奪公權，修正後刑法第37條\n    第2項將宣告褫奪公權之有期徒刑宣告刑下限，由6個月提高\n    為1年，但貪污治罪條例第17條規定：「犯本條例之罪，宣\n    告有期徒刑以上之刑者，並宣告褫奪公權」，則就犯貪污治\n    罪條例之罪，是否應褫奪公權，自應依上開特別規定，不再\n    適用刑法第37條第2項之規定。惟依貪污治罪條例第19條規\n    定適用刑法總則褫奪公權之期間時，因修正前後刑法第37條\n    第2項均規定褫奪期間為1年以上10年以下，亦即適用修正前\n    後之規定並無不同，依修正後刑法第2條第1項從舊從輕原則\n    ，且褫奪公權屬從刑之科刑規範事項，應隨同主刑適用行為\n    時即修正前刑法第37條第2項規定。又按刑法第28條原規定\n    『二人以上共同實施犯罪之行為者，皆為正犯』，修正為『\n    二人以上共同實行犯罪之行為者，皆為正犯』，此一修正不\n    影響於本件被告四人前揭為共同正犯之關係，不生法律變更\n    比較問題。關於貪污治罪條例法定罰金刑最低度部分，修正\n    前刑法第33條第5款規定為銀元1元（並依罰金罰鍰提高標準\n    條例第1條前段規定提高10倍後，折算為新台幣30元）以上\n    ，修正後刑法第33條第5款則修正為新台幣1千元以上，以百\n    元計算，是比較修正前後罰金刑最低度部分，應以修正前之\n    規定對被告四人較為有利。修正前刑法第56條原規定：\n    「連續數行為而犯同一罪名者，以一罪論。但得加重其刑至\n    二分之一」，修正後之刑法已刪除上開連續犯之條文規定，\n    則被告多次犯罪行為，即應就各次行為分別論罪科刑，再依\n    數罪併罰之規定分論併罰，故修正前刑法第56條規定，較有\n    利於被告四人。修正前刑法第51條第5款規定：「宣告多數\n    有期徒刑者，於各刑中之最長期以上，各刑合併之刑期以下\n    ，定其刑期。但不得逾20年」，修正後該條款則規定：「宣\n    告多數有期徒刑者，於各刑中之最長期以上，各刑合併之刑\n    期以下，定其刑期。但不得逾30年」，比較結果，修正前之\n    規定顯較有利於被告林重誠。本件綜合上揭新舊貪污治罪條\n    例及刑法比較之結果，關於被告四人人所犯貪污治罪條例、\n    刑法之罪，新修正之規定並未較有利於被告，本於統一性及\n    整體性原則，爰一體適用被告行為時即85年10月23日修正公\n    布之貪污治罪條例及修正前刑法之規定。按被告以外之人於\n    檢察事務官、司法警察官或司法警察調查中所為之陳述，與\n    審判中不符時，其先前之陳述具有較可信之特別情況，且為\n    證明犯罪事實存否所必要者，得為證據，刑事訴訟法第159\n    條之2定有明文。是依該條規定，被告以外之人於檢察事務\n    官、司法警察（官）調查時所為之陳述，屬傳聞證據，依同\n    法第159條規定，本無證據能力，必具備「可信性」及「必\n    要性」二要件，始例外得適用上開第159條之2規定，認有證\n    據能力，採為證據。所謂先前之陳述具有較可信之特別情況\n    ，係指先前與審判中各陳述之外部附隨環境或條件觀察比較\n    ，先前之陳述較為自然可信，而足以取代審判中之陳述者而\n    言。關於證人林詩蓮於警詢中所為之供述，均係被告以外之\n    人於審判外所為之陳述，且公訴人未特予證明（自由證明）\n    該等警詢筆錄具有較可信之特別情況，是依上開規定，該等\n    警詢筆錄之記載，就證明構成犯罪之事實，固無證據能力，\n    惟審酌證人警詢之供述，依其記載內容，係採取一問一答方\n    式，且較少權衡利害得失或受他人干預，復參諸證人在案發\n    時所處之環境，其能認知被告之行為內容，事後於警局、偵\n    查中，距案發時間較近，記憶清晰，較無基於壓力而為不實\n    指證或事後串謀故意為迴護被告之機會，且係依憑個人知覺\n    經驗所為之指認，對證物之辨認較少發生錯誤，亦非出於不\n    當之暗示，並未違背通常一般日常生活經驗之定則，應認渠\n    等警詢筆錄內容係根據其陳述之內容所記載，則該筆錄內容\n    之公正客觀性即無由質疑；且上開證人於警詢中之陳述，並\n    均未經過任何強暴、脅迫、詐欺、利誘等外力干擾，而係基\n    於其個人自由意識所為陳述，尚無時間思考如何匿、飾、增\n    、減，或有勾串供詞之機會，動機較為純正，且其就被害之\n    時間、地點、相關情節，均能詳予說明，若非親身經歷，自\n    不可能為如此詳細之描述，應無設詞誣陷之故意，況證人林\n    詩蓮業於原審審理中已具結作證，經被告等人為交互詰問完\n    畢，被告等人於訴訟上之程序權，已受保障，是證人林詩蓮\n    之前開供述，其瑕疵即經補正，而得作為渠等於審判期日所\n    為證言之補強。而證人林永青於93年7月13日、同年9月21日\n    及同年10月7日於法務部調查局北部地區機動工作組調查員\n    詢問時之供述，與於原審審理中以證人身分之證述內容顯有\n    不合。參酌林永青於原審審理及與本件有相牽連案件關係之\n    原審法院93年度矚訴字第2號案件審理中，就其前開調詢製\n    作筆錄之歷程，僅指稱在北機組受到很不公平待遇，有位調\n    查員對其叫罵，其所委任律師曾予以指責3次，該情況令其\n    害怕，係被調查員逼迫，調查員態度很惡劣、像是在恐嚇等\n    情（原審卷第九宗第41頁；原審法院93年度矚訴字第2號案\n    卷第二十一宗第123頁），惟並未指稱調查人員於詢問過程\n    中，以何特定、具體之言語、行為等強暴或脅迫之不正方法\n    迫使其供述，參以林永青上開調詢供述內容，均於檢察官訊\n    問時重複供述，且偵訊中均有辯護人在場（93年7月13日、\n    同年9月21日、同年10月7日），則其於上開期日之調詢供述\n    內容，均堪認係出於真意，且其信用性具有確定保障之特別\n    情況。再證人林永青於調詢時之供述，距案發時間較近，記\n    憶猶新，且未及與其他共同被告、證人接觸，甚或幾無可供\n    串證之機會，其受外界影響之程度自屬較低，顯具有特別可\n    信之情形，且為證明犯罪事實存否所必要。準此，自證人林\n    永青調詢陳述之外部附隨環境以觀，其供述與審理中之證述\n    相較，具有較可信之特別情況；且其於調詢時之供述內容，\n    攸關被告等人之刑責，亦具證明犯罪事實存否之必要性，故\n    林永青於調詢時就被告等人所涉犯行之供述，依上開規定，\n    自有證據能力。次按被告以外之人於偵查中向檢察官所為之\n    陳述，除顯有不可信之情況者外，得為證據，刑事訴訟法第\n    159條之1第2項亦有明文。又刑事訴訟法關於證人之訊問係\n    採具結制度，旨在擔保證言之真實性及憑信性，並提高證人\n    之責任感及警戒心，使為誠實之陳述，是具結乃證言真實性\n    之程序擔保方法；而刑事訴訟法第186條第1項前段規定之「\n    具結」，係指依法有具結義務之人，履行其具結義務而言，\n    且依刑事訴訟法之規定，並非所有未令其具結之證人所為之\n    陳述即當然無證據能力，否則依法不應令其具結之證人所為\n    陳述，豈非均因未具結而無證據能力，故證據能力之有無，\n    不得單以證人有無具結為斷。再受證人保護法保護之證人，\n    既動用社會及司法資源予以特別保護，相對應加重其義務與\n    責任，以維國家司法權之行使，乃於同法第19條規定：「依\n    本法保護之證人，於案情有重要關係之事項，向該管公務員\n    為虛偽陳述者，以偽證論，處1年以上7年以下有期徒刑」，\n    不以供前或供後具結為處罰要件，且提高最低法定刑刑度，\n    較刑法第168條之規定嚴厲，於此，其證人縱未令具結，實\n    與已具結者無異，不得謂欠缺程序方面之法定要件遽謂其陳\n    述無證據能力（參照最高法院93年度台上字第2241號判決意\n    旨）。查證人林永青於93年7月13日偵訊中，在選任辯護人\n    黏舜全律師到場陪同應訊之下，經檢察官告知證人保護法第\n    14條第1項所定證人免責協商之旨（臺灣板橋地方法院檢察\n    署93年度他字第5259號偵查卷第一宗第100頁）以後，始供\n    述關於被告蔡憲輝、林重誠之犯罪事證，其供述前後雖未具\n    結，惟依證人保護法第19條規定，其於案情有重要關係之事\n    項為虛偽陳述者，仍應以偽證論，得處1年以上7年以下有期\n    徒刑，依法實與已具結者無異，且於本案復無顯不可信之情\n    況，揆諸前開法條規定及說明，證人林永青於偵訊中有關被\n    告等犯罪事證之供述，應認有證據能力。又證人林詩蓮於他\n    案偵訊中（93年度偵字第8713、10682、10967、11111、111\n    12、12 652、13451、13452、13893號）業就本件案情有重\n    要關係之待證事項詳為供述，使檢察官得以追訴其他共犯，\n    並由檢察官請求依證人保護法第14條第1項減輕其刑，有上\n    開案件起訴書附卷足憑（附於原審93年度矚訴字第2號案卷\n    ）。準此，證人林詩蓮於他案偵訊中供述有關被告等之犯罪\n    事證，其證述前後雖未具結，惟依上開說明，依法實與已具\n    結者無異，且於本案復無顯不可信之情況，自應認有證據能\n    力。至證人陳朝金在偵訊中就被告部分所為證述，業經令其\n    具結，亦查無有何顯不可信之情況，自亦有證據能力。又關\n    於扣案業績明細表（扣押物編號019）、會計憑證「轉帳傳\n    票」（扣押物編號B012-1、B012-2、B012-4）、補助款使用\n    於學校明細紀錄（扣押物編號008）、筆記本（扣押物編號\n    B008-1、B00 8-2、B008-3、B008-4）、應收帳款明細表（\n    扣押物編號007-2）、訂購單（扣押物編號B019-2、B019-4\n    、B019-5、B019 -6）及宏傑公司仲介議員補助款使用情形\n    一覽表（94年度偵字第4877號偵查卷第35～36頁）等文書之\n    證據能力：依刑事訴訟法第159條之4規定，可作為證據之文\n    書有：除顯有不可信之情況外，公務員職務上製作之紀錄\n    文書、證明文書。除顯有不可信之情況外，從事業務之人\n    於業務上或通常業務過程所須製作之紀錄文書、證明文書。\n    除前2款之情形外，其他於可信之特別情況下所製作之文\n    書。而該條第2款所稱從事業務之人於業務上或通常業務過\n    程所須製作之紀錄文書、證明文書，因係於通常業務過程不\n    間斷、有規律而準確之記載，且大部分紀錄係完成於業務終\n    了前後，無預見日後可能會被提供作為證據之不實登載動機\n    ，不實之可能性小，除非該等紀錄文書或證明文書有顯然不\n    可信之情況，否則有承認其為證據之必要；因此，採取上開\n    文書作為證據，應注意該文書之製作，是否係於例行性之業\n    務過程中，基於觀察或發現而當場或即時記載之特徵，最高\n    法院95年度台上字第6003號判決意旨足資參酌。查扣案之業\n    績明細表、應收帳款明細表、補助款使用於學校明細紀錄係\n    證人林詩蓮所製作一節，業據其於原審法院另案審理及調詢\n    中證述明確（原審93年度矚訴字第2號案卷第二十一宗第200\n    、204、213頁；93 年度他字第5259號偵查卷第一宗第14頁\n    ）；而扣案之筆記本係證人林永青所製作一節，亦據其於原\n    審法院上開另案審理中證述屬實（93年度矚訴字第2號案卷\n    第二十一宗第98頁）；至扣案之訂購單（扣押物編號B019-2\n    、B019-4、B019-5、B019-6）係宏傑公司有關生產商進貨成\n    本之紀錄，業據證人陳朝金於調詢、偵訊中證述明確（93年\n    度偵字第11459號偵查卷第十三宗第19頁反面、第33頁）。\n    參以前開扣案業績明細表、會計憑證「轉帳傳票」、應收帳\n    款明細表、補助款使用於學校明細紀錄及筆記本、訂購單之\n    內容，均係林詩蓮、林永青或陳朝金等前宏傑集團人員由84\n    年間起持續而有規律記載，且上開扣案物係北機組人員在林\n    永青、林詩蓮所開設宏傑、如通集團辦公處所搜索時一併查\n    扣之物；而上開扣案物資料在北機組調查時，由該組人員影\n    印後附卷，並提示林永青、林詩蓮、陳朝金閱覽，復就其記\n    載內容，逐一請林永青、林詩蓮、陳朝金予以說明，且林永\n    青、林詩蓮已確認上開文件內容分別係其親自填寫。再參以\n    林永青、林詩蓮於填寫之初，實無法預料日後將因案遭查扣\n    而為他人或其本人涉案之證據，況林永青、林詩蓮在遭搜索\n    及上開文書資料遭扣押後，隨即經臺灣板橋地方法院檢察署\n    檢察官向原審聲請裁定羈押並禁止接見通信獲准，足見上開\n    文書資料在扣押後並無遭他人竄改、偽造之機會。準此，上\n    開文書資料係由林永青、林詩蓮、陳朝金製作，且均係從事\n    業務之人於通常業務過程製作之紀錄文書，依刑事訴訟法第\n    159條之4第2款之規定，自有證據能力。又扣案之空白牋單\n    （扣押物編號B001-2 、光011-9）係被告林重誠所簽立，業\n    據其於調詢、偵訊中坦承不諱（93年度偵字第18 291號偵查\n    卷第一宗第83、219 頁），至臺北縣議員用牋（影本見同上\n    偵查卷第一宗第86、87、88、97、98頁）係臺灣板橋地方法\n    院檢察署向臺北縣政府調閱，被告復坦承係其所簽立（同上\n    偵查卷第一宗第217 頁），依上開規定，自均有證據能力。\n    再公訴人據為憑證之宏傑公司仲介議員補助款使用情形一覽\n    表，係調查員依蒐證內容而於職務上製作之紀錄文書，查無\n    顯有不可信之情況，自亦有證據能力。又按被告以外之人於\n    審判外之陳述，雖不符刑事訴訟法第159條之1至第159條之4\n    之規定，而經當事人於審判程序同意作為證據，法院審酌該\n    言詞陳述或書面陳述作成時之情況，認為適當者，亦得為證\n    據；當事人、代理人或辯護人於法院調查證據時，知有刑事\n    訴訟法第159條第1項不得為證據之情形，而未於言詞辯論終\n    結前聲明異議者，視為有前項之同意，刑事訴訟法第159條\n    之5第1項、第2項定有明文。查本判決所引用之其他書證（\n    臺北縣政府地方建設經費報撥備查簿、臺北縣議會地方建設\n    經費及統籌分配款登記簿），檢察官、被告及選任辯護人於\n    本院言詞辯論終結前均未聲明異議，審酌上開證據資料製作\n    時之情況，尚無違法不當及證明力過低之瑕疵，認為以之作\n    為證據應屬適當，揆諸前開規定，同認該證據資料有證據能\n    力。至公訴人雖於追加起訴書證據清單欄（追加起訴書附件\n    第7頁）中，以扣案之空白牋單、臺北縣議員用牋及訂購單\n    等為據，而上開空白牋單、臺北縣議員用牋及訂購單之內容\n    ，就其形式記載觀之，均未提及被告蔡憲輝所涉犯行，原無\n    從特定公訴人究係以何內容資為被告犯罪之證據，且遍查全\n    卷資料，亦無法確定公訴人究何所指，上開證據尚不得據為\n    認定被告蔡憲輝犯行之基礎。\n三、原審以被告蔡憲輝、林重誠罪證明確，而適用貪污治罪條例\n    第2條前段（修正前）、第3條、第5條第1項第2款、第6條第\n    1項第5款、第10條第1項、第2項、第17條，刑法第2條第1項\n    前段、第11條前段、第28條、第56條（修正前）、第51條第\n    5款、第37條第2項，並審酌被告蔡憲輝、林重誠擔任臺北縣\n    議員，本應不負選民之託付，實際探求地方需求，發揮議員\n    補助款制度之功能，以善盡為民喉舌之民意代表職責，竟為\n    牟私利，罔顧選民付託，擅與不法業者勾結，利用其民意代\n    表身分及制度之缺失，任令同夥業者詐取國家財產，巧奪植\n    基民間賦稅之公款，嚴重有辱公職，情節非輕，復審酌被告\n    蔡憲輝於本院訊問時一度坦承部分犯行，所詐得金額高達5,\n    748,390元，被告收受不法利益高達177萬元及被告林重誠於\n    偵審中均否認犯行，所詐得金額高達5,824,130元，被告林\n    重誠收受不法利益高達180萬元，因圖得27萬元之不法利益\n    ，及審酌被告二人之素行尚佳，因一時失慮致罹犯行等一切\n    情狀，認被告蔡憲輝共同連續依據法令從事公務之人員，利\n    用職務上之機會，詐取財物，處有期徒刑8年；被告林重誠\n    共同連續依據法令從事公務之人員，利用職務上之機會，詐\n    取財物，處有期徒刑8年6月；又連續對於非主管或監督之事\n    務，明知違背法令，利用身分圖自己不法利益，因而獲得利\n    益，處有期徒刑5年2月，併依貪污治罪條例第17條、刑法第\n    37條第2項之規定，就被告二人均予以宣告褫奪公權5年。並\n    就被告林重誠部分定其應應執行有期徒刑9年。復說明被告\n    蔡憲輝、林重誠犯利用職務上之機會詐取財物罪，所得財物\n    分別5,748,390元、5,824,130元，應依法與林永青、林子芸\n    及陳朝金連帶追繳，並發還被害人臺北縣政府（現已改為新\n    北市），如全部或一部無法追繳時，應與林永青、林子芸及\n    陳朝金連帶以其財產抵償之。至被告林重誠所犯圖利罪之不\n    法所得27萬元，應依法予以追繳沒收，如全部或一部無法追\n    繳時，應以其財產抵償之。經核原判決上開認事用法洵無違\n    誤，量刑亦屬妥適。被告蔡憲輝上訴意旨以證人林永青、林\n    詩蓮均未曾目睹被告蔡憲輝有交付空白牋單或收受任何不法\n    利益等語；被告林重誠上訴意旨則以依證人姜素珍、楊大明\n    於原審之證言及台北縣政府95年12月21日北府主一字第0950\n    885664號函，可知縣議員就統籌分配款、補助款之動支，僅\n    有建議權，並無決定權限等語。惟查被告蔡憲輝於擔任第13\n    屆議員期間，先後簽立補助款額度共計590萬元之空白牋單\n    交予林永青，並收取林永青所交付分別合計為177萬元之不\n    法利益，事後由林永青據以向臺北縣政府詐得5,748,390元\n    之議員補助款及被告林重誠於擔任第14屆議員期間，先後簽\n    立補助款額度共計600萬元之空白牋單交予林永青，復提供\n    向臺北縣政府教育局爭取補助款額度共計270萬元，並收取\n    林永青所交付分別合計為180萬元及27萬元之不法利益，事\n    後由林永青據以向臺北縣政府詐得5,824,130元之議員補助\n    款等情，已詳如前述，又被告林重誠於調查時證稱：「（你\n    前述議員補助款牋單是如何開立？）簽名都是我簽的，至於\n    金額及受補助單位等其他欄位，有可能是由我三個助理或樁\n    腳、義工等幫我填寫，但是受補助對象及金額，他們都會和\n    我確認，事後台北縣政府也會把核定的補助公文副本給我」\n    （見93年度偵字第18291號卷(一)第81頁反面）；於偵訊時證\n    稱：「（何以前示牋單之『年度』、『金額』、『受補助單\n    位』等欄位有三種以上不同之筆跡？）因有很多助理幫我填\n    寫，所以筆跡會有不同，但簽名都是我簽的」等語（見93年\n    度偵字第18291號卷(一)第217頁），是議員補助款之動支，須\n    由議員本人簽立牋單，載明動支經費年度、補助對象、用途\n    及補助金額，並經特定程序予以審核，足認被告蔡憲輝、林\n    重誠確有將空白牋單交付林永青，使林永青得據以行使而獲\n    得補助款，並自林永青處收受不法利益，而證據之取捨與證\n    據之證明力如何，均屬事實審法院得自由裁量、判斷之職權\n    ，茍其此項裁量、判斷，並不悖乎通常一般人日常生活經驗\n    之定則或論理法則，又於判決內論敘其何以作此判斷之心證\n    理由者，即不得任意指摘其為違法。茲原判決已詳敘就卷內\n    證據調查之結果，而為綜合判斷、取捨，其得心證的理由已\n    說明甚詳，且所為論斷從形式上觀察，亦難認有違背經驗法\n    則、論理法則，或有其他違背法令之情形，自不容任意指為\n    違法。被告蔡憲輝、林重誠二人提起上訴，仍執前開情詞而\n    為爭執，並對於原審取捨證據及判斷其證明力職權之適法行\n    使，仍持己見為不同之評價，而砌詞指摘原判決不當，均難\n    認有理由，均應予以駁回。原審以無積極證據足資證明被告\n    林海瑞、林孝光確有提供空白牋單並收受不法利益之犯行，\n    遽為無罪之諭知，尚有未洽。檢察官上訴執此指摘原判決關\n    於被告林海瑞就附表六所示之犯行部分不當及被告林孝光就\n    附表八所示之犯行部分不當，為有理由；惟認被告林海瑞就\n    如附表七所示之犯行部分及被告林孝光就如附表九所示之犯\n    行部分亦構成犯罪，則無可採。原判決關於被告林海瑞、林\n    孝光部分既有上開可議而無可維持，自應由本院就被告林海\n    瑞、林孝光部分予以撤銷改判。並審酌被告林海瑞、林孝光\n    擔任臺北縣議員，本應不負選民之託付，實際探求地方需求\n    ，發揮議員補助款制度之功能，以善盡為民喉舌之民意代表\n    職責，竟為牟私利，罔顧選民付託，擅與不法業者勾結，利\n    用其民意代表身分及制度之缺失，任令同夥業者詐取國家財\n    產，巧奪植基民間賦稅之公款，嚴重有辱公職，復審酌被告\n    於偵審中均否認犯行，所詐得金額高達3,715,720元，被告\n    林海瑞收受不法利益高達1,307,670元，被告林孝光所詐得\n    金額高達6,618,120元，被告林孝光收受不法利益高達2,412\n    ,470元，及審酌被告之素行尚佳，因一時失慮致罹犯行等一\n    切情狀，分別量處如主文所示之刑，併依貪污治罪條例第17\n    條、刑法第37條第2項之規定，就被告林海瑞、林孝光均予\n    以宣告褫奪公權5年。被告林海瑞犯利用職務上之機會詐取\n    財物罪，所得財物3,715,720元，應依法與林永青、林子芸\n    及陳朝金連帶追繳，並發還被害人新北市（原臺北縣）政府\n    ，如全部或一部無法追繳時，應與林永青、林子芸及陳朝金\n    連帶以其財產抵償之。被告林孝光犯利用職務上之機會詐取\n    財物罪，所得財物6,618,120元，應依法與林永青、林子芸\n    及陳朝金連帶追繳，並發還被害人新北市（原臺北縣）政府\n    ，如全部或一部無法追繳時，應與林永青、林子芸及陳朝金\n    連帶以其財產抵償之。\n據上論斷，應依刑事訴訟法第368條、第369條第1項前段、第364\n條、第299條第1項前段，貪污治罪條例第2條前段（修正前）、\n第3條、第5條第1項第2款、第10條第1項、第2項、第17條，刑法\n第2條第1項前段、第11條前段、第28條、第56條（修正前）、第\n37條第2項，判決如主文。\n本案經檢察官張秋雲到庭執行職務。\n中    華    民    國   100    年    4     月    8     日\n              刑事第十一庭  審判長法  官  許宗和\n                                  法  官  趙功恆\n                                  法  官  潘進柳\n以上正本證明與原本無異。\n如不服本判決，應於收受送達後10日內向本院提出上訴書狀，其\n未敘述上訴之理由者並得於提起上訴後10日內向本院補提理由書\n（均須按他造當事人之人數附繕本）「切勿逕送上級法院」。\n                                  書記官  吳鎮鑫"
  },
  "search": "臺灣高等法院刑事判決98年度矚上訴字第5號上訴人臺灣板橋地方法院檢察署檢察官上訴人即被告蔡憲輝選任辯護人羅子武律師李志正律師上訴人即被告林重誠選任辯護人陳麗真律師被告林海瑞被告林孝光前二人共同江東原律師選任辯護人趙文銘律師林育丞律師上列上訴人等因被告貪污治罪條例等案件，不服臺灣板橋地方法院95年度矚訴字第1號，中華民國97年12月29日第一審判決（起訴案號：臺灣板橋地方法院檢察署93年度偵字第18291號、94年度偵字第4877號），提起上訴，本院判決如下：主文原判決關於林海瑞、林孝光部分撤銷。林海瑞共同連續依據法令從事公務之人員，利用職務上之機會，詐取財物，處有期徒刑柒年陸月，褫奪公權伍年；犯罪所得財物新臺幣參佰柒拾壹萬伍仟柒佰貳拾元，應與林永青、林子芸、陳朝金連帶追繳，並發還被害人新北市（原臺北縣）政府，如全部或一部無法追繳時，應與林永青、林子芸、陳朝金連帶以其財產抵償之。林孝光共同連續依據法令從事公務之人員，利用職務上之機會，詐取財物，處有期徒刑捌年，褫奪公權伍年；犯罪所得財物新臺幣陸佰陸拾壹萬捌仟壹佰貳拾元，應與林永青、林子芸、陳朝金連帶追繳，並發還被害人新北市（原臺北縣）政府，如全部或一部無法追繳時，應與林永青、林子芸、陳朝金連帶以其財產抵償之。其餘上訴駁回。事實一、蔡憲輝曾任臺北縣（現改為新北市，下同）議會第12屆（任期自民國79年3月至83年2月）、第13屆（任期自83年3月至87年2月）議員；林重誠曾任臺北縣議會第14屆（任期自民國87年3月至91年2月）議員，林海瑞曾任臺北縣議會第13屆（任期屆滿前因案解職）議員，林孝光曾任臺北縣議會第12屆（任期自民國79年至83年）、第13屆（任期自83年至87年）、第14屆（任期自87年至91年）議員，均為依據法令從事公務之人。林永青係宏傑集團（相關企業含宏傑實業有限公司、綠美實業有限公司、漢伸開發股份有限公司、介壽興業股份有限公司、宏達教育用品社、韋志事業社及宏穩企業有限公司等7家）之實際負責人，林子芸係宏傑集團之業務經理，陳朝金係該集團之業務員。蔡憲輝、林重誠、林海瑞、林孝光於擔任議員期間，明知臺北縣政府於「第二預備金」項下編列「地方建設配合款」之預算（下稱「地方配合款」），另自統籌分配稅款中提撥部分款項（下稱「統籌分配款」），作為臺北縣議員之補助款（下統稱「議員補助款」）。而議員補助款之動支，係由臺北縣議員填具「臺北縣議員用牋」（下稱「牋單」），載明動支經費年度、補助對象、用途及補助金額後，由議員自行或經由臺北縣議會送交臺北縣政府（地方配合款部分送交主計室，統籌分配款部分送交財政局），再由臺北縣政府通知受補助對象，俟受補助對象陳報擬受補助計畫相關文件，並經主管機關核定後，受補助單位須依計畫執行，並檢附原始憑據等以辦理經費核銷。林永青、林子芸與陳朝金均明知議員補助款之支用程序，竟認有利可圖，乃基於意圖為自己不法所有之概括犯意聯絡，商議與具公務人員身分之臺北縣議員共同詐取屬公款性質之補助款，渠等並推由林永青、林子芸接洽蔡憲輝、林重誠、林海瑞、林孝光等議員，以取得牋單，林永青、林子芸、陳朝金則負責向臺北縣境內各學校團體招攬，表示可為該單位爭取議員補助款，惟補助案相關內容須經宏傑集團同意，並由陳朝金代為製作不實送審文件，其後亦由該集團代為檢附憑據請款報銷，以利向臺北縣政府詐取上開補助款。蔡憲輝、林重誠、林海瑞、林孝光等議員均明知上述議員補助款之支用程序，亦明知上開補助款不得用於私人用途且須覈實報銷，如任意將未記載完備之牋單交由他人使用，不僅違背議員補助款制度設立之原意，且將遭人以不法方法詐取屬公款性質之補助款，嚴重損害縣政府預算執行之真實性，仍為圖私人不法之利益，分別與林永青等基於意圖為渠等不法所有之概括犯意聯絡，(一)85年間某日，林永青在臺北縣境內之蔡憲輝服務處，向蔡憲輝表示若交付僅記載年度、補助金額並簽名之牋單（下稱「空白牋單」），將給付補助金額約3成之款項以資酬謝。蔡憲輝明知上述議員補助款之支用程序，亦明知上開補助款不得用於私人用途且須覈實報銷，如任意將未記載完備之牋單交由他人使用，不僅違背議員補助款制度設立之原意，且將遭人以不法方法詐取屬公款性質之補助款，嚴重損害縣政府預算執行之真實性，仍為圖私人不法之利益，竟與林永青基於意圖為渠等不法所有之概括犯意聯絡，先後於同年10月30日、11月26日及87年間某日，由蔡憲輝在臺北縣議會將所簽立空白牋單交予林永青使用，補助款額度分別為新台幣（下同）100萬元、50萬元及400萬元、40萬元，林永青隨即分別轉交現金30萬元、15萬元及120萬元、12萬元予蔡憲輝服務處不詳姓名人員收受後，並依蔡憲輝指示而支付服務處之開銷。林永青於取得上開空白牋單後，陳朝金即基於上開概括犯意向附表一所示之單位招攬，經其同意後，林永青等再於取得上開空白牋單以後之85年、87年間某日，在臺北縣板橋市○○路宏傑實業有限公司之營業處所內，分別填載附表一所示受補助對象、補助項目名稱於前述空白牋單後，以蔡憲輝助理名義送交臺北縣政府，使臺北縣政府陷於錯誤，先後如數核撥經費，而詐得補助款共計5,748,390元（補助款年度、經費別、受補助單位、補助金額及接洽人等詳如附表一所示）。(二)87年6月、7月間某日，林永青在臺北縣板橋市○○路宏傑實業有限公司之營業處所內，向林重誠表示若交付僅記載年度、補助金額並簽名之牋單（下稱「空白牋單」），將給付補助金額約3成之款項以資酬謝。林重誠明知上述議員補助款之支用程序，亦明知上開補助款不得用於私人用途且須覈實報銷，如任意將未記載完備之牋單交由他人使用，不僅違背議員補助款制度設立之原意，且將遭人以不法方法詐取屬公款性質之補助款，嚴重損害縣政府預算執行之真實性，仍為圖私人不法之利益，竟與林永青基於意圖為其等不法所有之概括犯意聯絡，先後於同年6月25日、6月29日及7月16日，由林重誠在宏傑公司上址將所簽立空白牋單交予林永青使用，補助款額度分別為400萬元、100萬元及100萬元，林永青隨即在上址轉交現金120萬元、30萬元及30萬元予林重誠收受。林永青於取得上開空白牋單後，陳朝金即基於上開概括犯意向附表三所示之單位招攬，經其同意後，林永青等再於取得上開空白牋單以後之87年間某日，在宏傑集團上開營業處所內，分別填載附表三所示受補助對象、補助項目名稱於前述空白牋單後，以林重誠助理名義送交臺北縣政府，使臺北縣政府陷於錯誤，先後如數核撥經費，而詐得補助款共計5,824,130元（補助款年度、經費別、受補助單位、補助金額及接洽人等詳如附表三所示）。林重誠另於88年間，基於概括之犯意，對於非屬其主管或監督權限範圍內之臺北縣政府教育局補助所屬學校之事務，明知不得違背法令而圖自己不法利益，竟利用其臺北縣議員之身分，先後在上址預先向林永青收取合計27萬元之不法利益後，連續簽立空白牋單及交付林永青使用，經林永青等自行填載相關內容後，送交臺北縣政府教育局，而以林重誠名義建議該局補助共計270萬元予附表四所示之學校，林重誠因而圖得自己不法利益27萬元（受補助單位、補助金額等詳如附表四所示）。(三)林海瑞明知上述議員補助款之支用程序，亦明知上開補助款不得用於私人用途且須覈實報銷，如任意將未記載完備之牋單交由他人使用，不僅違背議員補助款制度設立之原意，且將遭人以不法方法詐取屬公款性質之補助款，嚴重損害縣政府預算執行之真實性，仍為圖私人不法之利益，與林永青基於意圖為渠等不法所有之概括犯意聯絡，於85年11、12月間及86年3月間，簽發空白牋單，提供議員補助款額度新台幣3,736,200元，並收受林子芸交付之3.5成不法利益1,307,670元，林永青於取得上開空白牋單後，陳朝金即基於上開概括犯意向附表五所示之單位招攬，經其同意後，林永青等再於取得上開空白牋單以後之86年、87年間某日，在臺北縣板橋市○○路宏傑實業有限公司之營業處所內，分別填載附表六所示受補助對象、補助項目名稱於前述空白牋單後，以林海瑞助理名義送交臺北縣政府，使臺北縣政府陷於錯誤，先後如數核撥經費，而詐得補助款共計3,715,720元（補助款年度、經費別、受補助單位、補助金額及接洽人等詳如附表六所示）。(四)林孝光明知上述議員補助款之支用程序，亦明知上開補助款不得用於私人用途且須覈實報銷，如任意將未記載完備之牋單交由他人使用，不僅違背議員補助款制度設立之原意，且將遭人以不法方法詐取屬公款性質之補助款，嚴重損害縣政府預算執行之真實性，仍為圖私人不法之利益，與林永青基於意圖為渠等不法所有之概括犯意聯絡，於85年8月底，提供補助款額度新臺幣562000元，而收受林子芸預付之三點六成不法利益202320元；86年3月14日及同年7月12日，林孝光提供兩筆議員補助款額度各200萬元，共計400萬元予宏傑公司使用，分別收受林子芸交付之三點六成不法利益各72萬元，合計144萬元；87年3月31日，林孝光又提供補助款額度150萬元，收受林子芸預付之三點五成不法利益52.5萬元；88年間，林孝光再提供補助款額度95.05萬元予宏傑公司使用，收受林子芸預付不法利益28.515萬元（以三成計），林永青於取得上開空白牋單後，陳朝金即基於上開概括犯意向附表七所示之單位招攬，經其同意後，林永青等再於取得上開空白牋單以後之85年、87年間某日，在臺北縣板橋市○○路宏傑實業有限公司之營業處所內，分別填載附表八所示受補助對象、補助項目名稱於前述空白牋單後，以林孝光助理名義送交臺北縣政府，使臺北縣政府陷於錯誤，先後如數核撥經費，而詐得補助款共計6,618,120元（補助款年度、經費別、受補助單位、補助金額及接洽人等詳如附表八所示）。二、案經臺灣板橋地方法院檢察署自動檢舉暨法務部調查局北部地區機動工作組移請臺灣板橋地方法院檢察署檢察官偵查後追加起訴。理由一、訊據上訴人即被告蔡憲輝、林重誠、林海瑞、林孝光均否認有前揭各自之犯行，被告蔡憲輝供承擔任臺北縣議會第12、13屆議員，並坦承林永青曾於85年間前往其服務處遊說提供牋單，並要求掛名擔任其助理，我後來曾簽立補助款額度分別為100萬元及50萬元之牋單，並在臺北縣議會交付林永青，林永青曾承諾分別給付30萬元及15萬元，並將交給服務處人員，林永青大概有拿錢給其後援會，而後援會的錢則用供服務處開銷（以上見原審卷第八宗第127頁），嗣則辯稱伊並未收取林永青所交付之款項，85年間伊發覺林永青有偽造牋單之情事，自86年起即拒絕與其往來云云（以上見原審卷第十宗97年12月12日被告蔡憲輝部分審判筆錄第23頁）。上訴人即被告林重誠則供承自87年3月起擔任臺北縣議會議員，對於曾建議撥用其補助款額度款項以補助附表三所示學校，及曾爭取臺北縣政府教育局補助款以補助附表四所示單位，均未否認，並坦承自74年起即認識林永青，林永青於其競選民意代表期間曾予協助，伊亦曾向林永青借款，惟矢口否認有何將空白牋單交予林永青而收受不法利益之犯行，辯稱伊僅曾與林永青間有金錢借貸往來，而伊固曾交付空白牋單予林永青1次，惟係因林永青請託簽立牋單，伊告以額度已用盡，林永青不信，伊乃簽立空白牋單供林永青向縣政府查詢，並未有何收受對價款項之非法犯行云云。被告林海瑞固坦承擔任臺北縣議會第13屆議員，議員補助款牋單都是我自己簽名開立的，僅金額及補助單位會由受補助人填寫，惟辯稱並不認識宏傑公司人員，亦未曾交付議員空白用牋以收受任何不法利益云云。被告林孝光固坦承擔任臺北縣議會第12、13、14屆議員，議員補助款牋單都是我自己簽名開立的，而林子芸曾至其服務處擔任義務助理，惟辯稱伊並不認識林永青，未曾收受不法利益，亦未曾交付議員空白用牋給林子芸云云。然查議員補助款之動支，係由臺北縣議員填具牋單，載明動支經費年度、補助對象、用途及補助金額後，由議員自行或經由臺北縣議會送交臺北縣政府（地方建設配合款部分送交主計室，統籌分配款部分送交財政局），再由臺北縣政府通知受補助對象，俟受補助對象陳報擬受補助計畫相關文件，並經主管機關核定後，受補助單位須依計畫執行，並檢附原始憑據等以辦理經費核銷一節，有臺北縣政府94年6月6日北府主一字第0940426501號函附卷足參（參見與本件有相牽連案件關係之93年度矚訴字第2號案卷第五宗第63頁），足認議員補助款之動支，須由議員本人簽立牋單，載明動支經費年度、補助對象、用途及補助金額，並經特定程序予以審核，且每位議員每年得支用之地方配合款額度為600萬元等情，應足認定。被告蔡憲輝曾動支其議員補助款額度以補助附表一所示單位一節；被告林重誠曾動支其議員補助款額度以補助附表三所示單位，及爭取臺北縣政府教育局補助附表四所示學校一節，均為被告蔡憲輝、林重誠所不爭執，復有地方建設經費報撥備查簿（地方配合款部分，原本見「八十六年度地方建設經費」簿第72頁，偵查卷未附影本；追加地方配合款部分，原本見「八十七年度地方建設經費」簿第66頁，偵查卷未附影本；原本係臺灣板橋地方法院檢察署向臺北縣政府調閱參考）、地方建設經費報撥備查簿（地方配合款部分，原本見「八十八年度地方建設經費」簿第140頁，影本見93年度偵字第18291號偵查卷第一宗第104頁；原本係臺灣板橋地方法院檢察署向臺北縣政府調閱參考）、臺北縣政府核定各項補助款總登記簿（統籌分配款部分，原本見「八十八年度議員統籌款（肆佰萬元）」簿第193～194頁；93年度偵字第18291號偵查卷第一宗被告林重誠部分，未附影本；原本亦係臺灣板橋地方法院檢察署向臺北縣政府調閱參考），此部分事實均應堪認定。扣案由證人林詩蓮所製作之業績明細表（扣押物編號019，影本見94年度偵字第4877號偵查卷第37、39頁、93年度偵字第18291號偵查卷第一宗第116、168頁），其中載明被告姓名、成交日、成交卡號、客戶名稱、預算、成交額、成本比、標準業績等情，而其所記載之客戶名稱、預算等細節，核與上開被告動支其議員補助款額度，以補助附表一所示單位之資料相符；再參以扣案同由證人林詩蓮所製作之補助款使用於學校明細紀錄（扣押物編號008；影本見94年度偵字第4877號偵查卷第40頁、93年度偵字第18291號偵查卷第一宗第166頁）及應收帳款明細表（扣押物編號007-2，偵查卷未附相關影本），其中復載明被告姓名、日期、成交卡號、受補助單位、補助金額等情，且其所記載之客戶名稱、預算等細節，亦核與上開被告蔡憲輝、林重誠動支其議員補助款額度以補助附表一、附表四所示單位之資料相符，則以被告蔡憲耀上開高達12次動支議員補助款、被告林重誠上開高達13次動支議員補助款及6次向臺北縣政府教育局爭取補助款之具體情形，無公務人員身分之宏傑集團人員竟能準確記錄其具體之金額、受補助單位等細節，其中是否涉及不法情事，顯已啟人疑竇。被告蔡憲輝既自承與宏傑集團實際負責人林永青有所往來；而被告林重誠既自承與宏傑集團實際負責人林永青有多年交情，並曾向林永青借貸款項，則茲應審酌者，乃被告蔡憲輝、林重誠是否確如公訴人所指，將空白牋單交付林永青，並自林永青處收受不法利益。(一)再有關被告蔡憲輝將空白牋單交付林永青，並自林永青處收受不法利益等情，尚有下列事證可據：證人林永青於調詢及偵訊中證稱：「（宏傑關係企業所仲介的縣議員對象為何?）所仲介台北縣的縣議員部分，我記得的有高敏慧、賴金波、張金榮、林阿坤、王景源．．．林重誠．．．等人，因為不是所有的議員都是我去洽談的，所以我只能就我記得的部分陳述」（93年度他字第5259號偵查卷第一宗第77、78、101頁）、「（前述提供補助款供宏傑關係企業使用，並收到1到3成不等回扣的議員為何?．．．王景源．．．張金榮、林重誠．．．蔡憲輝」（93年度他字第5259號偵查卷第一宗第81頁反面、104頁），參以證人林永青於調詢及偵訊中復證稱：「我在93年7月l3日的供述大部分都是實在的，但是我還需要補充說明:1.宏傑關係企業仲介議員補助款業務，從84年一直到93年都有在做。2.我支付給議員的回扣都是補助金額的3成或3成以上，不是我之前說的1至2成，只有廖秀雄是2成。3.我接觸仲介的議員除了我在7月l3日供述的王景源．．．張金榮、林重誠．．．等議員外，另外還有．．．蔡憲輝」（見93年度他字第5259號偵查卷第三宗第139頁反面、第140頁）、「（今日調查中供稱：1.宏傑關係企業仲介議員補助款業務，從84年一直到93年都有在做。2.你支付給議員的回扣都是補助金額的3成或3成以上，不是之前說的1至2成，只有廖秀雄是2成。3.你所接觸仲介的議員除了在7月l3日供述的王景源．．．張金榮、林重誠．．．等議員外，另外還有．．．蔡憲輝．．．等情，是否屬實？）實在」（93年度偵字第11459號偵查卷第三宗第175～176頁）、「（換言之，議員的配合款要補助哪些單位及補助金額，都是宏傑關係企業在決定的囉？）對，補助金額有些是業務員在和受補助單位洽談時就已經談好，回公司後再由我或林詩蓮填寫上去，有些是由我們告訴議員受補助單位名稱及金額，議員開立好議員用牋後，再通知我們去拿」等語（見93年度偵字第11459號偵查卷第三宗第141頁），證人林永青對於確曾親自與被告蔡憲輝洽談販售議員牋單一節，證述明確，被告蔡憲輝所涉上開犯行已極可疑。參以證人林永青所製作筆記本之內容（扣押物編號B008-1，第30、31頁；影本見94年度偵字第4877號偵查卷第31頁），證人林永青於調詢及偵訊中證稱：「（前示筆記本第30頁的記載是什麼意思?）就是我在85年10月間，．．．，我另外交付3成回扣款30萬元給蔡憲輝，他們兩人把2百萬元及1百萬元的配合款賣給我」（93年度偵字第11459號偵查卷第七宗第42頁反面～43頁、第71頁）、「（前示筆記本第31頁的記載是什麼意思?）就是在85年11月間，．．．，另外我也從蔡憲輝及宋進財那裡買到50萬元及15萬元配合款，支付他們兩人3成及3點5成回扣款15萬元及5萬元．．．」（93年度偵字第11459號偵查卷第七宗第43、71頁），核與被告上開林永青曾與其洽談提供牋單及給付30萬元、15萬元之自白情節相符，而以林永青身為宏傑集團實際負責人，對於該集團營運、獲利及內部記帳方式具有支配之權力，倘非林永青確曾與被告商議有關販售議員補助款之事宜，自無於其筆記本上記載上開內容之必要。證人林詩蓮於調詢、偵訊中證稱：「（宏傑公司哪些人員會直接接觸到議員？）主要是林永青、林子芸，．．．」（93年度偵字第11459號偵查卷第三宗第77頁），「（宏傑公司仲介議員補助款額度，是否均為3成？）除了前述議員爭取來的經費之回扣成數不一定外，其他議員販賣自己的補助款額度都至少收3成回扣」、「（宏傑公司仲介議員補助款額度，是否均為3成？）除了前述議員爭取來的經費之回扣成數不一定外，其他議員販賣自己的補助款額度都至少收3成回扣」（93年度偵字第11459號偵查卷第四宗第67、118頁），就有關林永青涉及與議員洽談補助款一節，與林永青於調詢、偵訊中證述之情節相符。證人林詩蓮於原審法院93年度矚訴字第2號案件審理中另證稱宏傑公司業務人員曾將空白牋單拿回公司，並在空白單上填寫補助單位以補助學校等情（見原審法院93年度矚訴字第2號卷第二十一宗第209、217頁），就宏傑集團曾取得由議員簽名之牋單一節，亦與林永青之證述情節相符。扣案由證人林詩蓮所製作之「轉帳傳票」，其登載格式相同，內容亦屬雷同，以88年1月31日之轉帳傳票（扣押物編號B012-1，第19頁，轉帳號數：880119；影本見94年度偵字第4877號偵查卷第38頁）為例，係記載「（會計科目）銷貨折讓，（摘要）總輝88067，49.65，（金額）160251，（會計科目）預付款，總輝88067，49.65，160251」（交易代號88067之具體內容，詳如同上偵查卷第35頁宏傑公司仲介議員補助款使用情形一覽表），且依林永青於調詢、偵訊中之證述，轉帳傳票中之「總」字係指林永青，在「預付款」或「銷貨折讓」科目中列名之議員，其經手者均有收受議員補助款額度一定比例之利益（93年度他字第5259號偵查卷第一宗第78、101～102頁）。參以證人林詩蓮於原審審理及原審法院93年度矚訴字第2號案件審理中，均結證稱上開記載係依營業資料而製作（原審卷第九宗第122頁；原審法院93年度矚訴字第2號卷第二十一宗第204頁），則以宏傑集團之上開內部資料記載被告動支其議員補助款額度之細節，而林永青又係該集團之實際負責人，倘非其確與被告洽談有關不法運用議員補助款及交付不法利益之情事，並取得被告所簽立之牋單，林詩蓮自無於宏傑集團內部會計憑證登載上開涉及營業資料內容之必要。證人陳朝金於調詢及偵訊中證稱：「（你還聽過林永青及林子芸提到過哪些議員是他們的客戶？）我記得有．．．王景源、蔡憲輝．．．林重誠．．．等議員，．．．主要還是得依據「客戶成交紀錄卡」左下角的「業務」欄位是「青」或是「芸」，再看後面夾的議員牋單，才知道是林永青或林子芸負責的議員」（93年度偵字第11459號偵查卷第十三宗第35頁），就有關林永青涉及與議員洽談補助款一節，與林永青於調詢、偵訊中證述之情節相符。證人陳朝金於調詢及偵訊中復證稱曾於任職宏傑集團時常在辦公室看到臺北縣議員牋單，係由林永青或林子芸取回等情（93年度偵字第11459號偵查卷第十三宗第18頁、第19頁反面、第32、34頁），就宏傑集團曾取得議員牋單一節，亦與林永青之證述情節相符。被告蔡憲輝擔任第13屆臺北縣議員之任期雖於87年2月屆滿，惟查臺北縣議會每位議員每年得支用之地方配合款額度為600萬元，業據認定如上，而因臺北縣議員之任期始日計算，尚與曆年制或會計年度制之始日計算有所不同，其運用議員補助款之年度計算方式，自需配合其任期之期間，又因議員補助款之運用與其得支用之額度有關，故以被告蔡憲輝為例，其於87年年2月28日卸任第13屆議員職務後，倘議員補助款額度尚有餘額，仍得以其所簽立牋單動支該筆議員補助款餘額以補助相關單位，此由被告卸任第13屆議員職務後，其卸任時之地方配合款餘額為463萬元，而自87年3月17日起至88年5月4日止，其間皆有支用其地方配合款額度之紀錄（共計4,629,900元），有地方建設經費報撥備查簿（原本見「八十七年度地方建設經費」簿第66頁，偵查卷未附影本；原本係臺灣板橋地方法院檢察署向臺北縣政府調閱參考）相關記載可考，足認被告所辯卸任後仍有動支議員補助款之情事並不合理等情，尚不足採。(二)有關被告林重誠將空白牋單交付林永青，並自林永青處收受不法利益等情，則亦有下列事證可據：證人林永青於調詢及偵訊中供稱：「（宏傑關係企業所仲介的縣議員對象為何?）所仲介台北縣的縣議員部分，我記得的有高敏慧、賴金波、張金榮、林阿坤、王景源．．．林重誠．．．等人，因為不是所有的議員都是我去洽談的，所以我只能就我記得的部分陳述」（93年度他字第5259號偵查卷第一宗第77、78、101頁）、「（前述39名議員中，何人係你親自洽談，交付1到3成不等回扣之議員?）王景源．．．張金榮、林重誠．．．」（93年度他字第5259號偵查卷第一宗第81頁反面、104頁）、「（提示：93年7月13日林永青扣押物編號B012-1：會計憑證（88年1至3月）壹冊）所示會計憑證中，支付給議員回扣是以何會計科目記帳？（經檢視後）是以『預付款』科目作為支付議員回扣的會計科目，並以『銷貨折讓』科目來沖銷『預付款』科目」、「（前示扣押物中，88年2月28日轉帳傳票（傳票號碼:880217）中記載『總源』、『總誠』、『總慧』、『總坤』、『總煌』、『芸何』，各代表何意？）有關『總』字，就代表我，『芸』字就是代表林子芸，後面的源、誠、慧、坤、煌、何等字，就是代表某縣議員名字中的1個字．．．『誠』代表林重誠．．．。」（93年度他字第5259號偵查卷第一宗第78、101～102頁）、「（前述高敏慧等縣議員提供補助款供宏傑關係企業使用，所收取回扣成數各為若干？）張金榮．．．林重誠．．．等人是2成．．．」（93年度他字第5259號偵查卷第一宗第78頁反面、第102頁）、「（你與林重誠議員洽談提供議員補助款，及給予回扣之詳情為何？）談的時間我已不記得，談的地點是我位於板橋市○○路前公司的地點，談的情形大致也和前述宋進財的情況相同，我也是給他補助款額度的2成回扣」、「（在前述『預付款』或『銷貨折讓』科目中列名的議員，實際上有無收到該議員補助款額度1到3成的回扣？）有的，我經手的都有，林子芸經手的應該也有。不然議員為何同意給我們使用補助款」（93年度他字第5259號偵查卷第一宗第80、102頁）、「（王景源．．．張金榮．．．林重誠．．．等8位議員是否與高敏慧一樣談論收取回扣？）是的，詳情如今日我在調查局的供述情形」、「（前開高敏慧等9名議員是否均有確實收到你所給予的1成至3成的回扣？）有的」（93年度他字第5259號偵查卷第一宗第103頁）。抑且，林永青於偵訊中請求檢察官依證人保護法規定予以減刑或免刑，經檢察官告知如據實供述，同意依證人保護法第14條第1項規定辦理，並告知如有虛偽或不實陳述，依同法第19條規定，須負偽證罪責後，復明確證述：「（給付回扣的方式及地點為何？）均是以現金的方式給付，交付的地點都是我在調查中所說與這些議員接洽的處所。金中玉、林重誠會來我公司，我都付現金」（93年度他字第5259號偵查卷第一宗第103頁），對於被告林重誠涉有本件犯行，證述極為明確。再參以證人林永青於調詢及偵訊中復供稱：「我在93年7月l3日的供述大部分都是實在的，但是我還需要補充說明:1.宏傑關係企業仲介議員補助款業務，從84年一直到93年都有在做。2.我支付給議員的回扣都是補助金額的3成或3成以上，不是我之前說的1至2成，只有廖秀雄是2成。3.我接觸仲介的議員除了我在7月l3日供述的王景源．．．張金榮、林重誠．．．等議員外，另外還有．．．」（93年度他字第5259號偵查卷第三宗第139頁反面、第140頁）、「（今日調查中供稱：1.宏傑關係企業仲介議員補助款業務，從84年一直到93年都有在做。2.你支付給議員的回扣都是補助金額的3成或3成以上，不是之前說的1至2成，只有廖秀雄是2成。3.你所接觸仲介的議員除了在7月l3日供述的王景源．．．張金榮、林重誠．．．等議員外，另外還有．．．等情，是否屬實？）實在」（93年度偵字第11459號偵查卷第三宗第175～176頁）、「（換言之，議員的配合款要補助哪些單位及補助金額，都是宏傑關係企業在決定的囉？）對，補助金額有些是業務員在和受補助單位洽談時就已經談好，回公司後再由我或林詩蓮填寫上去，有些是由我們告訴議員受補助單位名稱及金額，議員開立好議員用牋後，再通知我們去拿」等語（93年度偵字第11459號偵查卷第三宗第141頁），證人林永青不僅對於確曾親自與被告林重誠洽談一節，證述明確，對於洽談地點、交付不法利益以取得牋單之方式及填載空白牋單等情，均證述甚詳。此外，復有證人林永青所製作之筆記本在卷足參（影本參見93年度偵字第18291號偵查卷第一宗第106、109、111、113頁），其內容亦記載有關被告之姓名、數字、卡號等，被告林重誠所涉上開犯行已極可疑。參以證人林永青於原審審理中，證稱曾取得被告林重誠簽名之空白牋單1次（原審卷第九宗第36頁），另於原審法院93年度矚訴字第2號案件審理中，證稱宏傑集團於84年至87年間確取得議員簽名及記載補助金額之牋單（93年度矚訴字第2號卷第二十一宗第100頁），而林永青於93年7月13日在調詢、偵訊中，既已明確供述林重誠、張金榮、王景源等9名議員係其親自洽談，且就被告林重誠部分，亦明確供述係在其位於板橋市之原宏傑公司所在地洽談，所交付之款項為補助款額度3成之現金；再參以就扣押之88年2月28日轉帳傳票（扣押物編號B012-1，93年度偵字第18291號偵查卷第一宗第150頁，傳票轉帳號數:880217）中記載「總誠」一節，林永青供述「總」字係表示其自己、「誠」字係表示被告林重誠；另由林永青自行記載之上開筆記本內容以觀，其中登載有關被告姓名及數字、宏傑公司登帳代碼（卡號）等資料，則以林永青身為宏傑集團實際負責人，對於該集團營運、獲利及內部記帳方式具有支配之權力，倘非林永青確曾與被告林重誠商議有關販售議員補助款之事宜，自無於宏傑集團內部資料上記載上開內容之必要。證人林詩蓮於調詢、偵訊中證稱：「（宏傑公司哪些人員會直接接觸到議員？）主要是林永青、林子芸，．．．」（93年度偵字第11459號偵查卷第三宗第77頁），「（宏傑公司仲介議員補助款額度，是否均為3成？）除了前述議員爭取來的經費之回扣成數不一定外，其他議員販賣自己的補助款額度都至少收3成回扣」、「（宏傑公司仲介議員補助款額度，是否均為3成？）除了前述議員爭取來的經費之回扣成數不一定外，其他議員販賣自己的補助款額度都至少收3成回扣。」（93年度偵字第11459號偵查卷第四宗第67、118頁），就有關林永青涉及與議員洽談補助款一節，與林永青於調詢、偵訊中證述之情節相符。證人林詩蓮於原審法院93年度矚訴字第2號案件審理中另證稱宏傑公司業務人員曾將空白牋單拿回公司，並在空白單上填寫補助單位以補助學校等情（93年度矚訴字第2號卷第二十一宗第209、217頁），就宏傑集團曾取得由議員簽名之牋單一節，亦與林永青於原審審理中證述情節相符。扣案由證人林詩蓮所製作之「轉帳傳票」，其登載格式相同，內容亦屬雷同，以88年2月28日之轉帳傳票（扣押物編號B012-1，93年度偵字第18291號偵查卷第一宗第150頁）為例，係記載「（會計科目）銷貨折讓，（摘要）總誠88218、88129，（金額）241800，（會計科目）預付款，總誠88218、88129，241800」（交易代號88218、88129等具體內容，詳如93年度偵字第11459號偵查卷第一宗第101頁宏傑公司仲介議員補助款使用情形一覽表），且依林永青上開證述內容，轉帳傳票中之「總」字係指林永青，「誠」字係指被告林重誠，在「預付款」或「銷貨折讓」科目中列名之議員，實際上確有收受議員補助款額度一定比例之利益；參以林詩蓮於原審審理及原審法院93年度矚訴字第2號案件審理中，均結證稱上開記載係依營業資料而製作（原審卷第九宗第122頁；原審法院93年度矚訴字第2號卷第二十一宗第204頁），則以宏傑集團之上開內部資料記載被告動支其議員補助款額度之詳細資料，而林永青又係該集團之實際負責人，倘非其確與被告洽談有關不法運用議員補助款及交付不法利益之情事，並取得被告所簽立之牋單，林詩蓮自無於宏傑集團內部會計憑證登載上開涉及營業資料內容之必要。再扣案之空白牋單係被告林重誠所簽立，業據其於偵訊中坦承不諱（93年度偵字第18291號偵查卷第一宗第219頁），被告林重誠雖辯稱係因囿於選舉人情壓力，許多人請託開立牋單補助，其不好拒絕，多會應許，而於縣政府通知補助款額度耗盡後，仍有人請託予以補助，其難以拒絕，乃簽立空白牋單，用意在於向縣政府查詢補助款餘額，並非販售空白牋單得利等語。惟查上開空白牋單係被告林重誠因販售補助款額度而交付林永青，業據證人林永青於偵訊中證述明確（93年度偵字第11459號偵查卷第三宗第179頁，第四宗第49頁、第121～122頁），被告林重誠上開所辯，顯係卸責之詞，不足採信。陳朝金於調詢及偵訊中證稱：「（你還聽過林永青及林子芸提到過哪些議員是他們的客戶？）我記得有．．．王景源、蔡憲輝．．．林重誠．．．等議員，．．．主要還是得依據「客戶成交紀錄卡」左下角的「業務」欄位是「青」或是「芸」，再看後面夾的議員牋單，才知道是林永青或林子芸負責的議員」（93年度偵字第11459號偵查卷第十三宗第35頁），就有關林永青涉及與議員洽談補助款一節，與林永青於調詢、偵訊中證述之情節相符。陳朝金於調詢及偵訊中復證稱曾於任職宏傑集團時常在辦公室看到臺北縣議員牋單，係由林永青或林子芸取回等情（93年度偵字第11459號偵查卷第十三宗第18頁、第19頁反面、第32、34頁），就宏傑集團曾取得議員牋單一節，亦與林永青於原審審理中證述情節相符。此外，扣案之訂購單係宏傑公司記錄向生產商進貨成本之資料，業據證人陳朝金於調詢、偵訊中證述明確（93年度偵字第11459號偵查卷第十三宗第19頁反面、第33頁），足證宏傑公司林永青等取得被告林重誠所簽立之牋單後，即以事實欄所示之方法，向各學校招攬予以補助添購設備或承作工程，再向上開訂購單所示廠商訂購或定作。再參以牋單上須記載補助對象、用途及補助金額，有上開臺北縣政府94年6月6日北府主一字第0940426501號函所附臺北縣政府執行「議員地方建設配合款」標準作業流程說明附卷可佐（原審法院93年度矚訴字第2號案卷第五宗第70頁），衡情倘被告確實恪遵補助款制度設立之意旨，基於為地方爭取經費之動機，自當先行主動探求或經由適當管道反應而瞭解地方各學校團體之實際需求，於簽立牋單時應一併載明受補助單位、用途及補助金額，殊無任意簽立空白牋單而置每年高達數百萬公款之運用猶如兒戲之理。又如係議員自行主動探求地方需求而簽立牋單之情形，衡情受補助單位業已特定，應無受補助單位仍與不法人士勾結，甘冒違法犯行，而有提供不實文件請款、將補助款朋分花用之情事。至如係議員經由適當管道反應始同意簽立牋單之情形，縱係受補助單位藉由他人仲介始獲得議員首肯，衡情除非均係透過同一管道向議員爭取補助款，否則不致出現與上開補助款動支程序無關之非公務員，竟能取得特定議員多筆議員補助款之補助年度、受補助單位、補助金額及補助項目等詳細資料之違常情事。準此，林永青既係以營利為目的之公司實際負責人，其復證稱自被告蔡憲輝、林重誠處取得議員簽名之牋單，又扣得其所經營宏傑集團製作多筆議員補助款之補助年度、受補助單位、補助金額及補助項目之詳細資料，則其上開係與被告蔡憲輝、林重誠約定給付金錢而取得牋單之供述，自堪採信。從而，被告蔡憲輝確於85年10月30日、11月26日及87年間某日，分別簽立補助款額度100萬元、50萬元及400萬元、40萬元之空白牋單後，交付林永青，而林永青遂分別將30萬元、15萬元及100萬元、12萬元之不法利益轉交蔡憲輝服務處人員收受，嗣並據以向臺北縣政府詐領5,748,390元補助款等情；被告林重誠確於87年6月25日、6月29日及7月16日，分別簽立補助款額度400萬元、100萬元及100萬元之空白牋單後，交付林永青，而林永青遂於同日親將120萬元、30萬元及30萬元交付林重誠收受，嗣並據以向臺北縣政府詐領5,824,130元補助款；被告林重誠又於88年間，將向臺北縣政府教育局爭取補助經費270萬元額度提供林永青使用，並收取27萬元之不法利益等情，均事證明確，堪以認定。至證人林永青於原審審理中雖翻異前詞，否認曾與被告蔡憲輝商談議員補助款事宜及否認曾交付被告林重誠不法利益（原審卷第十宗97年12月12日被告蔡憲輝部分審判筆錄第7頁、原審卷第九宗第46頁），惟如上所述，證人林永青既曾證稱宏傑公司於84年至87年間確取得議員簽名及記載補助金額之牋單，參以上開所查扣該集團內部登載之業績明細表、補助款使用於學校明細紀錄、會計憑證「轉帳傳票」、應收帳款明細表等文書，對於宏傑集團係由林永青與被告蔡憲輝、林重誠洽談，及被告蔡憲輝、林重誠動支其議員補助款額度之受補助單位、補助金額等記載詳實，倘非被告蔡憲輝、林重誠確與林永青具有利用牋單以詐取補助款之犯意聯絡並交付空白牋單供其運用，自無記載上開內容之必要；且查林永青因本案亦涉及刑責，利害關係至為重大，衡情亦難期其於法院審理為真實之陳述，故其於原審審理之證詞應屬迴護之舉，要難憑採，自應以林永青在調詢、偵訊中所為上開證述內容較為可採。綜上所述，被告蔡憲輝於擔任第13屆議員期間，先後簽立補助款額度共計590萬元之空白牋單交予林永青，並收取林永青所交付分別合計為177萬元之不法利益，事後由林永青據以向臺北縣政府詐得5,748,390元之議員補助款及被告林重誠於擔任第14屆議員期間，先後簽立補助款額度共計600萬元之空白牋單交予林永青，復提供向臺北縣政府教育局爭取補助款額度共計270萬元，並收取林永青所交付分別合計為180萬元及27萬元之不法利益，事後由林永青據以向臺北縣政府詐得5,824,130元之議員補助款等事實，均事證明確。(三)如同前述之扣案由證人林詩蓮所製作之業績明細表（扣押物編號019，影本見93年度偵字第18291號偵查卷(三)第27、39、41頁），其中載明被告姓名、成交日、成交卡號、客戶名稱、預算、成交額、成本比、標準業績等情，而其所記載之客戶名稱、預算等細節，核與上開被告林海瑞動支其議員補助款額度，以補助附表六所示單位之資料相符；再參以扣案同由證人林詩蓮所製作之補助款使用於學校明細紀錄（扣押物編號008；影本見93年度偵字第18291號偵查卷(三)第37頁），其中復載明被告姓名、日期、成交卡號、受補助單位、補助金額等情，且其所記載之客戶名稱、預算等細節，亦核與上開被告林海瑞動支其議員補助款額度以補助附表六所示單位之資料相符，則以被告上開高達8次動支議員補助款之具體情形，無公務人員身分之宏傑集團人員竟能準確記錄其具體之金額、受補助單位等細節，其中是否涉及不法情事，顯已啟人疑竇。則茲應審酌者，乃被告林海瑞是否確如公訴人所指，將空白牋單交付林永青，並自林永青處收受不法利益。證人林永青於另案調查中證稱：「我們向議員購買配合款，必須先行支付三成或三成以上回扣給議員，再加上人、業績獎金及行政費用等，實際支付在採購案或標案的成本就必須控制在三成以下，最高不能超過四成，否則公司就沒賺頭」、「（前示和議員對帳的資料中記載『某年某月某日借多少萬』代表的意義為何？）看是記在哪個議員的對帳資料中，就是那個議員於記載的日期已經收了我支付的錢的意思，例如：林阿坤的對帳資料中，他的統籌分配款額度我在87年6月5日用在安溪國中49萬5千元，應該要支付給林阿坤的三成回扣14萬8千5百元，我已經在87年3月9日就預付給他了，其餘的記載都是一樣的意思」（見另案93年度偵字第11459號卷(四)第8頁、第13頁）、「（提示：林詩蓮93年5月27日扣押物編號：008補助款使用於學校明細紀錄乙冊，所示資料係何人製作？內容為何？）（經檢視後）除了第一頁的筆跡不像是我公司前會計林詩蓮的以外，其他都是林詩蓮製作的，內容是記載某某議員把配合款賣給宏傑關係企業後，宏傑關係企業把配合款用在哪一個受補助單位及補助金額」、「（提示：林詩蓮93年5月18日扣押物編號：．．．光011-16林海瑞台北縣議員用牋一張．．．所示資料據林詩蓮表示，是她在離開宏傑公司時帶出來的，這些議員用牋來源為何？）（經檢視後）從這些用牋的年度來看，這些也是議員販售配合款時給我使用，但是當年度還沒有用到或沒有用完的，．．．」、「（前示用牋上的議員，都是曾經販售配合款給宏傑關係企業的議員？）對」、「（前述你向議員購買配合款，交易方式為何？）我們都是用現金交易，看議員有多少額度的配合款可以販售，我就帶多少現金去，都是一手交錢一手把簽好名的空白牋單交給我」（見另案93年度偵字第11459號卷(三)第141頁正反面、第142頁）；於偵訊稱亦證稱：「（議員的配合款所要補助的單位及金額，是否都是由宏傑關係企業決定？）是的，補助金額有些是業務員在和受補助單位洽談時就已經談好，回公司後再由我們告訴議員受補助單位名稱及金額，議員開立好議員用牋後，再通知我們去拿．．．」等語明確（見另案93年度偵字第11459號卷(三)第178頁）。再參以證人林永青所製作筆記本之內容（扣押物編號B008-1，影本見93年度偵字第18291號偵查卷(三)第13-15頁），林永青於調詢時證稱：「（扣押物編號：就是在B008-1筆記本第31頁的記載是什麼意思？）85年11月間，我透過林子芸從議員林海瑞那裡買到七百三十六萬元的配合款，並支付三點五成回扣款二百五十七萬六千元．．．」、「（扣押物編號：就是在B008-1筆記本第32頁的記載是什麼意思？）就是我在85年12月間，我透過林子芸向林海瑞買了180萬元配合款，並交付3點5成回扣款63萬元給他．．．」、「（扣押物編號：就是在B008-1筆記本第35頁的記載是什麼意思？）就是我在86年3月間，我透過林子芸分別向．．．林海瑞買了．．．四百萬元配合款，分別支付他們．．．3點5成回扣款．．．140萬元．．．」（見另案93年度偵字第11459號卷(七)第43頁正反面）、「（和宏傑關係企業有補助款回扣交易的議員中，有哪些是林子芸去接觸的？）有．．．．林海瑞等人．．．」（見另案93年度偵字第11459號卷第3宗第141頁）、「（前述提供補助款供宏傑關係企業使用，並收到一到三成不等回扣的議員為何？）．．．林海瑞．．．」（見另案93年度他字第5259號卷(一)第81頁反面）；於偵訊時證稱：「（據你於調查中供稱筆記本第31頁的記載是在85年11月間，你本人透過林子芸從議員林海瑞．．．那裡買到736萬元．．．的配合款，並支付3點5成回扣款二百五十七萬六千元．．．是否屬實？）實在」、「（據你於調查中供稱筆記本第32頁的記載是你在85年12月間，透過林子芸向林海瑞買了180萬元配合款，並交付3點5成回扣款63萬元給他．．．是否實在？）實在」、「（據你於調查中供稱筆記本第35頁的記載是你在86年3月間，透過林子芸分別向．．．林海瑞．．．買了4百萬元．．．配合款，分別支付他們．．3點5成．．．回扣款．．2百57萬6千元．．．，是否屬實？）實在」等語（見另案93年度偵字第11459號卷(七)第71至73頁），並有扣押筆記本影本在卷可稽（見93年度偵字第18291號卷(三)第13-15頁），證人林永青身為宏傑集團實際負責人，對於該集團營運、獲利及內部記帳方式具有支配之權力，倘非林永青確曾與被告商議有關販售議員補助款之事宜，自無於其筆記本上記載上開內容之必要。再參以牋單上須記載補助對象、用途及補助金額，有上開臺北縣政府94年6月6日北府主一字第0940426501號函所附臺北縣政府執行「議員地方建設配合款」標準作業流程說明附卷可佐（見原審法院93年度矚訴字第2號案卷(五)第70頁），衡情倘被告確實恪遵補助款制度設立之意旨，基於為地方爭取經費之動機，自當先行主動探求或經由適當管道反應而瞭解地方各學校團體之實際需求，於簽立牋單時應一併載明受補助單位、用途及補助金額，殊無任意簽立空白牋單而置每年高達數百萬公款之運用猶如兒戲之理。況被告林海瑞於調查中亦自承稱：「（臺北縣政府核定你撥用的補助款額度後，是否會以公文或其他方式通知你本人？）應該是會的」、「（你擔任議員期間，曾否發生你的補助款被使用，而你本人卻不知情的情況？）．．．應該是不會」（見98年度偵字第18291號卷(三)第7頁正反面）；於偵查中證稱：「（你有無將議員空白牋單交給朋友或受補助單位自行填寫？）沒有，名字我自己簽，但是補助單位和金額有時由他們填，．．．．他們會向我說明金額程度」、「（提示：林詩蓮93年5月18日編號光011-16扣押物林海瑞台北縣議員空白用牋，此張議員牋單是否你親自簽名？）經檢視後，應該是我的簽名」、「（在擔任議員期間，是否曾經有你名下之議員補助款被他人使用，而你本人卻不知情的情況？）應該是不會」等語綦詳（見98年度偵字第18291號卷(三)第19、21頁）。又如係議員自行主動探求地方需求而簽立牋單之情形，衡情受補助單位業已特定，應無受補助單位仍與不法人士勾結，甘冒違法犯行，而有提供不實文件請款、將補助款朋分花用之情事。至如係議員經由適當管道反應始同意簽立牋單之情形，縱係受補助單位藉由他人仲介始獲得議員首肯，衡情除非均係透過同一管道向議員爭取補助款，否則不致出現與上開補助款動支程序無關之非公務員，竟能取得特定議員多筆議員補助款之補助年度、受補助單位、補助金額及補助項目等詳細資料之違常情事。準此，林永青既係以營利為目的之公司實際負責人，其復證稱自被告林海瑞處取得議員簽名之牋單，又扣得其所經營宏傑集團製作多筆議員補助款之補助年度、受補助單位、補助金額及補助項目之詳細資料，則其上開係與被告林海瑞約定給付金錢而取得牋單之供述，自堪採信。又證人林詩蓮於調查中證稱：「（三成以上的有哪些人？）林孝光以及透過林孝光將額度賣給林子芸的都是三成以上」、「（透過林孝光將額度賣給林子芸的有哪些議員？）我知道的有．．．林海瑞．．．」、「（你如何知道．．．林海瑞等人是透過林孝光將額度賣給林子芸的？）林子芸有告訴過我，而且．．．林海瑞這些人的回扣成數比較高，林子芸會先徵得林永青的同意，再由林永青告訴我以便登帳」（見另案93年度偵字第11459號卷(四)第67頁）、「我因為從事議員補助款的業務，經常跑學校，從學校、議員方面得知林永青也以漢伸公司、綠美公司及介壽公司這三家公司承包議員補助款的學校工程案，．．．」、「貴組93年5月27日於如通公司所查扣之扣押物編號007-2應收帳款明細表乙冊及扣押物編號008補助款使用於學校明細紀錄乙冊，就是我在宏傑公司擔任會計期間所紀錄的手抄本，扣押物編號007-2應收帳款明細表是宏傑公司87年度損益分析，其中紀錄補助單位名稱、補助金額、工程施作成本及宏傑公司毛利，扣押物編號008補助款使用於學校明細紀錄是紀錄87年有哪些議員提供補助款額度、補助的對象及林永青支付議員回扣的日期及金額，．．．」、「（提示：林詩蓮扣押物編號．．．011-5．．．．011-16『台北縣議員牋單』：顏世雄．．．林孝光．．．林海瑞．．．等，何以本組人員於93年5月18日到你所設立的如通公司搜索時，會蒐獲前示顏世雄等議員之空白牋單？）（經檢視後）這些簽名的議員都有賣他們的補助款額度給宏傑公司．．．」（見另案93年度他字第5259號卷第13、14、73頁）、「（提示：林詩蓮93年5月27日扣押物編號：008『補助款使用於學校明細紀錄』、019『業績明細表』所示扣押物中記載『0.3』、『0.35』、『0.4』等字樣代表意義為何？）（經檢視後）就是議員將牋單賣給宏傑公司，宏傑公司所要支付議員的成數，牋單額度乘以0.3就是宏傑公司要付給議員的錢，另外議員名字旁邊有寫日期、金額等數字就是付給該議員的錢和付錢的日期」（見另案93年度偵字第11459號卷(三)第99頁）；於偵訊時證稱：「（宏傑公司所要支付議員的回扣成數，你是根據什麼記載？）我是根據林永青和林子芸與議員接洽後回來跟我講的，我才會記在帳上」（見另案93年度偵字第11459號卷(三)第136頁）、「成本比就是各補助案的實際成本百分比，但是不包括宏傑公司的人事行政及稅金等支出，計算方式是進貨成本加上支付議員的三成銷貨折讓回扣再去除以成交額，就是成本比，換言之，成本比去乘以成交額再扣掉進貨成本就是支付給議員的回扣」等語（見另案93年度偵字第11459號卷(四)第114頁），核與證人林永青於調查時證稱：「（提示：林詩蓮93年5月27日扣押物編號：019業績明細表乙冊，所示資料係何人製作？內容為何？）（經檢視後）是我公司前會計林詩蓮製作的，內容是記載宏傑關係企業自84年到88年間的業務員的業績獎金、支付議員的回扣成數及金額、議員補助款所補助的單位等資料」（見另案93年度偵字第11459號卷(四)第9頁反面）、「（前述你向議員購買配合款，交易方式為何？）我們都是用現金交易，看議員有多少額度的配合款可以販售，我就帶多少現金去，都是一手交錢一手把簽好名的空白牋單交給我」（見另案93年度偵字第11459號卷(三)第141頁正反面、第142頁）；於偵訊稱亦證稱：「（議員的配合款所要補助的單位及金額，是否都是由宏傑關係企業決定？）是的，補助金額有些是業務員在和受補助單位洽談時就已經談好，回公司後再由我們告訴議員受補助單位名稱及金額，議員開立好議員用牋後，再通知我們去拿．．．」（見另案93年度偵字第11459號卷(三)第178頁）、「（宏傑公司所接觸的議員中，收受回扣的成數是否都是固定三成？）大部分都是三成，但是也有少部分是一、二成或三成以上，林子芸的部分比較高的成數是要經過我同意，我都會跟林詩蓮討論」、「（據林詩蓮稱林孝光以及透過林孝光將額度賣給林子芸的議員回扣成數比較高，有何意見？）有這種狀況」等語相符（見另案93年度偵字第11459號卷(四)第120頁），並有業績明細表、付款簽收簿及訂購單在卷可稽（影本見93年度偵字第18291號偵查卷(三)第27、28-35、39、41、42-50頁）。再證人陳朝金於調查時證稱：「（你在宏傑關係企業負責什麼業務？）我的職務是廠務，就是林永青及林子芸去找到議員補助款，並且找到需要補助的學校、社團或里辦公處以後，會把這些受補助單位的需求用品告訴我，由我去找生產這些用品的廠商，儘量向這些生產商壓低進價，再報價給總經理林永青參考，如果林永青認為價格可以，會交給林詩蓮依『成本比』換算成售價，製作成預算書或計畫書提供給受補助單位去辦理補助，有時候林詩蓮在忙，我也會幫忙她製作預算書等資料」、「（林永青扣押物編號：B019-6訂購單一冊所示資料也是本組在宏傑關係企業搜扣而來，用途為何？）（經檢視後）是用來記錄向生產商進貨成本」、「（前示訂購單及付款簽收簿上的金額，就是宏傑關係企業的實際支出成本嗎？）對」、「．．．我在辦公室常會看到台北縣及桃園縣議員的牋單」（見93年度偵字第11459號卷(十三)第18、19頁反面、），就有關宏傑集團曾取得議員牋單一節，亦與林永青之證述情節相符。綜上事證，被告林海瑞確於於85年11、12月間及86年3月間，簽發空白牋單，提供議員補助款額度新台幣3,736,200元，並收受林子芸交付之3.5成不法利益計1,307,670元，嗣並經林永青於取得上開空白牋單後，嗣並據以向臺北縣政府詐領3,715,720元補助款等情，事證明確。(四)如同前述之扣案由證人林詩蓮所製作之業績明細表（扣押物編號019，影本見93年度偵字第18291號偵查卷(二)第48、49、52、82、123、136-138頁），其中載明被告姓名、成交日、成交卡號、客戶名稱、預算、成交額、成本比、標準業績等情，而其所記載之客戶名稱、預算等細節，核與上開被告林孝光動支其議員補助款額度，以補助附表八所示單位之資料相符；再參以扣案同由證人林詩蓮所製作之補助款使用於學校明細紀錄（扣押物編號008；影本見93年度偵字第18291號偵查卷(二)第80、121、133、134頁）及應收帳款明細表（扣押物編號007-2，影本見93年度偵字第18291號偵查卷(二)第61、65、71、75、84、90、96、106、110、117、125、127、142頁），其中復載明被告姓名、日期、成交卡號、受補助單位、補助金額等情，且其所記載之客戶名稱、預算等細節，亦核與上開被告林孝光動支其議員補助款額度以補助附表八所示單位之資料相符，則以被告林孝光上開高達18次動支議員補助款之具體情形，無公務人員身分之宏傑集團人員竟能準確記錄其具體之金額、受補助單位等細節，其中是否涉及不法情事，顯已啟人疑竇。被告林孝光既自承與宏傑集團林子芸有所認識則茲應審酌者，乃被告林孝光是否確如公訴人所指，將空白牋單交付同屬宏傑集團之林永青，並自林永青處收受不法利益。再證人林永青於另案調查中證稱：「我們向議員購買配合款，必須先行支付三成或三成以上回扣給議員，再加上人、業績獎金及行政費用等，實際支付在採購案或標案的成本就必須控制在三成以下，最高不能超過四成，否則公司就沒賺頭」、「（前示和議員對帳的資料中記載『某年某月某日借多少萬』代表的意義為何？）看是記在哪個議員的對帳資料中，就是那個議員於記載的日期已經收了我支付的錢的意思，例如：林阿坤的對帳資料中，他的統籌分配款額度我在87年6月5日用在安溪國中49萬5千元，應該要支付給林阿坤的三成回扣14萬8千5百元，我已經在87年3月9日就預付給他了，其餘的記載都是一樣的意思」（見另案93年度偵字第11459號卷(四)第8頁、第13頁）、「（提示：林詩蓮93年5月27日扣押物編號：008補助款使用於學校明細紀錄乙冊，所示資料係何人製作？內容為何？）（經檢視後）除了第一頁的筆跡不像是我公司前會計林詩蓮的以外，其他都是林詩蓮製作的，內容是記載某某議員把配合款賣給宏傑關係企業後，宏傑關係企業把配合款用在哪一個受補助單位及補助金額」、「（提示：林詩蓮93年5月18日扣押物編號：．．．光011-16林海瑞台北縣議員用牋一張．．．所示資料據林詩蓮表示，是她在離開宏傑公司時帶出來的，這些議員用牋來源為何？）（經檢視後）從這些用牋的年度來看，這些也是議員販售配合款時給我使用，但是當年度還沒有用到或沒有用完的，．．．」、「（前示用牋上的議員，都是曾經販售配合款給宏傑關係企業的議員？）對」、「（前述你向議員購買配合款，交易方式為何？）我們都是用現金交易，看議員有多少額度的配合款可以販售，我就帶多少現金去，都是一手交錢一手把簽好名的空白牋單交給我」（見另案93年度偵字第11459號卷(三)第141頁正反面、第142頁）；於偵訊稱亦證稱：「（議員的配合款所要補助的單位及金額，是否都是由宏傑關係企業決定？）是的，補助金額有些是業務員在和受補助單位洽談時就已經談好，回公司後再由我們告訴議員受補助單位名稱及金額，議員開立好議員用牋後，再通知我們去拿．．．」等語明確（見另案93年度偵字第11459號卷(三)第178頁）。再參以證人林永青所製作筆記本之內容（扣押物編號B008-1，影本見93年度偵字第18291號偵查卷(二)第36-38頁），證人林永青於調詢時證稱：「（扣押物編號：就是在B008-1筆記本第35頁的記載是什麼意思？）就是我在86年3月間，我透過林子芸分別向．．．林孝光．．．買了二百萬元．．．配合款，分別支付他們．．3點6成．．．回扣款．．72萬．．．」、「（扣押物編號：就是在B008-1筆記本第52、53頁的記載是什麼意思？）我在87年3月間，．．．透過林子芸向林孝光買150萬元配合款，支付他3點5成回扣款52萬5千元．．．」（見另案93年度偵字第11459號卷(七)第43頁反面、第45頁反面）、「（和宏傑關係企業有補助款回扣交易的議員中，有哪些是林子芸去接觸的？）有．．．林孝光、．等人．．．」、「（前示資料中記載，．．．『林孝光200』，代表什麼意義？）這是代表林孝光賣配合款給宏傑關係企業的額度二百萬元」（見另案93年度偵字第11459號卷(三)第141頁）、「（前述提供補助款供宏傑關係企業使用，並收到一到三成不等回扣的議員為何？）．．．林孝光．．．」（見另案93年度他字第5259號卷(一)第81頁反面）；於偵訊時證稱：「（據你於調查中供稱筆記本第35頁的記載是你在86年3月間，透過林子芸分別向．．．林孝光．．．買了二百萬元．．．配合款，分別支付他們．．3點6成．．．回扣款．．72萬．．．，是否屬實？）實在」、「（據你於調查中供稱筆記本第52、53頁的記載是你在87年3月間，．．．透過林子芸向林孝光買150萬元配合款，支付他3點5成回扣款52萬5千元．．．是否屬實？）實在」等語（見另案93年度偵字第11459號卷(七)第73、77頁），證人林永青身為宏傑集團實際負責人，對於該集團營運、獲利及內部記帳方式具有支配之權力，倘非林永青確曾與被告商議有關販售議員補助款之事宜，自無於其筆記本上記載上開內容之必要。再參以牋單上須記載補助對象、用途及補助金額，有上開臺北縣政府94年6月6日北府主一字第0940426501號函所附臺北縣政府執行「議員地方建設配合款」標準作業流程說明附卷可佐（見原審法院93年度矚訴字第2號案卷(五)第70頁），衡情倘被告林孝光確實恪遵補助款制度設立之意旨，基於為地方爭取經費之動機，自當先行主動探求或經由適當管道反應而瞭解地方各學校團體之實際需求，於簽立牋單時應一併載明受補助單位、用途及補助金額，殊無任意簽立空白牋單而置每年高達數百萬公款之運用猶如兒戲之理；且被告林孝光於調查時亦陳稱：「（你擔任議員十多年間，曾否發生你的補助款被使用，而你本人卻不知情的情況？）．．．應該是沒有發生過」等語（見93年度偵字第18291號卷(二)第27頁）。又如係議員自行主動探求地方需求而簽立牋單之情形，衡情受補助單位業已特定，應無受補助單位仍與不法人士勾結，甘冒違法犯行，而有提供不實文件請款、將補助款朋分花用之情事。至如係議員經由適當管道反應始同意簽立牋單之情形，縱係受補助單位藉由他人仲介始獲得議員首肯，衡情除非均係透過同一管道向議員爭取補助款，否則不致出現與上開補助款動支程序無關之非公務員，竟能取得特定議員多筆議員補助款之補助年度、受補助單位、補助金額及補助項目等詳細資料之違常情事。準此，林永青既係以營利為目的之公司實際負責人，其復證稱自被告林孝光處取得議員簽名之牋單，又扣得其所經營宏傑集團製作多筆議員補助款之補助年度、受補助單位、補助金額及補助項目之詳細資料，則其上開係與被告林孝光約定給付金錢而取得牋單之供述，自堪採信。又證人林詩蓮於調查中證稱：「（三成以上的有哪些人？）林孝光以及透過林孝光將額度賣給林子芸的都是三成以上」、「（透過林孝光將額度賣給林子芸的有哪些議員？）我知道的有．．．林海瑞．．．」、「（你如何知道．．．林海瑞等人是透過林孝光將額度賣給林子芸的？）林子芸有告訴過我，而且．．．林海瑞這些人的回扣成數比較高，林子芸會先徵得林永青的同意，再由林永青告訴我以便登帳」（見另案93年度偵字第11459號卷(四)第67頁）、「我因為從事議員補助款的業務，經常跑學校，從學校、議員方面得知林永青也以漢伸公司、綠美公司及介壽公司這三家公司承包議員補助款的學校工程案，．．．」、「貴組93年5月27日於如通公司所查扣之扣押物編號007-2應收帳款明細表乙冊及扣押物編號008補助款使用於學校明細紀錄乙冊，就是我在宏傑公司擔任會計期間所紀錄的手抄本，扣押物編號007-2應收帳款明細表是宏傑公司87年度損益分析，其中紀錄補助單位名稱、補助金額、工程施作成本及宏傑公司毛利，扣押物編號008補助款使用於學校明細紀錄是紀錄87年有哪些議員提供補助款額度、補助的對象及林永青支付議員回扣的日期及金額，．．．」、「（提示：林詩蓮扣押物編號．．．011-5．．．．011-16『台北縣議員牋單』：顏世雄．．．林孝光．．．林海瑞．．．等，何以本組人員於93年5月18日到你所設立的如通公司搜索時，會蒐獲前示顏世雄等議員之空白牋單？）（經檢視後）這些簽名的議員都有賣他們的補助款額度給宏傑公司．．．」（見另案93年度他字第5259號卷第13、14、73頁）、「（提示：林詩蓮93年5月27日扣押物編號：008『補助款使用於學校明細紀錄』、019『業績明細表』所示扣押物中記載『0.3』、『0.35』、『0.4』等字樣代表意義為何？）（經檢視後）就是議員將牋單賣給宏傑公司，宏傑公司所要支付議員的成數，牋單額度乘以0.3就是宏傑公司要付給議員的錢，另外議員名字旁邊有寫日期、金額等數字就是付給該議員的錢和付錢的日期」（見另案93年度偵字第11459號卷(三)第99頁）；於偵訊時證稱：「（宏傑公司所要支付議員的回扣成數，你是根據什麼記載？）我是根據林永青和林子芸與議員接洽後回來跟我講的，我才會記在帳上」（見另案93年度偵字第11459號卷(三)第136頁）、「成本比就是各補助案的實際成本百分比，但是不包括宏傑公司的人事行政及稅金等支出，計算方式是進貨成本加上支付議員的三成銷貨折讓回扣再去除以成交額，就是成本比，換言之，成本比去乘以成交額再扣掉進貨成本就是支付給議員的回扣」等語（見另案93年度偵字第11459號卷(四)第114頁），核與證人林永青於調查時證稱：「（提示：林詩蓮93年5月27日扣押物編號：019業績明細表乙冊，所示資料係何人製作？內容為何？）（經檢視後）是我公司前會計林詩蓮製作的，內容是記載宏傑關係企業自84年到88年間的業務員的業績獎金、支付議員的回扣成數及金額、議員補助款所補助的單位等資料」（見另案93年度偵字第11459號卷(四)第9頁反面）、「（提示：林詩蓮93年5月18日扣押物編號：光011-5林孝光台北縣議員用牋二張．．．所示資料據林詩蓮表示，是她在離開宏傑公司時帶出來的，這些議員用牋來源為何？）（經檢視後，從這些用牋的年度來看，這些也是議員販售配合款時給我使用，但是當年度還沒有用到或沒有用完的，．．．）」、「（前示用牋上的議員，都是曾經販售配合款給宏傑關係企業的議員？）對」、「（前述你向議員購買配合款，交易方式為何？）我們都是用現金交易，看議員有多少額度的配合款可以販售，我就帶多少現金去，都是一手交錢一手把簽好名的空白牋單交給我」（見另案93年度偵字第11459號卷(三)第141頁正反面、第142頁）；於偵訊稱亦證稱：「（議員的配合款所要補助的單位及金額，是否都是由宏傑關係企業決定？）是的，補助金額有些是業務員在和受補助單位洽談時就已經談好，回公司後再由我們告訴議員受補助單位名稱及金額，議員開立好議員用牋後，再通知我們去拿．．．」（見另案93年度偵字第11459號卷(三)第178頁）、「（宏傑公司所接觸的議員中，收受回扣的成數是否都是固定三成？）大部分都是三成，但是也有少部分是一、二成或三成以上，林子芸的部分比較高的成數是要經過我同意，我都會跟林詩蓮討論」、「（據林詩蓮稱林孝光以及透過林孝光將額度賣給林子芸的議員回扣成數比較高，有何意見？）有這種狀況」等語相符（見另案93年度偵字第11459號卷(四)第120頁），並有業績明細表、應收帳款明細表、付款簽收簿、訂購單在卷可稽（見93年度偵字第字18291號卷(二)第47-148頁）。又證人陳朝金於調查時證稱：「（你在宏傑關係企業負責什麼業務？）我的職務是廠務，就是林永青及林子芸去找到議員補助款，並且找到需要補助的學校、社團或里辦公處以後，會把這些受補助單位的需求用品告訴我，由我去找生產這些用品的廠商，儘量向這些生產商壓低進價，再報價給總經理林永青參考，如果林永青認為價格可以，會交給林詩蓮依『成本比』換算成售價，製作成預算書或計畫書提供給受補助單位去辦理補助，有時候林詩蓮在忙，我也會幫忙她製作預算書等資料」、「（林永青扣押物編號：B019-6訂購單一冊所示資料也是本組在宏傑關係企業搜扣而來，用途為何？）（經檢視後）是用來記錄向生產商進貨成本」、「（前示訂購單及付款簽收簿上的金額，就是宏傑關係企業的實際支出成本嗎？）對」、「．．．我在辦公室常會看到台北縣及桃園縣議員的牋單」等語（見93年度偵字第11459號卷(十三)第18、19頁反面、），就有關宏傑集團曾取得議員牋單一節，亦與林永青之證述情節相符。綜上所述，被告林孝光確有於85年8月底、86年3月14日及同年7月12日、87年3月31日及於88年間，提供議員補助款額度562000元、200萬、200萬元、150萬元及95.05萬元之空白牋單，交付林永青，並收受不法利益202320元、72萬元、72萬元、52.5萬元及28.515萬元（共計2,412,470元），嗣並據以向臺北縣政府詐領6,618,120元補助款等情，事證明確。被告四人前揭之所辯，無非係卸責之詞，不足採信，被告四人之前揭犯行，事證明確，均堪認定。被告蔡憲輝請求傳訊其服務處人員黃錦璋以證明黃錦璋是否見過林永青及黃錦璋有無收過林永青交付之任何款項等，因其所證明係有關黃錦璋之事，並無法推翻前揭有關認定被告蔡憲輝已明之事證，且本件事證已明，核無必要。二、被告蔡憲輝、林重誠、林海瑞、林孝光明知上述議員補助款之支用程序，亦明知上開補助款不得用於私人用途且須覈實報銷，如任意將未記載完備之牋單交由他人使用，不僅違背議員補助款制度設立之原意，且將遭人以不法方法詐取屬公款性質之補助款，嚴重損害縣政府預算執行之真實性，被告為牟取私人不法利益，竟仍簽立空白牋單並任令他人使用，致臺北縣政府遭詐取財物。核被告等所為，係犯貪污治罪條例第5條第1項第2款之利用職務上之機會詐取財物罪。茲應予說明者為刑法上之賄賂罪所謂職務上之行為，係指公務員在其職務範圍內所應為或得為之行為，所謂違背職務之行為，係指在其職務範圍內不應為而為，或應為而不為者而言（參照最高法院58年度台上字第884號判例意旨）；惟如於行為之初，係公務員與無公務員身分之人，有利用公務員職務上機會而詐取財物之犯意聯絡及行為分擔，亦即在合同意思範圍內，各自分擔犯罪行為之一部分，相互利用他人之行為，以遂行其得利之目的者，此時因與公務員具有合同之平行一致性犯意聯絡，顯與單純利用其職務範圍內所應為或得為之行為有異，縱公務員因而收受不法利益，核屬其與無公務員身分之共同正犯間分配利益之態樣，尚與對於職務上之行為收受賄賂罪之要件有間。查被告蔡憲輝、林重誠、林海瑞、林孝光簽立牋單，以建議臺北縣政府補助相關受補助單位，固係被告等人身為臺北縣議員所得行使職務之一，惟本件係被告等人明知牋單應由議員本人親自簽立，並經特定程序予以審核等情，竟仍簽立空白牋單交予林永青等使用，被告四人於與林永青商議犯行之初，對於其行為違反牋單運用之法定程序，且空白牋單將遭非法使用以詐取財物等情，自應知之甚詳，竟仍為上開犯行，核渠等所為顯非單純基於開立牋單以動支議員補助款，而係容任林永青等以不法犯行詐取本非被告四人欲補助對象之議員補助款，遂行渠等謀取私利之意圖，被告四人顯與林永青及與林永青有同一犯意聯絡之林子芸、陳朝金並非屬對立性之關係，而係基於不法犯意之聯絡，在合同意思範圍，各自分擔犯罪行為之一部分，並相互利用他人之行為，以遂行渠等詐取議員補助款之目的，自與利用職務上之機會而詐取財物罪之構成要件相符，尚與對於職務上或違背職務之行為而收受賄賂罪之要件有異。被告林重誠所為事實欄所示對於非屬其主管或監督權限範圍內之臺北縣政府教育局補助所屬學校之事務，連續簽立空白牋單及交付林永青使用之犯行，係犯貪污治罪條例第6條第1項第5款之對於非主管或監督之事務，明知違背法令，利用身分圖自己不法利益，因而獲得利益之圖利罪。公訴人雖認被告林重誠係涉犯同條例第6條第1項第4款之圖利罪，惟被告林重誠係利用其臺北縣議員之身分，建議臺北縣政府教育局補助如附表二所示之補助單位，並收取林永青所交付之不法利益，上開事務原非其主管或監督之事務，故被告林重誠上開犯行，核屬觸犯同條項第5款之圖利罪，起訴法條應予變更。被告蔡憲輝、林重誠、林海瑞、林孝光分別與林永青、林子芸、陳朝金間，就上開利用職務上之機會詐取財物罪有犯意聯絡及行為分擔，應依貪污治罪條例第3條規定，均論以共同正犯。被告蔡憲輝、林重誠、林海瑞、林孝光上開利用職務上之機會詐取財物犯行，時間緊接，犯意概括，且所犯構成要件復屬相同，應依修正前刑法第56條連續犯之規定，論以一罪，並依法加重其刑。被告林重誠所犯貪污治罪條例第6條第1項第5款之圖利犯行，時間緊接，犯意概括，且所犯構成要件復屬相同，應依修正前刑法第56條連續犯之規定，論以一罪，並依法加重其刑。被告林重誠所犯上開利用職務上之機會詐取財物罪及圖利罪，犯意各別，行為互殊，應予分論併罰。追加起訴意旨另以：(一)被告蔡憲輝於86年間，將名下應撥用於各民間團體、里辦公處及縣立學校等單位之補助款額度，共計7,845,000元，以簽立空白牋單之方式，販售予宏傑集團負責人林永青，用以牟利，並由林永青將額度約3成即2,104,500元之代價交付蔡憲輝。(二)被告林重誠於90年間，將名下應撥用於各民間團體、里辦公處及縣立學校等單位之補助款額度，共計2,184,000元，以簽立空白牋單之方式，販售予宏傑集團負責人林永青，用以牟利，並由林永青將額度約3成即655,300元之代價交付林重誠。林永青於取得上開空白牋單後，即分別向附表二、附表五所示之單位招攬，嗣分別填載不實牋單並送交臺北縣政府，使臺北縣政府陷於錯誤，先後如數核撥經費，而詐得補助款，(三)林海瑞於於85年11、12月間及86年3月間，另提供議員補助款額度9,423,800元，並收受林子芸交付之3.5成不法利益3,298,330元，將所簽立之空白牋單，販售予宏傑集團負責人林永青，用以牟利，林永青於取得上開空白牋單後，即分別向附表七所示之單位招攬，嗣分別填載不實牋單並送交臺北縣政府，使臺北縣政府陷於錯誤，先後如數核撥經費，而詐得如附表七所示之補助款。(四)林孝光於85年5月間，提供議員補助款額度新台幣122.64萬元，並收受林子芸預付之四成不法利益49.056萬元；復於85年8月底，提供補助款額度3,438,000元，而收受林子芸預付之三點六成不法利益1,237,680元，將所簽立之空白牋單，販售予宏傑集團負責人林永青，用以牟利，林永青於取得上開空白牋單後，即分別向附表九所示之單位招攬，嗣分別填載不實牋單並送交臺北縣政府，使臺北縣政府陷於錯誤，先後如數核撥經費，而詐得如附表九所示之補助款。因認被告蔡憲輝、林重誠、林海瑞、林孝光此部分亦均涉犯貪污治罪條例第5條第1項第2款之利用職務上機會詐取財物罪等。公訴人認被告蔡憲輝、林重誠、林海瑞、林孝光另涉上開罪嫌，無非以證人林永青、林詩蓮、陳朝金及楊振鑫、房錦龍、陳學林、邱文彬於調詢及偵訊中之供述，及業績明細表、訂購單、筆記本、補助款使用於學校明細紀錄、應收帳款明細表、臺北縣議員用牋、宏傑公司仲介議員補助款使用情形一覽表及臺北縣政府地方建設經費報撥備查簿、臺北縣政府核定各項補助款總登記簿、臺北縣議會地方建設經費及統籌分配款登記簿、行政院頒訂之中央對臺灣省各縣（市）政府計畫及預算考核要點、臺北縣政府頒訂之臺北縣政府暨所屬各機關學校預算考核要點、臺北縣政府88年5月27日八八北府財一字第197863號函、臺北縣議會88年3月2日北十四會恩議乙字第5495號函等為論據。按犯罪事實應依證據認定之，無證據不得認定犯罪事實；不能證明被告犯罪者，應諭知無罪判決，刑事訴訟法第154條第2項、第301條第1項分別定有明文。次按事實之認定，應憑證據，如未能發現確實之證據，或證據不足以證明，自不能以推測或擬制之方法，以為裁判基礎；再以犯罪事實所憑之證據，無論係直接證據或間接證據，其為訴訟上之證明，須於一般人均不致有所懷疑而得確信為真實之程度，始得據為有罪之認定，倘其證明尚未達此程度而尚有合理之懷疑存在時，本諸無罪推定原則，自應為被告無罪之諭知。又檢察官於訴訟上應負提出證據及說服之實質舉證責任，且認定被告有罪之證據，須達到使事實審法官有「確信」之心證時，方得為被告有罪之判斷。若依負追訴犯罪職責之檢察官所提出之證據，尚無法使事實審法官有此程度之心證時，自應為有利於被告之認定（參見最高法院92年台上字第128號判例意旨）。本件訊據被告蔡憲輝、林重誠、林海瑞、林孝光均堅詞否認涉有上開犯行，被告蔡憲輝辯稱伊於85年間發覺林永青有偽造牋單之情事後，自86年起即拒絕與其往來，並未販售空白牋單以收取不法利益等語；被告林重誠辯稱其並未販售空白牋單以收取任何不法利益等語。被告林海瑞辯稱其並未販售空白牋單以收取任何不法利益等語。被告林孝光辯稱其並未販售空白牋單以收取任何不法利益等語。查公訴人所指被告蔡憲輝另涉販售空白牋單補助附表二編號一至四所示單位之犯行部分，依前宏傑集團人員即證人林詩蓮所製作業績明細表、補助款使用於學校明細紀錄、應收帳款明細表等帳冊資料，係以特定數字代碼（卡號）表示特定交易，而附表二編號一至四所示各卡號，與附表一所示受補助單位光興國小、新泰國中及屯山國小、三重國小等單位，共同記載於業績明細表中（影本見94年度偵字第4877號偵查卷第39頁），且依公訴人資為憑據之宏傑公司仲介議員補助款使用情形一覽表，附表二編號一至三部分係動支被告蔡憲輝之85年度議員補助款額度，至附表二編號四部分則係動支被告蔡憲輝之統籌分配款額度。而被告蔡憲輝建議動支補助附表一所示光興國小、新泰國中及屯山國小、三重國小等學校之款項，係地方配合款部分，業據認定如上；至附表二編號一至三部分，經查並無被告蔡憲輝動支85、86年度地方配合款或85年度統籌分配款額度之紀錄，有地方建設經費報撥備查簿（地方配合款部分，原本見「八十五年度地方建設經費」簿第89頁、「八十六年度地方建設經費」簿第72頁及「85年度地方建設款登錄簿」編號38蔡憲輝議員部分）及「八十五年度議員統籌分配款撥付登記」簿（統籌分配款部分，編號38蔡憲輝議員部分）在卷足考；附表二編號四部分，經查亦無被告蔡憲輝動支85、87年度統籌分配款額度之紀錄，有「八十五年度議員統籌分配款撥付登記」簿（編號38蔡憲輝議員部分）及「八十七年度議員統籌款（肆佰萬元）」簿（第107～109頁）在卷可參，自不得徒以宏傑公司人員所製作之業績明細表等文件記載上開內容，即遽認被告蔡憲輝就附表二編號一至四部分亦有公訴人所指犯行。至公訴人所指被告蔡憲輝另涉補助附表二編號五至二二所示單位之犯行，依公訴人資為憑據之宏傑公司仲介議員補助款使用情形一覽表，上開部分係動支被告蔡憲輝85年度之議員補助款，惟遍查全卷資料，除附表二編號八至十五所示單位以外，並無被告蔡憲輝動支85年度地方配合款或統籌分配款等議員補助款，以補助附表二上開編號所示單位之資料，有地方建設經費報撥備查簿（地方配合款部分，原本見「八十五年度地方建設經費」簿第89頁）及「八十五年度議員統籌分配款撥付登記」簿（統籌分配款部分，編號38蔡憲輝議員部分）在卷足考。至附表二編號八至十五所示部分，固係以被告蔡憲輝所簽立牋單而動支議員補助款，惟查附表二編號八至十五所示之牋單補助金額共計3,395,000元，公訴人復認係被告蔡憲輝動支其85年度議員補助款，而依前揭認定被告蔡憲輝犯行之事實，被告蔡憲輝於85年10月、11月間，提供86年度地方配合款之空白牋單額度共計150萬元，並收受合計45萬元之不法利益，則公訴人所指被告蔡憲輝上開犯行為何係於86年間提供85年度議員補助款額度，其所涉犯行顯與本院上開所認定犯行之方式有異。再公訴人於追加起訴意旨係認被告蔡憲輝於86年間，提供補助款額度7,845,000元，惟於引為憑據之宏傑公司仲介議員補助款使用情形一覽表中，復認依宏傑公司帳冊記載，被告蔡憲輝係於85年度販售補助款額度7,845,000元，至85年11月29日前，已使用補助款額度2,104,500元，而依被告蔡憲輝補助附表二編號八至十五所示單位之資料，被告蔡憲輝上開地方配合款係於86年2月3日以後始陸續由主管機關簽會辦理，有地方建設經費報撥備查簿（「八十五年度地方建設經費」簿第89頁），顯與公訴人據為憑證之宏傑公司仲介議員補助款使用情形一覽表之內容有間。準此，公訴人所提被告蔡憲輝另涉上開犯行之證據資料既存有如上所示之疑義，自亦不得徒以宏傑公司人員所製作之業績明細表等文件及宏傑公司仲介議員補助款使用情形一覽表，即遽認被告蔡憲輝就附表二部分亦有公訴人所指犯行。另公訴人所據為憑證之訂購單及臺北縣政府核定各項補助款總登記簿、臺北縣議會地方建設經費及統籌分配款登記簿、行政院頒訂之中央對臺灣省各縣（市）政府計畫及預算考核要點、臺北縣政府頒訂之臺北縣政府暨所屬各機關學校預算考核要點、臺北縣政府88年5月27日八八北府財一字第197863號函、臺北縣議會88年3月2日北十四會恩議乙字第5495號函等，或係宏傑集團交易文件，或係法規資料，均不得遽為不利被告蔡憲輝之認定。準此，本件依公訴人所提出上開證據，均尚無從認定被告蔡憲輝確有公訴人所指上開犯行，自不得徒以被告蔡憲輝有上開部分經認定之犯行，即推測或擬制被告蔡憲輝於86年間亦為類似之犯行。又公訴人所指被告林重誠另涉販售空白牋單補助附表五所示單位之犯行，依前宏傑集團人員即證人林詩蓮、林永青、陳朝金等人所製作業績明細表、訂購單、筆記本、補助款使用於學校明細紀錄、應收帳款明細表等帳冊資料，係以特定數字代碼（卡號）表示特定交易，而附表五所示各卡號所指具體內容，均未出現於上開業績明細表、訂購單、筆記本、補助款使用於學校明細紀錄、應收帳款明細表等證據中，無從遽認被告林重誠確另涉上開犯行。扣案之臺北縣議員用牋（93年度偵字第18291號偵查卷第一宗第89、90、92、93、94、95、96頁）固係被告林重誠所簽立，惟被告林重誠簽立上開牋單以建議動支補助款，是否確曾收受不法利益，依公訴人所提憑據，除證人林永青所為一般性證述內容以外，尚無其他證據資料足佐。再公訴人所據為憑證之訂購單、宏傑公司仲介補助款使用情形一覽表及臺北縣政府地方建設經費報撥備查簿、臺北縣政府核定各項補助款總登記簿、臺北縣議會地方建設經費及統籌分配款登記簿、行政院頒訂之中央對臺灣省各縣（市）政府計畫及預算考核要點、臺北縣政府頒訂之臺北縣政府暨所屬各機關學校預算考核要點、臺北縣政府88年5月27日八八北府財一字第197863號函、臺北縣議會88年3月2日北十四會恩議乙字第5495號函等，或係宏傑集團交易文件，或係調查員依蒐證內容自行製作之文件，或係法規資料，均不得遽為不利被告林重誠之認定。準此，本件依公訴人所提出上開證據，尚無從認定被告林重誠確於90年間提供合計2,184,000元額度之空白牋單，並收受林永青所交付655,300元之不法利益，自不得徒以被告有上開壹部分經認定之犯行，即推測或擬制其於90年間亦為類似之犯行。再公訴人所指被告林海瑞另涉販售空白牋單補助附表七所示單位之犯行部分，依前宏傑集團人員即證人林詩蓮、林永青、陳朝金等人所製作業績明細表、訂購單、筆記本、補助款使用於學校明細紀錄等帳冊資料，係以特定數字代碼（卡號）表示特定交易，而附表七所示各卡號所指具體內容，均未出現於上開業績明細表、訂購單、筆記本、補助款使用於學校明細紀錄、應收帳款明細表等證據中，無從遽認被告確另涉上開犯行。再公訴人所據為憑證之訂購單、宏傑公司仲介補助款使用情形一覽表及臺北縣政府地方建設經費報撥備查簿、臺北縣政府核定各項補助款總登記簿、臺北縣議會地方建設經費及統籌分配款登記簿、行政院頒訂之中央對臺灣省各縣（市）政府計畫及預算考核要點、臺北縣政府頒訂之臺北縣政府暨所屬各機關學校預算考核要點、臺北縣政府88年5月27日八八北府財一字第197863號函、臺北縣議會88年3月2日北十四會恩議乙字第5495號函等，或係宏傑集團交易文件，或係調查員依蒐證內容自行製作之文件，或係法規資料，均不得遽為不利被告之認定。準此，本件依公訴人所提出上開證據，尚無從認定被告林海瑞確於85、86年間提供合計9,423,800元額度之空白牋單，並收受林永青所交付之不法利益，自不得徒以被告有上開事實欄所載經認定之犯行，即推測或擬制其於85、86年間亦為類似之犯行。另公訴人所指被告林孝光另涉販售空白牋單補助附表九所示單位之犯行部分，依前宏傑集團人員即證人林詩蓮、林永青、陳朝金等人所製作業績明細表、訂購單、筆記本、補助款使用於學校明細紀錄、應收帳款明細表等帳冊資料，係以特定數字代碼（卡號）表示特定交易，而附表九所示各卡號所指具體內容，均未出現於上開業績明細表、訂購單、筆記本、補助款使用於學校明細紀錄、應收帳款明細表等證據中，無從遽認被告確另涉上開犯行。再公訴人所據為憑證之訂購單、宏傑公司仲介補助款使用情形一覽表及臺北縣政府地方建設經費報撥備查簿、臺北縣政府核定各項補助款總登記簿、臺北縣議會地方建設經費及統籌分配款登記簿、行政院頒訂之中央對臺灣省各縣（市）政府計畫及預算考核要點、臺北縣政府頒訂之臺北縣政府暨所屬各機關學校預算考核要點、臺北縣政府88年5月27日八八北府財一字第197863號函、臺北縣議會88年3月2日北十四會恩議乙字第5495號函等，或係宏傑集團交易文件，或係調查員依蒐證內容自行製作之文件，或係法規資料，均不得遽為不利被告之認定。準此，本件依公訴人所提出上開證據，尚無從認定被告林孝光確於85年間提供合計4,994,400元額度之空白牋單，並收受林永青所交付之不法利益，自不得徒以被告有上開事實欄所載經認定之犯行，即推測或擬制其於85年間亦為類似之犯行。綜據上述，依公訴人所提相關證據，尚乏積極、直接證據足資證明被告蔡憲輝、林重誠、林海瑞、林孝光確有公訴人所指之此部分犯行，公訴人所依據事證尚嫌不足，未達於通常一般之人均不致有所懷疑之程度，而有合理懷疑之存在，致無從形成有罪之確信，原應諭知此部分無罪之判決，惟公訴人認被告等人之各自此部分，與各自上開經論罪科刑之利用職務上之機會詐取財物罪部分，各有修正前刑法連續犯之裁判上一罪關係，爰均不另為無罪之諭知。按被告蔡憲輝、林重誠、林海瑞、林孝光行為後，貪污治罪條例第2條於95年5月5日修正，95年7月1日施行；刑法及刑法施行法亦於94年2月2日修正公布，並於95年7月1日施行，其中與本件相關之刑法第2條、第10條、第37條第2項、第51條均已修正，並刪除第56條之規定。再按「行為後法律有變更者，適用行為時之法律，但行為後之法律有利於行為人者，適用最有利於行為人之法律」，修正後刑法第2條第1項定有明文。此條規定係規範行為後法律變更所生新舊法律比較適用之準據法，本身尚無新舊法比較之問題，於新法施行後，應一律適用新法第2條第1項之規定，為「從舊從輕」之比較。又本次法律變更，比較時應就罪刑有關之共犯、未遂犯、想像競合犯、牽連犯、連續犯、結合犯，以及累犯加重、自首減輕暨其他法定加減原因（如身分加減）與加減例等一切情形，綜其全部罪刑之結果而為比較，且就比較之結果，須為整體之適用，不能割裂分別適用各該有利於行為人之法律，此即法律變更之比較適用所應遵守之「罪刑綜合比較原則」及「擇用整體性原則」（參見最高法院95年度第8次刑事庭會議決議意旨）。刑法第10條第2項公務員定義之修正，按「稱公務員者，謂依法令從事於公務之人員」，又「依據法令從事公務之人員，犯本條例之罪者，依本條例處斷」，94年2月2日修正前刑法第10條第2項、95年5月30日修正前貪污治罪條例第2條前段，固分別定有明文。惟上開法條已分別修正，即刑法第10條第2項修正為：「稱公務員者，謂下列人員：一、依法令服務於國家、地方自治團體所屬機關而具有法定職務權限，以及其他依法令從事於公共事務，而具有法定職務權限者。二、受國家、地方自治團體所屬機關依法委託，從事與委託機關權限有關之公共事務者」，貪污治罪條例第2條則修正為：「公務員犯本條例之罪者，依本條例處斷」，並均自95年7月1日生效。再以「本法總則於其他法律有刑罰或保安處分之規定者，亦適用之」，刑法第11條前段亦有明文，故自95年7月1日起，有關貪污治罪條例犯罪主體「公務員」之定義，即應依修正後之現行刑法第10條第2項認定。而公務員定義之變更涉及身分法適用與否之問題，即涉及犯罪行為可罰性要件之變更，自有新舊法比較問題。按地方自治團體所屬機關，包括地方行政機關及地方立法機關，而被告蔡憲輝、林重誠、林海瑞、林孝光行為時分別係臺北縣議會第12、13、14屆議員，被告四人於宣誓就職後，即為依法令服務於地方自治團體所屬機關，而具有法定職務權限之公務人員，無論依修法前後刑法第10條第2項之規定，或前開修正前後貪污治罪條例第2條規定，被告四人均為公務員，故經新舊法比較結果，修正後之刑法第10條第2項及貪污治罪條例第2條規定，對被告四人而言並無較有利，依刑法第2條第1項前段，仍應適用修正前貪污治罪條例第2條之規定。被告四人行為後，貪污治罪條例分別於92年2月6日、95年5月30日二次修正公布，其中第5條第1項第2款利用職務上之機會詐取財物罪部分，其相關條次、構成要件、刑度均未變更，對被告二人而言並無有利或不利之情形，自不生新、舊法比較之問題。貪污治罪條例第6條第1項第5款之對於非主管或監督之事務，利用職權機會圖利罪，已於90年11月7日修正公布，同年月9日生效，修正要件為「對於非主管或監督之事務，明知違背法令，利用職權機會或身分圖自己或其他私人不法利益，因而獲得利益者」，刑度則仍為「5年以上有期徒刑，得併科新臺幣3千萬元以下罰金」，惟構成要件改即採「結果犯」，並取消未遂犯之處罰規定。92年2月6日再次修正時，該條款內容則未改變。然比較上開行為時法、中間時法及裁判時法之刑度及適用之結果，不論新法、舊法被告林重誠均構成對於非主管或監督事務利用職權機會圖利罪，應以行為時之貪污治罪條例第6條第1項第5款之規定（即85年10月23日修正施行之貪污治罪條例第6條第1項第5款規定）最有利於被告林重誠。關於褫奪公權，修正後刑法第37條第2項將宣告褫奪公權之有期徒刑宣告刑下限，由6個月提高為1年，但貪污治罪條例第17條規定：「犯本條例之罪，宣告有期徒刑以上之刑者，並宣告褫奪公權」，則就犯貪污治罪條例之罪，是否應褫奪公權，自應依上開特別規定，不再適用刑法第37條第2項之規定。惟依貪污治罪條例第19條規定適用刑法總則褫奪公權之期間時，因修正前後刑法第37條第2項均規定褫奪期間為1年以上10年以下，亦即適用修正前後之規定並無不同，依修正後刑法第2條第1項從舊從輕原則，且褫奪公權屬從刑之科刑規範事項，應隨同主刑適用行為時即修正前刑法第37條第2項規定。又按刑法第28條原規定『二人以上共同實施犯罪之行為者，皆為正犯』，修正為『二人以上共同實行犯罪之行為者，皆為正犯』，此一修正不影響於本件被告四人前揭為共同正犯之關係，不生法律變更比較問題。關於貪污治罪條例法定罰金刑最低度部分，修正前刑法第33條第5款規定為銀元1元（並依罰金罰鍰提高標準條例第1條前段規定提高10倍後，折算為新台幣30元）以上，修正後刑法第33條第5款則修正為新台幣1千元以上，以百元計算，是比較修正前後罰金刑最低度部分，應以修正前之規定對被告四人較為有利。修正前刑法第56條原規定：「連續數行為而犯同一罪名者，以一罪論。但得加重其刑至二分之一」，修正後之刑法已刪除上開連續犯之條文規定，則被告多次犯罪行為，即應就各次行為分別論罪科刑，再依數罪併罰之規定分論併罰，故修正前刑法第56條規定，較有利於被告四人。修正前刑法第51條第5款規定：「宣告多數有期徒刑者，於各刑中之最長期以上，各刑合併之刑期以下，定其刑期。但不得逾20年」，修正後該條款則規定：「宣告多數有期徒刑者，於各刑中之最長期以上，各刑合併之刑期以下，定其刑期。但不得逾30年」，比較結果，修正前之規定顯較有利於被告林重誠。本件綜合上揭新舊貪污治罪條例及刑法比較之結果，關於被告四人人所犯貪污治罪條例、刑法之罪，新修正之規定並未較有利於被告，本於統一性及整體性原則，爰一體適用被告行為時即85年10月23日修正公布之貪污治罪條例及修正前刑法之規定。按被告以外之人於檢察事務官、司法警察官或司法警察調查中所為之陳述，與審判中不符時，其先前之陳述具有較可信之特別情況，且為證明犯罪事實存否所必要者，得為證據，刑事訴訟法第159條之2定有明文。是依該條規定，被告以外之人於檢察事務官、司法警察（官）調查時所為之陳述，屬傳聞證據，依同法第159條規定，本無證據能力，必具備「可信性」及「必要性」二要件，始例外得適用上開第159條之2規定，認有證據能力，採為證據。所謂先前之陳述具有較可信之特別情況，係指先前與審判中各陳述之外部附隨環境或條件觀察比較，先前之陳述較為自然可信，而足以取代審判中之陳述者而言。關於證人林詩蓮於警詢中所為之供述，均係被告以外之人於審判外所為之陳述，且公訴人未特予證明（自由證明）該等警詢筆錄具有較可信之特別情況，是依上開規定，該等警詢筆錄之記載，就證明構成犯罪之事實，固無證據能力，惟審酌證人警詢之供述，依其記載內容，係採取一問一答方式，且較少權衡利害得失或受他人干預，復參諸證人在案發時所處之環境，其能認知被告之行為內容，事後於警局、偵查中，距案發時間較近，記憶清晰，較無基於壓力而為不實指證或事後串謀故意為迴護被告之機會，且係依憑個人知覺經驗所為之指認，對證物之辨認較少發生錯誤，亦非出於不當之暗示，並未違背通常一般日常生活經驗之定則，應認渠等警詢筆錄內容係根據其陳述之內容所記載，則該筆錄內容之公正客觀性即無由質疑；且上開證人於警詢中之陳述，並均未經過任何強暴、脅迫、詐欺、利誘等外力干擾，而係基於其個人自由意識所為陳述，尚無時間思考如何匿、飾、增、減，或有勾串供詞之機會，動機較為純正，且其就被害之時間、地點、相關情節，均能詳予說明，若非親身經歷，自不可能為如此詳細之描述，應無設詞誣陷之故意，況證人林詩蓮業於原審審理中已具結作證，經被告等人為交互詰問完畢，被告等人於訴訟上之程序權，已受保障，是證人林詩蓮之前開供述，其瑕疵即經補正，而得作為渠等於審判期日所為證言之補強。而證人林永青於93年7月13日、同年9月21日及同年10月7日於法務部調查局北部地區機動工作組調查員詢問時之供述，與於原審審理中以證人身分之證述內容顯有不合。參酌林永青於原審審理及與本件有相牽連案件關係之原審法院93年度矚訴字第2號案件審理中，就其前開調詢製作筆錄之歷程，僅指稱在北機組受到很不公平待遇，有位調查員對其叫罵，其所委任律師曾予以指責3次，該情況令其害怕，係被調查員逼迫，調查員態度很惡劣、像是在恐嚇等情（原審卷第九宗第41頁；原審法院93年度矚訴字第2號案卷第二十一宗第123頁），惟並未指稱調查人員於詢問過程中，以何特定、具體之言語、行為等強暴或脅迫之不正方法迫使其供述，參以林永青上開調詢供述內容，均於檢察官訊問時重複供述，且偵訊中均有辯護人在場（93年7月13日、同年9月21日、同年10月7日），則其於上開期日之調詢供述內容，均堪認係出於真意，且其信用性具有確定保障之特別情況。再證人林永青於調詢時之供述，距案發時間較近，記憶猶新，且未及與其他共同被告、證人接觸，甚或幾無可供串證之機會，其受外界影響之程度自屬較低，顯具有特別可信之情形，且為證明犯罪事實存否所必要。準此，自證人林永青調詢陳述之外部附隨環境以觀，其供述與審理中之證述相較，具有較可信之特別情況；且其於調詢時之供述內容，攸關被告等人之刑責，亦具證明犯罪事實存否之必要性，故林永青於調詢時就被告等人所涉犯行之供述，依上開規定，自有證據能力。次按被告以外之人於偵查中向檢察官所為之陳述，除顯有不可信之情況者外，得為證據，刑事訴訟法第159條之1第2項亦有明文。又刑事訴訟法關於證人之訊問係採具結制度，旨在擔保證言之真實性及憑信性，並提高證人之責任感及警戒心，使為誠實之陳述，是具結乃證言真實性之程序擔保方法；而刑事訴訟法第186條第1項前段規定之「具結」，係指依法有具結義務之人，履行其具結義務而言，且依刑事訴訟法之規定，並非所有未令其具結之證人所為之陳述即當然無證據能力，否則依法不應令其具結之證人所為陳述，豈非均因未具結而無證據能力，故證據能力之有無，不得單以證人有無具結為斷。再受證人保護法保護之證人，既動用社會及司法資源予以特別保護，相對應加重其義務與責任，以維國家司法權之行使，乃於同法第19條規定：「依本法保護之證人，於案情有重要關係之事項，向該管公務員為虛偽陳述者，以偽證論，處1年以上7年以下有期徒刑」，不以供前或供後具結為處罰要件，且提高最低法定刑刑度，較刑法第168條之規定嚴厲，於此，其證人縱未令具結，實與已具結者無異，不得謂欠缺程序方面之法定要件遽謂其陳述無證據能力（參照最高法院93年度台上字第2241號判決意旨）。查證人林永青於93年7月13日偵訊中，在選任辯護人黏舜全律師到場陪同應訊之下，經檢察官告知證人保護法第14條第1項所定證人免責協商之旨（臺灣板橋地方法院檢察署93年度他字第5259號偵查卷第一宗第100頁）以後，始供述關於被告蔡憲輝、林重誠之犯罪事證，其供述前後雖未具結，惟依證人保護法第19條規定，其於案情有重要關係之事項為虛偽陳述者，仍應以偽證論，得處1年以上7年以下有期徒刑，依法實與已具結者無異，且於本案復無顯不可信之情況，揆諸前開法條規定及說明，證人林永青於偵訊中有關被告等犯罪事證之供述，應認有證據能力。又證人林詩蓮於他案偵訊中（93年度偵字第8713、10682、10967、11111、11112、12652、13451、13452、13893號）業就本件案情有重要關係之待證事項詳為供述，使檢察官得以追訴其他共犯，並由檢察官請求依證人保護法第14條第1項減輕其刑，有上開案件起訴書附卷足憑（附於原審93年度矚訴字第2號案卷）。準此，證人林詩蓮於他案偵訊中供述有關被告等之犯罪事證，其證述前後雖未具結，惟依上開說明，依法實與已具結者無異，且於本案復無顯不可信之情況，自應認有證據能力。至證人陳朝金在偵訊中就被告部分所為證述，業經令其具結，亦查無有何顯不可信之情況，自亦有證據能力。又關於扣案業績明細表（扣押物編號019）、會計憑證「轉帳傳票」（扣押物編號B012-1、B012-2、B012-4）、補助款使用於學校明細紀錄（扣押物編號008）、筆記本（扣押物編號B008-1、B008-2、B008-3、B008-4）、應收帳款明細表（扣押物編號007-2）、訂購單（扣押物編號B019-2、B019-4、B019-5、B019-6）及宏傑公司仲介議員補助款使用情形一覽表（94年度偵字第4877號偵查卷第35～36頁）等文書之證據能力：依刑事訴訟法第159條之4規定，可作為證據之文書有：除顯有不可信之情況外，公務員職務上製作之紀錄文書、證明文書。除顯有不可信之情況外，從事業務之人於業務上或通常業務過程所須製作之紀錄文書、證明文書。除前2款之情形外，其他於可信之特別情況下所製作之文書。而該條第2款所稱從事業務之人於業務上或通常業務過程所須製作之紀錄文書、證明文書，因係於通常業務過程不間斷、有規律而準確之記載，且大部分紀錄係完成於業務終了前後，無預見日後可能會被提供作為證據之不實登載動機，不實之可能性小，除非該等紀錄文書或證明文書有顯然不可信之情況，否則有承認其為證據之必要；因此，採取上開文書作為證據，應注意該文書之製作，是否係於例行性之業務過程中，基於觀察或發現而當場或即時記載之特徵，最高法院95年度台上字第6003號判決意旨足資參酌。查扣案之業績明細表、應收帳款明細表、補助款使用於學校明細紀錄係證人林詩蓮所製作一節，業據其於原審法院另案審理及調詢中證述明確（原審93年度矚訴字第2號案卷第二十一宗第200、204、213頁；93年度他字第5259號偵查卷第一宗第14頁）；而扣案之筆記本係證人林永青所製作一節，亦據其於原審法院上開另案審理中證述屬實（93年度矚訴字第2號案卷第二十一宗第98頁）；至扣案之訂購單（扣押物編號B019-2、B019-4、B019-5、B019-6）係宏傑公司有關生產商進貨成本之紀錄，業據證人陳朝金於調詢、偵訊中證述明確（93年度偵字第11459號偵查卷第十三宗第19頁反面、第33頁）。參以前開扣案業績明細表、會計憑證「轉帳傳票」、應收帳款明細表、補助款使用於學校明細紀錄及筆記本、訂購單之內容，均係林詩蓮、林永青或陳朝金等前宏傑集團人員由84年間起持續而有規律記載，且上開扣案物係北機組人員在林永青、林詩蓮所開設宏傑、如通集團辦公處所搜索時一併查扣之物；而上開扣案物資料在北機組調查時，由該組人員影印後附卷，並提示林永青、林詩蓮、陳朝金閱覽，復就其記載內容，逐一請林永青、林詩蓮、陳朝金予以說明，且林永青、林詩蓮已確認上開文件內容分別係其親自填寫。再參以林永青、林詩蓮於填寫之初，實無法預料日後將因案遭查扣而為他人或其本人涉案之證據，況林永青、林詩蓮在遭搜索及上開文書資料遭扣押後，隨即經臺灣板橋地方法院檢察署檢察官向原審聲請裁定羈押並禁止接見通信獲准，足見上開文書資料在扣押後並無遭他人竄改、偽造之機會。準此，上開文書資料係由林永青、林詩蓮、陳朝金製作，且均係從事業務之人於通常業務過程製作之紀錄文書，依刑事訴訟法第159條之4第2款之規定，自有證據能力。又扣案之空白牋單（扣押物編號B001-2、光011-9）係被告林重誠所簽立，業據其於調詢、偵訊中坦承不諱（93年度偵字第18291號偵查卷第一宗第83、219頁），至臺北縣議員用牋（影本見同上偵查卷第一宗第86、87、88、97、98頁）係臺灣板橋地方法院檢察署向臺北縣政府調閱，被告復坦承係其所簽立（同上偵查卷第一宗第217頁），依上開規定，自均有證據能力。再公訴人據為憑證之宏傑公司仲介議員補助款使用情形一覽表，係調查員依蒐證內容而於職務上製作之紀錄文書，查無顯有不可信之情況，自亦有證據能力。又按被告以外之人於審判外之陳述，雖不符刑事訴訟法第159條之1至第159條之4之規定，而經當事人於審判程序同意作為證據，法院審酌該言詞陳述或書面陳述作成時之情況，認為適當者，亦得為證據；當事人、代理人或辯護人於法院調查證據時，知有刑事訴訟法第159條第1項不得為證據之情形，而未於言詞辯論終結前聲明異議者，視為有前項之同意，刑事訴訟法第159條之5第1項、第2項定有明文。查本判決所引用之其他書證（臺北縣政府地方建設經費報撥備查簿、臺北縣議會地方建設經費及統籌分配款登記簿），檢察官、被告及選任辯護人於本院言詞辯論終結前均未聲明異議，審酌上開證據資料製作時之情況，尚無違法不當及證明力過低之瑕疵，認為以之作為證據應屬適當，揆諸前開規定，同認該證據資料有證據能力。至公訴人雖於追加起訴書證據清單欄（追加起訴書附件第7頁）中，以扣案之空白牋單、臺北縣議員用牋及訂購單等為據，而上開空白牋單、臺北縣議員用牋及訂購單之內容，就其形式記載觀之，均未提及被告蔡憲輝所涉犯行，原無從特定公訴人究係以何內容資為被告犯罪之證據，且遍查全卷資料，亦無法確定公訴人究何所指，上開證據尚不得據為認定被告蔡憲輝犯行之基礎。三、原審以被告蔡憲輝、林重誠罪證明確，而適用貪污治罪條例第2條前段（修正前）、第3條、第5條第1項第2款、第6條第1項第5款、第10條第1項、第2項、第17條，刑法第2條第1項前段、第11條前段、第28條、第56條（修正前）、第51條第5款、第37條第2項，並審酌被告蔡憲輝、林重誠擔任臺北縣議員，本應不負選民之託付，實際探求地方需求，發揮議員補助款制度之功能，以善盡為民喉舌之民意代表職責，竟為牟私利，罔顧選民付託，擅與不法業者勾結，利用其民意代表身分及制度之缺失，任令同夥業者詐取國家財產，巧奪植基民間賦稅之公款，嚴重有辱公職，情節非輕，復審酌被告蔡憲輝於本院訊問時一度坦承部分犯行，所詐得金額高達5,748,390元，被告收受不法利益高達177萬元及被告林重誠於偵審中均否認犯行，所詐得金額高達5,824,130元，被告林重誠收受不法利益高達180萬元，因圖得27萬元之不法利益，及審酌被告二人之素行尚佳，因一時失慮致罹犯行等一切情狀，認被告蔡憲輝共同連續依據法令從事公務之人員，利用職務上之機會，詐取財物，處有期徒刑8年；被告林重誠共同連續依據法令從事公務之人員，利用職務上之機會，詐取財物，處有期徒刑8年6月；又連續對於非主管或監督之事務，明知違背法令，利用身分圖自己不法利益，因而獲得利益，處有期徒刑5年2月，併依貪污治罪條例第17條、刑法第37條第2項之規定，就被告二人均予以宣告褫奪公權5年。並就被告林重誠部分定其應應執行有期徒刑9年。復說明被告蔡憲輝、林重誠犯利用職務上之機會詐取財物罪，所得財物分別5,748,390元、5,824,130元，應依法與林永青、林子芸及陳朝金連帶追繳，並發還被害人臺北縣政府（現已改為新北市），如全部或一部無法追繳時，應與林永青、林子芸及陳朝金連帶以其財產抵償之。至被告林重誠所犯圖利罪之不法所得27萬元，應依法予以追繳沒收，如全部或一部無法追繳時，應以其財產抵償之。經核原判決上開認事用法洵無違誤，量刑亦屬妥適。被告蔡憲輝上訴意旨以證人林永青、林詩蓮均未曾目睹被告蔡憲輝有交付空白牋單或收受任何不法利益等語；被告林重誠上訴意旨則以依證人姜素珍、楊大明於原審之證言及台北縣政府95年12月21日北府主一字第0950885664號函，可知縣議員就統籌分配款、補助款之動支，僅有建議權，並無決定權限等語。惟查被告蔡憲輝於擔任第13屆議員期間，先後簽立補助款額度共計590萬元之空白牋單交予林永青，並收取林永青所交付分別合計為177萬元之不法利益，事後由林永青據以向臺北縣政府詐得5,748,390元之議員補助款及被告林重誠於擔任第14屆議員期間，先後簽立補助款額度共計600萬元之空白牋單交予林永青，復提供向臺北縣政府教育局爭取補助款額度共計270萬元，並收取林永青所交付分別合計為180萬元及27萬元之不法利益，事後由林永青據以向臺北縣政府詐得5,824,130元之議員補助款等情，已詳如前述，又被告林重誠於調查時證稱：「（你前述議員補助款牋單是如何開立？）簽名都是我簽的，至於金額及受補助單位等其他欄位，有可能是由我三個助理或樁腳、義工等幫我填寫，但是受補助對象及金額，他們都會和我確認，事後台北縣政府也會把核定的補助公文副本給我」（見93年度偵字第18291號卷(一)第81頁反面）；於偵訊時證稱：「（何以前示牋單之『年度』、『金額』、『受補助單位』等欄位有三種以上不同之筆跡？）因有很多助理幫我填寫，所以筆跡會有不同，但簽名都是我簽的」等語（見93年度偵字第18291號卷(一)第217頁），是議員補助款之動支，須由議員本人簽立牋單，載明動支經費年度、補助對象、用途及補助金額，並經特定程序予以審核，足認被告蔡憲輝、林重誠確有將空白牋單交付林永青，使林永青得據以行使而獲得補助款，並自林永青處收受不法利益，而證據之取捨與證據之證明力如何，均屬事實審法院得自由裁量、判斷之職權，茍其此項裁量、判斷，並不悖乎通常一般人日常生活經驗之定則或論理法則，又於判決內論敘其何以作此判斷之心證理由者，即不得任意指摘其為違法。茲原判決已詳敘就卷內證據調查之結果，而為綜合判斷、取捨，其得心證的理由已說明甚詳，且所為論斷從形式上觀察，亦難認有違背經驗法則、論理法則，或有其他違背法令之情形，自不容任意指為違法。被告蔡憲輝、林重誠二人提起上訴，仍執前開情詞而為爭執，並對於原審取捨證據及判斷其證明力職權之適法行使，仍持己見為不同之評價，而砌詞指摘原判決不當，均難認有理由，均應予以駁回。原審以無積極證據足資證明被告林海瑞、林孝光確有提供空白牋單並收受不法利益之犯行，遽為無罪之諭知，尚有未洽。檢察官上訴執此指摘原判決關於被告林海瑞就附表六所示之犯行部分不當及被告林孝光就附表八所示之犯行部分不當，為有理由；惟認被告林海瑞就如附表七所示之犯行部分及被告林孝光就如附表九所示之犯行部分亦構成犯罪，則無可採。原判決關於被告林海瑞、林孝光部分既有上開可議而無可維持，自應由本院就被告林海瑞、林孝光部分予以撤銷改判。並審酌被告林海瑞、林孝光擔任臺北縣議員，本應不負選民之託付，實際探求地方需求，發揮議員補助款制度之功能，以善盡為民喉舌之民意代表職責，竟為牟私利，罔顧選民付託，擅與不法業者勾結，利用其民意代表身分及制度之缺失，任令同夥業者詐取國家財產，巧奪植基民間賦稅之公款，嚴重有辱公職，復審酌被告於偵審中均否認犯行，所詐得金額高達3,715,720元，被告林海瑞收受不法利益高達1,307,670元，被告林孝光所詐得金額高達6,618,120元，被告林孝光收受不法利益高達2,412,470元，及審酌被告之素行尚佳，因一時失慮致罹犯行等一切情狀，分別量處如主文所示之刑，併依貪污治罪條例第17條、刑法第37條第2項之規定，就被告林海瑞、林孝光均予以宣告褫奪公權5年。被告林海瑞犯利用職務上之機會詐取財物罪，所得財物3,715,720元，應依法與林永青、林子芸及陳朝金連帶追繳，並發還被害人新北市（原臺北縣）政府，如全部或一部無法追繳時，應與林永青、林子芸及陳朝金連帶以其財產抵償之。被告林孝光犯利用職務上之機會詐取財物罪，所得財物6,618,120元，應依法與林永青、林子芸及陳朝金連帶追繳，並發還被害人新北市（原臺北縣）政府，如全部或一部無法追繳時，應與林永青、林子芸及陳朝金連帶以其財產抵償之。據上論斷，應依刑事訴訟法第368條、第369條第1項前段、第364條、第299條第1項前段，貪污治罪條例第2條前段（修正前）、第3條、第5條第1項第2款、第10條第1項、第2項、第17條，刑法第2條第1項前段、第11條前段、第28條、第56條（修正前）、第37條第2項，判決如主文。本案經檢察官張秋雲到庭執行職務。中華民國100年4月8日刑事第十一庭審判長法官許宗和法官趙功恆法官潘進柳以上正本證明與原本無異。如不服本判決，應於收受送達後10日內向本院提出上訴書狀，其未敘述上訴之理由者並得於提起上訴後10日內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿逕送上級法院」。書記官吳鎮鑫中華民國100年4月11日附表一（被告蔡憲輝部分）┌────┬─────┬────┬────┬────┬────┬────┐│撥款之臺│補助經費別│牋單金額│實際撥款│受補助單│接洽人│成交卡號││北縣議員││（新臺幣│金額（新│位││││││元）│臺幣元）││││├────┼─────┼────┼────┼────┼────┼────┤│蔡憲輝│86年度地方│498,000│478,080│光興國小│林永青│86005│││配合款││││││├────┼─────┼────┼────┼────┼────┼────┤│同上│同上│332,000│332,000│新泰國中│同上│86010│├────┼─────┼────┼────┼────┼────┼────┤│同上│同上│498,000│494,500│屯山國小│同上│86206│├────┼─────┼────┼────┼────┼────┼────┤│同上│同上│499,000│499,000│三重國小│同上│86219│├────┼─────┼────┼────┼────┼────┼────┤│同上│87年度追加│491,400│491,400│安溪國中│同上│88040│││地方配合款││││││├────┼─────┼────┼────┼────┼────┼────┤│同上│同上│495,600│492,030│有木國小│同上│88054│├────┼─────┼────┼────┼────┼────┼────┤│同上│同上│497,700│494,000│大埔國小│同上│88058│├────┼─────┼────┼────┼────┼────┼────┤│同上│同上│498,000│498,000│育英國小│同上│88057│├────┼─────┼────┼────┼────┼────┼────┤│同上│同上│497,700│494,550│建國國小│同上│88062│├────┼─────┼────┼────┼────┼────┼────┤│同上│同上│493,000│489,930│二橋國小│同上│88063│├────┼─────┼────┼────┼────┼────┼────┤│同上│同上│496,500│492,870│柑園國小│同上│88067│├────┼─────┼────┼────┼────┼────┼────┤│同上│同上│496,000│492,030│鳳鳴國中│同上│88071│└────┴─────┴────┴────┴────┴────┴────┘附表二（被告蔡憲輝部分）┌────┬─────┬────┬────┬────┬────┬────┐│編號│補助經費別│牋單金額│實際撥款│受補助單│接洽人│成交卡號││││（新臺幣│金額（新│位││││││元）│臺幣元）││││├────┼─────┼────┼────┼────┼────┼────┤│一│85年度地方│498,000│498,000│三重國小│林永青│86073│││配合款││││││├────┼─────┼────┼────┼────┼────┼────┤│二│同上│498,000│495,000│大同國小│同上│86159│├────┼─────┼────┼────┼────┼────┼────┤│三│同上│244,000│239,000│頭前國中│同上│86119│├────┼─────┼────┼────┼────┼────┼────┤│四│統籌分配款│498,000│494,200│石門國中│同上│86226│├────┼─────┼────┼────┼────┼────┼────┤│五│85年度議員│400,000│400,000│修德國小│同上│85026│││補助款││││││├────┼─────┼────┼────┼────┼────┼────┤│六│同上│400,000│398,000│二重國小│同上│85181│├────┼─────┼────┼────┼────┼────┼────┤│七│同上│400,000│400,000│光榮國中│同上│85180│├────┼─────┼────┼────┼────┼────┼────┤│八│同上│400,000│398,000│興穀國小│同上│85185│├────┼─────┼────┼────┼────┼────┼────┤│九│同上│400,000│400,000│蘆洲國中│同上│85207│├────┼─────┼────┼────┼────┼────┼────┤│十│同上│400,000│400,000│厚德國小│同上│85187│├────┼─────┼────┼────┼────┼────┼────┤│十一│同上│450,000│450,000│光榮國小│同上│85208│├────┼─────┼────┼────┼────┼────┼────┤│十二│同上│400,000│397,500│五華國小│同上│85182│├────┼─────┼────┼────┼────┼────┼────┤│十三│同上│400,000│398,000│碧華國中│同上│85186│├────┼─────┼────┼────┼────┼────┼────┤│十四│同上│495,000│470,250│光興國小│同上│85212│├────┼─────┼────┼────┼────┼────┼────┤│十五│同上│450,000│450,000│厚德國小│同上│85209│├────┼─────┼────┼────┼────┼────┼────┤│十六│同上│166,000│166,000│三重國中│同上│86011│├────┼─────┼────┼────┼────┼────┼────┤│十七│同上│498,000│498,000│丹鳳國中│同上│86009│├────┼─────┼────┼────┼────┼────┼────┤│十八│同上│400,000│400,000│三重國小│同上│86068│├────┼─────┼────┼────┼────┼────┼────┤│十九│同上│498,000│498,000│頭前國中│同上│86072│├────┼─────┼────┼────┼────┼────┼────┤│二十│同上│498,000│498,000│中平國中│同上│86012│├────┼─────┼────┼────┼────┼────┼────┤│二一│同上│360,000│357,000│坪林國中│同上│86059│├────┼─────┼────┼────┼────┼────┼────┤│二二│同上│244,000│494,600│頭前國中│同上│86119│└────┴─────┴────┴────┴────┴────┴────┘附表三（被告林重誠部分）┌─────┬─────┬─────┬────┬─────┬───┬────┐│撥款之臺北│補助經費別│牋單金額（│實際撥款│受補助單位│接洽人│成交卡號││縣議員││新臺幣元）│金額（新││││││││臺幣元）││││├─────┼─────┼─────┼────┼─────┼───┼────┤│林重誠│88年度統籌│498,500│494,760│三重國小│林永青│88109│││分配款││││││├─────┼─────┼─────┼────┼─────┼───┼────┤│同上│同上│498,000│494,760│深坑國中│同上│88110│├─────┼─────┼─────┼────┼─────┼───┼────┤│同上│同上│498,000│491,920│三芝國小│同上│88134│├─────┼─────┼─────┼────┼─────┼───┼────┤│同上│同上│498,500│494,780│淡水國小│同上│88148│├─────┼─────┼─────┼────┼─────┼───┼────┤│同上│同上│309,000│305,850│育英國小│同上│88218│├─────┼─────┼─────┼────┼─────┼───┼────┤│同上│88年度地方│400,000│397,000│溪洲國小│同上│88124│││配合款││││││├─────┼─────┼─────┼────┼─────┼───┼────┤│同上│同上│460,000│457,000│信義國小│同上│88130│├─────┼─────┼─────┼────┼─────┼───┼────┤│同上│同上│497,000│494,760│溪洲國小│同上│88129│├─────┼─────┼─────┼────┼─────┼───┼────┤│同上│同上│469,000│458,850│信義國小│同上│88159│├─────┼─────┼─────┼────┼─────┼───┼────┤│同上│同上│310,000│306,170│文聖國小│同上│88175│├─────┼─────┼─────┼────┼─────┼───┼────┤│同上│88年度爭取│498,000│494,970│深坑國小│同上│88152│││額││││││├─────┼─────┼─────┼────┼─────┼───┼────┤│同上│同上│450,000│448,350│信義國小│同上│88205│├─────┼─────┼─────┼────┼─────┼───┼────┤│同上│88年度追加│490,000│484,960│丹鳳國小│同上│88223│││配合款││││││└─────┴─────┴─────┴────┴─────┴───┴────┘附表四（被告林重誠部分）┌─────┬─────┬─────┬────┬─────┬───┬────┐│建議撥款補│補助經費別│牋單金額（│實際撥款│受補助單位│接洽人│成交卡號││助之臺北縣││新臺幣元）│金額（新│││││議員│││臺幣元）││││├─────┼─────┼─────┼────┼─────┼───┼────┤│林重誠│臺北縣政府│450,000│447,794│彭福國小│林永青│88206│││教育局補助││││││││款││││││├─────┼─────┼─────┼────┼─────┼───┼────┤│同上│同上│450,000│448,000│安坑國小│同上│88306│├─────┼─────┼─────┼────┼─────┼───┼────┤│同上│同上│450,000│448,000│天生國小│同上│88309│├─────┼─────┼─────┼────┼─────┼───┼────┤│同上│同上│450,000│447,000│更寮國小│同上│88312│├─────┼─────┼─────┼────┼─────┼───┼────┤│同上│同上│450,000│447,000│深坑國中│同上│88343│├─────┼─────┼─────┼────┼─────┼───┼────┤│同上│同上│450,000│448,000│深坑國中│同上│88344│└─────┴─────┴─────┴────┴─────┴───┴────┘附表五（被告林重誠部分）┌─────┬─────┬─────┬────┬─────┬───┬────┐│撥款之臺北│補助經費別│牋單金額（│實際撥款│受補助單位│接洽人│成交卡號││縣議員││新臺幣元）│金額（新││││││││臺幣元）││││├─────┼─────┼─────┼────┼─────┼───┼────┤│林重誠│90年度地方│489,000│不明│樹林棒球購│林永青│01003│││配合款│││置棒球器材│││├─────┼─────┼─────┼────┼─────┼───┼────┤│同上│同上│489,000│不明│樹林棒委會│同上│01003││││││購置棒球器││││││││材│││├─────┼─────┼─────┼────┼─────┼───┼────┤│同上│同上│498,000│不明│淡水跆拳道│同上│01004││││││購置體育器││││││││材│││├─────┼─────┼─────┼────┼─────┼───┼────┤│同上│90年度統籌│90,000│不明│直潭國小│同上│01018│││分配款││││││├─────┼─────┼─────┼────┼─────┼───┼────┤│同上│同上│90,000│不明│青潭國小│同上│01019│├─────┼─────┼─────┼────┼─────┼───┼────┤│同上│同上│90,000│不明│三芝國小│同上│01020│├─────┼─────┼─────┼────┼─────┼───┼────┤│同上│同上│90,000│不明│林口國小│同上│01021│├─────┼─────┼─────┼────┼─────┼───┼────┤│同上│同上│90,000│不明│建安國小│同上│01022│├─────┼─────┼─────┼────┼─────┼───┼────┤│同上│同上│90,000│不明│中信國小│同上│01025│├─────┼─────┼─────┼────┼─────┼───┼────┤│同上│同上│70,000│不明│山佳國小│同上│01026│├─────┼─────┼─────┼────┼─────┼───┼────┤│同上│同上│98,000│不明│土城市延寮│同上│01029││││││里│││└─────┴─────┴─────┴────┴─────┴───┴────┘附表六（被告林海瑞部分）┌────┬─────┬────┬────┬────┬────┬────┐│撥款之臺│補助經費別│牋單金額│實際撥款│受補助單│接洽人│成交卡號││北縣議員││（新臺幣│金額（新│位││││││元）│臺幣元）││││├────┼─────┼────┼────┼────┼────┼────┤│林海瑞│87年度議員│498,500│495,000│育英國小│林永青│86196│││補助款││││││├────┼─────┼────┼────┼────┼────┼────┤│同上│同上│398,000│398,000│育英國小│同上│86197│├────┼─────┼────┼────┼────┼────┼────┤│同上│同上│450,000│446,380│淡水國小│同上│86216│├────┼─────┼────┼────┼────┼────┼────┤│同上│同上│398,000│398,000│天生國小│同上│86217│├────┼─────┼────┼────┼────┼────┼────┤│同上│86年統籌分│498,000│494,670│淡水國小│同上│86126│││配款││││││├────┼─────┼────┼────┼────┼────┼────┤│同上│同上│498,000│494,970│民安國小│同上│86128│├────┼─────┼────┼────┼────┼────┼────┤│同上│85年統籌分│498,000│495,200│水源國小│同上│86157│││配款││││││├────┼─────┼────┼────┼────┼────┼────┤│同上│85年配合款│497,700│493,500│保安國小│同上│86156│││及統籌分配││││││││款││││││└────┴─────┴────┴────┴────┴────┴────┘附表七（被告林海瑞--不另為無罪諭知部分）┌────┬─────┬────┬────┬────┬────┬────┐│編號│補助經費別│牋單金額│實際撥款│受補助單│接洽人│成交卡號││││（新臺幣│金額（新│位││││││元）│臺幣元）││││├────┼─────┼────┼────┼────┼────┼────┤│一│87年度議員│498,000│495,000│丹鳳國小│林永青│86202│││補助款││││││├────┼─────┼────┼────┼────┼────┼────┤│二│同上│300,000│300,000│中港國小│同上│86199│├────┼─────┼────┼────┼────┼────┼────┤│三│同上│463,200│460,200│新泰國小│同上│86200│├────┼─────┼────┼────┼────┼────┼────┤│四│同上│498,000│495,000│淡水國小│同上│86210│├────┼─────┼────┼────┼────┼────┼────┤│五│同上│498,000│495,000│大鵬國小│同上│86211│├────┼─────┼────┼────┼────┼────┼────┤│六│84、85年配│498,000│495,000│天生國小│同上│86025│││合款││││││├────┼─────┼────┼────┼────┼────┼────┤│七│86年配合款│498,000│495,000│水源國小│同上│86131│├────┼─────┼────┼────┼────┼────┼────┤│八│同上│498,000│493,000│文化國小│同上│86132│├────┼─────┼────┼────┼────┼────┼────┤│九│85、86年配│450,000│448,500│坪頂國小│同上│86133│││合款││││││├────┼─────┼────┼────┼────┼────┼────┤│十│同上│498,000│495,000│水源國小│同上│86130│├────┼─────┼────┼────┼────┼────┼────┤│十一│86年配合款│498,000│493,000│文化國小│同上│86134│├────┼─────┼────┼────┼────┼────┼────┤│十二│86年配合款│450,000│448,500│坪頂國小│同上│86135│├────┼─────┼────┼────┼────┼────┼────┤│十三│86年統籌分│498,000│495,000│水源國小│同上│86121│││配款││││││├────┼─────┼────┼────┼────┼────┼────┤│十四│同上│498,000│493,000│文化國小│同上│86122│├────┼─────┼────┼────┼────┼────┼────┤│十五│同上│450,000│448,500│坪頂國小│同上│86125│├────┼─────┼────┼────┼────┼────┼────┤│十六│同上│498,000│495,000│水源國小│同上│86127│├────┼─────┼────┼────┼────┼────┼────┤│十七│同上│498,000│493,000│文化國小│同上│86142│├────┼─────┼────┼────┼────┼────┼────┤│十八│同上│450,000│448,500│坪頂國小│同上│86140│├────┼─────┼────┼────┼────┼────┼────┤│十九│同上│498,000│495,000│興仁國小│同上│86120│├────┼─────┼────┼────┼────┼────┼────┤│二十│84、85年統│498,000│493,000│文化國小│同上│86152│││籌分配款││││││├────┼─────┼────┼────┼────┼────┼────┤│二十一│85年統籌分│450,000│448,500│坪頂國小│同上│86155│││配款││││││├────┼─────┼────┼────┼────┼────┼────┤│二十二│86年統籌分│498,000│495,000│興仁國小│同上│86129│││配款││││││├────┼─────┼────┼────┼────┼────┼────┤│二十三│86年統籌分│330,000│330,000│三芝國小│同上│86161│││配款││││││└────┴─────┴────┴────┴────┴────┴────┘附表八（被告林孝光部分）┌────┬─────┬────┬────┬────┬────┬────┐│撥款之臺│補助經費別│牋單金額│實際撥款│受補助單│接洽人│成交卡號││北縣議員││（新臺幣│金額（新│位││││││元）│臺幣元）││││├────┼─────┼────┼────┼────┼────┼────┤│林孝光│86年度議員│490,000│486,000│中信國小│林永青│86007│││補助款││││││├────┼─────┼────┼────┼────┼────┼────┤│同上│同上│72,000│70,400│民安國小│同上│86047│├────┼─────┼────┼────┼────┼────┼────┤│同上│同上│499,000│495,600│鼻頭國小│同上│87069│├────┼─────┼────┼────┼────┼────┼────┤│同上│同上│499,000│491,500│瑞芳國小│同上│86256│├────┼─────┼────┼────┼────┼────┼────┤│同上│同上│498,000│495,800│義芳國小│同上│88258│├────┼─────┼────┼────┼────┼────┼────┤│同上│同上│174,000│174,000│明志國小│同上│86261│├────┼─────┼────┼────┼────┼────┼────┤│同上│同上│100,000│100,000│育英國小│同上│86197│├────┼─────┼────┼────┼────┼────┼────┤│同上│87年度追加│275,500│271,780│淡水國小│同上│87035│││補助款││││││├────┼─────┼────┼────┼────┼────┼────┤│同上│同上│498,000│495,180│興華國小│同上│87036│├────┼─────┼────┼────┼────┼────┼────┤│同上│同上│498,000│494,760│育英國小│同上│87064│├────┼─────┼────┼────┼────┼────┼────┤│同上│同上│53,000│53,000│萬里國小│同上│87062│├────┼─────┼────┼────┼────┼────┼────┤│同上│同上│498,500│494,970│興仁國小│同上│87073│├────┼─────┼────┼────┼────┼────┼────┤│同上│同上│176,400│176,400│萬里國小│同上│88003│├────┼─────┼────┼────┼────┼────┼────┤│同上│87年度追加│498,500│495,000│三重國小│同上│88051│││配合款││││││├────┼─────┼────┼────┼────┼────┼────┤│同上│同上│496,800│492,000│淡水國小│同上│88082│├────┼─────┼────┼────┼────┼────┼────┤│同上│同上│495,000│489,930│溪洲國小│同上│88095│├────┼─────┼────┼────┼────┼────┼────┤│同上│同上│352,000│347,000│仁愛國小│同上│88086│├────┼─────┼────┼────┼────┼────┼────┤│同上│89年度追加│498,500│494,800│瑞柑國小│同上│88001│││補助款││││││└────┴─────┴────┴────┴────┴────┴────┘附表九（被告林孝光--不另為無罪諭知部分）┌────┬─────┬────┬────┬────┬────┬────┐│編號│補助經費別│牋單金額│實際撥款│受補助單│接洽人│成交卡號││││（新臺幣│金額（新│位││││││元）│臺幣元）││││├────┼─────┼────┼────┼────┼────┼────┤│一│85年度議員│463,200│460,200│中信國小│林永青│85237│││補助款││││││├────┼─────┼────┼────┼────┼────┼────┤│二│同上│300,000│300,000│中港國小│同上│85238│├────┼─────┼────┼────┼────┼────┼────┤│三│同上│463,200│460,200│新泰國小│同上│85239│├────┼─────┼────┼────┼────┼────┼────┤│四│同上│498,000│495,000│淡水國小│同上│86014│├────┼─────┼────┼────┼────┼────┼────┤│五│同上│498,000│495,000│大鵬國小│同上│86015│├────┼─────┼────┼────┼────┼────┼────┤│六│同上│498,000│495,000│天生國小│同上│86016│├────┼─────┼────┼────┼────┼────┼────┤│七│同上│498,000│495,000│水源國小│同上│86017│├────┼─────┼────┼────┼────┼────┼────┤│八│同上│498,000│493,000│文化國小│同上│86018│├────┼─────┼────┼────┼────┼────┼────┤│九│同上│450,000│448,500│坪頂國小│同上│86024│├────┼─────┼────┼────┼────┼────┼────┤│十│同上│498,000│495,000│興仁國小│同上│86027│├────┼─────┼────┼────┼────┼────┼────┤│十一│同上│330,000│330,000│三芝國小│同上│86253│└────┴─────┴────┴────┴────┴────┴────┘附錄：本案論罪科刑法條全文貪污治罪條例第5條有下列行為之一者，處七年以上有期徒刑，得併科新台幣六千萬元以下罰金：一、意圖得利，擅提或截留公款或違背法令收募稅捐或公債者。二、利用職務上之機會，詐取財物者。三、對於職務上之行為，要求、期約或收受賄賂或其他不正利益者。前項第一款及第二款之未遂犯罰之。貪污治罪條例第6條有下列行為之一，處五年以上有期徒刑，得併科新臺幣三千萬元以下罰金：一、意圖得利，抑留不發職務上應發之財物者。二、募集款項或徵用土地、財物，從中舞弊者。三、竊取或侵占職務上持有之非公用私有器材、財物者。四、對於主管或監督之事務，明知違背法律、法律授權之法規命令、職權命令、自治條例、自治規則、委辦規則或其他對多數不特定人民就一般事項所作對外發生法律效果之規定，直接或間接圖自己或其他私人不法利益，因而獲得利益者。五、對於非主管或監督之事務，明知違背法律、法律授權之法規命令、職權命令、自治條例、自治規則、委辦規則或其他對多數不特定人民就一般事項所作對外發生法律效果之規定，利用職權機會或身分圖自己或其他私人不法利益，因而獲得利益者。前項第一款至第三款之未遂犯罰之。貪污治罪條例第10條犯第4條至第6條之罪者，其所得財物，應予追繳，並依其情節分別沒收或發還被害人。前項財物之全部或一部無法追繳時，應追徵其價額，或以其財產抵償之。為保全前二項財物之追繳、價額之追徵或財產之抵償，必要時得酌量扣押其財產。貪污治罪條例第17條犯本條例之罪，宣告有期徒刑以上之刑者，並宣告褫奪公權。",
  "characters": {
    "judges": [
      "許宗和",
      "趙功恆",
      "潘進柳"
    ],
    "prosecutors": [
      "張秋雲"
    ],
    "lawyers": [
      "黏舜全"
    ],
    "clerks": [
      "吳鎮鑫"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "林海瑞",
      "被      告  林孝光",
      "前二人共同  江東原  律師"
    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2011-04-08",
  "created_at": "2016-02-12 10:24:35",
  "updated_at": "2016-02-12 10:24:35"
}