{
  "identify": "TPH-100-再易-14-20110407-1",
  "court": {
    "name": "臺灣高等法院",
    "code": "TPH"
  },
  "division": {
    "name": "民事",
    "code": "V"
  },
  "year": 100,
  "word": "再易",
  "number": "14",
  "jcheck": "1",
  "reason": "清償債務",
  "content": "臺灣高等法院民事判決                 100年度再易字第14號\n  再審原告    宋文茹\n  再審被告    林寶桂\n上列當事人間清償債務事件，再審原告對於中華民國100年1 月\n18日本院99年度上易字第725號確定判決提起再審之訴，本院判\n決如下：\n    主    文\n再審之訴駁回。\n再審訴訟費用由再審原告負擔。\n    事    實    及    理    由\n一、程序部分：\n    按「再審之訴，應於30日之不變期間內提起。前項期間，自\n    判決確定時起算，判決於送達前確定者，自送達時起算；其\n    再審之理由發生或知悉在後者，均自知悉時起算。但自判決\n    確定後已逾五年者，不得提起」，民事訴訟法第500條第1、\n    2項定有明文。查本院99年度上易字第725號確定判決（下稱\n    原確定判決）於民國（下同）100年1月18日宣判，且再審原\n    告上訴利益未逾新台幣（下同）150萬元，故於宣判當日確\n    定。判決書於100年1月27日送達再審原告訴訟代理人（見本\n    院卷第16頁），嗣再審原告於同年2月23日提起本件再審之\n    訴（見本院卷第1頁），未逾30日不變期間，合先敘明。\n二、再審原告主張：\n  (一)再審被告之子即訴外人林威志係再審原告配偶。再審被告主\n    張再審原告與林威志向訴外人協和建設股份有限公司（下稱\n    協和公司）購買坐落新北市○○區○○段二小段103地號土\n    地（應有部分392/100000）、其上同段第3638建號即門牌號\n    碼新北市○○區○○路3段382號7樓之建物（下合稱系爭房\n    地）。嗣再審原告與林威志共同向再審被告借款248萬元，\n    再審被告乃簽發面額248萬元之支票予協和公司，以支付購\n    買系爭房地之頭期款；再審原告與林威志並向再審被告借款\n    41萬6192元裝潢房屋，合計再審原告應分擔上述金錢二分之\n    一即144萬8100元。再審被告遂依借貸、不當得利法則，訴\n    請再審原告返還144萬8100元本息；經臺灣桃園地方法院98\n    年度訴字第2088號判決，駁回再審被告全部請求。再審被告\n    提起上訴，原確定判決認定兩造雖無借貸關係，但頭期款係\n    再審被告所清償，故再審原告就其中半數即124萬元受有不\n    當得利，遂廢棄第一審判決一部，判命再審原告應給付再審\n    被告124萬元及自98年9月29日起至清償日止，按年息百分之\n    五計算之利息，駁回再審被告其餘上訴。\n  (二)然而，再審被告係主張再審原告所受利益為「登記房屋所有\n    權二分之一」，原確定判決竟擅自認定再審原告「受有免付\n    頭期款248萬元半數債務即124萬元之利益」，顯係消極不適\n    用民事訴訟法第296之1第1項、第297 條第1項、第199條第1\n    、2項規定，其適用法規顯有錯誤。再者，再審原告與林威\n    志已約定由後者支付全部價金，且林威志所申辦貸款足以支\n    付全數買賣價金，再審原告並非經由再審原告享受價金債務\n    消滅之利益；何況，亦無法排除係再審被告與林威志間消費\n    借貸、或資助林威志購屋之可能。否則，再審被告或林威志\n    不得以其他事由，要求再審原告將系爭房地所有權二分之一\n    移轉登記。故原確定判決適用民法第179條、民事訴訟法第\n    277 條顯有錯誤。爰依民事訴訟法第496條第1項第1款規定\n    提起再審之訴。並聲明：(1)原確定判決不利於再審原告之部\n    分廢棄。(2)上開廢棄部分，再審被告第二審上訴駁回。\n三、按「有下列各款情形之一者，得以再審之訴對於確定終局判\n    決聲明不服，但當事人已依上訴主張其事由或知其事由而不\n    為主張者，不在此限：(一)適用法規顯有錯誤者」，民事訴訟\n    法第496條第1項第1款定有明文。經查：\n  (一)所謂適用法規顯有錯誤者，係指確定判決所適用之法規顯然\n    不合於法律規定，或與司法院現尚有效及大法官會議之解釋\n    ，或本院尚有效之判例顯然違反者而言（最高法院60年台再\n    字第170號判例意旨參照）。適用法規顯有錯誤者，不包括\n    漏未斟酌證據及認定事實錯誤之情形在內（最高法院63年台\n    上字第880號判例意旨參照）\n  (二)查97年間，再審原告、林威志共同簽立買賣契約書，向協和\n    公司購買系爭房地；頭期款248萬元係再審被告簽發支票交\n    與協和公司，此為再審原告所不爭執（見原確定判決第2頁\n    ，即本院卷第16頁反面）。再審原告既為共同買受人，自有\n    共同支付買賣價金之義務，應就頭期款半數（即124萬元）\n    負擔清償義務。茲再審被告於該案99年7月20日上訴狀表明\n    「3.被上訴人（指再審原告）享有系爭房屋二分之一產權，\n    未曾支付分文頭期款…，於鈞院審理中又一再空言否認，已\n    造成上訴人（指再審被告）上開金錢之損失，顯然已構成民\n    法第179條不當得利之情事」（見本院卷第26頁背面）；嗣\n    於99年11月10日準備程序陳稱「被上訴人登記有二分之一的\n    房屋所有權，而上訴人受有支付購屋頭期款與裝潢款的損害\n    」（見本院卷第29頁）。綜合上訴理由全文，再審被告確係\n    主張再審原告受有頭期款債務半數（124萬元）消滅之利益\n    ；則再審原告仍謂再審被告僅主張其受有「房屋所有權二分\n    之一」之利益云云，顯與再審被告真意不符。從而，原確定\n    判決認定再審原告因再審被告清償，而受有頭期款價金債務\n    半數（124萬元）消滅之利益，顯非擅自斟酌當事人未曾提\n    出之事實或攻防方法，就民事訴訟法第296之1第1項、第297\n    條第1項、第199條第1、2項，其適用法規並無錯誤。\n  (三)至於再審原告另稱其與林威志約定由後者支付全部價金，且\n    林威志所申辦貸款足以支付全數買賣價金，再審原告並非經\n    由再審原告享受價金債務消滅之利益云云。惟再審原告與林\n    威志就系爭房地為共同買受人，負有共同支付買賣價金之義\n    務，已如前述。縱使再審原告與林威志約定由後者償付全部\n    價金，以及林威志貸款數額是否足以支付全部價金，均屬買\n    方（再審原告與林威志）內部約定或處理資金方式，尚不影\n    響其對於協和公司之價金義務；故原確定判決認定再審原告\n    因再審被告清償而受有頭期款債務半數（124萬元）消滅之\n    利益，其適用民法第179條、民事訴訟法第277條規定，亦無\n    錯誤可言。有關再審被告是否借貸、資助林威志上開248萬\n    元，純屬事實認定，依前揭說明，尚與適用法規顯有錯誤無\n    涉。至於再審原告就系爭房地所有權二分之一是否應移轉登\n    記予再審被告或林威志，則屬另一法律問題，再審原告不得\n    據此主張原確定判決適用法規有何錯誤。\n四、綜上所述，再審原告本於前開理由提起再審之訴，為顯無理\n    由，應予駁回，爰依民事訴訟法第502條第2項，不經言詞辯\n    論，逕行判決如主文。\n中    華    民    國   100    年    4     月    7     日\n                    民事第十七庭\n                        審判長法  官 藍文祥\n                              法  官 張競文\n                              法  官 吳燁山\n正本係照原本作成。\n不得上訴。\n中    華    民    國   100    年    4     月    11    日\n                              書記官 于  誠",
  "structure": {
    "fact": "一、程序部分：\n    按「再審之訴，應於30日之不變期間內提起。前項期間，自\n    判決確定時起算，判決於送達前確定者，自送達時起算；其\n    再審之理由發生或知悉在後者，均自知悉時起算。但自判決\n    確定後已逾五年者，不得提起」，民事訴訟法第500條第1、\n    2項定有明文。查本院99年度上易字第725號確定判決（下稱\n    原確定判決）於民國（下同）100年1月18日宣判，且再審原\n    告上訴利益未逾新台幣（下同）150萬元，故於宣判當日確\n    定。判決書於100年1月27日送達再審原告訴訟代理人（見本\n    院卷第16頁），嗣再審原告於同年2月23日提起本件再審之\n    訴（見本院卷第1頁），未逾30日不變期間，合先敘明。\n二、再審原告主張：\n  (一)再審被告之子即訴外人林威志係再審原告配偶。再審被告主\n    張再審原告與林威志向訴外人協和建設股份有限公司（下稱\n    協和公司）購買坐落新北市○○區○○段二小段103地號土\n    地（應有部分392/100000）、其上同段第3638建號即門牌號\n    碼新北市○○區○○路3段382號7樓之建物（下合稱系爭房\n    地）。嗣再審原告與林威志共同向再審被告借款248萬元，\n    再審被告乃簽發面額248萬元之支票予協和公司，以支付購\n    買系爭房地之頭期款；再審原告與林威志並向再審被告借款\n    41萬6192元裝潢房屋，合計再審原告應分擔上述金錢二分之\n    一即144萬8100元。再審被告遂依借貸、不當得利法則，訴\n    請再審原告返還144萬8100元本息；經臺灣桃園地方法院98\n    年度訴字第2088號判決，駁回再審被告全部請求。再審被告\n    提起上訴，原確定判決認定兩造雖無借貸關係，但頭期款係\n    再審被告所清償，故再審原告就其中半數即124萬元受有不\n    當得利，遂廢棄第一審判決一部，判命再審原告應給付再審\n    被告124萬元及自98年9月29日起至清償日止，按年息百分之\n    五計算之利息，駁回再審被告其餘上訴。\n  (二)然而，再審被告係主張再審原告所受利益為「登記房屋所有\n    權二分之一」，原確定判決竟擅自認定再審原告「受有免付\n    頭期款248萬元半數債務即124萬元之利益」，顯係消極不適\n    用民事訴訟法第296之1第1項、第297 條第1項、第199條第1\n    、2項規定，其適用法規顯有錯誤。再者，再審原告與林威\n    志已約定由後者支付全部價金，且林威志所申辦貸款足以支\n    付全數買賣價金，再審原告並非經由再審原告享受價金債務\n    消滅之利益；何況，亦無法排除係再審被告與林威志間消費\n    借貸、或資助林威志購屋之可能。否則，再審被告或林威志\n    不得以其他事由，要求再審原告將系爭房地所有權二分之一\n    移轉登記。故原確定判決適用民法第179條、民事訴訟法第\n    277 條顯有錯誤。爰依民事訴訟法第496條第1項第1款規定\n    提起再審之訴。並聲明：(1)原確定判決不利於再審原告之部\n    分廢棄。(2)上開廢棄部分，再審被告第二審上訴駁回。\n三、按「有下列各款情形之一者，得以再審之訴對於確定終局判\n    決聲明不服，但當事人已依上訴主張其事由或知其事由而不\n    為主張者，不在此限：(一)適用法規顯有錯誤者」，民事訴訟\n    法第496條第1項第1款定有明文。經查：\n  (一)所謂適用法規顯有錯誤者，係指確定判決所適用之法規顯然\n    不合於法律規定，或與司法院現尚有效及大法官會議之解釋\n    ，或本院尚有效之判例顯然違反者而言（最高法院60年台再\n    字第170號判例意旨參照）。適用法規顯有錯誤者，不包括\n    漏未斟酌證據及認定事實錯誤之情形在內（最高法院63年台\n    上字第880號判例意旨參照）\n  (二)查97年間，再審原告、林威志共同簽立買賣契約書，向協和\n    公司購買系爭房地；頭期款248萬元係再審被告簽發支票交\n    與協和公司，此為再審原告所不爭執（見原確定判決第2頁\n    ，即本院卷第16頁反面）。再審原告既為共同買受人，自有\n    共同支付買賣價金之義務，應就頭期款半數（即124萬元）\n    負擔清償義務。茲再審被告於該案99年7月20日上訴狀表明\n    「3.被上訴人（指再審原告）享有系爭房屋二分之一產權，\n    未曾支付分文頭期款…，於鈞院審理中又一再空言否認，已\n    造成上訴人（指再審被告）上開金錢之損失，顯然已構成民\n    法第179條不當得利之情事」（見本院卷第26頁背面）；嗣\n    於99年11月10日準備程序陳稱「被上訴人登記有二分之一的\n    房屋所有權，而上訴人受有支付購屋頭期款與裝潢款的損害\n    」（見本院卷第29頁）。綜合上訴理由全文，再審被告確係\n    主張再審原告受有頭期款債務半數（124萬元）消滅之利益\n    ；則再審原告仍謂再審被告僅主張其受有「房屋所有權二分\n    之一」之利益云云，顯與再審被告真意不符。從而，原確定\n    判決認定再審原告因再審被告清償，而受有頭期款價金債務\n    半數（124萬元）消滅之利益，顯非擅自斟酌當事人未曾提\n    出之事實或攻防方法，就民事訴訟法第296之1第1項、第297\n    條第1項、第199條第1、2項，其適用法規並無錯誤。\n  (三)至於再審原告另稱其與林威志約定由後者支付全部價金，且\n    林威志所申辦貸款足以支付全數買賣價金，再審原告並非經\n    由再審原告享受價金債務消滅之利益云云。惟再審原告與林\n    威志就系爭房地為共同買受人，負有共同支付買賣價金之義\n    務，已如前述。縱使再審原告與林威志約定由後者償付全部\n    價金，以及林威志貸款數額是否足以支付全部價金，均屬買\n    方（再審原告與林威志）內部約定或處理資金方式，尚不影\n    響其對於協和公司之價金義務；故原確定判決認定再審原告\n    因再審被告清償而受有頭期款債務半數（124萬元）消滅之\n    利益，其適用民法第179條、民事訴訟法第277條規定，亦無\n    錯誤可言。有關再審被告是否借貸、資助林威志上開248萬\n    元，純屬事實認定，依前揭說明，尚與適用法規顯有錯誤無\n    涉。至於再審原告就系爭房地所有權二分之一是否應移轉登\n    記予再審被告或林威志，則屬另一法律問題，再審原告不得\n    據此主張原確定判決適用法規有何錯誤。\n四、綜上所述，再審原告本於前開理由提起再審之訴，為顯無理\n    由，應予駁回，爰依民事訴訟法第502條第2項，不經言詞辯\n    論，逕行判決如主文。"
  },
  "search": "臺灣高等法院民事判決100年度再易字第14號再審原告宋文茹再審被告林寶桂上列當事人間清償債務事件，再審原告對於中華民國100年1月18日本院99年度上易字第725號確定判決提起再審之訴，本院判決如下：主文再審之訴駁回。再審訴訟費用由再審原告負擔。事實及理由一、程序部分：按「再審之訴，應於30日之不變期間內提起。前項期間，自判決確定時起算，判決於送達前確定者，自送達時起算；其再審之理由發生或知悉在後者，均自知悉時起算。但自判決確定後已逾五年者，不得提起」，民事訴訟法第500條第1、2項定有明文。查本院99年度上易字第725號確定判決（下稱原確定判決）於民國（下同）100年1月18日宣判，且再審原告上訴利益未逾新台幣（下同）150萬元，故於宣判當日確定。判決書於100年1月27日送達再審原告訴訟代理人（見本院卷第16頁），嗣再審原告於同年2月23日提起本件再審之訴（見本院卷第1頁），未逾30日不變期間，合先敘明。二、再審原告主張：(一)再審被告之子即訴外人林威志係再審原告配偶。再審被告主張再審原告與林威志向訴外人協和建設股份有限公司（下稱協和公司）購買坐落新北市○○區○○段二小段103地號土地（應有部分392/100000）、其上同段第3638建號即門牌號碼新北市○○區○○路3段382號7樓之建物（下合稱系爭房地）。嗣再審原告與林威志共同向再審被告借款248萬元，再審被告乃簽發面額248萬元之支票予協和公司，以支付購買系爭房地之頭期款；再審原告與林威志並向再審被告借款41萬6192元裝潢房屋，合計再審原告應分擔上述金錢二分之一即144萬8100元。再審被告遂依借貸、不當得利法則，訴請再審原告返還144萬8100元本息；經臺灣桃園地方法院98年度訴字第2088號判決，駁回再審被告全部請求。再審被告提起上訴，原確定判決認定兩造雖無借貸關係，但頭期款係再審被告所清償，故再審原告就其中半數即124萬元受有不當得利，遂廢棄第一審判決一部，判命再審原告應給付再審被告124萬元及自98年9月29日起至清償日止，按年息百分之五計算之利息，駁回再審被告其餘上訴。(二)然而，再審被告係主張再審原告所受利益為「登記房屋所有權二分之一」，原確定判決竟擅自認定再審原告「受有免付頭期款248萬元半數債務即124萬元之利益」，顯係消極不適用民事訴訟法第296之1第1項、第297條第1項、第199條第1、2項規定，其適用法規顯有錯誤。再者，再審原告與林威志已約定由後者支付全部價金，且林威志所申辦貸款足以支付全數買賣價金，再審原告並非經由再審原告享受價金債務消滅之利益；何況，亦無法排除係再審被告與林威志間消費借貸、或資助林威志購屋之可能。否則，再審被告或林威志不得以其他事由，要求再審原告將系爭房地所有權二分之一移轉登記。故原確定判決適用民法第179條、民事訴訟法第277條顯有錯誤。爰依民事訴訟法第496條第1項第1款規定提起再審之訴。並聲明：(1)原確定判決不利於再審原告之部分廢棄。(2)上開廢棄部分，再審被告第二審上訴駁回。三、按「有下列各款情形之一者，得以再審之訴對於確定終局判決聲明不服，但當事人已依上訴主張其事由或知其事由而不為主張者，不在此限：(一)適用法規顯有錯誤者」，民事訴訟法第496條第1項第1款定有明文。經查：(一)所謂適用法規顯有錯誤者，係指確定判決所適用之法規顯然不合於法律規定，或與司法院現尚有效及大法官會議之解釋，或本院尚有效之判例顯然違反者而言（最高法院60年台再字第170號判例意旨參照）。適用法規顯有錯誤者，不包括漏未斟酌證據及認定事實錯誤之情形在內（最高法院63年台上字第880號判例意旨參照）(二)查97年間，再審原告、林威志共同簽立買賣契約書，向協和公司購買系爭房地；頭期款248萬元係再審被告簽發支票交與協和公司，此為再審原告所不爭執（見原確定判決第2頁，即本院卷第16頁反面）。再審原告既為共同買受人，自有共同支付買賣價金之義務，應就頭期款半數（即124萬元）負擔清償義務。茲再審被告於該案99年7月20日上訴狀表明「3.被上訴人（指再審原告）享有系爭房屋二分之一產權，未曾支付分文頭期款…，於鈞院審理中又一再空言否認，已造成上訴人（指再審被告）上開金錢之損失，顯然已構成民法第179條不當得利之情事」（見本院卷第26頁背面）；嗣於99年11月10日準備程序陳稱「被上訴人登記有二分之一的房屋所有權，而上訴人受有支付購屋頭期款與裝潢款的損害」（見本院卷第29頁）。綜合上訴理由全文，再審被告確係主張再審原告受有頭期款債務半數（124萬元）消滅之利益；則再審原告仍謂再審被告僅主張其受有「房屋所有權二分之一」之利益云云，顯與再審被告真意不符。從而，原確定判決認定再審原告因再審被告清償，而受有頭期款價金債務半數（124萬元）消滅之利益，顯非擅自斟酌當事人未曾提出之事實或攻防方法，就民事訴訟法第296之1第1項、第297條第1項、第199條第1、2項，其適用法規並無錯誤。(三)至於再審原告另稱其與林威志約定由後者支付全部價金，且林威志所申辦貸款足以支付全數買賣價金，再審原告並非經由再審原告享受價金債務消滅之利益云云。惟再審原告與林威志就系爭房地為共同買受人，負有共同支付買賣價金之義務，已如前述。縱使再審原告與林威志約定由後者償付全部價金，以及林威志貸款數額是否足以支付全部價金，均屬買方（再審原告與林威志）內部約定或處理資金方式，尚不影響其對於協和公司之價金義務；故原確定判決認定再審原告因再審被告清償而受有頭期款債務半數（124萬元）消滅之利益，其適用民法第179條、民事訴訟法第277條規定，亦無錯誤可言。有關再審被告是否借貸、資助林威志上開248萬元，純屬事實認定，依前揭說明，尚與適用法規顯有錯誤無涉。至於再審原告就系爭房地所有權二分之一是否應移轉登記予再審被告或林威志，則屬另一法律問題，再審原告不得據此主張原確定判決適用法規有何錯誤。四、綜上所述，再審原告本於前開理由提起再審之訴，為顯無理由，應予駁回，爰依民事訴訟法第502條第2項，不經言詞辯論，逕行判決如主文。中華民國100年4月7日民事第十七庭審判長法官藍文祥法官張競文法官吳燁山正本係照原本作成。不得上訴。中華民國100年4月11日書記官于誠",
  "characters": {
    "judges": [
      "藍文祥",
      "張競文",
      "吳燁山"
    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [

    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2011-04-07",
  "created_at": "2016-02-12 10:26:11",
  "updated_at": "2016-02-12 10:26:11"
}