{
  "identify": "TPS-100-台上-1726-20110408",
  "court": {
    "name": "最高法院",
    "code": "TPS"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 100,
  "word": "台上",
  "number": "1726",
  "jcheck": "",
  "reason": "妨害風化",
  "content": "最高法院刑事判決            一○○年度台上字第一七二六號\n上  訴  人  陳文中\n選任辯護人  張富慶律師\n上列上訴人因妨害風化案件，不服台灣高等法院台中分院中華民\n國一００年一月六日第二審更審判決（九十九年度重上更(二)字第\n五一號，起訴案號：台灣台中地方法院檢察署九十二年度偵字第\n一五０七七號），提起上訴，本院判決如下：  \n    主  文\n上訴駁回。\n    理  由         \n按刑事訴訟法第三百七十七條規定：上訴於第三審法院，非以判\n決違背法令為理由，不得為之。是提起第三審上訴，應以原判決\n違背法令為理由，係屬法定要件。如果上訴理由書狀並未依據卷\n內訴訟資料，具體指摘原判決不適用何種法則或如何適用不當，\n或所指摘原判決違法情事，顯與法律規定得為第三審上訴理由之\n違法情形，不相適合時，均應認其上訴為違背法律上之程式，予\n以駁回。本件原審經審理結果，認為上訴人陳文中有原判決事實\n欄所記載妨害風化之犯行，因而撤銷第一審之科刑判決，改判論\n上訴人以共同以意圖使女子與他人為性交之行為，而容留以營利\n為常業罪，處有期徒刑二年，減為有期徒刑一年，及為相關沒收\n之諭知。已詳敘其調查、取捨證據之結果及憑以認定犯罪事實之\n心證理由。並就上訴人否認犯行之供詞及其所辯各語認非可採，\n予以論述及指駁。從形式上觀察，原判決尚無足以影響判決結果\n之違背法令情形存在。上訴意旨略稱：卷附扣案租賃契約書之到\n期日為民國九十二年五月九日，而上訴人被訴犯罪時間為自九十\n二年七月十日起至同年月二十四日被查獲日止，且張慶鋒（與後\n述何國忠、李慶春二人均經第一審判刑並宣告緩刑確定）陳稱：\n伊是在簡正德於九十二年四月十八日入獄前向簡正德頂讓「星星\n美容店」（位於○○市○○區○○路四段九三七號一樓，下稱該\n屋為系爭房屋），並於同年五月十日房屋租約到期後，以口頭向\n上訴人承受該房屋租約，而於同年七月十日開始經營，及委由上\n訴人代為轉交房租各語，另上訴人所稱其自九十一年十一月間起\n將該店轉讓給簡正德經營，亦有卷附台中市政府營利事業登記證\n可稽；此外，復有郭華成於第一審證稱：其為警查獲時，並未指\n稱係上訴人叫員工帶其至位於○○市○○區○○路之套房與應召\n女子性交易云云，及何國忠、李慶春均證稱其等是向張慶鋒應徵\n、張慶鋒是該店負責人及收到客人之錢交給張慶鋒各語可參，足\n徵該已經過期之租約不足證明上訴人仍為該店負責人。原審未詳\n酌上開有利上訴人之證據，憑空揣測、擬制以論定上訴人犯罪，\n並採簡正德不利上訴人及承辦警員曾江烽反覆不一之證詞為論罪\n依據，有認定事實未依證據、與證據不符及理由矛盾、適用法則\n不當、調查未盡之違法。況原判決對於上訴人如何與張慶鋒謀議\n、分工、分取利得，及與何國忠、李慶春為犯意聯絡及行為分擔\n，未具體說明認定之依據及理由，有理由不備之違法等語。惟按\n：採證認事、取捨證據及證據證明力之判斷，乃事實審法院之職\n權，苟其採證認事之論斷無違證據法則，即不容任意指為違法。\n原判決認定上訴人確為本件妨害風化犯行之共同正犯，經敘明：\n(1)上揭用以經營「星星美容名店」之系爭房屋，係由上訴人向屋\n主黃玉琴承租，迄九十二年五月九日租期屆滿後，猶由上訴人之\n妻張齡今繼續給付九十二年六、七月之租金予黃玉琴（即匯入黃\n玉琴所使用美日成實業有限公司在華南商業銀行大里分行申設之\n帳戶內），有黃玉琴之證詞及卷附不動產租賃契約書、上揭銀行\n函送之上述帳戶往來明細表在卷可稽，並為上訴人所是認，堪認\n系爭房屋於本件案發期間尚在上訴人租用中，方符經驗、論理法\n則。(2)卷附台中巿政府營利事業登記證記載「星星美容名店」之\n負責人係簡正德，而據簡正德於偵查中證述：伊認識上訴人，是\n朋友關係，系爭房屋是上訴人在使用，伊不知作何用途及該處係\n經營「星星美容名店」，在伊入獄前，上訴人對伊表示將以伊名\n義申請從事美容材料之營業，伊未得任何好處等語，參以黃玉琴\n於原審亦證述：其出租系爭房屋給上訴人後約一、二個月，曾至\n「星星美容名店」向上訴人捧場，欲作臉護膚，店內有小姐，也\n擺設護膚之桌子等語，顯見上訴人當時租下該屋後，確有從事護\n膚美容之營業無誤，並係藉不知情之簡正德名義，向台中巿政府\n申請登記為營利事業之負責人，以經營該店。簡正德嗣於第一審\n作證時，改稱：伊不認識上訴人，「星星美容名店」之營利事業\n登記證係伊自己申請，伊於入監執行前將該店頂讓給張慶鋒等語\n，與前述事證不符，難以採信。(3)承辦警員曾江烽於第一審證述\n：查獲當時，郭華成說上訴人有對其他店員說把這個年輕人帶過\n去興安路套房那邊等語，至其對於警方究因扣案不動產租賃契約\n書之記載，抑因男客郭華成之指認，而認定上訴人為該店負責人\n，證述不盡一致，已說明係因時隔已久，期間處理太多類似案件\n，加上出庭前未準備之故，為合理解釋，其證詞即非無可採；可\n見當郭華成至「星星美容名店」洽詢性交易、談妥代價後，乃由\n上訴人指派何國忠、李慶春帶領郭華成前往前述套房，而容留任\n文麗與郭華成在該址為性交行為。綜合上述事證，足認上訴人與\n張慶鋒等人係利用「星星美容名店」及興安路之套房以從事本件\n常業圖利媒介、容留性交之犯行，上訴人參與甚深，顯與張慶鋒\n等具共同之犯意聯絡而為本件犯行，明確無誤各等情。俱依憑卷\n內證據資料，逐予審認、論駁綦詳。其推理論斷衡諸經驗及論理\n等證據法則皆無違背，即不容指為違法。至於郭華成於第一審作\n證時否認其為警查獲時曾指證上訴人即為「星星美容名店」之負\n責人，及何國忠、李慶春證稱其等係向張慶鋒應徵、張慶鋒為該\n店負責人及收到客人之錢交給張慶鋒各語，縱為無訛，此要僅屬\n郭華成、何國忠、李慶春對於該店經營情形之個人認知，不能排\n除上揭關於上訴人確為本件共同正犯之認定，原審未執為有利上\n訴人認定之依據，自難謂違誤。經核上訴意旨，係置原判決所為\n明白論斷於不顧，仍持已為原判決指駁之陳詞，專憑己意再事爭\n辯，或任意指摘原判決違法，難認已符合首揭法定之第三審上訴\n要件。本件上訴違背法律上之程式，應予駁回。\n據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。\n中    華    民    國  一○○  年    四    月    八    日\n                      最高法院刑事第七庭\n                          審判長法官  邵  燕  玲  \n                                法官  李  伯  道  \n                                法官  孫  增  同  \n                                法官  李  嘉  興  \n                                法官  吳      燦  \n本件正本證明與原本無異\n                                      書  記  官  \n中    華    民    國  一○○  年    四    月   十四   日\n                                                      Ｅ",
  "structure": {
    "main": "上訴駁回。",
    "reason": "按刑事訴訟法第三百七十七條規定：上訴於第三審法院，非以判\n決違背法令為理由，不得為之。是提起第三審上訴，應以原判決\n違背法令為理由，係屬法定要件。如果上訴理由書狀並未依據卷\n內訴訟資料，具體指摘原判決不適用何種法則或如何適用不當，\n或所指摘原判決違法情事，顯與法律規定得為第三審上訴理由之\n違法情形，不相適合時，均應認其上訴為違背法律上之程式，予\n以駁回。本件原審經審理結果，認為上訴人陳文中有原判決事實\n欄所記載妨害風化之犯行，因而撤銷第一審之科刑判決，改判論\n上訴人以共同以意圖使女子與他人為性交之行為，而容留以營利\n為常業罪，處有期徒刑二年，減為有期徒刑一年，及為相關沒收\n之諭知。已詳敘其調查、取捨證據之結果及憑以認定犯罪事實之\n心證理由。並就上訴人否認犯行之供詞及其所辯各語認非可採，\n予以論述及指駁。從形式上觀察，原判決尚無足以影響判決結果\n之違背法令情形存在。上訴意旨略稱：卷附扣案租賃契約書之到\n期日為民國九十二年五月九日，而上訴人被訴犯罪時間為自九十\n二年七月十日起至同年月二十四日被查獲日止，且張慶鋒（與後\n述何國忠、李慶春二人均經第一審判刑並宣告緩刑確定）陳稱：\n伊是在簡正德於九十二年四月十八日入獄前向簡正德頂讓「星星\n美容店」（位於○○市○○區○○路四段九三七號一樓，下稱該\n屋為系爭房屋），並於同年五月十日房屋租約到期後，以口頭向\n上訴人承受該房屋租約，而於同年七月十日開始經營，及委由上\n訴人代為轉交房租各語，另上訴人所稱其自九十一年十一月間起\n將該店轉讓給簡正德經營，亦有卷附台中市政府營利事業登記證\n可稽；此外，復有郭華成於第一審證稱：其為警查獲時，並未指\n稱係上訴人叫員工帶其至位於○○市○○區○○路之套房與應召\n女子性交易云云，及何國忠、李慶春均證稱其等是向張慶鋒應徵\n、張慶鋒是該店負責人及收到客人之錢交給張慶鋒各語可參，足\n徵該已經過期之租約不足證明上訴人仍為該店負責人。原審未詳\n酌上開有利上訴人之證據，憑空揣測、擬制以論定上訴人犯罪，\n並採簡正德不利上訴人及承辦警員曾江烽反覆不一之證詞為論罪\n依據，有認定事實未依證據、與證據不符及理由矛盾、適用法則\n不當、調查未盡之違法。況原判決對於上訴人如何與張慶鋒謀議\n、分工、分取利得，及與何國忠、李慶春為犯意聯絡及行為分擔\n，未具體說明認定之依據及理由，有理由不備之違法等語。惟按\n：採證認事、取捨證據及證據證明力之判斷，乃事實審法院之職\n權，苟其採證認事之論斷無違證據法則，即不容任意指為違法。\n原判決認定上訴人確為本件妨害風化犯行之共同正犯，經敘明：\n(1)上揭用以經營「星星美容名店」之系爭房屋，係由上訴人向屋\n主黃玉琴承租，迄九十二年五月九日租期屆滿後，猶由上訴人之\n妻張齡今繼續給付九十二年六、七月之租金予黃玉琴（即匯入黃\n玉琴所使用美日成實業有限公司在華南商業銀行大里分行申設之\n帳戶內），有黃玉琴之證詞及卷附不動產租賃契約書、上揭銀行\n函送之上述帳戶往來明細表在卷可稽，並為上訴人所是認，堪認\n系爭房屋於本件案發期間尚在上訴人租用中，方符經驗、論理法\n則。(2)卷附台中巿政府營利事業登記證記載「星星美容名店」之\n負責人係簡正德，而據簡正德於偵查中證述：伊認識上訴人，是\n朋友關係，系爭房屋是上訴人在使用，伊不知作何用途及該處係\n經營「星星美容名店」，在伊入獄前，上訴人對伊表示將以伊名\n義申請從事美容材料之營業，伊未得任何好處等語，參以黃玉琴\n於原審亦證述：其出租系爭房屋給上訴人後約一、二個月，曾至\n「星星美容名店」向上訴人捧場，欲作臉護膚，店內有小姐，也\n擺設護膚之桌子等語，顯見上訴人當時租下該屋後，確有從事護\n膚美容之營業無誤，並係藉不知情之簡正德名義，向台中巿政府\n申請登記為營利事業之負責人，以經營該店。簡正德嗣於第一審\n作證時，改稱：伊不認識上訴人，「星星美容名店」之營利事業\n登記證係伊自己申請，伊於入監執行前將該店頂讓給張慶鋒等語\n，與前述事證不符，難以採信。(3)承辦警員曾江烽於第一審證述\n：查獲當時，郭華成說上訴人有對其他店員說把這個年輕人帶過\n去興安路套房那邊等語，至其對於警方究因扣案不動產租賃契約\n書之記載，抑因男客郭華成之指認，而認定上訴人為該店負責人\n，證述不盡一致，已說明係因時隔已久，期間處理太多類似案件\n，加上出庭前未準備之故，為合理解釋，其證詞即非無可採；可\n見當郭華成至「星星美容名店」洽詢性交易、談妥代價後，乃由\n上訴人指派何國忠、李慶春帶領郭華成前往前述套房，而容留任\n文麗與郭華成在該址為性交行為。綜合上述事證，足認上訴人與\n張慶鋒等人係利用「星星美容名店」及興安路之套房以從事本件\n常業圖利媒介、容留性交之犯行，上訴人參與甚深，顯與張慶鋒\n等具共同之犯意聯絡而為本件犯行，明確無誤各等情。俱依憑卷\n內證據資料，逐予審認、論駁綦詳。其推理論斷衡諸經驗及論理\n等證據法則皆無違背，即不容指為違法。至於郭華成於第一審作\n證時否認其為警查獲時曾指證上訴人即為「星星美容名店」之負\n責人，及何國忠、李慶春證稱其等係向張慶鋒應徵、張慶鋒為該\n店負責人及收到客人之錢交給張慶鋒各語，縱為無訛，此要僅屬\n郭華成、何國忠、李慶春對於該店經營情形之個人認知，不能排\n除上揭關於上訴人確為本件共同正犯之認定，原審未執為有利上\n訴人認定之依據，自難謂違誤。經核上訴意旨，係置原判決所為\n明白論斷於不顧，仍持已為原判決指駁之陳詞，專憑己意再事爭\n辯，或任意指摘原判決違法，難認已符合首揭法定之第三審上訴\n要件。本件上訴違背法律上之程式，應予駁回。\n據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。"
  },
  "search": "最高法院刑事判決一○○年度台上字第一七二六號上訴人陳文中選任辯護人張富慶律師上列上訴人因妨害風化案件，不服台灣高等法院台中分院中華民國一００年一月六日第二審更審判決（九十九年度重上更(二)字第五一號，起訴案號：台灣台中地方法院檢察署九十二年度偵字第一五０七七號），提起上訴，本院判決如下：主文上訴駁回。理由按刑事訴訟法第三百七十七條規定：上訴於第三審法院，非以判決違背法令為理由，不得為之。是提起第三審上訴，應以原判決違背法令為理由，係屬法定要件。如果上訴理由書狀並未依據卷內訴訟資料，具體指摘原判決不適用何種法則或如何適用不當，或所指摘原判決違法情事，顯與法律規定得為第三審上訴理由之違法情形，不相適合時，均應認其上訴為違背法律上之程式，予以駁回。本件原審經審理結果，認為上訴人陳文中有原判決事實欄所記載妨害風化之犯行，因而撤銷第一審之科刑判決，改判論上訴人以共同以意圖使女子與他人為性交之行為，而容留以營利為常業罪，處有期徒刑二年，減為有期徒刑一年，及為相關沒收之諭知。已詳敘其調查、取捨證據之結果及憑以認定犯罪事實之心證理由。並就上訴人否認犯行之供詞及其所辯各語認非可採，予以論述及指駁。從形式上觀察，原判決尚無足以影響判決結果之違背法令情形存在。上訴意旨略稱：卷附扣案租賃契約書之到期日為民國九十二年五月九日，而上訴人被訴犯罪時間為自九十二年七月十日起至同年月二十四日被查獲日止，且張慶鋒（與後述何國忠、李慶春二人均經第一審判刑並宣告緩刑確定）陳稱：伊是在簡正德於九十二年四月十八日入獄前向簡正德頂讓「星星美容店」（位於○○市○○區○○路四段九三七號一樓，下稱該屋為系爭房屋），並於同年五月十日房屋租約到期後，以口頭向上訴人承受該房屋租約，而於同年七月十日開始經營，及委由上訴人代為轉交房租各語，另上訴人所稱其自九十一年十一月間起將該店轉讓給簡正德經營，亦有卷附台中市政府營利事業登記證可稽；此外，復有郭華成於第一審證稱：其為警查獲時，並未指稱係上訴人叫員工帶其至位於○○市○○區○○路之套房與應召女子性交易云云，及何國忠、李慶春均證稱其等是向張慶鋒應徵、張慶鋒是該店負責人及收到客人之錢交給張慶鋒各語可參，足徵該已經過期之租約不足證明上訴人仍為該店負責人。原審未詳酌上開有利上訴人之證據，憑空揣測、擬制以論定上訴人犯罪，並採簡正德不利上訴人及承辦警員曾江烽反覆不一之證詞為論罪依據，有認定事實未依證據、與證據不符及理由矛盾、適用法則不當、調查未盡之違法。況原判決對於上訴人如何與張慶鋒謀議、分工、分取利得，及與何國忠、李慶春為犯意聯絡及行為分擔，未具體說明認定之依據及理由，有理由不備之違法等語。惟按：採證認事、取捨證據及證據證明力之判斷，乃事實審法院之職權，苟其採證認事之論斷無違證據法則，即不容任意指為違法。原判決認定上訴人確為本件妨害風化犯行之共同正犯，經敘明：(1)上揭用以經營「星星美容名店」之系爭房屋，係由上訴人向屋主黃玉琴承租，迄九十二年五月九日租期屆滿後，猶由上訴人之妻張齡今繼續給付九十二年六、七月之租金予黃玉琴（即匯入黃玉琴所使用美日成實業有限公司在華南商業銀行大里分行申設之帳戶內），有黃玉琴之證詞及卷附不動產租賃契約書、上揭銀行函送之上述帳戶往來明細表在卷可稽，並為上訴人所是認，堪認系爭房屋於本件案發期間尚在上訴人租用中，方符經驗、論理法則。(2)卷附台中巿政府營利事業登記證記載「星星美容名店」之負責人係簡正德，而據簡正德於偵查中證述：伊認識上訴人，是朋友關係，系爭房屋是上訴人在使用，伊不知作何用途及該處係經營「星星美容名店」，在伊入獄前，上訴人對伊表示將以伊名義申請從事美容材料之營業，伊未得任何好處等語，參以黃玉琴於原審亦證述：其出租系爭房屋給上訴人後約一、二個月，曾至「星星美容名店」向上訴人捧場，欲作臉護膚，店內有小姐，也擺設護膚之桌子等語，顯見上訴人當時租下該屋後，確有從事護膚美容之營業無誤，並係藉不知情之簡正德名義，向台中巿政府申請登記為營利事業之負責人，以經營該店。簡正德嗣於第一審作證時，改稱：伊不認識上訴人，「星星美容名店」之營利事業登記證係伊自己申請，伊於入監執行前將該店頂讓給張慶鋒等語，與前述事證不符，難以採信。(3)承辦警員曾江烽於第一審證述：查獲當時，郭華成說上訴人有對其他店員說把這個年輕人帶過去興安路套房那邊等語，至其對於警方究因扣案不動產租賃契約書之記載，抑因男客郭華成之指認，而認定上訴人為該店負責人，證述不盡一致，已說明係因時隔已久，期間處理太多類似案件，加上出庭前未準備之故，為合理解釋，其證詞即非無可採；可見當郭華成至「星星美容名店」洽詢性交易、談妥代價後，乃由上訴人指派何國忠、李慶春帶領郭華成前往前述套房，而容留任文麗與郭華成在該址為性交行為。綜合上述事證，足認上訴人與張慶鋒等人係利用「星星美容名店」及興安路之套房以從事本件常業圖利媒介、容留性交之犯行，上訴人參與甚深，顯與張慶鋒等具共同之犯意聯絡而為本件犯行，明確無誤各等情。俱依憑卷內證據資料，逐予審認、論駁綦詳。其推理論斷衡諸經驗及論理等證據法則皆無違背，即不容指為違法。至於郭華成於第一審作證時否認其為警查獲時曾指證上訴人即為「星星美容名店」之負責人，及何國忠、李慶春證稱其等係向張慶鋒應徵、張慶鋒為該店負責人及收到客人之錢交給張慶鋒各語，縱為無訛，此要僅屬郭華成、何國忠、李慶春對於該店經營情形之個人認知，不能排除上揭關於上訴人確為本件共同正犯之認定，原審未執為有利上訴人認定之依據，自難謂違誤。經核上訴意旨，係置原判決所為明白論斷於不顧，仍持已為原判決指駁之陳詞，專憑己意再事爭辯，或任意指摘原判決違法，難認已符合首揭法定之第三審上訴要件。本件上訴違背法律上之程式，應予駁回。據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。中華民國一○○年四月八日最高法院刑事第七庭審判長法官邵燕玲法官李伯道法官孫增同法官李嘉興法官吳燦本件正本證明與原本無異書記官中華民國一○○年四月十四日Ｅ",
  "characters": {
    "judges": [

    ],
    "prosecutors": [

    ],
    "lawyers": [
      "張富慶"
    ],
    "clerks": [

    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2011-04-08",
  "created_at": "2016-02-12 10:24:20",
  "updated_at": "2016-02-12 10:24:20"
}