{
  "identify": "KLD-100-簡上-81-20110616-1",
  "court": {
    "name": "臺灣基隆地方法院",
    "code": "KLD"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 100,
  "word": "簡上",
  "number": "81",
  "jcheck": "1",
  "reason": "毒品危害防制條例",
  "content": "臺灣基隆地方法院刑事判決             100年度簡上字第81號\n上  訴  人\n即  被  告  陳景福\n上列上訴人即被告因違反毒品危害防制條例案件，不服本院基隆\n簡易庭100 年度基簡字第218 號，中華民國100 年2 月25日第一\n審簡易判決（起訴案號：99年度毒偵字第2005號）提起上訴，本\n院管轄之第二審合議庭判決如下：\n    主  文\n上訴駁回。\n    事實及理由\n一、本案依刑事訴訟法第455 條之1 第3 項及第373 條之規定，\n    引用原審刑事簡易判決書所記載之事實、證據及理由（如附\n    件）。\n二、原審審酌被告犯罪之動機、曾有施用毒品之前科仍不知戒除\n    ，惟犯罪後坦承犯行，且所犯之施用毒品犯行乃戕害自己身\n    心健康，並未危及他人等一切情狀，依刑事訴訟法第449 條\n    第2 項、第450 條第1 項，毒品危害防制條例第10 條 第1\n    項、第2 項、第18條第1 項前段、第23條第2 項，刑法第11\n    條前段、第51條第5 款、第41條第1 項前段、第8 項，判處\n    被告應執行有期徒刑8 月，如易科罰金，以新臺幣（下同）\n    1, 000元折算1 日，其認事用法及量刑均無違法或不當。被\n    告雖以跟觀護人商量下提起上訴，希望給被告1 次自新之機\n    會，讓假釋中付保護管束能順利通過為由，提起上訴。然被\n    告所指前開事由係關於被告前案執行之問題，與本案並無關\n    聯，並非本案所應考量之事項，被告既未指摘原審判決有任\n    何認事用法違背法令之處，僅就原審判決量刑提起上訴，自\n    難認為有理由。從而，原審判決應予維持，本件上訴意旨，\n    為無理由，應予駁回。\n三、按被告於第二審經合法傳喚，無正當之理由不到庭者，得不\n    待其陳述，逕行判決，刑事訴訟法第371 條定有明文。次按\n    對於簡易判決處刑不服而上訴者，得準用上開規定，此觀諸\n    刑事訴訟法第455 條之1 第3 項之規定自明。本案上訴人即\n    被告陳景福（下稱被告）經本院合法傳喚，無正當理由未到\n    庭，本院爰不待其陳述，而為一造辯論判決，合先敘明。\n四、據上論斷，依刑事訴訟法第455 條之1 第1 項、第3 項、第\n    371 條、第373 條、第368 條，判決如主文。\n本案經檢察官翁春鈴到庭執行職務。\n中    華    民    國   100    年    6     月    16    日\n                  刑事第四庭審判長法  官  鄭景文\n                                  法  官  施添寶\n                                  法  官  黃永定\n以上正本證明與原本無異。\n本判決不得上訴。\n中    華    民    國   100    年    6     月    16    日\n                                  書記官  劉珍珍\n附件：\n臺灣基隆地方法院刑事簡易判決        100年度基簡字第218號\n公  訴  人  臺灣基隆地方法院檢察署檢察官\n被      告  陳景福  男  30歲（民國○○年○月○○日生）\n                    身分證統一編號：Ｚ000000000號\n                    住新北市○里區○○路○段238號20樓\n上列被告因毒品危害防制條例案件，經檢察官提起公訴（99年度\n毒偵字第2005號），被告自白犯罪，本院認為宜由受命法官獨任\n逕以簡易判決處刑，由本院合議庭裁定由受命法官獨任逕以簡易\n判決處刑，判決如下：\n    主      文\n陳景福施用第一級毒品，處有期徒刑陸月，如易科罰金，以新台\n幣壹仟元折算壹日。扣案之第一級毒品海洛因參包（驗餘淨重合\n計零點肆陸公克，併同難以完全析離之包裝袋參只），沒收銷燬\n之；又施用第二級毒品，處有期徒刑參月，如易科罰金，以新台\n幣壹仟元折算壹日。扣案之第二級毒品甲基安非他命貳包（驗餘\n淨重合計零點陸柒參肆公克，併同難以完全析離之包裝袋貳只）\n沒收銷燬之。應執行有期徒刑捌月，如易科罰金，以新台幣壹仟\n元折算壹日。扣案之第一級毒品海洛因參包（驗餘淨重合計零點\n肆陸公克，併同難以完全析離之包裝袋參只）、第二級毒品甲基\n安非他命貳包（驗餘淨重合計零點陸柒參肆公克，併同難以完全\n析離之包裝袋貳只），均沒收銷燬之。\n    事實及理由\n一、陳景福前因施用毒品案件，先後2 次經裁定送觀察、勒戒後\n    ，均認無繼續施用毒品之傾向，分別於民國89年1 月18日、\n    90年12月28日執行完畢釋放出所，並由臺灣臺北地方法院檢\n    察署檢察官、臺灣板橋地方法院檢察署檢察官各以89年度毒\n    偵字第200 號、90年度毒偵緝字第817 號為不起訴處分確定\n    ；其另因犯偽造有價證券案件，經臺灣板橋地方法院以92年\n    度訴字第110 號判處有期徒刑5 年，並經臺灣高等法院以92\n    年度上訴字第2005號駁回上訴確定在案（以下稱甲罪）；復\n    因犯公共危險案件，經臺灣花蓮地方法院以95年度訴字第17\n    3 號判處有期徒刑8 月確定（以下稱乙罪）；又因犯侵占案\n    件，經臺灣花蓮地方法院以95年度易字第45號判處有期徒刑\n    7 月確定（以下稱丙罪）。乙、丙2 罪嗣經臺灣花蓮地方法\n    院以96年度聲減字第453 號裁定減刑為4 月、3 月15日，定\n    應執行刑有期徒刑7 月確定。前開有期徒刑5 年、7 月部分\n    接續執行，刑期自95年1 月2 日起算，於98年9 月25日假釋\n    出監，現仍在假釋中（不構成累犯）。詎陳景福猶無法戒除\n    毒癮，基於施用第二級毒品甲基安非他命之犯意，於99年10\n    月30日16、17時許之某時，在新北市金山區、萬里區某不詳\n    地點，以將甲基安非他命置入吸食器內燒烤加熱後吸食煙霧\n    之方式，施用第二級毒品甲基安非他命1 次；其於前開施用\n    第二級毒品甲基安非他命後，另基於施用第一級毒品海洛因\n    之犯意，於99年10月30日16、17時許之某時，在新北市金山\n    區、萬里區某不詳地點，以將海洛因摻在香菸內點燃吸食之\n    方式，施用第一級毒品海洛因1 次。嗣陳景福於99年10月30\n    日22時45分許駕駛車號T3-1015 號自用小客車行經基隆市○\n    ○○路351 號前，經警發覺前開自用小客車所懸掛車牌係失\n    竊車牌，遂將陳景福攔下，陳景福棄車逃逸，旋遭警員逮捕\n    ，並於陳景福身上及前開自用小客車內查獲海洛因3 包（驗\n    餘淨重合計0.46公克）、甲基安非他命2 包（驗餘淨重合計\n    0.6734公克），經警採集其尿液檢體送驗，結果呈嗎啡、安\n    非他命、甲基安非他命陽性反應，而查悉上情。案經國道公\n    路警察局第九警察隊報告臺灣基隆地方法院檢察署檢察官偵\n    查起訴。\n二、上開事實，業據被告陳景福於本院審理時坦承不諱，而被告\n    為警所採集之尿液經送驗結果，呈嗎啡、安非他命、甲基安\n    非他命陽性反應，此有尿液檢體編號對照表、慈濟大學濫用\n    藥物檢驗中心鑑定書1 紙附卷可稽（見偵查卷第73、74頁）\n    ，並有白色粉末3 包、透明晶狀物2 包扣案可資佐證，該扣\n    案物品經鑑定結果，3 包白色粉末均檢出第一級毒品海洛因\n    成分，2 包透明晶狀物均檢出第二級毒品甲基安非他命成分\n    ，有慈濟大學濫用藥物檢驗中心鑑定書2 紙、法務部調查局\n    濫用藥物實驗室鑑定書1 紙在卷可憑（見偵查卷第65、66、\n    82頁），足認被告之自白與事實相符，堪以採信。按犯毒品\n    危害防制條例第10條施用毒品之罪者，檢察官應聲請法院裁\n    定，令被告入勒戒處所觀察、勒戒，經觀察、勒戒後，無繼\n    續施用毒品之傾向者，應即釋放，並由檢察官為不起訴處分\n    ，有繼續施用毒品之傾向者，則由檢察官先聲請法院裁定令\n    入戒治處所施以強制戒治，俟強制戒治期滿，再行釋放，並\n    由檢察官為不起訴處分；而依前開規定觀察勒戒或強制戒治\n    執行完畢釋放後，5 年內再犯施用毒品之罪者，檢察官應依\n    法追訴，毒品危害防制條例第20條第1 項、第2 項、第23條\n    第2 項分別定有明文。倘被告於5 年內已再犯，經依法追訴\n    處罰，縱其第3 次（或第3 次以上）再度施用毒品之時間，\n    在初犯經觀察、勒戒或強制戒治執行完畢5 年以後，已不合\n    於「5 年後再犯」之規定，且因已於「5 年內再犯」，顯見\n    其再犯率甚高，原實施觀察、勒戒或強制戒治，已無法收其\n    實效，即應依該條例第10條處罰（參照最高法院95年度第7\n    次刑事庭會議決議、97年度第5 次刑事庭會議決議）。本件\n    被告前因施用毒品案件，先後2 次經裁定送觀察、勒戒後，\n    均認無繼續施用毒品之傾向，分別於89年1 月18日、90年12\n    月28日執行完畢釋放出所，並由臺灣臺北地方法院檢察署檢\n    察官、臺灣板橋地方法院檢察署檢察官各以89年度毒偵字第\n    200 號、90年度毒偵緝字第817 號為不起訴處分確定等情，\n    有臺灣高等法院被告前案紀錄表附卷足佐，足認被告於觀察\n    、勒戒執行完畢後，5 年內已再犯施用毒品罪，經依法追訴\n    處罰後，又再犯本件施用第一級、第二級毒品之罪，揆諸前\n    揭說明，自應予依法論科。\n三、查海洛因、甲基安非他命分別係毒品危害防制條例第2 條第\n    2 項第1 款、第2 款所規定之第一級、第二級毒品，核被告\n    所為，係犯毒品危害防制條例第10條第1 項之施用第一級毒\n    品罪、同條例第10條第2 項之施用第二級毒品罪。被告持有\n    第一級毒品海洛因及第二級毒品甲基安非他命之低度行為，\n    應各為施用第一級、第二級毒品之高度行為所吸收，均不另\n    論罪。其所犯上開2 罪間，犯意各別，行為互殊，應予分論\n    併罰。爰審酌被告犯罪之動機、曾有施用毒品之前科仍不知\n    戒除，惟犯罪後坦承犯行，且所犯之施用毒品犯行乃戕害自\n    己身心健康，並未危及他人等一切情狀，分別量處如主文所\n    示之刑，均諭知易科罰金之折算標準，合併定其應執行之刑\n    及諭知易科罰金之折算標準。\n四、扣案之第一級毒品海洛因3 包（驗餘淨重合計0.46公克）、\n    第二級毒品甲基安非他命2 包（驗餘淨重合計0.6734公克）\n    ，為本案查獲之第一級、第二級毒品，與盛裝前開海洛因、\n    甲基安非他命之包裝袋共5 只，應整體視為查獲之毒品，故\n    上開毒品及包裝袋均依毒品危害防制條例第18條第1 項前段\n    之規定，宣告沒收銷燬之（蓋無論以何種方式包裝袋與其內\n    裝之毒品，包裝袋內均會有極微量毒品殘留，故上述包裝袋\n    應整體視為查獲毒品，一併依前揭規定宣告沒收銷燬之，參\n    照最高法院95年度臺上字第3739號、第7354號判決意旨）。\n五、據上論斷，應依刑事訴訟法449 條第2 項、第450 條第1 項\n    ，毒品危害防制條例第10條第1 項、第2 項、第18條第1 項\n    前段、第23條第2 項，刑法第11條前段、第51條第5 款、第\n    41條第1 項前段、第8 項，逕以簡易判決處刑如主文。\n六、如不服本判決，應於判決送達後10日內，向本院提出上訴狀\n    （應附繕本），上訴於本院合議庭。\n中    華    民    國    100   年    2     月    25    日\n                  刑事第五庭法  官  蔡和憲\n以上正本證明與原本無異。\n如不服本判決，應於判決送達後10日內，向本院提出上訴書狀，\n敘述上訴理由，上訴於本院合議庭，並按他造當事人之人數附具\n繕本。\n中    華    民    國   100    年    2     月    25    日\n                            書記官  翁其良\n論罪法條：\n毒品危害防制條例第10條\n施用第一級毒品者，處 6 月以上 5 年以下有期徒刑。\n施用第二級毒品者，處 3 年以下有期徒刑。",
  "structure": {
    "main": "上訴駁回。\n    事實及理由\n一、本案依刑事訴訟法第455 條之1 第3 項及第373 條之規定，\n    引用原審刑事簡易判決書所記載之事實、證據及理由（如附\n    件）。\n二、原審審酌被告犯罪之動機、曾有施用毒品之前科仍不知戒除\n    ，惟犯罪後坦承犯行，且所犯之施用毒品犯行乃戕害自己身\n    心健康，並未危及他人等一切情狀，依刑事訴訟法第449 條\n    第2 項、第450 條第1 項，毒品危害防制條例第10 條 第1\n    項、第2 項、第18條第1 項前段、第23條第2 項，刑法第11\n    條前段、第51條第5 款、第41條第1 項前段、第8 項，判處\n    被告應執行有期徒刑8 月，如易科罰金，以新臺幣（下同）\n    1, 000元折算1 日，其認事用法及量刑均無違法或不當。被\n    告雖以跟觀護人商量下提起上訴，希望給被告1 次自新之機\n    會，讓假釋中付保護管束能順利通過為由，提起上訴。然被\n    告所指前開事由係關於被告前案執行之問題，與本案並無關\n    聯，並非本案所應考量之事項，被告既未指摘原審判決有任\n    何認事用法違背法令之處，僅就原審判決量刑提起上訴，自\n    難認為有理由。從而，原審判決應予維持，本件上訴意旨，\n    為無理由，應予駁回。\n三、按被告於第二審經合法傳喚，無正當之理由不到庭者，得不\n    待其陳述，逕行判決，刑事訴訟法第371 條定有明文。次按\n    對於簡易判決處刑不服而上訴者，得準用上開規定，此觀諸\n    刑事訴訟法第455 條之1 第3 項之規定自明。本案上訴人即\n    被告陳景福（下稱被告）經本院合法傳喚，無正當理由未到\n    庭，本院爰不待其陳述，而為一造辯論判決，合先敘明。\n四、據上論斷，依刑事訴訟法第455 條之1 第1 項、第3 項、第\n    371 條、第373 條、第368 條，判決如主文。\n本案經檢察官翁春鈴到庭執行職務。\n中    華    民    國   100    年    6     月    16    日\n                  刑事第四庭審判長法  官  鄭景文\n                                  法  官  施添寶\n                                  法  官  黃永定\n以上正本證明與原本無異。\n本判決不得上訴。\n中    華    民    國   100    年    6     月    16    日\n                                  書記官  劉珍珍\n附件：\n臺灣基隆地方法院刑事簡易判決        100年度基簡字第218號\n公  訴  人  臺灣基隆地方法院檢察署檢察官\n被      告  陳景福  男  30歲（民國○○年○月○○日生）\n                    身分證統一編號：Ｚ000000000號\n                    住新北市○里區○○路○段238號20樓\n上列被告因毒品危害防制條例案件，經檢察官提起公訴（99年度\n毒偵字第2005號），被告自白犯罪，本院認為宜由受命法官獨任\n逕以簡易判決處刑，由本院合議庭裁定由受命法官獨任逕以簡易\n判決處刑，判決如下：\n    主      文\n陳景福施用第一級毒品，處有期徒刑陸月，如易科罰金，以新台\n幣壹仟元折算壹日。扣案之第一級毒品海洛因參包（驗餘淨重合\n計零點肆陸公克，併同難以完全析離之包裝袋參只），沒收銷燬\n之；又施用第二級毒品，處有期徒刑參月，如易科罰金，以新台\n幣壹仟元折算壹日。扣案之第二級毒品甲基安非他命貳包（驗餘\n淨重合計零點陸柒參肆公克，併同難以完全析離之包裝袋貳只）\n沒收銷燬之。應執行有期徒刑捌月，如易科罰金，以新台幣壹仟\n元折算壹日。扣案之第一級毒品海洛因參包（驗餘淨重合計零點\n肆陸公克，併同難以完全析離之包裝袋參只）、第二級毒品甲基\n安非他命貳包（驗餘淨重合計零點陸柒參肆公克，併同難以完全\n析離之包裝袋貳只），均沒收銷燬之。",
    "fact": "一、本案依刑事訴訟法第455 條之1 第3 項及第373 條之規定，\n    引用原審刑事簡易判決書所記載之事實、證據及理由（如附\n    件）。\n二、原審審酌被告犯罪之動機、曾有施用毒品之前科仍不知戒除\n    ，惟犯罪後坦承犯行，且所犯之施用毒品犯行乃戕害自己身\n    心健康，並未危及他人等一切情狀，依刑事訴訟法第449 條\n    第2 項、第450 條第1 項，毒品危害防制條例第10 條 第1\n    項、第2 項、第18條第1 項前段、第23條第2 項，刑法第11\n    條前段、第51條第5 款、第41條第1 項前段、第8 項，判處\n    被告應執行有期徒刑8 月，如易科罰金，以新臺幣（下同）\n    1, 000元折算1 日，其認事用法及量刑均無違法或不當。被\n    告雖以跟觀護人商量下提起上訴，希望給被告1 次自新之機\n    會，讓假釋中付保護管束能順利通過為由，提起上訴。然被\n    告所指前開事由係關於被告前案執行之問題，與本案並無關\n    聯，並非本案所應考量之事項，被告既未指摘原審判決有任\n    何認事用法違背法令之處，僅就原審判決量刑提起上訴，自\n    難認為有理由。從而，原審判決應予維持，本件上訴意旨，\n    為無理由，應予駁回。\n三、按被告於第二審經合法傳喚，無正當之理由不到庭者，得不\n    待其陳述，逕行判決，刑事訴訟法第371 條定有明文。次按\n    對於簡易判決處刑不服而上訴者，得準用上開規定，此觀諸\n    刑事訴訟法第455 條之1 第3 項之規定自明。本案上訴人即\n    被告陳景福（下稱被告）經本院合法傳喚，無正當理由未到\n    庭，本院爰不待其陳述，而為一造辯論判決，合先敘明。\n四、據上論斷，依刑事訴訟法第455 條之1 第1 項、第3 項、第\n    371 條、第373 條、第368 條，判決如主文。\n本案經檢察官翁春鈴到庭執行職務。",
    "reason": "一、本案依刑事訴訟法第455 條之1 第3 項及第373 條之規定，\n    引用原審刑事簡易判決書所記載之事實、證據及理由（如附\n    件）。\n二、原審審酌被告犯罪之動機、曾有施用毒品之前科仍不知戒除\n    ，惟犯罪後坦承犯行，且所犯之施用毒品犯行乃戕害自己身\n    心健康，並未危及他人等一切情狀，依刑事訴訟法第449 條\n    第2 項、第450 條第1 項，毒品危害防制條例第10 條 第1\n    項、第2 項、第18條第1 項前段、第23條第2 項，刑法第11\n    條前段、第51條第5 款、第41條第1 項前段、第8 項，判處\n    被告應執行有期徒刑8 月，如易科罰金，以新臺幣（下同）\n    1, 000元折算1 日，其認事用法及量刑均無違法或不當。被\n    告雖以跟觀護人商量下提起上訴，希望給被告1 次自新之機\n    會，讓假釋中付保護管束能順利通過為由，提起上訴。然被\n    告所指前開事由係關於被告前案執行之問題，與本案並無關\n    聯，並非本案所應考量之事項，被告既未指摘原審判決有任\n    何認事用法違背法令之處，僅就原審判決量刑提起上訴，自\n    難認為有理由。從而，原審判決應予維持，本件上訴意旨，\n    為無理由，應予駁回。\n三、按被告於第二審經合法傳喚，無正當之理由不到庭者，得不\n    待其陳述，逕行判決，刑事訴訟法第371 條定有明文。次按\n    對於簡易判決處刑不服而上訴者，得準用上開規定，此觀諸\n    刑事訴訟法第455 條之1 第3 項之規定自明。本案上訴人即\n    被告陳景福（下稱被告）經本院合法傳喚，無正當理由未到\n    庭，本院爰不待其陳述，而為一造辯論判決，合先敘明。\n四、據上論斷，依刑事訴訟法第455 條之1 第1 項、第3 項、第\n    371 條、第373 條、第368 條，判決如主文。\n本案經檢察官翁春鈴到庭執行職務。"
  },
  "search": "臺灣基隆地方法院刑事判決100年度簡上字第81號上訴人即被告陳景福上列上訴人即被告因違反毒品危害防制條例案件，不服本院基隆簡易庭100年度基簡字第218號，中華民國100年2月25日第一審簡易判決（起訴案號：99年度毒偵字第2005號）提起上訴，本院管轄之第二審合議庭判決如下：主文上訴駁回。事實及理由一、本案依刑事訴訟法第455條之1第3項及第373條之規定，引用原審刑事簡易判決書所記載之事實、證據及理由（如附件）。二、原審審酌被告犯罪之動機、曾有施用毒品之前科仍不知戒除，惟犯罪後坦承犯行，且所犯之施用毒品犯行乃戕害自己身心健康，並未危及他人等一切情狀，依刑事訴訟法第449條第2項、第450條第1項，毒品危害防制條例第10條第1項、第2項、第18條第1項前段、第23條第2項，刑法第11條前段、第51條第5款、第41條第1項前段、第8項，判處被告應執行有期徒刑8月，如易科罰金，以新臺幣（下同）1,000元折算1日，其認事用法及量刑均無違法或不當。被告雖以跟觀護人商量下提起上訴，希望給被告1次自新之機會，讓假釋中付保護管束能順利通過為由，提起上訴。然被告所指前開事由係關於被告前案執行之問題，與本案並無關聯，並非本案所應考量之事項，被告既未指摘原審判決有任何認事用法違背法令之處，僅就原審判決量刑提起上訴，自難認為有理由。從而，原審判決應予維持，本件上訴意旨，為無理由，應予駁回。三、按被告於第二審經合法傳喚，無正當之理由不到庭者，得不待其陳述，逕行判決，刑事訴訟法第371條定有明文。次按對於簡易判決處刑不服而上訴者，得準用上開規定，此觀諸刑事訴訟法第455條之1第3項之規定自明。本案上訴人即被告陳景福（下稱被告）經本院合法傳喚，無正當理由未到庭，本院爰不待其陳述，而為一造辯論判決，合先敘明。四、據上論斷，依刑事訴訟法第455條之1第1項、第3項、第371條、第373條、第368條，判決如主文。本案經檢察官翁春鈴到庭執行職務。中華民國100年6月16日刑事第四庭審判長法官鄭景文法官施添寶法官黃永定以上正本證明與原本無異。本判決不得上訴。中華民國100年6月16日書記官劉珍珍附件：臺灣基隆地方法院刑事簡易判決100年度基簡字第218號公訴人臺灣基隆地方法院檢察署檢察官被告陳景福男30歲（民國○○年○月○○日生）身分證統一編號：Ｚ000000000號住新北市○里區○○路○段238號20樓上列被告因毒品危害防制條例案件，經檢察官提起公訴（99年度毒偵字第2005號），被告自白犯罪，本院認為宜由受命法官獨任逕以簡易判決處刑，由本院合議庭裁定由受命法官獨任逕以簡易判決處刑，判決如下：主文陳景福施用第一級毒品，處有期徒刑陸月，如易科罰金，以新台幣壹仟元折算壹日。扣案之第一級毒品海洛因參包（驗餘淨重合計零點肆陸公克，併同難以完全析離之包裝袋參只），沒收銷燬之；又施用第二級毒品，處有期徒刑參月，如易科罰金，以新台幣壹仟元折算壹日。扣案之第二級毒品甲基安非他命貳包（驗餘淨重合計零點陸柒參肆公克，併同難以完全析離之包裝袋貳只）沒收銷燬之。應執行有期徒刑捌月，如易科罰金，以新台幣壹仟元折算壹日。扣案之第一級毒品海洛因參包（驗餘淨重合計零點肆陸公克，併同難以完全析離之包裝袋參只）、第二級毒品甲基安非他命貳包（驗餘淨重合計零點陸柒參肆公克，併同難以完全析離之包裝袋貳只），均沒收銷燬之。事實及理由一、陳景福前因施用毒品案件，先後2次經裁定送觀察、勒戒後，均認無繼續施用毒品之傾向，分別於民國89年1月18日、90年12月28日執行完畢釋放出所，並由臺灣臺北地方法院檢察署檢察官、臺灣板橋地方法院檢察署檢察官各以89年度毒偵字第200號、90年度毒偵緝字第817號為不起訴處分確定；其另因犯偽造有價證券案件，經臺灣板橋地方法院以92年度訴字第110號判處有期徒刑5年，並經臺灣高等法院以92年度上訴字第2005號駁回上訴確定在案（以下稱甲罪）；復因犯公共危險案件，經臺灣花蓮地方法院以95年度訴字第173號判處有期徒刑8月確定（以下稱乙罪）；又因犯侵占案件，經臺灣花蓮地方法院以95年度易字第45號判處有期徒刑7月確定（以下稱丙罪）。乙、丙2罪嗣經臺灣花蓮地方法院以96年度聲減字第453號裁定減刑為4月、3月15日，定應執行刑有期徒刑7月確定。前開有期徒刑5年、7月部分接續執行，刑期自95年1月2日起算，於98年9月25日假釋出監，現仍在假釋中（不構成累犯）。詎陳景福猶無法戒除毒癮，基於施用第二級毒品甲基安非他命之犯意，於99年10月30日16、17時許之某時，在新北市金山區、萬里區某不詳地點，以將甲基安非他命置入吸食器內燒烤加熱後吸食煙霧之方式，施用第二級毒品甲基安非他命1次；其於前開施用第二級毒品甲基安非他命後，另基於施用第一級毒品海洛因之犯意，於99年10月30日16、17時許之某時，在新北市金山區、萬里區某不詳地點，以將海洛因摻在香菸內點燃吸食之方式，施用第一級毒品海洛因1次。嗣陳景福於99年10月30日22時45分許駕駛車號T3-1015號自用小客車行經基隆市○○○路351號前，經警發覺前開自用小客車所懸掛車牌係失竊車牌，遂將陳景福攔下，陳景福棄車逃逸，旋遭警員逮捕，並於陳景福身上及前開自用小客車內查獲海洛因3包（驗餘淨重合計0.46公克）、甲基安非他命2包（驗餘淨重合計0.6734公克），經警採集其尿液檢體送驗，結果呈嗎啡、安非他命、甲基安非他命陽性反應，而查悉上情。案經國道公路警察局第九警察隊報告臺灣基隆地方法院檢察署檢察官偵查起訴。二、上開事實，業據被告陳景福於本院審理時坦承不諱，而被告為警所採集之尿液經送驗結果，呈嗎啡、安非他命、甲基安非他命陽性反應，此有尿液檢體編號對照表、慈濟大學濫用藥物檢驗中心鑑定書1紙附卷可稽（見偵查卷第73、74頁），並有白色粉末3包、透明晶狀物2包扣案可資佐證，該扣案物品經鑑定結果，3包白色粉末均檢出第一級毒品海洛因成分，2包透明晶狀物均檢出第二級毒品甲基安非他命成分，有慈濟大學濫用藥物檢驗中心鑑定書2紙、法務部調查局濫用藥物實驗室鑑定書1紙在卷可憑（見偵查卷第65、66、82頁），足認被告之自白與事實相符，堪以採信。按犯毒品危害防制條例第10條施用毒品之罪者，檢察官應聲請法院裁定，令被告入勒戒處所觀察、勒戒，經觀察、勒戒後，無繼續施用毒品之傾向者，應即釋放，並由檢察官為不起訴處分，有繼續施用毒品之傾向者，則由檢察官先聲請法院裁定令入戒治處所施以強制戒治，俟強制戒治期滿，再行釋放，並由檢察官為不起訴處分；而依前開規定觀察勒戒或強制戒治執行完畢釋放後，5年內再犯施用毒品之罪者，檢察官應依法追訴，毒品危害防制條例第20條第1項、第2項、第23條第2項分別定有明文。倘被告於5年內已再犯，經依法追訴處罰，縱其第3次（或第3次以上）再度施用毒品之時間，在初犯經觀察、勒戒或強制戒治執行完畢5年以後，已不合於「5年後再犯」之規定，且因已於「5年內再犯」，顯見其再犯率甚高，原實施觀察、勒戒或強制戒治，已無法收其實效，即應依該條例第10條處罰（參照最高法院95年度第7次刑事庭會議決議、97年度第5次刑事庭會議決議）。本件被告前因施用毒品案件，先後2次經裁定送觀察、勒戒後，均認無繼續施用毒品之傾向，分別於89年1月18日、90年12月28日執行完畢釋放出所，並由臺灣臺北地方法院檢察署檢察官、臺灣板橋地方法院檢察署檢察官各以89年度毒偵字第200號、90年度毒偵緝字第817號為不起訴處分確定等情，有臺灣高等法院被告前案紀錄表附卷足佐，足認被告於觀察、勒戒執行完畢後，5年內已再犯施用毒品罪，經依法追訴處罰後，又再犯本件施用第一級、第二級毒品之罪，揆諸前揭說明，自應予依法論科。三、查海洛因、甲基安非他命分別係毒品危害防制條例第2條第2項第1款、第2款所規定之第一級、第二級毒品，核被告所為，係犯毒品危害防制條例第10條第1項之施用第一級毒品罪、同條例第10條第2項之施用第二級毒品罪。被告持有第一級毒品海洛因及第二級毒品甲基安非他命之低度行為，應各為施用第一級、第二級毒品之高度行為所吸收，均不另論罪。其所犯上開2罪間，犯意各別，行為互殊，應予分論併罰。爰審酌被告犯罪之動機、曾有施用毒品之前科仍不知戒除，惟犯罪後坦承犯行，且所犯之施用毒品犯行乃戕害自己身心健康，並未危及他人等一切情狀，分別量處如主文所示之刑，均諭知易科罰金之折算標準，合併定其應執行之刑及諭知易科罰金之折算標準。四、扣案之第一級毒品海洛因3包（驗餘淨重合計0.46公克）、第二級毒品甲基安非他命2包（驗餘淨重合計0.6734公克），為本案查獲之第一級、第二級毒品，與盛裝前開海洛因、甲基安非他命之包裝袋共5只，應整體視為查獲之毒品，故上開毒品及包裝袋均依毒品危害防制條例第18條第1項前段之規定，宣告沒收銷燬之（蓋無論以何種方式包裝袋與其內裝之毒品，包裝袋內均會有極微量毒品殘留，故上述包裝袋應整體視為查獲毒品，一併依前揭規定宣告沒收銷燬之，參照最高法院95年度臺上字第3739號、第7354號判決意旨）。五、據上論斷，應依刑事訴訟法449條第2項、第450條第1項，毒品危害防制條例第10條第1項、第2項、第18條第1項前段、第23條第2項，刑法第11條前段、第51條第5款、第41條第1項前段、第8項，逕以簡易判決處刑如主文。六、如不服本判決，應於判決送達後10日內，向本院提出上訴狀（應附繕本），上訴於本院合議庭。中華民國100年2月25日刑事第五庭法官蔡和憲以上正本證明與原本無異。如不服本判決，應於判決送達後10日內，向本院提出上訴書狀，敘述上訴理由，上訴於本院合議庭，並按他造當事人之人數附具繕本。中華民國100年2月25日書記官翁其良論罪法條：毒品危害防制條例第10條施用第一級毒品者，處6月以上5年以下有期徒刑。施用第二級毒品者，處3年以下有期徒刑。",
  "characters": {
    "judges": [
      "鄭景文",
      "施添寶",
      "黃永定",
      "蔡和憲"
    ],
    "prosecutors": [
      "翁春鈴"
    ],
    "lawyers": [

    ],
    "clerks": [
      "劉珍珍",
      "翁其良"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "陳景福  男  30歲（民國○○年○月○○日生）"
    ],
    "prosecutor_office": [
      "臺灣基隆地方法院檢察署檢察官"
    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2011-06-16",
  "created_at": "2016-02-13 18:55:32",
  "updated_at": "2016-02-13 18:55:32"
}