{
  "identify": "PTD-100-易-528-20110616-1",
  "court": {
    "name": "臺灣屏東地方法院",
    "code": "PTD"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 100,
  "word": "易",
  "number": "528",
  "jcheck": "1",
  "reason": "恐嚇取財",
  "content": "臺灣屏東地方法院刑事判決              100年度易字第528號\n公  訴  人  臺灣屏東地方法院檢察署檢察官\n被      告  陳巧蓉\n上列被告因恐嚇取財案件，經檢察官提起公訴（99年度偵緝字第\n286 號），被告於本院審判程序中就被訴事實為有罪之陳述，本\n院告知被告簡式審判程序之旨，並聽取當事人之意見後，由本院\n合議庭裁定改由受命法官獨任依簡式審判程序進行，判決如下：\n    主  文\n陳巧蓉幫助犯恐嚇取財罪，處有期徒刑參月，如易科罰金，以新\n臺幣壹仟元折算壹日。\n    事  實\n一、陳巧蓉已預見行動電話門號、金融機構帳戶等工具，關係個\n    人財產、信用之表徵，如交予他人使用，有供作財產犯罪用\n    途之可能，而一般人取得他人行動電話門號之目的在於掩飾\n    犯行不易遭人追查，對於提供行動電話門號雖無引發他人萌\n    生犯罪之確信，但仍以基於幫助某真實姓名年籍不詳之成年\n    人遂行恐嚇取財之不確定故意，於民國98年7 月前某日在不\n    詳地點將其在威寶電信公司申辦之門號0000000000號行動電\n    話交予不詳之人使用，嗣該人取得該門號後，即與其所屬之\n    擄鴿集團共同意圖為自己不法所有，而基於恐嚇取財之犯意\n    聯絡，於98年7 月1 日上午9 時50分許，以0000000000號行\n    動電話撥打莊明達之0000000000號及0000000000號行動電話\n    ，向莊明達恫稱：其2 隻賽鴿遭擄，需匯款10萬元至韓文全\n    之土地銀行屏東分行帳戶（帳號為000000000000號）內，否\n    則要將其賽鴿殺掉等語，致莊明達心生恐懼，遂於翌（2 ）\n    日上午11時50分匯入3 萬元至韓文全（另經判刑確定）之帳\n    戶內。嗣莊明達報警處理而查獲上情。\n二、案經臺南縣警察局佳里分局報告臺灣臺南地檢署及臺灣臺南\n    地檢署檢察官自動檢舉簽分並呈請臺灣高等法院檢察署檢察\n    長核准臺灣屏東地方法院檢察署檢察官偵查起訴。\n    理  由\n一、本件被告陳巧蓉所犯之罪，並非法定刑為死刑、無期徒刑或\n    最輕本刑3 年以上有期徒刑之罪，亦非高等法院管轄第一審\n    之案件，其於本院準備程序中就被訴事實已為有罪之陳述，\n    經本院告知簡式審判程序之旨，並聽取檢察官、被告之意見\n    後，認為適宜進行簡式審判程序，依刑事訴訟法第273 條之\n    1 第1 項規定，裁定進行簡式審判程序，是依刑事訴訟法第\n    273 條之2 ，其證據調查，自不受第159 條第1 項、第161\n    條之2 、第161 條之3 、第163 條之1 及第164 條至第170\n    條規定之限制，再被告對於卷內之各項證據亦不爭執證據能\n    力，故卷內所列之各項證據，自得作為證據，合先敘明。\n二、上揭犯罪事實，業據被告陳巧蓉於本院審理時坦承不諱，核\n    與證人即被害人莊明達於警詢時指訴遭不詳男子以擄鴿勒贖\n    方式恐嚇，而匯款金額3 萬元至同案被告韓文全上開帳戶內\n    等情節相符，並有同案被告韓文全上開帳戶之開戶基本資料\n    及歷史交易明細表各1 份（見警卷第5 頁、第5 頁反面），\n    被害人莊明達於佳里鎮農會之匯款回條影本（見警卷第4 頁\n    ）、通聯調閱查詢單3 份（見警卷第6 至13頁）及威寶電信\n    之行動電話預付卡服務申請書影本（見警卷第31頁）在卷可\n    稽。是認被告之自白核與事實相符，得為認定犯罪之依據。\n    從而，本件事證明確，被告上開犯行堪以認定，應依法論科\n    。\n三、按刑法上之幫助犯，係指以幫助之意思，對於正犯之犯罪行\n    為予以助力，而未參與實施犯罪之行為者而言，最高法院19\n    年上字第1984號、49年台上字第77號判例意旨可資參照，亦\n    即行為人如未參與實施犯罪構成要件之行為，且係出於幫助\n    之意思提供助力，即屬幫助犯，而非共同正犯。查本件被告\n    將其所申設上開門號預付卡提供某擄鴿勒贖集團恐嚇他人交\n    付財物，顯係基於幫助他人恐嚇取財之犯意，且所為提供行\n    動電話門號予他人之行為，亦屬該罪構成要件以外之行為，\n    故核被告上開所為，係犯刑法第30條第1 項、第346 條第1\n    項之幫助恐嚇取財罪。又被告未實際參與恐嚇取財犯行，所\n    犯情節較正犯輕微，爰依刑法第30條第2 項規定，減輕其刑\n    。爰審酌被告任意將其行動電話門號提供他人使用，不顧該\n    門號可能遭人用以作為犯罪工具，逃避犯罪之查緝，破壞社\n    會治安，助長犯罪歪風，並增加追緝犯罪及被害人尋求救濟\n    之困難，所為實有可議；惟念及其犯後坦承犯行，態度尚佳\n    ，被害人所受損害為3 萬元及其動機、手段、迄今仍未和解\n    填補所造成之危害等一切情狀，並考量其學歷、犯罪情狀，\n    量處如主文所示之刑，併諭知易科罰金折算標準，以示懲儆\n    。\n據上論斷，應依刑事訴訟法第273 條之1 第1 項、第284 條之1\n第299 條第1 項前段，刑法第30條第1 項前段、第2 項、第346\n條第1 項、第41條第1 項前段，刑法施行法第1 條之1 ，判決如\n主文。\n本案經檢察官潘國威到庭執行職務。\n中    華    民    國   100    年    6     月    16    日\n                  刑事第三庭    法  官  蕭筠蓉\n以上正本證明與原本無異。\n如不服本判決應於收受判決後10日內向本院提出上訴書狀，並應\n敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日\n內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿\n逕送上級法院」。\n中    華    民    國   100    年    6     月    16    日\n                                書記官  張語恬\n附錄犯罪科刑法條：\n中華民國刑法第30條\n（幫助犯及其處罰）\n幫助他人實行犯罪行為者，為幫助犯。雖他人不知幫助之情者，\n亦同。\n幫助犯之處罰，得按正犯之刑減輕之。\n中華民國刑法第346條\n（單純恐嚇罪）\n意圖為自己或第三人不法之所有，以恐嚇使人將本人或第三人之\n物交付者，處6 月以上5 年以下有期徒刑，得併科1 千元以下罰\n金。\n以前項方法得財產上不法之利益，或使第三人得之者，亦同。\n前二項之未遂犯罰之。",
  "structure": {
    "main": "陳巧蓉幫助犯恐嚇取財罪，處有期徒刑參月，如易科罰金，以新\n臺幣壹仟元折算壹日。",
    "fact": "一、陳巧蓉已預見行動電話門號、金融機構帳戶等工具，關係個\n    人財產、信用之表徵，如交予他人使用，有供作財產犯罪用\n    途之可能，而一般人取得他人行動電話門號之目的在於掩飾\n    犯行不易遭人追查，對於提供行動電話門號雖無引發他人萌\n    生犯罪之確信，但仍以基於幫助某真實姓名年籍不詳之成年\n    人遂行恐嚇取財之不確定故意，於民國98年7 月前某日在不\n    詳地點將其在威寶電信公司申辦之門號0000000000號行動電\n    話交予不詳之人使用，嗣該人取得該門號後，即與其所屬之\n    擄鴿集團共同意圖為自己不法所有，而基於恐嚇取財之犯意\n    聯絡，於98年7 月1 日上午9 時50分許，以0000000000號行\n    動電話撥打莊明達之0000000000號及0000000000號行動電話\n    ，向莊明達恫稱：其2 隻賽鴿遭擄，需匯款10萬元至韓文全\n    之土地銀行屏東分行帳戶（帳號為000000000000號）內，否\n    則要將其賽鴿殺掉等語，致莊明達心生恐懼，遂於翌（2 ）\n    日上午11時50分匯入3 萬元至韓文全（另經判刑確定）之帳\n    戶內。嗣莊明達報警處理而查獲上情。\n二、案經臺南縣警察局佳里分局報告臺灣臺南地檢署及臺灣臺南\n    地檢署檢察官自動檢舉簽分並呈請臺灣高等法院檢察署檢察\n    長核准臺灣屏東地方法院檢察署檢察官偵查起訴。",
    "reason": "一、本件被告陳巧蓉所犯之罪，並非法定刑為死刑、無期徒刑或\n    最輕本刑3 年以上有期徒刑之罪，亦非高等法院管轄第一審\n    之案件，其於本院準備程序中就被訴事實已為有罪之陳述，\n    經本院告知簡式審判程序之旨，並聽取檢察官、被告之意見\n    後，認為適宜進行簡式審判程序，依刑事訴訟法第273 條之\n    1 第1 項規定，裁定進行簡式審判程序，是依刑事訴訟法第\n    273 條之2 ，其證據調查，自不受第159 條第1 項、第161\n    條之2 、第161 條之3 、第163 條之1 及第164 條至第170\n    條規定之限制，再被告對於卷內之各項證據亦不爭執證據能\n    力，故卷內所列之各項證據，自得作為證據，合先敘明。\n二、上揭犯罪事實，業據被告陳巧蓉於本院審理時坦承不諱，核\n    與證人即被害人莊明達於警詢時指訴遭不詳男子以擄鴿勒贖\n    方式恐嚇，而匯款金額3 萬元至同案被告韓文全上開帳戶內\n    等情節相符，並有同案被告韓文全上開帳戶之開戶基本資料\n    及歷史交易明細表各1 份（見警卷第5 頁、第5 頁反面），\n    被害人莊明達於佳里鎮農會之匯款回條影本（見警卷第4 頁\n    ）、通聯調閱查詢單3 份（見警卷第6 至13頁）及威寶電信\n    之行動電話預付卡服務申請書影本（見警卷第31頁）在卷可\n    稽。是認被告之自白核與事實相符，得為認定犯罪之依據。\n    從而，本件事證明確，被告上開犯行堪以認定，應依法論科\n    。\n三、按刑法上之幫助犯，係指以幫助之意思，對於正犯之犯罪行\n    為予以助力，而未參與實施犯罪之行為者而言，最高法院19\n    年上字第1984號、49年台上字第77號判例意旨可資參照，亦\n    即行為人如未參與實施犯罪構成要件之行為，且係出於幫助\n    之意思提供助力，即屬幫助犯，而非共同正犯。查本件被告\n    將其所申設上開門號預付卡提供某擄鴿勒贖集團恐嚇他人交\n    付財物，顯係基於幫助他人恐嚇取財之犯意，且所為提供行\n    動電話門號予他人之行為，亦屬該罪構成要件以外之行為，\n    故核被告上開所為，係犯刑法第30條第1 項、第346 條第1\n    項之幫助恐嚇取財罪。又被告未實際參與恐嚇取財犯行，所\n    犯情節較正犯輕微，爰依刑法第30條第2 項規定，減輕其刑\n    。爰審酌被告任意將其行動電話門號提供他人使用，不顧該\n    門號可能遭人用以作為犯罪工具，逃避犯罪之查緝，破壞社\n    會治安，助長犯罪歪風，並增加追緝犯罪及被害人尋求救濟\n    之困難，所為實有可議；惟念及其犯後坦承犯行，態度尚佳\n    ，被害人所受損害為3 萬元及其動機、手段、迄今仍未和解\n    填補所造成之危害等一切情狀，並考量其學歷、犯罪情狀，\n    量處如主文所示之刑，併諭知易科罰金折算標準，以示懲儆\n    。\n據上論斷，應依刑事訴訟法第273 條之1 第1 項、第284 條之1\n第299 條第1 項前段，刑法第30條第1 項前段、第2 項、第346\n條第1 項、第41條第1 項前段，刑法施行法第1 條之1 ，判決如\n主文。\n本案經檢察官潘國威到庭執行職務。\n中    華    民    國   100    年    6     月    16    日\n                  刑事第三庭    法  官  蕭筠蓉\n以上正本證明與原本無異。\n如不服本判決應於收受判決後10日內向本院提出上訴書狀，並應\n敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日\n內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿\n逕送上級法院」。"
  },
  "search": "臺灣屏東地方法院刑事判決100年度易字第528號公訴人臺灣屏東地方法院檢察署檢察官被告陳巧蓉上列被告因恐嚇取財案件，經檢察官提起公訴（99年度偵緝字第286號），被告於本院審判程序中就被訴事實為有罪之陳述，本院告知被告簡式審判程序之旨，並聽取當事人之意見後，由本院合議庭裁定改由受命法官獨任依簡式審判程序進行，判決如下：主文陳巧蓉幫助犯恐嚇取財罪，處有期徒刑參月，如易科罰金，以新臺幣壹仟元折算壹日。事實一、陳巧蓉已預見行動電話門號、金融機構帳戶等工具，關係個人財產、信用之表徵，如交予他人使用，有供作財產犯罪用途之可能，而一般人取得他人行動電話門號之目的在於掩飾犯行不易遭人追查，對於提供行動電話門號雖無引發他人萌生犯罪之確信，但仍以基於幫助某真實姓名年籍不詳之成年人遂行恐嚇取財之不確定故意，於民國98年7月前某日在不詳地點將其在威寶電信公司申辦之門號0000000000號行動電話交予不詳之人使用，嗣該人取得該門號後，即與其所屬之擄鴿集團共同意圖為自己不法所有，而基於恐嚇取財之犯意聯絡，於98年7月1日上午9時50分許，以0000000000號行動電話撥打莊明達之0000000000號及0000000000號行動電話，向莊明達恫稱：其2隻賽鴿遭擄，需匯款10萬元至韓文全之土地銀行屏東分行帳戶（帳號為000000000000號）內，否則要將其賽鴿殺掉等語，致莊明達心生恐懼，遂於翌（2）日上午11時50分匯入3萬元至韓文全（另經判刑確定）之帳戶內。嗣莊明達報警處理而查獲上情。二、案經臺南縣警察局佳里分局報告臺灣臺南地檢署及臺灣臺南地檢署檢察官自動檢舉簽分並呈請臺灣高等法院檢察署檢察長核准臺灣屏東地方法院檢察署檢察官偵查起訴。理由一、本件被告陳巧蓉所犯之罪，並非法定刑為死刑、無期徒刑或最輕本刑3年以上有期徒刑之罪，亦非高等法院管轄第一審之案件，其於本院準備程序中就被訴事實已為有罪之陳述，經本院告知簡式審判程序之旨，並聽取檢察官、被告之意見後，認為適宜進行簡式審判程序，依刑事訴訟法第273條之1第1項規定，裁定進行簡式審判程序，是依刑事訴訟法第273條之2，其證據調查，自不受第159條第1項、第161條之2、第161條之3、第163條之1及第164條至第170條規定之限制，再被告對於卷內之各項證據亦不爭執證據能力，故卷內所列之各項證據，自得作為證據，合先敘明。二、上揭犯罪事實，業據被告陳巧蓉於本院審理時坦承不諱，核與證人即被害人莊明達於警詢時指訴遭不詳男子以擄鴿勒贖方式恐嚇，而匯款金額3萬元至同案被告韓文全上開帳戶內等情節相符，並有同案被告韓文全上開帳戶之開戶基本資料及歷史交易明細表各1份（見警卷第5頁、第5頁反面），被害人莊明達於佳里鎮農會之匯款回條影本（見警卷第4頁）、通聯調閱查詢單3份（見警卷第6至13頁）及威寶電信之行動電話預付卡服務申請書影本（見警卷第31頁）在卷可稽。是認被告之自白核與事實相符，得為認定犯罪之依據。從而，本件事證明確，被告上開犯行堪以認定，應依法論科。三、按刑法上之幫助犯，係指以幫助之意思，對於正犯之犯罪行為予以助力，而未參與實施犯罪之行為者而言，最高法院19年上字第1984號、49年台上字第77號判例意旨可資參照，亦即行為人如未參與實施犯罪構成要件之行為，且係出於幫助之意思提供助力，即屬幫助犯，而非共同正犯。查本件被告將其所申設上開門號預付卡提供某擄鴿勒贖集團恐嚇他人交付財物，顯係基於幫助他人恐嚇取財之犯意，且所為提供行動電話門號予他人之行為，亦屬該罪構成要件以外之行為，故核被告上開所為，係犯刑法第30條第1項、第346條第1項之幫助恐嚇取財罪。又被告未實際參與恐嚇取財犯行，所犯情節較正犯輕微，爰依刑法第30條第2項規定，減輕其刑。爰審酌被告任意將其行動電話門號提供他人使用，不顧該門號可能遭人用以作為犯罪工具，逃避犯罪之查緝，破壞社會治安，助長犯罪歪風，並增加追緝犯罪及被害人尋求救濟之困難，所為實有可議；惟念及其犯後坦承犯行，態度尚佳，被害人所受損害為3萬元及其動機、手段、迄今仍未和解填補所造成之危害等一切情狀，並考量其學歷、犯罪情狀，量處如主文所示之刑，併諭知易科罰金折算標準，以示懲儆。據上論斷，應依刑事訴訟法第273條之1第1項、第284條之1第299條第1項前段，刑法第30條第1項前段、第2項、第346條第1項、第41條第1項前段，刑法施行法第1條之1，判決如主文。本案經檢察官潘國威到庭執行職務。中華民國100年6月16日刑事第三庭法官蕭筠蓉以上正本證明與原本無異。如不服本判決應於收受判決後10日內向本院提出上訴書狀，並應敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿逕送上級法院」。中華民國100年6月16日書記官張語恬附錄犯罪科刑法條：中華民國刑法第30條（幫助犯及其處罰）幫助他人實行犯罪行為者，為幫助犯。雖他人不知幫助之情者，亦同。幫助犯之處罰，得按正犯之刑減輕之。中華民國刑法第346條（單純恐嚇罪）意圖為自己或第三人不法之所有，以恐嚇使人將本人或第三人之物交付者，處6月以上5年以下有期徒刑，得併科1千元以下罰金。以前項方法得財產上不法之利益，或使第三人得之者，亦同。前二項之未遂犯罰之。",
  "characters": {
    "judges": [
      "蕭筠蓉"
    ],
    "prosecutors": [
      "潘國威"
    ],
    "lawyers": [

    ],
    "clerks": [
      "張語恬"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "陳巧蓉"
    ],
    "prosecutor_office": [
      "臺灣屏東地方法院檢察署檢察官"
    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2011-06-16",
  "created_at": "2016-02-13 18:58:57",
  "updated_at": "2016-02-13 18:58:57"
}