{
  "identify": "SCD-100-撤緩-61-20110616-1",
  "court": {
    "name": "臺灣新竹地方法院",
    "code": "SCD"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 100,
  "word": "撤緩",
  "number": "61",
  "jcheck": "1",
  "reason": "聲請撤銷緩刑",
  "content": "臺灣新竹地方法院刑事裁定             100年度撤緩字第61號\n聲  請  人  臺灣新竹地方法院檢察署檢察官\n受保護管束\n人          王志隆\n上列聲請人因受保護管束人犯詐欺案件（本院99年度竹簡字第28\n3 號），聲請撤銷緩刑之宣告（100年度執聲字第398號），本院\n裁定如下：\n    主  文\n聲請駁回。\n    理  由\n一、聲請意旨略以：上受保護管束人因詐欺案件，經本院以99年\n    度竹簡字第283號判處有期徒刑4月，如易科罰金，以新臺幣\n    （下同）1,000元折算1日。緩刑2 年，緩刑期間內付保護管\n    束，並應向指定之公益團體、地方自治團體或社區提供80小\n    時之義務勞務，於民國99年9 月27日確定。嗣由臺灣新竹地\n    方法院檢察署（下稱新竹地檢署）以99年度執緩字第513 號\n    令其（自99年9 月27日至100年9月26日止）應履行80小時義\n    務勞務，經受保護管束人向新竹地檢署觀護人聲請囑託其實\n    際工作居所及工作地點臺中市○區○○街57之2號3樓之臺灣\n    臺中地方法院檢察署（下稱臺中地檢署）代為執行，經臺中\n    地檢署函復經通知未到案履行義務勞務，致無法代為執行。\n    該員已符合刑法第75條之1第1項第4 款得撤銷緩刑之宣告，\n    顯然認為該緩刑之宣告已難收預期之效果，爰依刑事訴訟法\n    第476 條之規定，聲請撤銷緩刑之宣告等語。\n二、按緩刑宣告，得斟酌情形，命犯罪行為人完成向指定之政府\n    機關、政府機構、行政法人、社區或其他符合公益目的之機\n    構或團體，提供40小時以上240 小時以下之義務勞務；又受\n    緩刑之宣告者，有執行第74條第2項5款至第8 款所定之事項\n    者，應於緩刑期間內付保護管束；另違反第74條第2項第1款\n    至第8 款所定負擔情節重大，足認原宣告之緩刑難收其預期\n    效果，而有執行刑罰之必要者，得撤銷緩刑之宣告，刑法第\n    74條第2項第5款、第75條之1第1項第4 款、第93條第1項第2\n    款分別定有明文。次按受保護管束人在保護管束期間內，應\n    服從檢察官及執行保護管束者之命令；受保護管束人違反前\n    條各款情形之一，情節重大者，檢察官得聲請撤銷保護管束\n    或緩刑之宣告，保安處分執行法第74條之2第2款、第74條之\n    3第1項亦有明文。而保安處分執行法第74條之3 之立法理由\n    乃：「受保護管束人違反前條規定應遵守之事項，其情節重\n    大者，足見保護管束處分已不能收效，得為刑法第92條第 2\n    項及第93條第3 項撤銷保護管束或緩刑之宣告或假釋之事由\n    ，檢察官及典獄長應聲請撤銷，爰增訂本條」，故撤銷保護\n    管束或緩刑之宣告與否厥在「是否情節重大而足見保護管束\n    處分已不能收效」。次按所謂違反檢察官及執行保護管束者\n    之命令，情節重大之前提當然係受保護管束人確實已得知檢\n    察官或執行保護管束者之命令或處於得知悉之狀態下而不予\n    遵守而言。倘受保護管束人未確實已得知檢察官或執行保護\n    管束者之命令或處於得知悉之狀態下，自無服從與否之論斷\n    ，當亦無違反該款所定之應遵守事項可言。又刑事訴訟法第\n    62條規定：送達文書，除本章有特別規定外，準用民事訴訟\n    法之規定。依民事訴訟法第138 條寄存送達之規定：送達不\n    能依前2 條規定為之者，得將文書寄存送達地之自治或警察\n    機關，並作送達通知書兩份，一份黏貼於應受送達人住居所\n    、事務所、營業所或其就業處所門首，另一份置於該送達處\n    所信箱或其他適當位置，以為送達。寄存送達，自寄存之日\n    起，經10日發生效力。寄存之文書自寄存之日起，寄存機關\n    應保存2 個月。而參照最高法院94年度第一次庭長、法官會\n    議決議(二)之意旨，寄存送達此10日發生效力期間之計算，其\n    寄存日不算入。\n三、經查：\n(一)、受保護管束人王志隆前因犯詐欺案件，經本院於99年8 月20\n    日以99年度竹簡字第283號判決判處有期徒刑4月，緩刑2 年\n    ，緩刑期內付保護管束，並應於判決確定後1 年內，向執行\n    檢察官指定之政府機關、政府機構、行政法人、社區或其他\n    符合公益目的之機構或團體，提供80小時之義務勞務，於99\n    年9 月27日確定。又受保護管束人於緩刑期內付保護管束期\n    間，收受新竹地檢署檢察官執行社區處遇命令後，乃出具相\n    關證明文件，陳明因實際居住於「臺中市○區○○街57之 2\n    號3 樓」該址，聲請新竹地檢署檢察官許可囑託臺中地檢署\n    代為執行義務勞務80小時，嗣由新竹地檢署檢察官去函囑託\n    臺中地檢署檢察官代為執行，經臺中地檢署檢察官依受保護\n    管束人住所地址「新竹縣湖口鄉○○村○○路○ 段16號」、\n    居所地址「臺中市○區○○街57之2號3樓」等2 址傳喚、發\n    函告誡受保護管束人到案執行義務勞務，受保護管束人均未\n    到案執行等事實，固有本院99年度竹簡字第283 號判決、臺\n    灣高等法院被告前案紀錄表、新竹地檢署檢察官執行附條件\n    緩刑案件通知書、執行社區處遇命令（稿）暨送達證書、新\n    竹地檢署緩刑被告請求囑託執行聲請表、觀護輔導紀要、在\n    職證明書、公證書、房屋租賃契約書、新竹地檢署100年3月\n    4日竹檢家執度99執緩513字第5926號函、臺中地檢署100年3\n    月28日中檢輝護效字第25803號、第25802號函、臺中地檢署\n    執行保護管束重要記事表、臺中地檢署100年4月11日中檢輝\n    護效字第29399號、第29398號告誡函暨送達證書等件在卷可\n    稽，又受保護管束人目前並無在監在押之情事，亦有本院調\n    閱之臺灣高等法院出入監簡列表各1 份附卷足按。\n(二)、然查，臺中地檢署檢察官雖曾以100年3月28日中檢輝護效字\n    第25803號、第25802號函通知受保護管束人於100年3月31日\n    到案執行，且依該2 函文所載郵寄地址，確分別為受保護管\n    束人之居所地址「臺中市○區○○街57之2號3樓」、戶籍地\n    址「新竹縣湖口鄉○○村○○路○ 段16號」（見臺中地檢署\n    100 年度執護勞助字第23號卷第10至11頁），然經本院遍閱\n    臺中地檢署100年度執護勞助字第23號全卷，均查無上開2函\n    文之送達證書，自無從判斷受保護管束人是否確有收受該等\n    函文後仍不依檢察官之命令到案執行之情事；又臺中地檢署\n    檢察官另以100年4月11日中檢輝護效字第29399號、第29398\n    號函告誡受保護管束人應於100年4 月22日上午9時40分報到\n    履行義務勞務，如再有違誤，將撤銷緩刑等語（見臺中地檢\n    署100 年度執護勞助字第23號卷第14頁、第16頁），而分別\n    向其戶籍地址「新竹縣湖口鄉○○村○○路○ 段16號」、居\n    所地址「臺中市○區○○街57之2號3樓」為送達，均因未獲\n    會晤本人亦無其同居人或受僱人加以收受，乃於100年4月13\n    日分別寄存於新竹縣政府警察局竹北分局湖鏡派出所、臺中\n    市政府警察局第三分局合作派出所，此有送達證書2 紙存卷\n    為憑（見臺中地檢署100 年度執護勞助字第23號卷第13頁、\n    第15頁）。惟徵之受保護管束人上開2 址之送達證書，皆係\n    於寄存送達翌日（即100年4月14日）起經10日，迄同年4月2\n    3日始發生送達效力，顯均已逾該次所定應到案日期即100年\n    4 月22日，受保護管束人根本無從遵期報到，故臺中地檢署\n    檢察官所為傳喚難認已合法送達，則受保護管束人是否已經\n    確實得知檢察官之命令，而故意不依該命令到場，尚屬可疑\n    ，據此即難認受保護管束人有聲請意旨所指經傳喚不到而違\n    反刑法、保安處分執行法上開規定已達情節重大之程度。此\n    外，聲請人復未提出除上開文件以外之其他積極證據，或具\n    體說明受保護管束人有何情狀足認保護管束處分已不能收效\n    ，原宣告之緩刑難收其預期效果，而有執行刑罰之必要。\n(三)、準此，本件尚難認受保護管束人業已違反檢察官及執行保護\n    管束者之命令有情節重大之情形，本件聲請意旨顯有未洽，\n    難認為有理由，應予駁回。\n四、爰依刑事訴訟法第220 條，裁定如主文。\n中    華    民    國   100    年    6     月    16    日\n                        刑事第三庭  法  官  魏瑞紅\n以上正本證明與原本無異。\n如不服本裁定，應於裁定送達後5日內向本院提出抗告狀。\n中    華    民    國   100    年    6     月    16    日\n                                    書記官  李佩玲",
  "structure": {
    "main": "聲請駁回。",
    "reason": "一、聲請意旨略以：上受保護管束人因詐欺案件，經本院以99年\n    度竹簡字第283號判處有期徒刑4月，如易科罰金，以新臺幣\n    （下同）1,000元折算1日。緩刑2 年，緩刑期間內付保護管\n    束，並應向指定之公益團體、地方自治團體或社區提供80小\n    時之義務勞務，於民國99年9 月27日確定。嗣由臺灣新竹地\n    方法院檢察署（下稱新竹地檢署）以99年度執緩字第513 號\n    令其（自99年9 月27日至100年9月26日止）應履行80小時義\n    務勞務，經受保護管束人向新竹地檢署觀護人聲請囑託其實\n    際工作居所及工作地點臺中市○區○○街57之2號3樓之臺灣\n    臺中地方法院檢察署（下稱臺中地檢署）代為執行，經臺中\n    地檢署函復經通知未到案履行義務勞務，致無法代為執行。\n    該員已符合刑法第75條之1第1項第4 款得撤銷緩刑之宣告，\n    顯然認為該緩刑之宣告已難收預期之效果，爰依刑事訴訟法\n    第476 條之規定，聲請撤銷緩刑之宣告等語。\n二、按緩刑宣告，得斟酌情形，命犯罪行為人完成向指定之政府\n    機關、政府機構、行政法人、社區或其他符合公益目的之機\n    構或團體，提供40小時以上240 小時以下之義務勞務；又受\n    緩刑之宣告者，有執行第74條第2項5款至第8 款所定之事項\n    者，應於緩刑期間內付保護管束；另違反第74條第2項第1款\n    至第8 款所定負擔情節重大，足認原宣告之緩刑難收其預期\n    效果，而有執行刑罰之必要者，得撤銷緩刑之宣告，刑法第\n    74條第2項第5款、第75條之1第1項第4 款、第93條第1項第2\n    款分別定有明文。次按受保護管束人在保護管束期間內，應\n    服從檢察官及執行保護管束者之命令；受保護管束人違反前\n    條各款情形之一，情節重大者，檢察官得聲請撤銷保護管束\n    或緩刑之宣告，保安處分執行法第74條之2第2款、第74條之\n    3第1項亦有明文。而保安處分執行法第74條之3 之立法理由\n    乃：「受保護管束人違反前條規定應遵守之事項，其情節重\n    大者，足見保護管束處分已不能收效，得為刑法第92條第 2\n    項及第93條第3 項撤銷保護管束或緩刑之宣告或假釋之事由\n    ，檢察官及典獄長應聲請撤銷，爰增訂本條」，故撤銷保護\n    管束或緩刑之宣告與否厥在「是否情節重大而足見保護管束\n    處分已不能收效」。次按所謂違反檢察官及執行保護管束者\n    之命令，情節重大之前提當然係受保護管束人確實已得知檢\n    察官或執行保護管束者之命令或處於得知悉之狀態下而不予\n    遵守而言。倘受保護管束人未確實已得知檢察官或執行保護\n    管束者之命令或處於得知悉之狀態下，自無服從與否之論斷\n    ，當亦無違反該款所定之應遵守事項可言。又刑事訴訟法第\n    62條規定：送達文書，除本章有特別規定外，準用民事訴訟\n    法之規定。依民事訴訟法第138 條寄存送達之規定：送達不\n    能依前2 條規定為之者，得將文書寄存送達地之自治或警察\n    機關，並作送達通知書兩份，一份黏貼於應受送達人住居所\n    、事務所、營業所或其就業處所門首，另一份置於該送達處\n    所信箱或其他適當位置，以為送達。寄存送達，自寄存之日\n    起，經10日發生效力。寄存之文書自寄存之日起，寄存機關\n    應保存2 個月。而參照最高法院94年度第一次庭長、法官會\n    議決議(二)之意旨，寄存送達此10日發生效力期間之計算，其\n    寄存日不算入。\n三、經查：\n(一)、受保護管束人王志隆前因犯詐欺案件，經本院於99年8 月20\n    日以99年度竹簡字第283號判決判處有期徒刑4月，緩刑2 年\n    ，緩刑期內付保護管束，並應於判決確定後1 年內，向執行\n    檢察官指定之政府機關、政府機構、行政法人、社區或其他\n    符合公益目的之機構或團體，提供80小時之義務勞務，於99\n    年9 月27日確定。又受保護管束人於緩刑期內付保護管束期\n    間，收受新竹地檢署檢察官執行社區處遇命令後，乃出具相\n    關證明文件，陳明因實際居住於「臺中市○區○○街57之 2\n    號3 樓」該址，聲請新竹地檢署檢察官許可囑託臺中地檢署\n    代為執行義務勞務80小時，嗣由新竹地檢署檢察官去函囑託\n    臺中地檢署檢察官代為執行，經臺中地檢署檢察官依受保護\n    管束人住所地址「新竹縣湖口鄉○○村○○路○ 段16號」、\n    居所地址「臺中市○區○○街57之2號3樓」等2 址傳喚、發\n    函告誡受保護管束人到案執行義務勞務，受保護管束人均未\n    到案執行等事實，固有本院99年度竹簡字第283 號判決、臺\n    灣高等法院被告前案紀錄表、新竹地檢署檢察官執行附條件\n    緩刑案件通知書、執行社區處遇命令（稿）暨送達證書、新\n    竹地檢署緩刑被告請求囑託執行聲請表、觀護輔導紀要、在\n    職證明書、公證書、房屋租賃契約書、新竹地檢署100年3月\n    4日竹檢家執度99執緩513字第5926號函、臺中地檢署100年3\n    月28日中檢輝護效字第25803號、第25802號函、臺中地檢署\n    執行保護管束重要記事表、臺中地檢署100年4月11日中檢輝\n    護效字第29399號、第29398號告誡函暨送達證書等件在卷可\n    稽，又受保護管束人目前並無在監在押之情事，亦有本院調\n    閱之臺灣高等法院出入監簡列表各1 份附卷足按。\n(二)、然查，臺中地檢署檢察官雖曾以100年3月28日中檢輝護效字\n    第25803號、第25802號函通知受保護管束人於100年3月31日\n    到案執行，且依該2 函文所載郵寄地址，確分別為受保護管\n    束人之居所地址「臺中市○區○○街57之2號3樓」、戶籍地\n    址「新竹縣湖口鄉○○村○○路○ 段16號」（見臺中地檢署\n    100 年度執護勞助字第23號卷第10至11頁），然經本院遍閱\n    臺中地檢署100年度執護勞助字第23號全卷，均查無上開2函\n    文之送達證書，自無從判斷受保護管束人是否確有收受該等\n    函文後仍不依檢察官之命令到案執行之情事；又臺中地檢署\n    檢察官另以100年4月11日中檢輝護效字第29399號、第29398\n    號函告誡受保護管束人應於100年4 月22日上午9時40分報到\n    履行義務勞務，如再有違誤，將撤銷緩刑等語（見臺中地檢\n    署100 年度執護勞助字第23號卷第14頁、第16頁），而分別\n    向其戶籍地址「新竹縣湖口鄉○○村○○路○ 段16號」、居\n    所地址「臺中市○區○○街57之2號3樓」為送達，均因未獲\n    會晤本人亦無其同居人或受僱人加以收受，乃於100年4月13\n    日分別寄存於新竹縣政府警察局竹北分局湖鏡派出所、臺中\n    市政府警察局第三分局合作派出所，此有送達證書2 紙存卷\n    為憑（見臺中地檢署100 年度執護勞助字第23號卷第13頁、\n    第15頁）。惟徵之受保護管束人上開2 址之送達證書，皆係\n    於寄存送達翌日（即100年4月14日）起經10日，迄同年4月2\n    3日始發生送達效力，顯均已逾該次所定應到案日期即100年\n    4 月22日，受保護管束人根本無從遵期報到，故臺中地檢署\n    檢察官所為傳喚難認已合法送達，則受保護管束人是否已經\n    確實得知檢察官之命令，而故意不依該命令到場，尚屬可疑\n    ，據此即難認受保護管束人有聲請意旨所指經傳喚不到而違\n    反刑法、保安處分執行法上開規定已達情節重大之程度。此\n    外，聲請人復未提出除上開文件以外之其他積極證據，或具\n    體說明受保護管束人有何情狀足認保護管束處分已不能收效\n    ，原宣告之緩刑難收其預期效果，而有執行刑罰之必要。\n(三)、準此，本件尚難認受保護管束人業已違反檢察官及執行保護\n    管束者之命令有情節重大之情形，本件聲請意旨顯有未洽，\n    難認為有理由，應予駁回。\n四、爰依刑事訴訟法第220 條，裁定如主文。"
  },
  "search": "臺灣新竹地方法院刑事裁定100年度撤緩字第61號聲請人臺灣新竹地方法院檢察署檢察官受保護管束人王志隆上列聲請人因受保護管束人犯詐欺案件（本院99年度竹簡字第283號），聲請撤銷緩刑之宣告（100年度執聲字第398號），本院裁定如下：主文聲請駁回。理由一、聲請意旨略以：上受保護管束人因詐欺案件，經本院以99年度竹簡字第283號判處有期徒刑4月，如易科罰金，以新臺幣（下同）1,000元折算1日。緩刑2年，緩刑期間內付保護管束，並應向指定之公益團體、地方自治團體或社區提供80小時之義務勞務，於民國99年9月27日確定。嗣由臺灣新竹地方法院檢察署（下稱新竹地檢署）以99年度執緩字第513號令其（自99年9月27日至100年9月26日止）應履行80小時義務勞務，經受保護管束人向新竹地檢署觀護人聲請囑託其實際工作居所及工作地點臺中市○區○○街57之2號3樓之臺灣臺中地方法院檢察署（下稱臺中地檢署）代為執行，經臺中地檢署函復經通知未到案履行義務勞務，致無法代為執行。該員已符合刑法第75條之1第1項第4款得撤銷緩刑之宣告，顯然認為該緩刑之宣告已難收預期之效果，爰依刑事訴訟法第476條之規定，聲請撤銷緩刑之宣告等語。二、按緩刑宣告，得斟酌情形，命犯罪行為人完成向指定之政府機關、政府機構、行政法人、社區或其他符合公益目的之機構或團體，提供40小時以上240小時以下之義務勞務；又受緩刑之宣告者，有執行第74條第2項5款至第8款所定之事項者，應於緩刑期間內付保護管束；另違反第74條第2項第1款至第8款所定負擔情節重大，足認原宣告之緩刑難收其預期效果，而有執行刑罰之必要者，得撤銷緩刑之宣告，刑法第74條第2項第5款、第75條之1第1項第4款、第93條第1項第2款分別定有明文。次按受保護管束人在保護管束期間內，應服從檢察官及執行保護管束者之命令；受保護管束人違反前條各款情形之一，情節重大者，檢察官得聲請撤銷保護管束或緩刑之宣告，保安處分執行法第74條之2第2款、第74條之3第1項亦有明文。而保安處分執行法第74條之3之立法理由乃：「受保護管束人違反前條規定應遵守之事項，其情節重大者，足見保護管束處分已不能收效，得為刑法第92條第2項及第93條第3項撤銷保護管束或緩刑之宣告或假釋之事由，檢察官及典獄長應聲請撤銷，爰增訂本條」，故撤銷保護管束或緩刑之宣告與否厥在「是否情節重大而足見保護管束處分已不能收效」。次按所謂違反檢察官及執行保護管束者之命令，情節重大之前提當然係受保護管束人確實已得知檢察官或執行保護管束者之命令或處於得知悉之狀態下而不予遵守而言。倘受保護管束人未確實已得知檢察官或執行保護管束者之命令或處於得知悉之狀態下，自無服從與否之論斷，當亦無違反該款所定之應遵守事項可言。又刑事訴訟法第62條規定：送達文書，除本章有特別規定外，準用民事訴訟法之規定。依民事訴訟法第138條寄存送達之規定：送達不能依前2條規定為之者，得將文書寄存送達地之自治或警察機關，並作送達通知書兩份，一份黏貼於應受送達人住居所、事務所、營業所或其就業處所門首，另一份置於該送達處所信箱或其他適當位置，以為送達。寄存送達，自寄存之日起，經10日發生效力。寄存之文書自寄存之日起，寄存機關應保存2個月。而參照最高法院94年度第一次庭長、法官會議決議(二)之意旨，寄存送達此10日發生效力期間之計算，其寄存日不算入。三、經查：(一)、受保護管束人王志隆前因犯詐欺案件，經本院於99年8月20日以99年度竹簡字第283號判決判處有期徒刑4月，緩刑2年，緩刑期內付保護管束，並應於判決確定後1年內，向執行檢察官指定之政府機關、政府機構、行政法人、社區或其他符合公益目的之機構或團體，提供80小時之義務勞務，於99年9月27日確定。又受保護管束人於緩刑期內付保護管束期間，收受新竹地檢署檢察官執行社區處遇命令後，乃出具相關證明文件，陳明因實際居住於「臺中市○區○○街57之2號3樓」該址，聲請新竹地檢署檢察官許可囑託臺中地檢署代為執行義務勞務80小時，嗣由新竹地檢署檢察官去函囑託臺中地檢署檢察官代為執行，經臺中地檢署檢察官依受保護管束人住所地址「新竹縣湖口鄉○○村○○路○段16號」、居所地址「臺中市○區○○街57之2號3樓」等2址傳喚、發函告誡受保護管束人到案執行義務勞務，受保護管束人均未到案執行等事實，固有本院99年度竹簡字第283號判決、臺灣高等法院被告前案紀錄表、新竹地檢署檢察官執行附條件緩刑案件通知書、執行社區處遇命令（稿）暨送達證書、新竹地檢署緩刑被告請求囑託執行聲請表、觀護輔導紀要、在職證明書、公證書、房屋租賃契約書、新竹地檢署100年3月4日竹檢家執度99執緩513字第5926號函、臺中地檢署100年3月28日中檢輝護效字第25803號、第25802號函、臺中地檢署執行保護管束重要記事表、臺中地檢署100年4月11日中檢輝護效字第29399號、第29398號告誡函暨送達證書等件在卷可稽，又受保護管束人目前並無在監在押之情事，亦有本院調閱之臺灣高等法院出入監簡列表各1份附卷足按。(二)、然查，臺中地檢署檢察官雖曾以100年3月28日中檢輝護效字第25803號、第25802號函通知受保護管束人於100年3月31日到案執行，且依該2函文所載郵寄地址，確分別為受保護管束人之居所地址「臺中市○區○○街57之2號3樓」、戶籍地址「新竹縣湖口鄉○○村○○路○段16號」（見臺中地檢署100年度執護勞助字第23號卷第10至11頁），然經本院遍閱臺中地檢署100年度執護勞助字第23號全卷，均查無上開2函文之送達證書，自無從判斷受保護管束人是否確有收受該等函文後仍不依檢察官之命令到案執行之情事；又臺中地檢署檢察官另以100年4月11日中檢輝護效字第29399號、第29398號函告誡受保護管束人應於100年4月22日上午9時40分報到履行義務勞務，如再有違誤，將撤銷緩刑等語（見臺中地檢署100年度執護勞助字第23號卷第14頁、第16頁），而分別向其戶籍地址「新竹縣湖口鄉○○村○○路○段16號」、居所地址「臺中市○區○○街57之2號3樓」為送達，均因未獲會晤本人亦無其同居人或受僱人加以收受，乃於100年4月13日分別寄存於新竹縣政府警察局竹北分局湖鏡派出所、臺中市政府警察局第三分局合作派出所，此有送達證書2紙存卷為憑（見臺中地檢署100年度執護勞助字第23號卷第13頁、第15頁）。惟徵之受保護管束人上開2址之送達證書，皆係於寄存送達翌日（即100年4月14日）起經10日，迄同年4月23日始發生送達效力，顯均已逾該次所定應到案日期即100年4月22日，受保護管束人根本無從遵期報到，故臺中地檢署檢察官所為傳喚難認已合法送達，則受保護管束人是否已經確實得知檢察官之命令，而故意不依該命令到場，尚屬可疑，據此即難認受保護管束人有聲請意旨所指經傳喚不到而違反刑法、保安處分執行法上開規定已達情節重大之程度。此外，聲請人復未提出除上開文件以外之其他積極證據，或具體說明受保護管束人有何情狀足認保護管束處分已不能收效，原宣告之緩刑難收其預期效果，而有執行刑罰之必要。(三)、準此，本件尚難認受保護管束人業已違反檢察官及執行保護管束者之命令有情節重大之情形，本件聲請意旨顯有未洽，難認為有理由，應予駁回。四、爰依刑事訴訟法第220條，裁定如主文。中華民國100年6月16日刑事第三庭法官魏瑞紅以上正本證明與原本無異。如不服本裁定，應於裁定送達後5日內向本院提出抗告狀。中華民國100年6月16日書記官李佩玲",
  "characters": {
    "judges": [
      "魏瑞紅"
    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [

    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [
      "臺灣新竹地方法院檢察署檢察官"
    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2011-06-16",
  "created_at": "2016-02-13 18:47:35",
  "updated_at": "2016-02-13 18:47:35"
}