{
  "identify": "TPA-100-判-1017-20110616-1",
  "court": {
    "name": "最高行政法院",
    "code": "TPA"
  },
  "division": {
    "name": "行政",
    "code": "A"
  },
  "year": 100,
  "word": "判",
  "number": "1017",
  "jcheck": "1",
  "reason": "營利事業所得稅",
  "content": "最  高  行  政  法  院  判  決\n                                     100年度判字第1017號\n上  訴  人  智易科技股份有限公司\n代  表  人  陳瑞聰\n訴訟代理人  卓隆燁\n被 上訴 人  財政部臺灣省北區國稅局\n代  表  人  吳自心\n上列當事人間營利事業所得稅事件，上訴人對於中華民國99年3\n月11日臺北高等行政法院98年度訴字第2014號判決，提起上訴，\n本院判決如下：\n    主  文\n上訴駁回。\n上訴審訴訟費用由上訴人負擔。\n    理  由\n一、本件上訴人94年度營利事業所得稅結算申報，列報銷貨折讓\n    新臺幣(下同)88,846,148元、其他損失25,008,731元、研究\n    費414,065,037元、研究與發展支出113,217,397元及可抵減\n    稅額33,965,219元，經被上訴人分別核定55,822,320元、78\n    ,100元、335,241,363元、0元及0元，應補稅額25,864,161\n    元。上訴人申請復查結果，獲准追認銷貨折讓29,415,344元\n    及研究費65,603,704元。上訴人就其他損失、研究與發展支\n    出及可抵減稅額部分仍不服，循序提起行政訴訟。\n二、上訴人起訴主張：(一)其他損失部分：系爭非營業損失之其\n    他損失25,008,731元，其中22,327,879元係因上訴人產品設\n    計不良致品質瑕疵及延遲出貨等事實，不符合客戶Siemens\n    主觀預期要求所支付之賠償損失，其性質與一般外銷損失不\n    同，自無涉外部機構驗證無疑。被上訴人未究明營利事業所\n    得稅查核準則(下稱查核準則）第94條之1欠缺合法性，仍據\n    該規定以其未出具「國外公證機構或檢驗機構所出具證明」\n    為由，全數否准認列系爭外銷損失，顯違反租稅法律主義及\n    行政程序法第174條之1規定，應予撤銷。(二)研究與發展支\n    出及可抵減稅額部分：上訴人確有積極投入新產品技術之研\n    發且取得多項發明專利，並經經濟部頒發優等創新企業獎，\n    本無須提示改進前後成本、品質或產能差異分析報告；且上\n    訴人亦提出上開相關報告，足證確有研發人員實際投入研發\n    工作之事實，故該等研發計畫專案研發支出（經上訴人減縮\n    為）89,888,129元，應得適用投資抵減稅額規定。況系爭研\n    究計畫是否具有創新高度，或僅為舊產品技術之改良與修正\n    等疑義，涉及科技領域之專業判斷，被上訴人應洽請經濟部\n    工業局協助認定，焉得逕行認定僅為既有產品技術之改良，\n    而全數否准上訴人所列報之研發支出，其理由難謂有合，應\n    予撤銷等語，求為判決訴願決定及原處分不利於上訴人部分\n    均撤銷。\n三、被上訴人則以：(一)其他損失部分：依上訴人提示之請款單\n    、索賠簡報及明細資料查核，系爭損失係產品外銷因技術疏\n    忽造成產品品質瑕疵及延遲出貨等原因而賠償Siemens公司\n    之損失，核屬外銷損失之性質，惟未能提示國外公證機構或\n    檢驗機構出具之證明文件及沖銷應收貨款賠償方式之資料，\n    且上訴人生產之製成品均委外加工完成，該瑕疵擔保及延遲\n    交貨損失本應歸屬其委外加工廠商負擔，亦未能提示追償損\n    失之證明文件，原處分否准認列，並無不合。(二)研究與發\n    展支出及可抵減稅額：上訴人提示之各專案計畫皆係基於客\n    戶需求及成本降低為目的，尋求先前技術之可改進部分進行\n    開發測試，為舊產品或技術之改良與修正，非屬研究與發展\n    支出獎勵之範圍；且上訴人雖於依據客戶需求之開發過程中\n    取得相關專利，惟未能提示符合規定之改進前後成本、品質\n    或產能差異分析憑核，自有未合。又上訴人並無生產線，其\n    製成品均係委外製造完成，故其研發技術及成果並非自行使\n    用，亦未取得合理權利金及報酬，被上訴人予以全數否准認\n    列，並無不合等語，資為抗辯。\n四、原審斟酌全辯論意旨及調查證據之結果，以：(一)其他損失\n    部分：查核準則第94條之1規定，係基於所得稅法第80條第5\n    項授權，就外銷損失之認定標準所為細節性、技術性之規範\n    ，並未逾越母法之規定，自得予適用。而依上訴人主張為其\n    賠償責任之契約內容，可知係因外銷標的延期、瑕疵而生之\n    賠償責任，即屬外銷損失無誤，上訴人應按查核準則第94條\n    之1第2款規定提出相關證明文件，惟上訴人僅提出Siemens\n    出具之請款單、上訴人內部專案小組索賠簡報及雙方契約，\n    並未提出由國外客觀第三公證或檢驗機構所出具足以證明之\n    文件；且上訴人提出Siemens出具之請款單影本，不只形式\n    證據力不足，亦無以證明上訴人主張其係沖銷應收貨款之方\n    式進行賠償一節為真，被上訴人否准認列系爭損失，自屬有\n    據。(二)研究與發展支出及可抵減稅額部分：上訴人提出之\n    18項研究發展計畫，經核係依據客戶需求，尋求先前技術之\n    可改進部分進行開發測試及改良，屬於舊產品或技術之改良\n    與修正，尚難認具有創新高度，亦無洽請經濟部工業局協助\n    認定之必要。至上訴人雖取得包裝盒、單極、雙偶極天線、\n    網路資訊存取裝置及方法及可適應視訊信號改變之顯示系統\n    及方法等專利證書，惟依促進產業升級條例之立法目的，在\n    於有從事相關產業升級之研究發展支出事實，始得據以抵減\n    稅額，並非以取得專利權，即得認具有創新高度，而得獲減\n    稅之優惠。又上訴人主張研發之產品及技術，均係委託加工\n    廠生產製造，再將製成品買回，上訴人將研發成果無償提供\n    渠等製造，無法證明確係專供自行使用，亦未取得合理之權\n    利金或報酬，自與公司研究與人才培訓支出適用投資抵減辦\n    法審查要點第7點規定不合。是以，被上訴人否准認列其申\n    報之研發支出，自無不合等情，為其論據，而駁回上訴人在\n    原審之訴。\n五、本院經核原判決尚無不合，茲就上訴意旨再論斷如下：\n(一)其他損失部分；按「營利事業所得之計算，以其本年度收入\n    總額減除各項成本費用、損失及稅捐後之純益額為所得額。\n    」行為時所得稅法第24條第1項定有明文。再「外銷損失：\n    一、營利事業經營外銷業務，因解除或變更買賣契約致發生\n    損失或減少收入，或因違約而給付之賠償，或因不可抗力而\n    遭受之意外損失，或因運輸途中發生損失，經查明屬實者，\n    應予認定。其不應由該營利事業本身負擔，或受有保險賠償\n    部分，不得列為損失。二、外銷損失之認定，除應檢附買賣\n    契約書(應有購貨條件及損失歸屬之規定)、國外進口商索賠\n    有關文件、國外公證機構或檢驗機構所出具足以證明之文件\n    等外，並應視其賠償方式分別提示左列各項文件：……」為\n    查核準則第94條之1第2款所規定。查查核準則係財政部依所\n    得稅法第80條第5項之授權，為執行所得稅法正確計算營利\n    事業所得額之必要，對於有關營利事業所得稅結算申報之調\n    查、審核等事項所訂定之法規命令，其中第94條之1第2款之\n    規定，乃對於外銷損失之認定與舉證方式等技術性、細節性\n    事項加以規定，為簡化稽徵作業，避免因外銷損失查證不易\n    而浮濫列報所必要，並未逾越所得稅法等相關之規定，亦未\n    加重人民稅負，自得予適用。原判決就上訴人所列報因國外\n    廠商Siemens求償之其他損失22,327,879元，乃因延遲給付\n    及因給付有瑕疵而生之賠償責任，核屬外銷損失性質，而上\n    訴人未能提出國外公證機構或檢驗機構所出具之證明文件，\n    且依上訴人提出Siemens所出具之發票影本，亦無以證明其\n    主張係以沖銷應收貨款方式進行賠償為真，無從證明上訴人\n    確有系爭損失等情，已敘明其採證之依據及得心證之理由，\n    經核與卷內證據尚無不符，其認定事實亦無違反論理法則或\n    經驗法則之情事，亦無判決不適用法規或適用不當之違法。\n    上訴意旨主張上述查核準則第94條之1規定強制外銷損失應\n    檢附國外公證機構或檢驗機構出具證明之文件，違反法律保\n    留原則，且系爭其他損失之本質與外銷損失迥異，指摘原判\n    決有判決不適用法規或適用不當之違法，無非係其一己之主\n    觀見解及就原審取捨證據、認定事實之職權行使事項為爭議\n    ，並無可採。\n(二)研究與發展支出及可抵減稅額部分：按「公司得在投資於研\n    究與發展及人才培訓支出金額百分之三十五限度內，自當年\n    度起5年內抵減各年度應納營利事業所得稅額；……」92年2\n    月6日修正公布之促進產業升級條例第6條第2項定有明文(本\n    條例已於99年5月12日廢止）。又依上述促進產業升級條例\n    第6條第4項授權訂定之公司研究與人才培訓支出適用投資抵\n    減辦法第2條第1項規定：「本辦法所稱研究與發展之支出，\n    包括公司為研究新產品或新技術、改進生產技術、改進提供\n    勞務技術及改善製程所支出之下列費用：……」揆諸促進產\n    業升級條例之立法目的，係為促進產業升級，以健全經濟發\n    展，此觀該條例第1條規定自明。是以，促進產業升級條例\n    有關研究發展投資抵減規定之制定，旨在鼓勵國內企業對生\n    產技術之進階研究與發展，以達產業升級及能對現有產品及\n    生產技術作重大之突破，故必須是從事關於產業升級之研究\n    與發展支出，始屬本條例獎勵之範疇，而得享有本條例規定\n    之租稅優惠。經查，原判決已就上訴人提示關於本年度之研\n    究發展計畫，係就舊有產品或技術因應客戶需求所為客製化\n    及降低成本之修正或改良，核非屬上述促進產業升級條例第\n    6條獎勵之研究與發展支出等情，依調查證據之辯論結果詳\n    述得心證之理由，經核與經驗法則及論理法則無違。又專利\n    法之立法目的乃在鼓勵、保護、利用發明與創作，以促進產\n    業發展，至產業發展是否促進產業升級，並非所問；而促進\n    產業升級條例之立法目的所重者，即在促進產業升級須有從\n    事相關產業升級之研究發展支出事實，始得據以抵減額，自\n    非以專利權之取得，即得認定其具有創新高度，而獲減稅之\n    優惠，業據原判決論述甚明，核無不合。故上訴意旨以其發\n    明發專利權既經主管機關審查合格，並獲得創新企業獎，即\n    足認有研發創新之事實及促進產業升級之效果云云，無非係\n    其一己之見解，其據以指摘原判決有適用法規不當及理由不\n    備之違法云云，亦無可採。另原審係因依其調查證據並斟酌\n    全辯論意旨結果，認上訴人本年度列報之研發案非屬研究發\n    展範圍並無疑義，進而謂本件無再送請經濟部工業局鑑定之\n    必要一節，已經原判決詳予敘明。上訴意旨再就原審未洽請\n    經濟部工業局鑑定部分，援引行政訴訟法第125條規定為判\n    決不適用法規之指摘，核屬對原審證據取捨之職權行使事項\n    為爭議，惟證據取捨與當事人所希冀者不同，致其事實之認\n    定異於該當事人之主張者，尚不得謂原判決因此有違背法令\n    之情形，故上訴意旨據以指摘原判決違法云云，自無足採。\n    再本院98年度判字第869號判決並非本院判例，本件本不受\n    其拘束，況本件事證與之亦不儘相同，是上訴意旨執以指摘\n    ，亦無足採。\n(三)綜上所述，上訴人之主張均無可採，原判決將訴願決定及原\n    處分均予維持，而駁回上訴人在原審之訴，核無違誤，上訴\n    論旨指摘原判決違背法令，求予廢棄，為無理由，應予駁回\n    。\n六、據上論結，本件上訴為無理由。依行政訴訟法第255條第1項\n    、第98條第1項前段，判決如主文。\n中    華    民    國    100   年    6     月    16    日\n                    最高行政法院第三庭\n                        審判長法官  黃  璽  君\n                              法官  楊  惠  欽\n                              法官  吳  東  都\n                              法官  陳  金  圍\n                              法官  蕭  惠  芳\n\n以  上  正  本  證  明  與  原  本  無  異\n中    華    民    國    100   年    6     月    17    日\n                              書記官  伍  榮  陞",
  "structure": {
    "main": "上訴駁回。\n上訴審訴訟費用由上訴人負擔。",
    "reason": "一、本件上訴人94年度營利事業所得稅結算申報，列報銷貨折讓\n    新臺幣(下同)88,846,148元、其他損失25,008,731元、研究\n    費414,065,037元、研究與發展支出113,217,397元及可抵減\n    稅額33,965,219元，經被上訴人分別核定55,822,320元、78\n    ,100元、335,241,363元、0元及0元，應補稅額25,864,161\n    元。上訴人申請復查結果，獲准追認銷貨折讓29,415,344元\n    及研究費65,603,704元。上訴人就其他損失、研究與發展支\n    出及可抵減稅額部分仍不服，循序提起行政訴訟。\n二、上訴人起訴主張：(一)其他損失部分：系爭非營業損失之其\n    他損失25,008,731元，其中22,327,879元係因上訴人產品設\n    計不良致品質瑕疵及延遲出貨等事實，不符合客戶Siemens\n    主觀預期要求所支付之賠償損失，其性質與一般外銷損失不\n    同，自無涉外部機構驗證無疑。被上訴人未究明營利事業所\n    得稅查核準則(下稱查核準則）第94條之1欠缺合法性，仍據\n    該規定以其未出具「國外公證機構或檢驗機構所出具證明」\n    為由，全數否准認列系爭外銷損失，顯違反租稅法律主義及\n    行政程序法第174條之1規定，應予撤銷。(二)研究與發展支\n    出及可抵減稅額部分：上訴人確有積極投入新產品技術之研\n    發且取得多項發明專利，並經經濟部頒發優等創新企業獎，\n    本無須提示改進前後成本、品質或產能差異分析報告；且上\n    訴人亦提出上開相關報告，足證確有研發人員實際投入研發\n    工作之事實，故該等研發計畫專案研發支出（經上訴人減縮\n    為）89,888,129元，應得適用投資抵減稅額規定。況系爭研\n    究計畫是否具有創新高度，或僅為舊產品技術之改良與修正\n    等疑義，涉及科技領域之專業判斷，被上訴人應洽請經濟部\n    工業局協助認定，焉得逕行認定僅為既有產品技術之改良，\n    而全數否准上訴人所列報之研發支出，其理由難謂有合，應\n    予撤銷等語，求為判決訴願決定及原處分不利於上訴人部分\n    均撤銷。\n三、被上訴人則以：(一)其他損失部分：依上訴人提示之請款單\n    、索賠簡報及明細資料查核，系爭損失係產品外銷因技術疏\n    忽造成產品品質瑕疵及延遲出貨等原因而賠償Siemens公司\n    之損失，核屬外銷損失之性質，惟未能提示國外公證機構或\n    檢驗機構出具之證明文件及沖銷應收貨款賠償方式之資料，\n    且上訴人生產之製成品均委外加工完成，該瑕疵擔保及延遲\n    交貨損失本應歸屬其委外加工廠商負擔，亦未能提示追償損\n    失之證明文件，原處分否准認列，並無不合。(二)研究與發\n    展支出及可抵減稅額：上訴人提示之各專案計畫皆係基於客\n    戶需求及成本降低為目的，尋求先前技術之可改進部分進行\n    開發測試，為舊產品或技術之改良與修正，非屬研究與發展\n    支出獎勵之範圍；且上訴人雖於依據客戶需求之開發過程中\n    取得相關專利，惟未能提示符合規定之改進前後成本、品質\n    或產能差異分析憑核，自有未合。又上訴人並無生產線，其\n    製成品均係委外製造完成，故其研發技術及成果並非自行使\n    用，亦未取得合理權利金及報酬，被上訴人予以全數否准認\n    列，並無不合等語，資為抗辯。\n四、原審斟酌全辯論意旨及調查證據之結果，以：(一)其他損失\n    部分：查核準則第94條之1規定，係基於所得稅法第80條第5\n    項授權，就外銷損失之認定標準所為細節性、技術性之規範\n    ，並未逾越母法之規定，自得予適用。而依上訴人主張為其\n    賠償責任之契約內容，可知係因外銷標的延期、瑕疵而生之\n    賠償責任，即屬外銷損失無誤，上訴人應按查核準則第94條\n    之1第2款規定提出相關證明文件，惟上訴人僅提出Siemens\n    出具之請款單、上訴人內部專案小組索賠簡報及雙方契約，\n    並未提出由國外客觀第三公證或檢驗機構所出具足以證明之\n    文件；且上訴人提出Siemens出具之請款單影本，不只形式\n    證據力不足，亦無以證明上訴人主張其係沖銷應收貨款之方\n    式進行賠償一節為真，被上訴人否准認列系爭損失，自屬有\n    據。(二)研究與發展支出及可抵減稅額部分：上訴人提出之\n    18項研究發展計畫，經核係依據客戶需求，尋求先前技術之\n    可改進部分進行開發測試及改良，屬於舊產品或技術之改良\n    與修正，尚難認具有創新高度，亦無洽請經濟部工業局協助\n    認定之必要。至上訴人雖取得包裝盒、單極、雙偶極天線、\n    網路資訊存取裝置及方法及可適應視訊信號改變之顯示系統\n    及方法等專利證書，惟依促進產業升級條例之立法目的，在\n    於有從事相關產業升級之研究發展支出事實，始得據以抵減\n    稅額，並非以取得專利權，即得認具有創新高度，而得獲減\n    稅之優惠。又上訴人主張研發之產品及技術，均係委託加工\n    廠生產製造，再將製成品買回，上訴人將研發成果無償提供\n    渠等製造，無法證明確係專供自行使用，亦未取得合理之權\n    利金或報酬，自與公司研究與人才培訓支出適用投資抵減辦\n    法審查要點第7點規定不合。是以，被上訴人否准認列其申\n    報之研發支出，自無不合等情，為其論據，而駁回上訴人在\n    原審之訴。\n五、本院經核原判決尚無不合，茲就上訴意旨再論斷如下：\n(一)其他損失部分；按「營利事業所得之計算，以其本年度收入\n    總額減除各項成本費用、損失及稅捐後之純益額為所得額。\n    」行為時所得稅法第24條第1項定有明文。再「外銷損失：\n    一、營利事業經營外銷業務，因解除或變更買賣契約致發生\n    損失或減少收入，或因違約而給付之賠償，或因不可抗力而\n    遭受之意外損失，或因運輸途中發生損失，經查明屬實者，\n    應予認定。其不應由該營利事業本身負擔，或受有保險賠償\n    部分，不得列為損失。二、外銷損失之認定，除應檢附買賣\n    契約書(應有購貨條件及損失歸屬之規定)、國外進口商索賠\n    有關文件、國外公證機構或檢驗機構所出具足以證明之文件\n    等外，並應視其賠償方式分別提示左列各項文件：……」為\n    查核準則第94條之1第2款所規定。查查核準則係財政部依所\n    得稅法第80條第5項之授權，為執行所得稅法正確計算營利\n    事業所得額之必要，對於有關營利事業所得稅結算申報之調\n    查、審核等事項所訂定之法規命令，其中第94條之1第2款之\n    規定，乃對於外銷損失之認定與舉證方式等技術性、細節性\n    事項加以規定，為簡化稽徵作業，避免因外銷損失查證不易\n    而浮濫列報所必要，並未逾越所得稅法等相關之規定，亦未\n    加重人民稅負，自得予適用。原判決就上訴人所列報因國外\n    廠商Siemens求償之其他損失22,327,879元，乃因延遲給付\n    及因給付有瑕疵而生之賠償責任，核屬外銷損失性質，而上\n    訴人未能提出國外公證機構或檢驗機構所出具之證明文件，\n    且依上訴人提出Siemens所出具之發票影本，亦無以證明其\n    主張係以沖銷應收貨款方式進行賠償為真，無從證明上訴人\n    確有系爭損失等情，已敘明其採證之依據及得心證之理由，\n    經核與卷內證據尚無不符，其認定事實亦無違反論理法則或\n    經驗法則之情事，亦無判決不適用法規或適用不當之違法。\n    上訴意旨主張上述查核準則第94條之1規定強制外銷損失應\n    檢附國外公證機構或檢驗機構出具證明之文件，違反法律保\n    留原則，且系爭其他損失之本質與外銷損失迥異，指摘原判\n    決有判決不適用法規或適用不當之違法，無非係其一己之主\n    觀見解及就原審取捨證據、認定事實之職權行使事項為爭議\n    ，並無可採。\n(二)研究與發展支出及可抵減稅額部分：按「公司得在投資於研\n    究與發展及人才培訓支出金額百分之三十五限度內，自當年\n    度起5年內抵減各年度應納營利事業所得稅額；……」92年2\n    月6日修正公布之促進產業升級條例第6條第2項定有明文(本\n    條例已於99年5月12日廢止）。又依上述促進產業升級條例\n    第6條第4項授權訂定之公司研究與人才培訓支出適用投資抵\n    減辦法第2條第1項規定：「本辦法所稱研究與發展之支出，\n    包括公司為研究新產品或新技術、改進生產技術、改進提供\n    勞務技術及改善製程所支出之下列費用：……」揆諸促進產\n    業升級條例之立法目的，係為促進產業升級，以健全經濟發\n    展，此觀該條例第1條規定自明。是以，促進產業升級條例\n    有關研究發展投資抵減規定之制定，旨在鼓勵國內企業對生\n    產技術之進階研究與發展，以達產業升級及能對現有產品及\n    生產技術作重大之突破，故必須是從事關於產業升級之研究\n    與發展支出，始屬本條例獎勵之範疇，而得享有本條例規定\n    之租稅優惠。經查，原判決已就上訴人提示關於本年度之研\n    究發展計畫，係就舊有產品或技術因應客戶需求所為客製化\n    及降低成本之修正或改良，核非屬上述促進產業升級條例第\n    6條獎勵之研究與發展支出等情，依調查證據之辯論結果詳\n    述得心證之理由，經核與經驗法則及論理法則無違。又專利\n    法之立法目的乃在鼓勵、保護、利用發明與創作，以促進產\n    業發展，至產業發展是否促進產業升級，並非所問；而促進\n    產業升級條例之立法目的所重者，即在促進產業升級須有從\n    事相關產業升級之研究發展支出事實，始得據以抵減額，自\n    非以專利權之取得，即得認定其具有創新高度，而獲減稅之\n    優惠，業據原判決論述甚明，核無不合。故上訴意旨以其發\n    明發專利權既經主管機關審查合格，並獲得創新企業獎，即\n    足認有研發創新之事實及促進產業升級之效果云云，無非係\n    其一己之見解，其據以指摘原判決有適用法規不當及理由不\n    備之違法云云，亦無可採。另原審係因依其調查證據並斟酌\n    全辯論意旨結果，認上訴人本年度列報之研發案非屬研究發\n    展範圍並無疑義，進而謂本件無再送請經濟部工業局鑑定之\n    必要一節，已經原判決詳予敘明。上訴意旨再就原審未洽請\n    經濟部工業局鑑定部分，援引行政訴訟法第125條規定為判\n    決不適用法規之指摘，核屬對原審證據取捨之職權行使事項\n    為爭議，惟證據取捨與當事人所希冀者不同，致其事實之認\n    定異於該當事人之主張者，尚不得謂原判決因此有違背法令\n    之情形，故上訴意旨據以指摘原判決違法云云，自無足採。\n    再本院98年度判字第869號判決並非本院判例，本件本不受\n    其拘束，況本件事證與之亦不儘相同，是上訴意旨執以指摘\n    ，亦無足採。\n(三)綜上所述，上訴人之主張均無可採，原判決將訴願決定及原\n    處分均予維持，而駁回上訴人在原審之訴，核無違誤，上訴\n    論旨指摘原判決違背法令，求予廢棄，為無理由，應予駁回\n    。\n六、據上論結，本件上訴為無理由。依行政訴訟法第255條第1項\n    、第98條第1項前段，判決如主文。"
  },
  "search": "最高行政法院判決100年度判字第1017號上訴人智易科技股份有限公司代表人陳瑞聰訴訟代理人卓隆燁被上訴人財政部臺灣省北區國稅局代表人吳自心上列當事人間營利事業所得稅事件，上訴人對於中華民國99年3月11日臺北高等行政法院98年度訴字第2014號判決，提起上訴，本院判決如下：主文上訴駁回。上訴審訴訟費用由上訴人負擔。理由一、本件上訴人94年度營利事業所得稅結算申報，列報銷貨折讓新臺幣(下同)88,846,148元、其他損失25,008,731元、研究費414,065,037元、研究與發展支出113,217,397元及可抵減稅額33,965,219元，經被上訴人分別核定55,822,320元、78,100元、335,241,363元、0元及0元，應補稅額25,864,161元。上訴人申請復查結果，獲准追認銷貨折讓29,415,344元及研究費65,603,704元。上訴人就其他損失、研究與發展支出及可抵減稅額部分仍不服，循序提起行政訴訟。二、上訴人起訴主張：(一)其他損失部分：系爭非營業損失之其他損失25,008,731元，其中22,327,879元係因上訴人產品設計不良致品質瑕疵及延遲出貨等事實，不符合客戶Siemens主觀預期要求所支付之賠償損失，其性質與一般外銷損失不同，自無涉外部機構驗證無疑。被上訴人未究明營利事業所得稅查核準則(下稱查核準則）第94條之1欠缺合法性，仍據該規定以其未出具「國外公證機構或檢驗機構所出具證明」為由，全數否准認列系爭外銷損失，顯違反租稅法律主義及行政程序法第174條之1規定，應予撤銷。(二)研究與發展支出及可抵減稅額部分：上訴人確有積極投入新產品技術之研發且取得多項發明專利，並經經濟部頒發優等創新企業獎，本無須提示改進前後成本、品質或產能差異分析報告；且上訴人亦提出上開相關報告，足證確有研發人員實際投入研發工作之事實，故該等研發計畫專案研發支出（經上訴人減縮為）89,888,129元，應得適用投資抵減稅額規定。況系爭研究計畫是否具有創新高度，或僅為舊產品技術之改良與修正等疑義，涉及科技領域之專業判斷，被上訴人應洽請經濟部工業局協助認定，焉得逕行認定僅為既有產品技術之改良，而全數否准上訴人所列報之研發支出，其理由難謂有合，應予撤銷等語，求為判決訴願決定及原處分不利於上訴人部分均撤銷。三、被上訴人則以：(一)其他損失部分：依上訴人提示之請款單、索賠簡報及明細資料查核，系爭損失係產品外銷因技術疏忽造成產品品質瑕疵及延遲出貨等原因而賠償Siemens公司之損失，核屬外銷損失之性質，惟未能提示國外公證機構或檢驗機構出具之證明文件及沖銷應收貨款賠償方式之資料，且上訴人生產之製成品均委外加工完成，該瑕疵擔保及延遲交貨損失本應歸屬其委外加工廠商負擔，亦未能提示追償損失之證明文件，原處分否准認列，並無不合。(二)研究與發展支出及可抵減稅額：上訴人提示之各專案計畫皆係基於客戶需求及成本降低為目的，尋求先前技術之可改進部分進行開發測試，為舊產品或技術之改良與修正，非屬研究與發展支出獎勵之範圍；且上訴人雖於依據客戶需求之開發過程中取得相關專利，惟未能提示符合規定之改進前後成本、品質或產能差異分析憑核，自有未合。又上訴人並無生產線，其製成品均係委外製造完成，故其研發技術及成果並非自行使用，亦未取得合理權利金及報酬，被上訴人予以全數否准認列，並無不合等語，資為抗辯。四、原審斟酌全辯論意旨及調查證據之結果，以：(一)其他損失部分：查核準則第94條之1規定，係基於所得稅法第80條第5項授權，就外銷損失之認定標準所為細節性、技術性之規範，並未逾越母法之規定，自得予適用。而依上訴人主張為其賠償責任之契約內容，可知係因外銷標的延期、瑕疵而生之賠償責任，即屬外銷損失無誤，上訴人應按查核準則第94條之1第2款規定提出相關證明文件，惟上訴人僅提出Siemens出具之請款單、上訴人內部專案小組索賠簡報及雙方契約，並未提出由國外客觀第三公證或檢驗機構所出具足以證明之文件；且上訴人提出Siemens出具之請款單影本，不只形式證據力不足，亦無以證明上訴人主張其係沖銷應收貨款之方式進行賠償一節為真，被上訴人否准認列系爭損失，自屬有據。(二)研究與發展支出及可抵減稅額部分：上訴人提出之18項研究發展計畫，經核係依據客戶需求，尋求先前技術之可改進部分進行開發測試及改良，屬於舊產品或技術之改良與修正，尚難認具有創新高度，亦無洽請經濟部工業局協助認定之必要。至上訴人雖取得包裝盒、單極、雙偶極天線、網路資訊存取裝置及方法及可適應視訊信號改變之顯示系統及方法等專利證書，惟依促進產業升級條例之立法目的，在於有從事相關產業升級之研究發展支出事實，始得據以抵減稅額，並非以取得專利權，即得認具有創新高度，而得獲減稅之優惠。又上訴人主張研發之產品及技術，均係委託加工廠生產製造，再將製成品買回，上訴人將研發成果無償提供渠等製造，無法證明確係專供自行使用，亦未取得合理之權利金或報酬，自與公司研究與人才培訓支出適用投資抵減辦法審查要點第7點規定不合。是以，被上訴人否准認列其申報之研發支出，自無不合等情，為其論據，而駁回上訴人在原審之訴。五、本院經核原判決尚無不合，茲就上訴意旨再論斷如下：(一)其他損失部分；按「營利事業所得之計算，以其本年度收入總額減除各項成本費用、損失及稅捐後之純益額為所得額。」行為時所得稅法第24條第1項定有明文。再「外銷損失：一、營利事業經營外銷業務，因解除或變更買賣契約致發生損失或減少收入，或因違約而給付之賠償，或因不可抗力而遭受之意外損失，或因運輸途中發生損失，經查明屬實者，應予認定。其不應由該營利事業本身負擔，或受有保險賠償部分，不得列為損失。二、外銷損失之認定，除應檢附買賣契約書(應有購貨條件及損失歸屬之規定)、國外進口商索賠有關文件、國外公證機構或檢驗機構所出具足以證明之文件等外，並應視其賠償方式分別提示左列各項文件：……」為查核準則第94條之1第2款所規定。查查核準則係財政部依所得稅法第80條第5項之授權，為執行所得稅法正確計算營利事業所得額之必要，對於有關營利事業所得稅結算申報之調查、審核等事項所訂定之法規命令，其中第94條之1第2款之規定，乃對於外銷損失之認定與舉證方式等技術性、細節性事項加以規定，為簡化稽徵作業，避免因外銷損失查證不易而浮濫列報所必要，並未逾越所得稅法等相關之規定，亦未加重人民稅負，自得予適用。原判決就上訴人所列報因國外廠商Siemens求償之其他損失22,327,879元，乃因延遲給付及因給付有瑕疵而生之賠償責任，核屬外銷損失性質，而上訴人未能提出國外公證機構或檢驗機構所出具之證明文件，且依上訴人提出Siemens所出具之發票影本，亦無以證明其主張係以沖銷應收貨款方式進行賠償為真，無從證明上訴人確有系爭損失等情，已敘明其採證之依據及得心證之理由，經核與卷內證據尚無不符，其認定事實亦無違反論理法則或經驗法則之情事，亦無判決不適用法規或適用不當之違法。上訴意旨主張上述查核準則第94條之1規定強制外銷損失應檢附國外公證機構或檢驗機構出具證明之文件，違反法律保留原則，且系爭其他損失之本質與外銷損失迥異，指摘原判決有判決不適用法規或適用不當之違法，無非係其一己之主觀見解及就原審取捨證據、認定事實之職權行使事項為爭議，並無可採。(二)研究與發展支出及可抵減稅額部分：按「公司得在投資於研究與發展及人才培訓支出金額百分之三十五限度內，自當年度起5年內抵減各年度應納營利事業所得稅額；……」92年2月6日修正公布之促進產業升級條例第6條第2項定有明文(本條例已於99年5月12日廢止）。又依上述促進產業升級條例第6條第4項授權訂定之公司研究與人才培訓支出適用投資抵減辦法第2條第1項規定：「本辦法所稱研究與發展之支出，包括公司為研究新產品或新技術、改進生產技術、改進提供勞務技術及改善製程所支出之下列費用：……」揆諸促進產業升級條例之立法目的，係為促進產業升級，以健全經濟發展，此觀該條例第1條規定自明。是以，促進產業升級條例有關研究發展投資抵減規定之制定，旨在鼓勵國內企業對生產技術之進階研究與發展，以達產業升級及能對現有產品及生產技術作重大之突破，故必須是從事關於產業升級之研究與發展支出，始屬本條例獎勵之範疇，而得享有本條例規定之租稅優惠。經查，原判決已就上訴人提示關於本年度之研究發展計畫，係就舊有產品或技術因應客戶需求所為客製化及降低成本之修正或改良，核非屬上述促進產業升級條例第6條獎勵之研究與發展支出等情，依調查證據之辯論結果詳述得心證之理由，經核與經驗法則及論理法則無違。又專利法之立法目的乃在鼓勵、保護、利用發明與創作，以促進產業發展，至產業發展是否促進產業升級，並非所問；而促進產業升級條例之立法目的所重者，即在促進產業升級須有從事相關產業升級之研究發展支出事實，始得據以抵減額，自非以專利權之取得，即得認定其具有創新高度，而獲減稅之優惠，業據原判決論述甚明，核無不合。故上訴意旨以其發明發專利權既經主管機關審查合格，並獲得創新企業獎，即足認有研發創新之事實及促進產業升級之效果云云，無非係其一己之見解，其據以指摘原判決有適用法規不當及理由不備之違法云云，亦無可採。另原審係因依其調查證據並斟酌全辯論意旨結果，認上訴人本年度列報之研發案非屬研究發展範圍並無疑義，進而謂本件無再送請經濟部工業局鑑定之必要一節，已經原判決詳予敘明。上訴意旨再就原審未洽請經濟部工業局鑑定部分，援引行政訴訟法第125條規定為判決不適用法規之指摘，核屬對原審證據取捨之職權行使事項為爭議，惟證據取捨與當事人所希冀者不同，致其事實之認定異於該當事人之主張者，尚不得謂原判決因此有違背法令之情形，故上訴意旨據以指摘原判決違法云云，自無足採。再本院98年度判字第869號判決並非本院判例，本件本不受其拘束，況本件事證與之亦不儘相同，是上訴意旨執以指摘，亦無足採。(三)綜上所述，上訴人之主張均無可採，原判決將訴願決定及原處分均予維持，而駁回上訴人在原審之訴，核無違誤，上訴論旨指摘原判決違背法令，求予廢棄，為無理由，應予駁回。六、據上論結，本件上訴為無理由。依行政訴訟法第255條第1項、第98條第1項前段，判決如主文。中華民國100年6月16日最高行政法院第三庭審判長法官黃璽君法官楊惠欽法官吳東都法官陳金圍法官蕭惠芳以上正本證明與原本無異中華民國100年6月17日書記官伍榮陞",
  "characters": {
    "judges": [

    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [

    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2011-06-16",
  "created_at": "2016-02-13 18:46:45",
  "updated_at": "2016-02-13 18:46:45"
}