{
  "identify": "TPB-100-訴-290-20110616-1",
  "court": {
    "name": "臺北高等行政法院",
    "code": "TPB"
  },
  "division": {
    "name": "行政",
    "code": "A"
  },
  "year": 100,
  "word": "訴",
  "number": "290",
  "jcheck": "1",
  "reason": "退休",
  "content": "臺北高等行政法院判決\n                                      100年度訴字第290號\n                                     100年6月2日辯論終結\n原      告  陳衍吟\n被      告  銓敘部\n代  表  人  張哲琛（部長）住同上\n訴訟代理人  周佩芳\n            黃琬祺\n上列當事人間退休事件，原告不服公務人員保障暨培訓委員會中\n華民國99年12月28日99公審決字第0426號復審決定，提起行政訴\n訟，本院判決如下：\n    主      文\n原告之訴駁回。\n訴訟費用由原告負擔。\n    事實及理由\n一、事實概要：\n    原告前於民國52年4 月至73年12月，曾接續任職前臺灣省環\n    境衛生實驗所之臨時工友(52 年4 月至53年7 月) 、臨時技\n    工(53 年7 月至57年2 月) 及工友(57 年2 月至59年12月)\n    、技工(59 年7 月至72年8 月) 及臺灣省環境保護局之技工\n     (72年8 月至73年12月) ，合計年資21年8 個月，並業於74\n    間依94年6 月29日廢止前之事務管理規則相關規定，核給44\n    個基數之退職給與( 畸零月數8 個月以1 年標準核給) 在案\n    。並自74年1 月起擔任臺灣省環境保護局雇員，迄91年12月\n    27日派任行政院行政院環境保護署（下稱環保署）書記，而\n    經銓敘部以99年6 月30日部退二字第0993204902號函（下稱\n    原處分）核定自99年7 月16日屆齡命令退休生效，按其施行\n    前、後之年資各8 年與5 年，分別核給17個基數與7.5 個基\n    數之一次退休金，且因其施行前、後之核定年資合計未滿15\n    年，核定給與一次退休金。原告不服，提起復審，經決定駁\n    回，遂提起本件行政訴訟。\n二、原告起訴略以：\n  (一)依原告99年7 月16日退休時公務人員退休法第6 條第1 項第\n    6 款之規定，公務人員任職15年以上者，有擇一選擇支領一\n    次退休金、月退休金，或各就部分之一次退休金、月退休金\n    兼領之法定權利，如公務人員任職年資符合規定要件，被告\n    即應依法核給，不得任意曲解而予限制。又同法第13條規定\n    ：「依本法退休者，如再任公務人員時，無庸繳回已領之退\n    休金，其退休前之任職年資，於重行退休時不予計算。」所\n    謂「其退休前之任職年資，於重行退休時不予計算」，係指\n    已領退休金給與再任公務人員者，其重行退休之年資，應自\n    再任之月起另行計算，其退休前之任職年資不予計算而言。\n    依上開法條規定，公務人員重行退休時，不得再合併以前已\n    退休之年資重複給予退休給付；同時，再任公務人員重行退\n    休時，亦無庸以前已退休之年資再受同法第6 條及第16條之\n    l 第1 項所定最高標準之限制。又同法第16條之l 第1 項規\n    定：「公務人員在本法修正施行前後均有任職年資者，應前\n    後合併計算。…」應指「公務人員」及「再任公務人員」在\n    修法前後有任職年資者，其年資應前後合併計算而言。至再\n    任公務人員其以前已退休之年資，依同法第13條規定，於重\n    行退休時無再依同法第16條之l 第1 項合併計算之餘地，此\n    項法律見解亦為最高行政法院90年判字第1372號判決所採。\n    雖被告另外援引最高行政法院99年度判字第334 號、99年度\n    判字第107 號判決，而主張再任公務人員退休後年資併計上\n    限之規定確及於曾任工友、技工之年資，惟此適足以證明最\n    高行政法院對於類似案件並無形成一致見解，且上開判決並\n    非判例，鈞院自得審酌而不受該等見解拘束。\n  (二)被告持「凡經政府編列預算支應，已經核給退休（職）給與\n    之人員，不僅公務人員，連前任技工、工友之年資，皆須受\n    公務人員退休法第16條第1 前段有關合併年資規定之限制」\n    之見解，以限制原告依公務人員退休法第6 條應得享有月退\n    休金之權利，惟技工、工友為何屬公務人員？被告及復審決\n    定之解釋，顯已曲解公務人員退休法第16條之1 之立法原意\n    ，應有違誤。被告雖謂原公務人員退休法第13條前段及後段\n    之立法目的不同，而主張原告既已符合該法施行細則第13條\n    後段規定，即應受其規範云云，惟於同一條文中，前段規定\n    退休前年資已支付退休給與，而再任公職後重行退休者，為\n    避免重複給付，該段年資不再計算，為何於後段規定該段年\n    資須併計，且須受35年年資上限之限制？如此豈非自相矛盾\n    ？再者，前者係規範年資限制，後者則係規範退休金基數或\n    百分比，兩者顯然有別，如何得謂相同？\n  (三)復審決定援引司法院大法官釋字第574 號解釋意旨，稱本件\n    並無溯及既往之問題云云；惟按該號解釋意旨，係指當事人\n    原得依民事訴訟法規定取得上訴權，因該法修正致其不得行\n    使該權利，難謂對人民之信賴利益無重大影響，為兼顧公益\n    及保護當事人信賴，爰有民事訴訟法施行法第8 條規定之過\n    渡條款以資補救，故重點並不在於法律規定原則均不得溯及\n    既往，而是為了保障當事人依法所得享有之權利，並非不可\n    以過渡條款補救。對照被告推諉作法，更可見其缺失。\n  (四)復審決定復援引被告68年10月9 日（68）臺楷特三字第3414\n    9 號函釋，稱本件並無違反信賴保護原則云云；惟「曾任行\n    政機關技工、工友依事務管理規則辦理退職再任公職重行退\n    休時，均應受年資採計限制之規範」並非法律所明定之事項\n    ，且原告以工友退休身分退休時，亦無此規定，以此行政函\n    釋來涵蓋曾任技工工友等私法僱傭關係之年資，並據以限制\n    原告原本依公務人員退休法可請領月退休金之權益，其合法\n    性何在，均顯已違反法律保留原則、誠信原則及比例原則。\n  (五)至於復審決定認原告不受信賴保護乙節，更不可採：\n    1.原告自74年1 月1 日起任職，至99年7 月16日退休，若非\n      信賴國家可使原告安於其職務並依法享有月退休金權利，\n      原告豈可能任職如此之久？故原告有信賴表現。\n    2.原告並非執掌人事業務，不瞭解被告對於公務人員退休法\n      施行細則第13條之見解，致退休後再任公職卻無從領取月\n      退休金；惟該施行細則關於重行退休年資另行計算，以及\n      退休金基數或百分比合併計算之上限等規定之語義不清，\n      致原告無從瞭解縱使原告再任公職，無論做多久都無法領\n      取月退休金，復審決定因此指摘原告於再任公職時已知該\n      法令規定，從而主張原告不受信賴保護，實欠公允；況司\n      法院大法官釋字第658 號解釋隨即作成，認定被告所引規\n      範對再任公務人員之退休金請求權增加法律所無之限制，\n      益證本案有一般人所無從瞭解之法規適用疑義。\n  (六)復審決定又稱司法院大法官釋字第658 號解釋作成後，公務\n    人員退休法施行細則並未經宣告立即失效，原處分作成時仍\n    屬有效法規而得適用云云；惟該號解釋既為「得予適用」，\n    則被告亦可行使裁量權不予適用，以符依法行政原則，被告\n    卻仍予適用，無異表現出：只要定期失效之期限尚未屆至，\n    維持經宣告違憲之作法仍屬合法，反對也沒用之心態，並未\n    真正落實法律公平、正義之基本精神。新修正公務人員退休\n    法第17條第2 項規定：「曾依本法或其他法令辦理退休（職\n    、伍）、資遣、離（免）職退費或年資結算核發相當退休、\n    資遣或離職給與之公務人員、公立學校教育人員、政務人員\n    、公營事業人員、民選首長及中華民國84年7 月1 日以後轉\n    任之軍職人員與其他公職人員，於再任或轉任公務人員並依\n    本法重行退休、資遣之年資，連同以前由政府編列預算支付\n    退休（職、伍）金、資遣給與、離（免）職退費或辦理年資\n    結算給與之年資合併計算，以不超過第9 條及第29條所定最\n    高採計年資為限。」該條並未將工友納入適用，可見年資併\n    計之上限規定亦無從事用於曾任工友年資，此為立法精神及\n    原意反應於具體法條上，並為被告所明知，則被告於98年4\n    月10日釋字658 號解釋作成後，至100 年1 月1 日公務人員\n    退休法相關法規修正施行前，如有公務人員屆齡退休，應妥\n    為訂定過渡條款以為合理保障，不能僅以「法律不溯及既往\n    」為由來加以限制區隔，始符司法院大法官釋字第525 號及\n    第574 號解釋關於制定過渡條款以保障人民信賴利益之意旨\n    相符。\n  (七)結論：\n    1.請依司法院大法官釋字第658號解釋意旨撤銷原處分：\n      原告於74年4 月依事務管理規則請領工友退職金，被告作\n      成原處分所引用之諸多法令皆係74年以後始為增修，其效\n      力應不得溯及原告之退休核定案。再者，99年7 月13日修\n      正之公務人員退休法並未將工友年資列入併計，原告為99\n      年7 月16日退休，依司法院大法官釋字658 號解釋及公務\n      人員退休法之修法意旨，原告之退休年資自74年1 月1 日\n      至99年7 月16日計25年7 個月。\n    2.原告前係依事務管理規則退職，有工友退職申請書及臺灣\n      省環境保護局工友請領退職金計算單為證，故原告74年時\n      係依事務管理規則「退職」而非依公務人員退休法「退休\n      」，並無公務人員退休法第13條「退休前之任職年資，於\n      重行退休時不予計算」之適用。\n    3.工友並非公務人員：公務人員退休法第16條之1 第1 項所\n      稱修正施行前後合併計算最高採計35年者，係指「職員」\n      身分，係立法規範「公務員關係之變更」時如何採計任職\n      公務年資事項。所謂「轉任」係指公務員改任不同類別而\n      言；再依同法第2 條、同法施行細則第2 條規定，以及前\n      揭公務人員任用歷程法定原因與公務人員退休法第6 條、\n      第16條之1 規定，依「文義解釋」及「體系解釋」均無法\n      演繹作為原處分引據之函釋（係屬行政規則），擴張解釋\n      包含「工友」一節，未具備母法授權依據，足徵原告74年\n      4 月自工友退職，與本案公務人員退休年資認定無涉。再\n      者，職員有考試、銓敘、升等事宜，工友則否，從而工友\n      不能為獨立之公權力；此外，用語亦有差異，職員為公務\n      人員，專指事務官，工友充其量僅能稱公務員，符合國家\n      賠償法、公務人員服務法之概念；而公務人員退休法係指\n      「公務人員」而非「公務員」，且工友退職係適用勞動基\n      準法、行政院之事務管理規則等，故縱使工友曾依事務管\n      理規則辦理退職，亦不得逕予併入最高年資。\n    4.舊有公務人員退休法令與實務增加母法所無之限制：按公\n      務人員退休法第2 條規定，該法所稱之公務人員，係指依\n      公務人員任用法任用之現職人員。基於法律一致性之原則\n      ，同一法律中之不同條次條文應採相同之解釋，故同法第\n      16條之1 所稱「公務人員在本法修正施行前後均有任職年\n      資者，應前後合併計算」，其所指「公務人員」、「前後\n      任資」，應均解為「依公務人員任用法任用之職務及年資\n      」，凡不符此法意之解釋、函釋均屬牴觸該法條而無效。\n      又按公務人員退休法施行細則既係依公務人員退休法授權\n      訂定，其法條用語含義更應與母法相同，且不得添加母法\n      所無之限制，方符法律優位原則及法律保留原則。故此公\n      務人員退休法施行細則第13條第l 項規定所謂「已領退休\n      （職、伍) 給與或資遣給與者」應指「依公務人員任用法\n      任用之職務及年資」而言，方符法律解釋之一致性。原告\n      任職前臺灣省環境衛生實驗所臨時技工工友及技工工友期\n      間，既非公務人員，因此所領取之退職金，自非屬「已領\n      退休（職、伍）給與或資遣給與者」之範園。\n    5.按最高行政法院90年判字第1372號判決意旨，公務人員退\n      休法第13條之意旨乃係指已領退休金給與再任公務人員者\n      ，其重行退休之年資，應自再任之月起另行計算，其退休\n      前之任職年資不予計算而言。同法第16條之1 第l 項則應\n      指「公務人員」及「再任公務人員」在修法（公務人員退\n      休法）前後均有任職年資者，其年資應前後合併計算而言\n      ；至再任公務人員其以前已退休之年資，依同法第13條規\n      定，於重行退休時自無再依同法第16條之1 第1 項合併計\n      算之餘地。上開規定均不認為對再任公務人員重行退休時\n      有關年資最高標準時，應考量合併其前已退休之年資計算\n      。原告任職前臺灣省環境衛生實驗所，與前臺灣省環境衛\n      生實驗所之間關條乃屬民法上僱傭關係，並非編制內公務\n      人員，如上所揭，原告之情形與公務人員退休法第16條之\n      1 第1 項要件不符，原告服務於前臺灣省環境生實驗所之\n      年資更無「應前後合併計算」之適用。\n    6.司法院大法官釋字第658 號解釋已宣告相關退休法令違憲\n      ：公務員年資計算與其最高標準，涉及公務員基本權利，\n      本應以法律予以明文規範，公務人員退休法施行細則第13\n      條第2 項有關已領退休（職、伍）給與或資遣給與者再任\n      公務員，其退休金基數或百分比連同以前退休（職、伍）\n      金數或百分比或資遣給與合併計算涉及違憲乙節，司法院\n      大法官釋字第658 號解釋宣告：「公務人員退休法施行細\n      則第13條第2 項有關已領退休（職、伍）給與或資遣給與\n      者再任公務員，其退休金基數或百分比連同以前退休（職\n      、伍）金基數或百分比或資遣給與合併計算，以不超過公\n      務人員退休法第6 條及第16條之1 第l 項所定最高標準為\n      限之規定，欠缺法律具體明確授權；且其規定內容，並非\n      僅係執行公務人員退休法之細節性、技術性事項，而係就\n      再任公務人員退休年資採計及其採計上限等屬法律保留之\n      事項為規定，進而對再任公務人員之退休金請求權增加法\n      律所無之限制，與憲法第23條法律保留原則有違，應自本\n      解釋公布之日起至遲於屆滿2 年時失其效力」。其解釋理\n      由書亦闡明：「相關機關至遲應於本解釋公布之日起2 年\n      內，依解釋意旨，檢討修正公務人員退休法及相關法規，\n      訂定適當之規範。」被告雖依上開解釋文，研修公務人員\n      退休法，將公務人員退休法施行細則第13條規定提升至本\n      法位階，惟仍未就該規定及相關解釋之合法性及合理性依\n      大法官解釋意旨進行通盤檢討，實有違憲法第18條、第23\n      條及大法官解釋第575 號、第605 號解釋意旨。\n    7.本件違反法律不溯及既往原則及信賴保護原則：依司法院\n      大法官釋字第589 號解釋意旨，行政法規公佈施行後，如\n      有修改或廢止，應兼顧規範對象信賴利益之保護，受規範\n      對象如於法規施行而產生信賴基礎之期間內，對構成信賴\n      要件之事實有客觀上具體表現行為，且有值得保護之利益\n      者，即應受信賴保護原則之保障。原告於74年辦理技工工\n      友退職並轉任公務人員時，公務人員退休法尚未修正，亦\n      無規定技工工友退職轉任公務人員後，年資應受公務人員\n      退休法年資採計上限限制之規定，原告於辦理退職轉任時\n      ，無法依當時法令通盤衡酌是否申請技工工友退職金，被\n      告遽以84年7 月修正之公務人員退休法第16條之1 第1 項\n      及相關解釋，限制原告任職公務人員滿15年得請領月退休\n      金之權益，顯違反法律不溯及既往原則。又99年7 月13日\n      修正後公務人員退休法第17條，將被告所提草案中關於「\n      技工、工友」之文字刪除，足見立法者亦認為曾任技工、\n      工友之公務人員轉任後辦理退休，毋須受公務人員退休法\n      年資採計上限之限制。被告怠於檢討相關法令，而執意以\n      已經司法院大法官解釋宣告違憲之規定，核定原告之退休\n      案，造成原告退休金權益損失逾5 百萬。\n    8.被告「同由政府編列預算支付各項退離給與之年資包括軍\n      、公、教、政務人員、公營事業人員及『工友』」之見解\n      ，於99年5 月14日立法院法制委員會審議退撫三法二讀程\n      序時，即未獲支持，而將「技工、工友」自修法草案中刪\n      除，迨99年7 月13日立法院三讀通過修正草案時，第17條\n      修正條文亦將「工友」明文排除於「公務人員年資任用年\n      資，應合併採計」之適用範圍。原處分援引違憲法令及舊\n      法規定，損害原告權益甚鉅，依司法院大法官釋字第658\n      號解釋及新法立法意旨，原告之退休年資應為74年1 月1\n      日至99年7 月16日共計25年7 個月。\n    9.原處分違反法治國原則：原告74年自技工、工友退職，以\n      擔任臺灣省環境保護局正式雇員，所有經辦單位均未告知\n      ，再任公務人員退休時，將扣除退職年資，否則斷無以區\n      區30萬元買斷21年8 個月寶貴年資之理，當時人事人員亦\n      告知原告「技工工友不具公務人員身分，可先結領退職金\n      ，而雇員視同公務人員身分，將來退休年資將重行起算滿\n      25年即可領」云云，原告時年40歲，如轉任職員至65歲將\n      滿25年，當可依公務人員身分領取相當之月退休金。自原\n      告轉任雇員至退休止，未曾有相關單位告知公務人員退休\n      法關於最高年資合併35年之限制，原告始參加委任升等考\n      試並順利改任書記。直至99年3 月申報退休資料時，任職\n      單位環保署之人事單位亦認定原告退休年資係74年1 月1\n      日至99年7 月15日共25年7 個月，顯見人事法令複雜難解\n      。退萬步言，縱使年資併計35年之限制果真合法合憲，鑑\n      於公務人於退休年資屬影響公務人員身分權益之重大事項\n      ，法妥當性應凌駕法安定性之上，被告應按行政程序法第\n      111 條第7 款「其他具有明顯重大瑕疵」之規定，本諸職\n      權撤銷原處分，以落實行政自省。爰上，法律制度更迭之\n      不利益不應歸諸於原告，原處分實違反法治國平等原則、\n      信賴保護原則、禁反言原則、禁止不當連結原則、禁止專\n      斷原則、禁止差別待遇原則。\n    10.原處分違反平等原則：由憲法第7 條、司法院大法官釋字\n      第593 號、第614 號解釋意旨，以及行政程序法第6 條規\n      定觀之，原處分顯違反事務本質，將不同事務為相同處理\n      ，忽視差別待遇存在之必要，顯然違反平等原則之真諦。\n      又依內政部戶政司之統計資料顯示，臺灣女性人口平均壽\n      命為82.46 歲，以原告得支領月退休金3 萬元計，原告應\n      可支領6,285,600 元，惟原告74年4 月支領工友退職金33\n      9,040 元，加計被告核定之428,706 元、公保養老給付54\n      9,120 元，共計僅1,316,866 元，相差4,968,734 元，影\n      響原告權利至鉅。依最高行政法院90年判字第1372號、96\n      年判字第1910號判決意旨，公務人員退休法施行細則第13\n      條第2 項規定，對再任公務人員退休時，合併前已退休之\n      年資計算，以限制其最高年資，與公務人員退休法第13條\n      規定不予計算其前以退休之任職年資意旨不符，已逾越法\n      律授權訂定施行細則之範圍，鈞院於審判案件時自不受該\n      施行細則拘束等語。並求為判決撤銷復審決定及原處分，\n      並判命被告應作成認定原告退休年資為25年7 個月，依委\n      任第三職等年功俸一級330 俸點核算退休金，並按月給付\n      月退休金之處分。\n三、被告抗辯略以：\n  (一)本案所涉法令規定及其意旨，說明如下：\n    1.原公務人員退休法第5 條第1 項第1 款規定：「公務人員\n      任職5 年以上，有左列情形之一者，應命令退休：一、年\n      滿65歲者。…」第6 條第1 項規定：「退休金之給與如左\n      ：一、任職5 年以上未滿15年者，給與一次退休金。二、\n      任職15年以上者，由退休人員就左列退休給與，擇一支領\n      之…。」第16條之1 第1 項規定：「公務人員在本法修正\n      施行前後均有任職年資者，應前後合併計算。但本法修正\n      施行前之任職年資，仍依原法最高採計30年。本法修正施\n      行後之任職年資，可連同累計，最高採計35年。…」\n    2.同法施行細則第13條規定：「（第1 項）已領退休（職、\n      伍）給與或資遣給與者再任或轉任公務人員，其重行退休\n      之年資，應自再任或轉任之月起，另行計算。（第2 項）\n      前項人員重行退休時，其退休金基數或百分比連同以前退\n      休（職、伍）金基數或百分比或資遣給與合併計算，以不\n      超過本法第6 條及第16條之1 第1 項所定最高標準為限，\n      其以前退休（職、伍）或資遣已達最高限額者，不再增給\n      ，未達最高限額者，補足其差額。」又前開細則規定之立\n      法說明略以：「公務人員退職已領取退職給與之年資不得\n      併計辦理退休；另按現行各種單行退休法規或資遣給與辦\n      法有關年資採計標準，大致相同且同由政府編列預算支應\n      ，如依規定辦理退休（職、伍）或資遣後再任或轉任公務\n      人員重行退休，均應受最高年資採計上限之規定，以維持\n      年資採計之衡平。」同法施行細則第44條規定：「公務人\n      員在本法修正施行前之年資併計及退休金、撫慰金基數內\n      涵，仍適用本細則修正前規定。…」\n    3.又按被告68年10月9日台楷特三字第34149號函釋略以：「\n      關於退休法施行細則第12條（原公務人員退休法施行細則\n      為第13條）之規定，於依各機關單行退休規則或辦法退休\n      人員，再任公職重行退休（資遣）時，其年資採計以30年\n      為上限，應予比照辦理。」其規範主要係基於公務人員退\n      休法施行細則第12條（原公務人員退休法施行細則為第13\n      條）等規定加以闡明；對於依各事業機構退休辦法、規則\n      及事務管理規則退休再任公職者，已有明確函釋，並受最\n      高年資採計上限之限制；從而工友（技工）退職後，任公\n      務人員者，自應受上開函釋規範。再按被告90年4 月10日\n      90退三字第2010757 號函略以：「依退休法施行細則第13\n      條規定，且為避免政務人員、教育人員或公營事業人員退\n      休（職）後轉任公務人員重行退休時，要求援引比照不受\n      最高採計年資之限制，並避免對於久任公務人員其任職年\n      資超過最高採計上限者，產生不公，工友（技工）退職再\n      任公務人員重行退休者，其已領取工友退職金年資，仍應\n      併計受35年限制。」依上開規定，公務人員已領取退職給\n      與之年資，不得再予併計公務人員退休；於轉任或再任公\n      務人員重行退休時，均應將前已領取退離給與之年資合併\n      計算公務人員退休年資，採計最高35年（舊制年資最高採\n      計30年）之限制。易言之，上開退休法所以明文規定年資\n      採計上限，係為避免退休金隨任職年資增長而無限制增加\n      ，以致衍生退休人員之所得超過現職人員待遇之不合理現\n      象，我國教育人員、軍職人員、公營事業人員退休法令等\n      ，均有相同設計與規定；從而，公務人員退休年資之採計\n      ，無論其係「連續擔任公職直至退休」或「退休再任而含\n      有新、舊制之年資」或「已領取退休金後再任，嗣又再退\n      休」者，其「舊制」之公務人員退休年資均應受「最高僅\n      能採計30年」，且新舊制年資合計應受「最高僅能採計35\n      年」之限制。\n    4.是以公務人員退休核定年資達15年以上者，始得擇領月退\n      休金；此外，已支領退職給與之公務人員重行退休時，其\n      新制施行前之任職年資，最高均僅得採計30年；新制施行\n      後之任職年資可連同累計，最高採計35年；已辦資遣年資\n      亦應連同再任年資，受原公務人員退休法第6 條及第16條\n      之1 第1 項最高標準之限制。\n  (二)原告係工友退職再任公務人員（前於73年12月31日退職生效\n    ），第一次退職年資，依環保署99年5月13日環署人字第099\n    0043438號書函及同年6月4 日環署督字第0990050737號函載\n    以，原告自52年4月至57年2月任職於前臺灣省環境衛生實驗\n    所臨時技工工友，以及自57年2 月至73年12月任職於前臺灣\n    省環境衛生實驗所技工工友，業依其任職年資21年8 個月，\n    核給44個基數之退職給與（畸零月數8個月以1年之標準核給\n    ）。其情形依原公務人員退休法第13條、第16條之1第1項及\n    其施行細則第13條規定，其新制施行前、後年資合計，應以\n    不超過原公務人員退休法第6條及第16條之1第1 項所定最高\n    標準35年為限。據此，原告本次退休新制施行前年資最高僅\n    得再採計8 年；新制施行前、後年資合計最高僅得再採計13\n    年，被告遂依原告之年資採計取捨切結書，選擇採計新制施\n    行前、後年資為8年及5年，核定新制施行前、後年資為8年\n    及5年，並分別核給17個及7.5個基數之一次退休金（其所具\n    新制施行前年資所核發之給與為17個基數，係因其於前臺灣\n    省環境衛生實驗所年資計21年8個月，業依事務管理規則第3\n    61條規定，領取22年之退職金，與本次新制施行前核定年資\n    8 年合計為30年，最高應給予61個基數，扣除前次已領44個\n    基數後，應再給17個基數）。是原告於99年7 月16日辦理屆\n    齡命令退休之再任年資雖已達15年以上，惟因其再任後重行\n    退休時，新制施行前、後之退休年資，合計最高僅得再核定\n    13年（未滿15年），爰依規定無法擇領月退休金。\n  (三)原告指稱司法院大法官釋字第658 號解釋已宣告相關退休法\n    令違憲一節，該號解釋係針對原公務人員退休法施行細則第\n    13條規定，因欠缺法律具體明確授權，應於解釋公布之日起\n    至遲於屆滿2 年時失其效力。揆其解釋意旨，在期限屆滿且\n    未完成修法前，原公務人員退休法施行細則第13條規定仍屬\n    有效之法規。爰被告於審定退休案時，仍須依現行有效之退\n    休法令規定辦理。惟被告已按該解釋意旨，將該施行細則第\n    13條所定事項納入修正條文，並提升至法律位階，業經總統\n    以99年8 月4 日總統華總一字第09900192611 號令公布施行\n    。\n  (四)關於原告指摘各節，說明如下：\n    1.原公務人員退休法第2 條規定（退休之公務人員定義）及\n      同法施行細則第2 條規定（公務人員任用法律之名詞定義\n      ），係解釋退休法之適用人員，亦即需具公務人員任用資\n      格之現職人員，方得依退休法辦理退休；而原公務人員退\n      休法第6 條規定（退休金計算基數之方式，並受35年最高\n      退休金基數之限制）及同法第16條之1第1項規定（公務人\n      員於新制施行前後均有任職年資應合併計算），係指退休\n      之公務人員年資給與及年資併計之方式，惟並未就何種年\n      資應併計予以規範。然按原公務人員退休法施行細則第13\n      條規定，係規範退休年資採計及給與上限之限制，已明確\n      規範「已領退休（職、伍）給與或資遣給與者」再任或轉\n      任公務人員，於重行退休時，其年資及給與應受之限制，\n      而非原告所訴，只限依公務人員任用法任用之公務人員，\n      方有年資採計上限之規定（如軍教人員亦非依公務人員任\n      用法所任用之人員，惟依公務人員退休法辦理退休時，亦\n      應受年資採計上限之限制）。又審究原公務人員退休法施\n      行細則第13條之立法意旨「公務人員資遣已領取資遣給與\n      之年資不得併計辦理退休；另按現行各種單行退休法規或\n      資遣給與辦法有關年資採計標準，大致相同且同由政府編\n      列預算支應，如依規定辦理退休（職、伍）或資遣後再任\n      或轉任公務人員重行退休，均應受最高年資採計上限之規\n      定，以維持年資採計之衡平。」因此，基於人事制度整體\n      衡平性考量，退休年資之採計仍應酌予限制，以免造成退\n      休人員無限制採計年資，其退休所得反而高於現職人員之\n      不合理現象。又按被告68年10月9日及90年4 月10日上開2\n      函釋規定，依各機關單行退休規則或辦法退休人員再任公\n      職又重行退休（資遣）時，其「舊制」之公務人員退休年\n      資均應受「最高僅能採計30年」，且新舊制年資合計應受\n      「最高僅能採計35年」之限制；從而各行政機關之工友（\n      技工）依事務管理規則辦理退職後，轉任公務人員重行退\n      休者，自應受上開二函釋規範。\n    2.又按原公務人員退休法第13條規定，「退休前之任職年資\n      於重行退休時不予計算」部分，因退休前任職年資既已支\n      付退休給與，則於重行退休時，該段年資自當不再列入計\n      算退休給與，避免同一年資重複給付；而原施行細則第13\n      條規定，「已領退休（職、伍）給與或資遣給與者」再任\n      或轉任公務人員，應予併為受限35年年資之限制，此為總\n      給與年資合併後上限之規定。二者立法目的並不相同。原\n      告既於74年依事務管理規則辦理「退職」，已合致原公務\n      人員退休法施行細則第13條規定，自應受其規範，無庸置\n      疑。\n    3.原告引用最高行政法院90年度判字第1372號裁判文及96年\n      判字第1910號判決以作為本案重新核定之據，惟最高行政\n      法院近來就是類案例判決結果，如99年度判字第334 號及\n      第107 號，則審認應予合併計入35年給與年資之上限。故\n      原告所引該判決僅具個案拘束力，並非判例，實不足以為\n      重新核定之據。\n    4.原告稱立法院99年7 月13日三讀通過之退休法第17條規定\n      ，已將曾領技工、工友之退職年資與公務人員年資合併計\n      算最高年限限制刪除一節：按99年8月4日總統華總一字第\n      09900192611號令公布之退休法第17條及第37條第2項規定\n      ，100年1月1 日以後退休生效之公務人員，如具有技工、\n      工友任職年資且已領取退離給與者，該段年資已無須與公\n      務人員退休年資合併計算受最高採計35年之限制。惟上開\n      規定之施行日期，係自100年1月1 日起施行。準此，基於\n      法律不溯既往原則，原告既已於99年7 月16日退休生效，\n      自無上開規定之適用餘地。\n    5.另原告稱其應有信賴保護之適用一節：所謂信賴保護原則\n      之適用，須具備：(1)有信賴基礎：即須有足以引起當事人\n      信賴之國家行為；(2)信賴表現：即當事人因信賴該國家行\n      為而展開具體之信賴行為，且信賴行為與信賴基礎間須有\n      因果關係，即如嗣後該國家行為有變更或修正，將使當事\n      人遭受不能預見之損失；(3)信賴值得保護：即當事人之信\n      賴，必須值得保護，始足當之。惟原告57年2 月至73年12\n      月擔任工友期間，公務人員退休法施行細則第12條規定所\n      定之內容，與原告再任雇員後至辦理退休時止，所適用之\n      原公務人員退休法施行細則第13條之規定內容大致相同；\n      加以被告68年10月9日（68）台楷特三字第34149號函釋並\n      無排斥類同原告以工友職務辦理退職而後再任公務人員者\n      之適用。是在上開施行細則及函釋適用範圍並未有所不同\n      之情形下，原告實無信賴保護原則之適用等語。並聲明求\n      為判決駁回原告之訴。\n四、本件兩造爭執要點為原告主張其此次自環保署書記退休，不\n    應併計入其於73年間已依事務管理規則有關規定支領退職給\n    與之臨時技工工友與技工工友之年資及基數，於法是否有據\n    ？亦即被告作成原處分辦理原告此次重行退休案，併計上開\n    原告已支領退職給與之年資及基數，有無違法？\n五、本院判斷如下：\n  (一)按原告99年7 月16日退休生效時即99年8 月4 日修正前公務\n    人員退休法第5 條第1 項第1 款規定：「公務人員任職五年\n    以上，有左列情形之一者，應命令退休：一、年滿65歲者。\n    」第6 條第1 項規定：「退休金之給與如左：一、任職5 年\n    以上未滿15年者，給與一次退休金。二、任職15年以上者，\n    由退休人員就左列退休給與，擇一支領之：(一)一次退休金。\n    (二)月退休金。(三)兼領2 分之1 之一次退休金與2 分之1 之月\n    退休金。(四)兼領3 分之1 之一次退休金與3 分之2 之月退休\n    金。(五)兼領4 分之1 之一次退休金與4 分之3 之月退休金。\n    」第16條之1 第1 項規定：「公務人員在本法修正施行前後\n    均有任職年資者，應前後合併計算。但本法修正施行前之任\n    職年資，仍依原法最高採計30年。本法修正施行後之任職年\n    資，可連同累計，最高採計35年。有關前後年資之取捨，應\n    採較有利於當事人之方式行之。」99年11月10日修正前之同\n    法施行細則第13條規定：「（第1 項）已領退休（職、伍）\n    給與或資遣給與者再任或轉任公務人員，其重行退休之年資\n    ，應自再任或轉任之月起，另行計算。（第2 項）前項人員\n    重行退休時，其退休金基數或百分比連同以前退休（職、伍\n    ）金基數或百分比或資遣給與合併計算，以不超過本法第6\n    條及第16條之1 第1 項所定最高標準為限，其以前退休（職\n    、伍）或資遣已達最高限額者，不再增給，未達最高限額者\n    ，補足其差額。」\n  (二)經查：原告係34年2 月15日出生，自52年4 月起至73年12月\n    止，接續任職前臺灣省環境衛生實驗所之臨時工友、臨時技\n    工及工友、技工及臺灣省環境保護局之技工，年資合計21年\n    8 個月，已於74年間依94年6 月29日廢止前之事務管理規則\n    相關規定，領取44個基數之退職給與在案。而自74年1 月起\n    再任臺灣省環境保護局雇員，迄91年12月27日改派任環保署\n    書記，於99年7 月15日屆齡退休，選擇按新制施行前、後之\n    任職年資各10年6 個月與15年1 個月計算其退休金，以及依\n    月退休金方式發給，而經被告以原處分核定自99年7 月16日\n    屆齡命令退休生效，並併計其上開已依事務管理規則規定領\n    取退職金之年資及基數，而核定其施行前、後之年資分別為\n    8 年與5 年，各核給17個基數與7.5 個基數之一次退休金，\n    且其可核定之年資合計未滿15年，核定給與一次退休金，原\n    告不服提起復審，經決定駁回等事實，有卷附前臺灣省環境\n    保護局74年4 月26日74環保總字第08938 號函( 見原處分卷\n    二第29頁正面至第30頁反面) 、行政院環境保護署99年5 月\n    13日環署人字第0990043438號函（見本院卷第93頁）、原告\n    74年4 月退職申請書（見本院卷第96頁）、臺灣省環境保護\n    局工友退職服務證明書( 見本院卷第99頁反面）、原告74年\n    3 月11日申請退職及請領退職金簽呈（見本院卷第100 頁）\n    、原告任職前臺灣省環境衛生實驗所臨時工友及技工工友年\n    資明細表( 見本院卷第100 頁反面) 、臺灣省政府衛生處74\n    年5 月20日七四衛總字第35487 號函（見本院卷第95頁反面\n    ）、臺灣省環境保護局派原告任雇員令( 見本院卷第103 頁\n    ) 、環保署派原告任雇員令( 見本院卷第106 頁) 、環保署\n    派原告任書記令( 見本院卷第107 至108 頁) 、原告之公務\n    人員退休事實表（見本院卷第101 頁）、原處分（見本院卷\n    第14至15頁）、復審決定（見本院卷第9 至12頁）等件可稽\n    。\n  (三)觀之原告指摘原處分及復審決定俱屬違法，所持理由無非以\n    ：1.原告99年7 月16日退休生效時仍有效之修正前公務人員\n    退休法第13條明定：「依本法退休者，如再任公務人員時，\n    無庸繳回已領之退休金，其退休前之任職年資，於重行退休\n    時不予計算。」則原告此次退休之退休金給與年資及基數之\n    採計上限，自不應併併入先前已依事務管理規則支領退職給\n    與之臨時技工工友及技工工友之年資及基數；2.修正前公務\n    人員退休法施行細則第13條第l 項所稱「已領退休（職、伍\n    ）給與或資遣給與者」應指「依公務人員任用法任用之職務\n    及年資」而言。原告當時任職工友技工，並不具公務人員資\n    格，則關於再任公務人員應受最高年資之限制，自毋須併計\n    該部分之任職年資；3.司法院大法官釋字第658 號解釋已宣\n    告修正前公務人員退休法施行細則第13條第2 項違法、違憲\n    ，而依99年7 月13日修正後公務人員退休法第17條規定，可\n    見曾任技工、工友之公務人員轉任後辦理退休，毋須受公務\n    人員退休法關於任職年資採計上限之限制，被告仍適用已經\n    司法院大法官解釋宣告違憲之規定，自屬違法；4.原告於74\n    年辦理技工工友退職，並轉任公務人員時，公務人員退休法\n    尚未修正，亦無規定技工工友退職轉任公務人員後，年資應\n    受公務人員退休法年資採計上限限制之規定，原告於辦理退\n    職轉任時，無法依當時法令通盤衡酌是否申請技工工友退職\n    金，被告以84年7 月修正之公務人員退休法第16條之1 第1\n    項規定及相關解釋，限制原告之權益，違反法律不溯及既往\n    原則、信賴保護原則、法治國平等原則、禁反言原則、禁止\n    不當連結原則、禁止專斷原則、禁止差別待遇原則等情詞，\n    為其主要論據。\n  (四)惟按退休給與乃現職公務人員終結與國家間之公務關係，由\n    國家依其退休時所具之條件，依規定給予相當之退休金及其\n    他福利措施，故應以公務人員退休生效日為基準，適用當時\n    施行之法令以核算之。至於嗣後變更之法令，除明定溯及既\n    往生效外，對於已退休之公務人員，無論有利與否，均無從\n    據以變更原核定之效果。是以行政法院審查退休金給與之行\n    政處分有無違法，自應以退休生效日當時有效之相關法令為\n    判斷基準。再者，合憲( 法）性與法安定性，固皆屬應予維\n    護之法秩序價值，但二者不免處於背反對立之狀態，常無法\n    兼顧，其取捨標準如已經司法院大法官解釋予以明確界定，\n    各機關皆負有遵循之義務，不得恣意違拗，方符現代法治國\n    家之權力分立原則。本件被告辦理原告退休案所適用之99年\n    8 月4 日修正前公務人員退休法施行細則第13條第2 項關於\n    已領退休（職、伍）給與或資遣給與者再任公務員，其退休\n    金基數或百分比連同以前退休（職、伍）金基數或百分比或\n    資遣給與合併計算，以不超過前引公務人員退休法第6 條及\n    第16條之1 第l 項所定最高標準為限之規定，固因欠缺法律\n    具體明確授權，且係就再任公務人員退休年資採計及其採計\n    上限之事項為規定，增加法律所無之限制，違反憲法第23條\n    法律保留原則，已據98年4 月10日公布之司法院大法官釋字\n    第658 號解釋宣告違憲在案，然該解釋意旨已明示上開規定\n    並非當然自始無效，而係應自解釋公布之日起至遲於屆滿2\n    年時始失其效力。易言之，上開規定在司法院大法官解釋公\n    布之日屆滿2 年之前，縱使尚未完成立法程序，仍具法規之\n    效力，被告予以適用，並不生違法之情形( 最高行政法院10\n    0 年度判字第744 號判決意旨參照) 。是以被告依據上開規\n    定於99年6 月30日作成原處分，核定原告99年7 月16日屆齡\n    命令退休時，回溯司法院大法官解釋公布之日即98年4 月10\n    日，明顯未逾2 年之期間，且現行之公務人員退休法於當時\n    仍未經修正公布生效，是被告適用當時有效之修正前公務人\n    員退休法施行細則第13條第2 項以辦理本件原告退休案，要\n    難謂有何違法之處。至於自100 年1 月1 日起施行之修正後\n    公務人員退休法第17條關於依公務人員退休法或其他法令辦\n    理退休（職、伍）、資遣、離（免）職退費或年資結算核發\n    相當退休、資遣或離職給與，而再任或轉任公務人員並依公\n    務人員退休法重行退休、資遣之年資，連同以前由政府編列\n    預算支付退休（職、伍）金、資遣給與、離（免）職退費或\n    辦理年資結算給與之年資合併計算之規定，雖明定其適用對\n    象以公務人員、公立學校教育人員、政務人員、公營事業人\n    員、民選首長及中華民國84年7 月1 日以後轉任之軍職人員\n    與其他公職人員為限，但因此修正條文係在原告退休生效之\n    後，始行公布施行，且無規定溯及生效，被告自無從據以變\n    更原核定原告之退休給與。\n  (五)依前引99年8 月4 日修正前公務人員退休法第5 條第1 項第\n    1 款及第6 條第1 項第1 款之規定，公務人員任職5 年以上\n    ，而年滿65歲者，應命令退休，而其任職年資未滿15年者，\n    給與一次退休金。再者，公務人員在退撫新制施行前後均有\n    任職年資者，應前後合併計算，其新制施行前之任職年資，\n    仍依原法最高採計30年，而施行後之任職年資，可連同累計\n    ，最高採計35年，亦為同法第16條之1 第1 項所明定。又依\n    前引99年11月10日修正前之公務人員退休法施行細則第13條\n    之規定，已領退休（職、伍）給與或資遣給與者再任或轉任\n    公務人員，其重行退休之年資，應自再任或轉任之月起，另\n    行計算，且重行退休時，其退休金基數或百分比連同以前退\n    休（職、伍）金基數或百分比或資遣給與合併計算，以不超\n    過99年8 月4 日修正前公務人員退休法第6 條及第16條之1\n    第1 項所定最高標準為限，其以前退休（職、伍）或資遣已\n    達最高限額者，不再增給，未達最高限額者，補足其差額。\n    足見在上開公務人員退休法及其施行細則修正施行之前重行\n    退休之公務人員，如先前已領退職給與者，核算其退休金之\n    任職年資及基數皆應合併計算。蓋因退休金與退職給與，雖\n    彼此名目不同，但皆為國家對於曾效力於公務之人員所為之\n    酬庸，以助其晚年生活之憑藉，故除法律另有特別規定外，\n    同一人曾受國家同一目的之給付，原不得重複請求，而應合\n    併計算，方符法理。況且有關退休年資採計之限制亦應一體\n    適用於依事務管理規則退職之情形，主要在於該等曾任工友\n    （含技工或導工）人員，與其他公職人員相同，均係由政府\n    機關僱用並編列預算支給待遇，其於退職時，亦與其他公職\n    人員領有退休金或退伍金等相同，領有退職費，此均係國家\n    對於曾受政府機關僱用或任用人員實現照顧義務之具體展現\n    ；該等曾任工友（含技工或導工）人員再任公務人員後，亦\n    與其他公職人員轉任公務人員相同，續由政府機關任用並編\n    列預算支給待遇，則其於退休時，自亦應與其他公職人員轉\n    任公務人員重行退休者相同，受有相同年資採計之限制( 最\n    高行政法院99年度判字第334 號及99年度判字第911 號判決\n    意旨參照) 。\n  (六)再揆諸前引公務人員退休法第16條之1 之立法目的，乃為落\n    實公務人員永業化，落實文官中立之人事政策，兼顧公務人\n    力之新陳代謝，考量政府財政負擔及維護現職公務人員工作\n    士氣之考量，期能避免退休金隨任職年資增長而無限制增加\n    ，以致衍生退休人員之所得超過現職人員待遇之不合理現象\n    ；而公務人員退休法第13條規定再任公務人員退休前之任職\n    年資，於重行退休時不予計算，旨在避免重複領取退休金，\n    皆無從據此解釋再任公務人員者重行退休時，無庸併計其新\n    制施行前後之任職年資及基數以計算其年資採計上限。況已\n    受退休( 職、伍) 給與之再任公務人員重行退休之待遇，如\n    可避免任職年資採計之上限，而享有優於僅辦理單次退休之\n    久任公務人員，亦不符事理之平。從而，公務人員退休年資\n    之採計，若有跨越新制施行前後之情形，無論其係單次辦理\n    退休、退職、退伍，或再任重行退休，均應合併計算其新制\n    施行前後之任職年資及基數以核算退休金，方符合上開規定\n    之旨趣。\n  (七)準此以論，本件原告前既已依當時有效之事務管理規則相關\n    規定，領取任職年資21年8 個月，計44個基數之退職給與，\n    則其再任公務人員理重行退休，依當時有效之施行前引公務\n    人員退休法第16條之1 第1 項及公務人員退休法施行細則第\n    13條之規定，自應將其在退撫新制施行前之任職年資及基數\n    合併計算，其在退撫新制施行前可補足達30年之年資及61個\n    基數之最高限額，而退撫新制施行前、後年資合計應以不超\n    過35年為限。是以原告在退撫新制施行前已受領22年任職年\n    資，最高得再採計8 年之任職年資，而退撫新制施行前後之\n    任職年資最高僅得再採計13年，則被核定其退撫新制施行前\n    後之任職年資各8 年及5 年，並分別核給17個基數與7.5 個\n    基數之一次退休金，且因其核定年資未滿15年，而未准其依\n    月退休金方式支領，於法自屬有據。是以原告以上開情詞，\n    主張其前已受領退職金之年資及基數，不得計入，並泛稱原\n    處分違反法律不溯及既往原則、信賴保護原則、法治國平等\n    原則、禁反言原則、禁止不當連結原則、禁止專斷原則、禁\n    止差別待遇原則云云，於法容有未洽，無從憑採。\n六、綜上所述，原告上開主張各節，均非可取。被告作成原處分\n    核定本件原告屆齡命令退休案之退休給與，認事用法並無違\n    誤，復審決定予以維持核無不合，原告訴請判決如前揭聲明\n    所示，為無理由，應予駁回。\n七、本件為判決基礎之事證已臻明確，兩造其餘陳述及舉證，核\n    與判決結果不生影響，爰不逐一論述，併予敘明。\n據上論結，本件原告之訴為無理由，依行政訴訟法第98條第1 項\n前段，判決如主文。\n中    華    民    國    100   年    6     月    16    日\n                    臺北高等行政法院第二庭\n                              審判長法  官  徐  瑞  晃\n                                    法  官  蕭  忠  仁\n                                    法  官  蔡  紹  良\n上為正本係照原本作成。\n如不服本判決，應於送達後20日內，向本院提出上訴狀並表明上\n訴理由，如於本判決宣示後送達前提起上訴者，應於判決送達後\n20日內補提上訴理由書（須按他造人數附繕本）。\n中    華    民    國    100   年    6     月    16    日\n                                    書記官  林  俞  文",
  "structure": {
    "main": "原告之訴駁回。\n訴訟費用由原告負擔。",
    "fact": "一、事實概要：\n    原告前於民國52年4 月至73年12月，曾接續任職前臺灣省環\n    境衛生實驗所之臨時工友(52 年4 月至53年7 月) 、臨時技\n    工(53 年7 月至57年2 月) 及工友(57 年2 月至59年12月)\n    、技工(59 年7 月至72年8 月) 及臺灣省環境保護局之技工\n     (72年8 月至73年12月) ，合計年資21年8 個月，並業於74\n    間依94年6 月29日廢止前之事務管理規則相關規定，核給44\n    個基數之退職給與( 畸零月數8 個月以1 年標準核給) 在案\n    。並自74年1 月起擔任臺灣省環境保護局雇員，迄91年12月\n    27日派任行政院行政院環境保護署（下稱環保署）書記，而\n    經銓敘部以99年6 月30日部退二字第0993204902號函（下稱\n    原處分）核定自99年7 月16日屆齡命令退休生效，按其施行\n    前、後之年資各8 年與5 年，分別核給17個基數與7.5 個基\n    數之一次退休金，且因其施行前、後之核定年資合計未滿15\n    年，核定給與一次退休金。原告不服，提起復審，經決定駁\n    回，遂提起本件行政訴訟。\n二、原告起訴略以：\n  (一)依原告99年7 月16日退休時公務人員退休法第6 條第1 項第\n    6 款之規定，公務人員任職15年以上者，有擇一選擇支領一\n    次退休金、月退休金，或各就部分之一次退休金、月退休金\n    兼領之法定權利，如公務人員任職年資符合規定要件，被告\n    即應依法核給，不得任意曲解而予限制。又同法第13條規定\n    ：「依本法退休者，如再任公務人員時，無庸繳回已領之退\n    休金，其退休前之任職年資，於重行退休時不予計算。」所\n    謂「其退休前之任職年資，於重行退休時不予計算」，係指\n    已領退休金給與再任公務人員者，其重行退休之年資，應自\n    再任之月起另行計算，其退休前之任職年資不予計算而言。\n    依上開法條規定，公務人員重行退休時，不得再合併以前已\n    退休之年資重複給予退休給付；同時，再任公務人員重行退\n    休時，亦無庸以前已退休之年資再受同法第6 條及第16條之\n    l 第1 項所定最高標準之限制。又同法第16條之l 第1 項規\n    定：「公務人員在本法修正施行前後均有任職年資者，應前\n    後合併計算。…」應指「公務人員」及「再任公務人員」在\n    修法前後有任職年資者，其年資應前後合併計算而言。至再\n    任公務人員其以前已退休之年資，依同法第13條規定，於重\n    行退休時無再依同法第16條之l 第1 項合併計算之餘地，此\n    項法律見解亦為最高行政法院90年判字第1372號判決所採。\n    雖被告另外援引最高行政法院99年度判字第334 號、99年度\n    判字第107 號判決，而主張再任公務人員退休後年資併計上\n    限之規定確及於曾任工友、技工之年資，惟此適足以證明最\n    高行政法院對於類似案件並無形成一致見解，且上開判決並\n    非判例，鈞院自得審酌而不受該等見解拘束。\n  (二)被告持「凡經政府編列預算支應，已經核給退休（職）給與\n    之人員，不僅公務人員，連前任技工、工友之年資，皆須受\n    公務人員退休法第16條第1 前段有關合併年資規定之限制」\n    之見解，以限制原告依公務人員退休法第6 條應得享有月退\n    休金之權利，惟技工、工友為何屬公務人員？被告及復審決\n    定之解釋，顯已曲解公務人員退休法第16條之1 之立法原意\n    ，應有違誤。被告雖謂原公務人員退休法第13條前段及後段\n    之立法目的不同，而主張原告既已符合該法施行細則第13條\n    後段規定，即應受其規範云云，惟於同一條文中，前段規定\n    退休前年資已支付退休給與，而再任公職後重行退休者，為\n    避免重複給付，該段年資不再計算，為何於後段規定該段年\n    資須併計，且須受35年年資上限之限制？如此豈非自相矛盾\n    ？再者，前者係規範年資限制，後者則係規範退休金基數或\n    百分比，兩者顯然有別，如何得謂相同？\n  (三)復審決定援引司法院大法官釋字第574 號解釋意旨，稱本件\n    並無溯及既往之問題云云；惟按該號解釋意旨，係指當事人\n    原得依民事訴訟法規定取得上訴權，因該法修正致其不得行\n    使該權利，難謂對人民之信賴利益無重大影響，為兼顧公益\n    及保護當事人信賴，爰有民事訴訟法施行法第8 條規定之過\n    渡條款以資補救，故重點並不在於法律規定原則均不得溯及\n    既往，而是為了保障當事人依法所得享有之權利，並非不可\n    以過渡條款補救。對照被告推諉作法，更可見其缺失。\n  (四)復審決定復援引被告68年10月9 日（68）臺楷特三字第3414\n    9 號函釋，稱本件並無違反信賴保護原則云云；惟「曾任行\n    政機關技工、工友依事務管理規則辦理退職再任公職重行退\n    休時，均應受年資採計限制之規範」並非法律所明定之事項\n    ，且原告以工友退休身分退休時，亦無此規定，以此行政函\n    釋來涵蓋曾任技工工友等私法僱傭關係之年資，並據以限制\n    原告原本依公務人員退休法可請領月退休金之權益，其合法\n    性何在，均顯已違反法律保留原則、誠信原則及比例原則。\n  (五)至於復審決定認原告不受信賴保護乙節，更不可採：\n    1.原告自74年1 月1 日起任職，至99年7 月16日退休，若非\n      信賴國家可使原告安於其職務並依法享有月退休金權利，\n      原告豈可能任職如此之久？故原告有信賴表現。\n    2.原告並非執掌人事業務，不瞭解被告對於公務人員退休法\n      施行細則第13條之見解，致退休後再任公職卻無從領取月\n      退休金；惟該施行細則關於重行退休年資另行計算，以及\n      退休金基數或百分比合併計算之上限等規定之語義不清，\n      致原告無從瞭解縱使原告再任公職，無論做多久都無法領\n      取月退休金，復審決定因此指摘原告於再任公職時已知該\n      法令規定，從而主張原告不受信賴保護，實欠公允；況司\n      法院大法官釋字第658 號解釋隨即作成，認定被告所引規\n      範對再任公務人員之退休金請求權增加法律所無之限制，\n      益證本案有一般人所無從瞭解之法規適用疑義。\n  (六)復審決定又稱司法院大法官釋字第658 號解釋作成後，公務\n    人員退休法施行細則並未經宣告立即失效，原處分作成時仍\n    屬有效法規而得適用云云；惟該號解釋既為「得予適用」，\n    則被告亦可行使裁量權不予適用，以符依法行政原則，被告\n    卻仍予適用，無異表現出：只要定期失效之期限尚未屆至，\n    維持經宣告違憲之作法仍屬合法，反對也沒用之心態，並未\n    真正落實法律公平、正義之基本精神。新修正公務人員退休\n    法第17條第2 項規定：「曾依本法或其他法令辦理退休（職\n    、伍）、資遣、離（免）職退費或年資結算核發相當退休、\n    資遣或離職給與之公務人員、公立學校教育人員、政務人員\n    、公營事業人員、民選首長及中華民國84年7 月1 日以後轉\n    任之軍職人員與其他公職人員，於再任或轉任公務人員並依\n    本法重行退休、資遣之年資，連同以前由政府編列預算支付\n    退休（職、伍）金、資遣給與、離（免）職退費或辦理年資\n    結算給與之年資合併計算，以不超過第9 條及第29條所定最\n    高採計年資為限。」該條並未將工友納入適用，可見年資併\n    計之上限規定亦無從事用於曾任工友年資，此為立法精神及\n    原意反應於具體法條上，並為被告所明知，則被告於98年4\n    月10日釋字658 號解釋作成後，至100 年1 月1 日公務人員\n    退休法相關法規修正施行前，如有公務人員屆齡退休，應妥\n    為訂定過渡條款以為合理保障，不能僅以「法律不溯及既往\n    」為由來加以限制區隔，始符司法院大法官釋字第525 號及\n    第574 號解釋關於制定過渡條款以保障人民信賴利益之意旨\n    相符。\n  (七)結論：\n    1.請依司法院大法官釋字第658號解釋意旨撤銷原處分：\n      原告於74年4 月依事務管理規則請領工友退職金，被告作\n      成原處分所引用之諸多法令皆係74年以後始為增修，其效\n      力應不得溯及原告之退休核定案。再者，99年7 月13日修\n      正之公務人員退休法並未將工友年資列入併計，原告為99\n      年7 月16日退休，依司法院大法官釋字658 號解釋及公務\n      人員退休法之修法意旨，原告之退休年資自74年1 月1 日\n      至99年7 月16日計25年7 個月。\n    2.原告前係依事務管理規則退職，有工友退職申請書及臺灣\n      省環境保護局工友請領退職金計算單為證，故原告74年時\n      係依事務管理規則「退職」而非依公務人員退休法「退休\n      」，並無公務人員退休法第13條「退休前之任職年資，於\n      重行退休時不予計算」之適用。\n    3.工友並非公務人員：公務人員退休法第16條之1 第1 項所\n      稱修正施行前後合併計算最高採計35年者，係指「職員」\n      身分，係立法規範「公務員關係之變更」時如何採計任職\n      公務年資事項。所謂「轉任」係指公務員改任不同類別而\n      言；再依同法第2 條、同法施行細則第2 條規定，以及前\n      揭公務人員任用歷程法定原因與公務人員退休法第6 條、\n      第16條之1 規定，依「文義解釋」及「體系解釋」均無法\n      演繹作為原處分引據之函釋（係屬行政規則），擴張解釋\n      包含「工友」一節，未具備母法授權依據，足徵原告74年\n      4 月自工友退職，與本案公務人員退休年資認定無涉。再\n      者，職員有考試、銓敘、升等事宜，工友則否，從而工友\n      不能為獨立之公權力；此外，用語亦有差異，職員為公務\n      人員，專指事務官，工友充其量僅能稱公務員，符合國家\n      賠償法、公務人員服務法之概念；而公務人員退休法係指\n      「公務人員」而非「公務員」，且工友退職係適用勞動基\n      準法、行政院之事務管理規則等，故縱使工友曾依事務管\n      理規則辦理退職，亦不得逕予併入最高年資。\n    4.舊有公務人員退休法令與實務增加母法所無之限制：按公\n      務人員退休法第2 條規定，該法所稱之公務人員，係指依\n      公務人員任用法任用之現職人員。基於法律一致性之原則\n      ，同一法律中之不同條次條文應採相同之解釋，故同法第\n      16條之1 所稱「公務人員在本法修正施行前後均有任職年\n      資者，應前後合併計算」，其所指「公務人員」、「前後\n      任資」，應均解為「依公務人員任用法任用之職務及年資\n      」，凡不符此法意之解釋、函釋均屬牴觸該法條而無效。\n      又按公務人員退休法施行細則既係依公務人員退休法授權\n      訂定，其法條用語含義更應與母法相同，且不得添加母法\n      所無之限制，方符法律優位原則及法律保留原則。故此公\n      務人員退休法施行細則第13條第l 項規定所謂「已領退休\n      （職、伍) 給與或資遣給與者」應指「依公務人員任用法\n      任用之職務及年資」而言，方符法律解釋之一致性。原告\n      任職前臺灣省環境衛生實驗所臨時技工工友及技工工友期\n      間，既非公務人員，因此所領取之退職金，自非屬「已領\n      退休（職、伍）給與或資遣給與者」之範園。\n    5.按最高行政法院90年判字第1372號判決意旨，公務人員退\n      休法第13條之意旨乃係指已領退休金給與再任公務人員者\n      ，其重行退休之年資，應自再任之月起另行計算，其退休\n      前之任職年資不予計算而言。同法第16條之1 第l 項則應\n      指「公務人員」及「再任公務人員」在修法（公務人員退\n      休法）前後均有任職年資者，其年資應前後合併計算而言\n      ；至再任公務人員其以前已退休之年資，依同法第13條規\n      定，於重行退休時自無再依同法第16條之1 第1 項合併計\n      算之餘地。上開規定均不認為對再任公務人員重行退休時\n      有關年資最高標準時，應考量合併其前已退休之年資計算\n      。原告任職前臺灣省環境衛生實驗所，與前臺灣省環境衛\n      生實驗所之間關條乃屬民法上僱傭關係，並非編制內公務\n      人員，如上所揭，原告之情形與公務人員退休法第16條之\n      1 第1 項要件不符，原告服務於前臺灣省環境生實驗所之\n      年資更無「應前後合併計算」之適用。\n    6.司法院大法官釋字第658 號解釋已宣告相關退休法令違憲\n      ：公務員年資計算與其最高標準，涉及公務員基本權利，\n      本應以法律予以明文規範，公務人員退休法施行細則第13\n      條第2 項有關已領退休（職、伍）給與或資遣給與者再任\n      公務員，其退休金基數或百分比連同以前退休（職、伍）\n      金數或百分比或資遣給與合併計算涉及違憲乙節，司法院\n      大法官釋字第658 號解釋宣告：「公務人員退休法施行細\n      則第13條第2 項有關已領退休（職、伍）給與或資遣給與\n      者再任公務員，其退休金基數或百分比連同以前退休（職\n      、伍）金基數或百分比或資遣給與合併計算，以不超過公\n      務人員退休法第6 條及第16條之1 第l 項所定最高標準為\n      限之規定，欠缺法律具體明確授權；且其規定內容，並非\n      僅係執行公務人員退休法之細節性、技術性事項，而係就\n      再任公務人員退休年資採計及其採計上限等屬法律保留之\n      事項為規定，進而對再任公務人員之退休金請求權增加法\n      律所無之限制，與憲法第23條法律保留原則有違，應自本\n      解釋公布之日起至遲於屆滿2 年時失其效力」。其解釋理\n      由書亦闡明：「相關機關至遲應於本解釋公布之日起2 年\n      內，依解釋意旨，檢討修正公務人員退休法及相關法規，\n      訂定適當之規範。」被告雖依上開解釋文，研修公務人員\n      退休法，將公務人員退休法施行細則第13條規定提升至本\n      法位階，惟仍未就該規定及相關解釋之合法性及合理性依\n      大法官解釋意旨進行通盤檢討，實有違憲法第18條、第23\n      條及大法官解釋第575 號、第605 號解釋意旨。\n    7.本件違反法律不溯及既往原則及信賴保護原則：依司法院\n      大法官釋字第589 號解釋意旨，行政法規公佈施行後，如\n      有修改或廢止，應兼顧規範對象信賴利益之保護，受規範\n      對象如於法規施行而產生信賴基礎之期間內，對構成信賴\n      要件之事實有客觀上具體表現行為，且有值得保護之利益\n      者，即應受信賴保護原則之保障。原告於74年辦理技工工\n      友退職並轉任公務人員時，公務人員退休法尚未修正，亦\n      無規定技工工友退職轉任公務人員後，年資應受公務人員\n      退休法年資採計上限限制之規定，原告於辦理退職轉任時\n      ，無法依當時法令通盤衡酌是否申請技工工友退職金，被\n      告遽以84年7 月修正之公務人員退休法第16條之1 第1 項\n      及相關解釋，限制原告任職公務人員滿15年得請領月退休\n      金之權益，顯違反法律不溯及既往原則。又99年7 月13日\n      修正後公務人員退休法第17條，將被告所提草案中關於「\n      技工、工友」之文字刪除，足見立法者亦認為曾任技工、\n      工友之公務人員轉任後辦理退休，毋須受公務人員退休法\n      年資採計上限之限制。被告怠於檢討相關法令，而執意以\n      已經司法院大法官解釋宣告違憲之規定，核定原告之退休\n      案，造成原告退休金權益損失逾5 百萬。\n    8.被告「同由政府編列預算支付各項退離給與之年資包括軍\n      、公、教、政務人員、公營事業人員及『工友』」之見解\n      ，於99年5 月14日立法院法制委員會審議退撫三法二讀程\n      序時，即未獲支持，而將「技工、工友」自修法草案中刪\n      除，迨99年7 月13日立法院三讀通過修正草案時，第17條\n      修正條文亦將「工友」明文排除於「公務人員年資任用年\n      資，應合併採計」之適用範圍。原處分援引違憲法令及舊\n      法規定，損害原告權益甚鉅，依司法院大法官釋字第658\n      號解釋及新法立法意旨，原告之退休年資應為74年1 月1\n      日至99年7 月16日共計25年7 個月。\n    9.原處分違反法治國原則：原告74年自技工、工友退職，以\n      擔任臺灣省環境保護局正式雇員，所有經辦單位均未告知\n      ，再任公務人員退休時，將扣除退職年資，否則斷無以區\n      區30萬元買斷21年8 個月寶貴年資之理，當時人事人員亦\n      告知原告「技工工友不具公務人員身分，可先結領退職金\n      ，而雇員視同公務人員身分，將來退休年資將重行起算滿\n      25年即可領」云云，原告時年40歲，如轉任職員至65歲將\n      滿25年，當可依公務人員身分領取相當之月退休金。自原\n      告轉任雇員至退休止，未曾有相關單位告知公務人員退休\n      法關於最高年資合併35年之限制，原告始參加委任升等考\n      試並順利改任書記。直至99年3 月申報退休資料時，任職\n      單位環保署之人事單位亦認定原告退休年資係74年1 月1\n      日至99年7 月15日共25年7 個月，顯見人事法令複雜難解\n      。退萬步言，縱使年資併計35年之限制果真合法合憲，鑑\n      於公務人於退休年資屬影響公務人員身分權益之重大事項\n      ，法妥當性應凌駕法安定性之上，被告應按行政程序法第\n      111 條第7 款「其他具有明顯重大瑕疵」之規定，本諸職\n      權撤銷原處分，以落實行政自省。爰上，法律制度更迭之\n      不利益不應歸諸於原告，原處分實違反法治國平等原則、\n      信賴保護原則、禁反言原則、禁止不當連結原則、禁止專\n      斷原則、禁止差別待遇原則。\n    10.原處分違反平等原則：由憲法第7 條、司法院大法官釋字\n      第593 號、第614 號解釋意旨，以及行政程序法第6 條規\n      定觀之，原處分顯違反事務本質，將不同事務為相同處理\n      ，忽視差別待遇存在之必要，顯然違反平等原則之真諦。\n      又依內政部戶政司之統計資料顯示，臺灣女性人口平均壽\n      命為82.46 歲，以原告得支領月退休金3 萬元計，原告應\n      可支領6,285,600 元，惟原告74年4 月支領工友退職金33\n      9,040 元，加計被告核定之428,706 元、公保養老給付54\n      9,120 元，共計僅1,316,866 元，相差4,968,734 元，影\n      響原告權利至鉅。依最高行政法院90年判字第1372號、96\n      年判字第1910號判決意旨，公務人員退休法施行細則第13\n      條第2 項規定，對再任公務人員退休時，合併前已退休之\n      年資計算，以限制其最高年資，與公務人員退休法第13條\n      規定不予計算其前以退休之任職年資意旨不符，已逾越法\n      律授權訂定施行細則之範圍，鈞院於審判案件時自不受該\n      施行細則拘束等語。並求為判決撤銷復審決定及原處分，\n      並判命被告應作成認定原告退休年資為25年7 個月，依委\n      任第三職等年功俸一級330 俸點核算退休金，並按月給付\n      月退休金之處分。\n三、被告抗辯略以：\n  (一)本案所涉法令規定及其意旨，說明如下：\n    1.原公務人員退休法第5 條第1 項第1 款規定：「公務人員\n      任職5 年以上，有左列情形之一者，應命令退休：一、年\n      滿65歲者。…」第6 條第1 項規定：「退休金之給與如左\n      ：一、任職5 年以上未滿15年者，給與一次退休金。二、\n      任職15年以上者，由退休人員就左列退休給與，擇一支領\n      之…。」第16條之1 第1 項規定：「公務人員在本法修正\n      施行前後均有任職年資者，應前後合併計算。但本法修正\n      施行前之任職年資，仍依原法最高採計30年。本法修正施\n      行後之任職年資，可連同累計，最高採計35年。…」\n    2.同法施行細則第13條規定：「（第1 項）已領退休（職、\n      伍）給與或資遣給與者再任或轉任公務人員，其重行退休\n      之年資，應自再任或轉任之月起，另行計算。（第2 項）\n      前項人員重行退休時，其退休金基數或百分比連同以前退\n      休（職、伍）金基數或百分比或資遣給與合併計算，以不\n      超過本法第6 條及第16條之1 第1 項所定最高標準為限，\n      其以前退休（職、伍）或資遣已達最高限額者，不再增給\n      ，未達最高限額者，補足其差額。」又前開細則規定之立\n      法說明略以：「公務人員退職已領取退職給與之年資不得\n      併計辦理退休；另按現行各種單行退休法規或資遣給與辦\n      法有關年資採計標準，大致相同且同由政府編列預算支應\n      ，如依規定辦理退休（職、伍）或資遣後再任或轉任公務\n      人員重行退休，均應受最高年資採計上限之規定，以維持\n      年資採計之衡平。」同法施行細則第44條規定：「公務人\n      員在本法修正施行前之年資併計及退休金、撫慰金基數內\n      涵，仍適用本細則修正前規定。…」\n    3.又按被告68年10月9日台楷特三字第34149號函釋略以：「\n      關於退休法施行細則第12條（原公務人員退休法施行細則\n      為第13條）之規定，於依各機關單行退休規則或辦法退休\n      人員，再任公職重行退休（資遣）時，其年資採計以30年\n      為上限，應予比照辦理。」其規範主要係基於公務人員退\n      休法施行細則第12條（原公務人員退休法施行細則為第13\n      條）等規定加以闡明；對於依各事業機構退休辦法、規則\n      及事務管理規則退休再任公職者，已有明確函釋，並受最\n      高年資採計上限之限制；從而工友（技工）退職後，任公\n      務人員者，自應受上開函釋規範。再按被告90年4 月10日\n      90退三字第2010757 號函略以：「依退休法施行細則第13\n      條規定，且為避免政務人員、教育人員或公營事業人員退\n      休（職）後轉任公務人員重行退休時，要求援引比照不受\n      最高採計年資之限制，並避免對於久任公務人員其任職年\n      資超過最高採計上限者，產生不公，工友（技工）退職再\n      任公務人員重行退休者，其已領取工友退職金年資，仍應\n      併計受35年限制。」依上開規定，公務人員已領取退職給\n      與之年資，不得再予併計公務人員退休；於轉任或再任公\n      務人員重行退休時，均應將前已領取退離給與之年資合併\n      計算公務人員退休年資，採計最高35年（舊制年資最高採\n      計30年）之限制。易言之，上開退休法所以明文規定年資\n      採計上限，係為避免退休金隨任職年資增長而無限制增加\n      ，以致衍生退休人員之所得超過現職人員待遇之不合理現\n      象，我國教育人員、軍職人員、公營事業人員退休法令等\n      ，均有相同設計與規定；從而，公務人員退休年資之採計\n      ，無論其係「連續擔任公職直至退休」或「退休再任而含\n      有新、舊制之年資」或「已領取退休金後再任，嗣又再退\n      休」者，其「舊制」之公務人員退休年資均應受「最高僅\n      能採計30年」，且新舊制年資合計應受「最高僅能採計35\n      年」之限制。\n    4.是以公務人員退休核定年資達15年以上者，始得擇領月退\n      休金；此外，已支領退職給與之公務人員重行退休時，其\n      新制施行前之任職年資，最高均僅得採計30年；新制施行\n      後之任職年資可連同累計，最高採計35年；已辦資遣年資\n      亦應連同再任年資，受原公務人員退休法第6 條及第16條\n      之1 第1 項最高標準之限制。\n  (二)原告係工友退職再任公務人員（前於73年12月31日退職生效\n    ），第一次退職年資，依環保署99年5月13日環署人字第099\n    0043438號書函及同年6月4 日環署督字第0990050737號函載\n    以，原告自52年4月至57年2月任職於前臺灣省環境衛生實驗\n    所臨時技工工友，以及自57年2 月至73年12月任職於前臺灣\n    省環境衛生實驗所技工工友，業依其任職年資21年8 個月，\n    核給44個基數之退職給與（畸零月數8個月以1年之標準核給\n    ）。其情形依原公務人員退休法第13條、第16條之1第1項及\n    其施行細則第13條規定，其新制施行前、後年資合計，應以\n    不超過原公務人員退休法第6條及第16條之1第1 項所定最高\n    標準35年為限。據此，原告本次退休新制施行前年資最高僅\n    得再採計8 年；新制施行前、後年資合計最高僅得再採計13\n    年，被告遂依原告之年資採計取捨切結書，選擇採計新制施\n    行前、後年資為8年及5年，核定新制施行前、後年資為8年\n    及5年，並分別核給17個及7.5個基數之一次退休金（其所具\n    新制施行前年資所核發之給與為17個基數，係因其於前臺灣\n    省環境衛生實驗所年資計21年8個月，業依事務管理規則第3\n    61條規定，領取22年之退職金，與本次新制施行前核定年資\n    8 年合計為30年，最高應給予61個基數，扣除前次已領44個\n    基數後，應再給17個基數）。是原告於99年7 月16日辦理屆\n    齡命令退休之再任年資雖已達15年以上，惟因其再任後重行\n    退休時，新制施行前、後之退休年資，合計最高僅得再核定\n    13年（未滿15年），爰依規定無法擇領月退休金。\n  (三)原告指稱司法院大法官釋字第658 號解釋已宣告相關退休法\n    令違憲一節，該號解釋係針對原公務人員退休法施行細則第\n    13條規定，因欠缺法律具體明確授權，應於解釋公布之日起\n    至遲於屆滿2 年時失其效力。揆其解釋意旨，在期限屆滿且\n    未完成修法前，原公務人員退休法施行細則第13條規定仍屬\n    有效之法規。爰被告於審定退休案時，仍須依現行有效之退\n    休法令規定辦理。惟被告已按該解釋意旨，將該施行細則第\n    13條所定事項納入修正條文，並提升至法律位階，業經總統\n    以99年8 月4 日總統華總一字第09900192611 號令公布施行\n    。\n  (四)關於原告指摘各節，說明如下：\n    1.原公務人員退休法第2 條規定（退休之公務人員定義）及\n      同法施行細則第2 條規定（公務人員任用法律之名詞定義\n      ），係解釋退休法之適用人員，亦即需具公務人員任用資\n      格之現職人員，方得依退休法辦理退休；而原公務人員退\n      休法第6 條規定（退休金計算基數之方式，並受35年最高\n      退休金基數之限制）及同法第16條之1第1項規定（公務人\n      員於新制施行前後均有任職年資應合併計算），係指退休\n      之公務人員年資給與及年資併計之方式，惟並未就何種年\n      資應併計予以規範。然按原公務人員退休法施行細則第13\n      條規定，係規範退休年資採計及給與上限之限制，已明確\n      規範「已領退休（職、伍）給與或資遣給與者」再任或轉\n      任公務人員，於重行退休時，其年資及給與應受之限制，\n      而非原告所訴，只限依公務人員任用法任用之公務人員，\n      方有年資採計上限之規定（如軍教人員亦非依公務人員任\n      用法所任用之人員，惟依公務人員退休法辦理退休時，亦\n      應受年資採計上限之限制）。又審究原公務人員退休法施\n      行細則第13條之立法意旨「公務人員資遣已領取資遣給與\n      之年資不得併計辦理退休；另按現行各種單行退休法規或\n      資遣給與辦法有關年資採計標準，大致相同且同由政府編\n      列預算支應，如依規定辦理退休（職、伍）或資遣後再任\n      或轉任公務人員重行退休，均應受最高年資採計上限之規\n      定，以維持年資採計之衡平。」因此，基於人事制度整體\n      衡平性考量，退休年資之採計仍應酌予限制，以免造成退\n      休人員無限制採計年資，其退休所得反而高於現職人員之\n      不合理現象。又按被告68年10月9日及90年4 月10日上開2\n      函釋規定，依各機關單行退休規則或辦法退休人員再任公\n      職又重行退休（資遣）時，其「舊制」之公務人員退休年\n      資均應受「最高僅能採計30年」，且新舊制年資合計應受\n      「最高僅能採計35年」之限制；從而各行政機關之工友（\n      技工）依事務管理規則辦理退職後，轉任公務人員重行退\n      休者，自應受上開二函釋規範。\n    2.又按原公務人員退休法第13條規定，「退休前之任職年資\n      於重行退休時不予計算」部分，因退休前任職年資既已支\n      付退休給與，則於重行退休時，該段年資自當不再列入計\n      算退休給與，避免同一年資重複給付；而原施行細則第13\n      條規定，「已領退休（職、伍）給與或資遣給與者」再任\n      或轉任公務人員，應予併為受限35年年資之限制，此為總\n      給與年資合併後上限之規定。二者立法目的並不相同。原\n      告既於74年依事務管理規則辦理「退職」，已合致原公務\n      人員退休法施行細則第13條規定，自應受其規範，無庸置\n      疑。\n    3.原告引用最高行政法院90年度判字第1372號裁判文及96年\n      判字第1910號判決以作為本案重新核定之據，惟最高行政\n      法院近來就是類案例判決結果，如99年度判字第334 號及\n      第107 號，則審認應予合併計入35年給與年資之上限。故\n      原告所引該判決僅具個案拘束力，並非判例，實不足以為\n      重新核定之據。\n    4.原告稱立法院99年7 月13日三讀通過之退休法第17條規定\n      ，已將曾領技工、工友之退職年資與公務人員年資合併計\n      算最高年限限制刪除一節：按99年8月4日總統華總一字第\n      09900192611號令公布之退休法第17條及第37條第2項規定\n      ，100年1月1 日以後退休生效之公務人員，如具有技工、\n      工友任職年資且已領取退離給與者，該段年資已無須與公\n      務人員退休年資合併計算受最高採計35年之限制。惟上開\n      規定之施行日期，係自100年1月1 日起施行。準此，基於\n      法律不溯既往原則，原告既已於99年7 月16日退休生效，\n      自無上開規定之適用餘地。\n    5.另原告稱其應有信賴保護之適用一節：所謂信賴保護原則\n      之適用，須具備：(1)有信賴基礎：即須有足以引起當事人\n      信賴之國家行為；(2)信賴表現：即當事人因信賴該國家行\n      為而展開具體之信賴行為，且信賴行為與信賴基礎間須有\n      因果關係，即如嗣後該國家行為有變更或修正，將使當事\n      人遭受不能預見之損失；(3)信賴值得保護：即當事人之信\n      賴，必須值得保護，始足當之。惟原告57年2 月至73年12\n      月擔任工友期間，公務人員退休法施行細則第12條規定所\n      定之內容，與原告再任雇員後至辦理退休時止，所適用之\n      原公務人員退休法施行細則第13條之規定內容大致相同；\n      加以被告68年10月9日（68）台楷特三字第34149號函釋並\n      無排斥類同原告以工友職務辦理退職而後再任公務人員者\n      之適用。是在上開施行細則及函釋適用範圍並未有所不同\n      之情形下，原告實無信賴保護原則之適用等語。並聲明求\n      為判決駁回原告之訴。\n四、本件兩造爭執要點為原告主張其此次自環保署書記退休，不\n    應併計入其於73年間已依事務管理規則有關規定支領退職給\n    與之臨時技工工友與技工工友之年資及基數，於法是否有據\n    ？亦即被告作成原處分辦理原告此次重行退休案，併計上開\n    原告已支領退職給與之年資及基數，有無違法？\n五、本院判斷如下：\n  (一)按原告99年7 月16日退休生效時即99年8 月4 日修正前公務\n    人員退休法第5 條第1 項第1 款規定：「公務人員任職五年\n    以上，有左列情形之一者，應命令退休：一、年滿65歲者。\n    」第6 條第1 項規定：「退休金之給與如左：一、任職5 年\n    以上未滿15年者，給與一次退休金。二、任職15年以上者，\n    由退休人員就左列退休給與，擇一支領之：(一)一次退休金。\n    (二)月退休金。(三)兼領2 分之1 之一次退休金與2 分之1 之月\n    退休金。(四)兼領3 分之1 之一次退休金與3 分之2 之月退休\n    金。(五)兼領4 分之1 之一次退休金與4 分之3 之月退休金。\n    」第16條之1 第1 項規定：「公務人員在本法修正施行前後\n    均有任職年資者，應前後合併計算。但本法修正施行前之任\n    職年資，仍依原法最高採計30年。本法修正施行後之任職年\n    資，可連同累計，最高採計35年。有關前後年資之取捨，應\n    採較有利於當事人之方式行之。」99年11月10日修正前之同\n    法施行細則第13條規定：「（第1 項）已領退休（職、伍）\n    給與或資遣給與者再任或轉任公務人員，其重行退休之年資\n    ，應自再任或轉任之月起，另行計算。（第2 項）前項人員\n    重行退休時，其退休金基數或百分比連同以前退休（職、伍\n    ）金基數或百分比或資遣給與合併計算，以不超過本法第6\n    條及第16條之1 第1 項所定最高標準為限，其以前退休（職\n    、伍）或資遣已達最高限額者，不再增給，未達最高限額者\n    ，補足其差額。」\n  (二)經查：原告係34年2 月15日出生，自52年4 月起至73年12月\n    止，接續任職前臺灣省環境衛生實驗所之臨時工友、臨時技\n    工及工友、技工及臺灣省環境保護局之技工，年資合計21年\n    8 個月，已於74年間依94年6 月29日廢止前之事務管理規則\n    相關規定，領取44個基數之退職給與在案。而自74年1 月起\n    再任臺灣省環境保護局雇員，迄91年12月27日改派任環保署\n    書記，於99年7 月15日屆齡退休，選擇按新制施行前、後之\n    任職年資各10年6 個月與15年1 個月計算其退休金，以及依\n    月退休金方式發給，而經被告以原處分核定自99年7 月16日\n    屆齡命令退休生效，並併計其上開已依事務管理規則規定領\n    取退職金之年資及基數，而核定其施行前、後之年資分別為\n    8 年與5 年，各核給17個基數與7.5 個基數之一次退休金，\n    且其可核定之年資合計未滿15年，核定給與一次退休金，原\n    告不服提起復審，經決定駁回等事實，有卷附前臺灣省環境\n    保護局74年4 月26日74環保總字第08938 號函( 見原處分卷\n    二第29頁正面至第30頁反面) 、行政院環境保護署99年5 月\n    13日環署人字第0990043438號函（見本院卷第93頁）、原告\n    74年4 月退職申請書（見本院卷第96頁）、臺灣省環境保護\n    局工友退職服務證明書( 見本院卷第99頁反面）、原告74年\n    3 月11日申請退職及請領退職金簽呈（見本院卷第100 頁）\n    、原告任職前臺灣省環境衛生實驗所臨時工友及技工工友年\n    資明細表( 見本院卷第100 頁反面) 、臺灣省政府衛生處74\n    年5 月20日七四衛總字第35487 號函（見本院卷第95頁反面\n    ）、臺灣省環境保護局派原告任雇員令( 見本院卷第103 頁\n    ) 、環保署派原告任雇員令( 見本院卷第106 頁) 、環保署\n    派原告任書記令( 見本院卷第107 至108 頁) 、原告之公務\n    人員退休事實表（見本院卷第101 頁）、原處分（見本院卷\n    第14至15頁）、復審決定（見本院卷第9 至12頁）等件可稽\n    。\n  (三)觀之原告指摘原處分及復審決定俱屬違法，所持理由無非以\n    ：1.原告99年7 月16日退休生效時仍有效之修正前公務人員\n    退休法第13條明定：「依本法退休者，如再任公務人員時，\n    無庸繳回已領之退休金，其退休前之任職年資，於重行退休\n    時不予計算。」則原告此次退休之退休金給與年資及基數之\n    採計上限，自不應併併入先前已依事務管理規則支領退職給\n    與之臨時技工工友及技工工友之年資及基數；2.修正前公務\n    人員退休法施行細則第13條第l 項所稱「已領退休（職、伍\n    ）給與或資遣給與者」應指「依公務人員任用法任用之職務\n    及年資」而言。原告當時任職工友技工，並不具公務人員資\n    格，則關於再任公務人員應受最高年資之限制，自毋須併計\n    該部分之任職年資；3.司法院大法官釋字第658 號解釋已宣\n    告修正前公務人員退休法施行細則第13條第2 項違法、違憲\n    ，而依99年7 月13日修正後公務人員退休法第17條規定，可\n    見曾任技工、工友之公務人員轉任後辦理退休，毋須受公務\n    人員退休法關於任職年資採計上限之限制，被告仍適用已經\n    司法院大法官解釋宣告違憲之規定，自屬違法；4.原告於74\n    年辦理技工工友退職，並轉任公務人員時，公務人員退休法\n    尚未修正，亦無規定技工工友退職轉任公務人員後，年資應\n    受公務人員退休法年資採計上限限制之規定，原告於辦理退\n    職轉任時，無法依當時法令通盤衡酌是否申請技工工友退職\n    金，被告以84年7 月修正之公務人員退休法第16條之1 第1\n    項規定及相關解釋，限制原告之權益，違反法律不溯及既往\n    原則、信賴保護原則、法治國平等原則、禁反言原則、禁止\n    不當連結原則、禁止專斷原則、禁止差別待遇原則等情詞，\n    為其主要論據。\n  (四)惟按退休給與乃現職公務人員終結與國家間之公務關係，由\n    國家依其退休時所具之條件，依規定給予相當之退休金及其\n    他福利措施，故應以公務人員退休生效日為基準，適用當時\n    施行之法令以核算之。至於嗣後變更之法令，除明定溯及既\n    往生效外，對於已退休之公務人員，無論有利與否，均無從\n    據以變更原核定之效果。是以行政法院審查退休金給與之行\n    政處分有無違法，自應以退休生效日當時有效之相關法令為\n    判斷基準。再者，合憲( 法）性與法安定性，固皆屬應予維\n    護之法秩序價值，但二者不免處於背反對立之狀態，常無法\n    兼顧，其取捨標準如已經司法院大法官解釋予以明確界定，\n    各機關皆負有遵循之義務，不得恣意違拗，方符現代法治國\n    家之權力分立原則。本件被告辦理原告退休案所適用之99年\n    8 月4 日修正前公務人員退休法施行細則第13條第2 項關於\n    已領退休（職、伍）給與或資遣給與者再任公務員，其退休\n    金基數或百分比連同以前退休（職、伍）金基數或百分比或\n    資遣給與合併計算，以不超過前引公務人員退休法第6 條及\n    第16條之1 第l 項所定最高標準為限之規定，固因欠缺法律\n    具體明確授權，且係就再任公務人員退休年資採計及其採計\n    上限之事項為規定，增加法律所無之限制，違反憲法第23條\n    法律保留原則，已據98年4 月10日公布之司法院大法官釋字\n    第658 號解釋宣告違憲在案，然該解釋意旨已明示上開規定\n    並非當然自始無效，而係應自解釋公布之日起至遲於屆滿2\n    年時始失其效力。易言之，上開規定在司法院大法官解釋公\n    布之日屆滿2 年之前，縱使尚未完成立法程序，仍具法規之\n    效力，被告予以適用，並不生違法之情形( 最高行政法院10\n    0 年度判字第744 號判決意旨參照) 。是以被告依據上開規\n    定於99年6 月30日作成原處分，核定原告99年7 月16日屆齡\n    命令退休時，回溯司法院大法官解釋公布之日即98年4 月10\n    日，明顯未逾2 年之期間，且現行之公務人員退休法於當時\n    仍未經修正公布生效，是被告適用當時有效之修正前公務人\n    員退休法施行細則第13條第2 項以辦理本件原告退休案，要\n    難謂有何違法之處。至於自100 年1 月1 日起施行之修正後\n    公務人員退休法第17條關於依公務人員退休法或其他法令辦\n    理退休（職、伍）、資遣、離（免）職退費或年資結算核發\n    相當退休、資遣或離職給與，而再任或轉任公務人員並依公\n    務人員退休法重行退休、資遣之年資，連同以前由政府編列\n    預算支付退休（職、伍）金、資遣給與、離（免）職退費或\n    辦理年資結算給與之年資合併計算之規定，雖明定其適用對\n    象以公務人員、公立學校教育人員、政務人員、公營事業人\n    員、民選首長及中華民國84年7 月1 日以後轉任之軍職人員\n    與其他公職人員為限，但因此修正條文係在原告退休生效之\n    後，始行公布施行，且無規定溯及生效，被告自無從據以變\n    更原核定原告之退休給與。\n  (五)依前引99年8 月4 日修正前公務人員退休法第5 條第1 項第\n    1 款及第6 條第1 項第1 款之規定，公務人員任職5 年以上\n    ，而年滿65歲者，應命令退休，而其任職年資未滿15年者，\n    給與一次退休金。再者，公務人員在退撫新制施行前後均有\n    任職年資者，應前後合併計算，其新制施行前之任職年資，\n    仍依原法最高採計30年，而施行後之任職年資，可連同累計\n    ，最高採計35年，亦為同法第16條之1 第1 項所明定。又依\n    前引99年11月10日修正前之公務人員退休法施行細則第13條\n    之規定，已領退休（職、伍）給與或資遣給與者再任或轉任\n    公務人員，其重行退休之年資，應自再任或轉任之月起，另\n    行計算，且重行退休時，其退休金基數或百分比連同以前退\n    休（職、伍）金基數或百分比或資遣給與合併計算，以不超\n    過99年8 月4 日修正前公務人員退休法第6 條及第16條之1\n    第1 項所定最高標準為限，其以前退休（職、伍）或資遣已\n    達最高限額者，不再增給，未達最高限額者，補足其差額。\n    足見在上開公務人員退休法及其施行細則修正施行之前重行\n    退休之公務人員，如先前已領退職給與者，核算其退休金之\n    任職年資及基數皆應合併計算。蓋因退休金與退職給與，雖\n    彼此名目不同，但皆為國家對於曾效力於公務之人員所為之\n    酬庸，以助其晚年生活之憑藉，故除法律另有特別規定外，\n    同一人曾受國家同一目的之給付，原不得重複請求，而應合\n    併計算，方符法理。況且有關退休年資採計之限制亦應一體\n    適用於依事務管理規則退職之情形，主要在於該等曾任工友\n    （含技工或導工）人員，與其他公職人員相同，均係由政府\n    機關僱用並編列預算支給待遇，其於退職時，亦與其他公職\n    人員領有退休金或退伍金等相同，領有退職費，此均係國家\n    對於曾受政府機關僱用或任用人員實現照顧義務之具體展現\n    ；該等曾任工友（含技工或導工）人員再任公務人員後，亦\n    與其他公職人員轉任公務人員相同，續由政府機關任用並編\n    列預算支給待遇，則其於退休時，自亦應與其他公職人員轉\n    任公務人員重行退休者相同，受有相同年資採計之限制( 最\n    高行政法院99年度判字第334 號及99年度判字第911 號判決\n    意旨參照) 。\n  (六)再揆諸前引公務人員退休法第16條之1 之立法目的，乃為落\n    實公務人員永業化，落實文官中立之人事政策，兼顧公務人\n    力之新陳代謝，考量政府財政負擔及維護現職公務人員工作\n    士氣之考量，期能避免退休金隨任職年資增長而無限制增加\n    ，以致衍生退休人員之所得超過現職人員待遇之不合理現象\n    ；而公務人員退休法第13條規定再任公務人員退休前之任職\n    年資，於重行退休時不予計算，旨在避免重複領取退休金，\n    皆無從據此解釋再任公務人員者重行退休時，無庸併計其新\n    制施行前後之任職年資及基數以計算其年資採計上限。況已\n    受退休( 職、伍) 給與之再任公務人員重行退休之待遇，如\n    可避免任職年資採計之上限，而享有優於僅辦理單次退休之\n    久任公務人員，亦不符事理之平。從而，公務人員退休年資\n    之採計，若有跨越新制施行前後之情形，無論其係單次辦理\n    退休、退職、退伍，或再任重行退休，均應合併計算其新制\n    施行前後之任職年資及基數以核算退休金，方符合上開規定\n    之旨趣。\n  (七)準此以論，本件原告前既已依當時有效之事務管理規則相關\n    規定，領取任職年資21年8 個月，計44個基數之退職給與，\n    則其再任公務人員理重行退休，依當時有效之施行前引公務\n    人員退休法第16條之1 第1 項及公務人員退休法施行細則第\n    13條之規定，自應將其在退撫新制施行前之任職年資及基數\n    合併計算，其在退撫新制施行前可補足達30年之年資及61個\n    基數之最高限額，而退撫新制施行前、後年資合計應以不超\n    過35年為限。是以原告在退撫新制施行前已受領22年任職年\n    資，最高得再採計8 年之任職年資，而退撫新制施行前後之\n    任職年資最高僅得再採計13年，則被核定其退撫新制施行前\n    後之任職年資各8 年及5 年，並分別核給17個基數與7.5 個\n    基數之一次退休金，且因其核定年資未滿15年，而未准其依\n    月退休金方式支領，於法自屬有據。是以原告以上開情詞，\n    主張其前已受領退職金之年資及基數，不得計入，並泛稱原\n    處分違反法律不溯及既往原則、信賴保護原則、法治國平等\n    原則、禁反言原則、禁止不當連結原則、禁止專斷原則、禁\n    止差別待遇原則云云，於法容有未洽，無從憑採。\n六、綜上所述，原告上開主張各節，均非可取。被告作成原處分\n    核定本件原告屆齡命令退休案之退休給與，認事用法並無違\n    誤，復審決定予以維持核無不合，原告訴請判決如前揭聲明\n    所示，為無理由，應予駁回。\n七、本件為判決基礎之事證已臻明確，兩造其餘陳述及舉證，核\n    與判決結果不生影響，爰不逐一論述，併予敘明。\n據上論結，本件原告之訴為無理由，依行政訴訟法第98條第1 項\n前段，判決如主文。",
    "reason": "一、事實概要：\n    原告前於民國52年4 月至73年12月，曾接續任職前臺灣省環\n    境衛生實驗所之臨時工友(52 年4 月至53年7 月) 、臨時技\n    工(53 年7 月至57年2 月) 及工友(57 年2 月至59年12月)\n    、技工(59 年7 月至72年8 月) 及臺灣省環境保護局之技工\n     (72年8 月至73年12月) ，合計年資21年8 個月，並業於74\n    間依94年6 月29日廢止前之事務管理規則相關規定，核給44\n    個基數之退職給與( 畸零月數8 個月以1 年標準核給) 在案\n    。並自74年1 月起擔任臺灣省環境保護局雇員，迄91年12月\n    27日派任行政院行政院環境保護署（下稱環保署）書記，而\n    經銓敘部以99年6 月30日部退二字第0993204902號函（下稱\n    原處分）核定自99年7 月16日屆齡命令退休生效，按其施行\n    前、後之年資各8 年與5 年，分別核給17個基數與7.5 個基\n    數之一次退休金，且因其施行前、後之核定年資合計未滿15\n    年，核定給與一次退休金。原告不服，提起復審，經決定駁\n    回，遂提起本件行政訴訟。\n二、原告起訴略以：\n  (一)依原告99年7 月16日退休時公務人員退休法第6 條第1 項第\n    6 款之規定，公務人員任職15年以上者，有擇一選擇支領一\n    次退休金、月退休金，或各就部分之一次退休金、月退休金\n    兼領之法定權利，如公務人員任職年資符合規定要件，被告\n    即應依法核給，不得任意曲解而予限制。又同法第13條規定\n    ：「依本法退休者，如再任公務人員時，無庸繳回已領之退\n    休金，其退休前之任職年資，於重行退休時不予計算。」所\n    謂「其退休前之任職年資，於重行退休時不予計算」，係指\n    已領退休金給與再任公務人員者，其重行退休之年資，應自\n    再任之月起另行計算，其退休前之任職年資不予計算而言。\n    依上開法條規定，公務人員重行退休時，不得再合併以前已\n    退休之年資重複給予退休給付；同時，再任公務人員重行退\n    休時，亦無庸以前已退休之年資再受同法第6 條及第16條之\n    l 第1 項所定最高標準之限制。又同法第16條之l 第1 項規\n    定：「公務人員在本法修正施行前後均有任職年資者，應前\n    後合併計算。…」應指「公務人員」及「再任公務人員」在\n    修法前後有任職年資者，其年資應前後合併計算而言。至再\n    任公務人員其以前已退休之年資，依同法第13條規定，於重\n    行退休時無再依同法第16條之l 第1 項合併計算之餘地，此\n    項法律見解亦為最高行政法院90年判字第1372號判決所採。\n    雖被告另外援引最高行政法院99年度判字第334 號、99年度\n    判字第107 號判決，而主張再任公務人員退休後年資併計上\n    限之規定確及於曾任工友、技工之年資，惟此適足以證明最\n    高行政法院對於類似案件並無形成一致見解，且上開判決並\n    非判例，鈞院自得審酌而不受該等見解拘束。\n  (二)被告持「凡經政府編列預算支應，已經核給退休（職）給與\n    之人員，不僅公務人員，連前任技工、工友之年資，皆須受\n    公務人員退休法第16條第1 前段有關合併年資規定之限制」\n    之見解，以限制原告依公務人員退休法第6 條應得享有月退\n    休金之權利，惟技工、工友為何屬公務人員？被告及復審決\n    定之解釋，顯已曲解公務人員退休法第16條之1 之立法原意\n    ，應有違誤。被告雖謂原公務人員退休法第13條前段及後段\n    之立法目的不同，而主張原告既已符合該法施行細則第13條\n    後段規定，即應受其規範云云，惟於同一條文中，前段規定\n    退休前年資已支付退休給與，而再任公職後重行退休者，為\n    避免重複給付，該段年資不再計算，為何於後段規定該段年\n    資須併計，且須受35年年資上限之限制？如此豈非自相矛盾\n    ？再者，前者係規範年資限制，後者則係規範退休金基數或\n    百分比，兩者顯然有別，如何得謂相同？\n  (三)復審決定援引司法院大法官釋字第574 號解釋意旨，稱本件\n    並無溯及既往之問題云云；惟按該號解釋意旨，係指當事人\n    原得依民事訴訟法規定取得上訴權，因該法修正致其不得行\n    使該權利，難謂對人民之信賴利益無重大影響，為兼顧公益\n    及保護當事人信賴，爰有民事訴訟法施行法第8 條規定之過\n    渡條款以資補救，故重點並不在於法律規定原則均不得溯及\n    既往，而是為了保障當事人依法所得享有之權利，並非不可\n    以過渡條款補救。對照被告推諉作法，更可見其缺失。\n  (四)復審決定復援引被告68年10月9 日（68）臺楷特三字第3414\n    9 號函釋，稱本件並無違反信賴保護原則云云；惟「曾任行\n    政機關技工、工友依事務管理規則辦理退職再任公職重行退\n    休時，均應受年資採計限制之規範」並非法律所明定之事項\n    ，且原告以工友退休身分退休時，亦無此規定，以此行政函\n    釋來涵蓋曾任技工工友等私法僱傭關係之年資，並據以限制\n    原告原本依公務人員退休法可請領月退休金之權益，其合法\n    性何在，均顯已違反法律保留原則、誠信原則及比例原則。\n  (五)至於復審決定認原告不受信賴保護乙節，更不可採：\n    1.原告自74年1 月1 日起任職，至99年7 月16日退休，若非\n      信賴國家可使原告安於其職務並依法享有月退休金權利，\n      原告豈可能任職如此之久？故原告有信賴表現。\n    2.原告並非執掌人事業務，不瞭解被告對於公務人員退休法\n      施行細則第13條之見解，致退休後再任公職卻無從領取月\n      退休金；惟該施行細則關於重行退休年資另行計算，以及\n      退休金基數或百分比合併計算之上限等規定之語義不清，\n      致原告無從瞭解縱使原告再任公職，無論做多久都無法領\n      取月退休金，復審決定因此指摘原告於再任公職時已知該\n      法令規定，從而主張原告不受信賴保護，實欠公允；況司\n      法院大法官釋字第658 號解釋隨即作成，認定被告所引規\n      範對再任公務人員之退休金請求權增加法律所無之限制，\n      益證本案有一般人所無從瞭解之法規適用疑義。\n  (六)復審決定又稱司法院大法官釋字第658 號解釋作成後，公務\n    人員退休法施行細則並未經宣告立即失效，原處分作成時仍\n    屬有效法規而得適用云云；惟該號解釋既為「得予適用」，\n    則被告亦可行使裁量權不予適用，以符依法行政原則，被告\n    卻仍予適用，無異表現出：只要定期失效之期限尚未屆至，\n    維持經宣告違憲之作法仍屬合法，反對也沒用之心態，並未\n    真正落實法律公平、正義之基本精神。新修正公務人員退休\n    法第17條第2 項規定：「曾依本法或其他法令辦理退休（職\n    、伍）、資遣、離（免）職退費或年資結算核發相當退休、\n    資遣或離職給與之公務人員、公立學校教育人員、政務人員\n    、公營事業人員、民選首長及中華民國84年7 月1 日以後轉\n    任之軍職人員與其他公職人員，於再任或轉任公務人員並依\n    本法重行退休、資遣之年資，連同以前由政府編列預算支付\n    退休（職、伍）金、資遣給與、離（免）職退費或辦理年資\n    結算給與之年資合併計算，以不超過第9 條及第29條所定最\n    高採計年資為限。」該條並未將工友納入適用，可見年資併\n    計之上限規定亦無從事用於曾任工友年資，此為立法精神及\n    原意反應於具體法條上，並為被告所明知，則被告於98年4\n    月10日釋字658 號解釋作成後，至100 年1 月1 日公務人員\n    退休法相關法規修正施行前，如有公務人員屆齡退休，應妥\n    為訂定過渡條款以為合理保障，不能僅以「法律不溯及既往\n    」為由來加以限制區隔，始符司法院大法官釋字第525 號及\n    第574 號解釋關於制定過渡條款以保障人民信賴利益之意旨\n    相符。\n  (七)結論：\n    1.請依司法院大法官釋字第658號解釋意旨撤銷原處分：\n      原告於74年4 月依事務管理規則請領工友退職金，被告作\n      成原處分所引用之諸多法令皆係74年以後始為增修，其效\n      力應不得溯及原告之退休核定案。再者，99年7 月13日修\n      正之公務人員退休法並未將工友年資列入併計，原告為99\n      年7 月16日退休，依司法院大法官釋字658 號解釋及公務\n      人員退休法之修法意旨，原告之退休年資自74年1 月1 日\n      至99年7 月16日計25年7 個月。\n    2.原告前係依事務管理規則退職，有工友退職申請書及臺灣\n      省環境保護局工友請領退職金計算單為證，故原告74年時\n      係依事務管理規則「退職」而非依公務人員退休法「退休\n      」，並無公務人員退休法第13條「退休前之任職年資，於\n      重行退休時不予計算」之適用。\n    3.工友並非公務人員：公務人員退休法第16條之1 第1 項所\n      稱修正施行前後合併計算最高採計35年者，係指「職員」\n      身分，係立法規範「公務員關係之變更」時如何採計任職\n      公務年資事項。所謂「轉任」係指公務員改任不同類別而\n      言；再依同法第2 條、同法施行細則第2 條規定，以及前\n      揭公務人員任用歷程法定原因與公務人員退休法第6 條、\n      第16條之1 規定，依「文義解釋」及「體系解釋」均無法\n      演繹作為原處分引據之函釋（係屬行政規則），擴張解釋\n      包含「工友」一節，未具備母法授權依據，足徵原告74年\n      4 月自工友退職，與本案公務人員退休年資認定無涉。再\n      者，職員有考試、銓敘、升等事宜，工友則否，從而工友\n      不能為獨立之公權力；此外，用語亦有差異，職員為公務\n      人員，專指事務官，工友充其量僅能稱公務員，符合國家\n      賠償法、公務人員服務法之概念；而公務人員退休法係指\n      「公務人員」而非「公務員」，且工友退職係適用勞動基\n      準法、行政院之事務管理規則等，故縱使工友曾依事務管\n      理規則辦理退職，亦不得逕予併入最高年資。\n    4.舊有公務人員退休法令與實務增加母法所無之限制：按公\n      務人員退休法第2 條規定，該法所稱之公務人員，係指依\n      公務人員任用法任用之現職人員。基於法律一致性之原則\n      ，同一法律中之不同條次條文應採相同之解釋，故同法第\n      16條之1 所稱「公務人員在本法修正施行前後均有任職年\n      資者，應前後合併計算」，其所指「公務人員」、「前後\n      任資」，應均解為「依公務人員任用法任用之職務及年資\n      」，凡不符此法意之解釋、函釋均屬牴觸該法條而無效。\n      又按公務人員退休法施行細則既係依公務人員退休法授權\n      訂定，其法條用語含義更應與母法相同，且不得添加母法\n      所無之限制，方符法律優位原則及法律保留原則。故此公\n      務人員退休法施行細則第13條第l 項規定所謂「已領退休\n      （職、伍) 給與或資遣給與者」應指「依公務人員任用法\n      任用之職務及年資」而言，方符法律解釋之一致性。原告\n      任職前臺灣省環境衛生實驗所臨時技工工友及技工工友期\n      間，既非公務人員，因此所領取之退職金，自非屬「已領\n      退休（職、伍）給與或資遣給與者」之範園。\n    5.按最高行政法院90年判字第1372號判決意旨，公務人員退\n      休法第13條之意旨乃係指已領退休金給與再任公務人員者\n      ，其重行退休之年資，應自再任之月起另行計算，其退休\n      前之任職年資不予計算而言。同法第16條之1 第l 項則應\n      指「公務人員」及「再任公務人員」在修法（公務人員退\n      休法）前後均有任職年資者，其年資應前後合併計算而言\n      ；至再任公務人員其以前已退休之年資，依同法第13條規\n      定，於重行退休時自無再依同法第16條之1 第1 項合併計\n      算之餘地。上開規定均不認為對再任公務人員重行退休時\n      有關年資最高標準時，應考量合併其前已退休之年資計算\n      。原告任職前臺灣省環境衛生實驗所，與前臺灣省環境衛\n      生實驗所之間關條乃屬民法上僱傭關係，並非編制內公務\n      人員，如上所揭，原告之情形與公務人員退休法第16條之\n      1 第1 項要件不符，原告服務於前臺灣省環境生實驗所之\n      年資更無「應前後合併計算」之適用。\n    6.司法院大法官釋字第658 號解釋已宣告相關退休法令違憲\n      ：公務員年資計算與其最高標準，涉及公務員基本權利，\n      本應以法律予以明文規範，公務人員退休法施行細則第13\n      條第2 項有關已領退休（職、伍）給與或資遣給與者再任\n      公務員，其退休金基數或百分比連同以前退休（職、伍）\n      金數或百分比或資遣給與合併計算涉及違憲乙節，司法院\n      大法官釋字第658 號解釋宣告：「公務人員退休法施行細\n      則第13條第2 項有關已領退休（職、伍）給與或資遣給與\n      者再任公務員，其退休金基數或百分比連同以前退休（職\n      、伍）金基數或百分比或資遣給與合併計算，以不超過公\n      務人員退休法第6 條及第16條之1 第l 項所定最高標準為\n      限之規定，欠缺法律具體明確授權；且其規定內容，並非\n      僅係執行公務人員退休法之細節性、技術性事項，而係就\n      再任公務人員退休年資採計及其採計上限等屬法律保留之\n      事項為規定，進而對再任公務人員之退休金請求權增加法\n      律所無之限制，與憲法第23條法律保留原則有違，應自本\n      解釋公布之日起至遲於屆滿2 年時失其效力」。其解釋理\n      由書亦闡明：「相關機關至遲應於本解釋公布之日起2 年\n      內，依解釋意旨，檢討修正公務人員退休法及相關法規，\n      訂定適當之規範。」被告雖依上開解釋文，研修公務人員\n      退休法，將公務人員退休法施行細則第13條規定提升至本\n      法位階，惟仍未就該規定及相關解釋之合法性及合理性依\n      大法官解釋意旨進行通盤檢討，實有違憲法第18條、第23\n      條及大法官解釋第575 號、第605 號解釋意旨。\n    7.本件違反法律不溯及既往原則及信賴保護原則：依司法院\n      大法官釋字第589 號解釋意旨，行政法規公佈施行後，如\n      有修改或廢止，應兼顧規範對象信賴利益之保護，受規範\n      對象如於法規施行而產生信賴基礎之期間內，對構成信賴\n      要件之事實有客觀上具體表現行為，且有值得保護之利益\n      者，即應受信賴保護原則之保障。原告於74年辦理技工工\n      友退職並轉任公務人員時，公務人員退休法尚未修正，亦\n      無規定技工工友退職轉任公務人員後，年資應受公務人員\n      退休法年資採計上限限制之規定，原告於辦理退職轉任時\n      ，無法依當時法令通盤衡酌是否申請技工工友退職金，被\n      告遽以84年7 月修正之公務人員退休法第16條之1 第1 項\n      及相關解釋，限制原告任職公務人員滿15年得請領月退休\n      金之權益，顯違反法律不溯及既往原則。又99年7 月13日\n      修正後公務人員退休法第17條，將被告所提草案中關於「\n      技工、工友」之文字刪除，足見立法者亦認為曾任技工、\n      工友之公務人員轉任後辦理退休，毋須受公務人員退休法\n      年資採計上限之限制。被告怠於檢討相關法令，而執意以\n      已經司法院大法官解釋宣告違憲之規定，核定原告之退休\n      案，造成原告退休金權益損失逾5 百萬。\n    8.被告「同由政府編列預算支付各項退離給與之年資包括軍\n      、公、教、政務人員、公營事業人員及『工友』」之見解\n      ，於99年5 月14日立法院法制委員會審議退撫三法二讀程\n      序時，即未獲支持，而將「技工、工友」自修法草案中刪\n      除，迨99年7 月13日立法院三讀通過修正草案時，第17條\n      修正條文亦將「工友」明文排除於「公務人員年資任用年\n      資，應合併採計」之適用範圍。原處分援引違憲法令及舊\n      法規定，損害原告權益甚鉅，依司法院大法官釋字第658\n      號解釋及新法立法意旨，原告之退休年資應為74年1 月1\n      日至99年7 月16日共計25年7 個月。\n    9.原處分違反法治國原則：原告74年自技工、工友退職，以\n      擔任臺灣省環境保護局正式雇員，所有經辦單位均未告知\n      ，再任公務人員退休時，將扣除退職年資，否則斷無以區\n      區30萬元買斷21年8 個月寶貴年資之理，當時人事人員亦\n      告知原告「技工工友不具公務人員身分，可先結領退職金\n      ，而雇員視同公務人員身分，將來退休年資將重行起算滿\n      25年即可領」云云，原告時年40歲，如轉任職員至65歲將\n      滿25年，當可依公務人員身分領取相當之月退休金。自原\n      告轉任雇員至退休止，未曾有相關單位告知公務人員退休\n      法關於最高年資合併35年之限制，原告始參加委任升等考\n      試並順利改任書記。直至99年3 月申報退休資料時，任職\n      單位環保署之人事單位亦認定原告退休年資係74年1 月1\n      日至99年7 月15日共25年7 個月，顯見人事法令複雜難解\n      。退萬步言，縱使年資併計35年之限制果真合法合憲，鑑\n      於公務人於退休年資屬影響公務人員身分權益之重大事項\n      ，法妥當性應凌駕法安定性之上，被告應按行政程序法第\n      111 條第7 款「其他具有明顯重大瑕疵」之規定，本諸職\n      權撤銷原處分，以落實行政自省。爰上，法律制度更迭之\n      不利益不應歸諸於原告，原處分實違反法治國平等原則、\n      信賴保護原則、禁反言原則、禁止不當連結原則、禁止專\n      斷原則、禁止差別待遇原則。\n    10.原處分違反平等原則：由憲法第7 條、司法院大法官釋字\n      第593 號、第614 號解釋意旨，以及行政程序法第6 條規\n      定觀之，原處分顯違反事務本質，將不同事務為相同處理\n      ，忽視差別待遇存在之必要，顯然違反平等原則之真諦。\n      又依內政部戶政司之統計資料顯示，臺灣女性人口平均壽\n      命為82.46 歲，以原告得支領月退休金3 萬元計，原告應\n      可支領6,285,600 元，惟原告74年4 月支領工友退職金33\n      9,040 元，加計被告核定之428,706 元、公保養老給付54\n      9,120 元，共計僅1,316,866 元，相差4,968,734 元，影\n      響原告權利至鉅。依最高行政法院90年判字第1372號、96\n      年判字第1910號判決意旨，公務人員退休法施行細則第13\n      條第2 項規定，對再任公務人員退休時，合併前已退休之\n      年資計算，以限制其最高年資，與公務人員退休法第13條\n      規定不予計算其前以退休之任職年資意旨不符，已逾越法\n      律授權訂定施行細則之範圍，鈞院於審判案件時自不受該\n      施行細則拘束等語。並求為判決撤銷復審決定及原處分，\n      並判命被告應作成認定原告退休年資為25年7 個月，依委\n      任第三職等年功俸一級330 俸點核算退休金，並按月給付\n      月退休金之處分。\n三、被告抗辯略以：\n  (一)本案所涉法令規定及其意旨，說明如下：\n    1.原公務人員退休法第5 條第1 項第1 款規定：「公務人員\n      任職5 年以上，有左列情形之一者，應命令退休：一、年\n      滿65歲者。…」第6 條第1 項規定：「退休金之給與如左\n      ：一、任職5 年以上未滿15年者，給與一次退休金。二、\n      任職15年以上者，由退休人員就左列退休給與，擇一支領\n      之…。」第16條之1 第1 項規定：「公務人員在本法修正\n      施行前後均有任職年資者，應前後合併計算。但本法修正\n      施行前之任職年資，仍依原法最高採計30年。本法修正施\n      行後之任職年資，可連同累計，最高採計35年。…」\n    2.同法施行細則第13條規定：「（第1 項）已領退休（職、\n      伍）給與或資遣給與者再任或轉任公務人員，其重行退休\n      之年資，應自再任或轉任之月起，另行計算。（第2 項）\n      前項人員重行退休時，其退休金基數或百分比連同以前退\n      休（職、伍）金基數或百分比或資遣給與合併計算，以不\n      超過本法第6 條及第16條之1 第1 項所定最高標準為限，\n      其以前退休（職、伍）或資遣已達最高限額者，不再增給\n      ，未達最高限額者，補足其差額。」又前開細則規定之立\n      法說明略以：「公務人員退職已領取退職給與之年資不得\n      併計辦理退休；另按現行各種單行退休法規或資遣給與辦\n      法有關年資採計標準，大致相同且同由政府編列預算支應\n      ，如依規定辦理退休（職、伍）或資遣後再任或轉任公務\n      人員重行退休，均應受最高年資採計上限之規定，以維持\n      年資採計之衡平。」同法施行細則第44條規定：「公務人\n      員在本法修正施行前之年資併計及退休金、撫慰金基數內\n      涵，仍適用本細則修正前規定。…」\n    3.又按被告68年10月9日台楷特三字第34149號函釋略以：「\n      關於退休法施行細則第12條（原公務人員退休法施行細則\n      為第13條）之規定，於依各機關單行退休規則或辦法退休\n      人員，再任公職重行退休（資遣）時，其年資採計以30年\n      為上限，應予比照辦理。」其規範主要係基於公務人員退\n      休法施行細則第12條（原公務人員退休法施行細則為第13\n      條）等規定加以闡明；對於依各事業機構退休辦法、規則\n      及事務管理規則退休再任公職者，已有明確函釋，並受最\n      高年資採計上限之限制；從而工友（技工）退職後，任公\n      務人員者，自應受上開函釋規範。再按被告90年4 月10日\n      90退三字第2010757 號函略以：「依退休法施行細則第13\n      條規定，且為避免政務人員、教育人員或公營事業人員退\n      休（職）後轉任公務人員重行退休時，要求援引比照不受\n      最高採計年資之限制，並避免對於久任公務人員其任職年\n      資超過最高採計上限者，產生不公，工友（技工）退職再\n      任公務人員重行退休者，其已領取工友退職金年資，仍應\n      併計受35年限制。」依上開規定，公務人員已領取退職給\n      與之年資，不得再予併計公務人員退休；於轉任或再任公\n      務人員重行退休時，均應將前已領取退離給與之年資合併\n      計算公務人員退休年資，採計最高35年（舊制年資最高採\n      計30年）之限制。易言之，上開退休法所以明文規定年資\n      採計上限，係為避免退休金隨任職年資增長而無限制增加\n      ，以致衍生退休人員之所得超過現職人員待遇之不合理現\n      象，我國教育人員、軍職人員、公營事業人員退休法令等\n      ，均有相同設計與規定；從而，公務人員退休年資之採計\n      ，無論其係「連續擔任公職直至退休」或「退休再任而含\n      有新、舊制之年資」或「已領取退休金後再任，嗣又再退\n      休」者，其「舊制」之公務人員退休年資均應受「最高僅\n      能採計30年」，且新舊制年資合計應受「最高僅能採計35\n      年」之限制。\n    4.是以公務人員退休核定年資達15年以上者，始得擇領月退\n      休金；此外，已支領退職給與之公務人員重行退休時，其\n      新制施行前之任職年資，最高均僅得採計30年；新制施行\n      後之任職年資可連同累計，最高採計35年；已辦資遣年資\n      亦應連同再任年資，受原公務人員退休法第6 條及第16條\n      之1 第1 項最高標準之限制。\n  (二)原告係工友退職再任公務人員（前於73年12月31日退職生效\n    ），第一次退職年資，依環保署99年5月13日環署人字第099\n    0043438號書函及同年6月4 日環署督字第0990050737號函載\n    以，原告自52年4月至57年2月任職於前臺灣省環境衛生實驗\n    所臨時技工工友，以及自57年2 月至73年12月任職於前臺灣\n    省環境衛生實驗所技工工友，業依其任職年資21年8 個月，\n    核給44個基數之退職給與（畸零月數8個月以1年之標準核給\n    ）。其情形依原公務人員退休法第13條、第16條之1第1項及\n    其施行細則第13條規定，其新制施行前、後年資合計，應以\n    不超過原公務人員退休法第6條及第16條之1第1 項所定最高\n    標準35年為限。據此，原告本次退休新制施行前年資最高僅\n    得再採計8 年；新制施行前、後年資合計最高僅得再採計13\n    年，被告遂依原告之年資採計取捨切結書，選擇採計新制施\n    行前、後年資為8年及5年，核定新制施行前、後年資為8年\n    及5年，並分別核給17個及7.5個基數之一次退休金（其所具\n    新制施行前年資所核發之給與為17個基數，係因其於前臺灣\n    省環境衛生實驗所年資計21年8個月，業依事務管理規則第3\n    61條規定，領取22年之退職金，與本次新制施行前核定年資\n    8 年合計為30年，最高應給予61個基數，扣除前次已領44個\n    基數後，應再給17個基數）。是原告於99年7 月16日辦理屆\n    齡命令退休之再任年資雖已達15年以上，惟因其再任後重行\n    退休時，新制施行前、後之退休年資，合計最高僅得再核定\n    13年（未滿15年），爰依規定無法擇領月退休金。\n  (三)原告指稱司法院大法官釋字第658 號解釋已宣告相關退休法\n    令違憲一節，該號解釋係針對原公務人員退休法施行細則第\n    13條規定，因欠缺法律具體明確授權，應於解釋公布之日起\n    至遲於屆滿2 年時失其效力。揆其解釋意旨，在期限屆滿且\n    未完成修法前，原公務人員退休法施行細則第13條規定仍屬\n    有效之法規。爰被告於審定退休案時，仍須依現行有效之退\n    休法令規定辦理。惟被告已按該解釋意旨，將該施行細則第\n    13條所定事項納入修正條文，並提升至法律位階，業經總統\n    以99年8 月4 日總統華總一字第09900192611 號令公布施行\n    。\n  (四)關於原告指摘各節，說明如下：\n    1.原公務人員退休法第2 條規定（退休之公務人員定義）及\n      同法施行細則第2 條規定（公務人員任用法律之名詞定義\n      ），係解釋退休法之適用人員，亦即需具公務人員任用資\n      格之現職人員，方得依退休法辦理退休；而原公務人員退\n      休法第6 條規定（退休金計算基數之方式，並受35年最高\n      退休金基數之限制）及同法第16條之1第1項規定（公務人\n      員於新制施行前後均有任職年資應合併計算），係指退休\n      之公務人員年資給與及年資併計之方式，惟並未就何種年\n      資應併計予以規範。然按原公務人員退休法施行細則第13\n      條規定，係規範退休年資採計及給與上限之限制，已明確\n      規範「已領退休（職、伍）給與或資遣給與者」再任或轉\n      任公務人員，於重行退休時，其年資及給與應受之限制，\n      而非原告所訴，只限依公務人員任用法任用之公務人員，\n      方有年資採計上限之規定（如軍教人員亦非依公務人員任\n      用法所任用之人員，惟依公務人員退休法辦理退休時，亦\n      應受年資採計上限之限制）。又審究原公務人員退休法施\n      行細則第13條之立法意旨「公務人員資遣已領取資遣給與\n      之年資不得併計辦理退休；另按現行各種單行退休法規或\n      資遣給與辦法有關年資採計標準，大致相同且同由政府編\n      列預算支應，如依規定辦理退休（職、伍）或資遣後再任\n      或轉任公務人員重行退休，均應受最高年資採計上限之規\n      定，以維持年資採計之衡平。」因此，基於人事制度整體\n      衡平性考量，退休年資之採計仍應酌予限制，以免造成退\n      休人員無限制採計年資，其退休所得反而高於現職人員之\n      不合理現象。又按被告68年10月9日及90年4 月10日上開2\n      函釋規定，依各機關單行退休規則或辦法退休人員再任公\n      職又重行退休（資遣）時，其「舊制」之公務人員退休年\n      資均應受「最高僅能採計30年」，且新舊制年資合計應受\n      「最高僅能採計35年」之限制；從而各行政機關之工友（\n      技工）依事務管理規則辦理退職後，轉任公務人員重行退\n      休者，自應受上開二函釋規範。\n    2.又按原公務人員退休法第13條規定，「退休前之任職年資\n      於重行退休時不予計算」部分，因退休前任職年資既已支\n      付退休給與，則於重行退休時，該段年資自當不再列入計\n      算退休給與，避免同一年資重複給付；而原施行細則第13\n      條規定，「已領退休（職、伍）給與或資遣給與者」再任\n      或轉任公務人員，應予併為受限35年年資之限制，此為總\n      給與年資合併後上限之規定。二者立法目的並不相同。原\n      告既於74年依事務管理規則辦理「退職」，已合致原公務\n      人員退休法施行細則第13條規定，自應受其規範，無庸置\n      疑。\n    3.原告引用最高行政法院90年度判字第1372號裁判文及96年\n      判字第1910號判決以作為本案重新核定之據，惟最高行政\n      法院近來就是類案例判決結果，如99年度判字第334 號及\n      第107 號，則審認應予合併計入35年給與年資之上限。故\n      原告所引該判決僅具個案拘束力，並非判例，實不足以為\n      重新核定之據。\n    4.原告稱立法院99年7 月13日三讀通過之退休法第17條規定\n      ，已將曾領技工、工友之退職年資與公務人員年資合併計\n      算最高年限限制刪除一節：按99年8月4日總統華總一字第\n      09900192611號令公布之退休法第17條及第37條第2項規定\n      ，100年1月1 日以後退休生效之公務人員，如具有技工、\n      工友任職年資且已領取退離給與者，該段年資已無須與公\n      務人員退休年資合併計算受最高採計35年之限制。惟上開\n      規定之施行日期，係自100年1月1 日起施行。準此，基於\n      法律不溯既往原則，原告既已於99年7 月16日退休生效，\n      自無上開規定之適用餘地。\n    5.另原告稱其應有信賴保護之適用一節：所謂信賴保護原則\n      之適用，須具備：(1)有信賴基礎：即須有足以引起當事人\n      信賴之國家行為；(2)信賴表現：即當事人因信賴該國家行\n      為而展開具體之信賴行為，且信賴行為與信賴基礎間須有\n      因果關係，即如嗣後該國家行為有變更或修正，將使當事\n      人遭受不能預見之損失；(3)信賴值得保護：即當事人之信\n      賴，必須值得保護，始足當之。惟原告57年2 月至73年12\n      月擔任工友期間，公務人員退休法施行細則第12條規定所\n      定之內容，與原告再任雇員後至辦理退休時止，所適用之\n      原公務人員退休法施行細則第13條之規定內容大致相同；\n      加以被告68年10月9日（68）台楷特三字第34149號函釋並\n      無排斥類同原告以工友職務辦理退職而後再任公務人員者\n      之適用。是在上開施行細則及函釋適用範圍並未有所不同\n      之情形下，原告實無信賴保護原則之適用等語。並聲明求\n      為判決駁回原告之訴。\n四、本件兩造爭執要點為原告主張其此次自環保署書記退休，不\n    應併計入其於73年間已依事務管理規則有關規定支領退職給\n    與之臨時技工工友與技工工友之年資及基數，於法是否有據\n    ？亦即被告作成原處分辦理原告此次重行退休案，併計上開\n    原告已支領退職給與之年資及基數，有無違法？\n五、本院判斷如下：\n  (一)按原告99年7 月16日退休生效時即99年8 月4 日修正前公務\n    人員退休法第5 條第1 項第1 款規定：「公務人員任職五年\n    以上，有左列情形之一者，應命令退休：一、年滿65歲者。\n    」第6 條第1 項規定：「退休金之給與如左：一、任職5 年\n    以上未滿15年者，給與一次退休金。二、任職15年以上者，\n    由退休人員就左列退休給與，擇一支領之：(一)一次退休金。\n    (二)月退休金。(三)兼領2 分之1 之一次退休金與2 分之1 之月\n    退休金。(四)兼領3 分之1 之一次退休金與3 分之2 之月退休\n    金。(五)兼領4 分之1 之一次退休金與4 分之3 之月退休金。\n    」第16條之1 第1 項規定：「公務人員在本法修正施行前後\n    均有任職年資者，應前後合併計算。但本法修正施行前之任\n    職年資，仍依原法最高採計30年。本法修正施行後之任職年\n    資，可連同累計，最高採計35年。有關前後年資之取捨，應\n    採較有利於當事人之方式行之。」99年11月10日修正前之同\n    法施行細則第13條規定：「（第1 項）已領退休（職、伍）\n    給與或資遣給與者再任或轉任公務人員，其重行退休之年資\n    ，應自再任或轉任之月起，另行計算。（第2 項）前項人員\n    重行退休時，其退休金基數或百分比連同以前退休（職、伍\n    ）金基數或百分比或資遣給與合併計算，以不超過本法第6\n    條及第16條之1 第1 項所定最高標準為限，其以前退休（職\n    、伍）或資遣已達最高限額者，不再增給，未達最高限額者\n    ，補足其差額。」\n  (二)經查：原告係34年2 月15日出生，自52年4 月起至73年12月\n    止，接續任職前臺灣省環境衛生實驗所之臨時工友、臨時技\n    工及工友、技工及臺灣省環境保護局之技工，年資合計21年\n    8 個月，已於74年間依94年6 月29日廢止前之事務管理規則\n    相關規定，領取44個基數之退職給與在案。而自74年1 月起\n    再任臺灣省環境保護局雇員，迄91年12月27日改派任環保署\n    書記，於99年7 月15日屆齡退休，選擇按新制施行前、後之\n    任職年資各10年6 個月與15年1 個月計算其退休金，以及依\n    月退休金方式發給，而經被告以原處分核定自99年7 月16日\n    屆齡命令退休生效，並併計其上開已依事務管理規則規定領\n    取退職金之年資及基數，而核定其施行前、後之年資分別為\n    8 年與5 年，各核給17個基數與7.5 個基數之一次退休金，\n    且其可核定之年資合計未滿15年，核定給與一次退休金，原\n    告不服提起復審，經決定駁回等事實，有卷附前臺灣省環境\n    保護局74年4 月26日74環保總字第08938 號函( 見原處分卷\n    二第29頁正面至第30頁反面) 、行政院環境保護署99年5 月\n    13日環署人字第0990043438號函（見本院卷第93頁）、原告\n    74年4 月退職申請書（見本院卷第96頁）、臺灣省環境保護\n    局工友退職服務證明書( 見本院卷第99頁反面）、原告74年\n    3 月11日申請退職及請領退職金簽呈（見本院卷第100 頁）\n    、原告任職前臺灣省環境衛生實驗所臨時工友及技工工友年\n    資明細表( 見本院卷第100 頁反面) 、臺灣省政府衛生處74\n    年5 月20日七四衛總字第35487 號函（見本院卷第95頁反面\n    ）、臺灣省環境保護局派原告任雇員令( 見本院卷第103 頁\n    ) 、環保署派原告任雇員令( 見本院卷第106 頁) 、環保署\n    派原告任書記令( 見本院卷第107 至108 頁) 、原告之公務\n    人員退休事實表（見本院卷第101 頁）、原處分（見本院卷\n    第14至15頁）、復審決定（見本院卷第9 至12頁）等件可稽\n    。\n  (三)觀之原告指摘原處分及復審決定俱屬違法，所持理由無非以\n    ：1.原告99年7 月16日退休生效時仍有效之修正前公務人員\n    退休法第13條明定：「依本法退休者，如再任公務人員時，\n    無庸繳回已領之退休金，其退休前之任職年資，於重行退休\n    時不予計算。」則原告此次退休之退休金給與年資及基數之\n    採計上限，自不應併併入先前已依事務管理規則支領退職給\n    與之臨時技工工友及技工工友之年資及基數；2.修正前公務\n    人員退休法施行細則第13條第l 項所稱「已領退休（職、伍\n    ）給與或資遣給與者」應指「依公務人員任用法任用之職務\n    及年資」而言。原告當時任職工友技工，並不具公務人員資\n    格，則關於再任公務人員應受最高年資之限制，自毋須併計\n    該部分之任職年資；3.司法院大法官釋字第658 號解釋已宣\n    告修正前公務人員退休法施行細則第13條第2 項違法、違憲\n    ，而依99年7 月13日修正後公務人員退休法第17條規定，可\n    見曾任技工、工友之公務人員轉任後辦理退休，毋須受公務\n    人員退休法關於任職年資採計上限之限制，被告仍適用已經\n    司法院大法官解釋宣告違憲之規定，自屬違法；4.原告於74\n    年辦理技工工友退職，並轉任公務人員時，公務人員退休法\n    尚未修正，亦無規定技工工友退職轉任公務人員後，年資應\n    受公務人員退休法年資採計上限限制之規定，原告於辦理退\n    職轉任時，無法依當時法令通盤衡酌是否申請技工工友退職\n    金，被告以84年7 月修正之公務人員退休法第16條之1 第1\n    項規定及相關解釋，限制原告之權益，違反法律不溯及既往\n    原則、信賴保護原則、法治國平等原則、禁反言原則、禁止\n    不當連結原則、禁止專斷原則、禁止差別待遇原則等情詞，\n    為其主要論據。\n  (四)惟按退休給與乃現職公務人員終結與國家間之公務關係，由\n    國家依其退休時所具之條件，依規定給予相當之退休金及其\n    他福利措施，故應以公務人員退休生效日為基準，適用當時\n    施行之法令以核算之。至於嗣後變更之法令，除明定溯及既\n    往生效外，對於已退休之公務人員，無論有利與否，均無從\n    據以變更原核定之效果。是以行政法院審查退休金給與之行\n    政處分有無違法，自應以退休生效日當時有效之相關法令為\n    判斷基準。再者，合憲( 法）性與法安定性，固皆屬應予維\n    護之法秩序價值，但二者不免處於背反對立之狀態，常無法\n    兼顧，其取捨標準如已經司法院大法官解釋予以明確界定，\n    各機關皆負有遵循之義務，不得恣意違拗，方符現代法治國\n    家之權力分立原則。本件被告辦理原告退休案所適用之99年\n    8 月4 日修正前公務人員退休法施行細則第13條第2 項關於\n    已領退休（職、伍）給與或資遣給與者再任公務員，其退休\n    金基數或百分比連同以前退休（職、伍）金基數或百分比或\n    資遣給與合併計算，以不超過前引公務人員退休法第6 條及\n    第16條之1 第l 項所定最高標準為限之規定，固因欠缺法律\n    具體明確授權，且係就再任公務人員退休年資採計及其採計\n    上限之事項為規定，增加法律所無之限制，違反憲法第23條\n    法律保留原則，已據98年4 月10日公布之司法院大法官釋字\n    第658 號解釋宣告違憲在案，然該解釋意旨已明示上開規定\n    並非當然自始無效，而係應自解釋公布之日起至遲於屆滿2\n    年時始失其效力。易言之，上開規定在司法院大法官解釋公\n    布之日屆滿2 年之前，縱使尚未完成立法程序，仍具法規之\n    效力，被告予以適用，並不生違法之情形( 最高行政法院10\n    0 年度判字第744 號判決意旨參照) 。是以被告依據上開規\n    定於99年6 月30日作成原處分，核定原告99年7 月16日屆齡\n    命令退休時，回溯司法院大法官解釋公布之日即98年4 月10\n    日，明顯未逾2 年之期間，且現行之公務人員退休法於當時\n    仍未經修正公布生效，是被告適用當時有效之修正前公務人\n    員退休法施行細則第13條第2 項以辦理本件原告退休案，要\n    難謂有何違法之處。至於自100 年1 月1 日起施行之修正後\n    公務人員退休法第17條關於依公務人員退休法或其他法令辦\n    理退休（職、伍）、資遣、離（免）職退費或年資結算核發\n    相當退休、資遣或離職給與，而再任或轉任公務人員並依公\n    務人員退休法重行退休、資遣之年資，連同以前由政府編列\n    預算支付退休（職、伍）金、資遣給與、離（免）職退費或\n    辦理年資結算給與之年資合併計算之規定，雖明定其適用對\n    象以公務人員、公立學校教育人員、政務人員、公營事業人\n    員、民選首長及中華民國84年7 月1 日以後轉任之軍職人員\n    與其他公職人員為限，但因此修正條文係在原告退休生效之\n    後，始行公布施行，且無規定溯及生效，被告自無從據以變\n    更原核定原告之退休給與。\n  (五)依前引99年8 月4 日修正前公務人員退休法第5 條第1 項第\n    1 款及第6 條第1 項第1 款之規定，公務人員任職5 年以上\n    ，而年滿65歲者，應命令退休，而其任職年資未滿15年者，\n    給與一次退休金。再者，公務人員在退撫新制施行前後均有\n    任職年資者，應前後合併計算，其新制施行前之任職年資，\n    仍依原法最高採計30年，而施行後之任職年資，可連同累計\n    ，最高採計35年，亦為同法第16條之1 第1 項所明定。又依\n    前引99年11月10日修正前之公務人員退休法施行細則第13條\n    之規定，已領退休（職、伍）給與或資遣給與者再任或轉任\n    公務人員，其重行退休之年資，應自再任或轉任之月起，另\n    行計算，且重行退休時，其退休金基數或百分比連同以前退\n    休（職、伍）金基數或百分比或資遣給與合併計算，以不超\n    過99年8 月4 日修正前公務人員退休法第6 條及第16條之1\n    第1 項所定最高標準為限，其以前退休（職、伍）或資遣已\n    達最高限額者，不再增給，未達最高限額者，補足其差額。\n    足見在上開公務人員退休法及其施行細則修正施行之前重行\n    退休之公務人員，如先前已領退職給與者，核算其退休金之\n    任職年資及基數皆應合併計算。蓋因退休金與退職給與，雖\n    彼此名目不同，但皆為國家對於曾效力於公務之人員所為之\n    酬庸，以助其晚年生活之憑藉，故除法律另有特別規定外，\n    同一人曾受國家同一目的之給付，原不得重複請求，而應合\n    併計算，方符法理。況且有關退休年資採計之限制亦應一體\n    適用於依事務管理規則退職之情形，主要在於該等曾任工友\n    （含技工或導工）人員，與其他公職人員相同，均係由政府\n    機關僱用並編列預算支給待遇，其於退職時，亦與其他公職\n    人員領有退休金或退伍金等相同，領有退職費，此均係國家\n    對於曾受政府機關僱用或任用人員實現照顧義務之具體展現\n    ；該等曾任工友（含技工或導工）人員再任公務人員後，亦\n    與其他公職人員轉任公務人員相同，續由政府機關任用並編\n    列預算支給待遇，則其於退休時，自亦應與其他公職人員轉\n    任公務人員重行退休者相同，受有相同年資採計之限制( 最\n    高行政法院99年度判字第334 號及99年度判字第911 號判決\n    意旨參照) 。\n  (六)再揆諸前引公務人員退休法第16條之1 之立法目的，乃為落\n    實公務人員永業化，落實文官中立之人事政策，兼顧公務人\n    力之新陳代謝，考量政府財政負擔及維護現職公務人員工作\n    士氣之考量，期能避免退休金隨任職年資增長而無限制增加\n    ，以致衍生退休人員之所得超過現職人員待遇之不合理現象\n    ；而公務人員退休法第13條規定再任公務人員退休前之任職\n    年資，於重行退休時不予計算，旨在避免重複領取退休金，\n    皆無從據此解釋再任公務人員者重行退休時，無庸併計其新\n    制施行前後之任職年資及基數以計算其年資採計上限。況已\n    受退休( 職、伍) 給與之再任公務人員重行退休之待遇，如\n    可避免任職年資採計之上限，而享有優於僅辦理單次退休之\n    久任公務人員，亦不符事理之平。從而，公務人員退休年資\n    之採計，若有跨越新制施行前後之情形，無論其係單次辦理\n    退休、退職、退伍，或再任重行退休，均應合併計算其新制\n    施行前後之任職年資及基數以核算退休金，方符合上開規定\n    之旨趣。\n  (七)準此以論，本件原告前既已依當時有效之事務管理規則相關\n    規定，領取任職年資21年8 個月，計44個基數之退職給與，\n    則其再任公務人員理重行退休，依當時有效之施行前引公務\n    人員退休法第16條之1 第1 項及公務人員退休法施行細則第\n    13條之規定，自應將其在退撫新制施行前之任職年資及基數\n    合併計算，其在退撫新制施行前可補足達30年之年資及61個\n    基數之最高限額，而退撫新制施行前、後年資合計應以不超\n    過35年為限。是以原告在退撫新制施行前已受領22年任職年\n    資，最高得再採計8 年之任職年資，而退撫新制施行前後之\n    任職年資最高僅得再採計13年，則被核定其退撫新制施行前\n    後之任職年資各8 年及5 年，並分別核給17個基數與7.5 個\n    基數之一次退休金，且因其核定年資未滿15年，而未准其依\n    月退休金方式支領，於法自屬有據。是以原告以上開情詞，\n    主張其前已受領退職金之年資及基數，不得計入，並泛稱原\n    處分違反法律不溯及既往原則、信賴保護原則、法治國平等\n    原則、禁反言原則、禁止不當連結原則、禁止專斷原則、禁\n    止差別待遇原則云云，於法容有未洽，無從憑採。\n六、綜上所述，原告上開主張各節，均非可取。被告作成原處分\n    核定本件原告屆齡命令退休案之退休給與，認事用法並無違\n    誤，復審決定予以維持核無不合，原告訴請判決如前揭聲明\n    所示，為無理由，應予駁回。\n七、本件為判決基礎之事證已臻明確，兩造其餘陳述及舉證，核\n    與判決結果不生影響，爰不逐一論述，併予敘明。\n據上論結，本件原告之訴為無理由，依行政訴訟法第98條第1 項\n前段，判決如主文。"
  },
  "search": "臺北高等行政法院判決100年度訴字第290號100年6月2日辯論終結原告陳衍吟被告銓敘部代表人張哲琛（部長）住同上訴訟代理人周佩芳黃琬祺上列當事人間退休事件，原告不服公務人員保障暨培訓委員會中華民國99年12月28日99公審決字第0426號復審決定，提起行政訴訟，本院判決如下：主文原告之訴駁回。訴訟費用由原告負擔。事實及理由一、事實概要：原告前於民國52年4月至73年12月，曾接續任職前臺灣省環境衛生實驗所之臨時工友(52年4月至53年7月)、臨時技工(53年7月至57年2月)及工友(57年2月至59年12月)、技工(59年7月至72年8月)及臺灣省環境保護局之技工(72年8月至73年12月)，合計年資21年8個月，並業於74間依94年6月29日廢止前之事務管理規則相關規定，核給44個基數之退職給與(畸零月數8個月以1年標準核給)在案。並自74年1月起擔任臺灣省環境保護局雇員，迄91年12月27日派任行政院行政院環境保護署（下稱環保署）書記，而經銓敘部以99年6月30日部退二字第0993204902號函（下稱原處分）核定自99年7月16日屆齡命令退休生效，按其施行前、後之年資各8年與5年，分別核給17個基數與7.5個基數之一次退休金，且因其施行前、後之核定年資合計未滿15年，核定給與一次退休金。原告不服，提起復審，經決定駁回，遂提起本件行政訴訟。二、原告起訴略以：(一)依原告99年7月16日退休時公務人員退休法第6條第1項第6款之規定，公務人員任職15年以上者，有擇一選擇支領一次退休金、月退休金，或各就部分之一次退休金、月退休金兼領之法定權利，如公務人員任職年資符合規定要件，被告即應依法核給，不得任意曲解而予限制。又同法第13條規定：「依本法退休者，如再任公務人員時，無庸繳回已領之退休金，其退休前之任職年資，於重行退休時不予計算。」所謂「其退休前之任職年資，於重行退休時不予計算」，係指已領退休金給與再任公務人員者，其重行退休之年資，應自再任之月起另行計算，其退休前之任職年資不予計算而言。依上開法條規定，公務人員重行退休時，不得再合併以前已退休之年資重複給予退休給付；同時，再任公務人員重行退休時，亦無庸以前已退休之年資再受同法第6條及第16條之l第1項所定最高標準之限制。又同法第16條之l第1項規定：「公務人員在本法修正施行前後均有任職年資者，應前後合併計算。…」應指「公務人員」及「再任公務人員」在修法前後有任職年資者，其年資應前後合併計算而言。至再任公務人員其以前已退休之年資，依同法第13條規定，於重行退休時無再依同法第16條之l第1項合併計算之餘地，此項法律見解亦為最高行政法院90年判字第1372號判決所採。雖被告另外援引最高行政法院99年度判字第334號、99年度判字第107號判決，而主張再任公務人員退休後年資併計上限之規定確及於曾任工友、技工之年資，惟此適足以證明最高行政法院對於類似案件並無形成一致見解，且上開判決並非判例，鈞院自得審酌而不受該等見解拘束。(二)被告持「凡經政府編列預算支應，已經核給退休（職）給與之人員，不僅公務人員，連前任技工、工友之年資，皆須受公務人員退休法第16條第1前段有關合併年資規定之限制」之見解，以限制原告依公務人員退休法第6條應得享有月退休金之權利，惟技工、工友為何屬公務人員？被告及復審決定之解釋，顯已曲解公務人員退休法第16條之1之立法原意，應有違誤。被告雖謂原公務人員退休法第13條前段及後段之立法目的不同，而主張原告既已符合該法施行細則第13條後段規定，即應受其規範云云，惟於同一條文中，前段規定退休前年資已支付退休給與，而再任公職後重行退休者，為避免重複給付，該段年資不再計算，為何於後段規定該段年資須併計，且須受35年年資上限之限制？如此豈非自相矛盾？再者，前者係規範年資限制，後者則係規範退休金基數或百分比，兩者顯然有別，如何得謂相同？(三)復審決定援引司法院大法官釋字第574號解釋意旨，稱本件並無溯及既往之問題云云；惟按該號解釋意旨，係指當事人原得依民事訴訟法規定取得上訴權，因該法修正致其不得行使該權利，難謂對人民之信賴利益無重大影響，為兼顧公益及保護當事人信賴，爰有民事訴訟法施行法第8條規定之過渡條款以資補救，故重點並不在於法律規定原則均不得溯及既往，而是為了保障當事人依法所得享有之權利，並非不可以過渡條款補救。對照被告推諉作法，更可見其缺失。(四)復審決定復援引被告68年10月9日（68）臺楷特三字第34149號函釋，稱本件並無違反信賴保護原則云云；惟「曾任行政機關技工、工友依事務管理規則辦理退職再任公職重行退休時，均應受年資採計限制之規範」並非法律所明定之事項，且原告以工友退休身分退休時，亦無此規定，以此行政函釋來涵蓋曾任技工工友等私法僱傭關係之年資，並據以限制原告原本依公務人員退休法可請領月退休金之權益，其合法性何在，均顯已違反法律保留原則、誠信原則及比例原則。(五)至於復審決定認原告不受信賴保護乙節，更不可採：1.原告自74年1月1日起任職，至99年7月16日退休，若非信賴國家可使原告安於其職務並依法享有月退休金權利，原告豈可能任職如此之久？故原告有信賴表現。2.原告並非執掌人事業務，不瞭解被告對於公務人員退休法施行細則第13條之見解，致退休後再任公職卻無從領取月退休金；惟該施行細則關於重行退休年資另行計算，以及退休金基數或百分比合併計算之上限等規定之語義不清，致原告無從瞭解縱使原告再任公職，無論做多久都無法領取月退休金，復審決定因此指摘原告於再任公職時已知該法令規定，從而主張原告不受信賴保護，實欠公允；況司法院大法官釋字第658號解釋隨即作成，認定被告所引規範對再任公務人員之退休金請求權增加法律所無之限制，益證本案有一般人所無從瞭解之法規適用疑義。(六)復審決定又稱司法院大法官釋字第658號解釋作成後，公務人員退休法施行細則並未經宣告立即失效，原處分作成時仍屬有效法規而得適用云云；惟該號解釋既為「得予適用」，則被告亦可行使裁量權不予適用，以符依法行政原則，被告卻仍予適用，無異表現出：只要定期失效之期限尚未屆至，維持經宣告違憲之作法仍屬合法，反對也沒用之心態，並未真正落實法律公平、正義之基本精神。新修正公務人員退休法第17條第2項規定：「曾依本法或其他法令辦理退休（職、伍）、資遣、離（免）職退費或年資結算核發相當退休、資遣或離職給與之公務人員、公立學校教育人員、政務人員、公營事業人員、民選首長及中華民國84年7月1日以後轉任之軍職人員與其他公職人員，於再任或轉任公務人員並依本法重行退休、資遣之年資，連同以前由政府編列預算支付退休（職、伍）金、資遣給與、離（免）職退費或辦理年資結算給與之年資合併計算，以不超過第9條及第29條所定最高採計年資為限。」該條並未將工友納入適用，可見年資併計之上限規定亦無從事用於曾任工友年資，此為立法精神及原意反應於具體法條上，並為被告所明知，則被告於98年4月10日釋字658號解釋作成後，至100年1月1日公務人員退休法相關法規修正施行前，如有公務人員屆齡退休，應妥為訂定過渡條款以為合理保障，不能僅以「法律不溯及既往」為由來加以限制區隔，始符司法院大法官釋字第525號及第574號解釋關於制定過渡條款以保障人民信賴利益之意旨相符。(七)結論：1.請依司法院大法官釋字第658號解釋意旨撤銷原處分：原告於74年4月依事務管理規則請領工友退職金，被告作成原處分所引用之諸多法令皆係74年以後始為增修，其效力應不得溯及原告之退休核定案。再者，99年7月13日修正之公務人員退休法並未將工友年資列入併計，原告為99年7月16日退休，依司法院大法官釋字658號解釋及公務人員退休法之修法意旨，原告之退休年資自74年1月1日至99年7月16日計25年7個月。2.原告前係依事務管理規則退職，有工友退職申請書及臺灣省環境保護局工友請領退職金計算單為證，故原告74年時係依事務管理規則「退職」而非依公務人員退休法「退休」，並無公務人員退休法第13條「退休前之任職年資，於重行退休時不予計算」之適用。3.工友並非公務人員：公務人員退休法第16條之1第1項所稱修正施行前後合併計算最高採計35年者，係指「職員」身分，係立法規範「公務員關係之變更」時如何採計任職公務年資事項。所謂「轉任」係指公務員改任不同類別而言；再依同法第2條、同法施行細則第2條規定，以及前揭公務人員任用歷程法定原因與公務人員退休法第6條、第16條之1規定，依「文義解釋」及「體系解釋」均無法演繹作為原處分引據之函釋（係屬行政規則），擴張解釋包含「工友」一節，未具備母法授權依據，足徵原告74年4月自工友退職，與本案公務人員退休年資認定無涉。再者，職員有考試、銓敘、升等事宜，工友則否，從而工友不能為獨立之公權力；此外，用語亦有差異，職員為公務人員，專指事務官，工友充其量僅能稱公務員，符合國家賠償法、公務人員服務法之概念；而公務人員退休法係指「公務人員」而非「公務員」，且工友退職係適用勞動基準法、行政院之事務管理規則等，故縱使工友曾依事務管理規則辦理退職，亦不得逕予併入最高年資。4.舊有公務人員退休法令與實務增加母法所無之限制：按公務人員退休法第2條規定，該法所稱之公務人員，係指依公務人員任用法任用之現職人員。基於法律一致性之原則，同一法律中之不同條次條文應採相同之解釋，故同法第16條之1所稱「公務人員在本法修正施行前後均有任職年資者，應前後合併計算」，其所指「公務人員」、「前後任資」，應均解為「依公務人員任用法任用之職務及年資」，凡不符此法意之解釋、函釋均屬牴觸該法條而無效。又按公務人員退休法施行細則既係依公務人員退休法授權訂定，其法條用語含義更應與母法相同，且不得添加母法所無之限制，方符法律優位原則及法律保留原則。故此公務人員退休法施行細則第13條第l項規定所謂「已領退休（職、伍)給與或資遣給與者」應指「依公務人員任用法任用之職務及年資」而言，方符法律解釋之一致性。原告任職前臺灣省環境衛生實驗所臨時技工工友及技工工友期間，既非公務人員，因此所領取之退職金，自非屬「已領退休（職、伍）給與或資遣給與者」之範園。5.按最高行政法院90年判字第1372號判決意旨，公務人員退休法第13條之意旨乃係指已領退休金給與再任公務人員者，其重行退休之年資，應自再任之月起另行計算，其退休前之任職年資不予計算而言。同法第16條之1第l項則應指「公務人員」及「再任公務人員」在修法（公務人員退休法）前後均有任職年資者，其年資應前後合併計算而言；至再任公務人員其以前已退休之年資，依同法第13條規定，於重行退休時自無再依同法第16條之1第1項合併計算之餘地。上開規定均不認為對再任公務人員重行退休時有關年資最高標準時，應考量合併其前已退休之年資計算。原告任職前臺灣省環境衛生實驗所，與前臺灣省環境衛生實驗所之間關條乃屬民法上僱傭關係，並非編制內公務人員，如上所揭，原告之情形與公務人員退休法第16條之1第1項要件不符，原告服務於前臺灣省環境生實驗所之年資更無「應前後合併計算」之適用。6.司法院大法官釋字第658號解釋已宣告相關退休法令違憲：公務員年資計算與其最高標準，涉及公務員基本權利，本應以法律予以明文規範，公務人員退休法施行細則第13條第2項有關已領退休（職、伍）給與或資遣給與者再任公務員，其退休金基數或百分比連同以前退休（職、伍）金數或百分比或資遣給與合併計算涉及違憲乙節，司法院大法官釋字第658號解釋宣告：「公務人員退休法施行細則第13條第2項有關已領退休（職、伍）給與或資遣給與者再任公務員，其退休金基數或百分比連同以前退休（職、伍）金基數或百分比或資遣給與合併計算，以不超過公務人員退休法第6條及第16條之1第l項所定最高標準為限之規定，欠缺法律具體明確授權；且其規定內容，並非僅係執行公務人員退休法之細節性、技術性事項，而係就再任公務人員退休年資採計及其採計上限等屬法律保留之事項為規定，進而對再任公務人員之退休金請求權增加法律所無之限制，與憲法第23條法律保留原則有違，應自本解釋公布之日起至遲於屆滿2年時失其效力」。其解釋理由書亦闡明：「相關機關至遲應於本解釋公布之日起2年內，依解釋意旨，檢討修正公務人員退休法及相關法規，訂定適當之規範。」被告雖依上開解釋文，研修公務人員退休法，將公務人員退休法施行細則第13條規定提升至本法位階，惟仍未就該規定及相關解釋之合法性及合理性依大法官解釋意旨進行通盤檢討，實有違憲法第18條、第23條及大法官解釋第575號、第605號解釋意旨。7.本件違反法律不溯及既往原則及信賴保護原則：依司法院大法官釋字第589號解釋意旨，行政法規公佈施行後，如有修改或廢止，應兼顧規範對象信賴利益之保護，受規範對象如於法規施行而產生信賴基礎之期間內，對構成信賴要件之事實有客觀上具體表現行為，且有值得保護之利益者，即應受信賴保護原則之保障。原告於74年辦理技工工友退職並轉任公務人員時，公務人員退休法尚未修正，亦無規定技工工友退職轉任公務人員後，年資應受公務人員退休法年資採計上限限制之規定，原告於辦理退職轉任時，無法依當時法令通盤衡酌是否申請技工工友退職金，被告遽以84年7月修正之公務人員退休法第16條之1第1項及相關解釋，限制原告任職公務人員滿15年得請領月退休金之權益，顯違反法律不溯及既往原則。又99年7月13日修正後公務人員退休法第17條，將被告所提草案中關於「技工、工友」之文字刪除，足見立法者亦認為曾任技工、工友之公務人員轉任後辦理退休，毋須受公務人員退休法年資採計上限之限制。被告怠於檢討相關法令，而執意以已經司法院大法官解釋宣告違憲之規定，核定原告之退休案，造成原告退休金權益損失逾5百萬。8.被告「同由政府編列預算支付各項退離給與之年資包括軍、公、教、政務人員、公營事業人員及『工友』」之見解，於99年5月14日立法院法制委員會審議退撫三法二讀程序時，即未獲支持，而將「技工、工友」自修法草案中刪除，迨99年7月13日立法院三讀通過修正草案時，第17條修正條文亦將「工友」明文排除於「公務人員年資任用年資，應合併採計」之適用範圍。原處分援引違憲法令及舊法規定，損害原告權益甚鉅，依司法院大法官釋字第658號解釋及新法立法意旨，原告之退休年資應為74年1月1日至99年7月16日共計25年7個月。9.原處分違反法治國原則：原告74年自技工、工友退職，以擔任臺灣省環境保護局正式雇員，所有經辦單位均未告知，再任公務人員退休時，將扣除退職年資，否則斷無以區區30萬元買斷21年8個月寶貴年資之理，當時人事人員亦告知原告「技工工友不具公務人員身分，可先結領退職金，而雇員視同公務人員身分，將來退休年資將重行起算滿25年即可領」云云，原告時年40歲，如轉任職員至65歲將滿25年，當可依公務人員身分領取相當之月退休金。自原告轉任雇員至退休止，未曾有相關單位告知公務人員退休法關於最高年資合併35年之限制，原告始參加委任升等考試並順利改任書記。直至99年3月申報退休資料時，任職單位環保署之人事單位亦認定原告退休年資係74年1月1日至99年7月15日共25年7個月，顯見人事法令複雜難解。退萬步言，縱使年資併計35年之限制果真合法合憲，鑑於公務人於退休年資屬影響公務人員身分權益之重大事項，法妥當性應凌駕法安定性之上，被告應按行政程序法第111條第7款「其他具有明顯重大瑕疵」之規定，本諸職權撤銷原處分，以落實行政自省。爰上，法律制度更迭之不利益不應歸諸於原告，原處分實違反法治國平等原則、信賴保護原則、禁反言原則、禁止不當連結原則、禁止專斷原則、禁止差別待遇原則。10.原處分違反平等原則：由憲法第7條、司法院大法官釋字第593號、第614號解釋意旨，以及行政程序法第6條規定觀之，原處分顯違反事務本質，將不同事務為相同處理，忽視差別待遇存在之必要，顯然違反平等原則之真諦。又依內政部戶政司之統計資料顯示，臺灣女性人口平均壽命為82.46歲，以原告得支領月退休金3萬元計，原告應可支領6,285,600元，惟原告74年4月支領工友退職金339,040元，加計被告核定之428,706元、公保養老給付549,120元，共計僅1,316,866元，相差4,968,734元，影響原告權利至鉅。依最高行政法院90年判字第1372號、96年判字第1910號判決意旨，公務人員退休法施行細則第13條第2項規定，對再任公務人員退休時，合併前已退休之年資計算，以限制其最高年資，與公務人員退休法第13條規定不予計算其前以退休之任職年資意旨不符，已逾越法律授權訂定施行細則之範圍，鈞院於審判案件時自不受該施行細則拘束等語。並求為判決撤銷復審決定及原處分，並判命被告應作成認定原告退休年資為25年7個月，依委任第三職等年功俸一級330俸點核算退休金，並按月給付月退休金之處分。三、被告抗辯略以：(一)本案所涉法令規定及其意旨，說明如下：1.原公務人員退休法第5條第1項第1款規定：「公務人員任職5年以上，有左列情形之一者，應命令退休：一、年滿65歲者。…」第6條第1項規定：「退休金之給與如左：一、任職5年以上未滿15年者，給與一次退休金。二、任職15年以上者，由退休人員就左列退休給與，擇一支領之…。」第16條之1第1項規定：「公務人員在本法修正施行前後均有任職年資者，應前後合併計算。但本法修正施行前之任職年資，仍依原法最高採計30年。本法修正施行後之任職年資，可連同累計，最高採計35年。…」2.同法施行細則第13條規定：「（第1項）已領退休（職、伍）給與或資遣給與者再任或轉任公務人員，其重行退休之年資，應自再任或轉任之月起，另行計算。（第2項）前項人員重行退休時，其退休金基數或百分比連同以前退休（職、伍）金基數或百分比或資遣給與合併計算，以不超過本法第6條及第16條之1第1項所定最高標準為限，其以前退休（職、伍）或資遣已達最高限額者，不再增給，未達最高限額者，補足其差額。」又前開細則規定之立法說明略以：「公務人員退職已領取退職給與之年資不得併計辦理退休；另按現行各種單行退休法規或資遣給與辦法有關年資採計標準，大致相同且同由政府編列預算支應，如依規定辦理退休（職、伍）或資遣後再任或轉任公務人員重行退休，均應受最高年資採計上限之規定，以維持年資採計之衡平。」同法施行細則第44條規定：「公務人員在本法修正施行前之年資併計及退休金、撫慰金基數內涵，仍適用本細則修正前規定。…」3.又按被告68年10月9日台楷特三字第34149號函釋略以：「關於退休法施行細則第12條（原公務人員退休法施行細則為第13條）之規定，於依各機關單行退休規則或辦法退休人員，再任公職重行退休（資遣）時，其年資採計以30年為上限，應予比照辦理。」其規範主要係基於公務人員退休法施行細則第12條（原公務人員退休法施行細則為第13條）等規定加以闡明；對於依各事業機構退休辦法、規則及事務管理規則退休再任公職者，已有明確函釋，並受最高年資採計上限之限制；從而工友（技工）退職後，任公務人員者，自應受上開函釋規範。再按被告90年4月10日90退三字第2010757號函略以：「依退休法施行細則第13條規定，且為避免政務人員、教育人員或公營事業人員退休（職）後轉任公務人員重行退休時，要求援引比照不受最高採計年資之限制，並避免對於久任公務人員其任職年資超過最高採計上限者，產生不公，工友（技工）退職再任公務人員重行退休者，其已領取工友退職金年資，仍應併計受35年限制。」依上開規定，公務人員已領取退職給與之年資，不得再予併計公務人員退休；於轉任或再任公務人員重行退休時，均應將前已領取退離給與之年資合併計算公務人員退休年資，採計最高35年（舊制年資最高採計30年）之限制。易言之，上開退休法所以明文規定年資採計上限，係為避免退休金隨任職年資增長而無限制增加，以致衍生退休人員之所得超過現職人員待遇之不合理現象，我國教育人員、軍職人員、公營事業人員退休法令等，均有相同設計與規定；從而，公務人員退休年資之採計，無論其係「連續擔任公職直至退休」或「退休再任而含有新、舊制之年資」或「已領取退休金後再任，嗣又再退休」者，其「舊制」之公務人員退休年資均應受「最高僅能採計30年」，且新舊制年資合計應受「最高僅能採計35年」之限制。4.是以公務人員退休核定年資達15年以上者，始得擇領月退休金；此外，已支領退職給與之公務人員重行退休時，其新制施行前之任職年資，最高均僅得採計30年；新制施行後之任職年資可連同累計，最高採計35年；已辦資遣年資亦應連同再任年資，受原公務人員退休法第6條及第16條之1第1項最高標準之限制。(二)原告係工友退職再任公務人員（前於73年12月31日退職生效），第一次退職年資，依環保署99年5月13日環署人字第0990043438號書函及同年6月4日環署督字第0990050737號函載以，原告自52年4月至57年2月任職於前臺灣省環境衛生實驗所臨時技工工友，以及自57年2月至73年12月任職於前臺灣省環境衛生實驗所技工工友，業依其任職年資21年8個月，核給44個基數之退職給與（畸零月數8個月以1年之標準核給）。其情形依原公務人員退休法第13條、第16條之1第1項及其施行細則第13條規定，其新制施行前、後年資合計，應以不超過原公務人員退休法第6條及第16條之1第1項所定最高標準35年為限。據此，原告本次退休新制施行前年資最高僅得再採計8年；新制施行前、後年資合計最高僅得再採計13年，被告遂依原告之年資採計取捨切結書，選擇採計新制施行前、後年資為8年及5年，核定新制施行前、後年資為8年及5年，並分別核給17個及7.5個基數之一次退休金（其所具新制施行前年資所核發之給與為17個基數，係因其於前臺灣省環境衛生實驗所年資計21年8個月，業依事務管理規則第361條規定，領取22年之退職金，與本次新制施行前核定年資8年合計為30年，最高應給予61個基數，扣除前次已領44個基數後，應再給17個基數）。是原告於99年7月16日辦理屆齡命令退休之再任年資雖已達15年以上，惟因其再任後重行退休時，新制施行前、後之退休年資，合計最高僅得再核定13年（未滿15年），爰依規定無法擇領月退休金。(三)原告指稱司法院大法官釋字第658號解釋已宣告相關退休法令違憲一節，該號解釋係針對原公務人員退休法施行細則第13條規定，因欠缺法律具體明確授權，應於解釋公布之日起至遲於屆滿2年時失其效力。揆其解釋意旨，在期限屆滿且未完成修法前，原公務人員退休法施行細則第13條規定仍屬有效之法規。爰被告於審定退休案時，仍須依現行有效之退休法令規定辦理。惟被告已按該解釋意旨，將該施行細則第13條所定事項納入修正條文，並提升至法律位階，業經總統以99年8月4日總統華總一字第09900192611號令公布施行。(四)關於原告指摘各節，說明如下：1.原公務人員退休法第2條規定（退休之公務人員定義）及同法施行細則第2條規定（公務人員任用法律之名詞定義），係解釋退休法之適用人員，亦即需具公務人員任用資格之現職人員，方得依退休法辦理退休；而原公務人員退休法第6條規定（退休金計算基數之方式，並受35年最高退休金基數之限制）及同法第16條之1第1項規定（公務人員於新制施行前後均有任職年資應合併計算），係指退休之公務人員年資給與及年資併計之方式，惟並未就何種年資應併計予以規範。然按原公務人員退休法施行細則第13條規定，係規範退休年資採計及給與上限之限制，已明確規範「已領退休（職、伍）給與或資遣給與者」再任或轉任公務人員，於重行退休時，其年資及給與應受之限制，而非原告所訴，只限依公務人員任用法任用之公務人員，方有年資採計上限之規定（如軍教人員亦非依公務人員任用法所任用之人員，惟依公務人員退休法辦理退休時，亦應受年資採計上限之限制）。又審究原公務人員退休法施行細則第13條之立法意旨「公務人員資遣已領取資遣給與之年資不得併計辦理退休；另按現行各種單行退休法規或資遣給與辦法有關年資採計標準，大致相同且同由政府編列預算支應，如依規定辦理退休（職、伍）或資遣後再任或轉任公務人員重行退休，均應受最高年資採計上限之規定，以維持年資採計之衡平。」因此，基於人事制度整體衡平性考量，退休年資之採計仍應酌予限制，以免造成退休人員無限制採計年資，其退休所得反而高於現職人員之不合理現象。又按被告68年10月9日及90年4月10日上開2函釋規定，依各機關單行退休規則或辦法退休人員再任公職又重行退休（資遣）時，其「舊制」之公務人員退休年資均應受「最高僅能採計30年」，且新舊制年資合計應受「最高僅能採計35年」之限制；從而各行政機關之工友（技工）依事務管理規則辦理退職後，轉任公務人員重行退休者，自應受上開二函釋規範。2.又按原公務人員退休法第13條規定，「退休前之任職年資於重行退休時不予計算」部分，因退休前任職年資既已支付退休給與，則於重行退休時，該段年資自當不再列入計算退休給與，避免同一年資重複給付；而原施行細則第13條規定，「已領退休（職、伍）給與或資遣給與者」再任或轉任公務人員，應予併為受限35年年資之限制，此為總給與年資合併後上限之規定。二者立法目的並不相同。原告既於74年依事務管理規則辦理「退職」，已合致原公務人員退休法施行細則第13條規定，自應受其規範，無庸置疑。3.原告引用最高行政法院90年度判字第1372號裁判文及96年判字第1910號判決以作為本案重新核定之據，惟最高行政法院近來就是類案例判決結果，如99年度判字第334號及第107號，則審認應予合併計入35年給與年資之上限。故原告所引該判決僅具個案拘束力，並非判例，實不足以為重新核定之據。4.原告稱立法院99年7月13日三讀通過之退休法第17條規定，已將曾領技工、工友之退職年資與公務人員年資合併計算最高年限限制刪除一節：按99年8月4日總統華總一字第09900192611號令公布之退休法第17條及第37條第2項規定，100年1月1日以後退休生效之公務人員，如具有技工、工友任職年資且已領取退離給與者，該段年資已無須與公務人員退休年資合併計算受最高採計35年之限制。惟上開規定之施行日期，係自100年1月1日起施行。準此，基於法律不溯既往原則，原告既已於99年7月16日退休生效，自無上開規定之適用餘地。5.另原告稱其應有信賴保護之適用一節：所謂信賴保護原則之適用，須具備：(1)有信賴基礎：即須有足以引起當事人信賴之國家行為；(2)信賴表現：即當事人因信賴該國家行為而展開具體之信賴行為，且信賴行為與信賴基礎間須有因果關係，即如嗣後該國家行為有變更或修正，將使當事人遭受不能預見之損失；(3)信賴值得保護：即當事人之信賴，必須值得保護，始足當之。惟原告57年2月至73年12月擔任工友期間，公務人員退休法施行細則第12條規定所定之內容，與原告再任雇員後至辦理退休時止，所適用之原公務人員退休法施行細則第13條之規定內容大致相同；加以被告68年10月9日（68）台楷特三字第34149號函釋並無排斥類同原告以工友職務辦理退職而後再任公務人員者之適用。是在上開施行細則及函釋適用範圍並未有所不同之情形下，原告實無信賴保護原則之適用等語。並聲明求為判決駁回原告之訴。四、本件兩造爭執要點為原告主張其此次自環保署書記退休，不應併計入其於73年間已依事務管理規則有關規定支領退職給與之臨時技工工友與技工工友之年資及基數，於法是否有據？亦即被告作成原處分辦理原告此次重行退休案，併計上開原告已支領退職給與之年資及基數，有無違法？五、本院判斷如下：(一)按原告99年7月16日退休生效時即99年8月4日修正前公務人員退休法第5條第1項第1款規定：「公務人員任職五年以上，有左列情形之一者，應命令退休：一、年滿65歲者。」第6條第1項規定：「退休金之給與如左：一、任職5年以上未滿15年者，給與一次退休金。二、任職15年以上者，由退休人員就左列退休給與，擇一支領之：(一)一次退休金。(二)月退休金。(三)兼領2分之1之一次退休金與2分之1之月退休金。(四)兼領3分之1之一次退休金與3分之2之月退休金。(五)兼領4分之1之一次退休金與4分之3之月退休金。」第16條之1第1項規定：「公務人員在本法修正施行前後均有任職年資者，應前後合併計算。但本法修正施行前之任職年資，仍依原法最高採計30年。本法修正施行後之任職年資，可連同累計，最高採計35年。有關前後年資之取捨，應採較有利於當事人之方式行之。」99年11月10日修正前之同法施行細則第13條規定：「（第1項）已領退休（職、伍）給與或資遣給與者再任或轉任公務人員，其重行退休之年資，應自再任或轉任之月起，另行計算。（第2項）前項人員重行退休時，其退休金基數或百分比連同以前退休（職、伍）金基數或百分比或資遣給與合併計算，以不超過本法第6條及第16條之1第1項所定最高標準為限，其以前退休（職、伍）或資遣已達最高限額者，不再增給，未達最高限額者，補足其差額。」(二)經查：原告係34年2月15日出生，自52年4月起至73年12月止，接續任職前臺灣省環境衛生實驗所之臨時工友、臨時技工及工友、技工及臺灣省環境保護局之技工，年資合計21年8個月，已於74年間依94年6月29日廢止前之事務管理規則相關規定，領取44個基數之退職給與在案。而自74年1月起再任臺灣省環境保護局雇員，迄91年12月27日改派任環保署書記，於99年7月15日屆齡退休，選擇按新制施行前、後之任職年資各10年6個月與15年1個月計算其退休金，以及依月退休金方式發給，而經被告以原處分核定自99年7月16日屆齡命令退休生效，並併計其上開已依事務管理規則規定領取退職金之年資及基數，而核定其施行前、後之年資分別為8年與5年，各核給17個基數與7.5個基數之一次退休金，且其可核定之年資合計未滿15年，核定給與一次退休金，原告不服提起復審，經決定駁回等事實，有卷附前臺灣省環境保護局74年4月26日74環保總字第08938號函(見原處分卷二第29頁正面至第30頁反面)、行政院環境保護署99年5月13日環署人字第0990043438號函（見本院卷第93頁）、原告74年4月退職申請書（見本院卷第96頁）、臺灣省環境保護局工友退職服務證明書(見本院卷第99頁反面）、原告74年3月11日申請退職及請領退職金簽呈（見本院卷第100頁）、原告任職前臺灣省環境衛生實驗所臨時工友及技工工友年資明細表(見本院卷第100頁反面)、臺灣省政府衛生處74年5月20日七四衛總字第35487號函（見本院卷第95頁反面）、臺灣省環境保護局派原告任雇員令(見本院卷第103頁)、環保署派原告任雇員令(見本院卷第106頁)、環保署派原告任書記令(見本院卷第107至108頁)、原告之公務人員退休事實表（見本院卷第101頁）、原處分（見本院卷第14至15頁）、復審決定（見本院卷第9至12頁）等件可稽。(三)觀之原告指摘原處分及復審決定俱屬違法，所持理由無非以：1.原告99年7月16日退休生效時仍有效之修正前公務人員退休法第13條明定：「依本法退休者，如再任公務人員時，無庸繳回已領之退休金，其退休前之任職年資，於重行退休時不予計算。」則原告此次退休之退休金給與年資及基數之採計上限，自不應併併入先前已依事務管理規則支領退職給與之臨時技工工友及技工工友之年資及基數；2.修正前公務人員退休法施行細則第13條第l項所稱「已領退休（職、伍）給與或資遣給與者」應指「依公務人員任用法任用之職務及年資」而言。原告當時任職工友技工，並不具公務人員資格，則關於再任公務人員應受最高年資之限制，自毋須併計該部分之任職年資；3.司法院大法官釋字第658號解釋已宣告修正前公務人員退休法施行細則第13條第2項違法、違憲，而依99年7月13日修正後公務人員退休法第17條規定，可見曾任技工、工友之公務人員轉任後辦理退休，毋須受公務人員退休法關於任職年資採計上限之限制，被告仍適用已經司法院大法官解釋宣告違憲之規定，自屬違法；4.原告於74年辦理技工工友退職，並轉任公務人員時，公務人員退休法尚未修正，亦無規定技工工友退職轉任公務人員後，年資應受公務人員退休法年資採計上限限制之規定，原告於辦理退職轉任時，無法依當時法令通盤衡酌是否申請技工工友退職金，被告以84年7月修正之公務人員退休法第16條之1第1項規定及相關解釋，限制原告之權益，違反法律不溯及既往原則、信賴保護原則、法治國平等原則、禁反言原則、禁止不當連結原則、禁止專斷原則、禁止差別待遇原則等情詞，為其主要論據。(四)惟按退休給與乃現職公務人員終結與國家間之公務關係，由國家依其退休時所具之條件，依規定給予相當之退休金及其他福利措施，故應以公務人員退休生效日為基準，適用當時施行之法令以核算之。至於嗣後變更之法令，除明定溯及既往生效外，對於已退休之公務人員，無論有利與否，均無從據以變更原核定之效果。是以行政法院審查退休金給與之行政處分有無違法，自應以退休生效日當時有效之相關法令為判斷基準。再者，合憲(法）性與法安定性，固皆屬應予維護之法秩序價值，但二者不免處於背反對立之狀態，常無法兼顧，其取捨標準如已經司法院大法官解釋予以明確界定，各機關皆負有遵循之義務，不得恣意違拗，方符現代法治國家之權力分立原則。本件被告辦理原告退休案所適用之99年8月4日修正前公務人員退休法施行細則第13條第2項關於已領退休（職、伍）給與或資遣給與者再任公務員，其退休金基數或百分比連同以前退休（職、伍）金基數或百分比或資遣給與合併計算，以不超過前引公務人員退休法第6條及第16條之1第l項所定最高標準為限之規定，固因欠缺法律具體明確授權，且係就再任公務人員退休年資採計及其採計上限之事項為規定，增加法律所無之限制，違反憲法第23條法律保留原則，已據98年4月10日公布之司法院大法官釋字第658號解釋宣告違憲在案，然該解釋意旨已明示上開規定並非當然自始無效，而係應自解釋公布之日起至遲於屆滿2年時始失其效力。易言之，上開規定在司法院大法官解釋公布之日屆滿2年之前，縱使尚未完成立法程序，仍具法規之效力，被告予以適用，並不生違法之情形(最高行政法院100年度判字第744號判決意旨參照)。是以被告依據上開規定於99年6月30日作成原處分，核定原告99年7月16日屆齡命令退休時，回溯司法院大法官解釋公布之日即98年4月10日，明顯未逾2年之期間，且現行之公務人員退休法於當時仍未經修正公布生效，是被告適用當時有效之修正前公務人員退休法施行細則第13條第2項以辦理本件原告退休案，要難謂有何違法之處。至於自100年1月1日起施行之修正後公務人員退休法第17條關於依公務人員退休法或其他法令辦理退休（職、伍）、資遣、離（免）職退費或年資結算核發相當退休、資遣或離職給與，而再任或轉任公務人員並依公務人員退休法重行退休、資遣之年資，連同以前由政府編列預算支付退休（職、伍）金、資遣給與、離（免）職退費或辦理年資結算給與之年資合併計算之規定，雖明定其適用對象以公務人員、公立學校教育人員、政務人員、公營事業人員、民選首長及中華民國84年7月1日以後轉任之軍職人員與其他公職人員為限，但因此修正條文係在原告退休生效之後，始行公布施行，且無規定溯及生效，被告自無從據以變更原核定原告之退休給與。(五)依前引99年8月4日修正前公務人員退休法第5條第1項第1款及第6條第1項第1款之規定，公務人員任職5年以上，而年滿65歲者，應命令退休，而其任職年資未滿15年者，給與一次退休金。再者，公務人員在退撫新制施行前後均有任職年資者，應前後合併計算，其新制施行前之任職年資，仍依原法最高採計30年，而施行後之任職年資，可連同累計，最高採計35年，亦為同法第16條之1第1項所明定。又依前引99年11月10日修正前之公務人員退休法施行細則第13條之規定，已領退休（職、伍）給與或資遣給與者再任或轉任公務人員，其重行退休之年資，應自再任或轉任之月起，另行計算，且重行退休時，其退休金基數或百分比連同以前退休（職、伍）金基數或百分比或資遣給與合併計算，以不超過99年8月4日修正前公務人員退休法第6條及第16條之1第1項所定最高標準為限，其以前退休（職、伍）或資遣已達最高限額者，不再增給，未達最高限額者，補足其差額。足見在上開公務人員退休法及其施行細則修正施行之前重行退休之公務人員，如先前已領退職給與者，核算其退休金之任職年資及基數皆應合併計算。蓋因退休金與退職給與，雖彼此名目不同，但皆為國家對於曾效力於公務之人員所為之酬庸，以助其晚年生活之憑藉，故除法律另有特別規定外，同一人曾受國家同一目的之給付，原不得重複請求，而應合併計算，方符法理。況且有關退休年資採計之限制亦應一體適用於依事務管理規則退職之情形，主要在於該等曾任工友（含技工或導工）人員，與其他公職人員相同，均係由政府機關僱用並編列預算支給待遇，其於退職時，亦與其他公職人員領有退休金或退伍金等相同，領有退職費，此均係國家對於曾受政府機關僱用或任用人員實現照顧義務之具體展現；該等曾任工友（含技工或導工）人員再任公務人員後，亦與其他公職人員轉任公務人員相同，續由政府機關任用並編列預算支給待遇，則其於退休時，自亦應與其他公職人員轉任公務人員重行退休者相同，受有相同年資採計之限制(最高行政法院99年度判字第334號及99年度判字第911號判決意旨參照)。(六)再揆諸前引公務人員退休法第16條之1之立法目的，乃為落實公務人員永業化，落實文官中立之人事政策，兼顧公務人力之新陳代謝，考量政府財政負擔及維護現職公務人員工作士氣之考量，期能避免退休金隨任職年資增長而無限制增加，以致衍生退休人員之所得超過現職人員待遇之不合理現象；而公務人員退休法第13條規定再任公務人員退休前之任職年資，於重行退休時不予計算，旨在避免重複領取退休金，皆無從據此解釋再任公務人員者重行退休時，無庸併計其新制施行前後之任職年資及基數以計算其年資採計上限。況已受退休(職、伍)給與之再任公務人員重行退休之待遇，如可避免任職年資採計之上限，而享有優於僅辦理單次退休之久任公務人員，亦不符事理之平。從而，公務人員退休年資之採計，若有跨越新制施行前後之情形，無論其係單次辦理退休、退職、退伍，或再任重行退休，均應合併計算其新制施行前後之任職年資及基數以核算退休金，方符合上開規定之旨趣。(七)準此以論，本件原告前既已依當時有效之事務管理規則相關規定，領取任職年資21年8個月，計44個基數之退職給與，則其再任公務人員理重行退休，依當時有效之施行前引公務人員退休法第16條之1第1項及公務人員退休法施行細則第13條之規定，自應將其在退撫新制施行前之任職年資及基數合併計算，其在退撫新制施行前可補足達30年之年資及61個基數之最高限額，而退撫新制施行前、後年資合計應以不超過35年為限。是以原告在退撫新制施行前已受領22年任職年資，最高得再採計8年之任職年資，而退撫新制施行前後之任職年資最高僅得再採計13年，則被核定其退撫新制施行前後之任職年資各8年及5年，並分別核給17個基數與7.5個基數之一次退休金，且因其核定年資未滿15年，而未准其依月退休金方式支領，於法自屬有據。是以原告以上開情詞，主張其前已受領退職金之年資及基數，不得計入，並泛稱原處分違反法律不溯及既往原則、信賴保護原則、法治國平等原則、禁反言原則、禁止不當連結原則、禁止專斷原則、禁止差別待遇原則云云，於法容有未洽，無從憑採。六、綜上所述，原告上開主張各節，均非可取。被告作成原處分核定本件原告屆齡命令退休案之退休給與，認事用法並無違誤，復審決定予以維持核無不合，原告訴請判決如前揭聲明所示，為無理由，應予駁回。七、本件為判決基礎之事證已臻明確，兩造其餘陳述及舉證，核與判決結果不生影響，爰不逐一論述，併予敘明。據上論結，本件原告之訴為無理由，依行政訴訟法第98條第1項前段，判決如主文。中華民國100年6月16日臺北高等行政法院第二庭審判長法官徐瑞晃法官蕭忠仁法官蔡紹良上為正本係照原本作成。如不服本判決，應於送達後20日內，向本院提出上訴狀並表明上訴理由，如於本判決宣示後送達前提起上訴者，應於判決送達後20日內補提上訴理由書（須按他造人數附繕本）。中華民國100年6月16日書記官林俞文",
  "characters": {
    "judges": [
      "徐瑞晃",
      "蕭忠仁",
      "蔡紹良"
    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [

    ],
    "plaintiffs": [
      "陳衍吟"
    ],
    "defendants": [
      "銓敘部",
      "代  表  人  張哲琛（部長）住同上"
    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2011-06-16",
  "created_at": "2016-02-13 18:57:32",
  "updated_at": "2016-02-13 18:57:32"
}