{
  "identify": "TPD-100-事聲-70-20110616-1",
  "court": {
    "name": "臺灣臺北地方法院",
    "code": "TPD"
  },
  "division": {
    "name": "民事",
    "code": "V"
  },
  "year": 100,
  "word": "事聲",
  "number": "70",
  "jcheck": "1",
  "reason": "聲明異議",
  "content": "臺灣臺北地方法院民事裁定             100年度事聲字第70號\n異  議  人\n即  債務人  拓遠股份有限公司\n法定代理人  蔡純貞\n上列異議人對於本院民事執行處司法事務官於民國100年2月1日\n所為96年度執字第39401號裁定聲明異議，本院裁定如下：\n    主  文\n聲明駁回。\n    理  由\n一、按強制執行事件，由法官或司法事務官命書記官督同執達員\n    辦理之；本法所規定由法官辦理之事項，除拘提、管收外，\n    均得由司法事務官辦理之；當事人或利害關係人對於強制執\n    行命令或對於執行法官、書記官、執達員實施強制執行之方\n    法，強制執行時應遵守之程序，或其他侵害利益之情事，得\n    於強制執行程序終結前，為聲請及聲明異議，強制執行法第\n    3條、第12條及法院組織法第17條之2第1項第2款分別定有明\n    文。次按司法事務官處理事件所為之處分，與法院所為者有\n    同一效力；當事人對於司法事務官處理事件所為之終局處分\n    ，得於處分送達後10日之不變期間內，以書狀向司法事務官\n    提出異議；司法事務官認前項異議有理由時，應另為適當之\n    處分，認異議無理由者，應送請法院裁定之；法院認第1項\n    之異議為有理由時，應為適當之裁定，認異議為無理由者，\n    應以裁定駁回之，強制執行法第30條之1準用民事訴訟法第\n    240條之3、第240條之4之規定亦揭櫫甚明。本件異議人於本\n    院民事執行處司法事務官為駁回處分送達後10日內，以書狀\n    表示不服而提出異議，司法事務官認其異議無理由而送請本\n    院裁定，核與上開規定相符。\n二、本件異議人聲明異議意旨略稱：本院96年度執字第39401號\n    給付票款執行事件，執行法院委託臺灣金融資產服務股份有\n    限公司（下稱金服公司）辦理拍賣作業，惟金服公司辦理拍\n    賣作業程序有諸多瑕疵，侵害異議人權益，爰依法聲明異議\n    云云（詳參民事異議狀）。\n三、經查，異議人主張本件原係由普通債權人衡美企業股份有限\n    公司聲請執行，因拍賣無實益，經債權人衡美企業股份有限\n    公司於民國（以下同）96年10月24日、96年11月20日具狀聲\n    明願依強制執行法第80條之1第1項規定如未拍定願負擔其費\n    用而聲請拍賣不動產（見執行卷（一）第89、93頁），執行\n    法院已於民國98年9月17日進行第一次拍賣，縱事後抵押權\n    人合庫商業銀行股份有限公司聲請委託金服公司拍賣不動產\n    ，金服公司亦應依強制執行法第80條之1第2項規定「...應\n    公告願買受該不動產者，得於3個月內依原訂拍賣條件為應\n    買之表示，...」為之，不應擅自為第二次減價拍賣。惟查\n    ：本件執行法院於98年2月19日函詢普通債權人衡美企業股\n    份有限公司是否仍願負擔費用進行拍賣及抵押權人合庫商業\n    銀行股份有限公司在普通債權人衡美企業股份有限公司不願\n    進行時，是否願續行拍賣程序，抵押權人合庫商業銀行股份\n    有限公司於98年2月27日聲請願續行拍賣（見執行卷（一）\n    第274頁），至此，本件拍賣程序即轉變成由順位在先之抵\n    押權人聲請拍賣，依強制執行法第80條之1第3項規定，即不\n    適用第80條第2項之規定，而應依強制執行法第91條第2項規\n    定酌減數額進行第2次拍賣程序。異議人指摘金服公司違法\n    進行第二次減價拍賣乃誤解法律規定，並非可採。\n四、又查，異議人指摘金服公司進行拍賣程序容有瑕疵，暗指金\n    服公司背地裡為不法情事，致異議人權益受損。查異議人所\n    稱權益受損應係指本件拍賣不動產於99年10月27日拍定時，\n    金服公司違反應由標價最高者為得標人之規定，由第4高標\n    者得標，致拍定價格減少近2400萬元一事。然系爭拍賣瑕疵\n    經異議人向本院民事庭聲明異議，業經本院民事庭100年度\n    事聲字第4號民事裁定廢棄司法事務官之裁定，發回原司法\n    事務官更為適當之處分，並經臺灣高等法院100年度抗字第\n    325號民事裁定予以維持本院民事庭見解，從而，異議人所\n    稱權益受侵害情狀業經排除，本件將重新進行拍賣程序，縱\n    使執行法院仍欲委託金服公司重新拍賣，本件執行案件在歷\n    經異議人多次聲明異議後，已成為矚目案件，金服公司理當\n    會記取教訓避免瑕疵再現，且在全民監督及執行法院更加嚴\n    密的監督下，當無異議人所指金服公司勾結不法之情，異議\n    人權益已無受損之虞。\n五、據上論結，異議人聲明異議意旨指摘原裁定不當，求予廢棄\n    ，非有理由，應予駁回。\n六、依強制執行法第12條第2項、第30條之1、民事訴訟法第240\n    條之3、第240條之4裁定如主文。\n中    華    民    國   100    年    6     月    16    日\n                  民事第一庭    法  官  鄭麗燕\n以上正本係照原本作成\n如對本裁定抗告須於裁定送達後10日內向本院提出抗告狀，並繳\n納抗告費新臺幣1,000元\n中    華    民    國   100    年    6     月    16    日\n                                書記官  翁挺育",
  "structure": {
    "main": "聲明駁回。",
    "reason": "一、按強制執行事件，由法官或司法事務官命書記官督同執達員\n    辦理之；本法所規定由法官辦理之事項，除拘提、管收外，\n    均得由司法事務官辦理之；當事人或利害關係人對於強制執\n    行命令或對於執行法官、書記官、執達員實施強制執行之方\n    法，強制執行時應遵守之程序，或其他侵害利益之情事，得\n    於強制執行程序終結前，為聲請及聲明異議，強制執行法第\n    3條、第12條及法院組織法第17條之2第1項第2款分別定有明\n    文。次按司法事務官處理事件所為之處分，與法院所為者有\n    同一效力；當事人對於司法事務官處理事件所為之終局處分\n    ，得於處分送達後10日之不變期間內，以書狀向司法事務官\n    提出異議；司法事務官認前項異議有理由時，應另為適當之\n    處分，認異議無理由者，應送請法院裁定之；法院認第1項\n    之異議為有理由時，應為適當之裁定，認異議為無理由者，\n    應以裁定駁回之，強制執行法第30條之1準用民事訴訟法第\n    240條之3、第240條之4之規定亦揭櫫甚明。本件異議人於本\n    院民事執行處司法事務官為駁回處分送達後10日內，以書狀\n    表示不服而提出異議，司法事務官認其異議無理由而送請本\n    院裁定，核與上開規定相符。\n二、本件異議人聲明異議意旨略稱：本院96年度執字第39401號\n    給付票款執行事件，執行法院委託臺灣金融資產服務股份有\n    限公司（下稱金服公司）辦理拍賣作業，惟金服公司辦理拍\n    賣作業程序有諸多瑕疵，侵害異議人權益，爰依法聲明異議\n    云云（詳參民事異議狀）。\n三、經查，異議人主張本件原係由普通債權人衡美企業股份有限\n    公司聲請執行，因拍賣無實益，經債權人衡美企業股份有限\n    公司於民國（以下同）96年10月24日、96年11月20日具狀聲\n    明願依強制執行法第80條之1第1項規定如未拍定願負擔其費\n    用而聲請拍賣不動產（見執行卷（一）第89、93頁），執行\n    法院已於民國98年9月17日進行第一次拍賣，縱事後抵押權\n    人合庫商業銀行股份有限公司聲請委託金服公司拍賣不動產\n    ，金服公司亦應依強制執行法第80條之1第2項規定「...應\n    公告願買受該不動產者，得於3個月內依原訂拍賣條件為應\n    買之表示，...」為之，不應擅自為第二次減價拍賣。惟查\n    ：本件執行法院於98年2月19日函詢普通債權人衡美企業股\n    份有限公司是否仍願負擔費用進行拍賣及抵押權人合庫商業\n    銀行股份有限公司在普通債權人衡美企業股份有限公司不願\n    進行時，是否願續行拍賣程序，抵押權人合庫商業銀行股份\n    有限公司於98年2月27日聲請願續行拍賣（見執行卷（一）\n    第274頁），至此，本件拍賣程序即轉變成由順位在先之抵\n    押權人聲請拍賣，依強制執行法第80條之1第3項規定，即不\n    適用第80條第2項之規定，而應依強制執行法第91條第2項規\n    定酌減數額進行第2次拍賣程序。異議人指摘金服公司違法\n    進行第二次減價拍賣乃誤解法律規定，並非可採。\n四、又查，異議人指摘金服公司進行拍賣程序容有瑕疵，暗指金\n    服公司背地裡為不法情事，致異議人權益受損。查異議人所\n    稱權益受損應係指本件拍賣不動產於99年10月27日拍定時，\n    金服公司違反應由標價最高者為得標人之規定，由第4高標\n    者得標，致拍定價格減少近2400萬元一事。然系爭拍賣瑕疵\n    經異議人向本院民事庭聲明異議，業經本院民事庭100年度\n    事聲字第4號民事裁定廢棄司法事務官之裁定，發回原司法\n    事務官更為適當之處分，並經臺灣高等法院100年度抗字第\n    325號民事裁定予以維持本院民事庭見解，從而，異議人所\n    稱權益受侵害情狀業經排除，本件將重新進行拍賣程序，縱\n    使執行法院仍欲委託金服公司重新拍賣，本件執行案件在歷\n    經異議人多次聲明異議後，已成為矚目案件，金服公司理當\n    會記取教訓避免瑕疵再現，且在全民監督及執行法院更加嚴\n    密的監督下，當無異議人所指金服公司勾結不法之情，異議\n    人權益已無受損之虞。\n五、據上論結，異議人聲明異議意旨指摘原裁定不當，求予廢棄\n    ，非有理由，應予駁回。\n六、依強制執行法第12條第2項、第30條之1、民事訴訟法第240\n    條之3、第240條之4裁定如主文。"
  },
  "search": "臺灣臺北地方法院民事裁定100年度事聲字第70號異議人即債務人拓遠股份有限公司法定代理人蔡純貞上列異議人對於本院民事執行處司法事務官於民國100年2月1日所為96年度執字第39401號裁定聲明異議，本院裁定如下：主文聲明駁回。理由一、按強制執行事件，由法官或司法事務官命書記官督同執達員辦理之；本法所規定由法官辦理之事項，除拘提、管收外，均得由司法事務官辦理之；當事人或利害關係人對於強制執行命令或對於執行法官、書記官、執達員實施強制執行之方法，強制執行時應遵守之程序，或其他侵害利益之情事，得於強制執行程序終結前，為聲請及聲明異議，強制執行法第3條、第12條及法院組織法第17條之2第1項第2款分別定有明文。次按司法事務官處理事件所為之處分，與法院所為者有同一效力；當事人對於司法事務官處理事件所為之終局處分，得於處分送達後10日之不變期間內，以書狀向司法事務官提出異議；司法事務官認前項異議有理由時，應另為適當之處分，認異議無理由者，應送請法院裁定之；法院認第1項之異議為有理由時，應為適當之裁定，認異議為無理由者，應以裁定駁回之，強制執行法第30條之1準用民事訴訟法第240條之3、第240條之4之規定亦揭櫫甚明。本件異議人於本院民事執行處司法事務官為駁回處分送達後10日內，以書狀表示不服而提出異議，司法事務官認其異議無理由而送請本院裁定，核與上開規定相符。二、本件異議人聲明異議意旨略稱：本院96年度執字第39401號給付票款執行事件，執行法院委託臺灣金融資產服務股份有限公司（下稱金服公司）辦理拍賣作業，惟金服公司辦理拍賣作業程序有諸多瑕疵，侵害異議人權益，爰依法聲明異議云云（詳參民事異議狀）。三、經查，異議人主張本件原係由普通債權人衡美企業股份有限公司聲請執行，因拍賣無實益，經債權人衡美企業股份有限公司於民國（以下同）96年10月24日、96年11月20日具狀聲明願依強制執行法第80條之1第1項規定如未拍定願負擔其費用而聲請拍賣不動產（見執行卷（一）第89、93頁），執行法院已於民國98年9月17日進行第一次拍賣，縱事後抵押權人合庫商業銀行股份有限公司聲請委託金服公司拍賣不動產，金服公司亦應依強制執行法第80條之1第2項規定「...應公告願買受該不動產者，得於3個月內依原訂拍賣條件為應買之表示，...」為之，不應擅自為第二次減價拍賣。惟查：本件執行法院於98年2月19日函詢普通債權人衡美企業股份有限公司是否仍願負擔費用進行拍賣及抵押權人合庫商業銀行股份有限公司在普通債權人衡美企業股份有限公司不願進行時，是否願續行拍賣程序，抵押權人合庫商業銀行股份有限公司於98年2月27日聲請願續行拍賣（見執行卷（一）第274頁），至此，本件拍賣程序即轉變成由順位在先之抵押權人聲請拍賣，依強制執行法第80條之1第3項規定，即不適用第80條第2項之規定，而應依強制執行法第91條第2項規定酌減數額進行第2次拍賣程序。異議人指摘金服公司違法進行第二次減價拍賣乃誤解法律規定，並非可採。四、又查，異議人指摘金服公司進行拍賣程序容有瑕疵，暗指金服公司背地裡為不法情事，致異議人權益受損。查異議人所稱權益受損應係指本件拍賣不動產於99年10月27日拍定時，金服公司違反應由標價最高者為得標人之規定，由第4高標者得標，致拍定價格減少近2400萬元一事。然系爭拍賣瑕疵經異議人向本院民事庭聲明異議，業經本院民事庭100年度事聲字第4號民事裁定廢棄司法事務官之裁定，發回原司法事務官更為適當之處分，並經臺灣高等法院100年度抗字第325號民事裁定予以維持本院民事庭見解，從而，異議人所稱權益受侵害情狀業經排除，本件將重新進行拍賣程序，縱使執行法院仍欲委託金服公司重新拍賣，本件執行案件在歷經異議人多次聲明異議後，已成為矚目案件，金服公司理當會記取教訓避免瑕疵再現，且在全民監督及執行法院更加嚴密的監督下，當無異議人所指金服公司勾結不法之情，異議人權益已無受損之虞。五、據上論結，異議人聲明異議意旨指摘原裁定不當，求予廢棄，非有理由，應予駁回。六、依強制執行法第12條第2項、第30條之1、民事訴訟法第240條之3、第240條之4裁定如主文。中華民國100年6月16日民事第一庭法官鄭麗燕以上正本係照原本作成如對本裁定抗告須於裁定送達後10日內向本院提出抗告狀，並繳納抗告費新臺幣1,000元中華民國100年6月16日書記官翁挺育",
  "characters": {
    "judges": [
      "鄭麗燕"
    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [

    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [
      "以書狀向"
    ]
  },
  "adjudged_at": "2011-06-16",
  "created_at": "2016-02-13 19:03:05",
  "updated_at": "2016-02-13 19:03:05"
}