{
  "identify": "TPD-100-再-12-20110617-1",
  "court": {
    "name": "臺灣臺北地方法院",
    "code": "TPD"
  },
  "division": {
    "name": "民事",
    "code": "V"
  },
  "year": 100,
  "word": "再",
  "number": "12",
  "jcheck": "1",
  "reason": "再審之訴",
  "content": "臺灣臺北地方法院民事裁定               100年度再字第12號\n再審原告    周金鍊\n一、按因財產權而起訴，其訴訟標的之金額或價額在新臺幣十萬\n    元以下部分，徵收一千元；逾十萬元至一百萬元部分，每萬\n    元徵收一百元；逾一百萬元至一千萬元部分，每萬元徵收九\n    十元；逾一千萬元至一億元部分，每萬元徵收八十元；逾一\n    億元至十億元部分，每萬元徵收七十元；逾十億元部分，每\n    萬元徵收六十元；其畸零之數不滿萬元者，以萬元計算；向\n    第二審或第三審法院上訴，依第七十七條之十三及第七十七\n    條之十四規定，加徵裁判費十分之五；再審之訴，按起訴法\n    院之審級，依第七十七條之十三、第七十七條之十四及前條\n    規定徵收裁判費；另按當事人書狀，除別有規定外，應記載\n    下列各款事項：(四)書狀及其附屬文件，除提出於法院者外，\n    應按應受送達之他造人數，提出繕本或影本；書狀不合程式\n    或有其他欠缺者，審判長應定期間命其補正；再審之訴，應\n    以訴狀表明下列各款事項，提出於管轄法院為之：(三)應於如\n    何程度廢棄原判決及就本案如何判決之聲明；原告之訴，有\n    下列各款情形之一者，法院應以裁定駁回之，但其情形可以\n    補正者，審判長應定期間先命補正：(六)起訴不合程式或不備\n    其他要件者，民事訴訟法第七十七之十三條、第七十七之十\n    六條第一項前段、第七十七之十七條、第一百一十六條第一\n    項第四款、第一百一十七條前段、第一百一十九條第一項、\n    第一百二十一條第一項、第五百零一條第一項第三款、第二\n    百四十九條第一項第六款定有明文。\n二、本件再審原告周金鍊提起再審，惟再審被告究為何人有所不\n    明，再審原告除僅繳納部分裁判費外，未按他造人數提出繕\n    本，訴之聲明亦未載明應於如何程度廢棄原判決及就本案如\n    何判決之聲明，茲限再審原告於收受本裁定之日起五日內補\n    正下列事項，逾期不補即駁回其訴，特此裁定。應補正之事\n    項如下：\n  (一)本件訴訟標的金額為新臺幣（下同）壹佰肆拾萬元，應徵第\n    一審級再審裁判費壹萬肆仟捌佰陸拾元，再審原告僅繳付裁\n    判費一千五百元，尚應補繳再審裁判費壹萬仟佰陸拾元\n    。\n  (二)訴之聲明應載明應於如何程度廢棄原判決及就本案如何判決。\n  (三)再審起訴狀及補正後書狀應按他造人數提出繕本或影本。\n中    華    民    國    100    年    6    月    17    日\n                  民事第五庭   法  官  洪純莉\n以上正本係照原本作成。\n本裁定不得抗告。\n中    華    民    國    100    年    6    月    17    日\n                               書記官  邱美嫆",
  "structure": {
  },
  "search": "臺灣臺北地方法院民事裁定100年度再字第12號再審原告周金鍊一、按因財產權而起訴，其訴訟標的之金額或價額在新臺幣十萬元以下部分，徵收一千元；逾十萬元至一百萬元部分，每萬元徵收一百元；逾一百萬元至一千萬元部分，每萬元徵收九十元；逾一千萬元至一億元部分，每萬元徵收八十元；逾一億元至十億元部分，每萬元徵收七十元；逾十億元部分，每萬元徵收六十元；其畸零之數不滿萬元者，以萬元計算；向第二審或第三審法院上訴，依第七十七條之十三及第七十七條之十四規定，加徵裁判費十分之五；再審之訴，按起訴法院之審級，依第七十七條之十三、第七十七條之十四及前條規定徵收裁判費；另按當事人書狀，除別有規定外，應記載下列各款事項：(四)書狀及其附屬文件，除提出於法院者外，應按應受送達之他造人數，提出繕本或影本；書狀不合程式或有其他欠缺者，審判長應定期間命其補正；再審之訴，應以訴狀表明下列各款事項，提出於管轄法院為之：(三)應於如何程度廢棄原判決及就本案如何判決之聲明；原告之訴，有下列各款情形之一者，法院應以裁定駁回之，但其情形可以補正者，審判長應定期間先命補正：(六)起訴不合程式或不備其他要件者，民事訴訟法第七十七之十三條、第七十七之十六條第一項前段、第七十七之十七條、第一百一十六條第一項第四款、第一百一十七條前段、第一百一十九條第一項、第一百二十一條第一項、第五百零一條第一項第三款、第二百四十九條第一項第六款定有明文。二、本件再審原告周金鍊提起再審，惟再審被告究為何人有所不明，再審原告除僅繳納部分裁判費外，未按他造人數提出繕本，訴之聲明亦未載明應於如何程度廢棄原判決及就本案如何判決之聲明，茲限再審原告於收受本裁定之日起五日內補正下列事項，逾期不補即駁回其訴，特此裁定。應補正之事項如下：(一)本件訴訟標的金額為新臺幣（下同）壹佰肆拾萬元，應徵第一審級再審裁判費壹萬肆仟捌佰陸拾元，再審原告僅繳付裁判費一千五百元，尚應補繳再審裁判費壹萬仟佰陸拾元。(二)訴之聲明應載明應於如何程度廢棄原判決及就本案如何判決。(三)再審起訴狀及補正後書狀應按他造人數提出繕本或影本。中華民國100年6月17日民事第五庭法官洪純莉以上正本係照原本作成。本裁定不得抗告。中華民國100年6月17日書記官邱美嫆",
  "characters": {
    "judges": [
      "洪純莉"
    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [

    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2011-06-17",
  "created_at": "2016-02-13 18:46:03",
  "updated_at": "2016-02-13 18:46:03"
}