{
  "identify": "TPS-100-台上-3239-20110616",
  "court": {
    "name": "最高法院",
    "code": "TPS"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 100,
  "word": "台上",
  "number": "3239",
  "jcheck": "",
  "reason": "違反毒品危害防制條例",
  "content": "最高法院刑事判決            一○○年度台上字第三二三九號\n上  訴  人  白金德\n上列上訴人因違反毒品危害防制條例案件，不服台灣高等法院中\n華民國一○○年四月七日第二審判決（一○○年度上訴字第一四\n七號，起訴案號：台灣板橋地方法院檢察署九十九年度偵字第一\n九九三八號，原判決誤載為九十九年度偵字第二六七四一號），\n提起上訴，本院判決如下：\n    主  文\n上訴駁回。\n    理  由\n按刑事訴訟法第三百七十七條規定，上訴於第三審法院，非以判\n決違背法令為理由，不得為之。是提起第三審上訴，應以原判決\n違背法令為理由，係屬法定要件。如果上訴理由書狀並未依據卷\n內訴訟資料，具體指摘原判決不適用何種法則或如何適用不當，\n或所指摘原判決違法情事，顯與法律規定得為第三審上訴理由之\n違法情形，不相適合時，均應認其上訴為違背法律上之程式，予\n以駁回。本件上訴人白金德上訴意旨略稱：(一)、原判決認其他證\n人於警詢、偵查中之證述有證據能力，但未具體說明如何審酌各\n該證述作成時之情況而認為適當之得心證理由，有違證據法則及\n理由不備之違法。又原判決以上訴人自調查處迄第一審均未曾提\n及遭「阿強」恐嚇，而謂在原審辯稱非基於自由意志為毒品運輸\n一節，係無足採。但上訴人在偵審中均詳細說明遭「阿強」恐嚇\n運毒之事，原判決此部分認定，與所採證據不相適合，有證據上\n理由矛盾之違法。且原判決認上訴人「行李箱以塑膠袋、紙袋盛\n裝米黃色、白色粉塊各六包」而運輸第一級毒品，但僅就查獲之\n毒品外包裝袋宣告沒收，對包裝袋外放置毒品之行李箱未予沒收\n，顯違毒品危害防制條例第十九條第一項之規定。(二)、原判決以\n上訴人雖供出毒品來源為「阿國」、「阿清」、「阿強」等人，\n因未提供真實姓名、年籍等資料或詳細之聯繫方式供檢調循線追\n查，而謂無上開條例第十七條第一項減刑規定之適用。惟本件航\n業調查處有申請通訊監察，就運輸過程及集團成員自有相當了解\n，原審未傳喚警員或調閱相關資料，以明未逮捕該集團成員是否\n可歸責於上訴人，且上訴人自被查獲時起，即坦承犯罪，表示願\n配合誘捕該集團成員，該集團成員亦確實在偵查中打電話給上訴\n人，上訴人在檢察官指示下與該集團成員通話，警方何以無任何\n作為逮捕該集團成員？何以不以上訴人交付之手機及告知如何與\n「阿強」聯繫方式立即偵查？辦案過程顯有重大疏失，則未查獲\n該集團之成員自不可歸責於上訴人，就上訴人有無前揭減刑規定\n之適用未予調查，有調查未盡之違法。(三)、原判決主文宣告扣案\n之第一級毒品海洛因驗餘淨重共8224.92 公克沒收銷燬，惟事實\n欄記載上訴人「攜帶之海洛因六包共淨重8225.44 公克、空包裝\n總重63.96公克，純度87.63%，純質淨重7207.95公克。則扣案之\n海洛因淨重僅7207.95公克，主文卻宣告沒收8224.92公克，與事\n實記載顯有矛盾。又事實欄記載空包裝總重63.96 公克，既宣告\n該包裝袋沒收銷燬，扣除送鑑耗損0.52公克，應宣告沒收銷燬之\n海洛因應為7207.43公克，而非8224.92公克，原判決有理由矛盾\n之違法云云。\n惟查：原判決綜合全案證據資料，本於事實審法院職權推理之作\n用，認定上訴人確有自泰國曼谷私運第一級毒品海洛因六包（驗\n後淨重共8224.92 公克）入境之犯行，因而撤銷第一審之判決，\n依想像競合犯從一重改判論處上訴人共同運輸第一級毒品罪刑（\n處有期徒刑十八年），已詳細說明其採證認事之理由。所為論斷\n，亦俱有卷證資料可資覆按。且查：原判決認上訴人有前揭犯行\n，係以上訴人在警詢時及偵審中之自白，並扣案海洛因毒品，卷\n附法務部調查局鑑定通知書、上訴人之入出境記錄查詢、台北關\n稅局扣押貨物運輸工具收據及搜索筆錄、查獲毒品照片等為其論\n據，並未採用被告以外之人在審判外之陳述，作為不利上訴人之\n判決基礎，原判決理由中「證據能力部分」雖贅為被告以外之人\n在審判外陳述有證據能力之記載，與判決自不生任何影響，即非\n可據為上訴第三審之適法理由。而刑事訴訟之上訴制度，其允許\n受不利益判決之被告得為上訴，乃在許其為自己之利益，請求上\n級法院救濟而設，故被告不得為自己之不利益而提起上訴。上訴\n意旨所稱原判決就上訴人運輸毒品使用之行李箱未併予宣告沒收\n，有不適用法則之違法云云，縱為可採，亦因此部分未為沒收之\n諭知對上訴人係屬有利，上訴意旨執此指摘，顯係為其自己之不\n利益而提起上訴，要與被告為自己利益請求救濟之上訴制度本旨\n相違，其此部分上訴自非合法。又扣案之海洛因雖依其純度87.6\n3%計算，純質淨重為7207.95 公克，但因其中摻有12.37%之雜質\n成分，已與該毒品混合而無從析離，原判決依扣案毒品驗後之淨\n重8224.92 公克予以宣告沒收銷燬，自無不合。上訴意旨指稱應\n依純質之重量宣告沒收銷燬，係以片面自我說詞所為之事實爭執\n，殊非適法之第三審上訴理由。其餘上訴意旨所執各詞，原判決\n已在理由中論斷綦詳（見原判決第六頁第十五至十七行及第二二\n至二三行、第八頁第九至二二行），並無上訴意旨所指之違法情\n形。上訴意旨仍執陳詞，對原審採證認事之適法職權行使，并已\n於判決內說明之事項，再漫事指摘，亦非可認係第三審上訴之適\n法理由。其上訴違背法律上之程式，應予駁回。\n據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。\n中    華    民    國  一○○  年    六    月   十六   日\n                      最高法院刑事第四庭\n                          審判長法官  謝  俊  雄  \n                                法官  陳  世  雄  \n                                法官  魏  新  和  \n                                法官  徐  文  亮  \n                                法官  吳  信  銘  \n本件正本證明與原本無異\n                                      書  記  官  \n中    華    民    國  一○○  年    六    月   二十   日\n                                                      Ｅ",
  "structure": {
    "main": "上訴駁回。",
    "reason": "按刑事訴訟法第三百七十七條規定，上訴於第三審法院，非以判\n決違背法令為理由，不得為之。是提起第三審上訴，應以原判決\n違背法令為理由，係屬法定要件。如果上訴理由書狀並未依據卷\n內訴訟資料，具體指摘原判決不適用何種法則或如何適用不當，\n或所指摘原判決違法情事，顯與法律規定得為第三審上訴理由之\n違法情形，不相適合時，均應認其上訴為違背法律上之程式，予\n以駁回。本件上訴人白金德上訴意旨略稱：(一)、原判決認其他證\n人於警詢、偵查中之證述有證據能力，但未具體說明如何審酌各\n該證述作成時之情況而認為適當之得心證理由，有違證據法則及\n理由不備之違法。又原判決以上訴人自調查處迄第一審均未曾提\n及遭「阿強」恐嚇，而謂在原審辯稱非基於自由意志為毒品運輸\n一節，係無足採。但上訴人在偵審中均詳細說明遭「阿強」恐嚇\n運毒之事，原判決此部分認定，與所採證據不相適合，有證據上\n理由矛盾之違法。且原判決認上訴人「行李箱以塑膠袋、紙袋盛\n裝米黃色、白色粉塊各六包」而運輸第一級毒品，但僅就查獲之\n毒品外包裝袋宣告沒收，對包裝袋外放置毒品之行李箱未予沒收\n，顯違毒品危害防制條例第十九條第一項之規定。(二)、原判決以\n上訴人雖供出毒品來源為「阿國」、「阿清」、「阿強」等人，\n因未提供真實姓名、年籍等資料或詳細之聯繫方式供檢調循線追\n查，而謂無上開條例第十七條第一項減刑規定之適用。惟本件航\n業調查處有申請通訊監察，就運輸過程及集團成員自有相當了解\n，原審未傳喚警員或調閱相關資料，以明未逮捕該集團成員是否\n可歸責於上訴人，且上訴人自被查獲時起，即坦承犯罪，表示願\n配合誘捕該集團成員，該集團成員亦確實在偵查中打電話給上訴\n人，上訴人在檢察官指示下與該集團成員通話，警方何以無任何\n作為逮捕該集團成員？何以不以上訴人交付之手機及告知如何與\n「阿強」聯繫方式立即偵查？辦案過程顯有重大疏失，則未查獲\n該集團之成員自不可歸責於上訴人，就上訴人有無前揭減刑規定\n之適用未予調查，有調查未盡之違法。(三)、原判決主文宣告扣案\n之第一級毒品海洛因驗餘淨重共8224.92 公克沒收銷燬，惟事實\n欄記載上訴人「攜帶之海洛因六包共淨重8225.44 公克、空包裝\n總重63.96公克，純度87.63%，純質淨重7207.95公克。則扣案之\n海洛因淨重僅7207.95公克，主文卻宣告沒收8224.92公克，與事\n實記載顯有矛盾。又事實欄記載空包裝總重63.96 公克，既宣告\n該包裝袋沒收銷燬，扣除送鑑耗損0.52公克，應宣告沒收銷燬之\n海洛因應為7207.43公克，而非8224.92公克，原判決有理由矛盾\n之違法云云。\n惟查：原判決綜合全案證據資料，本於事實審法院職權推理之作\n用，認定上訴人確有自泰國曼谷私運第一級毒品海洛因六包（驗\n後淨重共8224.92 公克）入境之犯行，因而撤銷第一審之判決，\n依想像競合犯從一重改判論處上訴人共同運輸第一級毒品罪刑（\n處有期徒刑十八年），已詳細說明其採證認事之理由。所為論斷\n，亦俱有卷證資料可資覆按。且查：原判決認上訴人有前揭犯行\n，係以上訴人在警詢時及偵審中之自白，並扣案海洛因毒品，卷\n附法務部調查局鑑定通知書、上訴人之入出境記錄查詢、台北關\n稅局扣押貨物運輸工具收據及搜索筆錄、查獲毒品照片等為其論\n據，並未採用被告以外之人在審判外之陳述，作為不利上訴人之\n判決基礎，原判決理由中「證據能力部分」雖贅為被告以外之人\n在審判外陳述有證據能力之記載，與判決自不生任何影響，即非\n可據為上訴第三審之適法理由。而刑事訴訟之上訴制度，其允許\n受不利益判決之被告得為上訴，乃在許其為自己之利益，請求上\n級法院救濟而設，故被告不得為自己之不利益而提起上訴。上訴\n意旨所稱原判決就上訴人運輸毒品使用之行李箱未併予宣告沒收\n，有不適用法則之違法云云，縱為可採，亦因此部分未為沒收之\n諭知對上訴人係屬有利，上訴意旨執此指摘，顯係為其自己之不\n利益而提起上訴，要與被告為自己利益請求救濟之上訴制度本旨\n相違，其此部分上訴自非合法。又扣案之海洛因雖依其純度87.6\n3%計算，純質淨重為7207.95 公克，但因其中摻有12.37%之雜質\n成分，已與該毒品混合而無從析離，原判決依扣案毒品驗後之淨\n重8224.92 公克予以宣告沒收銷燬，自無不合。上訴意旨指稱應\n依純質之重量宣告沒收銷燬，係以片面自我說詞所為之事實爭執\n，殊非適法之第三審上訴理由。其餘上訴意旨所執各詞，原判決\n已在理由中論斷綦詳（見原判決第六頁第十五至十七行及第二二\n至二三行、第八頁第九至二二行），並無上訴意旨所指之違法情\n形。上訴意旨仍執陳詞，對原審採證認事之適法職權行使，并已\n於判決內說明之事項，再漫事指摘，亦非可認係第三審上訴之適\n法理由。其上訴違背法律上之程式，應予駁回。\n據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。"
  },
  "search": "最高法院刑事判決一○○年度台上字第三二三九號上訴人白金德上列上訴人因違反毒品危害防制條例案件，不服台灣高等法院中華民國一○○年四月七日第二審判決（一○○年度上訴字第一四七號，起訴案號：台灣板橋地方法院檢察署九十九年度偵字第一九九三八號，原判決誤載為九十九年度偵字第二六七四一號），提起上訴，本院判決如下：主文上訴駁回。理由按刑事訴訟法第三百七十七條規定，上訴於第三審法院，非以判決違背法令為理由，不得為之。是提起第三審上訴，應以原判決違背法令為理由，係屬法定要件。如果上訴理由書狀並未依據卷內訴訟資料，具體指摘原判決不適用何種法則或如何適用不當，或所指摘原判決違法情事，顯與法律規定得為第三審上訴理由之違法情形，不相適合時，均應認其上訴為違背法律上之程式，予以駁回。本件上訴人白金德上訴意旨略稱：(一)、原判決認其他證人於警詢、偵查中之證述有證據能力，但未具體說明如何審酌各該證述作成時之情況而認為適當之得心證理由，有違證據法則及理由不備之違法。又原判決以上訴人自調查處迄第一審均未曾提及遭「阿強」恐嚇，而謂在原審辯稱非基於自由意志為毒品運輸一節，係無足採。但上訴人在偵審中均詳細說明遭「阿強」恐嚇運毒之事，原判決此部分認定，與所採證據不相適合，有證據上理由矛盾之違法。且原判決認上訴人「行李箱以塑膠袋、紙袋盛裝米黃色、白色粉塊各六包」而運輸第一級毒品，但僅就查獲之毒品外包裝袋宣告沒收，對包裝袋外放置毒品之行李箱未予沒收，顯違毒品危害防制條例第十九條第一項之規定。(二)、原判決以上訴人雖供出毒品來源為「阿國」、「阿清」、「阿強」等人，因未提供真實姓名、年籍等資料或詳細之聯繫方式供檢調循線追查，而謂無上開條例第十七條第一項減刑規定之適用。惟本件航業調查處有申請通訊監察，就運輸過程及集團成員自有相當了解，原審未傳喚警員或調閱相關資料，以明未逮捕該集團成員是否可歸責於上訴人，且上訴人自被查獲時起，即坦承犯罪，表示願配合誘捕該集團成員，該集團成員亦確實在偵查中打電話給上訴人，上訴人在檢察官指示下與該集團成員通話，警方何以無任何作為逮捕該集團成員？何以不以上訴人交付之手機及告知如何與「阿強」聯繫方式立即偵查？辦案過程顯有重大疏失，則未查獲該集團之成員自不可歸責於上訴人，就上訴人有無前揭減刑規定之適用未予調查，有調查未盡之違法。(三)、原判決主文宣告扣案之第一級毒品海洛因驗餘淨重共8224.92公克沒收銷燬，惟事實欄記載上訴人「攜帶之海洛因六包共淨重8225.44公克、空包裝總重63.96公克，純度87.63%，純質淨重7207.95公克。則扣案之海洛因淨重僅7207.95公克，主文卻宣告沒收8224.92公克，與事實記載顯有矛盾。又事實欄記載空包裝總重63.96公克，既宣告該包裝袋沒收銷燬，扣除送鑑耗損0.52公克，應宣告沒收銷燬之海洛因應為7207.43公克，而非8224.92公克，原判決有理由矛盾之違法云云。惟查：原判決綜合全案證據資料，本於事實審法院職權推理之作用，認定上訴人確有自泰國曼谷私運第一級毒品海洛因六包（驗後淨重共8224.92公克）入境之犯行，因而撤銷第一審之判決，依想像競合犯從一重改判論處上訴人共同運輸第一級毒品罪刑（處有期徒刑十八年），已詳細說明其採證認事之理由。所為論斷，亦俱有卷證資料可資覆按。且查：原判決認上訴人有前揭犯行，係以上訴人在警詢時及偵審中之自白，並扣案海洛因毒品，卷附法務部調查局鑑定通知書、上訴人之入出境記錄查詢、台北關稅局扣押貨物運輸工具收據及搜索筆錄、查獲毒品照片等為其論據，並未採用被告以外之人在審判外之陳述，作為不利上訴人之判決基礎，原判決理由中「證據能力部分」雖贅為被告以外之人在審判外陳述有證據能力之記載，與判決自不生任何影響，即非可據為上訴第三審之適法理由。而刑事訴訟之上訴制度，其允許受不利益判決之被告得為上訴，乃在許其為自己之利益，請求上級法院救濟而設，故被告不得為自己之不利益而提起上訴。上訴意旨所稱原判決就上訴人運輸毒品使用之行李箱未併予宣告沒收，有不適用法則之違法云云，縱為可採，亦因此部分未為沒收之諭知對上訴人係屬有利，上訴意旨執此指摘，顯係為其自己之不利益而提起上訴，要與被告為自己利益請求救濟之上訴制度本旨相違，其此部分上訴自非合法。又扣案之海洛因雖依其純度87.63%計算，純質淨重為7207.95公克，但因其中摻有12.37%之雜質成分，已與該毒品混合而無從析離，原判決依扣案毒品驗後之淨重8224.92公克予以宣告沒收銷燬，自無不合。上訴意旨指稱應依純質之重量宣告沒收銷燬，係以片面自我說詞所為之事實爭執，殊非適法之第三審上訴理由。其餘上訴意旨所執各詞，原判決已在理由中論斷綦詳（見原判決第六頁第十五至十七行及第二二至二三行、第八頁第九至二二行），並無上訴意旨所指之違法情形。上訴意旨仍執陳詞，對原審採證認事之適法職權行使，并已於判決內說明之事項，再漫事指摘，亦非可認係第三審上訴之適法理由。其上訴違背法律上之程式，應予駁回。據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。中華民國一○○年六月十六日最高法院刑事第四庭審判長法官謝俊雄法官陳世雄法官魏新和法官徐文亮法官吳信銘本件正本證明與原本無異書記官中華民國一○○年六月二十日Ｅ",
  "characters": {
    "judges": [

    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [

    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2011-06-16",
  "created_at": "2016-02-13 18:47:03",
  "updated_at": "2016-02-13 18:47:03"
}