{
  "identify": "TPS-100-台上-3233-20110616",
  "court": {
    "name": "最高法院",
    "code": "TPS"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 100,
  "word": "台上",
  "number": "3233",
  "jcheck": "",
  "reason": "違反公職人員選舉罷免法",
  "content": "最高法院刑事判決            一○○年度台上字第三二三三號\n上  訴  人  張良振\n選任辯護人  張慶宗律師\n            楊錫楨律師 \n上列上訴人因違反公職人員選舉罷免法案件，不服台灣高等法院\n台中分院中華民國一００年三月八日第二審更審判決（九十九年\n度選上更(一)字第二五三號；起訴案號：台灣彰化地方法院檢察署\n九十八年度選偵字第六五、一四六號），提起上訴，本院判決如\n下：\n    主  文\n原判決撤銷，發回台灣高等法院台中分院。\n    理  由\n一本件原判決認定：上訴人張良振為使其支持參選彰化縣第十七\n屆縣議員之黃正盛能夠當選，透過舊識廖志明（已經判刑確定）\n牽線，於民國九十八年十月八日下午，同至鄰長陳建一（按係廖\n志明胞兄，亦經判刑確定）所住之該縣員林鎮田中央巷四十六號\n之五家中，拜訪、勸說，三人因而基於接續賄選之犯意聯絡，上\n訴人當場交給陳建一新台幣（下同）一萬二千元，委由陳建一以\n每票三百元之代價，為黃正盛買票，陳建一應允、收下，嗣「因\n故」再轉手給廖志明代辦，廖志明果然接續向設籍在上揭田中央\n巷鄰內之有投票權人張世忠、莊秀絨、李登發、張勝雄及賴仁（\n下稱張世忠等五人；皆經處分緩起訴），以家、戶為單位，一票\n三百元，約定同戶內各有投票權之人均於選舉時，圈選黃正盛，\n而為投票權一定之行使（詳情如原判決附表所示），終遭檢察官\n指揮警、調人員查獲，在相關人員處搜扣得一干競選文宣、贈品\n、電話聯絡簿單、鄰里戶數統計表及上揭五戶受賄款五千四百元\n等情。因而撤銷第一審關於上訴人部分之科刑判決，改判仍論處\n上訴人以共同對於有投票權之人交付賄賂，而約其投票權為一定\n之行使（累犯）罪刑。固非無見。\n二惟查：(一)、投票行、受賄罪，係屬對立共犯（或稱對向共犯）\n之一種，其間之對價關係，必須存在於賄賂與投票權之間，故是\n否確實具有投票權，乃犯罪成立不可或缺之要件，自須以嚴格之\n證據予以證明；而投票權之有無，並非祇要年滿二十歲即已足，\n各種選舉法律尚設有其他積極條件及消極資格規定，通常係以選\n務機關核定之選舉人名冊簿頁或出具之證明公函為準，其若竟無\n，僅因自稱或自認有投票權或相對立私人陳述，即遽行採信、認\n定，當有查證未盡、違背嚴謹證據法則，並理由欠備之違失。微\n論原判決僅憑廖志明和張世忠等五人之供述，遽行認定後五人均\n為系爭選舉具有投票權之人（見原判決第五頁第一至七行），已\n嫌欠洽，對於其五人各戶內其他家人，究係何者？是否確有投票\n權？悉未查明，況李登發部分尚有「含未於同戶籍之前妻」（見\n原判決附表），遽行判決，自非允當。又雖記載調取黃正盛當選\n無效之民事案卷參考（見原判決第十一頁第三行），但未明確指\n出憑何證據認定黃正盛為系爭選舉之候選人，仍嫌疏漏。(二)、公\n職人員選舉罷免法第九十九條第三項規定：「預備或用以行求期\n約或交付之賄賂，不問屬於犯人與否，沒收之。」此項沒收為刑\n法第三十八條沒收之特別規定，採絕對義務沒收主義，祇要係預\n備或用以行求期約或交付之賄賂，不論是否屬於被告所有或已否\n扣案，法院均應宣告沒收，並無自由裁量之餘地。但如其賄賂已\n交付予有投票權之人收受，因收受者係犯刑法第一百四十三條第\n一項之投票受賄罪，其所收受之賄賂應依同法條第二項規定沒收\n之，如全部或一部不能沒收時，追徵其價額。故犯投票行賄罪者\n，其已交付之賄賂固應依刑法第一百四十三條第二項之規定，於\n其對向共犯所犯投票受賄罪之從刑宣告沒收、追徵，而毋庸再依\n首揭規定重複宣告沒收。但若對向共犯（即收受賄賂者）所犯投\n票受賄罪嫌，業經檢察官依刑事訴訟法第二百五十三條規定為不\n起訴處分，或依同法第二百五十三條之一為緩起訴處分確定者，\n則收受賄賂之對向共犯既毋庸經法院審判，其所收受之賄賂即無\n從由法院依刑法第一百四十三條第二項之規定宣告沒收、追徵。\n至刑事訴訟法第二百五十九條之一雖規定：檢察官依同法第二百\n五十三條或第二百五十三條之一為不起訴或緩起訴之處分者，對\n供犯罪所用、供犯罪預備或因犯罪所得之物，以屬於被告者為限\n，「得」單獨聲請法院宣告沒收；但其限於供犯罪所用、供犯罪\n預備或因犯罪所得之物，且必須「屬於被告者」，始「得」由檢\n察官聲請法院宣告沒收，係採相對義務沒收主義，與前揭公職人\n員選舉罷免法第九十九條第三項規定「不問屬於犯人與否」均沒\n收之，其範圍並不相同。況該法條用語既曰「得」，而非曰「應\n」，則檢察官是否依該條規定單獨聲請法院宣告沒收，仍有裁量\n權，若檢察官未依上述規定單獨聲請法院宣告沒收，則法院自仍\n應依公職人員選舉罷免法第九十九條第三項之規定，將犯投票行\n賄罪者所交付之賄賂，於投票行賄罪之本案予以宣告沒收，始符\n立法本旨。原判決於理由欄四－(六)內說明：上訴人賄選所交付給\n張世忠等五人之五千四百元，應於該張世忠等五人所犯投票受賄\n罪部分宣告沒收或追徵，不得依公職人員選舉罷免法第九十九條\n第三項規定諭知沒收等語，罔顧此款已經扣押在本案（不生追徵\n問題），張世忠等五人均經檢察官為緩起訴，無從由法院依刑法\n第一百四十三條第二項就其五人所收之一千五百元宣告沒收，餘\n款則仍屬預備行求或已交付張世忠、李登發、張勝雄家、戶人員\n之賄賂，自亦有法則適用不當之違誤。以上，或為上訴意旨所指\n摘，或屬本院得依職權調查之事項，應認原判決仍具有撤銷發回\n更審之原因。\n據上論結，應依刑事訴訟法第三百九十七條、第四百零一條，判\n決如主文。\n中    華    民    國  一○○  年    六    月   十六   日\n                      最高法院刑事第八庭\n                          審判長法官  花  滿  堂  \n                                法官  黃  正  興  \n                                法官  洪  昌  宏  \n                                法官  徐  昌  錦  \n                                法官  王  聰  明  \n本件正本證明與原本無異\n                                      書  記  官  \n中    華    民    國  一○○  年    六    月   二十   日\n                                                      K",
  "structure": {
    "main": "原判決撤銷，發回台灣高等法院台中分院。",
    "reason": "一本件原判決認定：上訴人張良振為使其支持參選彰化縣第十七\n屆縣議員之黃正盛能夠當選，透過舊識廖志明（已經判刑確定）\n牽線，於民國九十八年十月八日下午，同至鄰長陳建一（按係廖\n志明胞兄，亦經判刑確定）所住之該縣員林鎮田中央巷四十六號\n之五家中，拜訪、勸說，三人因而基於接續賄選之犯意聯絡，上\n訴人當場交給陳建一新台幣（下同）一萬二千元，委由陳建一以\n每票三百元之代價，為黃正盛買票，陳建一應允、收下，嗣「因\n故」再轉手給廖志明代辦，廖志明果然接續向設籍在上揭田中央\n巷鄰內之有投票權人張世忠、莊秀絨、李登發、張勝雄及賴仁（\n下稱張世忠等五人；皆經處分緩起訴），以家、戶為單位，一票\n三百元，約定同戶內各有投票權之人均於選舉時，圈選黃正盛，\n而為投票權一定之行使（詳情如原判決附表所示），終遭檢察官\n指揮警、調人員查獲，在相關人員處搜扣得一干競選文宣、贈品\n、電話聯絡簿單、鄰里戶數統計表及上揭五戶受賄款五千四百元\n等情。因而撤銷第一審關於上訴人部分之科刑判決，改判仍論處\n上訴人以共同對於有投票權之人交付賄賂，而約其投票權為一定\n之行使（累犯）罪刑。固非無見。\n二惟查：(一)、投票行、受賄罪，係屬對立共犯（或稱對向共犯）\n之一種，其間之對價關係，必須存在於賄賂與投票權之間，故是\n否確實具有投票權，乃犯罪成立不可或缺之要件，自須以嚴格之\n證據予以證明；而投票權之有無，並非祇要年滿二十歲即已足，\n各種選舉法律尚設有其他積極條件及消極資格規定，通常係以選\n務機關核定之選舉人名冊簿頁或出具之證明公函為準，其若竟無\n，僅因自稱或自認有投票權或相對立私人陳述，即遽行採信、認\n定，當有查證未盡、違背嚴謹證據法則，並理由欠備之違失。微\n論原判決僅憑廖志明和張世忠等五人之供述，遽行認定後五人均\n為系爭選舉具有投票權之人（見原判決第五頁第一至七行），已\n嫌欠洽，對於其五人各戶內其他家人，究係何者？是否確有投票\n權？悉未查明，況李登發部分尚有「含未於同戶籍之前妻」（見\n原判決附表），遽行判決，自非允當。又雖記載調取黃正盛當選\n無效之民事案卷參考（見原判決第十一頁第三行），但未明確指\n出憑何證據認定黃正盛為系爭選舉之候選人，仍嫌疏漏。(二)、公\n職人員選舉罷免法第九十九條第三項規定：「預備或用以行求期\n約或交付之賄賂，不問屬於犯人與否，沒收之。」此項沒收為刑\n法第三十八條沒收之特別規定，採絕對義務沒收主義，祇要係預\n備或用以行求期約或交付之賄賂，不論是否屬於被告所有或已否\n扣案，法院均應宣告沒收，並無自由裁量之餘地。但如其賄賂已\n交付予有投票權之人收受，因收受者係犯刑法第一百四十三條第\n一項之投票受賄罪，其所收受之賄賂應依同法條第二項規定沒收\n之，如全部或一部不能沒收時，追徵其價額。故犯投票行賄罪者\n，其已交付之賄賂固應依刑法第一百四十三條第二項之規定，於\n其對向共犯所犯投票受賄罪之從刑宣告沒收、追徵，而毋庸再依\n首揭規定重複宣告沒收。但若對向共犯（即收受賄賂者）所犯投\n票受賄罪嫌，業經檢察官依刑事訴訟法第二百五十三條規定為不\n起訴處分，或依同法第二百五十三條之一為緩起訴處分確定者，\n則收受賄賂之對向共犯既毋庸經法院審判，其所收受之賄賂即無\n從由法院依刑法第一百四十三條第二項之規定宣告沒收、追徵。\n至刑事訴訟法第二百五十九條之一雖規定：檢察官依同法第二百\n五十三條或第二百五十三條之一為不起訴或緩起訴之處分者，對\n供犯罪所用、供犯罪預備或因犯罪所得之物，以屬於被告者為限\n，「得」單獨聲請法院宣告沒收；但其限於供犯罪所用、供犯罪\n預備或因犯罪所得之物，且必須「屬於被告者」，始「得」由檢\n察官聲請法院宣告沒收，係採相對義務沒收主義，與前揭公職人\n員選舉罷免法第九十九條第三項規定「不問屬於犯人與否」均沒\n收之，其範圍並不相同。況該法條用語既曰「得」，而非曰「應\n」，則檢察官是否依該條規定單獨聲請法院宣告沒收，仍有裁量\n權，若檢察官未依上述規定單獨聲請法院宣告沒收，則法院自仍\n應依公職人員選舉罷免法第九十九條第三項之規定，將犯投票行\n賄罪者所交付之賄賂，於投票行賄罪之本案予以宣告沒收，始符\n立法本旨。原判決於理由欄四－(六)內說明：上訴人賄選所交付給\n張世忠等五人之五千四百元，應於該張世忠等五人所犯投票受賄\n罪部分宣告沒收或追徵，不得依公職人員選舉罷免法第九十九條\n第三項規定諭知沒收等語，罔顧此款已經扣押在本案（不生追徵\n問題），張世忠等五人均經檢察官為緩起訴，無從由法院依刑法\n第一百四十三條第二項就其五人所收之一千五百元宣告沒收，餘\n款則仍屬預備行求或已交付張世忠、李登發、張勝雄家、戶人員\n之賄賂，自亦有法則適用不當之違誤。以上，或為上訴意旨所指\n摘，或屬本院得依職權調查之事項，應認原判決仍具有撤銷發回\n更審之原因。\n據上論結，應依刑事訴訟法第三百九十七條、第四百零一條，判\n決如主文。"
  },
  "search": "最高法院刑事判決一○○年度台上字第三二三三號上訴人張良振選任辯護人張慶宗律師楊錫楨律師上列上訴人因違反公職人員選舉罷免法案件，不服台灣高等法院台中分院中華民國一００年三月八日第二審更審判決（九十九年度選上更(一)字第二五三號；起訴案號：台灣彰化地方法院檢察署九十八年度選偵字第六五、一四六號），提起上訴，本院判決如下：主文原判決撤銷，發回台灣高等法院台中分院。理由一本件原判決認定：上訴人張良振為使其支持參選彰化縣第十七屆縣議員之黃正盛能夠當選，透過舊識廖志明（已經判刑確定）牽線，於民國九十八年十月八日下午，同至鄰長陳建一（按係廖志明胞兄，亦經判刑確定）所住之該縣員林鎮田中央巷四十六號之五家中，拜訪、勸說，三人因而基於接續賄選之犯意聯絡，上訴人當場交給陳建一新台幣（下同）一萬二千元，委由陳建一以每票三百元之代價，為黃正盛買票，陳建一應允、收下，嗣「因故」再轉手給廖志明代辦，廖志明果然接續向設籍在上揭田中央巷鄰內之有投票權人張世忠、莊秀絨、李登發、張勝雄及賴仁（下稱張世忠等五人；皆經處分緩起訴），以家、戶為單位，一票三百元，約定同戶內各有投票權之人均於選舉時，圈選黃正盛，而為投票權一定之行使（詳情如原判決附表所示），終遭檢察官指揮警、調人員查獲，在相關人員處搜扣得一干競選文宣、贈品、電話聯絡簿單、鄰里戶數統計表及上揭五戶受賄款五千四百元等情。因而撤銷第一審關於上訴人部分之科刑判決，改判仍論處上訴人以共同對於有投票權之人交付賄賂，而約其投票權為一定之行使（累犯）罪刑。固非無見。二惟查：(一)、投票行、受賄罪，係屬對立共犯（或稱對向共犯）之一種，其間之對價關係，必須存在於賄賂與投票權之間，故是否確實具有投票權，乃犯罪成立不可或缺之要件，自須以嚴格之證據予以證明；而投票權之有無，並非祇要年滿二十歲即已足，各種選舉法律尚設有其他積極條件及消極資格規定，通常係以選務機關核定之選舉人名冊簿頁或出具之證明公函為準，其若竟無，僅因自稱或自認有投票權或相對立私人陳述，即遽行採信、認定，當有查證未盡、違背嚴謹證據法則，並理由欠備之違失。微論原判決僅憑廖志明和張世忠等五人之供述，遽行認定後五人均為系爭選舉具有投票權之人（見原判決第五頁第一至七行），已嫌欠洽，對於其五人各戶內其他家人，究係何者？是否確有投票權？悉未查明，況李登發部分尚有「含未於同戶籍之前妻」（見原判決附表），遽行判決，自非允當。又雖記載調取黃正盛當選無效之民事案卷參考（見原判決第十一頁第三行），但未明確指出憑何證據認定黃正盛為系爭選舉之候選人，仍嫌疏漏。(二)、公職人員選舉罷免法第九十九條第三項規定：「預備或用以行求期約或交付之賄賂，不問屬於犯人與否，沒收之。」此項沒收為刑法第三十八條沒收之特別規定，採絕對義務沒收主義，祇要係預備或用以行求期約或交付之賄賂，不論是否屬於被告所有或已否扣案，法院均應宣告沒收，並無自由裁量之餘地。但如其賄賂已交付予有投票權之人收受，因收受者係犯刑法第一百四十三條第一項之投票受賄罪，其所收受之賄賂應依同法條第二項規定沒收之，如全部或一部不能沒收時，追徵其價額。故犯投票行賄罪者，其已交付之賄賂固應依刑法第一百四十三條第二項之規定，於其對向共犯所犯投票受賄罪之從刑宣告沒收、追徵，而毋庸再依首揭規定重複宣告沒收。但若對向共犯（即收受賄賂者）所犯投票受賄罪嫌，業經檢察官依刑事訴訟法第二百五十三條規定為不起訴處分，或依同法第二百五十三條之一為緩起訴處分確定者，則收受賄賂之對向共犯既毋庸經法院審判，其所收受之賄賂即無從由法院依刑法第一百四十三條第二項之規定宣告沒收、追徵。至刑事訴訟法第二百五十九條之一雖規定：檢察官依同法第二百五十三條或第二百五十三條之一為不起訴或緩起訴之處分者，對供犯罪所用、供犯罪預備或因犯罪所得之物，以屬於被告者為限，「得」單獨聲請法院宣告沒收；但其限於供犯罪所用、供犯罪預備或因犯罪所得之物，且必須「屬於被告者」，始「得」由檢察官聲請法院宣告沒收，係採相對義務沒收主義，與前揭公職人員選舉罷免法第九十九條第三項規定「不問屬於犯人與否」均沒收之，其範圍並不相同。況該法條用語既曰「得」，而非曰「應」，則檢察官是否依該條規定單獨聲請法院宣告沒收，仍有裁量權，若檢察官未依上述規定單獨聲請法院宣告沒收，則法院自仍應依公職人員選舉罷免法第九十九條第三項之規定，將犯投票行賄罪者所交付之賄賂，於投票行賄罪之本案予以宣告沒收，始符立法本旨。原判決於理由欄四－(六)內說明：上訴人賄選所交付給張世忠等五人之五千四百元，應於該張世忠等五人所犯投票受賄罪部分宣告沒收或追徵，不得依公職人員選舉罷免法第九十九條第三項規定諭知沒收等語，罔顧此款已經扣押在本案（不生追徵問題），張世忠等五人均經檢察官為緩起訴，無從由法院依刑法第一百四十三條第二項就其五人所收之一千五百元宣告沒收，餘款則仍屬預備行求或已交付張世忠、李登發、張勝雄家、戶人員之賄賂，自亦有法則適用不當之違誤。以上，或為上訴意旨所指摘，或屬本院得依職權調查之事項，應認原判決仍具有撤銷發回更審之原因。據上論結，應依刑事訴訟法第三百九十七條、第四百零一條，判決如主文。中華民國一○○年六月十六日最高法院刑事第八庭審判長法官花滿堂法官黃正興法官洪昌宏法官徐昌錦法官王聰明本件正本證明與原本無異書記官中華民國一○○年六月二十日K",
  "characters": {
    "judges": [

    ],
    "prosecutors": [

    ],
    "lawyers": [
      "張慶宗",
      "楊錫楨"
    ],
    "clerks": [

    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2011-06-16",
  "created_at": "2016-02-13 18:53:47",
  "updated_at": "2016-02-13 18:53:47"
}