{
  "identify": "TCH-100-交抗-557-20110705-1",
  "court": {
    "name": "臺灣高等法院",
    "code": "TCH"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 100,
  "word": "交抗",
  "number": "557",
  "jcheck": "1",
  "reason": "聲明異議",
  "content": "臺灣高等法院臺中分院刑事裁定        100年度交抗字第557號\n抗  告  人  交通部公路總局臺中區監理所彰化監理站\n法定代理人  鄭芳田\n受 處分 人  陳鴻滄\n上列抗告人因受處分人違反道路交通管理處罰條例聲明異議案件\n，不服臺灣彰化地方法院中華民國100年5月31日裁定（100年度\n交聲字第964號），提起抗告，本院裁定如下：\n    主  文\n抗告駁回。\n    理  由\n一、抗告意旨略以：本件受處分人陳鴻滄於100年3月25日01時59\n    分許，駕駛9003-FW號自小客車，行經台76線15.8公里西向\n    ，經警掣發其「酒後駕車，酒測值為0.67MG/L，超過標準值\n    」違規。受處分人不服本站100年5月16日所為彰監四字第裁\n    64-Z00000000號裁決提出聲明異議，經臺灣彰化地方法院裁\n    定：原處分撤銷。陳鴻滄汽車駕駛人，駕駛汽車經測試檢定\n    酒精濃度超過規定標準，記違規點數5點，並應接受道路交\n    通安全講習。(一)、按受處分人因緩起訴期間屆滿未經撤銷而\n    已經實質確定時，依刑事訴訟法第260條意旨，行為人最終\n    確定免於刑事追訴或處罰，應視同不起訴處分，行政機關自\n    得對違反行政法上義務之行為人裁處行政罰鍰，並無違反行\n    政罰法第26條第1項之一事不二罰原則。(二)、檢察官於緩起\n    訴處分期間命受處分人向指定之公益團體、地方自治團體或\n    社區提供60小時之義務勞務，並非刑法所定刑罰之種類，且\n    緩起訴係檢察官所為之處分，並非由法院依法定程序而為，\n    與刑罰優先於行政罰適用之理由亦不符，況依道路交通管理\n    處罰條例第35條第8項規定：「前項汽車駕駛人（指汽車駕\n    駛人駕駛汽車經測試檢定酒精濃度超過規定標準；或因而吊\n    扣駕駛執照，於吊扣期間再有駕駛汽車經測試檢定酒精濃度\n    超過規定標準；或駕駛汽車經測試檢定酒精濃度超過規定，\n    又肇事致人重傷或死亡者），同時違反刑事法律者，經裁判\n    確定處以罰金低於本條例第92條第3項所訂最低罰鍰基準規\n    定者，應依本條例裁決繳納不足最低罰鍰之部分」意謂即便\n    依法院裁判確定而處以罰金之刑事處罰，若未達道路交通管\n    理處罰條例第92條第3項所訂最低罰鍰基準規定者，行政機\n    關仍應裁決繳納不足最低罰鍰之部分，並非一經刑事處罰，\n    即應依行政罰法第26條第1項之規定，均不得就與罰金刑相\n    類之罰鍰部分裁罰，此對於緩起訴處分猶豫期間屆滿後，其\n    先前所為之公益捐款亦有其適用（臺灣高等法院暨所屬法院\n    97年法律座談會對於刑事類提案交通案件第39號提案決議參\n    照）。故對於緩起訴處分猶豫期間屆滿後，其先前所為之義\n    務勞務，因非屬罰金或罰鍰，自無行政罰法第26條第1項前\n    段所規定一事不兩罰原則之適用。(三)、再依據臺灣高等法院\n    暨所屬法院99年法律座談會對於刑事類提案第37號，針對該\n    類案件（公共危險罪判處緩起訴，並命向期指定之公益團體\n    提供義務勞務，是否可逕將監理單位所為罰鍰全部撤銷？）\n    之研討結果尚無定論，併此敘明。(四)、原審法院就原處分關\n    於罰鍰新臺幣49,500元部分撤銷，並為不罰之裁定，實有未\n    洽。抗告人不服前項裁定，爰依法提起抗告請求撤銷原裁定\n    ，另為適法之裁定云云。\n二、按行政罰法第26條第1項，一行為同時觸犯刑事法律及違反\n    行政法上義務規定者，依刑事法律處罰之。但其行為應處以\n    其他種類行政罰或得沒入之物而未經法院宣告沒收者，亦得\n    裁處之。此條項係為一事不二罰之明文立法，究其立法目的\n    ，乃在於一行為同時觸犯刑事法律及違反行政法上義務規定\n    時，由於刑罰與行政罰同屬對不法行為之制裁，而刑罰之懲\n    罰作用較強，故依刑事法律處罰，即足資警惕時，即無一事\n    二罰而再處行政罰之必要，且刑事法律處罰，由法院依法定\n    程序為之，較符合正當法律程序，應予優先適用。但罰鍰以\n    外之沒入或其他種類行政罰，因兼具維護公共秩序之作用，\n    為達行政目的，行政機關仍得併予裁處，故為第1項但書規\n    定。亦即，一行為同時觸犯刑事法律及違反行政法上義務規\n    定時，由於刑罰與行政罰同屬對不法行為之制裁，而刑罰之\n    懲罰作用較強，故依刑事法律處罰，即足資警惕時，實無再\n    重複處行政罰之必要。但罰鍰以外之沒入或其他種類行政罰\n    ，因兼具維護公共秩序之作用，為達行政目的，行政機關仍\n    得併予裁處。另按同條第2項規定，前項行為如經不起訴處\n    分或無罪、免訴、不受理、不付審理之裁判確定者，得依違\n    反行政法上義務規定裁處之。亦即，行為人之同時觸犯刑事\n    法律及行政法上義務之行為，若已經刑事部分為不起訴處分\n    、無罪、免訴、不受理、不付審理之裁判確定者，則無上開\n    立法理由所述行為已受刑事處罰，不應就同次行為而受二次\n    處罰，且因刑事程序比行政裁罰程序更符合正當法律程序要\n    求而應以刑事處罰優先之疑慮，是故行為人既未受刑事制裁\n    不生一事二罰之問題，則對於該行為於刑事不處罰裁判確定\n    後，處以行政裁罰乃屬合法，蓋刑事法義務之違反與行政法\n    上義務之違反並非全然相當。惟對於上開法文適用所生疑義\n    者，係為檢察官以一定負擔為條件而對受處分人所為之緩起\n    訴處分，是否該當於道路交通管理處罰條例第26條第2項未\n    處以刑事處罰之意涵，而得於緩起訴猶豫期間屆滿後再為行\n    政裁罰，對此應採否定見解，蓋(一)、依文義解釋，行政罰法\n    第26條第2項僅明文列舉得再為行政裁罰之事由僅有不起訴\n    處分、無罪、免訴、不受理、不付審理裁判裁判確定之五種\n    類型，且無概括條款規定其他得與上述五種刑事裁定等量齊\n    觀之類型，是基於明示其一排除其他之法理，不應擴張解釋\n    包含緩起訴處分確定之類型。(二)、依據緩起訴處分制度之本\n    質，為介於起訴及微罪職權不起訴間之緩衝制度設計，其具\n    體效力依刑事訴訟法第260條規定，於緩起訴處分期間屆滿\n    未經撤銷者，非有同條第1款或第2款情形之一不得對於同一\n    案件再行起訴，即學理上所稱實質確定力，足見在緩起訴期\n    間內，尚無實質確定力可言（參照最高法院94年臺非字第21\n    5號、95年臺非字第284號判決意旨），故觸犯刑事法律之犯\n    罪行為符合緩起訴要件者，雖經檢察官為緩起訴處分而暫緩\n    起訴，然仍係認被告有犯罪嫌疑，始予暫緩起訴，並得課被\n    告予一定之負擔或指示，此與不起訴處分係因犯罪嫌疑不足\n    或其他原因，不得附條件或負擔，仍顯有不同，故緩起訴處\n    分與不起訴處分之性質有異，行政罰法第26條第2項並未明\n    列緩起訴處分，自不宜擴張解釋。(三)、依附負擔之緩起訴處\n    分對受處分人產生之法律效果，檢察官依刑事訴訟法第253\n    條之2第2項規定為緩起訴處分，課以被告向公益團體捐款或\n    提供義務勞務者，被告係履行檢察官為緩起訴處分命令，此\n    等處分名義上雖非刑罰，但仍是一種特殊的處遇措施，造成\n    被告之財產減少或義務增加，性質上亦屬干預人民自由之處\n    分，與刑事制裁無異，實質上則為刑事處罰，自不應就同一\n    行為再受行政罰鍰（臺灣高等法院96年11月刑事庭庭長法律\n    問題研討會決議參照）。\n三、經查：\n(一)、本件受處分人陳鴻滄於100年3月25日01時59分許，駕駛9003\n    -FW號自小客車，行經台76線15.8公里西向，經警掣發其「\n    酒後駕車，酒測值為0.67MG/L，超過標準值」違規，經內政\n    部警政署國道公路警察局以違反道路交通管理處罰條例第35\n    條第1項第1款之規定舉發。嗣經原處分機關於100年5月16日\n    以彰監四字第裁64-Z00000000號裁決書，裁處其罰鍰新臺幣\n    49,500元，記違規點數5點，並應接受道路交通安全講習等\n    事實，有內政部警政署國道公路警察局公警局交字第Z00000\n    000號舉發違反道路交通管理事件通知單、上開原處分機關\n    違反道路交通管理事件裁決書附卷可稽（原審卷第6頁、第4\n    頁），且為受處分人不爭執，是受處分人於上開時、地，確\n    有酒後駕駛自用小客車之違規行為，應堪認定。又受處分人\n    因上開酒後駕車案件，經臺灣彰化地方法院檢察署檢察官於\n    99年3月29日以99年度速偵字第728號為緩起訴處分（緩起訴\n    期間為1年，並命受處分人應於緩起訴處分確定並收到通知\n    後6個月內，向指定之政府機關、政府機構、行政法人、社\n    區或其他符合公益目的之機構或團體提供60小時之義務勞動\n    ，而且應依臺灣彰化地方法院檢察署觀護人之指示完成法治\n    教育1個場次），上開緩起訴處分，業於100年4月14日期滿\n    未據撤銷等情，有上揭緩起訴處分書、臺灣彰化地方法院檢\n    察署100年5月6日彰檢文執戊100執聲他501字第19578號函在\n    卷可稽（原審卷第9頁、第7頁），故該緩起訴處分業已確定\n    ，足可認定。是依前揭所述之理由，受處分人對於其酒精濃\n    度超過規定標準而駕駛動力交通工具之違規行為已受刑事處\n    罰，自無由再依行政罰法第26條第2項處以行政罰鍰之必要\n    ，否則即有一事二罰之危險。\n(二)、抗告意旨雖又提出臺灣高等法院暨所屬法院97年法律座談會\n    對於刑事類提案交通案件第39號提案決議內容，主張緩起訴\n    處分猶豫期間屆滿後，其先前所為之義務勞務，因非屬罰金\n    或罰鍰，自無行政罰法第26條第1項前段所規定一事不兩罰\n    原則之適用，及認臺灣高等法院暨所屬法院99年法律座談會\n    刑事類提案第37號提案決議內容針對「公共危險罪判處緩起\n    訴，並命向期指定之公益團體提供義務勞務，是否可逕將監\n    理單位所為罰鍰全部撤銷」之研討結果，尚無定論云云。然\n    查：\n  1.道路交通管理處罰條例第35條第8項：「前項汽車駕駛人，\n    經裁判確定處以罰金低於本條例第92條第4項所訂最低罰鍰\n    基準規定者，應依本條例裁決繳納不足最低罰鍰之部分。」\n    ，係94年12月28日增訂，且於95年3月1日施行，乃後於行政\n    罰法第26條而訂定，其立法目的應係考量行政罰法第26條施\n    行後，在酒後駕車肇事應受刑事處罰者，刑罰罰金額度低於\n    行政罰鍰有使行為人脫免部分責任之流弊，乃特別立法補繳\n    差額之規定，堪可認定。惟該條文之適用前提仍以符合構成\n    要件為前提，包括：裁判經確定且遭裁判處以罰金、該\n    罰金數額低於應受裁處之行政罰鍰數額。若未符上開要件，\n    則不得恣意擴張適用而侵害人民之財產權，意即無另行裁處\n    相當於差額之罰鍰之餘地，此為對於法條文義加以解釋之當\n    然結果。因此，法院固得就行為人已遭裁判處以罰金部分予\n    以撤銷，並為不罰之諭知，惟檢察官所為之緩起訴處分若係\n    命受處分人向指定之機關提供之「義務勞動服務」，並參加\n    檢察署舉辦之「法治教育」，既非命給付金錢，與道路交通\n    管理處罰條例第35條第8項經裁判確定處以「罰金」，其性\n    質迥然不同，本件緩起訴處分，係命受處分人向指定之之政\n    府機關、政府機構、行政法人、社區或其他符合公益目的之\n    機構或團體提供60小時之義務勞動，而且應依臺灣彰化地方\n    法院檢察署觀護人之指示完成法治教育1個場次，並非命給\n    付金錢，已如前述，即不生上揭條項補繳罰金不足最低罰鍰\n    之差額問題。而抗告人執上開臺灣高等法院暨所屬法院97年\n    法律座談會對於刑事類提案交通案件第39號提案決議內容，\n    主張緩起訴處分猶豫期間屆滿後，其先前所為之義務勞務，\n    因非屬罰金或罰鍰，無行政罰法第26條第1項前段所規定一\n    事不兩罰原則之適用云云，亦屬無據。\n  2.至抗告意旨所指臺灣高等法院暨所屬法院99年法律座談會刑\n    事類第37號提案，針對「公共危險罪判處緩起訴，並命向期\n    指定之公益團體提供義務勞務，是否可逕將監理單位所為罰\n    鍰全部撤銷」之研討結果尚無定論云云。惟查，該提案最後\n    研討結果照審查意見通過，係認「應將原處分全部撤銷，裁\n    定之主文諭知吊扣駕駛執照及施以道路安全講習等處分，而\n    於理由內說明罰鍰不予併罰之理由即可」，且並說明「本件\n    酒後駕車只有一個交通違規行為，而且有關其處罰效果之罰\n    鍰、吊扣駕駛執照與施以道路交通安全講習等與該交通違規\n    行為是否存在均無從分離。法院審理時應先確定受處分人是\n    否確有交通違規行為事實，再決定原處分機關所適用之法律\n    有無錯誤。如法院認甲有酒後駕車之交通違規行為，惟有關\n    罰鍰部分有行政罰法第26條第1項規定之適用，則應將原處\n    分全部撤銷，主文部分諭知吊扣駕駛執照及施以道路安全講\n    習等處分，而於理由內說明罰鍰不予併罰之理由（即有行政\n    罰法第26條第1項規定之適用等），不宜僅將原處分有關罰\n    鍰部分撤銷，諭知不罰」等語，可知該法律座談會之結論係\n    認吊扣駕駛執照及施以道路安全講習等處分可以併罰，至罰\n    鍰部分則有行政罰法第26條第1項規定之適用，不可併罰，\n    是抗告人前開所指認上開決議並無定論云云，顯有誤會，要\n    無可採。\n(三)、綜上說明，原處分機關就受處分人已受刑事制裁之同一行為\n    ，仍為罰鍰49,500元之處分，於法不合，受處分人此部分異\n    議為有理由，原裁定諭知「原處分撤銷。陳鴻滄汽車駕駛人\n    ，駕駛汽車經測試檢定酒精濃度超過規定標準，記違規點數\n    5點，並應接受道路交通安全講習」，並於理由內說明罰鍰\n    不予併罰之理由（即有行政罰法第26條第1項規定之適用）\n    ，經核於法並無不合。抗告人抗告意旨仍執陳詞認應對受處\n    分人裁處罰鍰，並無理由，應予駁回。\n據上論斷，應依道路交通事件處理辦法第二十五條，刑事訴訟法\n第四百十二條條，裁定如主文。\n中    華    民    國   100    年    7     月    5     日\n            刑事第六庭    審判長法  官  李  文  雄\n                                法  官  陳  如  玲\n                                法  官  蔡 王 金 全\n上列正本證明與原本無異。\n不得再抗告。\n                                書記官  金  珍  華\n中    華    民    國   100    年    7     月    8     日",
  "structure": {
    "main": "抗告駁回。",
    "reason": "一、抗告意旨略以：本件受處分人陳鴻滄於100年3月25日01時59\n    分許，駕駛9003-FW號自小客車，行經台76線15.8公里西向\n    ，經警掣發其「酒後駕車，酒測值為0.67MG/L，超過標準值\n    」違規。受處分人不服本站100年5月16日所為彰監四字第裁\n    64-Z00000000號裁決提出聲明異議，經臺灣彰化地方法院裁\n    定：原處分撤銷。陳鴻滄汽車駕駛人，駕駛汽車經測試檢定\n    酒精濃度超過規定標準，記違規點數5點，並應接受道路交\n    通安全講習。(一)、按受處分人因緩起訴期間屆滿未經撤銷而\n    已經實質確定時，依刑事訴訟法第260條意旨，行為人最終\n    確定免於刑事追訴或處罰，應視同不起訴處分，行政機關自\n    得對違反行政法上義務之行為人裁處行政罰鍰，並無違反行\n    政罰法第26條第1項之一事不二罰原則。(二)、檢察官於緩起\n    訴處分期間命受處分人向指定之公益團體、地方自治團體或\n    社區提供60小時之義務勞務，並非刑法所定刑罰之種類，且\n    緩起訴係檢察官所為之處分，並非由法院依法定程序而為，\n    與刑罰優先於行政罰適用之理由亦不符，況依道路交通管理\n    處罰條例第35條第8項規定：「前項汽車駕駛人（指汽車駕\n    駛人駕駛汽車經測試檢定酒精濃度超過規定標準；或因而吊\n    扣駕駛執照，於吊扣期間再有駕駛汽車經測試檢定酒精濃度\n    超過規定標準；或駕駛汽車經測試檢定酒精濃度超過規定，\n    又肇事致人重傷或死亡者），同時違反刑事法律者，經裁判\n    確定處以罰金低於本條例第92條第3項所訂最低罰鍰基準規\n    定者，應依本條例裁決繳納不足最低罰鍰之部分」意謂即便\n    依法院裁判確定而處以罰金之刑事處罰，若未達道路交通管\n    理處罰條例第92條第3項所訂最低罰鍰基準規定者，行政機\n    關仍應裁決繳納不足最低罰鍰之部分，並非一經刑事處罰，\n    即應依行政罰法第26條第1項之規定，均不得就與罰金刑相\n    類之罰鍰部分裁罰，此對於緩起訴處分猶豫期間屆滿後，其\n    先前所為之公益捐款亦有其適用（臺灣高等法院暨所屬法院\n    97年法律座談會對於刑事類提案交通案件第39號提案決議參\n    照）。故對於緩起訴處分猶豫期間屆滿後，其先前所為之義\n    務勞務，因非屬罰金或罰鍰，自無行政罰法第26條第1項前\n    段所規定一事不兩罰原則之適用。(三)、再依據臺灣高等法院\n    暨所屬法院99年法律座談會對於刑事類提案第37號，針對該\n    類案件（公共危險罪判處緩起訴，並命向期指定之公益團體\n    提供義務勞務，是否可逕將監理單位所為罰鍰全部撤銷？）\n    之研討結果尚無定論，併此敘明。(四)、原審法院就原處分關\n    於罰鍰新臺幣49,500元部分撤銷，並為不罰之裁定，實有未\n    洽。抗告人不服前項裁定，爰依法提起抗告請求撤銷原裁定\n    ，另為適法之裁定云云。\n二、按行政罰法第26條第1項，一行為同時觸犯刑事法律及違反\n    行政法上義務規定者，依刑事法律處罰之。但其行為應處以\n    其他種類行政罰或得沒入之物而未經法院宣告沒收者，亦得\n    裁處之。此條項係為一事不二罰之明文立法，究其立法目的\n    ，乃在於一行為同時觸犯刑事法律及違反行政法上義務規定\n    時，由於刑罰與行政罰同屬對不法行為之制裁，而刑罰之懲\n    罰作用較強，故依刑事法律處罰，即足資警惕時，即無一事\n    二罰而再處行政罰之必要，且刑事法律處罰，由法院依法定\n    程序為之，較符合正當法律程序，應予優先適用。但罰鍰以\n    外之沒入或其他種類行政罰，因兼具維護公共秩序之作用，\n    為達行政目的，行政機關仍得併予裁處，故為第1項但書規\n    定。亦即，一行為同時觸犯刑事法律及違反行政法上義務規\n    定時，由於刑罰與行政罰同屬對不法行為之制裁，而刑罰之\n    懲罰作用較強，故依刑事法律處罰，即足資警惕時，實無再\n    重複處行政罰之必要。但罰鍰以外之沒入或其他種類行政罰\n    ，因兼具維護公共秩序之作用，為達行政目的，行政機關仍\n    得併予裁處。另按同條第2項規定，前項行為如經不起訴處\n    分或無罪、免訴、不受理、不付審理之裁判確定者，得依違\n    反行政法上義務規定裁處之。亦即，行為人之同時觸犯刑事\n    法律及行政法上義務之行為，若已經刑事部分為不起訴處分\n    、無罪、免訴、不受理、不付審理之裁判確定者，則無上開\n    立法理由所述行為已受刑事處罰，不應就同次行為而受二次\n    處罰，且因刑事程序比行政裁罰程序更符合正當法律程序要\n    求而應以刑事處罰優先之疑慮，是故行為人既未受刑事制裁\n    不生一事二罰之問題，則對於該行為於刑事不處罰裁判確定\n    後，處以行政裁罰乃屬合法，蓋刑事法義務之違反與行政法\n    上義務之違反並非全然相當。惟對於上開法文適用所生疑義\n    者，係為檢察官以一定負擔為條件而對受處分人所為之緩起\n    訴處分，是否該當於道路交通管理處罰條例第26條第2項未\n    處以刑事處罰之意涵，而得於緩起訴猶豫期間屆滿後再為行\n    政裁罰，對此應採否定見解，蓋(一)、依文義解釋，行政罰法\n    第26條第2項僅明文列舉得再為行政裁罰之事由僅有不起訴\n    處分、無罪、免訴、不受理、不付審理裁判裁判確定之五種\n    類型，且無概括條款規定其他得與上述五種刑事裁定等量齊\n    觀之類型，是基於明示其一排除其他之法理，不應擴張解釋\n    包含緩起訴處分確定之類型。(二)、依據緩起訴處分制度之本\n    質，為介於起訴及微罪職權不起訴間之緩衝制度設計，其具\n    體效力依刑事訴訟法第260條規定，於緩起訴處分期間屆滿\n    未經撤銷者，非有同條第1款或第2款情形之一不得對於同一\n    案件再行起訴，即學理上所稱實質確定力，足見在緩起訴期\n    間內，尚無實質確定力可言（參照最高法院94年臺非字第21\n    5號、95年臺非字第284號判決意旨），故觸犯刑事法律之犯\n    罪行為符合緩起訴要件者，雖經檢察官為緩起訴處分而暫緩\n    起訴，然仍係認被告有犯罪嫌疑，始予暫緩起訴，並得課被\n    告予一定之負擔或指示，此與不起訴處分係因犯罪嫌疑不足\n    或其他原因，不得附條件或負擔，仍顯有不同，故緩起訴處\n    分與不起訴處分之性質有異，行政罰法第26條第2項並未明\n    列緩起訴處分，自不宜擴張解釋。(三)、依附負擔之緩起訴處\n    分對受處分人產生之法律效果，檢察官依刑事訴訟法第253\n    條之2第2項規定為緩起訴處分，課以被告向公益團體捐款或\n    提供義務勞務者，被告係履行檢察官為緩起訴處分命令，此\n    等處分名義上雖非刑罰，但仍是一種特殊的處遇措施，造成\n    被告之財產減少或義務增加，性質上亦屬干預人民自由之處\n    分，與刑事制裁無異，實質上則為刑事處罰，自不應就同一\n    行為再受行政罰鍰（臺灣高等法院96年11月刑事庭庭長法律\n    問題研討會決議參照）。\n三、經查：\n(一)、本件受處分人陳鴻滄於100年3月25日01時59分許，駕駛9003\n    -FW號自小客車，行經台76線15.8公里西向，經警掣發其「\n    酒後駕車，酒測值為0.67MG/L，超過標準值」違規，經內政\n    部警政署國道公路警察局以違反道路交通管理處罰條例第35\n    條第1項第1款之規定舉發。嗣經原處分機關於100年5月16日\n    以彰監四字第裁64-Z00000000號裁決書，裁處其罰鍰新臺幣\n    49,500元，記違規點數5點，並應接受道路交通安全講習等\n    事實，有內政部警政署國道公路警察局公警局交字第Z00000\n    000號舉發違反道路交通管理事件通知單、上開原處分機關\n    違反道路交通管理事件裁決書附卷可稽（原審卷第6頁、第4\n    頁），且為受處分人不爭執，是受處分人於上開時、地，確\n    有酒後駕駛自用小客車之違規行為，應堪認定。又受處分人\n    因上開酒後駕車案件，經臺灣彰化地方法院檢察署檢察官於\n    99年3月29日以99年度速偵字第728號為緩起訴處分（緩起訴\n    期間為1年，並命受處分人應於緩起訴處分確定並收到通知\n    後6個月內，向指定之政府機關、政府機構、行政法人、社\n    區或其他符合公益目的之機構或團體提供60小時之義務勞動\n    ，而且應依臺灣彰化地方法院檢察署觀護人之指示完成法治\n    教育1個場次），上開緩起訴處分，業於100年4月14日期滿\n    未據撤銷等情，有上揭緩起訴處分書、臺灣彰化地方法院檢\n    察署100年5月6日彰檢文執戊100執聲他501字第19578號函在\n    卷可稽（原審卷第9頁、第7頁），故該緩起訴處分業已確定\n    ，足可認定。是依前揭所述之理由，受處分人對於其酒精濃\n    度超過規定標準而駕駛動力交通工具之違規行為已受刑事處\n    罰，自無由再依行政罰法第26條第2項處以行政罰鍰之必要\n    ，否則即有一事二罰之危險。\n(二)、抗告意旨雖又提出臺灣高等法院暨所屬法院97年法律座談會\n    對於刑事類提案交通案件第39號提案決議內容，主張緩起訴\n    處分猶豫期間屆滿後，其先前所為之義務勞務，因非屬罰金\n    或罰鍰，自無行政罰法第26條第1項前段所規定一事不兩罰\n    原則之適用，及認臺灣高等法院暨所屬法院99年法律座談會\n    刑事類提案第37號提案決議內容針對「公共危險罪判處緩起\n    訴，並命向期指定之公益團體提供義務勞務，是否可逕將監\n    理單位所為罰鍰全部撤銷」之研討結果，尚無定論云云。然\n    查：\n  1.道路交通管理處罰條例第35條第8項：「前項汽車駕駛人，\n    經裁判確定處以罰金低於本條例第92條第4項所訂最低罰鍰\n    基準規定者，應依本條例裁決繳納不足最低罰鍰之部分。」\n    ，係94年12月28日增訂，且於95年3月1日施行，乃後於行政\n    罰法第26條而訂定，其立法目的應係考量行政罰法第26條施\n    行後，在酒後駕車肇事應受刑事處罰者，刑罰罰金額度低於\n    行政罰鍰有使行為人脫免部分責任之流弊，乃特別立法補繳\n    差額之規定，堪可認定。惟該條文之適用前提仍以符合構成\n    要件為前提，包括：裁判經確定且遭裁判處以罰金、該\n    罰金數額低於應受裁處之行政罰鍰數額。若未符上開要件，\n    則不得恣意擴張適用而侵害人民之財產權，意即無另行裁處\n    相當於差額之罰鍰之餘地，此為對於法條文義加以解釋之當\n    然結果。因此，法院固得就行為人已遭裁判處以罰金部分予\n    以撤銷，並為不罰之諭知，惟檢察官所為之緩起訴處分若係\n    命受處分人向指定之機關提供之「義務勞動服務」，並參加\n    檢察署舉辦之「法治教育」，既非命給付金錢，與道路交通\n    管理處罰條例第35條第8項經裁判確定處以「罰金」，其性\n    質迥然不同，本件緩起訴處分，係命受處分人向指定之之政\n    府機關、政府機構、行政法人、社區或其他符合公益目的之\n    機構或團體提供60小時之義務勞動，而且應依臺灣彰化地方\n    法院檢察署觀護人之指示完成法治教育1個場次，並非命給\n    付金錢，已如前述，即不生上揭條項補繳罰金不足最低罰鍰\n    之差額問題。而抗告人執上開臺灣高等法院暨所屬法院97年\n    法律座談會對於刑事類提案交通案件第39號提案決議內容，\n    主張緩起訴處分猶豫期間屆滿後，其先前所為之義務勞務，\n    因非屬罰金或罰鍰，無行政罰法第26條第1項前段所規定一\n    事不兩罰原則之適用云云，亦屬無據。\n  2.至抗告意旨所指臺灣高等法院暨所屬法院99年法律座談會刑\n    事類第37號提案，針對「公共危險罪判處緩起訴，並命向期\n    指定之公益團體提供義務勞務，是否可逕將監理單位所為罰\n    鍰全部撤銷」之研討結果尚無定論云云。惟查，該提案最後\n    研討結果照審查意見通過，係認「應將原處分全部撤銷，裁\n    定之主文諭知吊扣駕駛執照及施以道路安全講習等處分，而\n    於理由內說明罰鍰不予併罰之理由即可」，且並說明「本件\n    酒後駕車只有一個交通違規行為，而且有關其處罰效果之罰\n    鍰、吊扣駕駛執照與施以道路交通安全講習等與該交通違規\n    行為是否存在均無從分離。法院審理時應先確定受處分人是\n    否確有交通違規行為事實，再決定原處分機關所適用之法律\n    有無錯誤。如法院認甲有酒後駕車之交通違規行為，惟有關\n    罰鍰部分有行政罰法第26條第1項規定之適用，則應將原處\n    分全部撤銷，主文部分諭知吊扣駕駛執照及施以道路安全講\n    習等處分，而於理由內說明罰鍰不予併罰之理由（即有行政\n    罰法第26條第1項規定之適用等），不宜僅將原處分有關罰\n    鍰部分撤銷，諭知不罰」等語，可知該法律座談會之結論係\n    認吊扣駕駛執照及施以道路安全講習等處分可以併罰，至罰\n    鍰部分則有行政罰法第26條第1項規定之適用，不可併罰，\n    是抗告人前開所指認上開決議並無定論云云，顯有誤會，要\n    無可採。\n(三)、綜上說明，原處分機關就受處分人已受刑事制裁之同一行為\n    ，仍為罰鍰49,500元之處分，於法不合，受處分人此部分異\n    議為有理由，原裁定諭知「原處分撤銷。陳鴻滄汽車駕駛人\n    ，駕駛汽車經測試檢定酒精濃度超過規定標準，記違規點數\n    5點，並應接受道路交通安全講習」，並於理由內說明罰鍰\n    不予併罰之理由（即有行政罰法第26條第1項規定之適用）\n    ，經核於法並無不合。抗告人抗告意旨仍執陳詞認應對受處\n    分人裁處罰鍰，並無理由，應予駁回。\n據上論斷，應依道路交通事件處理辦法第二十五條，刑事訴訟法\n第四百十二條條，裁定如主文。"
  },
  "search": "臺灣高等法院臺中分院刑事裁定100年度交抗字第557號抗告人交通部公路總局臺中區監理所彰化監理站法定代理人鄭芳田受處分人陳鴻滄上列抗告人因受處分人違反道路交通管理處罰條例聲明異議案件，不服臺灣彰化地方法院中華民國100年5月31日裁定（100年度交聲字第964號），提起抗告，本院裁定如下：主文抗告駁回。理由一、抗告意旨略以：本件受處分人陳鴻滄於100年3月25日01時59分許，駕駛9003-FW號自小客車，行經台76線15.8公里西向，經警掣發其「酒後駕車，酒測值為0.67MG/L，超過標準值」違規。受處分人不服本站100年5月16日所為彰監四字第裁64-Z00000000號裁決提出聲明異議，經臺灣彰化地方法院裁定：原處分撤銷。陳鴻滄汽車駕駛人，駕駛汽車經測試檢定酒精濃度超過規定標準，記違規點數5點，並應接受道路交通安全講習。(一)、按受處分人因緩起訴期間屆滿未經撤銷而已經實質確定時，依刑事訴訟法第260條意旨，行為人最終確定免於刑事追訴或處罰，應視同不起訴處分，行政機關自得對違反行政法上義務之行為人裁處行政罰鍰，並無違反行政罰法第26條第1項之一事不二罰原則。(二)、檢察官於緩起訴處分期間命受處分人向指定之公益團體、地方自治團體或社區提供60小時之義務勞務，並非刑法所定刑罰之種類，且緩起訴係檢察官所為之處分，並非由法院依法定程序而為，與刑罰優先於行政罰適用之理由亦不符，況依道路交通管理處罰條例第35條第8項規定：「前項汽車駕駛人（指汽車駕駛人駕駛汽車經測試檢定酒精濃度超過規定標準；或因而吊扣駕駛執照，於吊扣期間再有駕駛汽車經測試檢定酒精濃度超過規定標準；或駕駛汽車經測試檢定酒精濃度超過規定，又肇事致人重傷或死亡者），同時違反刑事法律者，經裁判確定處以罰金低於本條例第92條第3項所訂最低罰鍰基準規定者，應依本條例裁決繳納不足最低罰鍰之部分」意謂即便依法院裁判確定而處以罰金之刑事處罰，若未達道路交通管理處罰條例第92條第3項所訂最低罰鍰基準規定者，行政機關仍應裁決繳納不足最低罰鍰之部分，並非一經刑事處罰，即應依行政罰法第26條第1項之規定，均不得就與罰金刑相類之罰鍰部分裁罰，此對於緩起訴處分猶豫期間屆滿後，其先前所為之公益捐款亦有其適用（臺灣高等法院暨所屬法院97年法律座談會對於刑事類提案交通案件第39號提案決議參照）。故對於緩起訴處分猶豫期間屆滿後，其先前所為之義務勞務，因非屬罰金或罰鍰，自無行政罰法第26條第1項前段所規定一事不兩罰原則之適用。(三)、再依據臺灣高等法院暨所屬法院99年法律座談會對於刑事類提案第37號，針對該類案件（公共危險罪判處緩起訴，並命向期指定之公益團體提供義務勞務，是否可逕將監理單位所為罰鍰全部撤銷？）之研討結果尚無定論，併此敘明。(四)、原審法院就原處分關於罰鍰新臺幣49,500元部分撤銷，並為不罰之裁定，實有未洽。抗告人不服前項裁定，爰依法提起抗告請求撤銷原裁定，另為適法之裁定云云。二、按行政罰法第26條第1項，一行為同時觸犯刑事法律及違反行政法上義務規定者，依刑事法律處罰之。但其行為應處以其他種類行政罰或得沒入之物而未經法院宣告沒收者，亦得裁處之。此條項係為一事不二罰之明文立法，究其立法目的，乃在於一行為同時觸犯刑事法律及違反行政法上義務規定時，由於刑罰與行政罰同屬對不法行為之制裁，而刑罰之懲罰作用較強，故依刑事法律處罰，即足資警惕時，即無一事二罰而再處行政罰之必要，且刑事法律處罰，由法院依法定程序為之，較符合正當法律程序，應予優先適用。但罰鍰以外之沒入或其他種類行政罰，因兼具維護公共秩序之作用，為達行政目的，行政機關仍得併予裁處，故為第1項但書規定。亦即，一行為同時觸犯刑事法律及違反行政法上義務規定時，由於刑罰與行政罰同屬對不法行為之制裁，而刑罰之懲罰作用較強，故依刑事法律處罰，即足資警惕時，實無再重複處行政罰之必要。但罰鍰以外之沒入或其他種類行政罰，因兼具維護公共秩序之作用，為達行政目的，行政機關仍得併予裁處。另按同條第2項規定，前項行為如經不起訴處分或無罪、免訴、不受理、不付審理之裁判確定者，得依違反行政法上義務規定裁處之。亦即，行為人之同時觸犯刑事法律及行政法上義務之行為，若已經刑事部分為不起訴處分、無罪、免訴、不受理、不付審理之裁判確定者，則無上開立法理由所述行為已受刑事處罰，不應就同次行為而受二次處罰，且因刑事程序比行政裁罰程序更符合正當法律程序要求而應以刑事處罰優先之疑慮，是故行為人既未受刑事制裁不生一事二罰之問題，則對於該行為於刑事不處罰裁判確定後，處以行政裁罰乃屬合法，蓋刑事法義務之違反與行政法上義務之違反並非全然相當。惟對於上開法文適用所生疑義者，係為檢察官以一定負擔為條件而對受處分人所為之緩起訴處分，是否該當於道路交通管理處罰條例第26條第2項未處以刑事處罰之意涵，而得於緩起訴猶豫期間屆滿後再為行政裁罰，對此應採否定見解，蓋(一)、依文義解釋，行政罰法第26條第2項僅明文列舉得再為行政裁罰之事由僅有不起訴處分、無罪、免訴、不受理、不付審理裁判裁判確定之五種類型，且無概括條款規定其他得與上述五種刑事裁定等量齊觀之類型，是基於明示其一排除其他之法理，不應擴張解釋包含緩起訴處分確定之類型。(二)、依據緩起訴處分制度之本質，為介於起訴及微罪職權不起訴間之緩衝制度設計，其具體效力依刑事訴訟法第260條規定，於緩起訴處分期間屆滿未經撤銷者，非有同條第1款或第2款情形之一不得對於同一案件再行起訴，即學理上所稱實質確定力，足見在緩起訴期間內，尚無實質確定力可言（參照最高法院94年臺非字第215號、95年臺非字第284號判決意旨），故觸犯刑事法律之犯罪行為符合緩起訴要件者，雖經檢察官為緩起訴處分而暫緩起訴，然仍係認被告有犯罪嫌疑，始予暫緩起訴，並得課被告予一定之負擔或指示，此與不起訴處分係因犯罪嫌疑不足或其他原因，不得附條件或負擔，仍顯有不同，故緩起訴處分與不起訴處分之性質有異，行政罰法第26條第2項並未明列緩起訴處分，自不宜擴張解釋。(三)、依附負擔之緩起訴處分對受處分人產生之法律效果，檢察官依刑事訴訟法第253條之2第2項規定為緩起訴處分，課以被告向公益團體捐款或提供義務勞務者，被告係履行檢察官為緩起訴處分命令，此等處分名義上雖非刑罰，但仍是一種特殊的處遇措施，造成被告之財產減少或義務增加，性質上亦屬干預人民自由之處分，與刑事制裁無異，實質上則為刑事處罰，自不應就同一行為再受行政罰鍰（臺灣高等法院96年11月刑事庭庭長法律問題研討會決議參照）。三、經查：(一)、本件受處分人陳鴻滄於100年3月25日01時59分許，駕駛9003-FW號自小客車，行經台76線15.8公里西向，經警掣發其「酒後駕車，酒測值為0.67MG/L，超過標準值」違規，經內政部警政署國道公路警察局以違反道路交通管理處罰條例第35條第1項第1款之規定舉發。嗣經原處分機關於100年5月16日以彰監四字第裁64-Z00000000號裁決書，裁處其罰鍰新臺幣49,500元，記違規點數5點，並應接受道路交通安全講習等事實，有內政部警政署國道公路警察局公警局交字第Z00000000號舉發違反道路交通管理事件通知單、上開原處分機關違反道路交通管理事件裁決書附卷可稽（原審卷第6頁、第4頁），且為受處分人不爭執，是受處分人於上開時、地，確有酒後駕駛自用小客車之違規行為，應堪認定。又受處分人因上開酒後駕車案件，經臺灣彰化地方法院檢察署檢察官於99年3月29日以99年度速偵字第728號為緩起訴處分（緩起訴期間為1年，並命受處分人應於緩起訴處分確定並收到通知後6個月內，向指定之政府機關、政府機構、行政法人、社區或其他符合公益目的之機構或團體提供60小時之義務勞動，而且應依臺灣彰化地方法院檢察署觀護人之指示完成法治教育1個場次），上開緩起訴處分，業於100年4月14日期滿未據撤銷等情，有上揭緩起訴處分書、臺灣彰化地方法院檢察署100年5月6日彰檢文執戊100執聲他501字第19578號函在卷可稽（原審卷第9頁、第7頁），故該緩起訴處分業已確定，足可認定。是依前揭所述之理由，受處分人對於其酒精濃度超過規定標準而駕駛動力交通工具之違規行為已受刑事處罰，自無由再依行政罰法第26條第2項處以行政罰鍰之必要，否則即有一事二罰之危險。(二)、抗告意旨雖又提出臺灣高等法院暨所屬法院97年法律座談會對於刑事類提案交通案件第39號提案決議內容，主張緩起訴處分猶豫期間屆滿後，其先前所為之義務勞務，因非屬罰金或罰鍰，自無行政罰法第26條第1項前段所規定一事不兩罰原則之適用，及認臺灣高等法院暨所屬法院99年法律座談會刑事類提案第37號提案決議內容針對「公共危險罪判處緩起訴，並命向期指定之公益團體提供義務勞務，是否可逕將監理單位所為罰鍰全部撤銷」之研討結果，尚無定論云云。然查：1.道路交通管理處罰條例第35條第8項：「前項汽車駕駛人，經裁判確定處以罰金低於本條例第92條第4項所訂最低罰鍰基準規定者，應依本條例裁決繳納不足最低罰鍰之部分。」，係94年12月28日增訂，且於95年3月1日施行，乃後於行政罰法第26條而訂定，其立法目的應係考量行政罰法第26條施行後，在酒後駕車肇事應受刑事處罰者，刑罰罰金額度低於行政罰鍰有使行為人脫免部分責任之流弊，乃特別立法補繳差額之規定，堪可認定。惟該條文之適用前提仍以符合構成要件為前提，包括：裁判經確定且遭裁判處以罰金、該罰金數額低於應受裁處之行政罰鍰數額。若未符上開要件，則不得恣意擴張適用而侵害人民之財產權，意即無另行裁處相當於差額之罰鍰之餘地，此為對於法條文義加以解釋之當然結果。因此，法院固得就行為人已遭裁判處以罰金部分予以撤銷，並為不罰之諭知，惟檢察官所為之緩起訴處分若係命受處分人向指定之機關提供之「義務勞動服務」，並參加檢察署舉辦之「法治教育」，既非命給付金錢，與道路交通管理處罰條例第35條第8項經裁判確定處以「罰金」，其性質迥然不同，本件緩起訴處分，係命受處分人向指定之之政府機關、政府機構、行政法人、社區或其他符合公益目的之機構或團體提供60小時之義務勞動，而且應依臺灣彰化地方法院檢察署觀護人之指示完成法治教育1個場次，並非命給付金錢，已如前述，即不生上揭條項補繳罰金不足最低罰鍰之差額問題。而抗告人執上開臺灣高等法院暨所屬法院97年法律座談會對於刑事類提案交通案件第39號提案決議內容，主張緩起訴處分猶豫期間屆滿後，其先前所為之義務勞務，因非屬罰金或罰鍰，無行政罰法第26條第1項前段所規定一事不兩罰原則之適用云云，亦屬無據。2.至抗告意旨所指臺灣高等法院暨所屬法院99年法律座談會刑事類第37號提案，針對「公共危險罪判處緩起訴，並命向期指定之公益團體提供義務勞務，是否可逕將監理單位所為罰鍰全部撤銷」之研討結果尚無定論云云。惟查，該提案最後研討結果照審查意見通過，係認「應將原處分全部撤銷，裁定之主文諭知吊扣駕駛執照及施以道路安全講習等處分，而於理由內說明罰鍰不予併罰之理由即可」，且並說明「本件酒後駕車只有一個交通違規行為，而且有關其處罰效果之罰鍰、吊扣駕駛執照與施以道路交通安全講習等與該交通違規行為是否存在均無從分離。法院審理時應先確定受處分人是否確有交通違規行為事實，再決定原處分機關所適用之法律有無錯誤。如法院認甲有酒後駕車之交通違規行為，惟有關罰鍰部分有行政罰法第26條第1項規定之適用，則應將原處分全部撤銷，主文部分諭知吊扣駕駛執照及施以道路安全講習等處分，而於理由內說明罰鍰不予併罰之理由（即有行政罰法第26條第1項規定之適用等），不宜僅將原處分有關罰鍰部分撤銷，諭知不罰」等語，可知該法律座談會之結論係認吊扣駕駛執照及施以道路安全講習等處分可以併罰，至罰鍰部分則有行政罰法第26條第1項規定之適用，不可併罰，是抗告人前開所指認上開決議並無定論云云，顯有誤會，要無可採。(三)、綜上說明，原處分機關就受處分人已受刑事制裁之同一行為，仍為罰鍰49,500元之處分，於法不合，受處分人此部分異議為有理由，原裁定諭知「原處分撤銷。陳鴻滄汽車駕駛人，駕駛汽車經測試檢定酒精濃度超過規定標準，記違規點數5點，並應接受道路交通安全講習」，並於理由內說明罰鍰不予併罰之理由（即有行政罰法第26條第1項規定之適用），經核於法並無不合。抗告人抗告意旨仍執陳詞認應對受處分人裁處罰鍰，並無理由，應予駁回。據上論斷，應依道路交通事件處理辦法第二十五條，刑事訴訟法第四百十二條條，裁定如主文。中華民國100年7月5日刑事第六庭審判長法官李文雄法官陳如玲法官蔡王金全上列正本證明與原本無異。不得再抗告。書記官金珍華中華民國100年7月8日",
  "characters": {
    "judges": [
      "李文雄",
      "陳如玲",
      "蔡王金全"
    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [
      "金珍華"
    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2011-07-05",
  "created_at": "2016-02-14 01:11:38",
  "updated_at": "2016-02-14 01:11:38"
}