{
  "identify": "TCH-100-上易-863-20110704-1",
  "court": {
    "name": "臺灣高等法院",
    "code": "TCH"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 100,
  "word": "上易",
  "number": "863",
  "jcheck": "1",
  "reason": "妨害自由",
  "content": "臺灣高等法院臺中分院刑事判決        100年度上易字第863號\n上  訴  人\n即  被  告  陳思遠\n上列上訴人因妨害自由案件，不服臺灣彰化地方法院99年度易字\n第418號中華民國100年5月11日第一審判決（起訴案號：臺灣彰\n化地方法院檢察署99年度偵字第398號），提起上訴，本院判決\n如下：\n    主  文\n上訴駁回。\n    理  由\n一、按依刑事訴訟法第350條、第361條、第362條、第367條規定\n    ，不服地方法院之第一審判決而上訴者，須提出上訴書狀，\n    並應敘述具體理由，為上訴必備之程式；其所提出之書狀未\n    敘述上訴理由，或僅曾以言詞陳述上訴理由者，均應於上訴\n    期間屆滿後20日內補提理由書於第一審法院。第一審法院經\n    形式審查，認逾期未補提上訴理由者，應定期間先命補正；\n    逾期未補正者，為上訴不合法律上之程式，應以裁定駁回。\n    倘已提出上訴理由，但所提非屬具體理由者，則由第二審法\n    院以上訴不合法律上之程式，判決駁回。而所謂具體理由，\n    必係依據卷內既有訴訟資料或提出新事證，指摘或表明第一\n    審判決有何採證認事、用法或量刑等足以影響判決本旨之不\n    當或違法，而構成應予撤銷之具體事由，始克當之（例如：\n    依憑證據法則具體指出所採證據何以不具證據能力，或依憑\n    卷證資料，明確指出所為證據證明力之判斷如何違背經驗、\n    論理法則）；倘僅泛言原判決認定事實錯誤、違背法令、量\n    刑失之過重或輕縱，而未依上揭意旨指出具體事由，或形式\n    上雖已指出具體事由，然該事由縱使屬實，亦不足以認為原\n    判決有何不當或違法者（例如：對不具有調查必要性之證據\n    ，法院未依聲請調查亦未說明理由，或援用證據不當，但除\n    去該證據仍應為同一事實之認定），皆難謂係具體理由，俾\n    與第二審上訴制度旨在請求第二審法院撤銷、變更第一審不\n    當或違法之判決，以實現個案救濟之立法目的相契合，並節\n    制濫行上訴（最高法院97年度臺上字第892號刑事判決意旨\n    參照）。\n二、上訴人即被告陳思遠（下稱被告）不服原審判決提起上訴，\n    其上訴理由略謂：被告真的是冤枉的，事實是告訴人羅佳周\n    不斷的到被告所開的小吃部滋事、砸店、帶人來吵鬧，仗著\n    地勢人多，屢次到店喝酒消費不付錢，並揚言不讓被告開店\n    營業，被告真的沒有原審判決所判之罪行，有警員楊文龍之\n    職務報告書可以證明，更有羅佳周到店滋事之錄影及錄音和\n    傳勒索要錢之簡訊證明被告無罪，被告不服原審判決，爰依\n    法提起上訴云云。\n三、經查：\n（一）被告因不服地方法院之第一審判決，於民國（下同）於\n      100年5月23日向原審法院具狀聲明上訴，並於同年6月7日\n      提出上訴狀並敘明上訴理由，依刑事訴訟法第361條第2項\n      條文、立法修正理由及上開最高法院判決意旨，倘已提出\n      上訴理由，但所提非屬具體理由者，由第二審法院以上訴\n      不合法律上之程式，以判決駁回之。至於上訴理由是否具\n      體，係屬第二審法院審查範圍，不在命補正之列（參見法\n      院辦理刑事訴訟案件應行注意事項第162點），合先敘明\n      。\n（二）本件原審法院認定被告因懷疑其女友林玉蓁係受羅佳周挑\n      唆才分手，竟基於恐嚇危害安全之犯意，於98年11月28日\n      凌晨2時51分許，以其所持用之門號0000000000號行動電\n      話，發送內容為「這幾天可能會死人喔。」之加害生命、\n      身體之簡訊，至羅佳周所持用之門號0000000000號行動電\n      話，恐嚇羅佳周，致使羅佳周心生畏懼，而生危害於安全\n      。另於同年月29日下午9時許，行經彰化縣埔心鄉公所旁\n      時巧遇羅佳周，又再基於恐嚇危害安全之犯意，手持不知\n      真偽疑似槍枝之物，指著羅佳周恫嚇稱「佳周，早晚要讓\n      你死」之加害生命、身體之言詞，恐嚇羅佳周，致使羅佳\n      周心生畏懼，而生危害於安全等犯罪事實，係依證人即被\n      害人羅佳周於警詢、偵訊及原審審理時之證述、被告自承\n      認有發前開簡訊予羅佳周之供述，及前開簡訊影像之照片\n      （警卷第8頁）、彰化縣警察局溪湖分局埔心分駐所警員\n      廖曉慧於99年9月3日所提出之職務報告1份（原審卷第92\n      頁）等證據資料為憑，對於被告否認犯罪之辯詞何以不可\n      採、溪湖分局埔心分駐所警員楊文龍於99年8月6日所出具\n      之職務報告書及被告所提出之錄音、錄影光碟經勘驗結果\n      ，如何不足為被告有利之認定等情，已於理由內詳為論述\n      、指駁，並敘明本於調查所得之心證，分別定其取捨而為\n      事實判斷之理由，所為論斷及說明，尚無違經驗與論理法\n      則。\n（三）被告提起上訴固具備形式上之理由，但其並未提出新事證\n      以供調查。亦未依據卷內之訴訟資料，指摘原審判決有何\n      足以影響判決本旨之不當或違法，構成應予撤銷之具體事\n      由，僅執前詞，再次否認有恐嚇犯行，指摘原判決認定事\n      實不當云云，惟查，證據之取捨及證據證明力如何，均屬\n      事實審法院得自由裁量、判斷之職權，茍其此項裁量、判\n      斷，並不悖乎通常一般之人日常生活經驗之定則或論理法\n      則，又於判決內論敘其何以作此判斷之心證理由者，即不\n      得任意指摘其為違法。而認定犯罪事實所憑之證據，並不\n      以直接證據為限，間接證據亦包括在內，審理事實之法院\n      綜合卷內之直接、間接證據，本於推理作用，於通常一般\n      之人均不致有所懷疑，得確信其為真實之程度者，即得據\n      之為有罪之認定。本件原判決既已詳敘被告所辯各項情節\n      何以不足採信，以及關於被告確有恐嚇犯行所憑之證據及\n      理由，所為論述又未悖乎通常一般之人日常生活經驗之定\n      則或論理法則，被告自不得任意指摘其為違法。上訴意旨\n      猶執陳詞，對於原判決已說明事項及屬原審採證認事職權\n      之適法行使，徒憑己見另為不同之評價，再事爭執，尚不\n      足以動搖原判決認定犯罪事實及量刑之基礎，難認係具體\n      理由。\n四、綜上所述，本院依形式上觀察認原審判決認事用法並無違法\n    或不當之處，被告上訴理由並未依據卷內既有訴訟資料或提\n    出新事證，指摘或表明第一審判決有何採證認事、用法或量\n    刑等足以影響判決本旨之不當或違法，而構成應予撤銷之具\n    體事由，自非屬得上訴第二審之具體理由。依上揭法律規定\n    及判決意旨，被告提起之第二審上訴不合法律上程式，爰不\n    經言詞辯論，判決駁回上訴。\n五、據上論斷，應依刑事訴訟法第367條前段、第372條，判決如\n    主文。\n中    華    民    國    100    年    7    月    4     日\n            刑事第十一庭  審判長法  官  郭  同  奇\n                                法  官  許  冰  芬\n                                法  官  陳  慧  珊\n上列正本證明與原本無異。\n不得上訴。\n                                書記官  陳  桂  芬\n中    華    民    國   100    年    7     月    4     日",
  "structure": {
    "main": "上訴駁回。",
    "reason": "一、按依刑事訴訟法第350條、第361條、第362條、第367條規定\n    ，不服地方法院之第一審判決而上訴者，須提出上訴書狀，\n    並應敘述具體理由，為上訴必備之程式；其所提出之書狀未\n    敘述上訴理由，或僅曾以言詞陳述上訴理由者，均應於上訴\n    期間屆滿後20日內補提理由書於第一審法院。第一審法院經\n    形式審查，認逾期未補提上訴理由者，應定期間先命補正；\n    逾期未補正者，為上訴不合法律上之程式，應以裁定駁回。\n    倘已提出上訴理由，但所提非屬具體理由者，則由第二審法\n    院以上訴不合法律上之程式，判決駁回。而所謂具體理由，\n    必係依據卷內既有訴訟資料或提出新事證，指摘或表明第一\n    審判決有何採證認事、用法或量刑等足以影響判決本旨之不\n    當或違法，而構成應予撤銷之具體事由，始克當之（例如：\n    依憑證據法則具體指出所採證據何以不具證據能力，或依憑\n    卷證資料，明確指出所為證據證明力之判斷如何違背經驗、\n    論理法則）；倘僅泛言原判決認定事實錯誤、違背法令、量\n    刑失之過重或輕縱，而未依上揭意旨指出具體事由，或形式\n    上雖已指出具體事由，然該事由縱使屬實，亦不足以認為原\n    判決有何不當或違法者（例如：對不具有調查必要性之證據\n    ，法院未依聲請調查亦未說明理由，或援用證據不當，但除\n    去該證據仍應為同一事實之認定），皆難謂係具體理由，俾\n    與第二審上訴制度旨在請求第二審法院撤銷、變更第一審不\n    當或違法之判決，以實現個案救濟之立法目的相契合，並節\n    制濫行上訴（最高法院97年度臺上字第892號刑事判決意旨\n    參照）。\n二、上訴人即被告陳思遠（下稱被告）不服原審判決提起上訴，\n    其上訴理由略謂：被告真的是冤枉的，事實是告訴人羅佳周\n    不斷的到被告所開的小吃部滋事、砸店、帶人來吵鬧，仗著\n    地勢人多，屢次到店喝酒消費不付錢，並揚言不讓被告開店\n    營業，被告真的沒有原審判決所判之罪行，有警員楊文龍之\n    職務報告書可以證明，更有羅佳周到店滋事之錄影及錄音和\n    傳勒索要錢之簡訊證明被告無罪，被告不服原審判決，爰依\n    法提起上訴云云。\n三、經查：\n（一）被告因不服地方法院之第一審判決，於民國（下同）於\n      100年5月23日向原審法院具狀聲明上訴，並於同年6月7日\n      提出上訴狀並敘明上訴理由，依刑事訴訟法第361條第2項\n      條文、立法修正理由及上開最高法院判決意旨，倘已提出\n      上訴理由，但所提非屬具體理由者，由第二審法院以上訴\n      不合法律上之程式，以判決駁回之。至於上訴理由是否具\n      體，係屬第二審法院審查範圍，不在命補正之列（參見法\n      院辦理刑事訴訟案件應行注意事項第162點），合先敘明\n      。\n（二）本件原審法院認定被告因懷疑其女友林玉蓁係受羅佳周挑\n      唆才分手，竟基於恐嚇危害安全之犯意，於98年11月28日\n      凌晨2時51分許，以其所持用之門號0000000000號行動電\n      話，發送內容為「這幾天可能會死人喔。」之加害生命、\n      身體之簡訊，至羅佳周所持用之門號0000000000號行動電\n      話，恐嚇羅佳周，致使羅佳周心生畏懼，而生危害於安全\n      。另於同年月29日下午9時許，行經彰化縣埔心鄉公所旁\n      時巧遇羅佳周，又再基於恐嚇危害安全之犯意，手持不知\n      真偽疑似槍枝之物，指著羅佳周恫嚇稱「佳周，早晚要讓\n      你死」之加害生命、身體之言詞，恐嚇羅佳周，致使羅佳\n      周心生畏懼，而生危害於安全等犯罪事實，係依證人即被\n      害人羅佳周於警詢、偵訊及原審審理時之證述、被告自承\n      認有發前開簡訊予羅佳周之供述，及前開簡訊影像之照片\n      （警卷第8頁）、彰化縣警察局溪湖分局埔心分駐所警員\n      廖曉慧於99年9月3日所提出之職務報告1份（原審卷第92\n      頁）等證據資料為憑，對於被告否認犯罪之辯詞何以不可\n      採、溪湖分局埔心分駐所警員楊文龍於99年8月6日所出具\n      之職務報告書及被告所提出之錄音、錄影光碟經勘驗結果\n      ，如何不足為被告有利之認定等情，已於理由內詳為論述\n      、指駁，並敘明本於調查所得之心證，分別定其取捨而為\n      事實判斷之理由，所為論斷及說明，尚無違經驗與論理法\n      則。\n（三）被告提起上訴固具備形式上之理由，但其並未提出新事證\n      以供調查。亦未依據卷內之訴訟資料，指摘原審判決有何\n      足以影響判決本旨之不當或違法，構成應予撤銷之具體事\n      由，僅執前詞，再次否認有恐嚇犯行，指摘原判決認定事\n      實不當云云，惟查，證據之取捨及證據證明力如何，均屬\n      事實審法院得自由裁量、判斷之職權，茍其此項裁量、判\n      斷，並不悖乎通常一般之人日常生活經驗之定則或論理法\n      則，又於判決內論敘其何以作此判斷之心證理由者，即不\n      得任意指摘其為違法。而認定犯罪事實所憑之證據，並不\n      以直接證據為限，間接證據亦包括在內，審理事實之法院\n      綜合卷內之直接、間接證據，本於推理作用，於通常一般\n      之人均不致有所懷疑，得確信其為真實之程度者，即得據\n      之為有罪之認定。本件原判決既已詳敘被告所辯各項情節\n      何以不足採信，以及關於被告確有恐嚇犯行所憑之證據及\n      理由，所為論述又未悖乎通常一般之人日常生活經驗之定\n      則或論理法則，被告自不得任意指摘其為違法。上訴意旨\n      猶執陳詞，對於原判決已說明事項及屬原審採證認事職權\n      之適法行使，徒憑己見另為不同之評價，再事爭執，尚不\n      足以動搖原判決認定犯罪事實及量刑之基礎，難認係具體\n      理由。\n四、綜上所述，本院依形式上觀察認原審判決認事用法並無違法\n    或不當之處，被告上訴理由並未依據卷內既有訴訟資料或提\n    出新事證，指摘或表明第一審判決有何採證認事、用法或量\n    刑等足以影響判決本旨之不當或違法，而構成應予撤銷之具\n    體事由，自非屬得上訴第二審之具體理由。依上揭法律規定\n    及判決意旨，被告提起之第二審上訴不合法律上程式，爰不\n    經言詞辯論，判決駁回上訴。\n五、據上論斷，應依刑事訴訟法第367條前段、第372條，判決如\n    主文。"
  },
  "search": "臺灣高等法院臺中分院刑事判決100年度上易字第863號上訴人即被告陳思遠上列上訴人因妨害自由案件，不服臺灣彰化地方法院99年度易字第418號中華民國100年5月11日第一審判決（起訴案號：臺灣彰化地方法院檢察署99年度偵字第398號），提起上訴，本院判決如下：主文上訴駁回。理由一、按依刑事訴訟法第350條、第361條、第362條、第367條規定，不服地方法院之第一審判決而上訴者，須提出上訴書狀，並應敘述具體理由，為上訴必備之程式；其所提出之書狀未敘述上訴理由，或僅曾以言詞陳述上訴理由者，均應於上訴期間屆滿後20日內補提理由書於第一審法院。第一審法院經形式審查，認逾期未補提上訴理由者，應定期間先命補正；逾期未補正者，為上訴不合法律上之程式，應以裁定駁回。倘已提出上訴理由，但所提非屬具體理由者，則由第二審法院以上訴不合法律上之程式，判決駁回。而所謂具體理由，必係依據卷內既有訴訟資料或提出新事證，指摘或表明第一審判決有何採證認事、用法或量刑等足以影響判決本旨之不當或違法，而構成應予撤銷之具體事由，始克當之（例如：依憑證據法則具體指出所採證據何以不具證據能力，或依憑卷證資料，明確指出所為證據證明力之判斷如何違背經驗、論理法則）；倘僅泛言原判決認定事實錯誤、違背法令、量刑失之過重或輕縱，而未依上揭意旨指出具體事由，或形式上雖已指出具體事由，然該事由縱使屬實，亦不足以認為原判決有何不當或違法者（例如：對不具有調查必要性之證據，法院未依聲請調查亦未說明理由，或援用證據不當，但除去該證據仍應為同一事實之認定），皆難謂係具體理由，俾與第二審上訴制度旨在請求第二審法院撤銷、變更第一審不當或違法之判決，以實現個案救濟之立法目的相契合，並節制濫行上訴（最高法院97年度臺上字第892號刑事判決意旨參照）。二、上訴人即被告陳思遠（下稱被告）不服原審判決提起上訴，其上訴理由略謂：被告真的是冤枉的，事實是告訴人羅佳周不斷的到被告所開的小吃部滋事、砸店、帶人來吵鬧，仗著地勢人多，屢次到店喝酒消費不付錢，並揚言不讓被告開店營業，被告真的沒有原審判決所判之罪行，有警員楊文龍之職務報告書可以證明，更有羅佳周到店滋事之錄影及錄音和傳勒索要錢之簡訊證明被告無罪，被告不服原審判決，爰依法提起上訴云云。三、經查：（一）被告因不服地方法院之第一審判決，於民國（下同）於100年5月23日向原審法院具狀聲明上訴，並於同年6月7日提出上訴狀並敘明上訴理由，依刑事訴訟法第361條第2項條文、立法修正理由及上開最高法院判決意旨，倘已提出上訴理由，但所提非屬具體理由者，由第二審法院以上訴不合法律上之程式，以判決駁回之。至於上訴理由是否具體，係屬第二審法院審查範圍，不在命補正之列（參見法院辦理刑事訴訟案件應行注意事項第162點），合先敘明。（二）本件原審法院認定被告因懷疑其女友林玉蓁係受羅佳周挑唆才分手，竟基於恐嚇危害安全之犯意，於98年11月28日凌晨2時51分許，以其所持用之門號0000000000號行動電話，發送內容為「這幾天可能會死人喔。」之加害生命、身體之簡訊，至羅佳周所持用之門號0000000000號行動電話，恐嚇羅佳周，致使羅佳周心生畏懼，而生危害於安全。另於同年月29日下午9時許，行經彰化縣埔心鄉公所旁時巧遇羅佳周，又再基於恐嚇危害安全之犯意，手持不知真偽疑似槍枝之物，指著羅佳周恫嚇稱「佳周，早晚要讓你死」之加害生命、身體之言詞，恐嚇羅佳周，致使羅佳周心生畏懼，而生危害於安全等犯罪事實，係依證人即被害人羅佳周於警詢、偵訊及原審審理時之證述、被告自承認有發前開簡訊予羅佳周之供述，及前開簡訊影像之照片（警卷第8頁）、彰化縣警察局溪湖分局埔心分駐所警員廖曉慧於99年9月3日所提出之職務報告1份（原審卷第92頁）等證據資料為憑，對於被告否認犯罪之辯詞何以不可採、溪湖分局埔心分駐所警員楊文龍於99年8月6日所出具之職務報告書及被告所提出之錄音、錄影光碟經勘驗結果，如何不足為被告有利之認定等情，已於理由內詳為論述、指駁，並敘明本於調查所得之心證，分別定其取捨而為事實判斷之理由，所為論斷及說明，尚無違經驗與論理法則。（三）被告提起上訴固具備形式上之理由，但其並未提出新事證以供調查。亦未依據卷內之訴訟資料，指摘原審判決有何足以影響判決本旨之不當或違法，構成應予撤銷之具體事由，僅執前詞，再次否認有恐嚇犯行，指摘原判決認定事實不當云云，惟查，證據之取捨及證據證明力如何，均屬事實審法院得自由裁量、判斷之職權，茍其此項裁量、判斷，並不悖乎通常一般之人日常生活經驗之定則或論理法則，又於判決內論敘其何以作此判斷之心證理由者，即不得任意指摘其為違法。而認定犯罪事實所憑之證據，並不以直接證據為限，間接證據亦包括在內，審理事實之法院綜合卷內之直接、間接證據，本於推理作用，於通常一般之人均不致有所懷疑，得確信其為真實之程度者，即得據之為有罪之認定。本件原判決既已詳敘被告所辯各項情節何以不足採信，以及關於被告確有恐嚇犯行所憑之證據及理由，所為論述又未悖乎通常一般之人日常生活經驗之定則或論理法則，被告自不得任意指摘其為違法。上訴意旨猶執陳詞，對於原判決已說明事項及屬原審採證認事職權之適法行使，徒憑己見另為不同之評價，再事爭執，尚不足以動搖原判決認定犯罪事實及量刑之基礎，難認係具體理由。四、綜上所述，本院依形式上觀察認原審判決認事用法並無違法或不當之處，被告上訴理由並未依據卷內既有訴訟資料或提出新事證，指摘或表明第一審判決有何採證認事、用法或量刑等足以影響判決本旨之不當或違法，而構成應予撤銷之具體事由，自非屬得上訴第二審之具體理由。依上揭法律規定及判決意旨，被告提起之第二審上訴不合法律上程式，爰不經言詞辯論，判決駁回上訴。五、據上論斷，應依刑事訴訟法第367條前段、第372條，判決如主文。中華民國100年7月4日刑事第十一庭審判長法官郭同奇法官許冰芬法官陳慧珊上列正本證明與原本無異。不得上訴。書記官陳桂芬中華民國100年7月4日",
  "characters": {
    "judges": [
      "郭同奇",
      "許冰芬",
      "陳慧珊"
    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [
      "陳桂芬"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "陳思遠"
    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2011-07-04",
  "created_at": "2016-02-14 01:08:41",
  "updated_at": "2016-02-14 01:08:41"
}