{
  "identify": "PCD-92-重訴-210-20040617-1",
  "court": {
    "name": "臺灣新北地方法院",
    "code": "PCD"
  },
  "division": {
    "name": "民事",
    "code": "V"
  },
  "year": 92,
  "word": "重訴",
  "number": "210",
  "jcheck": "1",
  "reason": "所有權移轉登記",
  "content": "臺灣板橋地方法院民事判決                        九十二年度重訴字第二一○號\n    原      告    甲○○\n    訴訟代理人    陳麗菁律師\n                  蘇燕貞律師\n    被      告    丙○○\n    訴訟代理人    鍾永盛律師\n    複  代理人    洪志文律師\n右當事人間請求所有權移轉登記事件，本院於民國九十三年六月一日辯論終結，判決\n如左：\n    主      文\n被告應給付原告新台幣伍拾萬元。\n原告其餘之訴駁回。\n訴訟費用由被告負擔十分之三，餘由原告負擔。\n本判決第一項，得假執行。但被告如於執行標的物拍定、變賣或物之交付前，以新台\n幣伍拾萬元為原告預供擔保，或將前開金額提存後，得免為假執行。\n    事      實\n甲、原告方面：\n壹、聲明：求為判決：\n    被告應給付原告新台幣（下同）七百萬元，其中六百萬元並加計自起訴狀繕本送\n    達翌日（即民國九十二年五月九日）起至清償日止，按年息百分之五計算之利息\n    。\n貳、陳述：\n  一、緣原告與被告於七十六年九月三日簽訂協議書（以下簡稱系爭買買協議書），\n      原告就被告已繼承（被繼承人為其父郭皆得）、但未辦理繼承登記之重測前永\n      和市○○○○○段頂溪段溪洲小段第二二○─二、二二○─二六、二二○─五\n      二地號土地（重測後現在之地號分別為永和市○○段第五九、五○、五二號地\n      號）（以下簡稱系爭三筆土地）應繼持分五分之一為買受，因當時被告尚未辦\n      理繼承登記，故協議書第四條約定：「本標的物繼承事宜至遲應於三個月內辦\n      妥，並即辦理本件移轉登記手續」，原告並同時交付被告定金五十萬元。惟被\n      告收受前開定金後即音訊全無，原告屢催促其履行均未置理，原告多年來仍持\n      續進行合建計劃之相關事宜，並一再透過本案關係人即被告之兄郭欽請求，為\n      求系爭土地儘速過戶，但嗣郭欽亦避不見面，直至原告調閱土地登記簿謄本，\n      始發現被告未辦理繼承登記，而由被告之兄郭欽於七十八年一月十日就系爭土\n      地全部為繼承登記外，復發現系爭三筆土地中之系爭第五０號及五九號土地定\n      謄本上，竟有訴外人於文強於八十五年七月六日所為之預告登記，並請求事項\n      均記載「本筆土地在未辦妥所有權移轉登記與請求權人前，不得移轉設定予他\n      人」字樣，經原告查證後始知被告已將系爭土地轉賣予訴外人於文強。而預告\n      登記有限制土地權利人對土地權利之一部或全部處分權之作用。準此，縱訴外\n      人郭欽願意再將系爭土地移轉登記予被告，亦因受限於預告登記之效力，而無\n      法為之，然此不完全給付屬不能補正之情形，故被告已由原先之「給付遲延」\n      轉為「給付不能」，原告自得依民法第二百四十九條第三款規定請求被告加倍\n      返還定金。又被告未依約辦理繼承登記及移轉登記事宜，經催告後猶不履行，\n      原告得依民法第二百五十六條規定，以因可歸責於被告事由致給付不能，主張\n      以起訴狀繕本之送達作為原告解除契約意思表示之送達，解除契約後，被告應\n      依據民法第二百五十九條規定負回復原狀義務，原告並得依同法第二百六十條\n      規定請求「所失利益」之損害賠償六百萬元，及自起訴狀繕本送達翌日起至清\n      償日止之法定遲延利息。\n  二、被告於簽立系爭買賣協議書時，收受原告所交付定金五十萬元，嗣被告毫無理由，\n      遲遲未於訂約日後三個月內辦畢系爭土地應繼持分之繼承事宜及移轉登記手續\n      ，並經原告屢次催促皆未獲置理，自得視為有可歸責於被告之事由，致無法履\n      行，依民法第二百四十九條第三款規定，被告應加倍返還所受定金即一百萬元\n      。\n  三、原告本為訴外人寶慶建設股份有限公司（以下簡稱寶慶公司）之負責人，為系\n      爭土地及週邊開發案投入大量人力、物力，因被告給付不能致整體開發計劃延\n      宕，坐失大好商機，致所失利益極鉅，原告爰依民法第二百二十六條第一項規\n      定，請求被告因債務不履行所生之損害賠償。又民法第二百十六條「依通常情\n      形或依已定之計畫、設備或其他特別情事，可得預期之利益，視為所失利益」\n      ，原告所受「所失利益」之說明及計算如下，惟原告僅就其中六百萬元為請求\n      ：\n    (一)系爭三筆土地本有訴外人寶慶公司之合建計劃（以下簡稱系爭合建計劃）於其\n      上，而系爭合建計劃基地真實之權利原歸屬於原告。系爭合建計劃之基地，除\n      系爭三筆土地外，尚有同段第四九、五一、五三、五四至六二、七二─一地號\n      土地合計十五筆土地，前開樂華段第四九、五一、五三、五四至六二、七二─\n      一地號等土地所有權乃係原告借名登記在原告之弟吳滄傑、妹吳秋芬及訴外人\n      翁登財名下，足見上開合建計劃確係在原告主導下進行，被告之兄郭欽尚就其\n      所有之土地出具土地使用同意書，表明願由原告負責所有合建事宜，並有建造\n      執照可憑。但因上開合建計劃基地，經訴外人林富慧涉嫌擅以吳滄傑、呂吳秋\n      芬之授權書及印鑑私下移轉予訴外人陳治男，造成原告之鉅大損失，惟此仍無\n      礙於被告拖延移轉系爭三筆土地應繼持分，被告屢屢迴避原告之請求，造成原\n      告系爭合建計劃之延宕與損失。\n    (二)所失利益之計算：\n      1.預期總收入─上開合建計畫總銷售價約八億二千一百九十萬元。\n      2.預期總支出─\n        已支出購地成本約一億八千萬元（包含利息及其他支出）：\n          原告多年來陸續買進上開合建計畫基地，有不動產買賣契約書三份。事隔\n          十數年，多所不動產買賣契約書未能蒐集齊全。\n        建築成本約二億元：\n          上開合建計畫已相當成熟，此乃原告按數十年營建經驗估算。\n        合建地主可得利潤約二億元：\n          上開合建計畫基地除原告所有土地外，其餘僅為訴外人郭欽一人名下之土\n          地。依原告與郭皆得繼承人所簽訂之合建契約書第一條、第四條約定，地\n          主參與合建之土地面積為三一三平方公尺，將分配之樓層為一至四層，依\n          建蔽率百分之八五．一估算，一樓（六六．五坪，每坪數售價一百八十萬\n          元）加上二樓（六六．二坪，每坪售價四十八萬元），加上三樓（六六．\n          二坪，每坪售價二十八萬元），加上四樓（六六．二坪，每坪售價二十萬\n          一千元），合計約為一億九千萬元。\n        管銷費用約四千萬元：\n          上開合建計畫自七十五年迄今，十六年來不斷處理相關之購地、地上物遷\n          建、催還及管理費，所投入之交際、人事費用當不止於此。退萬步言，管\n          銷費用案一般行情係售出房地總價百分之五計算，委託管銷公司代銷尤然\n          ，是此費用之估算已稱保守。\n        利息及其他支出約二千萬元。\n      3.預期總收入扣除預期總支出，即為原告可得之預期利益，約為二億八千萬元\n        。\n      4.退萬步言，若依財政部公佈之同業利潤標準，不動產投資興建亦有百分之十\n        一之淨利率，上開合建計畫總銷售額約八億二千一百九十萬元來計算，原告\n        可得之利潤亦應約有九千零四十萬元。\n      5.承上，原告除前揭預期利益之損失外，尚有其他十幾年來投入資金、成本、\n        利息損失，當不止於此，惟僅請求象徵性最低賠償數額六百萬元。\n    (六)原告與郭皆得之繼承人即郭欽、郭春櫻、郭春男、被告、乙○○等五人先於七\n      十五年九月十日，就包括系爭三筆土地在內共四百土地，簽訂合建契約，惟事\n      後被告向原告表示願將系爭三筆土地之應繼持分出售予原告，兩造乃簽立系爭\n      買賣協議書。\n  四、原告之所失利益與被告未履行系爭買賣協議書間有因果關係：\n    (一)不論原告是否得向郭欽請求移轉系爭土地應繼持分五分之一，原告尚無法先行\n      動工，蓋因合建計劃之建築基地中，亦即系爭第五０及五二地號兩筆土地上，\n      存有訴外人於文強之預告登記，亦即按照一般建築業界之習慣，經預告登記之\n      土地，因其所有權人日後有變動之虞，倘貿然動工，除其權利未受保障外，恐\n      日後將求償無門，因此絕無營造廠商願意承攬是項工程項目，是以原告遲遲無\n      法先行動工實有客觀上之困難，非被告所稱僅係主觀上因素、抑或原告發生財\n      務困難云云。\n    (二)否認被告所稱合建契約無法進行係因原告本身之財務危機所致。至於被告所提\n      出寶慶公司等人與君翰公司間之合建契約書，原告否認該文書之真正，又其上\n      並無原告之姓名，印文亦皆偽造，鈞院九十二年度重訴字第一０八號（原告郭\n      春男、於文強對被告郭欽、陳治男所提確認本票債權不存在等事件）案件卷內\n      ，亦未見該案之兩造提出寶慶公司與君翰公司間合建契約之原本，該合建契約\n      之真實性令人懷疑。形式上縱認係真正，惟因該份合建契約之當事人並非原告\n      （吳天富係原告之父親），亦與原告無關。且亦僅得證明寶慶公司將系爭合建\n      計劃之相關權利義務轉讓予君翰公司，仍無法證明原告無資力。\n    (三)由台灣台北地方法院檢察署九十年度偵字第二五一八０號不起訴處分書可以證\n      明其他土地原告並沒有收購完畢，且原告迄今都未主張其他土地都已經收購完\n      畢。原告於八十七年間購得系爭合建計劃之全部基地（除系爭三筆土地外）後\n      ，即積極進行合建計劃，並於八十八年二月間取得合建計劃之建造執照，嗣後\n      原告得知錢櫃公司欲在台北縣永和市新闢分店，遂於八十八年四月四日與錢櫃\n      公司簽訂租賃契約，約明於系爭合建計劃之大樓興建完成後，錢櫃公司以每年\n      三千萬元租金，租用該大樓長達十五年。惟當時原告調閱系爭三筆土地之土地\n      登記謄本後，發現其中系爭第五０號及五九號兩筆土地竟遭訴外人於文強為預\n      告登記，故原告一方面與錢櫃公司於租賃契約中約明如原告於九十日內無法達\n      成收購系爭標的物部分持有土地，則兩造解除契約，另一方面則要求被告及郭\n      欽出面解決於文強預告登記一事。詎料，被告及郭欽均避不見面，導致系爭合\n      建計劃因於文強之預告登記而無法動工，而原告在確定無法如期動工後，即著\n      手進行清償二千萬元押金予錢櫃公司，雖原告因此遭錢櫃公司告訴詐欺，惟該\n      案亦因原告已陸續將二千萬元返還錢櫃公司而獲不起訴處分。被告所辯系爭合\n      建計劃無法動工係因原告無資力所致云云，恐屬無據。其次，原告確實持續進\n      行合建計畫，否則就不會與訴外人錢櫃公司訂立長達十五年的租賃契約，且合\n      建計畫的土地，除了於文強所預告登記的二筆土地以外，其餘的土地都已經收\n      購完畢，更可證明原告受有損害。再者，原告因被告未依約將系爭三筆土地應\n      繼持分五分之一移轉登記予原告，復將其中系爭第五０及五九號土地賣給於文\n      強，致使上開土地遭於文強預告登記，而系爭合建計劃亦因上開預告登記無法\n      動工，導致原告未能履行與錢櫃公司間簽訂之租賃契約，更可證明原告因被告\n      違約而未能取得該租金收入，受有莫大損害。\n  五、原告固於九十一年三月十二日與被告之兄郭欽就系爭三筆土地簽立和解書，惟\n      該和解書簽立之目的係為延續原告與訴外人郭欽、乙○○、郭春櫻、郭春男及\n      被告等人所簽立之系爭合建契約之效力，同時約定由郭欽負責將於文強之預告\n      登記塗銷之事，實非被告所稱該和解書中所指之合建契約係指寶慶公司與君翰\n      公司間九十年七月三十日合建契約，更無所謂承認該寶慶公司與君翰公司間合\n      建契約之情，被告所陳，與事實不符。\n參、證據：提出協議書影本一件、律師函影本一件、土地登記謄本三份及影本三份、\n    圖面影本八件、銷售底價表影本一件、地籍圖影本一件、土地使用同意書影本一\n    件、同意書及合約書影本各一件、建造執照影本一件、系爭合建計畫基地權利狀\n    態表、吳滄傑、呂吳秋芬證明書各一份、不動產買賣契約書影本三份、不動產買\n    賣契約書影本三件、支票影本四張、寶慶公司基本資料一件、財政部九十一年度\n    修訂業別之所得暨同業利潤標準影本一件、台北縣永和市都市計劃土地使用分區\n    證明書影本一件、最高法院六十二年台上字第二二七九號判例、七十七年台上字\n    第二五一四號、八十九年台上字第二四九號裁判要旨各一則、回執一件、系爭合\n    建計劃之商業價值分析、永和桂冠大廈、福合賞、昇陽國艷等大樓銷售價格資料\n    暨系爭合建計劃銷售價格表各一件、\n乙、被告方面：\n壹、聲明：\n  一、駁回原告之訴。\n  二、如受不利判決，願供擔保請准宣告假執行。\n貳、陳述：\n  一、系爭買賣協議書自始無效：\n    (一)系爭買賣協議書所買賣之土地，地目為田，簽立日期為七十六年九月三日，依八十\n      九年一月二十六日修正前之土地法三十條規定，以買受人具有自耕能力為前提\n      ，否則依土地法及民法第二百四十六條規定，係以不能之給付為契約之標的而\n      無效。系爭買賣協議書簽立當時因違反土地法三十條規定而自始、確定、當然無效\n      ，自不因嗣後八十九年間土地法第三十條之刪除而回復其效力。準此，原告依\n      無效之系爭買賣協議書主張被告未履行而請求所失利益，並無理由。\n    (二)請求定金加倍返還部分，亦無理由─\n      定金以確保契約之履行為目的，其被確保之契約無效或撤銷者，定金契約亦失\n      隨被確保之契約消滅；定金為從契約，須有被擔保之契約存在，定金契約始能\n      存在。被擔保之契約即為主契約，如買賣、租賃、承攬等，定金契約則附隨於\n      此等契約，故性質上為從契約。主契約消滅者，定金契約亦隨之消滅。本件系\n      爭協議書自始無效，已如前述，主契約既已無效而消滅，則定金契約自無單獨\n      存在生效之理。故原告主張被告應加倍返還定金，亦無理由。\n  二、退步言之，縱鈞院認系爭買賣協議書有效成立，則：\n    (一)原告請求權已時效消滅─\n      原告分別主張加倍返還定金請求權及給付不能之損害賠償請求權。\n      1.就加倍返還定金請求權而言，依系爭買賣協議書第四條約定，被告應於協議書簽\n        訂時（七十六年九月三日）起算三個月內移轉系爭土地之應繼持分予原告，\n        即至七十六年十一月二日止，縱被告確未於三個月內移轉系爭土地應繼持分\n        予原告，而構成可歸責約被告事由給付不能，然原告之定金加倍返還請求權\n        既自七十六年十一月三日即得行使，至九十一年十一月二日止，原告該請求\n        權亦已消滅時效。而原告遲至九十二年一月三十日始提起本件訴訟，被告自\n        可主張時效抗辯。\n      2.就給付不能損害賠償請求權而言，縱認被告具有可歸責之事由而給付不能，\n        依最高法院八十九年台上字第一六○號裁判意旨，不論給付不能所生之所受\n        損害或所失利益，均應以給付不能發生當時來予以計算，則原告該請求權應\n        以系爭買賣協議書清償期間截止日（即七十六年十二月二日）之翌日為該請求權\n        時效計算之起算日，至九十一年十二月二日止，亦已罹於十五年消滅時效。\n        原告遲至九十二年一月三十日始為本件請求，其給付不能損害賠償請求權亦\n        已罹於消滅時效。\n    (三)原告主張給付不能之所失利益損害賠償請求權，並無因果關係存在：\n      1.「損害賠償之債，以有損害之發生及有責任原因之事實，並二者之間，有相\n        當因果關係為成立要件。故原告所主張損害賠償之債，如不合於此項成立要\n        件者，即難謂有損害賠償請求權存在。」（參最高法院四十八年台上字第四\n        八一號判例），本件細究系爭合建契約內容，其並不以土地所有權之移轉為\n        前提，自始即可動工，顯見原告以「被告未依系爭買賣協議書移轉應繼持分」與\n        「受有系爭合建契約負責之合建事宜遭到延宕與損失」之間，並不具有因果\n        關係，是以原告所主張所失利益損害賠償請求權一事，委無足採。\n      2.原告辯稱「原告若於被告未移轉系爭土地應繼持分前先行動工，惟日後必因\n        系爭土地產權問題而遭訟累，對原告而言，損害亦鉅。況兩造於合建契約中\n        亦已約定，須於簽訂後十個月內辦理所有土地繼承登記，足見被告自有辦理\n        所有土地繼承登記之義務」云云。惟由系爭合建契約內容可知非以土地所有\n        權之移轉為前提，原告事實上自始即可動工，原告以日後必因系爭土地產權\n        問題而遭訟累為由而主張不能施工，其亦業已自承事實上可以施工，僅其「\n        主觀上」怕有糾紛而不敢施工。\n      3.系爭土地原為被告之父郭皆得所有，郭皆得於七十五年四月二十五日死亡，\n        郭皆得之繼承人有郭欽、郭春櫻、郭春男、被告、乙○○，而原告於七十五\n        年九月十日與上開繼承人就系爭公同共有土地簽立合建契約（當時尚未經繼\n        承人分割），嗣原告與被告於七十六年九月三日簽立系爭買賣協議書，縱可歸責\n        於被告事由致使原告無法取得系爭土地之應繼持分，然因系爭土地所有權經\n        郭皆得全部繼承人之同意，分割協議由郭皆得繼承人之一郭欽單獨所有，並\n        於七十八年一月十日登記完畢。準此，原告仍可先動工，於完工後再向訴外\n        人郭欽請求移轉應得分配之基地應繼持分（畢竟訴外人郭欽仍為合建契約之\n        當事人），何來因被告不移轉系爭三筆土地應繼持分而不能動工之有？更何\n        來將來無法移轉應得分配之基地應繼持分之疑慮？足見其間並無因果關係。\n        原告提出之系爭土地合建計劃基地權利狀態表，可知系爭三筆土地除了系爭\n        第五二號土地早已移轉於原告所指定之其弟吳滄傑名義外，其餘永和市○○\n        段五十號、五九號土地亦均為郭欽、郭春櫻、郭春男、被告、乙○○五人中\n        之郭欽名義下，並無原告所稱之恐系爭土地產權有何糾紛之可能性存在。\n      4.原告之所以遲遲未依據系爭合建契約來動工，實因合建計劃基地於日前經第\n        三人林富慧涉嫌擅以吳滄傑、呂吳秋芬之授權書及印鑑，私下移轉予陳治男\n        ，造成原告之鉅大損害（此部分事實業經原告於書狀所自認）。且因原告甲\n        ○○財務發生危機，致使其無法依約來完工，並進而於九十年七月三十日將\n        系爭合建之權利讓與訴外人君翰建設股份有限公司（以下簡稱君翰公司），\n        上開九十年七月三十日合建契約亦曾於鈞院另案九十二年年度重訴字第一０\n        八號確認本票債權不存在事件中，經提示而經採信屬實，可知「被告未依系\n        爭買賣協議書移轉應繼持分」與「受有系爭合建契約負責之合建事宜遭到延\n        宕與損失」之間，並不具有因果關係，純係因原告自己之事由所致之延宕與\n        損失。\n      5.原告主張因訴外人於文強之預告登記，致使原告客觀上無法動工云云。惟查\n        於文強之預告登記時點為八十五年七月六日，距離系爭買賣協議書簽訂之時\n        點（即七十六年九月三日），其間相隔將近十年之久，此十年期間未見原告\n        動工之舉，如何以嗣後於文強於系爭土地上之預告登記行為，而主張原告自\n        始無法動工均係起因於此？顯然不合邏輯。況原告亦自承「因怕所有權日後\n        有變動，倘冒然動工，除其權利未受保障外，恐日後將求償無門」之主觀因\n        素，導致其未動工。準此，何來客觀之因素致使原告不敢動工。\n      6.原告確係代表寶慶公司來購買系爭土地之應繼持分，此不論由原告所提出建\n        造執照上，起造人係由寶慶公司可得知，否則七十五年九月十日原告所簽立\n        之合建契約，為何由寶慶公司來申請建造執照？況且原告於九十一年三月二\n        十一日與其兄郭欽所簽立之和解書上亦記載「一﹑……。並允諾於本合建契\n        約之合建工程開工前，負責塗銷台北縣永和市○○段五０、五三、五九地號\n        三筆土地上，登記日期為八十五年七月六日，請求權人為於文強之預告登記\n        。」，細究文中所指之合建契約係指九十年七月三十日合建契約（依該合建\n        契約第八條有約定開工日），否則焉會遲至九十一年三月二十一日為止，七\n        十五年九月十日合建契約之開工日尚未屆至，顯見原告亦承認寶慶公司與君\n        翰公司間九十年七月三十日合建契約，方會與被告之兄郭欽簽立九十一年三\n        月二十一日和解書。\n      7.原告並未提出系爭三筆土地周圍之基地均已談妥簽立合建契約之證明，原告\n        之損失與被告未移轉系爭土地五分之一應繼持分間，並無因果關係。\n      8.原告於八十八年四月四日向訴外人錢櫃企業股份有限公司（以下簡稱錢櫃公\n        司）聲稱已獲得台北縣永和市○○段四九、五一、五五、五七、六十、六一\n        、六二、七二之一地號等八筆土地地主之同意，而將上開八筆土地租予錢櫃\n        公司，嗣後因上開土地中部分土地尚未向地主收購取得而造成違約，且未歸\n        還錢櫃公司支付之押金二千萬元，因此錢櫃公司乃向臺灣台北地方法院檢察\n        署提起詐欺告訴，經該檢察署以原告無不法所有之意圖（按租賃契約內第八\n        條已載明原告要收購系爭標的物部分持有土地，若九十日內無法達成，則解\n        除契約）、且原告籌請其友人代為清償一千七百萬元之押金債務等理由，以\n        九十年度偵字第二五一八０號諭知不起訴處分在案。由上，可知原告遲至八\n        十八年四月四日尚未將建造執照內之土地收購完畢，如何能興建大樓而獲利\n        ？是以原告主張因被告未履約而導致大樓無法興建，致生損害一事，並不具\n        因果關係而委無足採。且原告於八十八年間連對錢櫃公司一千七百萬之押金\n        都還不出來，如何能投下鉅資來興建大樓呢？顯見原告係因無資金來收購建\n        地及興建大樓，並非因原告未履行系爭買賣協議書而導致無法興建大樓。\n    (四)原告主張所失利益之範圍於法無據\n      1.原告主張因被告拖延移轉系爭土地應繼持分，造成原告依系爭合建契約負責\n        之合建事宜遭到延宕與損失，故請求所失利益之損害云云。惟依據最高法院\n        八十九年台上字第一六０三號判決之見解「債權人因給付不能而得請求賠償\n        者，似應以給付不能『當時』之債權人所受損害及所失利益為限。」，細究\n        原告所主張之所失利益，顯非以系爭土地應繼持分給付不能「當時」為計算\n        所失利益之標準，而係漫無標準之擴大所失利益損害賠償之範圍，故於法無\n        據。\n      2.按土地價格之上漲，乃係社會繁榮所促成，並非買受人買受土地時可得預期\n        之利益，自無依此標準請求賠償之餘地（參最高法院五十四年台上字第五一\n        九號判決）。縱退萬步言，即便原告之所失利益與被告未移轉系爭土地之持\n        分間有因果關係。惟系爭土地買賣協議書係於七十六年九月三日簽訂，自應\n        依「當時」房地價格來計算所失獲利額度，而無從依嗣後土地飆漲後之價格\n        來計算獲利。今原告依九十一、九十二年之銷售底價及同業利潤標準來計算\n        所失利益，姑不論其依據為何？未見其說明。且計算標準不合理，何以一樓\n        每坪高達一百八十萬元？其主張該地區公告地價每坪超過一百萬以上，亦與\n        事實不符。又其以九十一、九十二年度之資料來認定所失利益，亦有不當。\n    (五)原告係依據系爭買賣協議書主張所失利益之損害賠償，而非依據系爭合建契約主張\n      權利，是其依據系爭合建契約來主張被告具有可歸責性云云，並無任何意義。\n      再者，原告與被告、郭欽、郭春櫻、郭春男、乙○○於七十五年九月十日簽立\n      合建契約後，於七十六年九月三日原告另與被告就系爭土地簽立系爭買賣協議書，\n      然因合建契約與買賣契約係屬不兩立之契約型態，無法並存之，被告勢必無法\n      就同一筆土地分別履行合建契約、系爭買賣協議書之義務，因此被告與原告就\n      系爭土地與被告簽立系爭買賣協議書自寓有免除被告於合建契約合建工程完畢後移\n      轉系爭土地之義務。\n參、證據；提出土地登記謄本、寶慶公司與君翰公司間合建契約書、和解書、台灣台\n    北地方法院檢察署九十年度偵字第二五一八０號不起訴處分書、本院九十二年度\n    重訴字第一○八號民事判決各一件（以上均影本），並聲請向台北縣中和市地政\n    事務所函查系爭土地於七十六年九月三日至同年十二月三十一日期間是否受當時\n    土地法三十條之限制。\n    理      由\n壹、原告起訴主張：兩造於七十六年九月三日簽立系爭買賣協議書，原告就被告已繼承（\n    被繼承人為其父郭皆得）、但未辦理繼承登記之系爭三筆土地應繼持分五分之一\n    為買受，並約定系爭三筆土地之繼承事宜被告至遲應於三個月內辦妥，並即辦理\n    移轉登記手續，原告並於簽約時交付被告五十萬元定金，然被告未依約辦理繼承\n    登記及移轉系爭三筆土地所有權。被告既未依約履行，乃可歸責於被告事由，致\n    無法履行，爰依民法第二百四十九條第三款規定，請求被告應加倍返還所受定金\n    即一百萬元。又原告依法解除契約，並以起訴狀繕本之送達作為原告解除契約意\n    思表示之送達。被告給付不能，原告乃請求給付不能所生債務不履行損害賠償計\n    六百萬元等語。\n    被告則以：(一)系爭買賣協議書因買賣標的物之地目為田，原告無自耕能力，故依民法\n    第二百四十六條規定自始無效，定金契約為從契約，亦因主契約之無效而無效。\n    (二)退步言之，縱認系爭買賣協議書有效，則原告請求權亦以罹於時效，且原告主張之\n    所失利益與被告之給付不能間無因果關係，再退步言之，認為原告得請求所失利\n    益，惟其請求所失利益之計算依據漫無標準等語，資為抗辯。\n貳、兩造不爭執事項：\n  (一)兩造簽立系爭買賣協議書前之七十五年九月十日，原告與郭皆得（七十五年四月十五\n    日死亡）之繼承人即訴外人乙○○、郭春櫻、郭欽、郭春男及被告丙○○等五人\n    間，就包括系爭三筆土地在內之共計四筆公同共有土地，簽立合建契約，除兩造\n    所不爭外，並有合建契約書一件為據。\n  (二)系爭買賣協議書兩造於七十六年九月三日所簽立，被告於簽約之同時，收受原告定金\n    五十萬元，為兩造所不爭執，並有系爭買賣協議書可證。\n  (三)系爭三筆土地，其中系爭第五０及五九地號兩筆土地，於七十八年一月十日以繼\n    承為原因，登記為被告之兄郭欽所有，且該兩筆土地上有訴外人於文強於八十五\n    年七月六日之預告登記，預告登記之請求事項為「本筆土地在未辦妥所有權移轉\n    登記與請求權人（即於文強）前，不得移轉設定予他人」，復有訴外人陳治男於\n    九十一年十二月七日聲請本院所為之查封登記。另筆系爭第五二地號土地，本為\n    永和市公所所有，於七十九年八月十四日由永和市公所以買賣為原因，移轉登記\n    予郭欽，再由郭欽於七十九年八月二十二日以買賣為原因，移轉登記予原告之弟\n    吳滄傑，現所有權人為陳治男，此有土地登記簿謄本在卷足憑。\n  (四)以上事實，為兩造所不爭執，均堪信為真實。\n參、兩造爭執事項要點：\n  (一)兩造間系爭買賣協議書是否係以不能之給付為契約標的而自始無效？\n  (二)原告請求加倍返還定金，有無理由？\n  (三)原告請求給付不能之所失利益損害賠償有無理由？\n  (四)原告請求權是否罹於消滅時效？\n肆、本院之判斷：\n一、兩造間系爭買賣協議書並非係以不能之給付為契約標的，乃合法成立有效之契約\n    ：\n    被告辯稱系爭買賣協議書所買賣之土地，地目為田，簽立日期為七十六年九月三\n    日，買受人即原告無自耕能力，違反當時土地法第三十條規定，依民法第二百四\n    十六條規定乃當然無效。經查，系爭三筆土地雖地目為田，惟於簽訂系爭買賣協\n    議書當時，是否應受修正前土地法第三十條及修正前農業發展條例第三條規定之\n    限制，應視土地使用分區證明書所列該移轉土地是否位於農業區、保護區以資判\n    別，此有台北縣中和地政事務所九十三年一月五日北縣中地登字第○九二○○二\n    七三六四號函附卷可稽，而系爭三筆土地自「六十一年五月九日」永和市都市計\n    劃通盤修訂案發布實施後，皆編訂為「商業區」，非屬農業區及保護區用地，亦\n    有台北縣永和市公所九十三年一月九日北縣永工字第０九三０００一三五一號函\n    及原告所提台北縣永和市都市計劃土地使用分區證明書各一件附卷可證，足見兩\n    造簽立系爭買賣協議書時，系爭三筆土地毋庸受前揭修正前土地法及農業發展條\n    例之限制，亦即系爭協議書之買賣標的並無何以不能之給付為標的之情形，該協\n    議書自屬合法有效，被告辯稱因主契約無效，屬於從契約之定金亦為無效云云，\n    顯無足採。\n二、原告得依民法第二百五十九條第一款規定請求被告返還所受領之五十萬元，至於\n    原告請求超逾該範圍之部分，則無理由：\n  (一)按契約當事人之一方遲延給付者，他方當事人得定相當期限催告其履行，如於期\n    限內不履行時，得解除其契約，民法第二百五十四條定有明文。本件原告主張因\n    被告未依約履行系爭買賣協議書，遲延給付，經原告委請律師於九十一年八月十\n    二日寄發律師函催告被告於七日內履行，被告於翌日（九十一年八月十三日）收\n    受，有回執影本一件可憑，且為被告所不爭執，則被告於催告期限內仍未履行，\n    依前揭規定，原告以本件起訴狀繕本之送達作為解除契約意思表示之送達，其行\n    使法定解除權解除契約，自為有理，而被告係於九十二年五月八日收受起訴狀繕\n    本，故兩造間系爭買賣協議書於是日業已合法解除。\n  (二)原告主張系爭買賣協議書已合法解除，請求加倍返還定金及解除契約後之損害賠\n    償乙節，按民法第二百四十九條第三款規定之加倍返還定金，以契約因可歸責於\n    受定金當事人之事由致不能履行為其前提，與民法第二百五十九條第二款規定之\n    附加利息償還所受領之金額，須以解除契約為前提者不同，兩者不能同時併存。\n    倘被上訴人合法行使法定解除權，主張兩造間系爭買賣契約已經解除，則除依民\n    法第二百五十九條規定請求回復原狀，若有其他損害，並得依同法第二百六十條\n    規定請求損害賠償外，自難併依民法第二百四十九條第三款規定請求上訴人加倍\n    返還定金，最高法院九十一年度台上字第二○二七號裁判意旨可供憑參，則本件\n    原告主張系爭買賣協議書已合法解除，自難併為請求被告加倍返還定金。\n  (三)惟按主債務人對於上訴人之債務，僅係不為給付，而非不能履行，上訴人不得依\n    民法第二百四十九條第三款請求加倍返還定金。惟上訴人如與主債務人確已解除\n    契約，則上訴人請求加倍返還定金雖屬不當，但法院可不受當事人法律上主張之\n    拘束，應適用民法第二百五十九條之規定，認主債務人負有返還原付定金，回復\n    原狀之義務，此有最高法院四十三年台上字第六○七號判例足徵。本件兩造間系\n    爭買賣協議書確已經合法解除，已如前述，則依該判例所揭示意旨，原告請求加\n    倍返還定金雖屬不當，惟本院得不受原告法律上主張之拘束，應適用民法第二百\n    五十九條規定，認被告負有返還原付定金，回復原狀之義務，因此，原告請求被\n    告返還原付定金五十萬元，以回復原狀，為有理由；至於原告請求超逾上開金額\n    之範圍，則屬無據。\n三、原告請求給付不能之所失利益損害賠償六百萬元，非有理由：\n  (一)因可歸責於債務人之事由，致給付不能者，債權人得請求賠償損害，民法第二百\n    二十六條第一項定有明文。按民法第二百二十六條第一項所謂給付不能，係指依\n    社會觀念，其給付已屬不能者而言；此債務人是否給付不能，以事實審法院最後\n    言詞辯論終結時為準，如事實審法院最後言詞辯論終結時，債務人處於給付不能\n    之狀態，不問其為永久不能抑一時不能，皆當然發生給付不能之效果；縱其不能\n    之情形，將來或可除去，仍難謂非給付不能，亦無從變更此已發生之法定效果（\n    最高法院八十九年度台上字第四五號裁判要旨參照）。次按系爭土地在事實審言\n    詞辯論終結前，尚未撤銷查封，出賣人已處於給付不能狀態（最高法院八十年度\n    台上字第二一０三號裁判意旨供參）。\n  (二)查本件系爭三筆土地，其中系爭第五０號及第五九號兩筆土地，所有權人為郭欽\n    ，且其上有訴外人陳治男於九十一年十二月七日聲請本院所為之查封登記；另筆\n    系爭第五二號土地，所有權人為陳治男，為兩造所不爭，並有土地登記謄本可稽\n    。被告雖辯稱就系爭第五○號及第五九號兩筆土地，可與訴外人於文強洽談塗銷\n    預告登記事宜，故其非給付不能云云，然於九十三年六月一日本件言詞辯論終結\n    前，系爭三筆土地之所有權人猶為訴外人郭欽、陳治男，且系爭第五０號及第五\n    九號土地仍有查封登記存在，揆諸前揭說明，原告主張被告給付不能，當為可採\n    。\n  (三)至於被告辯稱兩造簽立系爭買賣協議書前之七十五年九月十日，原告與郭皆得之\n    五位繼承人（包括被告在內）間，就包括系爭三筆土地在內之共計四筆公同共有\n    土地，簽立合建契約，其後原告與被告間再於七十六年九月三日簽立系爭買賣協\n    議書，乃寓有免除被告系爭買賣協議書上所負之義務云云。惟查，原告與包括被\n    告在內之五位郭皆得之繼承人所簽立之系爭合建契約，其契約內容乃係由郭皆得\n    之五位繼承人（包括被告在內）提供土地，由原告出資，雙方合作興建店舖住宅\n    大廈（見附卷之系爭合建契約），與系爭買賣協議書中被告之義務係出賣系爭三\n    筆土地之應繼持分，並就該三筆土地負有出具全部應繼承人書面同意書，及於三\n    個月內辦理繼承事宜暨移轉登記完畢之義務（見系爭買賣協議書第三條、第四條\n    ），二契約性質及被告所應履行之義務，顯然不同，被告上開辯解，非屬正當。\n  (四)按在債務不履行，債務人所以應負損害賠償責任，係以有可歸責之事由存在為要\n    件。故債務人苟證明債之關係存在，債權人因債務人不履行債務（給付不能、給\n    付遲延或不完全給付）而受損害，即得請求債務人負債務不履行責任，如債務人\n    抗辯損害之發生為不可歸責於債務人之事由所致，即應由其負舉證責任，如未能\n    舉證證明，自不能免責，最高法院八十二年度台上字第二六七號裁判要旨足徵。\n    本件原告主張系爭買賣協議書係因可歸責於被告事由致給付不能，被告對於因可歸責\n    於己之事由該點未予爭執，從而，原告依民法第二百二十六條第一項規定，請求\n    被告因給付不能所生之損害賠償，乃為正當。\n  (五)惟關於原告主張系爭三筆土地本有訴外人寶慶公司之系爭合建計劃於其上，而系\n    爭合建計劃基地真實之權利原歸屬於原告。系爭合建計劃之基地，除系爭三筆土\n    地外，尚有同段第四九、五一、五三、五四至六二、七二─一地號土地，前述樂\n    華段第四九、五一、五三、五四至六二、七二─一地號等土地所有權乃係原告借\n    名登記在原告之弟吳滄傑、妹吳秋芬及翁登財名下，顯見上開合建計劃確係在原\n    告主導下進行。但因上開合建計劃基地，經訴外人林富慧涉嫌擅以吳滄傑、呂吳\n    秋芬之授權書及印鑑私下移轉予訴外人陳治男，造成原告之巨大損失，惟此仍無\n    礙於被告拖延移轉系爭三筆土地應繼持分。被告屢屢迴避原告之請求，造成原告\n    系爭合建計劃之延宕與損失，乃請求所失利益之六百萬元云云。經查：\n    1.按損害賠償之債，以有損害之發生及有責任原因之事實，並二者之間有相當因\n      果關係為其成立要件，最高法院著有三十年上字第十八號判例可稽。如不合於\n      此項成立要件，即難謂有損害賠償請求權存在（最高法院六十九年度台上字第\n      一六五一號裁判要旨供參）。又所謂相當因果關係，係指無此行為，雖必不生\n      此種損害；有此行為，通常即足生此種損害者，是為有因果關係。無此行為，\n      必不生此種損害；有此行為，通常亦不生此種損害者，即無因果關係（最高法\n      院八十四年度台上字第二一七０號裁判意旨）。\n    2.本件被告雖未於協議書簽訂後三個月內辦妥繼承事宜及辦理所有權移轉登記，\n      惟依原告所提包括系爭三筆土地在內、由乙○○、郭春櫻、郭欽、郭春男及被\n      告丙○○所出具之土地使用同意書（詳本院審理卷第六十二頁），則原告既已\n      於協議書簽訂後之七十七年間取得系爭三筆土地之使用同意書，則無論被告有\n      無依協議書第四條約定於三個月內辦妥繼承事實及移轉登記，均不影響合建計\n      劃之進行，亦即，被告之違約與原告所主張系爭合建計劃延宕間並無相當因果\n      關係存在。其次，原告雖主張同地段第四九、五一、五三、五四至六二、七二\n      ─一地號等土地所有權乃係原告借名登記在原告之弟吳滄傑、妹吳秋芬及翁登\n      財名下，可見上開合建計劃確係在原告主導下進行云云，然為被告所否認，而\n      原告僅提出三份不動產買賣契約書，未能提出系爭合建計劃全部基地之買賣契\n      約書或合建契約，是其該部分主張，尚非可採。再者，原告復自認系爭合建計\n      劃基地，經訴外人林富慧涉嫌擅以吳滄傑、呂吳秋芬之授權書及印鑑私下移轉\n      予訴外人陳治男，而造成原告之巨大損失等情，再觀諸系爭買賣協議書早於七\n      十六年九月三日所簽立，而原告所提建照執照影本係八十八年二月十三日始核\n      發，兩者時間相差十一年餘，則系爭合建計劃之未能執行，與被告之給付不能\n      間，是否有相當因果關係，顯非無疑。更何況，原告自認系爭合建計劃係屬於\n      訴外人寶慶公司之合建計劃案，核與原告所提建造執照上之起造人名義為訴外\n      人寶慶公司之情相符，則縱該合建計劃延宕而有任何損失、抑或倘如期完成後\n      而可取得任何利益，亦均歸屬於訴外人寶慶公司，並非直接歸屬於原告，當非\n      原告所得逕為請求。依上，原告請求所失利益六百萬元，並非有據。\n四、原告請求返還原付定金五十萬元之請求權並未罹於消滅時效：\n    兩造系爭買賣協議書第四條約定，被告應於協議書簽訂時（即七十六年九月三日\n    ）起三個月內（即至七十六年十一月二日止）移轉系爭三筆土地之應繼持分予原\n    告。兩造間系爭買賣協議書業已於九十二年八月十三日解除，原告請求加倍返還\n    定金雖屬不當，惟本院得不受原告法律上主張之拘束，應適用民法第二百五十九\n    條規定，認被告負有返還原付定金，回復原狀之義務，業如前述，故原告請求被\n    告返還原來定金五十萬元部分，應自兩造契約解除之翌日起算，即自九十二年八\n    月十三日起算，原告於九十二年一月三十日提起本件訴訟，其請求權自未罹於時\n    效。退萬步言，縱認如被告所言原告之定金返還請求權應自七十六年十二月三日\n    起算，請求權時效為十五年，迄九十一年十二月二日即罹於時效。惟原告已於九\n    十一年八月十二日委託律師向被告寄發律師函為請求，被告於翌日（即九十一年\n    八月十三日）收受，有原告所提出之回執附卷足憑，已生中斷時效之效果，原告\n    並於前開請求後六個月內之九十二年一月三十日提起本件訴訟，故其請求權亦未\n    罹於時效，是被告消滅時效之抗辯，乃無理由。\n五、綜上所述，原告基於契約法律關係，請求被告給付金五十萬元部分，為有理由，\n    應予准許。逾此範圍之請求，則屬無據，應予駁回。\n六、假執行之宣告：\n    本件原告勝訴部分係所命給付之金額未逾五十萬元（包括五十萬元本數在內）之\n    判決，依民事訴訟法第三百八十九條第一項第五款規定，應依職權宣告假執行。\n    被告陳明如受不利判決，願供擔保聲請宣告免為假執行，經核無不合，爰酌定相\n    當之擔保金額宣告之。\n七、本件事證已臻明確，兩造其餘主張及所提證據，經審酌後認與本院上開論斷無涉\n    或無違，爰不予一一贅述，附此敘明。\n八、結論：原告之訴為一部有理由，一部無理由，依民事訴訟法第七十九條但書、第\n    三百八十九條第一項第五款、第三百九十二條，判決如主文。\n中      華      民      國    九十三    年      六      月     十七     日\n                                臺灣板橋地方法院民事第一庭\n                                    法  官  陳翠琪\n右為正本係照原本作成\n如對本判決上訴，須於判決送達後廿日內向本院提出上訴狀\n中      華      民      國    九十三    年      六      月     十八     日\n                                    書記官  蔡亦鈞\n",
  "structure": {
    "main": "被告應給付原告新台幣伍拾萬元。\n原告其餘之訴駁回。\n訴訟費用由被告負擔十分之三，餘由原告負擔。\n本判決第一項，得假執行。但被告如於執行標的物拍定、變賣或物之交付前，以新台\n幣伍拾萬元為原告預供擔保，或將前開金額提存後，得免為假執行。",
    "fact": "甲、原告方面：\n壹、聲明：求為判決：\n    被告應給付原告新台幣（下同）七百萬元，其中六百萬元並加計自起訴狀繕本送\n    達翌日（即民國九十二年五月九日）起至清償日止，按年息百分之五計算之利息\n    。\n貳、陳述：\n  一、緣原告與被告於七十六年九月三日簽訂協議書（以下簡稱系爭買買協議書），\n      原告就被告已繼承（被繼承人為其父郭皆得）、但未辦理繼承登記之重測前永\n      和市○○○○○段頂溪段溪洲小段第二二○─二、二二○─二六、二二○─五\n      二地號土地（重測後現在之地號分別為永和市○○段第五九、五○、五二號地\n      號）（以下簡稱系爭三筆土地）應繼持分五分之一為買受，因當時被告尚未辦\n      理繼承登記，故協議書第四條約定：「本標的物繼承事宜至遲應於三個月內辦\n      妥，並即辦理本件移轉登記手續」，原告並同時交付被告定金五十萬元。惟被\n      告收受前開定金後即音訊全無，原告屢催促其履行均未置理，原告多年來仍持\n      續進行合建計劃之相關事宜，並一再透過本案關係人即被告之兄郭欽請求，為\n      求系爭土地儘速過戶，但嗣郭欽亦避不見面，直至原告調閱土地登記簿謄本，\n      始發現被告未辦理繼承登記，而由被告之兄郭欽於七十八年一月十日就系爭土\n      地全部為繼承登記外，復發現系爭三筆土地中之系爭第五０號及五九號土地定\n      謄本上，竟有訴外人於文強於八十五年七月六日所為之預告登記，並請求事項\n      均記載「本筆土地在未辦妥所有權移轉登記與請求權人前，不得移轉設定予他\n      人」字樣，經原告查證後始知被告已將系爭土地轉賣予訴外人於文強。而預告\n      登記有限制土地權利人對土地權利之一部或全部處分權之作用。準此，縱訴外\n      人郭欽願意再將系爭土地移轉登記予被告，亦因受限於預告登記之效力，而無\n      法為之，然此不完全給付屬不能補正之情形，故被告已由原先之「給付遲延」\n      轉為「給付不能」，原告自得依民法第二百四十九條第三款規定請求被告加倍\n      返還定金。又被告未依約辦理繼承登記及移轉登記事宜，經催告後猶不履行，\n      原告得依民法第二百五十六條規定，以因可歸責於被告事由致給付不能，主張\n      以起訴狀繕本之送達作為原告解除契約意思表示之送達，解除契約後，被告應\n      依據民法第二百五十九條規定負回復原狀義務，原告並得依同法第二百六十條\n      規定請求「所失利益」之損害賠償六百萬元，及自起訴狀繕本送達翌日起至清\n      償日止之法定遲延利息。\n  二、被告於簽立系爭買賣協議書時，收受原告所交付定金五十萬元，嗣被告毫無理由，\n      遲遲未於訂約日後三個月內辦畢系爭土地應繼持分之繼承事宜及移轉登記手續\n      ，並經原告屢次催促皆未獲置理，自得視為有可歸責於被告之事由，致無法履\n      行，依民法第二百四十九條第三款規定，被告應加倍返還所受定金即一百萬元\n      。\n  三、原告本為訴外人寶慶建設股份有限公司（以下簡稱寶慶公司）之負責人，為系\n      爭土地及週邊開發案投入大量人力、物力，因被告給付不能致整體開發計劃延\n      宕，坐失大好商機，致所失利益極鉅，原告爰依民法第二百二十六條第一項規\n      定，請求被告因債務不履行所生之損害賠償。又民法第二百十六條「依通常情\n      形或依已定之計畫、設備或其他特別情事，可得預期之利益，視為所失利益」\n      ，原告所受「所失利益」之說明及計算如下，惟原告僅就其中六百萬元為請求\n      ：\n    (一)系爭三筆土地本有訴外人寶慶公司之合建計劃（以下簡稱系爭合建計劃）於其\n      上，而系爭合建計劃基地真實之權利原歸屬於原告。系爭合建計劃之基地，除\n      系爭三筆土地外，尚有同段第四九、五一、五三、五四至六二、七二─一地號\n      土地合計十五筆土地，前開樂華段第四九、五一、五三、五四至六二、七二─\n      一地號等土地所有權乃係原告借名登記在原告之弟吳滄傑、妹吳秋芬及訴外人\n      翁登財名下，足見上開合建計劃確係在原告主導下進行，被告之兄郭欽尚就其\n      所有之土地出具土地使用同意書，表明願由原告負責所有合建事宜，並有建造\n      執照可憑。但因上開合建計劃基地，經訴外人林富慧涉嫌擅以吳滄傑、呂吳秋\n      芬之授權書及印鑑私下移轉予訴外人陳治男，造成原告之鉅大損失，惟此仍無\n      礙於被告拖延移轉系爭三筆土地應繼持分，被告屢屢迴避原告之請求，造成原\n      告系爭合建計劃之延宕與損失。\n    (二)所失利益之計算：\n      1.預期總收入─上開合建計畫總銷售價約八億二千一百九十萬元。\n      2.預期總支出─\n        已支出購地成本約一億八千萬元（包含利息及其他支出）：\n          原告多年來陸續買進上開合建計畫基地，有不動產買賣契約書三份。事隔\n          十數年，多所不動產買賣契約書未能蒐集齊全。\n        建築成本約二億元：\n          上開合建計畫已相當成熟，此乃原告按數十年營建經驗估算。\n        合建地主可得利潤約二億元：\n          上開合建計畫基地除原告所有土地外，其餘僅為訴外人郭欽一人名下之土\n          地。依原告與郭皆得繼承人所簽訂之合建契約書第一條、第四條約定，地\n          主參與合建之土地面積為三一三平方公尺，將分配之樓層為一至四層，依\n          建蔽率百分之八五．一估算，一樓（六六．五坪，每坪數售價一百八十萬\n          元）加上二樓（六六．二坪，每坪售價四十八萬元），加上三樓（六六．\n          二坪，每坪售價二十八萬元），加上四樓（六六．二坪，每坪售價二十萬\n          一千元），合計約為一億九千萬元。\n        管銷費用約四千萬元：\n          上開合建計畫自七十五年迄今，十六年來不斷處理相關之購地、地上物遷\n          建、催還及管理費，所投入之交際、人事費用當不止於此。退萬步言，管\n          銷費用案一般行情係售出房地總價百分之五計算，委託管銷公司代銷尤然\n          ，是此費用之估算已稱保守。\n        利息及其他支出約二千萬元。\n      3.預期總收入扣除預期總支出，即為原告可得之預期利益，約為二億八千萬元\n        。\n      4.退萬步言，若依財政部公佈之同業利潤標準，不動產投資興建亦有百分之十\n        一之淨利率，上開合建計畫總銷售額約八億二千一百九十萬元來計算，原告\n        可得之利潤亦應約有九千零四十萬元。\n      5.承上，原告除前揭預期利益之損失外，尚有其他十幾年來投入資金、成本、\n        利息損失，當不止於此，惟僅請求象徵性最低賠償數額六百萬元。\n    (六)原告與郭皆得之繼承人即郭欽、郭春櫻、郭春男、被告、乙○○等五人先於七\n      十五年九月十日，就包括系爭三筆土地在內共四百土地，簽訂合建契約，惟事\n      後被告向原告表示願將系爭三筆土地之應繼持分出售予原告，兩造乃簽立系爭\n      買賣協議書。\n  四、原告之所失利益與被告未履行系爭買賣協議書間有因果關係：\n    (一)不論原告是否得向郭欽請求移轉系爭土地應繼持分五分之一，原告尚無法先行\n      動工，蓋因合建計劃之建築基地中，亦即系爭第五０及五二地號兩筆土地上，\n      存有訴外人於文強之預告登記，亦即按照一般建築業界之習慣，經預告登記之\n      土地，因其所有權人日後有變動之虞，倘貿然動工，除其權利未受保障外，恐\n      日後將求償無門，因此絕無營造廠商願意承攬是項工程項目，是以原告遲遲無\n      法先行動工實有客觀上之困難，非被告所稱僅係主觀上因素、抑或原告發生財\n      務困難云云。\n    (二)否認被告所稱合建契約無法進行係因原告本身之財務危機所致。至於被告所提\n      出寶慶公司等人與君翰公司間之合建契約書，原告否認該文書之真正，又其上\n      並無原告之姓名，印文亦皆偽造，鈞院九十二年度重訴字第一０八號（原告郭\n      春男、於文強對被告郭欽、陳治男所提確認本票債權不存在等事件）案件卷內\n      ，亦未見該案之兩造提出寶慶公司與君翰公司間合建契約之原本，該合建契約\n      之真實性令人懷疑。形式上縱認係真正，惟因該份合建契約之當事人並非原告\n      （吳天富係原告之父親），亦與原告無關。且亦僅得證明寶慶公司將系爭合建\n      計劃之相關權利義務轉讓予君翰公司，仍無法證明原告無資力。\n    (三)由台灣台北地方法院檢察署九十年度偵字第二五一八０號不起訴處分書可以證\n      明其他土地原告並沒有收購完畢，且原告迄今都未主張其他土地都已經收購完\n      畢。原告於八十七年間購得系爭合建計劃之全部基地（除系爭三筆土地外）後\n      ，即積極進行合建計劃，並於八十八年二月間取得合建計劃之建造執照，嗣後\n      原告得知錢櫃公司欲在台北縣永和市新闢分店，遂於八十八年四月四日與錢櫃\n      公司簽訂租賃契約，約明於系爭合建計劃之大樓興建完成後，錢櫃公司以每年\n      三千萬元租金，租用該大樓長達十五年。惟當時原告調閱系爭三筆土地之土地\n      登記謄本後，發現其中系爭第五０號及五九號兩筆土地竟遭訴外人於文強為預\n      告登記，故原告一方面與錢櫃公司於租賃契約中約明如原告於九十日內無法達\n      成收購系爭標的物部分持有土地，則兩造解除契約，另一方面則要求被告及郭\n      欽出面解決於文強預告登記一事。詎料，被告及郭欽均避不見面，導致系爭合\n      建計劃因於文強之預告登記而無法動工，而原告在確定無法如期動工後，即著\n      手進行清償二千萬元押金予錢櫃公司，雖原告因此遭錢櫃公司告訴詐欺，惟該\n      案亦因原告已陸續將二千萬元返還錢櫃公司而獲不起訴處分。被告所辯系爭合\n      建計劃無法動工係因原告無資力所致云云，恐屬無據。其次，原告確實持續進\n      行合建計畫，否則就不會與訴外人錢櫃公司訂立長達十五年的租賃契約，且合\n      建計畫的土地，除了於文強所預告登記的二筆土地以外，其餘的土地都已經收\n      購完畢，更可證明原告受有損害。再者，原告因被告未依約將系爭三筆土地應\n      繼持分五分之一移轉登記予原告，復將其中系爭第五０及五九號土地賣給於文\n      強，致使上開土地遭於文強預告登記，而系爭合建計劃亦因上開預告登記無法\n      動工，導致原告未能履行與錢櫃公司間簽訂之租賃契約，更可證明原告因被告\n      違約而未能取得該租金收入，受有莫大損害。\n  五、原告固於九十一年三月十二日與被告之兄郭欽就系爭三筆土地簽立和解書，惟\n      該和解書簽立之目的係為延續原告與訴外人郭欽、乙○○、郭春櫻、郭春男及\n      被告等人所簽立之系爭合建契約之效力，同時約定由郭欽負責將於文強之預告\n      登記塗銷之事，實非被告所稱該和解書中所指之合建契約係指寶慶公司與君翰\n      公司間九十年七月三十日合建契約，更無所謂承認該寶慶公司與君翰公司間合\n      建契約之情，被告所陳，與事實不符。\n參、證據：提出協議書影本一件、律師函影本一件、土地登記謄本三份及影本三份、\n    圖面影本八件、銷售底價表影本一件、地籍圖影本一件、土地使用同意書影本一\n    件、同意書及合約書影本各一件、建造執照影本一件、系爭合建計畫基地權利狀\n    態表、吳滄傑、呂吳秋芬證明書各一份、不動產買賣契約書影本三份、不動產買\n    賣契約書影本三件、支票影本四張、寶慶公司基本資料一件、財政部九十一年度\n    修訂業別之所得暨同業利潤標準影本一件、台北縣永和市都市計劃土地使用分區\n    證明書影本一件、最高法院六十二年台上字第二二七九號判例、七十七年台上字\n    第二五一四號、八十九年台上字第二四九號裁判要旨各一則、回執一件、系爭合\n    建計劃之商業價值分析、永和桂冠大廈、福合賞、昇陽國艷等大樓銷售價格資料\n    暨系爭合建計劃銷售價格表各一件、\n乙、被告方面：\n壹、聲明：\n  一、駁回原告之訴。\n  二、如受不利判決，願供擔保請准宣告假執行。\n貳、陳述：\n  一、系爭買賣協議書自始無效：\n    (一)系爭買賣協議書所買賣之土地，地目為田，簽立日期為七十六年九月三日，依八十\n      九年一月二十六日修正前之土地法三十條規定，以買受人具有自耕能力為前提\n      ，否則依土地法及民法第二百四十六條規定，係以不能之給付為契約之標的而\n      無效。系爭買賣協議書簽立當時因違反土地法三十條規定而自始、確定、當然無效\n      ，自不因嗣後八十九年間土地法第三十條之刪除而回復其效力。準此，原告依\n      無效之系爭買賣協議書主張被告未履行而請求所失利益，並無理由。\n    (二)請求定金加倍返還部分，亦無理由─\n      定金以確保契約之履行為目的，其被確保之契約無效或撤銷者，定金契約亦失\n      隨被確保之契約消滅；定金為從契約，須有被擔保之契約存在，定金契約始能\n      存在。被擔保之契約即為主契約，如買賣、租賃、承攬等，定金契約則附隨於\n      此等契約，故性質上為從契約。主契約消滅者，定金契約亦隨之消滅。本件系\n      爭協議書自始無效，已如前述，主契約既已無效而消滅，則定金契約自無單獨\n      存在生效之理。故原告主張被告應加倍返還定金，亦無理由。\n  二、退步言之，縱鈞院認系爭買賣協議書有效成立，則：\n    (一)原告請求權已時效消滅─\n      原告分別主張加倍返還定金請求權及給付不能之損害賠償請求權。\n      1.就加倍返還定金請求權而言，依系爭買賣協議書第四條約定，被告應於協議書簽\n        訂時（七十六年九月三日）起算三個月內移轉系爭土地之應繼持分予原告，\n        即至七十六年十一月二日止，縱被告確未於三個月內移轉系爭土地應繼持分\n        予原告，而構成可歸責約被告事由給付不能，然原告之定金加倍返還請求權\n        既自七十六年十一月三日即得行使，至九十一年十一月二日止，原告該請求\n        權亦已消滅時效。而原告遲至九十二年一月三十日始提起本件訴訟，被告自\n        可主張時效抗辯。\n      2.就給付不能損害賠償請求權而言，縱認被告具有可歸責之事由而給付不能，\n        依最高法院八十九年台上字第一六○號裁判意旨，不論給付不能所生之所受\n        損害或所失利益，均應以給付不能發生當時來予以計算，則原告該請求權應\n        以系爭買賣協議書清償期間截止日（即七十六年十二月二日）之翌日為該請求權\n        時效計算之起算日，至九十一年十二月二日止，亦已罹於十五年消滅時效。\n        原告遲至九十二年一月三十日始為本件請求，其給付不能損害賠償請求權亦\n        已罹於消滅時效。\n    (三)原告主張給付不能之所失利益損害賠償請求權，並無因果關係存在：\n      1.「損害賠償之債，以有損害之發生及有責任原因之事實，並二者之間，有相\n        當因果關係為成立要件。故原告所主張損害賠償之債，如不合於此項成立要\n        件者，即難謂有損害賠償請求權存在。」（參最高法院四十八年台上字第四\n        八一號判例），本件細究系爭合建契約內容，其並不以土地所有權之移轉為\n        前提，自始即可動工，顯見原告以「被告未依系爭買賣協議書移轉應繼持分」與\n        「受有系爭合建契約負責之合建事宜遭到延宕與損失」之間，並不具有因果\n        關係，是以原告所主張所失利益損害賠償請求權一事，委無足採。\n      2.原告辯稱「原告若於被告未移轉系爭土地應繼持分前先行動工，惟日後必因\n        系爭土地產權問題而遭訟累，對原告而言，損害亦鉅。況兩造於合建契約中\n        亦已約定，須於簽訂後十個月內辦理所有土地繼承登記，足見被告自有辦理\n        所有土地繼承登記之義務」云云。惟由系爭合建契約內容可知非以土地所有\n        權之移轉為前提，原告事實上自始即可動工，原告以日後必因系爭土地產權\n        問題而遭訟累為由而主張不能施工，其亦業已自承事實上可以施工，僅其「\n        主觀上」怕有糾紛而不敢施工。\n      3.系爭土地原為被告之父郭皆得所有，郭皆得於七十五年四月二十五日死亡，\n        郭皆得之繼承人有郭欽、郭春櫻、郭春男、被告、乙○○，而原告於七十五\n        年九月十日與上開繼承人就系爭公同共有土地簽立合建契約（當時尚未經繼\n        承人分割），嗣原告與被告於七十六年九月三日簽立系爭買賣協議書，縱可歸責\n        於被告事由致使原告無法取得系爭土地之應繼持分，然因系爭土地所有權經\n        郭皆得全部繼承人之同意，分割協議由郭皆得繼承人之一郭欽單獨所有，並\n        於七十八年一月十日登記完畢。準此，原告仍可先動工，於完工後再向訴外\n        人郭欽請求移轉應得分配之基地應繼持分（畢竟訴外人郭欽仍為合建契約之\n        當事人），何來因被告不移轉系爭三筆土地應繼持分而不能動工之有？更何\n        來將來無法移轉應得分配之基地應繼持分之疑慮？足見其間並無因果關係。\n        原告提出之系爭土地合建計劃基地權利狀態表，可知系爭三筆土地除了系爭\n        第五二號土地早已移轉於原告所指定之其弟吳滄傑名義外，其餘永和市○○\n        段五十號、五九號土地亦均為郭欽、郭春櫻、郭春男、被告、乙○○五人中\n        之郭欽名義下，並無原告所稱之恐系爭土地產權有何糾紛之可能性存在。\n      4.原告之所以遲遲未依據系爭合建契約來動工，實因合建計劃基地於日前經第\n        三人林富慧涉嫌擅以吳滄傑、呂吳秋芬之授權書及印鑑，私下移轉予陳治男\n        ，造成原告之鉅大損害（此部分事實業經原告於書狀所自認）。且因原告甲\n        ○○財務發生危機，致使其無法依約來完工，並進而於九十年七月三十日將\n        系爭合建之權利讓與訴外人君翰建設股份有限公司（以下簡稱君翰公司），\n        上開九十年七月三十日合建契約亦曾於鈞院另案九十二年年度重訴字第一０\n        八號確認本票債權不存在事件中，經提示而經採信屬實，可知「被告未依系\n        爭買賣協議書移轉應繼持分」與「受有系爭合建契約負責之合建事宜遭到延\n        宕與損失」之間，並不具有因果關係，純係因原告自己之事由所致之延宕與\n        損失。\n      5.原告主張因訴外人於文強之預告登記，致使原告客觀上無法動工云云。惟查\n        於文強之預告登記時點為八十五年七月六日，距離系爭買賣協議書簽訂之時\n        點（即七十六年九月三日），其間相隔將近十年之久，此十年期間未見原告\n        動工之舉，如何以嗣後於文強於系爭土地上之預告登記行為，而主張原告自\n        始無法動工均係起因於此？顯然不合邏輯。況原告亦自承「因怕所有權日後\n        有變動，倘冒然動工，除其權利未受保障外，恐日後將求償無門」之主觀因\n        素，導致其未動工。準此，何來客觀之因素致使原告不敢動工。\n      6.原告確係代表寶慶公司來購買系爭土地之應繼持分，此不論由原告所提出建\n        造執照上，起造人係由寶慶公司可得知，否則七十五年九月十日原告所簽立\n        之合建契約，為何由寶慶公司來申請建造執照？況且原告於九十一年三月二\n        十一日與其兄郭欽所簽立之和解書上亦記載「一﹑……。並允諾於本合建契\n        約之合建工程開工前，負責塗銷台北縣永和市○○段五０、五三、五九地號\n        三筆土地上，登記日期為八十五年七月六日，請求權人為於文強之預告登記\n        。」，細究文中所指之合建契約係指九十年七月三十日合建契約（依該合建\n        契約第八條有約定開工日），否則焉會遲至九十一年三月二十一日為止，七\n        十五年九月十日合建契約之開工日尚未屆至，顯見原告亦承認寶慶公司與君\n        翰公司間九十年七月三十日合建契約，方會與被告之兄郭欽簽立九十一年三\n        月二十一日和解書。\n      7.原告並未提出系爭三筆土地周圍之基地均已談妥簽立合建契約之證明，原告\n        之損失與被告未移轉系爭土地五分之一應繼持分間，並無因果關係。\n      8.原告於八十八年四月四日向訴外人錢櫃企業股份有限公司（以下簡稱錢櫃公\n        司）聲稱已獲得台北縣永和市○○段四九、五一、五五、五七、六十、六一\n        、六二、七二之一地號等八筆土地地主之同意，而將上開八筆土地租予錢櫃\n        公司，嗣後因上開土地中部分土地尚未向地主收購取得而造成違約，且未歸\n        還錢櫃公司支付之押金二千萬元，因此錢櫃公司乃向臺灣台北地方法院檢察\n        署提起詐欺告訴，經該檢察署以原告無不法所有之意圖（按租賃契約內第八\n        條已載明原告要收購系爭標的物部分持有土地，若九十日內無法達成，則解\n        除契約）、且原告籌請其友人代為清償一千七百萬元之押金債務等理由，以\n        九十年度偵字第二五一八０號諭知不起訴處分在案。由上，可知原告遲至八\n        十八年四月四日尚未將建造執照內之土地收購完畢，如何能興建大樓而獲利\n        ？是以原告主張因被告未履約而導致大樓無法興建，致生損害一事，並不具\n        因果關係而委無足採。且原告於八十八年間連對錢櫃公司一千七百萬之押金\n        都還不出來，如何能投下鉅資來興建大樓呢？顯見原告係因無資金來收購建\n        地及興建大樓，並非因原告未履行系爭買賣協議書而導致無法興建大樓。\n    (四)原告主張所失利益之範圍於法無據\n      1.原告主張因被告拖延移轉系爭土地應繼持分，造成原告依系爭合建契約負責\n        之合建事宜遭到延宕與損失，故請求所失利益之損害云云。惟依據最高法院\n        八十九年台上字第一六０三號判決之見解「債權人因給付不能而得請求賠償\n        者，似應以給付不能『當時』之債權人所受損害及所失利益為限。」，細究\n        原告所主張之所失利益，顯非以系爭土地應繼持分給付不能「當時」為計算\n        所失利益之標準，而係漫無標準之擴大所失利益損害賠償之範圍，故於法無\n        據。\n      2.按土地價格之上漲，乃係社會繁榮所促成，並非買受人買受土地時可得預期\n        之利益，自無依此標準請求賠償之餘地（參最高法院五十四年台上字第五一\n        九號判決）。縱退萬步言，即便原告之所失利益與被告未移轉系爭土地之持\n        分間有因果關係。惟系爭土地買賣協議書係於七十六年九月三日簽訂，自應\n        依「當時」房地價格來計算所失獲利額度，而無從依嗣後土地飆漲後之價格\n        來計算獲利。今原告依九十一、九十二年之銷售底價及同業利潤標準來計算\n        所失利益，姑不論其依據為何？未見其說明。且計算標準不合理，何以一樓\n        每坪高達一百八十萬元？其主張該地區公告地價每坪超過一百萬以上，亦與\n        事實不符。又其以九十一、九十二年度之資料來認定所失利益，亦有不當。\n    (五)原告係依據系爭買賣協議書主張所失利益之損害賠償，而非依據系爭合建契約主張\n      權利，是其依據系爭合建契約來主張被告具有可歸責性云云，並無任何意義。\n      再者，原告與被告、郭欽、郭春櫻、郭春男、乙○○於七十五年九月十日簽立\n      合建契約後，於七十六年九月三日原告另與被告就系爭土地簽立系爭買賣協議書，\n      然因合建契約與買賣契約係屬不兩立之契約型態，無法並存之，被告勢必無法\n      就同一筆土地分別履行合建契約、系爭買賣協議書之義務，因此被告與原告就\n      系爭土地與被告簽立系爭買賣協議書自寓有免除被告於合建契約合建工程完畢後移\n      轉系爭土地之義務。\n參、證據；提出土地登記謄本、寶慶公司與君翰公司間合建契約書、和解書、台灣台\n    北地方法院檢察署九十年度偵字第二五一八０號不起訴處分書、本院九十二年度\n    重訴字第一○八號民事判決各一件（以上均影本），並聲請向台北縣中和市地政\n    事務所函查系爭土地於七十六年九月三日至同年十二月三十一日期間是否受當時\n    土地法三十條之限制。",
    "reason": "壹、原告起訴主張：兩造於七十六年九月三日簽立系爭買賣協議書，原告就被告已繼承（\n    被繼承人為其父郭皆得）、但未辦理繼承登記之系爭三筆土地應繼持分五分之一\n    為買受，並約定系爭三筆土地之繼承事宜被告至遲應於三個月內辦妥，並即辦理\n    移轉登記手續，原告並於簽約時交付被告五十萬元定金，然被告未依約辦理繼承\n    登記及移轉系爭三筆土地所有權。被告既未依約履行，乃可歸責於被告事由，致\n    無法履行，爰依民法第二百四十九條第三款規定，請求被告應加倍返還所受定金\n    即一百萬元。又原告依法解除契約，並以起訴狀繕本之送達作為原告解除契約意\n    思表示之送達。被告給付不能，原告乃請求給付不能所生債務不履行損害賠償計\n    六百萬元等語。\n    被告則以：(一)系爭買賣協議書因買賣標的物之地目為田，原告無自耕能力，故依民法\n    第二百四十六條規定自始無效，定金契約為從契約，亦因主契約之無效而無效。\n    (二)退步言之，縱認系爭買賣協議書有效，則原告請求權亦以罹於時效，且原告主張之\n    所失利益與被告之給付不能間無因果關係，再退步言之，認為原告得請求所失利\n    益，惟其請求所失利益之計算依據漫無標準等語，資為抗辯。\n貳、兩造不爭執事項：\n  (一)兩造簽立系爭買賣協議書前之七十五年九月十日，原告與郭皆得（七十五年四月十五\n    日死亡）之繼承人即訴外人乙○○、郭春櫻、郭欽、郭春男及被告丙○○等五人\n    間，就包括系爭三筆土地在內之共計四筆公同共有土地，簽立合建契約，除兩造\n    所不爭外，並有合建契約書一件為據。\n  (二)系爭買賣協議書兩造於七十六年九月三日所簽立，被告於簽約之同時，收受原告定金\n    五十萬元，為兩造所不爭執，並有系爭買賣協議書可證。\n  (三)系爭三筆土地，其中系爭第五０及五九地號兩筆土地，於七十八年一月十日以繼\n    承為原因，登記為被告之兄郭欽所有，且該兩筆土地上有訴外人於文強於八十五\n    年七月六日之預告登記，預告登記之請求事項為「本筆土地在未辦妥所有權移轉\n    登記與請求權人（即於文強）前，不得移轉設定予他人」，復有訴外人陳治男於\n    九十一年十二月七日聲請本院所為之查封登記。另筆系爭第五二地號土地，本為\n    永和市公所所有，於七十九年八月十四日由永和市公所以買賣為原因，移轉登記\n    予郭欽，再由郭欽於七十九年八月二十二日以買賣為原因，移轉登記予原告之弟\n    吳滄傑，現所有權人為陳治男，此有土地登記簿謄本在卷足憑。\n  (四)以上事實，為兩造所不爭執，均堪信為真實。\n參、兩造爭執事項要點：\n  (一)兩造間系爭買賣協議書是否係以不能之給付為契約標的而自始無效？\n  (二)原告請求加倍返還定金，有無理由？\n  (三)原告請求給付不能之所失利益損害賠償有無理由？\n  (四)原告請求權是否罹於消滅時效？\n肆、本院之判斷：\n一、兩造間系爭買賣協議書並非係以不能之給付為契約標的，乃合法成立有效之契約\n    ：\n    被告辯稱系爭買賣協議書所買賣之土地，地目為田，簽立日期為七十六年九月三\n    日，買受人即原告無自耕能力，違反當時土地法第三十條規定，依民法第二百四\n    十六條規定乃當然無效。經查，系爭三筆土地雖地目為田，惟於簽訂系爭買賣協\n    議書當時，是否應受修正前土地法第三十條及修正前農業發展條例第三條規定之\n    限制，應視土地使用分區證明書所列該移轉土地是否位於農業區、保護區以資判\n    別，此有台北縣中和地政事務所九十三年一月五日北縣中地登字第○九二○○二\n    七三六四號函附卷可稽，而系爭三筆土地自「六十一年五月九日」永和市都市計\n    劃通盤修訂案發布實施後，皆編訂為「商業區」，非屬農業區及保護區用地，亦\n    有台北縣永和市公所九十三年一月九日北縣永工字第０九三０００一三五一號函\n    及原告所提台北縣永和市都市計劃土地使用分區證明書各一件附卷可證，足見兩\n    造簽立系爭買賣協議書時，系爭三筆土地毋庸受前揭修正前土地法及農業發展條\n    例之限制，亦即系爭協議書之買賣標的並無何以不能之給付為標的之情形，該協\n    議書自屬合法有效，被告辯稱因主契約無效，屬於從契約之定金亦為無效云云，\n    顯無足採。\n二、原告得依民法第二百五十九條第一款規定請求被告返還所受領之五十萬元，至於\n    原告請求超逾該範圍之部分，則無理由：\n  (一)按契約當事人之一方遲延給付者，他方當事人得定相當期限催告其履行，如於期\n    限內不履行時，得解除其契約，民法第二百五十四條定有明文。本件原告主張因\n    被告未依約履行系爭買賣協議書，遲延給付，經原告委請律師於九十一年八月十\n    二日寄發律師函催告被告於七日內履行，被告於翌日（九十一年八月十三日）收\n    受，有回執影本一件可憑，且為被告所不爭執，則被告於催告期限內仍未履行，\n    依前揭規定，原告以本件起訴狀繕本之送達作為解除契約意思表示之送達，其行\n    使法定解除權解除契約，自為有理，而被告係於九十二年五月八日收受起訴狀繕\n    本，故兩造間系爭買賣協議書於是日業已合法解除。\n  (二)原告主張系爭買賣協議書已合法解除，請求加倍返還定金及解除契約後之損害賠\n    償乙節，按民法第二百四十九條第三款規定之加倍返還定金，以契約因可歸責於\n    受定金當事人之事由致不能履行為其前提，與民法第二百五十九條第二款規定之\n    附加利息償還所受領之金額，須以解除契約為前提者不同，兩者不能同時併存。\n    倘被上訴人合法行使法定解除權，主張兩造間系爭買賣契約已經解除，則除依民\n    法第二百五十九條規定請求回復原狀，若有其他損害，並得依同法第二百六十條\n    規定請求損害賠償外，自難併依民法第二百四十九條第三款規定請求上訴人加倍\n    返還定金，最高法院九十一年度台上字第二○二七號裁判意旨可供憑參，則本件\n    原告主張系爭買賣協議書已合法解除，自難併為請求被告加倍返還定金。\n  (三)惟按主債務人對於上訴人之債務，僅係不為給付，而非不能履行，上訴人不得依\n    民法第二百四十九條第三款請求加倍返還定金。惟上訴人如與主債務人確已解除\n    契約，則上訴人請求加倍返還定金雖屬不當，但法院可不受當事人法律上主張之\n    拘束，應適用民法第二百五十九條之規定，認主債務人負有返還原付定金，回復\n    原狀之義務，此有最高法院四十三年台上字第六○七號判例足徵。本件兩造間系\n    爭買賣協議書確已經合法解除，已如前述，則依該判例所揭示意旨，原告請求加\n    倍返還定金雖屬不當，惟本院得不受原告法律上主張之拘束，應適用民法第二百\n    五十九條規定，認被告負有返還原付定金，回復原狀之義務，因此，原告請求被\n    告返還原付定金五十萬元，以回復原狀，為有理由；至於原告請求超逾上開金額\n    之範圍，則屬無據。\n三、原告請求給付不能之所失利益損害賠償六百萬元，非有理由：\n  (一)因可歸責於債務人之事由，致給付不能者，債權人得請求賠償損害，民法第二百\n    二十六條第一項定有明文。按民法第二百二十六條第一項所謂給付不能，係指依\n    社會觀念，其給付已屬不能者而言；此債務人是否給付不能，以事實審法院最後\n    言詞辯論終結時為準，如事實審法院最後言詞辯論終結時，債務人處於給付不能\n    之狀態，不問其為永久不能抑一時不能，皆當然發生給付不能之效果；縱其不能\n    之情形，將來或可除去，仍難謂非給付不能，亦無從變更此已發生之法定效果（\n    最高法院八十九年度台上字第四五號裁判要旨參照）。次按系爭土地在事實審言\n    詞辯論終結前，尚未撤銷查封，出賣人已處於給付不能狀態（最高法院八十年度\n    台上字第二一０三號裁判意旨供參）。\n  (二)查本件系爭三筆土地，其中系爭第五０號及第五九號兩筆土地，所有權人為郭欽\n    ，且其上有訴外人陳治男於九十一年十二月七日聲請本院所為之查封登記；另筆\n    系爭第五二號土地，所有權人為陳治男，為兩造所不爭，並有土地登記謄本可稽\n    。被告雖辯稱就系爭第五○號及第五九號兩筆土地，可與訴外人於文強洽談塗銷\n    預告登記事宜，故其非給付不能云云，然於九十三年六月一日本件言詞辯論終結\n    前，系爭三筆土地之所有權人猶為訴外人郭欽、陳治男，且系爭第五０號及第五\n    九號土地仍有查封登記存在，揆諸前揭說明，原告主張被告給付不能，當為可採\n    。\n  (三)至於被告辯稱兩造簽立系爭買賣協議書前之七十五年九月十日，原告與郭皆得之\n    五位繼承人（包括被告在內）間，就包括系爭三筆土地在內之共計四筆公同共有\n    土地，簽立合建契約，其後原告與被告間再於七十六年九月三日簽立系爭買賣協\n    議書，乃寓有免除被告系爭買賣協議書上所負之義務云云。惟查，原告與包括被\n    告在內之五位郭皆得之繼承人所簽立之系爭合建契約，其契約內容乃係由郭皆得\n    之五位繼承人（包括被告在內）提供土地，由原告出資，雙方合作興建店舖住宅\n    大廈（見附卷之系爭合建契約），與系爭買賣協議書中被告之義務係出賣系爭三\n    筆土地之應繼持分，並就該三筆土地負有出具全部應繼承人書面同意書，及於三\n    個月內辦理繼承事宜暨移轉登記完畢之義務（見系爭買賣協議書第三條、第四條\n    ），二契約性質及被告所應履行之義務，顯然不同，被告上開辯解，非屬正當。\n  (四)按在債務不履行，債務人所以應負損害賠償責任，係以有可歸責之事由存在為要\n    件。故債務人苟證明債之關係存在，債權人因債務人不履行債務（給付不能、給\n    付遲延或不完全給付）而受損害，即得請求債務人負債務不履行責任，如債務人\n    抗辯損害之發生為不可歸責於債務人之事由所致，即應由其負舉證責任，如未能\n    舉證證明，自不能免責，最高法院八十二年度台上字第二六七號裁判要旨足徵。\n    本件原告主張系爭買賣協議書係因可歸責於被告事由致給付不能，被告對於因可歸責\n    於己之事由該點未予爭執，從而，原告依民法第二百二十六條第一項規定，請求\n    被告因給付不能所生之損害賠償，乃為正當。\n  (五)惟關於原告主張系爭三筆土地本有訴外人寶慶公司之系爭合建計劃於其上，而系\n    爭合建計劃基地真實之權利原歸屬於原告。系爭合建計劃之基地，除系爭三筆土\n    地外，尚有同段第四九、五一、五三、五四至六二、七二─一地號土地，前述樂\n    華段第四九、五一、五三、五四至六二、七二─一地號等土地所有權乃係原告借\n    名登記在原告之弟吳滄傑、妹吳秋芬及翁登財名下，顯見上開合建計劃確係在原\n    告主導下進行。但因上開合建計劃基地，經訴外人林富慧涉嫌擅以吳滄傑、呂吳\n    秋芬之授權書及印鑑私下移轉予訴外人陳治男，造成原告之巨大損失，惟此仍無\n    礙於被告拖延移轉系爭三筆土地應繼持分。被告屢屢迴避原告之請求，造成原告\n    系爭合建計劃之延宕與損失，乃請求所失利益之六百萬元云云。經查：\n    1.按損害賠償之債，以有損害之發生及有責任原因之事實，並二者之間有相當因\n      果關係為其成立要件，最高法院著有三十年上字第十八號判例可稽。如不合於\n      此項成立要件，即難謂有損害賠償請求權存在（最高法院六十九年度台上字第\n      一六五一號裁判要旨供參）。又所謂相當因果關係，係指無此行為，雖必不生\n      此種損害；有此行為，通常即足生此種損害者，是為有因果關係。無此行為，\n      必不生此種損害；有此行為，通常亦不生此種損害者，即無因果關係（最高法\n      院八十四年度台上字第二一七０號裁判意旨）。\n    2.本件被告雖未於協議書簽訂後三個月內辦妥繼承事宜及辦理所有權移轉登記，\n      惟依原告所提包括系爭三筆土地在內、由乙○○、郭春櫻、郭欽、郭春男及被\n      告丙○○所出具之土地使用同意書（詳本院審理卷第六十二頁），則原告既已\n      於協議書簽訂後之七十七年間取得系爭三筆土地之使用同意書，則無論被告有\n      無依協議書第四條約定於三個月內辦妥繼承事實及移轉登記，均不影響合建計\n      劃之進行，亦即，被告之違約與原告所主張系爭合建計劃延宕間並無相當因果\n      關係存在。其次，原告雖主張同地段第四九、五一、五三、五四至六二、七二\n      ─一地號等土地所有權乃係原告借名登記在原告之弟吳滄傑、妹吳秋芬及翁登\n      財名下，可見上開合建計劃確係在原告主導下進行云云，然為被告所否認，而\n      原告僅提出三份不動產買賣契約書，未能提出系爭合建計劃全部基地之買賣契\n      約書或合建契約，是其該部分主張，尚非可採。再者，原告復自認系爭合建計\n      劃基地，經訴外人林富慧涉嫌擅以吳滄傑、呂吳秋芬之授權書及印鑑私下移轉\n      予訴外人陳治男，而造成原告之巨大損失等情，再觀諸系爭買賣協議書早於七\n      十六年九月三日所簽立，而原告所提建照執照影本係八十八年二月十三日始核\n      發，兩者時間相差十一年餘，則系爭合建計劃之未能執行，與被告之給付不能\n      間，是否有相當因果關係，顯非無疑。更何況，原告自認系爭合建計劃係屬於\n      訴外人寶慶公司之合建計劃案，核與原告所提建造執照上之起造人名義為訴外\n      人寶慶公司之情相符，則縱該合建計劃延宕而有任何損失、抑或倘如期完成後\n      而可取得任何利益，亦均歸屬於訴外人寶慶公司，並非直接歸屬於原告，當非\n      原告所得逕為請求。依上，原告請求所失利益六百萬元，並非有據。\n四、原告請求返還原付定金五十萬元之請求權並未罹於消滅時效：\n    兩造系爭買賣協議書第四條約定，被告應於協議書簽訂時（即七十六年九月三日\n    ）起三個月內（即至七十六年十一月二日止）移轉系爭三筆土地之應繼持分予原\n    告。兩造間系爭買賣協議書業已於九十二年八月十三日解除，原告請求加倍返還\n    定金雖屬不當，惟本院得不受原告法律上主張之拘束，應適用民法第二百五十九\n    條規定，認被告負有返還原付定金，回復原狀之義務，業如前述，故原告請求被\n    告返還原來定金五十萬元部分，應自兩造契約解除之翌日起算，即自九十二年八\n    月十三日起算，原告於九十二年一月三十日提起本件訴訟，其請求權自未罹於時\n    效。退萬步言，縱認如被告所言原告之定金返還請求權應自七十六年十二月三日\n    起算，請求權時效為十五年，迄九十一年十二月二日即罹於時效。惟原告已於九\n    十一年八月十二日委託律師向被告寄發律師函為請求，被告於翌日（即九十一年\n    八月十三日）收受，有原告所提出之回執附卷足憑，已生中斷時效之效果，原告\n    並於前開請求後六個月內之九十二年一月三十日提起本件訴訟，故其請求權亦未\n    罹於時效，是被告消滅時效之抗辯，乃無理由。\n五、綜上所述，原告基於契約法律關係，請求被告給付金五十萬元部分，為有理由，\n    應予准許。逾此範圍之請求，則屬無據，應予駁回。\n六、假執行之宣告：\n    本件原告勝訴部分係所命給付之金額未逾五十萬元（包括五十萬元本數在內）之\n    判決，依民事訴訟法第三百八十九條第一項第五款規定，應依職權宣告假執行。\n    被告陳明如受不利判決，願供擔保聲請宣告免為假執行，經核無不合，爰酌定相\n    當之擔保金額宣告之。\n七、本件事證已臻明確，兩造其餘主張及所提證據，經審酌後認與本院上開論斷無涉\n    或無違，爰不予一一贅述，附此敘明。\n八、結論：原告之訴為一部有理由，一部無理由，依民事訴訟法第七十九條但書、第\n    三百八十九條第一項第五款、第三百九十二條，判決如主文。\n中      華      民      國    九十三    年      六      月     十七     日\n                                臺灣板橋地方法院民事第一庭\n                                    法  官  陳翠琪\n右為正本係照原本作成\n如對本判決上訴，須於判決送達後廿日內向本院提出上訴狀"
  },
  "search": "臺灣板橋地方法院民事判決九十二年度重訴字第二一○號原告甲○○訴訟代理人陳麗菁律師蘇燕貞律師被告丙○○訴訟代理人鍾永盛律師複代理人洪志文律師右當事人間請求所有權移轉登記事件，本院於民國九十三年六月一日辯論終結，判決如左：主文被告應給付原告新台幣伍拾萬元。原告其餘之訴駁回。訴訟費用由被告負擔十分之三，餘由原告負擔。本判決第一項，得假執行。但被告如於執行標的物拍定、變賣或物之交付前，以新台幣伍拾萬元為原告預供擔保，或將前開金額提存後，得免為假執行。事實甲、原告方面：壹、聲明：求為判決：被告應給付原告新台幣（下同）七百萬元，其中六百萬元並加計自起訴狀繕本送達翌日（即民國九十二年五月九日）起至清償日止，按年息百分之五計算之利息。貳、陳述：一、緣原告與被告於七十六年九月三日簽訂協議書（以下簡稱系爭買買協議書），原告就被告已繼承（被繼承人為其父郭皆得）、但未辦理繼承登記之重測前永和市○○○○○段頂溪段溪洲小段第二二○─二、二二○─二六、二二○─五二地號土地（重測後現在之地號分別為永和市○○段第五九、五○、五二號地號）（以下簡稱系爭三筆土地）應繼持分五分之一為買受，因當時被告尚未辦理繼承登記，故協議書第四條約定：「本標的物繼承事宜至遲應於三個月內辦妥，並即辦理本件移轉登記手續」，原告並同時交付被告定金五十萬元。惟被告收受前開定金後即音訊全無，原告屢催促其履行均未置理，原告多年來仍持續進行合建計劃之相關事宜，並一再透過本案關係人即被告之兄郭欽請求，為求系爭土地儘速過戶，但嗣郭欽亦避不見面，直至原告調閱土地登記簿謄本，始發現被告未辦理繼承登記，而由被告之兄郭欽於七十八年一月十日就系爭土地全部為繼承登記外，復發現系爭三筆土地中之系爭第五０號及五九號土地定謄本上，竟有訴外人於文強於八十五年七月六日所為之預告登記，並請求事項均記載「本筆土地在未辦妥所有權移轉登記與請求權人前，不得移轉設定予他人」字樣，經原告查證後始知被告已將系爭土地轉賣予訴外人於文強。而預告登記有限制土地權利人對土地權利之一部或全部處分權之作用。準此，縱訴外人郭欽願意再將系爭土地移轉登記予被告，亦因受限於預告登記之效力，而無法為之，然此不完全給付屬不能補正之情形，故被告已由原先之「給付遲延」轉為「給付不能」，原告自得依民法第二百四十九條第三款規定請求被告加倍返還定金。又被告未依約辦理繼承登記及移轉登記事宜，經催告後猶不履行，原告得依民法第二百五十六條規定，以因可歸責於被告事由致給付不能，主張以起訴狀繕本之送達作為原告解除契約意思表示之送達，解除契約後，被告應依據民法第二百五十九條規定負回復原狀義務，原告並得依同法第二百六十條規定請求「所失利益」之損害賠償六百萬元，及自起訴狀繕本送達翌日起至清償日止之法定遲延利息。二、被告於簽立系爭買賣協議書時，收受原告所交付定金五十萬元，嗣被告毫無理由，遲遲未於訂約日後三個月內辦畢系爭土地應繼持分之繼承事宜及移轉登記手續，並經原告屢次催促皆未獲置理，自得視為有可歸責於被告之事由，致無法履行，依民法第二百四十九條第三款規定，被告應加倍返還所受定金即一百萬元。三、原告本為訴外人寶慶建設股份有限公司（以下簡稱寶慶公司）之負責人，為系爭土地及週邊開發案投入大量人力、物力，因被告給付不能致整體開發計劃延宕，坐失大好商機，致所失利益極鉅，原告爰依民法第二百二十六條第一項規定，請求被告因債務不履行所生之損害賠償。又民法第二百十六條「依通常情形或依已定之計畫、設備或其他特別情事，可得預期之利益，視為所失利益」，原告所受「所失利益」之說明及計算如下，惟原告僅就其中六百萬元為請求：(一)系爭三筆土地本有訴外人寶慶公司之合建計劃（以下簡稱系爭合建計劃）於其上，而系爭合建計劃基地真實之權利原歸屬於原告。系爭合建計劃之基地，除系爭三筆土地外，尚有同段第四九、五一、五三、五四至六二、七二─一地號土地合計十五筆土地，前開樂華段第四九、五一、五三、五四至六二、七二─一地號等土地所有權乃係原告借名登記在原告之弟吳滄傑、妹吳秋芬及訴外人翁登財名下，足見上開合建計劃確係在原告主導下進行，被告之兄郭欽尚就其所有之土地出具土地使用同意書，表明願由原告負責所有合建事宜，並有建造執照可憑。但因上開合建計劃基地，經訴外人林富慧涉嫌擅以吳滄傑、呂吳秋芬之授權書及印鑑私下移轉予訴外人陳治男，造成原告之鉅大損失，惟此仍無礙於被告拖延移轉系爭三筆土地應繼持分，被告屢屢迴避原告之請求，造成原告系爭合建計劃之延宕與損失。(二)所失利益之計算：1.預期總收入─上開合建計畫總銷售價約八億二千一百九十萬元。2.預期總支出─已支出購地成本約一億八千萬元（包含利息及其他支出）：原告多年來陸續買進上開合建計畫基地，有不動產買賣契約書三份。事隔十數年，多所不動產買賣契約書未能蒐集齊全。建築成本約二億元：上開合建計畫已相當成熟，此乃原告按數十年營建經驗估算。合建地主可得利潤約二億元：上開合建計畫基地除原告所有土地外，其餘僅為訴外人郭欽一人名下之土地。依原告與郭皆得繼承人所簽訂之合建契約書第一條、第四條約定，地主參與合建之土地面積為三一三平方公尺，將分配之樓層為一至四層，依建蔽率百分之八五．一估算，一樓（六六．五坪，每坪數售價一百八十萬元）加上二樓（六六．二坪，每坪售價四十八萬元），加上三樓（六六．二坪，每坪售價二十八萬元），加上四樓（六六．二坪，每坪售價二十萬一千元），合計約為一億九千萬元。管銷費用約四千萬元：上開合建計畫自七十五年迄今，十六年來不斷處理相關之購地、地上物遷建、催還及管理費，所投入之交際、人事費用當不止於此。退萬步言，管銷費用案一般行情係售出房地總價百分之五計算，委託管銷公司代銷尤然，是此費用之估算已稱保守。利息及其他支出約二千萬元。3.預期總收入扣除預期總支出，即為原告可得之預期利益，約為二億八千萬元。4.退萬步言，若依財政部公佈之同業利潤標準，不動產投資興建亦有百分之十一之淨利率，上開合建計畫總銷售額約八億二千一百九十萬元來計算，原告可得之利潤亦應約有九千零四十萬元。5.承上，原告除前揭預期利益之損失外，尚有其他十幾年來投入資金、成本、利息損失，當不止於此，惟僅請求象徵性最低賠償數額六百萬元。(六)原告與郭皆得之繼承人即郭欽、郭春櫻、郭春男、被告、乙○○等五人先於七十五年九月十日，就包括系爭三筆土地在內共四百土地，簽訂合建契約，惟事後被告向原告表示願將系爭三筆土地之應繼持分出售予原告，兩造乃簽立系爭買賣協議書。四、原告之所失利益與被告未履行系爭買賣協議書間有因果關係：(一)不論原告是否得向郭欽請求移轉系爭土地應繼持分五分之一，原告尚無法先行動工，蓋因合建計劃之建築基地中，亦即系爭第五０及五二地號兩筆土地上，存有訴外人於文強之預告登記，亦即按照一般建築業界之習慣，經預告登記之土地，因其所有權人日後有變動之虞，倘貿然動工，除其權利未受保障外，恐日後將求償無門，因此絕無營造廠商願意承攬是項工程項目，是以原告遲遲無法先行動工實有客觀上之困難，非被告所稱僅係主觀上因素、抑或原告發生財務困難云云。(二)否認被告所稱合建契約無法進行係因原告本身之財務危機所致。至於被告所提出寶慶公司等人與君翰公司間之合建契約書，原告否認該文書之真正，又其上並無原告之姓名，印文亦皆偽造，鈞院九十二年度重訴字第一０八號（原告郭春男、於文強對被告郭欽、陳治男所提確認本票債權不存在等事件）案件卷內，亦未見該案之兩造提出寶慶公司與君翰公司間合建契約之原本，該合建契約之真實性令人懷疑。形式上縱認係真正，惟因該份合建契約之當事人並非原告（吳天富係原告之父親），亦與原告無關。且亦僅得證明寶慶公司將系爭合建計劃之相關權利義務轉讓予君翰公司，仍無法證明原告無資力。(三)由台灣台北地方法院檢察署九十年度偵字第二五一八０號不起訴處分書可以證明其他土地原告並沒有收購完畢，且原告迄今都未主張其他土地都已經收購完畢。原告於八十七年間購得系爭合建計劃之全部基地（除系爭三筆土地外）後，即積極進行合建計劃，並於八十八年二月間取得合建計劃之建造執照，嗣後原告得知錢櫃公司欲在台北縣永和市新闢分店，遂於八十八年四月四日與錢櫃公司簽訂租賃契約，約明於系爭合建計劃之大樓興建完成後，錢櫃公司以每年三千萬元租金，租用該大樓長達十五年。惟當時原告調閱系爭三筆土地之土地登記謄本後，發現其中系爭第五０號及五九號兩筆土地竟遭訴外人於文強為預告登記，故原告一方面與錢櫃公司於租賃契約中約明如原告於九十日內無法達成收購系爭標的物部分持有土地，則兩造解除契約，另一方面則要求被告及郭欽出面解決於文強預告登記一事。詎料，被告及郭欽均避不見面，導致系爭合建計劃因於文強之預告登記而無法動工，而原告在確定無法如期動工後，即著手進行清償二千萬元押金予錢櫃公司，雖原告因此遭錢櫃公司告訴詐欺，惟該案亦因原告已陸續將二千萬元返還錢櫃公司而獲不起訴處分。被告所辯系爭合建計劃無法動工係因原告無資力所致云云，恐屬無據。其次，原告確實持續進行合建計畫，否則就不會與訴外人錢櫃公司訂立長達十五年的租賃契約，且合建計畫的土地，除了於文強所預告登記的二筆土地以外，其餘的土地都已經收購完畢，更可證明原告受有損害。再者，原告因被告未依約將系爭三筆土地應繼持分五分之一移轉登記予原告，復將其中系爭第五０及五九號土地賣給於文強，致使上開土地遭於文強預告登記，而系爭合建計劃亦因上開預告登記無法動工，導致原告未能履行與錢櫃公司間簽訂之租賃契約，更可證明原告因被告違約而未能取得該租金收入，受有莫大損害。五、原告固於九十一年三月十二日與被告之兄郭欽就系爭三筆土地簽立和解書，惟該和解書簽立之目的係為延續原告與訴外人郭欽、乙○○、郭春櫻、郭春男及被告等人所簽立之系爭合建契約之效力，同時約定由郭欽負責將於文強之預告登記塗銷之事，實非被告所稱該和解書中所指之合建契約係指寶慶公司與君翰公司間九十年七月三十日合建契約，更無所謂承認該寶慶公司與君翰公司間合建契約之情，被告所陳，與事實不符。參、證據：提出協議書影本一件、律師函影本一件、土地登記謄本三份及影本三份、圖面影本八件、銷售底價表影本一件、地籍圖影本一件、土地使用同意書影本一件、同意書及合約書影本各一件、建造執照影本一件、系爭合建計畫基地權利狀態表、吳滄傑、呂吳秋芬證明書各一份、不動產買賣契約書影本三份、不動產買賣契約書影本三件、支票影本四張、寶慶公司基本資料一件、財政部九十一年度修訂業別之所得暨同業利潤標準影本一件、台北縣永和市都市計劃土地使用分區證明書影本一件、最高法院六十二年台上字第二二七九號判例、七十七年台上字第二五一四號、八十九年台上字第二四九號裁判要旨各一則、回執一件、系爭合建計劃之商業價值分析、永和桂冠大廈、福合賞、昇陽國艷等大樓銷售價格資料暨系爭合建計劃銷售價格表各一件、乙、被告方面：壹、聲明：一、駁回原告之訴。二、如受不利判決，願供擔保請准宣告假執行。貳、陳述：一、系爭買賣協議書自始無效：(一)系爭買賣協議書所買賣之土地，地目為田，簽立日期為七十六年九月三日，依八十九年一月二十六日修正前之土地法三十條規定，以買受人具有自耕能力為前提，否則依土地法及民法第二百四十六條規定，係以不能之給付為契約之標的而無效。系爭買賣協議書簽立當時因違反土地法三十條規定而自始、確定、當然無效，自不因嗣後八十九年間土地法第三十條之刪除而回復其效力。準此，原告依無效之系爭買賣協議書主張被告未履行而請求所失利益，並無理由。(二)請求定金加倍返還部分，亦無理由─定金以確保契約之履行為目的，其被確保之契約無效或撤銷者，定金契約亦失隨被確保之契約消滅；定金為從契約，須有被擔保之契約存在，定金契約始能存在。被擔保之契約即為主契約，如買賣、租賃、承攬等，定金契約則附隨於此等契約，故性質上為從契約。主契約消滅者，定金契約亦隨之消滅。本件系爭協議書自始無效，已如前述，主契約既已無效而消滅，則定金契約自無單獨存在生效之理。故原告主張被告應加倍返還定金，亦無理由。二、退步言之，縱鈞院認系爭買賣協議書有效成立，則：(一)原告請求權已時效消滅─原告分別主張加倍返還定金請求權及給付不能之損害賠償請求權。1.就加倍返還定金請求權而言，依系爭買賣協議書第四條約定，被告應於協議書簽訂時（七十六年九月三日）起算三個月內移轉系爭土地之應繼持分予原告，即至七十六年十一月二日止，縱被告確未於三個月內移轉系爭土地應繼持分予原告，而構成可歸責約被告事由給付不能，然原告之定金加倍返還請求權既自七十六年十一月三日即得行使，至九十一年十一月二日止，原告該請求權亦已消滅時效。而原告遲至九十二年一月三十日始提起本件訴訟，被告自可主張時效抗辯。2.就給付不能損害賠償請求權而言，縱認被告具有可歸責之事由而給付不能，依最高法院八十九年台上字第一六○號裁判意旨，不論給付不能所生之所受損害或所失利益，均應以給付不能發生當時來予以計算，則原告該請求權應以系爭買賣協議書清償期間截止日（即七十六年十二月二日）之翌日為該請求權時效計算之起算日，至九十一年十二月二日止，亦已罹於十五年消滅時效。原告遲至九十二年一月三十日始為本件請求，其給付不能損害賠償請求權亦已罹於消滅時效。(三)原告主張給付不能之所失利益損害賠償請求權，並無因果關係存在：1.「損害賠償之債，以有損害之發生及有責任原因之事實，並二者之間，有相當因果關係為成立要件。故原告所主張損害賠償之債，如不合於此項成立要件者，即難謂有損害賠償請求權存在。」（參最高法院四十八年台上字第四八一號判例），本件細究系爭合建契約內容，其並不以土地所有權之移轉為前提，自始即可動工，顯見原告以「被告未依系爭買賣協議書移轉應繼持分」與「受有系爭合建契約負責之合建事宜遭到延宕與損失」之間，並不具有因果關係，是以原告所主張所失利益損害賠償請求權一事，委無足採。2.原告辯稱「原告若於被告未移轉系爭土地應繼持分前先行動工，惟日後必因系爭土地產權問題而遭訟累，對原告而言，損害亦鉅。況兩造於合建契約中亦已約定，須於簽訂後十個月內辦理所有土地繼承登記，足見被告自有辦理所有土地繼承登記之義務」云云。惟由系爭合建契約內容可知非以土地所有權之移轉為前提，原告事實上自始即可動工，原告以日後必因系爭土地產權問題而遭訟累為由而主張不能施工，其亦業已自承事實上可以施工，僅其「主觀上」怕有糾紛而不敢施工。3.系爭土地原為被告之父郭皆得所有，郭皆得於七十五年四月二十五日死亡，郭皆得之繼承人有郭欽、郭春櫻、郭春男、被告、乙○○，而原告於七十五年九月十日與上開繼承人就系爭公同共有土地簽立合建契約（當時尚未經繼承人分割），嗣原告與被告於七十六年九月三日簽立系爭買賣協議書，縱可歸責於被告事由致使原告無法取得系爭土地之應繼持分，然因系爭土地所有權經郭皆得全部繼承人之同意，分割協議由郭皆得繼承人之一郭欽單獨所有，並於七十八年一月十日登記完畢。準此，原告仍可先動工，於完工後再向訴外人郭欽請求移轉應得分配之基地應繼持分（畢竟訴外人郭欽仍為合建契約之當事人），何來因被告不移轉系爭三筆土地應繼持分而不能動工之有？更何來將來無法移轉應得分配之基地應繼持分之疑慮？足見其間並無因果關係。原告提出之系爭土地合建計劃基地權利狀態表，可知系爭三筆土地除了系爭第五二號土地早已移轉於原告所指定之其弟吳滄傑名義外，其餘永和市○○段五十號、五九號土地亦均為郭欽、郭春櫻、郭春男、被告、乙○○五人中之郭欽名義下，並無原告所稱之恐系爭土地產權有何糾紛之可能性存在。4.原告之所以遲遲未依據系爭合建契約來動工，實因合建計劃基地於日前經第三人林富慧涉嫌擅以吳滄傑、呂吳秋芬之授權書及印鑑，私下移轉予陳治男，造成原告之鉅大損害（此部分事實業經原告於書狀所自認）。且因原告甲○○財務發生危機，致使其無法依約來完工，並進而於九十年七月三十日將系爭合建之權利讓與訴外人君翰建設股份有限公司（以下簡稱君翰公司），上開九十年七月三十日合建契約亦曾於鈞院另案九十二年年度重訴字第一０八號確認本票債權不存在事件中，經提示而經採信屬實，可知「被告未依系爭買賣協議書移轉應繼持分」與「受有系爭合建契約負責之合建事宜遭到延宕與損失」之間，並不具有因果關係，純係因原告自己之事由所致之延宕與損失。5.原告主張因訴外人於文強之預告登記，致使原告客觀上無法動工云云。惟查於文強之預告登記時點為八十五年七月六日，距離系爭買賣協議書簽訂之時點（即七十六年九月三日），其間相隔將近十年之久，此十年期間未見原告動工之舉，如何以嗣後於文強於系爭土地上之預告登記行為，而主張原告自始無法動工均係起因於此？顯然不合邏輯。況原告亦自承「因怕所有權日後有變動，倘冒然動工，除其權利未受保障外，恐日後將求償無門」之主觀因素，導致其未動工。準此，何來客觀之因素致使原告不敢動工。6.原告確係代表寶慶公司來購買系爭土地之應繼持分，此不論由原告所提出建造執照上，起造人係由寶慶公司可得知，否則七十五年九月十日原告所簽立之合建契約，為何由寶慶公司來申請建造執照？況且原告於九十一年三月二十一日與其兄郭欽所簽立之和解書上亦記載「一﹑……。並允諾於本合建契約之合建工程開工前，負責塗銷台北縣永和市○○段五０、五三、五九地號三筆土地上，登記日期為八十五年七月六日，請求權人為於文強之預告登記。」，細究文中所指之合建契約係指九十年七月三十日合建契約（依該合建契約第八條有約定開工日），否則焉會遲至九十一年三月二十一日為止，七十五年九月十日合建契約之開工日尚未屆至，顯見原告亦承認寶慶公司與君翰公司間九十年七月三十日合建契約，方會與被告之兄郭欽簽立九十一年三月二十一日和解書。7.原告並未提出系爭三筆土地周圍之基地均已談妥簽立合建契約之證明，原告之損失與被告未移轉系爭土地五分之一應繼持分間，並無因果關係。8.原告於八十八年四月四日向訴外人錢櫃企業股份有限公司（以下簡稱錢櫃公司）聲稱已獲得台北縣永和市○○段四九、五一、五五、五七、六十、六一、六二、七二之一地號等八筆土地地主之同意，而將上開八筆土地租予錢櫃公司，嗣後因上開土地中部分土地尚未向地主收購取得而造成違約，且未歸還錢櫃公司支付之押金二千萬元，因此錢櫃公司乃向臺灣台北地方法院檢察署提起詐欺告訴，經該檢察署以原告無不法所有之意圖（按租賃契約內第八條已載明原告要收購系爭標的物部分持有土地，若九十日內無法達成，則解除契約）、且原告籌請其友人代為清償一千七百萬元之押金債務等理由，以九十年度偵字第二五一八０號諭知不起訴處分在案。由上，可知原告遲至八十八年四月四日尚未將建造執照內之土地收購完畢，如何能興建大樓而獲利？是以原告主張因被告未履約而導致大樓無法興建，致生損害一事，並不具因果關係而委無足採。且原告於八十八年間連對錢櫃公司一千七百萬之押金都還不出來，如何能投下鉅資來興建大樓呢？顯見原告係因無資金來收購建地及興建大樓，並非因原告未履行系爭買賣協議書而導致無法興建大樓。(四)原告主張所失利益之範圍於法無據1.原告主張因被告拖延移轉系爭土地應繼持分，造成原告依系爭合建契約負責之合建事宜遭到延宕與損失，故請求所失利益之損害云云。惟依據最高法院八十九年台上字第一六０三號判決之見解「債權人因給付不能而得請求賠償者，似應以給付不能『當時』之債權人所受損害及所失利益為限。」，細究原告所主張之所失利益，顯非以系爭土地應繼持分給付不能「當時」為計算所失利益之標準，而係漫無標準之擴大所失利益損害賠償之範圍，故於法無據。2.按土地價格之上漲，乃係社會繁榮所促成，並非買受人買受土地時可得預期之利益，自無依此標準請求賠償之餘地（參最高法院五十四年台上字第五一九號判決）。縱退萬步言，即便原告之所失利益與被告未移轉系爭土地之持分間有因果關係。惟系爭土地買賣協議書係於七十六年九月三日簽訂，自應依「當時」房地價格來計算所失獲利額度，而無從依嗣後土地飆漲後之價格來計算獲利。今原告依九十一、九十二年之銷售底價及同業利潤標準來計算所失利益，姑不論其依據為何？未見其說明。且計算標準不合理，何以一樓每坪高達一百八十萬元？其主張該地區公告地價每坪超過一百萬以上，亦與事實不符。又其以九十一、九十二年度之資料來認定所失利益，亦有不當。(五)原告係依據系爭買賣協議書主張所失利益之損害賠償，而非依據系爭合建契約主張權利，是其依據系爭合建契約來主張被告具有可歸責性云云，並無任何意義。再者，原告與被告、郭欽、郭春櫻、郭春男、乙○○於七十五年九月十日簽立合建契約後，於七十六年九月三日原告另與被告就系爭土地簽立系爭買賣協議書，然因合建契約與買賣契約係屬不兩立之契約型態，無法並存之，被告勢必無法就同一筆土地分別履行合建契約、系爭買賣協議書之義務，因此被告與原告就系爭土地與被告簽立系爭買賣協議書自寓有免除被告於合建契約合建工程完畢後移轉系爭土地之義務。參、證據；提出土地登記謄本、寶慶公司與君翰公司間合建契約書、和解書、台灣台北地方法院檢察署九十年度偵字第二五一八０號不起訴處分書、本院九十二年度重訴字第一○八號民事判決各一件（以上均影本），並聲請向台北縣中和市地政事務所函查系爭土地於七十六年九月三日至同年十二月三十一日期間是否受當時土地法三十條之限制。理由壹、原告起訴主張：兩造於七十六年九月三日簽立系爭買賣協議書，原告就被告已繼承（被繼承人為其父郭皆得）、但未辦理繼承登記之系爭三筆土地應繼持分五分之一為買受，並約定系爭三筆土地之繼承事宜被告至遲應於三個月內辦妥，並即辦理移轉登記手續，原告並於簽約時交付被告五十萬元定金，然被告未依約辦理繼承登記及移轉系爭三筆土地所有權。被告既未依約履行，乃可歸責於被告事由，致無法履行，爰依民法第二百四十九條第三款規定，請求被告應加倍返還所受定金即一百萬元。又原告依法解除契約，並以起訴狀繕本之送達作為原告解除契約意思表示之送達。被告給付不能，原告乃請求給付不能所生債務不履行損害賠償計六百萬元等語。被告則以：(一)系爭買賣協議書因買賣標的物之地目為田，原告無自耕能力，故依民法第二百四十六條規定自始無效，定金契約為從契約，亦因主契約之無效而無效。(二)退步言之，縱認系爭買賣協議書有效，則原告請求權亦以罹於時效，且原告主張之所失利益與被告之給付不能間無因果關係，再退步言之，認為原告得請求所失利益，惟其請求所失利益之計算依據漫無標準等語，資為抗辯。貳、兩造不爭執事項：(一)兩造簽立系爭買賣協議書前之七十五年九月十日，原告與郭皆得（七十五年四月十五日死亡）之繼承人即訴外人乙○○、郭春櫻、郭欽、郭春男及被告丙○○等五人間，就包括系爭三筆土地在內之共計四筆公同共有土地，簽立合建契約，除兩造所不爭外，並有合建契約書一件為據。(二)系爭買賣協議書兩造於七十六年九月三日所簽立，被告於簽約之同時，收受原告定金五十萬元，為兩造所不爭執，並有系爭買賣協議書可證。(三)系爭三筆土地，其中系爭第五０及五九地號兩筆土地，於七十八年一月十日以繼承為原因，登記為被告之兄郭欽所有，且該兩筆土地上有訴外人於文強於八十五年七月六日之預告登記，預告登記之請求事項為「本筆土地在未辦妥所有權移轉登記與請求權人（即於文強）前，不得移轉設定予他人」，復有訴外人陳治男於九十一年十二月七日聲請本院所為之查封登記。另筆系爭第五二地號土地，本為永和市公所所有，於七十九年八月十四日由永和市公所以買賣為原因，移轉登記予郭欽，再由郭欽於七十九年八月二十二日以買賣為原因，移轉登記予原告之弟吳滄傑，現所有權人為陳治男，此有土地登記簿謄本在卷足憑。(四)以上事實，為兩造所不爭執，均堪信為真實。參、兩造爭執事項要點：(一)兩造間系爭買賣協議書是否係以不能之給付為契約標的而自始無效？(二)原告請求加倍返還定金，有無理由？(三)原告請求給付不能之所失利益損害賠償有無理由？(四)原告請求權是否罹於消滅時效？肆、本院之判斷：一、兩造間系爭買賣協議書並非係以不能之給付為契約標的，乃合法成立有效之契約：被告辯稱系爭買賣協議書所買賣之土地，地目為田，簽立日期為七十六年九月三日，買受人即原告無自耕能力，違反當時土地法第三十條規定，依民法第二百四十六條規定乃當然無效。經查，系爭三筆土地雖地目為田，惟於簽訂系爭買賣協議書當時，是否應受修正前土地法第三十條及修正前農業發展條例第三條規定之限制，應視土地使用分區證明書所列該移轉土地是否位於農業區、保護區以資判別，此有台北縣中和地政事務所九十三年一月五日北縣中地登字第○九二○○二七三六四號函附卷可稽，而系爭三筆土地自「六十一年五月九日」永和市都市計劃通盤修訂案發布實施後，皆編訂為「商業區」，非屬農業區及保護區用地，亦有台北縣永和市公所九十三年一月九日北縣永工字第０九三０００一三五一號函及原告所提台北縣永和市都市計劃土地使用分區證明書各一件附卷可證，足見兩造簽立系爭買賣協議書時，系爭三筆土地毋庸受前揭修正前土地法及農業發展條例之限制，亦即系爭協議書之買賣標的並無何以不能之給付為標的之情形，該協議書自屬合法有效，被告辯稱因主契約無效，屬於從契約之定金亦為無效云云，顯無足採。二、原告得依民法第二百五十九條第一款規定請求被告返還所受領之五十萬元，至於原告請求超逾該範圍之部分，則無理由：(一)按契約當事人之一方遲延給付者，他方當事人得定相當期限催告其履行，如於期限內不履行時，得解除其契約，民法第二百五十四條定有明文。本件原告主張因被告未依約履行系爭買賣協議書，遲延給付，經原告委請律師於九十一年八月十二日寄發律師函催告被告於七日內履行，被告於翌日（九十一年八月十三日）收受，有回執影本一件可憑，且為被告所不爭執，則被告於催告期限內仍未履行，依前揭規定，原告以本件起訴狀繕本之送達作為解除契約意思表示之送達，其行使法定解除權解除契約，自為有理，而被告係於九十二年五月八日收受起訴狀繕本，故兩造間系爭買賣協議書於是日業已合法解除。(二)原告主張系爭買賣協議書已合法解除，請求加倍返還定金及解除契約後之損害賠償乙節，按民法第二百四十九條第三款規定之加倍返還定金，以契約因可歸責於受定金當事人之事由致不能履行為其前提，與民法第二百五十九條第二款規定之附加利息償還所受領之金額，須以解除契約為前提者不同，兩者不能同時併存。倘被上訴人合法行使法定解除權，主張兩造間系爭買賣契約已經解除，則除依民法第二百五十九條規定請求回復原狀，若有其他損害，並得依同法第二百六十條規定請求損害賠償外，自難併依民法第二百四十九條第三款規定請求上訴人加倍返還定金，最高法院九十一年度台上字第二○二七號裁判意旨可供憑參，則本件原告主張系爭買賣協議書已合法解除，自難併為請求被告加倍返還定金。(三)惟按主債務人對於上訴人之債務，僅係不為給付，而非不能履行，上訴人不得依民法第二百四十九條第三款請求加倍返還定金。惟上訴人如與主債務人確已解除契約，則上訴人請求加倍返還定金雖屬不當，但法院可不受當事人法律上主張之拘束，應適用民法第二百五十九條之規定，認主債務人負有返還原付定金，回復原狀之義務，此有最高法院四十三年台上字第六○七號判例足徵。本件兩造間系爭買賣協議書確已經合法解除，已如前述，則依該判例所揭示意旨，原告請求加倍返還定金雖屬不當，惟本院得不受原告法律上主張之拘束，應適用民法第二百五十九條規定，認被告負有返還原付定金，回復原狀之義務，因此，原告請求被告返還原付定金五十萬元，以回復原狀，為有理由；至於原告請求超逾上開金額之範圍，則屬無據。三、原告請求給付不能之所失利益損害賠償六百萬元，非有理由：(一)因可歸責於債務人之事由，致給付不能者，債權人得請求賠償損害，民法第二百二十六條第一項定有明文。按民法第二百二十六條第一項所謂給付不能，係指依社會觀念，其給付已屬不能者而言；此債務人是否給付不能，以事實審法院最後言詞辯論終結時為準，如事實審法院最後言詞辯論終結時，債務人處於給付不能之狀態，不問其為永久不能抑一時不能，皆當然發生給付不能之效果；縱其不能之情形，將來或可除去，仍難謂非給付不能，亦無從變更此已發生之法定效果（最高法院八十九年度台上字第四五號裁判要旨參照）。次按系爭土地在事實審言詞辯論終結前，尚未撤銷查封，出賣人已處於給付不能狀態（最高法院八十年度台上字第二一０三號裁判意旨供參）。(二)查本件系爭三筆土地，其中系爭第五０號及第五九號兩筆土地，所有權人為郭欽，且其上有訴外人陳治男於九十一年十二月七日聲請本院所為之查封登記；另筆系爭第五二號土地，所有權人為陳治男，為兩造所不爭，並有土地登記謄本可稽。被告雖辯稱就系爭第五○號及第五九號兩筆土地，可與訴外人於文強洽談塗銷預告登記事宜，故其非給付不能云云，然於九十三年六月一日本件言詞辯論終結前，系爭三筆土地之所有權人猶為訴外人郭欽、陳治男，且系爭第五０號及第五九號土地仍有查封登記存在，揆諸前揭說明，原告主張被告給付不能，當為可採。(三)至於被告辯稱兩造簽立系爭買賣協議書前之七十五年九月十日，原告與郭皆得之五位繼承人（包括被告在內）間，就包括系爭三筆土地在內之共計四筆公同共有土地，簽立合建契約，其後原告與被告間再於七十六年九月三日簽立系爭買賣協議書，乃寓有免除被告系爭買賣協議書上所負之義務云云。惟查，原告與包括被告在內之五位郭皆得之繼承人所簽立之系爭合建契約，其契約內容乃係由郭皆得之五位繼承人（包括被告在內）提供土地，由原告出資，雙方合作興建店舖住宅大廈（見附卷之系爭合建契約），與系爭買賣協議書中被告之義務係出賣系爭三筆土地之應繼持分，並就該三筆土地負有出具全部應繼承人書面同意書，及於三個月內辦理繼承事宜暨移轉登記完畢之義務（見系爭買賣協議書第三條、第四條），二契約性質及被告所應履行之義務，顯然不同，被告上開辯解，非屬正當。(四)按在債務不履行，債務人所以應負損害賠償責任，係以有可歸責之事由存在為要件。故債務人苟證明債之關係存在，債權人因債務人不履行債務（給付不能、給付遲延或不完全給付）而受損害，即得請求債務人負債務不履行責任，如債務人抗辯損害之發生為不可歸責於債務人之事由所致，即應由其負舉證責任，如未能舉證證明，自不能免責，最高法院八十二年度台上字第二六七號裁判要旨足徵。本件原告主張系爭買賣協議書係因可歸責於被告事由致給付不能，被告對於因可歸責於己之事由該點未予爭執，從而，原告依民法第二百二十六條第一項規定，請求被告因給付不能所生之損害賠償，乃為正當。(五)惟關於原告主張系爭三筆土地本有訴外人寶慶公司之系爭合建計劃於其上，而系爭合建計劃基地真實之權利原歸屬於原告。系爭合建計劃之基地，除系爭三筆土地外，尚有同段第四九、五一、五三、五四至六二、七二─一地號土地，前述樂華段第四九、五一、五三、五四至六二、七二─一地號等土地所有權乃係原告借名登記在原告之弟吳滄傑、妹吳秋芬及翁登財名下，顯見上開合建計劃確係在原告主導下進行。但因上開合建計劃基地，經訴外人林富慧涉嫌擅以吳滄傑、呂吳秋芬之授權書及印鑑私下移轉予訴外人陳治男，造成原告之巨大損失，惟此仍無礙於被告拖延移轉系爭三筆土地應繼持分。被告屢屢迴避原告之請求，造成原告系爭合建計劃之延宕與損失，乃請求所失利益之六百萬元云云。經查：1.按損害賠償之債，以有損害之發生及有責任原因之事實，並二者之間有相當因果關係為其成立要件，最高法院著有三十年上字第十八號判例可稽。如不合於此項成立要件，即難謂有損害賠償請求權存在（最高法院六十九年度台上字第一六五一號裁判要旨供參）。又所謂相當因果關係，係指無此行為，雖必不生此種損害；有此行為，通常即足生此種損害者，是為有因果關係。無此行為，必不生此種損害；有此行為，通常亦不生此種損害者，即無因果關係（最高法院八十四年度台上字第二一七０號裁判意旨）。2.本件被告雖未於協議書簽訂後三個月內辦妥繼承事宜及辦理所有權移轉登記，惟依原告所提包括系爭三筆土地在內、由乙○○、郭春櫻、郭欽、郭春男及被告丙○○所出具之土地使用同意書（詳本院審理卷第六十二頁），則原告既已於協議書簽訂後之七十七年間取得系爭三筆土地之使用同意書，則無論被告有無依協議書第四條約定於三個月內辦妥繼承事實及移轉登記，均不影響合建計劃之進行，亦即，被告之違約與原告所主張系爭合建計劃延宕間並無相當因果關係存在。其次，原告雖主張同地段第四九、五一、五三、五四至六二、七二─一地號等土地所有權乃係原告借名登記在原告之弟吳滄傑、妹吳秋芬及翁登財名下，可見上開合建計劃確係在原告主導下進行云云，然為被告所否認，而原告僅提出三份不動產買賣契約書，未能提出系爭合建計劃全部基地之買賣契約書或合建契約，是其該部分主張，尚非可採。再者，原告復自認系爭合建計劃基地，經訴外人林富慧涉嫌擅以吳滄傑、呂吳秋芬之授權書及印鑑私下移轉予訴外人陳治男，而造成原告之巨大損失等情，再觀諸系爭買賣協議書早於七十六年九月三日所簽立，而原告所提建照執照影本係八十八年二月十三日始核發，兩者時間相差十一年餘，則系爭合建計劃之未能執行，與被告之給付不能間，是否有相當因果關係，顯非無疑。更何況，原告自認系爭合建計劃係屬於訴外人寶慶公司之合建計劃案，核與原告所提建造執照上之起造人名義為訴外人寶慶公司之情相符，則縱該合建計劃延宕而有任何損失、抑或倘如期完成後而可取得任何利益，亦均歸屬於訴外人寶慶公司，並非直接歸屬於原告，當非原告所得逕為請求。依上，原告請求所失利益六百萬元，並非有據。四、原告請求返還原付定金五十萬元之請求權並未罹於消滅時效：兩造系爭買賣協議書第四條約定，被告應於協議書簽訂時（即七十六年九月三日）起三個月內（即至七十六年十一月二日止）移轉系爭三筆土地之應繼持分予原告。兩造間系爭買賣協議書業已於九十二年八月十三日解除，原告請求加倍返還定金雖屬不當，惟本院得不受原告法律上主張之拘束，應適用民法第二百五十九條規定，認被告負有返還原付定金，回復原狀之義務，業如前述，故原告請求被告返還原來定金五十萬元部分，應自兩造契約解除之翌日起算，即自九十二年八月十三日起算，原告於九十二年一月三十日提起本件訴訟，其請求權自未罹於時效。退萬步言，縱認如被告所言原告之定金返還請求權應自七十六年十二月三日起算，請求權時效為十五年，迄九十一年十二月二日即罹於時效。惟原告已於九十一年八月十二日委託律師向被告寄發律師函為請求，被告於翌日（即九十一年八月十三日）收受，有原告所提出之回執附卷足憑，已生中斷時效之效果，原告並於前開請求後六個月內之九十二年一月三十日提起本件訴訟，故其請求權亦未罹於時效，是被告消滅時效之抗辯，乃無理由。五、綜上所述，原告基於契約法律關係，請求被告給付金五十萬元部分，為有理由，應予准許。逾此範圍之請求，則屬無據，應予駁回。六、假執行之宣告：本件原告勝訴部分係所命給付之金額未逾五十萬元（包括五十萬元本數在內）之判決，依民事訴訟法第三百八十九條第一項第五款規定，應依職權宣告假執行。被告陳明如受不利判決，願供擔保聲請宣告免為假執行，經核無不合，爰酌定相當之擔保金額宣告之。七、本件事證已臻明確，兩造其餘主張及所提證據，經審酌後認與本院上開論斷無涉或無違，爰不予一一贅述，附此敘明。八、結論：原告之訴為一部有理由，一部無理由，依民事訴訟法第七十九條但書、第三百八十九條第一項第五款、第三百九十二條，判決如主文。中華民國九十三年六月十七日臺灣板橋地方法院民事第一庭法官陳翠琪右為正本係照原本作成如對本判決上訴，須於判決送達後廿日內向本院提出上訴狀中華民國九十三年六月十八日書記官蔡亦鈞",
  "characters": {
    "judges": [
      "陳翠琪"
    ],
    "prosecutors": [

    ],
    "lawyers": [
      "陳麗菁",
      "蘇燕貞",
      "鍾永盛",
      "洪志文",
      "二日寄發",
      "十一年八月十二日委託律師向被告寄發"
    ],
    "clerks": [
      "蔡亦鈞"
    ],
    "plaintiffs": [
      "甲"
    ],
    "defendants": [
      "丙○○"
    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2004-06-17",
  "created_at": "2016-02-06 08:24:35",
  "updated_at": "2016-02-06 08:24:35"
}