{
  "identify": "TPA-93-裁-717-20040617-1",
  "court": {
    "name": "最高行政法院",
    "code": "TPA"
  },
  "division": {
    "name": "行政",
    "code": "A"
  },
  "year": 93,
  "word": "裁",
  "number": "717",
  "jcheck": "1",
  "reason": "綜合所得稅",
  "content": "最  高  行  政  法  院  裁  定                    九十三年度裁字第七一七號\n    上  訴  人  甲○○\n    被 上訴 人  財政部臺灣省中區國稅局\n    代  表  人  許虞哲\n右當事人間因綜合所得稅事件，上訴人不服中華民國九十一年十二月三十一日臺中高\n等行政法院九十一年度簡字第一八九號判決，提起上訴。本院裁定如左：\n    主  文\n上訴駁回。\n上訴審訴訟費用由上訴人負擔。\n    理  由\n一、按對於適用簡易程序之裁判提起上訴或抗告，須經本院許可，且該許可以訴訟事\n    件所涉及之法律見解具有原則性者為限，行政訴訟法第二百三十五條定有明文。\n    所謂具有原則性，係指該事件所涉及之法律見解，有統一法律解釋之必要者而言\n    。\n二、本件上訴人以：依現行所得稅法第十七條、民法第一千一百十四條第四款及一千\n    一百二十三條第三項規定，納稅義務人其他家屬申報扶養者，應提村里長證明、\n    受扶養者或其監護人註明確受納稅義務人扶養之切結書或適當證明文件，查上述\n    證件已附，惟財政部人員未實際調查，顯屬不當。另查上訴人扶養姪女蔡蕙如等\n    三人之監護人經濟狀況差且無謀生能力，此符合民法第一千一百十五條之規定，\n    且上訴人業已附八十九年度綜合所得各類所得資料清單，惟財政部人員亦未確實\n    調閱資料辦理，上訴人所提資料具有原則性等語為由，提起上訴。原判決關於上\n    訴人與其親屬蔡蕙如、蔡佳蓉、蔡沅宏等三人，既無符合以永久共同生活為目的\n    而同居一家之要件，彼等閒並無家長與家屬關係，自不符合民法第一千一百十四\n    條第四款所規定之相互負扶養義務之要件，是上訴人八十九年度綜合所得稅結算\n    申報，將蔡蕙如等三人列報扶養其他親屬，免稅額新臺幣（下同）二二二、○○\n    ○元，經被上訴人所屬北港稽徵所以渠等未與上訴人同居一家，乃予剔除免稅額\n    ，並核定綜合所得總額為一、二七一、二一二元，綜合所得淨額六二二、八三五\n    元，應補稅額一六、六五二元，予以剔除該免稅額等情，均已詳予論述，維持原\n    處分及訴願決定，而駁回上訴人在原審之訴，是原判決所適用之法規與該案應適\n    用之現行法規並無違背，與解釋判例，亦無牴觸，並無所謂原判決有違背法令之\n    情形；又證據之取捨與當事人所希冀者不同，致其事實之認定亦異於該當事人之\n    主張者，不得謂為原判決有違背法令之情形。本件上訴人對於適用簡易程序之原\n    判決提起上訴，並無所涉及之法律見解，具有原則上之重要情事，其所提起上訴\n    ，不合首揭規定，不應許可，其上訴難謂合法，應予駁回。\n三、依行政訴訟法第二百四十九條第一項前段、第一百零四條、民事訴訟法第九十五\n    條、第七十八條，裁定如主文。\n中    華    民    國    九十三      年      六        月      十七      日\n                    最 高 行 政 法 院  第 二 庭\n                                審 判 長 法  官      葉  振  權\n                                         法  官      鍾  耀  光\n                                         法  官      劉  鑫  楨\n                                         法  官      吳  明  鴻\n                                         法  官      梁  松  雄\n右  正  本  證  明  與  原  本  無  異\n                                         法院書記官  陳  盛  信\n中    華    民    國    九十三      年      六        月      十七      日\n",
  "structure": {
    "main": "上訴駁回。\n上訴審訴訟費用由上訴人負擔。",
    "reason": "一、按對於適用簡易程序之裁判提起上訴或抗告，須經本院許可，且該許可以訴訟事\n    件所涉及之法律見解具有原則性者為限，行政訴訟法第二百三十五條定有明文。\n    所謂具有原則性，係指該事件所涉及之法律見解，有統一法律解釋之必要者而言\n    。\n二、本件上訴人以：依現行所得稅法第十七條、民法第一千一百十四條第四款及一千\n    一百二十三條第三項規定，納稅義務人其他家屬申報扶養者，應提村里長證明、\n    受扶養者或其監護人註明確受納稅義務人扶養之切結書或適當證明文件，查上述\n    證件已附，惟財政部人員未實際調查，顯屬不當。另查上訴人扶養姪女蔡蕙如等\n    三人之監護人經濟狀況差且無謀生能力，此符合民法第一千一百十五條之規定，\n    且上訴人業已附八十九年度綜合所得各類所得資料清單，惟財政部人員亦未確實\n    調閱資料辦理，上訴人所提資料具有原則性等語為由，提起上訴。原判決關於上\n    訴人與其親屬蔡蕙如、蔡佳蓉、蔡沅宏等三人，既無符合以永久共同生活為目的\n    而同居一家之要件，彼等閒並無家長與家屬關係，自不符合民法第一千一百十四\n    條第四款所規定之相互負扶養義務之要件，是上訴人八十九年度綜合所得稅結算\n    申報，將蔡蕙如等三人列報扶養其他親屬，免稅額新臺幣（下同）二二二、○○\n    ○元，經被上訴人所屬北港稽徵所以渠等未與上訴人同居一家，乃予剔除免稅額\n    ，並核定綜合所得總額為一、二七一、二一二元，綜合所得淨額六二二、八三五\n    元，應補稅額一六、六五二元，予以剔除該免稅額等情，均已詳予論述，維持原\n    處分及訴願決定，而駁回上訴人在原審之訴，是原判決所適用之法規與該案應適\n    用之現行法規並無違背，與解釋判例，亦無牴觸，並無所謂原判決有違背法令之\n    情形；又證據之取捨與當事人所希冀者不同，致其事實之認定亦異於該當事人之\n    主張者，不得謂為原判決有違背法令之情形。本件上訴人對於適用簡易程序之原\n    判決提起上訴，並無所涉及之法律見解，具有原則上之重要情事，其所提起上訴\n    ，不合首揭規定，不應許可，其上訴難謂合法，應予駁回。\n三、依行政訴訟法第二百四十九條第一項前段、第一百零四條、民事訴訟法第九十五\n    條、第七十八條，裁定如主文。"
  },
  "search": "最高行政法院裁定九十三年度裁字第七一七號上訴人甲○○被上訴人財政部臺灣省中區國稅局代表人許虞哲右當事人間因綜合所得稅事件，上訴人不服中華民國九十一年十二月三十一日臺中高等行政法院九十一年度簡字第一八九號判決，提起上訴。本院裁定如左：主文上訴駁回。上訴審訴訟費用由上訴人負擔。理由一、按對於適用簡易程序之裁判提起上訴或抗告，須經本院許可，且該許可以訴訟事件所涉及之法律見解具有原則性者為限，行政訴訟法第二百三十五條定有明文。所謂具有原則性，係指該事件所涉及之法律見解，有統一法律解釋之必要者而言。二、本件上訴人以：依現行所得稅法第十七條、民法第一千一百十四條第四款及一千一百二十三條第三項規定，納稅義務人其他家屬申報扶養者，應提村里長證明、受扶養者或其監護人註明確受納稅義務人扶養之切結書或適當證明文件，查上述證件已附，惟財政部人員未實際調查，顯屬不當。另查上訴人扶養姪女蔡蕙如等三人之監護人經濟狀況差且無謀生能力，此符合民法第一千一百十五條之規定，且上訴人業已附八十九年度綜合所得各類所得資料清單，惟財政部人員亦未確實調閱資料辦理，上訴人所提資料具有原則性等語為由，提起上訴。原判決關於上訴人與其親屬蔡蕙如、蔡佳蓉、蔡沅宏等三人，既無符合以永久共同生活為目的而同居一家之要件，彼等閒並無家長與家屬關係，自不符合民法第一千一百十四條第四款所規定之相互負扶養義務之要件，是上訴人八十九年度綜合所得稅結算申報，將蔡蕙如等三人列報扶養其他親屬，免稅額新臺幣（下同）二二二、○○○元，經被上訴人所屬北港稽徵所以渠等未與上訴人同居一家，乃予剔除免稅額，並核定綜合所得總額為一、二七一、二一二元，綜合所得淨額六二二、八三五元，應補稅額一六、六五二元，予以剔除該免稅額等情，均已詳予論述，維持原處分及訴願決定，而駁回上訴人在原審之訴，是原判決所適用之法規與該案應適用之現行法規並無違背，與解釋判例，亦無牴觸，並無所謂原判決有違背法令之情形；又證據之取捨與當事人所希冀者不同，致其事實之認定亦異於該當事人之主張者，不得謂為原判決有違背法令之情形。本件上訴人對於適用簡易程序之原判決提起上訴，並無所涉及之法律見解，具有原則上之重要情事，其所提起上訴，不合首揭規定，不應許可，其上訴難謂合法，應予駁回。三、依行政訴訟法第二百四十九條第一項前段、第一百零四條、民事訴訟法第九十五條、第七十八條，裁定如主文。中華民國九十三年六月十七日最高行政法院第二庭審判長法官葉振權法官鍾耀光法官劉鑫楨法官吳明鴻法官梁松雄右正本證明與原本無異法院書記官陳盛信中華民國九十三年六月十七日",
  "characters": {
    "judges": [
      "葉振權",
      "鍾耀光",
      "劉鑫楨",
      "吳明鴻",
      "梁松雄"
    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [
      "法院"
    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2004-06-17",
  "created_at": "2016-02-06 08:33:21",
  "updated_at": "2016-02-06 08:33:21"
}