{
  "identify": "TPB-93-簡-211-20040618-1",
  "court": {
    "name": "臺北高等行政法院",
    "code": "TPB"
  },
  "division": {
    "name": "行政",
    "code": "A"
  },
  "year": 93,
  "word": "簡",
  "number": "211",
  "jcheck": "1",
  "reason": "藥事法",
  "content": "臺北高等行政法院判決                              九十三年度簡字第二一一號\n    原      告  大啟藥品有限公司\n    代  表  人  甲○○董事）.\n    被      告  臺北縣政府\n    代  表  人  乙○○代理縣.\n    訴訟代理人  丙○○\n右當事人間因藥事法事件，原告不服行政院衛生署中華民國九十二年十一月二十八日\n衛署訴字第○九二○○四三○七七號訴願決定，提起行政訴訟。本院判決如左：\n    主      文\n原告之訴駁回。\n訴訟費用由原告負擔。\n    事      實\n壹、事實概要：\n    緣原告代理進口之「金路顆粒＋多種口味型保險套」，經臺南縣衛生局人員於民\n    國（以下同）八十八年十月二十六日在臺南縣新化鎮○○路三一三號「順治西藥\n    房」抽查，送經行政院衛生署藥物食品檢驗局檢驗結果，其中針孔試驗判定不合\n    格（八十八年十一月十九日藥檢壹字第八八一七五三二號檢驗成績書），移由臺\n    北縣衛生局（現改為臺北縣政府衛生局）查證屬實，被告乃以原告違反藥事法第\n    二十三條第四款規定，依同法第九十條第一項規定，於八十九年四月六日以八九\n    北府衛四字第○四一八二二號行政處分書處原告新臺幣（以下同）六萬元罰鍰。\n    原告不服，提出異議、申請復核，未獲變更，乃提起訴願，遭駁回後，遂向本院\n    提起行政訴訟。\n貳、兩造聲明：\n一、原告聲明：求為判決\n１、訴願決定及原處分均撤銷。\n２、訴訟費用由被告負擔。\n二、被告聲明：求為判決如主文所示。\n、兩造爭點：\n    被告以系爭送驗檢體外盒包裝標示原告為進口商，且系爭送驗檢體針孔試驗不合\n    格，而認定原告違反藥事法第二十三條第四款規定，依同法第九十條第一項規定\n    ，處原告六萬元罰鍰，有無理由？\n一、原告陳述：\n１、原告於八十八年十二月二十七日接獲臺北縣衛生局八八北衛四字第七九二七六號\n    函，要求原告負責人於八十九年元月四日上午十時到局說明。原告負責人如期前\n    往瞭解，臺北縣衛生局並於當日告知原告疑似有原告代理進口之商品「金路顆粒\n    ＋多種口味型保險套」經臺南縣衛生局市場抽樣針孔檢驗不合格之情事，並提出\n    有關於臺南縣衛生局所抽驗之「金路顆粒＋多種口味型保險套」之檢驗報告。由\n    於受檢藥局並非原告之直接下游廠商，是則原告對於檢體之真實性表示合理之質\n    疑，並希望當局提供該商品之完整檢體，以及公開檢驗過程，以資確定是否受驗\n    產品為原告所輸入之商品。惟主管單位對於原告之請求，未為回應。\n２、嗣後，臺北縣衛生局於八十九年一月二十八日再發一函「八九北衛四字第○五三\n    七七號」，再度要求原告負責人於二月三日上午十時至該局進行訪談。而原告負\n    責人仍然要求行政處分機關重新查明該檢體之真實性或者重新檢驗，以昭公信，\n    惟該局仍無法提供完整之受驗檢體供原告負責人確認，查明是否外盒遭他人冒用\n    或他人冒用原告之名印製進口商名稱之情事，逕以「八九北府衛四字第○四一八\n    二二號」行政處分書罰原告六萬元。原告不服，於八十九年四月十四日「啟字第\n    八九○四○一」號函提出異議，之後，未再接獲臺北縣衛生局任何訊息。直到九\n    十二年三月十四日突然收到法務部行政執行署板橋行政執行處的通知；經向臺北\n    縣衛生局查詢，該局稱曾於八十九年五月二日覆原告一函，但是原告以電話告知\n    臺北縣衛生局不曾收到回函，並請其舉證原告收受該回函之簽章，該局無法提出\n    佐證，遂要求原告趕快再以書面提出異議，因此原告於九十二年四月三日才再以\n    啟字第九二○四○三號函向臺北縣衛生局提出異議。而臺北縣衛生局方於九十二\n    年八月十四日回函法務部行政執行署板橋執行處及原告，暫緩執行該局移送之強\n    制執行案。\n３、臺北縣政府於九十二年北府衛藥字第○九二○○二六四五四號函之訴願答辯書並\n    未答覆原告負責人堅持要求查閱受驗檢體是否為原告所輸入之商品，系爭產品是\n    否真的是原告所輸入之商品，即誤導行政院衛生署未詳查而駁回原告之訴願。\n４、原告於九十二年十二月二十八日收到被告九十二年十二月二十六日北府衛藥食字\n    第○九二○○五二五三八號函「說明二、本案業經．．．，如未於法定期限內提\n    起行政訴訟，請儘速向本府衛生局繳納罰鍰．．．」，依據行政院衛生署訴願決\n    定書第六頁「本件訴願人如有不服．．．二個月內向臺北高等行政法院提起行政\n    訴訟」，所以原告並無逾期未繳納罰鍰之事實，然而原告卻於九十二年十二月三\n    十日接獲臺北縣衛生局北衛藥字第○九二○○五七○五二號函請板橋執行處繼續\n    強制執行該局移送原告乙案，顯見臺北縣衛生局執法有誤。\n５、被告之處分違反正當行政程序原則，該行政處分應予撤銷：\n(1)、證據調查程序之瑕疵：\n    按各國立法例對作成行政處分之調查證據程序，大多採職權調查主義，我國行政\n    程序法亦採之。行政機關為調查確定事實所必要之一切證據，應依職權調查事實\n    ，並決定調查之種類、範圍、順序及方法，不受當事人提出之證據及申請調查證\n    據之拘束。但行政機關本其職權，對當事人有利及不利之事項，均應予以注意，\n    此有行政程序法第三十六條可按。本件臺南縣衛生局針對系爭受驗商品之檢驗，\n    除書面報告外，並無保留受驗商品供原告核實，臺北縣衛生局就原告對於系爭受\n    驗商品真實性之質疑，並未依行政程序法第三十六條之規定重為審慎之考量，竟\n    草率憑藉一紙檢驗報告決定系爭行政處罰。足見，被告該行政處分之作成，已存\n    在瑕疵。\n(2)、行政處分未依行政程序法第三十七條之規定辦理：\n    行政程序法之調查證據程序，雖採職權調查原則，但為發現真實及確保當事人權\n    益，於行政程序中，當事人亦得自行提出證據或向行政機關請求調查證據，俾能\n    促請行政機關注意調查與待證事實有關連之一切證據。故行政程序法第三十七條\n    前段規定：「當事人於行政程序中，除得自行提出證據外，亦得向行政機關申請\n    調查事實及證據。」同條但書規定：「但行政機關認為無調查必要者，得不為調\n    查，並於第四十三條之理由中敘明之。」惟本件被告並未接受原告請求調查受驗\n    商品之真實性，自有違誤；其更未依行政程序法第三十七條、第四十三條之規定\n    ，將被告未採當事人申請調查證據之理由告知當事人，或明列於處分書中，亦有\n    違誤。\n６、綜上所述，爰請判決如原告訴之聲明。\n二、被告陳述：\n１、藥事法第二十三條規定：「本法稱不良醫療器材，係指醫療器材經稽查或檢驗有\n    左列各款情形之一者：．．．四、性能或有效成分之質、量或強度，與核准不符\n    者。」依據行政院衛生署八十二年九月二十日衛署藥字第八二六四二○三號公告\n    ，衛生套需符合中國國家標準CNS六六二九「乳膠製衛生套」暨CNS一三二四五「\n    乳膠製衛生套檢驗法」之各項規定。其檢驗項目包括：外觀、長度、寬度、厚度\n    、質量、拉伸試驗、老化試驗、針孔試驗、顏色堅牢度試驗、爆破體積及壓力試\n    驗等十項。衛生套屬藥事法規範之醫療器材，案內產品業經行政院衛生署藥物食\n    品檢驗局檢驗結果針孔試驗不合格，此有行政院衛生署藥物食品檢驗局八十八年\n    十一月十九日藥檢壹字第八八一七五三二號檢驗成績書影本附卷可稽，蓋原告係\n    藥事法第二十三條第三款、第四款之不良醫療器材之輸入者。\n２、原告代理進口之「金路顆粒＋多種口味型保險套」，經臺南縣衛生局八十八年十\n    月二十六日於轄內順治西藥房抽驗，經行政院衛生署藥物食品檢驗局檢驗結果針\n    孔試驗不合格，臺北縣衛生局於八十九年一月十日約談原告，渠坦稱原告確曾進\n    口該產品，然請臺北縣衛生局提供檢體供其確認抽驗品是否為原告所進口。因本\n    件檢體已提供行政院衛生署藥物食品檢驗局作檢驗，僅剩該檢體外盒包裝標示進\n    口商有原告名稱、前地址等相關資料，此有系爭產品外盒包裝、行政院衛生署藥\n    物食品檢驗局八十八年十一月十九日藥檢壹字第八八一七五三二號檢驗成績書及\n    經原告簽章確認之八十九年一月十日臺北縣衛生局調查紀錄表影本附卷可稽。原\n    告違反藥事法規定屬實，揆諸首揭法條規定應無違誤。\n３、案內產品「金路顆粒＋多種口味型保險套」，經行政院衛生署藥物食品檢驗局函\n    送檢體外盒，被告予以處分，原告於八十九年四月十四日向被告提出異議，被告\n    於八十九年五月二日八九北府衛四字第一一九八九七號函復原告，如對復核結果\n    不服，得依訴願法之規定，於文到之次日起三十日內向臺灣省政府提起訴願，並\n    請副知被告。有該函影本可稽。依藥事法第九十九條規定：「依本法規定處罰之\n    罰鍰，受罰人不服時，得於處罰通知書送達後十五日內，以書面提出異議，申請\n    復核。但以一次為限。」因原告逾期滯納，被告依同法第九十八條規定移送行政\n    院法務部行政執行署強制執行。且依行政訴訟法第一百十六條規定：「原處分或\n    決定之執行，除法律另有規定外，不因提起行政訴訟而停止．．．。」故被告將\n    前揭處分移送執行乙事，並無違誤。綜觀上述理由，原告進口之系爭產品，業經\n    行政院衛生署藥物食品檢驗局檢驗結果針孔試驗不合格，違反藥事法之事證足以\n    認定，依首揭法條規定所作處分，核無不合。\n４、綜上所述，基於保護消費者之立場，廠商應對其生產或販賣之醫療器材產品品質\n    負完全之責任，就衛生套而言，廠商需確保其市售產品品質符合前項公告之各項\n    規定。故原告進口之系爭產品，已明顯違反藥事法之規定，事證明確，爰請判決\n    如被告答辯之聲明。\n    理  由\n一、按「簡易訴訟程序之裁判得不經言詞辯論為之。」行政訴訟法第二百三十三條第\n    一項定有明文，合先敘明。\n二、按「本法所稱藥物，係指藥品及醫療器材。」、「本法所稱醫療器材，係包括診\n    斷、治療、減輕或直接預防人類疾病，或足以影響人類身體結構及機能之儀器、\n    器械、用具及其附件、配件、零件。」、「本法所稱不良醫療器材，係指醫療器\n    材經稽查或檢驗有左列各款情形之一者：．．．四、性能或有效成分之質、量或\n    強度，與核准不符者。」、「衛生主管機關，得派員檢查藥物製造業者，販賣業\n    者之處所設施及有關業務，並得出具單據抽驗其藥物，業者不得無故拒絕。但抽\n    驗數量以足供檢驗之用者為限。」、「衛生主管機關得派員檢查醫療機構或藥局\n    之有關業務，並得出具單據抽驗其藥物，受檢者不得無故拒絕。但抽驗數量以足\n    供檢驗之用者為限。」、「製造或輸入第二十一條第二款至第八款之劣藥或第二\n    十三條第四款之不良醫療器材者，處新臺幣六萬元以上三十萬元以下罰鍰。」藥\n    事法第四條、第十三條、第二十三條第四款、第七十一條第一項、第七十二條及\n    第九十條第一項分別定有明文。次按「行政院衛生署藥物食品檢驗局，掌理左列\n    事項：一、藥物與食品、食品添加物、食品器具、容器或包裝及化妝品之檢驗。\n    二、藥物及食品添加物檢驗方法之研訂。」行政院衛生署藥物食品檢驗局組織條\n    例第二條第一款及第二款亦定有明文。\n三、本件原告代理進口之「金路顆粒＋多種口味型保險套」，經臺南縣衛生局人員於\n    八十八年十月二十六日在臺南縣新化鎮○○路三一三號「順治西藥房」抽查，送\n    經行政院衛生署藥物食品檢驗局檢驗結果，其中針孔試驗判定不合格（八十八年\n    十一月十九日藥檢壹字第八八一七五三二號檢驗成績書），移由臺北縣衛生局查\n    證屬實，被告乃以原告違反藥事法第二十三條第四款規定，依同法第九十條第一\n    項規定，於八十九年四月六日以八九北府衛四字第○四一八二二號行政處分書處\n    原告六萬元罰鍰。原告不服，循序提出異議、申請復核、提起訴願及本件行政訴\n    訟。\n四、原告於本件行政訴訟中訴稱，查檢藥局並非原告之直接下游廠商，是則原告對於\n    檢體之真實性表示合理之質疑，並希望當局提供該商品之完整檢體，以及公開檢\n    驗過程，以資確定是否受驗產品為原告所輸入之商品，然當局無法提供完整之受\n    驗檢體供原告負責人確認，查明是否外盒遭他人冒用或他人冒用原告之名印製進\n    口商名稱之情事，原告提出異議，卻未得任何回應。是本件被告並未接受原告請\n    求調查受驗商品之真實性，自有違誤；其更未依行政程序法第三十七條、第四十\n    三條之規定，將被告未採當事人申請調查證據之理由告知當事人，或明列於處分\n    書中，亦有違誤云云。惟查：\n１、本件原告代理進口之「金路顆粒＋多種口味型保險套」，經臺南縣衛生局人員於\n    八十八年十月二十六日在其轄區內「順治西藥房」抽查，送經行政院衛生署藥物\n    食品檢驗局檢驗結果，其中針孔試驗判定不合格；嗣臺北縣衛生局人員於八十九\n    年一月十日約談原告負責人甲○○，渠坦稱原告確曾進口該產品，然請臺北縣衛\n    生局提供檢體供其確認抽驗品是否為原告所進口。因該檢體已提供行政院衛生署\n    藥物食品檢驗局作檢驗，僅剩該檢體外盒包裝供參，且該外盒標示進口商有原告\n    名稱、前地址等相關資料，此有系爭產品外盒包裝、行政院衛生署藥物食品檢驗\n    局八十八年十一月十九日藥檢壹字第八八一七五三二號檢驗成績書及經原告簽章\n    確認之八十九年一月十日臺北縣衛生局調查紀錄表影本附卷可稽，被告基於保護\n    消費者之立場，而廠商應對其生產或販賣之醫療器材產品品質負完全之責任，就\n    衛生套而言，廠商需確保其市售產品品質符合前項公告之各項規定。故原告進口\n    之系爭產品，已明顯違反藥事法之規定，被告依前揭規定，予原告罰鍰之處分，\n    核無不合。又原告既曾進口系爭產品，且未提出積極證據證明扣案之系爭產品之\n    外盒包裝並非其承製，則原告尚難徒以查檢藥局並非原告之直接下游廠商、受驗\n    檢體未經原告負責人確認等節，卸免其違反藥事法規定之責任。\n２、案內產品「金路顆粒＋多種口味型保險套」，經行政院衛生署藥物食品檢驗局函\n    送檢體外盒，被告予以處分，原告於八十九年四月十四日向被告提出異議，被告\n    於八十九年五月二日八九北府衛四字第一一九八九七號函復原告，如對復核結果\n    不服，得依訴願法之規定，於文到之次日起三十日內向臺灣省政府提起訴願，並\n    請副知被告，此有該函影本可稽，足見被告並非毫無回應。又依藥事法第九十九\n    條規定：「依本法規定處罰之罰鍰，受罰人不服時，得於處罰通知書送達後十五\n    日內，以書面提出異議，申請復核。但以一次為限。」因原告逾期滯納，被告依\n    同法第九十八條規定移送行政院法務部行政執行署強制執行。且依行政訴訟法第\n    一百十六條規定：「原處分或決定之執行，除法律另有規定外，不因提起行政訴\n    訟而停止．．．。」故被告將前揭處分移送執行乙事，並無違誤。\n五、綜上所述，原告之陳詞均不可採，而被告科處原告罰鍰六萬元之處分，揆諸首揭\n    規定，並無違誤，訴願決定予以維持，亦無不合。原告徒執前詞，訴請撤銷訴願\n    決定及原處分，並無理由，應予駁回。\n六、本件事證已臻明確，兩造其餘攻擊防禦方法與本件判決結果不生影響，故不逐一\n    論述，併此敘明。\n據上論結，本件原告之訴為無理由，爰依行政訴訟法第二百三十三條第一項、第二百\n三十六條、第一百九十五條第一項後段、第九十八條第三項前段判決如主文。\n中    華    民    國      九十三      年      六      月      十八      日\n                              臺 北 高 等 行 政 法 院 第 一 庭\n                                             法    官 吳慧娟\n右為正本係照原本作成。\n本件以訴訟事件所涉及之法律見解具有原則性者為限，始得於本判決送達後二十日內\n向本院提出上訴狀並表明上訴理由，如已於本判決宣示後送達前提起上訴者，應於判\n決送達後二十日內補具上訴理由（均按他造人數附繕本），且經最高行政法院許可後\n方得上訴。\n中    華    民    國      九十三      年      六      月      十八      日\n                                             書 記 官 劉道文\n",
  "structure": {
    "main": "原告之訴駁回。\n訴訟費用由原告負擔。",
    "fact": "壹、事實概要：\n    緣原告代理進口之「金路顆粒＋多種口味型保險套」，經臺南縣衛生局人員於民\n    國（以下同）八十八年十月二十六日在臺南縣新化鎮○○路三一三號「順治西藥\n    房」抽查，送經行政院衛生署藥物食品檢驗局檢驗結果，其中針孔試驗判定不合\n    格（八十八年十一月十九日藥檢壹字第八八一七五三二號檢驗成績書），移由臺\n    北縣衛生局（現改為臺北縣政府衛生局）查證屬實，被告乃以原告違反藥事法第\n    二十三條第四款規定，依同法第九十條第一項規定，於八十九年四月六日以八九\n    北府衛四字第○四一八二二號行政處分書處原告新臺幣（以下同）六萬元罰鍰。\n    原告不服，提出異議、申請復核，未獲變更，乃提起訴願，遭駁回後，遂向本院\n    提起行政訴訟。\n貳、兩造聲明：\n一、原告聲明：求為判決\n１、訴願決定及原處分均撤銷。\n２、訴訟費用由被告負擔。\n二、被告聲明：求為判決如主文所示。\n、兩造爭點：\n    被告以系爭送驗檢體外盒包裝標示原告為進口商，且系爭送驗檢體針孔試驗不合\n    格，而認定原告違反藥事法第二十三條第四款規定，依同法第九十條第一項規定\n    ，處原告六萬元罰鍰，有無理由？\n一、原告陳述：\n１、原告於八十八年十二月二十七日接獲臺北縣衛生局八八北衛四字第七九二七六號\n    函，要求原告負責人於八十九年元月四日上午十時到局說明。原告負責人如期前\n    往瞭解，臺北縣衛生局並於當日告知原告疑似有原告代理進口之商品「金路顆粒\n    ＋多種口味型保險套」經臺南縣衛生局市場抽樣針孔檢驗不合格之情事，並提出\n    有關於臺南縣衛生局所抽驗之「金路顆粒＋多種口味型保險套」之檢驗報告。由\n    於受檢藥局並非原告之直接下游廠商，是則原告對於檢體之真實性表示合理之質\n    疑，並希望當局提供該商品之完整檢體，以及公開檢驗過程，以資確定是否受驗\n    產品為原告所輸入之商品。惟主管單位對於原告之請求，未為回應。\n２、嗣後，臺北縣衛生局於八十九年一月二十八日再發一函「八九北衛四字第○五三\n    七七號」，再度要求原告負責人於二月三日上午十時至該局進行訪談。而原告負\n    責人仍然要求行政處分機關重新查明該檢體之真實性或者重新檢驗，以昭公信，\n    惟該局仍無法提供完整之受驗檢體供原告負責人確認，查明是否外盒遭他人冒用\n    或他人冒用原告之名印製進口商名稱之情事，逕以「八九北府衛四字第○四一八\n    二二號」行政處分書罰原告六萬元。原告不服，於八十九年四月十四日「啟字第\n    八九○四○一」號函提出異議，之後，未再接獲臺北縣衛生局任何訊息。直到九\n    十二年三月十四日突然收到法務部行政執行署板橋行政執行處的通知；經向臺北\n    縣衛生局查詢，該局稱曾於八十九年五月二日覆原告一函，但是原告以電話告知\n    臺北縣衛生局不曾收到回函，並請其舉證原告收受該回函之簽章，該局無法提出\n    佐證，遂要求原告趕快再以書面提出異議，因此原告於九十二年四月三日才再以\n    啟字第九二○四○三號函向臺北縣衛生局提出異議。而臺北縣衛生局方於九十二\n    年八月十四日回函法務部行政執行署板橋執行處及原告，暫緩執行該局移送之強\n    制執行案。\n３、臺北縣政府於九十二年北府衛藥字第○九二○○二六四五四號函之訴願答辯書並\n    未答覆原告負責人堅持要求查閱受驗檢體是否為原告所輸入之商品，系爭產品是\n    否真的是原告所輸入之商品，即誤導行政院衛生署未詳查而駁回原告之訴願。\n４、原告於九十二年十二月二十八日收到被告九十二年十二月二十六日北府衛藥食字\n    第○九二○○五二五三八號函「說明二、本案業經．．．，如未於法定期限內提\n    起行政訴訟，請儘速向本府衛生局繳納罰鍰．．．」，依據行政院衛生署訴願決\n    定書第六頁「本件訴願人如有不服．．．二個月內向臺北高等行政法院提起行政\n    訴訟」，所以原告並無逾期未繳納罰鍰之事實，然而原告卻於九十二年十二月三\n    十日接獲臺北縣衛生局北衛藥字第○九二○○五七○五二號函請板橋執行處繼續\n    強制執行該局移送原告乙案，顯見臺北縣衛生局執法有誤。\n５、被告之處分違反正當行政程序原則，該行政處分應予撤銷：\n(1)、證據調查程序之瑕疵：\n    按各國立法例對作成行政處分之調查證據程序，大多採職權調查主義，我國行政\n    程序法亦採之。行政機關為調查確定事實所必要之一切證據，應依職權調查事實\n    ，並決定調查之種類、範圍、順序及方法，不受當事人提出之證據及申請調查證\n    據之拘束。但行政機關本其職權，對當事人有利及不利之事項，均應予以注意，\n    此有行政程序法第三十六條可按。本件臺南縣衛生局針對系爭受驗商品之檢驗，\n    除書面報告外，並無保留受驗商品供原告核實，臺北縣衛生局就原告對於系爭受\n    驗商品真實性之質疑，並未依行政程序法第三十六條之規定重為審慎之考量，竟\n    草率憑藉一紙檢驗報告決定系爭行政處罰。足見，被告該行政處分之作成，已存\n    在瑕疵。\n(2)、行政處分未依行政程序法第三十七條之規定辦理：\n    行政程序法之調查證據程序，雖採職權調查原則，但為發現真實及確保當事人權\n    益，於行政程序中，當事人亦得自行提出證據或向行政機關請求調查證據，俾能\n    促請行政機關注意調查與待證事實有關連之一切證據。故行政程序法第三十七條\n    前段規定：「當事人於行政程序中，除得自行提出證據外，亦得向行政機關申請\n    調查事實及證據。」同條但書規定：「但行政機關認為無調查必要者，得不為調\n    查，並於第四十三條之理由中敘明之。」惟本件被告並未接受原告請求調查受驗\n    商品之真實性，自有違誤；其更未依行政程序法第三十七條、第四十三條之規定\n    ，將被告未採當事人申請調查證據之理由告知當事人，或明列於處分書中，亦有\n    違誤。\n６、綜上所述，爰請判決如原告訴之聲明。\n二、被告陳述：\n１、藥事法第二十三條規定：「本法稱不良醫療器材，係指醫療器材經稽查或檢驗有\n    左列各款情形之一者：．．．四、性能或有效成分之質、量或強度，與核准不符\n    者。」依據行政院衛生署八十二年九月二十日衛署藥字第八二六四二○三號公告\n    ，衛生套需符合中國國家標準CNS六六二九「乳膠製衛生套」暨CNS一三二四五「\n    乳膠製衛生套檢驗法」之各項規定。其檢驗項目包括：外觀、長度、寬度、厚度\n    、質量、拉伸試驗、老化試驗、針孔試驗、顏色堅牢度試驗、爆破體積及壓力試\n    驗等十項。衛生套屬藥事法規範之醫療器材，案內產品業經行政院衛生署藥物食\n    品檢驗局檢驗結果針孔試驗不合格，此有行政院衛生署藥物食品檢驗局八十八年\n    十一月十九日藥檢壹字第八八一七五三二號檢驗成績書影本附卷可稽，蓋原告係\n    藥事法第二十三條第三款、第四款之不良醫療器材之輸入者。\n２、原告代理進口之「金路顆粒＋多種口味型保險套」，經臺南縣衛生局八十八年十\n    月二十六日於轄內順治西藥房抽驗，經行政院衛生署藥物食品檢驗局檢驗結果針\n    孔試驗不合格，臺北縣衛生局於八十九年一月十日約談原告，渠坦稱原告確曾進\n    口該產品，然請臺北縣衛生局提供檢體供其確認抽驗品是否為原告所進口。因本\n    件檢體已提供行政院衛生署藥物食品檢驗局作檢驗，僅剩該檢體外盒包裝標示進\n    口商有原告名稱、前地址等相關資料，此有系爭產品外盒包裝、行政院衛生署藥\n    物食品檢驗局八十八年十一月十九日藥檢壹字第八八一七五三二號檢驗成績書及\n    經原告簽章確認之八十九年一月十日臺北縣衛生局調查紀錄表影本附卷可稽。原\n    告違反藥事法規定屬實，揆諸首揭法條規定應無違誤。\n３、案內產品「金路顆粒＋多種口味型保險套」，經行政院衛生署藥物食品檢驗局函\n    送檢體外盒，被告予以處分，原告於八十九年四月十四日向被告提出異議，被告\n    於八十九年五月二日八九北府衛四字第一一九八九七號函復原告，如對復核結果\n    不服，得依訴願法之規定，於文到之次日起三十日內向臺灣省政府提起訴願，並\n    請副知被告。有該函影本可稽。依藥事法第九十九條規定：「依本法規定處罰之\n    罰鍰，受罰人不服時，得於處罰通知書送達後十五日內，以書面提出異議，申請\n    復核。但以一次為限。」因原告逾期滯納，被告依同法第九十八條規定移送行政\n    院法務部行政執行署強制執行。且依行政訴訟法第一百十六條規定：「原處分或\n    決定之執行，除法律另有規定外，不因提起行政訴訟而停止．．．。」故被告將\n    前揭處分移送執行乙事，並無違誤。綜觀上述理由，原告進口之系爭產品，業經\n    行政院衛生署藥物食品檢驗局檢驗結果針孔試驗不合格，違反藥事法之事證足以\n    認定，依首揭法條規定所作處分，核無不合。\n４、綜上所述，基於保護消費者之立場，廠商應對其生產或販賣之醫療器材產品品質\n    負完全之責任，就衛生套而言，廠商需確保其市售產品品質符合前項公告之各項\n    規定。故原告進口之系爭產品，已明顯違反藥事法之規定，事證明確，爰請判決\n    如被告答辯之聲明。",
    "reason": "一、按「簡易訴訟程序之裁判得不經言詞辯論為之。」行政訴訟法第二百三十三條第\n    一項定有明文，合先敘明。\n二、按「本法所稱藥物，係指藥品及醫療器材。」、「本法所稱醫療器材，係包括診\n    斷、治療、減輕或直接預防人類疾病，或足以影響人類身體結構及機能之儀器、\n    器械、用具及其附件、配件、零件。」、「本法所稱不良醫療器材，係指醫療器\n    材經稽查或檢驗有左列各款情形之一者：．．．四、性能或有效成分之質、量或\n    強度，與核准不符者。」、「衛生主管機關，得派員檢查藥物製造業者，販賣業\n    者之處所設施及有關業務，並得出具單據抽驗其藥物，業者不得無故拒絕。但抽\n    驗數量以足供檢驗之用者為限。」、「衛生主管機關得派員檢查醫療機構或藥局\n    之有關業務，並得出具單據抽驗其藥物，受檢者不得無故拒絕。但抽驗數量以足\n    供檢驗之用者為限。」、「製造或輸入第二十一條第二款至第八款之劣藥或第二\n    十三條第四款之不良醫療器材者，處新臺幣六萬元以上三十萬元以下罰鍰。」藥\n    事法第四條、第十三條、第二十三條第四款、第七十一條第一項、第七十二條及\n    第九十條第一項分別定有明文。次按「行政院衛生署藥物食品檢驗局，掌理左列\n    事項：一、藥物與食品、食品添加物、食品器具、容器或包裝及化妝品之檢驗。\n    二、藥物及食品添加物檢驗方法之研訂。」行政院衛生署藥物食品檢驗局組織條\n    例第二條第一款及第二款亦定有明文。\n三、本件原告代理進口之「金路顆粒＋多種口味型保險套」，經臺南縣衛生局人員於\n    八十八年十月二十六日在臺南縣新化鎮○○路三一三號「順治西藥房」抽查，送\n    經行政院衛生署藥物食品檢驗局檢驗結果，其中針孔試驗判定不合格（八十八年\n    十一月十九日藥檢壹字第八八一七五三二號檢驗成績書），移由臺北縣衛生局查\n    證屬實，被告乃以原告違反藥事法第二十三條第四款規定，依同法第九十條第一\n    項規定，於八十九年四月六日以八九北府衛四字第○四一八二二號行政處分書處\n    原告六萬元罰鍰。原告不服，循序提出異議、申請復核、提起訴願及本件行政訴\n    訟。\n四、原告於本件行政訴訟中訴稱，查檢藥局並非原告之直接下游廠商，是則原告對於\n    檢體之真實性表示合理之質疑，並希望當局提供該商品之完整檢體，以及公開檢\n    驗過程，以資確定是否受驗產品為原告所輸入之商品，然當局無法提供完整之受\n    驗檢體供原告負責人確認，查明是否外盒遭他人冒用或他人冒用原告之名印製進\n    口商名稱之情事，原告提出異議，卻未得任何回應。是本件被告並未接受原告請\n    求調查受驗商品之真實性，自有違誤；其更未依行政程序法第三十七條、第四十\n    三條之規定，將被告未採當事人申請調查證據之理由告知當事人，或明列於處分\n    書中，亦有違誤云云。惟查：\n１、本件原告代理進口之「金路顆粒＋多種口味型保險套」，經臺南縣衛生局人員於\n    八十八年十月二十六日在其轄區內「順治西藥房」抽查，送經行政院衛生署藥物\n    食品檢驗局檢驗結果，其中針孔試驗判定不合格；嗣臺北縣衛生局人員於八十九\n    年一月十日約談原告負責人甲○○，渠坦稱原告確曾進口該產品，然請臺北縣衛\n    生局提供檢體供其確認抽驗品是否為原告所進口。因該檢體已提供行政院衛生署\n    藥物食品檢驗局作檢驗，僅剩該檢體外盒包裝供參，且該外盒標示進口商有原告\n    名稱、前地址等相關資料，此有系爭產品外盒包裝、行政院衛生署藥物食品檢驗\n    局八十八年十一月十九日藥檢壹字第八八一七五三二號檢驗成績書及經原告簽章\n    確認之八十九年一月十日臺北縣衛生局調查紀錄表影本附卷可稽，被告基於保護\n    消費者之立場，而廠商應對其生產或販賣之醫療器材產品品質負完全之責任，就\n    衛生套而言，廠商需確保其市售產品品質符合前項公告之各項規定。故原告進口\n    之系爭產品，已明顯違反藥事法之規定，被告依前揭規定，予原告罰鍰之處分，\n    核無不合。又原告既曾進口系爭產品，且未提出積極證據證明扣案之系爭產品之\n    外盒包裝並非其承製，則原告尚難徒以查檢藥局並非原告之直接下游廠商、受驗\n    檢體未經原告負責人確認等節，卸免其違反藥事法規定之責任。\n２、案內產品「金路顆粒＋多種口味型保險套」，經行政院衛生署藥物食品檢驗局函\n    送檢體外盒，被告予以處分，原告於八十九年四月十四日向被告提出異議，被告\n    於八十九年五月二日八九北府衛四字第一一九八九七號函復原告，如對復核結果\n    不服，得依訴願法之規定，於文到之次日起三十日內向臺灣省政府提起訴願，並\n    請副知被告，此有該函影本可稽，足見被告並非毫無回應。又依藥事法第九十九\n    條規定：「依本法規定處罰之罰鍰，受罰人不服時，得於處罰通知書送達後十五\n    日內，以書面提出異議，申請復核。但以一次為限。」因原告逾期滯納，被告依\n    同法第九十八條規定移送行政院法務部行政執行署強制執行。且依行政訴訟法第\n    一百十六條規定：「原處分或決定之執行，除法律另有規定外，不因提起行政訴\n    訟而停止．．．。」故被告將前揭處分移送執行乙事，並無違誤。\n五、綜上所述，原告之陳詞均不可採，而被告科處原告罰鍰六萬元之處分，揆諸首揭\n    規定，並無違誤，訴願決定予以維持，亦無不合。原告徒執前詞，訴請撤銷訴願\n    決定及原處分，並無理由，應予駁回。\n六、本件事證已臻明確，兩造其餘攻擊防禦方法與本件判決結果不生影響，故不逐一\n    論述，併此敘明。\n據上論結，本件原告之訴為無理由，爰依行政訴訟法第二百三十三條第一項、第二百\n三十六條、第一百九十五條第一項後段、第九十八條第三項前段判決如主文。\n中    華    民    國      九十三      年      六      月      十八      日\n                              臺 北 高 等 行 政 法 院 第 一 庭\n                                             法    官 吳慧娟\n右為正本係照原本作成。\n本件以訴訟事件所涉及之法律見解具有原則性者為限，始得於本判決送達後二十日內\n向本院提出上訴狀並表明上訴理由，如已於本判決宣示後送達前提起上訴者，應於判\n決送達後二十日內補具上訴理由（均按他造人數附繕本），且經最高行政法院許可後\n方得上訴。"
  },
  "search": "臺北高等行政法院判決九十三年度簡字第二一一號原告大啟藥品有限公司代表人甲○○董事）.被告臺北縣政府代表人乙○○代理縣.訴訟代理人丙○○右當事人間因藥事法事件，原告不服行政院衛生署中華民國九十二年十一月二十八日衛署訴字第○九二○○四三○七七號訴願決定，提起行政訴訟。本院判決如左：主文原告之訴駁回。訴訟費用由原告負擔。事實壹、事實概要：緣原告代理進口之「金路顆粒＋多種口味型保險套」，經臺南縣衛生局人員於民國（以下同）八十八年十月二十六日在臺南縣新化鎮○○路三一三號「順治西藥房」抽查，送經行政院衛生署藥物食品檢驗局檢驗結果，其中針孔試驗判定不合格（八十八年十一月十九日藥檢壹字第八八一七五三二號檢驗成績書），移由臺北縣衛生局（現改為臺北縣政府衛生局）查證屬實，被告乃以原告違反藥事法第二十三條第四款規定，依同法第九十條第一項規定，於八十九年四月六日以八九北府衛四字第○四一八二二號行政處分書處原告新臺幣（以下同）六萬元罰鍰。原告不服，提出異議、申請復核，未獲變更，乃提起訴願，遭駁回後，遂向本院提起行政訴訟。貳、兩造聲明：一、原告聲明：求為判決１、訴願決定及原處分均撤銷。２、訴訟費用由被告負擔。二、被告聲明：求為判決如主文所示。、兩造爭點：被告以系爭送驗檢體外盒包裝標示原告為進口商，且系爭送驗檢體針孔試驗不合格，而認定原告違反藥事法第二十三條第四款規定，依同法第九十條第一項規定，處原告六萬元罰鍰，有無理由？一、原告陳述：１、原告於八十八年十二月二十七日接獲臺北縣衛生局八八北衛四字第七九二七六號函，要求原告負責人於八十九年元月四日上午十時到局說明。原告負責人如期前往瞭解，臺北縣衛生局並於當日告知原告疑似有原告代理進口之商品「金路顆粒＋多種口味型保險套」經臺南縣衛生局市場抽樣針孔檢驗不合格之情事，並提出有關於臺南縣衛生局所抽驗之「金路顆粒＋多種口味型保險套」之檢驗報告。由於受檢藥局並非原告之直接下游廠商，是則原告對於檢體之真實性表示合理之質疑，並希望當局提供該商品之完整檢體，以及公開檢驗過程，以資確定是否受驗產品為原告所輸入之商品。惟主管單位對於原告之請求，未為回應。２、嗣後，臺北縣衛生局於八十九年一月二十八日再發一函「八九北衛四字第○五三七七號」，再度要求原告負責人於二月三日上午十時至該局進行訪談。而原告負責人仍然要求行政處分機關重新查明該檢體之真實性或者重新檢驗，以昭公信，惟該局仍無法提供完整之受驗檢體供原告負責人確認，查明是否外盒遭他人冒用或他人冒用原告之名印製進口商名稱之情事，逕以「八九北府衛四字第○四一八二二號」行政處分書罰原告六萬元。原告不服，於八十九年四月十四日「啟字第八九○四○一」號函提出異議，之後，未再接獲臺北縣衛生局任何訊息。直到九十二年三月十四日突然收到法務部行政執行署板橋行政執行處的通知；經向臺北縣衛生局查詢，該局稱曾於八十九年五月二日覆原告一函，但是原告以電話告知臺北縣衛生局不曾收到回函，並請其舉證原告收受該回函之簽章，該局無法提出佐證，遂要求原告趕快再以書面提出異議，因此原告於九十二年四月三日才再以啟字第九二○四○三號函向臺北縣衛生局提出異議。而臺北縣衛生局方於九十二年八月十四日回函法務部行政執行署板橋執行處及原告，暫緩執行該局移送之強制執行案。３、臺北縣政府於九十二年北府衛藥字第○九二○○二六四五四號函之訴願答辯書並未答覆原告負責人堅持要求查閱受驗檢體是否為原告所輸入之商品，系爭產品是否真的是原告所輸入之商品，即誤導行政院衛生署未詳查而駁回原告之訴願。４、原告於九十二年十二月二十八日收到被告九十二年十二月二十六日北府衛藥食字第○九二○○五二五三八號函「說明二、本案業經．．．，如未於法定期限內提起行政訴訟，請儘速向本府衛生局繳納罰鍰．．．」，依據行政院衛生署訴願決定書第六頁「本件訴願人如有不服．．．二個月內向臺北高等行政法院提起行政訴訟」，所以原告並無逾期未繳納罰鍰之事實，然而原告卻於九十二年十二月三十日接獲臺北縣衛生局北衛藥字第○九二○○五七○五二號函請板橋執行處繼續強制執行該局移送原告乙案，顯見臺北縣衛生局執法有誤。５、被告之處分違反正當行政程序原則，該行政處分應予撤銷：(1)、證據調查程序之瑕疵：按各國立法例對作成行政處分之調查證據程序，大多採職權調查主義，我國行政程序法亦採之。行政機關為調查確定事實所必要之一切證據，應依職權調查事實，並決定調查之種類、範圍、順序及方法，不受當事人提出之證據及申請調查證據之拘束。但行政機關本其職權，對當事人有利及不利之事項，均應予以注意，此有行政程序法第三十六條可按。本件臺南縣衛生局針對系爭受驗商品之檢驗，除書面報告外，並無保留受驗商品供原告核實，臺北縣衛生局就原告對於系爭受驗商品真實性之質疑，並未依行政程序法第三十六條之規定重為審慎之考量，竟草率憑藉一紙檢驗報告決定系爭行政處罰。足見，被告該行政處分之作成，已存在瑕疵。(2)、行政處分未依行政程序法第三十七條之規定辦理：行政程序法之調查證據程序，雖採職權調查原則，但為發現真實及確保當事人權益，於行政程序中，當事人亦得自行提出證據或向行政機關請求調查證據，俾能促請行政機關注意調查與待證事實有關連之一切證據。故行政程序法第三十七條前段規定：「當事人於行政程序中，除得自行提出證據外，亦得向行政機關申請調查事實及證據。」同條但書規定：「但行政機關認為無調查必要者，得不為調查，並於第四十三條之理由中敘明之。」惟本件被告並未接受原告請求調查受驗商品之真實性，自有違誤；其更未依行政程序法第三十七條、第四十三條之規定，將被告未採當事人申請調查證據之理由告知當事人，或明列於處分書中，亦有違誤。６、綜上所述，爰請判決如原告訴之聲明。二、被告陳述：１、藥事法第二十三條規定：「本法稱不良醫療器材，係指醫療器材經稽查或檢驗有左列各款情形之一者：．．．四、性能或有效成分之質、量或強度，與核准不符者。」依據行政院衛生署八十二年九月二十日衛署藥字第八二六四二○三號公告，衛生套需符合中國國家標準CNS六六二九「乳膠製衛生套」暨CNS一三二四五「乳膠製衛生套檢驗法」之各項規定。其檢驗項目包括：外觀、長度、寬度、厚度、質量、拉伸試驗、老化試驗、針孔試驗、顏色堅牢度試驗、爆破體積及壓力試驗等十項。衛生套屬藥事法規範之醫療器材，案內產品業經行政院衛生署藥物食品檢驗局檢驗結果針孔試驗不合格，此有行政院衛生署藥物食品檢驗局八十八年十一月十九日藥檢壹字第八八一七五三二號檢驗成績書影本附卷可稽，蓋原告係藥事法第二十三條第三款、第四款之不良醫療器材之輸入者。２、原告代理進口之「金路顆粒＋多種口味型保險套」，經臺南縣衛生局八十八年十月二十六日於轄內順治西藥房抽驗，經行政院衛生署藥物食品檢驗局檢驗結果針孔試驗不合格，臺北縣衛生局於八十九年一月十日約談原告，渠坦稱原告確曾進口該產品，然請臺北縣衛生局提供檢體供其確認抽驗品是否為原告所進口。因本件檢體已提供行政院衛生署藥物食品檢驗局作檢驗，僅剩該檢體外盒包裝標示進口商有原告名稱、前地址等相關資料，此有系爭產品外盒包裝、行政院衛生署藥物食品檢驗局八十八年十一月十九日藥檢壹字第八八一七五三二號檢驗成績書及經原告簽章確認之八十九年一月十日臺北縣衛生局調查紀錄表影本附卷可稽。原告違反藥事法規定屬實，揆諸首揭法條規定應無違誤。３、案內產品「金路顆粒＋多種口味型保險套」，經行政院衛生署藥物食品檢驗局函送檢體外盒，被告予以處分，原告於八十九年四月十四日向被告提出異議，被告於八十九年五月二日八九北府衛四字第一一九八九七號函復原告，如對復核結果不服，得依訴願法之規定，於文到之次日起三十日內向臺灣省政府提起訴願，並請副知被告。有該函影本可稽。依藥事法第九十九條規定：「依本法規定處罰之罰鍰，受罰人不服時，得於處罰通知書送達後十五日內，以書面提出異議，申請復核。但以一次為限。」因原告逾期滯納，被告依同法第九十八條規定移送行政院法務部行政執行署強制執行。且依行政訴訟法第一百十六條規定：「原處分或決定之執行，除法律另有規定外，不因提起行政訴訟而停止．．．。」故被告將前揭處分移送執行乙事，並無違誤。綜觀上述理由，原告進口之系爭產品，業經行政院衛生署藥物食品檢驗局檢驗結果針孔試驗不合格，違反藥事法之事證足以認定，依首揭法條規定所作處分，核無不合。４、綜上所述，基於保護消費者之立場，廠商應對其生產或販賣之醫療器材產品品質負完全之責任，就衛生套而言，廠商需確保其市售產品品質符合前項公告之各項規定。故原告進口之系爭產品，已明顯違反藥事法之規定，事證明確，爰請判決如被告答辯之聲明。理由一、按「簡易訴訟程序之裁判得不經言詞辯論為之。」行政訴訟法第二百三十三條第一項定有明文，合先敘明。二、按「本法所稱藥物，係指藥品及醫療器材。」、「本法所稱醫療器材，係包括診斷、治療、減輕或直接預防人類疾病，或足以影響人類身體結構及機能之儀器、器械、用具及其附件、配件、零件。」、「本法所稱不良醫療器材，係指醫療器材經稽查或檢驗有左列各款情形之一者：．．．四、性能或有效成分之質、量或強度，與核准不符者。」、「衛生主管機關，得派員檢查藥物製造業者，販賣業者之處所設施及有關業務，並得出具單據抽驗其藥物，業者不得無故拒絕。但抽驗數量以足供檢驗之用者為限。」、「衛生主管機關得派員檢查醫療機構或藥局之有關業務，並得出具單據抽驗其藥物，受檢者不得無故拒絕。但抽驗數量以足供檢驗之用者為限。」、「製造或輸入第二十一條第二款至第八款之劣藥或第二十三條第四款之不良醫療器材者，處新臺幣六萬元以上三十萬元以下罰鍰。」藥事法第四條、第十三條、第二十三條第四款、第七十一條第一項、第七十二條及第九十條第一項分別定有明文。次按「行政院衛生署藥物食品檢驗局，掌理左列事項：一、藥物與食品、食品添加物、食品器具、容器或包裝及化妝品之檢驗。二、藥物及食品添加物檢驗方法之研訂。」行政院衛生署藥物食品檢驗局組織條例第二條第一款及第二款亦定有明文。三、本件原告代理進口之「金路顆粒＋多種口味型保險套」，經臺南縣衛生局人員於八十八年十月二十六日在臺南縣新化鎮○○路三一三號「順治西藥房」抽查，送經行政院衛生署藥物食品檢驗局檢驗結果，其中針孔試驗判定不合格（八十八年十一月十九日藥檢壹字第八八一七五三二號檢驗成績書），移由臺北縣衛生局查證屬實，被告乃以原告違反藥事法第二十三條第四款規定，依同法第九十條第一項規定，於八十九年四月六日以八九北府衛四字第○四一八二二號行政處分書處原告六萬元罰鍰。原告不服，循序提出異議、申請復核、提起訴願及本件行政訴訟。四、原告於本件行政訴訟中訴稱，查檢藥局並非原告之直接下游廠商，是則原告對於檢體之真實性表示合理之質疑，並希望當局提供該商品之完整檢體，以及公開檢驗過程，以資確定是否受驗產品為原告所輸入之商品，然當局無法提供完整之受驗檢體供原告負責人確認，查明是否外盒遭他人冒用或他人冒用原告之名印製進口商名稱之情事，原告提出異議，卻未得任何回應。是本件被告並未接受原告請求調查受驗商品之真實性，自有違誤；其更未依行政程序法第三十七條、第四十三條之規定，將被告未採當事人申請調查證據之理由告知當事人，或明列於處分書中，亦有違誤云云。惟查：１、本件原告代理進口之「金路顆粒＋多種口味型保險套」，經臺南縣衛生局人員於八十八年十月二十六日在其轄區內「順治西藥房」抽查，送經行政院衛生署藥物食品檢驗局檢驗結果，其中針孔試驗判定不合格；嗣臺北縣衛生局人員於八十九年一月十日約談原告負責人甲○○，渠坦稱原告確曾進口該產品，然請臺北縣衛生局提供檢體供其確認抽驗品是否為原告所進口。因該檢體已提供行政院衛生署藥物食品檢驗局作檢驗，僅剩該檢體外盒包裝供參，且該外盒標示進口商有原告名稱、前地址等相關資料，此有系爭產品外盒包裝、行政院衛生署藥物食品檢驗局八十八年十一月十九日藥檢壹字第八八一七五三二號檢驗成績書及經原告簽章確認之八十九年一月十日臺北縣衛生局調查紀錄表影本附卷可稽，被告基於保護消費者之立場，而廠商應對其生產或販賣之醫療器材產品品質負完全之責任，就衛生套而言，廠商需確保其市售產品品質符合前項公告之各項規定。故原告進口之系爭產品，已明顯違反藥事法之規定，被告依前揭規定，予原告罰鍰之處分，核無不合。又原告既曾進口系爭產品，且未提出積極證據證明扣案之系爭產品之外盒包裝並非其承製，則原告尚難徒以查檢藥局並非原告之直接下游廠商、受驗檢體未經原告負責人確認等節，卸免其違反藥事法規定之責任。２、案內產品「金路顆粒＋多種口味型保險套」，經行政院衛生署藥物食品檢驗局函送檢體外盒，被告予以處分，原告於八十九年四月十四日向被告提出異議，被告於八十九年五月二日八九北府衛四字第一一九八九七號函復原告，如對復核結果不服，得依訴願法之規定，於文到之次日起三十日內向臺灣省政府提起訴願，並請副知被告，此有該函影本可稽，足見被告並非毫無回應。又依藥事法第九十九條規定：「依本法規定處罰之罰鍰，受罰人不服時，得於處罰通知書送達後十五日內，以書面提出異議，申請復核。但以一次為限。」因原告逾期滯納，被告依同法第九十八條規定移送行政院法務部行政執行署強制執行。且依行政訴訟法第一百十六條規定：「原處分或決定之執行，除法律另有規定外，不因提起行政訴訟而停止．．．。」故被告將前揭處分移送執行乙事，並無違誤。五、綜上所述，原告之陳詞均不可採，而被告科處原告罰鍰六萬元之處分，揆諸首揭規定，並無違誤，訴願決定予以維持，亦無不合。原告徒執前詞，訴請撤銷訴願決定及原處分，並無理由，應予駁回。六、本件事證已臻明確，兩造其餘攻擊防禦方法與本件判決結果不生影響，故不逐一論述，併此敘明。據上論結，本件原告之訴為無理由，爰依行政訴訟法第二百三十三條第一項、第二百三十六條、第一百九十五條第一項後段、第九十八條第三項前段判決如主文。中華民國九十三年六月十八日臺北高等行政法院第一庭法官吳慧娟右為正本係照原本作成。本件以訴訟事件所涉及之法律見解具有原則性者為限，始得於本判決送達後二十日內向本院提出上訴狀並表明上訴理由，如已於本判決宣示後送達前提起上訴者，應於判決送達後二十日內補具上訴理由（均按他造人數附繕本），且經最高行政法院許可後方得上訴。中華民國九十三年六月十八日書記官劉道文",
  "characters": {
    "judges": [
      "吳慧娟"
    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [

    ],
    "plaintiffs": [
      "大啟藥品有限公司"
    ],
    "defendants": [
      "臺北縣政府"
    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2004-06-18",
  "created_at": "2016-02-06 08:31:49",
  "updated_at": "2016-02-06 08:31:49"
}