{
  "identify": "TPS-93-台上-3048-20040617",
  "court": {
    "name": "最高法院",
    "code": "TPS"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 93,
  "word": "台上",
  "number": "3048",
  "jcheck": "",
  "reason": "違反毒品危害防制條例",
  "content": "最高法院刑事判決                              九十三年度台上字第三０四八號\n    上  訴  人  台灣高等法院台南分院檢察署檢察官\n    上  訴  人\n    即  被  告  乙○○\n                甲○○\n                        樓\n                丙○○\n    共      同\n    選任辯護人  簡承佑律師\n右上訴人等因被告等違反毒品危害防制條例案件，不服台灣高等法院台南分院中華民\n國九十二年十二月二十五日第二審判決（九十二年度上訴字第八四一號，起訴案號：\n台灣雲林地方法院檢察署九十二年度偵字第七三六號），提起上訴，本院判決如左：\n    主  文\n原判決撤銷，發回台灣高等法院台南分院。\n    理  由\n本件原判決維持第一審分別論處上訴人即被告乙○○、甲○○、丙○○共同意圖販賣\n而持有第一級毒品各罪刑（乙○○、甲○○均為累犯）之判決，駁回被告等在第二審\n之上訴，固非無見。\n惟按被告經合法傳喚，無正當理由不到庭者，第二審始得不待其陳述，逕行判決，此\n觀刑事訴訟法第三百七十一條之規定自明，查乙○○雖經原審傳喚未於民國九十二年\n十二月十一日審判期日出庭，但乙○○自九十二年十二月四日迄至九十三年一月九日\n止，因另違反毒品危害防制條例案件，在台灣雲林戒治所戒治，有司法院全國線上查\n詢在監所最新資料報表可稽，足認上開審判期日乙○○並非無正當理由不到庭，揆之\n首開說明，原審不待其陳述逕行判決，其踐行之訴訟程序，於法自有違背。又按犯毒\n品危害防制條例第四條至第九條、第十二條、第十三條或第十四條第一項、第二項之\n罪者，其供犯罪所用或因犯罪所得之財物均沒收之，如全部或一部不能沒收時，追徵\n其價額或以其財產抵償之，同條例第十九條第一項定有明文。本件依原判決理由內之\n說明，既認扣案之電子秤一台、研磨攪拌機一台、分裝鏟十支、夾鍊袋七百五十二個\n、白糖三包，係乙○○所有「供被告等意圖販賣毒品所用之物」，揆之上開說明，本\n應依同條例第十九條第一項規定沒收，乃第一審以上開扣案之物為被告等意圖販賣毒\n品所用之物為由，適用刑法第三十八條第一項第二款之規定宣告沒收，於法自有未合\n，原審未加辨明，率予維持，亦非適法。另按販賣第一級毒品罪，不以販入之後復行\n賣出為要件，祇須以營利為目的，將毒品販入或賣出，有一於此，犯罪即完成。本件\n依原判決理由內之說明，認被告等「持有上開大量之海洛因顯非單純供一己施用，應\n無疑義。」、「依常情而定，單純施用毒品者所購買之海洛因均已以糖粉等稀釋，而\n不需另予以研磨機攪拌，增加購買研磨機之成本及殘留之耗損，乙○○竟另行斥資購\n買研磨攪拌機，故其等取得海洛因應非僅為單純供己施用甚明。」（見原判決第一０\n頁），似認被告等於販入之初，並非僅為供己施用，則究竟被告等販入之初，除部分\n供己施用外，係基於何種犯意？且與原判決理由內謂「可認定被告等係基於施用之目\n的買入後，因無職業以致無收入，乃起歹念，而萌營利之意」等語（見原判決第一一\n頁），似認被告等販入之目的，係為供己施用部分，前後矛盾，又對於被告等如何因\n無職業收入，始起歹念而萌營利販賣之意，並未說明其依憑之證據，均非適法。檢察\n官及被告等上訴意旨分別指摘原判決不當，尚非全無理由，應認有撤銷發回更審之原\n因。\n據上論結，應依刑事訴訟法第三百九十七條、第四百零一條，判決如主文。\n中      華      民      國    九十三    年      六      月     十七     日\n                              最高法院刑事第七庭\n                                  審判長法官  莊  登  照\n                                        法官  洪  明  輝\n                                        法官  黃  一  鑫\n                                        法官  魏  新  和\n                                        法官  林  秀  夫\n      右正本證明與原本無異\n                                              書  記  官\n中      華      民      國    九十三    年      六      月    二十三    日\n                                                                        Ｅ\n",
  "structure": {
    "main": "原判決撤銷，發回台灣高等法院台南分院。",
    "reason": "本件原判決維持第一審分別論處上訴人即被告乙○○、甲○○、丙○○共同意圖販賣\n而持有第一級毒品各罪刑（乙○○、甲○○均為累犯）之判決，駁回被告等在第二審\n之上訴，固非無見。\n惟按被告經合法傳喚，無正當理由不到庭者，第二審始得不待其陳述，逕行判決，此\n觀刑事訴訟法第三百七十一條之規定自明，查乙○○雖經原審傳喚未於民國九十二年\n十二月十一日審判期日出庭，但乙○○自九十二年十二月四日迄至九十三年一月九日\n止，因另違反毒品危害防制條例案件，在台灣雲林戒治所戒治，有司法院全國線上查\n詢在監所最新資料報表可稽，足認上開審判期日乙○○並非無正當理由不到庭，揆之\n首開說明，原審不待其陳述逕行判決，其踐行之訴訟程序，於法自有違背。又按犯毒\n品危害防制條例第四條至第九條、第十二條、第十三條或第十四條第一項、第二項之\n罪者，其供犯罪所用或因犯罪所得之財物均沒收之，如全部或一部不能沒收時，追徵\n其價額或以其財產抵償之，同條例第十九條第一項定有明文。本件依原判決理由內之\n說明，既認扣案之電子秤一台、研磨攪拌機一台、分裝鏟十支、夾鍊袋七百五十二個\n、白糖三包，係乙○○所有「供被告等意圖販賣毒品所用之物」，揆之上開說明，本\n應依同條例第十九條第一項規定沒收，乃第一審以上開扣案之物為被告等意圖販賣毒\n品所用之物為由，適用刑法第三十八條第一項第二款之規定宣告沒收，於法自有未合\n，原審未加辨明，率予維持，亦非適法。另按販賣第一級毒品罪，不以販入之後復行\n賣出為要件，祇須以營利為目的，將毒品販入或賣出，有一於此，犯罪即完成。本件\n依原判決理由內之說明，認被告等「持有上開大量之海洛因顯非單純供一己施用，應\n無疑義。」、「依常情而定，單純施用毒品者所購買之海洛因均已以糖粉等稀釋，而\n不需另予以研磨機攪拌，增加購買研磨機之成本及殘留之耗損，乙○○竟另行斥資購\n買研磨攪拌機，故其等取得海洛因應非僅為單純供己施用甚明。」（見原判決第一０\n頁），似認被告等於販入之初，並非僅為供己施用，則究竟被告等販入之初，除部分\n供己施用外，係基於何種犯意？且與原判決理由內謂「可認定被告等係基於施用之目\n的買入後，因無職業以致無收入，乃起歹念，而萌營利之意」等語（見原判決第一一\n頁），似認被告等販入之目的，係為供己施用部分，前後矛盾，又對於被告等如何因\n無職業收入，始起歹念而萌營利販賣之意，並未說明其依憑之證據，均非適法。檢察\n官及被告等上訴意旨分別指摘原判決不當，尚非全無理由，應認有撤銷發回更審之原\n因。\n據上論結，應依刑事訴訟法第三百九十七條、第四百零一條，判決如主文。"
  },
  "search": "最高法院刑事判決九十三年度台上字第三０四八號上訴人台灣高等法院台南分院檢察署檢察官上訴人即被告乙○○甲○○樓丙○○共同選任辯護人簡承佑律師右上訴人等因被告等違反毒品危害防制條例案件，不服台灣高等法院台南分院中華民國九十二年十二月二十五日第二審判決（九十二年度上訴字第八四一號，起訴案號：台灣雲林地方法院檢察署九十二年度偵字第七三六號），提起上訴，本院判決如左：主文原判決撤銷，發回台灣高等法院台南分院。理由本件原判決維持第一審分別論處上訴人即被告乙○○、甲○○、丙○○共同意圖販賣而持有第一級毒品各罪刑（乙○○、甲○○均為累犯）之判決，駁回被告等在第二審之上訴，固非無見。惟按被告經合法傳喚，無正當理由不到庭者，第二審始得不待其陳述，逕行判決，此觀刑事訴訟法第三百七十一條之規定自明，查乙○○雖經原審傳喚未於民國九十二年十二月十一日審判期日出庭，但乙○○自九十二年十二月四日迄至九十三年一月九日止，因另違反毒品危害防制條例案件，在台灣雲林戒治所戒治，有司法院全國線上查詢在監所最新資料報表可稽，足認上開審判期日乙○○並非無正當理由不到庭，揆之首開說明，原審不待其陳述逕行判決，其踐行之訴訟程序，於法自有違背。又按犯毒品危害防制條例第四條至第九條、第十二條、第十三條或第十四條第一項、第二項之罪者，其供犯罪所用或因犯罪所得之財物均沒收之，如全部或一部不能沒收時，追徵其價額或以其財產抵償之，同條例第十九條第一項定有明文。本件依原判決理由內之說明，既認扣案之電子秤一台、研磨攪拌機一台、分裝鏟十支、夾鍊袋七百五十二個、白糖三包，係乙○○所有「供被告等意圖販賣毒品所用之物」，揆之上開說明，本應依同條例第十九條第一項規定沒收，乃第一審以上開扣案之物為被告等意圖販賣毒品所用之物為由，適用刑法第三十八條第一項第二款之規定宣告沒收，於法自有未合，原審未加辨明，率予維持，亦非適法。另按販賣第一級毒品罪，不以販入之後復行賣出為要件，祇須以營利為目的，將毒品販入或賣出，有一於此，犯罪即完成。本件依原判決理由內之說明，認被告等「持有上開大量之海洛因顯非單純供一己施用，應無疑義。」、「依常情而定，單純施用毒品者所購買之海洛因均已以糖粉等稀釋，而不需另予以研磨機攪拌，增加購買研磨機之成本及殘留之耗損，乙○○竟另行斥資購買研磨攪拌機，故其等取得海洛因應非僅為單純供己施用甚明。」（見原判決第一０頁），似認被告等於販入之初，並非僅為供己施用，則究竟被告等販入之初，除部分供己施用外，係基於何種犯意？且與原判決理由內謂「可認定被告等係基於施用之目的買入後，因無職業以致無收入，乃起歹念，而萌營利之意」等語（見原判決第一一頁），似認被告等販入之目的，係為供己施用部分，前後矛盾，又對於被告等如何因無職業收入，始起歹念而萌營利販賣之意，並未說明其依憑之證據，均非適法。檢察官及被告等上訴意旨分別指摘原判決不當，尚非全無理由，應認有撤銷發回更審之原因。據上論結，應依刑事訴訟法第三百九十七條、第四百零一條，判決如主文。中華民國九十三年六月十七日最高法院刑事第七庭審判長法官莊登照法官洪明輝法官黃一鑫法官魏新和法官林秀夫右正本證明與原本無異書記官中華民國九十三年六月二十三日Ｅ",
  "characters": {
    "judges": [

    ],
    "prosecutors": [

    ],
    "lawyers": [
      "簡承佑"
    ],
    "clerks": [

    ],
    "plaintiffs": [

    ],
    "defendants": [
      "乙"
    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2004-06-17",
  "created_at": "2016-02-06 08:31:09",
  "updated_at": "2016-02-06 08:31:09"
}