{
  "identify": "KLD-91-家訴-19-20020809-1",
  "court": {
    "name": "臺灣基隆地方法院",
    "code": "KLD"
  },
  "division": {
    "name": "民事",
    "code": "V"
  },
  "year": 91,
  "word": "家訴",
  "number": "19",
  "jcheck": "1",
  "reason": "給付生活費",
  "content": "臺灣基隆地方法院民事判決  九十一年度家訴字第一九號\n    原告  甲○○\n    被告  乙○○\n          丙○○\n右當事人間請求給付生活費事件，本院判決如左：\n    主      文\n原告之訴及假執行之聲請均駁回。\n訴訟費用由原告負擔。\n    事      實\n甲、原告方面：\n一、聲明：被告應給付原告新台幣（下同）二百萬元，並陳明願供擔保請准宣告假執\n    行。\n二、陳述：被告二人為原告之子，均已成年且有正當職業。而原告年老體衰，有病在\n    身，已無謀生能力，詎被告均未盡扶養之責，在原告生病住院之時亦未前往照顧\n    ，為此請求被告二人共同給付原告二百萬元，以維日後生活所須。\n三、證據：提出診斷證明書二件為證。\n乙、被告方面：\n一、聲明：請求駁回原告之訴。\n二、陳述：原告與被告二人之母李秀玉離婚前，被告二人均有盡照顧原告之責。迄民\n    國九十一年間原告因長年在外花天酒地，結識其他女子，欲與其他女子結婚生子\n    ，乃於九十一年三月一日委請律師找李秀玉協議離婚。訂立離婚協議書時被告二\n    人亦參與協議，雙方約定由被告乙○○將其名下基隆市○○○路一巷一００號二\n    樓之房屋及坐落基地贈與原告，做為原告之經濟基礎，原告日後即不再要求子女\n    提供金錢扶養，並與子女間互不往來，事後被告即依約將房地過戶為原告所有。\n    嗣同年四月初，被告二人、李秀玉及原告之女賴香藍又應原告之要求交付金飾一\n    批，原告收受後亦立書切結今後不再向其子女即被告二人與賴香藍要求任何動產\n    、不動產、金錢等物品。故兩造就扶養方法已有協議，由被告交付房地及金飾供\n    原告使用收益，原告亦無不能維持生活之情事，自不得再向被告請求交付金錢作\n    為扶養費用。\n三、證據：提出診斷證明書、離婚協議書一件、所有權移轉契約書一件、切結書二件\n    、保護令及不起訴處分書各一件等物為證。\n    理      由\n一、原告主張：被告二人為其所生之子，竟不負扶養原告之義務，為此起訴請求被告\n    共同給付二百萬元，以維生活云云。被告則以：兩造於原告與其配偶即被告生母\n    李秀玉協議離婚時，即約定由被告移轉不動產所有權予原告，事後更交付金飾一\n    批，任其處分、收益、使用以維持生活，作為被告扶養原告之方法，原告亦切結\n    不與子女往來，不向子女請求給付金錢及其他任何物品，且原告亦無不能維生之\n    情形，其起訴請求被告給付二百萬元，並無理由等語，資為抗辯。\n二、按直系血親相互間，互負扶養之義務，民法第一千一百十四條定有明文。本件原\n    告主張被告二人為其子，應共同負扶養原告之義務，依諸上述法條，原無不合。\n    惟按扶養之方法，由當事人協議定之。不能協議時，由親屬會議定之；同法第一\n    千一百二十條亦規定甚明。且受扶養權利者，應否與負扶養義務者同居一家而受\n    扶養，抑應彼此另居，由負扶養義務者按受扶養權利者需要之時期，陸續給付生\n    活資料或撥給一定財產由受扶養權利者自行收益以資扶養，係屬扶養方法之問題\n    ；最高法院二十六年鄂上字第四０一號判例亦可資參照。是由上引法條及判例意\n    旨，足認扶養方法不一，或得由負扶養義務人迎養扶養權利人在家，或得由扶養\n    義務人定期給付扶養權利人一定數額之金錢，亦得由扶養義務人給付權利人一定\n    之財產自行收益以資扶養，率皆由當事人間協議而定，一經議定，依民法第一千\n    一百二十一條之規定，除非有情事變更而有變更扶養方法、程度之必要時，當事\n    人均應遵守協議，不得任意請求變更，其理甚明。\n三、經查：兩造於九十一年三月一日原告與其配偶即被告二人之母李秀玉協議離婚時\n    ，亦同時在離婚協議書上第三款載明被告乙○○應將其名下基隆市○○○路一巷\n    一００號二樓之房屋及坐落基移轉登記為原告所有；第五款載明原告與其子女不\n    相往來之旨；此協議書並經兩造簽名，有卷附離婚協議書可佐。而被告乙○○事\n    後並遵照該協議內容，將上開房地贈與登記為原告所有等事實，有所有權移轉契\n    約書可憑，並為被告所自認，均堪信為真實。又原告於同年四月初，向被告二人\n    、李秀玉及原告之女賴香藍取得金飾一批，並立書切結今後不再向李秀玉及其子\n    女即被告二人與賴香藍要求任何動產、不動產、金錢等一切物品之事實，同據被\n    告二人提出切結書二件為證，原告對此亦不爭執，自可信實。則依上開事證，兩\n    造間既已協議只要被告將上開房地移轉為原告所有，並將原告要求之金飾交付原\n    告後，原告日後即不再向被告請求給付金錢等任何物品，亦與被告不相往來，足\n    認其彼此間就被告如何扶養原告之方法已有協議，由被告給付原告一定之財產供\n    原告處分、使用、收益，以維持原告日後之生活所須。依諸前述法條及判例意旨\n    ，自不容原告任意請求變更或再請求給付金錢。原告雖另稱其生病住院無法維生\n    云云，但查原告與被告協議前即罹有糖尿病，有被告提出之診斷證明書可據，並\n    非離婚後始發生，無情事變更原則之適用，且原告既擁有上述被告交付之財產，\n    應非無法維持生活，依法自不得再向被告請求交付金錢作為扶養費用。綜上，本\n    院認原告所為主張均無可採，應以被告之抗辯為真實。\n四、從而，原告本於扶養請求權提起本訴，請求被告共同給付二百萬元，於法不合，\n    不應准許。其假執行之聲請亦因訴之駁回而失所依附，應併予駁回。\n結論：原告之訴為無理由，依民事訴訟法第七十八條，判決如主文。\n中      華      民      國      九十一    年      八      月      九    日\n~B臺灣基隆地方法院家事法庭\n~B      法      官  陳鈺林\n右為正本係照原本作成。\n對於本件判決如有不服，應於收受送達後廿日內向本院提出上訴書狀，上訴於台灣高\n等法院，並按他造當事人之人數附具繕本。\n中      華      民      國      九十一    年      八      月    十四    日\n~B      法院書記官  李繼業\n",
  "structure": {
    "main": "原告之訴及假執行之聲請均駁回。\n訴訟費用由原告負擔。",
    "fact": "甲、原告方面：\n一、聲明：被告應給付原告新台幣（下同）二百萬元，並陳明願供擔保請准宣告假執\n    行。\n二、陳述：被告二人為原告之子，均已成年且有正當職業。而原告年老體衰，有病在\n    身，已無謀生能力，詎被告均未盡扶養之責，在原告生病住院之時亦未前往照顧\n    ，為此請求被告二人共同給付原告二百萬元，以維日後生活所須。\n三、證據：提出診斷證明書二件為證。\n乙、被告方面：\n一、聲明：請求駁回原告之訴。\n二、陳述：原告與被告二人之母李秀玉離婚前，被告二人均有盡照顧原告之責。迄民\n    國九十一年間原告因長年在外花天酒地，結識其他女子，欲與其他女子結婚生子\n    ，乃於九十一年三月一日委請律師找李秀玉協議離婚。訂立離婚協議書時被告二\n    人亦參與協議，雙方約定由被告乙○○將其名下基隆市○○○路一巷一００號二\n    樓之房屋及坐落基地贈與原告，做為原告之經濟基礎，原告日後即不再要求子女\n    提供金錢扶養，並與子女間互不往來，事後被告即依約將房地過戶為原告所有。\n    嗣同年四月初，被告二人、李秀玉及原告之女賴香藍又應原告之要求交付金飾一\n    批，原告收受後亦立書切結今後不再向其子女即被告二人與賴香藍要求任何動產\n    、不動產、金錢等物品。故兩造就扶養方法已有協議，由被告交付房地及金飾供\n    原告使用收益，原告亦無不能維持生活之情事，自不得再向被告請求交付金錢作\n    為扶養費用。\n三、證據：提出診斷證明書、離婚協議書一件、所有權移轉契約書一件、切結書二件\n    、保護令及不起訴處分書各一件等物為證。",
    "reason": "一、原告主張：被告二人為其所生之子，竟不負扶養原告之義務，為此起訴請求被告\n    共同給付二百萬元，以維生活云云。被告則以：兩造於原告與其配偶即被告生母\n    李秀玉協議離婚時，即約定由被告移轉不動產所有權予原告，事後更交付金飾一\n    批，任其處分、收益、使用以維持生活，作為被告扶養原告之方法，原告亦切結\n    不與子女往來，不向子女請求給付金錢及其他任何物品，且原告亦無不能維生之\n    情形，其起訴請求被告給付二百萬元，並無理由等語，資為抗辯。\n二、按直系血親相互間，互負扶養之義務，民法第一千一百十四條定有明文。本件原\n    告主張被告二人為其子，應共同負扶養原告之義務，依諸上述法條，原無不合。\n    惟按扶養之方法，由當事人協議定之。不能協議時，由親屬會議定之；同法第一\n    千一百二十條亦規定甚明。且受扶養權利者，應否與負扶養義務者同居一家而受\n    扶養，抑應彼此另居，由負扶養義務者按受扶養權利者需要之時期，陸續給付生\n    活資料或撥給一定財產由受扶養權利者自行收益以資扶養，係屬扶養方法之問題\n    ；最高法院二十六年鄂上字第四０一號判例亦可資參照。是由上引法條及判例意\n    旨，足認扶養方法不一，或得由負扶養義務人迎養扶養權利人在家，或得由扶養\n    義務人定期給付扶養權利人一定數額之金錢，亦得由扶養義務人給付權利人一定\n    之財產自行收益以資扶養，率皆由當事人間協議而定，一經議定，依民法第一千\n    一百二十一條之規定，除非有情事變更而有變更扶養方法、程度之必要時，當事\n    人均應遵守協議，不得任意請求變更，其理甚明。\n三、經查：兩造於九十一年三月一日原告與其配偶即被告二人之母李秀玉協議離婚時\n    ，亦同時在離婚協議書上第三款載明被告乙○○應將其名下基隆市○○○路一巷\n    一００號二樓之房屋及坐落基移轉登記為原告所有；第五款載明原告與其子女不\n    相往來之旨；此協議書並經兩造簽名，有卷附離婚協議書可佐。而被告乙○○事\n    後並遵照該協議內容，將上開房地贈與登記為原告所有等事實，有所有權移轉契\n    約書可憑，並為被告所自認，均堪信為真實。又原告於同年四月初，向被告二人\n    、李秀玉及原告之女賴香藍取得金飾一批，並立書切結今後不再向李秀玉及其子\n    女即被告二人與賴香藍要求任何動產、不動產、金錢等一切物品之事實，同據被\n    告二人提出切結書二件為證，原告對此亦不爭執，自可信實。則依上開事證，兩\n    造間既已協議只要被告將上開房地移轉為原告所有，並將原告要求之金飾交付原\n    告後，原告日後即不再向被告請求給付金錢等任何物品，亦與被告不相往來，足\n    認其彼此間就被告如何扶養原告之方法已有協議，由被告給付原告一定之財產供\n    原告處分、使用、收益，以維持原告日後之生活所須。依諸前述法條及判例意旨\n    ，自不容原告任意請求變更或再請求給付金錢。原告雖另稱其生病住院無法維生\n    云云，但查原告與被告協議前即罹有糖尿病，有被告提出之診斷證明書可據，並\n    非離婚後始發生，無情事變更原則之適用，且原告既擁有上述被告交付之財產，\n    應非無法維持生活，依法自不得再向被告請求交付金錢作為扶養費用。綜上，本\n    院認原告所為主張均無可採，應以被告之抗辯為真實。\n四、從而，原告本於扶養請求權提起本訴，請求被告共同給付二百萬元，於法不合，\n    不應准許。其假執行之聲請亦因訴之駁回而失所依附，應併予駁回。\n結論：原告之訴為無理由，依民事訴訟法第七十八條，判決如主文。\n中      華      民      國      九十一    年      八      月      九    日\n~B臺灣基隆地方法院家事法庭\n~B      法      官  陳鈺林\n右為正本係照原本作成。\n對於本件判決如有不服，應於收受送達後廿日內向本院提出上訴書狀，上訴於台灣高\n等法院，並按他造當事人之人數附具繕本。"
  },
  "search": "臺灣基隆地方法院民事判決九十一年度家訴字第一九號原告甲○○被告乙○○丙○○右當事人間請求給付生活費事件，本院判決如左：主文原告之訴及假執行之聲請均駁回。訴訟費用由原告負擔。事實甲、原告方面：一、聲明：被告應給付原告新台幣（下同）二百萬元，並陳明願供擔保請准宣告假執行。二、陳述：被告二人為原告之子，均已成年且有正當職業。而原告年老體衰，有病在身，已無謀生能力，詎被告均未盡扶養之責，在原告生病住院之時亦未前往照顧，為此請求被告二人共同給付原告二百萬元，以維日後生活所須。三、證據：提出診斷證明書二件為證。乙、被告方面：一、聲明：請求駁回原告之訴。二、陳述：原告與被告二人之母李秀玉離婚前，被告二人均有盡照顧原告之責。迄民國九十一年間原告因長年在外花天酒地，結識其他女子，欲與其他女子結婚生子，乃於九十一年三月一日委請律師找李秀玉協議離婚。訂立離婚協議書時被告二人亦參與協議，雙方約定由被告乙○○將其名下基隆市○○○路一巷一００號二樓之房屋及坐落基地贈與原告，做為原告之經濟基礎，原告日後即不再要求子女提供金錢扶養，並與子女間互不往來，事後被告即依約將房地過戶為原告所有。嗣同年四月初，被告二人、李秀玉及原告之女賴香藍又應原告之要求交付金飾一批，原告收受後亦立書切結今後不再向其子女即被告二人與賴香藍要求任何動產、不動產、金錢等物品。故兩造就扶養方法已有協議，由被告交付房地及金飾供原告使用收益，原告亦無不能維持生活之情事，自不得再向被告請求交付金錢作為扶養費用。三、證據：提出診斷證明書、離婚協議書一件、所有權移轉契約書一件、切結書二件、保護令及不起訴處分書各一件等物為證。理由一、原告主張：被告二人為其所生之子，竟不負扶養原告之義務，為此起訴請求被告共同給付二百萬元，以維生活云云。被告則以：兩造於原告與其配偶即被告生母李秀玉協議離婚時，即約定由被告移轉不動產所有權予原告，事後更交付金飾一批，任其處分、收益、使用以維持生活，作為被告扶養原告之方法，原告亦切結不與子女往來，不向子女請求給付金錢及其他任何物品，且原告亦無不能維生之情形，其起訴請求被告給付二百萬元，並無理由等語，資為抗辯。二、按直系血親相互間，互負扶養之義務，民法第一千一百十四條定有明文。本件原告主張被告二人為其子，應共同負扶養原告之義務，依諸上述法條，原無不合。惟按扶養之方法，由當事人協議定之。不能協議時，由親屬會議定之；同法第一千一百二十條亦規定甚明。且受扶養權利者，應否與負扶養義務者同居一家而受扶養，抑應彼此另居，由負扶養義務者按受扶養權利者需要之時期，陸續給付生活資料或撥給一定財產由受扶養權利者自行收益以資扶養，係屬扶養方法之問題；最高法院二十六年鄂上字第四０一號判例亦可資參照。是由上引法條及判例意旨，足認扶養方法不一，或得由負扶養義務人迎養扶養權利人在家，或得由扶養義務人定期給付扶養權利人一定數額之金錢，亦得由扶養義務人給付權利人一定之財產自行收益以資扶養，率皆由當事人間協議而定，一經議定，依民法第一千一百二十一條之規定，除非有情事變更而有變更扶養方法、程度之必要時，當事人均應遵守協議，不得任意請求變更，其理甚明。三、經查：兩造於九十一年三月一日原告與其配偶即被告二人之母李秀玉協議離婚時，亦同時在離婚協議書上第三款載明被告乙○○應將其名下基隆市○○○路一巷一００號二樓之房屋及坐落基移轉登記為原告所有；第五款載明原告與其子女不相往來之旨；此協議書並經兩造簽名，有卷附離婚協議書可佐。而被告乙○○事後並遵照該協議內容，將上開房地贈與登記為原告所有等事實，有所有權移轉契約書可憑，並為被告所自認，均堪信為真實。又原告於同年四月初，向被告二人、李秀玉及原告之女賴香藍取得金飾一批，並立書切結今後不再向李秀玉及其子女即被告二人與賴香藍要求任何動產、不動產、金錢等一切物品之事實，同據被告二人提出切結書二件為證，原告對此亦不爭執，自可信實。則依上開事證，兩造間既已協議只要被告將上開房地移轉為原告所有，並將原告要求之金飾交付原告後，原告日後即不再向被告請求給付金錢等任何物品，亦與被告不相往來，足認其彼此間就被告如何扶養原告之方法已有協議，由被告給付原告一定之財產供原告處分、使用、收益，以維持原告日後之生活所須。依諸前述法條及判例意旨，自不容原告任意請求變更或再請求給付金錢。原告雖另稱其生病住院無法維生云云，但查原告與被告協議前即罹有糖尿病，有被告提出之診斷證明書可據，並非離婚後始發生，無情事變更原則之適用，且原告既擁有上述被告交付之財產，應非無法維持生活，依法自不得再向被告請求交付金錢作為扶養費用。綜上，本院認原告所為主張均無可採，應以被告之抗辯為真實。四、從而，原告本於扶養請求權提起本訴，請求被告共同給付二百萬元，於法不合，不應准許。其假執行之聲請亦因訴之駁回而失所依附，應併予駁回。結論：原告之訴為無理由，依民事訴訟法第七十八條，判決如主文。中華民國九十一年八月九日~B臺灣基隆地方法院家事法庭~B法官陳鈺林右為正本係照原本作成。對於本件判決如有不服，應於收受送達後廿日內向本院提出上訴書狀，上訴於台灣高等法院，並按他造當事人之人數附具繕本。中華民國九十一年八月十四日~B法院書記官李繼業",
  "characters": {
    "judges": [
      "陳鈺林"
    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [
      "法院"
    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2002-08-09",
  "created_at": "2016-02-04 19:08:49",
  "updated_at": "2016-02-04 19:08:49"
}