{
  "identify": "TPA-91-判-1455-20020809-1",
  "court": {
    "name": "最高行政法院",
    "code": "TPA"
  },
  "division": {
    "name": "行政",
    "code": "A"
  },
  "year": 91,
  "word": "判",
  "number": "1455",
  "jcheck": "1",
  "reason": "綜合所得稅",
  "content": "最  高  行  政  法  院  判  決                  九十一年度判字第一四五五號\n    再 審原 告  甲○○\n    再 審被 告  財政部臺北市國稅局\n    代  表  人  張盛和\n右當事人間因綜合所得稅事件，再審原告對本院中華民國八十八年九月三日八十八年\n度判字第○三四二一號判決提起再審之訴。本院判決如左：\n    主  文\n再審之訴駁回。\n再審訴訟費用由再審原告負擔。\n    事  實\n緣再審原告民國八十一年度綜合所得稅結算申報，漏報其取自國防部中山科學研究院\n（下稱中科院）之薪資所得計新臺幣（下同）四九九、九六八元，再審被告乃核定補\n徵稅額六二、○○八元。再審原告不服，就上開薪資所得部分，循序提起行政訴訟，\n為本院八十八年度判字第三四二一號判決駁回。再審原告以原判決有修正前行政訴訟\n法第二十八條第一款、第十款（即修正後之第二百七十三條第一項第一款、第十三款\n）再審情形為由，提起再審之訴。茲摘兩造訴辯意旨如次：\n再審原告起訴意旨及補充理由略謂︰一、再審被告於答辯書中並未就逾越訴願、再訴\n願決定期限之過失作任何說明，顯已承認錯誤；而在鈞院判決書中竟主動為之脫罪，\n顯屬不當；尤其理由中引釋中科院八十一年十一月三日（八一）訓誠字第一六八七三\n號函，函文中明白闡釋研究補助費為：『異於一般勞務所得』，但被上訴人答辯書中\n理由：「經查中科院之預算雖分別依計畫編列人事費支應其員工之各項給與．．．，\n核屬其在職務上或工作上因提供勞務所取得之報酬。」原文中『性質相仿，且其性質\n異於一般勞務所得』竟被一筆帶過，原文原意全部被抹煞。原判決於理由中僅依據再\n審被告答辯略謂：「．．．另財政部臺灣省北區國稅局於八十二年間派員前往該中科\n院瞭解結果，其支付非軍職人員之科技品位加給及技術津貼確係按月給付方式，復經\n中科院八十一年十一月三日（八一）訓誠字第一六八七三號函致該局，說明該院各類\n薪資扣繳所得稅狀況：「以該院於年度開始即訂有各項研究計畫，並按照研究計畫逐\n月實施。各項研究計畫除一般經費外，為獎勵科技人員竭盡心智參與研發工作，另編\n列研發人員研究補助費及技術津貼。為便利作業，研發人員研究補助費係採按月發放\n方式，再經由成本歸戶手續，回歸計畫預算內（研究補助費採個案給付，必將增加人\n力及作業之負擔，不符經濟效益）」等語。」後，遽然判定為：「足見中科院給付非\n軍職員工之品位加給及技術津貼之所得，屬經常性研究補助費給與，依職級按月定額\n支給，為提供勞務所取得之報酬，依首揭規定，核非免稅之薪資所得，被告依法發單\n補徵稅款，並未逾稅捐稽徵法第二十一條所定核課期間，於法並無不合。」，殊不知\n中科院八十一年十一月三日（八一）訓誠字第一六八七三號函原文明示；「『研究補\n助費』性質相仿，且其性質異於一般勞務所得」，並非「為提供勞務所取得之報酬」\n，如此倒置原文本意。二、各項給予之是否屬於依法應免稅之獎勵金或應稅之勞務所\n得，究應由何人決定，審之所有相關法令均無明確規定；目前國內各單位之作法亦莫\n衷一是；若依財稅機關所稱：「按月定額發給者為薪資」論之，則「論件計酬者」所\n得每月不同是否即非屬薪資所得？且中科院八十一年十一月三日（八一）訓誠字一六\n八七三號函中亦明確界定系爭之品位加給性質異於一般勞務所得；而鈞院判決書中對\n上述有利證詞未予斟酌，逕予判決。三、再審被告所作答辯書中對於再審原告所訴各\n點全無說明，僅一再重覆無法源依據之『．．．，是以該院非軍職人員所領受之「品\n位加給」或「技術津貼」，核屬其在職務上或工作上因提供勞務所取得之報酬。』及\n『．．．足見中科院給付非軍職人員之「品位加給」或「技術津貼」之所得，屬經常\n性補助費給與，且依職級按月定額支給，為提供勞務所取得之報酬，．．．』等語；\n而對於該項給予之本質全無理會；而對於再審原告就所得究屬應免稅或課稅之決定權\n所屬，發放方式之異於本質等均未置一辭。四、再審被告所稱所得稅法第四條第八款\n及第十四條第一項第三類之條文中均無「按月定額支給者為薪資所得」之敘述；又依\n中科院八十一年十一月三日（八一）訓誠字一六八七三號函已將該院科技人員品位加\n給及技術員技術津貼之由來、給予精神、發放方式及與稅務機關來往協商經過詳加說\n明，尤其對於該項給予之本質屬「獎勵科技人員竭盡心智參與研發工作，另編列研發\n人員研究補助費及技術津貼。」其不屬提供勞務所得者至明；且中科院自成立伊始即\n將薪資與研究加給分別發給；薪資與一般公務人員相同於每月初發放，而研究加給則\n於月終前發予各人；直至八十三年十月開始將此兩不同本質之給予併同發放；而再審\n被告於答辯狀中，竟以『所得稅法第四條第八款但書及第十四條第一項第三類之規定\n，核非免稅之研究補助費所得．．．』，強行將此研究加給追溯至八十一年納入不適\n合之薪資項下顯為不當，其引用法條顯然不當。五、要求言詞辯論為行政訴訟法第十\n九條賦予各當事人之權利，一經提出，即不可以「核無必要」為由而予拒絕；為此，\n請鈞院開言詞辯論，求為廢棄原判決，並撤銷一再訴願決定與原處分，償還再審原告\n已繳稅款三一、一一三元及利息，以維再審原告之合法權益及國法之尊嚴等語。\n再審被告答辯意旨略謂︰一、查中科院之預算雖分別依計畫編列人事費支應其員工之\n各項給與，但實際上領受「品位加給」或「技術津貼」之非軍職人員，無論配屬之單\n位參與不同計畫，悉依該院所訂「科技人員品位加給支給標準」、「技術員薪給標準\n表」之等級，每月按職級定額領取「品位加給」或「技術津貼」，該院與其聘僱人員\n之約定事項亦載明所指薪給，除實物代金及眷補費外，包括全部給與，是以該院非軍\n職人員所領受之「品位加給」或「技術津貼」，核屬其在職務上或工作上因提供勞務\n所取得之報酬；另財政部臺灣省北區國稅局於八十二年間曾派員前往該院現場瞭解結\n果，該院支付非軍職人員之「品位加給」及「技術津貼」係採按月給付方式，並非按\n研究計畫個案給付，復經中科院八十一年十一月三日八十一訓誠字第一六八七三號函\n致該局說明該院各類薪資扣繳所得狀況：「本院於年度開始即訂有各項研究計畫，並\n按照研究計畫逐月實施。各項研究計畫除一般經費外，為獎勵科技人員竭盡心智參與\n研發工作，另編列研發人員研究補助費及技術津貼。為便利作業，研發人員研究補助\n費係按月發放方式，再經由成本歸戶手續，回歸計畫預算內（研究補助費採個案給付\n，必將增加人力及作業之負擔，不符經濟效益）」等語，足見中科院給付非軍職員工\n之「品位加給」及「技術津貼」之所得，屬經常性補助費給與，且依職級按月定額支\n付，為提供勞務所取得之報酬，依行為時所得稅法第四條第八款但書及第十四條第一\n項第三類之規定，核非免稅之研究補助費所得，乃屬應課稅之薪資所得，殆無疑義。\n又本件原核定發單補徵稅款，並未逾前揭稅捐稽徵法第二十一條所定核課期間，所稱\n基於信賴利益不宜追溯補徵等節，殊無足採。二、再審原告主張各節，業經大院前審\n判決詳為審酌予以論駁在案，並無適用法規錯誤之情形，再審原告仍執前詞反覆訴求\n，殊難謂為有理由，又具以原判決「適用法規錯誤」之理由，提起再審之訴，亦僅為\n再審原告於法律上見解之歧異，要難符合行政訴訟法第二十八條第一款規定之要件，\n是所訴核不足採。請判決駁回再審原告之再審之訴等語。\n    理  由\n按對民國八十七年十月二十八日修正公佈之行政訴訟法施行前已確定之裁判提起再審\n之訴，其再審事由，依新法（即修正之行政訴訟法）之規定，為行政訴訟法施行法第\n三條所明定。次按行政訴訟法當事人對本院之判決提起再審之訴，必須具有行政訴訟\n法第二百七十三條第一項、第二項所列情形之一者，始得為之。上開法條第一項第一\n款（即修正前行政訴訟法第二十八條第一款）規定：「適用法規顯有錯誤者」，係指\n原判決所適用之法規與該案應適用之現行法規相違背或與解釋、判例有所牴觸而言。\n至於法律上見解之歧異，再審原告對之縱有爭執，要難謂為適用法律顯有錯誤，而據\n為再審之理由。至同條第一項第十三款（即修正前行政訴訟法第二十八條第十款）所\n謂當事人發見未經斟酌之重要證物者，係指該證物在前訴訟程序時業已存在，而為當\n事人所不知或不能使用，今始知悉或得予利用者而言，且以如經斟酌可受較有利益之\n裁判者為限，始得據以提起再審之訴。本件再審原告八十一年度綜合所得稅結算申報\n，漏報取自中科院之薪資所得計四九九、九六八元，再審被告乃核定補徵該年度綜合\n所得稅六二、○○八元。再審原告不服，循序提起行政訴訟主張：系爭所得係中科院\n基於再審原告於國防科學研究領域有所貢獻而給予者，與職級並無絕對之關係，應不\n屬薪資範圍，應合於所得稅法第四條第八款免稅範圍。又系爭所得究竟是否屬免稅之\n研究補助費，應審查該項所得之本質，而非給付之方式，再審被告以按月定額支給者\n即認為薪資所得，有違所得稅法第四條第八款之規定；系爭所得既經發放單位認定為\n免稅所得，且歷年來扣繳機關及徵、納雙方均依此認定，財政部亦從未置喙，直至行\n政院於八十三年重新作成解釋之前，確為免稅之研究補助費，對於八十二年以前部分\n不應溯及既往予以補徵云云。原判決以中科院之預算雖分別依計畫編列人事費支應其\n員工之各項給與，實際上領受科技品位加給或技術津貼之非軍職人員，無論配屬之單\n位或參與不同計畫，悉依該院所訂「科技人員品位加給支給標準表」、「技術員薪給\n標準表」之等級，每月按級定額領取科技品位加給或技術津貼。且該院與其聘僱人員\n之約定事項亦載明所指薪給，除實物代金及眷補費外，包括全部給與，其非軍職人員\n所領受之科技品位加給或技術津貼，核屬因提供勞務所取得之報酬，應無行為時所得\n稅法第四條第八款免納所得稅規定之適用。再查北區國稅局於八十二年間派員前往該\n院瞭解結果，其支付非軍職人員之科技品位加給及技術津貼確係按月給付方式，復經\n中科院八十一年十一月三日訓誠字第一六八七三號函致北區國稅局，說明該院各類\n薪資扣繳所得稅狀況：「本院於年度開始即訂有各項研究計畫，並按照研究計畫逐月\n實施。各項研究計畫除一般經費外，為獎勵科技人員竭盡心智參與研發工作，另編列\n研發人員研究補助費及技術津貼。為便利作業，研發人員研究補助費係採按月發放方\n式，再經由成本歸戶手續，回歸計畫預算內（研究補助費採個案給付，必將增加人力\n及作業之負擔，不符經濟效益）」等語。足見中科院給付非軍職員工之品位加給及技\n術津貼之所得，屬經常性研究補助費給與，且依職級按月定額支給，為提供勞務所取\n得之報酬，依行為時所得稅法第四條第八款但書及第十四條第一項第三類之規定，核\n非免稅之薪資所得。又財政部（六十八）台財稅字第三八五○一號函釋已明白指出，\n凡依職級按月定額發給者，應屬研究人員之薪資所得，所得人應申報課稅。另納稅義\n務人如有所得稅法第十四條第一項各類之所得，即應依同法第七十一條規定申報納稅\n，非以扣繳憑單之有無，為課稅之依據。又扣繳義務人是否違反扣繳義務，於再審原\n告之納稅義務亦無影響。蓋扣繳制度係納稅義務人於結算申報前取得所得時，預計其\n應納之稅額，責由扣繳義務人於給付該所得時，先行扣繳預計之稅款，嗣納稅義務人\n結算申報時，持以扣抵應納稅額，是所扣繳之稅款，實由納稅義務人負擔。扣繳義務\n人未盡納稅義務時，稅捐稽徵機關固得依所得稅法第九十四條第一項令扣繳義務人補\n繳，再由扣繳義務人向納稅義務人追償之。如扣繳義務人有行蹤不明或其他情事致無\n從追究者，依同法第八十九條第二項規定，得逕向納稅義務人徵收之。惟該二規定，\n並非禁止稽徵機關於結算申報繳稅期限屆滿後，亦不得直接向納稅義務人徵收。扣繳\n主要用意在於結算申報期前先行收取稅款，如已屆結算申報期，納稅義務人漏未申報\n，稅捐稽徵機關可依稅捐稽徵法第二十一條第二項規定補徵其稅款，無庸先向扣繳義\n務人追繳應扣繳之稅款，扣繳義務人再向納稅義務人追償之；所追繳之扣繳稅款再與\n結算申報之應納稅額相較，不足部分再向納稅義務人徵收，多餘部分退還納稅義務人\n，徒增勞資。至所得稅法第九十五條之規定，僅係為加強課稅資料之正確性，授予稽\n徵機關調查及督促扣繳義務人對於扣繳報告之確實，尚不因稽徵機關未為調查或督促\n扣繳義務人，即認納稅義務人就其取得之所得不負申報納稅之義務。該條文雖規定稽\n徵機關「應」隨時調查、督促，稽徵人員如未盡調查、監督責任，僅其應否負失職責\n任而已，納稅義務人並非因而享有免稅優惠。系爭應納稅款既未逾稅捐稽徵法第二十\n一條所定核課期間，再審被告依行為時所得稅法規定，補徵再審原告漏報稅，一再訴\n願決定遞予維持，俱無違誤。遂認再審原告所訴為無理由，適用行為時所得稅法第四\n條第八款但書及第十四條第一項第三類之規定，駁回其訴。核原判決所適用之法規與\n本案應適用之現行法規並無違背；與解釋判例亦無牴觸。再審原告仍認本件薪資非提\n供勞務所取得之報酬，應屬免稅範圍云云，顯係一己法律見解之歧異，自不得執為再\n審之理由。次查復查或訴願決定作成時逾法定期限，因該期限為訓示期間，對該決定\n效力不生影響，自難認原判決有適用錯誤之情事。又再審原告未舉任何事證，足證其\n發見未經原判決斟酌之證物，泛引修正前行政訴訟法第二十八條第十款為其另一再審\n理由，亦不足取。其本件再審之訴，顯無理由，應連同償還已繳交稅款及利息部分之\n請求，併予駁回。修正前行政訴訟法第十九條規定行政訴訟就書狀判決之，例外於法\n院認為必要時或依當事人聲請，得裁量斟酌是否為言詞辯論。尚非當事人一經提出聲\n請，法院即無斟酌之權。本件事實已臻明確，無行言詞辯論之必要，併此明。\n據上論結，本件再審之訴為無理由，爰依行政訴訟法施行法第二條、行政訴訟法第二\n百七十八條第二項、第九十八條第三項前段，判決如主文。\n中    華    民    國    九十一      年      八        月      九        日\n                    最 高 行 政 法 院  第 一 庭\n                                審 判 長 法  官      黃  綠  星\n                                         法  官      彭  鳳  至\n                                         法  官      蔡  進  田\n                                         法  官      黃  璽  君\n                                         法  官      廖  宏  明\n右  正  本  證  明  與  原  本  無  異\n                                         法院書記官  彭  秀  玲\n中    華    民    國    九十一      年      八        月      九        日\n",
  "structure": {
    "main": "再審之訴駁回。\n再審訴訟費用由再審原告負擔。",
    "fact": "緣再審原告民國八十一年度綜合所得稅結算申報，漏報其取自國防部中山科學研究院\n（下稱中科院）之薪資所得計新臺幣（下同）四九九、九六八元，再審被告乃核定補\n徵稅額六二、○○八元。再審原告不服，就上開薪資所得部分，循序提起行政訴訟，\n為本院八十八年度判字第三四二一號判決駁回。再審原告以原判決有修正前行政訴訟\n法第二十八條第一款、第十款（即修正後之第二百七十三條第一項第一款、第十三款\n）再審情形為由，提起再審之訴。茲摘兩造訴辯意旨如次：\n再審原告起訴意旨及補充理由略謂︰一、再審被告於答辯書中並未就逾越訴願、再訴\n願決定期限之過失作任何說明，顯已承認錯誤；而在鈞院判決書中竟主動為之脫罪，\n顯屬不當；尤其理由中引釋中科院八十一年十一月三日（八一）訓誠字第一六八七三\n號函，函文中明白闡釋研究補助費為：『異於一般勞務所得』，但被上訴人答辯書中\n理由：「經查中科院之預算雖分別依計畫編列人事費支應其員工之各項給與．．．，\n核屬其在職務上或工作上因提供勞務所取得之報酬。」原文中『性質相仿，且其性質\n異於一般勞務所得』竟被一筆帶過，原文原意全部被抹煞。原判決於理由中僅依據再\n審被告答辯略謂：「．．．另財政部臺灣省北區國稅局於八十二年間派員前往該中科\n院瞭解結果，其支付非軍職人員之科技品位加給及技術津貼確係按月給付方式，復經\n中科院八十一年十一月三日（八一）訓誠字第一六八七三號函致該局，說明該院各類\n薪資扣繳所得稅狀況：「以該院於年度開始即訂有各項研究計畫，並按照研究計畫逐\n月實施。各項研究計畫除一般經費外，為獎勵科技人員竭盡心智參與研發工作，另編\n列研發人員研究補助費及技術津貼。為便利作業，研發人員研究補助費係採按月發放\n方式，再經由成本歸戶手續，回歸計畫預算內（研究補助費採個案給付，必將增加人\n力及作業之負擔，不符經濟效益）」等語。」後，遽然判定為：「足見中科院給付非\n軍職員工之品位加給及技術津貼之所得，屬經常性研究補助費給與，依職級按月定額\n支給，為提供勞務所取得之報酬，依首揭規定，核非免稅之薪資所得，被告依法發單\n補徵稅款，並未逾稅捐稽徵法第二十一條所定核課期間，於法並無不合。」，殊不知\n中科院八十一年十一月三日（八一）訓誠字第一六八七三號函原文明示；「『研究補\n助費』性質相仿，且其性質異於一般勞務所得」，並非「為提供勞務所取得之報酬」\n，如此倒置原文本意。二、各項給予之是否屬於依法應免稅之獎勵金或應稅之勞務所\n得，究應由何人決定，審之所有相關法令均無明確規定；目前國內各單位之作法亦莫\n衷一是；若依財稅機關所稱：「按月定額發給者為薪資」論之，則「論件計酬者」所\n得每月不同是否即非屬薪資所得？且中科院八十一年十一月三日（八一）訓誠字一六\n八七三號函中亦明確界定系爭之品位加給性質異於一般勞務所得；而鈞院判決書中對\n上述有利證詞未予斟酌，逕予判決。三、再審被告所作答辯書中對於再審原告所訴各\n點全無說明，僅一再重覆無法源依據之『．．．，是以該院非軍職人員所領受之「品\n位加給」或「技術津貼」，核屬其在職務上或工作上因提供勞務所取得之報酬。』及\n『．．．足見中科院給付非軍職人員之「品位加給」或「技術津貼」之所得，屬經常\n性補助費給與，且依職級按月定額支給，為提供勞務所取得之報酬，．．．』等語；\n而對於該項給予之本質全無理會；而對於再審原告就所得究屬應免稅或課稅之決定權\n所屬，發放方式之異於本質等均未置一辭。四、再審被告所稱所得稅法第四條第八款\n及第十四條第一項第三類之條文中均無「按月定額支給者為薪資所得」之敘述；又依\n中科院八十一年十一月三日（八一）訓誠字一六八七三號函已將該院科技人員品位加\n給及技術員技術津貼之由來、給予精神、發放方式及與稅務機關來往協商經過詳加說\n明，尤其對於該項給予之本質屬「獎勵科技人員竭盡心智參與研發工作，另編列研發\n人員研究補助費及技術津貼。」其不屬提供勞務所得者至明；且中科院自成立伊始即\n將薪資與研究加給分別發給；薪資與一般公務人員相同於每月初發放，而研究加給則\n於月終前發予各人；直至八十三年十月開始將此兩不同本質之給予併同發放；而再審\n被告於答辯狀中，竟以『所得稅法第四條第八款但書及第十四條第一項第三類之規定\n，核非免稅之研究補助費所得．．．』，強行將此研究加給追溯至八十一年納入不適\n合之薪資項下顯為不當，其引用法條顯然不當。五、要求言詞辯論為行政訴訟法第十\n九條賦予各當事人之權利，一經提出，即不可以「核無必要」為由而予拒絕；為此，\n請鈞院開言詞辯論，求為廢棄原判決，並撤銷一再訴願決定與原處分，償還再審原告\n已繳稅款三一、一一三元及利息，以維再審原告之合法權益及國法之尊嚴等語。\n再審被告答辯意旨略謂︰一、查中科院之預算雖分別依計畫編列人事費支應其員工之\n各項給與，但實際上領受「品位加給」或「技術津貼」之非軍職人員，無論配屬之單\n位參與不同計畫，悉依該院所訂「科技人員品位加給支給標準」、「技術員薪給標準\n表」之等級，每月按職級定額領取「品位加給」或「技術津貼」，該院與其聘僱人員\n之約定事項亦載明所指薪給，除實物代金及眷補費外，包括全部給與，是以該院非軍\n職人員所領受之「品位加給」或「技術津貼」，核屬其在職務上或工作上因提供勞務\n所取得之報酬；另財政部臺灣省北區國稅局於八十二年間曾派員前往該院現場瞭解結\n果，該院支付非軍職人員之「品位加給」及「技術津貼」係採按月給付方式，並非按\n研究計畫個案給付，復經中科院八十一年十一月三日八十一訓誠字第一六八七三號函\n致該局說明該院各類薪資扣繳所得狀況：「本院於年度開始即訂有各項研究計畫，並\n按照研究計畫逐月實施。各項研究計畫除一般經費外，為獎勵科技人員竭盡心智參與\n研發工作，另編列研發人員研究補助費及技術津貼。為便利作業，研發人員研究補助\n費係按月發放方式，再經由成本歸戶手續，回歸計畫預算內（研究補助費採個案給付\n，必將增加人力及作業之負擔，不符經濟效益）」等語，足見中科院給付非軍職員工\n之「品位加給」及「技術津貼」之所得，屬經常性補助費給與，且依職級按月定額支\n付，為提供勞務所取得之報酬，依行為時所得稅法第四條第八款但書及第十四條第一\n項第三類之規定，核非免稅之研究補助費所得，乃屬應課稅之薪資所得，殆無疑義。\n又本件原核定發單補徵稅款，並未逾前揭稅捐稽徵法第二十一條所定核課期間，所稱\n基於信賴利益不宜追溯補徵等節，殊無足採。二、再審原告主張各節，業經大院前審\n判決詳為審酌予以論駁在案，並無適用法規錯誤之情形，再審原告仍執前詞反覆訴求\n，殊難謂為有理由，又具以原判決「適用法規錯誤」之理由，提起再審之訴，亦僅為\n再審原告於法律上見解之歧異，要難符合行政訴訟法第二十八條第一款規定之要件，\n是所訴核不足採。請判決駁回再審原告之再審之訴等語。",
    "reason": "按對民國八十七年十月二十八日修正公佈之行政訴訟法施行前已確定之裁判提起再審\n之訴，其再審事由，依新法（即修正之行政訴訟法）之規定，為行政訴訟法施行法第\n三條所明定。次按行政訴訟法當事人對本院之判決提起再審之訴，必須具有行政訴訟\n法第二百七十三條第一項、第二項所列情形之一者，始得為之。上開法條第一項第一\n款（即修正前行政訴訟法第二十八條第一款）規定：「適用法規顯有錯誤者」，係指\n原判決所適用之法規與該案應適用之現行法規相違背或與解釋、判例有所牴觸而言。\n至於法律上見解之歧異，再審原告對之縱有爭執，要難謂為適用法律顯有錯誤，而據\n為再審之理由。至同條第一項第十三款（即修正前行政訴訟法第二十八條第十款）所\n謂當事人發見未經斟酌之重要證物者，係指該證物在前訴訟程序時業已存在，而為當\n事人所不知或不能使用，今始知悉或得予利用者而言，且以如經斟酌可受較有利益之\n裁判者為限，始得據以提起再審之訴。本件再審原告八十一年度綜合所得稅結算申報\n，漏報取自中科院之薪資所得計四九九、九六八元，再審被告乃核定補徵該年度綜合\n所得稅六二、○○八元。再審原告不服，循序提起行政訴訟主張：系爭所得係中科院\n基於再審原告於國防科學研究領域有所貢獻而給予者，與職級並無絕對之關係，應不\n屬薪資範圍，應合於所得稅法第四條第八款免稅範圍。又系爭所得究竟是否屬免稅之\n研究補助費，應審查該項所得之本質，而非給付之方式，再審被告以按月定額支給者\n即認為薪資所得，有違所得稅法第四條第八款之規定；系爭所得既經發放單位認定為\n免稅所得，且歷年來扣繳機關及徵、納雙方均依此認定，財政部亦從未置喙，直至行\n政院於八十三年重新作成解釋之前，確為免稅之研究補助費，對於八十二年以前部分\n不應溯及既往予以補徵云云。原判決以中科院之預算雖分別依計畫編列人事費支應其\n員工之各項給與，實際上領受科技品位加給或技術津貼之非軍職人員，無論配屬之單\n位或參與不同計畫，悉依該院所訂「科技人員品位加給支給標準表」、「技術員薪給\n標準表」之等級，每月按級定額領取科技品位加給或技術津貼。且該院與其聘僱人員\n之約定事項亦載明所指薪給，除實物代金及眷補費外，包括全部給與，其非軍職人員\n所領受之科技品位加給或技術津貼，核屬因提供勞務所取得之報酬，應無行為時所得\n稅法第四條第八款免納所得稅規定之適用。再查北區國稅局於八十二年間派員前往該\n院瞭解結果，其支付非軍職人員之科技品位加給及技術津貼確係按月給付方式，復經\n中科院八十一年十一月三日訓誠字第一六八七三號函致北區國稅局，說明該院各類\n薪資扣繳所得稅狀況：「本院於年度開始即訂有各項研究計畫，並按照研究計畫逐月\n實施。各項研究計畫除一般經費外，為獎勵科技人員竭盡心智參與研發工作，另編列\n研發人員研究補助費及技術津貼。為便利作業，研發人員研究補助費係採按月發放方\n式，再經由成本歸戶手續，回歸計畫預算內（研究補助費採個案給付，必將增加人力\n及作業之負擔，不符經濟效益）」等語。足見中科院給付非軍職員工之品位加給及技\n術津貼之所得，屬經常性研究補助費給與，且依職級按月定額支給，為提供勞務所取\n得之報酬，依行為時所得稅法第四條第八款但書及第十四條第一項第三類之規定，核\n非免稅之薪資所得。又財政部（六十八）台財稅字第三八五○一號函釋已明白指出，\n凡依職級按月定額發給者，應屬研究人員之薪資所得，所得人應申報課稅。另納稅義\n務人如有所得稅法第十四條第一項各類之所得，即應依同法第七十一條規定申報納稅\n，非以扣繳憑單之有無，為課稅之依據。又扣繳義務人是否違反扣繳義務，於再審原\n告之納稅義務亦無影響。蓋扣繳制度係納稅義務人於結算申報前取得所得時，預計其\n應納之稅額，責由扣繳義務人於給付該所得時，先行扣繳預計之稅款，嗣納稅義務人\n結算申報時，持以扣抵應納稅額，是所扣繳之稅款，實由納稅義務人負擔。扣繳義務\n人未盡納稅義務時，稅捐稽徵機關固得依所得稅法第九十四條第一項令扣繳義務人補\n繳，再由扣繳義務人向納稅義務人追償之。如扣繳義務人有行蹤不明或其他情事致無\n從追究者，依同法第八十九條第二項規定，得逕向納稅義務人徵收之。惟該二規定，\n並非禁止稽徵機關於結算申報繳稅期限屆滿後，亦不得直接向納稅義務人徵收。扣繳\n主要用意在於結算申報期前先行收取稅款，如已屆結算申報期，納稅義務人漏未申報\n，稅捐稽徵機關可依稅捐稽徵法第二十一條第二項規定補徵其稅款，無庸先向扣繳義\n務人追繳應扣繳之稅款，扣繳義務人再向納稅義務人追償之；所追繳之扣繳稅款再與\n結算申報之應納稅額相較，不足部分再向納稅義務人徵收，多餘部分退還納稅義務人\n，徒增勞資。至所得稅法第九十五條之規定，僅係為加強課稅資料之正確性，授予稽\n徵機關調查及督促扣繳義務人對於扣繳報告之確實，尚不因稽徵機關未為調查或督促\n扣繳義務人，即認納稅義務人就其取得之所得不負申報納稅之義務。該條文雖規定稽\n徵機關「應」隨時調查、督促，稽徵人員如未盡調查、監督責任，僅其應否負失職責\n任而已，納稅義務人並非因而享有免稅優惠。系爭應納稅款既未逾稅捐稽徵法第二十\n一條所定核課期間，再審被告依行為時所得稅法規定，補徵再審原告漏報稅，一再訴\n願決定遞予維持，俱無違誤。遂認再審原告所訴為無理由，適用行為時所得稅法第四\n條第八款但書及第十四條第一項第三類之規定，駁回其訴。核原判決所適用之法規與\n本案應適用之現行法規並無違背；與解釋判例亦無牴觸。再審原告仍認本件薪資非提\n供勞務所取得之報酬，應屬免稅範圍云云，顯係一己法律見解之歧異，自不得執為再\n審之理由。次查復查或訴願決定作成時逾法定期限，因該期限為訓示期間，對該決定\n效力不生影響，自難認原判決有適用錯誤之情事。又再審原告未舉任何事證，足證其\n發見未經原判決斟酌之證物，泛引修正前行政訴訟法第二十八條第十款為其另一再審\n理由，亦不足取。其本件再審之訴，顯無理由，應連同償還已繳交稅款及利息部分之\n請求，併予駁回。修正前行政訴訟法第十九條規定行政訴訟就書狀判決之，例外於法\n院認為必要時或依當事人聲請，得裁量斟酌是否為言詞辯論。尚非當事人一經提出聲\n請，法院即無斟酌之權。本件事實已臻明確，無行言詞辯論之必要，併此明。\n據上論結，本件再審之訴為無理由，爰依行政訴訟法施行法第二條、行政訴訟法第二\n百七十八條第二項、第九十八條第三項前段，判決如主文。\n中    華    民    國    九十一      年      八        月      九        日\n                    最 高 行 政 法 院  第 一 庭\n                                審 判 長 法  官      黃  綠  星\n                                         法  官      彭  鳳  至\n                                         法  官      蔡  進  田\n                                         法  官      黃  璽  君\n                                         法  官      廖  宏  明\n右  正  本  證  明  與  原  本  無  異\n                                         法院書記官  彭  秀  玲"
  },
  "search": "最高行政法院判決九十一年度判字第一四五五號再審原告甲○○再審被告財政部臺北市國稅局代表人張盛和右當事人間因綜合所得稅事件，再審原告對本院中華民國八十八年九月三日八十八年度判字第○三四二一號判決提起再審之訴。本院判決如左：主文再審之訴駁回。再審訴訟費用由再審原告負擔。事實緣再審原告民國八十一年度綜合所得稅結算申報，漏報其取自國防部中山科學研究院（下稱中科院）之薪資所得計新臺幣（下同）四九九、九六八元，再審被告乃核定補徵稅額六二、○○八元。再審原告不服，就上開薪資所得部分，循序提起行政訴訟，為本院八十八年度判字第三四二一號判決駁回。再審原告以原判決有修正前行政訴訟法第二十八條第一款、第十款（即修正後之第二百七十三條第一項第一款、第十三款）再審情形為由，提起再審之訴。茲摘兩造訴辯意旨如次：再審原告起訴意旨及補充理由略謂︰一、再審被告於答辯書中並未就逾越訴願、再訴願決定期限之過失作任何說明，顯已承認錯誤；而在鈞院判決書中竟主動為之脫罪，顯屬不當；尤其理由中引釋中科院八十一年十一月三日（八一）訓誠字第一六八七三號函，函文中明白闡釋研究補助費為：『異於一般勞務所得』，但被上訴人答辯書中理由：「經查中科院之預算雖分別依計畫編列人事費支應其員工之各項給與．．．，核屬其在職務上或工作上因提供勞務所取得之報酬。」原文中『性質相仿，且其性質異於一般勞務所得』竟被一筆帶過，原文原意全部被抹煞。原判決於理由中僅依據再審被告答辯略謂：「．．．另財政部臺灣省北區國稅局於八十二年間派員前往該中科院瞭解結果，其支付非軍職人員之科技品位加給及技術津貼確係按月給付方式，復經中科院八十一年十一月三日（八一）訓誠字第一六八七三號函致該局，說明該院各類薪資扣繳所得稅狀況：「以該院於年度開始即訂有各項研究計畫，並按照研究計畫逐月實施。各項研究計畫除一般經費外，為獎勵科技人員竭盡心智參與研發工作，另編列研發人員研究補助費及技術津貼。為便利作業，研發人員研究補助費係採按月發放方式，再經由成本歸戶手續，回歸計畫預算內（研究補助費採個案給付，必將增加人力及作業之負擔，不符經濟效益）」等語。」後，遽然判定為：「足見中科院給付非軍職員工之品位加給及技術津貼之所得，屬經常性研究補助費給與，依職級按月定額支給，為提供勞務所取得之報酬，依首揭規定，核非免稅之薪資所得，被告依法發單補徵稅款，並未逾稅捐稽徵法第二十一條所定核課期間，於法並無不合。」，殊不知中科院八十一年十一月三日（八一）訓誠字第一六八七三號函原文明示；「『研究補助費』性質相仿，且其性質異於一般勞務所得」，並非「為提供勞務所取得之報酬」，如此倒置原文本意。二、各項給予之是否屬於依法應免稅之獎勵金或應稅之勞務所得，究應由何人決定，審之所有相關法令均無明確規定；目前國內各單位之作法亦莫衷一是；若依財稅機關所稱：「按月定額發給者為薪資」論之，則「論件計酬者」所得每月不同是否即非屬薪資所得？且中科院八十一年十一月三日（八一）訓誠字一六八七三號函中亦明確界定系爭之品位加給性質異於一般勞務所得；而鈞院判決書中對上述有利證詞未予斟酌，逕予判決。三、再審被告所作答辯書中對於再審原告所訴各點全無說明，僅一再重覆無法源依據之『．．．，是以該院非軍職人員所領受之「品位加給」或「技術津貼」，核屬其在職務上或工作上因提供勞務所取得之報酬。』及『．．．足見中科院給付非軍職人員之「品位加給」或「技術津貼」之所得，屬經常性補助費給與，且依職級按月定額支給，為提供勞務所取得之報酬，．．．』等語；而對於該項給予之本質全無理會；而對於再審原告就所得究屬應免稅或課稅之決定權所屬，發放方式之異於本質等均未置一辭。四、再審被告所稱所得稅法第四條第八款及第十四條第一項第三類之條文中均無「按月定額支給者為薪資所得」之敘述；又依中科院八十一年十一月三日（八一）訓誠字一六八七三號函已將該院科技人員品位加給及技術員技術津貼之由來、給予精神、發放方式及與稅務機關來往協商經過詳加說明，尤其對於該項給予之本質屬「獎勵科技人員竭盡心智參與研發工作，另編列研發人員研究補助費及技術津貼。」其不屬提供勞務所得者至明；且中科院自成立伊始即將薪資與研究加給分別發給；薪資與一般公務人員相同於每月初發放，而研究加給則於月終前發予各人；直至八十三年十月開始將此兩不同本質之給予併同發放；而再審被告於答辯狀中，竟以『所得稅法第四條第八款但書及第十四條第一項第三類之規定，核非免稅之研究補助費所得．．．』，強行將此研究加給追溯至八十一年納入不適合之薪資項下顯為不當，其引用法條顯然不當。五、要求言詞辯論為行政訴訟法第十九條賦予各當事人之權利，一經提出，即不可以「核無必要」為由而予拒絕；為此，請鈞院開言詞辯論，求為廢棄原判決，並撤銷一再訴願決定與原處分，償還再審原告已繳稅款三一、一一三元及利息，以維再審原告之合法權益及國法之尊嚴等語。再審被告答辯意旨略謂︰一、查中科院之預算雖分別依計畫編列人事費支應其員工之各項給與，但實際上領受「品位加給」或「技術津貼」之非軍職人員，無論配屬之單位參與不同計畫，悉依該院所訂「科技人員品位加給支給標準」、「技術員薪給標準表」之等級，每月按職級定額領取「品位加給」或「技術津貼」，該院與其聘僱人員之約定事項亦載明所指薪給，除實物代金及眷補費外，包括全部給與，是以該院非軍職人員所領受之「品位加給」或「技術津貼」，核屬其在職務上或工作上因提供勞務所取得之報酬；另財政部臺灣省北區國稅局於八十二年間曾派員前往該院現場瞭解結果，該院支付非軍職人員之「品位加給」及「技術津貼」係採按月給付方式，並非按研究計畫個案給付，復經中科院八十一年十一月三日八十一訓誠字第一六八七三號函致該局說明該院各類薪資扣繳所得狀況：「本院於年度開始即訂有各項研究計畫，並按照研究計畫逐月實施。各項研究計畫除一般經費外，為獎勵科技人員竭盡心智參與研發工作，另編列研發人員研究補助費及技術津貼。為便利作業，研發人員研究補助費係按月發放方式，再經由成本歸戶手續，回歸計畫預算內（研究補助費採個案給付，必將增加人力及作業之負擔，不符經濟效益）」等語，足見中科院給付非軍職員工之「品位加給」及「技術津貼」之所得，屬經常性補助費給與，且依職級按月定額支付，為提供勞務所取得之報酬，依行為時所得稅法第四條第八款但書及第十四條第一項第三類之規定，核非免稅之研究補助費所得，乃屬應課稅之薪資所得，殆無疑義。又本件原核定發單補徵稅款，並未逾前揭稅捐稽徵法第二十一條所定核課期間，所稱基於信賴利益不宜追溯補徵等節，殊無足採。二、再審原告主張各節，業經大院前審判決詳為審酌予以論駁在案，並無適用法規錯誤之情形，再審原告仍執前詞反覆訴求，殊難謂為有理由，又具以原判決「適用法規錯誤」之理由，提起再審之訴，亦僅為再審原告於法律上見解之歧異，要難符合行政訴訟法第二十八條第一款規定之要件，是所訴核不足採。請判決駁回再審原告之再審之訴等語。理由按對民國八十七年十月二十八日修正公佈之行政訴訟法施行前已確定之裁判提起再審之訴，其再審事由，依新法（即修正之行政訴訟法）之規定，為行政訴訟法施行法第三條所明定。次按行政訴訟法當事人對本院之判決提起再審之訴，必須具有行政訴訟法第二百七十三條第一項、第二項所列情形之一者，始得為之。上開法條第一項第一款（即修正前行政訴訟法第二十八條第一款）規定：「適用法規顯有錯誤者」，係指原判決所適用之法規與該案應適用之現行法規相違背或與解釋、判例有所牴觸而言。至於法律上見解之歧異，再審原告對之縱有爭執，要難謂為適用法律顯有錯誤，而據為再審之理由。至同條第一項第十三款（即修正前行政訴訟法第二十八條第十款）所謂當事人發見未經斟酌之重要證物者，係指該證物在前訴訟程序時業已存在，而為當事人所不知或不能使用，今始知悉或得予利用者而言，且以如經斟酌可受較有利益之裁判者為限，始得據以提起再審之訴。本件再審原告八十一年度綜合所得稅結算申報，漏報取自中科院之薪資所得計四九九、九六八元，再審被告乃核定補徵該年度綜合所得稅六二、○○八元。再審原告不服，循序提起行政訴訟主張：系爭所得係中科院基於再審原告於國防科學研究領域有所貢獻而給予者，與職級並無絕對之關係，應不屬薪資範圍，應合於所得稅法第四條第八款免稅範圍。又系爭所得究竟是否屬免稅之研究補助費，應審查該項所得之本質，而非給付之方式，再審被告以按月定額支給者即認為薪資所得，有違所得稅法第四條第八款之規定；系爭所得既經發放單位認定為免稅所得，且歷年來扣繳機關及徵、納雙方均依此認定，財政部亦從未置喙，直至行政院於八十三年重新作成解釋之前，確為免稅之研究補助費，對於八十二年以前部分不應溯及既往予以補徵云云。原判決以中科院之預算雖分別依計畫編列人事費支應其員工之各項給與，實際上領受科技品位加給或技術津貼之非軍職人員，無論配屬之單位或參與不同計畫，悉依該院所訂「科技人員品位加給支給標準表」、「技術員薪給標準表」之等級，每月按級定額領取科技品位加給或技術津貼。且該院與其聘僱人員之約定事項亦載明所指薪給，除實物代金及眷補費外，包括全部給與，其非軍職人員所領受之科技品位加給或技術津貼，核屬因提供勞務所取得之報酬，應無行為時所得稅法第四條第八款免納所得稅規定之適用。再查北區國稅局於八十二年間派員前往該院瞭解結果，其支付非軍職人員之科技品位加給及技術津貼確係按月給付方式，復經中科院八十一年十一月三日訓誠字第一六八七三號函致北區國稅局，說明該院各類薪資扣繳所得稅狀況：「本院於年度開始即訂有各項研究計畫，並按照研究計畫逐月實施。各項研究計畫除一般經費外，為獎勵科技人員竭盡心智參與研發工作，另編列研發人員研究補助費及技術津貼。為便利作業，研發人員研究補助費係採按月發放方式，再經由成本歸戶手續，回歸計畫預算內（研究補助費採個案給付，必將增加人力及作業之負擔，不符經濟效益）」等語。足見中科院給付非軍職員工之品位加給及技術津貼之所得，屬經常性研究補助費給與，且依職級按月定額支給，為提供勞務所取得之報酬，依行為時所得稅法第四條第八款但書及第十四條第一項第三類之規定，核非免稅之薪資所得。又財政部（六十八）台財稅字第三八五○一號函釋已明白指出，凡依職級按月定額發給者，應屬研究人員之薪資所得，所得人應申報課稅。另納稅義務人如有所得稅法第十四條第一項各類之所得，即應依同法第七十一條規定申報納稅，非以扣繳憑單之有無，為課稅之依據。又扣繳義務人是否違反扣繳義務，於再審原告之納稅義務亦無影響。蓋扣繳制度係納稅義務人於結算申報前取得所得時，預計其應納之稅額，責由扣繳義務人於給付該所得時，先行扣繳預計之稅款，嗣納稅義務人結算申報時，持以扣抵應納稅額，是所扣繳之稅款，實由納稅義務人負擔。扣繳義務人未盡納稅義務時，稅捐稽徵機關固得依所得稅法第九十四條第一項令扣繳義務人補繳，再由扣繳義務人向納稅義務人追償之。如扣繳義務人有行蹤不明或其他情事致無從追究者，依同法第八十九條第二項規定，得逕向納稅義務人徵收之。惟該二規定，並非禁止稽徵機關於結算申報繳稅期限屆滿後，亦不得直接向納稅義務人徵收。扣繳主要用意在於結算申報期前先行收取稅款，如已屆結算申報期，納稅義務人漏未申報，稅捐稽徵機關可依稅捐稽徵法第二十一條第二項規定補徵其稅款，無庸先向扣繳義務人追繳應扣繳之稅款，扣繳義務人再向納稅義務人追償之；所追繳之扣繳稅款再與結算申報之應納稅額相較，不足部分再向納稅義務人徵收，多餘部分退還納稅義務人，徒增勞資。至所得稅法第九十五條之規定，僅係為加強課稅資料之正確性，授予稽徵機關調查及督促扣繳義務人對於扣繳報告之確實，尚不因稽徵機關未為調查或督促扣繳義務人，即認納稅義務人就其取得之所得不負申報納稅之義務。該條文雖規定稽徵機關「應」隨時調查、督促，稽徵人員如未盡調查、監督責任，僅其應否負失職責任而已，納稅義務人並非因而享有免稅優惠。系爭應納稅款既未逾稅捐稽徵法第二十一條所定核課期間，再審被告依行為時所得稅法規定，補徵再審原告漏報稅，一再訴願決定遞予維持，俱無違誤。遂認再審原告所訴為無理由，適用行為時所得稅法第四條第八款但書及第十四條第一項第三類之規定，駁回其訴。核原判決所適用之法規與本案應適用之現行法規並無違背；與解釋判例亦無牴觸。再審原告仍認本件薪資非提供勞務所取得之報酬，應屬免稅範圍云云，顯係一己法律見解之歧異，自不得執為再審之理由。次查復查或訴願決定作成時逾法定期限，因該期限為訓示期間，對該決定效力不生影響，自難認原判決有適用錯誤之情事。又再審原告未舉任何事證，足證其發見未經原判決斟酌之證物，泛引修正前行政訴訟法第二十八條第十款為其另一再審理由，亦不足取。其本件再審之訴，顯無理由，應連同償還已繳交稅款及利息部分之請求，併予駁回。修正前行政訴訟法第十九條規定行政訴訟就書狀判決之，例外於法院認為必要時或依當事人聲請，得裁量斟酌是否為言詞辯論。尚非當事人一經提出聲請，法院即無斟酌之權。本件事實已臻明確，無行言詞辯論之必要，併此明。據上論結，本件再審之訴為無理由，爰依行政訴訟法施行法第二條、行政訴訟法第二百七十八條第二項、第九十八條第三項前段，判決如主文。中華民國九十一年八月九日最高行政法院第一庭審判長法官黃綠星法官彭鳳至法官蔡進田法官黃璽君法官廖宏明右正本證明與原本無異法院書記官彭秀玲中華民國九十一年八月九日",
  "characters": {
    "judges": [
      "黃綠星",
      "彭鳳至",
      "蔡進田",
      "黃璽君",
      "廖宏明"
    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [
      "法院"
    ],
    "plaintiffs": [
      "甲"
    ],
    "defendants": [
      "財政部臺北市國稅局"
    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2002-08-09",
  "created_at": "2016-02-04 19:08:11",
  "updated_at": "2016-02-04 19:08:11"
}