{
  "identify": "CHD-94-易-405-20050512-1",
  "court": {
    "name": "臺灣彰化地方法院",
    "code": "CHD"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 94,
  "word": "易",
  "number": "405",
  "jcheck": "1",
  "reason": "竊盜",
  "content": "臺灣彰化地方法院刑事判決                          九十四年度易字第四五號\n    公  訴  人  臺灣彰化地方法院檢察署檢察官\n    被      告  乙○○  男三十.\n右列被告因竊盜案件，經檢察官提起公訴（九十四年度偵字第一０五０號），由本院\n合議庭裁定依簡式審判程序審理判決如左：\n        主  文\n乙○○於夜間侵入住宅竊盜，累犯，處有期徒刑玖月。\n        事  實\n一、乙○○（原名陳英成）前曾於民國九十二年二月二十七日，因施用第一級毒品及\n    施用第二級毒品案件，經本院以九十一年度訴字第一三六０號分別判處有期徒刑\n    十月、六月，並定應執行刑為有期徒刑一年二月確定，入監後於九十三年十一月\n    十二日經假釋付保護管束，上開保護管束期間已於同年月十七日屆滿未經撤銷而\n    視為執行完畢；詎仍不知警惕，於九十四年一月二十九日凌晨四時二十分許，騎\n    乘其所有之車牌號碼ＪＲＦ─五九三號機車行經甲○○所住居、位於彰化縣員林\n    鎮○○里○○○街二四０號之住宅前，因其適缺款加油，且見上開住宅一樓鐵捲\n    門未關，又時值夜間，認有機可乘，竟另行基於為自己不法所有之意圖，獨自一\n    人自上開住宅一樓未關之鐵捲門進入，並在上開住宅二樓之桌上徒手竊取甲○○\n    所有之皮包一個【內有現金新臺幣（下同）二百三十九元、全民健康保險卡一枚\n    、照相機、電子翻譯機各一台及鑰匙四支等物】，得手後旋即自上開一樓未關閉\n    之鐵捲門離去，並騎乘前開機車前往不詳地點之加油站，以前揭所竊得現款中之\n    三十九元加油。嗣於同日上午五時許，在彰化縣員林鎮○○路九七號（起訴書誤\n    載為彰化縣員林鎮○○里○○○街二四０號）前為警查獲，並起出前揭其所竊得\n    、加油剩餘之現款二百元、全民健康保險卡一枚、照相機、電子翻譯機各一台及\n    鑰匙四支等物（均已由警方發還與甲○○領回）扣案。\n二、案經彰化縣警察局員林分局報請臺灣彰化地方法院檢察署檢察官偵查起訴，由本\n    院合議庭裁定依簡式審判程序審理。\n        理  由\n一、訊據被告乙○○對於右揭事實坦承不諱，且有證人即被害人甲○○於警詢、偵查\n    中之證述、贓物認領保管單一紙及照片三幀在卷可佐；又被告於本院審理時自承\n    伊因缺款加油，才起意竊盜，且竊盜所得之現款二百三十九元，已花用其中之三\n    十九元供加油之用，足認被告主觀上確有為自己不法所有之竊盜意圖甚明，本件\n    事證明確，被告前開犯行洵堪認定。\n二、核被告所為，係犯刑法第三百二十一條第一項第一款之於夜間侵入住宅竊盜罪（\n    本件被害人甲○○於警詢時表明不提出告訴，且刑法第三百二十一條第一項第一\n    款所定之於夜間侵入住宅竊盜罪，其侵入住宅之行為已結合於所犯加重竊盜之罪\n    質中，無更行構成侵入住宅罪之理，附予敘明）。又被告前曾於九十二年二月二\n    十七日，因施用第一級毒品及施用第二級毒品案件，經本院以九十一年度訴字第\n    一三六０號分別判處有期徒刑十月、六月，並定應執行刑為有期徒刑一年二月確\n    定，入監後於九十三年十一月十二日經假釋付保護管束，上開保護管束期間已於\n    同年月十七日屆滿未經撤銷而視為執行完畢，有臺灣彰化地方法院檢察署刑案資\n    料查註紀錄表、臺灣高等法院被告全國前案紀錄表各一份在卷可考，其於五年以\n    內再犯本件有期徒刑以上之罪，為累犯，應依刑法第四十七條之規定加重其刑。\n    爰審酌被告之素行、犯罪之動機、目的係為圖一己之私利、竊盜之手段、竊得財\n    物之價值、對被害人甲○○所生之損害及被告犯罪後坦承犯行，態度尚屬良好等\n    一切情狀，量處如主文所示之刑，以示懲儆。\n三、至臺灣彰化地方法院檢察署檢察官以九十四年四月二十七日丁○榮禮九四偵二九\n    一六字第一五一三八號函移送併辦（即臺灣彰化地方法院檢察署九十四年度偵字\n    第二九一六號一案）部分另以：被告乙○○基於為自己不法所有之意圖，於九十\n    四年三月二十二日中午十二時許，騎乘車牌號碼ＪＲＦ─五九三號機車，行經被\n    害人丙○○位於彰化縣員林鎮○○路○段二巷七號之住處前，見該住宅後門門窗\n    未關，乃翻越窗戶無故侵入上址住宅內，並徒手竊取被害人丙○○所有放置在二\n    樓書桌上之相機一部、金色手錶一只、手機一支（並置入一手提內）及現金約二\n    百元，因認被告另涉犯刑法第三百二十一條第一項第二款之加重竊盜罪嫌。經查\n    ：被告於本院審理時固坦承有前開竊盜犯行，惟被告於該案警詢時供稱：「我是\n    見到窗戶沒關，所以才臨時起意爬窗進屋行竊」一語；繼於本院審理時亦供述：\n    伊前至被害人甲○○住處竊盜後，並沒有想過要再進入他人住處竊取物品，因當\n    時伊並不缺錢，是後來發生了車禍沒有工作，為了醫護傷勢，且正好經過被害人\n    丙○○住宅前，看到窗戶沒有關，才臨時起意要偷等語。是依被告上開供述內容\n    ，復徵以被告先、後二次侵入被害人甲○○住宅竊盜及進入被害人丙○○住處竊\n    盜之犯罪動機、目的並不相同，且二者之犯罪時間已相隔一個月又二十餘天，堪\n    認被告前開供述與事實相符而為可信；從而，被告上開經檢察官移送併辦所涉之\n    加重竊盜部分，與上開經本院判決有罪之於夜間侵入住宅竊盜犯行，二者顯非基\n    於連續犯之概括犯意所為（應屬數罪之關係），自難認為本案起訴效力所及，本\n    院無從併辦，應退回檢察官為妥適處理，附予敘明。\n據上論斷，應依刑事訴訟法第二百七十三條之一第一項、第二百九十九條第一項前段\n，刑法第三百二十一條第一項第一款、第四十七條，判決如主文。\n本案經檢察官邱鼎文到庭執行職務\n中      華      民      國    九十四    年      五      月    十二      日\n                                臺灣彰化地方法院刑事第三庭\n                                  法      官  李  雅  俐\n右正本證明與原本無異。\n如不服本判決，應於判決送達後十日內，向本院提出上訴狀（應附繕本），上訴於臺\n灣高等法院臺中分院。\n告訴人或被害人對於判決如有不服具備理由請求檢察官上訴者，其上訴期間之計算係\n以檢察官收受判決正本之日期為準。\n                                  法院書記官  陳  秀  娟\n中      華      民      國    九十四    年      五      月    十三      日\n附錄論罪科刑法條：\n刑法第三百二十一條第一項第一款：\n犯竊盜罪而有左列情形之一者，處六月以上五年以下有期徒刑：\n一  於夜間侵入住宅或有人居住之建築物、船艦，或隱匿其內而犯之者。\n",
  "structure": {
    "main": "乙○○於夜間侵入住宅竊盜，累犯，處有期徒刑玖月。",
    "fact": "一、乙○○（原名陳英成）前曾於民國九十二年二月二十七日，因施用第一級毒品及\n    施用第二級毒品案件，經本院以九十一年度訴字第一三六０號分別判處有期徒刑\n    十月、六月，並定應執行刑為有期徒刑一年二月確定，入監後於九十三年十一月\n    十二日經假釋付保護管束，上開保護管束期間已於同年月十七日屆滿未經撤銷而\n    視為執行完畢；詎仍不知警惕，於九十四年一月二十九日凌晨四時二十分許，騎\n    乘其所有之車牌號碼ＪＲＦ─五九三號機車行經甲○○所住居、位於彰化縣員林\n    鎮○○里○○○街二四０號之住宅前，因其適缺款加油，且見上開住宅一樓鐵捲\n    門未關，又時值夜間，認有機可乘，竟另行基於為自己不法所有之意圖，獨自一\n    人自上開住宅一樓未關之鐵捲門進入，並在上開住宅二樓之桌上徒手竊取甲○○\n    所有之皮包一個【內有現金新臺幣（下同）二百三十九元、全民健康保險卡一枚\n    、照相機、電子翻譯機各一台及鑰匙四支等物】，得手後旋即自上開一樓未關閉\n    之鐵捲門離去，並騎乘前開機車前往不詳地點之加油站，以前揭所竊得現款中之\n    三十九元加油。嗣於同日上午五時許，在彰化縣員林鎮○○路九七號（起訴書誤\n    載為彰化縣員林鎮○○里○○○街二四０號）前為警查獲，並起出前揭其所竊得\n    、加油剩餘之現款二百元、全民健康保險卡一枚、照相機、電子翻譯機各一台及\n    鑰匙四支等物（均已由警方發還與甲○○領回）扣案。\n二、案經彰化縣警察局員林分局報請臺灣彰化地方法院檢察署檢察官偵查起訴，由本\n    院合議庭裁定依簡式審判程序審理。",
    "reason": "一、訊據被告乙○○對於右揭事實坦承不諱，且有證人即被害人甲○○於警詢、偵查\n    中之證述、贓物認領保管單一紙及照片三幀在卷可佐；又被告於本院審理時自承\n    伊因缺款加油，才起意竊盜，且竊盜所得之現款二百三十九元，已花用其中之三\n    十九元供加油之用，足認被告主觀上確有為自己不法所有之竊盜意圖甚明，本件\n    事證明確，被告前開犯行洵堪認定。\n二、核被告所為，係犯刑法第三百二十一條第一項第一款之於夜間侵入住宅竊盜罪（\n    本件被害人甲○○於警詢時表明不提出告訴，且刑法第三百二十一條第一項第一\n    款所定之於夜間侵入住宅竊盜罪，其侵入住宅之行為已結合於所犯加重竊盜之罪\n    質中，無更行構成侵入住宅罪之理，附予敘明）。又被告前曾於九十二年二月二\n    十七日，因施用第一級毒品及施用第二級毒品案件，經本院以九十一年度訴字第\n    一三六０號分別判處有期徒刑十月、六月，並定應執行刑為有期徒刑一年二月確\n    定，入監後於九十三年十一月十二日經假釋付保護管束，上開保護管束期間已於\n    同年月十七日屆滿未經撤銷而視為執行完畢，有臺灣彰化地方法院檢察署刑案資\n    料查註紀錄表、臺灣高等法院被告全國前案紀錄表各一份在卷可考，其於五年以\n    內再犯本件有期徒刑以上之罪，為累犯，應依刑法第四十七條之規定加重其刑。\n    爰審酌被告之素行、犯罪之動機、目的係為圖一己之私利、竊盜之手段、竊得財\n    物之價值、對被害人甲○○所生之損害及被告犯罪後坦承犯行，態度尚屬良好等\n    一切情狀，量處如主文所示之刑，以示懲儆。\n三、至臺灣彰化地方法院檢察署檢察官以九十四年四月二十七日丁○榮禮九四偵二九\n    一六字第一五一三八號函移送併辦（即臺灣彰化地方法院檢察署九十四年度偵字\n    第二九一六號一案）部分另以：被告乙○○基於為自己不法所有之意圖，於九十\n    四年三月二十二日中午十二時許，騎乘車牌號碼ＪＲＦ─五九三號機車，行經被\n    害人丙○○位於彰化縣員林鎮○○路○段二巷七號之住處前，見該住宅後門門窗\n    未關，乃翻越窗戶無故侵入上址住宅內，並徒手竊取被害人丙○○所有放置在二\n    樓書桌上之相機一部、金色手錶一只、手機一支（並置入一手提內）及現金約二\n    百元，因認被告另涉犯刑法第三百二十一條第一項第二款之加重竊盜罪嫌。經查\n    ：被告於本院審理時固坦承有前開竊盜犯行，惟被告於該案警詢時供稱：「我是\n    見到窗戶沒關，所以才臨時起意爬窗進屋行竊」一語；繼於本院審理時亦供述：\n    伊前至被害人甲○○住處竊盜後，並沒有想過要再進入他人住處竊取物品，因當\n    時伊並不缺錢，是後來發生了車禍沒有工作，為了醫護傷勢，且正好經過被害人\n    丙○○住宅前，看到窗戶沒有關，才臨時起意要偷等語。是依被告上開供述內容\n    ，復徵以被告先、後二次侵入被害人甲○○住宅竊盜及進入被害人丙○○住處竊\n    盜之犯罪動機、目的並不相同，且二者之犯罪時間已相隔一個月又二十餘天，堪\n    認被告前開供述與事實相符而為可信；從而，被告上開經檢察官移送併辦所涉之\n    加重竊盜部分，與上開經本院判決有罪之於夜間侵入住宅竊盜犯行，二者顯非基\n    於連續犯之概括犯意所為（應屬數罪之關係），自難認為本案起訴效力所及，本\n    院無從併辦，應退回檢察官為妥適處理，附予敘明。\n據上論斷，應依刑事訴訟法第二百七十三條之一第一項、第二百九十九條第一項前段\n，刑法第三百二十一條第一項第一款、第四十七條，判決如主文。\n本案經檢察官邱鼎文到庭執行職務\n中      華      民      國    九十四    年      五      月    十二      日\n                                臺灣彰化地方法院刑事第三庭\n                                  法      官  李  雅  俐\n右正本證明與原本無異。\n如不服本判決，應於判決送達後十日內，向本院提出上訴狀（應附繕本），上訴於臺\n灣高等法院臺中分院。\n告訴人或被害人對於判決如有不服具備理由請求檢察官上訴者，其上訴期間之計算係\n以檢察官收受判決正本之日期為準。\n                                  法院書記官  陳  秀  娟"
  },
  "search": "臺灣彰化地方法院刑事判決九十四年度易字第四五號公訴人臺灣彰化地方法院檢察署檢察官被告乙○○男三十.右列被告因竊盜案件，經檢察官提起公訴（九十四年度偵字第一０五０號），由本院合議庭裁定依簡式審判程序審理判決如左：主文乙○○於夜間侵入住宅竊盜，累犯，處有期徒刑玖月。事實一、乙○○（原名陳英成）前曾於民國九十二年二月二十七日，因施用第一級毒品及施用第二級毒品案件，經本院以九十一年度訴字第一三六０號分別判處有期徒刑十月、六月，並定應執行刑為有期徒刑一年二月確定，入監後於九十三年十一月十二日經假釋付保護管束，上開保護管束期間已於同年月十七日屆滿未經撤銷而視為執行完畢；詎仍不知警惕，於九十四年一月二十九日凌晨四時二十分許，騎乘其所有之車牌號碼ＪＲＦ─五九三號機車行經甲○○所住居、位於彰化縣員林鎮○○里○○○街二四０號之住宅前，因其適缺款加油，且見上開住宅一樓鐵捲門未關，又時值夜間，認有機可乘，竟另行基於為自己不法所有之意圖，獨自一人自上開住宅一樓未關之鐵捲門進入，並在上開住宅二樓之桌上徒手竊取甲○○所有之皮包一個【內有現金新臺幣（下同）二百三十九元、全民健康保險卡一枚、照相機、電子翻譯機各一台及鑰匙四支等物】，得手後旋即自上開一樓未關閉之鐵捲門離去，並騎乘前開機車前往不詳地點之加油站，以前揭所竊得現款中之三十九元加油。嗣於同日上午五時許，在彰化縣員林鎮○○路九七號（起訴書誤載為彰化縣員林鎮○○里○○○街二四０號）前為警查獲，並起出前揭其所竊得、加油剩餘之現款二百元、全民健康保險卡一枚、照相機、電子翻譯機各一台及鑰匙四支等物（均已由警方發還與甲○○領回）扣案。二、案經彰化縣警察局員林分局報請臺灣彰化地方法院檢察署檢察官偵查起訴，由本院合議庭裁定依簡式審判程序審理。理由一、訊據被告乙○○對於右揭事實坦承不諱，且有證人即被害人甲○○於警詢、偵查中之證述、贓物認領保管單一紙及照片三幀在卷可佐；又被告於本院審理時自承伊因缺款加油，才起意竊盜，且竊盜所得之現款二百三十九元，已花用其中之三十九元供加油之用，足認被告主觀上確有為自己不法所有之竊盜意圖甚明，本件事證明確，被告前開犯行洵堪認定。二、核被告所為，係犯刑法第三百二十一條第一項第一款之於夜間侵入住宅竊盜罪（本件被害人甲○○於警詢時表明不提出告訴，且刑法第三百二十一條第一項第一款所定之於夜間侵入住宅竊盜罪，其侵入住宅之行為已結合於所犯加重竊盜之罪質中，無更行構成侵入住宅罪之理，附予敘明）。又被告前曾於九十二年二月二十七日，因施用第一級毒品及施用第二級毒品案件，經本院以九十一年度訴字第一三六０號分別判處有期徒刑十月、六月，並定應執行刑為有期徒刑一年二月確定，入監後於九十三年十一月十二日經假釋付保護管束，上開保護管束期間已於同年月十七日屆滿未經撤銷而視為執行完畢，有臺灣彰化地方法院檢察署刑案資料查註紀錄表、臺灣高等法院被告全國前案紀錄表各一份在卷可考，其於五年以內再犯本件有期徒刑以上之罪，為累犯，應依刑法第四十七條之規定加重其刑。爰審酌被告之素行、犯罪之動機、目的係為圖一己之私利、竊盜之手段、竊得財物之價值、對被害人甲○○所生之損害及被告犯罪後坦承犯行，態度尚屬良好等一切情狀，量處如主文所示之刑，以示懲儆。三、至臺灣彰化地方法院檢察署檢察官以九十四年四月二十七日丁○榮禮九四偵二九一六字第一五一三八號函移送併辦（即臺灣彰化地方法院檢察署九十四年度偵字第二九一六號一案）部分另以：被告乙○○基於為自己不法所有之意圖，於九十四年三月二十二日中午十二時許，騎乘車牌號碼ＪＲＦ─五九三號機車，行經被害人丙○○位於彰化縣員林鎮○○路○段二巷七號之住處前，見該住宅後門門窗未關，乃翻越窗戶無故侵入上址住宅內，並徒手竊取被害人丙○○所有放置在二樓書桌上之相機一部、金色手錶一只、手機一支（並置入一手提內）及現金約二百元，因認被告另涉犯刑法第三百二十一條第一項第二款之加重竊盜罪嫌。經查：被告於本院審理時固坦承有前開竊盜犯行，惟被告於該案警詢時供稱：「我是見到窗戶沒關，所以才臨時起意爬窗進屋行竊」一語；繼於本院審理時亦供述：伊前至被害人甲○○住處竊盜後，並沒有想過要再進入他人住處竊取物品，因當時伊並不缺錢，是後來發生了車禍沒有工作，為了醫護傷勢，且正好經過被害人丙○○住宅前，看到窗戶沒有關，才臨時起意要偷等語。是依被告上開供述內容，復徵以被告先、後二次侵入被害人甲○○住宅竊盜及進入被害人丙○○住處竊盜之犯罪動機、目的並不相同，且二者之犯罪時間已相隔一個月又二十餘天，堪認被告前開供述與事實相符而為可信；從而，被告上開經檢察官移送併辦所涉之加重竊盜部分，與上開經本院判決有罪之於夜間侵入住宅竊盜犯行，二者顯非基於連續犯之概括犯意所為（應屬數罪之關係），自難認為本案起訴效力所及，本院無從併辦，應退回檢察官為妥適處理，附予敘明。據上論斷，應依刑事訴訟法第二百七十三條之一第一項、第二百九十九條第一項前段，刑法第三百二十一條第一項第一款、第四十七條，判決如主文。本案經檢察官邱鼎文到庭執行職務中華民國九十四年五月十二日臺灣彰化地方法院刑事第三庭法官李雅俐右正本證明與原本無異。如不服本判決，應於判決送達後十日內，向本院提出上訴狀（應附繕本），上訴於臺灣高等法院臺中分院。告訴人或被害人對於判決如有不服具備理由請求檢察官上訴者，其上訴期間之計算係以檢察官收受判決正本之日期為準。法院書記官陳秀娟中華民國九十四年五月十三日附錄論罪科刑法條：刑法第三百二十一條第一項第一款：犯竊盜罪而有左列情形之一者，處六月以上五年以下有期徒刑：一於夜間侵入住宅或有人居住之建築物、船艦，或隱匿其內而犯之者。",
  "characters": {
    "judges": [
      "李雅俐"
    ],
    "prosecutors": [
      "邱鼎文"
    ],
    "lawyers": [

    ],
    "clerks": [
      "法院"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "乙○○  男三十.",
      "右列被告因竊盜案件，經檢察官提起公訴（九十四年度偵字第一０五０號），由本院",
      "合議庭裁定依簡式審判程序審理判決如左："
    ],
    "prosecutor_office": [
      "臺灣彰化地方法院檢察署檢察官"
    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2005-05-12",
  "created_at": "2016-02-06 15:21:02",
  "updated_at": "2016-02-06 15:21:02"
}