{
  "identify": "CYD-92-婚-631-20050511-1",
  "court": {
    "name": "臺灣嘉義地方法院",
    "code": "CYD"
  },
  "division": {
    "name": "民事",
    "code": "V"
  },
  "year": 92,
  "word": "婚",
  "number": "631",
  "jcheck": "1",
  "reason": "離婚",
  "content": "臺灣嘉義地方法院民事判決    92年度婚字第631號\n    原      告  乙○○\n    被      告  甲○○\n    訴訟代理人  奚淑芳律師\n                張雯峰律師\n上列當事人間請求離婚等事件，本院於中華民國94年4月27日言\n詞辯論終結，判決如左：\n    主      文\n准原告與被告離婚。\n本訴訴訟費用由被告負擔。\n准反訴原告與反訴被告離婚。\n反訴被告應給付反訴原告新台幣六十八萬零五百三十五元，及自\n本判決離婚部分確定翌日起至清償日止，按年息百分之五計算之\n利息。\n反訴原告其餘反訴駁回。\n反訴訴訟費用由反訴被告負擔五分之四；其餘由反訴原告負擔。\n本判決反訴原告勝訴部分於反訴原告以新台幣六萬九千元供擔保\n後，得為假執行。\n反訴原告其餘假執行之聲請駁回。\n    事實及理由\n甲、程序方面：\n    按離婚之訴，得於第一審或第二審言詞辯論終結前，為訴之\n    變更、追加或提起反訴；非婚姻事件之訴，以夫妻財產之分\n    配或分割、返還財物、給付家庭生活費用或贍養費或扶養之\n    請求，或由訴之原因、事實所生損害賠償之請求為限，得與\n    前項之訴合併提起，或於其程序為訴之追加或提起反訴，民\n    事訴訟法第572條定有明文。查被告即反訴原告於第一審言\n    詞辯論終結前，追加依民法1030條之1規定請求反訴被告乙\n    ○○給付剩餘財產之部分即新台幣（下同）80萬及法定利息\n    ，核與上述規定相符，應予准許，合先敘明。\n乙、實體方面：\n壹、本訴部分：\n一、原告主張：(一)兩造於民國89年5月22日結婚後，被告即以報\n    考及就讀「師資班」為由不願分擔家事，家中房租、水電等\n    日常生活開銷均由原告負擔，並向原告每月索求逾3萬元，\n    且於89年11月13日至同年12月11日間盜領原告40萬元，而於\n    91年1月1日原告遭中國造船股份有限公司（下稱中船公司）\n    裁員資遣，雖於同年3月1日至屏東工作，但收入減少，胞弟\n    失業及年邁父母務農收入微薄均不足糊口，一家五口之生計\n    ，仰賴原告微薄之收入，被告為人妻，未能體恤原告辛苦，\n    仍恣意索求無度。復因被告個性偏激，不知夫妻間之照應與\n    扶持，且索錢無度，稍有不如意即動輒以不堪之言語辱罵，\n    甚至攻擊原告。於91年8月30日晚上10時30分許，在高雄市\n    ○○路511號6樓住處，因細故將原告之眼鏡、錄音機砸壞，\n    並抓傷原告左上臂、右上臂致傷，翌日9時30分許，又以「\n    幹你祖母」「骯髒人」「得AIDS的人」等語辱罵原告，且表\n    示：「你這種丈夫我已經不要了」、「我要快再嫁，嫁給4\n    、50歲死老婆，有錢，我就不用上班。」等語，足證被告對\n    原告已恩斷義絕，無任何夫妻情份。(二)又被告於91年9月間\n    以不明傷勢誣指原告違反民事通常保護令，嗣經台灣高等法\n    院高雄分院以92年度上易字第862號為無罪判決確定在案，\n    被告無端提出刑事告訴，欲使原告遭牢獄之災，足見被告對\n    原告無夫妻情份，且手段狠毒，且因被告上述不實指訴，致\n    原告徒增訟累、身心俱悴，無法專心盡力在屏東工作，乃於\n    92年5月離職，而原告為被告之配偶，婚後一本愛心與夫妻\n    間相互扶持與照應，盼能共創美好將來，然則被告之無理行\n    徑實令原告恐懼，原告已無心力再維持婚姻，且被告亦提起\n    離婚反訴，顯見被告亦無心維持婚姻，爰依民法1052條第1\n    項第3款之不堪其同居虐待及同條第2項有難以維持婚姻之重\n    大事由，訴請離婚，並聲明准原告與被告離婚。\n二、被告則以：兩造婚後，原告及其家人常因結婚時未附嫁妝，\n    不時嫌棄被告，雙方實質的婚姻生活僅數月，原告即以被告\n    有Ｂ型肝炎，而不願再與被告行房，雙方雖同住一處，竟達\n    二年未有夫妻之實，然一般有智識之人均知Ｂ型肝炎並非藉\n    由性交傳染，原告乃有相當知識者，豈會不知，顯見其對被\n    告嫌棄及冷漠，兩造有夫妻之名而無夫妻之實，任何人均無\n    法忍受。又原告常對被告暴力相向，被告分別於91年1月28\n    日、同年5月6日、同年7月4日致傷並報案，且曾因原告家庭\n    暴力而聲請核發通常保護令確定在案，故被告始為本件婚姻\n    精神及身體上之受害者。再者，兩造於89年10月間起在高雄\n    同住之兩年期間，原告不願與被告發生性關係，且每週末均\n    獨自返回嘉義，每次約花費5、6千元，若被告詢問其原由，\n    隨即發怒，於91年8月30日晚上，在高雄市上址住處，雙方\n    又為原告返回嘉義乙事爭執，原告竟徒手毆打被告頭部，並\n    抓傷被告上肢，經警員到場與大樓管理員事後勸解，被告未\n    驗傷及提出告訴，惟翌日被告質問原告時，原告故意以言語\n    引發被告激動，致兩人爭吵時，被告口出惡言，原告藉此而\n    為不實的描述，被告無毆打原告之情事。又家庭生活費用兩\n    造均有分擔，原告並非每月均給付被告3萬元，被告並曾負\n    擔房租，況房租原告尚不願給付，遑論每月給付3萬元之生\n    活費，且被告亦無盜領40萬元之事，若被告有盜領其40萬元\n    ，原告怎可能任其事發兩年而不為追究之理。另訴訟權為憲\n    法所保障，被告91年9月間以原告違反民事通常保護令，嗣\n    經台灣高等法院高雄分院係以查無其他任何積極證據足認乙\n    ○○有所述傷害犯行，即屬不能證明犯罪等語，故該判決係\n    認欠缺積極證據，並非認定被告捏造證據，自難以該無罪之\n    判決，認被告對原告有不堪同居虐待之事實，且原告所主張\n    之傷害及辱罵，僅有91年8月30日該次之情形，不足認達到\n    不堪同居虐待之程度，況本件婚姻導致目前之狀況，無非因\n    原告動輒暴力相向，及怠於履行夫妻義務所致，即或兩人婚\n    姻產生破綻亦應由原告負責，原告自不得請求離婚等語，作\n    為抗辯，並聲明原告之訴駁回。\n三、兩造經整理及協議簡化之不爭執事項：\n  (一)兩造於89年5月22日結婚，現婚姻關係存續中，並自91年4月\n    間起即無夫妻性生活，且同年9月起迄今，均未共同生活。\n  (二)兩造自91年3月間起即常有爭吵，雙方無意維持婚姻，而均\n    堅持離婚。\n四、本院之判斷：\n  (一)按夫妻之一方有民法第1052條第1項所列10款以外之重大事\n    由，難以維持婚姻者，夫妻之一方得請求離婚。但其事由應\n    由夫妻一方負責者，僅他方得請求離婚，民法第1052條第2\n    項定有明文。蓋婚姻乃一男一女之兩性結合，以組織家庭，\n    共同生活為目的，故有足以破壞共同生活或難以維持共同生\n    活之情事發生，允宜許其離婚以消滅婚姻關係。於74年6月\n    3日修正公布之民法親屬編，就裁判離婚之原因，為應實際\n    需要，增設民法第1052條第2項，明定有同條第1項以外重大\n    事由，難以維持婚姻者，亦得請求離婚。此因婚姻係以經營\n    夫妻共同永久生活為目的，其之本質則係建立在誠摯、互信\n    、互諒、互愛之基礎上，配偶間應本相互協力保持其共同生\n    活之圓滿、安全及幸福，若此基礎不復存在，致夫妻無法共\n    同生活，致此誠摯基礎嚴重動搖甚或流失殆盡，或對於家庭\n    生活之美滿幸福，有妨礙之情形，即得認其與此之所謂難以\n    維持婚姻之重大事由相當。故就具體個案審認之結果，如該\n    事實客觀已達於倘處於同一境況，任何人均喪失維持婚姻意\n    欲之程度，主觀上亦喪失維持婚姻之意願，即足當之。再者\n    ，民法第1052條第2項但書之修正理由說明，係為求公允始\n    增設但書之規定，故難以維持婚姻之重大事由，夫妻雙方均\n    須負責時，應比較衡量雙方之有責程度，僅責任較輕之一方\n    ，得向責任較重之他方請求離婚，如雙方之有責程度相同則\n    雙方均得請求離婚（最高法院88年度台上字第1515號、89年\n    度台上字第1719號判決要旨參照）。本件原告主張因被告個\n    性偏激，不知夫妻間之照應與扶持，且索錢無度，常辱罵或\n    攻擊原告，於91年8月30日晚上10時30分許，在高雄市上址\n    住處，因細故將原告之眼鏡、錄音機砸壞，並抓傷原告左上\n    臂、右上臂致傷，翌日9時30分許，又以「幹你祖母」「骯\n    髒人」「得AIDS的人」等語辱罵原告，且表示：「你這種丈\n    夫我已經不要了」、「我要快再嫁，嫁給4、50歲死老婆，\n    有錢，我就不用上班。」等語；復於91年9月間誣指原告違\n    反民事通常保護令罪，無端提出刑事告訴，欲使原告遭牢獄\n    之災，足見被告對原告已恩斷義絕，且手段狠毒，雙方已無\n    任何夫妻情份，而有難以維持婚姻之重大事由等情，已據提\n    出台灣高雄地方法院91年度家護字第1237號民事通常保護令\n    、台灣高等法院高雄分院92年度上易字第862號刑事判決影\n    本與錄音帶及其譯文各1份為憑，被告則以婚後雙方實質的\n    婚姻生活僅數月，原告即以被告有Ｂ型肝炎，而不願再與被\n    告行房，雙方雖同住一處，竟達二年未有夫妻之實，兩造有\n    夫妻之名而無夫妻之實，任何人均無法忍受，及原告常對被\n    告暴力相向，經被告聲請核發通常保護令確定在案，故被告\n    始為本件婚姻精神及身體上之受害者，且兩造婚姻導致目前\n    之狀況，係因原告動輒暴力相向，及怠於履行夫妻義務所致\n    ，婚姻產生破綻亦應由原告負責，原告自不得請求離婚等語\n    置辯。是本院應審究者，係兩造有無難以維持婚姻之重大事\n    由？而該事由應歸責於何方？\n  (二)查兩造因平日相處不睦及性生活不和諧，於91年5月6日在高\n    雄市上址住處，因細故發生爭執，原告徒手毆打被告，致被\n    告受有左臂瘀傷等情，而經本院於91年6月26日以91年度家\n    護字第150號核發民事通常保護令，嗣經相對人即原告提起\n    抗告，業據台灣高等法院台南分院於91年8月12日以91年度\n    家護抗字第69號駁回抗告確定在案；又雙方因感情不睦時有\n    爭執，於91年8月30日晚上10時30分許，在上址復因細故發\n    生爭執，雙方拉扯中，被告出手抓傷原告，致原告受有左上\n    臂、右上臂抓傷之傷害，被告並毀損原告之眼鏡及錄音機，\n    翌日被告另以「幹你祖母」「骯髒人」「得AIDS的人」等穢\n    語辱罵原告，亦經台灣高雄地方法院於91年12月25日以91年\n    度家護字第1237號核發民事通常保護令，相對人即被告雖提\n    起抗告，已據台灣高等法院高雄分院於92年1月24日以92年\n    度家護抗字第7號駁回抗告確定在案，並有原告提出之錄音\n    帶及其譯文附卷，復據本院依職權調取上述通常保護令全卷\n    查明屬實，均堪信為真實。足見兩造平日感情不睦，迭因細\n    故發生爭執，無法理性溝通，終至辱罵或均以暴力相向，致\n    夫妻感情產生嚴重裂痕。\n  (三)又被告在台灣高雄地方法院委託高雄縣政府衛生局所為之家\n    庭暴力相對人處遇鑑定，於91年11月29日之受鑑過程中，關\n    於兩造婚姻生活之情形，載述：雙方關係正常時，平均很久\n    才一次性行為，最近一年零次性行為，原告以身體很累為由\n    ，而拒絕性生活，致性生活不協調，婚後雖住在一起，但很\n    少在一起有性生活，結婚二年半，行房次數不到十次，要求\n    原告看醫生，其亦不肯，每次提出不同理由拒絕行房，雙方\n    習慣為小事爭執，且常為錢爭執，而原告常以三字經辱罵被\n    告，被告亦學習得以三字經罵原告，被告因婚姻問題導致適\n    應障礙，已接受高雄市小港醫院心理輔導，現仍有殘餘憂鬱\n    症等情，有高雄縣政府衛生局91年12月5日衛局醫字第91255\n    號函暨所附家庭暴力相對人鑑定報告書附於前揭民事保護令\n    卷，而原告於本院上述通常保護令於91年6月5日審理時亦自\n    承：結婚後，兩造有在行房，但至去年（90年）8、9月間，\n    因太勞累、身體不好而未有性生活等語在卷（本院該保護令\n    卷第23頁），復另以被告有Ｂ型肝炎其恐遭傳染為由，而拒\n    絕與被告行房，此有被告提出之錄音帶及其譯文可按，並經\n    本院當庭勘驗無誤（見本院卷一第93頁），嗣於本院審理時\n    原告另自陳：因其白天有工作及晚上兼職，且被告每週3次\n    吵鬧，致無心情與被告行房，最後一次行房是91年4月間等\n    語（見本院卷一第78頁）。是參以原告藉故迴避與被告行夫\n    妻之實，兩造性生活不和諧，婚後未久雙方已完全無夫妻性\n    生活之情況，恐難營造融洽及親暱之夫妻情感，而無法保持\n    夫妻共同生活之圓滿、幸福。\n  (四)再參以兩造在共同生活期間，就夫妻生活間之對話即已互為\n    錄音，各有前揭錄音帶及其譯文可稽。則按之一般人在談話\n    時，倘知悉對方進行錄音，自當感受未得尊重或信賴，何況\n    婚姻係以經營夫妻共同永久生活為目的，建立在雙方誠摯、\n    互信、互諒之基礎上，則相互錄音之行為或為自保之蒐證，\n    然已破壞婚姻誠摯、互信之基礎無疑；又兩造平日感情不睦\n    ，且自91年3月間起即常有爭吵，原告提起本訴請求離婚，\n    被告亦提起反訴請求離婚，雙方因家暴及離婚事件前此多次\n    對薄公堂，互指對方不是及相互攻擊，且均堅持離婚之情況\n    ，客觀上已難認兩造尚有夫妻情分存在，夫妻相處所需之誠\n    摯、互信、互諒及互愛之基礎已流失甚明。\n  (五)綜上所述，本院審酌兩造平日相處不睦，迭因細故發生爭執\n    ，終至辱罵或均以暴力相向，致夫妻感情產生嚴重裂痕，及\n    原告藉故迴避與被告行夫妻之實，兩造婚後性生活不和諧，\n    甚至已完全無夫妻性生活，未能保持夫妻共同生活之圓滿、\n    幸福，暨相互錄音之行為已破壞婚姻誠摯、互信之基礎，雙\n    方復因家暴及離婚事件多次對薄公堂，互指對方不是及相互\n    攻擊，且均堅持離婚之情況下，客觀上已難認兩造尚有夫妻\n    情分存在，婚姻生活中夫妻共同生活、彼此互愛、互信之基\n    礎已流失，夫妻間之和諧、信賴關係已蕩然無存，致婚姻生\n    破綻而無回復，感情裂痕已無法癒合，若強求其等維持婚姻\n    ，僅係造成貌合神離之婚姻假相及形式，是本件既有難期相\n    互扶持並白首偕老，顯難繼續維持婚姻之情形，應堪認定係\n    屬民法第1052條第2項前段所稱難以維持婚姻之重大事由。\n    復依兩造感情變化過程，原告為碩士畢業曾任職中船公司、\n    被告曾任實習老師及至國立政治大學修讀教育學分，兩造均\n    有相當之學、經歷及社會閱歷，惟在婚姻生活過程中，雙方\n    均缺乏理性之溝通，雙方互相指責對方，皆未能積極協力謀\n    求夫妻感情之和諧，而有辱罵及暴力相向，感情不睦及性生\n    活不和諧等，以致雙方欠缺互信、互諒與包容，夫妻情分流\n    失，對於造成上述難以維持婚姻之重大事由，應認兩造均負\n    相同之過咎之責，揆諸首揭法條及判決意旨及說明，兩造均\n    得請求判決離婚。從而，原告依據同法第1052條第2項規定\n    訴請離婚，本院斟酌上開事由，認有理由，應予准許。\n  (六)末按當事人主張有利於己之事實者，就其事實有舉證之責任\n    ，民事訴訟法第277條亦定有明文。原告另主張被告於89年\n    11月13日至89年12月11日間盜領其40萬元存款乙節，固據提\n    出中國國際商業銀行（下稱中國商銀）客戶歷史資料查詢明\n    細表影本、中船公司員工上下班明細表等件為證。惟為被告\n    所否認，並抗辯家庭生活費用兩造均有分擔，被告若有盜領\n    ，原告豈會事隔二年均不為追究之理。查原告於本院審理時\n    陳稱：被告有原告的提款卡，原告提款卡係在（89年）11月\n    6日為被告拿走，被告說要幫原告保管提款卡等語（見本院\n    卷一第79頁），是兩造於89年11月間仍屬新婚未久，且依原\n    告前揭所述，亦未反對被告持有其提款卡，而按夫妻於日常\n    家務，互為代理人，家庭生活費用，由夫妻各依其經濟能力\n    、家事勞動或其他情事分擔之，民法第1003條第1項、第100\n    3條之1各有明文，是在夫妻同居共財及感情尚未生變情況下\n    ，原告既同意由被告持有其提款卡，且在上述中國商銀帳戶\n    內除89年11月13日至同年12月11日間有陸續提款外，同年12\n    月13日以後，仍陸續有提領或存入之情形，有前述明細表可\n    稽，則原告對於帳戶內存款之提領情形應知悉甚詳，其竟遲\n    至兩造暴力相向、婚姻及感情已發生裂痕，始指訴被告盜領\n    存款云云，已值置疑。況其復未提出其他證據以證明被告有\n    盜領之事實，按之上述說明，原告此部份主張，尚難採信，\n    併此敘明。\n貳、反訴部分：\n一、反訴原告主張：除引用本訴前揭答辯事由外，並補陳：反訴\n    被告對反訴原告有慣行毆打之情形，且誣指反訴原告盜領其\n    金錢，顯已構成民法第1052條第1項第3款不堪同居之虐待。\n    另反訴被告結婚數月後，即不願與反訴原告行房，時間長達\n    兩年，雙方無夫妻之實，且拒絕履行夫妻間之義務，已造成\n    夫妻間之婚姻、感情有名無實，婚姻之基礎蕩然無存，反訴\n    被告亦無維持婚姻之意欲，為此雙方之婚姻無論於主、客觀\n    上，顯已達難以維持婚姻之程度，而有民法第1052條第2項\n    難以維持婚姻之重大事由，爰依民法第1052條第1項第3款及\n    第2項提起反訴，請求判決離婚；另反訴被告於91年間遭中\n    船公司資遣時，領有278萬餘元之資遣費，加上歷年之薪資\n    所得，反訴原告之資產至少有278萬元以上，其雖於91年6月\n    6日將3百萬元轉入其母親帳戶內，惟係屬隱匿財產之行為，\n    依民法第1030條之3規定，亦應計入婚後財產，而反訴原告\n    於反訴被告提起離婚起訴時（92年11月1日，應為11月3日）\n    之存款為1萬6,058元，其他無任何資產，並因先前向父親借\n    款20萬元，故資產為負數得以零計算，依此計算兩人差額至\n    少為278萬元正，平均分配反訴原告得請求139萬5千元以上\n    ，現僅部份請求80萬元，爰依民法第1030條之1規定、第103\n    0條之4規定請求反訴被告應給付反訴原告應分配之剩餘財產\n    80萬元，及自本判決確定之翌日起至清償日止，按年息百分\n    之5計算之利息，並願供擔保請准予宣告假執行。\n二、反訴被告則以：反訴被告及家人從未嫌棄反訴原告未附嫁妝\n    ，反而反訴原告個性偏激及受其親戚之挑撥，常嫌棄反訴被\n    告聘金過少及父母貧窮，反訴原告不分擔家務又常索取金錢\n    未果，就誣陷反訴被告傷害，且於90年7月起在國立政治大\n    學修讀教育學分，假日平均每月3次北上讀書，反訴被告常\n    開車載反訴原告同回嘉義，反訴原告再搭車北上，豈有不喜\n    反訴原告陪同之理，且反訴被告薪資有限，反訴原告每月強\n    索3萬元，反訴被告扣除支付房租、管理費等所剩無幾，豈\n    有每次回家花費5、6千元，由於反訴原告長期無端對反訴被\n    告為精神虐待及惡意誣陷，致使反訴被告於原來工作有所疏\n    失祇得離職；兩造婚後，反訴原告不願分擔家務及家計，更\n    利用反訴被告之經濟支持及課業協助，得以順利考取及修畢\n    國立政政治大學師資學分班之課程，待其取得教師資格即對\n    反訴被告無端興訟，以達詐財之目的，毫無夫妻之情，僅為\n    其個人利益著想，而反訴被告婚後不但損失錢財，獨自肩挑\n    家務及家計，甚至長期忍受反訴原告之不法騷擾及訟累，更\n    導致失業。綜上，反訴被告乃為此婚姻之實質受害者，但基\n    於好聚好散之善良普世價值觀，未對反訴原告求償；又家庭\n    成員間互有扶養義務，家庭成員依經濟能力支付家庭開銷，\n    反訴被告於91年6月6日轉帳3百萬元至母親帳戶，係因反訴\n    被告之家庭，自91年4月起僅反訴被告有微薄薪資，家庭開\n    銷均賴反訴被告因應，此亦符合民法規定及社會善良道德，\n    並已於91年6月10日提領支付家庭開銷，因原告母親罹患重\n    大疾病，父親亦有常年胃痛之疾病，國內建保制度不良，為\n    建康著想僅得自行購藥，反訴被告自身亦有坐骨神經痛、背\n    痛、頭部皮膚疾病之病史，亦因建保制度實有瑕疵，只得自\n    行購藥、復健，且司法不公，造成反訴被告及家人嚴重心理\n    負擔，反訴被告自無力以抗，家人祇得求神問卜，以求心靈\n    慰藉，故3百萬元之款項已於92年10月花用完畢，反訴原告\n    要求給付80萬元實無理由，爰請求駁回反訴原告之反訴等語\n    ，作為抗辯。\n三、本件反訴原告以兩造結婚數月後，反訴被告即不願與反訴原\n    告行房，時間長達兩年，雙方無夫妻之實，且反訴被告拒絕\n    履行夫妻間之義務，已造成夫妻間之婚姻、感情有名無實，\n    婚姻之基礎蕩然無存，反訴被告亦無維持婚姻之意欲，雙方\n    婚姻顯已達難以維持之程度，而有難以維持婚姻之重大事由\n    ，爰依民法第1052條第1項第3款、第2項提起反訴，請求判\n    決離婚等語，反訴被告則以前揭情詞置辯。查本院前已審酌\n    兩造因平日相處不睦，迭因細故發生爭執，終至辱罵或均以\n    暴力相向，致夫妻感情產生嚴重裂痕，並因婚後性生活不和\n    諧，甚至已完全無夫妻性生活，未能保持夫妻共同生活之圓\n    滿、幸福，暨缺乏婚姻誠摯、互信之基礎，雙方復因家暴及\n    離婚事件多次對薄公堂，互指對方不是及相互攻擊，且均堅\n    持離婚之情況下，客觀上已難認兩造尚有夫妻情分存在，婚\n    姻生活中夫妻共同生活、彼此互愛、互信之基礎已流失，夫\n    妻間之和諧、信賴關係已蕩然無存，顯難繼續維持婚姻之情\n    形，認屬民法第1052條第2項前段所稱難以維持婚姻之重大\n    事由。復依兩造感情變化過程，對於造成上述難以維持婚姻\n    之重大事由，兩造均負相同之過咎之責，揆諸首揭法條及判\n    決意旨及說明，兩造均得請求判決離婚，已詳如上述（參閱\n    本訴壹、四(一)至(五)部分）。從而，反訴原告依據同法第1052\n    條第2項規定訴請離婚，本院斟酌上開事由，亦認有理由，\n    應予准許。\n四、按民法1005條規定：「夫妻未以契約訂立夫妻財產制者，除\n    本法另有規定外，以法定財產制為其夫妻財產制」。又依91\n    年6月26日修正公布之民法親屬編施行法第6條之2規定：「\n    中華民國九十一年民法親屬編修正前適用聯合財產制之夫妻\n    ，其特有財產或結婚時之原有財產，於修正施行後視為夫或\n    妻之婚前財產；婚姻關係存續中取得之原有財產，於修正施\n    行後視為夫或妻之婚後財產。」，而在上述夫妻財產制條文\n    修正後，兩造則應依上述新制為其法定夫妻財產制。次按，\n    依修正後民法第1030條之1第1項及第1030條之4第1項固分別\n    規定：「法定財產制關係消滅時，夫或妻現存之婚後財產，\n    扣除婚姻關係存續中所負債務後，如有剩餘，其雙方剩餘財\n    產之差額，應平均分配。但左列財產不在此限：一、因繼承\n    或其他無償取得之財產。二、慰撫金。」、「夫妻現存之婚\n    後財產，其價值計算以法定財產制關係消滅時為準，但夫妻\n    因判決而離婚者，以起訴時為準。」，惟「夫或妻為減少他\n    方對於剩餘財產之分配，而於法定財產制關係消滅前五年內\n    處分其婚後財產者，應將該財產追加計算，視為現存之婚後\n    財產。」，亦為民法第1030條之3第1項所明文。本院參酌增\n    訂之民法第1030條之4規定：「夫妻現存之婚後財產，其價\n    值計算以法定財產制關係消滅時為準。但夫妻因判決而離婚\n    者，以起訴時為準。依前條應追加計算之婚後財產，其價值\n    計算以處分時為準。」，及為避免夫妻之一方以減少他方對\n    剩餘財產之分配為目的，而任意處分婚後財產，致生不公平\n    ，及避免適用上發疑義，應認本件兩造於計算其現存之婚後\n    財產，其價值之計算，應以反訴被告於九十二年十一月三日\n    起訴請求本訴離婚時起算（見本院收文日期章記載），始符\n    公允。又離婚為法定財產制關係消滅之原因之一，本件業經\n    本院判決准予離婚，兩造婚後復未約定夫妻財產制，依前述\n    民法1005條之規定，應以法定財產制為其夫妻財產制，茲就\n    整理並協議簡化兩造不爭執及爭執事項如下：\n  (一)兩造不爭執之事項：\n    (1)反訴原告主張其有如附表一之婚前及婚後財產等情（除44\n      萬7,117元爭執外），有存款往來明細表、反訴原告稅務\n      電子閘門財產所得調件明細表可按，並為反訴被告所不爭\n      執（見本院卷二第197、217頁）。\n    (2)反訴被告主張其有如附表二之婚前及婚後現存財產等情（\n      除兩造爭執之債權21萬元、資遣費等3百萬元外），有存\n      款往來明細表、反訴被告稅務電子閘門財產所得調件明細\n      表可按，並為反訴原告所不爭執（見本院卷二第216至219\n      頁）。\n  (二)兩造爭執之事項：\n    (1)反訴被告主張其有如附表二所示婚前之債權21萬元，係其\n      胞弟蔡宗益於87至89年間向其借貸，用以購買電腦、電腦\n      配件及高級腳踏車等物品，而蔡宗益已於反訴被告婚後陸\n      續清償計入現存財產，該債權不得列入剩餘財產分配，現\n      存財產應扣除該21萬元等語，並提出中國國際商銀帳戶往\n      來明細影本為證，惟反訴原告則否認反訴被告婚前有該筆\n      債權，依法不得扣除等語。查證人蔡宗益於本院審理經與\n      反訴被告隔離訊問時，其固證稱：於87、88年間向其胞兄\n      借21萬元，買腳踏車、電腦，89年6月4日還5萬元、89年6\n      月18日再還5萬元，91年2月清償完畢，總共還了3次等語\n      ，然此核與反訴被告陳稱：89年借的10萬元比較早還，好\n      像分兩次還，每次5萬元，總共還了5次，兩次5萬元，一\n      次3萬5千元、一次2萬元，一次5萬5千元，21萬元分5次清\n      償等語不符（均見卷二第199至201頁），已難認屬實；而\n      參以前揭中國國際商銀帳戶往來明細，其中反訴被告所註\n      記之存款記錄，於89年6月8日、同年6月20日各有5萬元存\n      款、同年7月13日有3萬5千元及91年2月15日有5萬5千元存\n      款外，迄91年10月16日止，並無另筆2萬元存款，又顯與\n      反訴原告及證人所述均不相符，反訴原告此部份主張，自\n      難採信。\n    (2)又反訴原告主張反訴被告於91年6月6日，將其所有包括中\n      船公司資遣費之3百萬元存款轉入其母親帳戶內，係屬隱\n      匿財產為減少分配之行為，依民法第1030條之3規定，亦\n      應計入婚後現存財產等語，反訴被告則以其於91年6月6日\n      轉帳3百萬元至母親帳戶內，該3百萬元係中船公司裁員之\n      資遣費屬慰撫金或無償取得之財產，且係支付反訴被告家\n      庭開銷及母親之撫養費用，符合民法規定及社會善良道德\n      ，並於91年6月10日提領以支付反訴被告及家人自行購買\n      藥品之費用而花費完畢，不得列入剩餘財產分配等語。經\n      查：\n    雇主依前條終止勞動契約者，在同一雇主之事業單位繼續\n      工作，每滿一年發給相當於一個月平均工資之資遣費，勞\n      動基準法第17條第1款定有明文。故所謂之「資遣費」本\n      質上係勞工提供勞動力之價值，依勞工工作年資計付，其\n      性質應與退休金屬「延期後付」之工資類似，此與同法第\n      16條第3項關於預告期間工資性質，具有對勞工因雇主突\n      然終止契約無法即時覓得工作之補償性質不同（最高法院\n      92年度台上字第2152號判決意旨參照）。反訴被告以該資\n      遣費係屬無償取得或慰撫金性質，不得列入剩餘財產云云\n      置辯，洵屬無據。\n    次查，反訴被告另抗辯該3百萬元係支付反訴被告家庭開\n      銷及母親扶養費，與購買藥品之費用，並已花費完畢乙節\n      ，惟未據提出任何事證以實其說；又參以反訴被告自承其\n      前並未按月給予母親錢等語在卷（見本院卷二第102頁）\n      ，而證人蔡宗益亦證述：伊於91年4月後就無工作，有領\n      資遣費10萬元，最近有參加擴大就業輔導，家裡經濟開銷\n      現雖由反訴被告負責，之前則看什麼人有辦法就負責，前\n      其兄長及兄嫂與伊等同住時，伊母親在做家庭收支分配，\n      伊母親需要錢的時候，才向伊兄長講，伊兄長才給，所以\n      不固定，未固定每月給母親多少錢，伊父母家裡有開雜貨\n      店，是父母親經營的，但現在生意不好了等語（見本院卷\n      第199頁）。是反訴被告母親原既負責家庭收支分配，並\n      經營雜貨店，且僅在需要錢的時候，始向反訴被告索取，\n      反訴被告並未固定按月支付，可見反訴被告父母應有相當\n      資力，難認經濟生活已有匱乏情形，且證人蔡宗益業已成\n      年，並有相當工作能力，則反訴被告一次交付3百萬元用\n      以支付家庭開銷及扶養、自購藥品費用，按之上述說明，\n      顯與常情有違。再者，反訴被告於91年1月間經中船公司\n      資遣，並於同年1月30日經匯入資遣費285萬0,767元予反\n      訴被告帳戶內，反訴被告並無提領之情形（見本院卷二第\n      138頁），嗣兩造於91年5月6日因細故發生爭執，反訴原\n      告並於91年5月13日聲請民事通常保護令，並經本院91年\n      度家護字第150號核發民事通常保護令在案，顯見兩造當\n      時業已交惡甚明，而反訴被告始於91年6月6日將該3百萬\n      元之大筆款項轉帳至母親帳戶內，此核與證人蔡宗益所述\n      其母親需要錢的時候，才向兄長講，兄長才給，所以不固\n      定，未固定每月給母親多少錢，及反訴被告陳稱該款項係\n      支付家庭開銷、母親扶養費用及自行購買藥品費用等，則\n      應屬按月支付及持續性家庭支出之情況有間，亦與履行道\n      德上義務所為之相當贈與不符。是以反訴被告辯稱係為家\n      庭開銷及扶養、藥品費用云云，既乏事證，不足採信。準\n      此，反訴被告上述轉出3百萬元存款行為，堪信為減少他\n      方對於剩餘財產分配之處分行為，揆諸前揭說明，即應將\n      該財產追加計算，視為現存之婚後財產。\n    (3)反訴被告另陳稱反訴原告自89年7月起至91年2月間，每月\n      向反訴被告強索3萬元，雙方並無協議，其亦未同意作為\n      日後子女生活費用，此筆款項計57萬元，應列入剩餘財產\n      分配乙事，惟反訴原告否認反訴被告有按月支付3萬元，\n      其雖陳稱係作為小孩之生活費用，惟嗣又自承：婚後反訴\n      被告每月給予3萬元，共給予5、6次，用以購買家庭日用\n      品等情（見本院卷二第165頁），而反訴被告雖據提出存\n      款往來明細等件為證，然互核上述往來明細資料，僅有數\n      筆提、存款之金額均為3萬元，並非每月均有該金額之提\n      、存款記錄，是則反訴被告支付反訴原告此部份款項逾18\n      萬元部份，不足憑採。又上述款項均屬反訴被告提領後交\n      付反訴原告，為反訴被告自陳在卷（見卷一第80頁），是\n      反訴被告在兩造婚姻生活中自行交付與反訴原告之款項，\n      既係作為子女或兩造之家庭生活費用，均尚難認係兩造之\n      現存財產。\n    (4)又反訴原告主張其於92年7月18日提領44萬7,117元為其婚\n      前財產，係為支付兩造間刑事及家暴案件於高雄委任律師\n      費及撰狀費約6萬元、本件律師費及裁判費計約5萬元、92\n      年7月至8月間租屋、生活費、教師甄試約8萬元，及購買\n      電腦、印表機各一部約5萬元，添購平面電視、CD音響、\n      熱水瓶約2萬元，繳納92年與93年汽車牌照稅、燃料稅、\n      保險費、驗車約3萬元等花費，非不當減少或有隱匿，故\n      不能列入反訴原告之婚後財產等語，雖據提出華南商業銀\n      行之存款往來明細為證，惟為反訴被告所否認，並以兩造\n      於台灣高雄高等法院之訴訟第一次開庭日期為92年7月1日\n      ，律師費均為事前支付，故該款項非支付該件之律師費，\n      而本件訴訟反訴被告係於92年11月1日起訴，反訴原告聘\n      請律師應在該日之後，其餘費用亦未有任何購買物品之相\n      關規格或收據，且汽車牌照稅、驗車或保險費已逾4月之\n      徵收期或繳納期限，僅能扣除同年8月之租金每月5千元及\n      生活費每月3萬元計，及其父5萬元轉帳，故44萬7,117元\n      扣除燃料稅4,800元、8月份生活費及租金3萬5千元、借款\n      5 萬元，尚餘35萬7,317元，應列入剩餘財產計算等語。\n      準此，其餘部分反訴原告既未據提出任何事證以實其說，\n      尚難採信，堪信其係為減少他方對於剩餘財產分配之處分\n      行為，揆諸前揭說明，即應將該財產追加計算，視為現存\n      之婚後財產。\n    (5)又反訴被告復陳稱兩造婚後，反訴原告不願分擔家務及家\n      計，利用反訴被告之經濟支持及課業協助，順利考取及修\n      畢國立政政治大學「師資學分班」之課程，大部分時間均\n      在進修，對財產之增加並無貢獻，不得請求分配剩餘財產\n      乙節。然按民法第1030條之1第1項規定之立法意旨，係以\n      於法定財產關係消滅時，以夫妻雙方剩餘財產之差額，平\n      均分配，方為公平，亦所以貫徹男女平等之原則，如夫在\n      外工作，或經營企業，妻在家操持家務、教養子女，備極\n      辛勞，使夫得無內顧之憂，專心發展事業，其因此所增加\n      之財產，不能不歸功於妻子之協力，則其剩餘財產，除因\n      繼承或其他無償取得者外，妻自應有平均分配之權利，反\n      之夫妻易地而處，亦然。查反訴原告以其於89年5月結婚\n      後，仍持續工作至同年9月，並有任職其他機構至91年3月\n      底始遭公司裁員，同年6月考取師資班，並在台北就讀等\n      情，為反訴被告所不爭執，堪認屬實。又參以兩造雖於89\n      年5月間結婚，平日相處不睦，且自91年9月起迄今，均未\n      共同生活，已詳見上述，兩造婚姻生活實際僅有二年餘，\n      而反訴原告除短暫工作外，其餘時間大部份均在進修，操\n      持家務之時間非多之情況，暨考量反訴被告之前述現存財\n      產大部份為中船公司所支付之資遣費，而反訴被告於婚後\n      未久，即91年1月間即遭公司資遣，而資遣費本質上係勞\n      工提供勞動力之價值，依勞工工作年資計付，則在兩造二\n      年餘之婚姻生活中，若將反訴被告剩餘財產平均分配，顯\n      失公平，爰斟酌上述一切情況，依前揭規定酌減反訴原告\n      應分配之金額，認反訴原告所得分配之剩餘財產應按百分\n      之廿五計算為適當。\n    (6)綜上，反訴被告與反訴原告於婚姻關係存續中各自取得而\n      現存之財產，既各如附表一、二所示及前揭說明，而反訴\n      原告如附表一所示現存之婚後財產存款、薪資所得及股票\n      合計有50萬9,847元（357,317+152,530=509,847），惟其\n      婚前財產存款、親友餽贈計42萬8,093元，則計算其剩餘\n      財產為8萬1,754元。而反訴被告如附表二所示之婚前財產\n      存款計1,94萬3,728元（按債權21萬元部份不存在），現\n      存財產存款1,91萬1,132元，並加計中船公司資遣費等存\n      款3百萬元，合計為4,91萬1,132元，現存之婚後財產剩餘\n      為296萬7,404元（4,911,132-1,943,728=2,967,404）。\n      準此，兩造因離婚而法定財產制關係消滅時，夫即反訴被\n      告所得分配財產差額按百分之七五計算即6萬1,316元（\n      81,754×0.75=61,316元，元以下四捨五入），妻即反訴\n      原告所得分配財產差額按百分之廿五計算即74萬1,851元\n      （2,967,404×0.25=741,851元），則反訴被告所應分配\n      予反訴原告之剩餘財產之差額應為68萬4,623元（741,851\n      -61,316=680,535）。從而，反訴原告請求反訴被告給付\n      剩餘財產，於68萬0,535元及自本判決離婚部分確定翌日\n      起至清償日止，按年息百分之5之利息之範圍內，為有理\n      由，逾此之請求則屬無據。\n五、綜上所述，反訴原告依民法第1052條第2項之規定，訴請離\n    婚，為有理由；反訴被告並應給付反訴原告68萬0,535元及\n    自本判決離婚部分確定翌日起至清償日止，按年息百分之5\n    之利息，為有理由，應予准許，逾此部分之請求，為無理由\n    ，應予駁回。\n六、反訴原告陳明就剩餘財產分配部分，願供擔保，請准宣告假\n    執行，經核其財產權請求勝訴（即主文第四項）部分，合於\n    法律規定，並參酌民事訴訟法第526條第4項關於「債權人之\n    請求係基於家庭生活費用、扶養費、贍養費、夫妻剩餘財產\n    差額分配者，前項法院所命供擔保之金額不得高於請求金額\n    之十分之一。」之規定，爰以反訴原告勝訴部分金額十分之\n    一之比例，酌定相當之擔保金額予以准許；至反訴原告敗訴\n    部分，其訴既經駁回，其假執行宣告亦失所附麗，應予駁回\n    。\n丙、又離婚係形成之訴，原告及反訴原告縱各主張數個法定事由\n    ，因僅有單一之聲明，法院就其中一事由已為原告、反訴原\n    告勝訴之判決，因離婚目的已達，就其餘事由即不再審究。\n    本院既認原告及反訴原告依民法第1052條第2項之規定請求\n    離婚均為有理由，已詳如上述，因離婚目的均已達，則原告\n    及反訴原告各另外主張依據民法第1052條第1項第3款規定訴\n    請離婚，即無再予審酌之必要。又本件事證已臻明確，兩造\n    其餘主張陳述及所提之證據經審酌結果，均不足以影響本訴\n    及反訴判決結果，爰不一一論述，均附此敘明。\n丁、據上論結，本件原告之訴為有理由，反訴原告之訴為一部有\n    理由，一部無理由，依民事訴訟法第78條、第79條、第390\n    條第2項，判決如主文。\n中    華    民    國    94    年    5     月    11    日\n                     家事法庭法  官  李文輝\n以上正本係照原本作成\n如對本判決上訴應於判決送達後20日內向本院提出上訴狀\n中    華    民    國    94    年    5     月    12    日\n                             書記官  呂權芳\n附表一：反訴原告甲○○資產負債表\n一、婚前財產：（金融機構帳號）       （金額、元）\n  (1)華南商銀帳戶000000000000號      368,093（卷二第94頁）\n  (2)結婚時親友餽贈                   60,000（卷二第197、217頁）\n  (3)合計：428,093元\n二、現存財產：\n  (1)彰化商銀帳戶20046-1號             1,200（卷一第168頁）\n  (2)高新商銀帳戶000000000000號          200 （同上）\n  (3)高雄中小企銀帳戶0000000000000號      37（卷一第169頁）\n  (4)臺灣銀行帳戶0000000號               642（卷一第171頁）\n  (5)郵局帳戶062281號                    451（卷一第173頁）\n  (6)89年間薪資所得                  120,000（卷二第217頁）\n  (7)國際鎂合金科技（股）公司股票3千股30,000（卷一第191頁）\n  (8)92年7月18日提領447,117元（此部份兩造爭執）\n  (8)(1)至(7)合計：152,530元\n附表二：反訴被告乙○○資產負債表\n一、婚前財產：（金融機構帳號）       （金額、元）\n  (1)中國國際商銀帳戶00000000000號 1,230,131（卷二第135頁）\n  (2)中國國際商銀定存                200,000（同上）\n  (3)慶豐銀行帳戶000000000號         500,000（同上）\n  (4)郵局帳戶00000000000000號         13,597（同上）\n  (5)債權（債務人蔡宗益）            210,000（同上）\n    （債權部份兩造爭執）\n  (6)(1)至(4)合計：1,943,728元\n二、現存財產：\n  (1)中國國際商銀帳戶00000000000號   890,168（卷二第135頁）\n  (2)台灣企業銀行帳戶00000000000號   66,373（同上）\n  (3)富邦銀行帳戶00000000000000號      164,993（同上）\n  (4)富邦銀行帳戶00000000000000號      250,000（同上）\n  (5)慶豐銀行帳戶000000000號         526,132（同上）\n  (6)郵局帳戶00000000000000號         13,466（同上）\n  (7)中船公司資遣費等              3,000,000（卷二第47頁）\n  （資遣費部份反訴兩造爭執）\n  (8)(1)至(6)合計：1,911,132元",
  "structure": {
    "main": "准原告與被告離婚。\n本訴訴訟費用由被告負擔。\n准反訴原告與反訴被告離婚。\n反訴被告應給付反訴原告新台幣六十八萬零五百三十五元，及自\n本判決離婚部分確定翌日起至清償日止，按年息百分之五計算之\n利息。\n反訴原告其餘反訴駁回。\n反訴訴訟費用由反訴被告負擔五分之四；其餘由反訴原告負擔。\n本判決反訴原告勝訴部分於反訴原告以新台幣六萬九千元供擔保\n後，得為假執行。\n反訴原告其餘假執行之聲請駁回。",
    "fact": "甲、程序方面：\n    按離婚之訴，得於第一審或第二審言詞辯論終結前，為訴之\n    變更、追加或提起反訴；非婚姻事件之訴，以夫妻財產之分\n    配或分割、返還財物、給付家庭生活費用或贍養費或扶養之\n    請求，或由訴之原因、事實所生損害賠償之請求為限，得與\n    前項之訴合併提起，或於其程序為訴之追加或提起反訴，民\n    事訴訟法第572條定有明文。查被告即反訴原告於第一審言\n    詞辯論終結前，追加依民法1030條之1規定請求反訴被告乙\n    ○○給付剩餘財產之部分即新台幣（下同）80萬及法定利息\n    ，核與上述規定相符，應予准許，合先敘明。\n乙、實體方面：\n壹、本訴部分：\n一、原告主張：(一)兩造於民國89年5月22日結婚後，被告即以報\n    考及就讀「師資班」為由不願分擔家事，家中房租、水電等\n    日常生活開銷均由原告負擔，並向原告每月索求逾3萬元，\n    且於89年11月13日至同年12月11日間盜領原告40萬元，而於\n    91年1月1日原告遭中國造船股份有限公司（下稱中船公司）\n    裁員資遣，雖於同年3月1日至屏東工作，但收入減少，胞弟\n    失業及年邁父母務農收入微薄均不足糊口，一家五口之生計\n    ，仰賴原告微薄之收入，被告為人妻，未能體恤原告辛苦，\n    仍恣意索求無度。復因被告個性偏激，不知夫妻間之照應與\n    扶持，且索錢無度，稍有不如意即動輒以不堪之言語辱罵，\n    甚至攻擊原告。於91年8月30日晚上10時30分許，在高雄市\n    ○○路511號6樓住處，因細故將原告之眼鏡、錄音機砸壞，\n    並抓傷原告左上臂、右上臂致傷，翌日9時30分許，又以「\n    幹你祖母」「骯髒人」「得AIDS的人」等語辱罵原告，且表\n    示：「你這種丈夫我已經不要了」、「我要快再嫁，嫁給4\n    、50歲死老婆，有錢，我就不用上班。」等語，足證被告對\n    原告已恩斷義絕，無任何夫妻情份。(二)又被告於91年9月間\n    以不明傷勢誣指原告違反民事通常保護令，嗣經台灣高等法\n    院高雄分院以92年度上易字第862號為無罪判決確定在案，\n    被告無端提出刑事告訴，欲使原告遭牢獄之災，足見被告對\n    原告無夫妻情份，且手段狠毒，且因被告上述不實指訴，致\n    原告徒增訟累、身心俱悴，無法專心盡力在屏東工作，乃於\n    92年5月離職，而原告為被告之配偶，婚後一本愛心與夫妻\n    間相互扶持與照應，盼能共創美好將來，然則被告之無理行\n    徑實令原告恐懼，原告已無心力再維持婚姻，且被告亦提起\n    離婚反訴，顯見被告亦無心維持婚姻，爰依民法1052條第1\n    項第3款之不堪其同居虐待及同條第2項有難以維持婚姻之重\n    大事由，訴請離婚，並聲明准原告與被告離婚。\n二、被告則以：兩造婚後，原告及其家人常因結婚時未附嫁妝，\n    不時嫌棄被告，雙方實質的婚姻生活僅數月，原告即以被告\n    有Ｂ型肝炎，而不願再與被告行房，雙方雖同住一處，竟達\n    二年未有夫妻之實，然一般有智識之人均知Ｂ型肝炎並非藉\n    由性交傳染，原告乃有相當知識者，豈會不知，顯見其對被\n    告嫌棄及冷漠，兩造有夫妻之名而無夫妻之實，任何人均無\n    法忍受。又原告常對被告暴力相向，被告分別於91年1月28\n    日、同年5月6日、同年7月4日致傷並報案，且曾因原告家庭\n    暴力而聲請核發通常保護令確定在案，故被告始為本件婚姻\n    精神及身體上之受害者。再者，兩造於89年10月間起在高雄\n    同住之兩年期間，原告不願與被告發生性關係，且每週末均\n    獨自返回嘉義，每次約花費5、6千元，若被告詢問其原由，\n    隨即發怒，於91年8月30日晚上，在高雄市上址住處，雙方\n    又為原告返回嘉義乙事爭執，原告竟徒手毆打被告頭部，並\n    抓傷被告上肢，經警員到場與大樓管理員事後勸解，被告未\n    驗傷及提出告訴，惟翌日被告質問原告時，原告故意以言語\n    引發被告激動，致兩人爭吵時，被告口出惡言，原告藉此而\n    為不實的描述，被告無毆打原告之情事。又家庭生活費用兩\n    造均有分擔，原告並非每月均給付被告3萬元，被告並曾負\n    擔房租，況房租原告尚不願給付，遑論每月給付3萬元之生\n    活費，且被告亦無盜領40萬元之事，若被告有盜領其40萬元\n    ，原告怎可能任其事發兩年而不為追究之理。另訴訟權為憲\n    法所保障，被告91年9月間以原告違反民事通常保護令，嗣\n    經台灣高等法院高雄分院係以查無其他任何積極證據足認乙\n    ○○有所述傷害犯行，即屬不能證明犯罪等語，故該判決係\n    認欠缺積極證據，並非認定被告捏造證據，自難以該無罪之\n    判決，認被告對原告有不堪同居虐待之事實，且原告所主張\n    之傷害及辱罵，僅有91年8月30日該次之情形，不足認達到\n    不堪同居虐待之程度，況本件婚姻導致目前之狀況，無非因\n    原告動輒暴力相向，及怠於履行夫妻義務所致，即或兩人婚\n    姻產生破綻亦應由原告負責，原告自不得請求離婚等語，作\n    為抗辯，並聲明原告之訴駁回。\n三、兩造經整理及協議簡化之不爭執事項：\n  (一)兩造於89年5月22日結婚，現婚姻關係存續中，並自91年4月\n    間起即無夫妻性生活，且同年9月起迄今，均未共同生活。\n  (二)兩造自91年3月間起即常有爭吵，雙方無意維持婚姻，而均\n    堅持離婚。\n四、本院之判斷：\n  (一)按夫妻之一方有民法第1052條第1項所列10款以外之重大事\n    由，難以維持婚姻者，夫妻之一方得請求離婚。但其事由應\n    由夫妻一方負責者，僅他方得請求離婚，民法第1052條第2\n    項定有明文。蓋婚姻乃一男一女之兩性結合，以組織家庭，\n    共同生活為目的，故有足以破壞共同生活或難以維持共同生\n    活之情事發生，允宜許其離婚以消滅婚姻關係。於74年6月\n    3日修正公布之民法親屬編，就裁判離婚之原因，為應實際\n    需要，增設民法第1052條第2項，明定有同條第1項以外重大\n    事由，難以維持婚姻者，亦得請求離婚。此因婚姻係以經營\n    夫妻共同永久生活為目的，其之本質則係建立在誠摯、互信\n    、互諒、互愛之基礎上，配偶間應本相互協力保持其共同生\n    活之圓滿、安全及幸福，若此基礎不復存在，致夫妻無法共\n    同生活，致此誠摯基礎嚴重動搖甚或流失殆盡，或對於家庭\n    生活之美滿幸福，有妨礙之情形，即得認其與此之所謂難以\n    維持婚姻之重大事由相當。故就具體個案審認之結果，如該\n    事實客觀已達於倘處於同一境況，任何人均喪失維持婚姻意\n    欲之程度，主觀上亦喪失維持婚姻之意願，即足當之。再者\n    ，民法第1052條第2項但書之修正理由說明，係為求公允始\n    增設但書之規定，故難以維持婚姻之重大事由，夫妻雙方均\n    須負責時，應比較衡量雙方之有責程度，僅責任較輕之一方\n    ，得向責任較重之他方請求離婚，如雙方之有責程度相同則\n    雙方均得請求離婚（最高法院88年度台上字第1515號、89年\n    度台上字第1719號判決要旨參照）。本件原告主張因被告個\n    性偏激，不知夫妻間之照應與扶持，且索錢無度，常辱罵或\n    攻擊原告，於91年8月30日晚上10時30分許，在高雄市上址\n    住處，因細故將原告之眼鏡、錄音機砸壞，並抓傷原告左上\n    臂、右上臂致傷，翌日9時30分許，又以「幹你祖母」「骯\n    髒人」「得AIDS的人」等語辱罵原告，且表示：「你這種丈\n    夫我已經不要了」、「我要快再嫁，嫁給4、50歲死老婆，\n    有錢，我就不用上班。」等語；復於91年9月間誣指原告違\n    反民事通常保護令罪，無端提出刑事告訴，欲使原告遭牢獄\n    之災，足見被告對原告已恩斷義絕，且手段狠毒，雙方已無\n    任何夫妻情份，而有難以維持婚姻之重大事由等情，已據提\n    出台灣高雄地方法院91年度家護字第1237號民事通常保護令\n    、台灣高等法院高雄分院92年度上易字第862號刑事判決影\n    本與錄音帶及其譯文各1份為憑，被告則以婚後雙方實質的\n    婚姻生活僅數月，原告即以被告有Ｂ型肝炎，而不願再與被\n    告行房，雙方雖同住一處，竟達二年未有夫妻之實，兩造有\n    夫妻之名而無夫妻之實，任何人均無法忍受，及原告常對被\n    告暴力相向，經被告聲請核發通常保護令確定在案，故被告\n    始為本件婚姻精神及身體上之受害者，且兩造婚姻導致目前\n    之狀況，係因原告動輒暴力相向，及怠於履行夫妻義務所致\n    ，婚姻產生破綻亦應由原告負責，原告自不得請求離婚等語\n    置辯。是本院應審究者，係兩造有無難以維持婚姻之重大事\n    由？而該事由應歸責於何方？\n  (二)查兩造因平日相處不睦及性生活不和諧，於91年5月6日在高\n    雄市上址住處，因細故發生爭執，原告徒手毆打被告，致被\n    告受有左臂瘀傷等情，而經本院於91年6月26日以91年度家\n    護字第150號核發民事通常保護令，嗣經相對人即原告提起\n    抗告，業據台灣高等法院台南分院於91年8月12日以91年度\n    家護抗字第69號駁回抗告確定在案；又雙方因感情不睦時有\n    爭執，於91年8月30日晚上10時30分許，在上址復因細故發\n    生爭執，雙方拉扯中，被告出手抓傷原告，致原告受有左上\n    臂、右上臂抓傷之傷害，被告並毀損原告之眼鏡及錄音機，\n    翌日被告另以「幹你祖母」「骯髒人」「得AIDS的人」等穢\n    語辱罵原告，亦經台灣高雄地方法院於91年12月25日以91年\n    度家護字第1237號核發民事通常保護令，相對人即被告雖提\n    起抗告，已據台灣高等法院高雄分院於92年1月24日以92年\n    度家護抗字第7號駁回抗告確定在案，並有原告提出之錄音\n    帶及其譯文附卷，復據本院依職權調取上述通常保護令全卷\n    查明屬實，均堪信為真實。足見兩造平日感情不睦，迭因細\n    故發生爭執，無法理性溝通，終至辱罵或均以暴力相向，致\n    夫妻感情產生嚴重裂痕。\n  (三)又被告在台灣高雄地方法院委託高雄縣政府衛生局所為之家\n    庭暴力相對人處遇鑑定，於91年11月29日之受鑑過程中，關\n    於兩造婚姻生活之情形，載述：雙方關係正常時，平均很久\n    才一次性行為，最近一年零次性行為，原告以身體很累為由\n    ，而拒絕性生活，致性生活不協調，婚後雖住在一起，但很\n    少在一起有性生活，結婚二年半，行房次數不到十次，要求\n    原告看醫生，其亦不肯，每次提出不同理由拒絕行房，雙方\n    習慣為小事爭執，且常為錢爭執，而原告常以三字經辱罵被\n    告，被告亦學習得以三字經罵原告，被告因婚姻問題導致適\n    應障礙，已接受高雄市小港醫院心理輔導，現仍有殘餘憂鬱\n    症等情，有高雄縣政府衛生局91年12月5日衛局醫字第91255\n    號函暨所附家庭暴力相對人鑑定報告書附於前揭民事保護令\n    卷，而原告於本院上述通常保護令於91年6月5日審理時亦自\n    承：結婚後，兩造有在行房，但至去年（90年）8、9月間，\n    因太勞累、身體不好而未有性生活等語在卷（本院該保護令\n    卷第23頁），復另以被告有Ｂ型肝炎其恐遭傳染為由，而拒\n    絕與被告行房，此有被告提出之錄音帶及其譯文可按，並經\n    本院當庭勘驗無誤（見本院卷一第93頁），嗣於本院審理時\n    原告另自陳：因其白天有工作及晚上兼職，且被告每週3次\n    吵鬧，致無心情與被告行房，最後一次行房是91年4月間等\n    語（見本院卷一第78頁）。是參以原告藉故迴避與被告行夫\n    妻之實，兩造性生活不和諧，婚後未久雙方已完全無夫妻性\n    生活之情況，恐難營造融洽及親暱之夫妻情感，而無法保持\n    夫妻共同生活之圓滿、幸福。\n  (四)再參以兩造在共同生活期間，就夫妻生活間之對話即已互為\n    錄音，各有前揭錄音帶及其譯文可稽。則按之一般人在談話\n    時，倘知悉對方進行錄音，自當感受未得尊重或信賴，何況\n    婚姻係以經營夫妻共同永久生活為目的，建立在雙方誠摯、\n    互信、互諒之基礎上，則相互錄音之行為或為自保之蒐證，\n    然已破壞婚姻誠摯、互信之基礎無疑；又兩造平日感情不睦\n    ，且自91年3月間起即常有爭吵，原告提起本訴請求離婚，\n    被告亦提起反訴請求離婚，雙方因家暴及離婚事件前此多次\n    對薄公堂，互指對方不是及相互攻擊，且均堅持離婚之情況\n    ，客觀上已難認兩造尚有夫妻情分存在，夫妻相處所需之誠\n    摯、互信、互諒及互愛之基礎已流失甚明。\n  (五)綜上所述，本院審酌兩造平日相處不睦，迭因細故發生爭執\n    ，終至辱罵或均以暴力相向，致夫妻感情產生嚴重裂痕，及\n    原告藉故迴避與被告行夫妻之實，兩造婚後性生活不和諧，\n    甚至已完全無夫妻性生活，未能保持夫妻共同生活之圓滿、\n    幸福，暨相互錄音之行為已破壞婚姻誠摯、互信之基礎，雙\n    方復因家暴及離婚事件多次對薄公堂，互指對方不是及相互\n    攻擊，且均堅持離婚之情況下，客觀上已難認兩造尚有夫妻\n    情分存在，婚姻生活中夫妻共同生活、彼此互愛、互信之基\n    礎已流失，夫妻間之和諧、信賴關係已蕩然無存，致婚姻生\n    破綻而無回復，感情裂痕已無法癒合，若強求其等維持婚姻\n    ，僅係造成貌合神離之婚姻假相及形式，是本件既有難期相\n    互扶持並白首偕老，顯難繼續維持婚姻之情形，應堪認定係\n    屬民法第1052條第2項前段所稱難以維持婚姻之重大事由。\n    復依兩造感情變化過程，原告為碩士畢業曾任職中船公司、\n    被告曾任實習老師及至國立政治大學修讀教育學分，兩造均\n    有相當之學、經歷及社會閱歷，惟在婚姻生活過程中，雙方\n    均缺乏理性之溝通，雙方互相指責對方，皆未能積極協力謀\n    求夫妻感情之和諧，而有辱罵及暴力相向，感情不睦及性生\n    活不和諧等，以致雙方欠缺互信、互諒與包容，夫妻情分流\n    失，對於造成上述難以維持婚姻之重大事由，應認兩造均負\n    相同之過咎之責，揆諸首揭法條及判決意旨及說明，兩造均\n    得請求判決離婚。從而，原告依據同法第1052條第2項規定\n    訴請離婚，本院斟酌上開事由，認有理由，應予准許。\n  (六)末按當事人主張有利於己之事實者，就其事實有舉證之責任\n    ，民事訴訟法第277條亦定有明文。原告另主張被告於89年\n    11月13日至89年12月11日間盜領其40萬元存款乙節，固據提\n    出中國國際商業銀行（下稱中國商銀）客戶歷史資料查詢明\n    細表影本、中船公司員工上下班明細表等件為證。惟為被告\n    所否認，並抗辯家庭生活費用兩造均有分擔，被告若有盜領\n    ，原告豈會事隔二年均不為追究之理。查原告於本院審理時\n    陳稱：被告有原告的提款卡，原告提款卡係在（89年）11月\n    6日為被告拿走，被告說要幫原告保管提款卡等語（見本院\n    卷一第79頁），是兩造於89年11月間仍屬新婚未久，且依原\n    告前揭所述，亦未反對被告持有其提款卡，而按夫妻於日常\n    家務，互為代理人，家庭生活費用，由夫妻各依其經濟能力\n    、家事勞動或其他情事分擔之，民法第1003條第1項、第100\n    3條之1各有明文，是在夫妻同居共財及感情尚未生變情況下\n    ，原告既同意由被告持有其提款卡，且在上述中國商銀帳戶\n    內除89年11月13日至同年12月11日間有陸續提款外，同年12\n    月13日以後，仍陸續有提領或存入之情形，有前述明細表可\n    稽，則原告對於帳戶內存款之提領情形應知悉甚詳，其竟遲\n    至兩造暴力相向、婚姻及感情已發生裂痕，始指訴被告盜領\n    存款云云，已值置疑。況其復未提出其他證據以證明被告有\n    盜領之事實，按之上述說明，原告此部份主張，尚難採信，\n    併此敘明。\n貳、反訴部分：\n一、反訴原告主張：除引用本訴前揭答辯事由外，並補陳：反訴\n    被告對反訴原告有慣行毆打之情形，且誣指反訴原告盜領其\n    金錢，顯已構成民法第1052條第1項第3款不堪同居之虐待。\n    另反訴被告結婚數月後，即不願與反訴原告行房，時間長達\n    兩年，雙方無夫妻之實，且拒絕履行夫妻間之義務，已造成\n    夫妻間之婚姻、感情有名無實，婚姻之基礎蕩然無存，反訴\n    被告亦無維持婚姻之意欲，為此雙方之婚姻無論於主、客觀\n    上，顯已達難以維持婚姻之程度，而有民法第1052條第2項\n    難以維持婚姻之重大事由，爰依民法第1052條第1項第3款及\n    第2項提起反訴，請求判決離婚；另反訴被告於91年間遭中\n    船公司資遣時，領有278萬餘元之資遣費，加上歷年之薪資\n    所得，反訴原告之資產至少有278萬元以上，其雖於91年6月\n    6日將3百萬元轉入其母親帳戶內，惟係屬隱匿財產之行為，\n    依民法第1030條之3規定，亦應計入婚後財產，而反訴原告\n    於反訴被告提起離婚起訴時（92年11月1日，應為11月3日）\n    之存款為1萬6,058元，其他無任何資產，並因先前向父親借\n    款20萬元，故資產為負數得以零計算，依此計算兩人差額至\n    少為278萬元正，平均分配反訴原告得請求139萬5千元以上\n    ，現僅部份請求80萬元，爰依民法第1030條之1規定、第103\n    0條之4規定請求反訴被告應給付反訴原告應分配之剩餘財產\n    80萬元，及自本判決確定之翌日起至清償日止，按年息百分\n    之5計算之利息，並願供擔保請准予宣告假執行。\n二、反訴被告則以：反訴被告及家人從未嫌棄反訴原告未附嫁妝\n    ，反而反訴原告個性偏激及受其親戚之挑撥，常嫌棄反訴被\n    告聘金過少及父母貧窮，反訴原告不分擔家務又常索取金錢\n    未果，就誣陷反訴被告傷害，且於90年7月起在國立政治大\n    學修讀教育學分，假日平均每月3次北上讀書，反訴被告常\n    開車載反訴原告同回嘉義，反訴原告再搭車北上，豈有不喜\n    反訴原告陪同之理，且反訴被告薪資有限，反訴原告每月強\n    索3萬元，反訴被告扣除支付房租、管理費等所剩無幾，豈\n    有每次回家花費5、6千元，由於反訴原告長期無端對反訴被\n    告為精神虐待及惡意誣陷，致使反訴被告於原來工作有所疏\n    失祇得離職；兩造婚後，反訴原告不願分擔家務及家計，更\n    利用反訴被告之經濟支持及課業協助，得以順利考取及修畢\n    國立政政治大學師資學分班之課程，待其取得教師資格即對\n    反訴被告無端興訟，以達詐財之目的，毫無夫妻之情，僅為\n    其個人利益著想，而反訴被告婚後不但損失錢財，獨自肩挑\n    家務及家計，甚至長期忍受反訴原告之不法騷擾及訟累，更\n    導致失業。綜上，反訴被告乃為此婚姻之實質受害者，但基\n    於好聚好散之善良普世價值觀，未對反訴原告求償；又家庭\n    成員間互有扶養義務，家庭成員依經濟能力支付家庭開銷，\n    反訴被告於91年6月6日轉帳3百萬元至母親帳戶，係因反訴\n    被告之家庭，自91年4月起僅反訴被告有微薄薪資，家庭開\n    銷均賴反訴被告因應，此亦符合民法規定及社會善良道德，\n    並已於91年6月10日提領支付家庭開銷，因原告母親罹患重\n    大疾病，父親亦有常年胃痛之疾病，國內建保制度不良，為\n    建康著想僅得自行購藥，反訴被告自身亦有坐骨神經痛、背\n    痛、頭部皮膚疾病之病史，亦因建保制度實有瑕疵，只得自\n    行購藥、復健，且司法不公，造成反訴被告及家人嚴重心理\n    負擔，反訴被告自無力以抗，家人祇得求神問卜，以求心靈\n    慰藉，故3百萬元之款項已於92年10月花用完畢，反訴原告\n    要求給付80萬元實無理由，爰請求駁回反訴原告之反訴等語\n    ，作為抗辯。\n三、本件反訴原告以兩造結婚數月後，反訴被告即不願與反訴原\n    告行房，時間長達兩年，雙方無夫妻之實，且反訴被告拒絕\n    履行夫妻間之義務，已造成夫妻間之婚姻、感情有名無實，\n    婚姻之基礎蕩然無存，反訴被告亦無維持婚姻之意欲，雙方\n    婚姻顯已達難以維持之程度，而有難以維持婚姻之重大事由\n    ，爰依民法第1052條第1項第3款、第2項提起反訴，請求判\n    決離婚等語，反訴被告則以前揭情詞置辯。查本院前已審酌\n    兩造因平日相處不睦，迭因細故發生爭執，終至辱罵或均以\n    暴力相向，致夫妻感情產生嚴重裂痕，並因婚後性生活不和\n    諧，甚至已完全無夫妻性生活，未能保持夫妻共同生活之圓\n    滿、幸福，暨缺乏婚姻誠摯、互信之基礎，雙方復因家暴及\n    離婚事件多次對薄公堂，互指對方不是及相互攻擊，且均堅\n    持離婚之情況下，客觀上已難認兩造尚有夫妻情分存在，婚\n    姻生活中夫妻共同生活、彼此互愛、互信之基礎已流失，夫\n    妻間之和諧、信賴關係已蕩然無存，顯難繼續維持婚姻之情\n    形，認屬民法第1052條第2項前段所稱難以維持婚姻之重大\n    事由。復依兩造感情變化過程，對於造成上述難以維持婚姻\n    之重大事由，兩造均負相同之過咎之責，揆諸首揭法條及判\n    決意旨及說明，兩造均得請求判決離婚，已詳如上述（參閱\n    本訴壹、四(一)至(五)部分）。從而，反訴原告依據同法第1052\n    條第2項規定訴請離婚，本院斟酌上開事由，亦認有理由，\n    應予准許。\n四、按民法1005條規定：「夫妻未以契約訂立夫妻財產制者，除\n    本法另有規定外，以法定財產制為其夫妻財產制」。又依91\n    年6月26日修正公布之民法親屬編施行法第6條之2規定：「\n    中華民國九十一年民法親屬編修正前適用聯合財產制之夫妻\n    ，其特有財產或結婚時之原有財產，於修正施行後視為夫或\n    妻之婚前財產；婚姻關係存續中取得之原有財產，於修正施\n    行後視為夫或妻之婚後財產。」，而在上述夫妻財產制條文\n    修正後，兩造則應依上述新制為其法定夫妻財產制。次按，\n    依修正後民法第1030條之1第1項及第1030條之4第1項固分別\n    規定：「法定財產制關係消滅時，夫或妻現存之婚後財產，\n    扣除婚姻關係存續中所負債務後，如有剩餘，其雙方剩餘財\n    產之差額，應平均分配。但左列財產不在此限：一、因繼承\n    或其他無償取得之財產。二、慰撫金。」、「夫妻現存之婚\n    後財產，其價值計算以法定財產制關係消滅時為準，但夫妻\n    因判決而離婚者，以起訴時為準。」，惟「夫或妻為減少他\n    方對於剩餘財產之分配，而於法定財產制關係消滅前五年內\n    處分其婚後財產者，應將該財產追加計算，視為現存之婚後\n    財產。」，亦為民法第1030條之3第1項所明文。本院參酌增\n    訂之民法第1030條之4規定：「夫妻現存之婚後財產，其價\n    值計算以法定財產制關係消滅時為準。但夫妻因判決而離婚\n    者，以起訴時為準。依前條應追加計算之婚後財產，其價值\n    計算以處分時為準。」，及為避免夫妻之一方以減少他方對\n    剩餘財產之分配為目的，而任意處分婚後財產，致生不公平\n    ，及避免適用上發疑義，應認本件兩造於計算其現存之婚後\n    財產，其價值之計算，應以反訴被告於九十二年十一月三日\n    起訴請求本訴離婚時起算（見本院收文日期章記載），始符\n    公允。又離婚為法定財產制關係消滅之原因之一，本件業經\n    本院判決准予離婚，兩造婚後復未約定夫妻財產制，依前述\n    民法1005條之規定，應以法定財產制為其夫妻財產制，茲就\n    整理並協議簡化兩造不爭執及爭執事項如下：\n  (一)兩造不爭執之事項：\n    (1)反訴原告主張其有如附表一之婚前及婚後財產等情（除44\n      萬7,117元爭執外），有存款往來明細表、反訴原告稅務\n      電子閘門財產所得調件明細表可按，並為反訴被告所不爭\n      執（見本院卷二第197、217頁）。\n    (2)反訴被告主張其有如附表二之婚前及婚後現存財產等情（\n      除兩造爭執之債權21萬元、資遣費等3百萬元外），有存\n      款往來明細表、反訴被告稅務電子閘門財產所得調件明細\n      表可按，並為反訴原告所不爭執（見本院卷二第216至219\n      頁）。\n  (二)兩造爭執之事項：\n    (1)反訴被告主張其有如附表二所示婚前之債權21萬元，係其\n      胞弟蔡宗益於87至89年間向其借貸，用以購買電腦、電腦\n      配件及高級腳踏車等物品，而蔡宗益已於反訴被告婚後陸\n      續清償計入現存財產，該債權不得列入剩餘財產分配，現\n      存財產應扣除該21萬元等語，並提出中國國際商銀帳戶往\n      來明細影本為證，惟反訴原告則否認反訴被告婚前有該筆\n      債權，依法不得扣除等語。查證人蔡宗益於本院審理經與\n      反訴被告隔離訊問時，其固證稱：於87、88年間向其胞兄\n      借21萬元，買腳踏車、電腦，89年6月4日還5萬元、89年6\n      月18日再還5萬元，91年2月清償完畢，總共還了3次等語\n      ，然此核與反訴被告陳稱：89年借的10萬元比較早還，好\n      像分兩次還，每次5萬元，總共還了5次，兩次5萬元，一\n      次3萬5千元、一次2萬元，一次5萬5千元，21萬元分5次清\n      償等語不符（均見卷二第199至201頁），已難認屬實；而\n      參以前揭中國國際商銀帳戶往來明細，其中反訴被告所註\n      記之存款記錄，於89年6月8日、同年6月20日各有5萬元存\n      款、同年7月13日有3萬5千元及91年2月15日有5萬5千元存\n      款外，迄91年10月16日止，並無另筆2萬元存款，又顯與\n      反訴原告及證人所述均不相符，反訴原告此部份主張，自\n      難採信。\n    (2)又反訴原告主張反訴被告於91年6月6日，將其所有包括中\n      船公司資遣費之3百萬元存款轉入其母親帳戶內，係屬隱\n      匿財產為減少分配之行為，依民法第1030條之3規定，亦\n      應計入婚後現存財產等語，反訴被告則以其於91年6月6日\n      轉帳3百萬元至母親帳戶內，該3百萬元係中船公司裁員之\n      資遣費屬慰撫金或無償取得之財產，且係支付反訴被告家\n      庭開銷及母親之撫養費用，符合民法規定及社會善良道德\n      ，並於91年6月10日提領以支付反訴被告及家人自行購買\n      藥品之費用而花費完畢，不得列入剩餘財產分配等語。經\n      查：\n    雇主依前條終止勞動契約者，在同一雇主之事業單位繼續\n      工作，每滿一年發給相當於一個月平均工資之資遣費，勞\n      動基準法第17條第1款定有明文。故所謂之「資遣費」本\n      質上係勞工提供勞動力之價值，依勞工工作年資計付，其\n      性質應與退休金屬「延期後付」之工資類似，此與同法第\n      16條第3項關於預告期間工資性質，具有對勞工因雇主突\n      然終止契約無法即時覓得工作之補償性質不同（最高法院\n      92年度台上字第2152號判決意旨參照）。反訴被告以該資\n      遣費係屬無償取得或慰撫金性質，不得列入剩餘財產云云\n      置辯，洵屬無據。\n    次查，反訴被告另抗辯該3百萬元係支付反訴被告家庭開\n      銷及母親扶養費，與購買藥品之費用，並已花費完畢乙節\n      ，惟未據提出任何事證以實其說；又參以反訴被告自承其\n      前並未按月給予母親錢等語在卷（見本院卷二第102頁）\n      ，而證人蔡宗益亦證述：伊於91年4月後就無工作，有領\n      資遣費10萬元，最近有參加擴大就業輔導，家裡經濟開銷\n      現雖由反訴被告負責，之前則看什麼人有辦法就負責，前\n      其兄長及兄嫂與伊等同住時，伊母親在做家庭收支分配，\n      伊母親需要錢的時候，才向伊兄長講，伊兄長才給，所以\n      不固定，未固定每月給母親多少錢，伊父母家裡有開雜貨\n      店，是父母親經營的，但現在生意不好了等語（見本院卷\n      第199頁）。是反訴被告母親原既負責家庭收支分配，並\n      經營雜貨店，且僅在需要錢的時候，始向反訴被告索取，\n      反訴被告並未固定按月支付，可見反訴被告父母應有相當\n      資力，難認經濟生活已有匱乏情形，且證人蔡宗益業已成\n      年，並有相當工作能力，則反訴被告一次交付3百萬元用\n      以支付家庭開銷及扶養、自購藥品費用，按之上述說明，\n      顯與常情有違。再者，反訴被告於91年1月間經中船公司\n      資遣，並於同年1月30日經匯入資遣費285萬0,767元予反\n      訴被告帳戶內，反訴被告並無提領之情形（見本院卷二第\n      138頁），嗣兩造於91年5月6日因細故發生爭執，反訴原\n      告並於91年5月13日聲請民事通常保護令，並經本院91年\n      度家護字第150號核發民事通常保護令在案，顯見兩造當\n      時業已交惡甚明，而反訴被告始於91年6月6日將該3百萬\n      元之大筆款項轉帳至母親帳戶內，此核與證人蔡宗益所述\n      其母親需要錢的時候，才向兄長講，兄長才給，所以不固\n      定，未固定每月給母親多少錢，及反訴被告陳稱該款項係\n      支付家庭開銷、母親扶養費用及自行購買藥品費用等，則\n      應屬按月支付及持續性家庭支出之情況有間，亦與履行道\n      德上義務所為之相當贈與不符。是以反訴被告辯稱係為家\n      庭開銷及扶養、藥品費用云云，既乏事證，不足採信。準\n      此，反訴被告上述轉出3百萬元存款行為，堪信為減少他\n      方對於剩餘財產分配之處分行為，揆諸前揭說明，即應將\n      該財產追加計算，視為現存之婚後財產。\n    (3)反訴被告另陳稱反訴原告自89年7月起至91年2月間，每月\n      向反訴被告強索3萬元，雙方並無協議，其亦未同意作為\n      日後子女生活費用，此筆款項計57萬元，應列入剩餘財產\n      分配乙事，惟反訴原告否認反訴被告有按月支付3萬元，\n      其雖陳稱係作為小孩之生活費用，惟嗣又自承：婚後反訴\n      被告每月給予3萬元，共給予5、6次，用以購買家庭日用\n      品等情（見本院卷二第165頁），而反訴被告雖據提出存\n      款往來明細等件為證，然互核上述往來明細資料，僅有數\n      筆提、存款之金額均為3萬元，並非每月均有該金額之提\n      、存款記錄，是則反訴被告支付反訴原告此部份款項逾18\n      萬元部份，不足憑採。又上述款項均屬反訴被告提領後交\n      付反訴原告，為反訴被告自陳在卷（見卷一第80頁），是\n      反訴被告在兩造婚姻生活中自行交付與反訴原告之款項，\n      既係作為子女或兩造之家庭生活費用，均尚難認係兩造之\n      現存財產。\n    (4)又反訴原告主張其於92年7月18日提領44萬7,117元為其婚\n      前財產，係為支付兩造間刑事及家暴案件於高雄委任律師\n      費及撰狀費約6萬元、本件律師費及裁判費計約5萬元、92\n      年7月至8月間租屋、生活費、教師甄試約8萬元，及購買\n      電腦、印表機各一部約5萬元，添購平面電視、CD音響、\n      熱水瓶約2萬元，繳納92年與93年汽車牌照稅、燃料稅、\n      保險費、驗車約3萬元等花費，非不當減少或有隱匿，故\n      不能列入反訴原告之婚後財產等語，雖據提出華南商業銀\n      行之存款往來明細為證，惟為反訴被告所否認，並以兩造\n      於台灣高雄高等法院之訴訟第一次開庭日期為92年7月1日\n      ，律師費均為事前支付，故該款項非支付該件之律師費，\n      而本件訴訟反訴被告係於92年11月1日起訴，反訴原告聘\n      請律師應在該日之後，其餘費用亦未有任何購買物品之相\n      關規格或收據，且汽車牌照稅、驗車或保險費已逾4月之\n      徵收期或繳納期限，僅能扣除同年8月之租金每月5千元及\n      生活費每月3萬元計，及其父5萬元轉帳，故44萬7,117元\n      扣除燃料稅4,800元、8月份生活費及租金3萬5千元、借款\n      5 萬元，尚餘35萬7,317元，應列入剩餘財產計算等語。\n      準此，其餘部分反訴原告既未據提出任何事證以實其說，\n      尚難採信，堪信其係為減少他方對於剩餘財產分配之處分\n      行為，揆諸前揭說明，即應將該財產追加計算，視為現存\n      之婚後財產。\n    (5)又反訴被告復陳稱兩造婚後，反訴原告不願分擔家務及家\n      計，利用反訴被告之經濟支持及課業協助，順利考取及修\n      畢國立政政治大學「師資學分班」之課程，大部分時間均\n      在進修，對財產之增加並無貢獻，不得請求分配剩餘財產\n      乙節。然按民法第1030條之1第1項規定之立法意旨，係以\n      於法定財產關係消滅時，以夫妻雙方剩餘財產之差額，平\n      均分配，方為公平，亦所以貫徹男女平等之原則，如夫在\n      外工作，或經營企業，妻在家操持家務、教養子女，備極\n      辛勞，使夫得無內顧之憂，專心發展事業，其因此所增加\n      之財產，不能不歸功於妻子之協力，則其剩餘財產，除因\n      繼承或其他無償取得者外，妻自應有平均分配之權利，反\n      之夫妻易地而處，亦然。查反訴原告以其於89年5月結婚\n      後，仍持續工作至同年9月，並有任職其他機構至91年3月\n      底始遭公司裁員，同年6月考取師資班，並在台北就讀等\n      情，為反訴被告所不爭執，堪認屬實。又參以兩造雖於89\n      年5月間結婚，平日相處不睦，且自91年9月起迄今，均未\n      共同生活，已詳見上述，兩造婚姻生活實際僅有二年餘，\n      而反訴原告除短暫工作外，其餘時間大部份均在進修，操\n      持家務之時間非多之情況，暨考量反訴被告之前述現存財\n      產大部份為中船公司所支付之資遣費，而反訴被告於婚後\n      未久，即91年1月間即遭公司資遣，而資遣費本質上係勞\n      工提供勞動力之價值，依勞工工作年資計付，則在兩造二\n      年餘之婚姻生活中，若將反訴被告剩餘財產平均分配，顯\n      失公平，爰斟酌上述一切情況，依前揭規定酌減反訴原告\n      應分配之金額，認反訴原告所得分配之剩餘財產應按百分\n      之廿五計算為適當。\n    (6)綜上，反訴被告與反訴原告於婚姻關係存續中各自取得而\n      現存之財產，既各如附表一、二所示及前揭說明，而反訴\n      原告如附表一所示現存之婚後財產存款、薪資所得及股票\n      合計有50萬9,847元（357,317+152,530=509,847），惟其\n      婚前財產存款、親友餽贈計42萬8,093元，則計算其剩餘\n      財產為8萬1,754元。而反訴被告如附表二所示之婚前財產\n      存款計1,94萬3,728元（按債權21萬元部份不存在），現\n      存財產存款1,91萬1,132元，並加計中船公司資遣費等存\n      款3百萬元，合計為4,91萬1,132元，現存之婚後財產剩餘\n      為296萬7,404元（4,911,132-1,943,728=2,967,404）。\n      準此，兩造因離婚而法定財產制關係消滅時，夫即反訴被\n      告所得分配財產差額按百分之七五計算即6萬1,316元（\n      81,754×0.75=61,316元，元以下四捨五入），妻即反訴\n      原告所得分配財產差額按百分之廿五計算即74萬1,851元\n      （2,967,404×0.25=741,851元），則反訴被告所應分配\n      予反訴原告之剩餘財產之差額應為68萬4,623元（741,851\n      -61,316=680,535）。從而，反訴原告請求反訴被告給付\n      剩餘財產，於68萬0,535元及自本判決離婚部分確定翌日\n      起至清償日止，按年息百分之5之利息之範圍內，為有理\n      由，逾此之請求則屬無據。\n五、綜上所述，反訴原告依民法第1052條第2項之規定，訴請離\n    婚，為有理由；反訴被告並應給付反訴原告68萬0,535元及\n    自本判決離婚部分確定翌日起至清償日止，按年息百分之5\n    之利息，為有理由，應予准許，逾此部分之請求，為無理由\n    ，應予駁回。\n六、反訴原告陳明就剩餘財產分配部分，願供擔保，請准宣告假\n    執行，經核其財產權請求勝訴（即主文第四項）部分，合於\n    法律規定，並參酌民事訴訟法第526條第4項關於「債權人之\n    請求係基於家庭生活費用、扶養費、贍養費、夫妻剩餘財產\n    差額分配者，前項法院所命供擔保之金額不得高於請求金額\n    之十分之一。」之規定，爰以反訴原告勝訴部分金額十分之\n    一之比例，酌定相當之擔保金額予以准許；至反訴原告敗訴\n    部分，其訴既經駁回，其假執行宣告亦失所附麗，應予駁回\n    。\n丙、又離婚係形成之訴，原告及反訴原告縱各主張數個法定事由\n    ，因僅有單一之聲明，法院就其中一事由已為原告、反訴原\n    告勝訴之判決，因離婚目的已達，就其餘事由即不再審究。\n    本院既認原告及反訴原告依民法第1052條第2項之規定請求\n    離婚均為有理由，已詳如上述，因離婚目的均已達，則原告\n    及反訴原告各另外主張依據民法第1052條第1項第3款規定訴\n    請離婚，即無再予審酌之必要。又本件事證已臻明確，兩造\n    其餘主張陳述及所提之證據經審酌結果，均不足以影響本訴\n    及反訴判決結果，爰不一一論述，均附此敘明。\n丁、據上論結，本件原告之訴為有理由，反訴原告之訴為一部有\n    理由，一部無理由，依民事訴訟法第78條、第79條、第390\n    條第2項，判決如主文。",
    "reason": "甲、程序方面：\n    按離婚之訴，得於第一審或第二審言詞辯論終結前，為訴之\n    變更、追加或提起反訴；非婚姻事件之訴，以夫妻財產之分\n    配或分割、返還財物、給付家庭生活費用或贍養費或扶養之\n    請求，或由訴之原因、事實所生損害賠償之請求為限，得與\n    前項之訴合併提起，或於其程序為訴之追加或提起反訴，民\n    事訴訟法第572條定有明文。查被告即反訴原告於第一審言\n    詞辯論終結前，追加依民法1030條之1規定請求反訴被告乙\n    ○○給付剩餘財產之部分即新台幣（下同）80萬及法定利息\n    ，核與上述規定相符，應予准許，合先敘明。\n乙、實體方面：\n壹、本訴部分：\n一、原告主張：(一)兩造於民國89年5月22日結婚後，被告即以報\n    考及就讀「師資班」為由不願分擔家事，家中房租、水電等\n    日常生活開銷均由原告負擔，並向原告每月索求逾3萬元，\n    且於89年11月13日至同年12月11日間盜領原告40萬元，而於\n    91年1月1日原告遭中國造船股份有限公司（下稱中船公司）\n    裁員資遣，雖於同年3月1日至屏東工作，但收入減少，胞弟\n    失業及年邁父母務農收入微薄均不足糊口，一家五口之生計\n    ，仰賴原告微薄之收入，被告為人妻，未能體恤原告辛苦，\n    仍恣意索求無度。復因被告個性偏激，不知夫妻間之照應與\n    扶持，且索錢無度，稍有不如意即動輒以不堪之言語辱罵，\n    甚至攻擊原告。於91年8月30日晚上10時30分許，在高雄市\n    ○○路511號6樓住處，因細故將原告之眼鏡、錄音機砸壞，\n    並抓傷原告左上臂、右上臂致傷，翌日9時30分許，又以「\n    幹你祖母」「骯髒人」「得AIDS的人」等語辱罵原告，且表\n    示：「你這種丈夫我已經不要了」、「我要快再嫁，嫁給4\n    、50歲死老婆，有錢，我就不用上班。」等語，足證被告對\n    原告已恩斷義絕，無任何夫妻情份。(二)又被告於91年9月間\n    以不明傷勢誣指原告違反民事通常保護令，嗣經台灣高等法\n    院高雄分院以92年度上易字第862號為無罪判決確定在案，\n    被告無端提出刑事告訴，欲使原告遭牢獄之災，足見被告對\n    原告無夫妻情份，且手段狠毒，且因被告上述不實指訴，致\n    原告徒增訟累、身心俱悴，無法專心盡力在屏東工作，乃於\n    92年5月離職，而原告為被告之配偶，婚後一本愛心與夫妻\n    間相互扶持與照應，盼能共創美好將來，然則被告之無理行\n    徑實令原告恐懼，原告已無心力再維持婚姻，且被告亦提起\n    離婚反訴，顯見被告亦無心維持婚姻，爰依民法1052條第1\n    項第3款之不堪其同居虐待及同條第2項有難以維持婚姻之重\n    大事由，訴請離婚，並聲明准原告與被告離婚。\n二、被告則以：兩造婚後，原告及其家人常因結婚時未附嫁妝，\n    不時嫌棄被告，雙方實質的婚姻生活僅數月，原告即以被告\n    有Ｂ型肝炎，而不願再與被告行房，雙方雖同住一處，竟達\n    二年未有夫妻之實，然一般有智識之人均知Ｂ型肝炎並非藉\n    由性交傳染，原告乃有相當知識者，豈會不知，顯見其對被\n    告嫌棄及冷漠，兩造有夫妻之名而無夫妻之實，任何人均無\n    法忍受。又原告常對被告暴力相向，被告分別於91年1月28\n    日、同年5月6日、同年7月4日致傷並報案，且曾因原告家庭\n    暴力而聲請核發通常保護令確定在案，故被告始為本件婚姻\n    精神及身體上之受害者。再者，兩造於89年10月間起在高雄\n    同住之兩年期間，原告不願與被告發生性關係，且每週末均\n    獨自返回嘉義，每次約花費5、6千元，若被告詢問其原由，\n    隨即發怒，於91年8月30日晚上，在高雄市上址住處，雙方\n    又為原告返回嘉義乙事爭執，原告竟徒手毆打被告頭部，並\n    抓傷被告上肢，經警員到場與大樓管理員事後勸解，被告未\n    驗傷及提出告訴，惟翌日被告質問原告時，原告故意以言語\n    引發被告激動，致兩人爭吵時，被告口出惡言，原告藉此而\n    為不實的描述，被告無毆打原告之情事。又家庭生活費用兩\n    造均有分擔，原告並非每月均給付被告3萬元，被告並曾負\n    擔房租，況房租原告尚不願給付，遑論每月給付3萬元之生\n    活費，且被告亦無盜領40萬元之事，若被告有盜領其40萬元\n    ，原告怎可能任其事發兩年而不為追究之理。另訴訟權為憲\n    法所保障，被告91年9月間以原告違反民事通常保護令，嗣\n    經台灣高等法院高雄分院係以查無其他任何積極證據足認乙\n    ○○有所述傷害犯行，即屬不能證明犯罪等語，故該判決係\n    認欠缺積極證據，並非認定被告捏造證據，自難以該無罪之\n    判決，認被告對原告有不堪同居虐待之事實，且原告所主張\n    之傷害及辱罵，僅有91年8月30日該次之情形，不足認達到\n    不堪同居虐待之程度，況本件婚姻導致目前之狀況，無非因\n    原告動輒暴力相向，及怠於履行夫妻義務所致，即或兩人婚\n    姻產生破綻亦應由原告負責，原告自不得請求離婚等語，作\n    為抗辯，並聲明原告之訴駁回。\n三、兩造經整理及協議簡化之不爭執事項：\n  (一)兩造於89年5月22日結婚，現婚姻關係存續中，並自91年4月\n    間起即無夫妻性生活，且同年9月起迄今，均未共同生活。\n  (二)兩造自91年3月間起即常有爭吵，雙方無意維持婚姻，而均\n    堅持離婚。\n四、本院之判斷：\n  (一)按夫妻之一方有民法第1052條第1項所列10款以外之重大事\n    由，難以維持婚姻者，夫妻之一方得請求離婚。但其事由應\n    由夫妻一方負責者，僅他方得請求離婚，民法第1052條第2\n    項定有明文。蓋婚姻乃一男一女之兩性結合，以組織家庭，\n    共同生活為目的，故有足以破壞共同生活或難以維持共同生\n    活之情事發生，允宜許其離婚以消滅婚姻關係。於74年6月\n    3日修正公布之民法親屬編，就裁判離婚之原因，為應實際\n    需要，增設民法第1052條第2項，明定有同條第1項以外重大\n    事由，難以維持婚姻者，亦得請求離婚。此因婚姻係以經營\n    夫妻共同永久生活為目的，其之本質則係建立在誠摯、互信\n    、互諒、互愛之基礎上，配偶間應本相互協力保持其共同生\n    活之圓滿、安全及幸福，若此基礎不復存在，致夫妻無法共\n    同生活，致此誠摯基礎嚴重動搖甚或流失殆盡，或對於家庭\n    生活之美滿幸福，有妨礙之情形，即得認其與此之所謂難以\n    維持婚姻之重大事由相當。故就具體個案審認之結果，如該\n    事實客觀已達於倘處於同一境況，任何人均喪失維持婚姻意\n    欲之程度，主觀上亦喪失維持婚姻之意願，即足當之。再者\n    ，民法第1052條第2項但書之修正理由說明，係為求公允始\n    增設但書之規定，故難以維持婚姻之重大事由，夫妻雙方均\n    須負責時，應比較衡量雙方之有責程度，僅責任較輕之一方\n    ，得向責任較重之他方請求離婚，如雙方之有責程度相同則\n    雙方均得請求離婚（最高法院88年度台上字第1515號、89年\n    度台上字第1719號判決要旨參照）。本件原告主張因被告個\n    性偏激，不知夫妻間之照應與扶持，且索錢無度，常辱罵或\n    攻擊原告，於91年8月30日晚上10時30分許，在高雄市上址\n    住處，因細故將原告之眼鏡、錄音機砸壞，並抓傷原告左上\n    臂、右上臂致傷，翌日9時30分許，又以「幹你祖母」「骯\n    髒人」「得AIDS的人」等語辱罵原告，且表示：「你這種丈\n    夫我已經不要了」、「我要快再嫁，嫁給4、50歲死老婆，\n    有錢，我就不用上班。」等語；復於91年9月間誣指原告違\n    反民事通常保護令罪，無端提出刑事告訴，欲使原告遭牢獄\n    之災，足見被告對原告已恩斷義絕，且手段狠毒，雙方已無\n    任何夫妻情份，而有難以維持婚姻之重大事由等情，已據提\n    出台灣高雄地方法院91年度家護字第1237號民事通常保護令\n    、台灣高等法院高雄分院92年度上易字第862號刑事判決影\n    本與錄音帶及其譯文各1份為憑，被告則以婚後雙方實質的\n    婚姻生活僅數月，原告即以被告有Ｂ型肝炎，而不願再與被\n    告行房，雙方雖同住一處，竟達二年未有夫妻之實，兩造有\n    夫妻之名而無夫妻之實，任何人均無法忍受，及原告常對被\n    告暴力相向，經被告聲請核發通常保護令確定在案，故被告\n    始為本件婚姻精神及身體上之受害者，且兩造婚姻導致目前\n    之狀況，係因原告動輒暴力相向，及怠於履行夫妻義務所致\n    ，婚姻產生破綻亦應由原告負責，原告自不得請求離婚等語\n    置辯。是本院應審究者，係兩造有無難以維持婚姻之重大事\n    由？而該事由應歸責於何方？\n  (二)查兩造因平日相處不睦及性生活不和諧，於91年5月6日在高\n    雄市上址住處，因細故發生爭執，原告徒手毆打被告，致被\n    告受有左臂瘀傷等情，而經本院於91年6月26日以91年度家\n    護字第150號核發民事通常保護令，嗣經相對人即原告提起\n    抗告，業據台灣高等法院台南分院於91年8月12日以91年度\n    家護抗字第69號駁回抗告確定在案；又雙方因感情不睦時有\n    爭執，於91年8月30日晚上10時30分許，在上址復因細故發\n    生爭執，雙方拉扯中，被告出手抓傷原告，致原告受有左上\n    臂、右上臂抓傷之傷害，被告並毀損原告之眼鏡及錄音機，\n    翌日被告另以「幹你祖母」「骯髒人」「得AIDS的人」等穢\n    語辱罵原告，亦經台灣高雄地方法院於91年12月25日以91年\n    度家護字第1237號核發民事通常保護令，相對人即被告雖提\n    起抗告，已據台灣高等法院高雄分院於92年1月24日以92年\n    度家護抗字第7號駁回抗告確定在案，並有原告提出之錄音\n    帶及其譯文附卷，復據本院依職權調取上述通常保護令全卷\n    查明屬實，均堪信為真實。足見兩造平日感情不睦，迭因細\n    故發生爭執，無法理性溝通，終至辱罵或均以暴力相向，致\n    夫妻感情產生嚴重裂痕。\n  (三)又被告在台灣高雄地方法院委託高雄縣政府衛生局所為之家\n    庭暴力相對人處遇鑑定，於91年11月29日之受鑑過程中，關\n    於兩造婚姻生活之情形，載述：雙方關係正常時，平均很久\n    才一次性行為，最近一年零次性行為，原告以身體很累為由\n    ，而拒絕性生活，致性生活不協調，婚後雖住在一起，但很\n    少在一起有性生活，結婚二年半，行房次數不到十次，要求\n    原告看醫生，其亦不肯，每次提出不同理由拒絕行房，雙方\n    習慣為小事爭執，且常為錢爭執，而原告常以三字經辱罵被\n    告，被告亦學習得以三字經罵原告，被告因婚姻問題導致適\n    應障礙，已接受高雄市小港醫院心理輔導，現仍有殘餘憂鬱\n    症等情，有高雄縣政府衛生局91年12月5日衛局醫字第91255\n    號函暨所附家庭暴力相對人鑑定報告書附於前揭民事保護令\n    卷，而原告於本院上述通常保護令於91年6月5日審理時亦自\n    承：結婚後，兩造有在行房，但至去年（90年）8、9月間，\n    因太勞累、身體不好而未有性生活等語在卷（本院該保護令\n    卷第23頁），復另以被告有Ｂ型肝炎其恐遭傳染為由，而拒\n    絕與被告行房，此有被告提出之錄音帶及其譯文可按，並經\n    本院當庭勘驗無誤（見本院卷一第93頁），嗣於本院審理時\n    原告另自陳：因其白天有工作及晚上兼職，且被告每週3次\n    吵鬧，致無心情與被告行房，最後一次行房是91年4月間等\n    語（見本院卷一第78頁）。是參以原告藉故迴避與被告行夫\n    妻之實，兩造性生活不和諧，婚後未久雙方已完全無夫妻性\n    生活之情況，恐難營造融洽及親暱之夫妻情感，而無法保持\n    夫妻共同生活之圓滿、幸福。\n  (四)再參以兩造在共同生活期間，就夫妻生活間之對話即已互為\n    錄音，各有前揭錄音帶及其譯文可稽。則按之一般人在談話\n    時，倘知悉對方進行錄音，自當感受未得尊重或信賴，何況\n    婚姻係以經營夫妻共同永久生活為目的，建立在雙方誠摯、\n    互信、互諒之基礎上，則相互錄音之行為或為自保之蒐證，\n    然已破壞婚姻誠摯、互信之基礎無疑；又兩造平日感情不睦\n    ，且自91年3月間起即常有爭吵，原告提起本訴請求離婚，\n    被告亦提起反訴請求離婚，雙方因家暴及離婚事件前此多次\n    對薄公堂，互指對方不是及相互攻擊，且均堅持離婚之情況\n    ，客觀上已難認兩造尚有夫妻情分存在，夫妻相處所需之誠\n    摯、互信、互諒及互愛之基礎已流失甚明。\n  (五)綜上所述，本院審酌兩造平日相處不睦，迭因細故發生爭執\n    ，終至辱罵或均以暴力相向，致夫妻感情產生嚴重裂痕，及\n    原告藉故迴避與被告行夫妻之實，兩造婚後性生活不和諧，\n    甚至已完全無夫妻性生活，未能保持夫妻共同生活之圓滿、\n    幸福，暨相互錄音之行為已破壞婚姻誠摯、互信之基礎，雙\n    方復因家暴及離婚事件多次對薄公堂，互指對方不是及相互\n    攻擊，且均堅持離婚之情況下，客觀上已難認兩造尚有夫妻\n    情分存在，婚姻生活中夫妻共同生活、彼此互愛、互信之基\n    礎已流失，夫妻間之和諧、信賴關係已蕩然無存，致婚姻生\n    破綻而無回復，感情裂痕已無法癒合，若強求其等維持婚姻\n    ，僅係造成貌合神離之婚姻假相及形式，是本件既有難期相\n    互扶持並白首偕老，顯難繼續維持婚姻之情形，應堪認定係\n    屬民法第1052條第2項前段所稱難以維持婚姻之重大事由。\n    復依兩造感情變化過程，原告為碩士畢業曾任職中船公司、\n    被告曾任實習老師及至國立政治大學修讀教育學分，兩造均\n    有相當之學、經歷及社會閱歷，惟在婚姻生活過程中，雙方\n    均缺乏理性之溝通，雙方互相指責對方，皆未能積極協力謀\n    求夫妻感情之和諧，而有辱罵及暴力相向，感情不睦及性生\n    活不和諧等，以致雙方欠缺互信、互諒與包容，夫妻情分流\n    失，對於造成上述難以維持婚姻之重大事由，應認兩造均負\n    相同之過咎之責，揆諸首揭法條及判決意旨及說明，兩造均\n    得請求判決離婚。從而，原告依據同法第1052條第2項規定\n    訴請離婚，本院斟酌上開事由，認有理由，應予准許。\n  (六)末按當事人主張有利於己之事實者，就其事實有舉證之責任\n    ，民事訴訟法第277條亦定有明文。原告另主張被告於89年\n    11月13日至89年12月11日間盜領其40萬元存款乙節，固據提\n    出中國國際商業銀行（下稱中國商銀）客戶歷史資料查詢明\n    細表影本、中船公司員工上下班明細表等件為證。惟為被告\n    所否認，並抗辯家庭生活費用兩造均有分擔，被告若有盜領\n    ，原告豈會事隔二年均不為追究之理。查原告於本院審理時\n    陳稱：被告有原告的提款卡，原告提款卡係在（89年）11月\n    6日為被告拿走，被告說要幫原告保管提款卡等語（見本院\n    卷一第79頁），是兩造於89年11月間仍屬新婚未久，且依原\n    告前揭所述，亦未反對被告持有其提款卡，而按夫妻於日常\n    家務，互為代理人，家庭生活費用，由夫妻各依其經濟能力\n    、家事勞動或其他情事分擔之，民法第1003條第1項、第100\n    3條之1各有明文，是在夫妻同居共財及感情尚未生變情況下\n    ，原告既同意由被告持有其提款卡，且在上述中國商銀帳戶\n    內除89年11月13日至同年12月11日間有陸續提款外，同年12\n    月13日以後，仍陸續有提領或存入之情形，有前述明細表可\n    稽，則原告對於帳戶內存款之提領情形應知悉甚詳，其竟遲\n    至兩造暴力相向、婚姻及感情已發生裂痕，始指訴被告盜領\n    存款云云，已值置疑。況其復未提出其他證據以證明被告有\n    盜領之事實，按之上述說明，原告此部份主張，尚難採信，\n    併此敘明。\n貳、反訴部分：\n一、反訴原告主張：除引用本訴前揭答辯事由外，並補陳：反訴\n    被告對反訴原告有慣行毆打之情形，且誣指反訴原告盜領其\n    金錢，顯已構成民法第1052條第1項第3款不堪同居之虐待。\n    另反訴被告結婚數月後，即不願與反訴原告行房，時間長達\n    兩年，雙方無夫妻之實，且拒絕履行夫妻間之義務，已造成\n    夫妻間之婚姻、感情有名無實，婚姻之基礎蕩然無存，反訴\n    被告亦無維持婚姻之意欲，為此雙方之婚姻無論於主、客觀\n    上，顯已達難以維持婚姻之程度，而有民法第1052條第2項\n    難以維持婚姻之重大事由，爰依民法第1052條第1項第3款及\n    第2項提起反訴，請求判決離婚；另反訴被告於91年間遭中\n    船公司資遣時，領有278萬餘元之資遣費，加上歷年之薪資\n    所得，反訴原告之資產至少有278萬元以上，其雖於91年6月\n    6日將3百萬元轉入其母親帳戶內，惟係屬隱匿財產之行為，\n    依民法第1030條之3規定，亦應計入婚後財產，而反訴原告\n    於反訴被告提起離婚起訴時（92年11月1日，應為11月3日）\n    之存款為1萬6,058元，其他無任何資產，並因先前向父親借\n    款20萬元，故資產為負數得以零計算，依此計算兩人差額至\n    少為278萬元正，平均分配反訴原告得請求139萬5千元以上\n    ，現僅部份請求80萬元，爰依民法第1030條之1規定、第103\n    0條之4規定請求反訴被告應給付反訴原告應分配之剩餘財產\n    80萬元，及自本判決確定之翌日起至清償日止，按年息百分\n    之5計算之利息，並願供擔保請准予宣告假執行。\n二、反訴被告則以：反訴被告及家人從未嫌棄反訴原告未附嫁妝\n    ，反而反訴原告個性偏激及受其親戚之挑撥，常嫌棄反訴被\n    告聘金過少及父母貧窮，反訴原告不分擔家務又常索取金錢\n    未果，就誣陷反訴被告傷害，且於90年7月起在國立政治大\n    學修讀教育學分，假日平均每月3次北上讀書，反訴被告常\n    開車載反訴原告同回嘉義，反訴原告再搭車北上，豈有不喜\n    反訴原告陪同之理，且反訴被告薪資有限，反訴原告每月強\n    索3萬元，反訴被告扣除支付房租、管理費等所剩無幾，豈\n    有每次回家花費5、6千元，由於反訴原告長期無端對反訴被\n    告為精神虐待及惡意誣陷，致使反訴被告於原來工作有所疏\n    失祇得離職；兩造婚後，反訴原告不願分擔家務及家計，更\n    利用反訴被告之經濟支持及課業協助，得以順利考取及修畢\n    國立政政治大學師資學分班之課程，待其取得教師資格即對\n    反訴被告無端興訟，以達詐財之目的，毫無夫妻之情，僅為\n    其個人利益著想，而反訴被告婚後不但損失錢財，獨自肩挑\n    家務及家計，甚至長期忍受反訴原告之不法騷擾及訟累，更\n    導致失業。綜上，反訴被告乃為此婚姻之實質受害者，但基\n    於好聚好散之善良普世價值觀，未對反訴原告求償；又家庭\n    成員間互有扶養義務，家庭成員依經濟能力支付家庭開銷，\n    反訴被告於91年6月6日轉帳3百萬元至母親帳戶，係因反訴\n    被告之家庭，自91年4月起僅反訴被告有微薄薪資，家庭開\n    銷均賴反訴被告因應，此亦符合民法規定及社會善良道德，\n    並已於91年6月10日提領支付家庭開銷，因原告母親罹患重\n    大疾病，父親亦有常年胃痛之疾病，國內建保制度不良，為\n    建康著想僅得自行購藥，反訴被告自身亦有坐骨神經痛、背\n    痛、頭部皮膚疾病之病史，亦因建保制度實有瑕疵，只得自\n    行購藥、復健，且司法不公，造成反訴被告及家人嚴重心理\n    負擔，反訴被告自無力以抗，家人祇得求神問卜，以求心靈\n    慰藉，故3百萬元之款項已於92年10月花用完畢，反訴原告\n    要求給付80萬元實無理由，爰請求駁回反訴原告之反訴等語\n    ，作為抗辯。\n三、本件反訴原告以兩造結婚數月後，反訴被告即不願與反訴原\n    告行房，時間長達兩年，雙方無夫妻之實，且反訴被告拒絕\n    履行夫妻間之義務，已造成夫妻間之婚姻、感情有名無實，\n    婚姻之基礎蕩然無存，反訴被告亦無維持婚姻之意欲，雙方\n    婚姻顯已達難以維持之程度，而有難以維持婚姻之重大事由\n    ，爰依民法第1052條第1項第3款、第2項提起反訴，請求判\n    決離婚等語，反訴被告則以前揭情詞置辯。查本院前已審酌\n    兩造因平日相處不睦，迭因細故發生爭執，終至辱罵或均以\n    暴力相向，致夫妻感情產生嚴重裂痕，並因婚後性生活不和\n    諧，甚至已完全無夫妻性生活，未能保持夫妻共同生活之圓\n    滿、幸福，暨缺乏婚姻誠摯、互信之基礎，雙方復因家暴及\n    離婚事件多次對薄公堂，互指對方不是及相互攻擊，且均堅\n    持離婚之情況下，客觀上已難認兩造尚有夫妻情分存在，婚\n    姻生活中夫妻共同生活、彼此互愛、互信之基礎已流失，夫\n    妻間之和諧、信賴關係已蕩然無存，顯難繼續維持婚姻之情\n    形，認屬民法第1052條第2項前段所稱難以維持婚姻之重大\n    事由。復依兩造感情變化過程，對於造成上述難以維持婚姻\n    之重大事由，兩造均負相同之過咎之責，揆諸首揭法條及判\n    決意旨及說明，兩造均得請求判決離婚，已詳如上述（參閱\n    本訴壹、四(一)至(五)部分）。從而，反訴原告依據同法第1052\n    條第2項規定訴請離婚，本院斟酌上開事由，亦認有理由，\n    應予准許。\n四、按民法1005條規定：「夫妻未以契約訂立夫妻財產制者，除\n    本法另有規定外，以法定財產制為其夫妻財產制」。又依91\n    年6月26日修正公布之民法親屬編施行法第6條之2規定：「\n    中華民國九十一年民法親屬編修正前適用聯合財產制之夫妻\n    ，其特有財產或結婚時之原有財產，於修正施行後視為夫或\n    妻之婚前財產；婚姻關係存續中取得之原有財產，於修正施\n    行後視為夫或妻之婚後財產。」，而在上述夫妻財產制條文\n    修正後，兩造則應依上述新制為其法定夫妻財產制。次按，\n    依修正後民法第1030條之1第1項及第1030條之4第1項固分別\n    規定：「法定財產制關係消滅時，夫或妻現存之婚後財產，\n    扣除婚姻關係存續中所負債務後，如有剩餘，其雙方剩餘財\n    產之差額，應平均分配。但左列財產不在此限：一、因繼承\n    或其他無償取得之財產。二、慰撫金。」、「夫妻現存之婚\n    後財產，其價值計算以法定財產制關係消滅時為準，但夫妻\n    因判決而離婚者，以起訴時為準。」，惟「夫或妻為減少他\n    方對於剩餘財產之分配，而於法定財產制關係消滅前五年內\n    處分其婚後財產者，應將該財產追加計算，視為現存之婚後\n    財產。」，亦為民法第1030條之3第1項所明文。本院參酌增\n    訂之民法第1030條之4規定：「夫妻現存之婚後財產，其價\n    值計算以法定財產制關係消滅時為準。但夫妻因判決而離婚\n    者，以起訴時為準。依前條應追加計算之婚後財產，其價值\n    計算以處分時為準。」，及為避免夫妻之一方以減少他方對\n    剩餘財產之分配為目的，而任意處分婚後財產，致生不公平\n    ，及避免適用上發疑義，應認本件兩造於計算其現存之婚後\n    財產，其價值之計算，應以反訴被告於九十二年十一月三日\n    起訴請求本訴離婚時起算（見本院收文日期章記載），始符\n    公允。又離婚為法定財產制關係消滅之原因之一，本件業經\n    本院判決准予離婚，兩造婚後復未約定夫妻財產制，依前述\n    民法1005條之規定，應以法定財產制為其夫妻財產制，茲就\n    整理並協議簡化兩造不爭執及爭執事項如下：\n  (一)兩造不爭執之事項：\n    (1)反訴原告主張其有如附表一之婚前及婚後財產等情（除44\n      萬7,117元爭執外），有存款往來明細表、反訴原告稅務\n      電子閘門財產所得調件明細表可按，並為反訴被告所不爭\n      執（見本院卷二第197、217頁）。\n    (2)反訴被告主張其有如附表二之婚前及婚後現存財產等情（\n      除兩造爭執之債權21萬元、資遣費等3百萬元外），有存\n      款往來明細表、反訴被告稅務電子閘門財產所得調件明細\n      表可按，並為反訴原告所不爭執（見本院卷二第216至219\n      頁）。\n  (二)兩造爭執之事項：\n    (1)反訴被告主張其有如附表二所示婚前之債權21萬元，係其\n      胞弟蔡宗益於87至89年間向其借貸，用以購買電腦、電腦\n      配件及高級腳踏車等物品，而蔡宗益已於反訴被告婚後陸\n      續清償計入現存財產，該債權不得列入剩餘財產分配，現\n      存財產應扣除該21萬元等語，並提出中國國際商銀帳戶往\n      來明細影本為證，惟反訴原告則否認反訴被告婚前有該筆\n      債權，依法不得扣除等語。查證人蔡宗益於本院審理經與\n      反訴被告隔離訊問時，其固證稱：於87、88年間向其胞兄\n      借21萬元，買腳踏車、電腦，89年6月4日還5萬元、89年6\n      月18日再還5萬元，91年2月清償完畢，總共還了3次等語\n      ，然此核與反訴被告陳稱：89年借的10萬元比較早還，好\n      像分兩次還，每次5萬元，總共還了5次，兩次5萬元，一\n      次3萬5千元、一次2萬元，一次5萬5千元，21萬元分5次清\n      償等語不符（均見卷二第199至201頁），已難認屬實；而\n      參以前揭中國國際商銀帳戶往來明細，其中反訴被告所註\n      記之存款記錄，於89年6月8日、同年6月20日各有5萬元存\n      款、同年7月13日有3萬5千元及91年2月15日有5萬5千元存\n      款外，迄91年10月16日止，並無另筆2萬元存款，又顯與\n      反訴原告及證人所述均不相符，反訴原告此部份主張，自\n      難採信。\n    (2)又反訴原告主張反訴被告於91年6月6日，將其所有包括中\n      船公司資遣費之3百萬元存款轉入其母親帳戶內，係屬隱\n      匿財產為減少分配之行為，依民法第1030條之3規定，亦\n      應計入婚後現存財產等語，反訴被告則以其於91年6月6日\n      轉帳3百萬元至母親帳戶內，該3百萬元係中船公司裁員之\n      資遣費屬慰撫金或無償取得之財產，且係支付反訴被告家\n      庭開銷及母親之撫養費用，符合民法規定及社會善良道德\n      ，並於91年6月10日提領以支付反訴被告及家人自行購買\n      藥品之費用而花費完畢，不得列入剩餘財產分配等語。經\n      查：\n    雇主依前條終止勞動契約者，在同一雇主之事業單位繼續\n      工作，每滿一年發給相當於一個月平均工資之資遣費，勞\n      動基準法第17條第1款定有明文。故所謂之「資遣費」本\n      質上係勞工提供勞動力之價值，依勞工工作年資計付，其\n      性質應與退休金屬「延期後付」之工資類似，此與同法第\n      16條第3項關於預告期間工資性質，具有對勞工因雇主突\n      然終止契約無法即時覓得工作之補償性質不同（最高法院\n      92年度台上字第2152號判決意旨參照）。反訴被告以該資\n      遣費係屬無償取得或慰撫金性質，不得列入剩餘財產云云\n      置辯，洵屬無據。\n    次查，反訴被告另抗辯該3百萬元係支付反訴被告家庭開\n      銷及母親扶養費，與購買藥品之費用，並已花費完畢乙節\n      ，惟未據提出任何事證以實其說；又參以反訴被告自承其\n      前並未按月給予母親錢等語在卷（見本院卷二第102頁）\n      ，而證人蔡宗益亦證述：伊於91年4月後就無工作，有領\n      資遣費10萬元，最近有參加擴大就業輔導，家裡經濟開銷\n      現雖由反訴被告負責，之前則看什麼人有辦法就負責，前\n      其兄長及兄嫂與伊等同住時，伊母親在做家庭收支分配，\n      伊母親需要錢的時候，才向伊兄長講，伊兄長才給，所以\n      不固定，未固定每月給母親多少錢，伊父母家裡有開雜貨\n      店，是父母親經營的，但現在生意不好了等語（見本院卷\n      第199頁）。是反訴被告母親原既負責家庭收支分配，並\n      經營雜貨店，且僅在需要錢的時候，始向反訴被告索取，\n      反訴被告並未固定按月支付，可見反訴被告父母應有相當\n      資力，難認經濟生活已有匱乏情形，且證人蔡宗益業已成\n      年，並有相當工作能力，則反訴被告一次交付3百萬元用\n      以支付家庭開銷及扶養、自購藥品費用，按之上述說明，\n      顯與常情有違。再者，反訴被告於91年1月間經中船公司\n      資遣，並於同年1月30日經匯入資遣費285萬0,767元予反\n      訴被告帳戶內，反訴被告並無提領之情形（見本院卷二第\n      138頁），嗣兩造於91年5月6日因細故發生爭執，反訴原\n      告並於91年5月13日聲請民事通常保護令，並經本院91年\n      度家護字第150號核發民事通常保護令在案，顯見兩造當\n      時業已交惡甚明，而反訴被告始於91年6月6日將該3百萬\n      元之大筆款項轉帳至母親帳戶內，此核與證人蔡宗益所述\n      其母親需要錢的時候，才向兄長講，兄長才給，所以不固\n      定，未固定每月給母親多少錢，及反訴被告陳稱該款項係\n      支付家庭開銷、母親扶養費用及自行購買藥品費用等，則\n      應屬按月支付及持續性家庭支出之情況有間，亦與履行道\n      德上義務所為之相當贈與不符。是以反訴被告辯稱係為家\n      庭開銷及扶養、藥品費用云云，既乏事證，不足採信。準\n      此，反訴被告上述轉出3百萬元存款行為，堪信為減少他\n      方對於剩餘財產分配之處分行為，揆諸前揭說明，即應將\n      該財產追加計算，視為現存之婚後財產。\n    (3)反訴被告另陳稱反訴原告自89年7月起至91年2月間，每月\n      向反訴被告強索3萬元，雙方並無協議，其亦未同意作為\n      日後子女生活費用，此筆款項計57萬元，應列入剩餘財產\n      分配乙事，惟反訴原告否認反訴被告有按月支付3萬元，\n      其雖陳稱係作為小孩之生活費用，惟嗣又自承：婚後反訴\n      被告每月給予3萬元，共給予5、6次，用以購買家庭日用\n      品等情（見本院卷二第165頁），而反訴被告雖據提出存\n      款往來明細等件為證，然互核上述往來明細資料，僅有數\n      筆提、存款之金額均為3萬元，並非每月均有該金額之提\n      、存款記錄，是則反訴被告支付反訴原告此部份款項逾18\n      萬元部份，不足憑採。又上述款項均屬反訴被告提領後交\n      付反訴原告，為反訴被告自陳在卷（見卷一第80頁），是\n      反訴被告在兩造婚姻生活中自行交付與反訴原告之款項，\n      既係作為子女或兩造之家庭生活費用，均尚難認係兩造之\n      現存財產。\n    (4)又反訴原告主張其於92年7月18日提領44萬7,117元為其婚\n      前財產，係為支付兩造間刑事及家暴案件於高雄委任律師\n      費及撰狀費約6萬元、本件律師費及裁判費計約5萬元、92\n      年7月至8月間租屋、生活費、教師甄試約8萬元，及購買\n      電腦、印表機各一部約5萬元，添購平面電視、CD音響、\n      熱水瓶約2萬元，繳納92年與93年汽車牌照稅、燃料稅、\n      保險費、驗車約3萬元等花費，非不當減少或有隱匿，故\n      不能列入反訴原告之婚後財產等語，雖據提出華南商業銀\n      行之存款往來明細為證，惟為反訴被告所否認，並以兩造\n      於台灣高雄高等法院之訴訟第一次開庭日期為92年7月1日\n      ，律師費均為事前支付，故該款項非支付該件之律師費，\n      而本件訴訟反訴被告係於92年11月1日起訴，反訴原告聘\n      請律師應在該日之後，其餘費用亦未有任何購買物品之相\n      關規格或收據，且汽車牌照稅、驗車或保險費已逾4月之\n      徵收期或繳納期限，僅能扣除同年8月之租金每月5千元及\n      生活費每月3萬元計，及其父5萬元轉帳，故44萬7,117元\n      扣除燃料稅4,800元、8月份生活費及租金3萬5千元、借款\n      5 萬元，尚餘35萬7,317元，應列入剩餘財產計算等語。\n      準此，其餘部分反訴原告既未據提出任何事證以實其說，\n      尚難採信，堪信其係為減少他方對於剩餘財產分配之處分\n      行為，揆諸前揭說明，即應將該財產追加計算，視為現存\n      之婚後財產。\n    (5)又反訴被告復陳稱兩造婚後，反訴原告不願分擔家務及家\n      計，利用反訴被告之經濟支持及課業協助，順利考取及修\n      畢國立政政治大學「師資學分班」之課程，大部分時間均\n      在進修，對財產之增加並無貢獻，不得請求分配剩餘財產\n      乙節。然按民法第1030條之1第1項規定之立法意旨，係以\n      於法定財產關係消滅時，以夫妻雙方剩餘財產之差額，平\n      均分配，方為公平，亦所以貫徹男女平等之原則，如夫在\n      外工作，或經營企業，妻在家操持家務、教養子女，備極\n      辛勞，使夫得無內顧之憂，專心發展事業，其因此所增加\n      之財產，不能不歸功於妻子之協力，則其剩餘財產，除因\n      繼承或其他無償取得者外，妻自應有平均分配之權利，反\n      之夫妻易地而處，亦然。查反訴原告以其於89年5月結婚\n      後，仍持續工作至同年9月，並有任職其他機構至91年3月\n      底始遭公司裁員，同年6月考取師資班，並在台北就讀等\n      情，為反訴被告所不爭執，堪認屬實。又參以兩造雖於89\n      年5月間結婚，平日相處不睦，且自91年9月起迄今，均未\n      共同生活，已詳見上述，兩造婚姻生活實際僅有二年餘，\n      而反訴原告除短暫工作外，其餘時間大部份均在進修，操\n      持家務之時間非多之情況，暨考量反訴被告之前述現存財\n      產大部份為中船公司所支付之資遣費，而反訴被告於婚後\n      未久，即91年1月間即遭公司資遣，而資遣費本質上係勞\n      工提供勞動力之價值，依勞工工作年資計付，則在兩造二\n      年餘之婚姻生活中，若將反訴被告剩餘財產平均分配，顯\n      失公平，爰斟酌上述一切情況，依前揭規定酌減反訴原告\n      應分配之金額，認反訴原告所得分配之剩餘財產應按百分\n      之廿五計算為適當。\n    (6)綜上，反訴被告與反訴原告於婚姻關係存續中各自取得而\n      現存之財產，既各如附表一、二所示及前揭說明，而反訴\n      原告如附表一所示現存之婚後財產存款、薪資所得及股票\n      合計有50萬9,847元（357,317+152,530=509,847），惟其\n      婚前財產存款、親友餽贈計42萬8,093元，則計算其剩餘\n      財產為8萬1,754元。而反訴被告如附表二所示之婚前財產\n      存款計1,94萬3,728元（按債權21萬元部份不存在），現\n      存財產存款1,91萬1,132元，並加計中船公司資遣費等存\n      款3百萬元，合計為4,91萬1,132元，現存之婚後財產剩餘\n      為296萬7,404元（4,911,132-1,943,728=2,967,404）。\n      準此，兩造因離婚而法定財產制關係消滅時，夫即反訴被\n      告所得分配財產差額按百分之七五計算即6萬1,316元（\n      81,754×0.75=61,316元，元以下四捨五入），妻即反訴\n      原告所得分配財產差額按百分之廿五計算即74萬1,851元\n      （2,967,404×0.25=741,851元），則反訴被告所應分配\n      予反訴原告之剩餘財產之差額應為68萬4,623元（741,851\n      -61,316=680,535）。從而，反訴原告請求反訴被告給付\n      剩餘財產，於68萬0,535元及自本判決離婚部分確定翌日\n      起至清償日止，按年息百分之5之利息之範圍內，為有理\n      由，逾此之請求則屬無據。\n五、綜上所述，反訴原告依民法第1052條第2項之規定，訴請離\n    婚，為有理由；反訴被告並應給付反訴原告68萬0,535元及\n    自本判決離婚部分確定翌日起至清償日止，按年息百分之5\n    之利息，為有理由，應予准許，逾此部分之請求，為無理由\n    ，應予駁回。\n六、反訴原告陳明就剩餘財產分配部分，願供擔保，請准宣告假\n    執行，經核其財產權請求勝訴（即主文第四項）部分，合於\n    法律規定，並參酌民事訴訟法第526條第4項關於「債權人之\n    請求係基於家庭生活費用、扶養費、贍養費、夫妻剩餘財產\n    差額分配者，前項法院所命供擔保之金額不得高於請求金額\n    之十分之一。」之規定，爰以反訴原告勝訴部分金額十分之\n    一之比例，酌定相當之擔保金額予以准許；至反訴原告敗訴\n    部分，其訴既經駁回，其假執行宣告亦失所附麗，應予駁回\n    。\n丙、又離婚係形成之訴，原告及反訴原告縱各主張數個法定事由\n    ，因僅有單一之聲明，法院就其中一事由已為原告、反訴原\n    告勝訴之判決，因離婚目的已達，就其餘事由即不再審究。\n    本院既認原告及反訴原告依民法第1052條第2項之規定請求\n    離婚均為有理由，已詳如上述，因離婚目的均已達，則原告\n    及反訴原告各另外主張依據民法第1052條第1項第3款規定訴\n    請離婚，即無再予審酌之必要。又本件事證已臻明確，兩造\n    其餘主張陳述及所提之證據經審酌結果，均不足以影響本訴\n    及反訴判決結果，爰不一一論述，均附此敘明。\n丁、據上論結，本件原告之訴為有理由，反訴原告之訴為一部有\n    理由，一部無理由，依民事訴訟法第78條、第79條、第390\n    條第2項，判決如主文。"
  },
  "search": "臺灣嘉義地方法院民事判決92年度婚字第631號原告乙○○被告甲○○訴訟代理人奚淑芳律師張雯峰律師上列當事人間請求離婚等事件，本院於中華民國94年4月27日言詞辯論終結，判決如左：主文准原告與被告離婚。本訴訴訟費用由被告負擔。准反訴原告與反訴被告離婚。反訴被告應給付反訴原告新台幣六十八萬零五百三十五元，及自本判決離婚部分確定翌日起至清償日止，按年息百分之五計算之利息。反訴原告其餘反訴駁回。反訴訴訟費用由反訴被告負擔五分之四；其餘由反訴原告負擔。本判決反訴原告勝訴部分於反訴原告以新台幣六萬九千元供擔保後，得為假執行。反訴原告其餘假執行之聲請駁回。事實及理由甲、程序方面：按離婚之訴，得於第一審或第二審言詞辯論終結前，為訴之變更、追加或提起反訴；非婚姻事件之訴，以夫妻財產之分配或分割、返還財物、給付家庭生活費用或贍養費或扶養之請求，或由訴之原因、事實所生損害賠償之請求為限，得與前項之訴合併提起，或於其程序為訴之追加或提起反訴，民事訴訟法第572條定有明文。查被告即反訴原告於第一審言詞辯論終結前，追加依民法1030條之1規定請求反訴被告乙○○給付剩餘財產之部分即新台幣（下同）80萬及法定利息，核與上述規定相符，應予准許，合先敘明。乙、實體方面：壹、本訴部分：一、原告主張：(一)兩造於民國89年5月22日結婚後，被告即以報考及就讀「師資班」為由不願分擔家事，家中房租、水電等日常生活開銷均由原告負擔，並向原告每月索求逾3萬元，且於89年11月13日至同年12月11日間盜領原告40萬元，而於91年1月1日原告遭中國造船股份有限公司（下稱中船公司）裁員資遣，雖於同年3月1日至屏東工作，但收入減少，胞弟失業及年邁父母務農收入微薄均不足糊口，一家五口之生計，仰賴原告微薄之收入，被告為人妻，未能體恤原告辛苦，仍恣意索求無度。復因被告個性偏激，不知夫妻間之照應與扶持，且索錢無度，稍有不如意即動輒以不堪之言語辱罵，甚至攻擊原告。於91年8月30日晚上10時30分許，在高雄市○○路511號6樓住處，因細故將原告之眼鏡、錄音機砸壞，並抓傷原告左上臂、右上臂致傷，翌日9時30分許，又以「幹你祖母」「骯髒人」「得AIDS的人」等語辱罵原告，且表示：「你這種丈夫我已經不要了」、「我要快再嫁，嫁給4、50歲死老婆，有錢，我就不用上班。」等語，足證被告對原告已恩斷義絕，無任何夫妻情份。(二)又被告於91年9月間以不明傷勢誣指原告違反民事通常保護令，嗣經台灣高等法院高雄分院以92年度上易字第862號為無罪判決確定在案，被告無端提出刑事告訴，欲使原告遭牢獄之災，足見被告對原告無夫妻情份，且手段狠毒，且因被告上述不實指訴，致原告徒增訟累、身心俱悴，無法專心盡力在屏東工作，乃於92年5月離職，而原告為被告之配偶，婚後一本愛心與夫妻間相互扶持與照應，盼能共創美好將來，然則被告之無理行徑實令原告恐懼，原告已無心力再維持婚姻，且被告亦提起離婚反訴，顯見被告亦無心維持婚姻，爰依民法1052條第1項第3款之不堪其同居虐待及同條第2項有難以維持婚姻之重大事由，訴請離婚，並聲明准原告與被告離婚。二、被告則以：兩造婚後，原告及其家人常因結婚時未附嫁妝，不時嫌棄被告，雙方實質的婚姻生活僅數月，原告即以被告有Ｂ型肝炎，而不願再與被告行房，雙方雖同住一處，竟達二年未有夫妻之實，然一般有智識之人均知Ｂ型肝炎並非藉由性交傳染，原告乃有相當知識者，豈會不知，顯見其對被告嫌棄及冷漠，兩造有夫妻之名而無夫妻之實，任何人均無法忍受。又原告常對被告暴力相向，被告分別於91年1月28日、同年5月6日、同年7月4日致傷並報案，且曾因原告家庭暴力而聲請核發通常保護令確定在案，故被告始為本件婚姻精神及身體上之受害者。再者，兩造於89年10月間起在高雄同住之兩年期間，原告不願與被告發生性關係，且每週末均獨自返回嘉義，每次約花費5、6千元，若被告詢問其原由，隨即發怒，於91年8月30日晚上，在高雄市上址住處，雙方又為原告返回嘉義乙事爭執，原告竟徒手毆打被告頭部，並抓傷被告上肢，經警員到場與大樓管理員事後勸解，被告未驗傷及提出告訴，惟翌日被告質問原告時，原告故意以言語引發被告激動，致兩人爭吵時，被告口出惡言，原告藉此而為不實的描述，被告無毆打原告之情事。又家庭生活費用兩造均有分擔，原告並非每月均給付被告3萬元，被告並曾負擔房租，況房租原告尚不願給付，遑論每月給付3萬元之生活費，且被告亦無盜領40萬元之事，若被告有盜領其40萬元，原告怎可能任其事發兩年而不為追究之理。另訴訟權為憲法所保障，被告91年9月間以原告違反民事通常保護令，嗣經台灣高等法院高雄分院係以查無其他任何積極證據足認乙○○有所述傷害犯行，即屬不能證明犯罪等語，故該判決係認欠缺積極證據，並非認定被告捏造證據，自難以該無罪之判決，認被告對原告有不堪同居虐待之事實，且原告所主張之傷害及辱罵，僅有91年8月30日該次之情形，不足認達到不堪同居虐待之程度，況本件婚姻導致目前之狀況，無非因原告動輒暴力相向，及怠於履行夫妻義務所致，即或兩人婚姻產生破綻亦應由原告負責，原告自不得請求離婚等語，作為抗辯，並聲明原告之訴駁回。三、兩造經整理及協議簡化之不爭執事項：(一)兩造於89年5月22日結婚，現婚姻關係存續中，並自91年4月間起即無夫妻性生活，且同年9月起迄今，均未共同生活。(二)兩造自91年3月間起即常有爭吵，雙方無意維持婚姻，而均堅持離婚。四、本院之判斷：(一)按夫妻之一方有民法第1052條第1項所列10款以外之重大事由，難以維持婚姻者，夫妻之一方得請求離婚。但其事由應由夫妻一方負責者，僅他方得請求離婚，民法第1052條第2項定有明文。蓋婚姻乃一男一女之兩性結合，以組織家庭，共同生活為目的，故有足以破壞共同生活或難以維持共同生活之情事發生，允宜許其離婚以消滅婚姻關係。於74年6月3日修正公布之民法親屬編，就裁判離婚之原因，為應實際需要，增設民法第1052條第2項，明定有同條第1項以外重大事由，難以維持婚姻者，亦得請求離婚。此因婚姻係以經營夫妻共同永久生活為目的，其之本質則係建立在誠摯、互信、互諒、互愛之基礎上，配偶間應本相互協力保持其共同生活之圓滿、安全及幸福，若此基礎不復存在，致夫妻無法共同生活，致此誠摯基礎嚴重動搖甚或流失殆盡，或對於家庭生活之美滿幸福，有妨礙之情形，即得認其與此之所謂難以維持婚姻之重大事由相當。故就具體個案審認之結果，如該事實客觀已達於倘處於同一境況，任何人均喪失維持婚姻意欲之程度，主觀上亦喪失維持婚姻之意願，即足當之。再者，民法第1052條第2項但書之修正理由說明，係為求公允始增設但書之規定，故難以維持婚姻之重大事由，夫妻雙方均須負責時，應比較衡量雙方之有責程度，僅責任較輕之一方，得向責任較重之他方請求離婚，如雙方之有責程度相同則雙方均得請求離婚（最高法院88年度台上字第1515號、89年度台上字第1719號判決要旨參照）。本件原告主張因被告個性偏激，不知夫妻間之照應與扶持，且索錢無度，常辱罵或攻擊原告，於91年8月30日晚上10時30分許，在高雄市上址住處，因細故將原告之眼鏡、錄音機砸壞，並抓傷原告左上臂、右上臂致傷，翌日9時30分許，又以「幹你祖母」「骯髒人」「得AIDS的人」等語辱罵原告，且表示：「你這種丈夫我已經不要了」、「我要快再嫁，嫁給4、50歲死老婆，有錢，我就不用上班。」等語；復於91年9月間誣指原告違反民事通常保護令罪，無端提出刑事告訴，欲使原告遭牢獄之災，足見被告對原告已恩斷義絕，且手段狠毒，雙方已無任何夫妻情份，而有難以維持婚姻之重大事由等情，已據提出台灣高雄地方法院91年度家護字第1237號民事通常保護令、台灣高等法院高雄分院92年度上易字第862號刑事判決影本與錄音帶及其譯文各1份為憑，被告則以婚後雙方實質的婚姻生活僅數月，原告即以被告有Ｂ型肝炎，而不願再與被告行房，雙方雖同住一處，竟達二年未有夫妻之實，兩造有夫妻之名而無夫妻之實，任何人均無法忍受，及原告常對被告暴力相向，經被告聲請核發通常保護令確定在案，故被告始為本件婚姻精神及身體上之受害者，且兩造婚姻導致目前之狀況，係因原告動輒暴力相向，及怠於履行夫妻義務所致，婚姻產生破綻亦應由原告負責，原告自不得請求離婚等語置辯。是本院應審究者，係兩造有無難以維持婚姻之重大事由？而該事由應歸責於何方？(二)查兩造因平日相處不睦及性生活不和諧，於91年5月6日在高雄市上址住處，因細故發生爭執，原告徒手毆打被告，致被告受有左臂瘀傷等情，而經本院於91年6月26日以91年度家護字第150號核發民事通常保護令，嗣經相對人即原告提起抗告，業據台灣高等法院台南分院於91年8月12日以91年度家護抗字第69號駁回抗告確定在案；又雙方因感情不睦時有爭執，於91年8月30日晚上10時30分許，在上址復因細故發生爭執，雙方拉扯中，被告出手抓傷原告，致原告受有左上臂、右上臂抓傷之傷害，被告並毀損原告之眼鏡及錄音機，翌日被告另以「幹你祖母」「骯髒人」「得AIDS的人」等穢語辱罵原告，亦經台灣高雄地方法院於91年12月25日以91年度家護字第1237號核發民事通常保護令，相對人即被告雖提起抗告，已據台灣高等法院高雄分院於92年1月24日以92年度家護抗字第7號駁回抗告確定在案，並有原告提出之錄音帶及其譯文附卷，復據本院依職權調取上述通常保護令全卷查明屬實，均堪信為真實。足見兩造平日感情不睦，迭因細故發生爭執，無法理性溝通，終至辱罵或均以暴力相向，致夫妻感情產生嚴重裂痕。(三)又被告在台灣高雄地方法院委託高雄縣政府衛生局所為之家庭暴力相對人處遇鑑定，於91年11月29日之受鑑過程中，關於兩造婚姻生活之情形，載述：雙方關係正常時，平均很久才一次性行為，最近一年零次性行為，原告以身體很累為由，而拒絕性生活，致性生活不協調，婚後雖住在一起，但很少在一起有性生活，結婚二年半，行房次數不到十次，要求原告看醫生，其亦不肯，每次提出不同理由拒絕行房，雙方習慣為小事爭執，且常為錢爭執，而原告常以三字經辱罵被告，被告亦學習得以三字經罵原告，被告因婚姻問題導致適應障礙，已接受高雄市小港醫院心理輔導，現仍有殘餘憂鬱症等情，有高雄縣政府衛生局91年12月5日衛局醫字第91255號函暨所附家庭暴力相對人鑑定報告書附於前揭民事保護令卷，而原告於本院上述通常保護令於91年6月5日審理時亦自承：結婚後，兩造有在行房，但至去年（90年）8、9月間，因太勞累、身體不好而未有性生活等語在卷（本院該保護令卷第23頁），復另以被告有Ｂ型肝炎其恐遭傳染為由，而拒絕與被告行房，此有被告提出之錄音帶及其譯文可按，並經本院當庭勘驗無誤（見本院卷一第93頁），嗣於本院審理時原告另自陳：因其白天有工作及晚上兼職，且被告每週3次吵鬧，致無心情與被告行房，最後一次行房是91年4月間等語（見本院卷一第78頁）。是參以原告藉故迴避與被告行夫妻之實，兩造性生活不和諧，婚後未久雙方已完全無夫妻性生活之情況，恐難營造融洽及親暱之夫妻情感，而無法保持夫妻共同生活之圓滿、幸福。(四)再參以兩造在共同生活期間，就夫妻生活間之對話即已互為錄音，各有前揭錄音帶及其譯文可稽。則按之一般人在談話時，倘知悉對方進行錄音，自當感受未得尊重或信賴，何況婚姻係以經營夫妻共同永久生活為目的，建立在雙方誠摯、互信、互諒之基礎上，則相互錄音之行為或為自保之蒐證，然已破壞婚姻誠摯、互信之基礎無疑；又兩造平日感情不睦，且自91年3月間起即常有爭吵，原告提起本訴請求離婚，被告亦提起反訴請求離婚，雙方因家暴及離婚事件前此多次對薄公堂，互指對方不是及相互攻擊，且均堅持離婚之情況，客觀上已難認兩造尚有夫妻情分存在，夫妻相處所需之誠摯、互信、互諒及互愛之基礎已流失甚明。(五)綜上所述，本院審酌兩造平日相處不睦，迭因細故發生爭執，終至辱罵或均以暴力相向，致夫妻感情產生嚴重裂痕，及原告藉故迴避與被告行夫妻之實，兩造婚後性生活不和諧，甚至已完全無夫妻性生活，未能保持夫妻共同生活之圓滿、幸福，暨相互錄音之行為已破壞婚姻誠摯、互信之基礎，雙方復因家暴及離婚事件多次對薄公堂，互指對方不是及相互攻擊，且均堅持離婚之情況下，客觀上已難認兩造尚有夫妻情分存在，婚姻生活中夫妻共同生活、彼此互愛、互信之基礎已流失，夫妻間之和諧、信賴關係已蕩然無存，致婚姻生破綻而無回復，感情裂痕已無法癒合，若強求其等維持婚姻，僅係造成貌合神離之婚姻假相及形式，是本件既有難期相互扶持並白首偕老，顯難繼續維持婚姻之情形，應堪認定係屬民法第1052條第2項前段所稱難以維持婚姻之重大事由。復依兩造感情變化過程，原告為碩士畢業曾任職中船公司、被告曾任實習老師及至國立政治大學修讀教育學分，兩造均有相當之學、經歷及社會閱歷，惟在婚姻生活過程中，雙方均缺乏理性之溝通，雙方互相指責對方，皆未能積極協力謀求夫妻感情之和諧，而有辱罵及暴力相向，感情不睦及性生活不和諧等，以致雙方欠缺互信、互諒與包容，夫妻情分流失，對於造成上述難以維持婚姻之重大事由，應認兩造均負相同之過咎之責，揆諸首揭法條及判決意旨及說明，兩造均得請求判決離婚。從而，原告依據同法第1052條第2項規定訴請離婚，本院斟酌上開事由，認有理由，應予准許。(六)末按當事人主張有利於己之事實者，就其事實有舉證之責任，民事訴訟法第277條亦定有明文。原告另主張被告於89年11月13日至89年12月11日間盜領其40萬元存款乙節，固據提出中國國際商業銀行（下稱中國商銀）客戶歷史資料查詢明細表影本、中船公司員工上下班明細表等件為證。惟為被告所否認，並抗辯家庭生活費用兩造均有分擔，被告若有盜領，原告豈會事隔二年均不為追究之理。查原告於本院審理時陳稱：被告有原告的提款卡，原告提款卡係在（89年）11月6日為被告拿走，被告說要幫原告保管提款卡等語（見本院卷一第79頁），是兩造於89年11月間仍屬新婚未久，且依原告前揭所述，亦未反對被告持有其提款卡，而按夫妻於日常家務，互為代理人，家庭生活費用，由夫妻各依其經濟能力、家事勞動或其他情事分擔之，民法第1003條第1項、第1003條之1各有明文，是在夫妻同居共財及感情尚未生變情況下，原告既同意由被告持有其提款卡，且在上述中國商銀帳戶內除89年11月13日至同年12月11日間有陸續提款外，同年12月13日以後，仍陸續有提領或存入之情形，有前述明細表可稽，則原告對於帳戶內存款之提領情形應知悉甚詳，其竟遲至兩造暴力相向、婚姻及感情已發生裂痕，始指訴被告盜領存款云云，已值置疑。況其復未提出其他證據以證明被告有盜領之事實，按之上述說明，原告此部份主張，尚難採信，併此敘明。貳、反訴部分：一、反訴原告主張：除引用本訴前揭答辯事由外，並補陳：反訴被告對反訴原告有慣行毆打之情形，且誣指反訴原告盜領其金錢，顯已構成民法第1052條第1項第3款不堪同居之虐待。另反訴被告結婚數月後，即不願與反訴原告行房，時間長達兩年，雙方無夫妻之實，且拒絕履行夫妻間之義務，已造成夫妻間之婚姻、感情有名無實，婚姻之基礎蕩然無存，反訴被告亦無維持婚姻之意欲，為此雙方之婚姻無論於主、客觀上，顯已達難以維持婚姻之程度，而有民法第1052條第2項難以維持婚姻之重大事由，爰依民法第1052條第1項第3款及第2項提起反訴，請求判決離婚；另反訴被告於91年間遭中船公司資遣時，領有278萬餘元之資遣費，加上歷年之薪資所得，反訴原告之資產至少有278萬元以上，其雖於91年6月6日將3百萬元轉入其母親帳戶內，惟係屬隱匿財產之行為，依民法第1030條之3規定，亦應計入婚後財產，而反訴原告於反訴被告提起離婚起訴時（92年11月1日，應為11月3日）之存款為1萬6,058元，其他無任何資產，並因先前向父親借款20萬元，故資產為負數得以零計算，依此計算兩人差額至少為278萬元正，平均分配反訴原告得請求139萬5千元以上，現僅部份請求80萬元，爰依民法第1030條之1規定、第1030條之4規定請求反訴被告應給付反訴原告應分配之剩餘財產80萬元，及自本判決確定之翌日起至清償日止，按年息百分之5計算之利息，並願供擔保請准予宣告假執行。二、反訴被告則以：反訴被告及家人從未嫌棄反訴原告未附嫁妝，反而反訴原告個性偏激及受其親戚之挑撥，常嫌棄反訴被告聘金過少及父母貧窮，反訴原告不分擔家務又常索取金錢未果，就誣陷反訴被告傷害，且於90年7月起在國立政治大學修讀教育學分，假日平均每月3次北上讀書，反訴被告常開車載反訴原告同回嘉義，反訴原告再搭車北上，豈有不喜反訴原告陪同之理，且反訴被告薪資有限，反訴原告每月強索3萬元，反訴被告扣除支付房租、管理費等所剩無幾，豈有每次回家花費5、6千元，由於反訴原告長期無端對反訴被告為精神虐待及惡意誣陷，致使反訴被告於原來工作有所疏失祇得離職；兩造婚後，反訴原告不願分擔家務及家計，更利用反訴被告之經濟支持及課業協助，得以順利考取及修畢國立政政治大學師資學分班之課程，待其取得教師資格即對反訴被告無端興訟，以達詐財之目的，毫無夫妻之情，僅為其個人利益著想，而反訴被告婚後不但損失錢財，獨自肩挑家務及家計，甚至長期忍受反訴原告之不法騷擾及訟累，更導致失業。綜上，反訴被告乃為此婚姻之實質受害者，但基於好聚好散之善良普世價值觀，未對反訴原告求償；又家庭成員間互有扶養義務，家庭成員依經濟能力支付家庭開銷，反訴被告於91年6月6日轉帳3百萬元至母親帳戶，係因反訴被告之家庭，自91年4月起僅反訴被告有微薄薪資，家庭開銷均賴反訴被告因應，此亦符合民法規定及社會善良道德，並已於91年6月10日提領支付家庭開銷，因原告母親罹患重大疾病，父親亦有常年胃痛之疾病，國內建保制度不良，為建康著想僅得自行購藥，反訴被告自身亦有坐骨神經痛、背痛、頭部皮膚疾病之病史，亦因建保制度實有瑕疵，只得自行購藥、復健，且司法不公，造成反訴被告及家人嚴重心理負擔，反訴被告自無力以抗，家人祇得求神問卜，以求心靈慰藉，故3百萬元之款項已於92年10月花用完畢，反訴原告要求給付80萬元實無理由，爰請求駁回反訴原告之反訴等語，作為抗辯。三、本件反訴原告以兩造結婚數月後，反訴被告即不願與反訴原告行房，時間長達兩年，雙方無夫妻之實，且反訴被告拒絕履行夫妻間之義務，已造成夫妻間之婚姻、感情有名無實，婚姻之基礎蕩然無存，反訴被告亦無維持婚姻之意欲，雙方婚姻顯已達難以維持之程度，而有難以維持婚姻之重大事由，爰依民法第1052條第1項第3款、第2項提起反訴，請求判決離婚等語，反訴被告則以前揭情詞置辯。查本院前已審酌兩造因平日相處不睦，迭因細故發生爭執，終至辱罵或均以暴力相向，致夫妻感情產生嚴重裂痕，並因婚後性生活不和諧，甚至已完全無夫妻性生活，未能保持夫妻共同生活之圓滿、幸福，暨缺乏婚姻誠摯、互信之基礎，雙方復因家暴及離婚事件多次對薄公堂，互指對方不是及相互攻擊，且均堅持離婚之情況下，客觀上已難認兩造尚有夫妻情分存在，婚姻生活中夫妻共同生活、彼此互愛、互信之基礎已流失，夫妻間之和諧、信賴關係已蕩然無存，顯難繼續維持婚姻之情形，認屬民法第1052條第2項前段所稱難以維持婚姻之重大事由。復依兩造感情變化過程，對於造成上述難以維持婚姻之重大事由，兩造均負相同之過咎之責，揆諸首揭法條及判決意旨及說明，兩造均得請求判決離婚，已詳如上述（參閱本訴壹、四(一)至(五)部分）。從而，反訴原告依據同法第1052條第2項規定訴請離婚，本院斟酌上開事由，亦認有理由，應予准許。四、按民法1005條規定：「夫妻未以契約訂立夫妻財產制者，除本法另有規定外，以法定財產制為其夫妻財產制」。又依91年6月26日修正公布之民法親屬編施行法第6條之2規定：「中華民國九十一年民法親屬編修正前適用聯合財產制之夫妻，其特有財產或結婚時之原有財產，於修正施行後視為夫或妻之婚前財產；婚姻關係存續中取得之原有財產，於修正施行後視為夫或妻之婚後財產。」，而在上述夫妻財產制條文修正後，兩造則應依上述新制為其法定夫妻財產制。次按，依修正後民法第1030條之1第1項及第1030條之4第1項固分別規定：「法定財產制關係消滅時，夫或妻現存之婚後財產，扣除婚姻關係存續中所負債務後，如有剩餘，其雙方剩餘財產之差額，應平均分配。但左列財產不在此限：一、因繼承或其他無償取得之財產。二、慰撫金。」、「夫妻現存之婚後財產，其價值計算以法定財產制關係消滅時為準，但夫妻因判決而離婚者，以起訴時為準。」，惟「夫或妻為減少他方對於剩餘財產之分配，而於法定財產制關係消滅前五年內處分其婚後財產者，應將該財產追加計算，視為現存之婚後財產。」，亦為民法第1030條之3第1項所明文。本院參酌增訂之民法第1030條之4規定：「夫妻現存之婚後財產，其價值計算以法定財產制關係消滅時為準。但夫妻因判決而離婚者，以起訴時為準。依前條應追加計算之婚後財產，其價值計算以處分時為準。」，及為避免夫妻之一方以減少他方對剩餘財產之分配為目的，而任意處分婚後財產，致生不公平，及避免適用上發疑義，應認本件兩造於計算其現存之婚後財產，其價值之計算，應以反訴被告於九十二年十一月三日起訴請求本訴離婚時起算（見本院收文日期章記載），始符公允。又離婚為法定財產制關係消滅之原因之一，本件業經本院判決准予離婚，兩造婚後復未約定夫妻財產制，依前述民法1005條之規定，應以法定財產制為其夫妻財產制，茲就整理並協議簡化兩造不爭執及爭執事項如下：(一)兩造不爭執之事項：(1)反訴原告主張其有如附表一之婚前及婚後財產等情（除44萬7,117元爭執外），有存款往來明細表、反訴原告稅務電子閘門財產所得調件明細表可按，並為反訴被告所不爭執（見本院卷二第197、217頁）。(2)反訴被告主張其有如附表二之婚前及婚後現存財產等情（除兩造爭執之債權21萬元、資遣費等3百萬元外），有存款往來明細表、反訴被告稅務電子閘門財產所得調件明細表可按，並為反訴原告所不爭執（見本院卷二第216至219頁）。(二)兩造爭執之事項：(1)反訴被告主張其有如附表二所示婚前之債權21萬元，係其胞弟蔡宗益於87至89年間向其借貸，用以購買電腦、電腦配件及高級腳踏車等物品，而蔡宗益已於反訴被告婚後陸續清償計入現存財產，該債權不得列入剩餘財產分配，現存財產應扣除該21萬元等語，並提出中國國際商銀帳戶往來明細影本為證，惟反訴原告則否認反訴被告婚前有該筆債權，依法不得扣除等語。查證人蔡宗益於本院審理經與反訴被告隔離訊問時，其固證稱：於87、88年間向其胞兄借21萬元，買腳踏車、電腦，89年6月4日還5萬元、89年6月18日再還5萬元，91年2月清償完畢，總共還了3次等語，然此核與反訴被告陳稱：89年借的10萬元比較早還，好像分兩次還，每次5萬元，總共還了5次，兩次5萬元，一次3萬5千元、一次2萬元，一次5萬5千元，21萬元分5次清償等語不符（均見卷二第199至201頁），已難認屬實；而參以前揭中國國際商銀帳戶往來明細，其中反訴被告所註記之存款記錄，於89年6月8日、同年6月20日各有5萬元存款、同年7月13日有3萬5千元及91年2月15日有5萬5千元存款外，迄91年10月16日止，並無另筆2萬元存款，又顯與反訴原告及證人所述均不相符，反訴原告此部份主張，自難採信。(2)又反訴原告主張反訴被告於91年6月6日，將其所有包括中船公司資遣費之3百萬元存款轉入其母親帳戶內，係屬隱匿財產為減少分配之行為，依民法第1030條之3規定，亦應計入婚後現存財產等語，反訴被告則以其於91年6月6日轉帳3百萬元至母親帳戶內，該3百萬元係中船公司裁員之資遣費屬慰撫金或無償取得之財產，且係支付反訴被告家庭開銷及母親之撫養費用，符合民法規定及社會善良道德，並於91年6月10日提領以支付反訴被告及家人自行購買藥品之費用而花費完畢，不得列入剩餘財產分配等語。經查：雇主依前條終止勞動契約者，在同一雇主之事業單位繼續工作，每滿一年發給相當於一個月平均工資之資遣費，勞動基準法第17條第1款定有明文。故所謂之「資遣費」本質上係勞工提供勞動力之價值，依勞工工作年資計付，其性質應與退休金屬「延期後付」之工資類似，此與同法第16條第3項關於預告期間工資性質，具有對勞工因雇主突然終止契約無法即時覓得工作之補償性質不同（最高法院92年度台上字第2152號判決意旨參照）。反訴被告以該資遣費係屬無償取得或慰撫金性質，不得列入剩餘財產云云置辯，洵屬無據。次查，反訴被告另抗辯該3百萬元係支付反訴被告家庭開銷及母親扶養費，與購買藥品之費用，並已花費完畢乙節，惟未據提出任何事證以實其說；又參以反訴被告自承其前並未按月給予母親錢等語在卷（見本院卷二第102頁），而證人蔡宗益亦證述：伊於91年4月後就無工作，有領資遣費10萬元，最近有參加擴大就業輔導，家裡經濟開銷現雖由反訴被告負責，之前則看什麼人有辦法就負責，前其兄長及兄嫂與伊等同住時，伊母親在做家庭收支分配，伊母親需要錢的時候，才向伊兄長講，伊兄長才給，所以不固定，未固定每月給母親多少錢，伊父母家裡有開雜貨店，是父母親經營的，但現在生意不好了等語（見本院卷第199頁）。是反訴被告母親原既負責家庭收支分配，並經營雜貨店，且僅在需要錢的時候，始向反訴被告索取，反訴被告並未固定按月支付，可見反訴被告父母應有相當資力，難認經濟生活已有匱乏情形，且證人蔡宗益業已成年，並有相當工作能力，則反訴被告一次交付3百萬元用以支付家庭開銷及扶養、自購藥品費用，按之上述說明，顯與常情有違。再者，反訴被告於91年1月間經中船公司資遣，並於同年1月30日經匯入資遣費285萬0,767元予反訴被告帳戶內，反訴被告並無提領之情形（見本院卷二第138頁），嗣兩造於91年5月6日因細故發生爭執，反訴原告並於91年5月13日聲請民事通常保護令，並經本院91年度家護字第150號核發民事通常保護令在案，顯見兩造當時業已交惡甚明，而反訴被告始於91年6月6日將該3百萬元之大筆款項轉帳至母親帳戶內，此核與證人蔡宗益所述其母親需要錢的時候，才向兄長講，兄長才給，所以不固定，未固定每月給母親多少錢，及反訴被告陳稱該款項係支付家庭開銷、母親扶養費用及自行購買藥品費用等，則應屬按月支付及持續性家庭支出之情況有間，亦與履行道德上義務所為之相當贈與不符。是以反訴被告辯稱係為家庭開銷及扶養、藥品費用云云，既乏事證，不足採信。準此，反訴被告上述轉出3百萬元存款行為，堪信為減少他方對於剩餘財產分配之處分行為，揆諸前揭說明，即應將該財產追加計算，視為現存之婚後財產。(3)反訴被告另陳稱反訴原告自89年7月起至91年2月間，每月向反訴被告強索3萬元，雙方並無協議，其亦未同意作為日後子女生活費用，此筆款項計57萬元，應列入剩餘財產分配乙事，惟反訴原告否認反訴被告有按月支付3萬元，其雖陳稱係作為小孩之生活費用，惟嗣又自承：婚後反訴被告每月給予3萬元，共給予5、6次，用以購買家庭日用品等情（見本院卷二第165頁），而反訴被告雖據提出存款往來明細等件為證，然互核上述往來明細資料，僅有數筆提、存款之金額均為3萬元，並非每月均有該金額之提、存款記錄，是則反訴被告支付反訴原告此部份款項逾18萬元部份，不足憑採。又上述款項均屬反訴被告提領後交付反訴原告，為反訴被告自陳在卷（見卷一第80頁），是反訴被告在兩造婚姻生活中自行交付與反訴原告之款項，既係作為子女或兩造之家庭生活費用，均尚難認係兩造之現存財產。(4)又反訴原告主張其於92年7月18日提領44萬7,117元為其婚前財產，係為支付兩造間刑事及家暴案件於高雄委任律師費及撰狀費約6萬元、本件律師費及裁判費計約5萬元、92年7月至8月間租屋、生活費、教師甄試約8萬元，及購買電腦、印表機各一部約5萬元，添購平面電視、CD音響、熱水瓶約2萬元，繳納92年與93年汽車牌照稅、燃料稅、保險費、驗車約3萬元等花費，非不當減少或有隱匿，故不能列入反訴原告之婚後財產等語，雖據提出華南商業銀行之存款往來明細為證，惟為反訴被告所否認，並以兩造於台灣高雄高等法院之訴訟第一次開庭日期為92年7月1日，律師費均為事前支付，故該款項非支付該件之律師費，而本件訴訟反訴被告係於92年11月1日起訴，反訴原告聘請律師應在該日之後，其餘費用亦未有任何購買物品之相關規格或收據，且汽車牌照稅、驗車或保險費已逾4月之徵收期或繳納期限，僅能扣除同年8月之租金每月5千元及生活費每月3萬元計，及其父5萬元轉帳，故44萬7,117元扣除燃料稅4,800元、8月份生活費及租金3萬5千元、借款5萬元，尚餘35萬7,317元，應列入剩餘財產計算等語。準此，其餘部分反訴原告既未據提出任何事證以實其說，尚難採信，堪信其係為減少他方對於剩餘財產分配之處分行為，揆諸前揭說明，即應將該財產追加計算，視為現存之婚後財產。(5)又反訴被告復陳稱兩造婚後，反訴原告不願分擔家務及家計，利用反訴被告之經濟支持及課業協助，順利考取及修畢國立政政治大學「師資學分班」之課程，大部分時間均在進修，對財產之增加並無貢獻，不得請求分配剩餘財產乙節。然按民法第1030條之1第1項規定之立法意旨，係以於法定財產關係消滅時，以夫妻雙方剩餘財產之差額，平均分配，方為公平，亦所以貫徹男女平等之原則，如夫在外工作，或經營企業，妻在家操持家務、教養子女，備極辛勞，使夫得無內顧之憂，專心發展事業，其因此所增加之財產，不能不歸功於妻子之協力，則其剩餘財產，除因繼承或其他無償取得者外，妻自應有平均分配之權利，反之夫妻易地而處，亦然。查反訴原告以其於89年5月結婚後，仍持續工作至同年9月，並有任職其他機構至91年3月底始遭公司裁員，同年6月考取師資班，並在台北就讀等情，為反訴被告所不爭執，堪認屬實。又參以兩造雖於89年5月間結婚，平日相處不睦，且自91年9月起迄今，均未共同生活，已詳見上述，兩造婚姻生活實際僅有二年餘，而反訴原告除短暫工作外，其餘時間大部份均在進修，操持家務之時間非多之情況，暨考量反訴被告之前述現存財產大部份為中船公司所支付之資遣費，而反訴被告於婚後未久，即91年1月間即遭公司資遣，而資遣費本質上係勞工提供勞動力之價值，依勞工工作年資計付，則在兩造二年餘之婚姻生活中，若將反訴被告剩餘財產平均分配，顯失公平，爰斟酌上述一切情況，依前揭規定酌減反訴原告應分配之金額，認反訴原告所得分配之剩餘財產應按百分之廿五計算為適當。(6)綜上，反訴被告與反訴原告於婚姻關係存續中各自取得而現存之財產，既各如附表一、二所示及前揭說明，而反訴原告如附表一所示現存之婚後財產存款、薪資所得及股票合計有50萬9,847元（357,317+152,530=509,847），惟其婚前財產存款、親友餽贈計42萬8,093元，則計算其剩餘財產為8萬1,754元。而反訴被告如附表二所示之婚前財產存款計1,94萬3,728元（按債權21萬元部份不存在），現存財產存款1,91萬1,132元，並加計中船公司資遣費等存款3百萬元，合計為4,91萬1,132元，現存之婚後財產剩餘為296萬7,404元（4,911,132-1,943,728=2,967,404）。準此，兩造因離婚而法定財產制關係消滅時，夫即反訴被告所得分配財產差額按百分之七五計算即6萬1,316元（81,754×0.75=61,316元，元以下四捨五入），妻即反訴原告所得分配財產差額按百分之廿五計算即74萬1,851元（2,967,404×0.25=741,851元），則反訴被告所應分配予反訴原告之剩餘財產之差額應為68萬4,623元（741,851-61,316=680,535）。從而，反訴原告請求反訴被告給付剩餘財產，於68萬0,535元及自本判決離婚部分確定翌日起至清償日止，按年息百分之5之利息之範圍內，為有理由，逾此之請求則屬無據。五、綜上所述，反訴原告依民法第1052條第2項之規定，訴請離婚，為有理由；反訴被告並應給付反訴原告68萬0,535元及自本判決離婚部分確定翌日起至清償日止，按年息百分之5之利息，為有理由，應予准許，逾此部分之請求，為無理由，應予駁回。六、反訴原告陳明就剩餘財產分配部分，願供擔保，請准宣告假執行，經核其財產權請求勝訴（即主文第四項）部分，合於法律規定，並參酌民事訴訟法第526條第4項關於「債權人之請求係基於家庭生活費用、扶養費、贍養費、夫妻剩餘財產差額分配者，前項法院所命供擔保之金額不得高於請求金額之十分之一。」之規定，爰以反訴原告勝訴部分金額十分之一之比例，酌定相當之擔保金額予以准許；至反訴原告敗訴部分，其訴既經駁回，其假執行宣告亦失所附麗，應予駁回。丙、又離婚係形成之訴，原告及反訴原告縱各主張數個法定事由，因僅有單一之聲明，法院就其中一事由已為原告、反訴原告勝訴之判決，因離婚目的已達，就其餘事由即不再審究。本院既認原告及反訴原告依民法第1052條第2項之規定請求離婚均為有理由，已詳如上述，因離婚目的均已達，則原告及反訴原告各另外主張依據民法第1052條第1項第3款規定訴請離婚，即無再予審酌之必要。又本件事證已臻明確，兩造其餘主張陳述及所提之證據經審酌結果，均不足以影響本訴及反訴判決結果，爰不一一論述，均附此敘明。丁、據上論結，本件原告之訴為有理由，反訴原告之訴為一部有理由，一部無理由，依民事訴訟法第78條、第79條、第390條第2項，判決如主文。中華民國94年5月11日家事法庭法官李文輝以上正本係照原本作成如對本判決上訴應於判決送達後20日內向本院提出上訴狀中華民國94年5月12日書記官呂權芳附表一：反訴原告甲○○資產負債表一、婚前財產：（金融機構帳號）（金額、元）(1)華南商銀帳戶000000000000號368,093（卷二第94頁）(2)結婚時親友餽贈60,000（卷二第197、217頁）(3)合計：428,093元二、現存財產：(1)彰化商銀帳戶20046-1號1,200（卷一第168頁）(2)高新商銀帳戶000000000000號200（同上）(3)高雄中小企銀帳戶0000000000000號37（卷一第169頁）(4)臺灣銀行帳戶0000000號642（卷一第171頁）(5)郵局帳戶062281號451（卷一第173頁）(6)89年間薪資所得120,000（卷二第217頁）(7)國際鎂合金科技（股）公司股票3千股30,000（卷一第191頁）(8)92年7月18日提領447,117元（此部份兩造爭執）(8)(1)至(7)合計：152,530元附表二：反訴被告乙○○資產負債表一、婚前財產：（金融機構帳號）（金額、元）(1)中國國際商銀帳戶00000000000號1,230,131（卷二第135頁）(2)中國國際商銀定存200,000（同上）(3)慶豐銀行帳戶000000000號500,000（同上）(4)郵局帳戶00000000000000號13,597（同上）(5)債權（債務人蔡宗益）210,000（同上）（債權部份兩造爭執）(6)(1)至(4)合計：1,943,728元二、現存財產：(1)中國國際商銀帳戶00000000000號890,168（卷二第135頁）(2)台灣企業銀行帳戶00000000000號66,373（同上）(3)富邦銀行帳戶00000000000000號164,993（同上）(4)富邦銀行帳戶00000000000000號250,000（同上）(5)慶豐銀行帳戶000000000號526,132（同上）(6)郵局帳戶00000000000000號13,466（同上）(7)中船公司資遣費等3,000,000（卷二第47頁）（資遣費部份反訴兩造爭執）(8)(1)至(6)合計：1,911,132元",
  "characters": {
    "judges": [
      "李文輝"
    ],
    "prosecutors": [

    ],
    "lawyers": [
      "奚淑芳",
      "張雯峰",
      "請"
    ],
    "clerks": [
      "呂權芳"
    ],
    "plaintiffs": [
      "乙"
    ],
    "defendants": [
      "甲○○"
    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2005-05-11",
  "created_at": "2016-02-06 15:19:36",
  "updated_at": "2016-02-06 15:19:36"
}