{
  "identify": "TPA-94-裁-853-20050512-1",
  "court": {
    "name": "最高行政法院",
    "code": "TPA"
  },
  "division": {
    "name": "行政",
    "code": "A"
  },
  "year": 94,
  "word": "裁",
  "number": "853",
  "jcheck": "1",
  "reason": "營業稅",
  "content": "最  高  行  政  法  院  裁  定\n                          94年度裁字第00853號\n上  訴  人  統源有限公司\n代  表  人  甲○○\n被 上訴 人  財政部臺北市國稅局（承受原臺北市稅捐稽徵處）\n代  表  人  乙○○\n上列當事人間因營業稅事件，上訴人對於中華民國92年12月24日\n臺北高等行政法院92年度簡字第526號判決，提起上訴，本院裁\n定如下：\n    主  文\n上訴駁回。\n上訴審訴訟費用由上訴人負擔。\n    理  由\n一、按對於適用簡易程序之裁判提起上訴或抗告，須經本院許可\n    ，且該許可以訴訟事件所涉及之法律見解具有原則性者為限\n    ，行政訴訟法第235條定有明文。所謂法律見解具有原則性\n    者，係指該事件涉及之法律問題意義重大，而有加以闡釋必\n    要之情形而言，非以其對於該訴訟當事人之勝敗有無決定性\n    之影響為斷。例如就行政命令是否牴觸法律所為之判斷，又\n    如就同類事件所表示之法律見解與其他高等行政法院所表示\n    之見解互相牴觸，有由本院統一法律上意見之必要等情形屬\n    之。\n二、查本件上訴人以其負責人甲○○於民國（下同）83年參加案\n    外人統健實業股份有限公司（下稱統健公司）多層次傳銷業\n    務，已將縣議會年度收入由上訴人按期申報繳納營業稅在案\n    。嗣財政部台灣省南區國稅局認定系爭收入非為上訴人之營\n    業收入，而為甲○○之個人所得，除對配偶王繼中發單補徵\n    83年度綜合所得稅外，並處以罰鍰。上訴人乃主張該補徵之\n    所得額應自上訴人之銷售額中扣除，遂依稅捐稽徵法第28條\n    規定，向原處分機關所屬信義分處申請退還上訴人83年度所\n    誤繳之營業稅計新台幣（下同）66,660元，遭被上訴人以91\n    年11月11日北市稽信義甲字第09162507500號函否准，提起\n    訴願，亦遭決定駁回，遂提起行政訴訟。原審以納稅義務人\n    得申請退還之稅款，係指因適用法令錯誤或計算錯誤而溢繳\n    者而言，且須自繳納稅款之日起5年內提出「申請」始得為\n    之，逾期未申請者，不得再行申請，此為稅捐稽徵法第28條\n    定有明文。上訴人83年8月份至同年12月份營業稅，係屬自\n    動報繳申報，其應納之營業稅額分別於83年9月13日、83年\n    11月10日及84年1月14日繳納，上訴人並分別於83年9月15日\n    、83年11月10日及84年1月16日檢同繳納收據向原處分機關\n    申報銷售額及應納稅額，復有各該期營業人銷售額與稅額申\n    報書及營業稅繳款書等影本可稽。則上訴人前揭83年各期已\n    繳稅款得申請退還之5年期限，係分別於88年9月12日、88年\n    11月9日及89年1月13日截止，惟上訴人至91年11月4日（原\n    處分機關所屬信義分處收文戳）始提出申請，已逾5年期限\n    ，不符合稅捐稽徵法第28條規定。乃認原處分機關所屬信義\n    分處函復否准其申請，並無不合，而判決駁回其訴。\n三、上訴意旨略謂：王繼中案之訴願決定日期是88年6月17日，\n    並無逾5年期限，且符合稅捐稽徵法第28條規定，原審判決\n    顯有違法之處；被上訴人計算行政程序法第128條第2項規定\n    之「法定救濟期間經過後已逾5年」，顯然有誤。依稅捐稽\n    徵法第28條規定，得自繳款之日起5年內提出具體証明，申\n    請退還，則應該為法定救濟期限最遲者以89年1月13日加計5\n    年為94年1月13日。因本案件尚未確定，新法出來也應優先\n    適用，顯然被上訴人日期計算錯誤，並無逾期5年，被上訴\n    人所訴，實不足以採信，此亦顯有判決不備理由之違法；另\n    同一案件申請退還83年度誤繳營業稅一案，台北市稅捐稽徵\n    處大安分處函復懋成有限公司同意辦理退稅，而上訴人營業\n    稅卻不能退稅，為何一案兩判，實令人不服；遍查我國稅法\n    所有條文，並未規定「同一筆收入來源既可課徵營利事業所\n    得稅，復再以同一金額課徵綜合所得稅」，如此將造成先繳\n    納營業稅及營利事業所得稅，再對股東營利所得稅課徵綜合\n    所得稅，再加上綜合所得稅（假設以最高邊際稅率），合計\n    稅率將高達一百，顯然逾越稅法最高上限，亦即係變相沒收\n    上訴人財產，使上訴人血本無歸。準此，被上訴人之處分明\n    顯違背「租稅法定主義」重覆課稅致嚴重傷害上訴人租稅權\n    益，並違反稅法保障人民財產權。求為廢棄原審判決，並撤\n    銷訴願決定、復查決定及原處分等語。\n四、本院查上訴意旨關於上訴人申請退稅有無逾越稅捐稽徵法第\n    28條規定5年時效之爭執，業經原審判決詳述如前，即應自\n    上訴人繳納系爭營業稅之日起算，而非以「王繼中案之訴願\n    決定日期88年6月17日」起算，上訴人所稱應以89年1月13日\n    加計5年為94年1月13日云云，核屬上訴人主觀上對法律適用\n    之誤解；又關於有無行政程序法第128條之適用，原審業以\n    「姑不論本件係行政程序法90年1月1日施行前之案件，本無\n    該法之適用，縱予適用該法，然依該法第128條第2項規定『\n    前項申請，應自法定救濟期間經過後3個月內為之；其事由\n    發生在後或知悉在後者，自發生或知悉時起算，但自法定救\n    濟期間經過後已逾5年者，不得申請。』，本件縱依原告所\n    稱應以王繼中案之訴願決定日期88年6月17日為新事實發生\n    日，惟原告遲至91年11月4日提出申請，亦已逾「法定救濟\n    期間經過後已逾5年」（最遲者以84年2月16日加計5年為89\n    年2月16日），是依行政程序法規定，亦不得申請」等語判\n    斷在案；至上訴人訴稱「另同一案件申請退還83年誤繳營業\n    稅，台北市稅捐稽徵處大安分處函復懋成有限公司同意辦理\n    退稅，而統源營業稅卻不能退稅，為何一案兩判」乙節，亦\n    經原審判決以「該個案決定是否合法，非本件審究範圍，並\n    無拘束本院效力」，指駁不採；又所稱「同一筆收入來源既\n    可課徵營利事業所得稅，復再以同一金額課徵綜合所得稅，\n    將造成先繳納營業稅及營利事業所得稅，再對股東之營利所\n    得課徵綜合所得稅，如再加上綜合所得稅（假設以最高邊際\n    稅率）合計稅率將高達一百等諸多違法謬誤之處」乙節，原\n    審判決亦以「與本件課徵營業稅無涉，且係因原告與統健公\n    司就系爭所得之處理與營業稅法規定不符所致，不能歸責於\n    被告」，認為無理由。經核本件所涉及之法律見解，尚無具\n    有原則上之重要情事，上訴人提起上訴，不合首揭規定，不\n    應許可，應予駁回。\n五、依行政訴訟法第249條第1項前段、第104條、民事訴訟法第\n    95條、第78條，裁定如主文。\n中    華    民    國    94    年    5     月    12    日\n                  第五庭審判長法  官  趙  永  康\n                              法  官  鄭  淑  貞\n                              法  官  黃  淑  玲\n                              法  官  侯  東  昇\n                              法  官  林  文  舟\n以  上  正  本  證  明  與  原  本  無  異\n中    華    民    國    94    年    5    月    13     日\n                              書記官  彭  秀  玲\n",
  "structure": {
    "main": "上訴駁回。\n上訴審訴訟費用由上訴人負擔。",
    "reason": "一、按對於適用簡易程序之裁判提起上訴或抗告，須經本院許可\n    ，且該許可以訴訟事件所涉及之法律見解具有原則性者為限\n    ，行政訴訟法第235條定有明文。所謂法律見解具有原則性\n    者，係指該事件涉及之法律問題意義重大，而有加以闡釋必\n    要之情形而言，非以其對於該訴訟當事人之勝敗有無決定性\n    之影響為斷。例如就行政命令是否牴觸法律所為之判斷，又\n    如就同類事件所表示之法律見解與其他高等行政法院所表示\n    之見解互相牴觸，有由本院統一法律上意見之必要等情形屬\n    之。\n二、查本件上訴人以其負責人甲○○於民國（下同）83年參加案\n    外人統健實業股份有限公司（下稱統健公司）多層次傳銷業\n    務，已將縣議會年度收入由上訴人按期申報繳納營業稅在案\n    。嗣財政部台灣省南區國稅局認定系爭收入非為上訴人之營\n    業收入，而為甲○○之個人所得，除對配偶王繼中發單補徵\n    83年度綜合所得稅外，並處以罰鍰。上訴人乃主張該補徵之\n    所得額應自上訴人之銷售額中扣除，遂依稅捐稽徵法第28條\n    規定，向原處分機關所屬信義分處申請退還上訴人83年度所\n    誤繳之營業稅計新台幣（下同）66,660元，遭被上訴人以91\n    年11月11日北市稽信義甲字第09162507500號函否准，提起\n    訴願，亦遭決定駁回，遂提起行政訴訟。原審以納稅義務人\n    得申請退還之稅款，係指因適用法令錯誤或計算錯誤而溢繳\n    者而言，且須自繳納稅款之日起5年內提出「申請」始得為\n    之，逾期未申請者，不得再行申請，此為稅捐稽徵法第28條\n    定有明文。上訴人83年8月份至同年12月份營業稅，係屬自\n    動報繳申報，其應納之營業稅額分別於83年9月13日、83年\n    11月10日及84年1月14日繳納，上訴人並分別於83年9月15日\n    、83年11月10日及84年1月16日檢同繳納收據向原處分機關\n    申報銷售額及應納稅額，復有各該期營業人銷售額與稅額申\n    報書及營業稅繳款書等影本可稽。則上訴人前揭83年各期已\n    繳稅款得申請退還之5年期限，係分別於88年9月12日、88年\n    11月9日及89年1月13日截止，惟上訴人至91年11月4日（原\n    處分機關所屬信義分處收文戳）始提出申請，已逾5年期限\n    ，不符合稅捐稽徵法第28條規定。乃認原處分機關所屬信義\n    分處函復否准其申請，並無不合，而判決駁回其訴。\n三、上訴意旨略謂：王繼中案之訴願決定日期是88年6月17日，\n    並無逾5年期限，且符合稅捐稽徵法第28條規定，原審判決\n    顯有違法之處；被上訴人計算行政程序法第128條第2項規定\n    之「法定救濟期間經過後已逾5年」，顯然有誤。依稅捐稽\n    徵法第28條規定，得自繳款之日起5年內提出具體証明，申\n    請退還，則應該為法定救濟期限最遲者以89年1月13日加計5\n    年為94年1月13日。因本案件尚未確定，新法出來也應優先\n    適用，顯然被上訴人日期計算錯誤，並無逾期5年，被上訴\n    人所訴，實不足以採信，此亦顯有判決不備理由之違法；另\n    同一案件申請退還83年度誤繳營業稅一案，台北市稅捐稽徵\n    處大安分處函復懋成有限公司同意辦理退稅，而上訴人營業\n    稅卻不能退稅，為何一案兩判，實令人不服；遍查我國稅法\n    所有條文，並未規定「同一筆收入來源既可課徵營利事業所\n    得稅，復再以同一金額課徵綜合所得稅」，如此將造成先繳\n    納營業稅及營利事業所得稅，再對股東營利所得稅課徵綜合\n    所得稅，再加上綜合所得稅（假設以最高邊際稅率），合計\n    稅率將高達一百，顯然逾越稅法最高上限，亦即係變相沒收\n    上訴人財產，使上訴人血本無歸。準此，被上訴人之處分明\n    顯違背「租稅法定主義」重覆課稅致嚴重傷害上訴人租稅權\n    益，並違反稅法保障人民財產權。求為廢棄原審判決，並撤\n    銷訴願決定、復查決定及原處分等語。\n四、本院查上訴意旨關於上訴人申請退稅有無逾越稅捐稽徵法第\n    28條規定5年時效之爭執，業經原審判決詳述如前，即應自\n    上訴人繳納系爭營業稅之日起算，而非以「王繼中案之訴願\n    決定日期88年6月17日」起算，上訴人所稱應以89年1月13日\n    加計5年為94年1月13日云云，核屬上訴人主觀上對法律適用\n    之誤解；又關於有無行政程序法第128條之適用，原審業以\n    「姑不論本件係行政程序法90年1月1日施行前之案件，本無\n    該法之適用，縱予適用該法，然依該法第128條第2項規定『\n    前項申請，應自法定救濟期間經過後3個月內為之；其事由\n    發生在後或知悉在後者，自發生或知悉時起算，但自法定救\n    濟期間經過後已逾5年者，不得申請。』，本件縱依原告所\n    稱應以王繼中案之訴願決定日期88年6月17日為新事實發生\n    日，惟原告遲至91年11月4日提出申請，亦已逾「法定救濟\n    期間經過後已逾5年」（最遲者以84年2月16日加計5年為89\n    年2月16日），是依行政程序法規定，亦不得申請」等語判\n    斷在案；至上訴人訴稱「另同一案件申請退還83年誤繳營業\n    稅，台北市稅捐稽徵處大安分處函復懋成有限公司同意辦理\n    退稅，而統源營業稅卻不能退稅，為何一案兩判」乙節，亦\n    經原審判決以「該個案決定是否合法，非本件審究範圍，並\n    無拘束本院效力」，指駁不採；又所稱「同一筆收入來源既\n    可課徵營利事業所得稅，復再以同一金額課徵綜合所得稅，\n    將造成先繳納營業稅及營利事業所得稅，再對股東之營利所\n    得課徵綜合所得稅，如再加上綜合所得稅（假設以最高邊際\n    稅率）合計稅率將高達一百等諸多違法謬誤之處」乙節，原\n    審判決亦以「與本件課徵營業稅無涉，且係因原告與統健公\n    司就系爭所得之處理與營業稅法規定不符所致，不能歸責於\n    被告」，認為無理由。經核本件所涉及之法律見解，尚無具\n    有原則上之重要情事，上訴人提起上訴，不合首揭規定，不\n    應許可，應予駁回。\n五、依行政訴訟法第249條第1項前段、第104條、民事訴訟法第\n    95條、第78條，裁定如主文。"
  },
  "search": "最高行政法院裁定94年度裁字第00853號上訴人統源有限公司代表人甲○○被上訴人財政部臺北市國稅局（承受原臺北市稅捐稽徵處）代表人乙○○上列當事人間因營業稅事件，上訴人對於中華民國92年12月24日臺北高等行政法院92年度簡字第526號判決，提起上訴，本院裁定如下：主文上訴駁回。上訴審訴訟費用由上訴人負擔。理由一、按對於適用簡易程序之裁判提起上訴或抗告，須經本院許可，且該許可以訴訟事件所涉及之法律見解具有原則性者為限，行政訴訟法第235條定有明文。所謂法律見解具有原則性者，係指該事件涉及之法律問題意義重大，而有加以闡釋必要之情形而言，非以其對於該訴訟當事人之勝敗有無決定性之影響為斷。例如就行政命令是否牴觸法律所為之判斷，又如就同類事件所表示之法律見解與其他高等行政法院所表示之見解互相牴觸，有由本院統一法律上意見之必要等情形屬之。二、查本件上訴人以其負責人甲○○於民國（下同）83年參加案外人統健實業股份有限公司（下稱統健公司）多層次傳銷業務，已將縣議會年度收入由上訴人按期申報繳納營業稅在案。嗣財政部台灣省南區國稅局認定系爭收入非為上訴人之營業收入，而為甲○○之個人所得，除對配偶王繼中發單補徵83年度綜合所得稅外，並處以罰鍰。上訴人乃主張該補徵之所得額應自上訴人之銷售額中扣除，遂依稅捐稽徵法第28條規定，向原處分機關所屬信義分處申請退還上訴人83年度所誤繳之營業稅計新台幣（下同）66,660元，遭被上訴人以91年11月11日北市稽信義甲字第09162507500號函否准，提起訴願，亦遭決定駁回，遂提起行政訴訟。原審以納稅義務人得申請退還之稅款，係指因適用法令錯誤或計算錯誤而溢繳者而言，且須自繳納稅款之日起5年內提出「申請」始得為之，逾期未申請者，不得再行申請，此為稅捐稽徵法第28條定有明文。上訴人83年8月份至同年12月份營業稅，係屬自動報繳申報，其應納之營業稅額分別於83年9月13日、83年11月10日及84年1月14日繳納，上訴人並分別於83年9月15日、83年11月10日及84年1月16日檢同繳納收據向原處分機關申報銷售額及應納稅額，復有各該期營業人銷售額與稅額申報書及營業稅繳款書等影本可稽。則上訴人前揭83年各期已繳稅款得申請退還之5年期限，係分別於88年9月12日、88年11月9日及89年1月13日截止，惟上訴人至91年11月4日（原處分機關所屬信義分處收文戳）始提出申請，已逾5年期限，不符合稅捐稽徵法第28條規定。乃認原處分機關所屬信義分處函復否准其申請，並無不合，而判決駁回其訴。三、上訴意旨略謂：王繼中案之訴願決定日期是88年6月17日，並無逾5年期限，且符合稅捐稽徵法第28條規定，原審判決顯有違法之處；被上訴人計算行政程序法第128條第2項規定之「法定救濟期間經過後已逾5年」，顯然有誤。依稅捐稽徵法第28條規定，得自繳款之日起5年內提出具體証明，申請退還，則應該為法定救濟期限最遲者以89年1月13日加計5年為94年1月13日。因本案件尚未確定，新法出來也應優先適用，顯然被上訴人日期計算錯誤，並無逾期5年，被上訴人所訴，實不足以採信，此亦顯有判決不備理由之違法；另同一案件申請退還83年度誤繳營業稅一案，台北市稅捐稽徵處大安分處函復懋成有限公司同意辦理退稅，而上訴人營業稅卻不能退稅，為何一案兩判，實令人不服；遍查我國稅法所有條文，並未規定「同一筆收入來源既可課徵營利事業所得稅，復再以同一金額課徵綜合所得稅」，如此將造成先繳納營業稅及營利事業所得稅，再對股東營利所得稅課徵綜合所得稅，再加上綜合所得稅（假設以最高邊際稅率），合計稅率將高達一百，顯然逾越稅法最高上限，亦即係變相沒收上訴人財產，使上訴人血本無歸。準此，被上訴人之處分明顯違背「租稅法定主義」重覆課稅致嚴重傷害上訴人租稅權益，並違反稅法保障人民財產權。求為廢棄原審判決，並撤銷訴願決定、復查決定及原處分等語。四、本院查上訴意旨關於上訴人申請退稅有無逾越稅捐稽徵法第28條規定5年時效之爭執，業經原審判決詳述如前，即應自上訴人繳納系爭營業稅之日起算，而非以「王繼中案之訴願決定日期88年6月17日」起算，上訴人所稱應以89年1月13日加計5年為94年1月13日云云，核屬上訴人主觀上對法律適用之誤解；又關於有無行政程序法第128條之適用，原審業以「姑不論本件係行政程序法90年1月1日施行前之案件，本無該法之適用，縱予適用該法，然依該法第128條第2項規定『前項申請，應自法定救濟期間經過後3個月內為之；其事由發生在後或知悉在後者，自發生或知悉時起算，但自法定救濟期間經過後已逾5年者，不得申請。』，本件縱依原告所稱應以王繼中案之訴願決定日期88年6月17日為新事實發生日，惟原告遲至91年11月4日提出申請，亦已逾「法定救濟期間經過後已逾5年」（最遲者以84年2月16日加計5年為89年2月16日），是依行政程序法規定，亦不得申請」等語判斷在案；至上訴人訴稱「另同一案件申請退還83年誤繳營業稅，台北市稅捐稽徵處大安分處函復懋成有限公司同意辦理退稅，而統源營業稅卻不能退稅，為何一案兩判」乙節，亦經原審判決以「該個案決定是否合法，非本件審究範圍，並無拘束本院效力」，指駁不採；又所稱「同一筆收入來源既可課徵營利事業所得稅，復再以同一金額課徵綜合所得稅，將造成先繳納營業稅及營利事業所得稅，再對股東之營利所得課徵綜合所得稅，如再加上綜合所得稅（假設以最高邊際稅率）合計稅率將高達一百等諸多違法謬誤之處」乙節，原審判決亦以「與本件課徵營業稅無涉，且係因原告與統健公司就系爭所得之處理與營業稅法規定不符所致，不能歸責於被告」，認為無理由。經核本件所涉及之法律見解，尚無具有原則上之重要情事，上訴人提起上訴，不合首揭規定，不應許可，應予駁回。五、依行政訴訟法第249條第1項前段、第104條、民事訴訟法第95條、第78條，裁定如主文。中華民國94年5月12日第五庭審判長法官趙永康法官鄭淑貞法官黃淑玲法官侯東昇法官林文舟以上正本證明與原本無異中華民國94年5月13日書記官彭秀玲",
  "characters": {
    "judges": [
      "趙永康",
      "鄭淑貞",
      "黃淑玲",
      "侯東昇",
      "林文舟"
    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [
      "彭秀玲"
    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2005-05-12",
  "created_at": "2016-02-06 15:17:42",
  "updated_at": "2016-02-06 15:17:42"
}