{
  "identify": "TPD-93-易-1719-20050512-3",
  "court": {
    "name": "臺灣臺北地方法院",
    "code": "TPD"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 93,
  "word": "易",
  "number": "1719",
  "jcheck": "3",
  "reason": "竊盜",
  "content": "臺灣臺北地方法院刑事判決              93年度易字第1719號\n公  訴  人  臺灣臺北地方法院檢察署檢察官\n被      告  丙○○\n                    （另案於台灣台北看守所附設勒戒處所觀\n                    察勒戒中）.\n上列被告因竊盜案件，經檢察官提起公訴（93年度偵字第19294\n號）及移送併案審理（94年度偵字第1977號、台灣板橋地方法院\n檢察署94年度偵字第6381號），嗣被告於本院準備程序進行中，\n就被訴事實為有罪之陳述，經本院告知簡式審判程序意旨，並聽\n取公訴人及被告之意見後，本院合議庭裁定由受命法官獨任依簡\n式審判程序審理，判決如下：\n    主  文\n丙○○共同連續攜帶兇器、毀越安全設備、於夜間侵入住宅竊盜\n，累犯，處有期徒刑壹年陸月。\n扣案之鐵撬、螺絲起子各乙支、手電筒貳支及橡膠手套壹個，均\n沒收。\n    事  實\n一、丙○○前因竊盜案件，經台灣板橋地方法院於民國89年4 月\n    10日以89年度易字第305號判處有期徒刑6月確定，並於同年\n    6 月17日執行完畢，復因公共危險案件，經台灣板橋地方法\n    院於89年8月22日以89年度交易字第194號判處有期徒刑8 月\n    確定，嗣於90年8 月27日執行完畢。詎仍不知悔改，竟意圖\n    為自己不法之所有，基於竊盜之概括犯意，連續於：(1)93年\n    10月28日晚間11時20分許，見甲○○位於台北市○○區○○\n    路1 段126巷12號1樓住處大門未上鎖，便推開該大門進入屋\n    內，正著手竊取財物尚未得手之際，為甲○○發覺報警當場\n    查獲；(2)復於94年1 月14日凌晨零時50分許，與姓名年籍均\n    不詳綽號「阿南」之成年男子，共同基於意圖為自己不法所\n    有之犯意聯絡，由「阿南」攜帶其所有客觀上足對人之生命\n    、身體、安全構成威脅，具有危險性之鐵撬、螺絲起子各乙\n    支，至乙○○位於台北縣新店市○○○街46號住處前，以該\n    鐵撬毀壞並踰越屬於安全設備之窗戶後，潛入屋內竊取現金\n    新台幣5363元、中國信託商業銀行支票1張（票號：PT00000\n    00）、玉手環1個、黃金戒指1枚、仿珍珠項鍊1條、仿K金項\n    鍊、耳環1組、Konica相機1台、油畫畫冊、1995年古董月曆\n    各1冊、瓷器花瓶、水晶各1個、朱雋雕刻藝品1 組、石頭藝\n    品4個、銅製藝品3個、荷蘭小木屐藝品1雙、日本御神酒1瓶\n    、國畫1幅、法國進口香皂1盒、毛筆2支、女用皮包3個、女\n    用手提袋2個及棉被袋1個得手後，欲離去之際，為隔壁住戶\n    蔡信義發覺報警當場查獲，「阿南」則趁隙逃逸，並扣得「\n    阿南」所有供其等犯罪所用之鐵撬、螺絲起子各乙支、手電\n    筒2支及橡膠手套1個；(3)又於94年3月3日晚間11時30分許，\n    趁無人注意之際，踰越丁○○位於台北縣永和市○○路 680\n    巷7號2樓住處屬於安全設備之窗戶，並侵入屋內徒手竊取皮\n    包1只、電腦液晶螢幕1台及手錶1 支得手後逃逸，嗣因丙○\n    ○行竊時不慎將其所有之皮包1只（內含\n    00元，業已發還）遺留現場，因而為警循線查獲。\n二、案經台北市政府警察局中正第二分局、台北縣政府警察局新\n    店分局報告台灣台北地方法院檢察署檢察官偵查起訴暨移送\n    併案審理及台北縣政府警察局永和分局報告台灣板橋地方法\n    院檢察署檢察官移送併案審理。\n    理  由\n壹、程序方面：\n    按本件被告丙○○所犯係死刑、無期徒刑、最輕本刑為3 年\n    以上有期徒刑以外之罪，其於準備程序就前揭被訴事實為有\n    罪之陳述，經受命法官告知簡式審判程序之旨，並聽取其與\n    公訴人之意見後，本院認無不得或不宜改依簡式審判程序進\n    行之處，爰依刑事訴訟法第273條之1第1項、 第284條之1，\n    裁定本件由受命法官獨任進行簡式審判程序，合先敘明。\n貳、實體方面：\n一、訊據被告對於上揭犯罪事實均坦承不諱，核與被害人甲○○\n    、乙○○、丁○○之指述相符，並經證人蔡信義於警詢時證\n    述綦詳（見94年偵字第1977號卷第14、15頁），又前揭犯罪\n    事實(2)所竊得之財物及犯罪事實(3)被告行竊時不慎遺留現場\n    之皮包1只（內含\n    害人乙○○、被告保管之事實，亦有贓物認領保管單4 紙及\n    現場照片13幀在卷可稽（見上開卷第24至26頁、94年度偵字\n    第6381號卷第38、10至18頁），此外，復有扣案之鐵撬、螺\n    絲起子各乙支、手電筒2支及橡膠手套1個可資佐證，是依前\n    述補強證據，足資擔保被告於本院審理時所為前開任意性自\n    白具有相當程度之真實性，而得使本院確信被告前述自白與\n    事實相符，揆諸刑事訴訟法第156條第1項「被告之自白，非\n    出於強暴、脅迫、利誘、詐欺、違法羈押或其他不正之方法\n    ，且與事實相符者，得為證據」及第2 項「被告之自白，不\n    得作為有罪判決之唯一證據，仍應調查其他必要之證據，以\n    察其是否與事實相符」規定，本院自得採為論科之依據。從\n    而，本件事證明確，被告之犯行堪以認定，應予依法論科。\n二、按刑法第321條第1項第2 款所謂毀越門扇牆垣，係指毀損或\n    超越及踰越門扇牆垣而言，與啟門入室者有別；又所謂其他\n    安全設備，係指門扇牆垣以外之防閑設備而言，而鐵窗為具\n    有防閑作用，非其家由此進出之門，自屬該條款所定之其他\n    安全設備（最高法院52年度台上字第711 號裁判、45年台上\n    字第1443號判例意旨參照）。準此，外牆之門窗具有防閑之\n    功能，依一般社會觀念，係為防盜之設備，應屬門扇牆垣以\n    外之防盜安全設備甚明。次按刑法第321條第1 項第3款所規\n    定之攜帶兇器竊盜罪，係以行為人攜帶兇器竊盜為其加重條\n    件，此所謂兇器，其種類並無限制，凡客觀上足對人之生命\n    、身體、安全構成威脅，具有危險性之兇器均屬之，且祇須\n    行竊時攜帶此種具有危險性之兇器為已足，並不以攜帶之初\n    有行兇之意圖為必要（最高法院79年度台上字第5253號判例\n    意旨可資參照）。依此，本件被告與「阿南」所攜帶供行竊\n    用之鐵撬及螺絲起子各乙支，均為金屬製品，其中鐵撬長約\n    57 公分、寬約9公分，螺絲起子長約32公分，此分別有前揭\n    物品扣案可憑，是扣案之鐵撬及螺絲起子，均為具有相當鋒\n    利程度或硬度之金屬器具，應屬客觀上足對人之生命、身體\n    、安全構成威脅，具有危險性之兇器無疑。核被告犯罪事實\n    (1)所為，係犯刑法第321條第2項、第1項第1款之於夜間侵入\n    項第1、2、3 款之攜帶兇器、毀越安全設備、於夜間侵入住\n    宅竊盜罪，其犯罪事實(3)所為，係犯刑法第321條第1 項第1\n    、2 款之踰越安全設備、於夜間侵入住宅竊盜罪。被告與「\n    阿南」2 人就犯罪事實(2)部分，具有犯意聯絡及行為分擔，\n    皆為共同正犯。被告先後多次竊盜犯行，時間緊接，所犯之\n    犯罪基本構成要件相同，顯係基於概括犯意為之，雖有既遂\n    、未遂之分，仍成立連續犯，應依刑法第56條之規定，論以\n    情節較重之攜帶兇器、毀越安全設備、於夜間侵入住宅竊盜\n    一罪，並加重其刑（最高法院32年度上字第589 號判例意旨\n    參照）。又犯罪(2)(3)部分雖未據公訴人起訴，而僅聲請併案\n    審理，然該部分事實與公訴人起訴之犯罪事實(1)既具有連續\n    犯之裁判上一罪關係，應為起訴效力所及，本院自應併予審\n    究，附此敘明。\n三、查被告前因竊盜案件，經台灣板橋地方法院於89年4月10 日\n    以89年度易字第305號判處有期徒刑6 月確定，並於同年6月\n    17日執行完畢，復因公共危險案件，經台灣板橋地方法院於\n    89年8月22日以89年度交易字第194 號判處有期徒刑8月確定\n    ，嗣於90年8 月27日執行完畢等情，有台灣高等法院被告全\n    國前案紀錄表乙份在卷可稽，其於受有期徒刑之執行完畢，\n    5 年以內再犯本件最重本刑為有期徒刑以上之罪，為累犯，\n    應依刑法第47條之規定，加重其刑，並應依刑法第70條規定\n    遞加重之。爰審酌被告有公共危險、搶奪、竊盜等多項前科\n    及施用毒品紀錄，素行不良，竟不知悔改，再度罹犯刑章，\n    足見其意志力不堅，且且正值青春年華，猶不知進取，不依\n    正當途徑取財，徒思不勞而獲，攜帶兇器、毀越安全設備、\n    於夜間侵入他人住宅竊取財物，危害社會治安甚鉅，自應受\n    相當程度之刑事非難；惟念其犯後坦承罪行，態度良好，且\n    犯罪事實(2)所竊取之財物業已發還被害人乙○○保管，所生\n    實害已有所減輕等一切情狀，量處如主文所示之刑，以資懲\n    儆。又扣案之鐵撬、螺絲起子各乙支、手電筒2 支及橡膠手\n    套1 個，均係被告供犯罪所用之物，且為共犯「阿南」所有\n    ，業據被告供明在卷，爰依刑法第38條第1項第2款規定，併\n    予宣告沒收。至於扣案之老虎鉗、平嘴鉗各乙支，雖為被告\n    所有，惟係於其機車置物箱內扣得，且不能證明係被告攜帶\n    供本件竊盜犯行所用之物，亦非違禁物，爰不為沒收之諭知\n    ，併予敘明。\n據上論斷，應依刑事訴訟法第299條第1項前段、第273條之1第1\n項，刑法第28條、第56條、第321條第1項第1、2、3款、第47條\n、第38條第1項第2款，判決如主文。\n本案經檢察官張智堯到庭執行職務。\n中    華    民    國    94    年    5     月    12    日\n                     刑事第十三庭  法  官  鍾素鳳\n以上正本證明與原本無異。\n如不服本判決，應於判決送達後10日內，向本院提出上訴狀。\n                                   書記官  陳鳳瀴\n中    華    民    國    94    年    5     月    12    日\n附錄本判決論罪之法條：\n刑法第321條\n    犯竊盜罪而有左列情形之一者，處6月以上、5年以下有期徒\n    刑：\n    一  於夜間侵入住宅或有人居住之建築物、船艦或隱匿其內\n        而犯之者。\n    二  毀越門扇、牆垣或其他安全設備而犯之者。\n    三  攜帶兇器而犯之者。\n    四  結夥三人以上而犯之者。\n    五  乘火災、水災或其他災害之際而犯之者。\n    六  在車站或埠頭而犯之者。\n    前項之未遂犯罰之。\n",
  "structure": {
    "main": "丙○○共同連續攜帶兇器、毀越安全設備、於夜間侵入住宅竊盜\n，累犯，處有期徒刑壹年陸月。\n扣案之鐵撬、螺絲起子各乙支、手電筒貳支及橡膠手套壹個，均\n沒收。",
    "fact": "一、丙○○前因竊盜案件，經台灣板橋地方法院於民國89年4 月\n    10日以89年度易字第305號判處有期徒刑6月確定，並於同年\n    6 月17日執行完畢，復因公共危險案件，經台灣板橋地方法\n    院於89年8月22日以89年度交易字第194號判處有期徒刑8 月\n    確定，嗣於90年8 月27日執行完畢。詎仍不知悔改，竟意圖\n    為自己不法之所有，基於竊盜之概括犯意，連續於：(1)93年\n    10月28日晚間11時20分許，見甲○○位於台北市○○區○○\n    路1 段126巷12號1樓住處大門未上鎖，便推開該大門進入屋\n    內，正著手竊取財物尚未得手之際，為甲○○發覺報警當場\n    查獲；(2)復於94年1 月14日凌晨零時50分許，與姓名年籍均\n    不詳綽號「阿南」之成年男子，共同基於意圖為自己不法所\n    有之犯意聯絡，由「阿南」攜帶其所有客觀上足對人之生命\n    、身體、安全構成威脅，具有危險性之鐵撬、螺絲起子各乙\n    支，至乙○○位於台北縣新店市○○○街46號住處前，以該\n    鐵撬毀壞並踰越屬於安全設備之窗戶後，潛入屋內竊取現金\n    新台幣5363元、中國信託商業銀行支票1張（票號：PT00000\n    00）、玉手環1個、黃金戒指1枚、仿珍珠項鍊1條、仿K金項\n    鍊、耳環1組、Konica相機1台、油畫畫冊、1995年古董月曆\n    各1冊、瓷器花瓶、水晶各1個、朱雋雕刻藝品1 組、石頭藝\n    品4個、銅製藝品3個、荷蘭小木屐藝品1雙、日本御神酒1瓶\n    、國畫1幅、法國進口香皂1盒、毛筆2支、女用皮包3個、女\n    用手提袋2個及棉被袋1個得手後，欲離去之際，為隔壁住戶\n    蔡信義發覺報警當場查獲，「阿南」則趁隙逃逸，並扣得「\n    阿南」所有供其等犯罪所用之鐵撬、螺絲起子各乙支、手電\n    筒2支及橡膠手套1個；(3)又於94年3月3日晚間11時30分許，\n    趁無人注意之際，踰越丁○○位於台北縣永和市○○路 680\n    巷7號2樓住處屬於安全設備之窗戶，並侵入屋內徒手竊取皮\n    包1只、電腦液晶螢幕1台及手錶1 支得手後逃逸，嗣因丙○\n    ○行竊時不慎將其所有之皮包1只（內含\n    00元，業已發還）遺留現場，因而為警循線查獲。\n二、案經台北市政府警察局中正第二分局、台北縣政府警察局新\n    店分局報告台灣台北地方法院檢察署檢察官偵查起訴暨移送\n    併案審理及台北縣政府警察局永和分局報告台灣板橋地方法\n    院檢察署檢察官移送併案審理。",
    "reason": "壹、程序方面：\n    按本件被告丙○○所犯係死刑、無期徒刑、最輕本刑為3 年\n    以上有期徒刑以外之罪，其於準備程序就前揭被訴事實為有\n    罪之陳述，經受命法官告知簡式審判程序之旨，並聽取其與\n    公訴人之意見後，本院認無不得或不宜改依簡式審判程序進\n    行之處，爰依刑事訴訟法第273條之1第1項、 第284條之1，\n    裁定本件由受命法官獨任進行簡式審判程序，合先敘明。\n貳、實體方面：\n一、訊據被告對於上揭犯罪事實均坦承不諱，核與被害人甲○○\n    、乙○○、丁○○之指述相符，並經證人蔡信義於警詢時證\n    述綦詳（見94年偵字第1977號卷第14、15頁），又前揭犯罪\n    事實(2)所竊得之財物及犯罪事實(3)被告行竊時不慎遺留現場\n    之皮包1只（內含\n    害人乙○○、被告保管之事實，亦有贓物認領保管單4 紙及\n    現場照片13幀在卷可稽（見上開卷第24至26頁、94年度偵字\n    第6381號卷第38、10至18頁），此外，復有扣案之鐵撬、螺\n    絲起子各乙支、手電筒2支及橡膠手套1個可資佐證，是依前\n    述補強證據，足資擔保被告於本院審理時所為前開任意性自\n    白具有相當程度之真實性，而得使本院確信被告前述自白與\n    事實相符，揆諸刑事訴訟法第156條第1項「被告之自白，非\n    出於強暴、脅迫、利誘、詐欺、違法羈押或其他不正之方法\n    ，且與事實相符者，得為證據」及第2 項「被告之自白，不\n    得作為有罪判決之唯一證據，仍應調查其他必要之證據，以\n    察其是否與事實相符」規定，本院自得採為論科之依據。從\n    而，本件事證明確，被告之犯行堪以認定，應予依法論科。\n二、按刑法第321條第1項第2 款所謂毀越門扇牆垣，係指毀損或\n    超越及踰越門扇牆垣而言，與啟門入室者有別；又所謂其他\n    安全設備，係指門扇牆垣以外之防閑設備而言，而鐵窗為具\n    有防閑作用，非其家由此進出之門，自屬該條款所定之其他\n    安全設備（最高法院52年度台上字第711 號裁判、45年台上\n    字第1443號判例意旨參照）。準此，外牆之門窗具有防閑之\n    功能，依一般社會觀念，係為防盜之設備，應屬門扇牆垣以\n    外之防盜安全設備甚明。次按刑法第321條第1 項第3款所規\n    定之攜帶兇器竊盜罪，係以行為人攜帶兇器竊盜為其加重條\n    件，此所謂兇器，其種類並無限制，凡客觀上足對人之生命\n    、身體、安全構成威脅，具有危險性之兇器均屬之，且祇須\n    行竊時攜帶此種具有危險性之兇器為已足，並不以攜帶之初\n    有行兇之意圖為必要（最高法院79年度台上字第5253號判例\n    意旨可資參照）。依此，本件被告與「阿南」所攜帶供行竊\n    用之鐵撬及螺絲起子各乙支，均為金屬製品，其中鐵撬長約\n    57 公分、寬約9公分，螺絲起子長約32公分，此分別有前揭\n    物品扣案可憑，是扣案之鐵撬及螺絲起子，均為具有相當鋒\n    利程度或硬度之金屬器具，應屬客觀上足對人之生命、身體\n    、安全構成威脅，具有危險性之兇器無疑。核被告犯罪事實\n    (1)所為，係犯刑法第321條第2項、第1項第1款之於夜間侵入\n    項第1、2、3 款之攜帶兇器、毀越安全設備、於夜間侵入住\n    宅竊盜罪，其犯罪事實(3)所為，係犯刑法第321條第1 項第1\n    、2 款之踰越安全設備、於夜間侵入住宅竊盜罪。被告與「\n    阿南」2 人就犯罪事實(2)部分，具有犯意聯絡及行為分擔，\n    皆為共同正犯。被告先後多次竊盜犯行，時間緊接，所犯之\n    犯罪基本構成要件相同，顯係基於概括犯意為之，雖有既遂\n    、未遂之分，仍成立連續犯，應依刑法第56條之規定，論以\n    情節較重之攜帶兇器、毀越安全設備、於夜間侵入住宅竊盜\n    一罪，並加重其刑（最高法院32年度上字第589 號判例意旨\n    參照）。又犯罪(2)(3)部分雖未據公訴人起訴，而僅聲請併案\n    審理，然該部分事實與公訴人起訴之犯罪事實(1)既具有連續\n    犯之裁判上一罪關係，應為起訴效力所及，本院自應併予審\n    究，附此敘明。\n三、查被告前因竊盜案件，經台灣板橋地方法院於89年4月10 日\n    以89年度易字第305號判處有期徒刑6 月確定，並於同年6月\n    17日執行完畢，復因公共危險案件，經台灣板橋地方法院於\n    89年8月22日以89年度交易字第194 號判處有期徒刑8月確定\n    ，嗣於90年8 月27日執行完畢等情，有台灣高等法院被告全\n    國前案紀錄表乙份在卷可稽，其於受有期徒刑之執行完畢，\n    5 年以內再犯本件最重本刑為有期徒刑以上之罪，為累犯，\n    應依刑法第47條之規定，加重其刑，並應依刑法第70條規定\n    遞加重之。爰審酌被告有公共危險、搶奪、竊盜等多項前科\n    及施用毒品紀錄，素行不良，竟不知悔改，再度罹犯刑章，\n    足見其意志力不堅，且且正值青春年華，猶不知進取，不依\n    正當途徑取財，徒思不勞而獲，攜帶兇器、毀越安全設備、\n    於夜間侵入他人住宅竊取財物，危害社會治安甚鉅，自應受\n    相當程度之刑事非難；惟念其犯後坦承罪行，態度良好，且\n    犯罪事實(2)所竊取之財物業已發還被害人乙○○保管，所生\n    實害已有所減輕等一切情狀，量處如主文所示之刑，以資懲\n    儆。又扣案之鐵撬、螺絲起子各乙支、手電筒2 支及橡膠手\n    套1 個，均係被告供犯罪所用之物，且為共犯「阿南」所有\n    ，業據被告供明在卷，爰依刑法第38條第1項第2款規定，併\n    予宣告沒收。至於扣案之老虎鉗、平嘴鉗各乙支，雖為被告\n    所有，惟係於其機車置物箱內扣得，且不能證明係被告攜帶\n    供本件竊盜犯行所用之物，亦非違禁物，爰不為沒收之諭知\n    ，併予敘明。\n據上論斷，應依刑事訴訟法第299條第1項前段、第273條之1第1\n項，刑法第28條、第56條、第321條第1項第1、2、3款、第47條\n、第38條第1項第2款，判決如主文。\n本案經檢察官張智堯到庭執行職務。\n中    華    民    國    94    年    5     月    12    日\n                     刑事第十三庭  法  官  鍾素鳳\n以上正本證明與原本無異。\n如不服本判決，應於判決送達後10日內，向本院提出上訴狀。\n                                   書記官  陳鳳瀴"
  },
  "search": "臺灣臺北地方法院刑事判決93年度易字第1719號公訴人臺灣臺北地方法院檢察署檢察官被告丙○○（另案於台灣台北看守所附設勒戒處所觀察勒戒中）.上列被告因竊盜案件，經檢察官提起公訴（93年度偵字第19294號）及移送併案審理（94年度偵字第1977號、台灣板橋地方法院檢察署94年度偵字第6381號），嗣被告於本院準備程序進行中，就被訴事實為有罪之陳述，經本院告知簡式審判程序意旨，並聽取公訴人及被告之意見後，本院合議庭裁定由受命法官獨任依簡式審判程序審理，判決如下：主文丙○○共同連續攜帶兇器、毀越安全設備、於夜間侵入住宅竊盜，累犯，處有期徒刑壹年陸月。扣案之鐵撬、螺絲起子各乙支、手電筒貳支及橡膠手套壹個，均沒收。事實一、丙○○前因竊盜案件，經台灣板橋地方法院於民國89年4月10日以89年度易字第305號判處有期徒刑6月確定，並於同年6月17日執行完畢，復因公共危險案件，經台灣板橋地方法院於89年8月22日以89年度交易字第194號判處有期徒刑8月確定，嗣於90年8月27日執行完畢。詎仍不知悔改，竟意圖為自己不法之所有，基於竊盜之概括犯意，連續於：(1)93年10月28日晚間11時20分許，見甲○○位於台北市○○區○○路1段126巷12號1樓住處大門未上鎖，便推開該大門進入屋內，正著手竊取財物尚未得手之際，為甲○○發覺報警當場查獲；(2)復於94年1月14日凌晨零時50分許，與姓名年籍均不詳綽號「阿南」之成年男子，共同基於意圖為自己不法所有之犯意聯絡，由「阿南」攜帶其所有客觀上足對人之生命、身體、安全構成威脅，具有危險性之鐵撬、螺絲起子各乙支，至乙○○位於台北縣新店市○○○街46號住處前，以該鐵撬毀壞並踰越屬於安全設備之窗戶後，潛入屋內竊取現金新台幣5363元、中國信託商業銀行支票1張（票號：PT0000000）、玉手環1個、黃金戒指1枚、仿珍珠項鍊1條、仿K金項鍊、耳環1組、Konica相機1台、油畫畫冊、1995年古董月曆各1冊、瓷器花瓶、水晶各1個、朱雋雕刻藝品1組、石頭藝品4個、銅製藝品3個、荷蘭小木屐藝品1雙、日本御神酒1瓶、國畫1幅、法國進口香皂1盒、毛筆2支、女用皮包3個、女用手提袋2個及棉被袋1個得手後，欲離去之際，為隔壁住戶蔡信義發覺報警當場查獲，「阿南」則趁隙逃逸，並扣得「阿南」所有供其等犯罪所用之鐵撬、螺絲起子各乙支、手電筒2支及橡膠手套1個；(3)又於94年3月3日晚間11時30分許，趁無人注意之際，踰越丁○○位於台北縣永和市○○路680巷7號2樓住處屬於安全設備之窗戶，並侵入屋內徒手竊取皮包1只、電腦液晶螢幕1台及手錶1支得手後逃逸，嗣因丙○○行竊時不慎將其所有之皮包1只（內含00元，業已發還）遺留現場，因而為警循線查獲。二、案經台北市政府警察局中正第二分局、台北縣政府警察局新店分局報告台灣台北地方法院檢察署檢察官偵查起訴暨移送併案審理及台北縣政府警察局永和分局報告台灣板橋地方法院檢察署檢察官移送併案審理。理由壹、程序方面：按本件被告丙○○所犯係死刑、無期徒刑、最輕本刑為3年以上有期徒刑以外之罪，其於準備程序就前揭被訴事實為有罪之陳述，經受命法官告知簡式審判程序之旨，並聽取其與公訴人之意見後，本院認無不得或不宜改依簡式審判程序進行之處，爰依刑事訴訟法第273條之1第1項、第284條之1，裁定本件由受命法官獨任進行簡式審判程序，合先敘明。貳、實體方面：一、訊據被告對於上揭犯罪事實均坦承不諱，核與被害人甲○○、乙○○、丁○○之指述相符，並經證人蔡信義於警詢時證述綦詳（見94年偵字第1977號卷第14、15頁），又前揭犯罪事實(2)所竊得之財物及犯罪事實(3)被告行竊時不慎遺留現場之皮包1只（內含害人乙○○、被告保管之事實，亦有贓物認領保管單4紙及現場照片13幀在卷可稽（見上開卷第24至26頁、94年度偵字第6381號卷第38、10至18頁），此外，復有扣案之鐵撬、螺絲起子各乙支、手電筒2支及橡膠手套1個可資佐證，是依前述補強證據，足資擔保被告於本院審理時所為前開任意性自白具有相當程度之真實性，而得使本院確信被告前述自白與事實相符，揆諸刑事訴訟法第156條第1項「被告之自白，非出於強暴、脅迫、利誘、詐欺、違法羈押或其他不正之方法，且與事實相符者，得為證據」及第2項「被告之自白，不得作為有罪判決之唯一證據，仍應調查其他必要之證據，以察其是否與事實相符」規定，本院自得採為論科之依據。從而，本件事證明確，被告之犯行堪以認定，應予依法論科。二、按刑法第321條第1項第2款所謂毀越門扇牆垣，係指毀損或超越及踰越門扇牆垣而言，與啟門入室者有別；又所謂其他安全設備，係指門扇牆垣以外之防閑設備而言，而鐵窗為具有防閑作用，非其家由此進出之門，自屬該條款所定之其他安全設備（最高法院52年度台上字第711號裁判、45年台上字第1443號判例意旨參照）。準此，外牆之門窗具有防閑之功能，依一般社會觀念，係為防盜之設備，應屬門扇牆垣以外之防盜安全設備甚明。次按刑法第321條第1項第3款所規定之攜帶兇器竊盜罪，係以行為人攜帶兇器竊盜為其加重條件，此所謂兇器，其種類並無限制，凡客觀上足對人之生命、身體、安全構成威脅，具有危險性之兇器均屬之，且祇須行竊時攜帶此種具有危險性之兇器為已足，並不以攜帶之初有行兇之意圖為必要（最高法院79年度台上字第5253號判例意旨可資參照）。依此，本件被告與「阿南」所攜帶供行竊用之鐵撬及螺絲起子各乙支，均為金屬製品，其中鐵撬長約57公分、寬約9公分，螺絲起子長約32公分，此分別有前揭物品扣案可憑，是扣案之鐵撬及螺絲起子，均為具有相當鋒利程度或硬度之金屬器具，應屬客觀上足對人之生命、身體、安全構成威脅，具有危險性之兇器無疑。核被告犯罪事實(1)所為，係犯刑法第321條第2項、第1項第1款之於夜間侵入項第1、2、3款之攜帶兇器、毀越安全設備、於夜間侵入住宅竊盜罪，其犯罪事實(3)所為，係犯刑法第321條第1項第1、2款之踰越安全設備、於夜間侵入住宅竊盜罪。被告與「阿南」2人就犯罪事實(2)部分，具有犯意聯絡及行為分擔，皆為共同正犯。被告先後多次竊盜犯行，時間緊接，所犯之犯罪基本構成要件相同，顯係基於概括犯意為之，雖有既遂、未遂之分，仍成立連續犯，應依刑法第56條之規定，論以情節較重之攜帶兇器、毀越安全設備、於夜間侵入住宅竊盜一罪，並加重其刑（最高法院32年度上字第589號判例意旨參照）。又犯罪(2)(3)部分雖未據公訴人起訴，而僅聲請併案審理，然該部分事實與公訴人起訴之犯罪事實(1)既具有連續犯之裁判上一罪關係，應為起訴效力所及，本院自應併予審究，附此敘明。三、查被告前因竊盜案件，經台灣板橋地方法院於89年4月10日以89年度易字第305號判處有期徒刑6月確定，並於同年6月17日執行完畢，復因公共危險案件，經台灣板橋地方法院於89年8月22日以89年度交易字第194號判處有期徒刑8月確定，嗣於90年8月27日執行完畢等情，有台灣高等法院被告全國前案紀錄表乙份在卷可稽，其於受有期徒刑之執行完畢，5年以內再犯本件最重本刑為有期徒刑以上之罪，為累犯，應依刑法第47條之規定，加重其刑，並應依刑法第70條規定遞加重之。爰審酌被告有公共危險、搶奪、竊盜等多項前科及施用毒品紀錄，素行不良，竟不知悔改，再度罹犯刑章，足見其意志力不堅，且且正值青春年華，猶不知進取，不依正當途徑取財，徒思不勞而獲，攜帶兇器、毀越安全設備、於夜間侵入他人住宅竊取財物，危害社會治安甚鉅，自應受相當程度之刑事非難；惟念其犯後坦承罪行，態度良好，且犯罪事實(2)所竊取之財物業已發還被害人乙○○保管，所生實害已有所減輕等一切情狀，量處如主文所示之刑，以資懲儆。又扣案之鐵撬、螺絲起子各乙支、手電筒2支及橡膠手套1個，均係被告供犯罪所用之物，且為共犯「阿南」所有，業據被告供明在卷，爰依刑法第38條第1項第2款規定，併予宣告沒收。至於扣案之老虎鉗、平嘴鉗各乙支，雖為被告所有，惟係於其機車置物箱內扣得，且不能證明係被告攜帶供本件竊盜犯行所用之物，亦非違禁物，爰不為沒收之諭知，併予敘明。據上論斷，應依刑事訴訟法第299條第1項前段、第273條之1第1項，刑法第28條、第56條、第321條第1項第1、2、3款、第47條、第38條第1項第2款，判決如主文。本案經檢察官張智堯到庭執行職務。中華民國94年5月12日刑事第十三庭法官鍾素鳳以上正本證明與原本無異。如不服本判決，應於判決送達後10日內，向本院提出上訴狀。書記官陳鳳瀴中華民國94年5月12日附錄本判決論罪之法條：刑法第321條犯竊盜罪而有左列情形之一者，處6月以上、5年以下有期徒刑：一於夜間侵入住宅或有人居住之建築物、船艦或隱匿其內而犯之者。二毀越門扇、牆垣或其他安全設備而犯之者。三攜帶兇器而犯之者。四結夥三人以上而犯之者。五乘火災、水災或其他災害之際而犯之者。六在車站或埠頭而犯之者。前項之未遂犯罰之。",
  "characters": {
    "judges": [
      "鍾素鳳"
    ],
    "prosecutors": [
      "張智堯"
    ],
    "lawyers": [

    ],
    "clerks": [
      "陳鳳瀴"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "丙○○"
    ],
    "prosecutor_office": [
      "臺灣臺北地方法院檢察署檢察官"
    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2005-05-12",
  "created_at": "2016-02-06 15:25:33",
  "updated_at": "2016-02-06 15:25:33"
}