{
  "identify": "SCD-95-再-4-20050626-1",
  "court": {
    "name": "臺灣新竹地方法院",
    "code": "SCD"
  },
  "division": {
    "name": "民事",
    "code": "V"
  },
  "year": 95,
  "word": "再",
  "number": "4",
  "jcheck": "1",
  "reason": "再審之訴",
  "content": "臺灣新竹地方法院民事裁定                 95年度再字第4號\n再 審 原告  甲○○\n法定代理人  癸○○○\n再 審 被告  庚○○\n            辛○○\n            戊○○\n            己○○\n            保證責任新竹市第十信用合作社\n上  一  人\n法定代理人  壬○○\n再 審 被告  丁○○\n            丙○○\n            乙○○\n上列當事人間請求確認所有權存在等事件，再審原告對於本院民\n國89年6月30日所為87年度重訴字第120號確定判決提起再審之訴\n，本院裁定如下：\n    主      文\n再審之訴駁回。\n再審訴訟費用由再審原告負擔。\n    理  由\n一、本件再審意旨略以：本院87年度重訴字120號民事判決理由\n    所論述之本院61年度訴字第1717號及62年度訴字第674號等\n    民事判決，分別有時效消滅、送達不合法及當事人能力欠缺\n    等瑕疵，而本件裁判之法官有應行迴避之情事，又本院91年\n    度訴字第912號民事判決再審被告己○○請求再審原告自其\n    中坐落於新竹市○○段925地號，門牌號碼為新竹市○○路1\n    巷1弄2號之房屋遷出等訴訟為無理由而敗訴確定，是本訴訟\n    判決理由與主文顯有矛盾，及依法律應迴避之法官參與裁判\n    ，爰依民事訴訟法第496條第1項第2、4款提起再審之訴等語\n    。\n二、按第二審法院就該事件已為本案判決者，對於第一審法院之\n    判決不得提起再審之訴，又再審之訴，應於三十日之不變期\n    間內提起。前項期間，自判決確定時起算，判決於送達前確\n    定者，自送達時起算；其再審之理由發生或知悉在後者，均\n    自知悉時起算；再再審之訴不合法者，法院應以裁定駁回之\n    ，民事訴訟法第496條第3項、第500條第2項及第502條第1項\n    分別定有明文。次按，判決，於上訴期間屆滿時確定，不得\n    上訴之判決，於宣示時確定，不宣示者，於公告時確定，民\n    事訴訟法第398條第1項本文、第2項規定甚明。\n三、復按，提起再審之訴，應表明再審理由，及關於再審理由並\n    遵守不變期間之證據，如未表明再審理由，遵守不變期間之\n    證據，依法即難認其再審之訴為合法，另當事人以有民事訴\n    訟法第496條第1項第1款適用法規顯有錯誤或第2款判決理由\n    與主文顯有矛盾之情形，對本院確定判決或裁定提起再審之\n    訴或聲請再審，應認此項理由於裁判送達時當事人即可知悉\n    ，故計算是否逾30日之不變期間，應自裁判確定時起算，無\n    同法第500條第2項後段再審理由知悉在後之適用（最高法院\n    60年臺抗字第538號判例、69年度第3次民事庭會議決定參照\n    ）。\n四、經查：本件再審原告所據以提起再審之訴之本院87年度重訴\n    字第120號民事判決，已於90年1月30日經臺灣高等法院以89\n    年度重上字第416號以上訴人即再審原告上訴為無理由駁回\n    上訴，嗣後並經最高法院於90年6月28日以90年度臺上字第\n    1123號民事裁定駁回上訴確定，此經本院依職權調閱本院87\n    年度重訴字第120號民事卷宗查核屬實，是第二審法院即臺\n    灣高等法院既已就該事件為本案判決，再審原告復\n    對於本院87年度重訴字第120號第一審民事判決提起再審，\n    已有違民事訴訟法第496條第3項之規定甚明。\n五、再查：本件原確定判決經最高法院於90年6月28日裁定駁回\n    再審原告之上訴而告確定，再審原告本應於判決確定後起算\n    30日之不變期間內提起再審之訴，而再審原告前曾於91年3\n    月29日就本院78年度重訴第120號及臺灣高等法院89年度重\n    上字第416號等同一事件之民事確定判決同時向臺灣高等法\n    院聲明不服，經臺灣高等法院以逾30日之不變期間為由，於\n    91 年12月6日以91年度再字第28號裁定駁回再審原告之再審\n    之訴，此有臺灣高等法院91年度再字第28號民事裁定1份供\n    參。詎其竟另行復於95年3月2日就本院87年度重訴字第120\n    號民事確定判決再度向本院提起再審之訴，有本件再審書狀\n    上蓋用本院收文章戳為憑，觀諸再審原告所主張之再審事由\n    ，均係裁判確定時即可知悉，揆諸前揭裁判意旨，自無民事\n    訴訟法第500條第2項後段之適用，且就其何以遲至判決確定\n    後逾30日始對原確定判決聲明不服之原因，並未於書狀內表\n    明其遵守不變期間之證據。據上說明，應認本件再審之訴於\n    法尚有未合，應予以裁定駁回。\n六、依民事訴訟法第502條第1項、第95條、第78條，裁定如主文\n中    華    民    國    94    年    6     月    26    日\n                  民事第一庭    審判長法  官  蔡孟芳\n                                      法  官  王佳惠\n                                      法  官  蔡欣怡\n以上正本係照原本作成。\n本裁定得抗告。\n中    華    民    國    94    年    6     月    26    日\n                                      書記官  王恬如\n",
  "structure": {
    "main": "再審之訴駁回。\n再審訴訟費用由再審原告負擔。",
    "reason": "一、本件再審意旨略以：本院87年度重訴字120號民事判決理由\n    所論述之本院61年度訴字第1717號及62年度訴字第674號等\n    民事判決，分別有時效消滅、送達不合法及當事人能力欠缺\n    等瑕疵，而本件裁判之法官有應行迴避之情事，又本院91年\n    度訴字第912號民事判決再審被告己○○請求再審原告自其\n    中坐落於新竹市○○段925地號，門牌號碼為新竹市○○路1\n    巷1弄2號之房屋遷出等訴訟為無理由而敗訴確定，是本訴訟\n    判決理由與主文顯有矛盾，及依法律應迴避之法官參與裁判\n    ，爰依民事訴訟法第496條第1項第2、4款提起再審之訴等語\n    。\n二、按第二審法院就該事件已為本案判決者，對於第一審法院之\n    判決不得提起再審之訴，又再審之訴，應於三十日之不變期\n    間內提起。前項期間，自判決確定時起算，判決於送達前確\n    定者，自送達時起算；其再審之理由發生或知悉在後者，均\n    自知悉時起算；再再審之訴不合法者，法院應以裁定駁回之\n    ，民事訴訟法第496條第3項、第500條第2項及第502條第1項\n    分別定有明文。次按，判決，於上訴期間屆滿時確定，不得\n    上訴之判決，於宣示時確定，不宣示者，於公告時確定，民\n    事訴訟法第398條第1項本文、第2項規定甚明。\n三、復按，提起再審之訴，應表明再審理由，及關於再審理由並\n    遵守不變期間之證據，如未表明再審理由，遵守不變期間之\n    證據，依法即難認其再審之訴為合法，另當事人以有民事訴\n    訟法第496條第1項第1款適用法規顯有錯誤或第2款判決理由\n    與主文顯有矛盾之情形，對本院確定判決或裁定提起再審之\n    訴或聲請再審，應認此項理由於裁判送達時當事人即可知悉\n    ，故計算是否逾30日之不變期間，應自裁判確定時起算，無\n    同法第500條第2項後段再審理由知悉在後之適用（最高法院\n    60年臺抗字第538號判例、69年度第3次民事庭會議決定參照\n    ）。\n四、經查：本件再審原告所據以提起再審之訴之本院87年度重訴\n    字第120號民事判決，已於90年1月30日經臺灣高等法院以89\n    年度重上字第416號以上訴人即再審原告上訴為無理由駁回\n    上訴，嗣後並經最高法院於90年6月28日以90年度臺上字第\n    1123號民事裁定駁回上訴確定，此經本院依職權調閱本院87\n    年度重訴字第120號民事卷宗查核屬實，是第二審法院即臺\n    灣高等法院既已就該事件為本案判決，再審原告復\n    對於本院87年度重訴字第120號第一審民事判決提起再審，\n    已有違民事訴訟法第496條第3項之規定甚明。\n五、再查：本件原確定判決經最高法院於90年6月28日裁定駁回\n    再審原告之上訴而告確定，再審原告本應於判決確定後起算\n    30日之不變期間內提起再審之訴，而再審原告前曾於91年3\n    月29日就本院78年度重訴第120號及臺灣高等法院89年度重\n    上字第416號等同一事件之民事確定判決同時向臺灣高等法\n    院聲明不服，經臺灣高等法院以逾30日之不變期間為由，於\n    91 年12月6日以91年度再字第28號裁定駁回再審原告之再審\n    之訴，此有臺灣高等法院91年度再字第28號民事裁定1份供\n    參。詎其竟另行復於95年3月2日就本院87年度重訴字第120\n    號民事確定判決再度向本院提起再審之訴，有本件再審書狀\n    上蓋用本院收文章戳為憑，觀諸再審原告所主張之再審事由\n    ，均係裁判確定時即可知悉，揆諸前揭裁判意旨，自無民事\n    訴訟法第500條第2項後段之適用，且就其何以遲至判決確定\n    後逾30日始對原確定判決聲明不服之原因，並未於書狀內表\n    明其遵守不變期間之證據。據上說明，應認本件再審之訴於\n    法尚有未合，應予以裁定駁回。\n六、依民事訴訟法第502條第1項、第95條、第78條，裁定如主文"
  },
  "search": "臺灣新竹地方法院民事裁定95年度再字第4號再審原告甲○○法定代理人癸○○○再審被告庚○○辛○○戊○○己○○保證責任新竹市第十信用合作社上一人法定代理人壬○○再審被告丁○○丙○○乙○○上列當事人間請求確認所有權存在等事件，再審原告對於本院民國89年6月30日所為87年度重訴字第120號確定判決提起再審之訴，本院裁定如下：主文再審之訴駁回。再審訴訟費用由再審原告負擔。理由一、本件再審意旨略以：本院87年度重訴字120號民事判決理由所論述之本院61年度訴字第1717號及62年度訴字第674號等民事判決，分別有時效消滅、送達不合法及當事人能力欠缺等瑕疵，而本件裁判之法官有應行迴避之情事，又本院91年度訴字第912號民事判決再審被告己○○請求再審原告自其中坐落於新竹市○○段925地號，門牌號碼為新竹市○○路1巷1弄2號之房屋遷出等訴訟為無理由而敗訴確定，是本訴訟判決理由與主文顯有矛盾，及依法律應迴避之法官參與裁判，爰依民事訴訟法第496條第1項第2、4款提起再審之訴等語。二、按第二審法院就該事件已為本案判決者，對於第一審法院之判決不得提起再審之訴，又再審之訴，應於三十日之不變期間內提起。前項期間，自判決確定時起算，判決於送達前確定者，自送達時起算；其再審之理由發生或知悉在後者，均自知悉時起算；再再審之訴不合法者，法院應以裁定駁回之，民事訴訟法第496條第3項、第500條第2項及第502條第1項分別定有明文。次按，判決，於上訴期間屆滿時確定，不得上訴之判決，於宣示時確定，不宣示者，於公告時確定，民事訴訟法第398條第1項本文、第2項規定甚明。三、復按，提起再審之訴，應表明再審理由，及關於再審理由並遵守不變期間之證據，如未表明再審理由，遵守不變期間之證據，依法即難認其再審之訴為合法，另當事人以有民事訴訟法第496條第1項第1款適用法規顯有錯誤或第2款判決理由與主文顯有矛盾之情形，對本院確定判決或裁定提起再審之訴或聲請再審，應認此項理由於裁判送達時當事人即可知悉，故計算是否逾30日之不變期間，應自裁判確定時起算，無同法第500條第2項後段再審理由知悉在後之適用（最高法院60年臺抗字第538號判例、69年度第3次民事庭會議決定參照）。四、經查：本件再審原告所據以提起再審之訴之本院87年度重訴字第120號民事判決，已於90年1月30日經臺灣高等法院以89年度重上字第416號以上訴人即再審原告上訴為無理由駁回上訴，嗣後並經最高法院於90年6月28日以90年度臺上字第1123號民事裁定駁回上訴確定，此經本院依職權調閱本院87年度重訴字第120號民事卷宗查核屬實，是第二審法院即臺灣高等法院既已就該事件為本案判決，再審原告復對於本院87年度重訴字第120號第一審民事判決提起再審，已有違民事訴訟法第496條第3項之規定甚明。五、再查：本件原確定判決經最高法院於90年6月28日裁定駁回再審原告之上訴而告確定，再審原告本應於判決確定後起算30日之不變期間內提起再審之訴，而再審原告前曾於91年3月29日就本院78年度重訴第120號及臺灣高等法院89年度重上字第416號等同一事件之民事確定判決同時向臺灣高等法院聲明不服，經臺灣高等法院以逾30日之不變期間為由，於91年12月6日以91年度再字第28號裁定駁回再審原告之再審之訴，此有臺灣高等法院91年度再字第28號民事裁定1份供參。詎其竟另行復於95年3月2日就本院87年度重訴字第120號民事確定判決再度向本院提起再審之訴，有本件再審書狀上蓋用本院收文章戳為憑，觀諸再審原告所主張之再審事由，均係裁判確定時即可知悉，揆諸前揭裁判意旨，自無民事訴訟法第500條第2項後段之適用，且就其何以遲至判決確定後逾30日始對原確定判決聲明不服之原因，並未於書狀內表明其遵守不變期間之證據。據上說明，應認本件再審之訴於法尚有未合，應予以裁定駁回。六、依民事訴訟法第502條第1項、第95條、第78條，裁定如主文中華民國94年6月26日民事第一庭審判長法官蔡孟芳法官王佳惠法官蔡欣怡以上正本係照原本作成。本裁定得抗告。中華民國94年6月26日書記官王恬如",
  "characters": {
    "judges": [
      "蔡孟芳",
      "王佳惠",
      "蔡欣怡"
    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [
      "王恬如"
    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2005-06-26",
  "created_at": "2016-02-07 04:55:27",
  "updated_at": "2016-02-07 04:55:27"
}