{
  "identify": "SCD-94-訴緝-13-20050627-1",
  "court": {
    "name": "臺灣新竹地方法院",
    "code": "SCD"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 94,
  "word": "訴緝",
  "number": "13",
  "jcheck": "1",
  "reason": "違反毒品危害防制條例",
  "content": "臺灣新竹地方法院刑事判決              94年度訴緝字第13號\n    公  訴  人  臺灣新竹地方法院檢察署檢察官\n    被      告  甲○○  男  2.\n                          一段.\n上列被告因違反毒品危害防制條例案件，經檢察官提起公訴（93\n年度毒偵字第447號），本院依簡式審判程序判決如下：\n    主  文\n甲○○施用第一級毒品，累犯，處有期徒刑玖月，扣案之第一級\n毒品海洛因壹包（淨重零點零玖公克、空包裝袋重零點貳陸公克\n），沒收銷燬；又施用第二級毒品，累犯，處有期徒刑陸月，扣\n案之第二級毒品安非他命壹包（毛重零點陸公克），沒收銷燬。\n應執行有期徒刑壹年貳月，扣案之第一級毒品海洛因壹包（淨重\n零點零玖公克、空包裝袋重零點貳陸公克）、第二級毒品安非他\n命壹包（毛重零點陸公克），均沒收銷燬。\n    事  實\n一、甲○○前於民國89年間，因違反槍砲彈藥刀械管制條例案件\n    ，經本院於90年12月3日以90年度訴緝字第5號判處有期徒刑\n    3月、諭知易科罰金折算標準及併科罰金確定；又於90年間\n    ，因妨害自由案件，經臺灣苗栗地方法院於91年11月4日以\n    91年度易字第222號判處有期徒刑3月、諭知易科罰金折算標\n    準確定。上開2案件之主刑部分，嗣經臺灣苗栗地方法院以\n    91年度聲字第692號定其應執行有期徒刑3月確定，並於92\n    年2月17日易科罰金執行完畢。\n二、甲○○前於89年間，因施用毒品案件，經本院以89年度毒聲\n    字第478號裁定送觀察、勒戒後，認無繼續施用毒品之傾向\n    ，於89年3月3日執行觀察勒戒完畢而釋放出所，由臺灣新竹\n    地方法院檢察署檢察官於同日以89年度毒偵字第613號不起\n    訴處分確定。又於92年9月間，因2犯施用毒品案件，經本院\n    以92年度毒聲字第867號裁定送觀察、勒戒後，認有繼續施\n    用毒品之傾向，惟因毒品危害防制條例之修正，於93年4月1\n    日執行觀察勒戒完畢而釋放出所（所犯施用毒品罪部分，經\n    本院另案以93年度訴緝字第7號判處應執行有期徒刑1年2月\n    確定）。\n三、甲○○仍不知悔改，於上開觀察勒戒執行完畢釋放後5年內\n    即93年4月20日，在位於新竹市○○路○段1巷35弄14號之住\n    處內，以將第一級毒品海洛因摻入香煙點火吸食之方式，施\n    用第一級毒品海洛因1次。另行起意，於上開觀察勒戒執行\n    完畢釋放後5年內即94年4月19日，在上址住處內，以將第二\n    級毒品安非他命置於吸食器內加熱吸食煙霧之方式，施用第\n    二級毒品安非他命1次。為警於93年4月20日晚間11時許，在\n    新竹市○○路○段大湖國小旁查獲，並扣得第一級毒品海洛\n    因1包（淨重0.09公克、空包裝袋重0.26公克）、第二級毒\n    品安非他命1包（毛重0.6公克）。\n四、案經新竹市警察局第三分局報請臺灣新竹地方法院檢察署檢\n    察官偵查起訴。\n    理  由\n壹、程序部分：\n    本件被告甲○○所犯施用毒品罪，係非死刑、無期徒刑、最\n    輕本刑為3年以上有期徒刑之罪，被告於本院準備程序進行\n    中，就被訴事實為有罪之陳述，經本院合議庭認合於刑事訴\n    訟法第273條之1第1項之規定，裁定進行簡式審判程序，合\n    先敘明。\n貳、實體部分：\n一、證據\n（一）訊據被告甲○○就其於事實三所載時地，分別施用第一級\n      毒品海洛因、第二級毒品安非他命各1次之事實，於本院\n      準備程序、審判程序中坦承不諱，而被告於93年4月21日\n      為警所採集之尿液（代號為C-039），經送國防部憲兵司\n      令部檢驗結果，呈海洛因經人體代謝後之嗎啡陽性反應、\n      甲基安非他命陽性反應，此有國防部憲兵司令部刑事鑑識\n      中心於93年6月15日出具之（93）宇鑑字第07123號鑑驗通\n      知書附卷可稽（見毒偵字第447號偵查卷第63頁）。又同\n      日為警查獲白粉1包，經送法務部調查局檢驗結果，認係\n      第一級毒品海洛因淨重0.09公克（包裝重0.26公克），此\n      有法務部調查局於93年6月18日出具之調科壹字第1000020\n      83號鑑定通知書在卷足憑（見同上偵查卷第62頁）。復有\n      第二級毒品安非他命1包（毛重0.6公克）扣案可資佐證，\n      是認被告上開自白內容與事實相符，堪認為真實。\n（二）被告前於89年間，因施用毒品案件，經本院以89年度毒聲\n      字第478號裁定送觀察、勒戒後，認無繼續施用毒品之傾\n      向，於89年3月3日執行觀察勒戒完畢而釋放出所，由臺灣\n      新竹地方法院檢察署檢察官於同日以89年度毒偵字第613\n      號不起訴處分確定。又於92年9月間，因2犯施用毒品案件\n      ，經本院以92年度毒聲字第867號裁定送觀察、勒戒後，\n      認有繼續施用毒品之傾向，惟因毒品危害防制條例之修正\n      ，於93年4月1日執行觀察勒戒完畢而釋放出所（所犯施用\n      毒品罪部分，經本院另案以93年度訴緝字第7號判處應執\n      行有期徒刑1年2月確定）等情，有臺灣高等法院前案紀錄\n      表、臺灣新竹地方法院檢察署刑案資料查註紀錄表附卷可\n      按。從而，被告於上開觀察勒戒執行完畢釋放後5年內再\n      犯本案施用第一、二級毒品犯行，洵堪認定，自應依法予\n      以論罪科刑。\n二、核被告所為，係犯毒品危害防制條例第10條第1項之施用第\n    一級毒品罪、同條例第10條第2項之施用第二級毒品罪。其\n    分別持有第一級毒品海洛因、第二級毒品安非他命之低度行\n    為，各為其施用第一級毒品海洛因、第二級毒品安非他命之\n    高度行為所吸收，皆不另論罪。被告所犯之施用第一級毒品\n    罪、施用第二級毒品罪，犯意各別，行為互殊，且犯罪構成\n    要件不同，應予分論併罰。又被告前於89年間，因違反槍砲\n    彈藥刀械管制條例案件，經本院於90年12月3日以90年度訴\n    緝字第5號判處有期徒刑3月、諭知易科罰金折算標準及併科\n    罰金確定；又於90年間，因妨害自由案件，經臺灣苗栗地方\n    法院於91年11月4日以91年度易字第222號判處有期徒刑3月\n    、諭知易科罰金折算標準確定。上開2案件之主刑部分，嗣\n    經臺灣苗栗地方法院以91年度聲字第692號定其應執行有期\n    徒刑3月確定，並於92年2月17日易科罰金執行完畢等情，有\n    臺灣高等法院前案紀錄表、臺灣新竹地方法院檢察署刑案資\n    料查註紀錄表等件附卷可佐，被告前受有期徒刑之執行完畢\n    後，其於5年以內再犯本件有期徒刑以上之2罪，皆為累犯，\n    應依刑法第47條之規定，各加重其刑。爰審酌被告無視法令\n    之禁止，前已因施用毒品案件，經裁定送觀察、勒戒後，竟\n    再度施用足以導致精神障礙及生命危險之成癮性毒品，顯無\n    悔改之意，兼以施用毒品所生危害以自戕健康為主，及其施\n    用期間長短，事後坦承犯行等一切情狀，量處如主文所示之\n    刑，並定其應執行之刑。\n三、扣案之海洛因1包（淨重0.09公克、空包裝袋重0.26公克）\n    、安非他命1包（毛重0.6公克），核屬毒品危害防制條例所\n    定之第一級毒品及第二級毒品，且因外包裝袋已無從與毒品\n    析離，均應依毒品危害防制條例第18條第1項前段之規定，\n    併予宣告沒收銷燬。\n四、據上論斷，應依刑事訴訟法第273條之1第1項、第299條第1\n    項前段，毒品危害防制條例第10條第1項、第10條第2項、第\n    18條第1項前段，刑法第11條、第47條、第51條第5款，判決\n    如主文。\n本案經檢察官許麗美到庭執行職務。\n中    華    民    國    94    年    6     月    27    日\n                  刑事第一庭  法    官  黃  美  文\n以上正本證明與原本無異。\n如不服本判決，應於判決送達後10日內向本院提出上訴狀 (應附\n繕本 )，上訴於臺灣高等法院。\n中    華    民    國    94    年    6     月    27    日\n                              書 記 官  陳  秀  子\n附錄論罪科刑法條：\n毒品危害防制條例第10條：\n施用第一級毒品者，處六月以上五年以下有期徒刑。\n施用第二級毒品者，處三年以下有期徒刑。\n",
  "structure": {
    "main": "甲○○施用第一級毒品，累犯，處有期徒刑玖月，扣案之第一級\n毒品海洛因壹包（淨重零點零玖公克、空包裝袋重零點貳陸公克\n），沒收銷燬；又施用第二級毒品，累犯，處有期徒刑陸月，扣\n案之第二級毒品安非他命壹包（毛重零點陸公克），沒收銷燬。\n應執行有期徒刑壹年貳月，扣案之第一級毒品海洛因壹包（淨重\n零點零玖公克、空包裝袋重零點貳陸公克）、第二級毒品安非他\n命壹包（毛重零點陸公克），均沒收銷燬。",
    "fact": "一、甲○○前於民國89年間，因違反槍砲彈藥刀械管制條例案件\n    ，經本院於90年12月3日以90年度訴緝字第5號判處有期徒刑\n    3月、諭知易科罰金折算標準及併科罰金確定；又於90年間\n    ，因妨害自由案件，經臺灣苗栗地方法院於91年11月4日以\n    91年度易字第222號判處有期徒刑3月、諭知易科罰金折算標\n    準確定。上開2案件之主刑部分，嗣經臺灣苗栗地方法院以\n    91年度聲字第692號定其應執行有期徒刑3月確定，並於92\n    年2月17日易科罰金執行完畢。\n二、甲○○前於89年間，因施用毒品案件，經本院以89年度毒聲\n    字第478號裁定送觀察、勒戒後，認無繼續施用毒品之傾向\n    ，於89年3月3日執行觀察勒戒完畢而釋放出所，由臺灣新竹\n    地方法院檢察署檢察官於同日以89年度毒偵字第613號不起\n    訴處分確定。又於92年9月間，因2犯施用毒品案件，經本院\n    以92年度毒聲字第867號裁定送觀察、勒戒後，認有繼續施\n    用毒品之傾向，惟因毒品危害防制條例之修正，於93年4月1\n    日執行觀察勒戒完畢而釋放出所（所犯施用毒品罪部分，經\n    本院另案以93年度訴緝字第7號判處應執行有期徒刑1年2月\n    確定）。\n三、甲○○仍不知悔改，於上開觀察勒戒執行完畢釋放後5年內\n    即93年4月20日，在位於新竹市○○路○段1巷35弄14號之住\n    處內，以將第一級毒品海洛因摻入香煙點火吸食之方式，施\n    用第一級毒品海洛因1次。另行起意，於上開觀察勒戒執行\n    完畢釋放後5年內即94年4月19日，在上址住處內，以將第二\n    級毒品安非他命置於吸食器內加熱吸食煙霧之方式，施用第\n    二級毒品安非他命1次。為警於93年4月20日晚間11時許，在\n    新竹市○○路○段大湖國小旁查獲，並扣得第一級毒品海洛\n    因1包（淨重0.09公克、空包裝袋重0.26公克）、第二級毒\n    品安非他命1包（毛重0.6公克）。\n四、案經新竹市警察局第三分局報請臺灣新竹地方法院檢察署檢\n    察官偵查起訴。",
    "reason": "壹、程序部分：\n    本件被告甲○○所犯施用毒品罪，係非死刑、無期徒刑、最\n    輕本刑為3年以上有期徒刑之罪，被告於本院準備程序進行\n    中，就被訴事實為有罪之陳述，經本院合議庭認合於刑事訴\n    訟法第273條之1第1項之規定，裁定進行簡式審判程序，合\n    先敘明。\n貳、實體部分：\n一、證據\n（一）訊據被告甲○○就其於事實三所載時地，分別施用第一級\n      毒品海洛因、第二級毒品安非他命各1次之事實，於本院\n      準備程序、審判程序中坦承不諱，而被告於93年4月21日\n      為警所採集之尿液（代號為C-039），經送國防部憲兵司\n      令部檢驗結果，呈海洛因經人體代謝後之嗎啡陽性反應、\n      甲基安非他命陽性反應，此有國防部憲兵司令部刑事鑑識\n      中心於93年6月15日出具之（93）宇鑑字第07123號鑑驗通\n      知書附卷可稽（見毒偵字第447號偵查卷第63頁）。又同\n      日為警查獲白粉1包，經送法務部調查局檢驗結果，認係\n      第一級毒品海洛因淨重0.09公克（包裝重0.26公克），此\n      有法務部調查局於93年6月18日出具之調科壹字第1000020\n      83號鑑定通知書在卷足憑（見同上偵查卷第62頁）。復有\n      第二級毒品安非他命1包（毛重0.6公克）扣案可資佐證，\n      是認被告上開自白內容與事實相符，堪認為真實。\n（二）被告前於89年間，因施用毒品案件，經本院以89年度毒聲\n      字第478號裁定送觀察、勒戒後，認無繼續施用毒品之傾\n      向，於89年3月3日執行觀察勒戒完畢而釋放出所，由臺灣\n      新竹地方法院檢察署檢察官於同日以89年度毒偵字第613\n      號不起訴處分確定。又於92年9月間，因2犯施用毒品案件\n      ，經本院以92年度毒聲字第867號裁定送觀察、勒戒後，\n      認有繼續施用毒品之傾向，惟因毒品危害防制條例之修正\n      ，於93年4月1日執行觀察勒戒完畢而釋放出所（所犯施用\n      毒品罪部分，經本院另案以93年度訴緝字第7號判處應執\n      行有期徒刑1年2月確定）等情，有臺灣高等法院前案紀錄\n      表、臺灣新竹地方法院檢察署刑案資料查註紀錄表附卷可\n      按。從而，被告於上開觀察勒戒執行完畢釋放後5年內再\n      犯本案施用第一、二級毒品犯行，洵堪認定，自應依法予\n      以論罪科刑。\n二、核被告所為，係犯毒品危害防制條例第10條第1項之施用第\n    一級毒品罪、同條例第10條第2項之施用第二級毒品罪。其\n    分別持有第一級毒品海洛因、第二級毒品安非他命之低度行\n    為，各為其施用第一級毒品海洛因、第二級毒品安非他命之\n    高度行為所吸收，皆不另論罪。被告所犯之施用第一級毒品\n    罪、施用第二級毒品罪，犯意各別，行為互殊，且犯罪構成\n    要件不同，應予分論併罰。又被告前於89年間，因違反槍砲\n    彈藥刀械管制條例案件，經本院於90年12月3日以90年度訴\n    緝字第5號判處有期徒刑3月、諭知易科罰金折算標準及併科\n    罰金確定；又於90年間，因妨害自由案件，經臺灣苗栗地方\n    法院於91年11月4日以91年度易字第222號判處有期徒刑3月\n    、諭知易科罰金折算標準確定。上開2案件之主刑部分，嗣\n    經臺灣苗栗地方法院以91年度聲字第692號定其應執行有期\n    徒刑3月確定，並於92年2月17日易科罰金執行完畢等情，有\n    臺灣高等法院前案紀錄表、臺灣新竹地方法院檢察署刑案資\n    料查註紀錄表等件附卷可佐，被告前受有期徒刑之執行完畢\n    後，其於5年以內再犯本件有期徒刑以上之2罪，皆為累犯，\n    應依刑法第47條之規定，各加重其刑。爰審酌被告無視法令\n    之禁止，前已因施用毒品案件，經裁定送觀察、勒戒後，竟\n    再度施用足以導致精神障礙及生命危險之成癮性毒品，顯無\n    悔改之意，兼以施用毒品所生危害以自戕健康為主，及其施\n    用期間長短，事後坦承犯行等一切情狀，量處如主文所示之\n    刑，並定其應執行之刑。\n三、扣案之海洛因1包（淨重0.09公克、空包裝袋重0.26公克）\n    、安非他命1包（毛重0.6公克），核屬毒品危害防制條例所\n    定之第一級毒品及第二級毒品，且因外包裝袋已無從與毒品\n    析離，均應依毒品危害防制條例第18條第1項前段之規定，\n    併予宣告沒收銷燬。\n四、據上論斷，應依刑事訴訟法第273條之1第1項、第299條第1\n    項前段，毒品危害防制條例第10條第1項、第10條第2項、第\n    18條第1項前段，刑法第11條、第47條、第51條第5款，判決\n    如主文。\n本案經檢察官許麗美到庭執行職務。\n中    華    民    國    94    年    6     月    27    日\n                  刑事第一庭  法    官  黃  美  文\n以上正本證明與原本無異。\n如不服本判決，應於判決送達後10日內向本院提出上訴狀 (應附\n繕本 )，上訴於臺灣高等法院。"
  },
  "search": "臺灣新竹地方法院刑事判決94年度訴緝字第13號公訴人臺灣新竹地方法院檢察署檢察官被告甲○○男2.一段.上列被告因違反毒品危害防制條例案件，經檢察官提起公訴（93年度毒偵字第447號），本院依簡式審判程序判決如下：主文甲○○施用第一級毒品，累犯，處有期徒刑玖月，扣案之第一級毒品海洛因壹包（淨重零點零玖公克、空包裝袋重零點貳陸公克），沒收銷燬；又施用第二級毒品，累犯，處有期徒刑陸月，扣案之第二級毒品安非他命壹包（毛重零點陸公克），沒收銷燬。應執行有期徒刑壹年貳月，扣案之第一級毒品海洛因壹包（淨重零點零玖公克、空包裝袋重零點貳陸公克）、第二級毒品安非他命壹包（毛重零點陸公克），均沒收銷燬。事實一、甲○○前於民國89年間，因違反槍砲彈藥刀械管制條例案件，經本院於90年12月3日以90年度訴緝字第5號判處有期徒刑3月、諭知易科罰金折算標準及併科罰金確定；又於90年間，因妨害自由案件，經臺灣苗栗地方法院於91年11月4日以91年度易字第222號判處有期徒刑3月、諭知易科罰金折算標準確定。上開2案件之主刑部分，嗣經臺灣苗栗地方法院以91年度聲字第692號定其應執行有期徒刑3月確定，並於92年2月17日易科罰金執行完畢。二、甲○○前於89年間，因施用毒品案件，經本院以89年度毒聲字第478號裁定送觀察、勒戒後，認無繼續施用毒品之傾向，於89年3月3日執行觀察勒戒完畢而釋放出所，由臺灣新竹地方法院檢察署檢察官於同日以89年度毒偵字第613號不起訴處分確定。又於92年9月間，因2犯施用毒品案件，經本院以92年度毒聲字第867號裁定送觀察、勒戒後，認有繼續施用毒品之傾向，惟因毒品危害防制條例之修正，於93年4月1日執行觀察勒戒完畢而釋放出所（所犯施用毒品罪部分，經本院另案以93年度訴緝字第7號判處應執行有期徒刑1年2月確定）。三、甲○○仍不知悔改，於上開觀察勒戒執行完畢釋放後5年內即93年4月20日，在位於新竹市○○路○段1巷35弄14號之住處內，以將第一級毒品海洛因摻入香煙點火吸食之方式，施用第一級毒品海洛因1次。另行起意，於上開觀察勒戒執行完畢釋放後5年內即94年4月19日，在上址住處內，以將第二級毒品安非他命置於吸食器內加熱吸食煙霧之方式，施用第二級毒品安非他命1次。為警於93年4月20日晚間11時許，在新竹市○○路○段大湖國小旁查獲，並扣得第一級毒品海洛因1包（淨重0.09公克、空包裝袋重0.26公克）、第二級毒品安非他命1包（毛重0.6公克）。四、案經新竹市警察局第三分局報請臺灣新竹地方法院檢察署檢察官偵查起訴。理由壹、程序部分：本件被告甲○○所犯施用毒品罪，係非死刑、無期徒刑、最輕本刑為3年以上有期徒刑之罪，被告於本院準備程序進行中，就被訴事實為有罪之陳述，經本院合議庭認合於刑事訴訟法第273條之1第1項之規定，裁定進行簡式審判程序，合先敘明。貳、實體部分：一、證據（一）訊據被告甲○○就其於事實三所載時地，分別施用第一級毒品海洛因、第二級毒品安非他命各1次之事實，於本院準備程序、審判程序中坦承不諱，而被告於93年4月21日為警所採集之尿液（代號為C-039），經送國防部憲兵司令部檢驗結果，呈海洛因經人體代謝後之嗎啡陽性反應、甲基安非他命陽性反應，此有國防部憲兵司令部刑事鑑識中心於93年6月15日出具之（93）宇鑑字第07123號鑑驗通知書附卷可稽（見毒偵字第447號偵查卷第63頁）。又同日為警查獲白粉1包，經送法務部調查局檢驗結果，認係第一級毒品海洛因淨重0.09公克（包裝重0.26公克），此有法務部調查局於93年6月18日出具之調科壹字第100002083號鑑定通知書在卷足憑（見同上偵查卷第62頁）。復有第二級毒品安非他命1包（毛重0.6公克）扣案可資佐證，是認被告上開自白內容與事實相符，堪認為真實。（二）被告前於89年間，因施用毒品案件，經本院以89年度毒聲字第478號裁定送觀察、勒戒後，認無繼續施用毒品之傾向，於89年3月3日執行觀察勒戒完畢而釋放出所，由臺灣新竹地方法院檢察署檢察官於同日以89年度毒偵字第613號不起訴處分確定。又於92年9月間，因2犯施用毒品案件，經本院以92年度毒聲字第867號裁定送觀察、勒戒後，認有繼續施用毒品之傾向，惟因毒品危害防制條例之修正，於93年4月1日執行觀察勒戒完畢而釋放出所（所犯施用毒品罪部分，經本院另案以93年度訴緝字第7號判處應執行有期徒刑1年2月確定）等情，有臺灣高等法院前案紀錄表、臺灣新竹地方法院檢察署刑案資料查註紀錄表附卷可按。從而，被告於上開觀察勒戒執行完畢釋放後5年內再犯本案施用第一、二級毒品犯行，洵堪認定，自應依法予以論罪科刑。二、核被告所為，係犯毒品危害防制條例第10條第1項之施用第一級毒品罪、同條例第10條第2項之施用第二級毒品罪。其分別持有第一級毒品海洛因、第二級毒品安非他命之低度行為，各為其施用第一級毒品海洛因、第二級毒品安非他命之高度行為所吸收，皆不另論罪。被告所犯之施用第一級毒品罪、施用第二級毒品罪，犯意各別，行為互殊，且犯罪構成要件不同，應予分論併罰。又被告前於89年間，因違反槍砲彈藥刀械管制條例案件，經本院於90年12月3日以90年度訴緝字第5號判處有期徒刑3月、諭知易科罰金折算標準及併科罰金確定；又於90年間，因妨害自由案件，經臺灣苗栗地方法院於91年11月4日以91年度易字第222號判處有期徒刑3月、諭知易科罰金折算標準確定。上開2案件之主刑部分，嗣經臺灣苗栗地方法院以91年度聲字第692號定其應執行有期徒刑3月確定，並於92年2月17日易科罰金執行完畢等情，有臺灣高等法院前案紀錄表、臺灣新竹地方法院檢察署刑案資料查註紀錄表等件附卷可佐，被告前受有期徒刑之執行完畢後，其於5年以內再犯本件有期徒刑以上之2罪，皆為累犯，應依刑法第47條之規定，各加重其刑。爰審酌被告無視法令之禁止，前已因施用毒品案件，經裁定送觀察、勒戒後，竟再度施用足以導致精神障礙及生命危險之成癮性毒品，顯無悔改之意，兼以施用毒品所生危害以自戕健康為主，及其施用期間長短，事後坦承犯行等一切情狀，量處如主文所示之刑，並定其應執行之刑。三、扣案之海洛因1包（淨重0.09公克、空包裝袋重0.26公克）、安非他命1包（毛重0.6公克），核屬毒品危害防制條例所定之第一級毒品及第二級毒品，且因外包裝袋已無從與毒品析離，均應依毒品危害防制條例第18條第1項前段之規定，併予宣告沒收銷燬。四、據上論斷，應依刑事訴訟法第273條之1第1項、第299條第1項前段，毒品危害防制條例第10條第1項、第10條第2項、第18條第1項前段，刑法第11條、第47條、第51條第5款，判決如主文。本案經檢察官許麗美到庭執行職務。中華民國94年6月27日刑事第一庭法官黃美文以上正本證明與原本無異。如不服本判決，應於判決送達後10日內向本院提出上訴狀(應附繕本)，上訴於臺灣高等法院。中華民國94年6月27日書記官陳秀子附錄論罪科刑法條：毒品危害防制條例第10條：施用第一級毒品者，處六月以上五年以下有期徒刑。施用第二級毒品者，處三年以下有期徒刑。",
  "characters": {
    "judges": [
      "黃美文"
    ],
    "prosecutors": [
      "許麗美"
    ],
    "lawyers": [

    ],
    "clerks": [

    ],
    "plaintiffs": [

    ],
    "defendants": [
      "甲○○  男  2."
    ],
    "prosecutor_office": [
      "臺灣新竹地方法院檢察署檢察官"
    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2005-06-27",
  "created_at": "2016-02-07 04:58:01",
  "updated_at": "2016-02-07 04:58:01"
}