{
  "identify": "TCH-100-上易-273-20110222-1",
  "court": {
    "name": "臺灣高等法院",
    "code": "TCH"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 100,
  "word": "上易",
  "number": "273",
  "jcheck": "1",
  "reason": "竊盜",
  "content": "臺灣高等法院臺中分院刑事判決        100年度上易字第273號\n上  訴  人\n即  被  告  莊康騰\n上列上訴人因竊盜案件，不服臺灣臺中地方法院99年度易字第36\n16號中華民國99年12月21日第一審判決（起訴案號：臺灣臺中地\n方法院檢察署99年度偵字第23295號），提起上訴，本院判決如\n下：\n    主  文\n上訴駁回。\n    理  由\n一、按「不服地方法院之第一審判決而上訴者，應向管轄第二審\n    之高等法院為之。上訴書狀應敘述具體理由。上訴書狀未敘\n    述上訴理由者，應於上訴期間屆滿後20日內補提理由書於原\n    審法院。逾期未補提者，原審法院應定期間先命補正」、「\n    第二審法院認為上訴書狀未敘述理由或上訴有第362條前段\n    之情形，應以判決駁回之。但其情形可以補正而未經原審法\n    院命其補正者，審判長應定期間先命補正」，刑事訴訟法第\n    361條、第367條分別定有明文。職是，不服地方法院之第一\n    審判決而上訴者，其上訴書狀應敘述具體理由，至於上訴理\n    由是否具體，係屬第二審法院審查範圍，則不在命補正之列\n    ，此參照上開條文之修正理由自明。\n二、再所稱具體理由，係指須就不服之判決為具體之指摘而言，\n    如僅泛稱原判決認事用法不當或採證違法、判決不公等，均\n    非具體理由（法院辦理刑事訴訟案件應行注意事項第162點\n    參照）。復按「所謂具體理由，必係依據卷內既有訴訟資料\n    或提出新事證，指摘或表明第一審判決有何採證、認事、用\n    法或量刑等足以影響判決本旨之不當或違法，而構成應予撤\n    銷之具體事由，始克當之（例如：依憑證據法則具體指出所\n    採證據何以不具證據能力，或依憑卷證資料，明確指出所為\n    證據證明力之判斷如何違背經驗、論理法則）；倘僅泛言原\n    判決認定事實錯誤、違背法令、量刑失之過重或輕縱，而未\n    依上揭意旨指出具體事由，或形式上雖已指出具體事由，然\n    該事由縱使屬實，亦不足以認為原判決有何不當或違法者（\n    例如：對不具有調查必要性之證據，法院未依聲請調查亦未\n    說明理由，或援用證據不當，但除去該證據仍應為同一事實\n    之認定），皆難謂係具體理由，俾與第二審上訴制度旨在請\n    求第二審法院撤銷、變更第一審不當或違法之判決，以實現\n    個案救濟之立法目的相契合，並節制濫行上訴」（最高法院\n    97年度台上字第892號判決意旨參照）。是如上訴理由書狀\n    並未依據卷內訴訟資料，具體指摘原判決認事用法有何違法\n    或不當之情形，即屬上訴未敘述具體理由。又上訴書狀未敘\n    述具體理由者，其上訴即屬於刑事訴訟法第362條前段所定\n    「上訴不合法律上之程式」之情形，第二審法院自應依同法\n    第367條之規定，以判決駁回之。\n三、上訴人即被告莊康騰之上訴意旨略以：(一)被告與被害人張庭\n    瑞本來是合夥一起作水果生意，本案之車子也是兩人一起使\n    用；因被告與張庭瑞間有金錢糾紛，才會將車輛開走，目的\n    在於使張庭瑞出面把錢還給被告，並無竊盜之意思；且本件\n    的車輛鑰匙也是張庭瑞給被告的，(二)有關號牌JT－4129是被\n    告在臺中市○○街與太原路的土地公廟旁資源回收桶檢到，\n    並不是竊取而來等語。\n四、按(一)關於被告竊取張庭瑞之車輛部分，原審依被告在原審之\n    自白，告訴人張庭瑞於偵查中之具結證述、證人黃沐勇於警\n    詢之證述相符，復有監視器翻拍照片、現場照片、贓物認領\n    保管單等在卷可稽，認其確有竊取張庭瑞之車輛犯行。(二)關\n    於被告竊取車牌2面部分，被告雖於原審辯稱其係撿到車牌\n    云云，惟原審依證人即告訴人張聰賢於偵查中具結證稱﹕伊\n    在中華國小旁華美街二段的停車格那裡遺失車號JT－4129號\n    的車牌2面，伊的車於99年8月26日晚上7點停在那裡，只有\n    車牌不見；伊是在8月27日早上要去開車的時候發現車牌不\n    見，伊停車時車牌都還在等語明確（見偵查卷第29頁），再\n    依卷附監視器翻拍照片所示，被告竊取原號牌2372－TZ 號\n    自用小貨車後，於99年8月27日6時44分57秒駕駛該未懸掛車\n    牌之自用小貨車行經臺中市○區○○○路、北平路口，同日\n    上午7時24分47秒駕駛該車行經臺中市○○區○○路16號前\n    時，已將證人即告訴人張聰賢失竊之JT－4129號車牌2面懸\n    掛於竊得之上開自用小貨車上，堪認被告取得JT－4129號車\n    牌2面之時間，係於99年8月26日晚間7時以後，翌（27）日\n    上午7時24分47秒以前，此與證人即告訴人張聰賢證述停車\n    於路邊，並發現車牌2面遭竊之時間點吻合。按車牌為行車\n    之許可憑證，苟該車牌係遭被告以外之人竊取，殊難想像該\n    竊取車牌之人，會甘冒遭查緝之風險並大費周章拆卸車牌後\n    ，再棄置於附近土地公廟旁之資源回收桶，而被告竟立即知\n    悉該處土地公廟旁資源回收桶內有人棄置車牌2面，迅速前\n    往撿取後懸掛於竊得之前開自用小貨車上使用，此與常理及\n    經驗法則均有不符。此外，被告先於偵查中稱其係於28日早\n    上撿到車牌（見偵查卷第29頁），復於原審稱其係於26日晚\n    上撿到云云（見原審卷第19頁反面），前後所言亦不一致。\n    綜上事證，被告之竊取2面車牌之犯行，亦堪認定；被告辯\n    稱車牌係撿到而非竊取云云，乃其卸責之詞，不足採信。而\n    認其亦確有竊取前開車牌之事實；因而認定其有二次竊盜犯\n    行，分別判處有徒刑六月（均累犯），並定應執行刑為有期\n    徒刑十月（如易科罰金以新台幣一千元折算一日），並無不\n    當。被告上訴意旨乃就原判決已經審酌之事項，重行爭執。\n    顯係未依據卷內既有訴訟資料，具體指出或表明原判決有何\n    採證、認事、用法等足以影響判決本旨之不當或違法之理由\n    ，僅係對原判決已說明論斷之事項，徒憑己意再為爭執，並\n    未具體指摘原判決有如何採證、認事、用法等違反經驗法則\n    之不當或違法，而足以影響判決本旨，應認未符合具體理由\n    之要件，揆諸前揭說明，其上訴不合法律上之程式。爰依刑\n    事訴訟法第367條前段、第372條，不經言詞辯論，逕為判決\n    如主文。\n中    華    民    國  100    年      2    月    22    日\n            刑事第七庭   審判長法  官 林 榮 龍\n                               法  官 李 秋 娟\n                               法  官 黃 仁 松\n以上正本證明與原本無異。\n不得上訴。\n                               書記官 鄧 智 惠\n中    華    民    國   100    年    2     月    22    日",
  "structure": {
    "main": "上訴駁回。",
    "reason": "一、按「不服地方法院之第一審判決而上訴者，應向管轄第二審\n    之高等法院為之。上訴書狀應敘述具體理由。上訴書狀未敘\n    述上訴理由者，應於上訴期間屆滿後20日內補提理由書於原\n    審法院。逾期未補提者，原審法院應定期間先命補正」、「\n    第二審法院認為上訴書狀未敘述理由或上訴有第362條前段\n    之情形，應以判決駁回之。但其情形可以補正而未經原審法\n    院命其補正者，審判長應定期間先命補正」，刑事訴訟法第\n    361條、第367條分別定有明文。職是，不服地方法院之第一\n    審判決而上訴者，其上訴書狀應敘述具體理由，至於上訴理\n    由是否具體，係屬第二審法院審查範圍，則不在命補正之列\n    ，此參照上開條文之修正理由自明。\n二、再所稱具體理由，係指須就不服之判決為具體之指摘而言，\n    如僅泛稱原判決認事用法不當或採證違法、判決不公等，均\n    非具體理由（法院辦理刑事訴訟案件應行注意事項第162點\n    參照）。復按「所謂具體理由，必係依據卷內既有訴訟資料\n    或提出新事證，指摘或表明第一審判決有何採證、認事、用\n    法或量刑等足以影響判決本旨之不當或違法，而構成應予撤\n    銷之具體事由，始克當之（例如：依憑證據法則具體指出所\n    採證據何以不具證據能力，或依憑卷證資料，明確指出所為\n    證據證明力之判斷如何違背經驗、論理法則）；倘僅泛言原\n    判決認定事實錯誤、違背法令、量刑失之過重或輕縱，而未\n    依上揭意旨指出具體事由，或形式上雖已指出具體事由，然\n    該事由縱使屬實，亦不足以認為原判決有何不當或違法者（\n    例如：對不具有調查必要性之證據，法院未依聲請調查亦未\n    說明理由，或援用證據不當，但除去該證據仍應為同一事實\n    之認定），皆難謂係具體理由，俾與第二審上訴制度旨在請\n    求第二審法院撤銷、變更第一審不當或違法之判決，以實現\n    個案救濟之立法目的相契合，並節制濫行上訴」（最高法院\n    97年度台上字第892號判決意旨參照）。是如上訴理由書狀\n    並未依據卷內訴訟資料，具體指摘原判決認事用法有何違法\n    或不當之情形，即屬上訴未敘述具體理由。又上訴書狀未敘\n    述具體理由者，其上訴即屬於刑事訴訟法第362條前段所定\n    「上訴不合法律上之程式」之情形，第二審法院自應依同法\n    第367條之規定，以判決駁回之。\n三、上訴人即被告莊康騰之上訴意旨略以：(一)被告與被害人張庭\n    瑞本來是合夥一起作水果生意，本案之車子也是兩人一起使\n    用；因被告與張庭瑞間有金錢糾紛，才會將車輛開走，目的\n    在於使張庭瑞出面把錢還給被告，並無竊盜之意思；且本件\n    的車輛鑰匙也是張庭瑞給被告的，(二)有關號牌JT－4129是被\n    告在臺中市○○街與太原路的土地公廟旁資源回收桶檢到，\n    並不是竊取而來等語。\n四、按(一)關於被告竊取張庭瑞之車輛部分，原審依被告在原審之\n    自白，告訴人張庭瑞於偵查中之具結證述、證人黃沐勇於警\n    詢之證述相符，復有監視器翻拍照片、現場照片、贓物認領\n    保管單等在卷可稽，認其確有竊取張庭瑞之車輛犯行。(二)關\n    於被告竊取車牌2面部分，被告雖於原審辯稱其係撿到車牌\n    云云，惟原審依證人即告訴人張聰賢於偵查中具結證稱﹕伊\n    在中華國小旁華美街二段的停車格那裡遺失車號JT－4129號\n    的車牌2面，伊的車於99年8月26日晚上7點停在那裡，只有\n    車牌不見；伊是在8月27日早上要去開車的時候發現車牌不\n    見，伊停車時車牌都還在等語明確（見偵查卷第29頁），再\n    依卷附監視器翻拍照片所示，被告竊取原號牌2372－TZ 號\n    自用小貨車後，於99年8月27日6時44分57秒駕駛該未懸掛車\n    牌之自用小貨車行經臺中市○區○○○路、北平路口，同日\n    上午7時24分47秒駕駛該車行經臺中市○○區○○路16號前\n    時，已將證人即告訴人張聰賢失竊之JT－4129號車牌2面懸\n    掛於竊得之上開自用小貨車上，堪認被告取得JT－4129號車\n    牌2面之時間，係於99年8月26日晚間7時以後，翌（27）日\n    上午7時24分47秒以前，此與證人即告訴人張聰賢證述停車\n    於路邊，並發現車牌2面遭竊之時間點吻合。按車牌為行車\n    之許可憑證，苟該車牌係遭被告以外之人竊取，殊難想像該\n    竊取車牌之人，會甘冒遭查緝之風險並大費周章拆卸車牌後\n    ，再棄置於附近土地公廟旁之資源回收桶，而被告竟立即知\n    悉該處土地公廟旁資源回收桶內有人棄置車牌2面，迅速前\n    往撿取後懸掛於竊得之前開自用小貨車上使用，此與常理及\n    經驗法則均有不符。此外，被告先於偵查中稱其係於28日早\n    上撿到車牌（見偵查卷第29頁），復於原審稱其係於26日晚\n    上撿到云云（見原審卷第19頁反面），前後所言亦不一致。\n    綜上事證，被告之竊取2面車牌之犯行，亦堪認定；被告辯\n    稱車牌係撿到而非竊取云云，乃其卸責之詞，不足採信。而\n    認其亦確有竊取前開車牌之事實；因而認定其有二次竊盜犯\n    行，分別判處有徒刑六月（均累犯），並定應執行刑為有期\n    徒刑十月（如易科罰金以新台幣一千元折算一日），並無不\n    當。被告上訴意旨乃就原判決已經審酌之事項，重行爭執。\n    顯係未依據卷內既有訴訟資料，具體指出或表明原判決有何\n    採證、認事、用法等足以影響判決本旨之不當或違法之理由\n    ，僅係對原判決已說明論斷之事項，徒憑己意再為爭執，並\n    未具體指摘原判決有如何採證、認事、用法等違反經驗法則\n    之不當或違法，而足以影響判決本旨，應認未符合具體理由\n    之要件，揆諸前揭說明，其上訴不合法律上之程式。爰依刑\n    事訴訟法第367條前段、第372條，不經言詞辯論，逕為判決\n    如主文。"
  },
  "search": "臺灣高等法院臺中分院刑事判決100年度上易字第273號上訴人即被告莊康騰上列上訴人因竊盜案件，不服臺灣臺中地方法院99年度易字第3616號中華民國99年12月21日第一審判決（起訴案號：臺灣臺中地方法院檢察署99年度偵字第23295號），提起上訴，本院判決如下：主文上訴駁回。理由一、按「不服地方法院之第一審判決而上訴者，應向管轄第二審之高等法院為之。上訴書狀應敘述具體理由。上訴書狀未敘述上訴理由者，應於上訴期間屆滿後20日內補提理由書於原審法院。逾期未補提者，原審法院應定期間先命補正」、「第二審法院認為上訴書狀未敘述理由或上訴有第362條前段之情形，應以判決駁回之。但其情形可以補正而未經原審法院命其補正者，審判長應定期間先命補正」，刑事訴訟法第361條、第367條分別定有明文。職是，不服地方法院之第一審判決而上訴者，其上訴書狀應敘述具體理由，至於上訴理由是否具體，係屬第二審法院審查範圍，則不在命補正之列，此參照上開條文之修正理由自明。二、再所稱具體理由，係指須就不服之判決為具體之指摘而言，如僅泛稱原判決認事用法不當或採證違法、判決不公等，均非具體理由（法院辦理刑事訴訟案件應行注意事項第162點參照）。復按「所謂具體理由，必係依據卷內既有訴訟資料或提出新事證，指摘或表明第一審判決有何採證、認事、用法或量刑等足以影響判決本旨之不當或違法，而構成應予撤銷之具體事由，始克當之（例如：依憑證據法則具體指出所採證據何以不具證據能力，或依憑卷證資料，明確指出所為證據證明力之判斷如何違背經驗、論理法則）；倘僅泛言原判決認定事實錯誤、違背法令、量刑失之過重或輕縱，而未依上揭意旨指出具體事由，或形式上雖已指出具體事由，然該事由縱使屬實，亦不足以認為原判決有何不當或違法者（例如：對不具有調查必要性之證據，法院未依聲請調查亦未說明理由，或援用證據不當，但除去該證據仍應為同一事實之認定），皆難謂係具體理由，俾與第二審上訴制度旨在請求第二審法院撤銷、變更第一審不當或違法之判決，以實現個案救濟之立法目的相契合，並節制濫行上訴」（最高法院97年度台上字第892號判決意旨參照）。是如上訴理由書狀並未依據卷內訴訟資料，具體指摘原判決認事用法有何違法或不當之情形，即屬上訴未敘述具體理由。又上訴書狀未敘述具體理由者，其上訴即屬於刑事訴訟法第362條前段所定「上訴不合法律上之程式」之情形，第二審法院自應依同法第367條之規定，以判決駁回之。三、上訴人即被告莊康騰之上訴意旨略以：(一)被告與被害人張庭瑞本來是合夥一起作水果生意，本案之車子也是兩人一起使用；因被告與張庭瑞間有金錢糾紛，才會將車輛開走，目的在於使張庭瑞出面把錢還給被告，並無竊盜之意思；且本件的車輛鑰匙也是張庭瑞給被告的，(二)有關號牌JT－4129是被告在臺中市○○街與太原路的土地公廟旁資源回收桶檢到，並不是竊取而來等語。四、按(一)關於被告竊取張庭瑞之車輛部分，原審依被告在原審之自白，告訴人張庭瑞於偵查中之具結證述、證人黃沐勇於警詢之證述相符，復有監視器翻拍照片、現場照片、贓物認領保管單等在卷可稽，認其確有竊取張庭瑞之車輛犯行。(二)關於被告竊取車牌2面部分，被告雖於原審辯稱其係撿到車牌云云，惟原審依證人即告訴人張聰賢於偵查中具結證稱﹕伊在中華國小旁華美街二段的停車格那裡遺失車號JT－4129號的車牌2面，伊的車於99年8月26日晚上7點停在那裡，只有車牌不見；伊是在8月27日早上要去開車的時候發現車牌不見，伊停車時車牌都還在等語明確（見偵查卷第29頁），再依卷附監視器翻拍照片所示，被告竊取原號牌2372－TZ號自用小貨車後，於99年8月27日6時44分57秒駕駛該未懸掛車牌之自用小貨車行經臺中市○區○○○路、北平路口，同日上午7時24分47秒駕駛該車行經臺中市○○區○○路16號前時，已將證人即告訴人張聰賢失竊之JT－4129號車牌2面懸掛於竊得之上開自用小貨車上，堪認被告取得JT－4129號車牌2面之時間，係於99年8月26日晚間7時以後，翌（27）日上午7時24分47秒以前，此與證人即告訴人張聰賢證述停車於路邊，並發現車牌2面遭竊之時間點吻合。按車牌為行車之許可憑證，苟該車牌係遭被告以外之人竊取，殊難想像該竊取車牌之人，會甘冒遭查緝之風險並大費周章拆卸車牌後，再棄置於附近土地公廟旁之資源回收桶，而被告竟立即知悉該處土地公廟旁資源回收桶內有人棄置車牌2面，迅速前往撿取後懸掛於竊得之前開自用小貨車上使用，此與常理及經驗法則均有不符。此外，被告先於偵查中稱其係於28日早上撿到車牌（見偵查卷第29頁），復於原審稱其係於26日晚上撿到云云（見原審卷第19頁反面），前後所言亦不一致。綜上事證，被告之竊取2面車牌之犯行，亦堪認定；被告辯稱車牌係撿到而非竊取云云，乃其卸責之詞，不足採信。而認其亦確有竊取前開車牌之事實；因而認定其有二次竊盜犯行，分別判處有徒刑六月（均累犯），並定應執行刑為有期徒刑十月（如易科罰金以新台幣一千元折算一日），並無不當。被告上訴意旨乃就原判決已經審酌之事項，重行爭執。顯係未依據卷內既有訴訟資料，具體指出或表明原判決有何採證、認事、用法等足以影響判決本旨之不當或違法之理由，僅係對原判決已說明論斷之事項，徒憑己意再為爭執，並未具體指摘原判決有如何採證、認事、用法等違反經驗法則之不當或違法，而足以影響判決本旨，應認未符合具體理由之要件，揆諸前揭說明，其上訴不合法律上之程式。爰依刑事訴訟法第367條前段、第372條，不經言詞辯論，逕為判決如主文。中華民國100年2月22日刑事第七庭審判長法官林榮龍法官李秋娟法官黃仁松以上正本證明與原本無異。不得上訴。書記官鄧智惠中華民國100年2月22日",
  "characters": {
    "judges": [
      "林榮龍",
      "李秋娟",
      "黃仁松"
    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [
      "鄧智惠"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "莊康騰"
    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2011-02-22",
  "created_at": "2016-02-12 07:06:10",
  "updated_at": "2016-02-12 07:06:10"
}