{
  "identify": "TPD-99-訴-1444-20110222-1",
  "court": {
    "name": "臺灣臺北地方法院",
    "code": "TPD"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 99,
  "word": "訴",
  "number": "1444",
  "jcheck": "1",
  "reason": "毒品危害防制條例",
  "content": "臺灣臺北地方法院刑事判決              99年度訴字第1444號\n公  訴  人  臺灣臺北地方法院檢察署檢察官\n被      告  陳韋宇\n指定辯護人  本院公設辯護人沈芳萍\n上列被告因毒品危害防制條例案件，經檢察官提起公訴（99年度\n偵字第10819號），本院判決如下：\n    主  文\n陳韋宇持有第三級毒品純質淨重二十公克以上，處有期徒刑柒月\n。扣案第三級毒品愷他命（驗餘淨重共計佰玖拾貳點貳壹公克\n）、含硝甲西泮成分之丸錠顆（驗餘淨重共計零點捌公克）\n及裝盛上開毒品用之外包裝袋拾肆個、手提塑膠袋壹個，均沒收\n。\n    事  實\n一、陳韋宇明知愷他命（Ketamine，又稱K 他命）、硝甲西泮（\n    (Nimetazepam，俗稱一粒眠）均係毒品危害防制條例所明定\n    之第三級毒品，不得非法持有達一定純質淨重，於民國99年\n    4 月21日晚間23時許，在臺北市中山區○○○路○ 段與農安\n    街口，以新臺幣（下同）112,000 元之代價，向姓名、年籍\n    不詳綽號「小林」之成年男子購入第三級毒品愷他命（均分\n    別以外包裝袋裝盛，鑑驗前淨重共計392.39公克，純質淨重\n    38 4.54 公克，驗餘淨重共計392.21公克，且裝盛前開毒品\n    用之外包裝袋11個之空袋合計重6.13公克），並收受該綽號\n    「小林」之人同時贈送之含硝甲西泮成分之丸錠3 顆（均分\n    別以外包裝裝盛、鑑驗前淨重共計0.57公克，純質淨重0.01\n    公克，驗餘淨重共計0.38公克），達一定數量20公克以上，\n    旋即非法持有之，並將之放置在其位於臺北市○○街洗車處\n    所內。嗣陳韋宇因擔心遭人發現前開毒品之事，乃於99年4\n    月23日凌晨將該第三級毒品愷他命11包及含硝甲西泮丸錠3\n    顆放置在手提塑膠袋內攜出，並準備另覓地點放置，而於99\n    年4 月23日凌晨零時45分許，行經臺北市中山區○○○路○\n    段與農安街口時，經警員察覺陳韋宇神色有異，事覺可疑，\n    乃對陳韋宇盤查，並經陳韋宇同意搜索下，而經警員當場查\n    獲，並扣得該第三級毒品愷他命11包（均分別以外包裝袋裝\n    盛，鑑驗前淨重共計392.39公克，純質淨重384.54公克，驗\n    餘淨重共計392.21公克）及含硝甲西泮成分丸錠3 顆（鑑驗\n    淨重共計0.57公克，純質淨重0.01公克，驗餘淨重共計0.38\n    公克），及其所有且供持有上開毒品所用之外包裝袋14個、\n    手提塑膠袋1 個。\n二、案經臺北市政府警察局中山分局移送臺灣臺北地方法院檢察\n    署檢察官偵查後起訴。\n    理  由\n壹、程序方面\n    按未經被告詰問之被告以外之人於偵查中向檢察官所為之陳\n    述，依刑事訴訟法第159 條之1 第2 項之規定，原則上屬於\n    法律規定為有證據能力之傳聞證據，於例外顯有不可信之情\n    況，始否定其得為證據。是得為證據之被告以外之人於偵查\n    中所為之陳述，因其陳述未經被告詰問，應認屬於未經合法\n    調查之證據，並非無證據能力，而禁止證據之使用。惟是否\n    行使詰問權，屬被告之自由，倘被告於審判中捨棄詰問權，\n    或證人客觀上有不能受詰問之情形，自無不當剝奪被告詰問\n    權行使之可言（參見最高法院98年度台上字第1032號判決意\n    旨參照）。查證人秦一銘、陳錦安於偵查中之陳述，皆已依\n    法具結，有卷附結文2 份在卷可稽，且衡諸該等陳述之作成\n    並無顯不可信之情況，因認具有證據能力。雖該等證人未經\n    被告或辯護人於偵查程序為詰問，然本院於準備程序及審理\n    程序多次提示被告對該等證人所為陳述有何意見及有何調查\n    證據之聲請，被告、辯護人始終未曾聲請詰問該等證人，應\n    已捨棄對該等證人之詰問權。而本院於審判期日依法定程序\n    提示該等證人之證述並告以要旨，而為合法調查後，自得採\n    為證據。\n貳、實體方面\n一、上開犯罪事實，業經被告陳韋宇於警詢、偵查及本院審理中\n    均坦承不諱（見99年度偵字第10819 號偵查卷第8 頁至第12\n    頁、第37頁至第38頁、本院99年10月11日準備程序筆錄第5\n    頁、100 年2 月10日審理筆錄第9 頁）。且查：\n  (一)被告於99年4 月23日凌晨零時45分許，在臺北市中山區○○\n    ○路○ 段與農安街口為警查獲扣案之白粉、丸錠3 顆，經送\n    內政部警政署刑事警察局鑑驗結果，該白粉確實均為含有第\n    三級毒品愷他命之成分（鑑驗前淨重共計392.39公克，純質\n    淨重384.54公克，驗餘淨重共計392.21公克）；另丸錠確實\n    均含有硝甲西泮（鑑驗前淨重共計0.7 公克，純質淨重0.01\n    公克，驗餘淨重共計0.38公克），此有該局99年5 月6 日刑\n    鑑字第0990054871號鑑驗通知書1 份在卷可稽（同前偵查卷\n    第70頁至第71頁），此外，並有卷附毒品照片34張在卷可稽\n    （同前偵查卷第15頁至第22頁），足認被告前開自白與事實\n    相符。\n  (二)被告之指定辯護人為被告辯護稱：被告為警查獲時是主動供\n    出其所持有之毒品，符合自首之規定乙節。惟按對於未發覺\n    之罪自首而受裁判者，得減輕其刑，刑法第62條前段定有明\n    文，而所謂發覺，固非以有偵查犯罪權之機關或人員確知其\n    人犯罪無誤為必要，而於對其發生嫌疑時，即得謂為已發覺\n    。而依證人即查獲本案員警於偵查中已證稱：伊跟另名同事\n    陳永祥當時負責巡邏勤務，行經本案路段看到被告形跡可疑\n    ，被告當時穿著時髦、手上拿壹個便利商店的塑膠袋左右張\n    望，伊等就上前盤查被告身分，並詢問可否檢視塑膠袋內東\n    西，被告同意，檢查結果發現袋內是好幾包疑似毒品東西，\n    伊問被告是什麼東西，被告自己承認是K 他命等語（同前偵\n    查卷第74頁），依此，可知本案被告在向有偵查犯罪權之員\n    警面前承認持有愷他命物品前，員警已於自行開啟手提袋目\n    視內容物時，顯已懷疑被告涉及持有毒品嫌疑甚明，應屬對\n    犯罪已發覺，與自首之要件不符。\n  (三)公訴意旨雖以：被告持有上開愷他命毒品係意圖販賣，因認\n    被告涉犯毒品危害防制條例第5條第3項之意圖販賣而持有第\n    三級毒品罪嫌乙節。\n  (1)按犯罪事實應依證據認定之，無證據不得認定其犯罪事實；\n    又不能證明被告犯罪者，應諭知無罪之判決，刑事訴訟法第\n    154 條第2 項、第301 條第1 項分別定有明文。次按認定被\n    告有罪之事實，應憑證據，如未能發現相當之證據，或證據\n    不足以證明，自不能以推測或擬制之方法，以為裁判之基礎\n    ；且認定事實所憑之證據，其為訴訟上之證明，須達於通常\n    一般人均不致有懷疑，而得確信其為事實之程度者，始得據\n    為有罪之認定，倘其證明尚未達到此一程度而有合理之懷疑\n    存在時，尚難為有罪之認定基礎；另苟積極證據不足以為不\n    利於被告事實之認定，即應為有利於被告之認定，更不必有\n    何有利之證據（最高法院30年上字第816 號、40年臺上字第\n    86號、76年臺上字第4986號判例意旨參照）。又刑事訴訟法\n    第16 1條第1 項規定：檢察官就被告犯罪事實，應負舉證責\n    任，並指出證明之方法。因此，檢察官對於起訴之犯罪事實\n    ，應負提出證據及說服之實質舉證責任。倘其所提出之證據\n    ，不足為被告有罪之積極證明，或其指出證明之方法，無從\n    說服法院以形成被告有罪之心證，基於無罪推定之原則，自\n    應為被告無罪判決之諭知（最高法院92年臺上字第128 號判\n    例意旨參照）。\n  (2)公訴人認被告涉犯意圖販賣而持有第三級毒品罪嫌，無非係\n    以被告之供述、證人即查獲本案之員警秦一銘、陳錦安之證\n    詞、扣案第三級毒品及內政部警政署刑事警察局毒品鑑定書\n    等為其主要論據。訊據被告堅詞否認有何意圖販賣而持有第\n    三級毒品犯行，辯稱：本案愷他命毒品是伊要施用，伊1 天\n    平均要施用30公克至40公克之愷他命。另含硝甲西泮成分丸\n    錠3 顆是伊買愷他命時所贈送的等語。\n  (3)本院查：\n  被告確實有於上開犯罪事實欄一時、地持有上述第三級毒品\n    愷他命、含硝甲西泮成分丸錠之事實，已如前所述。\n  被告就本案之供述，其於警詢中供稱：愷他命是於99年4 月\n    21日晚間在臺北市中山區○○○路與農安街口，向1 位綽號\n    小林的人購買的，硝甲西泮是綽號小之人在伊買愷他命同時\n    送給伊的，這些毒品是買來自己吸食抵癮之用等語（同前偵\n    查卷第10頁）；於偵查中供稱：買該等毒品是自己要吸食等\n    語（同前偵查卷第37頁）；於本院審理中再供稱：愷他命買\n    回來是自己要吃的等語（見本院99年10月11日準備程序筆錄\n    第2 頁）。綜析被告所述內容，前後一致，且被告為警查獲\n    後，經員警採集尿液後，送臺灣尖端先進生技醫藥股份有限\n    公司鑑驗結果，確呈K 他命陽性反應，有該公司濫用藥物檢\n    驗報告書1 份在卷可稽（同前偵查卷第60頁），亦與被告前\n    開供述情節相吻合，是被告上開所辯，已非全然無據。\n  又觀諸證人秦一銘前揭證述內容；另證人即查獲員警陳錦安\n    於偵查中亦證稱：伊是當天備差，接獲通知後就開車將被告\n    接回派出所，並無看見查獲經過等語（同前偵查卷第74頁）\n    。顯見本案係因員警發現被告神色有異，對之盤查而查獲，\n    並非係線報檢舉被告有販賣毒品之嫌疑甚明。抑且，以證人\n    秦一銘、陳錦安之前開證詞內容，猶均無法證明被告於購入\n    本案愷他命後，主觀上已萌生意圖販賣以營利之意圖甚明。\n  再徵諸本案扣案之愷他命數量雖鉅且純度高，惟購毒之人各\n    次購買之毒品數量、品質，本無任何規律、限制，且因雙方\n    資力、交情好壞、可提供數量、市場行情及查緝嚴謹與否之\n    不同而致生差異，復持有毒品之原因不止一端，因製造、運\n    輸而持有，或意圖販賣而持有，為轉讓而持有，或為施用之\n    目的而持有，甚至單純之持有，均有可能，購入毒品之數量\n    為何與是否意圖販賣毒品，亦無絕對關連，意圖販賣毒品之\n    人，更不以需先購入數量較多之毒品為必要，是當不得僅以\n    扣案毒品數量較為龐大且純度高之情，即遽予推論被告有公\n    訴人所指稱之意圖販賣而持有第三級毒品犯行。\n  公訴意旨又認：被告之工作及收入，無法提出高達112,000\n    元款項任意購買毒品施用，然查，施用毒品具有成癮性，被\n    告以一次購入數量較多之毒品，並非不可能之事；且入不敷\n    出，甚或借貸之消費方式所在多有，被告之收入縱不能維持\n    施用毒品之開銷，亦不能作為被告意圖販賣而持有毒品之積\n    極證據。\n  (4)此外，遍查全卷稽證，亦查無其他積極之證據足認被告持有\n    上開扣案毒品，係基於販賣牟利原因持有之，是公訴人所指\n    被告意圖販賣而持有第三級毒品之犯罪，尚屬不能證明，自\n    不得遽認被告有此項犯罪。\n  (四)綜上，本案事證明確，被告前開犯行，洵堪認定，應依法論\n    科。\n二、按愷他命、硝甲西泮均係毒品危害防制條例第2 條第2 項第\n    3 款所規範之第三級毒品，故核被告所為係犯毒品危害防制\n    條例第11條第5 項之持有第三級毒品純質淨重20公克以上罪\n    。公訴人起訴認被告係涉犯毒品危害防制條例第5 條第3 項\n    之意圖販賣而持有第三級毒品罪嫌，容有誤會，已經本院認\n    定如前所述，又被告單純持有第三級毒品，純質淨重達20公\n    克以上之行為，與經起訴之意圖販賣而持有第三級毒品之行\n    為間，僅有主觀犯意之不同，實質上均同係持有第三級毒品\n    之行為，而具有社會基本事實同一性，則被告單純持有第三\n    級毒品之部分仍應認為係經起訴之犯罪事實，是本院自應依\n    法判決（參見最高法院89年台上22 35 號判決）。再者，本\n    案檢察官雖未就含硝甲西泮成分丸錠3 顆部分提起公訴，惟\n    依被告一再供稱含硝甲西泮之丸錠是伊購買愷他命時，綽號\n    小林之人同時贈與的等情（見本院100 年2 月10日審判筆錄\n    第9 頁），顯見被告持有此第三級毒品即含硝甲西泮丸錠與\n    起訴並經論罪部分，為單純一罪關係，自為自起訴效力所及\n    ，本院自得併予審究。爰審酌被告持有毒品之數量非少，助\n    長毒品流通，影響社會秩序，所為實屬非是，惟考量終究及\n    時為警查獲，未造成其他毒害之蔓延，暨其素行、生活狀況\n    、犯罪之動機、目的、手段等一切情狀，量處如主文所示之\n    刑。\n三、又毒品危害防制條例第18條第1 項前段之規定，應予沒收銷\n    燬之毒品，以經查獲之第一、二級毒品為限。再毒品依其成\n    癮性、濫用性及對社會危害性，共分為四級，施用或持有第\n    三、四級毒品，因其可罰性較低，該條例除就持有第三、四\n    級毒品純質淨重20公克以上設有處罰規定外，未另設處罰之\n    規定，然鑑於第三、四級毒品均係管制藥品，特於同條例第\n    11條之1 明定無正當理由，不得擅自持有；第18條第1 項後\n    段復規定查獲之第三、四級毒品，無正當理由而擅自持有者\n    ，均沒入銷燬之，從而，依同條例第18條第1 項後段應沒入\n    銷燬之毒品，專指查獲施用或持有之第三、四級毒品，但不\n    構成犯罪行為者而言，如持有第三級毒品純質淨重20公克以\n    上者，既屬同條例相關法條明文規定處罰之犯罪行為，即非\n    該條項應依行政程序沒入銷燬之範圍，而同條例對於犯持有\n    第三級毒品純質淨重20公克以上罪所查獲之毒品之沒收，並\n    無特別規定，但該行為既已構成犯罪，則該毒品即屬不受法\n    律保護之違禁物，自應回歸刑法之適用，依刑法第38條第1\n    項第1 款之規定沒收之（最高法院96年度台上字第884 號、\n    99年度台上字第338 號等判決意旨參照）。查扣案之白粉（\n    驗餘淨重共計392.21公克）、丸錠（驗餘淨重共計0.38公克\n    ），均分別含愷他命、硝甲西泮成分，係被告犯上開之罪而\n    查獲之第三級毒品，依上述說明，為違禁物，應依刑法第38\n    條第1 項第1 款規定予以沒收。又裝盛上開愷他命、硝甲西\n    泮之外包裝袋14個及手提塑膠袋1 個，為被告所有，業據其\n    供陳在卷，該等包裝袋均有防止毒品裸露、逸出及潮濕之功\n    用，並便於分裝、攜帶毒品，係其非法持有第三級毒品所用\n    之物，故依刑法第38條第1 項第2 款之規定併予沒收。\n據上論斷，應依刑事訴訟法第299 條第1 項前段，毒品危害防制\n條例第11條第5 項，刑法第11條、第38條第1 項第1 款、第2 款\n，判決如主文。\n本案經檢察官徐仕瑋到庭執行職務。\n中    華    民    國   100    年    2     月    22    日\n                          臺灣臺北地方法院刑事第十七庭\n                              審判長法  官  劉煌基\n                                    法  官  葉力旗\n                                    法  官  賴淑美\n上正本證明與原本無異。\n如不服本判決應於收受送達後10日內向本院提出上訴書狀，並應\n敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日\n內向本院補提理由書（均須按他造當事人之人數附繕）「切勿逕\n送上級法院」。\n                                    書記官  許翠燕\n中    華    民    國   100    年    2     月    25    日\n附錄：本案論罪科刑法條全文\n毒品危害防制條例第11條\n持有第一級毒品者，處3 年以下有期徒刑、拘役或新臺幣5 萬元\n以下罰金。\n持有第二級毒品者，處2 年以下有期徒刑、拘役或新臺幣3 萬元\n以下罰金。\n持有第一級毒品純質淨重十公克以上者，處1 年以上7 年以下有\n期徒刑，得併科新臺幣1 百萬元以下罰金。\n持有第二級毒品純質淨重二十公克以上者，處6 月以上5 年以下\n有期徒刑，得併科新臺幣70萬元以下罰金。\n持有第三級毒品純質淨重二十公克以上者，處3 年以下有期徒刑\n，得併科新臺幣30萬元以下罰金。\n持有第四級毒品純質淨重二十公克以上者，處1 年以下有期徒刑\n，得併科新臺幣10萬元以下罰金。\n持有專供製造或施用第一級、第二級毒品之器具者，處1 年以下\n有期徒刑、拘役或新臺幣1 萬元以下罰金。",
  "structure": {
    "main": "陳韋宇持有第三級毒品純質淨重二十公克以上，處有期徒刑柒月\n。扣案第三級毒品愷他命（驗餘淨重共計佰玖拾貳點貳壹公克\n）、含硝甲西泮成分之丸錠顆（驗餘淨重共計零點捌公克）\n及裝盛上開毒品用之外包裝袋拾肆個、手提塑膠袋壹個，均沒收\n。",
    "fact": "一、陳韋宇明知愷他命（Ketamine，又稱K 他命）、硝甲西泮（\n    (Nimetazepam，俗稱一粒眠）均係毒品危害防制條例所明定\n    之第三級毒品，不得非法持有達一定純質淨重，於民國99年\n    4 月21日晚間23時許，在臺北市中山區○○○路○ 段與農安\n    街口，以新臺幣（下同）112,000 元之代價，向姓名、年籍\n    不詳綽號「小林」之成年男子購入第三級毒品愷他命（均分\n    別以外包裝袋裝盛，鑑驗前淨重共計392.39公克，純質淨重\n    38 4.54 公克，驗餘淨重共計392.21公克，且裝盛前開毒品\n    用之外包裝袋11個之空袋合計重6.13公克），並收受該綽號\n    「小林」之人同時贈送之含硝甲西泮成分之丸錠3 顆（均分\n    別以外包裝裝盛、鑑驗前淨重共計0.57公克，純質淨重0.01\n    公克，驗餘淨重共計0.38公克），達一定數量20公克以上，\n    旋即非法持有之，並將之放置在其位於臺北市○○街洗車處\n    所內。嗣陳韋宇因擔心遭人發現前開毒品之事，乃於99年4\n    月23日凌晨將該第三級毒品愷他命11包及含硝甲西泮丸錠3\n    顆放置在手提塑膠袋內攜出，並準備另覓地點放置，而於99\n    年4 月23日凌晨零時45分許，行經臺北市中山區○○○路○\n    段與農安街口時，經警員察覺陳韋宇神色有異，事覺可疑，\n    乃對陳韋宇盤查，並經陳韋宇同意搜索下，而經警員當場查\n    獲，並扣得該第三級毒品愷他命11包（均分別以外包裝袋裝\n    盛，鑑驗前淨重共計392.39公克，純質淨重384.54公克，驗\n    餘淨重共計392.21公克）及含硝甲西泮成分丸錠3 顆（鑑驗\n    淨重共計0.57公克，純質淨重0.01公克，驗餘淨重共計0.38\n    公克），及其所有且供持有上開毒品所用之外包裝袋14個、\n    手提塑膠袋1 個。\n二、案經臺北市政府警察局中山分局移送臺灣臺北地方法院檢察\n    署檢察官偵查後起訴。",
    "reason": "壹、程序方面\n    按未經被告詰問之被告以外之人於偵查中向檢察官所為之陳\n    述，依刑事訴訟法第159 條之1 第2 項之規定，原則上屬於\n    法律規定為有證據能力之傳聞證據，於例外顯有不可信之情\n    況，始否定其得為證據。是得為證據之被告以外之人於偵查\n    中所為之陳述，因其陳述未經被告詰問，應認屬於未經合法\n    調查之證據，並非無證據能力，而禁止證據之使用。惟是否\n    行使詰問權，屬被告之自由，倘被告於審判中捨棄詰問權，\n    或證人客觀上有不能受詰問之情形，自無不當剝奪被告詰問\n    權行使之可言（參見最高法院98年度台上字第1032號判決意\n    旨參照）。查證人秦一銘、陳錦安於偵查中之陳述，皆已依\n    法具結，有卷附結文2 份在卷可稽，且衡諸該等陳述之作成\n    並無顯不可信之情況，因認具有證據能力。雖該等證人未經\n    被告或辯護人於偵查程序為詰問，然本院於準備程序及審理\n    程序多次提示被告對該等證人所為陳述有何意見及有何調查\n    證據之聲請，被告、辯護人始終未曾聲請詰問該等證人，應\n    已捨棄對該等證人之詰問權。而本院於審判期日依法定程序\n    提示該等證人之證述並告以要旨，而為合法調查後，自得採\n    為證據。\n貳、實體方面\n一、上開犯罪事實，業經被告陳韋宇於警詢、偵查及本院審理中\n    均坦承不諱（見99年度偵字第10819 號偵查卷第8 頁至第12\n    頁、第37頁至第38頁、本院99年10月11日準備程序筆錄第5\n    頁、100 年2 月10日審理筆錄第9 頁）。且查：\n  (一)被告於99年4 月23日凌晨零時45分許，在臺北市中山區○○\n    ○路○ 段與農安街口為警查獲扣案之白粉、丸錠3 顆，經送\n    內政部警政署刑事警察局鑑驗結果，該白粉確實均為含有第\n    三級毒品愷他命之成分（鑑驗前淨重共計392.39公克，純質\n    淨重384.54公克，驗餘淨重共計392.21公克）；另丸錠確實\n    均含有硝甲西泮（鑑驗前淨重共計0.7 公克，純質淨重0.01\n    公克，驗餘淨重共計0.38公克），此有該局99年5 月6 日刑\n    鑑字第0990054871號鑑驗通知書1 份在卷可稽（同前偵查卷\n    第70頁至第71頁），此外，並有卷附毒品照片34張在卷可稽\n    （同前偵查卷第15頁至第22頁），足認被告前開自白與事實\n    相符。\n  (二)被告之指定辯護人為被告辯護稱：被告為警查獲時是主動供\n    出其所持有之毒品，符合自首之規定乙節。惟按對於未發覺\n    之罪自首而受裁判者，得減輕其刑，刑法第62條前段定有明\n    文，而所謂發覺，固非以有偵查犯罪權之機關或人員確知其\n    人犯罪無誤為必要，而於對其發生嫌疑時，即得謂為已發覺\n    。而依證人即查獲本案員警於偵查中已證稱：伊跟另名同事\n    陳永祥當時負責巡邏勤務，行經本案路段看到被告形跡可疑\n    ，被告當時穿著時髦、手上拿壹個便利商店的塑膠袋左右張\n    望，伊等就上前盤查被告身分，並詢問可否檢視塑膠袋內東\n    西，被告同意，檢查結果發現袋內是好幾包疑似毒品東西，\n    伊問被告是什麼東西，被告自己承認是K 他命等語（同前偵\n    查卷第74頁），依此，可知本案被告在向有偵查犯罪權之員\n    警面前承認持有愷他命物品前，員警已於自行開啟手提袋目\n    視內容物時，顯已懷疑被告涉及持有毒品嫌疑甚明，應屬對\n    犯罪已發覺，與自首之要件不符。\n  (三)公訴意旨雖以：被告持有上開愷他命毒品係意圖販賣，因認\n    被告涉犯毒品危害防制條例第5條第3項之意圖販賣而持有第\n    三級毒品罪嫌乙節。\n  (1)按犯罪事實應依證據認定之，無證據不得認定其犯罪事實；\n    又不能證明被告犯罪者，應諭知無罪之判決，刑事訴訟法第\n    154 條第2 項、第301 條第1 項分別定有明文。次按認定被\n    告有罪之事實，應憑證據，如未能發現相當之證據，或證據\n    不足以證明，自不能以推測或擬制之方法，以為裁判之基礎\n    ；且認定事實所憑之證據，其為訴訟上之證明，須達於通常\n    一般人均不致有懷疑，而得確信其為事實之程度者，始得據\n    為有罪之認定，倘其證明尚未達到此一程度而有合理之懷疑\n    存在時，尚難為有罪之認定基礎；另苟積極證據不足以為不\n    利於被告事實之認定，即應為有利於被告之認定，更不必有\n    何有利之證據（最高法院30年上字第816 號、40年臺上字第\n    86號、76年臺上字第4986號判例意旨參照）。又刑事訴訟法\n    第16 1條第1 項規定：檢察官就被告犯罪事實，應負舉證責\n    任，並指出證明之方法。因此，檢察官對於起訴之犯罪事實\n    ，應負提出證據及說服之實質舉證責任。倘其所提出之證據\n    ，不足為被告有罪之積極證明，或其指出證明之方法，無從\n    說服法院以形成被告有罪之心證，基於無罪推定之原則，自\n    應為被告無罪判決之諭知（最高法院92年臺上字第128 號判\n    例意旨參照）。\n  (2)公訴人認被告涉犯意圖販賣而持有第三級毒品罪嫌，無非係\n    以被告之供述、證人即查獲本案之員警秦一銘、陳錦安之證\n    詞、扣案第三級毒品及內政部警政署刑事警察局毒品鑑定書\n    等為其主要論據。訊據被告堅詞否認有何意圖販賣而持有第\n    三級毒品犯行，辯稱：本案愷他命毒品是伊要施用，伊1 天\n    平均要施用30公克至40公克之愷他命。另含硝甲西泮成分丸\n    錠3 顆是伊買愷他命時所贈送的等語。\n  (3)本院查：\n  被告確實有於上開犯罪事實欄一時、地持有上述第三級毒品\n    愷他命、含硝甲西泮成分丸錠之事實，已如前所述。\n  被告就本案之供述，其於警詢中供稱：愷他命是於99年4 月\n    21日晚間在臺北市中山區○○○路與農安街口，向1 位綽號\n    小林的人購買的，硝甲西泮是綽號小之人在伊買愷他命同時\n    送給伊的，這些毒品是買來自己吸食抵癮之用等語（同前偵\n    查卷第10頁）；於偵查中供稱：買該等毒品是自己要吸食等\n    語（同前偵查卷第37頁）；於本院審理中再供稱：愷他命買\n    回來是自己要吃的等語（見本院99年10月11日準備程序筆錄\n    第2 頁）。綜析被告所述內容，前後一致，且被告為警查獲\n    後，經員警採集尿液後，送臺灣尖端先進生技醫藥股份有限\n    公司鑑驗結果，確呈K 他命陽性反應，有該公司濫用藥物檢\n    驗報告書1 份在卷可稽（同前偵查卷第60頁），亦與被告前\n    開供述情節相吻合，是被告上開所辯，已非全然無據。\n  又觀諸證人秦一銘前揭證述內容；另證人即查獲員警陳錦安\n    於偵查中亦證稱：伊是當天備差，接獲通知後就開車將被告\n    接回派出所，並無看見查獲經過等語（同前偵查卷第74頁）\n    。顯見本案係因員警發現被告神色有異，對之盤查而查獲，\n    並非係線報檢舉被告有販賣毒品之嫌疑甚明。抑且，以證人\n    秦一銘、陳錦安之前開證詞內容，猶均無法證明被告於購入\n    本案愷他命後，主觀上已萌生意圖販賣以營利之意圖甚明。\n  再徵諸本案扣案之愷他命數量雖鉅且純度高，惟購毒之人各\n    次購買之毒品數量、品質，本無任何規律、限制，且因雙方\n    資力、交情好壞、可提供數量、市場行情及查緝嚴謹與否之\n    不同而致生差異，復持有毒品之原因不止一端，因製造、運\n    輸而持有，或意圖販賣而持有，為轉讓而持有，或為施用之\n    目的而持有，甚至單純之持有，均有可能，購入毒品之數量\n    為何與是否意圖販賣毒品，亦無絕對關連，意圖販賣毒品之\n    人，更不以需先購入數量較多之毒品為必要，是當不得僅以\n    扣案毒品數量較為龐大且純度高之情，即遽予推論被告有公\n    訴人所指稱之意圖販賣而持有第三級毒品犯行。\n  公訴意旨又認：被告之工作及收入，無法提出高達112,000\n    元款項任意購買毒品施用，然查，施用毒品具有成癮性，被\n    告以一次購入數量較多之毒品，並非不可能之事；且入不敷\n    出，甚或借貸之消費方式所在多有，被告之收入縱不能維持\n    施用毒品之開銷，亦不能作為被告意圖販賣而持有毒品之積\n    極證據。\n  (4)此外，遍查全卷稽證，亦查無其他積極之證據足認被告持有\n    上開扣案毒品，係基於販賣牟利原因持有之，是公訴人所指\n    被告意圖販賣而持有第三級毒品之犯罪，尚屬不能證明，自\n    不得遽認被告有此項犯罪。\n  (四)綜上，本案事證明確，被告前開犯行，洵堪認定，應依法論\n    科。\n二、按愷他命、硝甲西泮均係毒品危害防制條例第2 條第2 項第\n    3 款所規範之第三級毒品，故核被告所為係犯毒品危害防制\n    條例第11條第5 項之持有第三級毒品純質淨重20公克以上罪\n    。公訴人起訴認被告係涉犯毒品危害防制條例第5 條第3 項\n    之意圖販賣而持有第三級毒品罪嫌，容有誤會，已經本院認\n    定如前所述，又被告單純持有第三級毒品，純質淨重達20公\n    克以上之行為，與經起訴之意圖販賣而持有第三級毒品之行\n    為間，僅有主觀犯意之不同，實質上均同係持有第三級毒品\n    之行為，而具有社會基本事實同一性，則被告單純持有第三\n    級毒品之部分仍應認為係經起訴之犯罪事實，是本院自應依\n    法判決（參見最高法院89年台上22 35 號判決）。再者，本\n    案檢察官雖未就含硝甲西泮成分丸錠3 顆部分提起公訴，惟\n    依被告一再供稱含硝甲西泮之丸錠是伊購買愷他命時，綽號\n    小林之人同時贈與的等情（見本院100 年2 月10日審判筆錄\n    第9 頁），顯見被告持有此第三級毒品即含硝甲西泮丸錠與\n    起訴並經論罪部分，為單純一罪關係，自為自起訴效力所及\n    ，本院自得併予審究。爰審酌被告持有毒品之數量非少，助\n    長毒品流通，影響社會秩序，所為實屬非是，惟考量終究及\n    時為警查獲，未造成其他毒害之蔓延，暨其素行、生活狀況\n    、犯罪之動機、目的、手段等一切情狀，量處如主文所示之\n    刑。\n三、又毒品危害防制條例第18條第1 項前段之規定，應予沒收銷\n    燬之毒品，以經查獲之第一、二級毒品為限。再毒品依其成\n    癮性、濫用性及對社會危害性，共分為四級，施用或持有第\n    三、四級毒品，因其可罰性較低，該條例除就持有第三、四\n    級毒品純質淨重20公克以上設有處罰規定外，未另設處罰之\n    規定，然鑑於第三、四級毒品均係管制藥品，特於同條例第\n    11條之1 明定無正當理由，不得擅自持有；第18條第1 項後\n    段復規定查獲之第三、四級毒品，無正當理由而擅自持有者\n    ，均沒入銷燬之，從而，依同條例第18條第1 項後段應沒入\n    銷燬之毒品，專指查獲施用或持有之第三、四級毒品，但不\n    構成犯罪行為者而言，如持有第三級毒品純質淨重20公克以\n    上者，既屬同條例相關法條明文規定處罰之犯罪行為，即非\n    該條項應依行政程序沒入銷燬之範圍，而同條例對於犯持有\n    第三級毒品純質淨重20公克以上罪所查獲之毒品之沒收，並\n    無特別規定，但該行為既已構成犯罪，則該毒品即屬不受法\n    律保護之違禁物，自應回歸刑法之適用，依刑法第38條第1\n    項第1 款之規定沒收之（最高法院96年度台上字第884 號、\n    99年度台上字第338 號等判決意旨參照）。查扣案之白粉（\n    驗餘淨重共計392.21公克）、丸錠（驗餘淨重共計0.38公克\n    ），均分別含愷他命、硝甲西泮成分，係被告犯上開之罪而\n    查獲之第三級毒品，依上述說明，為違禁物，應依刑法第38\n    條第1 項第1 款規定予以沒收。又裝盛上開愷他命、硝甲西\n    泮之外包裝袋14個及手提塑膠袋1 個，為被告所有，業據其\n    供陳在卷，該等包裝袋均有防止毒品裸露、逸出及潮濕之功\n    用，並便於分裝、攜帶毒品，係其非法持有第三級毒品所用\n    之物，故依刑法第38條第1 項第2 款之規定併予沒收。\n據上論斷，應依刑事訴訟法第299 條第1 項前段，毒品危害防制\n條例第11條第5 項，刑法第11條、第38條第1 項第1 款、第2 款\n，判決如主文。\n本案經檢察官徐仕瑋到庭執行職務。\n中    華    民    國   100    年    2     月    22    日\n                          臺灣臺北地方法院刑事第十七庭\n                              審判長法  官  劉煌基\n                                    法  官  葉力旗\n                                    法  官  賴淑美\n上正本證明與原本無異。\n如不服本判決應於收受送達後10日內向本院提出上訴書狀，並應\n敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日\n內向本院補提理由書（均須按他造當事人之人數附繕）「切勿逕\n送上級法院」。\n                                    書記官  許翠燕"
  },
  "search": "臺灣臺北地方法院刑事判決99年度訴字第1444號公訴人臺灣臺北地方法院檢察署檢察官被告陳韋宇指定辯護人本院公設辯護人沈芳萍上列被告因毒品危害防制條例案件，經檢察官提起公訴（99年度偵字第10819號），本院判決如下：主文陳韋宇持有第三級毒品純質淨重二十公克以上，處有期徒刑柒月。扣案第三級毒品愷他命（驗餘淨重共計佰玖拾貳點貳壹公克）、含硝甲西泮成分之丸錠顆（驗餘淨重共計零點捌公克）及裝盛上開毒品用之外包裝袋拾肆個、手提塑膠袋壹個，均沒收。事實一、陳韋宇明知愷他命（Ketamine，又稱K他命）、硝甲西泮（(Nimetazepam，俗稱一粒眠）均係毒品危害防制條例所明定之第三級毒品，不得非法持有達一定純質淨重，於民國99年4月21日晚間23時許，在臺北市中山區○○○路○段與農安街口，以新臺幣（下同）112,000元之代價，向姓名、年籍不詳綽號「小林」之成年男子購入第三級毒品愷他命（均分別以外包裝袋裝盛，鑑驗前淨重共計392.39公克，純質淨重384.54公克，驗餘淨重共計392.21公克，且裝盛前開毒品用之外包裝袋11個之空袋合計重6.13公克），並收受該綽號「小林」之人同時贈送之含硝甲西泮成分之丸錠3顆（均分別以外包裝裝盛、鑑驗前淨重共計0.57公克，純質淨重0.01公克，驗餘淨重共計0.38公克），達一定數量20公克以上，旋即非法持有之，並將之放置在其位於臺北市○○街洗車處所內。嗣陳韋宇因擔心遭人發現前開毒品之事，乃於99年4月23日凌晨將該第三級毒品愷他命11包及含硝甲西泮丸錠3顆放置在手提塑膠袋內攜出，並準備另覓地點放置，而於99年4月23日凌晨零時45分許，行經臺北市中山區○○○路○段與農安街口時，經警員察覺陳韋宇神色有異，事覺可疑，乃對陳韋宇盤查，並經陳韋宇同意搜索下，而經警員當場查獲，並扣得該第三級毒品愷他命11包（均分別以外包裝袋裝盛，鑑驗前淨重共計392.39公克，純質淨重384.54公克，驗餘淨重共計392.21公克）及含硝甲西泮成分丸錠3顆（鑑驗淨重共計0.57公克，純質淨重0.01公克，驗餘淨重共計0.38公克），及其所有且供持有上開毒品所用之外包裝袋14個、手提塑膠袋1個。二、案經臺北市政府警察局中山分局移送臺灣臺北地方法院檢察署檢察官偵查後起訴。理由壹、程序方面按未經被告詰問之被告以外之人於偵查中向檢察官所為之陳述，依刑事訴訟法第159條之1第2項之規定，原則上屬於法律規定為有證據能力之傳聞證據，於例外顯有不可信之情況，始否定其得為證據。是得為證據之被告以外之人於偵查中所為之陳述，因其陳述未經被告詰問，應認屬於未經合法調查之證據，並非無證據能力，而禁止證據之使用。惟是否行使詰問權，屬被告之自由，倘被告於審判中捨棄詰問權，或證人客觀上有不能受詰問之情形，自無不當剝奪被告詰問權行使之可言（參見最高法院98年度台上字第1032號判決意旨參照）。查證人秦一銘、陳錦安於偵查中之陳述，皆已依法具結，有卷附結文2份在卷可稽，且衡諸該等陳述之作成並無顯不可信之情況，因認具有證據能力。雖該等證人未經被告或辯護人於偵查程序為詰問，然本院於準備程序及審理程序多次提示被告對該等證人所為陳述有何意見及有何調查證據之聲請，被告、辯護人始終未曾聲請詰問該等證人，應已捨棄對該等證人之詰問權。而本院於審判期日依法定程序提示該等證人之證述並告以要旨，而為合法調查後，自得採為證據。貳、實體方面一、上開犯罪事實，業經被告陳韋宇於警詢、偵查及本院審理中均坦承不諱（見99年度偵字第10819號偵查卷第8頁至第12頁、第37頁至第38頁、本院99年10月11日準備程序筆錄第5頁、100年2月10日審理筆錄第9頁）。且查：(一)被告於99年4月23日凌晨零時45分許，在臺北市中山區○○○路○段與農安街口為警查獲扣案之白粉、丸錠3顆，經送內政部警政署刑事警察局鑑驗結果，該白粉確實均為含有第三級毒品愷他命之成分（鑑驗前淨重共計392.39公克，純質淨重384.54公克，驗餘淨重共計392.21公克）；另丸錠確實均含有硝甲西泮（鑑驗前淨重共計0.7公克，純質淨重0.01公克，驗餘淨重共計0.38公克），此有該局99年5月6日刑鑑字第0990054871號鑑驗通知書1份在卷可稽（同前偵查卷第70頁至第71頁），此外，並有卷附毒品照片34張在卷可稽（同前偵查卷第15頁至第22頁），足認被告前開自白與事實相符。(二)被告之指定辯護人為被告辯護稱：被告為警查獲時是主動供出其所持有之毒品，符合自首之規定乙節。惟按對於未發覺之罪自首而受裁判者，得減輕其刑，刑法第62條前段定有明文，而所謂發覺，固非以有偵查犯罪權之機關或人員確知其人犯罪無誤為必要，而於對其發生嫌疑時，即得謂為已發覺。而依證人即查獲本案員警於偵查中已證稱：伊跟另名同事陳永祥當時負責巡邏勤務，行經本案路段看到被告形跡可疑，被告當時穿著時髦、手上拿壹個便利商店的塑膠袋左右張望，伊等就上前盤查被告身分，並詢問可否檢視塑膠袋內東西，被告同意，檢查結果發現袋內是好幾包疑似毒品東西，伊問被告是什麼東西，被告自己承認是K他命等語（同前偵查卷第74頁），依此，可知本案被告在向有偵查犯罪權之員警面前承認持有愷他命物品前，員警已於自行開啟手提袋目視內容物時，顯已懷疑被告涉及持有毒品嫌疑甚明，應屬對犯罪已發覺，與自首之要件不符。(三)公訴意旨雖以：被告持有上開愷他命毒品係意圖販賣，因認被告涉犯毒品危害防制條例第5條第3項之意圖販賣而持有第三級毒品罪嫌乙節。(1)按犯罪事實應依證據認定之，無證據不得認定其犯罪事實；又不能證明被告犯罪者，應諭知無罪之判決，刑事訴訟法第154條第2項、第301條第1項分別定有明文。次按認定被告有罪之事實，應憑證據，如未能發現相當之證據，或證據不足以證明，自不能以推測或擬制之方法，以為裁判之基礎；且認定事實所憑之證據，其為訴訟上之證明，須達於通常一般人均不致有懷疑，而得確信其為事實之程度者，始得據為有罪之認定，倘其證明尚未達到此一程度而有合理之懷疑存在時，尚難為有罪之認定基礎；另苟積極證據不足以為不利於被告事實之認定，即應為有利於被告之認定，更不必有何有利之證據（最高法院30年上字第816號、40年臺上字第86號、76年臺上字第4986號判例意旨參照）。又刑事訴訟法第161條第1項規定：檢察官就被告犯罪事實，應負舉證責任，並指出證明之方法。因此，檢察官對於起訴之犯罪事實，應負提出證據及說服之實質舉證責任。倘其所提出之證據，不足為被告有罪之積極證明，或其指出證明之方法，無從說服法院以形成被告有罪之心證，基於無罪推定之原則，自應為被告無罪判決之諭知（最高法院92年臺上字第128號判例意旨參照）。(2)公訴人認被告涉犯意圖販賣而持有第三級毒品罪嫌，無非係以被告之供述、證人即查獲本案之員警秦一銘、陳錦安之證詞、扣案第三級毒品及內政部警政署刑事警察局毒品鑑定書等為其主要論據。訊據被告堅詞否認有何意圖販賣而持有第三級毒品犯行，辯稱：本案愷他命毒品是伊要施用，伊1天平均要施用30公克至40公克之愷他命。另含硝甲西泮成分丸錠3顆是伊買愷他命時所贈送的等語。(3)本院查：被告確實有於上開犯罪事實欄一時、地持有上述第三級毒品愷他命、含硝甲西泮成分丸錠之事實，已如前所述。被告就本案之供述，其於警詢中供稱：愷他命是於99年4月21日晚間在臺北市中山區○○○路與農安街口，向1位綽號小林的人購買的，硝甲西泮是綽號小之人在伊買愷他命同時送給伊的，這些毒品是買來自己吸食抵癮之用等語（同前偵查卷第10頁）；於偵查中供稱：買該等毒品是自己要吸食等語（同前偵查卷第37頁）；於本院審理中再供稱：愷他命買回來是自己要吃的等語（見本院99年10月11日準備程序筆錄第2頁）。綜析被告所述內容，前後一致，且被告為警查獲後，經員警採集尿液後，送臺灣尖端先進生技醫藥股份有限公司鑑驗結果，確呈K他命陽性反應，有該公司濫用藥物檢驗報告書1份在卷可稽（同前偵查卷第60頁），亦與被告前開供述情節相吻合，是被告上開所辯，已非全然無據。又觀諸證人秦一銘前揭證述內容；另證人即查獲員警陳錦安於偵查中亦證稱：伊是當天備差，接獲通知後就開車將被告接回派出所，並無看見查獲經過等語（同前偵查卷第74頁）。顯見本案係因員警發現被告神色有異，對之盤查而查獲，並非係線報檢舉被告有販賣毒品之嫌疑甚明。抑且，以證人秦一銘、陳錦安之前開證詞內容，猶均無法證明被告於購入本案愷他命後，主觀上已萌生意圖販賣以營利之意圖甚明。再徵諸本案扣案之愷他命數量雖鉅且純度高，惟購毒之人各次購買之毒品數量、品質，本無任何規律、限制，且因雙方資力、交情好壞、可提供數量、市場行情及查緝嚴謹與否之不同而致生差異，復持有毒品之原因不止一端，因製造、運輸而持有，或意圖販賣而持有，為轉讓而持有，或為施用之目的而持有，甚至單純之持有，均有可能，購入毒品之數量為何與是否意圖販賣毒品，亦無絕對關連，意圖販賣毒品之人，更不以需先購入數量較多之毒品為必要，是當不得僅以扣案毒品數量較為龐大且純度高之情，即遽予推論被告有公訴人所指稱之意圖販賣而持有第三級毒品犯行。公訴意旨又認：被告之工作及收入，無法提出高達112,000元款項任意購買毒品施用，然查，施用毒品具有成癮性，被告以一次購入數量較多之毒品，並非不可能之事；且入不敷出，甚或借貸之消費方式所在多有，被告之收入縱不能維持施用毒品之開銷，亦不能作為被告意圖販賣而持有毒品之積極證據。(4)此外，遍查全卷稽證，亦查無其他積極之證據足認被告持有上開扣案毒品，係基於販賣牟利原因持有之，是公訴人所指被告意圖販賣而持有第三級毒品之犯罪，尚屬不能證明，自不得遽認被告有此項犯罪。(四)綜上，本案事證明確，被告前開犯行，洵堪認定，應依法論科。二、按愷他命、硝甲西泮均係毒品危害防制條例第2條第2項第3款所規範之第三級毒品，故核被告所為係犯毒品危害防制條例第11條第5項之持有第三級毒品純質淨重20公克以上罪。公訴人起訴認被告係涉犯毒品危害防制條例第5條第3項之意圖販賣而持有第三級毒品罪嫌，容有誤會，已經本院認定如前所述，又被告單純持有第三級毒品，純質淨重達20公克以上之行為，與經起訴之意圖販賣而持有第三級毒品之行為間，僅有主觀犯意之不同，實質上均同係持有第三級毒品之行為，而具有社會基本事實同一性，則被告單純持有第三級毒品之部分仍應認為係經起訴之犯罪事實，是本院自應依法判決（參見最高法院89年台上2235號判決）。再者，本案檢察官雖未就含硝甲西泮成分丸錠3顆部分提起公訴，惟依被告一再供稱含硝甲西泮之丸錠是伊購買愷他命時，綽號小林之人同時贈與的等情（見本院100年2月10日審判筆錄第9頁），顯見被告持有此第三級毒品即含硝甲西泮丸錠與起訴並經論罪部分，為單純一罪關係，自為自起訴效力所及，本院自得併予審究。爰審酌被告持有毒品之數量非少，助長毒品流通，影響社會秩序，所為實屬非是，惟考量終究及時為警查獲，未造成其他毒害之蔓延，暨其素行、生活狀況、犯罪之動機、目的、手段等一切情狀，量處如主文所示之刑。三、又毒品危害防制條例第18條第1項前段之規定，應予沒收銷燬之毒品，以經查獲之第一、二級毒品為限。再毒品依其成癮性、濫用性及對社會危害性，共分為四級，施用或持有第三、四級毒品，因其可罰性較低，該條例除就持有第三、四級毒品純質淨重20公克以上設有處罰規定外，未另設處罰之規定，然鑑於第三、四級毒品均係管制藥品，特於同條例第11條之1明定無正當理由，不得擅自持有；第18條第1項後段復規定查獲之第三、四級毒品，無正當理由而擅自持有者，均沒入銷燬之，從而，依同條例第18條第1項後段應沒入銷燬之毒品，專指查獲施用或持有之第三、四級毒品，但不構成犯罪行為者而言，如持有第三級毒品純質淨重20公克以上者，既屬同條例相關法條明文規定處罰之犯罪行為，即非該條項應依行政程序沒入銷燬之範圍，而同條例對於犯持有第三級毒品純質淨重20公克以上罪所查獲之毒品之沒收，並無特別規定，但該行為既已構成犯罪，則該毒品即屬不受法律保護之違禁物，自應回歸刑法之適用，依刑法第38條第1項第1款之規定沒收之（最高法院96年度台上字第884號、99年度台上字第338號等判決意旨參照）。查扣案之白粉（驗餘淨重共計392.21公克）、丸錠（驗餘淨重共計0.38公克），均分別含愷他命、硝甲西泮成分，係被告犯上開之罪而查獲之第三級毒品，依上述說明，為違禁物，應依刑法第38條第1項第1款規定予以沒收。又裝盛上開愷他命、硝甲西泮之外包裝袋14個及手提塑膠袋1個，為被告所有，業據其供陳在卷，該等包裝袋均有防止毒品裸露、逸出及潮濕之功用，並便於分裝、攜帶毒品，係其非法持有第三級毒品所用之物，故依刑法第38條第1項第2款之規定併予沒收。據上論斷，應依刑事訴訟法第299條第1項前段，毒品危害防制條例第11條第5項，刑法第11條、第38條第1項第1款、第2款，判決如主文。本案經檢察官徐仕瑋到庭執行職務。中華民國100年2月22日臺灣臺北地方法院刑事第十七庭審判長法官劉煌基法官葉力旗法官賴淑美上正本證明與原本無異。如不服本判決應於收受送達後10日內向本院提出上訴書狀，並應敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日內向本院補提理由書（均須按他造當事人之人數附繕）「切勿逕送上級法院」。書記官許翠燕中華民國100年2月25日附錄：本案論罪科刑法條全文毒品危害防制條例第11條持有第一級毒品者，處3年以下有期徒刑、拘役或新臺幣5萬元以下罰金。持有第二級毒品者，處2年以下有期徒刑、拘役或新臺幣3萬元以下罰金。持有第一級毒品純質淨重十公克以上者，處1年以上7年以下有期徒刑，得併科新臺幣1百萬元以下罰金。持有第二級毒品純質淨重二十公克以上者，處6月以上5年以下有期徒刑，得併科新臺幣70萬元以下罰金。持有第三級毒品純質淨重二十公克以上者，處3年以下有期徒刑，得併科新臺幣30萬元以下罰金。持有第四級毒品純質淨重二十公克以上者，處1年以下有期徒刑，得併科新臺幣10萬元以下罰金。持有專供製造或施用第一級、第二級毒品之器具者，處1年以下有期徒刑、拘役或新臺幣1萬元以下罰金。",
  "characters": {
    "judges": [
      "劉煌基",
      "葉力旗",
      "賴淑美"
    ],
    "prosecutors": [
      "徐仕瑋"
    ],
    "lawyers": [

    ],
    "clerks": [
      "許翠燕"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "陳韋宇"
    ],
    "prosecutor_office": [
      "臺灣臺北地方法院檢察署檢察官"
    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2011-02-22",
  "created_at": "2016-02-12 07:06:35",
  "updated_at": "2016-02-12 07:06:35"
}