{
  "identify": "CHD-100-訴-812-20110830-1",
  "court": {
    "name": "臺灣彰化地方法院",
    "code": "CHD"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 100,
  "word": "訴",
  "number": "812",
  "jcheck": "1",
  "reason": "違反毒品危害防制條例",
  "content": "臺灣彰化地方法院刑事判決              100年度訴字第812號\n公  訴  人  臺灣彰化地方法院檢察署檢察官\n被      告  林聰敏\n選任辯護人  劉豐綸律師\n上列被告因違反毒品危害防制條例案件，經檢察官提起公訴（10\n0 年度偵字第1495號），茲本院判決如下：\n    主  文\n林聰敏分別犯如附表主文欄所示之罪，均累犯，各處如附表主文\n欄所示之刑（含主刑及從刑）。主刑部分，應執行有期徒刑拾柒\n年，沒收部分併執行之。\n    犯罪事實\n一、林聰敏（綽號「猴敏」或「阿敏」）曾於民國94年間因違反\n    毒品危害防制條例等案件，經本院以94年度訴字第1113號刑\n    事判決各判處有期徒刑8 月、5 月，應執行有期徒刑1 年確\n    定；復於95年間因連續施用第1 級毒品案件，經臺灣嘉義地\n    方法院以95年度嘉簡字第743 號刑事簡易判決判處有期徒刑\n    5 月確定後，經移送接續執行，於96年2 月12日因縮短刑期\n    假釋出監並付保護管束，並於96年6 月5 日保護管束期滿，\n    視為執行完畢。詎其仍不知悔改，明知海洛因屬毒品危害防\n    制條例第2 條第2 項第1 款規定之第1 級毒品，非經許可，\n    不得持有、販賣或轉讓，分別於下列時、地為販賣、轉讓第\n    1 級毒品海洛因之犯行：\n  (一)竟單獨基於販賣第1 級毒品海洛因以營利之犯意，意圖營利\n    （即如【附表】編號1 所示部分）；另其與真實姓名及年籍\n    均不詳之綽號「小林」成年男子（下稱綽號「小林」）基於\n    販賣第1 級毒品海洛因以營利之犯意聯絡，意圖營利（即如\n    【附表】編號2 所示部分），利用其所有之摩拖羅拉廠牌，\n    不詳型號，價值約不到新臺幣（下同）1 千元之行動電話1\n    支（內裝行動電話門號0976—164034號晶片卡1 張；未扣案\n    ），作為對外聯絡販賣毒品海洛因事宜，並由其或綽號「小\n    林」交付毒品海洛因及向購買毒品海洛因者收取販賣毒品海\n    洛因之價金，以高於進價價格，分別於如【附表】編號1、2\n    所示之時間、地點，各著手實施販賣或販賣如【附表】編號\n    1 、2 所示金額之第1 級毒品海洛因（交易情形各詳如【附\n    表】編號1 、2 所示）予許中平（綽號「阿牛」）。\n  (二)另基於無償轉讓第1 級毒品海洛因之犯意，利用其所有之前\n    揭行動電話1 支（內裝行動電話門號0989—640676號晶片卡\n    1 張；未扣案），作為對外聯絡轉讓毒品海洛因事宜，於【\n    附表】編號3 所示之時、地，由其將淨重未超過5 公克即重\n    量約不到0.1 公克之微量海洛因1 包（價值約5 百元），無\n    償轉讓予許中平施用完畢。嗣經警據報由檢察官另案向法院\n    聲請核准對許中平持用之行動電話門號0916—138549號施以\n    通訊監察，並於99年12月13日下午2 時許，持臺灣彰化地方\n    法院檢察署檢察官簽發之拘票，至其位於彰化縣彰化市○村\n    路71巷18號住處執行拘提，而循線查獲。\n二、案經彰化縣警察局彰化分局報請臺灣彰化地方法院檢察署檢\n    察官偵查起訴。\n    理  由\n一、證據能力部分：\n  (一)按檢察官職司追訴犯罪，就審判程序之訴訟構造言，檢察官\n    係屬與被告相對立之當事人一方，偵查中對被告以外之人所\n    為之偵查筆錄，或被告以外之人向檢察官所提之書面陳述，\n    性質上均屬傳聞證據。自理論上言，如未予被告反對詰問、\n    適當辯解之機會，一律准其為證據，似有違當事人進行主義\n    之精神，對被告之防禦權亦有所妨礙；然而現階段刑事訴訟\n    法規定檢察官代表國家偵查犯罪、實施公訴，必須對於被告\n    之犯罪事實負舉證之責，依法其有訊問被告、證人及鑑定人\n    之權，證人、鑑定人且須具結，而實務運作時，偵查中檢察\n    官向被告以外之人所取得之陳述，原則上均能遵守法律規定\n    ，不致違法取供，其可信性極高，為兼顧理論與實務，乃於\n    修正刑事訴訟法時，增列第159 條之1 第2 項，明定被告以\n    外之人（含被害人、證人等）於偵查中向檢察官所為陳述，\n    除顯有不可信之情況者外，得為證據，並於92年9 月1 日施\n    行（最高法院94年度臺上字第7416號判決意旨參照）。又詰\n    問權係指訴訟上當事人有在審判庭輪流盤問證人，以求發現\n    真實，辨明供述證據真偽之權利，其於現行刑事訴訟制度之\n    設計，以刑事訴訟法第166 條以下規定之交互詰問為實踐，\n    屬於人證調查證據程序之一環；與證據能力係指符合法律所\n    規定之證據適格，而得成為證明犯罪事實存在與否之證據資\n    格，性質上並非相同。偵查中檢察官為蒐集被告犯罪證據，\n    訊問證人旨在確認被告嫌疑之有無及內容，與審判期日透過\n    當事人之攻防，調查證人以認定事實之性質及目的，尚屬有\n    別。偵查中訊問證人，法無明文必須傳喚被告使之得以在場\n    ，刑事訴訟法第248 條第1 項前段雖規定：「如被告在場者\n    ，被告得親自詰問」，事實上亦難期被告有於偵查中行使詰\n    問權之機會。此項未經被告詰問之被告以外之人於偵查中向\n    檢察官所為之陳述，依刑事訴訟法第159 條之1 第2 項之規\n    定，原則上屬於法律規定為有證據能力之傳聞證據，於例外\n    顯有不可信之情況，始否定其得為證據。是得為證據之被告\n    以外之人於偵查中所為之陳述，因其陳述未經被告詰問，應\n    認屬於未經合法調查之證據，並非無證據能力，而禁止證據\n    之使用。此項詰問權之欠缺，非不得於審判中由被告行使以\n    補正，而完足為經合法調查之證據。倘被告於審判中捨棄詰\n    問權，或證人客觀上有不能受詰問之情形，自無不當剝奪被\n    告詰問權行使之可言（最高法院96年度臺上字第4064號判決\n    要旨參照）。經查，證人許中平在檢察官偵查時，係以證人\n    之身分，經檢察官告以具結之義務及偽證之處罰，經其具結\n    ，而於負擔偽證罪之處罰心理下所為，係經以具結擔保其等\n    證述之真實性；且證人許中平於檢察官訊問時之證述，並無\n    證據顯示係遭受強暴、脅迫、詐欺、利誘等外力干擾情形，\n    或在影響其心理狀況致妨礙其自由陳述等顯不可信之情況下\n    所為，況證人許中平業經被告及其選任辯護人在本院審理中\n    行使對質詰問權，補正詰問程序，而完足為合法調查之證據\n    ，依上開說明，證人許中平於偵查中之證言（參見臺灣彰化\n    地方法院檢察署100 年度偵字第1495號偵查卷宗第87頁至第\n    92頁），自具有證據能力。\n  (二)按被告以外之人包括共犯、共同被告、被害人、證人等，其\n    於審判外之言詞或書面陳述，因違反直接審理及言詞審理之\n    原則，應令其踐行證人具結程式及使被告有交互詰問之權利\n    ，始符合正當法律程序及憲法賦予人民訴訟權及防禦權之旨\n    （司法院大法官會議釋字第384 號、第582 號解釋意旨參照\n    ）。又被告以外之人於審判外之言詞或書面陳述，係傳聞證\n    據，原則上並無證據能力，刑事訴訟法第159 條第1 項定有\n    明文。經查，證人許中平以證人身分向司法警察所為之陳述\n    （參見同上偵查卷宗第10頁至第35頁），屬傳聞證據，且查\n    無得為證據之例外情形，故其於警詢中所為之陳述，並無證\n    據能力。\n  (三)按監聽係政府機關依據通訊保障及監察法之授權所為截取他\n    人通訊內容之強制處分，必須符合所列舉之得受監察之犯罪\n    與受監察者之要件，始為合法，此觀修正前、後之該法第5\n    條第一項規定即明。然偵查作為屬於浮動之狀態，偵查機關\n    於執行監聽時未必能保證獲得所受監察罪名之資料，自亦無\n    從事先預測或控制監聽所可能擴及之範圍。因此，在監聽過\n    程中時而會發生得知「另案」之通訊內容。此「另案監聽」\n    所取得之證據，如若係執行監聽機關自始即偽以有本案監聽\n    之罪名而聲請核發通訊監察書，於其監聽過程中發現另案之\n    證據者，因該監聽自始即不符正當法律程序，且執行機關之\n    惡性重大，則其所取得之監聽資料及所衍生之證據，不論係\n    在通訊保障及監察法第5 條第5項 增訂之前、後，悉應予絕\n    對排除，不得作為另案之證據使用。倘若屬於本案依法定程\n    序監聽中偶然獲得之另案證據，則因其並非實施刑事訴訟程\n    序之公務員因違背法定程序所取得之證據，當亦無刑事訴訟\n    法第158 條之4 之適用。此種情形，應否容許其作為另案之\n    證據使用，現行法制並未明文規定。而同屬刑事強制處分之\n    搜索、扣押，則於刑事訴訟法第152 條規定有學理上所稱之\n    「另案扣押」，允許執行人員於實施搜索或扣押時，對於所\n    發現「另案應扣押之物」得以立即採取干預措施而扣押之，\n    分別送交該管法院或檢察官。鑒於此種另案監聽之執行機關\n    並不存在脫法行為，且監聽具有如前述不確定性之特質，其\n    有關另案之通訊內容如未即時截取，蒐證機會恐稍縱即失。\n    則基於與「另案扣押」相同之法理及善意例外原則，倘若另\n    案監聽亦屬於通訊保障及監察法第5 條第1 項規定得受監察\n    之犯罪，或雖非該條項所列舉之犯罪，但與本案即通訊監察\n    書所記載之罪名有關聯性者，自應容許將該「另案監聽」所\n    偶然獲得之資料作為另案之證據使用（最高法院97年度臺上\n    字第2633號判決要旨參照）。另按無證據能力、未經合法調\n    查之證據，不得作為判斷之依據，刑事訴訟法第155 條第2\n    項定有明文。而證據能力之有無，乃法院應依職權調查、認\n    定之事項，不因當事人未加爭執，即可毋庸調查而逕認有證\n    據能力。又文書，由公務員製作者，應記載製作之年、月、\n    日及其所屬機關，由製作人簽名，刑事訴訟法第39條定有明\n    文（最高法院97年度臺上字第994 號判決要旨參照）。至通\n    訊監察之錄音、錄影，其所錄取之聲音或畫面，既係憑機械\n    力拍錄，未經人為操控，該錄音、錄影經依刑事訴訟法第\n    165 條之1 第2 項規定之調查程式後，自有證據能力（最高\n    法院98年度臺上字第669 號判決要旨參照）。又按有事實足\n    認被告或犯罪嫌疑人有最輕本刑為3 年以上有期徒刑之罪嫌\n    ，並危害國家安全或社會秩序情節重大，而有相當理由可信\n    其通訊內容與本案有關，且不能或難以其他方法蒐集或調查\n    證據者，得發通訊監察書；前項通訊監察書，偵查中由檢察\n    官依司法警察機關聲請或依職權以書面記載第11條之事項，\n    並敘明理由、檢附相關文件，聲請該管法院核發；檢察官受\n    理申請案件，應於2 小時內核覆。如案情複雜，得經檢察長\n    同意延長2 小時。法院於接獲檢察官核轉受理申請案件，應\n    於24小時內核覆。審判中由法官依職權核發。法官並得於通\n    訊監察書上對執行人員為適當之指示，通訊保障及監察法第\n    5 條第1 項第1 款、第2 項定有明文。經查，另案監聽行動\n    電話門號0916—138549號之監聽譯文（參見本院卷宗第38頁\n    至第51頁）係由製作人即彰化縣警察局彰化分局偵查隊小隊\n    長卓錦昌於99年11月9 日起至99年12月8 日止，負責製作蓋\n    章，核與前揭規定之程式相符；且上揭譯文係司法警察人員\n    ，以另案被告即證人許中平涉嫌另案販賣第1 級毒品罪嫌，\n    危害社會秩序情節重大，並有相當理由可信其通訊內容與本\n    案有關，難以其他方法蒐集或調查證據為由，經由臺灣彰化\n    地方法院檢察署檢察官向本院聲請核發通訊監察書，經本院\n    於99年11月8 日核發99年聲監字第000854號通訊監察書辦理\n    ，此有該通訊監察書及電話附表影本各1 紙（參見本院卷宗\n    第53頁至第55頁）附卷可稽，是上揭監聽譯文，係司法警察\n    另案依本院核發通訊監察書，就另案合法監聽電話錄製錄音\n    帶而聽譯所得，且經檢察官、被告及其選任辯護人均同意作\n    為證據；又本院查無其他不法之情狀，足認得為本案之證據\n    ，依刑事訴訟法第159 條之5 之規定，應有證據能力。\n  (四)以下本案所引用被告以外之人於審判外之言詞或書面陳述（\n    除理由欄一(一)至(三)所述部分外），而不符合刑事訴訟法第15\n    9 條之1 至第159 條之4 之規定者，均經本院於審理時當庭\n    直接提示而為合法之調查，檢察官、被告及其選任辯護人，\n    均同意作為證據，本院審酌前開證據作成或取得之狀況，均\n    無非法或不當取證之情事，亦無顯不可信之情況，故認為適\n    當而均得作為證據。是前開證據，依刑事訴訟法第159 條之\n    5 之規定，均具有證據能力，先予敘明。\n  (五)除法律另有規定外，實施刑事訴訟程序之公務員因違背法定\n    程序取得之證據，其有無證據能力之認定，應審酌人權保障\n    及公共利益之均衡維護，刑事訴訟法第158 條之4 定有明文\n    。本案所引用之非供述證據，並無證據證明係實施刑事訴訟\n    程序之公務員違背法定程序所取得，且檢察官、被告及其選\n    任辯護人均未表示無證據能力，自應認均具有證據能力。\n二、按證人之陳述有部分前後不符，或相互間有所歧異時，或因\n    記憶淡忘、或事後迴護被告、或因其他事由所致，究竟何者\n    為可採，法院仍得本其自由心證予以斟酌，非謂一有不符或\n    矛盾，即應認其全部均為不可採信；尤其關於行為動機、手\n    段及結果等之細節方面，證人之證言，有時亦有予渲染之可\n    能；然其基本事實之陳述，若果與真實性無礙時，則仍非不\n    得予以採信（最高法院74年臺上字第1599號判例要旨、同院\n    90年度臺上字第6078號判決要旨參照）；況認事採證、證據\n    之取捨及證據證明力之判斷，俱屬事實審法院之職權，苟無\n    違證據法則，自不能指為違法；是供述證據前後雖有差異或\n    矛盾，事實審法院非不可本於經驗及論理法則，斟酌其他情\n    形，作合理之比較，定其取捨；其就供述證據之一部，認為\n    真實者，予以採取，亦非法則所不許。因之，證人供述之證\n    據，前後縱有差異，事實審法院依憑證人前後之供述證據，\n    斟酌其他證據，本於經驗法則與論理法則，取其認為真實之\n    一部，作為論罪之證據，自屬合法（最高法院90年度臺上字\n    第6943號判決要旨參照）。又按施用毒品者所稱其向某人買\n    受毒品之指證，不得作為有罪判決之唯一證據，仍須調查其\n    他必要之證據，以察其是否與事實相符；蓋毒品買受者之指\n    證，其憑信性於通常一般人已有所懷疑，尚難確信其為真實\n    ，況依毒品危害防制條例第17條之規定，其供出毒品來源因\n    而破獲者，復得減輕其刑，則其指證之真實性猶有疑慮，是\n    施用毒品者之指證，其真實性有待其他必要證據加以補強。\n    所謂必要之補強證據，固不以證明販賣毒品犯罪構成要件之\n    全部事實為必要，但以與施用者之指證具有相當之關聯性為\n    前提，其經與施用者之指證綜合判斷，已達於通常一般人均\n    不致有所懷疑，而得確信施用者之指證為真實者，始得為有\n    罪之認定（最高法院97年度臺上字第277 號、同院97年度臺\n    上字第865 號判決要旨參照），先予說明。\n三、訊據被告就如【附表】編號3 所示轉讓海洛因部分，坦承不\n    諱；另其雖不否認，曾使用其所有內裝行動電話門號0976—\n    164034號晶片卡之摩拖羅拉廠牌不詳型號（價值約不到1 千\n    元）之行動電話，與證人許中平分別於如【附表】編號1 、\n    2 所示時、地聯絡見面，並由綽號「小林」負責駕車搭載其\n    至如【附表】編號2 所示地點，與證人許中平見面等情，然\n    矢口否認有何販賣海洛因之犯行，並辯稱：就如【附表】編\n    號1 所示部分，其僅與證人許中平見面，而未與之交易海洛\n    因，另就如【附表】編號2 所示部分，其僅免費將海洛因提\n    供予證人許中平，並未販賣海洛因云云，惟查：\n  (一)就如【附表】編號1 所示之犯罪事實部分：\n    1.如【附表】編號1 所示之犯罪事實，業據證人許中平於本\n      院審理中具結證述：其分別於99年11月15日上午8 時59分\n      、於同日上午9 時3 分，以其持用行動電話門號0916—13\n      8549號行動電話直接撥打被告持用行動電話門號0976—16\n      4034號與被告聯絡，雙方約定購買金額約2 千元至3 千元\n      之海洛因及交貨地點後，被告要求其跟著1 部自用小客車\n      走，雖然途中有跟丟，但於同日上午9 時3 分電話聯絡後\n      ，其有與被告至位於彰化縣彰化市○○里○○路○段233\n      號「全家便利商店」處有會面，適因被告身邊並無第1 級\n      毒品海洛因，而未交付海洛因與其收受（參見本院100 年\n      8 月9 日審判筆錄第119 頁反面、第121 頁反面至第122\n      頁）等語屬實，且有行動電話門號0916—138549號之監聽\n      譯文1 份、雙向通聯資料1 份（參見本院卷宗第42頁、第\n      59頁）、本院99年11月8 日99年聲監字第000854號通訊監\n      察書及電話附表影本各1 紙（參見同上偵查卷宗第83頁至\n      第84頁）附卷可稽，核屬相符。爰審酌證人許中平曾因施\n      用第1 級毒品，經法院裁定觀察勒戒或判刑等情，此有臺\n      灣高等法院被告前案紀錄表各1 份（參見本院卷宗第21頁\n      至第27頁）在卷可參，足徵證人許中平確有施用第1 級毒\n      品海洛因而需購買海洛因之需求；況證人許中平與被告間\n      亦無仇恨嫌隙，在客觀上證人許中平當無虛詞誣陷被告之\n      必要；又觀諸證人許中平於本院審理中證述向被告購買海\n      洛因之時間、地點、價格及聯絡交易方式等相關細節均相\n      當明確；另自本院卷附證人許中平使用之前揭行動電話之\n      通聯譯文中，於99年11月15日上午8 時59分所示，證人\n      許中平曾向被告表示：「你在哪裡？」，而被告則答稱：\n      「你剛才沒有跟那個走？」；證人許中平則表示：「我跟\n      他問…他也跟我說，不知道在哪裡，我騎機車…，他開車\n      …，開慢慢的！」，被告則答稱：「幹你老師哩！你人在\n      哪裡？我人在靠近全家這裡」；證人許中平表示稱：「全\n      家？」，而被告則答稱：「牛埔全家這裡！」；證人許中\n      平表示稱：「牛埔廟再下去那個全家嗎？」，而被告則答\n      稱：「對！」；證人許中平表示稱：「你等一下，我馬上\n      到。」（參見本院卷宗第42頁）等語；於99年11月15日\n      上午9 時3 分所示，證人許中平向被告表示稱：「我在全\n      家，怎麼沒有看見？」，而被告則答稱：「喔！我停一下\n      紅燈，馬上就到啦！你等我一下」，證人許中平表示稱：\n      「喔」（參見本院卷宗第42頁）等語內容觀之，其等通話\n      內容僅提及約定地點，而未明確提及交易毒品名稱、金額\n      及數量等情，然審酌國內對於販賣毒品者科以高度刑責，\n      衡情一般販毒者為避免遭警方監聽查緝，而於通訊中少有\n      逕以「毒品」、「海洛因」等名稱或相近用語稱之，幾乎\n      均以暗語或彼此有默契之含混語意為溝通，是上揭通訊監\n      察譯文內容中，雙方雖未明示購買毒品海洛因，然亦與經\n      驗法則及論理法則無違，益徵證人許中平前揭所述，應屬\n      實在。又證人許中平雖於本院審理中具結證稱：其向被告\n      約定購買海洛因金額為約2 千元至3 千元（參見本院卷宗\n      第121 頁反面）等語，對於向被告購買海洛因金額並未確\n      定，然參酌證人許中平於偵訊中具結證述：其均係以3 千\n      元、3 千5 百元、6 千元之價格，向被告購買海洛因（參\n      見同上偵查卷宗第88頁）等語觀之，當應係證人許中平於\n      本院審理中記憶較為模糊所致，是證人許中平於本院審理\n      中所述，就【附表】編號1 部分，其向被告購買海洛因之\n      金額應為3 千元較為可信。從而，證人許中平就【附表】\n      編號1 部分，向被告購買海洛因之金額應為3 千元之事實\n      ，應堪認定。\n    2.至證人許中平於本院審理中，就上開交易時間，究竟有無\n      與被告碰面，或有前後陳述不一之情狀，然證人許中平亦\n      於本院審理中證述，其所述未與被告碰面部分，應係出於\n      記憶不佳，而致使前後陳述不一，被告年紀較輕且記憶比\n      較好，應以被告所述，該次有見面才正確（參見本院卷宗\n      第122 頁）等語明確，從而，當非謂證人許中平證述一有\n      不符或矛盾之處，即應認證人許中平全部證述均為不可採\n      信。依前揭所述，證人許中平就被告於【附表】編號1 部\n      分有約定販賣海洛因之犯行，但未將海洛因交付予其收受\n      之基本事實陳述並無瑕疵，且有前揭事證可佐，核屬相符\n      ，是證人許中平所述內容，應可採信。被告辯稱其僅與證\n      人許中平見面，並未販賣海洛因云云，顯屬卸責之詞，無\n      足採信。\n  (二)就如【附表】編號2 所示之犯罪事實部分：\n    1.如【附表】編號2 所示之犯罪事實，業據證人許中平分別\n      於偵訊及本院審理中具結證述：其分別於99年11月19日中\n      午12時40分、於同日中午12時41分，以行動電話門號0916\n      —138549號行動電話撥打被告持用行動電話門號0976—16\n      4034號與被告聯絡，雙方約定購買金額3 千元之海洛因及\n      交貨地點後，由成年男子負責駕車搭載被告，於99年11月\n      19日中午12時41分通話後約10分鐘內，在其位於彰化縣彰\n      化市○○路65號住處附近之某產業道路處交易，其交付3\n      千元予被告收受，再由負責駕車之成年男子將海洛因1 包\n      交予其收受（參見同上偵查卷宗第89頁、本院卷宗第122\n      頁至第123 頁）等語屬實，且有行動電話門號0916—1385\n      49號之監聽譯文1 份、雙向通聯資料1 份（參見本院卷宗\n      第45頁、第64頁）、本院99年11月8 日99年聲監字第0008\n      54號通訊監察書及電話附表影本各1 紙（參見同上偵查卷\n      宗第83頁至第84頁）附卷可稽，核屬相符。爰審酌證人許\n      中平曾因施用第1 級毒品，經法院裁定觀察勒戒或判刑等\n      情，此有臺灣高等法院被告前案紀錄表各1 份（參見本院\n      卷宗第21頁至第27頁）在卷可參，足徵證人許中平確有施\n      用第1 級毒品海洛因而需購買海洛因之需求；況證人許中\n      平與被告間亦無仇恨嫌隙，在客觀上證人許中平當無虛詞\n      誣陷被告之必要；又觀諸證人許中平於偵訊及本院審理中\n      證述向被告購買海洛因之時間、地點、價格及聯絡交易方\n      式等相關細節均相當明確；另自本院卷附證人許中平使用\n      之前揭行動電話之通聯譯文中，於99年11月19日中午12\n      時40分，證人許中平曾向被告表示：「喂！我阿牛啦！你\n      在哪？」，而被告則答稱：「我在石牌這邊！」；證人許\n      中平表示稱：「石牌喔！你有空嗎？有空到山上一趟好嗎\n      ？」，被告則答稱：「你要那種喔！」；證人許中平表示\n      稱：「嗯！」，而被告則答稱：「好啦！」（參見本院卷\n      宗第45頁）等語；於99年11月19日中午12時41分所示，\n      證人許中平向被告表示稱：「石牌溪橋上來通往墓仔埔那\n      條你知道嗎？」，而被告則答稱：「墓仔埔那條！」；證\n      人許中平表示稱：「通紗帽山那條！」，被告則答稱：「\n      上去就看得到你了嗎？」；證人許中平表示稱：「石牌溪\n      橋你知道嗎？」，被告則答稱：「知道呀！」；證人許中\n      平表示稱：「不可往石牌溪坑，要往紗帽山，你知道嗎？\n      」，被告則答稱：「我朋友知道啦！」；證人許中平表示\n      稱：「喔…你從那上來，我下去就會相遇了。」，被告則\n      答稱：「好好！」（參見本院卷宗第45頁）等語內容觀之\n      ，其等通話內容僅提及約定地點，而未明確提及交易毒品\n      名稱、金額及數量等情，然審酌國內對於販賣毒品者科以\n      高度刑責，衡情一般販毒者為避免遭警方監聽查緝，而於\n      通訊中少有逕以「毒品」、「海洛因」等名稱或相近用語\n      稱之，常以暗語或彼此有默契之含混語意為溝通，而證人\n      許中平於本院審理中亦證述，上揭譯文中「阿牛」係指其\n      本人，「那種」則係指海洛因（參見本院卷宗第122 頁）\n      等語明確，是警方合法執行通訊監察所得內容中，雙方雖\n      未明示購買毒品海洛因，仍得據以認定毒品海洛因交易行\n      為之存在；另被告亦於交談中答稱有另一朋友知道會面地\n      點，益徵證人許中平前揭所述，應屬實在。證人許中平就\n      被告於【附表】編號2 部分有販賣海洛因之犯行之基本事\n      實陳述並無瑕疵，且有前揭事證可佐，核屬相符，是證人\n      許中平所述內容，應可採信。被告辯稱其僅係免費提供海\n      洛因予證人許中平云云，顯屬卸責之詞，無足採信。\n    2.至證人許中平於偵訊中，雖就被告究竟有無向其收取現金\n      部分，或有前後陳述不一之情狀，然證人許中平亦於偵訊\n      中證述，因被告曾提供免錢海洛因，然詳細時間或是否為\n      99年11月19日，其記不起來（參見同上偵查卷宗第89頁）\n      等語明確，是證人許中平上揭於偵訊中證述內容，尚難採\n      信而為有利於被告事實之認定。\n    3.凡以自己犯罪之意思而參與犯罪，無論其所參與者是否係\n      犯罪構成要件之行為，皆為正犯，其以幫助他人犯罪之意\n      思而參與犯罪，其所參與者，苟係犯罪構成要件之行為，\n      亦為正犯，必以幫助他人犯罪之意思而參與犯罪，其所參\n      與者又為犯罪構成要件以外之行為，始為從犯。故共同實\n      施犯罪行為之人，在合同意思範圍以內，各自分擔犯罪行\n      為之一部，相互利用他人之行為，以達其犯罪之目的者，\n      即應對於全部所發生之結果，共同負責。又刑法上所謂販\n      賣行為，係指以營利為目的，有償轉讓，將商品購入或賣\n      出，有一於此，犯罪即為完成，故交付商品與收取價金，\n      均屬販賣犯罪之構成要件行為，縱以幫助他人營利犯罪之\n      意思，而有參與交付買賣標的物、收取貨款之販賣要件行\n      為，自應論以共同正犯而非從犯（最高法院84年度臺上字\n      第5647號判決要旨參照）。經查，如【附表】編號2 所示\n      之犯罪事實，即由被告向證人許中平收取價金後，再由案\n      外人綽號「小林」將證人許中平所購買之海洛因交付予證\n      人許中平收受等行為，已如前述，案外人綽號「小林」既\n      為「交付毒品」行為，依前開說明，該等行為已屬構成要\n      件之行為，應論以共同正犯。是被告於如【附表】編號2\n      所示之時、地，與案外人綽號「小林」有販賣海洛因之犯\n      意聯絡及行為分擔之事實，應堪認定。\n    4.又證人許中平於本院審理中具結證述：其分別於99年11月\n      19日下午3 時30分、同日下午3 時57分，雖有以行動電話\n      門號0916—138549號行動電話撥打被告持用行動電話門號\n      0976—164034號與被告聯絡購買海洛因，雖其已於【附表\n      】編號2 所示時、地向被告購買海洛因，但因其毒癮很大\n      ，遂又於該日下午與被告聯絡購買海洛因，但因找不到被\n      告，故此次未交易（參見本院卷宗第122 頁至第123 頁）\n      等語，此有行動電話門號0916—138549號之監聽譯文1份\n      、雙向通聯資料1 份（參見本院卷宗第45頁、第64頁）附\n      卷可參，亦核與被告於本院審理中所自承，其於如【附表\n      】編號2 所示之時、地，有將海洛因交予證人許中平收受\n      ，嗣另於於99年11月19日下午3 時30分、同日下午3 時57\n      分電話聯絡後，因其並未找到證人許中平，故未將海洛因\n      交予證人許中平（參見本院卷宗第126 頁）等語相符，足\n      徵上揭2 通電話通聯內容，應與如【附表】編號2 所示犯\n      罪事實無關，公訴意旨認為前開2 通電話通聯內容，亦係\n      被告與證人許中平間，就如【附表】編號2 所示聯絡購買\n      海洛因時之通話內容，容有誤會，附此敘明。\n  (三)如【附表】編號3 所示之犯罪事實部分：就如【附表】編號\n    3 所示之犯罪事實，業據被告分別於偵訊、本院審理時，均\n    坦承不諱（參見本院卷宗第126 頁），核與證人許中平分別\n    於於偵訊及本院審理中具結證述：被告分別於99年11月20日\n    下午6 時27分、同日下午6 時33分、同日下午6 時39分，以\n    行動電話門號0989—640676號撥打其使用之行動電話門號09\n    16—138549號，向其表示有找到純度比較好的海洛因樣本，\n    該次被告轉讓約價值5 百元之海洛因，要讓其試試看（參見\n    同上偵查卷宗第90頁；本院卷宗第120 頁反面、第123 頁）\n    等語相符，並有行動電話門號0916—138549號之監聽譯文1\n    份、雙向通聯資料1 份（參見本院卷宗第48頁、第66頁）、\n    本院99年11月8 日99年聲監字第000854號通訊監察書及電話\n    附表影本各1 紙（參見同上偵查卷宗第83頁至第84頁）附卷\n    可稽，核屬相符。被告上揭自白，核與前揭事證相符，應堪\n    採信。被告確有於如【附表】編號3 所示之時、地，轉讓第\n    1 級毒品海洛因予證人許中平之事實，應堪認定。\n  (四)另按毒品危害防制條例第4 條之販賣毒品罪，行為人祇須有\n    營利之意圖而販入或賣出毒品者，其犯罪即屬成立，並不因\n    行為人所獲得之利益係現金或其他實物而有不同（最高法院\n    97年度臺上字第2422號判決要旨參照）。經查，被告既自警\n    詢、偵訊至本院審理中均否認有販賣海洛因犯行，本院自無\n    從查得其具體販入、賣出之實際利得金額；惟徵之被告大費\n    周章與他人聯絡後，甘冒風險而邀約無特別交情之證人許中\n    平至如【附表】編號1 、2 所示之處交付毒品，再參酌海洛\n    因屬物稀價貴，且屬政府嚴格查緝之違禁物，凡販賣毒品者\n    ，如無利可圖，當無甘冒被他人供出來源或遭偵查機關、警\n    方查緝法辦之危險，而以平價供應予無深入交情之他人施用\n    之理，因此其販入海洛因價格必較出售海洛因之價格低廉，\n    或以同一價格販賣而減少毒品之份量，而從中賺取買賣價差\n    牟利之意圖及事實，應屬合理認定，倘無差額利潤可圖，衡\n    情其應不致於甘冒風險，無端平白將毒品海洛因給予證人許\n    中平吸食之可能，依上揭說明，足資認定被告販入海洛因之\n    價格必較販出之價格為低，被告就如【附表】編號1 、2 所\n    示部分，有從中賺取差額利潤圖利之主觀犯意之事實應堪認\n    定，是被告具有營利意圖甚明。\n  (五)綜上所述，被告就【附表】編號1 、2 部分所為之前揭辯詞\n    ，核與前揭事證不符，均不足採信；另被告就【附表】編號\n    3 部分，分別於偵訊及本院審理中之自白內容，核與上揭事\n    證皆相符，應堪採信，本案事證明確，被告前開各犯行，均\n    應堪認定。\n四、按海洛因屬毒品危害防制條例第2 條第2 項第1 款所規定之\n    第1 級毒品，不得非法持有、販賣及轉讓。按無償受他人委\n    託，代為購買毒品交付委託人，以便利、助益委託人使用者\n    ，為幫助施用，其行為人於購入毒品之初，即係為委託人而\n    持有該毒品，並非購入後始另行起意，交付而移轉毒品之所\n    有權予委託人；另轉讓毒品或禁藥，則係指原未受他人委託\n    而基於為自己之意思購買後，始起意將其所有之毒品，以移\n    轉所有權之意思交付他人之情形。二者固有區別，然必非出\n    於營利之意圖，否則，即屬販賣行為（最高法院98年度臺上\n    字第7357號判決要旨參照）；另按販賣毒品之所謂販賣行為\n    ，係行為人基於營利之目的，而販入或賣出毒品而言。販賣\n    毒品者，其主觀上須有營利之意圖，且客觀上有販賣之行為\n    ，即足構成，至於實際上是否已經獲利，則非所問。即於有\n    償讓與他人之初，係基於營利之意思，並著手實施，而因故\n    無法高於購入之原價出售，最後不得不以原價或低於原價讓\n    與他人時，仍屬販賣行為。必也始終無營利之意思，縱以原\n    價或低於原價有償讓與他人，方難謂為販賣行為，而僅得以\n    轉讓罪論處（最高法院93年度臺上字第1651號判決要旨參照\n    ）。核被告就如【附表】編號1 部分所為，係犯毒品危害防\n    制條例第4 條第6 項、第1 項之販賣第1 級毒品未遂罪；至\n    就如【附表】編號2 部分所為，係犯毒品危害防制條例第4\n    條第1 項之販賣第1 級毒品罪；另就【附表】編號3 部分所\n    為，係犯毒品危害防制條例第8 條第1 項之轉讓第1 級毒品\n    罪。至公訴意旨就【附表】編號2 部分，雖認為被告此部分\n    犯行，應成立毒品危害防制條例第8 條第1 項之轉讓第1 級\n    毒品罪，然業經公訴人於本院審理中更正起訴事實為如【附\n    表】編號2 所示，另起訴法條亦更正為毒品危害防制條例第\n    4 條第1 項之販賣第1 級毒品罪（參見本院卷宗第123 頁反\n    面），本院自無庸變更起訴法條。按販賣毒品之所謂販賣行\n    為，係行為人基於營利之目的，而販入或賣出毒品而言，即\n    主觀上有營利之意圖，且客觀上有販賣行為，始足構成。又\n    刑法上犯罪類型為「販賣」者之既、未遂，以買賣之標的物\n    已否交付為區分標準；如僅就買賣之內容意思表示一致，而\n    尚未交付標的物時，應論以販賣未遂（最高法院98年度臺上\n    字第3324號判決要旨參照）。是被告就如【附表】編號1 、\n    2 部分所為，分別因被告販賣海洛因而尚未交付或已交付海\n    洛因予證人許中平，各應係販賣第1 級毒品未遂、既遂；另\n    如【附表】編號3 部分所為，應係轉讓第1 級毒品既遂。按\n    共同正犯之成立，祇須具有犯意之聯絡，行為之分擔，既不\n    問犯罪動機起於何人，亦不必每一階段犯行，均經參與（最\n    高法院34年上字第862 號判例要旨參照）；又按2 人以上共\n    同實行犯罪之行為者，皆為正犯，刑法第28條定有明文。而\n    共同正犯之意思聯絡，不限於事前有所協議，其於行為當時\n    ，基於相互之認識，以共同犯罪之意思參與者，亦無礙於共\n    同正犯之成立。且其表示之方法，亦不以明示通謀為必要，\n    即相互間有默示之合致，亦無不可（最高法院73年臺上字第\n    1886號、同院73年臺上字第2364號判例要旨參照）。經查，\n    被告與案外人綽號「小林」就如【附表】編號2 所示，基於\n    販賣第1 級毒品海洛因以營利之犯意聯絡，意圖營利而為販\n    賣第1 級毒品海洛因之事實，已如前述，被告與案外人綽號\n    「小林」間，就如【附表】編號2 所示部分，互有犯意聯絡\n    及行為分擔，為共同正犯。公訴人就如【附表】編號2 所示\n    部分，認為係被告獨自販賣海洛因，尚有誤會。被告各次持\n    有第1 級毒品海洛因之目的既各在販賣、轉讓第1 級毒品海\n    洛因，則其持有第1 級毒品海洛因之低度行為，應分別各為\n    販賣、轉讓之高度行為所吸收，均不另論罪。被告所犯上開\n    販賣、轉讓第1 級毒品罪即如【附表】所示3 罪，犯意各別\n    ，行為互異，應分論併罰。又被告就【附表】編號3 所示之\n    轉讓第1 級毒品海洛因予證人許中平收受之行為，因被告轉\n    讓海洛因之淨重不詳，況依被告所述僅有約不到0.1 公克之\n    微量，依「罪疑惟輕」原則，且無積極證據證明被告轉讓海\n    洛因數量已達行政院98年11月20日院臺法字第0980073647B\n    號令頒轉讓毒品加重其刑之數量標準第2 條關於第1 級毒品\n    在淨重5 公克以上之規定，故被告轉讓第1 級毒品罪，當無\n    依上揭規定加重其刑之適用，附此敘明。另查，被告曾於94\n    年間因違反毒品危害防制條例等案件，經本院以94年度訴字\n    第1113號刑事判決各判處有期徒刑8 月、5 月，應執行有期\n    徒刑1 年確定；復於95年間因連續施用第1 級毒品案件，經\n    臺灣嘉義地方法院以95年度嘉簡字第743 號刑事簡易判決判\n    處有期徒刑5 月確定後，經移送接續執行，於96年2 月12日\n    因縮短刑期假釋出監並付保護管束，並於96年6 月5 日保護\n    管束期滿視為執行完畢等情，此有臺灣高等法院被告前案紀\n    錄表、臺灣彰化地方法院檢察署刑案資料查註紀錄表各1 份\n    存卷可考，其於5 年內故意再犯本案有期徒刑以上之各罪，\n    均應依刑法第47條第1 項之規定，論以累犯，且除就販賣第\n    1 級毒品罪之法定刑為死刑或無期徒刑部分，依刑法第64條\n    第1 項、第65條第1 項規定，不得加重外，僅各就其他之法\n    定刑部分依法加重之。又被告就【附表】編號1 所示即已為\n    著手販賣海洛因行為，然尚未交付第1 級毒品海洛因予證人\n    許中平收受，為未遂犯，爰依刑法第25條第2 項之規定，就\n    其販賣第1 級毒品未遂犯行部分，按既遂犯之刑減輕其刑。\n    又按犯毒品危害防制條例第4 條至第8 條之罪於偵查及審判\n    中均自白者，減輕其刑，毒品危害防制條例第17條第2 項定\n    有明文。至所謂自白，乃被告對自己犯罪事實之全部或一部\n    之供述之謂，被告所供述者，不必限於構成要件該當事實，\n    即除供述構成要件該當事實之外，另外主張違法阻卻事由或\n    責任阻卻事由，猶不失為自白（最高法院93年度臺上字第28\n    70號判決要旨參照）。是被告就【附表】編號3 所示轉讓第\n    1 級毒品海洛因部分，業據被告分別於警詢及偵訊中、本院\n    審理時均自白犯罪，已如前述，應依毒品危害防制條例第17\n    條第2 項之規定減輕其刑。再按刑法第59條規定犯罪之情狀\n    顯可憫恕者，得酌量減輕其刑，其所謂「犯罪之情狀」，與\n    同法第57條規定科刑時應審酌之一切情狀，並非有截然不同\n    之領域，於裁判上酌減其刑時，應就犯罪一切情狀（包括第\n    57條所列舉之10款事項），予以全盤考量，審酌其犯罪有無\n    可憫恕之事由（即有無特殊之原因與環境，在客觀上足以引\n    起一般同情，以及宣告法定低度刑，是否猶嫌過重等等），\n    以為判斷。按（修正前）販賣第1 級毒品罪之法定刑為「死\n    刑或無期徒刑；處無期徒刑者，得併科新臺幣1 千萬元以下\n    罰金」，然同為販賣第1 級毒品之人，其原因動機不一，犯\n    罪情節未必盡同，或有大盤毒梟者，亦有中、小盤之分，甚\n    或僅止於吸毒者友儕間為求互通有無之有償轉讓者亦有之，\n    其販賣行為所造成危害社會之程度自屬有異，法律科處此類\n    犯罪，所設之（修正前）法定最低本刑卻同為「無期徒刑，\n    得併科新臺幣1 千萬元以下罰金」，不可謂不重。於此情形\n    ，倘依其情狀處以有期徒刑，即足以懲儆，並可達防衛社會\n    之目的者，自非不可依客觀之犯行與主觀之惡性二者加以考\n    量其情狀，是否有可憫恕之處，適用刑法第59條之規定酌量\n    減輕其刑，期使個案裁判之量刑，能斟酌至當，符合比例原\n    則（最高法院95年度臺上字第6157號判決要旨參照）。被告\n    就如【附表】編號1 、2 部分即販賣第1 級毒品海洛因未遂\n    、既遂犯行，雖無視國家對於杜絕毒品危害之禁令，其行為\n    固屬不當，應予非難，然其販賣第1 級毒品未遂、既遂犯行\n    之對象僅有1 人，販賣第1 級毒品未遂、既遂次數各僅有1\n    次，合計2 次，且販賣金額非鉅，其所為販賣第1 級毒品未\n    遂、既遂之犯罪情節，相對於長期大量販賣毒品之大毒梟而\n    言，顯然對社會治安及國民健康之危害較小，從被告犯案情\n    節觀之，倘遽處以販賣第1 級毒品未遂、既遂之最低刑度，\n    尚屬情輕法重，難謂符合罪刑相當性及比例原則，更無從與\n    大毒梟之惡行有所區隔，是其上開販賣第1 級毒品未遂、既\n    遂之犯罪情狀相較於法定重刑，在客觀上足以引起一般人之\n    同情，情節尚堪憫恕，爰均依刑法第59條之規定酌量各減輕\n    其刑，上開刑有加重及減輕部分者，並各依法先加（不得加\n    重部分除外）後減之，並就【附表】編號1 部分遞減之。爰\n    審酌被告無視於國家對於杜絕毒品犯罪之禁令，明知毒品對\n    於身體健康之戕害，竟轉讓海洛因予他人或為貪圖不法利益\n    ，販賣海洛因予他人施用，危害社會治安及國民健康，並助\n    長施用毒品歪風，因施用毒品而散盡家財、連累家人，或為\n    購買毒品鋌而走險者，更不可勝計，本應予以嚴懲，惟其販\n    賣毒品所獲不法利益尚非鉅大、轉讓毒品數量無多，於本院\n    審理中就轉讓海洛因部分坦白承認，態度尚可等一切情狀，\n    分別量處如【附表】各編號「主文欄」所示之刑，並定其應\n    執行刑，以資懲儆。\n六、至被告之選任辯護人就被告轉讓海洛因犯行部分，請求依刑\n    法第59條之規定酌減其刑云云，然按刑法第59條之酌量減輕\n    其刑，必須犯罪另有特殊之原因與環境等等，在客觀上足以\n    引起一般同情，認為即予宣告法定低度刑期尤嫌過重者，始\n    有其適用（最高法院45年臺上字第1165號判例要旨參照）；\n    亦即，刑法第59條規定犯罪情狀可憫恕者，得酌量減輕其刑\n    ，固為法院依法得自由裁量之事項，然非漫無限制，必須犯\n    罪另有特殊之原因與環境，在客觀上足以引起一般同情，認\n    為即予宣告法定低度刑期尤嫌過重者，始有其適用。是為此\n    項裁量減刑時，必須就被告全部犯罪情狀予以審酌在客觀上\n    是否有足以引起社會上一般人之同情，而可憫恕之情形，始\n    稱適法（最高法院88年度臺上字第6683號判決要旨參照）。\n    經查，被告為如【附表】編號3 所示轉讓第1 級毒品海洛因\n    之犯行，已如前述，其在客觀上無足以引起社會上一般人之\n    同情，而可憫恕之情形，爰不依刑法第59條之規定減輕其刑\n    。\n七、按毒品危害防制條例第19條第1 項規定性質上係沒收之補充\n    規定。其屬於本條所定沒收之標的，如得以直接沒收者，判\n    決主文僅宣告沒收即可，不生「追徵其價額」或「以其財產\n    抵償之」問題，須沒收之標的全部或一部不能沒收時，始生\n    「追徵其價額」或「以其財產抵償之」選項問題。而「追徵\n    其價額」或「以其財產抵償之」係屬兩種選項，分別係針對\n    現行貨幣以外之其他財產與現行貨幣而言。本規定所稱「追\n    徵其價額」者，係指所沒收之物為金錢以外之其他財物而無\n    法沒收時，因其實際價值不確定，應追徵其價額，使其繳納\n    與原物相當之價額，並無以其財產抵償之問題。倘嗣後追徵\n    其金錢價額，不得結果而須以其財產抵償者，要屬行政執行\n    機關依強制執行之法律之執行問題，即無不能執行之情形，\n    自毋庸諭知「或以其財產抵償之」。如不能沒收之沒收標的\n    為金錢時，因價值確定，判決主文直接宣告「以其財產抵償\n    之」即可，不發生追徵價額之問題（最高法院99年6 月29日\n    99年度第5 次刑事庭會議(二)決議要旨參照）。至毒品危害防\n    制條例第19條規定，所稱因犯罪所得之物，自以實際所得者\n    為限，苟無所得或尚未取得者，自無從為沒收追繳之諭知（\n    最高法院89年度臺上字第3434號判決要旨參照）。又毒品危\n    害防制條例第19條第1 項固規定「犯第4 條至第9 條、第12\n    條、第13條或第14條第1 項、第2 項之罪者，其供犯罪所用\n    或因犯罪所得之財物，均沒收之，如全部或一部不能沒收時\n    ，追徵其價額或以其財產抵償之」。但共同正犯之犯罪所得\n    為現款時，因係合併計算，且於全部或一部不能沒收時，以\n    其財產抵償之，為避免執行時發生重複沒收、抵償之情形，\n    故各共同正犯之間係採連帶沒收主義，於裁判時僅諭知連帶\n    沒收，不得就全體共同正犯之總所得，對各該共同正犯分別\n    重複諭知沒收（最高法院95年度臺上字第6051號判決要旨參\n    照）。又按刑罰法令關於沒收之規定，有採職權沒收主義與\n    義務沒收主義。職權沒收，指法院就屬於被告所有，並供犯\n    罪所用或因犯罪所得之物，仍得本於職權為斟酌沒收與否之\n    宣告，例如刑法第38條第1 項第2 款、第3 款、第3 項前段\n    等屬之。義務沒收，又可分為絕對義務沒收與相對義務沒收\n    二者。前者指凡法條規定「不問屬於犯人與否，沒收之」者\n    屬之，法院就此等之物，無審酌餘地，除已證明滅失者外，\n    不問屬於犯人與否或有無查扣，均應沒收之；後者指凡供犯\n    罪所用或因犯罪所得之物，均應予以沒收，但仍以屬於被告\n    或共犯所有者為限。毒品危害防制條例第19條第3 項規定，\n    犯同條例第4 條之罪所使用之水、陸、空交通工具，應予沒\n    收，並非以專供犯上開之罪所用之物，始得沒收之。且此項\n    沒收採義務沒收主義，故凡供犯上開之罪所用之物，即應依\n    該條項之規定，宣告沒收之。惟因其未有「不問屬於犯人與\n    否，沒收之」之規定，故仍以屬於犯人所有者為限，始得沒\n    收（最高法院93年度臺上字第2751號判決要旨參照）。經查\n    ：\n  (一)被告就如【附表】編號2 所示販賣第1 級毒品海洛因之所得\n    ，業經證人許中平交予被告收取，即如【附表】編號2 「交\n    易價格欄」所示之財物，雖未扣案，然屬被告與案外人綽號\n    「小林」共犯販賣所得之財物，應依毒品危害防制條例第19\n    條第1 項之規定宣告連帶沒收，如全部或一部不能沒收時，\n    應以其與案外人綽號「小林」之財產連帶抵償之。至如【附\n    表】編號1 「交易價格欄」所示之未收取現金部分，依上揭\n    說明，無從為沒收追繳之諭知。\n  (二)未扣案行動電話門號0976—164034號、0989—640676號晶片\n    卡各1 張及未扣案曾內裝上開晶片卡之摩拖羅拉廠牌不詳型\n    號行動電話1 支（價值約不到1 千元），均係被告所有分別\n    供其就【附表】聯絡販賣或轉讓第1 級毒品海洛因事宜所用\n    之物，業經被告於本院審理中陳述明確，雖被告於本院審理\n    中陳稱，上揭物品已經丟棄等語，然本院查無證據證明已經\n    滅失，爰依毒品危害防制條例第19條第1 項之規定宣告沒收\n    ，如全部或一部不能沒收時，應追徵其價額，或應與案外人\n    綽號「小林」（就【附表】編號2 所示部分）連帶追徵其價\n    額。\n  (三)又被告、案外人綽號「小林」就【附表】編號2 所示部分，\n    雖曾駕駛不詳車牌號碼車輛至海洛因交易地點，然上揭車輛\n    非被告所有，而係案外人綽號「小林」向不知情之他人承租\n    等情，業據被告於本院審理中陳述明確（參見本院卷宗第12\n    5 頁反面），況本院亦查無積極證據足資證明該車輛為被告\n    或共犯綽號「小林」所有，依上揭說明，爰不併予宣告沒收\n    。\n八、另案外人即綽號「小林」與被告共犯上揭所述販賣海洛因部\n    分，已如前述，本院爰依刑事訴訟法第241 條規定，依法告\n    發，並移送臺灣彰化地方法院檢察署偵辦，併此敘明。\n據上論斷，應依刑事訴訟法第299 條第1 項前段，毒品危害防制\n條例第4 條第1 項、第6 項、第8 條第1 項、第17條第2 項、第\n19條第1 項，刑法第11條、第28條、第25條第2 項、第47條第1\n項、第59條、第51條第5 款，判決如主文。\n本案經檢察官詹喬偉到庭執行職務。\n中    華    民    國   100    年    8     月    30    日\n                  刑事第八庭      審判長法官  游秀雯\n                                  法      官  王素珍\n                                  法      官  唐中興\n以上正本證明與原本無異。\n如不服本判決應於收受判決後10日內向本院提出上訴書狀，並應\n敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日\n內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿\n逕送上級法院」。\n中    華    民    國   100    年    8     月    30    日\n                                  書  記  官  黃國源\n【附錄本判決論罪科刑法條全文】：\n毒品危害防制條例第4 條\n製造、運輸、販賣第1 級毒品者，處死刑或無期徒刑；處無期徒\n刑者，得併科新臺幣2 千萬元以下罰金。\n製造、運輸、販賣第2 級毒品者，處無期徒刑或7 年以上有期徒\n刑，得併科新臺幣1 千萬元以下罰金。\n製造、運輸、販賣第3 級毒品者，處5 年以上有期徒刑，得併科\n新臺幣7 百萬元以下罰金。\n製造、運輸、販賣第4 級毒品者，處3 年以上10年以下有期徒刑\n，得併科新臺幣3 百萬元以下罰金。\n製造、運輸、販賣專供製造或施用毒品之器具者，處1 年以上7\n年以下有期徒刑，得併科新臺幣1 百萬元以下罰金。\n前5 項之未遂犯罰之。\n毒品危害防制條例第8 條\n轉讓第1 級毒品者，處1 年以上7 年以下有期徒刑，得併科新臺\n幣1 百萬元以下罰金。\n轉讓第2 級毒品者，處6 月以上5 年以下有期徒刑，得併科新臺\n幣70萬元以下罰金。\n轉讓第3 級毒品者，處3 年以下有期徒刑，得併科新臺幣30萬元\n以下罰金。\n轉讓第4 級毒品者，處1 年以下有期徒刑，得併科新臺幣10萬元\n以下罰金。\n前4 項之未遂犯罰之。\n轉讓毒品達一定數量者，加重其刑至二分之一，其標準由行政院\n定之。\n【附表】：時間：民國；金額：新臺幣\n┌──┬───┬───┬─────┬─────────┬─────┬────────────┐\n│編號│相對人│行為人│交易或轉讓│交易或轉讓方式、數│ 交易價格 │       主  文  欄       │\n│    │      │      │時間及地點│量                │          │                        │\n├──┼───┼───┼─────┼─────────┼─────┼────────────┤\n│1   │許中平│林聰敏│於99年11月│由許中平分別於99年│3 千元【按│林聰敏販賣第一級毒品，未│\n│    │      │      │15日上午9 │11月15日上午8 時59│許中平並未│遂，累犯，處有期徒刑柒年│\n│    │      │      │時3 分後之│分、於同日上午9時3│交付予林聰│拾月，未扣案之摩拖羅拉廠│\n│    │      │      │某時許，在│分，以行動電話門號│敏收受】  │牌行動電話壹支、行動電話│\n│    │      │      │位於彰化縣│0916—138549號行動│          │門號0000000000│\n│    │      │      │彰化市牛埔│電話撥打林聰敏持用│          │號晶片卡壹張，均沒收，如│\n│    │      │      │里彰南路三│行動電話門號0976—│          │全部或一部不能沒收時，應│\n│    │      │      │段233 號「│164034號與林聰敏聯│          │追徵其價額。            │\n│    │      │      │全家便利商│絡，雙方約定購買金│          │                        │\n│    │      │      │店」處。  │額約2 千元至3 千元│          │                        │\n│    │      │      │          │之海洛因及交貨地點│          │                        │\n│    │      │      │          │後，林聰敏要求許中│          │                        │\n│    │      │      │          │平跟著1 部自用小客│          │                        │\n│    │      │      │          │車走，雖然途中許中│          │                        │\n│    │      │      │          │平曾有跟丟情狀，但│          │                        │\n│    │      │      │          │於同日上午9 時3 分│          │                        │\n│    │      │      │          │電話聯絡後，許中平│          │                        │\n│    │      │      │          │有與林聰敏至左列地│          │                        │\n│    │      │      │          │點會面，適因林聰敏│          │                        │\n│    │      │      │          │身邊並無第1 級毒品│          │                        │\n│    │      │      │          │海洛因，而未交付海│          │                        │\n│    │      │      │          │洛因與許中平收受，│          │                        │\n│    │      │      │          │許中平亦未將價金交│          │                        │\n│    │      │      │          │予林聰敏，因而未遂│          │                        │\n│    │      │      │          │。                │          │                        │\n├──┼───┼───┼─────┼─────────┼─────┼────────────┤\n│2   │許中平│林聰敏│於99年11月│由許中平分別於99年│3 千元    │林聰敏共同販賣第一級毒品│\n│    │      │、綽號│19日中午12│11月19日中午12時40│          │，累犯，處有期徒刑拾伍年│\n│    │      │「小林│時41分後之│分、於同日中午12時│          │拾月，未扣案林聰敏與真實│\n│    │      │」【起│某時許，在│41分，以行動電話門│          │姓名及年籍均不詳之綽號「│\n│    │      │訴書漏│許中平位於│號0916—138549號行│          │小林」成年男子共同販賣第│\n│    │      │載綽號│彰化縣彰化│動電話撥打林聰敏持│          │一級毒品所得新臺幣仟元│\n│    │      │「小林│市○○路65│用行動電話門號0976│          │，應與真實姓名及年籍均不│\n│    │      │」】  │號住處附近│—164034號與林聰敏│          │詳之綽號「小林」成年男子│\n│    │      │      │之某產業道│聯絡，雙方約定購買│          │連帶沒收之，如全部或一部│\n│    │      │      │路處。    │金額3 千元之海洛因│          │不能沒收時，以其與真實姓│\n│    │      │      │          │及交貨地點後，由綽│          │名及年籍均不詳之綽號「小│\n│    │      │      │          │號「小林」負責駕車│          │林」成年男子之財產連帶抵│\n│    │      │      │          │搭載林聰敏，於左示│          │償之，未扣案之摩拖羅拉廠│\n│    │      │      │          │之時、地與許中平交│          │牌行動電話壹支、行動電話│\n│    │      │      │          │易，由許中平交付3 │          │門號0000000000│\n│    │      │      │          │千元予林聰敏收受，│          │號晶片卡壹張，均沒收，如│\n│    │      │      │          │再由負責駕車之綽號│          │全部或一部不能沒收時，應│\n│    │      │      │          │「小林」交付海洛因│          │與真實姓名及年籍均不詳之│\n│    │      │      │          │1 包予許中平收受。│          │綽號「小林」成年男子連帶│\n│    │      │      │          │                  │          │追徵其價額。            │\n├──┼───┼───┼─────┼─────────┼─────┼────────────┤\n│3   │許中平│林聰敏│於99年11月│由林聰敏分別於99年│無償轉讓  │林昭敏轉讓第一級毒品，累│\n│    │      │      │20日下午6 │11月20日下午6 時27│          │犯，處有期徒刑拾月，未扣│\n│    │      │      │時40分，在│分、同日下午6 時33│          │案之摩拖羅拉廠牌行動電話│\n│    │      │      │許中平位於│分、同日下午6 時39│          │壹支、行動電話門號０九八│\n│    │      │      │彰化縣彰化│分，以行動電話門號│          │0000000號晶片卡壹│\n│    │      │      │市○○路65│0989—640676號行動│          │張，均沒收，如全部或一部│\n│    │      │      │號住處前。│電話撥打許中平持用│          │不能沒收時，應追徵其價額│\n│    │      │      │          │行動電話門號0916—│          │。                      │\n│    │      │      │          │138549號與許中平聯│          │                        │\n│    │      │      │          │絡，相約於左示之時│          │                        │\n│    │      │      │          │、地轉讓，由林聰敏│          │                        │\n│    │      │      │          │將重量約不到0.1 公│          │                        │\n│    │      │      │          │克之微量海洛因（淨│          │                        │\n│    │      │      │          │重未超過5 公克）1 │          │                        │\n│    │      │      │          │包，無償轉讓予許中│          │                        │\n│    │      │      │          │平施用完畢。      │          │                        │\n└──┴───┴───┴─────┴─────────┴─────┴────────────┘",
  "structure": {
    "main": "林聰敏分別犯如附表主文欄所示之罪，均累犯，各處如附表主文\n欄所示之刑（含主刑及從刑）。主刑部分，應執行有期徒刑拾柒\n年，沒收部分併執行之。",
    "fact": "一、林聰敏（綽號「猴敏」或「阿敏」）曾於民國94年間因違反\n    毒品危害防制條例等案件，經本院以94年度訴字第1113號刑\n    事判決各判處有期徒刑8 月、5 月，應執行有期徒刑1 年確\n    定；復於95年間因連續施用第1 級毒品案件，經臺灣嘉義地\n    方法院以95年度嘉簡字第743 號刑事簡易判決判處有期徒刑\n    5 月確定後，經移送接續執行，於96年2 月12日因縮短刑期\n    假釋出監並付保護管束，並於96年6 月5 日保護管束期滿，\n    視為執行完畢。詎其仍不知悔改，明知海洛因屬毒品危害防\n    制條例第2 條第2 項第1 款規定之第1 級毒品，非經許可，\n    不得持有、販賣或轉讓，分別於下列時、地為販賣、轉讓第\n    1 級毒品海洛因之犯行：\n  (一)竟單獨基於販賣第1 級毒品海洛因以營利之犯意，意圖營利\n    （即如【附表】編號1 所示部分）；另其與真實姓名及年籍\n    均不詳之綽號「小林」成年男子（下稱綽號「小林」）基於\n    販賣第1 級毒品海洛因以營利之犯意聯絡，意圖營利（即如\n    【附表】編號2 所示部分），利用其所有之摩拖羅拉廠牌，\n    不詳型號，價值約不到新臺幣（下同）1 千元之行動電話1\n    支（內裝行動電話門號0976—164034號晶片卡1 張；未扣案\n    ），作為對外聯絡販賣毒品海洛因事宜，並由其或綽號「小\n    林」交付毒品海洛因及向購買毒品海洛因者收取販賣毒品海\n    洛因之價金，以高於進價價格，分別於如【附表】編號1、2\n    所示之時間、地點，各著手實施販賣或販賣如【附表】編號\n    1 、2 所示金額之第1 級毒品海洛因（交易情形各詳如【附\n    表】編號1 、2 所示）予許中平（綽號「阿牛」）。\n  (二)另基於無償轉讓第1 級毒品海洛因之犯意，利用其所有之前\n    揭行動電話1 支（內裝行動電話門號0989—640676號晶片卡\n    1 張；未扣案），作為對外聯絡轉讓毒品海洛因事宜，於【\n    附表】編號3 所示之時、地，由其將淨重未超過5 公克即重\n    量約不到0.1 公克之微量海洛因1 包（價值約5 百元），無\n    償轉讓予許中平施用完畢。嗣經警據報由檢察官另案向法院\n    聲請核准對許中平持用之行動電話門號0916—138549號施以\n    通訊監察，並於99年12月13日下午2 時許，持臺灣彰化地方\n    法院檢察署檢察官簽發之拘票，至其位於彰化縣彰化市○村\n    路71巷18號住處執行拘提，而循線查獲。\n二、案經彰化縣警察局彰化分局報請臺灣彰化地方法院檢察署檢\n    察官偵查起訴。\n    理  由\n一、證據能力部分：\n  (一)按檢察官職司追訴犯罪，就審判程序之訴訟構造言，檢察官\n    係屬與被告相對立之當事人一方，偵查中對被告以外之人所\n    為之偵查筆錄，或被告以外之人向檢察官所提之書面陳述，\n    性質上均屬傳聞證據。自理論上言，如未予被告反對詰問、\n    適當辯解之機會，一律准其為證據，似有違當事人進行主義\n    之精神，對被告之防禦權亦有所妨礙；然而現階段刑事訴訟\n    法規定檢察官代表國家偵查犯罪、實施公訴，必須對於被告\n    之犯罪事實負舉證之責，依法其有訊問被告、證人及鑑定人\n    之權，證人、鑑定人且須具結，而實務運作時，偵查中檢察\n    官向被告以外之人所取得之陳述，原則上均能遵守法律規定\n    ，不致違法取供，其可信性極高，為兼顧理論與實務，乃於\n    修正刑事訴訟法時，增列第159 條之1 第2 項，明定被告以\n    外之人（含被害人、證人等）於偵查中向檢察官所為陳述，\n    除顯有不可信之情況者外，得為證據，並於92年9 月1 日施\n    行（最高法院94年度臺上字第7416號判決意旨參照）。又詰\n    問權係指訴訟上當事人有在審判庭輪流盤問證人，以求發現\n    真實，辨明供述證據真偽之權利，其於現行刑事訴訟制度之\n    設計，以刑事訴訟法第166 條以下規定之交互詰問為實踐，\n    屬於人證調查證據程序之一環；與證據能力係指符合法律所\n    規定之證據適格，而得成為證明犯罪事實存在與否之證據資\n    格，性質上並非相同。偵查中檢察官為蒐集被告犯罪證據，\n    訊問證人旨在確認被告嫌疑之有無及內容，與審判期日透過\n    當事人之攻防，調查證人以認定事實之性質及目的，尚屬有\n    別。偵查中訊問證人，法無明文必須傳喚被告使之得以在場\n    ，刑事訴訟法第248 條第1 項前段雖規定：「如被告在場者\n    ，被告得親自詰問」，事實上亦難期被告有於偵查中行使詰\n    問權之機會。此項未經被告詰問之被告以外之人於偵查中向\n    檢察官所為之陳述，依刑事訴訟法第159 條之1 第2 項之規\n    定，原則上屬於法律規定為有證據能力之傳聞證據，於例外\n    顯有不可信之情況，始否定其得為證據。是得為證據之被告\n    以外之人於偵查中所為之陳述，因其陳述未經被告詰問，應\n    認屬於未經合法調查之證據，並非無證據能力，而禁止證據\n    之使用。此項詰問權之欠缺，非不得於審判中由被告行使以\n    補正，而完足為經合法調查之證據。倘被告於審判中捨棄詰\n    問權，或證人客觀上有不能受詰問之情形，自無不當剝奪被\n    告詰問權行使之可言（最高法院96年度臺上字第4064號判決\n    要旨參照）。經查，證人許中平在檢察官偵查時，係以證人\n    之身分，經檢察官告以具結之義務及偽證之處罰，經其具結\n    ，而於負擔偽證罪之處罰心理下所為，係經以具結擔保其等\n    證述之真實性；且證人許中平於檢察官訊問時之證述，並無\n    證據顯示係遭受強暴、脅迫、詐欺、利誘等外力干擾情形，\n    或在影響其心理狀況致妨礙其自由陳述等顯不可信之情況下\n    所為，況證人許中平業經被告及其選任辯護人在本院審理中\n    行使對質詰問權，補正詰問程序，而完足為合法調查之證據\n    ，依上開說明，證人許中平於偵查中之證言（參見臺灣彰化\n    地方法院檢察署100 年度偵字第1495號偵查卷宗第87頁至第\n    92頁），自具有證據能力。\n  (二)按被告以外之人包括共犯、共同被告、被害人、證人等，其\n    於審判外之言詞或書面陳述，因違反直接審理及言詞審理之\n    原則，應令其踐行證人具結程式及使被告有交互詰問之權利\n    ，始符合正當法律程序及憲法賦予人民訴訟權及防禦權之旨\n    （司法院大法官會議釋字第384 號、第582 號解釋意旨參照\n    ）。又被告以外之人於審判外之言詞或書面陳述，係傳聞證\n    據，原則上並無證據能力，刑事訴訟法第159 條第1 項定有\n    明文。經查，證人許中平以證人身分向司法警察所為之陳述\n    （參見同上偵查卷宗第10頁至第35頁），屬傳聞證據，且查\n    無得為證據之例外情形，故其於警詢中所為之陳述，並無證\n    據能力。\n  (三)按監聽係政府機關依據通訊保障及監察法之授權所為截取他\n    人通訊內容之強制處分，必須符合所列舉之得受監察之犯罪\n    與受監察者之要件，始為合法，此觀修正前、後之該法第5\n    條第一項規定即明。然偵查作為屬於浮動之狀態，偵查機關\n    於執行監聽時未必能保證獲得所受監察罪名之資料，自亦無\n    從事先預測或控制監聽所可能擴及之範圍。因此，在監聽過\n    程中時而會發生得知「另案」之通訊內容。此「另案監聽」\n    所取得之證據，如若係執行監聽機關自始即偽以有本案監聽\n    之罪名而聲請核發通訊監察書，於其監聽過程中發現另案之\n    證據者，因該監聽自始即不符正當法律程序，且執行機關之\n    惡性重大，則其所取得之監聽資料及所衍生之證據，不論係\n    在通訊保障及監察法第5 條第5項 增訂之前、後，悉應予絕\n    對排除，不得作為另案之證據使用。倘若屬於本案依法定程\n    序監聽中偶然獲得之另案證據，則因其並非實施刑事訴訟程\n    序之公務員因違背法定程序所取得之證據，當亦無刑事訴訟\n    法第158 條之4 之適用。此種情形，應否容許其作為另案之\n    證據使用，現行法制並未明文規定。而同屬刑事強制處分之\n    搜索、扣押，則於刑事訴訟法第152 條規定有學理上所稱之\n    「另案扣押」，允許執行人員於實施搜索或扣押時，對於所\n    發現「另案應扣押之物」得以立即採取干預措施而扣押之，\n    分別送交該管法院或檢察官。鑒於此種另案監聽之執行機關\n    並不存在脫法行為，且監聽具有如前述不確定性之特質，其\n    有關另案之通訊內容如未即時截取，蒐證機會恐稍縱即失。\n    則基於與「另案扣押」相同之法理及善意例外原則，倘若另\n    案監聽亦屬於通訊保障及監察法第5 條第1 項規定得受監察\n    之犯罪，或雖非該條項所列舉之犯罪，但與本案即通訊監察\n    書所記載之罪名有關聯性者，自應容許將該「另案監聽」所\n    偶然獲得之資料作為另案之證據使用（最高法院97年度臺上\n    字第2633號判決要旨參照）。另按無證據能力、未經合法調\n    查之證據，不得作為判斷之依據，刑事訴訟法第155 條第2\n    項定有明文。而證據能力之有無，乃法院應依職權調查、認\n    定之事項，不因當事人未加爭執，即可毋庸調查而逕認有證\n    據能力。又文書，由公務員製作者，應記載製作之年、月、\n    日及其所屬機關，由製作人簽名，刑事訴訟法第39條定有明\n    文（最高法院97年度臺上字第994 號判決要旨參照）。至通\n    訊監察之錄音、錄影，其所錄取之聲音或畫面，既係憑機械\n    力拍錄，未經人為操控，該錄音、錄影經依刑事訴訟法第\n    165 條之1 第2 項規定之調查程式後，自有證據能力（最高\n    法院98年度臺上字第669 號判決要旨參照）。又按有事實足\n    認被告或犯罪嫌疑人有最輕本刑為3 年以上有期徒刑之罪嫌\n    ，並危害國家安全或社會秩序情節重大，而有相當理由可信\n    其通訊內容與本案有關，且不能或難以其他方法蒐集或調查\n    證據者，得發通訊監察書；前項通訊監察書，偵查中由檢察\n    官依司法警察機關聲請或依職權以書面記載第11條之事項，\n    並敘明理由、檢附相關文件，聲請該管法院核發；檢察官受\n    理申請案件，應於2 小時內核覆。如案情複雜，得經檢察長\n    同意延長2 小時。法院於接獲檢察官核轉受理申請案件，應\n    於24小時內核覆。審判中由法官依職權核發。法官並得於通\n    訊監察書上對執行人員為適當之指示，通訊保障及監察法第\n    5 條第1 項第1 款、第2 項定有明文。經查，另案監聽行動\n    電話門號0916—138549號之監聽譯文（參見本院卷宗第38頁\n    至第51頁）係由製作人即彰化縣警察局彰化分局偵查隊小隊\n    長卓錦昌於99年11月9 日起至99年12月8 日止，負責製作蓋\n    章，核與前揭規定之程式相符；且上揭譯文係司法警察人員\n    ，以另案被告即證人許中平涉嫌另案販賣第1 級毒品罪嫌，\n    危害社會秩序情節重大，並有相當理由可信其通訊內容與本\n    案有關，難以其他方法蒐集或調查證據為由，經由臺灣彰化\n    地方法院檢察署檢察官向本院聲請核發通訊監察書，經本院\n    於99年11月8 日核發99年聲監字第000854號通訊監察書辦理\n    ，此有該通訊監察書及電話附表影本各1 紙（參見本院卷宗\n    第53頁至第55頁）附卷可稽，是上揭監聽譯文，係司法警察\n    另案依本院核發通訊監察書，就另案合法監聽電話錄製錄音\n    帶而聽譯所得，且經檢察官、被告及其選任辯護人均同意作\n    為證據；又本院查無其他不法之情狀，足認得為本案之證據\n    ，依刑事訴訟法第159 條之5 之規定，應有證據能力。\n  (四)以下本案所引用被告以外之人於審判外之言詞或書面陳述（\n    除理由欄一(一)至(三)所述部分外），而不符合刑事訴訟法第15\n    9 條之1 至第159 條之4 之規定者，均經本院於審理時當庭\n    直接提示而為合法之調查，檢察官、被告及其選任辯護人，\n    均同意作為證據，本院審酌前開證據作成或取得之狀況，均\n    無非法或不當取證之情事，亦無顯不可信之情況，故認為適\n    當而均得作為證據。是前開證據，依刑事訴訟法第159 條之\n    5 之規定，均具有證據能力，先予敘明。\n  (五)除法律另有規定外，實施刑事訴訟程序之公務員因違背法定\n    程序取得之證據，其有無證據能力之認定，應審酌人權保障\n    及公共利益之均衡維護，刑事訴訟法第158 條之4 定有明文\n    。本案所引用之非供述證據，並無證據證明係實施刑事訴訟\n    程序之公務員違背法定程序所取得，且檢察官、被告及其選\n    任辯護人均未表示無證據能力，自應認均具有證據能力。\n二、按證人之陳述有部分前後不符，或相互間有所歧異時，或因\n    記憶淡忘、或事後迴護被告、或因其他事由所致，究竟何者\n    為可採，法院仍得本其自由心證予以斟酌，非謂一有不符或\n    矛盾，即應認其全部均為不可採信；尤其關於行為動機、手\n    段及結果等之細節方面，證人之證言，有時亦有予渲染之可\n    能；然其基本事實之陳述，若果與真實性無礙時，則仍非不\n    得予以採信（最高法院74年臺上字第1599號判例要旨、同院\n    90年度臺上字第6078號判決要旨參照）；況認事採證、證據\n    之取捨及證據證明力之判斷，俱屬事實審法院之職權，苟無\n    違證據法則，自不能指為違法；是供述證據前後雖有差異或\n    矛盾，事實審法院非不可本於經驗及論理法則，斟酌其他情\n    形，作合理之比較，定其取捨；其就供述證據之一部，認為\n    真實者，予以採取，亦非法則所不許。因之，證人供述之證\n    據，前後縱有差異，事實審法院依憑證人前後之供述證據，\n    斟酌其他證據，本於經驗法則與論理法則，取其認為真實之\n    一部，作為論罪之證據，自屬合法（最高法院90年度臺上字\n    第6943號判決要旨參照）。又按施用毒品者所稱其向某人買\n    受毒品之指證，不得作為有罪判決之唯一證據，仍須調查其\n    他必要之證據，以察其是否與事實相符；蓋毒品買受者之指\n    證，其憑信性於通常一般人已有所懷疑，尚難確信其為真實\n    ，況依毒品危害防制條例第17條之規定，其供出毒品來源因\n    而破獲者，復得減輕其刑，則其指證之真實性猶有疑慮，是\n    施用毒品者之指證，其真實性有待其他必要證據加以補強。\n    所謂必要之補強證據，固不以證明販賣毒品犯罪構成要件之\n    全部事實為必要，但以與施用者之指證具有相當之關聯性為\n    前提，其經與施用者之指證綜合判斷，已達於通常一般人均\n    不致有所懷疑，而得確信施用者之指證為真實者，始得為有\n    罪之認定（最高法院97年度臺上字第277 號、同院97年度臺\n    上字第865 號判決要旨參照），先予說明。\n三、訊據被告就如【附表】編號3 所示轉讓海洛因部分，坦承不\n    諱；另其雖不否認，曾使用其所有內裝行動電話門號0976—\n    164034號晶片卡之摩拖羅拉廠牌不詳型號（價值約不到1 千\n    元）之行動電話，與證人許中平分別於如【附表】編號1 、\n    2 所示時、地聯絡見面，並由綽號「小林」負責駕車搭載其\n    至如【附表】編號2 所示地點，與證人許中平見面等情，然\n    矢口否認有何販賣海洛因之犯行，並辯稱：就如【附表】編\n    號1 所示部分，其僅與證人許中平見面，而未與之交易海洛\n    因，另就如【附表】編號2 所示部分，其僅免費將海洛因提\n    供予證人許中平，並未販賣海洛因云云，惟查：\n  (一)就如【附表】編號1 所示之犯罪事實部分：\n    1.如【附表】編號1 所示之犯罪事實，業據證人許中平於本\n      院審理中具結證述：其分別於99年11月15日上午8 時59分\n      、於同日上午9 時3 分，以其持用行動電話門號0916—13\n      8549號行動電話直接撥打被告持用行動電話門號0976—16\n      4034號與被告聯絡，雙方約定購買金額約2 千元至3 千元\n      之海洛因及交貨地點後，被告要求其跟著1 部自用小客車\n      走，雖然途中有跟丟，但於同日上午9 時3 分電話聯絡後\n      ，其有與被告至位於彰化縣彰化市○○里○○路○段233\n      號「全家便利商店」處有會面，適因被告身邊並無第1 級\n      毒品海洛因，而未交付海洛因與其收受（參見本院100 年\n      8 月9 日審判筆錄第119 頁反面、第121 頁反面至第122\n      頁）等語屬實，且有行動電話門號0916—138549號之監聽\n      譯文1 份、雙向通聯資料1 份（參見本院卷宗第42頁、第\n      59頁）、本院99年11月8 日99年聲監字第000854號通訊監\n      察書及電話附表影本各1 紙（參見同上偵查卷宗第83頁至\n      第84頁）附卷可稽，核屬相符。爰審酌證人許中平曾因施\n      用第1 級毒品，經法院裁定觀察勒戒或判刑等情，此有臺\n      灣高等法院被告前案紀錄表各1 份（參見本院卷宗第21頁\n      至第27頁）在卷可參，足徵證人許中平確有施用第1 級毒\n      品海洛因而需購買海洛因之需求；況證人許中平與被告間\n      亦無仇恨嫌隙，在客觀上證人許中平當無虛詞誣陷被告之\n      必要；又觀諸證人許中平於本院審理中證述向被告購買海\n      洛因之時間、地點、價格及聯絡交易方式等相關細節均相\n      當明確；另自本院卷附證人許中平使用之前揭行動電話之\n      通聯譯文中，於99年11月15日上午8 時59分所示，證人\n      許中平曾向被告表示：「你在哪裡？」，而被告則答稱：\n      「你剛才沒有跟那個走？」；證人許中平則表示：「我跟\n      他問…他也跟我說，不知道在哪裡，我騎機車…，他開車\n      …，開慢慢的！」，被告則答稱：「幹你老師哩！你人在\n      哪裡？我人在靠近全家這裡」；證人許中平表示稱：「全\n      家？」，而被告則答稱：「牛埔全家這裡！」；證人許中\n      平表示稱：「牛埔廟再下去那個全家嗎？」，而被告則答\n      稱：「對！」；證人許中平表示稱：「你等一下，我馬上\n      到。」（參見本院卷宗第42頁）等語；於99年11月15日\n      上午9 時3 分所示，證人許中平向被告表示稱：「我在全\n      家，怎麼沒有看見？」，而被告則答稱：「喔！我停一下\n      紅燈，馬上就到啦！你等我一下」，證人許中平表示稱：\n      「喔」（參見本院卷宗第42頁）等語內容觀之，其等通話\n      內容僅提及約定地點，而未明確提及交易毒品名稱、金額\n      及數量等情，然審酌國內對於販賣毒品者科以高度刑責，\n      衡情一般販毒者為避免遭警方監聽查緝，而於通訊中少有\n      逕以「毒品」、「海洛因」等名稱或相近用語稱之，幾乎\n      均以暗語或彼此有默契之含混語意為溝通，是上揭通訊監\n      察譯文內容中，雙方雖未明示購買毒品海洛因，然亦與經\n      驗法則及論理法則無違，益徵證人許中平前揭所述，應屬\n      實在。又證人許中平雖於本院審理中具結證稱：其向被告\n      約定購買海洛因金額為約2 千元至3 千元（參見本院卷宗\n      第121 頁反面）等語，對於向被告購買海洛因金額並未確\n      定，然參酌證人許中平於偵訊中具結證述：其均係以3 千\n      元、3 千5 百元、6 千元之價格，向被告購買海洛因（參\n      見同上偵查卷宗第88頁）等語觀之，當應係證人許中平於\n      本院審理中記憶較為模糊所致，是證人許中平於本院審理\n      中所述，就【附表】編號1 部分，其向被告購買海洛因之\n      金額應為3 千元較為可信。從而，證人許中平就【附表】\n      編號1 部分，向被告購買海洛因之金額應為3 千元之事實\n      ，應堪認定。\n    2.至證人許中平於本院審理中，就上開交易時間，究竟有無\n      與被告碰面，或有前後陳述不一之情狀，然證人許中平亦\n      於本院審理中證述，其所述未與被告碰面部分，應係出於\n      記憶不佳，而致使前後陳述不一，被告年紀較輕且記憶比\n      較好，應以被告所述，該次有見面才正確（參見本院卷宗\n      第122 頁）等語明確，從而，當非謂證人許中平證述一有\n      不符或矛盾之處，即應認證人許中平全部證述均為不可採\n      信。依前揭所述，證人許中平就被告於【附表】編號1 部\n      分有約定販賣海洛因之犯行，但未將海洛因交付予其收受\n      之基本事實陳述並無瑕疵，且有前揭事證可佐，核屬相符\n      ，是證人許中平所述內容，應可採信。被告辯稱其僅與證\n      人許中平見面，並未販賣海洛因云云，顯屬卸責之詞，無\n      足採信。\n  (二)就如【附表】編號2 所示之犯罪事實部分：\n    1.如【附表】編號2 所示之犯罪事實，業據證人許中平分別\n      於偵訊及本院審理中具結證述：其分別於99年11月19日中\n      午12時40分、於同日中午12時41分，以行動電話門號0916\n      —138549號行動電話撥打被告持用行動電話門號0976—16\n      4034號與被告聯絡，雙方約定購買金額3 千元之海洛因及\n      交貨地點後，由成年男子負責駕車搭載被告，於99年11月\n      19日中午12時41分通話後約10分鐘內，在其位於彰化縣彰\n      化市○○路65號住處附近之某產業道路處交易，其交付3\n      千元予被告收受，再由負責駕車之成年男子將海洛因1 包\n      交予其收受（參見同上偵查卷宗第89頁、本院卷宗第122\n      頁至第123 頁）等語屬實，且有行動電話門號0916—1385\n      49號之監聽譯文1 份、雙向通聯資料1 份（參見本院卷宗\n      第45頁、第64頁）、本院99年11月8 日99年聲監字第0008\n      54號通訊監察書及電話附表影本各1 紙（參見同上偵查卷\n      宗第83頁至第84頁）附卷可稽，核屬相符。爰審酌證人許\n      中平曾因施用第1 級毒品，經法院裁定觀察勒戒或判刑等\n      情，此有臺灣高等法院被告前案紀錄表各1 份（參見本院\n      卷宗第21頁至第27頁）在卷可參，足徵證人許中平確有施\n      用第1 級毒品海洛因而需購買海洛因之需求；況證人許中\n      平與被告間亦無仇恨嫌隙，在客觀上證人許中平當無虛詞\n      誣陷被告之必要；又觀諸證人許中平於偵訊及本院審理中\n      證述向被告購買海洛因之時間、地點、價格及聯絡交易方\n      式等相關細節均相當明確；另自本院卷附證人許中平使用\n      之前揭行動電話之通聯譯文中，於99年11月19日中午12\n      時40分，證人許中平曾向被告表示：「喂！我阿牛啦！你\n      在哪？」，而被告則答稱：「我在石牌這邊！」；證人許\n      中平表示稱：「石牌喔！你有空嗎？有空到山上一趟好嗎\n      ？」，被告則答稱：「你要那種喔！」；證人許中平表示\n      稱：「嗯！」，而被告則答稱：「好啦！」（參見本院卷\n      宗第45頁）等語；於99年11月19日中午12時41分所示，\n      證人許中平向被告表示稱：「石牌溪橋上來通往墓仔埔那\n      條你知道嗎？」，而被告則答稱：「墓仔埔那條！」；證\n      人許中平表示稱：「通紗帽山那條！」，被告則答稱：「\n      上去就看得到你了嗎？」；證人許中平表示稱：「石牌溪\n      橋你知道嗎？」，被告則答稱：「知道呀！」；證人許中\n      平表示稱：「不可往石牌溪坑，要往紗帽山，你知道嗎？\n      」，被告則答稱：「我朋友知道啦！」；證人許中平表示\n      稱：「喔…你從那上來，我下去就會相遇了。」，被告則\n      答稱：「好好！」（參見本院卷宗第45頁）等語內容觀之\n      ，其等通話內容僅提及約定地點，而未明確提及交易毒品\n      名稱、金額及數量等情，然審酌國內對於販賣毒品者科以\n      高度刑責，衡情一般販毒者為避免遭警方監聽查緝，而於\n      通訊中少有逕以「毒品」、「海洛因」等名稱或相近用語\n      稱之，常以暗語或彼此有默契之含混語意為溝通，而證人\n      許中平於本院審理中亦證述，上揭譯文中「阿牛」係指其\n      本人，「那種」則係指海洛因（參見本院卷宗第122 頁）\n      等語明確，是警方合法執行通訊監察所得內容中，雙方雖\n      未明示購買毒品海洛因，仍得據以認定毒品海洛因交易行\n      為之存在；另被告亦於交談中答稱有另一朋友知道會面地\n      點，益徵證人許中平前揭所述，應屬實在。證人許中平就\n      被告於【附表】編號2 部分有販賣海洛因之犯行之基本事\n      實陳述並無瑕疵，且有前揭事證可佐，核屬相符，是證人\n      許中平所述內容，應可採信。被告辯稱其僅係免費提供海\n      洛因予證人許中平云云，顯屬卸責之詞，無足採信。\n    2.至證人許中平於偵訊中，雖就被告究竟有無向其收取現金\n      部分，或有前後陳述不一之情狀，然證人許中平亦於偵訊\n      中證述，因被告曾提供免錢海洛因，然詳細時間或是否為\n      99年11月19日，其記不起來（參見同上偵查卷宗第89頁）\n      等語明確，是證人許中平上揭於偵訊中證述內容，尚難採\n      信而為有利於被告事實之認定。\n    3.凡以自己犯罪之意思而參與犯罪，無論其所參與者是否係\n      犯罪構成要件之行為，皆為正犯，其以幫助他人犯罪之意\n      思而參與犯罪，其所參與者，苟係犯罪構成要件之行為，\n      亦為正犯，必以幫助他人犯罪之意思而參與犯罪，其所參\n      與者又為犯罪構成要件以外之行為，始為從犯。故共同實\n      施犯罪行為之人，在合同意思範圍以內，各自分擔犯罪行\n      為之一部，相互利用他人之行為，以達其犯罪之目的者，\n      即應對於全部所發生之結果，共同負責。又刑法上所謂販\n      賣行為，係指以營利為目的，有償轉讓，將商品購入或賣\n      出，有一於此，犯罪即為完成，故交付商品與收取價金，\n      均屬販賣犯罪之構成要件行為，縱以幫助他人營利犯罪之\n      意思，而有參與交付買賣標的物、收取貨款之販賣要件行\n      為，自應論以共同正犯而非從犯（最高法院84年度臺上字\n      第5647號判決要旨參照）。經查，如【附表】編號2 所示\n      之犯罪事實，即由被告向證人許中平收取價金後，再由案\n      外人綽號「小林」將證人許中平所購買之海洛因交付予證\n      人許中平收受等行為，已如前述，案外人綽號「小林」既\n      為「交付毒品」行為，依前開說明，該等行為已屬構成要\n      件之行為，應論以共同正犯。是被告於如【附表】編號2\n      所示之時、地，與案外人綽號「小林」有販賣海洛因之犯\n      意聯絡及行為分擔之事實，應堪認定。\n    4.又證人許中平於本院審理中具結證述：其分別於99年11月\n      19日下午3 時30分、同日下午3 時57分，雖有以行動電話\n      門號0916—138549號行動電話撥打被告持用行動電話門號\n      0976—164034號與被告聯絡購買海洛因，雖其已於【附表\n      】編號2 所示時、地向被告購買海洛因，但因其毒癮很大\n      ，遂又於該日下午與被告聯絡購買海洛因，但因找不到被\n      告，故此次未交易（參見本院卷宗第122 頁至第123 頁）\n      等語，此有行動電話門號0916—138549號之監聽譯文1份\n      、雙向通聯資料1 份（參見本院卷宗第45頁、第64頁）附\n      卷可參，亦核與被告於本院審理中所自承，其於如【附表\n      】編號2 所示之時、地，有將海洛因交予證人許中平收受\n      ，嗣另於於99年11月19日下午3 時30分、同日下午3 時57\n      分電話聯絡後，因其並未找到證人許中平，故未將海洛因\n      交予證人許中平（參見本院卷宗第126 頁）等語相符，足\n      徵上揭2 通電話通聯內容，應與如【附表】編號2 所示犯\n      罪事實無關，公訴意旨認為前開2 通電話通聯內容，亦係\n      被告與證人許中平間，就如【附表】編號2 所示聯絡購買\n      海洛因時之通話內容，容有誤會，附此敘明。\n  (三)如【附表】編號3 所示之犯罪事實部分：就如【附表】編號\n    3 所示之犯罪事實，業據被告分別於偵訊、本院審理時，均\n    坦承不諱（參見本院卷宗第126 頁），核與證人許中平分別\n    於於偵訊及本院審理中具結證述：被告分別於99年11月20日\n    下午6 時27分、同日下午6 時33分、同日下午6 時39分，以\n    行動電話門號0989—640676號撥打其使用之行動電話門號09\n    16—138549號，向其表示有找到純度比較好的海洛因樣本，\n    該次被告轉讓約價值5 百元之海洛因，要讓其試試看（參見\n    同上偵查卷宗第90頁；本院卷宗第120 頁反面、第123 頁）\n    等語相符，並有行動電話門號0916—138549號之監聽譯文1\n    份、雙向通聯資料1 份（參見本院卷宗第48頁、第66頁）、\n    本院99年11月8 日99年聲監字第000854號通訊監察書及電話\n    附表影本各1 紙（參見同上偵查卷宗第83頁至第84頁）附卷\n    可稽，核屬相符。被告上揭自白，核與前揭事證相符，應堪\n    採信。被告確有於如【附表】編號3 所示之時、地，轉讓第\n    1 級毒品海洛因予證人許中平之事實，應堪認定。\n  (四)另按毒品危害防制條例第4 條之販賣毒品罪，行為人祇須有\n    營利之意圖而販入或賣出毒品者，其犯罪即屬成立，並不因\n    行為人所獲得之利益係現金或其他實物而有不同（最高法院\n    97年度臺上字第2422號判決要旨參照）。經查，被告既自警\n    詢、偵訊至本院審理中均否認有販賣海洛因犯行，本院自無\n    從查得其具體販入、賣出之實際利得金額；惟徵之被告大費\n    周章與他人聯絡後，甘冒風險而邀約無特別交情之證人許中\n    平至如【附表】編號1 、2 所示之處交付毒品，再參酌海洛\n    因屬物稀價貴，且屬政府嚴格查緝之違禁物，凡販賣毒品者\n    ，如無利可圖，當無甘冒被他人供出來源或遭偵查機關、警\n    方查緝法辦之危險，而以平價供應予無深入交情之他人施用\n    之理，因此其販入海洛因價格必較出售海洛因之價格低廉，\n    或以同一價格販賣而減少毒品之份量，而從中賺取買賣價差\n    牟利之意圖及事實，應屬合理認定，倘無差額利潤可圖，衡\n    情其應不致於甘冒風險，無端平白將毒品海洛因給予證人許\n    中平吸食之可能，依上揭說明，足資認定被告販入海洛因之\n    價格必較販出之價格為低，被告就如【附表】編號1 、2 所\n    示部分，有從中賺取差額利潤圖利之主觀犯意之事實應堪認\n    定，是被告具有營利意圖甚明。\n  (五)綜上所述，被告就【附表】編號1 、2 部分所為之前揭辯詞\n    ，核與前揭事證不符，均不足採信；另被告就【附表】編號\n    3 部分，分別於偵訊及本院審理中之自白內容，核與上揭事\n    證皆相符，應堪採信，本案事證明確，被告前開各犯行，均\n    應堪認定。\n四、按海洛因屬毒品危害防制條例第2 條第2 項第1 款所規定之\n    第1 級毒品，不得非法持有、販賣及轉讓。按無償受他人委\n    託，代為購買毒品交付委託人，以便利、助益委託人使用者\n    ，為幫助施用，其行為人於購入毒品之初，即係為委託人而\n    持有該毒品，並非購入後始另行起意，交付而移轉毒品之所\n    有權予委託人；另轉讓毒品或禁藥，則係指原未受他人委託\n    而基於為自己之意思購買後，始起意將其所有之毒品，以移\n    轉所有權之意思交付他人之情形。二者固有區別，然必非出\n    於營利之意圖，否則，即屬販賣行為（最高法院98年度臺上\n    字第7357號判決要旨參照）；另按販賣毒品之所謂販賣行為\n    ，係行為人基於營利之目的，而販入或賣出毒品而言。販賣\n    毒品者，其主觀上須有營利之意圖，且客觀上有販賣之行為\n    ，即足構成，至於實際上是否已經獲利，則非所問。即於有\n    償讓與他人之初，係基於營利之意思，並著手實施，而因故\n    無法高於購入之原價出售，最後不得不以原價或低於原價讓\n    與他人時，仍屬販賣行為。必也始終無營利之意思，縱以原\n    價或低於原價有償讓與他人，方難謂為販賣行為，而僅得以\n    轉讓罪論處（最高法院93年度臺上字第1651號判決要旨參照\n    ）。核被告就如【附表】編號1 部分所為，係犯毒品危害防\n    制條例第4 條第6 項、第1 項之販賣第1 級毒品未遂罪；至\n    就如【附表】編號2 部分所為，係犯毒品危害防制條例第4\n    條第1 項之販賣第1 級毒品罪；另就【附表】編號3 部分所\n    為，係犯毒品危害防制條例第8 條第1 項之轉讓第1 級毒品\n    罪。至公訴意旨就【附表】編號2 部分，雖認為被告此部分\n    犯行，應成立毒品危害防制條例第8 條第1 項之轉讓第1 級\n    毒品罪，然業經公訴人於本院審理中更正起訴事實為如【附\n    表】編號2 所示，另起訴法條亦更正為毒品危害防制條例第\n    4 條第1 項之販賣第1 級毒品罪（參見本院卷宗第123 頁反\n    面），本院自無庸變更起訴法條。按販賣毒品之所謂販賣行\n    為，係行為人基於營利之目的，而販入或賣出毒品而言，即\n    主觀上有營利之意圖，且客觀上有販賣行為，始足構成。又\n    刑法上犯罪類型為「販賣」者之既、未遂，以買賣之標的物\n    已否交付為區分標準；如僅就買賣之內容意思表示一致，而\n    尚未交付標的物時，應論以販賣未遂（最高法院98年度臺上\n    字第3324號判決要旨參照）。是被告就如【附表】編號1 、\n    2 部分所為，分別因被告販賣海洛因而尚未交付或已交付海\n    洛因予證人許中平，各應係販賣第1 級毒品未遂、既遂；另\n    如【附表】編號3 部分所為，應係轉讓第1 級毒品既遂。按\n    共同正犯之成立，祇須具有犯意之聯絡，行為之分擔，既不\n    問犯罪動機起於何人，亦不必每一階段犯行，均經參與（最\n    高法院34年上字第862 號判例要旨參照）；又按2 人以上共\n    同實行犯罪之行為者，皆為正犯，刑法第28條定有明文。而\n    共同正犯之意思聯絡，不限於事前有所協議，其於行為當時\n    ，基於相互之認識，以共同犯罪之意思參與者，亦無礙於共\n    同正犯之成立。且其表示之方法，亦不以明示通謀為必要，\n    即相互間有默示之合致，亦無不可（最高法院73年臺上字第\n    1886號、同院73年臺上字第2364號判例要旨參照）。經查，\n    被告與案外人綽號「小林」就如【附表】編號2 所示，基於\n    販賣第1 級毒品海洛因以營利之犯意聯絡，意圖營利而為販\n    賣第1 級毒品海洛因之事實，已如前述，被告與案外人綽號\n    「小林」間，就如【附表】編號2 所示部分，互有犯意聯絡\n    及行為分擔，為共同正犯。公訴人就如【附表】編號2 所示\n    部分，認為係被告獨自販賣海洛因，尚有誤會。被告各次持\n    有第1 級毒品海洛因之目的既各在販賣、轉讓第1 級毒品海\n    洛因，則其持有第1 級毒品海洛因之低度行為，應分別各為\n    販賣、轉讓之高度行為所吸收，均不另論罪。被告所犯上開\n    販賣、轉讓第1 級毒品罪即如【附表】所示3 罪，犯意各別\n    ，行為互異，應分論併罰。又被告就【附表】編號3 所示之\n    轉讓第1 級毒品海洛因予證人許中平收受之行為，因被告轉\n    讓海洛因之淨重不詳，況依被告所述僅有約不到0.1 公克之\n    微量，依「罪疑惟輕」原則，且無積極證據證明被告轉讓海\n    洛因數量已達行政院98年11月20日院臺法字第0980073647B\n    號令頒轉讓毒品加重其刑之數量標準第2 條關於第1 級毒品\n    在淨重5 公克以上之規定，故被告轉讓第1 級毒品罪，當無\n    依上揭規定加重其刑之適用，附此敘明。另查，被告曾於94\n    年間因違反毒品危害防制條例等案件，經本院以94年度訴字\n    第1113號刑事判決各判處有期徒刑8 月、5 月，應執行有期\n    徒刑1 年確定；復於95年間因連續施用第1 級毒品案件，經\n    臺灣嘉義地方法院以95年度嘉簡字第743 號刑事簡易判決判\n    處有期徒刑5 月確定後，經移送接續執行，於96年2 月12日\n    因縮短刑期假釋出監並付保護管束，並於96年6 月5 日保護\n    管束期滿視為執行完畢等情，此有臺灣高等法院被告前案紀\n    錄表、臺灣彰化地方法院檢察署刑案資料查註紀錄表各1 份\n    存卷可考，其於5 年內故意再犯本案有期徒刑以上之各罪，\n    均應依刑法第47條第1 項之規定，論以累犯，且除就販賣第\n    1 級毒品罪之法定刑為死刑或無期徒刑部分，依刑法第64條\n    第1 項、第65條第1 項規定，不得加重外，僅各就其他之法\n    定刑部分依法加重之。又被告就【附表】編號1 所示即已為\n    著手販賣海洛因行為，然尚未交付第1 級毒品海洛因予證人\n    許中平收受，為未遂犯，爰依刑法第25條第2 項之規定，就\n    其販賣第1 級毒品未遂犯行部分，按既遂犯之刑減輕其刑。\n    又按犯毒品危害防制條例第4 條至第8 條之罪於偵查及審判\n    中均自白者，減輕其刑，毒品危害防制條例第17條第2 項定\n    有明文。至所謂自白，乃被告對自己犯罪事實之全部或一部\n    之供述之謂，被告所供述者，不必限於構成要件該當事實，\n    即除供述構成要件該當事實之外，另外主張違法阻卻事由或\n    責任阻卻事由，猶不失為自白（最高法院93年度臺上字第28\n    70號判決要旨參照）。是被告就【附表】編號3 所示轉讓第\n    1 級毒品海洛因部分，業據被告分別於警詢及偵訊中、本院\n    審理時均自白犯罪，已如前述，應依毒品危害防制條例第17\n    條第2 項之規定減輕其刑。再按刑法第59條規定犯罪之情狀\n    顯可憫恕者，得酌量減輕其刑，其所謂「犯罪之情狀」，與\n    同法第57條規定科刑時應審酌之一切情狀，並非有截然不同\n    之領域，於裁判上酌減其刑時，應就犯罪一切情狀（包括第\n    57條所列舉之10款事項），予以全盤考量，審酌其犯罪有無\n    可憫恕之事由（即有無特殊之原因與環境，在客觀上足以引\n    起一般同情，以及宣告法定低度刑，是否猶嫌過重等等），\n    以為判斷。按（修正前）販賣第1 級毒品罪之法定刑為「死\n    刑或無期徒刑；處無期徒刑者，得併科新臺幣1 千萬元以下\n    罰金」，然同為販賣第1 級毒品之人，其原因動機不一，犯\n    罪情節未必盡同，或有大盤毒梟者，亦有中、小盤之分，甚\n    或僅止於吸毒者友儕間為求互通有無之有償轉讓者亦有之，\n    其販賣行為所造成危害社會之程度自屬有異，法律科處此類\n    犯罪，所設之（修正前）法定最低本刑卻同為「無期徒刑，\n    得併科新臺幣1 千萬元以下罰金」，不可謂不重。於此情形\n    ，倘依其情狀處以有期徒刑，即足以懲儆，並可達防衛社會\n    之目的者，自非不可依客觀之犯行與主觀之惡性二者加以考\n    量其情狀，是否有可憫恕之處，適用刑法第59條之規定酌量\n    減輕其刑，期使個案裁判之量刑，能斟酌至當，符合比例原\n    則（最高法院95年度臺上字第6157號判決要旨參照）。被告\n    就如【附表】編號1 、2 部分即販賣第1 級毒品海洛因未遂\n    、既遂犯行，雖無視國家對於杜絕毒品危害之禁令，其行為\n    固屬不當，應予非難，然其販賣第1 級毒品未遂、既遂犯行\n    之對象僅有1 人，販賣第1 級毒品未遂、既遂次數各僅有1\n    次，合計2 次，且販賣金額非鉅，其所為販賣第1 級毒品未\n    遂、既遂之犯罪情節，相對於長期大量販賣毒品之大毒梟而\n    言，顯然對社會治安及國民健康之危害較小，從被告犯案情\n    節觀之，倘遽處以販賣第1 級毒品未遂、既遂之最低刑度，\n    尚屬情輕法重，難謂符合罪刑相當性及比例原則，更無從與\n    大毒梟之惡行有所區隔，是其上開販賣第1 級毒品未遂、既\n    遂之犯罪情狀相較於法定重刑，在客觀上足以引起一般人之\n    同情，情節尚堪憫恕，爰均依刑法第59條之規定酌量各減輕\n    其刑，上開刑有加重及減輕部分者，並各依法先加（不得加\n    重部分除外）後減之，並就【附表】編號1 部分遞減之。爰\n    審酌被告無視於國家對於杜絕毒品犯罪之禁令，明知毒品對\n    於身體健康之戕害，竟轉讓海洛因予他人或為貪圖不法利益\n    ，販賣海洛因予他人施用，危害社會治安及國民健康，並助\n    長施用毒品歪風，因施用毒品而散盡家財、連累家人，或為\n    購買毒品鋌而走險者，更不可勝計，本應予以嚴懲，惟其販\n    賣毒品所獲不法利益尚非鉅大、轉讓毒品數量無多，於本院\n    審理中就轉讓海洛因部分坦白承認，態度尚可等一切情狀，\n    分別量處如【附表】各編號「主文欄」所示之刑，並定其應\n    執行刑，以資懲儆。\n六、至被告之選任辯護人就被告轉讓海洛因犯行部分，請求依刑\n    法第59條之規定酌減其刑云云，然按刑法第59條之酌量減輕\n    其刑，必須犯罪另有特殊之原因與環境等等，在客觀上足以\n    引起一般同情，認為即予宣告法定低度刑期尤嫌過重者，始\n    有其適用（最高法院45年臺上字第1165號判例要旨參照）；\n    亦即，刑法第59條規定犯罪情狀可憫恕者，得酌量減輕其刑\n    ，固為法院依法得自由裁量之事項，然非漫無限制，必須犯\n    罪另有特殊之原因與環境，在客觀上足以引起一般同情，認\n    為即予宣告法定低度刑期尤嫌過重者，始有其適用。是為此\n    項裁量減刑時，必須就被告全部犯罪情狀予以審酌在客觀上\n    是否有足以引起社會上一般人之同情，而可憫恕之情形，始\n    稱適法（最高法院88年度臺上字第6683號判決要旨參照）。\n    經查，被告為如【附表】編號3 所示轉讓第1 級毒品海洛因\n    之犯行，已如前述，其在客觀上無足以引起社會上一般人之\n    同情，而可憫恕之情形，爰不依刑法第59條之規定減輕其刑\n    。\n七、按毒品危害防制條例第19條第1 項規定性質上係沒收之補充\n    規定。其屬於本條所定沒收之標的，如得以直接沒收者，判\n    決主文僅宣告沒收即可，不生「追徵其價額」或「以其財產\n    抵償之」問題，須沒收之標的全部或一部不能沒收時，始生\n    「追徵其價額」或「以其財產抵償之」選項問題。而「追徵\n    其價額」或「以其財產抵償之」係屬兩種選項，分別係針對\n    現行貨幣以外之其他財產與現行貨幣而言。本規定所稱「追\n    徵其價額」者，係指所沒收之物為金錢以外之其他財物而無\n    法沒收時，因其實際價值不確定，應追徵其價額，使其繳納\n    與原物相當之價額，並無以其財產抵償之問題。倘嗣後追徵\n    其金錢價額，不得結果而須以其財產抵償者，要屬行政執行\n    機關依強制執行之法律之執行問題，即無不能執行之情形，\n    自毋庸諭知「或以其財產抵償之」。如不能沒收之沒收標的\n    為金錢時，因價值確定，判決主文直接宣告「以其財產抵償\n    之」即可，不發生追徵價額之問題（最高法院99年6 月29日\n    99年度第5 次刑事庭會議(二)決議要旨參照）。至毒品危害防\n    制條例第19條規定，所稱因犯罪所得之物，自以實際所得者\n    為限，苟無所得或尚未取得者，自無從為沒收追繳之諭知（\n    最高法院89年度臺上字第3434號判決要旨參照）。又毒品危\n    害防制條例第19條第1 項固規定「犯第4 條至第9 條、第12\n    條、第13條或第14條第1 項、第2 項之罪者，其供犯罪所用\n    或因犯罪所得之財物，均沒收之，如全部或一部不能沒收時\n    ，追徵其價額或以其財產抵償之」。但共同正犯之犯罪所得\n    為現款時，因係合併計算，且於全部或一部不能沒收時，以\n    其財產抵償之，為避免執行時發生重複沒收、抵償之情形，\n    故各共同正犯之間係採連帶沒收主義，於裁判時僅諭知連帶\n    沒收，不得就全體共同正犯之總所得，對各該共同正犯分別\n    重複諭知沒收（最高法院95年度臺上字第6051號判決要旨參\n    照）。又按刑罰法令關於沒收之規定，有採職權沒收主義與\n    義務沒收主義。職權沒收，指法院就屬於被告所有，並供犯\n    罪所用或因犯罪所得之物，仍得本於職權為斟酌沒收與否之\n    宣告，例如刑法第38條第1 項第2 款、第3 款、第3 項前段\n    等屬之。義務沒收，又可分為絕對義務沒收與相對義務沒收\n    二者。前者指凡法條規定「不問屬於犯人與否，沒收之」者\n    屬之，法院就此等之物，無審酌餘地，除已證明滅失者外，\n    不問屬於犯人與否或有無查扣，均應沒收之；後者指凡供犯\n    罪所用或因犯罪所得之物，均應予以沒收，但仍以屬於被告\n    或共犯所有者為限。毒品危害防制條例第19條第3 項規定，\n    犯同條例第4 條之罪所使用之水、陸、空交通工具，應予沒\n    收，並非以專供犯上開之罪所用之物，始得沒收之。且此項\n    沒收採義務沒收主義，故凡供犯上開之罪所用之物，即應依\n    該條項之規定，宣告沒收之。惟因其未有「不問屬於犯人與\n    否，沒收之」之規定，故仍以屬於犯人所有者為限，始得沒\n    收（最高法院93年度臺上字第2751號判決要旨參照）。經查\n    ：\n  (一)被告就如【附表】編號2 所示販賣第1 級毒品海洛因之所得\n    ，業經證人許中平交予被告收取，即如【附表】編號2 「交\n    易價格欄」所示之財物，雖未扣案，然屬被告與案外人綽號\n    「小林」共犯販賣所得之財物，應依毒品危害防制條例第19\n    條第1 項之規定宣告連帶沒收，如全部或一部不能沒收時，\n    應以其與案外人綽號「小林」之財產連帶抵償之。至如【附\n    表】編號1 「交易價格欄」所示之未收取現金部分，依上揭\n    說明，無從為沒收追繳之諭知。\n  (二)未扣案行動電話門號0976—164034號、0989—640676號晶片\n    卡各1 張及未扣案曾內裝上開晶片卡之摩拖羅拉廠牌不詳型\n    號行動電話1 支（價值約不到1 千元），均係被告所有分別\n    供其就【附表】聯絡販賣或轉讓第1 級毒品海洛因事宜所用\n    之物，業經被告於本院審理中陳述明確，雖被告於本院審理\n    中陳稱，上揭物品已經丟棄等語，然本院查無證據證明已經\n    滅失，爰依毒品危害防制條例第19條第1 項之規定宣告沒收\n    ，如全部或一部不能沒收時，應追徵其價額，或應與案外人\n    綽號「小林」（就【附表】編號2 所示部分）連帶追徵其價\n    額。\n  (三)又被告、案外人綽號「小林」就【附表】編號2 所示部分，\n    雖曾駕駛不詳車牌號碼車輛至海洛因交易地點，然上揭車輛\n    非被告所有，而係案外人綽號「小林」向不知情之他人承租\n    等情，業據被告於本院審理中陳述明確（參見本院卷宗第12\n    5 頁反面），況本院亦查無積極證據足資證明該車輛為被告\n    或共犯綽號「小林」所有，依上揭說明，爰不併予宣告沒收\n    。\n八、另案外人即綽號「小林」與被告共犯上揭所述販賣海洛因部\n    分，已如前述，本院爰依刑事訴訟法第241 條規定，依法告\n    發，並移送臺灣彰化地方法院檢察署偵辦，併此敘明。\n據上論斷，應依刑事訴訟法第299 條第1 項前段，毒品危害防制\n條例第4 條第1 項、第6 項、第8 條第1 項、第17條第2 項、第\n19條第1 項，刑法第11條、第28條、第25條第2 項、第47條第1\n項、第59條、第51條第5 款，判決如主文。\n本案經檢察官詹喬偉到庭執行職務。"
  },
  "search": "臺灣彰化地方法院刑事判決100年度訴字第812號公訴人臺灣彰化地方法院檢察署檢察官被告林聰敏選任辯護人劉豐綸律師上列被告因違反毒品危害防制條例案件，經檢察官提起公訴（100年度偵字第1495號），茲本院判決如下：主文林聰敏分別犯如附表主文欄所示之罪，均累犯，各處如附表主文欄所示之刑（含主刑及從刑）。主刑部分，應執行有期徒刑拾柒年，沒收部分併執行之。犯罪事實一、林聰敏（綽號「猴敏」或「阿敏」）曾於民國94年間因違反毒品危害防制條例等案件，經本院以94年度訴字第1113號刑事判決各判處有期徒刑8月、5月，應執行有期徒刑1年確定；復於95年間因連續施用第1級毒品案件，經臺灣嘉義地方法院以95年度嘉簡字第743號刑事簡易判決判處有期徒刑5月確定後，經移送接續執行，於96年2月12日因縮短刑期假釋出監並付保護管束，並於96年6月5日保護管束期滿，視為執行完畢。詎其仍不知悔改，明知海洛因屬毒品危害防制條例第2條第2項第1款規定之第1級毒品，非經許可，不得持有、販賣或轉讓，分別於下列時、地為販賣、轉讓第1級毒品海洛因之犯行：(一)竟單獨基於販賣第1級毒品海洛因以營利之犯意，意圖營利（即如【附表】編號1所示部分）；另其與真實姓名及年籍均不詳之綽號「小林」成年男子（下稱綽號「小林」）基於販賣第1級毒品海洛因以營利之犯意聯絡，意圖營利（即如【附表】編號2所示部分），利用其所有之摩拖羅拉廠牌，不詳型號，價值約不到新臺幣（下同）1千元之行動電話1支（內裝行動電話門號0976—164034號晶片卡1張；未扣案），作為對外聯絡販賣毒品海洛因事宜，並由其或綽號「小林」交付毒品海洛因及向購買毒品海洛因者收取販賣毒品海洛因之價金，以高於進價價格，分別於如【附表】編號1、2所示之時間、地點，各著手實施販賣或販賣如【附表】編號1、2所示金額之第1級毒品海洛因（交易情形各詳如【附表】編號1、2所示）予許中平（綽號「阿牛」）。(二)另基於無償轉讓第1級毒品海洛因之犯意，利用其所有之前揭行動電話1支（內裝行動電話門號0989—640676號晶片卡1張；未扣案），作為對外聯絡轉讓毒品海洛因事宜，於【附表】編號3所示之時、地，由其將淨重未超過5公克即重量約不到0.1公克之微量海洛因1包（價值約5百元），無償轉讓予許中平施用完畢。嗣經警據報由檢察官另案向法院聲請核准對許中平持用之行動電話門號0916—138549號施以通訊監察，並於99年12月13日下午2時許，持臺灣彰化地方法院檢察署檢察官簽發之拘票，至其位於彰化縣彰化市○村路71巷18號住處執行拘提，而循線查獲。二、案經彰化縣警察局彰化分局報請臺灣彰化地方法院檢察署檢察官偵查起訴。理由一、證據能力部分：(一)按檢察官職司追訴犯罪，就審判程序之訴訟構造言，檢察官係屬與被告相對立之當事人一方，偵查中對被告以外之人所為之偵查筆錄，或被告以外之人向檢察官所提之書面陳述，性質上均屬傳聞證據。自理論上言，如未予被告反對詰問、適當辯解之機會，一律准其為證據，似有違當事人進行主義之精神，對被告之防禦權亦有所妨礙；然而現階段刑事訴訟法規定檢察官代表國家偵查犯罪、實施公訴，必須對於被告之犯罪事實負舉證之責，依法其有訊問被告、證人及鑑定人之權，證人、鑑定人且須具結，而實務運作時，偵查中檢察官向被告以外之人所取得之陳述，原則上均能遵守法律規定，不致違法取供，其可信性極高，為兼顧理論與實務，乃於修正刑事訴訟法時，增列第159條之1第2項，明定被告以外之人（含被害人、證人等）於偵查中向檢察官所為陳述，除顯有不可信之情況者外，得為證據，並於92年9月1日施行（最高法院94年度臺上字第7416號判決意旨參照）。又詰問權係指訴訟上當事人有在審判庭輪流盤問證人，以求發現真實，辨明供述證據真偽之權利，其於現行刑事訴訟制度之設計，以刑事訴訟法第166條以下規定之交互詰問為實踐，屬於人證調查證據程序之一環；與證據能力係指符合法律所規定之證據適格，而得成為證明犯罪事實存在與否之證據資格，性質上並非相同。偵查中檢察官為蒐集被告犯罪證據，訊問證人旨在確認被告嫌疑之有無及內容，與審判期日透過當事人之攻防，調查證人以認定事實之性質及目的，尚屬有別。偵查中訊問證人，法無明文必須傳喚被告使之得以在場，刑事訴訟法第248條第1項前段雖規定：「如被告在場者，被告得親自詰問」，事實上亦難期被告有於偵查中行使詰問權之機會。此項未經被告詰問之被告以外之人於偵查中向檢察官所為之陳述，依刑事訴訟法第159條之1第2項之規定，原則上屬於法律規定為有證據能力之傳聞證據，於例外顯有不可信之情況，始否定其得為證據。是得為證據之被告以外之人於偵查中所為之陳述，因其陳述未經被告詰問，應認屬於未經合法調查之證據，並非無證據能力，而禁止證據之使用。此項詰問權之欠缺，非不得於審判中由被告行使以補正，而完足為經合法調查之證據。倘被告於審判中捨棄詰問權，或證人客觀上有不能受詰問之情形，自無不當剝奪被告詰問權行使之可言（最高法院96年度臺上字第4064號判決要旨參照）。經查，證人許中平在檢察官偵查時，係以證人之身分，經檢察官告以具結之義務及偽證之處罰，經其具結，而於負擔偽證罪之處罰心理下所為，係經以具結擔保其等證述之真實性；且證人許中平於檢察官訊問時之證述，並無證據顯示係遭受強暴、脅迫、詐欺、利誘等外力干擾情形，或在影響其心理狀況致妨礙其自由陳述等顯不可信之情況下所為，況證人許中平業經被告及其選任辯護人在本院審理中行使對質詰問權，補正詰問程序，而完足為合法調查之證據，依上開說明，證人許中平於偵查中之證言（參見臺灣彰化地方法院檢察署100年度偵字第1495號偵查卷宗第87頁至第92頁），自具有證據能力。(二)按被告以外之人包括共犯、共同被告、被害人、證人等，其於審判外之言詞或書面陳述，因違反直接審理及言詞審理之原則，應令其踐行證人具結程式及使被告有交互詰問之權利，始符合正當法律程序及憲法賦予人民訴訟權及防禦權之旨（司法院大法官會議釋字第384號、第582號解釋意旨參照）。又被告以外之人於審判外之言詞或書面陳述，係傳聞證據，原則上並無證據能力，刑事訴訟法第159條第1項定有明文。經查，證人許中平以證人身分向司法警察所為之陳述（參見同上偵查卷宗第10頁至第35頁），屬傳聞證據，且查無得為證據之例外情形，故其於警詢中所為之陳述，並無證據能力。(三)按監聽係政府機關依據通訊保障及監察法之授權所為截取他人通訊內容之強制處分，必須符合所列舉之得受監察之犯罪與受監察者之要件，始為合法，此觀修正前、後之該法第5條第一項規定即明。然偵查作為屬於浮動之狀態，偵查機關於執行監聽時未必能保證獲得所受監察罪名之資料，自亦無從事先預測或控制監聽所可能擴及之範圍。因此，在監聽過程中時而會發生得知「另案」之通訊內容。此「另案監聽」所取得之證據，如若係執行監聽機關自始即偽以有本案監聽之罪名而聲請核發通訊監察書，於其監聽過程中發現另案之證據者，因該監聽自始即不符正當法律程序，且執行機關之惡性重大，則其所取得之監聽資料及所衍生之證據，不論係在通訊保障及監察法第5條第5項增訂之前、後，悉應予絕對排除，不得作為另案之證據使用。倘若屬於本案依法定程序監聽中偶然獲得之另案證據，則因其並非實施刑事訴訟程序之公務員因違背法定程序所取得之證據，當亦無刑事訴訟法第158條之4之適用。此種情形，應否容許其作為另案之證據使用，現行法制並未明文規定。而同屬刑事強制處分之搜索、扣押，則於刑事訴訟法第152條規定有學理上所稱之「另案扣押」，允許執行人員於實施搜索或扣押時，對於所發現「另案應扣押之物」得以立即採取干預措施而扣押之，分別送交該管法院或檢察官。鑒於此種另案監聽之執行機關並不存在脫法行為，且監聽具有如前述不確定性之特質，其有關另案之通訊內容如未即時截取，蒐證機會恐稍縱即失。則基於與「另案扣押」相同之法理及善意例外原則，倘若另案監聽亦屬於通訊保障及監察法第5條第1項規定得受監察之犯罪，或雖非該條項所列舉之犯罪，但與本案即通訊監察書所記載之罪名有關聯性者，自應容許將該「另案監聽」所偶然獲得之資料作為另案之證據使用（最高法院97年度臺上字第2633號判決要旨參照）。另按無證據能力、未經合法調查之證據，不得作為判斷之依據，刑事訴訟法第155條第2項定有明文。而證據能力之有無，乃法院應依職權調查、認定之事項，不因當事人未加爭執，即可毋庸調查而逕認有證據能力。又文書，由公務員製作者，應記載製作之年、月、日及其所屬機關，由製作人簽名，刑事訴訟法第39條定有明文（最高法院97年度臺上字第994號判決要旨參照）。至通訊監察之錄音、錄影，其所錄取之聲音或畫面，既係憑機械力拍錄，未經人為操控，該錄音、錄影經依刑事訴訟法第165條之1第2項規定之調查程式後，自有證據能力（最高法院98年度臺上字第669號判決要旨參照）。又按有事實足認被告或犯罪嫌疑人有最輕本刑為3年以上有期徒刑之罪嫌，並危害國家安全或社會秩序情節重大，而有相當理由可信其通訊內容與本案有關，且不能或難以其他方法蒐集或調查證據者，得發通訊監察書；前項通訊監察書，偵查中由檢察官依司法警察機關聲請或依職權以書面記載第11條之事項，並敘明理由、檢附相關文件，聲請該管法院核發；檢察官受理申請案件，應於2小時內核覆。如案情複雜，得經檢察長同意延長2小時。法院於接獲檢察官核轉受理申請案件，應於24小時內核覆。審判中由法官依職權核發。法官並得於通訊監察書上對執行人員為適當之指示，通訊保障及監察法第5條第1項第1款、第2項定有明文。經查，另案監聽行動電話門號0916—138549號之監聽譯文（參見本院卷宗第38頁至第51頁）係由製作人即彰化縣警察局彰化分局偵查隊小隊長卓錦昌於99年11月9日起至99年12月8日止，負責製作蓋章，核與前揭規定之程式相符；且上揭譯文係司法警察人員，以另案被告即證人許中平涉嫌另案販賣第1級毒品罪嫌，危害社會秩序情節重大，並有相當理由可信其通訊內容與本案有關，難以其他方法蒐集或調查證據為由，經由臺灣彰化地方法院檢察署檢察官向本院聲請核發通訊監察書，經本院於99年11月8日核發99年聲監字第000854號通訊監察書辦理，此有該通訊監察書及電話附表影本各1紙（參見本院卷宗第53頁至第55頁）附卷可稽，是上揭監聽譯文，係司法警察另案依本院核發通訊監察書，就另案合法監聽電話錄製錄音帶而聽譯所得，且經檢察官、被告及其選任辯護人均同意作為證據；又本院查無其他不法之情狀，足認得為本案之證據，依刑事訴訟法第159條之5之規定，應有證據能力。(四)以下本案所引用被告以外之人於審判外之言詞或書面陳述（除理由欄一(一)至(三)所述部分外），而不符合刑事訴訟法第159條之1至第159條之4之規定者，均經本院於審理時當庭直接提示而為合法之調查，檢察官、被告及其選任辯護人，均同意作為證據，本院審酌前開證據作成或取得之狀況，均無非法或不當取證之情事，亦無顯不可信之情況，故認為適當而均得作為證據。是前開證據，依刑事訴訟法第159條之5之規定，均具有證據能力，先予敘明。(五)除法律另有規定外，實施刑事訴訟程序之公務員因違背法定程序取得之證據，其有無證據能力之認定，應審酌人權保障及公共利益之均衡維護，刑事訴訟法第158條之4定有明文。本案所引用之非供述證據，並無證據證明係實施刑事訴訟程序之公務員違背法定程序所取得，且檢察官、被告及其選任辯護人均未表示無證據能力，自應認均具有證據能力。二、按證人之陳述有部分前後不符，或相互間有所歧異時，或因記憶淡忘、或事後迴護被告、或因其他事由所致，究竟何者為可採，法院仍得本其自由心證予以斟酌，非謂一有不符或矛盾，即應認其全部均為不可採信；尤其關於行為動機、手段及結果等之細節方面，證人之證言，有時亦有予渲染之可能；然其基本事實之陳述，若果與真實性無礙時，則仍非不得予以採信（最高法院74年臺上字第1599號判例要旨、同院90年度臺上字第6078號判決要旨參照）；況認事採證、證據之取捨及證據證明力之判斷，俱屬事實審法院之職權，苟無違證據法則，自不能指為違法；是供述證據前後雖有差異或矛盾，事實審法院非不可本於經驗及論理法則，斟酌其他情形，作合理之比較，定其取捨；其就供述證據之一部，認為真實者，予以採取，亦非法則所不許。因之，證人供述之證據，前後縱有差異，事實審法院依憑證人前後之供述證據，斟酌其他證據，本於經驗法則與論理法則，取其認為真實之一部，作為論罪之證據，自屬合法（最高法院90年度臺上字第6943號判決要旨參照）。又按施用毒品者所稱其向某人買受毒品之指證，不得作為有罪判決之唯一證據，仍須調查其他必要之證據，以察其是否與事實相符；蓋毒品買受者之指證，其憑信性於通常一般人已有所懷疑，尚難確信其為真實，況依毒品危害防制條例第17條之規定，其供出毒品來源因而破獲者，復得減輕其刑，則其指證之真實性猶有疑慮，是施用毒品者之指證，其真實性有待其他必要證據加以補強。所謂必要之補強證據，固不以證明販賣毒品犯罪構成要件之全部事實為必要，但以與施用者之指證具有相當之關聯性為前提，其經與施用者之指證綜合判斷，已達於通常一般人均不致有所懷疑，而得確信施用者之指證為真實者，始得為有罪之認定（最高法院97年度臺上字第277號、同院97年度臺上字第865號判決要旨參照），先予說明。三、訊據被告就如【附表】編號3所示轉讓海洛因部分，坦承不諱；另其雖不否認，曾使用其所有內裝行動電話門號0976—164034號晶片卡之摩拖羅拉廠牌不詳型號（價值約不到1千元）之行動電話，與證人許中平分別於如【附表】編號1、2所示時、地聯絡見面，並由綽號「小林」負責駕車搭載其至如【附表】編號2所示地點，與證人許中平見面等情，然矢口否認有何販賣海洛因之犯行，並辯稱：就如【附表】編號1所示部分，其僅與證人許中平見面，而未與之交易海洛因，另就如【附表】編號2所示部分，其僅免費將海洛因提供予證人許中平，並未販賣海洛因云云，惟查：(一)就如【附表】編號1所示之犯罪事實部分：1.如【附表】編號1所示之犯罪事實，業據證人許中平於本院審理中具結證述：其分別於99年11月15日上午8時59分、於同日上午9時3分，以其持用行動電話門號0916—138549號行動電話直接撥打被告持用行動電話門號0976—164034號與被告聯絡，雙方約定購買金額約2千元至3千元之海洛因及交貨地點後，被告要求其跟著1部自用小客車走，雖然途中有跟丟，但於同日上午9時3分電話聯絡後，其有與被告至位於彰化縣彰化市○○里○○路○段233號「全家便利商店」處有會面，適因被告身邊並無第1級毒品海洛因，而未交付海洛因與其收受（參見本院100年8月9日審判筆錄第119頁反面、第121頁反面至第122頁）等語屬實，且有行動電話門號0916—138549號之監聽譯文1份、雙向通聯資料1份（參見本院卷宗第42頁、第59頁）、本院99年11月8日99年聲監字第000854號通訊監察書及電話附表影本各1紙（參見同上偵查卷宗第83頁至第84頁）附卷可稽，核屬相符。爰審酌證人許中平曾因施用第1級毒品，經法院裁定觀察勒戒或判刑等情，此有臺灣高等法院被告前案紀錄表各1份（參見本院卷宗第21頁至第27頁）在卷可參，足徵證人許中平確有施用第1級毒品海洛因而需購買海洛因之需求；況證人許中平與被告間亦無仇恨嫌隙，在客觀上證人許中平當無虛詞誣陷被告之必要；又觀諸證人許中平於本院審理中證述向被告購買海洛因之時間、地點、價格及聯絡交易方式等相關細節均相當明確；另自本院卷附證人許中平使用之前揭行動電話之通聯譯文中，於99年11月15日上午8時59分所示，證人許中平曾向被告表示：「你在哪裡？」，而被告則答稱：「你剛才沒有跟那個走？」；證人許中平則表示：「我跟他問…他也跟我說，不知道在哪裡，我騎機車…，他開車…，開慢慢的！」，被告則答稱：「幹你老師哩！你人在哪裡？我人在靠近全家這裡」；證人許中平表示稱：「全家？」，而被告則答稱：「牛埔全家這裡！」；證人許中平表示稱：「牛埔廟再下去那個全家嗎？」，而被告則答稱：「對！」；證人許中平表示稱：「你等一下，我馬上到。」（參見本院卷宗第42頁）等語；於99年11月15日上午9時3分所示，證人許中平向被告表示稱：「我在全家，怎麼沒有看見？」，而被告則答稱：「喔！我停一下紅燈，馬上就到啦！你等我一下」，證人許中平表示稱：「喔」（參見本院卷宗第42頁）等語內容觀之，其等通話內容僅提及約定地點，而未明確提及交易毒品名稱、金額及數量等情，然審酌國內對於販賣毒品者科以高度刑責，衡情一般販毒者為避免遭警方監聽查緝，而於通訊中少有逕以「毒品」、「海洛因」等名稱或相近用語稱之，幾乎均以暗語或彼此有默契之含混語意為溝通，是上揭通訊監察譯文內容中，雙方雖未明示購買毒品海洛因，然亦與經驗法則及論理法則無違，益徵證人許中平前揭所述，應屬實在。又證人許中平雖於本院審理中具結證稱：其向被告約定購買海洛因金額為約2千元至3千元（參見本院卷宗第121頁反面）等語，對於向被告購買海洛因金額並未確定，然參酌證人許中平於偵訊中具結證述：其均係以3千元、3千5百元、6千元之價格，向被告購買海洛因（參見同上偵查卷宗第88頁）等語觀之，當應係證人許中平於本院審理中記憶較為模糊所致，是證人許中平於本院審理中所述，就【附表】編號1部分，其向被告購買海洛因之金額應為3千元較為可信。從而，證人許中平就【附表】編號1部分，向被告購買海洛因之金額應為3千元之事實，應堪認定。2.至證人許中平於本院審理中，就上開交易時間，究竟有無與被告碰面，或有前後陳述不一之情狀，然證人許中平亦於本院審理中證述，其所述未與被告碰面部分，應係出於記憶不佳，而致使前後陳述不一，被告年紀較輕且記憶比較好，應以被告所述，該次有見面才正確（參見本院卷宗第122頁）等語明確，從而，當非謂證人許中平證述一有不符或矛盾之處，即應認證人許中平全部證述均為不可採信。依前揭所述，證人許中平就被告於【附表】編號1部分有約定販賣海洛因之犯行，但未將海洛因交付予其收受之基本事實陳述並無瑕疵，且有前揭事證可佐，核屬相符，是證人許中平所述內容，應可採信。被告辯稱其僅與證人許中平見面，並未販賣海洛因云云，顯屬卸責之詞，無足採信。(二)就如【附表】編號2所示之犯罪事實部分：1.如【附表】編號2所示之犯罪事實，業據證人許中平分別於偵訊及本院審理中具結證述：其分別於99年11月19日中午12時40分、於同日中午12時41分，以行動電話門號0916—138549號行動電話撥打被告持用行動電話門號0976—164034號與被告聯絡，雙方約定購買金額3千元之海洛因及交貨地點後，由成年男子負責駕車搭載被告，於99年11月19日中午12時41分通話後約10分鐘內，在其位於彰化縣彰化市○○路65號住處附近之某產業道路處交易，其交付3千元予被告收受，再由負責駕車之成年男子將海洛因1包交予其收受（參見同上偵查卷宗第89頁、本院卷宗第122頁至第123頁）等語屬實，且有行動電話門號0916—138549號之監聽譯文1份、雙向通聯資料1份（參見本院卷宗第45頁、第64頁）、本院99年11月8日99年聲監字第000854號通訊監察書及電話附表影本各1紙（參見同上偵查卷宗第83頁至第84頁）附卷可稽，核屬相符。爰審酌證人許中平曾因施用第1級毒品，經法院裁定觀察勒戒或判刑等情，此有臺灣高等法院被告前案紀錄表各1份（參見本院卷宗第21頁至第27頁）在卷可參，足徵證人許中平確有施用第1級毒品海洛因而需購買海洛因之需求；況證人許中平與被告間亦無仇恨嫌隙，在客觀上證人許中平當無虛詞誣陷被告之必要；又觀諸證人許中平於偵訊及本院審理中證述向被告購買海洛因之時間、地點、價格及聯絡交易方式等相關細節均相當明確；另自本院卷附證人許中平使用之前揭行動電話之通聯譯文中，於99年11月19日中午12時40分，證人許中平曾向被告表示：「喂！我阿牛啦！你在哪？」，而被告則答稱：「我在石牌這邊！」；證人許中平表示稱：「石牌喔！你有空嗎？有空到山上一趟好嗎？」，被告則答稱：「你要那種喔！」；證人許中平表示稱：「嗯！」，而被告則答稱：「好啦！」（參見本院卷宗第45頁）等語；於99年11月19日中午12時41分所示，證人許中平向被告表示稱：「石牌溪橋上來通往墓仔埔那條你知道嗎？」，而被告則答稱：「墓仔埔那條！」；證人許中平表示稱：「通紗帽山那條！」，被告則答稱：「上去就看得到你了嗎？」；證人許中平表示稱：「石牌溪橋你知道嗎？」，被告則答稱：「知道呀！」；證人許中平表示稱：「不可往石牌溪坑，要往紗帽山，你知道嗎？」，被告則答稱：「我朋友知道啦！」；證人許中平表示稱：「喔…你從那上來，我下去就會相遇了。」，被告則答稱：「好好！」（參見本院卷宗第45頁）等語內容觀之，其等通話內容僅提及約定地點，而未明確提及交易毒品名稱、金額及數量等情，然審酌國內對於販賣毒品者科以高度刑責，衡情一般販毒者為避免遭警方監聽查緝，而於通訊中少有逕以「毒品」、「海洛因」等名稱或相近用語稱之，常以暗語或彼此有默契之含混語意為溝通，而證人許中平於本院審理中亦證述，上揭譯文中「阿牛」係指其本人，「那種」則係指海洛因（參見本院卷宗第122頁）等語明確，是警方合法執行通訊監察所得內容中，雙方雖未明示購買毒品海洛因，仍得據以認定毒品海洛因交易行為之存在；另被告亦於交談中答稱有另一朋友知道會面地點，益徵證人許中平前揭所述，應屬實在。證人許中平就被告於【附表】編號2部分有販賣海洛因之犯行之基本事實陳述並無瑕疵，且有前揭事證可佐，核屬相符，是證人許中平所述內容，應可採信。被告辯稱其僅係免費提供海洛因予證人許中平云云，顯屬卸責之詞，無足採信。2.至證人許中平於偵訊中，雖就被告究竟有無向其收取現金部分，或有前後陳述不一之情狀，然證人許中平亦於偵訊中證述，因被告曾提供免錢海洛因，然詳細時間或是否為99年11月19日，其記不起來（參見同上偵查卷宗第89頁）等語明確，是證人許中平上揭於偵訊中證述內容，尚難採信而為有利於被告事實之認定。3.凡以自己犯罪之意思而參與犯罪，無論其所參與者是否係犯罪構成要件之行為，皆為正犯，其以幫助他人犯罪之意思而參與犯罪，其所參與者，苟係犯罪構成要件之行為，亦為正犯，必以幫助他人犯罪之意思而參與犯罪，其所參與者又為犯罪構成要件以外之行為，始為從犯。故共同實施犯罪行為之人，在合同意思範圍以內，各自分擔犯罪行為之一部，相互利用他人之行為，以達其犯罪之目的者，即應對於全部所發生之結果，共同負責。又刑法上所謂販賣行為，係指以營利為目的，有償轉讓，將商品購入或賣出，有一於此，犯罪即為完成，故交付商品與收取價金，均屬販賣犯罪之構成要件行為，縱以幫助他人營利犯罪之意思，而有參與交付買賣標的物、收取貨款之販賣要件行為，自應論以共同正犯而非從犯（最高法院84年度臺上字第5647號判決要旨參照）。經查，如【附表】編號2所示之犯罪事實，即由被告向證人許中平收取價金後，再由案外人綽號「小林」將證人許中平所購買之海洛因交付予證人許中平收受等行為，已如前述，案外人綽號「小林」既為「交付毒品」行為，依前開說明，該等行為已屬構成要件之行為，應論以共同正犯。是被告於如【附表】編號2所示之時、地，與案外人綽號「小林」有販賣海洛因之犯意聯絡及行為分擔之事實，應堪認定。4.又證人許中平於本院審理中具結證述：其分別於99年11月19日下午3時30分、同日下午3時57分，雖有以行動電話門號0916—138549號行動電話撥打被告持用行動電話門號0976—164034號與被告聯絡購買海洛因，雖其已於【附表】編號2所示時、地向被告購買海洛因，但因其毒癮很大，遂又於該日下午與被告聯絡購買海洛因，但因找不到被告，故此次未交易（參見本院卷宗第122頁至第123頁）等語，此有行動電話門號0916—138549號之監聽譯文1份、雙向通聯資料1份（參見本院卷宗第45頁、第64頁）附卷可參，亦核與被告於本院審理中所自承，其於如【附表】編號2所示之時、地，有將海洛因交予證人許中平收受，嗣另於於99年11月19日下午3時30分、同日下午3時57分電話聯絡後，因其並未找到證人許中平，故未將海洛因交予證人許中平（參見本院卷宗第126頁）等語相符，足徵上揭2通電話通聯內容，應與如【附表】編號2所示犯罪事實無關，公訴意旨認為前開2通電話通聯內容，亦係被告與證人許中平間，就如【附表】編號2所示聯絡購買海洛因時之通話內容，容有誤會，附此敘明。(三)如【附表】編號3所示之犯罪事實部分：就如【附表】編號3所示之犯罪事實，業據被告分別於偵訊、本院審理時，均坦承不諱（參見本院卷宗第126頁），核與證人許中平分別於於偵訊及本院審理中具結證述：被告分別於99年11月20日下午6時27分、同日下午6時33分、同日下午6時39分，以行動電話門號0989—640676號撥打其使用之行動電話門號0916—138549號，向其表示有找到純度比較好的海洛因樣本，該次被告轉讓約價值5百元之海洛因，要讓其試試看（參見同上偵查卷宗第90頁；本院卷宗第120頁反面、第123頁）等語相符，並有行動電話門號0916—138549號之監聽譯文1份、雙向通聯資料1份（參見本院卷宗第48頁、第66頁）、本院99年11月8日99年聲監字第000854號通訊監察書及電話附表影本各1紙（參見同上偵查卷宗第83頁至第84頁）附卷可稽，核屬相符。被告上揭自白，核與前揭事證相符，應堪採信。被告確有於如【附表】編號3所示之時、地，轉讓第1級毒品海洛因予證人許中平之事實，應堪認定。(四)另按毒品危害防制條例第4條之販賣毒品罪，行為人祇須有營利之意圖而販入或賣出毒品者，其犯罪即屬成立，並不因行為人所獲得之利益係現金或其他實物而有不同（最高法院97年度臺上字第2422號判決要旨參照）。經查，被告既自警詢、偵訊至本院審理中均否認有販賣海洛因犯行，本院自無從查得其具體販入、賣出之實際利得金額；惟徵之被告大費周章與他人聯絡後，甘冒風險而邀約無特別交情之證人許中平至如【附表】編號1、2所示之處交付毒品，再參酌海洛因屬物稀價貴，且屬政府嚴格查緝之違禁物，凡販賣毒品者，如無利可圖，當無甘冒被他人供出來源或遭偵查機關、警方查緝法辦之危險，而以平價供應予無深入交情之他人施用之理，因此其販入海洛因價格必較出售海洛因之價格低廉，或以同一價格販賣而減少毒品之份量，而從中賺取買賣價差牟利之意圖及事實，應屬合理認定，倘無差額利潤可圖，衡情其應不致於甘冒風險，無端平白將毒品海洛因給予證人許中平吸食之可能，依上揭說明，足資認定被告販入海洛因之價格必較販出之價格為低，被告就如【附表】編號1、2所示部分，有從中賺取差額利潤圖利之主觀犯意之事實應堪認定，是被告具有營利意圖甚明。(五)綜上所述，被告就【附表】編號1、2部分所為之前揭辯詞，核與前揭事證不符，均不足採信；另被告就【附表】編號3部分，分別於偵訊及本院審理中之自白內容，核與上揭事證皆相符，應堪採信，本案事證明確，被告前開各犯行，均應堪認定。四、按海洛因屬毒品危害防制條例第2條第2項第1款所規定之第1級毒品，不得非法持有、販賣及轉讓。按無償受他人委託，代為購買毒品交付委託人，以便利、助益委託人使用者，為幫助施用，其行為人於購入毒品之初，即係為委託人而持有該毒品，並非購入後始另行起意，交付而移轉毒品之所有權予委託人；另轉讓毒品或禁藥，則係指原未受他人委託而基於為自己之意思購買後，始起意將其所有之毒品，以移轉所有權之意思交付他人之情形。二者固有區別，然必非出於營利之意圖，否則，即屬販賣行為（最高法院98年度臺上字第7357號判決要旨參照）；另按販賣毒品之所謂販賣行為，係行為人基於營利之目的，而販入或賣出毒品而言。販賣毒品者，其主觀上須有營利之意圖，且客觀上有販賣之行為，即足構成，至於實際上是否已經獲利，則非所問。即於有償讓與他人之初，係基於營利之意思，並著手實施，而因故無法高於購入之原價出售，最後不得不以原價或低於原價讓與他人時，仍屬販賣行為。必也始終無營利之意思，縱以原價或低於原價有償讓與他人，方難謂為販賣行為，而僅得以轉讓罪論處（最高法院93年度臺上字第1651號判決要旨參照）。核被告就如【附表】編號1部分所為，係犯毒品危害防制條例第4條第6項、第1項之販賣第1級毒品未遂罪；至就如【附表】編號2部分所為，係犯毒品危害防制條例第4條第1項之販賣第1級毒品罪；另就【附表】編號3部分所為，係犯毒品危害防制條例第8條第1項之轉讓第1級毒品罪。至公訴意旨就【附表】編號2部分，雖認為被告此部分犯行，應成立毒品危害防制條例第8條第1項之轉讓第1級毒品罪，然業經公訴人於本院審理中更正起訴事實為如【附表】編號2所示，另起訴法條亦更正為毒品危害防制條例第4條第1項之販賣第1級毒品罪（參見本院卷宗第123頁反面），本院自無庸變更起訴法條。按販賣毒品之所謂販賣行為，係行為人基於營利之目的，而販入或賣出毒品而言，即主觀上有營利之意圖，且客觀上有販賣行為，始足構成。又刑法上犯罪類型為「販賣」者之既、未遂，以買賣之標的物已否交付為區分標準；如僅就買賣之內容意思表示一致，而尚未交付標的物時，應論以販賣未遂（最高法院98年度臺上字第3324號判決要旨參照）。是被告就如【附表】編號1、2部分所為，分別因被告販賣海洛因而尚未交付或已交付海洛因予證人許中平，各應係販賣第1級毒品未遂、既遂；另如【附表】編號3部分所為，應係轉讓第1級毒品既遂。按共同正犯之成立，祇須具有犯意之聯絡，行為之分擔，既不問犯罪動機起於何人，亦不必每一階段犯行，均經參與（最高法院34年上字第862號判例要旨參照）；又按2人以上共同實行犯罪之行為者，皆為正犯，刑法第28條定有明文。而共同正犯之意思聯絡，不限於事前有所協議，其於行為當時，基於相互之認識，以共同犯罪之意思參與者，亦無礙於共同正犯之成立。且其表示之方法，亦不以明示通謀為必要，即相互間有默示之合致，亦無不可（最高法院73年臺上字第1886號、同院73年臺上字第2364號判例要旨參照）。經查，被告與案外人綽號「小林」就如【附表】編號2所示，基於販賣第1級毒品海洛因以營利之犯意聯絡，意圖營利而為販賣第1級毒品海洛因之事實，已如前述，被告與案外人綽號「小林」間，就如【附表】編號2所示部分，互有犯意聯絡及行為分擔，為共同正犯。公訴人就如【附表】編號2所示部分，認為係被告獨自販賣海洛因，尚有誤會。被告各次持有第1級毒品海洛因之目的既各在販賣、轉讓第1級毒品海洛因，則其持有第1級毒品海洛因之低度行為，應分別各為販賣、轉讓之高度行為所吸收，均不另論罪。被告所犯上開販賣、轉讓第1級毒品罪即如【附表】所示3罪，犯意各別，行為互異，應分論併罰。又被告就【附表】編號3所示之轉讓第1級毒品海洛因予證人許中平收受之行為，因被告轉讓海洛因之淨重不詳，況依被告所述僅有約不到0.1公克之微量，依「罪疑惟輕」原則，且無積極證據證明被告轉讓海洛因數量已達行政院98年11月20日院臺法字第0980073647B號令頒轉讓毒品加重其刑之數量標準第2條關於第1級毒品在淨重5公克以上之規定，故被告轉讓第1級毒品罪，當無依上揭規定加重其刑之適用，附此敘明。另查，被告曾於94年間因違反毒品危害防制條例等案件，經本院以94年度訴字第1113號刑事判決各判處有期徒刑8月、5月，應執行有期徒刑1年確定；復於95年間因連續施用第1級毒品案件，經臺灣嘉義地方法院以95年度嘉簡字第743號刑事簡易判決判處有期徒刑5月確定後，經移送接續執行，於96年2月12日因縮短刑期假釋出監並付保護管束，並於96年6月5日保護管束期滿視為執行完畢等情，此有臺灣高等法院被告前案紀錄表、臺灣彰化地方法院檢察署刑案資料查註紀錄表各1份存卷可考，其於5年內故意再犯本案有期徒刑以上之各罪，均應依刑法第47條第1項之規定，論以累犯，且除就販賣第1級毒品罪之法定刑為死刑或無期徒刑部分，依刑法第64條第1項、第65條第1項規定，不得加重外，僅各就其他之法定刑部分依法加重之。又被告就【附表】編號1所示即已為著手販賣海洛因行為，然尚未交付第1級毒品海洛因予證人許中平收受，為未遂犯，爰依刑法第25條第2項之規定，就其販賣第1級毒品未遂犯行部分，按既遂犯之刑減輕其刑。又按犯毒品危害防制條例第4條至第8條之罪於偵查及審判中均自白者，減輕其刑，毒品危害防制條例第17條第2項定有明文。至所謂自白，乃被告對自己犯罪事實之全部或一部之供述之謂，被告所供述者，不必限於構成要件該當事實，即除供述構成要件該當事實之外，另外主張違法阻卻事由或責任阻卻事由，猶不失為自白（最高法院93年度臺上字第2870號判決要旨參照）。是被告就【附表】編號3所示轉讓第1級毒品海洛因部分，業據被告分別於警詢及偵訊中、本院審理時均自白犯罪，已如前述，應依毒品危害防制條例第17條第2項之規定減輕其刑。再按刑法第59條規定犯罪之情狀顯可憫恕者，得酌量減輕其刑，其所謂「犯罪之情狀」，與同法第57條規定科刑時應審酌之一切情狀，並非有截然不同之領域，於裁判上酌減其刑時，應就犯罪一切情狀（包括第57條所列舉之10款事項），予以全盤考量，審酌其犯罪有無可憫恕之事由（即有無特殊之原因與環境，在客觀上足以引起一般同情，以及宣告法定低度刑，是否猶嫌過重等等），以為判斷。按（修正前）販賣第1級毒品罪之法定刑為「死刑或無期徒刑；處無期徒刑者，得併科新臺幣1千萬元以下罰金」，然同為販賣第1級毒品之人，其原因動機不一，犯罪情節未必盡同，或有大盤毒梟者，亦有中、小盤之分，甚或僅止於吸毒者友儕間為求互通有無之有償轉讓者亦有之，其販賣行為所造成危害社會之程度自屬有異，法律科處此類犯罪，所設之（修正前）法定最低本刑卻同為「無期徒刑，得併科新臺幣1千萬元以下罰金」，不可謂不重。於此情形，倘依其情狀處以有期徒刑，即足以懲儆，並可達防衛社會之目的者，自非不可依客觀之犯行與主觀之惡性二者加以考量其情狀，是否有可憫恕之處，適用刑法第59條之規定酌量減輕其刑，期使個案裁判之量刑，能斟酌至當，符合比例原則（最高法院95年度臺上字第6157號判決要旨參照）。被告就如【附表】編號1、2部分即販賣第1級毒品海洛因未遂、既遂犯行，雖無視國家對於杜絕毒品危害之禁令，其行為固屬不當，應予非難，然其販賣第1級毒品未遂、既遂犯行之對象僅有1人，販賣第1級毒品未遂、既遂次數各僅有1次，合計2次，且販賣金額非鉅，其所為販賣第1級毒品未遂、既遂之犯罪情節，相對於長期大量販賣毒品之大毒梟而言，顯然對社會治安及國民健康之危害較小，從被告犯案情節觀之，倘遽處以販賣第1級毒品未遂、既遂之最低刑度，尚屬情輕法重，難謂符合罪刑相當性及比例原則，更無從與大毒梟之惡行有所區隔，是其上開販賣第1級毒品未遂、既遂之犯罪情狀相較於法定重刑，在客觀上足以引起一般人之同情，情節尚堪憫恕，爰均依刑法第59條之規定酌量各減輕其刑，上開刑有加重及減輕部分者，並各依法先加（不得加重部分除外）後減之，並就【附表】編號1部分遞減之。爰審酌被告無視於國家對於杜絕毒品犯罪之禁令，明知毒品對於身體健康之戕害，竟轉讓海洛因予他人或為貪圖不法利益，販賣海洛因予他人施用，危害社會治安及國民健康，並助長施用毒品歪風，因施用毒品而散盡家財、連累家人，或為購買毒品鋌而走險者，更不可勝計，本應予以嚴懲，惟其販賣毒品所獲不法利益尚非鉅大、轉讓毒品數量無多，於本院審理中就轉讓海洛因部分坦白承認，態度尚可等一切情狀，分別量處如【附表】各編號「主文欄」所示之刑，並定其應執行刑，以資懲儆。六、至被告之選任辯護人就被告轉讓海洛因犯行部分，請求依刑法第59條之規定酌減其刑云云，然按刑法第59條之酌量減輕其刑，必須犯罪另有特殊之原因與環境等等，在客觀上足以引起一般同情，認為即予宣告法定低度刑期尤嫌過重者，始有其適用（最高法院45年臺上字第1165號判例要旨參照）；亦即，刑法第59條規定犯罪情狀可憫恕者，得酌量減輕其刑，固為法院依法得自由裁量之事項，然非漫無限制，必須犯罪另有特殊之原因與環境，在客觀上足以引起一般同情，認為即予宣告法定低度刑期尤嫌過重者，始有其適用。是為此項裁量減刑時，必須就被告全部犯罪情狀予以審酌在客觀上是否有足以引起社會上一般人之同情，而可憫恕之情形，始稱適法（最高法院88年度臺上字第6683號判決要旨參照）。經查，被告為如【附表】編號3所示轉讓第1級毒品海洛因之犯行，已如前述，其在客觀上無足以引起社會上一般人之同情，而可憫恕之情形，爰不依刑法第59條之規定減輕其刑。七、按毒品危害防制條例第19條第1項規定性質上係沒收之補充規定。其屬於本條所定沒收之標的，如得以直接沒收者，判決主文僅宣告沒收即可，不生「追徵其價額」或「以其財產抵償之」問題，須沒收之標的全部或一部不能沒收時，始生「追徵其價額」或「以其財產抵償之」選項問題。而「追徵其價額」或「以其財產抵償之」係屬兩種選項，分別係針對現行貨幣以外之其他財產與現行貨幣而言。本規定所稱「追徵其價額」者，係指所沒收之物為金錢以外之其他財物而無法沒收時，因其實際價值不確定，應追徵其價額，使其繳納與原物相當之價額，並無以其財產抵償之問題。倘嗣後追徵其金錢價額，不得結果而須以其財產抵償者，要屬行政執行機關依強制執行之法律之執行問題，即無不能執行之情形，自毋庸諭知「或以其財產抵償之」。如不能沒收之沒收標的為金錢時，因價值確定，判決主文直接宣告「以其財產抵償之」即可，不發生追徵價額之問題（最高法院99年6月29日99年度第5次刑事庭會議(二)決議要旨參照）。至毒品危害防制條例第19條規定，所稱因犯罪所得之物，自以實際所得者為限，苟無所得或尚未取得者，自無從為沒收追繳之諭知（最高法院89年度臺上字第3434號判決要旨參照）。又毒品危害防制條例第19條第1項固規定「犯第4條至第9條、第12條、第13條或第14條第1項、第2項之罪者，其供犯罪所用或因犯罪所得之財物，均沒收之，如全部或一部不能沒收時，追徵其價額或以其財產抵償之」。但共同正犯之犯罪所得為現款時，因係合併計算，且於全部或一部不能沒收時，以其財產抵償之，為避免執行時發生重複沒收、抵償之情形，故各共同正犯之間係採連帶沒收主義，於裁判時僅諭知連帶沒收，不得就全體共同正犯之總所得，對各該共同正犯分別重複諭知沒收（最高法院95年度臺上字第6051號判決要旨參照）。又按刑罰法令關於沒收之規定，有採職權沒收主義與義務沒收主義。職權沒收，指法院就屬於被告所有，並供犯罪所用或因犯罪所得之物，仍得本於職權為斟酌沒收與否之宣告，例如刑法第38條第1項第2款、第3款、第3項前段等屬之。義務沒收，又可分為絕對義務沒收與相對義務沒收二者。前者指凡法條規定「不問屬於犯人與否，沒收之」者屬之，法院就此等之物，無審酌餘地，除已證明滅失者外，不問屬於犯人與否或有無查扣，均應沒收之；後者指凡供犯罪所用或因犯罪所得之物，均應予以沒收，但仍以屬於被告或共犯所有者為限。毒品危害防制條例第19條第3項規定，犯同條例第4條之罪所使用之水、陸、空交通工具，應予沒收，並非以專供犯上開之罪所用之物，始得沒收之。且此項沒收採義務沒收主義，故凡供犯上開之罪所用之物，即應依該條項之規定，宣告沒收之。惟因其未有「不問屬於犯人與否，沒收之」之規定，故仍以屬於犯人所有者為限，始得沒收（最高法院93年度臺上字第2751號判決要旨參照）。經查：(一)被告就如【附表】編號2所示販賣第1級毒品海洛因之所得，業經證人許中平交予被告收取，即如【附表】編號2「交易價格欄」所示之財物，雖未扣案，然屬被告與案外人綽號「小林」共犯販賣所得之財物，應依毒品危害防制條例第19條第1項之規定宣告連帶沒收，如全部或一部不能沒收時，應以其與案外人綽號「小林」之財產連帶抵償之。至如【附表】編號1「交易價格欄」所示之未收取現金部分，依上揭說明，無從為沒收追繳之諭知。(二)未扣案行動電話門號0976—164034號、0989—640676號晶片卡各1張及未扣案曾內裝上開晶片卡之摩拖羅拉廠牌不詳型號行動電話1支（價值約不到1千元），均係被告所有分別供其就【附表】聯絡販賣或轉讓第1級毒品海洛因事宜所用之物，業經被告於本院審理中陳述明確，雖被告於本院審理中陳稱，上揭物品已經丟棄等語，然本院查無證據證明已經滅失，爰依毒品危害防制條例第19條第1項之規定宣告沒收，如全部或一部不能沒收時，應追徵其價額，或應與案外人綽號「小林」（就【附表】編號2所示部分）連帶追徵其價額。(三)又被告、案外人綽號「小林」就【附表】編號2所示部分，雖曾駕駛不詳車牌號碼車輛至海洛因交易地點，然上揭車輛非被告所有，而係案外人綽號「小林」向不知情之他人承租等情，業據被告於本院審理中陳述明確（參見本院卷宗第125頁反面），況本院亦查無積極證據足資證明該車輛為被告或共犯綽號「小林」所有，依上揭說明，爰不併予宣告沒收。八、另案外人即綽號「小林」與被告共犯上揭所述販賣海洛因部分，已如前述，本院爰依刑事訴訟法第241條規定，依法告發，並移送臺灣彰化地方法院檢察署偵辦，併此敘明。據上論斷，應依刑事訴訟法第299條第1項前段，毒品危害防制條例第4條第1項、第6項、第8條第1項、第17條第2項、第19條第1項，刑法第11條、第28條、第25條第2項、第47條第1項、第59條、第51條第5款，判決如主文。本案經檢察官詹喬偉到庭執行職務。中華民國100年8月30日刑事第八庭審判長法官游秀雯法官王素珍法官唐中興以上正本證明與原本無異。如不服本判決應於收受判決後10日內向本院提出上訴書狀，並應敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿逕送上級法院」。中華民國100年8月30日書記官黃國源【附錄本判決論罪科刑法條全文】：毒品危害防制條例第4條製造、運輸、販賣第1級毒品者，處死刑或無期徒刑；處無期徒刑者，得併科新臺幣2千萬元以下罰金。製造、運輸、販賣第2級毒品者，處無期徒刑或7年以上有期徒刑，得併科新臺幣1千萬元以下罰金。製造、運輸、販賣第3級毒品者，處5年以上有期徒刑，得併科新臺幣7百萬元以下罰金。製造、運輸、販賣第4級毒品者，處3年以上10年以下有期徒刑，得併科新臺幣3百萬元以下罰金。製造、運輸、販賣專供製造或施用毒品之器具者，處1年以上7年以下有期徒刑，得併科新臺幣1百萬元以下罰金。前5項之未遂犯罰之。毒品危害防制條例第8條轉讓第1級毒品者，處1年以上7年以下有期徒刑，得併科新臺幣1百萬元以下罰金。轉讓第2級毒品者，處6月以上5年以下有期徒刑，得併科新臺幣70萬元以下罰金。轉讓第3級毒品者，處3年以下有期徒刑，得併科新臺幣30萬元以下罰金。轉讓第4級毒品者，處1年以下有期徒刑，得併科新臺幣10萬元以下罰金。前4項之未遂犯罰之。轉讓毒品達一定數量者，加重其刑至二分之一，其標準由行政院定之。【附表】：時間：民國；金額：新臺幣┌──┬───┬───┬─────┬─────────┬─────┬────────────┐│編號│相對人│行為人│交易或轉讓│交易或轉讓方式、數│交易價格│主文欄│││││時間及地點│量│││├──┼───┼───┼─────┼─────────┼─────┼────────────┤│1│許中平│林聰敏│於99年11月│由許中平分別於99年│3千元【按│林聰敏販賣第一級毒品，未│││││15日上午9│11月15日上午8時59│許中平並未│遂，累犯，處有期徒刑柒年│││││時3分後之│分、於同日上午9時3│交付予林聰│拾月，未扣案之摩拖羅拉廠│││││某時許，在│分，以行動電話門號│敏收受】│牌行動電話壹支、行動電話│││││位於彰化縣│0916—138549號行動││門號0000000000│││││彰化市牛埔│電話撥打林聰敏持用││號晶片卡壹張，均沒收，如│││││里彰南路三│行動電話門號0976—││全部或一部不能沒收時，應│││││段233號「│164034號與林聰敏聯││追徵其價額。│││││全家便利商│絡，雙方約定購買金│││││││店」處。│額約2千元至3千元││││││││之海洛因及交貨地點││││││││後，林聰敏要求許中││││││││平跟著1部自用小客││││││││車走，雖然途中許中││││││││平曾有跟丟情狀，但││││││││於同日上午9時3分││││││││電話聯絡後，許中平││││││││有與林聰敏至左列地││││││││點會面，適因林聰敏││││││││身邊並無第1級毒品││││││││海洛因，而未交付海││││││││洛因與許中平收受，││││││││許中平亦未將價金交││││││││予林聰敏，因而未遂││││││││。│││├──┼───┼───┼─────┼─────────┼─────┼────────────┤│2│許中平│林聰敏│於99年11月│由許中平分別於99年│3千元│林聰敏共同販賣第一級毒品││││、綽號│19日中午12│11月19日中午12時40││，累犯，處有期徒刑拾伍年││││「小林│時41分後之│分、於同日中午12時││拾月，未扣案林聰敏與真實││││」【起│某時許，在│41分，以行動電話門││姓名及年籍均不詳之綽號「││││訴書漏│許中平位於│號0916—138549號行││小林」成年男子共同販賣第││││載綽號│彰化縣彰化│動電話撥打林聰敏持││一級毒品所得新臺幣仟元││││「小林│市○○路65│用行動電話門號0976││，應與真實姓名及年籍均不││││」】│號住處附近│—164034號與林聰敏││詳之綽號「小林」成年男子│││││之某產業道│聯絡，雙方約定購買││連帶沒收之，如全部或一部│││││路處。│金額3千元之海洛因││不能沒收時，以其與真實姓││││││及交貨地點後，由綽││名及年籍均不詳之綽號「小││││││號「小林」負責駕車││林」成年男子之財產連帶抵││││││搭載林聰敏，於左示││償之，未扣案之摩拖羅拉廠││││││之時、地與許中平交││牌行動電話壹支、行動電話││││││易，由許中平交付3││門號0000000000││││││千元予林聰敏收受，││號晶片卡壹張，均沒收，如││││││再由負責駕車之綽號││全部或一部不能沒收時，應││││││「小林」交付海洛因││與真實姓名及年籍均不詳之││││││1包予許中平收受。││綽號「小林」成年男子連帶││││││││追徵其價額。│├──┼───┼───┼─────┼─────────┼─────┼────────────┤│3│許中平│林聰敏│於99年11月│由林聰敏分別於99年│無償轉讓│林昭敏轉讓第一級毒品，累│││││20日下午6│11月20日下午6時27││犯，處有期徒刑拾月，未扣│││││時40分，在│分、同日下午6時33││案之摩拖羅拉廠牌行動電話│││││許中平位於│分、同日下午6時39││壹支、行動電話門號０九八│││││彰化縣彰化│分，以行動電話門號││0000000號晶片卡壹│││││市○○路65│0989—640676號行動││張，均沒收，如全部或一部│││││號住處前。│電話撥打許中平持用││不能沒收時，應追徵其價額││││││行動電話門號0916—││。││││││138549號與許中平聯││││││││絡，相約於左示之時││││││││、地轉讓，由林聰敏││││││││將重量約不到0.1公││││││││克之微量海洛因（淨││││││││重未超過5公克）1││││││││包，無償轉讓予許中││││││││平施用完畢。│││└──┴───┴───┴─────┴─────────┴─────┴────────────┘",
  "characters": {
    "judges": [
      "王素珍",
      "唐中興"
    ],
    "prosecutors": [
      "詹喬偉"
    ],
    "lawyers": [
      "劉豐綸"
    ],
    "clerks": [

    ],
    "plaintiffs": [

    ],
    "defendants": [
      "林聰敏"
    ],
    "prosecutor_office": [
      "臺灣彰化地方法院檢察署檢察官"
    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2011-08-30",
  "created_at": "2016-02-12 20:13:39",
  "updated_at": "2016-02-12 20:13:39"
}