{
  "identify": "CYD-100-訴-488-20110829-1",
  "court": {
    "name": "臺灣嘉義地方法院",
    "code": "CYD"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 100,
  "word": "訴",
  "number": "488",
  "jcheck": "1",
  "reason": "強盜等",
  "content": "臺灣嘉義地方法院刑事判決              100年度訴字第488號\n公  訴  人  臺灣嘉義地方法院檢察署檢察官\n被      告  吳甲乙\n指定辯護人  楊勝夫律師\n被      告  林明村\n上列被告等因強盜等案件，經檢察官提起公訴（99年度偵字第98\n93號），本院判決如下：\n    主  文\n吳甲乙共同犯竊盜未遂罪，處有期徒刑參月，如易科罰金，以新\n臺幣壹仟元折算壹日；又犯傷害罪，處有期徒刑參月，如易科罰\n金，以新臺幣壹仟元折算壹日。應執行有期徒刑伍月，如易科罰\n金，以新臺幣壹仟元折算壹日。\n林明村共同犯竊盜未遂罪，處有期徒刑參月，如易科罰金，以新\n臺幣壹仟元折算壹日。\n    犯 罪 事 實\n一、吳甲乙、林明村2人意圖為自己不法所有，共同基於竊盜之\n    犯意聯絡，於民國99年11月27日下午4時許，由吳甲乙駕駛\n    車牌號碼0600-SU號自用小客車，搭載林明村自嘉義縣水上\n    鄉溪洲村外溪洲120之36號工廠圍牆之敞開大門進入，欲竊\n    取該廠區內堆置於廠房牆邊之白馬牌磁磚。渠等正動手翻動\n    挑選尺寸、規格及顏色合用之磁磚時，適為磁磚所有人劉林\n    碧蓮發現出聲制止，吳甲乙、林明村即作罷而未竊取磁磚得\n    手。雙方嗣並因此發生爭吵，劉林碧蓮即靠坐於吳甲乙所駕\n    汽車車頭前方揚言報警處理，而吳甲乙明知此時若貿然移動\n    車輛，恐將造成劉林碧蓮傾跌倒地受傷，竟仍為儘速離開現\n    場，基於傷害之不確定故意，逕自駕車搭載林明村離開現場\n    ，造成劉林碧蓮跌倒於地並因而受有左下胸挫傷、雙膝挫傷\n    、左肩挫傷等傷害。嗣經警據報循線查悉上情。\n二、案經劉林碧蓮訴由嘉義縣警察局水上分局報告臺灣嘉義地方\n    法院檢察署檢察官偵查起訴。\n    理  由\n壹、程序方面\n（一）本件公訴意旨引用告訴人於警詢時之指述為證，經被告吳\n      甲乙及其辯護人主張上開指述無證據能力，而告訴人於警\n      詢時之指述，乃被告以外之人在審判外之陳述，須視是否\n      符合傳聞例外容許之規定以決定證據能力之有無。按被告\n      以外之人於檢察事務官、司法警察官或司法警察調查中所\n      為之陳述，與審判中不符時，其先前之陳述具有較可信之\n      特別情況，且為證明犯罪事實存否所必要者，得為證據，\n      刑事訴訟法第159條之2定有明文。又被告以外之人於審判\n      中有下列情形之一，其於檢察事務官、司法警察官或司法\n      警察調查中所為之陳述，經證明具有可信之特別情況，且\n      為證明犯罪事實之存否所必要者，得為證據：一、死亡者\n      。二、身心障礙致記憶喪失或無法陳述者。三、滯留國外\n      或所在不明而無法傳喚或傳喚不到者。四、到庭後無正當\n      理由拒絕陳述者，刑事訴訟法第159條之3亦有明定。而本\n      件告訴人嗣於本院審理時已到庭具結作證，且所述與警詢\n      時之指述大致相符，是告訴人於警詢之指述，並無上述刑\n      事訴訟法第159條之2所定「與審判中不符」之情形，告訴\n      人復已到庭證述，並無同法第159條之3所定各款之情形，\n      是告訴人於警詢時之指述並無得為證據之例外情形，自應\n      認為無證據能力。\n（二）本件公訴意旨引用告訴人於偵訊時未經具結之指述為證，\n      經被告吳甲乙及其辯護人主張上開指述無證據能力，而告\n      訴人於偵查中之指述，乃被告以外之人在審判外之陳述，\n      亦須視是否符合傳聞例外容許之規定以決定證據能力之有\n      無。按刑事訴訟法第158條之3規定：「證人、鑑定人依法\n      應具結而未具結者，其證言或鑑定意見，不得作為證據。\n      」所謂「依法應具結而未具結者」，係指檢察官或法官依\n      刑事訴訟法第175條之規定，以證人身分傳喚被告以外之\n      人（證人、告發人、告訴人、被害人、共犯或共同被告）\n      到庭作證，或雖非以證人身分傳喚到庭，而於訊問調查過\n      程中，轉換為證人身分為調查時，此時其等供述之身分為\n      證人，則檢察官、法官自應依本法第186條有關具結之規\n      定，命證人供前或供後具結，其陳述始符合第158條之3之\n      規定，而有證據能力。若檢察官或法官非以證人身分傳喚\n      而以告發人、告訴人、被害人或共犯、共同被告身分傳喚\n      到庭為訊問時（例如刑事訴訟法第71條、第219條之6第2\n      項、第236條之1第1項、第248條之1、第271條第2項、第\n      271條之1第1項），其身分既非證人，即與「依法應具結\n      」之要件不合，縱未命其具結，純屬檢察官或法官調查證\n      據職權之適法行使，當無違法可言。前揭在檢察官面前作\n      成未經具結之陳述筆錄，固屬被告以外之人於偵查中向檢\n      察官所為之陳述，本質上屬於傳聞證據，如已經法院傳喚\n      到庭具結而為陳述，並經被告之反對詰問，前揭非以證人\n      身分而在檢察官面前未經具結之陳述筆錄，除顯有不可信\n      之情況者外，得於判決內敘明其符合傳聞證據例外之理由\n      後，採為證據，不能因陳述人未經具結，即一律適用本法\n      第158條之3之規定，排除其證據能力（最高法院100年度\n      臺上字第840號刑事判決可資參照）。而本件檢察官非以\n      證人身分傳喚而以告訴人身分傳喚到庭為訊問，有偵訊筆\n      錄2份附卷可證（見偵卷第16頁、第48頁），揆諸上揭說\n      明，縱未命其具結，純屬檢察官調查證據職權之適法行使\n      ，當無違法可言，本質上屬於傳聞證據，且已經本院傳喚\n      到庭具結而為陳述，並經被告之反對詰問，被告吳甲乙及\n      其辯護人復未說明有何顯不可信之情況，是前揭非以證人\n      身分而在檢察官面前未經具結之陳述筆錄，自得採為證據\n      。\n（三）按被告以外之人於審判外之陳述，經當事人於審判程序同\n      意作為證據，法院審酌該言詞陳述或書面陳述作成時之情\n      況，認為適當者，亦得為證據。當事人、代理人或辯護人\n      於法院調查證據時，知有第159條第1項不得為證據之情形\n      ，而未於言詞辯論終結前聲明異議，視為有前項之同意，\n      刑事訴訟法第159條之5定有明文。查本件除上述證據外之\n      下列認定事實所援引具傳聞性質之言詞或書面證據，關於\n      證據能力，提示當事人及辯護人均對之表示無意見，亦未\n      於本案言詞辯論終結前聲明異議，而本院審酌該等審判外\n      陳述作成當時之過程、內容、功能等情況綜合判斷，認具\n      備合法可信之適當性保障而具證據能力，得採為認定事實\n      之基礎。\n貳、實體方面\n一、訊據被告吳甲乙、林明村固均坦承有於上開時地挑選磁磚時\n    ，與告訴人劉林碧蓮發生爭執，嗣即駕車離去，告訴人則跌\n    倒於地受傷等情不諱，惟均矢口否認有何竊盜未遂或傷害之\n    犯行，均辯稱：該廠區內有數間工廠，渠等當時係到該廠區\n    內之鐵工廠訪友未遇，見到另一廠房邊堆置之白馬牌磁磚，\n    以為係廢棄物，始動手翻動挑選，並無竊盜之意思；被告吳\n    甲乙另辯稱：傷害部分真的是疏忽，並非故意駕車衝撞告訴\n    人，無傷害告訴人之意思云云。辯護意旨略以：被告吳甲乙\n    當日並非為竊取磁磚而前往該處，亦無翻動磁磚，被告林明\n    村雖曾翻動磁磚，但未竊取，渠等並無竊盜之事實；該批磁\n    磚係八八水災時原承租經營白馬牌磁磚業務之人，因遭水淹\n    沒污損堆置於路邊屋旁，由遭水污損之外觀及堆放情形，任\n    何人均會誤以為係受災之廢棄物，且該廠區係開放空間，車\n    輛得自由進出，被告林明村即或有翻動檢視之事實，亦與竊\n    盜罪之成立要件不符；有關傷害部分，告訴人指稱係被告吳\n    甲乙駕車自背後撞擊倒地以致受傷，惟據告訴人提出之診斷\n    證明書記載，告訴人於99年11月27日係因「左膝蜂窩性組織\n    炎」就醫，而非如起訴書所稱「有左下胸挫傷、雙膝挫傷、\n    左肩挫傷」之傷，顯然與所稱遭被告駕車自後撞擊無關，被\n    告自無傷害告訴人之事實，應為無罪之諭知云云。\n二、經查：\n（一）本件業據被告吳甲乙坦稱：當時伊在現場觀看欲挑選2至\n      3塊白馬牌磁磚拿回家中修補地板，告訴人前來詢問，並\n      與被告林明村發生口角，告訴人表示要報警，伊向告訴人\n      表示家中有急事要先離去，告訴人不讓渠等離去靠坐在伊\n      汽車車頭前方，伊發動引擎後，發現告訴人已坐在車前地\n      上等語（見警卷第7頁至第8頁），及被告林明村供承：當\n      時伊搭乘被告吳甲乙所駕車輛前往現場看磁磚，要修補被\n      告吳甲乙家中地板，伊有把磁磚拿起來看一看，告訴人前\n      來質問並與伊發生口角，告訴人靠坐在汽車車頭前方，被\n      告吳甲乙發動引擎欲離去後，就發現告訴人坐在車前地上\n      等語明確（見警卷第11頁至第12頁，偵卷第47頁）。對照\n      告訴人證述：伊於99年11月27日下午4時許，在嘉義縣水\n      上鄉溪洲村外溪洲120之36號工廠拔花生，剛好見到被告2\n      人在工廠裡拿磁磚，伊向被告等表示要去報警後，被告吳\n      甲乙欲駕車搭載被告林明村離去，就撞到伊，致伊跌倒受\n      傷等語（見本院卷第53頁至第56頁），雙方就於上開時地\n      挑選磁磚及告訴人於案發當時倒地受傷之事實陳述相符，\n      此等互核一致之情節，堪可認定。\n（二）而告訴人所有之上開磁磚，尺寸大小不等，數量不下數百\n      塊，外觀均屬完整，除少部分較小塊之磁磚未排列堆疊，\n      直接集中堆置在廠房之外牆成一堆外，其他絕大部分磁磚\n      均倚靠廠房之外牆排列堆疊整齊，顯係經人刻意撿拾排列\n      整齊，並非他人丟棄之廢棄物，有現場照片附卷可稽（見\n      偵卷第29頁至第35頁）。且告訴人所有之上開磁磚，係堆\n      放於上開工廠廠區內，在距離廠區大門數十公尺遠之廠房\n      牆邊，自廠區大門無法看到上開磁磚，必須進入到廠區最\n      深處始會發現，而該廠區內有數間廠房，廠區內甚為乾淨\n      ，顯非廢棄、無人使用、管理之廠區，亦有現場照片附卷\n      可稽（見警卷第17頁至第18頁，偵卷第23頁至第28頁）。\n      是由磁磚外觀、堆置地點及方式等以觀，顯非他人丟棄之\n      廢棄物，況被告林明村最後亦坦稱：伊沒有認為該磁磚係\n      廢棄物（見本院卷第78頁），顯見被告等辯稱以為上開磁\n      磚係廢棄物云云，並不足採。且被告等駕車進入該廠區，\n      並前往上開磁磚堆置處，顯係針對磁磚而來，況被告等亦\n      自承前往該處係欲挑選合用之磁磚使用，顯見渠等早有未\n      經所有人同意竊取該處磁磚之意圖，嗣並已拿起該處之磁\n      磚觀看，顯已著手竊盜之行為無誤。被告等辯稱並無竊盜\n      之意圖云云，亦不足採。\n（三）告訴人指稱被告等所駕乘之車輛上，已裝載有竊取得手之\n      磁磚云云，惟為被告等一再堅決否認，且據證人即原嘉義\n      縣警察局水上分局南靖派出所員警周嘉宏證稱：被告2人\n      係翌日通知到案說明，並非現行犯；故伊當時沒有檢查被\n      告等之車輛，車內有無磁磚伊不知道；係告訴人說被告2\n      人有把磁磚搬進車內等語明確（見偵卷第46頁至第47頁）\n      ，是本件除告訴人之單一指訴外，尚乏積極證據足認被告\n      2人確曾將告訴人所有之磁磚搬入車內，自難認已竊取上\n      開磁磚得手。\n（四）據告訴人上開證述及被告供述之情節，事發當時告訴人身\n      體曾與被告吳甲乙所駕車輛接觸後跌倒於地，再參酌告訴\n      人因此受有左下胸挫傷、雙膝挫傷、左肩挫傷等傷害之情\n      ，亦有告訴人於當日前往就醫治療之長庚醫療財團法人嘉\n      義長庚紀念醫院99年11月27日診斷證明書1份在卷可考（\n      見警卷第16頁），堪認告訴人身體確實曾與被告吳甲乙所\n      駕車輛接觸後跌倒於地受傷之情屬實，辯護意旨稱告訴人\n      所受上開傷勢無法證明云云，並不足採。\n（五）告訴人雖證稱：伊係遭被告吳甲乙駕車自後衝撞後倒地受\n      傷云云，惟為被告等所否認，且據告訴人證述：伊被撞後\n      ，膝蓋沾有石子，有流血，但沒有多到流下來的那樣子等\n      語，並參佐告訴人所受傷勢照片（見警卷第18頁，本院卷\n      第62頁至第63頁），可知告訴人所受外傷尚屬輕微。倘被\n      告吳甲乙係駕車自後衝撞告訴人，則告訴人身後應有遭車\n      輛衝撞之傷勢，告訴人亦可能被壓在車下，甚至遭被告吳\n      甲乙所駕車輛輾過身體，然上開告訴人於事發當日就醫之\n      診斷證明書上，並無告訴人身後受傷之記載，告訴人亦證\n      稱不知為何身後、膝蓋後面、小腿或大腿後面均無傷勢（\n      見本院卷第62頁），且告訴人亦未曾指述有被壓在車下或\n      輾過身體之情形，是客觀上難認被告吳甲乙有駕車自後衝\n      撞告訴人。再者，該廠區內十分空曠，當時並無其他人在\n      場，告訴人復係年邁婦人，手無寸鐵，實無攔阻被告等駕\n      車離去之能力，被告吳甲乙對此應知之甚明，其本可在空\n      曠之廠區內輕易駕車擺脫告訴人，應無衝撞告訴人後始行\n      駕車離去之必要。且告訴人與被告等本不認識（見本院卷\n      第53頁），被告等均一致供稱：告訴人主要係因被告林明\n      村口氣不好，始與被告林明村發生口角（見警卷第7頁、\n      第11頁），顯見被告吳甲乙與告訴人並無重大仇恨，是亦\n      難認被告吳甲乙在主觀上有駕車衝撞告訴人之意圖，告訴\n      人上開所證遭車衝撞一節，似有誇飾之嫌，尚難全盤遽採\n      。相對而言，被告等均供稱：當時係因告訴人靠坐於被告\n      吳甲乙所駕汽車車頭前方，而被告吳甲乙發動車輛，告訴\n      人始傾跌倒地受傷之情，較與告訴人受傷之情形及上述當\n      時之主客觀情狀相符，應堪採信。而告訴人當時靠坐於被\n      告吳甲乙所駕汽車車頭前面，被告吳甲乙明知此時若貿然\n      移動車輛，將致告訴人傾跌倒地，造成告訴人受傷，竟仍\n      為儘速搭載被告林明村離開現場，而逕自開動車輛，並確\n      造成告訴人倒地受傷，顯見告訴人倒地受傷之結果，並不\n      違背被告吳甲乙之本意，被告吳甲乙確有傷害告訴人之不\n      確定故意甚明。被告吳甲乙辯稱無意傷害告訴人云云，就\n      非明知並有意使之發生而言，固非不可採信，然就其移動\n      車輛之舉止，將造成告訴人受傷之結果發生，難謂無預見\n      ，因其深恐告訴人訴警究辦而急欲離去現場，仍執意為之\n      之容認傷害結果發生之主觀認知，殊不得解免不確定故意\n      之傷害責任。\n（六）綜上論述，本件事證已臻明確，被告等犯行均堪認定，應\n      予依法論科\n三、被告2人雖已著手竊盜行為之實行，然並未竊得任何財物即\n    遭發現而未得逞，犯罪尚屬未遂，核渠等所為，均係犯刑法\n    第320條第3項、第1項之竊盜未遂罪，被告吳甲乙並另犯刑\n    法第277條第1項之傷害罪，渠等所犯竊盜未遂罪部分爰依刑\n    法第25條第2項規定，均按既遂犯之刑減輕之。渠等就上開\n    竊盜未遂犯行間，有犯意聯絡及行為分擔，為共同正犯。被\n    告吳甲乙所犯上開數罪犯意各別，觸犯構成要件不同之罪名\n    ，應予分別論處，併合處罰。\n四、至公訴意旨雖認被告吳甲乙上開所為係犯刑法第329條之準\n    強盜罪，惟查刑法第329條準強盜罪之規定，將竊盜或搶奪\n    之行為人為防護贓物、脫免逮捕或湮滅罪證而當場施強暴、\n    脅迫之行為，視為施強暴、脅迫使人不能抗拒而取走財物之\n    強盜行為，乃因準強盜罪之取財行為與施強暴、脅迫行為之\n    因果順序，雖與強盜罪相反，卻有時空之緊密連接關係，以\n    致竊盜或搶奪故意與施強暴、脅迫之故意，並非截然可分，\n    而得以視為一複合之單一故意，亦即可認為此等行為人之主\n    觀不法與強盜行為人之主觀不法幾無差異；復因取財行為與\n    強暴、脅迫行為之因果順序縱使倒置，客觀上對於被害人或\n    第三人所造成財產法益與人身法益之損害卻無二致，而具有\n    得予以相同評價之客觀不法。故擬制為強盜行為之準強盜罪\n    構成要件行為，雖未如刑法第328條強盜罪之規定，將實施\n    強暴、脅迫所導致被害人或第三人不能抗拒之要件予以明文\n    規定，惟必於竊盜或搶奪之際，當場實施之強暴、脅迫行為\n    ，已達使人「難以抗拒之程度」，其行為之客觀不法，方與\n    強盜行為之客觀不法相當，而得與強盜罪同其法定刑，據此\n    以觀，刑法第329條之規定並未有擴大適用於竊盜或搶奪之\n    際，僅屬當場虛張聲勢或與被害人或第三人短暫輕微肢體衝\n    突之情形，因此並未以強盜罪之重罰，適用於侵害人身法益\n    之程度甚為懸殊之竊盜或搶奪犯行，尚無犯行輕微而論處重\n    罰之情形，與罪刑相當原則即無不符，並未違背憲法第23條\n    比例原則之意旨（司法院大法官會議釋字第630號解釋理由\n    可資參照）。本件被告吳甲乙係基於傷害之不確定故意，逕\n    自駕車離開現場，造成告訴人倒地受傷，且該廠區內十分空\n    曠，被告吳甲乙可輕易駕車擺脫告訴人，非必衝撞告訴人後\n    始得駕車離去，客觀上亦難認被告吳甲乙係刻意駕車自後衝\n    撞告訴人等情，已如上述。被告吳甲乙消極駕車離去現場，\n    雖致靠坐車輛之告訴人傾跌倒地，然所造成告訴人之傷勢輕\n    微，過程亦甚短暫，客觀上顯未達使人難以抗拒之程度，自\n    難認被告吳甲乙有為脫免逮捕而刻意對告訴人積極施強暴、\n    脅迫之情形，客觀上亦顯未達使一般人不能或難以抗拒之程\n    度甚明。是公訴意旨認被告吳甲乙係犯刑法第329條之準強\n    盜罪，尚有誤會，惟因二者均係竊盜、傷害之行為，基本社\n    會事實同一，本院並已當庭依刑事訴訟法第95條之規定告知\n    被告吳甲乙（見本院卷第53頁），茲依刑事訴訟法第300條\n    規定變更起訴法條。\n五、爰審酌被告吳甲乙自稱為修補自家地板，遂與被告林明村一\n    同前往上開地點著手竊取告訴人所有之磁磚，嗣遭發現後急\n    欲離去，而不顧靠坐於車輛之告訴人安危即逕自移動車輛之\n    犯罪動機、目的；被告等未經同意著手竊取磁磚，被告吳甲\n    乙移動車輛致告訴人倒地受傷之犯罪手段；被告吳甲乙已離\n    婚，有2子女，母親身體不好，平時須載母親前往醫院，曾\n    擔任銀行行員等工作，目前無業，經濟來源靠胞兄，被告林\n    明村已婚，有3子女，曾從事水電等工作，目前無業，太太\n    有上班，經濟狀況不好之生活狀況；被告吳甲乙曾有貪污，\n    被告林明村曾有違反槍砲彈藥刀械管制條例等前科紀錄之素\n    行；被告吳甲乙專科畢業之教育程度非低，被告林明村國中\n    畢業之教育程度非高；並未竊取磁磚得手，已造成告訴人受\n    傷之犯罪所生危害；均未能坦認犯行，雖有賠償告訴人損害\n    之意，然未能與告訴人達成民事損害賠償和解或獲取原諒之\n    犯後態度等一切情狀，分別量處如主文所示之刑，及就被告\n    吳甲乙部分定其應執行之刑，併均諭知易科罰金之折算標準\n    。\n據上論斷，應依刑事訴訟法第299條第1項前段、第300條，刑法\n第28條、第320條第3項、第1項、第25條第2項、第277條第1項、\n第41條第1項前段、第51條第5款，刑法施行法第1條之1第1項、\n第2項前段，判決如主文。\n本案經檢察官李志明到庭執行職務。\n中    華    民    國   100    年    8     月    29    日\n                  刑事第四庭  審判長法  官  蔡憲德\n                                    法  官  梁淑美\n                                    法  官  吳育霖\n以上正本證明與原本無異。\n如不服本判決應於收受判決後10日內向本院提出上訴書狀，並應\n敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日\n內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿\n逕送上級法院」。告訴人或被害人如對於本判決不服者，應具備\n理由請求檢察官上訴，其上訴期間之計算係以檢察官收受判決正\n本之日期為準。\n中    華    民    國   100    年    8     月    29    日\n                                    書記官  陳俊男\n附錄本案論罪科刑法條：\n中華民國刑法第277條（普通傷害罪）\n傷害人之身體或健康者，處3年以下有期徒刑、拘役或1千元以下\n罰金。\n犯前項之罪因而致人於死者，處無期徒刑或7年以上有期徒刑；\n致重傷者，處3年以上10年以下有期徒刑。\n第320條（普通竊盜罪、竊佔罪）\n意圖為自己或第三人不法之所有，而竊取他人之動產者，為竊盜\n罪，處5年以下有期徒刑、拘役或5百元以下罰金。\n意圖為自己或第三人不法之利益，而竊佔他人之不動產者，依前\n項之規定處斷。\n前二項之未遂犯罰之。",
  "structure": {
    "main": "吳甲乙共同犯竊盜未遂罪，處有期徒刑參月，如易科罰金，以新\n臺幣壹仟元折算壹日；又犯傷害罪，處有期徒刑參月，如易科罰\n金，以新臺幣壹仟元折算壹日。應執行有期徒刑伍月，如易科罰\n金，以新臺幣壹仟元折算壹日。\n林明村共同犯竊盜未遂罪，處有期徒刑參月，如易科罰金，以新\n臺幣壹仟元折算壹日。\n    犯 罪",
    "reason": "壹、程序方面\n（一）本件公訴意旨引用告訴人於警詢時之指述為證，經被告吳\n      甲乙及其辯護人主張上開指述無證據能力，而告訴人於警\n      詢時之指述，乃被告以外之人在審判外之陳述，須視是否\n      符合傳聞例外容許之規定以決定證據能力之有無。按被告\n      以外之人於檢察事務官、司法警察官或司法警察調查中所\n      為之陳述，與審判中不符時，其先前之陳述具有較可信之\n      特別情況，且為證明犯罪事實存否所必要者，得為證據，\n      刑事訴訟法第159條之2定有明文。又被告以外之人於審判\n      中有下列情形之一，其於檢察事務官、司法警察官或司法\n      警察調查中所為之陳述，經證明具有可信之特別情況，且\n      為證明犯罪事實之存否所必要者，得為證據：一、死亡者\n      。二、身心障礙致記憶喪失或無法陳述者。三、滯留國外\n      或所在不明而無法傳喚或傳喚不到者。四、到庭後無正當\n      理由拒絕陳述者，刑事訴訟法第159條之3亦有明定。而本\n      件告訴人嗣於本院審理時已到庭具結作證，且所述與警詢\n      時之指述大致相符，是告訴人於警詢之指述，並無上述刑\n      事訴訟法第159條之2所定「與審判中不符」之情形，告訴\n      人復已到庭證述，並無同法第159條之3所定各款之情形，\n      是告訴人於警詢時之指述並無得為證據之例外情形，自應\n      認為無證據能力。\n（二）本件公訴意旨引用告訴人於偵訊時未經具結之指述為證，\n      經被告吳甲乙及其辯護人主張上開指述無證據能力，而告\n      訴人於偵查中之指述，乃被告以外之人在審判外之陳述，\n      亦須視是否符合傳聞例外容許之規定以決定證據能力之有\n      無。按刑事訴訟法第158條之3規定：「證人、鑑定人依法\n      應具結而未具結者，其證言或鑑定意見，不得作為證據。\n      」所謂「依法應具結而未具結者」，係指檢察官或法官依\n      刑事訴訟法第175條之規定，以證人身分傳喚被告以外之\n      人（證人、告發人、告訴人、被害人、共犯或共同被告）\n      到庭作證，或雖非以證人身分傳喚到庭，而於訊問調查過\n      程中，轉換為證人身分為調查時，此時其等供述之身分為\n      證人，則檢察官、法官自應依本法第186條有關具結之規\n      定，命證人供前或供後具結，其陳述始符合第158條之3之\n      規定，而有證據能力。若檢察官或法官非以證人身分傳喚\n      而以告發人、告訴人、被害人或共犯、共同被告身分傳喚\n      到庭為訊問時（例如刑事訴訟法第71條、第219條之6第2\n      項、第236條之1第1項、第248條之1、第271條第2項、第\n      271條之1第1項），其身分既非證人，即與「依法應具結\n      」之要件不合，縱未命其具結，純屬檢察官或法官調查證\n      據職權之適法行使，當無違法可言。前揭在檢察官面前作\n      成未經具結之陳述筆錄，固屬被告以外之人於偵查中向檢\n      察官所為之陳述，本質上屬於傳聞證據，如已經法院傳喚\n      到庭具結而為陳述，並經被告之反對詰問，前揭非以證人\n      身分而在檢察官面前未經具結之陳述筆錄，除顯有不可信\n      之情況者外，得於判決內敘明其符合傳聞證據例外之理由\n      後，採為證據，不能因陳述人未經具結，即一律適用本法\n      第158條之3之規定，排除其證據能力（最高法院100年度\n      臺上字第840號刑事判決可資參照）。而本件檢察官非以\n      證人身分傳喚而以告訴人身分傳喚到庭為訊問，有偵訊筆\n      錄2份附卷可證（見偵卷第16頁、第48頁），揆諸上揭說\n      明，縱未命其具結，純屬檢察官調查證據職權之適法行使\n      ，當無違法可言，本質上屬於傳聞證據，且已經本院傳喚\n      到庭具結而為陳述，並經被告之反對詰問，被告吳甲乙及\n      其辯護人復未說明有何顯不可信之情況，是前揭非以證人\n      身分而在檢察官面前未經具結之陳述筆錄，自得採為證據\n      。\n（三）按被告以外之人於審判外之陳述，經當事人於審判程序同\n      意作為證據，法院審酌該言詞陳述或書面陳述作成時之情\n      況，認為適當者，亦得為證據。當事人、代理人或辯護人\n      於法院調查證據時，知有第159條第1項不得為證據之情形\n      ，而未於言詞辯論終結前聲明異議，視為有前項之同意，\n      刑事訴訟法第159條之5定有明文。查本件除上述證據外之\n      下列認定事實所援引具傳聞性質之言詞或書面證據，關於\n      證據能力，提示當事人及辯護人均對之表示無意見，亦未\n      於本案言詞辯論終結前聲明異議，而本院審酌該等審判外\n      陳述作成當時之過程、內容、功能等情況綜合判斷，認具\n      備合法可信之適當性保障而具證據能力，得採為認定事實\n      之基礎。\n貳、實體方面\n一、訊據被告吳甲乙、林明村固均坦承有於上開時地挑選磁磚時\n    ，與告訴人劉林碧蓮發生爭執，嗣即駕車離去，告訴人則跌\n    倒於地受傷等情不諱，惟均矢口否認有何竊盜未遂或傷害之\n    犯行，均辯稱：該廠區內有數間工廠，渠等當時係到該廠區\n    內之鐵工廠訪友未遇，見到另一廠房邊堆置之白馬牌磁磚，\n    以為係廢棄物，始動手翻動挑選，並無竊盜之意思；被告吳\n    甲乙另辯稱：傷害部分真的是疏忽，並非故意駕車衝撞告訴\n    人，無傷害告訴人之意思云云。辯護意旨略以：被告吳甲乙\n    當日並非為竊取磁磚而前往該處，亦無翻動磁磚，被告林明\n    村雖曾翻動磁磚，但未竊取，渠等並無竊盜之事實；該批磁\n    磚係八八水災時原承租經營白馬牌磁磚業務之人，因遭水淹\n    沒污損堆置於路邊屋旁，由遭水污損之外觀及堆放情形，任\n    何人均會誤以為係受災之廢棄物，且該廠區係開放空間，車\n    輛得自由進出，被告林明村即或有翻動檢視之事實，亦與竊\n    盜罪之成立要件不符；有關傷害部分，告訴人指稱係被告吳\n    甲乙駕車自背後撞擊倒地以致受傷，惟據告訴人提出之診斷\n    證明書記載，告訴人於99年11月27日係因「左膝蜂窩性組織\n    炎」就醫，而非如起訴書所稱「有左下胸挫傷、雙膝挫傷、\n    左肩挫傷」之傷，顯然與所稱遭被告駕車自後撞擊無關，被\n    告自無傷害告訴人之事實，應為無罪之諭知云云。\n二、經查：\n（一）本件業據被告吳甲乙坦稱：當時伊在現場觀看欲挑選2至\n      3塊白馬牌磁磚拿回家中修補地板，告訴人前來詢問，並\n      與被告林明村發生口角，告訴人表示要報警，伊向告訴人\n      表示家中有急事要先離去，告訴人不讓渠等離去靠坐在伊\n      汽車車頭前方，伊發動引擎後，發現告訴人已坐在車前地\n      上等語（見警卷第7頁至第8頁），及被告林明村供承：當\n      時伊搭乘被告吳甲乙所駕車輛前往現場看磁磚，要修補被\n      告吳甲乙家中地板，伊有把磁磚拿起來看一看，告訴人前\n      來質問並與伊發生口角，告訴人靠坐在汽車車頭前方，被\n      告吳甲乙發動引擎欲離去後，就發現告訴人坐在車前地上\n      等語明確（見警卷第11頁至第12頁，偵卷第47頁）。對照\n      告訴人證述：伊於99年11月27日下午4時許，在嘉義縣水\n      上鄉溪洲村外溪洲120之36號工廠拔花生，剛好見到被告2\n      人在工廠裡拿磁磚，伊向被告等表示要去報警後，被告吳\n      甲乙欲駕車搭載被告林明村離去，就撞到伊，致伊跌倒受\n      傷等語（見本院卷第53頁至第56頁），雙方就於上開時地\n      挑選磁磚及告訴人於案發當時倒地受傷之事實陳述相符，\n      此等互核一致之情節，堪可認定。\n（二）而告訴人所有之上開磁磚，尺寸大小不等，數量不下數百\n      塊，外觀均屬完整，除少部分較小塊之磁磚未排列堆疊，\n      直接集中堆置在廠房之外牆成一堆外，其他絕大部分磁磚\n      均倚靠廠房之外牆排列堆疊整齊，顯係經人刻意撿拾排列\n      整齊，並非他人丟棄之廢棄物，有現場照片附卷可稽（見\n      偵卷第29頁至第35頁）。且告訴人所有之上開磁磚，係堆\n      放於上開工廠廠區內，在距離廠區大門數十公尺遠之廠房\n      牆邊，自廠區大門無法看到上開磁磚，必須進入到廠區最\n      深處始會發現，而該廠區內有數間廠房，廠區內甚為乾淨\n      ，顯非廢棄、無人使用、管理之廠區，亦有現場照片附卷\n      可稽（見警卷第17頁至第18頁，偵卷第23頁至第28頁）。\n      是由磁磚外觀、堆置地點及方式等以觀，顯非他人丟棄之\n      廢棄物，況被告林明村最後亦坦稱：伊沒有認為該磁磚係\n      廢棄物（見本院卷第78頁），顯見被告等辯稱以為上開磁\n      磚係廢棄物云云，並不足採。且被告等駕車進入該廠區，\n      並前往上開磁磚堆置處，顯係針對磁磚而來，況被告等亦\n      自承前往該處係欲挑選合用之磁磚使用，顯見渠等早有未\n      經所有人同意竊取該處磁磚之意圖，嗣並已拿起該處之磁\n      磚觀看，顯已著手竊盜之行為無誤。被告等辯稱並無竊盜\n      之意圖云云，亦不足採。\n（三）告訴人指稱被告等所駕乘之車輛上，已裝載有竊取得手之\n      磁磚云云，惟為被告等一再堅決否認，且據證人即原嘉義\n      縣警察局水上分局南靖派出所員警周嘉宏證稱：被告2人\n      係翌日通知到案說明，並非現行犯；故伊當時沒有檢查被\n      告等之車輛，車內有無磁磚伊不知道；係告訴人說被告2\n      人有把磁磚搬進車內等語明確（見偵卷第46頁至第47頁）\n      ，是本件除告訴人之單一指訴外，尚乏積極證據足認被告\n      2人確曾將告訴人所有之磁磚搬入車內，自難認已竊取上\n      開磁磚得手。\n（四）據告訴人上開證述及被告供述之情節，事發當時告訴人身\n      體曾與被告吳甲乙所駕車輛接觸後跌倒於地，再參酌告訴\n      人因此受有左下胸挫傷、雙膝挫傷、左肩挫傷等傷害之情\n      ，亦有告訴人於當日前往就醫治療之長庚醫療財團法人嘉\n      義長庚紀念醫院99年11月27日診斷證明書1份在卷可考（\n      見警卷第16頁），堪認告訴人身體確實曾與被告吳甲乙所\n      駕車輛接觸後跌倒於地受傷之情屬實，辯護意旨稱告訴人\n      所受上開傷勢無法證明云云，並不足採。\n（五）告訴人雖證稱：伊係遭被告吳甲乙駕車自後衝撞後倒地受\n      傷云云，惟為被告等所否認，且據告訴人證述：伊被撞後\n      ，膝蓋沾有石子，有流血，但沒有多到流下來的那樣子等\n      語，並參佐告訴人所受傷勢照片（見警卷第18頁，本院卷\n      第62頁至第63頁），可知告訴人所受外傷尚屬輕微。倘被\n      告吳甲乙係駕車自後衝撞告訴人，則告訴人身後應有遭車\n      輛衝撞之傷勢，告訴人亦可能被壓在車下，甚至遭被告吳\n      甲乙所駕車輛輾過身體，然上開告訴人於事發當日就醫之\n      診斷證明書上，並無告訴人身後受傷之記載，告訴人亦證\n      稱不知為何身後、膝蓋後面、小腿或大腿後面均無傷勢（\n      見本院卷第62頁），且告訴人亦未曾指述有被壓在車下或\n      輾過身體之情形，是客觀上難認被告吳甲乙有駕車自後衝\n      撞告訴人。再者，該廠區內十分空曠，當時並無其他人在\n      場，告訴人復係年邁婦人，手無寸鐵，實無攔阻被告等駕\n      車離去之能力，被告吳甲乙對此應知之甚明，其本可在空\n      曠之廠區內輕易駕車擺脫告訴人，應無衝撞告訴人後始行\n      駕車離去之必要。且告訴人與被告等本不認識（見本院卷\n      第53頁），被告等均一致供稱：告訴人主要係因被告林明\n      村口氣不好，始與被告林明村發生口角（見警卷第7頁、\n      第11頁），顯見被告吳甲乙與告訴人並無重大仇恨，是亦\n      難認被告吳甲乙在主觀上有駕車衝撞告訴人之意圖，告訴\n      人上開所證遭車衝撞一節，似有誇飾之嫌，尚難全盤遽採\n      。相對而言，被告等均供稱：當時係因告訴人靠坐於被告\n      吳甲乙所駕汽車車頭前方，而被告吳甲乙發動車輛，告訴\n      人始傾跌倒地受傷之情，較與告訴人受傷之情形及上述當\n      時之主客觀情狀相符，應堪採信。而告訴人當時靠坐於被\n      告吳甲乙所駕汽車車頭前面，被告吳甲乙明知此時若貿然\n      移動車輛，將致告訴人傾跌倒地，造成告訴人受傷，竟仍\n      為儘速搭載被告林明村離開現場，而逕自開動車輛，並確\n      造成告訴人倒地受傷，顯見告訴人倒地受傷之結果，並不\n      違背被告吳甲乙之本意，被告吳甲乙確有傷害告訴人之不\n      確定故意甚明。被告吳甲乙辯稱無意傷害告訴人云云，就\n      非明知並有意使之發生而言，固非不可採信，然就其移動\n      車輛之舉止，將造成告訴人受傷之結果發生，難謂無預見\n      ，因其深恐告訴人訴警究辦而急欲離去現場，仍執意為之\n      之容認傷害結果發生之主觀認知，殊不得解免不確定故意\n      之傷害責任。\n（六）綜上論述，本件事證已臻明確，被告等犯行均堪認定，應\n      予依法論科\n三、被告2人雖已著手竊盜行為之實行，然並未竊得任何財物即\n    遭發現而未得逞，犯罪尚屬未遂，核渠等所為，均係犯刑法\n    第320條第3項、第1項之竊盜未遂罪，被告吳甲乙並另犯刑\n    法第277條第1項之傷害罪，渠等所犯竊盜未遂罪部分爰依刑\n    法第25條第2項規定，均按既遂犯之刑減輕之。渠等就上開\n    竊盜未遂犯行間，有犯意聯絡及行為分擔，為共同正犯。被\n    告吳甲乙所犯上開數罪犯意各別，觸犯構成要件不同之罪名\n    ，應予分別論處，併合處罰。\n四、至公訴意旨雖認被告吳甲乙上開所為係犯刑法第329條之準\n    強盜罪，惟查刑法第329條準強盜罪之規定，將竊盜或搶奪\n    之行為人為防護贓物、脫免逮捕或湮滅罪證而當場施強暴、\n    脅迫之行為，視為施強暴、脅迫使人不能抗拒而取走財物之\n    強盜行為，乃因準強盜罪之取財行為與施強暴、脅迫行為之\n    因果順序，雖與強盜罪相反，卻有時空之緊密連接關係，以\n    致竊盜或搶奪故意與施強暴、脅迫之故意，並非截然可分，\n    而得以視為一複合之單一故意，亦即可認為此等行為人之主\n    觀不法與強盜行為人之主觀不法幾無差異；復因取財行為與\n    強暴、脅迫行為之因果順序縱使倒置，客觀上對於被害人或\n    第三人所造成財產法益與人身法益之損害卻無二致，而具有\n    得予以相同評價之客觀不法。故擬制為強盜行為之準強盜罪\n    構成要件行為，雖未如刑法第328條強盜罪之規定，將實施\n    強暴、脅迫所導致被害人或第三人不能抗拒之要件予以明文\n    規定，惟必於竊盜或搶奪之際，當場實施之強暴、脅迫行為\n    ，已達使人「難以抗拒之程度」，其行為之客觀不法，方與\n    強盜行為之客觀不法相當，而得與強盜罪同其法定刑，據此\n    以觀，刑法第329條之規定並未有擴大適用於竊盜或搶奪之\n    際，僅屬當場虛張聲勢或與被害人或第三人短暫輕微肢體衝\n    突之情形，因此並未以強盜罪之重罰，適用於侵害人身法益\n    之程度甚為懸殊之竊盜或搶奪犯行，尚無犯行輕微而論處重\n    罰之情形，與罪刑相當原則即無不符，並未違背憲法第23條\n    比例原則之意旨（司法院大法官會議釋字第630號解釋理由\n    可資參照）。本件被告吳甲乙係基於傷害之不確定故意，逕\n    自駕車離開現場，造成告訴人倒地受傷，且該廠區內十分空\n    曠，被告吳甲乙可輕易駕車擺脫告訴人，非必衝撞告訴人後\n    始得駕車離去，客觀上亦難認被告吳甲乙係刻意駕車自後衝\n    撞告訴人等情，已如上述。被告吳甲乙消極駕車離去現場，\n    雖致靠坐車輛之告訴人傾跌倒地，然所造成告訴人之傷勢輕\n    微，過程亦甚短暫，客觀上顯未達使人難以抗拒之程度，自\n    難認被告吳甲乙有為脫免逮捕而刻意對告訴人積極施強暴、\n    脅迫之情形，客觀上亦顯未達使一般人不能或難以抗拒之程\n    度甚明。是公訴意旨認被告吳甲乙係犯刑法第329條之準強\n    盜罪，尚有誤會，惟因二者均係竊盜、傷害之行為，基本社\n    會事實同一，本院並已當庭依刑事訴訟法第95條之規定告知\n    被告吳甲乙（見本院卷第53頁），茲依刑事訴訟法第300條\n    規定變更起訴法條。\n五、爰審酌被告吳甲乙自稱為修補自家地板，遂與被告林明村一\n    同前往上開地點著手竊取告訴人所有之磁磚，嗣遭發現後急\n    欲離去，而不顧靠坐於車輛之告訴人安危即逕自移動車輛之\n    犯罪動機、目的；被告等未經同意著手竊取磁磚，被告吳甲\n    乙移動車輛致告訴人倒地受傷之犯罪手段；被告吳甲乙已離\n    婚，有2子女，母親身體不好，平時須載母親前往醫院，曾\n    擔任銀行行員等工作，目前無業，經濟來源靠胞兄，被告林\n    明村已婚，有3子女，曾從事水電等工作，目前無業，太太\n    有上班，經濟狀況不好之生活狀況；被告吳甲乙曾有貪污，\n    被告林明村曾有違反槍砲彈藥刀械管制條例等前科紀錄之素\n    行；被告吳甲乙專科畢業之教育程度非低，被告林明村國中\n    畢業之教育程度非高；並未竊取磁磚得手，已造成告訴人受\n    傷之犯罪所生危害；均未能坦認犯行，雖有賠償告訴人損害\n    之意，然未能與告訴人達成民事損害賠償和解或獲取原諒之\n    犯後態度等一切情狀，分別量處如主文所示之刑，及就被告\n    吳甲乙部分定其應執行之刑，併均諭知易科罰金之折算標準\n    。\n據上論斷，應依刑事訴訟法第299條第1項前段、第300條，刑法\n第28條、第320條第3項、第1項、第25條第2項、第277條第1項、\n第41條第1項前段、第51條第5款，刑法施行法第1條之1第1項、\n第2項前段，判決如主文。\n本案經檢察官李志明到庭執行職務。"
  },
  "search": "臺灣嘉義地方法院刑事判決100年度訴字第488號公訴人臺灣嘉義地方法院檢察署檢察官被告吳甲乙指定辯護人楊勝夫律師被告林明村上列被告等因強盜等案件，經檢察官提起公訴（99年度偵字第9893號），本院判決如下：主文吳甲乙共同犯竊盜未遂罪，處有期徒刑參月，如易科罰金，以新臺幣壹仟元折算壹日；又犯傷害罪，處有期徒刑參月，如易科罰金，以新臺幣壹仟元折算壹日。應執行有期徒刑伍月，如易科罰金，以新臺幣壹仟元折算壹日。林明村共同犯竊盜未遂罪，處有期徒刑參月，如易科罰金，以新臺幣壹仟元折算壹日。犯罪事實一、吳甲乙、林明村2人意圖為自己不法所有，共同基於竊盜之犯意聯絡，於民國99年11月27日下午4時許，由吳甲乙駕駛車牌號碼0600-SU號自用小客車，搭載林明村自嘉義縣水上鄉溪洲村外溪洲120之36號工廠圍牆之敞開大門進入，欲竊取該廠區內堆置於廠房牆邊之白馬牌磁磚。渠等正動手翻動挑選尺寸、規格及顏色合用之磁磚時，適為磁磚所有人劉林碧蓮發現出聲制止，吳甲乙、林明村即作罷而未竊取磁磚得手。雙方嗣並因此發生爭吵，劉林碧蓮即靠坐於吳甲乙所駕汽車車頭前方揚言報警處理，而吳甲乙明知此時若貿然移動車輛，恐將造成劉林碧蓮傾跌倒地受傷，竟仍為儘速離開現場，基於傷害之不確定故意，逕自駕車搭載林明村離開現場，造成劉林碧蓮跌倒於地並因而受有左下胸挫傷、雙膝挫傷、左肩挫傷等傷害。嗣經警據報循線查悉上情。二、案經劉林碧蓮訴由嘉義縣警察局水上分局報告臺灣嘉義地方法院檢察署檢察官偵查起訴。理由壹、程序方面（一）本件公訴意旨引用告訴人於警詢時之指述為證，經被告吳甲乙及其辯護人主張上開指述無證據能力，而告訴人於警詢時之指述，乃被告以外之人在審判外之陳述，須視是否符合傳聞例外容許之規定以決定證據能力之有無。按被告以外之人於檢察事務官、司法警察官或司法警察調查中所為之陳述，與審判中不符時，其先前之陳述具有較可信之特別情況，且為證明犯罪事實存否所必要者，得為證據，刑事訴訟法第159條之2定有明文。又被告以外之人於審判中有下列情形之一，其於檢察事務官、司法警察官或司法警察調查中所為之陳述，經證明具有可信之特別情況，且為證明犯罪事實之存否所必要者，得為證據：一、死亡者。二、身心障礙致記憶喪失或無法陳述者。三、滯留國外或所在不明而無法傳喚或傳喚不到者。四、到庭後無正當理由拒絕陳述者，刑事訴訟法第159條之3亦有明定。而本件告訴人嗣於本院審理時已到庭具結作證，且所述與警詢時之指述大致相符，是告訴人於警詢之指述，並無上述刑事訴訟法第159條之2所定「與審判中不符」之情形，告訴人復已到庭證述，並無同法第159條之3所定各款之情形，是告訴人於警詢時之指述並無得為證據之例外情形，自應認為無證據能力。（二）本件公訴意旨引用告訴人於偵訊時未經具結之指述為證，經被告吳甲乙及其辯護人主張上開指述無證據能力，而告訴人於偵查中之指述，乃被告以外之人在審判外之陳述，亦須視是否符合傳聞例外容許之規定以決定證據能力之有無。按刑事訴訟法第158條之3規定：「證人、鑑定人依法應具結而未具結者，其證言或鑑定意見，不得作為證據。」所謂「依法應具結而未具結者」，係指檢察官或法官依刑事訴訟法第175條之規定，以證人身分傳喚被告以外之人（證人、告發人、告訴人、被害人、共犯或共同被告）到庭作證，或雖非以證人身分傳喚到庭，而於訊問調查過程中，轉換為證人身分為調查時，此時其等供述之身分為證人，則檢察官、法官自應依本法第186條有關具結之規定，命證人供前或供後具結，其陳述始符合第158條之3之規定，而有證據能力。若檢察官或法官非以證人身分傳喚而以告發人、告訴人、被害人或共犯、共同被告身分傳喚到庭為訊問時（例如刑事訴訟法第71條、第219條之6第2項、第236條之1第1項、第248條之1、第271條第2項、第271條之1第1項），其身分既非證人，即與「依法應具結」之要件不合，縱未命其具結，純屬檢察官或法官調查證據職權之適法行使，當無違法可言。前揭在檢察官面前作成未經具結之陳述筆錄，固屬被告以外之人於偵查中向檢察官所為之陳述，本質上屬於傳聞證據，如已經法院傳喚到庭具結而為陳述，並經被告之反對詰問，前揭非以證人身分而在檢察官面前未經具結之陳述筆錄，除顯有不可信之情況者外，得於判決內敘明其符合傳聞證據例外之理由後，採為證據，不能因陳述人未經具結，即一律適用本法第158條之3之規定，排除其證據能力（最高法院100年度臺上字第840號刑事判決可資參照）。而本件檢察官非以證人身分傳喚而以告訴人身分傳喚到庭為訊問，有偵訊筆錄2份附卷可證（見偵卷第16頁、第48頁），揆諸上揭說明，縱未命其具結，純屬檢察官調查證據職權之適法行使，當無違法可言，本質上屬於傳聞證據，且已經本院傳喚到庭具結而為陳述，並經被告之反對詰問，被告吳甲乙及其辯護人復未說明有何顯不可信之情況，是前揭非以證人身分而在檢察官面前未經具結之陳述筆錄，自得採為證據。（三）按被告以外之人於審判外之陳述，經當事人於審判程序同意作為證據，法院審酌該言詞陳述或書面陳述作成時之情況，認為適當者，亦得為證據。當事人、代理人或辯護人於法院調查證據時，知有第159條第1項不得為證據之情形，而未於言詞辯論終結前聲明異議，視為有前項之同意，刑事訴訟法第159條之5定有明文。查本件除上述證據外之下列認定事實所援引具傳聞性質之言詞或書面證據，關於證據能力，提示當事人及辯護人均對之表示無意見，亦未於本案言詞辯論終結前聲明異議，而本院審酌該等審判外陳述作成當時之過程、內容、功能等情況綜合判斷，認具備合法可信之適當性保障而具證據能力，得採為認定事實之基礎。貳、實體方面一、訊據被告吳甲乙、林明村固均坦承有於上開時地挑選磁磚時，與告訴人劉林碧蓮發生爭執，嗣即駕車離去，告訴人則跌倒於地受傷等情不諱，惟均矢口否認有何竊盜未遂或傷害之犯行，均辯稱：該廠區內有數間工廠，渠等當時係到該廠區內之鐵工廠訪友未遇，見到另一廠房邊堆置之白馬牌磁磚，以為係廢棄物，始動手翻動挑選，並無竊盜之意思；被告吳甲乙另辯稱：傷害部分真的是疏忽，並非故意駕車衝撞告訴人，無傷害告訴人之意思云云。辯護意旨略以：被告吳甲乙當日並非為竊取磁磚而前往該處，亦無翻動磁磚，被告林明村雖曾翻動磁磚，但未竊取，渠等並無竊盜之事實；該批磁磚係八八水災時原承租經營白馬牌磁磚業務之人，因遭水淹沒污損堆置於路邊屋旁，由遭水污損之外觀及堆放情形，任何人均會誤以為係受災之廢棄物，且該廠區係開放空間，車輛得自由進出，被告林明村即或有翻動檢視之事實，亦與竊盜罪之成立要件不符；有關傷害部分，告訴人指稱係被告吳甲乙駕車自背後撞擊倒地以致受傷，惟據告訴人提出之診斷證明書記載，告訴人於99年11月27日係因「左膝蜂窩性組織炎」就醫，而非如起訴書所稱「有左下胸挫傷、雙膝挫傷、左肩挫傷」之傷，顯然與所稱遭被告駕車自後撞擊無關，被告自無傷害告訴人之事實，應為無罪之諭知云云。二、經查：（一）本件業據被告吳甲乙坦稱：當時伊在現場觀看欲挑選2至3塊白馬牌磁磚拿回家中修補地板，告訴人前來詢問，並與被告林明村發生口角，告訴人表示要報警，伊向告訴人表示家中有急事要先離去，告訴人不讓渠等離去靠坐在伊汽車車頭前方，伊發動引擎後，發現告訴人已坐在車前地上等語（見警卷第7頁至第8頁），及被告林明村供承：當時伊搭乘被告吳甲乙所駕車輛前往現場看磁磚，要修補被告吳甲乙家中地板，伊有把磁磚拿起來看一看，告訴人前來質問並與伊發生口角，告訴人靠坐在汽車車頭前方，被告吳甲乙發動引擎欲離去後，就發現告訴人坐在車前地上等語明確（見警卷第11頁至第12頁，偵卷第47頁）。對照告訴人證述：伊於99年11月27日下午4時許，在嘉義縣水上鄉溪洲村外溪洲120之36號工廠拔花生，剛好見到被告2人在工廠裡拿磁磚，伊向被告等表示要去報警後，被告吳甲乙欲駕車搭載被告林明村離去，就撞到伊，致伊跌倒受傷等語（見本院卷第53頁至第56頁），雙方就於上開時地挑選磁磚及告訴人於案發當時倒地受傷之事實陳述相符，此等互核一致之情節，堪可認定。（二）而告訴人所有之上開磁磚，尺寸大小不等，數量不下數百塊，外觀均屬完整，除少部分較小塊之磁磚未排列堆疊，直接集中堆置在廠房之外牆成一堆外，其他絕大部分磁磚均倚靠廠房之外牆排列堆疊整齊，顯係經人刻意撿拾排列整齊，並非他人丟棄之廢棄物，有現場照片附卷可稽（見偵卷第29頁至第35頁）。且告訴人所有之上開磁磚，係堆放於上開工廠廠區內，在距離廠區大門數十公尺遠之廠房牆邊，自廠區大門無法看到上開磁磚，必須進入到廠區最深處始會發現，而該廠區內有數間廠房，廠區內甚為乾淨，顯非廢棄、無人使用、管理之廠區，亦有現場照片附卷可稽（見警卷第17頁至第18頁，偵卷第23頁至第28頁）。是由磁磚外觀、堆置地點及方式等以觀，顯非他人丟棄之廢棄物，況被告林明村最後亦坦稱：伊沒有認為該磁磚係廢棄物（見本院卷第78頁），顯見被告等辯稱以為上開磁磚係廢棄物云云，並不足採。且被告等駕車進入該廠區，並前往上開磁磚堆置處，顯係針對磁磚而來，況被告等亦自承前往該處係欲挑選合用之磁磚使用，顯見渠等早有未經所有人同意竊取該處磁磚之意圖，嗣並已拿起該處之磁磚觀看，顯已著手竊盜之行為無誤。被告等辯稱並無竊盜之意圖云云，亦不足採。（三）告訴人指稱被告等所駕乘之車輛上，已裝載有竊取得手之磁磚云云，惟為被告等一再堅決否認，且據證人即原嘉義縣警察局水上分局南靖派出所員警周嘉宏證稱：被告2人係翌日通知到案說明，並非現行犯；故伊當時沒有檢查被告等之車輛，車內有無磁磚伊不知道；係告訴人說被告2人有把磁磚搬進車內等語明確（見偵卷第46頁至第47頁），是本件除告訴人之單一指訴外，尚乏積極證據足認被告2人確曾將告訴人所有之磁磚搬入車內，自難認已竊取上開磁磚得手。（四）據告訴人上開證述及被告供述之情節，事發當時告訴人身體曾與被告吳甲乙所駕車輛接觸後跌倒於地，再參酌告訴人因此受有左下胸挫傷、雙膝挫傷、左肩挫傷等傷害之情，亦有告訴人於當日前往就醫治療之長庚醫療財團法人嘉義長庚紀念醫院99年11月27日診斷證明書1份在卷可考（見警卷第16頁），堪認告訴人身體確實曾與被告吳甲乙所駕車輛接觸後跌倒於地受傷之情屬實，辯護意旨稱告訴人所受上開傷勢無法證明云云，並不足採。（五）告訴人雖證稱：伊係遭被告吳甲乙駕車自後衝撞後倒地受傷云云，惟為被告等所否認，且據告訴人證述：伊被撞後，膝蓋沾有石子，有流血，但沒有多到流下來的那樣子等語，並參佐告訴人所受傷勢照片（見警卷第18頁，本院卷第62頁至第63頁），可知告訴人所受外傷尚屬輕微。倘被告吳甲乙係駕車自後衝撞告訴人，則告訴人身後應有遭車輛衝撞之傷勢，告訴人亦可能被壓在車下，甚至遭被告吳甲乙所駕車輛輾過身體，然上開告訴人於事發當日就醫之診斷證明書上，並無告訴人身後受傷之記載，告訴人亦證稱不知為何身後、膝蓋後面、小腿或大腿後面均無傷勢（見本院卷第62頁），且告訴人亦未曾指述有被壓在車下或輾過身體之情形，是客觀上難認被告吳甲乙有駕車自後衝撞告訴人。再者，該廠區內十分空曠，當時並無其他人在場，告訴人復係年邁婦人，手無寸鐵，實無攔阻被告等駕車離去之能力，被告吳甲乙對此應知之甚明，其本可在空曠之廠區內輕易駕車擺脫告訴人，應無衝撞告訴人後始行駕車離去之必要。且告訴人與被告等本不認識（見本院卷第53頁），被告等均一致供稱：告訴人主要係因被告林明村口氣不好，始與被告林明村發生口角（見警卷第7頁、第11頁），顯見被告吳甲乙與告訴人並無重大仇恨，是亦難認被告吳甲乙在主觀上有駕車衝撞告訴人之意圖，告訴人上開所證遭車衝撞一節，似有誇飾之嫌，尚難全盤遽採。相對而言，被告等均供稱：當時係因告訴人靠坐於被告吳甲乙所駕汽車車頭前方，而被告吳甲乙發動車輛，告訴人始傾跌倒地受傷之情，較與告訴人受傷之情形及上述當時之主客觀情狀相符，應堪採信。而告訴人當時靠坐於被告吳甲乙所駕汽車車頭前面，被告吳甲乙明知此時若貿然移動車輛，將致告訴人傾跌倒地，造成告訴人受傷，竟仍為儘速搭載被告林明村離開現場，而逕自開動車輛，並確造成告訴人倒地受傷，顯見告訴人倒地受傷之結果，並不違背被告吳甲乙之本意，被告吳甲乙確有傷害告訴人之不確定故意甚明。被告吳甲乙辯稱無意傷害告訴人云云，就非明知並有意使之發生而言，固非不可採信，然就其移動車輛之舉止，將造成告訴人受傷之結果發生，難謂無預見，因其深恐告訴人訴警究辦而急欲離去現場，仍執意為之之容認傷害結果發生之主觀認知，殊不得解免不確定故意之傷害責任。（六）綜上論述，本件事證已臻明確，被告等犯行均堪認定，應予依法論科三、被告2人雖已著手竊盜行為之實行，然並未竊得任何財物即遭發現而未得逞，犯罪尚屬未遂，核渠等所為，均係犯刑法第320條第3項、第1項之竊盜未遂罪，被告吳甲乙並另犯刑法第277條第1項之傷害罪，渠等所犯竊盜未遂罪部分爰依刑法第25條第2項規定，均按既遂犯之刑減輕之。渠等就上開竊盜未遂犯行間，有犯意聯絡及行為分擔，為共同正犯。被告吳甲乙所犯上開數罪犯意各別，觸犯構成要件不同之罪名，應予分別論處，併合處罰。四、至公訴意旨雖認被告吳甲乙上開所為係犯刑法第329條之準強盜罪，惟查刑法第329條準強盜罪之規定，將竊盜或搶奪之行為人為防護贓物、脫免逮捕或湮滅罪證而當場施強暴、脅迫之行為，視為施強暴、脅迫使人不能抗拒而取走財物之強盜行為，乃因準強盜罪之取財行為與施強暴、脅迫行為之因果順序，雖與強盜罪相反，卻有時空之緊密連接關係，以致竊盜或搶奪故意與施強暴、脅迫之故意，並非截然可分，而得以視為一複合之單一故意，亦即可認為此等行為人之主觀不法與強盜行為人之主觀不法幾無差異；復因取財行為與強暴、脅迫行為之因果順序縱使倒置，客觀上對於被害人或第三人所造成財產法益與人身法益之損害卻無二致，而具有得予以相同評價之客觀不法。故擬制為強盜行為之準強盜罪構成要件行為，雖未如刑法第328條強盜罪之規定，將實施強暴、脅迫所導致被害人或第三人不能抗拒之要件予以明文規定，惟必於竊盜或搶奪之際，當場實施之強暴、脅迫行為，已達使人「難以抗拒之程度」，其行為之客觀不法，方與強盜行為之客觀不法相當，而得與強盜罪同其法定刑，據此以觀，刑法第329條之規定並未有擴大適用於竊盜或搶奪之際，僅屬當場虛張聲勢或與被害人或第三人短暫輕微肢體衝突之情形，因此並未以強盜罪之重罰，適用於侵害人身法益之程度甚為懸殊之竊盜或搶奪犯行，尚無犯行輕微而論處重罰之情形，與罪刑相當原則即無不符，並未違背憲法第23條比例原則之意旨（司法院大法官會議釋字第630號解釋理由可資參照）。本件被告吳甲乙係基於傷害之不確定故意，逕自駕車離開現場，造成告訴人倒地受傷，且該廠區內十分空曠，被告吳甲乙可輕易駕車擺脫告訴人，非必衝撞告訴人後始得駕車離去，客觀上亦難認被告吳甲乙係刻意駕車自後衝撞告訴人等情，已如上述。被告吳甲乙消極駕車離去現場，雖致靠坐車輛之告訴人傾跌倒地，然所造成告訴人之傷勢輕微，過程亦甚短暫，客觀上顯未達使人難以抗拒之程度，自難認被告吳甲乙有為脫免逮捕而刻意對告訴人積極施強暴、脅迫之情形，客觀上亦顯未達使一般人不能或難以抗拒之程度甚明。是公訴意旨認被告吳甲乙係犯刑法第329條之準強盜罪，尚有誤會，惟因二者均係竊盜、傷害之行為，基本社會事實同一，本院並已當庭依刑事訴訟法第95條之規定告知被告吳甲乙（見本院卷第53頁），茲依刑事訴訟法第300條規定變更起訴法條。五、爰審酌被告吳甲乙自稱為修補自家地板，遂與被告林明村一同前往上開地點著手竊取告訴人所有之磁磚，嗣遭發現後急欲離去，而不顧靠坐於車輛之告訴人安危即逕自移動車輛之犯罪動機、目的；被告等未經同意著手竊取磁磚，被告吳甲乙移動車輛致告訴人倒地受傷之犯罪手段；被告吳甲乙已離婚，有2子女，母親身體不好，平時須載母親前往醫院，曾擔任銀行行員等工作，目前無業，經濟來源靠胞兄，被告林明村已婚，有3子女，曾從事水電等工作，目前無業，太太有上班，經濟狀況不好之生活狀況；被告吳甲乙曾有貪污，被告林明村曾有違反槍砲彈藥刀械管制條例等前科紀錄之素行；被告吳甲乙專科畢業之教育程度非低，被告林明村國中畢業之教育程度非高；並未竊取磁磚得手，已造成告訴人受傷之犯罪所生危害；均未能坦認犯行，雖有賠償告訴人損害之意，然未能與告訴人達成民事損害賠償和解或獲取原諒之犯後態度等一切情狀，分別量處如主文所示之刑，及就被告吳甲乙部分定其應執行之刑，併均諭知易科罰金之折算標準。據上論斷，應依刑事訴訟法第299條第1項前段、第300條，刑法第28條、第320條第3項、第1項、第25條第2項、第277條第1項、第41條第1項前段、第51條第5款，刑法施行法第1條之1第1項、第2項前段，判決如主文。本案經檢察官李志明到庭執行職務。中華民國100年8月29日刑事第四庭審判長法官蔡憲德法官梁淑美法官吳育霖以上正本證明與原本無異。如不服本判決應於收受判決後10日內向本院提出上訴書狀，並應敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿逕送上級法院」。告訴人或被害人如對於本判決不服者，應具備理由請求檢察官上訴，其上訴期間之計算係以檢察官收受判決正本之日期為準。中華民國100年8月29日書記官陳俊男附錄本案論罪科刑法條：中華民國刑法第277條（普通傷害罪）傷害人之身體或健康者，處3年以下有期徒刑、拘役或1千元以下罰金。犯前項之罪因而致人於死者，處無期徒刑或7年以上有期徒刑；致重傷者，處3年以上10年以下有期徒刑。第320條（普通竊盜罪、竊佔罪）意圖為自己或第三人不法之所有，而竊取他人之動產者，為竊盜罪，處5年以下有期徒刑、拘役或5百元以下罰金。意圖為自己或第三人不法之利益，而竊佔他人之不動產者，依前項之規定處斷。前二項之未遂犯罰之。",
  "characters": {
    "judges": [
      "蔡憲德",
      "梁淑美",
      "吳育霖"
    ],
    "prosecutors": [
      "李志明"
    ],
    "lawyers": [
      "楊勝夫"
    ],
    "clerks": [
      "陳俊男"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "吳甲乙",
      "林明村"
    ],
    "prosecutor_office": [
      "臺灣嘉義地方法院檢察署檢察官"
    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2011-08-29",
  "created_at": "2016-02-12 20:16:29",
  "updated_at": "2016-02-12 20:16:29"
}