{
  "identify": "HLD-99-簡上-41-20110830-2",
  "court": {
    "name": "臺灣花蓮地方法院",
    "code": "HLD"
  },
  "division": {
    "name": "民事",
    "code": "V"
  },
  "year": 99,
  "word": "簡上",
  "number": "41",
  "jcheck": "2",
  "reason": "返還不當得利",
  "content": "臺灣花蓮地方法院民事判決              99年度簡上字第41號\n上  訴  人\n即被上訴人  銘星企業股份有限公司\n法定代理人  吳銘達\n訴訟代理人  謝庭恩律師\n被上訴人即\n上  訴  人  銘星學園大廈管理委員會\n法定代理人  吳銘傳\n被  上訴人  石宏明\n上列2人共同\n訴訟代理人  陳清華律師\n上列當事人間請求返還不當得利事件，上訴人對於民國99年7月2\n3日本院99年度花簡字第39號第一審判決提起上訴，本院於100年\n8月16日言詞辯論終結，判決如下：\n    主      文\n銘星企業股份有限公司之上訴駁回。\n原判決判命銘星學園大廈管理委員會給付逾新台幣63,900元本息\n部分應予廢棄。\n上開廢棄部分，銘星企業股份有限公司於原審之訴駁回。\n銘星企業股份有限公司之上訴訴訟費用由其負擔。\n銘星學園大廈管理委員會之上訴訴訟費用由其負擔40%，餘由銘\n星企業股份有限公司負擔。\n    事實及理由\n壹、程序方面：\n    銘星學園大廈管理委員會（以下皆稱銘星學園）之法定代理\n    人原為石宏明，原審審理中變更為吳銘傳，此有區分所有權\n    人大會會議紀錄影本、花蓮縣政府准予銘星學園改選主任委\n    員同意備查函為證（本院卷二第127頁至第129頁、第160 頁\n    ）。吳銘傳於民國100 年2月9日具狀聲明承受訴訟，並追認\n    石宏明於本案所為之訴訟行為（本院卷一235頁、卷二200頁\n    ），經核於法尚無不合，合先敘明。\n貳、實體方面：\n一、上訴人即被上訴人銘星企業股份有限公司（以下簡稱銘星企\n    業）提起本件上訴，其陳述除與原判決記載相同者，茲引用\n    之外，另補稱：\n(一)花蓮市○○段2823建號建物即包含所有之地下室（下稱系爭\n    地下室），全部屬於上訴人所有，而同段2822建號係屬銘星\n    學園大廈之大公，從屬於每一主建物。依銘星學園之「現任\n    主委即代表人吳銘傳」於97年易字第485號刑事案件中98年2\n    月11日庭期自承：「（就地下室登記你很清楚？）是，當初\n    是我主導的。沒有所有權狀的部分是公共設施，有畫起來的\n    是私有部分」、「（有無經過區分所有權之會議約定專用）\n    沒有。當時計畫地下室全部為銘星企業所有。」等語，除為\n    銘星學園代表人吳銘傳「自認」之事實外，亦足證明除附屬\n    於同段2552建號之2822建號中，權利範圍為10000分892部分\n    為樓梯間、電梯間、走道等公設外，系爭地下室停車場之「\n    全部」確為銘星企業所有。\n(二)按代理，指代理人於代理權限內，以本人（被代理人）名義\n    向第三人所為意思表示或由第三人受意思表示，而對本人直\n    接發生效力之行為。故法律上所謂之代理，係指「以本人名\n    義所為」，然依系爭租賃契約書所示，出租人係「銘星企業\n    經營人吳錶」，與銘星企業根本無關，顯然訴外人吳錶非以\n    代理之方式，而係以自己之名義與銘星學園簽立系爭租賃契\n    約，渠等間之關係既非代理之法律關係，則無從適用所謂表\n    現代理之規定，銘星學園於上訴理由狀主張銘星企業應負表\n    現代理之責云云，顯係對法律適用之誤會，自不足採。更何\n    況，銘星企業法定代理人吳銘達根本不知悉訴外人吳錶有將\n    上訴人之不動產出租予他人之情事，此參鈞院檢察署96年度\n    他字989號、96偵4939號偽造文書案訊問筆錄第2頁：「（問\n    達：知道父親有把地下室停車場租給銘星學園管理委員會？\n    ）我不知道，他很早就不是負責人了」等語自明。另依系爭\n    租賃契約書所示，出租人書明係「銘星企業經營人吳錶」，\n    而非銘星企業之公司名稱，顯然銘星學園早已知悉吳錶已非\n    銘星企業之負責人，其自願與不相干人等簽定租賃契約書，\n    自應承擔其風險。系爭租賃契約對銘星企業既不生效力，則\n    依最高法院61年台上字第1695號判例及88年台上字第3331號\n    判決之見解認為不動產為他人無權占用時，不動產所有權人\n    得依民法不當得利之規定，向占用人請求相當於租金之不當\n    得利，銘星企業所有之地下停車場為被銘星學園所無權占用\n    ，依前揭實務見解，銘星企業自得向銘星學園請求相當於租\n    金之不當得利。因此，銘星學園向無出租系爭停車場權利之\n    訴外人吳錶承租車位，其因此所生之損害，自應向自居為所\n    有權人之吳錶請求，其不利益不應由銘星企業負擔，故銘星\n    學園主張本件應由銘星企業向吳錶請求不當得利，亦顯有誤\n    會。\n(三)依99年12月17日現場履勘之結果，有編號或劃線之停車位雖\n    僅29個，惟銘星學園出租車位並非以「有劃線」為收費之基\n    準，並有相片為證，而依系爭地下室之面積粗估，得停放近\n    40台之車輛，銘星企業於本件僅主張36個停車位之不當得利\n    費用，於法自無不合。且依上證八相片所示，面對游泳池左\n    側之空位雖無編號，然銘星學園亦將之出租予他人停放兩台\n    車輛，因此，地下室停車場具原審認定之31個停車位（29+2\n    ），且銘星學園對此於原審亦不爭執（參99年5 月12日言詞\n    辯論筆錄記載，被告兼法代：「系爭地下室目前畫有編號的\n    停車位共31個」），不容置疑。至銘星學園雖辯稱停車位編\n    號13、15、16、17為其所有，惟依花蓮縣花蓮地政事務所28\n    23建號建物測量成果圖所示，該地屬前揭2823建號範圍內，\n    而依原審2823地號土地謄本所示，該2823地號土地屬銘星企\n    業所有，足證前揭四車位均為銘星企業所有。再者，依銘星\n    學園所提與吳錶所訂立之系爭租賃契約第1 條載明銘星學園\n    係向吳錶承租「整層」之地下室，而非僅以停車位數量做計\n    算，故銘星學園所使用之部分，為系爭地下室「全部」，而\n    土地法第97條第1項規定：「城市地方房屋之租金，以不超\n    過土地及其建築物申報總價年息百分之十為限。」查系爭不\n    動產建物部分，申報總價為新台幣（下同）3,183,400元，\n    而系爭不動產土地部分即花蓮市○○段14地號部分銘星企業\n    持分為25.32平方公尺，每平方公尺為29,200元，故銘星企\n    業持分土地之總值為739,344元（29,200×25.32=739,344\n    元），依此，銘星企業於系爭不動產之申報總價為3,922,74\n    4元，以年息百分之10計算，一年之租金應為392,274元，一\n    個月租金為32,690元，已高於原審所認定之31,000元，更何\n    況，系爭停車場位於慈濟醫對面，而係鬧區，其經濟價值絕\n    對不只如此。\n(四)雖銘星學園主張96年10月間有因可歸責於銘星企業之事由致\n    其無法使用系爭地下室，故毋庸負不當得利之責云云，惟證\n    人周福生確已陳稱：「（對於照片顯示97年2 月銘星學園住\n    戶仍可繼續使用，有何意見？）大樓鐵門不能整天關著，住\n    戶自己進去停車，我們也不能管，住戶可以自由進出地下室\n    。」「（你主觀上認為不能使用，但客觀上住戶是否可以使\n    用地下室？）是的。」、「（對於照片顯示地下室有30幾台\n    車，有沒有意見？）沒有意見。」等語，足認96年10月時住\n    戶根本沒有不能使用地下室之情形，銘星學園於96年10月確\n    有向使用停車位之住戶收取租金，縱其未收取租金，亦無妨\n    於其無權占用地下停車位之事實，而與銘星企業無涉。\n(五)銘星企業於一審判決後，持第一審判決書假執行之部分向國\n    稅局調閱銘星學園之財產清單後，始發現銘星學園名下全無\n    財產，其既然按月收取管理費及停車費，為何名下無設立任\n    何帳戶，全無財產，且被上訴人石宏明於本案99年11月29日\n    當庭自承每個停車位按月收取1,000 元之停車費，顯然管理\n    費及停車費係由歷任管委會主委石宏明所收取，佐以證人周\n    福生所陳：「（你擔任管理員期間，管委會如何支付你薪資\n    ？）現金支付。…沒有其他人。」等語，足徵石宏明確有侵\n    占銘星學園之財產。至證人吳娜玲雖稱銘星學園無任何侵占\n    公款之情事，惟其於前次庭期連最基本之主任委員何時上任\n    乙節都有誤解，又遑論其他部分之證詞？詳言之，證人吳娜\n    玲於前次庭期先陳稱：「一直到98年改選，現在的主任委員\n    是吳銘傳」，後聽聞石宏明陳稱「99年4月我提出辭職，...\n    」等語，始改稱「應該是我記錯了」，試問，對於主委何人\n    、何時改選乙節，事關身為財務之證人吳娜玲應對石宏明或\n    吳銘傳負責，豈有連此一最基本事實為記錯之理。另證人吳\n    娜玲雖表示，管理費均收取現金，且未存入帳戶云云，惟參\n    一般公寓大廈之運作模式，每月均公布管委會營收，試問，\n    上訴人若未設立帳戶，如何公布？再者，銘星學園大廈共25\n    0戶左右，每月每戶收取700元係不爭之事實，依此，被上訴\n    人銘星管委會每月有近18萬元之收入，如此鉅額之收入，豈\n    有可能未設立帳戶？此外，所謂將管理費「存放於管委會」\n    乙節，證人之說辭亦屬避重就輕，蓋何謂管委會，證人全無\n    法交待，參照證人周福生明確陳稱「管委會辦公室就在管理\n    員室」等語，自足認定證人吳娜玲所言為虛。另參鈞院檢察\n    署96年度他字第989 號、96年度偵4939號偽造文書案之筆錄\n    ，被告林家隆陳稱：「（向何人買或租銘星學園之車位？為\n    何可使用車位？）不是我買的也不是租的，我姐夫是吳銘傳\n    ，他是吳錶的兒子，他始終有使用權，是他給我使用的。」\n    以及被上訴人石宏明自承：「（銘星企業抗辯100 年3月3日\n    陳報狀狀附停車位付費之收據，並未包含使用車位之吳銘傳\n    、林家隆二人，有何意見？）吳銘傳有資助大樓重整10萬元\n    ，所以我們有提供車位給他使用，他把車位再轉給林家隆使\n    用」等語，顯然有若干特定人士對系爭地下室有使用之「特\n    權存在」，然證人吳娜玲卻稱：「（是否有人有特權不用繳\n    費就可以停車？）就我了解，有使用車位就會繳停車費。」\n    等語，除足認其所言不實外，亦足徵有使用地下停車場者，\n    絕對不只其所稱之18、19部車輛，更何況，被上訴人所占用\n    者，係「全部」之地下室！以證人吳娜玲前揭種種顯然悖於\n    經驗法則之情況觀之，足見證人所述顯屬維護之詞，均不足\n    採。依此，若銘星學園或證人主張其所述實在，自應提出證\n    人陳稱之「帳冊」及「單據」，或明確陳述「管委會」何在\n    ，否則應認銘星企業主張銘星學園未製作帳冊，其財產皆由\n    石宏明所侵占乙節為真，石宏明既為不當得利之受領人，自\n    應連帶負返還義務。\n(六)另查銘星學園分別以墊付00000000000號及00000000000號電\n    錶之電費為由，據以主張抵銷抗辯云云，係屬無稽。蓋該電\n    錶係整棟銘星學園大樓公共電費所用之電錶，而該公共電費\n    本應由全體住戶負擔，與銘星企業何干？且公共電費早已由\n    大樓各住戶自行就應負擔之部分繳納，非由銘星學園支出，\n    故縱使銘星企業有應分擔之部分（僅為假設句），亦應由已\n    分擔繳付之各住戶出面主張，銘星學園以他人之權利主張抵\n    銷，於法自有未合。更何況，銘星學園前揭所舉之00000000\n    000號電錶之電費明細，於銘星學園在99年5月停止使用系爭\n    地下室後，其電費自1萬3千元左右降低至368 元，由此明顯\n    可知，系爭電費之支出，係因銘星學園無權使用銘星企業之\n    不動產所導致！試問，若銘星學園未無權使用，又何來電費\n    之支出？銘星學園將自己違法行為所產生之支出，轉嫁予銘\n    星企業，其所辯自無理由甚明。又縱銘星學園應負攤電費比\n    例，然依台灣高等法院台南分院96年度上字第116 號判決之\n    見解：「1年或不及1年之定期給付債權，其各期給付請求權\n    因5年間不行使而消滅，民法第126條所明定，凡屬上項定期\n    給付債權，即有該條之適用，無庸當事人就此有所約定，且\n    不得預先拋棄時效之利益（最高法院50年臺上字第1960號著\n    有判例參照）。…至公寓大廈管理委員會得向住戶收取管理\n    費，則係來自全體區分所有權人之授權，代為收取，是若區\n    分所有權人約定管理費為按月或按季繳納，自屬於不及於一\n    年之定期給付請求權，而有民法第126條規定之5年時效適用\n    。依被上訴人提出之各期管理費持分表及公共用電電費持分\n    表及95年6月 之後訂定之管理經費收繳辦法所載，管理費及\n    公共用電電費應於規定時間內按季預繳（自每年1 月起算，\n    以3個月為1 季，於第1個月預繳）及按月繳納，足徵性質上\n    均屬於不及1 年之定期性給付，揆諸前開說明，管理費及公\n    共用電電費之各期給付請求權即應適用5 年短期時效之規定\n    ，且分別於每季之1月、4月、7月、10 月及每月規定之繳納\n    時間起算消滅時效期間。」之意旨，顯見公用電費及管理費\n    均適用5 年之短期消滅時效，故銘星學園請求以銘星企業自\n    90年至99年欠繳之電費主張抵銷自屬無理。\n(七)又銘星學園以銘星企業未繳納管理費而主張抵銷云云，惟依\n    規約係記載「現管理費為每戶650 元」等語，而銘星企業所\n    有之地下室停車場並非「一戶」，自非規約所述應繳納管理\n    費之人。依實際上言，系爭地下室停車場係供公眾使用，乃\n    有利於住戶及承租人，為何需繳納管理費？退步言之，縱銘\n    星企業有繳納管理費之義務，規約既約定「每戶」應繳納管\n    理費，則不論該戶坪數大小，所應繳納者均係650 元，故銘\n    星學園之計算基礎顯有違誤；此外，銘星學園於此時始主張\n    早至86年之管理費，依前揭台灣高等法院台南分院96年上字\n    第116 號判決意旨，管理費之繳納有民法第126條5年時效之\n    適用，早為實務之定見，故銘星學園以86年至今之管理費主\n    張抵銷，亦顯不可採！至銘星學園主張85年1月至6月管委會\n    成立前，未繳之76戶管理費共計22,800云云，惟該76戶之管\n    理費為何要銘星企業負擔，銘星學園並未說明，誠不知其主\n    張為何，且該部分請求亦已罹於5 年時效，銘星學園爰引85\n    年之管理費為抵銷抗辯之基礎，對法律之適用容有誤會。另\n    就銘星學園主張雇用管理員及清潔人員部分，其並未舉出任\n    何由管委會支出之帳務，以資證明其確有此等支出，且管理\n    員及清潔人員費用一般均包含於大廈管理費內，銘星學園自\n    不得另行主張；再者，若銘星學園不無權占有銘星企業之系\n    爭地下室停車場，該停車場亦毋庸管理及清潔，故縱使銘星\n    學園有此支出，與銘星企業亦無涉，銘星學園據以提出為抵\n    銷，顯無理由等語。\n(八)上訴聲明：原判決不利於上訴人銘星企業之部分廢棄；被上\n    訴人銘星學園應再給付上訴人36,000元；被上訴人石宏明應\n    與被上訴人銘星學園連帶給付上訴人216,000 元，及均自99\n    年1 月12日起算法定遲延利息。至關於銘星學園上訴部分則\n    答辯聲明駁回上訴。\n二、被上訴人即上訴人銘星學園主張及抗辯略以：\n(一)按分別共有人對於分別共有物之持分，係存在於分別共有物\n    之每一點上，分別共有物尚未分割之前，各分別共有人之持\n    分，並未特定於分別共有物上，此為分別共有之基本概念。\n    本件花蓮市○○段2822建號建物，主要用途為「共有部份」\n    ，總面積共計 2966.89㎡，範圍遍佈各樓層及地下室，系爭\n    地下室雖有2822建號建物持分10000分之892，然其持分為遍\n    佈各樓層及地下室，並非特定在系爭地下室之內，此有建物\n    登記謄本可稽，銘星企業抗辯系爭地下室之防空避難室即為\n    其2822建號建物10000分之892持分所在，實與分別共有物持\n    分之概念相互抵觸，似是而非，洵不足採。\n(二)次按由自己之行為表示以代理權授與他人，或知他人表示為\n    其代理人而不為反對之表示者，對於第三人應負授權人之責\n    任，民法第169 條前段定有明文。本件姑且不論系爭地下室\n    為銘星學園於96年5月1日與以銘星企業負責人身份自居之吳\n    錶所簽訂，吳錶與銘星企業負責人吳銘達復為父子關係，其\n    對於吳錶出租系爭地下室，難諉不知，偌大之系爭地下室，\n    銘星企業任由吳錶以負責人身份坐收租金長達近3年之久，\n    從不為反對之表示，對於銘星學園應負授權人責任，早已一\n    目了然；何況，吳銘達對於銘星學園法定代理人石宏明所提\n    之偽造文書等案件中，吳銘達僅反對石宏明為上訴人主任委\n    員，指述石宏明涉嫌偽造文書，自始至終，並未反對吳錶為\n    銘星企業負責人，指稱吳錶涉嫌偽造文書及詐欺取財，俱見\n    銘星企業均明知吳錶表示為其代理人，而不為反對之意思表\n    示，對於銘星學園應負授權人責任。本件銘星企業既然應負\n    表見代理之責，則銘星學園合法承租系爭地下室，即無不當\n    得利可言。縱令銘星企業不負表見代理之責，惟查銘星學園\n    雖受有利益，銘星企業亦受有損害，然銘星學園受有使用系\n    爭地下室之利益，係因吳錶出租系爭地下室所致，銘星企業\n    所受之損害，則為吳錶以銘星企業負責人自居，出租系爭地\n    下室所致，銘星學園係經由中間人吳錶而受有利益，並非直\n    接自銘星企業受有利益，而銘星企業所受損害，實為中間人\n    吳錶所致，尚與銘星學園無涉。銘星學園所受之利益係本於\n    吳錶之給付，而非銘星企業，銘星企業所受之損害，則是因\n    吳錶無權代理及將租金據為己有，並非銘星學園無權占有及\n    拒付租金所致，銘星企業所受損害與銘星學園所受利益間，\n    自無因果關係。本件不當得利之樞紐為吳錶，而非銘星學園\n    ，銘星企業未向吳錶請求給付不當得利，反向銘星學園請求\n    ，似是而非，尚有誤會。\n(三)縱令銘星企業得向銘星學園請求相當於租金之不當得利，惟\n    系爭地下室面積500 餘坪，停車位雖共有31個，但系爭地下\n    室約354 坪範圍內之停車位，僅為20個，並非31個，原審判\n    決竟以31個停車位做為不當得利計算基礎，認定銘星學園每\n    月受益為30,000元，尚有未洽；何況，銘星學園係以市價每\n    月5,000 元租金承租系爭地下室停車位，並非以超過市價每\n    月30,000元租金承租系爭地下室停車位，此項超過市價部分\n    之利益，與銘星企業所受損害並無因果關係，原審判決認定\n    銘星學園每月所獲相當於租金之不當得利為30,000元，乃將\n    銘星學園以市價承租之租金及以高於市價轉租之利益，混為\n    一談，亦有未洽。且銘星企業法定代理人吳銘達涉嫌於96年\n    9 月28日15時許，擅自變更系爭地下室出入口鐵捲門之遙控\n    密碼，妨害銘星學園大廈全體區分所有權人使用系爭地下室\n    之權利，涉犯刑法第304 條強制罪嫌，業經法院判刑確定在\n    案，此有臺灣花蓮地方法院檢察署96年度偵字第4939號起訴\n    書及臺灣花蓮地方法院97年度易字第485 號刑事判決可稽，\n    系爭地下室既自96年9 月28日起，因吳銘達擅自變更遙控密\n    碼致全體區分所有權人「不得其門而入」，無法使用，縱令\n    銘星學園應給付銘星企業相當於租金之不當得利，亦應於銘\n    星企業請求之96年5 月至10月份相當於租金之不當得利中，\n    扣除銘星學園無法出租使用之96年10月份部分；又銘星企業\n    雖曾交付更新之遙控鎖予管理員，然不到3 日，又將更新之\n    遙控鎖取回，惟銘星學園並無提供遙控鎖予住戶之義務，全\n    體區分所有權人仍因無遙控鎖，無法自由進出系爭地下室，\n    因之，銘星企業一度交付遙控鎖之動作，仍無礙於銘星學園\n    無法出租使用系爭地下室之認定，彰彰明甚，否則何以吳銘\n    達仍遭法院判處罪刑在案，是銘星企業抗辯變更遙控鎖密碼\n    ，銘星學園仍可出租使用系爭地下室，要屬卸責之詞，亦無\n    理由。\n(四)縱認本件銘星企業得對銘星學園請求不當得利，惟銘星企業\n    亦為銘星學園大廈住戶之一，其有下列欠繳及銘星學園代墊\n    之費用部分，銘星學園主張與本案互為抵銷：\n  1.依據銘星學園住戶規約所定之管理費用收費標準為每戶每月\n    650 元，倘以每戶坪數平均為12坪換算，銘星企業所有之地\n    下室停車位，每月應繳納之管理費為19,175元｛計算式：（\n    354坪÷12坪）×650元／月＝19,175元｝，惟被上訴人自86\n    年9 月起從未繳納，迄今已長達13年之久，積欠之管理費共\n    有2,991,300元（計算式：19,175元／月×12月×13年＝2,9\n    91,300元）。\n  2.銘星學園代墊銘星企業歷年來電號00000000000之電費共116\n    ,879元。\n  3.臺灣電力公司電號00000000000 之電費，為銘星學園大廈公\n    設之電費，自90年至99年12月底，上開公設之電費均由其他\n    253 位住戶分攤，銘星學園自可對於銘星企業歷年來應按公\n    設比例892／10,000分攤之上開公設電費共計214,350元（計\n    算式：2,403,023元×0.0892＝214,350元）。\n  4.85年1月至6月銘星學園大廈管理委員會成立前之每戶管理費\n    3,600元或3,000元，銘星企業共有76戶欠繳，此有銘星學園\n    第2次住戶大會會議紀錄可稽，縱以較低之3,000元管理費計\n    算，銘星企業尚積欠228,000元管理費（計算式：76戶×3,0\n    00元＝228,000元）。\n  5.銘星學園雇用之管理員及清潔人員之工作範圍，僅包括大樓\n    公共設施，不及於住戶私有範圍部份，惟自銘星學園承租系\n    爭地下室後，管理員及清潔人員工作範圍，均涵蓋系爭地下\n    室停車位在內，銘星學園自可對於銘星企業按比例，即系爭\n    停車位所占管理員及清潔人員工作範圍之比例0.25換算（計\n    算式：2522建號764.57㎡／2822建號2966.89㎡＋ 2823建號\n    141.75㎡≒0.25），而應分攤管理員及清潔人員薪資共計61\n    6,000元。\n(五)又擔任銘星學園財務委員之證人吳娜玲已證稱：「停車位之\n    收入，每月壹仟元，現均由其保管、每月停車費之收入，多\n    則18、19部，少則13、14部、銘星學園管委會之財產，結餘\n    至上個月剩1 萬多元、大樓支出都據實核銷，任內並無人挪\n    用公款以及每戶管理費700 元，不包括地下室在內。」等語\n    ，俱為實情，銘星企業所為訴之變更追加既由法院駁回確定\n    在案，本件為請求給付相當於租金之不當得利事件，並非檢\n    查帳冊或業務侵占刑事案件，證人吳娜玲既已證實系爭地下\n    室停車位之租金，為每月1,000 元，多則18、19部，少則13\n    、14部、目前管委會之結餘約1 萬多元等情，銘星學園亦已\n    提出停車位繳費收據供審酌，銘星企業仍執意請求銘星學園\n    提出管委會內部帳冊，實以請求不當得利為名，行檢查帳冊\n    之實，過猶不及，請予駁回。另公寓大廈管理費係區分所有\n    權人基於「使用者付費」概念所為之約定，銘星企業既為系\n    爭停車位之所有權人，平日亦使用大廈之樓梯、通道，變電\n    設備等公共設施，本應按其所有權比例分攤大廈之管理費用\n    ，銘星企業辯稱停車場係供公眾使用，有利於住戶及承租人\n    ，何需繳納管理費云云，而認其使用供公眾使用之大樓公共\n    設施，不須繳納管理費用，倘若無訛，則銘星學園使用「供\n    公眾使用」之停車場，又何須繳納租金予銘星企業？銘星企\n    業既為系爭停車位之所有權人，銘星學園主張銘星企業應按\n    停車場所有權面積比例，按月繳納管理費用，並提出抵銷抗\n    辯，於法即無不合。而管理費並非民法第126 條之定期給付\n    ，其時效為15年，並非5 年，此有臺灣嘉義地方法院88年度\n    簡上字第13號民事判決可稽，被上訴人抗辯管理費時效為5\n    年，並非15年云云，亦無可取等語。\n(六)上訴聲明：原判決不利於上訴人銘星學園部份廢棄；上開廢\n    棄部分，被上訴人銘星企業於第一審之訴駁回。至關於銘星\n    企業上訴部分則答辯聲明駁回上訴。\n三、被上訴人石宏明答辯略以：\n    其未操控銘星學園，遑論受有任何不當得利，此觀吳娜玲證\n    稱「大樓支出都據實核銷，任內並無人挪用公款」等語自明\n    ，並聲明駁回銘星企業之上訴。\n四、查花蓮市○○段2552建號及其共有部分2823建號建物為銘星\n    企業所有，位於銘星學園大廈地下室；銘星學園曾向吳錶（\n    銘星企業原負責人）承租系爭地下室劃設車位，以每車位每\n    月1,000元供人租用停放車輛。銘星企業法定代理人於92年8\n    月20日變更為吳銘達後，銘星學園仍於96年5月1日與吳錶續\n    訂租賃契約，承租地下室全部，每月支付租金5,000元，至9\n    9年4月30日屆滿等情，有上開建物謄本、公司變更登記表、\n    租賃契約書等件為證，並為兩造所不爭執，堪信為真實。\n五、本院依兩造之主張及答辯，分述得心證之理由如下：\n(一)銘星企業是否需負表見代理之責？銘星學園使用地下室是否\n    無法律上原因而受有利益？\n  1.銘星企業主張：吳錶係以自己名義與銘星學園簽立租約，無\n    表見代理之問題，且租約上「銘星企業經營人吳錶」之記載\n    ，可知銘星學園早知悉吳錶非銘星企業負責人，該租約對銘\n    星企業不生效力。銘星學園則抗辯：銘星企業多年來從未反\n    對吳錶出租地下室，自應負授權人責任，而銘星學園所受利\n    益係由中間人吳錶所轉得，並非銘星企業之給付等語。\n  2.按「由自己之行為表示以代理權授與他人，或知他人表示為\n    其代理人而不為反對之表示者，對於第三人應負授權人之責\n    任」民法第169 條前段定有明文，故所謂表見代理，係指「\n    以本人名義」所為之表見行為。查銘星企業於92年8月20 日\n    起負責人變更為吳銘達，此有公司變更登記表可稽（原審卷\n    第55至56頁），然銘星學園與吳錶於96年5月1日所簽訂之租\n    賃契約書，出租人係「銘星企業營利事業登記證經營人吳錶\n    」，吳錶顯非以銘星企業負責人之身分與銘星學園簽約，且\n    從銘星企業營利事業登記證經營人之文字記載，明顯可見吳\n    錶非以代理銘星企業之方式，而係以自己為經營人與銘星學\n    園簽約，渠等間之關係既非代理之法律關係，即無表見代理\n    之適用，故銘星學園與吳錶簽訂之租約無對抗銘星企業之效\n    力。\n  3.「依不當得利之法則請求返還不當得利，以無法律上之原因\n    而受利益，致他人受有損害為其要件，故其得請求返還之範\n    圍，應以對方所受之利益為度，非以請求人所受損害若干為\n    準，無權占有他人土地，可能獲得相當於租金之利益為社會\n    通常之觀念，是被上訴人抗辯其占有系爭土地所得之利益，\n    僅相當於法定最高限額租金之數額，尚屬可採。」最高法院\n    61年台上字第1695號著有判例。本件銘星學園與吳錶於96年\n    5月1日簽立之租約，因對銘星企業不生效力，故對銘星企業\n    而言，銘星學園使用系爭地下室即屬無權占用，為無法律上\n    之原因而受有使用利益，銘星企業自得向銘星學園請求相當\n    於租金之不當得利。因此，銘星學園向無出租系爭停車場權\n    利之訴外人吳錶承租車位，其因此所生之損害，自應向自居\n    為所有權人之吳錶請求，其不利益不應由銘星企業負擔，故\n    銘星學園主張銘星企業不得向其請求返還不當得利，自無可\n    取。\n(二)系爭地下室所有權歸屬為何？\n  1.銘星企業主張：系爭地下室純為銘星企業所有自強段2552、\n    2823建號及附屬於2552建號之2822建號，不包括附屬於其他\n    建物之2822建號。銘星學園則抗辯：系爭地下室「防空避難\n    室」係附屬於各建物之公設2822建號，非銘星企業所有。\n  2.查銘星企業所有2552建號建物主要用途為私設儲藏室、管理\n    員室，總面積2,966.89㎡，並有共有部分2822建號（權利範\n    圍892/10000，面積264.65㎡）、2823建號（權利範圍10/10\n    ，面積141.75㎡）（參原審卷82頁謄本）；另2822建號建物\n    主要用途為樓梯間走道防空避難室，附屬於各建物（參原審\n    卷84至93頁謄本）。銘星企業主張其所有2552建號之建物對\n    於2822建號享有892/10000 之持分，係集中在系爭地下室，\n    為2552及2823建號以外之特定區域，顯與分別共有未特定於\n    分別共有物之概念不合，而不可取。而由花蓮地政事務所花\n    地所測字第1000008154號函及該建物測量成果圖，可知地下\n    室有一部分空間為「防空避難室」（原審卷108 頁、本院卷\n    二173、174頁），此屬於大樓之公設，非銘星企業單獨所有\n    。故銘星企業請求銘星學園返還不當得利，應僅計算屬於其\n    單獨所有部分，不應包括大樓之公設「防空避難室」。\n(三)不當得利數額如何計算？\n  1.銘星企業主張：系爭地下室劃設36個車位，依每月每個車位\n    租金1000元，請求返還96年5月1日起至96年10月31日期間不\n    當得利21萬6,000元，此數額低於依土地法第97年條第1項以\n    土地申報總價年息10% 之數額，應屬合理。銘星學園則抗辯\n    ：銘星學園出租車位並非以有劃線為收費基準，銘星企業名\n    下之車位僅20個，其餘屬大樓所有。且銘星企業法定代理人\n    吳銘達曾於96年9 月28日將地下室遙控器密碼變更而封閉停\n    車場，故銘星企業請求「96年10月」不當得利，於法無據等\n    語。\n  2.經本院勘查地下室劃設車位計有29位，其中劃設於2822建號\n    之防空避難室計有標示1、2、3、11、13、15、16、17等8個\n    車位，此等車位不屬銘星企業所有（參本院卷二130、174頁\n    ），自不得計入銘星學園使用車位所受利益。銘星企業雖主\n    張地下室約可停放40部車輛，並提出照片為證（本院卷一17\n    7、178頁），惟依銘星企業提出照片顯示承租人並未依劃設\n    之車位停靠車輛，銘星學園提出之繳費收據亦未限定承租人\n    應使用何一車位（本院卷一170頁、卷二5-107頁），則承租\n    人在不妨害出入情形可以隨意停放車輛在地下室各處，系爭\n    地下室既劃設29個車位，且證人即管理銘星學園財務之吳娜\n    玲亦到庭證述出租車位多達18、19位，少則13、14部車（本\n    院卷一150 頁），及現實存在未支付對價而使用車位之情形\n    （參花蓮地方法院檢察署97偵3322處分書，附於原審卷117\n    至119頁），本院認應以劃設於銘星企業所有2552、2823 號\n    建物之21個車位為基準計算不當得利，依證人吳娜玲所述及\n    銘星學園提出之車位收據所載，銘星學園每月使用劃設於銘\n    星企業車位可獲利21,000元。\n  3.又銘星企業法定代理人吳銘達曾以系爭地下室為銘星企業所\n    有，於96年9 月28日變更地下室鐵捲門遙控器密碼，妨害地\n    下室車輛進出，業經本院97年度易字第485 號刑事判決有罪\n    （參原審卷28至30頁刑事判決書）；證人即銘星學園管理員\n    周福生亦稱銘星企業翌日雖有送回變更後之遙控器，惟三日\n    後取回，沒有遙控器即無法進出地下室，遇緊急情況是通知\n    銘星企業的人來開鐵捲門等語（參本院卷二162頁反面、165\n    反面），可見96年9 月28日地下室因鐵捲門遙控器密碼變更\n    而封閉，無法使用地下室，故銘星企業請求「96年10月」不\n    當得利，並無理由。至於銘星企業提出照片證明97年2 月間\n    地下室仍有停車之事實，惟此係車主之個人行為，並無事實\n    證明銘星學園仍有開放地下室車位供人停放車輛而收取租金\n    之情事，故銘星企業請求返還96年5月1日起至96年9 月27日\n    期間相當於租金之不當得利，即102,900元｛21,000×（4+2\n    7/30）｝，應屬有據，逾此應予駁回。\n(四)銘星學園可否主張抵銷？\n  1.銘星學園主張下列項目之抵銷：\n    銘星企業自86年9月起欠繳13年管理費2,991,300元，並提\n      出區分所有權人第一次會議記錄（本院卷一30至33頁，計\n      算式參二、(四)、1.說明）\n    銘星學園墊繳地下室電號00000000000電費116,879元，並\n      提出用戶繳費記錄及收據（本院卷一113至115頁）\n    銘星大樓歷年來公設電號00000000000電費2,403,023元，\n      銘星企業應攤繳214,350 元，並提出繳費明細表（本院卷\n      一161至163頁）\n    銘星企業欠繳85年1至6月管委會成立前管理費228,000 元\n      ，並提出85年6 月30日住戶大會記錄（本院卷一164至165\n      頁）\n    銘星企業應分攤管理員及清潔人員費用616,000 元，並提\n      出印領清冊（本院卷一167至169頁）\n  2.按公寓大廈管理業務之執行，須有經費來推動管理業務，於\n    發生維護管理情事產生，需管理費及重大修繕支出費用時，\n    各區分所有權人應分攤該費用。管理費應係各區分所有權人\n    預付其等所應分攤之管理維護及重大修繕之費用。查銘星企\n    業為2552建號建物之所有人，亦屬銘星學園大廈區分所有權\n    人之一，亦有附屬於其建號之公設應予管理維護之需求，自\n    無免繳管理費之理。按依銘星學園提出之92年4 月13日區分\n    所有權人第一次會議記錄，約定每戶每月應繳管理費為650\n    元，並無區別建物坪數大小，故銘星企業就其所有2552建號\n    建物應繳之管理費亦應為每月650 元。次按公寓大廈管理費\n    請求權係指代表全體住戶之管理委員會對於區分所有權人於\n    共有期間內反覆給付金錢之債權，符合民法第126 條定期給\n    付債權之概念；另短期消滅時效之目的，在促使債權人從速\n    請求債務人履行，避免當事人日後舉證困難，使法律關係早\n    日確定，管理費與民法第126 條所例示之利息、租金等相當\n    ，均具有金額較少，反覆給付等性質，故應有要求管委會從\n    速請求區分所有權人履行之必要。再區分所有權人間共有關\n    係具有繼續性之性質，管委會對於區分所有權人之管理費請\n    求權一般係按月之經過而順次發生，並非為一筆高額之管理\n    費債權而約定分期給付之情形，故管理費係不及一年之定期\n    給付債權，應有民法第126 條之適用（摘自月旦法學教室第\n    29期林誠二教授發表公寓大廈管理條例管理費之消滅時效期\n    間一文）。本件銘星企業既為時效抗辯，銘星學園僅得向銘\n    星企業請求繳交未逾時效之5年內管理費即39,000元（650×\n    12×5＝39,000元），並以數額抵銷應返還予銘星企業之不\n    當得利。\n  3.此外，銘星學園以墊付00000000000號及00000000000號電錶\n    之電費抵銷部分，因該電錶係整棟銘星學園大樓公共電費所\n    用之電錶，而該公共電費本應由全體住戶負擔，且公共電費\n    早已由大樓各住戶自行就應負擔之部分繳納，非由銘星學園\n    支出，銘星企業以他人之權利主張抵銷，於法自有未合。就\n    銘星學園主張雇用管理員及清潔人員費用抵銷部分，則因管\n    理員及清潔人員費用一般均包含於大廈管理費內，銘星學園\n    自不得另行主張。\n  4.準此，銘星學園主張銘星企業欠繳5 年以上管理費及應攤繳\n    之電費、管理員及清潔人員薪資等項均無理由，可資抵銷僅\n    銘星學園應為繳納未逾5 年時效之管理費39,000元，經此抵\n    銷後，僅餘63,900元（102,900-39,000）。\n(五)石宏明是否應負連帶賠償責任？\n    按「數人負同一債務，明示對於債權人各負全部給付之責任\n    者，為連帶債務。無前項之明示時，連帶債務之成立，以法\n    律有規定者為限。」民法第272 條定有明文。本件銘星企業\n    請求被上訴人石宏明與銘星學園返還不當得利，非法定之連\n    帶債務，兩造間亦未簽立任何契約，石宏明自無可能明示願\n    與銘星學園負連帶債務。且查，銘星學園收取之管理費，係\n    支付大樓相關開銷如管理員薪水、年終獎金、年節發放禮品\n    等，均有據實核銷，此據證人吳娜玲證稱在卷（本院卷一15\n    0至152頁），銘星企業以石宏明曾為銘星學園主任委員，並\n    以銘星學園名下無設立帳戶，全無財產，據此主張石宏明侵\n    吞管理費，故應與銘星學園連帶返還不當得利，顯於法無據\n    。\n五、綜上所述，銘星企業依不當得利法律關係，請求銘星學園返\n    還63,900元，為有理由，原審判命銘星學園給付逾上開數額\n    為不當，銘星學園上訴求予廢棄，為有理由，爰廢棄改判如\n    主文第2、3項所示。銘星企業上訴猶執前詞，請求銘星學園\n    應於原審判命給付180,000元之外，應再給付36,000 元；被\n    上訴人石宏明應與銘星學園連帶給付銘星企業216,000 元及\n    法定遲延利息，均無理由，應予駁回。\n六、結論：銘星企業上訴無理由，銘星學園上訴一部有理由，一\n    部無理由，依民事訴訟法第436條第2項、第78條，判決如主\n    文。\n中    華    民    國   100    年    8     月    30    日\n                          臺灣花蓮地方法院民事庭\n                              審判長法官  劉雪惠\n                              法      官  陳鈺林\n                              法      官  沈培錚\n以上正本證明係照原本作成。\n本判決不得上訴。\n中    華    民    國   100    年    8     月    30    日\n                              法院書記官  黃倪濱",
  "structure": {
    "main": "銘星企業股份有限公司之上訴駁回。\n原判決判命銘星學園大廈管理委員會給付逾新台幣63,900元本息\n部分應予廢棄。\n上開廢棄部分，銘星企業股份有限公司於原審之訴駁回。\n銘星企業股份有限公司之上訴訴訟費用由其負擔。\n銘星學園大廈管理委員會之上訴訴訟費用由其負擔40%，餘由銘\n星企業股份有限公司負擔。",
    "fact": "壹、程序方面：\n    銘星學園大廈管理委員會（以下皆稱銘星學園）之法定代理\n    人原為石宏明，原審審理中變更為吳銘傳，此有區分所有權\n    人大會會議紀錄影本、花蓮縣政府准予銘星學園改選主任委\n    員同意備查函為證（本院卷二第127頁至第129頁、第160 頁\n    ）。吳銘傳於民國100 年2月9日具狀聲明承受訴訟，並追認\n    石宏明於本案所為之訴訟行為（本院卷一235頁、卷二200頁\n    ），經核於法尚無不合，合先敘明。\n貳、實體方面：\n一、上訴人即被上訴人銘星企業股份有限公司（以下簡稱銘星企\n    業）提起本件上訴，其陳述除與原判決記載相同者，茲引用\n    之外，另補稱：\n(一)花蓮市○○段2823建號建物即包含所有之地下室（下稱系爭\n    地下室），全部屬於上訴人所有，而同段2822建號係屬銘星\n    學園大廈之大公，從屬於每一主建物。依銘星學園之「現任\n    主委即代表人吳銘傳」於97年易字第485號刑事案件中98年2\n    月11日庭期自承：「（就地下室登記你很清楚？）是，當初\n    是我主導的。沒有所有權狀的部分是公共設施，有畫起來的\n    是私有部分」、「（有無經過區分所有權之會議約定專用）\n    沒有。當時計畫地下室全部為銘星企業所有。」等語，除為\n    銘星學園代表人吳銘傳「自認」之事實外，亦足證明除附屬\n    於同段2552建號之2822建號中，權利範圍為10000分892部分\n    為樓梯間、電梯間、走道等公設外，系爭地下室停車場之「\n    全部」確為銘星企業所有。\n(二)按代理，指代理人於代理權限內，以本人（被代理人）名義\n    向第三人所為意思表示或由第三人受意思表示，而對本人直\n    接發生效力之行為。故法律上所謂之代理，係指「以本人名\n    義所為」，然依系爭租賃契約書所示，出租人係「銘星企業\n    經營人吳錶」，與銘星企業根本無關，顯然訴外人吳錶非以\n    代理之方式，而係以自己之名義與銘星學園簽立系爭租賃契\n    約，渠等間之關係既非代理之法律關係，則無從適用所謂表\n    現代理之規定，銘星學園於上訴理由狀主張銘星企業應負表\n    現代理之責云云，顯係對法律適用之誤會，自不足採。更何\n    況，銘星企業法定代理人吳銘達根本不知悉訴外人吳錶有將\n    上訴人之不動產出租予他人之情事，此參鈞院檢察署96年度\n    他字989號、96偵4939號偽造文書案訊問筆錄第2頁：「（問\n    達：知道父親有把地下室停車場租給銘星學園管理委員會？\n    ）我不知道，他很早就不是負責人了」等語自明。另依系爭\n    租賃契約書所示，出租人書明係「銘星企業經營人吳錶」，\n    而非銘星企業之公司名稱，顯然銘星學園早已知悉吳錶已非\n    銘星企業之負責人，其自願與不相干人等簽定租賃契約書，\n    自應承擔其風險。系爭租賃契約對銘星企業既不生效力，則\n    依最高法院61年台上字第1695號判例及88年台上字第3331號\n    判決之見解認為不動產為他人無權占用時，不動產所有權人\n    得依民法不當得利之規定，向占用人請求相當於租金之不當\n    得利，銘星企業所有之地下停車場為被銘星學園所無權占用\n    ，依前揭實務見解，銘星企業自得向銘星學園請求相當於租\n    金之不當得利。因此，銘星學園向無出租系爭停車場權利之\n    訴外人吳錶承租車位，其因此所生之損害，自應向自居為所\n    有權人之吳錶請求，其不利益不應由銘星企業負擔，故銘星\n    學園主張本件應由銘星企業向吳錶請求不當得利，亦顯有誤\n    會。\n(三)依99年12月17日現場履勘之結果，有編號或劃線之停車位雖\n    僅29個，惟銘星學園出租車位並非以「有劃線」為收費之基\n    準，並有相片為證，而依系爭地下室之面積粗估，得停放近\n    40台之車輛，銘星企業於本件僅主張36個停車位之不當得利\n    費用，於法自無不合。且依上證八相片所示，面對游泳池左\n    側之空位雖無編號，然銘星學園亦將之出租予他人停放兩台\n    車輛，因此，地下室停車場具原審認定之31個停車位（29+2\n    ），且銘星學園對此於原審亦不爭執（參99年5 月12日言詞\n    辯論筆錄記載，被告兼法代：「系爭地下室目前畫有編號的\n    停車位共31個」），不容置疑。至銘星學園雖辯稱停車位編\n    號13、15、16、17為其所有，惟依花蓮縣花蓮地政事務所28\n    23建號建物測量成果圖所示，該地屬前揭2823建號範圍內，\n    而依原審2823地號土地謄本所示，該2823地號土地屬銘星企\n    業所有，足證前揭四車位均為銘星企業所有。再者，依銘星\n    學園所提與吳錶所訂立之系爭租賃契約第1 條載明銘星學園\n    係向吳錶承租「整層」之地下室，而非僅以停車位數量做計\n    算，故銘星學園所使用之部分，為系爭地下室「全部」，而\n    土地法第97條第1項規定：「城市地方房屋之租金，以不超\n    過土地及其建築物申報總價年息百分之十為限。」查系爭不\n    動產建物部分，申報總價為新台幣（下同）3,183,400元，\n    而系爭不動產土地部分即花蓮市○○段14地號部分銘星企業\n    持分為25.32平方公尺，每平方公尺為29,200元，故銘星企\n    業持分土地之總值為739,344元（29,200×25.32=739,344\n    元），依此，銘星企業於系爭不動產之申報總價為3,922,74\n    4元，以年息百分之10計算，一年之租金應為392,274元，一\n    個月租金為32,690元，已高於原審所認定之31,000元，更何\n    況，系爭停車場位於慈濟醫對面，而係鬧區，其經濟價值絕\n    對不只如此。\n(四)雖銘星學園主張96年10月間有因可歸責於銘星企業之事由致\n    其無法使用系爭地下室，故毋庸負不當得利之責云云，惟證\n    人周福生確已陳稱：「（對於照片顯示97年2 月銘星學園住\n    戶仍可繼續使用，有何意見？）大樓鐵門不能整天關著，住\n    戶自己進去停車，我們也不能管，住戶可以自由進出地下室\n    。」「（你主觀上認為不能使用，但客觀上住戶是否可以使\n    用地下室？）是的。」、「（對於照片顯示地下室有30幾台\n    車，有沒有意見？）沒有意見。」等語，足認96年10月時住\n    戶根本沒有不能使用地下室之情形，銘星學園於96年10月確\n    有向使用停車位之住戶收取租金，縱其未收取租金，亦無妨\n    於其無權占用地下停車位之事實，而與銘星企業無涉。\n(五)銘星企業於一審判決後，持第一審判決書假執行之部分向國\n    稅局調閱銘星學園之財產清單後，始發現銘星學園名下全無\n    財產，其既然按月收取管理費及停車費，為何名下無設立任\n    何帳戶，全無財產，且被上訴人石宏明於本案99年11月29日\n    當庭自承每個停車位按月收取1,000 元之停車費，顯然管理\n    費及停車費係由歷任管委會主委石宏明所收取，佐以證人周\n    福生所陳：「（你擔任管理員期間，管委會如何支付你薪資\n    ？）現金支付。…沒有其他人。」等語，足徵石宏明確有侵\n    占銘星學園之財產。至證人吳娜玲雖稱銘星學園無任何侵占\n    公款之情事，惟其於前次庭期連最基本之主任委員何時上任\n    乙節都有誤解，又遑論其他部分之證詞？詳言之，證人吳娜\n    玲於前次庭期先陳稱：「一直到98年改選，現在的主任委員\n    是吳銘傳」，後聽聞石宏明陳稱「99年4月我提出辭職，...\n    」等語，始改稱「應該是我記錯了」，試問，對於主委何人\n    、何時改選乙節，事關身為財務之證人吳娜玲應對石宏明或\n    吳銘傳負責，豈有連此一最基本事實為記錯之理。另證人吳\n    娜玲雖表示，管理費均收取現金，且未存入帳戶云云，惟參\n    一般公寓大廈之運作模式，每月均公布管委會營收，試問，\n    上訴人若未設立帳戶，如何公布？再者，銘星學園大廈共25\n    0戶左右，每月每戶收取700元係不爭之事實，依此，被上訴\n    人銘星管委會每月有近18萬元之收入，如此鉅額之收入，豈\n    有可能未設立帳戶？此外，所謂將管理費「存放於管委會」\n    乙節，證人之說辭亦屬避重就輕，蓋何謂管委會，證人全無\n    法交待，參照證人周福生明確陳稱「管委會辦公室就在管理\n    員室」等語，自足認定證人吳娜玲所言為虛。另參鈞院檢察\n    署96年度他字第989 號、96年度偵4939號偽造文書案之筆錄\n    ，被告林家隆陳稱：「（向何人買或租銘星學園之車位？為\n    何可使用車位？）不是我買的也不是租的，我姐夫是吳銘傳\n    ，他是吳錶的兒子，他始終有使用權，是他給我使用的。」\n    以及被上訴人石宏明自承：「（銘星企業抗辯100 年3月3日\n    陳報狀狀附停車位付費之收據，並未包含使用車位之吳銘傳\n    、林家隆二人，有何意見？）吳銘傳有資助大樓重整10萬元\n    ，所以我們有提供車位給他使用，他把車位再轉給林家隆使\n    用」等語，顯然有若干特定人士對系爭地下室有使用之「特\n    權存在」，然證人吳娜玲卻稱：「（是否有人有特權不用繳\n    費就可以停車？）就我了解，有使用車位就會繳停車費。」\n    等語，除足認其所言不實外，亦足徵有使用地下停車場者，\n    絕對不只其所稱之18、19部車輛，更何況，被上訴人所占用\n    者，係「全部」之地下室！以證人吳娜玲前揭種種顯然悖於\n    經驗法則之情況觀之，足見證人所述顯屬維護之詞，均不足\n    採。依此，若銘星學園或證人主張其所述實在，自應提出證\n    人陳稱之「帳冊」及「單據」，或明確陳述「管委會」何在\n    ，否則應認銘星企業主張銘星學園未製作帳冊，其財產皆由\n    石宏明所侵占乙節為真，石宏明既為不當得利之受領人，自\n    應連帶負返還義務。\n(六)另查銘星學園分別以墊付00000000000號及00000000000號電\n    錶之電費為由，據以主張抵銷抗辯云云，係屬無稽。蓋該電\n    錶係整棟銘星學園大樓公共電費所用之電錶，而該公共電費\n    本應由全體住戶負擔，與銘星企業何干？且公共電費早已由\n    大樓各住戶自行就應負擔之部分繳納，非由銘星學園支出，\n    故縱使銘星企業有應分擔之部分（僅為假設句），亦應由已\n    分擔繳付之各住戶出面主張，銘星學園以他人之權利主張抵\n    銷，於法自有未合。更何況，銘星學園前揭所舉之00000000\n    000號電錶之電費明細，於銘星學園在99年5月停止使用系爭\n    地下室後，其電費自1萬3千元左右降低至368 元，由此明顯\n    可知，系爭電費之支出，係因銘星學園無權使用銘星企業之\n    不動產所導致！試問，若銘星學園未無權使用，又何來電費\n    之支出？銘星學園將自己違法行為所產生之支出，轉嫁予銘\n    星企業，其所辯自無理由甚明。又縱銘星學園應負攤電費比\n    例，然依台灣高等法院台南分院96年度上字第116 號判決之\n    見解：「1年或不及1年之定期給付債權，其各期給付請求權\n    因5年間不行使而消滅，民法第126條所明定，凡屬上項定期\n    給付債權，即有該條之適用，無庸當事人就此有所約定，且\n    不得預先拋棄時效之利益（最高法院50年臺上字第1960號著\n    有判例參照）。…至公寓大廈管理委員會得向住戶收取管理\n    費，則係來自全體區分所有權人之授權，代為收取，是若區\n    分所有權人約定管理費為按月或按季繳納，自屬於不及於一\n    年之定期給付請求權，而有民法第126條規定之5年時效適用\n    。依被上訴人提出之各期管理費持分表及公共用電電費持分\n    表及95年6月 之後訂定之管理經費收繳辦法所載，管理費及\n    公共用電電費應於規定時間內按季預繳（自每年1 月起算，\n    以3個月為1 季，於第1個月預繳）及按月繳納，足徵性質上\n    均屬於不及1 年之定期性給付，揆諸前開說明，管理費及公\n    共用電電費之各期給付請求權即應適用5 年短期時效之規定\n    ，且分別於每季之1月、4月、7月、10 月及每月規定之繳納\n    時間起算消滅時效期間。」之意旨，顯見公用電費及管理費\n    均適用5 年之短期消滅時效，故銘星學園請求以銘星企業自\n    90年至99年欠繳之電費主張抵銷自屬無理。\n(七)又銘星學園以銘星企業未繳納管理費而主張抵銷云云，惟依\n    規約係記載「現管理費為每戶650 元」等語，而銘星企業所\n    有之地下室停車場並非「一戶」，自非規約所述應繳納管理\n    費之人。依實際上言，系爭地下室停車場係供公眾使用，乃\n    有利於住戶及承租人，為何需繳納管理費？退步言之，縱銘\n    星企業有繳納管理費之義務，規約既約定「每戶」應繳納管\n    理費，則不論該戶坪數大小，所應繳納者均係650 元，故銘\n    星學園之計算基礎顯有違誤；此外，銘星學園於此時始主張\n    早至86年之管理費，依前揭台灣高等法院台南分院96年上字\n    第116 號判決意旨，管理費之繳納有民法第126條5年時效之\n    適用，早為實務之定見，故銘星學園以86年至今之管理費主\n    張抵銷，亦顯不可採！至銘星學園主張85年1月至6月管委會\n    成立前，未繳之76戶管理費共計22,800云云，惟該76戶之管\n    理費為何要銘星企業負擔，銘星學園並未說明，誠不知其主\n    張為何，且該部分請求亦已罹於5 年時效，銘星學園爰引85\n    年之管理費為抵銷抗辯之基礎，對法律之適用容有誤會。另\n    就銘星學園主張雇用管理員及清潔人員部分，其並未舉出任\n    何由管委會支出之帳務，以資證明其確有此等支出，且管理\n    員及清潔人員費用一般均包含於大廈管理費內，銘星學園自\n    不得另行主張；再者，若銘星學園不無權占有銘星企業之系\n    爭地下室停車場，該停車場亦毋庸管理及清潔，故縱使銘星\n    學園有此支出，與銘星企業亦無涉，銘星學園據以提出為抵\n    銷，顯無理由等語。\n(八)上訴聲明：原判決不利於上訴人銘星企業之部分廢棄；被上\n    訴人銘星學園應再給付上訴人36,000元；被上訴人石宏明應\n    與被上訴人銘星學園連帶給付上訴人216,000 元，及均自99\n    年1 月12日起算法定遲延利息。至關於銘星學園上訴部分則\n    答辯聲明駁回上訴。\n二、被上訴人即上訴人銘星學園主張及抗辯略以：\n(一)按分別共有人對於分別共有物之持分，係存在於分別共有物\n    之每一點上，分別共有物尚未分割之前，各分別共有人之持\n    分，並未特定於分別共有物上，此為分別共有之基本概念。\n    本件花蓮市○○段2822建號建物，主要用途為「共有部份」\n    ，總面積共計 2966.89㎡，範圍遍佈各樓層及地下室，系爭\n    地下室雖有2822建號建物持分10000分之892，然其持分為遍\n    佈各樓層及地下室，並非特定在系爭地下室之內，此有建物\n    登記謄本可稽，銘星企業抗辯系爭地下室之防空避難室即為\n    其2822建號建物10000分之892持分所在，實與分別共有物持\n    分之概念相互抵觸，似是而非，洵不足採。\n(二)次按由自己之行為表示以代理權授與他人，或知他人表示為\n    其代理人而不為反對之表示者，對於第三人應負授權人之責\n    任，民法第169 條前段定有明文。本件姑且不論系爭地下室\n    為銘星學園於96年5月1日與以銘星企業負責人身份自居之吳\n    錶所簽訂，吳錶與銘星企業負責人吳銘達復為父子關係，其\n    對於吳錶出租系爭地下室，難諉不知，偌大之系爭地下室，\n    銘星企業任由吳錶以負責人身份坐收租金長達近3年之久，\n    從不為反對之表示，對於銘星學園應負授權人責任，早已一\n    目了然；何況，吳銘達對於銘星學園法定代理人石宏明所提\n    之偽造文書等案件中，吳銘達僅反對石宏明為上訴人主任委\n    員，指述石宏明涉嫌偽造文書，自始至終，並未反對吳錶為\n    銘星企業負責人，指稱吳錶涉嫌偽造文書及詐欺取財，俱見\n    銘星企業均明知吳錶表示為其代理人，而不為反對之意思表\n    示，對於銘星學園應負授權人責任。本件銘星企業既然應負\n    表見代理之責，則銘星學園合法承租系爭地下室，即無不當\n    得利可言。縱令銘星企業不負表見代理之責，惟查銘星學園\n    雖受有利益，銘星企業亦受有損害，然銘星學園受有使用系\n    爭地下室之利益，係因吳錶出租系爭地下室所致，銘星企業\n    所受之損害，則為吳錶以銘星企業負責人自居，出租系爭地\n    下室所致，銘星學園係經由中間人吳錶而受有利益，並非直\n    接自銘星企業受有利益，而銘星企業所受損害，實為中間人\n    吳錶所致，尚與銘星學園無涉。銘星學園所受之利益係本於\n    吳錶之給付，而非銘星企業，銘星企業所受之損害，則是因\n    吳錶無權代理及將租金據為己有，並非銘星學園無權占有及\n    拒付租金所致，銘星企業所受損害與銘星學園所受利益間，\n    自無因果關係。本件不當得利之樞紐為吳錶，而非銘星學園\n    ，銘星企業未向吳錶請求給付不當得利，反向銘星學園請求\n    ，似是而非，尚有誤會。\n(三)縱令銘星企業得向銘星學園請求相當於租金之不當得利，惟\n    系爭地下室面積500 餘坪，停車位雖共有31個，但系爭地下\n    室約354 坪範圍內之停車位，僅為20個，並非31個，原審判\n    決竟以31個停車位做為不當得利計算基礎，認定銘星學園每\n    月受益為30,000元，尚有未洽；何況，銘星學園係以市價每\n    月5,000 元租金承租系爭地下室停車位，並非以超過市價每\n    月30,000元租金承租系爭地下室停車位，此項超過市價部分\n    之利益，與銘星企業所受損害並無因果關係，原審判決認定\n    銘星學園每月所獲相當於租金之不當得利為30,000元，乃將\n    銘星學園以市價承租之租金及以高於市價轉租之利益，混為\n    一談，亦有未洽。且銘星企業法定代理人吳銘達涉嫌於96年\n    9 月28日15時許，擅自變更系爭地下室出入口鐵捲門之遙控\n    密碼，妨害銘星學園大廈全體區分所有權人使用系爭地下室\n    之權利，涉犯刑法第304 條強制罪嫌，業經法院判刑確定在\n    案，此有臺灣花蓮地方法院檢察署96年度偵字第4939號起訴\n    書及臺灣花蓮地方法院97年度易字第485 號刑事判決可稽，\n    系爭地下室既自96年9 月28日起，因吳銘達擅自變更遙控密\n    碼致全體區分所有權人「不得其門而入」，無法使用，縱令\n    銘星學園應給付銘星企業相當於租金之不當得利，亦應於銘\n    星企業請求之96年5 月至10月份相當於租金之不當得利中，\n    扣除銘星學園無法出租使用之96年10月份部分；又銘星企業\n    雖曾交付更新之遙控鎖予管理員，然不到3 日，又將更新之\n    遙控鎖取回，惟銘星學園並無提供遙控鎖予住戶之義務，全\n    體區分所有權人仍因無遙控鎖，無法自由進出系爭地下室，\n    因之，銘星企業一度交付遙控鎖之動作，仍無礙於銘星學園\n    無法出租使用系爭地下室之認定，彰彰明甚，否則何以吳銘\n    達仍遭法院判處罪刑在案，是銘星企業抗辯變更遙控鎖密碼\n    ，銘星學園仍可出租使用系爭地下室，要屬卸責之詞，亦無\n    理由。\n(四)縱認本件銘星企業得對銘星學園請求不當得利，惟銘星企業\n    亦為銘星學園大廈住戶之一，其有下列欠繳及銘星學園代墊\n    之費用部分，銘星學園主張與本案互為抵銷：\n  1.依據銘星學園住戶規約所定之管理費用收費標準為每戶每月\n    650 元，倘以每戶坪數平均為12坪換算，銘星企業所有之地\n    下室停車位，每月應繳納之管理費為19,175元｛計算式：（\n    354坪÷12坪）×650元／月＝19,175元｝，惟被上訴人自86\n    年9 月起從未繳納，迄今已長達13年之久，積欠之管理費共\n    有2,991,300元（計算式：19,175元／月×12月×13年＝2,9\n    91,300元）。\n  2.銘星學園代墊銘星企業歷年來電號00000000000之電費共116\n    ,879元。\n  3.臺灣電力公司電號00000000000 之電費，為銘星學園大廈公\n    設之電費，自90年至99年12月底，上開公設之電費均由其他\n    253 位住戶分攤，銘星學園自可對於銘星企業歷年來應按公\n    設比例892／10,000分攤之上開公設電費共計214,350元（計\n    算式：2,403,023元×0.0892＝214,350元）。\n  4.85年1月至6月銘星學園大廈管理委員會成立前之每戶管理費\n    3,600元或3,000元，銘星企業共有76戶欠繳，此有銘星學園\n    第2次住戶大會會議紀錄可稽，縱以較低之3,000元管理費計\n    算，銘星企業尚積欠228,000元管理費（計算式：76戶×3,0\n    00元＝228,000元）。\n  5.銘星學園雇用之管理員及清潔人員之工作範圍，僅包括大樓\n    公共設施，不及於住戶私有範圍部份，惟自銘星學園承租系\n    爭地下室後，管理員及清潔人員工作範圍，均涵蓋系爭地下\n    室停車位在內，銘星學園自可對於銘星企業按比例，即系爭\n    停車位所占管理員及清潔人員工作範圍之比例0.25換算（計\n    算式：2522建號764.57㎡／2822建號2966.89㎡＋ 2823建號\n    141.75㎡≒0.25），而應分攤管理員及清潔人員薪資共計61\n    6,000元。\n(五)又擔任銘星學園財務委員之證人吳娜玲已證稱：「停車位之\n    收入，每月壹仟元，現均由其保管、每月停車費之收入，多\n    則18、19部，少則13、14部、銘星學園管委會之財產，結餘\n    至上個月剩1 萬多元、大樓支出都據實核銷，任內並無人挪\n    用公款以及每戶管理費700 元，不包括地下室在內。」等語\n    ，俱為實情，銘星企業所為訴之變更追加既由法院駁回確定\n    在案，本件為請求給付相當於租金之不當得利事件，並非檢\n    查帳冊或業務侵占刑事案件，證人吳娜玲既已證實系爭地下\n    室停車位之租金，為每月1,000 元，多則18、19部，少則13\n    、14部、目前管委會之結餘約1 萬多元等情，銘星學園亦已\n    提出停車位繳費收據供審酌，銘星企業仍執意請求銘星學園\n    提出管委會內部帳冊，實以請求不當得利為名，行檢查帳冊\n    之實，過猶不及，請予駁回。另公寓大廈管理費係區分所有\n    權人基於「使用者付費」概念所為之約定，銘星企業既為系\n    爭停車位之所有權人，平日亦使用大廈之樓梯、通道，變電\n    設備等公共設施，本應按其所有權比例分攤大廈之管理費用\n    ，銘星企業辯稱停車場係供公眾使用，有利於住戶及承租人\n    ，何需繳納管理費云云，而認其使用供公眾使用之大樓公共\n    設施，不須繳納管理費用，倘若無訛，則銘星學園使用「供\n    公眾使用」之停車場，又何須繳納租金予銘星企業？銘星企\n    業既為系爭停車位之所有權人，銘星學園主張銘星企業應按\n    停車場所有權面積比例，按月繳納管理費用，並提出抵銷抗\n    辯，於法即無不合。而管理費並非民法第126 條之定期給付\n    ，其時效為15年，並非5 年，此有臺灣嘉義地方法院88年度\n    簡上字第13號民事判決可稽，被上訴人抗辯管理費時效為5\n    年，並非15年云云，亦無可取等語。\n(六)上訴聲明：原判決不利於上訴人銘星學園部份廢棄；上開廢\n    棄部分，被上訴人銘星企業於第一審之訴駁回。至關於銘星\n    企業上訴部分則答辯聲明駁回上訴。\n三、被上訴人石宏明答辯略以：\n    其未操控銘星學園，遑論受有任何不當得利，此觀吳娜玲證\n    稱「大樓支出都據實核銷，任內並無人挪用公款」等語自明\n    ，並聲明駁回銘星企業之上訴。\n四、查花蓮市○○段2552建號及其共有部分2823建號建物為銘星\n    企業所有，位於銘星學園大廈地下室；銘星學園曾向吳錶（\n    銘星企業原負責人）承租系爭地下室劃設車位，以每車位每\n    月1,000元供人租用停放車輛。銘星企業法定代理人於92年8\n    月20日變更為吳銘達後，銘星學園仍於96年5月1日與吳錶續\n    訂租賃契約，承租地下室全部，每月支付租金5,000元，至9\n    9年4月30日屆滿等情，有上開建物謄本、公司變更登記表、\n    租賃契約書等件為證，並為兩造所不爭執，堪信為真實。\n五、本院依兩造之主張及答辯，分述得心證之理由如下：\n(一)銘星企業是否需負表見代理之責？銘星學園使用地下室是否\n    無法律上原因而受有利益？\n  1.銘星企業主張：吳錶係以自己名義與銘星學園簽立租約，無\n    表見代理之問題，且租約上「銘星企業經營人吳錶」之記載\n    ，可知銘星學園早知悉吳錶非銘星企業負責人，該租約對銘\n    星企業不生效力。銘星學園則抗辯：銘星企業多年來從未反\n    對吳錶出租地下室，自應負授權人責任，而銘星學園所受利\n    益係由中間人吳錶所轉得，並非銘星企業之給付等語。\n  2.按「由自己之行為表示以代理權授與他人，或知他人表示為\n    其代理人而不為反對之表示者，對於第三人應負授權人之責\n    任」民法第169 條前段定有明文，故所謂表見代理，係指「\n    以本人名義」所為之表見行為。查銘星企業於92年8月20 日\n    起負責人變更為吳銘達，此有公司變更登記表可稽（原審卷\n    第55至56頁），然銘星學園與吳錶於96年5月1日所簽訂之租\n    賃契約書，出租人係「銘星企業營利事業登記證經營人吳錶\n    」，吳錶顯非以銘星企業負責人之身分與銘星學園簽約，且\n    從銘星企業營利事業登記證經營人之文字記載，明顯可見吳\n    錶非以代理銘星企業之方式，而係以自己為經營人與銘星學\n    園簽約，渠等間之關係既非代理之法律關係，即無表見代理\n    之適用，故銘星學園與吳錶簽訂之租約無對抗銘星企業之效\n    力。\n  3.「依不當得利之法則請求返還不當得利，以無法律上之原因\n    而受利益，致他人受有損害為其要件，故其得請求返還之範\n    圍，應以對方所受之利益為度，非以請求人所受損害若干為\n    準，無權占有他人土地，可能獲得相當於租金之利益為社會\n    通常之觀念，是被上訴人抗辯其占有系爭土地所得之利益，\n    僅相當於法定最高限額租金之數額，尚屬可採。」最高法院\n    61年台上字第1695號著有判例。本件銘星學園與吳錶於96年\n    5月1日簽立之租約，因對銘星企業不生效力，故對銘星企業\n    而言，銘星學園使用系爭地下室即屬無權占用，為無法律上\n    之原因而受有使用利益，銘星企業自得向銘星學園請求相當\n    於租金之不當得利。因此，銘星學園向無出租系爭停車場權\n    利之訴外人吳錶承租車位，其因此所生之損害，自應向自居\n    為所有權人之吳錶請求，其不利益不應由銘星企業負擔，故\n    銘星學園主張銘星企業不得向其請求返還不當得利，自無可\n    取。\n(二)系爭地下室所有權歸屬為何？\n  1.銘星企業主張：系爭地下室純為銘星企業所有自強段2552、\n    2823建號及附屬於2552建號之2822建號，不包括附屬於其他\n    建物之2822建號。銘星學園則抗辯：系爭地下室「防空避難\n    室」係附屬於各建物之公設2822建號，非銘星企業所有。\n  2.查銘星企業所有2552建號建物主要用途為私設儲藏室、管理\n    員室，總面積2,966.89㎡，並有共有部分2822建號（權利範\n    圍892/10000，面積264.65㎡）、2823建號（權利範圍10/10\n    ，面積141.75㎡）（參原審卷82頁謄本）；另2822建號建物\n    主要用途為樓梯間走道防空避難室，附屬於各建物（參原審\n    卷84至93頁謄本）。銘星企業主張其所有2552建號之建物對\n    於2822建號享有892/10000 之持分，係集中在系爭地下室，\n    為2552及2823建號以外之特定區域，顯與分別共有未特定於\n    分別共有物之概念不合，而不可取。而由花蓮地政事務所花\n    地所測字第1000008154號函及該建物測量成果圖，可知地下\n    室有一部分空間為「防空避難室」（原審卷108 頁、本院卷\n    二173、174頁），此屬於大樓之公設，非銘星企業單獨所有\n    。故銘星企業請求銘星學園返還不當得利，應僅計算屬於其\n    單獨所有部分，不應包括大樓之公設「防空避難室」。\n(三)不當得利數額如何計算？\n  1.銘星企業主張：系爭地下室劃設36個車位，依每月每個車位\n    租金1000元，請求返還96年5月1日起至96年10月31日期間不\n    當得利21萬6,000元，此數額低於依土地法第97年條第1項以\n    土地申報總價年息10% 之數額，應屬合理。銘星學園則抗辯\n    ：銘星學園出租車位並非以有劃線為收費基準，銘星企業名\n    下之車位僅20個，其餘屬大樓所有。且銘星企業法定代理人\n    吳銘達曾於96年9 月28日將地下室遙控器密碼變更而封閉停\n    車場，故銘星企業請求「96年10月」不當得利，於法無據等\n    語。\n  2.經本院勘查地下室劃設車位計有29位，其中劃設於2822建號\n    之防空避難室計有標示1、2、3、11、13、15、16、17等8個\n    車位，此等車位不屬銘星企業所有（參本院卷二130、174頁\n    ），自不得計入銘星學園使用車位所受利益。銘星企業雖主\n    張地下室約可停放40部車輛，並提出照片為證（本院卷一17\n    7、178頁），惟依銘星企業提出照片顯示承租人並未依劃設\n    之車位停靠車輛，銘星學園提出之繳費收據亦未限定承租人\n    應使用何一車位（本院卷一170頁、卷二5-107頁），則承租\n    人在不妨害出入情形可以隨意停放車輛在地下室各處，系爭\n    地下室既劃設29個車位，且證人即管理銘星學園財務之吳娜\n    玲亦到庭證述出租車位多達18、19位，少則13、14部車（本\n    院卷一150 頁），及現實存在未支付對價而使用車位之情形\n    （參花蓮地方法院檢察署97偵3322處分書，附於原審卷117\n    至119頁），本院認應以劃設於銘星企業所有2552、2823 號\n    建物之21個車位為基準計算不當得利，依證人吳娜玲所述及\n    銘星學園提出之車位收據所載，銘星學園每月使用劃設於銘\n    星企業車位可獲利21,000元。\n  3.又銘星企業法定代理人吳銘達曾以系爭地下室為銘星企業所\n    有，於96年9 月28日變更地下室鐵捲門遙控器密碼，妨害地\n    下室車輛進出，業經本院97年度易字第485 號刑事判決有罪\n    （參原審卷28至30頁刑事判決書）；證人即銘星學園管理員\n    周福生亦稱銘星企業翌日雖有送回變更後之遙控器，惟三日\n    後取回，沒有遙控器即無法進出地下室，遇緊急情況是通知\n    銘星企業的人來開鐵捲門等語（參本院卷二162頁反面、165\n    反面），可見96年9 月28日地下室因鐵捲門遙控器密碼變更\n    而封閉，無法使用地下室，故銘星企業請求「96年10月」不\n    當得利，並無理由。至於銘星企業提出照片證明97年2 月間\n    地下室仍有停車之事實，惟此係車主之個人行為，並無事實\n    證明銘星學園仍有開放地下室車位供人停放車輛而收取租金\n    之情事，故銘星企業請求返還96年5月1日起至96年9 月27日\n    期間相當於租金之不當得利，即102,900元｛21,000×（4+2\n    7/30）｝，應屬有據，逾此應予駁回。\n(四)銘星學園可否主張抵銷？\n  1.銘星學園主張下列項目之抵銷：\n    銘星企業自86年9月起欠繳13年管理費2,991,300元，並提\n      出區分所有權人第一次會議記錄（本院卷一30至33頁，計\n      算式參二、(四)、1.說明）\n    銘星學園墊繳地下室電號00000000000電費116,879元，並\n      提出用戶繳費記錄及收據（本院卷一113至115頁）\n    銘星大樓歷年來公設電號00000000000電費2,403,023元，\n      銘星企業應攤繳214,350 元，並提出繳費明細表（本院卷\n      一161至163頁）\n    銘星企業欠繳85年1至6月管委會成立前管理費228,000 元\n      ，並提出85年6 月30日住戶大會記錄（本院卷一164至165\n      頁）\n    銘星企業應分攤管理員及清潔人員費用616,000 元，並提\n      出印領清冊（本院卷一167至169頁）\n  2.按公寓大廈管理業務之執行，須有經費來推動管理業務，於\n    發生維護管理情事產生，需管理費及重大修繕支出費用時，\n    各區分所有權人應分攤該費用。管理費應係各區分所有權人\n    預付其等所應分攤之管理維護及重大修繕之費用。查銘星企\n    業為2552建號建物之所有人，亦屬銘星學園大廈區分所有權\n    人之一，亦有附屬於其建號之公設應予管理維護之需求，自\n    無免繳管理費之理。按依銘星學園提出之92年4 月13日區分\n    所有權人第一次會議記錄，約定每戶每月應繳管理費為650\n    元，並無區別建物坪數大小，故銘星企業就其所有2552建號\n    建物應繳之管理費亦應為每月650 元。次按公寓大廈管理費\n    請求權係指代表全體住戶之管理委員會對於區分所有權人於\n    共有期間內反覆給付金錢之債權，符合民法第126 條定期給\n    付債權之概念；另短期消滅時效之目的，在促使債權人從速\n    請求債務人履行，避免當事人日後舉證困難，使法律關係早\n    日確定，管理費與民法第126 條所例示之利息、租金等相當\n    ，均具有金額較少，反覆給付等性質，故應有要求管委會從\n    速請求區分所有權人履行之必要。再區分所有權人間共有關\n    係具有繼續性之性質，管委會對於區分所有權人之管理費請\n    求權一般係按月之經過而順次發生，並非為一筆高額之管理\n    費債權而約定分期給付之情形，故管理費係不及一年之定期\n    給付債權，應有民法第126 條之適用（摘自月旦法學教室第\n    29期林誠二教授發表公寓大廈管理條例管理費之消滅時效期\n    間一文）。本件銘星企業既為時效抗辯，銘星學園僅得向銘\n    星企業請求繳交未逾時效之5年內管理費即39,000元（650×\n    12×5＝39,000元），並以數額抵銷應返還予銘星企業之不\n    當得利。\n  3.此外，銘星學園以墊付00000000000號及00000000000號電錶\n    之電費抵銷部分，因該電錶係整棟銘星學園大樓公共電費所\n    用之電錶，而該公共電費本應由全體住戶負擔，且公共電費\n    早已由大樓各住戶自行就應負擔之部分繳納，非由銘星學園\n    支出，銘星企業以他人之權利主張抵銷，於法自有未合。就\n    銘星學園主張雇用管理員及清潔人員費用抵銷部分，則因管\n    理員及清潔人員費用一般均包含於大廈管理費內，銘星學園\n    自不得另行主張。\n  4.準此，銘星學園主張銘星企業欠繳5 年以上管理費及應攤繳\n    之電費、管理員及清潔人員薪資等項均無理由，可資抵銷僅\n    銘星學園應為繳納未逾5 年時效之管理費39,000元，經此抵\n    銷後，僅餘63,900元（102,900-39,000）。\n(五)石宏明是否應負連帶賠償責任？\n    按「數人負同一債務，明示對於債權人各負全部給付之責任\n    者，為連帶債務。無前項之明示時，連帶債務之成立，以法\n    律有規定者為限。」民法第272 條定有明文。本件銘星企業\n    請求被上訴人石宏明與銘星學園返還不當得利，非法定之連\n    帶債務，兩造間亦未簽立任何契約，石宏明自無可能明示願\n    與銘星學園負連帶債務。且查，銘星學園收取之管理費，係\n    支付大樓相關開銷如管理員薪水、年終獎金、年節發放禮品\n    等，均有據實核銷，此據證人吳娜玲證稱在卷（本院卷一15\n    0至152頁），銘星企業以石宏明曾為銘星學園主任委員，並\n    以銘星學園名下無設立帳戶，全無財產，據此主張石宏明侵\n    吞管理費，故應與銘星學園連帶返還不當得利，顯於法無據\n    。\n五、綜上所述，銘星企業依不當得利法律關係，請求銘星學園返\n    還63,900元，為有理由，原審判命銘星學園給付逾上開數額\n    為不當，銘星學園上訴求予廢棄，為有理由，爰廢棄改判如\n    主文第2、3項所示。銘星企業上訴猶執前詞，請求銘星學園\n    應於原審判命給付180,000元之外，應再給付36,000 元；被\n    上訴人石宏明應與銘星學園連帶給付銘星企業216,000 元及\n    法定遲延利息，均無理由，應予駁回。\n六、結論：銘星企業上訴無理由，銘星學園上訴一部有理由，一\n    部無理由，依民事訴訟法第436條第2項、第78條，判決如主\n    文。",
    "reason": "壹、程序方面：\n    銘星學園大廈管理委員會（以下皆稱銘星學園）之法定代理\n    人原為石宏明，原審審理中變更為吳銘傳，此有區分所有權\n    人大會會議紀錄影本、花蓮縣政府准予銘星學園改選主任委\n    員同意備查函為證（本院卷二第127頁至第129頁、第160 頁\n    ）。吳銘傳於民國100 年2月9日具狀聲明承受訴訟，並追認\n    石宏明於本案所為之訴訟行為（本院卷一235頁、卷二200頁\n    ），經核於法尚無不合，合先敘明。\n貳、實體方面：\n一、上訴人即被上訴人銘星企業股份有限公司（以下簡稱銘星企\n    業）提起本件上訴，其陳述除與原判決記載相同者，茲引用\n    之外，另補稱：\n(一)花蓮市○○段2823建號建物即包含所有之地下室（下稱系爭\n    地下室），全部屬於上訴人所有，而同段2822建號係屬銘星\n    學園大廈之大公，從屬於每一主建物。依銘星學園之「現任\n    主委即代表人吳銘傳」於97年易字第485號刑事案件中98年2\n    月11日庭期自承：「（就地下室登記你很清楚？）是，當初\n    是我主導的。沒有所有權狀的部分是公共設施，有畫起來的\n    是私有部分」、「（有無經過區分所有權之會議約定專用）\n    沒有。當時計畫地下室全部為銘星企業所有。」等語，除為\n    銘星學園代表人吳銘傳「自認」之事實外，亦足證明除附屬\n    於同段2552建號之2822建號中，權利範圍為10000分892部分\n    為樓梯間、電梯間、走道等公設外，系爭地下室停車場之「\n    全部」確為銘星企業所有。\n(二)按代理，指代理人於代理權限內，以本人（被代理人）名義\n    向第三人所為意思表示或由第三人受意思表示，而對本人直\n    接發生效力之行為。故法律上所謂之代理，係指「以本人名\n    義所為」，然依系爭租賃契約書所示，出租人係「銘星企業\n    經營人吳錶」，與銘星企業根本無關，顯然訴外人吳錶非以\n    代理之方式，而係以自己之名義與銘星學園簽立系爭租賃契\n    約，渠等間之關係既非代理之法律關係，則無從適用所謂表\n    現代理之規定，銘星學園於上訴理由狀主張銘星企業應負表\n    現代理之責云云，顯係對法律適用之誤會，自不足採。更何\n    況，銘星企業法定代理人吳銘達根本不知悉訴外人吳錶有將\n    上訴人之不動產出租予他人之情事，此參鈞院檢察署96年度\n    他字989號、96偵4939號偽造文書案訊問筆錄第2頁：「（問\n    達：知道父親有把地下室停車場租給銘星學園管理委員會？\n    ）我不知道，他很早就不是負責人了」等語自明。另依系爭\n    租賃契約書所示，出租人書明係「銘星企業經營人吳錶」，\n    而非銘星企業之公司名稱，顯然銘星學園早已知悉吳錶已非\n    銘星企業之負責人，其自願與不相干人等簽定租賃契約書，\n    自應承擔其風險。系爭租賃契約對銘星企業既不生效力，則\n    依最高法院61年台上字第1695號判例及88年台上字第3331號\n    判決之見解認為不動產為他人無權占用時，不動產所有權人\n    得依民法不當得利之規定，向占用人請求相當於租金之不當\n    得利，銘星企業所有之地下停車場為被銘星學園所無權占用\n    ，依前揭實務見解，銘星企業自得向銘星學園請求相當於租\n    金之不當得利。因此，銘星學園向無出租系爭停車場權利之\n    訴外人吳錶承租車位，其因此所生之損害，自應向自居為所\n    有權人之吳錶請求，其不利益不應由銘星企業負擔，故銘星\n    學園主張本件應由銘星企業向吳錶請求不當得利，亦顯有誤\n    會。\n(三)依99年12月17日現場履勘之結果，有編號或劃線之停車位雖\n    僅29個，惟銘星學園出租車位並非以「有劃線」為收費之基\n    準，並有相片為證，而依系爭地下室之面積粗估，得停放近\n    40台之車輛，銘星企業於本件僅主張36個停車位之不當得利\n    費用，於法自無不合。且依上證八相片所示，面對游泳池左\n    側之空位雖無編號，然銘星學園亦將之出租予他人停放兩台\n    車輛，因此，地下室停車場具原審認定之31個停車位（29+2\n    ），且銘星學園對此於原審亦不爭執（參99年5 月12日言詞\n    辯論筆錄記載，被告兼法代：「系爭地下室目前畫有編號的\n    停車位共31個」），不容置疑。至銘星學園雖辯稱停車位編\n    號13、15、16、17為其所有，惟依花蓮縣花蓮地政事務所28\n    23建號建物測量成果圖所示，該地屬前揭2823建號範圍內，\n    而依原審2823地號土地謄本所示，該2823地號土地屬銘星企\n    業所有，足證前揭四車位均為銘星企業所有。再者，依銘星\n    學園所提與吳錶所訂立之系爭租賃契約第1 條載明銘星學園\n    係向吳錶承租「整層」之地下室，而非僅以停車位數量做計\n    算，故銘星學園所使用之部分，為系爭地下室「全部」，而\n    土地法第97條第1項規定：「城市地方房屋之租金，以不超\n    過土地及其建築物申報總價年息百分之十為限。」查系爭不\n    動產建物部分，申報總價為新台幣（下同）3,183,400元，\n    而系爭不動產土地部分即花蓮市○○段14地號部分銘星企業\n    持分為25.32平方公尺，每平方公尺為29,200元，故銘星企\n    業持分土地之總值為739,344元（29,200×25.32=739,344\n    元），依此，銘星企業於系爭不動產之申報總價為3,922,74\n    4元，以年息百分之10計算，一年之租金應為392,274元，一\n    個月租金為32,690元，已高於原審所認定之31,000元，更何\n    況，系爭停車場位於慈濟醫對面，而係鬧區，其經濟價值絕\n    對不只如此。\n(四)雖銘星學園主張96年10月間有因可歸責於銘星企業之事由致\n    其無法使用系爭地下室，故毋庸負不當得利之責云云，惟證\n    人周福生確已陳稱：「（對於照片顯示97年2 月銘星學園住\n    戶仍可繼續使用，有何意見？）大樓鐵門不能整天關著，住\n    戶自己進去停車，我們也不能管，住戶可以自由進出地下室\n    。」「（你主觀上認為不能使用，但客觀上住戶是否可以使\n    用地下室？）是的。」、「（對於照片顯示地下室有30幾台\n    車，有沒有意見？）沒有意見。」等語，足認96年10月時住\n    戶根本沒有不能使用地下室之情形，銘星學園於96年10月確\n    有向使用停車位之住戶收取租金，縱其未收取租金，亦無妨\n    於其無權占用地下停車位之事實，而與銘星企業無涉。\n(五)銘星企業於一審判決後，持第一審判決書假執行之部分向國\n    稅局調閱銘星學園之財產清單後，始發現銘星學園名下全無\n    財產，其既然按月收取管理費及停車費，為何名下無設立任\n    何帳戶，全無財產，且被上訴人石宏明於本案99年11月29日\n    當庭自承每個停車位按月收取1,000 元之停車費，顯然管理\n    費及停車費係由歷任管委會主委石宏明所收取，佐以證人周\n    福生所陳：「（你擔任管理員期間，管委會如何支付你薪資\n    ？）現金支付。…沒有其他人。」等語，足徵石宏明確有侵\n    占銘星學園之財產。至證人吳娜玲雖稱銘星學園無任何侵占\n    公款之情事，惟其於前次庭期連最基本之主任委員何時上任\n    乙節都有誤解，又遑論其他部分之證詞？詳言之，證人吳娜\n    玲於前次庭期先陳稱：「一直到98年改選，現在的主任委員\n    是吳銘傳」，後聽聞石宏明陳稱「99年4月我提出辭職，...\n    」等語，始改稱「應該是我記錯了」，試問，對於主委何人\n    、何時改選乙節，事關身為財務之證人吳娜玲應對石宏明或\n    吳銘傳負責，豈有連此一最基本事實為記錯之理。另證人吳\n    娜玲雖表示，管理費均收取現金，且未存入帳戶云云，惟參\n    一般公寓大廈之運作模式，每月均公布管委會營收，試問，\n    上訴人若未設立帳戶，如何公布？再者，銘星學園大廈共25\n    0戶左右，每月每戶收取700元係不爭之事實，依此，被上訴\n    人銘星管委會每月有近18萬元之收入，如此鉅額之收入，豈\n    有可能未設立帳戶？此外，所謂將管理費「存放於管委會」\n    乙節，證人之說辭亦屬避重就輕，蓋何謂管委會，證人全無\n    法交待，參照證人周福生明確陳稱「管委會辦公室就在管理\n    員室」等語，自足認定證人吳娜玲所言為虛。另參鈞院檢察\n    署96年度他字第989 號、96年度偵4939號偽造文書案之筆錄\n    ，被告林家隆陳稱：「（向何人買或租銘星學園之車位？為\n    何可使用車位？）不是我買的也不是租的，我姐夫是吳銘傳\n    ，他是吳錶的兒子，他始終有使用權，是他給我使用的。」\n    以及被上訴人石宏明自承：「（銘星企業抗辯100 年3月3日\n    陳報狀狀附停車位付費之收據，並未包含使用車位之吳銘傳\n    、林家隆二人，有何意見？）吳銘傳有資助大樓重整10萬元\n    ，所以我們有提供車位給他使用，他把車位再轉給林家隆使\n    用」等語，顯然有若干特定人士對系爭地下室有使用之「特\n    權存在」，然證人吳娜玲卻稱：「（是否有人有特權不用繳\n    費就可以停車？）就我了解，有使用車位就會繳停車費。」\n    等語，除足認其所言不實外，亦足徵有使用地下停車場者，\n    絕對不只其所稱之18、19部車輛，更何況，被上訴人所占用\n    者，係「全部」之地下室！以證人吳娜玲前揭種種顯然悖於\n    經驗法則之情況觀之，足見證人所述顯屬維護之詞，均不足\n    採。依此，若銘星學園或證人主張其所述實在，自應提出證\n    人陳稱之「帳冊」及「單據」，或明確陳述「管委會」何在\n    ，否則應認銘星企業主張銘星學園未製作帳冊，其財產皆由\n    石宏明所侵占乙節為真，石宏明既為不當得利之受領人，自\n    應連帶負返還義務。\n(六)另查銘星學園分別以墊付00000000000號及00000000000號電\n    錶之電費為由，據以主張抵銷抗辯云云，係屬無稽。蓋該電\n    錶係整棟銘星學園大樓公共電費所用之電錶，而該公共電費\n    本應由全體住戶負擔，與銘星企業何干？且公共電費早已由\n    大樓各住戶自行就應負擔之部分繳納，非由銘星學園支出，\n    故縱使銘星企業有應分擔之部分（僅為假設句），亦應由已\n    分擔繳付之各住戶出面主張，銘星學園以他人之權利主張抵\n    銷，於法自有未合。更何況，銘星學園前揭所舉之00000000\n    000號電錶之電費明細，於銘星學園在99年5月停止使用系爭\n    地下室後，其電費自1萬3千元左右降低至368 元，由此明顯\n    可知，系爭電費之支出，係因銘星學園無權使用銘星企業之\n    不動產所導致！試問，若銘星學園未無權使用，又何來電費\n    之支出？銘星學園將自己違法行為所產生之支出，轉嫁予銘\n    星企業，其所辯自無理由甚明。又縱銘星學園應負攤電費比\n    例，然依台灣高等法院台南分院96年度上字第116 號判決之\n    見解：「1年或不及1年之定期給付債權，其各期給付請求權\n    因5年間不行使而消滅，民法第126條所明定，凡屬上項定期\n    給付債權，即有該條之適用，無庸當事人就此有所約定，且\n    不得預先拋棄時效之利益（最高法院50年臺上字第1960號著\n    有判例參照）。…至公寓大廈管理委員會得向住戶收取管理\n    費，則係來自全體區分所有權人之授權，代為收取，是若區\n    分所有權人約定管理費為按月或按季繳納，自屬於不及於一\n    年之定期給付請求權，而有民法第126條規定之5年時效適用\n    。依被上訴人提出之各期管理費持分表及公共用電電費持分\n    表及95年6月 之後訂定之管理經費收繳辦法所載，管理費及\n    公共用電電費應於規定時間內按季預繳（自每年1 月起算，\n    以3個月為1 季，於第1個月預繳）及按月繳納，足徵性質上\n    均屬於不及1 年之定期性給付，揆諸前開說明，管理費及公\n    共用電電費之各期給付請求權即應適用5 年短期時效之規定\n    ，且分別於每季之1月、4月、7月、10 月及每月規定之繳納\n    時間起算消滅時效期間。」之意旨，顯見公用電費及管理費\n    均適用5 年之短期消滅時效，故銘星學園請求以銘星企業自\n    90年至99年欠繳之電費主張抵銷自屬無理。\n(七)又銘星學園以銘星企業未繳納管理費而主張抵銷云云，惟依\n    規約係記載「現管理費為每戶650 元」等語，而銘星企業所\n    有之地下室停車場並非「一戶」，自非規約所述應繳納管理\n    費之人。依實際上言，系爭地下室停車場係供公眾使用，乃\n    有利於住戶及承租人，為何需繳納管理費？退步言之，縱銘\n    星企業有繳納管理費之義務，規約既約定「每戶」應繳納管\n    理費，則不論該戶坪數大小，所應繳納者均係650 元，故銘\n    星學園之計算基礎顯有違誤；此外，銘星學園於此時始主張\n    早至86年之管理費，依前揭台灣高等法院台南分院96年上字\n    第116 號判決意旨，管理費之繳納有民法第126條5年時效之\n    適用，早為實務之定見，故銘星學園以86年至今之管理費主\n    張抵銷，亦顯不可採！至銘星學園主張85年1月至6月管委會\n    成立前，未繳之76戶管理費共計22,800云云，惟該76戶之管\n    理費為何要銘星企業負擔，銘星學園並未說明，誠不知其主\n    張為何，且該部分請求亦已罹於5 年時效，銘星學園爰引85\n    年之管理費為抵銷抗辯之基礎，對法律之適用容有誤會。另\n    就銘星學園主張雇用管理員及清潔人員部分，其並未舉出任\n    何由管委會支出之帳務，以資證明其確有此等支出，且管理\n    員及清潔人員費用一般均包含於大廈管理費內，銘星學園自\n    不得另行主張；再者，若銘星學園不無權占有銘星企業之系\n    爭地下室停車場，該停車場亦毋庸管理及清潔，故縱使銘星\n    學園有此支出，與銘星企業亦無涉，銘星學園據以提出為抵\n    銷，顯無理由等語。\n(八)上訴聲明：原判決不利於上訴人銘星企業之部分廢棄；被上\n    訴人銘星學園應再給付上訴人36,000元；被上訴人石宏明應\n    與被上訴人銘星學園連帶給付上訴人216,000 元，及均自99\n    年1 月12日起算法定遲延利息。至關於銘星學園上訴部分則\n    答辯聲明駁回上訴。\n二、被上訴人即上訴人銘星學園主張及抗辯略以：\n(一)按分別共有人對於分別共有物之持分，係存在於分別共有物\n    之每一點上，分別共有物尚未分割之前，各分別共有人之持\n    分，並未特定於分別共有物上，此為分別共有之基本概念。\n    本件花蓮市○○段2822建號建物，主要用途為「共有部份」\n    ，總面積共計 2966.89㎡，範圍遍佈各樓層及地下室，系爭\n    地下室雖有2822建號建物持分10000分之892，然其持分為遍\n    佈各樓層及地下室，並非特定在系爭地下室之內，此有建物\n    登記謄本可稽，銘星企業抗辯系爭地下室之防空避難室即為\n    其2822建號建物10000分之892持分所在，實與分別共有物持\n    分之概念相互抵觸，似是而非，洵不足採。\n(二)次按由自己之行為表示以代理權授與他人，或知他人表示為\n    其代理人而不為反對之表示者，對於第三人應負授權人之責\n    任，民法第169 條前段定有明文。本件姑且不論系爭地下室\n    為銘星學園於96年5月1日與以銘星企業負責人身份自居之吳\n    錶所簽訂，吳錶與銘星企業負責人吳銘達復為父子關係，其\n    對於吳錶出租系爭地下室，難諉不知，偌大之系爭地下室，\n    銘星企業任由吳錶以負責人身份坐收租金長達近3年之久，\n    從不為反對之表示，對於銘星學園應負授權人責任，早已一\n    目了然；何況，吳銘達對於銘星學園法定代理人石宏明所提\n    之偽造文書等案件中，吳銘達僅反對石宏明為上訴人主任委\n    員，指述石宏明涉嫌偽造文書，自始至終，並未反對吳錶為\n    銘星企業負責人，指稱吳錶涉嫌偽造文書及詐欺取財，俱見\n    銘星企業均明知吳錶表示為其代理人，而不為反對之意思表\n    示，對於銘星學園應負授權人責任。本件銘星企業既然應負\n    表見代理之責，則銘星學園合法承租系爭地下室，即無不當\n    得利可言。縱令銘星企業不負表見代理之責，惟查銘星學園\n    雖受有利益，銘星企業亦受有損害，然銘星學園受有使用系\n    爭地下室之利益，係因吳錶出租系爭地下室所致，銘星企業\n    所受之損害，則為吳錶以銘星企業負責人自居，出租系爭地\n    下室所致，銘星學園係經由中間人吳錶而受有利益，並非直\n    接自銘星企業受有利益，而銘星企業所受損害，實為中間人\n    吳錶所致，尚與銘星學園無涉。銘星學園所受之利益係本於\n    吳錶之給付，而非銘星企業，銘星企業所受之損害，則是因\n    吳錶無權代理及將租金據為己有，並非銘星學園無權占有及\n    拒付租金所致，銘星企業所受損害與銘星學園所受利益間，\n    自無因果關係。本件不當得利之樞紐為吳錶，而非銘星學園\n    ，銘星企業未向吳錶請求給付不當得利，反向銘星學園請求\n    ，似是而非，尚有誤會。\n(三)縱令銘星企業得向銘星學園請求相當於租金之不當得利，惟\n    系爭地下室面積500 餘坪，停車位雖共有31個，但系爭地下\n    室約354 坪範圍內之停車位，僅為20個，並非31個，原審判\n    決竟以31個停車位做為不當得利計算基礎，認定銘星學園每\n    月受益為30,000元，尚有未洽；何況，銘星學園係以市價每\n    月5,000 元租金承租系爭地下室停車位，並非以超過市價每\n    月30,000元租金承租系爭地下室停車位，此項超過市價部分\n    之利益，與銘星企業所受損害並無因果關係，原審判決認定\n    銘星學園每月所獲相當於租金之不當得利為30,000元，乃將\n    銘星學園以市價承租之租金及以高於市價轉租之利益，混為\n    一談，亦有未洽。且銘星企業法定代理人吳銘達涉嫌於96年\n    9 月28日15時許，擅自變更系爭地下室出入口鐵捲門之遙控\n    密碼，妨害銘星學園大廈全體區分所有權人使用系爭地下室\n    之權利，涉犯刑法第304 條強制罪嫌，業經法院判刑確定在\n    案，此有臺灣花蓮地方法院檢察署96年度偵字第4939號起訴\n    書及臺灣花蓮地方法院97年度易字第485 號刑事判決可稽，\n    系爭地下室既自96年9 月28日起，因吳銘達擅自變更遙控密\n    碼致全體區分所有權人「不得其門而入」，無法使用，縱令\n    銘星學園應給付銘星企業相當於租金之不當得利，亦應於銘\n    星企業請求之96年5 月至10月份相當於租金之不當得利中，\n    扣除銘星學園無法出租使用之96年10月份部分；又銘星企業\n    雖曾交付更新之遙控鎖予管理員，然不到3 日，又將更新之\n    遙控鎖取回，惟銘星學園並無提供遙控鎖予住戶之義務，全\n    體區分所有權人仍因無遙控鎖，無法自由進出系爭地下室，\n    因之，銘星企業一度交付遙控鎖之動作，仍無礙於銘星學園\n    無法出租使用系爭地下室之認定，彰彰明甚，否則何以吳銘\n    達仍遭法院判處罪刑在案，是銘星企業抗辯變更遙控鎖密碼\n    ，銘星學園仍可出租使用系爭地下室，要屬卸責之詞，亦無\n    理由。\n(四)縱認本件銘星企業得對銘星學園請求不當得利，惟銘星企業\n    亦為銘星學園大廈住戶之一，其有下列欠繳及銘星學園代墊\n    之費用部分，銘星學園主張與本案互為抵銷：\n  1.依據銘星學園住戶規約所定之管理費用收費標準為每戶每月\n    650 元，倘以每戶坪數平均為12坪換算，銘星企業所有之地\n    下室停車位，每月應繳納之管理費為19,175元｛計算式：（\n    354坪÷12坪）×650元／月＝19,175元｝，惟被上訴人自86\n    年9 月起從未繳納，迄今已長達13年之久，積欠之管理費共\n    有2,991,300元（計算式：19,175元／月×12月×13年＝2,9\n    91,300元）。\n  2.銘星學園代墊銘星企業歷年來電號00000000000之電費共116\n    ,879元。\n  3.臺灣電力公司電號00000000000 之電費，為銘星學園大廈公\n    設之電費，自90年至99年12月底，上開公設之電費均由其他\n    253 位住戶分攤，銘星學園自可對於銘星企業歷年來應按公\n    設比例892／10,000分攤之上開公設電費共計214,350元（計\n    算式：2,403,023元×0.0892＝214,350元）。\n  4.85年1月至6月銘星學園大廈管理委員會成立前之每戶管理費\n    3,600元或3,000元，銘星企業共有76戶欠繳，此有銘星學園\n    第2次住戶大會會議紀錄可稽，縱以較低之3,000元管理費計\n    算，銘星企業尚積欠228,000元管理費（計算式：76戶×3,0\n    00元＝228,000元）。\n  5.銘星學園雇用之管理員及清潔人員之工作範圍，僅包括大樓\n    公共設施，不及於住戶私有範圍部份，惟自銘星學園承租系\n    爭地下室後，管理員及清潔人員工作範圍，均涵蓋系爭地下\n    室停車位在內，銘星學園自可對於銘星企業按比例，即系爭\n    停車位所占管理員及清潔人員工作範圍之比例0.25換算（計\n    算式：2522建號764.57㎡／2822建號2966.89㎡＋ 2823建號\n    141.75㎡≒0.25），而應分攤管理員及清潔人員薪資共計61\n    6,000元。\n(五)又擔任銘星學園財務委員之證人吳娜玲已證稱：「停車位之\n    收入，每月壹仟元，現均由其保管、每月停車費之收入，多\n    則18、19部，少則13、14部、銘星學園管委會之財產，結餘\n    至上個月剩1 萬多元、大樓支出都據實核銷，任內並無人挪\n    用公款以及每戶管理費700 元，不包括地下室在內。」等語\n    ，俱為實情，銘星企業所為訴之變更追加既由法院駁回確定\n    在案，本件為請求給付相當於租金之不當得利事件，並非檢\n    查帳冊或業務侵占刑事案件，證人吳娜玲既已證實系爭地下\n    室停車位之租金，為每月1,000 元，多則18、19部，少則13\n    、14部、目前管委會之結餘約1 萬多元等情，銘星學園亦已\n    提出停車位繳費收據供審酌，銘星企業仍執意請求銘星學園\n    提出管委會內部帳冊，實以請求不當得利為名，行檢查帳冊\n    之實，過猶不及，請予駁回。另公寓大廈管理費係區分所有\n    權人基於「使用者付費」概念所為之約定，銘星企業既為系\n    爭停車位之所有權人，平日亦使用大廈之樓梯、通道，變電\n    設備等公共設施，本應按其所有權比例分攤大廈之管理費用\n    ，銘星企業辯稱停車場係供公眾使用，有利於住戶及承租人\n    ，何需繳納管理費云云，而認其使用供公眾使用之大樓公共\n    設施，不須繳納管理費用，倘若無訛，則銘星學園使用「供\n    公眾使用」之停車場，又何須繳納租金予銘星企業？銘星企\n    業既為系爭停車位之所有權人，銘星學園主張銘星企業應按\n    停車場所有權面積比例，按月繳納管理費用，並提出抵銷抗\n    辯，於法即無不合。而管理費並非民法第126 條之定期給付\n    ，其時效為15年，並非5 年，此有臺灣嘉義地方法院88年度\n    簡上字第13號民事判決可稽，被上訴人抗辯管理費時效為5\n    年，並非15年云云，亦無可取等語。\n(六)上訴聲明：原判決不利於上訴人銘星學園部份廢棄；上開廢\n    棄部分，被上訴人銘星企業於第一審之訴駁回。至關於銘星\n    企業上訴部分則答辯聲明駁回上訴。\n三、被上訴人石宏明答辯略以：\n    其未操控銘星學園，遑論受有任何不當得利，此觀吳娜玲證\n    稱「大樓支出都據實核銷，任內並無人挪用公款」等語自明\n    ，並聲明駁回銘星企業之上訴。\n四、查花蓮市○○段2552建號及其共有部分2823建號建物為銘星\n    企業所有，位於銘星學園大廈地下室；銘星學園曾向吳錶（\n    銘星企業原負責人）承租系爭地下室劃設車位，以每車位每\n    月1,000元供人租用停放車輛。銘星企業法定代理人於92年8\n    月20日變更為吳銘達後，銘星學園仍於96年5月1日與吳錶續\n    訂租賃契約，承租地下室全部，每月支付租金5,000元，至9\n    9年4月30日屆滿等情，有上開建物謄本、公司變更登記表、\n    租賃契約書等件為證，並為兩造所不爭執，堪信為真實。\n五、本院依兩造之主張及答辯，分述得心證之理由如下：\n(一)銘星企業是否需負表見代理之責？銘星學園使用地下室是否\n    無法律上原因而受有利益？\n  1.銘星企業主張：吳錶係以自己名義與銘星學園簽立租約，無\n    表見代理之問題，且租約上「銘星企業經營人吳錶」之記載\n    ，可知銘星學園早知悉吳錶非銘星企業負責人，該租約對銘\n    星企業不生效力。銘星學園則抗辯：銘星企業多年來從未反\n    對吳錶出租地下室，自應負授權人責任，而銘星學園所受利\n    益係由中間人吳錶所轉得，並非銘星企業之給付等語。\n  2.按「由自己之行為表示以代理權授與他人，或知他人表示為\n    其代理人而不為反對之表示者，對於第三人應負授權人之責\n    任」民法第169 條前段定有明文，故所謂表見代理，係指「\n    以本人名義」所為之表見行為。查銘星企業於92年8月20 日\n    起負責人變更為吳銘達，此有公司變更登記表可稽（原審卷\n    第55至56頁），然銘星學園與吳錶於96年5月1日所簽訂之租\n    賃契約書，出租人係「銘星企業營利事業登記證經營人吳錶\n    」，吳錶顯非以銘星企業負責人之身分與銘星學園簽約，且\n    從銘星企業營利事業登記證經營人之文字記載，明顯可見吳\n    錶非以代理銘星企業之方式，而係以自己為經營人與銘星學\n    園簽約，渠等間之關係既非代理之法律關係，即無表見代理\n    之適用，故銘星學園與吳錶簽訂之租約無對抗銘星企業之效\n    力。\n  3.「依不當得利之法則請求返還不當得利，以無法律上之原因\n    而受利益，致他人受有損害為其要件，故其得請求返還之範\n    圍，應以對方所受之利益為度，非以請求人所受損害若干為\n    準，無權占有他人土地，可能獲得相當於租金之利益為社會\n    通常之觀念，是被上訴人抗辯其占有系爭土地所得之利益，\n    僅相當於法定最高限額租金之數額，尚屬可採。」最高法院\n    61年台上字第1695號著有判例。本件銘星學園與吳錶於96年\n    5月1日簽立之租約，因對銘星企業不生效力，故對銘星企業\n    而言，銘星學園使用系爭地下室即屬無權占用，為無法律上\n    之原因而受有使用利益，銘星企業自得向銘星學園請求相當\n    於租金之不當得利。因此，銘星學園向無出租系爭停車場權\n    利之訴外人吳錶承租車位，其因此所生之損害，自應向自居\n    為所有權人之吳錶請求，其不利益不應由銘星企業負擔，故\n    銘星學園主張銘星企業不得向其請求返還不當得利，自無可\n    取。\n(二)系爭地下室所有權歸屬為何？\n  1.銘星企業主張：系爭地下室純為銘星企業所有自強段2552、\n    2823建號及附屬於2552建號之2822建號，不包括附屬於其他\n    建物之2822建號。銘星學園則抗辯：系爭地下室「防空避難\n    室」係附屬於各建物之公設2822建號，非銘星企業所有。\n  2.查銘星企業所有2552建號建物主要用途為私設儲藏室、管理\n    員室，總面積2,966.89㎡，並有共有部分2822建號（權利範\n    圍892/10000，面積264.65㎡）、2823建號（權利範圍10/10\n    ，面積141.75㎡）（參原審卷82頁謄本）；另2822建號建物\n    主要用途為樓梯間走道防空避難室，附屬於各建物（參原審\n    卷84至93頁謄本）。銘星企業主張其所有2552建號之建物對\n    於2822建號享有892/10000 之持分，係集中在系爭地下室，\n    為2552及2823建號以外之特定區域，顯與分別共有未特定於\n    分別共有物之概念不合，而不可取。而由花蓮地政事務所花\n    地所測字第1000008154號函及該建物測量成果圖，可知地下\n    室有一部分空間為「防空避難室」（原審卷108 頁、本院卷\n    二173、174頁），此屬於大樓之公設，非銘星企業單獨所有\n    。故銘星企業請求銘星學園返還不當得利，應僅計算屬於其\n    單獨所有部分，不應包括大樓之公設「防空避難室」。\n(三)不當得利數額如何計算？\n  1.銘星企業主張：系爭地下室劃設36個車位，依每月每個車位\n    租金1000元，請求返還96年5月1日起至96年10月31日期間不\n    當得利21萬6,000元，此數額低於依土地法第97年條第1項以\n    土地申報總價年息10% 之數額，應屬合理。銘星學園則抗辯\n    ：銘星學園出租車位並非以有劃線為收費基準，銘星企業名\n    下之車位僅20個，其餘屬大樓所有。且銘星企業法定代理人\n    吳銘達曾於96年9 月28日將地下室遙控器密碼變更而封閉停\n    車場，故銘星企業請求「96年10月」不當得利，於法無據等\n    語。\n  2.經本院勘查地下室劃設車位計有29位，其中劃設於2822建號\n    之防空避難室計有標示1、2、3、11、13、15、16、17等8個\n    車位，此等車位不屬銘星企業所有（參本院卷二130、174頁\n    ），自不得計入銘星學園使用車位所受利益。銘星企業雖主\n    張地下室約可停放40部車輛，並提出照片為證（本院卷一17\n    7、178頁），惟依銘星企業提出照片顯示承租人並未依劃設\n    之車位停靠車輛，銘星學園提出之繳費收據亦未限定承租人\n    應使用何一車位（本院卷一170頁、卷二5-107頁），則承租\n    人在不妨害出入情形可以隨意停放車輛在地下室各處，系爭\n    地下室既劃設29個車位，且證人即管理銘星學園財務之吳娜\n    玲亦到庭證述出租車位多達18、19位，少則13、14部車（本\n    院卷一150 頁），及現實存在未支付對價而使用車位之情形\n    （參花蓮地方法院檢察署97偵3322處分書，附於原審卷117\n    至119頁），本院認應以劃設於銘星企業所有2552、2823 號\n    建物之21個車位為基準計算不當得利，依證人吳娜玲所述及\n    銘星學園提出之車位收據所載，銘星學園每月使用劃設於銘\n    星企業車位可獲利21,000元。\n  3.又銘星企業法定代理人吳銘達曾以系爭地下室為銘星企業所\n    有，於96年9 月28日變更地下室鐵捲門遙控器密碼，妨害地\n    下室車輛進出，業經本院97年度易字第485 號刑事判決有罪\n    （參原審卷28至30頁刑事判決書）；證人即銘星學園管理員\n    周福生亦稱銘星企業翌日雖有送回變更後之遙控器，惟三日\n    後取回，沒有遙控器即無法進出地下室，遇緊急情況是通知\n    銘星企業的人來開鐵捲門等語（參本院卷二162頁反面、165\n    反面），可見96年9 月28日地下室因鐵捲門遙控器密碼變更\n    而封閉，無法使用地下室，故銘星企業請求「96年10月」不\n    當得利，並無理由。至於銘星企業提出照片證明97年2 月間\n    地下室仍有停車之事實，惟此係車主之個人行為，並無事實\n    證明銘星學園仍有開放地下室車位供人停放車輛而收取租金\n    之情事，故銘星企業請求返還96年5月1日起至96年9 月27日\n    期間相當於租金之不當得利，即102,900元｛21,000×（4+2\n    7/30）｝，應屬有據，逾此應予駁回。\n(四)銘星學園可否主張抵銷？\n  1.銘星學園主張下列項目之抵銷：\n    銘星企業自86年9月起欠繳13年管理費2,991,300元，並提\n      出區分所有權人第一次會議記錄（本院卷一30至33頁，計\n      算式參二、(四)、1.說明）\n    銘星學園墊繳地下室電號00000000000電費116,879元，並\n      提出用戶繳費記錄及收據（本院卷一113至115頁）\n    銘星大樓歷年來公設電號00000000000電費2,403,023元，\n      銘星企業應攤繳214,350 元，並提出繳費明細表（本院卷\n      一161至163頁）\n    銘星企業欠繳85年1至6月管委會成立前管理費228,000 元\n      ，並提出85年6 月30日住戶大會記錄（本院卷一164至165\n      頁）\n    銘星企業應分攤管理員及清潔人員費用616,000 元，並提\n      出印領清冊（本院卷一167至169頁）\n  2.按公寓大廈管理業務之執行，須有經費來推動管理業務，於\n    發生維護管理情事產生，需管理費及重大修繕支出費用時，\n    各區分所有權人應分攤該費用。管理費應係各區分所有權人\n    預付其等所應分攤之管理維護及重大修繕之費用。查銘星企\n    業為2552建號建物之所有人，亦屬銘星學園大廈區分所有權\n    人之一，亦有附屬於其建號之公設應予管理維護之需求，自\n    無免繳管理費之理。按依銘星學園提出之92年4 月13日區分\n    所有權人第一次會議記錄，約定每戶每月應繳管理費為650\n    元，並無區別建物坪數大小，故銘星企業就其所有2552建號\n    建物應繳之管理費亦應為每月650 元。次按公寓大廈管理費\n    請求權係指代表全體住戶之管理委員會對於區分所有權人於\n    共有期間內反覆給付金錢之債權，符合民法第126 條定期給\n    付債權之概念；另短期消滅時效之目的，在促使債權人從速\n    請求債務人履行，避免當事人日後舉證困難，使法律關係早\n    日確定，管理費與民法第126 條所例示之利息、租金等相當\n    ，均具有金額較少，反覆給付等性質，故應有要求管委會從\n    速請求區分所有權人履行之必要。再區分所有權人間共有關\n    係具有繼續性之性質，管委會對於區分所有權人之管理費請\n    求權一般係按月之經過而順次發生，並非為一筆高額之管理\n    費債權而約定分期給付之情形，故管理費係不及一年之定期\n    給付債權，應有民法第126 條之適用（摘自月旦法學教室第\n    29期林誠二教授發表公寓大廈管理條例管理費之消滅時效期\n    間一文）。本件銘星企業既為時效抗辯，銘星學園僅得向銘\n    星企業請求繳交未逾時效之5年內管理費即39,000元（650×\n    12×5＝39,000元），並以數額抵銷應返還予銘星企業之不\n    當得利。\n  3.此外，銘星學園以墊付00000000000號及00000000000號電錶\n    之電費抵銷部分，因該電錶係整棟銘星學園大樓公共電費所\n    用之電錶，而該公共電費本應由全體住戶負擔，且公共電費\n    早已由大樓各住戶自行就應負擔之部分繳納，非由銘星學園\n    支出，銘星企業以他人之權利主張抵銷，於法自有未合。就\n    銘星學園主張雇用管理員及清潔人員費用抵銷部分，則因管\n    理員及清潔人員費用一般均包含於大廈管理費內，銘星學園\n    自不得另行主張。\n  4.準此，銘星學園主張銘星企業欠繳5 年以上管理費及應攤繳\n    之電費、管理員及清潔人員薪資等項均無理由，可資抵銷僅\n    銘星學園應為繳納未逾5 年時效之管理費39,000元，經此抵\n    銷後，僅餘63,900元（102,900-39,000）。\n(五)石宏明是否應負連帶賠償責任？\n    按「數人負同一債務，明示對於債權人各負全部給付之責任\n    者，為連帶債務。無前項之明示時，連帶債務之成立，以法\n    律有規定者為限。」民法第272 條定有明文。本件銘星企業\n    請求被上訴人石宏明與銘星學園返還不當得利，非法定之連\n    帶債務，兩造間亦未簽立任何契約，石宏明自無可能明示願\n    與銘星學園負連帶債務。且查，銘星學園收取之管理費，係\n    支付大樓相關開銷如管理員薪水、年終獎金、年節發放禮品\n    等，均有據實核銷，此據證人吳娜玲證稱在卷（本院卷一15\n    0至152頁），銘星企業以石宏明曾為銘星學園主任委員，並\n    以銘星學園名下無設立帳戶，全無財產，據此主張石宏明侵\n    吞管理費，故應與銘星學園連帶返還不當得利，顯於法無據\n    。\n五、綜上所述，銘星企業依不當得利法律關係，請求銘星學園返\n    還63,900元，為有理由，原審判命銘星學園給付逾上開數額\n    為不當，銘星學園上訴求予廢棄，為有理由，爰廢棄改判如\n    主文第2、3項所示。銘星企業上訴猶執前詞，請求銘星學園\n    應於原審判命給付180,000元之外，應再給付36,000 元；被\n    上訴人石宏明應與銘星學園連帶給付銘星企業216,000 元及\n    法定遲延利息，均無理由，應予駁回。\n六、結論：銘星企業上訴無理由，銘星學園上訴一部有理由，一\n    部無理由，依民事訴訟法第436條第2項、第78條，判決如主\n    文。"
  },
  "search": "臺灣花蓮地方法院民事判決99年度簡上字第41號上訴人即被上訴人銘星企業股份有限公司法定代理人吳銘達訴訟代理人謝庭恩律師被上訴人即上訴人銘星學園大廈管理委員會法定代理人吳銘傳被上訴人石宏明上列2人共同訴訟代理人陳清華律師上列當事人間請求返還不當得利事件，上訴人對於民國99年7月23日本院99年度花簡字第39號第一審判決提起上訴，本院於100年8月16日言詞辯論終結，判決如下：主文銘星企業股份有限公司之上訴駁回。原判決判命銘星學園大廈管理委員會給付逾新台幣63,900元本息部分應予廢棄。上開廢棄部分，銘星企業股份有限公司於原審之訴駁回。銘星企業股份有限公司之上訴訴訟費用由其負擔。銘星學園大廈管理委員會之上訴訴訟費用由其負擔40%，餘由銘星企業股份有限公司負擔。事實及理由壹、程序方面：銘星學園大廈管理委員會（以下皆稱銘星學園）之法定代理人原為石宏明，原審審理中變更為吳銘傳，此有區分所有權人大會會議紀錄影本、花蓮縣政府准予銘星學園改選主任委員同意備查函為證（本院卷二第127頁至第129頁、第160頁）。吳銘傳於民國100年2月9日具狀聲明承受訴訟，並追認石宏明於本案所為之訴訟行為（本院卷一235頁、卷二200頁），經核於法尚無不合，合先敘明。貳、實體方面：一、上訴人即被上訴人銘星企業股份有限公司（以下簡稱銘星企業）提起本件上訴，其陳述除與原判決記載相同者，茲引用之外，另補稱：(一)花蓮市○○段2823建號建物即包含所有之地下室（下稱系爭地下室），全部屬於上訴人所有，而同段2822建號係屬銘星學園大廈之大公，從屬於每一主建物。依銘星學園之「現任主委即代表人吳銘傳」於97年易字第485號刑事案件中98年2月11日庭期自承：「（就地下室登記你很清楚？）是，當初是我主導的。沒有所有權狀的部分是公共設施，有畫起來的是私有部分」、「（有無經過區分所有權之會議約定專用）沒有。當時計畫地下室全部為銘星企業所有。」等語，除為銘星學園代表人吳銘傳「自認」之事實外，亦足證明除附屬於同段2552建號之2822建號中，權利範圍為10000分892部分為樓梯間、電梯間、走道等公設外，系爭地下室停車場之「全部」確為銘星企業所有。(二)按代理，指代理人於代理權限內，以本人（被代理人）名義向第三人所為意思表示或由第三人受意思表示，而對本人直接發生效力之行為。故法律上所謂之代理，係指「以本人名義所為」，然依系爭租賃契約書所示，出租人係「銘星企業經營人吳錶」，與銘星企業根本無關，顯然訴外人吳錶非以代理之方式，而係以自己之名義與銘星學園簽立系爭租賃契約，渠等間之關係既非代理之法律關係，則無從適用所謂表現代理之規定，銘星學園於上訴理由狀主張銘星企業應負表現代理之責云云，顯係對法律適用之誤會，自不足採。更何況，銘星企業法定代理人吳銘達根本不知悉訴外人吳錶有將上訴人之不動產出租予他人之情事，此參鈞院檢察署96年度他字989號、96偵4939號偽造文書案訊問筆錄第2頁：「（問達：知道父親有把地下室停車場租給銘星學園管理委員會？）我不知道，他很早就不是負責人了」等語自明。另依系爭租賃契約書所示，出租人書明係「銘星企業經營人吳錶」，而非銘星企業之公司名稱，顯然銘星學園早已知悉吳錶已非銘星企業之負責人，其自願與不相干人等簽定租賃契約書，自應承擔其風險。系爭租賃契約對銘星企業既不生效力，則依最高法院61年台上字第1695號判例及88年台上字第3331號判決之見解認為不動產為他人無權占用時，不動產所有權人得依民法不當得利之規定，向占用人請求相當於租金之不當得利，銘星企業所有之地下停車場為被銘星學園所無權占用，依前揭實務見解，銘星企業自得向銘星學園請求相當於租金之不當得利。因此，銘星學園向無出租系爭停車場權利之訴外人吳錶承租車位，其因此所生之損害，自應向自居為所有權人之吳錶請求，其不利益不應由銘星企業負擔，故銘星學園主張本件應由銘星企業向吳錶請求不當得利，亦顯有誤會。(三)依99年12月17日現場履勘之結果，有編號或劃線之停車位雖僅29個，惟銘星學園出租車位並非以「有劃線」為收費之基準，並有相片為證，而依系爭地下室之面積粗估，得停放近40台之車輛，銘星企業於本件僅主張36個停車位之不當得利費用，於法自無不合。且依上證八相片所示，面對游泳池左側之空位雖無編號，然銘星學園亦將之出租予他人停放兩台車輛，因此，地下室停車場具原審認定之31個停車位（29+2），且銘星學園對此於原審亦不爭執（參99年5月12日言詞辯論筆錄記載，被告兼法代：「系爭地下室目前畫有編號的停車位共31個」），不容置疑。至銘星學園雖辯稱停車位編號13、15、16、17為其所有，惟依花蓮縣花蓮地政事務所2823建號建物測量成果圖所示，該地屬前揭2823建號範圍內，而依原審2823地號土地謄本所示，該2823地號土地屬銘星企業所有，足證前揭四車位均為銘星企業所有。再者，依銘星學園所提與吳錶所訂立之系爭租賃契約第1條載明銘星學園係向吳錶承租「整層」之地下室，而非僅以停車位數量做計算，故銘星學園所使用之部分，為系爭地下室「全部」，而土地法第97條第1項規定：「城市地方房屋之租金，以不超過土地及其建築物申報總價年息百分之十為限。」查系爭不動產建物部分，申報總價為新台幣（下同）3,183,400元，而系爭不動產土地部分即花蓮市○○段14地號部分銘星企業持分為25.32平方公尺，每平方公尺為29,200元，故銘星企業持分土地之總值為739,344元（29,200×25.32=739,344元），依此，銘星企業於系爭不動產之申報總價為3,922,744元，以年息百分之10計算，一年之租金應為392,274元，一個月租金為32,690元，已高於原審所認定之31,000元，更何況，系爭停車場位於慈濟醫對面，而係鬧區，其經濟價值絕對不只如此。(四)雖銘星學園主張96年10月間有因可歸責於銘星企業之事由致其無法使用系爭地下室，故毋庸負不當得利之責云云，惟證人周福生確已陳稱：「（對於照片顯示97年2月銘星學園住戶仍可繼續使用，有何意見？）大樓鐵門不能整天關著，住戶自己進去停車，我們也不能管，住戶可以自由進出地下室。」「（你主觀上認為不能使用，但客觀上住戶是否可以使用地下室？）是的。」、「（對於照片顯示地下室有30幾台車，有沒有意見？）沒有意見。」等語，足認96年10月時住戶根本沒有不能使用地下室之情形，銘星學園於96年10月確有向使用停車位之住戶收取租金，縱其未收取租金，亦無妨於其無權占用地下停車位之事實，而與銘星企業無涉。(五)銘星企業於一審判決後，持第一審判決書假執行之部分向國稅局調閱銘星學園之財產清單後，始發現銘星學園名下全無財產，其既然按月收取管理費及停車費，為何名下無設立任何帳戶，全無財產，且被上訴人石宏明於本案99年11月29日當庭自承每個停車位按月收取1,000元之停車費，顯然管理費及停車費係由歷任管委會主委石宏明所收取，佐以證人周福生所陳：「（你擔任管理員期間，管委會如何支付你薪資？）現金支付。…沒有其他人。」等語，足徵石宏明確有侵占銘星學園之財產。至證人吳娜玲雖稱銘星學園無任何侵占公款之情事，惟其於前次庭期連最基本之主任委員何時上任乙節都有誤解，又遑論其他部分之證詞？詳言之，證人吳娜玲於前次庭期先陳稱：「一直到98年改選，現在的主任委員是吳銘傳」，後聽聞石宏明陳稱「99年4月我提出辭職，...」等語，始改稱「應該是我記錯了」，試問，對於主委何人、何時改選乙節，事關身為財務之證人吳娜玲應對石宏明或吳銘傳負責，豈有連此一最基本事實為記錯之理。另證人吳娜玲雖表示，管理費均收取現金，且未存入帳戶云云，惟參一般公寓大廈之運作模式，每月均公布管委會營收，試問，上訴人若未設立帳戶，如何公布？再者，銘星學園大廈共250戶左右，每月每戶收取700元係不爭之事實，依此，被上訴人銘星管委會每月有近18萬元之收入，如此鉅額之收入，豈有可能未設立帳戶？此外，所謂將管理費「存放於管委會」乙節，證人之說辭亦屬避重就輕，蓋何謂管委會，證人全無法交待，參照證人周福生明確陳稱「管委會辦公室就在管理員室」等語，自足認定證人吳娜玲所言為虛。另參鈞院檢察署96年度他字第989號、96年度偵4939號偽造文書案之筆錄，被告林家隆陳稱：「（向何人買或租銘星學園之車位？為何可使用車位？）不是我買的也不是租的，我姐夫是吳銘傳，他是吳錶的兒子，他始終有使用權，是他給我使用的。」以及被上訴人石宏明自承：「（銘星企業抗辯100年3月3日陳報狀狀附停車位付費之收據，並未包含使用車位之吳銘傳、林家隆二人，有何意見？）吳銘傳有資助大樓重整10萬元，所以我們有提供車位給他使用，他把車位再轉給林家隆使用」等語，顯然有若干特定人士對系爭地下室有使用之「特權存在」，然證人吳娜玲卻稱：「（是否有人有特權不用繳費就可以停車？）就我了解，有使用車位就會繳停車費。」等語，除足認其所言不實外，亦足徵有使用地下停車場者，絕對不只其所稱之18、19部車輛，更何況，被上訴人所占用者，係「全部」之地下室！以證人吳娜玲前揭種種顯然悖於經驗法則之情況觀之，足見證人所述顯屬維護之詞，均不足採。依此，若銘星學園或證人主張其所述實在，自應提出證人陳稱之「帳冊」及「單據」，或明確陳述「管委會」何在，否則應認銘星企業主張銘星學園未製作帳冊，其財產皆由石宏明所侵占乙節為真，石宏明既為不當得利之受領人，自應連帶負返還義務。(六)另查銘星學園分別以墊付00000000000號及00000000000號電錶之電費為由，據以主張抵銷抗辯云云，係屬無稽。蓋該電錶係整棟銘星學園大樓公共電費所用之電錶，而該公共電費本應由全體住戶負擔，與銘星企業何干？且公共電費早已由大樓各住戶自行就應負擔之部分繳納，非由銘星學園支出，故縱使銘星企業有應分擔之部分（僅為假設句），亦應由已分擔繳付之各住戶出面主張，銘星學園以他人之權利主張抵銷，於法自有未合。更何況，銘星學園前揭所舉之00000000000號電錶之電費明細，於銘星學園在99年5月停止使用系爭地下室後，其電費自1萬3千元左右降低至368元，由此明顯可知，系爭電費之支出，係因銘星學園無權使用銘星企業之不動產所導致！試問，若銘星學園未無權使用，又何來電費之支出？銘星學園將自己違法行為所產生之支出，轉嫁予銘星企業，其所辯自無理由甚明。又縱銘星學園應負攤電費比例，然依台灣高等法院台南分院96年度上字第116號判決之見解：「1年或不及1年之定期給付債權，其各期給付請求權因5年間不行使而消滅，民法第126條所明定，凡屬上項定期給付債權，即有該條之適用，無庸當事人就此有所約定，且不得預先拋棄時效之利益（最高法院50年臺上字第1960號著有判例參照）。…至公寓大廈管理委員會得向住戶收取管理費，則係來自全體區分所有權人之授權，代為收取，是若區分所有權人約定管理費為按月或按季繳納，自屬於不及於一年之定期給付請求權，而有民法第126條規定之5年時效適用。依被上訴人提出之各期管理費持分表及公共用電電費持分表及95年6月之後訂定之管理經費收繳辦法所載，管理費及公共用電電費應於規定時間內按季預繳（自每年1月起算，以3個月為1季，於第1個月預繳）及按月繳納，足徵性質上均屬於不及1年之定期性給付，揆諸前開說明，管理費及公共用電電費之各期給付請求權即應適用5年短期時效之規定，且分別於每季之1月、4月、7月、10月及每月規定之繳納時間起算消滅時效期間。」之意旨，顯見公用電費及管理費均適用5年之短期消滅時效，故銘星學園請求以銘星企業自90年至99年欠繳之電費主張抵銷自屬無理。(七)又銘星學園以銘星企業未繳納管理費而主張抵銷云云，惟依規約係記載「現管理費為每戶650元」等語，而銘星企業所有之地下室停車場並非「一戶」，自非規約所述應繳納管理費之人。依實際上言，系爭地下室停車場係供公眾使用，乃有利於住戶及承租人，為何需繳納管理費？退步言之，縱銘星企業有繳納管理費之義務，規約既約定「每戶」應繳納管理費，則不論該戶坪數大小，所應繳納者均係650元，故銘星學園之計算基礎顯有違誤；此外，銘星學園於此時始主張早至86年之管理費，依前揭台灣高等法院台南分院96年上字第116號判決意旨，管理費之繳納有民法第126條5年時效之適用，早為實務之定見，故銘星學園以86年至今之管理費主張抵銷，亦顯不可採！至銘星學園主張85年1月至6月管委會成立前，未繳之76戶管理費共計22,800云云，惟該76戶之管理費為何要銘星企業負擔，銘星學園並未說明，誠不知其主張為何，且該部分請求亦已罹於5年時效，銘星學園爰引85年之管理費為抵銷抗辯之基礎，對法律之適用容有誤會。另就銘星學園主張雇用管理員及清潔人員部分，其並未舉出任何由管委會支出之帳務，以資證明其確有此等支出，且管理員及清潔人員費用一般均包含於大廈管理費內，銘星學園自不得另行主張；再者，若銘星學園不無權占有銘星企業之系爭地下室停車場，該停車場亦毋庸管理及清潔，故縱使銘星學園有此支出，與銘星企業亦無涉，銘星學園據以提出為抵銷，顯無理由等語。(八)上訴聲明：原判決不利於上訴人銘星企業之部分廢棄；被上訴人銘星學園應再給付上訴人36,000元；被上訴人石宏明應與被上訴人銘星學園連帶給付上訴人216,000元，及均自99年1月12日起算法定遲延利息。至關於銘星學園上訴部分則答辯聲明駁回上訴。二、被上訴人即上訴人銘星學園主張及抗辯略以：(一)按分別共有人對於分別共有物之持分，係存在於分別共有物之每一點上，分別共有物尚未分割之前，各分別共有人之持分，並未特定於分別共有物上，此為分別共有之基本概念。本件花蓮市○○段2822建號建物，主要用途為「共有部份」，總面積共計2966.89㎡，範圍遍佈各樓層及地下室，系爭地下室雖有2822建號建物持分10000分之892，然其持分為遍佈各樓層及地下室，並非特定在系爭地下室之內，此有建物登記謄本可稽，銘星企業抗辯系爭地下室之防空避難室即為其2822建號建物10000分之892持分所在，實與分別共有物持分之概念相互抵觸，似是而非，洵不足採。(二)次按由自己之行為表示以代理權授與他人，或知他人表示為其代理人而不為反對之表示者，對於第三人應負授權人之責任，民法第169條前段定有明文。本件姑且不論系爭地下室為銘星學園於96年5月1日與以銘星企業負責人身份自居之吳錶所簽訂，吳錶與銘星企業負責人吳銘達復為父子關係，其對於吳錶出租系爭地下室，難諉不知，偌大之系爭地下室，銘星企業任由吳錶以負責人身份坐收租金長達近3年之久，從不為反對之表示，對於銘星學園應負授權人責任，早已一目了然；何況，吳銘達對於銘星學園法定代理人石宏明所提之偽造文書等案件中，吳銘達僅反對石宏明為上訴人主任委員，指述石宏明涉嫌偽造文書，自始至終，並未反對吳錶為銘星企業負責人，指稱吳錶涉嫌偽造文書及詐欺取財，俱見銘星企業均明知吳錶表示為其代理人，而不為反對之意思表示，對於銘星學園應負授權人責任。本件銘星企業既然應負表見代理之責，則銘星學園合法承租系爭地下室，即無不當得利可言。縱令銘星企業不負表見代理之責，惟查銘星學園雖受有利益，銘星企業亦受有損害，然銘星學園受有使用系爭地下室之利益，係因吳錶出租系爭地下室所致，銘星企業所受之損害，則為吳錶以銘星企業負責人自居，出租系爭地下室所致，銘星學園係經由中間人吳錶而受有利益，並非直接自銘星企業受有利益，而銘星企業所受損害，實為中間人吳錶所致，尚與銘星學園無涉。銘星學園所受之利益係本於吳錶之給付，而非銘星企業，銘星企業所受之損害，則是因吳錶無權代理及將租金據為己有，並非銘星學園無權占有及拒付租金所致，銘星企業所受損害與銘星學園所受利益間，自無因果關係。本件不當得利之樞紐為吳錶，而非銘星學園，銘星企業未向吳錶請求給付不當得利，反向銘星學園請求，似是而非，尚有誤會。(三)縱令銘星企業得向銘星學園請求相當於租金之不當得利，惟系爭地下室面積500餘坪，停車位雖共有31個，但系爭地下室約354坪範圍內之停車位，僅為20個，並非31個，原審判決竟以31個停車位做為不當得利計算基礎，認定銘星學園每月受益為30,000元，尚有未洽；何況，銘星學園係以市價每月5,000元租金承租系爭地下室停車位，並非以超過市價每月30,000元租金承租系爭地下室停車位，此項超過市價部分之利益，與銘星企業所受損害並無因果關係，原審判決認定銘星學園每月所獲相當於租金之不當得利為30,000元，乃將銘星學園以市價承租之租金及以高於市價轉租之利益，混為一談，亦有未洽。且銘星企業法定代理人吳銘達涉嫌於96年9月28日15時許，擅自變更系爭地下室出入口鐵捲門之遙控密碼，妨害銘星學園大廈全體區分所有權人使用系爭地下室之權利，涉犯刑法第304條強制罪嫌，業經法院判刑確定在案，此有臺灣花蓮地方法院檢察署96年度偵字第4939號起訴書及臺灣花蓮地方法院97年度易字第485號刑事判決可稽，系爭地下室既自96年9月28日起，因吳銘達擅自變更遙控密碼致全體區分所有權人「不得其門而入」，無法使用，縱令銘星學園應給付銘星企業相當於租金之不當得利，亦應於銘星企業請求之96年5月至10月份相當於租金之不當得利中，扣除銘星學園無法出租使用之96年10月份部分；又銘星企業雖曾交付更新之遙控鎖予管理員，然不到3日，又將更新之遙控鎖取回，惟銘星學園並無提供遙控鎖予住戶之義務，全體區分所有權人仍因無遙控鎖，無法自由進出系爭地下室，因之，銘星企業一度交付遙控鎖之動作，仍無礙於銘星學園無法出租使用系爭地下室之認定，彰彰明甚，否則何以吳銘達仍遭法院判處罪刑在案，是銘星企業抗辯變更遙控鎖密碼，銘星學園仍可出租使用系爭地下室，要屬卸責之詞，亦無理由。(四)縱認本件銘星企業得對銘星學園請求不當得利，惟銘星企業亦為銘星學園大廈住戶之一，其有下列欠繳及銘星學園代墊之費用部分，銘星學園主張與本案互為抵銷：1.依據銘星學園住戶規約所定之管理費用收費標準為每戶每月650元，倘以每戶坪數平均為12坪換算，銘星企業所有之地下室停車位，每月應繳納之管理費為19,175元｛計算式：（354坪÷12坪）×650元／月＝19,175元｝，惟被上訴人自86年9月起從未繳納，迄今已長達13年之久，積欠之管理費共有2,991,300元（計算式：19,175元／月×12月×13年＝2,991,300元）。2.銘星學園代墊銘星企業歷年來電號00000000000之電費共116,879元。3.臺灣電力公司電號00000000000之電費，為銘星學園大廈公設之電費，自90年至99年12月底，上開公設之電費均由其他253位住戶分攤，銘星學園自可對於銘星企業歷年來應按公設比例892／10,000分攤之上開公設電費共計214,350元（計算式：2,403,023元×0.0892＝214,350元）。4.85年1月至6月銘星學園大廈管理委員會成立前之每戶管理費3,600元或3,000元，銘星企業共有76戶欠繳，此有銘星學園第2次住戶大會會議紀錄可稽，縱以較低之3,000元管理費計算，銘星企業尚積欠228,000元管理費（計算式：76戶×3,000元＝228,000元）。5.銘星學園雇用之管理員及清潔人員之工作範圍，僅包括大樓公共設施，不及於住戶私有範圍部份，惟自銘星學園承租系爭地下室後，管理員及清潔人員工作範圍，均涵蓋系爭地下室停車位在內，銘星學園自可對於銘星企業按比例，即系爭停車位所占管理員及清潔人員工作範圍之比例0.25換算（計算式：2522建號764.57㎡／2822建號2966.89㎡＋2823建號141.75㎡≒0.25），而應分攤管理員及清潔人員薪資共計616,000元。(五)又擔任銘星學園財務委員之證人吳娜玲已證稱：「停車位之收入，每月壹仟元，現均由其保管、每月停車費之收入，多則18、19部，少則13、14部、銘星學園管委會之財產，結餘至上個月剩1萬多元、大樓支出都據實核銷，任內並無人挪用公款以及每戶管理費700元，不包括地下室在內。」等語，俱為實情，銘星企業所為訴之變更追加既由法院駁回確定在案，本件為請求給付相當於租金之不當得利事件，並非檢查帳冊或業務侵占刑事案件，證人吳娜玲既已證實系爭地下室停車位之租金，為每月1,000元，多則18、19部，少則13、14部、目前管委會之結餘約1萬多元等情，銘星學園亦已提出停車位繳費收據供審酌，銘星企業仍執意請求銘星學園提出管委會內部帳冊，實以請求不當得利為名，行檢查帳冊之實，過猶不及，請予駁回。另公寓大廈管理費係區分所有權人基於「使用者付費」概念所為之約定，銘星企業既為系爭停車位之所有權人，平日亦使用大廈之樓梯、通道，變電設備等公共設施，本應按其所有權比例分攤大廈之管理費用，銘星企業辯稱停車場係供公眾使用，有利於住戶及承租人，何需繳納管理費云云，而認其使用供公眾使用之大樓公共設施，不須繳納管理費用，倘若無訛，則銘星學園使用「供公眾使用」之停車場，又何須繳納租金予銘星企業？銘星企業既為系爭停車位之所有權人，銘星學園主張銘星企業應按停車場所有權面積比例，按月繳納管理費用，並提出抵銷抗辯，於法即無不合。而管理費並非民法第126條之定期給付，其時效為15年，並非5年，此有臺灣嘉義地方法院88年度簡上字第13號民事判決可稽，被上訴人抗辯管理費時效為5年，並非15年云云，亦無可取等語。(六)上訴聲明：原判決不利於上訴人銘星學園部份廢棄；上開廢棄部分，被上訴人銘星企業於第一審之訴駁回。至關於銘星企業上訴部分則答辯聲明駁回上訴。三、被上訴人石宏明答辯略以：其未操控銘星學園，遑論受有任何不當得利，此觀吳娜玲證稱「大樓支出都據實核銷，任內並無人挪用公款」等語自明，並聲明駁回銘星企業之上訴。四、查花蓮市○○段2552建號及其共有部分2823建號建物為銘星企業所有，位於銘星學園大廈地下室；銘星學園曾向吳錶（銘星企業原負責人）承租系爭地下室劃設車位，以每車位每月1,000元供人租用停放車輛。銘星企業法定代理人於92年8月20日變更為吳銘達後，銘星學園仍於96年5月1日與吳錶續訂租賃契約，承租地下室全部，每月支付租金5,000元，至99年4月30日屆滿等情，有上開建物謄本、公司變更登記表、租賃契約書等件為證，並為兩造所不爭執，堪信為真實。五、本院依兩造之主張及答辯，分述得心證之理由如下：(一)銘星企業是否需負表見代理之責？銘星學園使用地下室是否無法律上原因而受有利益？1.銘星企業主張：吳錶係以自己名義與銘星學園簽立租約，無表見代理之問題，且租約上「銘星企業經營人吳錶」之記載，可知銘星學園早知悉吳錶非銘星企業負責人，該租約對銘星企業不生效力。銘星學園則抗辯：銘星企業多年來從未反對吳錶出租地下室，自應負授權人責任，而銘星學園所受利益係由中間人吳錶所轉得，並非銘星企業之給付等語。2.按「由自己之行為表示以代理權授與他人，或知他人表示為其代理人而不為反對之表示者，對於第三人應負授權人之責任」民法第169條前段定有明文，故所謂表見代理，係指「以本人名義」所為之表見行為。查銘星企業於92年8月20日起負責人變更為吳銘達，此有公司變更登記表可稽（原審卷第55至56頁），然銘星學園與吳錶於96年5月1日所簽訂之租賃契約書，出租人係「銘星企業營利事業登記證經營人吳錶」，吳錶顯非以銘星企業負責人之身分與銘星學園簽約，且從銘星企業營利事業登記證經營人之文字記載，明顯可見吳錶非以代理銘星企業之方式，而係以自己為經營人與銘星學園簽約，渠等間之關係既非代理之法律關係，即無表見代理之適用，故銘星學園與吳錶簽訂之租約無對抗銘星企業之效力。3.「依不當得利之法則請求返還不當得利，以無法律上之原因而受利益，致他人受有損害為其要件，故其得請求返還之範圍，應以對方所受之利益為度，非以請求人所受損害若干為準，無權占有他人土地，可能獲得相當於租金之利益為社會通常之觀念，是被上訴人抗辯其占有系爭土地所得之利益，僅相當於法定最高限額租金之數額，尚屬可採。」最高法院61年台上字第1695號著有判例。本件銘星學園與吳錶於96年5月1日簽立之租約，因對銘星企業不生效力，故對銘星企業而言，銘星學園使用系爭地下室即屬無權占用，為無法律上之原因而受有使用利益，銘星企業自得向銘星學園請求相當於租金之不當得利。因此，銘星學園向無出租系爭停車場權利之訴外人吳錶承租車位，其因此所生之損害，自應向自居為所有權人之吳錶請求，其不利益不應由銘星企業負擔，故銘星學園主張銘星企業不得向其請求返還不當得利，自無可取。(二)系爭地下室所有權歸屬為何？1.銘星企業主張：系爭地下室純為銘星企業所有自強段2552、2823建號及附屬於2552建號之2822建號，不包括附屬於其他建物之2822建號。銘星學園則抗辯：系爭地下室「防空避難室」係附屬於各建物之公設2822建號，非銘星企業所有。2.查銘星企業所有2552建號建物主要用途為私設儲藏室、管理員室，總面積2,966.89㎡，並有共有部分2822建號（權利範圍892/10000，面積264.65㎡）、2823建號（權利範圍10/10，面積141.75㎡）（參原審卷82頁謄本）；另2822建號建物主要用途為樓梯間走道防空避難室，附屬於各建物（參原審卷84至93頁謄本）。銘星企業主張其所有2552建號之建物對於2822建號享有892/10000之持分，係集中在系爭地下室，為2552及2823建號以外之特定區域，顯與分別共有未特定於分別共有物之概念不合，而不可取。而由花蓮地政事務所花地所測字第1000008154號函及該建物測量成果圖，可知地下室有一部分空間為「防空避難室」（原審卷108頁、本院卷二173、174頁），此屬於大樓之公設，非銘星企業單獨所有。故銘星企業請求銘星學園返還不當得利，應僅計算屬於其單獨所有部分，不應包括大樓之公設「防空避難室」。(三)不當得利數額如何計算？1.銘星企業主張：系爭地下室劃設36個車位，依每月每個車位租金1000元，請求返還96年5月1日起至96年10月31日期間不當得利21萬6,000元，此數額低於依土地法第97年條第1項以土地申報總價年息10%之數額，應屬合理。銘星學園則抗辯：銘星學園出租車位並非以有劃線為收費基準，銘星企業名下之車位僅20個，其餘屬大樓所有。且銘星企業法定代理人吳銘達曾於96年9月28日將地下室遙控器密碼變更而封閉停車場，故銘星企業請求「96年10月」不當得利，於法無據等語。2.經本院勘查地下室劃設車位計有29位，其中劃設於2822建號之防空避難室計有標示1、2、3、11、13、15、16、17等8個車位，此等車位不屬銘星企業所有（參本院卷二130、174頁），自不得計入銘星學園使用車位所受利益。銘星企業雖主張地下室約可停放40部車輛，並提出照片為證（本院卷一177、178頁），惟依銘星企業提出照片顯示承租人並未依劃設之車位停靠車輛，銘星學園提出之繳費收據亦未限定承租人應使用何一車位（本院卷一170頁、卷二5-107頁），則承租人在不妨害出入情形可以隨意停放車輛在地下室各處，系爭地下室既劃設29個車位，且證人即管理銘星學園財務之吳娜玲亦到庭證述出租車位多達18、19位，少則13、14部車（本院卷一150頁），及現實存在未支付對價而使用車位之情形（參花蓮地方法院檢察署97偵3322處分書，附於原審卷117至119頁），本院認應以劃設於銘星企業所有2552、2823號建物之21個車位為基準計算不當得利，依證人吳娜玲所述及銘星學園提出之車位收據所載，銘星學園每月使用劃設於銘星企業車位可獲利21,000元。3.又銘星企業法定代理人吳銘達曾以系爭地下室為銘星企業所有，於96年9月28日變更地下室鐵捲門遙控器密碼，妨害地下室車輛進出，業經本院97年度易字第485號刑事判決有罪（參原審卷28至30頁刑事判決書）；證人即銘星學園管理員周福生亦稱銘星企業翌日雖有送回變更後之遙控器，惟三日後取回，沒有遙控器即無法進出地下室，遇緊急情況是通知銘星企業的人來開鐵捲門等語（參本院卷二162頁反面、165反面），可見96年9月28日地下室因鐵捲門遙控器密碼變更而封閉，無法使用地下室，故銘星企業請求「96年10月」不當得利，並無理由。至於銘星企業提出照片證明97年2月間地下室仍有停車之事實，惟此係車主之個人行為，並無事實證明銘星學園仍有開放地下室車位供人停放車輛而收取租金之情事，故銘星企業請求返還96年5月1日起至96年9月27日期間相當於租金之不當得利，即102,900元｛21,000×（4+27/30）｝，應屬有據，逾此應予駁回。(四)銘星學園可否主張抵銷？1.銘星學園主張下列項目之抵銷：銘星企業自86年9月起欠繳13年管理費2,991,300元，並提出區分所有權人第一次會議記錄（本院卷一30至33頁，計算式參二、(四)、1.說明）銘星學園墊繳地下室電號00000000000電費116,879元，並提出用戶繳費記錄及收據（本院卷一113至115頁）銘星大樓歷年來公設電號00000000000電費2,403,023元，銘星企業應攤繳214,350元，並提出繳費明細表（本院卷一161至163頁）銘星企業欠繳85年1至6月管委會成立前管理費228,000元，並提出85年6月30日住戶大會記錄（本院卷一164至165頁）銘星企業應分攤管理員及清潔人員費用616,000元，並提出印領清冊（本院卷一167至169頁）2.按公寓大廈管理業務之執行，須有經費來推動管理業務，於發生維護管理情事產生，需管理費及重大修繕支出費用時，各區分所有權人應分攤該費用。管理費應係各區分所有權人預付其等所應分攤之管理維護及重大修繕之費用。查銘星企業為2552建號建物之所有人，亦屬銘星學園大廈區分所有權人之一，亦有附屬於其建號之公設應予管理維護之需求，自無免繳管理費之理。按依銘星學園提出之92年4月13日區分所有權人第一次會議記錄，約定每戶每月應繳管理費為650元，並無區別建物坪數大小，故銘星企業就其所有2552建號建物應繳之管理費亦應為每月650元。次按公寓大廈管理費請求權係指代表全體住戶之管理委員會對於區分所有權人於共有期間內反覆給付金錢之債權，符合民法第126條定期給付債權之概念；另短期消滅時效之目的，在促使債權人從速請求債務人履行，避免當事人日後舉證困難，使法律關係早日確定，管理費與民法第126條所例示之利息、租金等相當，均具有金額較少，反覆給付等性質，故應有要求管委會從速請求區分所有權人履行之必要。再區分所有權人間共有關係具有繼續性之性質，管委會對於區分所有權人之管理費請求權一般係按月之經過而順次發生，並非為一筆高額之管理費債權而約定分期給付之情形，故管理費係不及一年之定期給付債權，應有民法第126條之適用（摘自月旦法學教室第29期林誠二教授發表公寓大廈管理條例管理費之消滅時效期間一文）。本件銘星企業既為時效抗辯，銘星學園僅得向銘星企業請求繳交未逾時效之5年內管理費即39,000元（650×12×5＝39,000元），並以數額抵銷應返還予銘星企業之不當得利。3.此外，銘星學園以墊付00000000000號及00000000000號電錶之電費抵銷部分，因該電錶係整棟銘星學園大樓公共電費所用之電錶，而該公共電費本應由全體住戶負擔，且公共電費早已由大樓各住戶自行就應負擔之部分繳納，非由銘星學園支出，銘星企業以他人之權利主張抵銷，於法自有未合。就銘星學園主張雇用管理員及清潔人員費用抵銷部分，則因管理員及清潔人員費用一般均包含於大廈管理費內，銘星學園自不得另行主張。4.準此，銘星學園主張銘星企業欠繳5年以上管理費及應攤繳之電費、管理員及清潔人員薪資等項均無理由，可資抵銷僅銘星學園應為繳納未逾5年時效之管理費39,000元，經此抵銷後，僅餘63,900元（102,900-39,000）。(五)石宏明是否應負連帶賠償責任？按「數人負同一債務，明示對於債權人各負全部給付之責任者，為連帶債務。無前項之明示時，連帶債務之成立，以法律有規定者為限。」民法第272條定有明文。本件銘星企業請求被上訴人石宏明與銘星學園返還不當得利，非法定之連帶債務，兩造間亦未簽立任何契約，石宏明自無可能明示願與銘星學園負連帶債務。且查，銘星學園收取之管理費，係支付大樓相關開銷如管理員薪水、年終獎金、年節發放禮品等，均有據實核銷，此據證人吳娜玲證稱在卷（本院卷一150至152頁），銘星企業以石宏明曾為銘星學園主任委員，並以銘星學園名下無設立帳戶，全無財產，據此主張石宏明侵吞管理費，故應與銘星學園連帶返還不當得利，顯於法無據。五、綜上所述，銘星企業依不當得利法律關係，請求銘星學園返還63,900元，為有理由，原審判命銘星學園給付逾上開數額為不當，銘星學園上訴求予廢棄，為有理由，爰廢棄改判如主文第2、3項所示。銘星企業上訴猶執前詞，請求銘星學園應於原審判命給付180,000元之外，應再給付36,000元；被上訴人石宏明應與銘星學園連帶給付銘星企業216,000元及法定遲延利息，均無理由，應予駁回。六、結論：銘星企業上訴無理由，銘星學園上訴一部有理由，一部無理由，依民事訴訟法第436條第2項、第78條，判決如主文。中華民國100年8月30日臺灣花蓮地方法院民事庭審判長法官劉雪惠法官陳鈺林法官沈培錚以上正本證明係照原本作成。本判決不得上訴。中華民國100年8月30日法院書記官黃倪濱",
  "characters": {
    "judges": [
      "陳鈺林",
      "沈培錚"
    ],
    "prosecutors": [

    ],
    "lawyers": [
      "謝庭恩",
      "陳清華"
    ],
    "clerks": [
      "法院"
    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2011-08-30",
  "created_at": "2016-02-12 20:30:10",
  "updated_at": "2016-02-12 20:30:10"
}