{
  "identify": "KLD-100-基交簡-550-20110829-1",
  "court": {
    "name": "臺灣基隆地方法院",
    "code": "KLD"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 100,
  "word": "基交簡",
  "number": "550",
  "jcheck": "1",
  "reason": "公共危險",
  "content": "臺灣基隆地方法院刑事簡易判決      100年度基交簡字第550號\n聲  請  人  臺灣基隆地方法院檢察署檢察官\n被      告  曾俊華\n上列被告因公共危險案件，經檢察官聲請以簡易判決處刑（100\n年度偵字第2868號），本院判決如下：\n    主  文\n曾俊華服用酒類，不能安全駕駛動力交通工具而駕駛，處有期徒\n刑貳月，如易科罰金，以新台幣壹仟元折算壹日。\n    犯罪事實及理由\n一、本件犯罪事實、證據，均引用檢察官聲請簡易判決處刑書之\n    記載（詳如附件）。\n二、論罪科刑部分：\n  (一)核被告曾俊華所為，係犯刑法第185 條之3 之公共危險罪。\n  (二)本院審酌被告前有1 次酒後駕車紀錄，明知酒後駕車在道路\n    上行駛，對一般往來之公眾及駕駛人自身具有高度危險性，\n    仍執意酒後駕車，既漠視自身安危，亦枉顧公眾安全，且被\n    告為警依法施測所得之酒精濃度值為1.16mg/L，暨衡及其犯\n    後態度等一切情狀，量處如主文所示之刑，併諭知易科罰金\n    之折算標準。\n三、依刑事訴訟法第449 條第1 項前段、第454 條第2 項，刑法\n    第185 條之3 、第41條第1 項前段，刑法施行法第1 條之1\n    ，逕以簡易判決處刑如主文。\n四、如不服本判決，得自收受送達之日起10日內，向本院提出上\n    訴書狀，上訴於本院第二審合議庭。\n中    華    民    國   100    年    8     月    29    日\n                  基隆簡易庭法    官  吳佳齡\n以上正本證明與原本無異。\n如不服本判決，應於判決送達後10日內，向本院提出上訴書狀，\n敘述上訴理由，上訴於本院合議庭，並按他造當事人之人數附具\n繕本。\n中    華    民    國   100    年    8     月    29    日\n                            書 記 官  莊智凱\n附錄論罪法條：\n中華民國刑法第185條之3\n服用毒品、麻醉藥品、酒類或其他相類之物，不能安全駕駛動力\n交通工具而駕駛者，處 1 年以下有期徒刑、拘役或科或併科 15\n萬元以下罰金。\n附件：\n臺灣基隆地方法院檢察署檢察官聲請簡易判決處刑書\n                                     100年度偵字第2868號\n    被      告  曾俊華  男  41歲（民國○○年○月○○日生）\n                        住新竹市○區○○街69號(新竹市北\n                        區戶政事所)\n                        居新北市○○區○○街11號2樓\n                        （現另案在法務部矯正署基隆監獄執\n                        行中）\n                        國民身分證統一編號：Ｚ000000000號\n上列被告因公共危險案件，業經偵查終結，認為宜聲請以簡易判\n決處刑，茲將犯罪事實及證據並所犯法條分敘如下：\n        犯罪事實\n一、曾俊華前於民國99年間，因違背安全駕駛案件，為本署檢察\n    官以99年度偵字第4615號案件為緩起訴之處分，嗣因其未依\n    緩起訴條件履行，為本署檢察官撤銷緩起訴處分，另聲請簡\n    易判決處刑，經臺灣基隆地方法院於100年4月28日，以100\n    年度基交簡字第248號判決，判處拘役55日，並於同年5月30\n    日確定，而於同年6月29日入監執行，現仍在執行中（不構\n    成累犯）。詎其猶不知悔改，復於100年6月18日下午5時許\n    起至晚間8時許止，在新北市貢寮區某檳榔攤，飲用1小瓶高\n    粱酒後，已達不能安全駕駛動力交通工具之程度，猶於當日\n    騎乘車牌號碼BMX-772號普通重型機車，自上開檳榔攤出發\n    ，欲前往某麵店買麵。惟於當日晚間8時18分許，在行經新\n    北市貢寮區澳底國小前為警攔檢，並對其實施吐氣酒精濃度\n    測試，測得值達1.16MG/L，始查知上情。\n二、案經新北市政府警察局瑞芳分局報告偵辦。\n        證據並所犯法條\n一、訊之被告曾俊華，除對於其酒後騎乘機車之事實自白不諱外\n    ，餘均矢口否認，辯稱：飲酒並不影響其騎車安全云云。經\n    查，本件被告曾俊華經警對其實施吐氣酒精濃度測試，得值\n    為1.16MG/L；且被告遭攔檢時復有反應遲緩、車身搖擺不定\n    等駕駛操控力欠佳情形；警詢中又有腳步不穩、呆滯木僵、\n    意識模糊、含糊不清、腳步不穩等情狀，此均有吐氣酒精濃\n    度測試單、刑法第185條之3案件測試觀察紀錄表、汽機車駕\n    駛人酒後生理協調平衡檢測紀錄表各1份在卷可稽。按刑法\n    第185條之3規定之所謂「不能安全駕駛」，係抽象危險犯，\n    並不以發生具體危險為必要。而依醫學實驗證明所得經驗法\n    則，對於吐氣酒精濃度達0.25MG/L以上時，將使駕駛人產生\n    複雜之技巧障礙、駕駛能力變壞之行為表現，肇事比率比一\n    般未飲酒時高出2倍，而吐氣酒精濃度達每公升0.5MG/L以上\n    時，將使駕駛人產生平衡感與判斷力障礙升高，肇事比率比\n    一般未飲酒時高出10倍，甚而如吐氣酒精濃度達0.75MG/L時\n    ，駕駛人將產生明顯酒醉、步履蹣跚之行為狀態，其肇事比\n    率比一般高25倍，達吐氣酒精濃度達每1.0MG/L時，將造成\n    中度中毒，有步態不穩、噁心、嘔吐、精神混惑不清狀態（\n    參見蔡志中著，對飲酒不能安全駕駛之執法研究，司法院第\n    46期業務研究會講義）。本件被告吐氣酒精濃度既已達1.16\n    MG/L，依上開說明顯已達不能安全駕駛之程度，是被告上開\n    辯詞，顯係推諉卸責之詞，委無可採。從而，本件被告涉犯\n    公共危險罪嫌，洵堪認定。\n二、核被告所為，係犯刑法第185條之3之違背安全駕駛罪嫌。審\n    酌被告並非初犯違背安全駕駛罪，且又矢口否認犯行，犯行\n    態度不佳，請求判處被告有期徒刑3月，以資警惕。\n三、依刑事訴訟法第451條第1項聲請逕以簡易判決處刑。\n    此致\n臺灣基隆地方法院基隆簡易庭\n中    華    民    國   100    年    7    月    31    日\n                              檢察官  林  秋  田\n本件正本證明與原本無異\n中    華    民    國   100    年    8     月    11    日\n                              書記官  魯  婷  芳\n附錄參考法條：\n中華民國刑法第185條之3\n服用毒品、麻醉藥品、酒類或其他相類之物，不能安全駕駛動力\n交通工具而駕駛者，處1年以下有期徒刑、拘役或3萬元以下罰金\n。",
  "structure": {
    "main": "曾俊華服用酒類，不能安全駕駛動力交通工具而駕駛，處有期徒\n刑貳月，如易科罰金，以新台幣壹仟元折算壹日。",
    "fact": "一、本件犯罪事實、證據，均引用檢察官聲請簡易判決處刑書之\n    記載（詳如附件）。\n二、論罪科刑部分：\n  (一)核被告曾俊華所為，係犯刑法第185 條之3 之公共危險罪。\n  (二)本院審酌被告前有1 次酒後駕車紀錄，明知酒後駕車在道路\n    上行駛，對一般往來之公眾及駕駛人自身具有高度危險性，\n    仍執意酒後駕車，既漠視自身安危，亦枉顧公眾安全，且被\n    告為警依法施測所得之酒精濃度值為1.16mg/L，暨衡及其犯\n    後態度等一切情狀，量處如主文所示之刑，併諭知易科罰金\n    之折算標準。\n三、依刑事訴訟法第449 條第1 項前段、第454 條第2 項，刑法\n    第185 條之3 、第41條第1 項前段，刑法施行法第1 條之1\n    ，逕以簡易判決處刑如主文。\n四、如不服本判決，得自收受送達之日起10日內，向本院提出上\n    訴書狀，上訴於本院第二審合議庭。",
    "reason": "一、本件犯罪事實、證據，均引用檢察官聲請簡易判決處刑書之\n    記載（詳如附件）。\n二、論罪科刑部分：\n  (一)核被告曾俊華所為，係犯刑法第185 條之3 之公共危險罪。\n  (二)本院審酌被告前有1 次酒後駕車紀錄，明知酒後駕車在道路\n    上行駛，對一般往來之公眾及駕駛人自身具有高度危險性，\n    仍執意酒後駕車，既漠視自身安危，亦枉顧公眾安全，且被\n    告為警依法施測所得之酒精濃度值為1.16mg/L，暨衡及其犯\n    後態度等一切情狀，量處如主文所示之刑，併諭知易科罰金\n    之折算標準。\n三、依刑事訴訟法第449 條第1 項前段、第454 條第2 項，刑法\n    第185 條之3 、第41條第1 項前段，刑法施行法第1 條之1\n    ，逕以簡易判決處刑如主文。\n四、如不服本判決，得自收受送達之日起10日內，向本院提出上\n    訴書狀，上訴於本院第二審合議庭。"
  },
  "search": "臺灣基隆地方法院刑事簡易判決100年度基交簡字第550號聲請人臺灣基隆地方法院檢察署檢察官被告曾俊華上列被告因公共危險案件，經檢察官聲請以簡易判決處刑（100年度偵字第2868號），本院判決如下：主文曾俊華服用酒類，不能安全駕駛動力交通工具而駕駛，處有期徒刑貳月，如易科罰金，以新台幣壹仟元折算壹日。犯罪事實及理由一、本件犯罪事實、證據，均引用檢察官聲請簡易判決處刑書之記載（詳如附件）。二、論罪科刑部分：(一)核被告曾俊華所為，係犯刑法第185條之3之公共危險罪。(二)本院審酌被告前有1次酒後駕車紀錄，明知酒後駕車在道路上行駛，對一般往來之公眾及駕駛人自身具有高度危險性，仍執意酒後駕車，既漠視自身安危，亦枉顧公眾安全，且被告為警依法施測所得之酒精濃度值為1.16mg/L，暨衡及其犯後態度等一切情狀，量處如主文所示之刑，併諭知易科罰金之折算標準。三、依刑事訴訟法第449條第1項前段、第454條第2項，刑法第185條之3、第41條第1項前段，刑法施行法第1條之1，逕以簡易判決處刑如主文。四、如不服本判決，得自收受送達之日起10日內，向本院提出上訴書狀，上訴於本院第二審合議庭。中華民國100年8月29日基隆簡易庭法官吳佳齡以上正本證明與原本無異。如不服本判決，應於判決送達後10日內，向本院提出上訴書狀，敘述上訴理由，上訴於本院合議庭，並按他造當事人之人數附具繕本。中華民國100年8月29日書記官莊智凱附錄論罪法條：中華民國刑法第185條之3服用毒品、麻醉藥品、酒類或其他相類之物，不能安全駕駛動力交通工具而駕駛者，處1年以下有期徒刑、拘役或科或併科15萬元以下罰金。附件：臺灣基隆地方法院檢察署檢察官聲請簡易判決處刑書100年度偵字第2868號被告曾俊華男41歲（民國○○年○月○○日生）住新竹市○區○○街69號(新竹市北區戶政事所)居新北市○○區○○街11號2樓（現另案在法務部矯正署基隆監獄執行中）國民身分證統一編號：Ｚ000000000號上列被告因公共危險案件，業經偵查終結，認為宜聲請以簡易判決處刑，茲將犯罪事實及證據並所犯法條分敘如下：犯罪事實一、曾俊華前於民國99年間，因違背安全駕駛案件，為本署檢察官以99年度偵字第4615號案件為緩起訴之處分，嗣因其未依緩起訴條件履行，為本署檢察官撤銷緩起訴處分，另聲請簡易判決處刑，經臺灣基隆地方法院於100年4月28日，以100年度基交簡字第248號判決，判處拘役55日，並於同年5月30日確定，而於同年6月29日入監執行，現仍在執行中（不構成累犯）。詎其猶不知悔改，復於100年6月18日下午5時許起至晚間8時許止，在新北市貢寮區某檳榔攤，飲用1小瓶高粱酒後，已達不能安全駕駛動力交通工具之程度，猶於當日騎乘車牌號碼BMX-772號普通重型機車，自上開檳榔攤出發，欲前往某麵店買麵。惟於當日晚間8時18分許，在行經新北市貢寮區澳底國小前為警攔檢，並對其實施吐氣酒精濃度測試，測得值達1.16MG/L，始查知上情。二、案經新北市政府警察局瑞芳分局報告偵辦。證據並所犯法條一、訊之被告曾俊華，除對於其酒後騎乘機車之事實自白不諱外，餘均矢口否認，辯稱：飲酒並不影響其騎車安全云云。經查，本件被告曾俊華經警對其實施吐氣酒精濃度測試，得值為1.16MG/L；且被告遭攔檢時復有反應遲緩、車身搖擺不定等駕駛操控力欠佳情形；警詢中又有腳步不穩、呆滯木僵、意識模糊、含糊不清、腳步不穩等情狀，此均有吐氣酒精濃度測試單、刑法第185條之3案件測試觀察紀錄表、汽機車駕駛人酒後生理協調平衡檢測紀錄表各1份在卷可稽。按刑法第185條之3規定之所謂「不能安全駕駛」，係抽象危險犯，並不以發生具體危險為必要。而依醫學實驗證明所得經驗法則，對於吐氣酒精濃度達0.25MG/L以上時，將使駕駛人產生複雜之技巧障礙、駕駛能力變壞之行為表現，肇事比率比一般未飲酒時高出2倍，而吐氣酒精濃度達每公升0.5MG/L以上時，將使駕駛人產生平衡感與判斷力障礙升高，肇事比率比一般未飲酒時高出10倍，甚而如吐氣酒精濃度達0.75MG/L時，駕駛人將產生明顯酒醉、步履蹣跚之行為狀態，其肇事比率比一般高25倍，達吐氣酒精濃度達每1.0MG/L時，將造成中度中毒，有步態不穩、噁心、嘔吐、精神混惑不清狀態（參見蔡志中著，對飲酒不能安全駕駛之執法研究，司法院第46期業務研究會講義）。本件被告吐氣酒精濃度既已達1.16MG/L，依上開說明顯已達不能安全駕駛之程度，是被告上開辯詞，顯係推諉卸責之詞，委無可採。從而，本件被告涉犯公共危險罪嫌，洵堪認定。二、核被告所為，係犯刑法第185條之3之違背安全駕駛罪嫌。審酌被告並非初犯違背安全駕駛罪，且又矢口否認犯行，犯行態度不佳，請求判處被告有期徒刑3月，以資警惕。三、依刑事訴訟法第451條第1項聲請逕以簡易判決處刑。此致臺灣基隆地方法院基隆簡易庭中華民國100年7月31日檢察官林秋田本件正本證明與原本無異中華民國100年8月11日書記官魯婷芳附錄參考法條：中華民國刑法第185條之3服用毒品、麻醉藥品、酒類或其他相類之物，不能安全駕駛動力交通工具而駕駛者，處1年以下有期徒刑、拘役或3萬元以下罰金。",
  "characters": {
    "judges": [
      "吳佳齡"
    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [
      "魯婷芳"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "曾俊華",
      "曾俊華  男  41歲（民國○○年○月○○日生）"
    ],
    "prosecutor_office": [
      "臺灣基隆地方法院檢察署檢察官"
    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2011-08-29",
  "created_at": "2016-02-12 20:19:38",
  "updated_at": "2016-02-12 20:19:38"
}