{
  "identify": "PCD-100-訴-1849-20110830-1",
  "court": {
    "name": "臺灣新北地方法院",
    "code": "PCD"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 100,
  "word": "訴",
  "number": "1849",
  "jcheck": "1",
  "reason": "偽造文書",
  "content": "臺灣板橋地方法院刑事判決             100年度訴字第1849號\n公  訴  人  臺灣板橋地方法院檢察署檢察官\n被      告  KHIANGHAN.\n           （現收容於內政部入出國及移民署收容事務大隊\n上列被告因偽造文書案件，經檢察官聲請以簡易判決處刑（聲請\n案號：100 年度偵字第10405 號），本院認不得以簡易判決處刑\n，改依通常程序審理（原受理案號：100 年度簡字第4958號），\n並判決如下：\n    主  文\nKHIANGHANG THIRAPHON（中文譯名：林漢風）無罪。\n    理  由\n一、聲請簡易判決處刑意旨略以：被告KHIANGKHANG THIRAPHON\n    （中文譯名為林漢風，以下簡稱林漢風）為泰國籍人，曾於\n    民國（下同）90年間合法入境我國，未久即自工作單位逃逸\n    返回泰國，然其返國後，亟欲再度取得合法身分入臺工作，\n    以賺取較高薪酬，明知並無結婚真意，入臺目的亦非依親，\n    竟與姓名年籍不詳綽號「阿華」之泰國籍成年男子共同基於\n    偽造文書之概括犯意，以新臺幣（下同）14萬元之代價，委\n    託「阿華」代為安排假結婚對象及相關細節，「阿華」隨即\n    以覓得姓名年籍不詳綽號「阿玲」或「林彩玉」之我國籍成\n    年女子作為林漢風之假結婚對象，偽造林漢風與「林彩玉」\n    在泰國及臺灣均已為結婚登記之戶籍資料，代林漢風向我國\n    外交部、內政部入出國及移民署（下稱內政部移民署）提出\n    前開偽造之私文書，辦理居留簽證及配偶來臺依親手續，使\n    不知情之承辦公務員將「林漢風與林彩玉為夫妻關係」、「\n    2 人居住地點為臺北縣樹林市（現改制為新北市樹林區○鎮\n    ○路113 巷8 號3 樓」等不實事項登載於職務上所掌之公文\n    書，並據以核發林漢風之居留證，而林漢風於94年6 月4 日\n    行使前開居留證，供桃園中正國際機場（現為臺灣桃園國際\n    機場）內管理入境事項之內政部移民署人員查驗，入境及居\n    留臺灣，足以生損害於主管機關對人民戶籍、外國人入出境\n    管理之正確性。林漢風入臺後，未曾與「林彩玉」見面或實\n    際成立婚姻，而持續在臺非法打工，迄至94年9 月29日、95\n    年1 月13日，「阿華」又再度使用前開偽造戶籍登記資料，\n    填具外國人居住停留案件申請表，向內政部移民署提出，以\n    申請林漢風之重入國許可證，使不知情之承辦公務員將「林\n    漢風之妻為林彩玉」「2 人居住地點為臺北縣樹林市鎮○路\n    113 巷8 號3 樓」等不實事項登載於其職務上製作之公文書\n    ，並據以核發林漢風重入國許可證，足以生損害於主管機關\n    對外國人入出境管理之正確性。嗣於99年10月21日15時30分\n    許，在苗栗縣苗栗市○○里○○路56巷19號前，為警查獲林\n    漢風，始循線查悉上情。因認被告涉犯刑法第216 條、第\n    210 條行使偽造私文書罪及同法第214 條使公務員登載不實\n    之罪嫌等語。\n二、按犯罪事實應依證據認定之，無證據不得認定犯罪事實；又\n    被告之自白不能作為有罪判決之唯一證據，仍應調查其他必\n    要之證據，以察其是否與事實相符；再不能證明被告犯罪或\n    其行為不罰者，應諭知無罪之判決，刑事訴訟法第154 條第\n    2 項、第156 條第2 項及第301 條第1 項分別定有明文。次\n    按事實之認定，應憑證據，如未能發現相當證據，或證據不\n    足以證明，自不能以推測或擬制之方法，為裁判基礎；苟積\n    極證據不足為不利於被告事實之認定時，即應為有利於被告\n    之認定；又認定犯罪事實所憑之證據，雖不以直接證據為限\n    ，間接證據亦包括在內，然而無論直接證據或間接證據，其\n    為訴訟上之證明，須於通常一般之人均不致有所懷疑，而得\n    確信其為真實之程度者，始得據為有罪之認定，倘其證明尚\n    未達到此一程度，而有合理之懷疑存在而無從使事實審法院\n    得有罪之確信時，即應由法院為諭知被告無罪之判決（最高\n    法院40年台上字第86號、30年上字第816 號、76年台上字第\n    4986號判例意旨足資參照）。復按刑事訴訟法第161 條已於\n    91年2 月8 日修正公布，其第1 項規定：檢察官就被告犯罪\n    事實，應負舉證責任，並指出證明之方法。因此，檢察官對\n    於起訴之犯罪事實，應負提出證據及說服之實質舉證責任。\n    倘其所提出之證據，不足為被告有罪之積極證明，或其指出\n    證明之方法，無從說服法院以形成被告有罪之心證，基於無\n    罪推定之原則，自應為被告無罪判決之諭知（最高法院92年\n    台上字第128 號判例意旨參照）。\n三、本件公訴人認被告KHIANGHANG THIRAPHON（中文譯名：林漢\n    風）涉犯刑法行使偽造私文書及使公務員登載不實之罪嫌，\n    無非係以被告之自白及卷附重入國許可證、外國人居住停留\n    案件申請表、泰國駐臺經濟辦公室11701/1040號函文、外僑\n    居留資料查詢明細內容顯示畫面、外僑入出境資料處理系統\n    查詢資料及護照影本等資料為其主要論據。訊據被告雖對於\n    聲請簡易判決處刑所載之犯罪事實與證據並無意見；惟查：\n （一）按刑法第210 條之偽造私文書罪，以無制作權人而捏造\n       他人名義制作該文書為構成要件，如行為人對於此種文\n       書本有制作權，縱令其制作之內容虛偽，且涉及他人之\n       權利，除合於同法第215 條之規定，應依該條處罰外，\n       尚難論以首開法條之罪（最高法院31年上字第2124號判\n       例參照）。又「刑法上之偽造文書罪，本有有形偽造（\n       形式偽造）與無形偽造（實質偽造）之分，前者指無製\n       作權人冒用他人名義而作成文書，後者則指文書之內容\n       虛偽，惟名義人與製作人一致，除刑法第213 條、第215\n       條外，以處罰無形偽造為限」、「刑法第210 條偽造文\n       書罪之成立，以無制作權而擅自制作為必要，又偽造必\n       係冒用或捏造他人名義而制作文書，如以自己名義制作\n       文書，或自己本有制作權，縱有不實之記載，或其所制\n       作之內容虛偽，除有特別規定者外，要難論以該罪」，\n       此有最高法院87年度台非字第351 號、83年度台上字第\n       1506號判決可資參照。查本件依卷附外國人居停留案件\n       申請表（見偵查卷第16頁反面）申請人姓名即為被告本\n       人（KHIANGHANG THIRAPHON，中文姓名林漢風），是被\n       告並無捏造他人名義制作該文書（即上開申請表），縱\n       申請表上所填載之內容或有不實，亦與刑法第210 條偽\n       造私文書罪之構成要件有別。再公訴人指被告與姓名年\n       籍不詳綽號「阿華」之泰國籍成年男子共同基於偽造文\n       書之概括犯意，以14萬元之代價，委託「阿華」代為安\n       排假結婚對象及相關細節，「阿華」隨即以覓得姓名年\n       籍不詳綽號「阿玲」或「林彩玉」之我國籍成年女子作\n       為被告之假結婚對象，偽造被告與「林彩玉」在泰國及\n       臺灣均已為結婚登記之戶籍資料，代被告向我國外交部\n       、內政部移民署提出上開偽造之私文書，辦理居留簽證\n       及配偶來臺依親手續之犯行，然遍查卷內並無公訴人所\n       指被告與綽號「阿玲」或「林彩玉」之結婚登記之戶籍\n       資料。復查無泰國籍之被告與其所自承假結婚對象「林\n       彩玉」之結婚登記之戶籍資料，有臺北縣樹林市（現改\n       制為新北市樹林區）戶政事務所99年11月11日北縣樹戶\n       字第0990007449號及桃園縣蘆竹鄉戶政事務所99年11月\n       16日桃蘆戶字第0990005709函在卷可稽（見偵查卷第17\n       頁、第18頁）。再被告經泰國貿易經濟辦事處查證其戶\n       籍資料顯示係「單身」，此亦有該處99年12月3 日11701\n       /1040 附卷可參（見偵查卷第19頁）。又被告於90年間\n       向駐泰國代表處申請簽證，相關資料亦已逾保存年限已\n       銷毀等情，有外交部領事事務局100 年1 月31日領二字\n       第1005101337號函在卷可佐（見偵查卷第20頁）；況被\n       告自白委託綽號「阿華」之人與我國籍女子「阿玲」或\n       「林彩玉」假結婚，亦經檢察官調取與被告同時間曾入\n       出境泰國，而姓名為「林彩玉」之女子多人之相片供被\n       告指認，亦查無被告所述「林彩玉」之人（此見偵查卷\n       第21頁至第54頁）。再被告迄今亦無法提供其所述上開\n       綽號「阿華」、「阿玲」或「林彩玉」之人真實姓名、\n       住址及年籍資料等事項供本院查證。\n （二）次按刑法第214 條所謂使公務員登載不實事項於公文書\n       罪，須一經他人之聲明或申報，公務員即有登載之義務\n       ，並依其所為之聲明或申報予以登載，而屬不實之事項\n       者，始足構成，若其所為聲明或申報，公務員尚須為實\n       質之審查，以判斷其真實與否，始得為一定之記載者，\n       即非本罪所稱之使公務員登載不實（最高法院73年台上\n       字第1710號判例意旨參照）。又入出國及移民法第22條\n       、第30條第1 款分別規定（96年12月26日修正公布，97\n       年8 月1 日施行前即被告等申請外僑居留證時之入出國\n       及移民法）：外國人取得居留資格後，應於15日內，向\n       主管機關申請外僑居留證。主管機關核發外僑居留證，\n       應副知相關機關；有下列情形之一者，撤銷或註銷其外\n       僑居留證︰一、申請資料虛偽或不實者；又同法第66條\n       則規定，舉發違反本法規定之事實，經查證屬實者，得\n       對舉發人獎勵之；其獎勵辦法，由主管機關定之。而舉\n       發違反入出國及移民法事件獎勵辦法第2 條、第6 條第\n       9 款分別定有，本法第66條所稱舉發，係指舉發人提供\n       主管機關尚未發覺之違反本法規定之事實而經查證屬實\n       者，或提供具體事證而緝獲依本法應執行強制出國或驅\n       逐出國處分之人；舉發下列事實之一者，發給舉發人獎\n       金：九、外國人有本法第30條第1 款或第2 款規定，應\n       撤銷或註銷外僑居留證；再入出國及移民法第65條又規\n       定，本法許可外國人在我國居留或永久居留之查察登記\n       ，由主管機關辦理；其查察登記辦法，由主管機關會同\n       外交部定之。而外國人居留或永久居留查察登記辦法第\n       1 條、第5 條第2 款、第7 條第2 項、第10條則分別規\n       定，查察登記事項如下：二、工作、出生、死亡、結婚\n       、離婚事項。查察登記之對象，經發現有下列情事之一\n       者，應即通知其依規定辦理或註記之查察登記之對象有\n       本法第30條、第31條所定情形之一者，撤銷或註銷其外\n       僑居留證、外僑永久居留證。內政部入出國及移民署設\n       立前，本辦法之查察登記業務，由內政部警政署規劃，\n       並督導直轄市、縣（市）警察局執行，是本件受理外僑\n       居留證核發之機關，於收件後即有審查之義務，其對於\n       核發之外僑居留證，如接受檢舉，或因其他方式，發現\n       有虛偽不實之事項時，自可依上揭規定，予以撤銷。足\n       見上揭機關，對於外僑居留證之核發及登記事項，均非\n       無實質之審核義務。準此，外交部及駐外辦事處對於簽\n       證之核發既有實質審核權，被告自承委由綽號「阿華」\n       之成年男子向外交部、內政部移民署人員申辦居留簽證\n       及配偶來臺依親手續，並經該辦事處核發簽證及記載於\n       職務上所掌之公文書，此部分所為自與刑法214 條之使\n       公務員登載不實公文書罪有間。又被告嗣後持該簽證入\n       境，亦當無行使使公務員登載不實文書之罪責可言。縱\n       外國人持用不法取得、偽造、變造之護照或簽證，及冒\n       用護照或持用冒領之護照者，移民署均得禁止其入國，\n       入出國及移民法第18條第1 項第2 款、第3 款定有明文\n       。是我國移民署對外國人持護照、簽證入國、居留之事\n       項，依法本有實質審查權，且具有准駁之權限，經審查\n       結果，若發覺不法虛偽情事，依法即應予駁回入國居留\n       申請，非經外國人提出入境、居留申請，移民署唯有許\n       可並予以登載之義務，併予敘明 。\n四、綜上所述，本件公訴人僅憑被告之自白，即遽論被告涉有刑\n    法行使偽造私文書、使公務員登載不實之罪嫌，嫌有未足，\n    且遍查亦無被告自陳與綽號「阿玲」或「林彩玉」女子結婚\n    登記之戶籍資料。又公訴意旨所指被告之行為，應均尚不構\n    成犯罪，已如上述。此外，復查無其他確切積極證據資以證\n    明被告確有行使偽造私文書或使公務員登載不實之犯行，揆\n    諸前揭意旨，本件既不能證明被告犯罪，依法自應為被告無\n    罪之判決。\n據上論斷，應依刑事訴訟法第452 條、第301 條第1 項，判決如\n主文。\n本案經檢察官曾開源到庭執行職務\n中    華    民    國   100    年    8     月    30    日\n              刑事第二十二庭審判長法  官  潘  長  生\n                                  法  官  徐  子  涵\n                                  法  官  陳  苑  文\n以上正本證明與原本無異。\n如不服本判決應於收受判決後10日內向本院提出上訴書狀，並應\n敘述具體理由。其未敘述上訴理由者，應於上訴期間屆滿後20日\n內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿\n逕送上級法院」。\n                                  書記官  陳  褘  翎\n中    華    民    國   100    年    8     月    30    日",
  "structure": {
    "main": "KHIANGHANG THIRAPHON（中文譯名：林漢風）無罪。",
    "reason": "一、聲請簡易判決處刑意旨略以：被告KHIANGKHANG THIRAPHON\n    （中文譯名為林漢風，以下簡稱林漢風）為泰國籍人，曾於\n    民國（下同）90年間合法入境我國，未久即自工作單位逃逸\n    返回泰國，然其返國後，亟欲再度取得合法身分入臺工作，\n    以賺取較高薪酬，明知並無結婚真意，入臺目的亦非依親，\n    竟與姓名年籍不詳綽號「阿華」之泰國籍成年男子共同基於\n    偽造文書之概括犯意，以新臺幣（下同）14萬元之代價，委\n    託「阿華」代為安排假結婚對象及相關細節，「阿華」隨即\n    以覓得姓名年籍不詳綽號「阿玲」或「林彩玉」之我國籍成\n    年女子作為林漢風之假結婚對象，偽造林漢風與「林彩玉」\n    在泰國及臺灣均已為結婚登記之戶籍資料，代林漢風向我國\n    外交部、內政部入出國及移民署（下稱內政部移民署）提出\n    前開偽造之私文書，辦理居留簽證及配偶來臺依親手續，使\n    不知情之承辦公務員將「林漢風與林彩玉為夫妻關係」、「\n    2 人居住地點為臺北縣樹林市（現改制為新北市樹林區○鎮\n    ○路113 巷8 號3 樓」等不實事項登載於職務上所掌之公文\n    書，並據以核發林漢風之居留證，而林漢風於94年6 月4 日\n    行使前開居留證，供桃園中正國際機場（現為臺灣桃園國際\n    機場）內管理入境事項之內政部移民署人員查驗，入境及居\n    留臺灣，足以生損害於主管機關對人民戶籍、外國人入出境\n    管理之正確性。林漢風入臺後，未曾與「林彩玉」見面或實\n    際成立婚姻，而持續在臺非法打工，迄至94年9 月29日、95\n    年1 月13日，「阿華」又再度使用前開偽造戶籍登記資料，\n    填具外國人居住停留案件申請表，向內政部移民署提出，以\n    申請林漢風之重入國許可證，使不知情之承辦公務員將「林\n    漢風之妻為林彩玉」「2 人居住地點為臺北縣樹林市鎮○路\n    113 巷8 號3 樓」等不實事項登載於其職務上製作之公文書\n    ，並據以核發林漢風重入國許可證，足以生損害於主管機關\n    對外國人入出境管理之正確性。嗣於99年10月21日15時30分\n    許，在苗栗縣苗栗市○○里○○路56巷19號前，為警查獲林\n    漢風，始循線查悉上情。因認被告涉犯刑法第216 條、第\n    210 條行使偽造私文書罪及同法第214 條使公務員登載不實\n    之罪嫌等語。\n二、按犯罪事實應依證據認定之，無證據不得認定犯罪事實；又\n    被告之自白不能作為有罪判決之唯一證據，仍應調查其他必\n    要之證據，以察其是否與事實相符；再不能證明被告犯罪或\n    其行為不罰者，應諭知無罪之判決，刑事訴訟法第154 條第\n    2 項、第156 條第2 項及第301 條第1 項分別定有明文。次\n    按事實之認定，應憑證據，如未能發現相當證據，或證據不\n    足以證明，自不能以推測或擬制之方法，為裁判基礎；苟積\n    極證據不足為不利於被告事實之認定時，即應為有利於被告\n    之認定；又認定犯罪事實所憑之證據，雖不以直接證據為限\n    ，間接證據亦包括在內，然而無論直接證據或間接證據，其\n    為訴訟上之證明，須於通常一般之人均不致有所懷疑，而得\n    確信其為真實之程度者，始得據為有罪之認定，倘其證明尚\n    未達到此一程度，而有合理之懷疑存在而無從使事實審法院\n    得有罪之確信時，即應由法院為諭知被告無罪之判決（最高\n    法院40年台上字第86號、30年上字第816 號、76年台上字第\n    4986號判例意旨足資參照）。復按刑事訴訟法第161 條已於\n    91年2 月8 日修正公布，其第1 項規定：檢察官就被告犯罪\n    事實，應負舉證責任，並指出證明之方法。因此，檢察官對\n    於起訴之犯罪事實，應負提出證據及說服之實質舉證責任。\n    倘其所提出之證據，不足為被告有罪之積極證明，或其指出\n    證明之方法，無從說服法院以形成被告有罪之心證，基於無\n    罪推定之原則，自應為被告無罪判決之諭知（最高法院92年\n    台上字第128 號判例意旨參照）。\n三、本件公訴人認被告KHIANGHANG THIRAPHON（中文譯名：林漢\n    風）涉犯刑法行使偽造私文書及使公務員登載不實之罪嫌，\n    無非係以被告之自白及卷附重入國許可證、外國人居住停留\n    案件申請表、泰國駐臺經濟辦公室11701/1040號函文、外僑\n    居留資料查詢明細內容顯示畫面、外僑入出境資料處理系統\n    查詢資料及護照影本等資料為其主要論據。訊據被告雖對於\n    聲請簡易判決處刑所載之犯罪事實與證據並無意見；惟查：\n （一）按刑法第210 條之偽造私文書罪，以無制作權人而捏造\n       他人名義制作該文書為構成要件，如行為人對於此種文\n       書本有制作權，縱令其制作之內容虛偽，且涉及他人之\n       權利，除合於同法第215 條之規定，應依該條處罰外，\n       尚難論以首開法條之罪（最高法院31年上字第2124號判\n       例參照）。又「刑法上之偽造文書罪，本有有形偽造（\n       形式偽造）與無形偽造（實質偽造）之分，前者指無製\n       作權人冒用他人名義而作成文書，後者則指文書之內容\n       虛偽，惟名義人與製作人一致，除刑法第213 條、第215\n       條外，以處罰無形偽造為限」、「刑法第210 條偽造文\n       書罪之成立，以無制作權而擅自制作為必要，又偽造必\n       係冒用或捏造他人名義而制作文書，如以自己名義制作\n       文書，或自己本有制作權，縱有不實之記載，或其所制\n       作之內容虛偽，除有特別規定者外，要難論以該罪」，\n       此有最高法院87年度台非字第351 號、83年度台上字第\n       1506號判決可資參照。查本件依卷附外國人居停留案件\n       申請表（見偵查卷第16頁反面）申請人姓名即為被告本\n       人（KHIANGHANG THIRAPHON，中文姓名林漢風），是被\n       告並無捏造他人名義制作該文書（即上開申請表），縱\n       申請表上所填載之內容或有不實，亦與刑法第210 條偽\n       造私文書罪之構成要件有別。再公訴人指被告與姓名年\n       籍不詳綽號「阿華」之泰國籍成年男子共同基於偽造文\n       書之概括犯意，以14萬元之代價，委託「阿華」代為安\n       排假結婚對象及相關細節，「阿華」隨即以覓得姓名年\n       籍不詳綽號「阿玲」或「林彩玉」之我國籍成年女子作\n       為被告之假結婚對象，偽造被告與「林彩玉」在泰國及\n       臺灣均已為結婚登記之戶籍資料，代被告向我國外交部\n       、內政部移民署提出上開偽造之私文書，辦理居留簽證\n       及配偶來臺依親手續之犯行，然遍查卷內並無公訴人所\n       指被告與綽號「阿玲」或「林彩玉」之結婚登記之戶籍\n       資料。復查無泰國籍之被告與其所自承假結婚對象「林\n       彩玉」之結婚登記之戶籍資料，有臺北縣樹林市（現改\n       制為新北市樹林區）戶政事務所99年11月11日北縣樹戶\n       字第0990007449號及桃園縣蘆竹鄉戶政事務所99年11月\n       16日桃蘆戶字第0990005709函在卷可稽（見偵查卷第17\n       頁、第18頁）。再被告經泰國貿易經濟辦事處查證其戶\n       籍資料顯示係「單身」，此亦有該處99年12月3 日11701\n       /1040 附卷可參（見偵查卷第19頁）。又被告於90年間\n       向駐泰國代表處申請簽證，相關資料亦已逾保存年限已\n       銷毀等情，有外交部領事事務局100 年1 月31日領二字\n       第1005101337號函在卷可佐（見偵查卷第20頁）；況被\n       告自白委託綽號「阿華」之人與我國籍女子「阿玲」或\n       「林彩玉」假結婚，亦經檢察官調取與被告同時間曾入\n       出境泰國，而姓名為「林彩玉」之女子多人之相片供被\n       告指認，亦查無被告所述「林彩玉」之人（此見偵查卷\n       第21頁至第54頁）。再被告迄今亦無法提供其所述上開\n       綽號「阿華」、「阿玲」或「林彩玉」之人真實姓名、\n       住址及年籍資料等事項供本院查證。\n （二）次按刑法第214 條所謂使公務員登載不實事項於公文書\n       罪，須一經他人之聲明或申報，公務員即有登載之義務\n       ，並依其所為之聲明或申報予以登載，而屬不實之事項\n       者，始足構成，若其所為聲明或申報，公務員尚須為實\n       質之審查，以判斷其真實與否，始得為一定之記載者，\n       即非本罪所稱之使公務員登載不實（最高法院73年台上\n       字第1710號判例意旨參照）。又入出國及移民法第22條\n       、第30條第1 款分別規定（96年12月26日修正公布，97\n       年8 月1 日施行前即被告等申請外僑居留證時之入出國\n       及移民法）：外國人取得居留資格後，應於15日內，向\n       主管機關申請外僑居留證。主管機關核發外僑居留證，\n       應副知相關機關；有下列情形之一者，撤銷或註銷其外\n       僑居留證︰一、申請資料虛偽或不實者；又同法第66條\n       則規定，舉發違反本法規定之事實，經查證屬實者，得\n       對舉發人獎勵之；其獎勵辦法，由主管機關定之。而舉\n       發違反入出國及移民法事件獎勵辦法第2 條、第6 條第\n       9 款分別定有，本法第66條所稱舉發，係指舉發人提供\n       主管機關尚未發覺之違反本法規定之事實而經查證屬實\n       者，或提供具體事證而緝獲依本法應執行強制出國或驅\n       逐出國處分之人；舉發下列事實之一者，發給舉發人獎\n       金：九、外國人有本法第30條第1 款或第2 款規定，應\n       撤銷或註銷外僑居留證；再入出國及移民法第65條又規\n       定，本法許可外國人在我國居留或永久居留之查察登記\n       ，由主管機關辦理；其查察登記辦法，由主管機關會同\n       外交部定之。而外國人居留或永久居留查察登記辦法第\n       1 條、第5 條第2 款、第7 條第2 項、第10條則分別規\n       定，查察登記事項如下：二、工作、出生、死亡、結婚\n       、離婚事項。查察登記之對象，經發現有下列情事之一\n       者，應即通知其依規定辦理或註記之查察登記之對象有\n       本法第30條、第31條所定情形之一者，撤銷或註銷其外\n       僑居留證、外僑永久居留證。內政部入出國及移民署設\n       立前，本辦法之查察登記業務，由內政部警政署規劃，\n       並督導直轄市、縣（市）警察局執行，是本件受理外僑\n       居留證核發之機關，於收件後即有審查之義務，其對於\n       核發之外僑居留證，如接受檢舉，或因其他方式，發現\n       有虛偽不實之事項時，自可依上揭規定，予以撤銷。足\n       見上揭機關，對於外僑居留證之核發及登記事項，均非\n       無實質之審核義務。準此，外交部及駐外辦事處對於簽\n       證之核發既有實質審核權，被告自承委由綽號「阿華」\n       之成年男子向外交部、內政部移民署人員申辦居留簽證\n       及配偶來臺依親手續，並經該辦事處核發簽證及記載於\n       職務上所掌之公文書，此部分所為自與刑法214 條之使\n       公務員登載不實公文書罪有間。又被告嗣後持該簽證入\n       境，亦當無行使使公務員登載不實文書之罪責可言。縱\n       外國人持用不法取得、偽造、變造之護照或簽證，及冒\n       用護照或持用冒領之護照者，移民署均得禁止其入國，\n       入出國及移民法第18條第1 項第2 款、第3 款定有明文\n       。是我國移民署對外國人持護照、簽證入國、居留之事\n       項，依法本有實質審查權，且具有准駁之權限，經審查\n       結果，若發覺不法虛偽情事，依法即應予駁回入國居留\n       申請，非經外國人提出入境、居留申請，移民署唯有許\n       可並予以登載之義務，併予敘明 。\n四、綜上所述，本件公訴人僅憑被告之自白，即遽論被告涉有刑\n    法行使偽造私文書、使公務員登載不實之罪嫌，嫌有未足，\n    且遍查亦無被告自陳與綽號「阿玲」或「林彩玉」女子結婚\n    登記之戶籍資料。又公訴意旨所指被告之行為，應均尚不構\n    成犯罪，已如上述。此外，復查無其他確切積極證據資以證\n    明被告確有行使偽造私文書或使公務員登載不實之犯行，揆\n    諸前揭意旨，本件既不能證明被告犯罪，依法自應為被告無\n    罪之判決。\n據上論斷，應依刑事訴訟法第452 條、第301 條第1 項，判決如\n主文。\n本案經檢察官曾開源到庭執行職務"
  },
  "search": "臺灣板橋地方法院刑事判決100年度訴字第1849號公訴人臺灣板橋地方法院檢察署檢察官被告KHIANGHAN.（現收容於內政部入出國及移民署收容事務大隊上列被告因偽造文書案件，經檢察官聲請以簡易判決處刑（聲請案號：100年度偵字第10405號），本院認不得以簡易判決處刑，改依通常程序審理（原受理案號：100年度簡字第4958號），並判決如下：主文KHIANGHANGTHIRAPHON（中文譯名：林漢風）無罪。理由一、聲請簡易判決處刑意旨略以：被告KHIANGKHANGTHIRAPHON（中文譯名為林漢風，以下簡稱林漢風）為泰國籍人，曾於民國（下同）90年間合法入境我國，未久即自工作單位逃逸返回泰國，然其返國後，亟欲再度取得合法身分入臺工作，以賺取較高薪酬，明知並無結婚真意，入臺目的亦非依親，竟與姓名年籍不詳綽號「阿華」之泰國籍成年男子共同基於偽造文書之概括犯意，以新臺幣（下同）14萬元之代價，委託「阿華」代為安排假結婚對象及相關細節，「阿華」隨即以覓得姓名年籍不詳綽號「阿玲」或「林彩玉」之我國籍成年女子作為林漢風之假結婚對象，偽造林漢風與「林彩玉」在泰國及臺灣均已為結婚登記之戶籍資料，代林漢風向我國外交部、內政部入出國及移民署（下稱內政部移民署）提出前開偽造之私文書，辦理居留簽證及配偶來臺依親手續，使不知情之承辦公務員將「林漢風與林彩玉為夫妻關係」、「2人居住地點為臺北縣樹林市（現改制為新北市樹林區○鎮○路113巷8號3樓」等不實事項登載於職務上所掌之公文書，並據以核發林漢風之居留證，而林漢風於94年6月4日行使前開居留證，供桃園中正國際機場（現為臺灣桃園國際機場）內管理入境事項之內政部移民署人員查驗，入境及居留臺灣，足以生損害於主管機關對人民戶籍、外國人入出境管理之正確性。林漢風入臺後，未曾與「林彩玉」見面或實際成立婚姻，而持續在臺非法打工，迄至94年9月29日、95年1月13日，「阿華」又再度使用前開偽造戶籍登記資料，填具外國人居住停留案件申請表，向內政部移民署提出，以申請林漢風之重入國許可證，使不知情之承辦公務員將「林漢風之妻為林彩玉」「2人居住地點為臺北縣樹林市鎮○路113巷8號3樓」等不實事項登載於其職務上製作之公文書，並據以核發林漢風重入國許可證，足以生損害於主管機關對外國人入出境管理之正確性。嗣於99年10月21日15時30分許，在苗栗縣苗栗市○○里○○路56巷19號前，為警查獲林漢風，始循線查悉上情。因認被告涉犯刑法第216條、第210條行使偽造私文書罪及同法第214條使公務員登載不實之罪嫌等語。二、按犯罪事實應依證據認定之，無證據不得認定犯罪事實；又被告之自白不能作為有罪判決之唯一證據，仍應調查其他必要之證據，以察其是否與事實相符；再不能證明被告犯罪或其行為不罰者，應諭知無罪之判決，刑事訴訟法第154條第2項、第156條第2項及第301條第1項分別定有明文。次按事實之認定，應憑證據，如未能發現相當證據，或證據不足以證明，自不能以推測或擬制之方法，為裁判基礎；苟積極證據不足為不利於被告事實之認定時，即應為有利於被告之認定；又認定犯罪事實所憑之證據，雖不以直接證據為限，間接證據亦包括在內，然而無論直接證據或間接證據，其為訴訟上之證明，須於通常一般之人均不致有所懷疑，而得確信其為真實之程度者，始得據為有罪之認定，倘其證明尚未達到此一程度，而有合理之懷疑存在而無從使事實審法院得有罪之確信時，即應由法院為諭知被告無罪之判決（最高法院40年台上字第86號、30年上字第816號、76年台上字第4986號判例意旨足資參照）。復按刑事訴訟法第161條已於91年2月8日修正公布，其第1項規定：檢察官就被告犯罪事實，應負舉證責任，並指出證明之方法。因此，檢察官對於起訴之犯罪事實，應負提出證據及說服之實質舉證責任。倘其所提出之證據，不足為被告有罪之積極證明，或其指出證明之方法，無從說服法院以形成被告有罪之心證，基於無罪推定之原則，自應為被告無罪判決之諭知（最高法院92年台上字第128號判例意旨參照）。三、本件公訴人認被告KHIANGHANGTHIRAPHON（中文譯名：林漢風）涉犯刑法行使偽造私文書及使公務員登載不實之罪嫌，無非係以被告之自白及卷附重入國許可證、外國人居住停留案件申請表、泰國駐臺經濟辦公室11701/1040號函文、外僑居留資料查詢明細內容顯示畫面、外僑入出境資料處理系統查詢資料及護照影本等資料為其主要論據。訊據被告雖對於聲請簡易判決處刑所載之犯罪事實與證據並無意見；惟查：（一）按刑法第210條之偽造私文書罪，以無制作權人而捏造他人名義制作該文書為構成要件，如行為人對於此種文書本有制作權，縱令其制作之內容虛偽，且涉及他人之權利，除合於同法第215條之規定，應依該條處罰外，尚難論以首開法條之罪（最高法院31年上字第2124號判例參照）。又「刑法上之偽造文書罪，本有有形偽造（形式偽造）與無形偽造（實質偽造）之分，前者指無製作權人冒用他人名義而作成文書，後者則指文書之內容虛偽，惟名義人與製作人一致，除刑法第213條、第215條外，以處罰無形偽造為限」、「刑法第210條偽造文書罪之成立，以無制作權而擅自制作為必要，又偽造必係冒用或捏造他人名義而制作文書，如以自己名義制作文書，或自己本有制作權，縱有不實之記載，或其所制作之內容虛偽，除有特別規定者外，要難論以該罪」，此有最高法院87年度台非字第351號、83年度台上字第1506號判決可資參照。查本件依卷附外國人居停留案件申請表（見偵查卷第16頁反面）申請人姓名即為被告本人（KHIANGHANGTHIRAPHON，中文姓名林漢風），是被告並無捏造他人名義制作該文書（即上開申請表），縱申請表上所填載之內容或有不實，亦與刑法第210條偽造私文書罪之構成要件有別。再公訴人指被告與姓名年籍不詳綽號「阿華」之泰國籍成年男子共同基於偽造文書之概括犯意，以14萬元之代價，委託「阿華」代為安排假結婚對象及相關細節，「阿華」隨即以覓得姓名年籍不詳綽號「阿玲」或「林彩玉」之我國籍成年女子作為被告之假結婚對象，偽造被告與「林彩玉」在泰國及臺灣均已為結婚登記之戶籍資料，代被告向我國外交部、內政部移民署提出上開偽造之私文書，辦理居留簽證及配偶來臺依親手續之犯行，然遍查卷內並無公訴人所指被告與綽號「阿玲」或「林彩玉」之結婚登記之戶籍資料。復查無泰國籍之被告與其所自承假結婚對象「林彩玉」之結婚登記之戶籍資料，有臺北縣樹林市（現改制為新北市樹林區）戶政事務所99年11月11日北縣樹戶字第0990007449號及桃園縣蘆竹鄉戶政事務所99年11月16日桃蘆戶字第0990005709函在卷可稽（見偵查卷第17頁、第18頁）。再被告經泰國貿易經濟辦事處查證其戶籍資料顯示係「單身」，此亦有該處99年12月3日11701/1040附卷可參（見偵查卷第19頁）。又被告於90年間向駐泰國代表處申請簽證，相關資料亦已逾保存年限已銷毀等情，有外交部領事事務局100年1月31日領二字第1005101337號函在卷可佐（見偵查卷第20頁）；況被告自白委託綽號「阿華」之人與我國籍女子「阿玲」或「林彩玉」假結婚，亦經檢察官調取與被告同時間曾入出境泰國，而姓名為「林彩玉」之女子多人之相片供被告指認，亦查無被告所述「林彩玉」之人（此見偵查卷第21頁至第54頁）。再被告迄今亦無法提供其所述上開綽號「阿華」、「阿玲」或「林彩玉」之人真實姓名、住址及年籍資料等事項供本院查證。（二）次按刑法第214條所謂使公務員登載不實事項於公文書罪，須一經他人之聲明或申報，公務員即有登載之義務，並依其所為之聲明或申報予以登載，而屬不實之事項者，始足構成，若其所為聲明或申報，公務員尚須為實質之審查，以判斷其真實與否，始得為一定之記載者，即非本罪所稱之使公務員登載不實（最高法院73年台上字第1710號判例意旨參照）。又入出國及移民法第22條、第30條第1款分別規定（96年12月26日修正公布，97年8月1日施行前即被告等申請外僑居留證時之入出國及移民法）：外國人取得居留資格後，應於15日內，向主管機關申請外僑居留證。主管機關核發外僑居留證，應副知相關機關；有下列情形之一者，撤銷或註銷其外僑居留證︰一、申請資料虛偽或不實者；又同法第66條則規定，舉發違反本法規定之事實，經查證屬實者，得對舉發人獎勵之；其獎勵辦法，由主管機關定之。而舉發違反入出國及移民法事件獎勵辦法第2條、第6條第9款分別定有，本法第66條所稱舉發，係指舉發人提供主管機關尚未發覺之違反本法規定之事實而經查證屬實者，或提供具體事證而緝獲依本法應執行強制出國或驅逐出國處分之人；舉發下列事實之一者，發給舉發人獎金：九、外國人有本法第30條第1款或第2款規定，應撤銷或註銷外僑居留證；再入出國及移民法第65條又規定，本法許可外國人在我國居留或永久居留之查察登記，由主管機關辦理；其查察登記辦法，由主管機關會同外交部定之。而外國人居留或永久居留查察登記辦法第1條、第5條第2款、第7條第2項、第10條則分別規定，查察登記事項如下：二、工作、出生、死亡、結婚、離婚事項。查察登記之對象，經發現有下列情事之一者，應即通知其依規定辦理或註記之查察登記之對象有本法第30條、第31條所定情形之一者，撤銷或註銷其外僑居留證、外僑永久居留證。內政部入出國及移民署設立前，本辦法之查察登記業務，由內政部警政署規劃，並督導直轄市、縣（市）警察局執行，是本件受理外僑居留證核發之機關，於收件後即有審查之義務，其對於核發之外僑居留證，如接受檢舉，或因其他方式，發現有虛偽不實之事項時，自可依上揭規定，予以撤銷。足見上揭機關，對於外僑居留證之核發及登記事項，均非無實質之審核義務。準此，外交部及駐外辦事處對於簽證之核發既有實質審核權，被告自承委由綽號「阿華」之成年男子向外交部、內政部移民署人員申辦居留簽證及配偶來臺依親手續，並經該辦事處核發簽證及記載於職務上所掌之公文書，此部分所為自與刑法214條之使公務員登載不實公文書罪有間。又被告嗣後持該簽證入境，亦當無行使使公務員登載不實文書之罪責可言。縱外國人持用不法取得、偽造、變造之護照或簽證，及冒用護照或持用冒領之護照者，移民署均得禁止其入國，入出國及移民法第18條第1項第2款、第3款定有明文。是我國移民署對外國人持護照、簽證入國、居留之事項，依法本有實質審查權，且具有准駁之權限，經審查結果，若發覺不法虛偽情事，依法即應予駁回入國居留申請，非經外國人提出入境、居留申請，移民署唯有許可並予以登載之義務，併予敘明。四、綜上所述，本件公訴人僅憑被告之自白，即遽論被告涉有刑法行使偽造私文書、使公務員登載不實之罪嫌，嫌有未足，且遍查亦無被告自陳與綽號「阿玲」或「林彩玉」女子結婚登記之戶籍資料。又公訴意旨所指被告之行為，應均尚不構成犯罪，已如上述。此外，復查無其他確切積極證據資以證明被告確有行使偽造私文書或使公務員登載不實之犯行，揆諸前揭意旨，本件既不能證明被告犯罪，依法自應為被告無罪之判決。據上論斷，應依刑事訴訟法第452條、第301條第1項，判決如主文。本案經檢察官曾開源到庭執行職務中華民國100年8月30日刑事第二十二庭審判長法官潘長生法官徐子涵法官陳苑文以上正本證明與原本無異。如不服本判決應於收受判決後10日內向本院提出上訴書狀，並應敘述具體理由。其未敘述上訴理由者，應於上訴期間屆滿後20日內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿逕送上級法院」。書記官陳褘翎中華民國100年8月30日",
  "characters": {
    "judges": [
      "潘長生",
      "徐子涵",
      "陳苑文"
    ],
    "prosecutors": [
      "曾開源"
    ],
    "lawyers": [

    ],
    "clerks": [
      "陳褘翎"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "KHIANGHAN."
    ],
    "prosecutor_office": [
      "臺灣板橋地方法院檢察署檢察官"
    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2011-08-30",
  "created_at": "2016-02-12 20:14:54",
  "updated_at": "2016-02-12 20:14:54"
}