{
  "identify": "TCD-100-中簡-1995-20110830-1",
  "court": {
    "name": "臺灣臺中地方法院",
    "code": "TCD"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 100,
  "word": "中簡",
  "number": "1995",
  "jcheck": "1",
  "reason": "詐欺",
  "content": "臺灣臺中地方法院刑事簡易判決       100年度中簡字第1995號\n聲  請  人  臺灣臺中地方法院檢察署檢察官\n被      告  賴健蒼\n上列被告因詐欺案件，經檢察官聲請以簡易判決處刑（100 年度\n偵字第15526 號），判決如下：\n    主  文\n賴健蒼幫助意圖為自己不法之所有，以詐術使人將本人之物交付\n，累犯，處有期徒刑月，如易科罰金，以新臺幣壹仟元折算壹\n日。\n    事實及理由\n一、本件犯罪事實及證據，除犯罪事實欄一第20、21行，關於「\n    分別匯款至該詐騙集團指示之臺灣銀行彰化分行帳號000-00\n    0000 000000 號帳戶」之記載，應更正及增加為「分別於同\n    日匯款新臺幣（下同）1 萬5000元、1 萬100 元至該詐騙集\n    團指示邱雅翎所開設之臺灣銀行彰化分行帳號000-00000000\n    0000號帳戶（上開2 筆匯款業於100 年1 月28日分別匯回陳\n    蔚文【被害人劉本莊之女】、范瑞瑜之帳戶）」之記載外，\n    餘均引用檢察官聲請簡易判決處刑書之記載（如附件）。\n二、依刑事訴訟法第449 條第1 項前段、第454 條第2 項，刑法\n    第339 條第1 項、第55條前段、第47條第1 項、第30條第1\n    項前段、第2 項、第41條第1 項前段，刑法施行法第1 條之\n    1 第1 項、第2 項前段，逕以簡易判決處刑如主文。\n中    華    民    國  100     年    8     月    30    日\n                  臺中簡易庭    法  官  楊萬益\n上正本證明與原本無異。\n如不服本判決，應於收受送達後10日內向本院提出上訴書狀（應\n附繕本）。\n                                書記官  譚系媛\n中    華    民    國  100     年    8     月    30    日\n附    件\n臺灣臺中地方法院檢察署檢察官聲請簡易判決處刑書      棠股\n                                    100年度偵字第15526號\n    被      告  賴健蒼  男  44歲（民國○○年○月○○日生）\n                        住臺中市○○區○○里○○路340巷2\n                        號5樓之13\n                        國民身分證統一編號：Ｚ000000000號\n上列被告因詐欺案件，業經偵查終結，認為宜聲請以簡易判決處\n刑，茲將犯罪事實及證據並所犯法條分敘如下：\n        犯罪事實\n一、賴健蒼前因違反臺灣地區與大陸地區人民關係條例案件，經\n    法院判處有期徒刑3月確定，嗣經減刑，定應執行刑1月15日\n    ，於民國97年12月17日易科罰金執行完畢。其可預見將自己\n    所申辦之行動電話門號SIM卡，提供予不相關之第三人使用\n    ，將幫助詐騙集團以該行動電話門號實施詐欺取財，以避免\n    司法機關追查，且此一情形發生並不違背自己本意，仍因看\n    到報紙刊登收購預付卡門號廣告後，即於99年12月24日與不\n    詳年籍姓名之詐騙集團成員約在臺中市水湳市場旁臺灣大哥\n    大門市店，申辦臺灣大哥大電信股份有限公司2個門號，其\n    中1個門號為0000-000000號電話，待取得上開2個門號之\n    SIM卡後，即以新臺幣（下同）1000元代價，售予該詐騙集\n    團成員，供作該犯罪集團成員為詐欺犯行時，聯絡被害人所\n    使用之行動電話門號，以此方式幫助該犯罪集團成員遂行詐\n    欺犯行。嗣劉本莊於100年1月20日在E-BAY拍賣網站購買\n    SUPER JUNIOR演唱會門票3張，經該詐騙集團以上揭賴健蒼\n    申辦之0000-000000號行動電話與劉本莊聯繫匯款；另有范\n    瑞瑜亦於100年1月20日，在奇摩3C網站購買HTC DESIRED HD\n    型智慧型手機，該詐騙集團亦以上揭賴健蒼申辦之0000\n    -000000號行動電話與范瑞瑜聯繫匯款，致劉本莊、范瑞瑜\n    分別陷於錯誤，分別匯款至該詐騙集團指示之臺灣銀行彰化\n    分行帳號000-000000000000號帳戶（另案偵辦中）。嗣後劉\n    本莊、范瑞瑜發現受騙，立即報警處理而循線查獲。\n二、案經彰化縣警察局彰化分局報告偵辦。\n        證據並所犯法條\n一、上揭犯罪事實，業據被告賴健蒼於偵查中坦承不諱，核與證\n    人劉本莊、范瑞瑜於警詢時之證述大致相符。並有臺灣大哥\n    大電信股份有限公司申設人資料、匯款單及臺灣銀行彰化分\n    行帳號000-000000000000號帳戶交易明細等資料在卷可佐。\n    足認被告之自白與事實相符，其幫助詐欺取財之犯嫌洵堪認\n    定。\n二、核被告以幫助詐欺取財之意思，參與構成要件以外之行為，\n    係犯刑法第339條第1項詐欺取財罪之幫助犯罪嫌。請依同法\n    第30條第2項規定，按正犯之刑減輕之。\n三、依刑事訴訟法第451條第1項聲請逕以簡易判決處刑。\n    此  致\n臺灣臺中地方法院\n中    華    民    國   100    年    7     月    27    日\n                              檢  察  官  李翠玲\n本件正本證明與原本無異\n中    華    民    國   100    年    8     月    4     日\n                              書  記  官  賴早敏\n參考法條：\n刑法第339條第1項、刑法第30條\n刑法第339條\n（普通詐欺罪）\n意圖為自己或第三人不法之所有，以詐術使人將本人或第三人之\n物交付者，處5年以下有期徒刑、拘役或科或併科1千元以下罰金\n。\n以前項方法得財產上不法之利益或使第三人得之者，亦同。\n前二項之未遂犯罰之。\n刑法第30條\n（幫助犯及其處罰）\n幫助他人實行犯罪行為者，為幫助犯。雖他人不知幫助之情者，\n亦同。\n幫助犯之處罰，得按正犯之刑減輕之。\n當事人注意事項：\n（一）本件係依據刑事訴訟法簡易程序辦理，法院簡易庭得不傳\n      喚被告、輔佐人、告訴人、告發人等出庭即以簡易判決處\n      刑。\n（二）被告、告訴人、被害人對告訴乃論案件，得儘速試行和解\n      ，如已達成民事和解而要撤回告訴，請告訴人寄送撤回告\n      訴狀至臺灣臺中地方法院簡易庭。\n（三）被告、告訴人、被害人對本案案件認有受傳喚到庭陳述意\n      見之必要時，請即以書狀向臺灣臺中地方法院簡易庭陳明\n      。",
  "structure": {
    "main": "賴健蒼幫助意圖為自己不法之所有，以詐術使人將本人之物交付\n，累犯，處有期徒刑月，如易科罰金，以新臺幣壹仟元折算壹\n日。",
    "fact": "一、本件犯罪事實及證據，除犯罪事實欄一第20、21行，關於「\n    分別匯款至該詐騙集團指示之臺灣銀行彰化分行帳號000-00\n    0000 000000 號帳戶」之記載，應更正及增加為「分別於同\n    日匯款新臺幣（下同）1 萬5000元、1 萬100 元至該詐騙集\n    團指示邱雅翎所開設之臺灣銀行彰化分行帳號000-00000000\n    0000號帳戶（上開2 筆匯款業於100 年1 月28日分別匯回陳\n    蔚文【被害人劉本莊之女】、范瑞瑜之帳戶）」之記載外，\n    餘均引用檢察官聲請簡易判決處刑書之記載（如附件）。\n二、依刑事訴訟法第449 條第1 項前段、第454 條第2 項，刑法\n    第339 條第1 項、第55條前段、第47條第1 項、第30條第1\n    項前段、第2 項、第41條第1 項前段，刑法施行法第1 條之\n    1 第1 項、第2 項前段，逕以簡易判決處刑如主文。",
    "reason": "一、本件犯罪事實及證據，除犯罪事實欄一第20、21行，關於「\n    分別匯款至該詐騙集團指示之臺灣銀行彰化分行帳號000-00\n    0000 000000 號帳戶」之記載，應更正及增加為「分別於同\n    日匯款新臺幣（下同）1 萬5000元、1 萬100 元至該詐騙集\n    團指示邱雅翎所開設之臺灣銀行彰化分行帳號000-00000000\n    0000號帳戶（上開2 筆匯款業於100 年1 月28日分別匯回陳\n    蔚文【被害人劉本莊之女】、范瑞瑜之帳戶）」之記載外，\n    餘均引用檢察官聲請簡易判決處刑書之記載（如附件）。\n二、依刑事訴訟法第449 條第1 項前段、第454 條第2 項，刑法\n    第339 條第1 項、第55條前段、第47條第1 項、第30條第1\n    項前段、第2 項、第41條第1 項前段，刑法施行法第1 條之\n    1 第1 項、第2 項前段，逕以簡易判決處刑如主文。"
  },
  "search": "臺灣臺中地方法院刑事簡易判決100年度中簡字第1995號聲請人臺灣臺中地方法院檢察署檢察官被告賴健蒼上列被告因詐欺案件，經檢察官聲請以簡易判決處刑（100年度偵字第15526號），判決如下：主文賴健蒼幫助意圖為自己不法之所有，以詐術使人將本人之物交付，累犯，處有期徒刑月，如易科罰金，以新臺幣壹仟元折算壹日。事實及理由一、本件犯罪事實及證據，除犯罪事實欄一第20、21行，關於「分別匯款至該詐騙集團指示之臺灣銀行彰化分行帳號000-000000000000號帳戶」之記載，應更正及增加為「分別於同日匯款新臺幣（下同）1萬5000元、1萬100元至該詐騙集團指示邱雅翎所開設之臺灣銀行彰化分行帳號000-000000000000號帳戶（上開2筆匯款業於100年1月28日分別匯回陳蔚文【被害人劉本莊之女】、范瑞瑜之帳戶）」之記載外，餘均引用檢察官聲請簡易判決處刑書之記載（如附件）。二、依刑事訴訟法第449條第1項前段、第454條第2項，刑法第339條第1項、第55條前段、第47條第1項、第30條第1項前段、第2項、第41條第1項前段，刑法施行法第1條之1第1項、第2項前段，逕以簡易判決處刑如主文。中華民國100年8月30日臺中簡易庭法官楊萬益上正本證明與原本無異。如不服本判決，應於收受送達後10日內向本院提出上訴書狀（應附繕本）。書記官譚系媛中華民國100年8月30日附件臺灣臺中地方法院檢察署檢察官聲請簡易判決處刑書棠股100年度偵字第15526號被告賴健蒼男44歲（民國○○年○月○○日生）住臺中市○○區○○里○○路340巷2號5樓之13國民身分證統一編號：Ｚ000000000號上列被告因詐欺案件，業經偵查終結，認為宜聲請以簡易判決處刑，茲將犯罪事實及證據並所犯法條分敘如下：犯罪事實一、賴健蒼前因違反臺灣地區與大陸地區人民關係條例案件，經法院判處有期徒刑3月確定，嗣經減刑，定應執行刑1月15日，於民國97年12月17日易科罰金執行完畢。其可預見將自己所申辦之行動電話門號SIM卡，提供予不相關之第三人使用，將幫助詐騙集團以該行動電話門號實施詐欺取財，以避免司法機關追查，且此一情形發生並不違背自己本意，仍因看到報紙刊登收購預付卡門號廣告後，即於99年12月24日與不詳年籍姓名之詐騙集團成員約在臺中市水湳市場旁臺灣大哥大門市店，申辦臺灣大哥大電信股份有限公司2個門號，其中1個門號為0000-000000號電話，待取得上開2個門號之SIM卡後，即以新臺幣（下同）1000元代價，售予該詐騙集團成員，供作該犯罪集團成員為詐欺犯行時，聯絡被害人所使用之行動電話門號，以此方式幫助該犯罪集團成員遂行詐欺犯行。嗣劉本莊於100年1月20日在E-BAY拍賣網站購買SUPERJUNIOR演唱會門票3張，經該詐騙集團以上揭賴健蒼申辦之0000-000000號行動電話與劉本莊聯繫匯款；另有范瑞瑜亦於100年1月20日，在奇摩3C網站購買HTCDESIREDHD型智慧型手機，該詐騙集團亦以上揭賴健蒼申辦之0000-000000號行動電話與范瑞瑜聯繫匯款，致劉本莊、范瑞瑜分別陷於錯誤，分別匯款至該詐騙集團指示之臺灣銀行彰化分行帳號000-000000000000號帳戶（另案偵辦中）。嗣後劉本莊、范瑞瑜發現受騙，立即報警處理而循線查獲。二、案經彰化縣警察局彰化分局報告偵辦。證據並所犯法條一、上揭犯罪事實，業據被告賴健蒼於偵查中坦承不諱，核與證人劉本莊、范瑞瑜於警詢時之證述大致相符。並有臺灣大哥大電信股份有限公司申設人資料、匯款單及臺灣銀行彰化分行帳號000-000000000000號帳戶交易明細等資料在卷可佐。足認被告之自白與事實相符，其幫助詐欺取財之犯嫌洵堪認定。二、核被告以幫助詐欺取財之意思，參與構成要件以外之行為，係犯刑法第339條第1項詐欺取財罪之幫助犯罪嫌。請依同法第30條第2項規定，按正犯之刑減輕之。三、依刑事訴訟法第451條第1項聲請逕以簡易判決處刑。此致臺灣臺中地方法院中華民國100年7月27日檢察官李翠玲本件正本證明與原本無異中華民國100年8月4日書記官賴早敏參考法條：刑法第339條第1項、刑法第30條刑法第339條（普通詐欺罪）意圖為自己或第三人不法之所有，以詐術使人將本人或第三人之物交付者，處5年以下有期徒刑、拘役或科或併科1千元以下罰金。以前項方法得財產上不法之利益或使第三人得之者，亦同。前二項之未遂犯罰之。刑法第30條（幫助犯及其處罰）幫助他人實行犯罪行為者，為幫助犯。雖他人不知幫助之情者，亦同。幫助犯之處罰，得按正犯之刑減輕之。當事人注意事項：（一）本件係依據刑事訴訟法簡易程序辦理，法院簡易庭得不傳喚被告、輔佐人、告訴人、告發人等出庭即以簡易判決處刑。（二）被告、告訴人、被害人對告訴乃論案件，得儘速試行和解，如已達成民事和解而要撤回告訴，請告訴人寄送撤回告訴狀至臺灣臺中地方法院簡易庭。（三）被告、告訴人、被害人對本案案件認有受傳喚到庭陳述意見之必要時，請即以書狀向臺灣臺中地方法院簡易庭陳明。",
  "characters": {
    "judges": [
      "楊萬益"
    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [
      "譚系媛"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "賴健蒼",
      "賴健蒼  男  44歲（民國○○年○月○○日生）"
    ],
    "prosecutor_office": [
      "臺灣臺中地方法院檢察署檢察官"
    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2011-08-30",
  "created_at": "2016-02-12 20:30:47",
  "updated_at": "2016-02-12 20:30:47"
}