{
  "identify": "TPD-100-易-2006-20110829-2",
  "court": {
    "name": "臺灣臺北地方法院",
    "code": "TPD"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 100,
  "word": "易",
  "number": "2006",
  "jcheck": "2",
  "reason": "偽造文書",
  "content": "臺灣臺北地方法院刑事判決             100年度易字第2006號\n公  訴  人  臺灣臺北地方法院檢察署檢察官\n被      告  陳國雄\n選任辯護人  陳鄭權律師\n            劉彥良律師\n上列被告因偽造文書案件，經檢察官提起公訴（一○○年度偵字\n第一二七○五號），因被告於本院準備程序中就被訴事實為有罪\n之陳述，經本院合議庭裁定進行簡式審判程序，判決如下：\n    主  文\n陳國雄行使偽造私文書，足以生損害於他人，處有期徒刑參月，\n如易科罰金，以新臺幣壹仟元折算壹日，偽造之「前德實業股份\n有限公司九十八年二月二十七日九十八年度股東臨時會議股東出\n席簽到表」上如附件所示之偽造署押均沒收。\n    事  實\n一、陳國雄係前德實業股份有限公司（址設臺北市松山區○○○\n    路○段一○五號十二樓，下稱前德公司）董事長，為從事業\n    務之人，有權製作前德公司股東臨時會議紀錄；詎其明知前\n    德公司並未於民國九十八年二月二十七日召開股東臨時會，\n    股東陳豪傑等人亦未到場簽名，為符合銀行貸款形式審查條\n    件，竟基於行使業務上登載不實文書、行使偽造私文書之犯\n    意，於九十八年三月九日，指示不知情之前德公司管理部經\n    理戴錦瑞，製作記載前德公司有於上開時間召開股東臨時會\n    、會中決議向臺灣中小企業銀行股份有限公司（下稱臺企銀\n    ）貸款新臺幣（下同）三百萬元等不實事項之股東臨時會議\n    紀錄及股東臨時會議股東出席簽到表，嗣戴錦瑞即於不詳時\n    、地，製作上開內容不實之股東臨時會議紀錄，並按前德公\n    司九十七年六月份股東常會簽到簿出席股東簽名字樣，在前\n    德公司九十八年二月二十七日九十八年度股東臨時會議股東\n    出席簽到表上，偽造如附件所示之署押數枚，以表示前德公\n    司股東陳豪傑、林愷倫、葉玉鈴、徐立德、黃金城、黃泓智\n    、鄭義鈴、江季樵、大昌展業有限公司代表人柳榮達等人有\n    親自或委託他人出席九十八年二月二十七日之股東臨時會議\n    之意思，而偽造該私文書，陳國雄、戴錦瑞並分別於會議紀\n    錄之主席、記錄處簽名，嗣戴錦瑞再於九十八年三月間某日\n    ，依陳國雄之指示，持上開偽造之業務上登載不實文書、私\n    文書連同其他相關文件據以持向臺企銀蘇澳分行辦理三百萬\n    元之貸款，致該行認為申請文件齊備，而於九十八年五月二\n    十七日全數撥貸與前德公司，足生損害於前德公司、簽到表\n    所示股東及代理人與該貸款銀行。\n二、案經盧宗溢告發臺灣臺北地方法院檢察署檢察官偵查起訴。\n    理  由\n一、前揭犯罪事實，業據被告陳國雄於本院行準備程序、審理時\n    均坦承不諱，核與證人盧宗溢、戴錦瑞、柳榮達分別於警詢\n    、檢察官訊問時所為證述情節相符，並有臺北市政府九十八\n    年九月二十八日府產業商字第○九八八九○六四五○○號函\n    附之前德公司登記卷、前德公司登記資料查詢、前德公司九\n    十八年三月九日內部簽呈、九十八年二月二十七日股東臨時\n    會議紀錄、股東出席簽到表、臺企銀蘇澳分行九十八年九月\n    二十四日蘇發字第二一八號函、臺企銀徵信資料清單等件附\n    卷可證，足認被告之任意性自白核與事實相符，堪以採信。\n    綜上，本件事證明確，被告犯行堪以認定，應依法論科。\n二、核被告所為，係犯刑法第二百十六條、第二百十條行使偽造\n    私文書罪、同法第二百十六條、第二百十五條行使業務上登\n    載不實文書罪。公訴人認被告在股東臨時會議股東出席簽到\n    表上偽造股東或代理人署名進而行使之行為係犯刑法第二百\n    十七條之偽造署押罪而提起公訴，容或有誤會，惟公訴人據\n    以起訴之犯罪事實，與本院認定之上開事實既屬同一，本院\n    亦已於行準備程序時告知上開所犯法條，無礙於被告之防禦\n    權，故本院自仍應予審理，並變更其起訴法條。被告偽造署\n    押係偽造私文書之階段行為，其業務上登載不實、偽造私文\n    書之低度行為，分別為行使業務上登載不實文書、行使偽造\n    私文書之高度行為所吸收，均不另論罪。被告指示戴錦瑞偽\n    造股東臨時會議股東出席簽到表之私文書後復以行使，係屬\n    間接正犯。被告以一行為同時行使業務上登載不實文書與偽\n    造之私文書，係屬以一行為觸犯數罪名之想像競合犯，應從\n    一重之行使偽造私文書罪論處。爰審酌被告坦承犯行，非無\n    悔意，犯後態度良好，暨其品行、智識程度、犯罪動機、所\n    生損害等一切情狀，量處如主文所示之刑，並諭知其易科罰\n    金之折算標準。如附件所示被告在前德公司九十八年二月二\n    十七日股東臨時會議股東出席簽到表上偽造之署押，爰均依\n    刑法第二百十九條之規定宣告沒收。\n據上論斷，應依刑事訴訟法第二百七十三條之一第一項、第二百\n九十九條第一項前段、第三百條，刑法第二百十六條、二百十條\n、第二百十五條、第五十五條、第四十一條第一項前段、第二百\n十九條，刑法施行法第一條之一第一項、第二項前段，判決如主\n文。\n本案經檢察官王巧玲到庭執行職務。\n中    華    民    國   100    年    8     月    29    日\n                    刑事第九庭  法  官  劉素如\n上正本證明與原本無異。\n如不服本判決應於收受送達後10日內向本院提出上訴書狀，並應\n敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日\n內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿\n逕送上級法院」。\n                                書記官  陳育君\n中    華    民    國   100    年    8     月    29    日\n附錄本案論罪法條：\n中華民國刑法第216 條\n行使第210 條至第215 條之文書者，依偽造、變造文書或登載不\n實事項或使登載不實事項之規定處斷。\n中華民國刑法第210 條\n偽造、變造私文書，足以生損害於公眾或他人者，處5 年以下有\n期徒刑。\n中華民國刑法第215 條\n從事業務之人，明知為不實之事項，而登載於其業務上作成之文\n書，足以生損害於公眾或他人者，處3 年以下有期徒刑、拘役或\n5 百元以下罰金。\n中華民國刑法第219 條\n偽造之印章、印文或署押，不問屬於犯人與否，沒收之。",
  "structure": {
    "main": "陳國雄行使偽造私文書，足以生損害於他人，處有期徒刑參月，\n如易科罰金，以新臺幣壹仟元折算壹日，偽造之「前德實業股份\n有限公司九十八年二月二十七日九十八年度股東臨時會議股東出\n席簽到表」上如附件所示之偽造署押均沒收。",
    "fact": "一、陳國雄係前德實業股份有限公司（址設臺北市松山區○○○\n    路○段一○五號十二樓，下稱前德公司）董事長，為從事業\n    務之人，有權製作前德公司股東臨時會議紀錄；詎其明知前\n    德公司並未於民國九十八年二月二十七日召開股東臨時會，\n    股東陳豪傑等人亦未到場簽名，為符合銀行貸款形式審查條\n    件，竟基於行使業務上登載不實文書、行使偽造私文書之犯\n    意，於九十八年三月九日，指示不知情之前德公司管理部經\n    理戴錦瑞，製作記載前德公司有於上開時間召開股東臨時會\n    、會中決議向臺灣中小企業銀行股份有限公司（下稱臺企銀\n    ）貸款新臺幣（下同）三百萬元等不實事項之股東臨時會議\n    紀錄及股東臨時會議股東出席簽到表，嗣戴錦瑞即於不詳時\n    、地，製作上開內容不實之股東臨時會議紀錄，並按前德公\n    司九十七年六月份股東常會簽到簿出席股東簽名字樣，在前\n    德公司九十八年二月二十七日九十八年度股東臨時會議股東\n    出席簽到表上，偽造如附件所示之署押數枚，以表示前德公\n    司股東陳豪傑、林愷倫、葉玉鈴、徐立德、黃金城、黃泓智\n    、鄭義鈴、江季樵、大昌展業有限公司代表人柳榮達等人有\n    親自或委託他人出席九十八年二月二十七日之股東臨時會議\n    之意思，而偽造該私文書，陳國雄、戴錦瑞並分別於會議紀\n    錄之主席、記錄處簽名，嗣戴錦瑞再於九十八年三月間某日\n    ，依陳國雄之指示，持上開偽造之業務上登載不實文書、私\n    文書連同其他相關文件據以持向臺企銀蘇澳分行辦理三百萬\n    元之貸款，致該行認為申請文件齊備，而於九十八年五月二\n    十七日全數撥貸與前德公司，足生損害於前德公司、簽到表\n    所示股東及代理人與該貸款銀行。\n二、案經盧宗溢告發臺灣臺北地方法院檢察署檢察官偵查起訴。",
    "reason": "一、前揭犯罪事實，業據被告陳國雄於本院行準備程序、審理時\n    均坦承不諱，核與證人盧宗溢、戴錦瑞、柳榮達分別於警詢\n    、檢察官訊問時所為證述情節相符，並有臺北市政府九十八\n    年九月二十八日府產業商字第○九八八九○六四五○○號函\n    附之前德公司登記卷、前德公司登記資料查詢、前德公司九\n    十八年三月九日內部簽呈、九十八年二月二十七日股東臨時\n    會議紀錄、股東出席簽到表、臺企銀蘇澳分行九十八年九月\n    二十四日蘇發字第二一八號函、臺企銀徵信資料清單等件附\n    卷可證，足認被告之任意性自白核與事實相符，堪以採信。\n    綜上，本件事證明確，被告犯行堪以認定，應依法論科。\n二、核被告所為，係犯刑法第二百十六條、第二百十條行使偽造\n    私文書罪、同法第二百十六條、第二百十五條行使業務上登\n    載不實文書罪。公訴人認被告在股東臨時會議股東出席簽到\n    表上偽造股東或代理人署名進而行使之行為係犯刑法第二百\n    十七條之偽造署押罪而提起公訴，容或有誤會，惟公訴人據\n    以起訴之犯罪事實，與本院認定之上開事實既屬同一，本院\n    亦已於行準備程序時告知上開所犯法條，無礙於被告之防禦\n    權，故本院自仍應予審理，並變更其起訴法條。被告偽造署\n    押係偽造私文書之階段行為，其業務上登載不實、偽造私文\n    書之低度行為，分別為行使業務上登載不實文書、行使偽造\n    私文書之高度行為所吸收，均不另論罪。被告指示戴錦瑞偽\n    造股東臨時會議股東出席簽到表之私文書後復以行使，係屬\n    間接正犯。被告以一行為同時行使業務上登載不實文書與偽\n    造之私文書，係屬以一行為觸犯數罪名之想像競合犯，應從\n    一重之行使偽造私文書罪論處。爰審酌被告坦承犯行，非無\n    悔意，犯後態度良好，暨其品行、智識程度、犯罪動機、所\n    生損害等一切情狀，量處如主文所示之刑，並諭知其易科罰\n    金之折算標準。如附件所示被告在前德公司九十八年二月二\n    十七日股東臨時會議股東出席簽到表上偽造之署押，爰均依\n    刑法第二百十九條之規定宣告沒收。\n據上論斷，應依刑事訴訟法第二百七十三條之一第一項、第二百\n九十九條第一項前段、第三百條，刑法第二百十六條、二百十條\n、第二百十五條、第五十五條、第四十一條第一項前段、第二百\n十九條，刑法施行法第一條之一第一項、第二項前段，判決如主\n文。\n本案經檢察官王巧玲到庭執行職務。\n中    華    民    國   100    年    8     月    29    日\n                    刑事第九庭  法  官  劉素如\n上正本證明與原本無異。\n如不服本判決應於收受送達後10日內向本院提出上訴書狀，並應\n敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日\n內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿\n逕送上級法院」。\n                                書記官  陳育君"
  },
  "search": "臺灣臺北地方法院刑事判決100年度易字第2006號公訴人臺灣臺北地方法院檢察署檢察官被告陳國雄選任辯護人陳鄭權律師劉彥良律師上列被告因偽造文書案件，經檢察官提起公訴（一○○年度偵字第一二七○五號），因被告於本院準備程序中就被訴事實為有罪之陳述，經本院合議庭裁定進行簡式審判程序，判決如下：主文陳國雄行使偽造私文書，足以生損害於他人，處有期徒刑參月，如易科罰金，以新臺幣壹仟元折算壹日，偽造之「前德實業股份有限公司九十八年二月二十七日九十八年度股東臨時會議股東出席簽到表」上如附件所示之偽造署押均沒收。事實一、陳國雄係前德實業股份有限公司（址設臺北市松山區○○○路○段一○五號十二樓，下稱前德公司）董事長，為從事業務之人，有權製作前德公司股東臨時會議紀錄；詎其明知前德公司並未於民國九十八年二月二十七日召開股東臨時會，股東陳豪傑等人亦未到場簽名，為符合銀行貸款形式審查條件，竟基於行使業務上登載不實文書、行使偽造私文書之犯意，於九十八年三月九日，指示不知情之前德公司管理部經理戴錦瑞，製作記載前德公司有於上開時間召開股東臨時會、會中決議向臺灣中小企業銀行股份有限公司（下稱臺企銀）貸款新臺幣（下同）三百萬元等不實事項之股東臨時會議紀錄及股東臨時會議股東出席簽到表，嗣戴錦瑞即於不詳時、地，製作上開內容不實之股東臨時會議紀錄，並按前德公司九十七年六月份股東常會簽到簿出席股東簽名字樣，在前德公司九十八年二月二十七日九十八年度股東臨時會議股東出席簽到表上，偽造如附件所示之署押數枚，以表示前德公司股東陳豪傑、林愷倫、葉玉鈴、徐立德、黃金城、黃泓智、鄭義鈴、江季樵、大昌展業有限公司代表人柳榮達等人有親自或委託他人出席九十八年二月二十七日之股東臨時會議之意思，而偽造該私文書，陳國雄、戴錦瑞並分別於會議紀錄之主席、記錄處簽名，嗣戴錦瑞再於九十八年三月間某日，依陳國雄之指示，持上開偽造之業務上登載不實文書、私文書連同其他相關文件據以持向臺企銀蘇澳分行辦理三百萬元之貸款，致該行認為申請文件齊備，而於九十八年五月二十七日全數撥貸與前德公司，足生損害於前德公司、簽到表所示股東及代理人與該貸款銀行。二、案經盧宗溢告發臺灣臺北地方法院檢察署檢察官偵查起訴。理由一、前揭犯罪事實，業據被告陳國雄於本院行準備程序、審理時均坦承不諱，核與證人盧宗溢、戴錦瑞、柳榮達分別於警詢、檢察官訊問時所為證述情節相符，並有臺北市政府九十八年九月二十八日府產業商字第○九八八九○六四五○○號函附之前德公司登記卷、前德公司登記資料查詢、前德公司九十八年三月九日內部簽呈、九十八年二月二十七日股東臨時會議紀錄、股東出席簽到表、臺企銀蘇澳分行九十八年九月二十四日蘇發字第二一八號函、臺企銀徵信資料清單等件附卷可證，足認被告之任意性自白核與事實相符，堪以採信。綜上，本件事證明確，被告犯行堪以認定，應依法論科。二、核被告所為，係犯刑法第二百十六條、第二百十條行使偽造私文書罪、同法第二百十六條、第二百十五條行使業務上登載不實文書罪。公訴人認被告在股東臨時會議股東出席簽到表上偽造股東或代理人署名進而行使之行為係犯刑法第二百十七條之偽造署押罪而提起公訴，容或有誤會，惟公訴人據以起訴之犯罪事實，與本院認定之上開事實既屬同一，本院亦已於行準備程序時告知上開所犯法條，無礙於被告之防禦權，故本院自仍應予審理，並變更其起訴法條。被告偽造署押係偽造私文書之階段行為，其業務上登載不實、偽造私文書之低度行為，分別為行使業務上登載不實文書、行使偽造私文書之高度行為所吸收，均不另論罪。被告指示戴錦瑞偽造股東臨時會議股東出席簽到表之私文書後復以行使，係屬間接正犯。被告以一行為同時行使業務上登載不實文書與偽造之私文書，係屬以一行為觸犯數罪名之想像競合犯，應從一重之行使偽造私文書罪論處。爰審酌被告坦承犯行，非無悔意，犯後態度良好，暨其品行、智識程度、犯罪動機、所生損害等一切情狀，量處如主文所示之刑，並諭知其易科罰金之折算標準。如附件所示被告在前德公司九十八年二月二十七日股東臨時會議股東出席簽到表上偽造之署押，爰均依刑法第二百十九條之規定宣告沒收。據上論斷，應依刑事訴訟法第二百七十三條之一第一項、第二百九十九條第一項前段、第三百條，刑法第二百十六條、二百十條、第二百十五條、第五十五條、第四十一條第一項前段、第二百十九條，刑法施行法第一條之一第一項、第二項前段，判決如主文。本案經檢察官王巧玲到庭執行職務。中華民國100年8月29日刑事第九庭法官劉素如上正本證明與原本無異。如不服本判決應於收受送達後10日內向本院提出上訴書狀，並應敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿逕送上級法院」。書記官陳育君中華民國100年8月29日附錄本案論罪法條：中華民國刑法第216條行使第210條至第215條之文書者，依偽造、變造文書或登載不實事項或使登載不實事項之規定處斷。中華民國刑法第210條偽造、變造私文書，足以生損害於公眾或他人者，處5年以下有期徒刑。中華民國刑法第215條從事業務之人，明知為不實之事項，而登載於其業務上作成之文書，足以生損害於公眾或他人者，處3年以下有期徒刑、拘役或5百元以下罰金。中華民國刑法第219條偽造之印章、印文或署押，不問屬於犯人與否，沒收之。",
  "characters": {
    "judges": [
      "劉素如"
    ],
    "prosecutors": [
      "王巧玲"
    ],
    "lawyers": [
      "陳鄭權",
      "劉彥良"
    ],
    "clerks": [
      "陳育君"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "陳國雄"
    ],
    "prosecutor_office": [
      "臺灣臺北地方法院檢察署檢察官"
    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2011-08-29",
  "created_at": "2016-02-12 20:16:14",
  "updated_at": "2016-02-12 20:16:14"
}