{
  "identify": "ILD-100-交易-186-20111117-1",
  "court": {
    "name": "臺灣宜蘭地方法院",
    "code": "ILD"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 100,
  "word": "交易",
  "number": "186",
  "jcheck": "1",
  "reason": "公共危險",
  "content": "臺灣宜蘭地方法院刑事判決            100年度交易字第186號\n公  訴  人  臺灣宜蘭地方法院檢察署檢察官\n被      告  莊賀賢\n上列被告因公共危險案件，經檢察官提起公訴（100年度偵字第3\n892號），被告於準備程序中就被訴事實為有罪之陳述，經本院\n合議庭裁定改行簡式審判程序，判決如下：\n    主  文\n莊賀賢犯不能安全駕駛動力交通工具而駕駛罪，累犯，處有期徒\n刑柒月。\n    犯 罪 事 實 及 理 由\n一、犯罪事實：莊賀賢曾於民國97年3 月間，因酒醉駕車案件，\n    經臺灣宜蘭地方法院判處拘役50日確定；又於98年2 月間，\n    因酒醉駕車案件，經臺灣宜蘭地方法院判處有期徒刑3 月確\n    定；復於98年10月間，因酒醉駕車案件，經臺灣宜蘭地方法\n    院判處有期徒刑5月確定，於99年1月21日易科罰金執行完畢\n    ；又於100年7月間，因酒醉駕車案件，經臺灣宜蘭地方法院\n    判處有期徒刑6月確定；竟於100年7月29日再因酒醉駕車案\n    件，甫經臺灣宜蘭地方法院判處有期徒刑七月，仍不知警惕\n    ，明知其於100年9月10日晚間6時許至7時30分許，已因在宜\n    蘭縣南澳鄉碧後村服用酒類而不能安全駕駛動力交通工具，\n    竟仍騎乘車號662-BGL號重型機車，自南澳鄉前往羅東鎮，\n    於同日晚間10時26分許，途經蘇澳鎮龍德橋南端遇警攔檢，\n    並經警對之實施酒精濃度測試結果，測得其呼氣中酒精濃度\n    達每公升0.63毫克。\n二、證據：\n(一)、被告於本院審理時之自白。\n(二)、宜蘭縣政府警察局蘇澳分局道路交通事故當事人酒精測定紀\n    錄表。\n(三)、汽機車駕駛人酒後生理協調平衡檢測紀錄表。\n(四)、刑法第185條之3案件測試觀察紀錄表。\n三、核被告所為，係犯刑法第185條之3不能安全駕駛動力交通工\n    具而駕駛罪。被告前有如犯罪事實欄所載之前案暨執行完畢\n    紀錄，有卷附臺灣高等法院被告前案紀錄表在卷可按，於徒\n    刑執行完畢後，5 年內故意再犯本件有期徒刑以上之罪，為\n    累犯，應依刑法第47條第1 項規定加重其刑。爰審酌被告前\n    已有多次因酒醉駕車公共危險案件，經法院論罪科刑及執行\n    完畢，竟不思警惕，再犯本案，顯然蔑視法律，毫無悔意；\n    另考量酒後駕車對公共道路用路人之行車安全將產生莫大危\n    險，被告猶漠視及此，罔顧他人生命、身體安全，貿然駕車\n    上路，惡性非輕；以及本件酒醉之程度、被告國中畢業之智\n    識程度、以臨時工為業、收入並不固定之家庭經濟狀況，犯\n    後均已坦承犯行，態度堪稱良好等一切情狀，並斟酌檢察官\n    、被告就科刑範圍表示之意見後，認檢察官具體求刑10月仍\n    嫌過重，爰量處如主文所示之刑。\n四、依刑事訴訟法第273條之1第1項、第310條之2、第454條第1\n    項、第299條第1項前段，刑法第185條之3、第47條第1項，\n    刑法施行法第1條之1，判決如主文。\n本案經檢察官張學翰到庭執行職務。\n中    華    民    國   100    年    11    月    17    日\n                  交通法庭  法  官  卓怡君\n以上正本證明與原本無異。\n如不服本判決應於收受本判決後10日內向本院提出上訴書狀，並\n應敘述具體理由。若未敘述理由者，應於上訴期間屆滿後20日內\n向本院補提理由書狀(均須按他造當事人之人數附繕本)。\n                            書記官  林怡君\n中    華    民    國   100    年    11    月    17    日\n附錄本案論罪科刑法條：\n中華民國刑法第185條之3\n服用毒品、麻醉藥品、酒類或其他相類之物，不能安全駕駛動力\n交通工具而駕駛者，處1年以下有期徒刑、拘役或科或併科15萬\n元以下罰金。",
  "structure": {
  },
  "search": "臺灣宜蘭地方法院刑事判決100年度交易字第186號公訴人臺灣宜蘭地方法院檢察署檢察官被告莊賀賢上列被告因公共危險案件，經檢察官提起公訴（100年度偵字第3892號），被告於準備程序中就被訴事實為有罪之陳述，經本院合議庭裁定改行簡式審判程序，判決如下：主文莊賀賢犯不能安全駕駛動力交通工具而駕駛罪，累犯，處有期徒刑柒月。犯罪事實及理由一、犯罪事實：莊賀賢曾於民國97年3月間，因酒醉駕車案件，經臺灣宜蘭地方法院判處拘役50日確定；又於98年2月間，因酒醉駕車案件，經臺灣宜蘭地方法院判處有期徒刑3月確定；復於98年10月間，因酒醉駕車案件，經臺灣宜蘭地方法院判處有期徒刑5月確定，於99年1月21日易科罰金執行完畢；又於100年7月間，因酒醉駕車案件，經臺灣宜蘭地方法院判處有期徒刑6月確定；竟於100年7月29日再因酒醉駕車案件，甫經臺灣宜蘭地方法院判處有期徒刑七月，仍不知警惕，明知其於100年9月10日晚間6時許至7時30分許，已因在宜蘭縣南澳鄉碧後村服用酒類而不能安全駕駛動力交通工具，竟仍騎乘車號662-BGL號重型機車，自南澳鄉前往羅東鎮，於同日晚間10時26分許，途經蘇澳鎮龍德橋南端遇警攔檢，並經警對之實施酒精濃度測試結果，測得其呼氣中酒精濃度達每公升0.63毫克。二、證據：(一)、被告於本院審理時之自白。(二)、宜蘭縣政府警察局蘇澳分局道路交通事故當事人酒精測定紀錄表。(三)、汽機車駕駛人酒後生理協調平衡檢測紀錄表。(四)、刑法第185條之3案件測試觀察紀錄表。三、核被告所為，係犯刑法第185條之3不能安全駕駛動力交通工具而駕駛罪。被告前有如犯罪事實欄所載之前案暨執行完畢紀錄，有卷附臺灣高等法院被告前案紀錄表在卷可按，於徒刑執行完畢後，5年內故意再犯本件有期徒刑以上之罪，為累犯，應依刑法第47條第1項規定加重其刑。爰審酌被告前已有多次因酒醉駕車公共危險案件，經法院論罪科刑及執行完畢，竟不思警惕，再犯本案，顯然蔑視法律，毫無悔意；另考量酒後駕車對公共道路用路人之行車安全將產生莫大危險，被告猶漠視及此，罔顧他人生命、身體安全，貿然駕車上路，惡性非輕；以及本件酒醉之程度、被告國中畢業之智識程度、以臨時工為業、收入並不固定之家庭經濟狀況，犯後均已坦承犯行，態度堪稱良好等一切情狀，並斟酌檢察官、被告就科刑範圍表示之意見後，認檢察官具體求刑10月仍嫌過重，爰量處如主文所示之刑。四、依刑事訴訟法第273條之1第1項、第310條之2、第454條第1項、第299條第1項前段，刑法第185條之3、第47條第1項，刑法施行法第1條之1，判決如主文。本案經檢察官張學翰到庭執行職務。中華民國100年11月17日交通法庭法官卓怡君以上正本證明與原本無異。如不服本判決應於收受本判決後10日內向本院提出上訴書狀，並應敘述具體理由。若未敘述理由者，應於上訴期間屆滿後20日內向本院補提理由書狀(均須按他造當事人之人數附繕本)。書記官林怡君中華民國100年11月17日附錄本案論罪科刑法條：中華民國刑法第185條之3服用毒品、麻醉藥品、酒類或其他相類之物，不能安全駕駛動力交通工具而駕駛者，處1年以下有期徒刑、拘役或科或併科15萬元以下罰金。",
  "characters": {
    "judges": [
      "卓怡君"
    ],
    "prosecutors": [
      "張學翰"
    ],
    "lawyers": [

    ],
    "clerks": [
      "林怡君"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "莊賀賢"
    ],
    "prosecutor_office": [
      "臺灣宜蘭地方法院檢察署檢察官"
    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2011-11-17",
  "created_at": "2016-02-12 22:12:27",
  "updated_at": "2016-02-12 22:12:27"
}