{
  "identify": "KSD-100-簡-6172-20111118-1",
  "court": {
    "name": "臺灣高雄地方法院",
    "code": "KSD"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 100,
  "word": "簡",
  "number": "6172",
  "jcheck": "1",
  "reason": "毒品危害防制條例",
  "content": "臺灣高雄地方法院刑事簡易判決         100年度簡字第6172號\n聲  請  人  臺灣高雄地方法院檢察署檢察官楊婉莉\n被      告  余韋政\n上列被告因毒品危害防制條例案件，經檢察官聲請以簡易判決處\n刑（100年度毒偵字第6109號），本院判決如下：\n    主  文\n余韋政施用第二級毒品，累犯，處有期徒刑陸月，如易科罰金，\n以新臺幣壹仟元折算壹日。扣案含有第二級毒品甲基安非他命殘\n留之玻璃球吸食器貳只沒收銷燬之。\n    事實及理由\n一、犯罪事實及證據名稱業據檢察官於聲請簡易判決處刑書記載\n    明確予以引用如附件，另補充如下：\n    案件，分別經本院以98年度審簡字第2196號、98年度審簡字\n    第3819號判決判處有期徒刑4月、6月，定應執行刑為有期徒\n    刑8月確定；復因施用毒品案件，經本院再以98年度審簡字\n    第6783號判決判處有期徒刑5月確定；再因侵占遺失物案件\n    ，經本院以98年度審簡字第5603號判決判處罰金新臺幣8千\n    元，如易服勞役以新臺幣1千元折算1日確定，上開數罪接續\n    執行，於民國99年10月13日縮刑期滿執行完畢。\n  (二)犯罪事實欄一第6行補充為「詎其猶不知悔改，於前開觀察\n    勒戒執行完畢後五年內，復基於施用第二級毒品甲基安非他\n    命之犯意」、第7至8行補充為「高雄市○○區○○路上之酷\n    酷龍遊藝場之廁所內，以將甲基安非他命放置於玻璃球內燒\n    烤再吸食其燃燒之煙霧之方式施用甲基安非他命一次」、末\n    行補充為「復採集其尿液送驗，結果呈甲基安非他命、安非\n    他命陽性反應，始查悉上情。」。\n二、刑罰裁量：爰審酌被告意志薄弱，自制力不佳，因而施用甲\n    基安非他命之犯罪動機、目的及手段，且其曾有偽造文書、\n    竊盜、搶奪、詐欺、侵占遺失物等刑事前科，又有施用第二\n    級毒品同一類型犯罪前科，經法院分別宣告觀察勒戒、有期\n    徒刑5月、6月、5月，此品行資料有臺灣高等法院被告前案\n    紀錄表一份可查，本次乃第五次施用毒品，足見其對於施用\n    毒品之刑罰反應力薄弱；而以被告生活狀況及智識程度而言\n    ，其自稱國中畢業、家境勉持、從事服務業，念其犯後坦承\n    犯行等一切情狀，量處如主文所示之刑，併諭知易科罰金之\n    折算標準，以資警惕。扣案玻璃球吸食器二只，業經員警以\n    簡易快速篩檢試劑初步鑑驗結果，確呈第二級毒品甲基安非\n    他命陽性反應，即屬查獲之毒品，應依毒品危害防制條例第\n    18條第1項前段規定沒收銷燬之。\n三、依刑事訴訟法第449條第1項前段、第3項、第450條第1項、\n    第454條第2項，毒品危害防制條例第10條第2項、第18條第1\n    項前段，刑法第11條前段、第47條第1項、第41條第1項前段\n    ，逕以簡易判決處刑如主文。\n四、如不服本件判決，得自收受送達之日起10日內，向本院提起\n    上訴狀，上訴於本院管轄之第二審地方法院合議庭。\n中    華    民    國   100    年    11    月    18    日\n                  高雄簡易庭    法  官  李東柏\n以上正本，係照原本作成，證明與原本無異。\n中    華    民    國   100    年    11    月    18    日\n                                書記官  曹德英\n附錄本判決論罪之法條：\n毒品危害防制條例第10條第2項\n施用第二級毒品者，處三年以下有期徒刑。\n附件：\n臺灣高雄地方法院檢察署檢察官聲請簡易判決處刑書\n                                   100年度毒偵字第6109號\n    被      告  余韋政  男  32歲（民國○○年○月○○日生）\n                        住高雄市○○區○○路69巷3弄12號\n                        國民身分證統一編號：Ｚ000000000號\n上列被告因違反毒品危害防制條例案件，業經偵查終結，認為宜\n以簡易判決處刑，茲將犯罪事實及證據並所犯法條分敘如下：\n        犯罪事實\n一、余韋政前因施用毒品案件，經送觀察、勒戒後，認無繼續施\n    用毒品傾向，於民國 96年2月13日執行完畢釋放，由臺灣屏\n    東地方法院檢察署檢察官以96年度毒偵字第30號為不起訴處\n    分確定。又因施用毒品案件，經法院分別判決有期徒刑 6月\n    、5月確定，經接續執行，於 99年10月13日縮短刑期執行完\n    畢出監。詎其猶不知悔改，復基於施用第二級毒品之犯意，\n    於100年9月12日10時35分許，在高雄市○○區○○路上之酷\n    酷龍遊藝場之廁所內，施用第二級毒品甲基安非他命 1次。\n    嗣於 100年9月14日22時56分許，在高雄市○○區○○路2號\n    前，因形跡可疑而為警攔檢，當場扣得含有第二級毒品甲基\n    安非他命殘渣之玻璃球吸食器2支而查獲。\n二、案經高雄市政府警察局保安警察大隊移送偵辦。\n        證據並所犯法條\n一、訊據被告余韋政迭於警詢時與本署偵查中均坦承有於上揭時\n    、地，施用第二級毒品甲基安非他命一情不諱，而被告為警\n    查獲後所採集之尿液檢體，經檢驗結果確呈安非他命、甲基\n    安非他命陽性反應一節，有台灣檢驗科技股份有限公司濫用\n    藥物檢驗報告與高雄市政府警察局保安警察大隊特勤中隊偵\n    辦毒品危害防制條例嫌疑人尿液採證代碼對照表（尿液代碼\n    ：L專-100720）各 1紙附卷足證，此外，復有上開扣案之玻\n    璃球吸食器 2支在卷可佐，足認被告之自白與事實相符，其\n    施用第二級毒品之犯嫌應堪認定。\n二、核被告所為，係違反毒品危害防制條例第10條第 2項之施用\n    第二級毒品罪嫌。被告持有毒品後進而施用毒品，其持有毒\n    品之低度行為應為施用毒品之高度行為所吸收，不另論罪。\n    又被告曾受徒刑之執行完畢，此有卷附之刑案資料查註紀錄\n    表可參， 5年以內故意再犯本案有期徒刑以上之罪，為累犯\n    ，請依刑法第 47條第1項規定加重其刑。至上開扣案之玻璃\n    球吸食器2支，請依毒品危害防治條例第18條第1項前段規定\n    宣告沒收銷燬之。\n三、依毒品危害防制條例第23條第 2項、刑事訴訟法第451條第1\n    項聲請逕以簡易判決處刑。\n    此  致\n臺灣高雄地方法院\n中    華    民    國    100    年    10    月   18    日\n                               檢  察  官  楊婉莉",
  "structure": {
    "main": "余韋政施用第二級毒品，累犯，處有期徒刑陸月，如易科罰金，\n以新臺幣壹仟元折算壹日。扣案含有第二級毒品甲基安非他命殘\n留之玻璃球吸食器貳只沒收銷燬之。",
    "fact": "一、犯罪事實及證據名稱業據檢察官於聲請簡易判決處刑書記載\n    明確予以引用如附件，另補充如下：\n    案件，分別經本院以98年度審簡字第2196號、98年度審簡字\n    第3819號判決判處有期徒刑4月、6月，定應執行刑為有期徒\n    刑8月確定；復因施用毒品案件，經本院再以98年度審簡字\n    第6783號判決判處有期徒刑5月確定；再因侵占遺失物案件\n    ，經本院以98年度審簡字第5603號判決判處罰金新臺幣8千\n    元，如易服勞役以新臺幣1千元折算1日確定，上開數罪接續\n    執行，於民國99年10月13日縮刑期滿執行完畢。\n  (二)犯罪事實欄一第6行補充為「詎其猶不知悔改，於前開觀察\n    勒戒執行完畢後五年內，復基於施用第二級毒品甲基安非他\n    命之犯意」、第7至8行補充為「高雄市○○區○○路上之酷\n    酷龍遊藝場之廁所內，以將甲基安非他命放置於玻璃球內燒\n    烤再吸食其燃燒之煙霧之方式施用甲基安非他命一次」、末\n    行補充為「復採集其尿液送驗，結果呈甲基安非他命、安非\n    他命陽性反應，始查悉上情。」。\n二、刑罰裁量：爰審酌被告意志薄弱，自制力不佳，因而施用甲\n    基安非他命之犯罪動機、目的及手段，且其曾有偽造文書、\n    竊盜、搶奪、詐欺、侵占遺失物等刑事前科，又有施用第二\n    級毒品同一類型犯罪前科，經法院分別宣告觀察勒戒、有期\n    徒刑5月、6月、5月，此品行資料有臺灣高等法院被告前案\n    紀錄表一份可查，本次乃第五次施用毒品，足見其對於施用\n    毒品之刑罰反應力薄弱；而以被告生活狀況及智識程度而言\n    ，其自稱國中畢業、家境勉持、從事服務業，念其犯後坦承\n    犯行等一切情狀，量處如主文所示之刑，併諭知易科罰金之\n    折算標準，以資警惕。扣案玻璃球吸食器二只，業經員警以\n    簡易快速篩檢試劑初步鑑驗結果，確呈第二級毒品甲基安非\n    他命陽性反應，即屬查獲之毒品，應依毒品危害防制條例第\n    18條第1項前段規定沒收銷燬之。\n三、依刑事訴訟法第449條第1項前段、第3項、第450條第1項、\n    第454條第2項，毒品危害防制條例第10條第2項、第18條第1\n    項前段，刑法第11條前段、第47條第1項、第41條第1項前段\n    ，逕以簡易判決處刑如主文。\n四、如不服本件判決，得自收受送達之日起10日內，向本院提起\n    上訴狀，上訴於本院管轄之第二審地方法院合議庭。",
    "reason": "一、犯罪事實及證據名稱業據檢察官於聲請簡易判決處刑書記載\n    明確予以引用如附件，另補充如下：\n    案件，分別經本院以98年度審簡字第2196號、98年度審簡字\n    第3819號判決判處有期徒刑4月、6月，定應執行刑為有期徒\n    刑8月確定；復因施用毒品案件，經本院再以98年度審簡字\n    第6783號判決判處有期徒刑5月確定；再因侵占遺失物案件\n    ，經本院以98年度審簡字第5603號判決判處罰金新臺幣8千\n    元，如易服勞役以新臺幣1千元折算1日確定，上開數罪接續\n    執行，於民國99年10月13日縮刑期滿執行完畢。\n  (二)犯罪事實欄一第6行補充為「詎其猶不知悔改，於前開觀察\n    勒戒執行完畢後五年內，復基於施用第二級毒品甲基安非他\n    命之犯意」、第7至8行補充為「高雄市○○區○○路上之酷\n    酷龍遊藝場之廁所內，以將甲基安非他命放置於玻璃球內燒\n    烤再吸食其燃燒之煙霧之方式施用甲基安非他命一次」、末\n    行補充為「復採集其尿液送驗，結果呈甲基安非他命、安非\n    他命陽性反應，始查悉上情。」。\n二、刑罰裁量：爰審酌被告意志薄弱，自制力不佳，因而施用甲\n    基安非他命之犯罪動機、目的及手段，且其曾有偽造文書、\n    竊盜、搶奪、詐欺、侵占遺失物等刑事前科，又有施用第二\n    級毒品同一類型犯罪前科，經法院分別宣告觀察勒戒、有期\n    徒刑5月、6月、5月，此品行資料有臺灣高等法院被告前案\n    紀錄表一份可查，本次乃第五次施用毒品，足見其對於施用\n    毒品之刑罰反應力薄弱；而以被告生活狀況及智識程度而言\n    ，其自稱國中畢業、家境勉持、從事服務業，念其犯後坦承\n    犯行等一切情狀，量處如主文所示之刑，併諭知易科罰金之\n    折算標準，以資警惕。扣案玻璃球吸食器二只，業經員警以\n    簡易快速篩檢試劑初步鑑驗結果，確呈第二級毒品甲基安非\n    他命陽性反應，即屬查獲之毒品，應依毒品危害防制條例第\n    18條第1項前段規定沒收銷燬之。\n三、依刑事訴訟法第449條第1項前段、第3項、第450條第1項、\n    第454條第2項，毒品危害防制條例第10條第2項、第18條第1\n    項前段，刑法第11條前段、第47條第1項、第41條第1項前段\n    ，逕以簡易判決處刑如主文。\n四、如不服本件判決，得自收受送達之日起10日內，向本院提起\n    上訴狀，上訴於本院管轄之第二審地方法院合議庭。"
  },
  "search": "臺灣高雄地方法院刑事簡易判決100年度簡字第6172號聲請人臺灣高雄地方法院檢察署檢察官楊婉莉被告余韋政上列被告因毒品危害防制條例案件，經檢察官聲請以簡易判決處刑（100年度毒偵字第6109號），本院判決如下：主文余韋政施用第二級毒品，累犯，處有期徒刑陸月，如易科罰金，以新臺幣壹仟元折算壹日。扣案含有第二級毒品甲基安非他命殘留之玻璃球吸食器貳只沒收銷燬之。事實及理由一、犯罪事實及證據名稱業據檢察官於聲請簡易判決處刑書記載明確予以引用如附件，另補充如下：案件，分別經本院以98年度審簡字第2196號、98年度審簡字第3819號判決判處有期徒刑4月、6月，定應執行刑為有期徒刑8月確定；復因施用毒品案件，經本院再以98年度審簡字第6783號判決判處有期徒刑5月確定；再因侵占遺失物案件，經本院以98年度審簡字第5603號判決判處罰金新臺幣8千元，如易服勞役以新臺幣1千元折算1日確定，上開數罪接續執行，於民國99年10月13日縮刑期滿執行完畢。(二)犯罪事實欄一第6行補充為「詎其猶不知悔改，於前開觀察勒戒執行完畢後五年內，復基於施用第二級毒品甲基安非他命之犯意」、第7至8行補充為「高雄市○○區○○路上之酷酷龍遊藝場之廁所內，以將甲基安非他命放置於玻璃球內燒烤再吸食其燃燒之煙霧之方式施用甲基安非他命一次」、末行補充為「復採集其尿液送驗，結果呈甲基安非他命、安非他命陽性反應，始查悉上情。」。二、刑罰裁量：爰審酌被告意志薄弱，自制力不佳，因而施用甲基安非他命之犯罪動機、目的及手段，且其曾有偽造文書、竊盜、搶奪、詐欺、侵占遺失物等刑事前科，又有施用第二級毒品同一類型犯罪前科，經法院分別宣告觀察勒戒、有期徒刑5月、6月、5月，此品行資料有臺灣高等法院被告前案紀錄表一份可查，本次乃第五次施用毒品，足見其對於施用毒品之刑罰反應力薄弱；而以被告生活狀況及智識程度而言，其自稱國中畢業、家境勉持、從事服務業，念其犯後坦承犯行等一切情狀，量處如主文所示之刑，併諭知易科罰金之折算標準，以資警惕。扣案玻璃球吸食器二只，業經員警以簡易快速篩檢試劑初步鑑驗結果，確呈第二級毒品甲基安非他命陽性反應，即屬查獲之毒品，應依毒品危害防制條例第18條第1項前段規定沒收銷燬之。三、依刑事訴訟法第449條第1項前段、第3項、第450條第1項、第454條第2項，毒品危害防制條例第10條第2項、第18條第1項前段，刑法第11條前段、第47條第1項、第41條第1項前段，逕以簡易判決處刑如主文。四、如不服本件判決，得自收受送達之日起10日內，向本院提起上訴狀，上訴於本院管轄之第二審地方法院合議庭。中華民國100年11月18日高雄簡易庭法官李東柏以上正本，係照原本作成，證明與原本無異。中華民國100年11月18日書記官曹德英附錄本判決論罪之法條：毒品危害防制條例第10條第2項施用第二級毒品者，處三年以下有期徒刑。附件：臺灣高雄地方法院檢察署檢察官聲請簡易判決處刑書100年度毒偵字第6109號被告余韋政男32歲（民國○○年○月○○日生）住高雄市○○區○○路69巷3弄12號國民身分證統一編號：Ｚ000000000號上列被告因違反毒品危害防制條例案件，業經偵查終結，認為宜以簡易判決處刑，茲將犯罪事實及證據並所犯法條分敘如下：犯罪事實一、余韋政前因施用毒品案件，經送觀察、勒戒後，認無繼續施用毒品傾向，於民國96年2月13日執行完畢釋放，由臺灣屏東地方法院檢察署檢察官以96年度毒偵字第30號為不起訴處分確定。又因施用毒品案件，經法院分別判決有期徒刑6月、5月確定，經接續執行，於99年10月13日縮短刑期執行完畢出監。詎其猶不知悔改，復基於施用第二級毒品之犯意，於100年9月12日10時35分許，在高雄市○○區○○路上之酷酷龍遊藝場之廁所內，施用第二級毒品甲基安非他命1次。嗣於100年9月14日22時56分許，在高雄市○○區○○路2號前，因形跡可疑而為警攔檢，當場扣得含有第二級毒品甲基安非他命殘渣之玻璃球吸食器2支而查獲。二、案經高雄市政府警察局保安警察大隊移送偵辦。證據並所犯法條一、訊據被告余韋政迭於警詢時與本署偵查中均坦承有於上揭時、地，施用第二級毒品甲基安非他命一情不諱，而被告為警查獲後所採集之尿液檢體，經檢驗結果確呈安非他命、甲基安非他命陽性反應一節，有台灣檢驗科技股份有限公司濫用藥物檢驗報告與高雄市政府警察局保安警察大隊特勤中隊偵辦毒品危害防制條例嫌疑人尿液採證代碼對照表（尿液代碼：L專-100720）各1紙附卷足證，此外，復有上開扣案之玻璃球吸食器2支在卷可佐，足認被告之自白與事實相符，其施用第二級毒品之犯嫌應堪認定。二、核被告所為，係違反毒品危害防制條例第10條第2項之施用第二級毒品罪嫌。被告持有毒品後進而施用毒品，其持有毒品之低度行為應為施用毒品之高度行為所吸收，不另論罪。又被告曾受徒刑之執行完畢，此有卷附之刑案資料查註紀錄表可參，5年以內故意再犯本案有期徒刑以上之罪，為累犯，請依刑法第47條第1項規定加重其刑。至上開扣案之玻璃球吸食器2支，請依毒品危害防治條例第18條第1項前段規定宣告沒收銷燬之。三、依毒品危害防制條例第23條第2項、刑事訴訟法第451條第1項聲請逕以簡易判決處刑。此致臺灣高雄地方法院中華民國100年10月18日檢察官楊婉莉",
  "characters": {
    "judges": [
      "李東柏"
    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [
      "曹德英"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "余韋政",
      "余韋政  男  32歲（民國○○年○月○○日生）"
    ],
    "prosecutor_office": [
      "臺灣高雄地方法院檢察署檢察官楊婉莉"
    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2011-11-18",
  "created_at": "2016-02-12 22:31:11",
  "updated_at": "2016-02-12 22:31:11"
}