{
  "identify": "KSD-100-審易-3239-20111117-1",
  "court": {
    "name": "臺灣高雄地方法院",
    "code": "KSD"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 100,
  "word": "審易",
  "number": "3239",
  "jcheck": "1",
  "reason": "竊盜",
  "content": "臺灣高雄地方法院刑事判決           100年度審易字第3239號\n公  訴  人  臺灣高雄地方法院檢察署檢察官\n被      告  鐘文鴻\n上列被告因竊盜案件，經檢察官提起公訴（100 年度偵字第1798\n2 號），被告於本院準備程序進行中，就被訴事實為有罪之陳述\n，經本院裁定改依簡式審判程序審理，判決如下：\n    主  文\n鐘文鴻犯攜帶兇器竊盜罪，累犯，處有期徒刑捌月。扣案之鐵鉗\n壹把沒收之。\n    事  實\n一、鐘文鴻前於民國94年間，因搶奪、妨害兵役等案件，分別經\n    本院以94年度訴字第997 號判決判處有期徒刑1 年2 月確定\n    、以94年度簡字第3053號判決判處有期徒刑3 月確定，上開\n    2 罪經定應執行有期徒刑1 年3 月確定，於95年12月14日縮\n    短刑期假釋出監，於96年3 月7 日保護管束期滿未經撤銷假\n    釋視為執行完畢。詎其仍不知悔改，意圖為自己不法之所有\n    ，於100 年6 月10日下午4 時許，攜帶其所有扣案之客觀上\n    足以對人之生命、身體、安全構成威脅而可供兇器使用之鐵\n    鉗1 把，騎乘機車搭載不知情之林泰清（業經檢察官為不起\n    訴處分）前往高雄市○○區○○路450 之17號空屋前，並趁\n    林泰清離開訪友之際，以上開鐵鉗1 把為工具剪斷電纜線之\n    方式，竊取臺灣電力股份有限公司（下稱臺電公司）所有之\n    銅玻璃電纜線22mm約3 公尺（重約0.78公斤、價值約新臺幣\n    144.6 元）。得手後將之置於黑色塑膠袋內，並待林泰清返\n    回後復騎乘機車搭載林泰清離去。嗣於同日晚間11時10分許\n    ，因行跡可疑，為警在高雄市燕巢區鳳龍巷旁產業道路上查\n    獲，並扣得上開銅玻璃電纜線22mm（3 小段，每小段約1 公\n    尺，業經臺電公司員工楊慶總領回）及鐵鉗1 把等物，而查\n    悉上情。\n二、案經臺電公司員工楊慶總訴由高雄市政府警察局岡山分局移\n    送臺灣高雄地方法院檢察署檢察官偵查起訴。\n    理  由\n一、本件被告鐘文鴻所犯係死刑、無期徒刑、最輕本刑為3 年以\n    上有期徒刑以外之罪，其於準備程序進行中就前揭被訴事實\n    為有罪之陳述，經本院告知簡式審判程序之旨，並聽取當事\n    人之意見後，認無不得或不宜改依簡式審判程序進行之情形\n    ，爰依刑事訴訟法第273 條之1 第1 項規定，裁定改依簡式\n    審判程序審理。又本件所引屬於審判外陳述之傳聞證據，依\n    同法第273 條之2 規定，不受第159 條第1 項關於傳聞法則\n    規定之限制，依法有證據能力，均合先敘明。\n二、上開犯罪事實，業據被告鐘文鴻坦承不諱，核與證人林泰清\n    於警詢及偵查之證述、證人即臺電公司員工楊慶總於警詢之\n    證述相符（見警卷上方編碼《下同》第10至19頁、臺灣高雄\n    地方法院檢察署100 年度偵字第17982 號卷第9 至11頁），\n    復有高雄市政府警察局岡山分局扣押筆錄及扣押物品目錄表\n    、贓物領據各1 份、現場暨扣案物照片10張在卷可稽（見警\n    卷第27至28、30至31、35至39頁），且有上開鐵鉗1 把扣案\n    可資佐證，足認被告鐘文鴻上開任意性自白與事實相符，自\n    可採為認定事實之依據。從而，本件事證明確，被告鐘文鴻\n    上開竊盜電線之犯行堪以認定，應依法論科。\n三、按刑法第321 條第1 項第3 款之攜帶兇器竊盜罪，係以行為\n    人攜帶兇器竊盜為其加重條件，此所謂兇器，其種類並無限\n    制，凡客觀上足對人之生命、身體、安全構成威脅，具有危\n    險性之器械均屬之，且祇須行竊時攜帶此種具有危險性之器\n    械為已足，並不以攜帶之初有行兇之意圖為必要（最高法院\n    79年臺上字第5253號判例意旨、92年度臺非字第38號判決意\n    旨參照）。查被告竊取上開電纜線所用之鐵鉗1 把，為金屬\n    材質，既可用以剪斷粗韌之電纜線，可認材質堅硬，而足以\n    對人之生命、身體、安全構成危險，參照上開說明，自屬兇\n    器無訛。次按竊盜或損壞電桿、電線、變壓器或其他供電設\n    備者，依刑法之規定從重處斷，電業法第105 條定有明文。\n    又電業法第105 條之規定，係在保護供給電能之事業，並非\n    一般之用電戶，此由該法第1 條關於立法目的之規範，即得\n    知悉，查本件被告所竊取之電線，屬於臺電公司所有，業據\n    證人楊慶總證述明確，係屬電業法所稱之一般需用供給電能\n    之事業經營者，是上開電線應為電業法所稱之電線。是核被\n    告所為，係犯刑法第321 條第1 項第3 款之攜帶兇器竊盜罪\n    ；又被告竊取臺電公司之電纜線，亦該當於電業法第105 條\n    之罪，依電業法第105 條之規定，應依刑法之規定從重處斷\n    。公訴意旨認被告所為，應逕依刑法第321 條第1 項第3 款\n    處斷，漏未論列電業法第105 條規定，尚有未合，然不生變\n    更起訴法條之問題，附此敘明。被告前於94年間，因搶奪、\n    妨害兵役等案件，分別經本院以94年度訴字第997 號判決判\n    處有期徒刑1 年2 月確定、以94年度簡字第3053號判決判處\n    有期徒刑3 月確定，上開2 罪經定應執行有期徒刑1 年3 月\n    確定，於95年12月14日縮短刑期假釋出監，於96年3 月7 日\n    保護管束期滿未經撤銷假釋視為執行完畢等情，有臺灣高等\n    法院被告前案紀錄表在卷可稽，其受有期徒刑執行完畢，5\n    年內故意再犯本件最重本刑為有期徒刑以上罪，為累犯，應\n    依刑法第47條第1 項規定加重其刑。爰審酌被告正值青壯，\n    四肢健全，為貪圖不法利益，竟率爾以工具竊取臺電公司所\n    有之電纜線，影響臺電公司輸送電力功能，所為實不足取；\n    另考量其犯後坦承犯行，所竊電纜線已由臺電公司員工領回\n    ，損失稍減，及其前科素行、犯罪手段、所生危害等一切情\n    狀，量處如主文所示之刑。末查，扣案之鐵鉗1 把為被告所\n    有，且為供其犯本件竊盜犯行所用之物，業經認定如前，自\n    應依刑法第38條第1 項第2 款前段規定，宣告沒收之。\n據上論斷，應依刑事訴訟法第273 條之1 第1 項、第299 條第1\n項前段，電業法第105 條，刑法第11條前段、第321 條第1 項第\n3 款、第47條第1 項、第38條第1 項第2 款前段，判決如主文。\n本案經檢察官陳俊宏到庭執行職務。\n中    華    民    國   100    年    11    月    17    日\n                  刑事第十庭    法  官  毛妍懿\n以上正本證明與原本無異。\n如不服本判決應於收受送達後10日內向本院提出上訴書狀，並應\n敘述具體理由；如未敘述上訴理由者，應於上訴期間屆滿後20日\n內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿\n逕送上級法院」。\n中    華    民    國   100    年    11    月    17    日\n                                書記官  陳蓉柔\n附錄本案論罪科刑法條全文：\n電業法第105條\n竊盜或損壞電桿、電線、變壓器或其他供電設備者，依刑法之規\n定從重處斷。\n中華民國刑法第321條\n（加重竊盜罪）\n犯竊盜罪而有下列情形之一者，處6 月以上、5 年以下有期徒刑\n，得併科新臺幣10萬元以下罰金：\n一、侵入住宅或有人居住之建築物、船艦或隱匿其內而犯之者。\n二、毀越門扇、牆垣或其他安全設備而犯之者。\n三、攜帶兇器而犯之者。\n四、結夥三人以上而犯之者。\n五、乘火災、水災或其他災害之際而犯之者。\n六、在車站、埠頭、航空站或其他供水、陸、空公眾運輸之舟、\n    車、航空機內而犯之者。\n前項之未遂犯罰之。",
  "structure": {
    "main": "鐘文鴻犯攜帶兇器竊盜罪，累犯，處有期徒刑捌月。扣案之鐵鉗\n壹把沒收之。",
    "fact": "一、鐘文鴻前於民國94年間，因搶奪、妨害兵役等案件，分別經\n    本院以94年度訴字第997 號判決判處有期徒刑1 年2 月確定\n    、以94年度簡字第3053號判決判處有期徒刑3 月確定，上開\n    2 罪經定應執行有期徒刑1 年3 月確定，於95年12月14日縮\n    短刑期假釋出監，於96年3 月7 日保護管束期滿未經撤銷假\n    釋視為執行完畢。詎其仍不知悔改，意圖為自己不法之所有\n    ，於100 年6 月10日下午4 時許，攜帶其所有扣案之客觀上\n    足以對人之生命、身體、安全構成威脅而可供兇器使用之鐵\n    鉗1 把，騎乘機車搭載不知情之林泰清（業經檢察官為不起\n    訴處分）前往高雄市○○區○○路450 之17號空屋前，並趁\n    林泰清離開訪友之際，以上開鐵鉗1 把為工具剪斷電纜線之\n    方式，竊取臺灣電力股份有限公司（下稱臺電公司）所有之\n    銅玻璃電纜線22mm約3 公尺（重約0.78公斤、價值約新臺幣\n    144.6 元）。得手後將之置於黑色塑膠袋內，並待林泰清返\n    回後復騎乘機車搭載林泰清離去。嗣於同日晚間11時10分許\n    ，因行跡可疑，為警在高雄市燕巢區鳳龍巷旁產業道路上查\n    獲，並扣得上開銅玻璃電纜線22mm（3 小段，每小段約1 公\n    尺，業經臺電公司員工楊慶總領回）及鐵鉗1 把等物，而查\n    悉上情。\n二、案經臺電公司員工楊慶總訴由高雄市政府警察局岡山分局移\n    送臺灣高雄地方法院檢察署檢察官偵查起訴。",
    "reason": "一、本件被告鐘文鴻所犯係死刑、無期徒刑、最輕本刑為3 年以\n    上有期徒刑以外之罪，其於準備程序進行中就前揭被訴事實\n    為有罪之陳述，經本院告知簡式審判程序之旨，並聽取當事\n    人之意見後，認無不得或不宜改依簡式審判程序進行之情形\n    ，爰依刑事訴訟法第273 條之1 第1 項規定，裁定改依簡式\n    審判程序審理。又本件所引屬於審判外陳述之傳聞證據，依\n    同法第273 條之2 規定，不受第159 條第1 項關於傳聞法則\n    規定之限制，依法有證據能力，均合先敘明。\n二、上開犯罪事實，業據被告鐘文鴻坦承不諱，核與證人林泰清\n    於警詢及偵查之證述、證人即臺電公司員工楊慶總於警詢之\n    證述相符（見警卷上方編碼《下同》第10至19頁、臺灣高雄\n    地方法院檢察署100 年度偵字第17982 號卷第9 至11頁），\n    復有高雄市政府警察局岡山分局扣押筆錄及扣押物品目錄表\n    、贓物領據各1 份、現場暨扣案物照片10張在卷可稽（見警\n    卷第27至28、30至31、35至39頁），且有上開鐵鉗1 把扣案\n    可資佐證，足認被告鐘文鴻上開任意性自白與事實相符，自\n    可採為認定事實之依據。從而，本件事證明確，被告鐘文鴻\n    上開竊盜電線之犯行堪以認定，應依法論科。\n三、按刑法第321 條第1 項第3 款之攜帶兇器竊盜罪，係以行為\n    人攜帶兇器竊盜為其加重條件，此所謂兇器，其種類並無限\n    制，凡客觀上足對人之生命、身體、安全構成威脅，具有危\n    險性之器械均屬之，且祇須行竊時攜帶此種具有危險性之器\n    械為已足，並不以攜帶之初有行兇之意圖為必要（最高法院\n    79年臺上字第5253號判例意旨、92年度臺非字第38號判決意\n    旨參照）。查被告竊取上開電纜線所用之鐵鉗1 把，為金屬\n    材質，既可用以剪斷粗韌之電纜線，可認材質堅硬，而足以\n    對人之生命、身體、安全構成危險，參照上開說明，自屬兇\n    器無訛。次按竊盜或損壞電桿、電線、變壓器或其他供電設\n    備者，依刑法之規定從重處斷，電業法第105 條定有明文。\n    又電業法第105 條之規定，係在保護供給電能之事業，並非\n    一般之用電戶，此由該法第1 條關於立法目的之規範，即得\n    知悉，查本件被告所竊取之電線，屬於臺電公司所有，業據\n    證人楊慶總證述明確，係屬電業法所稱之一般需用供給電能\n    之事業經營者，是上開電線應為電業法所稱之電線。是核被\n    告所為，係犯刑法第321 條第1 項第3 款之攜帶兇器竊盜罪\n    ；又被告竊取臺電公司之電纜線，亦該當於電業法第105 條\n    之罪，依電業法第105 條之規定，應依刑法之規定從重處斷\n    。公訴意旨認被告所為，應逕依刑法第321 條第1 項第3 款\n    處斷，漏未論列電業法第105 條規定，尚有未合，然不生變\n    更起訴法條之問題，附此敘明。被告前於94年間，因搶奪、\n    妨害兵役等案件，分別經本院以94年度訴字第997 號判決判\n    處有期徒刑1 年2 月確定、以94年度簡字第3053號判決判處\n    有期徒刑3 月確定，上開2 罪經定應執行有期徒刑1 年3 月\n    確定，於95年12月14日縮短刑期假釋出監，於96年3 月7 日\n    保護管束期滿未經撤銷假釋視為執行完畢等情，有臺灣高等\n    法院被告前案紀錄表在卷可稽，其受有期徒刑執行完畢，5\n    年內故意再犯本件最重本刑為有期徒刑以上罪，為累犯，應\n    依刑法第47條第1 項規定加重其刑。爰審酌被告正值青壯，\n    四肢健全，為貪圖不法利益，竟率爾以工具竊取臺電公司所\n    有之電纜線，影響臺電公司輸送電力功能，所為實不足取；\n    另考量其犯後坦承犯行，所竊電纜線已由臺電公司員工領回\n    ，損失稍減，及其前科素行、犯罪手段、所生危害等一切情\n    狀，量處如主文所示之刑。末查，扣案之鐵鉗1 把為被告所\n    有，且為供其犯本件竊盜犯行所用之物，業經認定如前，自\n    應依刑法第38條第1 項第2 款前段規定，宣告沒收之。\n據上論斷，應依刑事訴訟法第273 條之1 第1 項、第299 條第1\n項前段，電業法第105 條，刑法第11條前段、第321 條第1 項第\n3 款、第47條第1 項、第38條第1 項第2 款前段，判決如主文。\n本案經檢察官陳俊宏到庭執行職務。\n中    華    民    國   100    年    11    月    17    日\n                  刑事第十庭    法  官  毛妍懿\n以上正本證明與原本無異。\n如不服本判決應於收受送達後10日內向本院提出上訴書狀，並應\n敘述具體理由；如未敘述上訴理由者，應於上訴期間屆滿後20日\n內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿\n逕送上級法院」。"
  },
  "search": "臺灣高雄地方法院刑事判決100年度審易字第3239號公訴人臺灣高雄地方法院檢察署檢察官被告鐘文鴻上列被告因竊盜案件，經檢察官提起公訴（100年度偵字第17982號），被告於本院準備程序進行中，就被訴事實為有罪之陳述，經本院裁定改依簡式審判程序審理，判決如下：主文鐘文鴻犯攜帶兇器竊盜罪，累犯，處有期徒刑捌月。扣案之鐵鉗壹把沒收之。事實一、鐘文鴻前於民國94年間，因搶奪、妨害兵役等案件，分別經本院以94年度訴字第997號判決判處有期徒刑1年2月確定、以94年度簡字第3053號判決判處有期徒刑3月確定，上開2罪經定應執行有期徒刑1年3月確定，於95年12月14日縮短刑期假釋出監，於96年3月7日保護管束期滿未經撤銷假釋視為執行完畢。詎其仍不知悔改，意圖為自己不法之所有，於100年6月10日下午4時許，攜帶其所有扣案之客觀上足以對人之生命、身體、安全構成威脅而可供兇器使用之鐵鉗1把，騎乘機車搭載不知情之林泰清（業經檢察官為不起訴處分）前往高雄市○○區○○路450之17號空屋前，並趁林泰清離開訪友之際，以上開鐵鉗1把為工具剪斷電纜線之方式，竊取臺灣電力股份有限公司（下稱臺電公司）所有之銅玻璃電纜線22mm約3公尺（重約0.78公斤、價值約新臺幣144.6元）。得手後將之置於黑色塑膠袋內，並待林泰清返回後復騎乘機車搭載林泰清離去。嗣於同日晚間11時10分許，因行跡可疑，為警在高雄市燕巢區鳳龍巷旁產業道路上查獲，並扣得上開銅玻璃電纜線22mm（3小段，每小段約1公尺，業經臺電公司員工楊慶總領回）及鐵鉗1把等物，而查悉上情。二、案經臺電公司員工楊慶總訴由高雄市政府警察局岡山分局移送臺灣高雄地方法院檢察署檢察官偵查起訴。理由一、本件被告鐘文鴻所犯係死刑、無期徒刑、最輕本刑為3年以上有期徒刑以外之罪，其於準備程序進行中就前揭被訴事實為有罪之陳述，經本院告知簡式審判程序之旨，並聽取當事人之意見後，認無不得或不宜改依簡式審判程序進行之情形，爰依刑事訴訟法第273條之1第1項規定，裁定改依簡式審判程序審理。又本件所引屬於審判外陳述之傳聞證據，依同法第273條之2規定，不受第159條第1項關於傳聞法則規定之限制，依法有證據能力，均合先敘明。二、上開犯罪事實，業據被告鐘文鴻坦承不諱，核與證人林泰清於警詢及偵查之證述、證人即臺電公司員工楊慶總於警詢之證述相符（見警卷上方編碼《下同》第10至19頁、臺灣高雄地方法院檢察署100年度偵字第17982號卷第9至11頁），復有高雄市政府警察局岡山分局扣押筆錄及扣押物品目錄表、贓物領據各1份、現場暨扣案物照片10張在卷可稽（見警卷第27至28、30至31、35至39頁），且有上開鐵鉗1把扣案可資佐證，足認被告鐘文鴻上開任意性自白與事實相符，自可採為認定事實之依據。從而，本件事證明確，被告鐘文鴻上開竊盜電線之犯行堪以認定，應依法論科。三、按刑法第321條第1項第3款之攜帶兇器竊盜罪，係以行為人攜帶兇器竊盜為其加重條件，此所謂兇器，其種類並無限制，凡客觀上足對人之生命、身體、安全構成威脅，具有危險性之器械均屬之，且祇須行竊時攜帶此種具有危險性之器械為已足，並不以攜帶之初有行兇之意圖為必要（最高法院79年臺上字第5253號判例意旨、92年度臺非字第38號判決意旨參照）。查被告竊取上開電纜線所用之鐵鉗1把，為金屬材質，既可用以剪斷粗韌之電纜線，可認材質堅硬，而足以對人之生命、身體、安全構成危險，參照上開說明，自屬兇器無訛。次按竊盜或損壞電桿、電線、變壓器或其他供電設備者，依刑法之規定從重處斷，電業法第105條定有明文。又電業法第105條之規定，係在保護供給電能之事業，並非一般之用電戶，此由該法第1條關於立法目的之規範，即得知悉，查本件被告所竊取之電線，屬於臺電公司所有，業據證人楊慶總證述明確，係屬電業法所稱之一般需用供給電能之事業經營者，是上開電線應為電業法所稱之電線。是核被告所為，係犯刑法第321條第1項第3款之攜帶兇器竊盜罪；又被告竊取臺電公司之電纜線，亦該當於電業法第105條之罪，依電業法第105條之規定，應依刑法之規定從重處斷。公訴意旨認被告所為，應逕依刑法第321條第1項第3款處斷，漏未論列電業法第105條規定，尚有未合，然不生變更起訴法條之問題，附此敘明。被告前於94年間，因搶奪、妨害兵役等案件，分別經本院以94年度訴字第997號判決判處有期徒刑1年2月確定、以94年度簡字第3053號判決判處有期徒刑3月確定，上開2罪經定應執行有期徒刑1年3月確定，於95年12月14日縮短刑期假釋出監，於96年3月7日保護管束期滿未經撤銷假釋視為執行完畢等情，有臺灣高等法院被告前案紀錄表在卷可稽，其受有期徒刑執行完畢，5年內故意再犯本件最重本刑為有期徒刑以上罪，為累犯，應依刑法第47條第1項規定加重其刑。爰審酌被告正值青壯，四肢健全，為貪圖不法利益，竟率爾以工具竊取臺電公司所有之電纜線，影響臺電公司輸送電力功能，所為實不足取；另考量其犯後坦承犯行，所竊電纜線已由臺電公司員工領回，損失稍減，及其前科素行、犯罪手段、所生危害等一切情狀，量處如主文所示之刑。末查，扣案之鐵鉗1把為被告所有，且為供其犯本件竊盜犯行所用之物，業經認定如前，自應依刑法第38條第1項第2款前段規定，宣告沒收之。據上論斷，應依刑事訴訟法第273條之1第1項、第299條第1項前段，電業法第105條，刑法第11條前段、第321條第1項第3款、第47條第1項、第38條第1項第2款前段，判決如主文。本案經檢察官陳俊宏到庭執行職務。中華民國100年11月17日刑事第十庭法官毛妍懿以上正本證明與原本無異。如不服本判決應於收受送達後10日內向本院提出上訴書狀，並應敘述具體理由；如未敘述上訴理由者，應於上訴期間屆滿後20日內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿逕送上級法院」。中華民國100年11月17日書記官陳蓉柔附錄本案論罪科刑法條全文：電業法第105條竊盜或損壞電桿、電線、變壓器或其他供電設備者，依刑法之規定從重處斷。中華民國刑法第321條（加重竊盜罪）犯竊盜罪而有下列情形之一者，處6月以上、5年以下有期徒刑，得併科新臺幣10萬元以下罰金：一、侵入住宅或有人居住之建築物、船艦或隱匿其內而犯之者。二、毀越門扇、牆垣或其他安全設備而犯之者。三、攜帶兇器而犯之者。四、結夥三人以上而犯之者。五、乘火災、水災或其他災害之際而犯之者。六、在車站、埠頭、航空站或其他供水、陸、空公眾運輸之舟、車、航空機內而犯之者。前項之未遂犯罰之。",
  "characters": {
    "judges": [
      "毛妍懿"
    ],
    "prosecutors": [
      "陳俊宏"
    ],
    "lawyers": [

    ],
    "clerks": [
      "陳蓉柔"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "鐘文鴻"
    ],
    "prosecutor_office": [
      "臺灣高雄地方法院檢察署檢察官"
    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2011-11-17",
  "created_at": "2016-02-12 22:28:33",
  "updated_at": "2016-02-12 22:28:33"
}