{
  "identify": "KSH-100-聲-1538-20111117-1",
  "court": {
    "name": "臺灣高等法院",
    "code": "KSH"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 100,
  "word": "聲",
  "number": "1538",
  "jcheck": "1",
  "reason": "聲明異議",
  "content": "臺灣高等法院高雄分院刑事裁定         100年度聲字第1538號\n聲明異議人\n即  被  告  嵇文發\n上列聲明人因違反槍砲彈藥刀械管制條例案件，不服檢察官之執\n行指揮（臺灣高等法院高雄分院檢察署93年度執子字第5 號、第\n5 號之1 ），聲明異議，本院裁定如下：\n    主  文\n異議駁回。\n    理  由\n一、聲明異議意旨略以：按刑事訴訟法第459 條規定，二以上主\n    刑之執行，除罰金外，應先執行其重者，但有必要時，檢察\n    官得命先執行他刑。又按刑法第42條第1 項前段規定，罰金\n    應於裁判確定後二個月內完納。期滿而不完納者，強制執行\n    ，其無力完納者，易服勞役。同條第6 項又規定，科罰金之\n    裁判，應依前三項之規定，載明折算一日之額數。再按刑法\n    第46條規定，裁判確定前羈押之日數，以一日抵有期徒或拘\n    役一日，或第42條第6 項裁判所定之數額。又據臺灣高等法\n    院院臺南分院97年度聲字第904 號刑事裁定第4 頁理由(二)部\n    分，具體指明「罰金刑可先於有期徒刑之執行」及「以羈押\n    日數折抵易服勞役180 日，亦屬正確執行」。再據最高法院\n    76年度台抗字第557 號及67年度台抗字第303 號裁定，可知\n    刑法第46條羈押日數折抵刑期之規定，係專指本案羈押者而\n    言，而不及於他案執行。換言之，若羈押、刑期、罰金，三\n    者均為本案時，即可相互折抵。而刑法第42條第1 項已明定\n    ：「罰金應於裁判確定後二個月內完納……」已如前，則聲\n    明異議人之罰金易服勞役所折抵羈押日數部分，即應先行執\n    畢後，方接續執行其他徒刑部分，方符立法意旨。另臺灣高\n    雄地方法院檢察署98年度執山字第15334 號之2 、98年度執\n    嶺字第5152號之2 、及95年度執崗字第15004 號之2 執行指\n    揮書，其執行方式，本係先執行有期徒刑再執行併科罰金易\n    服勞役，經聲請抑或聲明異議後，方更正執行順序為先執行\n    併科罰金易服勞役後，再接續執行有期徒刑，而為有利於受\n    刑人之處分。聲明異議人曾向臺灣高等法院高雄分院檢察署\n    聲請先執行併科罰金易服勞役折抵羈押日數，惟遭該署以民\n    國100 年10月24日高檢玲子字第1000002692號函文逕要聲明\n    異議人向法院聲明異議，實屬無奈。爰依刑事訴訟法第484\n    條之規定聲明異議等語。\n二、經查，聲明異議人稽文發因犯殺人等罪，經本院以92年度上\n    訴字第1867號案件，判處應執行有期徒刑18年8 月，併科罰\n    金新臺幣30萬元確，有臺灣高等法院被告前案資料表可按。\n    而確定後，臺灣高等法院高雄分院檢察署檢察官於93年1 月\n    20日以93年度執子字第5 號執行指揮書，執行聲明異議人所\n    定應執行刑之有期徒刑18年8 月，並記載：「刑期起算日：\n    93年1 月15日、羈押及折抵日數：92年1 月10日到93年1 月\n    14日，共370 日、執行期滿日：110 年9 月9 日。」等語，\n    另再以93年度執子字第5 號之1 執行指揮書，執行聲明異議\n    人所定之罰金易服勞役指揮書，執行併科罰金30萬元易服勞\n    役180 日，並記載：「勞役起算日期：民國110 年9 月10日\n    、執行期滿日期：111 年3 月8 日、備註：……本件接93執\n    子5 號徒刑指揮書執行。」等語，此有上開執行指揮書各1\n    份附卷可稽。準此，臺灣高等法院高雄分院檢察官認聲明人\n    所犯上開犯罪，應先執行應執行刑有期徒刑18年8 月，經羈\n    押折抵刑期後之執行期滿日為110 年9 月9 日，再接續執行\n    併科罰金30萬元易勞役180 日部分。\n三、按二以上主刑之執行，除罰金外，應先執行其重者，但有必\n    要時，檢察官得命先執刑之他刑，刑事訴訟法第459 條定有\n    明文。此因罰金刑與其他主刑之執行，因互無衝突，檢察官\n    自得斟酌諸如行刑權時效是否即將消滅等各項情形，以決定\n    罰金刑係於其他主刑之前或後、或與之同時執行之。故受刑\n    人如未繳納罰金而須易服勞役者，執行檢察官自得決定先行\n    執行之，或插接在有期徒刑執行之中，或於徒刑執行完畢後\n    再接續執行。此項指揮執行裁量權之行使，乃基於刑事訴訟\n    法之明示授權，檢察官基於行政目的，自由斟酌正確、適當\n    之執行方式，倘無裁量濫用、逾越裁量情事或牴觸法律授權\n    目的或摻雜與授權意旨不相關因素之考量，即屬合法（最高\n    法院100 年度台抗字第557 號裁定意旨參照）。\n四、本件檢察官係先執行聲明異議人所定有期徒刑部分，並將羈\n    押日數折抵有期徒刑，再接續執行聲明異議人所定之罰金刑\n    部分，其執行方式是否有適當？本院審酌：罰金易服勞役者\n    ，應與處徒刑或拘役之人犯分別執行；易服勞役者，在監外\n    作業，刑事訴訟法第480 條第1 項、監獄行刑法第34條分別\n    定有明文，以此規定觀之，可知罰金易服勞役者性質上原係\n    屬財產刑，情節顯較執行有期徒刑或拘役者為輕，故應與執\n    行有期徒刑或拘役之人犯分別執行，且執行方式亦有不同。\n    是以，就形式觀之，羈押期間先折抵較重之有期徒刑，對受\n    刑人自較為有利。況受刑人應執行之罰金刑，於有期徒刑執\n    行完畢後，仍得繳納罰金，就此而言，亦以先折抵有期徒刑\n    較有利於受刑人，至於受刑人是否有資力繳納，或有無親友\n    願代其繳納，則非檢察官指揮執行時所能或所應審酌，且究\n    應執行繳納罰金或易服勞役，更非受刑人所能選擇。據上所\n    述，本件檢察官先執行有期徒刑，並將羈押日數折抵有期徒\n    刑，再接續執行罰金刑之指揮執行方式，並無裁量濫用、逾\n    越裁量情事，亦無牴觸法律授權目的或摻雜與授權意旨不相\n    關因素之考量，參諸上開說明，尚不能認為本件檢察官之指\n    揮執行有何違誤或不當。\n五、綜上所述，本件檢察官之執行指揮，並無違法及執行不當，\n    ，聲明人之聲明異議，非有理由，應予駁回。\n據上論斷，應依刑事訴訟法第486 條，裁定如主文。\n中    華    民    國   100    年    11    月    17    日\n                刑事第二庭  審判長法  官  林正雄\n                                  法  官  黃壽燕\n                                  法  官  邱明弘\n以上正本證明與原本無異。\n如不服本裁定應於送達後5 日內向本院提出抗告狀。\n中    華    民    國   100    年    11    月    17    日\n                                  書記官  林明威",
  "structure": {
    "main": "異議駁回。",
    "reason": "一、聲明異議意旨略以：按刑事訴訟法第459 條規定，二以上主\n    刑之執行，除罰金外，應先執行其重者，但有必要時，檢察\n    官得命先執行他刑。又按刑法第42條第1 項前段規定，罰金\n    應於裁判確定後二個月內完納。期滿而不完納者，強制執行\n    ，其無力完納者，易服勞役。同條第6 項又規定，科罰金之\n    裁判，應依前三項之規定，載明折算一日之額數。再按刑法\n    第46條規定，裁判確定前羈押之日數，以一日抵有期徒或拘\n    役一日，或第42條第6 項裁判所定之數額。又據臺灣高等法\n    院院臺南分院97年度聲字第904 號刑事裁定第4 頁理由(二)部\n    分，具體指明「罰金刑可先於有期徒刑之執行」及「以羈押\n    日數折抵易服勞役180 日，亦屬正確執行」。再據最高法院\n    76年度台抗字第557 號及67年度台抗字第303 號裁定，可知\n    刑法第46條羈押日數折抵刑期之規定，係專指本案羈押者而\n    言，而不及於他案執行。換言之，若羈押、刑期、罰金，三\n    者均為本案時，即可相互折抵。而刑法第42條第1 項已明定\n    ：「罰金應於裁判確定後二個月內完納……」已如前，則聲\n    明異議人之罰金易服勞役所折抵羈押日數部分，即應先行執\n    畢後，方接續執行其他徒刑部分，方符立法意旨。另臺灣高\n    雄地方法院檢察署98年度執山字第15334 號之2 、98年度執\n    嶺字第5152號之2 、及95年度執崗字第15004 號之2 執行指\n    揮書，其執行方式，本係先執行有期徒刑再執行併科罰金易\n    服勞役，經聲請抑或聲明異議後，方更正執行順序為先執行\n    併科罰金易服勞役後，再接續執行有期徒刑，而為有利於受\n    刑人之處分。聲明異議人曾向臺灣高等法院高雄分院檢察署\n    聲請先執行併科罰金易服勞役折抵羈押日數，惟遭該署以民\n    國100 年10月24日高檢玲子字第1000002692號函文逕要聲明\n    異議人向法院聲明異議，實屬無奈。爰依刑事訴訟法第484\n    條之規定聲明異議等語。\n二、經查，聲明異議人稽文發因犯殺人等罪，經本院以92年度上\n    訴字第1867號案件，判處應執行有期徒刑18年8 月，併科罰\n    金新臺幣30萬元確，有臺灣高等法院被告前案資料表可按。\n    而確定後，臺灣高等法院高雄分院檢察署檢察官於93年1 月\n    20日以93年度執子字第5 號執行指揮書，執行聲明異議人所\n    定應執行刑之有期徒刑18年8 月，並記載：「刑期起算日：\n    93年1 月15日、羈押及折抵日數：92年1 月10日到93年1 月\n    14日，共370 日、執行期滿日：110 年9 月9 日。」等語，\n    另再以93年度執子字第5 號之1 執行指揮書，執行聲明異議\n    人所定之罰金易服勞役指揮書，執行併科罰金30萬元易服勞\n    役180 日，並記載：「勞役起算日期：民國110 年9 月10日\n    、執行期滿日期：111 年3 月8 日、備註：……本件接93執\n    子5 號徒刑指揮書執行。」等語，此有上開執行指揮書各1\n    份附卷可稽。準此，臺灣高等法院高雄分院檢察官認聲明人\n    所犯上開犯罪，應先執行應執行刑有期徒刑18年8 月，經羈\n    押折抵刑期後之執行期滿日為110 年9 月9 日，再接續執行\n    併科罰金30萬元易勞役180 日部分。\n三、按二以上主刑之執行，除罰金外，應先執行其重者，但有必\n    要時，檢察官得命先執刑之他刑，刑事訴訟法第459 條定有\n    明文。此因罰金刑與其他主刑之執行，因互無衝突，檢察官\n    自得斟酌諸如行刑權時效是否即將消滅等各項情形，以決定\n    罰金刑係於其他主刑之前或後、或與之同時執行之。故受刑\n    人如未繳納罰金而須易服勞役者，執行檢察官自得決定先行\n    執行之，或插接在有期徒刑執行之中，或於徒刑執行完畢後\n    再接續執行。此項指揮執行裁量權之行使，乃基於刑事訴訟\n    法之明示授權，檢察官基於行政目的，自由斟酌正確、適當\n    之執行方式，倘無裁量濫用、逾越裁量情事或牴觸法律授權\n    目的或摻雜與授權意旨不相關因素之考量，即屬合法（最高\n    法院100 年度台抗字第557 號裁定意旨參照）。\n四、本件檢察官係先執行聲明異議人所定有期徒刑部分，並將羈\n    押日數折抵有期徒刑，再接續執行聲明異議人所定之罰金刑\n    部分，其執行方式是否有適當？本院審酌：罰金易服勞役者\n    ，應與處徒刑或拘役之人犯分別執行；易服勞役者，在監外\n    作業，刑事訴訟法第480 條第1 項、監獄行刑法第34條分別\n    定有明文，以此規定觀之，可知罰金易服勞役者性質上原係\n    屬財產刑，情節顯較執行有期徒刑或拘役者為輕，故應與執\n    行有期徒刑或拘役之人犯分別執行，且執行方式亦有不同。\n    是以，就形式觀之，羈押期間先折抵較重之有期徒刑，對受\n    刑人自較為有利。況受刑人應執行之罰金刑，於有期徒刑執\n    行完畢後，仍得繳納罰金，就此而言，亦以先折抵有期徒刑\n    較有利於受刑人，至於受刑人是否有資力繳納，或有無親友\n    願代其繳納，則非檢察官指揮執行時所能或所應審酌，且究\n    應執行繳納罰金或易服勞役，更非受刑人所能選擇。據上所\n    述，本件檢察官先執行有期徒刑，並將羈押日數折抵有期徒\n    刑，再接續執行罰金刑之指揮執行方式，並無裁量濫用、逾\n    越裁量情事，亦無牴觸法律授權目的或摻雜與授權意旨不相\n    關因素之考量，參諸上開說明，尚不能認為本件檢察官之指\n    揮執行有何違誤或不當。\n五、綜上所述，本件檢察官之執行指揮，並無違法及執行不當，\n    ，聲明人之聲明異議，非有理由，應予駁回。\n據上論斷，應依刑事訴訟法第486 條，裁定如主文。"
  },
  "search": "臺灣高等法院高雄分院刑事裁定100年度聲字第1538號聲明異議人即被告嵇文發上列聲明人因違反槍砲彈藥刀械管制條例案件，不服檢察官之執行指揮（臺灣高等法院高雄分院檢察署93年度執子字第5號、第5號之1），聲明異議，本院裁定如下：主文異議駁回。理由一、聲明異議意旨略以：按刑事訴訟法第459條規定，二以上主刑之執行，除罰金外，應先執行其重者，但有必要時，檢察官得命先執行他刑。又按刑法第42條第1項前段規定，罰金應於裁判確定後二個月內完納。期滿而不完納者，強制執行，其無力完納者，易服勞役。同條第6項又規定，科罰金之裁判，應依前三項之規定，載明折算一日之額數。再按刑法第46條規定，裁判確定前羈押之日數，以一日抵有期徒或拘役一日，或第42條第6項裁判所定之數額。又據臺灣高等法院院臺南分院97年度聲字第904號刑事裁定第4頁理由(二)部分，具體指明「罰金刑可先於有期徒刑之執行」及「以羈押日數折抵易服勞役180日，亦屬正確執行」。再據最高法院76年度台抗字第557號及67年度台抗字第303號裁定，可知刑法第46條羈押日數折抵刑期之規定，係專指本案羈押者而言，而不及於他案執行。換言之，若羈押、刑期、罰金，三者均為本案時，即可相互折抵。而刑法第42條第1項已明定：「罰金應於裁判確定後二個月內完納……」已如前，則聲明異議人之罰金易服勞役所折抵羈押日數部分，即應先行執畢後，方接續執行其他徒刑部分，方符立法意旨。另臺灣高雄地方法院檢察署98年度執山字第15334號之2、98年度執嶺字第5152號之2、及95年度執崗字第15004號之2執行指揮書，其執行方式，本係先執行有期徒刑再執行併科罰金易服勞役，經聲請抑或聲明異議後，方更正執行順序為先執行併科罰金易服勞役後，再接續執行有期徒刑，而為有利於受刑人之處分。聲明異議人曾向臺灣高等法院高雄分院檢察署聲請先執行併科罰金易服勞役折抵羈押日數，惟遭該署以民國100年10月24日高檢玲子字第1000002692號函文逕要聲明異議人向法院聲明異議，實屬無奈。爰依刑事訴訟法第484條之規定聲明異議等語。二、經查，聲明異議人稽文發因犯殺人等罪，經本院以92年度上訴字第1867號案件，判處應執行有期徒刑18年8月，併科罰金新臺幣30萬元確，有臺灣高等法院被告前案資料表可按。而確定後，臺灣高等法院高雄分院檢察署檢察官於93年1月20日以93年度執子字第5號執行指揮書，執行聲明異議人所定應執行刑之有期徒刑18年8月，並記載：「刑期起算日：93年1月15日、羈押及折抵日數：92年1月10日到93年1月14日，共370日、執行期滿日：110年9月9日。」等語，另再以93年度執子字第5號之1執行指揮書，執行聲明異議人所定之罰金易服勞役指揮書，執行併科罰金30萬元易服勞役180日，並記載：「勞役起算日期：民國110年9月10日、執行期滿日期：111年3月8日、備註：……本件接93執子5號徒刑指揮書執行。」等語，此有上開執行指揮書各1份附卷可稽。準此，臺灣高等法院高雄分院檢察官認聲明人所犯上開犯罪，應先執行應執行刑有期徒刑18年8月，經羈押折抵刑期後之執行期滿日為110年9月9日，再接續執行併科罰金30萬元易勞役180日部分。三、按二以上主刑之執行，除罰金外，應先執行其重者，但有必要時，檢察官得命先執刑之他刑，刑事訴訟法第459條定有明文。此因罰金刑與其他主刑之執行，因互無衝突，檢察官自得斟酌諸如行刑權時效是否即將消滅等各項情形，以決定罰金刑係於其他主刑之前或後、或與之同時執行之。故受刑人如未繳納罰金而須易服勞役者，執行檢察官自得決定先行執行之，或插接在有期徒刑執行之中，或於徒刑執行完畢後再接續執行。此項指揮執行裁量權之行使，乃基於刑事訴訟法之明示授權，檢察官基於行政目的，自由斟酌正確、適當之執行方式，倘無裁量濫用、逾越裁量情事或牴觸法律授權目的或摻雜與授權意旨不相關因素之考量，即屬合法（最高法院100年度台抗字第557號裁定意旨參照）。四、本件檢察官係先執行聲明異議人所定有期徒刑部分，並將羈押日數折抵有期徒刑，再接續執行聲明異議人所定之罰金刑部分，其執行方式是否有適當？本院審酌：罰金易服勞役者，應與處徒刑或拘役之人犯分別執行；易服勞役者，在監外作業，刑事訴訟法第480條第1項、監獄行刑法第34條分別定有明文，以此規定觀之，可知罰金易服勞役者性質上原係屬財產刑，情節顯較執行有期徒刑或拘役者為輕，故應與執行有期徒刑或拘役之人犯分別執行，且執行方式亦有不同。是以，就形式觀之，羈押期間先折抵較重之有期徒刑，對受刑人自較為有利。況受刑人應執行之罰金刑，於有期徒刑執行完畢後，仍得繳納罰金，就此而言，亦以先折抵有期徒刑較有利於受刑人，至於受刑人是否有資力繳納，或有無親友願代其繳納，則非檢察官指揮執行時所能或所應審酌，且究應執行繳納罰金或易服勞役，更非受刑人所能選擇。據上所述，本件檢察官先執行有期徒刑，並將羈押日數折抵有期徒刑，再接續執行罰金刑之指揮執行方式，並無裁量濫用、逾越裁量情事，亦無牴觸法律授權目的或摻雜與授權意旨不相關因素之考量，參諸上開說明，尚不能認為本件檢察官之指揮執行有何違誤或不當。五、綜上所述，本件檢察官之執行指揮，並無違法及執行不當，，聲明人之聲明異議，非有理由，應予駁回。據上論斷，應依刑事訴訟法第486條，裁定如主文。中華民國100年11月17日刑事第二庭審判長法官林正雄法官黃壽燕法官邱明弘以上正本證明與原本無異。如不服本裁定應於送達後5日內向本院提出抗告狀。中華民國100年11月17日書記官林明威",
  "characters": {
    "judges": [
      "林正雄",
      "黃壽燕",
      "邱明弘"
    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [

    ],
    "plaintiffs": [

    ],
    "defendants": [
      "嵇文發"
    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2011-11-17",
  "created_at": "2016-02-12 22:15:43",
  "updated_at": "2016-02-12 22:15:43"
}