{
  "identify": "KSH-100-上訴-1416-20111118-1",
  "court": {
    "name": "臺灣高等法院",
    "code": "KSH"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 100,
  "word": "上訴",
  "number": "1416",
  "jcheck": "1",
  "reason": "毒品危害防制條例",
  "content": "臺灣高等法院高雄分院刑事判決       100年度上訴字第1416號\n上  訴  人  臺灣高雄地方法院檢察署檢察官\n上  訴  人\n即  被  告  黃俊榮\n選任辯護人  吳晉賢律師\n            張清雄律師\n            蔡孟珊律師\n上列上訴人因被告違反毒品危害防制條例案件，不服臺灣高雄地\n方法院100 年度訴字第480 號中華民國100 年6 月29日第一審判\n決（起訴案號：臺灣高雄地方法院檢察署99年度偵字第28916 號\n），提起上訴，本院判決如下：\n    主  文\n原判決關於販賣第二級毒品有罪部分撤銷。\n黃俊榮共同販賣第二級毒品，處有期徒刑捌年；未扣案之門號Ｚ\n000000000號行動電話壹支（含SIM 卡壹張），與李奇\n龍連帶沒收，如全部或一部不能沒收時，由其等連帶追徵其價額\n；未扣案之販賣第二級毒品所得新臺幣壹仟元，與李奇龍連帶沒\n收，如全部或一部不能沒收時，以其等財產連帶抵償之。又共同\n販賣第二級毒品，處有期徒刑捌年；扣案之門號Ｚ000000\n000號行動電話壹支（含SIM 卡壹張）沒收；未扣案之販賣第\n二級毒品所得新臺幣壹仟元，與李奇龍連帶沒收，如全部或一部\n不能沒收時，以其等財產連帶抵償之。應執行有期徒刑拾年陸月\n；扣案之門號Ｚ000000000號行動電話壹支（含SIM 卡\n壹張）沒收；未扣案之門號Ｚ000000000號行動電話壹\n支（含SIM 卡壹張），與李奇龍連帶沒收，如全部或一部不能沒\n收時，由其等連帶追徵其價額；未扣案之販賣第二級毒品所得新\n臺幣貳仟元，與李奇龍連帶沒收，如全部或一部不能沒收時，以\n其等財產連帶抵償之。\n其他上訴駁回。\n    事  實\n一、黃俊榮（綽號「鱷魚」）明知甲基安非他命係公告列管之第\n    二級毒品，不得持有及販賣，竟與李奇龍（綽號「龍仔」，\n    原判決載為「龍阿」，未據起訴）意圖營利，共同基於販賣\n    第二級毒品甲基安非他命之犯意聯絡，而為下列販賣第二級\n    毒品甲基安非他命之行為：\n  (一)民國96年7 月23日23時22分許之前某時，黃俊榮指示李奇龍\n    前往高雄市○○區○○路1 號11樓之1 呂彥成（綽號「虎煞\n    」）之住處，由李奇龍交付第二級毒品甲基安非他命1 包予\n    呂彥成，並向呂彥成收取價金新臺幣（下同）1 千元（起訴\n    書記載呂彥成指示李奇龍前往黃俊榮住處，由黃俊榮以1 千\n    元之價格販賣第二級毒品甲基安非他命1 包予呂彥成，李奇\n    龍則依呂彥成之指示交付價金予黃俊榮，容有誤認，應予更\n    正），嗣呂彥成於同日23時22分許，以其持用之門號000000\n    0000號行動電話，與黃俊榮持用之門號0000000000號行動電\n    話聯絡，核對結算雙方帳務，並告知黃俊榮關於李奇龍已收\n    受交易甲基安非他命之1 千元事宜。\n  (二)96年8 月17日21時47分許，黃俊榮以其持用之門號00000000\n    00號行動電話，與呂彥成持用之門號0000000000號行動電話\n    聯絡，雙方約定交易甲基安非他命，黃俊榮旋指示李奇龍前\n    往呂彥成上開住處，由李奇龍交付第二級毒品甲基安非他命\n    1 包予呂彥成，並向呂彥成收取價金1 千元（起訴書記載呂\n    彥成指示李奇龍前往黃俊榮住處，由黃俊榮以1 千元之價格\n    販賣第二級毒品甲基安非他命1 包予呂彥成，李奇龍則依呂\n    彥成之指示交付價金予黃俊榮，容有誤認，應予更正）。\n二、嗣經警於96年9 月20日15時45分許，在高雄市○○區○○路\n    與凱歌路口，對黃俊榮駕駛之車牌號碼2117-DC 號自小客車\n    執行搜索，在車上扣得李奇龍所有供其與黃俊榮共同販賣第\n    二級毒品所用之行動電話1 支（含門號0000000000號SIM 卡\n    1 張），始循線查悉上情。\n三、案經臺灣高等法院高雄分院檢察署發交臺灣高雄地方法院檢\n    察署檢察官偵查起訴。\n    理  由\n壹、證據能力方面：\n一、證人呂彥成、李奇龍、謝慈鈴、陳嘉瑋於警詢時所為之陳述\n    有證據能力：\n  (一)按被告以外之人於審判外之言詞或書面陳述，除法律有規定\n    外，不得作為證據；被告以外之人於檢察事務官、司法警察\n    官或司法警察調查中所為之陳述，與審判中不符時，其先前\n    之陳述具有較可信之特別情況，且為證明犯罪事實存否所必\n    要，得為證據，刑事訴訟法第159 條第1 項、第159 條之2\n    分別定有明文。是以被告以外之人於審判外之言詞或書面，\n    即屬傳聞證據，因有悖法院直接審理及言詞審理之精神，妨\n    礙當事人之反對詰問權，影響程序正義之實現，除法律別有\n    規定外，原則上不具證據能力。又刑事訴訟法第159 條之2\n    所謂「前後陳述不符」之要件，應就前後階段之陳述進行整\n    體判斷，以決定其間是否具有實質性差異，而所謂「較可信\n    之特別情況」，亦應就前後陳述時之各種外部情況進行比較\n    ，以資決定何者外部情況具有可信性，若陳述係在特別可信\n    之情況下所為，則虛偽陳述之危險性不高，雖係審判外陳述\n    ，或未經被告反對詰問，仍得承認其有證據能力。就外部情\n    況之認定，例如時間之間隔、是否為有意識之迴避、有無受\n    外力干擾或事後串謀、以及警詢所作時之筆錄記載是否完整\n    、是否出於自由意識陳述等情。法院應斟酌上列因素綜合判\n    斷，細究陳述人問答態度、表情與舉動之變化，以查是否具\n    較可信之特別情況，合先敘明。\n  (二)證人呂彥成、李奇龍、謝慈鈴、陳嘉瑋於警詢陳述關於「被\n    告黃俊榮是否販賣第二級毒品甲基安非他命給呂彥成」部分\n    ，因與渠等於原審及本院審理中之證述內容不符。經查，證\n    人呂彥成、李奇龍、謝慈鈴、陳嘉瑋於警詢之陳述，依筆錄\n    記載內容，均係採取一問一答方式為之。另就警詢筆錄製作\n    之背景、原因、過程等客觀事實觀之，並無任何違反刑事訴\n    訟法相關規定，更無外力之干擾或不當之誘導。本院審酌證\n    人呂彥成、李奇龍、謝慈鈴、陳嘉瑋於警詢陳述之時間，較\n    接近案發及查獲時間，記憶自較清晰，而於原審及本院之陳\n    述時間，距離案發及查獲時間較久，記憶自較模糊。而該警\n    詢筆錄內容，係經證人呂彥成、李奇龍、謝慈鈴、陳嘉瑋閱\n    覽後簽名、捺印，表示無訛，且確認係渠等自由意識下所為\n    之陳述。是渠等先前於警詢中之陳述係當下直覺之陳述，且\n    對於案情記憶較為深刻，相較於事後於原審及本院審理中種\n    種有意識之迴避，足認上開證人於警詢時受外力、人情等干\n    擾程度較低。參以證人、呂彥成、李奇龍、謝慈鈴、陳嘉瑋\n    於警詢時所為陳述內容，與渠等在偵查中所為之陳述內容，\n    亦相一致，益徵渠等於警詢時之陳述應具有任意性。是證人\n    呂彥成、李奇龍、謝慈鈴、陳嘉瑋於警詢中所為與原審及本\n    院審理時不符之陳述，顯有較可信之特別情況，基於發見真\n    實之需求，且為證明被告黃俊榮犯罪事實之存否所必要，並\n    斟酌上開供述證據之取得過程並無瑕疵，與本案待證事實間\n    具有相當之關聯性，應認證人呂彥成、李奇龍、謝慈鈴、陳\n    嘉瑋於警詢時之陳述符合刑事訴訟法第159 條之2 之情形，\n    而有證據能力。至證人呂彥成、李奇龍、謝慈鈴、陳嘉瑋於\n    原審，及證人呂彥成於本院審理時所為之陳述，係具結後於\n    法官面前所為之陳述，當然亦有證據能力，附此敘明。\n二、證人洪躍維、呂彥成、李奇龍、謝慈鈴、潘慶宏、陳嘉瑋於\n    偵查中所為之陳述有證據能力：\n  (一)按被告以外之人於偵查中向檢察官所為陳述，除顯有不可信\n    之情況者外，得為證據；刑事訴訟法第159 條之1 第2 項定\n    有明文。偵查中對被告以外之人所為之偵查筆錄，或被告以\n    外之人向檢察官所提之書面陳述，性質上均屬傳聞證據。惟\n    現階段刑事訴訟法規定檢察官代表國家偵查犯罪、實施公訴\n    ，依法其有訊問被告、證人及鑑定人之權，證人、鑑定人且\n    須具結，而實務運作時，檢察官偵查中向被告以外之人所取\n    得之陳述，原則上均能遵守法律規定，不致違法取供，其可\n    信度極高。被告以外之人前於偵查中已具結而為證述，除反\n    對該項供述得具有證據能力之一方，已釋明「顯有不可信之\n    情況」之理由外，不宜即遽指該證人於偵查中之陳述不具證\n    據能力。\n  (二)證人洪躍維、呂彥成、李奇龍、謝慈鈴、潘慶宏、陳嘉瑋於\n    偵查中，均經檢察官以證人之身分具結而為陳述，而被告黃\n    俊榮及其辯護人，並未提及檢察官在偵查時有何不法取證之\n    情形，亦未釋明上開供述有何顯不可信之情況，依前述說明\n    ，證人洪躍維、呂彥成、李奇龍、謝慈鈴、潘慶宏、陳嘉瑋\n    於偵查中之陳述自具有證據能力。\n三、被告黃俊榮及其辯護人雖爭執證人潘慶宏警詢陳述之證據能\n    力。惟查，本案下列所引用以判斷本案犯罪事實之證據，並\n    未包含證人潘慶宏警詢之陳述，故此部分證據之證據能力，\n    爰不予評價論述。\n四、本案其餘傳聞證據之證據能力：\n    按傳聞法則之重要理論依據，在於傳聞證據未經當事人之反\n    對詰問予以核實，乃予排斥，惟若當事人已放棄對原供述人\n    之反對詰問權，於法院審判時表明同意該等傳聞證據可作為\n    證據，基於證據資料愈豐富，愈有助於真實發現之理念，並\n    貫徹刑事訴訟法修法加重當事人進行主義之精神，確認當事\n    人對於證據能力有處分權之制度，傳聞證據經當事人同意作\n    為證據，法院認為適當者，亦得為證據。另當事人於調查證\n    據時，對於傳聞證據表示「沒有意見」、「對於證據調查無\n    意見」，而未於言詞辯論終結前聲明異議，應視為已有將該\n    等傳聞證據採為證據之同意，此刑事訴訟法第159 條之5 定\n    有明文。檢察官、被告及辯護人於本院準備程序及審判期日\n    ，已表示對於全案卷證其餘傳聞證據之證據能力均無意見，\n    且同意作為本案之證據（見本院卷第45至47頁、第68頁），\n    依刑事訴訟法第159 條之5 之規定，檢察官、被告及辯護人\n    已同意本案其餘傳聞證據均有證據能力，本院斟酌該等證據\n    並非非法取得，亦無證明力明顯過低之情形，是該等證據，\n    均得採為證據。\n貳、有罪部分（即撤銷改判部分）：\n一、訊據上訴人即被告黃俊榮（下稱被告）矢口否認有前揭販賣\n    第二級毒品之犯行，辯稱：我是與呂彥成講好要合資購買毒\n    品甲基安非他命，然後由我去跟綽號「圓圈圈」的男子拿毒\n    品；李奇龍交給我的1 千元是修車的錢，不是購買毒品的錢\n    云云。經查：\n  (一)證人呂彥成於另案（即臺灣高雄地方法院檢察署檢察官以96\n    年度少連偵字第126 號、第128 號、第161 號起訴黃俊榮、\n    洪躍維、李奇龍等人涉嫌販賣第二級毒品甲基安非他命等案\n    件，下稱另案）警詢時證稱：我於96年3 、4 月份開始向黃\n    俊榮（綽號「鱷魚」）購買安非他命（按即指第二級毒品甲\n    基安非他命，下同），用我的行動電話0000000000撥打黃俊\n    榮的行動電話0000000000購買，然後由黃俊榮將安非他命交\n    給李奇龍（綽號「龍仔」），再由李奇龍將安非他命拿到我\n    的住處（高雄市○○區○○路1 號11樓之1 ）交給我，我再\n    將錢交給李奇龍轉交給黃俊榮等語（見他字卷第145 至146\n    頁），核與證人李奇龍於另案偵訊時證稱：我有幫黃俊榮向\n    呂彥成（綽號「虎煞」）收取販賣毒品的錢等語（見他字卷\n    第234 頁）相符。復參以證人李奇龍於原審審理時證稱：96\n    年9 月間我都住在黃俊榮家，該段期間我都幫黃俊榮送毒品\n    給購毒者，因當時我沒有錢，都在黃俊榮家開的小吃店幫忙\n    ，黃俊榮會顧我的三餐及住處，我有送過毒品給呂彥成，至\n    於交易價金，有時候他們是直接扣掉等語（見原審訴字卷第\n    138 頁背面、第139 頁），核與被告於偵訊時供稱：我之前\n    和李奇龍住在一起時，曾叫李奇龍拿安非他命到鹽埕區給呂\n    彥成等語（見他字卷第346 頁），及其於原審審理時供稱：\n    96年7 月23日、96年8 月17日我拿到毒品後均有拿給李奇龍\n    ，李奇龍有幫呂彥成拿1 千元給我，但不確定是否為同日就\n    交付現金給我等語（見原審審訴卷第19頁、訴字卷第148 頁\n    背面），均相符合，足認李奇龍應係受被告指示，出面交付\n    甲基安非他命予買家呂彥成並收取價金，此徵諸李奇龍之生\n    活費用及住處均由被告提供自明。是起訴書認呂彥成指示李\n    奇龍前往被告住處拿取甲基安非他命，並交付價金予被告，\n    容有誤認，實則李奇龍係受被告指示，交付甲基安非他命予\n    呂彥成，並向呂彥成收取價金，而與被告共同參與事實欄一\n    (一)、(二)所示販賣第二級毒品甲基安非他命之犯行（詳後述）\n    ，核先敘明。\n  (二)事實欄一(一)部分：\n  1.被告持用之門號0000000000號行動電話與呂彥成持用之門號\n    0000000000號行動電話，於96年7 月23日23時22分許之通話\n    內容為：\n    呂彥成：你要過來了嗎？\n    被告：我現在過去。\n    呂彥成：我的順便拿出來。\n    被告：我知道你的一個嗎？\n    呂彥成：嘿阿！\n    被告：你說你在我這邊還剩多少阿？\n    呂彥成：一個，另外一個還剩32。\n    被告：318 還是316 嗎？\n    呂彥成：剩33幾ㄟ。\n    被告：現在剩314 嗎？對嗎？\n    呂彥成：剩314 喔！\n    被告：對嗎？還有一個314 。\n    呂彥成：你說現在嗎？\n    被告：對阿！\n    呂彥成：你說現在剩314 ，好啊！你叫龍仔幫我拿過來好嗎\n            ？\n    被告：我現在要拿過去了。\n    呂彥成：現在剩335 ，535 嗎？\n    被告：535 是怎樣？\n    呂彥成：剛才龍仔不是拿1 千給你。\n    被告：拿1 千那剩34啊！不是，我說錯了，剩54。\n    呂彥成：哪裡是啊！\n    被告：剛才是555 嗎？\n    呂彥成：嘿！我有報一個5 百要給龍仔賺的，他現在在那邊\n            等了。\n    被告：好。\n    此有臺灣高雄地方法院檢察署96年7 月13日通訊監察書（見\n    原審訴字卷第30至31頁）、上開門號通訊監察譯文（見他字\n    卷第159 頁）在卷可稽，且據證人呂彥成於原審審理時證述\n    屬實（見原審訴字卷第135 頁），復為被告所不爭執（見原\n    審審訴卷第20頁），是此部分事實堪以認定。\n  2.依上開96年7 月23日23時22分許之通訊監察譯文內容顯示，\n    呂彥成向被告表示：剛才龍仔（即李奇龍）已拿1 千（元）\n    給你等語，業經被告為肯定回應，足認呂彥成與被告於上開\n    通話前，確已透過李奇龍交付1 千元予被告無訛。而證人呂\n    彥成於偵訊時證稱：（提示96年7 月23日23時22分許之通訊\n    監察譯文）該通電話前面的那些數字是我欠黃俊榮的錢，我\n    本來在跟他會帳，所以會講那些數字，後來我跟他說再拿1\n    千元，就是那天新買（毒品）的部分等語（見偵卷第38頁）\n    ；於原審審理時證稱：我請李奇龍把錢轉交給黃俊榮後，確\n    實都有從李奇龍那裡拿到甲基安非他命，我確定拿到的東西\n    是甲基安非他命，因為跟我以前吸食的效果一樣等語（見原\n    審訴字卷第136 頁背面至第137 頁）；核與證人李奇龍於原\n    審審理時證稱：我於96年9 月間經警查獲之前，都住在黃俊\n    榮家，我有送過毒品給呂彥成等語相符（見原審訴字卷第13\n    8 至139 頁）。參以被告亦供承其於96年7 月23日有交付甲\n    基安非他命給李奇龍（見原審訴字卷第148 頁背面、本院卷\n    第83頁），堪認被告與呂彥成於96年7 月23日23時22分許上\n    開通話前之某時，確已指示李奇龍交付甲基安非他命予呂彥\n    成，並由李奇龍代為收受販賣甲基安非他命之1 千元價金，\n    嗣呂彥成再與被告以上開門號行動電話聯絡，核對結算雙方\n    帳務，及確認呂彥成業已交付1 千元價金予李奇龍，是被告\n    與呂彥成於96年7 月23日23時22分許上開通話前之某時，被\n    告確有指示李奇龍交付甲基安非他命予呂彥成，並向呂彥成\n    收取1 千元價金，而完成該次毒品交易無訛。\n  (三)事實欄一(二)部分：\n  1.被告持用之門號0000000000號行動電話與呂彥成持用之門號\n    0000000000號行動電話，於96年8 月17日21時47分許之通話\n    內容為：\n    被告：喂。\n    呂彥成：你麻煩龍仔拿1 千塊過來好啦，那個人要改拿1 千\n            元。\n    被告：好，我叫龍仔拿1 千給你，啊你拿1 千塊給我。\n    呂彥成：好，OK。\n    此有臺灣高雄地方法院檢察署96年8 月7 日通訊監察書（見\n    原審訴字卷第28至29頁）、上開門號通訊監察譯文（見他字\n    卷第172 頁）在卷可稽，且據證人呂彥成於原審審理時證述\n    屬實（見原審訴字卷第135 頁背面），復為被告所不爭執（\n    見原審審訴卷第20頁），是此部分事實堪以認定。\n  2.證人呂彥成於偵訊時證稱：（提示96年8 月17日21時47分許\n    之通訊監察譯文）我這次有跟黃俊榮買1 千元的安非他命，\n    我拿錢給李奇龍，叫李奇龍去找黃俊榮，黃俊榮再拿毒品給\n    李奇龍，李奇龍再把毒品拿給我等語（見偵卷第39頁）；於\n    原審審理時證稱：我請李奇龍將錢轉交給黃俊榮，黃俊榮收\n    到錢後，就會拿甲基安非他命給李奇龍，李奇龍會再交甲基\n    安非他命給我，我確定從李奇龍那裡拿到的東西是甲基安非\n    他命，因為跟我以前吸食的效果一樣等語（見原審訴字卷第\n    135 至137 頁）；核與證人李奇龍原審審理時證稱：我於96\n    年9 月間經警查獲之前，都住在黃俊榮家，我有送過毒品給\n    呂彥成等語相符（見原審訴字卷第138 至139 頁）。參以被\n    告亦供承其於96年8 月17日21時47分許之上開通話後，確有\n    交付甲基安非他命予李奇龍（見原審訴字卷第148 頁背面、\n    本院卷第83頁），足認被告與呂彥成於96年8 月17日21時47\n    分許上開通話後，被告確有指示李奇龍交付甲基安非他命予\n    呂彥成，並向呂彥成收取1 千元價金，而完成該次毒品交易\n    無訛。\n  (四)被告雖以前詞置辯，惟呂彥成於另案警詢時明確證稱：我所\n    販賣之甲基安非他命之來源都是向黃俊榮購買的，我於96年\n    3 、4 月間開始向黃俊榮購買甲基安非他命，我是先以0000\n    000000號行動電話撥打黃俊榮持用之門號0000000000號行動\n    電話聯絡後，黃俊榮會將甲基安非他命交給李奇龍（綽號「\n    龍仔」），李奇龍會將甲基安非他命拿到我位在高雄市○○\n    區○○路1 號11樓之1 之住處給我等語（見他字卷第146 頁\n    ），核與(1)證人即呂彥成之小弟潘慶宏於另案偵訊時證稱：\n    呂彥成的甲基安非他命都是向黃俊榮購買的，我曾代替呂彥\n    成前往黃俊榮位在中庸街附近之住處，向黃俊榮接貨購買甲\n    基安非他命等語（見他字卷第221 至222 頁）；(2)證人即呂\n    彥成之小弟陳嘉瑋於另案警詢及偵訊時證稱：呂彥成甲基安\n    非他命之來源都是向黃俊榮購買的，因為呂彥成每次毒品賣\n    完後，會打電話給黃俊榮，黃俊榮就會拿甲基安非他命到呂\n    彥成租屋處，呂彥成都會叫我先出去，然後我回去後就會看\n    見呂彥成在分裝毒品等語（見另案警卷第31至32頁、他字卷\n    第239 頁）；(3)證人即呂彥成之女友謝慈鈴於另案警詢時證\n    稱：我與綽號「虎煞」之呂彥成是男女朋友，0000000000號\n    行動電話申請人蕭姵容是我表姐，她辦給我使用後，我提供\n    給呂彥成作為販毒聯絡工具。呂彥成販賣毒品安非他命，而\n    其毒品來源係綽號「鱷魚」和「龍仔」（均當場指認照片）\n    賣給呂彥成的。我不太清楚「鱷魚」黃俊榮、「龍仔」李奇\n    龍2 人販賣給呂彥成毒品安非命之時間、地點、數量及每次\n    交易金額為何，但我知道有時候黃俊榮會拿1包 安非他命給\n    呂彥成販賣，黃俊榮沒空的話會叫李奇龍送來我們住的地方\n    。我很確定呂彥成之毒品安非他命是向「鱷魚」黃俊榮、「\n    龍仔」李奇龍購買的等語（見他字卷第148 至151 頁）；於\n    本案偵訊中證稱：呂彥成會給黃俊榮錢，黃俊榮會給呂彥成\n    毒品，我之所以知道呂彥成向黃俊榮買毒品，是聽他們聊天\n    講的等語（見偵卷第48至49頁），均相符合。參以證人李奇\n    龍於另案偵訊時證稱：黃俊榮是呂彥成的上線，我有幫黃俊\n    榮向呂彥成收取販賣毒品的錢等語（見他字卷第234 頁）。\n    足認呂彥成須透過被告始能購得甲基安非他命，而別無其他\n    購買甲基安非他命之管道，且被告收受呂彥成交由李奇龍轉\n    交之價金後，係片面決定交付呂彥成甲基安非他命之數量，\n    顯見被告確係立於販售者之地位，分別於事實欄一(一)、(二)所\n    示時、地，販賣甲基安非他命予呂彥成2 次無訛。\n  (五)證人呂彥成於96年9 月20日20時許經警採尿回溯24小時內之\n    某時（不含警詢時間），在高雄地區某不詳地點，施用第二\n    級毒品甲基安非他命1 次，嗣經警查獲採尿送驗呈甲基安非\n    他命陽性反應，因認其違反毒品危害防制條例第10條第2 項\n    罪名之刑罰法律，而由高雄市政府警察局左營分局移請臺灣\n    高雄少年法院調查審理，經臺灣高雄少年法院調查結果，認\n    呂彥成前因違反毒品危害防制條例案件，經該院以96年聲撤\n    字第9 號、96年裁處字第54號裁定，諭知應執行撤銷保護管\n    束所餘期間交付感化教育等情事，有該院院內索引卡紀錄表\n    報表、臺灣高等法院少年前案紀錄表等資料附卷可稽，審酌\n    呂彥成甫於96年11月5 日移送臺灣彰化少年輔育院執行，考\n    量感化教育乃長期之機構式矯正處遇，應足使其改過遷善，\n    而無再令呂彥成受其他保護處分執行之必要，因而依少年事\n    件處理法第28條第1 項、少年保護事件審理細則第21條第5\n    款之規定，裁定不付審理等情，有臺灣高雄少年法院96年度\n    少調字第1130號裁定及臺灣高等法院被告前案紀錄表各1 份\n    在卷可稽。由此，益足以佐證證人呂彥成確有於事實欄一(一)\n    、(二)所示時、地，向被告購買第二級毒品，且所購買之第二\n    級毒品確係甲基安非他命無訛。\n  (六)證人呂彥成雖於本院審理時證稱：黃俊榮知道我有施用甲基\n    安非他命，他有提到我們兩個一起合資購買，數量會比較多\n    ，我把錢拿給他，他說他會請李奇龍拿毒品給我云云（見本\n    院卷第69頁）。惟其上開所述，不僅與其於警詢、偵訊所述\n    係向被告購買甲基安非他命乙節不符，且其於本院審理時同\n    時證稱：我與黃俊榮是合資一起購買甲基安非他命，我們係\n    依何比例分得毒品，我忘記了。除了與黃俊榮合資一起購買\n    甲基安非他命外，我沒有向別人買過毒品。我的錢並不是交\n    給李奇龍轉交黃俊榮，而是黃俊榮要買毒品，剛好我也要買\n    毒品，他來找我，所以我直接拿錢給黃俊榮云云（見本院卷\n    第69至71頁）；亦與其於另案原審審理時證稱：我是跟黃俊\n    榮一起出錢合買安非他命，跟誰買的我不清楚，毒品是李奇\n    龍轉交給我的，我將錢交給李奇龍，但我們只合資購買一次\n    ，其他都是各自向李奇龍買的。我忘了為何要用合資，而不\n    是自己買，也不知道合資有無比較便宜云云（見他字卷第31\n    0 至313 頁），不相符合。準此，足認證人呂彥成上開於原\n    審及本院審理時證稱：我是與黃俊榮一起合資購買甲基安非\n    他命云云，顯係事後迴護被告之飾詞，不足憑採，不能執為\n    有利於被告之認定。\n  (七)邇來政府為杜絕毒品氾濫，毒害人民甚深，再三宣導教民眾\n    遠離毒品、媒體之報導既深且廣，對於毒品之禁絕，應為民\n    眾所熟悉。又政府對於查緝施用、轉讓及販賣毒品無不嚴格\n    執行，且販賣毒品罪更係重罪，設若無利可圖，衡情一般持\n    有毒品者，當不致輕易將持有毒品交付他人。況販賣毒品係\n    違法行為，非可公然為之，亦無公定之價格，不論任何包裝\n    ，均可任意分裝增減分量，每次買賣價量，亦可能隨時依雙\n    方間之關係深淺、資力、需求量及對行情之認知、來源是否\n    充裕、查緝是否嚴緊，購買者被查獲時供述購買對象之可能\n    性風險之評估等，因而異其標準，並隨時機動調整，非可一\n    概而論，是販賣之利得，除經坦承犯行或價量俱臻明確外，\n    委難查得實情，販賣之人從價差或量差中牟利方式雖異，其\n    意圖營利之非法販賣行為則一。衡諸一般常情，被告與證人\n    呂彥成僅係一般之朋友關係，尚非屬密友或至親關係，倘無\n    利可圖，被告應無甘冒被查緝法辦重刑之風險，將毒品無償\n    交付、轉讓予證人呂彥成。從而，被告2 次分別將第二級毒\n    品甲基安非他命交付予證人呂彥成，確有從中賺取差額利潤\n    以牟利之意圖，洵堪認定。\n  (八)綜上所述，被告上開所辯，均係事後卸責之詞，不足採信，\n    本案事證已臻明確，被告2 次販賣甲基安非他命予呂彥成之\n    犯行，均堪認定，應予依法論科。\n二、新舊法之比較適用：\n    被告行為後，毒品危害防制條例業於98年5 月5 日經立法院\n    三讀修正，總統於98年5 月20日公布，於同年5 月22日生效\n    施行（司法院98年6 月29日院台廳刑一字第0980014643號函\n    示，修正之毒品危害防制條例應依中央法規標準法第13條規\n    定，自公布日起算至第3 日起發生效力）。修正前毒品危害\n    防制條例第4 條第2 項規定：「製造、運輸、販賣第二級毒\n    品者，處無期徒刑或7 年以上有期徒刑，得併科新台幣7 百\n    萬元以下罰金」，修正後同條例第4 條第2 項則規定：「製\n    造、運輸、販賣第二級毒品者，處無期徒刑或7 年以上有期\n    徒刑，得併科新台幣1 千萬元以下罰金」，修正後之規定對\n    罰金刑部分予以提高，自對被告較為不利，依刑法第2 條第\n    1 項規定，即應整體適用較有利於被告之修正前毒品危害防\n    制條例相關規定予以論處。\n三、查甲基安非他命係毒品危害防制條例第2 條第2 項第2 款所\n    定之第二級毒品，不得持有及販賣。核被告事實欄一(一)(二)所\n    為，均係犯修正前毒品危害防制條例第4 條第2 項之販賣第\n    二級毒品罪。被告因販賣而持有第二級毒品甲基安非他命之\n    低度行為，均為販賣之高度行為所吸收，不另論罪。被告與\n    李奇龍間，就前揭2 次販賣第二級毒品犯行，有犯意聯絡及\n    行為分擔，均應論以共同正犯。\n四、原審據以論處被告2 次販賣第二級毒品罪刑，固非無見。惟\n    查，按行為後法律有變更者，適用行為時之法律，但行為後\n    之法律有利於行為人者，適用最有利於行為人之法律，刑法\n    第2 條第1 項定有明文。被告於行為時所應適用之毒品危害\n    防制條例，業於98年5 月20日修正公布，其中第4 條第2 項\n    販賣第二級毒品部分，法定刑原為「處無期徒刑或7 年以上\n    有期徒刑，得併科新台幣7 百萬元以下罰金」，修正為「處\n    無期徒刑或7 年以上有期徒刑，得併科新台幣1 千萬元以下\n    罰金」，自屬刑法第2 條第1 項所規定行為後法律有變更之\n    情形，已如前述。毒品危害防制條例第4 條第2 項既已修正\n    ，該新舊法之變更，何者對被告較為有利，原判決未予敘明\n    ，乃逕適用修正後之毒品危害防制條例第4 條第2 項規定論\n    處，自有適用法則不當之違誤。被告上訴意旨否認犯罪，而\n    指摘原判決不當，雖無理由，惟原判決此部分既有前揭可議\n    之處，即屬無可維持，自應由本院將原判決關於販賣第二級\n    毒品有罪部分，均予撤銷改判。\n五、審酌被告正值青壯，不思以正途取財，明知甲基安非他命業\n    經公告列為第二級毒品，竟仍販賣甲基安非他命供他人施用\n    予以牟利，戕害他人身心健康，危害社會風氣，助長毒品氾\n    濫，足以衍生其他犯罪，危害社會治安，並於犯後否認犯行\n    ，未見悔意，惟念及被告販賣之毒品數量非鉅，獲利非豐，\n    及其犯罪之動機、手段，暨其生活狀況、品行素行、智識程\n    度等一切情狀，爰分別量處有期徒刑8 年、8 年，並定其應\n    執行刑為有期徒刑10年6 月，以資懲儆。未扣案之門號0000\n    000000號行動電話1 支（含SIM 卡1 張），為李奇龍所有供\n    被告聯絡事實欄一(一)販毒犯行所用之物，業據李奇龍於另案\n    偵訊時供承在卷（見他字卷第231 頁背面），且無證據證明\n    業已滅失，依共犯責任共同原則，應依毒品危害防制條例第\n    19條第1 項之規定，於被告事實欄一(一)所示罪刑項下，宣告\n    與李奇龍連帶沒收，如全部或一部不能沒收時，由被告與李\n    奇龍連帶追徵其價額。另扣案門號0000000000號行動電話1\n    支（含SIM 卡1 張），為李奇龍所有供被告聯絡事實欄一(二)\n    販毒犯行所用之物，業據李奇龍於另案偵訊時供承在卷（見\n    他字卷第231 頁），並有原審法院96年度聲搜字第1910號搜\n    索票、高雄市政府警察局左營分局搜索扣押筆錄、扣押物品\n    目錄表可稽（見原審訴字卷第56至60頁），依共犯責任共同\n    原則，應依毒品危害防制條例第19條第1 項之規定，於被告\n    事實欄一(二)所示罪刑項下宣告沒收。未扣案之販毒所得1 千\n    元、1 千元，分別係被告事實欄一(一)、(二)販賣甲基安非他命\n    所得之物，依共犯責任共同原則，應依毒品危害防制條例第\n    19條第1 項之規定，分別於被告事實欄一(一)、(二)所示罪刑項\n    下，宣告與李奇龍連帶沒收，如全部或一部不能沒收時，以\n    其等財產連帶抵償之。\n參、無罪部分（即上訴駁回部分）：\n一、公訴意旨略以：被告明知甲基安非他命係公告列管之第二級\n    毒品，不得販賣，竟基於營利之意圖，以門號0000000000、\n    0000000000、0000000000、0000000000號行動電話做為販毒\n    聯絡工具，於96年3 月至9 月間某日，由洪躍維撥打被告上\n    開行動電話門號，雙方約定交易數量及地點後，洪躍維即至\n    被告位於高雄市○○區○○街住處，由被告當場交付甲基安\n    非他命予洪躍維，洪躍維隨即將買賣價金交付予被告。因認\n    被告此部分所為，涉犯毒品危害防制條例第4 條第2 項販賣\n    第二級毒品罪嫌云云。\n二、按犯罪事實應依證據認定之，無證據不得認定犯罪事實；又\n    不能證明被告犯罪者，應諭知無罪之判決，刑事訴訟法第15\n    4 條第2 項、第301 條第1 項分別定有明文。而刑事訴訟法\n    上所謂認定犯罪事實之證據，係指足以認定被告確有犯罪行\n    為之積極證據而言，該項證據自須適合於被告犯罪事實之認\n    定，始得採為斷罪資料。如未能發現相當證據，或證據不足\n    以證明，自不能以推測或擬制之方法，以為裁判之基礎。又\n    刑事訴訟上證明之資料，無論其為直接或間接證據，均須達\n    於通常一般之人均不致有所懷疑，而得確信其為真實之程度\n    ，始得據為有罪之認定，若其關於被告是否犯罪之證明未能\n    達此程度，而有合理性懷疑之存在，致使無從形成有罪之確\n    信，根據「罪證有疑，利於被告」之證據法則，即不得遽為\n    不利被告之認定（最高法院29年度上字第3105號、40年度台\n    上字第86號、76年度台上字第4986號判例意旨參照）。\n三、檢察官認被告此部分涉犯毒品危害防制條例第4 條第2 項販\n    賣第二級毒品罪嫌，係以證人洪躍維之證述為其論據。惟訊\n    據被告堅決否認有此部分販賣第二級毒品嫌之犯行，辯稱：\n    伊並未販賣第二級毒品甲基安非他命予證人洪躍維等語。經\n    查：\n  (一)被告迭於警詢、偵查、原審及本院審理時，均堅決否認有此\n    部分販賣第二級毒品甲基安非他命之犯行，並均辯稱：伊並\n    未販賣第二級毒品甲基安非他命予證人洪躍維等語，前後陳\n    述核屬一致，並無矛盾之處。\n  (二)證人洪躍維於警詢時陳稱：警方於96年9 月20日15時50分許\n    ，在我房間所查獲之K 他命及安非他命（按係指甲基安非他\n    命，下同）等物，有些是朋友留下來的，有些是我自己要用\n    的，我所持有之毒品，是我於幾天前在高雄市○○路上最佳\n    女主角大樓內向林俊賢索取的，不需要用錢買等語（見99年\n    度他字第1563號卷第210 至211 頁），完全未提及有向被告\n    購買第二級毒品甲基安非他命之情事。\n  (三)證人洪躍維雖於偵訊時證稱：我於96年間有向黃俊榮購買安\n    非他命，因為時間已經過很久，到底有幾次我不記得，至少\n    有1 次；我們都是以電話聯絡，交貨地點不一定，曾在他家\n    及我家交過貨，交貨地點都是在高雄市區，我記得是用幾千\n    元向黃俊榮購買的等語（見偵卷第26頁）；然其於原審審理\n    時則證稱：我與黃俊榮一直以來都有用手機在聯絡，我之前\n    在檢察官訊問時所述有些實在，有些不實在，（後改稱）實\n    在，我向黃俊榮購買毒品交易之數量、金錢、地點都已經不\n    記得了等語（見原審訴字卷第130 至131 頁）。準此，證人\n    洪躍維雖於偵訊時證稱其曾於96年間向被告購買（甲基）安\n    非他命1 次，然其於原審審理時，一度證稱其偵訊時之證述\n    有些不實在，參以證人洪躍維於警詢時完全未提及有向被告\n    購買甲基安非他命之情事，已如上述，則證人洪躍維於偵訊\n    時之證述是否屬實，已非無疑。\n  (四)又證人洪躍維於偵訊及原審審理時，就其與被告間毒品交易\n    之數量、金錢及地點，均證稱已記憶模糊，況其於偵訊時另\n    證稱：我向黃俊榮除購買安非他命外，還有購買K 他命等語\n    （見偵卷第26頁）。衡情，證人洪躍維就其於96年間，究竟\n    係向被告購買（甲基）安非他命或K 他命，確有記憶模糊或\n    記憶謬誤之可能。而除證人洪躍維於偵訊及原審審理時所為\n    上開模糊不明確之證述內容外，尚查無其他補強證據，足以\n    擔保證人洪躍維上開模糊不明確證述內容之真實性，衡諸前\n    揭法條規定及最高法院判例意旨，自不得僅依證人洪躍維於\n    偵訊及原審審理時所為上開模糊不明確之證述內容，遽認被\n    告於96年3 月至9 月間某日，確有販賣第二級毒品甲基安非\n    他命予洪躍維1 次之犯行。\n四、綜上所述，檢察官認被告涉嫌前揭犯行所憑之證據，既尚未\n    達於通常一般之人均不致有所懷疑，而得確信其為真實之程\n    度，依刑事訴訟制度「倘有懷疑，即從被告之利益為解釋」\n    、「被告應被推定為無罪」之證據法則，即難據以為不利於\n    被告之認定。此外，本院依卷內現存全部證據資料，復查無\n    其他證據足資認定被告確有檢察官所起訴之此部分犯行，即\n    屬不能證明被告此部分犯罪，揆諸前開說明，自應為被告此\n    部分無罪之諭知。\n五、原審因而認被告此部分犯罪無法證明，而為無罪之諭知，認\n    事用法並無違誤。檢察官上訴意旨，猶執前詞，指摘原判決\n    此部分不當，為無理由，應予駁回。\n據上論結，應依刑事訴訟法第368 條、第369 條第1 項前段、第\n364 條、第299 條第1 項前段，修正前毒品危害防制條例第4 條\n第2 項、第19條第1 項，刑法第2 條第1 項、第11條、第28條、\n第51條 第5 款、第9 款，判決如主文。\n本案經檢察官劉玲興到庭執行職務。\n中    華    民    國    100     年    11  月    18    日\n                    刑事第六庭  審判長法  官  翁慶珍\n                                      法  官  石家禎\n                                      法  官  孫啟強\n以上正本證明與原本無異。\n如不服本判決應於收受本判決後10日內向本院提出上訴書狀，其\n未敘述上訴理由者，並得於提起上訴後10日內向本院補提理由書\n狀（均須按他造當事人之人數附繕本）「切勿逕送上級法院」。\n中    華    民    國    100     年    11  月    18    日\n                                      書記官  劉鴻瑛\n附錄本件判決論罪科刑法條：\n修正前毒品危害防制條例第4 條：\n製造、運輸、販賣第一級毒品者，處死刑或無期徒刑；處無期徒\n刑者，得併科新台幣1 千萬元以下罰金。\n製造、運輸、販賣第二級毒品者，處無期徒刑或7 年以上有期徒\n刑，得併科新台幣7 百萬元以下罰金。\n製造、運輸、販賣第三級毒品者，處5 年以上有期徒刑，得併科\n新台幣5 百萬元以下罰金。\n製造、運輸、販賣第四級毒品者，處3 年以上10年以下有期徒刑\n，得併科新台幣3 百萬元以下罰金。\n製造、運輸、販賣專供製造或施用毒品之器具者，處1 年以上7\n年以下有期徒刑，得併科新台幣1 百萬元以下罰金。\n前5 項之未遂犯罰之。",
  "structure": {
    "main": "原判決關於販賣第二級毒品有罪部分撤銷。\n黃俊榮共同販賣第二級毒品，處有期徒刑捌年；未扣案之門號Ｚ\n000000000號行動電話壹支（含SIM 卡壹張），與李奇\n龍連帶沒收，如全部或一部不能沒收時，由其等連帶追徵其價額\n；未扣案之販賣第二級毒品所得新臺幣壹仟元，與李奇龍連帶沒\n收，如全部或一部不能沒收時，以其等財產連帶抵償之。又共同\n販賣第二級毒品，處有期徒刑捌年；扣案之門號Ｚ000000\n000號行動電話壹支（含SIM 卡壹張）沒收；未扣案之販賣第\n二級毒品所得新臺幣壹仟元，與李奇龍連帶沒收，如全部或一部\n不能沒收時，以其等財產連帶抵償之。應執行有期徒刑拾年陸月\n；扣案之門號Ｚ000000000號行動電話壹支（含SIM 卡\n壹張）沒收；未扣案之門號Ｚ000000000號行動電話壹\n支（含SIM 卡壹張），與李奇龍連帶沒收，如全部或一部不能沒\n收時，由其等連帶追徵其價額；未扣案之販賣第二級毒品所得新\n臺幣貳仟元，與李奇龍連帶沒收，如全部或一部不能沒收時，以\n其等財產連帶抵償之。\n其他上訴駁回。",
    "fact": "一、黃俊榮（綽號「鱷魚」）明知甲基安非他命係公告列管之第\n    二級毒品，不得持有及販賣，竟與李奇龍（綽號「龍仔」，\n    原判決載為「龍阿」，未據起訴）意圖營利，共同基於販賣\n    第二級毒品甲基安非他命之犯意聯絡，而為下列販賣第二級\n    毒品甲基安非他命之行為：\n  (一)民國96年7 月23日23時22分許之前某時，黃俊榮指示李奇龍\n    前往高雄市○○區○○路1 號11樓之1 呂彥成（綽號「虎煞\n    」）之住處，由李奇龍交付第二級毒品甲基安非他命1 包予\n    呂彥成，並向呂彥成收取價金新臺幣（下同）1 千元（起訴\n    書記載呂彥成指示李奇龍前往黃俊榮住處，由黃俊榮以1 千\n    元之價格販賣第二級毒品甲基安非他命1 包予呂彥成，李奇\n    龍則依呂彥成之指示交付價金予黃俊榮，容有誤認，應予更\n    正），嗣呂彥成於同日23時22分許，以其持用之門號000000\n    0000號行動電話，與黃俊榮持用之門號0000000000號行動電\n    話聯絡，核對結算雙方帳務，並告知黃俊榮關於李奇龍已收\n    受交易甲基安非他命之1 千元事宜。\n  (二)96年8 月17日21時47分許，黃俊榮以其持用之門號00000000\n    00號行動電話，與呂彥成持用之門號0000000000號行動電話\n    聯絡，雙方約定交易甲基安非他命，黃俊榮旋指示李奇龍前\n    往呂彥成上開住處，由李奇龍交付第二級毒品甲基安非他命\n    1 包予呂彥成，並向呂彥成收取價金1 千元（起訴書記載呂\n    彥成指示李奇龍前往黃俊榮住處，由黃俊榮以1 千元之價格\n    販賣第二級毒品甲基安非他命1 包予呂彥成，李奇龍則依呂\n    彥成之指示交付價金予黃俊榮，容有誤認，應予更正）。\n二、嗣經警於96年9 月20日15時45分許，在高雄市○○區○○路\n    與凱歌路口，對黃俊榮駕駛之車牌號碼2117-DC 號自小客車\n    執行搜索，在車上扣得李奇龍所有供其與黃俊榮共同販賣第\n    二級毒品所用之行動電話1 支（含門號0000000000號SIM 卡\n    1 張），始循線查悉上情。\n三、案經臺灣高等法院高雄分院檢察署發交臺灣高雄地方法院檢\n    察署檢察官偵查起訴。",
    "reason": "壹、證據能力方面：\n一、證人呂彥成、李奇龍、謝慈鈴、陳嘉瑋於警詢時所為之陳述\n    有證據能力：\n  (一)按被告以外之人於審判外之言詞或書面陳述，除法律有規定\n    外，不得作為證據；被告以外之人於檢察事務官、司法警察\n    官或司法警察調查中所為之陳述，與審判中不符時，其先前\n    之陳述具有較可信之特別情況，且為證明犯罪事實存否所必\n    要，得為證據，刑事訴訟法第159 條第1 項、第159 條之2\n    分別定有明文。是以被告以外之人於審判外之言詞或書面，\n    即屬傳聞證據，因有悖法院直接審理及言詞審理之精神，妨\n    礙當事人之反對詰問權，影響程序正義之實現，除法律別有\n    規定外，原則上不具證據能力。又刑事訴訟法第159 條之2\n    所謂「前後陳述不符」之要件，應就前後階段之陳述進行整\n    體判斷，以決定其間是否具有實質性差異，而所謂「較可信\n    之特別情況」，亦應就前後陳述時之各種外部情況進行比較\n    ，以資決定何者外部情況具有可信性，若陳述係在特別可信\n    之情況下所為，則虛偽陳述之危險性不高，雖係審判外陳述\n    ，或未經被告反對詰問，仍得承認其有證據能力。就外部情\n    況之認定，例如時間之間隔、是否為有意識之迴避、有無受\n    外力干擾或事後串謀、以及警詢所作時之筆錄記載是否完整\n    、是否出於自由意識陳述等情。法院應斟酌上列因素綜合判\n    斷，細究陳述人問答態度、表情與舉動之變化，以查是否具\n    較可信之特別情況，合先敘明。\n  (二)證人呂彥成、李奇龍、謝慈鈴、陳嘉瑋於警詢陳述關於「被\n    告黃俊榮是否販賣第二級毒品甲基安非他命給呂彥成」部分\n    ，因與渠等於原審及本院審理中之證述內容不符。經查，證\n    人呂彥成、李奇龍、謝慈鈴、陳嘉瑋於警詢之陳述，依筆錄\n    記載內容，均係採取一問一答方式為之。另就警詢筆錄製作\n    之背景、原因、過程等客觀事實觀之，並無任何違反刑事訴\n    訟法相關規定，更無外力之干擾或不當之誘導。本院審酌證\n    人呂彥成、李奇龍、謝慈鈴、陳嘉瑋於警詢陳述之時間，較\n    接近案發及查獲時間，記憶自較清晰，而於原審及本院之陳\n    述時間，距離案發及查獲時間較久，記憶自較模糊。而該警\n    詢筆錄內容，係經證人呂彥成、李奇龍、謝慈鈴、陳嘉瑋閱\n    覽後簽名、捺印，表示無訛，且確認係渠等自由意識下所為\n    之陳述。是渠等先前於警詢中之陳述係當下直覺之陳述，且\n    對於案情記憶較為深刻，相較於事後於原審及本院審理中種\n    種有意識之迴避，足認上開證人於警詢時受外力、人情等干\n    擾程度較低。參以證人、呂彥成、李奇龍、謝慈鈴、陳嘉瑋\n    於警詢時所為陳述內容，與渠等在偵查中所為之陳述內容，\n    亦相一致，益徵渠等於警詢時之陳述應具有任意性。是證人\n    呂彥成、李奇龍、謝慈鈴、陳嘉瑋於警詢中所為與原審及本\n    院審理時不符之陳述，顯有較可信之特別情況，基於發見真\n    實之需求，且為證明被告黃俊榮犯罪事實之存否所必要，並\n    斟酌上開供述證據之取得過程並無瑕疵，與本案待證事實間\n    具有相當之關聯性，應認證人呂彥成、李奇龍、謝慈鈴、陳\n    嘉瑋於警詢時之陳述符合刑事訴訟法第159 條之2 之情形，\n    而有證據能力。至證人呂彥成、李奇龍、謝慈鈴、陳嘉瑋於\n    原審，及證人呂彥成於本院審理時所為之陳述，係具結後於\n    法官面前所為之陳述，當然亦有證據能力，附此敘明。\n二、證人洪躍維、呂彥成、李奇龍、謝慈鈴、潘慶宏、陳嘉瑋於\n    偵查中所為之陳述有證據能力：\n  (一)按被告以外之人於偵查中向檢察官所為陳述，除顯有不可信\n    之情況者外，得為證據；刑事訴訟法第159 條之1 第2 項定\n    有明文。偵查中對被告以外之人所為之偵查筆錄，或被告以\n    外之人向檢察官所提之書面陳述，性質上均屬傳聞證據。惟\n    現階段刑事訴訟法規定檢察官代表國家偵查犯罪、實施公訴\n    ，依法其有訊問被告、證人及鑑定人之權，證人、鑑定人且\n    須具結，而實務運作時，檢察官偵查中向被告以外之人所取\n    得之陳述，原則上均能遵守法律規定，不致違法取供，其可\n    信度極高。被告以外之人前於偵查中已具結而為證述，除反\n    對該項供述得具有證據能力之一方，已釋明「顯有不可信之\n    情況」之理由外，不宜即遽指該證人於偵查中之陳述不具證\n    據能力。\n  (二)證人洪躍維、呂彥成、李奇龍、謝慈鈴、潘慶宏、陳嘉瑋於\n    偵查中，均經檢察官以證人之身分具結而為陳述，而被告黃\n    俊榮及其辯護人，並未提及檢察官在偵查時有何不法取證之\n    情形，亦未釋明上開供述有何顯不可信之情況，依前述說明\n    ，證人洪躍維、呂彥成、李奇龍、謝慈鈴、潘慶宏、陳嘉瑋\n    於偵查中之陳述自具有證據能力。\n三、被告黃俊榮及其辯護人雖爭執證人潘慶宏警詢陳述之證據能\n    力。惟查，本案下列所引用以判斷本案犯罪事實之證據，並\n    未包含證人潘慶宏警詢之陳述，故此部分證據之證據能力，\n    爰不予評價論述。\n四、本案其餘傳聞證據之證據能力：\n    按傳聞法則之重要理論依據，在於傳聞證據未經當事人之反\n    對詰問予以核實，乃予排斥，惟若當事人已放棄對原供述人\n    之反對詰問權，於法院審判時表明同意該等傳聞證據可作為\n    證據，基於證據資料愈豐富，愈有助於真實發現之理念，並\n    貫徹刑事訴訟法修法加重當事人進行主義之精神，確認當事\n    人對於證據能力有處分權之制度，傳聞證據經當事人同意作\n    為證據，法院認為適當者，亦得為證據。另當事人於調查證\n    據時，對於傳聞證據表示「沒有意見」、「對於證據調查無\n    意見」，而未於言詞辯論終結前聲明異議，應視為已有將該\n    等傳聞證據採為證據之同意，此刑事訴訟法第159 條之5 定\n    有明文。檢察官、被告及辯護人於本院準備程序及審判期日\n    ，已表示對於全案卷證其餘傳聞證據之證據能力均無意見，\n    且同意作為本案之證據（見本院卷第45至47頁、第68頁），\n    依刑事訴訟法第159 條之5 之規定，檢察官、被告及辯護人\n    已同意本案其餘傳聞證據均有證據能力，本院斟酌該等證據\n    並非非法取得，亦無證明力明顯過低之情形，是該等證據，\n    均得採為證據。\n貳、有罪部分（即撤銷改判部分）：\n一、訊據上訴人即被告黃俊榮（下稱被告）矢口否認有前揭販賣\n    第二級毒品之犯行，辯稱：我是與呂彥成講好要合資購買毒\n    品甲基安非他命，然後由我去跟綽號「圓圈圈」的男子拿毒\n    品；李奇龍交給我的1 千元是修車的錢，不是購買毒品的錢\n    云云。經查：\n  (一)證人呂彥成於另案（即臺灣高雄地方法院檢察署檢察官以96\n    年度少連偵字第126 號、第128 號、第161 號起訴黃俊榮、\n    洪躍維、李奇龍等人涉嫌販賣第二級毒品甲基安非他命等案\n    件，下稱另案）警詢時證稱：我於96年3 、4 月份開始向黃\n    俊榮（綽號「鱷魚」）購買安非他命（按即指第二級毒品甲\n    基安非他命，下同），用我的行動電話0000000000撥打黃俊\n    榮的行動電話0000000000購買，然後由黃俊榮將安非他命交\n    給李奇龍（綽號「龍仔」），再由李奇龍將安非他命拿到我\n    的住處（高雄市○○區○○路1 號11樓之1 ）交給我，我再\n    將錢交給李奇龍轉交給黃俊榮等語（見他字卷第145 至146\n    頁），核與證人李奇龍於另案偵訊時證稱：我有幫黃俊榮向\n    呂彥成（綽號「虎煞」）收取販賣毒品的錢等語（見他字卷\n    第234 頁）相符。復參以證人李奇龍於原審審理時證稱：96\n    年9 月間我都住在黃俊榮家，該段期間我都幫黃俊榮送毒品\n    給購毒者，因當時我沒有錢，都在黃俊榮家開的小吃店幫忙\n    ，黃俊榮會顧我的三餐及住處，我有送過毒品給呂彥成，至\n    於交易價金，有時候他們是直接扣掉等語（見原審訴字卷第\n    138 頁背面、第139 頁），核與被告於偵訊時供稱：我之前\n    和李奇龍住在一起時，曾叫李奇龍拿安非他命到鹽埕區給呂\n    彥成等語（見他字卷第346 頁），及其於原審審理時供稱：\n    96年7 月23日、96年8 月17日我拿到毒品後均有拿給李奇龍\n    ，李奇龍有幫呂彥成拿1 千元給我，但不確定是否為同日就\n    交付現金給我等語（見原審審訴卷第19頁、訴字卷第148 頁\n    背面），均相符合，足認李奇龍應係受被告指示，出面交付\n    甲基安非他命予買家呂彥成並收取價金，此徵諸李奇龍之生\n    活費用及住處均由被告提供自明。是起訴書認呂彥成指示李\n    奇龍前往被告住處拿取甲基安非他命，並交付價金予被告，\n    容有誤認，實則李奇龍係受被告指示，交付甲基安非他命予\n    呂彥成，並向呂彥成收取價金，而與被告共同參與事實欄一\n    (一)、(二)所示販賣第二級毒品甲基安非他命之犯行（詳後述）\n    ，核先敘明。\n  (二)事實欄一(一)部分：\n  1.被告持用之門號0000000000號行動電話與呂彥成持用之門號\n    0000000000號行動電話，於96年7 月23日23時22分許之通話\n    內容為：\n    呂彥成：你要過來了嗎？\n    被告：我現在過去。\n    呂彥成：我的順便拿出來。\n    被告：我知道你的一個嗎？\n    呂彥成：嘿阿！\n    被告：你說你在我這邊還剩多少阿？\n    呂彥成：一個，另外一個還剩32。\n    被告：318 還是316 嗎？\n    呂彥成：剩33幾ㄟ。\n    被告：現在剩314 嗎？對嗎？\n    呂彥成：剩314 喔！\n    被告：對嗎？還有一個314 。\n    呂彥成：你說現在嗎？\n    被告：對阿！\n    呂彥成：你說現在剩314 ，好啊！你叫龍仔幫我拿過來好嗎\n            ？\n    被告：我現在要拿過去了。\n    呂彥成：現在剩335 ，535 嗎？\n    被告：535 是怎樣？\n    呂彥成：剛才龍仔不是拿1 千給你。\n    被告：拿1 千那剩34啊！不是，我說錯了，剩54。\n    呂彥成：哪裡是啊！\n    被告：剛才是555 嗎？\n    呂彥成：嘿！我有報一個5 百要給龍仔賺的，他現在在那邊\n            等了。\n    被告：好。\n    此有臺灣高雄地方法院檢察署96年7 月13日通訊監察書（見\n    原審訴字卷第30至31頁）、上開門號通訊監察譯文（見他字\n    卷第159 頁）在卷可稽，且據證人呂彥成於原審審理時證述\n    屬實（見原審訴字卷第135 頁），復為被告所不爭執（見原\n    審審訴卷第20頁），是此部分事實堪以認定。\n  2.依上開96年7 月23日23時22分許之通訊監察譯文內容顯示，\n    呂彥成向被告表示：剛才龍仔（即李奇龍）已拿1 千（元）\n    給你等語，業經被告為肯定回應，足認呂彥成與被告於上開\n    通話前，確已透過李奇龍交付1 千元予被告無訛。而證人呂\n    彥成於偵訊時證稱：（提示96年7 月23日23時22分許之通訊\n    監察譯文）該通電話前面的那些數字是我欠黃俊榮的錢，我\n    本來在跟他會帳，所以會講那些數字，後來我跟他說再拿1\n    千元，就是那天新買（毒品）的部分等語（見偵卷第38頁）\n    ；於原審審理時證稱：我請李奇龍把錢轉交給黃俊榮後，確\n    實都有從李奇龍那裡拿到甲基安非他命，我確定拿到的東西\n    是甲基安非他命，因為跟我以前吸食的效果一樣等語（見原\n    審訴字卷第136 頁背面至第137 頁）；核與證人李奇龍於原\n    審審理時證稱：我於96年9 月間經警查獲之前，都住在黃俊\n    榮家，我有送過毒品給呂彥成等語相符（見原審訴字卷第13\n    8 至139 頁）。參以被告亦供承其於96年7 月23日有交付甲\n    基安非他命給李奇龍（見原審訴字卷第148 頁背面、本院卷\n    第83頁），堪認被告與呂彥成於96年7 月23日23時22分許上\n    開通話前之某時，確已指示李奇龍交付甲基安非他命予呂彥\n    成，並由李奇龍代為收受販賣甲基安非他命之1 千元價金，\n    嗣呂彥成再與被告以上開門號行動電話聯絡，核對結算雙方\n    帳務，及確認呂彥成業已交付1 千元價金予李奇龍，是被告\n    與呂彥成於96年7 月23日23時22分許上開通話前之某時，被\n    告確有指示李奇龍交付甲基安非他命予呂彥成，並向呂彥成\n    收取1 千元價金，而完成該次毒品交易無訛。\n  (三)事實欄一(二)部分：\n  1.被告持用之門號0000000000號行動電話與呂彥成持用之門號\n    0000000000號行動電話，於96年8 月17日21時47分許之通話\n    內容為：\n    被告：喂。\n    呂彥成：你麻煩龍仔拿1 千塊過來好啦，那個人要改拿1 千\n            元。\n    被告：好，我叫龍仔拿1 千給你，啊你拿1 千塊給我。\n    呂彥成：好，OK。\n    此有臺灣高雄地方法院檢察署96年8 月7 日通訊監察書（見\n    原審訴字卷第28至29頁）、上開門號通訊監察譯文（見他字\n    卷第172 頁）在卷可稽，且據證人呂彥成於原審審理時證述\n    屬實（見原審訴字卷第135 頁背面），復為被告所不爭執（\n    見原審審訴卷第20頁），是此部分事實堪以認定。\n  2.證人呂彥成於偵訊時證稱：（提示96年8 月17日21時47分許\n    之通訊監察譯文）我這次有跟黃俊榮買1 千元的安非他命，\n    我拿錢給李奇龍，叫李奇龍去找黃俊榮，黃俊榮再拿毒品給\n    李奇龍，李奇龍再把毒品拿給我等語（見偵卷第39頁）；於\n    原審審理時證稱：我請李奇龍將錢轉交給黃俊榮，黃俊榮收\n    到錢後，就會拿甲基安非他命給李奇龍，李奇龍會再交甲基\n    安非他命給我，我確定從李奇龍那裡拿到的東西是甲基安非\n    他命，因為跟我以前吸食的效果一樣等語（見原審訴字卷第\n    135 至137 頁）；核與證人李奇龍原審審理時證稱：我於96\n    年9 月間經警查獲之前，都住在黃俊榮家，我有送過毒品給\n    呂彥成等語相符（見原審訴字卷第138 至139 頁）。參以被\n    告亦供承其於96年8 月17日21時47分許之上開通話後，確有\n    交付甲基安非他命予李奇龍（見原審訴字卷第148 頁背面、\n    本院卷第83頁），足認被告與呂彥成於96年8 月17日21時47\n    分許上開通話後，被告確有指示李奇龍交付甲基安非他命予\n    呂彥成，並向呂彥成收取1 千元價金，而完成該次毒品交易\n    無訛。\n  (四)被告雖以前詞置辯，惟呂彥成於另案警詢時明確證稱：我所\n    販賣之甲基安非他命之來源都是向黃俊榮購買的，我於96年\n    3 、4 月間開始向黃俊榮購買甲基安非他命，我是先以0000\n    000000號行動電話撥打黃俊榮持用之門號0000000000號行動\n    電話聯絡後，黃俊榮會將甲基安非他命交給李奇龍（綽號「\n    龍仔」），李奇龍會將甲基安非他命拿到我位在高雄市○○\n    區○○路1 號11樓之1 之住處給我等語（見他字卷第146 頁\n    ），核與(1)證人即呂彥成之小弟潘慶宏於另案偵訊時證稱：\n    呂彥成的甲基安非他命都是向黃俊榮購買的，我曾代替呂彥\n    成前往黃俊榮位在中庸街附近之住處，向黃俊榮接貨購買甲\n    基安非他命等語（見他字卷第221 至222 頁）；(2)證人即呂\n    彥成之小弟陳嘉瑋於另案警詢及偵訊時證稱：呂彥成甲基安\n    非他命之來源都是向黃俊榮購買的，因為呂彥成每次毒品賣\n    完後，會打電話給黃俊榮，黃俊榮就會拿甲基安非他命到呂\n    彥成租屋處，呂彥成都會叫我先出去，然後我回去後就會看\n    見呂彥成在分裝毒品等語（見另案警卷第31至32頁、他字卷\n    第239 頁）；(3)證人即呂彥成之女友謝慈鈴於另案警詢時證\n    稱：我與綽號「虎煞」之呂彥成是男女朋友，0000000000號\n    行動電話申請人蕭姵容是我表姐，她辦給我使用後，我提供\n    給呂彥成作為販毒聯絡工具。呂彥成販賣毒品安非他命，而\n    其毒品來源係綽號「鱷魚」和「龍仔」（均當場指認照片）\n    賣給呂彥成的。我不太清楚「鱷魚」黃俊榮、「龍仔」李奇\n    龍2 人販賣給呂彥成毒品安非命之時間、地點、數量及每次\n    交易金額為何，但我知道有時候黃俊榮會拿1包 安非他命給\n    呂彥成販賣，黃俊榮沒空的話會叫李奇龍送來我們住的地方\n    。我很確定呂彥成之毒品安非他命是向「鱷魚」黃俊榮、「\n    龍仔」李奇龍購買的等語（見他字卷第148 至151 頁）；於\n    本案偵訊中證稱：呂彥成會給黃俊榮錢，黃俊榮會給呂彥成\n    毒品，我之所以知道呂彥成向黃俊榮買毒品，是聽他們聊天\n    講的等語（見偵卷第48至49頁），均相符合。參以證人李奇\n    龍於另案偵訊時證稱：黃俊榮是呂彥成的上線，我有幫黃俊\n    榮向呂彥成收取販賣毒品的錢等語（見他字卷第234 頁）。\n    足認呂彥成須透過被告始能購得甲基安非他命，而別無其他\n    購買甲基安非他命之管道，且被告收受呂彥成交由李奇龍轉\n    交之價金後，係片面決定交付呂彥成甲基安非他命之數量，\n    顯見被告確係立於販售者之地位，分別於事實欄一(一)、(二)所\n    示時、地，販賣甲基安非他命予呂彥成2 次無訛。\n  (五)證人呂彥成於96年9 月20日20時許經警採尿回溯24小時內之\n    某時（不含警詢時間），在高雄地區某不詳地點，施用第二\n    級毒品甲基安非他命1 次，嗣經警查獲採尿送驗呈甲基安非\n    他命陽性反應，因認其違反毒品危害防制條例第10條第2 項\n    罪名之刑罰法律，而由高雄市政府警察局左營分局移請臺灣\n    高雄少年法院調查審理，經臺灣高雄少年法院調查結果，認\n    呂彥成前因違反毒品危害防制條例案件，經該院以96年聲撤\n    字第9 號、96年裁處字第54號裁定，諭知應執行撤銷保護管\n    束所餘期間交付感化教育等情事，有該院院內索引卡紀錄表\n    報表、臺灣高等法院少年前案紀錄表等資料附卷可稽，審酌\n    呂彥成甫於96年11月5 日移送臺灣彰化少年輔育院執行，考\n    量感化教育乃長期之機構式矯正處遇，應足使其改過遷善，\n    而無再令呂彥成受其他保護處分執行之必要，因而依少年事\n    件處理法第28條第1 項、少年保護事件審理細則第21條第5\n    款之規定，裁定不付審理等情，有臺灣高雄少年法院96年度\n    少調字第1130號裁定及臺灣高等法院被告前案紀錄表各1 份\n    在卷可稽。由此，益足以佐證證人呂彥成確有於事實欄一(一)\n    、(二)所示時、地，向被告購買第二級毒品，且所購買之第二\n    級毒品確係甲基安非他命無訛。\n  (六)證人呂彥成雖於本院審理時證稱：黃俊榮知道我有施用甲基\n    安非他命，他有提到我們兩個一起合資購買，數量會比較多\n    ，我把錢拿給他，他說他會請李奇龍拿毒品給我云云（見本\n    院卷第69頁）。惟其上開所述，不僅與其於警詢、偵訊所述\n    係向被告購買甲基安非他命乙節不符，且其於本院審理時同\n    時證稱：我與黃俊榮是合資一起購買甲基安非他命，我們係\n    依何比例分得毒品，我忘記了。除了與黃俊榮合資一起購買\n    甲基安非他命外，我沒有向別人買過毒品。我的錢並不是交\n    給李奇龍轉交黃俊榮，而是黃俊榮要買毒品，剛好我也要買\n    毒品，他來找我，所以我直接拿錢給黃俊榮云云（見本院卷\n    第69至71頁）；亦與其於另案原審審理時證稱：我是跟黃俊\n    榮一起出錢合買安非他命，跟誰買的我不清楚，毒品是李奇\n    龍轉交給我的，我將錢交給李奇龍，但我們只合資購買一次\n    ，其他都是各自向李奇龍買的。我忘了為何要用合資，而不\n    是自己買，也不知道合資有無比較便宜云云（見他字卷第31\n    0 至313 頁），不相符合。準此，足認證人呂彥成上開於原\n    審及本院審理時證稱：我是與黃俊榮一起合資購買甲基安非\n    他命云云，顯係事後迴護被告之飾詞，不足憑採，不能執為\n    有利於被告之認定。\n  (七)邇來政府為杜絕毒品氾濫，毒害人民甚深，再三宣導教民眾\n    遠離毒品、媒體之報導既深且廣，對於毒品之禁絕，應為民\n    眾所熟悉。又政府對於查緝施用、轉讓及販賣毒品無不嚴格\n    執行，且販賣毒品罪更係重罪，設若無利可圖，衡情一般持\n    有毒品者，當不致輕易將持有毒品交付他人。況販賣毒品係\n    違法行為，非可公然為之，亦無公定之價格，不論任何包裝\n    ，均可任意分裝增減分量，每次買賣價量，亦可能隨時依雙\n    方間之關係深淺、資力、需求量及對行情之認知、來源是否\n    充裕、查緝是否嚴緊，購買者被查獲時供述購買對象之可能\n    性風險之評估等，因而異其標準，並隨時機動調整，非可一\n    概而論，是販賣之利得，除經坦承犯行或價量俱臻明確外，\n    委難查得實情，販賣之人從價差或量差中牟利方式雖異，其\n    意圖營利之非法販賣行為則一。衡諸一般常情，被告與證人\n    呂彥成僅係一般之朋友關係，尚非屬密友或至親關係，倘無\n    利可圖，被告應無甘冒被查緝法辦重刑之風險，將毒品無償\n    交付、轉讓予證人呂彥成。從而，被告2 次分別將第二級毒\n    品甲基安非他命交付予證人呂彥成，確有從中賺取差額利潤\n    以牟利之意圖，洵堪認定。\n  (八)綜上所述，被告上開所辯，均係事後卸責之詞，不足採信，\n    本案事證已臻明確，被告2 次販賣甲基安非他命予呂彥成之\n    犯行，均堪認定，應予依法論科。\n二、新舊法之比較適用：\n    被告行為後，毒品危害防制條例業於98年5 月5 日經立法院\n    三讀修正，總統於98年5 月20日公布，於同年5 月22日生效\n    施行（司法院98年6 月29日院台廳刑一字第0980014643號函\n    示，修正之毒品危害防制條例應依中央法規標準法第13條規\n    定，自公布日起算至第3 日起發生效力）。修正前毒品危害\n    防制條例第4 條第2 項規定：「製造、運輸、販賣第二級毒\n    品者，處無期徒刑或7 年以上有期徒刑，得併科新台幣7 百\n    萬元以下罰金」，修正後同條例第4 條第2 項則規定：「製\n    造、運輸、販賣第二級毒品者，處無期徒刑或7 年以上有期\n    徒刑，得併科新台幣1 千萬元以下罰金」，修正後之規定對\n    罰金刑部分予以提高，自對被告較為不利，依刑法第2 條第\n    1 項規定，即應整體適用較有利於被告之修正前毒品危害防\n    制條例相關規定予以論處。\n三、查甲基安非他命係毒品危害防制條例第2 條第2 項第2 款所\n    定之第二級毒品，不得持有及販賣。核被告事實欄一(一)(二)所\n    為，均係犯修正前毒品危害防制條例第4 條第2 項之販賣第\n    二級毒品罪。被告因販賣而持有第二級毒品甲基安非他命之\n    低度行為，均為販賣之高度行為所吸收，不另論罪。被告與\n    李奇龍間，就前揭2 次販賣第二級毒品犯行，有犯意聯絡及\n    行為分擔，均應論以共同正犯。\n四、原審據以論處被告2 次販賣第二級毒品罪刑，固非無見。惟\n    查，按行為後法律有變更者，適用行為時之法律，但行為後\n    之法律有利於行為人者，適用最有利於行為人之法律，刑法\n    第2 條第1 項定有明文。被告於行為時所應適用之毒品危害\n    防制條例，業於98年5 月20日修正公布，其中第4 條第2 項\n    販賣第二級毒品部分，法定刑原為「處無期徒刑或7 年以上\n    有期徒刑，得併科新台幣7 百萬元以下罰金」，修正為「處\n    無期徒刑或7 年以上有期徒刑，得併科新台幣1 千萬元以下\n    罰金」，自屬刑法第2 條第1 項所規定行為後法律有變更之\n    情形，已如前述。毒品危害防制條例第4 條第2 項既已修正\n    ，該新舊法之變更，何者對被告較為有利，原判決未予敘明\n    ，乃逕適用修正後之毒品危害防制條例第4 條第2 項規定論\n    處，自有適用法則不當之違誤。被告上訴意旨否認犯罪，而\n    指摘原判決不當，雖無理由，惟原判決此部分既有前揭可議\n    之處，即屬無可維持，自應由本院將原判決關於販賣第二級\n    毒品有罪部分，均予撤銷改判。\n五、審酌被告正值青壯，不思以正途取財，明知甲基安非他命業\n    經公告列為第二級毒品，竟仍販賣甲基安非他命供他人施用\n    予以牟利，戕害他人身心健康，危害社會風氣，助長毒品氾\n    濫，足以衍生其他犯罪，危害社會治安，並於犯後否認犯行\n    ，未見悔意，惟念及被告販賣之毒品數量非鉅，獲利非豐，\n    及其犯罪之動機、手段，暨其生活狀況、品行素行、智識程\n    度等一切情狀，爰分別量處有期徒刑8 年、8 年，並定其應\n    執行刑為有期徒刑10年6 月，以資懲儆。未扣案之門號0000\n    000000號行動電話1 支（含SIM 卡1 張），為李奇龍所有供\n    被告聯絡事實欄一(一)販毒犯行所用之物，業據李奇龍於另案\n    偵訊時供承在卷（見他字卷第231 頁背面），且無證據證明\n    業已滅失，依共犯責任共同原則，應依毒品危害防制條例第\n    19條第1 項之規定，於被告事實欄一(一)所示罪刑項下，宣告\n    與李奇龍連帶沒收，如全部或一部不能沒收時，由被告與李\n    奇龍連帶追徵其價額。另扣案門號0000000000號行動電話1\n    支（含SIM 卡1 張），為李奇龍所有供被告聯絡事實欄一(二)\n    販毒犯行所用之物，業據李奇龍於另案偵訊時供承在卷（見\n    他字卷第231 頁），並有原審法院96年度聲搜字第1910號搜\n    索票、高雄市政府警察局左營分局搜索扣押筆錄、扣押物品\n    目錄表可稽（見原審訴字卷第56至60頁），依共犯責任共同\n    原則，應依毒品危害防制條例第19條第1 項之規定，於被告\n    事實欄一(二)所示罪刑項下宣告沒收。未扣案之販毒所得1 千\n    元、1 千元，分別係被告事實欄一(一)、(二)販賣甲基安非他命\n    所得之物，依共犯責任共同原則，應依毒品危害防制條例第\n    19條第1 項之規定，分別於被告事實欄一(一)、(二)所示罪刑項\n    下，宣告與李奇龍連帶沒收，如全部或一部不能沒收時，以\n    其等財產連帶抵償之。\n參、無罪部分（即上訴駁回部分）：\n一、公訴意旨略以：被告明知甲基安非他命係公告列管之第二級\n    毒品，不得販賣，竟基於營利之意圖，以門號0000000000、\n    0000000000、0000000000、0000000000號行動電話做為販毒\n    聯絡工具，於96年3 月至9 月間某日，由洪躍維撥打被告上\n    開行動電話門號，雙方約定交易數量及地點後，洪躍維即至\n    被告位於高雄市○○區○○街住處，由被告當場交付甲基安\n    非他命予洪躍維，洪躍維隨即將買賣價金交付予被告。因認\n    被告此部分所為，涉犯毒品危害防制條例第4 條第2 項販賣\n    第二級毒品罪嫌云云。\n二、按犯罪事實應依證據認定之，無證據不得認定犯罪事實；又\n    不能證明被告犯罪者，應諭知無罪之判決，刑事訴訟法第15\n    4 條第2 項、第301 條第1 項分別定有明文。而刑事訴訟法\n    上所謂認定犯罪事實之證據，係指足以認定被告確有犯罪行\n    為之積極證據而言，該項證據自須適合於被告犯罪事實之認\n    定，始得採為斷罪資料。如未能發現相當證據，或證據不足\n    以證明，自不能以推測或擬制之方法，以為裁判之基礎。又\n    刑事訴訟上證明之資料，無論其為直接或間接證據，均須達\n    於通常一般之人均不致有所懷疑，而得確信其為真實之程度\n    ，始得據為有罪之認定，若其關於被告是否犯罪之證明未能\n    達此程度，而有合理性懷疑之存在，致使無從形成有罪之確\n    信，根據「罪證有疑，利於被告」之證據法則，即不得遽為\n    不利被告之認定（最高法院29年度上字第3105號、40年度台\n    上字第86號、76年度台上字第4986號判例意旨參照）。\n三、檢察官認被告此部分涉犯毒品危害防制條例第4 條第2 項販\n    賣第二級毒品罪嫌，係以證人洪躍維之證述為其論據。惟訊\n    據被告堅決否認有此部分販賣第二級毒品嫌之犯行，辯稱：\n    伊並未販賣第二級毒品甲基安非他命予證人洪躍維等語。經\n    查：\n  (一)被告迭於警詢、偵查、原審及本院審理時，均堅決否認有此\n    部分販賣第二級毒品甲基安非他命之犯行，並均辯稱：伊並\n    未販賣第二級毒品甲基安非他命予證人洪躍維等語，前後陳\n    述核屬一致，並無矛盾之處。\n  (二)證人洪躍維於警詢時陳稱：警方於96年9 月20日15時50分許\n    ，在我房間所查獲之K 他命及安非他命（按係指甲基安非他\n    命，下同）等物，有些是朋友留下來的，有些是我自己要用\n    的，我所持有之毒品，是我於幾天前在高雄市○○路上最佳\n    女主角大樓內向林俊賢索取的，不需要用錢買等語（見99年\n    度他字第1563號卷第210 至211 頁），完全未提及有向被告\n    購買第二級毒品甲基安非他命之情事。\n  (三)證人洪躍維雖於偵訊時證稱：我於96年間有向黃俊榮購買安\n    非他命，因為時間已經過很久，到底有幾次我不記得，至少\n    有1 次；我們都是以電話聯絡，交貨地點不一定，曾在他家\n    及我家交過貨，交貨地點都是在高雄市區，我記得是用幾千\n    元向黃俊榮購買的等語（見偵卷第26頁）；然其於原審審理\n    時則證稱：我與黃俊榮一直以來都有用手機在聯絡，我之前\n    在檢察官訊問時所述有些實在，有些不實在，（後改稱）實\n    在，我向黃俊榮購買毒品交易之數量、金錢、地點都已經不\n    記得了等語（見原審訴字卷第130 至131 頁）。準此，證人\n    洪躍維雖於偵訊時證稱其曾於96年間向被告購買（甲基）安\n    非他命1 次，然其於原審審理時，一度證稱其偵訊時之證述\n    有些不實在，參以證人洪躍維於警詢時完全未提及有向被告\n    購買甲基安非他命之情事，已如上述，則證人洪躍維於偵訊\n    時之證述是否屬實，已非無疑。\n  (四)又證人洪躍維於偵訊及原審審理時，就其與被告間毒品交易\n    之數量、金錢及地點，均證稱已記憶模糊，況其於偵訊時另\n    證稱：我向黃俊榮除購買安非他命外，還有購買K 他命等語\n    （見偵卷第26頁）。衡情，證人洪躍維就其於96年間，究竟\n    係向被告購買（甲基）安非他命或K 他命，確有記憶模糊或\n    記憶謬誤之可能。而除證人洪躍維於偵訊及原審審理時所為\n    上開模糊不明確之證述內容外，尚查無其他補強證據，足以\n    擔保證人洪躍維上開模糊不明確證述內容之真實性，衡諸前\n    揭法條規定及最高法院判例意旨，自不得僅依證人洪躍維於\n    偵訊及原審審理時所為上開模糊不明確之證述內容，遽認被\n    告於96年3 月至9 月間某日，確有販賣第二級毒品甲基安非\n    他命予洪躍維1 次之犯行。\n四、綜上所述，檢察官認被告涉嫌前揭犯行所憑之證據，既尚未\n    達於通常一般之人均不致有所懷疑，而得確信其為真實之程\n    度，依刑事訴訟制度「倘有懷疑，即從被告之利益為解釋」\n    、「被告應被推定為無罪」之證據法則，即難據以為不利於\n    被告之認定。此外，本院依卷內現存全部證據資料，復查無\n    其他證據足資認定被告確有檢察官所起訴之此部分犯行，即\n    屬不能證明被告此部分犯罪，揆諸前開說明，自應為被告此\n    部分無罪之諭知。\n五、原審因而認被告此部分犯罪無法證明，而為無罪之諭知，認\n    事用法並無違誤。檢察官上訴意旨，猶執前詞，指摘原判決\n    此部分不當，為無理由，應予駁回。\n據上論結，應依刑事訴訟法第368 條、第369 條第1 項前段、第\n364 條、第299 條第1 項前段，修正前毒品危害防制條例第4 條\n第2 項、第19條第1 項，刑法第2 條第1 項、第11條、第28條、\n第51條 第5 款、第9 款，判決如主文。\n本案經檢察官劉玲興到庭執行職務。\n中    華    民    國    100     年    11  月    18    日\n                    刑事第六庭  審判長法  官  翁慶珍\n                                      法  官  石家禎\n                                      法  官  孫啟強\n以上正本證明與原本無異。\n如不服本判決應於收受本判決後10日內向本院提出上訴書狀，其\n未敘述上訴理由者，並得於提起上訴後10日內向本院補提理由書\n狀（均須按他造當事人之人數附繕本）「切勿逕送上級法院」。"
  },
  "search": "臺灣高等法院高雄分院刑事判決100年度上訴字第1416號上訴人臺灣高雄地方法院檢察署檢察官上訴人即被告黃俊榮選任辯護人吳晉賢律師張清雄律師蔡孟珊律師上列上訴人因被告違反毒品危害防制條例案件，不服臺灣高雄地方法院100年度訴字第480號中華民國100年6月29日第一審判決（起訴案號：臺灣高雄地方法院檢察署99年度偵字第28916號），提起上訴，本院判決如下：主文原判決關於販賣第二級毒品有罪部分撤銷。黃俊榮共同販賣第二級毒品，處有期徒刑捌年；未扣案之門號Ｚ000000000號行動電話壹支（含SIM卡壹張），與李奇龍連帶沒收，如全部或一部不能沒收時，由其等連帶追徵其價額；未扣案之販賣第二級毒品所得新臺幣壹仟元，與李奇龍連帶沒收，如全部或一部不能沒收時，以其等財產連帶抵償之。又共同販賣第二級毒品，處有期徒刑捌年；扣案之門號Ｚ000000000號行動電話壹支（含SIM卡壹張）沒收；未扣案之販賣第二級毒品所得新臺幣壹仟元，與李奇龍連帶沒收，如全部或一部不能沒收時，以其等財產連帶抵償之。應執行有期徒刑拾年陸月；扣案之門號Ｚ000000000號行動電話壹支（含SIM卡壹張）沒收；未扣案之門號Ｚ000000000號行動電話壹支（含SIM卡壹張），與李奇龍連帶沒收，如全部或一部不能沒收時，由其等連帶追徵其價額；未扣案之販賣第二級毒品所得新臺幣貳仟元，與李奇龍連帶沒收，如全部或一部不能沒收時，以其等財產連帶抵償之。其他上訴駁回。事實一、黃俊榮（綽號「鱷魚」）明知甲基安非他命係公告列管之第二級毒品，不得持有及販賣，竟與李奇龍（綽號「龍仔」，原判決載為「龍阿」，未據起訴）意圖營利，共同基於販賣第二級毒品甲基安非他命之犯意聯絡，而為下列販賣第二級毒品甲基安非他命之行為：(一)民國96年7月23日23時22分許之前某時，黃俊榮指示李奇龍前往高雄市○○區○○路1號11樓之1呂彥成（綽號「虎煞」）之住處，由李奇龍交付第二級毒品甲基安非他命1包予呂彥成，並向呂彥成收取價金新臺幣（下同）1千元（起訴書記載呂彥成指示李奇龍前往黃俊榮住處，由黃俊榮以1千元之價格販賣第二級毒品甲基安非他命1包予呂彥成，李奇龍則依呂彥成之指示交付價金予黃俊榮，容有誤認，應予更正），嗣呂彥成於同日23時22分許，以其持用之門號0000000000號行動電話，與黃俊榮持用之門號0000000000號行動電話聯絡，核對結算雙方帳務，並告知黃俊榮關於李奇龍已收受交易甲基安非他命之1千元事宜。(二)96年8月17日21時47分許，黃俊榮以其持用之門號0000000000號行動電話，與呂彥成持用之門號0000000000號行動電話聯絡，雙方約定交易甲基安非他命，黃俊榮旋指示李奇龍前往呂彥成上開住處，由李奇龍交付第二級毒品甲基安非他命1包予呂彥成，並向呂彥成收取價金1千元（起訴書記載呂彥成指示李奇龍前往黃俊榮住處，由黃俊榮以1千元之價格販賣第二級毒品甲基安非他命1包予呂彥成，李奇龍則依呂彥成之指示交付價金予黃俊榮，容有誤認，應予更正）。二、嗣經警於96年9月20日15時45分許，在高雄市○○區○○路與凱歌路口，對黃俊榮駕駛之車牌號碼2117-DC號自小客車執行搜索，在車上扣得李奇龍所有供其與黃俊榮共同販賣第二級毒品所用之行動電話1支（含門號0000000000號SIM卡1張），始循線查悉上情。三、案經臺灣高等法院高雄分院檢察署發交臺灣高雄地方法院檢察署檢察官偵查起訴。理由壹、證據能力方面：一、證人呂彥成、李奇龍、謝慈鈴、陳嘉瑋於警詢時所為之陳述有證據能力：(一)按被告以外之人於審判外之言詞或書面陳述，除法律有規定外，不得作為證據；被告以外之人於檢察事務官、司法警察官或司法警察調查中所為之陳述，與審判中不符時，其先前之陳述具有較可信之特別情況，且為證明犯罪事實存否所必要，得為證據，刑事訴訟法第159條第1項、第159條之2分別定有明文。是以被告以外之人於審判外之言詞或書面，即屬傳聞證據，因有悖法院直接審理及言詞審理之精神，妨礙當事人之反對詰問權，影響程序正義之實現，除法律別有規定外，原則上不具證據能力。又刑事訴訟法第159條之2所謂「前後陳述不符」之要件，應就前後階段之陳述進行整體判斷，以決定其間是否具有實質性差異，而所謂「較可信之特別情況」，亦應就前後陳述時之各種外部情況進行比較，以資決定何者外部情況具有可信性，若陳述係在特別可信之情況下所為，則虛偽陳述之危險性不高，雖係審判外陳述，或未經被告反對詰問，仍得承認其有證據能力。就外部情況之認定，例如時間之間隔、是否為有意識之迴避、有無受外力干擾或事後串謀、以及警詢所作時之筆錄記載是否完整、是否出於自由意識陳述等情。法院應斟酌上列因素綜合判斷，細究陳述人問答態度、表情與舉動之變化，以查是否具較可信之特別情況，合先敘明。(二)證人呂彥成、李奇龍、謝慈鈴、陳嘉瑋於警詢陳述關於「被告黃俊榮是否販賣第二級毒品甲基安非他命給呂彥成」部分，因與渠等於原審及本院審理中之證述內容不符。經查，證人呂彥成、李奇龍、謝慈鈴、陳嘉瑋於警詢之陳述，依筆錄記載內容，均係採取一問一答方式為之。另就警詢筆錄製作之背景、原因、過程等客觀事實觀之，並無任何違反刑事訴訟法相關規定，更無外力之干擾或不當之誘導。本院審酌證人呂彥成、李奇龍、謝慈鈴、陳嘉瑋於警詢陳述之時間，較接近案發及查獲時間，記憶自較清晰，而於原審及本院之陳述時間，距離案發及查獲時間較久，記憶自較模糊。而該警詢筆錄內容，係經證人呂彥成、李奇龍、謝慈鈴、陳嘉瑋閱覽後簽名、捺印，表示無訛，且確認係渠等自由意識下所為之陳述。是渠等先前於警詢中之陳述係當下直覺之陳述，且對於案情記憶較為深刻，相較於事後於原審及本院審理中種種有意識之迴避，足認上開證人於警詢時受外力、人情等干擾程度較低。參以證人、呂彥成、李奇龍、謝慈鈴、陳嘉瑋於警詢時所為陳述內容，與渠等在偵查中所為之陳述內容，亦相一致，益徵渠等於警詢時之陳述應具有任意性。是證人呂彥成、李奇龍、謝慈鈴、陳嘉瑋於警詢中所為與原審及本院審理時不符之陳述，顯有較可信之特別情況，基於發見真實之需求，且為證明被告黃俊榮犯罪事實之存否所必要，並斟酌上開供述證據之取得過程並無瑕疵，與本案待證事實間具有相當之關聯性，應認證人呂彥成、李奇龍、謝慈鈴、陳嘉瑋於警詢時之陳述符合刑事訴訟法第159條之2之情形，而有證據能力。至證人呂彥成、李奇龍、謝慈鈴、陳嘉瑋於原審，及證人呂彥成於本院審理時所為之陳述，係具結後於法官面前所為之陳述，當然亦有證據能力，附此敘明。二、證人洪躍維、呂彥成、李奇龍、謝慈鈴、潘慶宏、陳嘉瑋於偵查中所為之陳述有證據能力：(一)按被告以外之人於偵查中向檢察官所為陳述，除顯有不可信之情況者外，得為證據；刑事訴訟法第159條之1第2項定有明文。偵查中對被告以外之人所為之偵查筆錄，或被告以外之人向檢察官所提之書面陳述，性質上均屬傳聞證據。惟現階段刑事訴訟法規定檢察官代表國家偵查犯罪、實施公訴，依法其有訊問被告、證人及鑑定人之權，證人、鑑定人且須具結，而實務運作時，檢察官偵查中向被告以外之人所取得之陳述，原則上均能遵守法律規定，不致違法取供，其可信度極高。被告以外之人前於偵查中已具結而為證述，除反對該項供述得具有證據能力之一方，已釋明「顯有不可信之情況」之理由外，不宜即遽指該證人於偵查中之陳述不具證據能力。(二)證人洪躍維、呂彥成、李奇龍、謝慈鈴、潘慶宏、陳嘉瑋於偵查中，均經檢察官以證人之身分具結而為陳述，而被告黃俊榮及其辯護人，並未提及檢察官在偵查時有何不法取證之情形，亦未釋明上開供述有何顯不可信之情況，依前述說明，證人洪躍維、呂彥成、李奇龍、謝慈鈴、潘慶宏、陳嘉瑋於偵查中之陳述自具有證據能力。三、被告黃俊榮及其辯護人雖爭執證人潘慶宏警詢陳述之證據能力。惟查，本案下列所引用以判斷本案犯罪事實之證據，並未包含證人潘慶宏警詢之陳述，故此部分證據之證據能力，爰不予評價論述。四、本案其餘傳聞證據之證據能力：按傳聞法則之重要理論依據，在於傳聞證據未經當事人之反對詰問予以核實，乃予排斥，惟若當事人已放棄對原供述人之反對詰問權，於法院審判時表明同意該等傳聞證據可作為證據，基於證據資料愈豐富，愈有助於真實發現之理念，並貫徹刑事訴訟法修法加重當事人進行主義之精神，確認當事人對於證據能力有處分權之制度，傳聞證據經當事人同意作為證據，法院認為適當者，亦得為證據。另當事人於調查證據時，對於傳聞證據表示「沒有意見」、「對於證據調查無意見」，而未於言詞辯論終結前聲明異議，應視為已有將該等傳聞證據採為證據之同意，此刑事訴訟法第159條之5定有明文。檢察官、被告及辯護人於本院準備程序及審判期日，已表示對於全案卷證其餘傳聞證據之證據能力均無意見，且同意作為本案之證據（見本院卷第45至47頁、第68頁），依刑事訴訟法第159條之5之規定，檢察官、被告及辯護人已同意本案其餘傳聞證據均有證據能力，本院斟酌該等證據並非非法取得，亦無證明力明顯過低之情形，是該等證據，均得採為證據。貳、有罪部分（即撤銷改判部分）：一、訊據上訴人即被告黃俊榮（下稱被告）矢口否認有前揭販賣第二級毒品之犯行，辯稱：我是與呂彥成講好要合資購買毒品甲基安非他命，然後由我去跟綽號「圓圈圈」的男子拿毒品；李奇龍交給我的1千元是修車的錢，不是購買毒品的錢云云。經查：(一)證人呂彥成於另案（即臺灣高雄地方法院檢察署檢察官以96年度少連偵字第126號、第128號、第161號起訴黃俊榮、洪躍維、李奇龍等人涉嫌販賣第二級毒品甲基安非他命等案件，下稱另案）警詢時證稱：我於96年3、4月份開始向黃俊榮（綽號「鱷魚」）購買安非他命（按即指第二級毒品甲基安非他命，下同），用我的行動電話0000000000撥打黃俊榮的行動電話0000000000購買，然後由黃俊榮將安非他命交給李奇龍（綽號「龍仔」），再由李奇龍將安非他命拿到我的住處（高雄市○○區○○路1號11樓之1）交給我，我再將錢交給李奇龍轉交給黃俊榮等語（見他字卷第145至146頁），核與證人李奇龍於另案偵訊時證稱：我有幫黃俊榮向呂彥成（綽號「虎煞」）收取販賣毒品的錢等語（見他字卷第234頁）相符。復參以證人李奇龍於原審審理時證稱：96年9月間我都住在黃俊榮家，該段期間我都幫黃俊榮送毒品給購毒者，因當時我沒有錢，都在黃俊榮家開的小吃店幫忙，黃俊榮會顧我的三餐及住處，我有送過毒品給呂彥成，至於交易價金，有時候他們是直接扣掉等語（見原審訴字卷第138頁背面、第139頁），核與被告於偵訊時供稱：我之前和李奇龍住在一起時，曾叫李奇龍拿安非他命到鹽埕區給呂彥成等語（見他字卷第346頁），及其於原審審理時供稱：96年7月23日、96年8月17日我拿到毒品後均有拿給李奇龍，李奇龍有幫呂彥成拿1千元給我，但不確定是否為同日就交付現金給我等語（見原審審訴卷第19頁、訴字卷第148頁背面），均相符合，足認李奇龍應係受被告指示，出面交付甲基安非他命予買家呂彥成並收取價金，此徵諸李奇龍之生活費用及住處均由被告提供自明。是起訴書認呂彥成指示李奇龍前往被告住處拿取甲基安非他命，並交付價金予被告，容有誤認，實則李奇龍係受被告指示，交付甲基安非他命予呂彥成，並向呂彥成收取價金，而與被告共同參與事實欄一(一)、(二)所示販賣第二級毒品甲基安非他命之犯行（詳後述），核先敘明。(二)事實欄一(一)部分：1.被告持用之門號0000000000號行動電話與呂彥成持用之門號0000000000號行動電話，於96年7月23日23時22分許之通話內容為：呂彥成：你要過來了嗎？被告：我現在過去。呂彥成：我的順便拿出來。被告：我知道你的一個嗎？呂彥成：嘿阿！被告：你說你在我這邊還剩多少阿？呂彥成：一個，另外一個還剩32。被告：318還是316嗎？呂彥成：剩33幾ㄟ。被告：現在剩314嗎？對嗎？呂彥成：剩314喔！被告：對嗎？還有一個314。呂彥成：你說現在嗎？被告：對阿！呂彥成：你說現在剩314，好啊！你叫龍仔幫我拿過來好嗎？被告：我現在要拿過去了。呂彥成：現在剩335，535嗎？被告：535是怎樣？呂彥成：剛才龍仔不是拿1千給你。被告：拿1千那剩34啊！不是，我說錯了，剩54。呂彥成：哪裡是啊！被告：剛才是555嗎？呂彥成：嘿！我有報一個5百要給龍仔賺的，他現在在那邊等了。被告：好。此有臺灣高雄地方法院檢察署96年7月13日通訊監察書（見原審訴字卷第30至31頁）、上開門號通訊監察譯文（見他字卷第159頁）在卷可稽，且據證人呂彥成於原審審理時證述屬實（見原審訴字卷第135頁），復為被告所不爭執（見原審審訴卷第20頁），是此部分事實堪以認定。2.依上開96年7月23日23時22分許之通訊監察譯文內容顯示，呂彥成向被告表示：剛才龍仔（即李奇龍）已拿1千（元）給你等語，業經被告為肯定回應，足認呂彥成與被告於上開通話前，確已透過李奇龍交付1千元予被告無訛。而證人呂彥成於偵訊時證稱：（提示96年7月23日23時22分許之通訊監察譯文）該通電話前面的那些數字是我欠黃俊榮的錢，我本來在跟他會帳，所以會講那些數字，後來我跟他說再拿1千元，就是那天新買（毒品）的部分等語（見偵卷第38頁）；於原審審理時證稱：我請李奇龍把錢轉交給黃俊榮後，確實都有從李奇龍那裡拿到甲基安非他命，我確定拿到的東西是甲基安非他命，因為跟我以前吸食的效果一樣等語（見原審訴字卷第136頁背面至第137頁）；核與證人李奇龍於原審審理時證稱：我於96年9月間經警查獲之前，都住在黃俊榮家，我有送過毒品給呂彥成等語相符（見原審訴字卷第138至139頁）。參以被告亦供承其於96年7月23日有交付甲基安非他命給李奇龍（見原審訴字卷第148頁背面、本院卷第83頁），堪認被告與呂彥成於96年7月23日23時22分許上開通話前之某時，確已指示李奇龍交付甲基安非他命予呂彥成，並由李奇龍代為收受販賣甲基安非他命之1千元價金，嗣呂彥成再與被告以上開門號行動電話聯絡，核對結算雙方帳務，及確認呂彥成業已交付1千元價金予李奇龍，是被告與呂彥成於96年7月23日23時22分許上開通話前之某時，被告確有指示李奇龍交付甲基安非他命予呂彥成，並向呂彥成收取1千元價金，而完成該次毒品交易無訛。(三)事實欄一(二)部分：1.被告持用之門號0000000000號行動電話與呂彥成持用之門號0000000000號行動電話，於96年8月17日21時47分許之通話內容為：被告：喂。呂彥成：你麻煩龍仔拿1千塊過來好啦，那個人要改拿1千元。被告：好，我叫龍仔拿1千給你，啊你拿1千塊給我。呂彥成：好，OK。此有臺灣高雄地方法院檢察署96年8月7日通訊監察書（見原審訴字卷第28至29頁）、上開門號通訊監察譯文（見他字卷第172頁）在卷可稽，且據證人呂彥成於原審審理時證述屬實（見原審訴字卷第135頁背面），復為被告所不爭執（見原審審訴卷第20頁），是此部分事實堪以認定。2.證人呂彥成於偵訊時證稱：（提示96年8月17日21時47分許之通訊監察譯文）我這次有跟黃俊榮買1千元的安非他命，我拿錢給李奇龍，叫李奇龍去找黃俊榮，黃俊榮再拿毒品給李奇龍，李奇龍再把毒品拿給我等語（見偵卷第39頁）；於原審審理時證稱：我請李奇龍將錢轉交給黃俊榮，黃俊榮收到錢後，就會拿甲基安非他命給李奇龍，李奇龍會再交甲基安非他命給我，我確定從李奇龍那裡拿到的東西是甲基安非他命，因為跟我以前吸食的效果一樣等語（見原審訴字卷第135至137頁）；核與證人李奇龍原審審理時證稱：我於96年9月間經警查獲之前，都住在黃俊榮家，我有送過毒品給呂彥成等語相符（見原審訴字卷第138至139頁）。參以被告亦供承其於96年8月17日21時47分許之上開通話後，確有交付甲基安非他命予李奇龍（見原審訴字卷第148頁背面、本院卷第83頁），足認被告與呂彥成於96年8月17日21時47分許上開通話後，被告確有指示李奇龍交付甲基安非他命予呂彥成，並向呂彥成收取1千元價金，而完成該次毒品交易無訛。(四)被告雖以前詞置辯，惟呂彥成於另案警詢時明確證稱：我所販賣之甲基安非他命之來源都是向黃俊榮購買的，我於96年3、4月間開始向黃俊榮購買甲基安非他命，我是先以0000000000號行動電話撥打黃俊榮持用之門號0000000000號行動電話聯絡後，黃俊榮會將甲基安非他命交給李奇龍（綽號「龍仔」），李奇龍會將甲基安非他命拿到我位在高雄市○○區○○路1號11樓之1之住處給我等語（見他字卷第146頁），核與(1)證人即呂彥成之小弟潘慶宏於另案偵訊時證稱：呂彥成的甲基安非他命都是向黃俊榮購買的，我曾代替呂彥成前往黃俊榮位在中庸街附近之住處，向黃俊榮接貨購買甲基安非他命等語（見他字卷第221至222頁）；(2)證人即呂彥成之小弟陳嘉瑋於另案警詢及偵訊時證稱：呂彥成甲基安非他命之來源都是向黃俊榮購買的，因為呂彥成每次毒品賣完後，會打電話給黃俊榮，黃俊榮就會拿甲基安非他命到呂彥成租屋處，呂彥成都會叫我先出去，然後我回去後就會看見呂彥成在分裝毒品等語（見另案警卷第31至32頁、他字卷第239頁）；(3)證人即呂彥成之女友謝慈鈴於另案警詢時證稱：我與綽號「虎煞」之呂彥成是男女朋友，0000000000號行動電話申請人蕭姵容是我表姐，她辦給我使用後，我提供給呂彥成作為販毒聯絡工具。呂彥成販賣毒品安非他命，而其毒品來源係綽號「鱷魚」和「龍仔」（均當場指認照片）賣給呂彥成的。我不太清楚「鱷魚」黃俊榮、「龍仔」李奇龍2人販賣給呂彥成毒品安非命之時間、地點、數量及每次交易金額為何，但我知道有時候黃俊榮會拿1包安非他命給呂彥成販賣，黃俊榮沒空的話會叫李奇龍送來我們住的地方。我很確定呂彥成之毒品安非他命是向「鱷魚」黃俊榮、「龍仔」李奇龍購買的等語（見他字卷第148至151頁）；於本案偵訊中證稱：呂彥成會給黃俊榮錢，黃俊榮會給呂彥成毒品，我之所以知道呂彥成向黃俊榮買毒品，是聽他們聊天講的等語（見偵卷第48至49頁），均相符合。參以證人李奇龍於另案偵訊時證稱：黃俊榮是呂彥成的上線，我有幫黃俊榮向呂彥成收取販賣毒品的錢等語（見他字卷第234頁）。足認呂彥成須透過被告始能購得甲基安非他命，而別無其他購買甲基安非他命之管道，且被告收受呂彥成交由李奇龍轉交之價金後，係片面決定交付呂彥成甲基安非他命之數量，顯見被告確係立於販售者之地位，分別於事實欄一(一)、(二)所示時、地，販賣甲基安非他命予呂彥成2次無訛。(五)證人呂彥成於96年9月20日20時許經警採尿回溯24小時內之某時（不含警詢時間），在高雄地區某不詳地點，施用第二級毒品甲基安非他命1次，嗣經警查獲採尿送驗呈甲基安非他命陽性反應，因認其違反毒品危害防制條例第10條第2項罪名之刑罰法律，而由高雄市政府警察局左營分局移請臺灣高雄少年法院調查審理，經臺灣高雄少年法院調查結果，認呂彥成前因違反毒品危害防制條例案件，經該院以96年聲撤字第9號、96年裁處字第54號裁定，諭知應執行撤銷保護管束所餘期間交付感化教育等情事，有該院院內索引卡紀錄表報表、臺灣高等法院少年前案紀錄表等資料附卷可稽，審酌呂彥成甫於96年11月5日移送臺灣彰化少年輔育院執行，考量感化教育乃長期之機構式矯正處遇，應足使其改過遷善，而無再令呂彥成受其他保護處分執行之必要，因而依少年事件處理法第28條第1項、少年保護事件審理細則第21條第5款之規定，裁定不付審理等情，有臺灣高雄少年法院96年度少調字第1130號裁定及臺灣高等法院被告前案紀錄表各1份在卷可稽。由此，益足以佐證證人呂彥成確有於事實欄一(一)、(二)所示時、地，向被告購買第二級毒品，且所購買之第二級毒品確係甲基安非他命無訛。(六)證人呂彥成雖於本院審理時證稱：黃俊榮知道我有施用甲基安非他命，他有提到我們兩個一起合資購買，數量會比較多，我把錢拿給他，他說他會請李奇龍拿毒品給我云云（見本院卷第69頁）。惟其上開所述，不僅與其於警詢、偵訊所述係向被告購買甲基安非他命乙節不符，且其於本院審理時同時證稱：我與黃俊榮是合資一起購買甲基安非他命，我們係依何比例分得毒品，我忘記了。除了與黃俊榮合資一起購買甲基安非他命外，我沒有向別人買過毒品。我的錢並不是交給李奇龍轉交黃俊榮，而是黃俊榮要買毒品，剛好我也要買毒品，他來找我，所以我直接拿錢給黃俊榮云云（見本院卷第69至71頁）；亦與其於另案原審審理時證稱：我是跟黃俊榮一起出錢合買安非他命，跟誰買的我不清楚，毒品是李奇龍轉交給我的，我將錢交給李奇龍，但我們只合資購買一次，其他都是各自向李奇龍買的。我忘了為何要用合資，而不是自己買，也不知道合資有無比較便宜云云（見他字卷第310至313頁），不相符合。準此，足認證人呂彥成上開於原審及本院審理時證稱：我是與黃俊榮一起合資購買甲基安非他命云云，顯係事後迴護被告之飾詞，不足憑採，不能執為有利於被告之認定。(七)邇來政府為杜絕毒品氾濫，毒害人民甚深，再三宣導教民眾遠離毒品、媒體之報導既深且廣，對於毒品之禁絕，應為民眾所熟悉。又政府對於查緝施用、轉讓及販賣毒品無不嚴格執行，且販賣毒品罪更係重罪，設若無利可圖，衡情一般持有毒品者，當不致輕易將持有毒品交付他人。況販賣毒品係違法行為，非可公然為之，亦無公定之價格，不論任何包裝，均可任意分裝增減分量，每次買賣價量，亦可能隨時依雙方間之關係深淺、資力、需求量及對行情之認知、來源是否充裕、查緝是否嚴緊，購買者被查獲時供述購買對象之可能性風險之評估等，因而異其標準，並隨時機動調整，非可一概而論，是販賣之利得，除經坦承犯行或價量俱臻明確外，委難查得實情，販賣之人從價差或量差中牟利方式雖異，其意圖營利之非法販賣行為則一。衡諸一般常情，被告與證人呂彥成僅係一般之朋友關係，尚非屬密友或至親關係，倘無利可圖，被告應無甘冒被查緝法辦重刑之風險，將毒品無償交付、轉讓予證人呂彥成。從而，被告2次分別將第二級毒品甲基安非他命交付予證人呂彥成，確有從中賺取差額利潤以牟利之意圖，洵堪認定。(八)綜上所述，被告上開所辯，均係事後卸責之詞，不足採信，本案事證已臻明確，被告2次販賣甲基安非他命予呂彥成之犯行，均堪認定，應予依法論科。二、新舊法之比較適用：被告行為後，毒品危害防制條例業於98年5月5日經立法院三讀修正，總統於98年5月20日公布，於同年5月22日生效施行（司法院98年6月29日院台廳刑一字第0980014643號函示，修正之毒品危害防制條例應依中央法規標準法第13條規定，自公布日起算至第3日起發生效力）。修正前毒品危害防制條例第4條第2項規定：「製造、運輸、販賣第二級毒品者，處無期徒刑或7年以上有期徒刑，得併科新台幣7百萬元以下罰金」，修正後同條例第4條第2項則規定：「製造、運輸、販賣第二級毒品者，處無期徒刑或7年以上有期徒刑，得併科新台幣1千萬元以下罰金」，修正後之規定對罰金刑部分予以提高，自對被告較為不利，依刑法第2條第1項規定，即應整體適用較有利於被告之修正前毒品危害防制條例相關規定予以論處。三、查甲基安非他命係毒品危害防制條例第2條第2項第2款所定之第二級毒品，不得持有及販賣。核被告事實欄一(一)(二)所為，均係犯修正前毒品危害防制條例第4條第2項之販賣第二級毒品罪。被告因販賣而持有第二級毒品甲基安非他命之低度行為，均為販賣之高度行為所吸收，不另論罪。被告與李奇龍間，就前揭2次販賣第二級毒品犯行，有犯意聯絡及行為分擔，均應論以共同正犯。四、原審據以論處被告2次販賣第二級毒品罪刑，固非無見。惟查，按行為後法律有變更者，適用行為時之法律，但行為後之法律有利於行為人者，適用最有利於行為人之法律，刑法第2條第1項定有明文。被告於行為時所應適用之毒品危害防制條例，業於98年5月20日修正公布，其中第4條第2項販賣第二級毒品部分，法定刑原為「處無期徒刑或7年以上有期徒刑，得併科新台幣7百萬元以下罰金」，修正為「處無期徒刑或7年以上有期徒刑，得併科新台幣1千萬元以下罰金」，自屬刑法第2條第1項所規定行為後法律有變更之情形，已如前述。毒品危害防制條例第4條第2項既已修正，該新舊法之變更，何者對被告較為有利，原判決未予敘明，乃逕適用修正後之毒品危害防制條例第4條第2項規定論處，自有適用法則不當之違誤。被告上訴意旨否認犯罪，而指摘原判決不當，雖無理由，惟原判決此部分既有前揭可議之處，即屬無可維持，自應由本院將原判決關於販賣第二級毒品有罪部分，均予撤銷改判。五、審酌被告正值青壯，不思以正途取財，明知甲基安非他命業經公告列為第二級毒品，竟仍販賣甲基安非他命供他人施用予以牟利，戕害他人身心健康，危害社會風氣，助長毒品氾濫，足以衍生其他犯罪，危害社會治安，並於犯後否認犯行，未見悔意，惟念及被告販賣之毒品數量非鉅，獲利非豐，及其犯罪之動機、手段，暨其生活狀況、品行素行、智識程度等一切情狀，爰分別量處有期徒刑8年、8年，並定其應執行刑為有期徒刑10年6月，以資懲儆。未扣案之門號0000000000號行動電話1支（含SIM卡1張），為李奇龍所有供被告聯絡事實欄一(一)販毒犯行所用之物，業據李奇龍於另案偵訊時供承在卷（見他字卷第231頁背面），且無證據證明業已滅失，依共犯責任共同原則，應依毒品危害防制條例第19條第1項之規定，於被告事實欄一(一)所示罪刑項下，宣告與李奇龍連帶沒收，如全部或一部不能沒收時，由被告與李奇龍連帶追徵其價額。另扣案門號0000000000號行動電話1支（含SIM卡1張），為李奇龍所有供被告聯絡事實欄一(二)販毒犯行所用之物，業據李奇龍於另案偵訊時供承在卷（見他字卷第231頁），並有原審法院96年度聲搜字第1910號搜索票、高雄市政府警察局左營分局搜索扣押筆錄、扣押物品目錄表可稽（見原審訴字卷第56至60頁），依共犯責任共同原則，應依毒品危害防制條例第19條第1項之規定，於被告事實欄一(二)所示罪刑項下宣告沒收。未扣案之販毒所得1千元、1千元，分別係被告事實欄一(一)、(二)販賣甲基安非他命所得之物，依共犯責任共同原則，應依毒品危害防制條例第19條第1項之規定，分別於被告事實欄一(一)、(二)所示罪刑項下，宣告與李奇龍連帶沒收，如全部或一部不能沒收時，以其等財產連帶抵償之。參、無罪部分（即上訴駁回部分）：一、公訴意旨略以：被告明知甲基安非他命係公告列管之第二級毒品，不得販賣，竟基於營利之意圖，以門號0000000000、0000000000、0000000000、0000000000號行動電話做為販毒聯絡工具，於96年3月至9月間某日，由洪躍維撥打被告上開行動電話門號，雙方約定交易數量及地點後，洪躍維即至被告位於高雄市○○區○○街住處，由被告當場交付甲基安非他命予洪躍維，洪躍維隨即將買賣價金交付予被告。因認被告此部分所為，涉犯毒品危害防制條例第4條第2項販賣第二級毒品罪嫌云云。二、按犯罪事實應依證據認定之，無證據不得認定犯罪事實；又不能證明被告犯罪者，應諭知無罪之判決，刑事訴訟法第154條第2項、第301條第1項分別定有明文。而刑事訴訟法上所謂認定犯罪事實之證據，係指足以認定被告確有犯罪行為之積極證據而言，該項證據自須適合於被告犯罪事實之認定，始得採為斷罪資料。如未能發現相當證據，或證據不足以證明，自不能以推測或擬制之方法，以為裁判之基礎。又刑事訴訟上證明之資料，無論其為直接或間接證據，均須達於通常一般之人均不致有所懷疑，而得確信其為真實之程度，始得據為有罪之認定，若其關於被告是否犯罪之證明未能達此程度，而有合理性懷疑之存在，致使無從形成有罪之確信，根據「罪證有疑，利於被告」之證據法則，即不得遽為不利被告之認定（最高法院29年度上字第3105號、40年度台上字第86號、76年度台上字第4986號判例意旨參照）。三、檢察官認被告此部分涉犯毒品危害防制條例第4條第2項販賣第二級毒品罪嫌，係以證人洪躍維之證述為其論據。惟訊據被告堅決否認有此部分販賣第二級毒品嫌之犯行，辯稱：伊並未販賣第二級毒品甲基安非他命予證人洪躍維等語。經查：(一)被告迭於警詢、偵查、原審及本院審理時，均堅決否認有此部分販賣第二級毒品甲基安非他命之犯行，並均辯稱：伊並未販賣第二級毒品甲基安非他命予證人洪躍維等語，前後陳述核屬一致，並無矛盾之處。(二)證人洪躍維於警詢時陳稱：警方於96年9月20日15時50分許，在我房間所查獲之K他命及安非他命（按係指甲基安非他命，下同）等物，有些是朋友留下來的，有些是我自己要用的，我所持有之毒品，是我於幾天前在高雄市○○路上最佳女主角大樓內向林俊賢索取的，不需要用錢買等語（見99年度他字第1563號卷第210至211頁），完全未提及有向被告購買第二級毒品甲基安非他命之情事。(三)證人洪躍維雖於偵訊時證稱：我於96年間有向黃俊榮購買安非他命，因為時間已經過很久，到底有幾次我不記得，至少有1次；我們都是以電話聯絡，交貨地點不一定，曾在他家及我家交過貨，交貨地點都是在高雄市區，我記得是用幾千元向黃俊榮購買的等語（見偵卷第26頁）；然其於原審審理時則證稱：我與黃俊榮一直以來都有用手機在聯絡，我之前在檢察官訊問時所述有些實在，有些不實在，（後改稱）實在，我向黃俊榮購買毒品交易之數量、金錢、地點都已經不記得了等語（見原審訴字卷第130至131頁）。準此，證人洪躍維雖於偵訊時證稱其曾於96年間向被告購買（甲基）安非他命1次，然其於原審審理時，一度證稱其偵訊時之證述有些不實在，參以證人洪躍維於警詢時完全未提及有向被告購買甲基安非他命之情事，已如上述，則證人洪躍維於偵訊時之證述是否屬實，已非無疑。(四)又證人洪躍維於偵訊及原審審理時，就其與被告間毒品交易之數量、金錢及地點，均證稱已記憶模糊，況其於偵訊時另證稱：我向黃俊榮除購買安非他命外，還有購買K他命等語（見偵卷第26頁）。衡情，證人洪躍維就其於96年間，究竟係向被告購買（甲基）安非他命或K他命，確有記憶模糊或記憶謬誤之可能。而除證人洪躍維於偵訊及原審審理時所為上開模糊不明確之證述內容外，尚查無其他補強證據，足以擔保證人洪躍維上開模糊不明確證述內容之真實性，衡諸前揭法條規定及最高法院判例意旨，自不得僅依證人洪躍維於偵訊及原審審理時所為上開模糊不明確之證述內容，遽認被告於96年3月至9月間某日，確有販賣第二級毒品甲基安非他命予洪躍維1次之犯行。四、綜上所述，檢察官認被告涉嫌前揭犯行所憑之證據，既尚未達於通常一般之人均不致有所懷疑，而得確信其為真實之程度，依刑事訴訟制度「倘有懷疑，即從被告之利益為解釋」、「被告應被推定為無罪」之證據法則，即難據以為不利於被告之認定。此外，本院依卷內現存全部證據資料，復查無其他證據足資認定被告確有檢察官所起訴之此部分犯行，即屬不能證明被告此部分犯罪，揆諸前開說明，自應為被告此部分無罪之諭知。五、原審因而認被告此部分犯罪無法證明，而為無罪之諭知，認事用法並無違誤。檢察官上訴意旨，猶執前詞，指摘原判決此部分不當，為無理由，應予駁回。據上論結，應依刑事訴訟法第368條、第369條第1項前段、第364條、第299條第1項前段，修正前毒品危害防制條例第4條第2項、第19條第1項，刑法第2條第1項、第11條、第28條、第51條第5款、第9款，判決如主文。本案經檢察官劉玲興到庭執行職務。中華民國100年11月18日刑事第六庭審判長法官翁慶珍法官石家禎法官孫啟強以上正本證明與原本無異。如不服本判決應於收受本判決後10日內向本院提出上訴書狀，其未敘述上訴理由者，並得於提起上訴後10日內向本院補提理由書狀（均須按他造當事人之人數附繕本）「切勿逕送上級法院」。中華民國100年11月18日書記官劉鴻瑛附錄本件判決論罪科刑法條：修正前毒品危害防制條例第4條：製造、運輸、販賣第一級毒品者，處死刑或無期徒刑；處無期徒刑者，得併科新台幣1千萬元以下罰金。製造、運輸、販賣第二級毒品者，處無期徒刑或7年以上有期徒刑，得併科新台幣7百萬元以下罰金。製造、運輸、販賣第三級毒品者，處5年以上有期徒刑，得併科新台幣5百萬元以下罰金。製造、運輸、販賣第四級毒品者，處3年以上10年以下有期徒刑，得併科新台幣3百萬元以下罰金。製造、運輸、販賣專供製造或施用毒品之器具者，處1年以上7年以下有期徒刑，得併科新台幣1百萬元以下罰金。前5項之未遂犯罰之。",
  "characters": {
    "judges": [
      "翁慶珍",
      "石家禎",
      "孫啟強"
    ],
    "prosecutors": [
      "劉玲興"
    ],
    "lawyers": [
      "吳晉賢",
      "張清雄",
      "蔡孟珊"
    ],
    "clerks": [
      "劉鴻瑛"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "黃俊榮"
    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2011-11-18",
  "created_at": "2016-02-12 22:31:54",
  "updated_at": "2016-02-12 22:31:54"
}