{
  "identify": "TCD-100-訴-675-20111118-17",
  "court": {
    "name": "臺灣臺中地方法院",
    "code": "TCD"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 100,
  "word": "訴",
  "number": "675",
  "jcheck": "17",
  "reason": "偽造文書等",
  "content": "臺灣臺中地方法院刑事判決              100年度訴字第675號\n公  訴  人  臺灣臺中地方法院檢察署檢察官\n被      告  蔡舉隋\n上列被告因偽造文書等案件，經檢察官提起公訴（99年度少連偵\n字第168、178號、99偵字第26791號、100年度偵字第929、3708\n號），本院判決如下：\n    主    文\n蔡舉隋犯如附表所示之各罪，各處如附表「主刑及從刑欄」所示\n之刑。應執行如附表「應執行刑欄」所示之刑（含主刑及從刑）\n。\n被訴詐騙李公哲、辜志聰部分，無罪。\n    犯罪事實\n一、蔡舉隋於民國99年6月間某日，加入李佳倫（另行審結）所\n    屬之詐騙集團，該集團係以電話冒充醫院、警察、書記官及\n    檢察官名義向民眾詐騙，再由冒稱書記官之人出面向民眾取\n    款，蔡舉隋於每次詐騙得手可以收取新臺幣（下同）2000元\n    之報酬，而與陳盈達（通緝中，另行審結）、陳柏仁、及其\n    他真實姓名年籍資料不詳之成年人所組成之詐欺集團成員，\n    共同意圖為自己不法之所有，分別基於僭行公務員職權、詐\n    欺取財、行使偽造公文書等犯意聯絡，而為下列犯行：\n(一)、集團成員於99年間某日，在不詳地點，以不詳方式，偽刻「\n    臺灣省臺北地檢署印」之印章1枚後交予陳盈達保管，以作\n    為詐騙工具。詐騙集團某不詳成員於99年6月25日上午10時\n    許，撥打電話予陳美鳳，假冒係新店慈濟醫院護理人員，訛\n    稱其身分證及健保卡遭人冒用須報警處理，再由不詳成員冒\n    稱為警察訛稱，其身分遭人盜用申請銀行帳戶而涉及洗錢案\n    件，且經檢察官多次傳喚未到庭，其已遭通緝，須繳納保證\n    金交予法院派來之人員保管云云，致陳美鳳信以為真，陷於\n    錯誤，而前往臺北縣板橋市（改制為新北市板橋區○○○路\n    、民生路口郵政總局提領現金92萬元。該詐騙集團乃派出陳\n    盈達駕駛汽車搭載陳柏仁、蔡舉隋，由陳柏仁先至便利商店\n    收取偽造之臺灣台北地方法院檢察署政務科偵查卷宗封面、\n    偽造法務部行政執行假扣押處份命令公文（其上蓋有偽造之\n    「臺灣省臺北地檢署印」公印文1枚，係陳柏仁自便利商店\n    收取傳真後，由陳盈達交付該假公印予陳柏仁，由陳柏仁在\n    車上蓋印）。於同日14時30分許，在臺北縣板橋市○○路○\n    段捷運新埔站2號出口處，由蔡舉隋負責把風，由陳柏仁冒\n    充書記官，並交付陳美鳳前揭偽造之臺灣台北地方法院檢察\n    署政務科偵查卷宗封面、偽造法務部行政執行假扣押處份命\n    令公文而行使之，陳美鳳即將現金92萬元交予陳柏仁，陳柏\n    仁因而詐得該筆款項，足以生損害於陳美鳳、臺灣臺北地方\n    法院檢察署、法務部之公信力及該機關公文書管理之正確性\n    。於向陳美鳳美詐騙得手後，旋由陳盈達駕車搭載蔡舉隋、\n    陳柏仁逃逸。嗣因陳美鳳察覺情形有異，而報警處理。\n(二)、詐騙集團某不詳成員於99年7月2日上午11時許，撥打電話予\n    陳秀勉，假冒係中華電信公司話務人員，訛稱因其所申裝之\n    另支室內電話積欠電話費未繳納，其所使用之家用電話於24\n    小時內將會被停話，陳秀勉表示未申裝該支欠費電話，該話\n    務人員即表示須報警處理。再由不詳成員冒稱為警察訛稱，\n    其身分遭人盜用申請銀行帳戶而為人頭帳戶，經檢察官多次\n    傳喚未到庭，其銀行帳戶恐遭凍結，為避免帳戶遭凍結，需\n    將銀行帳戶內之款項全數領出交予法院派來之人員拿到法院\n    公證云云，致陳秀勉信以為真，陷於錯誤，而前往臺北市○\n    ○區○○路第一銀行、彰化銀行各提領15萬元、10萬6000元\n    。該詐騙集團乃派出陳盈達駕駛汽車搭載陳柏仁、蔡舉隋，\n    由陳柏仁先至便利商店收取偽造之台北地方法院凍結管制執\n    行命令公文（其上蓋有偽造之「臺灣省臺北地檢署印」公印\n    文1枚，係陳柏仁自便利商店收取傳真後，由陳盈達交付該\n    假公印予陳柏仁，由陳柏仁在車上蓋印）。於同日15時30分\n    許，在臺北市○○區○○路2段149號樓梯間，由蔡舉隋負責\n    把風，由陳柏仁冒充書記官，並交付陳秀勉前揭偽造之台北\n    地方法院凍結管制執行命令公文而行使之，陳秀勉即將現金\n    25 萬元交予陳柏仁，陳柏仁因而詐得該筆款項，足以生損\n    害於陳秀勉、臺灣臺北地方法院檢察署、臺灣臺北地方法院\n    之公信力及該機關公文書管理之正確性。於向陳秀勉詐騙得\n    手後，旋由陳盈達駕車搭載蔡舉隋、陳柏仁逃逸。嗣因陳秀\n    勉察覺情形有異，而報警處理。\n(三)、詐騙集團某不詳成員於99年7月28日上午8時30分許，撥打電\n    話予林蘇金珠，假冒係林口長庚醫院護理人員，訛稱其身分\n    證及健保卡遭人冒名申請醫療保險，再由不詳成員冒充為法\n    院人員訛稱，法院已2次傳喚未到庭，其銀行帳戶恐遭凍結\n    ，為避免帳戶遭凍結，需將銀行帳戶內之款項全數領出交予\n    法院派來之人員拿到法院保管云云，致林蘇金珠信以為真，\n    陷於錯誤，而前往臺北市○○區○○路永豐銀行提領68萬元\n    。該詐騙集團乃派出陳盈達駕駛汽車搭載陳柏仁、蔡舉隋，\n    由陳柏仁先至便利商店收取偽造之台北地方法院地檢署監管\n    單、台北地方法院資金存保申請書公文各1張（其上各蓋有\n    偽造之「臺灣省臺北地檢署印」公印文1枚，係陳柏仁自便\n    利商店收取傳真後，由陳盈達交付該假公印予陳柏仁，由陳\n    柏仁在車上蓋印）。於同日上午11時許，在臺北市○○區○\n    ○街284巷20弄25號2樓，由蔡舉隋負責把風，由陳柏仁冒充\n    書記官，並交付林蘇金珠前揭偽造之台北地方法院地檢署監\n    管單、台北地方法院資金存保申請書公文各1張而行使之，\n    林蘇金珠即將現金68萬元交予陳柏仁，陳柏仁因而詐得該筆\n    款項，足以生損害於林蘇金珠、臺灣臺北地方法院檢察署、\n    臺灣臺北地方法院之公信力及該機關公文書管理之正確性。\n    於向林蘇金珠詐騙得手後，旋由陳盈達駕車搭載蔡舉隋、陳\n    柏仁逃逸。嗣因林蘇金珠察覺情形有異，而報警處理。經警\n    於上揭由陳柏仁交付予林蘇金珠之偽造公文上採得指紋，經\n    比對結果確為陳柏仁之指紋，始循線查悉上情。\n二、案經內政部警政警刑事警察局移送、臺中市警察局第一分局\n    （已改制為臺中市政府警察局第一分局）報告臺灣臺中地方\n    法院檢察署檢察官偵查起訴。\n    理    由\n壹、有罪部分：\n一、證據能力部分：\n(一)、按被告以外之人（包括證人、鑑定人、告訴人、被害人及共\n    同被告等）於審判外之陳述雖不符刑事訴訟法第159條之1至\n    之4等4條之規定，而經當事人於審判程序同意作為證據，法\n    院審酌該言詞陳述或書面陳述作成時之情況，認為適當者，\n    亦得為證據；當事人、代理人或辯護人於法院調查證據時，\n    知有刑事訴訟法第159條第1項不得為證據之情形，而未於言\n    詞辯論終結前聲明異議者，視為有前項之同意，同法第159\n    條之5定有明文。立法意旨在於傳聞證據未經當事人之反對\n    詰問予以核實，原則上先予排除。惟若當事人已放棄反對詰\n    問權，於審判程序中表明同意該等傳聞證據可作為證據；或\n    於言詞辯論終結前未聲明異議，基於尊重當事人對傳聞證據\n    之處分權，及證據資料愈豐富，愈有助於真實發見之理念，\n    且強化言詞辯論主義，使訴訟程序得以順暢進行，上開傳聞\n    證據亦均具有證據能力。本案被告蔡舉隋及檢察官於本院準\n    備及審理程序時就本判決引用之證人即被害人陳美鳳、陳秀\n    勉、林蘇金珠之警詢筆錄、證人即被害人林蘇金珠之偵訊筆\n    錄、證人即同案被告陳盈達、陳柏仁之警詢、偵查筆錄，均\n    表示對該項證據能力無意見而同意作為證據，且本院審酌上\n    開證據作成時，並無不當取證之情形，認為以之作為本案之\n    證據亦屬適當，揆諸前開說明，自有證據能力。\n(二)、本件由被害人陳美鳳、陳秀勉、林蘇金珠所提出其等遭詐騙\n    時所取得之文件，均非屬供述證據，而無傳聞法則之適用，\n    且係由員警依法定程序合法所扣得，並非屬違法所取得之物\n    ，且亦與本案具有關聯性，被告蔡舉隋於本院審理時對於警\n    員查扣該等物品之過程亦未表示異議，或主張係執法人員違\n    法取得，經查又無不得作為證據之事由，依法自得作為證據\n    ，而有證據能力。\n二、實體部分：\n(一)、訊據被告蔡舉隋對於前揭犯罪事實於本院準備程序、審理時\n    坦承不諱（見本院審理卷四第144頁、卷五第201、202、265\n    頁）。\n(二)、且經證人即同案被告陳盈達於警詢、偵查及本院準備程序中\n    （見內政部警政署刑事警察局刑案偵查卷一第126、145頁、\n    臺灣臺中地方法院檢察署99年度偵字第26791號偵查卷第205\n    頁、本院審理卷一第72頁背面）、證人即同案被告陳柏仁於\n    警詢、偵查及本院審理中（見內政部警政署刑事警察局刑案\n    偵查卷一第567、568頁、臺灣臺中地方法院檢察署99年度偵\n    字第26791號偵查卷第94頁、本院審理卷五第266至268頁）\n    、證人即被害人陳美鳳、陳秀勉於警詢（見內政部警政署刑\n    事警察局刑案偵查卷二第870至872、876、877、882至884頁\n    ）、證人即被害人林蘇金珠於警詢、偵查中（見臺灣臺北地\n    方法院檢察署99年度偵字第25855號偵查卷第4至6、41至43\n    頁）之證述明確。\n(三)、並有卷附由被害人陳美鳳所提出之偽造臺灣台北地方法院檢\n    察署政務科偵查卷宗封面、偽造法務部行政執行假扣押處份\n    命令公文（其上蓋有偽造之「臺灣省臺北地檢署印」公印文\n    1枚）各1張、被害人陳秀勉所提出之偽造台北地方法院凍結\n    管制執行命令公文1張（其上蓋有偽造之「臺灣省臺北地檢\n    署印」公印文1枚）、被害人林蘇金珠所提出之偽造台北地\n    方法院地檢署監管單、台北地方法院資金存保申請書公文各\n    1 張（其上各蓋有偽造之「臺灣省臺北地檢署印」公印文1\n    枚）、內政部警政署刑事警察局99年8月25日刑紋字第09901\n    17961號鑑定書在卷可參（見本院審理卷二第70、71、7、9\n    0、91頁、臺灣臺北地方法院檢察署99年度偵字第25855號偵\n    查卷第12至14頁），足見被告自白確與事實相符。本件事證\n    明確，被告犯行洵堪認定，應予依法論科。\n三、論罪科刑部分：\n(一)、按刑法上偽造文書罪，係著重於保護公共信用之法益，即使\n    該偽造文書所載名義製作人實無其人，而社會上一般人仍有\n    誤信其為真正文書之危險，仍難阻卻犯罪之成立，最高法院\n    54年台上字第1404號判例意旨參照。又刑法第218條第1項所\n    謂偽造公印，係屬偽造表示公署，或公務員資格之印信而言\n    ，最高法院70年度台上字第5764號判決意旨參照；亦即上開\n    規範之目的在於保護公務機關之信用性，凡客觀上足以使社\n    會上一般人誤信為公務機關之印信者，不論是否確有該等公\n    務機關存在，抑公務機關之全銜是否正確而無缺漏，仍構成\n    刑法第218條第1項之罪，始符立法目的。查被告蔡舉隋等人\n    詐騙被害人陳美鳳所行使之偽造法務部行政執行假扣押處份\n    命令公文（上有偽造「臺灣省臺北地檢署印」公印文1枚）\n    、詐騙被害人陳秀勉所行使之偽造台北地方法院凍結管制執\n    行命令公文（上有偽造之「臺灣省臺北地檢署印」公印文1\n    枚）、詐騙被害人林蘇金珠所行使之偽造台北地方法院地檢\n    署監管單、台北地方法院資金存保申請書公文各1張（其上\n    各有偽造之「臺灣省臺北地檢署印」公印文1枚）等文件，\n    固與各該機關之正式全銜非完全相同，然外觀上社會上一般\n    人仍有誤信為係公務員職務上所製作之公文書，即屬偽造之\n    公文書。是被告蔡舉隋等人冒稱為法院人員而行使前開偽造\n    之公文，使被害人陳美鳳、陳秀勉、林蘇金珠信以為真，陷\n    於錯誤，被害人陳美鳳、陳秀勉、林蘇金珠因而交付款項，\n    則被告蔡舉隋就犯罪事實欄一(一)、(二)、(三)所為，均係犯刑法\n    第158條第1項之僭行公務員職權罪、第216條、第211條之行\n    使偽造公文書罪及第339條第1項之詐欺取財罪。\n(二)、被告蔡舉隋等詐騙被害人陳美鳳所行使之臺灣台北地方法院\n    檢察署政務科偵查卷宗封面，乃屬檔卷封面，僅供辨識之用\n    ，性質上類似於目錄，顯與具有對外表示一定意思之文書意\n    涵有間，似非屬文書，不該當於偽造公文書之構成要件（參\n    見最高法院99年度台上字第2798 號刑事判決），是起訴書\n    認此部分文書亦屬於偽造公文書，尚有未洽。\n(三)、次按「刑法上所謂公印或公印文，係專指表示公署或公務員\n    資格之印信而言，即俗稱大印與小官章及其印文」（最高法\n    院69年臺上字第693號判例意旨參照）；「至其形式凡符合\n    印信條例規定之要件而製頒，無論為印、關防、職章、圖記\n    ，如足以表示其為公務主體之同一性者，均屬之」（最高法\n    院89年度臺上字第3155號判決意旨參照）。再按「刑法第21\n    8條第1項所謂公印，係指公署或公務員所用之印信而言，否\n    則即為普通印章」（最高法院84年度臺上字第6118號判決意\n    旨參照）。查本案犯罪事實欄一(一)、(二)、(三)所示，由同案被\n    告陳柏仁交付被害人陳美鳳、陳秀勉、林蘇金珠如附表二編\n    號1至4所示之偽造公文上偽造「臺灣省臺北地檢署印」印文\n    ，與臺灣臺北地方法院檢察署正確全銜雖非完全相同，然該\n    印文內容為我國檢察機關正確名銜之簡稱，樣式與政府機關\n    關防（即俗稱大印）相符，顯係偽造上級機關製發之印信，\n    雖名稱並非完全相同，然仍足以表示公署之資格，認係屬偽\n    造之公印及公印文。是被告蔡舉隋及所屬之詐欺集團成員偽\n    造「臺灣省臺北地檢署印」公印及蓋用前開公印偽造公印文\n    之行為，均係偽造公文書之部分行為，其偽造公文書進而持\n    之以行使，偽造公文書之低度行為應為行使之高度行為所吸\n    收。\n(四)、被告蔡舉隋就犯罪事實欄一(一)、(二)、(三)所示犯行，與同案被\n    告李佳倫、陳盈達、陳柏仁暨其他不詳之詐騙成員間，有犯\n    意聯絡及行為分擔，皆應論以共同正犯。\n(五)、又按95年7月1日修正施行之刑法刪除牽連犯之立法理由稱：\n    目前實務上以牽連犯予以處理之案例，在適用上得視其具體\n    情形，論以想像競合犯等語，且自然行為概念之一行為，原\n    經法律評價為二以上之行為，且認有牽連關係而依牽連犯規\n    定從一重處斷者，於牽連犯廢除施行後，宜改評價為單一行\n    為，始合乎社會之通念。是被告蔡舉隋就犯罪事實欄一(一)、\n    (二)、(三)所示部分，與其他詐欺集團成員共同持偽造之公文書\n    、冒用公務員身份向被害人陳美鳳、陳秀勉、林蘇金珠詐騙\n    款項之行為，就一般社會通念，咸認只有一個行使偽造公文\n    書而冒用公務員身份向被害人詐騙款項行為，應係出於一詐\n    欺犯行而實行一犯罪行為，而侵害國家法益、社會法益及個\n    人法益，該當於行使公文書、僭行公務員職權、詐欺取財罪\n    之犯罪構成要件，即一行為觸犯數罪名，而依想像競合犯各\n    論以刑法第216條、第211條行使偽造公文書罪。\n(六)、被告蔡舉隋於犯罪事實一(一)、(二)、(三)所示3次行使偽造公文\n    書之犯行，犯意各別，行為互殊，自應予分論併罰。\n(七)、爰審酌被告蔡舉隋正值青年，卻不思以正途取財，竟夥同其\n    他詐騙集團成員假借公務機關名義，利用被害人對司法案件\n    偵辦程序不熟悉之機會，冒充公務員，施用詐術騙取被害人\n    之財物，嚴重損害人民對司法之信賴，破壞國家公權力機關\n    之威信，且所詐得之財物，所生損害非微，其於本件詐騙犯\n    行參與之程度，其擔任之角色係現場把風，每件得手報酬為\n    2000元，及犯後坦承犯行之犯後態度等一切情狀，各量處如\n    主文所示之刑，併定其應執行刑，以資儆懲。\n(八)、另公訴意旨雖以建請考量諭知上揭被告蔡舉隋令入勞動場所\n    強制工作等語，然保安處分係對受處分人將來之危險性所為\n    拘束其身體、自由之處置，以達教化與治療之目的，為刑罰\n    之補充制度，本諸法治國家保障人權之原理及刑法之保護作\n    用，其法律規定之內容，應受比例原則之規範，使保安處分\n    之宣告，與行為人所為行為之嚴重性，行為人所表現之危險\n    性，及對行為人未來行為之期待性相當，司法院大法官會議\n    釋字第471號解釋可資參照。查本件被告蔡舉隋之犯罪行為\n    值得非難，自不可取；惟本院衡酌其犯罪之動機、犯罪之情\n    節，其行為表現之嚴重性、危險性應非達於無可容忍之程度\n    ，依憲法比例原則之規範，認本件量處被告蔡舉隋如主文所\n    示之刑，並定其應執行刑，已足收懲儆之效。且被告蔡舉隋\n    參與犯罪之次數為3次，然其前揭犯罪係於約1個月餘間為之\n    ，時間尚非密集，難認其有犯罪之習慣，是本案尚未達須以\n    保安處分預防矯治之程度而有施以強制工作之必要，爰不併\n    予宣告強制工作，併此敘明。\n(九)、沒收部分：本件用以詐騙被害人陳美鳳、陳秀勉、林蘇金珠\n    之偽造公文等文件（已詳如前述），均已分別交付被害人等\n    收執而所有，自非屬被告蔡舉隋或共犯所有之物，自無從依\n    法宣告沒收。惟其上如附表二編號1至4所示偽造之公印文、\n    如附表二編號5所示之公印（無其他積極證據證明業已滅失\n    ），均應依刑法第219條規定，不論屬於犯人與否，併予宣\n    告沒收。\n四、爰不另為無罪諭知部分：至起訴書認：被告蔡舉隋就犯罪事\n    實一(一)、(二)、(三)部分，假冒法院、檢察署人員而出示偽造公\n    文書證件部分，另涉有刑法第216條、第212條行使偽造特種\n    文書罪嫌。然查：\n(一)、證人即被害人陳美鳳於警詢中證稱：伊是於99年6月25日10\n    時許，在板橋市住處接獲一位自稱新店慈濟醫院護理人員電\n    話，稱伊身分證及健保卡遭冒用，便轉接慈濟醫院駐院警察\n    ，該駐院警察表示伊遭詐騙，要幫伊報案，便將電話再轉接\n    北市偵二隊王文生警官，該王警官問伊一些相關資料後，表\n    示伊有國泰世華銀行遭人盜用申請，並做為洗錢工具，於是\n    他便將電話再交給偵二隊黃明昭，該自稱黃明昭之人表示伊\n    有涉入力華證券掏空洗錢案，且表示他與該承辦案件檢察官\n    許文欽熟稔，再度將電話轉接給許文欽檢察官，該自稱許文\n    欽檢察官之人，表示他曾寄發3次傳票通知伊到案說明，但\n    均未通知伊到案，目前伊已遭通緝，並稱與偵二隊隊長黃明\n    昭互相認識，他可以請黃明昭幫伊背書，僅須繳納一筆保證\n    金92萬元即可，伊於是前往文化民生路口郵政總局領取現金\n    92萬元後返家。他通知伊到捷運站2號出口內，會有一名男\n    子向伊拿取92萬元，約莫14時30分許，有一名自稱陳文華男\n    子（年約20歲，身材瘦小，約170公分，身穿淺色襯杉）向\n    伊走來，表示他是受到許文欽檢察官命令來向伊拿取現金，\n    伊不疑有他，將現金交付給他，該男子並拿2張文件給伊，\n    說該文件是法院要轉交給伊的，該男子拿取現金後便由2號\n    出口方向離去。伊有提供一份他給的法務部公文給警方等語\n    （見內政部警政署刑事警察局刑案偵查卷二第870、871頁）\n    。則依證人陳美鳳所述，當日同案被告陳柏仁取款時，曾自\n    稱為「陳文華」，然並未提及當時同案被告陳柏仁曾出示任\n    何證件供其觀看。\n(二)、證人即被害人陳秀勉於警詢中證稱：伊於99年7月2日11時許\n    ，接獲自稱為中華電信公司的話務人員，他說伊的家用電話\n    於24小時內將會被停話，對方說伊於99年3月19日在忠孝東\n    路4段112號1樓有申裝室內電話（00-00000000）積欠電話費\n    2萬3658元，已多次通知不到伊，伊告訴對方沒有申請這支\n    室內電話，伊要對方幫伊申訴，他幫伊轉接至警察局。又有\n    一名自稱為王明仁警員，他告知伊在三重的第一銀行有開戶\n    ，這個帳戶是以伊的名字被冒用為人頭戶，他說檢察官多次\n    傳喚伊不到，而檢察官於今日15時30分要開一個臨時庭，他\n    要協助伊讓伊的帳戶不被凍結，於是他要伊將帳戶裡的錢全\n    數領出，會有法院的書記官來跟伊拿錢至法院公證。伊從承\n    德路1段的第一銀行提領現金15萬元，又至承德路1段17號的\n    彰化銀行提領10萬6000元，對方一直跟伊通話。伊於15時30\n    分左右，在臺北市○○區○○路2段149號的樓梯間與對方碰\n    面，並將現金25萬元交付給自稱為書記官陳文華的男子，自\n    稱為書記官的男子在伊交付現款後，他拿出一張台北地方法\n    院凍結管制執行命令的公文讓伊簽收，他說他要到車上拿封\n    條，轉身就跑了。該名取款歹徒的特徵對方年紀約25至30歲\n    ，留三分頭，身高約175公分，瘦瘦的，穿著一套深藍色的\n    休閒服，身上配戴著一個書記官陳文華的識別證。歹徒的車\n    輛伊沒看到車牌，他說要拿封條，後來又說快來不及了，他\n    轉身跑掉了，伊隨即趕上去，就不見人影了等語（見內政部\n    警政署刑事警察局刑案偵查卷二第882、883頁），則依證人\n    陳秀勉所述，當日同案被告陳柏仁取款時，曾自稱其為「陳\n    文華」，曾配載不詳識別證，然該證件之機關頭銜為何，並\n    未陳明。\n(三)、證人即被害人林蘇金秀於警詢中證稱：詐騙集團從28日8時3\n    0分許來電，來電後即轉接健保局，然後轉接台北地方法院\n    法官，直到11時許電話聯絡結束，即叫伊去銀行領錢，詐騙\n    集團大約於12時15分許，拿著台北地院資金存保申請書、地\n    檢署監管單到伊家拿取現金68萬元。詐騙集團有一人去伊家\n    裡取錢，特徵為大約30歲中年男子、170公分、穿著短袖黑\n    上衣、黑長褲、黑皮鞋、西裝頭、瘦瘦黑皮膚、台語口音等\n    語（見臺灣臺北地方法院檢察署99年度偵字第25855號偵查\n    卷第5頁）。則依證人林蘇金珠前揭所述，並未提及當日同\n    案被告陳柏仁取款時曾出示任何證件，或表明係何機關人員\n    。\n(四)、證人即同案被告陳柏仁於本院審理時證稱：伊向被害人陳美\n    鳳收款時，有拿證件給她看，伊是拿陳盈達交給伊的監管科\n    書記官的證件給她看，表示伊是那個書記官。這件書記官的\n    名字伊忘記了。對被害人陳美鳳說伊是用陳文華的名字，沒\n    有意見，伊有印象曾用過陳文華的證件。陳文華名義的證件\n    伊有用過一陣子，用過就會換。伊與被害人陳秀勉見面，也\n    有拿書記官名稱的證件給她看，上面有貼伊的照片，被害人\n    陳秀勉說伊自稱陳文華沒有意見。伊與被害人林蘇金珠見面\n    時，也是出示拿貼有伊照片的書記官證件給她看，但是用何\n    人的證件伊現在忘記了。貼有伊照片的書記官證件現在在何\n    處，伊不知道等語（見本院審理卷五第267頁背面、第268頁\n    ）。則依證人即被害人陳美鳳、陳秀勉、林蘇金珠前開所述\n    ，同案被告陳柏仁究係持何機關頭銜之證件向被害人陳美鳳\n    、陳秀勉詐騙、係持何機關頭銜、書記官名字之證件向被害\n    人林蘇金珠詐騙，顯無從查悉。且同案被告陳柏仁於本件所\n    持以行使之證件並未扣案，自無從查證同案被告陳柏仁究係\n    冒用何種證件。而就本案查扣另名擔任假冒書記官職務取款\n    之同案被告周政緯所持用之證件2張，該2張證件之機關頭銜\n    並不相同（其一為「臺灣省法務部特別執行署單位」、另一\n    為「臺灣省法務部行政單位監管科」），亦無從推知本件同\n    案被告陳柏仁於犯罪事實一(一)、(二)所持用證件之機關頭銜；\n    於犯罪事實一(三)所持用證件之機關頭銜、姓名，及該等證件\n    是否確為偽造之特種文書。\n(五)、此外，復查無其他積極證據足資證明被告蔡舉隋等有何公訴\n    人所指該等行使偽造特種文書罪等犯行，此部分本院無從形\n    成被告蔡舉隋就該等部分有行使偽造特種文書犯行之確信，\n    自難以行使偽造特種文書罪名相繩。此部分既不能證明被告\n    蔡舉隋犯罪，原應就此部分被訴犯行諭知被告蔡舉隋無罪，\n    惟公訴人認被告蔡舉隋就此行使偽造特種文書部分，各與前\n    揭經本院論罪之僭行公務員職權、行使偽造公文書、詐欺取\n    財罪犯行間，分別有想像競合犯裁判上一罪之關係，是就此\n    部分均爰不另為無罪之諭知。\n貳、無罪部分：\n一、公訴意旨略以：被告蔡舉隋與李佳倫、陳盈達、陳柏仁及該\n    集團不詳人士，共同於99年6月18日以電話冒充醫院、警察\n    、書記官及檢察官名義向李公哲詐騙，由同案被告陳柏仁於\n    同日上午11時許，在臺北市中正區○○○路○段52巷16弄口\n    ，持偽造之公文及證件，冒充為法院或檢察署人員向李公哲\n    詐得現金152萬元；另被告蔡舉隋與李佳倫、陳盈達、陳柏\n    仁及該集團不詳人士，共同於99年8月6日以電話冒充醫院、\n    警察、書記官及檢察官名義向辜志聰詐騙，由同案被告陳柏\n    仁於同日15時許，在臺北縣板橋市（已改制為新北市板橋區\n    ○○○○路119巷6之4號，持偽造之公文及證件，冒充為法\n    院或檢察署人員向辜志聰詐騙，惟尚未得手即為警查獲，因\n    認被告蔡舉隋此部分另涉犯刑法第158條僭行公務員職權罪\n    、第216條、第211條行使偽造公文書罪、第216條、第212條\n    行使偽造特種文書罪、第339條第1項詐欺取財既遂罪、第3\n    項詐欺取財未遂罪嫌。\n二、按犯罪事實應依證據認定之，無證據不得認定犯罪事實；不\n    能證明被告犯罪者，應諭知無罪之判決，刑事訟訴法第154\n    條第2項、第301條第1項分別定有明文。次按刑事訴訟法上\n    所謂認定事實之證據，係指足以認定被告確有犯罪行為之積\n    極證據而言，該項證據自須適合於被告犯罪事實之認定，始\n    得採為斷罪資料；且事實之認定應憑證據，如未發現相當證\n    據，或證據不足以證明，自不能以推測或擬制之方法，以為\n    裁判之依據；又認定不利於被告之事實，須依積極證據，茍\n    積極之證據本身存有瑕疵而不足為不利於被告事實之認定，\n    即應為有利於被告之認定，更不必有何有利之證據，而此用\n    以證明犯罪事實之證據，猶須於通常一般人均不至於有所懷\n    疑，堪予確信其已臻真實者，始得據以為有罪之認定，倘其\n    證明尚未達到此一程度，而有合理性之懷疑存在，致使無從\n    為有罪之確信時，即應為無罪之判決，最高法院29年上字第\n    3105號、30年上字第816號、40年臺上字第86號、76年臺上\n    字第4986號判例意旨及82年度臺上字第163號判決意旨可資\n    參照。\n三、公訴人認被告蔡舉隋涉犯前揭行使偽造公文書等犯行，無非\n    係以同案被告陳柏仁、陳盈達於警詢、偵查中之供述、被害\n    人李公哲於警詢、偵查中、被害人辜志聰於警詢中之證述及\n    被害人李公哲所提出之偽造法務部行政凍結管制執行命令、\n    臺灣臺中地方法院法院公證款收據、公證本票為其主要論據\n    。訊據被告蔡舉隋堅詞否認有為前揭犯行，辯稱：伊並未參\n    與詐騙被害人李公哲、辜志聰等語。經查：\n(一)、就被害人李公哲部分：\n１、證人即被害人李公哲於警詢中證稱：於99年6月18日早上8時\n    10分許，伊自家中電話接獲詐騙集團假冒中華電信之來電，\n    謊稱伊有一支行動電話號碼「0000-000000」因為未繳費、\n    撥打美國及新加坡電話，詳細情形要求伊按「9」詢問；經\n    伊直接按「9」後，對方指稱該行動電話門號費用總計4萬\n    3726元，因未繳款將要斷話。伊告知未申辦該門號，對方復\n    稱按「165」詢問是否身分遭到冒用，以及有無涉及其他刑\n    事案件；經伊按「165」詢問，一名自稱「張志成」之男子\n    告知會向8號分機查詢，其稱「『8號分機、呼叫8號分機』\n    ……」其後「張志成」轉告伊稱涉及司法案件，該案件已經\n    轉至臺灣臺中地檢署，承辦人為「陳志文書記官」，接著幫\n    伊將電話轉接過去；「陳志文書記官」告知伊於臺中富邦銀\n    行之帳戶已遭設定為警示帳戶，目前正在進行司法調查，伊\n    為涉案關係人，並已遭到限制出境。「陳志文書記官」復稱\n    該案涉及擄人勒贖，調查局亦在秘密調查中，已經抓到一名\n    嫌犯「陳信宏」；但是人質尚在歹徒手中，要求伊不可洩密\n    ，否則人質安全堪虞。「陳志文書記官」稱「你必須要趕緊\n    釐清與歹徒之關係，因為你於臺中富邦銀行之帳戶顯然為人\n    頭帳戶」；伊回稱並未申請臺中富邦銀行之帳戶，「陳志文\n    書記官」並稱上午11時許，即要將伊所有財產及銀行帳戶凍\n    結；伊詢問該如何是好？「陳志文書記官」稱伊之案件代號\n    為「B371516」，其稱因為伊是公務員，故可以幫向檢察官\n    商量開立1個公證帳戶；但是需要伊支付152萬元放入該公證\n    帳戶內進行監管或保管。「陳志文書記官」接著即假裝要向\n    「何永富」檢察官報告及請示，隨即出現一名假冒之「何永\n    富」檢察官回稱指示可以；「陳志文書記官」隨即告知伊必\n    須立即去提領152萬元，其會請臺灣臺北地方法院之收款執\n    行官「陳文華」親自前往伊住處收款。於前述過程中，該詐\n    騙集團曾經詢問伊手機號碼，並改撥至伊手機號碼進行連絡\n    ；故當伊答應外出領錢時，「陳志文書記官」同時要求伊不\n    可關機，因為他們要進行手機定位追蹤，同時詢問伊穿著何\n    樣式之衣服；伊告知穿著灰色西裝，並帶1個黑色皮包。此\n    時時間約近上午10時許，伊自住家大樓走出，步行至對面馬\n    路後，右轉前行至華南商業銀行公館分行內領錢；領完錢後\n    ，伊循著原路線返回家中。上樓後，伊告知他們已經可以前\n    來家中領錢；「何永富檢察官」要求伊前往住家附近超商影\n    印身分證，並宣稱其人正在臺北市○○○路○段50號辦案，\n    因不方便前往，要求伊前往該處碰面交款。時間約10時30餘\n    分許，伊自家中取出原先已有之身分證影印本下樓後，旋即\n    搭上計程車，右轉伊家旁第一個巷子，右轉至新生南路上，\n    復左轉至羅斯福路上，一路坐往羅斯福路4段50號前；伊下\n    車等候，此時伊手機洽巧無電關機，等待約5分鐘，因無人\n    接洽，正準備搭乘計程車離去時，一名自稱臺灣臺北地方法\n    院收款執行官「陳文華」自羅斯福路4段30、40餘號之走廊\n    向伊走來，要求伊進入羅斯福路4段52巷，伊等二人一起坐\n    在4段52巷18號商店前之長椅上，「陳文華」出示並交付伊2\n    份偽造之公文「臺灣臺中地方法院法院公證款收據」、「法\n    務部行政凍結管制執行命令」。伊即交付伊身分證影印本，\n    及新臺幣152萬元予該人；其後伊見該名男子「陳文華」往\n    臺北市○○路方向離去，伊則往臺北市○○○路○段走去搭\n    乘計程車回家。於前述過程中，於銀行前手機曾經一度斷訊\n    ，另外於4段52巷口前，因伊手機沒電，曾經以「陳文華」\n    與「何文富檢察官」通話；其次伊返家後，該詐騙集團復來\n    電家中電話，宣稱要談論其他相關事宜，伊告知因有要事必\n    須離去，請其後續再行連絡。該詐騙集團迄今皆無與伊電話\n    聯絡。伊曾經告知他們伊帳戶，同時有告知每一個帳戶內之\n    存款金額；但未告知帳號。該集團沒有留予伊任何電話號碼\n    進行連絡。他們一開始即稱呼伊姓名；但是其對伊職務係後\n    來對話中，經伊告知，他們始知悉。經伊指認向伊收取騙款\n    的人，該人為陳柏仁，伊當場交付現金152萬元給他等語明\n    確（見內政部警政署刑事警察局刑案偵查卷二第833至839頁\n    ），並有被害人李公哲所提出，由同案被告陳柏仁所交付之\n    偽造法務部行政凍結管制執行命令、臺灣臺中地方法院法院\n    公證款收據、公證本票各乙份在卷可參（見內政部警政署刑\n    事警察局刑案偵查卷二第828、832頁）。\n２、證人即同案被告陳柏仁於本院審理時結證稱：伊擔任車手時\n    ，擔任駕駛的人是陳盈達。起訴書附表編號2該次（即被害\n    人李公哲該件）把風的是都昌平。那天陳盈達有去，他也知\n    道當天是都昌平代替蔡舉隋把風。這件伊印象很深刻，伊記\n    得是都昌平把風，因為當時是都昌平在巷子口等伊。警察在\n    問的時候，是把伊所犯的案件都列給伊看，伊只記得通常伊\n    都是跟陳盈達、蔡舉隋一組，但是有時候不是他們。之所以\n    編號2這件伊可以清楚記得當時並不是蔡舉隋在現場把風，\n    因為李公哲是局長，當時他有給伊看他的證件，所以這一件\n    伊印象很深刻，這一件當時是都昌平在巷口等伊，這件確定\n    是都昌平跟伊去的。那天是一輛車坐3個人，當時先把都昌\n    平放在巷子口，伊下車去取款，伊拿完錢走到巷子口跟都昌\n    平會合，陳盈達開車過來載伊與都昌平兩個人等語（見本院\n    審理卷五第266頁背面、第267頁）。\n３、證人即同案被告李佳倫於本院審理時結證稱：伊認識在庭的\n    被告蔡舉隋。起訴書附表編號2被害人李公哲這件，這次詐\n    騙所得的款項152萬元是陳盈達交給伊的。陳盈達交給伊之\n    後，伊拿百分之六給陳盈達，由陳盈達分給該次參與的人，\n    陳盈達是怎麼分的伊不清楚。陳盈達擔任車手時，他們的成\n    員基本上是固定的，但是如果臨時狀況的時候，成員還是會\n    更換。被告蔡舉隋表示99年6月18日他沒有參與編號2這件，\n    他是跟伊在一起這件事情，伊有印象，他那天是跟伊在一起\n    ，伊與蔡舉隋那時候一起在臺北。伊很少跟他們一起出去，\n    當天剛好伊也在臺北，因為伊只有那一次人剛好在北部，他\n    們要去跟被害人取款，伊會記得是因為這件的被害人的身分\n    比較特殊，所以才會記得。當天伊和蔡舉隋開車隨便繞，伊\n    記得時間大概有一個上午的時間。當天除了蔡舉隋跟伊在一\n    起外，沒有其他人，這次陳盈達拿給伊的款項152萬元，伊\n    沒有分給蔡舉隋。當天跟陳盈達一起出車的人應該是都昌平\n    ，因為把風不是蔡舉隋就是都昌平。伊跟都昌平或蔡舉隋沒\n    有私交，也沒有個人恩怨。蔡舉隋於起訴書附表編號2所示\n    的當天會在北部，是因為蔡舉隋一開始就是陪伊從臺中到北\n    部的，當天蔡舉隋只是單純幫伊開車而已等語（見本院審理\n    卷五第269、270頁）。則依證人陳柏仁、李佳倫前揭證述，\n    被害人李公哲遭詐騙該次，係由同案被告陳盈達開車，由證\n    人陳柏仁下車取款，由都昌平把風，該次把風之人並非被告\n    蔡舉隋。\n(二)、就被害人辜志聰部分：\n１、證人即被害人辜志聰於警詢中證稱：自稱亞東醫院的護士打\n    電話給伊，確認伊的姓名、年籍後，該護士叫警衛打電話到\n    台北市政府警察局找王明招隊長，之後轉給自稱王明招隊長\n    ，說台北地方法院有寄傳票到臺北市○○路○段467巷7號7樓\n    ，伊怎麼沒有到法院報到，說伊的帳戶是人頭帳戶，是王又\n    曾掏空案的涉嫌人，若伊不到法院報到，就要拘留伊，又將\n    電話轉接到台北地方法院給自稱李法官的人，他說他請一名\n    書記官王志成來，結果又打電話說王志成因途中發生車禍，\n    正在處理，於是指派另一名書記官陳宗豪來跟伊領取40萬元\n    ，是要釐清案情準備金之用，該名李法官打電話叫伊先去銀\n    行領40萬元出來，之後在家裡等陳宗豪書記官，跟伊說他會\n    隨時監聽伊的電話，叫伊不要掛斷電話，李法官叫伊拿著40\n    萬到伊家樓下等陳宗豪書記官，他會拿著台北地方法院的傳\n    票給伊，然後叫伊把40萬元交給他，叫伊明天去台北地方法\n    院報到，不要跟伊母親說有傳票這件事。恰好一位友人剛好\n    來伊家裡，他是提供加工原料給伊工作的老闆，他看伊的表\n    情怪怪的，叫伊把事情經過跟他說明，友人聽了之後立即告\n    訴伊這是詐騙集團，叫伊不要相信，隨即報警處理，警方很\n    迅速到達伊家，警員上樓詢問是否有詐騙集團要來取款，伊\n    才驚覺這是詐騙集團，不是真的檢察官、書記官。隨後警方\n    說在樓下查獲可疑男子，請伊協助偵辦。警方查獲的陳柏仁\n    ，伊不認識他，因伊在要交付款之時警方適時出現，所以伊\n    沒見到要面交的書記官陳宗豪等語（見臺灣板橋地方法院檢\n    察署99年度偵字第21536號偵查卷第13、14頁），且有臺北\n    縣政府警察局（已改制為新北市政府警察局）海山分局新海\n    派出所搜索扣押筆錄乙份在卷可參（見臺灣板橋地方法院檢\n    察署99年度偵字第21536號偵查卷第18至21頁），及扣案之\n    NOKIA廠牌行動電話1支（內含電話號碼0000000000號SIM卡1\n    張）可稽。\n２、證人即同案被告陳柏仁於本院審理時結證稱：伊擔任車手時\n    ，擔任駕駛的人是陳盈達。起訴書附表編號8部分（即被害\n    人辜志聰該次）伊被查獲這件，伊確定蔡舉隋沒有去，開車\n    的是何仁濬，把風的是都昌平。警察在問的時候，是把伊所\n    犯的案件都列給伊看，伊只記得通常伊都是跟陳盈達、蔡舉\n    隋，但是有時候不是他們，伊印象很深刻的是編號8這件伊\n    被抓，當天陳盈達的車壞了，所以伊是搭何仁濬的車等語明\n    確（見本院審理卷五第266頁背面）。\n３、證人即同案被告何仁濬於本院審理時結證稱：伊認識在庭的\n    被告蔡舉隋，99年8月6日下午到板橋市○○○路詐騙辜志聰\n    這次，伊有參與，這件是伊開車。這次車上3個人一起犯案\n    的，伊開車，陳柏仁下車取款，把風的是都昌平，蔡舉隋這\n    次沒有參與等語（見本院審理卷五第268頁背面、第269頁正\n    面）。\n(三)、綜上所述，被告蔡舉隋否認其有參與詐騙被害人李公哲、辜\n    志聰，而依該2次負責下車取款之證人即同案被告陳柏仁於\n    本院審理時明確證稱，該2次並非由被告蔡舉隋把風；證人\n    即同案被告李佳倫證稱，就詐騙被害人李公哲該次，確非由\n    被告蔡舉隋把風；就詐騙被害人辜志聰該次負責駕車之證人\n    即同案被告何仁濬於本院審理時亦明確證稱，該次非由被告\n    蔡舉隋把風，均已詳如前述。而公訴人所舉證據尚無法積極\n    直接證明被告蔡舉隋確有為該等犯行，而本院在得依或應依\n    職權調查證據之範圍內，復查無其他積極證據，足以證明被\n    告蔡舉隋有公訴人所指之此部分犯行，本案既存有合理懷疑\n    ，致本院無法形成被告蔡舉隋有罪之確切心證，要屬不能證\n    明被告蔡舉隋犯罪，按諸前揭說明，此等部分自均應諭知被\n    告蔡舉隋無罪之判決。\n據上論斷，應依刑事訴訟法第299條第1項前段、第301條第1項，\n刑法第28條、第158條第1項、第216條、第211條、第339條第1項\n、第55條、第51條第5款、第9款、第10款、第219條，刑法施行\n法第1條之1第1項、第2項前段，判決如主文。\n中    華    民    國   100    年    11    月    18    日\n                       臺灣臺中地方法院刑事第十四庭\n                           審判長法  官  吳幸芬\n                                 法  官  戴嘉慧\n                                 法  官  劉麗瑛\n以上正本證明與原本無異。\n如不服本判決應於收受判決後10日內向本院提出上訴書狀，並應\n敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日\n內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿\n逕送上級法院」。\n                                 書記官  王玟\n中    華    民    國   100    年    11    月    18    日\n附錄論罪科刑法條\n中華民國刑法第158條第1項：\n冒充公務員而行使其職權者，處3年以下有期徒刑、拘役或500\n元以下罰金。\n中華民國刑法第211條：\n偽造、變造公文書，足以生損害於公眾或他人者，處1年以上、7\n年以下有期徒刑。\n中華民國刑法216條：\n行使第210條至第215條之文書者，依偽造、變造文書或登載不實\n事項或使登載不實事項之規定處斷。\n刑法第218條第1項：\n偽造公印或公印文者，處 5 年以下有期徒刑。\n中華民國刑法第339條第1項：\n意圖為自己或第三人不法之所有，以詐術使人將本人或第三人之\n物交付者，處5年以下有期徒刑、拘役或科或併科1,000元以下罰\n金。\n【附表一】（宣告之主刑、從刑及應執行刑）\n┌──┬─────┬─────────────────────────────┐\n│編號│犯罪事實  │      主刑及從刑（所犯罪名及所判處之刑度）                │\n├──┼─────┼─────────────────────────────┤\n│1   │如犯罪事實│蔡舉隋共同犯行使偽造公文書罪，處有期徒刑壹年貳月。如附表二│\n│    │欄一(一)（被│編號1所示之公印文壹枚、編號5所示之公印壹枚，均沒收。      │\n│    │害人陳美鳳│                                                          │\n│    │）        │                                                          │\n├──┼─────┼─────────────────────────────┤\n│2   │如犯罪事實│蔡舉隋共同犯行使偽造公文書罪，處有期徒刑壹年壹月。如附表二│\n│    │欄一(二)（被│編號2所示之公印文壹枚、編號5所示之公印壹枚，均沒收。      │\n│    │害人陳秀勉│                                                          │\n│    │）        │                                                          │\n├──┼─────┼─────────────────────────────┤\n│3   │如犯罪事實│蔡舉隋共同犯行使偽造公文書罪，處有期徒刑壹年貳月。如附表二│\n│    │欄一(三)（被│編號3、4所示之公印文各壹枚、編號5所示之公印壹枚，均沒收。 │\n│    │害人林蘇金│                                                          │\n│    │珠）      │                                                          │\n├──┴─────┼─────────────────────────────┤\n│   應執行刑     │應執行有期徒刑貳年陸月。如附表二編號1至4所示之公印文各壹枚│\n│                │、編號5所示之公印壹枚，均沒收。                           │\n└────────┴─────────────────────────────┘\n【附表二】\n┌──┬───────────┬─────────────┐\n│編號│偽造印文之所在文件    │偽造之印文暨數量          │\n│    │偽造之印章、公印      │                          │\n├──┼───────────┼─────────────┤\n│ 1  │偽造法務部行政執行假扣│偽造「臺灣省臺北地檢署印」│\n│    │押處份命令公文1張（陳 │公印文1枚                 │\n│    │美鳳）                │                          │\n├──┼───────────┼─────────────┤\n│ 2  │偽造台北地方法院凍結管│偽造「臺灣省臺北地檢署印」│\n│    │制執行命令公文1張（陳 │公印文1枚                 │\n│    │秀勉）                │                          │\n├──┼───────────┼─────────────┤\n│ 3  │偽造台北地方法院地檢署│偽造「臺灣省臺北地檢署印」│\n│    │監管單公文1張（林蘇金 │公印文1枚                 │\n│    │珠）                  │                          │\n├──┼───────────┼─────────────┤\n│ 4  │偽造台北地方法院資金存│偽造「臺灣省臺北地檢署印」│\n│    │保申請書公文1張（林蘇 │公印文1枚                 │\n│    │金珠）                │                          │\n├──┼───────────┼─────────────┤\n│ 5  │未扣案之偽造「臺灣省臺│                          │\n│    │臺北地檢署印」公印1枚 │                          │\n└──┴───────────┴─────────────┘",
  "structure": {
    "main": "蔡舉隋犯如附表所示之各罪，各處如附表「主刑及從刑欄」所示\n之刑。應執行如附表「應執行刑欄」所示之刑（含主刑及從刑）\n。\n被訴詐騙李公哲、辜志聰部分，無罪。",
    "fact": "一、蔡舉隋於民國99年6月間某日，加入李佳倫（另行審結）所\n    屬之詐騙集團，該集團係以電話冒充醫院、警察、書記官及\n    檢察官名義向民眾詐騙，再由冒稱書記官之人出面向民眾取\n    款，蔡舉隋於每次詐騙得手可以收取新臺幣（下同）2000元\n    之報酬，而與陳盈達（通緝中，另行審結）、陳柏仁、及其\n    他真實姓名年籍資料不詳之成年人所組成之詐欺集團成員，\n    共同意圖為自己不法之所有，分別基於僭行公務員職權、詐\n    欺取財、行使偽造公文書等犯意聯絡，而為下列犯行：\n(一)、集團成員於99年間某日，在不詳地點，以不詳方式，偽刻「\n    臺灣省臺北地檢署印」之印章1枚後交予陳盈達保管，以作\n    為詐騙工具。詐騙集團某不詳成員於99年6月25日上午10時\n    許，撥打電話予陳美鳳，假冒係新店慈濟醫院護理人員，訛\n    稱其身分證及健保卡遭人冒用須報警處理，再由不詳成員冒\n    稱為警察訛稱，其身分遭人盜用申請銀行帳戶而涉及洗錢案\n    件，且經檢察官多次傳喚未到庭，其已遭通緝，須繳納保證\n    金交予法院派來之人員保管云云，致陳美鳳信以為真，陷於\n    錯誤，而前往臺北縣板橋市（改制為新北市板橋區○○○路\n    、民生路口郵政總局提領現金92萬元。該詐騙集團乃派出陳\n    盈達駕駛汽車搭載陳柏仁、蔡舉隋，由陳柏仁先至便利商店\n    收取偽造之臺灣台北地方法院檢察署政務科偵查卷宗封面、\n    偽造法務部行政執行假扣押處份命令公文（其上蓋有偽造之\n    「臺灣省臺北地檢署印」公印文1枚，係陳柏仁自便利商店\n    收取傳真後，由陳盈達交付該假公印予陳柏仁，由陳柏仁在\n    車上蓋印）。於同日14時30分許，在臺北縣板橋市○○路○\n    段捷運新埔站2號出口處，由蔡舉隋負責把風，由陳柏仁冒\n    充書記官，並交付陳美鳳前揭偽造之臺灣台北地方法院檢察\n    署政務科偵查卷宗封面、偽造法務部行政執行假扣押處份命\n    令公文而行使之，陳美鳳即將現金92萬元交予陳柏仁，陳柏\n    仁因而詐得該筆款項，足以生損害於陳美鳳、臺灣臺北地方\n    法院檢察署、法務部之公信力及該機關公文書管理之正確性\n    。於向陳美鳳美詐騙得手後，旋由陳盈達駕車搭載蔡舉隋、\n    陳柏仁逃逸。嗣因陳美鳳察覺情形有異，而報警處理。\n(二)、詐騙集團某不詳成員於99年7月2日上午11時許，撥打電話予\n    陳秀勉，假冒係中華電信公司話務人員，訛稱因其所申裝之\n    另支室內電話積欠電話費未繳納，其所使用之家用電話於24\n    小時內將會被停話，陳秀勉表示未申裝該支欠費電話，該話\n    務人員即表示須報警處理。再由不詳成員冒稱為警察訛稱，\n    其身分遭人盜用申請銀行帳戶而為人頭帳戶，經檢察官多次\n    傳喚未到庭，其銀行帳戶恐遭凍結，為避免帳戶遭凍結，需\n    將銀行帳戶內之款項全數領出交予法院派來之人員拿到法院\n    公證云云，致陳秀勉信以為真，陷於錯誤，而前往臺北市○\n    ○區○○路第一銀行、彰化銀行各提領15萬元、10萬6000元\n    。該詐騙集團乃派出陳盈達駕駛汽車搭載陳柏仁、蔡舉隋，\n    由陳柏仁先至便利商店收取偽造之台北地方法院凍結管制執\n    行命令公文（其上蓋有偽造之「臺灣省臺北地檢署印」公印\n    文1枚，係陳柏仁自便利商店收取傳真後，由陳盈達交付該\n    假公印予陳柏仁，由陳柏仁在車上蓋印）。於同日15時30分\n    許，在臺北市○○區○○路2段149號樓梯間，由蔡舉隋負責\n    把風，由陳柏仁冒充書記官，並交付陳秀勉前揭偽造之台北\n    地方法院凍結管制執行命令公文而行使之，陳秀勉即將現金\n    25 萬元交予陳柏仁，陳柏仁因而詐得該筆款項，足以生損\n    害於陳秀勉、臺灣臺北地方法院檢察署、臺灣臺北地方法院\n    之公信力及該機關公文書管理之正確性。於向陳秀勉詐騙得\n    手後，旋由陳盈達駕車搭載蔡舉隋、陳柏仁逃逸。嗣因陳秀\n    勉察覺情形有異，而報警處理。\n(三)、詐騙集團某不詳成員於99年7月28日上午8時30分許，撥打電\n    話予林蘇金珠，假冒係林口長庚醫院護理人員，訛稱其身分\n    證及健保卡遭人冒名申請醫療保險，再由不詳成員冒充為法\n    院人員訛稱，法院已2次傳喚未到庭，其銀行帳戶恐遭凍結\n    ，為避免帳戶遭凍結，需將銀行帳戶內之款項全數領出交予\n    法院派來之人員拿到法院保管云云，致林蘇金珠信以為真，\n    陷於錯誤，而前往臺北市○○區○○路永豐銀行提領68萬元\n    。該詐騙集團乃派出陳盈達駕駛汽車搭載陳柏仁、蔡舉隋，\n    由陳柏仁先至便利商店收取偽造之台北地方法院地檢署監管\n    單、台北地方法院資金存保申請書公文各1張（其上各蓋有\n    偽造之「臺灣省臺北地檢署印」公印文1枚，係陳柏仁自便\n    利商店收取傳真後，由陳盈達交付該假公印予陳柏仁，由陳\n    柏仁在車上蓋印）。於同日上午11時許，在臺北市○○區○\n    ○街284巷20弄25號2樓，由蔡舉隋負責把風，由陳柏仁冒充\n    書記官，並交付林蘇金珠前揭偽造之台北地方法院地檢署監\n    管單、台北地方法院資金存保申請書公文各1張而行使之，\n    林蘇金珠即將現金68萬元交予陳柏仁，陳柏仁因而詐得該筆\n    款項，足以生損害於林蘇金珠、臺灣臺北地方法院檢察署、\n    臺灣臺北地方法院之公信力及該機關公文書管理之正確性。\n    於向林蘇金珠詐騙得手後，旋由陳盈達駕車搭載蔡舉隋、陳\n    柏仁逃逸。嗣因林蘇金珠察覺情形有異，而報警處理。經警\n    於上揭由陳柏仁交付予林蘇金珠之偽造公文上採得指紋，經\n    比對結果確為陳柏仁之指紋，始循線查悉上情。\n二、案經內政部警政警刑事警察局移送、臺中市警察局第一分局\n    （已改制為臺中市政府警察局第一分局）報告臺灣臺中地方\n    法院檢察署檢察官偵查起訴。\n    理    由\n壹、有罪部分：\n一、證據能力部分：\n(一)、按被告以外之人（包括證人、鑑定人、告訴人、被害人及共\n    同被告等）於審判外之陳述雖不符刑事訴訟法第159條之1至\n    之4等4條之規定，而經當事人於審判程序同意作為證據，法\n    院審酌該言詞陳述或書面陳述作成時之情況，認為適當者，\n    亦得為證據；當事人、代理人或辯護人於法院調查證據時，\n    知有刑事訴訟法第159條第1項不得為證據之情形，而未於言\n    詞辯論終結前聲明異議者，視為有前項之同意，同法第159\n    條之5定有明文。立法意旨在於傳聞證據未經當事人之反對\n    詰問予以核實，原則上先予排除。惟若當事人已放棄反對詰\n    問權，於審判程序中表明同意該等傳聞證據可作為證據；或\n    於言詞辯論終結前未聲明異議，基於尊重當事人對傳聞證據\n    之處分權，及證據資料愈豐富，愈有助於真實發見之理念，\n    且強化言詞辯論主義，使訴訟程序得以順暢進行，上開傳聞\n    證據亦均具有證據能力。本案被告蔡舉隋及檢察官於本院準\n    備及審理程序時就本判決引用之證人即被害人陳美鳳、陳秀\n    勉、林蘇金珠之警詢筆錄、證人即被害人林蘇金珠之偵訊筆\n    錄、證人即同案被告陳盈達、陳柏仁之警詢、偵查筆錄，均\n    表示對該項證據能力無意見而同意作為證據，且本院審酌上\n    開證據作成時，並無不當取證之情形，認為以之作為本案之\n    證據亦屬適當，揆諸前開說明，自有證據能力。\n(二)、本件由被害人陳美鳳、陳秀勉、林蘇金珠所提出其等遭詐騙\n    時所取得之文件，均非屬供述證據，而無傳聞法則之適用，\n    且係由員警依法定程序合法所扣得，並非屬違法所取得之物\n    ，且亦與本案具有關聯性，被告蔡舉隋於本院審理時對於警\n    員查扣該等物品之過程亦未表示異議，或主張係執法人員違\n    法取得，經查又無不得作為證據之事由，依法自得作為證據\n    ，而有證據能力。\n二、實體部分：\n(一)、訊據被告蔡舉隋對於前揭犯罪事實於本院準備程序、審理時\n    坦承不諱（見本院審理卷四第144頁、卷五第201、202、265\n    頁）。\n(二)、且經證人即同案被告陳盈達於警詢、偵查及本院準備程序中\n    （見內政部警政署刑事警察局刑案偵查卷一第126、145頁、\n    臺灣臺中地方法院檢察署99年度偵字第26791號偵查卷第205\n    頁、本院審理卷一第72頁背面）、證人即同案被告陳柏仁於\n    警詢、偵查及本院審理中（見內政部警政署刑事警察局刑案\n    偵查卷一第567、568頁、臺灣臺中地方法院檢察署99年度偵\n    字第26791號偵查卷第94頁、本院審理卷五第266至268頁）\n    、證人即被害人陳美鳳、陳秀勉於警詢（見內政部警政署刑\n    事警察局刑案偵查卷二第870至872、876、877、882至884頁\n    ）、證人即被害人林蘇金珠於警詢、偵查中（見臺灣臺北地\n    方法院檢察署99年度偵字第25855號偵查卷第4至6、41至43\n    頁）之證述明確。\n(三)、並有卷附由被害人陳美鳳所提出之偽造臺灣台北地方法院檢\n    察署政務科偵查卷宗封面、偽造法務部行政執行假扣押處份\n    命令公文（其上蓋有偽造之「臺灣省臺北地檢署印」公印文\n    1枚）各1張、被害人陳秀勉所提出之偽造台北地方法院凍結\n    管制執行命令公文1張（其上蓋有偽造之「臺灣省臺北地檢\n    署印」公印文1枚）、被害人林蘇金珠所提出之偽造台北地\n    方法院地檢署監管單、台北地方法院資金存保申請書公文各\n    1 張（其上各蓋有偽造之「臺灣省臺北地檢署印」公印文1\n    枚）、內政部警政署刑事警察局99年8月25日刑紋字第09901\n    17961號鑑定書在卷可參（見本院審理卷二第70、71、7、9\n    0、91頁、臺灣臺北地方法院檢察署99年度偵字第25855號偵\n    查卷第12至14頁），足見被告自白確與事實相符。本件事證\n    明確，被告犯行洵堪認定，應予依法論科。\n三、論罪科刑部分：\n(一)、按刑法上偽造文書罪，係著重於保護公共信用之法益，即使\n    該偽造文書所載名義製作人實無其人，而社會上一般人仍有\n    誤信其為真正文書之危險，仍難阻卻犯罪之成立，最高法院\n    54年台上字第1404號判例意旨參照。又刑法第218條第1項所\n    謂偽造公印，係屬偽造表示公署，或公務員資格之印信而言\n    ，最高法院70年度台上字第5764號判決意旨參照；亦即上開\n    規範之目的在於保護公務機關之信用性，凡客觀上足以使社\n    會上一般人誤信為公務機關之印信者，不論是否確有該等公\n    務機關存在，抑公務機關之全銜是否正確而無缺漏，仍構成\n    刑法第218條第1項之罪，始符立法目的。查被告蔡舉隋等人\n    詐騙被害人陳美鳳所行使之偽造法務部行政執行假扣押處份\n    命令公文（上有偽造「臺灣省臺北地檢署印」公印文1枚）\n    、詐騙被害人陳秀勉所行使之偽造台北地方法院凍結管制執\n    行命令公文（上有偽造之「臺灣省臺北地檢署印」公印文1\n    枚）、詐騙被害人林蘇金珠所行使之偽造台北地方法院地檢\n    署監管單、台北地方法院資金存保申請書公文各1張（其上\n    各有偽造之「臺灣省臺北地檢署印」公印文1枚）等文件，\n    固與各該機關之正式全銜非完全相同，然外觀上社會上一般\n    人仍有誤信為係公務員職務上所製作之公文書，即屬偽造之\n    公文書。是被告蔡舉隋等人冒稱為法院人員而行使前開偽造\n    之公文，使被害人陳美鳳、陳秀勉、林蘇金珠信以為真，陷\n    於錯誤，被害人陳美鳳、陳秀勉、林蘇金珠因而交付款項，\n    則被告蔡舉隋就犯罪事實欄一(一)、(二)、(三)所為，均係犯刑法\n    第158條第1項之僭行公務員職權罪、第216條、第211條之行\n    使偽造公文書罪及第339條第1項之詐欺取財罪。\n(二)、被告蔡舉隋等詐騙被害人陳美鳳所行使之臺灣台北地方法院\n    檢察署政務科偵查卷宗封面，乃屬檔卷封面，僅供辨識之用\n    ，性質上類似於目錄，顯與具有對外表示一定意思之文書意\n    涵有間，似非屬文書，不該當於偽造公文書之構成要件（參\n    見最高法院99年度台上字第2798 號刑事判決），是起訴書\n    認此部分文書亦屬於偽造公文書，尚有未洽。\n(三)、次按「刑法上所謂公印或公印文，係專指表示公署或公務員\n    資格之印信而言，即俗稱大印與小官章及其印文」（最高法\n    院69年臺上字第693號判例意旨參照）；「至其形式凡符合\n    印信條例規定之要件而製頒，無論為印、關防、職章、圖記\n    ，如足以表示其為公務主體之同一性者，均屬之」（最高法\n    院89年度臺上字第3155號判決意旨參照）。再按「刑法第21\n    8條第1項所謂公印，係指公署或公務員所用之印信而言，否\n    則即為普通印章」（最高法院84年度臺上字第6118號判決意\n    旨參照）。查本案犯罪事實欄一(一)、(二)、(三)所示，由同案被\n    告陳柏仁交付被害人陳美鳳、陳秀勉、林蘇金珠如附表二編\n    號1至4所示之偽造公文上偽造「臺灣省臺北地檢署印」印文\n    ，與臺灣臺北地方法院檢察署正確全銜雖非完全相同，然該\n    印文內容為我國檢察機關正確名銜之簡稱，樣式與政府機關\n    關防（即俗稱大印）相符，顯係偽造上級機關製發之印信，\n    雖名稱並非完全相同，然仍足以表示公署之資格，認係屬偽\n    造之公印及公印文。是被告蔡舉隋及所屬之詐欺集團成員偽\n    造「臺灣省臺北地檢署印」公印及蓋用前開公印偽造公印文\n    之行為，均係偽造公文書之部分行為，其偽造公文書進而持\n    之以行使，偽造公文書之低度行為應為行使之高度行為所吸\n    收。\n(四)、被告蔡舉隋就犯罪事實欄一(一)、(二)、(三)所示犯行，與同案被\n    告李佳倫、陳盈達、陳柏仁暨其他不詳之詐騙成員間，有犯\n    意聯絡及行為分擔，皆應論以共同正犯。\n(五)、又按95年7月1日修正施行之刑法刪除牽連犯之立法理由稱：\n    目前實務上以牽連犯予以處理之案例，在適用上得視其具體\n    情形，論以想像競合犯等語，且自然行為概念之一行為，原\n    經法律評價為二以上之行為，且認有牽連關係而依牽連犯規\n    定從一重處斷者，於牽連犯廢除施行後，宜改評價為單一行\n    為，始合乎社會之通念。是被告蔡舉隋就犯罪事實欄一(一)、\n    (二)、(三)所示部分，與其他詐欺集團成員共同持偽造之公文書\n    、冒用公務員身份向被害人陳美鳳、陳秀勉、林蘇金珠詐騙\n    款項之行為，就一般社會通念，咸認只有一個行使偽造公文\n    書而冒用公務員身份向被害人詐騙款項行為，應係出於一詐\n    欺犯行而實行一犯罪行為，而侵害國家法益、社會法益及個\n    人法益，該當於行使公文書、僭行公務員職權、詐欺取財罪\n    之犯罪構成要件，即一行為觸犯數罪名，而依想像競合犯各\n    論以刑法第216條、第211條行使偽造公文書罪。\n(六)、被告蔡舉隋於犯罪事實一(一)、(二)、(三)所示3次行使偽造公文\n    書之犯行，犯意各別，行為互殊，自應予分論併罰。\n(七)、爰審酌被告蔡舉隋正值青年，卻不思以正途取財，竟夥同其\n    他詐騙集團成員假借公務機關名義，利用被害人對司法案件\n    偵辦程序不熟悉之機會，冒充公務員，施用詐術騙取被害人\n    之財物，嚴重損害人民對司法之信賴，破壞國家公權力機關\n    之威信，且所詐得之財物，所生損害非微，其於本件詐騙犯\n    行參與之程度，其擔任之角色係現場把風，每件得手報酬為\n    2000元，及犯後坦承犯行之犯後態度等一切情狀，各量處如\n    主文所示之刑，併定其應執行刑，以資儆懲。\n(八)、另公訴意旨雖以建請考量諭知上揭被告蔡舉隋令入勞動場所\n    強制工作等語，然保安處分係對受處分人將來之危險性所為\n    拘束其身體、自由之處置，以達教化與治療之目的，為刑罰\n    之補充制度，本諸法治國家保障人權之原理及刑法之保護作\n    用，其法律規定之內容，應受比例原則之規範，使保安處分\n    之宣告，與行為人所為行為之嚴重性，行為人所表現之危險\n    性，及對行為人未來行為之期待性相當，司法院大法官會議\n    釋字第471號解釋可資參照。查本件被告蔡舉隋之犯罪行為\n    值得非難，自不可取；惟本院衡酌其犯罪之動機、犯罪之情\n    節，其行為表現之嚴重性、危險性應非達於無可容忍之程度\n    ，依憲法比例原則之規範，認本件量處被告蔡舉隋如主文所\n    示之刑，並定其應執行刑，已足收懲儆之效。且被告蔡舉隋\n    參與犯罪之次數為3次，然其前揭犯罪係於約1個月餘間為之\n    ，時間尚非密集，難認其有犯罪之習慣，是本案尚未達須以\n    保安處分預防矯治之程度而有施以強制工作之必要，爰不併\n    予宣告強制工作，併此敘明。\n(九)、沒收部分：本件用以詐騙被害人陳美鳳、陳秀勉、林蘇金珠\n    之偽造公文等文件（已詳如前述），均已分別交付被害人等\n    收執而所有，自非屬被告蔡舉隋或共犯所有之物，自無從依\n    法宣告沒收。惟其上如附表二編號1至4所示偽造之公印文、\n    如附表二編號5所示之公印（無其他積極證據證明業已滅失\n    ），均應依刑法第219條規定，不論屬於犯人與否，併予宣\n    告沒收。\n四、爰不另為無罪諭知部分：至起訴書認：被告蔡舉隋就犯罪事\n    實一(一)、(二)、(三)部分，假冒法院、檢察署人員而出示偽造公\n    文書證件部分，另涉有刑法第216條、第212條行使偽造特種\n    文書罪嫌。然查：\n(一)、證人即被害人陳美鳳於警詢中證稱：伊是於99年6月25日10\n    時許，在板橋市住處接獲一位自稱新店慈濟醫院護理人員電\n    話，稱伊身分證及健保卡遭冒用，便轉接慈濟醫院駐院警察\n    ，該駐院警察表示伊遭詐騙，要幫伊報案，便將電話再轉接\n    北市偵二隊王文生警官，該王警官問伊一些相關資料後，表\n    示伊有國泰世華銀行遭人盜用申請，並做為洗錢工具，於是\n    他便將電話再交給偵二隊黃明昭，該自稱黃明昭之人表示伊\n    有涉入力華證券掏空洗錢案，且表示他與該承辦案件檢察官\n    許文欽熟稔，再度將電話轉接給許文欽檢察官，該自稱許文\n    欽檢察官之人，表示他曾寄發3次傳票通知伊到案說明，但\n    均未通知伊到案，目前伊已遭通緝，並稱與偵二隊隊長黃明\n    昭互相認識，他可以請黃明昭幫伊背書，僅須繳納一筆保證\n    金92萬元即可，伊於是前往文化民生路口郵政總局領取現金\n    92萬元後返家。他通知伊到捷運站2號出口內，會有一名男\n    子向伊拿取92萬元，約莫14時30分許，有一名自稱陳文華男\n    子（年約20歲，身材瘦小，約170公分，身穿淺色襯杉）向\n    伊走來，表示他是受到許文欽檢察官命令來向伊拿取現金，\n    伊不疑有他，將現金交付給他，該男子並拿2張文件給伊，\n    說該文件是法院要轉交給伊的，該男子拿取現金後便由2號\n    出口方向離去。伊有提供一份他給的法務部公文給警方等語\n    （見內政部警政署刑事警察局刑案偵查卷二第870、871頁）\n    。則依證人陳美鳳所述，當日同案被告陳柏仁取款時，曾自\n    稱為「陳文華」，然並未提及當時同案被告陳柏仁曾出示任\n    何證件供其觀看。\n(二)、證人即被害人陳秀勉於警詢中證稱：伊於99年7月2日11時許\n    ，接獲自稱為中華電信公司的話務人員，他說伊的家用電話\n    於24小時內將會被停話，對方說伊於99年3月19日在忠孝東\n    路4段112號1樓有申裝室內電話（00-00000000）積欠電話費\n    2萬3658元，已多次通知不到伊，伊告訴對方沒有申請這支\n    室內電話，伊要對方幫伊申訴，他幫伊轉接至警察局。又有\n    一名自稱為王明仁警員，他告知伊在三重的第一銀行有開戶\n    ，這個帳戶是以伊的名字被冒用為人頭戶，他說檢察官多次\n    傳喚伊不到，而檢察官於今日15時30分要開一個臨時庭，他\n    要協助伊讓伊的帳戶不被凍結，於是他要伊將帳戶裡的錢全\n    數領出，會有法院的書記官來跟伊拿錢至法院公證。伊從承\n    德路1段的第一銀行提領現金15萬元，又至承德路1段17號的\n    彰化銀行提領10萬6000元，對方一直跟伊通話。伊於15時30\n    分左右，在臺北市○○區○○路2段149號的樓梯間與對方碰\n    面，並將現金25萬元交付給自稱為書記官陳文華的男子，自\n    稱為書記官的男子在伊交付現款後，他拿出一張台北地方法\n    院凍結管制執行命令的公文讓伊簽收，他說他要到車上拿封\n    條，轉身就跑了。該名取款歹徒的特徵對方年紀約25至30歲\n    ，留三分頭，身高約175公分，瘦瘦的，穿著一套深藍色的\n    休閒服，身上配戴著一個書記官陳文華的識別證。歹徒的車\n    輛伊沒看到車牌，他說要拿封條，後來又說快來不及了，他\n    轉身跑掉了，伊隨即趕上去，就不見人影了等語（見內政部\n    警政署刑事警察局刑案偵查卷二第882、883頁），則依證人\n    陳秀勉所述，當日同案被告陳柏仁取款時，曾自稱其為「陳\n    文華」，曾配載不詳識別證，然該證件之機關頭銜為何，並\n    未陳明。\n(三)、證人即被害人林蘇金秀於警詢中證稱：詐騙集團從28日8時3\n    0分許來電，來電後即轉接健保局，然後轉接台北地方法院\n    法官，直到11時許電話聯絡結束，即叫伊去銀行領錢，詐騙\n    集團大約於12時15分許，拿著台北地院資金存保申請書、地\n    檢署監管單到伊家拿取現金68萬元。詐騙集團有一人去伊家\n    裡取錢，特徵為大約30歲中年男子、170公分、穿著短袖黑\n    上衣、黑長褲、黑皮鞋、西裝頭、瘦瘦黑皮膚、台語口音等\n    語（見臺灣臺北地方法院檢察署99年度偵字第25855號偵查\n    卷第5頁）。則依證人林蘇金珠前揭所述，並未提及當日同\n    案被告陳柏仁取款時曾出示任何證件，或表明係何機關人員\n    。\n(四)、證人即同案被告陳柏仁於本院審理時證稱：伊向被害人陳美\n    鳳收款時，有拿證件給她看，伊是拿陳盈達交給伊的監管科\n    書記官的證件給她看，表示伊是那個書記官。這件書記官的\n    名字伊忘記了。對被害人陳美鳳說伊是用陳文華的名字，沒\n    有意見，伊有印象曾用過陳文華的證件。陳文華名義的證件\n    伊有用過一陣子，用過就會換。伊與被害人陳秀勉見面，也\n    有拿書記官名稱的證件給她看，上面有貼伊的照片，被害人\n    陳秀勉說伊自稱陳文華沒有意見。伊與被害人林蘇金珠見面\n    時，也是出示拿貼有伊照片的書記官證件給她看，但是用何\n    人的證件伊現在忘記了。貼有伊照片的書記官證件現在在何\n    處，伊不知道等語（見本院審理卷五第267頁背面、第268頁\n    ）。則依證人即被害人陳美鳳、陳秀勉、林蘇金珠前開所述\n    ，同案被告陳柏仁究係持何機關頭銜之證件向被害人陳美鳳\n    、陳秀勉詐騙、係持何機關頭銜、書記官名字之證件向被害\n    人林蘇金珠詐騙，顯無從查悉。且同案被告陳柏仁於本件所\n    持以行使之證件並未扣案，自無從查證同案被告陳柏仁究係\n    冒用何種證件。而就本案查扣另名擔任假冒書記官職務取款\n    之同案被告周政緯所持用之證件2張，該2張證件之機關頭銜\n    並不相同（其一為「臺灣省法務部特別執行署單位」、另一\n    為「臺灣省法務部行政單位監管科」），亦無從推知本件同\n    案被告陳柏仁於犯罪事實一(一)、(二)所持用證件之機關頭銜；\n    於犯罪事實一(三)所持用證件之機關頭銜、姓名，及該等證件\n    是否確為偽造之特種文書。\n(五)、此外，復查無其他積極證據足資證明被告蔡舉隋等有何公訴\n    人所指該等行使偽造特種文書罪等犯行，此部分本院無從形\n    成被告蔡舉隋就該等部分有行使偽造特種文書犯行之確信，\n    自難以行使偽造特種文書罪名相繩。此部分既不能證明被告\n    蔡舉隋犯罪，原應就此部分被訴犯行諭知被告蔡舉隋無罪，\n    惟公訴人認被告蔡舉隋就此行使偽造特種文書部分，各與前\n    揭經本院論罪之僭行公務員職權、行使偽造公文書、詐欺取\n    財罪犯行間，分別有想像競合犯裁判上一罪之關係，是就此\n    部分均爰不另為無罪之諭知。\n貳、無罪部分：\n一、公訴意旨略以：被告蔡舉隋與李佳倫、陳盈達、陳柏仁及該\n    集團不詳人士，共同於99年6月18日以電話冒充醫院、警察\n    、書記官及檢察官名義向李公哲詐騙，由同案被告陳柏仁於\n    同日上午11時許，在臺北市中正區○○○路○段52巷16弄口\n    ，持偽造之公文及證件，冒充為法院或檢察署人員向李公哲\n    詐得現金152萬元；另被告蔡舉隋與李佳倫、陳盈達、陳柏\n    仁及該集團不詳人士，共同於99年8月6日以電話冒充醫院、\n    警察、書記官及檢察官名義向辜志聰詐騙，由同案被告陳柏\n    仁於同日15時許，在臺北縣板橋市（已改制為新北市板橋區\n    ○○○○路119巷6之4號，持偽造之公文及證件，冒充為法\n    院或檢察署人員向辜志聰詐騙，惟尚未得手即為警查獲，因\n    認被告蔡舉隋此部分另涉犯刑法第158條僭行公務員職權罪\n    、第216條、第211條行使偽造公文書罪、第216條、第212條\n    行使偽造特種文書罪、第339條第1項詐欺取財既遂罪、第3\n    項詐欺取財未遂罪嫌。\n二、按犯罪事實應依證據認定之，無證據不得認定犯罪事實；不\n    能證明被告犯罪者，應諭知無罪之判決，刑事訟訴法第154\n    條第2項、第301條第1項分別定有明文。次按刑事訴訟法上\n    所謂認定事實之證據，係指足以認定被告確有犯罪行為之積\n    極證據而言，該項證據自須適合於被告犯罪事實之認定，始\n    得採為斷罪資料；且事實之認定應憑證據，如未發現相當證\n    據，或證據不足以證明，自不能以推測或擬制之方法，以為\n    裁判之依據；又認定不利於被告之事實，須依積極證據，茍\n    積極之證據本身存有瑕疵而不足為不利於被告事實之認定，\n    即應為有利於被告之認定，更不必有何有利之證據，而此用\n    以證明犯罪事實之證據，猶須於通常一般人均不至於有所懷\n    疑，堪予確信其已臻真實者，始得據以為有罪之認定，倘其\n    證明尚未達到此一程度，而有合理性之懷疑存在，致使無從\n    為有罪之確信時，即應為無罪之判決，最高法院29年上字第\n    3105號、30年上字第816號、40年臺上字第86號、76年臺上\n    字第4986號判例意旨及82年度臺上字第163號判決意旨可資\n    參照。\n三、公訴人認被告蔡舉隋涉犯前揭行使偽造公文書等犯行，無非\n    係以同案被告陳柏仁、陳盈達於警詢、偵查中之供述、被害\n    人李公哲於警詢、偵查中、被害人辜志聰於警詢中之證述及\n    被害人李公哲所提出之偽造法務部行政凍結管制執行命令、\n    臺灣臺中地方法院法院公證款收據、公證本票為其主要論據\n    。訊據被告蔡舉隋堅詞否認有為前揭犯行，辯稱：伊並未參\n    與詐騙被害人李公哲、辜志聰等語。經查：\n(一)、就被害人李公哲部分：\n１、證人即被害人李公哲於警詢中證稱：於99年6月18日早上8時\n    10分許，伊自家中電話接獲詐騙集團假冒中華電信之來電，\n    謊稱伊有一支行動電話號碼「0000-000000」因為未繳費、\n    撥打美國及新加坡電話，詳細情形要求伊按「9」詢問；經\n    伊直接按「9」後，對方指稱該行動電話門號費用總計4萬\n    3726元，因未繳款將要斷話。伊告知未申辦該門號，對方復\n    稱按「165」詢問是否身分遭到冒用，以及有無涉及其他刑\n    事案件；經伊按「165」詢問，一名自稱「張志成」之男子\n    告知會向8號分機查詢，其稱「『8號分機、呼叫8號分機』\n    ……」其後「張志成」轉告伊稱涉及司法案件，該案件已經\n    轉至臺灣臺中地檢署，承辦人為「陳志文書記官」，接著幫\n    伊將電話轉接過去；「陳志文書記官」告知伊於臺中富邦銀\n    行之帳戶已遭設定為警示帳戶，目前正在進行司法調查，伊\n    為涉案關係人，並已遭到限制出境。「陳志文書記官」復稱\n    該案涉及擄人勒贖，調查局亦在秘密調查中，已經抓到一名\n    嫌犯「陳信宏」；但是人質尚在歹徒手中，要求伊不可洩密\n    ，否則人質安全堪虞。「陳志文書記官」稱「你必須要趕緊\n    釐清與歹徒之關係，因為你於臺中富邦銀行之帳戶顯然為人\n    頭帳戶」；伊回稱並未申請臺中富邦銀行之帳戶，「陳志文\n    書記官」並稱上午11時許，即要將伊所有財產及銀行帳戶凍\n    結；伊詢問該如何是好？「陳志文書記官」稱伊之案件代號\n    為「B371516」，其稱因為伊是公務員，故可以幫向檢察官\n    商量開立1個公證帳戶；但是需要伊支付152萬元放入該公證\n    帳戶內進行監管或保管。「陳志文書記官」接著即假裝要向\n    「何永富」檢察官報告及請示，隨即出現一名假冒之「何永\n    富」檢察官回稱指示可以；「陳志文書記官」隨即告知伊必\n    須立即去提領152萬元，其會請臺灣臺北地方法院之收款執\n    行官「陳文華」親自前往伊住處收款。於前述過程中，該詐\n    騙集團曾經詢問伊手機號碼，並改撥至伊手機號碼進行連絡\n    ；故當伊答應外出領錢時，「陳志文書記官」同時要求伊不\n    可關機，因為他們要進行手機定位追蹤，同時詢問伊穿著何\n    樣式之衣服；伊告知穿著灰色西裝，並帶1個黑色皮包。此\n    時時間約近上午10時許，伊自住家大樓走出，步行至對面馬\n    路後，右轉前行至華南商業銀行公館分行內領錢；領完錢後\n    ，伊循著原路線返回家中。上樓後，伊告知他們已經可以前\n    來家中領錢；「何永富檢察官」要求伊前往住家附近超商影\n    印身分證，並宣稱其人正在臺北市○○○路○段50號辦案，\n    因不方便前往，要求伊前往該處碰面交款。時間約10時30餘\n    分許，伊自家中取出原先已有之身分證影印本下樓後，旋即\n    搭上計程車，右轉伊家旁第一個巷子，右轉至新生南路上，\n    復左轉至羅斯福路上，一路坐往羅斯福路4段50號前；伊下\n    車等候，此時伊手機洽巧無電關機，等待約5分鐘，因無人\n    接洽，正準備搭乘計程車離去時，一名自稱臺灣臺北地方法\n    院收款執行官「陳文華」自羅斯福路4段30、40餘號之走廊\n    向伊走來，要求伊進入羅斯福路4段52巷，伊等二人一起坐\n    在4段52巷18號商店前之長椅上，「陳文華」出示並交付伊2\n    份偽造之公文「臺灣臺中地方法院法院公證款收據」、「法\n    務部行政凍結管制執行命令」。伊即交付伊身分證影印本，\n    及新臺幣152萬元予該人；其後伊見該名男子「陳文華」往\n    臺北市○○路方向離去，伊則往臺北市○○○路○段走去搭\n    乘計程車回家。於前述過程中，於銀行前手機曾經一度斷訊\n    ，另外於4段52巷口前，因伊手機沒電，曾經以「陳文華」\n    與「何文富檢察官」通話；其次伊返家後，該詐騙集團復來\n    電家中電話，宣稱要談論其他相關事宜，伊告知因有要事必\n    須離去，請其後續再行連絡。該詐騙集團迄今皆無與伊電話\n    聯絡。伊曾經告知他們伊帳戶，同時有告知每一個帳戶內之\n    存款金額；但未告知帳號。該集團沒有留予伊任何電話號碼\n    進行連絡。他們一開始即稱呼伊姓名；但是其對伊職務係後\n    來對話中，經伊告知，他們始知悉。經伊指認向伊收取騙款\n    的人，該人為陳柏仁，伊當場交付現金152萬元給他等語明\n    確（見內政部警政署刑事警察局刑案偵查卷二第833至839頁\n    ），並有被害人李公哲所提出，由同案被告陳柏仁所交付之\n    偽造法務部行政凍結管制執行命令、臺灣臺中地方法院法院\n    公證款收據、公證本票各乙份在卷可參（見內政部警政署刑\n    事警察局刑案偵查卷二第828、832頁）。\n２、證人即同案被告陳柏仁於本院審理時結證稱：伊擔任車手時\n    ，擔任駕駛的人是陳盈達。起訴書附表編號2該次（即被害\n    人李公哲該件）把風的是都昌平。那天陳盈達有去，他也知\n    道當天是都昌平代替蔡舉隋把風。這件伊印象很深刻，伊記\n    得是都昌平把風，因為當時是都昌平在巷子口等伊。警察在\n    問的時候，是把伊所犯的案件都列給伊看，伊只記得通常伊\n    都是跟陳盈達、蔡舉隋一組，但是有時候不是他們。之所以\n    編號2這件伊可以清楚記得當時並不是蔡舉隋在現場把風，\n    因為李公哲是局長，當時他有給伊看他的證件，所以這一件\n    伊印象很深刻，這一件當時是都昌平在巷口等伊，這件確定\n    是都昌平跟伊去的。那天是一輛車坐3個人，當時先把都昌\n    平放在巷子口，伊下車去取款，伊拿完錢走到巷子口跟都昌\n    平會合，陳盈達開車過來載伊與都昌平兩個人等語（見本院\n    審理卷五第266頁背面、第267頁）。\n３、證人即同案被告李佳倫於本院審理時結證稱：伊認識在庭的\n    被告蔡舉隋。起訴書附表編號2被害人李公哲這件，這次詐\n    騙所得的款項152萬元是陳盈達交給伊的。陳盈達交給伊之\n    後，伊拿百分之六給陳盈達，由陳盈達分給該次參與的人，\n    陳盈達是怎麼分的伊不清楚。陳盈達擔任車手時，他們的成\n    員基本上是固定的，但是如果臨時狀況的時候，成員還是會\n    更換。被告蔡舉隋表示99年6月18日他沒有參與編號2這件，\n    他是跟伊在一起這件事情，伊有印象，他那天是跟伊在一起\n    ，伊與蔡舉隋那時候一起在臺北。伊很少跟他們一起出去，\n    當天剛好伊也在臺北，因為伊只有那一次人剛好在北部，他\n    們要去跟被害人取款，伊會記得是因為這件的被害人的身分\n    比較特殊，所以才會記得。當天伊和蔡舉隋開車隨便繞，伊\n    記得時間大概有一個上午的時間。當天除了蔡舉隋跟伊在一\n    起外，沒有其他人，這次陳盈達拿給伊的款項152萬元，伊\n    沒有分給蔡舉隋。當天跟陳盈達一起出車的人應該是都昌平\n    ，因為把風不是蔡舉隋就是都昌平。伊跟都昌平或蔡舉隋沒\n    有私交，也沒有個人恩怨。蔡舉隋於起訴書附表編號2所示\n    的當天會在北部，是因為蔡舉隋一開始就是陪伊從臺中到北\n    部的，當天蔡舉隋只是單純幫伊開車而已等語（見本院審理\n    卷五第269、270頁）。則依證人陳柏仁、李佳倫前揭證述，\n    被害人李公哲遭詐騙該次，係由同案被告陳盈達開車，由證\n    人陳柏仁下車取款，由都昌平把風，該次把風之人並非被告\n    蔡舉隋。\n(二)、就被害人辜志聰部分：\n１、證人即被害人辜志聰於警詢中證稱：自稱亞東醫院的護士打\n    電話給伊，確認伊的姓名、年籍後，該護士叫警衛打電話到\n    台北市政府警察局找王明招隊長，之後轉給自稱王明招隊長\n    ，說台北地方法院有寄傳票到臺北市○○路○段467巷7號7樓\n    ，伊怎麼沒有到法院報到，說伊的帳戶是人頭帳戶，是王又\n    曾掏空案的涉嫌人，若伊不到法院報到，就要拘留伊，又將\n    電話轉接到台北地方法院給自稱李法官的人，他說他請一名\n    書記官王志成來，結果又打電話說王志成因途中發生車禍，\n    正在處理，於是指派另一名書記官陳宗豪來跟伊領取40萬元\n    ，是要釐清案情準備金之用，該名李法官打電話叫伊先去銀\n    行領40萬元出來，之後在家裡等陳宗豪書記官，跟伊說他會\n    隨時監聽伊的電話，叫伊不要掛斷電話，李法官叫伊拿著40\n    萬到伊家樓下等陳宗豪書記官，他會拿著台北地方法院的傳\n    票給伊，然後叫伊把40萬元交給他，叫伊明天去台北地方法\n    院報到，不要跟伊母親說有傳票這件事。恰好一位友人剛好\n    來伊家裡，他是提供加工原料給伊工作的老闆，他看伊的表\n    情怪怪的，叫伊把事情經過跟他說明，友人聽了之後立即告\n    訴伊這是詐騙集團，叫伊不要相信，隨即報警處理，警方很\n    迅速到達伊家，警員上樓詢問是否有詐騙集團要來取款，伊\n    才驚覺這是詐騙集團，不是真的檢察官、書記官。隨後警方\n    說在樓下查獲可疑男子，請伊協助偵辦。警方查獲的陳柏仁\n    ，伊不認識他，因伊在要交付款之時警方適時出現，所以伊\n    沒見到要面交的書記官陳宗豪等語（見臺灣板橋地方法院檢\n    察署99年度偵字第21536號偵查卷第13、14頁），且有臺北\n    縣政府警察局（已改制為新北市政府警察局）海山分局新海\n    派出所搜索扣押筆錄乙份在卷可參（見臺灣板橋地方法院檢\n    察署99年度偵字第21536號偵查卷第18至21頁），及扣案之\n    NOKIA廠牌行動電話1支（內含電話號碼0000000000號SIM卡1\n    張）可稽。\n２、證人即同案被告陳柏仁於本院審理時結證稱：伊擔任車手時\n    ，擔任駕駛的人是陳盈達。起訴書附表編號8部分（即被害\n    人辜志聰該次）伊被查獲這件，伊確定蔡舉隋沒有去，開車\n    的是何仁濬，把風的是都昌平。警察在問的時候，是把伊所\n    犯的案件都列給伊看，伊只記得通常伊都是跟陳盈達、蔡舉\n    隋，但是有時候不是他們，伊印象很深刻的是編號8這件伊\n    被抓，當天陳盈達的車壞了，所以伊是搭何仁濬的車等語明\n    確（見本院審理卷五第266頁背面）。\n３、證人即同案被告何仁濬於本院審理時結證稱：伊認識在庭的\n    被告蔡舉隋，99年8月6日下午到板橋市○○○路詐騙辜志聰\n    這次，伊有參與，這件是伊開車。這次車上3個人一起犯案\n    的，伊開車，陳柏仁下車取款，把風的是都昌平，蔡舉隋這\n    次沒有參與等語（見本院審理卷五第268頁背面、第269頁正\n    面）。\n(三)、綜上所述，被告蔡舉隋否認其有參與詐騙被害人李公哲、辜\n    志聰，而依該2次負責下車取款之證人即同案被告陳柏仁於\n    本院審理時明確證稱，該2次並非由被告蔡舉隋把風；證人\n    即同案被告李佳倫證稱，就詐騙被害人李公哲該次，確非由\n    被告蔡舉隋把風；就詐騙被害人辜志聰該次負責駕車之證人\n    即同案被告何仁濬於本院審理時亦明確證稱，該次非由被告\n    蔡舉隋把風，均已詳如前述。而公訴人所舉證據尚無法積極\n    直接證明被告蔡舉隋確有為該等犯行，而本院在得依或應依\n    職權調查證據之範圍內，復查無其他積極證據，足以證明被\n    告蔡舉隋有公訴人所指之此部分犯行，本案既存有合理懷疑\n    ，致本院無法形成被告蔡舉隋有罪之確切心證，要屬不能證\n    明被告蔡舉隋犯罪，按諸前揭說明，此等部分自均應諭知被\n    告蔡舉隋無罪之判決。\n據上論斷，應依刑事訴訟法第299條第1項前段、第301條第1項，\n刑法第28條、第158條第1項、第216條、第211條、第339條第1項\n、第55條、第51條第5款、第9款、第10款、第219條，刑法施行\n法第1條之1第1項、第2項前段，判決如主文。"
  },
  "search": "臺灣臺中地方法院刑事判決100年度訴字第675號公訴人臺灣臺中地方法院檢察署檢察官被告蔡舉隋上列被告因偽造文書等案件，經檢察官提起公訴（99年度少連偵字第168、178號、99偵字第26791號、100年度偵字第929、3708號），本院判決如下：主文蔡舉隋犯如附表所示之各罪，各處如附表「主刑及從刑欄」所示之刑。應執行如附表「應執行刑欄」所示之刑（含主刑及從刑）。被訴詐騙李公哲、辜志聰部分，無罪。犯罪事實一、蔡舉隋於民國99年6月間某日，加入李佳倫（另行審結）所屬之詐騙集團，該集團係以電話冒充醫院、警察、書記官及檢察官名義向民眾詐騙，再由冒稱書記官之人出面向民眾取款，蔡舉隋於每次詐騙得手可以收取新臺幣（下同）2000元之報酬，而與陳盈達（通緝中，另行審結）、陳柏仁、及其他真實姓名年籍資料不詳之成年人所組成之詐欺集團成員，共同意圖為自己不法之所有，分別基於僭行公務員職權、詐欺取財、行使偽造公文書等犯意聯絡，而為下列犯行：(一)、集團成員於99年間某日，在不詳地點，以不詳方式，偽刻「臺灣省臺北地檢署印」之印章1枚後交予陳盈達保管，以作為詐騙工具。詐騙集團某不詳成員於99年6月25日上午10時許，撥打電話予陳美鳳，假冒係新店慈濟醫院護理人員，訛稱其身分證及健保卡遭人冒用須報警處理，再由不詳成員冒稱為警察訛稱，其身分遭人盜用申請銀行帳戶而涉及洗錢案件，且經檢察官多次傳喚未到庭，其已遭通緝，須繳納保證金交予法院派來之人員保管云云，致陳美鳳信以為真，陷於錯誤，而前往臺北縣板橋市（改制為新北市板橋區○○○路、民生路口郵政總局提領現金92萬元。該詐騙集團乃派出陳盈達駕駛汽車搭載陳柏仁、蔡舉隋，由陳柏仁先至便利商店收取偽造之臺灣台北地方法院檢察署政務科偵查卷宗封面、偽造法務部行政執行假扣押處份命令公文（其上蓋有偽造之「臺灣省臺北地檢署印」公印文1枚，係陳柏仁自便利商店收取傳真後，由陳盈達交付該假公印予陳柏仁，由陳柏仁在車上蓋印）。於同日14時30分許，在臺北縣板橋市○○路○段捷運新埔站2號出口處，由蔡舉隋負責把風，由陳柏仁冒充書記官，並交付陳美鳳前揭偽造之臺灣台北地方法院檢察署政務科偵查卷宗封面、偽造法務部行政執行假扣押處份命令公文而行使之，陳美鳳即將現金92萬元交予陳柏仁，陳柏仁因而詐得該筆款項，足以生損害於陳美鳳、臺灣臺北地方法院檢察署、法務部之公信力及該機關公文書管理之正確性。於向陳美鳳美詐騙得手後，旋由陳盈達駕車搭載蔡舉隋、陳柏仁逃逸。嗣因陳美鳳察覺情形有異，而報警處理。(二)、詐騙集團某不詳成員於99年7月2日上午11時許，撥打電話予陳秀勉，假冒係中華電信公司話務人員，訛稱因其所申裝之另支室內電話積欠電話費未繳納，其所使用之家用電話於24小時內將會被停話，陳秀勉表示未申裝該支欠費電話，該話務人員即表示須報警處理。再由不詳成員冒稱為警察訛稱，其身分遭人盜用申請銀行帳戶而為人頭帳戶，經檢察官多次傳喚未到庭，其銀行帳戶恐遭凍結，為避免帳戶遭凍結，需將銀行帳戶內之款項全數領出交予法院派來之人員拿到法院公證云云，致陳秀勉信以為真，陷於錯誤，而前往臺北市○○區○○路第一銀行、彰化銀行各提領15萬元、10萬6000元。該詐騙集團乃派出陳盈達駕駛汽車搭載陳柏仁、蔡舉隋，由陳柏仁先至便利商店收取偽造之台北地方法院凍結管制執行命令公文（其上蓋有偽造之「臺灣省臺北地檢署印」公印文1枚，係陳柏仁自便利商店收取傳真後，由陳盈達交付該假公印予陳柏仁，由陳柏仁在車上蓋印）。於同日15時30分許，在臺北市○○區○○路2段149號樓梯間，由蔡舉隋負責把風，由陳柏仁冒充書記官，並交付陳秀勉前揭偽造之台北地方法院凍結管制執行命令公文而行使之，陳秀勉即將現金25萬元交予陳柏仁，陳柏仁因而詐得該筆款項，足以生損害於陳秀勉、臺灣臺北地方法院檢察署、臺灣臺北地方法院之公信力及該機關公文書管理之正確性。於向陳秀勉詐騙得手後，旋由陳盈達駕車搭載蔡舉隋、陳柏仁逃逸。嗣因陳秀勉察覺情形有異，而報警處理。(三)、詐騙集團某不詳成員於99年7月28日上午8時30分許，撥打電話予林蘇金珠，假冒係林口長庚醫院護理人員，訛稱其身分證及健保卡遭人冒名申請醫療保險，再由不詳成員冒充為法院人員訛稱，法院已2次傳喚未到庭，其銀行帳戶恐遭凍結，為避免帳戶遭凍結，需將銀行帳戶內之款項全數領出交予法院派來之人員拿到法院保管云云，致林蘇金珠信以為真，陷於錯誤，而前往臺北市○○區○○路永豐銀行提領68萬元。該詐騙集團乃派出陳盈達駕駛汽車搭載陳柏仁、蔡舉隋，由陳柏仁先至便利商店收取偽造之台北地方法院地檢署監管單、台北地方法院資金存保申請書公文各1張（其上各蓋有偽造之「臺灣省臺北地檢署印」公印文1枚，係陳柏仁自便利商店收取傳真後，由陳盈達交付該假公印予陳柏仁，由陳柏仁在車上蓋印）。於同日上午11時許，在臺北市○○區○○街284巷20弄25號2樓，由蔡舉隋負責把風，由陳柏仁冒充書記官，並交付林蘇金珠前揭偽造之台北地方法院地檢署監管單、台北地方法院資金存保申請書公文各1張而行使之，林蘇金珠即將現金68萬元交予陳柏仁，陳柏仁因而詐得該筆款項，足以生損害於林蘇金珠、臺灣臺北地方法院檢察署、臺灣臺北地方法院之公信力及該機關公文書管理之正確性。於向林蘇金珠詐騙得手後，旋由陳盈達駕車搭載蔡舉隋、陳柏仁逃逸。嗣因林蘇金珠察覺情形有異，而報警處理。經警於上揭由陳柏仁交付予林蘇金珠之偽造公文上採得指紋，經比對結果確為陳柏仁之指紋，始循線查悉上情。二、案經內政部警政警刑事警察局移送、臺中市警察局第一分局（已改制為臺中市政府警察局第一分局）報告臺灣臺中地方法院檢察署檢察官偵查起訴。理由壹、有罪部分：一、證據能力部分：(一)、按被告以外之人（包括證人、鑑定人、告訴人、被害人及共同被告等）於審判外之陳述雖不符刑事訴訟法第159條之1至之4等4條之規定，而經當事人於審判程序同意作為證據，法院審酌該言詞陳述或書面陳述作成時之情況，認為適當者，亦得為證據；當事人、代理人或辯護人於法院調查證據時，知有刑事訴訟法第159條第1項不得為證據之情形，而未於言詞辯論終結前聲明異議者，視為有前項之同意，同法第159條之5定有明文。立法意旨在於傳聞證據未經當事人之反對詰問予以核實，原則上先予排除。惟若當事人已放棄反對詰問權，於審判程序中表明同意該等傳聞證據可作為證據；或於言詞辯論終結前未聲明異議，基於尊重當事人對傳聞證據之處分權，及證據資料愈豐富，愈有助於真實發見之理念，且強化言詞辯論主義，使訴訟程序得以順暢進行，上開傳聞證據亦均具有證據能力。本案被告蔡舉隋及檢察官於本院準備及審理程序時就本判決引用之證人即被害人陳美鳳、陳秀勉、林蘇金珠之警詢筆錄、證人即被害人林蘇金珠之偵訊筆錄、證人即同案被告陳盈達、陳柏仁之警詢、偵查筆錄，均表示對該項證據能力無意見而同意作為證據，且本院審酌上開證據作成時，並無不當取證之情形，認為以之作為本案之證據亦屬適當，揆諸前開說明，自有證據能力。(二)、本件由被害人陳美鳳、陳秀勉、林蘇金珠所提出其等遭詐騙時所取得之文件，均非屬供述證據，而無傳聞法則之適用，且係由員警依法定程序合法所扣得，並非屬違法所取得之物，且亦與本案具有關聯性，被告蔡舉隋於本院審理時對於警員查扣該等物品之過程亦未表示異議，或主張係執法人員違法取得，經查又無不得作為證據之事由，依法自得作為證據，而有證據能力。二、實體部分：(一)、訊據被告蔡舉隋對於前揭犯罪事實於本院準備程序、審理時坦承不諱（見本院審理卷四第144頁、卷五第201、202、265頁）。(二)、且經證人即同案被告陳盈達於警詢、偵查及本院準備程序中（見內政部警政署刑事警察局刑案偵查卷一第126、145頁、臺灣臺中地方法院檢察署99年度偵字第26791號偵查卷第205頁、本院審理卷一第72頁背面）、證人即同案被告陳柏仁於警詢、偵查及本院審理中（見內政部警政署刑事警察局刑案偵查卷一第567、568頁、臺灣臺中地方法院檢察署99年度偵字第26791號偵查卷第94頁、本院審理卷五第266至268頁）、證人即被害人陳美鳳、陳秀勉於警詢（見內政部警政署刑事警察局刑案偵查卷二第870至872、876、877、882至884頁）、證人即被害人林蘇金珠於警詢、偵查中（見臺灣臺北地方法院檢察署99年度偵字第25855號偵查卷第4至6、41至43頁）之證述明確。(三)、並有卷附由被害人陳美鳳所提出之偽造臺灣台北地方法院檢察署政務科偵查卷宗封面、偽造法務部行政執行假扣押處份命令公文（其上蓋有偽造之「臺灣省臺北地檢署印」公印文1枚）各1張、被害人陳秀勉所提出之偽造台北地方法院凍結管制執行命令公文1張（其上蓋有偽造之「臺灣省臺北地檢署印」公印文1枚）、被害人林蘇金珠所提出之偽造台北地方法院地檢署監管單、台北地方法院資金存保申請書公文各1張（其上各蓋有偽造之「臺灣省臺北地檢署印」公印文1枚）、內政部警政署刑事警察局99年8月25日刑紋字第0990117961號鑑定書在卷可參（見本院審理卷二第70、71、7、90、91頁、臺灣臺北地方法院檢察署99年度偵字第25855號偵查卷第12至14頁），足見被告自白確與事實相符。本件事證明確，被告犯行洵堪認定，應予依法論科。三、論罪科刑部分：(一)、按刑法上偽造文書罪，係著重於保護公共信用之法益，即使該偽造文書所載名義製作人實無其人，而社會上一般人仍有誤信其為真正文書之危險，仍難阻卻犯罪之成立，最高法院54年台上字第1404號判例意旨參照。又刑法第218條第1項所謂偽造公印，係屬偽造表示公署，或公務員資格之印信而言，最高法院70年度台上字第5764號判決意旨參照；亦即上開規範之目的在於保護公務機關之信用性，凡客觀上足以使社會上一般人誤信為公務機關之印信者，不論是否確有該等公務機關存在，抑公務機關之全銜是否正確而無缺漏，仍構成刑法第218條第1項之罪，始符立法目的。查被告蔡舉隋等人詐騙被害人陳美鳳所行使之偽造法務部行政執行假扣押處份命令公文（上有偽造「臺灣省臺北地檢署印」公印文1枚）、詐騙被害人陳秀勉所行使之偽造台北地方法院凍結管制執行命令公文（上有偽造之「臺灣省臺北地檢署印」公印文1枚）、詐騙被害人林蘇金珠所行使之偽造台北地方法院地檢署監管單、台北地方法院資金存保申請書公文各1張（其上各有偽造之「臺灣省臺北地檢署印」公印文1枚）等文件，固與各該機關之正式全銜非完全相同，然外觀上社會上一般人仍有誤信為係公務員職務上所製作之公文書，即屬偽造之公文書。是被告蔡舉隋等人冒稱為法院人員而行使前開偽造之公文，使被害人陳美鳳、陳秀勉、林蘇金珠信以為真，陷於錯誤，被害人陳美鳳、陳秀勉、林蘇金珠因而交付款項，則被告蔡舉隋就犯罪事實欄一(一)、(二)、(三)所為，均係犯刑法第158條第1項之僭行公務員職權罪、第216條、第211條之行使偽造公文書罪及第339條第1項之詐欺取財罪。(二)、被告蔡舉隋等詐騙被害人陳美鳳所行使之臺灣台北地方法院檢察署政務科偵查卷宗封面，乃屬檔卷封面，僅供辨識之用，性質上類似於目錄，顯與具有對外表示一定意思之文書意涵有間，似非屬文書，不該當於偽造公文書之構成要件（參見最高法院99年度台上字第2798號刑事判決），是起訴書認此部分文書亦屬於偽造公文書，尚有未洽。(三)、次按「刑法上所謂公印或公印文，係專指表示公署或公務員資格之印信而言，即俗稱大印與小官章及其印文」（最高法院69年臺上字第693號判例意旨參照）；「至其形式凡符合印信條例規定之要件而製頒，無論為印、關防、職章、圖記，如足以表示其為公務主體之同一性者，均屬之」（最高法院89年度臺上字第3155號判決意旨參照）。再按「刑法第218條第1項所謂公印，係指公署或公務員所用之印信而言，否則即為普通印章」（最高法院84年度臺上字第6118號判決意旨參照）。查本案犯罪事實欄一(一)、(二)、(三)所示，由同案被告陳柏仁交付被害人陳美鳳、陳秀勉、林蘇金珠如附表二編號1至4所示之偽造公文上偽造「臺灣省臺北地檢署印」印文，與臺灣臺北地方法院檢察署正確全銜雖非完全相同，然該印文內容為我國檢察機關正確名銜之簡稱，樣式與政府機關關防（即俗稱大印）相符，顯係偽造上級機關製發之印信，雖名稱並非完全相同，然仍足以表示公署之資格，認係屬偽造之公印及公印文。是被告蔡舉隋及所屬之詐欺集團成員偽造「臺灣省臺北地檢署印」公印及蓋用前開公印偽造公印文之行為，均係偽造公文書之部分行為，其偽造公文書進而持之以行使，偽造公文書之低度行為應為行使之高度行為所吸收。(四)、被告蔡舉隋就犯罪事實欄一(一)、(二)、(三)所示犯行，與同案被告李佳倫、陳盈達、陳柏仁暨其他不詳之詐騙成員間，有犯意聯絡及行為分擔，皆應論以共同正犯。(五)、又按95年7月1日修正施行之刑法刪除牽連犯之立法理由稱：目前實務上以牽連犯予以處理之案例，在適用上得視其具體情形，論以想像競合犯等語，且自然行為概念之一行為，原經法律評價為二以上之行為，且認有牽連關係而依牽連犯規定從一重處斷者，於牽連犯廢除施行後，宜改評價為單一行為，始合乎社會之通念。是被告蔡舉隋就犯罪事實欄一(一)、(二)、(三)所示部分，與其他詐欺集團成員共同持偽造之公文書、冒用公務員身份向被害人陳美鳳、陳秀勉、林蘇金珠詐騙款項之行為，就一般社會通念，咸認只有一個行使偽造公文書而冒用公務員身份向被害人詐騙款項行為，應係出於一詐欺犯行而實行一犯罪行為，而侵害國家法益、社會法益及個人法益，該當於行使公文書、僭行公務員職權、詐欺取財罪之犯罪構成要件，即一行為觸犯數罪名，而依想像競合犯各論以刑法第216條、第211條行使偽造公文書罪。(六)、被告蔡舉隋於犯罪事實一(一)、(二)、(三)所示3次行使偽造公文書之犯行，犯意各別，行為互殊，自應予分論併罰。(七)、爰審酌被告蔡舉隋正值青年，卻不思以正途取財，竟夥同其他詐騙集團成員假借公務機關名義，利用被害人對司法案件偵辦程序不熟悉之機會，冒充公務員，施用詐術騙取被害人之財物，嚴重損害人民對司法之信賴，破壞國家公權力機關之威信，且所詐得之財物，所生損害非微，其於本件詐騙犯行參與之程度，其擔任之角色係現場把風，每件得手報酬為2000元，及犯後坦承犯行之犯後態度等一切情狀，各量處如主文所示之刑，併定其應執行刑，以資儆懲。(八)、另公訴意旨雖以建請考量諭知上揭被告蔡舉隋令入勞動場所強制工作等語，然保安處分係對受處分人將來之危險性所為拘束其身體、自由之處置，以達教化與治療之目的，為刑罰之補充制度，本諸法治國家保障人權之原理及刑法之保護作用，其法律規定之內容，應受比例原則之規範，使保安處分之宣告，與行為人所為行為之嚴重性，行為人所表現之危險性，及對行為人未來行為之期待性相當，司法院大法官會議釋字第471號解釋可資參照。查本件被告蔡舉隋之犯罪行為值得非難，自不可取；惟本院衡酌其犯罪之動機、犯罪之情節，其行為表現之嚴重性、危險性應非達於無可容忍之程度，依憲法比例原則之規範，認本件量處被告蔡舉隋如主文所示之刑，並定其應執行刑，已足收懲儆之效。且被告蔡舉隋參與犯罪之次數為3次，然其前揭犯罪係於約1個月餘間為之，時間尚非密集，難認其有犯罪之習慣，是本案尚未達須以保安處分預防矯治之程度而有施以強制工作之必要，爰不併予宣告強制工作，併此敘明。(九)、沒收部分：本件用以詐騙被害人陳美鳳、陳秀勉、林蘇金珠之偽造公文等文件（已詳如前述），均已分別交付被害人等收執而所有，自非屬被告蔡舉隋或共犯所有之物，自無從依法宣告沒收。惟其上如附表二編號1至4所示偽造之公印文、如附表二編號5所示之公印（無其他積極證據證明業已滅失），均應依刑法第219條規定，不論屬於犯人與否，併予宣告沒收。四、爰不另為無罪諭知部分：至起訴書認：被告蔡舉隋就犯罪事實一(一)、(二)、(三)部分，假冒法院、檢察署人員而出示偽造公文書證件部分，另涉有刑法第216條、第212條行使偽造特種文書罪嫌。然查：(一)、證人即被害人陳美鳳於警詢中證稱：伊是於99年6月25日10時許，在板橋市住處接獲一位自稱新店慈濟醫院護理人員電話，稱伊身分證及健保卡遭冒用，便轉接慈濟醫院駐院警察，該駐院警察表示伊遭詐騙，要幫伊報案，便將電話再轉接北市偵二隊王文生警官，該王警官問伊一些相關資料後，表示伊有國泰世華銀行遭人盜用申請，並做為洗錢工具，於是他便將電話再交給偵二隊黃明昭，該自稱黃明昭之人表示伊有涉入力華證券掏空洗錢案，且表示他與該承辦案件檢察官許文欽熟稔，再度將電話轉接給許文欽檢察官，該自稱許文欽檢察官之人，表示他曾寄發3次傳票通知伊到案說明，但均未通知伊到案，目前伊已遭通緝，並稱與偵二隊隊長黃明昭互相認識，他可以請黃明昭幫伊背書，僅須繳納一筆保證金92萬元即可，伊於是前往文化民生路口郵政總局領取現金92萬元後返家。他通知伊到捷運站2號出口內，會有一名男子向伊拿取92萬元，約莫14時30分許，有一名自稱陳文華男子（年約20歲，身材瘦小，約170公分，身穿淺色襯杉）向伊走來，表示他是受到許文欽檢察官命令來向伊拿取現金，伊不疑有他，將現金交付給他，該男子並拿2張文件給伊，說該文件是法院要轉交給伊的，該男子拿取現金後便由2號出口方向離去。伊有提供一份他給的法務部公文給警方等語（見內政部警政署刑事警察局刑案偵查卷二第870、871頁）。則依證人陳美鳳所述，當日同案被告陳柏仁取款時，曾自稱為「陳文華」，然並未提及當時同案被告陳柏仁曾出示任何證件供其觀看。(二)、證人即被害人陳秀勉於警詢中證稱：伊於99年7月2日11時許，接獲自稱為中華電信公司的話務人員，他說伊的家用電話於24小時內將會被停話，對方說伊於99年3月19日在忠孝東路4段112號1樓有申裝室內電話（00-00000000）積欠電話費2萬3658元，已多次通知不到伊，伊告訴對方沒有申請這支室內電話，伊要對方幫伊申訴，他幫伊轉接至警察局。又有一名自稱為王明仁警員，他告知伊在三重的第一銀行有開戶，這個帳戶是以伊的名字被冒用為人頭戶，他說檢察官多次傳喚伊不到，而檢察官於今日15時30分要開一個臨時庭，他要協助伊讓伊的帳戶不被凍結，於是他要伊將帳戶裡的錢全數領出，會有法院的書記官來跟伊拿錢至法院公證。伊從承德路1段的第一銀行提領現金15萬元，又至承德路1段17號的彰化銀行提領10萬6000元，對方一直跟伊通話。伊於15時30分左右，在臺北市○○區○○路2段149號的樓梯間與對方碰面，並將現金25萬元交付給自稱為書記官陳文華的男子，自稱為書記官的男子在伊交付現款後，他拿出一張台北地方法院凍結管制執行命令的公文讓伊簽收，他說他要到車上拿封條，轉身就跑了。該名取款歹徒的特徵對方年紀約25至30歲，留三分頭，身高約175公分，瘦瘦的，穿著一套深藍色的休閒服，身上配戴著一個書記官陳文華的識別證。歹徒的車輛伊沒看到車牌，他說要拿封條，後來又說快來不及了，他轉身跑掉了，伊隨即趕上去，就不見人影了等語（見內政部警政署刑事警察局刑案偵查卷二第882、883頁），則依證人陳秀勉所述，當日同案被告陳柏仁取款時，曾自稱其為「陳文華」，曾配載不詳識別證，然該證件之機關頭銜為何，並未陳明。(三)、證人即被害人林蘇金秀於警詢中證稱：詐騙集團從28日8時30分許來電，來電後即轉接健保局，然後轉接台北地方法院法官，直到11時許電話聯絡結束，即叫伊去銀行領錢，詐騙集團大約於12時15分許，拿著台北地院資金存保申請書、地檢署監管單到伊家拿取現金68萬元。詐騙集團有一人去伊家裡取錢，特徵為大約30歲中年男子、170公分、穿著短袖黑上衣、黑長褲、黑皮鞋、西裝頭、瘦瘦黑皮膚、台語口音等語（見臺灣臺北地方法院檢察署99年度偵字第25855號偵查卷第5頁）。則依證人林蘇金珠前揭所述，並未提及當日同案被告陳柏仁取款時曾出示任何證件，或表明係何機關人員。(四)、證人即同案被告陳柏仁於本院審理時證稱：伊向被害人陳美鳳收款時，有拿證件給她看，伊是拿陳盈達交給伊的監管科書記官的證件給她看，表示伊是那個書記官。這件書記官的名字伊忘記了。對被害人陳美鳳說伊是用陳文華的名字，沒有意見，伊有印象曾用過陳文華的證件。陳文華名義的證件伊有用過一陣子，用過就會換。伊與被害人陳秀勉見面，也有拿書記官名稱的證件給她看，上面有貼伊的照片，被害人陳秀勉說伊自稱陳文華沒有意見。伊與被害人林蘇金珠見面時，也是出示拿貼有伊照片的書記官證件給她看，但是用何人的證件伊現在忘記了。貼有伊照片的書記官證件現在在何處，伊不知道等語（見本院審理卷五第267頁背面、第268頁）。則依證人即被害人陳美鳳、陳秀勉、林蘇金珠前開所述，同案被告陳柏仁究係持何機關頭銜之證件向被害人陳美鳳、陳秀勉詐騙、係持何機關頭銜、書記官名字之證件向被害人林蘇金珠詐騙，顯無從查悉。且同案被告陳柏仁於本件所持以行使之證件並未扣案，自無從查證同案被告陳柏仁究係冒用何種證件。而就本案查扣另名擔任假冒書記官職務取款之同案被告周政緯所持用之證件2張，該2張證件之機關頭銜並不相同（其一為「臺灣省法務部特別執行署單位」、另一為「臺灣省法務部行政單位監管科」），亦無從推知本件同案被告陳柏仁於犯罪事實一(一)、(二)所持用證件之機關頭銜；於犯罪事實一(三)所持用證件之機關頭銜、姓名，及該等證件是否確為偽造之特種文書。(五)、此外，復查無其他積極證據足資證明被告蔡舉隋等有何公訴人所指該等行使偽造特種文書罪等犯行，此部分本院無從形成被告蔡舉隋就該等部分有行使偽造特種文書犯行之確信，自難以行使偽造特種文書罪名相繩。此部分既不能證明被告蔡舉隋犯罪，原應就此部分被訴犯行諭知被告蔡舉隋無罪，惟公訴人認被告蔡舉隋就此行使偽造特種文書部分，各與前揭經本院論罪之僭行公務員職權、行使偽造公文書、詐欺取財罪犯行間，分別有想像競合犯裁判上一罪之關係，是就此部分均爰不另為無罪之諭知。貳、無罪部分：一、公訴意旨略以：被告蔡舉隋與李佳倫、陳盈達、陳柏仁及該集團不詳人士，共同於99年6月18日以電話冒充醫院、警察、書記官及檢察官名義向李公哲詐騙，由同案被告陳柏仁於同日上午11時許，在臺北市中正區○○○路○段52巷16弄口，持偽造之公文及證件，冒充為法院或檢察署人員向李公哲詐得現金152萬元；另被告蔡舉隋與李佳倫、陳盈達、陳柏仁及該集團不詳人士，共同於99年8月6日以電話冒充醫院、警察、書記官及檢察官名義向辜志聰詐騙，由同案被告陳柏仁於同日15時許，在臺北縣板橋市（已改制為新北市板橋區○○○○路119巷6之4號，持偽造之公文及證件，冒充為法院或檢察署人員向辜志聰詐騙，惟尚未得手即為警查獲，因認被告蔡舉隋此部分另涉犯刑法第158條僭行公務員職權罪、第216條、第211條行使偽造公文書罪、第216條、第212條行使偽造特種文書罪、第339條第1項詐欺取財既遂罪、第3項詐欺取財未遂罪嫌。二、按犯罪事實應依證據認定之，無證據不得認定犯罪事實；不能證明被告犯罪者，應諭知無罪之判決，刑事訟訴法第154條第2項、第301條第1項分別定有明文。次按刑事訴訟法上所謂認定事實之證據，係指足以認定被告確有犯罪行為之積極證據而言，該項證據自須適合於被告犯罪事實之認定，始得採為斷罪資料；且事實之認定應憑證據，如未發現相當證據，或證據不足以證明，自不能以推測或擬制之方法，以為裁判之依據；又認定不利於被告之事實，須依積極證據，茍積極之證據本身存有瑕疵而不足為不利於被告事實之認定，即應為有利於被告之認定，更不必有何有利之證據，而此用以證明犯罪事實之證據，猶須於通常一般人均不至於有所懷疑，堪予確信其已臻真實者，始得據以為有罪之認定，倘其證明尚未達到此一程度，而有合理性之懷疑存在，致使無從為有罪之確信時，即應為無罪之判決，最高法院29年上字第3105號、30年上字第816號、40年臺上字第86號、76年臺上字第4986號判例意旨及82年度臺上字第163號判決意旨可資參照。三、公訴人認被告蔡舉隋涉犯前揭行使偽造公文書等犯行，無非係以同案被告陳柏仁、陳盈達於警詢、偵查中之供述、被害人李公哲於警詢、偵查中、被害人辜志聰於警詢中之證述及被害人李公哲所提出之偽造法務部行政凍結管制執行命令、臺灣臺中地方法院法院公證款收據、公證本票為其主要論據。訊據被告蔡舉隋堅詞否認有為前揭犯行，辯稱：伊並未參與詐騙被害人李公哲、辜志聰等語。經查：(一)、就被害人李公哲部分：１、證人即被害人李公哲於警詢中證稱：於99年6月18日早上8時10分許，伊自家中電話接獲詐騙集團假冒中華電信之來電，謊稱伊有一支行動電話號碼「0000-000000」因為未繳費、撥打美國及新加坡電話，詳細情形要求伊按「9」詢問；經伊直接按「9」後，對方指稱該行動電話門號費用總計4萬3726元，因未繳款將要斷話。伊告知未申辦該門號，對方復稱按「165」詢問是否身分遭到冒用，以及有無涉及其他刑事案件；經伊按「165」詢問，一名自稱「張志成」之男子告知會向8號分機查詢，其稱「『8號分機、呼叫8號分機』……」其後「張志成」轉告伊稱涉及司法案件，該案件已經轉至臺灣臺中地檢署，承辦人為「陳志文書記官」，接著幫伊將電話轉接過去；「陳志文書記官」告知伊於臺中富邦銀行之帳戶已遭設定為警示帳戶，目前正在進行司法調查，伊為涉案關係人，並已遭到限制出境。「陳志文書記官」復稱該案涉及擄人勒贖，調查局亦在秘密調查中，已經抓到一名嫌犯「陳信宏」；但是人質尚在歹徒手中，要求伊不可洩密，否則人質安全堪虞。「陳志文書記官」稱「你必須要趕緊釐清與歹徒之關係，因為你於臺中富邦銀行之帳戶顯然為人頭帳戶」；伊回稱並未申請臺中富邦銀行之帳戶，「陳志文書記官」並稱上午11時許，即要將伊所有財產及銀行帳戶凍結；伊詢問該如何是好？「陳志文書記官」稱伊之案件代號為「B371516」，其稱因為伊是公務員，故可以幫向檢察官商量開立1個公證帳戶；但是需要伊支付152萬元放入該公證帳戶內進行監管或保管。「陳志文書記官」接著即假裝要向「何永富」檢察官報告及請示，隨即出現一名假冒之「何永富」檢察官回稱指示可以；「陳志文書記官」隨即告知伊必須立即去提領152萬元，其會請臺灣臺北地方法院之收款執行官「陳文華」親自前往伊住處收款。於前述過程中，該詐騙集團曾經詢問伊手機號碼，並改撥至伊手機號碼進行連絡；故當伊答應外出領錢時，「陳志文書記官」同時要求伊不可關機，因為他們要進行手機定位追蹤，同時詢問伊穿著何樣式之衣服；伊告知穿著灰色西裝，並帶1個黑色皮包。此時時間約近上午10時許，伊自住家大樓走出，步行至對面馬路後，右轉前行至華南商業銀行公館分行內領錢；領完錢後，伊循著原路線返回家中。上樓後，伊告知他們已經可以前來家中領錢；「何永富檢察官」要求伊前往住家附近超商影印身分證，並宣稱其人正在臺北市○○○路○段50號辦案，因不方便前往，要求伊前往該處碰面交款。時間約10時30餘分許，伊自家中取出原先已有之身分證影印本下樓後，旋即搭上計程車，右轉伊家旁第一個巷子，右轉至新生南路上，復左轉至羅斯福路上，一路坐往羅斯福路4段50號前；伊下車等候，此時伊手機洽巧無電關機，等待約5分鐘，因無人接洽，正準備搭乘計程車離去時，一名自稱臺灣臺北地方法院收款執行官「陳文華」自羅斯福路4段30、40餘號之走廊向伊走來，要求伊進入羅斯福路4段52巷，伊等二人一起坐在4段52巷18號商店前之長椅上，「陳文華」出示並交付伊2份偽造之公文「臺灣臺中地方法院法院公證款收據」、「法務部行政凍結管制執行命令」。伊即交付伊身分證影印本，及新臺幣152萬元予該人；其後伊見該名男子「陳文華」往臺北市○○路方向離去，伊則往臺北市○○○路○段走去搭乘計程車回家。於前述過程中，於銀行前手機曾經一度斷訊，另外於4段52巷口前，因伊手機沒電，曾經以「陳文華」與「何文富檢察官」通話；其次伊返家後，該詐騙集團復來電家中電話，宣稱要談論其他相關事宜，伊告知因有要事必須離去，請其後續再行連絡。該詐騙集團迄今皆無與伊電話聯絡。伊曾經告知他們伊帳戶，同時有告知每一個帳戶內之存款金額；但未告知帳號。該集團沒有留予伊任何電話號碼進行連絡。他們一開始即稱呼伊姓名；但是其對伊職務係後來對話中，經伊告知，他們始知悉。經伊指認向伊收取騙款的人，該人為陳柏仁，伊當場交付現金152萬元給他等語明確（見內政部警政署刑事警察局刑案偵查卷二第833至839頁），並有被害人李公哲所提出，由同案被告陳柏仁所交付之偽造法務部行政凍結管制執行命令、臺灣臺中地方法院法院公證款收據、公證本票各乙份在卷可參（見內政部警政署刑事警察局刑案偵查卷二第828、832頁）。２、證人即同案被告陳柏仁於本院審理時結證稱：伊擔任車手時，擔任駕駛的人是陳盈達。起訴書附表編號2該次（即被害人李公哲該件）把風的是都昌平。那天陳盈達有去，他也知道當天是都昌平代替蔡舉隋把風。這件伊印象很深刻，伊記得是都昌平把風，因為當時是都昌平在巷子口等伊。警察在問的時候，是把伊所犯的案件都列給伊看，伊只記得通常伊都是跟陳盈達、蔡舉隋一組，但是有時候不是他們。之所以編號2這件伊可以清楚記得當時並不是蔡舉隋在現場把風，因為李公哲是局長，當時他有給伊看他的證件，所以這一件伊印象很深刻，這一件當時是都昌平在巷口等伊，這件確定是都昌平跟伊去的。那天是一輛車坐3個人，當時先把都昌平放在巷子口，伊下車去取款，伊拿完錢走到巷子口跟都昌平會合，陳盈達開車過來載伊與都昌平兩個人等語（見本院審理卷五第266頁背面、第267頁）。３、證人即同案被告李佳倫於本院審理時結證稱：伊認識在庭的被告蔡舉隋。起訴書附表編號2被害人李公哲這件，這次詐騙所得的款項152萬元是陳盈達交給伊的。陳盈達交給伊之後，伊拿百分之六給陳盈達，由陳盈達分給該次參與的人，陳盈達是怎麼分的伊不清楚。陳盈達擔任車手時，他們的成員基本上是固定的，但是如果臨時狀況的時候，成員還是會更換。被告蔡舉隋表示99年6月18日他沒有參與編號2這件，他是跟伊在一起這件事情，伊有印象，他那天是跟伊在一起，伊與蔡舉隋那時候一起在臺北。伊很少跟他們一起出去，當天剛好伊也在臺北，因為伊只有那一次人剛好在北部，他們要去跟被害人取款，伊會記得是因為這件的被害人的身分比較特殊，所以才會記得。當天伊和蔡舉隋開車隨便繞，伊記得時間大概有一個上午的時間。當天除了蔡舉隋跟伊在一起外，沒有其他人，這次陳盈達拿給伊的款項152萬元，伊沒有分給蔡舉隋。當天跟陳盈達一起出車的人應該是都昌平，因為把風不是蔡舉隋就是都昌平。伊跟都昌平或蔡舉隋沒有私交，也沒有個人恩怨。蔡舉隋於起訴書附表編號2所示的當天會在北部，是因為蔡舉隋一開始就是陪伊從臺中到北部的，當天蔡舉隋只是單純幫伊開車而已等語（見本院審理卷五第269、270頁）。則依證人陳柏仁、李佳倫前揭證述，被害人李公哲遭詐騙該次，係由同案被告陳盈達開車，由證人陳柏仁下車取款，由都昌平把風，該次把風之人並非被告蔡舉隋。(二)、就被害人辜志聰部分：１、證人即被害人辜志聰於警詢中證稱：自稱亞東醫院的護士打電話給伊，確認伊的姓名、年籍後，該護士叫警衛打電話到台北市政府警察局找王明招隊長，之後轉給自稱王明招隊長，說台北地方法院有寄傳票到臺北市○○路○段467巷7號7樓，伊怎麼沒有到法院報到，說伊的帳戶是人頭帳戶，是王又曾掏空案的涉嫌人，若伊不到法院報到，就要拘留伊，又將電話轉接到台北地方法院給自稱李法官的人，他說他請一名書記官王志成來，結果又打電話說王志成因途中發生車禍，正在處理，於是指派另一名書記官陳宗豪來跟伊領取40萬元，是要釐清案情準備金之用，該名李法官打電話叫伊先去銀行領40萬元出來，之後在家裡等陳宗豪書記官，跟伊說他會隨時監聽伊的電話，叫伊不要掛斷電話，李法官叫伊拿著40萬到伊家樓下等陳宗豪書記官，他會拿著台北地方法院的傳票給伊，然後叫伊把40萬元交給他，叫伊明天去台北地方法院報到，不要跟伊母親說有傳票這件事。恰好一位友人剛好來伊家裡，他是提供加工原料給伊工作的老闆，他看伊的表情怪怪的，叫伊把事情經過跟他說明，友人聽了之後立即告訴伊這是詐騙集團，叫伊不要相信，隨即報警處理，警方很迅速到達伊家，警員上樓詢問是否有詐騙集團要來取款，伊才驚覺這是詐騙集團，不是真的檢察官、書記官。隨後警方說在樓下查獲可疑男子，請伊協助偵辦。警方查獲的陳柏仁，伊不認識他，因伊在要交付款之時警方適時出現，所以伊沒見到要面交的書記官陳宗豪等語（見臺灣板橋地方法院檢察署99年度偵字第21536號偵查卷第13、14頁），且有臺北縣政府警察局（已改制為新北市政府警察局）海山分局新海派出所搜索扣押筆錄乙份在卷可參（見臺灣板橋地方法院檢察署99年度偵字第21536號偵查卷第18至21頁），及扣案之NOKIA廠牌行動電話1支（內含電話號碼0000000000號SIM卡1張）可稽。２、證人即同案被告陳柏仁於本院審理時結證稱：伊擔任車手時，擔任駕駛的人是陳盈達。起訴書附表編號8部分（即被害人辜志聰該次）伊被查獲這件，伊確定蔡舉隋沒有去，開車的是何仁濬，把風的是都昌平。警察在問的時候，是把伊所犯的案件都列給伊看，伊只記得通常伊都是跟陳盈達、蔡舉隋，但是有時候不是他們，伊印象很深刻的是編號8這件伊被抓，當天陳盈達的車壞了，所以伊是搭何仁濬的車等語明確（見本院審理卷五第266頁背面）。３、證人即同案被告何仁濬於本院審理時結證稱：伊認識在庭的被告蔡舉隋，99年8月6日下午到板橋市○○○路詐騙辜志聰這次，伊有參與，這件是伊開車。這次車上3個人一起犯案的，伊開車，陳柏仁下車取款，把風的是都昌平，蔡舉隋這次沒有參與等語（見本院審理卷五第268頁背面、第269頁正面）。(三)、綜上所述，被告蔡舉隋否認其有參與詐騙被害人李公哲、辜志聰，而依該2次負責下車取款之證人即同案被告陳柏仁於本院審理時明確證稱，該2次並非由被告蔡舉隋把風；證人即同案被告李佳倫證稱，就詐騙被害人李公哲該次，確非由被告蔡舉隋把風；就詐騙被害人辜志聰該次負責駕車之證人即同案被告何仁濬於本院審理時亦明確證稱，該次非由被告蔡舉隋把風，均已詳如前述。而公訴人所舉證據尚無法積極直接證明被告蔡舉隋確有為該等犯行，而本院在得依或應依職權調查證據之範圍內，復查無其他積極證據，足以證明被告蔡舉隋有公訴人所指之此部分犯行，本案既存有合理懷疑，致本院無法形成被告蔡舉隋有罪之確切心證，要屬不能證明被告蔡舉隋犯罪，按諸前揭說明，此等部分自均應諭知被告蔡舉隋無罪之判決。據上論斷，應依刑事訴訟法第299條第1項前段、第301條第1項，刑法第28條、第158條第1項、第216條、第211條、第339條第1項、第55條、第51條第5款、第9款、第10款、第219條，刑法施行法第1條之1第1項、第2項前段，判決如主文。中華民國100年11月18日臺灣臺中地方法院刑事第十四庭審判長法官吳幸芬法官戴嘉慧法官劉麗瑛以上正本證明與原本無異。如不服本判決應於收受判決後10日內向本院提出上訴書狀，並應敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿逕送上級法院」。書記官王玟中華民國100年11月18日附錄論罪科刑法條中華民國刑法第158條第1項：冒充公務員而行使其職權者，處3年以下有期徒刑、拘役或500元以下罰金。中華民國刑法第211條：偽造、變造公文書，足以生損害於公眾或他人者，處1年以上、7年以下有期徒刑。中華民國刑法216條：行使第210條至第215條之文書者，依偽造、變造文書或登載不實事項或使登載不實事項之規定處斷。刑法第218條第1項：偽造公印或公印文者，處5年以下有期徒刑。中華民國刑法第339條第1項：意圖為自己或第三人不法之所有，以詐術使人將本人或第三人之物交付者，處5年以下有期徒刑、拘役或科或併科1,000元以下罰金。【附表一】（宣告之主刑、從刑及應執行刑）┌──┬─────┬─────────────────────────────┐│編號│犯罪事實│主刑及從刑（所犯罪名及所判處之刑度）│├──┼─────┼─────────────────────────────┤│1│如犯罪事實│蔡舉隋共同犯行使偽造公文書罪，處有期徒刑壹年貳月。如附表二│││欄一(一)（被│編號1所示之公印文壹枚、編號5所示之公印壹枚，均沒收。│││害人陳美鳳││││）││├──┼─────┼─────────────────────────────┤│2│如犯罪事實│蔡舉隋共同犯行使偽造公文書罪，處有期徒刑壹年壹月。如附表二│││欄一(二)（被│編號2所示之公印文壹枚、編號5所示之公印壹枚，均沒收。│││害人陳秀勉││││）││├──┼─────┼─────────────────────────────┤│3│如犯罪事實│蔡舉隋共同犯行使偽造公文書罪，處有期徒刑壹年貳月。如附表二│││欄一(三)（被│編號3、4所示之公印文各壹枚、編號5所示之公印壹枚，均沒收。│││害人林蘇金││││珠）││├──┴─────┼─────────────────────────────┤│應執行刑│應執行有期徒刑貳年陸月。如附表二編號1至4所示之公印文各壹枚│││、編號5所示之公印壹枚，均沒收。│└────────┴─────────────────────────────┘【附表二】┌──┬───────────┬─────────────┐│編號│偽造印文之所在文件│偽造之印文暨數量│││偽造之印章、公印││├──┼───────────┼─────────────┤│1│偽造法務部行政執行假扣│偽造「臺灣省臺北地檢署印」│││押處份命令公文1張（陳│公印文1枚│││美鳳）││├──┼───────────┼─────────────┤│2│偽造台北地方法院凍結管│偽造「臺灣省臺北地檢署印」│││制執行命令公文1張（陳│公印文1枚│││秀勉）││├──┼───────────┼─────────────┤│3│偽造台北地方法院地檢署│偽造「臺灣省臺北地檢署印」│││監管單公文1張（林蘇金│公印文1枚│││珠）││├──┼───────────┼─────────────┤│4│偽造台北地方法院資金存│偽造「臺灣省臺北地檢署印」│││保申請書公文1張（林蘇│公印文1枚│││金珠）││├──┼───────────┼─────────────┤│5│未扣案之偽造「臺灣省臺││││臺北地檢署印」公印1枚││└──┴───────────┴─────────────┘",
  "characters": {
    "judges": [
      "吳幸芬",
      "戴嘉慧",
      "劉麗瑛"
    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [
      "王玟"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "蔡舉隋"
    ],
    "prosecutor_office": [
      "臺灣臺中地方法院檢察署檢察官"
    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2011-11-18",
  "created_at": "2016-02-12 22:26:59",
  "updated_at": "2016-02-12 22:26:59"
}