{
  "identify": "TNH-100-抗-348-20111117-1",
  "court": {
    "name": "臺灣高等法院",
    "code": "TNH"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 100,
  "word": "抗",
  "number": "348",
  "jcheck": "1",
  "reason": "撤銷緩刑",
  "content": "臺灣高等法院臺南分院刑事裁定          100年度抗字第348號\n抗  告  人  林慶豐\n上列抗告人因聲請撤銷緩刑案件，不服臺灣臺南地方法院中華民\n國100年9月30日裁定（100年度撤緩字第116號），提起抗告，本\n院裁定如下：\n    主  文\n抗告駁回。\n    理  由\n一、原裁定意旨略以：受刑人前因業務過失致死案件，經臺灣臺\n    南地方法院99年度交訴字第70號判處有期徒刑8月，緩刑3年\n    ，於99年8月30日確定。然受刑人於緩刑期內即100年1月14\n    日又因過失致死罪，經原法院於100年7月29日以100年度交\n    訴字第68號判處有期徒刑6月（得易科罰金），於同年8 月\n    18日確定。受刑人於緩刑期內因過失更犯罪，顯見受其輕忽\n    法律，亦無警愓之心，足認原宣告之緩刑難收預期之效果，\n    已合於刑法第75條之1第1項第3款所定得撤銷緩刑宣告之原\n    因，而有執行刑罰之必要，爰撤銷其緩刑之宣告等語。\n二、抗告意旨略以：(一)伊前案即99年度交訴字第70號案件，係因\n    伊未注意車前狀況及兩車併行之間隔，並隨時採取必要之安\n    全措施而肇事；而後案即100年度交訴字第68號案件，係伊\n    於有妨礙其他人通行處所，違規停車，且未設置任何警示措\n    施而肇事。二者犯罪過程及型態不同，且後案係混泥車作業\n    普遍之作法，換言之，二者過失情節輕重顯有不同。(二)按撤\n    銷緩刑之要件，除「緩刑期內因過失更犯罪，而在緩刑期內\n    受有期徒刑之宣告確定者」外，尚須具備原宣告之緩刑難收\n    預期效果為要件，本件伊雖有「緩刑期內因過失更犯罪，而\n    在緩刑期內受有期徒刑之宣告確定者」之情形，惟並無原宣\n    告之緩刑難收預期效果之情事，再者，原裁定並無詳予認定\n    原宣告之緩刑難收預期之效果之明確理由，亦無審酌兩者案\n    件犯罪事實之差異，僅憑伊再犯業務過失致死案件即撤銷原\n    緩刑之宣告，與刑法第75條之1第3款規定，顯有未洽。(三)伊\n    上有年老父母，下有女兒，目前皆在就學中，伊妻從事打零\n    工，收入不穩定，若伊入監，不僅影響孩子就學，全家恐無\n    以為繼。綜上，原裁定顯有不當，爰提起抗告，請求撤銷原\n    裁定，並駁回檢察官之聲請云云。\n三、按「受緩刑之宣告而有下列情形之一，足認原宣告之緩刑難\n    收其預期效果，而有執行刑罰之必要者，得撤銷其宣告：一\n    、緩刑前因故意犯他罪，而在緩刑期內受得易科罰金之有期\n    徒刑、拘役或罰金之宣告確定者。二、緩刑期內因故意犯他\n    罪，而在緩刑期內受得易科罰金之有期徒刑、拘役或罰金之\n    宣告確定者。三、緩刑期內因過失更犯罪，而在緩刑期內受\n    有期徒刑之宣告確定者。四、違反第74條第2項第1款至第8\n    款所定負擔情節重大者。前條第2項之規定，於前項第1款至\n    第3款情形亦適用之。」、「前項撤銷之聲請，於判決確定\n    後6月以內為之。」刑法第75條之1、第75條第2項分別定有\n    明文。而緩刑宣告是否得撤銷，除須符合刑法第75條之1第1\n    項各款之要件外，本條並採裁量撤銷主義，賦予法院撤銷與\n    否之權限，特於第1項規定實質要件為「足認原宣告之緩刑\n    難收其預期效果，而有執行刑罰之必要」，供作審認之標準\n    。亦即於上揭「得」撤銷緩刑之情形，法官應依職權本於合\n    目的性之裁量，妥適審酌被告所犯前後數罪間，關於法益侵\n    害之性質、再犯之原因、違反法規範之情節是否重大、被告\n    主觀犯意所顯現之惡性及其反社會性等情，是否已使前案原\n    為促使惡性輕微之被告或偶發犯、初犯改過自新而宣告之緩\n    刑，已難收其預期之效果，而確有執行刑罰之必要。\n四、本件抗告人即受刑人林慶豐前因業務過失致死案件，經臺灣\n    臺南地方法院99年度交訴字第70號判處有期徒刑8月，緩刑3\n    年，於99年8月30日確定。嗣於緩刑期內即100年1月14日因\n    過失致死罪，經原法院於100年7月29日以100年度交訴字第\n    68 號判決判處有期徒刑6月（得易科罰金），於同年8月18\n    日確定之事實，此有該判決及本院被告前案紀錄表可稽，此\n    部分堪認為真。本件抗告人於業務過失致死案件（下稱前案\n    ）之緩刑期間，又犯業務過失致死案件，足見其於緩刑期間\n    內，確實輕忽法律，亦無警愓之心，且對道路使用人構成重\n    大之危險，應認前案緩刑之宣告難收預期之效果，而有執行\n    刑罰之必要。原審法院審酌抗告人所犯罪刑之案情後，認原\n    確定判決之緩刑宣告未能收預期效果，且有執行刑罰的必要\n    ，認與刑法第75條之1第1項第3款之規定相符，而撤銷抗告\n    人之緩刑宣告，經核認事用法並無不合。抗告人雖以上開理\n    由提起抗告，主張原裁定不當云云。惟查：(一)抗告人所犯案\n    即99年度交訴字第70號案件，係因未注意車前狀況及兩車併\n    行之間隔，並隨時採取必要之安全措施而肇事；其後案即\n    100年交訴字第68號案件，係於顯有妨礙其他人通行處所，\n    違規停車，且未設置任何警示措施而肇事，有上開判決可參\n    。抗告人雖稱上開前後案之犯罪過程及型態不同云云。然抗\n    告人前後之犯罪均係輕忽法律所致，所造成之結果，並無不\n    同，而抗告人以駕駛混凝上車載運混凝土為業，為從事業務\n    之人，自有較高之注意義務，其所駕駛混凝土車身極大，容\n    易影響人車通行而產生危險，抗告人更應謹慎小心，以防止\n    危險事故之發生，然其竟於人車往來之路段違規停車，復未\n    設置警示措施，形成路障致造成被害人死亡結果，顯見抗告\n    人未能記取前案教訓，其並未因原緩刑之宣告而促更加注意\n    ，致再次肇事，是以，原緩刑之寬典已無存在之必要。(二)抗\n    告人係一職業司機，對於各交通法規，自應確實遵守，不容\n    存有憢悻之心，然其竟指稱後案所犯係一般混泥車作業普遍\n    之作法等語（見抗告理由第三點），不僅不思反省，反而將\n    此歸責於一般車輛之普遍作法，益見其未能自前案之緩刑宣\n    告得到應有之教訓，已難收預期之效果。(三)抗告人短短一年\n    內即違規2次，造成被害人2人死亡之結果，所侵害者為最寶\n    貴且難以挽回之生命法益，其違反法規範之情節自屬重大。\n    縱抗告人家庭經濟困頓，衡之因其過失所造成之2人死亡，\n    致2個家庭破裂之結果，顯不足道；況受刑人之家庭狀況亦\n    與緩刑宣告應否撤銷之法律上判斷無關，尚不足為抗告人有\n    利之論據。\n五、綜上所述，原審法院依檢察官之聲請而撤銷抗告人緩刑之宣\n    告，於法自屬有據，本院經核其認事用法，於法尚無不合。\n    抗告人以上開各情為由，指摘原裁定不當，為無理由，應予\n    駁回。\n六、據上論斷，應依刑事訴訟法第412條，裁定如主文。\n中    華    民    國    100    年    11    月    17  日\n                  刑事第五庭     審判長法  官  楊明章\n                                       法  官  趙文淵\n                                       法  官  黃國永\n以上正本證明與原本無異。\n不得再抗告。\n                                       書記官  陳淑貞\n中    華    民    國    100    年    11    月    17  日",
  "structure": {
    "main": "抗告駁回。",
    "reason": "一、原裁定意旨略以：受刑人前因業務過失致死案件，經臺灣臺\n    南地方法院99年度交訴字第70號判處有期徒刑8月，緩刑3年\n    ，於99年8月30日確定。然受刑人於緩刑期內即100年1月14\n    日又因過失致死罪，經原法院於100年7月29日以100年度交\n    訴字第68號判處有期徒刑6月（得易科罰金），於同年8 月\n    18日確定。受刑人於緩刑期內因過失更犯罪，顯見受其輕忽\n    法律，亦無警愓之心，足認原宣告之緩刑難收預期之效果，\n    已合於刑法第75條之1第1項第3款所定得撤銷緩刑宣告之原\n    因，而有執行刑罰之必要，爰撤銷其緩刑之宣告等語。\n二、抗告意旨略以：(一)伊前案即99年度交訴字第70號案件，係因\n    伊未注意車前狀況及兩車併行之間隔，並隨時採取必要之安\n    全措施而肇事；而後案即100年度交訴字第68號案件，係伊\n    於有妨礙其他人通行處所，違規停車，且未設置任何警示措\n    施而肇事。二者犯罪過程及型態不同，且後案係混泥車作業\n    普遍之作法，換言之，二者過失情節輕重顯有不同。(二)按撤\n    銷緩刑之要件，除「緩刑期內因過失更犯罪，而在緩刑期內\n    受有期徒刑之宣告確定者」外，尚須具備原宣告之緩刑難收\n    預期效果為要件，本件伊雖有「緩刑期內因過失更犯罪，而\n    在緩刑期內受有期徒刑之宣告確定者」之情形，惟並無原宣\n    告之緩刑難收預期效果之情事，再者，原裁定並無詳予認定\n    原宣告之緩刑難收預期之效果之明確理由，亦無審酌兩者案\n    件犯罪事實之差異，僅憑伊再犯業務過失致死案件即撤銷原\n    緩刑之宣告，與刑法第75條之1第3款規定，顯有未洽。(三)伊\n    上有年老父母，下有女兒，目前皆在就學中，伊妻從事打零\n    工，收入不穩定，若伊入監，不僅影響孩子就學，全家恐無\n    以為繼。綜上，原裁定顯有不當，爰提起抗告，請求撤銷原\n    裁定，並駁回檢察官之聲請云云。\n三、按「受緩刑之宣告而有下列情形之一，足認原宣告之緩刑難\n    收其預期效果，而有執行刑罰之必要者，得撤銷其宣告：一\n    、緩刑前因故意犯他罪，而在緩刑期內受得易科罰金之有期\n    徒刑、拘役或罰金之宣告確定者。二、緩刑期內因故意犯他\n    罪，而在緩刑期內受得易科罰金之有期徒刑、拘役或罰金之\n    宣告確定者。三、緩刑期內因過失更犯罪，而在緩刑期內受\n    有期徒刑之宣告確定者。四、違反第74條第2項第1款至第8\n    款所定負擔情節重大者。前條第2項之規定，於前項第1款至\n    第3款情形亦適用之。」、「前項撤銷之聲請，於判決確定\n    後6月以內為之。」刑法第75條之1、第75條第2項分別定有\n    明文。而緩刑宣告是否得撤銷，除須符合刑法第75條之1第1\n    項各款之要件外，本條並採裁量撤銷主義，賦予法院撤銷與\n    否之權限，特於第1項規定實質要件為「足認原宣告之緩刑\n    難收其預期效果，而有執行刑罰之必要」，供作審認之標準\n    。亦即於上揭「得」撤銷緩刑之情形，法官應依職權本於合\n    目的性之裁量，妥適審酌被告所犯前後數罪間，關於法益侵\n    害之性質、再犯之原因、違反法規範之情節是否重大、被告\n    主觀犯意所顯現之惡性及其反社會性等情，是否已使前案原\n    為促使惡性輕微之被告或偶發犯、初犯改過自新而宣告之緩\n    刑，已難收其預期之效果，而確有執行刑罰之必要。\n四、本件抗告人即受刑人林慶豐前因業務過失致死案件，經臺灣\n    臺南地方法院99年度交訴字第70號判處有期徒刑8月，緩刑3\n    年，於99年8月30日確定。嗣於緩刑期內即100年1月14日因\n    過失致死罪，經原法院於100年7月29日以100年度交訴字第\n    68 號判決判處有期徒刑6月（得易科罰金），於同年8月18\n    日確定之事實，此有該判決及本院被告前案紀錄表可稽，此\n    部分堪認為真。本件抗告人於業務過失致死案件（下稱前案\n    ）之緩刑期間，又犯業務過失致死案件，足見其於緩刑期間\n    內，確實輕忽法律，亦無警愓之心，且對道路使用人構成重\n    大之危險，應認前案緩刑之宣告難收預期之效果，而有執行\n    刑罰之必要。原審法院審酌抗告人所犯罪刑之案情後，認原\n    確定判決之緩刑宣告未能收預期效果，且有執行刑罰的必要\n    ，認與刑法第75條之1第1項第3款之規定相符，而撤銷抗告\n    人之緩刑宣告，經核認事用法並無不合。抗告人雖以上開理\n    由提起抗告，主張原裁定不當云云。惟查：(一)抗告人所犯案\n    即99年度交訴字第70號案件，係因未注意車前狀況及兩車併\n    行之間隔，並隨時採取必要之安全措施而肇事；其後案即\n    100年交訴字第68號案件，係於顯有妨礙其他人通行處所，\n    違規停車，且未設置任何警示措施而肇事，有上開判決可參\n    。抗告人雖稱上開前後案之犯罪過程及型態不同云云。然抗\n    告人前後之犯罪均係輕忽法律所致，所造成之結果，並無不\n    同，而抗告人以駕駛混凝上車載運混凝土為業，為從事業務\n    之人，自有較高之注意義務，其所駕駛混凝土車身極大，容\n    易影響人車通行而產生危險，抗告人更應謹慎小心，以防止\n    危險事故之發生，然其竟於人車往來之路段違規停車，復未\n    設置警示措施，形成路障致造成被害人死亡結果，顯見抗告\n    人未能記取前案教訓，其並未因原緩刑之宣告而促更加注意\n    ，致再次肇事，是以，原緩刑之寬典已無存在之必要。(二)抗\n    告人係一職業司機，對於各交通法規，自應確實遵守，不容\n    存有憢悻之心，然其竟指稱後案所犯係一般混泥車作業普遍\n    之作法等語（見抗告理由第三點），不僅不思反省，反而將\n    此歸責於一般車輛之普遍作法，益見其未能自前案之緩刑宣\n    告得到應有之教訓，已難收預期之效果。(三)抗告人短短一年\n    內即違規2次，造成被害人2人死亡之結果，所侵害者為最寶\n    貴且難以挽回之生命法益，其違反法規範之情節自屬重大。\n    縱抗告人家庭經濟困頓，衡之因其過失所造成之2人死亡，\n    致2個家庭破裂之結果，顯不足道；況受刑人之家庭狀況亦\n    與緩刑宣告應否撤銷之法律上判斷無關，尚不足為抗告人有\n    利之論據。\n五、綜上所述，原審法院依檢察官之聲請而撤銷抗告人緩刑之宣\n    告，於法自屬有據，本院經核其認事用法，於法尚無不合。\n    抗告人以上開各情為由，指摘原裁定不當，為無理由，應予\n    駁回。\n六、據上論斷，應依刑事訴訟法第412條，裁定如主文。"
  },
  "search": "臺灣高等法院臺南分院刑事裁定100年度抗字第348號抗告人林慶豐上列抗告人因聲請撤銷緩刑案件，不服臺灣臺南地方法院中華民國100年9月30日裁定（100年度撤緩字第116號），提起抗告，本院裁定如下：主文抗告駁回。理由一、原裁定意旨略以：受刑人前因業務過失致死案件，經臺灣臺南地方法院99年度交訴字第70號判處有期徒刑8月，緩刑3年，於99年8月30日確定。然受刑人於緩刑期內即100年1月14日又因過失致死罪，經原法院於100年7月29日以100年度交訴字第68號判處有期徒刑6月（得易科罰金），於同年8月18日確定。受刑人於緩刑期內因過失更犯罪，顯見受其輕忽法律，亦無警愓之心，足認原宣告之緩刑難收預期之效果，已合於刑法第75條之1第1項第3款所定得撤銷緩刑宣告之原因，而有執行刑罰之必要，爰撤銷其緩刑之宣告等語。二、抗告意旨略以：(一)伊前案即99年度交訴字第70號案件，係因伊未注意車前狀況及兩車併行之間隔，並隨時採取必要之安全措施而肇事；而後案即100年度交訴字第68號案件，係伊於有妨礙其他人通行處所，違規停車，且未設置任何警示措施而肇事。二者犯罪過程及型態不同，且後案係混泥車作業普遍之作法，換言之，二者過失情節輕重顯有不同。(二)按撤銷緩刑之要件，除「緩刑期內因過失更犯罪，而在緩刑期內受有期徒刑之宣告確定者」外，尚須具備原宣告之緩刑難收預期效果為要件，本件伊雖有「緩刑期內因過失更犯罪，而在緩刑期內受有期徒刑之宣告確定者」之情形，惟並無原宣告之緩刑難收預期效果之情事，再者，原裁定並無詳予認定原宣告之緩刑難收預期之效果之明確理由，亦無審酌兩者案件犯罪事實之差異，僅憑伊再犯業務過失致死案件即撤銷原緩刑之宣告，與刑法第75條之1第3款規定，顯有未洽。(三)伊上有年老父母，下有女兒，目前皆在就學中，伊妻從事打零工，收入不穩定，若伊入監，不僅影響孩子就學，全家恐無以為繼。綜上，原裁定顯有不當，爰提起抗告，請求撤銷原裁定，並駁回檢察官之聲請云云。三、按「受緩刑之宣告而有下列情形之一，足認原宣告之緩刑難收其預期效果，而有執行刑罰之必要者，得撤銷其宣告：一、緩刑前因故意犯他罪，而在緩刑期內受得易科罰金之有期徒刑、拘役或罰金之宣告確定者。二、緩刑期內因故意犯他罪，而在緩刑期內受得易科罰金之有期徒刑、拘役或罰金之宣告確定者。三、緩刑期內因過失更犯罪，而在緩刑期內受有期徒刑之宣告確定者。四、違反第74條第2項第1款至第8款所定負擔情節重大者。前條第2項之規定，於前項第1款至第3款情形亦適用之。」、「前項撤銷之聲請，於判決確定後6月以內為之。」刑法第75條之1、第75條第2項分別定有明文。而緩刑宣告是否得撤銷，除須符合刑法第75條之1第1項各款之要件外，本條並採裁量撤銷主義，賦予法院撤銷與否之權限，特於第1項規定實質要件為「足認原宣告之緩刑難收其預期效果，而有執行刑罰之必要」，供作審認之標準。亦即於上揭「得」撤銷緩刑之情形，法官應依職權本於合目的性之裁量，妥適審酌被告所犯前後數罪間，關於法益侵害之性質、再犯之原因、違反法規範之情節是否重大、被告主觀犯意所顯現之惡性及其反社會性等情，是否已使前案原為促使惡性輕微之被告或偶發犯、初犯改過自新而宣告之緩刑，已難收其預期之效果，而確有執行刑罰之必要。四、本件抗告人即受刑人林慶豐前因業務過失致死案件，經臺灣臺南地方法院99年度交訴字第70號判處有期徒刑8月，緩刑3年，於99年8月30日確定。嗣於緩刑期內即100年1月14日因過失致死罪，經原法院於100年7月29日以100年度交訴字第68號判決判處有期徒刑6月（得易科罰金），於同年8月18日確定之事實，此有該判決及本院被告前案紀錄表可稽，此部分堪認為真。本件抗告人於業務過失致死案件（下稱前案）之緩刑期間，又犯業務過失致死案件，足見其於緩刑期間內，確實輕忽法律，亦無警愓之心，且對道路使用人構成重大之危險，應認前案緩刑之宣告難收預期之效果，而有執行刑罰之必要。原審法院審酌抗告人所犯罪刑之案情後，認原確定判決之緩刑宣告未能收預期效果，且有執行刑罰的必要，認與刑法第75條之1第1項第3款之規定相符，而撤銷抗告人之緩刑宣告，經核認事用法並無不合。抗告人雖以上開理由提起抗告，主張原裁定不當云云。惟查：(一)抗告人所犯案即99年度交訴字第70號案件，係因未注意車前狀況及兩車併行之間隔，並隨時採取必要之安全措施而肇事；其後案即100年交訴字第68號案件，係於顯有妨礙其他人通行處所，違規停車，且未設置任何警示措施而肇事，有上開判決可參。抗告人雖稱上開前後案之犯罪過程及型態不同云云。然抗告人前後之犯罪均係輕忽法律所致，所造成之結果，並無不同，而抗告人以駕駛混凝上車載運混凝土為業，為從事業務之人，自有較高之注意義務，其所駕駛混凝土車身極大，容易影響人車通行而產生危險，抗告人更應謹慎小心，以防止危險事故之發生，然其竟於人車往來之路段違規停車，復未設置警示措施，形成路障致造成被害人死亡結果，顯見抗告人未能記取前案教訓，其並未因原緩刑之宣告而促更加注意，致再次肇事，是以，原緩刑之寬典已無存在之必要。(二)抗告人係一職業司機，對於各交通法規，自應確實遵守，不容存有憢悻之心，然其竟指稱後案所犯係一般混泥車作業普遍之作法等語（見抗告理由第三點），不僅不思反省，反而將此歸責於一般車輛之普遍作法，益見其未能自前案之緩刑宣告得到應有之教訓，已難收預期之效果。(三)抗告人短短一年內即違規2次，造成被害人2人死亡之結果，所侵害者為最寶貴且難以挽回之生命法益，其違反法規範之情節自屬重大。縱抗告人家庭經濟困頓，衡之因其過失所造成之2人死亡，致2個家庭破裂之結果，顯不足道；況受刑人之家庭狀況亦與緩刑宣告應否撤銷之法律上判斷無關，尚不足為抗告人有利之論據。五、綜上所述，原審法院依檢察官之聲請而撤銷抗告人緩刑之宣告，於法自屬有據，本院經核其認事用法，於法尚無不合。抗告人以上開各情為由，指摘原裁定不當，為無理由，應予駁回。六、據上論斷，應依刑事訴訟法第412條，裁定如主文。中華民國100年11月17日刑事第五庭審判長法官楊明章法官趙文淵法官黃國永以上正本證明與原本無異。不得再抗告。書記官陳淑貞中華民國100年11月17日",
  "characters": {
    "judges": [
      "楊明章",
      "趙文淵",
      "黃國永"
    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [
      "陳淑貞"
    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2011-11-17",
  "created_at": "2016-02-12 22:31:14",
  "updated_at": "2016-02-12 22:31:14"
}