{
  "identify": "TPA-100-判-1968-20111117-1",
  "court": {
    "name": "最高行政法院",
    "code": "TPA"
  },
  "division": {
    "name": "行政",
    "code": "A"
  },
  "year": 100,
  "word": "判",
  "number": "1968",
  "jcheck": "1",
  "reason": "所得稅法",
  "content": "最  高  行  政  法  院  判  決\n                                     100年度判字第1968號\n上  訴  人  徐萬興\n訴訟代理人  鍾典晏  律師  （兼送達代收人）\n            許祺昌\n被 上訴 人  財政部臺灣省北區國稅局\n代  表  人  吳自心\n上列當事人間所得稅法事件，上訴人對於中華民國100年5月19日\n臺北高等行政法院100年度訴字第384號判決，提起上訴，本院判\n決如下：\n    主  文\n上訴駁回。\n上訴審訴訟費用由上訴人負擔。\n    理  由\n一、緣上訴人係天成醫院負責人，該醫院民國91年間給付孔憲鍇\n    等46人薪資合計新臺幣（下同）28,053,590元，短扣稅款92\n    6,069元及短報扣繳憑單給付總額9,260,690元，經法務部調\n    查局北部地區機動工作組及被上訴人查獲，經審理違章成立\n    ，被上訴人乃限期責令上訴人補繳短扣稅款及補報扣繳憑單\n    ，並按短扣稅款於限期內及未於限期內補繳補報分別處1倍\n    及3倍罰鍰合計1,278,900元（749,609元×1＋176,460元×3\n    ，計至百元止）。上訴人不服，就罰鍰處分申請復查、訴願\n    ，均未獲變更，循序提起行政訴訟，經臺北高等行政法院97\n    年度訴字第585號判決，以同一事實雖經檢察官作成緩起訴\n    處分，惟經臺灣高等法院檢察署發回續查，仍處於檢察官偵\n    辦中之未定狀況，被上訴人未待結果，逕為裁處，違反行政\n    罰法第26條第2項規定，乃將訴願決定及原處分（即復查決\n    定）均撤銷，著由被上訴人另為適法之處分。案經被上訴人\n    依判決撤銷意旨，查明緩起訴處分已於98年11月11日確定，\n    被上訴人乃依98年5月27日修正之行為時所得稅法第114條第\n    1款規定，併審酌財政部98年12月8日台財稅字第0980058414\n    0號令修正之稅務違章案件裁罰金額或倍數參考表（下稱裁\n    罰倍數參考表）有關該條已於限期內補繳應扣短扣之稅額在\n    20萬元以下、逾20萬元，依序處0.5、1倍罰鍰；暨未於限期\n    內補繳應扣短扣之稅額在20萬元以下，處2倍罰鍰等規定，\n    作成99年9月27日北區國稅法二字第0990009335號重核復查\n    決定，依修正後之規定追減罰鍰182,015元（即裁處罰鍰1,0\n    96,885元＝11,287元×0.5＋738,332元×1＋176,460元×2\n    ）。上訴人仍表不服，提起訴願，遭決定駁回，循序提起行\n    政訴訟，亦經原審判決駁回，遂提起本件上訴。\n二、上訴人起訴主張略以：(一)、緩起訴處分性質不等同不起訴處\n    分，故若緩起訴處分本身有併附特定指示或負擔時，形同已\n    對上訴人課以實質刑罰，而無財政部96年3月6日台財稅字第\n    09600090440號函釋之適用；依行政罰法第26條第1項規定，\n    行政機關當不得再為行政罰，否則即與一行為不二罰原則有\n    違，此有臺灣高等法院98年交抗字第2209號、97年交抗字第\n    607號等裁定可參。(二)、系爭短扣繳稅額之發生，係上訴人\n    與被上訴人對於給付醫師所得之定性見解不同所致，上訴人\n    主觀上並無犯意。且本案緩起訴之附條件處分，係要求上訴\n    人向桃園縣觀護人志工協進會支付50萬元並舉辦義診5場，\n    已經上訴人履行，而受有相當程度之心理負擔、名譽損害及\n    財產負擔；被上訴人仍執意課以上訴人系爭行政罰，不僅有\n    違一事不二罰原則，且顯然過當，應依行政罰法修正草案之\n    精神及行政罰法第18條規定，審酌上訴人已因刑事規定受罰\n    ，受責難程度業已降低，將前述上訴人因緩起訴所支付之金\n    額或提供之義診，自系爭行政罰金額中予以換算扣抵等語，\n    爰求為判決訴願決定及原處分均撤銷。\n三、被上訴人則以：檢察官為緩起訴處分時，依刑事訴訟法第25\n    3條之2第1項規定對被上訴人所為之指示及課予之負擔，係\n    一種特殊的處遇措施，並非刑罰，宜視同不起訴處分確定，\n    稅捐稽徵機關得依違反行政法上義務規定裁處，業經法務部\n    96年2月16日法律決字第0960005671號函釋有案。上訴人為\n    天成醫院負責人，負有據實申報該院聘僱醫師所得之義務，\n    惟該院89年至93年間製作不實之扣繳憑單向稽徵機關申報，\n    幫助渠等醫師逃漏個人綜合所得稅，經臺灣桃園地方法院檢\n    察署（下稱桃園地檢署）檢察官予以緩起訴處分，上訴人91\n    年度短扣稅款926,069元及短報扣繳憑單給付總額9,260,690\n    元，違章事證明確，重核復查決定參據修正後所得稅法第11\n    4條第1款及裁罰倍數參考表規定，改按短扣稅款於限期內及\n    未於限期內補繳補報749,609元（11,287＋738,322）及176,\n    460元分別處0.5倍、1倍及2倍罰鍰合計1,096,885元，追減\n    罰鍰182,015元，訴願決定遞予維持並無不合等語，資為抗\n    辯，並求為判決駁回上訴人之訴。\n四、原審斟酌全辯論意旨及調查證據之結果，以：(一)、上訴人係\n    天成醫院之負責人，為扣繳義務人，負有據實申報該院聘僱\n    醫師所得之義務，惟該院89-93年間製作不實之扣繳憑單向\n    稽徵機關申報，幫助渠等醫師逃漏個人綜合所得稅，上訴人\n    91年度短扣稅款926,069元及短報扣繳憑單給付總額9,260,6\n    90元，嗣上訴人補報補繳應扣繳稅額749,609元，尚有176,4\n    60元未予補報補繳，經被上訴人以95年12月5日北區國稅楊\n    梅二字第0950004109號函限期於同年月20日補報補繳，惟上\n    訴人以人事資料不全無法辦理所得歸戶為由，未依限辦理。\n    又上訴人同時另涉違反商業會計法等刑案，且經桃園地檢署\n    檢察官於98年8月28日以97年度偵續一字第19號作成附條件\n    之緩起訴處分確定。核上訴人經營醫院業務已有多年，自應\n    明瞭相關稅務規範，詎竟有前述短報受僱醫師薪資所得之情\n    事，顯具有違章之故意，自應受罰。(二)、按刑事訴訟法第25\n    6條、第260條規定，不服緩起訴處分，與不服不起訴處分之\n    救濟途徑相同，均得聲請再議，且緩起訴處分確定後，亦與\n    確定不起訴處分相同，均發生禁止再行起訴之效力，足見刑\n    事訴訟法規定之緩起訴性質上為附條件不起訴處分。既然緩\n    起訴處分確定後，其效力即與不起訴處分相同，當然不生刑\n    罰效果。至於緩起訴處分中由檢察官所定之支付金額處分或\n    義務勞務，係由檢察官本諸職權為自由裁量，其金額支付或\n    勞務提供之法律效果，在規範評價上無法等同於「刑罰」，\n    僅屬一種「特殊處遇措施」，上訴人主張其履行支付50萬元\n    予公益機關，及舉辦5場義診之條件，等同受到實質刑罰云\n    云，難以成立。是以，上訴人主張同一行為已經檢察官作成\n    附條件之緩起訴處分，且其已履行條件，與受實質刑罰無異\n    ，被上訴人作成裁罰處分，違反一事不二罰之原則云云，自\n    難成立。故被上訴人重核復查決定參據修正後稅務違章案件\n    裁罰金額或倍數參考表規定，改按短扣稅款於限期內及未於\n    限期內補繳補報749,609元（11,287元＋738,322元）及176,\n    460元分別處0.5倍、1倍及2倍罰鍰合計1,096,885元，並無\n    違誤，因將訴願決定及原處分均予維持，駁回上訴人之訴。\n五、本院查：\n(一)、按「納稅義務人有左列各類所得者，應由扣繳義務人於給付\n    時，依規定之扣繳率或扣繳辦法，扣取稅款，並依第92條規\n    定繳納之：…二、機關、團體、事業或執行業務者所給付之\n    薪資、利息、租金、佣金、權利金、競技、競賽或機會中獎\n    之獎金或給與、退休金、資遣費、退職金、離職金、終身俸\n    、非屬保險給付之養老金、執行業務者之報酬，及給付在中\n    華民國境內無固定營業場所及營業代理人之國外營利事業之\n    所得。」、「前條各類所得稅款，其扣繳義務人及納稅義務\n    人如左：…二、薪資、利息、租金、佣金、權利金、執行業\n    務報酬、競技、競賽或機會中獎獎金或給與、退休金、資遣\n    費、退職金、離職金、終身俸、非屬保險給付之養老金，及\n    給付在中華民國境內無固定營業場所或營業代理人之國外營\n    利事業之所得，其扣繳義務人為機關、團體之責應扣繳單位\n    主管、事業負責人及執行業務者…」、「第88條各類所得稅\n    款之扣繳義務人，應於每月10日前將上1月內所扣稅款向國\n    庫繳清，並於每年1月底前將上一年內扣繳各納稅義務人之\n    稅款數額，開具扣繳憑單，彙報該管稽徵機關查核；並應於\n    2月10日前將扣繳憑單填發納稅義務人。」、「扣繳義務人\n    如有左列情事之一者，分別依各該款規定處罰：一、扣繳義\n    務人未依第88條規定扣繳稅款者，除限期責令補繳應扣未扣\n    或短扣之稅款及補報扣繳憑單外，並按應扣未扣或短扣之稅\n    額處1倍之罰鍰；其未於限期內補繳應扣未扣或短扣之稅款\n    ，或不按實補報扣繳憑單者，應按應扣未扣或短扣之稅額處\n    3倍之罰鍰。（98年5月27日前後段分別修正為裁處1倍以下\n    、3倍以下之罰鍰。而依98年12月8日財政部台財稅字第0980\n    0584140號令頒修正之稅務違章案件裁罰金額或倍數參考表\n    規定，亦明定已於限期內補繳應扣未扣或短扣之稅額在20萬\n    元以下、超過20萬元者，依序裁處0.5、1倍之罰鍰；又未於\n    限期內補繳該稅額在20萬元以下者，則裁處2倍之罰鍰)」行\n    為時所得稅法第88條第1項第2款、第89條第1項第2款、第92\n    條第1項前段、第114條第1款分別定有明文。\n(二)、次按「（第1項）一行為同時觸犯刑事法律及違反行政法上\n    義務規定者，依刑事法律處罰之。但其行為應處以其他種類\n    行政罰或得沒入之物而未經法院宣告沒收者，亦得裁處之。\n    （第2項）前項行為如經不起訴處分或為無罪、免訴、不受\n    理、不付審理之裁判確定者，得依違反行政法上義務規定裁\n    處之。」行政罰法第26條著有規定。而針對緩起訴作成後之\n    救濟程序，刑事訴訟法第256條規定：「（第1項）告訴人接\n    受不起訴或緩起訴處分書後，得於7日內以書狀敘述不服之\n    理由，經原檢察官向直接上級法院檢察署檢察長或檢察總長\n    聲請再議。但第253條、第253條之1之處分曾經告訴人同意\n    者，不得聲請再議。（第2項）不起訴或緩起訴處分得聲請\n    再議者，其再議期間及聲請再議之直接上級法院檢察署檢察\n    長或檢察總長，應記載於送達告訴人處分書正本。（第3項\n    ）死刑、無期徒刑或最輕本刑3年以上有期徒刑之案件，因\n    犯罪嫌疑不足，經檢察官為不起訴之處分，或第253條之1之\n    案件經檢察官為緩起訴之處分者，如無得聲請再議之人時，\n    原檢察官應依職權逕送直接上級法院檢察署檢察長或檢察總\n    長再議，並通知告發人。」又針對緩起訴確定後，起訴程序\n    之重新開啟，同法第260條亦規定：「不起訴處分已確定或\n    緩起訴處分期滿未經撤銷者，非有左列情形之一，不得對於\n    同一案件再行起訴：一、發現新事實或新證據者。二、有第\n    420條第1項第1款、第2款、第4款或第5款所定得為再審原因\n    之情形者。」故依上開規定內容可知；不服緩起訴處分，與\n    不服不起訴處分之救濟途徑，均得聲請再議，且緩起訴處分\n    確定後，亦與確定不起訴處分相同，均發生禁止再行起訴之\n    效力，足見刑事訴訟法規定之緩起訴實具有附條件不起訴處\n    分之性質。故刑事案件經檢察官為緩起訴處分確定後，宜視\n    同不起訴處分確定，依行政罰法第26條第2項規定，仍得依\n    違反行政法上義務規定裁罰。至緩起訴處分中由檢察官所定\n    之支付金額處分，係由檢察官本諸職權為自由裁量，其「金\n    額支付」之法律效果，在規範評價上僅屬一種「特殊處遇措\n    施」，無法與刑罰及行政罰等同視之。上訴意旨指摘原判決\n    無視刑事訴訟法第256條第1項前段及第260條前段規定將「\n    不起訴處分」及「緩起訴處分」認為文義內涵不同之法律概\n    念，及行政罰法第26條第2項並未將「緩起訴處分」亦一併\n    立法列入其法律要件中，逕以緩起訴處分即與不起訴處分救\n    濟途徑與效力相同為由，將緩起訴處分視同不起訴處分，違\n    反處罰法定原則及類推解釋禁止原則，有適用法規不當之違\n    法云云，核屬法律見解之歧異，難謂有據，並無可採。\n(三)、再按扣繳義務人未依第88條規定扣繳稅款，則國庫稅源將無\n    法掌握，影響國家資金調度。原審依調查證據之辯論結果，\n    並詳述得心證之理由，認上訴人為天成醫院負責人，而該醫\n    院於91年間給付孔憲鍇等46人薪資合計28,053,590元，卻未\n    遵所得稅法第88條、第92條規定扣繳稅款，被上訴人乃限期\n    責令上訴人補繳短扣稅款及補報扣繳憑單，並依98年5月27\n    日修正之行為時所得稅法第114條第1款及上揭財政部98年12\n    月8日修正之裁罰倍數參考表規定，按其於限期內補繳短扣\n    之稅額在20萬元以下、逾20萬元暨未於限期內補繳短扣之稅\n    額在20萬元以下部分，分別裁處0.5、1、2倍不等之罰鍰如\n    上述，並無違誤；核其認定，於法洵無不合。上訴意旨指摘\n    原判決未將緩起訴處分所附條件，認具行政罰鍰性質，撤銷\n    原處分或扣除上訴人依緩起訴處分意旨所繳納之金額，有違\n    司法院釋字第503號解釋揭示之一事不二罰原則云云，顯未\n    明瞭緩起訴處分所附條件乃係特殊處遇措施性質，尚與行政\n    罰有間，殊無可取。又財政部隨98年5月27日修正之所得稅\n    法第114條第1款規定，固於98年12月8日修正之裁罰倍數參\n    考表，將構成該條款之違章行為，按其情節規定不同之裁罰\n    倍數如上述；因裁罰金額均以扣繳義務人應扣未扣或短扣之\n    稅額為基礎，以給付薪資之扣繳而言，即應以扣繳義務人每\n    次發薪應扣繳而未扣繳之稅額為斷，而與取得薪資所得之個\n    人無關，是上訴人將扣繳義務人每次發薪未依法扣繳稅額之\n    違章行為，復依受薪之納稅義務人人數，予以細分割裂，主\n    張系爭薪資所得之扣繳，應以其每次發薪予各個納稅義務人\n    之薪資逐一計算上述短扣之稅額云云，顯然不當，要無可採\n    。再上訴人就系爭應扣繳而短扣稅額其中已補繳之11,287元\n    部分，業據上訴人所填具之各類所得扣繳稅額繳款書記載，\n    裁處0.5倍之罰鍰；其餘738,332元部分，觀諸卷內上訴人補\n    報及繳納短扣稅款資料，暨所提明細表等，則未得見有何單\n    次薪資之給付，應扣而短扣之稅額未逾20萬元。上訴意旨指\n    摘被上訴人將上訴人對於不同納稅義務人薪資扣繳行為與每\n    月支付同一人薪資時所應為之數扣繳行為，籠統視為單一漏\n    未扣繳之違章，致就上述738,332元部分未得適用裁處0.5倍\n    罰鍰之規定，裁量有明顯之瑕疵，原判決未予糾正，適用所\n    得稅法第88、92條與裁罰倍數參考表即有不當云云，顯有誤\n    解，亦無可取。另裁罰倍數參考表係屬行政程序法第159條\n    第2項第2款所稱裁量基準之行政規則，並非解釋函令，自無\n    稅捐稽徵法第1條之1規定之適用。上訴意旨指摘系爭91年度\n    違章罰鍰，依稅捐稽徵法第1條之1規定，應按97年6月30日\n    公告修正前裁罰倍數參考表使用須知第5點規定計至百元止\n    ，原判決未適用修正前裁罰倍數參考表，有適用法令不當之\n    違誤云云，仍無可採。\n(四)、綜上所述，原判決所適用之法規與該案應適用之法規並無違\n    背，亦無適用不當之違法情形。上訴論旨，仍執前詞，求予\n    廢棄，為無理由，應予駁回。\n六、據上論結，本件上訴為無理由。依行政訴訟法第255條第1項\n    、第98條第1項前段，判決如主文。\n中    華    民    國    100   年    11    月    17    日\n                    最高行政法院第四庭\n                        審判長法官  藍  獻  林\n                              法官  廖  宏  明\n                              法官  林  文  舟\n                              法官  胡  國  棟\n                              法官  林  玫  君\n\n以  上  正  本  證  明  與  原  本  無  異\n中    華    民    國    100   年    11    月    18    日\n                              書記官  吳  玫  瑩",
  "structure": {
    "main": "上訴駁回。\n上訴審訴訟費用由上訴人負擔。",
    "reason": "一、緣上訴人係天成醫院負責人，該醫院民國91年間給付孔憲鍇\n    等46人薪資合計新臺幣（下同）28,053,590元，短扣稅款92\n    6,069元及短報扣繳憑單給付總額9,260,690元，經法務部調\n    查局北部地區機動工作組及被上訴人查獲，經審理違章成立\n    ，被上訴人乃限期責令上訴人補繳短扣稅款及補報扣繳憑單\n    ，並按短扣稅款於限期內及未於限期內補繳補報分別處1倍\n    及3倍罰鍰合計1,278,900元（749,609元×1＋176,460元×3\n    ，計至百元止）。上訴人不服，就罰鍰處分申請復查、訴願\n    ，均未獲變更，循序提起行政訴訟，經臺北高等行政法院97\n    年度訴字第585號判決，以同一事實雖經檢察官作成緩起訴\n    處分，惟經臺灣高等法院檢察署發回續查，仍處於檢察官偵\n    辦中之未定狀況，被上訴人未待結果，逕為裁處，違反行政\n    罰法第26條第2項規定，乃將訴願決定及原處分（即復查決\n    定）均撤銷，著由被上訴人另為適法之處分。案經被上訴人\n    依判決撤銷意旨，查明緩起訴處分已於98年11月11日確定，\n    被上訴人乃依98年5月27日修正之行為時所得稅法第114條第\n    1款規定，併審酌財政部98年12月8日台財稅字第0980058414\n    0號令修正之稅務違章案件裁罰金額或倍數參考表（下稱裁\n    罰倍數參考表）有關該條已於限期內補繳應扣短扣之稅額在\n    20萬元以下、逾20萬元，依序處0.5、1倍罰鍰；暨未於限期\n    內補繳應扣短扣之稅額在20萬元以下，處2倍罰鍰等規定，\n    作成99年9月27日北區國稅法二字第0990009335號重核復查\n    決定，依修正後之規定追減罰鍰182,015元（即裁處罰鍰1,0\n    96,885元＝11,287元×0.5＋738,332元×1＋176,460元×2\n    ）。上訴人仍表不服，提起訴願，遭決定駁回，循序提起行\n    政訴訟，亦經原審判決駁回，遂提起本件上訴。\n二、上訴人起訴主張略以：(一)、緩起訴處分性質不等同不起訴處\n    分，故若緩起訴處分本身有併附特定指示或負擔時，形同已\n    對上訴人課以實質刑罰，而無財政部96年3月6日台財稅字第\n    09600090440號函釋之適用；依行政罰法第26條第1項規定，\n    行政機關當不得再為行政罰，否則即與一行為不二罰原則有\n    違，此有臺灣高等法院98年交抗字第2209號、97年交抗字第\n    607號等裁定可參。(二)、系爭短扣繳稅額之發生，係上訴人\n    與被上訴人對於給付醫師所得之定性見解不同所致，上訴人\n    主觀上並無犯意。且本案緩起訴之附條件處分，係要求上訴\n    人向桃園縣觀護人志工協進會支付50萬元並舉辦義診5場，\n    已經上訴人履行，而受有相當程度之心理負擔、名譽損害及\n    財產負擔；被上訴人仍執意課以上訴人系爭行政罰，不僅有\n    違一事不二罰原則，且顯然過當，應依行政罰法修正草案之\n    精神及行政罰法第18條規定，審酌上訴人已因刑事規定受罰\n    ，受責難程度業已降低，將前述上訴人因緩起訴所支付之金\n    額或提供之義診，自系爭行政罰金額中予以換算扣抵等語，\n    爰求為判決訴願決定及原處分均撤銷。\n三、被上訴人則以：檢察官為緩起訴處分時，依刑事訴訟法第25\n    3條之2第1項規定對被上訴人所為之指示及課予之負擔，係\n    一種特殊的處遇措施，並非刑罰，宜視同不起訴處分確定，\n    稅捐稽徵機關得依違反行政法上義務規定裁處，業經法務部\n    96年2月16日法律決字第0960005671號函釋有案。上訴人為\n    天成醫院負責人，負有據實申報該院聘僱醫師所得之義務，\n    惟該院89年至93年間製作不實之扣繳憑單向稽徵機關申報，\n    幫助渠等醫師逃漏個人綜合所得稅，經臺灣桃園地方法院檢\n    察署（下稱桃園地檢署）檢察官予以緩起訴處分，上訴人91\n    年度短扣稅款926,069元及短報扣繳憑單給付總額9,260,690\n    元，違章事證明確，重核復查決定參據修正後所得稅法第11\n    4條第1款及裁罰倍數參考表規定，改按短扣稅款於限期內及\n    未於限期內補繳補報749,609元（11,287＋738,322）及176,\n    460元分別處0.5倍、1倍及2倍罰鍰合計1,096,885元，追減\n    罰鍰182,015元，訴願決定遞予維持並無不合等語，資為抗\n    辯，並求為判決駁回上訴人之訴。\n四、原審斟酌全辯論意旨及調查證據之結果，以：(一)、上訴人係\n    天成醫院之負責人，為扣繳義務人，負有據實申報該院聘僱\n    醫師所得之義務，惟該院89-93年間製作不實之扣繳憑單向\n    稽徵機關申報，幫助渠等醫師逃漏個人綜合所得稅，上訴人\n    91年度短扣稅款926,069元及短報扣繳憑單給付總額9,260,6\n    90元，嗣上訴人補報補繳應扣繳稅額749,609元，尚有176,4\n    60元未予補報補繳，經被上訴人以95年12月5日北區國稅楊\n    梅二字第0950004109號函限期於同年月20日補報補繳，惟上\n    訴人以人事資料不全無法辦理所得歸戶為由，未依限辦理。\n    又上訴人同時另涉違反商業會計法等刑案，且經桃園地檢署\n    檢察官於98年8月28日以97年度偵續一字第19號作成附條件\n    之緩起訴處分確定。核上訴人經營醫院業務已有多年，自應\n    明瞭相關稅務規範，詎竟有前述短報受僱醫師薪資所得之情\n    事，顯具有違章之故意，自應受罰。(二)、按刑事訴訟法第25\n    6條、第260條規定，不服緩起訴處分，與不服不起訴處分之\n    救濟途徑相同，均得聲請再議，且緩起訴處分確定後，亦與\n    確定不起訴處分相同，均發生禁止再行起訴之效力，足見刑\n    事訴訟法規定之緩起訴性質上為附條件不起訴處分。既然緩\n    起訴處分確定後，其效力即與不起訴處分相同，當然不生刑\n    罰效果。至於緩起訴處分中由檢察官所定之支付金額處分或\n    義務勞務，係由檢察官本諸職權為自由裁量，其金額支付或\n    勞務提供之法律效果，在規範評價上無法等同於「刑罰」，\n    僅屬一種「特殊處遇措施」，上訴人主張其履行支付50萬元\n    予公益機關，及舉辦5場義診之條件，等同受到實質刑罰云\n    云，難以成立。是以，上訴人主張同一行為已經檢察官作成\n    附條件之緩起訴處分，且其已履行條件，與受實質刑罰無異\n    ，被上訴人作成裁罰處分，違反一事不二罰之原則云云，自\n    難成立。故被上訴人重核復查決定參據修正後稅務違章案件\n    裁罰金額或倍數參考表規定，改按短扣稅款於限期內及未於\n    限期內補繳補報749,609元（11,287元＋738,322元）及176,\n    460元分別處0.5倍、1倍及2倍罰鍰合計1,096,885元，並無\n    違誤，因將訴願決定及原處分均予維持，駁回上訴人之訴。\n五、本院查：\n(一)、按「納稅義務人有左列各類所得者，應由扣繳義務人於給付\n    時，依規定之扣繳率或扣繳辦法，扣取稅款，並依第92條規\n    定繳納之：…二、機關、團體、事業或執行業務者所給付之\n    薪資、利息、租金、佣金、權利金、競技、競賽或機會中獎\n    之獎金或給與、退休金、資遣費、退職金、離職金、終身俸\n    、非屬保險給付之養老金、執行業務者之報酬，及給付在中\n    華民國境內無固定營業場所及營業代理人之國外營利事業之\n    所得。」、「前條各類所得稅款，其扣繳義務人及納稅義務\n    人如左：…二、薪資、利息、租金、佣金、權利金、執行業\n    務報酬、競技、競賽或機會中獎獎金或給與、退休金、資遣\n    費、退職金、離職金、終身俸、非屬保險給付之養老金，及\n    給付在中華民國境內無固定營業場所或營業代理人之國外營\n    利事業之所得，其扣繳義務人為機關、團體之責應扣繳單位\n    主管、事業負責人及執行業務者…」、「第88條各類所得稅\n    款之扣繳義務人，應於每月10日前將上1月內所扣稅款向國\n    庫繳清，並於每年1月底前將上一年內扣繳各納稅義務人之\n    稅款數額，開具扣繳憑單，彙報該管稽徵機關查核；並應於\n    2月10日前將扣繳憑單填發納稅義務人。」、「扣繳義務人\n    如有左列情事之一者，分別依各該款規定處罰：一、扣繳義\n    務人未依第88條規定扣繳稅款者，除限期責令補繳應扣未扣\n    或短扣之稅款及補報扣繳憑單外，並按應扣未扣或短扣之稅\n    額處1倍之罰鍰；其未於限期內補繳應扣未扣或短扣之稅款\n    ，或不按實補報扣繳憑單者，應按應扣未扣或短扣之稅額處\n    3倍之罰鍰。（98年5月27日前後段分別修正為裁處1倍以下\n    、3倍以下之罰鍰。而依98年12月8日財政部台財稅字第0980\n    0584140號令頒修正之稅務違章案件裁罰金額或倍數參考表\n    規定，亦明定已於限期內補繳應扣未扣或短扣之稅額在20萬\n    元以下、超過20萬元者，依序裁處0.5、1倍之罰鍰；又未於\n    限期內補繳該稅額在20萬元以下者，則裁處2倍之罰鍰)」行\n    為時所得稅法第88條第1項第2款、第89條第1項第2款、第92\n    條第1項前段、第114條第1款分別定有明文。\n(二)、次按「（第1項）一行為同時觸犯刑事法律及違反行政法上\n    義務規定者，依刑事法律處罰之。但其行為應處以其他種類\n    行政罰或得沒入之物而未經法院宣告沒收者，亦得裁處之。\n    （第2項）前項行為如經不起訴處分或為無罪、免訴、不受\n    理、不付審理之裁判確定者，得依違反行政法上義務規定裁\n    處之。」行政罰法第26條著有規定。而針對緩起訴作成後之\n    救濟程序，刑事訴訟法第256條規定：「（第1項）告訴人接\n    受不起訴或緩起訴處分書後，得於7日內以書狀敘述不服之\n    理由，經原檢察官向直接上級法院檢察署檢察長或檢察總長\n    聲請再議。但第253條、第253條之1之處分曾經告訴人同意\n    者，不得聲請再議。（第2項）不起訴或緩起訴處分得聲請\n    再議者，其再議期間及聲請再議之直接上級法院檢察署檢察\n    長或檢察總長，應記載於送達告訴人處分書正本。（第3項\n    ）死刑、無期徒刑或最輕本刑3年以上有期徒刑之案件，因\n    犯罪嫌疑不足，經檢察官為不起訴之處分，或第253條之1之\n    案件經檢察官為緩起訴之處分者，如無得聲請再議之人時，\n    原檢察官應依職權逕送直接上級法院檢察署檢察長或檢察總\n    長再議，並通知告發人。」又針對緩起訴確定後，起訴程序\n    之重新開啟，同法第260條亦規定：「不起訴處分已確定或\n    緩起訴處分期滿未經撤銷者，非有左列情形之一，不得對於\n    同一案件再行起訴：一、發現新事實或新證據者。二、有第\n    420條第1項第1款、第2款、第4款或第5款所定得為再審原因\n    之情形者。」故依上開規定內容可知；不服緩起訴處分，與\n    不服不起訴處分之救濟途徑，均得聲請再議，且緩起訴處分\n    確定後，亦與確定不起訴處分相同，均發生禁止再行起訴之\n    效力，足見刑事訴訟法規定之緩起訴實具有附條件不起訴處\n    分之性質。故刑事案件經檢察官為緩起訴處分確定後，宜視\n    同不起訴處分確定，依行政罰法第26條第2項規定，仍得依\n    違反行政法上義務規定裁罰。至緩起訴處分中由檢察官所定\n    之支付金額處分，係由檢察官本諸職權為自由裁量，其「金\n    額支付」之法律效果，在規範評價上僅屬一種「特殊處遇措\n    施」，無法與刑罰及行政罰等同視之。上訴意旨指摘原判決\n    無視刑事訴訟法第256條第1項前段及第260條前段規定將「\n    不起訴處分」及「緩起訴處分」認為文義內涵不同之法律概\n    念，及行政罰法第26條第2項並未將「緩起訴處分」亦一併\n    立法列入其法律要件中，逕以緩起訴處分即與不起訴處分救\n    濟途徑與效力相同為由，將緩起訴處分視同不起訴處分，違\n    反處罰法定原則及類推解釋禁止原則，有適用法規不當之違\n    法云云，核屬法律見解之歧異，難謂有據，並無可採。\n(三)、再按扣繳義務人未依第88條規定扣繳稅款，則國庫稅源將無\n    法掌握，影響國家資金調度。原審依調查證據之辯論結果，\n    並詳述得心證之理由，認上訴人為天成醫院負責人，而該醫\n    院於91年間給付孔憲鍇等46人薪資合計28,053,590元，卻未\n    遵所得稅法第88條、第92條規定扣繳稅款，被上訴人乃限期\n    責令上訴人補繳短扣稅款及補報扣繳憑單，並依98年5月27\n    日修正之行為時所得稅法第114條第1款及上揭財政部98年12\n    月8日修正之裁罰倍數參考表規定，按其於限期內補繳短扣\n    之稅額在20萬元以下、逾20萬元暨未於限期內補繳短扣之稅\n    額在20萬元以下部分，分別裁處0.5、1、2倍不等之罰鍰如\n    上述，並無違誤；核其認定，於法洵無不合。上訴意旨指摘\n    原判決未將緩起訴處分所附條件，認具行政罰鍰性質，撤銷\n    原處分或扣除上訴人依緩起訴處分意旨所繳納之金額，有違\n    司法院釋字第503號解釋揭示之一事不二罰原則云云，顯未\n    明瞭緩起訴處分所附條件乃係特殊處遇措施性質，尚與行政\n    罰有間，殊無可取。又財政部隨98年5月27日修正之所得稅\n    法第114條第1款規定，固於98年12月8日修正之裁罰倍數參\n    考表，將構成該條款之違章行為，按其情節規定不同之裁罰\n    倍數如上述；因裁罰金額均以扣繳義務人應扣未扣或短扣之\n    稅額為基礎，以給付薪資之扣繳而言，即應以扣繳義務人每\n    次發薪應扣繳而未扣繳之稅額為斷，而與取得薪資所得之個\n    人無關，是上訴人將扣繳義務人每次發薪未依法扣繳稅額之\n    違章行為，復依受薪之納稅義務人人數，予以細分割裂，主\n    張系爭薪資所得之扣繳，應以其每次發薪予各個納稅義務人\n    之薪資逐一計算上述短扣之稅額云云，顯然不當，要無可採\n    。再上訴人就系爭應扣繳而短扣稅額其中已補繳之11,287元\n    部分，業據上訴人所填具之各類所得扣繳稅額繳款書記載，\n    裁處0.5倍之罰鍰；其餘738,332元部分，觀諸卷內上訴人補\n    報及繳納短扣稅款資料，暨所提明細表等，則未得見有何單\n    次薪資之給付，應扣而短扣之稅額未逾20萬元。上訴意旨指\n    摘被上訴人將上訴人對於不同納稅義務人薪資扣繳行為與每\n    月支付同一人薪資時所應為之數扣繳行為，籠統視為單一漏\n    未扣繳之違章，致就上述738,332元部分未得適用裁處0.5倍\n    罰鍰之規定，裁量有明顯之瑕疵，原判決未予糾正，適用所\n    得稅法第88、92條與裁罰倍數參考表即有不當云云，顯有誤\n    解，亦無可取。另裁罰倍數參考表係屬行政程序法第159條\n    第2項第2款所稱裁量基準之行政規則，並非解釋函令，自無\n    稅捐稽徵法第1條之1規定之適用。上訴意旨指摘系爭91年度\n    違章罰鍰，依稅捐稽徵法第1條之1規定，應按97年6月30日\n    公告修正前裁罰倍數參考表使用須知第5點規定計至百元止\n    ，原判決未適用修正前裁罰倍數參考表，有適用法令不當之\n    違誤云云，仍無可採。\n(四)、綜上所述，原判決所適用之法規與該案應適用之法規並無違\n    背，亦無適用不當之違法情形。上訴論旨，仍執前詞，求予\n    廢棄，為無理由，應予駁回。\n六、據上論結，本件上訴為無理由。依行政訴訟法第255條第1項\n    、第98條第1項前段，判決如主文。"
  },
  "search": "最高行政法院判決100年度判字第1968號上訴人徐萬興訴訟代理人鍾典晏律師（兼送達代收人）許祺昌被上訴人財政部臺灣省北區國稅局代表人吳自心上列當事人間所得稅法事件，上訴人對於中華民國100年5月19日臺北高等行政法院100年度訴字第384號判決，提起上訴，本院判決如下：主文上訴駁回。上訴審訴訟費用由上訴人負擔。理由一、緣上訴人係天成醫院負責人，該醫院民國91年間給付孔憲鍇等46人薪資合計新臺幣（下同）28,053,590元，短扣稅款926,069元及短報扣繳憑單給付總額9,260,690元，經法務部調查局北部地區機動工作組及被上訴人查獲，經審理違章成立，被上訴人乃限期責令上訴人補繳短扣稅款及補報扣繳憑單，並按短扣稅款於限期內及未於限期內補繳補報分別處1倍及3倍罰鍰合計1,278,900元（749,609元×1＋176,460元×3，計至百元止）。上訴人不服，就罰鍰處分申請復查、訴願，均未獲變更，循序提起行政訴訟，經臺北高等行政法院97年度訴字第585號判決，以同一事實雖經檢察官作成緩起訴處分，惟經臺灣高等法院檢察署發回續查，仍處於檢察官偵辦中之未定狀況，被上訴人未待結果，逕為裁處，違反行政罰法第26條第2項規定，乃將訴願決定及原處分（即復查決定）均撤銷，著由被上訴人另為適法之處分。案經被上訴人依判決撤銷意旨，查明緩起訴處分已於98年11月11日確定，被上訴人乃依98年5月27日修正之行為時所得稅法第114條第1款規定，併審酌財政部98年12月8日台財稅字第09800584140號令修正之稅務違章案件裁罰金額或倍數參考表（下稱裁罰倍數參考表）有關該條已於限期內補繳應扣短扣之稅額在20萬元以下、逾20萬元，依序處0.5、1倍罰鍰；暨未於限期內補繳應扣短扣之稅額在20萬元以下，處2倍罰鍰等規定，作成99年9月27日北區國稅法二字第0990009335號重核復查決定，依修正後之規定追減罰鍰182,015元（即裁處罰鍰1,096,885元＝11,287元×0.5＋738,332元×1＋176,460元×2）。上訴人仍表不服，提起訴願，遭決定駁回，循序提起行政訴訟，亦經原審判決駁回，遂提起本件上訴。二、上訴人起訴主張略以：(一)、緩起訴處分性質不等同不起訴處分，故若緩起訴處分本身有併附特定指示或負擔時，形同已對上訴人課以實質刑罰，而無財政部96年3月6日台財稅字第09600090440號函釋之適用；依行政罰法第26條第1項規定，行政機關當不得再為行政罰，否則即與一行為不二罰原則有違，此有臺灣高等法院98年交抗字第2209號、97年交抗字第607號等裁定可參。(二)、系爭短扣繳稅額之發生，係上訴人與被上訴人對於給付醫師所得之定性見解不同所致，上訴人主觀上並無犯意。且本案緩起訴之附條件處分，係要求上訴人向桃園縣觀護人志工協進會支付50萬元並舉辦義診5場，已經上訴人履行，而受有相當程度之心理負擔、名譽損害及財產負擔；被上訴人仍執意課以上訴人系爭行政罰，不僅有違一事不二罰原則，且顯然過當，應依行政罰法修正草案之精神及行政罰法第18條規定，審酌上訴人已因刑事規定受罰，受責難程度業已降低，將前述上訴人因緩起訴所支付之金額或提供之義診，自系爭行政罰金額中予以換算扣抵等語，爰求為判決訴願決定及原處分均撤銷。三、被上訴人則以：檢察官為緩起訴處分時，依刑事訴訟法第253條之2第1項規定對被上訴人所為之指示及課予之負擔，係一種特殊的處遇措施，並非刑罰，宜視同不起訴處分確定，稅捐稽徵機關得依違反行政法上義務規定裁處，業經法務部96年2月16日法律決字第0960005671號函釋有案。上訴人為天成醫院負責人，負有據實申報該院聘僱醫師所得之義務，惟該院89年至93年間製作不實之扣繳憑單向稽徵機關申報，幫助渠等醫師逃漏個人綜合所得稅，經臺灣桃園地方法院檢察署（下稱桃園地檢署）檢察官予以緩起訴處分，上訴人91年度短扣稅款926,069元及短報扣繳憑單給付總額9,260,690元，違章事證明確，重核復查決定參據修正後所得稅法第114條第1款及裁罰倍數參考表規定，改按短扣稅款於限期內及未於限期內補繳補報749,609元（11,287＋738,322）及176,460元分別處0.5倍、1倍及2倍罰鍰合計1,096,885元，追減罰鍰182,015元，訴願決定遞予維持並無不合等語，資為抗辯，並求為判決駁回上訴人之訴。四、原審斟酌全辯論意旨及調查證據之結果，以：(一)、上訴人係天成醫院之負責人，為扣繳義務人，負有據實申報該院聘僱醫師所得之義務，惟該院89-93年間製作不實之扣繳憑單向稽徵機關申報，幫助渠等醫師逃漏個人綜合所得稅，上訴人91年度短扣稅款926,069元及短報扣繳憑單給付總額9,260,690元，嗣上訴人補報補繳應扣繳稅額749,609元，尚有176,460元未予補報補繳，經被上訴人以95年12月5日北區國稅楊梅二字第0950004109號函限期於同年月20日補報補繳，惟上訴人以人事資料不全無法辦理所得歸戶為由，未依限辦理。又上訴人同時另涉違反商業會計法等刑案，且經桃園地檢署檢察官於98年8月28日以97年度偵續一字第19號作成附條件之緩起訴處分確定。核上訴人經營醫院業務已有多年，自應明瞭相關稅務規範，詎竟有前述短報受僱醫師薪資所得之情事，顯具有違章之故意，自應受罰。(二)、按刑事訴訟法第256條、第260條規定，不服緩起訴處分，與不服不起訴處分之救濟途徑相同，均得聲請再議，且緩起訴處分確定後，亦與確定不起訴處分相同，均發生禁止再行起訴之效力，足見刑事訴訟法規定之緩起訴性質上為附條件不起訴處分。既然緩起訴處分確定後，其效力即與不起訴處分相同，當然不生刑罰效果。至於緩起訴處分中由檢察官所定之支付金額處分或義務勞務，係由檢察官本諸職權為自由裁量，其金額支付或勞務提供之法律效果，在規範評價上無法等同於「刑罰」，僅屬一種「特殊處遇措施」，上訴人主張其履行支付50萬元予公益機關，及舉辦5場義診之條件，等同受到實質刑罰云云，難以成立。是以，上訴人主張同一行為已經檢察官作成附條件之緩起訴處分，且其已履行條件，與受實質刑罰無異，被上訴人作成裁罰處分，違反一事不二罰之原則云云，自難成立。故被上訴人重核復查決定參據修正後稅務違章案件裁罰金額或倍數參考表規定，改按短扣稅款於限期內及未於限期內補繳補報749,609元（11,287元＋738,322元）及176,460元分別處0.5倍、1倍及2倍罰鍰合計1,096,885元，並無違誤，因將訴願決定及原處分均予維持，駁回上訴人之訴。五、本院查：(一)、按「納稅義務人有左列各類所得者，應由扣繳義務人於給付時，依規定之扣繳率或扣繳辦法，扣取稅款，並依第92條規定繳納之：…二、機關、團體、事業或執行業務者所給付之薪資、利息、租金、佣金、權利金、競技、競賽或機會中獎之獎金或給與、退休金、資遣費、退職金、離職金、終身俸、非屬保險給付之養老金、執行業務者之報酬，及給付在中華民國境內無固定營業場所及營業代理人之國外營利事業之所得。」、「前條各類所得稅款，其扣繳義務人及納稅義務人如左：…二、薪資、利息、租金、佣金、權利金、執行業務報酬、競技、競賽或機會中獎獎金或給與、退休金、資遣費、退職金、離職金、終身俸、非屬保險給付之養老金，及給付在中華民國境內無固定營業場所或營業代理人之國外營利事業之所得，其扣繳義務人為機關、團體之責應扣繳單位主管、事業負責人及執行業務者…」、「第88條各類所得稅款之扣繳義務人，應於每月10日前將上1月內所扣稅款向國庫繳清，並於每年1月底前將上一年內扣繳各納稅義務人之稅款數額，開具扣繳憑單，彙報該管稽徵機關查核；並應於2月10日前將扣繳憑單填發納稅義務人。」、「扣繳義務人如有左列情事之一者，分別依各該款規定處罰：一、扣繳義務人未依第88條規定扣繳稅款者，除限期責令補繳應扣未扣或短扣之稅款及補報扣繳憑單外，並按應扣未扣或短扣之稅額處1倍之罰鍰；其未於限期內補繳應扣未扣或短扣之稅款，或不按實補報扣繳憑單者，應按應扣未扣或短扣之稅額處3倍之罰鍰。（98年5月27日前後段分別修正為裁處1倍以下、3倍以下之罰鍰。而依98年12月8日財政部台財稅字第09800584140號令頒修正之稅務違章案件裁罰金額或倍數參考表規定，亦明定已於限期內補繳應扣未扣或短扣之稅額在20萬元以下、超過20萬元者，依序裁處0.5、1倍之罰鍰；又未於限期內補繳該稅額在20萬元以下者，則裁處2倍之罰鍰)」行為時所得稅法第88條第1項第2款、第89條第1項第2款、第92條第1項前段、第114條第1款分別定有明文。(二)、次按「（第1項）一行為同時觸犯刑事法律及違反行政法上義務規定者，依刑事法律處罰之。但其行為應處以其他種類行政罰或得沒入之物而未經法院宣告沒收者，亦得裁處之。（第2項）前項行為如經不起訴處分或為無罪、免訴、不受理、不付審理之裁判確定者，得依違反行政法上義務規定裁處之。」行政罰法第26條著有規定。而針對緩起訴作成後之救濟程序，刑事訴訟法第256條規定：「（第1項）告訴人接受不起訴或緩起訴處分書後，得於7日內以書狀敘述不服之理由，經原檢察官向直接上級法院檢察署檢察長或檢察總長聲請再議。但第253條、第253條之1之處分曾經告訴人同意者，不得聲請再議。（第2項）不起訴或緩起訴處分得聲請再議者，其再議期間及聲請再議之直接上級法院檢察署檢察長或檢察總長，應記載於送達告訴人處分書正本。（第3項）死刑、無期徒刑或最輕本刑3年以上有期徒刑之案件，因犯罪嫌疑不足，經檢察官為不起訴之處分，或第253條之1之案件經檢察官為緩起訴之處分者，如無得聲請再議之人時，原檢察官應依職權逕送直接上級法院檢察署檢察長或檢察總長再議，並通知告發人。」又針對緩起訴確定後，起訴程序之重新開啟，同法第260條亦規定：「不起訴處分已確定或緩起訴處分期滿未經撤銷者，非有左列情形之一，不得對於同一案件再行起訴：一、發現新事實或新證據者。二、有第420條第1項第1款、第2款、第4款或第5款所定得為再審原因之情形者。」故依上開規定內容可知；不服緩起訴處分，與不服不起訴處分之救濟途徑，均得聲請再議，且緩起訴處分確定後，亦與確定不起訴處分相同，均發生禁止再行起訴之效力，足見刑事訴訟法規定之緩起訴實具有附條件不起訴處分之性質。故刑事案件經檢察官為緩起訴處分確定後，宜視同不起訴處分確定，依行政罰法第26條第2項規定，仍得依違反行政法上義務規定裁罰。至緩起訴處分中由檢察官所定之支付金額處分，係由檢察官本諸職權為自由裁量，其「金額支付」之法律效果，在規範評價上僅屬一種「特殊處遇措施」，無法與刑罰及行政罰等同視之。上訴意旨指摘原判決無視刑事訴訟法第256條第1項前段及第260條前段規定將「不起訴處分」及「緩起訴處分」認為文義內涵不同之法律概念，及行政罰法第26條第2項並未將「緩起訴處分」亦一併立法列入其法律要件中，逕以緩起訴處分即與不起訴處分救濟途徑與效力相同為由，將緩起訴處分視同不起訴處分，違反處罰法定原則及類推解釋禁止原則，有適用法規不當之違法云云，核屬法律見解之歧異，難謂有據，並無可採。(三)、再按扣繳義務人未依第88條規定扣繳稅款，則國庫稅源將無法掌握，影響國家資金調度。原審依調查證據之辯論結果，並詳述得心證之理由，認上訴人為天成醫院負責人，而該醫院於91年間給付孔憲鍇等46人薪資合計28,053,590元，卻未遵所得稅法第88條、第92條規定扣繳稅款，被上訴人乃限期責令上訴人補繳短扣稅款及補報扣繳憑單，並依98年5月27日修正之行為時所得稅法第114條第1款及上揭財政部98年12月8日修正之裁罰倍數參考表規定，按其於限期內補繳短扣之稅額在20萬元以下、逾20萬元暨未於限期內補繳短扣之稅額在20萬元以下部分，分別裁處0.5、1、2倍不等之罰鍰如上述，並無違誤；核其認定，於法洵無不合。上訴意旨指摘原判決未將緩起訴處分所附條件，認具行政罰鍰性質，撤銷原處分或扣除上訴人依緩起訴處分意旨所繳納之金額，有違司法院釋字第503號解釋揭示之一事不二罰原則云云，顯未明瞭緩起訴處分所附條件乃係特殊處遇措施性質，尚與行政罰有間，殊無可取。又財政部隨98年5月27日修正之所得稅法第114條第1款規定，固於98年12月8日修正之裁罰倍數參考表，將構成該條款之違章行為，按其情節規定不同之裁罰倍數如上述；因裁罰金額均以扣繳義務人應扣未扣或短扣之稅額為基礎，以給付薪資之扣繳而言，即應以扣繳義務人每次發薪應扣繳而未扣繳之稅額為斷，而與取得薪資所得之個人無關，是上訴人將扣繳義務人每次發薪未依法扣繳稅額之違章行為，復依受薪之納稅義務人人數，予以細分割裂，主張系爭薪資所得之扣繳，應以其每次發薪予各個納稅義務人之薪資逐一計算上述短扣之稅額云云，顯然不當，要無可採。再上訴人就系爭應扣繳而短扣稅額其中已補繳之11,287元部分，業據上訴人所填具之各類所得扣繳稅額繳款書記載，裁處0.5倍之罰鍰；其餘738,332元部分，觀諸卷內上訴人補報及繳納短扣稅款資料，暨所提明細表等，則未得見有何單次薪資之給付，應扣而短扣之稅額未逾20萬元。上訴意旨指摘被上訴人將上訴人對於不同納稅義務人薪資扣繳行為與每月支付同一人薪資時所應為之數扣繳行為，籠統視為單一漏未扣繳之違章，致就上述738,332元部分未得適用裁處0.5倍罰鍰之規定，裁量有明顯之瑕疵，原判決未予糾正，適用所得稅法第88、92條與裁罰倍數參考表即有不當云云，顯有誤解，亦無可取。另裁罰倍數參考表係屬行政程序法第159條第2項第2款所稱裁量基準之行政規則，並非解釋函令，自無稅捐稽徵法第1條之1規定之適用。上訴意旨指摘系爭91年度違章罰鍰，依稅捐稽徵法第1條之1規定，應按97年6月30日公告修正前裁罰倍數參考表使用須知第5點規定計至百元止，原判決未適用修正前裁罰倍數參考表，有適用法令不當之違誤云云，仍無可採。(四)、綜上所述，原判決所適用之法規與該案應適用之法規並無違背，亦無適用不當之違法情形。上訴論旨，仍執前詞，求予廢棄，為無理由，應予駁回。六、據上論結，本件上訴為無理由。依行政訴訟法第255條第1項、第98條第1項前段，判決如主文。中華民國100年11月17日最高行政法院第四庭審判長法官藍獻林法官廖宏明法官林文舟法官胡國棟法官林玫君以上正本證明與原本無異中華民國100年11月18日書記官吳玫瑩",
  "characters": {
    "judges": [

    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [

    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2011-11-17",
  "created_at": "2016-02-12 22:36:48",
  "updated_at": "2016-02-12 22:36:48"
}