{
  "identify": "TPD-100-交訴-81-20111118-1",
  "court": {
    "name": "臺灣臺北地方法院",
    "code": "TPD"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 100,
  "word": "交訴",
  "number": "81",
  "jcheck": "1",
  "reason": "業務過失傷害等",
  "content": "臺灣臺北地方法院刑事判決             100年度交訴字第81號\n公  訴  人  臺灣臺北地方法院檢察署檢察官\n被      告  蔡文賢\n上列被告因業務過失傷害等案件，經檢察官提起公訴（99年度偵\n緝字第2367號），本院判決如下：\n    主  文\n蔡文賢無罪。\n    理  由\n一、公訴意旨略以：被告蔡文賢以駕駛營業小客車為業，係從事\n    駕駛業務之人。於民國99年10月9日凌晨3時2分許（起訴書\n    誤載為凌晨3時15分許），駕駛車牌號碼BZ-208號營業小客\n    車，沿臺北市○○路○段由東往西方向行駛，途經臺北市○\n    ○路○段與吉祥路口，欲右轉吉祥路之際，本應注意不得跨\n    越分向限制線駛入來車道，並應注意車前狀況，隨時採取必\n    要之安全措施，且依當時情形又無不能注意之情事，竟疏於\n    注意，貿然右轉，與穿越吉祥路由東往西方向行走之告訴人\n    呂竹軒發生擦撞，致告訴人受有右下顎骨踝狀突骨折、右側\n    上顎第一第二小臼齒、左側正中門牙側門牙第一大臼齒、左\n    側下顎門齒側門齒犬齒、右側下顎第二大臼齒牙齒斷裂及下\n    顎右側正中門齒半脫出之傷害。詎被告於肇事後，未對告訴\n    人採取救護或其他必要措施，復基於肇事逃逸之犯意，駕駛\n    該營業小客車逃離現場。嗣經李佳琪經路人告知該營業小客\n    車車號後，報警處理，循線查知該營業小客車使用人為被告\n    ，始悉上情。因認被告涉犯刑法第284條第2項前段之業務過\n    失傷害及第185條之4之肇事逃逸罪嫌云云。\n二、按犯罪事實應依證據認定之，無證據不得認定犯罪事實；又\n    不能證明被告犯罪或其行為不罰者，應諭知無罪之判決，刑\n    事訴訟法第154條第2項、第301條第1項，分別定有明文。再\n    按認定不利於被告之事實，須依積極證據，苟積極證據不足\n    為不利於被告事實之認定時，即應為有利於被告之認定，更\n    不必有何有利之證據，最高法院30年上字第816號判例足資\n    參照。而刑法第185條之4之肇事逃逸罪，其客觀構成要件為\n    行為人駕駛動力交通工具肇事，且致人死傷而逃逸，主觀要\n    件則須行為人對致人死傷之事實有所認識，並進而決意擅自\n    逃離肇事現場，始足當之，最高法院97年度台上字第4456號\n    判決可資參照。\n三、公訴人認被告涉有業務過失傷害及肇事逃逸犯行，係以證人\n    即告訴人呂竹軒及證人李佳琪之證詞、道路交通事故調查報\n    告表、事故現場圖、交叉路口號誌詳細運作圖、監視器翻拍\n    畫面10張、現場照片 8張及國軍松山總醫院附設民眾診療服\n    務處診斷證明書 2張等為憑。訊據被告堅決否認上開犯行，\n    辯稱：「我根本沒有撞到告訴人，如果今天是我撞到告訴人\n    ，告訴人應該躺在我的車子前方，而且除了臉部以外的其他\n    部位應該也要受傷，我當時開車經過案發地點有載客人，有\n    聽到後座車窗玻璃有「碰」一聲，我的車子有稍微停一下，\n    但是我看後照鏡沒有人，轉頭看也沒有看到人，那附近有夜\n    店，路口附近有很多年輕人在那邊，我載的乘客說不要惹事\n    ，所以我就開車離去」等語。\n四、經查：\n(一)被告於99年10月9日凌晨3時2分許，駕駛車牌號碼BZ-208號\n    營業小客車，沿臺北市○○區○○路4段東往西方向行駛至\n    八德路4段與吉祥路口，於右轉吉祥路口之際，告訴人亦於\n    同上時間，行走於吉祥路口之行人穿越道上，並因不明原因\n    倒地後，受有頭部外傷、臉部挫傷、合併多處撕裂傷（約7\n    公分）、右下顎骨踝狀突骨折、右側上顎第一第二小臼齒、\n    左側正中門牙側門牙第一大臼齒、左側下顎門齒側門齒犬齒\n    、右側下顎第二大臼齒牙齒斷裂及下顎右側正中門齒半脫出\n    等傷害之事實，有國軍松山總醫院附設民眾診療服務處診斷\n    證明書2張、道路交通事故現場圖、道路交通事故談話紀錄\n    表、道路交通事故調查報告表、交叉路口號誌詳細運作圖、\n    監視器翻拍畫面10張及現場照片8張附卷可稽（見99年度偵\n    字第25328號卷第12至13頁、第15頁、第18至20頁、第23頁\n    、第25至33頁），復為被告所坦認在卷（見本院卷第15頁反\n    面），堪以認定。\n(二)本件自監視器畫面可見：不明車號車輛（即被告所駕駛之車\n    牌號碼BZ-208號營業小客車）出現畫面左上方（03：02：06\n    ），行人（即告訴人）出現，不明車號車輛右轉（03：02：\n    07），行人倒地（03：02：08），不明車號車輛停等約6秒\n    後開始移動（03；02：16），行人倒地，不明車號車輛移動\n    （03：02：20），不明車號車輛駛離（03：02：26）等情，\n    有監視器翻拍畫面10張及本院100年7月25日勘驗筆錄在卷可\n    稽（見99年度偵字第25328號卷第25至29頁、本院卷第15頁\n    反面），因就行人（即告訴人）與計程車（即被告所駕駛之\n    車輛）是否發生碰撞或接觸無法清楚辨明，本院即依職權函\n    送法務部調查局鑑定，鑑定結果為：送鑑監視錄影光碟檔案\n    經轉檔播放後，因拍攝距離較遠，待解析畫面位於右上角邊\n    緣處，且有部分畫面漏失（自03：02：11至03：02：15間）\n    ，致無法清楚辨識案發時行人與計程車是否有碰撞或接觸情\n    形；依示擷取99年10月9日凌晨3時2分5秒至3時2分26秒間畫\n    面如附圖供參，有該局100年10月6日調科伍字00000000000\n    號函附卷可憑（見本院卷第66至75頁），是本件尚乏證據證\n    明告訴人係因遭被告所駕駛之車輛撞擊而倒地。\n(三)就告訴人倒地受傷之原因，告訴人先於99年10月9日員警製\n    作道路交通事故現場圖時稱：不清楚是否有發生碰撞後倒地\n    而肇事等語（見99年度偵字第25328號卷第15頁），復於99\n    年10月10日製作交通事故談話紀錄表時稱：我也不確定對方\n    是否有與我發生碰撞後我就倒地了，那天晚上我有喝酒等語\n    （見99年度偵字第25328號卷第18頁），嗣於99年10月25日\n    警詢時改稱：我沿行人穿越道往前走了約2至3公尺，即遭疑\n    似闖紅燈之不明車輛（我當時感覺車子是由我左後方開過來\n    ）擦撞等語（見99年度偵字第25328號卷第4至5頁），再於\n    檢察官訊問時指稱：車子撞到我身體左後方等語（見99年度\n    偵字第25328號卷第49頁、99年度偵緝字第2367號卷第30頁\n    ），最後於本院審理時證述：我左後方就有車擦撞到，很像\n    是先撞到我的腳，我感覺我的左大腿外側有被撞到等語（見\n    本院卷第38頁反面），足見告訴人就自己受傷之原因，前後\n    敘述並不一致，且告訴人於99年10月9日凌晨3時20分所採集\n    之血液經送驗後，測得其血液酒精濃度為174.0毫克/100毫\n    升（換算為呼氣酒精濃度約為每公升0.87毫克〈MG/L〉），\n    此有臺北市立聯合醫院中興院區檢驗醫學科血液酒精濃度報\n    告單1紙在卷可考（見本院卷第53頁），則告訴人當時既呈\n    酒醉之狀態，是否能清楚記得倒地之原因，已非無疑。又從\n    法務部調查局所提供之擷取畫面可清楚辨識：被告所駕駛之\n    車輛沿八德路東往西方向行駛，自八德路4段右轉吉祥路，\n    車頭已進入行人穿越道範圍時，告訴人係沿東往西南方向行\n    走於行人穿越道上，並正面朝向被告所駕駛車輛之右側車身\n    車門處走去，告訴人因不明原因倒地後，其倒地位置緊鄰被\n    告駕駛車輛之右側車身並與之平行等情（見本院卷第68至75\n    頁），則告訴人既是正面朝被告所駕駛車輛之右側車身車門\n    處走去，被告所駕駛之車輛自無法又從告訴人之左後方撞擊\n    告訴人，益見告訴人之指訴內容與監視器畫面並不相符。此\n    外，依告訴人之診斷證明書所示，告訴人所受傷勢均集中於\n    臉部，可知告訴人應係身體正面趴下倒地，如依其所述係遭\n    被告所駕駛之車輛自左後方撞擊其左大腿外側，於一般情形\n    下，其應非身體直接正面趴下倒地，且左大腿及身體其他部\n    位亦應有擦挫傷，然其左腿及身體其他部分完全沒有受傷，\n    此顯與常情不符。綜合上情，應認告訴人之指訴與卷證資料\n    多所歧異且不合常理，尚不足採。\n(四)證人李佳琪於本院審理時到庭證述：當天我與告訴人在京華\n    城 9樓的餐廳幫朋友慶生，告訴人有喝酒，後來告訴人說要\n    出去透透氣及去超商買水喝，過了約20分鐘至半小時，我想\n    說要看告訴人去哪裡，就下去找告訴人，第一眼看到告訴人\n    的時候，他已經躺在便利商店對面的斑馬線上，有兩個年輕\n    男生跟我說肇事的計程車車牌號碼，他們說有看到計程車轉\n    彎的時候擦撞到告訴人，那兩個人是站在便利商店那邊看到\n    的等語（見本院卷第35至36頁反面），則證人李佳琪並未目\n    睹本件事故發生之經過，尚難以其證言遽為不利被告之認定\n    。又證人李佳琪雖提到有兩位目擊之男子，但是其並未留下\n    目擊者之姓名及聯絡方式，是本院亦無從傳喚該等目擊證人\n    以明瞭事故發生之情形。再依證人李佳琪所述，該兩名男子\n    是站在便利商店那邊看到計程車擦撞到告訴人等語，惟從道\n    路交通事故現場圖顯示之相對位置及監視器畫面觀之，被告\n    所駕駛之車輛自八德路 4段右轉吉祥路，車頭已進入行人穿\n    越道範圍後，告訴人自行人穿越道之東側沿東往西南方向行\n    走於行人穿越道上，並正面朝向被告所駕駛車輛之右側車身\n    車門處走去，而便利商店則係位於行人穿越道之西側，倘該\n    兩名男子係站立於便利商店前，往告訴人所在地點看，其視\n    線正好會被被告所駕駛車輛之左側車身擋住，而無法清楚看\n    見告訴人倒地之經過，因此，更無從依證人李佳琪之轉述，\n    即認告訴人係遭被告所駕駛車輛擦撞而倒地。\n(五)再者，依據卷附之交叉路口號誌詳細運作圖（見99年度偵字\n    第25328號卷第23頁），八德路4段與吉祥路口東向西方向號\n    誌顯示時向為綠燈時，車輛可直行及右轉，行人亦可穿越橫\n    跨吉祥路之行人穿越道，而本件依據告訴人於警詢時所述，\n    其係於綠燈亮時沿行人穿越道往前走（見99年度偵字第2532\n    8號卷第4頁），可見被告當時駕車右轉是符合號誌規定，並\n    未有闖紅燈之行為。另如前所述，告訴人係沿東往西南方向\n    行走於行人穿越道上，並正面朝向被告所駕駛車輛之右側車\n    身車門處走去，告訴人之行走路線與一般行人沿直線行走於\n    行人穿越道過馬路之方式有異，且就被告而言，告訴人係朝\n    其右側車身車門處前進，並非出現在車前，就在自己車行方\n    向行駛的被告而言，實屬無從預見，亦難認被告有何未注意\n    車前狀況且未隨時採取必要安全措施之過失可言。\n(六)本件既乏證據證明被告有駕車撞擊告訴人致告訴人倒地之肇\n    事行為，則更無從認定被告有何肇事致人受傷後逃逸之情，\n    自不得論以業務過失傷害及肇事逃逸之罪名。\n(七)按當事人、代理人、辯護人或輔佐人聲請調查之證據，法院\n    認為不必要者，得以裁定駁回之。下列情形，應認為不必要\n    ：一、不能調查者。二、與待證事實無重要關係者。三、待\n    證事實已臻明瞭無再調查之必要者。四、同一證據再行聲請\n    者。刑事訴訟法第163條之2定有明文。查公訴人雖聲請就本\n    件送車禍鑑定（本院卷第83頁），然公訴人所舉之積極證據\n    既不足確實證明被告確有公訴意旨所指之上開犯行，鑑定結\n    果自不足為對被告不利認定之唯一證據，該項證據調查之聲\n    請尚無調查之必要，附此敘明。\n五、綜上，依卷內事證尚無法證明被告有業務過失傷害及肇事逃\n    逸之行為。此外，復查無其他積極證據證明被告有公訴人所\n    指犯行，應屬不能證明被告犯罪，揆諸前揭法條及判例意旨\n    ，爰為無罪之諭知。\n據上論斷，應依刑事訴訟法第301條第1項，判決如主文。\n本案經檢察官王唯怡到庭執行職務\n中    華    民    國   100    年    11    月    18    日\n                  刑事第五庭  審判長法  官  廖紋妤\n                                    法  官  曾正龍\n                                    法  官  李小芬\n上正本證明與原本無異。\n如不服本判決應於收受送達後10日內向本院提出上訴書狀，並應\n敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日\n內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿\n逕送上級法院」。告訴人或被害人如對於本判決不服者，應具備\n理由請求檢察官上訴，其上訴期間之計算係以檢察官收受判決正\n本之日期為準。\n                                    書記官  陳品潔\n中    華    民    國   100    年    11    月    18    日",
  "structure": {
    "main": "蔡文賢無罪。",
    "reason": "一、公訴意旨略以：被告蔡文賢以駕駛營業小客車為業，係從事\n    駕駛業務之人。於民國99年10月9日凌晨3時2分許（起訴書\n    誤載為凌晨3時15分許），駕駛車牌號碼BZ-208號營業小客\n    車，沿臺北市○○路○段由東往西方向行駛，途經臺北市○\n    ○路○段與吉祥路口，欲右轉吉祥路之際，本應注意不得跨\n    越分向限制線駛入來車道，並應注意車前狀況，隨時採取必\n    要之安全措施，且依當時情形又無不能注意之情事，竟疏於\n    注意，貿然右轉，與穿越吉祥路由東往西方向行走之告訴人\n    呂竹軒發生擦撞，致告訴人受有右下顎骨踝狀突骨折、右側\n    上顎第一第二小臼齒、左側正中門牙側門牙第一大臼齒、左\n    側下顎門齒側門齒犬齒、右側下顎第二大臼齒牙齒斷裂及下\n    顎右側正中門齒半脫出之傷害。詎被告於肇事後，未對告訴\n    人採取救護或其他必要措施，復基於肇事逃逸之犯意，駕駛\n    該營業小客車逃離現場。嗣經李佳琪經路人告知該營業小客\n    車車號後，報警處理，循線查知該營業小客車使用人為被告\n    ，始悉上情。因認被告涉犯刑法第284條第2項前段之業務過\n    失傷害及第185條之4之肇事逃逸罪嫌云云。\n二、按犯罪事實應依證據認定之，無證據不得認定犯罪事實；又\n    不能證明被告犯罪或其行為不罰者，應諭知無罪之判決，刑\n    事訴訟法第154條第2項、第301條第1項，分別定有明文。再\n    按認定不利於被告之事實，須依積極證據，苟積極證據不足\n    為不利於被告事實之認定時，即應為有利於被告之認定，更\n    不必有何有利之證據，最高法院30年上字第816號判例足資\n    參照。而刑法第185條之4之肇事逃逸罪，其客觀構成要件為\n    行為人駕駛動力交通工具肇事，且致人死傷而逃逸，主觀要\n    件則須行為人對致人死傷之事實有所認識，並進而決意擅自\n    逃離肇事現場，始足當之，最高法院97年度台上字第4456號\n    判決可資參照。\n三、公訴人認被告涉有業務過失傷害及肇事逃逸犯行，係以證人\n    即告訴人呂竹軒及證人李佳琪之證詞、道路交通事故調查報\n    告表、事故現場圖、交叉路口號誌詳細運作圖、監視器翻拍\n    畫面10張、現場照片 8張及國軍松山總醫院附設民眾診療服\n    務處診斷證明書 2張等為憑。訊據被告堅決否認上開犯行，\n    辯稱：「我根本沒有撞到告訴人，如果今天是我撞到告訴人\n    ，告訴人應該躺在我的車子前方，而且除了臉部以外的其他\n    部位應該也要受傷，我當時開車經過案發地點有載客人，有\n    聽到後座車窗玻璃有「碰」一聲，我的車子有稍微停一下，\n    但是我看後照鏡沒有人，轉頭看也沒有看到人，那附近有夜\n    店，路口附近有很多年輕人在那邊，我載的乘客說不要惹事\n    ，所以我就開車離去」等語。\n四、經查：\n(一)被告於99年10月9日凌晨3時2分許，駕駛車牌號碼BZ-208號\n    營業小客車，沿臺北市○○區○○路4段東往西方向行駛至\n    八德路4段與吉祥路口，於右轉吉祥路口之際，告訴人亦於\n    同上時間，行走於吉祥路口之行人穿越道上，並因不明原因\n    倒地後，受有頭部外傷、臉部挫傷、合併多處撕裂傷（約7\n    公分）、右下顎骨踝狀突骨折、右側上顎第一第二小臼齒、\n    左側正中門牙側門牙第一大臼齒、左側下顎門齒側門齒犬齒\n    、右側下顎第二大臼齒牙齒斷裂及下顎右側正中門齒半脫出\n    等傷害之事實，有國軍松山總醫院附設民眾診療服務處診斷\n    證明書2張、道路交通事故現場圖、道路交通事故談話紀錄\n    表、道路交通事故調查報告表、交叉路口號誌詳細運作圖、\n    監視器翻拍畫面10張及現場照片8張附卷可稽（見99年度偵\n    字第25328號卷第12至13頁、第15頁、第18至20頁、第23頁\n    、第25至33頁），復為被告所坦認在卷（見本院卷第15頁反\n    面），堪以認定。\n(二)本件自監視器畫面可見：不明車號車輛（即被告所駕駛之車\n    牌號碼BZ-208號營業小客車）出現畫面左上方（03：02：06\n    ），行人（即告訴人）出現，不明車號車輛右轉（03：02：\n    07），行人倒地（03：02：08），不明車號車輛停等約6秒\n    後開始移動（03；02：16），行人倒地，不明車號車輛移動\n    （03：02：20），不明車號車輛駛離（03：02：26）等情，\n    有監視器翻拍畫面10張及本院100年7月25日勘驗筆錄在卷可\n    稽（見99年度偵字第25328號卷第25至29頁、本院卷第15頁\n    反面），因就行人（即告訴人）與計程車（即被告所駕駛之\n    車輛）是否發生碰撞或接觸無法清楚辨明，本院即依職權函\n    送法務部調查局鑑定，鑑定結果為：送鑑監視錄影光碟檔案\n    經轉檔播放後，因拍攝距離較遠，待解析畫面位於右上角邊\n    緣處，且有部分畫面漏失（自03：02：11至03：02：15間）\n    ，致無法清楚辨識案發時行人與計程車是否有碰撞或接觸情\n    形；依示擷取99年10月9日凌晨3時2分5秒至3時2分26秒間畫\n    面如附圖供參，有該局100年10月6日調科伍字00000000000\n    號函附卷可憑（見本院卷第66至75頁），是本件尚乏證據證\n    明告訴人係因遭被告所駕駛之車輛撞擊而倒地。\n(三)就告訴人倒地受傷之原因，告訴人先於99年10月9日員警製\n    作道路交通事故現場圖時稱：不清楚是否有發生碰撞後倒地\n    而肇事等語（見99年度偵字第25328號卷第15頁），復於99\n    年10月10日製作交通事故談話紀錄表時稱：我也不確定對方\n    是否有與我發生碰撞後我就倒地了，那天晚上我有喝酒等語\n    （見99年度偵字第25328號卷第18頁），嗣於99年10月25日\n    警詢時改稱：我沿行人穿越道往前走了約2至3公尺，即遭疑\n    似闖紅燈之不明車輛（我當時感覺車子是由我左後方開過來\n    ）擦撞等語（見99年度偵字第25328號卷第4至5頁），再於\n    檢察官訊問時指稱：車子撞到我身體左後方等語（見99年度\n    偵字第25328號卷第49頁、99年度偵緝字第2367號卷第30頁\n    ），最後於本院審理時證述：我左後方就有車擦撞到，很像\n    是先撞到我的腳，我感覺我的左大腿外側有被撞到等語（見\n    本院卷第38頁反面），足見告訴人就自己受傷之原因，前後\n    敘述並不一致，且告訴人於99年10月9日凌晨3時20分所採集\n    之血液經送驗後，測得其血液酒精濃度為174.0毫克/100毫\n    升（換算為呼氣酒精濃度約為每公升0.87毫克〈MG/L〉），\n    此有臺北市立聯合醫院中興院區檢驗醫學科血液酒精濃度報\n    告單1紙在卷可考（見本院卷第53頁），則告訴人當時既呈\n    酒醉之狀態，是否能清楚記得倒地之原因，已非無疑。又從\n    法務部調查局所提供之擷取畫面可清楚辨識：被告所駕駛之\n    車輛沿八德路東往西方向行駛，自八德路4段右轉吉祥路，\n    車頭已進入行人穿越道範圍時，告訴人係沿東往西南方向行\n    走於行人穿越道上，並正面朝向被告所駕駛車輛之右側車身\n    車門處走去，告訴人因不明原因倒地後，其倒地位置緊鄰被\n    告駕駛車輛之右側車身並與之平行等情（見本院卷第68至75\n    頁），則告訴人既是正面朝被告所駕駛車輛之右側車身車門\n    處走去，被告所駕駛之車輛自無法又從告訴人之左後方撞擊\n    告訴人，益見告訴人之指訴內容與監視器畫面並不相符。此\n    外，依告訴人之診斷證明書所示，告訴人所受傷勢均集中於\n    臉部，可知告訴人應係身體正面趴下倒地，如依其所述係遭\n    被告所駕駛之車輛自左後方撞擊其左大腿外側，於一般情形\n    下，其應非身體直接正面趴下倒地，且左大腿及身體其他部\n    位亦應有擦挫傷，然其左腿及身體其他部分完全沒有受傷，\n    此顯與常情不符。綜合上情，應認告訴人之指訴與卷證資料\n    多所歧異且不合常理，尚不足採。\n(四)證人李佳琪於本院審理時到庭證述：當天我與告訴人在京華\n    城 9樓的餐廳幫朋友慶生，告訴人有喝酒，後來告訴人說要\n    出去透透氣及去超商買水喝，過了約20分鐘至半小時，我想\n    說要看告訴人去哪裡，就下去找告訴人，第一眼看到告訴人\n    的時候，他已經躺在便利商店對面的斑馬線上，有兩個年輕\n    男生跟我說肇事的計程車車牌號碼，他們說有看到計程車轉\n    彎的時候擦撞到告訴人，那兩個人是站在便利商店那邊看到\n    的等語（見本院卷第35至36頁反面），則證人李佳琪並未目\n    睹本件事故發生之經過，尚難以其證言遽為不利被告之認定\n    。又證人李佳琪雖提到有兩位目擊之男子，但是其並未留下\n    目擊者之姓名及聯絡方式，是本院亦無從傳喚該等目擊證人\n    以明瞭事故發生之情形。再依證人李佳琪所述，該兩名男子\n    是站在便利商店那邊看到計程車擦撞到告訴人等語，惟從道\n    路交通事故現場圖顯示之相對位置及監視器畫面觀之，被告\n    所駕駛之車輛自八德路 4段右轉吉祥路，車頭已進入行人穿\n    越道範圍後，告訴人自行人穿越道之東側沿東往西南方向行\n    走於行人穿越道上，並正面朝向被告所駕駛車輛之右側車身\n    車門處走去，而便利商店則係位於行人穿越道之西側，倘該\n    兩名男子係站立於便利商店前，往告訴人所在地點看，其視\n    線正好會被被告所駕駛車輛之左側車身擋住，而無法清楚看\n    見告訴人倒地之經過，因此，更無從依證人李佳琪之轉述，\n    即認告訴人係遭被告所駕駛車輛擦撞而倒地。\n(五)再者，依據卷附之交叉路口號誌詳細運作圖（見99年度偵字\n    第25328號卷第23頁），八德路4段與吉祥路口東向西方向號\n    誌顯示時向為綠燈時，車輛可直行及右轉，行人亦可穿越橫\n    跨吉祥路之行人穿越道，而本件依據告訴人於警詢時所述，\n    其係於綠燈亮時沿行人穿越道往前走（見99年度偵字第2532\n    8號卷第4頁），可見被告當時駕車右轉是符合號誌規定，並\n    未有闖紅燈之行為。另如前所述，告訴人係沿東往西南方向\n    行走於行人穿越道上，並正面朝向被告所駕駛車輛之右側車\n    身車門處走去，告訴人之行走路線與一般行人沿直線行走於\n    行人穿越道過馬路之方式有異，且就被告而言，告訴人係朝\n    其右側車身車門處前進，並非出現在車前，就在自己車行方\n    向行駛的被告而言，實屬無從預見，亦難認被告有何未注意\n    車前狀況且未隨時採取必要安全措施之過失可言。\n(六)本件既乏證據證明被告有駕車撞擊告訴人致告訴人倒地之肇\n    事行為，則更無從認定被告有何肇事致人受傷後逃逸之情，\n    自不得論以業務過失傷害及肇事逃逸之罪名。\n(七)按當事人、代理人、辯護人或輔佐人聲請調查之證據，法院\n    認為不必要者，得以裁定駁回之。下列情形，應認為不必要\n    ：一、不能調查者。二、與待證事實無重要關係者。三、待\n    證事實已臻明瞭無再調查之必要者。四、同一證據再行聲請\n    者。刑事訴訟法第163條之2定有明文。查公訴人雖聲請就本\n    件送車禍鑑定（本院卷第83頁），然公訴人所舉之積極證據\n    既不足確實證明被告確有公訴意旨所指之上開犯行，鑑定結\n    果自不足為對被告不利認定之唯一證據，該項證據調查之聲\n    請尚無調查之必要，附此敘明。\n五、綜上，依卷內事證尚無法證明被告有業務過失傷害及肇事逃\n    逸之行為。此外，復查無其他積極證據證明被告有公訴人所\n    指犯行，應屬不能證明被告犯罪，揆諸前揭法條及判例意旨\n    ，爰為無罪之諭知。\n據上論斷，應依刑事訴訟法第301條第1項，判決如主文。\n本案經檢察官王唯怡到庭執行職務"
  },
  "search": "臺灣臺北地方法院刑事判決100年度交訴字第81號公訴人臺灣臺北地方法院檢察署檢察官被告蔡文賢上列被告因業務過失傷害等案件，經檢察官提起公訴（99年度偵緝字第2367號），本院判決如下：主文蔡文賢無罪。理由一、公訴意旨略以：被告蔡文賢以駕駛營業小客車為業，係從事駕駛業務之人。於民國99年10月9日凌晨3時2分許（起訴書誤載為凌晨3時15分許），駕駛車牌號碼BZ-208號營業小客車，沿臺北市○○路○段由東往西方向行駛，途經臺北市○○路○段與吉祥路口，欲右轉吉祥路之際，本應注意不得跨越分向限制線駛入來車道，並應注意車前狀況，隨時採取必要之安全措施，且依當時情形又無不能注意之情事，竟疏於注意，貿然右轉，與穿越吉祥路由東往西方向行走之告訴人呂竹軒發生擦撞，致告訴人受有右下顎骨踝狀突骨折、右側上顎第一第二小臼齒、左側正中門牙側門牙第一大臼齒、左側下顎門齒側門齒犬齒、右側下顎第二大臼齒牙齒斷裂及下顎右側正中門齒半脫出之傷害。詎被告於肇事後，未對告訴人採取救護或其他必要措施，復基於肇事逃逸之犯意，駕駛該營業小客車逃離現場。嗣經李佳琪經路人告知該營業小客車車號後，報警處理，循線查知該營業小客車使用人為被告，始悉上情。因認被告涉犯刑法第284條第2項前段之業務過失傷害及第185條之4之肇事逃逸罪嫌云云。二、按犯罪事實應依證據認定之，無證據不得認定犯罪事實；又不能證明被告犯罪或其行為不罰者，應諭知無罪之判決，刑事訴訟法第154條第2項、第301條第1項，分別定有明文。再按認定不利於被告之事實，須依積極證據，苟積極證據不足為不利於被告事實之認定時，即應為有利於被告之認定，更不必有何有利之證據，最高法院30年上字第816號判例足資參照。而刑法第185條之4之肇事逃逸罪，其客觀構成要件為行為人駕駛動力交通工具肇事，且致人死傷而逃逸，主觀要件則須行為人對致人死傷之事實有所認識，並進而決意擅自逃離肇事現場，始足當之，最高法院97年度台上字第4456號判決可資參照。三、公訴人認被告涉有業務過失傷害及肇事逃逸犯行，係以證人即告訴人呂竹軒及證人李佳琪之證詞、道路交通事故調查報告表、事故現場圖、交叉路口號誌詳細運作圖、監視器翻拍畫面10張、現場照片8張及國軍松山總醫院附設民眾診療服務處診斷證明書2張等為憑。訊據被告堅決否認上開犯行，辯稱：「我根本沒有撞到告訴人，如果今天是我撞到告訴人，告訴人應該躺在我的車子前方，而且除了臉部以外的其他部位應該也要受傷，我當時開車經過案發地點有載客人，有聽到後座車窗玻璃有「碰」一聲，我的車子有稍微停一下，但是我看後照鏡沒有人，轉頭看也沒有看到人，那附近有夜店，路口附近有很多年輕人在那邊，我載的乘客說不要惹事，所以我就開車離去」等語。四、經查：(一)被告於99年10月9日凌晨3時2分許，駕駛車牌號碼BZ-208號營業小客車，沿臺北市○○區○○路4段東往西方向行駛至八德路4段與吉祥路口，於右轉吉祥路口之際，告訴人亦於同上時間，行走於吉祥路口之行人穿越道上，並因不明原因倒地後，受有頭部外傷、臉部挫傷、合併多處撕裂傷（約7公分）、右下顎骨踝狀突骨折、右側上顎第一第二小臼齒、左側正中門牙側門牙第一大臼齒、左側下顎門齒側門齒犬齒、右側下顎第二大臼齒牙齒斷裂及下顎右側正中門齒半脫出等傷害之事實，有國軍松山總醫院附設民眾診療服務處診斷證明書2張、道路交通事故現場圖、道路交通事故談話紀錄表、道路交通事故調查報告表、交叉路口號誌詳細運作圖、監視器翻拍畫面10張及現場照片8張附卷可稽（見99年度偵字第25328號卷第12至13頁、第15頁、第18至20頁、第23頁、第25至33頁），復為被告所坦認在卷（見本院卷第15頁反面），堪以認定。(二)本件自監視器畫面可見：不明車號車輛（即被告所駕駛之車牌號碼BZ-208號營業小客車）出現畫面左上方（03：02：06），行人（即告訴人）出現，不明車號車輛右轉（03：02：07），行人倒地（03：02：08），不明車號車輛停等約6秒後開始移動（03；02：16），行人倒地，不明車號車輛移動（03：02：20），不明車號車輛駛離（03：02：26）等情，有監視器翻拍畫面10張及本院100年7月25日勘驗筆錄在卷可稽（見99年度偵字第25328號卷第25至29頁、本院卷第15頁反面），因就行人（即告訴人）與計程車（即被告所駕駛之車輛）是否發生碰撞或接觸無法清楚辨明，本院即依職權函送法務部調查局鑑定，鑑定結果為：送鑑監視錄影光碟檔案經轉檔播放後，因拍攝距離較遠，待解析畫面位於右上角邊緣處，且有部分畫面漏失（自03：02：11至03：02：15間），致無法清楚辨識案發時行人與計程車是否有碰撞或接觸情形；依示擷取99年10月9日凌晨3時2分5秒至3時2分26秒間畫面如附圖供參，有該局100年10月6日調科伍字00000000000號函附卷可憑（見本院卷第66至75頁），是本件尚乏證據證明告訴人係因遭被告所駕駛之車輛撞擊而倒地。(三)就告訴人倒地受傷之原因，告訴人先於99年10月9日員警製作道路交通事故現場圖時稱：不清楚是否有發生碰撞後倒地而肇事等語（見99年度偵字第25328號卷第15頁），復於99年10月10日製作交通事故談話紀錄表時稱：我也不確定對方是否有與我發生碰撞後我就倒地了，那天晚上我有喝酒等語（見99年度偵字第25328號卷第18頁），嗣於99年10月25日警詢時改稱：我沿行人穿越道往前走了約2至3公尺，即遭疑似闖紅燈之不明車輛（我當時感覺車子是由我左後方開過來）擦撞等語（見99年度偵字第25328號卷第4至5頁），再於檢察官訊問時指稱：車子撞到我身體左後方等語（見99年度偵字第25328號卷第49頁、99年度偵緝字第2367號卷第30頁），最後於本院審理時證述：我左後方就有車擦撞到，很像是先撞到我的腳，我感覺我的左大腿外側有被撞到等語（見本院卷第38頁反面），足見告訴人就自己受傷之原因，前後敘述並不一致，且告訴人於99年10月9日凌晨3時20分所採集之血液經送驗後，測得其血液酒精濃度為174.0毫克/100毫升（換算為呼氣酒精濃度約為每公升0.87毫克〈MG/L〉），此有臺北市立聯合醫院中興院區檢驗醫學科血液酒精濃度報告單1紙在卷可考（見本院卷第53頁），則告訴人當時既呈酒醉之狀態，是否能清楚記得倒地之原因，已非無疑。又從法務部調查局所提供之擷取畫面可清楚辨識：被告所駕駛之車輛沿八德路東往西方向行駛，自八德路4段右轉吉祥路，車頭已進入行人穿越道範圍時，告訴人係沿東往西南方向行走於行人穿越道上，並正面朝向被告所駕駛車輛之右側車身車門處走去，告訴人因不明原因倒地後，其倒地位置緊鄰被告駕駛車輛之右側車身並與之平行等情（見本院卷第68至75頁），則告訴人既是正面朝被告所駕駛車輛之右側車身車門處走去，被告所駕駛之車輛自無法又從告訴人之左後方撞擊告訴人，益見告訴人之指訴內容與監視器畫面並不相符。此外，依告訴人之診斷證明書所示，告訴人所受傷勢均集中於臉部，可知告訴人應係身體正面趴下倒地，如依其所述係遭被告所駕駛之車輛自左後方撞擊其左大腿外側，於一般情形下，其應非身體直接正面趴下倒地，且左大腿及身體其他部位亦應有擦挫傷，然其左腿及身體其他部分完全沒有受傷，此顯與常情不符。綜合上情，應認告訴人之指訴與卷證資料多所歧異且不合常理，尚不足採。(四)證人李佳琪於本院審理時到庭證述：當天我與告訴人在京華城9樓的餐廳幫朋友慶生，告訴人有喝酒，後來告訴人說要出去透透氣及去超商買水喝，過了約20分鐘至半小時，我想說要看告訴人去哪裡，就下去找告訴人，第一眼看到告訴人的時候，他已經躺在便利商店對面的斑馬線上，有兩個年輕男生跟我說肇事的計程車車牌號碼，他們說有看到計程車轉彎的時候擦撞到告訴人，那兩個人是站在便利商店那邊看到的等語（見本院卷第35至36頁反面），則證人李佳琪並未目睹本件事故發生之經過，尚難以其證言遽為不利被告之認定。又證人李佳琪雖提到有兩位目擊之男子，但是其並未留下目擊者之姓名及聯絡方式，是本院亦無從傳喚該等目擊證人以明瞭事故發生之情形。再依證人李佳琪所述，該兩名男子是站在便利商店那邊看到計程車擦撞到告訴人等語，惟從道路交通事故現場圖顯示之相對位置及監視器畫面觀之，被告所駕駛之車輛自八德路4段右轉吉祥路，車頭已進入行人穿越道範圍後，告訴人自行人穿越道之東側沿東往西南方向行走於行人穿越道上，並正面朝向被告所駕駛車輛之右側車身車門處走去，而便利商店則係位於行人穿越道之西側，倘該兩名男子係站立於便利商店前，往告訴人所在地點看，其視線正好會被被告所駕駛車輛之左側車身擋住，而無法清楚看見告訴人倒地之經過，因此，更無從依證人李佳琪之轉述，即認告訴人係遭被告所駕駛車輛擦撞而倒地。(五)再者，依據卷附之交叉路口號誌詳細運作圖（見99年度偵字第25328號卷第23頁），八德路4段與吉祥路口東向西方向號誌顯示時向為綠燈時，車輛可直行及右轉，行人亦可穿越橫跨吉祥路之行人穿越道，而本件依據告訴人於警詢時所述，其係於綠燈亮時沿行人穿越道往前走（見99年度偵字第25328號卷第4頁），可見被告當時駕車右轉是符合號誌規定，並未有闖紅燈之行為。另如前所述，告訴人係沿東往西南方向行走於行人穿越道上，並正面朝向被告所駕駛車輛之右側車身車門處走去，告訴人之行走路線與一般行人沿直線行走於行人穿越道過馬路之方式有異，且就被告而言，告訴人係朝其右側車身車門處前進，並非出現在車前，就在自己車行方向行駛的被告而言，實屬無從預見，亦難認被告有何未注意車前狀況且未隨時採取必要安全措施之過失可言。(六)本件既乏證據證明被告有駕車撞擊告訴人致告訴人倒地之肇事行為，則更無從認定被告有何肇事致人受傷後逃逸之情，自不得論以業務過失傷害及肇事逃逸之罪名。(七)按當事人、代理人、辯護人或輔佐人聲請調查之證據，法院認為不必要者，得以裁定駁回之。下列情形，應認為不必要：一、不能調查者。二、與待證事實無重要關係者。三、待證事實已臻明瞭無再調查之必要者。四、同一證據再行聲請者。刑事訴訟法第163條之2定有明文。查公訴人雖聲請就本件送車禍鑑定（本院卷第83頁），然公訴人所舉之積極證據既不足確實證明被告確有公訴意旨所指之上開犯行，鑑定結果自不足為對被告不利認定之唯一證據，該項證據調查之聲請尚無調查之必要，附此敘明。五、綜上，依卷內事證尚無法證明被告有業務過失傷害及肇事逃逸之行為。此外，復查無其他積極證據證明被告有公訴人所指犯行，應屬不能證明被告犯罪，揆諸前揭法條及判例意旨，爰為無罪之諭知。據上論斷，應依刑事訴訟法第301條第1項，判決如主文。本案經檢察官王唯怡到庭執行職務中華民國100年11月18日刑事第五庭審判長法官廖紋妤法官曾正龍法官李小芬上正本證明與原本無異。如不服本判決應於收受送達後10日內向本院提出上訴書狀，並應敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿逕送上級法院」。告訴人或被害人如對於本判決不服者，應具備理由請求檢察官上訴，其上訴期間之計算係以檢察官收受判決正本之日期為準。書記官陳品潔中華民國100年11月18日",
  "characters": {
    "judges": [
      "廖紋妤",
      "曾正龍",
      "李小芬"
    ],
    "prosecutors": [
      "王唯怡"
    ],
    "lawyers": [

    ],
    "clerks": [
      "陳品潔"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "蔡文賢"
    ],
    "prosecutor_office": [
      "臺灣臺北地方法院檢察署檢察官"
    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2011-11-18",
  "created_at": "2016-02-12 22:16:05",
  "updated_at": "2016-02-12 22:16:05"
}