{
  "identify": "CHD-100-交簡上-44-20111124-1",
  "court": {
    "name": "臺灣彰化地方法院",
    "code": "CHD"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 100,
  "word": "交簡上",
  "number": "44",
  "jcheck": "1",
  "reason": "公共危險",
  "content": "臺灣彰化地方法院刑事判決           100年度交簡上字第44號\n上  訴  人\n即  被  告  陳進發\n上列上訴人即被告因公共危險案件，不服本院中華民國100年3月\n31日100年度交簡字第686號刑事簡易判決（聲請簡易判決處刑案\n號：臺灣彰化地方法院檢察署100年度偵字第1392號），提起上\n訴，本院管轄第二審之合議庭，判決如下：\n    主  文\n原判決撤銷。\n陳進發犯不能安全駕駛動力交通工具罪，處拘役伍拾玖日，併科\n罰金新臺幣貳萬元，拘役如易科罰金，罰金如易服勞役，均以新\n臺幣壹仟元折算壹日。\n    事  實\n一、陳進發前因偽造有價證券案件，經臺灣高等法院臺中分院以\n    該院88年度上訴字第1637號判決判處有期徒刑3年，復由最\n    高法院於民國89年11月30日以該院89年度台上字第7285號判\n    決上訴駁回確定（第1罪）；又因違反毒品危害防制條例案\n    件，經臺灣高等法院臺中分院以該院89年度上訴字第854號\n    判決判處有期徒刑7年2月確定（第2罪）；復因恐嚇取財案\n    件，經本院以89年度易字第618號判決判處有期徒刑4月確定\n    （第3罪）；再因違反毒品危害防制條例案件，經本院以90\n    年度訴字第177號判決判處有期徒刑9月確定（第4罪），上\n    開第3罪、第4罪經本院以96年度聲減字第2477號裁定依法減\n    刑，並與上開第1罪、第2罪合併定應執行刑為有期徒刑9年9\n    月確定，且於91年5月9日入監服刑後，迄98年4月6日縮短刑\n    期假釋出監，並付保護管束（保護管束期滿日為100年6月24\n    日，未構成累犯）。\n二、詎陳進發明知飲用酒類後，已達不能安全駕駛動力交通工具\n    之程度時，不得駕駛動力交通工具，於99年12月31日下午3\n    時許，在彰化縣彰化市「國立彰化師範大學附屬高級工業職\n    業學校」附近之某友人住處內，飲用紹興酒2杯及食用燒酒\n    雞約4、5碗後，已不能安全駕駛動力交通工具，卻仍於同日\n    下午3時15分許，騎乘車牌號碼KVF—058號重型機車自上址\n    出發，並沿彰化市○○路由東往西行駛，欲返回彰化縣彰化\n    市○○里○○路6巷9號住處。嗣於同日下午3時30分許，行\n    經彰化市○○路74號（彰化市公所）前時，適同向由謝瓊釵\n    所騎乘車牌號碼886—GUR號重型機車亦行經該址，竟於超越\n    陳進發所騎乘上開機車後，貿然右轉路旁並停車，致陳進發\n    所騎乘上開機車閃避不及，而自後撞擊謝瓊釵所騎乘上開機\n    車之右前車身，使得陳進發倒地受有右上腹部挫傷等傷害；\n    謝瓊釵亦受有輕傷（過失傷害均未據告訴）。而陳進發受傷\n    送醫後，經警委請醫院抽測其血液酒精濃度為195.8MG/DL（\n    換算成吐氣酒精濃度為0.979MG/L），始悉上情。而謝瓊釵\n    於駕駛動力交通工具肇事，致人受傷後，竟未停留現場採取\n    救護或其他必要措施，當場基於肇事逃逸之犯意，逕將伊所\n    有之機車停放在肇事現場，步行進入彰化市公所辦事，嗣警\n    據報前往處理，根據停在現場之謝瓊釵機車車號，循線查獲\n    謝瓊釵（所涉肇事逃逸罪已由本院100年度交簡字第686號刑\n    事簡易判決處有罪確定）。\n三、案經彰化縣警察局彰化分局報告臺灣彰化地方法院檢察署檢\n    察官聲請簡易判決處刑。\n    理  由\n一、按道路交通安全規則第114條第2款規定，汽車駕駛人飲酒後\n    吐氣所含酒精成份（即濃度）超過每公升0.25毫克以上者，\n    不得駕車，即是基於酒精對人體中樞神經系統有麻醉作用，\n    為維護安全駕駛，而為之禁止規定。又按刑法第185條之3所\n    稱服用酒類或其他相類之物，不能安全駕駛動力交通工具之\n    公共危險條款，則屬抽象危險犯之規定，此種抽象危險犯係\n    伴隨飲酒過量駕車之行為而當然成立。換言之，只需客觀上\n    有此種行為出現，危險即視為存在，是否果真肇事，並不影\n    響公共危險罪責之成立，然如確實因之駕車肇事，其刑責之\n    明顯性，自更不待言。又參考德國、美國之認定標準，對於\n    酒精濃度呼氣已達每公升0.55毫克或血液濃度達百分之0.11\n    以上，肇事率為一般正常人之10倍，認為已達「不能安全駕\n    駛」之標準；至於上揭數值以下之行為，如輔以其他客觀事\n    實得作為「不能安全駕駛」之判斷，亦認為應依刑法第185\n    條之3之規定移送，法務部88年5月18日法八八檢字第001669\n    號函亦採斯旨。\n二、上揭犯罪事實，業據被告陳進發於警詢、偵訊、本院準備及\n    審理時均坦承不諱，並有道路交通事故現場圖、調查報告表\n    (一)、(二)、酒精測定紀錄表、刑法第185條之3案件測試觀察紀\n    錄表、診斷書、舉發違反道路交通管理事件通知單影本、彰\n    化縣彰化市調解委員會調解書及現場蒐證照片等在卷可證，\n    足認被告之自白應與事實相符。從而，本件事證明確，被告\n    上開犯行洵堪認定。\n三、核被告所為，係犯刑法第185條之3之不能安全駕駛動力交通\n    工具罪。原審認被告犯行明確，予以論罪科刑，固非無見。\n    惟按刑罰之量定，固屬法院自由裁量之職權行使，然刑事審\n    判之量刑，在於實現刑罰權之分配的正義，故法院對科刑判\n    決之被告量刑，應符合罪刑相當原則，使罰當其罪，以契合\n    人民之法律感情，此所以刑法第57條明定科刑時應審酌一切\n    情狀，尤應注意該條所列各款情形，以為科刑輕重之標準（\n    最高法院92年度台上字第3268號、95年度台上字第1779號判\n    決意旨參照）。查被告於酒後駕車肇事後，經警委請醫院抽\n    血檢測後之血液酒精濃度為195.8MG/DL（換算成吐氣酒精濃\n    度為0.979M G/L），其血液中之酒測值固屬非低，惟其酒後\n    駕車肇事之主要原因係另一被告謝瓊釵騎乘另輛機車至被告\n    所騎乘機車前時，突然右轉路旁並停車，致被告見狀閃避不\n    及而發生追撞，造成彼此間均有受傷，而謝瓊釵於警詢時亦\n    陳稱：「事故後我沒有上前查看對方是否有受傷，我覺得自\n    己受輕傷，但無大礙就直接前往公所洽公，沒有注意對方是\n    否有受傷。」等語（見偵卷第18頁反面），是被告違反道路\n    交通規則之情節並非十分嚴重，且案發後被告已與謝瓊釵雙\n    方達成調解，謝瓊釵亦未對被告提出過失傷害之告訴，足認\n    被告酒後駕車肇事所造成實害並不大；另參酌另一被告謝瓊\n    釵於偵查中原否認犯行，而經原審審酌相關事證後，就另一\n    被告謝瓊釵所涉犯法定刑為六月以上五年以下之肇事逃逸罪\n    部分僅量處最低度刑有期徒刑6月，如易科罰金，以新臺幣1\n    千元折算1日，且為緩刑2年之諭知，然被告所涉犯僅係法定\n    刑最重為有期徒刑一年之酒後駕車罪，且自警詢及偵訊時均\n    已坦承不諱，及被告亦因本次酒駕車禍而受傷，是原審對被\n    告部分諭知量處有期徒刑3月，實屬過重；再者，被告先前\n    雖有偽造有價證券罪、恐嚇及違反毒品危害防制條例等罪名\n    ，然上開罪名均非酒醉駕車案件，此有臺灣高等法院被告前\n    案紀錄表在卷可稽，足認被告本次酒駕行為僅係初犯，考量\n    被告自98年4月6日縮短刑期假釋出監，並付保護管束後，均\n    按期前往臺灣彰化地方法院檢察署觀護人室報到、採尿，迄\n    今已2年有餘，期間除本件酒後駕車行為外，未曾因任何案\n    件而受有刑之宣告，素行尚稱良好，此有被告之受保護管束\n    報到紀錄表影本1份附卷可參（見本院100年度交簡字第686\n    號卷第7、8頁），原審未予審酌及此，遽以量處有期徒刑3\n    月，確有過重之情，容有未洽。從而，原審於科刑時所審酌\n    被告為初犯酒後駕車罪之人之責任基礎，既有前揭不足之處\n    ；且依被告之犯罪情節、侵害法益之輕重程度、犯後態度、\n    生活狀況等情事而為綜合全面之斟酌，堪認原審就本件所宣\n    告之刑，仍屬過重，難認允當，是被告以原審量刑過重為由\n    提起上訴，請求從輕量刑，非無理由，應由本院將原判決予\n    以撤銷改判。\n四、爰審酌被告之學歷不高，明知酒精成分對人之意識能力具有\n    不良影響，酒後駕車對一般往來之公眾及駕駛人自身皆具有\n    高度危險性，竟於飲酒達不能安全駕駛之程度，仍駕車行駛\n    於道路，漠視大眾交通安全，並發生車禍造成他人受傷，惟\n    其犯後已坦承犯行，亦與對方達成調解，已見悔悟之意，並\n    審酌其為酒醉駕車之初犯，酒測值非極高，且駕車肇事情節\n    非重及其犯罪動機、素行、生活狀況不佳、所生危害程度等\n    一切情狀，另行量處如主文第二項所示之刑，並諭知拘役如\n    易科罰金及罰金如易服勞役之折算標準，以資懲儆。\n據上論斷，應依刑事訴訟法第455條之1第1項、第3項、第369條\n第1項前段、第364條、第299條第1項前段，刑法第185條之3、第\n41條第1項前段、第42條第3項前段，刑法施行法第1條之1，判決\n如主文。\n本案經檢察官高宏銘到庭執行職務。\n中    華    民    國   100    年    11    月    24    日\n                  刑事第二庭  審判長法官  李進清\n                                    法官  林怡君\n                                    法官  郭玄義\n以上正本證明與原本無異。\n本件不得上訴。\n中    華    民    國   100    年    11    月    24    日\n                                  書記官  林婷儀\n附錄本判決論罪之法條：\n中華民國刑法第185條之3\n服用毒品、麻醉藥品、酒類或其他相類之物，不能安全駕駛動力\n交通工具而駕駛者，處1 年以下有期徒刑、拘役或科或併科15萬\n元以下罰金。",
  "structure": {
    "main": "原判決撤銷。\n陳進發犯不能安全駕駛動力交通工具罪，處拘役伍拾玖日，併科\n罰金新臺幣貳萬元，拘役如易科罰金，罰金如易服勞役，均以新\n臺幣壹仟元折算壹日。",
    "fact": "一、陳進發前因偽造有價證券案件，經臺灣高等法院臺中分院以\n    該院88年度上訴字第1637號判決判處有期徒刑3年，復由最\n    高法院於民國89年11月30日以該院89年度台上字第7285號判\n    決上訴駁回確定（第1罪）；又因違反毒品危害防制條例案\n    件，經臺灣高等法院臺中分院以該院89年度上訴字第854號\n    判決判處有期徒刑7年2月確定（第2罪）；復因恐嚇取財案\n    件，經本院以89年度易字第618號判決判處有期徒刑4月確定\n    （第3罪）；再因違反毒品危害防制條例案件，經本院以90\n    年度訴字第177號判決判處有期徒刑9月確定（第4罪），上\n    開第3罪、第4罪經本院以96年度聲減字第2477號裁定依法減\n    刑，並與上開第1罪、第2罪合併定應執行刑為有期徒刑9年9\n    月確定，且於91年5月9日入監服刑後，迄98年4月6日縮短刑\n    期假釋出監，並付保護管束（保護管束期滿日為100年6月24\n    日，未構成累犯）。\n二、詎陳進發明知飲用酒類後，已達不能安全駕駛動力交通工具\n    之程度時，不得駕駛動力交通工具，於99年12月31日下午3\n    時許，在彰化縣彰化市「國立彰化師範大學附屬高級工業職\n    業學校」附近之某友人住處內，飲用紹興酒2杯及食用燒酒\n    雞約4、5碗後，已不能安全駕駛動力交通工具，卻仍於同日\n    下午3時15分許，騎乘車牌號碼KVF—058號重型機車自上址\n    出發，並沿彰化市○○路由東往西行駛，欲返回彰化縣彰化\n    市○○里○○路6巷9號住處。嗣於同日下午3時30分許，行\n    經彰化市○○路74號（彰化市公所）前時，適同向由謝瓊釵\n    所騎乘車牌號碼886—GUR號重型機車亦行經該址，竟於超越\n    陳進發所騎乘上開機車後，貿然右轉路旁並停車，致陳進發\n    所騎乘上開機車閃避不及，而自後撞擊謝瓊釵所騎乘上開機\n    車之右前車身，使得陳進發倒地受有右上腹部挫傷等傷害；\n    謝瓊釵亦受有輕傷（過失傷害均未據告訴）。而陳進發受傷\n    送醫後，經警委請醫院抽測其血液酒精濃度為195.8MG/DL（\n    換算成吐氣酒精濃度為0.979MG/L），始悉上情。而謝瓊釵\n    於駕駛動力交通工具肇事，致人受傷後，竟未停留現場採取\n    救護或其他必要措施，當場基於肇事逃逸之犯意，逕將伊所\n    有之機車停放在肇事現場，步行進入彰化市公所辦事，嗣警\n    據報前往處理，根據停在現場之謝瓊釵機車車號，循線查獲\n    謝瓊釵（所涉肇事逃逸罪已由本院100年度交簡字第686號刑\n    事簡易判決處有罪確定）。\n三、案經彰化縣警察局彰化分局報告臺灣彰化地方法院檢察署檢\n    察官聲請簡易判決處刑。",
    "reason": "一、按道路交通安全規則第114條第2款規定，汽車駕駛人飲酒後\n    吐氣所含酒精成份（即濃度）超過每公升0.25毫克以上者，\n    不得駕車，即是基於酒精對人體中樞神經系統有麻醉作用，\n    為維護安全駕駛，而為之禁止規定。又按刑法第185條之3所\n    稱服用酒類或其他相類之物，不能安全駕駛動力交通工具之\n    公共危險條款，則屬抽象危險犯之規定，此種抽象危險犯係\n    伴隨飲酒過量駕車之行為而當然成立。換言之，只需客觀上\n    有此種行為出現，危險即視為存在，是否果真肇事，並不影\n    響公共危險罪責之成立，然如確實因之駕車肇事，其刑責之\n    明顯性，自更不待言。又參考德國、美國之認定標準，對於\n    酒精濃度呼氣已達每公升0.55毫克或血液濃度達百分之0.11\n    以上，肇事率為一般正常人之10倍，認為已達「不能安全駕\n    駛」之標準；至於上揭數值以下之行為，如輔以其他客觀事\n    實得作為「不能安全駕駛」之判斷，亦認為應依刑法第185\n    條之3之規定移送，法務部88年5月18日法八八檢字第001669\n    號函亦採斯旨。\n二、上揭犯罪事實，業據被告陳進發於警詢、偵訊、本院準備及\n    審理時均坦承不諱，並有道路交通事故現場圖、調查報告表\n    (一)、(二)、酒精測定紀錄表、刑法第185條之3案件測試觀察紀\n    錄表、診斷書、舉發違反道路交通管理事件通知單影本、彰\n    化縣彰化市調解委員會調解書及現場蒐證照片等在卷可證，\n    足認被告之自白應與事實相符。從而，本件事證明確，被告\n    上開犯行洵堪認定。\n三、核被告所為，係犯刑法第185條之3之不能安全駕駛動力交通\n    工具罪。原審認被告犯行明確，予以論罪科刑，固非無見。\n    惟按刑罰之量定，固屬法院自由裁量之職權行使，然刑事審\n    判之量刑，在於實現刑罰權之分配的正義，故法院對科刑判\n    決之被告量刑，應符合罪刑相當原則，使罰當其罪，以契合\n    人民之法律感情，此所以刑法第57條明定科刑時應審酌一切\n    情狀，尤應注意該條所列各款情形，以為科刑輕重之標準（\n    最高法院92年度台上字第3268號、95年度台上字第1779號判\n    決意旨參照）。查被告於酒後駕車肇事後，經警委請醫院抽\n    血檢測後之血液酒精濃度為195.8MG/DL（換算成吐氣酒精濃\n    度為0.979M G/L），其血液中之酒測值固屬非低，惟其酒後\n    駕車肇事之主要原因係另一被告謝瓊釵騎乘另輛機車至被告\n    所騎乘機車前時，突然右轉路旁並停車，致被告見狀閃避不\n    及而發生追撞，造成彼此間均有受傷，而謝瓊釵於警詢時亦\n    陳稱：「事故後我沒有上前查看對方是否有受傷，我覺得自\n    己受輕傷，但無大礙就直接前往公所洽公，沒有注意對方是\n    否有受傷。」等語（見偵卷第18頁反面），是被告違反道路\n    交通規則之情節並非十分嚴重，且案發後被告已與謝瓊釵雙\n    方達成調解，謝瓊釵亦未對被告提出過失傷害之告訴，足認\n    被告酒後駕車肇事所造成實害並不大；另參酌另一被告謝瓊\n    釵於偵查中原否認犯行，而經原審審酌相關事證後，就另一\n    被告謝瓊釵所涉犯法定刑為六月以上五年以下之肇事逃逸罪\n    部分僅量處最低度刑有期徒刑6月，如易科罰金，以新臺幣1\n    千元折算1日，且為緩刑2年之諭知，然被告所涉犯僅係法定\n    刑最重為有期徒刑一年之酒後駕車罪，且自警詢及偵訊時均\n    已坦承不諱，及被告亦因本次酒駕車禍而受傷，是原審對被\n    告部分諭知量處有期徒刑3月，實屬過重；再者，被告先前\n    雖有偽造有價證券罪、恐嚇及違反毒品危害防制條例等罪名\n    ，然上開罪名均非酒醉駕車案件，此有臺灣高等法院被告前\n    案紀錄表在卷可稽，足認被告本次酒駕行為僅係初犯，考量\n    被告自98年4月6日縮短刑期假釋出監，並付保護管束後，均\n    按期前往臺灣彰化地方法院檢察署觀護人室報到、採尿，迄\n    今已2年有餘，期間除本件酒後駕車行為外，未曾因任何案\n    件而受有刑之宣告，素行尚稱良好，此有被告之受保護管束\n    報到紀錄表影本1份附卷可參（見本院100年度交簡字第686\n    號卷第7、8頁），原審未予審酌及此，遽以量處有期徒刑3\n    月，確有過重之情，容有未洽。從而，原審於科刑時所審酌\n    被告為初犯酒後駕車罪之人之責任基礎，既有前揭不足之處\n    ；且依被告之犯罪情節、侵害法益之輕重程度、犯後態度、\n    生活狀況等情事而為綜合全面之斟酌，堪認原審就本件所宣\n    告之刑，仍屬過重，難認允當，是被告以原審量刑過重為由\n    提起上訴，請求從輕量刑，非無理由，應由本院將原判決予\n    以撤銷改判。\n四、爰審酌被告之學歷不高，明知酒精成分對人之意識能力具有\n    不良影響，酒後駕車對一般往來之公眾及駕駛人自身皆具有\n    高度危險性，竟於飲酒達不能安全駕駛之程度，仍駕車行駛\n    於道路，漠視大眾交通安全，並發生車禍造成他人受傷，惟\n    其犯後已坦承犯行，亦與對方達成調解，已見悔悟之意，並\n    審酌其為酒醉駕車之初犯，酒測值非極高，且駕車肇事情節\n    非重及其犯罪動機、素行、生活狀況不佳、所生危害程度等\n    一切情狀，另行量處如主文第二項所示之刑，並諭知拘役如\n    易科罰金及罰金如易服勞役之折算標準，以資懲儆。\n據上論斷，應依刑事訴訟法第455條之1第1項、第3項、第369條\n第1項前段、第364條、第299條第1項前段，刑法第185條之3、第\n41條第1項前段、第42條第3項前段，刑法施行法第1條之1，判決\n如主文。\n本案經檢察官高宏銘到庭執行職務。\n中    華    民    國   100    年    11    月    24    日\n                  刑事第二庭  審判長法官  李進清\n                                    法官  林怡君\n                                    法官  郭玄義\n以上正本證明與原本無異。\n本件不得上訴。"
  },
  "search": "臺灣彰化地方法院刑事判決100年度交簡上字第44號上訴人即被告陳進發上列上訴人即被告因公共危險案件，不服本院中華民國100年3月31日100年度交簡字第686號刑事簡易判決（聲請簡易判決處刑案號：臺灣彰化地方法院檢察署100年度偵字第1392號），提起上訴，本院管轄第二審之合議庭，判決如下：主文原判決撤銷。陳進發犯不能安全駕駛動力交通工具罪，處拘役伍拾玖日，併科罰金新臺幣貳萬元，拘役如易科罰金，罰金如易服勞役，均以新臺幣壹仟元折算壹日。事實一、陳進發前因偽造有價證券案件，經臺灣高等法院臺中分院以該院88年度上訴字第1637號判決判處有期徒刑3年，復由最高法院於民國89年11月30日以該院89年度台上字第7285號判決上訴駁回確定（第1罪）；又因違反毒品危害防制條例案件，經臺灣高等法院臺中分院以該院89年度上訴字第854號判決判處有期徒刑7年2月確定（第2罪）；復因恐嚇取財案件，經本院以89年度易字第618號判決判處有期徒刑4月確定（第3罪）；再因違反毒品危害防制條例案件，經本院以90年度訴字第177號判決判處有期徒刑9月確定（第4罪），上開第3罪、第4罪經本院以96年度聲減字第2477號裁定依法減刑，並與上開第1罪、第2罪合併定應執行刑為有期徒刑9年9月確定，且於91年5月9日入監服刑後，迄98年4月6日縮短刑期假釋出監，並付保護管束（保護管束期滿日為100年6月24日，未構成累犯）。二、詎陳進發明知飲用酒類後，已達不能安全駕駛動力交通工具之程度時，不得駕駛動力交通工具，於99年12月31日下午3時許，在彰化縣彰化市「國立彰化師範大學附屬高級工業職業學校」附近之某友人住處內，飲用紹興酒2杯及食用燒酒雞約4、5碗後，已不能安全駕駛動力交通工具，卻仍於同日下午3時15分許，騎乘車牌號碼KVF—058號重型機車自上址出發，並沿彰化市○○路由東往西行駛，欲返回彰化縣彰化市○○里○○路6巷9號住處。嗣於同日下午3時30分許，行經彰化市○○路74號（彰化市公所）前時，適同向由謝瓊釵所騎乘車牌號碼886—GUR號重型機車亦行經該址，竟於超越陳進發所騎乘上開機車後，貿然右轉路旁並停車，致陳進發所騎乘上開機車閃避不及，而自後撞擊謝瓊釵所騎乘上開機車之右前車身，使得陳進發倒地受有右上腹部挫傷等傷害；謝瓊釵亦受有輕傷（過失傷害均未據告訴）。而陳進發受傷送醫後，經警委請醫院抽測其血液酒精濃度為195.8MG/DL（換算成吐氣酒精濃度為0.979MG/L），始悉上情。而謝瓊釵於駕駛動力交通工具肇事，致人受傷後，竟未停留現場採取救護或其他必要措施，當場基於肇事逃逸之犯意，逕將伊所有之機車停放在肇事現場，步行進入彰化市公所辦事，嗣警據報前往處理，根據停在現場之謝瓊釵機車車號，循線查獲謝瓊釵（所涉肇事逃逸罪已由本院100年度交簡字第686號刑事簡易判決處有罪確定）。三、案經彰化縣警察局彰化分局報告臺灣彰化地方法院檢察署檢察官聲請簡易判決處刑。理由一、按道路交通安全規則第114條第2款規定，汽車駕駛人飲酒後吐氣所含酒精成份（即濃度）超過每公升0.25毫克以上者，不得駕車，即是基於酒精對人體中樞神經系統有麻醉作用，為維護安全駕駛，而為之禁止規定。又按刑法第185條之3所稱服用酒類或其他相類之物，不能安全駕駛動力交通工具之公共危險條款，則屬抽象危險犯之規定，此種抽象危險犯係伴隨飲酒過量駕車之行為而當然成立。換言之，只需客觀上有此種行為出現，危險即視為存在，是否果真肇事，並不影響公共危險罪責之成立，然如確實因之駕車肇事，其刑責之明顯性，自更不待言。又參考德國、美國之認定標準，對於酒精濃度呼氣已達每公升0.55毫克或血液濃度達百分之0.11以上，肇事率為一般正常人之10倍，認為已達「不能安全駕駛」之標準；至於上揭數值以下之行為，如輔以其他客觀事實得作為「不能安全駕駛」之判斷，亦認為應依刑法第185條之3之規定移送，法務部88年5月18日法八八檢字第001669號函亦採斯旨。二、上揭犯罪事實，業據被告陳進發於警詢、偵訊、本院準備及審理時均坦承不諱，並有道路交通事故現場圖、調查報告表(一)、(二)、酒精測定紀錄表、刑法第185條之3案件測試觀察紀錄表、診斷書、舉發違反道路交通管理事件通知單影本、彰化縣彰化市調解委員會調解書及現場蒐證照片等在卷可證，足認被告之自白應與事實相符。從而，本件事證明確，被告上開犯行洵堪認定。三、核被告所為，係犯刑法第185條之3之不能安全駕駛動力交通工具罪。原審認被告犯行明確，予以論罪科刑，固非無見。惟按刑罰之量定，固屬法院自由裁量之職權行使，然刑事審判之量刑，在於實現刑罰權之分配的正義，故法院對科刑判決之被告量刑，應符合罪刑相當原則，使罰當其罪，以契合人民之法律感情，此所以刑法第57條明定科刑時應審酌一切情狀，尤應注意該條所列各款情形，以為科刑輕重之標準（最高法院92年度台上字第3268號、95年度台上字第1779號判決意旨參照）。查被告於酒後駕車肇事後，經警委請醫院抽血檢測後之血液酒精濃度為195.8MG/DL（換算成吐氣酒精濃度為0.979MG/L），其血液中之酒測值固屬非低，惟其酒後駕車肇事之主要原因係另一被告謝瓊釵騎乘另輛機車至被告所騎乘機車前時，突然右轉路旁並停車，致被告見狀閃避不及而發生追撞，造成彼此間均有受傷，而謝瓊釵於警詢時亦陳稱：「事故後我沒有上前查看對方是否有受傷，我覺得自己受輕傷，但無大礙就直接前往公所洽公，沒有注意對方是否有受傷。」等語（見偵卷第18頁反面），是被告違反道路交通規則之情節並非十分嚴重，且案發後被告已與謝瓊釵雙方達成調解，謝瓊釵亦未對被告提出過失傷害之告訴，足認被告酒後駕車肇事所造成實害並不大；另參酌另一被告謝瓊釵於偵查中原否認犯行，而經原審審酌相關事證後，就另一被告謝瓊釵所涉犯法定刑為六月以上五年以下之肇事逃逸罪部分僅量處最低度刑有期徒刑6月，如易科罰金，以新臺幣1千元折算1日，且為緩刑2年之諭知，然被告所涉犯僅係法定刑最重為有期徒刑一年之酒後駕車罪，且自警詢及偵訊時均已坦承不諱，及被告亦因本次酒駕車禍而受傷，是原審對被告部分諭知量處有期徒刑3月，實屬過重；再者，被告先前雖有偽造有價證券罪、恐嚇及違反毒品危害防制條例等罪名，然上開罪名均非酒醉駕車案件，此有臺灣高等法院被告前案紀錄表在卷可稽，足認被告本次酒駕行為僅係初犯，考量被告自98年4月6日縮短刑期假釋出監，並付保護管束後，均按期前往臺灣彰化地方法院檢察署觀護人室報到、採尿，迄今已2年有餘，期間除本件酒後駕車行為外，未曾因任何案件而受有刑之宣告，素行尚稱良好，此有被告之受保護管束報到紀錄表影本1份附卷可參（見本院100年度交簡字第686號卷第7、8頁），原審未予審酌及此，遽以量處有期徒刑3月，確有過重之情，容有未洽。從而，原審於科刑時所審酌被告為初犯酒後駕車罪之人之責任基礎，既有前揭不足之處；且依被告之犯罪情節、侵害法益之輕重程度、犯後態度、生活狀況等情事而為綜合全面之斟酌，堪認原審就本件所宣告之刑，仍屬過重，難認允當，是被告以原審量刑過重為由提起上訴，請求從輕量刑，非無理由，應由本院將原判決予以撤銷改判。四、爰審酌被告之學歷不高，明知酒精成分對人之意識能力具有不良影響，酒後駕車對一般往來之公眾及駕駛人自身皆具有高度危險性，竟於飲酒達不能安全駕駛之程度，仍駕車行駛於道路，漠視大眾交通安全，並發生車禍造成他人受傷，惟其犯後已坦承犯行，亦與對方達成調解，已見悔悟之意，並審酌其為酒醉駕車之初犯，酒測值非極高，且駕車肇事情節非重及其犯罪動機、素行、生活狀況不佳、所生危害程度等一切情狀，另行量處如主文第二項所示之刑，並諭知拘役如易科罰金及罰金如易服勞役之折算標準，以資懲儆。據上論斷，應依刑事訴訟法第455條之1第1項、第3項、第369條第1項前段、第364條、第299條第1項前段，刑法第185條之3、第41條第1項前段、第42條第3項前段，刑法施行法第1條之1，判決如主文。本案經檢察官高宏銘到庭執行職務。中華民國100年11月24日刑事第二庭審判長法官李進清法官林怡君法官郭玄義以上正本證明與原本無異。本件不得上訴。中華民國100年11月24日書記官林婷儀附錄本判決論罪之法條：中華民國刑法第185條之3服用毒品、麻醉藥品、酒類或其他相類之物，不能安全駕駛動力交通工具而駕駛者，處1年以下有期徒刑、拘役或科或併科15萬元以下罰金。",
  "characters": {
    "judges": [

    ],
    "prosecutors": [
      "高宏銘"
    ],
    "lawyers": [

    ],
    "clerks": [
      "林婷儀"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "陳進發"
    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2011-11-24",
  "created_at": "2016-02-13 02:11:40",
  "updated_at": "2016-02-13 02:11:40"
}