{
  "identify": "CYD-100-家訴-57-20111123-1",
  "court": {
    "name": "臺灣嘉義地方法院",
    "code": "CYD"
  },
  "division": {
    "name": "民事",
    "code": "V"
  },
  "year": 100,
  "word": "家訴",
  "number": "57",
  "jcheck": "1",
  "reason": "夫妻剩餘財產分配",
  "content": "臺灣嘉義地方法院民事判決             100年度家訴字第57號\n原      告\n即反訴被告  蔡淑莉\n訴訟代理人  嚴天琮律師\n被      告\n即反訴原告  羅儕俊\n訴訟代理人  汪玉蓮律師\n上列當事人間請求夫妻剩餘財產分配事件等，本院於100年11月\n9日言詞辯論終結，判決如下：\n    主  文\n本訴原告之訴及假執行之聲請均駁回。\n確認反訴原告與反訴被告間婚姻關係存在。\n反訴被告應將反訴原告所簽立、面額各新台幣2萬元之支票共9張\n，返還反訴原告。\n反訴原告其餘之訴及假執行之聲請駁回。\n本判決第三項得假執行，但反訴被告如以新台幣壹拾捌萬元為反\n訴原告預供擔保，得免為假執行。\n本訴訴訟費用由本訴原告負擔；反訴訴訟費用由反訴被告負擔五\n分之三，餘由反訴原告負擔。\n    事實及理由\n甲、程序方面：\n一、按被告於言詞辯論終結前，得在本訴繫屬之法院，對於原告\n    及就訴訟標的必須合一確定之人提起反訴。又反訴之標的，\n    如專屬他法院管轄，或與本訴之標的及其防禦方法不相牽連\n    者，不得提起，民事訴訟法第259條、第260條第1項定有明\n    文。本件被告即反訴原告於100年5月3日具狀就原告起訴請\n    求夫妻剩餘財產分配之本訴，另提起確認婚姻關係存在及返\n    還財物（因離婚協議所交付之財物）之反訴，其請求權與原\n    告本訴請求之標的及防禦方法相牽連，又非專屬他法院管轄\n    ，基於同一當事人間之婚姻紛爭解決一次性，揆之前揭說明\n    ，其自得提起反訴，合先敘明。\n二、再按，婚姻無效、確認婚姻成立或不成立、撤銷婚姻、離婚\n    或夫妻同居之訴，得合併提起，或於第一審或第二審言詞辯\n    論終結前，為訴之變更、追加或提起反訴；非婚姻事件之訴\n    ，以夫妻財產之分配或分割、返還財物、給付家庭生活費用\n    或贍養費或扶養之請求，或由訴之原因、事實所生損害賠償\n    之請求為限，得與第一項之訴合併提起，或於第一審或第二\n    審言詞辯論終結前，為訴之追加或提起反訴，其另行起訴者\n    ，法院得以裁定移送於訴訟繫屬中之第一審或第二審法院合\n    併裁判。民事訴訟法第572條第1、3項分別定有明文。被告\n    即反訴原告提起確認婚姻關係存在之訴後，本訴原告乃於\n    100年8月3日具狀追加備位聲明，請求判決准原告與被告離\n    婚，並請求判決離婚後之剩餘財產差額分配，依前開法條規\n    定，亦應准許。\n三、末按，訴狀送達後，原告雖不得將原訴變更或追加他訴。但\n    擴張或減縮應受判決事項之聲明者無礙，民事訴訟法255條\n    但書第1項第3款定有明文。原告原起訴請求「被告應移轉嘉\n    義縣中埔鄉○○段984之3地號土地及其上同段658建號建物\n    等二筆不動產所有權二分之一予原告。」嗣於本院查詢被告\n    財產歸戶資料後，擴張請求之範圍如原告100年8月3日書狀\n    附表所示共13筆不動產（見本院卷第66頁）；又於本院詢問\n    證人邱進田後減縮聲明，並將被告應移轉不動產所有權2分\n    之1予原告之請求變更為：「被告應給付原告相當於中埔鄉\n    ○○段984之3地號土地及其上同段658建號建物所有權二分\n    之一市價金額及自起訴狀繕本送達之翌日起至清償日止，按\n    年利率百分之五計算之利息(實際金額待鑑定後確定)。」\n乙、本訴部分兩造之主張：\n一、原告起訴主張：\n(一)、先位聲明部分（即依兩造99年5月18日離婚協議所生之剩餘\n    財產分配請求權）：兩造於民國87年1月19日結婚，並未以\n    契約訂立夫妻財產制，應以法定財產制為夫妻財產制，嗣兩\n    造於99年5月18日協議離婚，並辦妥離婚登記。是以，兩造\n    之法定財產關係，業已因離婚而消滅，原告自得依民法第\n    1030條之1、第1030條之4之規定，以自87年1月19日起至99\n    年5月18日為止，為兩造剩餘財產之差額計算時點，請求兩\n    造兩願離婚時之剩餘財產差額平均分配。兩造法定財產制關\n    係消滅時（即99年5月18日），現存之婚後財產應列入分配\n    之「範圍及價值」，臚列於下：(1)原告名下之動產及不動產\n    均非於婚姻關係存續中取得，故毋庸列入分配。(2)被告於婚\n    姻關係存續中取得嘉義縣中埔鄉○○段984之3地號土地及\n    658建號建物，請求鑑定上開房地價值後，判決被告應給付\n    原告房地價值2分之1之剩餘財產差額。\n(二)、備位聲明部分（即如認兩造99年5月18日之兩願離婚無效，\n    兩造婚姻關係仍存在時，原告備位聲明請求判決離婚及判決\n    離婚後所生之剩餘財產差額分配）：\n１、兩造自99年9月起分居至今已近一年，被告未曾試圖挽回婚\n    姻，夫妻情愛顯然已失，且該離婚協議書之瑕疵存在於證人\n    未能親見或親聞兩造之離婚真意，然被告既然是最後簽名於\n    離婚協議書者，並與原告平和至戶政機關辦理離婚登記，顯\n    見兩造均有離婚真意。換言之，若被告真心想維繫婚姻，實\n    不會偕同原告辦理離婚登記，甚至被告應早已提起確認離婚\n    無效之訴，而非等到原告主張夫妻剩餘財產分配請求時，方\n    提起離婚無效之反訴，試圖拒絕原告法律上應有之權利，甚\n    至於訴訟過程中，在欠缺證據之下，細數原告不是。\n２、訴外人羅雅云已獲被告父母首肯住進被告家中（見本院卷第\n    79頁，羅雅云Facebook照片背景可看出是被告住處房間）。\n    被告否認原告於100年10月12日當庭提示之照片（該照片原\n    告並未正式提出附卷）為其本人，並辯稱兩名未成年子女於\n    100年9月14日開庭時所為之證詞不實，兩名未成年子女得知\n    被告為如此抗辯時，相當錯愕及沮喪，主動表示希望能到庭\n    與被告就事實再為釐清，且兩名未成年子女見系爭照片均能\n    確認即為被告本人，且認得被告所穿之衣服，被告言行舉止\n    著實教人失望。被告已另結新歡，兩造無法繼續共同生活，\n    夫妻情愛已失，已構成民法第1052條第1項第2款「與配偶以\n    外之人合意性交」之離婚事由。\n３、本案審理過程中，原告及鈞院多次要求被告到庭就婚姻部分\n    進行辯論，被告無故多次未出庭，直到鈞院闡明將就夫妻財\n    產部分進行辯論時，被告方與證人邱進田偕同出庭，顯見被\n    告對於婚姻關係之抗辯僅係防衛財產之手段。簡言之，被告\n    所提反訴之真意非眷戀兩造之婚姻，而係褻瀆婚姻之神聖本\n    質，使婚姻淪為遂其目的之工具。兩造約定兩名未成年子女\n    之權利義務由原告行使或負擔，然被告卻遲未履行，並自離\n    婚時起即拒絕支付兩名未成年子女之扶養費，兩造婚姻已發\n    生破綻而顯無回復之希望，應認定係屬民法第1052條第2項\n    前段所稱難以維持婚姻之重大事由，故原告依據同法第1052\n    第2項規定訴請離婚。\n(三)、並聲明：\n１、先位聲明：(1)被告應給付原告相當於嘉義縣中埔鄉○○段\n    984之3地號土地及坐落其上同段658建號建物等二筆不動產\n    所有權二分之一市價金額及自起訴狀繕本送達之翌日起至清\n    償日止，按年利率百分之五計算之利息（實際金額待鑑定後\n    確定）(2)訴訟費用由被告負擔。(3)原告願供擔保，請准宣告\n    假執行。\n２、備位聲明：(1)准原告與被告離婚。(2)被告應給付原告相當於\n    嘉義縣中埔鄉○○段984之3地號土地及坐落其上同段658建\n    號建物等二筆不動產所有權二分之一市價金額及自起訴狀繕\n    本送達之翌日起至清償日止，按年利率百分之五計算之利息\n    （實際金額待鑑定後確定）。(3)訴訟費用由被告負擔。\n二、被告則抗辯以：\n(一)、關於兩造協議離婚後剩餘財產差額分配部分：系爭離婚協議\n    書於原告拿給被告簽名時，已有證人「劉尚君」、「吳砡瑱\n    」之簽名蓋章，職是，兩名證人均係受原告單方面之請託而\n    事先在系爭離婚協議書上簽名，並非親身在場；被告本人實\n    未獲該兩位證人之探詢或確認被告本身是否有離婚之意思，\n    故劉尚君、吳砡瑱兩人均非親見或親聞雙方當事人確有離婚\n    真意之人。爭爭離婚協議書上之證人，未曾親見或親聞兩造\n    間有離婚之真意表示，實不得謂合於民法第1050條所稱兩願\n    離婚要式之證人。故兩造間於99年5月間之兩願離婚行為，\n    與法定要件不合，依民法第73條前段之規定，應屬無效。兩\n    造婚姻關係既仍存在，又無其他消滅兩造夫妻法定財產制關\n    係之事由。從而，原告以兩造已協議離婚並辦理離婚登記完\n    竣為由，依民法第1030條之1條、第1030條之4請求分配夫妻\n    剩餘財產差額，實無理由。\n(二)、關於原告訴請判決離婚及判決離婚後之剩餘財產差額部分，\n    縱認兩造間存有難以維持婚姻之重大事由，原告之過失顯然\n    大於被告，不得訴請離婚，說明如下：\n１、兩造於99年5月18日登記兩願離婚至判決確認離婚無效（即\n    確認婚姻關係存在）此事，不應作為離婚訴訟之理由及依據\n    。況本件關於兩造婚姻關係是否存在未經判決，目前戶籍登\n    記是離婚狀態，原告並無追加准離婚之實益。\n２、99年5月18日兩造協議離婚當時約定小孩由雙方共同監護，\n    教育費、生活費由被告支付至學業完成，有謀生能力後，扶\n    養權歸被告，孩子仍由原告照顧。另被告支付贍養費及慰藉\n    金新台幣（下同）50萬元給原告（現金10萬元整，另當場開\n    立20張支票，每張面額2萬元之支票給原告）。兩造於99年5\n    月18日至戶政事務所辦理離婚登記後，仍然共同居住在一起\n    、照料小孩且無離婚真意。兩造協議離婚後原告仍與被告住\n    在家裡，被告除需支付原告贍養費50萬元外，仍需另支付原\n    告每月12,000元之生活費，上開金額不包括水電及其他種種\n    開銷，連原告接送小孩之加油費亦另計。原告係99年8月外\n    出工作（拉保險）未照顧小孩，錢卻照拿。於99年9月起原\n    告單獨搬離兩造住處，小孩由被告照顧。99年9月25日原告\n    在未告知被告之情行下，私自至補習班載走小孩，翌日原告\n    由兩名警員陪同返回被告住處簽立切結書，表示願意照顧小\n    孩，不要求任何費用。然100年3月30日被告接獲給付扶養費\n    開庭通知（鈞院100年度家訴字第52號），100年4月20日被\n    告再接獲夫妻剩餘財產分配之開庭通知（即本案）。本件係\n    原告自己離家，被告並無任何過失。被告目前仍以小孩最大\n    利益為最優先考量，家庭圓滿合諧為前提，故以離婚無效之\n    訴欲努力挽回婚姻，希望原告與子女能夠搬回來同住。\n３、兩造所生子女表示因被告曾於99年1月19日晚歸，且原告發\n    現被告外遇云云，係屬傳聞。按99年1月19日為兩造結婚紀\n    念日，該日因被告加班未能早回家慶祝，因此原告與被告爭\n    吵，並以此作為被告外遇之理由及藉口。原告自從99年9月\n    25日帶走小孩後即禁止小孩與被告聯絡，小孩只能趁原告不\n    在時偷偷打電話給被告，小孩過年時期待回被告家過節，但\n    原告卻禁止，原告處罰並限制小孩與被告接觸聯絡，製造被\n    告對小孩冷漠不聞問之假象。\n４、被告並無外遇情事，原告100年6月22日準備書狀所附手機相\n    片，並非被告之手機，且0000000000亦不知何人之手機門號\n    ，請鈞院調查。原告所稱之手機，非被告之手機，應係羅雅\n    云去年七月份來家裡找被告妹妹時，不慎將手機放在沙發上\n    ，被原告撿走，原告稱該手機為被告所有，顯屬子虛。訴外\n    人羅雅云為被告妹妹羅婌瑛百貨公司之同事，並非與被告過\n    從甚密，亦未住進被告家中。且原告提出之facebook網頁照\n    片，該自稱「寶貝云（Lei）」之人基本資料，戀愛性向為\n    「女性」，感情狀態：穩定交往中。且其放在網路上與友人\n    合照之相片並非被告，該拍照之背景亦非被告房間。訴外人\n    羅雅云並未將其離婚訴訟之開庭通知單寄至被告家中，係有\n    次羅雅云拿開庭通知單至兩造家中請教被告之妹妹羅婌瑛，\n    不小心將開庭通知單遺失在兩造家中，原告遂將傳票藏起來\n    ，事後又怕羅雅云不知開庭時間，還冒充其是法院之人，通\n    知羅雅云出庭。此事情於兩造未訴訟前係原告親自向被告姐\n    姐訴說（被告之姐回想為何原告有羅雅云之地址，應係原告\n    侵占羅雅云傳票，而傳票上有地址）。被告家中之人對兩造\n    之小孩疼愛有加，從無不讓小孩進入家中，亦無不准小孩練\n    鋼琴，此事被告之姐姐羅錦惠可說明。原告以facebook網頁\n    照片指稱被告與訴外人有所關係，係為製造離婚原因，作為\n    分配剩餘財產之依據。原告緊握監護權，僅想擁有扶養費，\n    未考量小孩真正需要跟利益及與被告的互動關係。\n５、按被告原有車牌4866-PT、VOLKSWAGAN GOLF、1400CC房車為\n    2000年出廠，至今已經11  年之老車，因違規100年3月14日\n    起至100年6月13日止遭吊扣牌照三個月處分，被告無交通工\n    具可代步情況下，造成工作上的負擔與不便，且因車輛老舊\n    長時間沒發動行駛，造成引擎故障拋錨，且外觀機件亦多處\n    損壞情況下，已無修護必要，故於100年5月4日向朋友購買\n    同樣2000年出廠5879-PL、AUDI、1800CC，亦為11年老車一\n    部，絕非原告所指之情形，若有意隱瞞經濟情況何需購買老\n    舊車輛，且何需登記在被告個人名下。另嘉義縣中埔鄉○○\n    村○○路○段827巷6號之房地，向台灣中小企業銀行貸款\n    504萬元，目前還有169萬元債務未償還。向法院法拍取得之\n    土地，被告向邱進田借貸1000萬元，上開土地買來蓋寺廟，\n    土地全供寺廟使用，叫天師寺。\n(三)、並聲明：原告之訴駁回，訴訟費用由原告負擔。\n丙、反訴部分兩造之主張：\n一、反訴原告即被告起訴主張：\n(一)、兩造間於99年5月間之兩願離婚違反法定要式，為無效，已\n    如前述，請求確認兩造間婚姻關係存在。\n(二)、反訴原告先前曾給付反訴被告「贍養費及慰藉金」50萬元（\n    現金10萬元，及從99年6月起按月給反訴被告2萬元。反訴原\n    告已簽發20張，面額各2萬元之支票予反訴被告。目前已兌\n    現11張支票，故反訴原告給反訴被告之贍養費及慰藉金共計\n    32萬元，另有9張支票未兌現）。反訴原告之所以會給反訴\n    被告「贍養費及慰藉金」係以離婚為條件，今因反訴被告起\n    訴請求夫妻剩餘財產差額，經反訴原告請教他人後才知兩造\n    間離婚協議未有效成立，條件未成就，從而兩造間就「贍養\n    費及慰藉金」之協議，自難認已生效。按無法律上之原因而\n    受利益，致他人受損害者，應返還其利益。雖有法律上之原\n    因，而其後已不存在者，亦同，民法第179條定有明文。本\n    件反訴原告依據兩造先前所訂立之離婚協議書中「贍養費及\n    慰藉金」記載之內容，共給付反訴被告32萬元，另交付9 張\n    未到期支票，惟因系爭兩願離婚為無效。是以，反訴被告所\n    受領之款項係屬無法律上之原因，反訴被告自應返還其所受\n    領之32萬元，及返還尚未到期之另9張支票。\n(三)、並聲明：１、確認反訴原告與反訴被告間婚姻關係存在。２\n    、反訴被告應給付反訴原告32萬元及返還原告所簽立另9張\n    面額各2萬元未到期之支票予原告，及上開32萬元自本訴狀\n    繕本送達之翌日起至清償日止按年息百分之五計算之利息。\n    ３、訴訟費用由被告負擔。４、第二項反訴聲明，請准反訴\n    原告供擔保後宣告假執行。\n二、反訴被告即原告則抗辯以：\n(一)、民法第1050條僅規定兩願離婚應以書面為之，並應有二人以\n    上證人之簽名，並無證人須與當事人素相熟識之限制，故簽\n    名於離婚書面之證人，縱與當事人素不相識，兩願離婚之效\n    力亦不因此而受影響。反訴原告已於99年5月18日簽妥離婚\n    協議書，兩造協同至戶政事務所完成離婚登記，且反訴原告\n    亦依離婚協議書內容分期給付贍養費，兩造難謂無離婚之合\n    意。證人確實知悉兩造間有離婚之協議，反訴原告若否認協\n    議書之效力，應善盡舉證之責。\n(二)、反訴被告毋須返還新臺幣32萬元及未兌現之9張支票：\n１、反訴原告依離婚協議書第一點(三)負有給付系爭動產之義務，\n    反訴被告享有受領付系爭動產之權利，換言之，反訴被告受\n    有該利益，並非無法律上之原因。\n２、退步言，縱認離婚無效，然反訴被告於婚姻關係存續中放棄\n    工作，全心全力照顧配偶及子女，且因反訴原告與訴外人羅\n    雅云過從甚密，自知理虧，故於離婚時反訴原告同意給付反\n    訴被告贍養費及慰藉金，該約定顯為履行道德上之義務，故\n    縱使離婚無效，反訴原告依民法180條第1款之規定不得請求\n    返還。\n３、反訴原告主張爭執離婚協議不符合法定程式而提出反訴，顯\n    見反訴原告於給付當時已明知該離婚協議有瑕疵，於給付反\n    訴被告贍養費及慰藉金時明知無給付之義務，依民法180條\n    第3款之規定，反訴原告亦不得再為返還之請求，否則有違\n    禁反言之原則。\n４、又民法第182條規定：「不當得利之受領人，不知無法律上\n    之原因，而其所受之利益已不存在者，免負返還或償還價額\n    之責任。」換言之，縱使離婚協議無效，然反訴被告受領該\n    利益時，並不知道此事，該利益全數用於給付未成年子女之\n    扶養及教育費用，已不存在，反訴被告依法無須返還或償還\n    價額。\n(三)、並聲明：反訴原告之訴駁回。訴訟費用由反訴原告負擔。願\n    供擔保，請准免假執行。\n丁、兩造不爭執之事實：\n一、兩造於87年1月19日結婚，未以契約訂立夫妻財產制，應以\n    法定財產制為夫妻財產制，嗣兩造於99年5月間簽立離婚協\n    議書，並於99年5月18日至戶政事務所辦妥離婚登記。\n二、系爭離婚協議書上除簽名處文字外，其餘文字均為原告書寫\n    ，且證人劉尚君、吳砡在離婚協議書上簽名時，被告並未\n    在場。\n三、被告已依系爭離婚協議陸續給付原告32萬元，目前尚有9張\n    ，面額均為2萬元之支票未兌現。\n四、兩造於99年5月18日至戶政事務所辦理離婚登記後，仍然共\n    同居住在嘉義縣中埔鄉○○村○○路○段827巷6號房屋內。\n    於99年9月間某日原告才獨自搬離上開住處，復於99年9月25\n    日原告將小孩帶走，翌日原告由兩名警員陪同至被告住處簽\n    立切結書。\n五、原告於100年3月24日起訴請求被告給付扶養費（本院100年\n    度家訴字第52號，尚未判決），100年4月13日原告復提起本\n    件剩餘財產分配之訴。\n戊、本院之判斷：\n一、關於反訴原告請求確認兩造婚姻關係存在部分，為本訴原告\n    先位聲明部分（即兩願離婚所生之剩餘財產差額分配）之先\n    決事實，茲先為判斷如下：\n(一)、按法律行為，不依法定方式者，無效；另按兩願離婚，應以\n    書面為之，有二人以上證人之簽名並應向戶政機關為離婚之\n    登記，民法第73條前段、第1050條各定有明文。次按民法第\n    1050條所謂二人以上證人之簽名，固不限於作成離婚證書時\n    為之，亦不限於協議離婚時在場之人，始得為證人，然究難\n    謂非親見或親聞雙方當事人確有離婚真意之人，亦得為證人\n    。倘證人某甲、某乙係依憑離婚之一造片面之詞，而簽名於\n    離婚證明書，未曾親聞他造確有離婚之真意，既為確定之事\n    實，自難認兩造間之協議離婚，已具備法定要件（最高法院\n    68年台上字第3792號判例參照）。\n(二)、本件反訴原告主張兩造離婚欠缺二人以上之證人而屬無效，\n    反訴被告則以前詞抗辯，是以本件應審究者為該離婚協議書\n    上之證人劉尚君、吳砡，有無親見或親聞雙方確有離婚之\n    真意？經查：\n１、本件證人劉尚君到庭證稱：「（你怎麼會在兩造的離婚協議\n    書上簽名？）因為兩造鬧到要分手，我與原告原本是同事，\n    我也認識被告，兩造結婚後我曾經去兩造家裡作客好幾次。\n    簽離婚協議書的時候被告並不在場，當時被告的名字是否已\n    經簽上去我不記得，當天原告的姐姐有一間房子要出租給證\n    人吳砡，我陪他們一起過去嘉義市○○街該間房子，是在\n    房子裡面簽協議書，當時被告不在場。（是否有確認被告的\n    離婚真意？）我只知道兩造在鬧離婚，但是被告的意願我並\n    不清楚。」等語（見本院卷第47-48頁）。\n２、證人吳砡則到庭證稱：「（你簽名的時候，被告是否在場\n    ？）被告我不認識，我簽名的時候被告並不在場。（你是在\n    何情況下作證人？）當天原告跟我還有劉尚君說，希望我們\n    可以在離婚協議書上簽名作證，原告表示如果在事務所簽的\n    話要花錢，所以才請我們幫忙，原告說被告當時也同意離婚\n    。（是否有親自向被告確認他的離婚真意？）我沒有見過被\n    告本人。（你簽名的時候，離婚協議書上是否有被告的簽名\n    ？）沒有，當時被告的欄位是空白的，是證人先簽名的。」\n    等語（見本院卷第49頁），反訴被告對證人前揭證述亦未爭\n    執，足見該離婚協議書上之證人劉尚君、吳砡雖由其等本\n    人簽名於該協議書上，惟該2名證人於簽名時並未自反訴原\n    告處親見、親聞雙方有離婚之真意，而係出於反訴被告之轉\n    述乙節，堪信屬實。\n(三)、準此，系爭離婚協議書上之「證人」劉尚君、吳砡，僅係\n    依憑反訴被告片面之轉述即簽名於該離婚協議書上，未曾親\n    見或親聞反訴原告確有離婚之真意表示，則揆諸前揭說明，\n    劉尚君、吳砡即與民法第1050條所稱兩願離婚方式之證人\n    不符。兩造間於99年5月18日所為之兩願離婚行為，既未具\n    備二人以上證人之法定要件，依民法第73條前段之規定，應\n    屬無效。從而，反訴原告訴請確認兩造間婚姻關係存在，為\n    有理由，應予准許。\n二、關於反訴原告請求反訴被告返依系爭離婚協議書支付之32萬\n    元，及9張面額各2萬元未兌現之支票部分：\n(一)、反訴原告主張其依兩造99年5月18日離婚協議書約定所給付\n    予被告之50萬元慰藉金及贍養費（已陸續交付現金32萬元，\n    另有9張面額各2萬元之支票交反訴被告收執，尚未兌現），\n    已因兩造離婚無效而屬被告取得之不當得利等語，被告固不\n    否認已陸續收取32萬元並持有反訴原告所簽發上開支票之事\n    實，惟以前詞置辯。本件兩造雖曾簽立離婚協議書，並向戶\n    政機關辦理離婚登記，惟兩造之離婚因未具備2人以上證人\n    之要式而無效，已如前述，而系爭離婚協議書一併約定之子\n    女監護、財產歸屬、贍養費及慰藉金給付等事項，可認係與\n    離婚契約聯立之契約，而該等契約既屬兩造離婚後就有關子\n    女監護、財產歸屬、贍養費及慰藉金給付之約定，該契約顯\n    係以離婚生效為停止條件，此綜觀系爭離婚協議書全文之約\n    定自明，因兩造離婚契約既未有效成立，停止條件自未成就\n    ，該等子女監護、財產歸屬、贍養費及慰藉金給付之契約自\n    難認已生效。\n(二)、從而，反訴原告依離婚協議書之約定給付予反訴被告之50萬\n    元慰藉金及贍養費（已陸續交付現金32萬元，另有9張面額\n    各2萬元之支票），因兩造間兩願離婚之行為，未具備法定\n    要式，為無效，反訴被告自屬無法律上原因而受利益，並致\n    反訴原告受有損害，而屬不得當利甚明。\n(三)、反訴被告雖抗辯其於婚姻關係存續中放棄工作，全心全力照\n    顧配偶及子女，且因反訴原告與訴外人羅雅云過從甚密，自\n    知理虧，故於離婚時反訴原告同意給付反訴被告贍養費及慰\n    藉金，該約定顯為履行道德上之義務；又反訴原告主張爭執\n    離婚協議不符合法定程式而提出反訴，顯見反訴原告於給付\n    當時已明知該離婚協議有瑕疵，明知無給付之義務，依民法\n    180條第1款及第3款之規定，反訴原告均不得再為返還之請\n    求云云；然查，依現存證據實難認反訴原告有與其他女子交\n    往甚密之情形（理由詳下述），又反訴被告為民國61年次，\n    身體狀況正常，目前從事保險業務乙職，有稅務電子閘門財\n    產所得調件明細表之記載可參（見本院卷第29頁），並非無\n    謀生能力支人，反訴原告給付50萬元慰藉金，顯非為履行道\n    德上之義務，而是情感上之慰藉。又民法第180條第3款係規\n    定：「『因清償債務』而為給付，於給付時明知無給付之義\n    務者，不得請求返還」；與反訴被告抗辯之本案情形完全不\n    同。反訴被告執上開理由主張反訴原告不得請求返還其所受\n    之利益云云，均屬無據。\n(四)、末按，不當得利之受領人，不知無法律上之原因，而其所受\n    之利益已不存在者，免負返還或償還價額之責任，為民法第\n    182條第1項所明定。故利得人為善意者，僅負返還其現存利\n    益之責任；所謂現存利益，係指利得人所受利益中於受返還\n    請求時尚存在者而言；於為計算時，利得人苟因該利益而生\n    具因果關係之損失時，如利得人信賴該利益為應得權益而發\n    生之損失者，於返還時亦得扣除之，蓋善意之利得人祇須於\n    受益之限度內還盡該利益，不能因此更受損害，最高法院87\n    年度台上字第937號判決意旨參照。反訴被告抗辯不知離婚\n    協議無效，且反訴被告受領之利益全數用於給付未成年子女\n    之扶養及教育費用乙節，由反訴被告提起本件剩餘財產分配\n    請求之訴可知，反訴被告在主觀上認定兩造99年5月18日之\n    離婚協議是有效的；又反訴被告在兩造婚姻關續存續中並未\n    外出工作，於99年9月25日起將兩造子女接往外面同住，此\n    後，反訴原告並未給予子女固定金額之扶養費用，反訴原告\n    更主張反訴被告曾簽立切結書表示不對反訴原告要求子女生\n    活費、教育費，有切結書附於本院100年度家訴字第52號卷\n    （見該案卷第8頁）可查，顯然近1年逾之時間是由反訴被告\n    負擔2名子女之大多數扶養費用，倘以嘉義市98年度每人每\n    月平均消費支出16,126元計算（此數額僅用於推論之參考值\n    ，非計算扶養費之標準），兩造所生未成年子女2人，1  年\n    之消費支出逾38萬元，是反訴被告抗辯已收受之32萬元現金\n    部分花用殆盡等情，與常情並無任何違背之處。\n(五)、從而，原告依不當得利之法律關係，請求被告給付現金32\n    萬元及自起訴狀之時起至清償日止，按年息百分之5計算之\n    利息，為無理由，應予駁回。至反訴被告執有之反訴原告所\n    簽發之支票9張部分，確屬無法律上之原因而受利益，且上\n    開利益仍存在，反訴原告請求返還，為有理由，應予准許。\n三、關於本訴原告先位聲明請求兩造協議離婚後之剩餘財產分配\n    請求權部分：兩造間於99年5月18日所為之兩願離婚行為，\n    應屬無效，已如前述，兩造婚姻關係既仍存在，又無其他消\n    滅兩造夫妻法定財產制關係之事由，從而，原告以兩造已協\n    議離婚並辦理離婚登記完竣為由，請求分配夫妻剩餘財產差\n    額，為無理由，應予駁回。\n四、關於本訴原告備位聲明訴請判決離婚部分：\n(一)、原告主張被告與訴外人羅雅云過從甚密，另結新歡，羅雅云\n    更已獲被告父母首肯住進被告家中云云，雖提出羅雅云\n    Facebook網頁照片、手機簡訊為證（見本院卷第79頁、第\n    54-56頁）；然被告否認上開照片是在其住處房間拍攝，且\n    以該張照片背景部分所佔比例甚微、又不清晰之情形以觀，\n    如何令人看出是在被告房間？至原告提出之簡訊照片，簡訊\n    內容雖然曖昧，但其上僅顯示發話號碼為「0000000000」，\n    卻無法看出傳訊時間為何？被告否認上開手機為其所有，原\n    告雖表示兩造曾為了那支手機吵架，因為被告不讓原告看那\n    支手機，有一次不小心被原告撿到，原告保留迄今云云（見\n    本院卷第85頁），然原告迄本院言詞辯論終結之日止，未能\n    說明上開手機門號究竟為何，本院如何調查上開手機係何人\n    手機？是否原告利用不明手機製造簡訊，不無令人存疑之處\n    。被告更坦然請求查詢0000000000門號之申請人，故縱使詳\n    加調查上開門號申請人資料，亦難認可查得不利於被告之證\n    據。再者，原告主張曾請求徵信社跟蹤羅雅云之白色solio\n    小汽車，拍得被告與羅雅云在一起之照片乙節，被告則否認\n    照片上男子為其本人（見本院卷第187頁），且本院當庭勘\n    驗上開照片，因拍攝角度之因素，無法辨識出照片上男子為\n    在場之被告，有筆錄之記載可查（見本院卷第189頁）。原\n    告復主張：曾在被告車上用手機錄到被告與女人去開房間的\n    對話，是用手機錄的等情（見本院卷第204頁）；辜不論原\n    告主張在被告車上用其手機錄到被告與第三人之對話乙事，\n    已有諸多矛盾不合理之處，且經本院詳細詢問錄音內容時，\n    原告乃稱：聲音很模糊很小聲云云，若真有其事，原告何以\n    不在本案中提出上開證據？況民法第1052條第1項第2款係規\n    定「與配偶以外之人合意性交」，原告所提上開證據，均無\n    法作為被告有與第三人合意性交之認定。\n(二)、再按，有民法第1052條第1項所列舉10款判決離婚事由以外\n    之重大事由，難以維持婚姻者，夫妻之一方得請求離婚，但\n    其事由應由夫妻之一方負責者，僅他方得請求離婚，民法第\n    1052條第2項定有明文。而所謂有前項以外之重大事由，難\n    以維持婚姻者，係抽象的、概括的離婚事由，此乃緣於74年\n    修正民法親屬編時，為因應實際需要，參酌各國立法例，導\n    入破綻主義思想所增設。但其事由應由夫妻一方負責者，僅\n    他方得請求離婚，是其所採者為消極破綻主義精神，而非積\n    極破綻主義。而且關於「難以維持婚姻之重大事由」，其判\n    斷之標準為婚姻是否已生破綻而無回復之希望。而婚姻是否\n    已生破綻無回復之希望，則應依客觀之標準，即難以維持婚\n    姻之事實，是否已達於倘處於同一境況，任何人均將喪失維\n    持婚姻意欲之程度而定。又所稱「難以維持婚姻之重大事由\n    應由夫妻之一方負責者，僅他方得請求離婚」，乃因如肯定\n    有責配偶之離婚請求，無異承認恣意離婚，反足破壞婚姻秩\n    序，同時亦與國民之法感情及倫理觀念不合。因此，倘該重\n    大事由，夫妻雙方均須負責時，應比較衡量雙方之有責程度\n    ，僅責任較輕之一方得向責任較重之他方請求離婚，如有責\n    程度相同時，雙方均得請求離婚，始屬公允，是責任較重之\n    一方應不得向責任較輕之他方請求離婚（最高法院94年度台\n    上字第115號裁判要旨參照）。\n(三)、原告主張兩造婚姻已生破綻，為此依民法第1052條第2項規\n    定請求准予兩造離婚，無非係以兩造曾簽立離婚協議書，均\n    有離婚之意願，且兩造自99年9月起分居至今已近一年，被\n    告未曾試圖挽回婚姻，本案提起反訴，僅是為了拒絕原告在\n    法律上應有的權利，兩造夫妻情愛顯然已失，況被告另結新\n    歡羅雅云，已入住被告住處等情為據。惟原告所主張被告另\n    結新歡之事實，已為被告所否認，且原告所提上開照片，均\n    不無穿鑿附會之嫌，無法作為被告結交女友之證據，已如前\n    述。又兩造所生長子羅文廷雖證稱：100年8月8日當天我有\n    回到中埔的房子，但被告沒有讓我們進去，雖沒有看到房子\n    裡面住了其他人，但在曬衣場有看到背心、比較露的衣服，\n    那不是姑姑的穿衣風格，所以我覺得應該是別人的衣服等語\n    （見本院卷第161頁）；然兩造次子羅佑傑則證稱：100年8\n    月8日我有看到中埔家裡有人在看電視，我是從窗戶看到，\n    當時哥哥不在，去補習，我是看到電視開著，沒看到人等語\n    （見第167-168頁）；兩名證人對於100年8月8日當天羅文廷\n    究竟有無返回中埔住處一事，有明顯矛盾之處，卻均為不利\n    於被告之影射，證人是否確實看到其等證述之情節，令人存\n    疑。\n(四)、又證人羅文廷證稱：「（被告是否有交其他女朋友？）原告\n    有在講，但是我不知道。（你覺得兩造之間婚姻最大的問題\n    是在哪裡？）叫被告做事情，被告就會拖很久。（被告是否\n    會罵或是打原告？）我不知道。」等語（見本院卷第161 頁\n    ），可見依證人所述兩造相處雖非融洽，但尚且無法看出被\n    告有何明顯過失，且證人懷疑被告外遇，乃係聽聞自原告，\n    證人為兩造所生長子自幼由原告親自照顧，與原告之感情親\n    密，兩造分居後一年多來與原告同住，證人對被告之觀感，\n    不無受到原告影響之可能；又被告提出簡訊照片（見本院卷\n    第120至125頁）主張原告不讓證人羅佑傑與被告家屬（即姑\n    姑）聯繫，經本院提示上開簡訊照片後，證人羅佑傑竟證稱\n    ：那個時間已經很晚，且我手機的錢快要沒有了等語（見本\n    院卷第166頁），然接聽電話並不需要付費，此應為證人所\n    可知，再從簡訊內容不難看出，原告有不准或不樂意證人接\n    聽電話之情形，否則證人不會回覆「我不能接」（見本院卷\n    第121頁）之簡訊內容，然證人羅佑傑於本院開庭時卻避重\n    就輕無法針對上開簡訊提出合理之說明，可見證人確有受到\n    來自原告之壓力。原告在與被告分居後，企圖影響子女與被\n    告及被告家人見面聯絡之意願，製造子女反對被告之想法，\n    如此舉措，無論對子女或對被告而言，均屬不公。\n(五)、兩造於99年5月18日簽立離婚協議書時，縱均有離婚之意願\n    ，然兩願離婚乃基於夫妻雙方共同之意願所成立之契約，與\n    判決離婚需有法定事由存在不同，原告執兩造就兩願離婚達\n    成共識乙節，作為難以維持婚姻之重大事由，亦有所誤會。\n    況兩造兩願離婚後，並未分開生活，仍共同居住在嘉義縣中\n    埔鄉○○路之住處，乃於99年9月間原告始獨自離家，復於\n    99年9月25日原告將兩造所生之二子羅文廷、羅佑傑帶走，\n    本案訴訟繫屬後，被告已明確表達不願離婚之意，且表示希\n    望原告帶子女回家同住，可見造成兩造目前分居狀況之原因\n    ，主要係可歸責於原告而非被告。\n(六)、又被告於99年9月26日簽立切結書載明：兩造所生二子監護\n    權歸原告，原告不再對小孩的任何事由提出要求（包含生活\n    費、教育費）之旨（見本院100年度家訴字第52號卷第8頁）\n    ，關於子女監護之約定已明顯與前開離婚協議採「共同監護\n    」乙節不同；原告於100年3月24日對被告提起給付扶養費之\n    訴，復於100年6月7日傳送「是你們做的太狠了，想要看小\n    孩，又不負扶養責任，不管我們當初怎麼約定，你若真愛他\n    們，那約定算什麼，這是我永遠無法原諒你的地方」等內容\n    之簡訊（見本院卷第117頁）。原告對於兩造間關於子女監\n    護、扶養費等事務之處理，前後反覆，且態度頗為強勢，令\n    人不無有被告必須完全配合原告意願之感，此在婚姻維繫的\n    過程中，必然將產生阻力。\n(七)、兩造雖自99年9月間起未共同生活，即或認此事由已造成兩\n    造間婚姻之破綻，惟依諸上揭民法第1052條第2項及最高法\n    院94年度台上字第115號裁判所揭櫫之意旨，仍應由原告舉\n    證證明兩造間婚姻出現破綻係由被告之故所造成，或被告對\n    於造成此事實之可歸責性較大，或兩造之有責性係屬相當。\n    然兩造間之所以造成此分居之狀態，係因原告自行搬離，且\n    原告對於兩造夫妻情感之維護，不願繼續盡力，在被告表達\n    希望維持婚姻、希望原告與子女搬回來同住之意時，仍予以\n    拒絕，復以不明確之證據指摘被告外遇，然若被告確實仍與\n    第三人交往中，豈可能當庭表達希望原告搬回同住？本院自\n    難認兩造分居之狀態應由被告負主要責任者。從而，原告依\n    民法第1052條第2項規定，主張兩造有難以維持婚姻之重大\n    事由，請求判決准許兩造離婚，亦無理由，應予駁回。\n五、關於本訴原告備位聲明請求兩造判決離婚後之剩餘財產分配\n    請求權部分：原告請求判決離婚之訴，既經駁回，已如前述\n    ，兩造婚姻關係既仍存在，又無其他消滅兩造夫妻法定財產\n    制關係之事由，從而，原告請求分配夫妻剩餘財產差額，為\n    無理由，亦應予駁回。\n六、綜上所述，原告先位之訴主張兩造兩願離婚後之剩餘財產差\n    額分配部分，因兩造間系爭兩願離婚行為，違反法定要式，\n    應屬無效，是原告此部分之訴為無理由；原告備位之訴主張\n    依民法第1052條第1項第2款、第2項請求與被告離婚，併剩\n    餘財產差額分配部分，因無證據證明被告有與第三人合意性\n    交之行為，且兩造間縱有難以維持婚姻之重大事由，原告應\n    負之責任大於被告，是原告此部分之訴，亦無理由，應予駁\n    回。又反訴原告即被告主張請求確認兩造間婚姻關係存在，\n    及依不當得利之法律關係請求反訴被告即原告返還面額均為\n    2  萬元之支票9張部分，為有理由，應予准許；反訴原告主\n    張依不當得利之法律關係，請求反訴被告返還已交付之32萬\n    元金錢部分，因反訴被告受領上開金錢時並不知無法律上之\n    原因，且上開金錢已花用殆盡，故反訴被告依民法第182條\n    第1項之規定免負返還或償還價額之責任，反訴原告此部分\n    之訴，為無理由，應予駁回。\n己、本件待證事實已臻明確，兩造其餘之攻擊防禦方法及舉證，\n    經本院斟酌後，認於判決結果已不生影響，爰不一一詳為論\n    述。\n庚、本判決主文第三項反訴原告勝訴部分，其所命給付金額未逾\n    50 萬元，應依民事訴訟法第389條第1項第5款之規定，依職\n    權為假執行之宣告；並依反訴被告之聲請，宣告於反訴被告\n    為反訴原告預供擔保後，得免為假執行。至於本訴原告及\n    反訴原告敗訴部分，其等假執行之聲請均已失所附麗，應予\n    駁回。\n辛、據上論結，本件本訴原告之訴為無理由，反訴原告之訴為一\n    部有理由，一部無理由，依民事訴訟法第78條、第79條、第\n    389條第1項第5款、第392條第2項，判決如主文。\n中    華    民    國  100    年    11   月    23   日\n                  家事庭    法  官  洪嘉蘭\n以上正本係照原本作成。\n如對本判決上訴，須於判決送達後20日之不變期間內，向本院提\n出上訴狀。如委任律師提起上訴者，應一併繳納上訴審裁判費。\n中    華    民    國  100    年    11   月    23   日\n                            書記官  許家瑜",
  "structure": {
    "main": "本訴原告之訴及假執行之聲請均駁回。\n確認反訴原告與反訴被告間婚姻關係存在。\n反訴被告應將反訴原告所簽立、面額各新台幣2萬元之支票共9張\n，返還反訴原告。\n反訴原告其餘之訴及假執行之聲請駁回。\n本判決第三項得假執行，但反訴被告如以新台幣壹拾捌萬元為反\n訴原告預供擔保，得免為假執行。\n本訴訴訟費用由本訴原告負擔；反訴訴訟費用由反訴被告負擔五\n分之三，餘由反訴原告負擔。",
    "fact": "甲、程序方面：\n一、按被告於言詞辯論終結前，得在本訴繫屬之法院，對於原告\n    及就訴訟標的必須合一確定之人提起反訴。又反訴之標的，\n    如專屬他法院管轄，或與本訴之標的及其防禦方法不相牽連\n    者，不得提起，民事訴訟法第259條、第260條第1項定有明\n    文。本件被告即反訴原告於100年5月3日具狀就原告起訴請\n    求夫妻剩餘財產分配之本訴，另提起確認婚姻關係存在及返\n    還財物（因離婚協議所交付之財物）之反訴，其請求權與原\n    告本訴請求之標的及防禦方法相牽連，又非專屬他法院管轄\n    ，基於同一當事人間之婚姻紛爭解決一次性，揆之前揭說明\n    ，其自得提起反訴，合先敘明。\n二、再按，婚姻無效、確認婚姻成立或不成立、撤銷婚姻、離婚\n    或夫妻同居之訴，得合併提起，或於第一審或第二審言詞辯\n    論終結前，為訴之變更、追加或提起反訴；非婚姻事件之訴\n    ，以夫妻財產之分配或分割、返還財物、給付家庭生活費用\n    或贍養費或扶養之請求，或由訴之原因、事實所生損害賠償\n    之請求為限，得與第一項之訴合併提起，或於第一審或第二\n    審言詞辯論終結前，為訴之追加或提起反訴，其另行起訴者\n    ，法院得以裁定移送於訴訟繫屬中之第一審或第二審法院合\n    併裁判。民事訴訟法第572條第1、3項分別定有明文。被告\n    即反訴原告提起確認婚姻關係存在之訴後，本訴原告乃於\n    100年8月3日具狀追加備位聲明，請求判決准原告與被告離\n    婚，並請求判決離婚後之剩餘財產差額分配，依前開法條規\n    定，亦應准許。\n三、末按，訴狀送達後，原告雖不得將原訴變更或追加他訴。但\n    擴張或減縮應受判決事項之聲明者無礙，民事訴訟法255條\n    但書第1項第3款定有明文。原告原起訴請求「被告應移轉嘉\n    義縣中埔鄉○○段984之3地號土地及其上同段658建號建物\n    等二筆不動產所有權二分之一予原告。」嗣於本院查詢被告\n    財產歸戶資料後，擴張請求之範圍如原告100年8月3日書狀\n    附表所示共13筆不動產（見本院卷第66頁）；又於本院詢問\n    證人邱進田後減縮聲明，並將被告應移轉不動產所有權2分\n    之1予原告之請求變更為：「被告應給付原告相當於中埔鄉\n    ○○段984之3地號土地及其上同段658建號建物所有權二分\n    之一市價金額及自起訴狀繕本送達之翌日起至清償日止，按\n    年利率百分之五計算之利息(實際金額待鑑定後確定)。」\n乙、本訴部分兩造之主張：\n一、原告起訴主張：\n(一)、先位聲明部分（即依兩造99年5月18日離婚協議所生之剩餘\n    財產分配請求權）：兩造於民國87年1月19日結婚，並未以\n    契約訂立夫妻財產制，應以法定財產制為夫妻財產制，嗣兩\n    造於99年5月18日協議離婚，並辦妥離婚登記。是以，兩造\n    之法定財產關係，業已因離婚而消滅，原告自得依民法第\n    1030條之1、第1030條之4之規定，以自87年1月19日起至99\n    年5月18日為止，為兩造剩餘財產之差額計算時點，請求兩\n    造兩願離婚時之剩餘財產差額平均分配。兩造法定財產制關\n    係消滅時（即99年5月18日），現存之婚後財產應列入分配\n    之「範圍及價值」，臚列於下：(1)原告名下之動產及不動產\n    均非於婚姻關係存續中取得，故毋庸列入分配。(2)被告於婚\n    姻關係存續中取得嘉義縣中埔鄉○○段984之3地號土地及\n    658建號建物，請求鑑定上開房地價值後，判決被告應給付\n    原告房地價值2分之1之剩餘財產差額。\n(二)、備位聲明部分（即如認兩造99年5月18日之兩願離婚無效，\n    兩造婚姻關係仍存在時，原告備位聲明請求判決離婚及判決\n    離婚後所生之剩餘財產差額分配）：\n１、兩造自99年9月起分居至今已近一年，被告未曾試圖挽回婚\n    姻，夫妻情愛顯然已失，且該離婚協議書之瑕疵存在於證人\n    未能親見或親聞兩造之離婚真意，然被告既然是最後簽名於\n    離婚協議書者，並與原告平和至戶政機關辦理離婚登記，顯\n    見兩造均有離婚真意。換言之，若被告真心想維繫婚姻，實\n    不會偕同原告辦理離婚登記，甚至被告應早已提起確認離婚\n    無效之訴，而非等到原告主張夫妻剩餘財產分配請求時，方\n    提起離婚無效之反訴，試圖拒絕原告法律上應有之權利，甚\n    至於訴訟過程中，在欠缺證據之下，細數原告不是。\n２、訴外人羅雅云已獲被告父母首肯住進被告家中（見本院卷第\n    79頁，羅雅云Facebook照片背景可看出是被告住處房間）。\n    被告否認原告於100年10月12日當庭提示之照片（該照片原\n    告並未正式提出附卷）為其本人，並辯稱兩名未成年子女於\n    100年9月14日開庭時所為之證詞不實，兩名未成年子女得知\n    被告為如此抗辯時，相當錯愕及沮喪，主動表示希望能到庭\n    與被告就事實再為釐清，且兩名未成年子女見系爭照片均能\n    確認即為被告本人，且認得被告所穿之衣服，被告言行舉止\n    著實教人失望。被告已另結新歡，兩造無法繼續共同生活，\n    夫妻情愛已失，已構成民法第1052條第1項第2款「與配偶以\n    外之人合意性交」之離婚事由。\n３、本案審理過程中，原告及鈞院多次要求被告到庭就婚姻部分\n    進行辯論，被告無故多次未出庭，直到鈞院闡明將就夫妻財\n    產部分進行辯論時，被告方與證人邱進田偕同出庭，顯見被\n    告對於婚姻關係之抗辯僅係防衛財產之手段。簡言之，被告\n    所提反訴之真意非眷戀兩造之婚姻，而係褻瀆婚姻之神聖本\n    質，使婚姻淪為遂其目的之工具。兩造約定兩名未成年子女\n    之權利義務由原告行使或負擔，然被告卻遲未履行，並自離\n    婚時起即拒絕支付兩名未成年子女之扶養費，兩造婚姻已發\n    生破綻而顯無回復之希望，應認定係屬民法第1052條第2項\n    前段所稱難以維持婚姻之重大事由，故原告依據同法第1052\n    第2項規定訴請離婚。\n(三)、並聲明：\n１、先位聲明：(1)被告應給付原告相當於嘉義縣中埔鄉○○段\n    984之3地號土地及坐落其上同段658建號建物等二筆不動產\n    所有權二分之一市價金額及自起訴狀繕本送達之翌日起至清\n    償日止，按年利率百分之五計算之利息（實際金額待鑑定後\n    確定）(2)訴訟費用由被告負擔。(3)原告願供擔保，請准宣告\n    假執行。\n２、備位聲明：(1)准原告與被告離婚。(2)被告應給付原告相當於\n    嘉義縣中埔鄉○○段984之3地號土地及坐落其上同段658建\n    號建物等二筆不動產所有權二分之一市價金額及自起訴狀繕\n    本送達之翌日起至清償日止，按年利率百分之五計算之利息\n    （實際金額待鑑定後確定）。(3)訴訟費用由被告負擔。\n二、被告則抗辯以：\n(一)、關於兩造協議離婚後剩餘財產差額分配部分：系爭離婚協議\n    書於原告拿給被告簽名時，已有證人「劉尚君」、「吳砡瑱\n    」之簽名蓋章，職是，兩名證人均係受原告單方面之請託而\n    事先在系爭離婚協議書上簽名，並非親身在場；被告本人實\n    未獲該兩位證人之探詢或確認被告本身是否有離婚之意思，\n    故劉尚君、吳砡瑱兩人均非親見或親聞雙方當事人確有離婚\n    真意之人。爭爭離婚協議書上之證人，未曾親見或親聞兩造\n    間有離婚之真意表示，實不得謂合於民法第1050條所稱兩願\n    離婚要式之證人。故兩造間於99年5月間之兩願離婚行為，\n    與法定要件不合，依民法第73條前段之規定，應屬無效。兩\n    造婚姻關係既仍存在，又無其他消滅兩造夫妻法定財產制關\n    係之事由。從而，原告以兩造已協議離婚並辦理離婚登記完\n    竣為由，依民法第1030條之1條、第1030條之4請求分配夫妻\n    剩餘財產差額，實無理由。\n(二)、關於原告訴請判決離婚及判決離婚後之剩餘財產差額部分，\n    縱認兩造間存有難以維持婚姻之重大事由，原告之過失顯然\n    大於被告，不得訴請離婚，說明如下：\n１、兩造於99年5月18日登記兩願離婚至判決確認離婚無效（即\n    確認婚姻關係存在）此事，不應作為離婚訴訟之理由及依據\n    。況本件關於兩造婚姻關係是否存在未經判決，目前戶籍登\n    記是離婚狀態，原告並無追加准離婚之實益。\n２、99年5月18日兩造協議離婚當時約定小孩由雙方共同監護，\n    教育費、生活費由被告支付至學業完成，有謀生能力後，扶\n    養權歸被告，孩子仍由原告照顧。另被告支付贍養費及慰藉\n    金新台幣（下同）50萬元給原告（現金10萬元整，另當場開\n    立20張支票，每張面額2萬元之支票給原告）。兩造於99年5\n    月18日至戶政事務所辦理離婚登記後，仍然共同居住在一起\n    、照料小孩且無離婚真意。兩造協議離婚後原告仍與被告住\n    在家裡，被告除需支付原告贍養費50萬元外，仍需另支付原\n    告每月12,000元之生活費，上開金額不包括水電及其他種種\n    開銷，連原告接送小孩之加油費亦另計。原告係99年8月外\n    出工作（拉保險）未照顧小孩，錢卻照拿。於99年9月起原\n    告單獨搬離兩造住處，小孩由被告照顧。99年9月25日原告\n    在未告知被告之情行下，私自至補習班載走小孩，翌日原告\n    由兩名警員陪同返回被告住處簽立切結書，表示願意照顧小\n    孩，不要求任何費用。然100年3月30日被告接獲給付扶養費\n    開庭通知（鈞院100年度家訴字第52號），100年4月20日被\n    告再接獲夫妻剩餘財產分配之開庭通知（即本案）。本件係\n    原告自己離家，被告並無任何過失。被告目前仍以小孩最大\n    利益為最優先考量，家庭圓滿合諧為前提，故以離婚無效之\n    訴欲努力挽回婚姻，希望原告與子女能夠搬回來同住。\n３、兩造所生子女表示因被告曾於99年1月19日晚歸，且原告發\n    現被告外遇云云，係屬傳聞。按99年1月19日為兩造結婚紀\n    念日，該日因被告加班未能早回家慶祝，因此原告與被告爭\n    吵，並以此作為被告外遇之理由及藉口。原告自從99年9月\n    25日帶走小孩後即禁止小孩與被告聯絡，小孩只能趁原告不\n    在時偷偷打電話給被告，小孩過年時期待回被告家過節，但\n    原告卻禁止，原告處罰並限制小孩與被告接觸聯絡，製造被\n    告對小孩冷漠不聞問之假象。\n４、被告並無外遇情事，原告100年6月22日準備書狀所附手機相\n    片，並非被告之手機，且0000000000亦不知何人之手機門號\n    ，請鈞院調查。原告所稱之手機，非被告之手機，應係羅雅\n    云去年七月份來家裡找被告妹妹時，不慎將手機放在沙發上\n    ，被原告撿走，原告稱該手機為被告所有，顯屬子虛。訴外\n    人羅雅云為被告妹妹羅婌瑛百貨公司之同事，並非與被告過\n    從甚密，亦未住進被告家中。且原告提出之facebook網頁照\n    片，該自稱「寶貝云（Lei）」之人基本資料，戀愛性向為\n    「女性」，感情狀態：穩定交往中。且其放在網路上與友人\n    合照之相片並非被告，該拍照之背景亦非被告房間。訴外人\n    羅雅云並未將其離婚訴訟之開庭通知單寄至被告家中，係有\n    次羅雅云拿開庭通知單至兩造家中請教被告之妹妹羅婌瑛，\n    不小心將開庭通知單遺失在兩造家中，原告遂將傳票藏起來\n    ，事後又怕羅雅云不知開庭時間，還冒充其是法院之人，通\n    知羅雅云出庭。此事情於兩造未訴訟前係原告親自向被告姐\n    姐訴說（被告之姐回想為何原告有羅雅云之地址，應係原告\n    侵占羅雅云傳票，而傳票上有地址）。被告家中之人對兩造\n    之小孩疼愛有加，從無不讓小孩進入家中，亦無不准小孩練\n    鋼琴，此事被告之姐姐羅錦惠可說明。原告以facebook網頁\n    照片指稱被告與訴外人有所關係，係為製造離婚原因，作為\n    分配剩餘財產之依據。原告緊握監護權，僅想擁有扶養費，\n    未考量小孩真正需要跟利益及與被告的互動關係。\n５、按被告原有車牌4866-PT、VOLKSWAGAN GOLF、1400CC房車為\n    2000年出廠，至今已經11  年之老車，因違規100年3月14日\n    起至100年6月13日止遭吊扣牌照三個月處分，被告無交通工\n    具可代步情況下，造成工作上的負擔與不便，且因車輛老舊\n    長時間沒發動行駛，造成引擎故障拋錨，且外觀機件亦多處\n    損壞情況下，已無修護必要，故於100年5月4日向朋友購買\n    同樣2000年出廠5879-PL、AUDI、1800CC，亦為11年老車一\n    部，絕非原告所指之情形，若有意隱瞞經濟情況何需購買老\n    舊車輛，且何需登記在被告個人名下。另嘉義縣中埔鄉○○\n    村○○路○段827巷6號之房地，向台灣中小企業銀行貸款\n    504萬元，目前還有169萬元債務未償還。向法院法拍取得之\n    土地，被告向邱進田借貸1000萬元，上開土地買來蓋寺廟，\n    土地全供寺廟使用，叫天師寺。\n(三)、並聲明：原告之訴駁回，訴訟費用由原告負擔。\n丙、反訴部分兩造之主張：\n一、反訴原告即被告起訴主張：\n(一)、兩造間於99年5月間之兩願離婚違反法定要式，為無效，已\n    如前述，請求確認兩造間婚姻關係存在。\n(二)、反訴原告先前曾給付反訴被告「贍養費及慰藉金」50萬元（\n    現金10萬元，及從99年6月起按月給反訴被告2萬元。反訴原\n    告已簽發20張，面額各2萬元之支票予反訴被告。目前已兌\n    現11張支票，故反訴原告給反訴被告之贍養費及慰藉金共計\n    32萬元，另有9張支票未兌現）。反訴原告之所以會給反訴\n    被告「贍養費及慰藉金」係以離婚為條件，今因反訴被告起\n    訴請求夫妻剩餘財產差額，經反訴原告請教他人後才知兩造\n    間離婚協議未有效成立，條件未成就，從而兩造間就「贍養\n    費及慰藉金」之協議，自難認已生效。按無法律上之原因而\n    受利益，致他人受損害者，應返還其利益。雖有法律上之原\n    因，而其後已不存在者，亦同，民法第179條定有明文。本\n    件反訴原告依據兩造先前所訂立之離婚協議書中「贍養費及\n    慰藉金」記載之內容，共給付反訴被告32萬元，另交付9 張\n    未到期支票，惟因系爭兩願離婚為無效。是以，反訴被告所\n    受領之款項係屬無法律上之原因，反訴被告自應返還其所受\n    領之32萬元，及返還尚未到期之另9張支票。\n(三)、並聲明：１、確認反訴原告與反訴被告間婚姻關係存在。２\n    、反訴被告應給付反訴原告32萬元及返還原告所簽立另9張\n    面額各2萬元未到期之支票予原告，及上開32萬元自本訴狀\n    繕本送達之翌日起至清償日止按年息百分之五計算之利息。\n    ３、訴訟費用由被告負擔。４、第二項反訴聲明，請准反訴\n    原告供擔保後宣告假執行。\n二、反訴被告即原告則抗辯以：\n(一)、民法第1050條僅規定兩願離婚應以書面為之，並應有二人以\n    上證人之簽名，並無證人須與當事人素相熟識之限制，故簽\n    名於離婚書面之證人，縱與當事人素不相識，兩願離婚之效\n    力亦不因此而受影響。反訴原告已於99年5月18日簽妥離婚\n    協議書，兩造協同至戶政事務所完成離婚登記，且反訴原告\n    亦依離婚協議書內容分期給付贍養費，兩造難謂無離婚之合\n    意。證人確實知悉兩造間有離婚之協議，反訴原告若否認協\n    議書之效力，應善盡舉證之責。\n(二)、反訴被告毋須返還新臺幣32萬元及未兌現之9張支票：\n１、反訴原告依離婚協議書第一點(三)負有給付系爭動產之義務，\n    反訴被告享有受領付系爭動產之權利，換言之，反訴被告受\n    有該利益，並非無法律上之原因。\n２、退步言，縱認離婚無效，然反訴被告於婚姻關係存續中放棄\n    工作，全心全力照顧配偶及子女，且因反訴原告與訴外人羅\n    雅云過從甚密，自知理虧，故於離婚時反訴原告同意給付反\n    訴被告贍養費及慰藉金，該約定顯為履行道德上之義務，故\n    縱使離婚無效，反訴原告依民法180條第1款之規定不得請求\n    返還。\n３、反訴原告主張爭執離婚協議不符合法定程式而提出反訴，顯\n    見反訴原告於給付當時已明知該離婚協議有瑕疵，於給付反\n    訴被告贍養費及慰藉金時明知無給付之義務，依民法180條\n    第3款之規定，反訴原告亦不得再為返還之請求，否則有違\n    禁反言之原則。\n４、又民法第182條規定：「不當得利之受領人，不知無法律上\n    之原因，而其所受之利益已不存在者，免負返還或償還價額\n    之責任。」換言之，縱使離婚協議無效，然反訴被告受領該\n    利益時，並不知道此事，該利益全數用於給付未成年子女之\n    扶養及教育費用，已不存在，反訴被告依法無須返還或償還\n    價額。\n(三)、並聲明：反訴原告之訴駁回。訴訟費用由反訴原告負擔。願\n    供擔保，請准免假執行。\n丁、兩造不爭執之事實：\n一、兩造於87年1月19日結婚，未以契約訂立夫妻財產制，應以\n    法定財產制為夫妻財產制，嗣兩造於99年5月間簽立離婚協\n    議書，並於99年5月18日至戶政事務所辦妥離婚登記。\n二、系爭離婚協議書上除簽名處文字外，其餘文字均為原告書寫\n    ，且證人劉尚君、吳砡在離婚協議書上簽名時，被告並未\n    在場。\n三、被告已依系爭離婚協議陸續給付原告32萬元，目前尚有9張\n    ，面額均為2萬元之支票未兌現。\n四、兩造於99年5月18日至戶政事務所辦理離婚登記後，仍然共\n    同居住在嘉義縣中埔鄉○○村○○路○段827巷6號房屋內。\n    於99年9月間某日原告才獨自搬離上開住處，復於99年9月25\n    日原告將小孩帶走，翌日原告由兩名警員陪同至被告住處簽\n    立切結書。\n五、原告於100年3月24日起訴請求被告給付扶養費（本院100年\n    度家訴字第52號，尚未判決），100年4月13日原告復提起本\n    件剩餘財產分配之訴。\n戊、本院之判斷：\n一、關於反訴原告請求確認兩造婚姻關係存在部分，為本訴原告\n    先位聲明部分（即兩願離婚所生之剩餘財產差額分配）之先\n    決事實，茲先為判斷如下：\n(一)、按法律行為，不依法定方式者，無效；另按兩願離婚，應以\n    書面為之，有二人以上證人之簽名並應向戶政機關為離婚之\n    登記，民法第73條前段、第1050條各定有明文。次按民法第\n    1050條所謂二人以上證人之簽名，固不限於作成離婚證書時\n    為之，亦不限於協議離婚時在場之人，始得為證人，然究難\n    謂非親見或親聞雙方當事人確有離婚真意之人，亦得為證人\n    。倘證人某甲、某乙係依憑離婚之一造片面之詞，而簽名於\n    離婚證明書，未曾親聞他造確有離婚之真意，既為確定之事\n    實，自難認兩造間之協議離婚，已具備法定要件（最高法院\n    68年台上字第3792號判例參照）。\n(二)、本件反訴原告主張兩造離婚欠缺二人以上之證人而屬無效，\n    反訴被告則以前詞抗辯，是以本件應審究者為該離婚協議書\n    上之證人劉尚君、吳砡，有無親見或親聞雙方確有離婚之\n    真意？經查：\n１、本件證人劉尚君到庭證稱：「（你怎麼會在兩造的離婚協議\n    書上簽名？）因為兩造鬧到要分手，我與原告原本是同事，\n    我也認識被告，兩造結婚後我曾經去兩造家裡作客好幾次。\n    簽離婚協議書的時候被告並不在場，當時被告的名字是否已\n    經簽上去我不記得，當天原告的姐姐有一間房子要出租給證\n    人吳砡，我陪他們一起過去嘉義市○○街該間房子，是在\n    房子裡面簽協議書，當時被告不在場。（是否有確認被告的\n    離婚真意？）我只知道兩造在鬧離婚，但是被告的意願我並\n    不清楚。」等語（見本院卷第47-48頁）。\n２、證人吳砡則到庭證稱：「（你簽名的時候，被告是否在場\n    ？）被告我不認識，我簽名的時候被告並不在場。（你是在\n    何情況下作證人？）當天原告跟我還有劉尚君說，希望我們\n    可以在離婚協議書上簽名作證，原告表示如果在事務所簽的\n    話要花錢，所以才請我們幫忙，原告說被告當時也同意離婚\n    。（是否有親自向被告確認他的離婚真意？）我沒有見過被\n    告本人。（你簽名的時候，離婚協議書上是否有被告的簽名\n    ？）沒有，當時被告的欄位是空白的，是證人先簽名的。」\n    等語（見本院卷第49頁），反訴被告對證人前揭證述亦未爭\n    執，足見該離婚協議書上之證人劉尚君、吳砡雖由其等本\n    人簽名於該協議書上，惟該2名證人於簽名時並未自反訴原\n    告處親見、親聞雙方有離婚之真意，而係出於反訴被告之轉\n    述乙節，堪信屬實。\n(三)、準此，系爭離婚協議書上之「證人」劉尚君、吳砡，僅係\n    依憑反訴被告片面之轉述即簽名於該離婚協議書上，未曾親\n    見或親聞反訴原告確有離婚之真意表示，則揆諸前揭說明，\n    劉尚君、吳砡即與民法第1050條所稱兩願離婚方式之證人\n    不符。兩造間於99年5月18日所為之兩願離婚行為，既未具\n    備二人以上證人之法定要件，依民法第73條前段之規定，應\n    屬無效。從而，反訴原告訴請確認兩造間婚姻關係存在，為\n    有理由，應予准許。\n二、關於反訴原告請求反訴被告返依系爭離婚協議書支付之32萬\n    元，及9張面額各2萬元未兌現之支票部分：\n(一)、反訴原告主張其依兩造99年5月18日離婚協議書約定所給付\n    予被告之50萬元慰藉金及贍養費（已陸續交付現金32萬元，\n    另有9張面額各2萬元之支票交反訴被告收執，尚未兌現），\n    已因兩造離婚無效而屬被告取得之不當得利等語，被告固不\n    否認已陸續收取32萬元並持有反訴原告所簽發上開支票之事\n    實，惟以前詞置辯。本件兩造雖曾簽立離婚協議書，並向戶\n    政機關辦理離婚登記，惟兩造之離婚因未具備2人以上證人\n    之要式而無效，已如前述，而系爭離婚協議書一併約定之子\n    女監護、財產歸屬、贍養費及慰藉金給付等事項，可認係與\n    離婚契約聯立之契約，而該等契約既屬兩造離婚後就有關子\n    女監護、財產歸屬、贍養費及慰藉金給付之約定，該契約顯\n    係以離婚生效為停止條件，此綜觀系爭離婚協議書全文之約\n    定自明，因兩造離婚契約既未有效成立，停止條件自未成就\n    ，該等子女監護、財產歸屬、贍養費及慰藉金給付之契約自\n    難認已生效。\n(二)、從而，反訴原告依離婚協議書之約定給付予反訴被告之50萬\n    元慰藉金及贍養費（已陸續交付現金32萬元，另有9張面額\n    各2萬元之支票），因兩造間兩願離婚之行為，未具備法定\n    要式，為無效，反訴被告自屬無法律上原因而受利益，並致\n    反訴原告受有損害，而屬不得當利甚明。\n(三)、反訴被告雖抗辯其於婚姻關係存續中放棄工作，全心全力照\n    顧配偶及子女，且因反訴原告與訴外人羅雅云過從甚密，自\n    知理虧，故於離婚時反訴原告同意給付反訴被告贍養費及慰\n    藉金，該約定顯為履行道德上之義務；又反訴原告主張爭執\n    離婚協議不符合法定程式而提出反訴，顯見反訴原告於給付\n    當時已明知該離婚協議有瑕疵，明知無給付之義務，依民法\n    180條第1款及第3款之規定，反訴原告均不得再為返還之請\n    求云云；然查，依現存證據實難認反訴原告有與其他女子交\n    往甚密之情形（理由詳下述），又反訴被告為民國61年次，\n    身體狀況正常，目前從事保險業務乙職，有稅務電子閘門財\n    產所得調件明細表之記載可參（見本院卷第29頁），並非無\n    謀生能力支人，反訴原告給付50萬元慰藉金，顯非為履行道\n    德上之義務，而是情感上之慰藉。又民法第180條第3款係規\n    定：「『因清償債務』而為給付，於給付時明知無給付之義\n    務者，不得請求返還」；與反訴被告抗辯之本案情形完全不\n    同。反訴被告執上開理由主張反訴原告不得請求返還其所受\n    之利益云云，均屬無據。\n(四)、末按，不當得利之受領人，不知無法律上之原因，而其所受\n    之利益已不存在者，免負返還或償還價額之責任，為民法第\n    182條第1項所明定。故利得人為善意者，僅負返還其現存利\n    益之責任；所謂現存利益，係指利得人所受利益中於受返還\n    請求時尚存在者而言；於為計算時，利得人苟因該利益而生\n    具因果關係之損失時，如利得人信賴該利益為應得權益而發\n    生之損失者，於返還時亦得扣除之，蓋善意之利得人祇須於\n    受益之限度內還盡該利益，不能因此更受損害，最高法院87\n    年度台上字第937號判決意旨參照。反訴被告抗辯不知離婚\n    協議無效，且反訴被告受領之利益全數用於給付未成年子女\n    之扶養及教育費用乙節，由反訴被告提起本件剩餘財產分配\n    請求之訴可知，反訴被告在主觀上認定兩造99年5月18日之\n    離婚協議是有效的；又反訴被告在兩造婚姻關續存續中並未\n    外出工作，於99年9月25日起將兩造子女接往外面同住，此\n    後，反訴原告並未給予子女固定金額之扶養費用，反訴原告\n    更主張反訴被告曾簽立切結書表示不對反訴原告要求子女生\n    活費、教育費，有切結書附於本院100年度家訴字第52號卷\n    （見該案卷第8頁）可查，顯然近1年逾之時間是由反訴被告\n    負擔2名子女之大多數扶養費用，倘以嘉義市98年度每人每\n    月平均消費支出16,126元計算（此數額僅用於推論之參考值\n    ，非計算扶養費之標準），兩造所生未成年子女2人，1  年\n    之消費支出逾38萬元，是反訴被告抗辯已收受之32萬元現金\n    部分花用殆盡等情，與常情並無任何違背之處。\n(五)、從而，原告依不當得利之法律關係，請求被告給付現金32\n    萬元及自起訴狀之時起至清償日止，按年息百分之5計算之\n    利息，為無理由，應予駁回。至反訴被告執有之反訴原告所\n    簽發之支票9張部分，確屬無法律上之原因而受利益，且上\n    開利益仍存在，反訴原告請求返還，為有理由，應予准許。\n三、關於本訴原告先位聲明請求兩造協議離婚後之剩餘財產分配\n    請求權部分：兩造間於99年5月18日所為之兩願離婚行為，\n    應屬無效，已如前述，兩造婚姻關係既仍存在，又無其他消\n    滅兩造夫妻法定財產制關係之事由，從而，原告以兩造已協\n    議離婚並辦理離婚登記完竣為由，請求分配夫妻剩餘財產差\n    額，為無理由，應予駁回。\n四、關於本訴原告備位聲明訴請判決離婚部分：\n(一)、原告主張被告與訴外人羅雅云過從甚密，另結新歡，羅雅云\n    更已獲被告父母首肯住進被告家中云云，雖提出羅雅云\n    Facebook網頁照片、手機簡訊為證（見本院卷第79頁、第\n    54-56頁）；然被告否認上開照片是在其住處房間拍攝，且\n    以該張照片背景部分所佔比例甚微、又不清晰之情形以觀，\n    如何令人看出是在被告房間？至原告提出之簡訊照片，簡訊\n    內容雖然曖昧，但其上僅顯示發話號碼為「0000000000」，\n    卻無法看出傳訊時間為何？被告否認上開手機為其所有，原\n    告雖表示兩造曾為了那支手機吵架，因為被告不讓原告看那\n    支手機，有一次不小心被原告撿到，原告保留迄今云云（見\n    本院卷第85頁），然原告迄本院言詞辯論終結之日止，未能\n    說明上開手機門號究竟為何，本院如何調查上開手機係何人\n    手機？是否原告利用不明手機製造簡訊，不無令人存疑之處\n    。被告更坦然請求查詢0000000000門號之申請人，故縱使詳\n    加調查上開門號申請人資料，亦難認可查得不利於被告之證\n    據。再者，原告主張曾請求徵信社跟蹤羅雅云之白色solio\n    小汽車，拍得被告與羅雅云在一起之照片乙節，被告則否認\n    照片上男子為其本人（見本院卷第187頁），且本院當庭勘\n    驗上開照片，因拍攝角度之因素，無法辨識出照片上男子為\n    在場之被告，有筆錄之記載可查（見本院卷第189頁）。原\n    告復主張：曾在被告車上用手機錄到被告與女人去開房間的\n    對話，是用手機錄的等情（見本院卷第204頁）；辜不論原\n    告主張在被告車上用其手機錄到被告與第三人之對話乙事，\n    已有諸多矛盾不合理之處，且經本院詳細詢問錄音內容時，\n    原告乃稱：聲音很模糊很小聲云云，若真有其事，原告何以\n    不在本案中提出上開證據？況民法第1052條第1項第2款係規\n    定「與配偶以外之人合意性交」，原告所提上開證據，均無\n    法作為被告有與第三人合意性交之認定。\n(二)、再按，有民法第1052條第1項所列舉10款判決離婚事由以外\n    之重大事由，難以維持婚姻者，夫妻之一方得請求離婚，但\n    其事由應由夫妻之一方負責者，僅他方得請求離婚，民法第\n    1052條第2項定有明文。而所謂有前項以外之重大事由，難\n    以維持婚姻者，係抽象的、概括的離婚事由，此乃緣於74年\n    修正民法親屬編時，為因應實際需要，參酌各國立法例，導\n    入破綻主義思想所增設。但其事由應由夫妻一方負責者，僅\n    他方得請求離婚，是其所採者為消極破綻主義精神，而非積\n    極破綻主義。而且關於「難以維持婚姻之重大事由」，其判\n    斷之標準為婚姻是否已生破綻而無回復之希望。而婚姻是否\n    已生破綻無回復之希望，則應依客觀之標準，即難以維持婚\n    姻之事實，是否已達於倘處於同一境況，任何人均將喪失維\n    持婚姻意欲之程度而定。又所稱「難以維持婚姻之重大事由\n    應由夫妻之一方負責者，僅他方得請求離婚」，乃因如肯定\n    有責配偶之離婚請求，無異承認恣意離婚，反足破壞婚姻秩\n    序，同時亦與國民之法感情及倫理觀念不合。因此，倘該重\n    大事由，夫妻雙方均須負責時，應比較衡量雙方之有責程度\n    ，僅責任較輕之一方得向責任較重之他方請求離婚，如有責\n    程度相同時，雙方均得請求離婚，始屬公允，是責任較重之\n    一方應不得向責任較輕之他方請求離婚（最高法院94年度台\n    上字第115號裁判要旨參照）。\n(三)、原告主張兩造婚姻已生破綻，為此依民法第1052條第2項規\n    定請求准予兩造離婚，無非係以兩造曾簽立離婚協議書，均\n    有離婚之意願，且兩造自99年9月起分居至今已近一年，被\n    告未曾試圖挽回婚姻，本案提起反訴，僅是為了拒絕原告在\n    法律上應有的權利，兩造夫妻情愛顯然已失，況被告另結新\n    歡羅雅云，已入住被告住處等情為據。惟原告所主張被告另\n    結新歡之事實，已為被告所否認，且原告所提上開照片，均\n    不無穿鑿附會之嫌，無法作為被告結交女友之證據，已如前\n    述。又兩造所生長子羅文廷雖證稱：100年8月8日當天我有\n    回到中埔的房子，但被告沒有讓我們進去，雖沒有看到房子\n    裡面住了其他人，但在曬衣場有看到背心、比較露的衣服，\n    那不是姑姑的穿衣風格，所以我覺得應該是別人的衣服等語\n    （見本院卷第161頁）；然兩造次子羅佑傑則證稱：100年8\n    月8日我有看到中埔家裡有人在看電視，我是從窗戶看到，\n    當時哥哥不在，去補習，我是看到電視開著，沒看到人等語\n    （見第167-168頁）；兩名證人對於100年8月8日當天羅文廷\n    究竟有無返回中埔住處一事，有明顯矛盾之處，卻均為不利\n    於被告之影射，證人是否確實看到其等證述之情節，令人存\n    疑。\n(四)、又證人羅文廷證稱：「（被告是否有交其他女朋友？）原告\n    有在講，但是我不知道。（你覺得兩造之間婚姻最大的問題\n    是在哪裡？）叫被告做事情，被告就會拖很久。（被告是否\n    會罵或是打原告？）我不知道。」等語（見本院卷第161 頁\n    ），可見依證人所述兩造相處雖非融洽，但尚且無法看出被\n    告有何明顯過失，且證人懷疑被告外遇，乃係聽聞自原告，\n    證人為兩造所生長子自幼由原告親自照顧，與原告之感情親\n    密，兩造分居後一年多來與原告同住，證人對被告之觀感，\n    不無受到原告影響之可能；又被告提出簡訊照片（見本院卷\n    第120至125頁）主張原告不讓證人羅佑傑與被告家屬（即姑\n    姑）聯繫，經本院提示上開簡訊照片後，證人羅佑傑竟證稱\n    ：那個時間已經很晚，且我手機的錢快要沒有了等語（見本\n    院卷第166頁），然接聽電話並不需要付費，此應為證人所\n    可知，再從簡訊內容不難看出，原告有不准或不樂意證人接\n    聽電話之情形，否則證人不會回覆「我不能接」（見本院卷\n    第121頁）之簡訊內容，然證人羅佑傑於本院開庭時卻避重\n    就輕無法針對上開簡訊提出合理之說明，可見證人確有受到\n    來自原告之壓力。原告在與被告分居後，企圖影響子女與被\n    告及被告家人見面聯絡之意願，製造子女反對被告之想法，\n    如此舉措，無論對子女或對被告而言，均屬不公。\n(五)、兩造於99年5月18日簽立離婚協議書時，縱均有離婚之意願\n    ，然兩願離婚乃基於夫妻雙方共同之意願所成立之契約，與\n    判決離婚需有法定事由存在不同，原告執兩造就兩願離婚達\n    成共識乙節，作為難以維持婚姻之重大事由，亦有所誤會。\n    況兩造兩願離婚後，並未分開生活，仍共同居住在嘉義縣中\n    埔鄉○○路之住處，乃於99年9月間原告始獨自離家，復於\n    99年9月25日原告將兩造所生之二子羅文廷、羅佑傑帶走，\n    本案訴訟繫屬後，被告已明確表達不願離婚之意，且表示希\n    望原告帶子女回家同住，可見造成兩造目前分居狀況之原因\n    ，主要係可歸責於原告而非被告。\n(六)、又被告於99年9月26日簽立切結書載明：兩造所生二子監護\n    權歸原告，原告不再對小孩的任何事由提出要求（包含生活\n    費、教育費）之旨（見本院100年度家訴字第52號卷第8頁）\n    ，關於子女監護之約定已明顯與前開離婚協議採「共同監護\n    」乙節不同；原告於100年3月24日對被告提起給付扶養費之\n    訴，復於100年6月7日傳送「是你們做的太狠了，想要看小\n    孩，又不負扶養責任，不管我們當初怎麼約定，你若真愛他\n    們，那約定算什麼，這是我永遠無法原諒你的地方」等內容\n    之簡訊（見本院卷第117頁）。原告對於兩造間關於子女監\n    護、扶養費等事務之處理，前後反覆，且態度頗為強勢，令\n    人不無有被告必須完全配合原告意願之感，此在婚姻維繫的\n    過程中，必然將產生阻力。\n(七)、兩造雖自99年9月間起未共同生活，即或認此事由已造成兩\n    造間婚姻之破綻，惟依諸上揭民法第1052條第2項及最高法\n    院94年度台上字第115號裁判所揭櫫之意旨，仍應由原告舉\n    證證明兩造間婚姻出現破綻係由被告之故所造成，或被告對\n    於造成此事實之可歸責性較大，或兩造之有責性係屬相當。\n    然兩造間之所以造成此分居之狀態，係因原告自行搬離，且\n    原告對於兩造夫妻情感之維護，不願繼續盡力，在被告表達\n    希望維持婚姻、希望原告與子女搬回來同住之意時，仍予以\n    拒絕，復以不明確之證據指摘被告外遇，然若被告確實仍與\n    第三人交往中，豈可能當庭表達希望原告搬回同住？本院自\n    難認兩造分居之狀態應由被告負主要責任者。從而，原告依\n    民法第1052條第2項規定，主張兩造有難以維持婚姻之重大\n    事由，請求判決准許兩造離婚，亦無理由，應予駁回。\n五、關於本訴原告備位聲明請求兩造判決離婚後之剩餘財產分配\n    請求權部分：原告請求判決離婚之訴，既經駁回，已如前述\n    ，兩造婚姻關係既仍存在，又無其他消滅兩造夫妻法定財產\n    制關係之事由，從而，原告請求分配夫妻剩餘財產差額，為\n    無理由，亦應予駁回。\n六、綜上所述，原告先位之訴主張兩造兩願離婚後之剩餘財產差\n    額分配部分，因兩造間系爭兩願離婚行為，違反法定要式，\n    應屬無效，是原告此部分之訴為無理由；原告備位之訴主張\n    依民法第1052條第1項第2款、第2項請求與被告離婚，併剩\n    餘財產差額分配部分，因無證據證明被告有與第三人合意性\n    交之行為，且兩造間縱有難以維持婚姻之重大事由，原告應\n    負之責任大於被告，是原告此部分之訴，亦無理由，應予駁\n    回。又反訴原告即被告主張請求確認兩造間婚姻關係存在，\n    及依不當得利之法律關係請求反訴被告即原告返還面額均為\n    2  萬元之支票9張部分，為有理由，應予准許；反訴原告主\n    張依不當得利之法律關係，請求反訴被告返還已交付之32萬\n    元金錢部分，因反訴被告受領上開金錢時並不知無法律上之\n    原因，且上開金錢已花用殆盡，故反訴被告依民法第182條\n    第1項之規定免負返還或償還價額之責任，反訴原告此部分\n    之訴，為無理由，應予駁回。\n己、本件待證事實已臻明確，兩造其餘之攻擊防禦方法及舉證，\n    經本院斟酌後，認於判決結果已不生影響，爰不一一詳為論\n    述。\n庚、本判決主文第三項反訴原告勝訴部分，其所命給付金額未逾\n    50 萬元，應依民事訴訟法第389條第1項第5款之規定，依職\n    權為假執行之宣告；並依反訴被告之聲請，宣告於反訴被告\n    為反訴原告預供擔保後，得免為假執行。至於本訴原告及\n    反訴原告敗訴部分，其等假執行之聲請均已失所附麗，應予\n    駁回。\n辛、據上論結，本件本訴原告之訴為無理由，反訴原告之訴為一\n    部有理由，一部無理由，依民事訴訟法第78條、第79條、第\n    389條第1項第5款、第392條第2項，判決如主文。",
    "reason": "甲、程序方面：\n一、按被告於言詞辯論終結前，得在本訴繫屬之法院，對於原告\n    及就訴訟標的必須合一確定之人提起反訴。又反訴之標的，\n    如專屬他法院管轄，或與本訴之標的及其防禦方法不相牽連\n    者，不得提起，民事訴訟法第259條、第260條第1項定有明\n    文。本件被告即反訴原告於100年5月3日具狀就原告起訴請\n    求夫妻剩餘財產分配之本訴，另提起確認婚姻關係存在及返\n    還財物（因離婚協議所交付之財物）之反訴，其請求權與原\n    告本訴請求之標的及防禦方法相牽連，又非專屬他法院管轄\n    ，基於同一當事人間之婚姻紛爭解決一次性，揆之前揭說明\n    ，其自得提起反訴，合先敘明。\n二、再按，婚姻無效、確認婚姻成立或不成立、撤銷婚姻、離婚\n    或夫妻同居之訴，得合併提起，或於第一審或第二審言詞辯\n    論終結前，為訴之變更、追加或提起反訴；非婚姻事件之訴\n    ，以夫妻財產之分配或分割、返還財物、給付家庭生活費用\n    或贍養費或扶養之請求，或由訴之原因、事實所生損害賠償\n    之請求為限，得與第一項之訴合併提起，或於第一審或第二\n    審言詞辯論終結前，為訴之追加或提起反訴，其另行起訴者\n    ，法院得以裁定移送於訴訟繫屬中之第一審或第二審法院合\n    併裁判。民事訴訟法第572條第1、3項分別定有明文。被告\n    即反訴原告提起確認婚姻關係存在之訴後，本訴原告乃於\n    100年8月3日具狀追加備位聲明，請求判決准原告與被告離\n    婚，並請求判決離婚後之剩餘財產差額分配，依前開法條規\n    定，亦應准許。\n三、末按，訴狀送達後，原告雖不得將原訴變更或追加他訴。但\n    擴張或減縮應受判決事項之聲明者無礙，民事訴訟法255條\n    但書第1項第3款定有明文。原告原起訴請求「被告應移轉嘉\n    義縣中埔鄉○○段984之3地號土地及其上同段658建號建物\n    等二筆不動產所有權二分之一予原告。」嗣於本院查詢被告\n    財產歸戶資料後，擴張請求之範圍如原告100年8月3日書狀\n    附表所示共13筆不動產（見本院卷第66頁）；又於本院詢問\n    證人邱進田後減縮聲明，並將被告應移轉不動產所有權2分\n    之1予原告之請求變更為：「被告應給付原告相當於中埔鄉\n    ○○段984之3地號土地及其上同段658建號建物所有權二分\n    之一市價金額及自起訴狀繕本送達之翌日起至清償日止，按\n    年利率百分之五計算之利息(實際金額待鑑定後確定)。」\n乙、本訴部分兩造之主張：\n一、原告起訴主張：\n(一)、先位聲明部分（即依兩造99年5月18日離婚協議所生之剩餘\n    財產分配請求權）：兩造於民國87年1月19日結婚，並未以\n    契約訂立夫妻財產制，應以法定財產制為夫妻財產制，嗣兩\n    造於99年5月18日協議離婚，並辦妥離婚登記。是以，兩造\n    之法定財產關係，業已因離婚而消滅，原告自得依民法第\n    1030條之1、第1030條之4之規定，以自87年1月19日起至99\n    年5月18日為止，為兩造剩餘財產之差額計算時點，請求兩\n    造兩願離婚時之剩餘財產差額平均分配。兩造法定財產制關\n    係消滅時（即99年5月18日），現存之婚後財產應列入分配\n    之「範圍及價值」，臚列於下：(1)原告名下之動產及不動產\n    均非於婚姻關係存續中取得，故毋庸列入分配。(2)被告於婚\n    姻關係存續中取得嘉義縣中埔鄉○○段984之3地號土地及\n    658建號建物，請求鑑定上開房地價值後，判決被告應給付\n    原告房地價值2分之1之剩餘財產差額。\n(二)、備位聲明部分（即如認兩造99年5月18日之兩願離婚無效，\n    兩造婚姻關係仍存在時，原告備位聲明請求判決離婚及判決\n    離婚後所生之剩餘財產差額分配）：\n１、兩造自99年9月起分居至今已近一年，被告未曾試圖挽回婚\n    姻，夫妻情愛顯然已失，且該離婚協議書之瑕疵存在於證人\n    未能親見或親聞兩造之離婚真意，然被告既然是最後簽名於\n    離婚協議書者，並與原告平和至戶政機關辦理離婚登記，顯\n    見兩造均有離婚真意。換言之，若被告真心想維繫婚姻，實\n    不會偕同原告辦理離婚登記，甚至被告應早已提起確認離婚\n    無效之訴，而非等到原告主張夫妻剩餘財產分配請求時，方\n    提起離婚無效之反訴，試圖拒絕原告法律上應有之權利，甚\n    至於訴訟過程中，在欠缺證據之下，細數原告不是。\n２、訴外人羅雅云已獲被告父母首肯住進被告家中（見本院卷第\n    79頁，羅雅云Facebook照片背景可看出是被告住處房間）。\n    被告否認原告於100年10月12日當庭提示之照片（該照片原\n    告並未正式提出附卷）為其本人，並辯稱兩名未成年子女於\n    100年9月14日開庭時所為之證詞不實，兩名未成年子女得知\n    被告為如此抗辯時，相當錯愕及沮喪，主動表示希望能到庭\n    與被告就事實再為釐清，且兩名未成年子女見系爭照片均能\n    確認即為被告本人，且認得被告所穿之衣服，被告言行舉止\n    著實教人失望。被告已另結新歡，兩造無法繼續共同生活，\n    夫妻情愛已失，已構成民法第1052條第1項第2款「與配偶以\n    外之人合意性交」之離婚事由。\n３、本案審理過程中，原告及鈞院多次要求被告到庭就婚姻部分\n    進行辯論，被告無故多次未出庭，直到鈞院闡明將就夫妻財\n    產部分進行辯論時，被告方與證人邱進田偕同出庭，顯見被\n    告對於婚姻關係之抗辯僅係防衛財產之手段。簡言之，被告\n    所提反訴之真意非眷戀兩造之婚姻，而係褻瀆婚姻之神聖本\n    質，使婚姻淪為遂其目的之工具。兩造約定兩名未成年子女\n    之權利義務由原告行使或負擔，然被告卻遲未履行，並自離\n    婚時起即拒絕支付兩名未成年子女之扶養費，兩造婚姻已發\n    生破綻而顯無回復之希望，應認定係屬民法第1052條第2項\n    前段所稱難以維持婚姻之重大事由，故原告依據同法第1052\n    第2項規定訴請離婚。\n(三)、並聲明：\n１、先位聲明：(1)被告應給付原告相當於嘉義縣中埔鄉○○段\n    984之3地號土地及坐落其上同段658建號建物等二筆不動產\n    所有權二分之一市價金額及自起訴狀繕本送達之翌日起至清\n    償日止，按年利率百分之五計算之利息（實際金額待鑑定後\n    確定）(2)訴訟費用由被告負擔。(3)原告願供擔保，請准宣告\n    假執行。\n２、備位聲明：(1)准原告與被告離婚。(2)被告應給付原告相當於\n    嘉義縣中埔鄉○○段984之3地號土地及坐落其上同段658建\n    號建物等二筆不動產所有權二分之一市價金額及自起訴狀繕\n    本送達之翌日起至清償日止，按年利率百分之五計算之利息\n    （實際金額待鑑定後確定）。(3)訴訟費用由被告負擔。\n二、被告則抗辯以：\n(一)、關於兩造協議離婚後剩餘財產差額分配部分：系爭離婚協議\n    書於原告拿給被告簽名時，已有證人「劉尚君」、「吳砡瑱\n    」之簽名蓋章，職是，兩名證人均係受原告單方面之請託而\n    事先在系爭離婚協議書上簽名，並非親身在場；被告本人實\n    未獲該兩位證人之探詢或確認被告本身是否有離婚之意思，\n    故劉尚君、吳砡瑱兩人均非親見或親聞雙方當事人確有離婚\n    真意之人。爭爭離婚協議書上之證人，未曾親見或親聞兩造\n    間有離婚之真意表示，實不得謂合於民法第1050條所稱兩願\n    離婚要式之證人。故兩造間於99年5月間之兩願離婚行為，\n    與法定要件不合，依民法第73條前段之規定，應屬無效。兩\n    造婚姻關係既仍存在，又無其他消滅兩造夫妻法定財產制關\n    係之事由。從而，原告以兩造已協議離婚並辦理離婚登記完\n    竣為由，依民法第1030條之1條、第1030條之4請求分配夫妻\n    剩餘財產差額，實無理由。\n(二)、關於原告訴請判決離婚及判決離婚後之剩餘財產差額部分，\n    縱認兩造間存有難以維持婚姻之重大事由，原告之過失顯然\n    大於被告，不得訴請離婚，說明如下：\n１、兩造於99年5月18日登記兩願離婚至判決確認離婚無效（即\n    確認婚姻關係存在）此事，不應作為離婚訴訟之理由及依據\n    。況本件關於兩造婚姻關係是否存在未經判決，目前戶籍登\n    記是離婚狀態，原告並無追加准離婚之實益。\n２、99年5月18日兩造協議離婚當時約定小孩由雙方共同監護，\n    教育費、生活費由被告支付至學業完成，有謀生能力後，扶\n    養權歸被告，孩子仍由原告照顧。另被告支付贍養費及慰藉\n    金新台幣（下同）50萬元給原告（現金10萬元整，另當場開\n    立20張支票，每張面額2萬元之支票給原告）。兩造於99年5\n    月18日至戶政事務所辦理離婚登記後，仍然共同居住在一起\n    、照料小孩且無離婚真意。兩造協議離婚後原告仍與被告住\n    在家裡，被告除需支付原告贍養費50萬元外，仍需另支付原\n    告每月12,000元之生活費，上開金額不包括水電及其他種種\n    開銷，連原告接送小孩之加油費亦另計。原告係99年8月外\n    出工作（拉保險）未照顧小孩，錢卻照拿。於99年9月起原\n    告單獨搬離兩造住處，小孩由被告照顧。99年9月25日原告\n    在未告知被告之情行下，私自至補習班載走小孩，翌日原告\n    由兩名警員陪同返回被告住處簽立切結書，表示願意照顧小\n    孩，不要求任何費用。然100年3月30日被告接獲給付扶養費\n    開庭通知（鈞院100年度家訴字第52號），100年4月20日被\n    告再接獲夫妻剩餘財產分配之開庭通知（即本案）。本件係\n    原告自己離家，被告並無任何過失。被告目前仍以小孩最大\n    利益為最優先考量，家庭圓滿合諧為前提，故以離婚無效之\n    訴欲努力挽回婚姻，希望原告與子女能夠搬回來同住。\n３、兩造所生子女表示因被告曾於99年1月19日晚歸，且原告發\n    現被告外遇云云，係屬傳聞。按99年1月19日為兩造結婚紀\n    念日，該日因被告加班未能早回家慶祝，因此原告與被告爭\n    吵，並以此作為被告外遇之理由及藉口。原告自從99年9月\n    25日帶走小孩後即禁止小孩與被告聯絡，小孩只能趁原告不\n    在時偷偷打電話給被告，小孩過年時期待回被告家過節，但\n    原告卻禁止，原告處罰並限制小孩與被告接觸聯絡，製造被\n    告對小孩冷漠不聞問之假象。\n４、被告並無外遇情事，原告100年6月22日準備書狀所附手機相\n    片，並非被告之手機，且0000000000亦不知何人之手機門號\n    ，請鈞院調查。原告所稱之手機，非被告之手機，應係羅雅\n    云去年七月份來家裡找被告妹妹時，不慎將手機放在沙發上\n    ，被原告撿走，原告稱該手機為被告所有，顯屬子虛。訴外\n    人羅雅云為被告妹妹羅婌瑛百貨公司之同事，並非與被告過\n    從甚密，亦未住進被告家中。且原告提出之facebook網頁照\n    片，該自稱「寶貝云（Lei）」之人基本資料，戀愛性向為\n    「女性」，感情狀態：穩定交往中。且其放在網路上與友人\n    合照之相片並非被告，該拍照之背景亦非被告房間。訴外人\n    羅雅云並未將其離婚訴訟之開庭通知單寄至被告家中，係有\n    次羅雅云拿開庭通知單至兩造家中請教被告之妹妹羅婌瑛，\n    不小心將開庭通知單遺失在兩造家中，原告遂將傳票藏起來\n    ，事後又怕羅雅云不知開庭時間，還冒充其是法院之人，通\n    知羅雅云出庭。此事情於兩造未訴訟前係原告親自向被告姐\n    姐訴說（被告之姐回想為何原告有羅雅云之地址，應係原告\n    侵占羅雅云傳票，而傳票上有地址）。被告家中之人對兩造\n    之小孩疼愛有加，從無不讓小孩進入家中，亦無不准小孩練\n    鋼琴，此事被告之姐姐羅錦惠可說明。原告以facebook網頁\n    照片指稱被告與訴外人有所關係，係為製造離婚原因，作為\n    分配剩餘財產之依據。原告緊握監護權，僅想擁有扶養費，\n    未考量小孩真正需要跟利益及與被告的互動關係。\n５、按被告原有車牌4866-PT、VOLKSWAGAN GOLF、1400CC房車為\n    2000年出廠，至今已經11  年之老車，因違規100年3月14日\n    起至100年6月13日止遭吊扣牌照三個月處分，被告無交通工\n    具可代步情況下，造成工作上的負擔與不便，且因車輛老舊\n    長時間沒發動行駛，造成引擎故障拋錨，且外觀機件亦多處\n    損壞情況下，已無修護必要，故於100年5月4日向朋友購買\n    同樣2000年出廠5879-PL、AUDI、1800CC，亦為11年老車一\n    部，絕非原告所指之情形，若有意隱瞞經濟情況何需購買老\n    舊車輛，且何需登記在被告個人名下。另嘉義縣中埔鄉○○\n    村○○路○段827巷6號之房地，向台灣中小企業銀行貸款\n    504萬元，目前還有169萬元債務未償還。向法院法拍取得之\n    土地，被告向邱進田借貸1000萬元，上開土地買來蓋寺廟，\n    土地全供寺廟使用，叫天師寺。\n(三)、並聲明：原告之訴駁回，訴訟費用由原告負擔。\n丙、反訴部分兩造之主張：\n一、反訴原告即被告起訴主張：\n(一)、兩造間於99年5月間之兩願離婚違反法定要式，為無效，已\n    如前述，請求確認兩造間婚姻關係存在。\n(二)、反訴原告先前曾給付反訴被告「贍養費及慰藉金」50萬元（\n    現金10萬元，及從99年6月起按月給反訴被告2萬元。反訴原\n    告已簽發20張，面額各2萬元之支票予反訴被告。目前已兌\n    現11張支票，故反訴原告給反訴被告之贍養費及慰藉金共計\n    32萬元，另有9張支票未兌現）。反訴原告之所以會給反訴\n    被告「贍養費及慰藉金」係以離婚為條件，今因反訴被告起\n    訴請求夫妻剩餘財產差額，經反訴原告請教他人後才知兩造\n    間離婚協議未有效成立，條件未成就，從而兩造間就「贍養\n    費及慰藉金」之協議，自難認已生效。按無法律上之原因而\n    受利益，致他人受損害者，應返還其利益。雖有法律上之原\n    因，而其後已不存在者，亦同，民法第179條定有明文。本\n    件反訴原告依據兩造先前所訂立之離婚協議書中「贍養費及\n    慰藉金」記載之內容，共給付反訴被告32萬元，另交付9 張\n    未到期支票，惟因系爭兩願離婚為無效。是以，反訴被告所\n    受領之款項係屬無法律上之原因，反訴被告自應返還其所受\n    領之32萬元，及返還尚未到期之另9張支票。\n(三)、並聲明：１、確認反訴原告與反訴被告間婚姻關係存在。２\n    、反訴被告應給付反訴原告32萬元及返還原告所簽立另9張\n    面額各2萬元未到期之支票予原告，及上開32萬元自本訴狀\n    繕本送達之翌日起至清償日止按年息百分之五計算之利息。\n    ３、訴訟費用由被告負擔。４、第二項反訴聲明，請准反訴\n    原告供擔保後宣告假執行。\n二、反訴被告即原告則抗辯以：\n(一)、民法第1050條僅規定兩願離婚應以書面為之，並應有二人以\n    上證人之簽名，並無證人須與當事人素相熟識之限制，故簽\n    名於離婚書面之證人，縱與當事人素不相識，兩願離婚之效\n    力亦不因此而受影響。反訴原告已於99年5月18日簽妥離婚\n    協議書，兩造協同至戶政事務所完成離婚登記，且反訴原告\n    亦依離婚協議書內容分期給付贍養費，兩造難謂無離婚之合\n    意。證人確實知悉兩造間有離婚之協議，反訴原告若否認協\n    議書之效力，應善盡舉證之責。\n(二)、反訴被告毋須返還新臺幣32萬元及未兌現之9張支票：\n１、反訴原告依離婚協議書第一點(三)負有給付系爭動產之義務，\n    反訴被告享有受領付系爭動產之權利，換言之，反訴被告受\n    有該利益，並非無法律上之原因。\n２、退步言，縱認離婚無效，然反訴被告於婚姻關係存續中放棄\n    工作，全心全力照顧配偶及子女，且因反訴原告與訴外人羅\n    雅云過從甚密，自知理虧，故於離婚時反訴原告同意給付反\n    訴被告贍養費及慰藉金，該約定顯為履行道德上之義務，故\n    縱使離婚無效，反訴原告依民法180條第1款之規定不得請求\n    返還。\n３、反訴原告主張爭執離婚協議不符合法定程式而提出反訴，顯\n    見反訴原告於給付當時已明知該離婚協議有瑕疵，於給付反\n    訴被告贍養費及慰藉金時明知無給付之義務，依民法180條\n    第3款之規定，反訴原告亦不得再為返還之請求，否則有違\n    禁反言之原則。\n４、又民法第182條規定：「不當得利之受領人，不知無法律上\n    之原因，而其所受之利益已不存在者，免負返還或償還價額\n    之責任。」換言之，縱使離婚協議無效，然反訴被告受領該\n    利益時，並不知道此事，該利益全數用於給付未成年子女之\n    扶養及教育費用，已不存在，反訴被告依法無須返還或償還\n    價額。\n(三)、並聲明：反訴原告之訴駁回。訴訟費用由反訴原告負擔。願\n    供擔保，請准免假執行。\n丁、兩造不爭執之事實：\n一、兩造於87年1月19日結婚，未以契約訂立夫妻財產制，應以\n    法定財產制為夫妻財產制，嗣兩造於99年5月間簽立離婚協\n    議書，並於99年5月18日至戶政事務所辦妥離婚登記。\n二、系爭離婚協議書上除簽名處文字外，其餘文字均為原告書寫\n    ，且證人劉尚君、吳砡在離婚協議書上簽名時，被告並未\n    在場。\n三、被告已依系爭離婚協議陸續給付原告32萬元，目前尚有9張\n    ，面額均為2萬元之支票未兌現。\n四、兩造於99年5月18日至戶政事務所辦理離婚登記後，仍然共\n    同居住在嘉義縣中埔鄉○○村○○路○段827巷6號房屋內。\n    於99年9月間某日原告才獨自搬離上開住處，復於99年9月25\n    日原告將小孩帶走，翌日原告由兩名警員陪同至被告住處簽\n    立切結書。\n五、原告於100年3月24日起訴請求被告給付扶養費（本院100年\n    度家訴字第52號，尚未判決），100年4月13日原告復提起本\n    件剩餘財產分配之訴。\n戊、本院之判斷：\n一、關於反訴原告請求確認兩造婚姻關係存在部分，為本訴原告\n    先位聲明部分（即兩願離婚所生之剩餘財產差額分配）之先\n    決事實，茲先為判斷如下：\n(一)、按法律行為，不依法定方式者，無效；另按兩願離婚，應以\n    書面為之，有二人以上證人之簽名並應向戶政機關為離婚之\n    登記，民法第73條前段、第1050條各定有明文。次按民法第\n    1050條所謂二人以上證人之簽名，固不限於作成離婚證書時\n    為之，亦不限於協議離婚時在場之人，始得為證人，然究難\n    謂非親見或親聞雙方當事人確有離婚真意之人，亦得為證人\n    。倘證人某甲、某乙係依憑離婚之一造片面之詞，而簽名於\n    離婚證明書，未曾親聞他造確有離婚之真意，既為確定之事\n    實，自難認兩造間之協議離婚，已具備法定要件（最高法院\n    68年台上字第3792號判例參照）。\n(二)、本件反訴原告主張兩造離婚欠缺二人以上之證人而屬無效，\n    反訴被告則以前詞抗辯，是以本件應審究者為該離婚協議書\n    上之證人劉尚君、吳砡，有無親見或親聞雙方確有離婚之\n    真意？經查：\n１、本件證人劉尚君到庭證稱：「（你怎麼會在兩造的離婚協議\n    書上簽名？）因為兩造鬧到要分手，我與原告原本是同事，\n    我也認識被告，兩造結婚後我曾經去兩造家裡作客好幾次。\n    簽離婚協議書的時候被告並不在場，當時被告的名字是否已\n    經簽上去我不記得，當天原告的姐姐有一間房子要出租給證\n    人吳砡，我陪他們一起過去嘉義市○○街該間房子，是在\n    房子裡面簽協議書，當時被告不在場。（是否有確認被告的\n    離婚真意？）我只知道兩造在鬧離婚，但是被告的意願我並\n    不清楚。」等語（見本院卷第47-48頁）。\n２、證人吳砡則到庭證稱：「（你簽名的時候，被告是否在場\n    ？）被告我不認識，我簽名的時候被告並不在場。（你是在\n    何情況下作證人？）當天原告跟我還有劉尚君說，希望我們\n    可以在離婚協議書上簽名作證，原告表示如果在事務所簽的\n    話要花錢，所以才請我們幫忙，原告說被告當時也同意離婚\n    。（是否有親自向被告確認他的離婚真意？）我沒有見過被\n    告本人。（你簽名的時候，離婚協議書上是否有被告的簽名\n    ？）沒有，當時被告的欄位是空白的，是證人先簽名的。」\n    等語（見本院卷第49頁），反訴被告對證人前揭證述亦未爭\n    執，足見該離婚協議書上之證人劉尚君、吳砡雖由其等本\n    人簽名於該協議書上，惟該2名證人於簽名時並未自反訴原\n    告處親見、親聞雙方有離婚之真意，而係出於反訴被告之轉\n    述乙節，堪信屬實。\n(三)、準此，系爭離婚協議書上之「證人」劉尚君、吳砡，僅係\n    依憑反訴被告片面之轉述即簽名於該離婚協議書上，未曾親\n    見或親聞反訴原告確有離婚之真意表示，則揆諸前揭說明，\n    劉尚君、吳砡即與民法第1050條所稱兩願離婚方式之證人\n    不符。兩造間於99年5月18日所為之兩願離婚行為，既未具\n    備二人以上證人之法定要件，依民法第73條前段之規定，應\n    屬無效。從而，反訴原告訴請確認兩造間婚姻關係存在，為\n    有理由，應予准許。\n二、關於反訴原告請求反訴被告返依系爭離婚協議書支付之32萬\n    元，及9張面額各2萬元未兌現之支票部分：\n(一)、反訴原告主張其依兩造99年5月18日離婚協議書約定所給付\n    予被告之50萬元慰藉金及贍養費（已陸續交付現金32萬元，\n    另有9張面額各2萬元之支票交反訴被告收執，尚未兌現），\n    已因兩造離婚無效而屬被告取得之不當得利等語，被告固不\n    否認已陸續收取32萬元並持有反訴原告所簽發上開支票之事\n    實，惟以前詞置辯。本件兩造雖曾簽立離婚協議書，並向戶\n    政機關辦理離婚登記，惟兩造之離婚因未具備2人以上證人\n    之要式而無效，已如前述，而系爭離婚協議書一併約定之子\n    女監護、財產歸屬、贍養費及慰藉金給付等事項，可認係與\n    離婚契約聯立之契約，而該等契約既屬兩造離婚後就有關子\n    女監護、財產歸屬、贍養費及慰藉金給付之約定，該契約顯\n    係以離婚生效為停止條件，此綜觀系爭離婚協議書全文之約\n    定自明，因兩造離婚契約既未有效成立，停止條件自未成就\n    ，該等子女監護、財產歸屬、贍養費及慰藉金給付之契約自\n    難認已生效。\n(二)、從而，反訴原告依離婚協議書之約定給付予反訴被告之50萬\n    元慰藉金及贍養費（已陸續交付現金32萬元，另有9張面額\n    各2萬元之支票），因兩造間兩願離婚之行為，未具備法定\n    要式，為無效，反訴被告自屬無法律上原因而受利益，並致\n    反訴原告受有損害，而屬不得當利甚明。\n(三)、反訴被告雖抗辯其於婚姻關係存續中放棄工作，全心全力照\n    顧配偶及子女，且因反訴原告與訴外人羅雅云過從甚密，自\n    知理虧，故於離婚時反訴原告同意給付反訴被告贍養費及慰\n    藉金，該約定顯為履行道德上之義務；又反訴原告主張爭執\n    離婚協議不符合法定程式而提出反訴，顯見反訴原告於給付\n    當時已明知該離婚協議有瑕疵，明知無給付之義務，依民法\n    180條第1款及第3款之規定，反訴原告均不得再為返還之請\n    求云云；然查，依現存證據實難認反訴原告有與其他女子交\n    往甚密之情形（理由詳下述），又反訴被告為民國61年次，\n    身體狀況正常，目前從事保險業務乙職，有稅務電子閘門財\n    產所得調件明細表之記載可參（見本院卷第29頁），並非無\n    謀生能力支人，反訴原告給付50萬元慰藉金，顯非為履行道\n    德上之義務，而是情感上之慰藉。又民法第180條第3款係規\n    定：「『因清償債務』而為給付，於給付時明知無給付之義\n    務者，不得請求返還」；與反訴被告抗辯之本案情形完全不\n    同。反訴被告執上開理由主張反訴原告不得請求返還其所受\n    之利益云云，均屬無據。\n(四)、末按，不當得利之受領人，不知無法律上之原因，而其所受\n    之利益已不存在者，免負返還或償還價額之責任，為民法第\n    182條第1項所明定。故利得人為善意者，僅負返還其現存利\n    益之責任；所謂現存利益，係指利得人所受利益中於受返還\n    請求時尚存在者而言；於為計算時，利得人苟因該利益而生\n    具因果關係之損失時，如利得人信賴該利益為應得權益而發\n    生之損失者，於返還時亦得扣除之，蓋善意之利得人祇須於\n    受益之限度內還盡該利益，不能因此更受損害，最高法院87\n    年度台上字第937號判決意旨參照。反訴被告抗辯不知離婚\n    協議無效，且反訴被告受領之利益全數用於給付未成年子女\n    之扶養及教育費用乙節，由反訴被告提起本件剩餘財產分配\n    請求之訴可知，反訴被告在主觀上認定兩造99年5月18日之\n    離婚協議是有效的；又反訴被告在兩造婚姻關續存續中並未\n    外出工作，於99年9月25日起將兩造子女接往外面同住，此\n    後，反訴原告並未給予子女固定金額之扶養費用，反訴原告\n    更主張反訴被告曾簽立切結書表示不對反訴原告要求子女生\n    活費、教育費，有切結書附於本院100年度家訴字第52號卷\n    （見該案卷第8頁）可查，顯然近1年逾之時間是由反訴被告\n    負擔2名子女之大多數扶養費用，倘以嘉義市98年度每人每\n    月平均消費支出16,126元計算（此數額僅用於推論之參考值\n    ，非計算扶養費之標準），兩造所生未成年子女2人，1  年\n    之消費支出逾38萬元，是反訴被告抗辯已收受之32萬元現金\n    部分花用殆盡等情，與常情並無任何違背之處。\n(五)、從而，原告依不當得利之法律關係，請求被告給付現金32\n    萬元及自起訴狀之時起至清償日止，按年息百分之5計算之\n    利息，為無理由，應予駁回。至反訴被告執有之反訴原告所\n    簽發之支票9張部分，確屬無法律上之原因而受利益，且上\n    開利益仍存在，反訴原告請求返還，為有理由，應予准許。\n三、關於本訴原告先位聲明請求兩造協議離婚後之剩餘財產分配\n    請求權部分：兩造間於99年5月18日所為之兩願離婚行為，\n    應屬無效，已如前述，兩造婚姻關係既仍存在，又無其他消\n    滅兩造夫妻法定財產制關係之事由，從而，原告以兩造已協\n    議離婚並辦理離婚登記完竣為由，請求分配夫妻剩餘財產差\n    額，為無理由，應予駁回。\n四、關於本訴原告備位聲明訴請判決離婚部分：\n(一)、原告主張被告與訴外人羅雅云過從甚密，另結新歡，羅雅云\n    更已獲被告父母首肯住進被告家中云云，雖提出羅雅云\n    Facebook網頁照片、手機簡訊為證（見本院卷第79頁、第\n    54-56頁）；然被告否認上開照片是在其住處房間拍攝，且\n    以該張照片背景部分所佔比例甚微、又不清晰之情形以觀，\n    如何令人看出是在被告房間？至原告提出之簡訊照片，簡訊\n    內容雖然曖昧，但其上僅顯示發話號碼為「0000000000」，\n    卻無法看出傳訊時間為何？被告否認上開手機為其所有，原\n    告雖表示兩造曾為了那支手機吵架，因為被告不讓原告看那\n    支手機，有一次不小心被原告撿到，原告保留迄今云云（見\n    本院卷第85頁），然原告迄本院言詞辯論終結之日止，未能\n    說明上開手機門號究竟為何，本院如何調查上開手機係何人\n    手機？是否原告利用不明手機製造簡訊，不無令人存疑之處\n    。被告更坦然請求查詢0000000000門號之申請人，故縱使詳\n    加調查上開門號申請人資料，亦難認可查得不利於被告之證\n    據。再者，原告主張曾請求徵信社跟蹤羅雅云之白色solio\n    小汽車，拍得被告與羅雅云在一起之照片乙節，被告則否認\n    照片上男子為其本人（見本院卷第187頁），且本院當庭勘\n    驗上開照片，因拍攝角度之因素，無法辨識出照片上男子為\n    在場之被告，有筆錄之記載可查（見本院卷第189頁）。原\n    告復主張：曾在被告車上用手機錄到被告與女人去開房間的\n    對話，是用手機錄的等情（見本院卷第204頁）；辜不論原\n    告主張在被告車上用其手機錄到被告與第三人之對話乙事，\n    已有諸多矛盾不合理之處，且經本院詳細詢問錄音內容時，\n    原告乃稱：聲音很模糊很小聲云云，若真有其事，原告何以\n    不在本案中提出上開證據？況民法第1052條第1項第2款係規\n    定「與配偶以外之人合意性交」，原告所提上開證據，均無\n    法作為被告有與第三人合意性交之認定。\n(二)、再按，有民法第1052條第1項所列舉10款判決離婚事由以外\n    之重大事由，難以維持婚姻者，夫妻之一方得請求離婚，但\n    其事由應由夫妻之一方負責者，僅他方得請求離婚，民法第\n    1052條第2項定有明文。而所謂有前項以外之重大事由，難\n    以維持婚姻者，係抽象的、概括的離婚事由，此乃緣於74年\n    修正民法親屬編時，為因應實際需要，參酌各國立法例，導\n    入破綻主義思想所增設。但其事由應由夫妻一方負責者，僅\n    他方得請求離婚，是其所採者為消極破綻主義精神，而非積\n    極破綻主義。而且關於「難以維持婚姻之重大事由」，其判\n    斷之標準為婚姻是否已生破綻而無回復之希望。而婚姻是否\n    已生破綻無回復之希望，則應依客觀之標準，即難以維持婚\n    姻之事實，是否已達於倘處於同一境況，任何人均將喪失維\n    持婚姻意欲之程度而定。又所稱「難以維持婚姻之重大事由\n    應由夫妻之一方負責者，僅他方得請求離婚」，乃因如肯定\n    有責配偶之離婚請求，無異承認恣意離婚，反足破壞婚姻秩\n    序，同時亦與國民之法感情及倫理觀念不合。因此，倘該重\n    大事由，夫妻雙方均須負責時，應比較衡量雙方之有責程度\n    ，僅責任較輕之一方得向責任較重之他方請求離婚，如有責\n    程度相同時，雙方均得請求離婚，始屬公允，是責任較重之\n    一方應不得向責任較輕之他方請求離婚（最高法院94年度台\n    上字第115號裁判要旨參照）。\n(三)、原告主張兩造婚姻已生破綻，為此依民法第1052條第2項規\n    定請求准予兩造離婚，無非係以兩造曾簽立離婚協議書，均\n    有離婚之意願，且兩造自99年9月起分居至今已近一年，被\n    告未曾試圖挽回婚姻，本案提起反訴，僅是為了拒絕原告在\n    法律上應有的權利，兩造夫妻情愛顯然已失，況被告另結新\n    歡羅雅云，已入住被告住處等情為據。惟原告所主張被告另\n    結新歡之事實，已為被告所否認，且原告所提上開照片，均\n    不無穿鑿附會之嫌，無法作為被告結交女友之證據，已如前\n    述。又兩造所生長子羅文廷雖證稱：100年8月8日當天我有\n    回到中埔的房子，但被告沒有讓我們進去，雖沒有看到房子\n    裡面住了其他人，但在曬衣場有看到背心、比較露的衣服，\n    那不是姑姑的穿衣風格，所以我覺得應該是別人的衣服等語\n    （見本院卷第161頁）；然兩造次子羅佑傑則證稱：100年8\n    月8日我有看到中埔家裡有人在看電視，我是從窗戶看到，\n    當時哥哥不在，去補習，我是看到電視開著，沒看到人等語\n    （見第167-168頁）；兩名證人對於100年8月8日當天羅文廷\n    究竟有無返回中埔住處一事，有明顯矛盾之處，卻均為不利\n    於被告之影射，證人是否確實看到其等證述之情節，令人存\n    疑。\n(四)、又證人羅文廷證稱：「（被告是否有交其他女朋友？）原告\n    有在講，但是我不知道。（你覺得兩造之間婚姻最大的問題\n    是在哪裡？）叫被告做事情，被告就會拖很久。（被告是否\n    會罵或是打原告？）我不知道。」等語（見本院卷第161 頁\n    ），可見依證人所述兩造相處雖非融洽，但尚且無法看出被\n    告有何明顯過失，且證人懷疑被告外遇，乃係聽聞自原告，\n    證人為兩造所生長子自幼由原告親自照顧，與原告之感情親\n    密，兩造分居後一年多來與原告同住，證人對被告之觀感，\n    不無受到原告影響之可能；又被告提出簡訊照片（見本院卷\n    第120至125頁）主張原告不讓證人羅佑傑與被告家屬（即姑\n    姑）聯繫，經本院提示上開簡訊照片後，證人羅佑傑竟證稱\n    ：那個時間已經很晚，且我手機的錢快要沒有了等語（見本\n    院卷第166頁），然接聽電話並不需要付費，此應為證人所\n    可知，再從簡訊內容不難看出，原告有不准或不樂意證人接\n    聽電話之情形，否則證人不會回覆「我不能接」（見本院卷\n    第121頁）之簡訊內容，然證人羅佑傑於本院開庭時卻避重\n    就輕無法針對上開簡訊提出合理之說明，可見證人確有受到\n    來自原告之壓力。原告在與被告分居後，企圖影響子女與被\n    告及被告家人見面聯絡之意願，製造子女反對被告之想法，\n    如此舉措，無論對子女或對被告而言，均屬不公。\n(五)、兩造於99年5月18日簽立離婚協議書時，縱均有離婚之意願\n    ，然兩願離婚乃基於夫妻雙方共同之意願所成立之契約，與\n    判決離婚需有法定事由存在不同，原告執兩造就兩願離婚達\n    成共識乙節，作為難以維持婚姻之重大事由，亦有所誤會。\n    況兩造兩願離婚後，並未分開生活，仍共同居住在嘉義縣中\n    埔鄉○○路之住處，乃於99年9月間原告始獨自離家，復於\n    99年9月25日原告將兩造所生之二子羅文廷、羅佑傑帶走，\n    本案訴訟繫屬後，被告已明確表達不願離婚之意，且表示希\n    望原告帶子女回家同住，可見造成兩造目前分居狀況之原因\n    ，主要係可歸責於原告而非被告。\n(六)、又被告於99年9月26日簽立切結書載明：兩造所生二子監護\n    權歸原告，原告不再對小孩的任何事由提出要求（包含生活\n    費、教育費）之旨（見本院100年度家訴字第52號卷第8頁）\n    ，關於子女監護之約定已明顯與前開離婚協議採「共同監護\n    」乙節不同；原告於100年3月24日對被告提起給付扶養費之\n    訴，復於100年6月7日傳送「是你們做的太狠了，想要看小\n    孩，又不負扶養責任，不管我們當初怎麼約定，你若真愛他\n    們，那約定算什麼，這是我永遠無法原諒你的地方」等內容\n    之簡訊（見本院卷第117頁）。原告對於兩造間關於子女監\n    護、扶養費等事務之處理，前後反覆，且態度頗為強勢，令\n    人不無有被告必須完全配合原告意願之感，此在婚姻維繫的\n    過程中，必然將產生阻力。\n(七)、兩造雖自99年9月間起未共同生活，即或認此事由已造成兩\n    造間婚姻之破綻，惟依諸上揭民法第1052條第2項及最高法\n    院94年度台上字第115號裁判所揭櫫之意旨，仍應由原告舉\n    證證明兩造間婚姻出現破綻係由被告之故所造成，或被告對\n    於造成此事實之可歸責性較大，或兩造之有責性係屬相當。\n    然兩造間之所以造成此分居之狀態，係因原告自行搬離，且\n    原告對於兩造夫妻情感之維護，不願繼續盡力，在被告表達\n    希望維持婚姻、希望原告與子女搬回來同住之意時，仍予以\n    拒絕，復以不明確之證據指摘被告外遇，然若被告確實仍與\n    第三人交往中，豈可能當庭表達希望原告搬回同住？本院自\n    難認兩造分居之狀態應由被告負主要責任者。從而，原告依\n    民法第1052條第2項規定，主張兩造有難以維持婚姻之重大\n    事由，請求判決准許兩造離婚，亦無理由，應予駁回。\n五、關於本訴原告備位聲明請求兩造判決離婚後之剩餘財產分配\n    請求權部分：原告請求判決離婚之訴，既經駁回，已如前述\n    ，兩造婚姻關係既仍存在，又無其他消滅兩造夫妻法定財產\n    制關係之事由，從而，原告請求分配夫妻剩餘財產差額，為\n    無理由，亦應予駁回。\n六、綜上所述，原告先位之訴主張兩造兩願離婚後之剩餘財產差\n    額分配部分，因兩造間系爭兩願離婚行為，違反法定要式，\n    應屬無效，是原告此部分之訴為無理由；原告備位之訴主張\n    依民法第1052條第1項第2款、第2項請求與被告離婚，併剩\n    餘財產差額分配部分，因無證據證明被告有與第三人合意性\n    交之行為，且兩造間縱有難以維持婚姻之重大事由，原告應\n    負之責任大於被告，是原告此部分之訴，亦無理由，應予駁\n    回。又反訴原告即被告主張請求確認兩造間婚姻關係存在，\n    及依不當得利之法律關係請求反訴被告即原告返還面額均為\n    2  萬元之支票9張部分，為有理由，應予准許；反訴原告主\n    張依不當得利之法律關係，請求反訴被告返還已交付之32萬\n    元金錢部分，因反訴被告受領上開金錢時並不知無法律上之\n    原因，且上開金錢已花用殆盡，故反訴被告依民法第182條\n    第1項之規定免負返還或償還價額之責任，反訴原告此部分\n    之訴，為無理由，應予駁回。\n己、本件待證事實已臻明確，兩造其餘之攻擊防禦方法及舉證，\n    經本院斟酌後，認於判決結果已不生影響，爰不一一詳為論\n    述。\n庚、本判決主文第三項反訴原告勝訴部分，其所命給付金額未逾\n    50 萬元，應依民事訴訟法第389條第1項第5款之規定，依職\n    權為假執行之宣告；並依反訴被告之聲請，宣告於反訴被告\n    為反訴原告預供擔保後，得免為假執行。至於本訴原告及\n    反訴原告敗訴部分，其等假執行之聲請均已失所附麗，應予\n    駁回。\n辛、據上論結，本件本訴原告之訴為無理由，反訴原告之訴為一\n    部有理由，一部無理由，依民事訴訟法第78條、第79條、第\n    389條第1項第5款、第392條第2項，判決如主文。"
  },
  "search": "臺灣嘉義地方法院民事判決100年度家訴字第57號原告即反訴被告蔡淑莉訴訟代理人嚴天琮律師被告即反訴原告羅儕俊訴訟代理人汪玉蓮律師上列當事人間請求夫妻剩餘財產分配事件等，本院於100年11月9日言詞辯論終結，判決如下：主文本訴原告之訴及假執行之聲請均駁回。確認反訴原告與反訴被告間婚姻關係存在。反訴被告應將反訴原告所簽立、面額各新台幣2萬元之支票共9張，返還反訴原告。反訴原告其餘之訴及假執行之聲請駁回。本判決第三項得假執行，但反訴被告如以新台幣壹拾捌萬元為反訴原告預供擔保，得免為假執行。本訴訴訟費用由本訴原告負擔；反訴訴訟費用由反訴被告負擔五分之三，餘由反訴原告負擔。事實及理由甲、程序方面：一、按被告於言詞辯論終結前，得在本訴繫屬之法院，對於原告及就訴訟標的必須合一確定之人提起反訴。又反訴之標的，如專屬他法院管轄，或與本訴之標的及其防禦方法不相牽連者，不得提起，民事訴訟法第259條、第260條第1項定有明文。本件被告即反訴原告於100年5月3日具狀就原告起訴請求夫妻剩餘財產分配之本訴，另提起確認婚姻關係存在及返還財物（因離婚協議所交付之財物）之反訴，其請求權與原告本訴請求之標的及防禦方法相牽連，又非專屬他法院管轄，基於同一當事人間之婚姻紛爭解決一次性，揆之前揭說明，其自得提起反訴，合先敘明。二、再按，婚姻無效、確認婚姻成立或不成立、撤銷婚姻、離婚或夫妻同居之訴，得合併提起，或於第一審或第二審言詞辯論終結前，為訴之變更、追加或提起反訴；非婚姻事件之訴，以夫妻財產之分配或分割、返還財物、給付家庭生活費用或贍養費或扶養之請求，或由訴之原因、事實所生損害賠償之請求為限，得與第一項之訴合併提起，或於第一審或第二審言詞辯論終結前，為訴之追加或提起反訴，其另行起訴者，法院得以裁定移送於訴訟繫屬中之第一審或第二審法院合併裁判。民事訴訟法第572條第1、3項分別定有明文。被告即反訴原告提起確認婚姻關係存在之訴後，本訴原告乃於100年8月3日具狀追加備位聲明，請求判決准原告與被告離婚，並請求判決離婚後之剩餘財產差額分配，依前開法條規定，亦應准許。三、末按，訴狀送達後，原告雖不得將原訴變更或追加他訴。但擴張或減縮應受判決事項之聲明者無礙，民事訴訟法255條但書第1項第3款定有明文。原告原起訴請求「被告應移轉嘉義縣中埔鄉○○段984之3地號土地及其上同段658建號建物等二筆不動產所有權二分之一予原告。」嗣於本院查詢被告財產歸戶資料後，擴張請求之範圍如原告100年8月3日書狀附表所示共13筆不動產（見本院卷第66頁）；又於本院詢問證人邱進田後減縮聲明，並將被告應移轉不動產所有權2分之1予原告之請求變更為：「被告應給付原告相當於中埔鄉○○段984之3地號土地及其上同段658建號建物所有權二分之一市價金額及自起訴狀繕本送達之翌日起至清償日止，按年利率百分之五計算之利息(實際金額待鑑定後確定)。」乙、本訴部分兩造之主張：一、原告起訴主張：(一)、先位聲明部分（即依兩造99年5月18日離婚協議所生之剩餘財產分配請求權）：兩造於民國87年1月19日結婚，並未以契約訂立夫妻財產制，應以法定財產制為夫妻財產制，嗣兩造於99年5月18日協議離婚，並辦妥離婚登記。是以，兩造之法定財產關係，業已因離婚而消滅，原告自得依民法第1030條之1、第1030條之4之規定，以自87年1月19日起至99年5月18日為止，為兩造剩餘財產之差額計算時點，請求兩造兩願離婚時之剩餘財產差額平均分配。兩造法定財產制關係消滅時（即99年5月18日），現存之婚後財產應列入分配之「範圍及價值」，臚列於下：(1)原告名下之動產及不動產均非於婚姻關係存續中取得，故毋庸列入分配。(2)被告於婚姻關係存續中取得嘉義縣中埔鄉○○段984之3地號土地及658建號建物，請求鑑定上開房地價值後，判決被告應給付原告房地價值2分之1之剩餘財產差額。(二)、備位聲明部分（即如認兩造99年5月18日之兩願離婚無效，兩造婚姻關係仍存在時，原告備位聲明請求判決離婚及判決離婚後所生之剩餘財產差額分配）：１、兩造自99年9月起分居至今已近一年，被告未曾試圖挽回婚姻，夫妻情愛顯然已失，且該離婚協議書之瑕疵存在於證人未能親見或親聞兩造之離婚真意，然被告既然是最後簽名於離婚協議書者，並與原告平和至戶政機關辦理離婚登記，顯見兩造均有離婚真意。換言之，若被告真心想維繫婚姻，實不會偕同原告辦理離婚登記，甚至被告應早已提起確認離婚無效之訴，而非等到原告主張夫妻剩餘財產分配請求時，方提起離婚無效之反訴，試圖拒絕原告法律上應有之權利，甚至於訴訟過程中，在欠缺證據之下，細數原告不是。２、訴外人羅雅云已獲被告父母首肯住進被告家中（見本院卷第79頁，羅雅云Facebook照片背景可看出是被告住處房間）。被告否認原告於100年10月12日當庭提示之照片（該照片原告並未正式提出附卷）為其本人，並辯稱兩名未成年子女於100年9月14日開庭時所為之證詞不實，兩名未成年子女得知被告為如此抗辯時，相當錯愕及沮喪，主動表示希望能到庭與被告就事實再為釐清，且兩名未成年子女見系爭照片均能確認即為被告本人，且認得被告所穿之衣服，被告言行舉止著實教人失望。被告已另結新歡，兩造無法繼續共同生活，夫妻情愛已失，已構成民法第1052條第1項第2款「與配偶以外之人合意性交」之離婚事由。３、本案審理過程中，原告及鈞院多次要求被告到庭就婚姻部分進行辯論，被告無故多次未出庭，直到鈞院闡明將就夫妻財產部分進行辯論時，被告方與證人邱進田偕同出庭，顯見被告對於婚姻關係之抗辯僅係防衛財產之手段。簡言之，被告所提反訴之真意非眷戀兩造之婚姻，而係褻瀆婚姻之神聖本質，使婚姻淪為遂其目的之工具。兩造約定兩名未成年子女之權利義務由原告行使或負擔，然被告卻遲未履行，並自離婚時起即拒絕支付兩名未成年子女之扶養費，兩造婚姻已發生破綻而顯無回復之希望，應認定係屬民法第1052條第2項前段所稱難以維持婚姻之重大事由，故原告依據同法第1052第2項規定訴請離婚。(三)、並聲明：１、先位聲明：(1)被告應給付原告相當於嘉義縣中埔鄉○○段984之3地號土地及坐落其上同段658建號建物等二筆不動產所有權二分之一市價金額及自起訴狀繕本送達之翌日起至清償日止，按年利率百分之五計算之利息（實際金額待鑑定後確定）(2)訴訟費用由被告負擔。(3)原告願供擔保，請准宣告假執行。２、備位聲明：(1)准原告與被告離婚。(2)被告應給付原告相當於嘉義縣中埔鄉○○段984之3地號土地及坐落其上同段658建號建物等二筆不動產所有權二分之一市價金額及自起訴狀繕本送達之翌日起至清償日止，按年利率百分之五計算之利息（實際金額待鑑定後確定）。(3)訴訟費用由被告負擔。二、被告則抗辯以：(一)、關於兩造協議離婚後剩餘財產差額分配部分：系爭離婚協議書於原告拿給被告簽名時，已有證人「劉尚君」、「吳砡瑱」之簽名蓋章，職是，兩名證人均係受原告單方面之請託而事先在系爭離婚協議書上簽名，並非親身在場；被告本人實未獲該兩位證人之探詢或確認被告本身是否有離婚之意思，故劉尚君、吳砡瑱兩人均非親見或親聞雙方當事人確有離婚真意之人。爭爭離婚協議書上之證人，未曾親見或親聞兩造間有離婚之真意表示，實不得謂合於民法第1050條所稱兩願離婚要式之證人。故兩造間於99年5月間之兩願離婚行為，與法定要件不合，依民法第73條前段之規定，應屬無效。兩造婚姻關係既仍存在，又無其他消滅兩造夫妻法定財產制關係之事由。從而，原告以兩造已協議離婚並辦理離婚登記完竣為由，依民法第1030條之1條、第1030條之4請求分配夫妻剩餘財產差額，實無理由。(二)、關於原告訴請判決離婚及判決離婚後之剩餘財產差額部分，縱認兩造間存有難以維持婚姻之重大事由，原告之過失顯然大於被告，不得訴請離婚，說明如下：１、兩造於99年5月18日登記兩願離婚至判決確認離婚無效（即確認婚姻關係存在）此事，不應作為離婚訴訟之理由及依據。況本件關於兩造婚姻關係是否存在未經判決，目前戶籍登記是離婚狀態，原告並無追加准離婚之實益。２、99年5月18日兩造協議離婚當時約定小孩由雙方共同監護，教育費、生活費由被告支付至學業完成，有謀生能力後，扶養權歸被告，孩子仍由原告照顧。另被告支付贍養費及慰藉金新台幣（下同）50萬元給原告（現金10萬元整，另當場開立20張支票，每張面額2萬元之支票給原告）。兩造於99年5月18日至戶政事務所辦理離婚登記後，仍然共同居住在一起、照料小孩且無離婚真意。兩造協議離婚後原告仍與被告住在家裡，被告除需支付原告贍養費50萬元外，仍需另支付原告每月12,000元之生活費，上開金額不包括水電及其他種種開銷，連原告接送小孩之加油費亦另計。原告係99年8月外出工作（拉保險）未照顧小孩，錢卻照拿。於99年9月起原告單獨搬離兩造住處，小孩由被告照顧。99年9月25日原告在未告知被告之情行下，私自至補習班載走小孩，翌日原告由兩名警員陪同返回被告住處簽立切結書，表示願意照顧小孩，不要求任何費用。然100年3月30日被告接獲給付扶養費開庭通知（鈞院100年度家訴字第52號），100年4月20日被告再接獲夫妻剩餘財產分配之開庭通知（即本案）。本件係原告自己離家，被告並無任何過失。被告目前仍以小孩最大利益為最優先考量，家庭圓滿合諧為前提，故以離婚無效之訴欲努力挽回婚姻，希望原告與子女能夠搬回來同住。３、兩造所生子女表示因被告曾於99年1月19日晚歸，且原告發現被告外遇云云，係屬傳聞。按99年1月19日為兩造結婚紀念日，該日因被告加班未能早回家慶祝，因此原告與被告爭吵，並以此作為被告外遇之理由及藉口。原告自從99年9月25日帶走小孩後即禁止小孩與被告聯絡，小孩只能趁原告不在時偷偷打電話給被告，小孩過年時期待回被告家過節，但原告卻禁止，原告處罰並限制小孩與被告接觸聯絡，製造被告對小孩冷漠不聞問之假象。４、被告並無外遇情事，原告100年6月22日準備書狀所附手機相片，並非被告之手機，且0000000000亦不知何人之手機門號，請鈞院調查。原告所稱之手機，非被告之手機，應係羅雅云去年七月份來家裡找被告妹妹時，不慎將手機放在沙發上，被原告撿走，原告稱該手機為被告所有，顯屬子虛。訴外人羅雅云為被告妹妹羅婌瑛百貨公司之同事，並非與被告過從甚密，亦未住進被告家中。且原告提出之facebook網頁照片，該自稱「寶貝云（Lei）」之人基本資料，戀愛性向為「女性」，感情狀態：穩定交往中。且其放在網路上與友人合照之相片並非被告，該拍照之背景亦非被告房間。訴外人羅雅云並未將其離婚訴訟之開庭通知單寄至被告家中，係有次羅雅云拿開庭通知單至兩造家中請教被告之妹妹羅婌瑛，不小心將開庭通知單遺失在兩造家中，原告遂將傳票藏起來，事後又怕羅雅云不知開庭時間，還冒充其是法院之人，通知羅雅云出庭。此事情於兩造未訴訟前係原告親自向被告姐姐訴說（被告之姐回想為何原告有羅雅云之地址，應係原告侵占羅雅云傳票，而傳票上有地址）。被告家中之人對兩造之小孩疼愛有加，從無不讓小孩進入家中，亦無不准小孩練鋼琴，此事被告之姐姐羅錦惠可說明。原告以facebook網頁照片指稱被告與訴外人有所關係，係為製造離婚原因，作為分配剩餘財產之依據。原告緊握監護權，僅想擁有扶養費，未考量小孩真正需要跟利益及與被告的互動關係。５、按被告原有車牌4866-PT、VOLKSWAGANGOLF、1400CC房車為2000年出廠，至今已經11年之老車，因違規100年3月14日起至100年6月13日止遭吊扣牌照三個月處分，被告無交通工具可代步情況下，造成工作上的負擔與不便，且因車輛老舊長時間沒發動行駛，造成引擎故障拋錨，且外觀機件亦多處損壞情況下，已無修護必要，故於100年5月4日向朋友購買同樣2000年出廠5879-PL、AUDI、1800CC，亦為11年老車一部，絕非原告所指之情形，若有意隱瞞經濟情況何需購買老舊車輛，且何需登記在被告個人名下。另嘉義縣中埔鄉○○村○○路○段827巷6號之房地，向台灣中小企業銀行貸款504萬元，目前還有169萬元債務未償還。向法院法拍取得之土地，被告向邱進田借貸1000萬元，上開土地買來蓋寺廟，土地全供寺廟使用，叫天師寺。(三)、並聲明：原告之訴駁回，訴訟費用由原告負擔。丙、反訴部分兩造之主張：一、反訴原告即被告起訴主張：(一)、兩造間於99年5月間之兩願離婚違反法定要式，為無效，已如前述，請求確認兩造間婚姻關係存在。(二)、反訴原告先前曾給付反訴被告「贍養費及慰藉金」50萬元（現金10萬元，及從99年6月起按月給反訴被告2萬元。反訴原告已簽發20張，面額各2萬元之支票予反訴被告。目前已兌現11張支票，故反訴原告給反訴被告之贍養費及慰藉金共計32萬元，另有9張支票未兌現）。反訴原告之所以會給反訴被告「贍養費及慰藉金」係以離婚為條件，今因反訴被告起訴請求夫妻剩餘財產差額，經反訴原告請教他人後才知兩造間離婚協議未有效成立，條件未成就，從而兩造間就「贍養費及慰藉金」之協議，自難認已生效。按無法律上之原因而受利益，致他人受損害者，應返還其利益。雖有法律上之原因，而其後已不存在者，亦同，民法第179條定有明文。本件反訴原告依據兩造先前所訂立之離婚協議書中「贍養費及慰藉金」記載之內容，共給付反訴被告32萬元，另交付9張未到期支票，惟因系爭兩願離婚為無效。是以，反訴被告所受領之款項係屬無法律上之原因，反訴被告自應返還其所受領之32萬元，及返還尚未到期之另9張支票。(三)、並聲明：１、確認反訴原告與反訴被告間婚姻關係存在。２、反訴被告應給付反訴原告32萬元及返還原告所簽立另9張面額各2萬元未到期之支票予原告，及上開32萬元自本訴狀繕本送達之翌日起至清償日止按年息百分之五計算之利息。３、訴訟費用由被告負擔。４、第二項反訴聲明，請准反訴原告供擔保後宣告假執行。二、反訴被告即原告則抗辯以：(一)、民法第1050條僅規定兩願離婚應以書面為之，並應有二人以上證人之簽名，並無證人須與當事人素相熟識之限制，故簽名於離婚書面之證人，縱與當事人素不相識，兩願離婚之效力亦不因此而受影響。反訴原告已於99年5月18日簽妥離婚協議書，兩造協同至戶政事務所完成離婚登記，且反訴原告亦依離婚協議書內容分期給付贍養費，兩造難謂無離婚之合意。證人確實知悉兩造間有離婚之協議，反訴原告若否認協議書之效力，應善盡舉證之責。(二)、反訴被告毋須返還新臺幣32萬元及未兌現之9張支票：１、反訴原告依離婚協議書第一點(三)負有給付系爭動產之義務，反訴被告享有受領付系爭動產之權利，換言之，反訴被告受有該利益，並非無法律上之原因。２、退步言，縱認離婚無效，然反訴被告於婚姻關係存續中放棄工作，全心全力照顧配偶及子女，且因反訴原告與訴外人羅雅云過從甚密，自知理虧，故於離婚時反訴原告同意給付反訴被告贍養費及慰藉金，該約定顯為履行道德上之義務，故縱使離婚無效，反訴原告依民法180條第1款之規定不得請求返還。３、反訴原告主張爭執離婚協議不符合法定程式而提出反訴，顯見反訴原告於給付當時已明知該離婚協議有瑕疵，於給付反訴被告贍養費及慰藉金時明知無給付之義務，依民法180條第3款之規定，反訴原告亦不得再為返還之請求，否則有違禁反言之原則。４、又民法第182條規定：「不當得利之受領人，不知無法律上之原因，而其所受之利益已不存在者，免負返還或償還價額之責任。」換言之，縱使離婚協議無效，然反訴被告受領該利益時，並不知道此事，該利益全數用於給付未成年子女之扶養及教育費用，已不存在，反訴被告依法無須返還或償還價額。(三)、並聲明：反訴原告之訴駁回。訴訟費用由反訴原告負擔。願供擔保，請准免假執行。丁、兩造不爭執之事實：一、兩造於87年1月19日結婚，未以契約訂立夫妻財產制，應以法定財產制為夫妻財產制，嗣兩造於99年5月間簽立離婚協議書，並於99年5月18日至戶政事務所辦妥離婚登記。二、系爭離婚協議書上除簽名處文字外，其餘文字均為原告書寫，且證人劉尚君、吳砡在離婚協議書上簽名時，被告並未在場。三、被告已依系爭離婚協議陸續給付原告32萬元，目前尚有9張，面額均為2萬元之支票未兌現。四、兩造於99年5月18日至戶政事務所辦理離婚登記後，仍然共同居住在嘉義縣中埔鄉○○村○○路○段827巷6號房屋內。於99年9月間某日原告才獨自搬離上開住處，復於99年9月25日原告將小孩帶走，翌日原告由兩名警員陪同至被告住處簽立切結書。五、原告於100年3月24日起訴請求被告給付扶養費（本院100年度家訴字第52號，尚未判決），100年4月13日原告復提起本件剩餘財產分配之訴。戊、本院之判斷：一、關於反訴原告請求確認兩造婚姻關係存在部分，為本訴原告先位聲明部分（即兩願離婚所生之剩餘財產差額分配）之先決事實，茲先為判斷如下：(一)、按法律行為，不依法定方式者，無效；另按兩願離婚，應以書面為之，有二人以上證人之簽名並應向戶政機關為離婚之登記，民法第73條前段、第1050條各定有明文。次按民法第1050條所謂二人以上證人之簽名，固不限於作成離婚證書時為之，亦不限於協議離婚時在場之人，始得為證人，然究難謂非親見或親聞雙方當事人確有離婚真意之人，亦得為證人。倘證人某甲、某乙係依憑離婚之一造片面之詞，而簽名於離婚證明書，未曾親聞他造確有離婚之真意，既為確定之事實，自難認兩造間之協議離婚，已具備法定要件（最高法院68年台上字第3792號判例參照）。(二)、本件反訴原告主張兩造離婚欠缺二人以上之證人而屬無效，反訴被告則以前詞抗辯，是以本件應審究者為該離婚協議書上之證人劉尚君、吳砡，有無親見或親聞雙方確有離婚之真意？經查：１、本件證人劉尚君到庭證稱：「（你怎麼會在兩造的離婚協議書上簽名？）因為兩造鬧到要分手，我與原告原本是同事，我也認識被告，兩造結婚後我曾經去兩造家裡作客好幾次。簽離婚協議書的時候被告並不在場，當時被告的名字是否已經簽上去我不記得，當天原告的姐姐有一間房子要出租給證人吳砡，我陪他們一起過去嘉義市○○街該間房子，是在房子裡面簽協議書，當時被告不在場。（是否有確認被告的離婚真意？）我只知道兩造在鬧離婚，但是被告的意願我並不清楚。」等語（見本院卷第47-48頁）。２、證人吳砡則到庭證稱：「（你簽名的時候，被告是否在場？）被告我不認識，我簽名的時候被告並不在場。（你是在何情況下作證人？）當天原告跟我還有劉尚君說，希望我們可以在離婚協議書上簽名作證，原告表示如果在事務所簽的話要花錢，所以才請我們幫忙，原告說被告當時也同意離婚。（是否有親自向被告確認他的離婚真意？）我沒有見過被告本人。（你簽名的時候，離婚協議書上是否有被告的簽名？）沒有，當時被告的欄位是空白的，是證人先簽名的。」等語（見本院卷第49頁），反訴被告對證人前揭證述亦未爭執，足見該離婚協議書上之證人劉尚君、吳砡雖由其等本人簽名於該協議書上，惟該2名證人於簽名時並未自反訴原告處親見、親聞雙方有離婚之真意，而係出於反訴被告之轉述乙節，堪信屬實。(三)、準此，系爭離婚協議書上之「證人」劉尚君、吳砡，僅係依憑反訴被告片面之轉述即簽名於該離婚協議書上，未曾親見或親聞反訴原告確有離婚之真意表示，則揆諸前揭說明，劉尚君、吳砡即與民法第1050條所稱兩願離婚方式之證人不符。兩造間於99年5月18日所為之兩願離婚行為，既未具備二人以上證人之法定要件，依民法第73條前段之規定，應屬無效。從而，反訴原告訴請確認兩造間婚姻關係存在，為有理由，應予准許。二、關於反訴原告請求反訴被告返依系爭離婚協議書支付之32萬元，及9張面額各2萬元未兌現之支票部分：(一)、反訴原告主張其依兩造99年5月18日離婚協議書約定所給付予被告之50萬元慰藉金及贍養費（已陸續交付現金32萬元，另有9張面額各2萬元之支票交反訴被告收執，尚未兌現），已因兩造離婚無效而屬被告取得之不當得利等語，被告固不否認已陸續收取32萬元並持有反訴原告所簽發上開支票之事實，惟以前詞置辯。本件兩造雖曾簽立離婚協議書，並向戶政機關辦理離婚登記，惟兩造之離婚因未具備2人以上證人之要式而無效，已如前述，而系爭離婚協議書一併約定之子女監護、財產歸屬、贍養費及慰藉金給付等事項，可認係與離婚契約聯立之契約，而該等契約既屬兩造離婚後就有關子女監護、財產歸屬、贍養費及慰藉金給付之約定，該契約顯係以離婚生效為停止條件，此綜觀系爭離婚協議書全文之約定自明，因兩造離婚契約既未有效成立，停止條件自未成就，該等子女監護、財產歸屬、贍養費及慰藉金給付之契約自難認已生效。(二)、從而，反訴原告依離婚協議書之約定給付予反訴被告之50萬元慰藉金及贍養費（已陸續交付現金32萬元，另有9張面額各2萬元之支票），因兩造間兩願離婚之行為，未具備法定要式，為無效，反訴被告自屬無法律上原因而受利益，並致反訴原告受有損害，而屬不得當利甚明。(三)、反訴被告雖抗辯其於婚姻關係存續中放棄工作，全心全力照顧配偶及子女，且因反訴原告與訴外人羅雅云過從甚密，自知理虧，故於離婚時反訴原告同意給付反訴被告贍養費及慰藉金，該約定顯為履行道德上之義務；又反訴原告主張爭執離婚協議不符合法定程式而提出反訴，顯見反訴原告於給付當時已明知該離婚協議有瑕疵，明知無給付之義務，依民法180條第1款及第3款之規定，反訴原告均不得再為返還之請求云云；然查，依現存證據實難認反訴原告有與其他女子交往甚密之情形（理由詳下述），又反訴被告為民國61年次，身體狀況正常，目前從事保險業務乙職，有稅務電子閘門財產所得調件明細表之記載可參（見本院卷第29頁），並非無謀生能力支人，反訴原告給付50萬元慰藉金，顯非為履行道德上之義務，而是情感上之慰藉。又民法第180條第3款係規定：「『因清償債務』而為給付，於給付時明知無給付之義務者，不得請求返還」；與反訴被告抗辯之本案情形完全不同。反訴被告執上開理由主張反訴原告不得請求返還其所受之利益云云，均屬無據。(四)、末按，不當得利之受領人，不知無法律上之原因，而其所受之利益已不存在者，免負返還或償還價額之責任，為民法第182條第1項所明定。故利得人為善意者，僅負返還其現存利益之責任；所謂現存利益，係指利得人所受利益中於受返還請求時尚存在者而言；於為計算時，利得人苟因該利益而生具因果關係之損失時，如利得人信賴該利益為應得權益而發生之損失者，於返還時亦得扣除之，蓋善意之利得人祇須於受益之限度內還盡該利益，不能因此更受損害，最高法院87年度台上字第937號判決意旨參照。反訴被告抗辯不知離婚協議無效，且反訴被告受領之利益全數用於給付未成年子女之扶養及教育費用乙節，由反訴被告提起本件剩餘財產分配請求之訴可知，反訴被告在主觀上認定兩造99年5月18日之離婚協議是有效的；又反訴被告在兩造婚姻關續存續中並未外出工作，於99年9月25日起將兩造子女接往外面同住，此後，反訴原告並未給予子女固定金額之扶養費用，反訴原告更主張反訴被告曾簽立切結書表示不對反訴原告要求子女生活費、教育費，有切結書附於本院100年度家訴字第52號卷（見該案卷第8頁）可查，顯然近1年逾之時間是由反訴被告負擔2名子女之大多數扶養費用，倘以嘉義市98年度每人每月平均消費支出16,126元計算（此數額僅用於推論之參考值，非計算扶養費之標準），兩造所生未成年子女2人，1年之消費支出逾38萬元，是反訴被告抗辯已收受之32萬元現金部分花用殆盡等情，與常情並無任何違背之處。(五)、從而，原告依不當得利之法律關係，請求被告給付現金32萬元及自起訴狀之時起至清償日止，按年息百分之5計算之利息，為無理由，應予駁回。至反訴被告執有之反訴原告所簽發之支票9張部分，確屬無法律上之原因而受利益，且上開利益仍存在，反訴原告請求返還，為有理由，應予准許。三、關於本訴原告先位聲明請求兩造協議離婚後之剩餘財產分配請求權部分：兩造間於99年5月18日所為之兩願離婚行為，應屬無效，已如前述，兩造婚姻關係既仍存在，又無其他消滅兩造夫妻法定財產制關係之事由，從而，原告以兩造已協議離婚並辦理離婚登記完竣為由，請求分配夫妻剩餘財產差額，為無理由，應予駁回。四、關於本訴原告備位聲明訴請判決離婚部分：(一)、原告主張被告與訴外人羅雅云過從甚密，另結新歡，羅雅云更已獲被告父母首肯住進被告家中云云，雖提出羅雅云Facebook網頁照片、手機簡訊為證（見本院卷第79頁、第54-56頁）；然被告否認上開照片是在其住處房間拍攝，且以該張照片背景部分所佔比例甚微、又不清晰之情形以觀，如何令人看出是在被告房間？至原告提出之簡訊照片，簡訊內容雖然曖昧，但其上僅顯示發話號碼為「0000000000」，卻無法看出傳訊時間為何？被告否認上開手機為其所有，原告雖表示兩造曾為了那支手機吵架，因為被告不讓原告看那支手機，有一次不小心被原告撿到，原告保留迄今云云（見本院卷第85頁），然原告迄本院言詞辯論終結之日止，未能說明上開手機門號究竟為何，本院如何調查上開手機係何人手機？是否原告利用不明手機製造簡訊，不無令人存疑之處。被告更坦然請求查詢0000000000門號之申請人，故縱使詳加調查上開門號申請人資料，亦難認可查得不利於被告之證據。再者，原告主張曾請求徵信社跟蹤羅雅云之白色solio小汽車，拍得被告與羅雅云在一起之照片乙節，被告則否認照片上男子為其本人（見本院卷第187頁），且本院當庭勘驗上開照片，因拍攝角度之因素，無法辨識出照片上男子為在場之被告，有筆錄之記載可查（見本院卷第189頁）。原告復主張：曾在被告車上用手機錄到被告與女人去開房間的對話，是用手機錄的等情（見本院卷第204頁）；辜不論原告主張在被告車上用其手機錄到被告與第三人之對話乙事，已有諸多矛盾不合理之處，且經本院詳細詢問錄音內容時，原告乃稱：聲音很模糊很小聲云云，若真有其事，原告何以不在本案中提出上開證據？況民法第1052條第1項第2款係規定「與配偶以外之人合意性交」，原告所提上開證據，均無法作為被告有與第三人合意性交之認定。(二)、再按，有民法第1052條第1項所列舉10款判決離婚事由以外之重大事由，難以維持婚姻者，夫妻之一方得請求離婚，但其事由應由夫妻之一方負責者，僅他方得請求離婚，民法第1052條第2項定有明文。而所謂有前項以外之重大事由，難以維持婚姻者，係抽象的、概括的離婚事由，此乃緣於74年修正民法親屬編時，為因應實際需要，參酌各國立法例，導入破綻主義思想所增設。但其事由應由夫妻一方負責者，僅他方得請求離婚，是其所採者為消極破綻主義精神，而非積極破綻主義。而且關於「難以維持婚姻之重大事由」，其判斷之標準為婚姻是否已生破綻而無回復之希望。而婚姻是否已生破綻無回復之希望，則應依客觀之標準，即難以維持婚姻之事實，是否已達於倘處於同一境況，任何人均將喪失維持婚姻意欲之程度而定。又所稱「難以維持婚姻之重大事由應由夫妻之一方負責者，僅他方得請求離婚」，乃因如肯定有責配偶之離婚請求，無異承認恣意離婚，反足破壞婚姻秩序，同時亦與國民之法感情及倫理觀念不合。因此，倘該重大事由，夫妻雙方均須負責時，應比較衡量雙方之有責程度，僅責任較輕之一方得向責任較重之他方請求離婚，如有責程度相同時，雙方均得請求離婚，始屬公允，是責任較重之一方應不得向責任較輕之他方請求離婚（最高法院94年度台上字第115號裁判要旨參照）。(三)、原告主張兩造婚姻已生破綻，為此依民法第1052條第2項規定請求准予兩造離婚，無非係以兩造曾簽立離婚協議書，均有離婚之意願，且兩造自99年9月起分居至今已近一年，被告未曾試圖挽回婚姻，本案提起反訴，僅是為了拒絕原告在法律上應有的權利，兩造夫妻情愛顯然已失，況被告另結新歡羅雅云，已入住被告住處等情為據。惟原告所主張被告另結新歡之事實，已為被告所否認，且原告所提上開照片，均不無穿鑿附會之嫌，無法作為被告結交女友之證據，已如前述。又兩造所生長子羅文廷雖證稱：100年8月8日當天我有回到中埔的房子，但被告沒有讓我們進去，雖沒有看到房子裡面住了其他人，但在曬衣場有看到背心、比較露的衣服，那不是姑姑的穿衣風格，所以我覺得應該是別人的衣服等語（見本院卷第161頁）；然兩造次子羅佑傑則證稱：100年8月8日我有看到中埔家裡有人在看電視，我是從窗戶看到，當時哥哥不在，去補習，我是看到電視開著，沒看到人等語（見第167-168頁）；兩名證人對於100年8月8日當天羅文廷究竟有無返回中埔住處一事，有明顯矛盾之處，卻均為不利於被告之影射，證人是否確實看到其等證述之情節，令人存疑。(四)、又證人羅文廷證稱：「（被告是否有交其他女朋友？）原告有在講，但是我不知道。（你覺得兩造之間婚姻最大的問題是在哪裡？）叫被告做事情，被告就會拖很久。（被告是否會罵或是打原告？）我不知道。」等語（見本院卷第161頁），可見依證人所述兩造相處雖非融洽，但尚且無法看出被告有何明顯過失，且證人懷疑被告外遇，乃係聽聞自原告，證人為兩造所生長子自幼由原告親自照顧，與原告之感情親密，兩造分居後一年多來與原告同住，證人對被告之觀感，不無受到原告影響之可能；又被告提出簡訊照片（見本院卷第120至125頁）主張原告不讓證人羅佑傑與被告家屬（即姑姑）聯繫，經本院提示上開簡訊照片後，證人羅佑傑竟證稱：那個時間已經很晚，且我手機的錢快要沒有了等語（見本院卷第166頁），然接聽電話並不需要付費，此應為證人所可知，再從簡訊內容不難看出，原告有不准或不樂意證人接聽電話之情形，否則證人不會回覆「我不能接」（見本院卷第121頁）之簡訊內容，然證人羅佑傑於本院開庭時卻避重就輕無法針對上開簡訊提出合理之說明，可見證人確有受到來自原告之壓力。原告在與被告分居後，企圖影響子女與被告及被告家人見面聯絡之意願，製造子女反對被告之想法，如此舉措，無論對子女或對被告而言，均屬不公。(五)、兩造於99年5月18日簽立離婚協議書時，縱均有離婚之意願，然兩願離婚乃基於夫妻雙方共同之意願所成立之契約，與判決離婚需有法定事由存在不同，原告執兩造就兩願離婚達成共識乙節，作為難以維持婚姻之重大事由，亦有所誤會。況兩造兩願離婚後，並未分開生活，仍共同居住在嘉義縣中埔鄉○○路之住處，乃於99年9月間原告始獨自離家，復於99年9月25日原告將兩造所生之二子羅文廷、羅佑傑帶走，本案訴訟繫屬後，被告已明確表達不願離婚之意，且表示希望原告帶子女回家同住，可見造成兩造目前分居狀況之原因，主要係可歸責於原告而非被告。(六)、又被告於99年9月26日簽立切結書載明：兩造所生二子監護權歸原告，原告不再對小孩的任何事由提出要求（包含生活費、教育費）之旨（見本院100年度家訴字第52號卷第8頁），關於子女監護之約定已明顯與前開離婚協議採「共同監護」乙節不同；原告於100年3月24日對被告提起給付扶養費之訴，復於100年6月7日傳送「是你們做的太狠了，想要看小孩，又不負扶養責任，不管我們當初怎麼約定，你若真愛他們，那約定算什麼，這是我永遠無法原諒你的地方」等內容之簡訊（見本院卷第117頁）。原告對於兩造間關於子女監護、扶養費等事務之處理，前後反覆，且態度頗為強勢，令人不無有被告必須完全配合原告意願之感，此在婚姻維繫的過程中，必然將產生阻力。(七)、兩造雖自99年9月間起未共同生活，即或認此事由已造成兩造間婚姻之破綻，惟依諸上揭民法第1052條第2項及最高法院94年度台上字第115號裁判所揭櫫之意旨，仍應由原告舉證證明兩造間婚姻出現破綻係由被告之故所造成，或被告對於造成此事實之可歸責性較大，或兩造之有責性係屬相當。然兩造間之所以造成此分居之狀態，係因原告自行搬離，且原告對於兩造夫妻情感之維護，不願繼續盡力，在被告表達希望維持婚姻、希望原告與子女搬回來同住之意時，仍予以拒絕，復以不明確之證據指摘被告外遇，然若被告確實仍與第三人交往中，豈可能當庭表達希望原告搬回同住？本院自難認兩造分居之狀態應由被告負主要責任者。從而，原告依民法第1052條第2項規定，主張兩造有難以維持婚姻之重大事由，請求判決准許兩造離婚，亦無理由，應予駁回。五、關於本訴原告備位聲明請求兩造判決離婚後之剩餘財產分配請求權部分：原告請求判決離婚之訴，既經駁回，已如前述，兩造婚姻關係既仍存在，又無其他消滅兩造夫妻法定財產制關係之事由，從而，原告請求分配夫妻剩餘財產差額，為無理由，亦應予駁回。六、綜上所述，原告先位之訴主張兩造兩願離婚後之剩餘財產差額分配部分，因兩造間系爭兩願離婚行為，違反法定要式，應屬無效，是原告此部分之訴為無理由；原告備位之訴主張依民法第1052條第1項第2款、第2項請求與被告離婚，併剩餘財產差額分配部分，因無證據證明被告有與第三人合意性交之行為，且兩造間縱有難以維持婚姻之重大事由，原告應負之責任大於被告，是原告此部分之訴，亦無理由，應予駁回。又反訴原告即被告主張請求確認兩造間婚姻關係存在，及依不當得利之法律關係請求反訴被告即原告返還面額均為2萬元之支票9張部分，為有理由，應予准許；反訴原告主張依不當得利之法律關係，請求反訴被告返還已交付之32萬元金錢部分，因反訴被告受領上開金錢時並不知無法律上之原因，且上開金錢已花用殆盡，故反訴被告依民法第182條第1項之規定免負返還或償還價額之責任，反訴原告此部分之訴，為無理由，應予駁回。己、本件待證事實已臻明確，兩造其餘之攻擊防禦方法及舉證，經本院斟酌後，認於判決結果已不生影響，爰不一一詳為論述。庚、本判決主文第三項反訴原告勝訴部分，其所命給付金額未逾50萬元，應依民事訴訟法第389條第1項第5款之規定，依職權為假執行之宣告；並依反訴被告之聲請，宣告於反訴被告為反訴原告預供擔保後，得免為假執行。至於本訴原告及反訴原告敗訴部分，其等假執行之聲請均已失所附麗，應予駁回。辛、據上論結，本件本訴原告之訴為無理由，反訴原告之訴為一部有理由，一部無理由，依民事訴訟法第78條、第79條、第389條第1項第5款、第392條第2項，判決如主文。中華民國100年11月23日家事庭法官洪嘉蘭以上正本係照原本作成。如對本判決上訴，須於判決送達後20日之不變期間內，向本院提出上訴狀。如委任律師提起上訴者，應一併繳納上訴審裁判費。中華民國100年11月23日書記官許家瑜",
  "characters": {
    "judges": [
      "洪嘉蘭"
    ],
    "prosecutors": [

    ],
    "lawyers": [
      "嚴天琮",
      "汪玉蓮"
    ],
    "clerks": [

    ],
    "plaintiffs": [
      "即反訴被告"
    ],
    "defendants": [
      "即反訴原告  羅儕俊"
    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2011-11-23",
  "created_at": "2016-02-13 01:55:27",
  "updated_at": "2016-02-13 01:55:27"
}