{
  "identify": "PTD-100-訴-581-20111123-1",
  "court": {
    "name": "臺灣屏東地方法院",
    "code": "PTD"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 100,
  "word": "訴",
  "number": "581",
  "jcheck": "1",
  "reason": "違反槍砲彈藥刀械管制條例等",
  "content": "臺灣屏東地方法院刑事判決              100年度訴字第581號\n公  訴  人  臺灣屏東地方法院檢察署檢察官\n被      告  洪志偉\n選任辯護人  蔡將葳律師\n上列被告因違反槍砲彈藥刀械管制案件，經檢察官提起公訴（10\n0年度偵字第1914號），本院判決如下：\n    主  文\n洪志偉犯非法持有空氣槍罪，處有期徒刑貳年，併科罰金新臺幣\n萬元，罰金如易服勞役，以新臺幣壹仟元折算壹日，緩刑伍年\n，並應於本判決確定之翌日起陸個月內向公庫支付新臺幣伍萬元\n，及應於緩刑期間，向指定之政府機關、政府機構、行政法人、\n社區或其他符合公益目的之機構或團體提供壹佰貳拾小時之義務\n勞務，緩刑期間付保護管束。扣案之空氣槍壹枝（槍枝管制編號\n：0000000000號）、瓦斯鋼瓶壹瓶、7.9mm 鋼珠壹包，均沒收。\n被訴傷害部分公訴不受理。\n    事  實\n一、洪志偉明知可發射金屬具有殺傷力之空氣槍，屬槍砲彈藥刀\n    械管制條例所管制之違禁物，非經中央主管機關許可，不得\n    無故持有，竟基於未經許可持有空氣槍之犯意，於民國96年\n    7 、8 月間某日，在高雄市新興區六合夜市某模型店內，以\n    新臺幣8,500 元之價格，向某不詳真實姓名年籍之成年人，\n    購得以小型高壓氣體鋼瓶內氣體為發射動力，可擊發金屬彈\n    丸、具有殺傷力之空氣槍1 支（槍枝管制編號：0000000000\n    號）後，即未經許可而持有之。嗣於100 年1 月24日上午7\n    時20分許，因懷疑女友蔡○○（真實姓名年籍詳卷）遭少年\n    黃○○（84年9 月生，真實姓名年籍詳卷）為性侵害行為，\n    竟基於傷害犯意，持前揭空氣槍前往位於屏東縣東港鎮○○\n    里○○○路上魚市場，以該空氣槍槍托毆打少年黃○○，並\n    持上開空氣槍射擊少年黃○○，致少年黃○○受傷（所涉傷\n    害部分業據少年黃○○撤回告訴，另為不受理判決，詳如後\n    述），經警獲報到場處理，嗣於同日下午1 時30分許，洪志\n    偉帶同警方前往藏放上揭空氣槍之高雄市前鎮區○○○路48\n    6 號處所，並當場交付前揭空氣槍1 枝、瓦斯鋼瓶1 瓶及7.\n    9mm 鋼珠1 包與警扣押，而查知上情。\n二、案經少年黃○○告訴及屏東縣政府警察局東港分局報告臺灣\n    屏東地方法院檢察署檢察官偵查起訴。\n    理  由\n甲、有罪部分：\n壹、程序方面：\n一、按被告以外之人於審判外之言詞或書面陳述，除法律有規定\n    者外，不得作為證據；又被告以外之人於審判外之陳述，雖\n    不符刑事訴訟法第159 條之1 至第159 條之4 之規定，而經\n    當事人於審判程序同意作為證據，法院審酌該言詞陳述或書\n    面陳述作成時之情況，認為適當者，亦得為證據；另當事人\n    、代理人或辯護人於法院調查證據時，知有第159 條第1 項\n    不得為證據之情形，而未於言詞辯論終結前聲明異議者，視\n    為有前項之同意，刑事訴訟法第159 條第1 項、第159 條之\n    5 分別定有明文。其立法意旨在於傳聞證據未經當事人之反\n    對詰問予以核實，原則上先予排除。惟若當事人已放棄反對\n    詰問權，於審判程序中表明同意該等傳聞證據可作為證據，\n    基於尊重當事人對傳聞證據之處分權，及證據資料愈豐富，\n    愈有助於真實發現之理念，且強化言詞辯論主義，使訴訟程\n    序得以順暢進行，上開傳聞證據亦均具有證據能力。經查，\n    本判決以下引用之被告以外之人於審判外之陳述，經本院於\n    審判程序朗讀、提示予檢察官、被告洪志偉及辯護人，並告\n    以內容要旨，檢察官、被告及辯護人均表示無意見（見本院\n    卷第69、70頁），且迄言詞辯論終結前均未聲明異議，本院\n    審酌此等證據作成時並無違法及證明力明顯過低之瑕疵等情\n    況，並與本案待證事實具有關連性，認為適宜作為本案之證\n    據，故均有證據能力，合先敘明。\n二、按現行刑事訴訟法關於「鑑定」之規定，除選任自然人充當\n    鑑定人外，另設有囑託機關鑑定制度。依同法第198 條、第\n    208 條之規定，不論鑑定人或鑑定機關、團體，固均應由法\n    院、審判長、受命法官或檢察官視具體個案之需要而為選任\n    、囑託，並依第206 條之規定，提出言詞或書面報告，始符\n    合同法第159 條第1 項所定得作為證據之「法律有規定」而\n    得作為證據使用之情形。否則所為之鑑定，仍屬傳聞證據。\n    然於司法警察機關調查中之案件，為因應實務上，或因量大\n    、或有急迫之現實需求，併例行性當然有鑑定之必要者，例\n    如毒品之種類與成分、尿液之毒品反應，或者槍彈有無殺傷\n    力等鑑定，基於檢察一體原則，得由該管檢察長對於轄區內\n    之案件，以事前概括選任鑑定人或囑託鑑定機關、團體之方\n    式，俾便轄區內之司法警察官、司法警察對於調查中之此類\n    案件，得即時送請先前已選任之鑑定人或囑託之鑑定機關、\n    團體實施鑑定，以求時效（法務部92年9 月1 日法檢字第09\n    20035083號函參照，刊載於法務部公報第312 期）。此種由\n    檢察機關概括選任鑑定人或概括囑託鑑定機關、團體，再轉\n    知司法警察官、司法警察於調查犯罪時參考辦理之作為，法\n    無明文禁止，係為因應現行刑事訴訟法增訂傳聞法則及其例\n    外規定之實務運作而為。故而，符合此類由司法警察官、司\n    法警察依檢察官所概括選任之鑑定人或囑託鑑定機關、團體\n    所為之鑑定結果，與檢察官選任或囑託為鑑定者，性質上並\n    無差異，同具有證據能力，最高法院96年度台上字第2860號\n    判決要旨可供參照。查卷附內政部警政署刑事警察局100 年\n    3月21日刑鑑字第1000018350號鑑定書（見偵查卷第15、16\n    頁），係由司法警察依檢察官概括選認之鑑定機關予以送驗\n    ，性質上與檢察官選任為鑑定者無異，是依前揭說明，前開\n    鑑定書應屬於刑事訴訟法第159條第1項「法律有規定」得作\n    為證據使用者，而有證據能力。\n貳、實體方面：\n一、上揭犯罪事實，業據被告洪志偉於本院準備程序及審理時坦\n    承不諱（見本院卷第28頁背面、第42頁背面、第69頁背面、\n    第70頁背面），並經證人即告訴人少年黃○○、目擊證人張\n    濬麟證述被告於上開時地持前開空氣槍射擊少年黃○○乙情\n    在卷（見警卷第8 至10、12至14頁），復有屏東縣政府警察\n    局東港分局扣押筆錄、扣押物品目錄表、扣押物品清單及查\n    獲現場暨扣案物品照片共10張附卷可稽（附於警卷第20、21\n    、29至33頁，偵查卷第21頁），及上開空氣槍1 枝、瓦斯鋼\n    瓶1 瓶、7.9mm 鋼珠1 包扣案足資佐證。又上開扣案之空氣\n    槍1 枝、瓦斯鋼瓶1 瓶、7.9mm 鋼珠1 包送請內政部警政署\n    刑事警察局，經該局鑑識科物理組以檢視法、性能檢驗法、\n    動能測試法鑑定結果為：送鑑空氣長槍1 枝（槍枝管制編號\n    ：0000000000號），認係氣體動力式槍枝，以小型高壓氣體\n    鋼瓶內氣體為發射動力，經以金屬彈丸測試3 次，其中彈丸\n    （直徑8.0mm 、重量2.1g）最大發射速度為125 公尺/ 秒，\n    計算其動能為16焦耳，換算其單位面積動能為31焦耳/ 平方\n    公分；(二)送鑑7.9mm鋼珠1包，認均係金屬彈丸；(三)送鑑\n    瓦斯鋼瓶1 瓶，認係小型高壓氣體鋼瓶。而「殺傷力」之定\n    義，依據司法院秘書長81年6月11日秘台廳(二)字第06985號\n    函釋示：殺傷力的標準為在最具威力的適當距離，以彈丸可\n    穿入人體皮肉層之動能為基準；又殺傷力之相關數據為：(\n    一)依日本科學警察之研究結果，彈丸單位面積動能達20 焦\n    耳/平方公分，則足以穿入人體皮肉層；(二) 依內政部警政\n    署刑事警察局對活豬作射擊測試結果，彈丸單位面積動能達\n    24焦耳/平方公分，則足以穿入豬隻皮肉層；(三) 美國軍醫\n    總署定義：彈丸撞擊動能達58呎磅（約為78.6焦耳），則足\n    以使人喪失戰鬥能力等情，有內政部警政署刑事警察局100\n    年3 月21日刑鑑字第1000018350號鑑定書及槍枝等物品送鑑\n    照片5 張附卷可考（見偵查卷第15、16頁）。本案扣案之空\n    氣槍1 枝所發射彈丸單位面積動能既達31焦耳/ 平方公分，\n    依上揭殺傷力之相關數據即日本科學警察之研究結果，可認\n    所發射之彈丸，足以穿入人體之皮肉層，是該空氣槍1 枝應\n    具有殺傷力，應無疑義。綜上，足認被告上開自白確與事實\n    相符，堪可採信，自得採為論罪之依據。本案事證已臻明確\n    ，被告上揭犯行洵堪認定，應依法論科。\n二、論罪科刑：\n(一)按未經許可持有槍砲罪，其持有之繼續，為行為之繼續，並\n    非狀態之繼續，故一經持有，其犯罪即告成立，但其完結，\n    須繼續至持有行為終了時為止，其間法律縱有變更，因其行\n    為繼續實施至新法施行以後，即應適用新法，尚無行為後法\n    律變更之可言，不生新舊法比較適用之問題，最高法院95年\n    度台上字第2250號判決意旨參照。本案被告洪志偉最初持有\n    上開空氣槍1枝之時間雖為96年7、8月間某日，然其持有行\n    為繼續至100年1月14日始被查獲，是被告上開未經許可持有\n    空氣槍之行為繼續中，槍砲彈藥刀械管制條例業於100年1月\n    5日經修正公布，並於同年1月7日生效，惟係於被告行為繼\n    續期間之修正，依上開判決意旨，本案無庸為新舊法律之比\n    較適用，合先敘明。\n(二)本案具殺傷力之空氣槍，屬於槍砲彈藥刀械管制條例第4條\n    第1項第1款所稱之槍砲，核被告洪志偉未經許可而持有空氣\n    槍1枝所為，係犯同條例第8條第4項之未經許可持有空氣槍\n    罪。被告未經許可持有上開空氣槍，係行為之繼續，應論以\n    繼續犯之一罪。\n(三)按槍砲彈藥彈藥管制條例第8 條增訂第6項規定：「犯第1項\n    、第2 項或第4 項有關空氣槍之罪，情節輕微者，得減輕其\n    刑。」查被告洪志偉持有前開空氣槍1 枝發射彈丸單位面積\n    動能為31焦耳/ 平方公分，超過日本科學警察所提出之上述\n    殺傷力標準非鉅，該槍枝危害性尚未可與一般超出該標準甚\n    多之槍枝，相提並論，且依據被告洪志偉所供，扣案空氣槍\n    乃自模型店購入，且購買數量僅1 枝，目的係為供生存遊戲\n    所用，與擁槍自重、專門供以犯罪之徒，其惡性當有不同，\n    又被告持有前開空氣槍1 枝，雖有危害社會治安，惟自96年\n    7 、8 月間某日購入迄100 年1 月14日為警查獲時，尚無證\n    據證明其持之犯罪，縱其持前開空氣槍射擊少年黃○○，惟\n    僅造成少年黃○○受有頭部外傷等傷害，此有診斷證明書1\n    紙附卷可稽（附於警卷第19頁），未因此致少年黃○○受有\n    重大傷害或死亡結果，顯見該次持槍傷害少年黃○○，當係\n    偶發狀況下所為，本院審諸上開各情，經考量被告客觀之犯\n    行與主觀之惡性，認被告未經許可持有空氣槍之犯罪情節尚\n    屬輕微，應依槍砲彈藥刀械管制條例第8 條第6 項規定減輕\n    其刑。又衡以被告懷疑女友遭少年黃○○性侵害，本應循司\n    法途徑解決，其卻捨此不為，驟然持上揭空氣槍射擊少年黃\n    ○○，稍有不慎即可能造成重大傷害或殺人事件，雖持有期\n    間未發現曾用於其他犯罪，惟本院既已審酌被告犯罪情節輕\n    微，依槍砲彈藥刀械管制條例第8 條第6 項減輕其刑，則本\n    案已無情輕法重，科處最低刑度猶嫌過重之情形可言，自無\n    適用刑法第59條減輕其刑規定之必要，併此敘明。\n(四)爰審酌被告前無犯罪前科紀錄，有臺灣高等法院被告前案紀\n    錄表在卷可查，足認其素行尚佳，明知空氣槍對於社會治安\n    具相當危害性，仍執意持有，其後並用以為傷害行為，其行\n    為誠屬可議，惟念其犯後坦承犯行，僅持有空氣槍1 枝，數\n    量非甚鉅，犯罪情節尚非重大，暨其犯罪動機、目的、手段\n    、生活狀況、智識程度等一切情狀，量處如主文所示之刑，\n    並就所宣告併科罰金部分，諭知易服勞役之折算標準。\n(五)另查被告前未曾因故意犯罪受有期徒刑以上刑之宣告，有臺\n    灣高等法院被告前案紀錄表可稽，其雖持扣案空氣槍傷害告\n    訴人少年黃○○，然起因為懷疑女友遭性侵害，衡以其年紀\n    尚輕，當係因一時衝動、失慮而犯，兼酌以其犯後業已坦認\n    全部犯行，其犯罪後復帶同警方起出本案槍枝，並已與告訴\n    人達成和解，犯後態度尚佳，頗具悔意，且告訴人亦於本院\n    準備程序時表示願意原諒被告，信其經此偵、審程序及科刑\n    教訓後，當知所警惕，應無再犯之虞，本院綜核上開各情，\n    認所宣告之刑以暫不執行為適當，併諭知緩刑5 年，用啟自\n    新；又為使其能於本案從中深切記取教訓，避免其再度犯罪\n    ，爰審酌其本案犯罪態樣及所生危害等情狀，依刑法第74條\n    第2 項第4 款規定，命其應於本案判決確定之翌日起6 個月\n    內，向公庫支付5 萬元，再依刑法第74條第2 項第5 款之規\n    定，命其應於緩刑期間，向執行檢察官指定之政府機關、政\n    府機構、行政法人、社區或其他符合公益目的之機構或團體\n    提供120 小時之義務勞務，以填補其犯行對法秩序造成之破\n    壞，並觀後效。又刑法第93條第1 項第2 款規定，受緩刑之\n    宣告者，有執行第74條第2 項第5 款至第8 款所定之事項者\n    ，應於緩刑期間付保護管束，故依法應同時諭知被告於緩刑\n    期間付保護管束（若被告不履行前開負擔，且情節重大足認\n    原宣告之緩刑難收其預期效果，而有執行刑罰之必要者，依\n    刑法75條之1 第1 項第4 款之規定，得撤銷其緩刑宣告，併\n    此敘明）。\n(六)沒收：扣案空氣槍1枝，係屬違禁物，不問屬於犯人與否，\n    依刑法第38條第1項第1款之規定，宣告沒收。扣案之可供上\n    開空氣槍作為發射動力使用之瓦斯鋼瓶1瓶、可供該空氣槍\n    發射使用之7.9mm鋼珠1包，均係被告所有，且屬其犯本案持\n    有空長槍犯罪所用之物，皆依刑法第38條第1項第2款規定，\n    宣告沒收。\n乙、公訴不受理部分：\n一、公訴意旨略以：被告洪志偉於100 年1 月24日上午7 時20分\n    許，因懷疑女友蔡○○遭告訴人少年黃○○為性侵害行為，\n    竟基於傷害犯意，持前揭空氣槍前往位於屏東縣東港鎮○○\n    里○○○路上魚市場，以該空氣槍槍托毆打少年黃○○身體\n    各部位，待少年黃○○進入該魚市場內後，復持上開空氣槍\n    射擊少年黃○○，致少年黃○○受有左手尺骨骨折、頭部外\n    商併腦震盪及左後枕撕裂傷等傷害，因認被告另涉有刑法第\n    277 條第1 項傷害罪嫌等語。\n二、按告訴乃論之罪，告訴人於第一審辯論終結前，得撤回其告\n    訴，又告訴乃論之罪，告訴經撤回者，應諭知不受理之判決\n    ，刑事訴訟法第238條第1項、第303條第3款分別定有明文。\n三、經查，本案告訴人少年黃○○告訴被告洪志偉傷害案件，公\n    訴意旨認被告此部分所為係觸犯刑法第277條第1項之普通傷\n    害罪，依同法第287條前段之規定，須告訴乃論。茲據告訴\n    人於本院準備程序中當庭撤回告訴，有準備程序筆錄及刑事\n    撤回告訴狀各1份在卷可稽（見本院卷第44頁、第45頁），\n    依照前開規定，對被告被訴普通傷害罪嫌部分應另行諭知不\n    受理之判決。\n據上論斷，應依刑事訴訟法第299條第1項前段、第303條第3款，\n槍砲彈藥刀械管制條例第8條第4項、第6項，刑法第11條前段、\n第42條第3項、第74條第1項第1款、第2項第4、5款、第93條第1\n項第2款、第38條第1項第1款、第2款，判決如主文。\n本案經檢察官邱呂凱到庭執行職務。\n中    華    民    國   100    年    11    月    23    日\n                  刑事第五庭  審判長法  官  林家聖\n                                    法  官  黃柏霖\n                                    法  官  謝濰仲\n以上正本證明與原本無異。\n如不服本判決應於收受判決後10日內向本院提出上訴書狀，並應\n敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日\n內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿\n逕送上級法院」。\n中    華    民    國   100    年    11    月    23    日\n                                    書記官  黃美玲\n附錄本案論罪科刑法條全文：\n槍砲彈藥刀械管制條例第8條第4項\n未經許可，持有、寄藏或意圖販賣而陳列第1 項所列槍枝者，處\n3 年以上10年以下有期徒刑，併科新臺幣700 萬元以下罰金。",
  "structure": {
    "main": "洪志偉犯非法持有空氣槍罪，處有期徒刑貳年，併科罰金新臺幣\n萬元，罰金如易服勞役，以新臺幣壹仟元折算壹日，緩刑伍年\n，並應於本判決確定之翌日起陸個月內向公庫支付新臺幣伍萬元\n，及應於緩刑期間，向指定之政府機關、政府機構、行政法人、\n社區或其他符合公益目的之機構或團體提供壹佰貳拾小時之義務\n勞務，緩刑期間付保護管束。扣案之空氣槍壹枝（槍枝管制編號\n：0000000000號）、瓦斯鋼瓶壹瓶、7.9mm 鋼珠壹包，均沒收。\n被訴傷害部分公訴不受理。",
    "fact": "一、洪志偉明知可發射金屬具有殺傷力之空氣槍，屬槍砲彈藥刀\n    械管制條例所管制之違禁物，非經中央主管機關許可，不得\n    無故持有，竟基於未經許可持有空氣槍之犯意，於民國96年\n    7 、8 月間某日，在高雄市新興區六合夜市某模型店內，以\n    新臺幣8,500 元之價格，向某不詳真實姓名年籍之成年人，\n    購得以小型高壓氣體鋼瓶內氣體為發射動力，可擊發金屬彈\n    丸、具有殺傷力之空氣槍1 支（槍枝管制編號：0000000000\n    號）後，即未經許可而持有之。嗣於100 年1 月24日上午7\n    時20分許，因懷疑女友蔡○○（真實姓名年籍詳卷）遭少年\n    黃○○（84年9 月生，真實姓名年籍詳卷）為性侵害行為，\n    竟基於傷害犯意，持前揭空氣槍前往位於屏東縣東港鎮○○\n    里○○○路上魚市場，以該空氣槍槍托毆打少年黃○○，並\n    持上開空氣槍射擊少年黃○○，致少年黃○○受傷（所涉傷\n    害部分業據少年黃○○撤回告訴，另為不受理判決，詳如後\n    述），經警獲報到場處理，嗣於同日下午1 時30分許，洪志\n    偉帶同警方前往藏放上揭空氣槍之高雄市前鎮區○○○路48\n    6 號處所，並當場交付前揭空氣槍1 枝、瓦斯鋼瓶1 瓶及7.\n    9mm 鋼珠1 包與警扣押，而查知上情。\n二、案經少年黃○○告訴及屏東縣政府警察局東港分局報告臺灣\n    屏東地方法院檢察署檢察官偵查起訴。",
    "reason": "甲、有罪部分：\n壹、程序方面：\n一、按被告以外之人於審判外之言詞或書面陳述，除法律有規定\n    者外，不得作為證據；又被告以外之人於審判外之陳述，雖\n    不符刑事訴訟法第159 條之1 至第159 條之4 之規定，而經\n    當事人於審判程序同意作為證據，法院審酌該言詞陳述或書\n    面陳述作成時之情況，認為適當者，亦得為證據；另當事人\n    、代理人或辯護人於法院調查證據時，知有第159 條第1 項\n    不得為證據之情形，而未於言詞辯論終結前聲明異議者，視\n    為有前項之同意，刑事訴訟法第159 條第1 項、第159 條之\n    5 分別定有明文。其立法意旨在於傳聞證據未經當事人之反\n    對詰問予以核實，原則上先予排除。惟若當事人已放棄反對\n    詰問權，於審判程序中表明同意該等傳聞證據可作為證據，\n    基於尊重當事人對傳聞證據之處分權，及證據資料愈豐富，\n    愈有助於真實發現之理念，且強化言詞辯論主義，使訴訟程\n    序得以順暢進行，上開傳聞證據亦均具有證據能力。經查，\n    本判決以下引用之被告以外之人於審判外之陳述，經本院於\n    審判程序朗讀、提示予檢察官、被告洪志偉及辯護人，並告\n    以內容要旨，檢察官、被告及辯護人均表示無意見（見本院\n    卷第69、70頁），且迄言詞辯論終結前均未聲明異議，本院\n    審酌此等證據作成時並無違法及證明力明顯過低之瑕疵等情\n    況，並與本案待證事實具有關連性，認為適宜作為本案之證\n    據，故均有證據能力，合先敘明。\n二、按現行刑事訴訟法關於「鑑定」之規定，除選任自然人充當\n    鑑定人外，另設有囑託機關鑑定制度。依同法第198 條、第\n    208 條之規定，不論鑑定人或鑑定機關、團體，固均應由法\n    院、審判長、受命法官或檢察官視具體個案之需要而為選任\n    、囑託，並依第206 條之規定，提出言詞或書面報告，始符\n    合同法第159 條第1 項所定得作為證據之「法律有規定」而\n    得作為證據使用之情形。否則所為之鑑定，仍屬傳聞證據。\n    然於司法警察機關調查中之案件，為因應實務上，或因量大\n    、或有急迫之現實需求，併例行性當然有鑑定之必要者，例\n    如毒品之種類與成分、尿液之毒品反應，或者槍彈有無殺傷\n    力等鑑定，基於檢察一體原則，得由該管檢察長對於轄區內\n    之案件，以事前概括選任鑑定人或囑託鑑定機關、團體之方\n    式，俾便轄區內之司法警察官、司法警察對於調查中之此類\n    案件，得即時送請先前已選任之鑑定人或囑託之鑑定機關、\n    團體實施鑑定，以求時效（法務部92年9 月1 日法檢字第09\n    20035083號函參照，刊載於法務部公報第312 期）。此種由\n    檢察機關概括選任鑑定人或概括囑託鑑定機關、團體，再轉\n    知司法警察官、司法警察於調查犯罪時參考辦理之作為，法\n    無明文禁止，係為因應現行刑事訴訟法增訂傳聞法則及其例\n    外規定之實務運作而為。故而，符合此類由司法警察官、司\n    法警察依檢察官所概括選任之鑑定人或囑託鑑定機關、團體\n    所為之鑑定結果，與檢察官選任或囑託為鑑定者，性質上並\n    無差異，同具有證據能力，最高法院96年度台上字第2860號\n    判決要旨可供參照。查卷附內政部警政署刑事警察局100 年\n    3月21日刑鑑字第1000018350號鑑定書（見偵查卷第15、16\n    頁），係由司法警察依檢察官概括選認之鑑定機關予以送驗\n    ，性質上與檢察官選任為鑑定者無異，是依前揭說明，前開\n    鑑定書應屬於刑事訴訟法第159條第1項「法律有規定」得作\n    為證據使用者，而有證據能力。\n貳、實體方面：\n一、上揭犯罪事實，業據被告洪志偉於本院準備程序及審理時坦\n    承不諱（見本院卷第28頁背面、第42頁背面、第69頁背面、\n    第70頁背面），並經證人即告訴人少年黃○○、目擊證人張\n    濬麟證述被告於上開時地持前開空氣槍射擊少年黃○○乙情\n    在卷（見警卷第8 至10、12至14頁），復有屏東縣政府警察\n    局東港分局扣押筆錄、扣押物品目錄表、扣押物品清單及查\n    獲現場暨扣案物品照片共10張附卷可稽（附於警卷第20、21\n    、29至33頁，偵查卷第21頁），及上開空氣槍1 枝、瓦斯鋼\n    瓶1 瓶、7.9mm 鋼珠1 包扣案足資佐證。又上開扣案之空氣\n    槍1 枝、瓦斯鋼瓶1 瓶、7.9mm 鋼珠1 包送請內政部警政署\n    刑事警察局，經該局鑑識科物理組以檢視法、性能檢驗法、\n    動能測試法鑑定結果為：送鑑空氣長槍1 枝（槍枝管制編號\n    ：0000000000號），認係氣體動力式槍枝，以小型高壓氣體\n    鋼瓶內氣體為發射動力，經以金屬彈丸測試3 次，其中彈丸\n    （直徑8.0mm 、重量2.1g）最大發射速度為125 公尺/ 秒，\n    計算其動能為16焦耳，換算其單位面積動能為31焦耳/ 平方\n    公分；(二)送鑑7.9mm鋼珠1包，認均係金屬彈丸；(三)送鑑\n    瓦斯鋼瓶1 瓶，認係小型高壓氣體鋼瓶。而「殺傷力」之定\n    義，依據司法院秘書長81年6月11日秘台廳(二)字第06985號\n    函釋示：殺傷力的標準為在最具威力的適當距離，以彈丸可\n    穿入人體皮肉層之動能為基準；又殺傷力之相關數據為：(\n    一)依日本科學警察之研究結果，彈丸單位面積動能達20 焦\n    耳/平方公分，則足以穿入人體皮肉層；(二) 依內政部警政\n    署刑事警察局對活豬作射擊測試結果，彈丸單位面積動能達\n    24焦耳/平方公分，則足以穿入豬隻皮肉層；(三) 美國軍醫\n    總署定義：彈丸撞擊動能達58呎磅（約為78.6焦耳），則足\n    以使人喪失戰鬥能力等情，有內政部警政署刑事警察局100\n    年3 月21日刑鑑字第1000018350號鑑定書及槍枝等物品送鑑\n    照片5 張附卷可考（見偵查卷第15、16頁）。本案扣案之空\n    氣槍1 枝所發射彈丸單位面積動能既達31焦耳/ 平方公分，\n    依上揭殺傷力之相關數據即日本科學警察之研究結果，可認\n    所發射之彈丸，足以穿入人體之皮肉層，是該空氣槍1 枝應\n    具有殺傷力，應無疑義。綜上，足認被告上開自白確與事實\n    相符，堪可採信，自得採為論罪之依據。本案事證已臻明確\n    ，被告上揭犯行洵堪認定，應依法論科。\n二、論罪科刑：\n(一)按未經許可持有槍砲罪，其持有之繼續，為行為之繼續，並\n    非狀態之繼續，故一經持有，其犯罪即告成立，但其完結，\n    須繼續至持有行為終了時為止，其間法律縱有變更，因其行\n    為繼續實施至新法施行以後，即應適用新法，尚無行為後法\n    律變更之可言，不生新舊法比較適用之問題，最高法院95年\n    度台上字第2250號判決意旨參照。本案被告洪志偉最初持有\n    上開空氣槍1枝之時間雖為96年7、8月間某日，然其持有行\n    為繼續至100年1月14日始被查獲，是被告上開未經許可持有\n    空氣槍之行為繼續中，槍砲彈藥刀械管制條例業於100年1月\n    5日經修正公布，並於同年1月7日生效，惟係於被告行為繼\n    續期間之修正，依上開判決意旨，本案無庸為新舊法律之比\n    較適用，合先敘明。\n(二)本案具殺傷力之空氣槍，屬於槍砲彈藥刀械管制條例第4條\n    第1項第1款所稱之槍砲，核被告洪志偉未經許可而持有空氣\n    槍1枝所為，係犯同條例第8條第4項之未經許可持有空氣槍\n    罪。被告未經許可持有上開空氣槍，係行為之繼續，應論以\n    繼續犯之一罪。\n(三)按槍砲彈藥彈藥管制條例第8 條增訂第6項規定：「犯第1項\n    、第2 項或第4 項有關空氣槍之罪，情節輕微者，得減輕其\n    刑。」查被告洪志偉持有前開空氣槍1 枝發射彈丸單位面積\n    動能為31焦耳/ 平方公分，超過日本科學警察所提出之上述\n    殺傷力標準非鉅，該槍枝危害性尚未可與一般超出該標準甚\n    多之槍枝，相提並論，且依據被告洪志偉所供，扣案空氣槍\n    乃自模型店購入，且購買數量僅1 枝，目的係為供生存遊戲\n    所用，與擁槍自重、專門供以犯罪之徒，其惡性當有不同，\n    又被告持有前開空氣槍1 枝，雖有危害社會治安，惟自96年\n    7 、8 月間某日購入迄100 年1 月14日為警查獲時，尚無證\n    據證明其持之犯罪，縱其持前開空氣槍射擊少年黃○○，惟\n    僅造成少年黃○○受有頭部外傷等傷害，此有診斷證明書1\n    紙附卷可稽（附於警卷第19頁），未因此致少年黃○○受有\n    重大傷害或死亡結果，顯見該次持槍傷害少年黃○○，當係\n    偶發狀況下所為，本院審諸上開各情，經考量被告客觀之犯\n    行與主觀之惡性，認被告未經許可持有空氣槍之犯罪情節尚\n    屬輕微，應依槍砲彈藥刀械管制條例第8 條第6 項規定減輕\n    其刑。又衡以被告懷疑女友遭少年黃○○性侵害，本應循司\n    法途徑解決，其卻捨此不為，驟然持上揭空氣槍射擊少年黃\n    ○○，稍有不慎即可能造成重大傷害或殺人事件，雖持有期\n    間未發現曾用於其他犯罪，惟本院既已審酌被告犯罪情節輕\n    微，依槍砲彈藥刀械管制條例第8 條第6 項減輕其刑，則本\n    案已無情輕法重，科處最低刑度猶嫌過重之情形可言，自無\n    適用刑法第59條減輕其刑規定之必要，併此敘明。\n(四)爰審酌被告前無犯罪前科紀錄，有臺灣高等法院被告前案紀\n    錄表在卷可查，足認其素行尚佳，明知空氣槍對於社會治安\n    具相當危害性，仍執意持有，其後並用以為傷害行為，其行\n    為誠屬可議，惟念其犯後坦承犯行，僅持有空氣槍1 枝，數\n    量非甚鉅，犯罪情節尚非重大，暨其犯罪動機、目的、手段\n    、生活狀況、智識程度等一切情狀，量處如主文所示之刑，\n    並就所宣告併科罰金部分，諭知易服勞役之折算標準。\n(五)另查被告前未曾因故意犯罪受有期徒刑以上刑之宣告，有臺\n    灣高等法院被告前案紀錄表可稽，其雖持扣案空氣槍傷害告\n    訴人少年黃○○，然起因為懷疑女友遭性侵害，衡以其年紀\n    尚輕，當係因一時衝動、失慮而犯，兼酌以其犯後業已坦認\n    全部犯行，其犯罪後復帶同警方起出本案槍枝，並已與告訴\n    人達成和解，犯後態度尚佳，頗具悔意，且告訴人亦於本院\n    準備程序時表示願意原諒被告，信其經此偵、審程序及科刑\n    教訓後，當知所警惕，應無再犯之虞，本院綜核上開各情，\n    認所宣告之刑以暫不執行為適當，併諭知緩刑5 年，用啟自\n    新；又為使其能於本案從中深切記取教訓，避免其再度犯罪\n    ，爰審酌其本案犯罪態樣及所生危害等情狀，依刑法第74條\n    第2 項第4 款規定，命其應於本案判決確定之翌日起6 個月\n    內，向公庫支付5 萬元，再依刑法第74條第2 項第5 款之規\n    定，命其應於緩刑期間，向執行檢察官指定之政府機關、政\n    府機構、行政法人、社區或其他符合公益目的之機構或團體\n    提供120 小時之義務勞務，以填補其犯行對法秩序造成之破\n    壞，並觀後效。又刑法第93條第1 項第2 款規定，受緩刑之\n    宣告者，有執行第74條第2 項第5 款至第8 款所定之事項者\n    ，應於緩刑期間付保護管束，故依法應同時諭知被告於緩刑\n    期間付保護管束（若被告不履行前開負擔，且情節重大足認\n    原宣告之緩刑難收其預期效果，而有執行刑罰之必要者，依\n    刑法75條之1 第1 項第4 款之規定，得撤銷其緩刑宣告，併\n    此敘明）。\n(六)沒收：扣案空氣槍1枝，係屬違禁物，不問屬於犯人與否，\n    依刑法第38條第1項第1款之規定，宣告沒收。扣案之可供上\n    開空氣槍作為發射動力使用之瓦斯鋼瓶1瓶、可供該空氣槍\n    發射使用之7.9mm鋼珠1包，均係被告所有，且屬其犯本案持\n    有空長槍犯罪所用之物，皆依刑法第38條第1項第2款規定，\n    宣告沒收。\n乙、公訴不受理部分：\n一、公訴意旨略以：被告洪志偉於100 年1 月24日上午7 時20分\n    許，因懷疑女友蔡○○遭告訴人少年黃○○為性侵害行為，\n    竟基於傷害犯意，持前揭空氣槍前往位於屏東縣東港鎮○○\n    里○○○路上魚市場，以該空氣槍槍托毆打少年黃○○身體\n    各部位，待少年黃○○進入該魚市場內後，復持上開空氣槍\n    射擊少年黃○○，致少年黃○○受有左手尺骨骨折、頭部外\n    商併腦震盪及左後枕撕裂傷等傷害，因認被告另涉有刑法第\n    277 條第1 項傷害罪嫌等語。\n二、按告訴乃論之罪，告訴人於第一審辯論終結前，得撤回其告\n    訴，又告訴乃論之罪，告訴經撤回者，應諭知不受理之判決\n    ，刑事訴訟法第238條第1項、第303條第3款分別定有明文。\n三、經查，本案告訴人少年黃○○告訴被告洪志偉傷害案件，公\n    訴意旨認被告此部分所為係觸犯刑法第277條第1項之普通傷\n    害罪，依同法第287條前段之規定，須告訴乃論。茲據告訴\n    人於本院準備程序中當庭撤回告訴，有準備程序筆錄及刑事\n    撤回告訴狀各1份在卷可稽（見本院卷第44頁、第45頁），\n    依照前開規定，對被告被訴普通傷害罪嫌部分應另行諭知不\n    受理之判決。\n據上論斷，應依刑事訴訟法第299條第1項前段、第303條第3款，\n槍砲彈藥刀械管制條例第8條第4項、第6項，刑法第11條前段、\n第42條第3項、第74條第1項第1款、第2項第4、5款、第93條第1\n項第2款、第38條第1項第1款、第2款，判決如主文。\n本案經檢察官邱呂凱到庭執行職務。\n中    華    民    國   100    年    11    月    23    日\n                  刑事第五庭  審判長法  官  林家聖\n                                    法  官  黃柏霖\n                                    法  官  謝濰仲\n以上正本證明與原本無異。\n如不服本判決應於收受判決後10日內向本院提出上訴書狀，並應\n敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日\n內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿\n逕送上級法院」。"
  },
  "search": "臺灣屏東地方法院刑事判決100年度訴字第581號公訴人臺灣屏東地方法院檢察署檢察官被告洪志偉選任辯護人蔡將葳律師上列被告因違反槍砲彈藥刀械管制案件，經檢察官提起公訴（100年度偵字第1914號），本院判決如下：主文洪志偉犯非法持有空氣槍罪，處有期徒刑貳年，併科罰金新臺幣萬元，罰金如易服勞役，以新臺幣壹仟元折算壹日，緩刑伍年，並應於本判決確定之翌日起陸個月內向公庫支付新臺幣伍萬元，及應於緩刑期間，向指定之政府機關、政府機構、行政法人、社區或其他符合公益目的之機構或團體提供壹佰貳拾小時之義務勞務，緩刑期間付保護管束。扣案之空氣槍壹枝（槍枝管制編號：0000000000號）、瓦斯鋼瓶壹瓶、7.9mm鋼珠壹包，均沒收。被訴傷害部分公訴不受理。事實一、洪志偉明知可發射金屬具有殺傷力之空氣槍，屬槍砲彈藥刀械管制條例所管制之違禁物，非經中央主管機關許可，不得無故持有，竟基於未經許可持有空氣槍之犯意，於民國96年7、8月間某日，在高雄市新興區六合夜市某模型店內，以新臺幣8,500元之價格，向某不詳真實姓名年籍之成年人，購得以小型高壓氣體鋼瓶內氣體為發射動力，可擊發金屬彈丸、具有殺傷力之空氣槍1支（槍枝管制編號：0000000000號）後，即未經許可而持有之。嗣於100年1月24日上午7時20分許，因懷疑女友蔡○○（真實姓名年籍詳卷）遭少年黃○○（84年9月生，真實姓名年籍詳卷）為性侵害行為，竟基於傷害犯意，持前揭空氣槍前往位於屏東縣東港鎮○○里○○○路上魚市場，以該空氣槍槍托毆打少年黃○○，並持上開空氣槍射擊少年黃○○，致少年黃○○受傷（所涉傷害部分業據少年黃○○撤回告訴，另為不受理判決，詳如後述），經警獲報到場處理，嗣於同日下午1時30分許，洪志偉帶同警方前往藏放上揭空氣槍之高雄市前鎮區○○○路486號處所，並當場交付前揭空氣槍1枝、瓦斯鋼瓶1瓶及7.9mm鋼珠1包與警扣押，而查知上情。二、案經少年黃○○告訴及屏東縣政府警察局東港分局報告臺灣屏東地方法院檢察署檢察官偵查起訴。理由甲、有罪部分：壹、程序方面：一、按被告以外之人於審判外之言詞或書面陳述，除法律有規定者外，不得作為證據；又被告以外之人於審判外之陳述，雖不符刑事訴訟法第159條之1至第159條之4之規定，而經當事人於審判程序同意作為證據，法院審酌該言詞陳述或書面陳述作成時之情況，認為適當者，亦得為證據；另當事人、代理人或辯護人於法院調查證據時，知有第159條第1項不得為證據之情形，而未於言詞辯論終結前聲明異議者，視為有前項之同意，刑事訴訟法第159條第1項、第159條之5分別定有明文。其立法意旨在於傳聞證據未經當事人之反對詰問予以核實，原則上先予排除。惟若當事人已放棄反對詰問權，於審判程序中表明同意該等傳聞證據可作為證據，基於尊重當事人對傳聞證據之處分權，及證據資料愈豐富，愈有助於真實發現之理念，且強化言詞辯論主義，使訴訟程序得以順暢進行，上開傳聞證據亦均具有證據能力。經查，本判決以下引用之被告以外之人於審判外之陳述，經本院於審判程序朗讀、提示予檢察官、被告洪志偉及辯護人，並告以內容要旨，檢察官、被告及辯護人均表示無意見（見本院卷第69、70頁），且迄言詞辯論終結前均未聲明異議，本院審酌此等證據作成時並無違法及證明力明顯過低之瑕疵等情況，並與本案待證事實具有關連性，認為適宜作為本案之證據，故均有證據能力，合先敘明。二、按現行刑事訴訟法關於「鑑定」之規定，除選任自然人充當鑑定人外，另設有囑託機關鑑定制度。依同法第198條、第208條之規定，不論鑑定人或鑑定機關、團體，固均應由法院、審判長、受命法官或檢察官視具體個案之需要而為選任、囑託，並依第206條之規定，提出言詞或書面報告，始符合同法第159條第1項所定得作為證據之「法律有規定」而得作為證據使用之情形。否則所為之鑑定，仍屬傳聞證據。然於司法警察機關調查中之案件，為因應實務上，或因量大、或有急迫之現實需求，併例行性當然有鑑定之必要者，例如毒品之種類與成分、尿液之毒品反應，或者槍彈有無殺傷力等鑑定，基於檢察一體原則，得由該管檢察長對於轄區內之案件，以事前概括選任鑑定人或囑託鑑定機關、團體之方式，俾便轄區內之司法警察官、司法警察對於調查中之此類案件，得即時送請先前已選任之鑑定人或囑託之鑑定機關、團體實施鑑定，以求時效（法務部92年9月1日法檢字第0920035083號函參照，刊載於法務部公報第312期）。此種由檢察機關概括選任鑑定人或概括囑託鑑定機關、團體，再轉知司法警察官、司法警察於調查犯罪時參考辦理之作為，法無明文禁止，係為因應現行刑事訴訟法增訂傳聞法則及其例外規定之實務運作而為。故而，符合此類由司法警察官、司法警察依檢察官所概括選任之鑑定人或囑託鑑定機關、團體所為之鑑定結果，與檢察官選任或囑託為鑑定者，性質上並無差異，同具有證據能力，最高法院96年度台上字第2860號判決要旨可供參照。查卷附內政部警政署刑事警察局100年3月21日刑鑑字第1000018350號鑑定書（見偵查卷第15、16頁），係由司法警察依檢察官概括選認之鑑定機關予以送驗，性質上與檢察官選任為鑑定者無異，是依前揭說明，前開鑑定書應屬於刑事訴訟法第159條第1項「法律有規定」得作為證據使用者，而有證據能力。貳、實體方面：一、上揭犯罪事實，業據被告洪志偉於本院準備程序及審理時坦承不諱（見本院卷第28頁背面、第42頁背面、第69頁背面、第70頁背面），並經證人即告訴人少年黃○○、目擊證人張濬麟證述被告於上開時地持前開空氣槍射擊少年黃○○乙情在卷（見警卷第8至10、12至14頁），復有屏東縣政府警察局東港分局扣押筆錄、扣押物品目錄表、扣押物品清單及查獲現場暨扣案物品照片共10張附卷可稽（附於警卷第20、21、29至33頁，偵查卷第21頁），及上開空氣槍1枝、瓦斯鋼瓶1瓶、7.9mm鋼珠1包扣案足資佐證。又上開扣案之空氣槍1枝、瓦斯鋼瓶1瓶、7.9mm鋼珠1包送請內政部警政署刑事警察局，經該局鑑識科物理組以檢視法、性能檢驗法、動能測試法鑑定結果為：送鑑空氣長槍1枝（槍枝管制編號：0000000000號），認係氣體動力式槍枝，以小型高壓氣體鋼瓶內氣體為發射動力，經以金屬彈丸測試3次，其中彈丸（直徑8.0mm、重量2.1g）最大發射速度為125公尺/秒，計算其動能為16焦耳，換算其單位面積動能為31焦耳/平方公分；(二)送鑑7.9mm鋼珠1包，認均係金屬彈丸；(三)送鑑瓦斯鋼瓶1瓶，認係小型高壓氣體鋼瓶。而「殺傷力」之定義，依據司法院秘書長81年6月11日秘台廳(二)字第06985號函釋示：殺傷力的標準為在最具威力的適當距離，以彈丸可穿入人體皮肉層之動能為基準；又殺傷力之相關數據為：(一)依日本科學警察之研究結果，彈丸單位面積動能達20焦耳/平方公分，則足以穿入人體皮肉層；(二)依內政部警政署刑事警察局對活豬作射擊測試結果，彈丸單位面積動能達24焦耳/平方公分，則足以穿入豬隻皮肉層；(三)美國軍醫總署定義：彈丸撞擊動能達58呎磅（約為78.6焦耳），則足以使人喪失戰鬥能力等情，有內政部警政署刑事警察局100年3月21日刑鑑字第1000018350號鑑定書及槍枝等物品送鑑照片5張附卷可考（見偵查卷第15、16頁）。本案扣案之空氣槍1枝所發射彈丸單位面積動能既達31焦耳/平方公分，依上揭殺傷力之相關數據即日本科學警察之研究結果，可認所發射之彈丸，足以穿入人體之皮肉層，是該空氣槍1枝應具有殺傷力，應無疑義。綜上，足認被告上開自白確與事實相符，堪可採信，自得採為論罪之依據。本案事證已臻明確，被告上揭犯行洵堪認定，應依法論科。二、論罪科刑：(一)按未經許可持有槍砲罪，其持有之繼續，為行為之繼續，並非狀態之繼續，故一經持有，其犯罪即告成立，但其完結，須繼續至持有行為終了時為止，其間法律縱有變更，因其行為繼續實施至新法施行以後，即應適用新法，尚無行為後法律變更之可言，不生新舊法比較適用之問題，最高法院95年度台上字第2250號判決意旨參照。本案被告洪志偉最初持有上開空氣槍1枝之時間雖為96年7、8月間某日，然其持有行為繼續至100年1月14日始被查獲，是被告上開未經許可持有空氣槍之行為繼續中，槍砲彈藥刀械管制條例業於100年1月5日經修正公布，並於同年1月7日生效，惟係於被告行為繼續期間之修正，依上開判決意旨，本案無庸為新舊法律之比較適用，合先敘明。(二)本案具殺傷力之空氣槍，屬於槍砲彈藥刀械管制條例第4條第1項第1款所稱之槍砲，核被告洪志偉未經許可而持有空氣槍1枝所為，係犯同條例第8條第4項之未經許可持有空氣槍罪。被告未經許可持有上開空氣槍，係行為之繼續，應論以繼續犯之一罪。(三)按槍砲彈藥彈藥管制條例第8條增訂第6項規定：「犯第1項、第2項或第4項有關空氣槍之罪，情節輕微者，得減輕其刑。」查被告洪志偉持有前開空氣槍1枝發射彈丸單位面積動能為31焦耳/平方公分，超過日本科學警察所提出之上述殺傷力標準非鉅，該槍枝危害性尚未可與一般超出該標準甚多之槍枝，相提並論，且依據被告洪志偉所供，扣案空氣槍乃自模型店購入，且購買數量僅1枝，目的係為供生存遊戲所用，與擁槍自重、專門供以犯罪之徒，其惡性當有不同，又被告持有前開空氣槍1枝，雖有危害社會治安，惟自96年7、8月間某日購入迄100年1月14日為警查獲時，尚無證據證明其持之犯罪，縱其持前開空氣槍射擊少年黃○○，惟僅造成少年黃○○受有頭部外傷等傷害，此有診斷證明書1紙附卷可稽（附於警卷第19頁），未因此致少年黃○○受有重大傷害或死亡結果，顯見該次持槍傷害少年黃○○，當係偶發狀況下所為，本院審諸上開各情，經考量被告客觀之犯行與主觀之惡性，認被告未經許可持有空氣槍之犯罪情節尚屬輕微，應依槍砲彈藥刀械管制條例第8條第6項規定減輕其刑。又衡以被告懷疑女友遭少年黃○○性侵害，本應循司法途徑解決，其卻捨此不為，驟然持上揭空氣槍射擊少年黃○○，稍有不慎即可能造成重大傷害或殺人事件，雖持有期間未發現曾用於其他犯罪，惟本院既已審酌被告犯罪情節輕微，依槍砲彈藥刀械管制條例第8條第6項減輕其刑，則本案已無情輕法重，科處最低刑度猶嫌過重之情形可言，自無適用刑法第59條減輕其刑規定之必要，併此敘明。(四)爰審酌被告前無犯罪前科紀錄，有臺灣高等法院被告前案紀錄表在卷可查，足認其素行尚佳，明知空氣槍對於社會治安具相當危害性，仍執意持有，其後並用以為傷害行為，其行為誠屬可議，惟念其犯後坦承犯行，僅持有空氣槍1枝，數量非甚鉅，犯罪情節尚非重大，暨其犯罪動機、目的、手段、生活狀況、智識程度等一切情狀，量處如主文所示之刑，並就所宣告併科罰金部分，諭知易服勞役之折算標準。(五)另查被告前未曾因故意犯罪受有期徒刑以上刑之宣告，有臺灣高等法院被告前案紀錄表可稽，其雖持扣案空氣槍傷害告訴人少年黃○○，然起因為懷疑女友遭性侵害，衡以其年紀尚輕，當係因一時衝動、失慮而犯，兼酌以其犯後業已坦認全部犯行，其犯罪後復帶同警方起出本案槍枝，並已與告訴人達成和解，犯後態度尚佳，頗具悔意，且告訴人亦於本院準備程序時表示願意原諒被告，信其經此偵、審程序及科刑教訓後，當知所警惕，應無再犯之虞，本院綜核上開各情，認所宣告之刑以暫不執行為適當，併諭知緩刑5年，用啟自新；又為使其能於本案從中深切記取教訓，避免其再度犯罪，爰審酌其本案犯罪態樣及所生危害等情狀，依刑法第74條第2項第4款規定，命其應於本案判決確定之翌日起6個月內，向公庫支付5萬元，再依刑法第74條第2項第5款之規定，命其應於緩刑期間，向執行檢察官指定之政府機關、政府機構、行政法人、社區或其他符合公益目的之機構或團體提供120小時之義務勞務，以填補其犯行對法秩序造成之破壞，並觀後效。又刑法第93條第1項第2款規定，受緩刑之宣告者，有執行第74條第2項第5款至第8款所定之事項者，應於緩刑期間付保護管束，故依法應同時諭知被告於緩刑期間付保護管束（若被告不履行前開負擔，且情節重大足認原宣告之緩刑難收其預期效果，而有執行刑罰之必要者，依刑法75條之1第1項第4款之規定，得撤銷其緩刑宣告，併此敘明）。(六)沒收：扣案空氣槍1枝，係屬違禁物，不問屬於犯人與否，依刑法第38條第1項第1款之規定，宣告沒收。扣案之可供上開空氣槍作為發射動力使用之瓦斯鋼瓶1瓶、可供該空氣槍發射使用之7.9mm鋼珠1包，均係被告所有，且屬其犯本案持有空長槍犯罪所用之物，皆依刑法第38條第1項第2款規定，宣告沒收。乙、公訴不受理部分：一、公訴意旨略以：被告洪志偉於100年1月24日上午7時20分許，因懷疑女友蔡○○遭告訴人少年黃○○為性侵害行為，竟基於傷害犯意，持前揭空氣槍前往位於屏東縣東港鎮○○里○○○路上魚市場，以該空氣槍槍托毆打少年黃○○身體各部位，待少年黃○○進入該魚市場內後，復持上開空氣槍射擊少年黃○○，致少年黃○○受有左手尺骨骨折、頭部外商併腦震盪及左後枕撕裂傷等傷害，因認被告另涉有刑法第277條第1項傷害罪嫌等語。二、按告訴乃論之罪，告訴人於第一審辯論終結前，得撤回其告訴，又告訴乃論之罪，告訴經撤回者，應諭知不受理之判決，刑事訴訟法第238條第1項、第303條第3款分別定有明文。三、經查，本案告訴人少年黃○○告訴被告洪志偉傷害案件，公訴意旨認被告此部分所為係觸犯刑法第277條第1項之普通傷害罪，依同法第287條前段之規定，須告訴乃論。茲據告訴人於本院準備程序中當庭撤回告訴，有準備程序筆錄及刑事撤回告訴狀各1份在卷可稽（見本院卷第44頁、第45頁），依照前開規定，對被告被訴普通傷害罪嫌部分應另行諭知不受理之判決。據上論斷，應依刑事訴訟法第299條第1項前段、第303條第3款，槍砲彈藥刀械管制條例第8條第4項、第6項，刑法第11條前段、第42條第3項、第74條第1項第1款、第2項第4、5款、第93條第1項第2款、第38條第1項第1款、第2款，判決如主文。本案經檢察官邱呂凱到庭執行職務。中華民國100年11月23日刑事第五庭審判長法官林家聖法官黃柏霖法官謝濰仲以上正本證明與原本無異。如不服本判決應於收受判決後10日內向本院提出上訴書狀，並應敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿逕送上級法院」。中華民國100年11月23日書記官黃美玲附錄本案論罪科刑法條全文：槍砲彈藥刀械管制條例第8條第4項未經許可，持有、寄藏或意圖販賣而陳列第1項所列槍枝者，處3年以上10年以下有期徒刑，併科新臺幣700萬元以下罰金。",
  "characters": {
    "judges": [
      "林家聖",
      "黃柏霖",
      "謝濰仲"
    ],
    "prosecutors": [
      "邱呂凱"
    ],
    "lawyers": [
      "蔡將葳"
    ],
    "clerks": [
      "黃美玲"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "洪志偉"
    ],
    "prosecutor_office": [
      "臺灣屏東地方法院檢察署檢察官"
    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2011-11-23",
  "created_at": "2016-02-13 02:16:40",
  "updated_at": "2016-02-13 02:16:40"
}