{
  "identify": "TCB-100-訴-187-20111124-2",
  "court": {
    "name": "臺中高等行政法院",
    "code": "TCB"
  },
  "division": {
    "name": "行政",
    "code": "A"
  },
  "year": 100,
  "word": "訴",
  "number": "187",
  "jcheck": "2",
  "reason": "原住民保留地",
  "content": "臺中高等行政法院判決\n                                      100年度訴字第187號\n                                   100年11月17日辯論終結\n原      告  魏永樂\n訴訟代理人  國慶  律師\n被      告  南投縣仁愛鄉公所\n代  表  人  張子孝\n訴訟代理人  許秀珍\n            何昌國\n參  加  人  王雅各\n上列當事人間因原住民保留地事件，原告提起訴願，訴願管轄機\n關逾3個月不為決定，提起行政訴訟，本院判決如下︰\n    主文\n原處分撤銷。\n訴訟費用由被告負擔。\n    事實及理由\n一、程序事項：\n（一）按「人民因中央或地方機關之違法行政處分，認為損害其\n      權利或法律上之利益，經依訴願法提起訴願而不服其決定\n      ，或提起訴願逾三個月不為決定，或延長訴願決定期間逾\n      二個月不為決定者，得向高等行政法院提起撤銷訴訟。」\n      行政訴訟法第4條第1項定有明文。上開有關人民提起訴願\n      逾3個月不為決定，或延長訴願決定期間逾2個月不為決定\n      者，得逕向高等行政法院提起撤銷訴訟之規定，旨在保障\n      人民之訴訟權，不因訴願管轄機關怠於行使職權審理訴願\n      事件而受到影響，以免人民之權利或法律上之利益受損程\n      度擴大。另訴願法第85條亦規定：「訴願之決定，自收受\n      訴願書之次日起，應於三個月內為之；必要時，得予延長\n      ，並通知訴願人及參加人。延長以一次為限，最長不得逾\n      二個月。前項期間，於依第五十七條但書規定補送訴願書\n      者，自補送之次日起算，未為補送者，自補送期間屆滿之\n      次日起算；其依第六十二條規定通知補正者，自補正之次\n      日起算；未為補正者，自補正期間屆滿之次日起算。」課\n      予訴願管轄機關遵期審結之義務，以配合上開行政訴訟法\n      第4條第1項之規定意旨。雖訴願法第86條規定：「訴願之\n      決定以他法律關係是否成立為準據，而該法律關係在訴訟\n      或行政救濟程序進行中者，於該法律關係確定前，受理訴\n      願機關得停止訴願程序之進行，並即通知訴願人及參加人\n      。受理訴願機關依前項規定停止訴願程序之進行者，前條\n      所定訴願決定期間，自該法律關係確定之日起，重行起算\n      。」賦予訴願管轄機關中斷前揭訴願決定期間之權利，然\n      此應以他法律關係是否成立確實為該訴願決定之準據為必\n      要，否則，基於保障人民訴訟權之立法旨意，訴願管轄機\n      關在形式上縱以有上開規定之事由停止訴願程序之進行，\n      仍不能認為係合法之中斷，而阻止人民依照行政訴訟法第\n      4條第1項規定，於提起訴願逾3個月不為決定或延長訴願\n      決定期間逾2個月不為決定後，逕行提起撤銷訴訟之權利\n      。又此中斷訴願決定期間是否合法，人民可否逕行提起撤\n      銷訴訟等因屬訴訟審理之程序事項，行政法院自得依職權\n      予以調查，並正確適用法律。\n（二）本件原告對於被告99年7月20日仁鄉土管字第0990013116\n      號函（下稱原處分）不服，於100年2月1日提起訴願，此\n      有訴願管轄機關南投縣政府蓋於訴願書之收文戳章在卷可\n      稽（參見本院卷第14頁），因訴願管轄機關逾3個月不為\n      決定後，原告旋即於100年5月30日向本院提起撤銷訴訟。\n      雖訴願管轄機關南投縣政府表示原告另有返還土地之民事\n      案件刻由臺灣南投地方法院以99年度訴字第120號分案審\n      理中，因該案涉及本件訴願標的之前提事實，故依上開訴\n      願法第86條規定停止訴願等語，有南投縣政府100年6月28\n      日府行救字第10001254510號函附卷可稽（參見本院卷第\n      54頁）。然查，本件係有關南投縣仁愛鄉○○段44地號原\n      住民保留地之耕作權是否有重複設定登記之問題，因申請\n      原住民保留地之耕作權設定登記，應具備一定之要件，該\n      要件為法令所明確，皆甚明確，被告受理該耕作權設定申\n      請之行政程序是否違法，被告並非不能自行認定審查，尚\n      難認應以上開民事案件之法律關係為準據。況且，上開臺\n      灣南投地方法院99年度訴字第120號之返還土地案件，亦\n      認定其裁判應以本件被告將系爭土地耕作權設定登記與參\n      加人之行政處分是否為無效或違法，乃該民事案件之準據\n      ，有該院99年度訴字第120號民事裁定在卷可按（參見本\n      院卷274頁）。顯見，訴願管轄機關以該民事案件之爭訟\n      標的為本件行政爭訟之前提事實，即有誤會。從而，訴願\n      管轄機關南投縣政府依上開訴願法第86條規定停止訴願，\n      即難謂合法，不能認有合法中斷訴願決定期間之效力，是\n      原告依照行政訴訟法第4條第1項規定，於提起訴願逾3個\n      月不為決定後逕行提起本件撤銷訴訟，即屬合法。\n（三）另按「依原住民保留地開發管理辦法第八條第一項規定，\n      原住民會同本會向當地登記機關申請設定耕作權登記之申\n      請案件，由鄉（鎮、市、區）公所核定；其作業程序除填\n      具申請書外，免附位置圖。但申請非整筆土地時應檢附申\n      請位置範圍圖，並由鄉（鎮、市、區）公所審查核定。」\n      為原住民保留地各種用地申請案授權事項及申請作業要點\n      第2點所明定。據此，本件關於原住民會同行政院原住民\n      族委員會向當地登記機關申請設定耕作權登記之申請案件\n      ，係由被告鄉公所核定，原告以之為起訴對象提起本件撤\n      銷訴訟，自屬合法，合先敘明。\n二、事實概要：\n    原告前於民國（下同）85年7月10日送件，以原住民身分符\n    合原住民保留地開發管理辦法第8條規定，向被告申請在南\n    投縣仁愛鄉○○段44地號原住民保留地14910分之5828權利\n    範圍（全部面積14,910平方公尺）內設定耕作權登記，經被\n    告核准登記在案。嗣並因原告取得之耕作權登記後繼續自用\n    滿5年，符合原住民保留地開發管理辦法第17條規定，經主\n    管機關查明屬實後，另於91年3月26日取得上開權利範圍土\n    地之所有權。迄至99年7月12日，參加人另以原住民身分，\n    主張符合原住民保留地開發管理辦法第8條規定，向被告申\n    請在上開原住民保留地14910分之4642權利範圍內設定耕作\n    權登記，經被告審查後，以99年7月20日仁鄉土管字第09900\n    13116號函（下稱原處分）核准登記在案。惟原告不服，提\n    起訴願，主張：依被告核准參加人設定耕作權登記之測量圖\n    顯示，參加人所指耕作權位置，恰與原告原取得耕作權之耕\n    作位置相重覆，侵害到原告之權益，原處分顯有錯誤，應予\n    撤銷等語，因訴願管轄機關逾3個月未為訴願決定，原告遂\n    逕行提起本件行政訴訟。\n三、本件原告主張：\n（一）關於行政處分之合法性\n    1.查倘原處分機關在作成決定時，係以不正確之事實關係為\n      基礎，或不正確的適用在作成時點有效之法規時，則其行\n      政處分即屬違法。本件被告對於對鄉民參加人王雅各所指\n      耕作權位置，係每年利用短暫時間乘原告不注意實偷種作\n      物拍照製造施行前由原住民開墾完竣並自行耕作之土地之\n      假象，原告每年屢次阻止及請求排除，參加人王雅各每年\n      總在三推四請後，才將作物除去。並非本辦法施行前由原\n      住民開墾完竣並自行耕作之土地。故被告於原處分：就南\n      投縣仁愛鄉公所對鄉民參加人王雅各申辦松崗段44地號原\n      住民保留地耕作權設定登記案，為「原處分機關以不正確\n      之事實關係為基礎所作成之決定」，依行政爭訟法理，應\n      為違法之行政處分。\n    2.次查，行政程序法第4條規定：「行政行為應受法律及一\n      般法律原則之拘束。」一般法律原則之一事不再理法律原\n      則於「同一行政處分事件不得為重覆裁罰之處分」有其適\n      用。本件被告對於原告核定耕作權並已依原住民保留地開\n      發管理辦法第17條規定依本辦法取得之耕作權或地上權登\n      記後繼續自行經營或自用滿5年，經查明屬實者，由中央\n      主管機關會同耕作權人或地上權人，向當地登記機關申請\n      辦理所有權移轉登記；經查本鄉○○段44地號於91年間完\n      成所有權移轉登記在案，其登記範圍為（14,910之5,828\n      ）平方公尺，南投縣仁愛鄉○○○○○段44地號同一位置\n      重覆原告原耕作權即現分管耕作位置，另核准參加人王雅\n      各耕作權重覆位置違反一事不再理法律原則，應為違法之\n      行政處分。\n（二）關於行政處分在合目的性之審查範圍內，必須確認：一項\n      （合法的，特別是無裁量瑕疵的）行政處分是否符合所追\n      求之行政目的。就此目的而言，例如必須斟酌該項決定之\n      政策的貫徹可能性，是否符合基準的政策計劃及目標。倘\n      一項處置可以另一個更適當的手段加以替換，或者尚有其\n      他更好的行政裁量行使可能存在時，則其處置即應認為不\n      合目的。本件被告對參加人王雅各核准南投縣仁愛鄉○○\n      段44地號測量圖所指耕作權位置，顯然違反原住民保留地\n      開發管理辦法第3條「本辦法所稱原住民保留地，指為保\n      障原住民生計，推行原住民行政所保留之原有山地保留地\n      及經依規定劃編，增編供原住民使用之保留地。」立法意\n      旨。既為重覆核定耕作權位置，並損害同為原住民之原告\n      現耕作權利，除不符增編供原住民使用之保留地原則外，\n      亦不符「倘一項處置可以另一個更適當的手段加以替換，\n      或者尚有其他更好的行政裁量行使可能存在時，則其處置\n      即應認為不合目的。」原則。故原處分，顯為違法之「處\n      置可以另一個更適當的手段加以替換，或者尚有其他更好\n      的行政裁量行使可能存在」之不合目的行政處分。\n（三）綜上所述，被告核定之原處分有所違誤。為此原告依據行\n      政訴訟法第4條第1項規定提起本件撤銷訴訟，並聲明求為\n      判決：\n    1.原處分撤銷。\n    2.訴訟費用由被告負擔。\n四、被告則以：\n（一）系爭土地個別依其權利範圍於不同位置行使權利，無重覆\n      設定並損及土地權利之情事：\n    1.依「原住民保留地開發管理辦法」第7條暨第8條第1款規\n      定：「原住民保留地合於下列情形之一者，原住民得會同\n      中央主管機關向當地登記機關申請設定耕作權登記：（一\n      ）本辦法施行前由原住民開墾完竣並自行耕作之土地。」\n      本系爭土地經查明原使用人為參加人王雅各之父王忠吉，\n      前經被告於99年6月4日實地會勘查明參加人王雅各實際使\n      用之土地部分（面積：4,642平方公尺）現況係種植短期\n      作物，該實際使用土地部分位置、面積前經參加人王雅各\n      及其父聘請大昌測量公司辦理位置測量作業後確認無誤，\n      其餘部分土地亦經被告於100年2月23日辦理現勘查明現況\n      由參加人王雅各（權利類別：耕作權，面積：4,642平方\n      公尺）、原告（權利類別：土地所有權，面積：5,828平\n      方公尺），陳蕭美（權利類別：非原住民承租，面積：4,\n      000平方公尺）分別種植短期作物、水蜜桃、及設置棚架\n      、工寮等工作物，此經被告辦理PDA衛星定位作業且由土\n      地關係人到場指界，確知系爭土地上方由原告使用（水蜜\n      桃），其中間位置現由非原住民陳蕭美承租使用（百合花\n      棚架），而其下方即參加人王雅各設定耕作權登記部分（\n      本案原告爭執部分）現確由參加人王雅各耕作使用（短期\n      作物）無誤，然依現場客觀情狀原告與參加人王雅各於該\n      系爭土地上個別依其權利範圍於該地不同之位置行使其耕\n      作權利，並無原告主張被告前准予參加人王雅各設定耕作\n      權登記之處分，有重覆設定耕作權並損其土地權利之情事\n      ，爰原處分本所依「原住保留地開發管理辦法」第8、15\n      條相關規定暨「原住民保留地各種用地申請案授權事項及\n      申請作業須知」第二點相關程序，就參加人王雅各申請系\n      爭土地設定耕作權案，辦理形式、實質審查後，經核符法\n      令相關規定並作成准予設定耕作權登記之行政處分，於法\n      並無不合，於此敘明。\n    2.再者原告對於系爭土地前所取得所有權之權利範圍為14,9\n      10分之5,828，爰該權利範圍應與中華民國存在分別共有\n      之法律關係，依民法分別共有之權利概念，本案原告對於\n      系爭土地所有權範圍（14,910分之5,828）之應有部分係\n      抽象存在於該地之全部，而非存在於該地之特定區塊，相\n      對於系爭土地國有權利範圍（14,910分之9,082）之應有\n      部分亦及於系爭土地之全部，而系爭土地之國有部分，經\n      國有原住民保留地之主管機關依原住民保留地開發管理辦\n      法暨相關保留地權利賦予作業須知之規定准予王雅各按其\n      實際使用之權利範圍（14,910分之4,642）設定耕作權登\n      記，爰參加人王雅各之耕作權權利範圍之應有部分亦應按\n      其登記之平均存在於系爭土地之各部分，且系爭土地上之\n      各共有人尚無依民法第80條第1項之規定就其對系爭土地\n      各現況實際使用之位置訂定分管契約，故各共有人應不得\n      就其實際使用之位置範圍，主張有單獨使用、收益與管理\n      之權利。綜上所陳，該系爭土地應由各共有人按其權利範\n      圍應有部分之比例共同管理該筆土地，爰原告就被告前為\n      就系爭土地准予參加人王雅各設定耕作權登記之行政處分\n      ，主張該設定耕作權登記位置影響原告原耕作位置之耕作\n      權利重覆訴請撤銷該行政處分，於法尚有不合。\n（二）被告依「原住民保留地開發管理辦法」第15條、第8條第1\n      款規定：「原住民保留地合於下列情形之一者，原住民得\n      會同中央主管機關向當地登記機關申請設定耕作權登記：\n      （一）本辦法施行前由原住民開墾完竣並自行耕作之土地\n      。」暨「原住民保留地各種用地申請案授權事項申請作業\n      須知」第二點相關程序，查明本系爭土地原使用人為參加\n      人王雅各之父王忠吉，前經被告於99年6月4日實地會勘查\n      明參加人王雅各實際使用之土地部分（面積：4,642平方\n      公尺）現況係種植短期作物，該實際使用土地部分位置、\n      面積前經參加人王雅各及其父聘請大昌測量公司辦理位置\n      測量作業後確認無誤，其餘部分土地亦經被告於100年2月\n      23日辦理現勘查明現況刻正由參加人王雅各（權利類別：\n      耕作權，面積：4,642平方公尺）、原告（權利類別：土\n      地所有權，面積：5,828平方公尺），陳蕭美（權利類別\n      ：非原住民承租，面積：4,0 00平方公尺）各自就其權利\n      位置範圍耕作使用，此經臺灣南投地方法院囑託埔里地政\n      事務所於99年5月13日辦理參加人王雅各使用位置面積測\n      量即本案原告爭執土地部分，確認現由參加人王雅各按其\n      耕作權登記之權利範圍種植短期作物無誤，而其餘部分土\n      地經被告辦理PDA衛星定位作業暨土地關係人到場指界亦\n      確認系爭土地上方現由原告種植水蜜桃使用，而其中間土\n      地部分現由非原住民陳蕭美承租設置百合花棚架使用，綜\n      上所陳，原告與參加人王雅各於該系爭土地上個別依其權\n      利範圍於該地不同之位置範圍行使其耕作權利，故原告上\n      開所陳：本件原處分機關對於鄉民參加人王雅各所指耕作\n      權位置，係王雅各每年利用短暫時間乘原告不注意偷種作\n      物，製造施行前由其開墾完竣並自行耕作之假象…乙節依\n      現場客觀情狀顯與事實不符，再者被告依「原住保留地開\n      發管理辦法」第8、15條規定暨「原住民保留地各種用地\n      申請案授權事項及申請作業須知」第二點相關程序，就王\n      雅各申請系爭土地設定耕作權案，辦理形式、實質審查後\n      ，經核符相關規定而作成准予設定耕作權登記之行政處分\n      ，於法尚無不合，爰原告就被告前所為之行政處分不具合\n      法性及目的性係違法行政處分之主張，顯有謬誤。\n（三）原告主張被告前准予參加人王雅各設定耕作權登記之處分\n      ，有重覆設定耕作權並損其土地權利之情事，然原告對於\n      系爭土地前所取得所有權之權利範圍為14,910分之5,8 28\n      ，爰該權利範圍應與共有部分（權利範圍：14,910分之9,\n      082）存在分別共有之法律關係，依民法相關分別共有之\n      權利概念，本案原告對於系爭土地所有權範圍（14,910分\n      之5,828）之應有部分係抽象存在於該地之全部，而非存\n      在於該地之特定區塊，易言之，相對系爭土地國有應有部\n      分之權利範圍（14,910分之9,082）亦及於系爭土地之全\n      部，而系爭土地之國有部分，既經國有原住民保留地之主\n      管機關依「原住民保留地開發管理辦法」暨「原住民保留\n      地各種用地申請案授權事項及申請作業須知」之規定准予\n      參加人王雅各按其實際使用之權利範圍（14,910分之4,64\n      2）設定耕作權登記，故參加人王雅各之耕作權權利範圍\n      之應有部分亦應按其登記之平均存在於系爭土地之各部分\n      。\n（四）又系爭土地上之各共有人尚無依民法第820條第1項之規定\n      就其對系爭土地各現況實際使用之位置、範圍訂定分管契\n      約，故各共有人應不得就其實際使用之位置範圍，主張有\n      單獨使用、收益與管理之權利。綜上所陳，該系爭土地應\n      由各共有人按其權利範圍應有部分之比例共同管理該筆土\n      地，爰原告就被告前為系爭土地准予王君設定耕作權登記\n      之行政處分，主張該設定耕作權登記位置與其原耕作位置\n      之耕作權利重覆違反一事不再理原則而訴請撤銷該行政處\n      分，於法尚有不合，盼請鈞院鑒察。\n（五）綜上所述，原告之訴實無理由等語，資為抗辯。並聲明求\n      為判決駁回原告之訴。\n五、參加人則以：\n    原告耕作的是系爭44號地土地的下方，我是耕作上方的，就\n    是南邊，中間還有隔了一個陳蕭美，所以我們兩個耕作的地\n    方沒有重疊。參加人之父親王忠吉確實有賣一部分，一部分\n    留給伊作登記，伊父親賣給魏嘉良、艾國禮，魏嘉良他們是\n    買44號地下方部分的土地耕作權部分，上面的部分並沒有轉\n    讓給他們等語置辯，並聲明求為判決駁回原告之訴。\n六、本院按，「山坡地範圍內山地保留地，輔導原住民開發並取\n    得耕作權、地上權或承租權。其耕作權、地上權繼續經營滿\n    五年者，無償取得土地所有權，除政府指定之特定用途外，\n    如有移轉，以原住民為限；其開發管理辦法，由行政院定之\n    。」山坡地保育利用條例第37條定有明文。另原住民保留地\n    開發管理辦法第3條規定：「本辦法所稱原住民保留地，指\n    為保障原住民生計，推行原住民行政所保留之原有山地保留\n    地及經依規定劃編，增編供原住民使用之保留地。」第7條\n    規定：「中央主管機關應會同有關機關輔導原住民設定原住\n    民保留地之耕作權、地上權及取得承租權、所有權。」第8\n    條規定：「原住民保留地合於下列情形之一者，原住民得會\n    同中央主管機關向當地登記機關申請設定耕作權登記：一、\n    本辦法施行前由原住民開墾完竣並自行耕作之土地。二、由\n    政府配與該原住民依區域計畫法編定為農牧用地、養殖用地\n    或依都市計畫法劃定為農業區、保護區並供農作、養殖或畜\n    牧使用之土地。」第15條規定：「原住民取得原住民保留地\n    之耕作權、地上權、承租權或無償使用權，除繼承或贈與於\n    得為繼承之原住民、原受配戶內之原住民或三親等內之原住\n    民外，不得轉讓或出租。前項原住民保留地，原住民為擴大\n    經營面積或便利農業經營，得經直轄市、縣（市）主管機關\n    核准後交換使用，並辦理權利變更登記。」第17條規定：「\n    依本辦法取得之耕作權或地上權登記後繼續自行經營或自用\n    滿五年，經查明屬實者，由中央主管機關會同耕作權人或地\n    上權人，向當地登記機關申請辦理所有權移轉登記。前項土\n    地，於辦理所有權移轉登記前，因實施都市計畫或非都市土\n    地變更編定使用土地類別時，仍得辦理所有權移轉登記與原\n    耕作權人或地上權人。」\n七、上揭事實概要欄所載之事實，除後列之爭點事項外，其餘為\n    兩造所不爭執，並有原處分書、原告土地登記謄本仁愛鄉○\n    ○段0044號、南投縣仁愛鄉○○段44地號測量圖、仁愛鄉山\n    地保留地租使用實測圖、南投縣仁愛鄉地籍圖、南投縣埔里\n    地政事務所土地複丈成果圖、南投縣仁愛鄉○○段山地保留\n    地原始地籍清冊、南投縣仁愛鄉公所原住民保留地會勘紀錄\n    表、南投縣仁愛鄉原住民保留地耕作權設定審查清冊、85年\n    7月10日第11362號耕作權登記表、100年1月20日仁鄉土管字\n    第1000001326號、臺灣省南投縣仁愛鄉○○段山地保留地原\n    始地籍清冊、南投縣仁愛鄉71年4月12日起至76年6月30日山\n    地保留地租金繳納通知書、被告99年7月12日府授原產字第\n    09901438450號函、100年3月16日仁鄉土管字第1000002164\n    號函、76年11月13日仁鄉建字第9301號函、土地登記申請書\n    、耕作權設定契約書、原住民保留地使（租）用申請書、切\n    結書、贈與書、地上物及耕作權轉讓契約書、土地所有權狀\n    、原住民保留地設定耕作地上權利期滿取得所有權移轉清登\n    記申請及審查清冊、耕作權設定登記申請審核單、勘驗測量\n    筆錄、印鑑證明、讓渡契約書、臺灣南投地方法院以99年度\n    訴字第120號言詞辯論筆錄、照片、空照圖等件附卷可稽，\n    為可確認之事實。\n八、兩造之爭點：本件是否有原告所稱耕作權位置設定重複之問\n    題？是否影響原告之權益？被告若未予審酌即作成原處分，\n    是否有違誤？茲分述如下：\n（一）按「行政機關應依職權調查證據，不受當事人主張之拘束\n      ，對當事人有利及不利事項一律注意。」「行政機關為處\n      分或其他行政行為，應斟酌全部陳述與調查事實及證據之\n      結果，依論理及經驗法則判斷事實之真偽，並將其決定及\n      理由告知當事人。」行政程序法第36條及第43條分別定有\n      明文。\n（二）本件被告以原處分核准參加人王雅各申辦原住民保留地耕\n      作權設定登記案之理由無非為：「系爭土地原使用人為王\n      雅各之父王忠吉，前經被告於99年6月4日實地會勘查明參\n      加人王雅各實際使用之土地部分（面積：4,642平方公尺\n      ）現況係種植短期作物，該實際使用土地部分位置、面積\n      前經參加人王雅各及其父聘請大昌測量公司辦理位置測量\n      作業後確認無誤，其餘部分土地亦經被告於100年2月23日\n      辦理現勘查明現況由參加人王雅各（權利類別：耕作權，\n      面積：4,642平方公尺）、原告（權利類別：土地所有權\n      ，面積：5,828平方公尺），陳蕭美（權利類別：非原住\n      民承租，面積：4,000平方公尺）各自就其權利位置範圍\n      耕作使用，此經臺灣南投地方法院囑託埔里地政事務所於\n      99年5月13日辦理參加人王雅各使用位置面積測量即本案\n      原告爭執土地部分，確認現由王君按其耕作權登記之權利\n      範圍種植短期作物無誤，而其餘部分土地經被告辦理PDA\n      衛星定位作業暨土地關係人到場指界亦確認系爭土地上方\n      現由原告種植水蜜桃使用，而其中間土地部分現由非原住\n      民陳蕭美承租設置百合花棚架使用，綜上所陳，原告與參\n      加人王雅各於該系爭土地上個別依其權利範圍於該地不同\n      之位置範圍行使其耕作權利，故原告上開所陳：本件原處\n      分機關對於參加人王雅各所指耕作權位置，係參加人王雅\n      各每年利用短暫時間乘原告不注意偷種作物，製造施行前\n      由其開墾完竣並自行耕作之假象……乙節依現場客觀情狀\n      顯與事實不符，再者被告依『原住保留地開發管理辦法』\n      第八、十五條關規定暨『原住民保留地各種用地申請案授\n      權事項及申請作業須知』第二點相關程序，就王君申請系\n      爭土地設定耕作權案，辦理形式、實質審查後，經核符相\n      關規定而作成准予設定耕作權登記之行政處分，於法尚無\n      不合。」等語，固非無見。惟查：\n    1.按「依原住民保留地開發管理辦法第八條第一項規定，原\n      住民會同本會向當地登記機關申請設定耕作權登記之申請\n      案件，由鄉（鎮、市、區）公所核定；其作業程序除填具\n      申請書外，免附位置圖。但申請非整筆土地時應檢附申請\n      位置範圍圖，並由鄉（鎮、市、區）公所審查核定。」「\n      原住民保留地地籍、地權及土地利用之異動整理，由鄉（\n      鎮、市、區）公所按月異動電腦檔上傳直轄市、縣（市）\n      政府核對無誤後於次月五日上傳至本會並據以釐正。」分\n      別為原住民保留地各種用地申請案授權事項及申請作業要\n      點第2點及第15點所明定。顯見，原住民在辦理設定耕作\n      權登記時，若所申請者非整筆土地，則應檢附申請位置範\n      圍圖，以資確認其實際耕作權之範圍，俾便鄉（鎮、市、\n      區）公所管理；又有關原住民保留地地籍、地權及土地利\n      用之異動整理，係由鄉（鎮、市、區）公所建檔管理，並\n      按月將異動電腦檔上傳直轄市、縣（市）政府核對無誤後\n      於次月5日上傳至行政院原住民族委員會據以釐正。\n    2.本件原告曾於85年7月10日送件，向被告申請在南投縣仁\n      愛鄉○○段44地號原住民保留地14910分之5828權利範圍\n      （全部面積14,910平方公尺）內設定耕作權登記，經被告\n      核准登記在案；嗣並因原告取得之耕作權登記後繼續自用\n      滿5年，符合原住民保留地開發管理辦法第17條規定，經\n      主管機關查明屬實後，另於91年3月26日取得上開權利範\n      圍土地之所有權等情，為前開所確認之事實。依原告申請\n      在系爭原住民保留地14910分之5828權利範圍內設定耕作\n      權登記時所提出位置範圍圖，其設定耕作權之土地位置在\n      系爭原住民保留地之南側，面積為5,828平方公尺，核與\n      原處分准許參加人設定耕作權登記之位置相重疊，分別有\n      原告之上開位置範圍圖及參加人經核准設定耕作權之測量\n      圖可資比對（參見本院卷第155頁、第167頁）。依上開原\n      住民保留地各種用地申請案授權事項及申請作業要點第15\n      點規定，被告既係系爭原住民保留地地籍、地權及土地利\n      用之管理機關，自應注意前後設定耕作權之範圍是否有重\n      疊，以避免行使權利發生衝突之情況發生。另系爭位置之\n      土地既經原告於85年7月10日向被告申請設定耕作權登記\n      ，並經被告核准登記在案，嗣並因原告取得之耕作權登記\n      後繼續自用滿5年，符合原住民保留地開發管理辦法第17\n      條規定，經主管機關查明屬實後，而於91年3月26日取得\n      上開權利範圍土地之所有權，顯見原告確實有長時間在系\n      爭位置範圍內土地自行耕作之事實，參加人自不可能依原\n      住民保留地開發管理辦法第8條第1款規定，在該辦法於79\n      年3月26日施行前開墾完竣，並繼續自行耕作均無中斷，\n      是難認其已符合申請設定耕作權登記之權利。\n    3.雖被告主張「原告對於系爭土地前所取得所有權之權利範\n      圍為14,910分之5,828，爰該權利範圍應與中華民國存在\n      分別共有之法律關係，依民法分別共有之權利概念，本案\n      原告對於系爭土地所有權範圍（14,910分之5,828）之應\n      有部分係抽象存在於該地之全部，而非存在於該地之特定\n      區塊，相對於系爭土地國有權利範圍（14,910分之9,082\n      ）之應有部分亦及於系爭土地之全部，而系爭土地之國有\n      部分，經國有原住民保留地之主管機關依原住民保留地開\n      發管理辦法暨相關保留地權利賦予作業須知之規定准予王\n      雅各按其實際使用之權利範圍（14,910分之4,642）設定\n      耕作權登記，爰參加人王雅各之耕作權權利範圍之應有部\n      分亦應按其登記之平均存在於系爭土地之各部分，且系爭\n      土地上之各共有人尚無依民法第820條第1項之規定就其對\n      系爭土地各現況實際使用之位置訂定分管契約，故各共有\n      人應不得就其實際使用之位置範圍，主張有單獨使用、收\n      益與管理之權利。」云云。但查，依前揭原住民保留地開\n      發管理辦法第17條規定，原住民得向當地登記機關申請辦\n      理所有權移轉登記之前提，須先依同辦法取得之耕作權或\n      地上權登記後繼續自行經營或自用滿5年者，始得為之。\n      依其立法意旨，其取得之土地所有權部分，當係指原來設\n      定耕作權之範圍；若原設定之耕作權土地範圍非屬整筆土\n      地時，其取得之所有權範圍亦應與其一致，始合法意。本\n      件被告在准許原告取得系爭土地之所有權時，或係礙於法\n      令規定而未將系爭土地細分，然仍應承認其有分管之事實\n      ，始能貫徹立法意旨。否則，在取得所有權之後，原耕作\n      權利人必須依照民法分別共有之相關規定，在未取得分管\n      權利下，必須放棄原有自行耕作之農業設施，另外開墾山\n      林，豈非與保障原住民生計，推行原住民行政，輔導原住\n      民開發並取得耕作權、地上權或承租權之立法旨意有違？\n      是基於耕作權與所有權之屬性相同，均具有排他性之法理\n      ，自不可能准許兩個權利人在同一筆土地同時行使權利，\n      被告在已知原告已取得系爭位置土地之耕作權後，仍將該\n      位置設定耕作權予參加人，即難謂無瑕疵。\n    4.至於被告訴稱「系爭土地經查明原使用人為參加人王雅各\n      之父王忠吉，前經被告於99年6月4日實地會勘查明參加人\n      王雅各實際使用之土地部分（面積：4,642平方公尺）現\n      況係種植短期作物，該實際使用土地部分位置、面積前經\n      參加人王雅各及其父聘請大昌測量公司辦理位置測量作業\n      後確認無誤，其餘部分土地亦經被告於100年2月23日辦理\n      現勘查明現況由參加人王雅各（權利類別：耕作權，面積\n      ：4,642平方公尺）、原告（權利類別：土地所有權，面\n      積：5,828平方公尺），陳蕭美（權利類別：非原住民承\n      租，面積：4,000平方公尺）分別種植短期作物、水蜜桃\n      、及設置棚架、工寮等工作物，此經被告辦理PDA衛星定\n      位作業且由土地關係人到場指界，確知系爭土地上方由原\n      告使用（水蜜桃），其中間位置現由非原住民陳蕭美承租\n      使用（百合花棚架），而其下方即參加人王雅各設定耕作\n      權登記部分（本案原告爭執部分）現確由參加人王雅各耕\n      作使用（短期作物）無誤，然依現場客觀情狀原告與參加\n      人王雅各於該系爭土地上個別依其權利範圍於該地不同之\n      位置行使其耕作權利，並無原告主張被告前准予參加人王\n      雅各設定耕作權登記之處分，有重覆設定耕作權並損其土\n      地權利之情事。」云云。但查，以上現場實地會勘之過程\n      ，皆係後來參加人申請在系爭原住民保留地設定耕作權之\n      現況，容與原來原告設定耕作權及取得所有權之情形有所\n      出入，本不足以還原原告於85年及91年間設定耕作權及取\n      得所有權之實際耕作情況。況且，上開事實皆為原告所自\n      始否認，並且因涉及請求返還系爭土地之民事糾紛，目前\n      由臺灣南投地方法院99年度訴字第120號案件審理中，尚\n      難認被告之上開實地會勘過程，可作為原處分具有合法性\n      之依據。\n    5.雖證人即參加人之父王忠吉到庭證稱當時係將系爭44地號\n      土地北側（證人稱系爭土地下方，兩造當事人誤指為東側\n      ）約8分地土地之耕作權讓與訴外人魏嘉良及艾國禮等人\n      ，並非南側等語（參見本院卷第231頁準備程序筆錄及第\n      73頁地籍圖）。另原告亦就系爭44地號土地其餘約5分地\n      部分之耕作權是否讓與訴外人吳宏祥及吳麗珠乙情詢問證\n      人，王忠吉則加以否認（參見本院卷第232頁至第233頁）\n      。但查，有關證人王忠吉另於66年9月13日將系爭44地號\n      土地其餘約5分地部分之耕作權讓與訴外人吳宏祥及吳麗\n      珠，嗣吳宏祥及吳麗珠再於66年10月16日將該耕作權轉讓\n      予訴外人陳蕭美等4人等各節，業經原告提出各該讓渡契\n      約書在卷足憑（參見本院卷第243頁至第247頁）。雖證人\n      王忠吉否認上情，然上開受讓人陳蕭美確實長期在系爭44\n      地號土地面積0.5公頃範圍內耕作，並向被告繳交山坡地\n      保留地租金，有71年至76年及100年第1期山坡地保留地租\n      金繳納通知書附卷可按（參見本院卷第248頁及第249頁）\n      。若證人王忠吉未將上開範圍土地之耕作權轉讓給訴外人\n      吳宏祥及吳麗珠，並輾轉讓與陳蕭美等4人，則陳蕭美何\n      以能長時間在系爭土地上耕作，王忠吉均未出面表示異議\n      ？此顯與常情有違。另本件係有關參加人向被告申請在上\n      開原住民保留地14910分之4642權利範圍內設定耕作權登\n      記之案件，證人王忠吉為參加人之父，兩人有血緣至親關\n      係，且參加人之耕作權設定之申請權限亦係由王忠吉所讓\n      與繼受，有贈與書在卷可稽（參見本院卷第200頁），證\n      人為維護自身及家人之利益，其證詞內容難免易於徇私及\n      偏頗，當可想見，是證人王忠吉之前揭證詞，應屬附和之\n      詞，難為有利被告事實認定之依據。\n（三）本件被告受理參加人於99年7月12日申請在上開原住民保\n      留地14910分之4642權利範圍內設定耕作權登記案件，本\n      應依行政程序法第36條及第43條，對當事人有利及不利事\n      項一律注意，並於斟酌全部陳述與調查事實及證據之結果\n      ，依論理及經驗法則判斷事實之真偽，然其竟疏未注意前\n      揭耕作權設定重疊，及參加人並不具備原住民保留地開發\n      管理辦法第8條第1款所規定應由原住民開墾完竣並自行耕\n      作之要件等不利參加人之事實，僅以後來之實地會勘結果\n      及參加人出具60年前已自行耕作之切結書等件，即以原處\n      分核准參加人在系爭原住民保留地14910分之4642權利範\n      圍內設定耕作權登記，即難謂無事實調查及採證上之違誤\n      。\n九、綜上所述，原處分核有違誤，原告訴訟意旨求予撤銷，為有\n    理由，應予准許。另本件事證已臻明確，原告請求傳訊證人\n    陳茂恆、陳鴻輝以證明被告機關早已知悉系爭土地有耕作權\n    爭議乙事，經核並無必要；又兩造其餘攻擊防禦方法與本件\n    判決結果不生影響，故不逐一論述，均併此敘明。\n據上論結，本件原告之訴為有理由，依行政訴訟法第98條第1項\n前段，判決如主文。\n中    華    民    國    100  年    11     月    24    日\n                    臺中高等行政法院第二庭\n                          審判長法  官  王  茂  修\n                                法  官  莊  金  昌\n                                法  官  劉  錫  賢\n以上正本證明與原本無異。\n如不服本判決，應於判決送達後20日內向本院提出上訴書狀，其\n未表明上訴理由者，應於提起上訴後20日內向本院提出上訴理由\n書（須依對造人數附具繕本）；如於本判決宣示或公告後送達前\n提起上訴者，應於判決送達後20日內補提上訴理由書（須附繕本\n）。未表明上訴理由者，逕以裁定駁回。\n中    華    民    國    100  年    11     月    24    日\n                                書記官  莊  啟  明",
  "structure": {
    "fact": "一、程序事項：\n（一）按「人民因中央或地方機關之違法行政處分，認為損害其\n      權利或法律上之利益，經依訴願法提起訴願而不服其決定\n      ，或提起訴願逾三個月不為決定，或延長訴願決定期間逾\n      二個月不為決定者，得向高等行政法院提起撤銷訴訟。」\n      行政訴訟法第4條第1項定有明文。上開有關人民提起訴願\n      逾3個月不為決定，或延長訴願決定期間逾2個月不為決定\n      者，得逕向高等行政法院提起撤銷訴訟之規定，旨在保障\n      人民之訴訟權，不因訴願管轄機關怠於行使職權審理訴願\n      事件而受到影響，以免人民之權利或法律上之利益受損程\n      度擴大。另訴願法第85條亦規定：「訴願之決定，自收受\n      訴願書之次日起，應於三個月內為之；必要時，得予延長\n      ，並通知訴願人及參加人。延長以一次為限，最長不得逾\n      二個月。前項期間，於依第五十七條但書規定補送訴願書\n      者，自補送之次日起算，未為補送者，自補送期間屆滿之\n      次日起算；其依第六十二條規定通知補正者，自補正之次\n      日起算；未為補正者，自補正期間屆滿之次日起算。」課\n      予訴願管轄機關遵期審結之義務，以配合上開行政訴訟法\n      第4條第1項之規定意旨。雖訴願法第86條規定：「訴願之\n      決定以他法律關係是否成立為準據，而該法律關係在訴訟\n      或行政救濟程序進行中者，於該法律關係確定前，受理訴\n      願機關得停止訴願程序之進行，並即通知訴願人及參加人\n      。受理訴願機關依前項規定停止訴願程序之進行者，前條\n      所定訴願決定期間，自該法律關係確定之日起，重行起算\n      。」賦予訴願管轄機關中斷前揭訴願決定期間之權利，然\n      此應以他法律關係是否成立確實為該訴願決定之準據為必\n      要，否則，基於保障人民訴訟權之立法旨意，訴願管轄機\n      關在形式上縱以有上開規定之事由停止訴願程序之進行，\n      仍不能認為係合法之中斷，而阻止人民依照行政訴訟法第\n      4條第1項規定，於提起訴願逾3個月不為決定或延長訴願\n      決定期間逾2個月不為決定後，逕行提起撤銷訴訟之權利\n      。又此中斷訴願決定期間是否合法，人民可否逕行提起撤\n      銷訴訟等因屬訴訟審理之程序事項，行政法院自得依職權\n      予以調查，並正確適用法律。\n（二）本件原告對於被告99年7月20日仁鄉土管字第0990013116\n      號函（下稱原處分）不服，於100年2月1日提起訴願，此\n      有訴願管轄機關南投縣政府蓋於訴願書之收文戳章在卷可\n      稽（參見本院卷第14頁），因訴願管轄機關逾3個月不為\n      決定後，原告旋即於100年5月30日向本院提起撤銷訴訟。\n      雖訴願管轄機關南投縣政府表示原告另有返還土地之民事\n      案件刻由臺灣南投地方法院以99年度訴字第120號分案審\n      理中，因該案涉及本件訴願標的之前提事實，故依上開訴\n      願法第86條規定停止訴願等語，有南投縣政府100年6月28\n      日府行救字第10001254510號函附卷可稽（參見本院卷第\n      54頁）。然查，本件係有關南投縣仁愛鄉○○段44地號原\n      住民保留地之耕作權是否有重複設定登記之問題，因申請\n      原住民保留地之耕作權設定登記，應具備一定之要件，該\n      要件為法令所明確，皆甚明確，被告受理該耕作權設定申\n      請之行政程序是否違法，被告並非不能自行認定審查，尚\n      難認應以上開民事案件之法律關係為準據。況且，上開臺\n      灣南投地方法院99年度訴字第120號之返還土地案件，亦\n      認定其裁判應以本件被告將系爭土地耕作權設定登記與參\n      加人之行政處分是否為無效或違法，乃該民事案件之準據\n      ，有該院99年度訴字第120號民事裁定在卷可按（參見本\n      院卷274頁）。顯見，訴願管轄機關以該民事案件之爭訟\n      標的為本件行政爭訟之前提事實，即有誤會。從而，訴願\n      管轄機關南投縣政府依上開訴願法第86條規定停止訴願，\n      即難謂合法，不能認有合法中斷訴願決定期間之效力，是\n      原告依照行政訴訟法第4條第1項規定，於提起訴願逾3個\n      月不為決定後逕行提起本件撤銷訴訟，即屬合法。\n（三）另按「依原住民保留地開發管理辦法第八條第一項規定，\n      原住民會同本會向當地登記機關申請設定耕作權登記之申\n      請案件，由鄉（鎮、市、區）公所核定；其作業程序除填\n      具申請書外，免附位置圖。但申請非整筆土地時應檢附申\n      請位置範圍圖，並由鄉（鎮、市、區）公所審查核定。」\n      為原住民保留地各種用地申請案授權事項及申請作業要點\n      第2點所明定。據此，本件關於原住民會同行政院原住民\n      族委員會向當地登記機關申請設定耕作權登記之申請案件\n      ，係由被告鄉公所核定，原告以之為起訴對象提起本件撤\n      銷訴訟，自屬合法，合先敘明。\n二、事實概要：\n    原告前於民國（下同）85年7月10日送件，以原住民身分符\n    合原住民保留地開發管理辦法第8條規定，向被告申請在南\n    投縣仁愛鄉○○段44地號原住民保留地14910分之5828權利\n    範圍（全部面積14,910平方公尺）內設定耕作權登記，經被\n    告核准登記在案。嗣並因原告取得之耕作權登記後繼續自用\n    滿5年，符合原住民保留地開發管理辦法第17條規定，經主\n    管機關查明屬實後，另於91年3月26日取得上開權利範圍土\n    地之所有權。迄至99年7月12日，參加人另以原住民身分，\n    主張符合原住民保留地開發管理辦法第8條規定，向被告申\n    請在上開原住民保留地14910分之4642權利範圍內設定耕作\n    權登記，經被告審查後，以99年7月20日仁鄉土管字第09900\n    13116號函（下稱原處分）核准登記在案。惟原告不服，提\n    起訴願，主張：依被告核准參加人設定耕作權登記之測量圖\n    顯示，參加人所指耕作權位置，恰與原告原取得耕作權之耕\n    作位置相重覆，侵害到原告之權益，原處分顯有錯誤，應予\n    撤銷等語，因訴願管轄機關逾3個月未為訴願決定，原告遂\n    逕行提起本件行政訴訟。\n三、本件原告主張：\n（一）關於行政處分之合法性\n    1.查倘原處分機關在作成決定時，係以不正確之事實關係為\n      基礎，或不正確的適用在作成時點有效之法規時，則其行\n      政處分即屬違法。本件被告對於對鄉民參加人王雅各所指\n      耕作權位置，係每年利用短暫時間乘原告不注意實偷種作\n      物拍照製造施行前由原住民開墾完竣並自行耕作之土地之\n      假象，原告每年屢次阻止及請求排除，參加人王雅各每年\n      總在三推四請後，才將作物除去。並非本辦法施行前由原\n      住民開墾完竣並自行耕作之土地。故被告於原處分：就南\n      投縣仁愛鄉公所對鄉民參加人王雅各申辦松崗段44地號原\n      住民保留地耕作權設定登記案，為「原處分機關以不正確\n      之事實關係為基礎所作成之決定」，依行政爭訟法理，應\n      為違法之行政處分。\n    2.次查，行政程序法第4條規定：「行政行為應受法律及一\n      般法律原則之拘束。」一般法律原則之一事不再理法律原\n      則於「同一行政處分事件不得為重覆裁罰之處分」有其適\n      用。本件被告對於原告核定耕作權並已依原住民保留地開\n      發管理辦法第17條規定依本辦法取得之耕作權或地上權登\n      記後繼續自行經營或自用滿5年，經查明屬實者，由中央\n      主管機關會同耕作權人或地上權人，向當地登記機關申請\n      辦理所有權移轉登記；經查本鄉○○段44地號於91年間完\n      成所有權移轉登記在案，其登記範圍為（14,910之5,828\n      ）平方公尺，南投縣仁愛鄉○○○○○段44地號同一位置\n      重覆原告原耕作權即現分管耕作位置，另核准參加人王雅\n      各耕作權重覆位置違反一事不再理法律原則，應為違法之\n      行政處分。\n（二）關於行政處分在合目的性之審查範圍內，必須確認：一項\n      （合法的，特別是無裁量瑕疵的）行政處分是否符合所追\n      求之行政目的。就此目的而言，例如必須斟酌該項決定之\n      政策的貫徹可能性，是否符合基準的政策計劃及目標。倘\n      一項處置可以另一個更適當的手段加以替換，或者尚有其\n      他更好的行政裁量行使可能存在時，則其處置即應認為不\n      合目的。本件被告對參加人王雅各核准南投縣仁愛鄉○○\n      段44地號測量圖所指耕作權位置，顯然違反原住民保留地\n      開發管理辦法第3條「本辦法所稱原住民保留地，指為保\n      障原住民生計，推行原住民行政所保留之原有山地保留地\n      及經依規定劃編，增編供原住民使用之保留地。」立法意\n      旨。既為重覆核定耕作權位置，並損害同為原住民之原告\n      現耕作權利，除不符增編供原住民使用之保留地原則外，\n      亦不符「倘一項處置可以另一個更適當的手段加以替換，\n      或者尚有其他更好的行政裁量行使可能存在時，則其處置\n      即應認為不合目的。」原則。故原處分，顯為違法之「處\n      置可以另一個更適當的手段加以替換，或者尚有其他更好\n      的行政裁量行使可能存在」之不合目的行政處分。\n（三）綜上所述，被告核定之原處分有所違誤。為此原告依據行\n      政訴訟法第4條第1項規定提起本件撤銷訴訟，並聲明求為\n      判決：\n    1.原處分撤銷。\n    2.訴訟費用由被告負擔。\n四、被告則以：\n（一）系爭土地個別依其權利範圍於不同位置行使權利，無重覆\n      設定並損及土地權利之情事：\n    1.依「原住民保留地開發管理辦法」第7條暨第8條第1款規\n      定：「原住民保留地合於下列情形之一者，原住民得會同\n      中央主管機關向當地登記機關申請設定耕作權登記：（一\n      ）本辦法施行前由原住民開墾完竣並自行耕作之土地。」\n      本系爭土地經查明原使用人為參加人王雅各之父王忠吉，\n      前經被告於99年6月4日實地會勘查明參加人王雅各實際使\n      用之土地部分（面積：4,642平方公尺）現況係種植短期\n      作物，該實際使用土地部分位置、面積前經參加人王雅各\n      及其父聘請大昌測量公司辦理位置測量作業後確認無誤，\n      其餘部分土地亦經被告於100年2月23日辦理現勘查明現況\n      由參加人王雅各（權利類別：耕作權，面積：4,642平方\n      公尺）、原告（權利類別：土地所有權，面積：5,828平\n      方公尺），陳蕭美（權利類別：非原住民承租，面積：4,\n      000平方公尺）分別種植短期作物、水蜜桃、及設置棚架\n      、工寮等工作物，此經被告辦理PDA衛星定位作業且由土\n      地關係人到場指界，確知系爭土地上方由原告使用（水蜜\n      桃），其中間位置現由非原住民陳蕭美承租使用（百合花\n      棚架），而其下方即參加人王雅各設定耕作權登記部分（\n      本案原告爭執部分）現確由參加人王雅各耕作使用（短期\n      作物）無誤，然依現場客觀情狀原告與參加人王雅各於該\n      系爭土地上個別依其權利範圍於該地不同之位置行使其耕\n      作權利，並無原告主張被告前准予參加人王雅各設定耕作\n      權登記之處分，有重覆設定耕作權並損其土地權利之情事\n      ，爰原處分本所依「原住保留地開發管理辦法」第8、15\n      條相關規定暨「原住民保留地各種用地申請案授權事項及\n      申請作業須知」第二點相關程序，就參加人王雅各申請系\n      爭土地設定耕作權案，辦理形式、實質審查後，經核符法\n      令相關規定並作成准予設定耕作權登記之行政處分，於法\n      並無不合，於此敘明。\n    2.再者原告對於系爭土地前所取得所有權之權利範圍為14,9\n      10分之5,828，爰該權利範圍應與中華民國存在分別共有\n      之法律關係，依民法分別共有之權利概念，本案原告對於\n      系爭土地所有權範圍（14,910分之5,828）之應有部分係\n      抽象存在於該地之全部，而非存在於該地之特定區塊，相\n      對於系爭土地國有權利範圍（14,910分之9,082）之應有\n      部分亦及於系爭土地之全部，而系爭土地之國有部分，經\n      國有原住民保留地之主管機關依原住民保留地開發管理辦\n      法暨相關保留地權利賦予作業須知之規定准予王雅各按其\n      實際使用之權利範圍（14,910分之4,642）設定耕作權登\n      記，爰參加人王雅各之耕作權權利範圍之應有部分亦應按\n      其登記之平均存在於系爭土地之各部分，且系爭土地上之\n      各共有人尚無依民法第80條第1項之規定就其對系爭土地\n      各現況實際使用之位置訂定分管契約，故各共有人應不得\n      就其實際使用之位置範圍，主張有單獨使用、收益與管理\n      之權利。綜上所陳，該系爭土地應由各共有人按其權利範\n      圍應有部分之比例共同管理該筆土地，爰原告就被告前為\n      就系爭土地准予參加人王雅各設定耕作權登記之行政處分\n      ，主張該設定耕作權登記位置影響原告原耕作位置之耕作\n      權利重覆訴請撤銷該行政處分，於法尚有不合。\n（二）被告依「原住民保留地開發管理辦法」第15條、第8條第1\n      款規定：「原住民保留地合於下列情形之一者，原住民得\n      會同中央主管機關向當地登記機關申請設定耕作權登記：\n      （一）本辦法施行前由原住民開墾完竣並自行耕作之土地\n      。」暨「原住民保留地各種用地申請案授權事項申請作業\n      須知」第二點相關程序，查明本系爭土地原使用人為參加\n      人王雅各之父王忠吉，前經被告於99年6月4日實地會勘查\n      明參加人王雅各實際使用之土地部分（面積：4,642平方\n      公尺）現況係種植短期作物，該實際使用土地部分位置、\n      面積前經參加人王雅各及其父聘請大昌測量公司辦理位置\n      測量作業後確認無誤，其餘部分土地亦經被告於100年2月\n      23日辦理現勘查明現況刻正由參加人王雅各（權利類別：\n      耕作權，面積：4,642平方公尺）、原告（權利類別：土\n      地所有權，面積：5,828平方公尺），陳蕭美（權利類別\n      ：非原住民承租，面積：4,0 00平方公尺）各自就其權利\n      位置範圍耕作使用，此經臺灣南投地方法院囑託埔里地政\n      事務所於99年5月13日辦理參加人王雅各使用位置面積測\n      量即本案原告爭執土地部分，確認現由參加人王雅各按其\n      耕作權登記之權利範圍種植短期作物無誤，而其餘部分土\n      地經被告辦理PDA衛星定位作業暨土地關係人到場指界亦\n      確認系爭土地上方現由原告種植水蜜桃使用，而其中間土\n      地部分現由非原住民陳蕭美承租設置百合花棚架使用，綜\n      上所陳，原告與參加人王雅各於該系爭土地上個別依其權\n      利範圍於該地不同之位置範圍行使其耕作權利，故原告上\n      開所陳：本件原處分機關對於鄉民參加人王雅各所指耕作\n      權位置，係王雅各每年利用短暫時間乘原告不注意偷種作\n      物，製造施行前由其開墾完竣並自行耕作之假象…乙節依\n      現場客觀情狀顯與事實不符，再者被告依「原住保留地開\n      發管理辦法」第8、15條規定暨「原住民保留地各種用地\n      申請案授權事項及申請作業須知」第二點相關程序，就王\n      雅各申請系爭土地設定耕作權案，辦理形式、實質審查後\n      ，經核符相關規定而作成准予設定耕作權登記之行政處分\n      ，於法尚無不合，爰原告就被告前所為之行政處分不具合\n      法性及目的性係違法行政處分之主張，顯有謬誤。\n（三）原告主張被告前准予參加人王雅各設定耕作權登記之處分\n      ，有重覆設定耕作權並損其土地權利之情事，然原告對於\n      系爭土地前所取得所有權之權利範圍為14,910分之5,8 28\n      ，爰該權利範圍應與共有部分（權利範圍：14,910分之9,\n      082）存在分別共有之法律關係，依民法相關分別共有之\n      權利概念，本案原告對於系爭土地所有權範圍（14,910分\n      之5,828）之應有部分係抽象存在於該地之全部，而非存\n      在於該地之特定區塊，易言之，相對系爭土地國有應有部\n      分之權利範圍（14,910分之9,082）亦及於系爭土地之全\n      部，而系爭土地之國有部分，既經國有原住民保留地之主\n      管機關依「原住民保留地開發管理辦法」暨「原住民保留\n      地各種用地申請案授權事項及申請作業須知」之規定准予\n      參加人王雅各按其實際使用之權利範圍（14,910分之4,64\n      2）設定耕作權登記，故參加人王雅各之耕作權權利範圍\n      之應有部分亦應按其登記之平均存在於系爭土地之各部分\n      。\n（四）又系爭土地上之各共有人尚無依民法第820條第1項之規定\n      就其對系爭土地各現況實際使用之位置、範圍訂定分管契\n      約，故各共有人應不得就其實際使用之位置範圍，主張有\n      單獨使用、收益與管理之權利。綜上所陳，該系爭土地應\n      由各共有人按其權利範圍應有部分之比例共同管理該筆土\n      地，爰原告就被告前為系爭土地准予王君設定耕作權登記\n      之行政處分，主張該設定耕作權登記位置與其原耕作位置\n      之耕作權利重覆違反一事不再理原則而訴請撤銷該行政處\n      分，於法尚有不合，盼請鈞院鑒察。\n（五）綜上所述，原告之訴實無理由等語，資為抗辯。並聲明求\n      為判決駁回原告之訴。\n五、參加人則以：\n    原告耕作的是系爭44號地土地的下方，我是耕作上方的，就\n    是南邊，中間還有隔了一個陳蕭美，所以我們兩個耕作的地\n    方沒有重疊。參加人之父親王忠吉確實有賣一部分，一部分\n    留給伊作登記，伊父親賣給魏嘉良、艾國禮，魏嘉良他們是\n    買44號地下方部分的土地耕作權部分，上面的部分並沒有轉\n    讓給他們等語置辯，並聲明求為判決駁回原告之訴。\n六、本院按，「山坡地範圍內山地保留地，輔導原住民開發並取\n    得耕作權、地上權或承租權。其耕作權、地上權繼續經營滿\n    五年者，無償取得土地所有權，除政府指定之特定用途外，\n    如有移轉，以原住民為限；其開發管理辦法，由行政院定之\n    。」山坡地保育利用條例第37條定有明文。另原住民保留地\n    開發管理辦法第3條規定：「本辦法所稱原住民保留地，指\n    為保障原住民生計，推行原住民行政所保留之原有山地保留\n    地及經依規定劃編，增編供原住民使用之保留地。」第7條\n    規定：「中央主管機關應會同有關機關輔導原住民設定原住\n    民保留地之耕作權、地上權及取得承租權、所有權。」第8\n    條規定：「原住民保留地合於下列情形之一者，原住民得會\n    同中央主管機關向當地登記機關申請設定耕作權登記：一、\n    本辦法施行前由原住民開墾完竣並自行耕作之土地。二、由\n    政府配與該原住民依區域計畫法編定為農牧用地、養殖用地\n    或依都市計畫法劃定為農業區、保護區並供農作、養殖或畜\n    牧使用之土地。」第15條規定：「原住民取得原住民保留地\n    之耕作權、地上權、承租權或無償使用權，除繼承或贈與於\n    得為繼承之原住民、原受配戶內之原住民或三親等內之原住\n    民外，不得轉讓或出租。前項原住民保留地，原住民為擴大\n    經營面積或便利農業經營，得經直轄市、縣（市）主管機關\n    核准後交換使用，並辦理權利變更登記。」第17條規定：「\n    依本辦法取得之耕作權或地上權登記後繼續自行經營或自用\n    滿五年，經查明屬實者，由中央主管機關會同耕作權人或地\n    上權人，向當地登記機關申請辦理所有權移轉登記。前項土\n    地，於辦理所有權移轉登記前，因實施都市計畫或非都市土\n    地變更編定使用土地類別時，仍得辦理所有權移轉登記與原\n    耕作權人或地上權人。」\n七、上揭事實概要欄所載之事實，除後列之爭點事項外，其餘為\n    兩造所不爭執，並有原處分書、原告土地登記謄本仁愛鄉○\n    ○段0044號、南投縣仁愛鄉○○段44地號測量圖、仁愛鄉山\n    地保留地租使用實測圖、南投縣仁愛鄉地籍圖、南投縣埔里\n    地政事務所土地複丈成果圖、南投縣仁愛鄉○○段山地保留\n    地原始地籍清冊、南投縣仁愛鄉公所原住民保留地會勘紀錄\n    表、南投縣仁愛鄉原住民保留地耕作權設定審查清冊、85年\n    7月10日第11362號耕作權登記表、100年1月20日仁鄉土管字\n    第1000001326號、臺灣省南投縣仁愛鄉○○段山地保留地原\n    始地籍清冊、南投縣仁愛鄉71年4月12日起至76年6月30日山\n    地保留地租金繳納通知書、被告99年7月12日府授原產字第\n    09901438450號函、100年3月16日仁鄉土管字第1000002164\n    號函、76年11月13日仁鄉建字第9301號函、土地登記申請書\n    、耕作權設定契約書、原住民保留地使（租）用申請書、切\n    結書、贈與書、地上物及耕作權轉讓契約書、土地所有權狀\n    、原住民保留地設定耕作地上權利期滿取得所有權移轉清登\n    記申請及審查清冊、耕作權設定登記申請審核單、勘驗測量\n    筆錄、印鑑證明、讓渡契約書、臺灣南投地方法院以99年度\n    訴字第120號言詞辯論筆錄、照片、空照圖等件附卷可稽，\n    為可確認之事實。\n八、兩造之爭點：本件是否有原告所稱耕作權位置設定重複之問\n    題？是否影響原告之權益？被告若未予審酌即作成原處分，\n    是否有違誤？茲分述如下：\n（一）按「行政機關應依職權調查證據，不受當事人主張之拘束\n      ，對當事人有利及不利事項一律注意。」「行政機關為處\n      分或其他行政行為，應斟酌全部陳述與調查事實及證據之\n      結果，依論理及經驗法則判斷事實之真偽，並將其決定及\n      理由告知當事人。」行政程序法第36條及第43條分別定有\n      明文。\n（二）本件被告以原處分核准參加人王雅各申辦原住民保留地耕\n      作權設定登記案之理由無非為：「系爭土地原使用人為王\n      雅各之父王忠吉，前經被告於99年6月4日實地會勘查明參\n      加人王雅各實際使用之土地部分（面積：4,642平方公尺\n      ）現況係種植短期作物，該實際使用土地部分位置、面積\n      前經參加人王雅各及其父聘請大昌測量公司辦理位置測量\n      作業後確認無誤，其餘部分土地亦經被告於100年2月23日\n      辦理現勘查明現況由參加人王雅各（權利類別：耕作權，\n      面積：4,642平方公尺）、原告（權利類別：土地所有權\n      ，面積：5,828平方公尺），陳蕭美（權利類別：非原住\n      民承租，面積：4,000平方公尺）各自就其權利位置範圍\n      耕作使用，此經臺灣南投地方法院囑託埔里地政事務所於\n      99年5月13日辦理參加人王雅各使用位置面積測量即本案\n      原告爭執土地部分，確認現由王君按其耕作權登記之權利\n      範圍種植短期作物無誤，而其餘部分土地經被告辦理PDA\n      衛星定位作業暨土地關係人到場指界亦確認系爭土地上方\n      現由原告種植水蜜桃使用，而其中間土地部分現由非原住\n      民陳蕭美承租設置百合花棚架使用，綜上所陳，原告與參\n      加人王雅各於該系爭土地上個別依其權利範圍於該地不同\n      之位置範圍行使其耕作權利，故原告上開所陳：本件原處\n      分機關對於參加人王雅各所指耕作權位置，係參加人王雅\n      各每年利用短暫時間乘原告不注意偷種作物，製造施行前\n      由其開墾完竣並自行耕作之假象……乙節依現場客觀情狀\n      顯與事實不符，再者被告依『原住保留地開發管理辦法』\n      第八、十五條關規定暨『原住民保留地各種用地申請案授\n      權事項及申請作業須知』第二點相關程序，就王君申請系\n      爭土地設定耕作權案，辦理形式、實質審查後，經核符相\n      關規定而作成准予設定耕作權登記之行政處分，於法尚無\n      不合。」等語，固非無見。惟查：\n    1.按「依原住民保留地開發管理辦法第八條第一項規定，原\n      住民會同本會向當地登記機關申請設定耕作權登記之申請\n      案件，由鄉（鎮、市、區）公所核定；其作業程序除填具\n      申請書外，免附位置圖。但申請非整筆土地時應檢附申請\n      位置範圍圖，並由鄉（鎮、市、區）公所審查核定。」「\n      原住民保留地地籍、地權及土地利用之異動整理，由鄉（\n      鎮、市、區）公所按月異動電腦檔上傳直轄市、縣（市）\n      政府核對無誤後於次月五日上傳至本會並據以釐正。」分\n      別為原住民保留地各種用地申請案授權事項及申請作業要\n      點第2點及第15點所明定。顯見，原住民在辦理設定耕作\n      權登記時，若所申請者非整筆土地，則應檢附申請位置範\n      圍圖，以資確認其實際耕作權之範圍，俾便鄉（鎮、市、\n      區）公所管理；又有關原住民保留地地籍、地權及土地利\n      用之異動整理，係由鄉（鎮、市、區）公所建檔管理，並\n      按月將異動電腦檔上傳直轄市、縣（市）政府核對無誤後\n      於次月5日上傳至行政院原住民族委員會據以釐正。\n    2.本件原告曾於85年7月10日送件，向被告申請在南投縣仁\n      愛鄉○○段44地號原住民保留地14910分之5828權利範圍\n      （全部面積14,910平方公尺）內設定耕作權登記，經被告\n      核准登記在案；嗣並因原告取得之耕作權登記後繼續自用\n      滿5年，符合原住民保留地開發管理辦法第17條規定，經\n      主管機關查明屬實後，另於91年3月26日取得上開權利範\n      圍土地之所有權等情，為前開所確認之事實。依原告申請\n      在系爭原住民保留地14910分之5828權利範圍內設定耕作\n      權登記時所提出位置範圍圖，其設定耕作權之土地位置在\n      系爭原住民保留地之南側，面積為5,828平方公尺，核與\n      原處分准許參加人設定耕作權登記之位置相重疊，分別有\n      原告之上開位置範圍圖及參加人經核准設定耕作權之測量\n      圖可資比對（參見本院卷第155頁、第167頁）。依上開原\n      住民保留地各種用地申請案授權事項及申請作業要點第15\n      點規定，被告既係系爭原住民保留地地籍、地權及土地利\n      用之管理機關，自應注意前後設定耕作權之範圍是否有重\n      疊，以避免行使權利發生衝突之情況發生。另系爭位置之\n      土地既經原告於85年7月10日向被告申請設定耕作權登記\n      ，並經被告核准登記在案，嗣並因原告取得之耕作權登記\n      後繼續自用滿5年，符合原住民保留地開發管理辦法第17\n      條規定，經主管機關查明屬實後，而於91年3月26日取得\n      上開權利範圍土地之所有權，顯見原告確實有長時間在系\n      爭位置範圍內土地自行耕作之事實，參加人自不可能依原\n      住民保留地開發管理辦法第8條第1款規定，在該辦法於79\n      年3月26日施行前開墾完竣，並繼續自行耕作均無中斷，\n      是難認其已符合申請設定耕作權登記之權利。\n    3.雖被告主張「原告對於系爭土地前所取得所有權之權利範\n      圍為14,910分之5,828，爰該權利範圍應與中華民國存在\n      分別共有之法律關係，依民法分別共有之權利概念，本案\n      原告對於系爭土地所有權範圍（14,910分之5,828）之應\n      有部分係抽象存在於該地之全部，而非存在於該地之特定\n      區塊，相對於系爭土地國有權利範圍（14,910分之9,082\n      ）之應有部分亦及於系爭土地之全部，而系爭土地之國有\n      部分，經國有原住民保留地之主管機關依原住民保留地開\n      發管理辦法暨相關保留地權利賦予作業須知之規定准予王\n      雅各按其實際使用之權利範圍（14,910分之4,642）設定\n      耕作權登記，爰參加人王雅各之耕作權權利範圍之應有部\n      分亦應按其登記之平均存在於系爭土地之各部分，且系爭\n      土地上之各共有人尚無依民法第820條第1項之規定就其對\n      系爭土地各現況實際使用之位置訂定分管契約，故各共有\n      人應不得就其實際使用之位置範圍，主張有單獨使用、收\n      益與管理之權利。」云云。但查，依前揭原住民保留地開\n      發管理辦法第17條規定，原住民得向當地登記機關申請辦\n      理所有權移轉登記之前提，須先依同辦法取得之耕作權或\n      地上權登記後繼續自行經營或自用滿5年者，始得為之。\n      依其立法意旨，其取得之土地所有權部分，當係指原來設\n      定耕作權之範圍；若原設定之耕作權土地範圍非屬整筆土\n      地時，其取得之所有權範圍亦應與其一致，始合法意。本\n      件被告在准許原告取得系爭土地之所有權時，或係礙於法\n      令規定而未將系爭土地細分，然仍應承認其有分管之事實\n      ，始能貫徹立法意旨。否則，在取得所有權之後，原耕作\n      權利人必須依照民法分別共有之相關規定，在未取得分管\n      權利下，必須放棄原有自行耕作之農業設施，另外開墾山\n      林，豈非與保障原住民生計，推行原住民行政，輔導原住\n      民開發並取得耕作權、地上權或承租權之立法旨意有違？\n      是基於耕作權與所有權之屬性相同，均具有排他性之法理\n      ，自不可能准許兩個權利人在同一筆土地同時行使權利，\n      被告在已知原告已取得系爭位置土地之耕作權後，仍將該\n      位置設定耕作權予參加人，即難謂無瑕疵。\n    4.至於被告訴稱「系爭土地經查明原使用人為參加人王雅各\n      之父王忠吉，前經被告於99年6月4日實地會勘查明參加人\n      王雅各實際使用之土地部分（面積：4,642平方公尺）現\n      況係種植短期作物，該實際使用土地部分位置、面積前經\n      參加人王雅各及其父聘請大昌測量公司辦理位置測量作業\n      後確認無誤，其餘部分土地亦經被告於100年2月23日辦理\n      現勘查明現況由參加人王雅各（權利類別：耕作權，面積\n      ：4,642平方公尺）、原告（權利類別：土地所有權，面\n      積：5,828平方公尺），陳蕭美（權利類別：非原住民承\n      租，面積：4,000平方公尺）分別種植短期作物、水蜜桃\n      、及設置棚架、工寮等工作物，此經被告辦理PDA衛星定\n      位作業且由土地關係人到場指界，確知系爭土地上方由原\n      告使用（水蜜桃），其中間位置現由非原住民陳蕭美承租\n      使用（百合花棚架），而其下方即參加人王雅各設定耕作\n      權登記部分（本案原告爭執部分）現確由參加人王雅各耕\n      作使用（短期作物）無誤，然依現場客觀情狀原告與參加\n      人王雅各於該系爭土地上個別依其權利範圍於該地不同之\n      位置行使其耕作權利，並無原告主張被告前准予參加人王\n      雅各設定耕作權登記之處分，有重覆設定耕作權並損其土\n      地權利之情事。」云云。但查，以上現場實地會勘之過程\n      ，皆係後來參加人申請在系爭原住民保留地設定耕作權之\n      現況，容與原來原告設定耕作權及取得所有權之情形有所\n      出入，本不足以還原原告於85年及91年間設定耕作權及取\n      得所有權之實際耕作情況。況且，上開事實皆為原告所自\n      始否認，並且因涉及請求返還系爭土地之民事糾紛，目前\n      由臺灣南投地方法院99年度訴字第120號案件審理中，尚\n      難認被告之上開實地會勘過程，可作為原處分具有合法性\n      之依據。\n    5.雖證人即參加人之父王忠吉到庭證稱當時係將系爭44地號\n      土地北側（證人稱系爭土地下方，兩造當事人誤指為東側\n      ）約8分地土地之耕作權讓與訴外人魏嘉良及艾國禮等人\n      ，並非南側等語（參見本院卷第231頁準備程序筆錄及第\n      73頁地籍圖）。另原告亦就系爭44地號土地其餘約5分地\n      部分之耕作權是否讓與訴外人吳宏祥及吳麗珠乙情詢問證\n      人，王忠吉則加以否認（參見本院卷第232頁至第233頁）\n      。但查，有關證人王忠吉另於66年9月13日將系爭44地號\n      土地其餘約5分地部分之耕作權讓與訴外人吳宏祥及吳麗\n      珠，嗣吳宏祥及吳麗珠再於66年10月16日將該耕作權轉讓\n      予訴外人陳蕭美等4人等各節，業經原告提出各該讓渡契\n      約書在卷足憑（參見本院卷第243頁至第247頁）。雖證人\n      王忠吉否認上情，然上開受讓人陳蕭美確實長期在系爭44\n      地號土地面積0.5公頃範圍內耕作，並向被告繳交山坡地\n      保留地租金，有71年至76年及100年第1期山坡地保留地租\n      金繳納通知書附卷可按（參見本院卷第248頁及第249頁）\n      。若證人王忠吉未將上開範圍土地之耕作權轉讓給訴外人\n      吳宏祥及吳麗珠，並輾轉讓與陳蕭美等4人，則陳蕭美何\n      以能長時間在系爭土地上耕作，王忠吉均未出面表示異議\n      ？此顯與常情有違。另本件係有關參加人向被告申請在上\n      開原住民保留地14910分之4642權利範圍內設定耕作權登\n      記之案件，證人王忠吉為參加人之父，兩人有血緣至親關\n      係，且參加人之耕作權設定之申請權限亦係由王忠吉所讓\n      與繼受，有贈與書在卷可稽（參見本院卷第200頁），證\n      人為維護自身及家人之利益，其證詞內容難免易於徇私及\n      偏頗，當可想見，是證人王忠吉之前揭證詞，應屬附和之\n      詞，難為有利被告事實認定之依據。\n（三）本件被告受理參加人於99年7月12日申請在上開原住民保\n      留地14910分之4642權利範圍內設定耕作權登記案件，本\n      應依行政程序法第36條及第43條，對當事人有利及不利事\n      項一律注意，並於斟酌全部陳述與調查事實及證據之結果\n      ，依論理及經驗法則判斷事實之真偽，然其竟疏未注意前\n      揭耕作權設定重疊，及參加人並不具備原住民保留地開發\n      管理辦法第8條第1款所規定應由原住民開墾完竣並自行耕\n      作之要件等不利參加人之事實，僅以後來之實地會勘結果\n      及參加人出具60年前已自行耕作之切結書等件，即以原處\n      分核准參加人在系爭原住民保留地14910分之4642權利範\n      圍內設定耕作權登記，即難謂無事實調查及採證上之違誤\n      。\n九、綜上所述，原處分核有違誤，原告訴訟意旨求予撤銷，為有\n    理由，應予准許。另本件事證已臻明確，原告請求傳訊證人\n    陳茂恆、陳鴻輝以證明被告機關早已知悉系爭土地有耕作權\n    爭議乙事，經核並無必要；又兩造其餘攻擊防禦方法與本件\n    判決結果不生影響，故不逐一論述，均併此敘明。\n據上論結，本件原告之訴為有理由，依行政訴訟法第98條第1項\n前段，判決如主文。",
    "reason": "一、程序事項：\n（一）按「人民因中央或地方機關之違法行政處分，認為損害其\n      權利或法律上之利益，經依訴願法提起訴願而不服其決定\n      ，或提起訴願逾三個月不為決定，或延長訴願決定期間逾\n      二個月不為決定者，得向高等行政法院提起撤銷訴訟。」\n      行政訴訟法第4條第1項定有明文。上開有關人民提起訴願\n      逾3個月不為決定，或延長訴願決定期間逾2個月不為決定\n      者，得逕向高等行政法院提起撤銷訴訟之規定，旨在保障\n      人民之訴訟權，不因訴願管轄機關怠於行使職權審理訴願\n      事件而受到影響，以免人民之權利或法律上之利益受損程\n      度擴大。另訴願法第85條亦規定：「訴願之決定，自收受\n      訴願書之次日起，應於三個月內為之；必要時，得予延長\n      ，並通知訴願人及參加人。延長以一次為限，最長不得逾\n      二個月。前項期間，於依第五十七條但書規定補送訴願書\n      者，自補送之次日起算，未為補送者，自補送期間屆滿之\n      次日起算；其依第六十二條規定通知補正者，自補正之次\n      日起算；未為補正者，自補正期間屆滿之次日起算。」課\n      予訴願管轄機關遵期審結之義務，以配合上開行政訴訟法\n      第4條第1項之規定意旨。雖訴願法第86條規定：「訴願之\n      決定以他法律關係是否成立為準據，而該法律關係在訴訟\n      或行政救濟程序進行中者，於該法律關係確定前，受理訴\n      願機關得停止訴願程序之進行，並即通知訴願人及參加人\n      。受理訴願機關依前項規定停止訴願程序之進行者，前條\n      所定訴願決定期間，自該法律關係確定之日起，重行起算\n      。」賦予訴願管轄機關中斷前揭訴願決定期間之權利，然\n      此應以他法律關係是否成立確實為該訴願決定之準據為必\n      要，否則，基於保障人民訴訟權之立法旨意，訴願管轄機\n      關在形式上縱以有上開規定之事由停止訴願程序之進行，\n      仍不能認為係合法之中斷，而阻止人民依照行政訴訟法第\n      4條第1項規定，於提起訴願逾3個月不為決定或延長訴願\n      決定期間逾2個月不為決定後，逕行提起撤銷訴訟之權利\n      。又此中斷訴願決定期間是否合法，人民可否逕行提起撤\n      銷訴訟等因屬訴訟審理之程序事項，行政法院自得依職權\n      予以調查，並正確適用法律。\n（二）本件原告對於被告99年7月20日仁鄉土管字第0990013116\n      號函（下稱原處分）不服，於100年2月1日提起訴願，此\n      有訴願管轄機關南投縣政府蓋於訴願書之收文戳章在卷可\n      稽（參見本院卷第14頁），因訴願管轄機關逾3個月不為\n      決定後，原告旋即於100年5月30日向本院提起撤銷訴訟。\n      雖訴願管轄機關南投縣政府表示原告另有返還土地之民事\n      案件刻由臺灣南投地方法院以99年度訴字第120號分案審\n      理中，因該案涉及本件訴願標的之前提事實，故依上開訴\n      願法第86條規定停止訴願等語，有南投縣政府100年6月28\n      日府行救字第10001254510號函附卷可稽（參見本院卷第\n      54頁）。然查，本件係有關南投縣仁愛鄉○○段44地號原\n      住民保留地之耕作權是否有重複設定登記之問題，因申請\n      原住民保留地之耕作權設定登記，應具備一定之要件，該\n      要件為法令所明確，皆甚明確，被告受理該耕作權設定申\n      請之行政程序是否違法，被告並非不能自行認定審查，尚\n      難認應以上開民事案件之法律關係為準據。況且，上開臺\n      灣南投地方法院99年度訴字第120號之返還土地案件，亦\n      認定其裁判應以本件被告將系爭土地耕作權設定登記與參\n      加人之行政處分是否為無效或違法，乃該民事案件之準據\n      ，有該院99年度訴字第120號民事裁定在卷可按（參見本\n      院卷274頁）。顯見，訴願管轄機關以該民事案件之爭訟\n      標的為本件行政爭訟之前提事實，即有誤會。從而，訴願\n      管轄機關南投縣政府依上開訴願法第86條規定停止訴願，\n      即難謂合法，不能認有合法中斷訴願決定期間之效力，是\n      原告依照行政訴訟法第4條第1項規定，於提起訴願逾3個\n      月不為決定後逕行提起本件撤銷訴訟，即屬合法。\n（三）另按「依原住民保留地開發管理辦法第八條第一項規定，\n      原住民會同本會向當地登記機關申請設定耕作權登記之申\n      請案件，由鄉（鎮、市、區）公所核定；其作業程序除填\n      具申請書外，免附位置圖。但申請非整筆土地時應檢附申\n      請位置範圍圖，並由鄉（鎮、市、區）公所審查核定。」\n      為原住民保留地各種用地申請案授權事項及申請作業要點\n      第2點所明定。據此，本件關於原住民會同行政院原住民\n      族委員會向當地登記機關申請設定耕作權登記之申請案件\n      ，係由被告鄉公所核定，原告以之為起訴對象提起本件撤\n      銷訴訟，自屬合法，合先敘明。\n二、事實概要：\n    原告前於民國（下同）85年7月10日送件，以原住民身分符\n    合原住民保留地開發管理辦法第8條規定，向被告申請在南\n    投縣仁愛鄉○○段44地號原住民保留地14910分之5828權利\n    範圍（全部面積14,910平方公尺）內設定耕作權登記，經被\n    告核准登記在案。嗣並因原告取得之耕作權登記後繼續自用\n    滿5年，符合原住民保留地開發管理辦法第17條規定，經主\n    管機關查明屬實後，另於91年3月26日取得上開權利範圍土\n    地之所有權。迄至99年7月12日，參加人另以原住民身分，\n    主張符合原住民保留地開發管理辦法第8條規定，向被告申\n    請在上開原住民保留地14910分之4642權利範圍內設定耕作\n    權登記，經被告審查後，以99年7月20日仁鄉土管字第09900\n    13116號函（下稱原處分）核准登記在案。惟原告不服，提\n    起訴願，主張：依被告核准參加人設定耕作權登記之測量圖\n    顯示，參加人所指耕作權位置，恰與原告原取得耕作權之耕\n    作位置相重覆，侵害到原告之權益，原處分顯有錯誤，應予\n    撤銷等語，因訴願管轄機關逾3個月未為訴願決定，原告遂\n    逕行提起本件行政訴訟。\n三、本件原告主張：\n（一）關於行政處分之合法性\n    1.查倘原處分機關在作成決定時，係以不正確之事實關係為\n      基礎，或不正確的適用在作成時點有效之法規時，則其行\n      政處分即屬違法。本件被告對於對鄉民參加人王雅各所指\n      耕作權位置，係每年利用短暫時間乘原告不注意實偷種作\n      物拍照製造施行前由原住民開墾完竣並自行耕作之土地之\n      假象，原告每年屢次阻止及請求排除，參加人王雅各每年\n      總在三推四請後，才將作物除去。並非本辦法施行前由原\n      住民開墾完竣並自行耕作之土地。故被告於原處分：就南\n      投縣仁愛鄉公所對鄉民參加人王雅各申辦松崗段44地號原\n      住民保留地耕作權設定登記案，為「原處分機關以不正確\n      之事實關係為基礎所作成之決定」，依行政爭訟法理，應\n      為違法之行政處分。\n    2.次查，行政程序法第4條規定：「行政行為應受法律及一\n      般法律原則之拘束。」一般法律原則之一事不再理法律原\n      則於「同一行政處分事件不得為重覆裁罰之處分」有其適\n      用。本件被告對於原告核定耕作權並已依原住民保留地開\n      發管理辦法第17條規定依本辦法取得之耕作權或地上權登\n      記後繼續自行經營或自用滿5年，經查明屬實者，由中央\n      主管機關會同耕作權人或地上權人，向當地登記機關申請\n      辦理所有權移轉登記；經查本鄉○○段44地號於91年間完\n      成所有權移轉登記在案，其登記範圍為（14,910之5,828\n      ）平方公尺，南投縣仁愛鄉○○○○○段44地號同一位置\n      重覆原告原耕作權即現分管耕作位置，另核准參加人王雅\n      各耕作權重覆位置違反一事不再理法律原則，應為違法之\n      行政處分。\n（二）關於行政處分在合目的性之審查範圍內，必須確認：一項\n      （合法的，特別是無裁量瑕疵的）行政處分是否符合所追\n      求之行政目的。就此目的而言，例如必須斟酌該項決定之\n      政策的貫徹可能性，是否符合基準的政策計劃及目標。倘\n      一項處置可以另一個更適當的手段加以替換，或者尚有其\n      他更好的行政裁量行使可能存在時，則其處置即應認為不\n      合目的。本件被告對參加人王雅各核准南投縣仁愛鄉○○\n      段44地號測量圖所指耕作權位置，顯然違反原住民保留地\n      開發管理辦法第3條「本辦法所稱原住民保留地，指為保\n      障原住民生計，推行原住民行政所保留之原有山地保留地\n      及經依規定劃編，增編供原住民使用之保留地。」立法意\n      旨。既為重覆核定耕作權位置，並損害同為原住民之原告\n      現耕作權利，除不符增編供原住民使用之保留地原則外，\n      亦不符「倘一項處置可以另一個更適當的手段加以替換，\n      或者尚有其他更好的行政裁量行使可能存在時，則其處置\n      即應認為不合目的。」原則。故原處分，顯為違法之「處\n      置可以另一個更適當的手段加以替換，或者尚有其他更好\n      的行政裁量行使可能存在」之不合目的行政處分。\n（三）綜上所述，被告核定之原處分有所違誤。為此原告依據行\n      政訴訟法第4條第1項規定提起本件撤銷訴訟，並聲明求為\n      判決：\n    1.原處分撤銷。\n    2.訴訟費用由被告負擔。\n四、被告則以：\n（一）系爭土地個別依其權利範圍於不同位置行使權利，無重覆\n      設定並損及土地權利之情事：\n    1.依「原住民保留地開發管理辦法」第7條暨第8條第1款規\n      定：「原住民保留地合於下列情形之一者，原住民得會同\n      中央主管機關向當地登記機關申請設定耕作權登記：（一\n      ）本辦法施行前由原住民開墾完竣並自行耕作之土地。」\n      本系爭土地經查明原使用人為參加人王雅各之父王忠吉，\n      前經被告於99年6月4日實地會勘查明參加人王雅各實際使\n      用之土地部分（面積：4,642平方公尺）現況係種植短期\n      作物，該實際使用土地部分位置、面積前經參加人王雅各\n      及其父聘請大昌測量公司辦理位置測量作業後確認無誤，\n      其餘部分土地亦經被告於100年2月23日辦理現勘查明現況\n      由參加人王雅各（權利類別：耕作權，面積：4,642平方\n      公尺）、原告（權利類別：土地所有權，面積：5,828平\n      方公尺），陳蕭美（權利類別：非原住民承租，面積：4,\n      000平方公尺）分別種植短期作物、水蜜桃、及設置棚架\n      、工寮等工作物，此經被告辦理PDA衛星定位作業且由土\n      地關係人到場指界，確知系爭土地上方由原告使用（水蜜\n      桃），其中間位置現由非原住民陳蕭美承租使用（百合花\n      棚架），而其下方即參加人王雅各設定耕作權登記部分（\n      本案原告爭執部分）現確由參加人王雅各耕作使用（短期\n      作物）無誤，然依現場客觀情狀原告與參加人王雅各於該\n      系爭土地上個別依其權利範圍於該地不同之位置行使其耕\n      作權利，並無原告主張被告前准予參加人王雅各設定耕作\n      權登記之處分，有重覆設定耕作權並損其土地權利之情事\n      ，爰原處分本所依「原住保留地開發管理辦法」第8、15\n      條相關規定暨「原住民保留地各種用地申請案授權事項及\n      申請作業須知」第二點相關程序，就參加人王雅各申請系\n      爭土地設定耕作權案，辦理形式、實質審查後，經核符法\n      令相關規定並作成准予設定耕作權登記之行政處分，於法\n      並無不合，於此敘明。\n    2.再者原告對於系爭土地前所取得所有權之權利範圍為14,9\n      10分之5,828，爰該權利範圍應與中華民國存在分別共有\n      之法律關係，依民法分別共有之權利概念，本案原告對於\n      系爭土地所有權範圍（14,910分之5,828）之應有部分係\n      抽象存在於該地之全部，而非存在於該地之特定區塊，相\n      對於系爭土地國有權利範圍（14,910分之9,082）之應有\n      部分亦及於系爭土地之全部，而系爭土地之國有部分，經\n      國有原住民保留地之主管機關依原住民保留地開發管理辦\n      法暨相關保留地權利賦予作業須知之規定准予王雅各按其\n      實際使用之權利範圍（14,910分之4,642）設定耕作權登\n      記，爰參加人王雅各之耕作權權利範圍之應有部分亦應按\n      其登記之平均存在於系爭土地之各部分，且系爭土地上之\n      各共有人尚無依民法第80條第1項之規定就其對系爭土地\n      各現況實際使用之位置訂定分管契約，故各共有人應不得\n      就其實際使用之位置範圍，主張有單獨使用、收益與管理\n      之權利。綜上所陳，該系爭土地應由各共有人按其權利範\n      圍應有部分之比例共同管理該筆土地，爰原告就被告前為\n      就系爭土地准予參加人王雅各設定耕作權登記之行政處分\n      ，主張該設定耕作權登記位置影響原告原耕作位置之耕作\n      權利重覆訴請撤銷該行政處分，於法尚有不合。\n（二）被告依「原住民保留地開發管理辦法」第15條、第8條第1\n      款規定：「原住民保留地合於下列情形之一者，原住民得\n      會同中央主管機關向當地登記機關申請設定耕作權登記：\n      （一）本辦法施行前由原住民開墾完竣並自行耕作之土地\n      。」暨「原住民保留地各種用地申請案授權事項申請作業\n      須知」第二點相關程序，查明本系爭土地原使用人為參加\n      人王雅各之父王忠吉，前經被告於99年6月4日實地會勘查\n      明參加人王雅各實際使用之土地部分（面積：4,642平方\n      公尺）現況係種植短期作物，該實際使用土地部分位置、\n      面積前經參加人王雅各及其父聘請大昌測量公司辦理位置\n      測量作業後確認無誤，其餘部分土地亦經被告於100年2月\n      23日辦理現勘查明現況刻正由參加人王雅各（權利類別：\n      耕作權，面積：4,642平方公尺）、原告（權利類別：土\n      地所有權，面積：5,828平方公尺），陳蕭美（權利類別\n      ：非原住民承租，面積：4,0 00平方公尺）各自就其權利\n      位置範圍耕作使用，此經臺灣南投地方法院囑託埔里地政\n      事務所於99年5月13日辦理參加人王雅各使用位置面積測\n      量即本案原告爭執土地部分，確認現由參加人王雅各按其\n      耕作權登記之權利範圍種植短期作物無誤，而其餘部分土\n      地經被告辦理PDA衛星定位作業暨土地關係人到場指界亦\n      確認系爭土地上方現由原告種植水蜜桃使用，而其中間土\n      地部分現由非原住民陳蕭美承租設置百合花棚架使用，綜\n      上所陳，原告與參加人王雅各於該系爭土地上個別依其權\n      利範圍於該地不同之位置範圍行使其耕作權利，故原告上\n      開所陳：本件原處分機關對於鄉民參加人王雅各所指耕作\n      權位置，係王雅各每年利用短暫時間乘原告不注意偷種作\n      物，製造施行前由其開墾完竣並自行耕作之假象…乙節依\n      現場客觀情狀顯與事實不符，再者被告依「原住保留地開\n      發管理辦法」第8、15條規定暨「原住民保留地各種用地\n      申請案授權事項及申請作業須知」第二點相關程序，就王\n      雅各申請系爭土地設定耕作權案，辦理形式、實質審查後\n      ，經核符相關規定而作成准予設定耕作權登記之行政處分\n      ，於法尚無不合，爰原告就被告前所為之行政處分不具合\n      法性及目的性係違法行政處分之主張，顯有謬誤。\n（三）原告主張被告前准予參加人王雅各設定耕作權登記之處分\n      ，有重覆設定耕作權並損其土地權利之情事，然原告對於\n      系爭土地前所取得所有權之權利範圍為14,910分之5,8 28\n      ，爰該權利範圍應與共有部分（權利範圍：14,910分之9,\n      082）存在分別共有之法律關係，依民法相關分別共有之\n      權利概念，本案原告對於系爭土地所有權範圍（14,910分\n      之5,828）之應有部分係抽象存在於該地之全部，而非存\n      在於該地之特定區塊，易言之，相對系爭土地國有應有部\n      分之權利範圍（14,910分之9,082）亦及於系爭土地之全\n      部，而系爭土地之國有部分，既經國有原住民保留地之主\n      管機關依「原住民保留地開發管理辦法」暨「原住民保留\n      地各種用地申請案授權事項及申請作業須知」之規定准予\n      參加人王雅各按其實際使用之權利範圍（14,910分之4,64\n      2）設定耕作權登記，故參加人王雅各之耕作權權利範圍\n      之應有部分亦應按其登記之平均存在於系爭土地之各部分\n      。\n（四）又系爭土地上之各共有人尚無依民法第820條第1項之規定\n      就其對系爭土地各現況實際使用之位置、範圍訂定分管契\n      約，故各共有人應不得就其實際使用之位置範圍，主張有\n      單獨使用、收益與管理之權利。綜上所陳，該系爭土地應\n      由各共有人按其權利範圍應有部分之比例共同管理該筆土\n      地，爰原告就被告前為系爭土地准予王君設定耕作權登記\n      之行政處分，主張該設定耕作權登記位置與其原耕作位置\n      之耕作權利重覆違反一事不再理原則而訴請撤銷該行政處\n      分，於法尚有不合，盼請鈞院鑒察。\n（五）綜上所述，原告之訴實無理由等語，資為抗辯。並聲明求\n      為判決駁回原告之訴。\n五、參加人則以：\n    原告耕作的是系爭44號地土地的下方，我是耕作上方的，就\n    是南邊，中間還有隔了一個陳蕭美，所以我們兩個耕作的地\n    方沒有重疊。參加人之父親王忠吉確實有賣一部分，一部分\n    留給伊作登記，伊父親賣給魏嘉良、艾國禮，魏嘉良他們是\n    買44號地下方部分的土地耕作權部分，上面的部分並沒有轉\n    讓給他們等語置辯，並聲明求為判決駁回原告之訴。\n六、本院按，「山坡地範圍內山地保留地，輔導原住民開發並取\n    得耕作權、地上權或承租權。其耕作權、地上權繼續經營滿\n    五年者，無償取得土地所有權，除政府指定之特定用途外，\n    如有移轉，以原住民為限；其開發管理辦法，由行政院定之\n    。」山坡地保育利用條例第37條定有明文。另原住民保留地\n    開發管理辦法第3條規定：「本辦法所稱原住民保留地，指\n    為保障原住民生計，推行原住民行政所保留之原有山地保留\n    地及經依規定劃編，增編供原住民使用之保留地。」第7條\n    規定：「中央主管機關應會同有關機關輔導原住民設定原住\n    民保留地之耕作權、地上權及取得承租權、所有權。」第8\n    條規定：「原住民保留地合於下列情形之一者，原住民得會\n    同中央主管機關向當地登記機關申請設定耕作權登記：一、\n    本辦法施行前由原住民開墾完竣並自行耕作之土地。二、由\n    政府配與該原住民依區域計畫法編定為農牧用地、養殖用地\n    或依都市計畫法劃定為農業區、保護區並供農作、養殖或畜\n    牧使用之土地。」第15條規定：「原住民取得原住民保留地\n    之耕作權、地上權、承租權或無償使用權，除繼承或贈與於\n    得為繼承之原住民、原受配戶內之原住民或三親等內之原住\n    民外，不得轉讓或出租。前項原住民保留地，原住民為擴大\n    經營面積或便利農業經營，得經直轄市、縣（市）主管機關\n    核准後交換使用，並辦理權利變更登記。」第17條規定：「\n    依本辦法取得之耕作權或地上權登記後繼續自行經營或自用\n    滿五年，經查明屬實者，由中央主管機關會同耕作權人或地\n    上權人，向當地登記機關申請辦理所有權移轉登記。前項土\n    地，於辦理所有權移轉登記前，因實施都市計畫或非都市土\n    地變更編定使用土地類別時，仍得辦理所有權移轉登記與原\n    耕作權人或地上權人。」\n七、上揭事實概要欄所載之事實，除後列之爭點事項外，其餘為\n    兩造所不爭執，並有原處分書、原告土地登記謄本仁愛鄉○\n    ○段0044號、南投縣仁愛鄉○○段44地號測量圖、仁愛鄉山\n    地保留地租使用實測圖、南投縣仁愛鄉地籍圖、南投縣埔里\n    地政事務所土地複丈成果圖、南投縣仁愛鄉○○段山地保留\n    地原始地籍清冊、南投縣仁愛鄉公所原住民保留地會勘紀錄\n    表、南投縣仁愛鄉原住民保留地耕作權設定審查清冊、85年\n    7月10日第11362號耕作權登記表、100年1月20日仁鄉土管字\n    第1000001326號、臺灣省南投縣仁愛鄉○○段山地保留地原\n    始地籍清冊、南投縣仁愛鄉71年4月12日起至76年6月30日山\n    地保留地租金繳納通知書、被告99年7月12日府授原產字第\n    09901438450號函、100年3月16日仁鄉土管字第1000002164\n    號函、76年11月13日仁鄉建字第9301號函、土地登記申請書\n    、耕作權設定契約書、原住民保留地使（租）用申請書、切\n    結書、贈與書、地上物及耕作權轉讓契約書、土地所有權狀\n    、原住民保留地設定耕作地上權利期滿取得所有權移轉清登\n    記申請及審查清冊、耕作權設定登記申請審核單、勘驗測量\n    筆錄、印鑑證明、讓渡契約書、臺灣南投地方法院以99年度\n    訴字第120號言詞辯論筆錄、照片、空照圖等件附卷可稽，\n    為可確認之事實。\n八、兩造之爭點：本件是否有原告所稱耕作權位置設定重複之問\n    題？是否影響原告之權益？被告若未予審酌即作成原處分，\n    是否有違誤？茲分述如下：\n（一）按「行政機關應依職權調查證據，不受當事人主張之拘束\n      ，對當事人有利及不利事項一律注意。」「行政機關為處\n      分或其他行政行為，應斟酌全部陳述與調查事實及證據之\n      結果，依論理及經驗法則判斷事實之真偽，並將其決定及\n      理由告知當事人。」行政程序法第36條及第43條分別定有\n      明文。\n（二）本件被告以原處分核准參加人王雅各申辦原住民保留地耕\n      作權設定登記案之理由無非為：「系爭土地原使用人為王\n      雅各之父王忠吉，前經被告於99年6月4日實地會勘查明參\n      加人王雅各實際使用之土地部分（面積：4,642平方公尺\n      ）現況係種植短期作物，該實際使用土地部分位置、面積\n      前經參加人王雅各及其父聘請大昌測量公司辦理位置測量\n      作業後確認無誤，其餘部分土地亦經被告於100年2月23日\n      辦理現勘查明現況由參加人王雅各（權利類別：耕作權，\n      面積：4,642平方公尺）、原告（權利類別：土地所有權\n      ，面積：5,828平方公尺），陳蕭美（權利類別：非原住\n      民承租，面積：4,000平方公尺）各自就其權利位置範圍\n      耕作使用，此經臺灣南投地方法院囑託埔里地政事務所於\n      99年5月13日辦理參加人王雅各使用位置面積測量即本案\n      原告爭執土地部分，確認現由王君按其耕作權登記之權利\n      範圍種植短期作物無誤，而其餘部分土地經被告辦理PDA\n      衛星定位作業暨土地關係人到場指界亦確認系爭土地上方\n      現由原告種植水蜜桃使用，而其中間土地部分現由非原住\n      民陳蕭美承租設置百合花棚架使用，綜上所陳，原告與參\n      加人王雅各於該系爭土地上個別依其權利範圍於該地不同\n      之位置範圍行使其耕作權利，故原告上開所陳：本件原處\n      分機關對於參加人王雅各所指耕作權位置，係參加人王雅\n      各每年利用短暫時間乘原告不注意偷種作物，製造施行前\n      由其開墾完竣並自行耕作之假象……乙節依現場客觀情狀\n      顯與事實不符，再者被告依『原住保留地開發管理辦法』\n      第八、十五條關規定暨『原住民保留地各種用地申請案授\n      權事項及申請作業須知』第二點相關程序，就王君申請系\n      爭土地設定耕作權案，辦理形式、實質審查後，經核符相\n      關規定而作成准予設定耕作權登記之行政處分，於法尚無\n      不合。」等語，固非無見。惟查：\n    1.按「依原住民保留地開發管理辦法第八條第一項規定，原\n      住民會同本會向當地登記機關申請設定耕作權登記之申請\n      案件，由鄉（鎮、市、區）公所核定；其作業程序除填具\n      申請書外，免附位置圖。但申請非整筆土地時應檢附申請\n      位置範圍圖，並由鄉（鎮、市、區）公所審查核定。」「\n      原住民保留地地籍、地權及土地利用之異動整理，由鄉（\n      鎮、市、區）公所按月異動電腦檔上傳直轄市、縣（市）\n      政府核對無誤後於次月五日上傳至本會並據以釐正。」分\n      別為原住民保留地各種用地申請案授權事項及申請作業要\n      點第2點及第15點所明定。顯見，原住民在辦理設定耕作\n      權登記時，若所申請者非整筆土地，則應檢附申請位置範\n      圍圖，以資確認其實際耕作權之範圍，俾便鄉（鎮、市、\n      區）公所管理；又有關原住民保留地地籍、地權及土地利\n      用之異動整理，係由鄉（鎮、市、區）公所建檔管理，並\n      按月將異動電腦檔上傳直轄市、縣（市）政府核對無誤後\n      於次月5日上傳至行政院原住民族委員會據以釐正。\n    2.本件原告曾於85年7月10日送件，向被告申請在南投縣仁\n      愛鄉○○段44地號原住民保留地14910分之5828權利範圍\n      （全部面積14,910平方公尺）內設定耕作權登記，經被告\n      核准登記在案；嗣並因原告取得之耕作權登記後繼續自用\n      滿5年，符合原住民保留地開發管理辦法第17條規定，經\n      主管機關查明屬實後，另於91年3月26日取得上開權利範\n      圍土地之所有權等情，為前開所確認之事實。依原告申請\n      在系爭原住民保留地14910分之5828權利範圍內設定耕作\n      權登記時所提出位置範圍圖，其設定耕作權之土地位置在\n      系爭原住民保留地之南側，面積為5,828平方公尺，核與\n      原處分准許參加人設定耕作權登記之位置相重疊，分別有\n      原告之上開位置範圍圖及參加人經核准設定耕作權之測量\n      圖可資比對（參見本院卷第155頁、第167頁）。依上開原\n      住民保留地各種用地申請案授權事項及申請作業要點第15\n      點規定，被告既係系爭原住民保留地地籍、地權及土地利\n      用之管理機關，自應注意前後設定耕作權之範圍是否有重\n      疊，以避免行使權利發生衝突之情況發生。另系爭位置之\n      土地既經原告於85年7月10日向被告申請設定耕作權登記\n      ，並經被告核准登記在案，嗣並因原告取得之耕作權登記\n      後繼續自用滿5年，符合原住民保留地開發管理辦法第17\n      條規定，經主管機關查明屬實後，而於91年3月26日取得\n      上開權利範圍土地之所有權，顯見原告確實有長時間在系\n      爭位置範圍內土地自行耕作之事實，參加人自不可能依原\n      住民保留地開發管理辦法第8條第1款規定，在該辦法於79\n      年3月26日施行前開墾完竣，並繼續自行耕作均無中斷，\n      是難認其已符合申請設定耕作權登記之權利。\n    3.雖被告主張「原告對於系爭土地前所取得所有權之權利範\n      圍為14,910分之5,828，爰該權利範圍應與中華民國存在\n      分別共有之法律關係，依民法分別共有之權利概念，本案\n      原告對於系爭土地所有權範圍（14,910分之5,828）之應\n      有部分係抽象存在於該地之全部，而非存在於該地之特定\n      區塊，相對於系爭土地國有權利範圍（14,910分之9,082\n      ）之應有部分亦及於系爭土地之全部，而系爭土地之國有\n      部分，經國有原住民保留地之主管機關依原住民保留地開\n      發管理辦法暨相關保留地權利賦予作業須知之規定准予王\n      雅各按其實際使用之權利範圍（14,910分之4,642）設定\n      耕作權登記，爰參加人王雅各之耕作權權利範圍之應有部\n      分亦應按其登記之平均存在於系爭土地之各部分，且系爭\n      土地上之各共有人尚無依民法第820條第1項之規定就其對\n      系爭土地各現況實際使用之位置訂定分管契約，故各共有\n      人應不得就其實際使用之位置範圍，主張有單獨使用、收\n      益與管理之權利。」云云。但查，依前揭原住民保留地開\n      發管理辦法第17條規定，原住民得向當地登記機關申請辦\n      理所有權移轉登記之前提，須先依同辦法取得之耕作權或\n      地上權登記後繼續自行經營或自用滿5年者，始得為之。\n      依其立法意旨，其取得之土地所有權部分，當係指原來設\n      定耕作權之範圍；若原設定之耕作權土地範圍非屬整筆土\n      地時，其取得之所有權範圍亦應與其一致，始合法意。本\n      件被告在准許原告取得系爭土地之所有權時，或係礙於法\n      令規定而未將系爭土地細分，然仍應承認其有分管之事實\n      ，始能貫徹立法意旨。否則，在取得所有權之後，原耕作\n      權利人必須依照民法分別共有之相關規定，在未取得分管\n      權利下，必須放棄原有自行耕作之農業設施，另外開墾山\n      林，豈非與保障原住民生計，推行原住民行政，輔導原住\n      民開發並取得耕作權、地上權或承租權之立法旨意有違？\n      是基於耕作權與所有權之屬性相同，均具有排他性之法理\n      ，自不可能准許兩個權利人在同一筆土地同時行使權利，\n      被告在已知原告已取得系爭位置土地之耕作權後，仍將該\n      位置設定耕作權予參加人，即難謂無瑕疵。\n    4.至於被告訴稱「系爭土地經查明原使用人為參加人王雅各\n      之父王忠吉，前經被告於99年6月4日實地會勘查明參加人\n      王雅各實際使用之土地部分（面積：4,642平方公尺）現\n      況係種植短期作物，該實際使用土地部分位置、面積前經\n      參加人王雅各及其父聘請大昌測量公司辦理位置測量作業\n      後確認無誤，其餘部分土地亦經被告於100年2月23日辦理\n      現勘查明現況由參加人王雅各（權利類別：耕作權，面積\n      ：4,642平方公尺）、原告（權利類別：土地所有權，面\n      積：5,828平方公尺），陳蕭美（權利類別：非原住民承\n      租，面積：4,000平方公尺）分別種植短期作物、水蜜桃\n      、及設置棚架、工寮等工作物，此經被告辦理PDA衛星定\n      位作業且由土地關係人到場指界，確知系爭土地上方由原\n      告使用（水蜜桃），其中間位置現由非原住民陳蕭美承租\n      使用（百合花棚架），而其下方即參加人王雅各設定耕作\n      權登記部分（本案原告爭執部分）現確由參加人王雅各耕\n      作使用（短期作物）無誤，然依現場客觀情狀原告與參加\n      人王雅各於該系爭土地上個別依其權利範圍於該地不同之\n      位置行使其耕作權利，並無原告主張被告前准予參加人王\n      雅各設定耕作權登記之處分，有重覆設定耕作權並損其土\n      地權利之情事。」云云。但查，以上現場實地會勘之過程\n      ，皆係後來參加人申請在系爭原住民保留地設定耕作權之\n      現況，容與原來原告設定耕作權及取得所有權之情形有所\n      出入，本不足以還原原告於85年及91年間設定耕作權及取\n      得所有權之實際耕作情況。況且，上開事實皆為原告所自\n      始否認，並且因涉及請求返還系爭土地之民事糾紛，目前\n      由臺灣南投地方法院99年度訴字第120號案件審理中，尚\n      難認被告之上開實地會勘過程，可作為原處分具有合法性\n      之依據。\n    5.雖證人即參加人之父王忠吉到庭證稱當時係將系爭44地號\n      土地北側（證人稱系爭土地下方，兩造當事人誤指為東側\n      ）約8分地土地之耕作權讓與訴外人魏嘉良及艾國禮等人\n      ，並非南側等語（參見本院卷第231頁準備程序筆錄及第\n      73頁地籍圖）。另原告亦就系爭44地號土地其餘約5分地\n      部分之耕作權是否讓與訴外人吳宏祥及吳麗珠乙情詢問證\n      人，王忠吉則加以否認（參見本院卷第232頁至第233頁）\n      。但查，有關證人王忠吉另於66年9月13日將系爭44地號\n      土地其餘約5分地部分之耕作權讓與訴外人吳宏祥及吳麗\n      珠，嗣吳宏祥及吳麗珠再於66年10月16日將該耕作權轉讓\n      予訴外人陳蕭美等4人等各節，業經原告提出各該讓渡契\n      約書在卷足憑（參見本院卷第243頁至第247頁）。雖證人\n      王忠吉否認上情，然上開受讓人陳蕭美確實長期在系爭44\n      地號土地面積0.5公頃範圍內耕作，並向被告繳交山坡地\n      保留地租金，有71年至76年及100年第1期山坡地保留地租\n      金繳納通知書附卷可按（參見本院卷第248頁及第249頁）\n      。若證人王忠吉未將上開範圍土地之耕作權轉讓給訴外人\n      吳宏祥及吳麗珠，並輾轉讓與陳蕭美等4人，則陳蕭美何\n      以能長時間在系爭土地上耕作，王忠吉均未出面表示異議\n      ？此顯與常情有違。另本件係有關參加人向被告申請在上\n      開原住民保留地14910分之4642權利範圍內設定耕作權登\n      記之案件，證人王忠吉為參加人之父，兩人有血緣至親關\n      係，且參加人之耕作權設定之申請權限亦係由王忠吉所讓\n      與繼受，有贈與書在卷可稽（參見本院卷第200頁），證\n      人為維護自身及家人之利益，其證詞內容難免易於徇私及\n      偏頗，當可想見，是證人王忠吉之前揭證詞，應屬附和之\n      詞，難為有利被告事實認定之依據。\n（三）本件被告受理參加人於99年7月12日申請在上開原住民保\n      留地14910分之4642權利範圍內設定耕作權登記案件，本\n      應依行政程序法第36條及第43條，對當事人有利及不利事\n      項一律注意，並於斟酌全部陳述與調查事實及證據之結果\n      ，依論理及經驗法則判斷事實之真偽，然其竟疏未注意前\n      揭耕作權設定重疊，及參加人並不具備原住民保留地開發\n      管理辦法第8條第1款所規定應由原住民開墾完竣並自行耕\n      作之要件等不利參加人之事實，僅以後來之實地會勘結果\n      及參加人出具60年前已自行耕作之切結書等件，即以原處\n      分核准參加人在系爭原住民保留地14910分之4642權利範\n      圍內設定耕作權登記，即難謂無事實調查及採證上之違誤\n      。\n九、綜上所述，原處分核有違誤，原告訴訟意旨求予撤銷，為有\n    理由，應予准許。另本件事證已臻明確，原告請求傳訊證人\n    陳茂恆、陳鴻輝以證明被告機關早已知悉系爭土地有耕作權\n    爭議乙事，經核並無必要；又兩造其餘攻擊防禦方法與本件\n    判決結果不生影響，故不逐一論述，均併此敘明。\n據上論結，本件原告之訴為有理由，依行政訴訟法第98條第1項\n前段，判決如主文。"
  },
  "search": "臺中高等行政法院判決100年度訴字第187號100年11月17日辯論終結原告魏永樂訴訟代理人國慶律師被告南投縣仁愛鄉公所代表人張子孝訴訟代理人許秀珍何昌國參加人王雅各上列當事人間因原住民保留地事件，原告提起訴願，訴願管轄機關逾3個月不為決定，提起行政訴訟，本院判決如下︰主文原處分撤銷。訴訟費用由被告負擔。事實及理由一、程序事項：（一）按「人民因中央或地方機關之違法行政處分，認為損害其權利或法律上之利益，經依訴願法提起訴願而不服其決定，或提起訴願逾三個月不為決定，或延長訴願決定期間逾二個月不為決定者，得向高等行政法院提起撤銷訴訟。」行政訴訟法第4條第1項定有明文。上開有關人民提起訴願逾3個月不為決定，或延長訴願決定期間逾2個月不為決定者，得逕向高等行政法院提起撤銷訴訟之規定，旨在保障人民之訴訟權，不因訴願管轄機關怠於行使職權審理訴願事件而受到影響，以免人民之權利或法律上之利益受損程度擴大。另訴願法第85條亦規定：「訴願之決定，自收受訴願書之次日起，應於三個月內為之；必要時，得予延長，並通知訴願人及參加人。延長以一次為限，最長不得逾二個月。前項期間，於依第五十七條但書規定補送訴願書者，自補送之次日起算，未為補送者，自補送期間屆滿之次日起算；其依第六十二條規定通知補正者，自補正之次日起算；未為補正者，自補正期間屆滿之次日起算。」課予訴願管轄機關遵期審結之義務，以配合上開行政訴訟法第4條第1項之規定意旨。雖訴願法第86條規定：「訴願之決定以他法律關係是否成立為準據，而該法律關係在訴訟或行政救濟程序進行中者，於該法律關係確定前，受理訴願機關得停止訴願程序之進行，並即通知訴願人及參加人。受理訴願機關依前項規定停止訴願程序之進行者，前條所定訴願決定期間，自該法律關係確定之日起，重行起算。」賦予訴願管轄機關中斷前揭訴願決定期間之權利，然此應以他法律關係是否成立確實為該訴願決定之準據為必要，否則，基於保障人民訴訟權之立法旨意，訴願管轄機關在形式上縱以有上開規定之事由停止訴願程序之進行，仍不能認為係合法之中斷，而阻止人民依照行政訴訟法第4條第1項規定，於提起訴願逾3個月不為決定或延長訴願決定期間逾2個月不為決定後，逕行提起撤銷訴訟之權利。又此中斷訴願決定期間是否合法，人民可否逕行提起撤銷訴訟等因屬訴訟審理之程序事項，行政法院自得依職權予以調查，並正確適用法律。（二）本件原告對於被告99年7月20日仁鄉土管字第0990013116號函（下稱原處分）不服，於100年2月1日提起訴願，此有訴願管轄機關南投縣政府蓋於訴願書之收文戳章在卷可稽（參見本院卷第14頁），因訴願管轄機關逾3個月不為決定後，原告旋即於100年5月30日向本院提起撤銷訴訟。雖訴願管轄機關南投縣政府表示原告另有返還土地之民事案件刻由臺灣南投地方法院以99年度訴字第120號分案審理中，因該案涉及本件訴願標的之前提事實，故依上開訴願法第86條規定停止訴願等語，有南投縣政府100年6月28日府行救字第10001254510號函附卷可稽（參見本院卷第54頁）。然查，本件係有關南投縣仁愛鄉○○段44地號原住民保留地之耕作權是否有重複設定登記之問題，因申請原住民保留地之耕作權設定登記，應具備一定之要件，該要件為法令所明確，皆甚明確，被告受理該耕作權設定申請之行政程序是否違法，被告並非不能自行認定審查，尚難認應以上開民事案件之法律關係為準據。況且，上開臺灣南投地方法院99年度訴字第120號之返還土地案件，亦認定其裁判應以本件被告將系爭土地耕作權設定登記與參加人之行政處分是否為無效或違法，乃該民事案件之準據，有該院99年度訴字第120號民事裁定在卷可按（參見本院卷274頁）。顯見，訴願管轄機關以該民事案件之爭訟標的為本件行政爭訟之前提事實，即有誤會。從而，訴願管轄機關南投縣政府依上開訴願法第86條規定停止訴願，即難謂合法，不能認有合法中斷訴願決定期間之效力，是原告依照行政訴訟法第4條第1項規定，於提起訴願逾3個月不為決定後逕行提起本件撤銷訴訟，即屬合法。（三）另按「依原住民保留地開發管理辦法第八條第一項規定，原住民會同本會向當地登記機關申請設定耕作權登記之申請案件，由鄉（鎮、市、區）公所核定；其作業程序除填具申請書外，免附位置圖。但申請非整筆土地時應檢附申請位置範圍圖，並由鄉（鎮、市、區）公所審查核定。」為原住民保留地各種用地申請案授權事項及申請作業要點第2點所明定。據此，本件關於原住民會同行政院原住民族委員會向當地登記機關申請設定耕作權登記之申請案件，係由被告鄉公所核定，原告以之為起訴對象提起本件撤銷訴訟，自屬合法，合先敘明。二、事實概要：原告前於民國（下同）85年7月10日送件，以原住民身分符合原住民保留地開發管理辦法第8條規定，向被告申請在南投縣仁愛鄉○○段44地號原住民保留地14910分之5828權利範圍（全部面積14,910平方公尺）內設定耕作權登記，經被告核准登記在案。嗣並因原告取得之耕作權登記後繼續自用滿5年，符合原住民保留地開發管理辦法第17條規定，經主管機關查明屬實後，另於91年3月26日取得上開權利範圍土地之所有權。迄至99年7月12日，參加人另以原住民身分，主張符合原住民保留地開發管理辦法第8條規定，向被告申請在上開原住民保留地14910分之4642權利範圍內設定耕作權登記，經被告審查後，以99年7月20日仁鄉土管字第0990013116號函（下稱原處分）核准登記在案。惟原告不服，提起訴願，主張：依被告核准參加人設定耕作權登記之測量圖顯示，參加人所指耕作權位置，恰與原告原取得耕作權之耕作位置相重覆，侵害到原告之權益，原處分顯有錯誤，應予撤銷等語，因訴願管轄機關逾3個月未為訴願決定，原告遂逕行提起本件行政訴訟。三、本件原告主張：（一）關於行政處分之合法性1.查倘原處分機關在作成決定時，係以不正確之事實關係為基礎，或不正確的適用在作成時點有效之法規時，則其行政處分即屬違法。本件被告對於對鄉民參加人王雅各所指耕作權位置，係每年利用短暫時間乘原告不注意實偷種作物拍照製造施行前由原住民開墾完竣並自行耕作之土地之假象，原告每年屢次阻止及請求排除，參加人王雅各每年總在三推四請後，才將作物除去。並非本辦法施行前由原住民開墾完竣並自行耕作之土地。故被告於原處分：就南投縣仁愛鄉公所對鄉民參加人王雅各申辦松崗段44地號原住民保留地耕作權設定登記案，為「原處分機關以不正確之事實關係為基礎所作成之決定」，依行政爭訟法理，應為違法之行政處分。2.次查，行政程序法第4條規定：「行政行為應受法律及一般法律原則之拘束。」一般法律原則之一事不再理法律原則於「同一行政處分事件不得為重覆裁罰之處分」有其適用。本件被告對於原告核定耕作權並已依原住民保留地開發管理辦法第17條規定依本辦法取得之耕作權或地上權登記後繼續自行經營或自用滿5年，經查明屬實者，由中央主管機關會同耕作權人或地上權人，向當地登記機關申請辦理所有權移轉登記；經查本鄉○○段44地號於91年間完成所有權移轉登記在案，其登記範圍為（14,910之5,828）平方公尺，南投縣仁愛鄉○○○○○段44地號同一位置重覆原告原耕作權即現分管耕作位置，另核准參加人王雅各耕作權重覆位置違反一事不再理法律原則，應為違法之行政處分。（二）關於行政處分在合目的性之審查範圍內，必須確認：一項（合法的，特別是無裁量瑕疵的）行政處分是否符合所追求之行政目的。就此目的而言，例如必須斟酌該項決定之政策的貫徹可能性，是否符合基準的政策計劃及目標。倘一項處置可以另一個更適當的手段加以替換，或者尚有其他更好的行政裁量行使可能存在時，則其處置即應認為不合目的。本件被告對參加人王雅各核准南投縣仁愛鄉○○段44地號測量圖所指耕作權位置，顯然違反原住民保留地開發管理辦法第3條「本辦法所稱原住民保留地，指為保障原住民生計，推行原住民行政所保留之原有山地保留地及經依規定劃編，增編供原住民使用之保留地。」立法意旨。既為重覆核定耕作權位置，並損害同為原住民之原告現耕作權利，除不符增編供原住民使用之保留地原則外，亦不符「倘一項處置可以另一個更適當的手段加以替換，或者尚有其他更好的行政裁量行使可能存在時，則其處置即應認為不合目的。」原則。故原處分，顯為違法之「處置可以另一個更適當的手段加以替換，或者尚有其他更好的行政裁量行使可能存在」之不合目的行政處分。（三）綜上所述，被告核定之原處分有所違誤。為此原告依據行政訴訟法第4條第1項規定提起本件撤銷訴訟，並聲明求為判決：1.原處分撤銷。2.訴訟費用由被告負擔。四、被告則以：（一）系爭土地個別依其權利範圍於不同位置行使權利，無重覆設定並損及土地權利之情事：1.依「原住民保留地開發管理辦法」第7條暨第8條第1款規定：「原住民保留地合於下列情形之一者，原住民得會同中央主管機關向當地登記機關申請設定耕作權登記：（一）本辦法施行前由原住民開墾完竣並自行耕作之土地。」本系爭土地經查明原使用人為參加人王雅各之父王忠吉，前經被告於99年6月4日實地會勘查明參加人王雅各實際使用之土地部分（面積：4,642平方公尺）現況係種植短期作物，該實際使用土地部分位置、面積前經參加人王雅各及其父聘請大昌測量公司辦理位置測量作業後確認無誤，其餘部分土地亦經被告於100年2月23日辦理現勘查明現況由參加人王雅各（權利類別：耕作權，面積：4,642平方公尺）、原告（權利類別：土地所有權，面積：5,828平方公尺），陳蕭美（權利類別：非原住民承租，面積：4,000平方公尺）分別種植短期作物、水蜜桃、及設置棚架、工寮等工作物，此經被告辦理PDA衛星定位作業且由土地關係人到場指界，確知系爭土地上方由原告使用（水蜜桃），其中間位置現由非原住民陳蕭美承租使用（百合花棚架），而其下方即參加人王雅各設定耕作權登記部分（本案原告爭執部分）現確由參加人王雅各耕作使用（短期作物）無誤，然依現場客觀情狀原告與參加人王雅各於該系爭土地上個別依其權利範圍於該地不同之位置行使其耕作權利，並無原告主張被告前准予參加人王雅各設定耕作權登記之處分，有重覆設定耕作權並損其土地權利之情事，爰原處分本所依「原住保留地開發管理辦法」第8、15條相關規定暨「原住民保留地各種用地申請案授權事項及申請作業須知」第二點相關程序，就參加人王雅各申請系爭土地設定耕作權案，辦理形式、實質審查後，經核符法令相關規定並作成准予設定耕作權登記之行政處分，於法並無不合，於此敘明。2.再者原告對於系爭土地前所取得所有權之權利範圍為14,910分之5,828，爰該權利範圍應與中華民國存在分別共有之法律關係，依民法分別共有之權利概念，本案原告對於系爭土地所有權範圍（14,910分之5,828）之應有部分係抽象存在於該地之全部，而非存在於該地之特定區塊，相對於系爭土地國有權利範圍（14,910分之9,082）之應有部分亦及於系爭土地之全部，而系爭土地之國有部分，經國有原住民保留地之主管機關依原住民保留地開發管理辦法暨相關保留地權利賦予作業須知之規定准予王雅各按其實際使用之權利範圍（14,910分之4,642）設定耕作權登記，爰參加人王雅各之耕作權權利範圍之應有部分亦應按其登記之平均存在於系爭土地之各部分，且系爭土地上之各共有人尚無依民法第80條第1項之規定就其對系爭土地各現況實際使用之位置訂定分管契約，故各共有人應不得就其實際使用之位置範圍，主張有單獨使用、收益與管理之權利。綜上所陳，該系爭土地應由各共有人按其權利範圍應有部分之比例共同管理該筆土地，爰原告就被告前為就系爭土地准予參加人王雅各設定耕作權登記之行政處分，主張該設定耕作權登記位置影響原告原耕作位置之耕作權利重覆訴請撤銷該行政處分，於法尚有不合。（二）被告依「原住民保留地開發管理辦法」第15條、第8條第1款規定：「原住民保留地合於下列情形之一者，原住民得會同中央主管機關向當地登記機關申請設定耕作權登記：（一）本辦法施行前由原住民開墾完竣並自行耕作之土地。」暨「原住民保留地各種用地申請案授權事項申請作業須知」第二點相關程序，查明本系爭土地原使用人為參加人王雅各之父王忠吉，前經被告於99年6月4日實地會勘查明參加人王雅各實際使用之土地部分（面積：4,642平方公尺）現況係種植短期作物，該實際使用土地部分位置、面積前經參加人王雅各及其父聘請大昌測量公司辦理位置測量作業後確認無誤，其餘部分土地亦經被告於100年2月23日辦理現勘查明現況刻正由參加人王雅各（權利類別：耕作權，面積：4,642平方公尺）、原告（權利類別：土地所有權，面積：5,828平方公尺），陳蕭美（權利類別：非原住民承租，面積：4,000平方公尺）各自就其權利位置範圍耕作使用，此經臺灣南投地方法院囑託埔里地政事務所於99年5月13日辦理參加人王雅各使用位置面積測量即本案原告爭執土地部分，確認現由參加人王雅各按其耕作權登記之權利範圍種植短期作物無誤，而其餘部分土地經被告辦理PDA衛星定位作業暨土地關係人到場指界亦確認系爭土地上方現由原告種植水蜜桃使用，而其中間土地部分現由非原住民陳蕭美承租設置百合花棚架使用，綜上所陳，原告與參加人王雅各於該系爭土地上個別依其權利範圍於該地不同之位置範圍行使其耕作權利，故原告上開所陳：本件原處分機關對於鄉民參加人王雅各所指耕作權位置，係王雅各每年利用短暫時間乘原告不注意偷種作物，製造施行前由其開墾完竣並自行耕作之假象…乙節依現場客觀情狀顯與事實不符，再者被告依「原住保留地開發管理辦法」第8、15條規定暨「原住民保留地各種用地申請案授權事項及申請作業須知」第二點相關程序，就王雅各申請系爭土地設定耕作權案，辦理形式、實質審查後，經核符相關規定而作成准予設定耕作權登記之行政處分，於法尚無不合，爰原告就被告前所為之行政處分不具合法性及目的性係違法行政處分之主張，顯有謬誤。（三）原告主張被告前准予參加人王雅各設定耕作權登記之處分，有重覆設定耕作權並損其土地權利之情事，然原告對於系爭土地前所取得所有權之權利範圍為14,910分之5,828，爰該權利範圍應與共有部分（權利範圍：14,910分之9,082）存在分別共有之法律關係，依民法相關分別共有之權利概念，本案原告對於系爭土地所有權範圍（14,910分之5,828）之應有部分係抽象存在於該地之全部，而非存在於該地之特定區塊，易言之，相對系爭土地國有應有部分之權利範圍（14,910分之9,082）亦及於系爭土地之全部，而系爭土地之國有部分，既經國有原住民保留地之主管機關依「原住民保留地開發管理辦法」暨「原住民保留地各種用地申請案授權事項及申請作業須知」之規定准予參加人王雅各按其實際使用之權利範圍（14,910分之4,642）設定耕作權登記，故參加人王雅各之耕作權權利範圍之應有部分亦應按其登記之平均存在於系爭土地之各部分。（四）又系爭土地上之各共有人尚無依民法第820條第1項之規定就其對系爭土地各現況實際使用之位置、範圍訂定分管契約，故各共有人應不得就其實際使用之位置範圍，主張有單獨使用、收益與管理之權利。綜上所陳，該系爭土地應由各共有人按其權利範圍應有部分之比例共同管理該筆土地，爰原告就被告前為系爭土地准予王君設定耕作權登記之行政處分，主張該設定耕作權登記位置與其原耕作位置之耕作權利重覆違反一事不再理原則而訴請撤銷該行政處分，於法尚有不合，盼請鈞院鑒察。（五）綜上所述，原告之訴實無理由等語，資為抗辯。並聲明求為判決駁回原告之訴。五、參加人則以：原告耕作的是系爭44號地土地的下方，我是耕作上方的，就是南邊，中間還有隔了一個陳蕭美，所以我們兩個耕作的地方沒有重疊。參加人之父親王忠吉確實有賣一部分，一部分留給伊作登記，伊父親賣給魏嘉良、艾國禮，魏嘉良他們是買44號地下方部分的土地耕作權部分，上面的部分並沒有轉讓給他們等語置辯，並聲明求為判決駁回原告之訴。六、本院按，「山坡地範圍內山地保留地，輔導原住民開發並取得耕作權、地上權或承租權。其耕作權、地上權繼續經營滿五年者，無償取得土地所有權，除政府指定之特定用途外，如有移轉，以原住民為限；其開發管理辦法，由行政院定之。」山坡地保育利用條例第37條定有明文。另原住民保留地開發管理辦法第3條規定：「本辦法所稱原住民保留地，指為保障原住民生計，推行原住民行政所保留之原有山地保留地及經依規定劃編，增編供原住民使用之保留地。」第7條規定：「中央主管機關應會同有關機關輔導原住民設定原住民保留地之耕作權、地上權及取得承租權、所有權。」第8條規定：「原住民保留地合於下列情形之一者，原住民得會同中央主管機關向當地登記機關申請設定耕作權登記：一、本辦法施行前由原住民開墾完竣並自行耕作之土地。二、由政府配與該原住民依區域計畫法編定為農牧用地、養殖用地或依都市計畫法劃定為農業區、保護區並供農作、養殖或畜牧使用之土地。」第15條規定：「原住民取得原住民保留地之耕作權、地上權、承租權或無償使用權，除繼承或贈與於得為繼承之原住民、原受配戶內之原住民或三親等內之原住民外，不得轉讓或出租。前項原住民保留地，原住民為擴大經營面積或便利農業經營，得經直轄市、縣（市）主管機關核准後交換使用，並辦理權利變更登記。」第17條規定：「依本辦法取得之耕作權或地上權登記後繼續自行經營或自用滿五年，經查明屬實者，由中央主管機關會同耕作權人或地上權人，向當地登記機關申請辦理所有權移轉登記。前項土地，於辦理所有權移轉登記前，因實施都市計畫或非都市土地變更編定使用土地類別時，仍得辦理所有權移轉登記與原耕作權人或地上權人。」七、上揭事實概要欄所載之事實，除後列之爭點事項外，其餘為兩造所不爭執，並有原處分書、原告土地登記謄本仁愛鄉○○段0044號、南投縣仁愛鄉○○段44地號測量圖、仁愛鄉山地保留地租使用實測圖、南投縣仁愛鄉地籍圖、南投縣埔里地政事務所土地複丈成果圖、南投縣仁愛鄉○○段山地保留地原始地籍清冊、南投縣仁愛鄉公所原住民保留地會勘紀錄表、南投縣仁愛鄉原住民保留地耕作權設定審查清冊、85年7月10日第11362號耕作權登記表、100年1月20日仁鄉土管字第1000001326號、臺灣省南投縣仁愛鄉○○段山地保留地原始地籍清冊、南投縣仁愛鄉71年4月12日起至76年6月30日山地保留地租金繳納通知書、被告99年7月12日府授原產字第09901438450號函、100年3月16日仁鄉土管字第1000002164號函、76年11月13日仁鄉建字第9301號函、土地登記申請書、耕作權設定契約書、原住民保留地使（租）用申請書、切結書、贈與書、地上物及耕作權轉讓契約書、土地所有權狀、原住民保留地設定耕作地上權利期滿取得所有權移轉清登記申請及審查清冊、耕作權設定登記申請審核單、勘驗測量筆錄、印鑑證明、讓渡契約書、臺灣南投地方法院以99年度訴字第120號言詞辯論筆錄、照片、空照圖等件附卷可稽，為可確認之事實。八、兩造之爭點：本件是否有原告所稱耕作權位置設定重複之問題？是否影響原告之權益？被告若未予審酌即作成原處分，是否有違誤？茲分述如下：（一）按「行政機關應依職權調查證據，不受當事人主張之拘束，對當事人有利及不利事項一律注意。」「行政機關為處分或其他行政行為，應斟酌全部陳述與調查事實及證據之結果，依論理及經驗法則判斷事實之真偽，並將其決定及理由告知當事人。」行政程序法第36條及第43條分別定有明文。（二）本件被告以原處分核准參加人王雅各申辦原住民保留地耕作權設定登記案之理由無非為：「系爭土地原使用人為王雅各之父王忠吉，前經被告於99年6月4日實地會勘查明參加人王雅各實際使用之土地部分（面積：4,642平方公尺）現況係種植短期作物，該實際使用土地部分位置、面積前經參加人王雅各及其父聘請大昌測量公司辦理位置測量作業後確認無誤，其餘部分土地亦經被告於100年2月23日辦理現勘查明現況由參加人王雅各（權利類別：耕作權，面積：4,642平方公尺）、原告（權利類別：土地所有權，面積：5,828平方公尺），陳蕭美（權利類別：非原住民承租，面積：4,000平方公尺）各自就其權利位置範圍耕作使用，此經臺灣南投地方法院囑託埔里地政事務所於99年5月13日辦理參加人王雅各使用位置面積測量即本案原告爭執土地部分，確認現由王君按其耕作權登記之權利範圍種植短期作物無誤，而其餘部分土地經被告辦理PDA衛星定位作業暨土地關係人到場指界亦確認系爭土地上方現由原告種植水蜜桃使用，而其中間土地部分現由非原住民陳蕭美承租設置百合花棚架使用，綜上所陳，原告與參加人王雅各於該系爭土地上個別依其權利範圍於該地不同之位置範圍行使其耕作權利，故原告上開所陳：本件原處分機關對於參加人王雅各所指耕作權位置，係參加人王雅各每年利用短暫時間乘原告不注意偷種作物，製造施行前由其開墾完竣並自行耕作之假象……乙節依現場客觀情狀顯與事實不符，再者被告依『原住保留地開發管理辦法』第八、十五條關規定暨『原住民保留地各種用地申請案授權事項及申請作業須知』第二點相關程序，就王君申請系爭土地設定耕作權案，辦理形式、實質審查後，經核符相關規定而作成准予設定耕作權登記之行政處分，於法尚無不合。」等語，固非無見。惟查：1.按「依原住民保留地開發管理辦法第八條第一項規定，原住民會同本會向當地登記機關申請設定耕作權登記之申請案件，由鄉（鎮、市、區）公所核定；其作業程序除填具申請書外，免附位置圖。但申請非整筆土地時應檢附申請位置範圍圖，並由鄉（鎮、市、區）公所審查核定。」「原住民保留地地籍、地權及土地利用之異動整理，由鄉（鎮、市、區）公所按月異動電腦檔上傳直轄市、縣（市）政府核對無誤後於次月五日上傳至本會並據以釐正。」分別為原住民保留地各種用地申請案授權事項及申請作業要點第2點及第15點所明定。顯見，原住民在辦理設定耕作權登記時，若所申請者非整筆土地，則應檢附申請位置範圍圖，以資確認其實際耕作權之範圍，俾便鄉（鎮、市、區）公所管理；又有關原住民保留地地籍、地權及土地利用之異動整理，係由鄉（鎮、市、區）公所建檔管理，並按月將異動電腦檔上傳直轄市、縣（市）政府核對無誤後於次月5日上傳至行政院原住民族委員會據以釐正。2.本件原告曾於85年7月10日送件，向被告申請在南投縣仁愛鄉○○段44地號原住民保留地14910分之5828權利範圍（全部面積14,910平方公尺）內設定耕作權登記，經被告核准登記在案；嗣並因原告取得之耕作權登記後繼續自用滿5年，符合原住民保留地開發管理辦法第17條規定，經主管機關查明屬實後，另於91年3月26日取得上開權利範圍土地之所有權等情，為前開所確認之事實。依原告申請在系爭原住民保留地14910分之5828權利範圍內設定耕作權登記時所提出位置範圍圖，其設定耕作權之土地位置在系爭原住民保留地之南側，面積為5,828平方公尺，核與原處分准許參加人設定耕作權登記之位置相重疊，分別有原告之上開位置範圍圖及參加人經核准設定耕作權之測量圖可資比對（參見本院卷第155頁、第167頁）。依上開原住民保留地各種用地申請案授權事項及申請作業要點第15點規定，被告既係系爭原住民保留地地籍、地權及土地利用之管理機關，自應注意前後設定耕作權之範圍是否有重疊，以避免行使權利發生衝突之情況發生。另系爭位置之土地既經原告於85年7月10日向被告申請設定耕作權登記，並經被告核准登記在案，嗣並因原告取得之耕作權登記後繼續自用滿5年，符合原住民保留地開發管理辦法第17條規定，經主管機關查明屬實後，而於91年3月26日取得上開權利範圍土地之所有權，顯見原告確實有長時間在系爭位置範圍內土地自行耕作之事實，參加人自不可能依原住民保留地開發管理辦法第8條第1款規定，在該辦法於79年3月26日施行前開墾完竣，並繼續自行耕作均無中斷，是難認其已符合申請設定耕作權登記之權利。3.雖被告主張「原告對於系爭土地前所取得所有權之權利範圍為14,910分之5,828，爰該權利範圍應與中華民國存在分別共有之法律關係，依民法分別共有之權利概念，本案原告對於系爭土地所有權範圍（14,910分之5,828）之應有部分係抽象存在於該地之全部，而非存在於該地之特定區塊，相對於系爭土地國有權利範圍（14,910分之9,082）之應有部分亦及於系爭土地之全部，而系爭土地之國有部分，經國有原住民保留地之主管機關依原住民保留地開發管理辦法暨相關保留地權利賦予作業須知之規定准予王雅各按其實際使用之權利範圍（14,910分之4,642）設定耕作權登記，爰參加人王雅各之耕作權權利範圍之應有部分亦應按其登記之平均存在於系爭土地之各部分，且系爭土地上之各共有人尚無依民法第820條第1項之規定就其對系爭土地各現況實際使用之位置訂定分管契約，故各共有人應不得就其實際使用之位置範圍，主張有單獨使用、收益與管理之權利。」云云。但查，依前揭原住民保留地開發管理辦法第17條規定，原住民得向當地登記機關申請辦理所有權移轉登記之前提，須先依同辦法取得之耕作權或地上權登記後繼續自行經營或自用滿5年者，始得為之。依其立法意旨，其取得之土地所有權部分，當係指原來設定耕作權之範圍；若原設定之耕作權土地範圍非屬整筆土地時，其取得之所有權範圍亦應與其一致，始合法意。本件被告在准許原告取得系爭土地之所有權時，或係礙於法令規定而未將系爭土地細分，然仍應承認其有分管之事實，始能貫徹立法意旨。否則，在取得所有權之後，原耕作權利人必須依照民法分別共有之相關規定，在未取得分管權利下，必須放棄原有自行耕作之農業設施，另外開墾山林，豈非與保障原住民生計，推行原住民行政，輔導原住民開發並取得耕作權、地上權或承租權之立法旨意有違？是基於耕作權與所有權之屬性相同，均具有排他性之法理，自不可能准許兩個權利人在同一筆土地同時行使權利，被告在已知原告已取得系爭位置土地之耕作權後，仍將該位置設定耕作權予參加人，即難謂無瑕疵。4.至於被告訴稱「系爭土地經查明原使用人為參加人王雅各之父王忠吉，前經被告於99年6月4日實地會勘查明參加人王雅各實際使用之土地部分（面積：4,642平方公尺）現況係種植短期作物，該實際使用土地部分位置、面積前經參加人王雅各及其父聘請大昌測量公司辦理位置測量作業後確認無誤，其餘部分土地亦經被告於100年2月23日辦理現勘查明現況由參加人王雅各（權利類別：耕作權，面積：4,642平方公尺）、原告（權利類別：土地所有權，面積：5,828平方公尺），陳蕭美（權利類別：非原住民承租，面積：4,000平方公尺）分別種植短期作物、水蜜桃、及設置棚架、工寮等工作物，此經被告辦理PDA衛星定位作業且由土地關係人到場指界，確知系爭土地上方由原告使用（水蜜桃），其中間位置現由非原住民陳蕭美承租使用（百合花棚架），而其下方即參加人王雅各設定耕作權登記部分（本案原告爭執部分）現確由參加人王雅各耕作使用（短期作物）無誤，然依現場客觀情狀原告與參加人王雅各於該系爭土地上個別依其權利範圍於該地不同之位置行使其耕作權利，並無原告主張被告前准予參加人王雅各設定耕作權登記之處分，有重覆設定耕作權並損其土地權利之情事。」云云。但查，以上現場實地會勘之過程，皆係後來參加人申請在系爭原住民保留地設定耕作權之現況，容與原來原告設定耕作權及取得所有權之情形有所出入，本不足以還原原告於85年及91年間設定耕作權及取得所有權之實際耕作情況。況且，上開事實皆為原告所自始否認，並且因涉及請求返還系爭土地之民事糾紛，目前由臺灣南投地方法院99年度訴字第120號案件審理中，尚難認被告之上開實地會勘過程，可作為原處分具有合法性之依據。5.雖證人即參加人之父王忠吉到庭證稱當時係將系爭44地號土地北側（證人稱系爭土地下方，兩造當事人誤指為東側）約8分地土地之耕作權讓與訴外人魏嘉良及艾國禮等人，並非南側等語（參見本院卷第231頁準備程序筆錄及第73頁地籍圖）。另原告亦就系爭44地號土地其餘約5分地部分之耕作權是否讓與訴外人吳宏祥及吳麗珠乙情詢問證人，王忠吉則加以否認（參見本院卷第232頁至第233頁）。但查，有關證人王忠吉另於66年9月13日將系爭44地號土地其餘約5分地部分之耕作權讓與訴外人吳宏祥及吳麗珠，嗣吳宏祥及吳麗珠再於66年10月16日將該耕作權轉讓予訴外人陳蕭美等4人等各節，業經原告提出各該讓渡契約書在卷足憑（參見本院卷第243頁至第247頁）。雖證人王忠吉否認上情，然上開受讓人陳蕭美確實長期在系爭44地號土地面積0.5公頃範圍內耕作，並向被告繳交山坡地保留地租金，有71年至76年及100年第1期山坡地保留地租金繳納通知書附卷可按（參見本院卷第248頁及第249頁）。若證人王忠吉未將上開範圍土地之耕作權轉讓給訴外人吳宏祥及吳麗珠，並輾轉讓與陳蕭美等4人，則陳蕭美何以能長時間在系爭土地上耕作，王忠吉均未出面表示異議？此顯與常情有違。另本件係有關參加人向被告申請在上開原住民保留地14910分之4642權利範圍內設定耕作權登記之案件，證人王忠吉為參加人之父，兩人有血緣至親關係，且參加人之耕作權設定之申請權限亦係由王忠吉所讓與繼受，有贈與書在卷可稽（參見本院卷第200頁），證人為維護自身及家人之利益，其證詞內容難免易於徇私及偏頗，當可想見，是證人王忠吉之前揭證詞，應屬附和之詞，難為有利被告事實認定之依據。（三）本件被告受理參加人於99年7月12日申請在上開原住民保留地14910分之4642權利範圍內設定耕作權登記案件，本應依行政程序法第36條及第43條，對當事人有利及不利事項一律注意，並於斟酌全部陳述與調查事實及證據之結果，依論理及經驗法則判斷事實之真偽，然其竟疏未注意前揭耕作權設定重疊，及參加人並不具備原住民保留地開發管理辦法第8條第1款所規定應由原住民開墾完竣並自行耕作之要件等不利參加人之事實，僅以後來之實地會勘結果及參加人出具60年前已自行耕作之切結書等件，即以原處分核准參加人在系爭原住民保留地14910分之4642權利範圍內設定耕作權登記，即難謂無事實調查及採證上之違誤。九、綜上所述，原處分核有違誤，原告訴訟意旨求予撤銷，為有理由，應予准許。另本件事證已臻明確，原告請求傳訊證人陳茂恆、陳鴻輝以證明被告機關早已知悉系爭土地有耕作權爭議乙事，經核並無必要；又兩造其餘攻擊防禦方法與本件判決結果不生影響，故不逐一論述，均併此敘明。據上論結，本件原告之訴為有理由，依行政訴訟法第98條第1項前段，判決如主文。中華民國100年11月24日臺中高等行政法院第二庭審判長法官王茂修法官莊金昌法官劉錫賢以上正本證明與原本無異。如不服本判決，應於判決送達後20日內向本院提出上訴書狀，其未表明上訴理由者，應於提起上訴後20日內向本院提出上訴理由書（須依對造人數附具繕本）；如於本判決宣示或公告後送達前提起上訴者，應於判決送達後20日內補提上訴理由書（須附繕本）。未表明上訴理由者，逕以裁定駁回。中華民國100年11月24日書記官莊啟明",
  "characters": {
    "judges": [
      "王茂修",
      "莊金昌",
      "劉錫賢"
    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [

    ],
    "plaintiffs": [
      "魏永樂"
    ],
    "defendants": [
      "南投縣仁愛鄉公所",
      "代  表  人  張子孝"
    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2011-11-24",
  "created_at": "2016-02-13 01:58:54",
  "updated_at": "2016-02-13 01:58:54"
}