{
  "identify": "TCH-100-聲再-252-20111123-1",
  "court": {
    "name": "臺灣高等法院",
    "code": "TCH"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 100,
  "word": "聲再",
  "number": "252",
  "jcheck": "1",
  "reason": "聲請再審",
  "content": "臺灣高等法院臺中分院刑事裁定        100年度聲再字第252號\n再審聲請人\n即受判決人  柯伯翰\n上列再審聲請人即受判決人因傷害等案件，對於本院97年度上易\n字第2230號，中華民國98年3月17日刑事確定判決（原審案號：\n臺灣臺中地方法院97年度易字第2021號；起訴案號：臺灣臺中地\n方法院檢察署97年度偵字第1497、5372號），聲請再審，本院裁\n定如下：\n    主  文\n再審之聲請駁回。\n    理  由\n一、本件再審聲請人即受判決人柯伯翰（下稱聲請人）聲請意旨\n    略以：聲請人因侵入住宅、傷害案件，經法院判處罪刑確定\n    ，但確定判決認定聲請人犯罪，無非根據趙禹榕、黃獻諄二\n    人之證言。惟案發當時另有證人朱宜平目擊事件經過，之前\n    為聲請人所不知，且該證人當時所見所聞之證述，足以證明\n    聲請人並無侵入住宅與傷害之行為，應受無罪之判決。蓋聲\n    請人與證人朱宜平於案發當日，原本約好在住處樓下見面，\n    再由聲請人帶領一同上樓，不料由於趙禹榕、黃獻諄二人當\n    日中午不斷以狂按電鈴、踹門、貼公告等手段，意圖生事，\n    聲請人為避免讓友人留下不好印象，趕忙把門上被貼公告所\n    殘留之痕跡清除乾淨，而無暇入內接聽電話。當時朱宜平在\n    樓下久候不到聲請人，電話又無人接聽，管理員亦不在，只\n    好隨其他住戶進入大樓，並從樓梯欲步行至聲請人住處，而\n    在其即將到達聲請人住處樓層之際，已聽到聲請人與被告之\n    爭論聲，因此縱其已至聲請人住處旁之防火門後，卻不敢貿\n    然現身出聲，只從該防火門之門縫中，觀看究竟發生何事，\n    而其直到目睹聲請人因受到趙禹榕、黃獻諄聯手攻擊，聲請\n    人往趙禹榕屋內走避，趙禹榕、黃獻諄並追至屋內後，朱宜\n    平才趕緊又到趙禹榕屋外，透過客廳窗戶繼續觀察後續情況\n    ，惟當時眼見聲請人被打得趴在地上後，就嚇得趕緊離開現\n    場。而聲請人於案發後由救護車送往醫院急救，直至晚間才\n    返家，未曾想到與朱宜平聯絡解釋為何爽約，後來朱宜平一\n    直拒接聲請人電話，聲請人只以為對方為爽約一事耿耿於懷\n    ，直至今年，聲請人與朱宜平偶遇，朱宜平告知當日之事，\n    聲請人始發現當時現場尚有此一目擊證人之存在，此證人當\n    符合聲請再審之確實新證據，為此依法聲請再審等語。\n二、按有罪之判決確定後，有左列情形之一者，為受判決人之利\n    益，得聲請再審︰(1)原判決所憑之證物已證明其為偽造或變\n    造者。(2)原判決所憑之證言、鑑定或通譯已證明其為虛偽者\n    。(3)受有罪判決之人，已證明其係被誣告者。(4)原判決所憑\n    之通常法院或特別法院之裁判已經確定裁判變更者。(5)參與\n    原判決或前審判決或判決前所行調查之法官，或參與偵查或\n    起訴之檢察官，因該案件犯職務上之罪已經證明者，或因該\n    案件違法失職已受懲戒處分，足以影響原判決者。(6)因發現\n    確實之新證據，足認受有罪判決之人應受無罪、免訴、免刑\n    或輕於原判決所認罪名之判決者。前項第1款至第3款及第5\n    款情形之證明，以經判決確定，或其刑事訴訟不能開始或續\n    行非因證據不足者為限，得聲請再審，刑事訴訟法第420條\n    定有明文。次按該條第1項第6款所謂發現確實之新證據，係\n    指該證據於事實審法院判決前已經存在，為法院、當事人所\n    不知，不及調查斟酌，至其後始行發現，且就證據本身形式\n    上觀察，固不以絕對不須經過調查程序為條件，但必須顯然\n    可認為足以動搖原有罪確定判決，而為受判決人無罪、免訴\n    、免刑或輕於原判決所認罪名之判決者為限。亦即該新證據\n    除須可認為確實具有足以動搖原確定判決，而對受判決人為\n    更有利判決之「確實性」外，尚須具備該證據係在事實審法\n    院於判決前已存在，因未經發現，不及調查斟酌，或審判時\n    未經注意，至其後始行發現之「嶄新性」特質，二者均屬不\n    可或缺，倘若未具備上開確實性與嶄新性二種聲請再審新證\n    據之特性，即不能據為聲請再審之原因（最高法院28年抗字\n    第8號、33年抗字第70號判例、90年度臺抗字第71號、93年\n    度臺抗字第98號裁定參照）。又發現確實之新證據，若係以\n    人證為證據方法，因人證係以證人之證言為證據資料，故以\n    證人為證據方法，以其陳述為證明之作用者，除非其於另一\n    訴訟中已為證言之陳述，否則不能以其事後所製作記載見聞\n    事實之文書，謂其係根據該人證成立於事實審法院判決之前\n    ，而認該文書為新證據。換言之，主張以發現確實新證據為\n    再審之理由者，若係以人證（即以證人之證言）為證據方法\n    ，必須先有該證人之證述存在為前提，始得謂係上開法條所\n    稱之「證據」，如單純以某證人可資傳喚為主張，而未提出\n    該證人曾有為如何內容之證言存在，即非刑事訴訟法第420\n    條第1項第6款、第429條所稱之證據（最高法院75年臺上字\n    第7151號判例、100年度臺抗字第635號裁定參照）。\n三、經查，聲請人以傳訊證人朱宜平，為發現之新證據，據以聲\n    請再審，然聲請人之侵入住宅、傷害犯行，業經證人趙禹榕\n    、黃獻諄於97年8月6日第一審審理時證述明確，且證人即該\n    處社區總幹事蔡得農於同日亦到庭作證，核與證人趙禹榕、\n    黃獻諄證述與聲請人衝突及與聲請人扭打之過程大致相符，\n    又有臺中市北區區公所96年11月20日公所民字第0960019510\n    號函一份可稽，而且聲請人、黃獻諄、趙禹榕三人分別受有\n    傷害，亦有中國醫藥大學附設醫院診斷證明書三份，聲請人\n    並有急診相片五張附卷，另原審並函調黃獻諄及趙禹榕二人\n    病歷，亦有98年2月7日中國醫藥大學附設醫院函附病歷在卷\n    ，足徵上開證人之證述可堪採信。聲請人當時抗辯稱係站立\n    於門口階梯處而遭趙禹榕自後抓其頭髮倒入屋內，然趙禹榕\n    當時原站立於屋內客廳，而客廳大門係往外開，於黃獻諄開\n    門之際，聲請人應係面對該住處客廳與黃獻諄理論，則趙禹\n    榕豈能自聲請人背後拉其頭髮？況依現場相片，趙禹榕住處\n    門口台階處另有設置數公分高之門檻，聲請人如係遭受趙禹\n    榕自後猛力拉扯頭髮倒入屋內，其後腳跟及小腿處應留有撞\n    擊門檻之擦挫傷痕，但聲請人所提出之診斷證明書中並未見\n    此，若以正面拉扯亦屬不易，聲請人空言辯稱係遭趙禹榕自\n    後抓住頭髮倒入屋內云云，不足採信。又就黃獻諄及趙禹榕\n    受傷部位及所受傷勢觀之，黃獻諄係顏面挫傷及鼻骨骨折之\n    傷害，趙禹榕則受有左眼角約1公分撕裂傷之傷害，對於渠\n    等二人之日常活動及外出工作非無影響，衡情前揭傷勢應非\n    渠等二人自我傷害所致，聲請人如僅係單純出手格擋或撥開\n    而無任何毆打動作，當不致造成渠等二人受有前揭傷勢，是\n    其空言否認傷害犯行，亦無足取。而聲請人先以手推趙禹榕\n    ，其後與黃獻諄相互毆打，無從辨明係由何人先行下手實施\n    不法侵害，且以聲請人及黃獻諄前揭傷害手段及造成結果觀\n    察，究係基於防免抵抗對方傷害之目的甚或發洩心中不滿之\n    報復行為，均無任何客觀證據可資憑參，則聲請人辯稱係正\n    當防衛云云，亦無可採，是其確有侵入住宅及傷害犯行，業\n    經本院原審詳予審酌（參判決書理由欄第貳點）。聲請人聲\n    請再審意旨稱其朋友朱宜平當日躲在聲請人住處旁之防火門\n    後，從該防火門之門縫中目睹聲請人受到黃獻諄、趙禹榕聯\n    手攻擊，聲請人往趙禹榕之屋內走避，渠等二人追至屋內後\n    ，朱宜平才又到趙禹榕屋外，透過客廳窗戶見到聲請人被打\n    趴在地上，嚇得離開現場，事後並拒接聲請人電話，直至今\n    年聲請人與朱宜平偶遇，聲請人始發現當時尚有此目擊證人\n    存在云云。然聲請訊問證人僅為調查證據之方法，而人證係\n    以證人之證言為證據資料，亦即聲請再審而以人證作為證據\n    方法，必須先有該證人之證述存在為前提要件，已如前述，\n    如單純以某位證人可資傳喚為主張，而未提出該證人曾經有\n    為如何內容之證言，自非得為據以聲請再審之證據。退步言\n    之，縱認其可為證據，然依聲請人轉述內容觀之，衡諸常情\n    ，一般正常理性之人遭受他人攻擊，應係退回自己屋內或其\n    他安全區域躲避，或留在公共區域尋求他人救援，怎有逃往\n    攻擊者屋內走避之理，若進入攻擊者之住宅，則被嚴重加害\n    之可能性更加提高，顯與常理有違，此亦與聲請人於原審審\n    理時之抗辯內容完全不同；又以證人朱宜平當時所表現關心\n    聲請人之程度，其見到聲請人被打趴在地後，現場卻未幫忙\n    報警，之後竟未曾聯絡聲請人詢問是否安好，並且拒接聲請\n    人電話，亦顯與常理有違，從形式上觀之，難認足以動搖原\n    確定判決依前開證據所認定之事實而得為聲請人有利之判決\n    ，與前述確實新證據應具備之「確實性」要件亦不相符。\n四、綜上，聲請人主張傳喚證人作證，而未提出該證人曾有為如\n    何內容之證言，與須先有該證人之證述存在為前提要件不符\n    ，非屬聲請再審所得主張之證據，縱認得為證據，依其所轉\n    述之內容，亦不符合從證據本身形式觀察顯然足以動搖原有\n    罪確定判決之確實性要件，自非合法再審事由，聲請人仍執\n    前詞對原確定判決採證認事用法之職權行使任意指摘，對業\n    經法院本於自由心證予以取捨判斷之證據持相異評價，自難\n    憑為再審之依據，本件再審之聲請為無理由，應予駁回。\n五、據上論結，應依刑事訴訟法第434條第1項，裁定如主文。\n中    華    民    國   100    年    11    月    23    日\n            刑事第二庭    審判長法  官  邱  顯  祥\n                                法  官  姚  勳  昌\n                                法  官  張  國  忠\n以上正本證明與原本無異。\n不得抗告。\n                                書記官  卓  佳  儀\n中    華    民    國   100    年    11    月    23    日",
  "structure": {
    "main": "再審之聲請駁回。",
    "reason": "一、本件再審聲請人即受判決人柯伯翰（下稱聲請人）聲請意旨\n    略以：聲請人因侵入住宅、傷害案件，經法院判處罪刑確定\n    ，但確定判決認定聲請人犯罪，無非根據趙禹榕、黃獻諄二\n    人之證言。惟案發當時另有證人朱宜平目擊事件經過，之前\n    為聲請人所不知，且該證人當時所見所聞之證述，足以證明\n    聲請人並無侵入住宅與傷害之行為，應受無罪之判決。蓋聲\n    請人與證人朱宜平於案發當日，原本約好在住處樓下見面，\n    再由聲請人帶領一同上樓，不料由於趙禹榕、黃獻諄二人當\n    日中午不斷以狂按電鈴、踹門、貼公告等手段，意圖生事，\n    聲請人為避免讓友人留下不好印象，趕忙把門上被貼公告所\n    殘留之痕跡清除乾淨，而無暇入內接聽電話。當時朱宜平在\n    樓下久候不到聲請人，電話又無人接聽，管理員亦不在，只\n    好隨其他住戶進入大樓，並從樓梯欲步行至聲請人住處，而\n    在其即將到達聲請人住處樓層之際，已聽到聲請人與被告之\n    爭論聲，因此縱其已至聲請人住處旁之防火門後，卻不敢貿\n    然現身出聲，只從該防火門之門縫中，觀看究竟發生何事，\n    而其直到目睹聲請人因受到趙禹榕、黃獻諄聯手攻擊，聲請\n    人往趙禹榕屋內走避，趙禹榕、黃獻諄並追至屋內後，朱宜\n    平才趕緊又到趙禹榕屋外，透過客廳窗戶繼續觀察後續情況\n    ，惟當時眼見聲請人被打得趴在地上後，就嚇得趕緊離開現\n    場。而聲請人於案發後由救護車送往醫院急救，直至晚間才\n    返家，未曾想到與朱宜平聯絡解釋為何爽約，後來朱宜平一\n    直拒接聲請人電話，聲請人只以為對方為爽約一事耿耿於懷\n    ，直至今年，聲請人與朱宜平偶遇，朱宜平告知當日之事，\n    聲請人始發現當時現場尚有此一目擊證人之存在，此證人當\n    符合聲請再審之確實新證據，為此依法聲請再審等語。\n二、按有罪之判決確定後，有左列情形之一者，為受判決人之利\n    益，得聲請再審︰(1)原判決所憑之證物已證明其為偽造或變\n    造者。(2)原判決所憑之證言、鑑定或通譯已證明其為虛偽者\n    。(3)受有罪判決之人，已證明其係被誣告者。(4)原判決所憑\n    之通常法院或特別法院之裁判已經確定裁判變更者。(5)參與\n    原判決或前審判決或判決前所行調查之法官，或參與偵查或\n    起訴之檢察官，因該案件犯職務上之罪已經證明者，或因該\n    案件違法失職已受懲戒處分，足以影響原判決者。(6)因發現\n    確實之新證據，足認受有罪判決之人應受無罪、免訴、免刑\n    或輕於原判決所認罪名之判決者。前項第1款至第3款及第5\n    款情形之證明，以經判決確定，或其刑事訴訟不能開始或續\n    行非因證據不足者為限，得聲請再審，刑事訴訟法第420條\n    定有明文。次按該條第1項第6款所謂發現確實之新證據，係\n    指該證據於事實審法院判決前已經存在，為法院、當事人所\n    不知，不及調查斟酌，至其後始行發現，且就證據本身形式\n    上觀察，固不以絕對不須經過調查程序為條件，但必須顯然\n    可認為足以動搖原有罪確定判決，而為受判決人無罪、免訴\n    、免刑或輕於原判決所認罪名之判決者為限。亦即該新證據\n    除須可認為確實具有足以動搖原確定判決，而對受判決人為\n    更有利判決之「確實性」外，尚須具備該證據係在事實審法\n    院於判決前已存在，因未經發現，不及調查斟酌，或審判時\n    未經注意，至其後始行發現之「嶄新性」特質，二者均屬不\n    可或缺，倘若未具備上開確實性與嶄新性二種聲請再審新證\n    據之特性，即不能據為聲請再審之原因（最高法院28年抗字\n    第8號、33年抗字第70號判例、90年度臺抗字第71號、93年\n    度臺抗字第98號裁定參照）。又發現確實之新證據，若係以\n    人證為證據方法，因人證係以證人之證言為證據資料，故以\n    證人為證據方法，以其陳述為證明之作用者，除非其於另一\n    訴訟中已為證言之陳述，否則不能以其事後所製作記載見聞\n    事實之文書，謂其係根據該人證成立於事實審法院判決之前\n    ，而認該文書為新證據。換言之，主張以發現確實新證據為\n    再審之理由者，若係以人證（即以證人之證言）為證據方法\n    ，必須先有該證人之證述存在為前提，始得謂係上開法條所\n    稱之「證據」，如單純以某證人可資傳喚為主張，而未提出\n    該證人曾有為如何內容之證言存在，即非刑事訴訟法第420\n    條第1項第6款、第429條所稱之證據（最高法院75年臺上字\n    第7151號判例、100年度臺抗字第635號裁定參照）。\n三、經查，聲請人以傳訊證人朱宜平，為發現之新證據，據以聲\n    請再審，然聲請人之侵入住宅、傷害犯行，業經證人趙禹榕\n    、黃獻諄於97年8月6日第一審審理時證述明確，且證人即該\n    處社區總幹事蔡得農於同日亦到庭作證，核與證人趙禹榕、\n    黃獻諄證述與聲請人衝突及與聲請人扭打之過程大致相符，\n    又有臺中市北區區公所96年11月20日公所民字第0960019510\n    號函一份可稽，而且聲請人、黃獻諄、趙禹榕三人分別受有\n    傷害，亦有中國醫藥大學附設醫院診斷證明書三份，聲請人\n    並有急診相片五張附卷，另原審並函調黃獻諄及趙禹榕二人\n    病歷，亦有98年2月7日中國醫藥大學附設醫院函附病歷在卷\n    ，足徵上開證人之證述可堪採信。聲請人當時抗辯稱係站立\n    於門口階梯處而遭趙禹榕自後抓其頭髮倒入屋內，然趙禹榕\n    當時原站立於屋內客廳，而客廳大門係往外開，於黃獻諄開\n    門之際，聲請人應係面對該住處客廳與黃獻諄理論，則趙禹\n    榕豈能自聲請人背後拉其頭髮？況依現場相片，趙禹榕住處\n    門口台階處另有設置數公分高之門檻，聲請人如係遭受趙禹\n    榕自後猛力拉扯頭髮倒入屋內，其後腳跟及小腿處應留有撞\n    擊門檻之擦挫傷痕，但聲請人所提出之診斷證明書中並未見\n    此，若以正面拉扯亦屬不易，聲請人空言辯稱係遭趙禹榕自\n    後抓住頭髮倒入屋內云云，不足採信。又就黃獻諄及趙禹榕\n    受傷部位及所受傷勢觀之，黃獻諄係顏面挫傷及鼻骨骨折之\n    傷害，趙禹榕則受有左眼角約1公分撕裂傷之傷害，對於渠\n    等二人之日常活動及外出工作非無影響，衡情前揭傷勢應非\n    渠等二人自我傷害所致，聲請人如僅係單純出手格擋或撥開\n    而無任何毆打動作，當不致造成渠等二人受有前揭傷勢，是\n    其空言否認傷害犯行，亦無足取。而聲請人先以手推趙禹榕\n    ，其後與黃獻諄相互毆打，無從辨明係由何人先行下手實施\n    不法侵害，且以聲請人及黃獻諄前揭傷害手段及造成結果觀\n    察，究係基於防免抵抗對方傷害之目的甚或發洩心中不滿之\n    報復行為，均無任何客觀證據可資憑參，則聲請人辯稱係正\n    當防衛云云，亦無可採，是其確有侵入住宅及傷害犯行，業\n    經本院原審詳予審酌（參判決書理由欄第貳點）。聲請人聲\n    請再審意旨稱其朋友朱宜平當日躲在聲請人住處旁之防火門\n    後，從該防火門之門縫中目睹聲請人受到黃獻諄、趙禹榕聯\n    手攻擊，聲請人往趙禹榕之屋內走避，渠等二人追至屋內後\n    ，朱宜平才又到趙禹榕屋外，透過客廳窗戶見到聲請人被打\n    趴在地上，嚇得離開現場，事後並拒接聲請人電話，直至今\n    年聲請人與朱宜平偶遇，聲請人始發現當時尚有此目擊證人\n    存在云云。然聲請訊問證人僅為調查證據之方法，而人證係\n    以證人之證言為證據資料，亦即聲請再審而以人證作為證據\n    方法，必須先有該證人之證述存在為前提要件，已如前述，\n    如單純以某位證人可資傳喚為主張，而未提出該證人曾經有\n    為如何內容之證言，自非得為據以聲請再審之證據。退步言\n    之，縱認其可為證據，然依聲請人轉述內容觀之，衡諸常情\n    ，一般正常理性之人遭受他人攻擊，應係退回自己屋內或其\n    他安全區域躲避，或留在公共區域尋求他人救援，怎有逃往\n    攻擊者屋內走避之理，若進入攻擊者之住宅，則被嚴重加害\n    之可能性更加提高，顯與常理有違，此亦與聲請人於原審審\n    理時之抗辯內容完全不同；又以證人朱宜平當時所表現關心\n    聲請人之程度，其見到聲請人被打趴在地後，現場卻未幫忙\n    報警，之後竟未曾聯絡聲請人詢問是否安好，並且拒接聲請\n    人電話，亦顯與常理有違，從形式上觀之，難認足以動搖原\n    確定判決依前開證據所認定之事實而得為聲請人有利之判決\n    ，與前述確實新證據應具備之「確實性」要件亦不相符。\n四、綜上，聲請人主張傳喚證人作證，而未提出該證人曾有為如\n    何內容之證言，與須先有該證人之證述存在為前提要件不符\n    ，非屬聲請再審所得主張之證據，縱認得為證據，依其所轉\n    述之內容，亦不符合從證據本身形式觀察顯然足以動搖原有\n    罪確定判決之確實性要件，自非合法再審事由，聲請人仍執\n    前詞對原確定判決採證認事用法之職權行使任意指摘，對業\n    經法院本於自由心證予以取捨判斷之證據持相異評價，自難\n    憑為再審之依據，本件再審之聲請為無理由，應予駁回。\n五、據上論結，應依刑事訴訟法第434條第1項，裁定如主文。"
  },
  "search": "臺灣高等法院臺中分院刑事裁定100年度聲再字第252號再審聲請人即受判決人柯伯翰上列再審聲請人即受判決人因傷害等案件，對於本院97年度上易字第2230號，中華民國98年3月17日刑事確定判決（原審案號：臺灣臺中地方法院97年度易字第2021號；起訴案號：臺灣臺中地方法院檢察署97年度偵字第1497、5372號），聲請再審，本院裁定如下：主文再審之聲請駁回。理由一、本件再審聲請人即受判決人柯伯翰（下稱聲請人）聲請意旨略以：聲請人因侵入住宅、傷害案件，經法院判處罪刑確定，但確定判決認定聲請人犯罪，無非根據趙禹榕、黃獻諄二人之證言。惟案發當時另有證人朱宜平目擊事件經過，之前為聲請人所不知，且該證人當時所見所聞之證述，足以證明聲請人並無侵入住宅與傷害之行為，應受無罪之判決。蓋聲請人與證人朱宜平於案發當日，原本約好在住處樓下見面，再由聲請人帶領一同上樓，不料由於趙禹榕、黃獻諄二人當日中午不斷以狂按電鈴、踹門、貼公告等手段，意圖生事，聲請人為避免讓友人留下不好印象，趕忙把門上被貼公告所殘留之痕跡清除乾淨，而無暇入內接聽電話。當時朱宜平在樓下久候不到聲請人，電話又無人接聽，管理員亦不在，只好隨其他住戶進入大樓，並從樓梯欲步行至聲請人住處，而在其即將到達聲請人住處樓層之際，已聽到聲請人與被告之爭論聲，因此縱其已至聲請人住處旁之防火門後，卻不敢貿然現身出聲，只從該防火門之門縫中，觀看究竟發生何事，而其直到目睹聲請人因受到趙禹榕、黃獻諄聯手攻擊，聲請人往趙禹榕屋內走避，趙禹榕、黃獻諄並追至屋內後，朱宜平才趕緊又到趙禹榕屋外，透過客廳窗戶繼續觀察後續情況，惟當時眼見聲請人被打得趴在地上後，就嚇得趕緊離開現場。而聲請人於案發後由救護車送往醫院急救，直至晚間才返家，未曾想到與朱宜平聯絡解釋為何爽約，後來朱宜平一直拒接聲請人電話，聲請人只以為對方為爽約一事耿耿於懷，直至今年，聲請人與朱宜平偶遇，朱宜平告知當日之事，聲請人始發現當時現場尚有此一目擊證人之存在，此證人當符合聲請再審之確實新證據，為此依法聲請再審等語。二、按有罪之判決確定後，有左列情形之一者，為受判決人之利益，得聲請再審︰(1)原判決所憑之證物已證明其為偽造或變造者。(2)原判決所憑之證言、鑑定或通譯已證明其為虛偽者。(3)受有罪判決之人，已證明其係被誣告者。(4)原判決所憑之通常法院或特別法院之裁判已經確定裁判變更者。(5)參與原判決或前審判決或判決前所行調查之法官，或參與偵查或起訴之檢察官，因該案件犯職務上之罪已經證明者，或因該案件違法失職已受懲戒處分，足以影響原判決者。(6)因發現確實之新證據，足認受有罪判決之人應受無罪、免訴、免刑或輕於原判決所認罪名之判決者。前項第1款至第3款及第5款情形之證明，以經判決確定，或其刑事訴訟不能開始或續行非因證據不足者為限，得聲請再審，刑事訴訟法第420條定有明文。次按該條第1項第6款所謂發現確實之新證據，係指該證據於事實審法院判決前已經存在，為法院、當事人所不知，不及調查斟酌，至其後始行發現，且就證據本身形式上觀察，固不以絕對不須經過調查程序為條件，但必須顯然可認為足以動搖原有罪確定判決，而為受判決人無罪、免訴、免刑或輕於原判決所認罪名之判決者為限。亦即該新證據除須可認為確實具有足以動搖原確定判決，而對受判決人為更有利判決之「確實性」外，尚須具備該證據係在事實審法院於判決前已存在，因未經發現，不及調查斟酌，或審判時未經注意，至其後始行發現之「嶄新性」特質，二者均屬不可或缺，倘若未具備上開確實性與嶄新性二種聲請再審新證據之特性，即不能據為聲請再審之原因（最高法院28年抗字第8號、33年抗字第70號判例、90年度臺抗字第71號、93年度臺抗字第98號裁定參照）。又發現確實之新證據，若係以人證為證據方法，因人證係以證人之證言為證據資料，故以證人為證據方法，以其陳述為證明之作用者，除非其於另一訴訟中已為證言之陳述，否則不能以其事後所製作記載見聞事實之文書，謂其係根據該人證成立於事實審法院判決之前，而認該文書為新證據。換言之，主張以發現確實新證據為再審之理由者，若係以人證（即以證人之證言）為證據方法，必須先有該證人之證述存在為前提，始得謂係上開法條所稱之「證據」，如單純以某證人可資傳喚為主張，而未提出該證人曾有為如何內容之證言存在，即非刑事訴訟法第420條第1項第6款、第429條所稱之證據（最高法院75年臺上字第7151號判例、100年度臺抗字第635號裁定參照）。三、經查，聲請人以傳訊證人朱宜平，為發現之新證據，據以聲請再審，然聲請人之侵入住宅、傷害犯行，業經證人趙禹榕、黃獻諄於97年8月6日第一審審理時證述明確，且證人即該處社區總幹事蔡得農於同日亦到庭作證，核與證人趙禹榕、黃獻諄證述與聲請人衝突及與聲請人扭打之過程大致相符，又有臺中市北區區公所96年11月20日公所民字第0960019510號函一份可稽，而且聲請人、黃獻諄、趙禹榕三人分別受有傷害，亦有中國醫藥大學附設醫院診斷證明書三份，聲請人並有急診相片五張附卷，另原審並函調黃獻諄及趙禹榕二人病歷，亦有98年2月7日中國醫藥大學附設醫院函附病歷在卷，足徵上開證人之證述可堪採信。聲請人當時抗辯稱係站立於門口階梯處而遭趙禹榕自後抓其頭髮倒入屋內，然趙禹榕當時原站立於屋內客廳，而客廳大門係往外開，於黃獻諄開門之際，聲請人應係面對該住處客廳與黃獻諄理論，則趙禹榕豈能自聲請人背後拉其頭髮？況依現場相片，趙禹榕住處門口台階處另有設置數公分高之門檻，聲請人如係遭受趙禹榕自後猛力拉扯頭髮倒入屋內，其後腳跟及小腿處應留有撞擊門檻之擦挫傷痕，但聲請人所提出之診斷證明書中並未見此，若以正面拉扯亦屬不易，聲請人空言辯稱係遭趙禹榕自後抓住頭髮倒入屋內云云，不足採信。又就黃獻諄及趙禹榕受傷部位及所受傷勢觀之，黃獻諄係顏面挫傷及鼻骨骨折之傷害，趙禹榕則受有左眼角約1公分撕裂傷之傷害，對於渠等二人之日常活動及外出工作非無影響，衡情前揭傷勢應非渠等二人自我傷害所致，聲請人如僅係單純出手格擋或撥開而無任何毆打動作，當不致造成渠等二人受有前揭傷勢，是其空言否認傷害犯行，亦無足取。而聲請人先以手推趙禹榕，其後與黃獻諄相互毆打，無從辨明係由何人先行下手實施不法侵害，且以聲請人及黃獻諄前揭傷害手段及造成結果觀察，究係基於防免抵抗對方傷害之目的甚或發洩心中不滿之報復行為，均無任何客觀證據可資憑參，則聲請人辯稱係正當防衛云云，亦無可採，是其確有侵入住宅及傷害犯行，業經本院原審詳予審酌（參判決書理由欄第貳點）。聲請人聲請再審意旨稱其朋友朱宜平當日躲在聲請人住處旁之防火門後，從該防火門之門縫中目睹聲請人受到黃獻諄、趙禹榕聯手攻擊，聲請人往趙禹榕之屋內走避，渠等二人追至屋內後，朱宜平才又到趙禹榕屋外，透過客廳窗戶見到聲請人被打趴在地上，嚇得離開現場，事後並拒接聲請人電話，直至今年聲請人與朱宜平偶遇，聲請人始發現當時尚有此目擊證人存在云云。然聲請訊問證人僅為調查證據之方法，而人證係以證人之證言為證據資料，亦即聲請再審而以人證作為證據方法，必須先有該證人之證述存在為前提要件，已如前述，如單純以某位證人可資傳喚為主張，而未提出該證人曾經有為如何內容之證言，自非得為據以聲請再審之證據。退步言之，縱認其可為證據，然依聲請人轉述內容觀之，衡諸常情，一般正常理性之人遭受他人攻擊，應係退回自己屋內或其他安全區域躲避，或留在公共區域尋求他人救援，怎有逃往攻擊者屋內走避之理，若進入攻擊者之住宅，則被嚴重加害之可能性更加提高，顯與常理有違，此亦與聲請人於原審審理時之抗辯內容完全不同；又以證人朱宜平當時所表現關心聲請人之程度，其見到聲請人被打趴在地後，現場卻未幫忙報警，之後竟未曾聯絡聲請人詢問是否安好，並且拒接聲請人電話，亦顯與常理有違，從形式上觀之，難認足以動搖原確定判決依前開證據所認定之事實而得為聲請人有利之判決，與前述確實新證據應具備之「確實性」要件亦不相符。四、綜上，聲請人主張傳喚證人作證，而未提出該證人曾有為如何內容之證言，與須先有該證人之證述存在為前提要件不符，非屬聲請再審所得主張之證據，縱認得為證據，依其所轉述之內容，亦不符合從證據本身形式觀察顯然足以動搖原有罪確定判決之確實性要件，自非合法再審事由，聲請人仍執前詞對原確定判決採證認事用法之職權行使任意指摘，對業經法院本於自由心證予以取捨判斷之證據持相異評價，自難憑為再審之依據，本件再審之聲請為無理由，應予駁回。五、據上論結，應依刑事訴訟法第434條第1項，裁定如主文。中華民國100年11月23日刑事第二庭審判長法官邱顯祥法官姚勳昌法官張國忠以上正本證明與原本無異。不得抗告。書記官卓佳儀中華民國100年11月23日",
  "characters": {
    "judges": [
      "邱顯祥",
      "姚勳昌",
      "張國忠"
    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [
      "卓佳儀"
    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2011-11-23",
  "created_at": "2016-02-13 02:20:18",
  "updated_at": "2016-02-13 02:20:18"
}