{
  "identify": "TPA-100-裁-2814-20111124-1",
  "court": {
    "name": "最高行政法院",
    "code": "TPA"
  },
  "division": {
    "name": "行政",
    "code": "A"
  },
  "year": 100,
  "word": "裁",
  "number": "2814",
  "jcheck": "1",
  "reason": "戶政",
  "content": "最  高  行  政  法  院  裁  定\n                                     100年度裁字第2814號\n上  訴  人  蔡陳菊子\n訴訟代理人  廖健男  律師\n被 上訴 人  臺北市中正區戶政事務所\n代  表  人  陳冠伶\n上列當事人間戶政事件，上訴人對於中華民國100年8月18日臺北\n高等行政法院99年度訴字第1520號判決，提起上訴，本院裁定如\n下：\n    主  文\n上訴駁回。\n上訴審訴訟費用由上訴人負擔。\n    理  由\n一、按對於高等行政法院判決之上訴，非以其違背法令為理由，\n    不得為之，行政訴訟法第242條定有明文。依同法第243條第\n    1項規定，判決不適用法規或適用不當者，為違背法令；而\n    判決有同條第2項所列各款情形之一者，為當然違背法令。\n    是當事人對於高等行政法院判決上訴，如依行政訴訟法第24\n    3條第1項規定，以高等行政法院判決有不適用法規或適用不\n    當為理由時，其上訴狀或理由書應有具體之指摘，並揭示該\n    法規之條項或其內容；若係成文法以外之法則，應揭示該法\n    則之旨趣；倘為司法院解釋或本院之判例，則應揭示該判解\n    之字號或其內容。如以行政訴訟法第243條第2項所列各款情\n    形為理由時，其上訴狀或理由書，應揭示合於該條項各款之\n    事實。上訴狀或理由書如未依此項方法表明，或其所表明者\n    與上開法條規定不合時，即難認為已對高等行政法院判決之\n    違背法令有具體之指摘，其上訴自難認為合法。\n二、上訴人以訴外人陳慶雲為其父親陳紅吟同母異父之弟弟（即\n    上訴人叔父）為由，於民國99年1月20日以陳慶雲姪女身分\n    向被上訴人申請其叔父陳慶雲之父姓名「陳萬水」更正為「\n    陳萬木」、母姓名「林來」更正為「陳林束」及出生日期「\n    民國前10年10月4日」更正為「民國前10年2月4日」。案經\n    被上訴人調查，以陳慶雲於38年9月10日死亡，其相關戶籍\n    資料無配偶、子女之相關記載，上訴人提憑日據時期戶口調\n    查簿、光復後戶籍謄本、陳慶雲除戶戶籍謄本及繼承系統表\n    等資料，以利害關係人身分申請更正陳慶雲父母姓名及出生\n    日期，惟按日據時期戶口調查簿並連貫至現有戶籍資料，顯\n    無法確認陳紅吟之母陳林束與陳慶雲之母為同一人，上訴人\n    檢具之資料無法認定為戶籍法第46條規定之申請人，乃以99\n    年1月27日北市正戶登字第09930062700號函（下稱原處分）\n    否准所請。上訴人不服，提起訴願及行政訴訟均遭駁回，遂\n    提起本件上訴。\n三、上訴人對於高等行政法院判決上訴係以：依上訴人於原審所\n    提各項事證，陳慶雲於民國前10年2月4日出生，生父陳萬木\n    、生母則為陳林束，嗣因遷徙等原因而於轉載抄謄過程中，\n    致生父母親姓名及出生月日遭錯抄誤載之情形，依陳慶雲之\n    除戶戶籍謄本所載，生父遭誤載為陳萬水、生母誤載為林來\n    ，而出生年月日則抄為民國前10年10月4日，主管戶政機關\n    本於職權當應依戶籍法第5條及第22條更正錯抄誤謄之失，\n    況陳慶雲於光復後之初次設籍登記申請書及死亡時戶籍謄本\n    之記載可前後連貫，且其日據時期戶籍簿冊所載生母陳林束\n    ，並非常見姓名，足徵上訴人之主張為實；復按申請戶籍謄\n    本及閱覽戶籍登記資料處理原則（下稱處理原則），本件雖\n    非申請戶籍謄本或閱覽事項，然基於同屬人民對戶籍請求事\n    項，自當援引適用，上訴人既係陳慶雲旁系三親等內血親，\n    自屬上開處理原則第2點第4款之利害關係人，而得據以請求\n    更正，況原審亦認內政部定有上開處理原則，卻仍無視前開\n    血親關係事實，更未善盡職權調查之責及審酌上訴人所提相\n    關事證，即遽予駁回上訴人之訴，亦有判決不適用法規、適\n    用法規不當及理由矛盾之違誤等語。\n四、原判決以：(一)依戶籍法第5條及第46條，更正戶籍登記須為\n    本人或利害關係人，而所謂「利害關係」係指對現已存在之\n    權利或合法利益有影響關係而言，且為法律上之利害關係，\n    不含事實上之利害關係在內，又法律上利害關係，應指因行\n    政處分而其法律上之權利或利益直接受損害者而言；內政部\n    雖於95年12月6日訂定處理原則，然仍以具法律上利害關係\n    ，始能申請或閱覽戶籍謄本，則依戶籍法第22條申請更正，\n    更應以法律上利害關係為據，戶政機關於受理申請時，亦應\n    依職權審認申請人資格，及其與當事人有無利害關係及是否\n    確有更正必要。查上訴人自99年1月21日向被上訴人申請更\n    正登記時，僅述明其為辦理「被繼承人陳慶雲更正父母親欄\n    及出生日期」，提出上訴人個人身分證影本、自行列明被繼\n    承人陳慶雲及包括上訴人在內繼承人14人與陳慶雲之遷徙資\n    料戶籍謄本等為證。經被上訴人審查，認自日據時期戶口調\n    查簿，連貫至現有戶籍資料，無法確認陳紅吟之母陳林束與\n    陳慶雲之母為同一人，故不能認定上訴人為戶籍法第46條之\n    申請人而否准上訴人申請。嗣上訴人起訴時，亦僅陳明陳慶\n    雲與上訴人之父陳紅吟為同母異父兄弟，其為陳慶雲侄女，\n    由其祭拜並以照片為證，然此僅為事實與情感上之原因，況\n    上訴人申請更正登記，就陳慶雲有何遺產、上訴人有何法律\n    上權利或利益因原處分否准所請而直接受有損害等，均未提\n    出相關資料查考，難謂上訴人合於戶籍法第46條所定利害關\n    係人要件。(二)又上訴人雖提出陳慶雲日據時期與臺灣光復後\n    之戶籍謄本為證，然係針對臺灣光復後之陳慶雲死亡除戶謄\n    本所載父母欄與出生日期欄登記錯誤而主張更正；該戶籍謄\n    本載陳慶雲為寄居家屬、戶長「鄭來富」，係依據臺灣光復\n    後「鄭來富」設籍為戶長，於35年10月1日在三重市○○里\n    ○○路64號設籍之後在臺北市古亭永寬里捌鄰漳州街29巷25\n    號所登記戶籍謄本所轉載。陳慶雲除戶謄本載「陳慶雲出生\n    年月日民前拾年拾月肆日，父名陳萬水、母名為林來、民國\n    38年9月10日因肺結核死亡」等語，與前臺灣光復後戶籍謄\n    本，即陳慶雲在三重市寄居戶籍登記載「出生年月日為民前\n    拾年貳月肆日，父名為陳万木、母名陳林耒」、「出生年月\n    日民前拾年貳月肆日，父名陳万木、母名陳林來（耒改回來\n    ）」，陳慶雲寄居臺北市古亭區戶籍登記載「出生年月日民\n    前拾年拾月肆日、父名陳萬木、母名林來」均不相符。被上\n    訴人訴訟代理人於本件言詞辯論時，自承陳慶雲「母名部分\n    並無抄謄錯誤之情事，至於父親姓名、出生日期部分有無抄\n    錄錯誤情事，會回去看看如何處理」等語。是以，依臺灣光\n    復後陳慶雲歷次戶籍謄本所載，被上訴人對陳慶雲出生日期\n    與父名有無抄謄錯誤，願主動查明更正；然對於陳慶雲母名\n    「林來」仍認與上訴人之父陳紅吟之母「陳林氏束」無法確\n    認為同一人。(三)另依日據時期及臺灣光復後之戶籍謄本所載\n    ，日據時期陳慶雲母名原為「不詳」，後為「不詳經直線劃\n    刪」，再加註「林氏束」，但未就更正或補註母名之原因說\n    明，陳慶雲後經遷徙，戶籍欄母名為「林氏來」、「林氏耒\n    」；臺灣光復後，初次設籍登記申請書申報母名為「陳林耒\n    」，「林耒」、「林來」。其母名既有多次不同之登記，與\n    上訴人之父陳紅吟，是否為同一母親，並無法連結而無從確\n    認陳慶雲與陳紅吟有無親屬關係，況陳慶雲在臺灣地區初次\n    登記及前日據時期戶籍資料，其母名因多次不同記載，且日\n    據時期戶籍謄本尚記載陳慶雲為陳太宜螟蛉子之內容，因之\n    ，被上訴人以無法認定上訴人合於戶籍法第46條利害關係人\n    之規定，非適格申請人，否准上訴人更正申請，於法並無不\n    合等語，因之駁回上訴人之訴。上訴意旨雖以該判決違背法\n    令為由，惟核其上訴理由，無非復執業經原審論斷不採之陳\n    詞再予爭執，或就原審取捨證據、認定事實之職權行使，指\n    摘其為不當，或係以其一己對法規之主觀見解，任意指摘原\n    判決所為論斷有不適用法規或適用不當之情，或就原審所為\n    論斷，泛言其論斷違反處理原則，而未具體表明合於不適用\n    法規、適用法規不當或行政訴訟法第243條第2項所列各款情\n    形，難認對該判決之如何違背法令已有具體之指摘。且查，\n    原判決業已就上訴人所提事證何以不足採之理由，一一予以\n    論駁，並說明其主張無足可採之理由甚詳，核無上訴人指摘\n    之未善盡調查之責及審酌上訴人所提相關事證，上訴人猶再\n    為指摘，顯係其主觀誤解，依首開規定及說明，應認其上訴\n    為不合法。\n五、據上論結，本件上訴為不合法。依行政訴訟法第249條第1項\n    前段、第104條、民事訴訟法第95條、第78條，裁定如主文\n    。\n中    華    民    國    100   年    11    月    24    日\n                    最高行政法院第一庭\n                        審判長法官  鍾  耀  光\n                              法官  黃  淑  玲\n                              法官  鄭  小  康\n                              法官  林  樹  埔\n                              法官  陳  秀  \n\n以  上  正  本  證  明  與  原  本  無  異\n中    華    民    國    100   年    11    月    25    日\n                              書記官  邱  彰  德",
  "structure": {
    "main": "上訴駁回。\n上訴審訴訟費用由上訴人負擔。",
    "reason": "一、按對於高等行政法院判決之上訴，非以其違背法令為理由，\n    不得為之，行政訴訟法第242條定有明文。依同法第243條第\n    1項規定，判決不適用法規或適用不當者，為違背法令；而\n    判決有同條第2項所列各款情形之一者，為當然違背法令。\n    是當事人對於高等行政法院判決上訴，如依行政訴訟法第24\n    3條第1項規定，以高等行政法院判決有不適用法規或適用不\n    當為理由時，其上訴狀或理由書應有具體之指摘，並揭示該\n    法規之條項或其內容；若係成文法以外之法則，應揭示該法\n    則之旨趣；倘為司法院解釋或本院之判例，則應揭示該判解\n    之字號或其內容。如以行政訴訟法第243條第2項所列各款情\n    形為理由時，其上訴狀或理由書，應揭示合於該條項各款之\n    事實。上訴狀或理由書如未依此項方法表明，或其所表明者\n    與上開法條規定不合時，即難認為已對高等行政法院判決之\n    違背法令有具體之指摘，其上訴自難認為合法。\n二、上訴人以訴外人陳慶雲為其父親陳紅吟同母異父之弟弟（即\n    上訴人叔父）為由，於民國99年1月20日以陳慶雲姪女身分\n    向被上訴人申請其叔父陳慶雲之父姓名「陳萬水」更正為「\n    陳萬木」、母姓名「林來」更正為「陳林束」及出生日期「\n    民國前10年10月4日」更正為「民國前10年2月4日」。案經\n    被上訴人調查，以陳慶雲於38年9月10日死亡，其相關戶籍\n    資料無配偶、子女之相關記載，上訴人提憑日據時期戶口調\n    查簿、光復後戶籍謄本、陳慶雲除戶戶籍謄本及繼承系統表\n    等資料，以利害關係人身分申請更正陳慶雲父母姓名及出生\n    日期，惟按日據時期戶口調查簿並連貫至現有戶籍資料，顯\n    無法確認陳紅吟之母陳林束與陳慶雲之母為同一人，上訴人\n    檢具之資料無法認定為戶籍法第46條規定之申請人，乃以99\n    年1月27日北市正戶登字第09930062700號函（下稱原處分）\n    否准所請。上訴人不服，提起訴願及行政訴訟均遭駁回，遂\n    提起本件上訴。\n三、上訴人對於高等行政法院判決上訴係以：依上訴人於原審所\n    提各項事證，陳慶雲於民國前10年2月4日出生，生父陳萬木\n    、生母則為陳林束，嗣因遷徙等原因而於轉載抄謄過程中，\n    致生父母親姓名及出生月日遭錯抄誤載之情形，依陳慶雲之\n    除戶戶籍謄本所載，生父遭誤載為陳萬水、生母誤載為林來\n    ，而出生年月日則抄為民國前10年10月4日，主管戶政機關\n    本於職權當應依戶籍法第5條及第22條更正錯抄誤謄之失，\n    況陳慶雲於光復後之初次設籍登記申請書及死亡時戶籍謄本\n    之記載可前後連貫，且其日據時期戶籍簿冊所載生母陳林束\n    ，並非常見姓名，足徵上訴人之主張為實；復按申請戶籍謄\n    本及閱覽戶籍登記資料處理原則（下稱處理原則），本件雖\n    非申請戶籍謄本或閱覽事項，然基於同屬人民對戶籍請求事\n    項，自當援引適用，上訴人既係陳慶雲旁系三親等內血親，\n    自屬上開處理原則第2點第4款之利害關係人，而得據以請求\n    更正，況原審亦認內政部定有上開處理原則，卻仍無視前開\n    血親關係事實，更未善盡職權調查之責及審酌上訴人所提相\n    關事證，即遽予駁回上訴人之訴，亦有判決不適用法規、適\n    用法規不當及理由矛盾之違誤等語。\n四、原判決以：(一)依戶籍法第5條及第46條，更正戶籍登記須為\n    本人或利害關係人，而所謂「利害關係」係指對現已存在之\n    權利或合法利益有影響關係而言，且為法律上之利害關係，\n    不含事實上之利害關係在內，又法律上利害關係，應指因行\n    政處分而其法律上之權利或利益直接受損害者而言；內政部\n    雖於95年12月6日訂定處理原則，然仍以具法律上利害關係\n    ，始能申請或閱覽戶籍謄本，則依戶籍法第22條申請更正，\n    更應以法律上利害關係為據，戶政機關於受理申請時，亦應\n    依職權審認申請人資格，及其與當事人有無利害關係及是否\n    確有更正必要。查上訴人自99年1月21日向被上訴人申請更\n    正登記時，僅述明其為辦理「被繼承人陳慶雲更正父母親欄\n    及出生日期」，提出上訴人個人身分證影本、自行列明被繼\n    承人陳慶雲及包括上訴人在內繼承人14人與陳慶雲之遷徙資\n    料戶籍謄本等為證。經被上訴人審查，認自日據時期戶口調\n    查簿，連貫至現有戶籍資料，無法確認陳紅吟之母陳林束與\n    陳慶雲之母為同一人，故不能認定上訴人為戶籍法第46條之\n    申請人而否准上訴人申請。嗣上訴人起訴時，亦僅陳明陳慶\n    雲與上訴人之父陳紅吟為同母異父兄弟，其為陳慶雲侄女，\n    由其祭拜並以照片為證，然此僅為事實與情感上之原因，況\n    上訴人申請更正登記，就陳慶雲有何遺產、上訴人有何法律\n    上權利或利益因原處分否准所請而直接受有損害等，均未提\n    出相關資料查考，難謂上訴人合於戶籍法第46條所定利害關\n    係人要件。(二)又上訴人雖提出陳慶雲日據時期與臺灣光復後\n    之戶籍謄本為證，然係針對臺灣光復後之陳慶雲死亡除戶謄\n    本所載父母欄與出生日期欄登記錯誤而主張更正；該戶籍謄\n    本載陳慶雲為寄居家屬、戶長「鄭來富」，係依據臺灣光復\n    後「鄭來富」設籍為戶長，於35年10月1日在三重市○○里\n    ○○路64號設籍之後在臺北市古亭永寬里捌鄰漳州街29巷25\n    號所登記戶籍謄本所轉載。陳慶雲除戶謄本載「陳慶雲出生\n    年月日民前拾年拾月肆日，父名陳萬水、母名為林來、民國\n    38年9月10日因肺結核死亡」等語，與前臺灣光復後戶籍謄\n    本，即陳慶雲在三重市寄居戶籍登記載「出生年月日為民前\n    拾年貳月肆日，父名為陳万木、母名陳林耒」、「出生年月\n    日民前拾年貳月肆日，父名陳万木、母名陳林來（耒改回來\n    ）」，陳慶雲寄居臺北市古亭區戶籍登記載「出生年月日民\n    前拾年拾月肆日、父名陳萬木、母名林來」均不相符。被上\n    訴人訴訟代理人於本件言詞辯論時，自承陳慶雲「母名部分\n    並無抄謄錯誤之情事，至於父親姓名、出生日期部分有無抄\n    錄錯誤情事，會回去看看如何處理」等語。是以，依臺灣光\n    復後陳慶雲歷次戶籍謄本所載，被上訴人對陳慶雲出生日期\n    與父名有無抄謄錯誤，願主動查明更正；然對於陳慶雲母名\n    「林來」仍認與上訴人之父陳紅吟之母「陳林氏束」無法確\n    認為同一人。(三)另依日據時期及臺灣光復後之戶籍謄本所載\n    ，日據時期陳慶雲母名原為「不詳」，後為「不詳經直線劃\n    刪」，再加註「林氏束」，但未就更正或補註母名之原因說\n    明，陳慶雲後經遷徙，戶籍欄母名為「林氏來」、「林氏耒\n    」；臺灣光復後，初次設籍登記申請書申報母名為「陳林耒\n    」，「林耒」、「林來」。其母名既有多次不同之登記，與\n    上訴人之父陳紅吟，是否為同一母親，並無法連結而無從確\n    認陳慶雲與陳紅吟有無親屬關係，況陳慶雲在臺灣地區初次\n    登記及前日據時期戶籍資料，其母名因多次不同記載，且日\n    據時期戶籍謄本尚記載陳慶雲為陳太宜螟蛉子之內容，因之\n    ，被上訴人以無法認定上訴人合於戶籍法第46條利害關係人\n    之規定，非適格申請人，否准上訴人更正申請，於法並無不\n    合等語，因之駁回上訴人之訴。上訴意旨雖以該判決違背法\n    令為由，惟核其上訴理由，無非復執業經原審論斷不採之陳\n    詞再予爭執，或就原審取捨證據、認定事實之職權行使，指\n    摘其為不當，或係以其一己對法規之主觀見解，任意指摘原\n    判決所為論斷有不適用法規或適用不當之情，或就原審所為\n    論斷，泛言其論斷違反處理原則，而未具體表明合於不適用\n    法規、適用法規不當或行政訴訟法第243條第2項所列各款情\n    形，難認對該判決之如何違背法令已有具體之指摘。且查，\n    原判決業已就上訴人所提事證何以不足採之理由，一一予以\n    論駁，並說明其主張無足可採之理由甚詳，核無上訴人指摘\n    之未善盡調查之責及審酌上訴人所提相關事證，上訴人猶再\n    為指摘，顯係其主觀誤解，依首開規定及說明，應認其上訴\n    為不合法。\n五、據上論結，本件上訴為不合法。依行政訴訟法第249條第1項\n    前段、第104條、民事訴訟法第95條、第78條，裁定如主文\n    。"
  },
  "search": "最高行政法院裁定100年度裁字第2814號上訴人蔡陳菊子訴訟代理人廖健男律師被上訴人臺北市中正區戶政事務所代表人陳冠伶上列當事人間戶政事件，上訴人對於中華民國100年8月18日臺北高等行政法院99年度訴字第1520號判決，提起上訴，本院裁定如下：主文上訴駁回。上訴審訴訟費用由上訴人負擔。理由一、按對於高等行政法院判決之上訴，非以其違背法令為理由，不得為之，行政訴訟法第242條定有明文。依同法第243條第1項規定，判決不適用法規或適用不當者，為違背法令；而判決有同條第2項所列各款情形之一者，為當然違背法令。是當事人對於高等行政法院判決上訴，如依行政訴訟法第243條第1項規定，以高等行政法院判決有不適用法規或適用不當為理由時，其上訴狀或理由書應有具體之指摘，並揭示該法規之條項或其內容；若係成文法以外之法則，應揭示該法則之旨趣；倘為司法院解釋或本院之判例，則應揭示該判解之字號或其內容。如以行政訴訟法第243條第2項所列各款情形為理由時，其上訴狀或理由書，應揭示合於該條項各款之事實。上訴狀或理由書如未依此項方法表明，或其所表明者與上開法條規定不合時，即難認為已對高等行政法院判決之違背法令有具體之指摘，其上訴自難認為合法。二、上訴人以訴外人陳慶雲為其父親陳紅吟同母異父之弟弟（即上訴人叔父）為由，於民國99年1月20日以陳慶雲姪女身分向被上訴人申請其叔父陳慶雲之父姓名「陳萬水」更正為「陳萬木」、母姓名「林來」更正為「陳林束」及出生日期「民國前10年10月4日」更正為「民國前10年2月4日」。案經被上訴人調查，以陳慶雲於38年9月10日死亡，其相關戶籍資料無配偶、子女之相關記載，上訴人提憑日據時期戶口調查簿、光復後戶籍謄本、陳慶雲除戶戶籍謄本及繼承系統表等資料，以利害關係人身分申請更正陳慶雲父母姓名及出生日期，惟按日據時期戶口調查簿並連貫至現有戶籍資料，顯無法確認陳紅吟之母陳林束與陳慶雲之母為同一人，上訴人檢具之資料無法認定為戶籍法第46條規定之申請人，乃以99年1月27日北市正戶登字第09930062700號函（下稱原處分）否准所請。上訴人不服，提起訴願及行政訴訟均遭駁回，遂提起本件上訴。三、上訴人對於高等行政法院判決上訴係以：依上訴人於原審所提各項事證，陳慶雲於民國前10年2月4日出生，生父陳萬木、生母則為陳林束，嗣因遷徙等原因而於轉載抄謄過程中，致生父母親姓名及出生月日遭錯抄誤載之情形，依陳慶雲之除戶戶籍謄本所載，生父遭誤載為陳萬水、生母誤載為林來，而出生年月日則抄為民國前10年10月4日，主管戶政機關本於職權當應依戶籍法第5條及第22條更正錯抄誤謄之失，況陳慶雲於光復後之初次設籍登記申請書及死亡時戶籍謄本之記載可前後連貫，且其日據時期戶籍簿冊所載生母陳林束，並非常見姓名，足徵上訴人之主張為實；復按申請戶籍謄本及閱覽戶籍登記資料處理原則（下稱處理原則），本件雖非申請戶籍謄本或閱覽事項，然基於同屬人民對戶籍請求事項，自當援引適用，上訴人既係陳慶雲旁系三親等內血親，自屬上開處理原則第2點第4款之利害關係人，而得據以請求更正，況原審亦認內政部定有上開處理原則，卻仍無視前開血親關係事實，更未善盡職權調查之責及審酌上訴人所提相關事證，即遽予駁回上訴人之訴，亦有判決不適用法規、適用法規不當及理由矛盾之違誤等語。四、原判決以：(一)依戶籍法第5條及第46條，更正戶籍登記須為本人或利害關係人，而所謂「利害關係」係指對現已存在之權利或合法利益有影響關係而言，且為法律上之利害關係，不含事實上之利害關係在內，又法律上利害關係，應指因行政處分而其法律上之權利或利益直接受損害者而言；內政部雖於95年12月6日訂定處理原則，然仍以具法律上利害關係，始能申請或閱覽戶籍謄本，則依戶籍法第22條申請更正，更應以法律上利害關係為據，戶政機關於受理申請時，亦應依職權審認申請人資格，及其與當事人有無利害關係及是否確有更正必要。查上訴人自99年1月21日向被上訴人申請更正登記時，僅述明其為辦理「被繼承人陳慶雲更正父母親欄及出生日期」，提出上訴人個人身分證影本、自行列明被繼承人陳慶雲及包括上訴人在內繼承人14人與陳慶雲之遷徙資料戶籍謄本等為證。經被上訴人審查，認自日據時期戶口調查簿，連貫至現有戶籍資料，無法確認陳紅吟之母陳林束與陳慶雲之母為同一人，故不能認定上訴人為戶籍法第46條之申請人而否准上訴人申請。嗣上訴人起訴時，亦僅陳明陳慶雲與上訴人之父陳紅吟為同母異父兄弟，其為陳慶雲侄女，由其祭拜並以照片為證，然此僅為事實與情感上之原因，況上訴人申請更正登記，就陳慶雲有何遺產、上訴人有何法律上權利或利益因原處分否准所請而直接受有損害等，均未提出相關資料查考，難謂上訴人合於戶籍法第46條所定利害關係人要件。(二)又上訴人雖提出陳慶雲日據時期與臺灣光復後之戶籍謄本為證，然係針對臺灣光復後之陳慶雲死亡除戶謄本所載父母欄與出生日期欄登記錯誤而主張更正；該戶籍謄本載陳慶雲為寄居家屬、戶長「鄭來富」，係依據臺灣光復後「鄭來富」設籍為戶長，於35年10月1日在三重市○○里○○路64號設籍之後在臺北市古亭永寬里捌鄰漳州街29巷25號所登記戶籍謄本所轉載。陳慶雲除戶謄本載「陳慶雲出生年月日民前拾年拾月肆日，父名陳萬水、母名為林來、民國38年9月10日因肺結核死亡」等語，與前臺灣光復後戶籍謄本，即陳慶雲在三重市寄居戶籍登記載「出生年月日為民前拾年貳月肆日，父名為陳万木、母名陳林耒」、「出生年月日民前拾年貳月肆日，父名陳万木、母名陳林來（耒改回來）」，陳慶雲寄居臺北市古亭區戶籍登記載「出生年月日民前拾年拾月肆日、父名陳萬木、母名林來」均不相符。被上訴人訴訟代理人於本件言詞辯論時，自承陳慶雲「母名部分並無抄謄錯誤之情事，至於父親姓名、出生日期部分有無抄錄錯誤情事，會回去看看如何處理」等語。是以，依臺灣光復後陳慶雲歷次戶籍謄本所載，被上訴人對陳慶雲出生日期與父名有無抄謄錯誤，願主動查明更正；然對於陳慶雲母名「林來」仍認與上訴人之父陳紅吟之母「陳林氏束」無法確認為同一人。(三)另依日據時期及臺灣光復後之戶籍謄本所載，日據時期陳慶雲母名原為「不詳」，後為「不詳經直線劃刪」，再加註「林氏束」，但未就更正或補註母名之原因說明，陳慶雲後經遷徙，戶籍欄母名為「林氏來」、「林氏耒」；臺灣光復後，初次設籍登記申請書申報母名為「陳林耒」，「林耒」、「林來」。其母名既有多次不同之登記，與上訴人之父陳紅吟，是否為同一母親，並無法連結而無從確認陳慶雲與陳紅吟有無親屬關係，況陳慶雲在臺灣地區初次登記及前日據時期戶籍資料，其母名因多次不同記載，且日據時期戶籍謄本尚記載陳慶雲為陳太宜螟蛉子之內容，因之，被上訴人以無法認定上訴人合於戶籍法第46條利害關係人之規定，非適格申請人，否准上訴人更正申請，於法並無不合等語，因之駁回上訴人之訴。上訴意旨雖以該判決違背法令為由，惟核其上訴理由，無非復執業經原審論斷不採之陳詞再予爭執，或就原審取捨證據、認定事實之職權行使，指摘其為不當，或係以其一己對法規之主觀見解，任意指摘原判決所為論斷有不適用法規或適用不當之情，或就原審所為論斷，泛言其論斷違反處理原則，而未具體表明合於不適用法規、適用法規不當或行政訴訟法第243條第2項所列各款情形，難認對該判決之如何違背法令已有具體之指摘。且查，原判決業已就上訴人所提事證何以不足採之理由，一一予以論駁，並說明其主張無足可採之理由甚詳，核無上訴人指摘之未善盡調查之責及審酌上訴人所提相關事證，上訴人猶再為指摘，顯係其主觀誤解，依首開規定及說明，應認其上訴為不合法。五、據上論結，本件上訴為不合法。依行政訴訟法第249條第1項前段、第104條、民事訴訟法第95條、第78條，裁定如主文。中華民國100年11月24日最高行政法院第一庭審判長法官鍾耀光法官黃淑玲法官鄭小康法官林樹埔法官陳秀以上正本證明與原本無異中華民國100年11月25日書記官邱彰德",
  "characters": {
    "judges": [

    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [

    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2011-11-24",
  "created_at": "2016-02-13 01:51:21",
  "updated_at": "2016-02-13 01:51:21"
}