{
  "identify": "TPD-100-簡-3965-20111123-1",
  "court": {
    "name": "臺灣臺北地方法院",
    "code": "TPD"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 100,
  "word": "簡",
  "number": "3965",
  "jcheck": "1",
  "reason": "侵占",
  "content": "臺灣臺北地方法院刑事簡易判決         100年度簡字第3965號\n聲  請  人  臺灣臺北地方法院檢察署檢察官\n被      告  張志豪\n上列被告因侵占案件，經檢察官聲請以簡易判決處刑（100 年度\n偵字第19879號），本院判決如下：\n    主  文\n張志豪犯侵占遺失物罪，處罰金新臺幣陸仟元，如易服勞役，以\n新臺幣壹仟元折算壹日。\n    犯 罪 事 實 及 理 由\n一、本件犯罪事實及證據，均引用檢察官聲請簡易判決處刑書（\n    如附件）之記載。另於犯罪事實欄一第4行補充「...不詳時\n    間遭竊而棄置該處之量尺...」。\n二、核被告張志豪所為，係犯刑法第337條之侵占遺失物罪。爰\n    審酌被告有多次竊盜、毒品等前案紀錄，素行非佳，貪圖小\n    利而侵占他人遺失之文具用品，及其犯後坦承犯行，態度尚\n    稱良好等一切情狀，量處如主文所示之刑，並諭知罰金易服\n    勞役之折算標準。\n三、依刑事訴訟法第449 條第1項前段、第3項、第454條第2項，\n    刑法第337條、第42條第3項前段，刑法施行法第1條之1第1\n    項、第2項前段，逕以簡易判決處如主文所示之刑。\n四、如不服本判決，應於收受判決後10日內向本院提出上訴書狀\n    （應附繕本）。告訴人或被害人如對於本判決不服者，應具\n    備理由請求檢察官上訴，其上訴期間之計算係以檢察官收受\n    判決正本之日期為準。\n中    華    民    國    100    年    11    月  23    日\n                  刑事第十二庭  法  官  呂寧莉\n上正本證明與原本無異。\n如不服本判決應於收受送達後10日內向本院提出上訴書狀，並應\n敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日\n內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿\n逕送上級法院」。告訴人或被害人如對於本判決不服者，應具備\n理由請求檢察官上訴，其上訴期間之計算係以檢察官收受判決正\n本之日期為準。\n                                書記官  呂慧娟\n中    華    民    國   100    年    11    月    23    日\n附錄本案論罪科刑法條全文：\n刑法第337條：\n意圖為自己或第三人不法之所有，而侵占遺失物、漂流物或其他\n離本人所持有之物者，處5百元以下罰金。",
  "structure": {
  },
  "search": "臺灣臺北地方法院刑事簡易判決100年度簡字第3965號聲請人臺灣臺北地方法院檢察署檢察官被告張志豪上列被告因侵占案件，經檢察官聲請以簡易判決處刑（100年度偵字第19879號），本院判決如下：主文張志豪犯侵占遺失物罪，處罰金新臺幣陸仟元，如易服勞役，以新臺幣壹仟元折算壹日。犯罪事實及理由一、本件犯罪事實及證據，均引用檢察官聲請簡易判決處刑書（如附件）之記載。另於犯罪事實欄一第4行補充「...不詳時間遭竊而棄置該處之量尺...」。二、核被告張志豪所為，係犯刑法第337條之侵占遺失物罪。爰審酌被告有多次竊盜、毒品等前案紀錄，素行非佳，貪圖小利而侵占他人遺失之文具用品，及其犯後坦承犯行，態度尚稱良好等一切情狀，量處如主文所示之刑，並諭知罰金易服勞役之折算標準。三、依刑事訴訟法第449條第1項前段、第3項、第454條第2項，刑法第337條、第42條第3項前段，刑法施行法第1條之1第1項、第2項前段，逕以簡易判決處如主文所示之刑。四、如不服本判決，應於收受判決後10日內向本院提出上訴書狀（應附繕本）。告訴人或被害人如對於本判決不服者，應具備理由請求檢察官上訴，其上訴期間之計算係以檢察官收受判決正本之日期為準。中華民國100年11月23日刑事第十二庭法官呂寧莉上正本證明與原本無異。如不服本判決應於收受送達後10日內向本院提出上訴書狀，並應敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿逕送上級法院」。告訴人或被害人如對於本判決不服者，應具備理由請求檢察官上訴，其上訴期間之計算係以檢察官收受判決正本之日期為準。書記官呂慧娟中華民國100年11月23日附錄本案論罪科刑法條全文：刑法第337條：意圖為自己或第三人不法之所有，而侵占遺失物、漂流物或其他離本人所持有之物者，處5百元以下罰金。",
  "characters": {
    "judges": [
      "呂寧莉"
    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [
      "呂慧娟"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "張志豪"
    ],
    "prosecutor_office": [
      "臺灣臺北地方法院檢察署檢察官"
    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2011-11-23",
  "created_at": "2016-02-13 02:16:49",
  "updated_at": "2016-02-13 02:16:49"
}