{
  "identify": "TPD-100-易-2256-20111123-1",
  "court": {
    "name": "臺灣臺北地方法院",
    "code": "TPD"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 100,
  "word": "易",
  "number": "2256",
  "jcheck": "1",
  "reason": "詐欺",
  "content": "臺灣臺北地方法院刑事判決             100年度易字第2256號\n公  訴  人  臺灣臺北地方法院檢察署檢察官\n被      告  林志聰\n上列被告因詐欺案件，經檢察官提起公訴（一百年度偵續字第一\n○一號），本院判決如下：\n    主    文\n林志聰意圖為自己不法之所有，以詐術使人將本人之物交付，處\n有期徒刑壹年陸月，減為有期徒刑玖月。\n    犯罪事實\n一、林志聰因知臺北縣新店市（現業已改制為新北市新店區）中\n    央新村北側附近地區（配合臺北都會區○○○○道路臺北縣\n    側建設計畫）之主要計畫業經內政部於民國八十八年六月十\n    七日發布實施，開發方式以區段徵收為原則，臺北縣政府（\n    現業已改制為新北市政府）依續辦理細部計畫之研擬，認有\n    利可圖，乃自九十三年間某日起，陸續與前開臺北縣新店市\n    中央新村北側附近地區（配合臺北都會區○○○○道路臺北\n    縣側建設計畫）部分土地所有權人簽立委託規劃同意書，約\n    定該等土地所有權人同意全權委託林志聰辦理市地重劃等一\n    切業務及公共設施工程施工至驗收完成，辦理該都市計畫地\n    主取得原面積百分之五十土地分配，辦理該基地地主取得百\n    分之五十，餘百分之五十，再扣除公共設施部分，其餘為林\n    志聰所有；林志聰並自即日起，在其斯時位在臺北縣新店市\n    ○○○街八八號一樓租屋處內，籌組「新店市中央新村北側\n    重劃區自辦市地重劃籌備處」，向臺北縣政府陳情、建議臺\n    北縣新店市中央新村北側附近地區（配合臺北都會區○○○\n    ○道路臺北縣側建設計畫），以「自辦市地重劃」之方式開\n    發；另於九十四年五月三十一日，與程宏道簽訂合約書及工\n    程承攬協議書，雙方約定臺北縣新店市○○段自辦市地重劃\n    內之土地，經政府完成驗收後，林志聰應將分配面臨十五米\n    道路之住宅用地二百五十坪土地分配移轉予程宏道，總金額\n    為新臺幣（下同）五千萬元，經公證完成後，程宏道需支付\n    第一筆款項一千五百萬元予林志聰，俟林志聰取得內政部同\n    意自辦地重劃公文後一星期內，程宏道須支付第二筆款項三\n    千五百萬元予林志聰，雙方共同訂立合約書後十個月內，林\n    志聰需取得內政部及主管機關同意自辦重劃之文件，若超過\n    時限，林志聰須退還一千五百萬元，並支付百分之十五利息\n    予程宏道，作為補償之用，林志聰並同意前開臺北縣新店市\n    ○○段自辦市地重劃區基地經內政部及主管機關核准自辦重\n    劃後，由程宏道取得重劃工程之優先承攬權，雙方並於同日\n    在本院公證處請求本院公證人依公證法規定認證前開合約書\n    。俟於九十五年八月十六日，程宏道因林志聰遲未能於前開\n    合約書約定期限內取得內政部及主管機關同意自辦市地重劃\n    文件，乃與林志聰終止前開工程承攬協議書及合約書，並要\n    求林志聰依約加計利息返還款項，林志聰乃交付付款人為臺\n    灣銀行板橋分行，發票日為九十五年八月二十五日，票據號\n    碼為ＡＦ0000000號，票面金額為五百萬元之支票一\n    紙予程宏道，並簽發付款人均為臺灣銀行新店分行，發票日\n    均為九十五年十一月十六日，票據號碼分別為ＡＦ0000\n    000號、ＡＦ0000000號，票面金額分別為七百八\n    十萬元、五十萬元之支票各一紙予程宏道。林志聰明知內政\n    部、臺北縣政府均尚未同意將前開臺北縣新店市中央新村北\n    側附近地區（配合臺北都會區○○○○道路臺北縣側建設計\n    畫）改採「自辦市地重劃」之方式進行開發，其亦無從依前\n    開委託規劃同意書之約定，取得前開臺北縣新店市中央新村\n    北側附近地區（配合臺北都會區○○○○道路臺北縣側建設\n    計畫）土地，惟因其已將前開程宏道交付之一千五百萬元花\n    用殆盡，無力按期加計利息償還予程宏道，竟意圖為自己不\n    法所有，於九十五年十一月十四日前某日時，在其前開租屋\n    處內，向林泰源佯稱：新北市○○路這邊的土地，地主簽同\n    意書過半數就可以辦理重劃，縣政府應該是會同意市地重劃\n    ，如果規劃好後，他有朋友規劃後一百坪的土地可以賣給林\n    泰源，林泰源要給伊一千二百萬元，如果規劃不成功，伊會\n    還錢給林泰源，縣政府馬上會規劃好等語，使林泰源陷於錯\n    誤，誤認臺北縣政府即將同意前開臺北縣新店市中央新村北\n    側附近地區（配合臺北都會區○○○○道路臺北縣側建設計\n    畫）改以「自辦市地重劃」方式進行開發，林志聰係有資力\n    之人，可出售其友人在該地區內重劃後土地一百坪予林泰源\n    ，而於九十五年十一月十四日，在林志聰前開租屋處內，與\n    林志聰簽訂契約憑證書一紙，約定林泰源支付一千二百萬元\n    予林志聰，林志聰於「臺北縣新店市中央新村北側附近地區\n    變更開發方式為自辦市地重劃乙案」，取得重劃之土地產權\n    後，承諾給予林泰源重劃後自宅區土地面積一百坪，並交付\n    發票人為國泰世華商業銀行雙和分行，付款人為國泰世華商\n    業銀行雙和分行、受款人為林志聰、發票日為九十五年十一\n    月十五日、票據號碼為ＤＶ0000000號、票面金額為\n    五百萬元之支票一紙及發票人為彰化商業銀行中和分行、付\n    款人為彰化商業銀行中和分行、受款人為林志聰、發票日為\n    九十五年十一月十五日、票據號碼為ＫＢ0000000號\n    、票面金額為七百萬元之支票一紙予林志聰。林志聰於翌日\n    （即九十五年十一月十六日）兌現前開二紙支票後，旋將款\n    項存入其向臺灣銀行新店分行申請開立帳號為000000\n    000000號帳戶內，於九十五年十一月十七日沖抵其前\n    開簽發予程宏道，發票日期為九十五年十一月十五日之支票\n    二紙，餘款亦旋即提領、花用完畢。嗣臺北縣政府於九十五\n    年十二月十日以北府城規字第○九五○八二一九七二號函復\n    新店市中央新村北側重劃區自辦市地重劃籌備處林志聰，表\n    明新店中央新村北側附近地區（配合臺北都會區○○○○道\n    路臺北縣側建設計畫）細部計劃之開發方式仍維持以區段徵\n    收方式辦理，惟林志聰不僅未告知林泰源該開發案應已無法\n    繼續進行，亦未返還任何款項予林泰源，林泰源始知受騙。\n二、案經林泰源訴請臺灣臺北地方法院檢察署檢察官偵查起訴。\n    理    由\n壹、證據能力部分：\n    按被告以外之人於審判外之言詞或書面陳述，除法律有規定\n    者外，不得作為證據。被告以外之人於審判外之陳述，雖不\n    符前四條之規定，而經當事人於審判程序同意做為證據，法\n    院審酌該言詞陳述或書面陳述作成時之情況，認為適當者，\n    亦得為證據。當事人、代理人或辯護人於法院調查證據時，\n    知有刑事訴訟法第一百五十九條第一項不得為證據之情形，\n    而未於言詞辯論終結前聲明異議者，視為有前項之同意，刑\n    事訴訟法第一百五十九條第一項、第一百五十九條之五分別\n    定有明文。經查，本院認定事實所憑之證據，部分屬傳聞證\n    據，惟檢察官及被告林泰源均未於本院言詞辯論終結前對其\n    等證據能力聲明異議，本院審酌該等言詞或書面陳述作成之\n    情況，並無非出於任意性或不正取供，或違法或不當情事，\n    且客觀上亦無不可信之情況，堪認為適當，依刑事訴訟法第\n    一百五十九條之五第二項規定，均得作為證據，先予敘明。\n貳、實體部分：\n  一、訊據被告林志聰固坦承於前揭時間、地點，確有收受林泰\n      源交付之支票二紙，並將之兌現等事實，惟矢口否認有何\n      詐欺犯行，辯稱：伊跟告訴人是以借貸的方式進行，伊沒\n      有要詐欺告訴人，當初伊要爭取地主的同意是很辛苦的，\n      伊是為了以後土地的價格，不是為了一千二百萬元云云。\n      經查：\n  （一）臺北縣新店市中央新村北側附近地區（配合臺北都會區\n        ○○○○道路臺北縣側建設計畫）之主要計畫業經內政\n        部於八十八年六月十七日發布實施，開發方式以區段徵\n        收為原則，臺北縣政府依續辦理細部計畫之研擬，被告\n        自九十三年間某日起，陸續與前開臺北縣新店市中央新\n        村北側附近地區（配合臺北都會區○○○○道路臺北縣\n        側建設計畫）部分土地所有權人簽立委託規劃同意書，\n        約定該等土地所有權人同意全權委託被告辦理市地重劃\n        等一切業務及公共設施工程施工至驗收完成，辦理該都\n        市計畫地主取得原面積百分之五十土地分配，辦理該基\n        地地主取得百分之五十，餘百分之五十，再扣除公共設\n        施部分，其餘為被告所有；被告並籌組「新店市中央新\n        村北側重劃區自辦市地重劃籌備處」，向臺北縣政府陳\n        情、建議臺北縣新店市中央新村北側附近地區（配合臺\n        北都會區○○○○道路臺北縣側建設計畫），以「自辦\n        市地重劃」之方式開發；另於九十四年五月三十一日，\n        與證人程宏道簽訂合約書及工程承攬協議書，雙方約定\n        臺北縣新店市○○段自辦市地重劃內之土地，經政府完\n        成驗收後，被告應將分配面臨十五米道路之住宅用地二\n        百五十坪土地分配移轉予證人程宏道，總金額為五千萬\n        元，經公證完成後，證人程宏道需支付第一筆款項一千\n        五百萬元予被告，俟被告取得內政部同意自辦地重劃公\n        文後一星期內，證人程宏道須支付第二筆款項三千五百\n        萬元予被告，雙方共同訂立合約書後十個月內，被告需\n        取得內政部及主管機關同意自辦重劃之文件，若超過時\n        限，被告須退還一千五百萬元，並支付百分之十五利息\n        予證人程宏道，作為補償之用，被告並同意前開臺北縣\n        新店市○○段自辦市地重劃區基地經內政部及主管機關\n        核准自辦重劃後，由證人程宏道取得重劃工程之優先承\n        攬權，雙方並於同日在本院公證處請求本院公證人依公\n        證法規定認證前開合約書。俟於九十五年八月十六日，\n        證人程宏道因被告遲未能於前開合約書約定期限內取得\n        內政部及主管機關同意自辦市地重劃文件，乃與被告終\n        止前開工程承攬協議書及合約書，並要求被告依約加計\n        利息返還款項，被告乃交付付款人為臺灣銀行板橋分行\n        ，發票日為九十五年八月二十五日，票據號碼為ＡＦ0\n        000000號，票面金額為五百萬元之支票一紙予證\n        人程宏道，並簽發付款人均為臺灣銀行新店分行，發票\n        日均為九十五年十一月十六日，票據號碼分別為ＡＦ0\n        000000號、ＡＦ0000000號，票面金額分\n        別為七百八十萬元、五十萬元之支票各一紙予證人程宏\n        道等事實，為被告所不爭執，復經證人即臺北縣新店市\n        中央新村北側附近地區土地所有權人黃安雄、林義順、\n        證人程宏道於偵查中分別到庭證述屬實，並有本院九十\n        三年度北院認字第○○七○○○六九二號認證書、委託\n        規劃同意書、臺北縣政府九十四年六月十七日北府城規\n        字第○九四○三九五一一五號函、臺北縣政府九十三年\n        十月十九日北府城規字第○九三○六七七六七八號函、\n        臺北縣政府九十四年十二月十四日北府城規字第○九四\n        ○八五三五○五號函、本院九十四年度北院認字第○一\n        三○○○七八八號認證書、合約書、臺灣銀行新店分行\n        一百年五月六日新店營密字第一○○五○○○五八○一\n        號函及其檢附支票存款歷史明細查詢、支票影本、終止\n        工程承攬協議書及債務償還協議書等件在卷可佐，參酌\n        卷附臺北縣政府九十四年十二月十四日北府城規字第○\n        九四○八五三五○五號函載明：「主旨：有關『擬定新\n        店中央新村北側附近地區（配合台北都會區○○○○道\n        路台北縣側建設計畫）細部計畫』涉及開發方式乙案…\n        …。說明：……二、本案主要計畫係於８８年６月１７\n        日起發布實施在案，係為配合縣側環河快速道路用地取\n        得而辦理之個案變更，開發方式為區段徵收，惟因縣側\n        環河快速道路系統用地具急迫性，後來改採一般徵收取\n        得，本府爰依續辦理細部計畫之研擬。本案計畫草案自\n        ９３年１１月２９日起辦理公開展覽３０天，並於９３\n        年１２月７日上午十時假臺北縣新店市公所召開說明會\n        ，歷經三次專案小組審議。本計畫開發方式為『區段徵\n        收』，但於公開展覽期間民眾陳情希望以自辦市地重劃\n        方式辦理。……」等語，應堪採信。\n  （二）又被告向告訴人佯稱：新北市○○路這邊的土地，地主\n        簽同意書過半數就可以辦理重劃，縣政府應該是會同意\n        市地重劃，如果規劃好後，他有朋友規劃後一百坪的土\n        地可以賣給林泰源，林泰源要給伊一千二百萬元，如果\n        規劃不成功，伊會還錢給林泰源，縣政府馬上會規劃好\n        等語，使告訴人陷於錯誤，誤認臺北縣政府即將同意前\n        開臺北縣新店市中央新村北側附近地區（配合臺北都會\n        區○○○○道路臺北縣側建設計畫）改以「自辦市地重\n        劃」方式進行開發，被告係有資力之人，可出售其友人\n        在該地區內重劃後土地一百坪予告訴人，而於九十五年\n        十一月十四日，在被告前開租屋處內，與被告簽訂契約\n        憑證書一紙，並依約定交付被告票面金額共計一千二百\n        萬元之支票二紙；被告於九十五年十一月十六日兌現前\n        開二紙支票後，旋將款項存入其向臺灣銀行新店分行申\n        請開立帳號為000000000000號帳戶內，於\n        九十五年十一月十七日沖抵其前開簽發予證人程宏道，\n        發票日期為九十五年十一月十五日之支票二紙，餘款亦\n        旋即提領、花用完畢等情，業據被告於九十九年五月五\n        日偵查中先陳稱：伊想說彼此都很熟，伊等就說好告訴\n        人出多少錢，然後辦理成功後，告訴人可以取得多少土\n        地，告訴人就同意以一千二百萬作為交換條件等語；復\n        於一百年六月二十日偵查中陳稱：伊還給他們公司（指\n        證人程宏道）一千七百萬元，錢是從告訴人那邊來的等\n        語；再於本院一百年十一月九日審判期日中陳稱：時間\n        到了，伊沒有馬上給程宏道錢，延遲了幾個月，伊連利\n        息都有還給他，總共一千七百多萬元。伊還程宏道的錢\n        是拿告訴人給伊的錢還的等語明確；又告訴人於本院一\n        百年十一月二日審判期日中以證人身分到庭結證稱：被\n        告說如果市地重劃會爭取到政府的五五，如果地主有一\n        甲地，伊等可以領回規劃後的五分地，他有委託朋友去\n        把地主找來規劃，伊覺得伊等去買會比較划算。因為當\n        初被告跟伊說地主簽同意書過半數就可以辦理重劃，縣\n        政府應該是會同意市地重劃，新北市○○路這邊的土地\n        如果規劃好後，他有朋友的土地可以賣給伊，要給伊規\n        劃沒有規劃的兩百坪土地，規劃後就是一百坪土地，要\n        伊給他一千二百萬元，如果規劃不成功，會還錢給伊，\n        因為伊要向被告買市地規劃後的一百坪土地，所以伊就\n        簽了這份契約憑證書，給被告一千二百萬元，被告當場\n        開立一張一千二百萬元的本票給伊。被告當初在土地規\n        劃的時候，是口頭告知伊，後來被告有拿這份委託規劃\n        同意書給伊看。伊跟被告說你要規劃完畢，按照內容走\n        伊才會支付一千二百萬元，被告跟伊說縣政府馬上會規\n        劃好，伊才會信任被告交錢給被告。伊開兩張支票，一\n        個國泰世華，一個彰化銀行，一個是五百萬元，伊個是\n        七百萬元給被告，這兩張支票有兌現，支票給被告大約\n        一個星期，伊打手機都找不到被告等語綦詳，並有本院\n        九十三年度北院認字第○○七○○○六九二號認證書、\n        委託規劃同意書、契約憑約書、支票、本票、本院九十\n        八年度司票字第一五九五一號民事裁定、本院債權憑證\n        、臺灣銀行新店分行一百年二月十七日新店營密字第一\n        ○○五○○○一九六一號函及其檢附存摺存款歷史明細\n        查詢、國泰世華商業銀行雙和分和一百年二月二十三日\n        （一○○）國世雙和字第二四號函及其檢附支票影本、\n        臺灣銀行新店分行一百年四月十九日新店存字第一○○\n        五○○○四五七一號函、臺灣銀行新店分行一百年五月\n        六日新店營密字第一○○五○○○五八○一號函及其檢\n        附支票存款歷史明細查詢、支票影本、華南商業銀行股\n        份有限公司臺中港路分行一百年五月十一日華中港字第\n        一○○○○○○號函及其檢附客戶基本資料卡及華南商\n        業銀行存摺存款往來明細表等件附卷可稽，應堪認定。\n  （三）又被告與告訴人簽訂契約憑證書時，被告已無力按期加\n        計利息償還予證人程宏道等情，業據被告先於一百年五\n        月二十六日偵查中陳稱：最一開始在九十四年時有一家\n        專門在做重劃工程的公司，透過林瑞欽的介紹來和伊聯\n        繫，該公司有拿出一千五百萬元放在伊年代國際土地開\n        發公司的帳戶裡，後來因為時間拖太久，他也不願意再\n        繼續，伊錢就還給他了，好像是九十五年的時候還的，\n        伊有和告訴人說現在公司資金不足，伊希望他能幫忙，\n        這一千二百萬元大部分都是還給前面的工程公司等語，\n        復於本院一百年十一月九日審判期日中陳稱：時間到了\n        ，伊沒有馬上給程宏道錢，延遲了幾個月，當初伊身上\n        沒有什麼錢，伊還程宏道的錢是拿告訴人給伊的錢還的\n        。因為要還程宏道一千五百萬元，才跟告訴人收一千二\n        百萬元等語明確。再者，觀之卷附臺北縣政府九十四年\n        十二月十四日北府城規字第○九四○八五三五○五號函\n        記載：「主旨：有關『擬定新店中央新村北側附近地區\n        （配合台北都會區○○○○道路台北縣側建設計畫）細\n        部計畫』涉及開發方式乙案……。說明：……二、本案\n        主要計畫係於８８年６月１７日起發布實施在案，係為\n        配合縣側環河快速道路用地取得而辦理之個案變更，開\n        發方式為區段徵收，惟因縣側環河快速道路系統用地具\n        急迫性，後來改採一般徵收取得，本府爰依續辦理細部\n        計畫之研擬。本案計畫草案自９３年１１月２９日起辦\n        理公開展覽３０天，並於９３年１２月７日上午十時假\n        臺北縣新店市公所召開說明會，歷經三次專案小組審議\n        。本計畫開發方式為『區段徵收』，但於公開展覽期間\n        民眾陳情希望以自辦市地重劃方式辦理。又本案於本縣\n        都市計畫委員會專案小組（以下簡稱專案小組）審議階\n        段，依本府地政局９４年６月１４日財務評估資料表示\n        ：『…經檢討與初步評估區段徵收與市地重劃開發可行\n        性尚屬可行。…另本案既經多數土地所有權人明確表示\n        自辦市地重劃開發之意願，建請納入考量提報都委會專\n        案小組討論。……』。於９４年８月１５日第三次專案\n        小組委員建議開發方式除涉及未來計畫推動成敗與政府\n        財政可行性外，仍應考量地方民眾之意願，以降低未來\n        計畫推動之阻力，故建議本府應先確認開發政策後再續\n        審相關規劃細節，方能有效率地進行審議。合先敘明。\n        三、本案緊鄰本縣新店市北側十四張農業區範圍，尚有\n        二案都市計畫個案變更規劃中，其一為本府推動重大建\n        設之—捷運環狀線之新店捷運機廠，已完成本縣專案小\n        組審議，配合專案小組委員要求補辦公展完成；其二為\n        配合捷運機廠需求所剩餘之農業區土地，配合捷運興建\n        及地區未來需求變更農業區為都市發展用地案，目前完\n        成公共設施用地規劃前協調會議，規劃內容刻正研議中\n        ，惟依大部９１年１０月２８日台內營字第０９１００\n        ８７４０６號函（附件二）修正『都市計畫擴大、新訂\n        或農業區、保護區變更為建築用地時，應辦理區段徵收\n        』規定特殊案例之處理原則，本案無法符合八項特殊案\n        例，依規定應以區段徵收方式辦理，否則應依前開號函\n        第貳點規定依程序專案層報行政院核示。四、排除捷運\n        環狀縣之新店捷運機廠用地，業已配合捷運用地辦理規\n        劃中，為求該地區相鄰之土地開發有一致性之開發方式\n        ，以達地區地主權益之公平性，且為達大部前開號函之\n        處理原則，本地區原擬依原定開發方式（區段徵收）續\n        為辦理後續相關程序……」等語、臺北縣政府九十五年\n        十二月十日北府城規字第○九五○八二一九七二號函：\n        「‥‥‥說明：一、依貴處９５年１１月２２日函辦理\n        。二、本案業已函詢內政部，就開發方式及變更開發方\n        式之可行性及後續應辦理程序釋示，依９５年１月２日\n        內授營中字第０９４００１２６５８號函復（附件１）\n        ，略以：『舉凡都市計畫擴大、新訂或農業區、保護區\n        變更為建築用地時，依院函規定仍應以區段徵收開發方\n        式辦理，其政策方向至今仍未改變，故本案如經貴府查\n        明確有改以市地重劃或其他方式辦理之必要，…應請貴\n        府將無法辦理區段徵收之理由及改以市地重劃或其他方\n        式作詳細之可行性評估並提經各級都市計畫委員會審議\n        原則同意後，再依上開處理原則第貳點規定辦理』（處\n        理原則詳附件２）三、依上述欲變更都市計畫開發方式\n        需先行經地政單位確認原開發方式財務評估不可行，變\n        更後之開發方式財務評估可行，報內政部轉送行政院同\n        意後，方得變更都市計畫之開發方式。而本案既經本府\n        地政局評估原開發方式（區段徵收）財務評估原則可行\n        ，且本計劃區北側十四張農業區排除捷運環狀線用地，\n        配合上開處理原則須以區段徵收方式辦理變更，為求該\n        地區相鄰之土地開發方式之一致性，以及地區地主權益\n        之公平性，且本府無法提出具體無法辦理區段徵收之理\n        由，故開發方式仍維持以區段徵收方式辦理。」等語、\n        臺北縣政府九十六年八月三十日北府地區字第○九六○\n        五六二一七七號函：「‥‥‥二、查本府於９４年１２\n        月１４日以北府城規字第０９４０８５３５０５號函報\n        請內政部就現況區段徵收可行但財政負擔無法配合執行\n        之狀況下，開發方式及變更開發方式之可行性及後續應\n        辦理程序予以釋示，案經內政部９５年１月２日內授營\n        中字第０９４００１２６５８號函復略以：…舉凡都市\n        計畫擴大、新訂或農業區、保護區變更為建築用地時，\n        依院函規定仍應以區段徵收開發方式辦理，其政策方向\n        至今仍未改變，…應請貴府將無法辦理區段徵收之理由\n        及改以市地重劃或其他方式作詳細之可行性評估，並提\n        經各級都市計畫委員會審議原則同意後，才得變更本案\n        之開發方式，先予敘明。三、又有關本案開發方式與變\n        更開發方式之可行性，前本府９５年１２月１０日以北\n        府城規字第０９５０８２１９７２號函復貴處在案，本\n        府評估原開發方式（區段徵收）財務評估原則可行，為\n        求該地區相鄰之土地（新店十四張農業區）開發方式之\n        一致性，以及整體地區地主權益之公平性，且本府無法\n        提出具體無法辦理區段徵收之理由，故開發方式仍維持\n        以區段徵收方式辦理，再予敘明。四、財政評估係屬本\n        府政策決策考量之一，既本案開發方式仍維持以區段徵\n        收方式辦理，仍請貴處配合本府相關政策辦理之。」、\n        新北市政府一百年六月二十二日北府城審字第一○○○\n        六一五○二六號函：「……說明……二、查新店區中央\n        新村北側自辦市地重劃籌備處屢次陳情將新店部分農業\n        區變更為可建築用地，建議開發方式由區段徵收改為市\n        地重劃（附件１），本府以９４年１２月１４日北府城\n        規字第０９４０８５３５０５號函請內政部提供意見在\n        案（附件２），先予敘明。三、次查內政部以９５年１\n        月２日內授營中字第０９４００１２６５８號函復（略\n        以）：『舉凡都市計畫擴大、新訂或農業區、保護區變\n        更為建築用地時，依院函規定仍應以區段徵收開發方式\n        辦理，…應請貴府將無法辦理區段徵收之理由及改以市\n        地重劃或其他方式作詳細之可行性評估並提經各級都市\n        計畫委員會審議原則同意後，再依上開處理原則第貳點\n        規定辦理』（附件３），續本府依內政部意見以９５年\n        １２月１０日北府城規字第０９５０８２１９７２號函\n        復上開籌備會（略以）：『本案既經本府地政局評估原\n        開發方式（區段徵收）財務評估原則可行，…且本府無\n        法提出具體無法辦理區段徵收之理由，故開發方式仍維\n        持以區段徵收方式辦理。』（附件４），併予敘明。」\n        等語甚明，足認內政部、臺北縣政府從未同意將前開臺\n        北縣新店市中央新村北側附近地區（配合臺北都會區○\n        ○○○道路臺北縣側建設計畫）改採「自辦市地重劃」\n        之方式進行開發，被告自無可能依前開委託規劃同意書\n        之約定，取得前開臺北縣新店市中央新村北側附近地區\n        （配合臺北都會區○○○○道路臺北縣側建設計畫）土\n        地，則被告在明知其尚無可能依前開委託規劃同意書約\n        定，取得前開臺北縣新店市中央新村北側附近地區（配\n        合臺北都會區○○○○道路臺北縣側建設計畫）土地，\n        且亦無資力清償告訴人系爭一千二百萬元款項之情況下\n        ，仍向告訴人佯稱可於市地重劃後，出售重劃後土地一\n        百坪予告訴人，使告訴人陷於錯誤，交付票面金額一千\n        二百萬元之支票二紙予被告，被告詐欺犯行至為明確，\n        實堪認定。\n  （四）被告雖以前開情詞置辯。惟查，被告於九十九年三月十\n        七日警詢時先陳稱：伊當時是告訴林泰源向政府爭取該\n        地區改採為「自辦市地重劃」之方式開發，是告訴人自\n        己願意支付一千二百萬元給我，作為分配重劃後該區內\n        自用住宅土地一百坪條件，伊案件還是繼續在辦理中等\n        語云云；復於九十九年五月五日偵查中陳稱：伊跟告訴\n        人說伊公司辦理這個資金有短缺，伊等就說好告訴人出\n        多少錢，然後辦理成功後，告訴人可以取得多少土地，\n        告訴人就同意以一千二百萬作為交換條件，九十五年以\n        後這塊土地繼續辦理，到九十六年間伊跟許多地主簽約\n        的年限三年已經到了，有些地主就不願意再繼續云云；\n        又於一百年五月二十六日偵查中陳稱：最一開始在九十\n        四年時有一家專門在做重劃工程的公司，透過林瑞欽的\n        介紹來和伊聯繫，該公司有拿出一千五百萬元放在伊年\n        代國際土地開發公司的帳戶裡，後來因為時間拖太久，\n        他也不願意再繼續，伊錢就還給他了，還給他後，伊有\n        和告訴人說現在公司資金不足，伊希望他能幫忙，以後\n        土地開發完成，伊等會有相對的雙方利益，他可以取得\n        一百坪土地。伊和告訴人拿的一千二佰萬元，原先是打\n        算用在公司運作的開銷，一些員工的薪水，還有一些伊\n        本身的開銷，當初這些錢，公司在運作是有點亂花錢，\n        當初伊和告訴人是說公司需要資金做土地開發，伊所要\n        進行的土地開發內容就是租辦公室、請會計，伊還要還\n        錢給前一個工程公司，土地開發需要長期性，要租辦公\n        室，請會計和專業人是，請他來規劃市地重劃，讓伊等\n        可以往政府報，伊要讓審查委員知道伊等可以把市地重\n        劃，市地重劃包含公共設施、住宅等云云；再於本院一\n        百年十月三日準備程序期日中陳稱：伊是跟告訴人說伊\n        等是以借貸方式進行，伊等沒有談到利息。伊當初跟告\n        訴人說，伊這些錢是要在這段期間要用，重劃完會給告\n        訴人土地；當初伊等雙方面沒有講到伊這筆錢是要用來\n        市地重劃，伊也沒有告訴告訴人伊把錢全部還給程宏道\n        云云；另於本院一百年十一月九日審判期日中陳稱：伊\n        跟告訴人收一千二百萬元的時候，程宏道的一千五百萬\n        元尚未清償，因為要還程宏道一千五百萬元，才跟告訴\n        人收一千二百萬元。伊是有跟告訴人說伊現在經濟狀況\n        不好，伊要跟告訴人借這筆錢來用，以後土地辦下來，\n        伊會還土地給他云云，是被告對於其向告訴人收取一千\n        二百萬元款項之原因、收受告訴人款項與還款予證人程\n        宏道時間先後等供述前後均不一，其所述是否可採，顯\n        非無疑。退步言之，縱使被告偵查中陳稱：伊向告訴人\n        說現在公司資金不足，伊希望他能幫忙，以後土地開發\n        完成，伊等會有相對的雙方利益。當初伊和告訴人是說\n        公司需要資金做土地開發等語屬實，然被告與告訴人簽\n        訂前開契約憑證書時，被告與大多數土地所有權人均已\n        簽定委託規劃同意書，而臺北縣政府亦未曾同意臺北縣\n        新店市中央新村北側附近地區（配合臺北都會區○○○\n        ○道路臺北縣側建設計畫）之開發方式改採「市地重劃\n        」方式，被告並無重大資金需求，竟隱瞞其前積欠證人\n        程宏道款項未還，為一無還款能力之人之事實，以市地\n        重劃需資金為由，向告訴人詐取款項，用以償還其前積\n        欠證人程宏道款項，仍係對告訴人使用詐術，無解於其\n        詐欺犯行成立，是被告所辯實不足採。\n  （五）綜上所述，被告前開所辯不足採信。本件事證明確，被\n        告詐欺犯行應堪認定，應依法論科。\n  二、核被告所為，係犯刑法第三百三十九條第一項之詐欺取財\n      罪。爰審酌被告前無前科，有臺灣高等法院被告前案紀錄\n      表一份在卷可稽，素行尚稱良好，不思以正途取財，明知\n      其已無還款能力，竟為清償其積欠證人程宏道之款項，詐\n      欺告訴人，犯後否認犯行，飾詞卸責，態度不佳，迄今尚\n      未與告訴人達成和解，賠償告訴人損失，兼衡其犯罪之目\n      的、方法、手段、智識程度及情節等一切情狀，量處如主\n      文所示之刑。查被告係於九十六年四月二十四日前犯本件\n      詐欺取財犯行，所犯合於中華民國九十六年罪犯減刑條例\n      之減刑條件，應依該條例第二條第一項第三款之規定減其\n      宣告刑二分之一。\n據上論斷，應依刑事訴訟法第二百九十九條第一項前段，刑法第\n三百三十九條第一項，刑法施行法第一條之一第一項、第二項前\n段，中華民國九十六年罪犯減刑條例第二條第一項第三款、第七\n條，判決如主文。\n本案經檢察官吳宇青到庭執行職務\n中    華    民    國   100    年    11    月    23    日\n                    臺灣臺北地方法院刑事第七庭\n                        審判長法  官  林庚棟\n                              法  官  張詠惠\n                              法  官  雷淑雯\n以上正本證明與原本無異。\n如不服本判決應於收受送達後十日內向本院提出上訴書狀，並應\n敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後二十\n日內向本院補提理由書（均須按他造當事人之人數附繕本）「切\n勿逕送上級法院」。告訴人或被害人如對於本判決不服者，應具\n備理由請求檢察官上訴，其上訴期間之計算係以檢察官收受判決\n正本之日期為準。\n                              書記官  蕭君卉\n中    華    民    國   100    年    11    月    23    日\n附錄本案論罪科刑法條全文：\n刑法第三百三十九條\n意圖為自己或第三人不法之所有，以詐術使人將本人或第三人之\n物交付者，處五年以下有期徒刑、拘役或科或併科一千元以下罰\n金。\n以前項方法得財產上不法之利益或使第三人得之者，亦同。\n前二項之未遂犯罰之。",
  "structure": {
    "main": "林志聰意圖為自己不法之所有，以詐術使人將本人之物交付，處\n有期徒刑壹年陸月，減為有期徒刑玖月。",
    "fact": "一、林志聰因知臺北縣新店市（現業已改制為新北市新店區）中\n    央新村北側附近地區（配合臺北都會區○○○○道路臺北縣\n    側建設計畫）之主要計畫業經內政部於民國八十八年六月十\n    七日發布實施，開發方式以區段徵收為原則，臺北縣政府（\n    現業已改制為新北市政府）依續辦理細部計畫之研擬，認有\n    利可圖，乃自九十三年間某日起，陸續與前開臺北縣新店市\n    中央新村北側附近地區（配合臺北都會區○○○○道路臺北\n    縣側建設計畫）部分土地所有權人簽立委託規劃同意書，約\n    定該等土地所有權人同意全權委託林志聰辦理市地重劃等一\n    切業務及公共設施工程施工至驗收完成，辦理該都市計畫地\n    主取得原面積百分之五十土地分配，辦理該基地地主取得百\n    分之五十，餘百分之五十，再扣除公共設施部分，其餘為林\n    志聰所有；林志聰並自即日起，在其斯時位在臺北縣新店市\n    ○○○街八八號一樓租屋處內，籌組「新店市中央新村北側\n    重劃區自辦市地重劃籌備處」，向臺北縣政府陳情、建議臺\n    北縣新店市中央新村北側附近地區（配合臺北都會區○○○\n    ○道路臺北縣側建設計畫），以「自辦市地重劃」之方式開\n    發；另於九十四年五月三十一日，與程宏道簽訂合約書及工\n    程承攬協議書，雙方約定臺北縣新店市○○段自辦市地重劃\n    內之土地，經政府完成驗收後，林志聰應將分配面臨十五米\n    道路之住宅用地二百五十坪土地分配移轉予程宏道，總金額\n    為新臺幣（下同）五千萬元，經公證完成後，程宏道需支付\n    第一筆款項一千五百萬元予林志聰，俟林志聰取得內政部同\n    意自辦地重劃公文後一星期內，程宏道須支付第二筆款項三\n    千五百萬元予林志聰，雙方共同訂立合約書後十個月內，林\n    志聰需取得內政部及主管機關同意自辦重劃之文件，若超過\n    時限，林志聰須退還一千五百萬元，並支付百分之十五利息\n    予程宏道，作為補償之用，林志聰並同意前開臺北縣新店市\n    ○○段自辦市地重劃區基地經內政部及主管機關核准自辦重\n    劃後，由程宏道取得重劃工程之優先承攬權，雙方並於同日\n    在本院公證處請求本院公證人依公證法規定認證前開合約書\n    。俟於九十五年八月十六日，程宏道因林志聰遲未能於前開\n    合約書約定期限內取得內政部及主管機關同意自辦市地重劃\n    文件，乃與林志聰終止前開工程承攬協議書及合約書，並要\n    求林志聰依約加計利息返還款項，林志聰乃交付付款人為臺\n    灣銀行板橋分行，發票日為九十五年八月二十五日，票據號\n    碼為ＡＦ0000000號，票面金額為五百萬元之支票一\n    紙予程宏道，並簽發付款人均為臺灣銀行新店分行，發票日\n    均為九十五年十一月十六日，票據號碼分別為ＡＦ0000\n    000號、ＡＦ0000000號，票面金額分別為七百八\n    十萬元、五十萬元之支票各一紙予程宏道。林志聰明知內政\n    部、臺北縣政府均尚未同意將前開臺北縣新店市中央新村北\n    側附近地區（配合臺北都會區○○○○道路臺北縣側建設計\n    畫）改採「自辦市地重劃」之方式進行開發，其亦無從依前\n    開委託規劃同意書之約定，取得前開臺北縣新店市中央新村\n    北側附近地區（配合臺北都會區○○○○道路臺北縣側建設\n    計畫）土地，惟因其已將前開程宏道交付之一千五百萬元花\n    用殆盡，無力按期加計利息償還予程宏道，竟意圖為自己不\n    法所有，於九十五年十一月十四日前某日時，在其前開租屋\n    處內，向林泰源佯稱：新北市○○路這邊的土地，地主簽同\n    意書過半數就可以辦理重劃，縣政府應該是會同意市地重劃\n    ，如果規劃好後，他有朋友規劃後一百坪的土地可以賣給林\n    泰源，林泰源要給伊一千二百萬元，如果規劃不成功，伊會\n    還錢給林泰源，縣政府馬上會規劃好等語，使林泰源陷於錯\n    誤，誤認臺北縣政府即將同意前開臺北縣新店市中央新村北\n    側附近地區（配合臺北都會區○○○○道路臺北縣側建設計\n    畫）改以「自辦市地重劃」方式進行開發，林志聰係有資力\n    之人，可出售其友人在該地區內重劃後土地一百坪予林泰源\n    ，而於九十五年十一月十四日，在林志聰前開租屋處內，與\n    林志聰簽訂契約憑證書一紙，約定林泰源支付一千二百萬元\n    予林志聰，林志聰於「臺北縣新店市中央新村北側附近地區\n    變更開發方式為自辦市地重劃乙案」，取得重劃之土地產權\n    後，承諾給予林泰源重劃後自宅區土地面積一百坪，並交付\n    發票人為國泰世華商業銀行雙和分行，付款人為國泰世華商\n    業銀行雙和分行、受款人為林志聰、發票日為九十五年十一\n    月十五日、票據號碼為ＤＶ0000000號、票面金額為\n    五百萬元之支票一紙及發票人為彰化商業銀行中和分行、付\n    款人為彰化商業銀行中和分行、受款人為林志聰、發票日為\n    九十五年十一月十五日、票據號碼為ＫＢ0000000號\n    、票面金額為七百萬元之支票一紙予林志聰。林志聰於翌日\n    （即九十五年十一月十六日）兌現前開二紙支票後，旋將款\n    項存入其向臺灣銀行新店分行申請開立帳號為000000\n    000000號帳戶內，於九十五年十一月十七日沖抵其前\n    開簽發予程宏道，發票日期為九十五年十一月十五日之支票\n    二紙，餘款亦旋即提領、花用完畢。嗣臺北縣政府於九十五\n    年十二月十日以北府城規字第○九五○八二一九七二號函復\n    新店市中央新村北側重劃區自辦市地重劃籌備處林志聰，表\n    明新店中央新村北側附近地區（配合臺北都會區○○○○道\n    路臺北縣側建設計畫）細部計劃之開發方式仍維持以區段徵\n    收方式辦理，惟林志聰不僅未告知林泰源該開發案應已無法\n    繼續進行，亦未返還任何款項予林泰源，林泰源始知受騙。\n二、案經林泰源訴請臺灣臺北地方法院檢察署檢察官偵查起訴。\n    理    由\n壹、證據能力部分：\n    按被告以外之人於審判外之言詞或書面陳述，除法律有規定\n    者外，不得作為證據。被告以外之人於審判外之陳述，雖不\n    符前四條之規定，而經當事人於審判程序同意做為證據，法\n    院審酌該言詞陳述或書面陳述作成時之情況，認為適當者，\n    亦得為證據。當事人、代理人或辯護人於法院調查證據時，\n    知有刑事訴訟法第一百五十九條第一項不得為證據之情形，\n    而未於言詞辯論終結前聲明異議者，視為有前項之同意，刑\n    事訴訟法第一百五十九條第一項、第一百五十九條之五分別\n    定有明文。經查，本院認定事實所憑之證據，部分屬傳聞證\n    據，惟檢察官及被告林泰源均未於本院言詞辯論終結前對其\n    等證據能力聲明異議，本院審酌該等言詞或書面陳述作成之\n    情況，並無非出於任意性或不正取供，或違法或不當情事，\n    且客觀上亦無不可信之情況，堪認為適當，依刑事訴訟法第\n    一百五十九條之五第二項規定，均得作為證據，先予敘明。\n貳、實體部分：\n  一、訊據被告林志聰固坦承於前揭時間、地點，確有收受林泰\n      源交付之支票二紙，並將之兌現等事實，惟矢口否認有何\n      詐欺犯行，辯稱：伊跟告訴人是以借貸的方式進行，伊沒\n      有要詐欺告訴人，當初伊要爭取地主的同意是很辛苦的，\n      伊是為了以後土地的價格，不是為了一千二百萬元云云。\n      經查：\n  （一）臺北縣新店市中央新村北側附近地區（配合臺北都會區\n        ○○○○道路臺北縣側建設計畫）之主要計畫業經內政\n        部於八十八年六月十七日發布實施，開發方式以區段徵\n        收為原則，臺北縣政府依續辦理細部計畫之研擬，被告\n        自九十三年間某日起，陸續與前開臺北縣新店市中央新\n        村北側附近地區（配合臺北都會區○○○○道路臺北縣\n        側建設計畫）部分土地所有權人簽立委託規劃同意書，\n        約定該等土地所有權人同意全權委託被告辦理市地重劃\n        等一切業務及公共設施工程施工至驗收完成，辦理該都\n        市計畫地主取得原面積百分之五十土地分配，辦理該基\n        地地主取得百分之五十，餘百分之五十，再扣除公共設\n        施部分，其餘為被告所有；被告並籌組「新店市中央新\n        村北側重劃區自辦市地重劃籌備處」，向臺北縣政府陳\n        情、建議臺北縣新店市中央新村北側附近地區（配合臺\n        北都會區○○○○道路臺北縣側建設計畫），以「自辦\n        市地重劃」之方式開發；另於九十四年五月三十一日，\n        與證人程宏道簽訂合約書及工程承攬協議書，雙方約定\n        臺北縣新店市○○段自辦市地重劃內之土地，經政府完\n        成驗收後，被告應將分配面臨十五米道路之住宅用地二\n        百五十坪土地分配移轉予證人程宏道，總金額為五千萬\n        元，經公證完成後，證人程宏道需支付第一筆款項一千\n        五百萬元予被告，俟被告取得內政部同意自辦地重劃公\n        文後一星期內，證人程宏道須支付第二筆款項三千五百\n        萬元予被告，雙方共同訂立合約書後十個月內，被告需\n        取得內政部及主管機關同意自辦重劃之文件，若超過時\n        限，被告須退還一千五百萬元，並支付百分之十五利息\n        予證人程宏道，作為補償之用，被告並同意前開臺北縣\n        新店市○○段自辦市地重劃區基地經內政部及主管機關\n        核准自辦重劃後，由證人程宏道取得重劃工程之優先承\n        攬權，雙方並於同日在本院公證處請求本院公證人依公\n        證法規定認證前開合約書。俟於九十五年八月十六日，\n        證人程宏道因被告遲未能於前開合約書約定期限內取得\n        內政部及主管機關同意自辦市地重劃文件，乃與被告終\n        止前開工程承攬協議書及合約書，並要求被告依約加計\n        利息返還款項，被告乃交付付款人為臺灣銀行板橋分行\n        ，發票日為九十五年八月二十五日，票據號碼為ＡＦ0\n        000000號，票面金額為五百萬元之支票一紙予證\n        人程宏道，並簽發付款人均為臺灣銀行新店分行，發票\n        日均為九十五年十一月十六日，票據號碼分別為ＡＦ0\n        000000號、ＡＦ0000000號，票面金額分\n        別為七百八十萬元、五十萬元之支票各一紙予證人程宏\n        道等事實，為被告所不爭執，復經證人即臺北縣新店市\n        中央新村北側附近地區土地所有權人黃安雄、林義順、\n        證人程宏道於偵查中分別到庭證述屬實，並有本院九十\n        三年度北院認字第○○七○○○六九二號認證書、委託\n        規劃同意書、臺北縣政府九十四年六月十七日北府城規\n        字第○九四○三九五一一五號函、臺北縣政府九十三年\n        十月十九日北府城規字第○九三○六七七六七八號函、\n        臺北縣政府九十四年十二月十四日北府城規字第○九四\n        ○八五三五○五號函、本院九十四年度北院認字第○一\n        三○○○七八八號認證書、合約書、臺灣銀行新店分行\n        一百年五月六日新店營密字第一○○五○○○五八○一\n        號函及其檢附支票存款歷史明細查詢、支票影本、終止\n        工程承攬協議書及債務償還協議書等件在卷可佐，參酌\n        卷附臺北縣政府九十四年十二月十四日北府城規字第○\n        九四○八五三五○五號函載明：「主旨：有關『擬定新\n        店中央新村北側附近地區（配合台北都會區○○○○道\n        路台北縣側建設計畫）細部計畫』涉及開發方式乙案…\n        …。說明：……二、本案主要計畫係於８８年６月１７\n        日起發布實施在案，係為配合縣側環河快速道路用地取\n        得而辦理之個案變更，開發方式為區段徵收，惟因縣側\n        環河快速道路系統用地具急迫性，後來改採一般徵收取\n        得，本府爰依續辦理細部計畫之研擬。本案計畫草案自\n        ９３年１１月２９日起辦理公開展覽３０天，並於９３\n        年１２月７日上午十時假臺北縣新店市公所召開說明會\n        ，歷經三次專案小組審議。本計畫開發方式為『區段徵\n        收』，但於公開展覽期間民眾陳情希望以自辦市地重劃\n        方式辦理。……」等語，應堪採信。\n  （二）又被告向告訴人佯稱：新北市○○路這邊的土地，地主\n        簽同意書過半數就可以辦理重劃，縣政府應該是會同意\n        市地重劃，如果規劃好後，他有朋友規劃後一百坪的土\n        地可以賣給林泰源，林泰源要給伊一千二百萬元，如果\n        規劃不成功，伊會還錢給林泰源，縣政府馬上會規劃好\n        等語，使告訴人陷於錯誤，誤認臺北縣政府即將同意前\n        開臺北縣新店市中央新村北側附近地區（配合臺北都會\n        區○○○○道路臺北縣側建設計畫）改以「自辦市地重\n        劃」方式進行開發，被告係有資力之人，可出售其友人\n        在該地區內重劃後土地一百坪予告訴人，而於九十五年\n        十一月十四日，在被告前開租屋處內，與被告簽訂契約\n        憑證書一紙，並依約定交付被告票面金額共計一千二百\n        萬元之支票二紙；被告於九十五年十一月十六日兌現前\n        開二紙支票後，旋將款項存入其向臺灣銀行新店分行申\n        請開立帳號為000000000000號帳戶內，於\n        九十五年十一月十七日沖抵其前開簽發予證人程宏道，\n        發票日期為九十五年十一月十五日之支票二紙，餘款亦\n        旋即提領、花用完畢等情，業據被告於九十九年五月五\n        日偵查中先陳稱：伊想說彼此都很熟，伊等就說好告訴\n        人出多少錢，然後辦理成功後，告訴人可以取得多少土\n        地，告訴人就同意以一千二百萬作為交換條件等語；復\n        於一百年六月二十日偵查中陳稱：伊還給他們公司（指\n        證人程宏道）一千七百萬元，錢是從告訴人那邊來的等\n        語；再於本院一百年十一月九日審判期日中陳稱：時間\n        到了，伊沒有馬上給程宏道錢，延遲了幾個月，伊連利\n        息都有還給他，總共一千七百多萬元。伊還程宏道的錢\n        是拿告訴人給伊的錢還的等語明確；又告訴人於本院一\n        百年十一月二日審判期日中以證人身分到庭結證稱：被\n        告說如果市地重劃會爭取到政府的五五，如果地主有一\n        甲地，伊等可以領回規劃後的五分地，他有委託朋友去\n        把地主找來規劃，伊覺得伊等去買會比較划算。因為當\n        初被告跟伊說地主簽同意書過半數就可以辦理重劃，縣\n        政府應該是會同意市地重劃，新北市○○路這邊的土地\n        如果規劃好後，他有朋友的土地可以賣給伊，要給伊規\n        劃沒有規劃的兩百坪土地，規劃後就是一百坪土地，要\n        伊給他一千二百萬元，如果規劃不成功，會還錢給伊，\n        因為伊要向被告買市地規劃後的一百坪土地，所以伊就\n        簽了這份契約憑證書，給被告一千二百萬元，被告當場\n        開立一張一千二百萬元的本票給伊。被告當初在土地規\n        劃的時候，是口頭告知伊，後來被告有拿這份委託規劃\n        同意書給伊看。伊跟被告說你要規劃完畢，按照內容走\n        伊才會支付一千二百萬元，被告跟伊說縣政府馬上會規\n        劃好，伊才會信任被告交錢給被告。伊開兩張支票，一\n        個國泰世華，一個彰化銀行，一個是五百萬元，伊個是\n        七百萬元給被告，這兩張支票有兌現，支票給被告大約\n        一個星期，伊打手機都找不到被告等語綦詳，並有本院\n        九十三年度北院認字第○○七○○○六九二號認證書、\n        委託規劃同意書、契約憑約書、支票、本票、本院九十\n        八年度司票字第一五九五一號民事裁定、本院債權憑證\n        、臺灣銀行新店分行一百年二月十七日新店營密字第一\n        ○○五○○○一九六一號函及其檢附存摺存款歷史明細\n        查詢、國泰世華商業銀行雙和分和一百年二月二十三日\n        （一○○）國世雙和字第二四號函及其檢附支票影本、\n        臺灣銀行新店分行一百年四月十九日新店存字第一○○\n        五○○○四五七一號函、臺灣銀行新店分行一百年五月\n        六日新店營密字第一○○五○○○五八○一號函及其檢\n        附支票存款歷史明細查詢、支票影本、華南商業銀行股\n        份有限公司臺中港路分行一百年五月十一日華中港字第\n        一○○○○○○號函及其檢附客戶基本資料卡及華南商\n        業銀行存摺存款往來明細表等件附卷可稽，應堪認定。\n  （三）又被告與告訴人簽訂契約憑證書時，被告已無力按期加\n        計利息償還予證人程宏道等情，業據被告先於一百年五\n        月二十六日偵查中陳稱：最一開始在九十四年時有一家\n        專門在做重劃工程的公司，透過林瑞欽的介紹來和伊聯\n        繫，該公司有拿出一千五百萬元放在伊年代國際土地開\n        發公司的帳戶裡，後來因為時間拖太久，他也不願意再\n        繼續，伊錢就還給他了，好像是九十五年的時候還的，\n        伊有和告訴人說現在公司資金不足，伊希望他能幫忙，\n        這一千二百萬元大部分都是還給前面的工程公司等語，\n        復於本院一百年十一月九日審判期日中陳稱：時間到了\n        ，伊沒有馬上給程宏道錢，延遲了幾個月，當初伊身上\n        沒有什麼錢，伊還程宏道的錢是拿告訴人給伊的錢還的\n        。因為要還程宏道一千五百萬元，才跟告訴人收一千二\n        百萬元等語明確。再者，觀之卷附臺北縣政府九十四年\n        十二月十四日北府城規字第○九四○八五三五○五號函\n        記載：「主旨：有關『擬定新店中央新村北側附近地區\n        （配合台北都會區○○○○道路台北縣側建設計畫）細\n        部計畫』涉及開發方式乙案……。說明：……二、本案\n        主要計畫係於８８年６月１７日起發布實施在案，係為\n        配合縣側環河快速道路用地取得而辦理之個案變更，開\n        發方式為區段徵收，惟因縣側環河快速道路系統用地具\n        急迫性，後來改採一般徵收取得，本府爰依續辦理細部\n        計畫之研擬。本案計畫草案自９３年１１月２９日起辦\n        理公開展覽３０天，並於９３年１２月７日上午十時假\n        臺北縣新店市公所召開說明會，歷經三次專案小組審議\n        。本計畫開發方式為『區段徵收』，但於公開展覽期間\n        民眾陳情希望以自辦市地重劃方式辦理。又本案於本縣\n        都市計畫委員會專案小組（以下簡稱專案小組）審議階\n        段，依本府地政局９４年６月１４日財務評估資料表示\n        ：『…經檢討與初步評估區段徵收與市地重劃開發可行\n        性尚屬可行。…另本案既經多數土地所有權人明確表示\n        自辦市地重劃開發之意願，建請納入考量提報都委會專\n        案小組討論。……』。於９４年８月１５日第三次專案\n        小組委員建議開發方式除涉及未來計畫推動成敗與政府\n        財政可行性外，仍應考量地方民眾之意願，以降低未來\n        計畫推動之阻力，故建議本府應先確認開發政策後再續\n        審相關規劃細節，方能有效率地進行審議。合先敘明。\n        三、本案緊鄰本縣新店市北側十四張農業區範圍，尚有\n        二案都市計畫個案變更規劃中，其一為本府推動重大建\n        設之—捷運環狀線之新店捷運機廠，已完成本縣專案小\n        組審議，配合專案小組委員要求補辦公展完成；其二為\n        配合捷運機廠需求所剩餘之農業區土地，配合捷運興建\n        及地區未來需求變更農業區為都市發展用地案，目前完\n        成公共設施用地規劃前協調會議，規劃內容刻正研議中\n        ，惟依大部９１年１０月２８日台內營字第０９１００\n        ８７４０６號函（附件二）修正『都市計畫擴大、新訂\n        或農業區、保護區變更為建築用地時，應辦理區段徵收\n        』規定特殊案例之處理原則，本案無法符合八項特殊案\n        例，依規定應以區段徵收方式辦理，否則應依前開號函\n        第貳點規定依程序專案層報行政院核示。四、排除捷運\n        環狀縣之新店捷運機廠用地，業已配合捷運用地辦理規\n        劃中，為求該地區相鄰之土地開發有一致性之開發方式\n        ，以達地區地主權益之公平性，且為達大部前開號函之\n        處理原則，本地區原擬依原定開發方式（區段徵收）續\n        為辦理後續相關程序……」等語、臺北縣政府九十五年\n        十二月十日北府城規字第○九五○八二一九七二號函：\n        「‥‥‥說明：一、依貴處９５年１１月２２日函辦理\n        。二、本案業已函詢內政部，就開發方式及變更開發方\n        式之可行性及後續應辦理程序釋示，依９５年１月２日\n        內授營中字第０９４００１２６５８號函復（附件１）\n        ，略以：『舉凡都市計畫擴大、新訂或農業區、保護區\n        變更為建築用地時，依院函規定仍應以區段徵收開發方\n        式辦理，其政策方向至今仍未改變，故本案如經貴府查\n        明確有改以市地重劃或其他方式辦理之必要，…應請貴\n        府將無法辦理區段徵收之理由及改以市地重劃或其他方\n        式作詳細之可行性評估並提經各級都市計畫委員會審議\n        原則同意後，再依上開處理原則第貳點規定辦理』（處\n        理原則詳附件２）三、依上述欲變更都市計畫開發方式\n        需先行經地政單位確認原開發方式財務評估不可行，變\n        更後之開發方式財務評估可行，報內政部轉送行政院同\n        意後，方得變更都市計畫之開發方式。而本案既經本府\n        地政局評估原開發方式（區段徵收）財務評估原則可行\n        ，且本計劃區北側十四張農業區排除捷運環狀線用地，\n        配合上開處理原則須以區段徵收方式辦理變更，為求該\n        地區相鄰之土地開發方式之一致性，以及地區地主權益\n        之公平性，且本府無法提出具體無法辦理區段徵收之理\n        由，故開發方式仍維持以區段徵收方式辦理。」等語、\n        臺北縣政府九十六年八月三十日北府地區字第○九六○\n        五六二一七七號函：「‥‥‥二、查本府於９４年１２\n        月１４日以北府城規字第０９４０８５３５０５號函報\n        請內政部就現況區段徵收可行但財政負擔無法配合執行\n        之狀況下，開發方式及變更開發方式之可行性及後續應\n        辦理程序予以釋示，案經內政部９５年１月２日內授營\n        中字第０９４００１２６５８號函復略以：…舉凡都市\n        計畫擴大、新訂或農業區、保護區變更為建築用地時，\n        依院函規定仍應以區段徵收開發方式辦理，其政策方向\n        至今仍未改變，…應請貴府將無法辦理區段徵收之理由\n        及改以市地重劃或其他方式作詳細之可行性評估，並提\n        經各級都市計畫委員會審議原則同意後，才得變更本案\n        之開發方式，先予敘明。三、又有關本案開發方式與變\n        更開發方式之可行性，前本府９５年１２月１０日以北\n        府城規字第０９５０８２１９７２號函復貴處在案，本\n        府評估原開發方式（區段徵收）財務評估原則可行，為\n        求該地區相鄰之土地（新店十四張農業區）開發方式之\n        一致性，以及整體地區地主權益之公平性，且本府無法\n        提出具體無法辦理區段徵收之理由，故開發方式仍維持\n        以區段徵收方式辦理，再予敘明。四、財政評估係屬本\n        府政策決策考量之一，既本案開發方式仍維持以區段徵\n        收方式辦理，仍請貴處配合本府相關政策辦理之。」、\n        新北市政府一百年六月二十二日北府城審字第一○○○\n        六一五○二六號函：「……說明……二、查新店區中央\n        新村北側自辦市地重劃籌備處屢次陳情將新店部分農業\n        區變更為可建築用地，建議開發方式由區段徵收改為市\n        地重劃（附件１），本府以９４年１２月１４日北府城\n        規字第０９４０８５３５０５號函請內政部提供意見在\n        案（附件２），先予敘明。三、次查內政部以９５年１\n        月２日內授營中字第０９４００１２６５８號函復（略\n        以）：『舉凡都市計畫擴大、新訂或農業區、保護區變\n        更為建築用地時，依院函規定仍應以區段徵收開發方式\n        辦理，…應請貴府將無法辦理區段徵收之理由及改以市\n        地重劃或其他方式作詳細之可行性評估並提經各級都市\n        計畫委員會審議原則同意後，再依上開處理原則第貳點\n        規定辦理』（附件３），續本府依內政部意見以９５年\n        １２月１０日北府城規字第０９５０８２１９７２號函\n        復上開籌備會（略以）：『本案既經本府地政局評估原\n        開發方式（區段徵收）財務評估原則可行，…且本府無\n        法提出具體無法辦理區段徵收之理由，故開發方式仍維\n        持以區段徵收方式辦理。』（附件４），併予敘明。」\n        等語甚明，足認內政部、臺北縣政府從未同意將前開臺\n        北縣新店市中央新村北側附近地區（配合臺北都會區○\n        ○○○道路臺北縣側建設計畫）改採「自辦市地重劃」\n        之方式進行開發，被告自無可能依前開委託規劃同意書\n        之約定，取得前開臺北縣新店市中央新村北側附近地區\n        （配合臺北都會區○○○○道路臺北縣側建設計畫）土\n        地，則被告在明知其尚無可能依前開委託規劃同意書約\n        定，取得前開臺北縣新店市中央新村北側附近地區（配\n        合臺北都會區○○○○道路臺北縣側建設計畫）土地，\n        且亦無資力清償告訴人系爭一千二百萬元款項之情況下\n        ，仍向告訴人佯稱可於市地重劃後，出售重劃後土地一\n        百坪予告訴人，使告訴人陷於錯誤，交付票面金額一千\n        二百萬元之支票二紙予被告，被告詐欺犯行至為明確，\n        實堪認定。\n  （四）被告雖以前開情詞置辯。惟查，被告於九十九年三月十\n        七日警詢時先陳稱：伊當時是告訴林泰源向政府爭取該\n        地區改採為「自辦市地重劃」之方式開發，是告訴人自\n        己願意支付一千二百萬元給我，作為分配重劃後該區內\n        自用住宅土地一百坪條件，伊案件還是繼續在辦理中等\n        語云云；復於九十九年五月五日偵查中陳稱：伊跟告訴\n        人說伊公司辦理這個資金有短缺，伊等就說好告訴人出\n        多少錢，然後辦理成功後，告訴人可以取得多少土地，\n        告訴人就同意以一千二百萬作為交換條件，九十五年以\n        後這塊土地繼續辦理，到九十六年間伊跟許多地主簽約\n        的年限三年已經到了，有些地主就不願意再繼續云云；\n        又於一百年五月二十六日偵查中陳稱：最一開始在九十\n        四年時有一家專門在做重劃工程的公司，透過林瑞欽的\n        介紹來和伊聯繫，該公司有拿出一千五百萬元放在伊年\n        代國際土地開發公司的帳戶裡，後來因為時間拖太久，\n        他也不願意再繼續，伊錢就還給他了，還給他後，伊有\n        和告訴人說現在公司資金不足，伊希望他能幫忙，以後\n        土地開發完成，伊等會有相對的雙方利益，他可以取得\n        一百坪土地。伊和告訴人拿的一千二佰萬元，原先是打\n        算用在公司運作的開銷，一些員工的薪水，還有一些伊\n        本身的開銷，當初這些錢，公司在運作是有點亂花錢，\n        當初伊和告訴人是說公司需要資金做土地開發，伊所要\n        進行的土地開發內容就是租辦公室、請會計，伊還要還\n        錢給前一個工程公司，土地開發需要長期性，要租辦公\n        室，請會計和專業人是，請他來規劃市地重劃，讓伊等\n        可以往政府報，伊要讓審查委員知道伊等可以把市地重\n        劃，市地重劃包含公共設施、住宅等云云；再於本院一\n        百年十月三日準備程序期日中陳稱：伊是跟告訴人說伊\n        等是以借貸方式進行，伊等沒有談到利息。伊當初跟告\n        訴人說，伊這些錢是要在這段期間要用，重劃完會給告\n        訴人土地；當初伊等雙方面沒有講到伊這筆錢是要用來\n        市地重劃，伊也沒有告訴告訴人伊把錢全部還給程宏道\n        云云；另於本院一百年十一月九日審判期日中陳稱：伊\n        跟告訴人收一千二百萬元的時候，程宏道的一千五百萬\n        元尚未清償，因為要還程宏道一千五百萬元，才跟告訴\n        人收一千二百萬元。伊是有跟告訴人說伊現在經濟狀況\n        不好，伊要跟告訴人借這筆錢來用，以後土地辦下來，\n        伊會還土地給他云云，是被告對於其向告訴人收取一千\n        二百萬元款項之原因、收受告訴人款項與還款予證人程\n        宏道時間先後等供述前後均不一，其所述是否可採，顯\n        非無疑。退步言之，縱使被告偵查中陳稱：伊向告訴人\n        說現在公司資金不足，伊希望他能幫忙，以後土地開發\n        完成，伊等會有相對的雙方利益。當初伊和告訴人是說\n        公司需要資金做土地開發等語屬實，然被告與告訴人簽\n        訂前開契約憑證書時，被告與大多數土地所有權人均已\n        簽定委託規劃同意書，而臺北縣政府亦未曾同意臺北縣\n        新店市中央新村北側附近地區（配合臺北都會區○○○\n        ○道路臺北縣側建設計畫）之開發方式改採「市地重劃\n        」方式，被告並無重大資金需求，竟隱瞞其前積欠證人\n        程宏道款項未還，為一無還款能力之人之事實，以市地\n        重劃需資金為由，向告訴人詐取款項，用以償還其前積\n        欠證人程宏道款項，仍係對告訴人使用詐術，無解於其\n        詐欺犯行成立，是被告所辯實不足採。\n  （五）綜上所述，被告前開所辯不足採信。本件事證明確，被\n        告詐欺犯行應堪認定，應依法論科。\n  二、核被告所為，係犯刑法第三百三十九條第一項之詐欺取財\n      罪。爰審酌被告前無前科，有臺灣高等法院被告前案紀錄\n      表一份在卷可稽，素行尚稱良好，不思以正途取財，明知\n      其已無還款能力，竟為清償其積欠證人程宏道之款項，詐\n      欺告訴人，犯後否認犯行，飾詞卸責，態度不佳，迄今尚\n      未與告訴人達成和解，賠償告訴人損失，兼衡其犯罪之目\n      的、方法、手段、智識程度及情節等一切情狀，量處如主\n      文所示之刑。查被告係於九十六年四月二十四日前犯本件\n      詐欺取財犯行，所犯合於中華民國九十六年罪犯減刑條例\n      之減刑條件，應依該條例第二條第一項第三款之規定減其\n      宣告刑二分之一。\n據上論斷，應依刑事訴訟法第二百九十九條第一項前段，刑法第\n三百三十九條第一項，刑法施行法第一條之一第一項、第二項前\n段，中華民國九十六年罪犯減刑條例第二條第一項第三款、第七\n條，判決如主文。\n本案經檢察官吳宇青到庭執行職務"
  },
  "search": "臺灣臺北地方法院刑事判決100年度易字第2256號公訴人臺灣臺北地方法院檢察署檢察官被告林志聰上列被告因詐欺案件，經檢察官提起公訴（一百年度偵續字第一○一號），本院判決如下：主文林志聰意圖為自己不法之所有，以詐術使人將本人之物交付，處有期徒刑壹年陸月，減為有期徒刑玖月。犯罪事實一、林志聰因知臺北縣新店市（現業已改制為新北市新店區）中央新村北側附近地區（配合臺北都會區○○○○道路臺北縣側建設計畫）之主要計畫業經內政部於民國八十八年六月十七日發布實施，開發方式以區段徵收為原則，臺北縣政府（現業已改制為新北市政府）依續辦理細部計畫之研擬，認有利可圖，乃自九十三年間某日起，陸續與前開臺北縣新店市中央新村北側附近地區（配合臺北都會區○○○○道路臺北縣側建設計畫）部分土地所有權人簽立委託規劃同意書，約定該等土地所有權人同意全權委託林志聰辦理市地重劃等一切業務及公共設施工程施工至驗收完成，辦理該都市計畫地主取得原面積百分之五十土地分配，辦理該基地地主取得百分之五十，餘百分之五十，再扣除公共設施部分，其餘為林志聰所有；林志聰並自即日起，在其斯時位在臺北縣新店市○○○街八八號一樓租屋處內，籌組「新店市中央新村北側重劃區自辦市地重劃籌備處」，向臺北縣政府陳情、建議臺北縣新店市中央新村北側附近地區（配合臺北都會區○○○○道路臺北縣側建設計畫），以「自辦市地重劃」之方式開發；另於九十四年五月三十一日，與程宏道簽訂合約書及工程承攬協議書，雙方約定臺北縣新店市○○段自辦市地重劃內之土地，經政府完成驗收後，林志聰應將分配面臨十五米道路之住宅用地二百五十坪土地分配移轉予程宏道，總金額為新臺幣（下同）五千萬元，經公證完成後，程宏道需支付第一筆款項一千五百萬元予林志聰，俟林志聰取得內政部同意自辦地重劃公文後一星期內，程宏道須支付第二筆款項三千五百萬元予林志聰，雙方共同訂立合約書後十個月內，林志聰需取得內政部及主管機關同意自辦重劃之文件，若超過時限，林志聰須退還一千五百萬元，並支付百分之十五利息予程宏道，作為補償之用，林志聰並同意前開臺北縣新店市○○段自辦市地重劃區基地經內政部及主管機關核准自辦重劃後，由程宏道取得重劃工程之優先承攬權，雙方並於同日在本院公證處請求本院公證人依公證法規定認證前開合約書。俟於九十五年八月十六日，程宏道因林志聰遲未能於前開合約書約定期限內取得內政部及主管機關同意自辦市地重劃文件，乃與林志聰終止前開工程承攬協議書及合約書，並要求林志聰依約加計利息返還款項，林志聰乃交付付款人為臺灣銀行板橋分行，發票日為九十五年八月二十五日，票據號碼為ＡＦ0000000號，票面金額為五百萬元之支票一紙予程宏道，並簽發付款人均為臺灣銀行新店分行，發票日均為九十五年十一月十六日，票據號碼分別為ＡＦ0000000號、ＡＦ0000000號，票面金額分別為七百八十萬元、五十萬元之支票各一紙予程宏道。林志聰明知內政部、臺北縣政府均尚未同意將前開臺北縣新店市中央新村北側附近地區（配合臺北都會區○○○○道路臺北縣側建設計畫）改採「自辦市地重劃」之方式進行開發，其亦無從依前開委託規劃同意書之約定，取得前開臺北縣新店市中央新村北側附近地區（配合臺北都會區○○○○道路臺北縣側建設計畫）土地，惟因其已將前開程宏道交付之一千五百萬元花用殆盡，無力按期加計利息償還予程宏道，竟意圖為自己不法所有，於九十五年十一月十四日前某日時，在其前開租屋處內，向林泰源佯稱：新北市○○路這邊的土地，地主簽同意書過半數就可以辦理重劃，縣政府應該是會同意市地重劃，如果規劃好後，他有朋友規劃後一百坪的土地可以賣給林泰源，林泰源要給伊一千二百萬元，如果規劃不成功，伊會還錢給林泰源，縣政府馬上會規劃好等語，使林泰源陷於錯誤，誤認臺北縣政府即將同意前開臺北縣新店市中央新村北側附近地區（配合臺北都會區○○○○道路臺北縣側建設計畫）改以「自辦市地重劃」方式進行開發，林志聰係有資力之人，可出售其友人在該地區內重劃後土地一百坪予林泰源，而於九十五年十一月十四日，在林志聰前開租屋處內，與林志聰簽訂契約憑證書一紙，約定林泰源支付一千二百萬元予林志聰，林志聰於「臺北縣新店市中央新村北側附近地區變更開發方式為自辦市地重劃乙案」，取得重劃之土地產權後，承諾給予林泰源重劃後自宅區土地面積一百坪，並交付發票人為國泰世華商業銀行雙和分行，付款人為國泰世華商業銀行雙和分行、受款人為林志聰、發票日為九十五年十一月十五日、票據號碼為ＤＶ0000000號、票面金額為五百萬元之支票一紙及發票人為彰化商業銀行中和分行、付款人為彰化商業銀行中和分行、受款人為林志聰、發票日為九十五年十一月十五日、票據號碼為ＫＢ0000000號、票面金額為七百萬元之支票一紙予林志聰。林志聰於翌日（即九十五年十一月十六日）兌現前開二紙支票後，旋將款項存入其向臺灣銀行新店分行申請開立帳號為000000000000號帳戶內，於九十五年十一月十七日沖抵其前開簽發予程宏道，發票日期為九十五年十一月十五日之支票二紙，餘款亦旋即提領、花用完畢。嗣臺北縣政府於九十五年十二月十日以北府城規字第○九五○八二一九七二號函復新店市中央新村北側重劃區自辦市地重劃籌備處林志聰，表明新店中央新村北側附近地區（配合臺北都會區○○○○道路臺北縣側建設計畫）細部計劃之開發方式仍維持以區段徵收方式辦理，惟林志聰不僅未告知林泰源該開發案應已無法繼續進行，亦未返還任何款項予林泰源，林泰源始知受騙。二、案經林泰源訴請臺灣臺北地方法院檢察署檢察官偵查起訴。理由壹、證據能力部分：按被告以外之人於審判外之言詞或書面陳述，除法律有規定者外，不得作為證據。被告以外之人於審判外之陳述，雖不符前四條之規定，而經當事人於審判程序同意做為證據，法院審酌該言詞陳述或書面陳述作成時之情況，認為適當者，亦得為證據。當事人、代理人或辯護人於法院調查證據時，知有刑事訴訟法第一百五十九條第一項不得為證據之情形，而未於言詞辯論終結前聲明異議者，視為有前項之同意，刑事訴訟法第一百五十九條第一項、第一百五十九條之五分別定有明文。經查，本院認定事實所憑之證據，部分屬傳聞證據，惟檢察官及被告林泰源均未於本院言詞辯論終結前對其等證據能力聲明異議，本院審酌該等言詞或書面陳述作成之情況，並無非出於任意性或不正取供，或違法或不當情事，且客觀上亦無不可信之情況，堪認為適當，依刑事訴訟法第一百五十九條之五第二項規定，均得作為證據，先予敘明。貳、實體部分：一、訊據被告林志聰固坦承於前揭時間、地點，確有收受林泰源交付之支票二紙，並將之兌現等事實，惟矢口否認有何詐欺犯行，辯稱：伊跟告訴人是以借貸的方式進行，伊沒有要詐欺告訴人，當初伊要爭取地主的同意是很辛苦的，伊是為了以後土地的價格，不是為了一千二百萬元云云。經查：（一）臺北縣新店市中央新村北側附近地區（配合臺北都會區○○○○道路臺北縣側建設計畫）之主要計畫業經內政部於八十八年六月十七日發布實施，開發方式以區段徵收為原則，臺北縣政府依續辦理細部計畫之研擬，被告自九十三年間某日起，陸續與前開臺北縣新店市中央新村北側附近地區（配合臺北都會區○○○○道路臺北縣側建設計畫）部分土地所有權人簽立委託規劃同意書，約定該等土地所有權人同意全權委託被告辦理市地重劃等一切業務及公共設施工程施工至驗收完成，辦理該都市計畫地主取得原面積百分之五十土地分配，辦理該基地地主取得百分之五十，餘百分之五十，再扣除公共設施部分，其餘為被告所有；被告並籌組「新店市中央新村北側重劃區自辦市地重劃籌備處」，向臺北縣政府陳情、建議臺北縣新店市中央新村北側附近地區（配合臺北都會區○○○○道路臺北縣側建設計畫），以「自辦市地重劃」之方式開發；另於九十四年五月三十一日，與證人程宏道簽訂合約書及工程承攬協議書，雙方約定臺北縣新店市○○段自辦市地重劃內之土地，經政府完成驗收後，被告應將分配面臨十五米道路之住宅用地二百五十坪土地分配移轉予證人程宏道，總金額為五千萬元，經公證完成後，證人程宏道需支付第一筆款項一千五百萬元予被告，俟被告取得內政部同意自辦地重劃公文後一星期內，證人程宏道須支付第二筆款項三千五百萬元予被告，雙方共同訂立合約書後十個月內，被告需取得內政部及主管機關同意自辦重劃之文件，若超過時限，被告須退還一千五百萬元，並支付百分之十五利息予證人程宏道，作為補償之用，被告並同意前開臺北縣新店市○○段自辦市地重劃區基地經內政部及主管機關核准自辦重劃後，由證人程宏道取得重劃工程之優先承攬權，雙方並於同日在本院公證處請求本院公證人依公證法規定認證前開合約書。俟於九十五年八月十六日，證人程宏道因被告遲未能於前開合約書約定期限內取得內政部及主管機關同意自辦市地重劃文件，乃與被告終止前開工程承攬協議書及合約書，並要求被告依約加計利息返還款項，被告乃交付付款人為臺灣銀行板橋分行，發票日為九十五年八月二十五日，票據號碼為ＡＦ0000000號，票面金額為五百萬元之支票一紙予證人程宏道，並簽發付款人均為臺灣銀行新店分行，發票日均為九十五年十一月十六日，票據號碼分別為ＡＦ0000000號、ＡＦ0000000號，票面金額分別為七百八十萬元、五十萬元之支票各一紙予證人程宏道等事實，為被告所不爭執，復經證人即臺北縣新店市中央新村北側附近地區土地所有權人黃安雄、林義順、證人程宏道於偵查中分別到庭證述屬實，並有本院九十三年度北院認字第○○七○○○六九二號認證書、委託規劃同意書、臺北縣政府九十四年六月十七日北府城規字第○九四○三九五一一五號函、臺北縣政府九十三年十月十九日北府城規字第○九三○六七七六七八號函、臺北縣政府九十四年十二月十四日北府城規字第○九四○八五三五○五號函、本院九十四年度北院認字第○一三○○○七八八號認證書、合約書、臺灣銀行新店分行一百年五月六日新店營密字第一○○五○○○五八○一號函及其檢附支票存款歷史明細查詢、支票影本、終止工程承攬協議書及債務償還協議書等件在卷可佐，參酌卷附臺北縣政府九十四年十二月十四日北府城規字第○九四○八五三五○五號函載明：「主旨：有關『擬定新店中央新村北側附近地區（配合台北都會區○○○○道路台北縣側建設計畫）細部計畫』涉及開發方式乙案……。說明：……二、本案主要計畫係於８８年６月１７日起發布實施在案，係為配合縣側環河快速道路用地取得而辦理之個案變更，開發方式為區段徵收，惟因縣側環河快速道路系統用地具急迫性，後來改採一般徵收取得，本府爰依續辦理細部計畫之研擬。本案計畫草案自９３年１１月２９日起辦理公開展覽３０天，並於９３年１２月７日上午十時假臺北縣新店市公所召開說明會，歷經三次專案小組審議。本計畫開發方式為『區段徵收』，但於公開展覽期間民眾陳情希望以自辦市地重劃方式辦理。……」等語，應堪採信。（二）又被告向告訴人佯稱：新北市○○路這邊的土地，地主簽同意書過半數就可以辦理重劃，縣政府應該是會同意市地重劃，如果規劃好後，他有朋友規劃後一百坪的土地可以賣給林泰源，林泰源要給伊一千二百萬元，如果規劃不成功，伊會還錢給林泰源，縣政府馬上會規劃好等語，使告訴人陷於錯誤，誤認臺北縣政府即將同意前開臺北縣新店市中央新村北側附近地區（配合臺北都會區○○○○道路臺北縣側建設計畫）改以「自辦市地重劃」方式進行開發，被告係有資力之人，可出售其友人在該地區內重劃後土地一百坪予告訴人，而於九十五年十一月十四日，在被告前開租屋處內，與被告簽訂契約憑證書一紙，並依約定交付被告票面金額共計一千二百萬元之支票二紙；被告於九十五年十一月十六日兌現前開二紙支票後，旋將款項存入其向臺灣銀行新店分行申請開立帳號為000000000000號帳戶內，於九十五年十一月十七日沖抵其前開簽發予證人程宏道，發票日期為九十五年十一月十五日之支票二紙，餘款亦旋即提領、花用完畢等情，業據被告於九十九年五月五日偵查中先陳稱：伊想說彼此都很熟，伊等就說好告訴人出多少錢，然後辦理成功後，告訴人可以取得多少土地，告訴人就同意以一千二百萬作為交換條件等語；復於一百年六月二十日偵查中陳稱：伊還給他們公司（指證人程宏道）一千七百萬元，錢是從告訴人那邊來的等語；再於本院一百年十一月九日審判期日中陳稱：時間到了，伊沒有馬上給程宏道錢，延遲了幾個月，伊連利息都有還給他，總共一千七百多萬元。伊還程宏道的錢是拿告訴人給伊的錢還的等語明確；又告訴人於本院一百年十一月二日審判期日中以證人身分到庭結證稱：被告說如果市地重劃會爭取到政府的五五，如果地主有一甲地，伊等可以領回規劃後的五分地，他有委託朋友去把地主找來規劃，伊覺得伊等去買會比較划算。因為當初被告跟伊說地主簽同意書過半數就可以辦理重劃，縣政府應該是會同意市地重劃，新北市○○路這邊的土地如果規劃好後，他有朋友的土地可以賣給伊，要給伊規劃沒有規劃的兩百坪土地，規劃後就是一百坪土地，要伊給他一千二百萬元，如果規劃不成功，會還錢給伊，因為伊要向被告買市地規劃後的一百坪土地，所以伊就簽了這份契約憑證書，給被告一千二百萬元，被告當場開立一張一千二百萬元的本票給伊。被告當初在土地規劃的時候，是口頭告知伊，後來被告有拿這份委託規劃同意書給伊看。伊跟被告說你要規劃完畢，按照內容走伊才會支付一千二百萬元，被告跟伊說縣政府馬上會規劃好，伊才會信任被告交錢給被告。伊開兩張支票，一個國泰世華，一個彰化銀行，一個是五百萬元，伊個是七百萬元給被告，這兩張支票有兌現，支票給被告大約一個星期，伊打手機都找不到被告等語綦詳，並有本院九十三年度北院認字第○○七○○○六九二號認證書、委託規劃同意書、契約憑約書、支票、本票、本院九十八年度司票字第一五九五一號民事裁定、本院債權憑證、臺灣銀行新店分行一百年二月十七日新店營密字第一○○五○○○一九六一號函及其檢附存摺存款歷史明細查詢、國泰世華商業銀行雙和分和一百年二月二十三日（一○○）國世雙和字第二四號函及其檢附支票影本、臺灣銀行新店分行一百年四月十九日新店存字第一○○五○○○四五七一號函、臺灣銀行新店分行一百年五月六日新店營密字第一○○五○○○五八○一號函及其檢附支票存款歷史明細查詢、支票影本、華南商業銀行股份有限公司臺中港路分行一百年五月十一日華中港字第一○○○○○○號函及其檢附客戶基本資料卡及華南商業銀行存摺存款往來明細表等件附卷可稽，應堪認定。（三）又被告與告訴人簽訂契約憑證書時，被告已無力按期加計利息償還予證人程宏道等情，業據被告先於一百年五月二十六日偵查中陳稱：最一開始在九十四年時有一家專門在做重劃工程的公司，透過林瑞欽的介紹來和伊聯繫，該公司有拿出一千五百萬元放在伊年代國際土地開發公司的帳戶裡，後來因為時間拖太久，他也不願意再繼續，伊錢就還給他了，好像是九十五年的時候還的，伊有和告訴人說現在公司資金不足，伊希望他能幫忙，這一千二百萬元大部分都是還給前面的工程公司等語，復於本院一百年十一月九日審判期日中陳稱：時間到了，伊沒有馬上給程宏道錢，延遲了幾個月，當初伊身上沒有什麼錢，伊還程宏道的錢是拿告訴人給伊的錢還的。因為要還程宏道一千五百萬元，才跟告訴人收一千二百萬元等語明確。再者，觀之卷附臺北縣政府九十四年十二月十四日北府城規字第○九四○八五三五○五號函記載：「主旨：有關『擬定新店中央新村北側附近地區（配合台北都會區○○○○道路台北縣側建設計畫）細部計畫』涉及開發方式乙案……。說明：……二、本案主要計畫係於８８年６月１７日起發布實施在案，係為配合縣側環河快速道路用地取得而辦理之個案變更，開發方式為區段徵收，惟因縣側環河快速道路系統用地具急迫性，後來改採一般徵收取得，本府爰依續辦理細部計畫之研擬。本案計畫草案自９３年１１月２９日起辦理公開展覽３０天，並於９３年１２月７日上午十時假臺北縣新店市公所召開說明會，歷經三次專案小組審議。本計畫開發方式為『區段徵收』，但於公開展覽期間民眾陳情希望以自辦市地重劃方式辦理。又本案於本縣都市計畫委員會專案小組（以下簡稱專案小組）審議階段，依本府地政局９４年６月１４日財務評估資料表示：『…經檢討與初步評估區段徵收與市地重劃開發可行性尚屬可行。…另本案既經多數土地所有權人明確表示自辦市地重劃開發之意願，建請納入考量提報都委會專案小組討論。……』。於９４年８月１５日第三次專案小組委員建議開發方式除涉及未來計畫推動成敗與政府財政可行性外，仍應考量地方民眾之意願，以降低未來計畫推動之阻力，故建議本府應先確認開發政策後再續審相關規劃細節，方能有效率地進行審議。合先敘明。三、本案緊鄰本縣新店市北側十四張農業區範圍，尚有二案都市計畫個案變更規劃中，其一為本府推動重大建設之—捷運環狀線之新店捷運機廠，已完成本縣專案小組審議，配合專案小組委員要求補辦公展完成；其二為配合捷運機廠需求所剩餘之農業區土地，配合捷運興建及地區未來需求變更農業區為都市發展用地案，目前完成公共設施用地規劃前協調會議，規劃內容刻正研議中，惟依大部９１年１０月２８日台內營字第０９１００８７４０６號函（附件二）修正『都市計畫擴大、新訂或農業區、保護區變更為建築用地時，應辦理區段徵收』規定特殊案例之處理原則，本案無法符合八項特殊案例，依規定應以區段徵收方式辦理，否則應依前開號函第貳點規定依程序專案層報行政院核示。四、排除捷運環狀縣之新店捷運機廠用地，業已配合捷運用地辦理規劃中，為求該地區相鄰之土地開發有一致性之開發方式，以達地區地主權益之公平性，且為達大部前開號函之處理原則，本地區原擬依原定開發方式（區段徵收）續為辦理後續相關程序……」等語、臺北縣政府九十五年十二月十日北府城規字第○九五○八二一九七二號函：「‥‥‥說明：一、依貴處９５年１１月２２日函辦理。二、本案業已函詢內政部，就開發方式及變更開發方式之可行性及後續應辦理程序釋示，依９５年１月２日內授營中字第０９４００１２６５８號函復（附件１），略以：『舉凡都市計畫擴大、新訂或農業區、保護區變更為建築用地時，依院函規定仍應以區段徵收開發方式辦理，其政策方向至今仍未改變，故本案如經貴府查明確有改以市地重劃或其他方式辦理之必要，…應請貴府將無法辦理區段徵收之理由及改以市地重劃或其他方式作詳細之可行性評估並提經各級都市計畫委員會審議原則同意後，再依上開處理原則第貳點規定辦理』（處理原則詳附件２）三、依上述欲變更都市計畫開發方式需先行經地政單位確認原開發方式財務評估不可行，變更後之開發方式財務評估可行，報內政部轉送行政院同意後，方得變更都市計畫之開發方式。而本案既經本府地政局評估原開發方式（區段徵收）財務評估原則可行，且本計劃區北側十四張農業區排除捷運環狀線用地，配合上開處理原則須以區段徵收方式辦理變更，為求該地區相鄰之土地開發方式之一致性，以及地區地主權益之公平性，且本府無法提出具體無法辦理區段徵收之理由，故開發方式仍維持以區段徵收方式辦理。」等語、臺北縣政府九十六年八月三十日北府地區字第○九六○五六二一七七號函：「‥‥‥二、查本府於９４年１２月１４日以北府城規字第０９４０８５３５０５號函報請內政部就現況區段徵收可行但財政負擔無法配合執行之狀況下，開發方式及變更開發方式之可行性及後續應辦理程序予以釋示，案經內政部９５年１月２日內授營中字第０９４００１２６５８號函復略以：…舉凡都市計畫擴大、新訂或農業區、保護區變更為建築用地時，依院函規定仍應以區段徵收開發方式辦理，其政策方向至今仍未改變，…應請貴府將無法辦理區段徵收之理由及改以市地重劃或其他方式作詳細之可行性評估，並提經各級都市計畫委員會審議原則同意後，才得變更本案之開發方式，先予敘明。三、又有關本案開發方式與變更開發方式之可行性，前本府９５年１２月１０日以北府城規字第０９５０８２１９７２號函復貴處在案，本府評估原開發方式（區段徵收）財務評估原則可行，為求該地區相鄰之土地（新店十四張農業區）開發方式之一致性，以及整體地區地主權益之公平性，且本府無法提出具體無法辦理區段徵收之理由，故開發方式仍維持以區段徵收方式辦理，再予敘明。四、財政評估係屬本府政策決策考量之一，既本案開發方式仍維持以區段徵收方式辦理，仍請貴處配合本府相關政策辦理之。」、新北市政府一百年六月二十二日北府城審字第一○○○六一五○二六號函：「……說明……二、查新店區中央新村北側自辦市地重劃籌備處屢次陳情將新店部分農業區變更為可建築用地，建議開發方式由區段徵收改為市地重劃（附件１），本府以９４年１２月１４日北府城規字第０９４０８５３５０５號函請內政部提供意見在案（附件２），先予敘明。三、次查內政部以９５年１月２日內授營中字第０９４００１２６５８號函復（略以）：『舉凡都市計畫擴大、新訂或農業區、保護區變更為建築用地時，依院函規定仍應以區段徵收開發方式辦理，…應請貴府將無法辦理區段徵收之理由及改以市地重劃或其他方式作詳細之可行性評估並提經各級都市計畫委員會審議原則同意後，再依上開處理原則第貳點規定辦理』（附件３），續本府依內政部意見以９５年１２月１０日北府城規字第０９５０８２１９７２號函復上開籌備會（略以）：『本案既經本府地政局評估原開發方式（區段徵收）財務評估原則可行，…且本府無法提出具體無法辦理區段徵收之理由，故開發方式仍維持以區段徵收方式辦理。』（附件４），併予敘明。」等語甚明，足認內政部、臺北縣政府從未同意將前開臺北縣新店市中央新村北側附近地區（配合臺北都會區○○○○道路臺北縣側建設計畫）改採「自辦市地重劃」之方式進行開發，被告自無可能依前開委託規劃同意書之約定，取得前開臺北縣新店市中央新村北側附近地區（配合臺北都會區○○○○道路臺北縣側建設計畫）土地，則被告在明知其尚無可能依前開委託規劃同意書約定，取得前開臺北縣新店市中央新村北側附近地區（配合臺北都會區○○○○道路臺北縣側建設計畫）土地，且亦無資力清償告訴人系爭一千二百萬元款項之情況下，仍向告訴人佯稱可於市地重劃後，出售重劃後土地一百坪予告訴人，使告訴人陷於錯誤，交付票面金額一千二百萬元之支票二紙予被告，被告詐欺犯行至為明確，實堪認定。（四）被告雖以前開情詞置辯。惟查，被告於九十九年三月十七日警詢時先陳稱：伊當時是告訴林泰源向政府爭取該地區改採為「自辦市地重劃」之方式開發，是告訴人自己願意支付一千二百萬元給我，作為分配重劃後該區內自用住宅土地一百坪條件，伊案件還是繼續在辦理中等語云云；復於九十九年五月五日偵查中陳稱：伊跟告訴人說伊公司辦理這個資金有短缺，伊等就說好告訴人出多少錢，然後辦理成功後，告訴人可以取得多少土地，告訴人就同意以一千二百萬作為交換條件，九十五年以後這塊土地繼續辦理，到九十六年間伊跟許多地主簽約的年限三年已經到了，有些地主就不願意再繼續云云；又於一百年五月二十六日偵查中陳稱：最一開始在九十四年時有一家專門在做重劃工程的公司，透過林瑞欽的介紹來和伊聯繫，該公司有拿出一千五百萬元放在伊年代國際土地開發公司的帳戶裡，後來因為時間拖太久，他也不願意再繼續，伊錢就還給他了，還給他後，伊有和告訴人說現在公司資金不足，伊希望他能幫忙，以後土地開發完成，伊等會有相對的雙方利益，他可以取得一百坪土地。伊和告訴人拿的一千二佰萬元，原先是打算用在公司運作的開銷，一些員工的薪水，還有一些伊本身的開銷，當初這些錢，公司在運作是有點亂花錢，當初伊和告訴人是說公司需要資金做土地開發，伊所要進行的土地開發內容就是租辦公室、請會計，伊還要還錢給前一個工程公司，土地開發需要長期性，要租辦公室，請會計和專業人是，請他來規劃市地重劃，讓伊等可以往政府報，伊要讓審查委員知道伊等可以把市地重劃，市地重劃包含公共設施、住宅等云云；再於本院一百年十月三日準備程序期日中陳稱：伊是跟告訴人說伊等是以借貸方式進行，伊等沒有談到利息。伊當初跟告訴人說，伊這些錢是要在這段期間要用，重劃完會給告訴人土地；當初伊等雙方面沒有講到伊這筆錢是要用來市地重劃，伊也沒有告訴告訴人伊把錢全部還給程宏道云云；另於本院一百年十一月九日審判期日中陳稱：伊跟告訴人收一千二百萬元的時候，程宏道的一千五百萬元尚未清償，因為要還程宏道一千五百萬元，才跟告訴人收一千二百萬元。伊是有跟告訴人說伊現在經濟狀況不好，伊要跟告訴人借這筆錢來用，以後土地辦下來，伊會還土地給他云云，是被告對於其向告訴人收取一千二百萬元款項之原因、收受告訴人款項與還款予證人程宏道時間先後等供述前後均不一，其所述是否可採，顯非無疑。退步言之，縱使被告偵查中陳稱：伊向告訴人說現在公司資金不足，伊希望他能幫忙，以後土地開發完成，伊等會有相對的雙方利益。當初伊和告訴人是說公司需要資金做土地開發等語屬實，然被告與告訴人簽訂前開契約憑證書時，被告與大多數土地所有權人均已簽定委託規劃同意書，而臺北縣政府亦未曾同意臺北縣新店市中央新村北側附近地區（配合臺北都會區○○○○道路臺北縣側建設計畫）之開發方式改採「市地重劃」方式，被告並無重大資金需求，竟隱瞞其前積欠證人程宏道款項未還，為一無還款能力之人之事實，以市地重劃需資金為由，向告訴人詐取款項，用以償還其前積欠證人程宏道款項，仍係對告訴人使用詐術，無解於其詐欺犯行成立，是被告所辯實不足採。（五）綜上所述，被告前開所辯不足採信。本件事證明確，被告詐欺犯行應堪認定，應依法論科。二、核被告所為，係犯刑法第三百三十九條第一項之詐欺取財罪。爰審酌被告前無前科，有臺灣高等法院被告前案紀錄表一份在卷可稽，素行尚稱良好，不思以正途取財，明知其已無還款能力，竟為清償其積欠證人程宏道之款項，詐欺告訴人，犯後否認犯行，飾詞卸責，態度不佳，迄今尚未與告訴人達成和解，賠償告訴人損失，兼衡其犯罪之目的、方法、手段、智識程度及情節等一切情狀，量處如主文所示之刑。查被告係於九十六年四月二十四日前犯本件詐欺取財犯行，所犯合於中華民國九十六年罪犯減刑條例之減刑條件，應依該條例第二條第一項第三款之規定減其宣告刑二分之一。據上論斷，應依刑事訴訟法第二百九十九條第一項前段，刑法第三百三十九條第一項，刑法施行法第一條之一第一項、第二項前段，中華民國九十六年罪犯減刑條例第二條第一項第三款、第七條，判決如主文。本案經檢察官吳宇青到庭執行職務中華民國100年11月23日臺灣臺北地方法院刑事第七庭審判長法官林庚棟法官張詠惠法官雷淑雯以上正本證明與原本無異。如不服本判決應於收受送達後十日內向本院提出上訴書狀，並應敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後二十日內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿逕送上級法院」。告訴人或被害人如對於本判決不服者，應具備理由請求檢察官上訴，其上訴期間之計算係以檢察官收受判決正本之日期為準。書記官蕭君卉中華民國100年11月23日附錄本案論罪科刑法條全文：刑法第三百三十九條意圖為自己或第三人不法之所有，以詐術使人將本人或第三人之物交付者，處五年以下有期徒刑、拘役或科或併科一千元以下罰金。以前項方法得財產上不法之利益或使第三人得之者，亦同。前二項之未遂犯罰之。",
  "characters": {
    "judges": [
      "林庚棟",
      "張詠惠",
      "雷淑雯"
    ],
    "prosecutors": [
      "吳宇青"
    ],
    "lawyers": [

    ],
    "clerks": [
      "蕭君卉"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "林志聰"
    ],
    "prosecutor_office": [
      "臺灣臺北地方法院檢察署檢察官"
    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2011-11-23",
  "created_at": "2016-02-13 01:56:03",
  "updated_at": "2016-02-13 01:56:03"
}