{
  "identify": "TPD-100-易-1657-20111123-1",
  "court": {
    "name": "臺灣臺北地方法院",
    "code": "TPD"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 100,
  "word": "易",
  "number": "1657",
  "jcheck": "1",
  "reason": "恐嚇",
  "content": "臺灣臺北地方法院刑事判決             100年度易字第1657號\n公  訴  人  臺灣臺北地方法院檢察署檢察官\n被      告  黃家進\n上列被告因恐嚇案件，經檢察官提起公訴（100年度偵字第8936\n號），本院判決如下：\n    主  文\n黃家進無罪。\n    理  由\n一、公訴意旨略以：被告黃家進為安坑不動產經紀有限公司（設\n    新北市○○區○○路2段10號，以下簡稱安坑不動產公司）\n    負責人，前因退股事宜與告訴人即股東李世傑心生嫌隙，竟\n    基於恐嚇之犯意，於民國100年1月4日上午11時許，在安坑\n    不動產公司內，向股東黃愷表示「我看到他（指告訴人）只\n    想砍他」、「我見到他就砍了他」等語，致告訴人心生畏懼\n    ，因認被告涉有刑法第305條恐嚇罪嫌。\n二、按犯罪事實應依證據認定之，無證據不得認定犯罪事實；不\n    能證明被告犯罪者，應諭知無罪之判決，刑事訴訟法第154\n    條第2項、第301條第1項分別定有明文。又認定不利於被告\n    之事實，須依積極證據，苟積極證據不足為不利於被告事實\n    之認定時，即應為有利於被告之認定，更不必有何有利之證\n    據；事實之認定，應憑證據，如未能發現相當證據，或證據\n    不足以證明，自不能以推測或擬制之方法，以為裁判之基礎\n    ，最高法院30年上字第816號、40年臺上字第86號判例可資\n    參照。次按刑事訴訟法第161條已於91年2月8日修正公布，\n    修正後同條第1項規定：檢察官就被告犯罪事實，應負舉證\n    責任，並指出證明之方法。因此，檢察官對於起訴之犯罪事\n    實，應負提出證據及說服之實質舉證責任。倘其所提出之證\n    據，不足為被告有罪之積極證明，或其闡明之證明方法，無\n    從說服法官以形成被告有罪之心證，基於無罪推定之原則，\n    自應為被告無罪判決之諭知，最高法院92年臺上字第128號\n    判例意旨足參。再按刑法第305條之恐嚇罪，所稱以加害生\n    命、身體、自由、名譽、財產之事，恐嚇他人者，係指以使\n    人生畏怖心為目的，而通知將加惡害之旨於被害人而言。若\n    僅在外揚言加害，並未對於被害人為惡害之通知，尚難構成\n    本罪，亦有最高法院52年臺上字第751號判例意旨可憑。\n三、公訴人認被告涉有前開犯行，無非以告訴人即證人李世傑於\n    警詢之指訴及偵訊時證述、證人黃愷於警詢及偵訊之證述、\n    被告與黃愷間對話錄音光碟及譯文為其論據。訊據被告黃家\n    進固坦承有在上開時地向證人黃愷表示：「我看到他（指告\n    訴人）只想砍他」、「我見到他就砍了他」等語，惟堅決否\n    認有何恐嚇犯行，辯稱：伊與告訴人李世傑、證人黃愷等因\n    股東退股事宜，之前已發生多次糾紛，渠等常到安坑不動產\n    公司要求退股金，造成伊困擾，伊當天講話雖比較難聽，但\n    此係伊的習慣用語，只是氣話，且並未要證人黃愷傳達予告\n    訴人，伊實無恐嚇之故意，且告訴人事發後仍常單獨到安坑\n    不動產公司找伊，可見告訴人並未心生畏懼等語。\n四、經查：\n（一）被告所辯之事實，業據證人黃愷於本院審理中證稱：100\n      年1月4日當天渠找被告談債務問題，擔心被告沒有履行承\n      諾，故全程錄音。渠之前在被告開設的安坑不動產公司有\n      入股新臺幣（下同）100萬元，被告最初承諾渠可以隨時\n      退股。被告當時表示沒錢可退還，但被告房屋仲介之買賣\n      都有利潤，亦即被告跟其他網友承購有獲得利潤，故渠認\n      為被告應該有錢。之所以提到告訴人李世傑，係因被告表\n      示告訴人把網友的資料都帶走，告訴人不僅是股東，也幫\n      忙處理網友的事情，被告說因為告訴人帶走資料，故無法\n      拿回利潤，如果再拿不到，就會用那些手段討回來，才說\n      ：「我（指被告）看到他（指告訴人）只想砍他」、「我\n      見到他就砍了他」、「找兄弟砍他手腳」（臺語）等語；\n      經檢察官訊問為何告訴人會知悉被告上開言語時，證人黃\n      愷則證稱：因告訴人本來是股東，大家都認識，私底下也\n      很熟，故渠有告知告訴人這件事情。渠當天回去就打電話\n      跟告訴人說渠有去找被告理論，並告知被告說的可怕言論\n      ，渠有叫告訴人自己要當心，也把錄音內容放給告訴人聽\n      等語（見本院卷一第24頁背面、第25頁）。嗣本院再訊問\n      證人黃愷有關被告是否要求證人將上開恐嚇言語轉達予告\n      訴人知悉乙節，證人黃愷則證稱：沒有，渠與被告結束對\n      話離開安坑不動產公司後，渠先打電話給告訴人，告知被\n      告有講剛剛那些話，純粹是因為渠關心告訴人，才主動告\n      知，並不是被告要渠去轉達等語明確（見本院卷二第22頁\n      ）。\n（二）再查，證人黃愷提供渠與被告間對話之兩份錄音檔，其中\n      00000000＿AM11.mp3檔案之內容為：「\n      黃愷：假如你…\n      被告：阿倫，那個誰，他們，他們現在的問題在這裡，他\n            跟我成交的那10幾件，包括永和區○○○道你有沒\n            有看過？\n      黃愷：我聽過，沒看過。\n      被告：那兩件都完蛋了。\n      黃愷：你是說哪裡？造鎮？\n      被告：一個新店造鎮跟一個那個…那個…安居，安居我大\n            概是…（聽不清楚）那安居我昨天成交大概是22萬\n            。\n      黃愷：嗯嗯，那很好啊。\n      被告：那又不是我的啦！\n      黃愷：什麼意思？喔，他不會給你喔？\n      被告：不是，他連維修也沒有，什麼也沒有，統統都沒有\n            ，新店造鎮他也拿回去，他買兩間，2之5，所以說\n            那個…假設說…呃…假設說…阿傑不知道他的傷害\n            多大的話，因為他經手，當時…現在都叫小簡經手\n            ，以前都叫他經手，他經手的全部…\n      黃愷：全部什麼？\n      被告：全部跑，沒有一個留下來。\n      黃愷：當時少簽的那些沒有請他們再補簽1份嗎？\n      被告：因為都跑了，都是阿傑還有手上權狀沒給我，像美\n            麗新世界、立榮航空買的，阿傑沒有半毛錢，但是\n            他簽的，權狀在他那邊。\n      黃愷：在阿傑那邊？\n      被告：對。\n      黃愷：你跟阿傑拿啊？\n      被告：我看到他只想砍他，因為你整個（臺語）都帶走，\n            我很簡單啦…\n      黃愷：他沒有那個意思啦！\n      被告：四、五、六的時候…，不是有沒有那個意思啦，我\n            見到他就砍了他，他大概也不會在乎，我也不在乎\n            那個權狀，我去申請就有了啊！\n      黃愷：黃大哥，你跟阿傑交情也蠻深的啊，你知道他本性\n            是善良的好不好。\n      被告：他做的事情不是善良的，以四到…四到六月的時候\n            對我來講是空白的，全部都跑了。」\n      另00000000＿AM1125.mp3檔案之內容則為：「\n      黃愷：黃大哥，我這樣講啦，除了我以外，之前那些股東\n            …\n      被告：全部跑光。\n      黃愷：跑光，而且每個房子都買很多間嘛。\n      被告：我要拿到他們的啊，我要拿到他們的啊！\n      黃愷：這都不是問題嘛，因為他們基本上，跟你都有合約\n            的啊。\n      被告：沒那麼容易啦，他們現在山上的122號的，122巷，\n            122號的7樓跟130號7樓他們在賣，也沒叫過我，他\n            們那個…\n      黃愷：賣出去之後你可以找他們啊。\n      被告：你想想看我開這一個店，你看他要給店賣，他也不\n            給店賣啊！\n      黃愷：那是給不給店賣是他們的抉擇，但是有獲利…\n      被告：那是他們的抉擇，大家有一個默契就是房子賣的時\n            候當然是這個店賣，當然是我賣。我跟人家合作10\n            年來，我叫你買的時候買進來，賣出去全部這邊賣\n            。\n      黃愷：對，但是你簽三七分那張上面沒有註明這件事情嗎\n            ？\n      被告：從來沒有發生過這個，那就很簡單嘛，大家…我的\n            意思跟他們談，就大家走著瞧。\n      黃愷：那，你今天…\n      被告：換句話說，他賣也不需要我允許，他可以賣一百可\n            以賣兩百，以前不是這樣的，到最後就是這樣子，\n            就是要鑽法律漏洞的話，兄弟事兄弟辦（臺語）。\n      黃愷：他們一定是要賣高的啊，哪有可能可以賣兩百的賣\n            一百。\n      被告：我簡單跟你講一句話啦，房子賣掉我如果還有欠錢\n            的話就叫兄弟來啦！我本來就是開撞球間出來的，\n            就是兄弟拿槍來要跟你拿錢的啦，這種事情我看太\n            多了啦！\n      黃愷：沒有啦！黃大哥，你撥個電話…\n      被告：我沒有騙你啦，這個事情就是大家喬下去，我跟他\n            見面就是砍了，你絕對不敢靠過去。\n      黃愷：這樣子你也…\n      被告：沒有了啦！沒有好結論了啦！\n      黃愷：這樣對你自己也是有風險啊。\n      被告：沒有，我沒有風險，我叫人帶出去砍一砍，跟我什\n            麼關係？\n      黃愷：要是人人都這樣搞，那這社會怎麼運作？\n      被告：這社會本來就有黑道的社會啊。\n      黃愷：是啦！但是我們還是要走…先看可不可以正常的。\n      被告：不用啦！我跟你講，我把他砍下去，他錢就給我了\n            ，我不跟他說錢啦，我去他家見面就砍下去，就有\n            錢了，兩隻腳把他砍下去就好了，這樣就有錢來了\n            ，我要砍你的頭還要你的錢，不用講到那邊了，這\n            裡我就是要這樣啦，但是你的這條比較難處理。\n      （檔案結束）」。\n      上開對話內容經本院當庭勘驗屬實（見本院卷一第22至24\n      頁背面審理筆錄）。由此內容可知，被告與證人黃愷討論\n      債務問題時，雖有稱：「我見到他就砍了他」、「我跟他\n      見面就是砍了」、「我叫人帶出去砍一砍」、「我把他砍\n      下去，他錢就給我了，我不跟他說錢啦，我去他家見面就\n      砍下去，就有錢了，兩隻腳把他砍下去就好了」等語，然\n      並無隻字片語提及其有意將上開施加惡害之意旨通知與告\n      訴人知悉，被告所為至多僅在外揚言加害，要無對告訴人\n      為惡害之通知。而證人黃愷係因商討債務目的，自行將渠\n      與被告間對話錄音，且事後係依自己意志，將被告前開所\n      言轉達告訴人知悉，並播放錄音內容，並非被告要求證人\n      黃愷代為轉告等情，亦據證人黃愷證述綦詳，已如前述，\n      而本件證人與告訴人僅係朋友關係，亦難以此逕認被告可\n      預測證人會將其上開言詞轉告告訴人知悉，被告亦應無恐\n      嚇告訴人之不確定故意。基此，被告上開言詞應係一時氣\n      憤，而為之情緒性言語，並非基於恐嚇之故意為之，實與\n      恐嚇罪之構成要件有間，尚難以該罪相繩。\n五、綜上所述，公訴人所提證據不足為被告涉犯刑法第305條恐\n    嚇罪嫌之積極證明，所指出證明之方法，亦無從使本院形成\n    被告有罪之確信，此外，復查無其他積極證據足證被告確有\n    公訴人所指犯行，不能證明被告犯罪，自應為被告無罪判決\n    之諭知。\n據上論斷，應依刑事訴訟法第284條之1、第301條第1項前段，判\n決如主文。\n本案經檢察官鄭堤升到庭執行職務\n中    華    民    國  100     年    11    月    23    日\n                  刑事第二庭    法  官  孫正華\n以上正本證明與原本無異。\n如不服本判決應於收受送達後10日內向本院提出上訴書狀，並應\n敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日\n內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿\n逕送上級法院」。告訴人或被害人如對於本判決不服者，應具備\n理由請求檢察官上訴，其上訴期間之計算係以檢察官收受判決正\n本之日期為準。\n                                書記官  高菁菁\n中    華    民    國   100    年    11    月    23    日",
  "structure": {
    "main": "黃家進無罪。",
    "reason": "一、公訴意旨略以：被告黃家進為安坑不動產經紀有限公司（設\n    新北市○○區○○路2段10號，以下簡稱安坑不動產公司）\n    負責人，前因退股事宜與告訴人即股東李世傑心生嫌隙，竟\n    基於恐嚇之犯意，於民國100年1月4日上午11時許，在安坑\n    不動產公司內，向股東黃愷表示「我看到他（指告訴人）只\n    想砍他」、「我見到他就砍了他」等語，致告訴人心生畏懼\n    ，因認被告涉有刑法第305條恐嚇罪嫌。\n二、按犯罪事實應依證據認定之，無證據不得認定犯罪事實；不\n    能證明被告犯罪者，應諭知無罪之判決，刑事訴訟法第154\n    條第2項、第301條第1項分別定有明文。又認定不利於被告\n    之事實，須依積極證據，苟積極證據不足為不利於被告事實\n    之認定時，即應為有利於被告之認定，更不必有何有利之證\n    據；事實之認定，應憑證據，如未能發現相當證據，或證據\n    不足以證明，自不能以推測或擬制之方法，以為裁判之基礎\n    ，最高法院30年上字第816號、40年臺上字第86號判例可資\n    參照。次按刑事訴訟法第161條已於91年2月8日修正公布，\n    修正後同條第1項規定：檢察官就被告犯罪事實，應負舉證\n    責任，並指出證明之方法。因此，檢察官對於起訴之犯罪事\n    實，應負提出證據及說服之實質舉證責任。倘其所提出之證\n    據，不足為被告有罪之積極證明，或其闡明之證明方法，無\n    從說服法官以形成被告有罪之心證，基於無罪推定之原則，\n    自應為被告無罪判決之諭知，最高法院92年臺上字第128號\n    判例意旨足參。再按刑法第305條之恐嚇罪，所稱以加害生\n    命、身體、自由、名譽、財產之事，恐嚇他人者，係指以使\n    人生畏怖心為目的，而通知將加惡害之旨於被害人而言。若\n    僅在外揚言加害，並未對於被害人為惡害之通知，尚難構成\n    本罪，亦有最高法院52年臺上字第751號判例意旨可憑。\n三、公訴人認被告涉有前開犯行，無非以告訴人即證人李世傑於\n    警詢之指訴及偵訊時證述、證人黃愷於警詢及偵訊之證述、\n    被告與黃愷間對話錄音光碟及譯文為其論據。訊據被告黃家\n    進固坦承有在上開時地向證人黃愷表示：「我看到他（指告\n    訴人）只想砍他」、「我見到他就砍了他」等語，惟堅決否\n    認有何恐嚇犯行，辯稱：伊與告訴人李世傑、證人黃愷等因\n    股東退股事宜，之前已發生多次糾紛，渠等常到安坑不動產\n    公司要求退股金，造成伊困擾，伊當天講話雖比較難聽，但\n    此係伊的習慣用語，只是氣話，且並未要證人黃愷傳達予告\n    訴人，伊實無恐嚇之故意，且告訴人事發後仍常單獨到安坑\n    不動產公司找伊，可見告訴人並未心生畏懼等語。\n四、經查：\n（一）被告所辯之事實，業據證人黃愷於本院審理中證稱：100\n      年1月4日當天渠找被告談債務問題，擔心被告沒有履行承\n      諾，故全程錄音。渠之前在被告開設的安坑不動產公司有\n      入股新臺幣（下同）100萬元，被告最初承諾渠可以隨時\n      退股。被告當時表示沒錢可退還，但被告房屋仲介之買賣\n      都有利潤，亦即被告跟其他網友承購有獲得利潤，故渠認\n      為被告應該有錢。之所以提到告訴人李世傑，係因被告表\n      示告訴人把網友的資料都帶走，告訴人不僅是股東，也幫\n      忙處理網友的事情，被告說因為告訴人帶走資料，故無法\n      拿回利潤，如果再拿不到，就會用那些手段討回來，才說\n      ：「我（指被告）看到他（指告訴人）只想砍他」、「我\n      見到他就砍了他」、「找兄弟砍他手腳」（臺語）等語；\n      經檢察官訊問為何告訴人會知悉被告上開言語時，證人黃\n      愷則證稱：因告訴人本來是股東，大家都認識，私底下也\n      很熟，故渠有告知告訴人這件事情。渠當天回去就打電話\n      跟告訴人說渠有去找被告理論，並告知被告說的可怕言論\n      ，渠有叫告訴人自己要當心，也把錄音內容放給告訴人聽\n      等語（見本院卷一第24頁背面、第25頁）。嗣本院再訊問\n      證人黃愷有關被告是否要求證人將上開恐嚇言語轉達予告\n      訴人知悉乙節，證人黃愷則證稱：沒有，渠與被告結束對\n      話離開安坑不動產公司後，渠先打電話給告訴人，告知被\n      告有講剛剛那些話，純粹是因為渠關心告訴人，才主動告\n      知，並不是被告要渠去轉達等語明確（見本院卷二第22頁\n      ）。\n（二）再查，證人黃愷提供渠與被告間對話之兩份錄音檔，其中\n      00000000＿AM11.mp3檔案之內容為：「\n      黃愷：假如你…\n      被告：阿倫，那個誰，他們，他們現在的問題在這裡，他\n            跟我成交的那10幾件，包括永和區○○○道你有沒\n            有看過？\n      黃愷：我聽過，沒看過。\n      被告：那兩件都完蛋了。\n      黃愷：你是說哪裡？造鎮？\n      被告：一個新店造鎮跟一個那個…那個…安居，安居我大\n            概是…（聽不清楚）那安居我昨天成交大概是22萬\n            。\n      黃愷：嗯嗯，那很好啊。\n      被告：那又不是我的啦！\n      黃愷：什麼意思？喔，他不會給你喔？\n      被告：不是，他連維修也沒有，什麼也沒有，統統都沒有\n            ，新店造鎮他也拿回去，他買兩間，2之5，所以說\n            那個…假設說…呃…假設說…阿傑不知道他的傷害\n            多大的話，因為他經手，當時…現在都叫小簡經手\n            ，以前都叫他經手，他經手的全部…\n      黃愷：全部什麼？\n      被告：全部跑，沒有一個留下來。\n      黃愷：當時少簽的那些沒有請他們再補簽1份嗎？\n      被告：因為都跑了，都是阿傑還有手上權狀沒給我，像美\n            麗新世界、立榮航空買的，阿傑沒有半毛錢，但是\n            他簽的，權狀在他那邊。\n      黃愷：在阿傑那邊？\n      被告：對。\n      黃愷：你跟阿傑拿啊？\n      被告：我看到他只想砍他，因為你整個（臺語）都帶走，\n            我很簡單啦…\n      黃愷：他沒有那個意思啦！\n      被告：四、五、六的時候…，不是有沒有那個意思啦，我\n            見到他就砍了他，他大概也不會在乎，我也不在乎\n            那個權狀，我去申請就有了啊！\n      黃愷：黃大哥，你跟阿傑交情也蠻深的啊，你知道他本性\n            是善良的好不好。\n      被告：他做的事情不是善良的，以四到…四到六月的時候\n            對我來講是空白的，全部都跑了。」\n      另00000000＿AM1125.mp3檔案之內容則為：「\n      黃愷：黃大哥，我這樣講啦，除了我以外，之前那些股東\n            …\n      被告：全部跑光。\n      黃愷：跑光，而且每個房子都買很多間嘛。\n      被告：我要拿到他們的啊，我要拿到他們的啊！\n      黃愷：這都不是問題嘛，因為他們基本上，跟你都有合約\n            的啊。\n      被告：沒那麼容易啦，他們現在山上的122號的，122巷，\n            122號的7樓跟130號7樓他們在賣，也沒叫過我，他\n            們那個…\n      黃愷：賣出去之後你可以找他們啊。\n      被告：你想想看我開這一個店，你看他要給店賣，他也不\n            給店賣啊！\n      黃愷：那是給不給店賣是他們的抉擇，但是有獲利…\n      被告：那是他們的抉擇，大家有一個默契就是房子賣的時\n            候當然是這個店賣，當然是我賣。我跟人家合作10\n            年來，我叫你買的時候買進來，賣出去全部這邊賣\n            。\n      黃愷：對，但是你簽三七分那張上面沒有註明這件事情嗎\n            ？\n      被告：從來沒有發生過這個，那就很簡單嘛，大家…我的\n            意思跟他們談，就大家走著瞧。\n      黃愷：那，你今天…\n      被告：換句話說，他賣也不需要我允許，他可以賣一百可\n            以賣兩百，以前不是這樣的，到最後就是這樣子，\n            就是要鑽法律漏洞的話，兄弟事兄弟辦（臺語）。\n      黃愷：他們一定是要賣高的啊，哪有可能可以賣兩百的賣\n            一百。\n      被告：我簡單跟你講一句話啦，房子賣掉我如果還有欠錢\n            的話就叫兄弟來啦！我本來就是開撞球間出來的，\n            就是兄弟拿槍來要跟你拿錢的啦，這種事情我看太\n            多了啦！\n      黃愷：沒有啦！黃大哥，你撥個電話…\n      被告：我沒有騙你啦，這個事情就是大家喬下去，我跟他\n            見面就是砍了，你絕對不敢靠過去。\n      黃愷：這樣子你也…\n      被告：沒有了啦！沒有好結論了啦！\n      黃愷：這樣對你自己也是有風險啊。\n      被告：沒有，我沒有風險，我叫人帶出去砍一砍，跟我什\n            麼關係？\n      黃愷：要是人人都這樣搞，那這社會怎麼運作？\n      被告：這社會本來就有黑道的社會啊。\n      黃愷：是啦！但是我們還是要走…先看可不可以正常的。\n      被告：不用啦！我跟你講，我把他砍下去，他錢就給我了\n            ，我不跟他說錢啦，我去他家見面就砍下去，就有\n            錢了，兩隻腳把他砍下去就好了，這樣就有錢來了\n            ，我要砍你的頭還要你的錢，不用講到那邊了，這\n            裡我就是要這樣啦，但是你的這條比較難處理。\n      （檔案結束）」。\n      上開對話內容經本院當庭勘驗屬實（見本院卷一第22至24\n      頁背面審理筆錄）。由此內容可知，被告與證人黃愷討論\n      債務問題時，雖有稱：「我見到他就砍了他」、「我跟他\n      見面就是砍了」、「我叫人帶出去砍一砍」、「我把他砍\n      下去，他錢就給我了，我不跟他說錢啦，我去他家見面就\n      砍下去，就有錢了，兩隻腳把他砍下去就好了」等語，然\n      並無隻字片語提及其有意將上開施加惡害之意旨通知與告\n      訴人知悉，被告所為至多僅在外揚言加害，要無對告訴人\n      為惡害之通知。而證人黃愷係因商討債務目的，自行將渠\n      與被告間對話錄音，且事後係依自己意志，將被告前開所\n      言轉達告訴人知悉，並播放錄音內容，並非被告要求證人\n      黃愷代為轉告等情，亦據證人黃愷證述綦詳，已如前述，\n      而本件證人與告訴人僅係朋友關係，亦難以此逕認被告可\n      預測證人會將其上開言詞轉告告訴人知悉，被告亦應無恐\n      嚇告訴人之不確定故意。基此，被告上開言詞應係一時氣\n      憤，而為之情緒性言語，並非基於恐嚇之故意為之，實與\n      恐嚇罪之構成要件有間，尚難以該罪相繩。\n五、綜上所述，公訴人所提證據不足為被告涉犯刑法第305條恐\n    嚇罪嫌之積極證明，所指出證明之方法，亦無從使本院形成\n    被告有罪之確信，此外，復查無其他積極證據足證被告確有\n    公訴人所指犯行，不能證明被告犯罪，自應為被告無罪判決\n    之諭知。\n據上論斷，應依刑事訴訟法第284條之1、第301條第1項前段，判\n決如主文。\n本案經檢察官鄭堤升到庭執行職務"
  },
  "search": "臺灣臺北地方法院刑事判決100年度易字第1657號公訴人臺灣臺北地方法院檢察署檢察官被告黃家進上列被告因恐嚇案件，經檢察官提起公訴（100年度偵字第8936號），本院判決如下：主文黃家進無罪。理由一、公訴意旨略以：被告黃家進為安坑不動產經紀有限公司（設新北市○○區○○路2段10號，以下簡稱安坑不動產公司）負責人，前因退股事宜與告訴人即股東李世傑心生嫌隙，竟基於恐嚇之犯意，於民國100年1月4日上午11時許，在安坑不動產公司內，向股東黃愷表示「我看到他（指告訴人）只想砍他」、「我見到他就砍了他」等語，致告訴人心生畏懼，因認被告涉有刑法第305條恐嚇罪嫌。二、按犯罪事實應依證據認定之，無證據不得認定犯罪事實；不能證明被告犯罪者，應諭知無罪之判決，刑事訴訟法第154條第2項、第301條第1項分別定有明文。又認定不利於被告之事實，須依積極證據，苟積極證據不足為不利於被告事實之認定時，即應為有利於被告之認定，更不必有何有利之證據；事實之認定，應憑證據，如未能發現相當證據，或證據不足以證明，自不能以推測或擬制之方法，以為裁判之基礎，最高法院30年上字第816號、40年臺上字第86號判例可資參照。次按刑事訴訟法第161條已於91年2月8日修正公布，修正後同條第1項規定：檢察官就被告犯罪事實，應負舉證責任，並指出證明之方法。因此，檢察官對於起訴之犯罪事實，應負提出證據及說服之實質舉證責任。倘其所提出之證據，不足為被告有罪之積極證明，或其闡明之證明方法，無從說服法官以形成被告有罪之心證，基於無罪推定之原則，自應為被告無罪判決之諭知，最高法院92年臺上字第128號判例意旨足參。再按刑法第305條之恐嚇罪，所稱以加害生命、身體、自由、名譽、財產之事，恐嚇他人者，係指以使人生畏怖心為目的，而通知將加惡害之旨於被害人而言。若僅在外揚言加害，並未對於被害人為惡害之通知，尚難構成本罪，亦有最高法院52年臺上字第751號判例意旨可憑。三、公訴人認被告涉有前開犯行，無非以告訴人即證人李世傑於警詢之指訴及偵訊時證述、證人黃愷於警詢及偵訊之證述、被告與黃愷間對話錄音光碟及譯文為其論據。訊據被告黃家進固坦承有在上開時地向證人黃愷表示：「我看到他（指告訴人）只想砍他」、「我見到他就砍了他」等語，惟堅決否認有何恐嚇犯行，辯稱：伊與告訴人李世傑、證人黃愷等因股東退股事宜，之前已發生多次糾紛，渠等常到安坑不動產公司要求退股金，造成伊困擾，伊當天講話雖比較難聽，但此係伊的習慣用語，只是氣話，且並未要證人黃愷傳達予告訴人，伊實無恐嚇之故意，且告訴人事發後仍常單獨到安坑不動產公司找伊，可見告訴人並未心生畏懼等語。四、經查：（一）被告所辯之事實，業據證人黃愷於本院審理中證稱：100年1月4日當天渠找被告談債務問題，擔心被告沒有履行承諾，故全程錄音。渠之前在被告開設的安坑不動產公司有入股新臺幣（下同）100萬元，被告最初承諾渠可以隨時退股。被告當時表示沒錢可退還，但被告房屋仲介之買賣都有利潤，亦即被告跟其他網友承購有獲得利潤，故渠認為被告應該有錢。之所以提到告訴人李世傑，係因被告表示告訴人把網友的資料都帶走，告訴人不僅是股東，也幫忙處理網友的事情，被告說因為告訴人帶走資料，故無法拿回利潤，如果再拿不到，就會用那些手段討回來，才說：「我（指被告）看到他（指告訴人）只想砍他」、「我見到他就砍了他」、「找兄弟砍他手腳」（臺語）等語；經檢察官訊問為何告訴人會知悉被告上開言語時，證人黃愷則證稱：因告訴人本來是股東，大家都認識，私底下也很熟，故渠有告知告訴人這件事情。渠當天回去就打電話跟告訴人說渠有去找被告理論，並告知被告說的可怕言論，渠有叫告訴人自己要當心，也把錄音內容放給告訴人聽等語（見本院卷一第24頁背面、第25頁）。嗣本院再訊問證人黃愷有關被告是否要求證人將上開恐嚇言語轉達予告訴人知悉乙節，證人黃愷則證稱：沒有，渠與被告結束對話離開安坑不動產公司後，渠先打電話給告訴人，告知被告有講剛剛那些話，純粹是因為渠關心告訴人，才主動告知，並不是被告要渠去轉達等語明確（見本院卷二第22頁）。（二）再查，證人黃愷提供渠與被告間對話之兩份錄音檔，其中00000000＿AM11.mp3檔案之內容為：「黃愷：假如你…被告：阿倫，那個誰，他們，他們現在的問題在這裡，他跟我成交的那10幾件，包括永和區○○○道你有沒有看過？黃愷：我聽過，沒看過。被告：那兩件都完蛋了。黃愷：你是說哪裡？造鎮？被告：一個新店造鎮跟一個那個…那個…安居，安居我大概是…（聽不清楚）那安居我昨天成交大概是22萬。黃愷：嗯嗯，那很好啊。被告：那又不是我的啦！黃愷：什麼意思？喔，他不會給你喔？被告：不是，他連維修也沒有，什麼也沒有，統統都沒有，新店造鎮他也拿回去，他買兩間，2之5，所以說那個…假設說…呃…假設說…阿傑不知道他的傷害多大的話，因為他經手，當時…現在都叫小簡經手，以前都叫他經手，他經手的全部…黃愷：全部什麼？被告：全部跑，沒有一個留下來。黃愷：當時少簽的那些沒有請他們再補簽1份嗎？被告：因為都跑了，都是阿傑還有手上權狀沒給我，像美麗新世界、立榮航空買的，阿傑沒有半毛錢，但是他簽的，權狀在他那邊。黃愷：在阿傑那邊？被告：對。黃愷：你跟阿傑拿啊？被告：我看到他只想砍他，因為你整個（臺語）都帶走，我很簡單啦…黃愷：他沒有那個意思啦！被告：四、五、六的時候…，不是有沒有那個意思啦，我見到他就砍了他，他大概也不會在乎，我也不在乎那個權狀，我去申請就有了啊！黃愷：黃大哥，你跟阿傑交情也蠻深的啊，你知道他本性是善良的好不好。被告：他做的事情不是善良的，以四到…四到六月的時候對我來講是空白的，全部都跑了。」另00000000＿AM1125.mp3檔案之內容則為：「黃愷：黃大哥，我這樣講啦，除了我以外，之前那些股東…被告：全部跑光。黃愷：跑光，而且每個房子都買很多間嘛。被告：我要拿到他們的啊，我要拿到他們的啊！黃愷：這都不是問題嘛，因為他們基本上，跟你都有合約的啊。被告：沒那麼容易啦，他們現在山上的122號的，122巷，122號的7樓跟130號7樓他們在賣，也沒叫過我，他們那個…黃愷：賣出去之後你可以找他們啊。被告：你想想看我開這一個店，你看他要給店賣，他也不給店賣啊！黃愷：那是給不給店賣是他們的抉擇，但是有獲利…被告：那是他們的抉擇，大家有一個默契就是房子賣的時候當然是這個店賣，當然是我賣。我跟人家合作10年來，我叫你買的時候買進來，賣出去全部這邊賣。黃愷：對，但是你簽三七分那張上面沒有註明這件事情嗎？被告：從來沒有發生過這個，那就很簡單嘛，大家…我的意思跟他們談，就大家走著瞧。黃愷：那，你今天…被告：換句話說，他賣也不需要我允許，他可以賣一百可以賣兩百，以前不是這樣的，到最後就是這樣子，就是要鑽法律漏洞的話，兄弟事兄弟辦（臺語）。黃愷：他們一定是要賣高的啊，哪有可能可以賣兩百的賣一百。被告：我簡單跟你講一句話啦，房子賣掉我如果還有欠錢的話就叫兄弟來啦！我本來就是開撞球間出來的，就是兄弟拿槍來要跟你拿錢的啦，這種事情我看太多了啦！黃愷：沒有啦！黃大哥，你撥個電話…被告：我沒有騙你啦，這個事情就是大家喬下去，我跟他見面就是砍了，你絕對不敢靠過去。黃愷：這樣子你也…被告：沒有了啦！沒有好結論了啦！黃愷：這樣對你自己也是有風險啊。被告：沒有，我沒有風險，我叫人帶出去砍一砍，跟我什麼關係？黃愷：要是人人都這樣搞，那這社會怎麼運作？被告：這社會本來就有黑道的社會啊。黃愷：是啦！但是我們還是要走…先看可不可以正常的。被告：不用啦！我跟你講，我把他砍下去，他錢就給我了，我不跟他說錢啦，我去他家見面就砍下去，就有錢了，兩隻腳把他砍下去就好了，這樣就有錢來了，我要砍你的頭還要你的錢，不用講到那邊了，這裡我就是要這樣啦，但是你的這條比較難處理。（檔案結束）」。上開對話內容經本院當庭勘驗屬實（見本院卷一第22至24頁背面審理筆錄）。由此內容可知，被告與證人黃愷討論債務問題時，雖有稱：「我見到他就砍了他」、「我跟他見面就是砍了」、「我叫人帶出去砍一砍」、「我把他砍下去，他錢就給我了，我不跟他說錢啦，我去他家見面就砍下去，就有錢了，兩隻腳把他砍下去就好了」等語，然並無隻字片語提及其有意將上開施加惡害之意旨通知與告訴人知悉，被告所為至多僅在外揚言加害，要無對告訴人為惡害之通知。而證人黃愷係因商討債務目的，自行將渠與被告間對話錄音，且事後係依自己意志，將被告前開所言轉達告訴人知悉，並播放錄音內容，並非被告要求證人黃愷代為轉告等情，亦據證人黃愷證述綦詳，已如前述，而本件證人與告訴人僅係朋友關係，亦難以此逕認被告可預測證人會將其上開言詞轉告告訴人知悉，被告亦應無恐嚇告訴人之不確定故意。基此，被告上開言詞應係一時氣憤，而為之情緒性言語，並非基於恐嚇之故意為之，實與恐嚇罪之構成要件有間，尚難以該罪相繩。五、綜上所述，公訴人所提證據不足為被告涉犯刑法第305條恐嚇罪嫌之積極證明，所指出證明之方法，亦無從使本院形成被告有罪之確信，此外，復查無其他積極證據足證被告確有公訴人所指犯行，不能證明被告犯罪，自應為被告無罪判決之諭知。據上論斷，應依刑事訴訟法第284條之1、第301條第1項前段，判決如主文。本案經檢察官鄭堤升到庭執行職務中華民國100年11月23日刑事第二庭法官孫正華以上正本證明與原本無異。如不服本判決應於收受送達後10日內向本院提出上訴書狀，並應敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿逕送上級法院」。告訴人或被害人如對於本判決不服者，應具備理由請求檢察官上訴，其上訴期間之計算係以檢察官收受判決正本之日期為準。書記官高菁菁中華民國100年11月23日",
  "characters": {
    "judges": [
      "孫正華"
    ],
    "prosecutors": [
      "鄭堤升"
    ],
    "lawyers": [

    ],
    "clerks": [
      "高菁菁"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "黃家進"
    ],
    "prosecutor_office": [
      "臺灣臺北地方法院檢察署檢察官"
    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2011-11-23",
  "created_at": "2016-02-13 02:17:36",
  "updated_at": "2016-02-13 02:17:36"
}