{
  "identify": "TPH-100-上易-2274-20111124-1",
  "court": {
    "name": "臺灣高等法院",
    "code": "TPH"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 100,
  "word": "上易",
  "number": "2274",
  "jcheck": "1",
  "reason": "妨害名譽",
  "content": "臺灣高等法院刑事判決               100年度上易字第2274號\n上  訴  人\n即  被  告  陳郡霈\n上列上訴人因妨害名譽案件，不服臺灣臺北地方法院100年度易\n字第2130號，中華民國100年8月31日第一審判決（起訴案號：臺\n灣臺北地方法院檢察署100年度偵字第12774號），提起上訴，本\n院判決如下：\n    主  文\n上訴駁回。\n    事實及理由\n一、本案經本院審理結果，認第一審以上訴人即被告陳郡霈犯刑\n    法第309條第1項之公然侮辱罪，判處罰金新臺幣仟元，並\n    諭知易服勞役折算之標準為新臺幣壹仟元折算壹日，認事用\n    法及量刑均無不當，應予維持，並引用第一審判決書記載之\n    事實、證據及理由（如附件）。\n二、被告上訴意旨略以：\n  (一)「暴牙」一詞並非貶損他人人格及尊嚴之形容詞，僅涉及告\n    訴人楊淑外在行為及外型特徵，並非貶抑告訴人人格。\n  (二)告訴人從事服務業，卻態度不佳、咄咄逼人，三人消費卻逼\n    被告一人買單，屢屢以其極特殊之下額抬高作勢稽催買單，\n    告訴人之態度如虎口獠牙，致被告亦情緒緊繃，在震驚之餘\n    出於直覺自衛反應，不甚涉及告訴人外型，「暴牙」乃在表\n    達告訴人下額抬高作勢稽催之狀態，抨擊業者之服務態度，\n    實無關貶抑告訴人人格。\n  (三)原審所謂「以他人身體特徵標籤化」，惟標籤化事涉當事人\n    心裡承受程度，係需時間催化而發酵，實難有一致標準，被\n    告不知告訴人情緒感受，短暫之爭議中不慎言詞，並未達以\n    標籤化侮辱其人格之程度，僅及情緒之影響，懇請諭知無罪\n    云云。\n三、然查：\n  (一)被告於不特定人獲多數人得以共見聞之場所對告訴人口出「\n    他媽的」「妳暴牙啊妳」等言詞，業據告訴人證述屬實，被\n    告亦不否認，並據原審堪驗現場錄音轉錄光碟內容無誤。\n  (二)按「侮辱」係以使人難堪為目的，以言語、文字、圖畫或動\n    作，表示不屑輕蔑或攻擊之意思，足以對於個人在社會上所\n    保持之人格及地位，達貶損其評價之程度而言；又刑法上之\n    公然侮辱罪，祗須侮辱行為足使不特定人或多數人得以共見\n    共聞，即行成立。「他媽的」、「妳暴牙啊妳」，係對人直\n    接謾罵之狀況下脫口而出，為具有以不雅言語及他人齒部特\n    殊外觀使受話人輕蔑、難堪之意，而非用在讚美他人之用詞\n    ，此為社會之通念，而依此社會通念，被告所為此等言詞，\n    自有輕蔑、使人難堪之意思，而此等言詞對於遭謾罵之告訴\n    人而言，足以使其難堪而貶損其人格及社會評價。縱使告訴\n    人具有暴牙之特徵或如被告所辯稱係描述告訴人於案發時下\n    額抬高作勢稽催買單之虎口獠牙狀態，衡諸常情，依社會一\n    般具有健全通念之人所為認知及感受，前揭言詞，仍屬足以\n    貶損告訴人之人格及尊嚴，而屬侮辱之言詞甚明。至證人王\n    婷到院證稱：案發時告訴人態度不佳導致被告講暴牙及口頭\n    禪，不是罵她髒話等語，然縱告訴人案發時服務態度不佳或\n    不應向被告收取三人之費用，然此與本案係分屬兩事，被告\n    可依其他途徑投訴告訴人之服務態度，尚難以此作為被告可\n    辱罵告訴人之合理化原因，被告公然侮辱告訴人之犯行，應\n    堪認定，王婷所證不足為被告有利之認定。\n  (三)綜上所述，被告前揭所辯，尚不足據為對其為有利之認定。\n    是被告猶執前詞上訴否認犯罪，請求撤銷改判，為無理由，\n    應予駁回。\n據上論斷，應依刑事訴訟法第373條、第368條，判決如主文。\n本案經檢察官王全成到庭執行職務。\n中    華    民    國   100    年    11    月    24    日\n                  刑事第十庭審判長法  官  李麗玲\n                                  法  官  張江澤\n                                  法  官  陳明珠\n以上正本證明與原本無異。\n不得上訴。\n                                  書記官  張郁琳\n中    華    民    國   100    年    11    月    24    日\n附件\n臺灣臺北地方法院刑事判決             100年度易字第2130號\n公  訴  人  臺灣臺北地方法院檢察署檢察官\n被      告  陳郡霈\n上列被告因妨害名譽案件，經檢察官提起公訴（100年度偵字第\n12774號），本院判決如下：\n    主  文\n陳郡霈公然侮辱人，處罰金新臺幣仟元，如易服勞役，以新臺\n幣壹仟元折算壹日。\n    事  實\n一、陳郡霈100年5月25日上午4時30分左右，與其友人1男1女，\n    一同前往臺北市○○區○○街19之1號好樂迪KTV，經該址店\n    內人員帶往114號包廂消費，並以陳郡霈為入店消費登記人\n    ，嗣於上午5時30分左右，陳郡霈與另外一名年籍不詳之女\n    性友人先行離去，前述包廂中只剩下另一名男子表示身上未\n    帶錢，所該店內人員楊淑乃以電話通知消費登記人陳郡霈\n    回到現場結帳，陳郡霈於同日6時30分許，回到上址大廳之\n    公眾場所，但表示因係受該已酒醉之男性友人邀請而前往消\n    費，因此只願意支付陳郡霈與另一名女性友人之消費金額，\n    而楊淑則表示帳單是以「包廂」計算，無法分開結帳，雙\n    方因此發生爭執，楊淑即報警前往處理，陳郡霈更加不滿\n    ，即基於公然侮辱之故意，接續對楊淑辱稱「有要付啊！\n    ......他媽的！妳這......」、「等、等、等一下！妳暴牙\n    啊妳！」、「我錢會付，然後那個什麼......然後妳他媽的\n    講話那麼嗆」、「等、等、等、等、等，妳暴牙啊妳！」，\n    足以貶損楊淑之人格及尊嚴。\n二、案經楊淑訴由臺北市政府警察局中山分局移送臺灣臺北地\n    方法院檢察署檢察官偵查起訴。\n    理  由\n一、按被告以外之人於審判外之陳述，雖不符刑事訴訟法第159\n    條之1 至第159 條之4 之規定，而經當事人於審判程序同意\n    作為證據，法院審酌該言詞陳述或書面陳述作成時之情況，\n    認為適當者，亦得為證據。當事人、代理人或辯護人於法院\n    調查證據時，知有第159條第1項不得為證據之情形，而未於\n    言詞辯論終結前聲明異議者，視為有前項之同意，刑事訴訟\n    法第159條之5定有明文。其立法意旨在於傳聞證據未經當事\n    人之反對詰問予以核實，原則上應予排除；惟若當事人已放\n    棄反對詰問權，於審判程序中表明同意該等傳聞證據可作為\n    證據，或於言詞辯論終結前未聲明異議，基於尊重當事人對\n    傳聞證據之處分權，及證據資料愈豐富，愈有助於真實發見\n    之理念，且強化言詞辯論主義，使訴訟程序得以順暢進行，\n    上開傳聞證據亦均具有證據能力。查被告陳郡霈於言詞辯論\n    終結前，對於告訴人楊淑於警詢及偵查中所為證述等下列\n    本院採為認定犯罪事實依據之各項供述證據，均未就證據能\n    力聲明異議，復經本院於審理時逐一提示予被告及公訴人表\n    示意見，本院審酌該等供述證據作成時之情況，並無違法取\n    證及證明力明顯過低之瑕疵，且與本案待證事實間具有相當\n    之關聯性，復經本院於審判期日逐一提示予被告及公訴人表\n    示意見，以之為本案證據並無不當，自有證據能力，而得採\n    為判決之基礎，合先敘明。\n二、訊據被告固坦承曾於上揭時、地與告訴人發生爭執，俟警馳\n    援時，有罵告訴人暴牙等語，惟矢口否認有何公然侮辱犯行\n    ，辯稱沒有罵「幹你娘」或三字經，口出「他媽的」則並非\n    針對告訴人，至於「暴牙」則並非辱罵，而係事實，如果告\n    訴人不是暴牙，告訴人不會生氣，因為是事實，告訴人才因\n    此生氣等語。經查：（一）告訴意旨所稱被告在事發時、地\n    ，對告訴人罵稱「媽的」、「幹你娘」、「死暴牙」等語（\n    見偵查卷宗第8、9頁警訊筆錄，及同卷宗第22、23頁偵查筆\n    錄），內容雖非完全正確，惟經告訴人在事發時、地自行錄\n    音蒐證，並經本院於審判期日勘驗錄音轉錄光碟，被告於同\n    日6時30分許，回到上址大廳之公眾場所，向告訴人所辱罵\n    之內容，應係「有要付啊！......他媽的！妳這......」、\n    「等、等、等一下！妳暴牙啊妳！」、「我錢會付，然後那\n    個什麼......然後妳他媽的講話那麼嗆」、「等、等、等、\n    等、等，妳暴牙啊妳！」等語，有上開錄音轉錄光碟及本院\n    審理筆錄可憑，均足認定被告所辱罵之內容，且係對告訴人\n    詈罵等事實，已無訛誤。（二）被告雖另辯稱，「暴牙」並\n    非辱罵，而係事實，因為是事實，告訴人才因此生氣等語，\n    惟「暴牙」二字，客觀上雖可認為係對於他人齒部特點之描\n    述，惟就本件事發時、地觀之，雙方已發生爭執，告訴人即\n    報警前往處理，被告因此更加不滿而以前開言語詈罵告訴人\n    ，顯係以與本件消費糾紛無關之他人身體特徵予以標籤化，\n    再用以攻訐被告主觀上所厭惡之告訴人，意在貶損告訴人之\n    人格及尊嚴，已甚明確。綜上所述，被告所辯各節，尚難採\n    信。本件被告事證明確，被告犯行堪以認定，應依法論科。\n三、按「侮辱」係以使人難堪為目的，以言語、文字、圖畫或動\n    作，表示不屑輕蔑或攻擊之意思，足以對於個人在社會上所\n    保持之人格及地位，達貶損其評價之程度而言；又刑法上之\n    公然侮辱罪，祗須侮辱行為足使不特定人或多數人得以共見\n    共聞，即行成立。被告於與告訴人因消費計價方式而生爭執\n    時，接續以「有要付啊！......他媽的！妳這......」、「\n    等、等、等一下！妳暴牙啊妳！」、「我錢會付，然後那個\n    什麼......然後妳他媽的講話那麼嗆」、「等、等、等、等\n    、等，妳暴牙啊妳！」，貶損告訴人之人格及尊嚴，而屬侮\n    辱之言詞甚明，已如前述。復按被告辱罵告訴人之地點係在\n    好樂迪KTV樓下大廳，屬不特定人或多數人得以共見共聞之\n    處所，被告於該等處所出言辱罵告訴人，自已達於「公然」\n    之程度。故核被告所為，係犯刑法第309條第1項之公然侮辱\n    罪。又接續犯係指數行為於同時同地或密切接近之時地實施\n    ，侵害同一法益，各作為之獨立性極為薄弱，依一般社會健\n    全觀念，在時間差距上，難以強行分開，在刑法評價上，以\n    視為數個舉動之接續施行，合為包括之一行為予以評價，較\n    為合理者而言（最高法院86年臺上字第3295號判例意旨參照\n    ）；被告於案發當日所侮辱告訴人之各次作為，係基於同一\n    公然侮辱犯意，在密切接近之時、地實施，侵害同一法益，\n    各個作為之獨立性薄弱，依前揭說明，應屬接續犯，僅論一\n    罪。且公訴意旨所指與上開本院審判期日勘驗錄音轉錄光碟\n    內容未盡一致之部分，亦不另為無罪之諭知，亦應敘明。爰\n    審酌被告與告訴人發生爭執，未加理性處理及控制自身情緒\n    ，一再以不雅言語辱罵告訴人，缺乏尊重他人觀念等一切情\n    狀，量處如主文所示之刑，並諭知易服勞役之折算標準，以\n    示懲儆。\n三、據上論斷，應依刑事訴訟法第299條第1項前段、第284條之\n    1，刑法第309條第1項、第42條第3項前段，刑法施行法第1\n    條之1，判決如主文。\n本案經檢察官鄭堤升到庭執行職務\n中    華    民    國   100    年    8     月    31    日\n                  刑事第五庭    法  官  黃程暉\n以上正本證明與原本無異。\n如不服本判決應於收受送達後10日內向本院提出上訴書狀，並應\n敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日\n內向本院補提理由書（均須按他造當事人之人數附繕）「切勿逕\n送上級法院」。\n                                書記官  高菁菁\n中    華    民    國   100    年    8     月    31    日\n附錄本案論罪科刑法條\n中華民國刑法第309條（公然侮辱罪）\n公然侮辱人者，處拘役或 3 百元以下罰金。\n以強暴犯前項之罪者，處 1 年以下有期徒刑、拘役或 5 百元以\n下罰金。",
  "structure": {
    "main": "上訴駁回。\n    事實及理由\n一、本案經本院審理結果，認第一審以上訴人即被告陳郡霈犯刑\n    法第309條第1項之公然侮辱罪，判處罰金新臺幣仟元，並\n    諭知易服勞役折算之標準為新臺幣壹仟元折算壹日，認事用\n    法及量刑均無不當，應予維持，並引用第一審判決書記載之\n    事實、證據及理由（如附件）。\n二、被告上訴意旨略以：\n  (一)「暴牙」一詞並非貶損他人人格及尊嚴之形容詞，僅涉及告\n    訴人楊淑外在行為及外型特徵，並非貶抑告訴人人格。\n  (二)告訴人從事服務業，卻態度不佳、咄咄逼人，三人消費卻逼\n    被告一人買單，屢屢以其極特殊之下額抬高作勢稽催買單，\n    告訴人之態度如虎口獠牙，致被告亦情緒緊繃，在震驚之餘\n    出於直覺自衛反應，不甚涉及告訴人外型，「暴牙」乃在表\n    達告訴人下額抬高作勢稽催之狀態，抨擊業者之服務態度，\n    實無關貶抑告訴人人格。\n  (三)原審所謂「以他人身體特徵標籤化」，惟標籤化事涉當事人\n    心裡承受程度，係需時間催化而發酵，實難有一致標準，被\n    告不知告訴人情緒感受，短暫之爭議中不慎言詞，並未達以\n    標籤化侮辱其人格之程度，僅及情緒之影響，懇請諭知無罪\n    云云。\n三、然查：\n  (一)被告於不特定人獲多數人得以共見聞之場所對告訴人口出「\n    他媽的」「妳暴牙啊妳」等言詞，業據告訴人證述屬實，被\n    告亦不否認，並據原審堪驗現場錄音轉錄光碟內容無誤。\n  (二)按「侮辱」係以使人難堪為目的，以言語、文字、圖畫或動\n    作，表示不屑輕蔑或攻擊之意思，足以對於個人在社會上所\n    保持之人格及地位，達貶損其評價之程度而言；又刑法上之\n    公然侮辱罪，祗須侮辱行為足使不特定人或多數人得以共見\n    共聞，即行成立。「他媽的」、「妳暴牙啊妳」，係對人直\n    接謾罵之狀況下脫口而出，為具有以不雅言語及他人齒部特\n    殊外觀使受話人輕蔑、難堪之意，而非用在讚美他人之用詞\n    ，此為社會之通念，而依此社會通念，被告所為此等言詞，\n    自有輕蔑、使人難堪之意思，而此等言詞對於遭謾罵之告訴\n    人而言，足以使其難堪而貶損其人格及社會評價。縱使告訴\n    人具有暴牙之特徵或如被告所辯稱係描述告訴人於案發時下\n    額抬高作勢稽催買單之虎口獠牙狀態，衡諸常情，依社會一\n    般具有健全通念之人所為認知及感受，前揭言詞，仍屬足以\n    貶損告訴人之人格及尊嚴，而屬侮辱之言詞甚明。至證人王\n    婷到院證稱：案發時告訴人態度不佳導致被告講暴牙及口頭\n    禪，不是罵她髒話等語，然縱告訴人案發時服務態度不佳或\n    不應向被告收取三人之費用，然此與本案係分屬兩事，被告\n    可依其他途徑投訴告訴人之服務態度，尚難以此作為被告可\n    辱罵告訴人之合理化原因，被告公然侮辱告訴人之犯行，應\n    堪認定，王婷所證不足為被告有利之認定。\n  (三)綜上所述，被告前揭所辯，尚不足據為對其為有利之認定。\n    是被告猶執前詞上訴否認犯罪，請求撤銷改判，為無理由，\n    應予駁回。\n據上論斷，應依刑事訴訟法第373條、第368條，判決如主文。\n本案經檢察官王全成到庭執行職務。\n中    華    民    國   100    年    11    月    24    日\n                  刑事第十庭審判長法  官  李麗玲\n                                  法  官  張江澤\n                                  法  官  陳明珠\n以上正本證明與原本無異。\n不得上訴。\n                                  書記官  張郁琳\n中    華    民    國   100    年    11    月    24    日\n附件\n臺灣臺北地方法院刑事判決             100年度易字第2130號\n公  訴  人  臺灣臺北地方法院檢察署檢察官\n被      告  陳郡霈\n上列被告因妨害名譽案件，經檢察官提起公訴（100年度偵字第\n12774號），本院判決如下：\n    主  文\n陳郡霈公然侮辱人，處罰金新臺幣仟元，如易服勞役，以新臺\n幣壹仟元折算壹日。",
    "fact": "一、陳郡霈100年5月25日上午4時30分左右，與其友人1男1女，\n    一同前往臺北市○○區○○街19之1號好樂迪KTV，經該址店\n    內人員帶往114號包廂消費，並以陳郡霈為入店消費登記人\n    ，嗣於上午5時30分左右，陳郡霈與另外一名年籍不詳之女\n    性友人先行離去，前述包廂中只剩下另一名男子表示身上未\n    帶錢，所該店內人員楊淑乃以電話通知消費登記人陳郡霈\n    回到現場結帳，陳郡霈於同日6時30分許，回到上址大廳之\n    公眾場所，但表示因係受該已酒醉之男性友人邀請而前往消\n    費，因此只願意支付陳郡霈與另一名女性友人之消費金額，\n    而楊淑則表示帳單是以「包廂」計算，無法分開結帳，雙\n    方因此發生爭執，楊淑即報警前往處理，陳郡霈更加不滿\n    ，即基於公然侮辱之故意，接續對楊淑辱稱「有要付啊！\n    ......他媽的！妳這......」、「等、等、等一下！妳暴牙\n    啊妳！」、「我錢會付，然後那個什麼......然後妳他媽的\n    講話那麼嗆」、「等、等、等、等、等，妳暴牙啊妳！」，\n    足以貶損楊淑之人格及尊嚴。\n二、案經楊淑訴由臺北市政府警察局中山分局移送臺灣臺北地\n    方法院檢察署檢察官偵查起訴。",
    "reason": "一、按被告以外之人於審判外之陳述，雖不符刑事訴訟法第159\n    條之1 至第159 條之4 之規定，而經當事人於審判程序同意\n    作為證據，法院審酌該言詞陳述或書面陳述作成時之情況，\n    認為適當者，亦得為證據。當事人、代理人或辯護人於法院\n    調查證據時，知有第159條第1項不得為證據之情形，而未於\n    言詞辯論終結前聲明異議者，視為有前項之同意，刑事訴訟\n    法第159條之5定有明文。其立法意旨在於傳聞證據未經當事\n    人之反對詰問予以核實，原則上應予排除；惟若當事人已放\n    棄反對詰問權，於審判程序中表明同意該等傳聞證據可作為\n    證據，或於言詞辯論終結前未聲明異議，基於尊重當事人對\n    傳聞證據之處分權，及證據資料愈豐富，愈有助於真實發見\n    之理念，且強化言詞辯論主義，使訴訟程序得以順暢進行，\n    上開傳聞證據亦均具有證據能力。查被告陳郡霈於言詞辯論\n    終結前，對於告訴人楊淑於警詢及偵查中所為證述等下列\n    本院採為認定犯罪事實依據之各項供述證據，均未就證據能\n    力聲明異議，復經本院於審理時逐一提示予被告及公訴人表\n    示意見，本院審酌該等供述證據作成時之情況，並無違法取\n    證及證明力明顯過低之瑕疵，且與本案待證事實間具有相當\n    之關聯性，復經本院於審判期日逐一提示予被告及公訴人表\n    示意見，以之為本案證據並無不當，自有證據能力，而得採\n    為判決之基礎，合先敘明。\n二、訊據被告固坦承曾於上揭時、地與告訴人發生爭執，俟警馳\n    援時，有罵告訴人暴牙等語，惟矢口否認有何公然侮辱犯行\n    ，辯稱沒有罵「幹你娘」或三字經，口出「他媽的」則並非\n    針對告訴人，至於「暴牙」則並非辱罵，而係事實，如果告\n    訴人不是暴牙，告訴人不會生氣，因為是事實，告訴人才因\n    此生氣等語。經查：（一）告訴意旨所稱被告在事發時、地\n    ，對告訴人罵稱「媽的」、「幹你娘」、「死暴牙」等語（\n    見偵查卷宗第8、9頁警訊筆錄，及同卷宗第22、23頁偵查筆\n    錄），內容雖非完全正確，惟經告訴人在事發時、地自行錄\n    音蒐證，並經本院於審判期日勘驗錄音轉錄光碟，被告於同\n    日6時30分許，回到上址大廳之公眾場所，向告訴人所辱罵\n    之內容，應係「有要付啊！......他媽的！妳這......」、\n    「等、等、等一下！妳暴牙啊妳！」、「我錢會付，然後那\n    個什麼......然後妳他媽的講話那麼嗆」、「等、等、等、\n    等、等，妳暴牙啊妳！」等語，有上開錄音轉錄光碟及本院\n    審理筆錄可憑，均足認定被告所辱罵之內容，且係對告訴人\n    詈罵等事實，已無訛誤。（二）被告雖另辯稱，「暴牙」並\n    非辱罵，而係事實，因為是事實，告訴人才因此生氣等語，\n    惟「暴牙」二字，客觀上雖可認為係對於他人齒部特點之描\n    述，惟就本件事發時、地觀之，雙方已發生爭執，告訴人即\n    報警前往處理，被告因此更加不滿而以前開言語詈罵告訴人\n    ，顯係以與本件消費糾紛無關之他人身體特徵予以標籤化，\n    再用以攻訐被告主觀上所厭惡之告訴人，意在貶損告訴人之\n    人格及尊嚴，已甚明確。綜上所述，被告所辯各節，尚難採\n    信。本件被告事證明確，被告犯行堪以認定，應依法論科。\n三、按「侮辱」係以使人難堪為目的，以言語、文字、圖畫或動\n    作，表示不屑輕蔑或攻擊之意思，足以對於個人在社會上所\n    保持之人格及地位，達貶損其評價之程度而言；又刑法上之\n    公然侮辱罪，祗須侮辱行為足使不特定人或多數人得以共見\n    共聞，即行成立。被告於與告訴人因消費計價方式而生爭執\n    時，接續以「有要付啊！......他媽的！妳這......」、「\n    等、等、等一下！妳暴牙啊妳！」、「我錢會付，然後那個\n    什麼......然後妳他媽的講話那麼嗆」、「等、等、等、等\n    、等，妳暴牙啊妳！」，貶損告訴人之人格及尊嚴，而屬侮\n    辱之言詞甚明，已如前述。復按被告辱罵告訴人之地點係在\n    好樂迪KTV樓下大廳，屬不特定人或多數人得以共見共聞之\n    處所，被告於該等處所出言辱罵告訴人，自已達於「公然」\n    之程度。故核被告所為，係犯刑法第309條第1項之公然侮辱\n    罪。又接續犯係指數行為於同時同地或密切接近之時地實施\n    ，侵害同一法益，各作為之獨立性極為薄弱，依一般社會健\n    全觀念，在時間差距上，難以強行分開，在刑法評價上，以\n    視為數個舉動之接續施行，合為包括之一行為予以評價，較\n    為合理者而言（最高法院86年臺上字第3295號判例意旨參照\n    ）；被告於案發當日所侮辱告訴人之各次作為，係基於同一\n    公然侮辱犯意，在密切接近之時、地實施，侵害同一法益，\n    各個作為之獨立性薄弱，依前揭說明，應屬接續犯，僅論一\n    罪。且公訴意旨所指與上開本院審判期日勘驗錄音轉錄光碟\n    內容未盡一致之部分，亦不另為無罪之諭知，亦應敘明。爰\n    審酌被告與告訴人發生爭執，未加理性處理及控制自身情緒\n    ，一再以不雅言語辱罵告訴人，缺乏尊重他人觀念等一切情\n    狀，量處如主文所示之刑，並諭知易服勞役之折算標準，以\n    示懲儆。\n三、據上論斷，應依刑事訴訟法第299條第1項前段、第284條之\n    1，刑法第309條第1項、第42條第3項前段，刑法施行法第1\n    條之1，判決如主文。\n本案經檢察官鄭堤升到庭執行職務\n中    華    民    國   100    年    8     月    31    日\n                  刑事第五庭    法  官  黃程暉\n以上正本證明與原本無異。\n如不服本判決應於收受送達後10日內向本院提出上訴書狀，並應\n敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日\n內向本院補提理由書（均須按他造當事人之人數附繕）「切勿逕\n送上級法院」。\n                                書記官  高菁菁"
  },
  "search": "臺灣高等法院刑事判決100年度上易字第2274號上訴人即被告陳郡霈上列上訴人因妨害名譽案件，不服臺灣臺北地方法院100年度易字第2130號，中華民國100年8月31日第一審判決（起訴案號：臺灣臺北地方法院檢察署100年度偵字第12774號），提起上訴，本院判決如下：主文上訴駁回。事實及理由一、本案經本院審理結果，認第一審以上訴人即被告陳郡霈犯刑法第309條第1項之公然侮辱罪，判處罰金新臺幣仟元，並諭知易服勞役折算之標準為新臺幣壹仟元折算壹日，認事用法及量刑均無不當，應予維持，並引用第一審判決書記載之事實、證據及理由（如附件）。二、被告上訴意旨略以：(一)「暴牙」一詞並非貶損他人人格及尊嚴之形容詞，僅涉及告訴人楊淑外在行為及外型特徵，並非貶抑告訴人人格。(二)告訴人從事服務業，卻態度不佳、咄咄逼人，三人消費卻逼被告一人買單，屢屢以其極特殊之下額抬高作勢稽催買單，告訴人之態度如虎口獠牙，致被告亦情緒緊繃，在震驚之餘出於直覺自衛反應，不甚涉及告訴人外型，「暴牙」乃在表達告訴人下額抬高作勢稽催之狀態，抨擊業者之服務態度，實無關貶抑告訴人人格。(三)原審所謂「以他人身體特徵標籤化」，惟標籤化事涉當事人心裡承受程度，係需時間催化而發酵，實難有一致標準，被告不知告訴人情緒感受，短暫之爭議中不慎言詞，並未達以標籤化侮辱其人格之程度，僅及情緒之影響，懇請諭知無罪云云。三、然查：(一)被告於不特定人獲多數人得以共見聞之場所對告訴人口出「他媽的」「妳暴牙啊妳」等言詞，業據告訴人證述屬實，被告亦不否認，並據原審堪驗現場錄音轉錄光碟內容無誤。(二)按「侮辱」係以使人難堪為目的，以言語、文字、圖畫或動作，表示不屑輕蔑或攻擊之意思，足以對於個人在社會上所保持之人格及地位，達貶損其評價之程度而言；又刑法上之公然侮辱罪，祗須侮辱行為足使不特定人或多數人得以共見共聞，即行成立。「他媽的」、「妳暴牙啊妳」，係對人直接謾罵之狀況下脫口而出，為具有以不雅言語及他人齒部特殊外觀使受話人輕蔑、難堪之意，而非用在讚美他人之用詞，此為社會之通念，而依此社會通念，被告所為此等言詞，自有輕蔑、使人難堪之意思，而此等言詞對於遭謾罵之告訴人而言，足以使其難堪而貶損其人格及社會評價。縱使告訴人具有暴牙之特徵或如被告所辯稱係描述告訴人於案發時下額抬高作勢稽催買單之虎口獠牙狀態，衡諸常情，依社會一般具有健全通念之人所為認知及感受，前揭言詞，仍屬足以貶損告訴人之人格及尊嚴，而屬侮辱之言詞甚明。至證人王婷到院證稱：案發時告訴人態度不佳導致被告講暴牙及口頭禪，不是罵她髒話等語，然縱告訴人案發時服務態度不佳或不應向被告收取三人之費用，然此與本案係分屬兩事，被告可依其他途徑投訴告訴人之服務態度，尚難以此作為被告可辱罵告訴人之合理化原因，被告公然侮辱告訴人之犯行，應堪認定，王婷所證不足為被告有利之認定。(三)綜上所述，被告前揭所辯，尚不足據為對其為有利之認定。是被告猶執前詞上訴否認犯罪，請求撤銷改判，為無理由，應予駁回。據上論斷，應依刑事訴訟法第373條、第368條，判決如主文。本案經檢察官王全成到庭執行職務。中華民國100年11月24日刑事第十庭審判長法官李麗玲法官張江澤法官陳明珠以上正本證明與原本無異。不得上訴。書記官張郁琳中華民國100年11月24日附件臺灣臺北地方法院刑事判決100年度易字第2130號公訴人臺灣臺北地方法院檢察署檢察官被告陳郡霈上列被告因妨害名譽案件，經檢察官提起公訴（100年度偵字第12774號），本院判決如下：主文陳郡霈公然侮辱人，處罰金新臺幣仟元，如易服勞役，以新臺幣壹仟元折算壹日。事實一、陳郡霈100年5月25日上午4時30分左右，與其友人1男1女，一同前往臺北市○○區○○街19之1號好樂迪KTV，經該址店內人員帶往114號包廂消費，並以陳郡霈為入店消費登記人，嗣於上午5時30分左右，陳郡霈與另外一名年籍不詳之女性友人先行離去，前述包廂中只剩下另一名男子表示身上未帶錢，所該店內人員楊淑乃以電話通知消費登記人陳郡霈回到現場結帳，陳郡霈於同日6時30分許，回到上址大廳之公眾場所，但表示因係受該已酒醉之男性友人邀請而前往消費，因此只願意支付陳郡霈與另一名女性友人之消費金額，而楊淑則表示帳單是以「包廂」計算，無法分開結帳，雙方因此發生爭執，楊淑即報警前往處理，陳郡霈更加不滿，即基於公然侮辱之故意，接續對楊淑辱稱「有要付啊！......他媽的！妳這......」、「等、等、等一下！妳暴牙啊妳！」、「我錢會付，然後那個什麼......然後妳他媽的講話那麼嗆」、「等、等、等、等、等，妳暴牙啊妳！」，足以貶損楊淑之人格及尊嚴。二、案經楊淑訴由臺北市政府警察局中山分局移送臺灣臺北地方法院檢察署檢察官偵查起訴。理由一、按被告以外之人於審判外之陳述，雖不符刑事訴訟法第159條之1至第159條之4之規定，而經當事人於審判程序同意作為證據，法院審酌該言詞陳述或書面陳述作成時之情況，認為適當者，亦得為證據。當事人、代理人或辯護人於法院調查證據時，知有第159條第1項不得為證據之情形，而未於言詞辯論終結前聲明異議者，視為有前項之同意，刑事訴訟法第159條之5定有明文。其立法意旨在於傳聞證據未經當事人之反對詰問予以核實，原則上應予排除；惟若當事人已放棄反對詰問權，於審判程序中表明同意該等傳聞證據可作為證據，或於言詞辯論終結前未聲明異議，基於尊重當事人對傳聞證據之處分權，及證據資料愈豐富，愈有助於真實發見之理念，且強化言詞辯論主義，使訴訟程序得以順暢進行，上開傳聞證據亦均具有證據能力。查被告陳郡霈於言詞辯論終結前，對於告訴人楊淑於警詢及偵查中所為證述等下列本院採為認定犯罪事實依據之各項供述證據，均未就證據能力聲明異議，復經本院於審理時逐一提示予被告及公訴人表示意見，本院審酌該等供述證據作成時之情況，並無違法取證及證明力明顯過低之瑕疵，且與本案待證事實間具有相當之關聯性，復經本院於審判期日逐一提示予被告及公訴人表示意見，以之為本案證據並無不當，自有證據能力，而得採為判決之基礎，合先敘明。二、訊據被告固坦承曾於上揭時、地與告訴人發生爭執，俟警馳援時，有罵告訴人暴牙等語，惟矢口否認有何公然侮辱犯行，辯稱沒有罵「幹你娘」或三字經，口出「他媽的」則並非針對告訴人，至於「暴牙」則並非辱罵，而係事實，如果告訴人不是暴牙，告訴人不會生氣，因為是事實，告訴人才因此生氣等語。經查：（一）告訴意旨所稱被告在事發時、地，對告訴人罵稱「媽的」、「幹你娘」、「死暴牙」等語（見偵查卷宗第8、9頁警訊筆錄，及同卷宗第22、23頁偵查筆錄），內容雖非完全正確，惟經告訴人在事發時、地自行錄音蒐證，並經本院於審判期日勘驗錄音轉錄光碟，被告於同日6時30分許，回到上址大廳之公眾場所，向告訴人所辱罵之內容，應係「有要付啊！......他媽的！妳這......」、「等、等、等一下！妳暴牙啊妳！」、「我錢會付，然後那個什麼......然後妳他媽的講話那麼嗆」、「等、等、等、等、等，妳暴牙啊妳！」等語，有上開錄音轉錄光碟及本院審理筆錄可憑，均足認定被告所辱罵之內容，且係對告訴人詈罵等事實，已無訛誤。（二）被告雖另辯稱，「暴牙」並非辱罵，而係事實，因為是事實，告訴人才因此生氣等語，惟「暴牙」二字，客觀上雖可認為係對於他人齒部特點之描述，惟就本件事發時、地觀之，雙方已發生爭執，告訴人即報警前往處理，被告因此更加不滿而以前開言語詈罵告訴人，顯係以與本件消費糾紛無關之他人身體特徵予以標籤化，再用以攻訐被告主觀上所厭惡之告訴人，意在貶損告訴人之人格及尊嚴，已甚明確。綜上所述，被告所辯各節，尚難採信。本件被告事證明確，被告犯行堪以認定，應依法論科。三、按「侮辱」係以使人難堪為目的，以言語、文字、圖畫或動作，表示不屑輕蔑或攻擊之意思，足以對於個人在社會上所保持之人格及地位，達貶損其評價之程度而言；又刑法上之公然侮辱罪，祗須侮辱行為足使不特定人或多數人得以共見共聞，即行成立。被告於與告訴人因消費計價方式而生爭執時，接續以「有要付啊！......他媽的！妳這......」、「等、等、等一下！妳暴牙啊妳！」、「我錢會付，然後那個什麼......然後妳他媽的講話那麼嗆」、「等、等、等、等、等，妳暴牙啊妳！」，貶損告訴人之人格及尊嚴，而屬侮辱之言詞甚明，已如前述。復按被告辱罵告訴人之地點係在好樂迪KTV樓下大廳，屬不特定人或多數人得以共見共聞之處所，被告於該等處所出言辱罵告訴人，自已達於「公然」之程度。故核被告所為，係犯刑法第309條第1項之公然侮辱罪。又接續犯係指數行為於同時同地或密切接近之時地實施，侵害同一法益，各作為之獨立性極為薄弱，依一般社會健全觀念，在時間差距上，難以強行分開，在刑法評價上，以視為數個舉動之接續施行，合為包括之一行為予以評價，較為合理者而言（最高法院86年臺上字第3295號判例意旨參照）；被告於案發當日所侮辱告訴人之各次作為，係基於同一公然侮辱犯意，在密切接近之時、地實施，侵害同一法益，各個作為之獨立性薄弱，依前揭說明，應屬接續犯，僅論一罪。且公訴意旨所指與上開本院審判期日勘驗錄音轉錄光碟內容未盡一致之部分，亦不另為無罪之諭知，亦應敘明。爰審酌被告與告訴人發生爭執，未加理性處理及控制自身情緒，一再以不雅言語辱罵告訴人，缺乏尊重他人觀念等一切情狀，量處如主文所示之刑，並諭知易服勞役之折算標準，以示懲儆。三、據上論斷，應依刑事訴訟法第299條第1項前段、第284條之1，刑法第309條第1項、第42條第3項前段，刑法施行法第1條之1，判決如主文。本案經檢察官鄭堤升到庭執行職務中華民國100年8月31日刑事第五庭法官黃程暉以上正本證明與原本無異。如不服本判決應於收受送達後10日內向本院提出上訴書狀，並應敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日內向本院補提理由書（均須按他造當事人之人數附繕）「切勿逕送上級法院」。書記官高菁菁中華民國100年8月31日附錄本案論罪科刑法條中華民國刑法第309條（公然侮辱罪）公然侮辱人者，處拘役或3百元以下罰金。以強暴犯前項之罪者，處1年以下有期徒刑、拘役或5百元以下罰金。",
  "characters": {
    "judges": [
      "李麗玲",
      "張江澤",
      "陳明珠",
      "黃程暉"
    ],
    "prosecutors": [
      "王全成",
      "鄭堤升"
    ],
    "lawyers": [

    ],
    "clerks": [
      "張郁琳",
      "高菁菁"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "陳郡霈"
    ],
    "prosecutor_office": [
      "臺灣臺北地方法院檢察署檢察官"
    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2011-11-24",
  "created_at": "2016-02-13 02:15:30",
  "updated_at": "2016-02-13 02:15:30"
}