{
  "identify": "TPS-100-台上-6466-20111123",
  "court": {
    "name": "最高法院",
    "code": "TPS"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 100,
  "word": "台上",
  "number": "6466",
  "jcheck": "",
  "reason": "違反毒品危害防制條例等罪",
  "content": "最高法院刑事判決            一○○年度台上字第六四六六號\n上  訴  人  林永豐\n選任辯護人  蘇哲科律師\n上  訴  人  徐鳳凰\n上列上訴人等因違反毒品危害防制條例等罪案件，不服台灣高等\n法院台中分院中華民國一○○年六月二十九日第二審判決（一○\n○年度上訴字第五九七號，起訴案號：台灣台中地方法院檢察署\n九十九年度偵字第二○四九七號），提起上訴，本院判決如下：\n    主  文\n上訴駁回。\n    理  由\n按刑事訴訟法第三百七十七條規定：上訴於第三審法院，非以判\n決違背法令為理由，不得為之；是提起第三審上訴，應以原判決\n違背法令為理由，係屬法定要件。如果上訴理由書狀並未依據卷\n內訴訟資料具體指摘原判決不適用何種法則或如何適用不當，或\n所指摘原判決違法情事，顯與法律規定得為第三審上訴理由之違\n法情形不相適合時，均應認其上訴為違背法律上之程式，予以駁\n回。上訴人林永豐上訴意旨略稱：(一)、證人簡東順、張錫章、蕭\n文成、洪錫滄、林明煌之偵查中陳述，未予伊行使反對詰問之機\n會，應無證據能力。且簡東順、林明煌警詢中之陳述是否為其親\n身見聞？警察詢問之告知義務究竟為何？未見原審說明，渠等陳\n述並不具「具有可信之特別情況」，無證據能力。(二)、就原判決\n事實欄一之(一)部分：簡東順第一審作證時，林永豐經命暫退庭外\n，是證人無來自伊之壓力，其審判中陳述應較警詢陳述可採。且\n簡東順於民國九十九年九月二日警詢時先稱向伊購買毒品十次，\n嗣於該日偵查中改稱係二、三次，可見其記憶不確實，原判決以\n其警詢時記憶較深刻，採認其誇大之警詢證詞，已有違誤。伊於\n同年七月二十九日在砂石場上班，無販賣毒品予簡東順之可能，\n證人黃源芳亦證稱可由砂石場的入料單及員工記工表證明伊有無\n出勤，原判決未予調查，有調查未盡之違法。就原判決事實欄一\n之(二)部分：該部分之事實，僅於理由欄稱「業據證人張錫章證述\n綦詳（參見一審卷第一六二至一六五頁）云云，卻未記載張錫章\n證述內容，有理由不備之違失。就原判決事實欄一之(三)部分：所\n載犯罪事實，以證人蕭文成證稱給伊新台幣（下同）五百元，表\n示是向伊買毒品云云，與一般毒品交易經驗，不可能明白表示五\n百元係購買毒品，原判決未加詳酌，理由欠備。就原判決事實欄\n一之(五)部分：證人洪錫滄於警詢、偵查證稱九十九年七月六日向\n伊購買五百元海洛因，係同年月十日領完薪水後才付款。惟據通\n訊監察譯文所載洪錫滄稱「要星期五才可以給你」，實為同年月\n九日，二者即有不符，且洪錫滄最終有無付款並無通訊監察譯文\n足佐，該次交易是否完成非無疑竇。又洪錫滄於警詢及通訊監察\n譯文中均表示「林永豐請伊吸食海洛因或伊要求林永豐兌現請其\n吸食海洛因之承諾」等語。是該次毒品交易應屬無償轉讓或交易\n未完成，原判決未查此節，並駁回傳喚證人洪錫滄及調查所有通\n訊監察譯文之聲請，有判決理由不備及調查未盡之違誤。就原判\n決事實欄一之(八)、(九)部分：該部分事實認交易地點在南投縣草屯\n鎮○○路附近公園，惟該二日通訊監察譯文內容，無從認定九十\n九年八月十五日在上開地點交易，而同年月十八日之交易地點僅\n可認定係在公園，無從確認係在草溪路附近，原判決就此有理由\n矛盾之違法。就原判決事實欄一之(十六)、(十七)部分：事實欄所認犯行\n，實係介紹上手予林明煌後，即由林明煌單獨與該上手接洽，此\n觀林明煌與林永豐之通話內容均無交易時間地點之約定，且該日\n後林明煌即未再與伊聯絡等情即明，原判決遽認伊與該上手共同\n販賣海洛因予林明煌，其採證認事有違論理及經驗法則。林明煌\n既稱該日兩次交易之價金共計三千五百元約一個月後給付。惟自\n該日後迄至九十九年八月二十日之通訊監察紀錄，均未見彼此間\n有任何通聯紀錄，益徵林明煌所言均屬嫁禍之詞。其中同年七月\n十八日通訊監察譯文所載「Ａ：第一次你不要漏氣。Ｂ：不會。\n頂天2000、今天1500」等語，其「頂天2000」之台語似係指前幾\n天，而非指同一天，亦即該二次販賣行為，並非同一天，然原審\n認定係同一天之二次販賣行為，容有未洽。就原判決事實欄二之\n部分：認林永豐於警詢、羈押及第一審審理時所辯前後不符，惟\n羈押庭筆錄固載有伊告稱「我不認識洪錫蒼、林明煌」，然實係\n稱伊不認識「長腳」林明煌，筆錄應屬誤載，原判決未予查明，\n有理由欠備之違失。(三)、就是否傳喚證人唐仁傑一節，原判決謂\n「被告林永豐雖聲請本院傳喚證人唐仁傑，並陳稱唐仁傑係在南\n投看守所羈押或執行，但經本院查證，證人唐仁傑係在南投看守\n所羈押或執行。此外，林永豐即未向本院陳報證人唐仁傑之住、\n居所，已無從傳喚。」云云，理由顯有矛盾；且原審既已查知唐\n仁傑係在南投看守所羈押或執行，非無從傳喚，原審猶未予調查\n，更有調查未盡之違法等語。上訴人徐鳳凰上訴意旨略以：(一)、\n證人洪錫滄於偵查中之陳述，未予伊行使反對詰問之機會；且原\n判決適用刑事訴訟法第一百五十九條之五之規定認有證據能力，\n卻未說明是否符合「適當性」要件，自有未合。又原判決將通訊\n監察之錄音與錄音譯文互相混淆，復未就錄音與譯文內容是否相\n符加以說明，理由嫌有不備。(二)、原判決事實欄二認渠與林永豐\n以營利之犯意聯絡，由林永豐指示伊將海洛因一包販售並交付給\n洪錫滄，惟理由欄未就伊是否知悉所交付者為第一級毒品海洛因\n予以論述，復未記載認定受林永豐指示之證據及理由，亦嫌理由\n欠備。(三)、洪錫滄為毒品施用者，卷附通訊監察譯文亦非伊與林\n永豐或洪錫滄之對話，不足作為伊有罪之補強證據，原判決未予\n究明，調查職責，顯有未盡。(四)、原判決既認伊係依林永豐指示\n販售並交付海洛因一包予洪錫滄，而林永豐當日人在高雄，林永\n豐如何指示，應有就通訊監察譯文調查之必要，原判決未予調查\n，同有調查未盡之違誤。(五)、原判決既認伊販毒所得非多，數量\n亦少，猶科以七年十月之重刑，難謂罪刑相當云云。\n惟查：證據之取捨與其證明力之判斷，以及事實有無之認定，均\n屬事實審法院之職權，苟其取捨證據與判斷證據證明力並不違背\n經驗法則及論理法則，即不容任意指為違背法令，而執為第三審\n適法之上訴理由。原判決綜合全案卷證資料，本於事實審法院之\n推理作用，認定林永豐有其事實欄一、二所載之犯行，因而撤銷\n第一審關於附表編號該部分之科刑判決，改判仍論林永豐以共\n同販賣第一級毒品罪，依刑法第五十九條規定酌減其刑後，處有\n期徒刑十五年八月，併為相關從刑之宣告；另就林永豐其餘十七\n次犯行，維持第一審論林永豐販賣第二級毒品一罪，處有期徒刑\n七年八月，並諭知相關從刑；販賣第一級毒品十四罪、共同販賣\n第一級毒品二罪，均依刑法第五十九條規定酌減其刑後，依序處\n有期徒刑十五年八月、十五年六月（十次）、十五年八月（二次\n）、十五年六月、十五年十月、十五年八月，分別諭知相關從刑\n之判決，而駁回林永豐在第二審對於上開十七罪部分之上訴；並\n就撤銷改判與駁回上訴之主刑部分，定應執行之刑有期徒刑二十\n二年，從刑部分則併為諭知。徐鳳凰有事實欄二之犯行，因而維\n持第一審論以共同販賣第一級毒品罪，依毒品危害防制條例第十\n七條第二項規定減輕其刑、刑法第五十九條酌減其刑後，處有期\n徒刑七年十月，併為相關從刑之宣告。已分別敘明所憑證據及認\n定之理由；並對上訴人等否認犯罪所辯各節，如何係飾卸之詞，\n均不足採，亦已逐一在理由內詳予指駁，俱有卷存證據資料可資\n覆按。復說明證人簡東順、張錫章、蕭文成、洪錫滄、林明煌於\n檢察官偵訊時之陳述無顯不可信之情況，依刑事訴訟法第一百五\n十九條之一第二項規定為有證據能力之傳聞證據，復於第一審具\n結證述並經上訴人等詰問，上開證人於偵查中之證述已屬完足調\n查之證據；證人簡東順、林明煌之警詢陳述雖與審判中不符，然\n該等陳述較接近案發時點，衡以陳述內容係彼等親自見聞，司法\n警察詢問前已盡告知義務，且以開放性問題為詢問，並經提示各\n次通訊監察譯文，渠等陳述與通訊監察譯文並無不符，因認該陳\n述在客觀上具有較為可信之特別情況，為證明犯罪事實存否所必\n要；又本件所採被告以外之人於審判外之陳述證據，業於審理期\n日踐行調查證據程序，而上訴人等及其辯護人均未爭議其證據能\n力，原審審酌該部分證據作成時之情況，並無違法取證之瑕疵，\n認以之作為本案證據亦為適當；而本件實施通訊監察監聽林永豐\n所持用門號0000000000之行動電話，經台灣台中地方法院核准在\n案，並經檢察官、上訴人等與其辯護人於審理時均表示無意見；\n至通訊監察譯文內容亦經渠等於審理時未表示異議，即係對譯文\n真實性無爭執，既於審理期日踐行提示供其等表示意見，自均具\n證據能力。再以販賣毒品者，其主觀上有營利之意圖，且客觀上\n有販賣之行為，即足構成，至於實際上是否已經獲利，則非所問\n。又販賣毒品之犯行，以售賣者與購買者雙方就買賣毒品之重要\n內容有所意思表示而達成契約之合致時，即已著手於販賣毒品構\n成要件之行為，於售賣者實際交付毒品，該項販賣毒品行為即告\n既遂。是林永豐販賣並交付海洛因予洪錫滄之事實，已有洪錫滄\n證述與通訊監察譯文內容可證，其犯行即告既遂，不因洪錫滄嗣\n後有無付款或究為九日或十日付款而異其認定，亦不因通訊監察\n譯文有無錄到是否交付款項而受影響。至於洪錫滄稱林永豐請伊\n吸食海洛因云云，係指九十九年八月八日晚間十一時許之事（見\n偵查卷(二)第一八八頁正、反面，第二一○頁），未據檢察官起訴\n，亦非本案審理範圍，上訴理由以此謂同年七月六日之交易應屬\n無償轉讓云云，尚有誤會。另依通訊監察譯文所載洪錫滄稱「我\n有拿一千塊給他，……」等語（見偵查卷(二)第一九○反面，七月\n十九日十二時四四分之通訊監察譯文），顯示洪錫滄已付款一千\n元，並據洪錫滄於檢察官訊問時證稱「我把l000元交林永豐的女\n朋友」，上訴理由指稱無償轉讓或交易未完成，均屬誤會。原判\n決綜核證人簡東順、張錫章、蕭文成、洪錫滄、林明煌、分別於\n警詢、偵查及原審法院審理時證述，徐鳳凰之認罪自白，及通訊\n監察譯文內容等直接、間接證據，認林永豐有販賣第二級毒品甲\n基安非他命予簡東順一次、同時販賣第一級毒品海洛因予張錫章\n與洪錫滄一次、販賣海洛因予蕭文成一次、單獨販賣海洛因予洪\n錫滄八次、單獨或共同販賣海洛因予林明煌六次，及林永豐與徐\n鳳凰共同販賣海洛因予洪錫滄一次之犯行，並非單憑徐鳳凰之自\n白或證人之單一指證而為論斷，經核並無悖經驗法則及論理法則\n，不得任意指摘為違法。至原判決事實一之(二)部分，原判決已敘\n明張錫章證詞所證事實，並指明其證詞出處，說明雖嫌簡略，尚\n非理由欠備。又證人黃源芳固證稱：「（林永豐問：出勤有出勤\n單，是否有記載？）那是出貨單，領了錢就要交給砂石場，我現\n在也沒有。」等語（見原審卷第一○八頁）；惟法院調查證據之\n範圍以卷內所存證據為限，不負蒐集證據之義務，林永豐於原審\n並未就出貨單聲請調查證據，即無上訴意旨所指調查未盡之違法\n。再依卷附公務電話查詢紀錄表載明南投看守所查無唐仁傑其人\n等語（見原審卷第八四頁），原審於審理期日亦提示該調查結果\n，供林永豐表示意見（見原審卷第一○七頁），原判決雖誤載為\n唐仁傑在南投看守所羈押中，洵屬誤載，尤無上訴意旨所指未盡\n調查能事之違失。其餘上訴意旨或就原審採證認事及量刑職權之\n適法行使，或就原判決已論斷明白之事項，任意指摘違背法令，\n或為單純事實及枝節之爭辯，均與法律規定得為第三審上訴理由\n之違法情形不相適合。應認上訴人等之上訴均違背法律上之程式\n，併予駁回。\n據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。\n中    華    民    國  一○○  年   十一   月  二十三  日\n                      最高法院刑事第四庭\n                          審判長法官  洪  文  章  \n                                法官  王  居  財  \n                                法官  郭  毓  洲  \n                                法官  韓  金  秀  \n                                法官  沈  揚  仁  \n本件正本證明與原本無異\n                                      書  記  官  \n中    華    民    國  一○○  年   十一   月  二十八  日\n                                                      Ｑ",
  "structure": {
    "main": "上訴駁回。",
    "reason": "按刑事訴訟法第三百七十七條規定：上訴於第三審法院，非以判\n決違背法令為理由，不得為之；是提起第三審上訴，應以原判決\n違背法令為理由，係屬法定要件。如果上訴理由書狀並未依據卷\n內訴訟資料具體指摘原判決不適用何種法則或如何適用不當，或\n所指摘原判決違法情事，顯與法律規定得為第三審上訴理由之違\n法情形不相適合時，均應認其上訴為違背法律上之程式，予以駁\n回。上訴人林永豐上訴意旨略稱：(一)、證人簡東順、張錫章、蕭\n文成、洪錫滄、林明煌之偵查中陳述，未予伊行使反對詰問之機\n會，應無證據能力。且簡東順、林明煌警詢中之陳述是否為其親\n身見聞？警察詢問之告知義務究竟為何？未見原審說明，渠等陳\n述並不具「具有可信之特別情況」，無證據能力。(二)、就原判決\n事實欄一之(一)部分：簡東順第一審作證時，林永豐經命暫退庭外\n，是證人無來自伊之壓力，其審判中陳述應較警詢陳述可採。且\n簡東順於民國九十九年九月二日警詢時先稱向伊購買毒品十次，\n嗣於該日偵查中改稱係二、三次，可見其記憶不確實，原判決以\n其警詢時記憶較深刻，採認其誇大之警詢證詞，已有違誤。伊於\n同年七月二十九日在砂石場上班，無販賣毒品予簡東順之可能，\n證人黃源芳亦證稱可由砂石場的入料單及員工記工表證明伊有無\n出勤，原判決未予調查，有調查未盡之違法。就原判決事實欄一\n之(二)部分：該部分之事實，僅於理由欄稱「業據證人張錫章證述\n綦詳（參見一審卷第一六二至一六五頁）云云，卻未記載張錫章\n證述內容，有理由不備之違失。就原判決事實欄一之(三)部分：所\n載犯罪事實，以證人蕭文成證稱給伊新台幣（下同）五百元，表\n示是向伊買毒品云云，與一般毒品交易經驗，不可能明白表示五\n百元係購買毒品，原判決未加詳酌，理由欠備。就原判決事實欄\n一之(五)部分：證人洪錫滄於警詢、偵查證稱九十九年七月六日向\n伊購買五百元海洛因，係同年月十日領完薪水後才付款。惟據通\n訊監察譯文所載洪錫滄稱「要星期五才可以給你」，實為同年月\n九日，二者即有不符，且洪錫滄最終有無付款並無通訊監察譯文\n足佐，該次交易是否完成非無疑竇。又洪錫滄於警詢及通訊監察\n譯文中均表示「林永豐請伊吸食海洛因或伊要求林永豐兌現請其\n吸食海洛因之承諾」等語。是該次毒品交易應屬無償轉讓或交易\n未完成，原判決未查此節，並駁回傳喚證人洪錫滄及調查所有通\n訊監察譯文之聲請，有判決理由不備及調查未盡之違誤。就原判\n決事實欄一之(八)、(九)部分：該部分事實認交易地點在南投縣草屯\n鎮○○路附近公園，惟該二日通訊監察譯文內容，無從認定九十\n九年八月十五日在上開地點交易，而同年月十八日之交易地點僅\n可認定係在公園，無從確認係在草溪路附近，原判決就此有理由\n矛盾之違法。就原判決事實欄一之(十六)、(十七)部分：事實欄所認犯行\n，實係介紹上手予林明煌後，即由林明煌單獨與該上手接洽，此\n觀林明煌與林永豐之通話內容均無交易時間地點之約定，且該日\n後林明煌即未再與伊聯絡等情即明，原判決遽認伊與該上手共同\n販賣海洛因予林明煌，其採證認事有違論理及經驗法則。林明煌\n既稱該日兩次交易之價金共計三千五百元約一個月後給付。惟自\n該日後迄至九十九年八月二十日之通訊監察紀錄，均未見彼此間\n有任何通聯紀錄，益徵林明煌所言均屬嫁禍之詞。其中同年七月\n十八日通訊監察譯文所載「Ａ：第一次你不要漏氣。Ｂ：不會。\n頂天2000、今天1500」等語，其「頂天2000」之台語似係指前幾\n天，而非指同一天，亦即該二次販賣行為，並非同一天，然原審\n認定係同一天之二次販賣行為，容有未洽。就原判決事實欄二之\n部分：認林永豐於警詢、羈押及第一審審理時所辯前後不符，惟\n羈押庭筆錄固載有伊告稱「我不認識洪錫蒼、林明煌」，然實係\n稱伊不認識「長腳」林明煌，筆錄應屬誤載，原判決未予查明，\n有理由欠備之違失。(三)、就是否傳喚證人唐仁傑一節，原判決謂\n「被告林永豐雖聲請本院傳喚證人唐仁傑，並陳稱唐仁傑係在南\n投看守所羈押或執行，但經本院查證，證人唐仁傑係在南投看守\n所羈押或執行。此外，林永豐即未向本院陳報證人唐仁傑之住、\n居所，已無從傳喚。」云云，理由顯有矛盾；且原審既已查知唐\n仁傑係在南投看守所羈押或執行，非無從傳喚，原審猶未予調查\n，更有調查未盡之違法等語。上訴人徐鳳凰上訴意旨略以：(一)、\n證人洪錫滄於偵查中之陳述，未予伊行使反對詰問之機會；且原\n判決適用刑事訴訟法第一百五十九條之五之規定認有證據能力，\n卻未說明是否符合「適當性」要件，自有未合。又原判決將通訊\n監察之錄音與錄音譯文互相混淆，復未就錄音與譯文內容是否相\n符加以說明，理由嫌有不備。(二)、原判決事實欄二認渠與林永豐\n以營利之犯意聯絡，由林永豐指示伊將海洛因一包販售並交付給\n洪錫滄，惟理由欄未就伊是否知悉所交付者為第一級毒品海洛因\n予以論述，復未記載認定受林永豐指示之證據及理由，亦嫌理由\n欠備。(三)、洪錫滄為毒品施用者，卷附通訊監察譯文亦非伊與林\n永豐或洪錫滄之對話，不足作為伊有罪之補強證據，原判決未予\n究明，調查職責，顯有未盡。(四)、原判決既認伊係依林永豐指示\n販售並交付海洛因一包予洪錫滄，而林永豐當日人在高雄，林永\n豐如何指示，應有就通訊監察譯文調查之必要，原判決未予調查\n，同有調查未盡之違誤。(五)、原判決既認伊販毒所得非多，數量\n亦少，猶科以七年十月之重刑，難謂罪刑相當云云。\n惟查：證據之取捨與其證明力之判斷，以及事實有無之認定，均\n屬事實審法院之職權，苟其取捨證據與判斷證據證明力並不違背\n經驗法則及論理法則，即不容任意指為違背法令，而執為第三審\n適法之上訴理由。原判決綜合全案卷證資料，本於事實審法院之\n推理作用，認定林永豐有其事實欄一、二所載之犯行，因而撤銷\n第一審關於附表編號該部分之科刑判決，改判仍論林永豐以共\n同販賣第一級毒品罪，依刑法第五十九條規定酌減其刑後，處有\n期徒刑十五年八月，併為相關從刑之宣告；另就林永豐其餘十七\n次犯行，維持第一審論林永豐販賣第二級毒品一罪，處有期徒刑\n七年八月，並諭知相關從刑；販賣第一級毒品十四罪、共同販賣\n第一級毒品二罪，均依刑法第五十九條規定酌減其刑後，依序處\n有期徒刑十五年八月、十五年六月（十次）、十五年八月（二次\n）、十五年六月、十五年十月、十五年八月，分別諭知相關從刑\n之判決，而駁回林永豐在第二審對於上開十七罪部分之上訴；並\n就撤銷改判與駁回上訴之主刑部分，定應執行之刑有期徒刑二十\n二年，從刑部分則併為諭知。徐鳳凰有事實欄二之犯行，因而維\n持第一審論以共同販賣第一級毒品罪，依毒品危害防制條例第十\n七條第二項規定減輕其刑、刑法第五十九條酌減其刑後，處有期\n徒刑七年十月，併為相關從刑之宣告。已分別敘明所憑證據及認\n定之理由；並對上訴人等否認犯罪所辯各節，如何係飾卸之詞，\n均不足採，亦已逐一在理由內詳予指駁，俱有卷存證據資料可資\n覆按。復說明證人簡東順、張錫章、蕭文成、洪錫滄、林明煌於\n檢察官偵訊時之陳述無顯不可信之情況，依刑事訴訟法第一百五\n十九條之一第二項規定為有證據能力之傳聞證據，復於第一審具\n結證述並經上訴人等詰問，上開證人於偵查中之證述已屬完足調\n查之證據；證人簡東順、林明煌之警詢陳述雖與審判中不符，然\n該等陳述較接近案發時點，衡以陳述內容係彼等親自見聞，司法\n警察詢問前已盡告知義務，且以開放性問題為詢問，並經提示各\n次通訊監察譯文，渠等陳述與通訊監察譯文並無不符，因認該陳\n述在客觀上具有較為可信之特別情況，為證明犯罪事實存否所必\n要；又本件所採被告以外之人於審判外之陳述證據，業於審理期\n日踐行調查證據程序，而上訴人等及其辯護人均未爭議其證據能\n力，原審審酌該部分證據作成時之情況，並無違法取證之瑕疵，\n認以之作為本案證據亦為適當；而本件實施通訊監察監聽林永豐\n所持用門號0000000000之行動電話，經台灣台中地方法院核准在\n案，並經檢察官、上訴人等與其辯護人於審理時均表示無意見；\n至通訊監察譯文內容亦經渠等於審理時未表示異議，即係對譯文\n真實性無爭執，既於審理期日踐行提示供其等表示意見，自均具\n證據能力。再以販賣毒品者，其主觀上有營利之意圖，且客觀上\n有販賣之行為，即足構成，至於實際上是否已經獲利，則非所問\n。又販賣毒品之犯行，以售賣者與購買者雙方就買賣毒品之重要\n內容有所意思表示而達成契約之合致時，即已著手於販賣毒品構\n成要件之行為，於售賣者實際交付毒品，該項販賣毒品行為即告\n既遂。是林永豐販賣並交付海洛因予洪錫滄之事實，已有洪錫滄\n證述與通訊監察譯文內容可證，其犯行即告既遂，不因洪錫滄嗣\n後有無付款或究為九日或十日付款而異其認定，亦不因通訊監察\n譯文有無錄到是否交付款項而受影響。至於洪錫滄稱林永豐請伊\n吸食海洛因云云，係指九十九年八月八日晚間十一時許之事（見\n偵查卷(二)第一八八頁正、反面，第二一○頁），未據檢察官起訴\n，亦非本案審理範圍，上訴理由以此謂同年七月六日之交易應屬\n無償轉讓云云，尚有誤會。另依通訊監察譯文所載洪錫滄稱「我\n有拿一千塊給他，……」等語（見偵查卷(二)第一九○反面，七月\n十九日十二時四四分之通訊監察譯文），顯示洪錫滄已付款一千\n元，並據洪錫滄於檢察官訊問時證稱「我把l000元交林永豐的女\n朋友」，上訴理由指稱無償轉讓或交易未完成，均屬誤會。原判\n決綜核證人簡東順、張錫章、蕭文成、洪錫滄、林明煌、分別於\n警詢、偵查及原審法院審理時證述，徐鳳凰之認罪自白，及通訊\n監察譯文內容等直接、間接證據，認林永豐有販賣第二級毒品甲\n基安非他命予簡東順一次、同時販賣第一級毒品海洛因予張錫章\n與洪錫滄一次、販賣海洛因予蕭文成一次、單獨販賣海洛因予洪\n錫滄八次、單獨或共同販賣海洛因予林明煌六次，及林永豐與徐\n鳳凰共同販賣海洛因予洪錫滄一次之犯行，並非單憑徐鳳凰之自\n白或證人之單一指證而為論斷，經核並無悖經驗法則及論理法則\n，不得任意指摘為違法。至原判決事實一之(二)部分，原判決已敘\n明張錫章證詞所證事實，並指明其證詞出處，說明雖嫌簡略，尚\n非理由欠備。又證人黃源芳固證稱：「（林永豐問：出勤有出勤\n單，是否有記載？）那是出貨單，領了錢就要交給砂石場，我現\n在也沒有。」等語（見原審卷第一○八頁）；惟法院調查證據之\n範圍以卷內所存證據為限，不負蒐集證據之義務，林永豐於原審\n並未就出貨單聲請調查證據，即無上訴意旨所指調查未盡之違法\n。再依卷附公務電話查詢紀錄表載明南投看守所查無唐仁傑其人\n等語（見原審卷第八四頁），原審於審理期日亦提示該調查結果\n，供林永豐表示意見（見原審卷第一○七頁），原判決雖誤載為\n唐仁傑在南投看守所羈押中，洵屬誤載，尤無上訴意旨所指未盡\n調查能事之違失。其餘上訴意旨或就原審採證認事及量刑職權之\n適法行使，或就原判決已論斷明白之事項，任意指摘違背法令，\n或為單純事實及枝節之爭辯，均與法律規定得為第三審上訴理由\n之違法情形不相適合。應認上訴人等之上訴均違背法律上之程式\n，併予駁回。\n據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。"
  },
  "search": "最高法院刑事判決一○○年度台上字第六四六六號上訴人林永豐選任辯護人蘇哲科律師上訴人徐鳳凰上列上訴人等因違反毒品危害防制條例等罪案件，不服台灣高等法院台中分院中華民國一○○年六月二十九日第二審判決（一○○年度上訴字第五九七號，起訴案號：台灣台中地方法院檢察署九十九年度偵字第二○四九七號），提起上訴，本院判決如下：主文上訴駁回。理由按刑事訴訟法第三百七十七條規定：上訴於第三審法院，非以判決違背法令為理由，不得為之；是提起第三審上訴，應以原判決違背法令為理由，係屬法定要件。如果上訴理由書狀並未依據卷內訴訟資料具體指摘原判決不適用何種法則或如何適用不當，或所指摘原判決違法情事，顯與法律規定得為第三審上訴理由之違法情形不相適合時，均應認其上訴為違背法律上之程式，予以駁回。上訴人林永豐上訴意旨略稱：(一)、證人簡東順、張錫章、蕭文成、洪錫滄、林明煌之偵查中陳述，未予伊行使反對詰問之機會，應無證據能力。且簡東順、林明煌警詢中之陳述是否為其親身見聞？警察詢問之告知義務究竟為何？未見原審說明，渠等陳述並不具「具有可信之特別情況」，無證據能力。(二)、就原判決事實欄一之(一)部分：簡東順第一審作證時，林永豐經命暫退庭外，是證人無來自伊之壓力，其審判中陳述應較警詢陳述可採。且簡東順於民國九十九年九月二日警詢時先稱向伊購買毒品十次，嗣於該日偵查中改稱係二、三次，可見其記憶不確實，原判決以其警詢時記憶較深刻，採認其誇大之警詢證詞，已有違誤。伊於同年七月二十九日在砂石場上班，無販賣毒品予簡東順之可能，證人黃源芳亦證稱可由砂石場的入料單及員工記工表證明伊有無出勤，原判決未予調查，有調查未盡之違法。就原判決事實欄一之(二)部分：該部分之事實，僅於理由欄稱「業據證人張錫章證述綦詳（參見一審卷第一六二至一六五頁）云云，卻未記載張錫章證述內容，有理由不備之違失。就原判決事實欄一之(三)部分：所載犯罪事實，以證人蕭文成證稱給伊新台幣（下同）五百元，表示是向伊買毒品云云，與一般毒品交易經驗，不可能明白表示五百元係購買毒品，原判決未加詳酌，理由欠備。就原判決事實欄一之(五)部分：證人洪錫滄於警詢、偵查證稱九十九年七月六日向伊購買五百元海洛因，係同年月十日領完薪水後才付款。惟據通訊監察譯文所載洪錫滄稱「要星期五才可以給你」，實為同年月九日，二者即有不符，且洪錫滄最終有無付款並無通訊監察譯文足佐，該次交易是否完成非無疑竇。又洪錫滄於警詢及通訊監察譯文中均表示「林永豐請伊吸食海洛因或伊要求林永豐兌現請其吸食海洛因之承諾」等語。是該次毒品交易應屬無償轉讓或交易未完成，原判決未查此節，並駁回傳喚證人洪錫滄及調查所有通訊監察譯文之聲請，有判決理由不備及調查未盡之違誤。就原判決事實欄一之(八)、(九)部分：該部分事實認交易地點在南投縣草屯鎮○○路附近公園，惟該二日通訊監察譯文內容，無從認定九十九年八月十五日在上開地點交易，而同年月十八日之交易地點僅可認定係在公園，無從確認係在草溪路附近，原判決就此有理由矛盾之違法。就原判決事實欄一之(十六)、(十七)部分：事實欄所認犯行，實係介紹上手予林明煌後，即由林明煌單獨與該上手接洽，此觀林明煌與林永豐之通話內容均無交易時間地點之約定，且該日後林明煌即未再與伊聯絡等情即明，原判決遽認伊與該上手共同販賣海洛因予林明煌，其採證認事有違論理及經驗法則。林明煌既稱該日兩次交易之價金共計三千五百元約一個月後給付。惟自該日後迄至九十九年八月二十日之通訊監察紀錄，均未見彼此間有任何通聯紀錄，益徵林明煌所言均屬嫁禍之詞。其中同年七月十八日通訊監察譯文所載「Ａ：第一次你不要漏氣。Ｂ：不會。頂天2000、今天1500」等語，其「頂天2000」之台語似係指前幾天，而非指同一天，亦即該二次販賣行為，並非同一天，然原審認定係同一天之二次販賣行為，容有未洽。就原判決事實欄二之部分：認林永豐於警詢、羈押及第一審審理時所辯前後不符，惟羈押庭筆錄固載有伊告稱「我不認識洪錫蒼、林明煌」，然實係稱伊不認識「長腳」林明煌，筆錄應屬誤載，原判決未予查明，有理由欠備之違失。(三)、就是否傳喚證人唐仁傑一節，原判決謂「被告林永豐雖聲請本院傳喚證人唐仁傑，並陳稱唐仁傑係在南投看守所羈押或執行，但經本院查證，證人唐仁傑係在南投看守所羈押或執行。此外，林永豐即未向本院陳報證人唐仁傑之住、居所，已無從傳喚。」云云，理由顯有矛盾；且原審既已查知唐仁傑係在南投看守所羈押或執行，非無從傳喚，原審猶未予調查，更有調查未盡之違法等語。上訴人徐鳳凰上訴意旨略以：(一)、證人洪錫滄於偵查中之陳述，未予伊行使反對詰問之機會；且原判決適用刑事訴訟法第一百五十九條之五之規定認有證據能力，卻未說明是否符合「適當性」要件，自有未合。又原判決將通訊監察之錄音與錄音譯文互相混淆，復未就錄音與譯文內容是否相符加以說明，理由嫌有不備。(二)、原判決事實欄二認渠與林永豐以營利之犯意聯絡，由林永豐指示伊將海洛因一包販售並交付給洪錫滄，惟理由欄未就伊是否知悉所交付者為第一級毒品海洛因予以論述，復未記載認定受林永豐指示之證據及理由，亦嫌理由欠備。(三)、洪錫滄為毒品施用者，卷附通訊監察譯文亦非伊與林永豐或洪錫滄之對話，不足作為伊有罪之補強證據，原判決未予究明，調查職責，顯有未盡。(四)、原判決既認伊係依林永豐指示販售並交付海洛因一包予洪錫滄，而林永豐當日人在高雄，林永豐如何指示，應有就通訊監察譯文調查之必要，原判決未予調查，同有調查未盡之違誤。(五)、原判決既認伊販毒所得非多，數量亦少，猶科以七年十月之重刑，難謂罪刑相當云云。惟查：證據之取捨與其證明力之判斷，以及事實有無之認定，均屬事實審法院之職權，苟其取捨證據與判斷證據證明力並不違背經驗法則及論理法則，即不容任意指為違背法令，而執為第三審適法之上訴理由。原判決綜合全案卷證資料，本於事實審法院之推理作用，認定林永豐有其事實欄一、二所載之犯行，因而撤銷第一審關於附表編號該部分之科刑判決，改判仍論林永豐以共同販賣第一級毒品罪，依刑法第五十九條規定酌減其刑後，處有期徒刑十五年八月，併為相關從刑之宣告；另就林永豐其餘十七次犯行，維持第一審論林永豐販賣第二級毒品一罪，處有期徒刑七年八月，並諭知相關從刑；販賣第一級毒品十四罪、共同販賣第一級毒品二罪，均依刑法第五十九條規定酌減其刑後，依序處有期徒刑十五年八月、十五年六月（十次）、十五年八月（二次）、十五年六月、十五年十月、十五年八月，分別諭知相關從刑之判決，而駁回林永豐在第二審對於上開十七罪部分之上訴；並就撤銷改判與駁回上訴之主刑部分，定應執行之刑有期徒刑二十二年，從刑部分則併為諭知。徐鳳凰有事實欄二之犯行，因而維持第一審論以共同販賣第一級毒品罪，依毒品危害防制條例第十七條第二項規定減輕其刑、刑法第五十九條酌減其刑後，處有期徒刑七年十月，併為相關從刑之宣告。已分別敘明所憑證據及認定之理由；並對上訴人等否認犯罪所辯各節，如何係飾卸之詞，均不足採，亦已逐一在理由內詳予指駁，俱有卷存證據資料可資覆按。復說明證人簡東順、張錫章、蕭文成、洪錫滄、林明煌於檢察官偵訊時之陳述無顯不可信之情況，依刑事訴訟法第一百五十九條之一第二項規定為有證據能力之傳聞證據，復於第一審具結證述並經上訴人等詰問，上開證人於偵查中之證述已屬完足調查之證據；證人簡東順、林明煌之警詢陳述雖與審判中不符，然該等陳述較接近案發時點，衡以陳述內容係彼等親自見聞，司法警察詢問前已盡告知義務，且以開放性問題為詢問，並經提示各次通訊監察譯文，渠等陳述與通訊監察譯文並無不符，因認該陳述在客觀上具有較為可信之特別情況，為證明犯罪事實存否所必要；又本件所採被告以外之人於審判外之陳述證據，業於審理期日踐行調查證據程序，而上訴人等及其辯護人均未爭議其證據能力，原審審酌該部分證據作成時之情況，並無違法取證之瑕疵，認以之作為本案證據亦為適當；而本件實施通訊監察監聽林永豐所持用門號0000000000之行動電話，經台灣台中地方法院核准在案，並經檢察官、上訴人等與其辯護人於審理時均表示無意見；至通訊監察譯文內容亦經渠等於審理時未表示異議，即係對譯文真實性無爭執，既於審理期日踐行提示供其等表示意見，自均具證據能力。再以販賣毒品者，其主觀上有營利之意圖，且客觀上有販賣之行為，即足構成，至於實際上是否已經獲利，則非所問。又販賣毒品之犯行，以售賣者與購買者雙方就買賣毒品之重要內容有所意思表示而達成契約之合致時，即已著手於販賣毒品構成要件之行為，於售賣者實際交付毒品，該項販賣毒品行為即告既遂。是林永豐販賣並交付海洛因予洪錫滄之事實，已有洪錫滄證述與通訊監察譯文內容可證，其犯行即告既遂，不因洪錫滄嗣後有無付款或究為九日或十日付款而異其認定，亦不因通訊監察譯文有無錄到是否交付款項而受影響。至於洪錫滄稱林永豐請伊吸食海洛因云云，係指九十九年八月八日晚間十一時許之事（見偵查卷(二)第一八八頁正、反面，第二一○頁），未據檢察官起訴，亦非本案審理範圍，上訴理由以此謂同年七月六日之交易應屬無償轉讓云云，尚有誤會。另依通訊監察譯文所載洪錫滄稱「我有拿一千塊給他，……」等語（見偵查卷(二)第一九○反面，七月十九日十二時四四分之通訊監察譯文），顯示洪錫滄已付款一千元，並據洪錫滄於檢察官訊問時證稱「我把l000元交林永豐的女朋友」，上訴理由指稱無償轉讓或交易未完成，均屬誤會。原判決綜核證人簡東順、張錫章、蕭文成、洪錫滄、林明煌、分別於警詢、偵查及原審法院審理時證述，徐鳳凰之認罪自白，及通訊監察譯文內容等直接、間接證據，認林永豐有販賣第二級毒品甲基安非他命予簡東順一次、同時販賣第一級毒品海洛因予張錫章與洪錫滄一次、販賣海洛因予蕭文成一次、單獨販賣海洛因予洪錫滄八次、單獨或共同販賣海洛因予林明煌六次，及林永豐與徐鳳凰共同販賣海洛因予洪錫滄一次之犯行，並非單憑徐鳳凰之自白或證人之單一指證而為論斷，經核並無悖經驗法則及論理法則，不得任意指摘為違法。至原判決事實一之(二)部分，原判決已敘明張錫章證詞所證事實，並指明其證詞出處，說明雖嫌簡略，尚非理由欠備。又證人黃源芳固證稱：「（林永豐問：出勤有出勤單，是否有記載？）那是出貨單，領了錢就要交給砂石場，我現在也沒有。」等語（見原審卷第一○八頁）；惟法院調查證據之範圍以卷內所存證據為限，不負蒐集證據之義務，林永豐於原審並未就出貨單聲請調查證據，即無上訴意旨所指調查未盡之違法。再依卷附公務電話查詢紀錄表載明南投看守所查無唐仁傑其人等語（見原審卷第八四頁），原審於審理期日亦提示該調查結果，供林永豐表示意見（見原審卷第一○七頁），原判決雖誤載為唐仁傑在南投看守所羈押中，洵屬誤載，尤無上訴意旨所指未盡調查能事之違失。其餘上訴意旨或就原審採證認事及量刑職權之適法行使，或就原判決已論斷明白之事項，任意指摘違背法令，或為單純事實及枝節之爭辯，均與法律規定得為第三審上訴理由之違法情形不相適合。應認上訴人等之上訴均違背法律上之程式，併予駁回。據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。中華民國一○○年十一月二十三日最高法院刑事第四庭審判長法官洪文章法官王居財法官郭毓洲法官韓金秀法官沈揚仁本件正本證明與原本無異書記官中華民國一○○年十一月二十八日Ｑ",
  "characters": {
    "judges": [

    ],
    "prosecutors": [

    ],
    "lawyers": [
      "蘇哲科"
    ],
    "clerks": [

    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2011-11-23",
  "created_at": "2016-02-13 01:57:05",
  "updated_at": "2016-02-13 01:57:05"
}