{
  "identify": "TPS-100-台上-6558-20111124",
  "court": {
    "name": "最高法院",
    "code": "TPS"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 100,
  "word": "台上",
  "number": "6558",
  "jcheck": "",
  "reason": "違反藥事法等罪",
  "content": "最高法院刑事判決            一○○年度台上字第六五五八號\n上  訴  人  賴木水\n上列上訴人因違反藥事法等罪案件，不服台灣高等法院台南分院\n中華民國九十九年九月八日第二審判決（九十九年度上訴字第六\n二一號，起訴案號：台灣台南地方法院檢察署九十八年度偵字第\n五七九五號），提起上訴，本院判決如下：\n    主  文\n上訴駁回。\n    理  由\n按刑事訴訟法第三百七十七條規定：上訴於第三審法院，非以判\n決違背法令為理由不得為之；是提起第三審上訴，應以原判決違\n背法令為理由，係屬法定要件；如果上訴理由書狀並未依據卷內\n訴訟資料具體指摘原判決不適用何種法則或如何適用不當，或所\n指摘原判決違法情事顯與法律規定得為第三審上訴理由之違法情\n形不相適合時，均應認其上訴為違背法律上之程式，予以駁回。\n本件原判決撤銷第一審關於上訴人賴木水部分之科刑判決，改判\n論處上訴人共同連續販賣偽藥罪刑〔即原判決附表編號１至５（\n以下僅記載編號序列）部分；所處之刑及減得之刑，如該等編號\n所示（原判決主文第二項漏載併科之罰金及減得之刑）。至上訴\n人被訴自民國九十年間起至九十五年六月九日止之販賣偽藥部分\n，不另為不受理判決之諭知〕及共同販賣偽藥六百八十五罪罪刑\n（即編號６至６９０部分。其中編號６至１８７部分，各所處之\n刑及減得之刑，如各該編號所示；編號１８８至６９０部分，各\n所處之刑，如各該編號所示），並定其應執行刑為有期徒刑二年\n，併科罰金新台幣（下同）一百萬元，且諭知罰金易服勞役之折\n算標準及為相關沒收之宣告，已詳敘其調查證據之結果及證據取\n捨並認定事實之理由；所為論斷，均有卷存證據資料可資覆按。\n從形式上觀察，原判決並無違背法令之情形。上訴人之上訴意旨\n略稱：(一)檢察官提起第二審上訴，並未具體指摘第一審判決就上\n訴人業經緩起訴部分併予論罪，以及論上訴人以集合犯為不當。\n原審未命檢察官補正，逕為判決，有違刑事訴訟法第三百六十一\n條第一項、第三百六十七條之規定。(二)原審未查明究係何客戶打\n電話告知上訴人欲購買偽藥、何時打電話、上訴人何時同意並交\n付偽藥、上訴人存摺中所有匯入款之尾數為七十元者是否皆為購\n買偽藥所匯入之款項，原判決就此，亦未於判決中具體認定之；\n遽然認定上訴人販賣偽藥之次數高達六百九十次，有應調查之證\n據未予調查之違誤。(三)客戶每次匯款金額多寡不一，乃原判決對\n於僅數百元之交易，亦科以有期徒刑「七月」而不得易科罰金，\n顯有量刑輕重失衡之不當等語。\n惟查：原判決依憑上訴人之自白，證人即共同正犯吳水華（另經\n第一審判決判處罪刑確定）、陳路生之證詞，卷附台南市（前台\n南縣）衛生局函、行政院衛生署藥物食品檢驗局出具之檢驗報告\n書及扣案之偽藥神效風濕丸、廣告單、現金袋、郵局存摺、快遞\n託運單、匯款單、客戶資料等各項證據資料，於理由欄詳敘認定\n上訴人有原判決事實欄一所載，與吳水華共同基於販賣偽藥營利\n之犯意聯絡，由吳水華向綽號「阿男」之成年男子以每顆偽藥五\n元之價格販入，並以十元之價格售予上訴人，再由上訴人連續為\n編號１至５之販賣犯行，以及分別為編號６至６９０等販賣犯行\n之論斷理由（見原判決正本第二頁理由欄二）。經核原判決之採\n證認事並無違反經驗法則、論理法則，亦無任意推定犯罪事實、\n違背證據法則、判決理由不備、理由矛盾、不適用法則或適用不\n當之違誤。而依卷附上訴人於第一審所提出之郵局帳戶匯款資料\n明細表，已載明部分匯款客戶之姓名，並敘明「郵資一百十四元\n，七十元由客戶負擔，所以尾數為七十元者，即可能為購買者」\n（見第一審卷第三一至五八頁）；原判決因認該明細表內編號２\n５至７１４部分為上訴人販賣偽藥之對象，洵非無據。至於各該\n客戶與上訴人聯繫買賣偽藥之細節如何，原無礙於上訴人本件犯\n罪事實之成立，是於判決結果並無影響；原審未就此再為調查，\n並無應於審判期日調查之證據未調查之違誤。矧上訴人於原審審\n判期日，經審判長詢及「尚有何證據請求調查？」時，已答稱：\n「沒有」（見原審卷第二六頁背面）。原審認本件事證已明，未\n再為其他無益之調查，尤無調查職責未盡之違法可言。上訴意旨\n(二)無非就原審採證認事職權之適法行使，重為事實上之爭執，難\n認係適法之第三審上訴理由。再刑之量定，乃法律賦予法院自由\n裁量之事項，倘於科刑時，已以行為人之責任為基礎，並斟酌刑\n法第五十七條所列各款事項，而未逾越法定刑度，即難謂違法。\n原判決已敘明審酌上訴人之品行及其犯罪之動機、目的、手段、\n所生之損害暨犯罪後之態度等刑法第五十七條所定科刑輕重應審\n酌之事項而為量刑之理由（見原判決正本第八頁理由欄七）。且\n藥事法第八十三條第一項之販賣偽藥罪，法定刑為「七年以下有\n期徒刑，得併科新台幣五百萬元以下罰金」。依原判決確認之事\n實，上訴人所為編號１至５部分犯行，係基於概括犯意而為，屬\n行為時刑法第五十六條所定之連續犯，應以一罪論，並加重其刑\n；至編號６至６９０部分，則係分別起意而為，應予分論併罰。\n原判決就編號１至５部分量處有期徒刑十月、編號６至６９０部\n分均量處有期徒刑七月，且均併科以犯罪所得數額之罰金（所處\n之刑及編號１至１８７部分之減得之刑，均如各該編號所示），\n並無輕重失衡、濫用量刑職權之違誤。上訴意旨(三)徒執己見，就\n原審量刑之適法職權行使，任意指摘，亦非第三審上訴之適法理\n由。另不服第一審判決而上訴於第二審法院者，應提出上訴書狀\n，上訴書狀應敘述具體理由，刑事訴訟法第三百六十一條第一、\n二項固有明文。然所謂「應敘述具體理由」，係指就不服判決之\n理由為具體之敘述而非空泛之指摘而言；倘上訴理由就其所主張\n第一審判決有違法或不當之情形，已舉出該案相關之具體事由足\n為其理由之所憑，即不能認係徒托空言或漫事指摘。又現行刑事\n訴訟制度之第二審仍係事實審，且採行覆審制，第二審法院應就\n第一審判決經上訴之部分為重複之審理，並就調查證據之結果，\n本於自由心證自行認定事實及適用法律，非僅依據第一審判決採\n為基礎之資料，加以覆核而已，此觀諸刑事訴訟法第三百六十九\n條第一項所定，第二審法院認為上訴雖無理由，而第一審判決不\n當或違法者，仍應將其經上訴部分撤銷，就該案件自為判決之旨\n自明。依卷附檢察官之第二審上訴書，已就第一審判決諭知上訴\n人緩刑之宣告如何不當為具體之敘述（見原審卷第四頁）；原審\n未再命檢察官補正第二審之上訴理由，並以第一審判決有違法及\n不當之處，而予撤銷改判，於法自無不合。上訴意旨(一)及其他上\n訴意旨所指各節，顯非依據卷內訴訟資料具體指摘原判決有何違\n背法令之情形，核與法律規定得為第三審上訴理由之違法情形不\n相適合。應認上訴人之上訴違背法律上之程式，予以駁回。\n據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。\n中    華    民    國  一○○  年   十一   月  二十四  日\n                      最高法院刑事第三庭\n                          審判長法官  林  永  茂  \n                                法官  蘇  振  堂  \n                                法官  林  秀  夫  \n                                法官  林  立  華  \n                                法官  蔡  國  在  \n本件正本證明與原本無異\n                                      書  記  官  \n中    華    民    國  一○○  年   十一   月  二十八  日\n                                                      K",
  "structure": {
    "main": "上訴駁回。",
    "reason": "按刑事訴訟法第三百七十七條規定：上訴於第三審法院，非以判\n決違背法令為理由不得為之；是提起第三審上訴，應以原判決違\n背法令為理由，係屬法定要件；如果上訴理由書狀並未依據卷內\n訴訟資料具體指摘原判決不適用何種法則或如何適用不當，或所\n指摘原判決違法情事顯與法律規定得為第三審上訴理由之違法情\n形不相適合時，均應認其上訴為違背法律上之程式，予以駁回。\n本件原判決撤銷第一審關於上訴人賴木水部分之科刑判決，改判\n論處上訴人共同連續販賣偽藥罪刑〔即原判決附表編號１至５（\n以下僅記載編號序列）部分；所處之刑及減得之刑，如該等編號\n所示（原判決主文第二項漏載併科之罰金及減得之刑）。至上訴\n人被訴自民國九十年間起至九十五年六月九日止之販賣偽藥部分\n，不另為不受理判決之諭知〕及共同販賣偽藥六百八十五罪罪刑\n（即編號６至６９０部分。其中編號６至１８７部分，各所處之\n刑及減得之刑，如各該編號所示；編號１８８至６９０部分，各\n所處之刑，如各該編號所示），並定其應執行刑為有期徒刑二年\n，併科罰金新台幣（下同）一百萬元，且諭知罰金易服勞役之折\n算標準及為相關沒收之宣告，已詳敘其調查證據之結果及證據取\n捨並認定事實之理由；所為論斷，均有卷存證據資料可資覆按。\n從形式上觀察，原判決並無違背法令之情形。上訴人之上訴意旨\n略稱：(一)檢察官提起第二審上訴，並未具體指摘第一審判決就上\n訴人業經緩起訴部分併予論罪，以及論上訴人以集合犯為不當。\n原審未命檢察官補正，逕為判決，有違刑事訴訟法第三百六十一\n條第一項、第三百六十七條之規定。(二)原審未查明究係何客戶打\n電話告知上訴人欲購買偽藥、何時打電話、上訴人何時同意並交\n付偽藥、上訴人存摺中所有匯入款之尾數為七十元者是否皆為購\n買偽藥所匯入之款項，原判決就此，亦未於判決中具體認定之；\n遽然認定上訴人販賣偽藥之次數高達六百九十次，有應調查之證\n據未予調查之違誤。(三)客戶每次匯款金額多寡不一，乃原判決對\n於僅數百元之交易，亦科以有期徒刑「七月」而不得易科罰金，\n顯有量刑輕重失衡之不當等語。\n惟查：原判決依憑上訴人之自白，證人即共同正犯吳水華（另經\n第一審判決判處罪刑確定）、陳路生之證詞，卷附台南市（前台\n南縣）衛生局函、行政院衛生署藥物食品檢驗局出具之檢驗報告\n書及扣案之偽藥神效風濕丸、廣告單、現金袋、郵局存摺、快遞\n託運單、匯款單、客戶資料等各項證據資料，於理由欄詳敘認定\n上訴人有原判決事實欄一所載，與吳水華共同基於販賣偽藥營利\n之犯意聯絡，由吳水華向綽號「阿男」之成年男子以每顆偽藥五\n元之價格販入，並以十元之價格售予上訴人，再由上訴人連續為\n編號１至５之販賣犯行，以及分別為編號６至６９０等販賣犯行\n之論斷理由（見原判決正本第二頁理由欄二）。經核原判決之採\n證認事並無違反經驗法則、論理法則，亦無任意推定犯罪事實、\n違背證據法則、判決理由不備、理由矛盾、不適用法則或適用不\n當之違誤。而依卷附上訴人於第一審所提出之郵局帳戶匯款資料\n明細表，已載明部分匯款客戶之姓名，並敘明「郵資一百十四元\n，七十元由客戶負擔，所以尾數為七十元者，即可能為購買者」\n（見第一審卷第三一至五八頁）；原判決因認該明細表內編號２\n５至７１４部分為上訴人販賣偽藥之對象，洵非無據。至於各該\n客戶與上訴人聯繫買賣偽藥之細節如何，原無礙於上訴人本件犯\n罪事實之成立，是於判決結果並無影響；原審未就此再為調查，\n並無應於審判期日調查之證據未調查之違誤。矧上訴人於原審審\n判期日，經審判長詢及「尚有何證據請求調查？」時，已答稱：\n「沒有」（見原審卷第二六頁背面）。原審認本件事證已明，未\n再為其他無益之調查，尤無調查職責未盡之違法可言。上訴意旨\n(二)無非就原審採證認事職權之適法行使，重為事實上之爭執，難\n認係適法之第三審上訴理由。再刑之量定，乃法律賦予法院自由\n裁量之事項，倘於科刑時，已以行為人之責任為基礎，並斟酌刑\n法第五十七條所列各款事項，而未逾越法定刑度，即難謂違法。\n原判決已敘明審酌上訴人之品行及其犯罪之動機、目的、手段、\n所生之損害暨犯罪後之態度等刑法第五十七條所定科刑輕重應審\n酌之事項而為量刑之理由（見原判決正本第八頁理由欄七）。且\n藥事法第八十三條第一項之販賣偽藥罪，法定刑為「七年以下有\n期徒刑，得併科新台幣五百萬元以下罰金」。依原判決確認之事\n實，上訴人所為編號１至５部分犯行，係基於概括犯意而為，屬\n行為時刑法第五十六條所定之連續犯，應以一罪論，並加重其刑\n；至編號６至６９０部分，則係分別起意而為，應予分論併罰。\n原判決就編號１至５部分量處有期徒刑十月、編號６至６９０部\n分均量處有期徒刑七月，且均併科以犯罪所得數額之罰金（所處\n之刑及編號１至１８７部分之減得之刑，均如各該編號所示），\n並無輕重失衡、濫用量刑職權之違誤。上訴意旨(三)徒執己見，就\n原審量刑之適法職權行使，任意指摘，亦非第三審上訴之適法理\n由。另不服第一審判決而上訴於第二審法院者，應提出上訴書狀\n，上訴書狀應敘述具體理由，刑事訴訟法第三百六十一條第一、\n二項固有明文。然所謂「應敘述具體理由」，係指就不服判決之\n理由為具體之敘述而非空泛之指摘而言；倘上訴理由就其所主張\n第一審判決有違法或不當之情形，已舉出該案相關之具體事由足\n為其理由之所憑，即不能認係徒托空言或漫事指摘。又現行刑事\n訴訟制度之第二審仍係事實審，且採行覆審制，第二審法院應就\n第一審判決經上訴之部分為重複之審理，並就調查證據之結果，\n本於自由心證自行認定事實及適用法律，非僅依據第一審判決採\n為基礎之資料，加以覆核而已，此觀諸刑事訴訟法第三百六十九\n條第一項所定，第二審法院認為上訴雖無理由，而第一審判決不\n當或違法者，仍應將其經上訴部分撤銷，就該案件自為判決之旨\n自明。依卷附檢察官之第二審上訴書，已就第一審判決諭知上訴\n人緩刑之宣告如何不當為具體之敘述（見原審卷第四頁）；原審\n未再命檢察官補正第二審之上訴理由，並以第一審判決有違法及\n不當之處，而予撤銷改判，於法自無不合。上訴意旨(一)及其他上\n訴意旨所指各節，顯非依據卷內訴訟資料具體指摘原判決有何違\n背法令之情形，核與法律規定得為第三審上訴理由之違法情形不\n相適合。應認上訴人之上訴違背法律上之程式，予以駁回。\n據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。"
  },
  "search": "最高法院刑事判決一○○年度台上字第六五五八號上訴人賴木水上列上訴人因違反藥事法等罪案件，不服台灣高等法院台南分院中華民國九十九年九月八日第二審判決（九十九年度上訴字第六二一號，起訴案號：台灣台南地方法院檢察署九十八年度偵字第五七九五號），提起上訴，本院判決如下：主文上訴駁回。理由按刑事訴訟法第三百七十七條規定：上訴於第三審法院，非以判決違背法令為理由不得為之；是提起第三審上訴，應以原判決違背法令為理由，係屬法定要件；如果上訴理由書狀並未依據卷內訴訟資料具體指摘原判決不適用何種法則或如何適用不當，或所指摘原判決違法情事顯與法律規定得為第三審上訴理由之違法情形不相適合時，均應認其上訴為違背法律上之程式，予以駁回。本件原判決撤銷第一審關於上訴人賴木水部分之科刑判決，改判論處上訴人共同連續販賣偽藥罪刑〔即原判決附表編號１至５（以下僅記載編號序列）部分；所處之刑及減得之刑，如該等編號所示（原判決主文第二項漏載併科之罰金及減得之刑）。至上訴人被訴自民國九十年間起至九十五年六月九日止之販賣偽藥部分，不另為不受理判決之諭知〕及共同販賣偽藥六百八十五罪罪刑（即編號６至６９０部分。其中編號６至１８７部分，各所處之刑及減得之刑，如各該編號所示；編號１８８至６９０部分，各所處之刑，如各該編號所示），並定其應執行刑為有期徒刑二年，併科罰金新台幣（下同）一百萬元，且諭知罰金易服勞役之折算標準及為相關沒收之宣告，已詳敘其調查證據之結果及證據取捨並認定事實之理由；所為論斷，均有卷存證據資料可資覆按。從形式上觀察，原判決並無違背法令之情形。上訴人之上訴意旨略稱：(一)檢察官提起第二審上訴，並未具體指摘第一審判決就上訴人業經緩起訴部分併予論罪，以及論上訴人以集合犯為不當。原審未命檢察官補正，逕為判決，有違刑事訴訟法第三百六十一條第一項、第三百六十七條之規定。(二)原審未查明究係何客戶打電話告知上訴人欲購買偽藥、何時打電話、上訴人何時同意並交付偽藥、上訴人存摺中所有匯入款之尾數為七十元者是否皆為購買偽藥所匯入之款項，原判決就此，亦未於判決中具體認定之；遽然認定上訴人販賣偽藥之次數高達六百九十次，有應調查之證據未予調查之違誤。(三)客戶每次匯款金額多寡不一，乃原判決對於僅數百元之交易，亦科以有期徒刑「七月」而不得易科罰金，顯有量刑輕重失衡之不當等語。惟查：原判決依憑上訴人之自白，證人即共同正犯吳水華（另經第一審判決判處罪刑確定）、陳路生之證詞，卷附台南市（前台南縣）衛生局函、行政院衛生署藥物食品檢驗局出具之檢驗報告書及扣案之偽藥神效風濕丸、廣告單、現金袋、郵局存摺、快遞託運單、匯款單、客戶資料等各項證據資料，於理由欄詳敘認定上訴人有原判決事實欄一所載，與吳水華共同基於販賣偽藥營利之犯意聯絡，由吳水華向綽號「阿男」之成年男子以每顆偽藥五元之價格販入，並以十元之價格售予上訴人，再由上訴人連續為編號１至５之販賣犯行，以及分別為編號６至６９０等販賣犯行之論斷理由（見原判決正本第二頁理由欄二）。經核原判決之採證認事並無違反經驗法則、論理法則，亦無任意推定犯罪事實、違背證據法則、判決理由不備、理由矛盾、不適用法則或適用不當之違誤。而依卷附上訴人於第一審所提出之郵局帳戶匯款資料明細表，已載明部分匯款客戶之姓名，並敘明「郵資一百十四元，七十元由客戶負擔，所以尾數為七十元者，即可能為購買者」（見第一審卷第三一至五八頁）；原判決因認該明細表內編號２５至７１４部分為上訴人販賣偽藥之對象，洵非無據。至於各該客戶與上訴人聯繫買賣偽藥之細節如何，原無礙於上訴人本件犯罪事實之成立，是於判決結果並無影響；原審未就此再為調查，並無應於審判期日調查之證據未調查之違誤。矧上訴人於原審審判期日，經審判長詢及「尚有何證據請求調查？」時，已答稱：「沒有」（見原審卷第二六頁背面）。原審認本件事證已明，未再為其他無益之調查，尤無調查職責未盡之違法可言。上訴意旨(二)無非就原審採證認事職權之適法行使，重為事實上之爭執，難認係適法之第三審上訴理由。再刑之量定，乃法律賦予法院自由裁量之事項，倘於科刑時，已以行為人之責任為基礎，並斟酌刑法第五十七條所列各款事項，而未逾越法定刑度，即難謂違法。原判決已敘明審酌上訴人之品行及其犯罪之動機、目的、手段、所生之損害暨犯罪後之態度等刑法第五十七條所定科刑輕重應審酌之事項而為量刑之理由（見原判決正本第八頁理由欄七）。且藥事法第八十三條第一項之販賣偽藥罪，法定刑為「七年以下有期徒刑，得併科新台幣五百萬元以下罰金」。依原判決確認之事實，上訴人所為編號１至５部分犯行，係基於概括犯意而為，屬行為時刑法第五十六條所定之連續犯，應以一罪論，並加重其刑；至編號６至６９０部分，則係分別起意而為，應予分論併罰。原判決就編號１至５部分量處有期徒刑十月、編號６至６９０部分均量處有期徒刑七月，且均併科以犯罪所得數額之罰金（所處之刑及編號１至１８７部分之減得之刑，均如各該編號所示），並無輕重失衡、濫用量刑職權之違誤。上訴意旨(三)徒執己見，就原審量刑之適法職權行使，任意指摘，亦非第三審上訴之適法理由。另不服第一審判決而上訴於第二審法院者，應提出上訴書狀，上訴書狀應敘述具體理由，刑事訴訟法第三百六十一條第一、二項固有明文。然所謂「應敘述具體理由」，係指就不服判決之理由為具體之敘述而非空泛之指摘而言；倘上訴理由就其所主張第一審判決有違法或不當之情形，已舉出該案相關之具體事由足為其理由之所憑，即不能認係徒托空言或漫事指摘。又現行刑事訴訟制度之第二審仍係事實審，且採行覆審制，第二審法院應就第一審判決經上訴之部分為重複之審理，並就調查證據之結果，本於自由心證自行認定事實及適用法律，非僅依據第一審判決採為基礎之資料，加以覆核而已，此觀諸刑事訴訟法第三百六十九條第一項所定，第二審法院認為上訴雖無理由，而第一審判決不當或違法者，仍應將其經上訴部分撤銷，就該案件自為判決之旨自明。依卷附檢察官之第二審上訴書，已就第一審判決諭知上訴人緩刑之宣告如何不當為具體之敘述（見原審卷第四頁）；原審未再命檢察官補正第二審之上訴理由，並以第一審判決有違法及不當之處，而予撤銷改判，於法自無不合。上訴意旨(一)及其他上訴意旨所指各節，顯非依據卷內訴訟資料具體指摘原判決有何違背法令之情形，核與法律規定得為第三審上訴理由之違法情形不相適合。應認上訴人之上訴違背法律上之程式，予以駁回。據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。中華民國一○○年十一月二十四日最高法院刑事第三庭審判長法官林永茂法官蘇振堂法官林秀夫法官林立華法官蔡國在本件正本證明與原本無異書記官中華民國一○○年十一月二十八日K",
  "characters": {
    "judges": [

    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [

    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2011-11-24",
  "created_at": "2016-02-13 01:54:55",
  "updated_at": "2016-02-13 01:54:55"
}