{
  "identify": "TYD-100-易-1009-20111124-1",
  "court": {
    "name": "臺灣桃園地方法院",
    "code": "TYD"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 100,
  "word": "易",
  "number": "1009",
  "jcheck": "1",
  "reason": "竊盜",
  "content": "臺灣桃園地方法院刑事判決             100年度易字第1009號\n公  訴  人  臺灣桃園地方法院檢察署檢察官\n被      告  李文慶\n            李詩逢\n上列被告因竊盜案件，經檢察官提起公訴（100 年度偵字第7202\n號），本院判決如下：\n    主  文\n李文慶犯攜帶兇器竊盜罪，處有期徒刑陸月，如易科罰金，以新\n臺幣壹仟元折算壹日。\n李詩逢幫助犯攜帶兇器竊盜罪，處有期徒刑參月，如易科罰金，\n以新臺幣壹仟元折算壹日。\n    事  實\n一、李文慶因缺錢花用，而欲偷竊工地鋼筋變賣後供己花用，且\n    考量己獨自一人無法順利行竊，竟意圖為自己不法所有，基\n    於竊盜之犯意，於民國100 年2 月12日凌晨零時25分許，佯\n    稱工作而駕駛車牌號碼509-ZB自有營業聯結半拖車（板號17\n    MF）邀同不知情李詩逢陪同前往桃園縣蘆竹鄉○道○ 號○路\n    南向52公里處往東匝道旁之「五楊高架工地」，於同日凌晨\n    1 時許，車行至「五楊（五股楊梅之簡稱）高架工地」後，\n    因工地現場昏暗，並無施工情形，李詩逢察覺有異，詢問李\n    文慶到場意圖後，明知李文慶有竊盜犯意，仍基於幫助竊盜\n    之犯意，聽從李文慶指示下車幫忙打開該工地之大門（尚無\n    積極證據證明李詩逢毀損該大門門鎖），讓李文慶得順利直\n    接駕駛前揭車輛進入該工地內，其則獨自在外等候。李文慶\n    駕車進入該工地後，隨即下車並攜帶其所有客觀上可對人之\n    生命、身體及安全構成危險，可供兇器使用之油壓剪1 支（\n    未扣案），竊取該工地內屬國登營造股份有限公司（下稱國\n    登公司）所有之鋼筋1 批【總重1 萬9, 630公斤，價值約新\n    臺幣（下同）42萬元】，並獨自操作吊桿將鋼筋搬運至上開\n    拖車內得手。嗣同日凌晨1 時15分許，為該工地保全人員趙\n    連根察覺後，李文慶遂逕自駕車衝撞該工地管制鐵門，搭載\n    在門口等候之李詩逢逃逸。趙連根旋記下前揭車號，於同日\n    凌晨1 時34分許報警，始循線查悉上情。\n二、案經國道公路警察局第一警察隊報告臺灣桃園地方法院檢察\n    署檢察官偵查起訴。\n    理  由\n壹、證據能力部分：\n    按被告以外之人於審判外之言詞或書面陳述，除法律有規定\n    者外，不得作為證據。又被告以外之人於審判外之陳述，雖\n    不符前4 條之規定，而經當事人於審判程序同意作為證據，\n    法院審酌該言詞陳述或書面陳述作成時之情況，認為適當者\n    ，亦得為證據。當事人、代理人或辯護人於法院調查證據時\n    ，知有第159 條第1 項不得為證據之情形，而未於言詞辯論\n    終結前聲明異議者，視為有前項之同意，刑事訴訟法第159\n    條第1 項、第159 條之5 第1 項、第2 項分別定有明文。查\n    本案認定事實所引用之卷證資料，除原已符同法第159 條之\n    1 至第159 條之4 規定、及法律另有規定等傳聞法則例外規\n    定，而得作為證據外，其餘卷證資料，並無證據證明係公務\n    員違背法定程序所取得，而檢察官、被告2 人於本院行準備\n    程序及審理時，均不爭執其證據能力，且本院審酌前揭陳述\n    作成時之情況，並無違法取證之瑕疵，亦認以之作為證據為\n    適當，是本件有關被告以外之人於審判外之言詞或書面陳述\n    等供述證據，依前揭法條意旨，自均得為證據。\n貳、實體部分：\n一、訊據被告李文慶、李詩逢對於上揭事實均坦承不諱，並有如\n    下述所示證據為佐，茲分述如下：\n  (一)被告李文慶於100 年2 月12日凌晨零時25分許，佯稱工作而\n    駕駛前揭自有營業聯結半拖車邀同不知情被告李詩逢陪同前\n    往「五楊高架工地」，於同日凌晨1 時許，車行至「五楊高\n    架工地」後，因工地現場昏暗，並無施工情形，被告李詩逢\n    察覺有異，詢問被告李文慶到場意圖後，知悉被告李文慶有\n    竊盜之意，仍聽從被告李文慶指示下車幫忙打開該工地之大\n    門，讓被告李文慶得順利直接駕駛前揭車輛進入該工地內，\n    其則獨自在外等候。斯時，被告李文慶旋駕車進入該工地，\n    隨即下車並攜帶其所有油壓剪1 支（未扣案），竊取該工地\n    內屬國登公司所有之鋼筋1 批（總重1 萬9,630 公斤），並\n    獨自操作吊桿將鋼筋搬運至上開拖車內。嗣同日凌晨1 時15\n    分許，為該工地保全人員趙連根察覺後，被告李文慶遂逕自\n    駕車衝撞該工地管制鐵門，搭載在門口等候之被告李詩逢逃\n    逸一節，業據被告李文慶、李詩逢於警詢、偵訊及本院審理\n    時供承不諱（見100 年度偵字第7202號卷，下稱偵卷，第5\n    頁反面至第10頁、第46至47頁、第49、71頁；本院卷第34至\n    35 頁 、第37頁反面至第38頁），核與證人即「五楊高架工\n    地」保全人員趙連根於警詢時證稱：大約於100 年2 月12日\n    凌晨1 時15分左右，其所負責看守之「五楊高架工地」突然\n    發現一輛專門載運鋼筋之拖車入內正在吊掛存放於工地內之\n    鋼筋，「其先用手電筒照看一下該車，當時小偷就開始準備\n    離開現場」，其因為覺得事情可疑，就以電話向其老闆查證\n    ，但老闆說沒有派車並叫其立即報警，「當下那輛車已快到\n    工地出口，此時其才見到有另外一同夥在出口處把風」，但\n    因為出口角度關係，該車無法一次順利出去，所以才會強行\n    撞壞管制鐵門，其見狀無法阻止，只好跑向前並迅速抄寫該\n    車牌號碼，並於大約同日凌晨1 時34分許打110 報案，並在\n    場等候警察前來等語（見偵卷第13頁反面）、於本院審理時\n    證稱：當其看到案發現場時，原本操作吊桿的被告馬上放棄\n    最後一個吊掛動作，就急著離開了，有撞到工地的門，「其\n    看到門口把風的被告時，他已經在門口了」，開車的被告在\n    工地內因為車體太大，一直轉不出去，後來他就直接撞出去\n    等語大致相符（見本院卷第33頁）。而遭竊鋼筋共有1 萬\n    9,630 公斤一情，亦有證人即國登公司安全衛生組長駱木枝\n    於警詢證述在卷（見偵卷第11至12頁）。此外，並有桃園中\n    興秤量過磅單影本、贓物認領保管單、車輛詳細資料報表各\n    1 份、查獲現場及模擬行竊經過照片24張在卷可稽（見偵卷\n    第30至44頁），足認被告2 人前揭自白與客觀事實相符，堪\n    信屬實，上揭事實，洵堪認定。\n  (二)雖證人趙連根於偵訊及本院審理時翻異前詞改稱：其案發當\n    時看到2 名男子進入工地，1 人駕駛吊桿，1 人在穿鋼索云\n    云，然被告李詩逢於警詢、偵訊及本院審理時，均堅詞否認\n    有幫忙被告李文慶穿鋼筋，而被告李文慶亦供稱：係伊1 人\n    獨自吊掛鋼筋及綁鋼筋等語。復參酌證人趙連根此部分證詞\n    ，顯與其前揭警詢證述未符，互有齟齬，顯悖常情，自難盡\n    信，而其於本院審理時亦證稱：案發當時，其只有看到上面\n    的人在操作吊掛的動作，沒有看到下面的人。其會陳述另1\n    人在下面綁鋼筋，是依其在工地1 年的經驗，拖板車1 部車\n    必須要有司機1 人和助手1 人，所以其判斷1 個在下面穿鋼\n    索，不然1 個人不可能跳上跳下等語（見本院卷第32頁反面\n    ），足見證人趙連根案發時並未親眼目睹被告李詩逢正在綁\n    鋼筋之舉，前揭證述，並非陳述其個人親眼目睹之經歷，僅\n    係其個人推測之詞，自非可採。況觀之卷附現場模擬照片（\n    見偵卷第44頁），可見到場模擬之被告，1 人獨自操作吊桿\n    移動鋼筋。而證人即同案被告李文慶於本院審理時亦證稱：\n    該照片是伊自己在現場操作車子，將鋼筋還回工地的畫面。\n    這個線呈現一上一下，鋼索是兩個頭都有圓圈圈，照片上穿\n    白衣服的就是伊自己1 個人在操作等語（見本院卷第34頁反\n    面）。再者，證人趙連根於本院審理時復證稱：案發當日被\n    告李文慶將鋼筋還回工地時，其在現場，當天的確是被告李\n    文慶1 人操作將鋼筋還回工地等語（見本院卷第35頁正、反\n    面），是被告李文慶、李詩逢供稱：本案係由被告李文慶獨\n    自1 人進入工地內吊掛鋼筋行竊等語，尚非全然無據，自難\n    僅以證人趙連根前揭單一片面臆測之詞，遽為不利被告李詩\n    逢之認定。\n  (三)證人趙連根雖於偵訊及本院審理時復證稱：被告2 人用油壓\n    剪剪斷工地大門門鎖後進入云云。並提出鎖頭照片為憑（見\n    偵卷第75、81頁）。惟查：證人趙連根於本院審理時證稱：\n    案發當天其確認有拉門上鎖，但其發現的時候，門已經打開\n    了，其後來找不到「鎖的鍊頭」，本案照片是只剩下前端的\n    鎖頭，「後面很長的鍊子都不見了」等語（見本院卷第33頁\n    反面），足見證人趙連根並未親眼目睹被告2 人持油壓剪剪\n    斷門鎖，則其前揭證述是否為真實，即啟人疑竇。衡情被告\n    李文慶至該工地竊取鋼筋，乃為變賣獲利，苟欲將證人趙連\n    根所述之門鎖鐵鍊剪斷後取之變賣，理當於為警查獲被告李\n    文慶尚未變賣前揭鋼筋之際，一併發現該鐵鍊，然本案並未\n    扣案，則該工地大門門鎖，是否為被告2 人破壞，要非無疑\n    ；又該工地大門門鎖，苟係被告2 人於案發當晚持油壓剪剪\n    斷鐵鍊，但未取走，鎖頭及鍊條應留置於案發現場，則以證\n    人趙連根於同日凌晨1 時34分許打110 報案，迄至被告李文\n    慶於翌日上午11時許50分到案間（見警方移送報告書，偵卷\n    第1 頁）觀之，時間未久，證人趙連根豈無法尋獲？矧證人\n    駱木枝於警詢時證稱：遭竊該批鋼筋是自100 年1 月24日進\n    料約60噸，經100 年2 月12日清查後，才發現共有44公噸遭\n    竊，扣掉本次查獲數量後尚有短少24公噸鋼筋等語（見偵卷\n    第11頁反面），而被告李文慶於警詢時供稱：伊不知道工地\n    鋼筋數量有多少，伊只竊取這1 次還沒有變賣就被查到等語\n    （見偵卷第7 頁），足見該工地尚有其他鋼筋失竊，則失竊\n    當晚是否只有被告2 人進入該工地，即有合理可疑，自難逕\n    認該工地大門門鎖，即為被告2 人所破壞，而率採為不利被\n    告2 人之認定。\n  (四)按現行刑法關於正犯、從犯之區別，本院所採見解，係以其\n    主觀之犯意及客觀之犯行為標準，凡以自己犯罪之意思而參\n    與犯罪，無論其所參與者是否犯罪構成要件之行為，皆為正\n    犯，其以幫助他人犯罪之意思而參與犯罪，其所參與者，苟\n    係犯罪構成要件之行為，亦為正犯，必以幫助他人犯罪之意\n    思而參與犯罪，其所參與者又為犯罪構成要件以外之行為，\n    始為從犯（最高法院25年上字第2253號判例意旨參照）。查\n    被告李詩逢迭於警詢、偵訊及本院審理時均供稱：伊僅單純\n    幫忙，伊自己並沒有要偷竊，案發當時只幫被告李文慶開工\n    地大門，並未跟進去工地，而留在工地外等候等語（見偵卷\n    第9 頁正、反面、第49至50頁；本院卷第37頁反面）、於本\n    院審理時供稱：伊案發當時有問被告李文慶「你是不是要偷\n    東西」等語（見本院卷第37頁反面），核與被告李文慶於警\n    詢、偵訊及本院審理時之證述相符（見偵卷第5 頁反面、第\n    46 、47 、70、71頁；本院卷第34頁反面至第35頁），足見\n    被告李詩逢主觀上僅出於幫助被告李文慶竊盜之犯意。復酌\n    以被告李詩逢於前揭時、地，僅幫忙被告李文慶將前揭工地\n    大門打開，而此係竊盜構成要件以外之行為，因而使被告李\n    文慶能順利進入該工地行竊，被告李詩逢並未從事吊掛鋼筋\n    、綁鋼筋之竊取行為，自僅構成幫助犯，檢察官認為加重竊\n    盜之正犯，而與被告李文慶有共同正犯關係，容有誤會，均\n    附此敘明。\n  (五)綜上，本案事證明確，被告李文慶、李詩逢上揭加重竊盜、\n    幫助加重竊盜之犯行，洵堪認定，均應予依法論科。\n二、論罪科刑部分：\n  (一)按刑法第321 條第1 項第3 款之攜帶兇器竊盜罪，係以行為\n    人攜帶兇器竊盜為其加重條件，此所謂兇器，其種類並無限\n    制，凡客觀上足對人之生命、身體、安全構成威脅，具有危\n    險性之兇器均屬之，且祇須行竊時攜帶此種具有危險性之兇\n    器為已足，並不以攜帶之初有行兇之意圖為必要（最高法院\n    79年臺上字第5253號判例意旨參照）。查未扣案油壓剪，屬\n    金屬材質一節，有照片2 張在卷可稽（見偵卷第41頁），質\n    地堅硬，客觀上足以危害人之生命、身體安全，自均屬兇器\n    。是核被告李文慶所為，係犯刑法第321 條第1 項第3 款之\n    攜帶兇器竊盜罪。\n  (二)核被告李詩逢所為，係犯刑法第30條第1 項前段、第321 條\n    第1 項第3 款之幫助攜帶兇器竊盜罪。被告李詩逢為幫助犯\n    ，酌依刑法第30條第2 項之規定減輕其刑。又本件被告李詩\n    逢僅基於幫助被告李文慶竊盜犯意，並未參與攜帶兇器吊掛\n    鋼筋、或綁鋼筋竊盜之構成要件之行為，僅成立幫助犯，已\n    如前述（詳見貳、一、(四)所示），檢察官起訴認為該罪之正\n    犯，容有未洽。又共同正犯與幫助犯，僅係犯罪形態與得否\n    減刑有所差異，其適用之基本法條及所犯罪名並無不同，故\n    檢察官雖起訴被告李詩逢涉犯攜帶兇器竊盜罪嫌，本院改依\n    該罪之幫助犯論處，依上述說明，尚無變更起訴法條之必要\n    （最高法院99年度臺上字第5741號判決參照），附此敘明。\n  (三)爰審酌被告李文慶不思以正途牟取所需，任意竊取他人財物\n    ，法治觀念淡薄，律己力不佳，且持油壓剪兇器犯竊盜，對\n    社會治安危害甚大，而被告李詩逢察覺被告李文慶有竊盜犯\n    意，竟未予阻止，仍幫助被告李文慶打開前揭工地大門，使\n    被告李文慶得順利駕駛前揭車輛進入工地行竊，行為實屬不\n    該，然考量被告李文慶為主嫌，被告李詩逢尚非主嫌，而所\n    竊鋼筋1 批，雖總重達1 萬9,630 公斤，價值約42萬元，然\n    經被害人領回一節，業據證人駱木枝於警詢時陳明在卷（見\n    偵卷第11頁反面），並有贓物認領保管單1 紙在卷可憑（見\n    偵卷第31頁），被害人損失非鉅，且被告李文慶、李詩逢犯\n    後坦承犯行，犯後態度尚可等一切情狀，分別量處如主文所\n    示之刑，並分別諭知易科罰金之折算標準，以資儆懲。\n  (四)至被告李文慶於案發時所攜帶油壓剪1 支，並未扣案一節，\n    有本院辦理刑事案件電話紀錄查詢表1 份附卷可參（見本院\n    卷第17頁），而被告李文慶亦於本院審理時證稱：該油壓剪\n    為伊所有，但已經不在了等語（見本院卷第34頁），又無其\n    他積極證據證明仍然存在，為免將來執行困難，爰不依法宣\n    告沒收。\n三、據上論斷，應依刑事訴訟法第299 條第1 項前段，刑法第30\n    條第1 項前段、第2 項、第321 條第1 項第3 款、第41條第\n    1 項前段，判決如主文。\n本案經檢察官鍾信一到庭執行職務。\n中    華    民    國   100    年    11    月    24    日\n                  刑事第八庭法  官  謝枚霏\n以上正本證明與原本無異。\n如不服本判決應於收受判決後10日內向本院提出上訴書狀，並應\n敘述具體理由。其未敘述上訴理由者，應於上訴期間屆滿後20日\n內向本院補提理由書(均須按他造當事人之人數附繕本)「切勿逕\n送上級法院」。\n                            書記官  林舒涵\n中    華    民    國   100    年    11    月    30    日\n附錄本判決論罪之法條：\n中華民國刑法第30條\n（幫助犯及其處罰）\n幫助他人實行犯罪行為者，為幫助犯。雖他人不知幫助之情者，\n亦同。\n幫助犯之處罰，得按正犯之刑減輕之。\n中華民國刑法第321 條第1 項第3款（攜帶兇器竊盜罪）\n犯竊盜罪而有下列情形之一者，處6 月以上、5 年以下有期徒刑\n，得併科新臺幣10萬元以下罰金：\n三  攜帶兇器而犯之者。",
  "structure": {
    "main": "李文慶犯攜帶兇器竊盜罪，處有期徒刑陸月，如易科罰金，以新\n臺幣壹仟元折算壹日。\n李詩逢幫助犯攜帶兇器竊盜罪，處有期徒刑參月，如易科罰金，\n以新臺幣壹仟元折算壹日。",
    "fact": "一、李文慶因缺錢花用，而欲偷竊工地鋼筋變賣後供己花用，且\n    考量己獨自一人無法順利行竊，竟意圖為自己不法所有，基\n    於竊盜之犯意，於民國100 年2 月12日凌晨零時25分許，佯\n    稱工作而駕駛車牌號碼509-ZB自有營業聯結半拖車（板號17\n    MF）邀同不知情李詩逢陪同前往桃園縣蘆竹鄉○道○ 號○路\n    南向52公里處往東匝道旁之「五楊高架工地」，於同日凌晨\n    1 時許，車行至「五楊（五股楊梅之簡稱）高架工地」後，\n    因工地現場昏暗，並無施工情形，李詩逢察覺有異，詢問李\n    文慶到場意圖後，明知李文慶有竊盜犯意，仍基於幫助竊盜\n    之犯意，聽從李文慶指示下車幫忙打開該工地之大門（尚無\n    積極證據證明李詩逢毀損該大門門鎖），讓李文慶得順利直\n    接駕駛前揭車輛進入該工地內，其則獨自在外等候。李文慶\n    駕車進入該工地後，隨即下車並攜帶其所有客觀上可對人之\n    生命、身體及安全構成危險，可供兇器使用之油壓剪1 支（\n    未扣案），竊取該工地內屬國登營造股份有限公司（下稱國\n    登公司）所有之鋼筋1 批【總重1 萬9, 630公斤，價值約新\n    臺幣（下同）42萬元】，並獨自操作吊桿將鋼筋搬運至上開\n    拖車內得手。嗣同日凌晨1 時15分許，為該工地保全人員趙\n    連根察覺後，李文慶遂逕自駕車衝撞該工地管制鐵門，搭載\n    在門口等候之李詩逢逃逸。趙連根旋記下前揭車號，於同日\n    凌晨1 時34分許報警，始循線查悉上情。\n二、案經國道公路警察局第一警察隊報告臺灣桃園地方法院檢察\n    署檢察官偵查起訴。",
    "reason": "壹、證據能力部分：\n    按被告以外之人於審判外之言詞或書面陳述，除法律有規定\n    者外，不得作為證據。又被告以外之人於審判外之陳述，雖\n    不符前4 條之規定，而經當事人於審判程序同意作為證據，\n    法院審酌該言詞陳述或書面陳述作成時之情況，認為適當者\n    ，亦得為證據。當事人、代理人或辯護人於法院調查證據時\n    ，知有第159 條第1 項不得為證據之情形，而未於言詞辯論\n    終結前聲明異議者，視為有前項之同意，刑事訴訟法第159\n    條第1 項、第159 條之5 第1 項、第2 項分別定有明文。查\n    本案認定事實所引用之卷證資料，除原已符同法第159 條之\n    1 至第159 條之4 規定、及法律另有規定等傳聞法則例外規\n    定，而得作為證據外，其餘卷證資料，並無證據證明係公務\n    員違背法定程序所取得，而檢察官、被告2 人於本院行準備\n    程序及審理時，均不爭執其證據能力，且本院審酌前揭陳述\n    作成時之情況，並無違法取證之瑕疵，亦認以之作為證據為\n    適當，是本件有關被告以外之人於審判外之言詞或書面陳述\n    等供述證據，依前揭法條意旨，自均得為證據。\n貳、實體部分：\n一、訊據被告李文慶、李詩逢對於上揭事實均坦承不諱，並有如\n    下述所示證據為佐，茲分述如下：\n  (一)被告李文慶於100 年2 月12日凌晨零時25分許，佯稱工作而\n    駕駛前揭自有營業聯結半拖車邀同不知情被告李詩逢陪同前\n    往「五楊高架工地」，於同日凌晨1 時許，車行至「五楊高\n    架工地」後，因工地現場昏暗，並無施工情形，被告李詩逢\n    察覺有異，詢問被告李文慶到場意圖後，知悉被告李文慶有\n    竊盜之意，仍聽從被告李文慶指示下車幫忙打開該工地之大\n    門，讓被告李文慶得順利直接駕駛前揭車輛進入該工地內，\n    其則獨自在外等候。斯時，被告李文慶旋駕車進入該工地，\n    隨即下車並攜帶其所有油壓剪1 支（未扣案），竊取該工地\n    內屬國登公司所有之鋼筋1 批（總重1 萬9,630 公斤），並\n    獨自操作吊桿將鋼筋搬運至上開拖車內。嗣同日凌晨1 時15\n    分許，為該工地保全人員趙連根察覺後，被告李文慶遂逕自\n    駕車衝撞該工地管制鐵門，搭載在門口等候之被告李詩逢逃\n    逸一節，業據被告李文慶、李詩逢於警詢、偵訊及本院審理\n    時供承不諱（見100 年度偵字第7202號卷，下稱偵卷，第5\n    頁反面至第10頁、第46至47頁、第49、71頁；本院卷第34至\n    35 頁 、第37頁反面至第38頁），核與證人即「五楊高架工\n    地」保全人員趙連根於警詢時證稱：大約於100 年2 月12日\n    凌晨1 時15分左右，其所負責看守之「五楊高架工地」突然\n    發現一輛專門載運鋼筋之拖車入內正在吊掛存放於工地內之\n    鋼筋，「其先用手電筒照看一下該車，當時小偷就開始準備\n    離開現場」，其因為覺得事情可疑，就以電話向其老闆查證\n    ，但老闆說沒有派車並叫其立即報警，「當下那輛車已快到\n    工地出口，此時其才見到有另外一同夥在出口處把風」，但\n    因為出口角度關係，該車無法一次順利出去，所以才會強行\n    撞壞管制鐵門，其見狀無法阻止，只好跑向前並迅速抄寫該\n    車牌號碼，並於大約同日凌晨1 時34分許打110 報案，並在\n    場等候警察前來等語（見偵卷第13頁反面）、於本院審理時\n    證稱：當其看到案發現場時，原本操作吊桿的被告馬上放棄\n    最後一個吊掛動作，就急著離開了，有撞到工地的門，「其\n    看到門口把風的被告時，他已經在門口了」，開車的被告在\n    工地內因為車體太大，一直轉不出去，後來他就直接撞出去\n    等語大致相符（見本院卷第33頁）。而遭竊鋼筋共有1 萬\n    9,630 公斤一情，亦有證人即國登公司安全衛生組長駱木枝\n    於警詢證述在卷（見偵卷第11至12頁）。此外，並有桃園中\n    興秤量過磅單影本、贓物認領保管單、車輛詳細資料報表各\n    1 份、查獲現場及模擬行竊經過照片24張在卷可稽（見偵卷\n    第30至44頁），足認被告2 人前揭自白與客觀事實相符，堪\n    信屬實，上揭事實，洵堪認定。\n  (二)雖證人趙連根於偵訊及本院審理時翻異前詞改稱：其案發當\n    時看到2 名男子進入工地，1 人駕駛吊桿，1 人在穿鋼索云\n    云，然被告李詩逢於警詢、偵訊及本院審理時，均堅詞否認\n    有幫忙被告李文慶穿鋼筋，而被告李文慶亦供稱：係伊1 人\n    獨自吊掛鋼筋及綁鋼筋等語。復參酌證人趙連根此部分證詞\n    ，顯與其前揭警詢證述未符，互有齟齬，顯悖常情，自難盡\n    信，而其於本院審理時亦證稱：案發當時，其只有看到上面\n    的人在操作吊掛的動作，沒有看到下面的人。其會陳述另1\n    人在下面綁鋼筋，是依其在工地1 年的經驗，拖板車1 部車\n    必須要有司機1 人和助手1 人，所以其判斷1 個在下面穿鋼\n    索，不然1 個人不可能跳上跳下等語（見本院卷第32頁反面\n    ），足見證人趙連根案發時並未親眼目睹被告李詩逢正在綁\n    鋼筋之舉，前揭證述，並非陳述其個人親眼目睹之經歷，僅\n    係其個人推測之詞，自非可採。況觀之卷附現場模擬照片（\n    見偵卷第44頁），可見到場模擬之被告，1 人獨自操作吊桿\n    移動鋼筋。而證人即同案被告李文慶於本院審理時亦證稱：\n    該照片是伊自己在現場操作車子，將鋼筋還回工地的畫面。\n    這個線呈現一上一下，鋼索是兩個頭都有圓圈圈，照片上穿\n    白衣服的就是伊自己1 個人在操作等語（見本院卷第34頁反\n    面）。再者，證人趙連根於本院審理時復證稱：案發當日被\n    告李文慶將鋼筋還回工地時，其在現場，當天的確是被告李\n    文慶1 人操作將鋼筋還回工地等語（見本院卷第35頁正、反\n    面），是被告李文慶、李詩逢供稱：本案係由被告李文慶獨\n    自1 人進入工地內吊掛鋼筋行竊等語，尚非全然無據，自難\n    僅以證人趙連根前揭單一片面臆測之詞，遽為不利被告李詩\n    逢之認定。\n  (三)證人趙連根雖於偵訊及本院審理時復證稱：被告2 人用油壓\n    剪剪斷工地大門門鎖後進入云云。並提出鎖頭照片為憑（見\n    偵卷第75、81頁）。惟查：證人趙連根於本院審理時證稱：\n    案發當天其確認有拉門上鎖，但其發現的時候，門已經打開\n    了，其後來找不到「鎖的鍊頭」，本案照片是只剩下前端的\n    鎖頭，「後面很長的鍊子都不見了」等語（見本院卷第33頁\n    反面），足見證人趙連根並未親眼目睹被告2 人持油壓剪剪\n    斷門鎖，則其前揭證述是否為真實，即啟人疑竇。衡情被告\n    李文慶至該工地竊取鋼筋，乃為變賣獲利，苟欲將證人趙連\n    根所述之門鎖鐵鍊剪斷後取之變賣，理當於為警查獲被告李\n    文慶尚未變賣前揭鋼筋之際，一併發現該鐵鍊，然本案並未\n    扣案，則該工地大門門鎖，是否為被告2 人破壞，要非無疑\n    ；又該工地大門門鎖，苟係被告2 人於案發當晚持油壓剪剪\n    斷鐵鍊，但未取走，鎖頭及鍊條應留置於案發現場，則以證\n    人趙連根於同日凌晨1 時34分許打110 報案，迄至被告李文\n    慶於翌日上午11時許50分到案間（見警方移送報告書，偵卷\n    第1 頁）觀之，時間未久，證人趙連根豈無法尋獲？矧證人\n    駱木枝於警詢時證稱：遭竊該批鋼筋是自100 年1 月24日進\n    料約60噸，經100 年2 月12日清查後，才發現共有44公噸遭\n    竊，扣掉本次查獲數量後尚有短少24公噸鋼筋等語（見偵卷\n    第11頁反面），而被告李文慶於警詢時供稱：伊不知道工地\n    鋼筋數量有多少，伊只竊取這1 次還沒有變賣就被查到等語\n    （見偵卷第7 頁），足見該工地尚有其他鋼筋失竊，則失竊\n    當晚是否只有被告2 人進入該工地，即有合理可疑，自難逕\n    認該工地大門門鎖，即為被告2 人所破壞，而率採為不利被\n    告2 人之認定。\n  (四)按現行刑法關於正犯、從犯之區別，本院所採見解，係以其\n    主觀之犯意及客觀之犯行為標準，凡以自己犯罪之意思而參\n    與犯罪，無論其所參與者是否犯罪構成要件之行為，皆為正\n    犯，其以幫助他人犯罪之意思而參與犯罪，其所參與者，苟\n    係犯罪構成要件之行為，亦為正犯，必以幫助他人犯罪之意\n    思而參與犯罪，其所參與者又為犯罪構成要件以外之行為，\n    始為從犯（最高法院25年上字第2253號判例意旨參照）。查\n    被告李詩逢迭於警詢、偵訊及本院審理時均供稱：伊僅單純\n    幫忙，伊自己並沒有要偷竊，案發當時只幫被告李文慶開工\n    地大門，並未跟進去工地，而留在工地外等候等語（見偵卷\n    第9 頁正、反面、第49至50頁；本院卷第37頁反面）、於本\n    院審理時供稱：伊案發當時有問被告李文慶「你是不是要偷\n    東西」等語（見本院卷第37頁反面），核與被告李文慶於警\n    詢、偵訊及本院審理時之證述相符（見偵卷第5 頁反面、第\n    46 、47 、70、71頁；本院卷第34頁反面至第35頁），足見\n    被告李詩逢主觀上僅出於幫助被告李文慶竊盜之犯意。復酌\n    以被告李詩逢於前揭時、地，僅幫忙被告李文慶將前揭工地\n    大門打開，而此係竊盜構成要件以外之行為，因而使被告李\n    文慶能順利進入該工地行竊，被告李詩逢並未從事吊掛鋼筋\n    、綁鋼筋之竊取行為，自僅構成幫助犯，檢察官認為加重竊\n    盜之正犯，而與被告李文慶有共同正犯關係，容有誤會，均\n    附此敘明。\n  (五)綜上，本案事證明確，被告李文慶、李詩逢上揭加重竊盜、\n    幫助加重竊盜之犯行，洵堪認定，均應予依法論科。\n二、論罪科刑部分：\n  (一)按刑法第321 條第1 項第3 款之攜帶兇器竊盜罪，係以行為\n    人攜帶兇器竊盜為其加重條件，此所謂兇器，其種類並無限\n    制，凡客觀上足對人之生命、身體、安全構成威脅，具有危\n    險性之兇器均屬之，且祇須行竊時攜帶此種具有危險性之兇\n    器為已足，並不以攜帶之初有行兇之意圖為必要（最高法院\n    79年臺上字第5253號判例意旨參照）。查未扣案油壓剪，屬\n    金屬材質一節，有照片2 張在卷可稽（見偵卷第41頁），質\n    地堅硬，客觀上足以危害人之生命、身體安全，自均屬兇器\n    。是核被告李文慶所為，係犯刑法第321 條第1 項第3 款之\n    攜帶兇器竊盜罪。\n  (二)核被告李詩逢所為，係犯刑法第30條第1 項前段、第321 條\n    第1 項第3 款之幫助攜帶兇器竊盜罪。被告李詩逢為幫助犯\n    ，酌依刑法第30條第2 項之規定減輕其刑。又本件被告李詩\n    逢僅基於幫助被告李文慶竊盜犯意，並未參與攜帶兇器吊掛\n    鋼筋、或綁鋼筋竊盜之構成要件之行為，僅成立幫助犯，已\n    如前述（詳見貳、一、(四)所示），檢察官起訴認為該罪之正\n    犯，容有未洽。又共同正犯與幫助犯，僅係犯罪形態與得否\n    減刑有所差異，其適用之基本法條及所犯罪名並無不同，故\n    檢察官雖起訴被告李詩逢涉犯攜帶兇器竊盜罪嫌，本院改依\n    該罪之幫助犯論處，依上述說明，尚無變更起訴法條之必要\n    （最高法院99年度臺上字第5741號判決參照），附此敘明。\n  (三)爰審酌被告李文慶不思以正途牟取所需，任意竊取他人財物\n    ，法治觀念淡薄，律己力不佳，且持油壓剪兇器犯竊盜，對\n    社會治安危害甚大，而被告李詩逢察覺被告李文慶有竊盜犯\n    意，竟未予阻止，仍幫助被告李文慶打開前揭工地大門，使\n    被告李文慶得順利駕駛前揭車輛進入工地行竊，行為實屬不\n    該，然考量被告李文慶為主嫌，被告李詩逢尚非主嫌，而所\n    竊鋼筋1 批，雖總重達1 萬9,630 公斤，價值約42萬元，然\n    經被害人領回一節，業據證人駱木枝於警詢時陳明在卷（見\n    偵卷第11頁反面），並有贓物認領保管單1 紙在卷可憑（見\n    偵卷第31頁），被害人損失非鉅，且被告李文慶、李詩逢犯\n    後坦承犯行，犯後態度尚可等一切情狀，分別量處如主文所\n    示之刑，並分別諭知易科罰金之折算標準，以資儆懲。\n  (四)至被告李文慶於案發時所攜帶油壓剪1 支，並未扣案一節，\n    有本院辦理刑事案件電話紀錄查詢表1 份附卷可參（見本院\n    卷第17頁），而被告李文慶亦於本院審理時證稱：該油壓剪\n    為伊所有，但已經不在了等語（見本院卷第34頁），又無其\n    他積極證據證明仍然存在，為免將來執行困難，爰不依法宣\n    告沒收。\n三、據上論斷，應依刑事訴訟法第299 條第1 項前段，刑法第30\n    條第1 項前段、第2 項、第321 條第1 項第3 款、第41條第\n    1 項前段，判決如主文。\n本案經檢察官鍾信一到庭執行職務。\n中    華    民    國   100    年    11    月    24    日\n                  刑事第八庭法  官  謝枚霏\n以上正本證明與原本無異。\n如不服本判決應於收受判決後10日內向本院提出上訴書狀，並應\n敘述具體理由。其未敘述上訴理由者，應於上訴期間屆滿後20日\n內向本院補提理由書(均須按他造當事人之人數附繕本)「切勿逕\n送上級法院」。\n                            書記官  林舒涵"
  },
  "search": "臺灣桃園地方法院刑事判決100年度易字第1009號公訴人臺灣桃園地方法院檢察署檢察官被告李文慶李詩逢上列被告因竊盜案件，經檢察官提起公訴（100年度偵字第7202號），本院判決如下：主文李文慶犯攜帶兇器竊盜罪，處有期徒刑陸月，如易科罰金，以新臺幣壹仟元折算壹日。李詩逢幫助犯攜帶兇器竊盜罪，處有期徒刑參月，如易科罰金，以新臺幣壹仟元折算壹日。事實一、李文慶因缺錢花用，而欲偷竊工地鋼筋變賣後供己花用，且考量己獨自一人無法順利行竊，竟意圖為自己不法所有，基於竊盜之犯意，於民國100年2月12日凌晨零時25分許，佯稱工作而駕駛車牌號碼509-ZB自有營業聯結半拖車（板號17MF）邀同不知情李詩逢陪同前往桃園縣蘆竹鄉○道○號○路南向52公里處往東匝道旁之「五楊高架工地」，於同日凌晨1時許，車行至「五楊（五股楊梅之簡稱）高架工地」後，因工地現場昏暗，並無施工情形，李詩逢察覺有異，詢問李文慶到場意圖後，明知李文慶有竊盜犯意，仍基於幫助竊盜之犯意，聽從李文慶指示下車幫忙打開該工地之大門（尚無積極證據證明李詩逢毀損該大門門鎖），讓李文慶得順利直接駕駛前揭車輛進入該工地內，其則獨自在外等候。李文慶駕車進入該工地後，隨即下車並攜帶其所有客觀上可對人之生命、身體及安全構成危險，可供兇器使用之油壓剪1支（未扣案），竊取該工地內屬國登營造股份有限公司（下稱國登公司）所有之鋼筋1批【總重1萬9,630公斤，價值約新臺幣（下同）42萬元】，並獨自操作吊桿將鋼筋搬運至上開拖車內得手。嗣同日凌晨1時15分許，為該工地保全人員趙連根察覺後，李文慶遂逕自駕車衝撞該工地管制鐵門，搭載在門口等候之李詩逢逃逸。趙連根旋記下前揭車號，於同日凌晨1時34分許報警，始循線查悉上情。二、案經國道公路警察局第一警察隊報告臺灣桃園地方法院檢察署檢察官偵查起訴。理由壹、證據能力部分：按被告以外之人於審判外之言詞或書面陳述，除法律有規定者外，不得作為證據。又被告以外之人於審判外之陳述，雖不符前4條之規定，而經當事人於審判程序同意作為證據，法院審酌該言詞陳述或書面陳述作成時之情況，認為適當者，亦得為證據。當事人、代理人或辯護人於法院調查證據時，知有第159條第1項不得為證據之情形，而未於言詞辯論終結前聲明異議者，視為有前項之同意，刑事訴訟法第159條第1項、第159條之5第1項、第2項分別定有明文。查本案認定事實所引用之卷證資料，除原已符同法第159條之1至第159條之4規定、及法律另有規定等傳聞法則例外規定，而得作為證據外，其餘卷證資料，並無證據證明係公務員違背法定程序所取得，而檢察官、被告2人於本院行準備程序及審理時，均不爭執其證據能力，且本院審酌前揭陳述作成時之情況，並無違法取證之瑕疵，亦認以之作為證據為適當，是本件有關被告以外之人於審判外之言詞或書面陳述等供述證據，依前揭法條意旨，自均得為證據。貳、實體部分：一、訊據被告李文慶、李詩逢對於上揭事實均坦承不諱，並有如下述所示證據為佐，茲分述如下：(一)被告李文慶於100年2月12日凌晨零時25分許，佯稱工作而駕駛前揭自有營業聯結半拖車邀同不知情被告李詩逢陪同前往「五楊高架工地」，於同日凌晨1時許，車行至「五楊高架工地」後，因工地現場昏暗，並無施工情形，被告李詩逢察覺有異，詢問被告李文慶到場意圖後，知悉被告李文慶有竊盜之意，仍聽從被告李文慶指示下車幫忙打開該工地之大門，讓被告李文慶得順利直接駕駛前揭車輛進入該工地內，其則獨自在外等候。斯時，被告李文慶旋駕車進入該工地，隨即下車並攜帶其所有油壓剪1支（未扣案），竊取該工地內屬國登公司所有之鋼筋1批（總重1萬9,630公斤），並獨自操作吊桿將鋼筋搬運至上開拖車內。嗣同日凌晨1時15分許，為該工地保全人員趙連根察覺後，被告李文慶遂逕自駕車衝撞該工地管制鐵門，搭載在門口等候之被告李詩逢逃逸一節，業據被告李文慶、李詩逢於警詢、偵訊及本院審理時供承不諱（見100年度偵字第7202號卷，下稱偵卷，第5頁反面至第10頁、第46至47頁、第49、71頁；本院卷第34至35頁、第37頁反面至第38頁），核與證人即「五楊高架工地」保全人員趙連根於警詢時證稱：大約於100年2月12日凌晨1時15分左右，其所負責看守之「五楊高架工地」突然發現一輛專門載運鋼筋之拖車入內正在吊掛存放於工地內之鋼筋，「其先用手電筒照看一下該車，當時小偷就開始準備離開現場」，其因為覺得事情可疑，就以電話向其老闆查證，但老闆說沒有派車並叫其立即報警，「當下那輛車已快到工地出口，此時其才見到有另外一同夥在出口處把風」，但因為出口角度關係，該車無法一次順利出去，所以才會強行撞壞管制鐵門，其見狀無法阻止，只好跑向前並迅速抄寫該車牌號碼，並於大約同日凌晨1時34分許打110報案，並在場等候警察前來等語（見偵卷第13頁反面）、於本院審理時證稱：當其看到案發現場時，原本操作吊桿的被告馬上放棄最後一個吊掛動作，就急著離開了，有撞到工地的門，「其看到門口把風的被告時，他已經在門口了」，開車的被告在工地內因為車體太大，一直轉不出去，後來他就直接撞出去等語大致相符（見本院卷第33頁）。而遭竊鋼筋共有1萬9,630公斤一情，亦有證人即國登公司安全衛生組長駱木枝於警詢證述在卷（見偵卷第11至12頁）。此外，並有桃園中興秤量過磅單影本、贓物認領保管單、車輛詳細資料報表各1份、查獲現場及模擬行竊經過照片24張在卷可稽（見偵卷第30至44頁），足認被告2人前揭自白與客觀事實相符，堪信屬實，上揭事實，洵堪認定。(二)雖證人趙連根於偵訊及本院審理時翻異前詞改稱：其案發當時看到2名男子進入工地，1人駕駛吊桿，1人在穿鋼索云云，然被告李詩逢於警詢、偵訊及本院審理時，均堅詞否認有幫忙被告李文慶穿鋼筋，而被告李文慶亦供稱：係伊1人獨自吊掛鋼筋及綁鋼筋等語。復參酌證人趙連根此部分證詞，顯與其前揭警詢證述未符，互有齟齬，顯悖常情，自難盡信，而其於本院審理時亦證稱：案發當時，其只有看到上面的人在操作吊掛的動作，沒有看到下面的人。其會陳述另1人在下面綁鋼筋，是依其在工地1年的經驗，拖板車1部車必須要有司機1人和助手1人，所以其判斷1個在下面穿鋼索，不然1個人不可能跳上跳下等語（見本院卷第32頁反面），足見證人趙連根案發時並未親眼目睹被告李詩逢正在綁鋼筋之舉，前揭證述，並非陳述其個人親眼目睹之經歷，僅係其個人推測之詞，自非可採。況觀之卷附現場模擬照片（見偵卷第44頁），可見到場模擬之被告，1人獨自操作吊桿移動鋼筋。而證人即同案被告李文慶於本院審理時亦證稱：該照片是伊自己在現場操作車子，將鋼筋還回工地的畫面。這個線呈現一上一下，鋼索是兩個頭都有圓圈圈，照片上穿白衣服的就是伊自己1個人在操作等語（見本院卷第34頁反面）。再者，證人趙連根於本院審理時復證稱：案發當日被告李文慶將鋼筋還回工地時，其在現場，當天的確是被告李文慶1人操作將鋼筋還回工地等語（見本院卷第35頁正、反面），是被告李文慶、李詩逢供稱：本案係由被告李文慶獨自1人進入工地內吊掛鋼筋行竊等語，尚非全然無據，自難僅以證人趙連根前揭單一片面臆測之詞，遽為不利被告李詩逢之認定。(三)證人趙連根雖於偵訊及本院審理時復證稱：被告2人用油壓剪剪斷工地大門門鎖後進入云云。並提出鎖頭照片為憑（見偵卷第75、81頁）。惟查：證人趙連根於本院審理時證稱：案發當天其確認有拉門上鎖，但其發現的時候，門已經打開了，其後來找不到「鎖的鍊頭」，本案照片是只剩下前端的鎖頭，「後面很長的鍊子都不見了」等語（見本院卷第33頁反面），足見證人趙連根並未親眼目睹被告2人持油壓剪剪斷門鎖，則其前揭證述是否為真實，即啟人疑竇。衡情被告李文慶至該工地竊取鋼筋，乃為變賣獲利，苟欲將證人趙連根所述之門鎖鐵鍊剪斷後取之變賣，理當於為警查獲被告李文慶尚未變賣前揭鋼筋之際，一併發現該鐵鍊，然本案並未扣案，則該工地大門門鎖，是否為被告2人破壞，要非無疑；又該工地大門門鎖，苟係被告2人於案發當晚持油壓剪剪斷鐵鍊，但未取走，鎖頭及鍊條應留置於案發現場，則以證人趙連根於同日凌晨1時34分許打110報案，迄至被告李文慶於翌日上午11時許50分到案間（見警方移送報告書，偵卷第1頁）觀之，時間未久，證人趙連根豈無法尋獲？矧證人駱木枝於警詢時證稱：遭竊該批鋼筋是自100年1月24日進料約60噸，經100年2月12日清查後，才發現共有44公噸遭竊，扣掉本次查獲數量後尚有短少24公噸鋼筋等語（見偵卷第11頁反面），而被告李文慶於警詢時供稱：伊不知道工地鋼筋數量有多少，伊只竊取這1次還沒有變賣就被查到等語（見偵卷第7頁），足見該工地尚有其他鋼筋失竊，則失竊當晚是否只有被告2人進入該工地，即有合理可疑，自難逕認該工地大門門鎖，即為被告2人所破壞，而率採為不利被告2人之認定。(四)按現行刑法關於正犯、從犯之區別，本院所採見解，係以其主觀之犯意及客觀之犯行為標準，凡以自己犯罪之意思而參與犯罪，無論其所參與者是否犯罪構成要件之行為，皆為正犯，其以幫助他人犯罪之意思而參與犯罪，其所參與者，苟係犯罪構成要件之行為，亦為正犯，必以幫助他人犯罪之意思而參與犯罪，其所參與者又為犯罪構成要件以外之行為，始為從犯（最高法院25年上字第2253號判例意旨參照）。查被告李詩逢迭於警詢、偵訊及本院審理時均供稱：伊僅單純幫忙，伊自己並沒有要偷竊，案發當時只幫被告李文慶開工地大門，並未跟進去工地，而留在工地外等候等語（見偵卷第9頁正、反面、第49至50頁；本院卷第37頁反面）、於本院審理時供稱：伊案發當時有問被告李文慶「你是不是要偷東西」等語（見本院卷第37頁反面），核與被告李文慶於警詢、偵訊及本院審理時之證述相符（見偵卷第5頁反面、第46、47、70、71頁；本院卷第34頁反面至第35頁），足見被告李詩逢主觀上僅出於幫助被告李文慶竊盜之犯意。復酌以被告李詩逢於前揭時、地，僅幫忙被告李文慶將前揭工地大門打開，而此係竊盜構成要件以外之行為，因而使被告李文慶能順利進入該工地行竊，被告李詩逢並未從事吊掛鋼筋、綁鋼筋之竊取行為，自僅構成幫助犯，檢察官認為加重竊盜之正犯，而與被告李文慶有共同正犯關係，容有誤會，均附此敘明。(五)綜上，本案事證明確，被告李文慶、李詩逢上揭加重竊盜、幫助加重竊盜之犯行，洵堪認定，均應予依法論科。二、論罪科刑部分：(一)按刑法第321條第1項第3款之攜帶兇器竊盜罪，係以行為人攜帶兇器竊盜為其加重條件，此所謂兇器，其種類並無限制，凡客觀上足對人之生命、身體、安全構成威脅，具有危險性之兇器均屬之，且祇須行竊時攜帶此種具有危險性之兇器為已足，並不以攜帶之初有行兇之意圖為必要（最高法院79年臺上字第5253號判例意旨參照）。查未扣案油壓剪，屬金屬材質一節，有照片2張在卷可稽（見偵卷第41頁），質地堅硬，客觀上足以危害人之生命、身體安全，自均屬兇器。是核被告李文慶所為，係犯刑法第321條第1項第3款之攜帶兇器竊盜罪。(二)核被告李詩逢所為，係犯刑法第30條第1項前段、第321條第1項第3款之幫助攜帶兇器竊盜罪。被告李詩逢為幫助犯，酌依刑法第30條第2項之規定減輕其刑。又本件被告李詩逢僅基於幫助被告李文慶竊盜犯意，並未參與攜帶兇器吊掛鋼筋、或綁鋼筋竊盜之構成要件之行為，僅成立幫助犯，已如前述（詳見貳、一、(四)所示），檢察官起訴認為該罪之正犯，容有未洽。又共同正犯與幫助犯，僅係犯罪形態與得否減刑有所差異，其適用之基本法條及所犯罪名並無不同，故檢察官雖起訴被告李詩逢涉犯攜帶兇器竊盜罪嫌，本院改依該罪之幫助犯論處，依上述說明，尚無變更起訴法條之必要（最高法院99年度臺上字第5741號判決參照），附此敘明。(三)爰審酌被告李文慶不思以正途牟取所需，任意竊取他人財物，法治觀念淡薄，律己力不佳，且持油壓剪兇器犯竊盜，對社會治安危害甚大，而被告李詩逢察覺被告李文慶有竊盜犯意，竟未予阻止，仍幫助被告李文慶打開前揭工地大門，使被告李文慶得順利駕駛前揭車輛進入工地行竊，行為實屬不該，然考量被告李文慶為主嫌，被告李詩逢尚非主嫌，而所竊鋼筋1批，雖總重達1萬9,630公斤，價值約42萬元，然經被害人領回一節，業據證人駱木枝於警詢時陳明在卷（見偵卷第11頁反面），並有贓物認領保管單1紙在卷可憑（見偵卷第31頁），被害人損失非鉅，且被告李文慶、李詩逢犯後坦承犯行，犯後態度尚可等一切情狀，分別量處如主文所示之刑，並分別諭知易科罰金之折算標準，以資儆懲。(四)至被告李文慶於案發時所攜帶油壓剪1支，並未扣案一節，有本院辦理刑事案件電話紀錄查詢表1份附卷可參（見本院卷第17頁），而被告李文慶亦於本院審理時證稱：該油壓剪為伊所有，但已經不在了等語（見本院卷第34頁），又無其他積極證據證明仍然存在，為免將來執行困難，爰不依法宣告沒收。三、據上論斷，應依刑事訴訟法第299條第1項前段，刑法第30條第1項前段、第2項、第321條第1項第3款、第41條第1項前段，判決如主文。本案經檢察官鍾信一到庭執行職務。中華民國100年11月24日刑事第八庭法官謝枚霏以上正本證明與原本無異。如不服本判決應於收受判決後10日內向本院提出上訴書狀，並應敘述具體理由。其未敘述上訴理由者，應於上訴期間屆滿後20日內向本院補提理由書(均須按他造當事人之人數附繕本)「切勿逕送上級法院」。書記官林舒涵中華民國100年11月30日附錄本判決論罪之法條：中華民國刑法第30條（幫助犯及其處罰）幫助他人實行犯罪行為者，為幫助犯。雖他人不知幫助之情者，亦同。幫助犯之處罰，得按正犯之刑減輕之。中華民國刑法第321條第1項第3款（攜帶兇器竊盜罪）犯竊盜罪而有下列情形之一者，處6月以上、5年以下有期徒刑，得併科新臺幣10萬元以下罰金：三攜帶兇器而犯之者。",
  "characters": {
    "judges": [
      "謝枚霏"
    ],
    "prosecutors": [
      "鍾信一"
    ],
    "lawyers": [

    ],
    "clerks": [
      "林舒涵"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "李文慶"
    ],
    "prosecutor_office": [
      "臺灣桃園地方法院檢察署檢察官"
    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2011-11-24",
  "created_at": "2016-02-13 02:10:37",
  "updated_at": "2016-02-13 02:10:37"
}