{
  "identify": "KSH-91-毒抗-173-20020829-1",
  "court": {
    "name": "臺灣高等法院",
    "code": "KSH"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 91,
  "word": "毒抗",
  "number": "173",
  "jcheck": "1",
  "reason": "聲請強制戒治",
  "content": "臺灣高等法院高雄分院刑事裁定                    九十一年度毒抗字第一七三號\n    抗  告  人\n    即  被  告  甲○○\n右列抗告人因聲請強制戒治案件，不服臺灣高雄地方法院九十一年度毒聲字第四二九\n六號（中華民國九十一年七月二十五日）裁定，提起抗告，本院裁定如左：\n    主  文\n抗告駁回。\n    理  由\n一、本件原裁定略以：抗告人即被告（下稱被告）甲○○前因施用毒品案件，經強制\n    戒治期滿，由台灣高雄地方法院檢察署檢察官於民國八十九年九月三十日以八十\n    九年度戒毒偵字第九九三號為不起訴處分在案。詎被告仍未戒除毒癮，又自九十\n    一年四月二十九日八時十五分起回溯二十四小時內某時為止，在不詳處所施用第\n    二級毒品安非他命，為警於同年月二十九日採尿送驗而查獲，訊據被告矢口否認\n    上揭犯行，經查被告尿液送檢驗後有毒品甲基安非他命之陽性反應，此有台灣檢\n    驗科技股份公司出具之尿液檢驗報告乙紙附卷可稽，復有不起訴處分書、刑案資\n    料查註記錄表附卷可考，其於前開不起訴處分後五年內再犯毒品危害防制條例第\n    十條之罪，因而依毒品危害防制條例第二十三條第二項規定，裁定被告令入戒治\n    處所施以強制戒治壹年。\n二、抗告意旨略以：被告近二年來已改過自新，未曾施用毒品，九十一年四月份之檢\n    驗報告可能有誤，可調閱九十一年五月及六月之尿液檢驗報告為證云云。\n三、經查：被告甲○○前因施用毒品案件，經強制戒治期滿，由台灣高雄地方法院檢\n    察署檢察官於八十九年九月三十日以八十九年度戒毒偵字第九九三號為不起訴處\n    分在案，復於九十一年四月二十九日八時十五分起回溯二十四小時內某時，在不\n    詳處所施用第二級毒品安非他命，為警於同年月二十九日採尿送驗，經依ＥＩＡ\n    酵素免疫分析法及ＧＣ／ＭＳ方法檢測均呈現甲基安非他命陽性反應，有台灣檢\n    驗科技股份有限公司出具之九十一年五月十七日ＫＺ000000000000\n    號濫用藥物尿液檢驗報告一份附卷可憑，復有上開不起訴處分書及刑案資料查註\n    記錄表附卷可考。被告抗告意旨雖辯稱並未施用毒品，檢驗結果有誤等語，惟按\n    目前最常用之確認方法為氣相層析質譜儀，以該儀器作藥物及其代謝產物之定性\n    及定量分析，幾乎不會有偽陽性反應產生，此有行政院國軍退除役官兵輔導委員\n    會台北榮民總醫院八十三年四月七日（83）北總內字第三０五函文意旨可參，而\n    本件前開尿液檢驗結果認定，即係以ＧＣ／ＭＳ氣相層析質譜儀法資為檢驗方法\n    ，依上開說明，應無錯誤之可能。是被告所陳檢驗結果有誤等語，尚難採信。至\n    被告另聲請調閱其於九十一年五月及六月經警採尿送驗之尿液檢驗報告書，因原\n    審認定被告確於九十一年四月二十九日八時十五分起回溯二十四小時內某時，在\n    不詳處所施用第二級毒品安非他命之事實無訛，與被告於九十一年五月及同年六\n    月間之尿液檢驗結果，顯無關連，本院認並無調閱尿液檢驗結果之必要，附此敘\n    明。綜上，被告確有施用第二級毒品安非他命之犯行，被告前因施用毒品，經強\n    制戒治期滿，經檢察官不起訴處分確定，五年內再犯毒品危害防制條例第十條之\n    施用毒品罪，原審法院據檢察官之聲請，依毒品危害防制條例第二十三條第二項\n    之規定，裁定被告強制戒治一年，核無不合，是本件抗告，為無理由，應予駁回\n    。\n據上論結，應依刑事訴訟法第四百十二條，裁定如主文。\n中      華     民      國        九十一    年     八   月   二十九      日\n                              臺灣高等法院高雄分院刑事第七庭\n                                  審判長法官  李春昌\n                                        法官  黃憲文\n                                        法官  莊飛宗\n右正本證明與原本無異。\n不得再抗告。\n                                  法院書記官  張明賢\n中    華    民    國      九十一      年      八      月     二十九  日\n",
  "structure": {
    "main": "抗告駁回。",
    "reason": "一、本件原裁定略以：抗告人即被告（下稱被告）甲○○前因施用毒品案件，經強制\n    戒治期滿，由台灣高雄地方法院檢察署檢察官於民國八十九年九月三十日以八十\n    九年度戒毒偵字第九九三號為不起訴處分在案。詎被告仍未戒除毒癮，又自九十\n    一年四月二十九日八時十五分起回溯二十四小時內某時為止，在不詳處所施用第\n    二級毒品安非他命，為警於同年月二十九日採尿送驗而查獲，訊據被告矢口否認\n    上揭犯行，經查被告尿液送檢驗後有毒品甲基安非他命之陽性反應，此有台灣檢\n    驗科技股份公司出具之尿液檢驗報告乙紙附卷可稽，復有不起訴處分書、刑案資\n    料查註記錄表附卷可考，其於前開不起訴處分後五年內再犯毒品危害防制條例第\n    十條之罪，因而依毒品危害防制條例第二十三條第二項規定，裁定被告令入戒治\n    處所施以強制戒治壹年。\n二、抗告意旨略以：被告近二年來已改過自新，未曾施用毒品，九十一年四月份之檢\n    驗報告可能有誤，可調閱九十一年五月及六月之尿液檢驗報告為證云云。\n三、經查：被告甲○○前因施用毒品案件，經強制戒治期滿，由台灣高雄地方法院檢\n    察署檢察官於八十九年九月三十日以八十九年度戒毒偵字第九九三號為不起訴處\n    分在案，復於九十一年四月二十九日八時十五分起回溯二十四小時內某時，在不\n    詳處所施用第二級毒品安非他命，為警於同年月二十九日採尿送驗，經依ＥＩＡ\n    酵素免疫分析法及ＧＣ／ＭＳ方法檢測均呈現甲基安非他命陽性反應，有台灣檢\n    驗科技股份有限公司出具之九十一年五月十七日ＫＺ000000000000\n    號濫用藥物尿液檢驗報告一份附卷可憑，復有上開不起訴處分書及刑案資料查註\n    記錄表附卷可考。被告抗告意旨雖辯稱並未施用毒品，檢驗結果有誤等語，惟按\n    目前最常用之確認方法為氣相層析質譜儀，以該儀器作藥物及其代謝產物之定性\n    及定量分析，幾乎不會有偽陽性反應產生，此有行政院國軍退除役官兵輔導委員\n    會台北榮民總醫院八十三年四月七日（83）北總內字第三０五函文意旨可參，而\n    本件前開尿液檢驗結果認定，即係以ＧＣ／ＭＳ氣相層析質譜儀法資為檢驗方法\n    ，依上開說明，應無錯誤之可能。是被告所陳檢驗結果有誤等語，尚難採信。至\n    被告另聲請調閱其於九十一年五月及六月經警採尿送驗之尿液檢驗報告書，因原\n    審認定被告確於九十一年四月二十九日八時十五分起回溯二十四小時內某時，在\n    不詳處所施用第二級毒品安非他命之事實無訛，與被告於九十一年五月及同年六\n    月間之尿液檢驗結果，顯無關連，本院認並無調閱尿液檢驗結果之必要，附此敘\n    明。綜上，被告確有施用第二級毒品安非他命之犯行，被告前因施用毒品，經強\n    制戒治期滿，經檢察官不起訴處分確定，五年內再犯毒品危害防制條例第十條之\n    施用毒品罪，原審法院據檢察官之聲請，依毒品危害防制條例第二十三條第二項\n    之規定，裁定被告強制戒治一年，核無不合，是本件抗告，為無理由，應予駁回\n    。\n據上論結，應依刑事訴訟法第四百十二條，裁定如主文。"
  },
  "search": "臺灣高等法院高雄分院刑事裁定九十一年度毒抗字第一七三號抗告人即被告甲○○右列抗告人因聲請強制戒治案件，不服臺灣高雄地方法院九十一年度毒聲字第四二九六號（中華民國九十一年七月二十五日）裁定，提起抗告，本院裁定如左：主文抗告駁回。理由一、本件原裁定略以：抗告人即被告（下稱被告）甲○○前因施用毒品案件，經強制戒治期滿，由台灣高雄地方法院檢察署檢察官於民國八十九年九月三十日以八十九年度戒毒偵字第九九三號為不起訴處分在案。詎被告仍未戒除毒癮，又自九十一年四月二十九日八時十五分起回溯二十四小時內某時為止，在不詳處所施用第二級毒品安非他命，為警於同年月二十九日採尿送驗而查獲，訊據被告矢口否認上揭犯行，經查被告尿液送檢驗後有毒品甲基安非他命之陽性反應，此有台灣檢驗科技股份公司出具之尿液檢驗報告乙紙附卷可稽，復有不起訴處分書、刑案資料查註記錄表附卷可考，其於前開不起訴處分後五年內再犯毒品危害防制條例第十條之罪，因而依毒品危害防制條例第二十三條第二項規定，裁定被告令入戒治處所施以強制戒治壹年。二、抗告意旨略以：被告近二年來已改過自新，未曾施用毒品，九十一年四月份之檢驗報告可能有誤，可調閱九十一年五月及六月之尿液檢驗報告為證云云。三、經查：被告甲○○前因施用毒品案件，經強制戒治期滿，由台灣高雄地方法院檢察署檢察官於八十九年九月三十日以八十九年度戒毒偵字第九九三號為不起訴處分在案，復於九十一年四月二十九日八時十五分起回溯二十四小時內某時，在不詳處所施用第二級毒品安非他命，為警於同年月二十九日採尿送驗，經依ＥＩＡ酵素免疫分析法及ＧＣ／ＭＳ方法檢測均呈現甲基安非他命陽性反應，有台灣檢驗科技股份有限公司出具之九十一年五月十七日ＫＺ000000000000號濫用藥物尿液檢驗報告一份附卷可憑，復有上開不起訴處分書及刑案資料查註記錄表附卷可考。被告抗告意旨雖辯稱並未施用毒品，檢驗結果有誤等語，惟按目前最常用之確認方法為氣相層析質譜儀，以該儀器作藥物及其代謝產物之定性及定量分析，幾乎不會有偽陽性反應產生，此有行政院國軍退除役官兵輔導委員會台北榮民總醫院八十三年四月七日（83）北總內字第三０五函文意旨可參，而本件前開尿液檢驗結果認定，即係以ＧＣ／ＭＳ氣相層析質譜儀法資為檢驗方法，依上開說明，應無錯誤之可能。是被告所陳檢驗結果有誤等語，尚難採信。至被告另聲請調閱其於九十一年五月及六月經警採尿送驗之尿液檢驗報告書，因原審認定被告確於九十一年四月二十九日八時十五分起回溯二十四小時內某時，在不詳處所施用第二級毒品安非他命之事實無訛，與被告於九十一年五月及同年六月間之尿液檢驗結果，顯無關連，本院認並無調閱尿液檢驗結果之必要，附此敘明。綜上，被告確有施用第二級毒品安非他命之犯行，被告前因施用毒品，經強制戒治期滿，經檢察官不起訴處分確定，五年內再犯毒品危害防制條例第十條之施用毒品罪，原審法院據檢察官之聲請，依毒品危害防制條例第二十三條第二項之規定，裁定被告強制戒治一年，核無不合，是本件抗告，為無理由，應予駁回。據上論結，應依刑事訴訟法第四百十二條，裁定如主文。中華民國九十一年八月二十九日臺灣高等法院高雄分院刑事第七庭審判長法官李春昌法官黃憲文法官莊飛宗右正本證明與原本無異。不得再抗告。法院書記官張明賢中華民國九十一年八月二十九日",
  "characters": {
    "judges": [

    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [
      "法院"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "甲"
    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2002-08-29",
  "created_at": "2016-02-05 01:05:23",
  "updated_at": "2016-02-05 01:05:23"
}