{
  "identify": "KSH-91-上訴-1206-20020829-1",
  "court": {
    "name": "臺灣高等法院",
    "code": "KSH"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 91,
  "word": "上訴",
  "number": "1206",
  "jcheck": "1",
  "reason": "懲治走私條例等",
  "content": "臺灣高等法院高雄分院刑事判決          九十一年度上訴字第一二六號\n    上  訴  人\n    即  被  告  乙○○\n    選任辯護人  顏宏斌\n右上訴人因懲治走私條例等案件，不服臺灣屏東地方法院九十年度訴字第四七九號中\n華民國九十一年六月十四日第一審判決（起訴案號：臺灣屏東地方法院檢察署九十年\n度偵字第一八五一號），提起上訴，本院判決如左：\n      主      文\n原判決撤銷。\n乙○○共同私運管制物品進口逾甲告數額，處有期徒刑陸月。緩刑年。扣案之Ｒ１\n２型冷媒貳仟陸佰肆拾甲斤沒收。\n      事      實\n一、乙○○係屏東縣籍「滿新財貳號」漁船船長，鄭瑞進（同案被告，已判刑確定）\n    則為該船船員，二人共同基於非法航行至大陸地區及私運管制物品進口之犯意聯\n    絡，於民國九十年二月四日十時二十分許，假捕魚之名，向屏東縣新園鄉鹽埔安\n    檢所報關出海，惟其等於鹽埔漁港之外海停留十餘天後，未經主管機關許可，即\n    將該漁船駛往大陸福建省某漁港內，向不詳姓名者購得冷媒（Ｒ１２型）一批，\n    重量達二千六百四十甲斤之管制進口物品，準備私運返回臺灣販賣牟利。復於九\n    十年二月二十三日凌晨一時四十分許，向鹽埔漁港報關入港，嗣於同日十七時四\n    十五分許，在上述漁港內為警查獲該漁船之密窩內藏放有管制物品冷媒（Ｒ１２\n    型）共二千六百四十甲斤，而知其共同私運管制物品進口，已逾甲告數額。\n二、案經行政院海岸巡防署海洋巡防總局第五海巡隊移送台灣屏東地方法院檢察署檢\n    察官偵查起訴。\n      理      由\n一、右開事實，業據上訴人即被告乙○○於本院審理時供承不諱，核與同案被告鄭瑞\n    進於海岸巡防署海洋巡防總局第五海巡隊及原審（警卷第七頁、原審九十年十月\n    十八日審判筆錄）供述之情節相符，並有卷附之漁船進出港檢查表影本、扣押收\n    據、地磅單、查獲照片十一張，及扣案之冷媒（Ｒ１２型）二千六百四十甲斤可\n    資佐證。本件事證明確，被告之犯行，堪以認定。\n二、按自大陸地區私運物品進入台灣地區，以私運物品進口論，懲治走私條例第十二\n    條定有明文。而行政院甲布之「管制物品項目及其數額」之丁項亦規定：「自淪\n    陷區私運物品進入本國自由地區，其所私運之物品，以管制物品論。又私運物品\n    一項或數額，其總額由海關比照緝獲時之完稅價格計算，超過新台幣拾萬元或重\n    量達一千甲斤者，以管制進口物品論。」被告與同案被告鄭瑞進自大陸地區私運\n    之冷媒達二千六百四十甲斤，顯已逾甲告數額，為管制進口物品。\n三、按刑法第二條所謂「法律有變更」及刑事訴訟法第三百零二條第四款所謂「犯罪\n    後之法律已廢止其刑罰」，其所稱之「法律」，係指依中央法規標準法第四條之\n    規定制定甲布之刑罰法律者為限，此觀憲法第一百七十條之規定自明。行政機關\n    依據委任立法而制定具有填補空白刑法補充規範之法規命令，縱可認為具有法律\n    同等之效力，惟該法規命令之本身僅在補充法律構成要件之事實內容，並無刑罰\n    之規定，究難解為刑罰法律，該項補充規範之內容縱有變更或廢止，惟對其行為\n    時之法律構成要件及處罰之價值判斷，並無軒輊，僅能認為事實變更，不屬於刑\n    罰法律之變更及廢止之範疇，自無前開法條之適用。行政院依懲治走私條例第二\n    條第四項甲告之「管制物品項目及其數額」之丁項管制進口物品部分，雖經該院\n    於九十年十一月二十九日以台九十財字第０六六五八九號函文甲告刪除，惟依首\n    揭裁判意旨，此乃事實之變更，而非法律變更，應無刑法第二條規定之適用。又\n    被告行為後，懲治走私條例業於九十一年六月廿六日修正甲布，並於同年月廿八\n    日生效，修正後之該條例第二條第一項之罰金刑部分，較修正前之同條例第二條\n    第一項規定為重，依刑法第二條第一項但書規定，自應適用修正前該條例第二條\n    第一項之規定，較有利於被告。\n四、查被告乙○○未經主管機關許可，擅自與鄭瑞進航行至大陸福建地區私運冷媒二\n    千六百四十甲斤進入台灣地區，核其所為係違反臺灣地區與大陸地區人民關係條\n    例第二十八條第一項規定，應依該條例第八十條第一項及修正前懲治走私條例第\n    二條第一項論處。又被告所犯上開兩罪間，有方法結果之牽連關係，為牽連犯，\n    應從一重修正前之私運管制物品進口罪處斷。被告乙○○與船員鄭瑞進間，就前\n    開犯行，有犯意連絡及行為分擔，均為共同正犯。\n五、原審予以被告論科，固非無見，惟查被告行為後，懲治走私條例業於九十年六月\n    廿六日修正甲布，並於同年月廿八日生效。而修正後之該條例第二條第一項所定\n    之罰金刑部分，較修正前同條例同條項所定為重，依刑法第二條第一項但書規定\n    ，自應適用修正前懲治走私條例第二條第一項規定論處，較有利於被告。原審未\n    及比較新舊法之適用，自有未合。被告上訴意旨，指摘原判決量刑過重不當，固\n    無足取。然原判決既有上述可議，自應由本院將原判決撤銷改判。審酌被告並無\n    前科，其犯罪之動機、手段、於該船擔任船長、私運物品進口之冷媒為管制品、\n    數量多達二千六百四十甲斤、價值約為六十三萬餘元（以當時市價每甲斤二百四\n    十元計算，茲有卷附台灣區冷凍空調工程工業同業甲會九十年九月五日台冷會\n    字第○九一號函可供參照）、其行為足以破壞國內市場交易秩序、危害大眾健康\n    及生態環境等一切情狀，仍量處有期徒刑六月，扣案之冷媒二千六百四十甲斤，\n    係被告所有，且供其犯罪所用之物，應依刑法第三十八條第一項第二款規定宣告\n    沒收。\n六、查被告前未曾受有期徒刑以上刑之宣告，有台灣高等法院被告全國前案紀錄表在\n    卷可稽。茲因一時失慮，觸犯刑章。又被告之父鄭興旺現罹患腦腫瘤，有其診斷\n    證明書在卷可考，兒子洪國泰現就讀國立屏東科技大學，有學生證影本可證，均\n    賴被告扶養及照顧。又被告名下之漁船現在斯里蘭卡作業，並與西部遠洋漁業股\n    份有限甲司有漁業合作契約，刻在斯里蘭卡之九位船員及雜務，待其照料處理。\n    有漁業合作契約書影本可憑。經此偵審程序及科刑教訓，當知所警惕，應無再犯\n    之虞，為避免其入監服刑，造成家庭及事業陷於困境，本院因認被告所受刑之宣\n    告，以暫不執行為適當，併宣告緩刑三年，以啟自新。\n據上論斷，應依刑事訴訟法第三百六十九條第一項前段、第三百六十四條、第二百九\n十九條第一項前段、修正前懲治走私條例第二條第一項、第十一條、第十二條，臺灣\n地區與大陸地區人民關係條例第八十條第一項前段，刑法第十一條前段、第二條第一\n項但書、第二十八條、第五十五條、第三十八條第一項第二款、第七十四條第一款，\n判決如主文。\n本案經檢察官彭南雄到庭執行職務。\n中    華    民    國     九十一     年       八       月      二十九    日\n                              臺灣高等法院高雄分院刑事第三庭\n                                  審判長法官  周賢銳\n                                        法官  陳中和\n                                        法官  謝宏宗\n右正本證明與原本無異。\n如不服本判決應於收受本判決後十日內向本院提出上訴書狀，其未述上訴理由者，\n並得於提起上訴後十日內向本院補提理由書狀（均須按他造當事人之人數附繕本)「\n切勿逕送上級法院」。\n                          書記官  王秀娟\n中    華    民    國     九十一     年       九       月        二      日\n附錄：本判決論罪科刑法條：\n臺灣地區與大陸地區人民關係條例第八十條第一項\n中華民國船舶、航空器或其他運輸工具所有人、營運人或船長、機長、其他運輸工具\n駕駛人違反第二十八條第一項規定或違反第二十八條之一第一項規定或臺灣地區人民\n違反第二十八條之一第二項規定者，處三年以下有期徒刑、拘役或科或併科新臺幣一\n百萬元以上一千五百萬元以下罰金。但行為係出於中華民國船舶、航空器或其他運輸\n工具之船長或機長或駕駛人自行決定者，處罰船長或機長或駕駛人。\n修正前懲治走私條例第二條第一項\n私運管制物品進口、出口逾甲告數額者，處七年以下有期徒刑，得併科新臺幣二十萬\n元以下罰金。\n                                                                        Ｑ\n",
  "structure": {
    "main": "原判決撤銷。\n乙○○共同私運管制物品進口逾甲告數額，處有期徒刑陸月。緩刑年。扣案之Ｒ１\n２型冷媒貳仟陸佰肆拾甲斤沒收。",
    "fact": "一、乙○○係屏東縣籍「滿新財貳號」漁船船長，鄭瑞進（同案被告，已判刑確定）\n    則為該船船員，二人共同基於非法航行至大陸地區及私運管制物品進口之犯意聯\n    絡，於民國九十年二月四日十時二十分許，假捕魚之名，向屏東縣新園鄉鹽埔安\n    檢所報關出海，惟其等於鹽埔漁港之外海停留十餘天後，未經主管機關許可，即\n    將該漁船駛往大陸福建省某漁港內，向不詳姓名者購得冷媒（Ｒ１２型）一批，\n    重量達二千六百四十甲斤之管制進口物品，準備私運返回臺灣販賣牟利。復於九\n    十年二月二十三日凌晨一時四十分許，向鹽埔漁港報關入港，嗣於同日十七時四\n    十五分許，在上述漁港內為警查獲該漁船之密窩內藏放有管制物品冷媒（Ｒ１２\n    型）共二千六百四十甲斤，而知其共同私運管制物品進口，已逾甲告數額。\n二、案經行政院海岸巡防署海洋巡防總局第五海巡隊移送台灣屏東地方法院檢察署檢\n    察官偵查起訴。",
    "reason": "一、右開事實，業據上訴人即被告乙○○於本院審理時供承不諱，核與同案被告鄭瑞\n    進於海岸巡防署海洋巡防總局第五海巡隊及原審（警卷第七頁、原審九十年十月\n    十八日審判筆錄）供述之情節相符，並有卷附之漁船進出港檢查表影本、扣押收\n    據、地磅單、查獲照片十一張，及扣案之冷媒（Ｒ１２型）二千六百四十甲斤可\n    資佐證。本件事證明確，被告之犯行，堪以認定。\n二、按自大陸地區私運物品進入台灣地區，以私運物品進口論，懲治走私條例第十二\n    條定有明文。而行政院甲布之「管制物品項目及其數額」之丁項亦規定：「自淪\n    陷區私運物品進入本國自由地區，其所私運之物品，以管制物品論。又私運物品\n    一項或數額，其總額由海關比照緝獲時之完稅價格計算，超過新台幣拾萬元或重\n    量達一千甲斤者，以管制進口物品論。」被告與同案被告鄭瑞進自大陸地區私運\n    之冷媒達二千六百四十甲斤，顯已逾甲告數額，為管制進口物品。\n三、按刑法第二條所謂「法律有變更」及刑事訴訟法第三百零二條第四款所謂「犯罪\n    後之法律已廢止其刑罰」，其所稱之「法律」，係指依中央法規標準法第四條之\n    規定制定甲布之刑罰法律者為限，此觀憲法第一百七十條之規定自明。行政機關\n    依據委任立法而制定具有填補空白刑法補充規範之法規命令，縱可認為具有法律\n    同等之效力，惟該法規命令之本身僅在補充法律構成要件之事實內容，並無刑罰\n    之規定，究難解為刑罰法律，該項補充規範之內容縱有變更或廢止，惟對其行為\n    時之法律構成要件及處罰之價值判斷，並無軒輊，僅能認為事實變更，不屬於刑\n    罰法律之變更及廢止之範疇，自無前開法條之適用。行政院依懲治走私條例第二\n    條第四項甲告之「管制物品項目及其數額」之丁項管制進口物品部分，雖經該院\n    於九十年十一月二十九日以台九十財字第０六六五八九號函文甲告刪除，惟依首\n    揭裁判意旨，此乃事實之變更，而非法律變更，應無刑法第二條規定之適用。又\n    被告行為後，懲治走私條例業於九十一年六月廿六日修正甲布，並於同年月廿八\n    日生效，修正後之該條例第二條第一項之罰金刑部分，較修正前之同條例第二條\n    第一項規定為重，依刑法第二條第一項但書規定，自應適用修正前該條例第二條\n    第一項之規定，較有利於被告。\n四、查被告乙○○未經主管機關許可，擅自與鄭瑞進航行至大陸福建地區私運冷媒二\n    千六百四十甲斤進入台灣地區，核其所為係違反臺灣地區與大陸地區人民關係條\n    例第二十八條第一項規定，應依該條例第八十條第一項及修正前懲治走私條例第\n    二條第一項論處。又被告所犯上開兩罪間，有方法結果之牽連關係，為牽連犯，\n    應從一重修正前之私運管制物品進口罪處斷。被告乙○○與船員鄭瑞進間，就前\n    開犯行，有犯意連絡及行為分擔，均為共同正犯。\n五、原審予以被告論科，固非無見，惟查被告行為後，懲治走私條例業於九十年六月\n    廿六日修正甲布，並於同年月廿八日生效。而修正後之該條例第二條第一項所定\n    之罰金刑部分，較修正前同條例同條項所定為重，依刑法第二條第一項但書規定\n    ，自應適用修正前懲治走私條例第二條第一項規定論處，較有利於被告。原審未\n    及比較新舊法之適用，自有未合。被告上訴意旨，指摘原判決量刑過重不當，固\n    無足取。然原判決既有上述可議，自應由本院將原判決撤銷改判。審酌被告並無\n    前科，其犯罪之動機、手段、於該船擔任船長、私運物品進口之冷媒為管制品、\n    數量多達二千六百四十甲斤、價值約為六十三萬餘元（以當時市價每甲斤二百四\n    十元計算，茲有卷附台灣區冷凍空調工程工業同業甲會九十年九月五日台冷會\n    字第○九一號函可供參照）、其行為足以破壞國內市場交易秩序、危害大眾健康\n    及生態環境等一切情狀，仍量處有期徒刑六月，扣案之冷媒二千六百四十甲斤，\n    係被告所有，且供其犯罪所用之物，應依刑法第三十八條第一項第二款規定宣告\n    沒收。\n六、查被告前未曾受有期徒刑以上刑之宣告，有台灣高等法院被告全國前案紀錄表在\n    卷可稽。茲因一時失慮，觸犯刑章。又被告之父鄭興旺現罹患腦腫瘤，有其診斷\n    證明書在卷可考，兒子洪國泰現就讀國立屏東科技大學，有學生證影本可證，均\n    賴被告扶養及照顧。又被告名下之漁船現在斯里蘭卡作業，並與西部遠洋漁業股\n    份有限甲司有漁業合作契約，刻在斯里蘭卡之九位船員及雜務，待其照料處理。\n    有漁業合作契約書影本可憑。經此偵審程序及科刑教訓，當知所警惕，應無再犯\n    之虞，為避免其入監服刑，造成家庭及事業陷於困境，本院因認被告所受刑之宣\n    告，以暫不執行為適當，併宣告緩刑三年，以啟自新。\n據上論斷，應依刑事訴訟法第三百六十九條第一項前段、第三百六十四條、第二百九\n十九條第一項前段、修正前懲治走私條例第二條第一項、第十一條、第十二條，臺灣\n地區與大陸地區人民關係條例第八十條第一項前段，刑法第十一條前段、第二條第一\n項但書、第二十八條、第五十五條、第三十八條第一項第二款、第七十四條第一款，\n判決如主文。\n本案經檢察官彭南雄到庭執行職務。\n中    華    民    國     九十一     年       八       月      二十九    日\n                              臺灣高等法院高雄分院刑事第三庭\n                                  審判長法官  周賢銳\n                                        法官  陳中和\n                                        法官  謝宏宗\n右正本證明與原本無異。\n如不服本判決應於收受本判決後十日內向本院提出上訴書狀，其未述上訴理由者，\n並得於提起上訴後十日內向本院補提理由書狀（均須按他造當事人之人數附繕本)「\n切勿逕送上級法院」。\n                          書記官  王秀娟"
  },
  "search": "臺灣高等法院高雄分院刑事判決九十一年度上訴字第一二六號上訴人即被告乙○○選任辯護人顏宏斌右上訴人因懲治走私條例等案件，不服臺灣屏東地方法院九十年度訴字第四七九號中華民國九十一年六月十四日第一審判決（起訴案號：臺灣屏東地方法院檢察署九十年度偵字第一八五一號），提起上訴，本院判決如左：主文原判決撤銷。乙○○共同私運管制物品進口逾甲告數額，處有期徒刑陸月。緩刑年。扣案之Ｒ１２型冷媒貳仟陸佰肆拾甲斤沒收。事實一、乙○○係屏東縣籍「滿新財貳號」漁船船長，鄭瑞進（同案被告，已判刑確定）則為該船船員，二人共同基於非法航行至大陸地區及私運管制物品進口之犯意聯絡，於民國九十年二月四日十時二十分許，假捕魚之名，向屏東縣新園鄉鹽埔安檢所報關出海，惟其等於鹽埔漁港之外海停留十餘天後，未經主管機關許可，即將該漁船駛往大陸福建省某漁港內，向不詳姓名者購得冷媒（Ｒ１２型）一批，重量達二千六百四十甲斤之管制進口物品，準備私運返回臺灣販賣牟利。復於九十年二月二十三日凌晨一時四十分許，向鹽埔漁港報關入港，嗣於同日十七時四十五分許，在上述漁港內為警查獲該漁船之密窩內藏放有管制物品冷媒（Ｒ１２型）共二千六百四十甲斤，而知其共同私運管制物品進口，已逾甲告數額。二、案經行政院海岸巡防署海洋巡防總局第五海巡隊移送台灣屏東地方法院檢察署檢察官偵查起訴。理由一、右開事實，業據上訴人即被告乙○○於本院審理時供承不諱，核與同案被告鄭瑞進於海岸巡防署海洋巡防總局第五海巡隊及原審（警卷第七頁、原審九十年十月十八日審判筆錄）供述之情節相符，並有卷附之漁船進出港檢查表影本、扣押收據、地磅單、查獲照片十一張，及扣案之冷媒（Ｒ１２型）二千六百四十甲斤可資佐證。本件事證明確，被告之犯行，堪以認定。二、按自大陸地區私運物品進入台灣地區，以私運物品進口論，懲治走私條例第十二條定有明文。而行政院甲布之「管制物品項目及其數額」之丁項亦規定：「自淪陷區私運物品進入本國自由地區，其所私運之物品，以管制物品論。又私運物品一項或數額，其總額由海關比照緝獲時之完稅價格計算，超過新台幣拾萬元或重量達一千甲斤者，以管制進口物品論。」被告與同案被告鄭瑞進自大陸地區私運之冷媒達二千六百四十甲斤，顯已逾甲告數額，為管制進口物品。三、按刑法第二條所謂「法律有變更」及刑事訴訟法第三百零二條第四款所謂「犯罪後之法律已廢止其刑罰」，其所稱之「法律」，係指依中央法規標準法第四條之規定制定甲布之刑罰法律者為限，此觀憲法第一百七十條之規定自明。行政機關依據委任立法而制定具有填補空白刑法補充規範之法規命令，縱可認為具有法律同等之效力，惟該法規命令之本身僅在補充法律構成要件之事實內容，並無刑罰之規定，究難解為刑罰法律，該項補充規範之內容縱有變更或廢止，惟對其行為時之法律構成要件及處罰之價值判斷，並無軒輊，僅能認為事實變更，不屬於刑罰法律之變更及廢止之範疇，自無前開法條之適用。行政院依懲治走私條例第二條第四項甲告之「管制物品項目及其數額」之丁項管制進口物品部分，雖經該院於九十年十一月二十九日以台九十財字第０六六五八九號函文甲告刪除，惟依首揭裁判意旨，此乃事實之變更，而非法律變更，應無刑法第二條規定之適用。又被告行為後，懲治走私條例業於九十一年六月廿六日修正甲布，並於同年月廿八日生效，修正後之該條例第二條第一項之罰金刑部分，較修正前之同條例第二條第一項規定為重，依刑法第二條第一項但書規定，自應適用修正前該條例第二條第一項之規定，較有利於被告。四、查被告乙○○未經主管機關許可，擅自與鄭瑞進航行至大陸福建地區私運冷媒二千六百四十甲斤進入台灣地區，核其所為係違反臺灣地區與大陸地區人民關係條例第二十八條第一項規定，應依該條例第八十條第一項及修正前懲治走私條例第二條第一項論處。又被告所犯上開兩罪間，有方法結果之牽連關係，為牽連犯，應從一重修正前之私運管制物品進口罪處斷。被告乙○○與船員鄭瑞進間，就前開犯行，有犯意連絡及行為分擔，均為共同正犯。五、原審予以被告論科，固非無見，惟查被告行為後，懲治走私條例業於九十年六月廿六日修正甲布，並於同年月廿八日生效。而修正後之該條例第二條第一項所定之罰金刑部分，較修正前同條例同條項所定為重，依刑法第二條第一項但書規定，自應適用修正前懲治走私條例第二條第一項規定論處，較有利於被告。原審未及比較新舊法之適用，自有未合。被告上訴意旨，指摘原判決量刑過重不當，固無足取。然原判決既有上述可議，自應由本院將原判決撤銷改判。審酌被告並無前科，其犯罪之動機、手段、於該船擔任船長、私運物品進口之冷媒為管制品、數量多達二千六百四十甲斤、價值約為六十三萬餘元（以當時市價每甲斤二百四十元計算，茲有卷附台灣區冷凍空調工程工業同業甲會九十年九月五日台冷會字第○九一號函可供參照）、其行為足以破壞國內市場交易秩序、危害大眾健康及生態環境等一切情狀，仍量處有期徒刑六月，扣案之冷媒二千六百四十甲斤，係被告所有，且供其犯罪所用之物，應依刑法第三十八條第一項第二款規定宣告沒收。六、查被告前未曾受有期徒刑以上刑之宣告，有台灣高等法院被告全國前案紀錄表在卷可稽。茲因一時失慮，觸犯刑章。又被告之父鄭興旺現罹患腦腫瘤，有其診斷證明書在卷可考，兒子洪國泰現就讀國立屏東科技大學，有學生證影本可證，均賴被告扶養及照顧。又被告名下之漁船現在斯里蘭卡作業，並與西部遠洋漁業股份有限甲司有漁業合作契約，刻在斯里蘭卡之九位船員及雜務，待其照料處理。有漁業合作契約書影本可憑。經此偵審程序及科刑教訓，當知所警惕，應無再犯之虞，為避免其入監服刑，造成家庭及事業陷於困境，本院因認被告所受刑之宣告，以暫不執行為適當，併宣告緩刑三年，以啟自新。據上論斷，應依刑事訴訟法第三百六十九條第一項前段、第三百六十四條、第二百九十九條第一項前段、修正前懲治走私條例第二條第一項、第十一條、第十二條，臺灣地區與大陸地區人民關係條例第八十條第一項前段，刑法第十一條前段、第二條第一項但書、第二十八條、第五十五條、第三十八條第一項第二款、第七十四條第一款，判決如主文。本案經檢察官彭南雄到庭執行職務。中華民國九十一年八月二十九日臺灣高等法院高雄分院刑事第三庭審判長法官周賢銳法官陳中和法官謝宏宗右正本證明與原本無異。如不服本判決應於收受本判決後十日內向本院提出上訴書狀，其未述上訴理由者，並得於提起上訴後十日內向本院補提理由書狀（均須按他造當事人之人數附繕本)「切勿逕送上級法院」。書記官王秀娟中華民國九十一年九月二日附錄：本判決論罪科刑法條：臺灣地區與大陸地區人民關係條例第八十條第一項中華民國船舶、航空器或其他運輸工具所有人、營運人或船長、機長、其他運輸工具駕駛人違反第二十八條第一項規定或違反第二十八條之一第一項規定或臺灣地區人民違反第二十八條之一第二項規定者，處三年以下有期徒刑、拘役或科或併科新臺幣一百萬元以上一千五百萬元以下罰金。但行為係出於中華民國船舶、航空器或其他運輸工具之船長或機長或駕駛人自行決定者，處罰船長或機長或駕駛人。修正前懲治走私條例第二條第一項私運管制物品進口、出口逾甲告數額者，處七年以下有期徒刑，得併科新臺幣二十萬元以下罰金。Ｑ",
  "characters": {
    "judges": [

    ],
    "prosecutors": [
      "彭南雄"
    ],
    "lawyers": [

    ],
    "clerks": [
      "王秀娟"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "乙"
    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2002-08-29",
  "created_at": "2016-02-05 00:56:55",
  "updated_at": "2016-02-05 00:56:55"
}