{
  "identify": "PCD-91-交聲-972-20020830-1",
  "court": {
    "name": "臺灣新北地方法院",
    "code": "PCD"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 91,
  "word": "交聲",
  "number": "972",
  "jcheck": "1",
  "reason": "交管條例聲異",
  "content": "臺灣板橋地方法院交通事件裁定                    九十一年度交聲字第九七二號\n    原處分機關  交通部公路總局臺北區監理所\n    異  議  人\n    即受處分人  甲○○\n右列異議人即受處分人因違反道路交通管理處罰條例案件，對於交通部公路總局臺北\n區監理所九十一年五月十七日所為之處分（原處分案號：北監六字第裁四○－Ｃ00\n000000號），聲明異議，本院裁定如左：\n    主  文\n異議駁回。\n    理  由\n一、聲明異議意旨略以：異議人即受處分人甲○○駕駛車號八Ｎ－五七八號營業小客\n    車，於民國九十年十二月二日下午五時二十分許，沿臺北縣永和市○○路行駛，\n    駛至與福和路交岔路口綠燈時左轉，卻遭警員攔停舉發闖紅燈，異議人不服當場\n    拒簽，爰對原處分提出聲明異議云云。\n二、按汽車駕駛人，行經有燈光號誌管制之交岔路口闖紅燈者，處新臺幣一千八百元\n    以上五千四百元以下罰鍰；又汽車駕駛人，違反道路交通管理處罰條例第五十三\n    條規定者，除依原條款處罰鍰外，並予記違規點數三點，道路交通管理處罰條例\n    第五十三條、第六十三條第一項第三款分別定有明文。\n三、查本件異議人即受處分人甲○○駕駛車號八Ｎ－五七八號營業小客車，於九十年\n    十二月二日下午五時二十分許，沿臺北縣永和市○○路行駛，行經與福和路設有\n    燈光號誌管制之交岔路口遇紅燈時，逕行左轉闖越紅燈之違規事實，業經舉發警\n    員陳仁聰到庭結證屬實，並提出載有舉發本件違規經過之出勤紀錄簿影本一紙附\n    卷可資佐證。異議人雖具狀並到庭辯稱：伊車左轉時行車方向是綠燈，左轉後約\n    過五公尺始變換為紅燈，伊確實沒有闖紅燈云云，惟其上開違規事實，業據舉發\n    警員陳仁聰到庭證稱：「（說明舉發經過情形？）那天下午五點至七點在竹林路\n    、福和路執行交通路崗，異議人車輛從竹林路往永貞路方向行駛到福和路要左轉\n    ，當時竹林路號誌已經變為紅燈，福和路號誌為綠燈，福和路上的車輛都已經在\n    行駛，我看到異議人車輛就直接左轉往福和路方向行駛，我看到時來不及攔停就\n    用無線電呼叫在福和路五十七巷巷口下一崗哨的同事攔停，該同事無線電回報說\n    異議人否認有闖紅燈請我過去現場，我過去後就跟異議人說明我看到的情形。當\n    時只有異議人一部車輛直接左轉闖過去，我才會舉發，如果有好幾部車輛因為直\n    行車多無法馬上左轉我們也會通融不會舉發。」等語明確（見本院九十一年七月\n    二十三日訊問筆錄），核與上開出勤紀錄簿上所載「於（九十年十二月二日）十\n    七時二十分許，見一營小客８Ｎ－５７８號由竹林路往永貞路方向，當時竹林路\n    已轉為紅燈，且福和路車輛已轉為綠燈行駛，該部營小客逕自紅燈左轉福和路往\n    永福橋方向行駛，職（即舉發警員陳仁聰）見狀即呼叫福和路五十七巷口執勤同\n    仁將該營小客攔停，該駕駛人甲○○並不承認違規且態度不善，職前往處理告知\n    違規事實並依法舉發，該營小客駕駛人火氣很大，大呼小叫說做警察那麼臭屁，\n    並拒絕簽名，且要去監理單位申訴。」等舉發經過情節相符，衡諸本件舉發警員\n    與異議人素不相識，亦無仇怨，其執行公務，自無任意誣陷異議人之理可言，況\n    舉發警員執勤位置距異議人違規地點非遠，舉發警員亦應無誤判之情，而異議人\n    僅空言泛稱其無上開違規之情，要難採信，是綜上所述，堪認異議人上開違規事\n    實無訛。從而，原處分機關據以援引上開規定，裁處罰鍰新臺幣五千四百元，並\n    記違規點數三點，並無不當。本件異議為無理由，應予駁回。\n四、據上論斷，應依道路交通案件處理辦法第十九條，裁定如主文。\n中      華      民      國    九十一    年      八      月     三十     日\n                                      臺灣板橋地方法院交通法庭\n                                          法  官  彭  全  曄\n右正本證明與原本無異\n如不服本裁定應於送達後五日內向本院提出抗告狀\n                                          書記官  梁  宜  庭\n中      華      民      國    九十一    年      九      月      四      日\n",
  "structure": {
    "main": "異議駁回。",
    "reason": "一、聲明異議意旨略以：異議人即受處分人甲○○駕駛車號八Ｎ－五七八號營業小客\n    車，於民國九十年十二月二日下午五時二十分許，沿臺北縣永和市○○路行駛，\n    駛至與福和路交岔路口綠燈時左轉，卻遭警員攔停舉發闖紅燈，異議人不服當場\n    拒簽，爰對原處分提出聲明異議云云。\n二、按汽車駕駛人，行經有燈光號誌管制之交岔路口闖紅燈者，處新臺幣一千八百元\n    以上五千四百元以下罰鍰；又汽車駕駛人，違反道路交通管理處罰條例第五十三\n    條規定者，除依原條款處罰鍰外，並予記違規點數三點，道路交通管理處罰條例\n    第五十三條、第六十三條第一項第三款分別定有明文。\n三、查本件異議人即受處分人甲○○駕駛車號八Ｎ－五七八號營業小客車，於九十年\n    十二月二日下午五時二十分許，沿臺北縣永和市○○路行駛，行經與福和路設有\n    燈光號誌管制之交岔路口遇紅燈時，逕行左轉闖越紅燈之違規事實，業經舉發警\n    員陳仁聰到庭結證屬實，並提出載有舉發本件違規經過之出勤紀錄簿影本一紙附\n    卷可資佐證。異議人雖具狀並到庭辯稱：伊車左轉時行車方向是綠燈，左轉後約\n    過五公尺始變換為紅燈，伊確實沒有闖紅燈云云，惟其上開違規事實，業據舉發\n    警員陳仁聰到庭證稱：「（說明舉發經過情形？）那天下午五點至七點在竹林路\n    、福和路執行交通路崗，異議人車輛從竹林路往永貞路方向行駛到福和路要左轉\n    ，當時竹林路號誌已經變為紅燈，福和路號誌為綠燈，福和路上的車輛都已經在\n    行駛，我看到異議人車輛就直接左轉往福和路方向行駛，我看到時來不及攔停就\n    用無線電呼叫在福和路五十七巷巷口下一崗哨的同事攔停，該同事無線電回報說\n    異議人否認有闖紅燈請我過去現場，我過去後就跟異議人說明我看到的情形。當\n    時只有異議人一部車輛直接左轉闖過去，我才會舉發，如果有好幾部車輛因為直\n    行車多無法馬上左轉我們也會通融不會舉發。」等語明確（見本院九十一年七月\n    二十三日訊問筆錄），核與上開出勤紀錄簿上所載「於（九十年十二月二日）十\n    七時二十分許，見一營小客８Ｎ－５７８號由竹林路往永貞路方向，當時竹林路\n    已轉為紅燈，且福和路車輛已轉為綠燈行駛，該部營小客逕自紅燈左轉福和路往\n    永福橋方向行駛，職（即舉發警員陳仁聰）見狀即呼叫福和路五十七巷口執勤同\n    仁將該營小客攔停，該駕駛人甲○○並不承認違規且態度不善，職前往處理告知\n    違規事實並依法舉發，該營小客駕駛人火氣很大，大呼小叫說做警察那麼臭屁，\n    並拒絕簽名，且要去監理單位申訴。」等舉發經過情節相符，衡諸本件舉發警員\n    與異議人素不相識，亦無仇怨，其執行公務，自無任意誣陷異議人之理可言，況\n    舉發警員執勤位置距異議人違規地點非遠，舉發警員亦應無誤判之情，而異議人\n    僅空言泛稱其無上開違規之情，要難採信，是綜上所述，堪認異議人上開違規事\n    實無訛。從而，原處分機關據以援引上開規定，裁處罰鍰新臺幣五千四百元，並\n    記違規點數三點，並無不當。本件異議為無理由，應予駁回。\n四、據上論斷，應依道路交通案件處理辦法第十九條，裁定如主文。"
  },
  "search": "臺灣板橋地方法院交通事件裁定九十一年度交聲字第九七二號原處分機關交通部公路總局臺北區監理所異議人即受處分人甲○○右列異議人即受處分人因違反道路交通管理處罰條例案件，對於交通部公路總局臺北區監理所九十一年五月十七日所為之處分（原處分案號：北監六字第裁四○－Ｃ00000000號），聲明異議，本院裁定如左：主文異議駁回。理由一、聲明異議意旨略以：異議人即受處分人甲○○駕駛車號八Ｎ－五七八號營業小客車，於民國九十年十二月二日下午五時二十分許，沿臺北縣永和市○○路行駛，駛至與福和路交岔路口綠燈時左轉，卻遭警員攔停舉發闖紅燈，異議人不服當場拒簽，爰對原處分提出聲明異議云云。二、按汽車駕駛人，行經有燈光號誌管制之交岔路口闖紅燈者，處新臺幣一千八百元以上五千四百元以下罰鍰；又汽車駕駛人，違反道路交通管理處罰條例第五十三條規定者，除依原條款處罰鍰外，並予記違規點數三點，道路交通管理處罰條例第五十三條、第六十三條第一項第三款分別定有明文。三、查本件異議人即受處分人甲○○駕駛車號八Ｎ－五七八號營業小客車，於九十年十二月二日下午五時二十分許，沿臺北縣永和市○○路行駛，行經與福和路設有燈光號誌管制之交岔路口遇紅燈時，逕行左轉闖越紅燈之違規事實，業經舉發警員陳仁聰到庭結證屬實，並提出載有舉發本件違規經過之出勤紀錄簿影本一紙附卷可資佐證。異議人雖具狀並到庭辯稱：伊車左轉時行車方向是綠燈，左轉後約過五公尺始變換為紅燈，伊確實沒有闖紅燈云云，惟其上開違規事實，業據舉發警員陳仁聰到庭證稱：「（說明舉發經過情形？）那天下午五點至七點在竹林路、福和路執行交通路崗，異議人車輛從竹林路往永貞路方向行駛到福和路要左轉，當時竹林路號誌已經變為紅燈，福和路號誌為綠燈，福和路上的車輛都已經在行駛，我看到異議人車輛就直接左轉往福和路方向行駛，我看到時來不及攔停就用無線電呼叫在福和路五十七巷巷口下一崗哨的同事攔停，該同事無線電回報說異議人否認有闖紅燈請我過去現場，我過去後就跟異議人說明我看到的情形。當時只有異議人一部車輛直接左轉闖過去，我才會舉發，如果有好幾部車輛因為直行車多無法馬上左轉我們也會通融不會舉發。」等語明確（見本院九十一年七月二十三日訊問筆錄），核與上開出勤紀錄簿上所載「於（九十年十二月二日）十七時二十分許，見一營小客８Ｎ－５７８號由竹林路往永貞路方向，當時竹林路已轉為紅燈，且福和路車輛已轉為綠燈行駛，該部營小客逕自紅燈左轉福和路往永福橋方向行駛，職（即舉發警員陳仁聰）見狀即呼叫福和路五十七巷口執勤同仁將該營小客攔停，該駕駛人甲○○並不承認違規且態度不善，職前往處理告知違規事實並依法舉發，該營小客駕駛人火氣很大，大呼小叫說做警察那麼臭屁，並拒絕簽名，且要去監理單位申訴。」等舉發經過情節相符，衡諸本件舉發警員與異議人素不相識，亦無仇怨，其執行公務，自無任意誣陷異議人之理可言，況舉發警員執勤位置距異議人違規地點非遠，舉發警員亦應無誤判之情，而異議人僅空言泛稱其無上開違規之情，要難採信，是綜上所述，堪認異議人上開違規事實無訛。從而，原處分機關據以援引上開規定，裁處罰鍰新臺幣五千四百元，並記違規點數三點，並無不當。本件異議為無理由，應予駁回。四、據上論斷，應依道路交通案件處理辦法第十九條，裁定如主文。中華民國九十一年八月三十日臺灣板橋地方法院交通法庭法官彭全曄右正本證明與原本無異如不服本裁定應於送達後五日內向本院提出抗告狀書記官梁宜庭中華民國九十一年九月四日",
  "characters": {
    "judges": [
      "彭全曄"
    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [
      "梁宜庭"
    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2002-08-30",
  "created_at": "2016-02-05 01:00:16",
  "updated_at": "2016-02-05 01:00:16"
}