{
  "identify": "SLD-91-訴-365-20020830-1",
  "court": {
    "name": "臺灣士林地方法院",
    "code": "SLD"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 91,
  "word": "訴",
  "number": "365",
  "jcheck": "1",
  "reason": "竊盜",
  "content": "臺灣士林地方法院刑事判決                          九十一年度訴字第三六五號\n    公  訴  人  臺灣士林地方法院檢察署檢察官\n    被      告  申○○\n    選任辯護人  許文生律師\n                王東山律師\n右列被告因竊盜案件，經檢察官提起公訴（九十一年度偵字第五○七三號、第五九四\n一號、第五九四二號、第五九四三號、第五九四四號、第五九四五號、第五九四六號\n、第五九四七號、第五九四八號、第五九四九號），本院判決如左：\n    主  文\n申○○連續攜帶兇器竊盜，累犯，處有期徒刑年貳月。並於刑之執行前，令入勞動\n處所，強制工作年。\n扣案如附表二所示之鐵鎚壹支、Ｔ型扳手加磨尖之六角扳手壹組均沒收。\n    事  實\n一、申○○前於民國八十六年間因違反麻醉藥品管理條例案件，經本院於八十七年三\n    月二十日判處有期徒刑五月確定，已於八十七年八月十五日易科罰金執行完畢。\n    又於九十年間因犯連續加重竊盜罪，而經臺灣臺北地方法院於九十年四月二十八\n    日裁定羈押於臺灣臺北看守所而中斷其行竊之犯意，嗣於九十年六月二十七日停\n    止羈押釋放後，已有犯罪之習慣（該案嗣經臺灣臺北地方法院於九十一年六月四\n    日判處有期徒刑四年，並於刑之執行前，令入勞動場所強制工作。目前上訴中）\n    ，詎仍不知悔改，自前案羈押出監後，迄至九十一年三月間，因生活困難，無力\n    繳納借款本息及家庭生活費用，竟另行基於概括犯意，意圖為自己不法之所有，\n    將其所承租臺北縣汐止市○○街五八巷十八號一樓之租住處，作為拆解、拼裝贓\n    車之場所，並分別向位於台北市○○區○○街附近之苔本機車行負責人林本、成\n    泰機車行負責人陳泰山處，以輕型機車每台新臺幣（下同）六千元至八千元，重\n    型機車每台一萬一千元至一萬三千元之代價，購進合法中古機車之引擎外殼、機\n    車號牌及行車執照等車籍資料後，欲先拆卸其所竊得之機車引擎外殼及號牌後，\n    再換裝前向他人購進之合法中古機車引擎外殼及號牌於贓車上，充作合法中古機\n    車出售牟利，遂先後於如附表一所示之時間、地點，攜帶其所有客觀上足以對人\n    之生命、身體安全構成威脅，可供兇器使用之鐵鎚一支、Ｔ型扳手加磨尖之六角\n    扳手一組（即如附表二所示），利用鐵鎚敲打前開Ｔ型扳手加磨尖之六角扳手，\n    以插入如附表一所示機車之機車電門鎖內，再用力旋轉扳開破壞鎖頭（毀損部分\n    均未據告訴），藉以開啟電門發動引擎之方式，連續竊取如附表一所示之機車共\n    二十一台，並騎往臺北縣汐止市○○街五十八巷十八號一樓租住處，將上開機車\n    據為己有。嗣申○○即以如附表三編號一至十所示之工具將其所竊之上開機車予\n    以拆解，並重新套裝其購得之合法中古機車引擎外殼及號牌後，佯充為合法之中\n    古機車，再以輕型機車每台約一萬四千元至一萬八千元，重型機車每台約一萬九\n    千元至二萬三千元之價格，並委由位於臺北市松山區松山火車站附近之正捷機車\n    托運行，將套裝完成之贓車運至新竹縣頭份鎮某不詳處所，出賣予邱昱宏（即綽\n    號「阿龍」之人、另案偵查中）銷贓，得款後供己花用。迄於九十一年五月十四\n    日下午三時許，經臺灣士林地方法院檢察署檢察官指揮臺北縣警察局中和分局員\n    警持搜索票至申○○前開租住處所執行搜索，當場查獲申○○正在拆解、拼裝如\n    附表一編號二一所示車號ＬＴ三─四六一號重型機車，並扣得如附表二、三、四\n    所示之物品，及如附表一編號一所示車號ＷＫＱ─八八八號輕型機車之機車大燈\n    一個、後大燈一個、後視鏡二個、機車座墊一個、機車外殼四個，如附表一編號\n    十八所示已套裝完成之機車一台（原車號為ＤＶＢ－六二九，已套裝為車號ＥＥ\n    Ｐ－七六六號輕型機車）、車號ＫＴＸ－○三七號重型機車、車號ＲＨＧ－四三\n    九號輕型機車各一台，始循線查悉上情。\n二、案經臺北縣警察局中和分局報告臺灣士林地方法院檢察署檢察官偵查起訴。\n    理  由\n一、訊據被告申○○雖於本院審理時僅對於其涉犯如附表一編號一、十八、二一號所\n    示之加重竊盜犯行自白不諱外，餘均矢口否認有何竊盜犯行，辯稱：我只有承認\n    有偷這三台，其他的都不是我偷的，都是警察帶伊去拍照；附表一編號五所示之\n    機車是宇輪車行綽號阿清者以一萬五千元賣給我，我再將該車以一萬八千元賣給\n    綽號阿風者。伊於警訊時所述是因一時糊塗，以為可以交保才如此說，嗣向檢察\n    官坦承上開竊案，是因為警察說伊多承認一些，他們要向檢察官求情讓伊交保云\n    云。然查：\n  一被告申○○已於偵查及本院初次訊問時迭次供承其涉有如附表一所示之二十一件\n    加重竊盜犯行等情明確：\n    (一)被告先於九十一年五月十五日檢察官初訊時供稱：「（問：警訊筆錄實在？）\n      是的，看過才簽名。」、「（問：出所後何時開始偷車？）九十一年三月十日\n      ，我在汐止市、北市南港區偷車。」、「（問：為何又開始偷車？）我因之前\n      向人借款二百萬，每月要繳三萬多的利息，我只有每週二、四在彩券行幫忙，\n      收入二萬多，又要養孩子，所以在三月又起意竊車。」、「（問：何人與你一\n      起偷車？）我獨自一人偷車，將交通工具先擺放在路邊，騎贓車回來後套裝完\n      成，再搭計程車去將交通工具騎回。」、「（問：套裝贓車使用之車籍資料、\n      大牌等何來？）我向玉成街苔本機車行老板林本以輕機車六千至八千元，重機\n      車一萬一千至一萬三千元購得。」、「（問：你並非開車行，林本為何賣車籍\n      資料等物給你？）因為他知道我在做套裝贓車，我們從三月份開始配合。」、\n      「（問：查扣之砂輪機、電鑽、鐵鎚等工具何用？）供拆解機車用。」、「（\n      問：現場查扣幾台套裝完成之機車？）四台。」、「（問：專偷何種車？）山\n      葉ＶＩＮＯ五十、三陽ＶＩＤＯ五十、光陽豪邁一二五、三陽迪爵一二五、山\n      葉迅光一二五、光陽新翔鶴五十等六種。」、「（問：偷得幾部車？）先後大\n      約二五部。」、「（問：套裝完成的車銷贓到何處？）『阿龍』每週五固定會\n      和我連絡，看我有什麼車可賣給他，由我本人及一位朋友騎去正傑貨運行託運\n      ，阿龍知道這是套裝贓車，五十ＣＣ約賣一萬四到一萬八，一二五ＣＣ可賣一\n      萬九到二萬三。」、「（問：前後共賺得多少錢？）約二十萬。」等語（見甲\n      ○九十一年度偵字第五○七三號偵查卷『以下簡稱前述偵查卷』第八六至八八\n      頁）。\n    (二)嗣被告於同日經檢察官向本院值班法官聲請裁定羈押，其於本院訊問時亦供稱\n      ：「（問：是否於九十一年五月十四日於汐止市○○街五八巷十八號一樓被查\n      獲？）是。」、「（問：扣案的砂輪機、電鑽、扳手係做何用途？）編號七、\n      九、十一、十二、十六、十五、十三是拆解機車用。」、「（問：是否有偷機\n      車？）有。」、「（問：都是用什麼工具？）編號十之Ｔ型扳手加磨尖的六角\n      扳手。」、「（問：偷機車的時間、地點？）不一定，九十一年三月十日開始\n      ，一直到被查獲為止，因為星期二、星期五要去彩券行幫忙，星期六、日要帶\n      小孩，所以不包含這幾天，地點都在汐止市及南港區○○○路六、七段。」、\n      「（問：你前後偷了幾部？）共二十五部，扣案帳冊上有記載。」、「（問：\n      對於Ｔ型扳手加磨尖的六角扳手是兇器，有何意見？）沒有意見，那是開鎖用\n      的。」、「（問：偷車拆解後交給誰銷贓？）我都賣給中部苗栗頭份叫『阿龍\n      』，他每個星期五打電話給我，問我有什麼車，我告訴他，再交給正捷貨運行\n      託運。」、「（問：每部車可以賣給『阿龍』多少錢？）分輕、重型不同，輕\n      型機車一萬四千元至一萬七千元，重型一萬九千至二萬三千元。」、「（問：\n      你跟別人取得合法車子成本多少？）輕型六千至八千元，重型的一萬一千元至\n      一萬三千元。」、「（問：是否偷竊特定車型？）偷市面上比較好賣的車來借\n      屍還魂。」、「（問：你在警訊中所言是否實在？）實在。」、「（問：偵訊\n      中所言是否實在？）實在。」等語無訛（見本院九十一年聲羈字第九一號刑事\n      卷宗第二至六頁）。\n    (三)被告於九十一年六月二十七日檢察官訊問時復供稱：「（問：提示扣押物品目\n      錄，編號一至六之物品何來做何用？）是我買來，供套裝在機車使用。」、「\n      （問：編號十之工具用途？）是我所有，供竊車使用。」、「（問：編號七至\n      九、十一至十七之工具用途？）是我的，拆解、套裝贓車使用。」、「（問：\n      編號三五、三六？）是我的，是做紀錄使用。」、「（問：三七號？）是我托\n      運贓車到新竹苗栗等地。」、「（問：三八號？）是我向他人買的，要套裝車\n      籍使用。」、「（問：你前後偷過幾部車？）二十幾部。」、「（問：你如何\n      帶同警察清查竊得機車？）我依記憶所及帶同警察清查竊得機車，帶員警到現\n      場拍照，再由員警過濾，找出被害人。」、「（問：你通常在何時竊車？）星\n      期一、三、四，二、五在彩券行工作，在晚上八點開獎後，若順路，也會竊車\n      。」、「（問：你在警訊供述所有竊車情節是否實在？）實在。」、「（問：\n      提示邱昱宏身分證照片，阿龍是否此人？）是的。都是他與我連絡，該支票就\n      是他親自拿來台北給我的，我收到支票後，直接轉給林本向他買車號ＡＦＸ二\n      四二、ＤＡＮ一四七、ＧＡＡ○七九、ＡＪＨ四九九、ＡＰＱ九七二（是林華\n      所有為林本之兄）、ＥＤＧ四二八、ＴＴＬ五一二（林鶯歌所有是林本之母）\n      、ＤＱＧ二九九、ＲＨＧ四三九、ＡＯＤ八二七之車籍資料，是在被查獲前三\n      天，在三月底起陸續由我去玉成街向林本買的。」、「（問：託運單上記載頭\n      份的，都是給阿龍？）是的，記載新竹的也是，因為我誤以為頭份是新竹，另\n      阿風是阿龍之師傅。」等語（見前述偵查卷第一七五至一七七頁）。\n    (四)另被告於本院九十一年七月九日初次訊問時已供明：「（問：對起訴書之犯罪\n      事實有何意見？告以要旨）關於竊盜部分犯行我均承認。」、「（問：如何竊\n      取機車？）我利用Ｔ型扳手及磨尖的六角扳手，我將磨尖的六角板手插入機車\n      電門鎖內，用Ｔ型板手扣住六角板手，用力旋轉鈕開，開啟電門，將車騎回福\n      山路五八巷十八號一樓租屋處。」、「（問：Ｔ型扳手及磨尖的六角板手是何\n      人所有？）是我所有。」、「（問：為何要竊取這些機車？）改裝成合法摩托\n      車再轉售給他人。」、「（問：在何處購買機車引擎外殼、機車號牌及行車執\n      照？）南港區○○街苔本機車行林本、成泰機車行陳泰山，輕機車每台約以六\n      千元至八千元購買，重機車每台約一萬一千元至一萬三千元購買。」、「（問\n      ：是否有綽號「長腳」之人與你一起去竊車？）綽號「長腳」之人就是潘世圳\n      ，我保證他沒有跟我一起去偷，我是單獨去偷的。」、「（問：是否將竊來之\n      機車引擎裝至購進引擎外殼內再裝上機車號牌當成合法機車賣給綽號「阿龍」\n      之人？）是。」、「（問：每台機車賣多少錢？）輕機車一台一萬四千元至一\n      萬八千元，重機車一萬九千元至二萬三千元。」、「（問：提示起訴書附表一\n      ，除四月九日為四月四日之筆誤及五月二日該次行竊地點為保長路三五巷四號\n      外，其他竊車時間地點是否如起訴書所載？）是。」、「（問：所竊之機車套\n      裝後之車號為何？）我忘了。」、「（問：提示起訴書附表二，該等工具為何\n      人所有？作何用途？）是我所有，用於拆裝摩托車。」、「（問：提示起訴書\n      附表三，五ＦＨ五一四九三九引擎外殼是否為ＤＶＢ六二九號車主辰○○所有\n      ？）是，這是我將車子改裝後所遺留下來之引擎外殼。」、「（問：提示起訴\n      書附表三所示其他之引擎外殼是何人所有？）是我向苔本車行買進的引擎外殼\n      與車牌。」、「（問：提示起訴書附表三所示之機車鎖頭、黑色提袋、機車行\n      照、帳冊、托運單及買賣合約書是何人所有？）是我所有。」、「（問：提示\n      起訴書附表五，ＫＴＸ○三七、ＲＨＧ四三九二部機車是否組裝完成？）是，\n      已經組裝完成，但我已經忘了是由哪一部贓車組裝而成。」、「（問：提示起\n      訴書附表五，ＬＴ三四六一是否已組裝完成？）尚未組裝完成，我正在拆時就\n      為警察查獲，後來該車由辛○○領回。」、「（問：組裝完成之機車是否交由\n      正捷貨運行托運？是，運到新竹交給綽號阿龍之人。」、「（問：二月至五月\n      是否以竊車為生？）每個星期二、五我都在台北永吉路克紹彩券行工作，每月\n      約可分二、三萬元，其他時間有空才會去偷車。」等語綦詳（見本院九十一年\n      七月九日訊問筆錄第二至六頁）。\n  二又被告嗣於九十一年七月二十五日本院訊問時雖翻異前供，而改以前揭情詞置辯\n    。然證人即查獲警員丙○○已到庭證稱：「（問：九十一年五月十四日為何聲請\n    搜索票？）因為二月份收到線報，有人檢舉被告在做機車解體工廠，我們在四月\n    底發現被告有在做機車解體工廠，我們有看見被告將機車牽進牽出。」、「（問\n    ：五月二十四借提被告，陸續查到十八件，如何查到此十八件竊盜案之被害人？\n    ）當初申○○在警訊時有坦承他偷二十幾台機車，在現場有查到帳冊，後來依被\n    告所供在何處偷車，我們再向刑事警察局調閱資料，並帶申○○到現場指認，再\n    通知被害人到警局製作筆錄。」、「（問：提示起訴書附表一，被告於警訊時是\n    否坦承竊盜該車？）是，是被告向我們說了之後，我們才知道他有偷該等車子。\n    」、「（問：是否有依法錄音？）是。」、「（問：被告之警訊筆錄每份是否僅\n    有四至十分鐘？）每份約十分鐘左右。因為五月二十四日之前已經借提過被告，\n    被告於當時就曾帶我們去現場指認，我們依被告所指示之地點才會去向刑事警察\n    局調閱機車失竊資料，因為是制式筆錄，故五月二十四日製作筆錄速度較快。」\n    、「（問：五月二十二日借提被告出去至現場指認時，有無製作筆錄？）只有照\n    相，沒有紀錄。」、「（問：指認照片是否如卷附之照片？）是。）、「（問：\n    照相是否是五月二十二日當天所照？）是。」、「（問：如附表一所示之竊案是\n    否是你們分局列管之未破竊案？）不是。」等語在卷（見本院九十一年八月八日\n    訊問筆錄第三至七頁）；證人丙○○所為上開證言核與被告申○○於偵查及本院\n    初次訊問時所供情節相符，堪予採信。又被告申○○因於警訊、偵查時迭次供稱\n    其於九十一年三月間開始從事機車解體工廠，迄今已竊得機車二十餘部，且其行\n    竊地點均是汐止、南港地區等語，臺北縣警察局中和分局警員丙○○等人始報請\n    檢察官同意，於九十一年五月二十二日借提被告出監，由被告親自帶同警方指認\n    所涉其他機車竊案之行竊地點，再由警方依被告指示地點向刑事警察局調閱機車\n    失竊資料，然後通知被害人至警局製作筆錄等情，業據證人丙○○證述明確，已\n    如前述。核與被告嗣於九十一年六月二十七日檢察官訊問時所供：「（問：你如\n    何帶同警察清查竊得機車？）我依記憶所及帶同警察清查竊得機車，帶員警到現\n    場拍照，再由員警過濾，找出被害人。」等情相符。又除如附表一編號一、十八\n    、二十一所示機車之車輛竊盜、車牌失竊資料個別查詢報表係於查獲當天即九十\n    一年五月十四日列印者外，其餘如附表一所示遭竊機車之車輛竊盜、車牌失竊資\n    料個別查詢報表，均是九十一年五月二十四日始行列印等情，亦有前述車輛竊盜\n    、車牌失竊資料個別查詢報表二十一份在卷可稽，並經本院核閱無誤；且分別經\n    證人即被害人歐正楠、亥○○、庚○○、卯○○、戊○○、丑○○、己○○、乙\n    ○○、天○○、寅○○、未○○、壬○○、酉○○、丁○○、午○○、子○○、\n    巳○○、辰○○、戌○○、癸○○、辛○○等人證述在卷（均詳如附表一證據欄\n    所示），益徵證人丙○○所述上情為真正。況被告申○○於九十一年五月十五日\n    檢察官初訊及本院訊問時，皆供明其於警訊時所供內容均實在，並坦承其前後約\n    行竊機車約二十餘輛等情，已如前述，嗣經本院以被告涉犯常業竊盜罪嫌重大，\n    而裁定羈押於臺灣士林看守所，有本院押票回證一紙在卷可按。衡諸常情，被告\n    果若僅有行竊如附表一編號一、十八、二十一所示之三台機車，並未竊取其餘十\n    八台機車，係因警方向其表示若多承認幾件竊案，就可以獲得交保，始承認其有\n    行竊其他十八部機車乙節屬實，則其既於九十一年五月十五日遭法院裁定羈押，\n    豈有警方於九十一年五月二十二日借提其外出指認竊盜地點後，仍於九十一年五\n    月二十四日製作警訊筆錄時，坦承其有竊取其餘十八部機車，且事隔一個多月後\n    ，於九十一年六月二十七日檢察官訊問時亦自白其前後竊取二十餘部機車等情，\n    甚至於本院九十一年七月九日訊問時，亦供承其確有如附表一所示之時、地，竊\n    取如附表一所示之二十一台機車之理，是被告所辯上情，顯與事實不符，應係事\n    後畏罪卸責之詞，委不足採。\n  三此外，證人即被害人歐正楠、亥○○、庚○○、卯○○、戊○○、丑○○、己○\n    ○、乙○○、天○○、寅○○、未○○、壬○○、酉○○、丁○○、午○○、子\n    ○○、巳○○、辰○○、戌○○、癸○○、辛○○等人已分別於警訊時對其等機\n    車失竊之情形證述在卷（均詳如附表一證據欄所示）；且經證人王文正於警訊時\n    證述：「（問：申○○在該處工作多久了？）伊九十一年三月十日搬進該處，就\n    有看見他在該處修理機車。」、「（問：申○○每星期在該處工作幾天？時段為\n    何？是否居住該處？）每天在修理解體機車，全天候不一定，申○○四月初就在\n    那房間睡覺。」、「（問：申○○每天平均可解體幾台機車？）大約每日可解體\n    拼裝二、三台。」、「（問：申○○所解體拼裝之機車係何人騎來的？）都是申\n    ○○騎回來的。」等語在卷（見前述偵查卷第二二、二三頁）；並有如附表一「\n    證據欄」所示之車輛失竊證明單、車輛尋獲證明單、贓物認領保管單、被害人指\n    認照片、車輛竊盜、車牌失竊資料個別查詢報表，查獲現場照片（見前述偵查卷\n    第三八至第四五頁）、正捷機車承運單、機車買賣合約書（見前述偵查卷第四八\n    至五二、六四、六五頁）、被告申○○將機車套裝後販賣之帳冊（見前述偵查第\n    五三、五四頁）、被告申○○購買套裝用引擎外殼及號牌之帳冊（見前述偵查卷\n    第五五至第六五頁）、車號查詢機車車籍資料（見前述偵查卷第一三一至一五九\n    頁）、搜索票、搜索扣押證明筆錄等附卷可稽，復有扣案之如附表二、三、四所\n    示之物品可資佐證，核與被告申○○於偵查及本院初次訊問時所供其有於如附表\n    一所示之時、地，先後竊取如附表一所示之二十一部機車，嗣將所竊之上開機車\n    予以拆解，再重新套裝其購得之合法中古機車引擎外殼及號牌後，佯充為合法之\n    中古機車，以輕型機車每部約一萬四千元至一萬八千元，重型機車每部約一萬九\n    千元至二萬三千元之價格，並委由正捷機車托運行將套裝完成之贓車出運至新竹\n    縣頭份鎮，出賣予綽號「阿龍」之人（即邱昱宏）銷贓等情相符，是被告事後所\n    辯應係事後卸責之詞，自不足採。\n  四辯護人於本院審理時雖以「公訴人認被告申○○涉犯起訴書附表一所示之二十一\n    件機車竊盜犯行，無非以被告九十一年五月二十四日之警訊筆錄為據，惟該警訊\n    筆錄未依法定程序製作，且未連續錄音，依法無證據能力」等語為被告辯護，並\n    請求調取被告九十一年五月二十四日之警訊筆錄，以查明被告於警訊時自白之任\n    意性。惟按「被逮捕地點與現場距離之遠近，於該上訴人犯罪之成立，不生影響\n    ，而竊盜犯亦不以現場查獲有行竊工具或贓物之存在為必要，上訴人楊某在檢察\n    官偵查中，既已自白犯罪，則其在警訊中之自白，不論是否出於非自由之意思，\n均不影響其在檢察官偵查中自白之證據能力。」、「原判決係兼採上訴人於警訊\n    及偵查中之自白，對於警訊中自白之指摘，自與檢察官偵查中自白之合法性無涉\n    。」最高法院七十三年度台上字第三五九號、七十八年度台上字第四二九六號判\n    決意旨可參。經查，被告申○○雖辯稱其因以為可以交保，始承認其餘十八件竊\n    盜犯行云云。然依被告所辯上情，已難認被告其於警訊時所供內容，係屬非任意\n    性之自白；且證人即警員丙○○已證稱：「（問：提示起訴書附表一，被告於警\n    訊時是否坦承竊盜該車？）是，是被告向我們說了之後，我們才知道他有偷該等\n    車子。」、「（問：是否有依法錄音？）是。」、「（問：五月二十二日借提被\n    告出去至現場指認時，有無製作筆錄？）只有照相，沒有紀錄。」、「（問：被\n    告之警訊筆錄每份是否僅有四至十分鐘？）每份約十分鐘左右。因為五月二十四\n    日之前已經借提過被告，被告於當時就曾帶我們去現場指認，我們依被告所指示\n    之地點才會去向刑事警察局調閱機車失竊資料，因為是制式筆錄，故五月二十四\n    日製作筆錄速度較快。」、「（問：何謂制式筆錄？）將固定要問的問題先打好\n    ，在填上不同的被害人姓名、機車車牌號碼，故時間較短。」等語（見本院九十\n    一年八月八日訊問筆錄第四至七頁），自難認被告於警訊時所供內容有何非出於\n    自由意思之情事。況被告嗣於檢察官偵查時及本院初次訊問時，均已明確供承其\n    涉犯如附表一所示之二十一件機車竊盜犯行，並稱警訊筆錄內容實在，則其於警\n    訊時所供內容，不論是否出於自由意思所為，均不影響其在檢察官偵查時及本院\n    訊問時所為自白之證據能力。再者，被告嗣於檢察官偵查及本院訊問時所供內容\n    ，核與證人即如附表一所示之被害人指訴之失竊情節大致相符，並有前揭相關證\n    物在卷足憑，縱使除去被告於警訊時所為之自白，然綜合其他證據，本案仍應為\n    同一事實之認定，而不影響於判決結果，故被告涉有如附表一所示之二十一件機\n    車竊盜犯行，至為明確。是辯護人聲請本院調取前開警訊錄音帶，以勘驗被告於\n    警訊時自白之任意性乙節，本院認無必要，併此敘明。\n  五辯護人另請求傳訊正捷托運行負責人到庭作證，以明託運單上之機車是否為被告\n    所托運乙節。然查被告於偵查及本院訊問時已供承其將套裝完成之贓車，均委由\n    正捷機車托運行運送至頭份，賣給綽號「阿龍」之人等情無訛，況正捷機車托運\n    行之負責人並未親眼見聞被告申○○行竊機車之情形，僅係事後受託運送機車而\n    已，且被告及辯護人復未提供其年籍資料到院，本院認實無傳喚正捷機車托運行\n    負責人之必要，併予敘明。\n  六綜上所述，被告所辯上開各節，應係事後圖卸之詞，不足採信，本件事證明確，\n    被告犯行洵堪認定，應依法論科。\n二、按攜帶兇器竊盜，祇須行竊時攜帶具有危險性之兇器為已足，並不以攜帶之初有\n    行兇之意圖為必要，查扣案如附表二所示之鐵鎚一支及Ｔ型扳手加磨尖之六角扳\n    手一組，均屬金屬材質，質地堅硬，業據本院於庭訊時調取前開扣案物查證屬實\n    ，客觀上足以對人之生命、身體安全構成威脅，應屬兇器無訛。核被告申○○所\n    為，均係犯刑法第三百二十一條第一項第三款之攜帶兇器竊盜罪。原起訴意旨雖\n    認被告係犯刑法第三百二十二條之常業竊盜罪。惟被告申○○既已否認其恃竊盜\n    為生，辯稱其另有投資「克紹彩券行」，且每週二、五均在彩券行工作，嗣因無\n    力繳付借款本息，始起意行竊，並利用空閒時間竊車等語，參酌本案犯罪時間係\n    自九十一年三月間起至同年五月十三日止，期間僅約二個月，為時甚短，且被告\n    當時復有正當職業，堪認被告尚非以竊盜為常業，故被告所為核與常業竊盜罪之\n    要件有間，原起訴意旨認被告係犯常業竊盜罪，尚有誤會。況到庭實施公訴之蒞\n    庭檢察官亦認被告申○○應非構成常業竊盜罪，並更正起訴法條為刑法第三百二\n    十一條第一項第三款之連續加重竊盜罪，本院自無庸變更起訴法條，併此敘明。\n    又被告前後所為如附表一所述之二十一次加重竊盜犯行，時間緊接，手法相似，\n    觸犯構成要件相同之罪名，顯係基於概括犯意而為之，為連續犯，應依刑法第五\n    十六條規定，以一罪論，並加重其刑。查被告有事實欄所載之犯罪科刑及執行情\n    形，有臺灣高等法院檢察署刑案紀錄簡覆表、臺灣高等法院被告全國前案紀錄表\n    、臺灣士林地方法院檢察署刑案資料查註紀錄表各一份存卷可按，其受有期徒刑\n    之執行完畢後，於五年以內再犯本件最重本刑為有期徒刑以上之罪，為累犯，應\n    依刑法第四十七條之規定，遞加重其刑。爰審酌被告素行非佳，甫因犯連續竊盜\n    罪而經法院裁定羈押，並經檢察官起訴在案，嗣經法院裁定停止羈押而釋放後，\n    竟不知痛改前非，在前案尚未審結前，再度以相同手法竊取機車，且所竊得機車\n    高達二十一台，復利用「借屍還魂」之方式將機車加以拆解組裝後出售牟利，造\n    成日後追贓之困難，危害社會治安甚鉅，並考量其智識程度、生活狀況、犯罪動\n    機、目的、手段，暨犯罪後翻異前供，飾詞狡辯，尚無悔意等一切情狀，量處如\n    主文所示之刑。末查，被告申○○係於五十七年一月一日出生，為年滿十八歲之\n    竊盜犯，其前有施用毒品前科，且自九十年二月間起因連續竊取機車三十餘台，\n    而經臺灣臺北地方法院判處有期徒刑四年在案，已如前述，而本件被告在短短二\n    個月內，復以同一手法連續行竊機車多達二十一次，顯見被告已有犯罪之習慣，\n    本院認若僅處以有期徒刑三年二月，尚難矯治其惡習，爰依竊盜犯贓物犯保安處\n    分條例第三條第一項第一款、第四條、第五條第一項前段之規定，諭知應於刑之\n    執行前，令入勞動場所強制工作三年，以資矯治。至扣案如附表二所示之鐵鎚一\n    支、Ｔ型扳手加磨尖之六角扳手一組，係被告申○○所有，且係其供行竊所用之\n    物，業經被告供明在卷，爰依刑法第三十八條第一項第二款之規定宣告沒收。\n三、扣案如附表三所示之物品，乃係被告用以拆卸套裝贓車，或轉售套裝完成之贓車\n    所使用之工具或物品，而非供行竊所用之物，自難認係被告供犯罪所用或預備供\n    犯罪所用之物，依法無庸宣告沒收。另扣案如附表四編號一至六所示之物品，被\n    告既已否認係其竊得之贓物，並辯稱：上開物品是伊以前開機車行時留下來的等\n    語，倘無積極證據足資證明上開物品係被告所竊，自不得逕以推測之方法，率爾\n    認定如附表四編號一至六所示之物品係被告竊得之贓物，依法自不得宣告沒收。\n    而如附表四編號七所示之引擎外殼（號碼為五ＦＨ五一四九三九號），雖係被告\n    於如附表一編號十八所示時、地，自其竊得車號ＤＶＢ－六二九號輕機車上所拆\n    卸下來，然上開引擎外殼係被害人辰○○遭竊之物品，而非屬被告所有，實難認\n    係被告因犯罪所得之物，亦不得宣告沒收。再者，起訴書附表五所示之車號ＫＴ\n    Ｘ－○三七、ＲＨＧ－四三九、ＥＥＰ－七六六號等三部機車，其中車號ＥＥＰ\n    ─七六六號輕機車，業經被害人辰○○領回，有被害人辰○○所立臺北縣警局贓\n    物領據（附九十一年度偵字第五０七三號卷第三六頁）一紙在卷可稽，且該部機\n    車係屬被害人辰○○所有，亦難認係被告因犯罪所得之物，尚無須宣告沒收。至\n    扣案之車號ＫＴＸ─○三七號重型機車、車號ＲＨＧ─四三九號輕型機車各一台\n    ，雖起訴書認係被告因犯罪所得之物，然被告申○○已否認係其竊盜取得，而辯\n    稱係向苔本機車行購買後予以整理，再轉售予他人等語，且此二台機車並無任何\n    被害人指認係失竊之贓車，倘無其他積極證據足資證明該二部機車係被告竊得之\n    贓車，自不得任意推定車號ＫＴＸ－○三七、ＲＨＧ－四三九號機車，係被告所\n    竊之贓車；況縱認扣案之車號ＫＴＸ－○三七、ＲＨＧ－四三九號機車係被告拆\n    裝完成之贓車乙節屬實，雖該二台機車難以辨識原為何人所有，然其所有權仍應\n    屬被害人，而非被告犯罪所得之物，依法自不得宣告沒收，附此敘明。\n四、辯護人於本院審理時另以被告申○○前犯竊盜案，經臺灣臺北地方法院於九十一\n    年六月四日以九十年度易字第一一九六號刑事判決判處有期徒刑四年，並宣告刑\n    前強制工作三年，被告申○○係前案交保期間再犯本件竊盜犯行，因認本案與前\n    案具有連續犯之裁判上一罪關係，請求諭知不受理判決云云。惟查，被告前因犯\n    連續加重竊盜罪，經臺灣臺北地方法院於九十年四月二十八日裁定羈押於臺灣臺\n    北看守所，嗣於九十年六月二十七日停止羈押釋放，該案業經臺灣臺北地方法院\n    於九十一年六月四日判處有期徒刑四年，刑前強制工作三年等情，有法務部在監\n    在押資料表、臺灣高等法院被告全國前案紀錄表、臺灣臺北地方法院九十年度易\n    字第一一九六號刑事判決各一份在卷可按，足堪認定。又被告已於本院訊問時供\n    明：「（問：是否於九十年四月二十八日至六月二十七日被羈押於看守所？）是\n    ，因竊盜案被羈押於台北看守所。」、「（問：出所後從何時開始偷？）九十一\n    年三月。」、「（問：九十年六月二十七日出所後為何又繼續偷機車？）因為收\n    入不夠開銷，沒有錢繳付利息。」、「（問：九十年四月二十八被羈押後是否想\n    出獄後要繼續偷車？）入獄後就不想再做了，因為到了九十一年二月份利息繳不\n    出來才又繼續去偷。」等語在卷（見本院九十一年八月八日訊問筆錄第二、三頁\n    ），足見被告前於九十年四月二十八日羈押於臺灣臺北看守所後，其主觀之竊盜\n    犯意即因羈押而中斷，嗣因無力繳納借款本息及為支付生活費用，始另行起意於\n    如附表一所示之時間，連續竊取機車二十一台等事實，應堪認定。再者，本案被\n    告犯罪時間係自九十一年三月間起，而前案竊盜犯罪時間則係自九十年二月下旬\n    起至同年四月二十七日止，二者相隔已逾一月有餘；且前案犯罪手法係被告與周\n    憲璋、林暉旗、盧建文、姚振平等人共組竊車集團，行竊後將贓車拆卸組合後、\n    再予銷贓變賣，而本案則是被告獨自行竊銷贓，兩者犯罪手法互異，益徵兩案應\n    非基於概括犯意而為，故辯護人認本案與前案具有連續犯之裁判上一罪關係，尚\n    不足採，附此敘明。\n據上論斷，應依刑事訴訟法第二百九十九條第一項前段，刑法第五十六條、第三百二\n十一條第一項第三款、第四十七條、第三十八條第一項第二款，竊盜犯贓物犯保安處\n分條例第三條第一項第一款、第四條、第五條第一項前段，判決如主文。\n本案經檢察官曾淑華到庭執行職務\n中      華      民      國    九十一    年      八      月     三十     日\n                                    臺灣士林地方法院刑事第二庭\n                                        法  官  陳  章  榮\n右正本證明與原本無異。\n如不服本判決，應於判決送達後十日內，向本院提出上訴狀。\n                書記官  嚴  慧  萍\n中      華      民      國    九十一    年      九      月      四      日\n附錄本案論罪科刑法條全文：\n刑法第三百二十一條第一項第三款\n犯竊盜罪而有左列情形之一者，處六月以上五年以下有期徒刑：\n三、攜帶兇器而犯之者。\n附表一\n┌──┬───────┬───────┬────────┬─────┬──\n──────┬───────────────┬──────────┐\n│編號│  犯罪時間    │  犯罪地點    │ 所竊機車之車號 │ 被害人   │  偵\n查案號      │     證        據             │ 備         註      │\n│    │              │              │ 及其引擎號碼   │          │\n            │                              │                    │\n├──┼───────┼───────┼────────┼─────┼──\n──────┼───────────────┼──────────┤\n│一  │九十一年三月下│臺北市南港區舊│ＷＫＱ－八八八號│歐正楠    │甲○\n九十一年度偵│一證人歐正楠之證言（該偵查卷第│一被告申○○套裝完成│\n│    │旬某日        │庄附近某處    │輕型機車，引擎號│          │字第\n五○七三號  │三十頁）                      │後之機車車號、引擎號│\n│    │              │              │碼為SA10DA131412│          │\n            │二贓物認領保管單（該偵查卷第三│碼不詳。            │\n│    │              │              │。              │          │\n            │七頁）                        │二被害人歐正楠已領回│\n│    │  │              │                │          │\n            │三車輛竊盜、車牌失竊資料個別查│紋有原機車引擎號碼之│\n│    │              │              │                │          │\n            │詢報表（該偵查卷第七三頁）    │機車大燈、後大燈各一│\n│    │              │              │                │          │\n            │                              │個、後視鏡二個、機車│\n│    │              │              │                │          │\n            │                              │座墊一個、機車外殼三│\n│    │              │              │                │          │\n            │                              │塊。                │\n│    │              │              │                │          │\n            │                              │                    │\n├──┼───────┼───────┼────────┼─────┼──\n──────┼───────────────┼──────────┤\n│二  │九十一年三月十│臺北市南港區中│ＢＦＮ－一六○號│亥○○    │甲○\n九十一年度偵│一證人亥○○之證言（該偵查卷第│該機車已由申○○套裝│\n│    │九日晚間七時許│坡南路三一巷巷│重型機車，引擎號│          │字第\n五○七三號  │二五二頁）                    │成車號ＡＱＷ－九六五│\n│    │              │口前          │碼為RG141059。  │          │\n            │二指認照片（該偵查卷第二五三頁│號重型機車，引擎號碼│\n│    │              │              │                │          │\n            │）                            │不詳。              │\n│    │              │              │                │          │\n            │三車輛竊盜、車牌失竊資料個別查│                    │\n│    │              │              │                │          │\n            │詢報表（該偵查卷第二五四頁）  │                    │\n├──┼───────┼───────┼────────┼─────┼──\n──────┼───────────────┼──────────┤\n│三  │九十一年三月二│臺北縣汐止市保│ＬＲ七－三八○號│庚○○    │甲○\n九十一年度偵│一證人庚○○之證言（該偵查卷第│該機車已由申○○套裝│\n│    │十四日中午一時│長路五一巷十一│重型機車，引擎號│          │字第\n五九四六號  │十一頁）                      │成車號ＡＪＨ－四九九│\n│    │許            │號前          │碼為5NW129993。 │          │\n            │二指認照片（該偵查卷第十二頁）│號重型機車，引擎號碼│\n│    │              │              │                │          │\n            │三車輛竊盜、車牌失竊資料個別查│為47W036523。       │\n│    │              │              │                │          │\n            │詢報表（該偵查卷第十三頁）    │                    │\n├──┼───────┼───────┼────────┼─────┼──\n──────┼───────────────┼──────────┤\n│四  │九十一年三月二│臺北市南港區忠│ＤＶＧ－○一三號│卯○○    │甲○\n九十一年度偵│一證人卯○○之證言（該偵查卷第│被告申○○套裝完成後│\n│    │十七日下午六時│孝東路六段四○│輕型機車，引擎號│          │字第\n五○七三號  │二一四頁）                    │之機車車號、引擎號碼│\n│    │許            │○號前        │碼為ERO54518。  │          │\n            │二指認照片（該偵查卷第二一五頁│不詳。              │\n│    │              │              │                │          │\n            │）                            │                    │\n│    │              │              │                │          │\n            │三車輛竊盜、車牌失竊資料個別查│                    │\n│    │              │              │                │          │\n            │詢報表（該偵查卷第二一六頁）  │                    │\n├──┼───────┼───────┼────────┼─────┼──\n──────┼───────────────┼──────────┤\n│五  │九十一年四月一│臺北縣汐止市茄│ＬＲ二－五三一號│戊○○    │甲○\n九十一年度偵│一證人戊○○之證言（該偵查卷第│被告申○○套裝完成後│\n│    │日凌晨許      │苳路二○○號前│重型機車，引擎號│          │字第\n五九四九號  │十一頁）                      │之機車車號、引擎號碼│\n│    │              │              │碼為KT106496。  │          │\n            │二指認照片（該偵查卷第十二頁）│不詳。              │\n│    │              │              │                │          │\n            │三車輛竊盜、車牌失竊資料個別查│                    │\n│    │              │              │                │          │\n            │詢報表（該偵查卷第二○七頁）  │                    │\n├──┼───────┼───────┼────────┼─────┼──\n──────┼───────────────┼──────────┤\n│六  │九十一年四月二│臺北縣汐止市茄│ＰＯＶ－九三五號│丑○○    │甲○\n九十一年度偵│一證人丑○○之證言（該偵查卷第│被告申○○套裝完成後│\n│    │日下午六時許  │苳路二二五巷口│重型機車，引擎號│          │字第\n五九四三號  │十一頁）                      │之機車車號、引擎號碼│\n│    │              │處            │碼為RG135157。  │          │\n            │二車輛失竊證明單（該偵查卷第十│不詳。              │\n│    │              │              │                │          │\n            │三頁）                        │                    │\n│    │              │              │                │          │\n            │三指認照片（該偵查卷第十二頁）│                    │\n│    │              │              │                │          │\n            │四車輛竊盜、車牌失竊資料個別查│                    │\n│    │              │              │                │          │\n            │詢報表（該偵查卷第十四頁）    │                    │\n├──┼───────┼───────┼────────┼─────┼──\n──────┼───────────────┼──────────┤\n│七  │九十一年四月四│臺北縣汐止市保│ＬＲ七－四三五號│己○○    │甲○\n九十一年度偵│一證人己○○之證言（該偵查卷第│被告申○○套裝完成後│\n│    │日凌晨時分    │新路五號前    │重型機車，引擎號│          │字第\n五○七三號  │二六一頁）                    │之機車車號、引擎號碼│\n│    │              │              │碼為5FJ302458。 │          │\n            │二車輛失竊證明單（該偵查卷第二│不詳。              │\n│    │              │              │                │          │\n            │六三頁）                      │                    │\n│    │              │              │                │          │\n            │三指認照片（該偵查卷第二六二頁│                    │\n│    │              │              │                │          │\n            │）                            │                    │\n│    │              │              │            │          │\n            │四車輛竊盜、車牌失竊資料個別查│                    │\n│    │              │              │                │          │\n            │詢報表（該偵查卷第二六四頁）  │                    │\n├──┼───────┼───────┼────────┼─────┼──\n──────┼───────────────┼──────────┤\n│八  │九十一年四月八│臺北縣汐止市大│ＤＵＦ－九三六號│乙○○    │甲○\n九十一年度偵│一證人乙○○之證言（該偵查卷第│該機車已由申○○套裝│\n│    │日下午某時許  │同路三段四三七│輕型機車，引擎號│          │字第\n五九四四號  │十一頁）                      │成車號ＤＦＬ－二三九│\n│    │              │號前          │碼為5FH310937， │          │\n            │二車輛失竊證明單（該偵查卷第十│號輕型機車，引擎號碼│\n│    │              │              │機車廠牌為山葉。│          │\n            │四頁）                        │為3XG248583。       │\n│  │              │              │                │          │\n            │三指認照片（該偵查卷第十二頁）│                    │\n│    │              │              │                │          │\n            │四車輛竊盜、車牌失竊資料個別查│                    │\n│    │              │              │                │          │\n            │詢報表（該偵查卷第十三頁）    │                    │\n├──┼───────┼───────┼────────┼─────┼──\n──────┼───────────────┼──────────┤\n│九  │九十一年四月十│臺北縣汐止市大│ＢＥＢ－○○七號│天○○    │甲○\n九十一年度偵│一證人天○○之證言（該偵查卷第│被告申○○套裝完成後│\n│    │日晚間十一時許│同路三段二五五│重型機車，引擎號│          │字第\n五九四七號  │十一頁）                      │之機車車號、引擎號碼│\n│    │              │號前          │碼為RB029658。  │          │\n            │詢報表（該偵查卷第十三頁）    │                    │\n├──┼───────┼───────┼────────┼─────┼──\n──────┼───────────────┼──────────┤\n│十  │九十一年四月十│臺北縣汐止市新│ＷＫＳ－六六八號│寅○○    │甲○\n            │詢報表（該偵查卷第十三頁）    │                    │\n├──┼───────┼───────┼────────┼─────┼──\n──────┼───────────────┼──────────┤\n│十  │九十一年四月十│臺北縣汐止市新│ＷＫＳ－六六八號│寅○○    │甲○\n九十一年度偵│一證人寅○○之證言（該偵查卷第│被告申○○套裝完成後│\n│    │二日晚間九時許│台五路一○八號│輕型機車，引擎號│          │字第\n五○七三號  │二三三頁）                    │之機車車號、引擎號碼│\n│    │              │前            │碼為5FP242375。 │          │\n            │二車輛失竊證明單（該偵查卷第二│不詳。              │\n│    │              │              │                │          │\n            │三五頁）                      │                    │\n│    │              │              │                │          │\n            │三指認照片（該偵查卷第二三四頁│                    │\n│    │              │              │                │          │\n            │）                            │                    │\n│    │              │              │                │          │\n            │四車輛竊盜、車牌失竊資料個別查│                    │\n│    │              │              │                │          │\n            │詢報表（該偵查卷第二三六頁）  │                    │\n├──┼───────┼───────┼────────┼─────┼──\n──────┼───────────────┼──────────┤\n│十一│九十一年四月十│臺北縣汐止市大│ＰＯＴ－二七六號│未○○    │甲○\n九十一年度偵│一證人未○○之證言（該偵查卷第│該機車已由申○○套裝│\n│    │六日下午六時許│同路三段一八八│重型機車，引擎號│          │字第\n五○七三號  │二○四頁）                    │成車號ＱＵＲ－七○七│\n│    │              │號前          │碼為SA25GA166665│          │\n            │二車輛失竊證明單（該偵查卷第二│號重型機車，引擎號碼│\n│    │              │              │，機車廠牌為三陽│          │\n            │○六頁）                      │為FK222447號。      │\n│    │              │              │。              │          │\n            │三指認照片（該偵查卷第二○五頁│                    │\n│    │              │              │                │          │\n            │）                            │                    │\n│    │              │              │                │          │\n            │四車輛竊盜、車牌失竊資料個別查│                    │\n│    │              │              │                │          │\n            │詢報表（該偵查卷第二○七頁）  │                    │\n├──┼───────┼───────┼────────┼─────┼──\n──────┼───────────────┼──────────┤\n│十二│九十一年四月十│臺北縣汐止市大│ＤＵＶ－七八八號│壬○○    │甲○\n九十一年度偵│一證人壬○○之證言（該偵查卷第│被告申○○套裝完成後│\n│    │七日晚間八時許│同路二段四二六│輕型機車，引擎號│          │字第\n五九四二號  │十一頁）                      │之機車車號、引擎號碼│\n│    │              │號前          │碼為ER034847。  │          │\n            │二車輛失竊證明單（該偵查卷第十│不詳。              │\n│    │              │              │                │          │\n            │三頁）                        │                    │\n│    │              │              │                │          │\n            │三指認照片（該偵查卷第十二頁）│                    │\n│    │              │              │                │          │\n            │四車輛竊盜、車牌失竊資料個別查│                    │\n│    │              │              │                │          │\n            │詢報表（該偵查卷第十四頁）    │                    │\n├──┼───────┼───────┼────────┼─────┼──\n──────┼───────────────┼──────────┤\n│十三│九十一年四月十│臺北縣汐止市福│ＤＶＥ－八三三號│酉○○    │甲○\n九十一年度偵│一證人酉○○之證言（該偵查卷第│該機車已由申○○套裝│\n│    │八日上午五時許│德一路二○六巷│輕型機車，引擎號│          │字第\n五○七三號  │二四三頁）                    │成車號ＤＡＮ－一四七│\n│    │              │內            │碼為5FP236467   │          │\n            │二指認照片（該偵查卷第二四四頁│號輕型機車，引擎號碼│\n│    │              │              │，機車廠牌為山葉│          │\n            │）                            │為3XG067901號。     │\n│    │              │              │。              ││\n            │三車輛竊盜、車牌失竊資料個別查│                    │\n│    │              │              │                │          │\n            │詢報表（該偵查卷第二四五頁）  │                    │\n├──┼───────┼───────┼────────┼─────┼──\n──────┼───────────────┼──────────┤\n│十四│九十一年四月二│臺北縣汐止市忠│ＷＫＱ－八八三號│丁○○    │甲○\n九十一年度偵│一證人丁○○之證言（該偵查卷第│被告申○○套裝完成後│\n│    │十日晚間七時許│孝東路三三二號│輕型機車，引擎號│          │字第\n五○七三號  │二二三頁）                    │之機車車號、引擎號碼│\n│    │              │前            │碼為5FH513669。 │          │\n            │二車輛失竊證明單（該偵查卷第二│不詳。              │\n│    │              │              │                │          │\n            │二五頁）                      │                    │\n│    │              │          │                │          │\n            │三指認照片（該偵查卷第二二四頁│                    │\n│    │              │              │                │          │\n            │）                            │                    │\n│    │              │              │                │          │\n            │四車輛竊盜、車牌失竊資料個別查│                    │\n│    │              │              │                │          │\n            │詢報表（該偵查卷第二二六頁）  │                    │\n├──┼───────┼───────┼────────┼─────┼──\n──────┼───────────────┼──────────┤\n│十五│九十一年四月二│臺北縣汐止市忠│ＪＤ五－六八一號│午○○    │甲○\n九十一年度偵│一證人午○○之證言（該偵查卷第│該機車已由申○○套裝│\n│    │十五日上午七時│孝東路四八七號│重型機車，引擎號│          │字第\n五九四八號  │十一頁）                      │成車號ＡＪＧ－○五七│\n│    │三十分許      │前            │碼為RA25BC110943│          │\n            │二車輛失竊證明單（該偵查卷第十│號重型機車，引擎號碼│\n│    │              │              │。              │          │\n            │四頁）                        │為EH210618。        │\n│    │              │              │                │          │\n            │三指認照片（該偵查卷第十三頁）│                    │\n│    │              │              │                │          │\n            │四車輛竊盜、車牌失竊資料個別查│                    │\n│    │              │              │                │          │\n            │詢報表（該偵查卷第十二頁）    │                    │\n├──┼───────┼───────┼────────┼─────┼──\n──────┼───────────────┼──────────┤\n│十六│九十一年五月二│臺北縣汐止市保│ＰＯＲ－一八五號│子○○    │甲○\n九十一年度偵│一證人子○○之證言（該偵查卷第│被告申○○套裝完成後│\n│    │日下午二時三十│長路三五巷四號│重型機車，引擎號│          │字第\n五九四五號  │十一頁）                      │之機車車號、引擎號碼│\n│    │分許          │前            │碼為DF00000000。│          │\n            │二車輛失竊證明單（該偵查卷第十│不詳。              │\n│    │              │              │                │          │\n            │三頁）                        │                    │\n│    │              │              │                │          │\n            │三車輛竊盜、車牌失竊資料個別查│                    │\n│    │              │              │                │          │\n            │詢報表（該偵查卷第十四頁）    │                    │\n├──┼───────┼───────┼────────┼─────┼──\n──────┼───────────────┼──────────┤\n│十七│九十一年五月四│臺北縣汐止市長│ＷＫＴ－二八五號│巳○○    │甲○\n九十一年度偵│一證人巳○○之證言（該偵查卷第│該機車已由申○○套裝│\n│    │日上午五時許  │江街十三巷五弄│輕型機車，引擎號│          │字第\n五九四一號  │十一頁）                      │成車號ＥＤＧ－四二八│\n│    │              │三號前        │碼為SA10DA131973│          │\n            │二車輛失竊證明單（該偵查卷第十│號輕型機車，引擎號碼│\n│    │              │              │。              │          │\n            │四頁）                        │為GR1B327440號      │\n│    │              │              │                │          │\n            │三指認照片（該偵查卷第十二頁）│                    │\n│    │              │              │                │          │\n            │四車輛竊盜、車牌失竊資料個別查│                    │\n│    │              │              │                │          │\n            │詢報表（該偵查卷第十三頁）    │                    │\n├──┼───────┼───────┼────────┼─────┼──\n──────┼───────────────┼──────────┤\n│十八│九十一年五月十│臺北市信義區永│ＤＶＢ－六二九號│辰○○    │甲○\n九十一年度偵│一證人辰○○之證言（該偵查卷第│一該機車已由申○○套│\n│    │日晚間九時許  │吉路三○巷一六│輕型機車，引擎號│          │字第\n五○七三號  │二八、二九頁）                │裝成車號ＥＥＰ－七六│\n│    │              │七弄二○號前  │碼為5FH514939。 │          │\n            │二車輛失竊證明單（該偵查卷第三│六號輕型機車，引擎號│\n│    │              │              │                │          │\n            │四頁）                        │碼為3XY519318號。   │\n│    │              │              │                │          │\n            │三車輛尋獲電腦輸入單證明單（該│二該機車車體已由陳淑│\n│    │              │              │                │          │\n            │偵查卷第三五頁）              │惠領回，但遭申○○拆│\n│    │              │              │                │          │\n            │四贓物認領保管單（該偵查卷第三│卸之引擎外殼（號碼為│\n│    │              │              │                │          │\n            │六頁）                        │5FH514939，即如附表 │\n│    │              │              │                │          │\n            │五車輛竊盜、車牌失竊資料個別查│四編號七所示）目前仍│\n│    │              │              │                │          │\n            │詢報表（該偵查卷第七一頁）    │未領回。            │\n│    │              │              │                │          │\n            │                              │                    │\n├──┼───────┼───────┼────────┼─────┼──\n──────┼───────────────┼──────────┤\n│十九│九十一年五月十│臺北縣汐止市大│ＤＵＵ－六三○號│戌○○    │甲○\n九十一年度偵│一證人戌○○之證言（該偵查卷第│被告申○○套裝完成後│\n│    │一日上午七時五│同路三段六三號│輕型機車，引擎號│          │字第\n五○七三號  │一九四頁）                    │之機車車號、引擎號碼│\n│    │十分許        │前            │碼為ERO27619。  │          │\n            │二車輛失竊證明單（該偵查卷第一│不詳。              │\n│    │              │              │                │          │\n            │九六頁）                      │                    │\n│    │              │              │                │          │\n            │三指認照片（該偵查卷第一九五頁│                    │\n│    │              │              │                │          │\n            │）                            │                    │\n│    │              │              │                │          │\n            │四車輛竊盜、車牌失竊資料個別查│                    │\n│    │              │              │    │          │\n            │詢報表（該偵查卷第一九七頁）  │                    │\n├──┼───────┼───────┼────────┼─────┼──\n──────┼───────────────┼──────────┤\n│二十│九十一年五月十│臺北縣南港區昆│ＣＧＢ－八一○號│癸○○    │甲○\n九十一年度偵│一證人癸○○之證言（該偵查卷第│被告申○○套裝完成後│\n│    │二日上午十時三│陽街一五四號前│重型機車，引擎號│          │字第\n五○七三號  │一八四頁）                    │之機車車號、引擎號碼│\n│    │十分許        │              │碼為4HP058897。 │          │\n            │二車輛失竊證明單（該偵查卷第一│不詳。              │\n│    │              │              │                │          │\n            │八六頁）                      │                    │\n│    │              │              │                │          │\n            │三指認照片（該偵查卷第一八五頁│                    │\n│    │          │              │                │          │\n            │）                            │                    │\n│    │              │              │                │          │\n            │四車輛竊盜、車牌失竊資料個別查│                    │\n│    │              │              │                │          │\n            │詢報表（該偵查卷第一八七頁）  │                    │\n├──┼───────┼───────┼────────┼─────┼──\n──────┼───────────────┼──────────┤\n│二一│九十一年五月十│臺北市南港區南│ＬＴ三－四六一號│登記為滿堂│甲○\n九十一年度偵│一證人辛○○之證言（該偵查卷第│被害人辛○○已領回該│\n│    │三日晚間十一時│港路三段八十巷│重型機車，引擎號│喜油飯興業│字第\n五○七三號  │二七頁）                      │輛機車。            │\n│    │許            │四二號前      │碼為GY6E104658。│有限公司所│\n            │二車輛失竊證明單（該偵查卷第三│                  │\n│    │              │              │                │有，實際使│\n            │一頁）                        │                    │\n│    │              │              │                │用人為林金│\n            │三贓物認領保管單（該偵查卷第三│                    │\n│    │              │              │                │城。      │\n            │三頁）                        │                    │\n│    │              │              │                │          │\n            │四車輛竊盜、車牌失竊資料個別查│                    │\n│    │              │              │                │          │\n            │詢報表（該偵查卷第七二頁）    │                    │\n│    │              │              │                │          │\n            │                              │                    │\n└──┴───────┴───────┴────────┴─────┴──\n──────┴───────────────┴──────────┘\n附表二：\n┌──────────────────────────────────┐\n│申○○所有供犯竊盜罪所用之物                                        │\n├──┬──────────────┬────┬────┬──────┤\n│編號│品                      名  │單    位│數    量│            │\n├──┼──────────────┼────┼────┼──────┤\n│一  │鐵鎚                        │支      │一      │            │\n├──┼──────────────┼────┼────┼──────┤\n│二  │Ｔ型扳手加磨尖之六角扳手    │組      │一      │            │\n└──┴──────────────┴────┴────┴──────┘\n附表三：\n┌──────────────────────────────────┐\n│被告申○○所有用以拆卸、套裝贓車之工具、物品                        │\n├──┬──────────────┬────┬────┬──────┤\n│編號│品                      名  │單    位│數    量│備        註│\n├──┼──────────────┼────┼────┼──────┤\n│一  │砂輪機                      │個      │二      │            │\n├──┼──────────────┼────┼────┼──────┤\n│二  │電鑽                        │個      │一      │            │\n├──┼──────────────┼────┼────┼──────┤\n│三  │鐵鎚                        │支      │一      │            │\n├──┼──────────────┼────┼────┼──────┤\n│四  │工具組                      │盒      │二      │            │\n├──┼──────────────┼────┼────┼──────┤\n│五  │扳手                        │個      │二      │            │\n├──┼──────────────┼────┼────┼──────┤\n│六  │十字型起子                  │個      │一      │            │\n├──┼──────────────┼────┼────┼──────┤\n│七  │一字型起子                  │個      │一      │            │\n├──┼──────────────┼────┼────┼──────┤\n│八  │Ｔ型扳手                    │個      │二      │            │\n├──┼──────────────┼────┼────┼──────┤\n│九  │梅花扳手                    │個      │一      │            │\n├──┼──────────────┼────┼────┼──────┤\n│十  │活動扳手                    │個      │一      │            │\n├──┼──────────────┼────┼────┼──────┤\n│十一│新機車鎖頭                  │個      │五      │            │\n├──┼──────────────┼────┼────┼──────┤\n│十二│ＩＯＣ─二九○號機車車牌及其│組      │一      │            │\n│    │號碼ＦＨ○○七四三三號引擎外│        │        │            │\n│    │殼（登記車主為林華）        │        │        │            │\n├──┼──────────────┼────┼────┼──────┤\n│十三│ＩＣＭ─四０六號機車車牌及其│組      │一      │            │\n│    │號碼ＳＤ二○ＡＢ一○一○四三│        │        │            │\n│    │號引擎外殼（登記車主為苔本機│        │        │            │\n│    │車行）                      │        │        │            │\n├──┼──────────────┼────┼────┼──────┤\n│十四│ＳＣＨ─○九二號機車車牌及其│組      │一      │            │\n│    │號碼ＧＲ一Ｂ三三０三八九號引│        │        │            │\n│    │擎外殼（登記車主為苔本機車行│        │        │            │\n│    │）                          │        │        │            │\n├──┼──────────────┼────┼────┼──────┤\n│十五│引擎號碼ＧＡＫＥ二一二三一三│個      │一      │            │\n│    │號殼（車號為ＤＧＺ─三七六號│        │        │            │\n│    │輕型機車，登記車主為林鶯歌）│        │        │            │\n├──┼──────────────┼────┼────┼──────┤\n│十六│號碼Ｄ0000000號引擎外│個      │一      │            │\n│    │殼（車號為ＪＨＹ─七○七號重│        │        │            │\n│    │型機車，登記車主為昌裕車業行│        │        │            │\n│    │）                          │        │        │            │\n├──┴──────────────┴────┴────┴──────┤\n│申○○所有用以購買舊機車車牌及引擎外殼、出售套裝完成機車之物品      │\n├──┬──────────────┬────┬────┬──────┤\n│編號│品                        名│單    位│數    量│備        註│\n├──┼──────────────┼────┼────┼──────┤\n│一  │購買舊車籍帳冊              │張      │十一    │            │\n├──┼──────────────┼────┼────┼──────┤\n│二  │販賣套裝機車帳冊            │張      │二      │            │\n├──┼──────────────┼────┼────┼──────┤\n│三  │正捷機車託運行託運單        │張      │十一    │            │\n├──┼──────────────┼────┼────┼──────┤\n│四  │舊機車行車執照              │張      │七      │            │\n├──┼──────────────┼────┼────┼──────┤\n│五  │黑色提袋                    │個      │一      │放帳冊使用  │\n└──┴──────────────┴────┴────┴──────┘\n附表四：\n┌──┬──────────────┬────┬────┬──────┐\n│編號│品                        名│單    位│數    量│備     註   │\n├──┼──────────────┼────┼────┼──────┤\n│一  │已破壞之機車車鎖頭          │個      │五      │            │\n├──┼──────────────┼────┼────┼──────┤\n│二  │機車大鎖                    │個      │三      │            │\n├──┼──────────────┼────┼────┼──────┤\n│三  │安全帽                      │頂      │九      │            │\n├──┼──────────────┼────┼────┼──────┤\n│四  │雨衣                        │件      │三      │            │\n├──┼──────────────┼────┼────┼──────┤\n│五  │機車用籃子    │個      │八      │            │\n├──┼──────────────┼────┼────┼──────┤\n│六  │機車外殼                    │塊      │二      │原有五塊，已│\n│    │                            │        │        │由被害人歐正│\n│    │                            │        │        │楠領回三塊。│\n├──┼──────────────┼────┼────┼──────┤\n│七  │號碼五ＦＨ五一四九三九號引擎│個      │一      │該引擎外殼為│\n│    │外殼（原機車車號為如附表一編│        │        │被害人辰○○│\n│    │號十八所示辰○○所有ＤＶＢ─│        │        │所有        │\n│    │六二九號輕型機車）          │        │        │            │\n└──┴──────────────┴────┴────┴──────┘\n",
  "structure": {
    "main": "申○○連續攜帶兇器竊盜，累犯，處有期徒刑年貳月。並於刑之執行前，令入勞動\n處所，強制工作年。\n扣案如附表二所示之鐵鎚壹支、Ｔ型扳手加磨尖之六角扳手壹組均沒收。",
    "fact": "一、申○○前於民國八十六年間因違反麻醉藥品管理條例案件，經本院於八十七年三\n    月二十日判處有期徒刑五月確定，已於八十七年八月十五日易科罰金執行完畢。\n    又於九十年間因犯連續加重竊盜罪，而經臺灣臺北地方法院於九十年四月二十八\n    日裁定羈押於臺灣臺北看守所而中斷其行竊之犯意，嗣於九十年六月二十七日停\n    止羈押釋放後，已有犯罪之習慣（該案嗣經臺灣臺北地方法院於九十一年六月四\n    日判處有期徒刑四年，並於刑之執行前，令入勞動場所強制工作。目前上訴中）\n    ，詎仍不知悔改，自前案羈押出監後，迄至九十一年三月間，因生活困難，無力\n    繳納借款本息及家庭生活費用，竟另行基於概括犯意，意圖為自己不法之所有，\n    將其所承租臺北縣汐止市○○街五八巷十八號一樓之租住處，作為拆解、拼裝贓\n    車之場所，並分別向位於台北市○○區○○街附近之苔本機車行負責人林本、成\n    泰機車行負責人陳泰山處，以輕型機車每台新臺幣（下同）六千元至八千元，重\n    型機車每台一萬一千元至一萬三千元之代價，購進合法中古機車之引擎外殼、機\n    車號牌及行車執照等車籍資料後，欲先拆卸其所竊得之機車引擎外殼及號牌後，\n    再換裝前向他人購進之合法中古機車引擎外殼及號牌於贓車上，充作合法中古機\n    車出售牟利，遂先後於如附表一所示之時間、地點，攜帶其所有客觀上足以對人\n    之生命、身體安全構成威脅，可供兇器使用之鐵鎚一支、Ｔ型扳手加磨尖之六角\n    扳手一組（即如附表二所示），利用鐵鎚敲打前開Ｔ型扳手加磨尖之六角扳手，\n    以插入如附表一所示機車之機車電門鎖內，再用力旋轉扳開破壞鎖頭（毀損部分\n    均未據告訴），藉以開啟電門發動引擎之方式，連續竊取如附表一所示之機車共\n    二十一台，並騎往臺北縣汐止市○○街五十八巷十八號一樓租住處，將上開機車\n    據為己有。嗣申○○即以如附表三編號一至十所示之工具將其所竊之上開機車予\n    以拆解，並重新套裝其購得之合法中古機車引擎外殼及號牌後，佯充為合法之中\n    古機車，再以輕型機車每台約一萬四千元至一萬八千元，重型機車每台約一萬九\n    千元至二萬三千元之價格，並委由位於臺北市松山區松山火車站附近之正捷機車\n    托運行，將套裝完成之贓車運至新竹縣頭份鎮某不詳處所，出賣予邱昱宏（即綽\n    號「阿龍」之人、另案偵查中）銷贓，得款後供己花用。迄於九十一年五月十四\n    日下午三時許，經臺灣士林地方法院檢察署檢察官指揮臺北縣警察局中和分局員\n    警持搜索票至申○○前開租住處所執行搜索，當場查獲申○○正在拆解、拼裝如\n    附表一編號二一所示車號ＬＴ三─四六一號重型機車，並扣得如附表二、三、四\n    所示之物品，及如附表一編號一所示車號ＷＫＱ─八八八號輕型機車之機車大燈\n    一個、後大燈一個、後視鏡二個、機車座墊一個、機車外殼四個，如附表一編號\n    十八所示已套裝完成之機車一台（原車號為ＤＶＢ－六二九，已套裝為車號ＥＥ\n    Ｐ－七六六號輕型機車）、車號ＫＴＸ－○三七號重型機車、車號ＲＨＧ－四三\n    九號輕型機車各一台，始循線查悉上情。\n二、案經臺北縣警察局中和分局報告臺灣士林地方法院檢察署檢察官偵查起訴。",
    "reason": "一、訊據被告申○○雖於本院審理時僅對於其涉犯如附表一編號一、十八、二一號所\n    示之加重竊盜犯行自白不諱外，餘均矢口否認有何竊盜犯行，辯稱：我只有承認\n    有偷這三台，其他的都不是我偷的，都是警察帶伊去拍照；附表一編號五所示之\n    機車是宇輪車行綽號阿清者以一萬五千元賣給我，我再將該車以一萬八千元賣給\n    綽號阿風者。伊於警訊時所述是因一時糊塗，以為可以交保才如此說，嗣向檢察\n    官坦承上開竊案，是因為警察說伊多承認一些，他們要向檢察官求情讓伊交保云\n    云。然查：\n  一被告申○○已於偵查及本院初次訊問時迭次供承其涉有如附表一所示之二十一件\n    加重竊盜犯行等情明確：\n    (一)被告先於九十一年五月十五日檢察官初訊時供稱：「（問：警訊筆錄實在？）\n      是的，看過才簽名。」、「（問：出所後何時開始偷車？）九十一年三月十日\n      ，我在汐止市、北市南港區偷車。」、「（問：為何又開始偷車？）我因之前\n      向人借款二百萬，每月要繳三萬多的利息，我只有每週二、四在彩券行幫忙，\n      收入二萬多，又要養孩子，所以在三月又起意竊車。」、「（問：何人與你一\n      起偷車？）我獨自一人偷車，將交通工具先擺放在路邊，騎贓車回來後套裝完\n      成，再搭計程車去將交通工具騎回。」、「（問：套裝贓車使用之車籍資料、\n      大牌等何來？）我向玉成街苔本機車行老板林本以輕機車六千至八千元，重機\n      車一萬一千至一萬三千元購得。」、「（問：你並非開車行，林本為何賣車籍\n      資料等物給你？）因為他知道我在做套裝贓車，我們從三月份開始配合。」、\n      「（問：查扣之砂輪機、電鑽、鐵鎚等工具何用？）供拆解機車用。」、「（\n      問：現場查扣幾台套裝完成之機車？）四台。」、「（問：專偷何種車？）山\n      葉ＶＩＮＯ五十、三陽ＶＩＤＯ五十、光陽豪邁一二五、三陽迪爵一二五、山\n      葉迅光一二五、光陽新翔鶴五十等六種。」、「（問：偷得幾部車？）先後大\n      約二五部。」、「（問：套裝完成的車銷贓到何處？）『阿龍』每週五固定會\n      和我連絡，看我有什麼車可賣給他，由我本人及一位朋友騎去正傑貨運行託運\n      ，阿龍知道這是套裝贓車，五十ＣＣ約賣一萬四到一萬八，一二五ＣＣ可賣一\n      萬九到二萬三。」、「（問：前後共賺得多少錢？）約二十萬。」等語（見甲\n      ○九十一年度偵字第五○七三號偵查卷『以下簡稱前述偵查卷』第八六至八八\n      頁）。\n    (二)嗣被告於同日經檢察官向本院值班法官聲請裁定羈押，其於本院訊問時亦供稱\n      ：「（問：是否於九十一年五月十四日於汐止市○○街五八巷十八號一樓被查\n      獲？）是。」、「（問：扣案的砂輪機、電鑽、扳手係做何用途？）編號七、\n      九、十一、十二、十六、十五、十三是拆解機車用。」、「（問：是否有偷機\n      車？）有。」、「（問：都是用什麼工具？）編號十之Ｔ型扳手加磨尖的六角\n      扳手。」、「（問：偷機車的時間、地點？）不一定，九十一年三月十日開始\n      ，一直到被查獲為止，因為星期二、星期五要去彩券行幫忙，星期六、日要帶\n      小孩，所以不包含這幾天，地點都在汐止市及南港區○○○路六、七段。」、\n      「（問：你前後偷了幾部？）共二十五部，扣案帳冊上有記載。」、「（問：\n      對於Ｔ型扳手加磨尖的六角扳手是兇器，有何意見？）沒有意見，那是開鎖用\n      的。」、「（問：偷車拆解後交給誰銷贓？）我都賣給中部苗栗頭份叫『阿龍\n      』，他每個星期五打電話給我，問我有什麼車，我告訴他，再交給正捷貨運行\n      託運。」、「（問：每部車可以賣給『阿龍』多少錢？）分輕、重型不同，輕\n      型機車一萬四千元至一萬七千元，重型一萬九千至二萬三千元。」、「（問：\n      你跟別人取得合法車子成本多少？）輕型六千至八千元，重型的一萬一千元至\n      一萬三千元。」、「（問：是否偷竊特定車型？）偷市面上比較好賣的車來借\n      屍還魂。」、「（問：你在警訊中所言是否實在？）實在。」、「（問：偵訊\n      中所言是否實在？）實在。」等語無訛（見本院九十一年聲羈字第九一號刑事\n      卷宗第二至六頁）。\n    (三)被告於九十一年六月二十七日檢察官訊問時復供稱：「（問：提示扣押物品目\n      錄，編號一至六之物品何來做何用？）是我買來，供套裝在機車使用。」、「\n      （問：編號十之工具用途？）是我所有，供竊車使用。」、「（問：編號七至\n      九、十一至十七之工具用途？）是我的，拆解、套裝贓車使用。」、「（問：\n      編號三五、三六？）是我的，是做紀錄使用。」、「（問：三七號？）是我托\n      運贓車到新竹苗栗等地。」、「（問：三八號？）是我向他人買的，要套裝車\n      籍使用。」、「（問：你前後偷過幾部車？）二十幾部。」、「（問：你如何\n      帶同警察清查竊得機車？）我依記憶所及帶同警察清查竊得機車，帶員警到現\n      場拍照，再由員警過濾，找出被害人。」、「（問：你通常在何時竊車？）星\n      期一、三、四，二、五在彩券行工作，在晚上八點開獎後，若順路，也會竊車\n      。」、「（問：你在警訊供述所有竊車情節是否實在？）實在。」、「（問：\n      提示邱昱宏身分證照片，阿龍是否此人？）是的。都是他與我連絡，該支票就\n      是他親自拿來台北給我的，我收到支票後，直接轉給林本向他買車號ＡＦＸ二\n      四二、ＤＡＮ一四七、ＧＡＡ○七九、ＡＪＨ四九九、ＡＰＱ九七二（是林華\n      所有為林本之兄）、ＥＤＧ四二八、ＴＴＬ五一二（林鶯歌所有是林本之母）\n      、ＤＱＧ二九九、ＲＨＧ四三九、ＡＯＤ八二七之車籍資料，是在被查獲前三\n      天，在三月底起陸續由我去玉成街向林本買的。」、「（問：託運單上記載頭\n      份的，都是給阿龍？）是的，記載新竹的也是，因為我誤以為頭份是新竹，另\n      阿風是阿龍之師傅。」等語（見前述偵查卷第一七五至一七七頁）。\n    (四)另被告於本院九十一年七月九日初次訊問時已供明：「（問：對起訴書之犯罪\n      事實有何意見？告以要旨）關於竊盜部分犯行我均承認。」、「（問：如何竊\n      取機車？）我利用Ｔ型扳手及磨尖的六角扳手，我將磨尖的六角板手插入機車\n      電門鎖內，用Ｔ型板手扣住六角板手，用力旋轉鈕開，開啟電門，將車騎回福\n      山路五八巷十八號一樓租屋處。」、「（問：Ｔ型扳手及磨尖的六角板手是何\n      人所有？）是我所有。」、「（問：為何要竊取這些機車？）改裝成合法摩托\n      車再轉售給他人。」、「（問：在何處購買機車引擎外殼、機車號牌及行車執\n      照？）南港區○○街苔本機車行林本、成泰機車行陳泰山，輕機車每台約以六\n      千元至八千元購買，重機車每台約一萬一千元至一萬三千元購買。」、「（問\n      ：是否有綽號「長腳」之人與你一起去竊車？）綽號「長腳」之人就是潘世圳\n      ，我保證他沒有跟我一起去偷，我是單獨去偷的。」、「（問：是否將竊來之\n      機車引擎裝至購進引擎外殼內再裝上機車號牌當成合法機車賣給綽號「阿龍」\n      之人？）是。」、「（問：每台機車賣多少錢？）輕機車一台一萬四千元至一\n      萬八千元，重機車一萬九千元至二萬三千元。」、「（問：提示起訴書附表一\n      ，除四月九日為四月四日之筆誤及五月二日該次行竊地點為保長路三五巷四號\n      外，其他竊車時間地點是否如起訴書所載？）是。」、「（問：所竊之機車套\n      裝後之車號為何？）我忘了。」、「（問：提示起訴書附表二，該等工具為何\n      人所有？作何用途？）是我所有，用於拆裝摩托車。」、「（問：提示起訴書\n      附表三，五ＦＨ五一四九三九引擎外殼是否為ＤＶＢ六二九號車主辰○○所有\n      ？）是，這是我將車子改裝後所遺留下來之引擎外殼。」、「（問：提示起訴\n      書附表三所示其他之引擎外殼是何人所有？）是我向苔本車行買進的引擎外殼\n      與車牌。」、「（問：提示起訴書附表三所示之機車鎖頭、黑色提袋、機車行\n      照、帳冊、托運單及買賣合約書是何人所有？）是我所有。」、「（問：提示\n      起訴書附表五，ＫＴＸ○三七、ＲＨＧ四三九二部機車是否組裝完成？）是，\n      已經組裝完成，但我已經忘了是由哪一部贓車組裝而成。」、「（問：提示起\n      訴書附表五，ＬＴ三四六一是否已組裝完成？）尚未組裝完成，我正在拆時就\n      為警察查獲，後來該車由辛○○領回。」、「（問：組裝完成之機車是否交由\n      正捷貨運行托運？是，運到新竹交給綽號阿龍之人。」、「（問：二月至五月\n      是否以竊車為生？）每個星期二、五我都在台北永吉路克紹彩券行工作，每月\n      約可分二、三萬元，其他時間有空才會去偷車。」等語綦詳（見本院九十一年\n      七月九日訊問筆錄第二至六頁）。\n  二又被告嗣於九十一年七月二十五日本院訊問時雖翻異前供，而改以前揭情詞置辯\n    。然證人即查獲警員丙○○已到庭證稱：「（問：九十一年五月十四日為何聲請\n    搜索票？）因為二月份收到線報，有人檢舉被告在做機車解體工廠，我們在四月\n    底發現被告有在做機車解體工廠，我們有看見被告將機車牽進牽出。」、「（問\n    ：五月二十四借提被告，陸續查到十八件，如何查到此十八件竊盜案之被害人？\n    ）當初申○○在警訊時有坦承他偷二十幾台機車，在現場有查到帳冊，後來依被\n    告所供在何處偷車，我們再向刑事警察局調閱資料，並帶申○○到現場指認，再\n    通知被害人到警局製作筆錄。」、「（問：提示起訴書附表一，被告於警訊時是\n    否坦承竊盜該車？）是，是被告向我們說了之後，我們才知道他有偷該等車子。\n    」、「（問：是否有依法錄音？）是。」、「（問：被告之警訊筆錄每份是否僅\n    有四至十分鐘？）每份約十分鐘左右。因為五月二十四日之前已經借提過被告，\n    被告於當時就曾帶我們去現場指認，我們依被告所指示之地點才會去向刑事警察\n    局調閱機車失竊資料，因為是制式筆錄，故五月二十四日製作筆錄速度較快。」\n    、「（問：五月二十二日借提被告出去至現場指認時，有無製作筆錄？）只有照\n    相，沒有紀錄。」、「（問：指認照片是否如卷附之照片？）是。）、「（問：\n    照相是否是五月二十二日當天所照？）是。」、「（問：如附表一所示之竊案是\n    否是你們分局列管之未破竊案？）不是。」等語在卷（見本院九十一年八月八日\n    訊問筆錄第三至七頁）；證人丙○○所為上開證言核與被告申○○於偵查及本院\n    初次訊問時所供情節相符，堪予採信。又被告申○○因於警訊、偵查時迭次供稱\n    其於九十一年三月間開始從事機車解體工廠，迄今已竊得機車二十餘部，且其行\n    竊地點均是汐止、南港地區等語，臺北縣警察局中和分局警員丙○○等人始報請\n    檢察官同意，於九十一年五月二十二日借提被告出監，由被告親自帶同警方指認\n    所涉其他機車竊案之行竊地點，再由警方依被告指示地點向刑事警察局調閱機車\n    失竊資料，然後通知被害人至警局製作筆錄等情，業據證人丙○○證述明確，已\n    如前述。核與被告嗣於九十一年六月二十七日檢察官訊問時所供：「（問：你如\n    何帶同警察清查竊得機車？）我依記憶所及帶同警察清查竊得機車，帶員警到現\n    場拍照，再由員警過濾，找出被害人。」等情相符。又除如附表一編號一、十八\n    、二十一所示機車之車輛竊盜、車牌失竊資料個別查詢報表係於查獲當天即九十\n    一年五月十四日列印者外，其餘如附表一所示遭竊機車之車輛竊盜、車牌失竊資\n    料個別查詢報表，均是九十一年五月二十四日始行列印等情，亦有前述車輛竊盜\n    、車牌失竊資料個別查詢報表二十一份在卷可稽，並經本院核閱無誤；且分別經\n    證人即被害人歐正楠、亥○○、庚○○、卯○○、戊○○、丑○○、己○○、乙\n    ○○、天○○、寅○○、未○○、壬○○、酉○○、丁○○、午○○、子○○、\n    巳○○、辰○○、戌○○、癸○○、辛○○等人證述在卷（均詳如附表一證據欄\n    所示），益徵證人丙○○所述上情為真正。況被告申○○於九十一年五月十五日\n    檢察官初訊及本院訊問時，皆供明其於警訊時所供內容均實在，並坦承其前後約\n    行竊機車約二十餘輛等情，已如前述，嗣經本院以被告涉犯常業竊盜罪嫌重大，\n    而裁定羈押於臺灣士林看守所，有本院押票回證一紙在卷可按。衡諸常情，被告\n    果若僅有行竊如附表一編號一、十八、二十一所示之三台機車，並未竊取其餘十\n    八台機車，係因警方向其表示若多承認幾件竊案，就可以獲得交保，始承認其有\n    行竊其他十八部機車乙節屬實，則其既於九十一年五月十五日遭法院裁定羈押，\n    豈有警方於九十一年五月二十二日借提其外出指認竊盜地點後，仍於九十一年五\n    月二十四日製作警訊筆錄時，坦承其有竊取其餘十八部機車，且事隔一個多月後\n    ，於九十一年六月二十七日檢察官訊問時亦自白其前後竊取二十餘部機車等情，\n    甚至於本院九十一年七月九日訊問時，亦供承其確有如附表一所示之時、地，竊\n    取如附表一所示之二十一台機車之理，是被告所辯上情，顯與事實不符，應係事\n    後畏罪卸責之詞，委不足採。\n  三此外，證人即被害人歐正楠、亥○○、庚○○、卯○○、戊○○、丑○○、己○\n    ○、乙○○、天○○、寅○○、未○○、壬○○、酉○○、丁○○、午○○、子\n    ○○、巳○○、辰○○、戌○○、癸○○、辛○○等人已分別於警訊時對其等機\n    車失竊之情形證述在卷（均詳如附表一證據欄所示）；且經證人王文正於警訊時\n    證述：「（問：申○○在該處工作多久了？）伊九十一年三月十日搬進該處，就\n    有看見他在該處修理機車。」、「（問：申○○每星期在該處工作幾天？時段為\n    何？是否居住該處？）每天在修理解體機車，全天候不一定，申○○四月初就在\n    那房間睡覺。」、「（問：申○○每天平均可解體幾台機車？）大約每日可解體\n    拼裝二、三台。」、「（問：申○○所解體拼裝之機車係何人騎來的？）都是申\n    ○○騎回來的。」等語在卷（見前述偵查卷第二二、二三頁）；並有如附表一「\n    證據欄」所示之車輛失竊證明單、車輛尋獲證明單、贓物認領保管單、被害人指\n    認照片、車輛竊盜、車牌失竊資料個別查詢報表，查獲現場照片（見前述偵查卷\n    第三八至第四五頁）、正捷機車承運單、機車買賣合約書（見前述偵查卷第四八\n    至五二、六四、六五頁）、被告申○○將機車套裝後販賣之帳冊（見前述偵查第\n    五三、五四頁）、被告申○○購買套裝用引擎外殼及號牌之帳冊（見前述偵查卷\n    第五五至第六五頁）、車號查詢機車車籍資料（見前述偵查卷第一三一至一五九\n    頁）、搜索票、搜索扣押證明筆錄等附卷可稽，復有扣案之如附表二、三、四所\n    示之物品可資佐證，核與被告申○○於偵查及本院初次訊問時所供其有於如附表\n    一所示之時、地，先後竊取如附表一所示之二十一部機車，嗣將所竊之上開機車\n    予以拆解，再重新套裝其購得之合法中古機車引擎外殼及號牌後，佯充為合法之\n    中古機車，以輕型機車每部約一萬四千元至一萬八千元，重型機車每部約一萬九\n    千元至二萬三千元之價格，並委由正捷機車托運行將套裝完成之贓車出運至新竹\n    縣頭份鎮，出賣予綽號「阿龍」之人（即邱昱宏）銷贓等情相符，是被告事後所\n    辯應係事後卸責之詞，自不足採。\n  四辯護人於本院審理時雖以「公訴人認被告申○○涉犯起訴書附表一所示之二十一\n    件機車竊盜犯行，無非以被告九十一年五月二十四日之警訊筆錄為據，惟該警訊\n    筆錄未依法定程序製作，且未連續錄音，依法無證據能力」等語為被告辯護，並\n    請求調取被告九十一年五月二十四日之警訊筆錄，以查明被告於警訊時自白之任\n    意性。惟按「被逮捕地點與現場距離之遠近，於該上訴人犯罪之成立，不生影響\n    ，而竊盜犯亦不以現場查獲有行竊工具或贓物之存在為必要，上訴人楊某在檢察\n    官偵查中，既已自白犯罪，則其在警訊中之自白，不論是否出於非自由之意思，\n均不影響其在檢察官偵查中自白之證據能力。」、「原判決係兼採上訴人於警訊\n    及偵查中之自白，對於警訊中自白之指摘，自與檢察官偵查中自白之合法性無涉\n    。」最高法院七十三年度台上字第三五九號、七十八年度台上字第四二九六號判\n    決意旨可參。經查，被告申○○雖辯稱其因以為可以交保，始承認其餘十八件竊\n    盜犯行云云。然依被告所辯上情，已難認被告其於警訊時所供內容，係屬非任意\n    性之自白；且證人即警員丙○○已證稱：「（問：提示起訴書附表一，被告於警\n    訊時是否坦承竊盜該車？）是，是被告向我們說了之後，我們才知道他有偷該等\n    車子。」、「（問：是否有依法錄音？）是。」、「（問：五月二十二日借提被\n    告出去至現場指認時，有無製作筆錄？）只有照相，沒有紀錄。」、「（問：被\n    告之警訊筆錄每份是否僅有四至十分鐘？）每份約十分鐘左右。因為五月二十四\n    日之前已經借提過被告，被告於當時就曾帶我們去現場指認，我們依被告所指示\n    之地點才會去向刑事警察局調閱機車失竊資料，因為是制式筆錄，故五月二十四\n    日製作筆錄速度較快。」、「（問：何謂制式筆錄？）將固定要問的問題先打好\n    ，在填上不同的被害人姓名、機車車牌號碼，故時間較短。」等語（見本院九十\n    一年八月八日訊問筆錄第四至七頁），自難認被告於警訊時所供內容有何非出於\n    自由意思之情事。況被告嗣於檢察官偵查時及本院初次訊問時，均已明確供承其\n    涉犯如附表一所示之二十一件機車竊盜犯行，並稱警訊筆錄內容實在，則其於警\n    訊時所供內容，不論是否出於自由意思所為，均不影響其在檢察官偵查時及本院\n    訊問時所為自白之證據能力。再者，被告嗣於檢察官偵查及本院訊問時所供內容\n    ，核與證人即如附表一所示之被害人指訴之失竊情節大致相符，並有前揭相關證\n    物在卷足憑，縱使除去被告於警訊時所為之自白，然綜合其他證據，本案仍應為\n    同一事實之認定，而不影響於判決結果，故被告涉有如附表一所示之二十一件機\n    車竊盜犯行，至為明確。是辯護人聲請本院調取前開警訊錄音帶，以勘驗被告於\n    警訊時自白之任意性乙節，本院認無必要，併此敘明。\n  五辯護人另請求傳訊正捷托運行負責人到庭作證，以明託運單上之機車是否為被告\n    所托運乙節。然查被告於偵查及本院訊問時已供承其將套裝完成之贓車，均委由\n    正捷機車托運行運送至頭份，賣給綽號「阿龍」之人等情無訛，況正捷機車托運\n    行之負責人並未親眼見聞被告申○○行竊機車之情形，僅係事後受託運送機車而\n    已，且被告及辯護人復未提供其年籍資料到院，本院認實無傳喚正捷機車托運行\n    負責人之必要，併予敘明。\n  六綜上所述，被告所辯上開各節，應係事後圖卸之詞，不足採信，本件事證明確，\n    被告犯行洵堪認定，應依法論科。\n二、按攜帶兇器竊盜，祇須行竊時攜帶具有危險性之兇器為已足，並不以攜帶之初有\n    行兇之意圖為必要，查扣案如附表二所示之鐵鎚一支及Ｔ型扳手加磨尖之六角扳\n    手一組，均屬金屬材質，質地堅硬，業據本院於庭訊時調取前開扣案物查證屬實\n    ，客觀上足以對人之生命、身體安全構成威脅，應屬兇器無訛。核被告申○○所\n    為，均係犯刑法第三百二十一條第一項第三款之攜帶兇器竊盜罪。原起訴意旨雖\n    認被告係犯刑法第三百二十二條之常業竊盜罪。惟被告申○○既已否認其恃竊盜\n    為生，辯稱其另有投資「克紹彩券行」，且每週二、五均在彩券行工作，嗣因無\n    力繳付借款本息，始起意行竊，並利用空閒時間竊車等語，參酌本案犯罪時間係\n    自九十一年三月間起至同年五月十三日止，期間僅約二個月，為時甚短，且被告\n    當時復有正當職業，堪認被告尚非以竊盜為常業，故被告所為核與常業竊盜罪之\n    要件有間，原起訴意旨認被告係犯常業竊盜罪，尚有誤會。況到庭實施公訴之蒞\n    庭檢察官亦認被告申○○應非構成常業竊盜罪，並更正起訴法條為刑法第三百二\n    十一條第一項第三款之連續加重竊盜罪，本院自無庸變更起訴法條，併此敘明。\n    又被告前後所為如附表一所述之二十一次加重竊盜犯行，時間緊接，手法相似，\n    觸犯構成要件相同之罪名，顯係基於概括犯意而為之，為連續犯，應依刑法第五\n    十六條規定，以一罪論，並加重其刑。查被告有事實欄所載之犯罪科刑及執行情\n    形，有臺灣高等法院檢察署刑案紀錄簡覆表、臺灣高等法院被告全國前案紀錄表\n    、臺灣士林地方法院檢察署刑案資料查註紀錄表各一份存卷可按，其受有期徒刑\n    之執行完畢後，於五年以內再犯本件最重本刑為有期徒刑以上之罪，為累犯，應\n    依刑法第四十七條之規定，遞加重其刑。爰審酌被告素行非佳，甫因犯連續竊盜\n    罪而經法院裁定羈押，並經檢察官起訴在案，嗣經法院裁定停止羈押而釋放後，\n    竟不知痛改前非，在前案尚未審結前，再度以相同手法竊取機車，且所竊得機車\n    高達二十一台，復利用「借屍還魂」之方式將機車加以拆解組裝後出售牟利，造\n    成日後追贓之困難，危害社會治安甚鉅，並考量其智識程度、生活狀況、犯罪動\n    機、目的、手段，暨犯罪後翻異前供，飾詞狡辯，尚無悔意等一切情狀，量處如\n    主文所示之刑。末查，被告申○○係於五十七年一月一日出生，為年滿十八歲之\n    竊盜犯，其前有施用毒品前科，且自九十年二月間起因連續竊取機車三十餘台，\n    而經臺灣臺北地方法院判處有期徒刑四年在案，已如前述，而本件被告在短短二\n    個月內，復以同一手法連續行竊機車多達二十一次，顯見被告已有犯罪之習慣，\n    本院認若僅處以有期徒刑三年二月，尚難矯治其惡習，爰依竊盜犯贓物犯保安處\n    分條例第三條第一項第一款、第四條、第五條第一項前段之規定，諭知應於刑之\n    執行前，令入勞動場所強制工作三年，以資矯治。至扣案如附表二所示之鐵鎚一\n    支、Ｔ型扳手加磨尖之六角扳手一組，係被告申○○所有，且係其供行竊所用之\n    物，業經被告供明在卷，爰依刑法第三十八條第一項第二款之規定宣告沒收。\n三、扣案如附表三所示之物品，乃係被告用以拆卸套裝贓車，或轉售套裝完成之贓車\n    所使用之工具或物品，而非供行竊所用之物，自難認係被告供犯罪所用或預備供\n    犯罪所用之物，依法無庸宣告沒收。另扣案如附表四編號一至六所示之物品，被\n    告既已否認係其竊得之贓物，並辯稱：上開物品是伊以前開機車行時留下來的等\n    語，倘無積極證據足資證明上開物品係被告所竊，自不得逕以推測之方法，率爾\n    認定如附表四編號一至六所示之物品係被告竊得之贓物，依法自不得宣告沒收。\n    而如附表四編號七所示之引擎外殼（號碼為五ＦＨ五一四九三九號），雖係被告\n    於如附表一編號十八所示時、地，自其竊得車號ＤＶＢ－六二九號輕機車上所拆\n    卸下來，然上開引擎外殼係被害人辰○○遭竊之物品，而非屬被告所有，實難認\n    係被告因犯罪所得之物，亦不得宣告沒收。再者，起訴書附表五所示之車號ＫＴ\n    Ｘ－○三七、ＲＨＧ－四三九、ＥＥＰ－七六六號等三部機車，其中車號ＥＥＰ\n    ─七六六號輕機車，業經被害人辰○○領回，有被害人辰○○所立臺北縣警局贓\n    物領據（附九十一年度偵字第五０七三號卷第三六頁）一紙在卷可稽，且該部機\n    車係屬被害人辰○○所有，亦難認係被告因犯罪所得之物，尚無須宣告沒收。至\n    扣案之車號ＫＴＸ─○三七號重型機車、車號ＲＨＧ─四三九號輕型機車各一台\n    ，雖起訴書認係被告因犯罪所得之物，然被告申○○已否認係其竊盜取得，而辯\n    稱係向苔本機車行購買後予以整理，再轉售予他人等語，且此二台機車並無任何\n    被害人指認係失竊之贓車，倘無其他積極證據足資證明該二部機車係被告竊得之\n    贓車，自不得任意推定車號ＫＴＸ－○三七、ＲＨＧ－四三九號機車，係被告所\n    竊之贓車；況縱認扣案之車號ＫＴＸ－○三七、ＲＨＧ－四三九號機車係被告拆\n    裝完成之贓車乙節屬實，雖該二台機車難以辨識原為何人所有，然其所有權仍應\n    屬被害人，而非被告犯罪所得之物，依法自不得宣告沒收，附此敘明。\n四、辯護人於本院審理時另以被告申○○前犯竊盜案，經臺灣臺北地方法院於九十一\n    年六月四日以九十年度易字第一一九六號刑事判決判處有期徒刑四年，並宣告刑\n    前強制工作三年，被告申○○係前案交保期間再犯本件竊盜犯行，因認本案與前\n    案具有連續犯之裁判上一罪關係，請求諭知不受理判決云云。惟查，被告前因犯\n    連續加重竊盜罪，經臺灣臺北地方法院於九十年四月二十八日裁定羈押於臺灣臺\n    北看守所，嗣於九十年六月二十七日停止羈押釋放，該案業經臺灣臺北地方法院\n    於九十一年六月四日判處有期徒刑四年，刑前強制工作三年等情，有法務部在監\n    在押資料表、臺灣高等法院被告全國前案紀錄表、臺灣臺北地方法院九十年度易\n    字第一一九六號刑事判決各一份在卷可按，足堪認定。又被告已於本院訊問時供\n    明：「（問：是否於九十年四月二十八日至六月二十七日被羈押於看守所？）是\n    ，因竊盜案被羈押於台北看守所。」、「（問：出所後從何時開始偷？）九十一\n    年三月。」、「（問：九十年六月二十七日出所後為何又繼續偷機車？）因為收\n    入不夠開銷，沒有錢繳付利息。」、「（問：九十年四月二十八被羈押後是否想\n    出獄後要繼續偷車？）入獄後就不想再做了，因為到了九十一年二月份利息繳不\n    出來才又繼續去偷。」等語在卷（見本院九十一年八月八日訊問筆錄第二、三頁\n    ），足見被告前於九十年四月二十八日羈押於臺灣臺北看守所後，其主觀之竊盜\n    犯意即因羈押而中斷，嗣因無力繳納借款本息及為支付生活費用，始另行起意於\n    如附表一所示之時間，連續竊取機車二十一台等事實，應堪認定。再者，本案被\n    告犯罪時間係自九十一年三月間起，而前案竊盜犯罪時間則係自九十年二月下旬\n    起至同年四月二十七日止，二者相隔已逾一月有餘；且前案犯罪手法係被告與周\n    憲璋、林暉旗、盧建文、姚振平等人共組竊車集團，行竊後將贓車拆卸組合後、\n    再予銷贓變賣，而本案則是被告獨自行竊銷贓，兩者犯罪手法互異，益徵兩案應\n    非基於概括犯意而為，故辯護人認本案與前案具有連續犯之裁判上一罪關係，尚\n    不足採，附此敘明。\n據上論斷，應依刑事訴訟法第二百九十九條第一項前段，刑法第五十六條、第三百二\n十一條第一項第三款、第四十七條、第三十八條第一項第二款，竊盜犯贓物犯保安處\n分條例第三條第一項第一款、第四條、第五條第一項前段，判決如主文。\n本案經檢察官曾淑華到庭執行職務\n中      華      民      國    九十一    年      八      月     三十     日\n                                    臺灣士林地方法院刑事第二庭\n                                        法  官  陳  章  榮\n右正本證明與原本無異。\n如不服本判決，應於判決送達後十日內，向本院提出上訴狀。\n                書記官  嚴  慧  萍"
  },
  "search": "臺灣士林地方法院刑事判決九十一年度訴字第三六五號公訴人臺灣士林地方法院檢察署檢察官被告申○○選任辯護人許文生律師王東山律師右列被告因竊盜案件，經檢察官提起公訴（九十一年度偵字第五○七三號、第五九四一號、第五九四二號、第五九四三號、第五九四四號、第五九四五號、第五九四六號、第五九四七號、第五九四八號、第五九四九號），本院判決如左：主文申○○連續攜帶兇器竊盜，累犯，處有期徒刑年貳月。並於刑之執行前，令入勞動處所，強制工作年。扣案如附表二所示之鐵鎚壹支、Ｔ型扳手加磨尖之六角扳手壹組均沒收。事實一、申○○前於民國八十六年間因違反麻醉藥品管理條例案件，經本院於八十七年三月二十日判處有期徒刑五月確定，已於八十七年八月十五日易科罰金執行完畢。又於九十年間因犯連續加重竊盜罪，而經臺灣臺北地方法院於九十年四月二十八日裁定羈押於臺灣臺北看守所而中斷其行竊之犯意，嗣於九十年六月二十七日停止羈押釋放後，已有犯罪之習慣（該案嗣經臺灣臺北地方法院於九十一年六月四日判處有期徒刑四年，並於刑之執行前，令入勞動場所強制工作。目前上訴中），詎仍不知悔改，自前案羈押出監後，迄至九十一年三月間，因生活困難，無力繳納借款本息及家庭生活費用，竟另行基於概括犯意，意圖為自己不法之所有，將其所承租臺北縣汐止市○○街五八巷十八號一樓之租住處，作為拆解、拼裝贓車之場所，並分別向位於台北市○○區○○街附近之苔本機車行負責人林本、成泰機車行負責人陳泰山處，以輕型機車每台新臺幣（下同）六千元至八千元，重型機車每台一萬一千元至一萬三千元之代價，購進合法中古機車之引擎外殼、機車號牌及行車執照等車籍資料後，欲先拆卸其所竊得之機車引擎外殼及號牌後，再換裝前向他人購進之合法中古機車引擎外殼及號牌於贓車上，充作合法中古機車出售牟利，遂先後於如附表一所示之時間、地點，攜帶其所有客觀上足以對人之生命、身體安全構成威脅，可供兇器使用之鐵鎚一支、Ｔ型扳手加磨尖之六角扳手一組（即如附表二所示），利用鐵鎚敲打前開Ｔ型扳手加磨尖之六角扳手，以插入如附表一所示機車之機車電門鎖內，再用力旋轉扳開破壞鎖頭（毀損部分均未據告訴），藉以開啟電門發動引擎之方式，連續竊取如附表一所示之機車共二十一台，並騎往臺北縣汐止市○○街五十八巷十八號一樓租住處，將上開機車據為己有。嗣申○○即以如附表三編號一至十所示之工具將其所竊之上開機車予以拆解，並重新套裝其購得之合法中古機車引擎外殼及號牌後，佯充為合法之中古機車，再以輕型機車每台約一萬四千元至一萬八千元，重型機車每台約一萬九千元至二萬三千元之價格，並委由位於臺北市松山區松山火車站附近之正捷機車托運行，將套裝完成之贓車運至新竹縣頭份鎮某不詳處所，出賣予邱昱宏（即綽號「阿龍」之人、另案偵查中）銷贓，得款後供己花用。迄於九十一年五月十四日下午三時許，經臺灣士林地方法院檢察署檢察官指揮臺北縣警察局中和分局員警持搜索票至申○○前開租住處所執行搜索，當場查獲申○○正在拆解、拼裝如附表一編號二一所示車號ＬＴ三─四六一號重型機車，並扣得如附表二、三、四所示之物品，及如附表一編號一所示車號ＷＫＱ─八八八號輕型機車之機車大燈一個、後大燈一個、後視鏡二個、機車座墊一個、機車外殼四個，如附表一編號十八所示已套裝完成之機車一台（原車號為ＤＶＢ－六二九，已套裝為車號ＥＥＰ－七六六號輕型機車）、車號ＫＴＸ－○三七號重型機車、車號ＲＨＧ－四三九號輕型機車各一台，始循線查悉上情。二、案經臺北縣警察局中和分局報告臺灣士林地方法院檢察署檢察官偵查起訴。理由一、訊據被告申○○雖於本院審理時僅對於其涉犯如附表一編號一、十八、二一號所示之加重竊盜犯行自白不諱外，餘均矢口否認有何竊盜犯行，辯稱：我只有承認有偷這三台，其他的都不是我偷的，都是警察帶伊去拍照；附表一編號五所示之機車是宇輪車行綽號阿清者以一萬五千元賣給我，我再將該車以一萬八千元賣給綽號阿風者。伊於警訊時所述是因一時糊塗，以為可以交保才如此說，嗣向檢察官坦承上開竊案，是因為警察說伊多承認一些，他們要向檢察官求情讓伊交保云云。然查：一被告申○○已於偵查及本院初次訊問時迭次供承其涉有如附表一所示之二十一件加重竊盜犯行等情明確：(一)被告先於九十一年五月十五日檢察官初訊時供稱：「（問：警訊筆錄實在？）是的，看過才簽名。」、「（問：出所後何時開始偷車？）九十一年三月十日，我在汐止市、北市南港區偷車。」、「（問：為何又開始偷車？）我因之前向人借款二百萬，每月要繳三萬多的利息，我只有每週二、四在彩券行幫忙，收入二萬多，又要養孩子，所以在三月又起意竊車。」、「（問：何人與你一起偷車？）我獨自一人偷車，將交通工具先擺放在路邊，騎贓車回來後套裝完成，再搭計程車去將交通工具騎回。」、「（問：套裝贓車使用之車籍資料、大牌等何來？）我向玉成街苔本機車行老板林本以輕機車六千至八千元，重機車一萬一千至一萬三千元購得。」、「（問：你並非開車行，林本為何賣車籍資料等物給你？）因為他知道我在做套裝贓車，我們從三月份開始配合。」、「（問：查扣之砂輪機、電鑽、鐵鎚等工具何用？）供拆解機車用。」、「（問：現場查扣幾台套裝完成之機車？）四台。」、「（問：專偷何種車？）山葉ＶＩＮＯ五十、三陽ＶＩＤＯ五十、光陽豪邁一二五、三陽迪爵一二五、山葉迅光一二五、光陽新翔鶴五十等六種。」、「（問：偷得幾部車？）先後大約二五部。」、「（問：套裝完成的車銷贓到何處？）『阿龍』每週五固定會和我連絡，看我有什麼車可賣給他，由我本人及一位朋友騎去正傑貨運行託運，阿龍知道這是套裝贓車，五十ＣＣ約賣一萬四到一萬八，一二五ＣＣ可賣一萬九到二萬三。」、「（問：前後共賺得多少錢？）約二十萬。」等語（見甲○九十一年度偵字第五○七三號偵查卷『以下簡稱前述偵查卷』第八六至八八頁）。(二)嗣被告於同日經檢察官向本院值班法官聲請裁定羈押，其於本院訊問時亦供稱：「（問：是否於九十一年五月十四日於汐止市○○街五八巷十八號一樓被查獲？）是。」、「（問：扣案的砂輪機、電鑽、扳手係做何用途？）編號七、九、十一、十二、十六、十五、十三是拆解機車用。」、「（問：是否有偷機車？）有。」、「（問：都是用什麼工具？）編號十之Ｔ型扳手加磨尖的六角扳手。」、「（問：偷機車的時間、地點？）不一定，九十一年三月十日開始，一直到被查獲為止，因為星期二、星期五要去彩券行幫忙，星期六、日要帶小孩，所以不包含這幾天，地點都在汐止市及南港區○○○路六、七段。」、「（問：你前後偷了幾部？）共二十五部，扣案帳冊上有記載。」、「（問：對於Ｔ型扳手加磨尖的六角扳手是兇器，有何意見？）沒有意見，那是開鎖用的。」、「（問：偷車拆解後交給誰銷贓？）我都賣給中部苗栗頭份叫『阿龍』，他每個星期五打電話給我，問我有什麼車，我告訴他，再交給正捷貨運行託運。」、「（問：每部車可以賣給『阿龍』多少錢？）分輕、重型不同，輕型機車一萬四千元至一萬七千元，重型一萬九千至二萬三千元。」、「（問：你跟別人取得合法車子成本多少？）輕型六千至八千元，重型的一萬一千元至一萬三千元。」、「（問：是否偷竊特定車型？）偷市面上比較好賣的車來借屍還魂。」、「（問：你在警訊中所言是否實在？）實在。」、「（問：偵訊中所言是否實在？）實在。」等語無訛（見本院九十一年聲羈字第九一號刑事卷宗第二至六頁）。(三)被告於九十一年六月二十七日檢察官訊問時復供稱：「（問：提示扣押物品目錄，編號一至六之物品何來做何用？）是我買來，供套裝在機車使用。」、「（問：編號十之工具用途？）是我所有，供竊車使用。」、「（問：編號七至九、十一至十七之工具用途？）是我的，拆解、套裝贓車使用。」、「（問：編號三五、三六？）是我的，是做紀錄使用。」、「（問：三七號？）是我托運贓車到新竹苗栗等地。」、「（問：三八號？）是我向他人買的，要套裝車籍使用。」、「（問：你前後偷過幾部車？）二十幾部。」、「（問：你如何帶同警察清查竊得機車？）我依記憶所及帶同警察清查竊得機車，帶員警到現場拍照，再由員警過濾，找出被害人。」、「（問：你通常在何時竊車？）星期一、三、四，二、五在彩券行工作，在晚上八點開獎後，若順路，也會竊車。」、「（問：你在警訊供述所有竊車情節是否實在？）實在。」、「（問：提示邱昱宏身分證照片，阿龍是否此人？）是的。都是他與我連絡，該支票就是他親自拿來台北給我的，我收到支票後，直接轉給林本向他買車號ＡＦＸ二四二、ＤＡＮ一四七、ＧＡＡ○七九、ＡＪＨ四九九、ＡＰＱ九七二（是林華所有為林本之兄）、ＥＤＧ四二八、ＴＴＬ五一二（林鶯歌所有是林本之母）、ＤＱＧ二九九、ＲＨＧ四三九、ＡＯＤ八二七之車籍資料，是在被查獲前三天，在三月底起陸續由我去玉成街向林本買的。」、「（問：託運單上記載頭份的，都是給阿龍？）是的，記載新竹的也是，因為我誤以為頭份是新竹，另阿風是阿龍之師傅。」等語（見前述偵查卷第一七五至一七七頁）。(四)另被告於本院九十一年七月九日初次訊問時已供明：「（問：對起訴書之犯罪事實有何意見？告以要旨）關於竊盜部分犯行我均承認。」、「（問：如何竊取機車？）我利用Ｔ型扳手及磨尖的六角扳手，我將磨尖的六角板手插入機車電門鎖內，用Ｔ型板手扣住六角板手，用力旋轉鈕開，開啟電門，將車騎回福山路五八巷十八號一樓租屋處。」、「（問：Ｔ型扳手及磨尖的六角板手是何人所有？）是我所有。」、「（問：為何要竊取這些機車？）改裝成合法摩托車再轉售給他人。」、「（問：在何處購買機車引擎外殼、機車號牌及行車執照？）南港區○○街苔本機車行林本、成泰機車行陳泰山，輕機車每台約以六千元至八千元購買，重機車每台約一萬一千元至一萬三千元購買。」、「（問：是否有綽號「長腳」之人與你一起去竊車？）綽號「長腳」之人就是潘世圳，我保證他沒有跟我一起去偷，我是單獨去偷的。」、「（問：是否將竊來之機車引擎裝至購進引擎外殼內再裝上機車號牌當成合法機車賣給綽號「阿龍」之人？）是。」、「（問：每台機車賣多少錢？）輕機車一台一萬四千元至一萬八千元，重機車一萬九千元至二萬三千元。」、「（問：提示起訴書附表一，除四月九日為四月四日之筆誤及五月二日該次行竊地點為保長路三五巷四號外，其他竊車時間地點是否如起訴書所載？）是。」、「（問：所竊之機車套裝後之車號為何？）我忘了。」、「（問：提示起訴書附表二，該等工具為何人所有？作何用途？）是我所有，用於拆裝摩托車。」、「（問：提示起訴書附表三，五ＦＨ五一四九三九引擎外殼是否為ＤＶＢ六二九號車主辰○○所有？）是，這是我將車子改裝後所遺留下來之引擎外殼。」、「（問：提示起訴書附表三所示其他之引擎外殼是何人所有？）是我向苔本車行買進的引擎外殼與車牌。」、「（問：提示起訴書附表三所示之機車鎖頭、黑色提袋、機車行照、帳冊、托運單及買賣合約書是何人所有？）是我所有。」、「（問：提示起訴書附表五，ＫＴＸ○三七、ＲＨＧ四三九二部機車是否組裝完成？）是，已經組裝完成，但我已經忘了是由哪一部贓車組裝而成。」、「（問：提示起訴書附表五，ＬＴ三四六一是否已組裝完成？）尚未組裝完成，我正在拆時就為警察查獲，後來該車由辛○○領回。」、「（問：組裝完成之機車是否交由正捷貨運行托運？是，運到新竹交給綽號阿龍之人。」、「（問：二月至五月是否以竊車為生？）每個星期二、五我都在台北永吉路克紹彩券行工作，每月約可分二、三萬元，其他時間有空才會去偷車。」等語綦詳（見本院九十一年七月九日訊問筆錄第二至六頁）。二又被告嗣於九十一年七月二十五日本院訊問時雖翻異前供，而改以前揭情詞置辯。然證人即查獲警員丙○○已到庭證稱：「（問：九十一年五月十四日為何聲請搜索票？）因為二月份收到線報，有人檢舉被告在做機車解體工廠，我們在四月底發現被告有在做機車解體工廠，我們有看見被告將機車牽進牽出。」、「（問：五月二十四借提被告，陸續查到十八件，如何查到此十八件竊盜案之被害人？）當初申○○在警訊時有坦承他偷二十幾台機車，在現場有查到帳冊，後來依被告所供在何處偷車，我們再向刑事警察局調閱資料，並帶申○○到現場指認，再通知被害人到警局製作筆錄。」、「（問：提示起訴書附表一，被告於警訊時是否坦承竊盜該車？）是，是被告向我們說了之後，我們才知道他有偷該等車子。」、「（問：是否有依法錄音？）是。」、「（問：被告之警訊筆錄每份是否僅有四至十分鐘？）每份約十分鐘左右。因為五月二十四日之前已經借提過被告，被告於當時就曾帶我們去現場指認，我們依被告所指示之地點才會去向刑事警察局調閱機車失竊資料，因為是制式筆錄，故五月二十四日製作筆錄速度較快。」、「（問：五月二十二日借提被告出去至現場指認時，有無製作筆錄？）只有照相，沒有紀錄。」、「（問：指認照片是否如卷附之照片？）是。）、「（問：照相是否是五月二十二日當天所照？）是。」、「（問：如附表一所示之竊案是否是你們分局列管之未破竊案？）不是。」等語在卷（見本院九十一年八月八日訊問筆錄第三至七頁）；證人丙○○所為上開證言核與被告申○○於偵查及本院初次訊問時所供情節相符，堪予採信。又被告申○○因於警訊、偵查時迭次供稱其於九十一年三月間開始從事機車解體工廠，迄今已竊得機車二十餘部，且其行竊地點均是汐止、南港地區等語，臺北縣警察局中和分局警員丙○○等人始報請檢察官同意，於九十一年五月二十二日借提被告出監，由被告親自帶同警方指認所涉其他機車竊案之行竊地點，再由警方依被告指示地點向刑事警察局調閱機車失竊資料，然後通知被害人至警局製作筆錄等情，業據證人丙○○證述明確，已如前述。核與被告嗣於九十一年六月二十七日檢察官訊問時所供：「（問：你如何帶同警察清查竊得機車？）我依記憶所及帶同警察清查竊得機車，帶員警到現場拍照，再由員警過濾，找出被害人。」等情相符。又除如附表一編號一、十八、二十一所示機車之車輛竊盜、車牌失竊資料個別查詢報表係於查獲當天即九十一年五月十四日列印者外，其餘如附表一所示遭竊機車之車輛竊盜、車牌失竊資料個別查詢報表，均是九十一年五月二十四日始行列印等情，亦有前述車輛竊盜、車牌失竊資料個別查詢報表二十一份在卷可稽，並經本院核閱無誤；且分別經證人即被害人歐正楠、亥○○、庚○○、卯○○、戊○○、丑○○、己○○、乙○○、天○○、寅○○、未○○、壬○○、酉○○、丁○○、午○○、子○○、巳○○、辰○○、戌○○、癸○○、辛○○等人證述在卷（均詳如附表一證據欄所示），益徵證人丙○○所述上情為真正。況被告申○○於九十一年五月十五日檢察官初訊及本院訊問時，皆供明其於警訊時所供內容均實在，並坦承其前後約行竊機車約二十餘輛等情，已如前述，嗣經本院以被告涉犯常業竊盜罪嫌重大，而裁定羈押於臺灣士林看守所，有本院押票回證一紙在卷可按。衡諸常情，被告果若僅有行竊如附表一編號一、十八、二十一所示之三台機車，並未竊取其餘十八台機車，係因警方向其表示若多承認幾件竊案，就可以獲得交保，始承認其有行竊其他十八部機車乙節屬實，則其既於九十一年五月十五日遭法院裁定羈押，豈有警方於九十一年五月二十二日借提其外出指認竊盜地點後，仍於九十一年五月二十四日製作警訊筆錄時，坦承其有竊取其餘十八部機車，且事隔一個多月後，於九十一年六月二十七日檢察官訊問時亦自白其前後竊取二十餘部機車等情，甚至於本院九十一年七月九日訊問時，亦供承其確有如附表一所示之時、地，竊取如附表一所示之二十一台機車之理，是被告所辯上情，顯與事實不符，應係事後畏罪卸責之詞，委不足採。三此外，證人即被害人歐正楠、亥○○、庚○○、卯○○、戊○○、丑○○、己○○、乙○○、天○○、寅○○、未○○、壬○○、酉○○、丁○○、午○○、子○○、巳○○、辰○○、戌○○、癸○○、辛○○等人已分別於警訊時對其等機車失竊之情形證述在卷（均詳如附表一證據欄所示）；且經證人王文正於警訊時證述：「（問：申○○在該處工作多久了？）伊九十一年三月十日搬進該處，就有看見他在該處修理機車。」、「（問：申○○每星期在該處工作幾天？時段為何？是否居住該處？）每天在修理解體機車，全天候不一定，申○○四月初就在那房間睡覺。」、「（問：申○○每天平均可解體幾台機車？）大約每日可解體拼裝二、三台。」、「（問：申○○所解體拼裝之機車係何人騎來的？）都是申○○騎回來的。」等語在卷（見前述偵查卷第二二、二三頁）；並有如附表一「證據欄」所示之車輛失竊證明單、車輛尋獲證明單、贓物認領保管單、被害人指認照片、車輛竊盜、車牌失竊資料個別查詢報表，查獲現場照片（見前述偵查卷第三八至第四五頁）、正捷機車承運單、機車買賣合約書（見前述偵查卷第四八至五二、六四、六五頁）、被告申○○將機車套裝後販賣之帳冊（見前述偵查第五三、五四頁）、被告申○○購買套裝用引擎外殼及號牌之帳冊（見前述偵查卷第五五至第六五頁）、車號查詢機車車籍資料（見前述偵查卷第一三一至一五九頁）、搜索票、搜索扣押證明筆錄等附卷可稽，復有扣案之如附表二、三、四所示之物品可資佐證，核與被告申○○於偵查及本院初次訊問時所供其有於如附表一所示之時、地，先後竊取如附表一所示之二十一部機車，嗣將所竊之上開機車予以拆解，再重新套裝其購得之合法中古機車引擎外殼及號牌後，佯充為合法之中古機車，以輕型機車每部約一萬四千元至一萬八千元，重型機車每部約一萬九千元至二萬三千元之價格，並委由正捷機車托運行將套裝完成之贓車出運至新竹縣頭份鎮，出賣予綽號「阿龍」之人（即邱昱宏）銷贓等情相符，是被告事後所辯應係事後卸責之詞，自不足採。四辯護人於本院審理時雖以「公訴人認被告申○○涉犯起訴書附表一所示之二十一件機車竊盜犯行，無非以被告九十一年五月二十四日之警訊筆錄為據，惟該警訊筆錄未依法定程序製作，且未連續錄音，依法無證據能力」等語為被告辯護，並請求調取被告九十一年五月二十四日之警訊筆錄，以查明被告於警訊時自白之任意性。惟按「被逮捕地點與現場距離之遠近，於該上訴人犯罪之成立，不生影響，而竊盜犯亦不以現場查獲有行竊工具或贓物之存在為必要，上訴人楊某在檢察官偵查中，既已自白犯罪，則其在警訊中之自白，不論是否出於非自由之意思，均不影響其在檢察官偵查中自白之證據能力。」、「原判決係兼採上訴人於警訊及偵查中之自白，對於警訊中自白之指摘，自與檢察官偵查中自白之合法性無涉。」最高法院七十三年度台上字第三五九號、七十八年度台上字第四二九六號判決意旨可參。經查，被告申○○雖辯稱其因以為可以交保，始承認其餘十八件竊盜犯行云云。然依被告所辯上情，已難認被告其於警訊時所供內容，係屬非任意性之自白；且證人即警員丙○○已證稱：「（問：提示起訴書附表一，被告於警訊時是否坦承竊盜該車？）是，是被告向我們說了之後，我們才知道他有偷該等車子。」、「（問：是否有依法錄音？）是。」、「（問：五月二十二日借提被告出去至現場指認時，有無製作筆錄？）只有照相，沒有紀錄。」、「（問：被告之警訊筆錄每份是否僅有四至十分鐘？）每份約十分鐘左右。因為五月二十四日之前已經借提過被告，被告於當時就曾帶我們去現場指認，我們依被告所指示之地點才會去向刑事警察局調閱機車失竊資料，因為是制式筆錄，故五月二十四日製作筆錄速度較快。」、「（問：何謂制式筆錄？）將固定要問的問題先打好，在填上不同的被害人姓名、機車車牌號碼，故時間較短。」等語（見本院九十一年八月八日訊問筆錄第四至七頁），自難認被告於警訊時所供內容有何非出於自由意思之情事。況被告嗣於檢察官偵查時及本院初次訊問時，均已明確供承其涉犯如附表一所示之二十一件機車竊盜犯行，並稱警訊筆錄內容實在，則其於警訊時所供內容，不論是否出於自由意思所為，均不影響其在檢察官偵查時及本院訊問時所為自白之證據能力。再者，被告嗣於檢察官偵查及本院訊問時所供內容，核與證人即如附表一所示之被害人指訴之失竊情節大致相符，並有前揭相關證物在卷足憑，縱使除去被告於警訊時所為之自白，然綜合其他證據，本案仍應為同一事實之認定，而不影響於判決結果，故被告涉有如附表一所示之二十一件機車竊盜犯行，至為明確。是辯護人聲請本院調取前開警訊錄音帶，以勘驗被告於警訊時自白之任意性乙節，本院認無必要，併此敘明。五辯護人另請求傳訊正捷托運行負責人到庭作證，以明託運單上之機車是否為被告所托運乙節。然查被告於偵查及本院訊問時已供承其將套裝完成之贓車，均委由正捷機車托運行運送至頭份，賣給綽號「阿龍」之人等情無訛，況正捷機車托運行之負責人並未親眼見聞被告申○○行竊機車之情形，僅係事後受託運送機車而已，且被告及辯護人復未提供其年籍資料到院，本院認實無傳喚正捷機車托運行負責人之必要，併予敘明。六綜上所述，被告所辯上開各節，應係事後圖卸之詞，不足採信，本件事證明確，被告犯行洵堪認定，應依法論科。二、按攜帶兇器竊盜，祇須行竊時攜帶具有危險性之兇器為已足，並不以攜帶之初有行兇之意圖為必要，查扣案如附表二所示之鐵鎚一支及Ｔ型扳手加磨尖之六角扳手一組，均屬金屬材質，質地堅硬，業據本院於庭訊時調取前開扣案物查證屬實，客觀上足以對人之生命、身體安全構成威脅，應屬兇器無訛。核被告申○○所為，均係犯刑法第三百二十一條第一項第三款之攜帶兇器竊盜罪。原起訴意旨雖認被告係犯刑法第三百二十二條之常業竊盜罪。惟被告申○○既已否認其恃竊盜為生，辯稱其另有投資「克紹彩券行」，且每週二、五均在彩券行工作，嗣因無力繳付借款本息，始起意行竊，並利用空閒時間竊車等語，參酌本案犯罪時間係自九十一年三月間起至同年五月十三日止，期間僅約二個月，為時甚短，且被告當時復有正當職業，堪認被告尚非以竊盜為常業，故被告所為核與常業竊盜罪之要件有間，原起訴意旨認被告係犯常業竊盜罪，尚有誤會。況到庭實施公訴之蒞庭檢察官亦認被告申○○應非構成常業竊盜罪，並更正起訴法條為刑法第三百二十一條第一項第三款之連續加重竊盜罪，本院自無庸變更起訴法條，併此敘明。又被告前後所為如附表一所述之二十一次加重竊盜犯行，時間緊接，手法相似，觸犯構成要件相同之罪名，顯係基於概括犯意而為之，為連續犯，應依刑法第五十六條規定，以一罪論，並加重其刑。查被告有事實欄所載之犯罪科刑及執行情形，有臺灣高等法院檢察署刑案紀錄簡覆表、臺灣高等法院被告全國前案紀錄表、臺灣士林地方法院檢察署刑案資料查註紀錄表各一份存卷可按，其受有期徒刑之執行完畢後，於五年以內再犯本件最重本刑為有期徒刑以上之罪，為累犯，應依刑法第四十七條之規定，遞加重其刑。爰審酌被告素行非佳，甫因犯連續竊盜罪而經法院裁定羈押，並經檢察官起訴在案，嗣經法院裁定停止羈押而釋放後，竟不知痛改前非，在前案尚未審結前，再度以相同手法竊取機車，且所竊得機車高達二十一台，復利用「借屍還魂」之方式將機車加以拆解組裝後出售牟利，造成日後追贓之困難，危害社會治安甚鉅，並考量其智識程度、生活狀況、犯罪動機、目的、手段，暨犯罪後翻異前供，飾詞狡辯，尚無悔意等一切情狀，量處如主文所示之刑。末查，被告申○○係於五十七年一月一日出生，為年滿十八歲之竊盜犯，其前有施用毒品前科，且自九十年二月間起因連續竊取機車三十餘台，而經臺灣臺北地方法院判處有期徒刑四年在案，已如前述，而本件被告在短短二個月內，復以同一手法連續行竊機車多達二十一次，顯見被告已有犯罪之習慣，本院認若僅處以有期徒刑三年二月，尚難矯治其惡習，爰依竊盜犯贓物犯保安處分條例第三條第一項第一款、第四條、第五條第一項前段之規定，諭知應於刑之執行前，令入勞動場所強制工作三年，以資矯治。至扣案如附表二所示之鐵鎚一支、Ｔ型扳手加磨尖之六角扳手一組，係被告申○○所有，且係其供行竊所用之物，業經被告供明在卷，爰依刑法第三十八條第一項第二款之規定宣告沒收。三、扣案如附表三所示之物品，乃係被告用以拆卸套裝贓車，或轉售套裝完成之贓車所使用之工具或物品，而非供行竊所用之物，自難認係被告供犯罪所用或預備供犯罪所用之物，依法無庸宣告沒收。另扣案如附表四編號一至六所示之物品，被告既已否認係其竊得之贓物，並辯稱：上開物品是伊以前開機車行時留下來的等語，倘無積極證據足資證明上開物品係被告所竊，自不得逕以推測之方法，率爾認定如附表四編號一至六所示之物品係被告竊得之贓物，依法自不得宣告沒收。而如附表四編號七所示之引擎外殼（號碼為五ＦＨ五一四九三九號），雖係被告於如附表一編號十八所示時、地，自其竊得車號ＤＶＢ－六二九號輕機車上所拆卸下來，然上開引擎外殼係被害人辰○○遭竊之物品，而非屬被告所有，實難認係被告因犯罪所得之物，亦不得宣告沒收。再者，起訴書附表五所示之車號ＫＴＸ－○三七、ＲＨＧ－四三九、ＥＥＰ－七六六號等三部機車，其中車號ＥＥＰ─七六六號輕機車，業經被害人辰○○領回，有被害人辰○○所立臺北縣警局贓物領據（附九十一年度偵字第五０七三號卷第三六頁）一紙在卷可稽，且該部機車係屬被害人辰○○所有，亦難認係被告因犯罪所得之物，尚無須宣告沒收。至扣案之車號ＫＴＸ─○三七號重型機車、車號ＲＨＧ─四三九號輕型機車各一台，雖起訴書認係被告因犯罪所得之物，然被告申○○已否認係其竊盜取得，而辯稱係向苔本機車行購買後予以整理，再轉售予他人等語，且此二台機車並無任何被害人指認係失竊之贓車，倘無其他積極證據足資證明該二部機車係被告竊得之贓車，自不得任意推定車號ＫＴＸ－○三七、ＲＨＧ－四三九號機車，係被告所竊之贓車；況縱認扣案之車號ＫＴＸ－○三七、ＲＨＧ－四三九號機車係被告拆裝完成之贓車乙節屬實，雖該二台機車難以辨識原為何人所有，然其所有權仍應屬被害人，而非被告犯罪所得之物，依法自不得宣告沒收，附此敘明。四、辯護人於本院審理時另以被告申○○前犯竊盜案，經臺灣臺北地方法院於九十一年六月四日以九十年度易字第一一九六號刑事判決判處有期徒刑四年，並宣告刑前強制工作三年，被告申○○係前案交保期間再犯本件竊盜犯行，因認本案與前案具有連續犯之裁判上一罪關係，請求諭知不受理判決云云。惟查，被告前因犯連續加重竊盜罪，經臺灣臺北地方法院於九十年四月二十八日裁定羈押於臺灣臺北看守所，嗣於九十年六月二十七日停止羈押釋放，該案業經臺灣臺北地方法院於九十一年六月四日判處有期徒刑四年，刑前強制工作三年等情，有法務部在監在押資料表、臺灣高等法院被告全國前案紀錄表、臺灣臺北地方法院九十年度易字第一一九六號刑事判決各一份在卷可按，足堪認定。又被告已於本院訊問時供明：「（問：是否於九十年四月二十八日至六月二十七日被羈押於看守所？）是，因竊盜案被羈押於台北看守所。」、「（問：出所後從何時開始偷？）九十一年三月。」、「（問：九十年六月二十七日出所後為何又繼續偷機車？）因為收入不夠開銷，沒有錢繳付利息。」、「（問：九十年四月二十八被羈押後是否想出獄後要繼續偷車？）入獄後就不想再做了，因為到了九十一年二月份利息繳不出來才又繼續去偷。」等語在卷（見本院九十一年八月八日訊問筆錄第二、三頁），足見被告前於九十年四月二十八日羈押於臺灣臺北看守所後，其主觀之竊盜犯意即因羈押而中斷，嗣因無力繳納借款本息及為支付生活費用，始另行起意於如附表一所示之時間，連續竊取機車二十一台等事實，應堪認定。再者，本案被告犯罪時間係自九十一年三月間起，而前案竊盜犯罪時間則係自九十年二月下旬起至同年四月二十七日止，二者相隔已逾一月有餘；且前案犯罪手法係被告與周憲璋、林暉旗、盧建文、姚振平等人共組竊車集團，行竊後將贓車拆卸組合後、再予銷贓變賣，而本案則是被告獨自行竊銷贓，兩者犯罪手法互異，益徵兩案應非基於概括犯意而為，故辯護人認本案與前案具有連續犯之裁判上一罪關係，尚不足採，附此敘明。據上論斷，應依刑事訴訟法第二百九十九條第一項前段，刑法第五十六條、第三百二十一條第一項第三款、第四十七條、第三十八條第一項第二款，竊盜犯贓物犯保安處分條例第三條第一項第一款、第四條、第五條第一項前段，判決如主文。本案經檢察官曾淑華到庭執行職務中華民國九十一年八月三十日臺灣士林地方法院刑事第二庭法官陳章榮右正本證明與原本無異。如不服本判決，應於判決送達後十日內，向本院提出上訴狀。書記官嚴慧萍中華民國九十一年九月四日附錄本案論罪科刑法條全文：刑法第三百二十一條第一項第三款犯竊盜罪而有左列情形之一者，處六月以上五年以下有期徒刑：三、攜帶兇器而犯之者。附表一┌──┬───────┬───────┬────────┬─────┬────────┬───────────────┬──────────┐│編號│犯罪時間│犯罪地點│所竊機車之車號│被害人│偵查案號│證據│備註│││││及其引擎號碼│││││├──┼───────┼───────┼────────┼─────┼────────┼───────────────┼──────────┤│一│九十一年三月下│臺北市南港區舊│ＷＫＱ－八八八號│歐正楠│甲○九十一年度偵│一證人歐正楠之證言（該偵查卷第│一被告申○○套裝完成│││旬某日│庄附近某處│輕型機車，引擎號││字第五○七三號│三十頁）│後之機車車號、引擎號│││││碼為SA10DA131412│││二贓物認領保管單（該偵查卷第三│碼不詳。│││││。│││七頁）│二被害人歐正楠已領回││││││││三車輛竊盜、車牌失竊資料個別查│紋有原機車引擎號碼之││││││││詢報表（該偵查卷第七三頁）│機車大燈、後大燈各一│││││││││個、後視鏡二個、機車│││││││││座墊一個、機車外殼三│││││││││塊。││││││││││├──┼───────┼───────┼────────┼─────┼────────┼───────────────┼──────────┤│二│九十一年三月十│臺北市南港區中│ＢＦＮ－一六○號│亥○○│甲○九十一年度偵│一證人亥○○之證言（該偵查卷第│該機車已由申○○套裝│││九日晚間七時許│坡南路三一巷巷│重型機車，引擎號││字第五○七三號│二五二頁）│成車號ＡＱＷ－九六五││││口前│碼為RG141059。│││二指認照片（該偵查卷第二五三頁│號重型機車，引擎號碼││││││││）│不詳。││││││││三車輛竊盜、車牌失竊資料個別查│││││││││詢報表（該偵查卷第二五四頁）││├──┼───────┼───────┼────────┼─────┼────────┼───────────────┼──────────┤│三│九十一年三月二│臺北縣汐止市保│ＬＲ七－三八○號│庚○○│甲○九十一年度偵│一證人庚○○之證言（該偵查卷第│該機車已由申○○套裝│││十四日中午一時│長路五一巷十一│重型機車，引擎號││字第五九四六號│十一頁）│成車號ＡＪＨ－四九九│││許│號前│碼為5NW129993。│││二指認照片（該偵查卷第十二頁）│號重型機車，引擎號碼││││││││三車輛竊盜、車牌失竊資料個別查│為47W036523。││││││││詢報表（該偵查卷第十三頁）││├──┼───────┼───────┼────────┼─────┼────────┼───────────────┼──────────┤│四│九十一年三月二│臺北市南港區忠│ＤＶＧ－○一三號│卯○○│甲○九十一年度偵│一證人卯○○之證言（該偵查卷第│被告申○○套裝完成後│││十七日下午六時│孝東路六段四○│輕型機車，引擎號││字第五○七三號│二一四頁）│之機車車號、引擎號碼│││許│○號前│碼為ERO54518。│││二指認照片（該偵查卷第二一五頁│不詳。││││││││）│││││││││三車輛竊盜、車牌失竊資料個別查│││││││││詢報表（該偵查卷第二一六頁）││├──┼───────┼───────┼────────┼─────┼────────┼───────────────┼──────────┤│五│九十一年四月一│臺北縣汐止市茄│ＬＲ二－五三一號│戊○○│甲○九十一年度偵│一證人戊○○之證言（該偵查卷第│被告申○○套裝完成後│││日凌晨許│苳路二○○號前│重型機車，引擎號││字第五九四九號│十一頁）│之機車車號、引擎號碼│││││碼為KT106496。│││二指認照片（該偵查卷第十二頁）│不詳。││││││││三車輛竊盜、車牌失竊資料個別查│││││││││詢報表（該偵查卷第二○七頁）││├──┼───────┼───────┼────────┼─────┼────────┼───────────────┼──────────┤│六│九十一年四月二│臺北縣汐止市茄│ＰＯＶ－九三五號│丑○○│甲○九十一年度偵│一證人丑○○之證言（該偵查卷第│被告申○○套裝完成後│││日下午六時許│苳路二二五巷口│重型機車，引擎號││字第五九四三號│十一頁）│之機車車號、引擎號碼││││處│碼為RG135157。│││二車輛失竊證明單（該偵查卷第十│不詳。││││││││三頁）│││││││││三指認照片（該偵查卷第十二頁）│││││││││四車輛竊盜、車牌失竊資料個別查│││││││││詢報表（該偵查卷第十四頁）││├──┼───────┼───────┼────────┼─────┼────────┼───────────────┼──────────┤│七│九十一年四月四│臺北縣汐止市保│ＬＲ七－四三五號│己○○│甲○九十一年度偵│一證人己○○之證言（該偵查卷第│被告申○○套裝完成後│││日凌晨時分│新路五號前│重型機車，引擎號││字第五○七三號│二六一頁）│之機車車號、引擎號碼│││││碼為5FJ302458。│││二車輛失竊證明單（該偵查卷第二│不詳。││││││││六三頁）│││││││││三指認照片（該偵查卷第二六二頁│││││││││）│││││││││四車輛竊盜、車牌失竊資料個別查│││││││││詢報表（該偵查卷第二六四頁）││├──┼───────┼───────┼────────┼─────┼────────┼───────────────┼──────────┤│八│九十一年四月八│臺北縣汐止市大│ＤＵＦ－九三六號│乙○○│甲○九十一年度偵│一證人乙○○之證言（該偵查卷第│該機車已由申○○套裝│││日下午某時許│同路三段四三七│輕型機車，引擎號││字第五九四四號│十一頁）│成車號ＤＦＬ－二三九││││號前│碼為5FH310937，│││二車輛失竊證明單（該偵查卷第十│號輕型機車，引擎號碼│││││機車廠牌為山葉。│││四頁）│為3XG248583。││││││││三指認照片（該偵查卷第十二頁）│││││││││四車輛竊盜、車牌失竊資料個別查│││││││││詢報表（該偵查卷第十三頁）││├──┼───────┼───────┼────────┼─────┼────────┼───────────────┼──────────┤│九│九十一年四月十│臺北縣汐止市大│ＢＥＢ－○○七號│天○○│甲○九十一年度偵│一證人天○○之證言（該偵查卷第│被告申○○套裝完成後│││日晚間十一時許│同路三段二五五│重型機車，引擎號││字第五九四七號│十一頁）│之機車車號、引擎號碼││││號前│碼為RB029658。│││詢報表（該偵查卷第十三頁）││├──┼───────┼───────┼────────┼─────┼────────┼───────────────┼──────────┤│十│九十一年四月十│臺北縣汐止市新│ＷＫＳ－六六八號│寅○○│甲○│詢報表（該偵查卷第十三頁）││├──┼───────┼───────┼────────┼─────┼────────┼───────────────┼──────────┤│十│九十一年四月十│臺北縣汐止市新│ＷＫＳ－六六八號│寅○○│甲○九十一年度偵│一證人寅○○之證言（該偵查卷第│被告申○○套裝完成後│││二日晚間九時許│台五路一○八號│輕型機車，引擎號││字第五○七三號│二三三頁）│之機車車號、引擎號碼││││前│碼為5FP242375。│││二車輛失竊證明單（該偵查卷第二│不詳。││││││││三五頁）│││││││││三指認照片（該偵查卷第二三四頁│││││││││）│││││││││四車輛竊盜、車牌失竊資料個別查│││││││││詢報表（該偵查卷第二三六頁）││├──┼───────┼───────┼────────┼─────┼────────┼───────────────┼──────────┤│十一│九十一年四月十│臺北縣汐止市大│ＰＯＴ－二七六號│未○○│甲○九十一年度偵│一證人未○○之證言（該偵查卷第│該機車已由申○○套裝│││六日下午六時許│同路三段一八八│重型機車，引擎號││字第五○七三號│二○四頁）│成車號ＱＵＲ－七○七││││號前│碼為SA25GA166665│││二車輛失竊證明單（該偵查卷第二│號重型機車，引擎號碼│││││，機車廠牌為三陽│││○六頁）│為FK222447號。│││││。│││三指認照片（該偵查卷第二○五頁│││││││││）│││││││││四車輛竊盜、車牌失竊資料個別查│││││││││詢報表（該偵查卷第二○七頁）││├──┼───────┼───────┼────────┼─────┼────────┼───────────────┼──────────┤│十二│九十一年四月十│臺北縣汐止市大│ＤＵＶ－七八八號│壬○○│甲○九十一年度偵│一證人壬○○之證言（該偵查卷第│被告申○○套裝完成後│││七日晚間八時許│同路二段四二六│輕型機車，引擎號││字第五九四二號│十一頁）│之機車車號、引擎號碼││││號前│碼為ER034847。│││二車輛失竊證明單（該偵查卷第十│不詳。││││││││三頁）│││││││││三指認照片（該偵查卷第十二頁）│││││││││四車輛竊盜、車牌失竊資料個別查│││││││││詢報表（該偵查卷第十四頁）││├──┼───────┼───────┼────────┼─────┼────────┼───────────────┼──────────┤│十三│九十一年四月十│臺北縣汐止市福│ＤＶＥ－八三三號│酉○○│甲○九十一年度偵│一證人酉○○之證言（該偵查卷第│該機車已由申○○套裝│││八日上午五時許│德一路二○六巷│輕型機車，引擎號││字第五○七三號│二四三頁）│成車號ＤＡＮ－一四七││││內│碼為5FP236467│││二指認照片（該偵查卷第二四四頁│號輕型機車，引擎號碼│││││，機車廠牌為山葉│││）│為3XG067901號。│││││。│││三車輛竊盜、車牌失竊資料個別查│││││││││詢報表（該偵查卷第二四五頁）││├──┼───────┼───────┼────────┼─────┼────────┼───────────────┼──────────┤│十四│九十一年四月二│臺北縣汐止市忠│ＷＫＱ－八八三號│丁○○│甲○九十一年度偵│一證人丁○○之證言（該偵查卷第│被告申○○套裝完成後│││十日晚間七時許│孝東路三三二號│輕型機車，引擎號││字第五○七三號│二二三頁）│之機車車號、引擎號碼││││前│碼為5FH513669。│││二車輛失竊證明單（該偵查卷第二│不詳。││││││││二五頁）│││││││││三指認照片（該偵查卷第二二四頁│││││││││）│││││││││四車輛竊盜、車牌失竊資料個別查│││││││││詢報表（該偵查卷第二二六頁）││├──┼───────┼───────┼────────┼─────┼────────┼───────────────┼──────────┤│十五│九十一年四月二│臺北縣汐止市忠│ＪＤ五－六八一號│午○○│甲○九十一年度偵│一證人午○○之證言（該偵查卷第│該機車已由申○○套裝│││十五日上午七時│孝東路四八七號│重型機車，引擎號││字第五九四八號│十一頁）│成車號ＡＪＧ－○五七│││三十分許│前│碼為RA25BC110943│││二車輛失竊證明單（該偵查卷第十│號重型機車，引擎號碼│││││。│││四頁）│為EH210618。││││││││三指認照片（該偵查卷第十三頁）│││││││││四車輛竊盜、車牌失竊資料個別查│││││││││詢報表（該偵查卷第十二頁）││├──┼───────┼───────┼────────┼─────┼────────┼───────────────┼──────────┤│十六│九十一年五月二│臺北縣汐止市保│ＰＯＲ－一八五號│子○○│甲○九十一年度偵│一證人子○○之證言（該偵查卷第│被告申○○套裝完成後│││日下午二時三十│長路三五巷四號│重型機車，引擎號││字第五九四五號│十一頁）│之機車車號、引擎號碼│││分許│前│碼為DF00000000。│││二車輛失竊證明單（該偵查卷第十│不詳。││││││││三頁）│││││││││三車輛竊盜、車牌失竊資料個別查│││││││││詢報表（該偵查卷第十四頁）││├──┼───────┼───────┼────────┼─────┼────────┼───────────────┼──────────┤│十七│九十一年五月四│臺北縣汐止市長│ＷＫＴ－二八五號│巳○○│甲○九十一年度偵│一證人巳○○之證言（該偵查卷第│該機車已由申○○套裝│││日上午五時許│江街十三巷五弄│輕型機車，引擎號││字第五九四一號│十一頁）│成車號ＥＤＧ－四二八││││三號前│碼為SA10DA131973│││二車輛失竊證明單（該偵查卷第十│號輕型機車，引擎號碼│││││。│││四頁）│為GR1B327440號││││││││三指認照片（該偵查卷第十二頁）│││││││││四車輛竊盜、車牌失竊資料個別查│││││││││詢報表（該偵查卷第十三頁）││├──┼───────┼───────┼────────┼─────┼────────┼───────────────┼──────────┤│十八│九十一年五月十│臺北市信義區永│ＤＶＢ－六二九號│辰○○│甲○九十一年度偵│一證人辰○○之證言（該偵查卷第│一該機車已由申○○套│││日晚間九時許│吉路三○巷一六│輕型機車，引擎號││字第五○七三號│二八、二九頁）│裝成車號ＥＥＰ－七六││││七弄二○號前│碼為5FH514939。│││二車輛失竊證明單（該偵查卷第三│六號輕型機車，引擎號││││││││四頁）│碼為3XY519318號。││││││││三車輛尋獲電腦輸入單證明單（該│二該機車車體已由陳淑││││││││偵查卷第三五頁）│惠領回，但遭申○○拆││││││││四贓物認領保管單（該偵查卷第三│卸之引擎外殼（號碼為││││││││六頁）│5FH514939，即如附表││││││││五車輛竊盜、車牌失竊資料個別查│四編號七所示）目前仍││││││││詢報表（該偵查卷第七一頁）│未領回。││││││││││├──┼───────┼───────┼────────┼─────┼────────┼───────────────┼──────────┤│十九│九十一年五月十│臺北縣汐止市大│ＤＵＵ－六三○號│戌○○│甲○九十一年度偵│一證人戌○○之證言（該偵查卷第│被告申○○套裝完成後│││一日上午七時五│同路三段六三號│輕型機車，引擎號││字第五○七三號│一九四頁）│之機車車號、引擎號碼│││十分許│前│碼為ERO27619。│││二車輛失竊證明單（該偵查卷第一│不詳。││││││││九六頁）│││││││││三指認照片（該偵查卷第一九五頁│││││││││）│││││││││四車輛竊盜、車牌失竊資料個別查│││││││││詢報表（該偵查卷第一九七頁）││├──┼───────┼───────┼────────┼─────┼────────┼───────────────┼──────────┤│二十│九十一年五月十│臺北縣南港區昆│ＣＧＢ－八一○號│癸○○│甲○九十一年度偵│一證人癸○○之證言（該偵查卷第│被告申○○套裝完成後│││二日上午十時三│陽街一五四號前│重型機車，引擎號││字第五○七三號│一八四頁）│之機車車號、引擎號碼│││十分許││碼為4HP058897。│││二車輛失竊證明單（該偵查卷第一│不詳。││││││││八六頁）│││││││││三指認照片（該偵查卷第一八五頁│││││││││）│││││││││四車輛竊盜、車牌失竊資料個別查│││││││││詢報表（該偵查卷第一八七頁）││├──┼───────┼───────┼────────┼─────┼────────┼───────────────┼──────────┤│二一│九十一年五月十│臺北市南港區南│ＬＴ三－四六一號│登記為滿堂│甲○九十一年度偵│一證人辛○○之證言（該偵查卷第│被害人辛○○已領回該│││三日晚間十一時│港路三段八十巷│重型機車，引擎號│喜油飯興業│字第五○七三號│二七頁）│輛機車。│││許│四二號前│碼為GY6E104658。│有限公司所││二車輛失竊證明單（該偵查卷第三│││││││有，實際使││一頁）│││││││用人為林金││三贓物認領保管單（該偵查卷第三│││││││城。││三頁）│││││││││四車輛竊盜、車牌失竊資料個別查│││││││││詢報表（該偵查卷第七二頁）│││││││││││└──┴───────┴───────┴────────┴─────┴────────┴───────────────┴──────────┘附表二：┌──────────────────────────────────┐│申○○所有供犯竊盜罪所用之物│├──┬──────────────┬────┬────┬──────┤│編號│品名│單位│數量││├──┼──────────────┼────┼────┼──────┤│一│鐵鎚│支│一││├──┼──────────────┼────┼────┼──────┤│二│Ｔ型扳手加磨尖之六角扳手│組│一││└──┴──────────────┴────┴────┴──────┘附表三：┌──────────────────────────────────┐│被告申○○所有用以拆卸、套裝贓車之工具、物品│├──┬──────────────┬────┬────┬──────┤│編號│品名│單位│數量│備註│├──┼──────────────┼────┼────┼──────┤│一│砂輪機│個│二││├──┼──────────────┼────┼────┼──────┤│二│電鑽│個│一││├──┼──────────────┼────┼────┼──────┤│三│鐵鎚│支│一││├──┼──────────────┼────┼────┼──────┤│四│工具組│盒│二││├──┼──────────────┼────┼────┼──────┤│五│扳手│個│二││├──┼──────────────┼────┼────┼──────┤│六│十字型起子│個│一││├──┼──────────────┼────┼────┼──────┤│七│一字型起子│個│一││├──┼──────────────┼────┼────┼──────┤│八│Ｔ型扳手│個│二││├──┼──────────────┼────┼────┼──────┤│九│梅花扳手│個│一││├──┼──────────────┼────┼────┼──────┤│十│活動扳手│個│一││├──┼──────────────┼────┼────┼──────┤│十一│新機車鎖頭│個│五││├──┼──────────────┼────┼────┼──────┤│十二│ＩＯＣ─二九○號機車車牌及其│組│一││││號碼ＦＨ○○七四三三號引擎外││││││殼（登記車主為林華）││││├──┼──────────────┼────┼────┼──────┤│十三│ＩＣＭ─四０六號機車車牌及其│組│一││││號碼ＳＤ二○ＡＢ一○一○四三││││││號引擎外殼（登記車主為苔本機││││││車行）││││├──┼──────────────┼────┼────┼──────┤│十四│ＳＣＨ─○九二號機車車牌及其│組│一││││號碼ＧＲ一Ｂ三三０三八九號引││││││擎外殼（登記車主為苔本機車行││││││）││││├──┼──────────────┼────┼────┼──────┤│十五│引擎號碼ＧＡＫＥ二一二三一三│個│一││││號殼（車號為ＤＧＺ─三七六號││││││輕型機車，登記車主為林鶯歌）││││├──┼──────────────┼────┼────┼──────┤│十六│號碼Ｄ0000000號引擎外│個│一││││殼（車號為ＪＨＹ─七○七號重││││││型機車，登記車主為昌裕車業行││││││）││││├──┴──────────────┴────┴────┴──────┤│申○○所有用以購買舊機車車牌及引擎外殼、出售套裝完成機車之物品│├──┬──────────────┬────┬────┬──────┤│編號│品名│單位│數量│備註│├──┼──────────────┼────┼────┼──────┤│一│購買舊車籍帳冊│張│十一││├──┼──────────────┼────┼────┼──────┤│二│販賣套裝機車帳冊│張│二││├──┼──────────────┼────┼────┼──────┤│三│正捷機車託運行託運單│張│十一││├──┼──────────────┼────┼────┼──────┤│四│舊機車行車執照│張│七││├──┼──────────────┼────┼────┼──────┤│五│黑色提袋│個│一│放帳冊使用│└──┴──────────────┴────┴────┴──────┘附表四：┌──┬──────────────┬────┬────┬──────┐│編號│品名│單位│數量│備註│├──┼──────────────┼────┼────┼──────┤│一│已破壞之機車車鎖頭│個│五││├──┼──────────────┼────┼────┼──────┤│二│機車大鎖│個│三││├──┼──────────────┼────┼────┼──────┤│三│安全帽│頂│九││├──┼──────────────┼────┼────┼──────┤│四│雨衣│件│三││├──┼──────────────┼────┼────┼──────┤│五│機車用籃子│個│八││├──┼──────────────┼────┼────┼──────┤│六│機車外殼│塊│二│原有五塊，已││││││由被害人歐正││││││楠領回三塊。│├──┼──────────────┼────┼────┼──────┤│七│號碼五ＦＨ五一四九三九號引擎│個│一│該引擎外殼為│││外殼（原機車車號為如附表一編│││被害人辰○○│││號十八所示辰○○所有ＤＶＢ─│││所有│││六二九號輕型機車）││││└──┴──────────────┴────┴────┴──────┘",
  "characters": {
    "judges": [
      "陳章榮"
    ],
    "prosecutors": [
      "曾淑華"
    ],
    "lawyers": [
      "許文生",
      "王東山"
    ],
    "clerks": [
      "嚴慧萍"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "申○○"
    ],
    "prosecutor_office": [
      "臺灣士林地方法院檢察署檢察官"
    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2002-08-30",
  "created_at": "2016-02-05 01:06:49",
  "updated_at": "2016-02-05 01:06:49"
}