{
  "identify": "TNH-91-再-16-20020830-1",
  "court": {
    "name": "臺灣高等法院",
    "code": "TNH"
  },
  "division": {
    "name": "民事",
    "code": "V"
  },
  "year": 91,
  "word": "再",
  "number": "16",
  "jcheck": "1",
  "reason": "房地所有權移轉登記",
  "content": "台灣高等法院臺南分院民事判決  九十一年度再字第一六號  Ｊ\n      再審  原告  甲  ○  ○\n                  乙  ○  ○\n      法定代理人  丙  ○  ○\n右當事人間請求房地所有權移轉登記事件，再審原告對於中華民國九十年三月十五日\n本院九十年度上更（二）字第一一號確定判決，以有民事訴訟法四百九十六條第一項\n第一款、第十三款之再審事由，提起再審之訴，本院判決如左：\n    主      文\n再審之訴駁回。\n再審訴訟費用由再審原告負擔。\n    事      實\n甲、再審原告方面：\n一、聲明：求為判決：(一)原確定判決關於再審原告敗訴部分廢棄。(二)右開廢棄部分再\n    審被告在第一審之訴駁回。(三)前審及再審訴訟費用由再審被告負擔。\n二、陳述：\n（一）按兩造於民國（下同）八十二年四月四日預定房屋買賣契約書第十五條規定：\n      「(一)若乙方違反本約任何條項內容之情事者，甲方得請求乙方履行契約，亦得\n      主張解除契約時，乙方除應退還已收價金外，並應同時賠償所收價款同額之違\n      約金。」第十七條規定：「本約附件及效力：本契約之附件視為本約之一部份\n      ，與本約具有同等效力，雙方均應共同遵守履行，如有任何一部份不履行時，\n      視同違約。」準此，再審被告（以下稱被告）如有違反上述附件所載約定，均\n      視同違約，再審原告（以下稱原告）自得解除契約。茲系爭房屋雖已建築完竣\n      ，但被告違反約定，未按圖施工，且有下列瑕疵迄未補正修繕，顯已違約。分\n      述如下：廚房內之廚具設備，依約定應採用西德進口廚具，惟被告擅自改用\n      台製三洋牌廚具，顯已違反買賣契約第十七條附件三「建材與設備」之約定。\n      依被告售屋廣告海報記載，一樓部分應留有庭院及大門，惟揆諸被告提出之\n      變更申請書附件三之變更圖，明顯可見系爭房屋編號Ｃ７前面留作中庭位置，\n      已被闢設為道路，業經前審赴現場勘驗屬實，有勘驗筆錄可稽。益見被告未依\n      約留設庭院，違反契約第十七條附件五「房屋局部變更處理辦法」及附件八「\n      位置與平面圖」之約定。三、四樓前面房間冷氣機位置，被告並未依圖說留\n      設，且於八十二年十二月二十一日擅自申請變更設計，未經取得原告同意，明\n      顯違反契約第十七條附件五房屋局部變更處理辦法及附件八之位置與平面圖之\n      約定。四樓後側之浴廁內，原留設之冷氣孔雖經被告於訴訟進行中加以填補\n      ，惟仍留置冷氣機專用之二二○伏特電線插座未移除，嚴重影響人身安全，有\n      違契約第十七條附件五之約定。頂樓陽台雖設置出水口，但水龍頭至今未安\n      裝，有違買賣契約書第十三頁所載「陽台需附設水龍頭」之約定。依買賣契\n      約書第十七條附件八之位置及平面圖所示，系爭房屋頂樓後側應建有置放盆栽\n      之平台，且依被告所提出之變更設計圖，亦有該平台之設計，但被告均未依圖\n      設置。確已違約。依買賣契約書第十一二頁記載，本結構經名結構工程師稱\n      用電腦精確程式計算，並會同專家審核、整體結構，採鋼筋混凝土（Ｒ、Ｃ）\n      樑柱系統，具承重、抗壓、耐震、防火等符合技術規則最新規範，永保大樓結\n      構堅固。原告主張被告應提出上述合格證明，但被告拒不出具，顯見其違約之\n      一端。\n（二）按「買賣契約雖有一造違反本契約時，他方不另催告本約視為解除之約定，然\n      該條意旨在約定雙方在任何一方違約時，他方得解除契約，並得按照價金請求\n      賠償其損害，而解除權之行使屬於不違約之一方‧‧‧。」最高法院五十年台\n      上字第一八八三號著有判例可資參照。原告曾就前揭房屋瑕疵，於民國八十三\n      年十月廿八日以台南十二支郵局第六一六號存證信函，及八十四年一月十二日\n      以台南十五支郵局第四十號存證信函分別催告被告補正。惟被告竟置之不理。\n      因此原告依上述判例及買賣契約第十五條之約定自得解除契約，並於歷審提出\n      書狀一再主張解除兩造所訂買賣契約，（參見一審卷第一一二頁背面）足見兩\n      造所訂買賣契約已經原告依法解除。惟前審確定判決率認「被告已於八十三年\n      十一月二十七日起即解除兩造所訂買賣契約，原告竟以被告未按圖施工房屋有\n      瑕疵，催告修繕迄未修補該等瑕疵，而於八十四年一月二十七日始主張解除契\n      約即屬無據，並據為原告敗訴之判決」，顯未就原告曾就前揭瑕疵於八十三年\n      十月廿八日以台南十二支郵局第六一六號存證信函，及八十四年一月十二日以\n      台南十五支郵局第四十號存證信函，先後定期催告被告補正而被告卻置之不理\n      。為此原告並於第一審審理時更當庭表示解除契約，此經第一、二審履勘現場\n      並有勘驗筆錄及一、二審判決可稽。（參見一審卷第一一二頁背面筆錄所載）\n      足證兩造所定買賣契約已因而解除。至被告係以原告銀行貸款未辦遲延繳納為\n      由，才於八十三年十一月二十七日聲明解約，然在此之前，即八十三年十月二\n      十八日原告即因系爭房屋諸多瑕疵，以前揭存證信函催告被告補正修繕後才付\n      貸款（實則原告已辦妥房屋貸款手續，有土地登記謄本可憑）因被告置之不理\n      ，原告才基於同時履行抗辯原則，未付銀行貸款，並不能構成遲延給付之理由\n      。乃被告卻以此為由解除契約，前審確定判決竟認被告在後之解約生效，顯有\n      民事訴訟法第四百九十六條第一款適用法規顯有錯誤及同法條第十三款未經斟\n      酌之證物等再審事由。\n（三）再按被告於八十三年八月二十三日辦妥所有權移轉登記與原告（含兩造就購買\n      系爭房屋之基地土地買賣契約書，上載出賣人為林滿），而消費者保護法早在\n      八十三年一月十一日即公布，依該法第六十四條規定：「自公布日施行」，依\n      中央標準法第十三條規定，應自八十三年一月十三日生效。原告於被告交屋時\n      有權要求被告出具保證出售之材料（興建房屋所使用之材），不含幅射鋼筋，\n      石棉瓦無未經處理之海砂之瑕疵，惟查前審確定判決率認原告之主張無據，而\n      未於判決理由說明其理由及認定之證據，顯亦有民事訴訟法第四百九十六條第\n      十三款規定未斟酌原告八十四年三月十四日在前審第一審準備書狀所主張被告\n      違反公平交易法第二十一條規定之再審事由。\n（四）末查前審確定判決既認定被告主張之「解除契約應可信為真實」，按被告於八\n      十三年十月二十一日以台南十八支郵局存證信函第二九九號催告原告甲○○（\n      未通知原告乙○○）於文到八日內將房屋貸款部分新台幣（下同）一百六十八\n      萬元，及土地貸款部分三百九十二萬元一併前來繳清並辦埋交屋手續，逾期即\n      解除合約。此有卷附該存證信函可稽（見證五），但卷附土地買賣契約上載出\n      賣人為訴外人林滿，並非被告公司，最高法院發回意旨亦屢次闡明及此。被告\n      建設房屋貸款部分僅新台幣一百六十八萬元，僅占全部房地貸款部分不到三之\n      一，土地貸款部分，地主林滿並未催告，故被告顯未依債務本旨催告原告等二\n      人，不發生催告之效力，乃前審率認「被告以該存證信函及起訴狀繕本之送達\n      兼為解除契約之意思表示，又認定兩造系爭房屋土地預定買賣合約書（土地非\n      被告所有已如前述）自起訴狀送達時即八十三年十一月二十七日起解除，原告\n      負回復原狀義務有據。原判決就該存證信函及一審起訴狀有關土地部份貸款之\n      催告不生效力漏未斟酌，顯有民事訴訟法第四百九十六條第十三款規定發見未\n      經斟酌之證物之再審事由存在。\n三、證據：提出土地登記謄本、台南郵局八十三年十月廿八日第六一六號存證信函及\n    台南十八支郵局八十三年十月二十一日第二九九號存證信函各一份（均影本）等\n    件為證。\n乙、再審被告方面：本件未經言詞辯論，故再審被告無任何聲明或陳述。\n丙、本院依職權調閱本院九十年度上更（二）字第一一號及臺灣臺南地方法院八十三\n    年度訴字第一三二八號民事卷。\n    理      由\n一、按適用法規顯有錯誤者，當事人得以再審之訴，對於確定終局判決聲明不服；民\n    事訴訟法第四百九十六條第一項第一款固定有明文；而所謂「適用法規顯有錯誤\n    」者，係指確定判決所適用之法規顯然不合於法律規定，或與司法院現尚有效及\n    大法官會議之解釋，或最高法院尚有效之判例顯然違反者而言，並不包括漏未斟\n    酌証據及認定事實錯誤之情形在內，最高法院著有五十七年台上字第一○九一號\n    判例、六十年台再字第一七○號判例及六十三年台上字第八八○號判例可資參照\n    。足見舉凡事實審法院認定事實錯誤、或就當事人提出之事實及聲明之証據疏於\n    調查、或調查証據欠周、或判決不備理由等，均與適用法規顯有錯誤之情形有間\n    ，均不得資為民事訴訟法第四百九十六條第一項第一款適用法規顯有錯誤之再審\n    事由至明（參照民國七十四年七月印行之吳明軒所著中國民事訴訟法下冊第一三\n    二四頁見解及最高法院八十年台再字第二十號裁判及八十年台再字第六四號裁判\n    意旨）。再按民事訴訟法第四百九十六條第一項第十三款之規定，當事人發見未\n    經斟酌之證物或得使用該證物者，故得以再審之訴對於確定終局判決聲明不服，\n    惟所謂當事人發現未經斟酌之證物，或得使用該證物者，係指前訴訟程序事實審\n    言詞辯論終結前已存在之證物，因當事人不知有此，或雖知之，而未能使用致未\n    經斟酌，現始知之，或現始能使用者而言；又「重要證物漏未斟酌」，係指當事\n    人在前訴訟程序已經提出，第二審確定判決漏未於判決理由中斟酌者而言，並無\n    所謂發見，故不得依「發見未經斟酌之證物」為由，而提起再審之訴。\n二、本件再審原告主張：系爭房屋雖已建築完竣，但再審被告違反約定，未按圖施工\n    ，且有甚多瑕疵迄未補正修繕，顯已違約，再審被告應提出合格證明，但拒未提\n    出，顯違反兩造於八十二年四月四日預定房屋買賣契約書第十五條及第十七條規\n    定，再審原告自得解除契約。且再審原告曾就前揭房屋瑕疵，於八十三年十月廿\n    八日以台南十二支郵局第六一六號存證信函，及八十四年一月十二日以台南十五\n    支郵局第四十號存證信函分別催告被告補正。惟再審被告竟置之不理。因此再審\n    原告自得解除契約，並於歷審提出書狀一再主張解除兩造所訂買賣契約，（參見\n    一審卷第一一二頁背面）足見兩造所訂買賣契約已經原告依法解除。惟前審確定\n    判決未就再審原告曾先後以存證信函定期催告再審被告補正而置之不理。又再審\n    原告乃基於同時履行抗辯原則，未付銀行貸款，並不能構成遲延給付之理由。再\n    審被告卻以此為由解除契約，前審確定判決竟認被告在後之解約生效，顯有民事\n    訴訟法第四百九十六條第一款適用法規顯有錯誤及同法條第十三款未經斟酌之證\n    物等再審事由。又再審被告於八十三年八月二十三日辦妥所有權移轉登記與再審\n    原告（含兩造就購買系爭房屋之基地土地買賣契約書，上載出賣人為林滿），而\n    消費者保護法早在八十三年一月十一日即公布，依該法第六十四條規定：「自公\n    布日施行」，依中央標準法第十三條規定，應自八十三年一月十三日生效。再審\n    原告於再審被告交屋時有權要求被告出具保證出售之材料（興建房屋所使用之材\n    ），不含幅射鋼筋，石棉瓦無未經處理之海砂之瑕疵，惟前審確定判決率認再審\n    原告之主張無據，而未於判決理由說明其理由及認定之證據，顯亦有民事訴訟法\n    第四百九十六條第十三款規定未斟酌原告八十四年三月十四日在前審第一審準備\n    書狀所主張被告違反公平交易法第二十一條規定之再審事由。再土地買賣契約上\n    所載出賣人為訴外人林滿，並非再審被告公司，最高法院發回意旨亦屢次闡明及\n    此。再審被告建設房屋貸款部分僅新台幣一百六十八萬元，僅占全部房地貸款部\n    分不到三之一，土地貸款部分，地主林滿並未催告，故再審被告顯未依債務本旨\n    催告再審原告等二人，不發生催告之效力，乃前審判決就此有關土地部份貸款之\n    催告不生效力漏未斟酌，顯有民事訴訟法第四百九十六條第十三款規定發見未經\n    斟酌之證物之再審事由存在。\n三、經查再審原告執以提起本件再審之訴之證物(1)台南郵局八十三年十月廿八日第六\n    一六號存證信函，與(2)台南十八支郵局八十三年十月二十一日第二九九號存證信\n    函，已分別在原確定判決審理時提出（見本院九十年度上更（二）字第一一號民\n    事卷宗二第四十一頁），故並無「發見」可言。且原確定判決（九十年度上更（\n    二）字第一一號判決），就再審原告上訴之聲明及主張皆已於理由欄中詳細記載\n    清楚（見理由欄三、四），是原確定判決並無任何適用法規顯有錯誤之處。況判\n    決不備理由，本不得引為民事訴訟法第四百九十六條第一項第一款「適用法規顯\n    有錯誤」之再審事由，已如前述。是再審原告據而依民事訴訟法第四百九十六條\n    第一項第一款、第十三款之規定，提起再審之訴，不能認有理由。再按就不得上\n    訴於第三審法院之事件，而經第二審確定之判決，須就足影響於判決之重要證物\n    ，漏未斟酌為限，始得提起再審之訴，此觀諸民事訴訟法第四百九十七條規定自\n    明；然本件並非不得上訴第三審法院之事件，自無適用民事訴訟法第四百九十七\n    條規定之情形，併予說明。\n四、綜上所述，本件再審原告依民事訴訟法第四百九十六條第一項第一款、第十三款\n    之規定，提起再審之訴，求為將本院九十年度上更（二）字第一一號民事判決廢\n    棄，顯無理由，爰不經言詞辯論，逕以判決駁回之。\n五、據上論結，本件再審之訴，顯無再審理由，爰依民事訴訟法第五百零二條第二項\n    、第五百零五條、第七十八條，判決如主文。\n中      華      民      國    九十一    年      八      月      三十    日\n                                    臺灣高等法院臺南分院民事第四庭\n~B1審判長法官  徐    財    福\n~B2      法官  曾    平    杉\n~B3      法官  袁    靜    文\n右為正本係照原本作成。\n如對本判決上訴，須於判決送達後二十日內向本院提出上訴狀，未表明上訴理由者，\n應於上訴後二十日內向本院提出理由書。\n中      華      民      國    九十一    年      八      月      三十    日\n~B法院書記官  董    挹    棻\n",
  "structure": {
    "main": "再審之訴駁回。\n再審訴訟費用由再審原告負擔。",
    "fact": "甲、再審原告方面：\n一、聲明：求為判決：(一)原確定判決關於再審原告敗訴部分廢棄。(二)右開廢棄部分再\n    審被告在第一審之訴駁回。(三)前審及再審訴訟費用由再審被告負擔。\n二、陳述：\n（一）按兩造於民國（下同）八十二年四月四日預定房屋買賣契約書第十五條規定：\n      「(一)若乙方違反本約任何條項內容之情事者，甲方得請求乙方履行契約，亦得\n      主張解除契約時，乙方除應退還已收價金外，並應同時賠償所收價款同額之違\n      約金。」第十七條規定：「本約附件及效力：本契約之附件視為本約之一部份\n      ，與本約具有同等效力，雙方均應共同遵守履行，如有任何一部份不履行時，\n      視同違約。」準此，再審被告（以下稱被告）如有違反上述附件所載約定，均\n      視同違約，再審原告（以下稱原告）自得解除契約。茲系爭房屋雖已建築完竣\n      ，但被告違反約定，未按圖施工，且有下列瑕疵迄未補正修繕，顯已違約。分\n      述如下：廚房內之廚具設備，依約定應採用西德進口廚具，惟被告擅自改用\n      台製三洋牌廚具，顯已違反買賣契約第十七條附件三「建材與設備」之約定。\n      依被告售屋廣告海報記載，一樓部分應留有庭院及大門，惟揆諸被告提出之\n      變更申請書附件三之變更圖，明顯可見系爭房屋編號Ｃ７前面留作中庭位置，\n      已被闢設為道路，業經前審赴現場勘驗屬實，有勘驗筆錄可稽。益見被告未依\n      約留設庭院，違反契約第十七條附件五「房屋局部變更處理辦法」及附件八「\n      位置與平面圖」之約定。三、四樓前面房間冷氣機位置，被告並未依圖說留\n      設，且於八十二年十二月二十一日擅自申請變更設計，未經取得原告同意，明\n      顯違反契約第十七條附件五房屋局部變更處理辦法及附件八之位置與平面圖之\n      約定。四樓後側之浴廁內，原留設之冷氣孔雖經被告於訴訟進行中加以填補\n      ，惟仍留置冷氣機專用之二二○伏特電線插座未移除，嚴重影響人身安全，有\n      違契約第十七條附件五之約定。頂樓陽台雖設置出水口，但水龍頭至今未安\n      裝，有違買賣契約書第十三頁所載「陽台需附設水龍頭」之約定。依買賣契\n      約書第十七條附件八之位置及平面圖所示，系爭房屋頂樓後側應建有置放盆栽\n      之平台，且依被告所提出之變更設計圖，亦有該平台之設計，但被告均未依圖\n      設置。確已違約。依買賣契約書第十一二頁記載，本結構經名結構工程師稱\n      用電腦精確程式計算，並會同專家審核、整體結構，採鋼筋混凝土（Ｒ、Ｃ）\n      樑柱系統，具承重、抗壓、耐震、防火等符合技術規則最新規範，永保大樓結\n      構堅固。原告主張被告應提出上述合格證明，但被告拒不出具，顯見其違約之\n      一端。\n（二）按「買賣契約雖有一造違反本契約時，他方不另催告本約視為解除之約定，然\n      該條意旨在約定雙方在任何一方違約時，他方得解除契約，並得按照價金請求\n      賠償其損害，而解除權之行使屬於不違約之一方‧‧‧。」最高法院五十年台\n      上字第一八八三號著有判例可資參照。原告曾就前揭房屋瑕疵，於民國八十三\n      年十月廿八日以台南十二支郵局第六一六號存證信函，及八十四年一月十二日\n      以台南十五支郵局第四十號存證信函分別催告被告補正。惟被告竟置之不理。\n      因此原告依上述判例及買賣契約第十五條之約定自得解除契約，並於歷審提出\n      書狀一再主張解除兩造所訂買賣契約，（參見一審卷第一一二頁背面）足見兩\n      造所訂買賣契約已經原告依法解除。惟前審確定判決率認「被告已於八十三年\n      十一月二十七日起即解除兩造所訂買賣契約，原告竟以被告未按圖施工房屋有\n      瑕疵，催告修繕迄未修補該等瑕疵，而於八十四年一月二十七日始主張解除契\n      約即屬無據，並據為原告敗訴之判決」，顯未就原告曾就前揭瑕疵於八十三年\n      十月廿八日以台南十二支郵局第六一六號存證信函，及八十四年一月十二日以\n      台南十五支郵局第四十號存證信函，先後定期催告被告補正而被告卻置之不理\n      。為此原告並於第一審審理時更當庭表示解除契約，此經第一、二審履勘現場\n      並有勘驗筆錄及一、二審判決可稽。（參見一審卷第一一二頁背面筆錄所載）\n      足證兩造所定買賣契約已因而解除。至被告係以原告銀行貸款未辦遲延繳納為\n      由，才於八十三年十一月二十七日聲明解約，然在此之前，即八十三年十月二\n      十八日原告即因系爭房屋諸多瑕疵，以前揭存證信函催告被告補正修繕後才付\n      貸款（實則原告已辦妥房屋貸款手續，有土地登記謄本可憑）因被告置之不理\n      ，原告才基於同時履行抗辯原則，未付銀行貸款，並不能構成遲延給付之理由\n      。乃被告卻以此為由解除契約，前審確定判決竟認被告在後之解約生效，顯有\n      民事訴訟法第四百九十六條第一款適用法規顯有錯誤及同法條第十三款未經斟\n      酌之證物等再審事由。\n（三）再按被告於八十三年八月二十三日辦妥所有權移轉登記與原告（含兩造就購買\n      系爭房屋之基地土地買賣契約書，上載出賣人為林滿），而消費者保護法早在\n      八十三年一月十一日即公布，依該法第六十四條規定：「自公布日施行」，依\n      中央標準法第十三條規定，應自八十三年一月十三日生效。原告於被告交屋時\n      有權要求被告出具保證出售之材料（興建房屋所使用之材），不含幅射鋼筋，\n      石棉瓦無未經處理之海砂之瑕疵，惟查前審確定判決率認原告之主張無據，而\n      未於判決理由說明其理由及認定之證據，顯亦有民事訴訟法第四百九十六條第\n      十三款規定未斟酌原告八十四年三月十四日在前審第一審準備書狀所主張被告\n      違反公平交易法第二十一條規定之再審事由。\n（四）末查前審確定判決既認定被告主張之「解除契約應可信為真實」，按被告於八\n      十三年十月二十一日以台南十八支郵局存證信函第二九九號催告原告甲○○（\n      未通知原告乙○○）於文到八日內將房屋貸款部分新台幣（下同）一百六十八\n      萬元，及土地貸款部分三百九十二萬元一併前來繳清並辦埋交屋手續，逾期即\n      解除合約。此有卷附該存證信函可稽（見證五），但卷附土地買賣契約上載出\n      賣人為訴外人林滿，並非被告公司，最高法院發回意旨亦屢次闡明及此。被告\n      建設房屋貸款部分僅新台幣一百六十八萬元，僅占全部房地貸款部分不到三之\n      一，土地貸款部分，地主林滿並未催告，故被告顯未依債務本旨催告原告等二\n      人，不發生催告之效力，乃前審率認「被告以該存證信函及起訴狀繕本之送達\n      兼為解除契約之意思表示，又認定兩造系爭房屋土地預定買賣合約書（土地非\n      被告所有已如前述）自起訴狀送達時即八十三年十一月二十七日起解除，原告\n      負回復原狀義務有據。原判決就該存證信函及一審起訴狀有關土地部份貸款之\n      催告不生效力漏未斟酌，顯有民事訴訟法第四百九十六條第十三款規定發見未\n      經斟酌之證物之再審事由存在。\n三、證據：提出土地登記謄本、台南郵局八十三年十月廿八日第六一六號存證信函及\n    台南十八支郵局八十三年十月二十一日第二九九號存證信函各一份（均影本）等\n    件為證。\n乙、再審被告方面：本件未經言詞辯論，故再審被告無任何聲明或陳述。\n丙、本院依職權調閱本院九十年度上更（二）字第一一號及臺灣臺南地方法院八十三\n    年度訴字第一三二八號民事卷。",
    "reason": "一、按適用法規顯有錯誤者，當事人得以再審之訴，對於確定終局判決聲明不服；民\n    事訴訟法第四百九十六條第一項第一款固定有明文；而所謂「適用法規顯有錯誤\n    」者，係指確定判決所適用之法規顯然不合於法律規定，或與司法院現尚有效及\n    大法官會議之解釋，或最高法院尚有效之判例顯然違反者而言，並不包括漏未斟\n    酌証據及認定事實錯誤之情形在內，最高法院著有五十七年台上字第一○九一號\n    判例、六十年台再字第一七○號判例及六十三年台上字第八八○號判例可資參照\n    。足見舉凡事實審法院認定事實錯誤、或就當事人提出之事實及聲明之証據疏於\n    調查、或調查証據欠周、或判決不備理由等，均與適用法規顯有錯誤之情形有間\n    ，均不得資為民事訴訟法第四百九十六條第一項第一款適用法規顯有錯誤之再審\n    事由至明（參照民國七十四年七月印行之吳明軒所著中國民事訴訟法下冊第一三\n    二四頁見解及最高法院八十年台再字第二十號裁判及八十年台再字第六四號裁判\n    意旨）。再按民事訴訟法第四百九十六條第一項第十三款之規定，當事人發見未\n    經斟酌之證物或得使用該證物者，故得以再審之訴對於確定終局判決聲明不服，\n    惟所謂當事人發現未經斟酌之證物，或得使用該證物者，係指前訴訟程序事實審\n    言詞辯論終結前已存在之證物，因當事人不知有此，或雖知之，而未能使用致未\n    經斟酌，現始知之，或現始能使用者而言；又「重要證物漏未斟酌」，係指當事\n    人在前訴訟程序已經提出，第二審確定判決漏未於判決理由中斟酌者而言，並無\n    所謂發見，故不得依「發見未經斟酌之證物」為由，而提起再審之訴。\n二、本件再審原告主張：系爭房屋雖已建築完竣，但再審被告違反約定，未按圖施工\n    ，且有甚多瑕疵迄未補正修繕，顯已違約，再審被告應提出合格證明，但拒未提\n    出，顯違反兩造於八十二年四月四日預定房屋買賣契約書第十五條及第十七條規\n    定，再審原告自得解除契約。且再審原告曾就前揭房屋瑕疵，於八十三年十月廿\n    八日以台南十二支郵局第六一六號存證信函，及八十四年一月十二日以台南十五\n    支郵局第四十號存證信函分別催告被告補正。惟再審被告竟置之不理。因此再審\n    原告自得解除契約，並於歷審提出書狀一再主張解除兩造所訂買賣契約，（參見\n    一審卷第一一二頁背面）足見兩造所訂買賣契約已經原告依法解除。惟前審確定\n    判決未就再審原告曾先後以存證信函定期催告再審被告補正而置之不理。又再審\n    原告乃基於同時履行抗辯原則，未付銀行貸款，並不能構成遲延給付之理由。再\n    審被告卻以此為由解除契約，前審確定判決竟認被告在後之解約生效，顯有民事\n    訴訟法第四百九十六條第一款適用法規顯有錯誤及同法條第十三款未經斟酌之證\n    物等再審事由。又再審被告於八十三年八月二十三日辦妥所有權移轉登記與再審\n    原告（含兩造就購買系爭房屋之基地土地買賣契約書，上載出賣人為林滿），而\n    消費者保護法早在八十三年一月十一日即公布，依該法第六十四條規定：「自公\n    布日施行」，依中央標準法第十三條規定，應自八十三年一月十三日生效。再審\n    原告於再審被告交屋時有權要求被告出具保證出售之材料（興建房屋所使用之材\n    ），不含幅射鋼筋，石棉瓦無未經處理之海砂之瑕疵，惟前審確定判決率認再審\n    原告之主張無據，而未於判決理由說明其理由及認定之證據，顯亦有民事訴訟法\n    第四百九十六條第十三款規定未斟酌原告八十四年三月十四日在前審第一審準備\n    書狀所主張被告違反公平交易法第二十一條規定之再審事由。再土地買賣契約上\n    所載出賣人為訴外人林滿，並非再審被告公司，最高法院發回意旨亦屢次闡明及\n    此。再審被告建設房屋貸款部分僅新台幣一百六十八萬元，僅占全部房地貸款部\n    分不到三之一，土地貸款部分，地主林滿並未催告，故再審被告顯未依債務本旨\n    催告再審原告等二人，不發生催告之效力，乃前審判決就此有關土地部份貸款之\n    催告不生效力漏未斟酌，顯有民事訴訟法第四百九十六條第十三款規定發見未經\n    斟酌之證物之再審事由存在。\n三、經查再審原告執以提起本件再審之訴之證物(1)台南郵局八十三年十月廿八日第六\n    一六號存證信函，與(2)台南十八支郵局八十三年十月二十一日第二九九號存證信\n    函，已分別在原確定判決審理時提出（見本院九十年度上更（二）字第一一號民\n    事卷宗二第四十一頁），故並無「發見」可言。且原確定判決（九十年度上更（\n    二）字第一一號判決），就再審原告上訴之聲明及主張皆已於理由欄中詳細記載\n    清楚（見理由欄三、四），是原確定判決並無任何適用法規顯有錯誤之處。況判\n    決不備理由，本不得引為民事訴訟法第四百九十六條第一項第一款「適用法規顯\n    有錯誤」之再審事由，已如前述。是再審原告據而依民事訴訟法第四百九十六條\n    第一項第一款、第十三款之規定，提起再審之訴，不能認有理由。再按就不得上\n    訴於第三審法院之事件，而經第二審確定之判決，須就足影響於判決之重要證物\n    ，漏未斟酌為限，始得提起再審之訴，此觀諸民事訴訟法第四百九十七條規定自\n    明；然本件並非不得上訴第三審法院之事件，自無適用民事訴訟法第四百九十七\n    條規定之情形，併予說明。\n四、綜上所述，本件再審原告依民事訴訟法第四百九十六條第一項第一款、第十三款\n    之規定，提起再審之訴，求為將本院九十年度上更（二）字第一一號民事判決廢\n    棄，顯無理由，爰不經言詞辯論，逕以判決駁回之。\n五、據上論結，本件再審之訴，顯無再審理由，爰依民事訴訟法第五百零二條第二項\n    、第五百零五條、第七十八條，判決如主文。\n中      華      民      國    九十一    年      八      月      三十    日\n                                    臺灣高等法院臺南分院民事第四庭\n~B1審判長法官  徐    財    福\n~B2      法官  曾    平    杉\n~B3      法官  袁    靜    文\n右為正本係照原本作成。\n如對本判決上訴，須於判決送達後二十日內向本院提出上訴狀，未表明上訴理由者，\n應於上訴後二十日內向本院提出理由書。"
  },
  "search": "台灣高等法院臺南分院民事判決九十一年度再字第一六號Ｊ再審原告甲○○乙○○法定代理人丙○○右當事人間請求房地所有權移轉登記事件，再審原告對於中華民國九十年三月十五日本院九十年度上更（二）字第一一號確定判決，以有民事訴訟法四百九十六條第一項第一款、第十三款之再審事由，提起再審之訴，本院判決如左：主文再審之訴駁回。再審訴訟費用由再審原告負擔。事實甲、再審原告方面：一、聲明：求為判決：(一)原確定判決關於再審原告敗訴部分廢棄。(二)右開廢棄部分再審被告在第一審之訴駁回。(三)前審及再審訴訟費用由再審被告負擔。二、陳述：（一）按兩造於民國（下同）八十二年四月四日預定房屋買賣契約書第十五條規定：「(一)若乙方違反本約任何條項內容之情事者，甲方得請求乙方履行契約，亦得主張解除契約時，乙方除應退還已收價金外，並應同時賠償所收價款同額之違約金。」第十七條規定：「本約附件及效力：本契約之附件視為本約之一部份，與本約具有同等效力，雙方均應共同遵守履行，如有任何一部份不履行時，視同違約。」準此，再審被告（以下稱被告）如有違反上述附件所載約定，均視同違約，再審原告（以下稱原告）自得解除契約。茲系爭房屋雖已建築完竣，但被告違反約定，未按圖施工，且有下列瑕疵迄未補正修繕，顯已違約。分述如下：廚房內之廚具設備，依約定應採用西德進口廚具，惟被告擅自改用台製三洋牌廚具，顯已違反買賣契約第十七條附件三「建材與設備」之約定。依被告售屋廣告海報記載，一樓部分應留有庭院及大門，惟揆諸被告提出之變更申請書附件三之變更圖，明顯可見系爭房屋編號Ｃ７前面留作中庭位置，已被闢設為道路，業經前審赴現場勘驗屬實，有勘驗筆錄可稽。益見被告未依約留設庭院，違反契約第十七條附件五「房屋局部變更處理辦法」及附件八「位置與平面圖」之約定。三、四樓前面房間冷氣機位置，被告並未依圖說留設，且於八十二年十二月二十一日擅自申請變更設計，未經取得原告同意，明顯違反契約第十七條附件五房屋局部變更處理辦法及附件八之位置與平面圖之約定。四樓後側之浴廁內，原留設之冷氣孔雖經被告於訴訟進行中加以填補，惟仍留置冷氣機專用之二二○伏特電線插座未移除，嚴重影響人身安全，有違契約第十七條附件五之約定。頂樓陽台雖設置出水口，但水龍頭至今未安裝，有違買賣契約書第十三頁所載「陽台需附設水龍頭」之約定。依買賣契約書第十七條附件八之位置及平面圖所示，系爭房屋頂樓後側應建有置放盆栽之平台，且依被告所提出之變更設計圖，亦有該平台之設計，但被告均未依圖設置。確已違約。依買賣契約書第十一二頁記載，本結構經名結構工程師稱用電腦精確程式計算，並會同專家審核、整體結構，採鋼筋混凝土（Ｒ、Ｃ）樑柱系統，具承重、抗壓、耐震、防火等符合技術規則最新規範，永保大樓結構堅固。原告主張被告應提出上述合格證明，但被告拒不出具，顯見其違約之一端。（二）按「買賣契約雖有一造違反本契約時，他方不另催告本約視為解除之約定，然該條意旨在約定雙方在任何一方違約時，他方得解除契約，並得按照價金請求賠償其損害，而解除權之行使屬於不違約之一方‧‧‧。」最高法院五十年台上字第一八八三號著有判例可資參照。原告曾就前揭房屋瑕疵，於民國八十三年十月廿八日以台南十二支郵局第六一六號存證信函，及八十四年一月十二日以台南十五支郵局第四十號存證信函分別催告被告補正。惟被告竟置之不理。因此原告依上述判例及買賣契約第十五條之約定自得解除契約，並於歷審提出書狀一再主張解除兩造所訂買賣契約，（參見一審卷第一一二頁背面）足見兩造所訂買賣契約已經原告依法解除。惟前審確定判決率認「被告已於八十三年十一月二十七日起即解除兩造所訂買賣契約，原告竟以被告未按圖施工房屋有瑕疵，催告修繕迄未修補該等瑕疵，而於八十四年一月二十七日始主張解除契約即屬無據，並據為原告敗訴之判決」，顯未就原告曾就前揭瑕疵於八十三年十月廿八日以台南十二支郵局第六一六號存證信函，及八十四年一月十二日以台南十五支郵局第四十號存證信函，先後定期催告被告補正而被告卻置之不理。為此原告並於第一審審理時更當庭表示解除契約，此經第一、二審履勘現場並有勘驗筆錄及一、二審判決可稽。（參見一審卷第一一二頁背面筆錄所載）足證兩造所定買賣契約已因而解除。至被告係以原告銀行貸款未辦遲延繳納為由，才於八十三年十一月二十七日聲明解約，然在此之前，即八十三年十月二十八日原告即因系爭房屋諸多瑕疵，以前揭存證信函催告被告補正修繕後才付貸款（實則原告已辦妥房屋貸款手續，有土地登記謄本可憑）因被告置之不理，原告才基於同時履行抗辯原則，未付銀行貸款，並不能構成遲延給付之理由。乃被告卻以此為由解除契約，前審確定判決竟認被告在後之解約生效，顯有民事訴訟法第四百九十六條第一款適用法規顯有錯誤及同法條第十三款未經斟酌之證物等再審事由。（三）再按被告於八十三年八月二十三日辦妥所有權移轉登記與原告（含兩造就購買系爭房屋之基地土地買賣契約書，上載出賣人為林滿），而消費者保護法早在八十三年一月十一日即公布，依該法第六十四條規定：「自公布日施行」，依中央標準法第十三條規定，應自八十三年一月十三日生效。原告於被告交屋時有權要求被告出具保證出售之材料（興建房屋所使用之材），不含幅射鋼筋，石棉瓦無未經處理之海砂之瑕疵，惟查前審確定判決率認原告之主張無據，而未於判決理由說明其理由及認定之證據，顯亦有民事訴訟法第四百九十六條第十三款規定未斟酌原告八十四年三月十四日在前審第一審準備書狀所主張被告違反公平交易法第二十一條規定之再審事由。（四）末查前審確定判決既認定被告主張之「解除契約應可信為真實」，按被告於八十三年十月二十一日以台南十八支郵局存證信函第二九九號催告原告甲○○（未通知原告乙○○）於文到八日內將房屋貸款部分新台幣（下同）一百六十八萬元，及土地貸款部分三百九十二萬元一併前來繳清並辦埋交屋手續，逾期即解除合約。此有卷附該存證信函可稽（見證五），但卷附土地買賣契約上載出賣人為訴外人林滿，並非被告公司，最高法院發回意旨亦屢次闡明及此。被告建設房屋貸款部分僅新台幣一百六十八萬元，僅占全部房地貸款部分不到三之一，土地貸款部分，地主林滿並未催告，故被告顯未依債務本旨催告原告等二人，不發生催告之效力，乃前審率認「被告以該存證信函及起訴狀繕本之送達兼為解除契約之意思表示，又認定兩造系爭房屋土地預定買賣合約書（土地非被告所有已如前述）自起訴狀送達時即八十三年十一月二十七日起解除，原告負回復原狀義務有據。原判決就該存證信函及一審起訴狀有關土地部份貸款之催告不生效力漏未斟酌，顯有民事訴訟法第四百九十六條第十三款規定發見未經斟酌之證物之再審事由存在。三、證據：提出土地登記謄本、台南郵局八十三年十月廿八日第六一六號存證信函及台南十八支郵局八十三年十月二十一日第二九九號存證信函各一份（均影本）等件為證。乙、再審被告方面：本件未經言詞辯論，故再審被告無任何聲明或陳述。丙、本院依職權調閱本院九十年度上更（二）字第一一號及臺灣臺南地方法院八十三年度訴字第一三二八號民事卷。理由一、按適用法規顯有錯誤者，當事人得以再審之訴，對於確定終局判決聲明不服；民事訴訟法第四百九十六條第一項第一款固定有明文；而所謂「適用法規顯有錯誤」者，係指確定判決所適用之法規顯然不合於法律規定，或與司法院現尚有效及大法官會議之解釋，或最高法院尚有效之判例顯然違反者而言，並不包括漏未斟酌証據及認定事實錯誤之情形在內，最高法院著有五十七年台上字第一○九一號判例、六十年台再字第一七○號判例及六十三年台上字第八八○號判例可資參照。足見舉凡事實審法院認定事實錯誤、或就當事人提出之事實及聲明之証據疏於調查、或調查証據欠周、或判決不備理由等，均與適用法規顯有錯誤之情形有間，均不得資為民事訴訟法第四百九十六條第一項第一款適用法規顯有錯誤之再審事由至明（參照民國七十四年七月印行之吳明軒所著中國民事訴訟法下冊第一三二四頁見解及最高法院八十年台再字第二十號裁判及八十年台再字第六四號裁判意旨）。再按民事訴訟法第四百九十六條第一項第十三款之規定，當事人發見未經斟酌之證物或得使用該證物者，故得以再審之訴對於確定終局判決聲明不服，惟所謂當事人發現未經斟酌之證物，或得使用該證物者，係指前訴訟程序事實審言詞辯論終結前已存在之證物，因當事人不知有此，或雖知之，而未能使用致未經斟酌，現始知之，或現始能使用者而言；又「重要證物漏未斟酌」，係指當事人在前訴訟程序已經提出，第二審確定判決漏未於判決理由中斟酌者而言，並無所謂發見，故不得依「發見未經斟酌之證物」為由，而提起再審之訴。二、本件再審原告主張：系爭房屋雖已建築完竣，但再審被告違反約定，未按圖施工，且有甚多瑕疵迄未補正修繕，顯已違約，再審被告應提出合格證明，但拒未提出，顯違反兩造於八十二年四月四日預定房屋買賣契約書第十五條及第十七條規定，再審原告自得解除契約。且再審原告曾就前揭房屋瑕疵，於八十三年十月廿八日以台南十二支郵局第六一六號存證信函，及八十四年一月十二日以台南十五支郵局第四十號存證信函分別催告被告補正。惟再審被告竟置之不理。因此再審原告自得解除契約，並於歷審提出書狀一再主張解除兩造所訂買賣契約，（參見一審卷第一一二頁背面）足見兩造所訂買賣契約已經原告依法解除。惟前審確定判決未就再審原告曾先後以存證信函定期催告再審被告補正而置之不理。又再審原告乃基於同時履行抗辯原則，未付銀行貸款，並不能構成遲延給付之理由。再審被告卻以此為由解除契約，前審確定判決竟認被告在後之解約生效，顯有民事訴訟法第四百九十六條第一款適用法規顯有錯誤及同法條第十三款未經斟酌之證物等再審事由。又再審被告於八十三年八月二十三日辦妥所有權移轉登記與再審原告（含兩造就購買系爭房屋之基地土地買賣契約書，上載出賣人為林滿），而消費者保護法早在八十三年一月十一日即公布，依該法第六十四條規定：「自公布日施行」，依中央標準法第十三條規定，應自八十三年一月十三日生效。再審原告於再審被告交屋時有權要求被告出具保證出售之材料（興建房屋所使用之材），不含幅射鋼筋，石棉瓦無未經處理之海砂之瑕疵，惟前審確定判決率認再審原告之主張無據，而未於判決理由說明其理由及認定之證據，顯亦有民事訴訟法第四百九十六條第十三款規定未斟酌原告八十四年三月十四日在前審第一審準備書狀所主張被告違反公平交易法第二十一條規定之再審事由。再土地買賣契約上所載出賣人為訴外人林滿，並非再審被告公司，最高法院發回意旨亦屢次闡明及此。再審被告建設房屋貸款部分僅新台幣一百六十八萬元，僅占全部房地貸款部分不到三之一，土地貸款部分，地主林滿並未催告，故再審被告顯未依債務本旨催告再審原告等二人，不發生催告之效力，乃前審判決就此有關土地部份貸款之催告不生效力漏未斟酌，顯有民事訴訟法第四百九十六條第十三款規定發見未經斟酌之證物之再審事由存在。三、經查再審原告執以提起本件再審之訴之證物(1)台南郵局八十三年十月廿八日第六一六號存證信函，與(2)台南十八支郵局八十三年十月二十一日第二九九號存證信函，已分別在原確定判決審理時提出（見本院九十年度上更（二）字第一一號民事卷宗二第四十一頁），故並無「發見」可言。且原確定判決（九十年度上更（二）字第一一號判決），就再審原告上訴之聲明及主張皆已於理由欄中詳細記載清楚（見理由欄三、四），是原確定判決並無任何適用法規顯有錯誤之處。況判決不備理由，本不得引為民事訴訟法第四百九十六條第一項第一款「適用法規顯有錯誤」之再審事由，已如前述。是再審原告據而依民事訴訟法第四百九十六條第一項第一款、第十三款之規定，提起再審之訴，不能認有理由。再按就不得上訴於第三審法院之事件，而經第二審確定之判決，須就足影響於判決之重要證物，漏未斟酌為限，始得提起再審之訴，此觀諸民事訴訟法第四百九十七條規定自明；然本件並非不得上訴第三審法院之事件，自無適用民事訴訟法第四百九十七條規定之情形，併予說明。四、綜上所述，本件再審原告依民事訴訟法第四百九十六條第一項第一款、第十三款之規定，提起再審之訴，求為將本院九十年度上更（二）字第一一號民事判決廢棄，顯無理由，爰不經言詞辯論，逕以判決駁回之。五、據上論結，本件再審之訴，顯無再審理由，爰依民事訴訟法第五百零二條第二項、第五百零五條、第七十八條，判決如主文。中華民國九十一年八月三十日臺灣高等法院臺南分院民事第四庭~B1審判長法官徐財福~B2法官曾平杉~B3法官袁靜文右為正本係照原本作成。如對本判決上訴，須於判決送達後二十日內向本院提出上訴狀，未表明上訴理由者，應於上訴後二十日內向本院提出理由書。中華民國九十一年八月三十日~B法院書記官董挹棻",
  "characters": {
    "judges": [

    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [

    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2002-08-30",
  "created_at": "2016-02-05 01:05:35",
  "updated_at": "2016-02-05 01:05:35"
}