{
  "identify": "TPB-90-訴-6328-20020829-1",
  "court": {
    "name": "臺北高等行政法院",
    "code": "TPB"
  },
  "division": {
    "name": "行政",
    "code": "A"
  },
  "year": 90,
  "word": "訴",
  "number": "6328",
  "jcheck": "1",
  "reason": "廢棄物清理法",
  "content": "臺北高等行政法院判決                              九十年度訴字第六三二八號\n                              .\n    原      告  甲○○\n    訴訟代理人  盧俊誠律師\n    被      告  行政院環境保護署\n    代  表  人  郝龍斌署長）.\n    訴訟代理人  乙○○\n                丁○○\n                丙○○\n右當事人間因廢棄物清理法事件，原告不服行政院中華民國九十年三月十三日台九十\n訴字第０一五一一五號訴願決定，提起行政訴訟。本院判決如左：\n    主  文\n原告之訴駁回。\n訴訟費用由原告負擔。\n    事  實\n一、事實概要：\n    原告原領有被告核發之（八七）環署訓證字第ＨＡ０００一八六號甲級廢棄物處\n    理技術員合格證書，並由昌冠企業有限公司（以下簡稱昌冠公司）申經高雄縣政\n    府以八十八年十二月二十八日八八府環四字第ＷＢ００三二０四號函核准設置為\n    該公司之廢棄物處理技術員。嗣被告以原告為昌冠公司廢棄物處理技術員期間，\n    該公司違法營運，污染環境，情節重大，顯未克盡專任技術員管理之責，乃依公\n    民營廢棄物清除處理機構管理輔導辦法（以下簡稱輔導辦法）第三十一條第一款\n    規定，以八十九年十一月十五日（八十九）環署訓字第００六八一四三號函撤銷\n    原告之甲級廢棄物處理技術員合格證書。原告不服，提起訴願，經遭駁回，遂提\n    起本件行政訴訟。\n二、兩造聲明：\n  (一)原告聲明：訴願決定暨原處分均撤銷。\n  (二)被告聲明：駁回原告之訴。\n三、兩造之爭點：\n  1.輔導辦法第三十一條是否逾越廢棄物清理法第二十一條之授權而有違法律保留原\n    則？\n  2.原告受僱之昌冠公司有無輔導辦法第三十一條第一款所定「污染環境或危害人體\n    健康情節重大」之情事？\n  (一)原告主張之理由：\n    1.查原告所屬之昌冠公司係屬於第一類甲級廢棄物處理場，此有高雄縣政府核發\n      之操作許可證可按。而第一類甲級廢棄物處理業務，依照被告發布之輔導辦法\n      第五條第一項第三款之規定，第一類甲級廢棄物處理場得經營一般廢棄物、一\n      般事業廢棄物及有害事業廢棄物處理業務。觀諸原告所屬昌冠公司之第一類甲\n      級廢棄物處理操作許可證上之附表所載，亦顯示其可處理之項目包括一般事業\n      廢棄物及有害事業廢棄物，甚為明顯，非如被告所謂昌冠公司僅能處理一般事\n      業廢棄物。\n    2.對人民違反行政法上義務之行為，予以裁罰性處罰之行政處分，涉及人民權利\n      之限制，其處分之構成要件與法律效果應由法律定之，法律雖得授權以命令為\n      補充規定，惟授權之目的範圍及內容必須具體明確，然後據以發布命令，始符\n      憲法第二十三條及中央法規標準法第五條第二款規定，司法院釋字第三一三號\n      、第三九０號、第三九四號、第四０二號、第四四三號、第五一０號、第五一\n      四號分別解釋在案。依廢棄物清理法第二十一條規定「公民營廢棄物清除處理\n      機構管理輔導辦法及專業技術人員之資格由中央主管機關定之」，據此，主管\n      機關固得依此訂定法規命令，對公民營清除、處理機構之專業技術人員之資格\n      為必要之規範。惟該法並未就上述公民營清除、處理機構之專業技術人員違反\n      義務，應予處罰之構成要件（撤銷許可證）及法律效果為具體明確之授權（最\n      高行政法院九十年度裁字第一八五號裁定）。是主管機關如據上開法條規定發\n      佈之「公民營廢棄物清除處理機構管理輔導辦法」第三十一條對清除處理技術\n      員違反義務之行為，訂定得予裁罰性之行政處分，顯與前述憲法保障人民權利\n      不符，且違反憲法第二十三條「法律保留」原則。\n    3.被告並未確實證明原告有導致環境污染或危害人體健康、情節重大之情，處分\n      書中亦未有任何原告等所受僱之清除處理機構，有何污染環境之任何科學或醫\n      學上依據為憑，即撤銷原告之證照，實屬率斷，難謂合法。\n    4.被告依輔導辦法第三十一條第一款規定為其處罰依據，自屬違法。訴願決定機\n      關就上開違憲所制定之辦法迴避不論，徒以「本院環境保護署基於法律授權訂\n      定輔導辦法並送立法院備查，即是法律效力．．．」為由，駁回原告等之訴願\n      ，然查，法規命令是否合憲合法，並不以送立法院備查而具法律效力，否則釋\n      憲機關無存在必要。須視法規命令之制定，是否本於法律授權而為。然查，廢\n      棄物清理法並未制定處罰清除處理技術員之明確構成要件及規範之授權，行政\n      機關擅自於法規命令中為此項處罰規定，屬逾越法律授權。\n  (二)被告主張之理由：\n    1.廢棄物清理法第二十一條規定「前條公民營廢棄物清除處理機構管理輔導辦法\n      及專業技術人員之資格準則，由中央主管機關定之」，被告於法律授權訂定「\n      公民營廢棄物清除處理機構管理輔導辦法」依法尚非無據，縱如原告訴稱廢棄\n      物清理法並未就「管理輔導辦法」之技術員違反義務，應予處罰之構成要件及\n      法律效果為具體明確之授權，惟何種事項應以法律規範或委由命令予以規定，\n      與所謂規範密度有關，應視規範對象、內容或法益本身及其所受限制之輕重而\n      容許合理差異。被告本於法律授權及立法者本意針對專責技術員之資格、職掌\n      、合格證書之取得及使用與廢止皆有明確規定，訂定「管理輔導辦法」，依法\n      尚非無據，於理並無不合，且為行政管制所必要之措施，惟該等原告依「管理\n      輔導辦法」取得合格證書後，於從事處理廢棄物專責人員業務時，經高雄縣政\n      府環境保護局於八十九年七月二十五日上網確認昌冠公司申報狀況，顯示自八\n      十九年一月至八十九年七月僅有四筆聯單資料，共計有三十一及七十三噸廢棄\n      物未申報處理完成，已明顯申報不實，該等聲請人將不實之處理結果上網申報\n      ，並於昌冠公司營運月報表上為虛偽登載並簽名蓋章，足生損害於環保主管機\n      關對於廢棄物管理的之正確性，更有違被告核發原告合格證書之目的，為免其\n      繼續侵害公益、公眾生存環境及被告核發合格證書之目的，爰依「管理輔導辦\n      法」據以撤銷該等原告之合格證書，並無違誤。\n    2.立法院八十九年十二月八日修正通過之行政程序法第一百七十四條之一規定「\n      本法施行前，行政機關依中央法規標準法第七條訂定之命令，須以法律規定或\n      以法律明列其授權依據者，應於本法施行後一年內，以法律規定或以法律明列\n      其授權依據後修正或訂定；逾期失效，‧‧‧。」本案輔導辦法第三十一條對\n      於清除處理技術員違反義務之行為，訂定得予裁罰性之行政處分，對於本屬須\n      以法律規定而未以法律規定之事項，既經增訂行政程序法第一百七十四條之一\n      明定應於本法施行後一年內以法律規定，在九十一年一月一日前所為之行政處\n      分仍為有效，逾期該規定方始失效，則該辦法尚不生違反法律保留。\n    3.昌冠公司經核准焚化處理之廢棄物，僅限於無害之一般事業廢棄物，惟於八十\n      九年七月二十日十五時二十分許，被告所屬督察稽查大隊南區隊赴廠稽查時查\n      獲準備投入焚化爐焚化之汙泥，經採樣檢測鑑定結果，該污泥總銅含量高達34\n      8 mg/L，已超過「有害事業廢棄物認定標準」規定，係屬於有害事業廢棄物。\n      八十九年七月二十四日，被告所屬督察稽查大隊南區隊會同高雄地方法院檢察\n      署楊慶瑞檢察宮於昌冠公司（高雄縣大寮鄉○○○街三號）一般灰渣貯存區採\n      取樣品三件，依檢測報告結果顯示，該樣品之總鋅及總鉛檢測數據分別為41.9\n       mg/L及6．42mg/L，均超過「有害事業廢棄物認定標準」三有害特性認定之有\n      害事業廢棄物種類(一)溶出毒性事業廢棄物中總鉛5.0mg/L及總鋅15 mg/L之規定\n      ，故經台灣高雄地方法院檢察署八十九年度偵字第二００六０號偵結將洪國華\n      、洪淑娟等二人依公共危險罪提起公訴在案，原告稱被告以污染環境為由，無\n      任何科學或醫學上依據可憑，未有客觀鑑定依據，核與事實不符。\n    理  由\n一、按「公、民營廢棄物清除、處理機構經營廢棄物之貯存、清除或處理業務，應列\n    明專業技術人員與清除、處理之工具方法、設備及場所，向地方主管機關申請核\n    發許可證。」「前條公、民營清除、處理機構管理輔導辦法及專業技術人員之資\n    格，由中央主管機關定之。」為行為時廢棄物清理法第二十條前段及第二十一條\n    定有明文。又「清除、處理技術員從事清除、處理業務，應負責其所受僱之清除\n    、處理機構之正常營運及解決廢棄物清除、處理技術問題，並應審查有關許可證\n    申請書、定期監測報告、契約書、遞送聯單及營運紀錄，確定內容無訛後，簽名\n    蓋章。」清除、處理技術員因其所受僱之清除、處理機構違法或不當營運，致污\n    染環境或危害人體健康，情節重大者，主管機關應撤銷其合格證書，為輔導辦法\n    第十四條第二項及第三十一條第一款所明定。\n二、原告係於八十八年十二月二十八日設置為昌冠公司之甲級廢棄物處理技術員，設\n    置期間被告稽查人員於八十九年七月十八日赴昌冠公司廢棄物待處理暫存場稽查\n    結果，發現部分有害廢棄物散落於地，另有不明廢棄物，現場專責人員並無法說\n    明其來源，且該公司於網路申報處理長興化學工業股份有限公司（以下簡稱長興\n    公司）廢棄物六批，尚未處理完畢，然查核時僅庫存四批，廠方雖稱其中二批業\n    已處理，惟未有上網申報紀錄；昌冠公司經核准焚化處理之廢棄物，僅限於無害\n    之一般事業廢棄物，惟被告所稽查人員於八十九年七月二十日稽查時，經就其準\n    備入爐焚化之汙泥採樣檢測結果，總銅含量高達348 mg/L（標準值為15mg/L），\n    已屬有害事業廢棄物；被告同年月二十四日赴該公司未經許可之廢棄物儲存場高\n    雄縣大寮鄉○○○街三號稽查結果，其內堆置大量之廢印刷電路板粉末、廢觸媒\n    及廢溶劑等，且該廢溶劑已有部分滲漏情形，經採樣檢測結果，其總鋅及總鉛檢\n    測數據分別為41.9mg/L及6.42mg/L，均超過標準值25mg/L及5.0 mg/L；另高雄縣\n    政府環境保護局派員於八十九年八月十一日赴昌冠公司前述非法財存場稽查結果\n    ，現場非法堆置長興公司委託處理之印刷電路板粉末約三百噸、不明廢溶劑三十\n    餘桶等，而該局於八十九年七月二十五日上網確認昌冠公司申報情形，顯示自八\n    十九年一月至七月僅有四筆聯單資料，計有三十一及七十三噸廢棄物未處理完成\n    ，顯係申報不實，業經高雄縣政府依輔導辦法第三十條第一項第三款、第四款及\n    第六款規定，以八十九年八月十九日八九府環四字第ＷＢ００三五四三號函撤銷\n    昌冠公司第一類甲級廢棄物清除許可證及廢棄物處理場（廠）操作許可證，凡此\n    有被告八十九年七月二十日及二十四日稽查紀錄、被告稽查督察大隊南區隊檢測\n    報告二紙、圖片檔案資料、高雄縣政府環境保護局八十九年八月十一日事業廢棄\n    物稽查工作紀錄表及高雄縣政府前述函等影本附被告卷可稽，復為原告所不否認\n    ，則被告以昌冠公司違法營運，致污染環境，情節重大，認定原告未克盡專任技\n    術員管理之責，依輔導辦法第三十一條第一款規定，撤銷其甲級廢棄物處理技術\n    員合格證書。原告不服，主張輔導辦法第三十一條逾越廢棄物清理法第二十一條\n    之授權而有違法律保留原則，且被告未能提出昌冠公司貯存之灰渣有何「污染環\n    境或危害人體健康情節重大」之具體證據云云。\n三、惟查：\n  (一)原告所屬昌冠公司雖為甲級廢棄物處理場，可從事有害事業廢棄物之處理，惟依\n    高雄縣政府核發昌冠公司處理場操作許可證及清除許可證，均已載明其營業項目\n    如附表 (許可處理、清除廢棄物之種類以附表為準 )( 附表不得與許可證分開使\n    用 )，故依該附表「廢棄物種類」欄中記載，昌冠公司對於廢棄物之處理，僅限\n    於無害性，原告聲稱其亦能處理有害性之廢棄物云云，核無足採。\n  (二)行為時廢棄物清理法第二十條、第二十一條明定公民營廢棄物清除、處理機構經\n    營廢棄物之貯存、清除或處理業務，應明列專業技術人員及申請核發許可，而公\n    民營廢棄物清除、處理機構管理輔導辦法及專業技術人員之資格，由中央主管機\n    關定之。故輔導辦法係依廢棄物清理法第二十一條授權予中央主管機關訂定，就\n    清除處理機構核發許可之要件、撤銷許可要件、廢棄物清除處理技術員之設置及\n    合格證書之取得、撤銷要件與相關管理為規定。其第三十條有關撤銷其許可證或\n    核備文件之規定，即係廢棄物清理法第二十條明列核發許可之文件，取得許可證\n    之業者，如未能遵守廢棄物清理法相關規定而有違反該辦法第三十條第一項各款\n    情事之一時，其符合廢棄物清理法第二十條發給許可之情形已消失，主管機關自\n    得以權責主管機關立場依該辦法取銷其原核可事項；同理，廢棄物清除處理技術\n    員之設置，亦為廢棄物清理法第二十條所明訂核發許可要件之一，該技術員如有\n    違反輔導辦法第三十一條各款情事之一者，主管機關自得以權責主管機關立場依\n    該辦法撤銷技術員之合格證書；否則輔導辦法之相關規定即形同具文，主管機關\n    亦無從對廢棄物清除、處理機構之營運、廢棄物之流向及清除、處理技術員等為\n    有效之監督管理，對保障人民生命財產安全顯有疏漏。又國家對人民自由權利之\n    限制，應以法律定之且不得逾必要程度，憲法第二十三條固有明文。但法律內容\n    不能鉅細靡遺，一律加以規定，其屬細節性、技術性之事項，法律自得授權主管\n    機關以命令定之，俾利法律之實施。行政機關基於此種授權，在符合立法意旨且\n    未逾越母法規定之限度內所發布之施行細則或命令，自為憲法之所許。惟在母法\n    概括授權情形下，行政機關所發布之施行細則或命令究竟是否已超越法律授權，\n    不應拘泥於法條所用之文字，而應就該法律本身之目的，及其整體規定之關聯意\n    義為綜合判斷，自屬當然 (最高行政法院九十一年度判字第二六三號判決可資參\n    照)。況原告原專業技術人員之資格及合格證書之取得，係源自行為時廢棄物處\n    理法第二十一條之授權與被告所訂之輔導辦法，基於權利義務同源，輔導辦法自\n    得就合格證書之撤銷為規定，以貫徹有效監督管理之授權意旨，足徵輔導辦法第\n    三十一條並無逾越法律授權，亦未違反法律保留原則。\n  (三)被告稽查人員於八十九年七月二十日、二十四日至昌冠公司稽查時，分別就其汙\n    泥、灰渣採樣檢測結果，前者總銅含量高達34mg/L（標準值為15mg/L），屬有害\n    事業廢棄物，後者總鋅及總鉛檢測數據分別為41.9mg/L及6.42mg/L，均超過標準\n    值25mg/L及及5.O mg/L；又依昌冠公司在場之職員簽名之稽查紀錄顯示，八十九\n    年七月二十日昌冠公司之操作條件每日紀錄有記載不實之情形，其冷廢水污濁\n    且高溫排放，廠內無地磅，廢棄物焚化前未經過磅，廠內空氣污染自動檢測設施\n    堆置故障，無法自動記錄及顯示污染值；另昌冠公司未經申報主管機關許可在高\n    雄縣大寮鄉○○○街三號設置廢棄物貯存場，八十九年七月二十四日稽查時，其\n    內堆置大量之廢印刷電路板粉末、廢觸媒、廢溶劑、集塵灰、廢液晶面板及混拌\n    之汙泥、灰渣等，且該廢溶劑已有部分滲漏情形；八十九年八月十一日高雄縣政\n    府環境保護局至昌冠公司前述非法貯存場稽查時，現場非法堆置長興化學工業股\n    份有限公司委託處理之印刷電路板粉末約三百噸、不明廢溶劑三十餘桶等，且廢\n    溶劑桶破損致流出污染地面，足認昌冠公司不僅在其申報許可之廠內未確實依規\n    定清除處理廢棄物，其汙泥、灰渣屬有害事業廢棄物，另非法未經申報設置貯存\n    廢棄物之場所，任意堆置廢電路板粉末、廢觸媒、廢溶劑、集塵灰、廢液晶面板\n    及混拌之汙泥、灰渣等，並有廢溶劑桶破損溢流污染地面之情形，自屬污染環境\n    且情節重大。原告所訴本件無客觀鑑定依據且情節亦非重大云云，與事實不符。\n  (四)綜上所述，原告主張均無可採，原處分及訴願決定並無違誤，原告仍執前詞聲請\n    撤銷，為無理由，應予駁回。又兩造其餘陳述於判決結果不生影響，無庸一一論\n    列，併予敘明。\n四、據上論結，本件原告之訴為無理由，爰依行政訴訟法第九十八條第三項前段，判\n    決如主文。\n中    華    民    國    九十一      年    八      月      二十九      日\n                 臺 北 高 等 行 政 法 院   第 七 庭\n                                審 判 長 法  官  鄭小康\n                                         法  官  李得灶\n                                         法  官  黃秋鴻\n右為正本係照原本作成。\n如不服本判決，應於送達後二十日內，向本院提出上訴狀並表明上訴理由，如於本判\n決宣示後送達前提起上訴者，應於判決送達後二十日內補提上訴理由書（須按他造人\n數附繕本）。\n中   華    民    國     九十一     年      八      月      三十       日\n                                         書記官  黃倩鈺\n",
  "structure": {
    "main": "原告之訴駁回。\n訴訟費用由原告負擔。",
    "fact": "一、事實概要：\n    原告原領有被告核發之（八七）環署訓證字第ＨＡ０００一八六號甲級廢棄物處\n    理技術員合格證書，並由昌冠企業有限公司（以下簡稱昌冠公司）申經高雄縣政\n    府以八十八年十二月二十八日八八府環四字第ＷＢ００三二０四號函核准設置為\n    該公司之廢棄物處理技術員。嗣被告以原告為昌冠公司廢棄物處理技術員期間，\n    該公司違法營運，污染環境，情節重大，顯未克盡專任技術員管理之責，乃依公\n    民營廢棄物清除處理機構管理輔導辦法（以下簡稱輔導辦法）第三十一條第一款\n    規定，以八十九年十一月十五日（八十九）環署訓字第００六八一四三號函撤銷\n    原告之甲級廢棄物處理技術員合格證書。原告不服，提起訴願，經遭駁回，遂提\n    起本件行政訴訟。\n二、兩造聲明：\n  (一)原告聲明：訴願決定暨原處分均撤銷。\n  (二)被告聲明：駁回原告之訴。\n三、兩造之爭點：\n  1.輔導辦法第三十一條是否逾越廢棄物清理法第二十一條之授權而有違法律保留原\n    則？\n  2.原告受僱之昌冠公司有無輔導辦法第三十一條第一款所定「污染環境或危害人體\n    健康情節重大」之情事？\n  (一)原告主張之理由：\n    1.查原告所屬之昌冠公司係屬於第一類甲級廢棄物處理場，此有高雄縣政府核發\n      之操作許可證可按。而第一類甲級廢棄物處理業務，依照被告發布之輔導辦法\n      第五條第一項第三款之規定，第一類甲級廢棄物處理場得經營一般廢棄物、一\n      般事業廢棄物及有害事業廢棄物處理業務。觀諸原告所屬昌冠公司之第一類甲\n      級廢棄物處理操作許可證上之附表所載，亦顯示其可處理之項目包括一般事業\n      廢棄物及有害事業廢棄物，甚為明顯，非如被告所謂昌冠公司僅能處理一般事\n      業廢棄物。\n    2.對人民違反行政法上義務之行為，予以裁罰性處罰之行政處分，涉及人民權利\n      之限制，其處分之構成要件與法律效果應由法律定之，法律雖得授權以命令為\n      補充規定，惟授權之目的範圍及內容必須具體明確，然後據以發布命令，始符\n      憲法第二十三條及中央法規標準法第五條第二款規定，司法院釋字第三一三號\n      、第三九０號、第三九四號、第四０二號、第四四三號、第五一０號、第五一\n      四號分別解釋在案。依廢棄物清理法第二十一條規定「公民營廢棄物清除處理\n      機構管理輔導辦法及專業技術人員之資格由中央主管機關定之」，據此，主管\n      機關固得依此訂定法規命令，對公民營清除、處理機構之專業技術人員之資格\n      為必要之規範。惟該法並未就上述公民營清除、處理機構之專業技術人員違反\n      義務，應予處罰之構成要件（撤銷許可證）及法律效果為具體明確之授權（最\n      高行政法院九十年度裁字第一八五號裁定）。是主管機關如據上開法條規定發\n      佈之「公民營廢棄物清除處理機構管理輔導辦法」第三十一條對清除處理技術\n      員違反義務之行為，訂定得予裁罰性之行政處分，顯與前述憲法保障人民權利\n      不符，且違反憲法第二十三條「法律保留」原則。\n    3.被告並未確實證明原告有導致環境污染或危害人體健康、情節重大之情，處分\n      書中亦未有任何原告等所受僱之清除處理機構，有何污染環境之任何科學或醫\n      學上依據為憑，即撤銷原告之證照，實屬率斷，難謂合法。\n    4.被告依輔導辦法第三十一條第一款規定為其處罰依據，自屬違法。訴願決定機\n      關就上開違憲所制定之辦法迴避不論，徒以「本院環境保護署基於法律授權訂\n      定輔導辦法並送立法院備查，即是法律效力．．．」為由，駁回原告等之訴願\n      ，然查，法規命令是否合憲合法，並不以送立法院備查而具法律效力，否則釋\n      憲機關無存在必要。須視法規命令之制定，是否本於法律授權而為。然查，廢\n      棄物清理法並未制定處罰清除處理技術員之明確構成要件及規範之授權，行政\n      機關擅自於法規命令中為此項處罰規定，屬逾越法律授權。\n  (二)被告主張之理由：\n    1.廢棄物清理法第二十一條規定「前條公民營廢棄物清除處理機構管理輔導辦法\n      及專業技術人員之資格準則，由中央主管機關定之」，被告於法律授權訂定「\n      公民營廢棄物清除處理機構管理輔導辦法」依法尚非無據，縱如原告訴稱廢棄\n      物清理法並未就「管理輔導辦法」之技術員違反義務，應予處罰之構成要件及\n      法律效果為具體明確之授權，惟何種事項應以法律規範或委由命令予以規定，\n      與所謂規範密度有關，應視規範對象、內容或法益本身及其所受限制之輕重而\n      容許合理差異。被告本於法律授權及立法者本意針對專責技術員之資格、職掌\n      、合格證書之取得及使用與廢止皆有明確規定，訂定「管理輔導辦法」，依法\n      尚非無據，於理並無不合，且為行政管制所必要之措施，惟該等原告依「管理\n      輔導辦法」取得合格證書後，於從事處理廢棄物專責人員業務時，經高雄縣政\n      府環境保護局於八十九年七月二十五日上網確認昌冠公司申報狀況，顯示自八\n      十九年一月至八十九年七月僅有四筆聯單資料，共計有三十一及七十三噸廢棄\n      物未申報處理完成，已明顯申報不實，該等聲請人將不實之處理結果上網申報\n      ，並於昌冠公司營運月報表上為虛偽登載並簽名蓋章，足生損害於環保主管機\n      關對於廢棄物管理的之正確性，更有違被告核發原告合格證書之目的，為免其\n      繼續侵害公益、公眾生存環境及被告核發合格證書之目的，爰依「管理輔導辦\n      法」據以撤銷該等原告之合格證書，並無違誤。\n    2.立法院八十九年十二月八日修正通過之行政程序法第一百七十四條之一規定「\n      本法施行前，行政機關依中央法規標準法第七條訂定之命令，須以法律規定或\n      以法律明列其授權依據者，應於本法施行後一年內，以法律規定或以法律明列\n      其授權依據後修正或訂定；逾期失效，‧‧‧。」本案輔導辦法第三十一條對\n      於清除處理技術員違反義務之行為，訂定得予裁罰性之行政處分，對於本屬須\n      以法律規定而未以法律規定之事項，既經增訂行政程序法第一百七十四條之一\n      明定應於本法施行後一年內以法律規定，在九十一年一月一日前所為之行政處\n      分仍為有效，逾期該規定方始失效，則該辦法尚不生違反法律保留。\n    3.昌冠公司經核准焚化處理之廢棄物，僅限於無害之一般事業廢棄物，惟於八十\n      九年七月二十日十五時二十分許，被告所屬督察稽查大隊南區隊赴廠稽查時查\n      獲準備投入焚化爐焚化之汙泥，經採樣檢測鑑定結果，該污泥總銅含量高達34\n      8 mg/L，已超過「有害事業廢棄物認定標準」規定，係屬於有害事業廢棄物。\n      八十九年七月二十四日，被告所屬督察稽查大隊南區隊會同高雄地方法院檢察\n      署楊慶瑞檢察宮於昌冠公司（高雄縣大寮鄉○○○街三號）一般灰渣貯存區採\n      取樣品三件，依檢測報告結果顯示，該樣品之總鋅及總鉛檢測數據分別為41.9\n       mg/L及6．42mg/L，均超過「有害事業廢棄物認定標準」三有害特性認定之有\n      害事業廢棄物種類(一)溶出毒性事業廢棄物中總鉛5.0mg/L及總鋅15 mg/L之規定\n      ，故經台灣高雄地方法院檢察署八十九年度偵字第二００六０號偵結將洪國華\n      、洪淑娟等二人依公共危險罪提起公訴在案，原告稱被告以污染環境為由，無\n      任何科學或醫學上依據可憑，未有客觀鑑定依據，核與事實不符。",
    "reason": "一、按「公、民營廢棄物清除、處理機構經營廢棄物之貯存、清除或處理業務，應列\n    明專業技術人員與清除、處理之工具方法、設備及場所，向地方主管機關申請核\n    發許可證。」「前條公、民營清除、處理機構管理輔導辦法及專業技術人員之資\n    格，由中央主管機關定之。」為行為時廢棄物清理法第二十條前段及第二十一條\n    定有明文。又「清除、處理技術員從事清除、處理業務，應負責其所受僱之清除\n    、處理機構之正常營運及解決廢棄物清除、處理技術問題，並應審查有關許可證\n    申請書、定期監測報告、契約書、遞送聯單及營運紀錄，確定內容無訛後，簽名\n    蓋章。」清除、處理技術員因其所受僱之清除、處理機構違法或不當營運，致污\n    染環境或危害人體健康，情節重大者，主管機關應撤銷其合格證書，為輔導辦法\n    第十四條第二項及第三十一條第一款所明定。\n二、原告係於八十八年十二月二十八日設置為昌冠公司之甲級廢棄物處理技術員，設\n    置期間被告稽查人員於八十九年七月十八日赴昌冠公司廢棄物待處理暫存場稽查\n    結果，發現部分有害廢棄物散落於地，另有不明廢棄物，現場專責人員並無法說\n    明其來源，且該公司於網路申報處理長興化學工業股份有限公司（以下簡稱長興\n    公司）廢棄物六批，尚未處理完畢，然查核時僅庫存四批，廠方雖稱其中二批業\n    已處理，惟未有上網申報紀錄；昌冠公司經核准焚化處理之廢棄物，僅限於無害\n    之一般事業廢棄物，惟被告所稽查人員於八十九年七月二十日稽查時，經就其準\n    備入爐焚化之汙泥採樣檢測結果，總銅含量高達348 mg/L（標準值為15mg/L），\n    已屬有害事業廢棄物；被告同年月二十四日赴該公司未經許可之廢棄物儲存場高\n    雄縣大寮鄉○○○街三號稽查結果，其內堆置大量之廢印刷電路板粉末、廢觸媒\n    及廢溶劑等，且該廢溶劑已有部分滲漏情形，經採樣檢測結果，其總鋅及總鉛檢\n    測數據分別為41.9mg/L及6.42mg/L，均超過標準值25mg/L及5.0 mg/L；另高雄縣\n    政府環境保護局派員於八十九年八月十一日赴昌冠公司前述非法財存場稽查結果\n    ，現場非法堆置長興公司委託處理之印刷電路板粉末約三百噸、不明廢溶劑三十\n    餘桶等，而該局於八十九年七月二十五日上網確認昌冠公司申報情形，顯示自八\n    十九年一月至七月僅有四筆聯單資料，計有三十一及七十三噸廢棄物未處理完成\n    ，顯係申報不實，業經高雄縣政府依輔導辦法第三十條第一項第三款、第四款及\n    第六款規定，以八十九年八月十九日八九府環四字第ＷＢ００三五四三號函撤銷\n    昌冠公司第一類甲級廢棄物清除許可證及廢棄物處理場（廠）操作許可證，凡此\n    有被告八十九年七月二十日及二十四日稽查紀錄、被告稽查督察大隊南區隊檢測\n    報告二紙、圖片檔案資料、高雄縣政府環境保護局八十九年八月十一日事業廢棄\n    物稽查工作紀錄表及高雄縣政府前述函等影本附被告卷可稽，復為原告所不否認\n    ，則被告以昌冠公司違法營運，致污染環境，情節重大，認定原告未克盡專任技\n    術員管理之責，依輔導辦法第三十一條第一款規定，撤銷其甲級廢棄物處理技術\n    員合格證書。原告不服，主張輔導辦法第三十一條逾越廢棄物清理法第二十一條\n    之授權而有違法律保留原則，且被告未能提出昌冠公司貯存之灰渣有何「污染環\n    境或危害人體健康情節重大」之具體證據云云。\n三、惟查：\n  (一)原告所屬昌冠公司雖為甲級廢棄物處理場，可從事有害事業廢棄物之處理，惟依\n    高雄縣政府核發昌冠公司處理場操作許可證及清除許可證，均已載明其營業項目\n    如附表 (許可處理、清除廢棄物之種類以附表為準 )( 附表不得與許可證分開使\n    用 )，故依該附表「廢棄物種類」欄中記載，昌冠公司對於廢棄物之處理，僅限\n    於無害性，原告聲稱其亦能處理有害性之廢棄物云云，核無足採。\n  (二)行為時廢棄物清理法第二十條、第二十一條明定公民營廢棄物清除、處理機構經\n    營廢棄物之貯存、清除或處理業務，應明列專業技術人員及申請核發許可，而公\n    民營廢棄物清除、處理機構管理輔導辦法及專業技術人員之資格，由中央主管機\n    關定之。故輔導辦法係依廢棄物清理法第二十一條授權予中央主管機關訂定，就\n    清除處理機構核發許可之要件、撤銷許可要件、廢棄物清除處理技術員之設置及\n    合格證書之取得、撤銷要件與相關管理為規定。其第三十條有關撤銷其許可證或\n    核備文件之規定，即係廢棄物清理法第二十條明列核發許可之文件，取得許可證\n    之業者，如未能遵守廢棄物清理法相關規定而有違反該辦法第三十條第一項各款\n    情事之一時，其符合廢棄物清理法第二十條發給許可之情形已消失，主管機關自\n    得以權責主管機關立場依該辦法取銷其原核可事項；同理，廢棄物清除處理技術\n    員之設置，亦為廢棄物清理法第二十條所明訂核發許可要件之一，該技術員如有\n    違反輔導辦法第三十一條各款情事之一者，主管機關自得以權責主管機關立場依\n    該辦法撤銷技術員之合格證書；否則輔導辦法之相關規定即形同具文，主管機關\n    亦無從對廢棄物清除、處理機構之營運、廢棄物之流向及清除、處理技術員等為\n    有效之監督管理，對保障人民生命財產安全顯有疏漏。又國家對人民自由權利之\n    限制，應以法律定之且不得逾必要程度，憲法第二十三條固有明文。但法律內容\n    不能鉅細靡遺，一律加以規定，其屬細節性、技術性之事項，法律自得授權主管\n    機關以命令定之，俾利法律之實施。行政機關基於此種授權，在符合立法意旨且\n    未逾越母法規定之限度內所發布之施行細則或命令，自為憲法之所許。惟在母法\n    概括授權情形下，行政機關所發布之施行細則或命令究竟是否已超越法律授權，\n    不應拘泥於法條所用之文字，而應就該法律本身之目的，及其整體規定之關聯意\n    義為綜合判斷，自屬當然 (最高行政法院九十一年度判字第二六三號判決可資參\n    照)。況原告原專業技術人員之資格及合格證書之取得，係源自行為時廢棄物處\n    理法第二十一條之授權與被告所訂之輔導辦法，基於權利義務同源，輔導辦法自\n    得就合格證書之撤銷為規定，以貫徹有效監督管理之授權意旨，足徵輔導辦法第\n    三十一條並無逾越法律授權，亦未違反法律保留原則。\n  (三)被告稽查人員於八十九年七月二十日、二十四日至昌冠公司稽查時，分別就其汙\n    泥、灰渣採樣檢測結果，前者總銅含量高達34mg/L（標準值為15mg/L），屬有害\n    事業廢棄物，後者總鋅及總鉛檢測數據分別為41.9mg/L及6.42mg/L，均超過標準\n    值25mg/L及及5.O mg/L；又依昌冠公司在場之職員簽名之稽查紀錄顯示，八十九\n    年七月二十日昌冠公司之操作條件每日紀錄有記載不實之情形，其冷廢水污濁\n    且高溫排放，廠內無地磅，廢棄物焚化前未經過磅，廠內空氣污染自動檢測設施\n    堆置故障，無法自動記錄及顯示污染值；另昌冠公司未經申報主管機關許可在高\n    雄縣大寮鄉○○○街三號設置廢棄物貯存場，八十九年七月二十四日稽查時，其\n    內堆置大量之廢印刷電路板粉末、廢觸媒、廢溶劑、集塵灰、廢液晶面板及混拌\n    之汙泥、灰渣等，且該廢溶劑已有部分滲漏情形；八十九年八月十一日高雄縣政\n    府環境保護局至昌冠公司前述非法貯存場稽查時，現場非法堆置長興化學工業股\n    份有限公司委託處理之印刷電路板粉末約三百噸、不明廢溶劑三十餘桶等，且廢\n    溶劑桶破損致流出污染地面，足認昌冠公司不僅在其申報許可之廠內未確實依規\n    定清除處理廢棄物，其汙泥、灰渣屬有害事業廢棄物，另非法未經申報設置貯存\n    廢棄物之場所，任意堆置廢電路板粉末、廢觸媒、廢溶劑、集塵灰、廢液晶面板\n    及混拌之汙泥、灰渣等，並有廢溶劑桶破損溢流污染地面之情形，自屬污染環境\n    且情節重大。原告所訴本件無客觀鑑定依據且情節亦非重大云云，與事實不符。\n  (四)綜上所述，原告主張均無可採，原處分及訴願決定並無違誤，原告仍執前詞聲請\n    撤銷，為無理由，應予駁回。又兩造其餘陳述於判決結果不生影響，無庸一一論\n    列，併予敘明。\n四、據上論結，本件原告之訴為無理由，爰依行政訴訟法第九十八條第三項前段，判\n    決如主文。\n中    華    民    國    九十一      年    八      月      二十九      日\n                 臺 北 高 等 行 政 法 院   第 七 庭\n                                審 判 長 法  官  鄭小康\n                                         法  官  李得灶\n                                         法  官  黃秋鴻\n右為正本係照原本作成。\n如不服本判決，應於送達後二十日內，向本院提出上訴狀並表明上訴理由，如於本判\n決宣示後送達前提起上訴者，應於判決送達後二十日內補提上訴理由書（須按他造人\n數附繕本）。"
  },
  "search": "臺北高等行政法院判決九十年度訴字第六三二八號.原告甲○○訴訟代理人盧俊誠律師被告行政院環境保護署代表人郝龍斌署長）.訴訟代理人乙○○丁○○丙○○右當事人間因廢棄物清理法事件，原告不服行政院中華民國九十年三月十三日台九十訴字第０一五一一五號訴願決定，提起行政訴訟。本院判決如左：主文原告之訴駁回。訴訟費用由原告負擔。事實一、事實概要：原告原領有被告核發之（八七）環署訓證字第ＨＡ０００一八六號甲級廢棄物處理技術員合格證書，並由昌冠企業有限公司（以下簡稱昌冠公司）申經高雄縣政府以八十八年十二月二十八日八八府環四字第ＷＢ００三二０四號函核准設置為該公司之廢棄物處理技術員。嗣被告以原告為昌冠公司廢棄物處理技術員期間，該公司違法營運，污染環境，情節重大，顯未克盡專任技術員管理之責，乃依公民營廢棄物清除處理機構管理輔導辦法（以下簡稱輔導辦法）第三十一條第一款規定，以八十九年十一月十五日（八十九）環署訓字第００六八一四三號函撤銷原告之甲級廢棄物處理技術員合格證書。原告不服，提起訴願，經遭駁回，遂提起本件行政訴訟。二、兩造聲明：(一)原告聲明：訴願決定暨原處分均撤銷。(二)被告聲明：駁回原告之訴。三、兩造之爭點：1.輔導辦法第三十一條是否逾越廢棄物清理法第二十一條之授權而有違法律保留原則？2.原告受僱之昌冠公司有無輔導辦法第三十一條第一款所定「污染環境或危害人體健康情節重大」之情事？(一)原告主張之理由：1.查原告所屬之昌冠公司係屬於第一類甲級廢棄物處理場，此有高雄縣政府核發之操作許可證可按。而第一類甲級廢棄物處理業務，依照被告發布之輔導辦法第五條第一項第三款之規定，第一類甲級廢棄物處理場得經營一般廢棄物、一般事業廢棄物及有害事業廢棄物處理業務。觀諸原告所屬昌冠公司之第一類甲級廢棄物處理操作許可證上之附表所載，亦顯示其可處理之項目包括一般事業廢棄物及有害事業廢棄物，甚為明顯，非如被告所謂昌冠公司僅能處理一般事業廢棄物。2.對人民違反行政法上義務之行為，予以裁罰性處罰之行政處分，涉及人民權利之限制，其處分之構成要件與法律效果應由法律定之，法律雖得授權以命令為補充規定，惟授權之目的範圍及內容必須具體明確，然後據以發布命令，始符憲法第二十三條及中央法規標準法第五條第二款規定，司法院釋字第三一三號、第三九０號、第三九四號、第四０二號、第四四三號、第五一０號、第五一四號分別解釋在案。依廢棄物清理法第二十一條規定「公民營廢棄物清除處理機構管理輔導辦法及專業技術人員之資格由中央主管機關定之」，據此，主管機關固得依此訂定法規命令，對公民營清除、處理機構之專業技術人員之資格為必要之規範。惟該法並未就上述公民營清除、處理機構之專業技術人員違反義務，應予處罰之構成要件（撤銷許可證）及法律效果為具體明確之授權（最高行政法院九十年度裁字第一八五號裁定）。是主管機關如據上開法條規定發佈之「公民營廢棄物清除處理機構管理輔導辦法」第三十一條對清除處理技術員違反義務之行為，訂定得予裁罰性之行政處分，顯與前述憲法保障人民權利不符，且違反憲法第二十三條「法律保留」原則。3.被告並未確實證明原告有導致環境污染或危害人體健康、情節重大之情，處分書中亦未有任何原告等所受僱之清除處理機構，有何污染環境之任何科學或醫學上依據為憑，即撤銷原告之證照，實屬率斷，難謂合法。4.被告依輔導辦法第三十一條第一款規定為其處罰依據，自屬違法。訴願決定機關就上開違憲所制定之辦法迴避不論，徒以「本院環境保護署基於法律授權訂定輔導辦法並送立法院備查，即是法律效力．．．」為由，駁回原告等之訴願，然查，法規命令是否合憲合法，並不以送立法院備查而具法律效力，否則釋憲機關無存在必要。須視法規命令之制定，是否本於法律授權而為。然查，廢棄物清理法並未制定處罰清除處理技術員之明確構成要件及規範之授權，行政機關擅自於法規命令中為此項處罰規定，屬逾越法律授權。(二)被告主張之理由：1.廢棄物清理法第二十一條規定「前條公民營廢棄物清除處理機構管理輔導辦法及專業技術人員之資格準則，由中央主管機關定之」，被告於法律授權訂定「公民營廢棄物清除處理機構管理輔導辦法」依法尚非無據，縱如原告訴稱廢棄物清理法並未就「管理輔導辦法」之技術員違反義務，應予處罰之構成要件及法律效果為具體明確之授權，惟何種事項應以法律規範或委由命令予以規定，與所謂規範密度有關，應視規範對象、內容或法益本身及其所受限制之輕重而容許合理差異。被告本於法律授權及立法者本意針對專責技術員之資格、職掌、合格證書之取得及使用與廢止皆有明確規定，訂定「管理輔導辦法」，依法尚非無據，於理並無不合，且為行政管制所必要之措施，惟該等原告依「管理輔導辦法」取得合格證書後，於從事處理廢棄物專責人員業務時，經高雄縣政府環境保護局於八十九年七月二十五日上網確認昌冠公司申報狀況，顯示自八十九年一月至八十九年七月僅有四筆聯單資料，共計有三十一及七十三噸廢棄物未申報處理完成，已明顯申報不實，該等聲請人將不實之處理結果上網申報，並於昌冠公司營運月報表上為虛偽登載並簽名蓋章，足生損害於環保主管機關對於廢棄物管理的之正確性，更有違被告核發原告合格證書之目的，為免其繼續侵害公益、公眾生存環境及被告核發合格證書之目的，爰依「管理輔導辦法」據以撤銷該等原告之合格證書，並無違誤。2.立法院八十九年十二月八日修正通過之行政程序法第一百七十四條之一規定「本法施行前，行政機關依中央法規標準法第七條訂定之命令，須以法律規定或以法律明列其授權依據者，應於本法施行後一年內，以法律規定或以法律明列其授權依據後修正或訂定；逾期失效，‧‧‧。」本案輔導辦法第三十一條對於清除處理技術員違反義務之行為，訂定得予裁罰性之行政處分，對於本屬須以法律規定而未以法律規定之事項，既經增訂行政程序法第一百七十四條之一明定應於本法施行後一年內以法律規定，在九十一年一月一日前所為之行政處分仍為有效，逾期該規定方始失效，則該辦法尚不生違反法律保留。3.昌冠公司經核准焚化處理之廢棄物，僅限於無害之一般事業廢棄物，惟於八十九年七月二十日十五時二十分許，被告所屬督察稽查大隊南區隊赴廠稽查時查獲準備投入焚化爐焚化之汙泥，經採樣檢測鑑定結果，該污泥總銅含量高達348mg/L，已超過「有害事業廢棄物認定標準」規定，係屬於有害事業廢棄物。八十九年七月二十四日，被告所屬督察稽查大隊南區隊會同高雄地方法院檢察署楊慶瑞檢察宮於昌冠公司（高雄縣大寮鄉○○○街三號）一般灰渣貯存區採取樣品三件，依檢測報告結果顯示，該樣品之總鋅及總鉛檢測數據分別為41.9mg/L及6．42mg/L，均超過「有害事業廢棄物認定標準」三有害特性認定之有害事業廢棄物種類(一)溶出毒性事業廢棄物中總鉛5.0mg/L及總鋅15mg/L之規定，故經台灣高雄地方法院檢察署八十九年度偵字第二００六０號偵結將洪國華、洪淑娟等二人依公共危險罪提起公訴在案，原告稱被告以污染環境為由，無任何科學或醫學上依據可憑，未有客觀鑑定依據，核與事實不符。理由一、按「公、民營廢棄物清除、處理機構經營廢棄物之貯存、清除或處理業務，應列明專業技術人員與清除、處理之工具方法、設備及場所，向地方主管機關申請核發許可證。」「前條公、民營清除、處理機構管理輔導辦法及專業技術人員之資格，由中央主管機關定之。」為行為時廢棄物清理法第二十條前段及第二十一條定有明文。又「清除、處理技術員從事清除、處理業務，應負責其所受僱之清除、處理機構之正常營運及解決廢棄物清除、處理技術問題，並應審查有關許可證申請書、定期監測報告、契約書、遞送聯單及營運紀錄，確定內容無訛後，簽名蓋章。」清除、處理技術員因其所受僱之清除、處理機構違法或不當營運，致污染環境或危害人體健康，情節重大者，主管機關應撤銷其合格證書，為輔導辦法第十四條第二項及第三十一條第一款所明定。二、原告係於八十八年十二月二十八日設置為昌冠公司之甲級廢棄物處理技術員，設置期間被告稽查人員於八十九年七月十八日赴昌冠公司廢棄物待處理暫存場稽查結果，發現部分有害廢棄物散落於地，另有不明廢棄物，現場專責人員並無法說明其來源，且該公司於網路申報處理長興化學工業股份有限公司（以下簡稱長興公司）廢棄物六批，尚未處理完畢，然查核時僅庫存四批，廠方雖稱其中二批業已處理，惟未有上網申報紀錄；昌冠公司經核准焚化處理之廢棄物，僅限於無害之一般事業廢棄物，惟被告所稽查人員於八十九年七月二十日稽查時，經就其準備入爐焚化之汙泥採樣檢測結果，總銅含量高達348mg/L（標準值為15mg/L），已屬有害事業廢棄物；被告同年月二十四日赴該公司未經許可之廢棄物儲存場高雄縣大寮鄉○○○街三號稽查結果，其內堆置大量之廢印刷電路板粉末、廢觸媒及廢溶劑等，且該廢溶劑已有部分滲漏情形，經採樣檢測結果，其總鋅及總鉛檢測數據分別為41.9mg/L及6.42mg/L，均超過標準值25mg/L及5.0mg/L；另高雄縣政府環境保護局派員於八十九年八月十一日赴昌冠公司前述非法財存場稽查結果，現場非法堆置長興公司委託處理之印刷電路板粉末約三百噸、不明廢溶劑三十餘桶等，而該局於八十九年七月二十五日上網確認昌冠公司申報情形，顯示自八十九年一月至七月僅有四筆聯單資料，計有三十一及七十三噸廢棄物未處理完成，顯係申報不實，業經高雄縣政府依輔導辦法第三十條第一項第三款、第四款及第六款規定，以八十九年八月十九日八九府環四字第ＷＢ００三五四三號函撤銷昌冠公司第一類甲級廢棄物清除許可證及廢棄物處理場（廠）操作許可證，凡此有被告八十九年七月二十日及二十四日稽查紀錄、被告稽查督察大隊南區隊檢測報告二紙、圖片檔案資料、高雄縣政府環境保護局八十九年八月十一日事業廢棄物稽查工作紀錄表及高雄縣政府前述函等影本附被告卷可稽，復為原告所不否認，則被告以昌冠公司違法營運，致污染環境，情節重大，認定原告未克盡專任技術員管理之責，依輔導辦法第三十一條第一款規定，撤銷其甲級廢棄物處理技術員合格證書。原告不服，主張輔導辦法第三十一條逾越廢棄物清理法第二十一條之授權而有違法律保留原則，且被告未能提出昌冠公司貯存之灰渣有何「污染環境或危害人體健康情節重大」之具體證據云云。三、惟查：(一)原告所屬昌冠公司雖為甲級廢棄物處理場，可從事有害事業廢棄物之處理，惟依高雄縣政府核發昌冠公司處理場操作許可證及清除許可證，均已載明其營業項目如附表(許可處理、清除廢棄物之種類以附表為準)(附表不得與許可證分開使用)，故依該附表「廢棄物種類」欄中記載，昌冠公司對於廢棄物之處理，僅限於無害性，原告聲稱其亦能處理有害性之廢棄物云云，核無足採。(二)行為時廢棄物清理法第二十條、第二十一條明定公民營廢棄物清除、處理機構經營廢棄物之貯存、清除或處理業務，應明列專業技術人員及申請核發許可，而公民營廢棄物清除、處理機構管理輔導辦法及專業技術人員之資格，由中央主管機關定之。故輔導辦法係依廢棄物清理法第二十一條授權予中央主管機關訂定，就清除處理機構核發許可之要件、撤銷許可要件、廢棄物清除處理技術員之設置及合格證書之取得、撤銷要件與相關管理為規定。其第三十條有關撤銷其許可證或核備文件之規定，即係廢棄物清理法第二十條明列核發許可之文件，取得許可證之業者，如未能遵守廢棄物清理法相關規定而有違反該辦法第三十條第一項各款情事之一時，其符合廢棄物清理法第二十條發給許可之情形已消失，主管機關自得以權責主管機關立場依該辦法取銷其原核可事項；同理，廢棄物清除處理技術員之設置，亦為廢棄物清理法第二十條所明訂核發許可要件之一，該技術員如有違反輔導辦法第三十一條各款情事之一者，主管機關自得以權責主管機關立場依該辦法撤銷技術員之合格證書；否則輔導辦法之相關規定即形同具文，主管機關亦無從對廢棄物清除、處理機構之營運、廢棄物之流向及清除、處理技術員等為有效之監督管理，對保障人民生命財產安全顯有疏漏。又國家對人民自由權利之限制，應以法律定之且不得逾必要程度，憲法第二十三條固有明文。但法律內容不能鉅細靡遺，一律加以規定，其屬細節性、技術性之事項，法律自得授權主管機關以命令定之，俾利法律之實施。行政機關基於此種授權，在符合立法意旨且未逾越母法規定之限度內所發布之施行細則或命令，自為憲法之所許。惟在母法概括授權情形下，行政機關所發布之施行細則或命令究竟是否已超越法律授權，不應拘泥於法條所用之文字，而應就該法律本身之目的，及其整體規定之關聯意義為綜合判斷，自屬當然(最高行政法院九十一年度判字第二六三號判決可資參照)。況原告原專業技術人員之資格及合格證書之取得，係源自行為時廢棄物處理法第二十一條之授權與被告所訂之輔導辦法，基於權利義務同源，輔導辦法自得就合格證書之撤銷為規定，以貫徹有效監督管理之授權意旨，足徵輔導辦法第三十一條並無逾越法律授權，亦未違反法律保留原則。(三)被告稽查人員於八十九年七月二十日、二十四日至昌冠公司稽查時，分別就其汙泥、灰渣採樣檢測結果，前者總銅含量高達34mg/L（標準值為15mg/L），屬有害事業廢棄物，後者總鋅及總鉛檢測數據分別為41.9mg/L及6.42mg/L，均超過標準值25mg/L及及5.Omg/L；又依昌冠公司在場之職員簽名之稽查紀錄顯示，八十九年七月二十日昌冠公司之操作條件每日紀錄有記載不實之情形，其冷廢水污濁且高溫排放，廠內無地磅，廢棄物焚化前未經過磅，廠內空氣污染自動檢測設施堆置故障，無法自動記錄及顯示污染值；另昌冠公司未經申報主管機關許可在高雄縣大寮鄉○○○街三號設置廢棄物貯存場，八十九年七月二十四日稽查時，其內堆置大量之廢印刷電路板粉末、廢觸媒、廢溶劑、集塵灰、廢液晶面板及混拌之汙泥、灰渣等，且該廢溶劑已有部分滲漏情形；八十九年八月十一日高雄縣政府環境保護局至昌冠公司前述非法貯存場稽查時，現場非法堆置長興化學工業股份有限公司委託處理之印刷電路板粉末約三百噸、不明廢溶劑三十餘桶等，且廢溶劑桶破損致流出污染地面，足認昌冠公司不僅在其申報許可之廠內未確實依規定清除處理廢棄物，其汙泥、灰渣屬有害事業廢棄物，另非法未經申報設置貯存廢棄物之場所，任意堆置廢電路板粉末、廢觸媒、廢溶劑、集塵灰、廢液晶面板及混拌之汙泥、灰渣等，並有廢溶劑桶破損溢流污染地面之情形，自屬污染環境且情節重大。原告所訴本件無客觀鑑定依據且情節亦非重大云云，與事實不符。(四)綜上所述，原告主張均無可採，原處分及訴願決定並無違誤，原告仍執前詞聲請撤銷，為無理由，應予駁回。又兩造其餘陳述於判決結果不生影響，無庸一一論列，併予敘明。四、據上論結，本件原告之訴為無理由，爰依行政訴訟法第九十八條第三項前段，判決如主文。中華民國九十一年八月二十九日臺北高等行政法院第七庭審判長法官鄭小康法官李得灶法官黃秋鴻右為正本係照原本作成。如不服本判決，應於送達後二十日內，向本院提出上訴狀並表明上訴理由，如於本判決宣示後送達前提起上訴者，應於判決送達後二十日內補提上訴理由書（須按他造人數附繕本）。中華民國九十一年八月三十日書記官黃倩鈺",
  "characters": {
    "judges": [
      "鄭小康",
      "李得灶",
      "黃秋鴻"
    ],
    "prosecutors": [

    ],
    "lawyers": [
      "盧俊誠"
    ],
    "clerks": [
      "黃倩鈺"
    ],
    "plaintiffs": [
      "甲"
    ],
    "defendants": [
      "行政院環境保護署"
    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2002-08-29",
  "created_at": "2016-02-05 01:01:22",
  "updated_at": "2016-02-05 01:01:22"
}