{
  "identify": "ULD-91-交自-2-20020829-1",
  "court": {
    "name": "臺灣雲林地方法院",
    "code": "ULD"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 91,
  "word": "交自",
  "number": "2",
  "jcheck": "1",
  "reason": "過失傷害",
  "content": "臺灣雲林地方法院刑事判決                            九十一年度交自字第二號\n    自  訴  人  乙○○○\n    自訴代理人  甲○○\n    被      告  丙○○\n右列被告因過失傷害案件，經自訴人提起自訴，本院判決如左：\n    主  文\n丙○○無罪。\n    理  由\n一、自訴意旨略以：被告丙○○係賢竹交通公司司機，為從事駕駛業務之人，於民國\n    （下同）九十一年四月八日下午一時許，酒後駕駛車號ＫＺ–二三一號營業貨櫃\n    曳引車，由南往北行駛，途經雲林縣斗南鎮台一線與大業路口時，竟疏未注意前\n    方自訴人所乘坐，由彭玉玲所駕駛、停在該路口等待綠燈之車號九Ｒ–八九九九\n    號自小客車，自後追撞該小客車車尾，致自訴人受有頭部外傷，被告涉犯刑法第\n    二百八十四條第二項業務過失傷害罪嫌等語。\n二、按犯罪事實應依證據認定之，無證據不得推定其犯罪事實；又不能証明被告犯罪\n    者，應諭知無罪之判決，刑事訴訟法第一百五十四條及第三百零一條第一項分別\n    定有明文。又認定事實所憑之證據，無論直接證據或間接證據，其為訴訟上證明\n    ，須於通常一般人，均不致有所懷疑，而得確信其為真實程度者，始得據為有罪\n    認定（最高法院七十六年台上字第四九八六號判例意旨參照）。\n三、自訴人主張被告涉犯上開罪嫌，雖經其提出財團法人佛教慈濟綜合醫院大林分院\n    （下簡稱慈濟大林醫院）診斷證明書一紙為證。然為被告所否認，並辯稱：當時\n    沒有看見自訴人有受傷，而且雙方事故發生後談和解時，亦只有談到車子損壞的\n    賠償問題，並沒有談到有人受傷的賠償問題，故應該沒有人受傷等語。經查：\n（一）被告確於上開時地酒後駕車不慎自後追撞自訴人所乘坐、其媳彭玉玲所駕前揭\n      自小客車之事實，雖經被告坦白承認，並有雲林縣斗南分局九十一年六月四日\n      斗警交字第０九一００００五五五三號函附上開交通事故調查報告表、筆錄、\n      酒精測試紀錄表及照片等資料可參，足信屬實。\n（二）然自訴人當時並沒有外傷，是因其頭部有撞到，怕受什麼傷害，才去慈濟大林\n      醫院檢查等情，業經自訴代理人即自訴人之子甲○○於九十一年七月三十一日\n      在本院陳述明確；且車禍發生後彭玉玲在新光派出所警員詢問時，亦陳明沒有\n      人受傷，有上開斗南分局函附警訊筆錄影本在卷可參，足信無誤。\n（三）至於自訴人提出之上開慈濟大林醫院診斷證明書，雖於病名欄載為「頭部外傷\n      」，然未明確記載自訴人到底受有如何之外傷；且經本院函詢該醫院結果，亦\n      僅於病情說明書載為主訴：「病人主訴車禍，頭部外傷」，診斷：「頭部外傷\n      」，予以檢查結果，無明顯顱內出血，予以留觀至同日下午八時十分，病人帶\n      葯離院等語。而依自訴人在上開醫院就診時之護理記錄，亦無有關於外傷之記\n      載，以上均有該醫院九十一年七月九日（九十一）慈濟大林文字第００００三\n      六號函附病情說明書及護理記錄等在卷可按。可見上開診斷證明書所載「頭部\n      外傷」，應係指病人之主訴而言，並非診斷之結果。\n（四）又上開急診護理記錄雖於生命徵象欄載為「BP204/117mmHg」，自訴人當時之\n      血壓有較平常人為高，然自訴人有慢性肺病之病史，且經該醫院檢察結果，並\n      無其他不正常之症狀，有上開病情說明書及護理記錄可參，故自訴人上開現象\n      ，應屬車禍後受到驚嚇之正常反應。此外，又無其他證據足以證明自訴人確實\n      因本件車禍受有傷害。因此，被告辯稱自訴人車禍當時並未受傷等語，堪信屬\n      實。\n四、綜上所述，本件並無証據足以証明被告確有刑法第二百八十四條第二項業務過失\n    傷害之犯罪事實，依前揭規定意旨，自應為被告無罪之判決。\n據上論斷，應依刑事訴訟法第三百四十三條、第三百零一條第一項，判決如主文。\n中      華      民      國      九十一    年    八      月    二十九    日\n                                        臺灣雲林地方法院刑事第一庭\n                                            法  官  黃  一  馨\n右正本證明與原本無異。\n如不服本判決，應於判決送達後十日內向本院提出上訴狀( 應附繕本 )。\n                                            書記官  鄭  國  銘\n中      華      民      國      九十一    年    八      月    二十九    日\n",
  "structure": {
    "main": "丙○○無罪。",
    "reason": "一、自訴意旨略以：被告丙○○係賢竹交通公司司機，為從事駕駛業務之人，於民國\n    （下同）九十一年四月八日下午一時許，酒後駕駛車號ＫＺ–二三一號營業貨櫃\n    曳引車，由南往北行駛，途經雲林縣斗南鎮台一線與大業路口時，竟疏未注意前\n    方自訴人所乘坐，由彭玉玲所駕駛、停在該路口等待綠燈之車號九Ｒ–八九九九\n    號自小客車，自後追撞該小客車車尾，致自訴人受有頭部外傷，被告涉犯刑法第\n    二百八十四條第二項業務過失傷害罪嫌等語。\n二、按犯罪事實應依證據認定之，無證據不得推定其犯罪事實；又不能証明被告犯罪\n    者，應諭知無罪之判決，刑事訴訟法第一百五十四條及第三百零一條第一項分別\n    定有明文。又認定事實所憑之證據，無論直接證據或間接證據，其為訴訟上證明\n    ，須於通常一般人，均不致有所懷疑，而得確信其為真實程度者，始得據為有罪\n    認定（最高法院七十六年台上字第四九八六號判例意旨參照）。\n三、自訴人主張被告涉犯上開罪嫌，雖經其提出財團法人佛教慈濟綜合醫院大林分院\n    （下簡稱慈濟大林醫院）診斷證明書一紙為證。然為被告所否認，並辯稱：當時\n    沒有看見自訴人有受傷，而且雙方事故發生後談和解時，亦只有談到車子損壞的\n    賠償問題，並沒有談到有人受傷的賠償問題，故應該沒有人受傷等語。經查：\n（一）被告確於上開時地酒後駕車不慎自後追撞自訴人所乘坐、其媳彭玉玲所駕前揭\n      自小客車之事實，雖經被告坦白承認，並有雲林縣斗南分局九十一年六月四日\n      斗警交字第０九一００００五五五三號函附上開交通事故調查報告表、筆錄、\n      酒精測試紀錄表及照片等資料可參，足信屬實。\n（二）然自訴人當時並沒有外傷，是因其頭部有撞到，怕受什麼傷害，才去慈濟大林\n      醫院檢查等情，業經自訴代理人即自訴人之子甲○○於九十一年七月三十一日\n      在本院陳述明確；且車禍發生後彭玉玲在新光派出所警員詢問時，亦陳明沒有\n      人受傷，有上開斗南分局函附警訊筆錄影本在卷可參，足信無誤。\n（三）至於自訴人提出之上開慈濟大林醫院診斷證明書，雖於病名欄載為「頭部外傷\n      」，然未明確記載自訴人到底受有如何之外傷；且經本院函詢該醫院結果，亦\n      僅於病情說明書載為主訴：「病人主訴車禍，頭部外傷」，診斷：「頭部外傷\n      」，予以檢查結果，無明顯顱內出血，予以留觀至同日下午八時十分，病人帶\n      葯離院等語。而依自訴人在上開醫院就診時之護理記錄，亦無有關於外傷之記\n      載，以上均有該醫院九十一年七月九日（九十一）慈濟大林文字第００００三\n      六號函附病情說明書及護理記錄等在卷可按。可見上開診斷證明書所載「頭部\n      外傷」，應係指病人之主訴而言，並非診斷之結果。\n（四）又上開急診護理記錄雖於生命徵象欄載為「BP204/117mmHg」，自訴人當時之\n      血壓有較平常人為高，然自訴人有慢性肺病之病史，且經該醫院檢察結果，並\n      無其他不正常之症狀，有上開病情說明書及護理記錄可參，故自訴人上開現象\n      ，應屬車禍後受到驚嚇之正常反應。此外，又無其他證據足以證明自訴人確實\n      因本件車禍受有傷害。因此，被告辯稱自訴人車禍當時並未受傷等語，堪信屬\n      實。\n四、綜上所述，本件並無証據足以証明被告確有刑法第二百八十四條第二項業務過失\n    傷害之犯罪事實，依前揭規定意旨，自應為被告無罪之判決。\n據上論斷，應依刑事訴訟法第三百四十三條、第三百零一條第一項，判決如主文。"
  },
  "search": "臺灣雲林地方法院刑事判決九十一年度交自字第二號自訴人乙○○○自訴代理人甲○○被告丙○○右列被告因過失傷害案件，經自訴人提起自訴，本院判決如左：主文丙○○無罪。理由一、自訴意旨略以：被告丙○○係賢竹交通公司司機，為從事駕駛業務之人，於民國（下同）九十一年四月八日下午一時許，酒後駕駛車號ＫＺ–二三一號營業貨櫃曳引車，由南往北行駛，途經雲林縣斗南鎮台一線與大業路口時，竟疏未注意前方自訴人所乘坐，由彭玉玲所駕駛、停在該路口等待綠燈之車號九Ｒ–八九九九號自小客車，自後追撞該小客車車尾，致自訴人受有頭部外傷，被告涉犯刑法第二百八十四條第二項業務過失傷害罪嫌等語。二、按犯罪事實應依證據認定之，無證據不得推定其犯罪事實；又不能証明被告犯罪者，應諭知無罪之判決，刑事訴訟法第一百五十四條及第三百零一條第一項分別定有明文。又認定事實所憑之證據，無論直接證據或間接證據，其為訴訟上證明，須於通常一般人，均不致有所懷疑，而得確信其為真實程度者，始得據為有罪認定（最高法院七十六年台上字第四九八六號判例意旨參照）。三、自訴人主張被告涉犯上開罪嫌，雖經其提出財團法人佛教慈濟綜合醫院大林分院（下簡稱慈濟大林醫院）診斷證明書一紙為證。然為被告所否認，並辯稱：當時沒有看見自訴人有受傷，而且雙方事故發生後談和解時，亦只有談到車子損壞的賠償問題，並沒有談到有人受傷的賠償問題，故應該沒有人受傷等語。經查：（一）被告確於上開時地酒後駕車不慎自後追撞自訴人所乘坐、其媳彭玉玲所駕前揭自小客車之事實，雖經被告坦白承認，並有雲林縣斗南分局九十一年六月四日斗警交字第０九一００００五五五三號函附上開交通事故調查報告表、筆錄、酒精測試紀錄表及照片等資料可參，足信屬實。（二）然自訴人當時並沒有外傷，是因其頭部有撞到，怕受什麼傷害，才去慈濟大林醫院檢查等情，業經自訴代理人即自訴人之子甲○○於九十一年七月三十一日在本院陳述明確；且車禍發生後彭玉玲在新光派出所警員詢問時，亦陳明沒有人受傷，有上開斗南分局函附警訊筆錄影本在卷可參，足信無誤。（三）至於自訴人提出之上開慈濟大林醫院診斷證明書，雖於病名欄載為「頭部外傷」，然未明確記載自訴人到底受有如何之外傷；且經本院函詢該醫院結果，亦僅於病情說明書載為主訴：「病人主訴車禍，頭部外傷」，診斷：「頭部外傷」，予以檢查結果，無明顯顱內出血，予以留觀至同日下午八時十分，病人帶葯離院等語。而依自訴人在上開醫院就診時之護理記錄，亦無有關於外傷之記載，以上均有該醫院九十一年七月九日（九十一）慈濟大林文字第００００三六號函附病情說明書及護理記錄等在卷可按。可見上開診斷證明書所載「頭部外傷」，應係指病人之主訴而言，並非診斷之結果。（四）又上開急診護理記錄雖於生命徵象欄載為「BP204/117mmHg」，自訴人當時之血壓有較平常人為高，然自訴人有慢性肺病之病史，且經該醫院檢察結果，並無其他不正常之症狀，有上開病情說明書及護理記錄可參，故自訴人上開現象，應屬車禍後受到驚嚇之正常反應。此外，又無其他證據足以證明自訴人確實因本件車禍受有傷害。因此，被告辯稱自訴人車禍當時並未受傷等語，堪信屬實。四、綜上所述，本件並無証據足以証明被告確有刑法第二百八十四條第二項業務過失傷害之犯罪事實，依前揭規定意旨，自應為被告無罪之判決。據上論斷，應依刑事訴訟法第三百四十三條、第三百零一條第一項，判決如主文。中華民國九十一年八月二十九日臺灣雲林地方法院刑事第一庭法官黃一馨右正本證明與原本無異。如不服本判決，應於判決送達後十日內向本院提出上訴狀(應附繕本)。書記官鄭國銘中華民國九十一年八月二十九日",
  "characters": {
    "judges": [
      "黃一馨"
    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [
      "鄭國銘"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "丙○○",
      "右列被告因過失傷害案件，經自訴人提起自訴，本院判決如左："
    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2002-08-29",
  "created_at": "2016-02-05 01:01:26",
  "updated_at": "2016-02-05 01:01:26"
}