{
  "identify": "TPS-87-台上-3279-19980930",
  "court": {
    "name": "最高法院",
    "code": "TPS"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 87,
  "word": "台上",
  "number": "3279",
  "jcheck": "",
  "reason": "違反麻醉藥品管理條例",
  "content": "最高法院刑事判決                              八十七年度台上字第三二七九號\n    上  訴  人  甲○○\n右上訴人因違反麻醉藥品管理條例案件，不服台灣高等法院台南分院中華民國八十七\n年六月二日第二審判決（八十七年度上訴字第七二一號，起訴案號：台灣台南地方法\n院檢察署八十六年度偵字第二七二五號），提起上訴，本院判決如左：\n    主  文\n上訴駁回。\n    理  由\n按刑事訴訟法第三百七十七條規定：上訴於第三審法院，非以判決違背法令為理由，\n不得為之。是提起第三審上訴，應以原判決違背法令為理由，係屬法定要件。如果上\n訴理由狀並未依據卷內訴訟資料，具體指摘原判決不適用何種法則或如何適用不當，\n或所指摘原判決違法情事，顯與法律規定得為第三審上訴理由之違法情形，不相適合\n時，均應認其上訴為違背法律上之程式，予以駁回。本件原判決撤銷第一審關於上訴\n人甲○○部分之不當判決，改判仍論處其連續非法販賣化學合成麻醉藥品罪刑。係綜\n核同案被告蔡麗晴警訊及偵查中之自白，法務部調查局檢驗通知書暨扣案之化學合成\n麻醉藥品安非他命等證據為論據，認定上訴人意圖營利，基於概括之犯意，於民國八\n十六年一月初及農曆春節前二星期，先後二次在台南市○○街八十一號渠所經營之洗\n衣店，售賣化學合成麻醉藥品安非他命予蔡麗晴吸用，每次一小包，售價新台幣三千\n元。嗣於同年二月十三日十六時四十五分許，經警在台南縣永康市影劇三村五四九號\n查獲蔡麗晴，並扣得其向甲○○購得之安非他命一小包（淨重○‧○八公克）。蔡女\n始供出上情，而循線查獲之事實。已詳述其所憑之證據及認定之理由。而以上訴人與\n蔡麗晴相識，素無恩怨，應無挾怨誣攀之理；雖蔡麗晴於第一審翻異辯謂：檢警供詞\n不實在等語，要屬事後迴護之詞，已難憑信。是上訴人所辯：未曾售賣安非他命予蔡\n麗晴云云，核屬卸責飾詞，同無足採，亦於理由內逐一指駁。復說明安非他命物稀價\n昂，又屬違禁品，苟無利可圖，衡情應無平價或無償轉讓他人之理，顯係以低價販入\n、高價賣出，從中賺取差價牟利而有營利之意圖無疑。又上訴人行為後毒品危害防制\n條例業經公布施行，該條例將安非他命列入第二級毒品管理，不得販賣，然比較新舊\n法結果，仍以舊法對上訴人較為有利，爰依麻醉藥品管理條例第十三條之一第二項第\n一款之罪處斷等情綦詳。所為論斷，俱有卷內證據資料足憑，從形式上觀察，原判決\n並無違背法令之情形存在。查共同被告先後所作不同之證言，何者為可採，事實審法\n院本得參酌其他相關證據為自由之判斷，苟無違背經驗法則，即難指為違法。共同被\n告蔡麗晴於警訊、偵查單獨訊問中均一致指證確曾向上訴人購買安非他命，嗣於第一\n審與上訴人一同出庭時始翻供檢警之供述不實在（見第一審卷第四九－五三頁）。原\n審參酌扣案之安非他命及上開檢驗通知書認蔡麗晴之前供為可信，後供不可採，核屬\n審判職權之合法行使，並無違背經驗法則可言。至蔡麗晴為警查獲時，經驗尿結果呈\n安非他命之陰性反應，此乃其最後一次吸用時距查獲時相隔日久所致，第一審仍判處\n蔡麗晴非法吸用化學合成麻醉藥品罪刑確定，是蔡麗晴之驗尿報告（見八十六年度偵\n字第二七二五號卷第十六頁）尚難作為上訴人有利之證據，原審自無庸就此部分為調\n查或說明。上訴意旨置原判決上開明確論斷於不顧，對原審採證、認事及證據證明力\n自由判斷之審判職權行使，專憑己見，漫指原判決違法，而所指摘者均為單純事實上\n之爭辯，要非適法之第三審上訴理由。是上訴意旨所指摘原判決違法情事顯與法律規\n定得為第三審上訴理由之違法情形，不相適合。揆諸首開說明，其上訴為違背法律上\n之程式，應予駁回。\n據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。\n中      華      民      國    八十七    年      九      月     三十     日\n                              最高法院刑事第八庭\n                                  審判長法官  紀  俊  乾\n                                        法官  楊  商  江\n                                        法官  黃  正  興\n                                        法官  丁  錦  清\n                                        法官  賴  忠  星\n      右正本證明與原本無異\n                                              書  記  官\n中      華      民      國    八十七    年      十      月      六      日\n",
  "structure": {
    "main": "上訴駁回。",
    "reason": "按刑事訴訟法第三百七十七條規定：上訴於第三審法院，非以判決違背法令為理由，\n不得為之。是提起第三審上訴，應以原判決違背法令為理由，係屬法定要件。如果上\n訴理由狀並未依據卷內訴訟資料，具體指摘原判決不適用何種法則或如何適用不當，\n或所指摘原判決違法情事，顯與法律規定得為第三審上訴理由之違法情形，不相適合\n時，均應認其上訴為違背法律上之程式，予以駁回。本件原判決撤銷第一審關於上訴\n人甲○○部分之不當判決，改判仍論處其連續非法販賣化學合成麻醉藥品罪刑。係綜\n核同案被告蔡麗晴警訊及偵查中之自白，法務部調查局檢驗通知書暨扣案之化學合成\n麻醉藥品安非他命等證據為論據，認定上訴人意圖營利，基於概括之犯意，於民國八\n十六年一月初及農曆春節前二星期，先後二次在台南市○○街八十一號渠所經營之洗\n衣店，售賣化學合成麻醉藥品安非他命予蔡麗晴吸用，每次一小包，售價新台幣三千\n元。嗣於同年二月十三日十六時四十五分許，經警在台南縣永康市影劇三村五四九號\n查獲蔡麗晴，並扣得其向甲○○購得之安非他命一小包（淨重○‧○八公克）。蔡女\n始供出上情，而循線查獲之事實。已詳述其所憑之證據及認定之理由。而以上訴人與\n蔡麗晴相識，素無恩怨，應無挾怨誣攀之理；雖蔡麗晴於第一審翻異辯謂：檢警供詞\n不實在等語，要屬事後迴護之詞，已難憑信。是上訴人所辯：未曾售賣安非他命予蔡\n麗晴云云，核屬卸責飾詞，同無足採，亦於理由內逐一指駁。復說明安非他命物稀價\n昂，又屬違禁品，苟無利可圖，衡情應無平價或無償轉讓他人之理，顯係以低價販入\n、高價賣出，從中賺取差價牟利而有營利之意圖無疑。又上訴人行為後毒品危害防制\n條例業經公布施行，該條例將安非他命列入第二級毒品管理，不得販賣，然比較新舊\n法結果，仍以舊法對上訴人較為有利，爰依麻醉藥品管理條例第十三條之一第二項第\n一款之罪處斷等情綦詳。所為論斷，俱有卷內證據資料足憑，從形式上觀察，原判決\n並無違背法令之情形存在。查共同被告先後所作不同之證言，何者為可採，事實審法\n院本得參酌其他相關證據為自由之判斷，苟無違背經驗法則，即難指為違法。共同被\n告蔡麗晴於警訊、偵查單獨訊問中均一致指證確曾向上訴人購買安非他命，嗣於第一\n審與上訴人一同出庭時始翻供檢警之供述不實在（見第一審卷第四九－五三頁）。原\n審參酌扣案之安非他命及上開檢驗通知書認蔡麗晴之前供為可信，後供不可採，核屬\n審判職權之合法行使，並無違背經驗法則可言。至蔡麗晴為警查獲時，經驗尿結果呈\n安非他命之陰性反應，此乃其最後一次吸用時距查獲時相隔日久所致，第一審仍判處\n蔡麗晴非法吸用化學合成麻醉藥品罪刑確定，是蔡麗晴之驗尿報告（見八十六年度偵\n字第二七二五號卷第十六頁）尚難作為上訴人有利之證據，原審自無庸就此部分為調\n查或說明。上訴意旨置原判決上開明確論斷於不顧，對原審採證、認事及證據證明力\n自由判斷之審判職權行使，專憑己見，漫指原判決違法，而所指摘者均為單純事實上\n之爭辯，要非適法之第三審上訴理由。是上訴意旨所指摘原判決違法情事顯與法律規\n定得為第三審上訴理由之違法情形，不相適合。揆諸首開說明，其上訴為違背法律上\n之程式，應予駁回。\n據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。"
  },
  "search": "最高法院刑事判決八十七年度台上字第三二七九號上訴人甲○○右上訴人因違反麻醉藥品管理條例案件，不服台灣高等法院台南分院中華民國八十七年六月二日第二審判決（八十七年度上訴字第七二一號，起訴案號：台灣台南地方法院檢察署八十六年度偵字第二七二五號），提起上訴，本院判決如左：主文上訴駁回。理由按刑事訴訟法第三百七十七條規定：上訴於第三審法院，非以判決違背法令為理由，不得為之。是提起第三審上訴，應以原判決違背法令為理由，係屬法定要件。如果上訴理由狀並未依據卷內訴訟資料，具體指摘原判決不適用何種法則或如何適用不當，或所指摘原判決違法情事，顯與法律規定得為第三審上訴理由之違法情形，不相適合時，均應認其上訴為違背法律上之程式，予以駁回。本件原判決撤銷第一審關於上訴人甲○○部分之不當判決，改判仍論處其連續非法販賣化學合成麻醉藥品罪刑。係綜核同案被告蔡麗晴警訊及偵查中之自白，法務部調查局檢驗通知書暨扣案之化學合成麻醉藥品安非他命等證據為論據，認定上訴人意圖營利，基於概括之犯意，於民國八十六年一月初及農曆春節前二星期，先後二次在台南市○○街八十一號渠所經營之洗衣店，售賣化學合成麻醉藥品安非他命予蔡麗晴吸用，每次一小包，售價新台幣三千元。嗣於同年二月十三日十六時四十五分許，經警在台南縣永康市影劇三村五四九號查獲蔡麗晴，並扣得其向甲○○購得之安非他命一小包（淨重○‧○八公克）。蔡女始供出上情，而循線查獲之事實。已詳述其所憑之證據及認定之理由。而以上訴人與蔡麗晴相識，素無恩怨，應無挾怨誣攀之理；雖蔡麗晴於第一審翻異辯謂：檢警供詞不實在等語，要屬事後迴護之詞，已難憑信。是上訴人所辯：未曾售賣安非他命予蔡麗晴云云，核屬卸責飾詞，同無足採，亦於理由內逐一指駁。復說明安非他命物稀價昂，又屬違禁品，苟無利可圖，衡情應無平價或無償轉讓他人之理，顯係以低價販入、高價賣出，從中賺取差價牟利而有營利之意圖無疑。又上訴人行為後毒品危害防制條例業經公布施行，該條例將安非他命列入第二級毒品管理，不得販賣，然比較新舊法結果，仍以舊法對上訴人較為有利，爰依麻醉藥品管理條例第十三條之一第二項第一款之罪處斷等情綦詳。所為論斷，俱有卷內證據資料足憑，從形式上觀察，原判決並無違背法令之情形存在。查共同被告先後所作不同之證言，何者為可採，事實審法院本得參酌其他相關證據為自由之判斷，苟無違背經驗法則，即難指為違法。共同被告蔡麗晴於警訊、偵查單獨訊問中均一致指證確曾向上訴人購買安非他命，嗣於第一審與上訴人一同出庭時始翻供檢警之供述不實在（見第一審卷第四九－五三頁）。原審參酌扣案之安非他命及上開檢驗通知書認蔡麗晴之前供為可信，後供不可採，核屬審判職權之合法行使，並無違背經驗法則可言。至蔡麗晴為警查獲時，經驗尿結果呈安非他命之陰性反應，此乃其最後一次吸用時距查獲時相隔日久所致，第一審仍判處蔡麗晴非法吸用化學合成麻醉藥品罪刑確定，是蔡麗晴之驗尿報告（見八十六年度偵字第二七二五號卷第十六頁）尚難作為上訴人有利之證據，原審自無庸就此部分為調查或說明。上訴意旨置原判決上開明確論斷於不顧，對原審採證、認事及證據證明力自由判斷之審判職權行使，專憑己見，漫指原判決違法，而所指摘者均為單純事實上之爭辯，要非適法之第三審上訴理由。是上訴意旨所指摘原判決違法情事顯與法律規定得為第三審上訴理由之違法情形，不相適合。揆諸首開說明，其上訴為違背法律上之程式，應予駁回。據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。中華民國八十七年九月三十日最高法院刑事第八庭審判長法官紀俊乾法官楊商江法官黃正興法官丁錦清法官賴忠星右正本證明與原本無異書記官中華民國八十七年十月六日",
  "characters": {
    "judges": [

    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [

    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "1998-09-30",
  "created_at": "2016-02-03 19:55:55",
  "updated_at": "2016-02-03 19:55:55"
}