{
  "identify": "TPA-88-判-3470-19990916",
  "court": {
    "name": "最高行政法院",
    "code": "TPA"
  },
  "division": {
    "name": "行政",
    "code": "A"
  },
  "year": 88,
  "word": "判",
  "number": "3470",
  "jcheck": "",
  "reason": "營利事業所得稅",
  "content": "行  政  法  院  判  決                          八十八年度判字第三四七○號\n    原      告  林威企業股份有限公司\n    代  表  人  甲○○\n    被      告  財政部臺北市國稅局\n右當事人間因營利事業所得稅事件，原告不服行政院中華民國八十七年九月十日台八\n七訴字第四四五六八號再訴願決定，提起行政訴訟。本院判決如左︰\n    主  文\n原告之訴駁回。\n    事  實\n緣原告八十三年度營利事業所得稅結算申報，列報其他損失新台幣（下同）二四四、\n七○○、八六○元，被告初查以其未提示相關證明文件供核，乃否准認列。原告不服\n，申請復查結果，未獲變更，循序提起行政訴訟。茲摘兩造訴辯意旨於次：\n原告起訴意旨及補充理由略謂︰一、按「會計基礎，凡屬公司組織者，應採用權責發\n生制」為所得稅法第二十二條第一項所明定。權責發生制係相對於現金收付制，謂收\n入費用於權利義務發生時即應入帳，毋須等待實際收付。原告向美商捷達（ Genstar\n）貨櫃公司（以下稱捷達公司）以租賃購買（即隱藏式分期付款買賣）方式購買冷藏\n貨櫃數批，雙方契約約定，原告每三個月付款一次，若逾應付款日十五日仍未付款，\n則捷達公司毋須再為通知，即可無條件取回貨櫃。原告因企業經營不善，於八十三年\n十月一日起即未能依約付款，依前述規定，於八十三年十月十六日即負返還所購買冷\n藏貨櫃之義務，毋待捷達公司再為通知或實際索取，原告因此基於權責發生制基礎，\n於八十三年度認列返還貨櫃損失，於稅法上並無不合。今被告誤以捷達公司於八十四\n年三月六日提出賠償要求之時點為權責發生制時點，而忽略真正之權責發生時點在於\n違約事實發生之八十三年十月一日，實有違誤。二、原告與捷達公司所簽訂租賃購買\n合約（Lease Purchase Agreement），即我稅法上所稱之融資租賃合約；合約表面上\n為租賃，實質上乃分期付款買賣性質，此由合約中明訂「承租人應於七年租期屆滿後\n無條件購買全部本約貨櫃：購價每一貨櫃美金一元」之優惠承購權條款即可得知。依\n財政部所發佈「營利事業所得稅查核準則」（下稱查核準則）第三十六條之二第一項\n之規定，承租人享有優惠承購權之租賃合約即屬融資租賃合約。又於中華民國會計師\n公會全國聯合會財務會計委員會公佈之財務會計準則公報第二號「租賃會計處理準則\n」第三段及第六段亦有相同規定，第十七段並規定「資本租賃（即融資租賃）對承租\n人為融資或分期付款購買」。由於本租賃購買合約並非一般租賃契約，因此並無民法\n第四四○條「出租方終止租約須先經催告程序」之適用。又原告所認列損失係因違約\n致貨櫃遭強制取回之損失，並非分期付款期限利益喪失，須支付剩餘全部價金之損失\n，因此亦無民法第三百八十九條「必須有連續兩期給付之遲延，並達全部價金五分之\n一」之適用。且原告係主張「租賃」，此有雙方之合約可為證明外，另有「美商捷達\n貨櫃公司」之存證信函與刑事自訴狀影本可稽，以上足以證明「租賃」關係之文件，\n實無法由關係人雙方偽造或杜撰甚明，然被告原查核人員，對於「事實」之認定，則\n堅持係「分期付款交易」關係，而否定屬租賃關係，且並無任何文件與證物可予支持\n，顯見事實認定既有偏頗，其據以審酌與核定自有違誤。請判決撤銷一再訴願決定及\n原處分等語。\n被告答辯意旨略謂︰一、按「營利事業所得之計算，以其本年度收入總額減除各項成\n本費用、損失及稅捐後之純益額為所得額。」、「未實現之費用或損失，除．．．外\n，不予認定。」及「費用及損失，未經取得原始憑證，或經取得原始憑證而記載事項\n不符者，不予認定。」分別為所得稅法第二十四條第一項及查核準則第六十三條第一\n項及同準則第六十七條第一項所明定。二、本案申報其他損失新台幣（以下同）二四\n四、七○○、八六○元，原核定以原告未能提示相關證明文件及憑證供核，未准認定\n。原告於申請復查時主張其因已宣告倒閉，人員離散，檔案流失，致未能提示違約損\n失之證據，請由以往年度申報資料查明等情。三、經核本案復查時經以書面通知，原\n告仍未能提供申報其他損失二四四、七○○、八六○元之相關帳證憑核，有被告復查\n之調查通知函存根聯及郵寄之雙掛號送達回證附案可稽，而本案原核定未准認定，核\n與所得稅法第二十四條第一項及查核準則第六十七條第一項之規定，並無不合，被告\n復查決定乃將原核定予以維持。嗣原告於訴願時雖訴稱補提部分損失之計算明細表及\n相關憑證影本，惟依原告補提捷達公司致台灣台北地方法院刑事庭之自訴狀及原告致\n該刑事庭之答辯狀等之影本所示，「原告因財務週轉不靈，於八十四年二月底通知該\n公司取走原告以承租方式購進（實係分期付款交易）之冷凍貨櫃，免致發生損失；而\n該公司以原告積欠二期租金（實係貨款），有違租約，乃於八十四年三月六日致函原\n告表示終止租約之意思，並請求返還租賃之貨櫃」各節，本案原告因未依約支付貨款\n，致購進之貨櫃遭賣方取回所發生之損失係發生於八十四年度，於八十三年度尚未發\n生，依查核準則第六十三條第一項規定，系爭其他損失二一四、○四三、○四八元尚\n難於八十三年度核認。請判決駁回原告之訴等語。\n    理  由\n按營利事業所得之計算，以其本年度收入總額減除各項成本費用、損失及稅捐後之純\n益額為所得額，為行為時所得稅法第二十四條第一項所規定。又未實現之費用或損失\n，除本準則第七十一條第八款之職工退休準備，職工退休基金或勞工退休準備金，第\n九十四條之備抵呆帳，第九十九條第四款之國外投資損失準備，及其他法律另有規定\n或經財政部專案核准者外，不予認定。費用及損失，未經取得原始憑證，或經取得而\n記載事項不符者，不予認定，為行為時查核準則第六十三條第一項及第六十七條第一\n項所明定。本件原告八十三年度營利事業所得稅結算申報，列報其他損失二四四、七\n○○、八六○元，被告初查以其未提示相關證明文件供核，乃否准認列。原告以其已\n宣告倒閉，人員離散，檔案流失，致未能提示違約損失證據，請由以往年度申報資料\n查明為由，申請復查，被告以經書面通知原告補提帳證，原告仍未能提供申報其他損\n失二四四、七○○、八六○元之相關帳證憑核，乃未准變更。原告於訴願期間補提部\n分損失計算明細表及相關憑證影本、捷達公司委託理律法律事務所向法院提出自訴狀\n及寄交原告之存證信函，主張僅就美商捷達公司承認取回之貨櫃計算，其至少已有二\n一四、○四三、○四八元之損失云云。財政部以本案系爭其他損失，雖原告已補提示\n部分損失計算明細表及相關憑證影本，惟依其補提捷達公司致台灣台北地方法院刑事\n庭之自訴狀及原告致該庭之答辯狀影本所示，捷達公司以原告積欠二期租金，有違租\n約，乃於八十四年三月六日致函原告表示終止租約，並請求返還租賃之貨櫃等情以觀\n，原告因未依約支付貨款，致購進之貨櫃遭賣方取回所發生之損失係發生於八十四年\n度，於本（八十三）年度尚未發生，依行為時查核準則第六十三條第一項規定，系爭\n其他損失二一四、○四三、○四八元尚難於本年度核認，遂駁回其訴願，再訴願決定\n並以依捷達公司於八十四年三月六日信函所示，因原告於八十三年十月及八十四年一\n月未依約付款，其與原告間所訂契約自該信函發出日（即八十四年三月六日）發生終\n止契約效力，復經該公司自訴狀載明，故原處分否准系爭損失之認列，為無不合，乃\n遞予維持原決定，揆諸首揭規定，洵無違誤。原告起訴如事實欄所述主張。惟查原告\n實際上係以分期付款方式向捷達公司購買貨櫃，此為其於訴狀內所自認之事實，核與\n彼等合約內容Ｇ（ｉ）所訂「承租人應於七年租期屆滿後無條件購買全部本約貨櫃：\n貨價每一貨櫃美金一元」之內容相符（見訴願理由書附件七合約書影本），被告認原\n告與捷達公司所訂契約實係分期付款交易，要非無據，並以原告因財務週轉不靈，於\n八十四年二月底，通知捷達公司取走冷凍貨櫃，免致損失，而捷達公司以原告積欠二\n期租金（實係貨款），業已違約，乃於八十四年三月六日致函原告表示終止租約之意\n思，並請求返還貨櫃，是原告因未依約支付貨款，致購進之貨櫃遭賣方取回所發生之\n損失係發生於八十四年度，於本（八十三）年度尚未發生，系爭二一四、○四三、○\n四八元尚難認列為本年度之損失，即無不合。原告事後主張其與捷達公司之契約為租\n賃，應准認列損失。惟是項主張與事實不符業如前述，本無足採，況茍彼等所訂契約\n確屬租賃契約，出租物本屬出租人捷達公司所有，該公司取回出租物，於承租人之原\n告不生租賃物之損失，原告益難主張認列系爭損失。綜上原告所訴各節，均難認有理\n由，其訴應予駁回。\n據上論結，本件原告之訴為無理由，爰依行政訴訟法第二十六條後段，判決如主文。\n中    華    民    國     八十八      年      九      月      十六       日\n                    行 政 法 院 第 一 庭\n                                審 判 長 評  事      高  秀  真\n                                         評  事      彭  鳳  至\n                                         評  事      藍  獻  林\n                                         評  事      黃  璽  君\n                                         評  事      鄭  忠  仁\n右  正  本  證  明  與  原  本  無  異\n                                         法院書記官  彭  秀  玲\n中    華    民    國     八十八      年      九      月      二十       日\n",
  "structure": {
    "main": "原告之訴駁回。",
    "fact": "緣原告八十三年度營利事業所得稅結算申報，列報其他損失新台幣（下同）二四四、\n七○○、八六○元，被告初查以其未提示相關證明文件供核，乃否准認列。原告不服\n，申請復查結果，未獲變更，循序提起行政訴訟。茲摘兩造訴辯意旨於次：\n原告起訴意旨及補充理由略謂︰一、按「會計基礎，凡屬公司組織者，應採用權責發\n生制」為所得稅法第二十二條第一項所明定。權責發生制係相對於現金收付制，謂收\n入費用於權利義務發生時即應入帳，毋須等待實際收付。原告向美商捷達（ Genstar\n）貨櫃公司（以下稱捷達公司）以租賃購買（即隱藏式分期付款買賣）方式購買冷藏\n貨櫃數批，雙方契約約定，原告每三個月付款一次，若逾應付款日十五日仍未付款，\n則捷達公司毋須再為通知，即可無條件取回貨櫃。原告因企業經營不善，於八十三年\n十月一日起即未能依約付款，依前述規定，於八十三年十月十六日即負返還所購買冷\n藏貨櫃之義務，毋待捷達公司再為通知或實際索取，原告因此基於權責發生制基礎，\n於八十三年度認列返還貨櫃損失，於稅法上並無不合。今被告誤以捷達公司於八十四\n年三月六日提出賠償要求之時點為權責發生制時點，而忽略真正之權責發生時點在於\n違約事實發生之八十三年十月一日，實有違誤。二、原告與捷達公司所簽訂租賃購買\n合約（Lease Purchase Agreement），即我稅法上所稱之融資租賃合約；合約表面上\n為租賃，實質上乃分期付款買賣性質，此由合約中明訂「承租人應於七年租期屆滿後\n無條件購買全部本約貨櫃：購價每一貨櫃美金一元」之優惠承購權條款即可得知。依\n財政部所發佈「營利事業所得稅查核準則」（下稱查核準則）第三十六條之二第一項\n之規定，承租人享有優惠承購權之租賃合約即屬融資租賃合約。又於中華民國會計師\n公會全國聯合會財務會計委員會公佈之財務會計準則公報第二號「租賃會計處理準則\n」第三段及第六段亦有相同規定，第十七段並規定「資本租賃（即融資租賃）對承租\n人為融資或分期付款購買」。由於本租賃購買合約並非一般租賃契約，因此並無民法\n第四四○條「出租方終止租約須先經催告程序」之適用。又原告所認列損失係因違約\n致貨櫃遭強制取回之損失，並非分期付款期限利益喪失，須支付剩餘全部價金之損失\n，因此亦無民法第三百八十九條「必須有連續兩期給付之遲延，並達全部價金五分之\n一」之適用。且原告係主張「租賃」，此有雙方之合約可為證明外，另有「美商捷達\n貨櫃公司」之存證信函與刑事自訴狀影本可稽，以上足以證明「租賃」關係之文件，\n實無法由關係人雙方偽造或杜撰甚明，然被告原查核人員，對於「事實」之認定，則\n堅持係「分期付款交易」關係，而否定屬租賃關係，且並無任何文件與證物可予支持\n，顯見事實認定既有偏頗，其據以審酌與核定自有違誤。請判決撤銷一再訴願決定及\n原處分等語。\n被告答辯意旨略謂︰一、按「營利事業所得之計算，以其本年度收入總額減除各項成\n本費用、損失及稅捐後之純益額為所得額。」、「未實現之費用或損失，除．．．外\n，不予認定。」及「費用及損失，未經取得原始憑證，或經取得原始憑證而記載事項\n不符者，不予認定。」分別為所得稅法第二十四條第一項及查核準則第六十三條第一\n項及同準則第六十七條第一項所明定。二、本案申報其他損失新台幣（以下同）二四\n四、七○○、八六○元，原核定以原告未能提示相關證明文件及憑證供核，未准認定\n。原告於申請復查時主張其因已宣告倒閉，人員離散，檔案流失，致未能提示違約損\n失之證據，請由以往年度申報資料查明等情。三、經核本案復查時經以書面通知，原\n告仍未能提供申報其他損失二四四、七○○、八六○元之相關帳證憑核，有被告復查\n之調查通知函存根聯及郵寄之雙掛號送達回證附案可稽，而本案原核定未准認定，核\n與所得稅法第二十四條第一項及查核準則第六十七條第一項之規定，並無不合，被告\n復查決定乃將原核定予以維持。嗣原告於訴願時雖訴稱補提部分損失之計算明細表及\n相關憑證影本，惟依原告補提捷達公司致台灣台北地方法院刑事庭之自訴狀及原告致\n該刑事庭之答辯狀等之影本所示，「原告因財務週轉不靈，於八十四年二月底通知該\n公司取走原告以承租方式購進（實係分期付款交易）之冷凍貨櫃，免致發生損失；而\n該公司以原告積欠二期租金（實係貨款），有違租約，乃於八十四年三月六日致函原\n告表示終止租約之意思，並請求返還租賃之貨櫃」各節，本案原告因未依約支付貨款\n，致購進之貨櫃遭賣方取回所發生之損失係發生於八十四年度，於八十三年度尚未發\n生，依查核準則第六十三條第一項規定，系爭其他損失二一四、○四三、○四八元尚\n難於八十三年度核認。請判決駁回原告之訴等語。",
    "reason": "按營利事業所得之計算，以其本年度收入總額減除各項成本費用、損失及稅捐後之純\n益額為所得額，為行為時所得稅法第二十四條第一項所規定。又未實現之費用或損失\n，除本準則第七十一條第八款之職工退休準備，職工退休基金或勞工退休準備金，第\n九十四條之備抵呆帳，第九十九條第四款之國外投資損失準備，及其他法律另有規定\n或經財政部專案核准者外，不予認定。費用及損失，未經取得原始憑證，或經取得而\n記載事項不符者，不予認定，為行為時查核準則第六十三條第一項及第六十七條第一\n項所明定。本件原告八十三年度營利事業所得稅結算申報，列報其他損失二四四、七\n○○、八六○元，被告初查以其未提示相關證明文件供核，乃否准認列。原告以其已\n宣告倒閉，人員離散，檔案流失，致未能提示違約損失證據，請由以往年度申報資料\n查明為由，申請復查，被告以經書面通知原告補提帳證，原告仍未能提供申報其他損\n失二四四、七○○、八六○元之相關帳證憑核，乃未准變更。原告於訴願期間補提部\n分損失計算明細表及相關憑證影本、捷達公司委託理律法律事務所向法院提出自訴狀\n及寄交原告之存證信函，主張僅就美商捷達公司承認取回之貨櫃計算，其至少已有二\n一四、○四三、○四八元之損失云云。財政部以本案系爭其他損失，雖原告已補提示\n部分損失計算明細表及相關憑證影本，惟依其補提捷達公司致台灣台北地方法院刑事\n庭之自訴狀及原告致該庭之答辯狀影本所示，捷達公司以原告積欠二期租金，有違租\n約，乃於八十四年三月六日致函原告表示終止租約，並請求返還租賃之貨櫃等情以觀\n，原告因未依約支付貨款，致購進之貨櫃遭賣方取回所發生之損失係發生於八十四年\n度，於本（八十三）年度尚未發生，依行為時查核準則第六十三條第一項規定，系爭\n其他損失二一四、○四三、○四八元尚難於本年度核認，遂駁回其訴願，再訴願決定\n並以依捷達公司於八十四年三月六日信函所示，因原告於八十三年十月及八十四年一\n月未依約付款，其與原告間所訂契約自該信函發出日（即八十四年三月六日）發生終\n止契約效力，復經該公司自訴狀載明，故原處分否准系爭損失之認列，為無不合，乃\n遞予維持原決定，揆諸首揭規定，洵無違誤。原告起訴如事實欄所述主張。惟查原告\n實際上係以分期付款方式向捷達公司購買貨櫃，此為其於訴狀內所自認之事實，核與\n彼等合約內容Ｇ（ｉ）所訂「承租人應於七年租期屆滿後無條件購買全部本約貨櫃：\n貨價每一貨櫃美金一元」之內容相符（見訴願理由書附件七合約書影本），被告認原\n告與捷達公司所訂契約實係分期付款交易，要非無據，並以原告因財務週轉不靈，於\n八十四年二月底，通知捷達公司取走冷凍貨櫃，免致損失，而捷達公司以原告積欠二\n期租金（實係貨款），業已違約，乃於八十四年三月六日致函原告表示終止租約之意\n思，並請求返還貨櫃，是原告因未依約支付貨款，致購進之貨櫃遭賣方取回所發生之\n損失係發生於八十四年度，於本（八十三）年度尚未發生，系爭二一四、○四三、○\n四八元尚難認列為本年度之損失，即無不合。原告事後主張其與捷達公司之契約為租\n賃，應准認列損失。惟是項主張與事實不符業如前述，本無足採，況茍彼等所訂契約\n確屬租賃契約，出租物本屬出租人捷達公司所有，該公司取回出租物，於承租人之原\n告不生租賃物之損失，原告益難主張認列系爭損失。綜上原告所訴各節，均難認有理\n由，其訴應予駁回。\n據上論結，本件原告之訴為無理由，爰依行政訴訟法第二十六條後段，判決如主文。\n中    華    民    國     八十八      年      九      月      十六       日\n                    行 政 法 院 第 一 庭\n                                審 判 長 評  事      高  秀  真\n                                         評  事      彭  鳳  至\n                                         評  事      藍  獻  林\n                                         評  事      黃  璽  君\n                                         評  事      鄭  忠  仁\n右  正  本  證  明  與  原  本  無  異\n                                         法院書記官  彭  秀  玲"
  },
  "search": "行政法院判決八十八年度判字第三四七○號原告林威企業股份有限公司代表人甲○○被告財政部臺北市國稅局右當事人間因營利事業所得稅事件，原告不服行政院中華民國八十七年九月十日台八七訴字第四四五六八號再訴願決定，提起行政訴訟。本院判決如左︰主文原告之訴駁回。事實緣原告八十三年度營利事業所得稅結算申報，列報其他損失新台幣（下同）二四四、七○○、八六○元，被告初查以其未提示相關證明文件供核，乃否准認列。原告不服，申請復查結果，未獲變更，循序提起行政訴訟。茲摘兩造訴辯意旨於次：原告起訴意旨及補充理由略謂︰一、按「會計基礎，凡屬公司組織者，應採用權責發生制」為所得稅法第二十二條第一項所明定。權責發生制係相對於現金收付制，謂收入費用於權利義務發生時即應入帳，毋須等待實際收付。原告向美商捷達（Genstar）貨櫃公司（以下稱捷達公司）以租賃購買（即隱藏式分期付款買賣）方式購買冷藏貨櫃數批，雙方契約約定，原告每三個月付款一次，若逾應付款日十五日仍未付款，則捷達公司毋須再為通知，即可無條件取回貨櫃。原告因企業經營不善，於八十三年十月一日起即未能依約付款，依前述規定，於八十三年十月十六日即負返還所購買冷藏貨櫃之義務，毋待捷達公司再為通知或實際索取，原告因此基於權責發生制基礎，於八十三年度認列返還貨櫃損失，於稅法上並無不合。今被告誤以捷達公司於八十四年三月六日提出賠償要求之時點為權責發生制時點，而忽略真正之權責發生時點在於違約事實發生之八十三年十月一日，實有違誤。二、原告與捷達公司所簽訂租賃購買合約（LeasePurchaseAgreement），即我稅法上所稱之融資租賃合約；合約表面上為租賃，實質上乃分期付款買賣性質，此由合約中明訂「承租人應於七年租期屆滿後無條件購買全部本約貨櫃：購價每一貨櫃美金一元」之優惠承購權條款即可得知。依財政部所發佈「營利事業所得稅查核準則」（下稱查核準則）第三十六條之二第一項之規定，承租人享有優惠承購權之租賃合約即屬融資租賃合約。又於中華民國會計師公會全國聯合會財務會計委員會公佈之財務會計準則公報第二號「租賃會計處理準則」第三段及第六段亦有相同規定，第十七段並規定「資本租賃（即融資租賃）對承租人為融資或分期付款購買」。由於本租賃購買合約並非一般租賃契約，因此並無民法第四四○條「出租方終止租約須先經催告程序」之適用。又原告所認列損失係因違約致貨櫃遭強制取回之損失，並非分期付款期限利益喪失，須支付剩餘全部價金之損失，因此亦無民法第三百八十九條「必須有連續兩期給付之遲延，並達全部價金五分之一」之適用。且原告係主張「租賃」，此有雙方之合約可為證明外，另有「美商捷達貨櫃公司」之存證信函與刑事自訴狀影本可稽，以上足以證明「租賃」關係之文件，實無法由關係人雙方偽造或杜撰甚明，然被告原查核人員，對於「事實」之認定，則堅持係「分期付款交易」關係，而否定屬租賃關係，且並無任何文件與證物可予支持，顯見事實認定既有偏頗，其據以審酌與核定自有違誤。請判決撤銷一再訴願決定及原處分等語。被告答辯意旨略謂︰一、按「營利事業所得之計算，以其本年度收入總額減除各項成本費用、損失及稅捐後之純益額為所得額。」、「未實現之費用或損失，除．．．外，不予認定。」及「費用及損失，未經取得原始憑證，或經取得原始憑證而記載事項不符者，不予認定。」分別為所得稅法第二十四條第一項及查核準則第六十三條第一項及同準則第六十七條第一項所明定。二、本案申報其他損失新台幣（以下同）二四四、七○○、八六○元，原核定以原告未能提示相關證明文件及憑證供核，未准認定。原告於申請復查時主張其因已宣告倒閉，人員離散，檔案流失，致未能提示違約損失之證據，請由以往年度申報資料查明等情。三、經核本案復查時經以書面通知，原告仍未能提供申報其他損失二四四、七○○、八六○元之相關帳證憑核，有被告復查之調查通知函存根聯及郵寄之雙掛號送達回證附案可稽，而本案原核定未准認定，核與所得稅法第二十四條第一項及查核準則第六十七條第一項之規定，並無不合，被告復查決定乃將原核定予以維持。嗣原告於訴願時雖訴稱補提部分損失之計算明細表及相關憑證影本，惟依原告補提捷達公司致台灣台北地方法院刑事庭之自訴狀及原告致該刑事庭之答辯狀等之影本所示，「原告因財務週轉不靈，於八十四年二月底通知該公司取走原告以承租方式購進（實係分期付款交易）之冷凍貨櫃，免致發生損失；而該公司以原告積欠二期租金（實係貨款），有違租約，乃於八十四年三月六日致函原告表示終止租約之意思，並請求返還租賃之貨櫃」各節，本案原告因未依約支付貨款，致購進之貨櫃遭賣方取回所發生之損失係發生於八十四年度，於八十三年度尚未發生，依查核準則第六十三條第一項規定，系爭其他損失二一四、○四三、○四八元尚難於八十三年度核認。請判決駁回原告之訴等語。理由按營利事業所得之計算，以其本年度收入總額減除各項成本費用、損失及稅捐後之純益額為所得額，為行為時所得稅法第二十四條第一項所規定。又未實現之費用或損失，除本準則第七十一條第八款之職工退休準備，職工退休基金或勞工退休準備金，第九十四條之備抵呆帳，第九十九條第四款之國外投資損失準備，及其他法律另有規定或經財政部專案核准者外，不予認定。費用及損失，未經取得原始憑證，或經取得而記載事項不符者，不予認定，為行為時查核準則第六十三條第一項及第六十七條第一項所明定。本件原告八十三年度營利事業所得稅結算申報，列報其他損失二四四、七○○、八六○元，被告初查以其未提示相關證明文件供核，乃否准認列。原告以其已宣告倒閉，人員離散，檔案流失，致未能提示違約損失證據，請由以往年度申報資料查明為由，申請復查，被告以經書面通知原告補提帳證，原告仍未能提供申報其他損失二四四、七○○、八六○元之相關帳證憑核，乃未准變更。原告於訴願期間補提部分損失計算明細表及相關憑證影本、捷達公司委託理律法律事務所向法院提出自訴狀及寄交原告之存證信函，主張僅就美商捷達公司承認取回之貨櫃計算，其至少已有二一四、○四三、○四八元之損失云云。財政部以本案系爭其他損失，雖原告已補提示部分損失計算明細表及相關憑證影本，惟依其補提捷達公司致台灣台北地方法院刑事庭之自訴狀及原告致該庭之答辯狀影本所示，捷達公司以原告積欠二期租金，有違租約，乃於八十四年三月六日致函原告表示終止租約，並請求返還租賃之貨櫃等情以觀，原告因未依約支付貨款，致購進之貨櫃遭賣方取回所發生之損失係發生於八十四年度，於本（八十三）年度尚未發生，依行為時查核準則第六十三條第一項規定，系爭其他損失二一四、○四三、○四八元尚難於本年度核認，遂駁回其訴願，再訴願決定並以依捷達公司於八十四年三月六日信函所示，因原告於八十三年十月及八十四年一月未依約付款，其與原告間所訂契約自該信函發出日（即八十四年三月六日）發生終止契約效力，復經該公司自訴狀載明，故原處分否准系爭損失之認列，為無不合，乃遞予維持原決定，揆諸首揭規定，洵無違誤。原告起訴如事實欄所述主張。惟查原告實際上係以分期付款方式向捷達公司購買貨櫃，此為其於訴狀內所自認之事實，核與彼等合約內容Ｇ（ｉ）所訂「承租人應於七年租期屆滿後無條件購買全部本約貨櫃：貨價每一貨櫃美金一元」之內容相符（見訴願理由書附件七合約書影本），被告認原告與捷達公司所訂契約實係分期付款交易，要非無據，並以原告因財務週轉不靈，於八十四年二月底，通知捷達公司取走冷凍貨櫃，免致損失，而捷達公司以原告積欠二期租金（實係貨款），業已違約，乃於八十四年三月六日致函原告表示終止租約之意思，並請求返還貨櫃，是原告因未依約支付貨款，致購進之貨櫃遭賣方取回所發生之損失係發生於八十四年度，於本（八十三）年度尚未發生，系爭二一四、○四三、○四八元尚難認列為本年度之損失，即無不合。原告事後主張其與捷達公司之契約為租賃，應准認列損失。惟是項主張與事實不符業如前述，本無足採，況茍彼等所訂契約確屬租賃契約，出租物本屬出租人捷達公司所有，該公司取回出租物，於承租人之原告不生租賃物之損失，原告益難主張認列系爭損失。綜上原告所訴各節，均難認有理由，其訴應予駁回。據上論結，本件原告之訴為無理由，爰依行政訴訟法第二十六條後段，判決如主文。中華民國八十八年九月十六日行政法院第一庭審判長評事高秀真評事彭鳳至評事藍獻林評事黃璽君評事鄭忠仁右正本證明與原本無異法院書記官彭秀玲中華民國八十八年九月二十日",
  "characters": {
    "judges": [

    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [
      "法院"
    ],
    "plaintiffs": [
      "林威企業股份有限公司"
    ],
    "defendants": [
      "財政部臺北市國稅局",
      "右當事人間因營利事業所得稅事件，原告不服行政院中華民國八十七年九月十日台八",
      "七訴字第四四五六八號再訴願決定，提起行政訴訟。本院判決如左︰"
    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "1999-09-16",
  "created_at": "2016-02-04 11:57:14",
  "updated_at": "2016-02-04 11:57:14"
}