{
  "identify": "TPS-88-台上-2095-19990916",
  "court": {
    "name": "最高法院",
    "code": "TPS"
  },
  "division": {
    "name": "民事",
    "code": "V"
  },
  "year": 88,
  "word": "台上",
  "number": "2095",
  "jcheck": "",
  "reason": "國家賠償",
  "content": "最高法院民事判決                              八十八年度台上字第二○九五號\n    上  訴  人  苗栗縣政府\n    法定代理人  傅 學 鵬\n    被 上訴 人  乙 ○ ○\n                丙 ○ ○\n                戊 ○ ○\n                丁 ○ ○\n                庚 ○ ○\n                辛 ○ ○\n                壬 ○ ○\n                己 ○ ○\n                癸 ○ ○\n                甲○○○\n                子 ○ ○\n右當事人間請求國家賠償事件，上訴人對於中華民國八十七年八月三日台灣高等法院\n第二審判決（八十六年度上國字第一七號），提起上訴，本院判決如左：\n    主  文\n原判決關於駁回上訴人對命其給付民國八十六年一月十六日利息之上訴及該訴訟費用\n部分廢棄，發回台灣高等法院。\n其他上訴駁回。\n第三審訴訟費用，除發回部分外，由上訴人負擔。\n    理  由\n本件被上訴人主張：被上訴人乙○○之妻即被上訴人丙○○以次三人之母羅婠姬，於\n民國八十五年八月十一日十三時五十分許，駕駛車號ＯＲ－八二二三號自用小客車附\n載被上訴人庚○○以次七人之母陳粘全，沿台中縣和平鄉往苗栗縣卓蘭鎮方向由南\n向北行駛，途經上訴人所設置並管理之白布帆大橋前，因不知該橋緊臨卓蘭鎮○○○\n○道堤防遭賀伯颱風侵襲時已遭毀斷裂，且未見設有危險警示標誌，致伊等之妻或\n母羅婠姬及陳粘全未發現引道崩塌，行經斷裂處剎車不及，連人帶車墜落橋下雙雙\n當場死亡。上訴人明知上開橋樑崩塌已久，竟未即時修護，或派員設立警示標記並設\n遮欄阻擋車輛通行，以維護人車安全。伊等之妻或母羅婠姬及陳粘全死亡，顯係上\n訴人對該處橋樑管理有欠缺所造成，上訴人自應就乙○○所支付羅婠姬之殯葬費新台\n幣（下同）五十一萬八千四百三十元及庚○○以次七人所支付陳粘全之殯葬費五十\n八萬一千一百五十元負損害賠償責任，並賠償伊等各三十萬元之精神慰撫金，伊等已\n於八十六年一月十六日先以書面向上訴人請求賠償，惟經上訴人拒絕賠償等情，爰依\n國家賠償法第三條第一項之規定，求為命上訴人給付被上訴人乙○○八十一萬八千四\n百三十元，被上訴人庚○○以次七人五十八萬一千一百五十元，及被上訴人丙○○以\n次十人各三十萬元，並均自八十六年一月十六日起至清償日止加計法定遲延利息之判\n決（按：第一審除判命上訴人給付被上訴人乙○○三十三萬七千九百十五元、被上訴\n人庚○○以次七人十八萬零四百二十五元及被上訴人丙○○以次十人各十五萬元本息\n外，其餘判決被上訴人敗訴，被上訴人庚○○以次七人僅就其敗訴中之殯葬費十八萬\n零四百二十五元暨慰撫金各十五萬元本息部分提起附帶上訴，其餘敗訴部分及被上訴\n人乙○○以次四人敗訴部分，則未據各該被上訴人聲明不服。又被上訴人庚○○以次\n七人附帶上訴部分，經原審判決其敗訴後，未據其聲明上訴而告確定）。\n上訴人則以：伊管理之上開橋樑斷裂後，因不能立即搶修，乃先電請台中縣警察局和\n平分局雙崎派出所（下稱雙崎派出所）派員於白布帆大橋南側設置路障暨「橋斷禁行\n」之警示標誌，伊對公有設施之管理已無任何欠缺。且本件被害人死亡係因其本身之\n注意能力較常人欠缺所致，該肇事死亡亦難謂與伊管理該橋樑之行為有何相當因果關\n係。又被害人羅婠姬及陳粘全死亡，純因陳粘全之使用人羅婠姬駕車就警示標誌\n及路障視若無睹，恣意闖入及行車超速所致，該二被害人應有重大過失，伊應負之賠\n償金額自當減輕等語，資為抗辯。\n原審依審理之結果，以：本件上開白布帆大橋之橋樑確於八十五年八月初遭賀伯颱風\n所帶來之洪水所沖斷，該橋樑斷裂後，上訴人曾電請雙崎派出所派員置放載明「橋斷\n禁行」字樣之警示牌、廢棄輪胎暨樹枝，此情固為兩造所不爭，且有照片六幀足證，\n惟上訴人委請雙崎派出所設置上述警示牌等物後，迄未前往查看其設置情形，該警示\n牌並不甚高車輛均可越過之事實，業據上訴人之職員林茂山及警員黃宏鎮分別證述明\n確（分見一審卷一一三頁及原審卷八七頁），復有照片可憑，足見上訴人所為之上開\n管理設施，尚屬簡陋。按橋樑之一端橋面全部崩塌中斷時，該橋樑已不能通行，為避\n免人車往來之危險，橋樑管理機關之上訴人應將橋樑封閉禁止車輛通行，乃上訴人於\n該橋樑斷裂崩塌後，祇以簡陋警示牌、輪胎及樹枝置於橋面，而未將橋樑封閉，其就\n橋樑公共設施之管理自有欠缺，被害人羅婠姬、陳粘全因此墜橋死亡，上訴人應難\n辭其咎。上訴人抗辯被害人死亡與其管理橋樑有無欠缺並無因果關係云云，殊非可取\n。是被害人羅婠姬、陳粘全因上訴人管理該公有公共設施之橋樑之欠缺而致駕車墜\n橋死亡，依國家賠償法第三條第一項、第十四條之規定，上訴人自應對被上訴人負損\n害賠償責任，要堪認定。其次，被上訴人乙○○主張其因妻羅婠姬死亡而支出之殯葬\n費，依其提出之估價單收據等十七張所列之款項計為五十一萬三千五百三十元，而非\n五十一萬八千四百三十元，扣除其中中樂隊費用一萬二千元、肉費用三萬六千元、\n音響設備一萬元、樂隊演奏費用二萬五千元、便餐費二萬四千元、毛巾及白毛巾二萬\n元及什貨一萬零七百元，核非必要之殯葬費外，其餘三十七萬五千八百三十元自係必\n要之殯葬費用。另被上訴人庚○○以次七人主張其母陳粘全死亡而支出之必要殯葬\n費計三十六萬零八百五十元，亦據其提出估價單及收據等十八紙為證，並為上訴人所\n不爭（見原審卷一二二頁），故上訴人依民法第一百九十二條第一項規定，應對上開\n被上訴人所支付之必要殯葬費負損害賠償之責。又經斟酌被上訴人乙○○以次三人現\n為水泥工，月入約各為三萬餘元，被上訴人丁○○現為大專夜校學生，被上訴人壬○\n○、庚○○務農，被上訴人己○○同為水泥工，月入均為三、四萬元，被上訴人辛○\n○啟聰國小畢業月入約二、三萬元，被上訴人甲○○○、子○○、癸○○均僅國小肄\n業，照料家庭，及本件被害人羅婠姬、陳粘全與被上訴人誼屬至親，被上訴人因其\n死亡所受之精神痛苦不言而喻等一切情狀，認被上訴人依民法第一百九十四條規定請\n求上訴人各給付三十萬元撫慰金，核屬相當。惟因羅婠姬發生本件車禍所行經上開橋\n樑所屬之道路，行車時限為四十公里以下，羅女於肇事前所駕駛之上揭車輛煞車痕長\n達十點三公尺，經延伸至橋斷處仍未煞停，被上訴人對之並不否認，參照一般公路汽\n車煞車距離行車速度對照表所示，羅婠姬在肇事前行車速度顯在時速四十公里以上，\n已違行車時限之規定，且依煞車痕起點自南向北延伸十點三公尺至橋斷處未終止等情\n以觀，被害人羅婠姬既有十點三公尺之反應距離。如行車時速在四十公里以下，依上\n述對照表所示，羅女應可在距橋裂處九公尺處即可煞車而免於死亡。足見被害人羅婠\n姬行車超速，就其死亡之結果與有過失。被害人羅婠姬附載陳粘全，羅女自為陳粘\n全之使用人，該羅婠姬之過失即應視為陳粘全之過失。爰斟酌上訴人於其管理之\n橋樑斷裂處時僅放置「橋斷禁行」警示牌等物，而未將橋樑全予封閉及被害人羅婠姬\n超速行駛等情狀，認被害人羅婠姬、陳粘全亦應就其死亡負百分之五十之過失責任\n。經依民法第二百十七條第一項有關過失相抵規定加以核算後，被上訴人可得請求上\n訴人賠償之殯葬費及慰撫金額數，計被上訴人乙○○為三十三萬七千九百十五元，被\n上訴人庚○○以次七人為十八萬零四百二十五元及被上訴人丙○○以次十人各十五萬\n元。再被上訴人既於八十六年一月十五日即向上訴人請求賠償遭拒，有請求賠償書可\n稽，則上訴人即應就該損害自同年月十六日起負遲延責任，從而，被上訴人依國家賠\n償法第三條第一項之規定，訴請上訴人給付上開核算後金額之損害，並均自八十六年\n一月十六日起至清償日止按年息百分之五計算之利息，洵屬正當，應予准許，為其心\n證之所由得。因而維持第一審所為命上訴人給付被上訴人乙○○三十三萬七千九百十\n五元、被上訴人庚○○以次七人十八萬零四百二十五元、被上訴人丙○○以次十人各\n十五萬元及均自八十六年一月十六日起算利息之判決，駁回此部分上訴人之上訴。\n一關於廢棄發回部分（即原判決關於駁回上訴人對命其給付八十六年一月十六日利息\n之上訴部分）：\n查原審固以「請求賠償書」認定被上訴人於八十六年一月十五日先以書面向上訴人請\n求賠償損害進而謂上訴人應就賠償之金額自同年月十六日起負遲延責任，惟依上開「\n請求賠償書」郵寄上訴人之收件回執所載，上訴人係於同年月十六日始收受該請求賠\n償書，有上訴人提出之該回執可憑（見一審卷一六頁），即被上訴人於第一審訴狀內\n亦陳明其於同年月十六日始依國家賠償法第十條之規定，以書面向上訴人請求賠償云\n云（見同上卷四頁）。原審疏未見此，遽謂被上訴人於同年月十五日即向上訴人請求\n賠償，而認上訴人應自同年一月十六日起負遲延責任，為此部分上訴人敗訴之判決，\n自有認定事實不憑卷內所存資料之違法。上訴論旨執以指摘該部分原判決為不當，求\n予廢棄，不能認為無理由。\n二關於駁回上訴部分（即原判決關於駁回上訴人對命其給付被上訴人三十三萬七千九\n百十五元、被上訴人庚○○以次七人十八萬零四百二十五元、被上訴人丙○○以次十\n人各十五萬元及均自八十六年一月十七日起算利息之上訴部分）：\n原審以上開理由判決此部分上訴人敗訴，經核於法並無違背。上訴論旨，仍執陳詞，\n並以原審採證、認事及酌定慰撫金之職權行使及其他與判決基礎無涉之理由，指摘原\n判決此部分為不當，聲明廢棄，非有理由。\n據上論結，本件上訴為一部有理由，一部無理由，依國家賠償法第十二條、民事訴訟\n法第四百七十七條第一項、第四百七十八條第一項、第四百八十一條、第四百四十九\n條第一項、第七十八條，判決如主文。\n中      華      民      國    八十八    年      九      月     十六     日\n                              最高法院民事第六庭\n                                  審判長法官  朱  錦  娟\n                                        法官  蘇  茂  秋\n                                        法官  蘇  達  志\n                                        法官  顏  南  全\n                                        法官  陳  碧  玉\n      右正本證明與原本無異\n                                              書  記  官\n中      華      民      國    八十八    年      九      月    三十      日\n",
  "structure": {
    "main": "原判決關於駁回上訴人對命其給付民國八十六年一月十六日利息之上訴及該訴訟費用\n部分廢棄，發回台灣高等法院。\n其他上訴駁回。\n第三審訴訟費用，除發回部分外，由上訴人負擔。",
    "reason": "本件被上訴人主張：被上訴人乙○○之妻即被上訴人丙○○以次三人之母羅婠姬，於\n民國八十五年八月十一日十三時五十分許，駕駛車號ＯＲ－八二二三號自用小客車附\n載被上訴人庚○○以次七人之母陳粘全，沿台中縣和平鄉往苗栗縣卓蘭鎮方向由南\n向北行駛，途經上訴人所設置並管理之白布帆大橋前，因不知該橋緊臨卓蘭鎮○○○\n○道堤防遭賀伯颱風侵襲時已遭毀斷裂，且未見設有危險警示標誌，致伊等之妻或\n母羅婠姬及陳粘全未發現引道崩塌，行經斷裂處剎車不及，連人帶車墜落橋下雙雙\n當場死亡。上訴人明知上開橋樑崩塌已久，竟未即時修護，或派員設立警示標記並設\n遮欄阻擋車輛通行，以維護人車安全。伊等之妻或母羅婠姬及陳粘全死亡，顯係上\n訴人對該處橋樑管理有欠缺所造成，上訴人自應就乙○○所支付羅婠姬之殯葬費新台\n幣（下同）五十一萬八千四百三十元及庚○○以次七人所支付陳粘全之殯葬費五十\n八萬一千一百五十元負損害賠償責任，並賠償伊等各三十萬元之精神慰撫金，伊等已\n於八十六年一月十六日先以書面向上訴人請求賠償，惟經上訴人拒絕賠償等情，爰依\n國家賠償法第三條第一項之規定，求為命上訴人給付被上訴人乙○○八十一萬八千四\n百三十元，被上訴人庚○○以次七人五十八萬一千一百五十元，及被上訴人丙○○以\n次十人各三十萬元，並均自八十六年一月十六日起至清償日止加計法定遲延利息之判\n決（按：第一審除判命上訴人給付被上訴人乙○○三十三萬七千九百十五元、被上訴\n人庚○○以次七人十八萬零四百二十五元及被上訴人丙○○以次十人各十五萬元本息\n外，其餘判決被上訴人敗訴，被上訴人庚○○以次七人僅就其敗訴中之殯葬費十八萬\n零四百二十五元暨慰撫金各十五萬元本息部分提起附帶上訴，其餘敗訴部分及被上訴\n人乙○○以次四人敗訴部分，則未據各該被上訴人聲明不服。又被上訴人庚○○以次\n七人附帶上訴部分，經原審判決其敗訴後，未據其聲明上訴而告確定）。\n上訴人則以：伊管理之上開橋樑斷裂後，因不能立即搶修，乃先電請台中縣警察局和\n平分局雙崎派出所（下稱雙崎派出所）派員於白布帆大橋南側設置路障暨「橋斷禁行\n」之警示標誌，伊對公有設施之管理已無任何欠缺。且本件被害人死亡係因其本身之\n注意能力較常人欠缺所致，該肇事死亡亦難謂與伊管理該橋樑之行為有何相當因果關\n係。又被害人羅婠姬及陳粘全死亡，純因陳粘全之使用人羅婠姬駕車就警示標誌\n及路障視若無睹，恣意闖入及行車超速所致，該二被害人應有重大過失，伊應負之賠\n償金額自當減輕等語，資為抗辯。\n原審依審理之結果，以：本件上開白布帆大橋之橋樑確於八十五年八月初遭賀伯颱風\n所帶來之洪水所沖斷，該橋樑斷裂後，上訴人曾電請雙崎派出所派員置放載明「橋斷\n禁行」字樣之警示牌、廢棄輪胎暨樹枝，此情固為兩造所不爭，且有照片六幀足證，\n惟上訴人委請雙崎派出所設置上述警示牌等物後，迄未前往查看其設置情形，該警示\n牌並不甚高車輛均可越過之事實，業據上訴人之職員林茂山及警員黃宏鎮分別證述明\n確（分見一審卷一一三頁及原審卷八七頁），復有照片可憑，足見上訴人所為之上開\n管理設施，尚屬簡陋。按橋樑之一端橋面全部崩塌中斷時，該橋樑已不能通行，為避\n免人車往來之危險，橋樑管理機關之上訴人應將橋樑封閉禁止車輛通行，乃上訴人於\n該橋樑斷裂崩塌後，祇以簡陋警示牌、輪胎及樹枝置於橋面，而未將橋樑封閉，其就\n橋樑公共設施之管理自有欠缺，被害人羅婠姬、陳粘全因此墜橋死亡，上訴人應難\n辭其咎。上訴人抗辯被害人死亡與其管理橋樑有無欠缺並無因果關係云云，殊非可取\n。是被害人羅婠姬、陳粘全因上訴人管理該公有公共設施之橋樑之欠缺而致駕車墜\n橋死亡，依國家賠償法第三條第一項、第十四條之規定，上訴人自應對被上訴人負損\n害賠償責任，要堪認定。其次，被上訴人乙○○主張其因妻羅婠姬死亡而支出之殯葬\n費，依其提出之估價單收據等十七張所列之款項計為五十一萬三千五百三十元，而非\n五十一萬八千四百三十元，扣除其中中樂隊費用一萬二千元、肉費用三萬六千元、\n音響設備一萬元、樂隊演奏費用二萬五千元、便餐費二萬四千元、毛巾及白毛巾二萬\n元及什貨一萬零七百元，核非必要之殯葬費外，其餘三十七萬五千八百三十元自係必\n要之殯葬費用。另被上訴人庚○○以次七人主張其母陳粘全死亡而支出之必要殯葬\n費計三十六萬零八百五十元，亦據其提出估價單及收據等十八紙為證，並為上訴人所\n不爭（見原審卷一二二頁），故上訴人依民法第一百九十二條第一項規定，應對上開\n被上訴人所支付之必要殯葬費負損害賠償之責。又經斟酌被上訴人乙○○以次三人現\n為水泥工，月入約各為三萬餘元，被上訴人丁○○現為大專夜校學生，被上訴人壬○\n○、庚○○務農，被上訴人己○○同為水泥工，月入均為三、四萬元，被上訴人辛○\n○啟聰國小畢業月入約二、三萬元，被上訴人甲○○○、子○○、癸○○均僅國小肄\n業，照料家庭，及本件被害人羅婠姬、陳粘全與被上訴人誼屬至親，被上訴人因其\n死亡所受之精神痛苦不言而喻等一切情狀，認被上訴人依民法第一百九十四條規定請\n求上訴人各給付三十萬元撫慰金，核屬相當。惟因羅婠姬發生本件車禍所行經上開橋\n樑所屬之道路，行車時限為四十公里以下，羅女於肇事前所駕駛之上揭車輛煞車痕長\n達十點三公尺，經延伸至橋斷處仍未煞停，被上訴人對之並不否認，參照一般公路汽\n車煞車距離行車速度對照表所示，羅婠姬在肇事前行車速度顯在時速四十公里以上，\n已違行車時限之規定，且依煞車痕起點自南向北延伸十點三公尺至橋斷處未終止等情\n以觀，被害人羅婠姬既有十點三公尺之反應距離。如行車時速在四十公里以下，依上\n述對照表所示，羅女應可在距橋裂處九公尺處即可煞車而免於死亡。足見被害人羅婠\n姬行車超速，就其死亡之結果與有過失。被害人羅婠姬附載陳粘全，羅女自為陳粘\n全之使用人，該羅婠姬之過失即應視為陳粘全之過失。爰斟酌上訴人於其管理之\n橋樑斷裂處時僅放置「橋斷禁行」警示牌等物，而未將橋樑全予封閉及被害人羅婠姬\n超速行駛等情狀，認被害人羅婠姬、陳粘全亦應就其死亡負百分之五十之過失責任\n。經依民法第二百十七條第一項有關過失相抵規定加以核算後，被上訴人可得請求上\n訴人賠償之殯葬費及慰撫金額數，計被上訴人乙○○為三十三萬七千九百十五元，被\n上訴人庚○○以次七人為十八萬零四百二十五元及被上訴人丙○○以次十人各十五萬\n元。再被上訴人既於八十六年一月十五日即向上訴人請求賠償遭拒，有請求賠償書可\n稽，則上訴人即應就該損害自同年月十六日起負遲延責任，從而，被上訴人依國家賠\n償法第三條第一項之規定，訴請上訴人給付上開核算後金額之損害，並均自八十六年\n一月十六日起至清償日止按年息百分之五計算之利息，洵屬正當，應予准許，為其心\n證之所由得。因而維持第一審所為命上訴人給付被上訴人乙○○三十三萬七千九百十\n五元、被上訴人庚○○以次七人十八萬零四百二十五元、被上訴人丙○○以次十人各\n十五萬元及均自八十六年一月十六日起算利息之判決，駁回此部分上訴人之上訴。\n一關於廢棄發回部分（即原判決關於駁回上訴人對命其給付八十六年一月十六日利息\n之上訴部分）：\n查原審固以「請求賠償書」認定被上訴人於八十六年一月十五日先以書面向上訴人請\n求賠償損害進而謂上訴人應就賠償之金額自同年月十六日起負遲延責任，惟依上開「\n請求賠償書」郵寄上訴人之收件回執所載，上訴人係於同年月十六日始收受該請求賠\n償書，有上訴人提出之該回執可憑（見一審卷一六頁），即被上訴人於第一審訴狀內\n亦陳明其於同年月十六日始依國家賠償法第十條之規定，以書面向上訴人請求賠償云\n云（見同上卷四頁）。原審疏未見此，遽謂被上訴人於同年月十五日即向上訴人請求\n賠償，而認上訴人應自同年一月十六日起負遲延責任，為此部分上訴人敗訴之判決，\n自有認定事實不憑卷內所存資料之違法。上訴論旨執以指摘該部分原判決為不當，求\n予廢棄，不能認為無理由。\n二關於駁回上訴部分（即原判決關於駁回上訴人對命其給付被上訴人三十三萬七千九\n百十五元、被上訴人庚○○以次七人十八萬零四百二十五元、被上訴人丙○○以次十\n人各十五萬元及均自八十六年一月十七日起算利息之上訴部分）：\n原審以上開理由判決此部分上訴人敗訴，經核於法並無違背。上訴論旨，仍執陳詞，\n並以原審採證、認事及酌定慰撫金之職權行使及其他與判決基礎無涉之理由，指摘原\n判決此部分為不當，聲明廢棄，非有理由。\n據上論結，本件上訴為一部有理由，一部無理由，依國家賠償法第十二條、民事訴訟\n法第四百七十七條第一項、第四百七十八條第一項、第四百八十一條、第四百四十九\n條第一項、第七十八條，判決如主文。"
  },
  "search": "最高法院民事判決八十八年度台上字第二○九五號上訴人苗栗縣政府法定代理人傅學鵬被上訴人乙○○丙○○戊○○丁○○庚○○辛○○壬○○己○○癸○○甲○○○子○○右當事人間請求國家賠償事件，上訴人對於中華民國八十七年八月三日台灣高等法院第二審判決（八十六年度上國字第一七號），提起上訴，本院判決如左：主文原判決關於駁回上訴人對命其給付民國八十六年一月十六日利息之上訴及該訴訟費用部分廢棄，發回台灣高等法院。其他上訴駁回。第三審訴訟費用，除發回部分外，由上訴人負擔。理由本件被上訴人主張：被上訴人乙○○之妻即被上訴人丙○○以次三人之母羅婠姬，於民國八十五年八月十一日十三時五十分許，駕駛車號ＯＲ－八二二三號自用小客車附載被上訴人庚○○以次七人之母陳粘全，沿台中縣和平鄉往苗栗縣卓蘭鎮方向由南向北行駛，途經上訴人所設置並管理之白布帆大橋前，因不知該橋緊臨卓蘭鎮○○○○道堤防遭賀伯颱風侵襲時已遭毀斷裂，且未見設有危險警示標誌，致伊等之妻或母羅婠姬及陳粘全未發現引道崩塌，行經斷裂處剎車不及，連人帶車墜落橋下雙雙當場死亡。上訴人明知上開橋樑崩塌已久，竟未即時修護，或派員設立警示標記並設遮欄阻擋車輛通行，以維護人車安全。伊等之妻或母羅婠姬及陳粘全死亡，顯係上訴人對該處橋樑管理有欠缺所造成，上訴人自應就乙○○所支付羅婠姬之殯葬費新台幣（下同）五十一萬八千四百三十元及庚○○以次七人所支付陳粘全之殯葬費五十八萬一千一百五十元負損害賠償責任，並賠償伊等各三十萬元之精神慰撫金，伊等已於八十六年一月十六日先以書面向上訴人請求賠償，惟經上訴人拒絕賠償等情，爰依國家賠償法第三條第一項之規定，求為命上訴人給付被上訴人乙○○八十一萬八千四百三十元，被上訴人庚○○以次七人五十八萬一千一百五十元，及被上訴人丙○○以次十人各三十萬元，並均自八十六年一月十六日起至清償日止加計法定遲延利息之判決（按：第一審除判命上訴人給付被上訴人乙○○三十三萬七千九百十五元、被上訴人庚○○以次七人十八萬零四百二十五元及被上訴人丙○○以次十人各十五萬元本息外，其餘判決被上訴人敗訴，被上訴人庚○○以次七人僅就其敗訴中之殯葬費十八萬零四百二十五元暨慰撫金各十五萬元本息部分提起附帶上訴，其餘敗訴部分及被上訴人乙○○以次四人敗訴部分，則未據各該被上訴人聲明不服。又被上訴人庚○○以次七人附帶上訴部分，經原審判決其敗訴後，未據其聲明上訴而告確定）。上訴人則以：伊管理之上開橋樑斷裂後，因不能立即搶修，乃先電請台中縣警察局和平分局雙崎派出所（下稱雙崎派出所）派員於白布帆大橋南側設置路障暨「橋斷禁行」之警示標誌，伊對公有設施之管理已無任何欠缺。且本件被害人死亡係因其本身之注意能力較常人欠缺所致，該肇事死亡亦難謂與伊管理該橋樑之行為有何相當因果關係。又被害人羅婠姬及陳粘全死亡，純因陳粘全之使用人羅婠姬駕車就警示標誌及路障視若無睹，恣意闖入及行車超速所致，該二被害人應有重大過失，伊應負之賠償金額自當減輕等語，資為抗辯。原審依審理之結果，以：本件上開白布帆大橋之橋樑確於八十五年八月初遭賀伯颱風所帶來之洪水所沖斷，該橋樑斷裂後，上訴人曾電請雙崎派出所派員置放載明「橋斷禁行」字樣之警示牌、廢棄輪胎暨樹枝，此情固為兩造所不爭，且有照片六幀足證，惟上訴人委請雙崎派出所設置上述警示牌等物後，迄未前往查看其設置情形，該警示牌並不甚高車輛均可越過之事實，業據上訴人之職員林茂山及警員黃宏鎮分別證述明確（分見一審卷一一三頁及原審卷八七頁），復有照片可憑，足見上訴人所為之上開管理設施，尚屬簡陋。按橋樑之一端橋面全部崩塌中斷時，該橋樑已不能通行，為避免人車往來之危險，橋樑管理機關之上訴人應將橋樑封閉禁止車輛通行，乃上訴人於該橋樑斷裂崩塌後，祇以簡陋警示牌、輪胎及樹枝置於橋面，而未將橋樑封閉，其就橋樑公共設施之管理自有欠缺，被害人羅婠姬、陳粘全因此墜橋死亡，上訴人應難辭其咎。上訴人抗辯被害人死亡與其管理橋樑有無欠缺並無因果關係云云，殊非可取。是被害人羅婠姬、陳粘全因上訴人管理該公有公共設施之橋樑之欠缺而致駕車墜橋死亡，依國家賠償法第三條第一項、第十四條之規定，上訴人自應對被上訴人負損害賠償責任，要堪認定。其次，被上訴人乙○○主張其因妻羅婠姬死亡而支出之殯葬費，依其提出之估價單收據等十七張所列之款項計為五十一萬三千五百三十元，而非五十一萬八千四百三十元，扣除其中中樂隊費用一萬二千元、肉費用三萬六千元、音響設備一萬元、樂隊演奏費用二萬五千元、便餐費二萬四千元、毛巾及白毛巾二萬元及什貨一萬零七百元，核非必要之殯葬費外，其餘三十七萬五千八百三十元自係必要之殯葬費用。另被上訴人庚○○以次七人主張其母陳粘全死亡而支出之必要殯葬費計三十六萬零八百五十元，亦據其提出估價單及收據等十八紙為證，並為上訴人所不爭（見原審卷一二二頁），故上訴人依民法第一百九十二條第一項規定，應對上開被上訴人所支付之必要殯葬費負損害賠償之責。又經斟酌被上訴人乙○○以次三人現為水泥工，月入約各為三萬餘元，被上訴人丁○○現為大專夜校學生，被上訴人壬○○、庚○○務農，被上訴人己○○同為水泥工，月入均為三、四萬元，被上訴人辛○○啟聰國小畢業月入約二、三萬元，被上訴人甲○○○、子○○、癸○○均僅國小肄業，照料家庭，及本件被害人羅婠姬、陳粘全與被上訴人誼屬至親，被上訴人因其死亡所受之精神痛苦不言而喻等一切情狀，認被上訴人依民法第一百九十四條規定請求上訴人各給付三十萬元撫慰金，核屬相當。惟因羅婠姬發生本件車禍所行經上開橋樑所屬之道路，行車時限為四十公里以下，羅女於肇事前所駕駛之上揭車輛煞車痕長達十點三公尺，經延伸至橋斷處仍未煞停，被上訴人對之並不否認，參照一般公路汽車煞車距離行車速度對照表所示，羅婠姬在肇事前行車速度顯在時速四十公里以上，已違行車時限之規定，且依煞車痕起點自南向北延伸十點三公尺至橋斷處未終止等情以觀，被害人羅婠姬既有十點三公尺之反應距離。如行車時速在四十公里以下，依上述對照表所示，羅女應可在距橋裂處九公尺處即可煞車而免於死亡。足見被害人羅婠姬行車超速，就其死亡之結果與有過失。被害人羅婠姬附載陳粘全，羅女自為陳粘全之使用人，該羅婠姬之過失即應視為陳粘全之過失。爰斟酌上訴人於其管理之橋樑斷裂處時僅放置「橋斷禁行」警示牌等物，而未將橋樑全予封閉及被害人羅婠姬超速行駛等情狀，認被害人羅婠姬、陳粘全亦應就其死亡負百分之五十之過失責任。經依民法第二百十七條第一項有關過失相抵規定加以核算後，被上訴人可得請求上訴人賠償之殯葬費及慰撫金額數，計被上訴人乙○○為三十三萬七千九百十五元，被上訴人庚○○以次七人為十八萬零四百二十五元及被上訴人丙○○以次十人各十五萬元。再被上訴人既於八十六年一月十五日即向上訴人請求賠償遭拒，有請求賠償書可稽，則上訴人即應就該損害自同年月十六日起負遲延責任，從而，被上訴人依國家賠償法第三條第一項之規定，訴請上訴人給付上開核算後金額之損害，並均自八十六年一月十六日起至清償日止按年息百分之五計算之利息，洵屬正當，應予准許，為其心證之所由得。因而維持第一審所為命上訴人給付被上訴人乙○○三十三萬七千九百十五元、被上訴人庚○○以次七人十八萬零四百二十五元、被上訴人丙○○以次十人各十五萬元及均自八十六年一月十六日起算利息之判決，駁回此部分上訴人之上訴。一關於廢棄發回部分（即原判決關於駁回上訴人對命其給付八十六年一月十六日利息之上訴部分）：查原審固以「請求賠償書」認定被上訴人於八十六年一月十五日先以書面向上訴人請求賠償損害進而謂上訴人應就賠償之金額自同年月十六日起負遲延責任，惟依上開「請求賠償書」郵寄上訴人之收件回執所載，上訴人係於同年月十六日始收受該請求賠償書，有上訴人提出之該回執可憑（見一審卷一六頁），即被上訴人於第一審訴狀內亦陳明其於同年月十六日始依國家賠償法第十條之規定，以書面向上訴人請求賠償云云（見同上卷四頁）。原審疏未見此，遽謂被上訴人於同年月十五日即向上訴人請求賠償，而認上訴人應自同年一月十六日起負遲延責任，為此部分上訴人敗訴之判決，自有認定事實不憑卷內所存資料之違法。上訴論旨執以指摘該部分原判決為不當，求予廢棄，不能認為無理由。二關於駁回上訴部分（即原判決關於駁回上訴人對命其給付被上訴人三十三萬七千九百十五元、被上訴人庚○○以次七人十八萬零四百二十五元、被上訴人丙○○以次十人各十五萬元及均自八十六年一月十七日起算利息之上訴部分）：原審以上開理由判決此部分上訴人敗訴，經核於法並無違背。上訴論旨，仍執陳詞，並以原審採證、認事及酌定慰撫金之職權行使及其他與判決基礎無涉之理由，指摘原判決此部分為不當，聲明廢棄，非有理由。據上論結，本件上訴為一部有理由，一部無理由，依國家賠償法第十二條、民事訴訟法第四百七十七條第一項、第四百七十八條第一項、第四百八十一條、第四百四十九條第一項、第七十八條，判決如主文。中華民國八十八年九月十六日最高法院民事第六庭審判長法官朱錦娟法官蘇茂秋法官蘇達志法官顏南全法官陳碧玉右正本證明與原本無異書記官中華民國八十八年九月三十日",
  "characters": {
    "judges": [

    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [

    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "1999-09-16",
  "created_at": "2016-02-04 11:56:41",
  "updated_at": "2016-02-04 11:56:41"
}