{
  "identify": "TPS-88-台上-5166-19990916",
  "court": {
    "name": "最高法院",
    "code": "TPS"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 88,
  "word": "台上",
  "number": "5166",
  "jcheck": "",
  "reason": "貪污",
  "content": "最高法院刑事判決                              八十八年度台上字第五一六六號\n    上  訴  人  甲○○\n    選任辯護人  張良律師\n                張秀瑜律師\n    上  訴  人  乙○○\n    選任辯護人  李敏惠律師\n                呂曼蓉律師\n右上訴人等因貪污案件，不服台灣高等法院中華民國八十七年八月十二日第二審判決\n（八十七年度上訴字第一四七號，起訴案號：台灣台北地方法院檢察署八十四年度偵\n字第一三二九九、一六五九五號），提起上訴，本院判決如左：\n    主  文\n原判決撤銷，發回台灣高等法院。\n    理  由\n本件原判決認定(一)、上訴人甲○○係台北市政府地政處測量大隊技士，為依據法令從\n事公務之人員。於民國八十二年五月二十一日奉派前往台北市○○區○○段三小段第\n七八三、七八四、七八五及七八六號誠品公司委由大元建築師事務所申請測量之土地\n實施測量，詎甲○○意圖索賄，以未帶工具為由不予測量。誠品公司專員黃英智（經\n第一審判決無罪確定）不得已求助於該公司聘請之代書李金雄，李金雄乃指示黃英智\n準備賄款新台幣（下同）一萬元。同年五月二十八日大元建築師事務所職員趙曉農約\n妥甲○○於翌日施測。黃英智遂委託同事即該公司專員張福慧（經第一審判決無罪確\n定）於同年五月二十九日向該公司申領暫借款一萬元，同日上午九時三十分許，約在\n台北市行天宮碰面，由黃英智開車載送甲○○，張福慧載送大元建築師事務所職員陳\n怡昇共赴上開土地測量，施測完竣，黃英智即關於職務上之行為將賄款一萬元交付甲\n○○收受。(二)、上訴人乙○○係台北市政府士林地政事務所技士，為依據法令從事公\n務之人員。於八十二年七月三十日上午奉派前往台北市○○區○○段三小段第七八四\n、七八五及七八六號，同日下午奉派前往台北市○○區○○段二小段五○○號，均由\n誠品公司委由代書李金雄申請鑑界之土地測量。張福慧與黃英智事先依據代書李金雄\n之指示，於八十二年七月二十六日由張福慧委由黃英智向誠品公司申領暫借款一萬元\n準備作為賄款，三人於預定時間相偕與乙○○前往現場鑑界。俟乙○○完成鑑界後，\n張福慧遂依李金雄之指示關於職務上之行為將四千元裝入空白信封內交由李金雄轉交\n予乙○○收受等情。因而維持第一審關於論處上訴人二人依據法令從事公務之人員，\n對於職務上之行為，收受賄賂罪刑部分之判決，駁回上訴人等在第二審之上訴，固非\n無見。\n惟查：(一)、科刑判決所認定之事實，與所採用之證據不相適合者，即屬證據上之理由\n矛盾。共同被告黃英智於檢察官偵查中經訊以「八十二年七月二十六日你所收的一萬\n元，做何處理？」；答稱「印象中是代書要我們準備一萬元，當天按代書交代，用白\n色信封裝六千元，交給代書，代書再交給鑑界的地政人員，當時地政人員有三人在場\n……」。又訊以「第一次鑑界時，送地政人員紅包四千元時，你有無在場？」；答稱\n「有，也是用空白信封裝四千元交給代書」。再訊以「調查局將你移送侵占罪，有何\n答辯？」；答稱「我沒有侵占公款，我領到的錢都送給地政人員」。當日黃英智並未\n提及曾於八十二年五月二十九日交付一萬元賄款予甲○○之情事（台灣台北地方法院\n檢察署八十四年度偵字第一三二九九號偵查卷第一六○、一六一頁）。原判決卻於理\n由壹、之二第(四)項說明採黃英智前開供述（台灣台北地方法院檢察署八十四年度偵字\n第一三二九九號偵查卷第一二五、一二六頁背面），為認定黃英智有原判決事實欄一\n所載交付賄款一萬元予上訴人甲○○之事實。其此部分事實之認定與所採用之證據，\n不相適合，自有證據上之理由矛盾。黃英智於八十二年五月二十九日究竟有無交付賄\n款給甲○○或乙○○？當時所交付之賄款究竟係一萬元或四千元？原判決未詳予說明\n釐清，即認起訴書犯罪事實一所載黃英智、張福慧交付乙○○賄款四千元部分，係黃\n英智交付甲○○賄款一萬元之誤，亦有判決理由不備之違誤。(二)、有罪之判決書，對\n被告有利之證據不採納者，應說明其理由，為刑事訴訟法第三百十條第二款所明定。\n故有罪判決書對於被告有利之證據，如不加採納，必須說明其不予採納之理由，否則\n即難謂無判決不備理由之違誤。是事實審法院應於審判期日就被告否認犯罪所為有利\n之辯解事項與證據，予以調查，而於有罪判決理由內詳加論列，否則率行判決，即屬\n於法有違。上訴人甲○○始終否認有收受賄賂之犯行，在原審提出台北市政府地政處\n測量大隊八十七年七月八日北市地測二字第八七六○三四一九○○號函，辯稱該函指\n稱該大隊受理土地及公共設施用地逕為分割測量案件，依工作流程，於函請（通知）\n都市發展局及工務單位實地點交（指示）樁位或補設樁位或建築線時，以往發函予台\n北市政府工務局都市計畫處（即都市發展局之前身）之定稿，印製有「……茲訂於…\n…派員赴實地施測，屆時請派員到場會同並指告有關樁位，請查照。」等語，係請都\n市計畫處派員會同指告有關樁位之會勘流程，對於申辦地籍逕為分割作業流程表所示\n於樁位指告完竣後尚須補設圖根點（即控制點）暨樁位聯測，再實地測量及檢測，如\n現場無樁位或可供測量之控制點欠缺時，則另排定時間測量。並非每件均依前開制式\n例稿之用語立即檢測，實為簡化公文製作而擬訂之簡便行文。該隊為避免發生「會勘\n程序」及「實地測量程序」相互混淆之誤會，現今使用之例稿用語已予修改（原審卷\n附上訴人提出上證三號函）。證人即台北市測量大隊第二課課長黃達宗於原審作證時\n，經訊以：「五月二十一日測量程序？」；稱「……收到申請書後，就發文給都市計\n畫發展局指樁，所以當日是去會勘，不是施測，正常的程序就是先會勘再施測」。又\n提示前開例稿問：「原審(指第一審)第一八二頁函所示例稿對否？」稱：「我們是方\n便行事所以定此稿」（原審八十七年三月十七日訊問筆錄）。足見八十二年五月二十\n一日係赴實地「會勘」，而非「施測」，故伊未帶工具到場施測，絕非藉故索賄等語\n（原審卷附補充上訴理由狀、辯護意旨狀）。如果無訛，上訴人之前開辯解是否全無\n可採，即非無疑。原審對於上訴人前開有利之辯解及證據，未予說明釐清，復未說明\n不予採取之理由，遽認上訴人甲○○於八十二年五月二十一日係意圖索賄，以未帶工\n具為由不予測量，尚嫌速斷，並有判決理由不備之違誤。(三)、原判決認定上訴人乙○\n○有前述收受賄賂之犯行無非以共同被告黃英智、張福慧及證人李金雄之供述為主要\n論據，惟黃英智、張福慧於偵審中之陳述，僅供及黃英智曾代張福慧向誠品公司申借\n一萬元，而於八十二年七月三十日測量當日，張福慧曾將四千元裝於普通信封內交給\n李金雄，至於李金雄是否確將該四千元交付乙○○收受，則待釐清。李金雄於八十四\n年七月二十六日法務部調查局北部地區機動工作組（下稱北機組）調查時雖供稱八十\n二年七月三十日鑑界完成後，張福慧透過伊轉交四千元予乙○○，乙○○收下後迄未\n歸還云云（台灣台北地方法院檢察署八十四年度偵字第一三二九九號偵查卷第一七九\n頁背面），但為乙○○所否認，而李金雄之陳述究屬其個人片面之詞，且與其於八十\n四年七月十四日檢察官偵查時稱伊交紅包給測量人員時被告（指張福慧、黃英智）沒\n有看到。又稱：「我（紅包）只給乙○○，他當時有退還，事後我也還給張福慧，我\n交代過年時買東西送他，年底張福慧交給我二條領帶要我轉交」（台灣台北地方法院\n檢察署八十四年度偵字第一三二九九號偵查卷第一六九頁背面）等語不符，非無瑕疵\n，原判決未說明其取捨之依據及理由，竟以李金雄上開在北機組調查時片面且有瑕疵\n之詞，為認定李金雄有交付四千元賄款予乙○○收受之論據，其審理猶有未盡，並有\n判決理由不備之違誤。另依卷附台北市士林地政事務所八十二年七月二十二日士文字\n第六二一、六二二、六二三號土地複丈申請書所載，士林區○○段○○段五○○地號\n土地之申請人為所有權人鄭雅惠，代理人李金雄；華岡段三小段七八四、七八五地號\n土地之申請人為所有權人吳清河，代理人李金雄；華岡段七八六地號土地之申請人為\n所有權人吳明都，代理人李金雄（台灣台北地方法院檢察署八十四年度偵字第一六五\n九五號偵查卷第一五至二一頁），但原判決事實二認定均係由誠品公司委由代書李金\n雄申請鑑界云云，核與該卷內資料不盡相符，原判決又未說明其理由，亦有可議。上\n訴人等上訴意旨分別指摘原判決關於其本人部分不當，尚非全無理由，應認有撤銷發\n回更審之原因。至原判決關於乙○○不另諭知無罪部分，基於審判不可分之原則，併\n予發回，附此明。\n據上論結，應依刑事訴訟法第三百九十七條、第四百零一條，判決如主文。\n中      華      民      國    八十八    年      九      月     十六     日\n                              最高法院刑事第五庭\n                                  審判長法官  董  明  霈\n                                        法官  丁  錦  清\n                                        法官  賴  忠  星\n                                        法官  林  茂  雄\n                                        法官  王  居  財\n      右正本證明與原本無異\n                                              書  記  官\n中      華      民      國    八十八    年      九      月    二十三    日\n",
  "structure": {
    "main": "原判決撤銷，發回台灣高等法院。",
    "reason": "本件原判決認定(一)、上訴人甲○○係台北市政府地政處測量大隊技士，為依據法令從\n事公務之人員。於民國八十二年五月二十一日奉派前往台北市○○區○○段三小段第\n七八三、七八四、七八五及七八六號誠品公司委由大元建築師事務所申請測量之土地\n實施測量，詎甲○○意圖索賄，以未帶工具為由不予測量。誠品公司專員黃英智（經\n第一審判決無罪確定）不得已求助於該公司聘請之代書李金雄，李金雄乃指示黃英智\n準備賄款新台幣（下同）一萬元。同年五月二十八日大元建築師事務所職員趙曉農約\n妥甲○○於翌日施測。黃英智遂委託同事即該公司專員張福慧（經第一審判決無罪確\n定）於同年五月二十九日向該公司申領暫借款一萬元，同日上午九時三十分許，約在\n台北市行天宮碰面，由黃英智開車載送甲○○，張福慧載送大元建築師事務所職員陳\n怡昇共赴上開土地測量，施測完竣，黃英智即關於職務上之行為將賄款一萬元交付甲\n○○收受。(二)、上訴人乙○○係台北市政府士林地政事務所技士，為依據法令從事公\n務之人員。於八十二年七月三十日上午奉派前往台北市○○區○○段三小段第七八四\n、七八五及七八六號，同日下午奉派前往台北市○○區○○段二小段五○○號，均由\n誠品公司委由代書李金雄申請鑑界之土地測量。張福慧與黃英智事先依據代書李金雄\n之指示，於八十二年七月二十六日由張福慧委由黃英智向誠品公司申領暫借款一萬元\n準備作為賄款，三人於預定時間相偕與乙○○前往現場鑑界。俟乙○○完成鑑界後，\n張福慧遂依李金雄之指示關於職務上之行為將四千元裝入空白信封內交由李金雄轉交\n予乙○○收受等情。因而維持第一審關於論處上訴人二人依據法令從事公務之人員，\n對於職務上之行為，收受賄賂罪刑部分之判決，駁回上訴人等在第二審之上訴，固非\n無見。\n惟查：(一)、科刑判決所認定之事實，與所採用之證據不相適合者，即屬證據上之理由\n矛盾。共同被告黃英智於檢察官偵查中經訊以「八十二年七月二十六日你所收的一萬\n元，做何處理？」；答稱「印象中是代書要我們準備一萬元，當天按代書交代，用白\n色信封裝六千元，交給代書，代書再交給鑑界的地政人員，當時地政人員有三人在場\n……」。又訊以「第一次鑑界時，送地政人員紅包四千元時，你有無在場？」；答稱\n「有，也是用空白信封裝四千元交給代書」。再訊以「調查局將你移送侵占罪，有何\n答辯？」；答稱「我沒有侵占公款，我領到的錢都送給地政人員」。當日黃英智並未\n提及曾於八十二年五月二十九日交付一萬元賄款予甲○○之情事（台灣台北地方法院\n檢察署八十四年度偵字第一三二九九號偵查卷第一六○、一六一頁）。原判決卻於理\n由壹、之二第(四)項說明採黃英智前開供述（台灣台北地方法院檢察署八十四年度偵字\n第一三二九九號偵查卷第一二五、一二六頁背面），為認定黃英智有原判決事實欄一\n所載交付賄款一萬元予上訴人甲○○之事實。其此部分事實之認定與所採用之證據，\n不相適合，自有證據上之理由矛盾。黃英智於八十二年五月二十九日究竟有無交付賄\n款給甲○○或乙○○？當時所交付之賄款究竟係一萬元或四千元？原判決未詳予說明\n釐清，即認起訴書犯罪事實一所載黃英智、張福慧交付乙○○賄款四千元部分，係黃\n英智交付甲○○賄款一萬元之誤，亦有判決理由不備之違誤。(二)、有罪之判決書，對\n被告有利之證據不採納者，應說明其理由，為刑事訴訟法第三百十條第二款所明定。\n故有罪判決書對於被告有利之證據，如不加採納，必須說明其不予採納之理由，否則\n即難謂無判決不備理由之違誤。是事實審法院應於審判期日就被告否認犯罪所為有利\n之辯解事項與證據，予以調查，而於有罪判決理由內詳加論列，否則率行判決，即屬\n於法有違。上訴人甲○○始終否認有收受賄賂之犯行，在原審提出台北市政府地政處\n測量大隊八十七年七月八日北市地測二字第八七六○三四一九○○號函，辯稱該函指\n稱該大隊受理土地及公共設施用地逕為分割測量案件，依工作流程，於函請（通知）\n都市發展局及工務單位實地點交（指示）樁位或補設樁位或建築線時，以往發函予台\n北市政府工務局都市計畫處（即都市發展局之前身）之定稿，印製有「……茲訂於…\n…派員赴實地施測，屆時請派員到場會同並指告有關樁位，請查照。」等語，係請都\n市計畫處派員會同指告有關樁位之會勘流程，對於申辦地籍逕為分割作業流程表所示\n於樁位指告完竣後尚須補設圖根點（即控制點）暨樁位聯測，再實地測量及檢測，如\n現場無樁位或可供測量之控制點欠缺時，則另排定時間測量。並非每件均依前開制式\n例稿之用語立即檢測，實為簡化公文製作而擬訂之簡便行文。該隊為避免發生「會勘\n程序」及「實地測量程序」相互混淆之誤會，現今使用之例稿用語已予修改（原審卷\n附上訴人提出上證三號函）。證人即台北市測量大隊第二課課長黃達宗於原審作證時\n，經訊以：「五月二十一日測量程序？」；稱「……收到申請書後，就發文給都市計\n畫發展局指樁，所以當日是去會勘，不是施測，正常的程序就是先會勘再施測」。又\n提示前開例稿問：「原審(指第一審)第一八二頁函所示例稿對否？」稱：「我們是方\n便行事所以定此稿」（原審八十七年三月十七日訊問筆錄）。足見八十二年五月二十\n一日係赴實地「會勘」，而非「施測」，故伊未帶工具到場施測，絕非藉故索賄等語\n（原審卷附補充上訴理由狀、辯護意旨狀）。如果無訛，上訴人之前開辯解是否全無\n可採，即非無疑。原審對於上訴人前開有利之辯解及證據，未予說明釐清，復未說明\n不予採取之理由，遽認上訴人甲○○於八十二年五月二十一日係意圖索賄，以未帶工\n具為由不予測量，尚嫌速斷，並有判決理由不備之違誤。(三)、原判決認定上訴人乙○\n○有前述收受賄賂之犯行無非以共同被告黃英智、張福慧及證人李金雄之供述為主要\n論據，惟黃英智、張福慧於偵審中之陳述，僅供及黃英智曾代張福慧向誠品公司申借\n一萬元，而於八十二年七月三十日測量當日，張福慧曾將四千元裝於普通信封內交給\n李金雄，至於李金雄是否確將該四千元交付乙○○收受，則待釐清。李金雄於八十四\n年七月二十六日法務部調查局北部地區機動工作組（下稱北機組）調查時雖供稱八十\n二年七月三十日鑑界完成後，張福慧透過伊轉交四千元予乙○○，乙○○收下後迄未\n歸還云云（台灣台北地方法院檢察署八十四年度偵字第一三二九九號偵查卷第一七九\n頁背面），但為乙○○所否認，而李金雄之陳述究屬其個人片面之詞，且與其於八十\n四年七月十四日檢察官偵查時稱伊交紅包給測量人員時被告（指張福慧、黃英智）沒\n有看到。又稱：「我（紅包）只給乙○○，他當時有退還，事後我也還給張福慧，我\n交代過年時買東西送他，年底張福慧交給我二條領帶要我轉交」（台灣台北地方法院\n檢察署八十四年度偵字第一三二九九號偵查卷第一六九頁背面）等語不符，非無瑕疵\n，原判決未說明其取捨之依據及理由，竟以李金雄上開在北機組調查時片面且有瑕疵\n之詞，為認定李金雄有交付四千元賄款予乙○○收受之論據，其審理猶有未盡，並有\n判決理由不備之違誤。另依卷附台北市士林地政事務所八十二年七月二十二日士文字\n第六二一、六二二、六二三號土地複丈申請書所載，士林區○○段○○段五○○地號\n土地之申請人為所有權人鄭雅惠，代理人李金雄；華岡段三小段七八四、七八五地號\n土地之申請人為所有權人吳清河，代理人李金雄；華岡段七八六地號土地之申請人為\n所有權人吳明都，代理人李金雄（台灣台北地方法院檢察署八十四年度偵字第一六五\n九五號偵查卷第一五至二一頁），但原判決事實二認定均係由誠品公司委由代書李金\n雄申請鑑界云云，核與該卷內資料不盡相符，原判決又未說明其理由，亦有可議。上\n訴人等上訴意旨分別指摘原判決關於其本人部分不當，尚非全無理由，應認有撤銷發\n回更審之原因。至原判決關於乙○○不另諭知無罪部分，基於審判不可分之原則，併\n予發回，附此明。\n據上論結，應依刑事訴訟法第三百九十七條、第四百零一條，判決如主文。"
  },
  "search": "最高法院刑事判決八十八年度台上字第五一六六號上訴人甲○○選任辯護人張良律師張秀瑜律師上訴人乙○○選任辯護人李敏惠律師呂曼蓉律師右上訴人等因貪污案件，不服台灣高等法院中華民國八十七年八月十二日第二審判決（八十七年度上訴字第一四七號，起訴案號：台灣台北地方法院檢察署八十四年度偵字第一三二九九、一六五九五號），提起上訴，本院判決如左：主文原判決撤銷，發回台灣高等法院。理由本件原判決認定(一)、上訴人甲○○係台北市政府地政處測量大隊技士，為依據法令從事公務之人員。於民國八十二年五月二十一日奉派前往台北市○○區○○段三小段第七八三、七八四、七八五及七八六號誠品公司委由大元建築師事務所申請測量之土地實施測量，詎甲○○意圖索賄，以未帶工具為由不予測量。誠品公司專員黃英智（經第一審判決無罪確定）不得已求助於該公司聘請之代書李金雄，李金雄乃指示黃英智準備賄款新台幣（下同）一萬元。同年五月二十八日大元建築師事務所職員趙曉農約妥甲○○於翌日施測。黃英智遂委託同事即該公司專員張福慧（經第一審判決無罪確定）於同年五月二十九日向該公司申領暫借款一萬元，同日上午九時三十分許，約在台北市行天宮碰面，由黃英智開車載送甲○○，張福慧載送大元建築師事務所職員陳怡昇共赴上開土地測量，施測完竣，黃英智即關於職務上之行為將賄款一萬元交付甲○○收受。(二)、上訴人乙○○係台北市政府士林地政事務所技士，為依據法令從事公務之人員。於八十二年七月三十日上午奉派前往台北市○○區○○段三小段第七八四、七八五及七八六號，同日下午奉派前往台北市○○區○○段二小段五○○號，均由誠品公司委由代書李金雄申請鑑界之土地測量。張福慧與黃英智事先依據代書李金雄之指示，於八十二年七月二十六日由張福慧委由黃英智向誠品公司申領暫借款一萬元準備作為賄款，三人於預定時間相偕與乙○○前往現場鑑界。俟乙○○完成鑑界後，張福慧遂依李金雄之指示關於職務上之行為將四千元裝入空白信封內交由李金雄轉交予乙○○收受等情。因而維持第一審關於論處上訴人二人依據法令從事公務之人員，對於職務上之行為，收受賄賂罪刑部分之判決，駁回上訴人等在第二審之上訴，固非無見。惟查：(一)、科刑判決所認定之事實，與所採用之證據不相適合者，即屬證據上之理由矛盾。共同被告黃英智於檢察官偵查中經訊以「八十二年七月二十六日你所收的一萬元，做何處理？」；答稱「印象中是代書要我們準備一萬元，當天按代書交代，用白色信封裝六千元，交給代書，代書再交給鑑界的地政人員，當時地政人員有三人在場……」。又訊以「第一次鑑界時，送地政人員紅包四千元時，你有無在場？」；答稱「有，也是用空白信封裝四千元交給代書」。再訊以「調查局將你移送侵占罪，有何答辯？」；答稱「我沒有侵占公款，我領到的錢都送給地政人員」。當日黃英智並未提及曾於八十二年五月二十九日交付一萬元賄款予甲○○之情事（台灣台北地方法院檢察署八十四年度偵字第一三二九九號偵查卷第一六○、一六一頁）。原判決卻於理由壹、之二第(四)項說明採黃英智前開供述（台灣台北地方法院檢察署八十四年度偵字第一三二九九號偵查卷第一二五、一二六頁背面），為認定黃英智有原判決事實欄一所載交付賄款一萬元予上訴人甲○○之事實。其此部分事實之認定與所採用之證據，不相適合，自有證據上之理由矛盾。黃英智於八十二年五月二十九日究竟有無交付賄款給甲○○或乙○○？當時所交付之賄款究竟係一萬元或四千元？原判決未詳予說明釐清，即認起訴書犯罪事實一所載黃英智、張福慧交付乙○○賄款四千元部分，係黃英智交付甲○○賄款一萬元之誤，亦有判決理由不備之違誤。(二)、有罪之判決書，對被告有利之證據不採納者，應說明其理由，為刑事訴訟法第三百十條第二款所明定。故有罪判決書對於被告有利之證據，如不加採納，必須說明其不予採納之理由，否則即難謂無判決不備理由之違誤。是事實審法院應於審判期日就被告否認犯罪所為有利之辯解事項與證據，予以調查，而於有罪判決理由內詳加論列，否則率行判決，即屬於法有違。上訴人甲○○始終否認有收受賄賂之犯行，在原審提出台北市政府地政處測量大隊八十七年七月八日北市地測二字第八七六○三四一九○○號函，辯稱該函指稱該大隊受理土地及公共設施用地逕為分割測量案件，依工作流程，於函請（通知）都市發展局及工務單位實地點交（指示）樁位或補設樁位或建築線時，以往發函予台北市政府工務局都市計畫處（即都市發展局之前身）之定稿，印製有「……茲訂於……派員赴實地施測，屆時請派員到場會同並指告有關樁位，請查照。」等語，係請都市計畫處派員會同指告有關樁位之會勘流程，對於申辦地籍逕為分割作業流程表所示於樁位指告完竣後尚須補設圖根點（即控制點）暨樁位聯測，再實地測量及檢測，如現場無樁位或可供測量之控制點欠缺時，則另排定時間測量。並非每件均依前開制式例稿之用語立即檢測，實為簡化公文製作而擬訂之簡便行文。該隊為避免發生「會勘程序」及「實地測量程序」相互混淆之誤會，現今使用之例稿用語已予修改（原審卷附上訴人提出上證三號函）。證人即台北市測量大隊第二課課長黃達宗於原審作證時，經訊以：「五月二十一日測量程序？」；稱「……收到申請書後，就發文給都市計畫發展局指樁，所以當日是去會勘，不是施測，正常的程序就是先會勘再施測」。又提示前開例稿問：「原審(指第一審)第一八二頁函所示例稿對否？」稱：「我們是方便行事所以定此稿」（原審八十七年三月十七日訊問筆錄）。足見八十二年五月二十一日係赴實地「會勘」，而非「施測」，故伊未帶工具到場施測，絕非藉故索賄等語（原審卷附補充上訴理由狀、辯護意旨狀）。如果無訛，上訴人之前開辯解是否全無可採，即非無疑。原審對於上訴人前開有利之辯解及證據，未予說明釐清，復未說明不予採取之理由，遽認上訴人甲○○於八十二年五月二十一日係意圖索賄，以未帶工具為由不予測量，尚嫌速斷，並有判決理由不備之違誤。(三)、原判決認定上訴人乙○○有前述收受賄賂之犯行無非以共同被告黃英智、張福慧及證人李金雄之供述為主要論據，惟黃英智、張福慧於偵審中之陳述，僅供及黃英智曾代張福慧向誠品公司申借一萬元，而於八十二年七月三十日測量當日，張福慧曾將四千元裝於普通信封內交給李金雄，至於李金雄是否確將該四千元交付乙○○收受，則待釐清。李金雄於八十四年七月二十六日法務部調查局北部地區機動工作組（下稱北機組）調查時雖供稱八十二年七月三十日鑑界完成後，張福慧透過伊轉交四千元予乙○○，乙○○收下後迄未歸還云云（台灣台北地方法院檢察署八十四年度偵字第一三二九九號偵查卷第一七九頁背面），但為乙○○所否認，而李金雄之陳述究屬其個人片面之詞，且與其於八十四年七月十四日檢察官偵查時稱伊交紅包給測量人員時被告（指張福慧、黃英智）沒有看到。又稱：「我（紅包）只給乙○○，他當時有退還，事後我也還給張福慧，我交代過年時買東西送他，年底張福慧交給我二條領帶要我轉交」（台灣台北地方法院檢察署八十四年度偵字第一三二九九號偵查卷第一六九頁背面）等語不符，非無瑕疵，原判決未說明其取捨之依據及理由，竟以李金雄上開在北機組調查時片面且有瑕疵之詞，為認定李金雄有交付四千元賄款予乙○○收受之論據，其審理猶有未盡，並有判決理由不備之違誤。另依卷附台北市士林地政事務所八十二年七月二十二日士文字第六二一、六二二、六二三號土地複丈申請書所載，士林區○○段○○段五○○地號土地之申請人為所有權人鄭雅惠，代理人李金雄；華岡段三小段七八四、七八五地號土地之申請人為所有權人吳清河，代理人李金雄；華岡段七八六地號土地之申請人為所有權人吳明都，代理人李金雄（台灣台北地方法院檢察署八十四年度偵字第一六五九五號偵查卷第一五至二一頁），但原判決事實二認定均係由誠品公司委由代書李金雄申請鑑界云云，核與該卷內資料不盡相符，原判決又未說明其理由，亦有可議。上訴人等上訴意旨分別指摘原判決關於其本人部分不當，尚非全無理由，應認有撤銷發回更審之原因。至原判決關於乙○○不另諭知無罪部分，基於審判不可分之原則，併予發回，附此明。據上論結，應依刑事訴訟法第三百九十七條、第四百零一條，判決如主文。中華民國八十八年九月十六日最高法院刑事第五庭審判長法官董明霈法官丁錦清法官賴忠星法官林茂雄法官王居財右正本證明與原本無異書記官中華民國八十八年九月二十三日",
  "characters": {
    "judges": [

    ],
    "prosecutors": [

    ],
    "lawyers": [
      "張秀瑜",
      "李敏惠",
      "呂曼蓉"
    ],
    "clerks": [

    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "1999-09-16",
  "created_at": "2016-02-04 11:57:00",
  "updated_at": "2016-02-04 11:57:00"
}