{
  "identify": "KSH-100-聲再-1-20110216-1",
  "court": {
    "name": "臺灣高等法院",
    "code": "KSH"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 100,
  "word": "聲再",
  "number": "1",
  "jcheck": "1",
  "reason": "毒品危害防制條例",
  "content": "臺灣高等法院高雄分院刑事裁定          100年度聲再字第1號\n再審聲請人\n即受判決人  黃驛欽\n上列聲請人因毒品危害防制條例案件，對於本院99年度上訴字第\n633 號確定判決（臺灣高雄地方法院98年度訴字第881 號、臺灣\n高雄地方法院檢察署98年度偵字第11344 號），聲請再審，本院\n裁定如下：\n    主  文\n再審之聲請駁回。\n    理  由\n一、聲請再審意旨略以：\n(一)、本件確定判決以共同被告黃騰輝陳述：「張懷湘將疑似可待\n    因藥錠及鹽酸等相關製毒配料及器具搬到我弟弟黃驛欽內埔\n    村南華路85號住處，要我們兄弟幫忙購買丙酮加工將可待因\n    的油濾掉；張懷湘就是要我們兄弟幫忙加工可待因，並提供\n    愷他命之人」為由，認定黃騰輝之調查筆錄有證據能力。惟\n    黃騰輝於98年4 月8 日在調查局南部地區機動工作組（下稱\n    南機組）調查中關於再審聲請人（下稱被告）黃驛欽犯罪事\n    實部分之陳述，係屬證人性質，未經其於訊問前具結，依刑\n    事訴訟法第158 條之3 規定，應無證據能力，上開判決有刑\n    事訴訟法第37 9條第14款「判決不備理由」之違背法令。\n(二)、本件對被告黃驛欽有利之證據，係以監聽譯文所載被告黃驛\n    欽與黃騰輝之對話：「欽：沒有吸油面紙，那個『可利亞』\n    什麼的廚房紙巾喔」；「輝：對呀，那個可以」；「欽：去\n    脂除油一次搞定的是不是？」；「輝：對呀」；「欽：最…\n    這種的是不是？；「輝：對對對，最油的！」；「欽：好！\n    」，被告黃驛欽對此於原審亦有詳細說明及解釋，惟上開判\n    決對此證據卻未予調查，有刑事訴訟法第379 條第10款「應\n    於審判期日調查之證據而未予調查」之違背法令。\n(三)、上開判決以「被告黃驛欽乃依黃騰輝之吩咐購入丙酮及吸油\n    面紙，並提供自己所有之鍋具，是被告黃驛欽經分工以提供\n    關鍵鍋具、丙酮之方法，與黃騰輝共同溶解扣案含第二級毒\n    品安非他命之藍色、粉紅色藥錠、藍色溶液，而共同著手製\n    造而未遂之行為，堪予認定」為由，認定被告黃驛欽共同製\n    造第二級毒品未遂罪。惟上開判決對於如何認定被告黃驛欽\n    如何有分工之謀議，提供關鍵鍋具之意思，提供關鍵丙酮之\n    出資事實等均未列載說明，竟將被告黃驛欽所辯「黃騰輝自\n    行取用鍋具」、「受黃騰輝委託代購丙酮」等隻字不提，有\n    判決不載理由或所載理由不備或矛盾等違背法令。又本件扣\n    案含第二級毒品安非他命之粉紅色、藍色及白色藥錠，於添\n    加丙酮或水，或丙酮與水混合液之情形下，均不會發生藥錠\n    內各種毒品成分化學結構上之任何變化等情，有法務部調查\n    局98年11月9 日函文足稽，上開判決認定被告黃驛欽所為業\n    已達著手實施之階段，並未經合法調查，推論被告黃驛欽共\n    同犯罪，自屬刑事訴訟法第379 條第14款判決不載理由或所\n    載理由不備或矛盾之違背法令。\n(四)、共同製造第二級毒品未遂罪，以行為人主觀上有參與製造之\n    意圖為其要件，被告黃驛欽自始否認有參與製造毒品之意圖\n    。上開判決未就全卷有利被告黃驛欽之證據分別詳實記載，\n    反而斷章取義徒以不利於被告黃驛欽之推測，作為認定被告\n    黃驛欽犯罪之證據，同有刑事訴訟法第379 條第14款判決不\n    載理由或所載理由不備或矛盾之違背法令。綜上，上開判決\n    有刑事訴訟法第379 條第10款「應於審判期日調查之證據而\n    未予調查」及第14款「判決不備理由或所載理由矛盾」等違\n    背法令，為此聲請再審云云。\n二、按再審程序係就確定判決事實錯誤所設之救濟方法，除有刑\n    事訴訟法第426 條第3 項前段所定情形外，應由判決之原審\n    法院管轄。又上級審法院以上訴不合法，從程序上判決駁回\n    上訴者，聲請再審之對象為原法院之判決，並非上級審法院\n    之程序判決，該再審案件，仍應由原判決之法院管轄（最高\n    法院93年度台聲字第2 號裁定要旨參照）。本件聲請再審狀\n    雖記載對於最高法院99年度台上字第7808號確定判決及本院\n    99年度上訴字第633 號刑事判決聲請再審（見本院卷第1 頁\n    之案號欄及第2 頁第1 、2 行），然上開最高法院判決係認\n    被告黃驛欽之上訴違背法律上之程式，從程序上判決駁回上\n    訴，依據上開說明，本件聲請再審之對象，應為本院99年度\n    上訴字第633 號確定判決，合先敘明。\n三、按聲請再審應以書狀敘述理由，附具原判決之繕本及證據，\n    提出於管轄法院為之；法院認為聲請再審之程序違背規定者\n    ，應以裁定駁回之，刑事訴訟法第429 條、第433 條各有明\n    定。又為受判決人利益聲請再審之理由，則屬刑事訴訟法第\n    420 條、第421 條所規定等情形，此觀該等規定自明；至於\n    判決不適用法則或適用不當，為違背法令：及所謂判決當然\n    違背法令之情形，固有「應於審判期日調查之證據而未予調\n    查」、「判決不載理由或所載理由矛盾」等，然此等情形均\n    屬上訴第三審法院之理由，有刑事訴訟法第377 條、第378\n    條、第379 條第10、14款等規定可資參照。\n四、經查：\n(一)、本件聲請意旨雖陳上開關於原確定判決有如何「應於審判期\n    日調查之證據而未予調查」、「判決不載理由或所載理由矛\n    盾」等情，然此等均屬上訴第三審法院所謂判決當然違背法\n    令之情形，非屬刑事訴訟法第420 條、第421 條所規定之法\n    定聲請再審理由。\n(二)、被告黃驛欽對於原確定判決，雖曾以該判決認定其所犯共同\n    製造第二級毒品未遂罪，有上開違背法令而上訴最高法院，\n    然仍經最高法院以「原判決已說明依憑黃騰輝在警詢時、偵\n    查中及第一審，林常輝於偵查中，黃驛欽在第一審等之供述\n    ，卷附調查局之鑑定書、執行通訊監察之監聽譯文，扣案粉\n    紅色藥錠、藍色藥錠、白色藥錠、藍色溶液、丙酮、製毒參\n    考資料，沾染殘餘安非他命之鋼鍋、鋼盆、杓子、吸油紙巾\n    、鐵盤、包裝袋、塑膠盒，並案內其餘所有證據，本於調查\n    所得心證，分別定其取捨，而憑以認定被告等人已著手加工\n    含有安非他命、愷他命、假麻黃鹼等藥錠，雖尚未完成新毒\n    品之製作，仍屬製造第二級與第三級毒品未遂之依據及理由\n    ，此係事實審法院採證認事之職權行使，難謂有違證據法則\n    或有判決不載理由等違法」等理由，於99年12月16日以99年\n    度台上字第7808號判決「上訴駁回」（上訴違背法律上之程\n    式）在案，此有上開最高法院刑事判決足佐。則被告黃驛欽\n    所提之上開聲請意旨，徒憑己見而重為本件犯罪之爭執及指\n    摘上情，均無可採。\n(三)、本件聲請意旨復未具體指明究係依據刑事訴訟法第420 條、\n    第421 條所定之何種聲請再審理由，則本件聲請再審係屬「\n    未敘述再審理由」，且刑事訴訟法對於不合法定程式之再審\n    聲請，並無應定期間先命其補正之規定，依上開規定，本件\n    聲請再審之程序違背規定。\n五、綜上所述，本件聲請再審意旨所陳上情，均非屬刑事訴訟法\n    第420 條、第421 條規定之再審理由，核與刑事訴訟法第42\n    9 條規定聲請再審之程序不符，應予駁回。\n據上論斷，依刑事訴訟法第433條，裁定如主文。\n中    華    民    國    100     年    2   月    16    日\n              刑事第三庭    審判長法  官  莊崑山\n                                  法  官  唐照明\n                                  法  官  張意聰\n以上正本證明與原本無異。\n如不服本裁定應於送達後5 日內向本院提出抗告狀。\n中    華    民    國   100    年    2     月    16    日\n                                  書記官  王秋淑",
  "structure": {
    "main": "再審之聲請駁回。",
    "reason": "一、聲請再審意旨略以：\n(一)、本件確定判決以共同被告黃騰輝陳述：「張懷湘將疑似可待\n    因藥錠及鹽酸等相關製毒配料及器具搬到我弟弟黃驛欽內埔\n    村南華路85號住處，要我們兄弟幫忙購買丙酮加工將可待因\n    的油濾掉；張懷湘就是要我們兄弟幫忙加工可待因，並提供\n    愷他命之人」為由，認定黃騰輝之調查筆錄有證據能力。惟\n    黃騰輝於98年4 月8 日在調查局南部地區機動工作組（下稱\n    南機組）調查中關於再審聲請人（下稱被告）黃驛欽犯罪事\n    實部分之陳述，係屬證人性質，未經其於訊問前具結，依刑\n    事訴訟法第158 條之3 規定，應無證據能力，上開判決有刑\n    事訴訟法第37 9條第14款「判決不備理由」之違背法令。\n(二)、本件對被告黃驛欽有利之證據，係以監聽譯文所載被告黃驛\n    欽與黃騰輝之對話：「欽：沒有吸油面紙，那個『可利亞』\n    什麼的廚房紙巾喔」；「輝：對呀，那個可以」；「欽：去\n    脂除油一次搞定的是不是？」；「輝：對呀」；「欽：最…\n    這種的是不是？；「輝：對對對，最油的！」；「欽：好！\n    」，被告黃驛欽對此於原審亦有詳細說明及解釋，惟上開判\n    決對此證據卻未予調查，有刑事訴訟法第379 條第10款「應\n    於審判期日調查之證據而未予調查」之違背法令。\n(三)、上開判決以「被告黃驛欽乃依黃騰輝之吩咐購入丙酮及吸油\n    面紙，並提供自己所有之鍋具，是被告黃驛欽經分工以提供\n    關鍵鍋具、丙酮之方法，與黃騰輝共同溶解扣案含第二級毒\n    品安非他命之藍色、粉紅色藥錠、藍色溶液，而共同著手製\n    造而未遂之行為，堪予認定」為由，認定被告黃驛欽共同製\n    造第二級毒品未遂罪。惟上開判決對於如何認定被告黃驛欽\n    如何有分工之謀議，提供關鍵鍋具之意思，提供關鍵丙酮之\n    出資事實等均未列載說明，竟將被告黃驛欽所辯「黃騰輝自\n    行取用鍋具」、「受黃騰輝委託代購丙酮」等隻字不提，有\n    判決不載理由或所載理由不備或矛盾等違背法令。又本件扣\n    案含第二級毒品安非他命之粉紅色、藍色及白色藥錠，於添\n    加丙酮或水，或丙酮與水混合液之情形下，均不會發生藥錠\n    內各種毒品成分化學結構上之任何變化等情，有法務部調查\n    局98年11月9 日函文足稽，上開判決認定被告黃驛欽所為業\n    已達著手實施之階段，並未經合法調查，推論被告黃驛欽共\n    同犯罪，自屬刑事訴訟法第379 條第14款判決不載理由或所\n    載理由不備或矛盾之違背法令。\n(四)、共同製造第二級毒品未遂罪，以行為人主觀上有參與製造之\n    意圖為其要件，被告黃驛欽自始否認有參與製造毒品之意圖\n    。上開判決未就全卷有利被告黃驛欽之證據分別詳實記載，\n    反而斷章取義徒以不利於被告黃驛欽之推測，作為認定被告\n    黃驛欽犯罪之證據，同有刑事訴訟法第379 條第14款判決不\n    載理由或所載理由不備或矛盾之違背法令。綜上，上開判決\n    有刑事訴訟法第379 條第10款「應於審判期日調查之證據而\n    未予調查」及第14款「判決不備理由或所載理由矛盾」等違\n    背法令，為此聲請再審云云。\n二、按再審程序係就確定判決事實錯誤所設之救濟方法，除有刑\n    事訴訟法第426 條第3 項前段所定情形外，應由判決之原審\n    法院管轄。又上級審法院以上訴不合法，從程序上判決駁回\n    上訴者，聲請再審之對象為原法院之判決，並非上級審法院\n    之程序判決，該再審案件，仍應由原判決之法院管轄（最高\n    法院93年度台聲字第2 號裁定要旨參照）。本件聲請再審狀\n    雖記載對於最高法院99年度台上字第7808號確定判決及本院\n    99年度上訴字第633 號刑事判決聲請再審（見本院卷第1 頁\n    之案號欄及第2 頁第1 、2 行），然上開最高法院判決係認\n    被告黃驛欽之上訴違背法律上之程式，從程序上判決駁回上\n    訴，依據上開說明，本件聲請再審之對象，應為本院99年度\n    上訴字第633 號確定判決，合先敘明。\n三、按聲請再審應以書狀敘述理由，附具原判決之繕本及證據，\n    提出於管轄法院為之；法院認為聲請再審之程序違背規定者\n    ，應以裁定駁回之，刑事訴訟法第429 條、第433 條各有明\n    定。又為受判決人利益聲請再審之理由，則屬刑事訴訟法第\n    420 條、第421 條所規定等情形，此觀該等規定自明；至於\n    判決不適用法則或適用不當，為違背法令：及所謂判決當然\n    違背法令之情形，固有「應於審判期日調查之證據而未予調\n    查」、「判決不載理由或所載理由矛盾」等，然此等情形均\n    屬上訴第三審法院之理由，有刑事訴訟法第377 條、第378\n    條、第379 條第10、14款等規定可資參照。\n四、經查：\n(一)、本件聲請意旨雖陳上開關於原確定判決有如何「應於審判期\n    日調查之證據而未予調查」、「判決不載理由或所載理由矛\n    盾」等情，然此等均屬上訴第三審法院所謂判決當然違背法\n    令之情形，非屬刑事訴訟法第420 條、第421 條所規定之法\n    定聲請再審理由。\n(二)、被告黃驛欽對於原確定判決，雖曾以該判決認定其所犯共同\n    製造第二級毒品未遂罪，有上開違背法令而上訴最高法院，\n    然仍經最高法院以「原判決已說明依憑黃騰輝在警詢時、偵\n    查中及第一審，林常輝於偵查中，黃驛欽在第一審等之供述\n    ，卷附調查局之鑑定書、執行通訊監察之監聽譯文，扣案粉\n    紅色藥錠、藍色藥錠、白色藥錠、藍色溶液、丙酮、製毒參\n    考資料，沾染殘餘安非他命之鋼鍋、鋼盆、杓子、吸油紙巾\n    、鐵盤、包裝袋、塑膠盒，並案內其餘所有證據，本於調查\n    所得心證，分別定其取捨，而憑以認定被告等人已著手加工\n    含有安非他命、愷他命、假麻黃鹼等藥錠，雖尚未完成新毒\n    品之製作，仍屬製造第二級與第三級毒品未遂之依據及理由\n    ，此係事實審法院採證認事之職權行使，難謂有違證據法則\n    或有判決不載理由等違法」等理由，於99年12月16日以99年\n    度台上字第7808號判決「上訴駁回」（上訴違背法律上之程\n    式）在案，此有上開最高法院刑事判決足佐。則被告黃驛欽\n    所提之上開聲請意旨，徒憑己見而重為本件犯罪之爭執及指\n    摘上情，均無可採。\n(三)、本件聲請意旨復未具體指明究係依據刑事訴訟法第420 條、\n    第421 條所定之何種聲請再審理由，則本件聲請再審係屬「\n    未敘述再審理由」，且刑事訴訟法對於不合法定程式之再審\n    聲請，並無應定期間先命其補正之規定，依上開規定，本件\n    聲請再審之程序違背規定。\n五、綜上所述，本件聲請再審意旨所陳上情，均非屬刑事訴訟法\n    第420 條、第421 條規定之再審理由，核與刑事訴訟法第42\n    9 條規定聲請再審之程序不符，應予駁回。\n據上論斷，依刑事訴訟法第433條，裁定如主文。"
  },
  "search": "臺灣高等法院高雄分院刑事裁定100年度聲再字第1號再審聲請人即受判決人黃驛欽上列聲請人因毒品危害防制條例案件，對於本院99年度上訴字第633號確定判決（臺灣高雄地方法院98年度訴字第881號、臺灣高雄地方法院檢察署98年度偵字第11344號），聲請再審，本院裁定如下：主文再審之聲請駁回。理由一、聲請再審意旨略以：(一)、本件確定判決以共同被告黃騰輝陳述：「張懷湘將疑似可待因藥錠及鹽酸等相關製毒配料及器具搬到我弟弟黃驛欽內埔村南華路85號住處，要我們兄弟幫忙購買丙酮加工將可待因的油濾掉；張懷湘就是要我們兄弟幫忙加工可待因，並提供愷他命之人」為由，認定黃騰輝之調查筆錄有證據能力。惟黃騰輝於98年4月8日在調查局南部地區機動工作組（下稱南機組）調查中關於再審聲請人（下稱被告）黃驛欽犯罪事實部分之陳述，係屬證人性質，未經其於訊問前具結，依刑事訴訟法第158條之3規定，應無證據能力，上開判決有刑事訴訟法第379條第14款「判決不備理由」之違背法令。(二)、本件對被告黃驛欽有利之證據，係以監聽譯文所載被告黃驛欽與黃騰輝之對話：「欽：沒有吸油面紙，那個『可利亞』什麼的廚房紙巾喔」；「輝：對呀，那個可以」；「欽：去脂除油一次搞定的是不是？」；「輝：對呀」；「欽：最…這種的是不是？；「輝：對對對，最油的！」；「欽：好！」，被告黃驛欽對此於原審亦有詳細說明及解釋，惟上開判決對此證據卻未予調查，有刑事訴訟法第379條第10款「應於審判期日調查之證據而未予調查」之違背法令。(三)、上開判決以「被告黃驛欽乃依黃騰輝之吩咐購入丙酮及吸油面紙，並提供自己所有之鍋具，是被告黃驛欽經分工以提供關鍵鍋具、丙酮之方法，與黃騰輝共同溶解扣案含第二級毒品安非他命之藍色、粉紅色藥錠、藍色溶液，而共同著手製造而未遂之行為，堪予認定」為由，認定被告黃驛欽共同製造第二級毒品未遂罪。惟上開判決對於如何認定被告黃驛欽如何有分工之謀議，提供關鍵鍋具之意思，提供關鍵丙酮之出資事實等均未列載說明，竟將被告黃驛欽所辯「黃騰輝自行取用鍋具」、「受黃騰輝委託代購丙酮」等隻字不提，有判決不載理由或所載理由不備或矛盾等違背法令。又本件扣案含第二級毒品安非他命之粉紅色、藍色及白色藥錠，於添加丙酮或水，或丙酮與水混合液之情形下，均不會發生藥錠內各種毒品成分化學結構上之任何變化等情，有法務部調查局98年11月9日函文足稽，上開判決認定被告黃驛欽所為業已達著手實施之階段，並未經合法調查，推論被告黃驛欽共同犯罪，自屬刑事訴訟法第379條第14款判決不載理由或所載理由不備或矛盾之違背法令。(四)、共同製造第二級毒品未遂罪，以行為人主觀上有參與製造之意圖為其要件，被告黃驛欽自始否認有參與製造毒品之意圖。上開判決未就全卷有利被告黃驛欽之證據分別詳實記載，反而斷章取義徒以不利於被告黃驛欽之推測，作為認定被告黃驛欽犯罪之證據，同有刑事訴訟法第379條第14款判決不載理由或所載理由不備或矛盾之違背法令。綜上，上開判決有刑事訴訟法第379條第10款「應於審判期日調查之證據而未予調查」及第14款「判決不備理由或所載理由矛盾」等違背法令，為此聲請再審云云。二、按再審程序係就確定判決事實錯誤所設之救濟方法，除有刑事訴訟法第426條第3項前段所定情形外，應由判決之原審法院管轄。又上級審法院以上訴不合法，從程序上判決駁回上訴者，聲請再審之對象為原法院之判決，並非上級審法院之程序判決，該再審案件，仍應由原判決之法院管轄（最高法院93年度台聲字第2號裁定要旨參照）。本件聲請再審狀雖記載對於最高法院99年度台上字第7808號確定判決及本院99年度上訴字第633號刑事判決聲請再審（見本院卷第1頁之案號欄及第2頁第1、2行），然上開最高法院判決係認被告黃驛欽之上訴違背法律上之程式，從程序上判決駁回上訴，依據上開說明，本件聲請再審之對象，應為本院99年度上訴字第633號確定判決，合先敘明。三、按聲請再審應以書狀敘述理由，附具原判決之繕本及證據，提出於管轄法院為之；法院認為聲請再審之程序違背規定者，應以裁定駁回之，刑事訴訟法第429條、第433條各有明定。又為受判決人利益聲請再審之理由，則屬刑事訴訟法第420條、第421條所規定等情形，此觀該等規定自明；至於判決不適用法則或適用不當，為違背法令：及所謂判決當然違背法令之情形，固有「應於審判期日調查之證據而未予調查」、「判決不載理由或所載理由矛盾」等，然此等情形均屬上訴第三審法院之理由，有刑事訴訟法第377條、第378條、第379條第10、14款等規定可資參照。四、經查：(一)、本件聲請意旨雖陳上開關於原確定判決有如何「應於審判期日調查之證據而未予調查」、「判決不載理由或所載理由矛盾」等情，然此等均屬上訴第三審法院所謂判決當然違背法令之情形，非屬刑事訴訟法第420條、第421條所規定之法定聲請再審理由。(二)、被告黃驛欽對於原確定判決，雖曾以該判決認定其所犯共同製造第二級毒品未遂罪，有上開違背法令而上訴最高法院，然仍經最高法院以「原判決已說明依憑黃騰輝在警詢時、偵查中及第一審，林常輝於偵查中，黃驛欽在第一審等之供述，卷附調查局之鑑定書、執行通訊監察之監聽譯文，扣案粉紅色藥錠、藍色藥錠、白色藥錠、藍色溶液、丙酮、製毒參考資料，沾染殘餘安非他命之鋼鍋、鋼盆、杓子、吸油紙巾、鐵盤、包裝袋、塑膠盒，並案內其餘所有證據，本於調查所得心證，分別定其取捨，而憑以認定被告等人已著手加工含有安非他命、愷他命、假麻黃鹼等藥錠，雖尚未完成新毒品之製作，仍屬製造第二級與第三級毒品未遂之依據及理由，此係事實審法院採證認事之職權行使，難謂有違證據法則或有判決不載理由等違法」等理由，於99年12月16日以99年度台上字第7808號判決「上訴駁回」（上訴違背法律上之程式）在案，此有上開最高法院刑事判決足佐。則被告黃驛欽所提之上開聲請意旨，徒憑己見而重為本件犯罪之爭執及指摘上情，均無可採。(三)、本件聲請意旨復未具體指明究係依據刑事訴訟法第420條、第421條所定之何種聲請再審理由，則本件聲請再審係屬「未敘述再審理由」，且刑事訴訟法對於不合法定程式之再審聲請，並無應定期間先命其補正之規定，依上開規定，本件聲請再審之程序違背規定。五、綜上所述，本件聲請再審意旨所陳上情，均非屬刑事訴訟法第420條、第421條規定之再審理由，核與刑事訴訟法第429條規定聲請再審之程序不符，應予駁回。據上論斷，依刑事訴訟法第433條，裁定如主文。中華民國100年2月16日刑事第三庭審判長法官莊崑山法官唐照明法官張意聰以上正本證明與原本無異。如不服本裁定應於送達後5日內向本院提出抗告狀。中華民國100年2月16日書記官王秋淑",
  "characters": {
    "judges": [
      "莊崑山",
      "唐照明",
      "張意聰"
    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [

    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2011-02-16",
  "created_at": "2016-02-12 04:02:12",
  "updated_at": "2016-02-12 04:02:12"
}