{
  "identify": "SCD-99-司家聲-636-20110216-1",
  "court": {
    "name": "臺灣新竹地方法院",
    "code": "SCD"
  },
  "division": {
    "name": "民事",
    "code": "V"
  },
  "year": 99,
  "word": "司家聲",
  "number": "636",
  "jcheck": "1",
  "reason": "聲請遺產管理人報酬及費用",
  "content": "臺灣新竹地方法院民事裁定           99年度司家聲字第636號\n聲  請  人  朱昭勳律師（即被繼承人徐訓昌之遺產管理人）\n上列聲請人聲請酌定遺產管理人報酬及費用事件，本院裁定如下\n：\n    主  文\n聲請駁回。\n聲請程序費用由聲請人負擔。\n    理  由\n一、本件聲請意旨略以：聲請人前經鈞院以98年度財管字第6 號\n    民事裁定選任為被繼承人徐訓昌之遺產管理人後，已依法處\n    理被繼承人徐訓昌之遺產相關事宜，為此聲請酌定本件遺產\n    管理人之報酬等語。\n二、按遺產管理人得請求報酬，其數額由親屬會議按其勞力及其\n    與被繼承人之關係酌定之，民法第1183條定有明文。另依財\n    政部訂頒之「代管無人承認繼承遺產作業要點」第14 點第3\n    款之規定，「管理報酬，應依民法第1183條規定，聲請法院\n    酌定，並請優先分配，其請求標準，不得低於孳息收入部分\n    十分之三及遺產現值百分之一」。次按親屬會議依前條規定\n    為報明後，法院應依公示催告程序，定六個月以上之期限，\n    公告繼承人，命其於期限內承認繼承。無親屬會議或親屬會\n    議未於前條所定期限內選定遺產管理人者，利害關係人或檢\n    察官，得聲請法院選任遺產管理人，並由法院依前項規定為\n    公示催告。遺產管理人應聲請法院依公示催告程序，限定1\n    年以上之期間，公告被繼承人之債權人及受遺贈人，命其於\n    該期間內報明債權，及為願受遺贈與否之聲明。有繼承人承\n    認繼承或遺產歸屬國庫時，為遺產之移交。遺產管理人非於\n    民法第1179條第1項第3款所定期間屆滿後，不得對被繼承人\n    之任何債權人或受遺贈人，償還債務或交付遺贈物。民法第\n    1178條、第1179條第1項第3款、第5款、第1181條亦分別定\n    有明文。\n三、經查，聲請人主張其經本院以98年度財管字第6 號民事裁定\n    指定為被繼承人徐訓昌之遺產管理人，業據其提出本院98年\n    度財管字第6 號民事裁定暨確定證明書影本為證，應堪認為\n    真。惟依民法第548 條規定，受任人應受報酬者，除契約另\n    有訂定外，非於委任關係終止及為明確報告顛末後，不得請\n    求給付。遺產管理人管理被繼承人之遺產，係屬於委任契約\n    之法律關係，依上開規定，遺產管理人受委任之事務尚未處\n    理完畢前，依委任報酬後付之原則，尚不得請求報酬。聲請\n    人向本院聲請對被繼承人徐訓昌之債權人及受遺贈人為公示\n    催告，經本院依職權調閱99年度司家催字第69號公示催告卷\n    宗所示，對於被繼承人徐訓昌之債權人及受遺贈人所為之公\n    示催告，須自聲請人最後登載公報、新聞紙、或其他相類之\n    傳播工具之日起1年2個月，期間始為屆滿。而依該卷附之登\n    報資料，其最後登載新聞紙之日為民國99年7 月22日，經核\n    該公示催告期間尚未屆滿，是否仍有被繼承人之債權人或受\n    遺贈人報明債權或為願受遺贈與否之聲明，尚不得而知，且\n    於前揭期間屆滿前，聲請人不得對被繼承人之任何債權人、\n    受遺贈人，為償還債務或交付遺贈物，仍須善盡保存遺產之\n    責。揆諸前開說明，聲請人難謂已執行完畢遺產管理人之職\n    務；從而，聲請人聲請本件酌定遺產管理人報酬及費用，於\n    法不合，應予駁回。惟聲請人待日後遺產管理之事務處理完\n    畢後，自得再就勞務付出之程度請求相當之報酬金額，附此\n    敘明。\n四、依非訟事件法第21條第1項前段，裁定如主文。\n五、如對本裁定抗告，須於裁定送達後10日內向本院提出抗告狀\n    ，並繳納抗告費新臺幣1,000 元。\n中    華    民    國    100    年    2    月    16    日\n                  家事法庭司法事務官  辛福壽",
  "structure": {
    "main": "聲請駁回。\n聲請程序費用由聲請人負擔。",
    "reason": "一、本件聲請意旨略以：聲請人前經鈞院以98年度財管字第6 號\n    民事裁定選任為被繼承人徐訓昌之遺產管理人後，已依法處\n    理被繼承人徐訓昌之遺產相關事宜，為此聲請酌定本件遺產\n    管理人之報酬等語。\n二、按遺產管理人得請求報酬，其數額由親屬會議按其勞力及其\n    與被繼承人之關係酌定之，民法第1183條定有明文。另依財\n    政部訂頒之「代管無人承認繼承遺產作業要點」第14 點第3\n    款之規定，「管理報酬，應依民法第1183條規定，聲請法院\n    酌定，並請優先分配，其請求標準，不得低於孳息收入部分\n    十分之三及遺產現值百分之一」。次按親屬會議依前條規定\n    為報明後，法院應依公示催告程序，定六個月以上之期限，\n    公告繼承人，命其於期限內承認繼承。無親屬會議或親屬會\n    議未於前條所定期限內選定遺產管理人者，利害關係人或檢\n    察官，得聲請法院選任遺產管理人，並由法院依前項規定為\n    公示催告。遺產管理人應聲請法院依公示催告程序，限定1\n    年以上之期間，公告被繼承人之債權人及受遺贈人，命其於\n    該期間內報明債權，及為願受遺贈與否之聲明。有繼承人承\n    認繼承或遺產歸屬國庫時，為遺產之移交。遺產管理人非於\n    民法第1179條第1項第3款所定期間屆滿後，不得對被繼承人\n    之任何債權人或受遺贈人，償還債務或交付遺贈物。民法第\n    1178條、第1179條第1項第3款、第5款、第1181條亦分別定\n    有明文。\n三、經查，聲請人主張其經本院以98年度財管字第6 號民事裁定\n    指定為被繼承人徐訓昌之遺產管理人，業據其提出本院98年\n    度財管字第6 號民事裁定暨確定證明書影本為證，應堪認為\n    真。惟依民法第548 條規定，受任人應受報酬者，除契約另\n    有訂定外，非於委任關係終止及為明確報告顛末後，不得請\n    求給付。遺產管理人管理被繼承人之遺產，係屬於委任契約\n    之法律關係，依上開規定，遺產管理人受委任之事務尚未處\n    理完畢前，依委任報酬後付之原則，尚不得請求報酬。聲請\n    人向本院聲請對被繼承人徐訓昌之債權人及受遺贈人為公示\n    催告，經本院依職權調閱99年度司家催字第69號公示催告卷\n    宗所示，對於被繼承人徐訓昌之債權人及受遺贈人所為之公\n    示催告，須自聲請人最後登載公報、新聞紙、或其他相類之\n    傳播工具之日起1年2個月，期間始為屆滿。而依該卷附之登\n    報資料，其最後登載新聞紙之日為民國99年7 月22日，經核\n    該公示催告期間尚未屆滿，是否仍有被繼承人之債權人或受\n    遺贈人報明債權或為願受遺贈與否之聲明，尚不得而知，且\n    於前揭期間屆滿前，聲請人不得對被繼承人之任何債權人、\n    受遺贈人，為償還債務或交付遺贈物，仍須善盡保存遺產之\n    責。揆諸前開說明，聲請人難謂已執行完畢遺產管理人之職\n    務；從而，聲請人聲請本件酌定遺產管理人報酬及費用，於\n    法不合，應予駁回。惟聲請人待日後遺產管理之事務處理完\n    畢後，自得再就勞務付出之程度請求相當之報酬金額，附此\n    敘明。\n四、依非訟事件法第21條第1項前段，裁定如主文。\n五、如對本裁定抗告，須於裁定送達後10日內向本院提出抗告狀\n    ，並繳納抗告費新臺幣1,000 元。"
  },
  "search": "臺灣新竹地方法院民事裁定99年度司家聲字第636號聲請人朱昭勳律師（即被繼承人徐訓昌之遺產管理人）上列聲請人聲請酌定遺產管理人報酬及費用事件，本院裁定如下：主文聲請駁回。聲請程序費用由聲請人負擔。理由一、本件聲請意旨略以：聲請人前經鈞院以98年度財管字第6號民事裁定選任為被繼承人徐訓昌之遺產管理人後，已依法處理被繼承人徐訓昌之遺產相關事宜，為此聲請酌定本件遺產管理人之報酬等語。二、按遺產管理人得請求報酬，其數額由親屬會議按其勞力及其與被繼承人之關係酌定之，民法第1183條定有明文。另依財政部訂頒之「代管無人承認繼承遺產作業要點」第14點第3款之規定，「管理報酬，應依民法第1183條規定，聲請法院酌定，並請優先分配，其請求標準，不得低於孳息收入部分十分之三及遺產現值百分之一」。次按親屬會議依前條規定為報明後，法院應依公示催告程序，定六個月以上之期限，公告繼承人，命其於期限內承認繼承。無親屬會議或親屬會議未於前條所定期限內選定遺產管理人者，利害關係人或檢察官，得聲請法院選任遺產管理人，並由法院依前項規定為公示催告。遺產管理人應聲請法院依公示催告程序，限定1年以上之期間，公告被繼承人之債權人及受遺贈人，命其於該期間內報明債權，及為願受遺贈與否之聲明。有繼承人承認繼承或遺產歸屬國庫時，為遺產之移交。遺產管理人非於民法第1179條第1項第3款所定期間屆滿後，不得對被繼承人之任何債權人或受遺贈人，償還債務或交付遺贈物。民法第1178條、第1179條第1項第3款、第5款、第1181條亦分別定有明文。三、經查，聲請人主張其經本院以98年度財管字第6號民事裁定指定為被繼承人徐訓昌之遺產管理人，業據其提出本院98年度財管字第6號民事裁定暨確定證明書影本為證，應堪認為真。惟依民法第548條規定，受任人應受報酬者，除契約另有訂定外，非於委任關係終止及為明確報告顛末後，不得請求給付。遺產管理人管理被繼承人之遺產，係屬於委任契約之法律關係，依上開規定，遺產管理人受委任之事務尚未處理完畢前，依委任報酬後付之原則，尚不得請求報酬。聲請人向本院聲請對被繼承人徐訓昌之債權人及受遺贈人為公示催告，經本院依職權調閱99年度司家催字第69號公示催告卷宗所示，對於被繼承人徐訓昌之債權人及受遺贈人所為之公示催告，須自聲請人最後登載公報、新聞紙、或其他相類之傳播工具之日起1年2個月，期間始為屆滿。而依該卷附之登報資料，其最後登載新聞紙之日為民國99年7月22日，經核該公示催告期間尚未屆滿，是否仍有被繼承人之債權人或受遺贈人報明債權或為願受遺贈與否之聲明，尚不得而知，且於前揭期間屆滿前，聲請人不得對被繼承人之任何債權人、受遺贈人，為償還債務或交付遺贈物，仍須善盡保存遺產之責。揆諸前開說明，聲請人難謂已執行完畢遺產管理人之職務；從而，聲請人聲請本件酌定遺產管理人報酬及費用，於法不合，應予駁回。惟聲請人待日後遺產管理之事務處理完畢後，自得再就勞務付出之程度請求相當之報酬金額，附此敘明。四、依非訟事件法第21條第1項前段，裁定如主文。五、如對本裁定抗告，須於裁定送達後10日內向本院提出抗告狀，並繳納抗告費新臺幣1,000元。中華民國100年2月16日家事法庭司法事務官辛福壽",
  "characters": {
    "judges": [

    ],
    "prosecutors": [

    ],
    "lawyers": [
      "朱昭勳"
    ],
    "clerks": [

    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [
      "朱昭勳律師"
    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [
      "辛福壽"
    ]
  },
  "adjudged_at": "2011-02-16",
  "created_at": "2016-02-12 04:07:42",
  "updated_at": "2016-02-12 04:07:42"
}