{
  "identify": "TPD-99-重訴-167-20110216-3",
  "court": {
    "name": "臺灣臺北地方法院",
    "code": "TPD"
  },
  "division": {
    "name": "民事",
    "code": "V"
  },
  "year": 99,
  "word": "重訴",
  "number": "167",
  "jcheck": "3",
  "reason": "損害賠償",
  "content": "臺灣臺北地方法院民事判決             99年度重訴字第167號\n原      告  郭采瑀\n兼法定代理  李若羚\n人\n上二人共同\n訴訟代理人  侯水深律師\n            林忠儀律師\n被      告  亮碧思國際股份有限公司（原名柏格國際股份有限\n            公司）\n法定代理人  杜成功\n訴訟代理人  顧立雄律師\n            許慧如律師\n上列當事人間損害賠償事件，本院於民國一百年一月二十四日言\n詞辯論終結，判決如下：\n    主  文\n原告之訴及假執行之聲請均駁回。\n訴訟費用由原告負擔。\n    事實及理由\n一、原告主張：\n（一）被告為法國LAMPEBERGER公司之總代理商，以進口薰香精\n      油商品並經銷販售予台灣地區之消費者為業。被告明知其\n      所輸入、販售之「尤加利薰香精油」（下稱系爭精油）成\n      分內含百分之九十之「異丙醇」，閃火點低（約攝氏十二\n      度），於室溫攝氏二十七度立即著火並可能發生爆炸，本\n      應注意依據商品標示法第六條至第九條、消費者保護法（\n      下稱消保法）第二十四條、第二十六條之規定，於進口商\n      品加註中文標示及檢附中文說明書，且應於包裝上標示主\n      要成分、用途、保存方法，有危險性者應標示其他注意事\n      項，然被告並疏未注意以中文標示系爭精油內含高達百分\n      之九十之異丙醇，具高度危險性，以及商品使用上應特別\n      注意之安全事項等明確警示標示，嗣原告李若羚於民國九\n      十一年十月十日十六時二十分許，於其台北市○○區○○\n      路二段六之二號四樓住處內，欲使用系爭精油時，發覺精\n      油瓶之精油僅剩約六分之一，遂取出被告所販售之五公升\n      裝精油桶，依據被告說明之使用方法，以專用小漏斗置於\n      精油瓶口，再將精油倒入瓶內，並經利於毛吸作用導入精\n      油之棉蕊沿瓶口放入瓶內，將蕊頭平穩嵌放於瓶口之上，\n      待蕊頭吸入精油呈飽和狀態後，以打火機點燃精油瓶之蕊\n      頭時，即瞬間發生氣爆，燒及原告李若羚並波及原告李若\n      羚之女即原告郭采瑀，致使原告李若羚受有兩下肢二度燙\n      傷之傷害，原告郭采瑀則受有二至三度燒傷達體表面積百\n      分之三十與吸入性燒傷合併肺水腫之傷害。\n（二）被告輸入、分裝經銷之系爭精油，其中所含之異丙醇為易\n      燃性液體，其爆炸界線為百分之二至百分之十二，其液體\n      與蒸氣易燃，遇上熱源或者火源就會發生氣爆，該類以蕊\n      心點燃產生薰香之精油商品，有危害消費者生命、身體、\n      健康與財產之可能，不符科技或專業水準可合理期待之安\n      全性。又被告分裝銷售之系爭精油為五公升桶裝，不符行\n      政院衛生署頒佈之「薰香精油產品安全規範」第二條關動\n      薰香精油包裝瓶與補充瓶容量限二千毫升以下之規定，且\n      系爭精油具有危害消費者生命、身體、健康、財產之可能\n      ，卻無明顯之警告標示及緊急處理危險方法，因而造成原\n      告受有損害，被告為系爭精油之經銷、輸入業者，依據消\n      保法第七條至第九條之規定，自應負無過失損害賠償責任\n      又被告違反商品標示法第六條至第九條、消保法第二十四\n      條、第二十六條等規定，未於系爭精油加註中文標示，且\n      未檢附中文說明書，並標示應注意事項，均屬違反保護他\n      人之法律，被告就原告因此所受之損害，依據民法第一百\n      八十四條第二項之規定，應負損害賠償責任。且原告係因\n      系爭精油之通常使用、消費而造成損害，被告既為系爭精\n      油之輸入者，依據民法第一百九十一之一條第一、四項之\n      規定，亦應負賠償責任。\n（三）原告郭采瑀因上開事故，所受之損害與請求之金額如下所\n      述：\n   1、另案即本院九十六年度重訴字第五四九號民事案件審理期\n      間，原告郭采瑀經國立台灣大學醫學院附設醫院鑑定結果\n      ，因上開事故造成二至三度顏面四肢燒傷後疤痕肥厚，佔\n      全體總面積百分之三十，兩側臉頰有嚴重疤痕肥厚導致唇\n      型變形，右耳疤痕肥厚變形，嘴巴張口角度狹小，聲音沙\n      啞，檢查後發現聲門下狹窄，組織纖維化，左前臂右下肢\n      因疤痕肥厚影響美觀和部分肢體運動，依據傷後情形判斷\n      ，應難以完全復原。目前科技無法使顏面四肢疤痕和聲門\n      下窄化完全復原。而後續醫療、復健、整型、美容行為包\n      括：疤痕手術重建、穿帶壓力衣及壓力面膜、類固醇注射\n      、雷射治療、貼矽膠片、戴副木、關節運動、疤痕保濕、\n      防曬和止癢止痛的照護、心理建設，及聲門下狹窄的手術\n      治療。是原告郭采瑀所受之傷害無法完全復原，至為明確\n      。原告郭采瑀除支出新台幣（下同）七萬二千０一元之醫\n      療費用以外，關於後續之醫療費用等，估計約一千萬元。\n   2、依據上開鑑定結果，原告郭采瑀符合勞工保險條例第五十\n      三條殘廢給付標準表中障害之五十七項第十等級，女性保\n      險人應按照第八等級給付，所減少之勞動能力為61.52％\n      ，以九十七年度每人每月平均薪資四萬五千一百二十五元\n      為基準，原告自二十歲起至六十五歲為止，因勞動能力減\n      少所受之損害，扣除中間利息，金額為七百零二萬九千四\n      百四十九元。\n   3、原告郭采瑀前往醫院或者陽光福利基金會之計程車車資為\n      三萬六千零四十元，因灼傷而需製作壓力衣穿著，支出三\n      萬七千七百五十元，以及看護費用一百四十四萬元（自九\n      十一年十月十日起，以療養期間二年計算，每日看護成本\n      為二千元，共計一百四十四萬元）。上述支出均為所增加\n      之生活上之需要。\n   4、本件事故發生時，原告郭采瑀尚值幼年，竟受有上開顏面\n      、手、腳嚴重受損而不能回復之傷害，且原告郭采瑀之肺\n      部因吸入性灼傷，造成肺泡及纖毛囊組織嚴重灼傷，完全\n      無法再生，嚴重影響肺部功能，終生容易感冒及感染，可\n      能造成血胸及其他副作用之疾病，而聲帶亦因此受損，氣\n      管因吸入性灼傷，造成氣管嚴重結繭沾黏現象，致呼吸極\n      為困難，又因氣管嚴重結繭沾黏，每次手術治療均需作氣\n      管結繭沾黏切除手術，才可插管進行燒傷外型整型手術。\n      原告郭采瑀心理與生理上所受之折磨及痛苦，不難想像，\n      況且其日後尚須面對長遠之人生路途，原告郭采瑀爰請求\n      給付五百萬元之精神慰撫金。\n   5、原告郭采瑀另依據消保法第五十一條之規定，請求前開損\n      害額一倍之懲罰性賠償金，即二千三百六十一萬五千二百\n      四十元。\n（四）原告李若羚因上開事故，所受之損害與請求之金額如下所\n      述：\n   1、醫療費用共計支出二千六百三十八元。至於美容整型之費\n      用，依據民事訴訟法第二百二十二條第二項之規定，審酌\n      一切情狀後定其數額。\n   2、原告李若羚因使用系爭精油，不僅本身受有傷害，且波及\n      無辜幼女，面對此一折磨，精神自受有嚴重痛苦，爰請求\n      十萬元之精神慰撫金。\n（五）據此，原告李若羚部分，請求之金額為十萬二千六百三十\n      八元，原告郭采瑀部分，請求之金額為四千七百二十三萬\n      零四百八十元，原告於二千萬元之範圍內為請求，故就原\n      告郭采瑀部分請求賠償一千九百八十九萬七千三百六十二\n      元。\n（六）綜上，原告爰為訴之聲明並求為判決：被告應給付原告郭\n      采瑀一千九百八十九萬七千三百六十二元、原告李若羚十\n      萬二千六百三十八元，及均自起訴狀繕本送達翌日起至清\n      償日止，按年息百分之五計算之利息，並願供擔保請准宣\n      告假執行。\n二、被告辯稱：\n（一）依據原告之主張，本件事故係發生於九十一年十月十日，\n      則依據民法第一百九十七條之規定，原告至遲應於九十三\n      年十月十日前行使侵權行為損害賠償請求權。原告雖前於\n      九十三年九月間就本件事故對被告等提起刑事附帶民事訴\n      訟，然經本院駁回其訴，嗣後再經台灣高等法院以九十六\n      年一月十九日九十五年度重附民上字第四號判決駁回其上\n      訴確定，遽原告遲至九十八年十一月間再行起訴，早已逾\n      越二年之消滅時效。\n（二）依據原告之主張，其已於九十二年間與九十三年間聲請假\n      扣押，然依其九十三年間所提出之假扣押聲請狀之記載以\n      觀，可知於告係主張其餘九十一年十月十日使用向被告購\n      入之精油發生氣爆燃燒造成損害，嗣後原告於九十三年九\n      月間提起上開刑事附帶民事訴訟，其所主張之事實亦為其\n      於九十一年十月十日使用向被告購入之精油發生氣爆燃燒\n      造成損害。是原告提起上開刑事附帶民事訴訟所主張之原\n      因事實，與其聲請假扣押之原因事實，均屬相同，可知原\n      告聲請假扣押之本案訴訟即為上開附帶民事訴訟，而上開\n      附帶民事訴訟早於九十六年一月十九日經台灣高等法院駁\n      回原告之上訴而告確定，前已述及，被告因原告之上開本\n      案訴訟敗訴確定，已以「本案訴訟全部勝訴確定」為由向\n      提存所、取回反擔保，亦即上開假扣押之原因已經歸於消\n      滅，原告嗣後再行提起本案訴訟，應與上開假扣押無關。\n      否則原告一而再、再而三提起訴訟，均主張該次訴訟為上\n      開假扣押之本案訴訟，則消滅時效永不完成？不僅有損假\n      扣押係為保全本案請求之目的，對於假扣押債務人亦屬不\n      公。原告既然於聲請假扣押之後，已經就假扣押之事件提\n      起本案訴訟即上開附帶民事訴訟，則原告提起本訴即與上\n      開假扣押之聲請無關，原告主張曾開始上開執行行為為中\n      斷時效，故其提起本訴，其請求權並未罹於時效而歸於消\n      滅，應非可採。\n（三）原告主張其於九十一年十月十日使用輸入、銷售之系爭精\n      油導致原告受有傷害，然而原告就其所使用之系爭精油，\n      是否係向被告購買、系爭精油有無原告所指摘之欠缺商品\n      標示、本件事故之起火原因是否係因系爭精油所致、本件\n      事故及損害之發生與系爭精油如何標示或是否標示其為危\n      險物品及不得點火使用間，或者系爭精油之分裝方式等，\n      有無因果關係等，均未舉證，自無從認定其主張為有理由\n      。\n（四）原告李若羚為被告公司之經銷商，是原告李若羚既然為被\n      告之經銷商，非一般消費者，自無消費者保護法之適用。\n      而被告就其所販售之系爭精油，均有中文標示，並無原\n      告所主張之未依照商品標示法第六條至第九條、消費者保\n      護法第二十四條、第二十六條之規定標示之情事，且原告\n      亦未舉證證明被告所銷售之系爭精油有漏未依據商品標示\n      法第六條至第九條、消費者保護法第二十四條、第二十六\n      條規定標示之情事。\n（五）綜上，原告提起本件訴訟並無理由，被告爰為答辯聲明並\n      求為判決：原告之訴駁回，如受不利判決願供擔保請准宣\n      告免為假執行。\n三、首查：\n（一）原告於九十一年十月十日下午四時二十分許，在其位於台\n      北市○○區○○路二段六之二號四樓住處內遭燒傷，向台\n      北市政府消防局報案送醫急救後，原告李若羚仍受有兩下\n      肢二度燙傷面積達百分之四之傷害，原告郭采瑀則受有二\n      至三度燒傷達體表面積百分之三十與吸入性燒傷合併肺水\n      腫之傷害。\n（二）原告前以被告違反消費者保護法等規定為由，分別聲請裁\n      定准予對被告之財產於五百萬元及一千五百萬元之範圍內\n      為假扣押，經本院以九十二年度裁全字第一六一０三號裁\n      定、九十三年度裁全字第三０六九號裁定准許在案，原告\n      以上開裁定為執行名義，聲請對被告之財產為假扣押，經\n      本院以九十二年度執全字第二三０二號、九十三年度執全\n      字第一二九九號執行程序為執行，被告後於九十二年九月\n      及九十三年七月供擔保，即本院九十二年度存字第三七一\n      ０號、九十三年度存字第二四二七號提存事件，本院即撤\n      銷上開執行程序。\n（三）被告公司當時之法定代理人黃樹雄及總經理杜成功經台灣\n      台北地方法院檢察署檢察官偵查後（即台灣台北地方法院\n      檢察署九十三年度偵字第四五四號偵查案件），以涉犯常\n      業詐欺罪名而提起公訴，即本院九十三年度訴字第四九三\n      號刑事案件，原告後以被告違反消費者保護法等規定為由\n      ，於本院九十三年度訴字第四九三號刑事案件審理期間，\n      提起附帶民事訴訟。後上開刑事案件之被告杜成功為無罪\n      之諭知，故上開原告之附帶民事訴訟案件經判決駁回。原\n      告對上開附帶民事訴訟判決提起上訴，經台灣高等法院九\n      十六年一月十九日以九十五年度重附民上字第四號判決駁\n      回其上訴，原告不服提起上訴，經最高法院以九十八年度\n      台附字第三二號判決駁回上訴。\n（四）被告以「本案訴訟全部勝訴確定」為由，向本院提存所聲\n      請取回上開所提供之擔保，經本院提存所以上開事由准以\n      返還上開擔保金，即本院九十七年度取字第二九八號、一\n      ００五號。\n    前揭（一）事實，有台北市政府消防局救護紀錄表一份、台\n    北市立萬芳醫院診斷證明書二份、受傷相片二十六張、及台\n    北市立萬芳醫院九十三年九月十三日函所檢具之急診護理評\n    估及病歷資料一份附卷為憑（見上開偵查卷宗一卷第二二頁\n    、二五至四十頁及上開刑事案件一卷第一三二至一四九頁）\n    可稽，（二）至（四）之事實，則有台灣高等法院九十五年\n    度重附民上字第四號刑事附帶民事訴訟判決（被證一）、最\n    高法院九十八年度台附字第三二號判決（原證十五）為憑，\n    以及本院九十二年度存字第三七一０號、九十三年度存字第\n    二四二七號、九十七年度取字第二九八號、一００號卷宗足\n    資佐證，並為兩造所不爭執，是上開事實應為實在，先予確\n    認。\n四、其次，原告主張被告應負前開賠償責任，然為被告所不承認\n    ，並以前揭情事資為抗辯，是本案兩造所爭執者，應為下列\n    事項即：\n（一）被告抗辯原告之本案請求權已經罹於時效而歸於消滅，是\n      否可採？\n（二）原告主張被告應依據消保法第七條之規定，對原告負賠償\n      責任，是否有據？\n（三）原告主張被告應依據民法第一百八十四條第二項、第一百\n      九十一條之一，對原告負賠償責任，是否有據？\n五、原告主張其於九十一年十月十日受有前揭損害，而本於消保\n    法第七條及民法第一百八十四條第二項、第一百九十一條之\n    一之規定，請求被告應負賠償責任，則關於消保法部分，本\n    案應適用九十二年一月二十二日修正前之消保法之規定。修\n    正前消保法第七條第三項前段規定「企業經營者違反前項規\n    定，致生損害於消費者或第三人時，應連帶負賠償責任」，\n    然消保法對於上述損害賠償請求權之時效則並未予以規定，\n    則按有關消費者之保護，依本法之規定，本法未規定者，適\n    用其他法律，消保法第一條第二項有明文規定，而消保法係\n    為保護消費者於消費關係中，因企業經營者及經銷商就其所\n    販賣、提供之商品或服務，對於消費者造成侵權行為，應負\n    無過失或推定過失責任之特別規定，是前揭消保法所規範之\n    損害賠償請求權之消滅時效，應適用民法侵權行為損害賠償\n    請求權之消滅時效之規定。同時，關於請求權消滅時效之中\n    斷事由等，則應適用民法之相關規定。\n六、按因侵權行為所生之損害賠償請求權，自請求權人知有損害\n    及賠償義務人時起，二年間不行使而消滅，民法第一百九十\n    七條第一項前段固有明文規定，惟按消滅時效，因左列事由\n    而中斷：三、起訴。左列事項，與起訴有同一效力：五、開\n    始執行行為或聲請強制執行，同法第一百二十九條第一項第\n    三款第二項第五款亦規定甚詳。經查：\n（一）原告前以被告違反消費者保護法等規定為由，分別聲請裁\n      定准予對被告之財產於五百萬元及一千五百萬元之範圍內\n      為假扣押，經本院以九十二年度裁全字第一六一０三號裁\n      定、九十三年度裁全字第三０六九號裁定准許在案，原告\n      以上開裁定為執行名義，聲請對被告之財產為假扣押，經\n      本院以九十二年度執全字第二三０二號、九十三年度執全\n      字第一二九九號執行程序為執行，已如前所述，則依據民\n      法第一百二十九條第一項第三款、第二項第五款之規定，\n      自生原告之損害賠償請求權時效中斷之效力。而原告主張\n      被告為侵權行為之時間為九十一年十月十日，故原告聲請\n      為上開假扣押裁定時即九十二年間，原告對於被告之損害\n      賠償請求權尚未罹於二年之時效，足以認定。\n（二）上開執行程序雖因被告供擔保後而予以撤銷，惟按假扣押\n      裁定內，應記載債務人供所定金額之擔保後，得免為或撤\n      銷假扣押，為民事訴訟法第五百二十七條所明定。所謂「\n      免為假扣押」，係指在實施假扣押前，債務人得供法院所\n      定之擔保而免受假扣押之執行；「撤銷假扣押」，則係執\n      行法院於債務人供法院所定擔保後，撤銷假扣押之執行程\n      序而言；據為執行名義之假扣押裁定本體，並不因而失其\n      效力。此有最高法院八十七年度台抗字第四一八號裁判要\n      旨闡釋甚詳，是上開執行程序雖因被告供擔保而予以撤銷\n      ，然據為執行名義之假扣押裁定，即本院九十二年度裁全\n      字第一六一０三號裁定及九十三年度裁全字第三０六九號\n      裁定，仍不失其效力。\n（三）復按應供擔保之原因消滅，或訴訟終結後，供擔保人證明\n      已定二十日以上之期間，催告受擔保利益人行使權利而未\n      行使者，法院應依供擔保人之聲請，以裁定命返還其提存\n      物或保證書，民事訴訟法第一百零四條第一項定有明文。\n      依同法第一百零六條規定，上開有關供訴訟費用擔保之規\n      定，於因假扣押供擔保之情形準用之。又按債權人因釋明\n      假扣押之原因而供之擔保，係擔保債務人因假扣押所受之\n      損害；而債務人為免為或撤銷假扣押而供之擔保，則係備\n      為賠償債權人因免為或撤銷假扣押所受之損害，是上開所\n      謂「訴訟終結」，應指就假扣押所保全之請求提起之本案\n      訴訟經終局判決或和解等事由而終結；如供擔保人未提起\n      本案訴訟時，則指假扣押裁定及假扣押執行程序均不存在\n      者而言。此有台灣高等法院九十二年度抗字第二八九二號\n      裁判要旨可參。被告雖又辯稱被告因上開本案訴訟即刑事\n      附帶民事訴訟敗訴確定，被告已以「本案訴訟全部勝訴確\n      定」為由向提存所、取回反擔保，前亦確認，惟按前揭原\n      告之前揭附帶民事訴訟雖經最高法院駁回其上訴而敗訴確\n      定，然敗訴之原因，為刑事訴訟部分之被告黃樹雄、杜成\n      功已為無罪之諭知，依據刑事訴訟法第五百零三條第一項\n      前段之規定即「刑事訴訟諭知無罪、免訴或不受理之判決\n      者，應以判決駁回原告之訴」，法院就原告之前揭附帶民\n      事訴訟就程序上予以駁回，而並未實體上之請求有無理由\n      予以裁判，故上開附帶民事訴訟並非本案判決，雖已終結\n      ，仍非假扣押所保全之請求經本案訴訟終局判決確定。本\n      院提存所雖以前揭事由而發還被告所提供之擔保，然其僅\n      為形式上審查，本院並不受其拘束。\n    綜上，前揭假扣押裁定不因假扣押程序撤銷而失其效力，同\n    時，假扣押所保全之請求，亦尚未經法院為實體上有無理由\n    之裁判，即被告並未獲本案訴訟全部勝訴確定，是以前揭請\n    求權時效中斷之事由尚未終止，原告對於被告之損害賠償請\n    求權仍未罹於時效而歸於消滅。被告為前揭時效消滅之抗辯\n    ，尚非可採。\n七、再者，被告雖辯稱原告並非消保法所指稱之消費者，惟按消\n    費者：指以消費為目的而為交易、使用商品或接受服務者。\n    企業經營者：指以設計、生產、製造、輸入、經銷商品或提\n    供服務為營業者。消費關係：指消費者與企業經營者間就商\n    品或服務所發生之法律關係。消費者保護法第二條第一款至\n    第三款規定甚詳。查原告李若羚為被告之經銷商一事，雖為\n    原告所不否認，然就原告主張原告係於自家住宅使用被告所\n    輸入及販售之系爭精油，核其情狀自非原告李若羚因執行經\n    銷職務而使用系爭精油，則依據前揭法文之規定，原告應屬\n    以消費目的而使用系爭精油，而被告為系爭精油之輸入及販\n    售之企業經營者，原告與被告就本案系爭精油所發生之法律\n    關係即為消費關係，是本案應有消保法之適用。\n八、至被告又辯稱本案系爭精油，並非被告所出售，然查：\n（一）原告李若羚係於八十九年九月間，由其配偶郭少軒向其兄\n      郭文苑調貨，因當時台北缺貨，故至桃園以現金五千餘元\n      之代價向郭文苑所購得等情事，業據郭少軒、郭文苑及郭\n      文苑之配偶許月妝於上開刑事案件審理期間具結證述明確\n      並有被告之出貨單一紙可參。（見台灣高等法院九十五年\n      度上訴字第二三七號刑事判決第十四頁至第十五頁），\n（二）此外，原告李若羚之姊夫黃人立曾於九十一年十月二十一\n      日到原告住處與被告公司協理趙家駒及德利恒保險公司人\n      員進行協商，當時趙家駒於檢視精油桶並核對產品目錄後\n      並無異議，同時提議以五百萬元與原告和解，但因原告家\n      屬認為金額過低而未予同意，嗣後兩造曾經多次協商，被\n      告公司並提出草擬之協議書等情，業據黃人立及當時在場\n      之轄區里長謝啟峰於上開刑事案件審理期日到庭證述明確\n      ，而被告公司當時之總經理杜成功亦承認曾經多次協商及\n      上開協議書之真正（見上開刑事判決第十五頁至第十六頁\n      ）。是以被告公司協理趙家駒業已核對並檢視精油而無異\n      議，被告公司並進而與原告商議和解事宜並草擬和解方案\n      ，若謂系爭精油並非被告公司所販售，被告公司於檢視精\n      油後應不致與原告為上開和解之協議。\n    綜上，被告辯稱本案系爭精油並非被告所販售，應非可採。\n    至被告辯稱證人郭少軒、郭文苑、許月妝對於交貨當天是否\n    同時收款，當次交易有無退還佣金等各節之證述，已有違誤\n    ，且上開出貨單係事後由許月妝向被告公司申請補發，並非\n    原交易單據，然上述證人之證詞雖略有差異，然此應係時隔\n    日久，記憶模糊所致，尚難認其證詞有何不實。又上開出貨\n    單雖係事後補發，應不影響本案之系爭精油確係柏格公司所\n    販售之事實。\n九、再按從事設計、生產、製造商品或提供服務之企業經營者應\n    確保其提供之商品或服務，無安全或衛生上之危險。商品或\n    服務具有危害消費者生命、身體、健康、財產之可能者，應\n    於明顯處為警告標示及緊急處理危險之方法。企業經營者違\n    反前兩項規定，致生損害於消費者或第三人時，應負連帶賠\n    償責任。但企業經營者能證明其無過失者，法院得減輕其賠\n    償責任九十二年一月二十二日修正前消費者保護法第七條有\n    明文規定。原告雖主張被告就系爭精油有前揭以蕊心點燃、\n    分裝瓶超過二千毫升及未為明顯之警告及緊急處理危險方法\n    之標示等有違消保法第七條第一、二項規定之情事，應依據\n    該法條第三項之規定負賠償責任，惟按九十二年一月二十二\n    日修正前之消保法第七條之企業經營者之賠償責任，雖不以\n    企業經營者對其所提供之商品或服務，存有安全或衛生上之\n    危險一事具有過失為要件，但仍以消費者或第三人所受之損\n    害與商品或服務存在之危險間具有相當因果關係為前提，此\n    項因果關係之存在，係有利於請求賠償之消費者或第三人之\n    事實，依據民事訴訟法第二百七十七條前段之規定，應由向\n    企業經營者求償之人負舉證責任，此有最高法院九十五年度\n    台上字第三二七號裁判要旨可資參照。是揆諸上開裁判要旨\n    之說明，原告就其所受之上開損害，與被告有上開不符第七\n    條第一、二項規定之情事，兩者間具有相當因果關係，即原\n    告應舉證證明其所受之上開損害，係因被告有上開不符第七\n    條第一、二項規定之情事所導致。\n十、原告雖主張系爭精油因係以點火方式加熱使用而不具安全性\n    ，本件事故之發生，係因原告李若羚點燃精油瓶上之蕊心時\n    ，空氣中所含之異丙醇濃度正符合爆炸界限，致發生氣爆，\n    被告應依據前揭消保法第七條第三項之規定負賠償責任，然\n    查，系爭精油含有百分之八十三點五之異丙醇，閃火點為攝\n    氏十二度，而閃火點為當可燃性液體受熱時在表面將揮發少\n    量蒸氣，並與空氣混合，此時若有微小火源接近時將引燃液\n    體表面附近之蒸氣而形成一閃即逝之火花，能產生此種現象\n    之最低溫度稱為閃火點即閃點，此固有工業技術研究院所出\n    具之鑑定報告可稽（原證二十二），又異丙醇之液體與蒸氣\n    易燃，如異丙醇達到百分之二至十二濃度時，遇上熱（火）\n    源就會發生氣爆，此亦據行政院衛生署九十二年十月三十日\n    衛署藥字第0920331494號函在卷可稽（原證十七），然上開\n    鑑定報告亦敘明於一般開放空間因通風導致紊流程度高，導\n    致混和程度亦差，故其揮發濃度不易到達爆炸界限，而上開\n    函文亦記載在密閉空間異丙醇達到上開濃度且遇上熱火）源\n    始會發生氣爆。而原告李若羚於上開刑事案件審理期間均證\n    稱當時案發當時客廳的門半開，窗戶有打開等語（見上開刑\n    事判決第十九頁）。是原告之上開處所於當時既然因門半開\n    且窗戶全開，自非密閉空間，則依據上開說明，自無原告所\n    主張之產生氣爆之可能。除此以外，原告就其主張其所受之\n    損害係因前揭事由所致，並未能提出積極而確切之證據以資\n    證明。綜上，原告既然無法舉證其所受之損害與系爭精油以\n    蕊心點火為使用方式，具相當之因果關係，則原告主張被告\n    應負賠償責任，難謂有據。\n十一、原告雖又主張被告分裝銷售之系爭精油為五公升桶裝，不\n      符行政院衛生署頒佈之「薰香精油產品安全規範」第二點\n      關於薰香精油包裝瓶與補充瓶容量限二千毫升以下之規定\n      ，然查，上開規範第二點關於薰香瓶及薰香精油包裝瓶回\n      歸本國本國常用之容量及公制規格，係考量市場常用容量\n      ，並與產、官及消費者代表開會研商所獲得之決議，此有\n      經濟部九十九年十月二十六日以經授標字第09900155940\n      號函文在卷可稽，與安全性應無關連，此外，原告亦未能\n      舉證證明其所受之損害，係因系爭精油之分裝方式有何相\n      當因果關係，是原告此項主張亦屬無據。\n十二、至原告另主張被告並未於系爭精油桶為明顯之警告標示及\n      緊急處理危險方法，亦未加註中文標示並檢附中文說明書\n      一事，查九十三年五月十九日由台北市政府警察局文山第\n      一分局員警於九十三年五月十九日前往原告住處所扣得之\n      系爭五公升裝精油桶，其上之標籤亦無加註任何中文標示\n      及應注意事項乙情，亦有該局扣押物品目錄表、及精油桶\n      法文標籤相片一幀在卷可考，且證人郭文苑於上開刑事案\n      件審理期日亦結證陳稱：我販售柏格公司精油時，並未交\n      付使用說明，柏格公司八十九年時常常上課說明，所以出\n      售精油時沒附使用說明，所有向我購買精油的消費者通常\n      都會帶去參加使用說明會，柏格公司在出貨時原是附法文\n      說明在精油桶，何時開始在精油桶上附中文說明，我不記\n      得等語。（見上開刑事判決第十七頁至第十八頁），是原\n      告主張系爭精油五公升裝精油桶未為上開標示，雖然足以\n      認定，然查，原告李若羚於上開刑案案件審理期間到庭結\n      證陳稱：伊於八十七年到八十九間是擔任雅歌丹公司之經\n      銷商，八十九年以後是柏格公司之經銷商，伊有參加過柏\n      格公司之產品說明會，有介紹精油產品成分，異丙醇百分\n      之九十、植物精油百分之三到五、水百分之五，價格也有\n      說明，當時使用說明書是另外買的，一份四元，我有上過\n      柏格公司產品使用的課程，使用方法跟雅歌丹一樣，公司\n      教導加油填裝在瓶子裡面，蕊頭濕潤後再點火，點火五分\n      鐘後吹熄，蓋上蓋子使其自然揮發等語，證人郭文苑亦證\n      稱：我跟我老婆都是柏格公司之經銷商，現在還是，且郭\n      少軒（李若羚之夫）也自己使用精油很長期間，並會教導\n      別人使用精油，所以我沒交使用說明予伊。公司有教我們\n      如何使用精油，第一、不靠近火源，第二、注意安全，倒\n      精油時要防備滲漏，如有滲漏要擦拭瓶面，以免有滲漏的\n      情形自己未查覺，第三、蕊頭沾濕後蓋在精油瓶上點火兩\n      分鐘後吹熄，讓蕊頭可藉由溫度讓精油揮發出來，也有告\n      訴我們精油成分，及使用精油的危險性，直接碰到火的話\n      會有危險，不能食用，精油內含異丙醇的成分，公司有講\n      異丙醇危險，是怕著火，都是上課時會說明，出貨時沒使\n      用說明，但上課時會告知等語，（見上開刑事判決第十八\n      頁至第十九頁），又原告李若羚為被告之經銷商，前已述\n      及，衡之常情，原告李若羚並未因被告有前揭未為標示，\n      而無法知系爭精油之成分、使用方式及危險性甚明，而原\n      告郭采瑀並非自行使用系爭精油，而係因原告李若羚使用\n      系爭精油而受有上開損害，從而原告郭采瑀所受之上開損\n      害，與被告前揭未為標示，亦不具相當因果關係。\n十三、綜上，原告本於前揭消保法之規定，請求被告應賠償其所\n      受之損害，應為無理由。至原告另本於民法第一百八十四\n      條第二項請求權基礎，按違反保護他人之法律，致生損害\n      於他人者，負賠償責任，民法第一百八十四條第二項固有\n      明文規定，然原告對於被告違反保護他人之法律，與損害\n      之發生，兩者間具有相當因果關係，仍應負舉證之責任。\n      查被告未為上開標示與說明，經核與原告所受之上開損害\n      並不具相當因果關係，前已述及，此外，原告亦未能舉證\n      證明其所受之損害，是因被告違反保護他人之法律所致，\n      是原告前揭請求亦非有據。\n十四、此外，原告並依據民法第一百九十一條之一為本案之請求\n      ，按商品製造人因其商品之通常使用或消費所致他人之損\n      害，負賠償責任，民法第一百九十一條之一固有明文規定\n      ，惟按受害人依民法第一百九十一條之一規定請求商品輸\n      入業者與商品製造人負同一之賠償責任，固無庸證明商品\n      之生產、製造或加工、設計有欠缺，及其損害之發生與該\n      商品之欠缺有因果關係，以保護消費者之利益，惟就其損\n      害之發生係因該商品之「通常使用」所致一節，仍應先負\n      舉證責任。於受害人證明其損害之發生與商品之通常使用\n      具有相當因果關係前，尚難謂受害人之損害係因該商品之\n      通常使用所致，而令商品製造人或商品輸入業者就其商品\n      負侵權行為之賠償責任，最高法院著有九十三年度台上字\n      第九八九號裁判要旨闡釋甚詳。經查，證人郭文苑業已證\n      稱傾倒系爭精油時要注意安全，倒精油時要防備滲漏，如\n      有滲漏要擦拭瓶面，以免未察覺滲漏之情形等情，前已述\n      及，而原告郭采瑀於上開刑事案件審理期間證稱當天原告\n      李若羚於傾倒系爭精油後並沒有用衛生紙擦拭精油瓶身等\n      語（見上開刑事判決第二十頁），足徵原告李若羚當時就\n      系爭精油並未遵循通常使用之程序，而原告郭采瑀是因原\n      告李若羚並未遵循通常使用之程序，使用系爭精油而受有\n      上開損害，從而原告依據民法第一百九十一條之一之規定\n      ，請求被告應負賠償責任，應為無理由。\n十五、綜上所述，原告主張被告應負賠償責任，而請求被告應給\n      付如其聲明所示之金額與利息，為無理由，應予駁回，又\n      原告之訴既經駁回，其假執行之聲請即失所附麗，應併予\n      駁回。此外，本案事證已臻明確，兩造其餘主張與攻擊防\n      禦方法，經核均與本案判決結果無影響，爰不一一予以審\n      酌，附此敘明。\n據上論結，本件原告之訴為無理由，依民事訴訟法第七十八條、\n第八十五條第一項前段，判決如主文。\n中    華    民    國   100    年    2     月    16    日\n                  民事第四庭    法  官  匡  偉\n以上正本係照原本作成。\n如對本判決上訴，須於判決送達後20日內向本院提出上訴狀。如\n委任律師提起上訴者，應一併繳納上訴審裁判費。\n中    華    民    國    100   年    2     月    16    日\n                                書記官  巫玉媛",
  "structure": {
    "main": "原告之訴及假執行之聲請均駁回。\n訴訟費用由原告負擔。",
    "fact": "一、原告主張：\n（一）被告為法國LAMPEBERGER公司之總代理商，以進口薰香精\n      油商品並經銷販售予台灣地區之消費者為業。被告明知其\n      所輸入、販售之「尤加利薰香精油」（下稱系爭精油）成\n      分內含百分之九十之「異丙醇」，閃火點低（約攝氏十二\n      度），於室溫攝氏二十七度立即著火並可能發生爆炸，本\n      應注意依據商品標示法第六條至第九條、消費者保護法（\n      下稱消保法）第二十四條、第二十六條之規定，於進口商\n      品加註中文標示及檢附中文說明書，且應於包裝上標示主\n      要成分、用途、保存方法，有危險性者應標示其他注意事\n      項，然被告並疏未注意以中文標示系爭精油內含高達百分\n      之九十之異丙醇，具高度危險性，以及商品使用上應特別\n      注意之安全事項等明確警示標示，嗣原告李若羚於民國九\n      十一年十月十日十六時二十分許，於其台北市○○區○○\n      路二段六之二號四樓住處內，欲使用系爭精油時，發覺精\n      油瓶之精油僅剩約六分之一，遂取出被告所販售之五公升\n      裝精油桶，依據被告說明之使用方法，以專用小漏斗置於\n      精油瓶口，再將精油倒入瓶內，並經利於毛吸作用導入精\n      油之棉蕊沿瓶口放入瓶內，將蕊頭平穩嵌放於瓶口之上，\n      待蕊頭吸入精油呈飽和狀態後，以打火機點燃精油瓶之蕊\n      頭時，即瞬間發生氣爆，燒及原告李若羚並波及原告李若\n      羚之女即原告郭采瑀，致使原告李若羚受有兩下肢二度燙\n      傷之傷害，原告郭采瑀則受有二至三度燒傷達體表面積百\n      分之三十與吸入性燒傷合併肺水腫之傷害。\n（二）被告輸入、分裝經銷之系爭精油，其中所含之異丙醇為易\n      燃性液體，其爆炸界線為百分之二至百分之十二，其液體\n      與蒸氣易燃，遇上熱源或者火源就會發生氣爆，該類以蕊\n      心點燃產生薰香之精油商品，有危害消費者生命、身體、\n      健康與財產之可能，不符科技或專業水準可合理期待之安\n      全性。又被告分裝銷售之系爭精油為五公升桶裝，不符行\n      政院衛生署頒佈之「薰香精油產品安全規範」第二條關動\n      薰香精油包裝瓶與補充瓶容量限二千毫升以下之規定，且\n      系爭精油具有危害消費者生命、身體、健康、財產之可能\n      ，卻無明顯之警告標示及緊急處理危險方法，因而造成原\n      告受有損害，被告為系爭精油之經銷、輸入業者，依據消\n      保法第七條至第九條之規定，自應負無過失損害賠償責任\n      又被告違反商品標示法第六條至第九條、消保法第二十四\n      條、第二十六條等規定，未於系爭精油加註中文標示，且\n      未檢附中文說明書，並標示應注意事項，均屬違反保護他\n      人之法律，被告就原告因此所受之損害，依據民法第一百\n      八十四條第二項之規定，應負損害賠償責任。且原告係因\n      系爭精油之通常使用、消費而造成損害，被告既為系爭精\n      油之輸入者，依據民法第一百九十一之一條第一、四項之\n      規定，亦應負賠償責任。\n（三）原告郭采瑀因上開事故，所受之損害與請求之金額如下所\n      述：\n   1、另案即本院九十六年度重訴字第五四九號民事案件審理期\n      間，原告郭采瑀經國立台灣大學醫學院附設醫院鑑定結果\n      ，因上開事故造成二至三度顏面四肢燒傷後疤痕肥厚，佔\n      全體總面積百分之三十，兩側臉頰有嚴重疤痕肥厚導致唇\n      型變形，右耳疤痕肥厚變形，嘴巴張口角度狹小，聲音沙\n      啞，檢查後發現聲門下狹窄，組織纖維化，左前臂右下肢\n      因疤痕肥厚影響美觀和部分肢體運動，依據傷後情形判斷\n      ，應難以完全復原。目前科技無法使顏面四肢疤痕和聲門\n      下窄化完全復原。而後續醫療、復健、整型、美容行為包\n      括：疤痕手術重建、穿帶壓力衣及壓力面膜、類固醇注射\n      、雷射治療、貼矽膠片、戴副木、關節運動、疤痕保濕、\n      防曬和止癢止痛的照護、心理建設，及聲門下狹窄的手術\n      治療。是原告郭采瑀所受之傷害無法完全復原，至為明確\n      。原告郭采瑀除支出新台幣（下同）七萬二千０一元之醫\n      療費用以外，關於後續之醫療費用等，估計約一千萬元。\n   2、依據上開鑑定結果，原告郭采瑀符合勞工保險條例第五十\n      三條殘廢給付標準表中障害之五十七項第十等級，女性保\n      險人應按照第八等級給付，所減少之勞動能力為61.52％\n      ，以九十七年度每人每月平均薪資四萬五千一百二十五元\n      為基準，原告自二十歲起至六十五歲為止，因勞動能力減\n      少所受之損害，扣除中間利息，金額為七百零二萬九千四\n      百四十九元。\n   3、原告郭采瑀前往醫院或者陽光福利基金會之計程車車資為\n      三萬六千零四十元，因灼傷而需製作壓力衣穿著，支出三\n      萬七千七百五十元，以及看護費用一百四十四萬元（自九\n      十一年十月十日起，以療養期間二年計算，每日看護成本\n      為二千元，共計一百四十四萬元）。上述支出均為所增加\n      之生活上之需要。\n   4、本件事故發生時，原告郭采瑀尚值幼年，竟受有上開顏面\n      、手、腳嚴重受損而不能回復之傷害，且原告郭采瑀之肺\n      部因吸入性灼傷，造成肺泡及纖毛囊組織嚴重灼傷，完全\n      無法再生，嚴重影響肺部功能，終生容易感冒及感染，可\n      能造成血胸及其他副作用之疾病，而聲帶亦因此受損，氣\n      管因吸入性灼傷，造成氣管嚴重結繭沾黏現象，致呼吸極\n      為困難，又因氣管嚴重結繭沾黏，每次手術治療均需作氣\n      管結繭沾黏切除手術，才可插管進行燒傷外型整型手術。\n      原告郭采瑀心理與生理上所受之折磨及痛苦，不難想像，\n      況且其日後尚須面對長遠之人生路途，原告郭采瑀爰請求\n      給付五百萬元之精神慰撫金。\n   5、原告郭采瑀另依據消保法第五十一條之規定，請求前開損\n      害額一倍之懲罰性賠償金，即二千三百六十一萬五千二百\n      四十元。\n（四）原告李若羚因上開事故，所受之損害與請求之金額如下所\n      述：\n   1、醫療費用共計支出二千六百三十八元。至於美容整型之費\n      用，依據民事訴訟法第二百二十二條第二項之規定，審酌\n      一切情狀後定其數額。\n   2、原告李若羚因使用系爭精油，不僅本身受有傷害，且波及\n      無辜幼女，面對此一折磨，精神自受有嚴重痛苦，爰請求\n      十萬元之精神慰撫金。\n（五）據此，原告李若羚部分，請求之金額為十萬二千六百三十\n      八元，原告郭采瑀部分，請求之金額為四千七百二十三萬\n      零四百八十元，原告於二千萬元之範圍內為請求，故就原\n      告郭采瑀部分請求賠償一千九百八十九萬七千三百六十二\n      元。\n（六）綜上，原告爰為訴之聲明並求為判決：被告應給付原告郭\n      采瑀一千九百八十九萬七千三百六十二元、原告李若羚十\n      萬二千六百三十八元，及均自起訴狀繕本送達翌日起至清\n      償日止，按年息百分之五計算之利息，並願供擔保請准宣\n      告假執行。\n二、被告辯稱：\n（一）依據原告之主張，本件事故係發生於九十一年十月十日，\n      則依據民法第一百九十七條之規定，原告至遲應於九十三\n      年十月十日前行使侵權行為損害賠償請求權。原告雖前於\n      九十三年九月間就本件事故對被告等提起刑事附帶民事訴\n      訟，然經本院駁回其訴，嗣後再經台灣高等法院以九十六\n      年一月十九日九十五年度重附民上字第四號判決駁回其上\n      訴確定，遽原告遲至九十八年十一月間再行起訴，早已逾\n      越二年之消滅時效。\n（二）依據原告之主張，其已於九十二年間與九十三年間聲請假\n      扣押，然依其九十三年間所提出之假扣押聲請狀之記載以\n      觀，可知於告係主張其餘九十一年十月十日使用向被告購\n      入之精油發生氣爆燃燒造成損害，嗣後原告於九十三年九\n      月間提起上開刑事附帶民事訴訟，其所主張之事實亦為其\n      於九十一年十月十日使用向被告購入之精油發生氣爆燃燒\n      造成損害。是原告提起上開刑事附帶民事訴訟所主張之原\n      因事實，與其聲請假扣押之原因事實，均屬相同，可知原\n      告聲請假扣押之本案訴訟即為上開附帶民事訴訟，而上開\n      附帶民事訴訟早於九十六年一月十九日經台灣高等法院駁\n      回原告之上訴而告確定，前已述及，被告因原告之上開本\n      案訴訟敗訴確定，已以「本案訴訟全部勝訴確定」為由向\n      提存所、取回反擔保，亦即上開假扣押之原因已經歸於消\n      滅，原告嗣後再行提起本案訴訟，應與上開假扣押無關。\n      否則原告一而再、再而三提起訴訟，均主張該次訴訟為上\n      開假扣押之本案訴訟，則消滅時效永不完成？不僅有損假\n      扣押係為保全本案請求之目的，對於假扣押債務人亦屬不\n      公。原告既然於聲請假扣押之後，已經就假扣押之事件提\n      起本案訴訟即上開附帶民事訴訟，則原告提起本訴即與上\n      開假扣押之聲請無關，原告主張曾開始上開執行行為為中\n      斷時效，故其提起本訴，其請求權並未罹於時效而歸於消\n      滅，應非可採。\n（三）原告主張其於九十一年十月十日使用輸入、銷售之系爭精\n      油導致原告受有傷害，然而原告就其所使用之系爭精油，\n      是否係向被告購買、系爭精油有無原告所指摘之欠缺商品\n      標示、本件事故之起火原因是否係因系爭精油所致、本件\n      事故及損害之發生與系爭精油如何標示或是否標示其為危\n      險物品及不得點火使用間，或者系爭精油之分裝方式等，\n      有無因果關係等，均未舉證，自無從認定其主張為有理由\n      。\n（四）原告李若羚為被告公司之經銷商，是原告李若羚既然為被\n      告之經銷商，非一般消費者，自無消費者保護法之適用。\n      而被告就其所販售之系爭精油，均有中文標示，並無原\n      告所主張之未依照商品標示法第六條至第九條、消費者保\n      護法第二十四條、第二十六條之規定標示之情事，且原告\n      亦未舉證證明被告所銷售之系爭精油有漏未依據商品標示\n      法第六條至第九條、消費者保護法第二十四條、第二十六\n      條規定標示之情事。\n（五）綜上，原告提起本件訴訟並無理由，被告爰為答辯聲明並\n      求為判決：原告之訴駁回，如受不利判決願供擔保請准宣\n      告免為假執行。\n三、首查：\n（一）原告於九十一年十月十日下午四時二十分許，在其位於台\n      北市○○區○○路二段六之二號四樓住處內遭燒傷，向台\n      北市政府消防局報案送醫急救後，原告李若羚仍受有兩下\n      肢二度燙傷面積達百分之四之傷害，原告郭采瑀則受有二\n      至三度燒傷達體表面積百分之三十與吸入性燒傷合併肺水\n      腫之傷害。\n（二）原告前以被告違反消費者保護法等規定為由，分別聲請裁\n      定准予對被告之財產於五百萬元及一千五百萬元之範圍內\n      為假扣押，經本院以九十二年度裁全字第一六一０三號裁\n      定、九十三年度裁全字第三０六九號裁定准許在案，原告\n      以上開裁定為執行名義，聲請對被告之財產為假扣押，經\n      本院以九十二年度執全字第二三０二號、九十三年度執全\n      字第一二九九號執行程序為執行，被告後於九十二年九月\n      及九十三年七月供擔保，即本院九十二年度存字第三七一\n      ０號、九十三年度存字第二四二七號提存事件，本院即撤\n      銷上開執行程序。\n（三）被告公司當時之法定代理人黃樹雄及總經理杜成功經台灣\n      台北地方法院檢察署檢察官偵查後（即台灣台北地方法院\n      檢察署九十三年度偵字第四五四號偵查案件），以涉犯常\n      業詐欺罪名而提起公訴，即本院九十三年度訴字第四九三\n      號刑事案件，原告後以被告違反消費者保護法等規定為由\n      ，於本院九十三年度訴字第四九三號刑事案件審理期間，\n      提起附帶民事訴訟。後上開刑事案件之被告杜成功為無罪\n      之諭知，故上開原告之附帶民事訴訟案件經判決駁回。原\n      告對上開附帶民事訴訟判決提起上訴，經台灣高等法院九\n      十六年一月十九日以九十五年度重附民上字第四號判決駁\n      回其上訴，原告不服提起上訴，經最高法院以九十八年度\n      台附字第三二號判決駁回上訴。\n（四）被告以「本案訴訟全部勝訴確定」為由，向本院提存所聲\n      請取回上開所提供之擔保，經本院提存所以上開事由准以\n      返還上開擔保金，即本院九十七年度取字第二九八號、一\n      ００五號。\n    前揭（一）事實，有台北市政府消防局救護紀錄表一份、台\n    北市立萬芳醫院診斷證明書二份、受傷相片二十六張、及台\n    北市立萬芳醫院九十三年九月十三日函所檢具之急診護理評\n    估及病歷資料一份附卷為憑（見上開偵查卷宗一卷第二二頁\n    、二五至四十頁及上開刑事案件一卷第一三二至一四九頁）\n    可稽，（二）至（四）之事實，則有台灣高等法院九十五年\n    度重附民上字第四號刑事附帶民事訴訟判決（被證一）、最\n    高法院九十八年度台附字第三二號判決（原證十五）為憑，\n    以及本院九十二年度存字第三七一０號、九十三年度存字第\n    二四二七號、九十七年度取字第二九八號、一００號卷宗足\n    資佐證，並為兩造所不爭執，是上開事實應為實在，先予確\n    認。\n四、其次，原告主張被告應負前開賠償責任，然為被告所不承認\n    ，並以前揭情事資為抗辯，是本案兩造所爭執者，應為下列\n    事項即：\n（一）被告抗辯原告之本案請求權已經罹於時效而歸於消滅，是\n      否可採？\n（二）原告主張被告應依據消保法第七條之規定，對原告負賠償\n      責任，是否有據？\n（三）原告主張被告應依據民法第一百八十四條第二項、第一百\n      九十一條之一，對原告負賠償責任，是否有據？\n五、原告主張其於九十一年十月十日受有前揭損害，而本於消保\n    法第七條及民法第一百八十四條第二項、第一百九十一條之\n    一之規定，請求被告應負賠償責任，則關於消保法部分，本\n    案應適用九十二年一月二十二日修正前之消保法之規定。修\n    正前消保法第七條第三項前段規定「企業經營者違反前項規\n    定，致生損害於消費者或第三人時，應連帶負賠償責任」，\n    然消保法對於上述損害賠償請求權之時效則並未予以規定，\n    則按有關消費者之保護，依本法之規定，本法未規定者，適\n    用其他法律，消保法第一條第二項有明文規定，而消保法係\n    為保護消費者於消費關係中，因企業經營者及經銷商就其所\n    販賣、提供之商品或服務，對於消費者造成侵權行為，應負\n    無過失或推定過失責任之特別規定，是前揭消保法所規範之\n    損害賠償請求權之消滅時效，應適用民法侵權行為損害賠償\n    請求權之消滅時效之規定。同時，關於請求權消滅時效之中\n    斷事由等，則應適用民法之相關規定。\n六、按因侵權行為所生之損害賠償請求權，自請求權人知有損害\n    及賠償義務人時起，二年間不行使而消滅，民法第一百九十\n    七條第一項前段固有明文規定，惟按消滅時效，因左列事由\n    而中斷：三、起訴。左列事項，與起訴有同一效力：五、開\n    始執行行為或聲請強制執行，同法第一百二十九條第一項第\n    三款第二項第五款亦規定甚詳。經查：\n（一）原告前以被告違反消費者保護法等規定為由，分別聲請裁\n      定准予對被告之財產於五百萬元及一千五百萬元之範圍內\n      為假扣押，經本院以九十二年度裁全字第一六一０三號裁\n      定、九十三年度裁全字第三０六九號裁定准許在案，原告\n      以上開裁定為執行名義，聲請對被告之財產為假扣押，經\n      本院以九十二年度執全字第二三０二號、九十三年度執全\n      字第一二九九號執行程序為執行，已如前所述，則依據民\n      法第一百二十九條第一項第三款、第二項第五款之規定，\n      自生原告之損害賠償請求權時效中斷之效力。而原告主張\n      被告為侵權行為之時間為九十一年十月十日，故原告聲請\n      為上開假扣押裁定時即九十二年間，原告對於被告之損害\n      賠償請求權尚未罹於二年之時效，足以認定。\n（二）上開執行程序雖因被告供擔保後而予以撤銷，惟按假扣押\n      裁定內，應記載債務人供所定金額之擔保後，得免為或撤\n      銷假扣押，為民事訴訟法第五百二十七條所明定。所謂「\n      免為假扣押」，係指在實施假扣押前，債務人得供法院所\n      定之擔保而免受假扣押之執行；「撤銷假扣押」，則係執\n      行法院於債務人供法院所定擔保後，撤銷假扣押之執行程\n      序而言；據為執行名義之假扣押裁定本體，並不因而失其\n      效力。此有最高法院八十七年度台抗字第四一八號裁判要\n      旨闡釋甚詳，是上開執行程序雖因被告供擔保而予以撤銷\n      ，然據為執行名義之假扣押裁定，即本院九十二年度裁全\n      字第一六一０三號裁定及九十三年度裁全字第三０六九號\n      裁定，仍不失其效力。\n（三）復按應供擔保之原因消滅，或訴訟終結後，供擔保人證明\n      已定二十日以上之期間，催告受擔保利益人行使權利而未\n      行使者，法院應依供擔保人之聲請，以裁定命返還其提存\n      物或保證書，民事訴訟法第一百零四條第一項定有明文。\n      依同法第一百零六條規定，上開有關供訴訟費用擔保之規\n      定，於因假扣押供擔保之情形準用之。又按債權人因釋明\n      假扣押之原因而供之擔保，係擔保債務人因假扣押所受之\n      損害；而債務人為免為或撤銷假扣押而供之擔保，則係備\n      為賠償債權人因免為或撤銷假扣押所受之損害，是上開所\n      謂「訴訟終結」，應指就假扣押所保全之請求提起之本案\n      訴訟經終局判決或和解等事由而終結；如供擔保人未提起\n      本案訴訟時，則指假扣押裁定及假扣押執行程序均不存在\n      者而言。此有台灣高等法院九十二年度抗字第二八九二號\n      裁判要旨可參。被告雖又辯稱被告因上開本案訴訟即刑事\n      附帶民事訴訟敗訴確定，被告已以「本案訴訟全部勝訴確\n      定」為由向提存所、取回反擔保，前亦確認，惟按前揭原\n      告之前揭附帶民事訴訟雖經最高法院駁回其上訴而敗訴確\n      定，然敗訴之原因，為刑事訴訟部分之被告黃樹雄、杜成\n      功已為無罪之諭知，依據刑事訴訟法第五百零三條第一項\n      前段之規定即「刑事訴訟諭知無罪、免訴或不受理之判決\n      者，應以判決駁回原告之訴」，法院就原告之前揭附帶民\n      事訴訟就程序上予以駁回，而並未實體上之請求有無理由\n      予以裁判，故上開附帶民事訴訟並非本案判決，雖已終結\n      ，仍非假扣押所保全之請求經本案訴訟終局判決確定。本\n      院提存所雖以前揭事由而發還被告所提供之擔保，然其僅\n      為形式上審查，本院並不受其拘束。\n    綜上，前揭假扣押裁定不因假扣押程序撤銷而失其效力，同\n    時，假扣押所保全之請求，亦尚未經法院為實體上有無理由\n    之裁判，即被告並未獲本案訴訟全部勝訴確定，是以前揭請\n    求權時效中斷之事由尚未終止，原告對於被告之損害賠償請\n    求權仍未罹於時效而歸於消滅。被告為前揭時效消滅之抗辯\n    ，尚非可採。\n七、再者，被告雖辯稱原告並非消保法所指稱之消費者，惟按消\n    費者：指以消費為目的而為交易、使用商品或接受服務者。\n    企業經營者：指以設計、生產、製造、輸入、經銷商品或提\n    供服務為營業者。消費關係：指消費者與企業經營者間就商\n    品或服務所發生之法律關係。消費者保護法第二條第一款至\n    第三款規定甚詳。查原告李若羚為被告之經銷商一事，雖為\n    原告所不否認，然就原告主張原告係於自家住宅使用被告所\n    輸入及販售之系爭精油，核其情狀自非原告李若羚因執行經\n    銷職務而使用系爭精油，則依據前揭法文之規定，原告應屬\n    以消費目的而使用系爭精油，而被告為系爭精油之輸入及販\n    售之企業經營者，原告與被告就本案系爭精油所發生之法律\n    關係即為消費關係，是本案應有消保法之適用。\n八、至被告又辯稱本案系爭精油，並非被告所出售，然查：\n（一）原告李若羚係於八十九年九月間，由其配偶郭少軒向其兄\n      郭文苑調貨，因當時台北缺貨，故至桃園以現金五千餘元\n      之代價向郭文苑所購得等情事，業據郭少軒、郭文苑及郭\n      文苑之配偶許月妝於上開刑事案件審理期間具結證述明確\n      並有被告之出貨單一紙可參。（見台灣高等法院九十五年\n      度上訴字第二三七號刑事判決第十四頁至第十五頁），\n（二）此外，原告李若羚之姊夫黃人立曾於九十一年十月二十一\n      日到原告住處與被告公司協理趙家駒及德利恒保險公司人\n      員進行協商，當時趙家駒於檢視精油桶並核對產品目錄後\n      並無異議，同時提議以五百萬元與原告和解，但因原告家\n      屬認為金額過低而未予同意，嗣後兩造曾經多次協商，被\n      告公司並提出草擬之協議書等情，業據黃人立及當時在場\n      之轄區里長謝啟峰於上開刑事案件審理期日到庭證述明確\n      ，而被告公司當時之總經理杜成功亦承認曾經多次協商及\n      上開協議書之真正（見上開刑事判決第十五頁至第十六頁\n      ）。是以被告公司協理趙家駒業已核對並檢視精油而無異\n      議，被告公司並進而與原告商議和解事宜並草擬和解方案\n      ，若謂系爭精油並非被告公司所販售，被告公司於檢視精\n      油後應不致與原告為上開和解之協議。\n    綜上，被告辯稱本案系爭精油並非被告所販售，應非可採。\n    至被告辯稱證人郭少軒、郭文苑、許月妝對於交貨當天是否\n    同時收款，當次交易有無退還佣金等各節之證述，已有違誤\n    ，且上開出貨單係事後由許月妝向被告公司申請補發，並非\n    原交易單據，然上述證人之證詞雖略有差異，然此應係時隔\n    日久，記憶模糊所致，尚難認其證詞有何不實。又上開出貨\n    單雖係事後補發，應不影響本案之系爭精油確係柏格公司所\n    販售之事實。\n九、再按從事設計、生產、製造商品或提供服務之企業經營者應\n    確保其提供之商品或服務，無安全或衛生上之危險。商品或\n    服務具有危害消費者生命、身體、健康、財產之可能者，應\n    於明顯處為警告標示及緊急處理危險之方法。企業經營者違\n    反前兩項規定，致生損害於消費者或第三人時，應負連帶賠\n    償責任。但企業經營者能證明其無過失者，法院得減輕其賠\n    償責任九十二年一月二十二日修正前消費者保護法第七條有\n    明文規定。原告雖主張被告就系爭精油有前揭以蕊心點燃、\n    分裝瓶超過二千毫升及未為明顯之警告及緊急處理危險方法\n    之標示等有違消保法第七條第一、二項規定之情事，應依據\n    該法條第三項之規定負賠償責任，惟按九十二年一月二十二\n    日修正前之消保法第七條之企業經營者之賠償責任，雖不以\n    企業經營者對其所提供之商品或服務，存有安全或衛生上之\n    危險一事具有過失為要件，但仍以消費者或第三人所受之損\n    害與商品或服務存在之危險間具有相當因果關係為前提，此\n    項因果關係之存在，係有利於請求賠償之消費者或第三人之\n    事實，依據民事訴訟法第二百七十七條前段之規定，應由向\n    企業經營者求償之人負舉證責任，此有最高法院九十五年度\n    台上字第三二七號裁判要旨可資參照。是揆諸上開裁判要旨\n    之說明，原告就其所受之上開損害，與被告有上開不符第七\n    條第一、二項規定之情事，兩者間具有相當因果關係，即原\n    告應舉證證明其所受之上開損害，係因被告有上開不符第七\n    條第一、二項規定之情事所導致。\n十、原告雖主張系爭精油因係以點火方式加熱使用而不具安全性\n    ，本件事故之發生，係因原告李若羚點燃精油瓶上之蕊心時\n    ，空氣中所含之異丙醇濃度正符合爆炸界限，致發生氣爆，\n    被告應依據前揭消保法第七條第三項之規定負賠償責任，然\n    查，系爭精油含有百分之八十三點五之異丙醇，閃火點為攝\n    氏十二度，而閃火點為當可燃性液體受熱時在表面將揮發少\n    量蒸氣，並與空氣混合，此時若有微小火源接近時將引燃液\n    體表面附近之蒸氣而形成一閃即逝之火花，能產生此種現象\n    之最低溫度稱為閃火點即閃點，此固有工業技術研究院所出\n    具之鑑定報告可稽（原證二十二），又異丙醇之液體與蒸氣\n    易燃，如異丙醇達到百分之二至十二濃度時，遇上熱（火）\n    源就會發生氣爆，此亦據行政院衛生署九十二年十月三十日\n    衛署藥字第0920331494號函在卷可稽（原證十七），然上開\n    鑑定報告亦敘明於一般開放空間因通風導致紊流程度高，導\n    致混和程度亦差，故其揮發濃度不易到達爆炸界限，而上開\n    函文亦記載在密閉空間異丙醇達到上開濃度且遇上熱火）源\n    始會發生氣爆。而原告李若羚於上開刑事案件審理期間均證\n    稱當時案發當時客廳的門半開，窗戶有打開等語（見上開刑\n    事判決第十九頁）。是原告之上開處所於當時既然因門半開\n    且窗戶全開，自非密閉空間，則依據上開說明，自無原告所\n    主張之產生氣爆之可能。除此以外，原告就其主張其所受之\n    損害係因前揭事由所致，並未能提出積極而確切之證據以資\n    證明。綜上，原告既然無法舉證其所受之損害與系爭精油以\n    蕊心點火為使用方式，具相當之因果關係，則原告主張被告\n    應負賠償責任，難謂有據。\n十一、原告雖又主張被告分裝銷售之系爭精油為五公升桶裝，不\n      符行政院衛生署頒佈之「薰香精油產品安全規範」第二點\n      關於薰香精油包裝瓶與補充瓶容量限二千毫升以下之規定\n      ，然查，上開規範第二點關於薰香瓶及薰香精油包裝瓶回\n      歸本國本國常用之容量及公制規格，係考量市場常用容量\n      ，並與產、官及消費者代表開會研商所獲得之決議，此有\n      經濟部九十九年十月二十六日以經授標字第09900155940\n      號函文在卷可稽，與安全性應無關連，此外，原告亦未能\n      舉證證明其所受之損害，係因系爭精油之分裝方式有何相\n      當因果關係，是原告此項主張亦屬無據。\n十二、至原告另主張被告並未於系爭精油桶為明顯之警告標示及\n      緊急處理危險方法，亦未加註中文標示並檢附中文說明書\n      一事，查九十三年五月十九日由台北市政府警察局文山第\n      一分局員警於九十三年五月十九日前往原告住處所扣得之\n      系爭五公升裝精油桶，其上之標籤亦無加註任何中文標示\n      及應注意事項乙情，亦有該局扣押物品目錄表、及精油桶\n      法文標籤相片一幀在卷可考，且證人郭文苑於上開刑事案\n      件審理期日亦結證陳稱：我販售柏格公司精油時，並未交\n      付使用說明，柏格公司八十九年時常常上課說明，所以出\n      售精油時沒附使用說明，所有向我購買精油的消費者通常\n      都會帶去參加使用說明會，柏格公司在出貨時原是附法文\n      說明在精油桶，何時開始在精油桶上附中文說明，我不記\n      得等語。（見上開刑事判決第十七頁至第十八頁），是原\n      告主張系爭精油五公升裝精油桶未為上開標示，雖然足以\n      認定，然查，原告李若羚於上開刑案案件審理期間到庭結\n      證陳稱：伊於八十七年到八十九間是擔任雅歌丹公司之經\n      銷商，八十九年以後是柏格公司之經銷商，伊有參加過柏\n      格公司之產品說明會，有介紹精油產品成分，異丙醇百分\n      之九十、植物精油百分之三到五、水百分之五，價格也有\n      說明，當時使用說明書是另外買的，一份四元，我有上過\n      柏格公司產品使用的課程，使用方法跟雅歌丹一樣，公司\n      教導加油填裝在瓶子裡面，蕊頭濕潤後再點火，點火五分\n      鐘後吹熄，蓋上蓋子使其自然揮發等語，證人郭文苑亦證\n      稱：我跟我老婆都是柏格公司之經銷商，現在還是，且郭\n      少軒（李若羚之夫）也自己使用精油很長期間，並會教導\n      別人使用精油，所以我沒交使用說明予伊。公司有教我們\n      如何使用精油，第一、不靠近火源，第二、注意安全，倒\n      精油時要防備滲漏，如有滲漏要擦拭瓶面，以免有滲漏的\n      情形自己未查覺，第三、蕊頭沾濕後蓋在精油瓶上點火兩\n      分鐘後吹熄，讓蕊頭可藉由溫度讓精油揮發出來，也有告\n      訴我們精油成分，及使用精油的危險性，直接碰到火的話\n      會有危險，不能食用，精油內含異丙醇的成分，公司有講\n      異丙醇危險，是怕著火，都是上課時會說明，出貨時沒使\n      用說明，但上課時會告知等語，（見上開刑事判決第十八\n      頁至第十九頁），又原告李若羚為被告之經銷商，前已述\n      及，衡之常情，原告李若羚並未因被告有前揭未為標示，\n      而無法知系爭精油之成分、使用方式及危險性甚明，而原\n      告郭采瑀並非自行使用系爭精油，而係因原告李若羚使用\n      系爭精油而受有上開損害，從而原告郭采瑀所受之上開損\n      害，與被告前揭未為標示，亦不具相當因果關係。\n十三、綜上，原告本於前揭消保法之規定，請求被告應賠償其所\n      受之損害，應為無理由。至原告另本於民法第一百八十四\n      條第二項請求權基礎，按違反保護他人之法律，致生損害\n      於他人者，負賠償責任，民法第一百八十四條第二項固有\n      明文規定，然原告對於被告違反保護他人之法律，與損害\n      之發生，兩者間具有相當因果關係，仍應負舉證之責任。\n      查被告未為上開標示與說明，經核與原告所受之上開損害\n      並不具相當因果關係，前已述及，此外，原告亦未能舉證\n      證明其所受之損害，是因被告違反保護他人之法律所致，\n      是原告前揭請求亦非有據。\n十四、此外，原告並依據民法第一百九十一條之一為本案之請求\n      ，按商品製造人因其商品之通常使用或消費所致他人之損\n      害，負賠償責任，民法第一百九十一條之一固有明文規定\n      ，惟按受害人依民法第一百九十一條之一規定請求商品輸\n      入業者與商品製造人負同一之賠償責任，固無庸證明商品\n      之生產、製造或加工、設計有欠缺，及其損害之發生與該\n      商品之欠缺有因果關係，以保護消費者之利益，惟就其損\n      害之發生係因該商品之「通常使用」所致一節，仍應先負\n      舉證責任。於受害人證明其損害之發生與商品之通常使用\n      具有相當因果關係前，尚難謂受害人之損害係因該商品之\n      通常使用所致，而令商品製造人或商品輸入業者就其商品\n      負侵權行為之賠償責任，最高法院著有九十三年度台上字\n      第九八九號裁判要旨闡釋甚詳。經查，證人郭文苑業已證\n      稱傾倒系爭精油時要注意安全，倒精油時要防備滲漏，如\n      有滲漏要擦拭瓶面，以免未察覺滲漏之情形等情，前已述\n      及，而原告郭采瑀於上開刑事案件審理期間證稱當天原告\n      李若羚於傾倒系爭精油後並沒有用衛生紙擦拭精油瓶身等\n      語（見上開刑事判決第二十頁），足徵原告李若羚當時就\n      系爭精油並未遵循通常使用之程序，而原告郭采瑀是因原\n      告李若羚並未遵循通常使用之程序，使用系爭精油而受有\n      上開損害，從而原告依據民法第一百九十一條之一之規定\n      ，請求被告應負賠償責任，應為無理由。\n十五、綜上所述，原告主張被告應負賠償責任，而請求被告應給\n      付如其聲明所示之金額與利息，為無理由，應予駁回，又\n      原告之訴既經駁回，其假執行之聲請即失所附麗，應併予\n      駁回。此外，本案事證已臻明確，兩造其餘主張與攻擊防\n      禦方法，經核均與本案判決結果無影響，爰不一一予以審\n      酌，附此敘明。\n據上論結，本件原告之訴為無理由，依民事訴訟法第七十八條、\n第八十五條第一項前段，判決如主文。",
    "reason": "一、原告主張：\n（一）被告為法國LAMPEBERGER公司之總代理商，以進口薰香精\n      油商品並經銷販售予台灣地區之消費者為業。被告明知其\n      所輸入、販售之「尤加利薰香精油」（下稱系爭精油）成\n      分內含百分之九十之「異丙醇」，閃火點低（約攝氏十二\n      度），於室溫攝氏二十七度立即著火並可能發生爆炸，本\n      應注意依據商品標示法第六條至第九條、消費者保護法（\n      下稱消保法）第二十四條、第二十六條之規定，於進口商\n      品加註中文標示及檢附中文說明書，且應於包裝上標示主\n      要成分、用途、保存方法，有危險性者應標示其他注意事\n      項，然被告並疏未注意以中文標示系爭精油內含高達百分\n      之九十之異丙醇，具高度危險性，以及商品使用上應特別\n      注意之安全事項等明確警示標示，嗣原告李若羚於民國九\n      十一年十月十日十六時二十分許，於其台北市○○區○○\n      路二段六之二號四樓住處內，欲使用系爭精油時，發覺精\n      油瓶之精油僅剩約六分之一，遂取出被告所販售之五公升\n      裝精油桶，依據被告說明之使用方法，以專用小漏斗置於\n      精油瓶口，再將精油倒入瓶內，並經利於毛吸作用導入精\n      油之棉蕊沿瓶口放入瓶內，將蕊頭平穩嵌放於瓶口之上，\n      待蕊頭吸入精油呈飽和狀態後，以打火機點燃精油瓶之蕊\n      頭時，即瞬間發生氣爆，燒及原告李若羚並波及原告李若\n      羚之女即原告郭采瑀，致使原告李若羚受有兩下肢二度燙\n      傷之傷害，原告郭采瑀則受有二至三度燒傷達體表面積百\n      分之三十與吸入性燒傷合併肺水腫之傷害。\n（二）被告輸入、分裝經銷之系爭精油，其中所含之異丙醇為易\n      燃性液體，其爆炸界線為百分之二至百分之十二，其液體\n      與蒸氣易燃，遇上熱源或者火源就會發生氣爆，該類以蕊\n      心點燃產生薰香之精油商品，有危害消費者生命、身體、\n      健康與財產之可能，不符科技或專業水準可合理期待之安\n      全性。又被告分裝銷售之系爭精油為五公升桶裝，不符行\n      政院衛生署頒佈之「薰香精油產品安全規範」第二條關動\n      薰香精油包裝瓶與補充瓶容量限二千毫升以下之規定，且\n      系爭精油具有危害消費者生命、身體、健康、財產之可能\n      ，卻無明顯之警告標示及緊急處理危險方法，因而造成原\n      告受有損害，被告為系爭精油之經銷、輸入業者，依據消\n      保法第七條至第九條之規定，自應負無過失損害賠償責任\n      又被告違反商品標示法第六條至第九條、消保法第二十四\n      條、第二十六條等規定，未於系爭精油加註中文標示，且\n      未檢附中文說明書，並標示應注意事項，均屬違反保護他\n      人之法律，被告就原告因此所受之損害，依據民法第一百\n      八十四條第二項之規定，應負損害賠償責任。且原告係因\n      系爭精油之通常使用、消費而造成損害，被告既為系爭精\n      油之輸入者，依據民法第一百九十一之一條第一、四項之\n      規定，亦應負賠償責任。\n（三）原告郭采瑀因上開事故，所受之損害與請求之金額如下所\n      述：\n   1、另案即本院九十六年度重訴字第五四九號民事案件審理期\n      間，原告郭采瑀經國立台灣大學醫學院附設醫院鑑定結果\n      ，因上開事故造成二至三度顏面四肢燒傷後疤痕肥厚，佔\n      全體總面積百分之三十，兩側臉頰有嚴重疤痕肥厚導致唇\n      型變形，右耳疤痕肥厚變形，嘴巴張口角度狹小，聲音沙\n      啞，檢查後發現聲門下狹窄，組織纖維化，左前臂右下肢\n      因疤痕肥厚影響美觀和部分肢體運動，依據傷後情形判斷\n      ，應難以完全復原。目前科技無法使顏面四肢疤痕和聲門\n      下窄化完全復原。而後續醫療、復健、整型、美容行為包\n      括：疤痕手術重建、穿帶壓力衣及壓力面膜、類固醇注射\n      、雷射治療、貼矽膠片、戴副木、關節運動、疤痕保濕、\n      防曬和止癢止痛的照護、心理建設，及聲門下狹窄的手術\n      治療。是原告郭采瑀所受之傷害無法完全復原，至為明確\n      。原告郭采瑀除支出新台幣（下同）七萬二千０一元之醫\n      療費用以外，關於後續之醫療費用等，估計約一千萬元。\n   2、依據上開鑑定結果，原告郭采瑀符合勞工保險條例第五十\n      三條殘廢給付標準表中障害之五十七項第十等級，女性保\n      險人應按照第八等級給付，所減少之勞動能力為61.52％\n      ，以九十七年度每人每月平均薪資四萬五千一百二十五元\n      為基準，原告自二十歲起至六十五歲為止，因勞動能力減\n      少所受之損害，扣除中間利息，金額為七百零二萬九千四\n      百四十九元。\n   3、原告郭采瑀前往醫院或者陽光福利基金會之計程車車資為\n      三萬六千零四十元，因灼傷而需製作壓力衣穿著，支出三\n      萬七千七百五十元，以及看護費用一百四十四萬元（自九\n      十一年十月十日起，以療養期間二年計算，每日看護成本\n      為二千元，共計一百四十四萬元）。上述支出均為所增加\n      之生活上之需要。\n   4、本件事故發生時，原告郭采瑀尚值幼年，竟受有上開顏面\n      、手、腳嚴重受損而不能回復之傷害，且原告郭采瑀之肺\n      部因吸入性灼傷，造成肺泡及纖毛囊組織嚴重灼傷，完全\n      無法再生，嚴重影響肺部功能，終生容易感冒及感染，可\n      能造成血胸及其他副作用之疾病，而聲帶亦因此受損，氣\n      管因吸入性灼傷，造成氣管嚴重結繭沾黏現象，致呼吸極\n      為困難，又因氣管嚴重結繭沾黏，每次手術治療均需作氣\n      管結繭沾黏切除手術，才可插管進行燒傷外型整型手術。\n      原告郭采瑀心理與生理上所受之折磨及痛苦，不難想像，\n      況且其日後尚須面對長遠之人生路途，原告郭采瑀爰請求\n      給付五百萬元之精神慰撫金。\n   5、原告郭采瑀另依據消保法第五十一條之規定，請求前開損\n      害額一倍之懲罰性賠償金，即二千三百六十一萬五千二百\n      四十元。\n（四）原告李若羚因上開事故，所受之損害與請求之金額如下所\n      述：\n   1、醫療費用共計支出二千六百三十八元。至於美容整型之費\n      用，依據民事訴訟法第二百二十二條第二項之規定，審酌\n      一切情狀後定其數額。\n   2、原告李若羚因使用系爭精油，不僅本身受有傷害，且波及\n      無辜幼女，面對此一折磨，精神自受有嚴重痛苦，爰請求\n      十萬元之精神慰撫金。\n（五）據此，原告李若羚部分，請求之金額為十萬二千六百三十\n      八元，原告郭采瑀部分，請求之金額為四千七百二十三萬\n      零四百八十元，原告於二千萬元之範圍內為請求，故就原\n      告郭采瑀部分請求賠償一千九百八十九萬七千三百六十二\n      元。\n（六）綜上，原告爰為訴之聲明並求為判決：被告應給付原告郭\n      采瑀一千九百八十九萬七千三百六十二元、原告李若羚十\n      萬二千六百三十八元，及均自起訴狀繕本送達翌日起至清\n      償日止，按年息百分之五計算之利息，並願供擔保請准宣\n      告假執行。\n二、被告辯稱：\n（一）依據原告之主張，本件事故係發生於九十一年十月十日，\n      則依據民法第一百九十七條之規定，原告至遲應於九十三\n      年十月十日前行使侵權行為損害賠償請求權。原告雖前於\n      九十三年九月間就本件事故對被告等提起刑事附帶民事訴\n      訟，然經本院駁回其訴，嗣後再經台灣高等法院以九十六\n      年一月十九日九十五年度重附民上字第四號判決駁回其上\n      訴確定，遽原告遲至九十八年十一月間再行起訴，早已逾\n      越二年之消滅時效。\n（二）依據原告之主張，其已於九十二年間與九十三年間聲請假\n      扣押，然依其九十三年間所提出之假扣押聲請狀之記載以\n      觀，可知於告係主張其餘九十一年十月十日使用向被告購\n      入之精油發生氣爆燃燒造成損害，嗣後原告於九十三年九\n      月間提起上開刑事附帶民事訴訟，其所主張之事實亦為其\n      於九十一年十月十日使用向被告購入之精油發生氣爆燃燒\n      造成損害。是原告提起上開刑事附帶民事訴訟所主張之原\n      因事實，與其聲請假扣押之原因事實，均屬相同，可知原\n      告聲請假扣押之本案訴訟即為上開附帶民事訴訟，而上開\n      附帶民事訴訟早於九十六年一月十九日經台灣高等法院駁\n      回原告之上訴而告確定，前已述及，被告因原告之上開本\n      案訴訟敗訴確定，已以「本案訴訟全部勝訴確定」為由向\n      提存所、取回反擔保，亦即上開假扣押之原因已經歸於消\n      滅，原告嗣後再行提起本案訴訟，應與上開假扣押無關。\n      否則原告一而再、再而三提起訴訟，均主張該次訴訟為上\n      開假扣押之本案訴訟，則消滅時效永不完成？不僅有損假\n      扣押係為保全本案請求之目的，對於假扣押債務人亦屬不\n      公。原告既然於聲請假扣押之後，已經就假扣押之事件提\n      起本案訴訟即上開附帶民事訴訟，則原告提起本訴即與上\n      開假扣押之聲請無關，原告主張曾開始上開執行行為為中\n      斷時效，故其提起本訴，其請求權並未罹於時效而歸於消\n      滅，應非可採。\n（三）原告主張其於九十一年十月十日使用輸入、銷售之系爭精\n      油導致原告受有傷害，然而原告就其所使用之系爭精油，\n      是否係向被告購買、系爭精油有無原告所指摘之欠缺商品\n      標示、本件事故之起火原因是否係因系爭精油所致、本件\n      事故及損害之發生與系爭精油如何標示或是否標示其為危\n      險物品及不得點火使用間，或者系爭精油之分裝方式等，\n      有無因果關係等，均未舉證，自無從認定其主張為有理由\n      。\n（四）原告李若羚為被告公司之經銷商，是原告李若羚既然為被\n      告之經銷商，非一般消費者，自無消費者保護法之適用。\n      而被告就其所販售之系爭精油，均有中文標示，並無原\n      告所主張之未依照商品標示法第六條至第九條、消費者保\n      護法第二十四條、第二十六條之規定標示之情事，且原告\n      亦未舉證證明被告所銷售之系爭精油有漏未依據商品標示\n      法第六條至第九條、消費者保護法第二十四條、第二十六\n      條規定標示之情事。\n（五）綜上，原告提起本件訴訟並無理由，被告爰為答辯聲明並\n      求為判決：原告之訴駁回，如受不利判決願供擔保請准宣\n      告免為假執行。\n三、首查：\n（一）原告於九十一年十月十日下午四時二十分許，在其位於台\n      北市○○區○○路二段六之二號四樓住處內遭燒傷，向台\n      北市政府消防局報案送醫急救後，原告李若羚仍受有兩下\n      肢二度燙傷面積達百分之四之傷害，原告郭采瑀則受有二\n      至三度燒傷達體表面積百分之三十與吸入性燒傷合併肺水\n      腫之傷害。\n（二）原告前以被告違反消費者保護法等規定為由，分別聲請裁\n      定准予對被告之財產於五百萬元及一千五百萬元之範圍內\n      為假扣押，經本院以九十二年度裁全字第一六一０三號裁\n      定、九十三年度裁全字第三０六九號裁定准許在案，原告\n      以上開裁定為執行名義，聲請對被告之財產為假扣押，經\n      本院以九十二年度執全字第二三０二號、九十三年度執全\n      字第一二九九號執行程序為執行，被告後於九十二年九月\n      及九十三年七月供擔保，即本院九十二年度存字第三七一\n      ０號、九十三年度存字第二四二七號提存事件，本院即撤\n      銷上開執行程序。\n（三）被告公司當時之法定代理人黃樹雄及總經理杜成功經台灣\n      台北地方法院檢察署檢察官偵查後（即台灣台北地方法院\n      檢察署九十三年度偵字第四五四號偵查案件），以涉犯常\n      業詐欺罪名而提起公訴，即本院九十三年度訴字第四九三\n      號刑事案件，原告後以被告違反消費者保護法等規定為由\n      ，於本院九十三年度訴字第四九三號刑事案件審理期間，\n      提起附帶民事訴訟。後上開刑事案件之被告杜成功為無罪\n      之諭知，故上開原告之附帶民事訴訟案件經判決駁回。原\n      告對上開附帶民事訴訟判決提起上訴，經台灣高等法院九\n      十六年一月十九日以九十五年度重附民上字第四號判決駁\n      回其上訴，原告不服提起上訴，經最高法院以九十八年度\n      台附字第三二號判決駁回上訴。\n（四）被告以「本案訴訟全部勝訴確定」為由，向本院提存所聲\n      請取回上開所提供之擔保，經本院提存所以上開事由准以\n      返還上開擔保金，即本院九十七年度取字第二九八號、一\n      ００五號。\n    前揭（一）事實，有台北市政府消防局救護紀錄表一份、台\n    北市立萬芳醫院診斷證明書二份、受傷相片二十六張、及台\n    北市立萬芳醫院九十三年九月十三日函所檢具之急診護理評\n    估及病歷資料一份附卷為憑（見上開偵查卷宗一卷第二二頁\n    、二五至四十頁及上開刑事案件一卷第一三二至一四九頁）\n    可稽，（二）至（四）之事實，則有台灣高等法院九十五年\n    度重附民上字第四號刑事附帶民事訴訟判決（被證一）、最\n    高法院九十八年度台附字第三二號判決（原證十五）為憑，\n    以及本院九十二年度存字第三七一０號、九十三年度存字第\n    二四二七號、九十七年度取字第二九八號、一００號卷宗足\n    資佐證，並為兩造所不爭執，是上開事實應為實在，先予確\n    認。\n四、其次，原告主張被告應負前開賠償責任，然為被告所不承認\n    ，並以前揭情事資為抗辯，是本案兩造所爭執者，應為下列\n    事項即：\n（一）被告抗辯原告之本案請求權已經罹於時效而歸於消滅，是\n      否可採？\n（二）原告主張被告應依據消保法第七條之規定，對原告負賠償\n      責任，是否有據？\n（三）原告主張被告應依據民法第一百八十四條第二項、第一百\n      九十一條之一，對原告負賠償責任，是否有據？\n五、原告主張其於九十一年十月十日受有前揭損害，而本於消保\n    法第七條及民法第一百八十四條第二項、第一百九十一條之\n    一之規定，請求被告應負賠償責任，則關於消保法部分，本\n    案應適用九十二年一月二十二日修正前之消保法之規定。修\n    正前消保法第七條第三項前段規定「企業經營者違反前項規\n    定，致生損害於消費者或第三人時，應連帶負賠償責任」，\n    然消保法對於上述損害賠償請求權之時效則並未予以規定，\n    則按有關消費者之保護，依本法之規定，本法未規定者，適\n    用其他法律，消保法第一條第二項有明文規定，而消保法係\n    為保護消費者於消費關係中，因企業經營者及經銷商就其所\n    販賣、提供之商品或服務，對於消費者造成侵權行為，應負\n    無過失或推定過失責任之特別規定，是前揭消保法所規範之\n    損害賠償請求權之消滅時效，應適用民法侵權行為損害賠償\n    請求權之消滅時效之規定。同時，關於請求權消滅時效之中\n    斷事由等，則應適用民法之相關規定。\n六、按因侵權行為所生之損害賠償請求權，自請求權人知有損害\n    及賠償義務人時起，二年間不行使而消滅，民法第一百九十\n    七條第一項前段固有明文規定，惟按消滅時效，因左列事由\n    而中斷：三、起訴。左列事項，與起訴有同一效力：五、開\n    始執行行為或聲請強制執行，同法第一百二十九條第一項第\n    三款第二項第五款亦規定甚詳。經查：\n（一）原告前以被告違反消費者保護法等規定為由，分別聲請裁\n      定准予對被告之財產於五百萬元及一千五百萬元之範圍內\n      為假扣押，經本院以九十二年度裁全字第一六一０三號裁\n      定、九十三年度裁全字第三０六九號裁定准許在案，原告\n      以上開裁定為執行名義，聲請對被告之財產為假扣押，經\n      本院以九十二年度執全字第二三０二號、九十三年度執全\n      字第一二九九號執行程序為執行，已如前所述，則依據民\n      法第一百二十九條第一項第三款、第二項第五款之規定，\n      自生原告之損害賠償請求權時效中斷之效力。而原告主張\n      被告為侵權行為之時間為九十一年十月十日，故原告聲請\n      為上開假扣押裁定時即九十二年間，原告對於被告之損害\n      賠償請求權尚未罹於二年之時效，足以認定。\n（二）上開執行程序雖因被告供擔保後而予以撤銷，惟按假扣押\n      裁定內，應記載債務人供所定金額之擔保後，得免為或撤\n      銷假扣押，為民事訴訟法第五百二十七條所明定。所謂「\n      免為假扣押」，係指在實施假扣押前，債務人得供法院所\n      定之擔保而免受假扣押之執行；「撤銷假扣押」，則係執\n      行法院於債務人供法院所定擔保後，撤銷假扣押之執行程\n      序而言；據為執行名義之假扣押裁定本體，並不因而失其\n      效力。此有最高法院八十七年度台抗字第四一八號裁判要\n      旨闡釋甚詳，是上開執行程序雖因被告供擔保而予以撤銷\n      ，然據為執行名義之假扣押裁定，即本院九十二年度裁全\n      字第一六一０三號裁定及九十三年度裁全字第三０六九號\n      裁定，仍不失其效力。\n（三）復按應供擔保之原因消滅，或訴訟終結後，供擔保人證明\n      已定二十日以上之期間，催告受擔保利益人行使權利而未\n      行使者，法院應依供擔保人之聲請，以裁定命返還其提存\n      物或保證書，民事訴訟法第一百零四條第一項定有明文。\n      依同法第一百零六條規定，上開有關供訴訟費用擔保之規\n      定，於因假扣押供擔保之情形準用之。又按債權人因釋明\n      假扣押之原因而供之擔保，係擔保債務人因假扣押所受之\n      損害；而債務人為免為或撤銷假扣押而供之擔保，則係備\n      為賠償債權人因免為或撤銷假扣押所受之損害，是上開所\n      謂「訴訟終結」，應指就假扣押所保全之請求提起之本案\n      訴訟經終局判決或和解等事由而終結；如供擔保人未提起\n      本案訴訟時，則指假扣押裁定及假扣押執行程序均不存在\n      者而言。此有台灣高等法院九十二年度抗字第二八九二號\n      裁判要旨可參。被告雖又辯稱被告因上開本案訴訟即刑事\n      附帶民事訴訟敗訴確定，被告已以「本案訴訟全部勝訴確\n      定」為由向提存所、取回反擔保，前亦確認，惟按前揭原\n      告之前揭附帶民事訴訟雖經最高法院駁回其上訴而敗訴確\n      定，然敗訴之原因，為刑事訴訟部分之被告黃樹雄、杜成\n      功已為無罪之諭知，依據刑事訴訟法第五百零三條第一項\n      前段之規定即「刑事訴訟諭知無罪、免訴或不受理之判決\n      者，應以判決駁回原告之訴」，法院就原告之前揭附帶民\n      事訴訟就程序上予以駁回，而並未實體上之請求有無理由\n      予以裁判，故上開附帶民事訴訟並非本案判決，雖已終結\n      ，仍非假扣押所保全之請求經本案訴訟終局判決確定。本\n      院提存所雖以前揭事由而發還被告所提供之擔保，然其僅\n      為形式上審查，本院並不受其拘束。\n    綜上，前揭假扣押裁定不因假扣押程序撤銷而失其效力，同\n    時，假扣押所保全之請求，亦尚未經法院為實體上有無理由\n    之裁判，即被告並未獲本案訴訟全部勝訴確定，是以前揭請\n    求權時效中斷之事由尚未終止，原告對於被告之損害賠償請\n    求權仍未罹於時效而歸於消滅。被告為前揭時效消滅之抗辯\n    ，尚非可採。\n七、再者，被告雖辯稱原告並非消保法所指稱之消費者，惟按消\n    費者：指以消費為目的而為交易、使用商品或接受服務者。\n    企業經營者：指以設計、生產、製造、輸入、經銷商品或提\n    供服務為營業者。消費關係：指消費者與企業經營者間就商\n    品或服務所發生之法律關係。消費者保護法第二條第一款至\n    第三款規定甚詳。查原告李若羚為被告之經銷商一事，雖為\n    原告所不否認，然就原告主張原告係於自家住宅使用被告所\n    輸入及販售之系爭精油，核其情狀自非原告李若羚因執行經\n    銷職務而使用系爭精油，則依據前揭法文之規定，原告應屬\n    以消費目的而使用系爭精油，而被告為系爭精油之輸入及販\n    售之企業經營者，原告與被告就本案系爭精油所發生之法律\n    關係即為消費關係，是本案應有消保法之適用。\n八、至被告又辯稱本案系爭精油，並非被告所出售，然查：\n（一）原告李若羚係於八十九年九月間，由其配偶郭少軒向其兄\n      郭文苑調貨，因當時台北缺貨，故至桃園以現金五千餘元\n      之代價向郭文苑所購得等情事，業據郭少軒、郭文苑及郭\n      文苑之配偶許月妝於上開刑事案件審理期間具結證述明確\n      並有被告之出貨單一紙可參。（見台灣高等法院九十五年\n      度上訴字第二三七號刑事判決第十四頁至第十五頁），\n（二）此外，原告李若羚之姊夫黃人立曾於九十一年十月二十一\n      日到原告住處與被告公司協理趙家駒及德利恒保險公司人\n      員進行協商，當時趙家駒於檢視精油桶並核對產品目錄後\n      並無異議，同時提議以五百萬元與原告和解，但因原告家\n      屬認為金額過低而未予同意，嗣後兩造曾經多次協商，被\n      告公司並提出草擬之協議書等情，業據黃人立及當時在場\n      之轄區里長謝啟峰於上開刑事案件審理期日到庭證述明確\n      ，而被告公司當時之總經理杜成功亦承認曾經多次協商及\n      上開協議書之真正（見上開刑事判決第十五頁至第十六頁\n      ）。是以被告公司協理趙家駒業已核對並檢視精油而無異\n      議，被告公司並進而與原告商議和解事宜並草擬和解方案\n      ，若謂系爭精油並非被告公司所販售，被告公司於檢視精\n      油後應不致與原告為上開和解之協議。\n    綜上，被告辯稱本案系爭精油並非被告所販售，應非可採。\n    至被告辯稱證人郭少軒、郭文苑、許月妝對於交貨當天是否\n    同時收款，當次交易有無退還佣金等各節之證述，已有違誤\n    ，且上開出貨單係事後由許月妝向被告公司申請補發，並非\n    原交易單據，然上述證人之證詞雖略有差異，然此應係時隔\n    日久，記憶模糊所致，尚難認其證詞有何不實。又上開出貨\n    單雖係事後補發，應不影響本案之系爭精油確係柏格公司所\n    販售之事實。\n九、再按從事設計、生產、製造商品或提供服務之企業經營者應\n    確保其提供之商品或服務，無安全或衛生上之危險。商品或\n    服務具有危害消費者生命、身體、健康、財產之可能者，應\n    於明顯處為警告標示及緊急處理危險之方法。企業經營者違\n    反前兩項規定，致生損害於消費者或第三人時，應負連帶賠\n    償責任。但企業經營者能證明其無過失者，法院得減輕其賠\n    償責任九十二年一月二十二日修正前消費者保護法第七條有\n    明文規定。原告雖主張被告就系爭精油有前揭以蕊心點燃、\n    分裝瓶超過二千毫升及未為明顯之警告及緊急處理危險方法\n    之標示等有違消保法第七條第一、二項規定之情事，應依據\n    該法條第三項之規定負賠償責任，惟按九十二年一月二十二\n    日修正前之消保法第七條之企業經營者之賠償責任，雖不以\n    企業經營者對其所提供之商品或服務，存有安全或衛生上之\n    危險一事具有過失為要件，但仍以消費者或第三人所受之損\n    害與商品或服務存在之危險間具有相當因果關係為前提，此\n    項因果關係之存在，係有利於請求賠償之消費者或第三人之\n    事實，依據民事訴訟法第二百七十七條前段之規定，應由向\n    企業經營者求償之人負舉證責任，此有最高法院九十五年度\n    台上字第三二七號裁判要旨可資參照。是揆諸上開裁判要旨\n    之說明，原告就其所受之上開損害，與被告有上開不符第七\n    條第一、二項規定之情事，兩者間具有相當因果關係，即原\n    告應舉證證明其所受之上開損害，係因被告有上開不符第七\n    條第一、二項規定之情事所導致。\n十、原告雖主張系爭精油因係以點火方式加熱使用而不具安全性\n    ，本件事故之發生，係因原告李若羚點燃精油瓶上之蕊心時\n    ，空氣中所含之異丙醇濃度正符合爆炸界限，致發生氣爆，\n    被告應依據前揭消保法第七條第三項之規定負賠償責任，然\n    查，系爭精油含有百分之八十三點五之異丙醇，閃火點為攝\n    氏十二度，而閃火點為當可燃性液體受熱時在表面將揮發少\n    量蒸氣，並與空氣混合，此時若有微小火源接近時將引燃液\n    體表面附近之蒸氣而形成一閃即逝之火花，能產生此種現象\n    之最低溫度稱為閃火點即閃點，此固有工業技術研究院所出\n    具之鑑定報告可稽（原證二十二），又異丙醇之液體與蒸氣\n    易燃，如異丙醇達到百分之二至十二濃度時，遇上熱（火）\n    源就會發生氣爆，此亦據行政院衛生署九十二年十月三十日\n    衛署藥字第0920331494號函在卷可稽（原證十七），然上開\n    鑑定報告亦敘明於一般開放空間因通風導致紊流程度高，導\n    致混和程度亦差，故其揮發濃度不易到達爆炸界限，而上開\n    函文亦記載在密閉空間異丙醇達到上開濃度且遇上熱火）源\n    始會發生氣爆。而原告李若羚於上開刑事案件審理期間均證\n    稱當時案發當時客廳的門半開，窗戶有打開等語（見上開刑\n    事判決第十九頁）。是原告之上開處所於當時既然因門半開\n    且窗戶全開，自非密閉空間，則依據上開說明，自無原告所\n    主張之產生氣爆之可能。除此以外，原告就其主張其所受之\n    損害係因前揭事由所致，並未能提出積極而確切之證據以資\n    證明。綜上，原告既然無法舉證其所受之損害與系爭精油以\n    蕊心點火為使用方式，具相當之因果關係，則原告主張被告\n    應負賠償責任，難謂有據。\n十一、原告雖又主張被告分裝銷售之系爭精油為五公升桶裝，不\n      符行政院衛生署頒佈之「薰香精油產品安全規範」第二點\n      關於薰香精油包裝瓶與補充瓶容量限二千毫升以下之規定\n      ，然查，上開規範第二點關於薰香瓶及薰香精油包裝瓶回\n      歸本國本國常用之容量及公制規格，係考量市場常用容量\n      ，並與產、官及消費者代表開會研商所獲得之決議，此有\n      經濟部九十九年十月二十六日以經授標字第09900155940\n      號函文在卷可稽，與安全性應無關連，此外，原告亦未能\n      舉證證明其所受之損害，係因系爭精油之分裝方式有何相\n      當因果關係，是原告此項主張亦屬無據。\n十二、至原告另主張被告並未於系爭精油桶為明顯之警告標示及\n      緊急處理危險方法，亦未加註中文標示並檢附中文說明書\n      一事，查九十三年五月十九日由台北市政府警察局文山第\n      一分局員警於九十三年五月十九日前往原告住處所扣得之\n      系爭五公升裝精油桶，其上之標籤亦無加註任何中文標示\n      及應注意事項乙情，亦有該局扣押物品目錄表、及精油桶\n      法文標籤相片一幀在卷可考，且證人郭文苑於上開刑事案\n      件審理期日亦結證陳稱：我販售柏格公司精油時，並未交\n      付使用說明，柏格公司八十九年時常常上課說明，所以出\n      售精油時沒附使用說明，所有向我購買精油的消費者通常\n      都會帶去參加使用說明會，柏格公司在出貨時原是附法文\n      說明在精油桶，何時開始在精油桶上附中文說明，我不記\n      得等語。（見上開刑事判決第十七頁至第十八頁），是原\n      告主張系爭精油五公升裝精油桶未為上開標示，雖然足以\n      認定，然查，原告李若羚於上開刑案案件審理期間到庭結\n      證陳稱：伊於八十七年到八十九間是擔任雅歌丹公司之經\n      銷商，八十九年以後是柏格公司之經銷商，伊有參加過柏\n      格公司之產品說明會，有介紹精油產品成分，異丙醇百分\n      之九十、植物精油百分之三到五、水百分之五，價格也有\n      說明，當時使用說明書是另外買的，一份四元，我有上過\n      柏格公司產品使用的課程，使用方法跟雅歌丹一樣，公司\n      教導加油填裝在瓶子裡面，蕊頭濕潤後再點火，點火五分\n      鐘後吹熄，蓋上蓋子使其自然揮發等語，證人郭文苑亦證\n      稱：我跟我老婆都是柏格公司之經銷商，現在還是，且郭\n      少軒（李若羚之夫）也自己使用精油很長期間，並會教導\n      別人使用精油，所以我沒交使用說明予伊。公司有教我們\n      如何使用精油，第一、不靠近火源，第二、注意安全，倒\n      精油時要防備滲漏，如有滲漏要擦拭瓶面，以免有滲漏的\n      情形自己未查覺，第三、蕊頭沾濕後蓋在精油瓶上點火兩\n      分鐘後吹熄，讓蕊頭可藉由溫度讓精油揮發出來，也有告\n      訴我們精油成分，及使用精油的危險性，直接碰到火的話\n      會有危險，不能食用，精油內含異丙醇的成分，公司有講\n      異丙醇危險，是怕著火，都是上課時會說明，出貨時沒使\n      用說明，但上課時會告知等語，（見上開刑事判決第十八\n      頁至第十九頁），又原告李若羚為被告之經銷商，前已述\n      及，衡之常情，原告李若羚並未因被告有前揭未為標示，\n      而無法知系爭精油之成分、使用方式及危險性甚明，而原\n      告郭采瑀並非自行使用系爭精油，而係因原告李若羚使用\n      系爭精油而受有上開損害，從而原告郭采瑀所受之上開損\n      害，與被告前揭未為標示，亦不具相當因果關係。\n十三、綜上，原告本於前揭消保法之規定，請求被告應賠償其所\n      受之損害，應為無理由。至原告另本於民法第一百八十四\n      條第二項請求權基礎，按違反保護他人之法律，致生損害\n      於他人者，負賠償責任，民法第一百八十四條第二項固有\n      明文規定，然原告對於被告違反保護他人之法律，與損害\n      之發生，兩者間具有相當因果關係，仍應負舉證之責任。\n      查被告未為上開標示與說明，經核與原告所受之上開損害\n      並不具相當因果關係，前已述及，此外，原告亦未能舉證\n      證明其所受之損害，是因被告違反保護他人之法律所致，\n      是原告前揭請求亦非有據。\n十四、此外，原告並依據民法第一百九十一條之一為本案之請求\n      ，按商品製造人因其商品之通常使用或消費所致他人之損\n      害，負賠償責任，民法第一百九十一條之一固有明文規定\n      ，惟按受害人依民法第一百九十一條之一規定請求商品輸\n      入業者與商品製造人負同一之賠償責任，固無庸證明商品\n      之生產、製造或加工、設計有欠缺，及其損害之發生與該\n      商品之欠缺有因果關係，以保護消費者之利益，惟就其損\n      害之發生係因該商品之「通常使用」所致一節，仍應先負\n      舉證責任。於受害人證明其損害之發生與商品之通常使用\n      具有相當因果關係前，尚難謂受害人之損害係因該商品之\n      通常使用所致，而令商品製造人或商品輸入業者就其商品\n      負侵權行為之賠償責任，最高法院著有九十三年度台上字\n      第九八九號裁判要旨闡釋甚詳。經查，證人郭文苑業已證\n      稱傾倒系爭精油時要注意安全，倒精油時要防備滲漏，如\n      有滲漏要擦拭瓶面，以免未察覺滲漏之情形等情，前已述\n      及，而原告郭采瑀於上開刑事案件審理期間證稱當天原告\n      李若羚於傾倒系爭精油後並沒有用衛生紙擦拭精油瓶身等\n      語（見上開刑事判決第二十頁），足徵原告李若羚當時就\n      系爭精油並未遵循通常使用之程序，而原告郭采瑀是因原\n      告李若羚並未遵循通常使用之程序，使用系爭精油而受有\n      上開損害，從而原告依據民法第一百九十一條之一之規定\n      ，請求被告應負賠償責任，應為無理由。\n十五、綜上所述，原告主張被告應負賠償責任，而請求被告應給\n      付如其聲明所示之金額與利息，為無理由，應予駁回，又\n      原告之訴既經駁回，其假執行之聲請即失所附麗，應併予\n      駁回。此外，本案事證已臻明確，兩造其餘主張與攻擊防\n      禦方法，經核均與本案判決結果無影響，爰不一一予以審\n      酌，附此敘明。\n據上論結，本件原告之訴為無理由，依民事訴訟法第七十八條、\n第八十五條第一項前段，判決如主文。"
  },
  "search": "臺灣臺北地方法院民事判決99年度重訴字第167號原告郭采瑀兼法定代理李若羚人上二人共同訴訟代理人侯水深律師林忠儀律師被告亮碧思國際股份有限公司（原名柏格國際股份有限公司）法定代理人杜成功訴訟代理人顧立雄律師許慧如律師上列當事人間損害賠償事件，本院於民國一百年一月二十四日言詞辯論終結，判決如下：主文原告之訴及假執行之聲請均駁回。訴訟費用由原告負擔。事實及理由一、原告主張：（一）被告為法國LAMPEBERGER公司之總代理商，以進口薰香精油商品並經銷販售予台灣地區之消費者為業。被告明知其所輸入、販售之「尤加利薰香精油」（下稱系爭精油）成分內含百分之九十之「異丙醇」，閃火點低（約攝氏十二度），於室溫攝氏二十七度立即著火並可能發生爆炸，本應注意依據商品標示法第六條至第九條、消費者保護法（下稱消保法）第二十四條、第二十六條之規定，於進口商品加註中文標示及檢附中文說明書，且應於包裝上標示主要成分、用途、保存方法，有危險性者應標示其他注意事項，然被告並疏未注意以中文標示系爭精油內含高達百分之九十之異丙醇，具高度危險性，以及商品使用上應特別注意之安全事項等明確警示標示，嗣原告李若羚於民國九十一年十月十日十六時二十分許，於其台北市○○區○○路二段六之二號四樓住處內，欲使用系爭精油時，發覺精油瓶之精油僅剩約六分之一，遂取出被告所販售之五公升裝精油桶，依據被告說明之使用方法，以專用小漏斗置於精油瓶口，再將精油倒入瓶內，並經利於毛吸作用導入精油之棉蕊沿瓶口放入瓶內，將蕊頭平穩嵌放於瓶口之上，待蕊頭吸入精油呈飽和狀態後，以打火機點燃精油瓶之蕊頭時，即瞬間發生氣爆，燒及原告李若羚並波及原告李若羚之女即原告郭采瑀，致使原告李若羚受有兩下肢二度燙傷之傷害，原告郭采瑀則受有二至三度燒傷達體表面積百分之三十與吸入性燒傷合併肺水腫之傷害。（二）被告輸入、分裝經銷之系爭精油，其中所含之異丙醇為易燃性液體，其爆炸界線為百分之二至百分之十二，其液體與蒸氣易燃，遇上熱源或者火源就會發生氣爆，該類以蕊心點燃產生薰香之精油商品，有危害消費者生命、身體、健康與財產之可能，不符科技或專業水準可合理期待之安全性。又被告分裝銷售之系爭精油為五公升桶裝，不符行政院衛生署頒佈之「薰香精油產品安全規範」第二條關動薰香精油包裝瓶與補充瓶容量限二千毫升以下之規定，且系爭精油具有危害消費者生命、身體、健康、財產之可能，卻無明顯之警告標示及緊急處理危險方法，因而造成原告受有損害，被告為系爭精油之經銷、輸入業者，依據消保法第七條至第九條之規定，自應負無過失損害賠償責任又被告違反商品標示法第六條至第九條、消保法第二十四條、第二十六條等規定，未於系爭精油加註中文標示，且未檢附中文說明書，並標示應注意事項，均屬違反保護他人之法律，被告就原告因此所受之損害，依據民法第一百八十四條第二項之規定，應負損害賠償責任。且原告係因系爭精油之通常使用、消費而造成損害，被告既為系爭精油之輸入者，依據民法第一百九十一之一條第一、四項之規定，亦應負賠償責任。（三）原告郭采瑀因上開事故，所受之損害與請求之金額如下所述：1、另案即本院九十六年度重訴字第五四九號民事案件審理期間，原告郭采瑀經國立台灣大學醫學院附設醫院鑑定結果，因上開事故造成二至三度顏面四肢燒傷後疤痕肥厚，佔全體總面積百分之三十，兩側臉頰有嚴重疤痕肥厚導致唇型變形，右耳疤痕肥厚變形，嘴巴張口角度狹小，聲音沙啞，檢查後發現聲門下狹窄，組織纖維化，左前臂右下肢因疤痕肥厚影響美觀和部分肢體運動，依據傷後情形判斷，應難以完全復原。目前科技無法使顏面四肢疤痕和聲門下窄化完全復原。而後續醫療、復健、整型、美容行為包括：疤痕手術重建、穿帶壓力衣及壓力面膜、類固醇注射、雷射治療、貼矽膠片、戴副木、關節運動、疤痕保濕、防曬和止癢止痛的照護、心理建設，及聲門下狹窄的手術治療。是原告郭采瑀所受之傷害無法完全復原，至為明確。原告郭采瑀除支出新台幣（下同）七萬二千０一元之醫療費用以外，關於後續之醫療費用等，估計約一千萬元。2、依據上開鑑定結果，原告郭采瑀符合勞工保險條例第五十三條殘廢給付標準表中障害之五十七項第十等級，女性保險人應按照第八等級給付，所減少之勞動能力為61.52％，以九十七年度每人每月平均薪資四萬五千一百二十五元為基準，原告自二十歲起至六十五歲為止，因勞動能力減少所受之損害，扣除中間利息，金額為七百零二萬九千四百四十九元。3、原告郭采瑀前往醫院或者陽光福利基金會之計程車車資為三萬六千零四十元，因灼傷而需製作壓力衣穿著，支出三萬七千七百五十元，以及看護費用一百四十四萬元（自九十一年十月十日起，以療養期間二年計算，每日看護成本為二千元，共計一百四十四萬元）。上述支出均為所增加之生活上之需要。4、本件事故發生時，原告郭采瑀尚值幼年，竟受有上開顏面、手、腳嚴重受損而不能回復之傷害，且原告郭采瑀之肺部因吸入性灼傷，造成肺泡及纖毛囊組織嚴重灼傷，完全無法再生，嚴重影響肺部功能，終生容易感冒及感染，可能造成血胸及其他副作用之疾病，而聲帶亦因此受損，氣管因吸入性灼傷，造成氣管嚴重結繭沾黏現象，致呼吸極為困難，又因氣管嚴重結繭沾黏，每次手術治療均需作氣管結繭沾黏切除手術，才可插管進行燒傷外型整型手術。原告郭采瑀心理與生理上所受之折磨及痛苦，不難想像，況且其日後尚須面對長遠之人生路途，原告郭采瑀爰請求給付五百萬元之精神慰撫金。5、原告郭采瑀另依據消保法第五十一條之規定，請求前開損害額一倍之懲罰性賠償金，即二千三百六十一萬五千二百四十元。（四）原告李若羚因上開事故，所受之損害與請求之金額如下所述：1、醫療費用共計支出二千六百三十八元。至於美容整型之費用，依據民事訴訟法第二百二十二條第二項之規定，審酌一切情狀後定其數額。2、原告李若羚因使用系爭精油，不僅本身受有傷害，且波及無辜幼女，面對此一折磨，精神自受有嚴重痛苦，爰請求十萬元之精神慰撫金。（五）據此，原告李若羚部分，請求之金額為十萬二千六百三十八元，原告郭采瑀部分，請求之金額為四千七百二十三萬零四百八十元，原告於二千萬元之範圍內為請求，故就原告郭采瑀部分請求賠償一千九百八十九萬七千三百六十二元。（六）綜上，原告爰為訴之聲明並求為判決：被告應給付原告郭采瑀一千九百八十九萬七千三百六十二元、原告李若羚十萬二千六百三十八元，及均自起訴狀繕本送達翌日起至清償日止，按年息百分之五計算之利息，並願供擔保請准宣告假執行。二、被告辯稱：（一）依據原告之主張，本件事故係發生於九十一年十月十日，則依據民法第一百九十七條之規定，原告至遲應於九十三年十月十日前行使侵權行為損害賠償請求權。原告雖前於九十三年九月間就本件事故對被告等提起刑事附帶民事訴訟，然經本院駁回其訴，嗣後再經台灣高等法院以九十六年一月十九日九十五年度重附民上字第四號判決駁回其上訴確定，遽原告遲至九十八年十一月間再行起訴，早已逾越二年之消滅時效。（二）依據原告之主張，其已於九十二年間與九十三年間聲請假扣押，然依其九十三年間所提出之假扣押聲請狀之記載以觀，可知於告係主張其餘九十一年十月十日使用向被告購入之精油發生氣爆燃燒造成損害，嗣後原告於九十三年九月間提起上開刑事附帶民事訴訟，其所主張之事實亦為其於九十一年十月十日使用向被告購入之精油發生氣爆燃燒造成損害。是原告提起上開刑事附帶民事訴訟所主張之原因事實，與其聲請假扣押之原因事實，均屬相同，可知原告聲請假扣押之本案訴訟即為上開附帶民事訴訟，而上開附帶民事訴訟早於九十六年一月十九日經台灣高等法院駁回原告之上訴而告確定，前已述及，被告因原告之上開本案訴訟敗訴確定，已以「本案訴訟全部勝訴確定」為由向提存所、取回反擔保，亦即上開假扣押之原因已經歸於消滅，原告嗣後再行提起本案訴訟，應與上開假扣押無關。否則原告一而再、再而三提起訴訟，均主張該次訴訟為上開假扣押之本案訴訟，則消滅時效永不完成？不僅有損假扣押係為保全本案請求之目的，對於假扣押債務人亦屬不公。原告既然於聲請假扣押之後，已經就假扣押之事件提起本案訴訟即上開附帶民事訴訟，則原告提起本訴即與上開假扣押之聲請無關，原告主張曾開始上開執行行為為中斷時效，故其提起本訴，其請求權並未罹於時效而歸於消滅，應非可採。（三）原告主張其於九十一年十月十日使用輸入、銷售之系爭精油導致原告受有傷害，然而原告就其所使用之系爭精油，是否係向被告購買、系爭精油有無原告所指摘之欠缺商品標示、本件事故之起火原因是否係因系爭精油所致、本件事故及損害之發生與系爭精油如何標示或是否標示其為危險物品及不得點火使用間，或者系爭精油之分裝方式等，有無因果關係等，均未舉證，自無從認定其主張為有理由。（四）原告李若羚為被告公司之經銷商，是原告李若羚既然為被告之經銷商，非一般消費者，自無消費者保護法之適用。而被告就其所販售之系爭精油，均有中文標示，並無原告所主張之未依照商品標示法第六條至第九條、消費者保護法第二十四條、第二十六條之規定標示之情事，且原告亦未舉證證明被告所銷售之系爭精油有漏未依據商品標示法第六條至第九條、消費者保護法第二十四條、第二十六條規定標示之情事。（五）綜上，原告提起本件訴訟並無理由，被告爰為答辯聲明並求為判決：原告之訴駁回，如受不利判決願供擔保請准宣告免為假執行。三、首查：（一）原告於九十一年十月十日下午四時二十分許，在其位於台北市○○區○○路二段六之二號四樓住處內遭燒傷，向台北市政府消防局報案送醫急救後，原告李若羚仍受有兩下肢二度燙傷面積達百分之四之傷害，原告郭采瑀則受有二至三度燒傷達體表面積百分之三十與吸入性燒傷合併肺水腫之傷害。（二）原告前以被告違反消費者保護法等規定為由，分別聲請裁定准予對被告之財產於五百萬元及一千五百萬元之範圍內為假扣押，經本院以九十二年度裁全字第一六一０三號裁定、九十三年度裁全字第三０六九號裁定准許在案，原告以上開裁定為執行名義，聲請對被告之財產為假扣押，經本院以九十二年度執全字第二三０二號、九十三年度執全字第一二九九號執行程序為執行，被告後於九十二年九月及九十三年七月供擔保，即本院九十二年度存字第三七一０號、九十三年度存字第二四二七號提存事件，本院即撤銷上開執行程序。（三）被告公司當時之法定代理人黃樹雄及總經理杜成功經台灣台北地方法院檢察署檢察官偵查後（即台灣台北地方法院檢察署九十三年度偵字第四五四號偵查案件），以涉犯常業詐欺罪名而提起公訴，即本院九十三年度訴字第四九三號刑事案件，原告後以被告違反消費者保護法等規定為由，於本院九十三年度訴字第四九三號刑事案件審理期間，提起附帶民事訴訟。後上開刑事案件之被告杜成功為無罪之諭知，故上開原告之附帶民事訴訟案件經判決駁回。原告對上開附帶民事訴訟判決提起上訴，經台灣高等法院九十六年一月十九日以九十五年度重附民上字第四號判決駁回其上訴，原告不服提起上訴，經最高法院以九十八年度台附字第三二號判決駁回上訴。（四）被告以「本案訴訟全部勝訴確定」為由，向本院提存所聲請取回上開所提供之擔保，經本院提存所以上開事由准以返還上開擔保金，即本院九十七年度取字第二九八號、一００五號。前揭（一）事實，有台北市政府消防局救護紀錄表一份、台北市立萬芳醫院診斷證明書二份、受傷相片二十六張、及台北市立萬芳醫院九十三年九月十三日函所檢具之急診護理評估及病歷資料一份附卷為憑（見上開偵查卷宗一卷第二二頁、二五至四十頁及上開刑事案件一卷第一三二至一四九頁）可稽，（二）至（四）之事實，則有台灣高等法院九十五年度重附民上字第四號刑事附帶民事訴訟判決（被證一）、最高法院九十八年度台附字第三二號判決（原證十五）為憑，以及本院九十二年度存字第三七一０號、九十三年度存字第二四二七號、九十七年度取字第二九八號、一００號卷宗足資佐證，並為兩造所不爭執，是上開事實應為實在，先予確認。四、其次，原告主張被告應負前開賠償責任，然為被告所不承認，並以前揭情事資為抗辯，是本案兩造所爭執者，應為下列事項即：（一）被告抗辯原告之本案請求權已經罹於時效而歸於消滅，是否可採？（二）原告主張被告應依據消保法第七條之規定，對原告負賠償責任，是否有據？（三）原告主張被告應依據民法第一百八十四條第二項、第一百九十一條之一，對原告負賠償責任，是否有據？五、原告主張其於九十一年十月十日受有前揭損害，而本於消保法第七條及民法第一百八十四條第二項、第一百九十一條之一之規定，請求被告應負賠償責任，則關於消保法部分，本案應適用九十二年一月二十二日修正前之消保法之規定。修正前消保法第七條第三項前段規定「企業經營者違反前項規定，致生損害於消費者或第三人時，應連帶負賠償責任」，然消保法對於上述損害賠償請求權之時效則並未予以規定，則按有關消費者之保護，依本法之規定，本法未規定者，適用其他法律，消保法第一條第二項有明文規定，而消保法係為保護消費者於消費關係中，因企業經營者及經銷商就其所販賣、提供之商品或服務，對於消費者造成侵權行為，應負無過失或推定過失責任之特別規定，是前揭消保法所規範之損害賠償請求權之消滅時效，應適用民法侵權行為損害賠償請求權之消滅時效之規定。同時，關於請求權消滅時效之中斷事由等，則應適用民法之相關規定。六、按因侵權行為所生之損害賠償請求權，自請求權人知有損害及賠償義務人時起，二年間不行使而消滅，民法第一百九十七條第一項前段固有明文規定，惟按消滅時效，因左列事由而中斷：三、起訴。左列事項，與起訴有同一效力：五、開始執行行為或聲請強制執行，同法第一百二十九條第一項第三款第二項第五款亦規定甚詳。經查：（一）原告前以被告違反消費者保護法等規定為由，分別聲請裁定准予對被告之財產於五百萬元及一千五百萬元之範圍內為假扣押，經本院以九十二年度裁全字第一六一０三號裁定、九十三年度裁全字第三０六九號裁定准許在案，原告以上開裁定為執行名義，聲請對被告之財產為假扣押，經本院以九十二年度執全字第二三０二號、九十三年度執全字第一二九九號執行程序為執行，已如前所述，則依據民法第一百二十九條第一項第三款、第二項第五款之規定，自生原告之損害賠償請求權時效中斷之效力。而原告主張被告為侵權行為之時間為九十一年十月十日，故原告聲請為上開假扣押裁定時即九十二年間，原告對於被告之損害賠償請求權尚未罹於二年之時效，足以認定。（二）上開執行程序雖因被告供擔保後而予以撤銷，惟按假扣押裁定內，應記載債務人供所定金額之擔保後，得免為或撤銷假扣押，為民事訴訟法第五百二十七條所明定。所謂「免為假扣押」，係指在實施假扣押前，債務人得供法院所定之擔保而免受假扣押之執行；「撤銷假扣押」，則係執行法院於債務人供法院所定擔保後，撤銷假扣押之執行程序而言；據為執行名義之假扣押裁定本體，並不因而失其效力。此有最高法院八十七年度台抗字第四一八號裁判要旨闡釋甚詳，是上開執行程序雖因被告供擔保而予以撤銷，然據為執行名義之假扣押裁定，即本院九十二年度裁全字第一六一０三號裁定及九十三年度裁全字第三０六九號裁定，仍不失其效力。（三）復按應供擔保之原因消滅，或訴訟終結後，供擔保人證明已定二十日以上之期間，催告受擔保利益人行使權利而未行使者，法院應依供擔保人之聲請，以裁定命返還其提存物或保證書，民事訴訟法第一百零四條第一項定有明文。依同法第一百零六條規定，上開有關供訴訟費用擔保之規定，於因假扣押供擔保之情形準用之。又按債權人因釋明假扣押之原因而供之擔保，係擔保債務人因假扣押所受之損害；而債務人為免為或撤銷假扣押而供之擔保，則係備為賠償債權人因免為或撤銷假扣押所受之損害，是上開所謂「訴訟終結」，應指就假扣押所保全之請求提起之本案訴訟經終局判決或和解等事由而終結；如供擔保人未提起本案訴訟時，則指假扣押裁定及假扣押執行程序均不存在者而言。此有台灣高等法院九十二年度抗字第二八九二號裁判要旨可參。被告雖又辯稱被告因上開本案訴訟即刑事附帶民事訴訟敗訴確定，被告已以「本案訴訟全部勝訴確定」為由向提存所、取回反擔保，前亦確認，惟按前揭原告之前揭附帶民事訴訟雖經最高法院駁回其上訴而敗訴確定，然敗訴之原因，為刑事訴訟部分之被告黃樹雄、杜成功已為無罪之諭知，依據刑事訴訟法第五百零三條第一項前段之規定即「刑事訴訟諭知無罪、免訴或不受理之判決者，應以判決駁回原告之訴」，法院就原告之前揭附帶民事訴訟就程序上予以駁回，而並未實體上之請求有無理由予以裁判，故上開附帶民事訴訟並非本案判決，雖已終結，仍非假扣押所保全之請求經本案訴訟終局判決確定。本院提存所雖以前揭事由而發還被告所提供之擔保，然其僅為形式上審查，本院並不受其拘束。綜上，前揭假扣押裁定不因假扣押程序撤銷而失其效力，同時，假扣押所保全之請求，亦尚未經法院為實體上有無理由之裁判，即被告並未獲本案訴訟全部勝訴確定，是以前揭請求權時效中斷之事由尚未終止，原告對於被告之損害賠償請求權仍未罹於時效而歸於消滅。被告為前揭時效消滅之抗辯，尚非可採。七、再者，被告雖辯稱原告並非消保法所指稱之消費者，惟按消費者：指以消費為目的而為交易、使用商品或接受服務者。企業經營者：指以設計、生產、製造、輸入、經銷商品或提供服務為營業者。消費關係：指消費者與企業經營者間就商品或服務所發生之法律關係。消費者保護法第二條第一款至第三款規定甚詳。查原告李若羚為被告之經銷商一事，雖為原告所不否認，然就原告主張原告係於自家住宅使用被告所輸入及販售之系爭精油，核其情狀自非原告李若羚因執行經銷職務而使用系爭精油，則依據前揭法文之規定，原告應屬以消費目的而使用系爭精油，而被告為系爭精油之輸入及販售之企業經營者，原告與被告就本案系爭精油所發生之法律關係即為消費關係，是本案應有消保法之適用。八、至被告又辯稱本案系爭精油，並非被告所出售，然查：（一）原告李若羚係於八十九年九月間，由其配偶郭少軒向其兄郭文苑調貨，因當時台北缺貨，故至桃園以現金五千餘元之代價向郭文苑所購得等情事，業據郭少軒、郭文苑及郭文苑之配偶許月妝於上開刑事案件審理期間具結證述明確並有被告之出貨單一紙可參。（見台灣高等法院九十五年度上訴字第二三七號刑事判決第十四頁至第十五頁），（二）此外，原告李若羚之姊夫黃人立曾於九十一年十月二十一日到原告住處與被告公司協理趙家駒及德利恒保險公司人員進行協商，當時趙家駒於檢視精油桶並核對產品目錄後並無異議，同時提議以五百萬元與原告和解，但因原告家屬認為金額過低而未予同意，嗣後兩造曾經多次協商，被告公司並提出草擬之協議書等情，業據黃人立及當時在場之轄區里長謝啟峰於上開刑事案件審理期日到庭證述明確，而被告公司當時之總經理杜成功亦承認曾經多次協商及上開協議書之真正（見上開刑事判決第十五頁至第十六頁）。是以被告公司協理趙家駒業已核對並檢視精油而無異議，被告公司並進而與原告商議和解事宜並草擬和解方案，若謂系爭精油並非被告公司所販售，被告公司於檢視精油後應不致與原告為上開和解之協議。綜上，被告辯稱本案系爭精油並非被告所販售，應非可採。至被告辯稱證人郭少軒、郭文苑、許月妝對於交貨當天是否同時收款，當次交易有無退還佣金等各節之證述，已有違誤，且上開出貨單係事後由許月妝向被告公司申請補發，並非原交易單據，然上述證人之證詞雖略有差異，然此應係時隔日久，記憶模糊所致，尚難認其證詞有何不實。又上開出貨單雖係事後補發，應不影響本案之系爭精油確係柏格公司所販售之事實。九、再按從事設計、生產、製造商品或提供服務之企業經營者應確保其提供之商品或服務，無安全或衛生上之危險。商品或服務具有危害消費者生命、身體、健康、財產之可能者，應於明顯處為警告標示及緊急處理危險之方法。企業經營者違反前兩項規定，致生損害於消費者或第三人時，應負連帶賠償責任。但企業經營者能證明其無過失者，法院得減輕其賠償責任九十二年一月二十二日修正前消費者保護法第七條有明文規定。原告雖主張被告就系爭精油有前揭以蕊心點燃、分裝瓶超過二千毫升及未為明顯之警告及緊急處理危險方法之標示等有違消保法第七條第一、二項規定之情事，應依據該法條第三項之規定負賠償責任，惟按九十二年一月二十二日修正前之消保法第七條之企業經營者之賠償責任，雖不以企業經營者對其所提供之商品或服務，存有安全或衛生上之危險一事具有過失為要件，但仍以消費者或第三人所受之損害與商品或服務存在之危險間具有相當因果關係為前提，此項因果關係之存在，係有利於請求賠償之消費者或第三人之事實，依據民事訴訟法第二百七十七條前段之規定，應由向企業經營者求償之人負舉證責任，此有最高法院九十五年度台上字第三二七號裁判要旨可資參照。是揆諸上開裁判要旨之說明，原告就其所受之上開損害，與被告有上開不符第七條第一、二項規定之情事，兩者間具有相當因果關係，即原告應舉證證明其所受之上開損害，係因被告有上開不符第七條第一、二項規定之情事所導致。十、原告雖主張系爭精油因係以點火方式加熱使用而不具安全性，本件事故之發生，係因原告李若羚點燃精油瓶上之蕊心時，空氣中所含之異丙醇濃度正符合爆炸界限，致發生氣爆，被告應依據前揭消保法第七條第三項之規定負賠償責任，然查，系爭精油含有百分之八十三點五之異丙醇，閃火點為攝氏十二度，而閃火點為當可燃性液體受熱時在表面將揮發少量蒸氣，並與空氣混合，此時若有微小火源接近時將引燃液體表面附近之蒸氣而形成一閃即逝之火花，能產生此種現象之最低溫度稱為閃火點即閃點，此固有工業技術研究院所出具之鑑定報告可稽（原證二十二），又異丙醇之液體與蒸氣易燃，如異丙醇達到百分之二至十二濃度時，遇上熱（火）源就會發生氣爆，此亦據行政院衛生署九十二年十月三十日衛署藥字第0920331494號函在卷可稽（原證十七），然上開鑑定報告亦敘明於一般開放空間因通風導致紊流程度高，導致混和程度亦差，故其揮發濃度不易到達爆炸界限，而上開函文亦記載在密閉空間異丙醇達到上開濃度且遇上熱火）源始會發生氣爆。而原告李若羚於上開刑事案件審理期間均證稱當時案發當時客廳的門半開，窗戶有打開等語（見上開刑事判決第十九頁）。是原告之上開處所於當時既然因門半開且窗戶全開，自非密閉空間，則依據上開說明，自無原告所主張之產生氣爆之可能。除此以外，原告就其主張其所受之損害係因前揭事由所致，並未能提出積極而確切之證據以資證明。綜上，原告既然無法舉證其所受之損害與系爭精油以蕊心點火為使用方式，具相當之因果關係，則原告主張被告應負賠償責任，難謂有據。十一、原告雖又主張被告分裝銷售之系爭精油為五公升桶裝，不符行政院衛生署頒佈之「薰香精油產品安全規範」第二點關於薰香精油包裝瓶與補充瓶容量限二千毫升以下之規定，然查，上開規範第二點關於薰香瓶及薰香精油包裝瓶回歸本國本國常用之容量及公制規格，係考量市場常用容量，並與產、官及消費者代表開會研商所獲得之決議，此有經濟部九十九年十月二十六日以經授標字第09900155940號函文在卷可稽，與安全性應無關連，此外，原告亦未能舉證證明其所受之損害，係因系爭精油之分裝方式有何相當因果關係，是原告此項主張亦屬無據。十二、至原告另主張被告並未於系爭精油桶為明顯之警告標示及緊急處理危險方法，亦未加註中文標示並檢附中文說明書一事，查九十三年五月十九日由台北市政府警察局文山第一分局員警於九十三年五月十九日前往原告住處所扣得之系爭五公升裝精油桶，其上之標籤亦無加註任何中文標示及應注意事項乙情，亦有該局扣押物品目錄表、及精油桶法文標籤相片一幀在卷可考，且證人郭文苑於上開刑事案件審理期日亦結證陳稱：我販售柏格公司精油時，並未交付使用說明，柏格公司八十九年時常常上課說明，所以出售精油時沒附使用說明，所有向我購買精油的消費者通常都會帶去參加使用說明會，柏格公司在出貨時原是附法文說明在精油桶，何時開始在精油桶上附中文說明，我不記得等語。（見上開刑事判決第十七頁至第十八頁），是原告主張系爭精油五公升裝精油桶未為上開標示，雖然足以認定，然查，原告李若羚於上開刑案案件審理期間到庭結證陳稱：伊於八十七年到八十九間是擔任雅歌丹公司之經銷商，八十九年以後是柏格公司之經銷商，伊有參加過柏格公司之產品說明會，有介紹精油產品成分，異丙醇百分之九十、植物精油百分之三到五、水百分之五，價格也有說明，當時使用說明書是另外買的，一份四元，我有上過柏格公司產品使用的課程，使用方法跟雅歌丹一樣，公司教導加油填裝在瓶子裡面，蕊頭濕潤後再點火，點火五分鐘後吹熄，蓋上蓋子使其自然揮發等語，證人郭文苑亦證稱：我跟我老婆都是柏格公司之經銷商，現在還是，且郭少軒（李若羚之夫）也自己使用精油很長期間，並會教導別人使用精油，所以我沒交使用說明予伊。公司有教我們如何使用精油，第一、不靠近火源，第二、注意安全，倒精油時要防備滲漏，如有滲漏要擦拭瓶面，以免有滲漏的情形自己未查覺，第三、蕊頭沾濕後蓋在精油瓶上點火兩分鐘後吹熄，讓蕊頭可藉由溫度讓精油揮發出來，也有告訴我們精油成分，及使用精油的危險性，直接碰到火的話會有危險，不能食用，精油內含異丙醇的成分，公司有講異丙醇危險，是怕著火，都是上課時會說明，出貨時沒使用說明，但上課時會告知等語，（見上開刑事判決第十八頁至第十九頁），又原告李若羚為被告之經銷商，前已述及，衡之常情，原告李若羚並未因被告有前揭未為標示，而無法知系爭精油之成分、使用方式及危險性甚明，而原告郭采瑀並非自行使用系爭精油，而係因原告李若羚使用系爭精油而受有上開損害，從而原告郭采瑀所受之上開損害，與被告前揭未為標示，亦不具相當因果關係。十三、綜上，原告本於前揭消保法之規定，請求被告應賠償其所受之損害，應為無理由。至原告另本於民法第一百八十四條第二項請求權基礎，按違反保護他人之法律，致生損害於他人者，負賠償責任，民法第一百八十四條第二項固有明文規定，然原告對於被告違反保護他人之法律，與損害之發生，兩者間具有相當因果關係，仍應負舉證之責任。查被告未為上開標示與說明，經核與原告所受之上開損害並不具相當因果關係，前已述及，此外，原告亦未能舉證證明其所受之損害，是因被告違反保護他人之法律所致，是原告前揭請求亦非有據。十四、此外，原告並依據民法第一百九十一條之一為本案之請求，按商品製造人因其商品之通常使用或消費所致他人之損害，負賠償責任，民法第一百九十一條之一固有明文規定，惟按受害人依民法第一百九十一條之一規定請求商品輸入業者與商品製造人負同一之賠償責任，固無庸證明商品之生產、製造或加工、設計有欠缺，及其損害之發生與該商品之欠缺有因果關係，以保護消費者之利益，惟就其損害之發生係因該商品之「通常使用」所致一節，仍應先負舉證責任。於受害人證明其損害之發生與商品之通常使用具有相當因果關係前，尚難謂受害人之損害係因該商品之通常使用所致，而令商品製造人或商品輸入業者就其商品負侵權行為之賠償責任，最高法院著有九十三年度台上字第九八九號裁判要旨闡釋甚詳。經查，證人郭文苑業已證稱傾倒系爭精油時要注意安全，倒精油時要防備滲漏，如有滲漏要擦拭瓶面，以免未察覺滲漏之情形等情，前已述及，而原告郭采瑀於上開刑事案件審理期間證稱當天原告李若羚於傾倒系爭精油後並沒有用衛生紙擦拭精油瓶身等語（見上開刑事判決第二十頁），足徵原告李若羚當時就系爭精油並未遵循通常使用之程序，而原告郭采瑀是因原告李若羚並未遵循通常使用之程序，使用系爭精油而受有上開損害，從而原告依據民法第一百九十一條之一之規定，請求被告應負賠償責任，應為無理由。十五、綜上所述，原告主張被告應負賠償責任，而請求被告應給付如其聲明所示之金額與利息，為無理由，應予駁回，又原告之訴既經駁回，其假執行之聲請即失所附麗，應併予駁回。此外，本案事證已臻明確，兩造其餘主張與攻擊防禦方法，經核均與本案判決結果無影響，爰不一一予以審酌，附此敘明。據上論結，本件原告之訴為無理由，依民事訴訟法第七十八條、第八十五條第一項前段，判決如主文。中華民國100年2月16日民事第四庭法官匡偉以上正本係照原本作成。如對本判決上訴，須於判決送達後20日內向本院提出上訴狀。如委任律師提起上訴者，應一併繳納上訴審裁判費。中華民國100年2月16日書記官巫玉媛",
  "characters": {
    "judges": [
      "匡偉"
    ],
    "prosecutors": [

    ],
    "lawyers": [
      "侯水深",
      "林忠儀",
      "顧立雄",
      "許慧如",
      "委任"
    ],
    "clerks": [

    ],
    "plaintiffs": [
      "郭采瑀"
    ],
    "defendants": [
      "亮碧思國際股份有限公司（原名柏格國際股份有限"
    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2011-02-16",
  "created_at": "2016-02-12 04:06:42",
  "updated_at": "2016-02-12 04:06:42"
}