{
  "identify": "TPD-98-訴-2170-20110215-1",
  "court": {
    "name": "臺灣臺北地方法院",
    "code": "TPD"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 98,
  "word": "訴",
  "number": "2170",
  "jcheck": "1",
  "reason": "違反稅捐稽徵法等",
  "content": "臺灣臺北地方法院刑事判決              98年度訴字第2170號\n公  訴  人  臺灣臺北地方法院檢察署檢察官\n被      告  陳正棟\n上列被告因違反稅捐稽徵法等案件，經檢察官提起公訴（98年度\n偵字第525號、98年度偵緝字第130號），本院判決如下：\n    主  文\n陳正棟無罪。\n    理  由\n一、公訴意旨略以：(一)被告陳正棟係嘉俊企業有限公司（址設臺\n    北市中山區○○○路○ 段118號10樓之3，下稱嘉俊公司）負\n    責人，為稅捐稽徵法所規定之納稅義務人，亦係公司法第8\n    條所稱之公司負責人，有填載各類所得扣繳暨免扣繳憑單及\n    營利事業所得稅結算申報書之義務。詎嘉俊公司於民國94年\n    間並未僱用告訴人陳博銘，亦未支付薪資或報酬予告訴人，\n    竟於95年間辦理嘉俊公司94年度之營利事業所得稅申報時，\n    於其業務上製作之「94年度各類所得扣繳暨免扣繳憑單」虛\n    偽記載嘉俊公司於94年度給付告訴人薪資新臺幣（下同）\n    953,60 0元此一不實事項，並接續於其業務上所製作之嘉俊\n    公司94年度營利事業所得稅結算申報書之「薪資支出」欄位\n    ，不實登載上開953,600 元為薪資支出，持向財政部臺北市\n    國稅局（下稱臺北市國稅局）申報，據以逃漏嘉俊公司營利\n    事業所得稅238,400 元，足生損害於告訴人及稅捐稽徵機關\n    對稅務管理核課之正確性。(二)被告明知如附表所示之人均非\n    受扶養親屬，竟於95年間結算申報94年度綜合所得稅時，虛\n    列如附表所示之人為受扶養親屬（免稅額計148 萬元），以\n    此不正之方法逃漏綜合所得稅196,585 元，因認被告上開(一)\n    部分，涉有修正前稅捐稽徵法第47條第1 款、第41條之公司\n    負責人為納稅義務人以不正當方法逃漏稅捐及刑法第216 條\n    、第215 條之行使業務上登載不實文書罪嫌；上開(二)部分，\n    則涉犯稅捐稽徵法第41條之以不正當方法逃漏稅捐罪嫌等語\n    。\n二、按犯罪事實應依證據認定之，無證據不得認定犯罪事實；又\n    不能證明被告犯罪者，應諭知無罪之判決，刑事訴訟法第15\n    4條第2項、第301條第1項分別定有明文。又刑事訴訟法上所\n    謂認定犯罪事實之證據，係指足以認定被告確有犯罪行為之\n    積極證據而言；如未能發現相當證據或證據不足以證明，自\n    不能以推測或擬制之方法，以為裁判基礎；且認定犯罪事實\n    所憑之證據，無論係直接證據或間接證據，其為訴訟上之證\n    明，須於通常一般之人均不致有所懷疑，而得確信其為真實\n    之程度者，始得據為有罪之認定，倘其證明尚未達到此一程\n    度，而有合理之懷疑存在，復無其他調查途徑可尋，法院即\n    應為無罪之判決，最高法院著有29年上字第3105號、40年臺\n    上字第86號及76年臺上字第4986號判例可資參照。\n三、公訴人認為被告涉有前揭公司負責人為納稅義務人以不正當\n    方法逃漏稅捐罪、行使業務上登載不實文書及以不正當方法\n    逃漏稅捐罪嫌，主要係以被告於偵查中之供述、告訴人於偵\n    查中之指訴、臺北市國稅局綜合所得稅核定通知書94年度申\n    報核定、臺北市國稅局98年11月17日財北國稅審三字第0980\n    258819號函及附件（營利事業所得稅結算申報調查項目調整\n    數額報告表、94年度營利事業所得稅結算申報更正核定通知\n    書、94年度綜合所得稅BAN給 付清單）、94年度綜合所得稅\n    網路結算申報國稅局審核專用申報書、全戶戶籍資料查詢清\n    單、94年度綜合所得稅申報核定違章案件漏稅額計算表、綜\n    合所得稅核定通知書94年度申報核定等為其主要論據。訊據\n    被告堅決否認有何前揭之犯行，辯稱：伊僅是嘉俊公司名義\n    上的人頭負責人，實際上未參與管理公司事務，完全不瞭解\n    公司的運作及情況，不知嘉俊公司有逃漏稅捐之情事，且伊\n    不曾申報過綜合所得稅，不清楚係何人將如附表所示之人，\n    列為伊之受扶養親屬而據以申報94年度綜合所得稅等語。\n四、經查：\n  (一)證據能力部分：\n    按被告以外之人於審判外之言詞或書面陳述，除法律有規定\n    者外，不得作為證據，刑事訴訟法第159 條第1 項定有明文\n    。被告以外之人於審判外之陳述，雖不符前4 條之規定，而\n    經當事人於審判程序同意作為證據，法院審酌該言詞陳述或\n    書面陳述作成時之情況，認為適當者，亦得為證據。當事人\n    、代理人或辯護人於法院調查證據時，知有第159條第1項不\n    得為證據之情形，而未於言詞辯論終結前聲明異議者，視為\n    有前項之同意，刑事訴訟法第159條之5亦定有明文。查本案\n    所引用之被告以外之人於審判外之陳述（包含書面陳述），\n    雖屬傳聞證據，惟當事人於言詞辯論終結前均未聲明異議，\n    本院審酌上開證據資料製作時之情況，尚無違法不當及證明\n    力明顯過低之瑕疵，亦認為以之作為證據應屬適當，故揆諸\n    前開規定，爰逕依刑事訴訟法第159條之5第2 項規定，認前\n    揭證據資料均有證據能力，先予敘明。\n  (二)告訴人於94年間並未在嘉俊公司工作而遭該公司虛報薪資95\n    3,600 元一節，業經告訴人於偵查中指訴綦詳【見97年度他\n    字第7110號卷（下稱A卷）第2頁】，並有臺北市國稅局綜合\n    所得稅核定通知書94年度申報核定及臺北市國稅局94年度綜\n    合所得稅BAN給付清單各1 份在卷可稽【見A卷第6至7頁、98\n    年度偵字第525號卷（下稱B卷）第81頁】。又嘉俊公司於94\n    年度若虛報陳博銘之薪資953,600 元屬實，則計逃漏營利事\n    業所得稅238,400元乙節，亦有財政部臺北市國稅局98年11\n    月17日財北國稅審三字第0980258819號函文1 件附卷足憑（\n    見B卷第78頁），此部分事實，首堪認定。\n  (三)查被告固於94年8 月19日起擔任嘉俊公司之負責人，此據被\n    告於偵查及本院準備程序、審理中供認不諱【見98年度偵緝\n    字第130號卷（下稱D 卷）第20頁、本院卷第60、140頁反面\n    】，並有嘉俊公司公司登記卷宗1 份存卷可稽（附於卷外）\n    ；然證人即嘉俊公司原負責人蕭嘉寶於偵查中證稱：我乾媽\n    吳詩琴叫我擔任嘉俊公司的負責人，我不知道後來負責人為\n    什麼變成被告，跟被告也沒有業務交接，我沒有實際出資等\n    語（見D卷第101頁）；證人林家羽（原名吳詩琴）於偵查中\n    證稱：我認識蕭嘉寶，我是他乾媽媽，他原本在公司幫我忙\n    ，後來請我協助他做生意創業，大部分創業資金是他舅舅和\n    他奶奶出的，我出一小部分。因為蕭嘉寶很愛玩，造成很多\n    麻煩，所以他家人請我留意，看有沒有人要來接公司，於是\n    林伯虎就介紹被告到嘉俊公司擔任司機，後來為什麼被告會\n    變成負責人，是因為林伯虎，他與被告是如何講的，我不清\n    楚，嘉俊公司的業務是林伯虎在負責等語（見D卷第72、75\n    頁反面至76頁）；參以，證人即蕭嘉寶之舅舅湯建武於偵查\n    中結證稱：當初蕭嘉寶表現還不錯，對衣服有興趣也有門路\n    ，所以我和我媽媽出錢讓他開公司，擔任嘉俊公司負責人。\n    後來蕭嘉寶因為感情的事情沒有認真工作，我覺得這樣不行\n    ，會讓公司倒閉，所以請林家羽幫忙注意有沒有人來接公司\n    。我知道有一位林先生介入這件事情，但細節我不清楚，後\n    來我和我媽媽的錢有拿回來，但是錢是哪裡來的，我就不知\n    道等語（見D 卷第76頁反面）。觀諸上開證人證言，可知嘉\n    俊公司負責人由蕭嘉寶變更為被告乙事，係由林伯虎處理，\n    且當時嘉俊公司之業務均由林伯虎負責，核與被告於偵查中\n    所辯：林伯虎說蕭嘉寶原來是嘉俊公司的負責人，因為私人\n    問題，所以不想再擔任，林伯虎請我擔任嘉俊公司負責人，\n    並說資金100萬元由他出等語相符（見D卷第89頁）。據此，\n    足認被告僅為嘉俊公司之登記名義負責人，且未實際參與嘉\n    俊公司之經營。則被告是否有公訴人所指為嘉俊公司虛報告\n    訴人薪資以逃漏稅捐之行為，甚至主觀上就此情能否認知，\n    均堪存疑。\n  (四)次按稅捐稽徵法第41條固規定：「納稅義務人以詐術或其他\n    不正當方法逃漏稅捐者，處5 年以下有期徒刑、拘役或科或\n    併科新臺幣6 萬元以下罰金。」，惟被告行為後，稅捐稽徵\n    法第47條已於98年5 月27日修正公布，並自同年月29日起生\n    效施行，修正前稅捐稽徵法第47條規定：「本法關於納稅義\n    務人、扣繳義務人及代徵人應處徒刑之規定，於左列之人適\n    用之：一、公司法規定之公司負責人。二、民法或其他法律\n    規定對外代表法人之董事或理事。三、商業登記法規定之商\n    業負責人。四、其他非法人團體之代表人或管理人。」、修\n    正後稅捐稽徵第47條則規定：「本法關於納稅義務人、扣繳\n    義務人及代徵人應處徒刑之規定，於下列之人適用之：一、\n    公司法規定之公司負責人。二、民法或其他法律規定對外代\n    表法人之董事或理事。三、商業登記法規定之商業負責人。\n    四、其他非法人團體之代表人或管理人。前項規定之人與實\n    際負責業務之人不同時，以實際負責業務之人為準。」，修\n    正後之稅捐稽徵法第47條增訂第2 項之規定，於公司登記之\n    名義負責人與實際負責業務人不同時，係以實際負責人為代\n    罰對象，經比較新舊法之結果，自以修正後之規定有利於被\n    告，而應適用修正後稅捐稽徵法第47條第2 項之規定判斷代\n    罰之對象。而如前開所述，被告僅為嘉俊公司登記之名義負\n    責人，則依修正後稅捐稽徵法第47條第2 項之規定，被告自\n    已非本件嘉俊公司逃漏稅捐代罰之對象，至為灼然。\n  (五)再按營利事業單位填報扣繳憑單，乃附隨其業務而製作，係\n    屬業務上所掌文書，此種扣繳憑單內容如有不實，而足生損\n    害於公眾或他人，即屬刑法第215 條業務上登載不實罪所規\n    範之對象，而該條所謂從事業務之人，以公司組織型態者，\n    係以經營公司業務之人為準，原則上雖為公司登記之名義負\n    責人，惟若公司之名義負責人與實際經營公司業務之人不同\n    時，參酌犯罪之處罰，須具備構成要件相當性、行為之違法\n    性及行為之有責性之法理，以處罰實際經營公司業務之人，\n    方符公平正義原則及立法本意。本件被告既僅係嘉俊公司之\n    名義負責人，並未實際參與嘉俊公司之任何事務，已如前所\n    述，尚難認被告有何虛偽申報告訴人薪資，行使登載不實之\n    「94年度各類所得扣繳暨免扣繳憑單」業務上之行為。\n  (六)另按「結算申報書」上雖有不實記載，惟因該項書表係申報\n    稅捐所必須附帶填寫者，公司、行號向稅捐稽徵機關申報營\n    利事業所得稅，係履行其公法上納稅之義務，並非業務行為\n    ，尚難認被告利用不知情之會計人員作成營利事業所得稅結\n    算申報書並持以申報，係明知不實之事項而登載於業務上作\n    成之文書並加以行使，並不另構成刑法第216條、第215條行\n    使業務登載不實文書罪（最高法院72年度臺上字第5453號判\n    決意旨可資參照）。故縱前揭「94年度各類所得扣繳暨免扣\n    繳憑單」之內容固屬虛偽不實，然公司行號向稅捐稽徵機關\n    申報營利事業所得稅，既係履行其公法上納稅之義務，並非\n    業務行為，是縱將前開不實事項登載於嘉俊公司94年度營利\n    事業所得稅結算申報書之內容上，並據以向稅捐稽徵機關申\n    報營利事業所得稅，按上所述，亦無行使業務登載不實文書\n    之可言。\n  (七)又查如附表所示之人，均非被告受扶養親屬，卻列於被告94\n    年度綜合所得稅資料網路結算申報書上，因而逃漏綜合所得\n    稅196,585 元等情，有94年度綜合所得稅網路結算申報國稅\n    局審核專用申報書、全戶戶籍資料查詢清單、94年度綜合所\n    得稅申報核定違章案件漏稅額計算表、綜合所得稅核定通知\n    書94年度申報核定等件在卷可稽【見96年度偵字第25187 號\n    卷（下稱C卷）第7至27頁】。而被告所申報之94年度綜合所\n    得稅資料，係以網路方式予以申報，此經臺北市國稅局松山\n    分局函覆略以：被告94年度綜合所得稅結算申報係採網路申\n    報，即由納稅義務人自行下載申報軟體申報後上傳，再由本\n    分局列印其上傳之申報資料，經洽網路申報外包廠商（關貿\n    網路股份有限公司），表示無IP位址資料可提供等語，有臺\n    北市國稅局松山分局97年4月18日財北國稅松山綜所字第097\n    0008481 號函文1紙附卷可佐（見C卷第58頁）。又被告並未\n    申辦自然人憑證乙節，亦有內政部資訊中心97年5月6日內資\n    中字第0970071100號函文1紙附卷可考（見C卷第65頁），是\n    前開94年度綜合所得稅網路申報資料，是否確係被告本人親\n    自申報，尚非無疑。再參以，依前開94年度綜合所得稅網路\n    結算申報國稅局審核專用申報書所載，被告薪資所得額為1,\n    606,600 元，申報如附表所示之人為扶養親屬後，正好抵繳\n    應繳納所得稅，應繳稅額為0 元，顯見該虛報扶養親屬之目\n    的係在扣抵嘉俊公司之薪資所得。況且，被告除上揭申報資\n    料外，於92、93、95至98年度均未辦理綜合所得稅結算申報\n    ，此有財政部臺灣省中區國稅局北斗稽徵所99年6 月23日中\n    區國稅北斗二字第0990009741號函文1 紙存卷可查（見本院\n    卷第76頁），足徵被告辯稱：伊從來未曾辦理申報過綜合所\n    得稅等語，與事實相符而可採信。從而，被告辯稱：伊並未\n    申報94年度綜所稅及虛報如附表所示之人為扶養親屬等語，\n    尚非全然不可採信。\n五、綜上所述，依修正後稅捐稽徵法第47條第2 項之規定，已不\n    得對僅為嘉俊公司名義登記負責人之被告科以稅捐稽徵法第\n    41條代罰之刑責，而本院亦查無其他證據，足資認定被告於\n    本件行為時係嘉俊公司實際負責人，或與嘉俊公司之實際負\n    責人有何犯意聯絡及行為分擔；又公訴人前揭所指被告涉有\n    逃漏稅捐罪嫌，所舉之事證，亦尚有可疑之處。本件依公訴\n    人所舉之證據，尚不足以認定被告前揭罪嫌，公訴人所指之\n    證據顯尚未達於通常一般人均不致於有所懷疑，而得確信其\n    為真實之程度。此外，復查無其他積極證據足以證明被告犯\n    罪，揆諸前開說明，本於罪疑惟輕原則，自應為被告有利之\n    認定。本件既不能證明被告犯罪，應依法諭知無罪之判決。\n據上論斷，應依刑事訴訟法第301條第1項，判決如主文。\n本案經檢察官趙雪瑛到庭執行職務。\n中    華    民    國   100    年    2     月    15    日\n              刑事第十三庭審判長法  官  許泰誠\n                                法  官  李貞瑩\n                                法  官  陳君鳳\n以上正本證明與原本無異。\n如不服本判決應於收受送達後10日內向本院提出上訴書狀，並應\n敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日\n內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿\n逕送上級法院」。告訴人或被害人如對於本判決不服者，應具備\n理由請求檢察官上訴，其上訴期間之計算係以檢察官收受判決正\n本之日期為準。\n                                書記官  楊湘雯\n中    華    民    國   100    年    2     月    16    日",
  "structure": {
    "main": "陳正棟無罪。",
    "reason": "一、公訴意旨略以：(一)被告陳正棟係嘉俊企業有限公司（址設臺\n    北市中山區○○○路○ 段118號10樓之3，下稱嘉俊公司）負\n    責人，為稅捐稽徵法所規定之納稅義務人，亦係公司法第8\n    條所稱之公司負責人，有填載各類所得扣繳暨免扣繳憑單及\n    營利事業所得稅結算申報書之義務。詎嘉俊公司於民國94年\n    間並未僱用告訴人陳博銘，亦未支付薪資或報酬予告訴人，\n    竟於95年間辦理嘉俊公司94年度之營利事業所得稅申報時，\n    於其業務上製作之「94年度各類所得扣繳暨免扣繳憑單」虛\n    偽記載嘉俊公司於94年度給付告訴人薪資新臺幣（下同）\n    953,60 0元此一不實事項，並接續於其業務上所製作之嘉俊\n    公司94年度營利事業所得稅結算申報書之「薪資支出」欄位\n    ，不實登載上開953,600 元為薪資支出，持向財政部臺北市\n    國稅局（下稱臺北市國稅局）申報，據以逃漏嘉俊公司營利\n    事業所得稅238,400 元，足生損害於告訴人及稅捐稽徵機關\n    對稅務管理核課之正確性。(二)被告明知如附表所示之人均非\n    受扶養親屬，竟於95年間結算申報94年度綜合所得稅時，虛\n    列如附表所示之人為受扶養親屬（免稅額計148 萬元），以\n    此不正之方法逃漏綜合所得稅196,585 元，因認被告上開(一)\n    部分，涉有修正前稅捐稽徵法第47條第1 款、第41條之公司\n    負責人為納稅義務人以不正當方法逃漏稅捐及刑法第216 條\n    、第215 條之行使業務上登載不實文書罪嫌；上開(二)部分，\n    則涉犯稅捐稽徵法第41條之以不正當方法逃漏稅捐罪嫌等語\n    。\n二、按犯罪事實應依證據認定之，無證據不得認定犯罪事實；又\n    不能證明被告犯罪者，應諭知無罪之判決，刑事訴訟法第15\n    4條第2項、第301條第1項分別定有明文。又刑事訴訟法上所\n    謂認定犯罪事實之證據，係指足以認定被告確有犯罪行為之\n    積極證據而言；如未能發現相當證據或證據不足以證明，自\n    不能以推測或擬制之方法，以為裁判基礎；且認定犯罪事實\n    所憑之證據，無論係直接證據或間接證據，其為訴訟上之證\n    明，須於通常一般之人均不致有所懷疑，而得確信其為真實\n    之程度者，始得據為有罪之認定，倘其證明尚未達到此一程\n    度，而有合理之懷疑存在，復無其他調查途徑可尋，法院即\n    應為無罪之判決，最高法院著有29年上字第3105號、40年臺\n    上字第86號及76年臺上字第4986號判例可資參照。\n三、公訴人認為被告涉有前揭公司負責人為納稅義務人以不正當\n    方法逃漏稅捐罪、行使業務上登載不實文書及以不正當方法\n    逃漏稅捐罪嫌，主要係以被告於偵查中之供述、告訴人於偵\n    查中之指訴、臺北市國稅局綜合所得稅核定通知書94年度申\n    報核定、臺北市國稅局98年11月17日財北國稅審三字第0980\n    258819號函及附件（營利事業所得稅結算申報調查項目調整\n    數額報告表、94年度營利事業所得稅結算申報更正核定通知\n    書、94年度綜合所得稅BAN給 付清單）、94年度綜合所得稅\n    網路結算申報國稅局審核專用申報書、全戶戶籍資料查詢清\n    單、94年度綜合所得稅申報核定違章案件漏稅額計算表、綜\n    合所得稅核定通知書94年度申報核定等為其主要論據。訊據\n    被告堅決否認有何前揭之犯行，辯稱：伊僅是嘉俊公司名義\n    上的人頭負責人，實際上未參與管理公司事務，完全不瞭解\n    公司的運作及情況，不知嘉俊公司有逃漏稅捐之情事，且伊\n    不曾申報過綜合所得稅，不清楚係何人將如附表所示之人，\n    列為伊之受扶養親屬而據以申報94年度綜合所得稅等語。\n四、經查：\n  (一)證據能力部分：\n    按被告以外之人於審判外之言詞或書面陳述，除法律有規定\n    者外，不得作為證據，刑事訴訟法第159 條第1 項定有明文\n    。被告以外之人於審判外之陳述，雖不符前4 條之規定，而\n    經當事人於審判程序同意作為證據，法院審酌該言詞陳述或\n    書面陳述作成時之情況，認為適當者，亦得為證據。當事人\n    、代理人或辯護人於法院調查證據時，知有第159條第1項不\n    得為證據之情形，而未於言詞辯論終結前聲明異議者，視為\n    有前項之同意，刑事訴訟法第159條之5亦定有明文。查本案\n    所引用之被告以外之人於審判外之陳述（包含書面陳述），\n    雖屬傳聞證據，惟當事人於言詞辯論終結前均未聲明異議，\n    本院審酌上開證據資料製作時之情況，尚無違法不當及證明\n    力明顯過低之瑕疵，亦認為以之作為證據應屬適當，故揆諸\n    前開規定，爰逕依刑事訴訟法第159條之5第2 項規定，認前\n    揭證據資料均有證據能力，先予敘明。\n  (二)告訴人於94年間並未在嘉俊公司工作而遭該公司虛報薪資95\n    3,600 元一節，業經告訴人於偵查中指訴綦詳【見97年度他\n    字第7110號卷（下稱A卷）第2頁】，並有臺北市國稅局綜合\n    所得稅核定通知書94年度申報核定及臺北市國稅局94年度綜\n    合所得稅BAN給付清單各1 份在卷可稽【見A卷第6至7頁、98\n    年度偵字第525號卷（下稱B卷）第81頁】。又嘉俊公司於94\n    年度若虛報陳博銘之薪資953,600 元屬實，則計逃漏營利事\n    業所得稅238,400元乙節，亦有財政部臺北市國稅局98年11\n    月17日財北國稅審三字第0980258819號函文1 件附卷足憑（\n    見B卷第78頁），此部分事實，首堪認定。\n  (三)查被告固於94年8 月19日起擔任嘉俊公司之負責人，此據被\n    告於偵查及本院準備程序、審理中供認不諱【見98年度偵緝\n    字第130號卷（下稱D 卷）第20頁、本院卷第60、140頁反面\n    】，並有嘉俊公司公司登記卷宗1 份存卷可稽（附於卷外）\n    ；然證人即嘉俊公司原負責人蕭嘉寶於偵查中證稱：我乾媽\n    吳詩琴叫我擔任嘉俊公司的負責人，我不知道後來負責人為\n    什麼變成被告，跟被告也沒有業務交接，我沒有實際出資等\n    語（見D卷第101頁）；證人林家羽（原名吳詩琴）於偵查中\n    證稱：我認識蕭嘉寶，我是他乾媽媽，他原本在公司幫我忙\n    ，後來請我協助他做生意創業，大部分創業資金是他舅舅和\n    他奶奶出的，我出一小部分。因為蕭嘉寶很愛玩，造成很多\n    麻煩，所以他家人請我留意，看有沒有人要來接公司，於是\n    林伯虎就介紹被告到嘉俊公司擔任司機，後來為什麼被告會\n    變成負責人，是因為林伯虎，他與被告是如何講的，我不清\n    楚，嘉俊公司的業務是林伯虎在負責等語（見D卷第72、75\n    頁反面至76頁）；參以，證人即蕭嘉寶之舅舅湯建武於偵查\n    中結證稱：當初蕭嘉寶表現還不錯，對衣服有興趣也有門路\n    ，所以我和我媽媽出錢讓他開公司，擔任嘉俊公司負責人。\n    後來蕭嘉寶因為感情的事情沒有認真工作，我覺得這樣不行\n    ，會讓公司倒閉，所以請林家羽幫忙注意有沒有人來接公司\n    。我知道有一位林先生介入這件事情，但細節我不清楚，後\n    來我和我媽媽的錢有拿回來，但是錢是哪裡來的，我就不知\n    道等語（見D 卷第76頁反面）。觀諸上開證人證言，可知嘉\n    俊公司負責人由蕭嘉寶變更為被告乙事，係由林伯虎處理，\n    且當時嘉俊公司之業務均由林伯虎負責，核與被告於偵查中\n    所辯：林伯虎說蕭嘉寶原來是嘉俊公司的負責人，因為私人\n    問題，所以不想再擔任，林伯虎請我擔任嘉俊公司負責人，\n    並說資金100萬元由他出等語相符（見D卷第89頁）。據此，\n    足認被告僅為嘉俊公司之登記名義負責人，且未實際參與嘉\n    俊公司之經營。則被告是否有公訴人所指為嘉俊公司虛報告\n    訴人薪資以逃漏稅捐之行為，甚至主觀上就此情能否認知，\n    均堪存疑。\n  (四)次按稅捐稽徵法第41條固規定：「納稅義務人以詐術或其他\n    不正當方法逃漏稅捐者，處5 年以下有期徒刑、拘役或科或\n    併科新臺幣6 萬元以下罰金。」，惟被告行為後，稅捐稽徵\n    法第47條已於98年5 月27日修正公布，並自同年月29日起生\n    效施行，修正前稅捐稽徵法第47條規定：「本法關於納稅義\n    務人、扣繳義務人及代徵人應處徒刑之規定，於左列之人適\n    用之：一、公司法規定之公司負責人。二、民法或其他法律\n    規定對外代表法人之董事或理事。三、商業登記法規定之商\n    業負責人。四、其他非法人團體之代表人或管理人。」、修\n    正後稅捐稽徵第47條則規定：「本法關於納稅義務人、扣繳\n    義務人及代徵人應處徒刑之規定，於下列之人適用之：一、\n    公司法規定之公司負責人。二、民法或其他法律規定對外代\n    表法人之董事或理事。三、商業登記法規定之商業負責人。\n    四、其他非法人團體之代表人或管理人。前項規定之人與實\n    際負責業務之人不同時，以實際負責業務之人為準。」，修\n    正後之稅捐稽徵法第47條增訂第2 項之規定，於公司登記之\n    名義負責人與實際負責業務人不同時，係以實際負責人為代\n    罰對象，經比較新舊法之結果，自以修正後之規定有利於被\n    告，而應適用修正後稅捐稽徵法第47條第2 項之規定判斷代\n    罰之對象。而如前開所述，被告僅為嘉俊公司登記之名義負\n    責人，則依修正後稅捐稽徵法第47條第2 項之規定，被告自\n    已非本件嘉俊公司逃漏稅捐代罰之對象，至為灼然。\n  (五)再按營利事業單位填報扣繳憑單，乃附隨其業務而製作，係\n    屬業務上所掌文書，此種扣繳憑單內容如有不實，而足生損\n    害於公眾或他人，即屬刑法第215 條業務上登載不實罪所規\n    範之對象，而該條所謂從事業務之人，以公司組織型態者，\n    係以經營公司業務之人為準，原則上雖為公司登記之名義負\n    責人，惟若公司之名義負責人與實際經營公司業務之人不同\n    時，參酌犯罪之處罰，須具備構成要件相當性、行為之違法\n    性及行為之有責性之法理，以處罰實際經營公司業務之人，\n    方符公平正義原則及立法本意。本件被告既僅係嘉俊公司之\n    名義負責人，並未實際參與嘉俊公司之任何事務，已如前所\n    述，尚難認被告有何虛偽申報告訴人薪資，行使登載不實之\n    「94年度各類所得扣繳暨免扣繳憑單」業務上之行為。\n  (六)另按「結算申報書」上雖有不實記載，惟因該項書表係申報\n    稅捐所必須附帶填寫者，公司、行號向稅捐稽徵機關申報營\n    利事業所得稅，係履行其公法上納稅之義務，並非業務行為\n    ，尚難認被告利用不知情之會計人員作成營利事業所得稅結\n    算申報書並持以申報，係明知不實之事項而登載於業務上作\n    成之文書並加以行使，並不另構成刑法第216條、第215條行\n    使業務登載不實文書罪（最高法院72年度臺上字第5453號判\n    決意旨可資參照）。故縱前揭「94年度各類所得扣繳暨免扣\n    繳憑單」之內容固屬虛偽不實，然公司行號向稅捐稽徵機關\n    申報營利事業所得稅，既係履行其公法上納稅之義務，並非\n    業務行為，是縱將前開不實事項登載於嘉俊公司94年度營利\n    事業所得稅結算申報書之內容上，並據以向稅捐稽徵機關申\n    報營利事業所得稅，按上所述，亦無行使業務登載不實文書\n    之可言。\n  (七)又查如附表所示之人，均非被告受扶養親屬，卻列於被告94\n    年度綜合所得稅資料網路結算申報書上，因而逃漏綜合所得\n    稅196,585 元等情，有94年度綜合所得稅網路結算申報國稅\n    局審核專用申報書、全戶戶籍資料查詢清單、94年度綜合所\n    得稅申報核定違章案件漏稅額計算表、綜合所得稅核定通知\n    書94年度申報核定等件在卷可稽【見96年度偵字第25187 號\n    卷（下稱C卷）第7至27頁】。而被告所申報之94年度綜合所\n    得稅資料，係以網路方式予以申報，此經臺北市國稅局松山\n    分局函覆略以：被告94年度綜合所得稅結算申報係採網路申\n    報，即由納稅義務人自行下載申報軟體申報後上傳，再由本\n    分局列印其上傳之申報資料，經洽網路申報外包廠商（關貿\n    網路股份有限公司），表示無IP位址資料可提供等語，有臺\n    北市國稅局松山分局97年4月18日財北國稅松山綜所字第097\n    0008481 號函文1紙附卷可佐（見C卷第58頁）。又被告並未\n    申辦自然人憑證乙節，亦有內政部資訊中心97年5月6日內資\n    中字第0970071100號函文1紙附卷可考（見C卷第65頁），是\n    前開94年度綜合所得稅網路申報資料，是否確係被告本人親\n    自申報，尚非無疑。再參以，依前開94年度綜合所得稅網路\n    結算申報國稅局審核專用申報書所載，被告薪資所得額為1,\n    606,600 元，申報如附表所示之人為扶養親屬後，正好抵繳\n    應繳納所得稅，應繳稅額為0 元，顯見該虛報扶養親屬之目\n    的係在扣抵嘉俊公司之薪資所得。況且，被告除上揭申報資\n    料外，於92、93、95至98年度均未辦理綜合所得稅結算申報\n    ，此有財政部臺灣省中區國稅局北斗稽徵所99年6 月23日中\n    區國稅北斗二字第0990009741號函文1 紙存卷可查（見本院\n    卷第76頁），足徵被告辯稱：伊從來未曾辦理申報過綜合所\n    得稅等語，與事實相符而可採信。從而，被告辯稱：伊並未\n    申報94年度綜所稅及虛報如附表所示之人為扶養親屬等語，\n    尚非全然不可採信。\n五、綜上所述，依修正後稅捐稽徵法第47條第2 項之規定，已不\n    得對僅為嘉俊公司名義登記負責人之被告科以稅捐稽徵法第\n    41條代罰之刑責，而本院亦查無其他證據，足資認定被告於\n    本件行為時係嘉俊公司實際負責人，或與嘉俊公司之實際負\n    責人有何犯意聯絡及行為分擔；又公訴人前揭所指被告涉有\n    逃漏稅捐罪嫌，所舉之事證，亦尚有可疑之處。本件依公訴\n    人所舉之證據，尚不足以認定被告前揭罪嫌，公訴人所指之\n    證據顯尚未達於通常一般人均不致於有所懷疑，而得確信其\n    為真實之程度。此外，復查無其他積極證據足以證明被告犯\n    罪，揆諸前開說明，本於罪疑惟輕原則，自應為被告有利之\n    認定。本件既不能證明被告犯罪，應依法諭知無罪之判決。\n據上論斷，應依刑事訴訟法第301條第1項，判決如主文。\n本案經檢察官趙雪瑛到庭執行職務。"
  },
  "search": "臺灣臺北地方法院刑事判決98年度訴字第2170號公訴人臺灣臺北地方法院檢察署檢察官被告陳正棟上列被告因違反稅捐稽徵法等案件，經檢察官提起公訴（98年度偵字第525號、98年度偵緝字第130號），本院判決如下：主文陳正棟無罪。理由一、公訴意旨略以：(一)被告陳正棟係嘉俊企業有限公司（址設臺北市中山區○○○路○段118號10樓之3，下稱嘉俊公司）負責人，為稅捐稽徵法所規定之納稅義務人，亦係公司法第8條所稱之公司負責人，有填載各類所得扣繳暨免扣繳憑單及營利事業所得稅結算申報書之義務。詎嘉俊公司於民國94年間並未僱用告訴人陳博銘，亦未支付薪資或報酬予告訴人，竟於95年間辦理嘉俊公司94年度之營利事業所得稅申報時，於其業務上製作之「94年度各類所得扣繳暨免扣繳憑單」虛偽記載嘉俊公司於94年度給付告訴人薪資新臺幣（下同）953,600元此一不實事項，並接續於其業務上所製作之嘉俊公司94年度營利事業所得稅結算申報書之「薪資支出」欄位，不實登載上開953,600元為薪資支出，持向財政部臺北市國稅局（下稱臺北市國稅局）申報，據以逃漏嘉俊公司營利事業所得稅238,400元，足生損害於告訴人及稅捐稽徵機關對稅務管理核課之正確性。(二)被告明知如附表所示之人均非受扶養親屬，竟於95年間結算申報94年度綜合所得稅時，虛列如附表所示之人為受扶養親屬（免稅額計148萬元），以此不正之方法逃漏綜合所得稅196,585元，因認被告上開(一)部分，涉有修正前稅捐稽徵法第47條第1款、第41條之公司負責人為納稅義務人以不正當方法逃漏稅捐及刑法第216條、第215條之行使業務上登載不實文書罪嫌；上開(二)部分，則涉犯稅捐稽徵法第41條之以不正當方法逃漏稅捐罪嫌等語。二、按犯罪事實應依證據認定之，無證據不得認定犯罪事實；又不能證明被告犯罪者，應諭知無罪之判決，刑事訴訟法第154條第2項、第301條第1項分別定有明文。又刑事訴訟法上所謂認定犯罪事實之證據，係指足以認定被告確有犯罪行為之積極證據而言；如未能發現相當證據或證據不足以證明，自不能以推測或擬制之方法，以為裁判基礎；且認定犯罪事實所憑之證據，無論係直接證據或間接證據，其為訴訟上之證明，須於通常一般之人均不致有所懷疑，而得確信其為真實之程度者，始得據為有罪之認定，倘其證明尚未達到此一程度，而有合理之懷疑存在，復無其他調查途徑可尋，法院即應為無罪之判決，最高法院著有29年上字第3105號、40年臺上字第86號及76年臺上字第4986號判例可資參照。三、公訴人認為被告涉有前揭公司負責人為納稅義務人以不正當方法逃漏稅捐罪、行使業務上登載不實文書及以不正當方法逃漏稅捐罪嫌，主要係以被告於偵查中之供述、告訴人於偵查中之指訴、臺北市國稅局綜合所得稅核定通知書94年度申報核定、臺北市國稅局98年11月17日財北國稅審三字第0980258819號函及附件（營利事業所得稅結算申報調查項目調整數額報告表、94年度營利事業所得稅結算申報更正核定通知書、94年度綜合所得稅BAN給付清單）、94年度綜合所得稅網路結算申報國稅局審核專用申報書、全戶戶籍資料查詢清單、94年度綜合所得稅申報核定違章案件漏稅額計算表、綜合所得稅核定通知書94年度申報核定等為其主要論據。訊據被告堅決否認有何前揭之犯行，辯稱：伊僅是嘉俊公司名義上的人頭負責人，實際上未參與管理公司事務，完全不瞭解公司的運作及情況，不知嘉俊公司有逃漏稅捐之情事，且伊不曾申報過綜合所得稅，不清楚係何人將如附表所示之人，列為伊之受扶養親屬而據以申報94年度綜合所得稅等語。四、經查：(一)證據能力部分：按被告以外之人於審判外之言詞或書面陳述，除法律有規定者外，不得作為證據，刑事訴訟法第159條第1項定有明文。被告以外之人於審判外之陳述，雖不符前4條之規定，而經當事人於審判程序同意作為證據，法院審酌該言詞陳述或書面陳述作成時之情況，認為適當者，亦得為證據。當事人、代理人或辯護人於法院調查證據時，知有第159條第1項不得為證據之情形，而未於言詞辯論終結前聲明異議者，視為有前項之同意，刑事訴訟法第159條之5亦定有明文。查本案所引用之被告以外之人於審判外之陳述（包含書面陳述），雖屬傳聞證據，惟當事人於言詞辯論終結前均未聲明異議，本院審酌上開證據資料製作時之情況，尚無違法不當及證明力明顯過低之瑕疵，亦認為以之作為證據應屬適當，故揆諸前開規定，爰逕依刑事訴訟法第159條之5第2項規定，認前揭證據資料均有證據能力，先予敘明。(二)告訴人於94年間並未在嘉俊公司工作而遭該公司虛報薪資953,600元一節，業經告訴人於偵查中指訴綦詳【見97年度他字第7110號卷（下稱A卷）第2頁】，並有臺北市國稅局綜合所得稅核定通知書94年度申報核定及臺北市國稅局94年度綜合所得稅BAN給付清單各1份在卷可稽【見A卷第6至7頁、98年度偵字第525號卷（下稱B卷）第81頁】。又嘉俊公司於94年度若虛報陳博銘之薪資953,600元屬實，則計逃漏營利事業所得稅238,400元乙節，亦有財政部臺北市國稅局98年11月17日財北國稅審三字第0980258819號函文1件附卷足憑（見B卷第78頁），此部分事實，首堪認定。(三)查被告固於94年8月19日起擔任嘉俊公司之負責人，此據被告於偵查及本院準備程序、審理中供認不諱【見98年度偵緝字第130號卷（下稱D卷）第20頁、本院卷第60、140頁反面】，並有嘉俊公司公司登記卷宗1份存卷可稽（附於卷外）；然證人即嘉俊公司原負責人蕭嘉寶於偵查中證稱：我乾媽吳詩琴叫我擔任嘉俊公司的負責人，我不知道後來負責人為什麼變成被告，跟被告也沒有業務交接，我沒有實際出資等語（見D卷第101頁）；證人林家羽（原名吳詩琴）於偵查中證稱：我認識蕭嘉寶，我是他乾媽媽，他原本在公司幫我忙，後來請我協助他做生意創業，大部分創業資金是他舅舅和他奶奶出的，我出一小部分。因為蕭嘉寶很愛玩，造成很多麻煩，所以他家人請我留意，看有沒有人要來接公司，於是林伯虎就介紹被告到嘉俊公司擔任司機，後來為什麼被告會變成負責人，是因為林伯虎，他與被告是如何講的，我不清楚，嘉俊公司的業務是林伯虎在負責等語（見D卷第72、75頁反面至76頁）；參以，證人即蕭嘉寶之舅舅湯建武於偵查中結證稱：當初蕭嘉寶表現還不錯，對衣服有興趣也有門路，所以我和我媽媽出錢讓他開公司，擔任嘉俊公司負責人。後來蕭嘉寶因為感情的事情沒有認真工作，我覺得這樣不行，會讓公司倒閉，所以請林家羽幫忙注意有沒有人來接公司。我知道有一位林先生介入這件事情，但細節我不清楚，後來我和我媽媽的錢有拿回來，但是錢是哪裡來的，我就不知道等語（見D卷第76頁反面）。觀諸上開證人證言，可知嘉俊公司負責人由蕭嘉寶變更為被告乙事，係由林伯虎處理，且當時嘉俊公司之業務均由林伯虎負責，核與被告於偵查中所辯：林伯虎說蕭嘉寶原來是嘉俊公司的負責人，因為私人問題，所以不想再擔任，林伯虎請我擔任嘉俊公司負責人，並說資金100萬元由他出等語相符（見D卷第89頁）。據此，足認被告僅為嘉俊公司之登記名義負責人，且未實際參與嘉俊公司之經營。則被告是否有公訴人所指為嘉俊公司虛報告訴人薪資以逃漏稅捐之行為，甚至主觀上就此情能否認知，均堪存疑。(四)次按稅捐稽徵法第41條固規定：「納稅義務人以詐術或其他不正當方法逃漏稅捐者，處5年以下有期徒刑、拘役或科或併科新臺幣6萬元以下罰金。」，惟被告行為後，稅捐稽徵法第47條已於98年5月27日修正公布，並自同年月29日起生效施行，修正前稅捐稽徵法第47條規定：「本法關於納稅義務人、扣繳義務人及代徵人應處徒刑之規定，於左列之人適用之：一、公司法規定之公司負責人。二、民法或其他法律規定對外代表法人之董事或理事。三、商業登記法規定之商業負責人。四、其他非法人團體之代表人或管理人。」、修正後稅捐稽徵第47條則規定：「本法關於納稅義務人、扣繳義務人及代徵人應處徒刑之規定，於下列之人適用之：一、公司法規定之公司負責人。二、民法或其他法律規定對外代表法人之董事或理事。三、商業登記法規定之商業負責人。四、其他非法人團體之代表人或管理人。前項規定之人與實際負責業務之人不同時，以實際負責業務之人為準。」，修正後之稅捐稽徵法第47條增訂第2項之規定，於公司登記之名義負責人與實際負責業務人不同時，係以實際負責人為代罰對象，經比較新舊法之結果，自以修正後之規定有利於被告，而應適用修正後稅捐稽徵法第47條第2項之規定判斷代罰之對象。而如前開所述，被告僅為嘉俊公司登記之名義負責人，則依修正後稅捐稽徵法第47條第2項之規定，被告自已非本件嘉俊公司逃漏稅捐代罰之對象，至為灼然。(五)再按營利事業單位填報扣繳憑單，乃附隨其業務而製作，係屬業務上所掌文書，此種扣繳憑單內容如有不實，而足生損害於公眾或他人，即屬刑法第215條業務上登載不實罪所規範之對象，而該條所謂從事業務之人，以公司組織型態者，係以經營公司業務之人為準，原則上雖為公司登記之名義負責人，惟若公司之名義負責人與實際經營公司業務之人不同時，參酌犯罪之處罰，須具備構成要件相當性、行為之違法性及行為之有責性之法理，以處罰實際經營公司業務之人，方符公平正義原則及立法本意。本件被告既僅係嘉俊公司之名義負責人，並未實際參與嘉俊公司之任何事務，已如前所述，尚難認被告有何虛偽申報告訴人薪資，行使登載不實之「94年度各類所得扣繳暨免扣繳憑單」業務上之行為。(六)另按「結算申報書」上雖有不實記載，惟因該項書表係申報稅捐所必須附帶填寫者，公司、行號向稅捐稽徵機關申報營利事業所得稅，係履行其公法上納稅之義務，並非業務行為，尚難認被告利用不知情之會計人員作成營利事業所得稅結算申報書並持以申報，係明知不實之事項而登載於業務上作成之文書並加以行使，並不另構成刑法第216條、第215條行使業務登載不實文書罪（最高法院72年度臺上字第5453號判決意旨可資參照）。故縱前揭「94年度各類所得扣繳暨免扣繳憑單」之內容固屬虛偽不實，然公司行號向稅捐稽徵機關申報營利事業所得稅，既係履行其公法上納稅之義務，並非業務行為，是縱將前開不實事項登載於嘉俊公司94年度營利事業所得稅結算申報書之內容上，並據以向稅捐稽徵機關申報營利事業所得稅，按上所述，亦無行使業務登載不實文書之可言。(七)又查如附表所示之人，均非被告受扶養親屬，卻列於被告94年度綜合所得稅資料網路結算申報書上，因而逃漏綜合所得稅196,585元等情，有94年度綜合所得稅網路結算申報國稅局審核專用申報書、全戶戶籍資料查詢清單、94年度綜合所得稅申報核定違章案件漏稅額計算表、綜合所得稅核定通知書94年度申報核定等件在卷可稽【見96年度偵字第25187號卷（下稱C卷）第7至27頁】。而被告所申報之94年度綜合所得稅資料，係以網路方式予以申報，此經臺北市國稅局松山分局函覆略以：被告94年度綜合所得稅結算申報係採網路申報，即由納稅義務人自行下載申報軟體申報後上傳，再由本分局列印其上傳之申報資料，經洽網路申報外包廠商（關貿網路股份有限公司），表示無IP位址資料可提供等語，有臺北市國稅局松山分局97年4月18日財北國稅松山綜所字第0970008481號函文1紙附卷可佐（見C卷第58頁）。又被告並未申辦自然人憑證乙節，亦有內政部資訊中心97年5月6日內資中字第0970071100號函文1紙附卷可考（見C卷第65頁），是前開94年度綜合所得稅網路申報資料，是否確係被告本人親自申報，尚非無疑。再參以，依前開94年度綜合所得稅網路結算申報國稅局審核專用申報書所載，被告薪資所得額為1,606,600元，申報如附表所示之人為扶養親屬後，正好抵繳應繳納所得稅，應繳稅額為0元，顯見該虛報扶養親屬之目的係在扣抵嘉俊公司之薪資所得。況且，被告除上揭申報資料外，於92、93、95至98年度均未辦理綜合所得稅結算申報，此有財政部臺灣省中區國稅局北斗稽徵所99年6月23日中區國稅北斗二字第0990009741號函文1紙存卷可查（見本院卷第76頁），足徵被告辯稱：伊從來未曾辦理申報過綜合所得稅等語，與事實相符而可採信。從而，被告辯稱：伊並未申報94年度綜所稅及虛報如附表所示之人為扶養親屬等語，尚非全然不可採信。五、綜上所述，依修正後稅捐稽徵法第47條第2項之規定，已不得對僅為嘉俊公司名義登記負責人之被告科以稅捐稽徵法第41條代罰之刑責，而本院亦查無其他證據，足資認定被告於本件行為時係嘉俊公司實際負責人，或與嘉俊公司之實際負責人有何犯意聯絡及行為分擔；又公訴人前揭所指被告涉有逃漏稅捐罪嫌，所舉之事證，亦尚有可疑之處。本件依公訴人所舉之證據，尚不足以認定被告前揭罪嫌，公訴人所指之證據顯尚未達於通常一般人均不致於有所懷疑，而得確信其為真實之程度。此外，復查無其他積極證據足以證明被告犯罪，揆諸前開說明，本於罪疑惟輕原則，自應為被告有利之認定。本件既不能證明被告犯罪，應依法諭知無罪之判決。據上論斷，應依刑事訴訟法第301條第1項，判決如主文。本案經檢察官趙雪瑛到庭執行職務。中華民國100年2月15日刑事第十三庭審判長法官許泰誠法官李貞瑩法官陳君鳳以上正本證明與原本無異。如不服本判決應於收受送達後10日內向本院提出上訴書狀，並應敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿逕送上級法院」。告訴人或被害人如對於本判決不服者，應具備理由請求檢察官上訴，其上訴期間之計算係以檢察官收受判決正本之日期為準。書記官楊湘雯中華民國100年2月16日",
  "characters": {
    "judges": [
      "許泰誠",
      "李貞瑩",
      "陳君鳳"
    ],
    "prosecutors": [
      "趙雪瑛"
    ],
    "lawyers": [

    ],
    "clerks": [
      "楊湘雯"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "陳正棟"
    ],
    "prosecutor_office": [
      "臺灣臺北地方法院檢察署檢察官"
    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2011-02-15",
  "created_at": "2016-02-12 04:03:24",
  "updated_at": "2016-02-12 04:03:24"
}