{
  "identify": "TPS-94-台上-398-20050121",
  "court": {
    "name": "最高法院",
    "code": "TPS"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 94,
  "word": "台上",
  "number": "398",
  "jcheck": "",
  "reason": "偽造文書",
  "content": "最高法院刑事判決              九十四年度台上字第三九八號\n    上  訴  人  臺灣高等法院檢察署檢察官\n    被      告  甲○○\n                        巷36.\n上列上訴人因被告偽造文書案件，不服臺灣高等法院中華民國九\n十一年三月一日第二審更審判決（九十年度上更(一)字第一０八七\n號，起訴案號：臺灣板橋地方法院檢察署八十七年度偵字第七七\n０二號），提起上訴，本院判決如下：\n    主  文\n原判決撤銷，發回臺灣高等法院。\n    理  由\n本件原判決以公訴意旨略稱：被告甲○○於民國八十年間借款新\n台幣（下同）二百八十萬元予許國隆，許國隆因遲未償還，被告\n乃向臺灣士林地方法院提起清償債務訴訟，因許國隆家住南投縣\n草屯鎮，被告惟恐許國隆不北上開庭，甚或積欠債務避不見面，\n遂要求許國隆以其住在臺北市之親戚保證負責連絡許國隆會面。\n許國隆於八十一年二月十九日開庭結束後，同被告先後前往台\n北市○○路告訴人吳文瑞、吳美桂處所，由其等在被告事先填妥\n之文件「負責連絡許國隆君與甲○○先生會面。姓名：電話：身\n分證號碼：住址：中華民國年月日」上簽名，並書寫相關資料（\n其中吳文瑞並未填寫日期，由被告填寫）。嗣許國隆仍未清償債\n務，被告竟未得吳文瑞、吳美桂之同意，於不詳時間、地點，在\n上開文件上增加「一、願督促許國隆君償債並連帶保證其積欠甲\n○○先生新台幣（一）貳佰捌拾萬元（債權憑證一張）（二）貳\n佰陸拾肆萬元（本票五張）計伍佰肆拾肆萬元正。按年息百分之\n二十計算利息。……二、……連帶保證人……」等文字，進而向\n法院聲請支付命令，請求吳文瑞、吳美桂履行保證債務之責任，\n足以生損害於吳文瑞、吳美桂，因認被告犯有刑法第二百十六條\n、第二百十條之行使偽造私文書罪等語。而經審理結果，認被告\n犯罪不能證明，因而撤銷第一審之科刑判決，改判諭知被告無罪\n。\n惟查審理事實之法院，對於被告有利及不利之證據，均應一併加\n以注意，並綜合全部證據資料，本於經驗及論理法則定其取捨而\n為判斷，倘為無罪之判決，亦應詳述其全部證據取捨判斷之理由\n，否則即有應於審判期日調查之證據未予調查及判決理由不備之\n違法。依卷附二份保證文書內載之債權憑證影本（見第一審卷第\n七八頁）所示，被告與許國隆之二百八十萬元本票債務，經被告\n執行結果，因許國隆無財產可供執行，始由法院發給該債權憑證\n。則吳文瑞、吳美桂於八十一年二月十九日或同年三月十三日書\n具上開保證文書時，許國隆既已無財產可供法院強制執行，為何\n渠等仍願無條件擔任許國隆之連帶保證人？又許國隆於七十八年\n間委託劉鈞男律師處理清償債務事宜，當時被告申報之債權額乃\n二百八十三萬九千八百元，劉鈞男律師於七十九年九月三日即依\n據此債權額，按比率分配債款予被告，有劉鈞男律師事務所函件\n影本乙份在卷可稽（見九十二年度偵字第六四五０號卷第九六頁\n），若被告於七十八年間對許國隆之債權額本金即高達五百四十\n四萬元，於許國隆委託律師按債權額比例清償債務時，其何以僅\n申報二百八十三萬九千八百元？許國隆簽發之面額二百八十萬元\n本票乙紙屆期不獲付款後，被告即向法院對之聲請裁定准予強制\n執行，則其對七十八年八月十一日簽發之另五紙本票，何以始終\n未循同一程序追償？又許國隆於第一審證稱：「（問：七十八年\n欠甲○○多少錢？）連利息有二百多萬元，在律師那邊有解決部\n分」、「我七十八年共欠甲○○二百多萬元，在七十九年由律師\n處理完後，我再續還他三十七萬元，並沒有欠五百多萬元」（見\n第一審卷第四八頁背面、第五一頁背面），如若無訛，吳文瑞、\n吳美桂於許國隆在場時為何願書具連帶保證許國隆對被告高達五\n百四十四萬元之債務？且吳文瑞、吳美桂於八十一年間即擔任無\n財產供法院執行之許國隆連帶保證人，為何被告卻遲至八十六年\n八月間（見第一審卷第一三０頁所附支付命令聲請狀）始對吳文\n瑞、吳美桂進行訴訟上之催討？凡此，均與被告犯罪是否成立攸\n關，原審未為必要之調查及說明，自有應於審判期日調查之證據\n未予調查及判決理由不備之違法。本院前次發回意旨即已指摘及\n此，茲原判決就此仍未調查、審認、說明，致原有之違法瑕疵依\n舊存在。又前開有吳文瑞、吳美桂簽名之便條各一紙上既已分別\n記載吳文瑞、吳美桂就許國隆積欠被告之債務願負連帶保證責任\n「即第一項所載：願督促許國隆君償債並連帶保證其積欠甲○○\n先生新台幣(一)貳佰捌拾萬元（債權憑證壹張）(二)貳佰陸拾肆萬元\n（本票伍張）計伍佰肆拾肆萬元正。按年息百分之二十計算利息\n」。則許國隆不履行時，被告即可直接向吳文瑞、吳美桂請求清\n償，原判決亦認定該便條紙上關於「負責連絡許國隆君與甲○○\n先生會面」之記載，在法律上根本無任何意義，且憑此為有利於\n被告之論斷，則被告何以在上開便條紙上加記上開毫無法律上意\n義之文字？關係吳文瑞、吳美桂供稱：「被告怕姐夫（指許國隆\n）一走了之，因而提出須有兩個確保可隨時找到姐夫的連絡人，\n在字條上簽字絕對與金錢無關，這祇是張便條紙，沒關係的」，\n是否無稽，自應調查釐清。又原判決採為判決基礎之證人李文生\n證稱：「八十一年二月十三日，我去買狀子，巧遇甲○○，於是\n我陪他坐在庭外，駱說：你要找告訴人連帶保證，否則我到草屯\n解決，許國隆就說你把保證書寫好」、「我去士林法院買狀紙，\n遇到被告及許國隆，我有聽到許國隆對被告說他親戚有二家店在\n台北，請被告寫好字據，拿去給他親戚簽名保證」，如若無誤，\n則許國隆應係於八十一年二月十三日始同意請吳文瑞、吳美桂擔\n任其債務之連帶保證人，則被告何以在八十一年一月底、二月初\n即動手書寫上開文書（見第一審卷第二七頁背面）？又何以能預\n見許國隆係找二名連帶保證人，而預先書具二份同內容之文書？\n再依卷附臺灣臺北地方法院士林分院（現為臺灣士林地方法院）\n刑事報到單影本所載，該法院於八十一年三月十二日調查許玉釵\n詐欺案時，許國隆並未出庭（見第一審卷第一九七頁），則被告\n供稱：「（問：吳文瑞簽的時、地？）是那天我陪許國隆到士林\n地院出庭，開完庭和他一起去吳文瑞台北市○○路的店簽的」（\n見第一審卷第二七頁），顯非事實；若被告所述確有其事，何以\n如此？又吳文瑞、吳美桂簽立上開文書之時間係八十一年二、三\n月間，被告持向法院行使之時間，則在八十六年八月間，如吳文\n瑞、吳美桂所稱各該文書第一項及連帶保證人等字樣係被告事後\n擅自加填云云無誤，則其墨跡是否會有新舊差異？關係被告被訴\n之犯罪能否成立，自應詳加查證根究明白。檢察官上訴意旨指摘\n原判決不當，非無理由，應認原判決仍有撤銷發回更審之原因。\n又臺灣板橋地方法院檢察署移送併案審理之該署九十三年度偵續\n字第七七號甲○○偽造有價證券案件，與本案是否有裁判上一罪\n關係，案經發回應併注意及之。\n據上論結，應依刑事訴訟法第三百九十七條、第四百零一條，判\n決如主文。\n中    華    民    國  九十四  年    一    月  二十一  日\n                      最高法院刑事第一庭\n                          審判長法官  施  文  仁\n                                法官  林  永  茂\n                                法官  蕭  仰  歸\n                                法官  林  開  任\n                                法官  林  立  華\n      本件正本證明與原本無異\n                                      書  記  官\n中    華    民    國  九十四  年    一    月  二十七  日\n                                                      Ｌ\n",
  "structure": {
    "main": "原判決撤銷，發回臺灣高等法院。",
    "reason": "本件原判決以公訴意旨略稱：被告甲○○於民國八十年間借款新\n台幣（下同）二百八十萬元予許國隆，許國隆因遲未償還，被告\n乃向臺灣士林地方法院提起清償債務訴訟，因許國隆家住南投縣\n草屯鎮，被告惟恐許國隆不北上開庭，甚或積欠債務避不見面，\n遂要求許國隆以其住在臺北市之親戚保證負責連絡許國隆會面。\n許國隆於八十一年二月十九日開庭結束後，同被告先後前往台\n北市○○路告訴人吳文瑞、吳美桂處所，由其等在被告事先填妥\n之文件「負責連絡許國隆君與甲○○先生會面。姓名：電話：身\n分證號碼：住址：中華民國年月日」上簽名，並書寫相關資料（\n其中吳文瑞並未填寫日期，由被告填寫）。嗣許國隆仍未清償債\n務，被告竟未得吳文瑞、吳美桂之同意，於不詳時間、地點，在\n上開文件上增加「一、願督促許國隆君償債並連帶保證其積欠甲\n○○先生新台幣（一）貳佰捌拾萬元（債權憑證一張）（二）貳\n佰陸拾肆萬元（本票五張）計伍佰肆拾肆萬元正。按年息百分之\n二十計算利息。……二、……連帶保證人……」等文字，進而向\n法院聲請支付命令，請求吳文瑞、吳美桂履行保證債務之責任，\n足以生損害於吳文瑞、吳美桂，因認被告犯有刑法第二百十六條\n、第二百十條之行使偽造私文書罪等語。而經審理結果，認被告\n犯罪不能證明，因而撤銷第一審之科刑判決，改判諭知被告無罪\n。\n惟查審理事實之法院，對於被告有利及不利之證據，均應一併加\n以注意，並綜合全部證據資料，本於經驗及論理法則定其取捨而\n為判斷，倘為無罪之判決，亦應詳述其全部證據取捨判斷之理由\n，否則即有應於審判期日調查之證據未予調查及判決理由不備之\n違法。依卷附二份保證文書內載之債權憑證影本（見第一審卷第\n七八頁）所示，被告與許國隆之二百八十萬元本票債務，經被告\n執行結果，因許國隆無財產可供執行，始由法院發給該債權憑證\n。則吳文瑞、吳美桂於八十一年二月十九日或同年三月十三日書\n具上開保證文書時，許國隆既已無財產可供法院強制執行，為何\n渠等仍願無條件擔任許國隆之連帶保證人？又許國隆於七十八年\n間委託劉鈞男律師處理清償債務事宜，當時被告申報之債權額乃\n二百八十三萬九千八百元，劉鈞男律師於七十九年九月三日即依\n據此債權額，按比率分配債款予被告，有劉鈞男律師事務所函件\n影本乙份在卷可稽（見九十二年度偵字第六四五０號卷第九六頁\n），若被告於七十八年間對許國隆之債權額本金即高達五百四十\n四萬元，於許國隆委託律師按債權額比例清償債務時，其何以僅\n申報二百八十三萬九千八百元？許國隆簽發之面額二百八十萬元\n本票乙紙屆期不獲付款後，被告即向法院對之聲請裁定准予強制\n執行，則其對七十八年八月十一日簽發之另五紙本票，何以始終\n未循同一程序追償？又許國隆於第一審證稱：「（問：七十八年\n欠甲○○多少錢？）連利息有二百多萬元，在律師那邊有解決部\n分」、「我七十八年共欠甲○○二百多萬元，在七十九年由律師\n處理完後，我再續還他三十七萬元，並沒有欠五百多萬元」（見\n第一審卷第四八頁背面、第五一頁背面），如若無訛，吳文瑞、\n吳美桂於許國隆在場時為何願書具連帶保證許國隆對被告高達五\n百四十四萬元之債務？且吳文瑞、吳美桂於八十一年間即擔任無\n財產供法院執行之許國隆連帶保證人，為何被告卻遲至八十六年\n八月間（見第一審卷第一三０頁所附支付命令聲請狀）始對吳文\n瑞、吳美桂進行訴訟上之催討？凡此，均與被告犯罪是否成立攸\n關，原審未為必要之調查及說明，自有應於審判期日調查之證據\n未予調查及判決理由不備之違法。本院前次發回意旨即已指摘及\n此，茲原判決就此仍未調查、審認、說明，致原有之違法瑕疵依\n舊存在。又前開有吳文瑞、吳美桂簽名之便條各一紙上既已分別\n記載吳文瑞、吳美桂就許國隆積欠被告之債務願負連帶保證責任\n「即第一項所載：願督促許國隆君償債並連帶保證其積欠甲○○\n先生新台幣(一)貳佰捌拾萬元（債權憑證壹張）(二)貳佰陸拾肆萬元\n（本票伍張）計伍佰肆拾肆萬元正。按年息百分之二十計算利息\n」。則許國隆不履行時，被告即可直接向吳文瑞、吳美桂請求清\n償，原判決亦認定該便條紙上關於「負責連絡許國隆君與甲○○\n先生會面」之記載，在法律上根本無任何意義，且憑此為有利於\n被告之論斷，則被告何以在上開便條紙上加記上開毫無法律上意\n義之文字？關係吳文瑞、吳美桂供稱：「被告怕姐夫（指許國隆\n）一走了之，因而提出須有兩個確保可隨時找到姐夫的連絡人，\n在字條上簽字絕對與金錢無關，這祇是張便條紙，沒關係的」，\n是否無稽，自應調查釐清。又原判決採為判決基礎之證人李文生\n證稱：「八十一年二月十三日，我去買狀子，巧遇甲○○，於是\n我陪他坐在庭外，駱說：你要找告訴人連帶保證，否則我到草屯\n解決，許國隆就說你把保證書寫好」、「我去士林法院買狀紙，\n遇到被告及許國隆，我有聽到許國隆對被告說他親戚有二家店在\n台北，請被告寫好字據，拿去給他親戚簽名保證」，如若無誤，\n則許國隆應係於八十一年二月十三日始同意請吳文瑞、吳美桂擔\n任其債務之連帶保證人，則被告何以在八十一年一月底、二月初\n即動手書寫上開文書（見第一審卷第二七頁背面）？又何以能預\n見許國隆係找二名連帶保證人，而預先書具二份同內容之文書？\n再依卷附臺灣臺北地方法院士林分院（現為臺灣士林地方法院）\n刑事報到單影本所載，該法院於八十一年三月十二日調查許玉釵\n詐欺案時，許國隆並未出庭（見第一審卷第一九七頁），則被告\n供稱：「（問：吳文瑞簽的時、地？）是那天我陪許國隆到士林\n地院出庭，開完庭和他一起去吳文瑞台北市○○路的店簽的」（\n見第一審卷第二七頁），顯非事實；若被告所述確有其事，何以\n如此？又吳文瑞、吳美桂簽立上開文書之時間係八十一年二、三\n月間，被告持向法院行使之時間，則在八十六年八月間，如吳文\n瑞、吳美桂所稱各該文書第一項及連帶保證人等字樣係被告事後\n擅自加填云云無誤，則其墨跡是否會有新舊差異？關係被告被訴\n之犯罪能否成立，自應詳加查證根究明白。檢察官上訴意旨指摘\n原判決不當，非無理由，應認原判決仍有撤銷發回更審之原因。\n又臺灣板橋地方法院檢察署移送併案審理之該署九十三年度偵續\n字第七七號甲○○偽造有價證券案件，與本案是否有裁判上一罪\n關係，案經發回應併注意及之。\n據上論結，應依刑事訴訟法第三百九十七條、第四百零一條，判\n決如主文。"
  },
  "search": "最高法院刑事判決九十四年度台上字第三九八號上訴人臺灣高等法院檢察署檢察官被告甲○○巷36.上列上訴人因被告偽造文書案件，不服臺灣高等法院中華民國九十一年三月一日第二審更審判決（九十年度上更(一)字第一０八七號，起訴案號：臺灣板橋地方法院檢察署八十七年度偵字第七七０二號），提起上訴，本院判決如下：主文原判決撤銷，發回臺灣高等法院。理由本件原判決以公訴意旨略稱：被告甲○○於民國八十年間借款新台幣（下同）二百八十萬元予許國隆，許國隆因遲未償還，被告乃向臺灣士林地方法院提起清償債務訴訟，因許國隆家住南投縣草屯鎮，被告惟恐許國隆不北上開庭，甚或積欠債務避不見面，遂要求許國隆以其住在臺北市之親戚保證負責連絡許國隆會面。許國隆於八十一年二月十九日開庭結束後，同被告先後前往台北市○○路告訴人吳文瑞、吳美桂處所，由其等在被告事先填妥之文件「負責連絡許國隆君與甲○○先生會面。姓名：電話：身分證號碼：住址：中華民國年月日」上簽名，並書寫相關資料（其中吳文瑞並未填寫日期，由被告填寫）。嗣許國隆仍未清償債務，被告竟未得吳文瑞、吳美桂之同意，於不詳時間、地點，在上開文件上增加「一、願督促許國隆君償債並連帶保證其積欠甲○○先生新台幣（一）貳佰捌拾萬元（債權憑證一張）（二）貳佰陸拾肆萬元（本票五張）計伍佰肆拾肆萬元正。按年息百分之二十計算利息。……二、……連帶保證人……」等文字，進而向法院聲請支付命令，請求吳文瑞、吳美桂履行保證債務之責任，足以生損害於吳文瑞、吳美桂，因認被告犯有刑法第二百十六條、第二百十條之行使偽造私文書罪等語。而經審理結果，認被告犯罪不能證明，因而撤銷第一審之科刑判決，改判諭知被告無罪。惟查審理事實之法院，對於被告有利及不利之證據，均應一併加以注意，並綜合全部證據資料，本於經驗及論理法則定其取捨而為判斷，倘為無罪之判決，亦應詳述其全部證據取捨判斷之理由，否則即有應於審判期日調查之證據未予調查及判決理由不備之違法。依卷附二份保證文書內載之債權憑證影本（見第一審卷第七八頁）所示，被告與許國隆之二百八十萬元本票債務，經被告執行結果，因許國隆無財產可供執行，始由法院發給該債權憑證。則吳文瑞、吳美桂於八十一年二月十九日或同年三月十三日書具上開保證文書時，許國隆既已無財產可供法院強制執行，為何渠等仍願無條件擔任許國隆之連帶保證人？又許國隆於七十八年間委託劉鈞男律師處理清償債務事宜，當時被告申報之債權額乃二百八十三萬九千八百元，劉鈞男律師於七十九年九月三日即依據此債權額，按比率分配債款予被告，有劉鈞男律師事務所函件影本乙份在卷可稽（見九十二年度偵字第六四五０號卷第九六頁），若被告於七十八年間對許國隆之債權額本金即高達五百四十四萬元，於許國隆委託律師按債權額比例清償債務時，其何以僅申報二百八十三萬九千八百元？許國隆簽發之面額二百八十萬元本票乙紙屆期不獲付款後，被告即向法院對之聲請裁定准予強制執行，則其對七十八年八月十一日簽發之另五紙本票，何以始終未循同一程序追償？又許國隆於第一審證稱：「（問：七十八年欠甲○○多少錢？）連利息有二百多萬元，在律師那邊有解決部分」、「我七十八年共欠甲○○二百多萬元，在七十九年由律師處理完後，我再續還他三十七萬元，並沒有欠五百多萬元」（見第一審卷第四八頁背面、第五一頁背面），如若無訛，吳文瑞、吳美桂於許國隆在場時為何願書具連帶保證許國隆對被告高達五百四十四萬元之債務？且吳文瑞、吳美桂於八十一年間即擔任無財產供法院執行之許國隆連帶保證人，為何被告卻遲至八十六年八月間（見第一審卷第一三０頁所附支付命令聲請狀）始對吳文瑞、吳美桂進行訴訟上之催討？凡此，均與被告犯罪是否成立攸關，原審未為必要之調查及說明，自有應於審判期日調查之證據未予調查及判決理由不備之違法。本院前次發回意旨即已指摘及此，茲原判決就此仍未調查、審認、說明，致原有之違法瑕疵依舊存在。又前開有吳文瑞、吳美桂簽名之便條各一紙上既已分別記載吳文瑞、吳美桂就許國隆積欠被告之債務願負連帶保證責任「即第一項所載：願督促許國隆君償債並連帶保證其積欠甲○○先生新台幣(一)貳佰捌拾萬元（債權憑證壹張）(二)貳佰陸拾肆萬元（本票伍張）計伍佰肆拾肆萬元正。按年息百分之二十計算利息」。則許國隆不履行時，被告即可直接向吳文瑞、吳美桂請求清償，原判決亦認定該便條紙上關於「負責連絡許國隆君與甲○○先生會面」之記載，在法律上根本無任何意義，且憑此為有利於被告之論斷，則被告何以在上開便條紙上加記上開毫無法律上意義之文字？關係吳文瑞、吳美桂供稱：「被告怕姐夫（指許國隆）一走了之，因而提出須有兩個確保可隨時找到姐夫的連絡人，在字條上簽字絕對與金錢無關，這祇是張便條紙，沒關係的」，是否無稽，自應調查釐清。又原判決採為判決基礎之證人李文生證稱：「八十一年二月十三日，我去買狀子，巧遇甲○○，於是我陪他坐在庭外，駱說：你要找告訴人連帶保證，否則我到草屯解決，許國隆就說你把保證書寫好」、「我去士林法院買狀紙，遇到被告及許國隆，我有聽到許國隆對被告說他親戚有二家店在台北，請被告寫好字據，拿去給他親戚簽名保證」，如若無誤，則許國隆應係於八十一年二月十三日始同意請吳文瑞、吳美桂擔任其債務之連帶保證人，則被告何以在八十一年一月底、二月初即動手書寫上開文書（見第一審卷第二七頁背面）？又何以能預見許國隆係找二名連帶保證人，而預先書具二份同內容之文書？再依卷附臺灣臺北地方法院士林分院（現為臺灣士林地方法院）刑事報到單影本所載，該法院於八十一年三月十二日調查許玉釵詐欺案時，許國隆並未出庭（見第一審卷第一九七頁），則被告供稱：「（問：吳文瑞簽的時、地？）是那天我陪許國隆到士林地院出庭，開完庭和他一起去吳文瑞台北市○○路的店簽的」（見第一審卷第二七頁），顯非事實；若被告所述確有其事，何以如此？又吳文瑞、吳美桂簽立上開文書之時間係八十一年二、三月間，被告持向法院行使之時間，則在八十六年八月間，如吳文瑞、吳美桂所稱各該文書第一項及連帶保證人等字樣係被告事後擅自加填云云無誤，則其墨跡是否會有新舊差異？關係被告被訴之犯罪能否成立，自應詳加查證根究明白。檢察官上訴意旨指摘原判決不當，非無理由，應認原判決仍有撤銷發回更審之原因。又臺灣板橋地方法院檢察署移送併案審理之該署九十三年度偵續字第七七號甲○○偽造有價證券案件，與本案是否有裁判上一罪關係，案經發回應併注意及之。據上論結，應依刑事訴訟法第三百九十七條、第四百零一條，判決如主文。中華民國九十四年一月二十一日最高法院刑事第一庭審判長法官施文仁法官林永茂法官蕭仰歸法官林開任法官林立華本件正本證明與原本無異書記官中華民國九十四年一月二十七日Ｌ",
  "characters": {
    "judges": [

    ],
    "prosecutors": [

    ],
    "lawyers": [
      "間委託劉鈞男"
    ],
    "clerks": [

    ],
    "plaintiffs": [

    ],
    "defendants": [
      "甲○○"
    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2005-01-21",
  "created_at": "2016-02-07 01:21:28",
  "updated_at": "2016-02-07 01:21:28"
}