{
  "identify": "TPS-94-台上-402-20050121",
  "court": {
    "name": "最高法院",
    "code": "TPS"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 94,
  "word": "台上",
  "number": "402",
  "jcheck": "",
  "reason": "強盜等罪",
  "content": "最高法院刑事判決              九十四年度台上字第四０二號\n    上  訴  人  甲○○\n                        2段2.\n上列上訴人因加重準強盜案件，不服臺灣高等法院臺中分院中華\n民國九十三年十一月十一日第二審更審判決（九十三年度重上更\n(二)字第二一八號，起訴案號：臺灣彰化地方法院檢察署八十七年\n度偵字第八九九三號），提起上訴，本院判決如下：\n    主  文\n上訴駁回。\n    理  由\n按刑事訴訟法第三百七十七條規定，上訴於第三審法院，非以判\n決違背法令為理由，不得為之。是提起第三審上訴，應以原判決\n違背法令為理由，係屬法定要件。如果上訴理由狀並未依據卷內\n訴訟資料，具體指摘原判決不適用何種法則或如何適用不當，或\n所指摘原判決違法情事，顯與法律規定得為第三審上訴理由之違\n法情形，不相適合時，均應認其上訴為違背法律上之程式，予以\n駁回。本件原判決撤銷第一審法院不當之科刑判決，改判依想像\n競合犯，從一重仍論處上訴人甲○○共同帶兇器，毀壞門扇，\n於夜間侵入住宅竊盜，因脫免逮捕，當場施以強暴、脅迫，累犯\n罪刑（處有期徒刑六年六月）。上訴人之上訴意旨略稱：（一）\n上訴人做案之前，即將車號ＡＱ－０五二三號小客車停放在距案\n發現場二個巷道之距離內，相當隱密，倘另有共犯參與本件犯行\n，在屋主發覺上訴人行竊之時，該共犯理應將上開小客車駛離，\n何以一直停放在原址﹖是上訴人於警訊及偵查中一再供稱本案係\n上訴人一人所為，並無其他共犯；而查獲本案之員警吳國良經傳\n喚作證，復祇證稱：僅見上訴人一人在車上，足認並無另一不詳\n姓名之成年男子參與本件犯罪，原判決論處上訴人「共同」帶\n兇器，毀壞門扇，於夜間侵入住宅竊盜，因脫免逮捕，當場施以\n強暴、脅迫罪刑，有適用刑法第二十八條不當之違法。（二）上\n訴人侵入陳錫雄住宅，竊取陳錫雄所有之通訊器材行動電話五支\n、呼叫器四個、皮套三十一個、車裝充電器十一個、充電插座四\n個、行動電話架一個、手提電腦一台、塑膠皮套四個等物。得手\n後先置於停放在約距上址二十公尺處，上訴人所使用之車號ＡＱ\n－０五二三號自小客車內，既為原判決所確認之事實，則上訴人\n再次折返該屋時，發現陳錫雄之子陳世宗適從二樓下樓，並在該\n屋門口撞見上訴人，由於陳世宗高喊捉賊，上訴人聞之心慌，立\n即迅速逃離現場，並未進入該屋，更因上訴人竊得之物，均已移\n置於前開小客車內，上訴人折返陳宅時，並未帶任何兇器，根\n本不可能以通訊器材丟擲陳世宗，而陳世宗、陳錫雄等人既均在\n屋內，上訴人更不可能再接續侵入上址竊取通訊器材，原審竟以\n加重準強盜罪名，判處上訴人有期徒刑六年六月，自有適用刑法\n第三百三十條第一項、第三百二十九條不當之違法。（三）刑法\n第三百二十一條第一項第二款規定之毀越門扇、墻垣或其他安全\n設備竊盜罪。所謂「毀」即毀損或毀壞；「越」即踰越或超越。\n業經最高法院九十三年臺上字第四八九一號判決詳加指明。上訴\n人於警訊時供稱：用鐵夾將鐵門鎖打開（見警卷第一頁背面）。\n偵查中則供稱：是用鑰匙打開的（見偵查卷第二十五頁）。從未\n供認係「毀損或毀壞鐵門」。陳錫雄、陳世宗在偵查中指述鐵門\n遭破壞云云，與上訴人之供述不符，而依卷內證據資料，復未顯\n示該鐵門有遭破壞之事實，從而原判決適用刑法第三百三十條第\n一項加重準強盜之規定，認定上訴人以大型扳手、尖嘴鉗、活動\n扳手、磨尖六角扳手等工具，毀壞該屋鐵捲門（即鐵門）靠近門\n閂處之鐵柱（為鐵捲門之一部份），打開門閂後，侵入陳錫雄之\n住宅，即有適用刑法第三百二十一條第一項第二款、第三百三十\n條第一項不當，及不適用刑事訴訟法第一百五十四條之違法。（\n四）上訴人究係以何種通訊器材丟擲陳世宗，但陳世宗、陳世和\n、陳錫雄均說不清楚，原審就關係公平正義之維護及對被告有利\n之上開重要證據，未依職權調查，自有應於審判期日調查之證據\n未予調查之違法。（五）陳錫雄、陳世和身上傷害究係如何而來\n，自有傳訊醫師陳俊傑、陳落寬查證之必要；至於陳俊傑醫師、\n陳落寬醫師縱令已自原任職之醫院離職，亦非不可循其原任職醫\n院之人事資料查明現址傳訊，原審竟以：「醫師陳俊傑、陳落寬\n因住址不明，無從傳訊」，不予傳喚作證，顯有證據調查未盡之\n違誤。（六）扣案之六角扳手，雖屬上訴人所有，但上訴人從未\n持之刺傷陳錫雄、陳世和。況且上訴人若持該扳手刺傷陳錫雄、\n陳世和，該扳手必有血跡反應，上訴人一再聲請鑑定該扳手有無\n血跡反應，原審未送鑑定，即遽認：「扣案之六角扳手等物已無\n血液，業經本院前審調取查明屬實，經記明筆錄可稽（詳見本院\n更(一)審卷第四五、五０頁），自屬無從送檢驗」，不僅毫無根據\n，且係就醫學檢驗專業範疇之事，憑空推斷，有應於審判期日調\n查之證據未予調查之違法云云。\n惟查原判決依憑上訴人於警訊供認：於民國八十七年十月三日侵\n入彰化縣社頭鄉○○路○段六一六號行竊，嗣於同日上午四時三\n十分許，在彰化縣社頭鄉○○路○段五九八巷口，為警查獲，扣\n得其行竊所得之通訊器材行動電話五支、呼叫器四個、皮套三十\n一個、車裝充電器十一個、充電插座四個、行動電話架一個、手\n提電腦一台、塑膠皮套四個等物，警方在其身上查獲之磨尖六角\n扳手二支、活動扳手一支、鐵鉗二支（即尖嘴鉗、大型扳手各一\n支），是其犯案所用之工具等語、於上訴審供承：「我和陳世宗\n扭打，陳世宗並無受傷」、告訴人陳錫雄、陳世和、陳世宗之指\n述、證人查獲員警吳國良於更(一)審及原審、證人為陳錫雄修理鐵\n門之蕭守亮於原審之證言、陳錫雄、陳世和因遭上訴人刺傷，致\n陳錫雄受有左側腰部處裂傷五〤０點五公分，陳世和受有左肩裂\n傷五處，各長四公分、二公分及三處一公分之傷害等情，有和生\n醫院、伍倫綜合醫院於八十七年十月三日所出具之診斷證明書、\n驗傷診斷書各一紙在卷可稽、卷附之贓物認領保管單、清冊各一\n紙、扣案行竊工具、起獲贓物、上訴人行竊所駕駛車號ＡＱ－０\n五二三號小客車照片各一張、鐵門照片四幀及扣案之磨尖六角扳\n手二支、活動扳手、尖嘴鉗、大型扳手各一支等證據資料，認定\n上訴人有其事實欄所載之加重準強盜犯行，已於理由內詳敘其調\n查證據之結果及取捨證據認定之理由。並就上訴人否認其曾對被\n害人陳錫雄、陳世宗、陳世和施以強暴、脅迫及本件另有共犯參\n與，辯稱：扣押之大型扳手、活動扳手、磨尖六角扳手另外一支\n等三項工具，均係放在車上，伊並未帶用以行竊，伊是用帶\n之六角扳手打開陳錫雄住處鐵門，並未將鐵門撬壞，整個行竊過\n程只有伊一個人，並無同夥，偷到的東西都已放在車上，未再次\n侵入陳錫雄住宅行竊，亦未以通訊器材丟擲陳世宗，更未與陳錫\n雄、陳世和扭打，而以磨尖之六角扳手猛刺陳錫雄、陳世和之事\n云云，認非可採，予以指駁。復列舉理由，說明證人張鴻仁所證\n，不足為有利於上訴人之認定、醫師陳俊傑、陳落寬無傳訊之必\n要、以及扣案之六角扳手有無血跡反應殘留，無從送驗。再以陳\n錫雄、陳世和於偵查中之指述，與渠等提出之鐵門照片四幀、證\n人蕭守亮、吳國良分別在原審或更(一)審之證言，相互印證，說明\n上訴人係以破壞鐵捲門靠近門閂處之鐵柱之方式，侵入陳錫雄住\n處行竊。上訴人於警訊及偵審中辯稱：未破壞該鐵捲門云云，難\n以採信。就形式上觀察，原判決並無適用法則不當、不適用法則\n、依法應於審判期日調查之證據未予調查、理由矛盾、認定事實\n不憑證據等違背法令之情形。上訴意旨（一）、（二）、（三）\n、（四）、（六）置原判決事實欄明確認定，理由內已予說明之\n事項於不顧，徒憑己意，或就事實審法院採證認事自由判斷職權\n之合法行使，再為單純事實上爭執；或就事實審依憑勘驗結果，\n說明已無從調查之事，任指為違法，俱非合法之第三審上訴理由\n。至於原判決未循陳俊傑、陳落寬醫師原任職醫院之人事資料查\n明現址，即謂：「醫師陳俊傑、陳落寬因住址不明，無從傳訊」\n，雖非盡允洽；惟原判決復以陳錫雄、陳世和之指述，與卷附和\n生醫院、伍倫綜合醫院出具之診斷證明書、驗傷診斷書各一紙均\n係案發當日開具、及證人吳國良證稱：「我與我同事到現場處理\n的，我們是據報在被害人家旁巷口有人打架，我們就馬上去處理\n，到現場有看到被害人陳世和、陳錫雄、陳世宗三人在他們家旁\n的巷口那裡，我當時有看到陳世和的肩膀被刺傷，後來縫了十七\n針」等證據資料，相互印證，說明陳錫雄、陳世和確曾遭上訴人\n刺傷，為渠等診斷並開具診斷證明書之醫師陳俊傑、陳落寬，無\n庸再予傳訊。則除去上開有瑕疵之理由說明，就此項證據有無調\n查之必要性，既然仍應為相同之論斷，即於判決顯無影響，依刑\n事訴訟法第三百八十條規定，仍難執為提起第三審上訴之適法理\n由。上訴意旨（五）另以此指摘原判決證據調查未盡，顯不足以\n辨識原判決已具備違背法令之形式要件。況且原審受命法官於準\n備程序詢問上訴人：「尚有何證據請求調查？」，已答稱：「沒\n有」（見原審卷第五三頁），嗣於審判期日，審判長就被訴犯罪\n事實訊問上訴人之前，先後詢問上訴人：「對於卷附當庭勘驗的\n六角扳手等物都沒有血跡，無從送檢驗，有何意見？」、「尚有\n證據請求調查？」，又分別答稱：「沒意見」、「無」（見原審\n卷第七三頁、第七六頁），上訴意旨（四）、（五）、（六）至\n法律審之本院，始再執此指摘原審證據調查未盡，自非依據卷內\n資料而為主張。綜上所論，本件上訴違背法律上之程式，應予駁\n回。至於原判決認與上開加重準強盜部分，有想像競合犯關係之\n傷害部分，原判決認應依刑法第二百七十七條第一項論處；經核\n刑法第二百七十七條第一項之傷害罪，其法定本刑為三年以下有\n期徒刑、拘役或科一千元以下罰金，屬於刑事訴訟法第三百七十\n六條第一款之案件，與之有想像競合犯裁判上一罪關係之加重準\n強盜部分之上訴，既不合法，自無從就有想像競合犯關係之上開\n輕罪部分併為實體上審判，此部分既經第二審判決，自不得上訴\n於第三審法院，上訴人就該部分復提起上訴，顯非適法，應併予\n駁回。又本院為法律審，上訴人提出之行政院衛生署網站公示查\n詢資料影本二張，無從審酌，附為指明。\n據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。\n中    華    民    國  九十四  年    一    月  二十一  日\n                      最高法院刑事第一庭\n                          審判長法官  施  文  仁\n                                法官  林  永  茂\n                                法官  蕭  仰  歸\n                                法官  林  開  任\n                                法官  林  立  華\n      本件正本證明與原本無異\n                                      書  記  官\n中    華    民    國  九十四  年    一    月  二十七  日\n                                                      Ｔ\n",
  "structure": {
    "main": "上訴駁回。",
    "reason": "按刑事訴訟法第三百七十七條規定，上訴於第三審法院，非以判\n決違背法令為理由，不得為之。是提起第三審上訴，應以原判決\n違背法令為理由，係屬法定要件。如果上訴理由狀並未依據卷內\n訴訟資料，具體指摘原判決不適用何種法則或如何適用不當，或\n所指摘原判決違法情事，顯與法律規定得為第三審上訴理由之違\n法情形，不相適合時，均應認其上訴為違背法律上之程式，予以\n駁回。本件原判決撤銷第一審法院不當之科刑判決，改判依想像\n競合犯，從一重仍論處上訴人甲○○共同帶兇器，毀壞門扇，\n於夜間侵入住宅竊盜，因脫免逮捕，當場施以強暴、脅迫，累犯\n罪刑（處有期徒刑六年六月）。上訴人之上訴意旨略稱：（一）\n上訴人做案之前，即將車號ＡＱ－０五二三號小客車停放在距案\n發現場二個巷道之距離內，相當隱密，倘另有共犯參與本件犯行\n，在屋主發覺上訴人行竊之時，該共犯理應將上開小客車駛離，\n何以一直停放在原址﹖是上訴人於警訊及偵查中一再供稱本案係\n上訴人一人所為，並無其他共犯；而查獲本案之員警吳國良經傳\n喚作證，復祇證稱：僅見上訴人一人在車上，足認並無另一不詳\n姓名之成年男子參與本件犯罪，原判決論處上訴人「共同」帶\n兇器，毀壞門扇，於夜間侵入住宅竊盜，因脫免逮捕，當場施以\n強暴、脅迫罪刑，有適用刑法第二十八條不當之違法。（二）上\n訴人侵入陳錫雄住宅，竊取陳錫雄所有之通訊器材行動電話五支\n、呼叫器四個、皮套三十一個、車裝充電器十一個、充電插座四\n個、行動電話架一個、手提電腦一台、塑膠皮套四個等物。得手\n後先置於停放在約距上址二十公尺處，上訴人所使用之車號ＡＱ\n－０五二三號自小客車內，既為原判決所確認之事實，則上訴人\n再次折返該屋時，發現陳錫雄之子陳世宗適從二樓下樓，並在該\n屋門口撞見上訴人，由於陳世宗高喊捉賊，上訴人聞之心慌，立\n即迅速逃離現場，並未進入該屋，更因上訴人竊得之物，均已移\n置於前開小客車內，上訴人折返陳宅時，並未帶任何兇器，根\n本不可能以通訊器材丟擲陳世宗，而陳世宗、陳錫雄等人既均在\n屋內，上訴人更不可能再接續侵入上址竊取通訊器材，原審竟以\n加重準強盜罪名，判處上訴人有期徒刑六年六月，自有適用刑法\n第三百三十條第一項、第三百二十九條不當之違法。（三）刑法\n第三百二十一條第一項第二款規定之毀越門扇、墻垣或其他安全\n設備竊盜罪。所謂「毀」即毀損或毀壞；「越」即踰越或超越。\n業經最高法院九十三年臺上字第四八九一號判決詳加指明。上訴\n人於警訊時供稱：用鐵夾將鐵門鎖打開（見警卷第一頁背面）。\n偵查中則供稱：是用鑰匙打開的（見偵查卷第二十五頁）。從未\n供認係「毀損或毀壞鐵門」。陳錫雄、陳世宗在偵查中指述鐵門\n遭破壞云云，與上訴人之供述不符，而依卷內證據資料，復未顯\n示該鐵門有遭破壞之事實，從而原判決適用刑法第三百三十條第\n一項加重準強盜之規定，認定上訴人以大型扳手、尖嘴鉗、活動\n扳手、磨尖六角扳手等工具，毀壞該屋鐵捲門（即鐵門）靠近門\n閂處之鐵柱（為鐵捲門之一部份），打開門閂後，侵入陳錫雄之\n住宅，即有適用刑法第三百二十一條第一項第二款、第三百三十\n條第一項不當，及不適用刑事訴訟法第一百五十四條之違法。（\n四）上訴人究係以何種通訊器材丟擲陳世宗，但陳世宗、陳世和\n、陳錫雄均說不清楚，原審就關係公平正義之維護及對被告有利\n之上開重要證據，未依職權調查，自有應於審判期日調查之證據\n未予調查之違法。（五）陳錫雄、陳世和身上傷害究係如何而來\n，自有傳訊醫師陳俊傑、陳落寬查證之必要；至於陳俊傑醫師、\n陳落寬醫師縱令已自原任職之醫院離職，亦非不可循其原任職醫\n院之人事資料查明現址傳訊，原審竟以：「醫師陳俊傑、陳落寬\n因住址不明，無從傳訊」，不予傳喚作證，顯有證據調查未盡之\n違誤。（六）扣案之六角扳手，雖屬上訴人所有，但上訴人從未\n持之刺傷陳錫雄、陳世和。況且上訴人若持該扳手刺傷陳錫雄、\n陳世和，該扳手必有血跡反應，上訴人一再聲請鑑定該扳手有無\n血跡反應，原審未送鑑定，即遽認：「扣案之六角扳手等物已無\n血液，業經本院前審調取查明屬實，經記明筆錄可稽（詳見本院\n更(一)審卷第四五、五０頁），自屬無從送檢驗」，不僅毫無根據\n，且係就醫學檢驗專業範疇之事，憑空推斷，有應於審判期日調\n查之證據未予調查之違法云云。\n惟查原判決依憑上訴人於警訊供認：於民國八十七年十月三日侵\n入彰化縣社頭鄉○○路○段六一六號行竊，嗣於同日上午四時三\n十分許，在彰化縣社頭鄉○○路○段五九八巷口，為警查獲，扣\n得其行竊所得之通訊器材行動電話五支、呼叫器四個、皮套三十\n一個、車裝充電器十一個、充電插座四個、行動電話架一個、手\n提電腦一台、塑膠皮套四個等物，警方在其身上查獲之磨尖六角\n扳手二支、活動扳手一支、鐵鉗二支（即尖嘴鉗、大型扳手各一\n支），是其犯案所用之工具等語、於上訴審供承：「我和陳世宗\n扭打，陳世宗並無受傷」、告訴人陳錫雄、陳世和、陳世宗之指\n述、證人查獲員警吳國良於更(一)審及原審、證人為陳錫雄修理鐵\n門之蕭守亮於原審之證言、陳錫雄、陳世和因遭上訴人刺傷，致\n陳錫雄受有左側腰部處裂傷五〤０點五公分，陳世和受有左肩裂\n傷五處，各長四公分、二公分及三處一公分之傷害等情，有和生\n醫院、伍倫綜合醫院於八十七年十月三日所出具之診斷證明書、\n驗傷診斷書各一紙在卷可稽、卷附之贓物認領保管單、清冊各一\n紙、扣案行竊工具、起獲贓物、上訴人行竊所駕駛車號ＡＱ－０\n五二三號小客車照片各一張、鐵門照片四幀及扣案之磨尖六角扳\n手二支、活動扳手、尖嘴鉗、大型扳手各一支等證據資料，認定\n上訴人有其事實欄所載之加重準強盜犯行，已於理由內詳敘其調\n查證據之結果及取捨證據認定之理由。並就上訴人否認其曾對被\n害人陳錫雄、陳世宗、陳世和施以強暴、脅迫及本件另有共犯參\n與，辯稱：扣押之大型扳手、活動扳手、磨尖六角扳手另外一支\n等三項工具，均係放在車上，伊並未帶用以行竊，伊是用帶\n之六角扳手打開陳錫雄住處鐵門，並未將鐵門撬壞，整個行竊過\n程只有伊一個人，並無同夥，偷到的東西都已放在車上，未再次\n侵入陳錫雄住宅行竊，亦未以通訊器材丟擲陳世宗，更未與陳錫\n雄、陳世和扭打，而以磨尖之六角扳手猛刺陳錫雄、陳世和之事\n云云，認非可採，予以指駁。復列舉理由，說明證人張鴻仁所證\n，不足為有利於上訴人之認定、醫師陳俊傑、陳落寬無傳訊之必\n要、以及扣案之六角扳手有無血跡反應殘留，無從送驗。再以陳\n錫雄、陳世和於偵查中之指述，與渠等提出之鐵門照片四幀、證\n人蕭守亮、吳國良分別在原審或更(一)審之證言，相互印證，說明\n上訴人係以破壞鐵捲門靠近門閂處之鐵柱之方式，侵入陳錫雄住\n處行竊。上訴人於警訊及偵審中辯稱：未破壞該鐵捲門云云，難\n以採信。就形式上觀察，原判決並無適用法則不當、不適用法則\n、依法應於審判期日調查之證據未予調查、理由矛盾、認定事實\n不憑證據等違背法令之情形。上訴意旨（一）、（二）、（三）\n、（四）、（六）置原判決事實欄明確認定，理由內已予說明之\n事項於不顧，徒憑己意，或就事實審法院採證認事自由判斷職權\n之合法行使，再為單純事實上爭執；或就事實審依憑勘驗結果，\n說明已無從調查之事，任指為違法，俱非合法之第三審上訴理由\n。至於原判決未循陳俊傑、陳落寬醫師原任職醫院之人事資料查\n明現址，即謂：「醫師陳俊傑、陳落寬因住址不明，無從傳訊」\n，雖非盡允洽；惟原判決復以陳錫雄、陳世和之指述，與卷附和\n生醫院、伍倫綜合醫院出具之診斷證明書、驗傷診斷書各一紙均\n係案發當日開具、及證人吳國良證稱：「我與我同事到現場處理\n的，我們是據報在被害人家旁巷口有人打架，我們就馬上去處理\n，到現場有看到被害人陳世和、陳錫雄、陳世宗三人在他們家旁\n的巷口那裡，我當時有看到陳世和的肩膀被刺傷，後來縫了十七\n針」等證據資料，相互印證，說明陳錫雄、陳世和確曾遭上訴人\n刺傷，為渠等診斷並開具診斷證明書之醫師陳俊傑、陳落寬，無\n庸再予傳訊。則除去上開有瑕疵之理由說明，就此項證據有無調\n查之必要性，既然仍應為相同之論斷，即於判決顯無影響，依刑\n事訴訟法第三百八十條規定，仍難執為提起第三審上訴之適法理\n由。上訴意旨（五）另以此指摘原判決證據調查未盡，顯不足以\n辨識原判決已具備違背法令之形式要件。況且原審受命法官於準\n備程序詢問上訴人：「尚有何證據請求調查？」，已答稱：「沒\n有」（見原審卷第五三頁），嗣於審判期日，審判長就被訴犯罪\n事實訊問上訴人之前，先後詢問上訴人：「對於卷附當庭勘驗的\n六角扳手等物都沒有血跡，無從送檢驗，有何意見？」、「尚有\n證據請求調查？」，又分別答稱：「沒意見」、「無」（見原審\n卷第七三頁、第七六頁），上訴意旨（四）、（五）、（六）至\n法律審之本院，始再執此指摘原審證據調查未盡，自非依據卷內\n資料而為主張。綜上所論，本件上訴違背法律上之程式，應予駁\n回。至於原判決認與上開加重準強盜部分，有想像競合犯關係之\n傷害部分，原判決認應依刑法第二百七十七條第一項論處；經核\n刑法第二百七十七條第一項之傷害罪，其法定本刑為三年以下有\n期徒刑、拘役或科一千元以下罰金，屬於刑事訴訟法第三百七十\n六條第一款之案件，與之有想像競合犯裁判上一罪關係之加重準\n強盜部分之上訴，既不合法，自無從就有想像競合犯關係之上開\n輕罪部分併為實體上審判，此部分既經第二審判決，自不得上訴\n於第三審法院，上訴人就該部分復提起上訴，顯非適法，應併予\n駁回。又本院為法律審，上訴人提出之行政院衛生署網站公示查\n詢資料影本二張，無從審酌，附為指明。\n據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。"
  },
  "search": "最高法院刑事判決九十四年度台上字第四０二號上訴人甲○○2段2.上列上訴人因加重準強盜案件，不服臺灣高等法院臺中分院中華民國九十三年十一月十一日第二審更審判決（九十三年度重上更(二)字第二一八號，起訴案號：臺灣彰化地方法院檢察署八十七年度偵字第八九九三號），提起上訴，本院判決如下：主文上訴駁回。理由按刑事訴訟法第三百七十七條規定，上訴於第三審法院，非以判決違背法令為理由，不得為之。是提起第三審上訴，應以原判決違背法令為理由，係屬法定要件。如果上訴理由狀並未依據卷內訴訟資料，具體指摘原判決不適用何種法則或如何適用不當，或所指摘原判決違法情事，顯與法律規定得為第三審上訴理由之違法情形，不相適合時，均應認其上訴為違背法律上之程式，予以駁回。本件原判決撤銷第一審法院不當之科刑判決，改判依想像競合犯，從一重仍論處上訴人甲○○共同帶兇器，毀壞門扇，於夜間侵入住宅竊盜，因脫免逮捕，當場施以強暴、脅迫，累犯罪刑（處有期徒刑六年六月）。上訴人之上訴意旨略稱：（一）上訴人做案之前，即將車號ＡＱ－０五二三號小客車停放在距案發現場二個巷道之距離內，相當隱密，倘另有共犯參與本件犯行，在屋主發覺上訴人行竊之時，該共犯理應將上開小客車駛離，何以一直停放在原址﹖是上訴人於警訊及偵查中一再供稱本案係上訴人一人所為，並無其他共犯；而查獲本案之員警吳國良經傳喚作證，復祇證稱：僅見上訴人一人在車上，足認並無另一不詳姓名之成年男子參與本件犯罪，原判決論處上訴人「共同」帶兇器，毀壞門扇，於夜間侵入住宅竊盜，因脫免逮捕，當場施以強暴、脅迫罪刑，有適用刑法第二十八條不當之違法。（二）上訴人侵入陳錫雄住宅，竊取陳錫雄所有之通訊器材行動電話五支、呼叫器四個、皮套三十一個、車裝充電器十一個、充電插座四個、行動電話架一個、手提電腦一台、塑膠皮套四個等物。得手後先置於停放在約距上址二十公尺處，上訴人所使用之車號ＡＱ－０五二三號自小客車內，既為原判決所確認之事實，則上訴人再次折返該屋時，發現陳錫雄之子陳世宗適從二樓下樓，並在該屋門口撞見上訴人，由於陳世宗高喊捉賊，上訴人聞之心慌，立即迅速逃離現場，並未進入該屋，更因上訴人竊得之物，均已移置於前開小客車內，上訴人折返陳宅時，並未帶任何兇器，根本不可能以通訊器材丟擲陳世宗，而陳世宗、陳錫雄等人既均在屋內，上訴人更不可能再接續侵入上址竊取通訊器材，原審竟以加重準強盜罪名，判處上訴人有期徒刑六年六月，自有適用刑法第三百三十條第一項、第三百二十九條不當之違法。（三）刑法第三百二十一條第一項第二款規定之毀越門扇、墻垣或其他安全設備竊盜罪。所謂「毀」即毀損或毀壞；「越」即踰越或超越。業經最高法院九十三年臺上字第四八九一號判決詳加指明。上訴人於警訊時供稱：用鐵夾將鐵門鎖打開（見警卷第一頁背面）。偵查中則供稱：是用鑰匙打開的（見偵查卷第二十五頁）。從未供認係「毀損或毀壞鐵門」。陳錫雄、陳世宗在偵查中指述鐵門遭破壞云云，與上訴人之供述不符，而依卷內證據資料，復未顯示該鐵門有遭破壞之事實，從而原判決適用刑法第三百三十條第一項加重準強盜之規定，認定上訴人以大型扳手、尖嘴鉗、活動扳手、磨尖六角扳手等工具，毀壞該屋鐵捲門（即鐵門）靠近門閂處之鐵柱（為鐵捲門之一部份），打開門閂後，侵入陳錫雄之住宅，即有適用刑法第三百二十一條第一項第二款、第三百三十條第一項不當，及不適用刑事訴訟法第一百五十四條之違法。（四）上訴人究係以何種通訊器材丟擲陳世宗，但陳世宗、陳世和、陳錫雄均說不清楚，原審就關係公平正義之維護及對被告有利之上開重要證據，未依職權調查，自有應於審判期日調查之證據未予調查之違法。（五）陳錫雄、陳世和身上傷害究係如何而來，自有傳訊醫師陳俊傑、陳落寬查證之必要；至於陳俊傑醫師、陳落寬醫師縱令已自原任職之醫院離職，亦非不可循其原任職醫院之人事資料查明現址傳訊，原審竟以：「醫師陳俊傑、陳落寬因住址不明，無從傳訊」，不予傳喚作證，顯有證據調查未盡之違誤。（六）扣案之六角扳手，雖屬上訴人所有，但上訴人從未持之刺傷陳錫雄、陳世和。況且上訴人若持該扳手刺傷陳錫雄、陳世和，該扳手必有血跡反應，上訴人一再聲請鑑定該扳手有無血跡反應，原審未送鑑定，即遽認：「扣案之六角扳手等物已無血液，業經本院前審調取查明屬實，經記明筆錄可稽（詳見本院更(一)審卷第四五、五０頁），自屬無從送檢驗」，不僅毫無根據，且係就醫學檢驗專業範疇之事，憑空推斷，有應於審判期日調查之證據未予調查之違法云云。惟查原判決依憑上訴人於警訊供認：於民國八十七年十月三日侵入彰化縣社頭鄉○○路○段六一六號行竊，嗣於同日上午四時三十分許，在彰化縣社頭鄉○○路○段五九八巷口，為警查獲，扣得其行竊所得之通訊器材行動電話五支、呼叫器四個、皮套三十一個、車裝充電器十一個、充電插座四個、行動電話架一個、手提電腦一台、塑膠皮套四個等物，警方在其身上查獲之磨尖六角扳手二支、活動扳手一支、鐵鉗二支（即尖嘴鉗、大型扳手各一支），是其犯案所用之工具等語、於上訴審供承：「我和陳世宗扭打，陳世宗並無受傷」、告訴人陳錫雄、陳世和、陳世宗之指述、證人查獲員警吳國良於更(一)審及原審、證人為陳錫雄修理鐵門之蕭守亮於原審之證言、陳錫雄、陳世和因遭上訴人刺傷，致陳錫雄受有左側腰部處裂傷五〤０點五公分，陳世和受有左肩裂傷五處，各長四公分、二公分及三處一公分之傷害等情，有和生醫院、伍倫綜合醫院於八十七年十月三日所出具之診斷證明書、驗傷診斷書各一紙在卷可稽、卷附之贓物認領保管單、清冊各一紙、扣案行竊工具、起獲贓物、上訴人行竊所駕駛車號ＡＱ－０五二三號小客車照片各一張、鐵門照片四幀及扣案之磨尖六角扳手二支、活動扳手、尖嘴鉗、大型扳手各一支等證據資料，認定上訴人有其事實欄所載之加重準強盜犯行，已於理由內詳敘其調查證據之結果及取捨證據認定之理由。並就上訴人否認其曾對被害人陳錫雄、陳世宗、陳世和施以強暴、脅迫及本件另有共犯參與，辯稱：扣押之大型扳手、活動扳手、磨尖六角扳手另外一支等三項工具，均係放在車上，伊並未帶用以行竊，伊是用帶之六角扳手打開陳錫雄住處鐵門，並未將鐵門撬壞，整個行竊過程只有伊一個人，並無同夥，偷到的東西都已放在車上，未再次侵入陳錫雄住宅行竊，亦未以通訊器材丟擲陳世宗，更未與陳錫雄、陳世和扭打，而以磨尖之六角扳手猛刺陳錫雄、陳世和之事云云，認非可採，予以指駁。復列舉理由，說明證人張鴻仁所證，不足為有利於上訴人之認定、醫師陳俊傑、陳落寬無傳訊之必要、以及扣案之六角扳手有無血跡反應殘留，無從送驗。再以陳錫雄、陳世和於偵查中之指述，與渠等提出之鐵門照片四幀、證人蕭守亮、吳國良分別在原審或更(一)審之證言，相互印證，說明上訴人係以破壞鐵捲門靠近門閂處之鐵柱之方式，侵入陳錫雄住處行竊。上訴人於警訊及偵審中辯稱：未破壞該鐵捲門云云，難以採信。就形式上觀察，原判決並無適用法則不當、不適用法則、依法應於審判期日調查之證據未予調查、理由矛盾、認定事實不憑證據等違背法令之情形。上訴意旨（一）、（二）、（三）、（四）、（六）置原判決事實欄明確認定，理由內已予說明之事項於不顧，徒憑己意，或就事實審法院採證認事自由判斷職權之合法行使，再為單純事實上爭執；或就事實審依憑勘驗結果，說明已無從調查之事，任指為違法，俱非合法之第三審上訴理由。至於原判決未循陳俊傑、陳落寬醫師原任職醫院之人事資料查明現址，即謂：「醫師陳俊傑、陳落寬因住址不明，無從傳訊」，雖非盡允洽；惟原判決復以陳錫雄、陳世和之指述，與卷附和生醫院、伍倫綜合醫院出具之診斷證明書、驗傷診斷書各一紙均係案發當日開具、及證人吳國良證稱：「我與我同事到現場處理的，我們是據報在被害人家旁巷口有人打架，我們就馬上去處理，到現場有看到被害人陳世和、陳錫雄、陳世宗三人在他們家旁的巷口那裡，我當時有看到陳世和的肩膀被刺傷，後來縫了十七針」等證據資料，相互印證，說明陳錫雄、陳世和確曾遭上訴人刺傷，為渠等診斷並開具診斷證明書之醫師陳俊傑、陳落寬，無庸再予傳訊。則除去上開有瑕疵之理由說明，就此項證據有無調查之必要性，既然仍應為相同之論斷，即於判決顯無影響，依刑事訴訟法第三百八十條規定，仍難執為提起第三審上訴之適法理由。上訴意旨（五）另以此指摘原判決證據調查未盡，顯不足以辨識原判決已具備違背法令之形式要件。況且原審受命法官於準備程序詢問上訴人：「尚有何證據請求調查？」，已答稱：「沒有」（見原審卷第五三頁），嗣於審判期日，審判長就被訴犯罪事實訊問上訴人之前，先後詢問上訴人：「對於卷附當庭勘驗的六角扳手等物都沒有血跡，無從送檢驗，有何意見？」、「尚有證據請求調查？」，又分別答稱：「沒意見」、「無」（見原審卷第七三頁、第七六頁），上訴意旨（四）、（五）、（六）至法律審之本院，始再執此指摘原審證據調查未盡，自非依據卷內資料而為主張。綜上所論，本件上訴違背法律上之程式，應予駁回。至於原判決認與上開加重準強盜部分，有想像競合犯關係之傷害部分，原判決認應依刑法第二百七十七條第一項論處；經核刑法第二百七十七條第一項之傷害罪，其法定本刑為三年以下有期徒刑、拘役或科一千元以下罰金，屬於刑事訴訟法第三百七十六條第一款之案件，與之有想像競合犯裁判上一罪關係之加重準強盜部分之上訴，既不合法，自無從就有想像競合犯關係之上開輕罪部分併為實體上審判，此部分既經第二審判決，自不得上訴於第三審法院，上訴人就該部分復提起上訴，顯非適法，應併予駁回。又本院為法律審，上訴人提出之行政院衛生署網站公示查詢資料影本二張，無從審酌，附為指明。據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。中華民國九十四年一月二十一日最高法院刑事第一庭審判長法官施文仁法官林永茂法官蕭仰歸法官林開任法官林立華本件正本證明與原本無異書記官中華民國九十四年一月二十七日Ｔ",
  "characters": {
    "judges": [

    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [

    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2005-01-21",
  "created_at": "2016-02-07 01:20:13",
  "updated_at": "2016-02-07 01:20:13"
}