{
  "identify": "KLD-90-訴-357-20020121-1",
  "court": {
    "name": "臺灣基隆地方法院",
    "code": "KLD"
  },
  "division": {
    "name": "民事",
    "code": "V"
  },
  "year": 90,
  "word": "訴",
  "number": "357",
  "jcheck": "1",
  "reason": "侵權行為損害賠償",
  "content": "臺灣基隆地方法院民事判決                              九十年訴字第三五七號\n    原      告  品福交通有限公司\n    法定代理人  丁○○\n    法定代理人  甲○○\n    訴訟代理人  丙○○\n    被      告  乙○○\n右當事人間，請求侵權行為損害賠償事件，本院判決如左：\n    主    文\n被告應連帶給付原告新台幣壹拾柒萬參佰肆拾捌元及自民國九十年十月十三日起至清\n償日止，按年息百分之五計算之利息。\n原告其餘之訴駁回。\n訴訟費用由被告連帶負擔十分之四，餘由原告負擔。\n本判決第一項於原告以新台幣陸萬元為被告供擔保後，得為假執行。但被告於假執行\n程序實施前，以新台幣壹拾柒萬參佰肆拾捌元為原告預供擔保，免為假執行。\n原告其餘假執行之聲請駁回。\n    事    實\n甲、原告方面：\n  一、聲明：被告應連帶給付原告新台幣（下同）六十四萬八千零一元及自起訴狀繕\n      本送達翌日起至清償日止，按年息百分之五計算之利息，並願供擔保請准宣告\n      假執行。\n  二、陳述：\n    （一）被告乙○○於民國九十年六月二十六日凌晨零時十分許，駕駛被告天鶴機\n          械工程股份有限公司（下稱天鶴公司）所有，車號五Ｆ－一七六號曳引車\n          ，突然失速破牆而入，撞毀原告所有停放於圍牆內之車號ＸＪ－○五一號\n          、ＧＴ－六七九號、ＫＮ－四五○號、ＪＡ－三六七號四部大貨車，經報\n          警處理後，由五堵派出所員警至現場處理，肇事責任明確歸屬於被告邱獻\n          堂。\n    （二）本案之發生實係因被告乙○○駕駛貨車應注意而不注意因而發生事故，且\n          乙○○於肇事之時係處於執行職務中，於運送途中因過失不法侵害原告權\n          利，致原告遭受財產上之損害，被告乙○○既係天鶴公司之受僱人，原告\n          所受損害，自應由乙○○與天鶴公司連帶負賠償之責。\n    （三）原告所有前述四部貨車之修理費用共計四十二萬零一元，圍牆修復費用為\n          二萬八千元，另原告從事車輛買賣業務，因車輛無端遭受撞損，致使原告\n          於二個月期間，不能對車輛為任何處置，直接影響公司買賣業務之進行。\n          尤其營業車輛遭受事故後成為事故車，販售價格大受影響，此部分交易價\n          格之減損，本屬可預期之利益，每部以五萬元計算，四部共應賠償原告二\n          十萬元。以上各項金額合計為六十四萬八千零一元，均應由被告連帶賠償\n          。\n  三、證據：提出照片十四張、估價單五份、發票四紙、汽車過戶登記書（含申請書\n      ）四份、汽車行駛執照二份、國產運輸有限公司汽車運送交車單、汽車新領牌\n      照登記書、進口與貨物稅完稅證明書各一份為證。\n乙、被告天鶴公司方面：\n    被告天鶴公司經合法通知未於最後言詞辯論期日到場，據其之前到場及所提書狀\n    之聲明及陳述如左：\n  一、聲明：原告之訴駁回，如受不利益判決，願供擔保請准免為假執行。\n  二、陳述：\n    （一）被告乙○○於九十年六月二十六日肇事時點，並非其上班時間，且乙○○\n          於同年月二十三日起至二十六日止，適處於休假期間。其既未為任何與職\n          務相關之行為，復非僱用人所能監督管理之範圍，被告天鶴公司自不負侵\n          權行為之損害賠償責任（乙○○已於肇事後之九十年七月五日離職）。\n    （二）富邦產物保險股份有限公司（下稱富邦公司）曾派員會同原告至威煌汽車\n          有限公司（下稱威煌公司）估驗原告車損並辦理理賠事宜，經詳細估驗車\n          損修復費用應為二十六萬四千一百五十元。富邦公司原擬全額給付修復費\n          用即時修復，但原告拒絕修復，以便另行請求營業損失，原告就受領遲延\n          部分應自負其責。\n  三、證據：提出出勤卡三份、請假單一份及估價單六份為證。\n丙、被告乙○○部分：\n    被告乙○○經合法通知，無正當理由未到庭，亦未提出書狀作何聲明或陳述。\n    理    由\n一、程序方面\n    （一）被告乙○○經合法通知，未於言詞辯論期日到場，核無民事訴訟法第三百\n          八十六條各款所列情形，爰依原告之聲請，由其一造辯論而為判決。\n    （二）原告原起訴請求被告連帶給付六十萬六千五百五十五元，嗣於訴狀送達後\n          ，擴張其請求金額為六十四萬八千零一元，其擴張應受判決事項之聲明，\n          合於民事訴訟法第二百五十五條第一項第三款之規定，先予敘明。\n二、原告起訴主張被告乙○○係受僱於被告天鶴公司，於九十年六月二十六日十二時\n    三十分許，駕駛被告天鶴公司所有之車號ＸＪ－○五四號貨車，突然失速破牆而\n    入，撞毀原告所有停放於圍牆內之車號ＸＪ－○五一號、ＧＴ－六七九號、ＫＮ\n    －四五○號、ＪＡ－三六七號四部大貨車。本案之發生實係因被告乙○○駕駛貨\n    車應注意而不注意因而發生事故，且乙○○於肇事之時係處於執行職務中，於運\n    送途中因過失不法侵害原告權利，致原告遭受財產上之損害包括汽車修復費用、\n    營業損失、圍牆修復費用等共計六十四萬八千零一元。被告乙○○既係天鶴公司\n    之受僱人，原告所受損害，自應由乙○○與天鶴公司連帶負賠償之責等語。被告\n    天鶴公司則以被告乙○○於九十年六月二十六日肇事之時，並非其上班時間，且\n    乙○○於同年月二十三日起至二十六日止，適處於休假期間。其既未為任何與職\n    務相關之行為，復非僱用人所能監督管理之範圍，被告天鶴公司自不負侵權行為\n    之損害賠償責任。又富邦公司曾派員會同原告至威煌公司估驗原告車損並辦理理\n    賠事宜，經詳細估驗車損修復費用應為二十六萬四千一百五十元，何以原告竟請\n    求賠償四十二萬零一元，其數額顯非真實等語，資為抗辯。被告乙○○則未到庭\n    為任何聲明或陳述。\n三、原告主張被告天鶴公司所僱用之司機乙○○於九十年六月二十六日凌晨零時十分\n    許，駕駛該公司所有之車號五Ｆ－一七六號曳引車，在基隆市○○區○○街四十\n    七之一號，撞毀原告公司之圍牆，並使原告所有之四部營業大貨車受有損壞之事\n    實，業據其提出照片十四張、估價單五份、發票四紙為證，且為被告天鶴公司所\n    不否認，堪信原告此部分之主張為真實。\n四、雖被告天鶴公司抗辯稱：被告乙○○駕車肇事時並非上班時間，且該時段乙○○\n    正在請休假，並非執行職務，被告天鶴公司無從管理監督，應無須負連帶損害賠\n    償責任。又原告所受損壞之四部貨車，經威煌公司估驗結果，其修理費用僅二十\n    六萬四千一百五十元，原告嗣後送修卻高達四十二萬零一元，其修理費用顯然過\n    高云云。惟按受僱人因執行職務，不法侵害他人之權利者，由僱用人與行為人連\n    帶負損害賠償責任，民法第一百八十八條第一項前段定有明文。又民法該條項所\n    謂受僱人因執行職務不法侵害他人之權利，不僅指受僱人因執行其所受命令，或\n    委託之職務自體，或執行該職務所必要之行為，而不法侵害他人之權利者而言。\n    即職務上予以機會之行為及與執行職務之時間或處所有密切關係之行為，在客觀\n    上足認為與其執行職務有關，而不法侵害他人之權利者，就令其係為自己利益所\n    為，亦應包括在內（最高法院四十二年台上字第一二二四號、八十六年台上字第\n    一四九七號判例參照）。本件被告乙○○係天鶴公司所僱用，其駕駛天鶴公司所\n    有曳引車，在上開時、地肇事，已如前述。如乙○○係處於休假階段，何以會駕\n    駛公司車輛外出？且肇事地點位於基隆市○○區○○街四十七之一號，與天鶴公\n    司所在地基隆市○○區○○路二十七號毗鄰，在客觀上自足認為乙○○駕車肇事\n    時，與其執行職務有關，被告天鶴公司就其僱用之被告乙○○侵害原告之行為，\n    自應同負損害賠償責任無疑。另原告縱使曾與被告天鶴公司及富邦公司至威煌公\n    司估驗四部貨車受損情形，然汽車受損實際狀況，並非與初步估驗之受損情形必\n    然相符。受損車輛於實際修理時，始發現外觀不易檢查得知之損壞情形，此為社\n    會一般人經常遭遇之日常生活經驗。原告將受損之四部貨車送修結果，確實支付\n    修理費用四十二萬零一元，既有前述其所提出之發票在卷可證，被告天鶴公司抗\n    辯稱原告故意不接受富邦公司即時修復，意圖藉此要求營業損失賠償云云，亦非\n    可採。被告等就原告所受損害，自應依民法第一百八十四條第一項、第一百八十\n    八條第一項前段之規定，連帶負損害賠償責任。茲就原告所提請求賠償之項目及\n    金額逐項審核如下：\n    （一）貨車修理費用部分\n          原告主張其所有之車號ＸＪ－○五一號、ＧＴ－六七九號、ＫＮ－四五○\n          號、ＪＡ－三六七號四部大貨車，經送修結果，共支出修理費四十二萬零\n          一元，固據其提出統一發票四紙、估價單五份為證，惟按物被毀損時，被\n          害人除得依民法第一百九十六條請求賠償外，並不排除民法第二百十三條\n          至第二百十五條之適用。依民法第一百九十六條請求賠償物被毀損所減少\n          之價額，得以修復費用為估定之標準，但以必要者為限，例如修理材料以\n          新品換舊品，應予折舊（最高法院七十七年度第九次民事庭會議決議一參\n          照）。查系爭四部車輛分別係八十一年二月、八十一年七月、八十三年三\n          月、八十四年二月出廠，有原告所提出行車執照、汽車過戶登記書、汽車\n          各項異動作業登記單等影本在卷可稽。依行政院發布之固定資產耐用年數\n          表及固定資產折舊率表，特種車輛之耐用年數為六年，採定率遞減法計算\n          每年折舊率為千分之三百十九，系爭四部車輛距九十年六月二十六日發生\n          車禍時均已超過六年，殘餘價值均僅為百分之九．九七｛計算方式為1-(1\n          ×0.319)-(1×0.681×0.319)-(1×0.217×0.319)-(1×0.069×0.319)-(\n          1×0.022×0.319)=0.0997}。是原告支付之修理費用中，材料部分之支出\n          為三十萬零八千四百元，其所得請求之材料部分賠償金額應為三萬零七百\n          四十七元，其餘二十七萬七千六百五十三元部分，即不應准許。此項修理\n          費部分，原告請求賠償之金額，在十四萬二千三百四十八元範圍內應予准\n          許。\n    （二）圍牆修理費部分\n          原告公司位於基隆市○○區○○街四十七之一號之圍牆，遭被告乙○○駕\n          車撞毀，其修理費用為二萬八千元，有昇旺工程行出具之估價單一份在卷\n          可證，原告此部分之請求應予准許。\n    （三）營業損失部分\n          原告主張遭撞毀之四部大貨車，使原告於二個月期間，無法對車輛為任何\n          處置，影響公司買賣業務之進行。且車輛因遭撞擊成為事故車，販售價格\n          大受影響，造成交易價格減損，此部分預期利益，每部損失以五萬元計算\n          ，共損失二十萬元。惟按「損害賠償，除法律另有規定或契約另有訂定外\n          ，應以填補債權人所受損害及所失利益為限。依通常情形或依已定之計劃\n          、設備或其他特別情事，可得預期之利益，視為所失利益。」民法第二百\n          十六條規定甚明。本件原告就系爭遭撞毀之四部大貨車，在受損之前有無\n          與他人訂定買賣契約，及其買賣約定價格與受損修復後之實際出售價格有\n          無差異，並未能舉證加以證明，即與前述條文所規定之「所失利益」構成\n          要件不合，其空言主張損失預期利益二十萬元，即屬不應准許。\n五、綜據上述，原告請求被告連帶給付之賠償金額共計為十七萬零三百四十八元，原\n    告請求此範圍內之金額及起訴狀繕本送達被告之翌日即九十年十月十三日起至清\n    償日止，按週年利率百分之五計算之利息，為有理由，應予准許。\n六、兩造均陳明願供擔保請准或免為宣告假執行，就原告勝訴部分，經核均無不合，\n    爰分別酌定擔保金額准許之。至原告敗訴部分，其假執行之聲請，因失所附麗，\n    應併予駁回。\n據上論結，原告之訴為一部有理由，一部無理由，依民事訴訟法第三百八十五條第一\n項前段、第七十九條但書、第八十五條第二項、第三百九十條第二項、第三百九十二\n條，判決如主文。\n中      華      民      國    九十一    年    一    月      二十一      日\n~B臺灣基隆地方法院民事庭\n~B    法      官  陳培仁\n右為正本係照原本作成。\n對於本判決如有不服，須於判決送達後二十日內，向本院提出上訴書狀，上訴於臺灣\n高等法院，並按他造當事人之人數附具繕本。\n中      華      民      國    九十一    年    一    月      二十二      日\n~B    法院書記官  陳錦進\n",
  "structure": {
    "main": "被告應連帶給付原告新台幣壹拾柒萬參佰肆拾捌元及自民國九十年十月十三日起至清\n償日止，按年息百分之五計算之利息。\n原告其餘之訴駁回。\n訴訟費用由被告連帶負擔十分之四，餘由原告負擔。\n本判決第一項於原告以新台幣陸萬元為被告供擔保後，得為假執行。但被告於假執行\n程序實施前，以新台幣壹拾柒萬參佰肆拾捌元為原告預供擔保，免為假執行。\n原告其餘假執行之聲請駁回。",
    "fact": "甲、原告方面：\n  一、聲明：被告應連帶給付原告新台幣（下同）六十四萬八千零一元及自起訴狀繕\n      本送達翌日起至清償日止，按年息百分之五計算之利息，並願供擔保請准宣告\n      假執行。\n  二、陳述：\n    （一）被告乙○○於民國九十年六月二十六日凌晨零時十分許，駕駛被告天鶴機\n          械工程股份有限公司（下稱天鶴公司）所有，車號五Ｆ－一七六號曳引車\n          ，突然失速破牆而入，撞毀原告所有停放於圍牆內之車號ＸＪ－○五一號\n          、ＧＴ－六七九號、ＫＮ－四五○號、ＪＡ－三六七號四部大貨車，經報\n          警處理後，由五堵派出所員警至現場處理，肇事責任明確歸屬於被告邱獻\n          堂。\n    （二）本案之發生實係因被告乙○○駕駛貨車應注意而不注意因而發生事故，且\n          乙○○於肇事之時係處於執行職務中，於運送途中因過失不法侵害原告權\n          利，致原告遭受財產上之損害，被告乙○○既係天鶴公司之受僱人，原告\n          所受損害，自應由乙○○與天鶴公司連帶負賠償之責。\n    （三）原告所有前述四部貨車之修理費用共計四十二萬零一元，圍牆修復費用為\n          二萬八千元，另原告從事車輛買賣業務，因車輛無端遭受撞損，致使原告\n          於二個月期間，不能對車輛為任何處置，直接影響公司買賣業務之進行。\n          尤其營業車輛遭受事故後成為事故車，販售價格大受影響，此部分交易價\n          格之減損，本屬可預期之利益，每部以五萬元計算，四部共應賠償原告二\n          十萬元。以上各項金額合計為六十四萬八千零一元，均應由被告連帶賠償\n          。\n  三、證據：提出照片十四張、估價單五份、發票四紙、汽車過戶登記書（含申請書\n      ）四份、汽車行駛執照二份、國產運輸有限公司汽車運送交車單、汽車新領牌\n      照登記書、進口與貨物稅完稅證明書各一份為證。\n乙、被告天鶴公司方面：\n    被告天鶴公司經合法通知未於最後言詞辯論期日到場，據其之前到場及所提書狀\n    之聲明及陳述如左：\n  一、聲明：原告之訴駁回，如受不利益判決，願供擔保請准免為假執行。\n  二、陳述：\n    （一）被告乙○○於九十年六月二十六日肇事時點，並非其上班時間，且乙○○\n          於同年月二十三日起至二十六日止，適處於休假期間。其既未為任何與職\n          務相關之行為，復非僱用人所能監督管理之範圍，被告天鶴公司自不負侵\n          權行為之損害賠償責任（乙○○已於肇事後之九十年七月五日離職）。\n    （二）富邦產物保險股份有限公司（下稱富邦公司）曾派員會同原告至威煌汽車\n          有限公司（下稱威煌公司）估驗原告車損並辦理理賠事宜，經詳細估驗車\n          損修復費用應為二十六萬四千一百五十元。富邦公司原擬全額給付修復費\n          用即時修復，但原告拒絕修復，以便另行請求營業損失，原告就受領遲延\n          部分應自負其責。\n  三、證據：提出出勤卡三份、請假單一份及估價單六份為證。\n丙、被告乙○○部分：\n    被告乙○○經合法通知，無正當理由未到庭，亦未提出書狀作何聲明或陳述。",
    "reason": "一、程序方面\n    （一）被告乙○○經合法通知，未於言詞辯論期日到場，核無民事訴訟法第三百\n          八十六條各款所列情形，爰依原告之聲請，由其一造辯論而為判決。\n    （二）原告原起訴請求被告連帶給付六十萬六千五百五十五元，嗣於訴狀送達後\n          ，擴張其請求金額為六十四萬八千零一元，其擴張應受判決事項之聲明，\n          合於民事訴訟法第二百五十五條第一項第三款之規定，先予敘明。\n二、原告起訴主張被告乙○○係受僱於被告天鶴公司，於九十年六月二十六日十二時\n    三十分許，駕駛被告天鶴公司所有之車號ＸＪ－○五四號貨車，突然失速破牆而\n    入，撞毀原告所有停放於圍牆內之車號ＸＪ－○五一號、ＧＴ－六七九號、ＫＮ\n    －四五○號、ＪＡ－三六七號四部大貨車。本案之發生實係因被告乙○○駕駛貨\n    車應注意而不注意因而發生事故，且乙○○於肇事之時係處於執行職務中，於運\n    送途中因過失不法侵害原告權利，致原告遭受財產上之損害包括汽車修復費用、\n    營業損失、圍牆修復費用等共計六十四萬八千零一元。被告乙○○既係天鶴公司\n    之受僱人，原告所受損害，自應由乙○○與天鶴公司連帶負賠償之責等語。被告\n    天鶴公司則以被告乙○○於九十年六月二十六日肇事之時，並非其上班時間，且\n    乙○○於同年月二十三日起至二十六日止，適處於休假期間。其既未為任何與職\n    務相關之行為，復非僱用人所能監督管理之範圍，被告天鶴公司自不負侵權行為\n    之損害賠償責任。又富邦公司曾派員會同原告至威煌公司估驗原告車損並辦理理\n    賠事宜，經詳細估驗車損修復費用應為二十六萬四千一百五十元，何以原告竟請\n    求賠償四十二萬零一元，其數額顯非真實等語，資為抗辯。被告乙○○則未到庭\n    為任何聲明或陳述。\n三、原告主張被告天鶴公司所僱用之司機乙○○於九十年六月二十六日凌晨零時十分\n    許，駕駛該公司所有之車號五Ｆ－一七六號曳引車，在基隆市○○區○○街四十\n    七之一號，撞毀原告公司之圍牆，並使原告所有之四部營業大貨車受有損壞之事\n    實，業據其提出照片十四張、估價單五份、發票四紙為證，且為被告天鶴公司所\n    不否認，堪信原告此部分之主張為真實。\n四、雖被告天鶴公司抗辯稱：被告乙○○駕車肇事時並非上班時間，且該時段乙○○\n    正在請休假，並非執行職務，被告天鶴公司無從管理監督，應無須負連帶損害賠\n    償責任。又原告所受損壞之四部貨車，經威煌公司估驗結果，其修理費用僅二十\n    六萬四千一百五十元，原告嗣後送修卻高達四十二萬零一元，其修理費用顯然過\n    高云云。惟按受僱人因執行職務，不法侵害他人之權利者，由僱用人與行為人連\n    帶負損害賠償責任，民法第一百八十八條第一項前段定有明文。又民法該條項所\n    謂受僱人因執行職務不法侵害他人之權利，不僅指受僱人因執行其所受命令，或\n    委託之職務自體，或執行該職務所必要之行為，而不法侵害他人之權利者而言。\n    即職務上予以機會之行為及與執行職務之時間或處所有密切關係之行為，在客觀\n    上足認為與其執行職務有關，而不法侵害他人之權利者，就令其係為自己利益所\n    為，亦應包括在內（最高法院四十二年台上字第一二二四號、八十六年台上字第\n    一四九七號判例參照）。本件被告乙○○係天鶴公司所僱用，其駕駛天鶴公司所\n    有曳引車，在上開時、地肇事，已如前述。如乙○○係處於休假階段，何以會駕\n    駛公司車輛外出？且肇事地點位於基隆市○○區○○街四十七之一號，與天鶴公\n    司所在地基隆市○○區○○路二十七號毗鄰，在客觀上自足認為乙○○駕車肇事\n    時，與其執行職務有關，被告天鶴公司就其僱用之被告乙○○侵害原告之行為，\n    自應同負損害賠償責任無疑。另原告縱使曾與被告天鶴公司及富邦公司至威煌公\n    司估驗四部貨車受損情形，然汽車受損實際狀況，並非與初步估驗之受損情形必\n    然相符。受損車輛於實際修理時，始發現外觀不易檢查得知之損壞情形，此為社\n    會一般人經常遭遇之日常生活經驗。原告將受損之四部貨車送修結果，確實支付\n    修理費用四十二萬零一元，既有前述其所提出之發票在卷可證，被告天鶴公司抗\n    辯稱原告故意不接受富邦公司即時修復，意圖藉此要求營業損失賠償云云，亦非\n    可採。被告等就原告所受損害，自應依民法第一百八十四條第一項、第一百八十\n    八條第一項前段之規定，連帶負損害賠償責任。茲就原告所提請求賠償之項目及\n    金額逐項審核如下：\n    （一）貨車修理費用部分\n          原告主張其所有之車號ＸＪ－○五一號、ＧＴ－六七九號、ＫＮ－四五○\n          號、ＪＡ－三六七號四部大貨車，經送修結果，共支出修理費四十二萬零\n          一元，固據其提出統一發票四紙、估價單五份為證，惟按物被毀損時，被\n          害人除得依民法第一百九十六條請求賠償外，並不排除民法第二百十三條\n          至第二百十五條之適用。依民法第一百九十六條請求賠償物被毀損所減少\n          之價額，得以修復費用為估定之標準，但以必要者為限，例如修理材料以\n          新品換舊品，應予折舊（最高法院七十七年度第九次民事庭會議決議一參\n          照）。查系爭四部車輛分別係八十一年二月、八十一年七月、八十三年三\n          月、八十四年二月出廠，有原告所提出行車執照、汽車過戶登記書、汽車\n          各項異動作業登記單等影本在卷可稽。依行政院發布之固定資產耐用年數\n          表及固定資產折舊率表，特種車輛之耐用年數為六年，採定率遞減法計算\n          每年折舊率為千分之三百十九，系爭四部車輛距九十年六月二十六日發生\n          車禍時均已超過六年，殘餘價值均僅為百分之九．九七｛計算方式為1-(1\n          ×0.319)-(1×0.681×0.319)-(1×0.217×0.319)-(1×0.069×0.319)-(\n          1×0.022×0.319)=0.0997}。是原告支付之修理費用中，材料部分之支出\n          為三十萬零八千四百元，其所得請求之材料部分賠償金額應為三萬零七百\n          四十七元，其餘二十七萬七千六百五十三元部分，即不應准許。此項修理\n          費部分，原告請求賠償之金額，在十四萬二千三百四十八元範圍內應予准\n          許。\n    （二）圍牆修理費部分\n          原告公司位於基隆市○○區○○街四十七之一號之圍牆，遭被告乙○○駕\n          車撞毀，其修理費用為二萬八千元，有昇旺工程行出具之估價單一份在卷\n          可證，原告此部分之請求應予准許。\n    （三）營業損失部分\n          原告主張遭撞毀之四部大貨車，使原告於二個月期間，無法對車輛為任何\n          處置，影響公司買賣業務之進行。且車輛因遭撞擊成為事故車，販售價格\n          大受影響，造成交易價格減損，此部分預期利益，每部損失以五萬元計算\n          ，共損失二十萬元。惟按「損害賠償，除法律另有規定或契約另有訂定外\n          ，應以填補債權人所受損害及所失利益為限。依通常情形或依已定之計劃\n          、設備或其他特別情事，可得預期之利益，視為所失利益。」民法第二百\n          十六條規定甚明。本件原告就系爭遭撞毀之四部大貨車，在受損之前有無\n          與他人訂定買賣契約，及其買賣約定價格與受損修復後之實際出售價格有\n          無差異，並未能舉證加以證明，即與前述條文所規定之「所失利益」構成\n          要件不合，其空言主張損失預期利益二十萬元，即屬不應准許。\n五、綜據上述，原告請求被告連帶給付之賠償金額共計為十七萬零三百四十八元，原\n    告請求此範圍內之金額及起訴狀繕本送達被告之翌日即九十年十月十三日起至清\n    償日止，按週年利率百分之五計算之利息，為有理由，應予准許。\n六、兩造均陳明願供擔保請准或免為宣告假執行，就原告勝訴部分，經核均無不合，\n    爰分別酌定擔保金額准許之。至原告敗訴部分，其假執行之聲請，因失所附麗，\n    應併予駁回。\n據上論結，原告之訴為一部有理由，一部無理由，依民事訴訟法第三百八十五條第一\n項前段、第七十九條但書、第八十五條第二項、第三百九十條第二項、第三百九十二\n條，判決如主文。\n中      華      民      國    九十一    年    一    月      二十一      日\n~B臺灣基隆地方法院民事庭\n~B    法      官  陳培仁\n右為正本係照原本作成。\n對於本判決如有不服，須於判決送達後二十日內，向本院提出上訴書狀，上訴於臺灣\n高等法院，並按他造當事人之人數附具繕本。"
  },
  "search": "臺灣基隆地方法院民事判決九十年訴字第三五七號原告品福交通有限公司法定代理人丁○○法定代理人甲○○訴訟代理人丙○○被告乙○○右當事人間，請求侵權行為損害賠償事件，本院判決如左：主文被告應連帶給付原告新台幣壹拾柒萬參佰肆拾捌元及自民國九十年十月十三日起至清償日止，按年息百分之五計算之利息。原告其餘之訴駁回。訴訟費用由被告連帶負擔十分之四，餘由原告負擔。本判決第一項於原告以新台幣陸萬元為被告供擔保後，得為假執行。但被告於假執行程序實施前，以新台幣壹拾柒萬參佰肆拾捌元為原告預供擔保，免為假執行。原告其餘假執行之聲請駁回。事實甲、原告方面：一、聲明：被告應連帶給付原告新台幣（下同）六十四萬八千零一元及自起訴狀繕本送達翌日起至清償日止，按年息百分之五計算之利息，並願供擔保請准宣告假執行。二、陳述：（一）被告乙○○於民國九十年六月二十六日凌晨零時十分許，駕駛被告天鶴機械工程股份有限公司（下稱天鶴公司）所有，車號五Ｆ－一七六號曳引車，突然失速破牆而入，撞毀原告所有停放於圍牆內之車號ＸＪ－○五一號、ＧＴ－六七九號、ＫＮ－四五○號、ＪＡ－三六七號四部大貨車，經報警處理後，由五堵派出所員警至現場處理，肇事責任明確歸屬於被告邱獻堂。（二）本案之發生實係因被告乙○○駕駛貨車應注意而不注意因而發生事故，且乙○○於肇事之時係處於執行職務中，於運送途中因過失不法侵害原告權利，致原告遭受財產上之損害，被告乙○○既係天鶴公司之受僱人，原告所受損害，自應由乙○○與天鶴公司連帶負賠償之責。（三）原告所有前述四部貨車之修理費用共計四十二萬零一元，圍牆修復費用為二萬八千元，另原告從事車輛買賣業務，因車輛無端遭受撞損，致使原告於二個月期間，不能對車輛為任何處置，直接影響公司買賣業務之進行。尤其營業車輛遭受事故後成為事故車，販售價格大受影響，此部分交易價格之減損，本屬可預期之利益，每部以五萬元計算，四部共應賠償原告二十萬元。以上各項金額合計為六十四萬八千零一元，均應由被告連帶賠償。三、證據：提出照片十四張、估價單五份、發票四紙、汽車過戶登記書（含申請書）四份、汽車行駛執照二份、國產運輸有限公司汽車運送交車單、汽車新領牌照登記書、進口與貨物稅完稅證明書各一份為證。乙、被告天鶴公司方面：被告天鶴公司經合法通知未於最後言詞辯論期日到場，據其之前到場及所提書狀之聲明及陳述如左：一、聲明：原告之訴駁回，如受不利益判決，願供擔保請准免為假執行。二、陳述：（一）被告乙○○於九十年六月二十六日肇事時點，並非其上班時間，且乙○○於同年月二十三日起至二十六日止，適處於休假期間。其既未為任何與職務相關之行為，復非僱用人所能監督管理之範圍，被告天鶴公司自不負侵權行為之損害賠償責任（乙○○已於肇事後之九十年七月五日離職）。（二）富邦產物保險股份有限公司（下稱富邦公司）曾派員會同原告至威煌汽車有限公司（下稱威煌公司）估驗原告車損並辦理理賠事宜，經詳細估驗車損修復費用應為二十六萬四千一百五十元。富邦公司原擬全額給付修復費用即時修復，但原告拒絕修復，以便另行請求營業損失，原告就受領遲延部分應自負其責。三、證據：提出出勤卡三份、請假單一份及估價單六份為證。丙、被告乙○○部分：被告乙○○經合法通知，無正當理由未到庭，亦未提出書狀作何聲明或陳述。理由一、程序方面（一）被告乙○○經合法通知，未於言詞辯論期日到場，核無民事訴訟法第三百八十六條各款所列情形，爰依原告之聲請，由其一造辯論而為判決。（二）原告原起訴請求被告連帶給付六十萬六千五百五十五元，嗣於訴狀送達後，擴張其請求金額為六十四萬八千零一元，其擴張應受判決事項之聲明，合於民事訴訟法第二百五十五條第一項第三款之規定，先予敘明。二、原告起訴主張被告乙○○係受僱於被告天鶴公司，於九十年六月二十六日十二時三十分許，駕駛被告天鶴公司所有之車號ＸＪ－○五四號貨車，突然失速破牆而入，撞毀原告所有停放於圍牆內之車號ＸＪ－○五一號、ＧＴ－六七九號、ＫＮ－四五○號、ＪＡ－三六七號四部大貨車。本案之發生實係因被告乙○○駕駛貨車應注意而不注意因而發生事故，且乙○○於肇事之時係處於執行職務中，於運送途中因過失不法侵害原告權利，致原告遭受財產上之損害包括汽車修復費用、營業損失、圍牆修復費用等共計六十四萬八千零一元。被告乙○○既係天鶴公司之受僱人，原告所受損害，自應由乙○○與天鶴公司連帶負賠償之責等語。被告天鶴公司則以被告乙○○於九十年六月二十六日肇事之時，並非其上班時間，且乙○○於同年月二十三日起至二十六日止，適處於休假期間。其既未為任何與職務相關之行為，復非僱用人所能監督管理之範圍，被告天鶴公司自不負侵權行為之損害賠償責任。又富邦公司曾派員會同原告至威煌公司估驗原告車損並辦理理賠事宜，經詳細估驗車損修復費用應為二十六萬四千一百五十元，何以原告竟請求賠償四十二萬零一元，其數額顯非真實等語，資為抗辯。被告乙○○則未到庭為任何聲明或陳述。三、原告主張被告天鶴公司所僱用之司機乙○○於九十年六月二十六日凌晨零時十分許，駕駛該公司所有之車號五Ｆ－一七六號曳引車，在基隆市○○區○○街四十七之一號，撞毀原告公司之圍牆，並使原告所有之四部營業大貨車受有損壞之事實，業據其提出照片十四張、估價單五份、發票四紙為證，且為被告天鶴公司所不否認，堪信原告此部分之主張為真實。四、雖被告天鶴公司抗辯稱：被告乙○○駕車肇事時並非上班時間，且該時段乙○○正在請休假，並非執行職務，被告天鶴公司無從管理監督，應無須負連帶損害賠償責任。又原告所受損壞之四部貨車，經威煌公司估驗結果，其修理費用僅二十六萬四千一百五十元，原告嗣後送修卻高達四十二萬零一元，其修理費用顯然過高云云。惟按受僱人因執行職務，不法侵害他人之權利者，由僱用人與行為人連帶負損害賠償責任，民法第一百八十八條第一項前段定有明文。又民法該條項所謂受僱人因執行職務不法侵害他人之權利，不僅指受僱人因執行其所受命令，或委託之職務自體，或執行該職務所必要之行為，而不法侵害他人之權利者而言。即職務上予以機會之行為及與執行職務之時間或處所有密切關係之行為，在客觀上足認為與其執行職務有關，而不法侵害他人之權利者，就令其係為自己利益所為，亦應包括在內（最高法院四十二年台上字第一二二四號、八十六年台上字第一四九七號判例參照）。本件被告乙○○係天鶴公司所僱用，其駕駛天鶴公司所有曳引車，在上開時、地肇事，已如前述。如乙○○係處於休假階段，何以會駕駛公司車輛外出？且肇事地點位於基隆市○○區○○街四十七之一號，與天鶴公司所在地基隆市○○區○○路二十七號毗鄰，在客觀上自足認為乙○○駕車肇事時，與其執行職務有關，被告天鶴公司就其僱用之被告乙○○侵害原告之行為，自應同負損害賠償責任無疑。另原告縱使曾與被告天鶴公司及富邦公司至威煌公司估驗四部貨車受損情形，然汽車受損實際狀況，並非與初步估驗之受損情形必然相符。受損車輛於實際修理時，始發現外觀不易檢查得知之損壞情形，此為社會一般人經常遭遇之日常生活經驗。原告將受損之四部貨車送修結果，確實支付修理費用四十二萬零一元，既有前述其所提出之發票在卷可證，被告天鶴公司抗辯稱原告故意不接受富邦公司即時修復，意圖藉此要求營業損失賠償云云，亦非可採。被告等就原告所受損害，自應依民法第一百八十四條第一項、第一百八十八條第一項前段之規定，連帶負損害賠償責任。茲就原告所提請求賠償之項目及金額逐項審核如下：（一）貨車修理費用部分原告主張其所有之車號ＸＪ－○五一號、ＧＴ－六七九號、ＫＮ－四五○號、ＪＡ－三六七號四部大貨車，經送修結果，共支出修理費四十二萬零一元，固據其提出統一發票四紙、估價單五份為證，惟按物被毀損時，被害人除得依民法第一百九十六條請求賠償外，並不排除民法第二百十三條至第二百十五條之適用。依民法第一百九十六條請求賠償物被毀損所減少之價額，得以修復費用為估定之標準，但以必要者為限，例如修理材料以新品換舊品，應予折舊（最高法院七十七年度第九次民事庭會議決議一參照）。查系爭四部車輛分別係八十一年二月、八十一年七月、八十三年三月、八十四年二月出廠，有原告所提出行車執照、汽車過戶登記書、汽車各項異動作業登記單等影本在卷可稽。依行政院發布之固定資產耐用年數表及固定資產折舊率表，特種車輛之耐用年數為六年，採定率遞減法計算每年折舊率為千分之三百十九，系爭四部車輛距九十年六月二十六日發生車禍時均已超過六年，殘餘價值均僅為百分之九．九七｛計算方式為1-(1×0.319)-(1×0.681×0.319)-(1×0.217×0.319)-(1×0.069×0.319)-(1×0.022×0.319)=0.0997}。是原告支付之修理費用中，材料部分之支出為三十萬零八千四百元，其所得請求之材料部分賠償金額應為三萬零七百四十七元，其餘二十七萬七千六百五十三元部分，即不應准許。此項修理費部分，原告請求賠償之金額，在十四萬二千三百四十八元範圍內應予准許。（二）圍牆修理費部分原告公司位於基隆市○○區○○街四十七之一號之圍牆，遭被告乙○○駕車撞毀，其修理費用為二萬八千元，有昇旺工程行出具之估價單一份在卷可證，原告此部分之請求應予准許。（三）營業損失部分原告主張遭撞毀之四部大貨車，使原告於二個月期間，無法對車輛為任何處置，影響公司買賣業務之進行。且車輛因遭撞擊成為事故車，販售價格大受影響，造成交易價格減損，此部分預期利益，每部損失以五萬元計算，共損失二十萬元。惟按「損害賠償，除法律另有規定或契約另有訂定外，應以填補債權人所受損害及所失利益為限。依通常情形或依已定之計劃、設備或其他特別情事，可得預期之利益，視為所失利益。」民法第二百十六條規定甚明。本件原告就系爭遭撞毀之四部大貨車，在受損之前有無與他人訂定買賣契約，及其買賣約定價格與受損修復後之實際出售價格有無差異，並未能舉證加以證明，即與前述條文所規定之「所失利益」構成要件不合，其空言主張損失預期利益二十萬元，即屬不應准許。五、綜據上述，原告請求被告連帶給付之賠償金額共計為十七萬零三百四十八元，原告請求此範圍內之金額及起訴狀繕本送達被告之翌日即九十年十月十三日起至清償日止，按週年利率百分之五計算之利息，為有理由，應予准許。六、兩造均陳明願供擔保請准或免為宣告假執行，就原告勝訴部分，經核均無不合，爰分別酌定擔保金額准許之。至原告敗訴部分，其假執行之聲請，因失所附麗，應併予駁回。據上論結，原告之訴為一部有理由，一部無理由，依民事訴訟法第三百八十五條第一項前段、第七十九條但書、第八十五條第二項、第三百九十條第二項、第三百九十二條，判決如主文。中華民國九十一年一月二十一日~B臺灣基隆地方法院民事庭~B法官陳培仁右為正本係照原本作成。對於本判決如有不服，須於判決送達後二十日內，向本院提出上訴書狀，上訴於臺灣高等法院，並按他造當事人之人數附具繕本。中華民國九十一年一月二十二日~B法院書記官陳錦進",
  "characters": {
    "judges": [
      "陳培仁"
    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [
      "法院"
    ],
    "plaintiffs": [
      "品福交通有限公司"
    ],
    "defendants": [
      "乙○○",
      "右當事人間，請求侵權行為損害賠償事件，本院判決如左："
    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2002-01-21",
  "created_at": "2016-02-05 03:11:31",
  "updated_at": "2016-02-05 03:11:31"
}