{
  "identify": "KSH-91-毒抗-5-20020121-1",
  "court": {
    "name": "臺灣高等法院",
    "code": "KSH"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 91,
  "word": "毒抗",
  "number": "5",
  "jcheck": "1",
  "reason": "聲請強制戒治",
  "content": "臺灣高等法院高雄分院刑事裁定                        九十一年度毒抗字第五號\n    抗  告  人\n    即  被  告  甲○○\n右列抗告人因違反毒品危害防制條例案件，不服臺灣高雄地方法院中華民國九十年十\n一月二十六日裁定（九十年度毒聲字第七九七號），提起抗告，本院裁定如左：\n    主  文\n抗告駁回。\n    理  由\n一、原審裁定意旨略以：甲○○前因施用毒品案件，經強制戒治後停止戒治並交付保\n    護管束，於交付保護管束期滿後，由台灣高雄地方法院檢察署檢察官於八十九年\n    六月二十六日以八十九年度戒毒偵字第五一號為不起訴處分確定在案。詎被告仍\n    未戒除毒癮，又於九十年十月十五日十五時五十分許回溯二十四小時內，在不詳\n    處所施用第一級毒品海洛因，為警於九十年十月十五日十五時五十分許，在高雄\n    市○○區○○路與民族路口，經盤查在被告所出示之物品中，當場發現第一級毒\n    品海洛因一包等情。被告雖否認施用毒品之犯行，辯稱：所穿著之外套是向姓名\n    、年籍不詳綽號「阿木」之朋友所借，警察所查扣之毒品並非其所有云云。惟被\n    告於為警查獲後所採取之尿液，經送請檢驗結果，尿液中確呈嗎啡之陽性反應，\n    有高雄市政府衛生局煙毒尿液檢驗成績書及嫌疑人尿液採證代碼對照表各一紙附\n    卷可憑，且有扣案之第一級毒品海洛因（淨重零點二四公克）、扣押物品清單及\n    法務部調查局鑑定通知書各一份在卷足稽，復有不起訴處分書、刑案資料查註記\n    錄表附卷可考，其於前開不起訴處分後五年內再犯毒品危害危害防制條例第十條\n    之罪，依同條例第二十三條第二項之規定，裁定令入戒治處所處所施以強制戒治\n    。\n二、抗告意旨略以，被告自前次施用毒品，經強制戒治，並經檢察官依法為不起訴處\n    分後，即未再施用毒品。僅因腰椎間盤突出症，未曾間斷注射及服用藥物，致尿\n    液中呈嗎啡陽性反應云云。\n三、經查：海洛因施用入人體後，水解還原成嗎啡，再循嗎啡之代謝方式於二十四小\n    時內排出體外，行政院衛生署藥物食品檢驗局以（七三）藥檢壹字第○三○二二\n    一號函說明綦詳。被告於九十年十月十五日十五時五十分許，為警臨檢，除查獲\n    其持有毒品外，採尿檢驗，亦呈嗎啡陽性反應，各有其鑑定書在卷可按。被告所\n    辯如係正當治療，則其如注射及服用藥物，必能驗出其情，且其必能舉出合法治\n    療之證據。被告雖提出之行政院衛生署基隆醫院診斷證明書，以證明其病症及曾\n    為復健治療之情。然經本院詢諸行政院衛生署基隆醫院，據該醫院九十一年一月\n    十五日基醫病字第０二六七號函稱「甲○○因椎間盤突出症導致右側坐骨神經痛\n    ，在院復健科住院治療五次，最後一次住院日為九十年九月二十四日至同年月二\n    十八日、門診方面最後一次門診日為九十年十二月二十四日，期間給予的藥物及\n    消炎止痛藥，其內並無嗎啡或海洛因的成分；又陳某為精神官能焦慮症的病患，\n    自八十七年九月十五日至九十年十二月二十四日在精神科門診追蹤治療，所服用\n    藥物有抗憂鬱劑、抗焦慮劑及安眠藥，其內並無嗎啡或海洛因的成分，故兩方面\n    藥物並不會造成九十年十月十五日尿液鑑定成陽性反應」，被告謂係因腰椎間盤\n    突出症，未曾間斷注射及服用藥物，致尿液中呈嗎啡陽性反應之抗辯，顯無理由\n    。又第二次再犯施用毒品之罪者，檢察官即應依毒品危害危害防制條例第二十三\n    條第二項之規定，聲請法院裁定令人戒治處所施以強制戒治。原審依毒品危害防\n    制條例第二十三條第二項，裁定「甲○○令入戒治處所，施以強制戒治壹年」。\n    經核尚無不合，本件抗告，並無理由，應予駁回。\n據上論結，應依刑事訴訟法第四百十二條，裁定如主文。\n中    華    民    國     九十一     年       一       月      二十一    日\n                              臺灣高等法院高雄分院刑事第四庭\n                                  審判長法官  蕭權閔\n                                        法官  陳吉雄\n                                        法官  陳啟造\n右正本證明與原本無異。\n不得再抗告。\n                                      書記官  白  蘭\n中    華    民    國     九十一     年       一       月      二十二    日\n                                                                        Ｑ\n",
  "structure": {
    "main": "抗告駁回。",
    "reason": "一、原審裁定意旨略以：甲○○前因施用毒品案件，經強制戒治後停止戒治並交付保\n    護管束，於交付保護管束期滿後，由台灣高雄地方法院檢察署檢察官於八十九年\n    六月二十六日以八十九年度戒毒偵字第五一號為不起訴處分確定在案。詎被告仍\n    未戒除毒癮，又於九十年十月十五日十五時五十分許回溯二十四小時內，在不詳\n    處所施用第一級毒品海洛因，為警於九十年十月十五日十五時五十分許，在高雄\n    市○○區○○路與民族路口，經盤查在被告所出示之物品中，當場發現第一級毒\n    品海洛因一包等情。被告雖否認施用毒品之犯行，辯稱：所穿著之外套是向姓名\n    、年籍不詳綽號「阿木」之朋友所借，警察所查扣之毒品並非其所有云云。惟被\n    告於為警查獲後所採取之尿液，經送請檢驗結果，尿液中確呈嗎啡之陽性反應，\n    有高雄市政府衛生局煙毒尿液檢驗成績書及嫌疑人尿液採證代碼對照表各一紙附\n    卷可憑，且有扣案之第一級毒品海洛因（淨重零點二四公克）、扣押物品清單及\n    法務部調查局鑑定通知書各一份在卷足稽，復有不起訴處分書、刑案資料查註記\n    錄表附卷可考，其於前開不起訴處分後五年內再犯毒品危害危害防制條例第十條\n    之罪，依同條例第二十三條第二項之規定，裁定令入戒治處所處所施以強制戒治\n    。\n二、抗告意旨略以，被告自前次施用毒品，經強制戒治，並經檢察官依法為不起訴處\n    分後，即未再施用毒品。僅因腰椎間盤突出症，未曾間斷注射及服用藥物，致尿\n    液中呈嗎啡陽性反應云云。\n三、經查：海洛因施用入人體後，水解還原成嗎啡，再循嗎啡之代謝方式於二十四小\n    時內排出體外，行政院衛生署藥物食品檢驗局以（七三）藥檢壹字第○三○二二\n    一號函說明綦詳。被告於九十年十月十五日十五時五十分許，為警臨檢，除查獲\n    其持有毒品外，採尿檢驗，亦呈嗎啡陽性反應，各有其鑑定書在卷可按。被告所\n    辯如係正當治療，則其如注射及服用藥物，必能驗出其情，且其必能舉出合法治\n    療之證據。被告雖提出之行政院衛生署基隆醫院診斷證明書，以證明其病症及曾\n    為復健治療之情。然經本院詢諸行政院衛生署基隆醫院，據該醫院九十一年一月\n    十五日基醫病字第０二六七號函稱「甲○○因椎間盤突出症導致右側坐骨神經痛\n    ，在院復健科住院治療五次，最後一次住院日為九十年九月二十四日至同年月二\n    十八日、門診方面最後一次門診日為九十年十二月二十四日，期間給予的藥物及\n    消炎止痛藥，其內並無嗎啡或海洛因的成分；又陳某為精神官能焦慮症的病患，\n    自八十七年九月十五日至九十年十二月二十四日在精神科門診追蹤治療，所服用\n    藥物有抗憂鬱劑、抗焦慮劑及安眠藥，其內並無嗎啡或海洛因的成分，故兩方面\n    藥物並不會造成九十年十月十五日尿液鑑定成陽性反應」，被告謂係因腰椎間盤\n    突出症，未曾間斷注射及服用藥物，致尿液中呈嗎啡陽性反應之抗辯，顯無理由\n    。又第二次再犯施用毒品之罪者，檢察官即應依毒品危害危害防制條例第二十三\n    條第二項之規定，聲請法院裁定令人戒治處所施以強制戒治。原審依毒品危害防\n    制條例第二十三條第二項，裁定「甲○○令入戒治處所，施以強制戒治壹年」。\n    經核尚無不合，本件抗告，並無理由，應予駁回。\n據上論結，應依刑事訴訟法第四百十二條，裁定如主文。"
  },
  "search": "臺灣高等法院高雄分院刑事裁定九十一年度毒抗字第五號抗告人即被告甲○○右列抗告人因違反毒品危害防制條例案件，不服臺灣高雄地方法院中華民國九十年十一月二十六日裁定（九十年度毒聲字第七九七號），提起抗告，本院裁定如左：主文抗告駁回。理由一、原審裁定意旨略以：甲○○前因施用毒品案件，經強制戒治後停止戒治並交付保護管束，於交付保護管束期滿後，由台灣高雄地方法院檢察署檢察官於八十九年六月二十六日以八十九年度戒毒偵字第五一號為不起訴處分確定在案。詎被告仍未戒除毒癮，又於九十年十月十五日十五時五十分許回溯二十四小時內，在不詳處所施用第一級毒品海洛因，為警於九十年十月十五日十五時五十分許，在高雄市○○區○○路與民族路口，經盤查在被告所出示之物品中，當場發現第一級毒品海洛因一包等情。被告雖否認施用毒品之犯行，辯稱：所穿著之外套是向姓名、年籍不詳綽號「阿木」之朋友所借，警察所查扣之毒品並非其所有云云。惟被告於為警查獲後所採取之尿液，經送請檢驗結果，尿液中確呈嗎啡之陽性反應，有高雄市政府衛生局煙毒尿液檢驗成績書及嫌疑人尿液採證代碼對照表各一紙附卷可憑，且有扣案之第一級毒品海洛因（淨重零點二四公克）、扣押物品清單及法務部調查局鑑定通知書各一份在卷足稽，復有不起訴處分書、刑案資料查註記錄表附卷可考，其於前開不起訴處分後五年內再犯毒品危害危害防制條例第十條之罪，依同條例第二十三條第二項之規定，裁定令入戒治處所處所施以強制戒治。二、抗告意旨略以，被告自前次施用毒品，經強制戒治，並經檢察官依法為不起訴處分後，即未再施用毒品。僅因腰椎間盤突出症，未曾間斷注射及服用藥物，致尿液中呈嗎啡陽性反應云云。三、經查：海洛因施用入人體後，水解還原成嗎啡，再循嗎啡之代謝方式於二十四小時內排出體外，行政院衛生署藥物食品檢驗局以（七三）藥檢壹字第○三○二二一號函說明綦詳。被告於九十年十月十五日十五時五十分許，為警臨檢，除查獲其持有毒品外，採尿檢驗，亦呈嗎啡陽性反應，各有其鑑定書在卷可按。被告所辯如係正當治療，則其如注射及服用藥物，必能驗出其情，且其必能舉出合法治療之證據。被告雖提出之行政院衛生署基隆醫院診斷證明書，以證明其病症及曾為復健治療之情。然經本院詢諸行政院衛生署基隆醫院，據該醫院九十一年一月十五日基醫病字第０二六七號函稱「甲○○因椎間盤突出症導致右側坐骨神經痛，在院復健科住院治療五次，最後一次住院日為九十年九月二十四日至同年月二十八日、門診方面最後一次門診日為九十年十二月二十四日，期間給予的藥物及消炎止痛藥，其內並無嗎啡或海洛因的成分；又陳某為精神官能焦慮症的病患，自八十七年九月十五日至九十年十二月二十四日在精神科門診追蹤治療，所服用藥物有抗憂鬱劑、抗焦慮劑及安眠藥，其內並無嗎啡或海洛因的成分，故兩方面藥物並不會造成九十年十月十五日尿液鑑定成陽性反應」，被告謂係因腰椎間盤突出症，未曾間斷注射及服用藥物，致尿液中呈嗎啡陽性反應之抗辯，顯無理由。又第二次再犯施用毒品之罪者，檢察官即應依毒品危害危害防制條例第二十三條第二項之規定，聲請法院裁定令人戒治處所施以強制戒治。原審依毒品危害防制條例第二十三條第二項，裁定「甲○○令入戒治處所，施以強制戒治壹年」。經核尚無不合，本件抗告，並無理由，應予駁回。據上論結，應依刑事訴訟法第四百十二條，裁定如主文。中華民國九十一年一月二十一日臺灣高等法院高雄分院刑事第四庭審判長法官蕭權閔法官陳吉雄法官陳啟造右正本證明與原本無異。不得再抗告。書記官白蘭中華民國九十一年一月二十二日Ｑ",
  "characters": {
    "judges": [

    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [
      "白蘭"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "甲"
    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2002-01-21",
  "created_at": "2016-02-05 03:15:11",
  "updated_at": "2016-02-05 03:15:11"
}