{
  "identify": "TCD-90-訴緝-583-20020122-1",
  "court": {
    "name": "臺灣臺中地方法院",
    "code": "TCD"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 90,
  "word": "訴緝",
  "number": "583",
  "jcheck": "1",
  "reason": "偽造文書等",
  "content": "臺灣臺中地方法院刑事判決                          九十年度訴緝字第五八三號\n    公  訴  人  臺灣臺中地方法院檢察署檢察官\n    被      告  丙○○\n右列被告因偽造文書等案件，經檢察官提起公訴（八十八年度偵字第一九一九九、一\n九二００、一九二０一號、九十年度偵字第三四二一號），本院判決如左：\n    主  文\n丙○○共同行使偽造私文書，足以生損害於他人，處有期徒刑肆月，如易科罰金，以\n佰元折算壹日，緩刑貳年。附表一所示各類所得扣繳暨免扣繳憑單正本壹張、附表\n一所示各類所得扣繳暨免扣繳憑單影本及附表二所示在職證明書正本上偽造之「鴻泰\n汽車修配廠」、「高章」名義之印文各貳枚及署押各壹枚，均沒收。\n    事  實\n一、丙○○未曾受有期徒刑以上刑之宣告，詎其於民國八十七年一月間，因急需現金\n    週轉，適見中福興業有限公司（設台中市○○路○段八十一號六樓Ｃ室，以下簡\n    稱中福公司）所刊登代辦信用貸款之廣告，乃與中福公司之業務員乙○○（另案\n    由檢察官偵查中）接洽，商談借貸事宜。中福公司對外雖以銷售靈骨塔為經營業\n    務，惟實際上係經營代辦信用貸款業務，其公司之業務員每辦成一件貸款，可領\n    取新台幣（下同）一萬五千元不等之佣金；乙○○為能從中牟取佣金，丙○○為\n    能順利貸得款項，而明知丙○○並未在如附表二所示服務單位任職，不符合銀行\n    辦理信用貸款之條件。詎渠二人為求順利獲得申貸，竟基於偽造文書及意圖為自\n    己不法所有之詐欺取財犯罪意思聯絡，由乙○○提供丙○○之年籍等資料，經由\n    有犯罪意思聯絡之中福公司業務員陳暐庭（原名陳思惠，已經另案由本院判處有\n    期徒刑八月）委請亦有犯罪意思聯絡之某真實姓名、年籍與住居所均不詳而被稱\n    呼為「林先生」之成年男子，於如附表一所示之行使日期前數日，在不詳之處所\n    ，以其事先偽造備妥之「鴻泰汽車修配廠」及負責人「高章」之印章（偽造之印\n    章係林先生為出賣偽造之文件，所自行妥備者，此部分與丙○○無犯罪意思之聯\n    絡），而以該偽造之印章偽造印文於財政部臺灣省中區國稅局各類所得扣繳暨免\n    扣繳憑單（下稱扣繳憑單）、在職證明書之上及於在職證明書上偽簽鴻泰汽車修\n    配廠、負責人高章之署押方式，偽造如附表一所示內容之扣繳憑單第三聯即收執\n    聯正本一張，偽造完畢後，復以影印方式偽造相同內容之扣繳憑單影本一張，及\n    偽造如附表二所示之丙○○在申報單位任職之在職證明書；該名「林先生」每偽\n    造一份扣繳憑單、在職證明書，得向業務員收取四百元或一百元之費用。嗣乙○\n    ○及丙○○於取得前揭偽造之文件後，即於附表一所示之行使日期（檢察官誤載\n    為八十七年二月九日），連同個人身分證、戶籍謄本及貸款申請書等，在臺中市\n    甲○○○用合作社職員涂其弘前往中福公司台中市○○路○段八三號十八樓營業\n    處所核辦對保時，提出據以行使而向該合作社辦理「歡喜心理財」免保人消費性\n    借款三十萬元，使臺中市甲○○○用合作社誤信丙○○確有任職於鴻泰汽車修配\n    廠，有固定收入，具清償能力，而陷於錯誤，同意貸予申請之款項，並如數將金\n    額撥入丙○○在該合作社所開立帳號九九四五號帳戶內，而交付財物，足以生損\n    害於如附表一所示之申報單位、扣繳義務人、臺中市甲○○○用合作社審核貸款\n    之正確性。丙○○於取得三十萬元後，尚需向中福公司購買納骨塔位（每塔位約\n    十二萬元），及由中福公司扣除保險金、入股金及借款利息等，實得之金額約十\n    五萬餘元。嗣於八十八年一月二十七日，經警在臺中市○○路○段八十一號六樓\n    查獲中福公司涉嫌違反公司法後，再至臺中市甲○○○用合作社扣得借款人之擔\n    保放款保管書件資料袋（共一千二百十一袋），始查悉上情。\n二、案經台中縣警察局烏日分局報請臺灣臺中地方法院檢察署檢察官偵查，及由該署\n    檢察官自動檢舉偵查起訴。\n    理  由\n一、訊據被告丙○○對於有透過中福公司之業務員程鴻向臺中市甲○○○用合作社申\n    辦「歡喜心理財」免保人消費性借款，並於該合作社職員前往中福公司台中市○\n    ○路○段八三號十八樓營業處所核辦對保時，提出如附表一所示扣繳憑單、如附\n    表二所示在職證明及個人身分證、戶籍謄本及貸款申請書等文件行使，而向臺中\n    市甲○○○用合作社貸得三十萬元之款項，及其實際上並未在鴻泰汽車修配廠工\n    作，亦未有如附表一所示扣繳憑單所載之收入等事實均坦承不諱；惟辯稱扣繳憑\n    單及在職證明書並非其所偽造者等語。經查，被告前揭自白部分之犯罪事實，有\n    臺中市甲○○○用合作社歡喜心理財免保人消費性貸款借款申請書、委託書、授\n    信約定書、徵信報告表、消費性貸款個人信用等級評定表及被告同意書、身分證\n    影本、戶籍謄本等附卷可證，足認被告此部分之自白與事實相符；又被告雖辯稱\n    其未偽造文書等語，然查被告自承向臺中市甲○○○用合作社貸款時所出具之扣\n    繳憑單及在職證明書等，係其與中福公司業務員乙○○接洽後，交付身分證明文\n    件，而由中福公司所處理者；且復承認其並未在該扣繳憑單及在職證明書所示之\n    公司任職，是其對於各該文書係以偽造之方式取得者一事，自屬知之甚詳，而有\n    犯意之聯絡及行為之分擔，應負共同犯罪之責任，所辯其無偽造文書等語，要屬\n    卸責之詞，尚不可採信。又被告明知其未在其所提出扣繳憑單及在職證明書所示\n    之鴻泰汽車修配廠任職，年所得亦非如扣繳憑單上所載年所得六十九萬五千元等\n    情，而提出向臺中市甲○○○用合作社行使，用以證明其有固定職業、收入，具\n    清償能力等，向該社貸款，自屬以詐術方式向臺中市甲○○○用合作社詐取財物\n    ；另檢察官起訴認被告行使如附表一、二所示偽造之私文書向臺中市甲○○○用\n    合作社詐取財物之犯罪時間為八十七年二月九日，然依該社授信約定書上所載被\n    告行使附表一、二所示文件之時間為八十七年二月三日，有授信約定書一件在卷\n    可查，檢察官起訴所認被告犯罪時間應屬誤載，應由本院予以更正。此外，復有\n    偽造之如附表一所示之扣繳憑單及如附表二所示之在職證明書等附卷可證，本案\n    事證明確，被告犯行，足堪認定，應依法論科。\n二、查扣繳憑單係刑法第二百十條所稱之私文書；在職證明書則屬同法第二百十二條\n    關於服務之特種文書。被告原不符合辦理信用貸款之條件，而意圖為自己不法所\n    有，冒用「鴻泰汽車修配廠」及負責人「高章」名義而偽造扣繳憑單及在職證明\n    書，並以行使偽造扣繳憑單及在職證明書等之詐騙方式申貸，致台中市甲○○○\n    用合作社誤認被告條件符合而准貸，並交付財物，自足以生損害於被冒用「鴻泰\n    汽車修配廠」及「高章」及台中市甲○○○用合作社審核貸款之正確性。核被告\n    所為，係犯刑法第二百十六條、第二百十條、第二百十二條行使偽造私文書罪、\n    行使偽造特種文書罪及同法第三百三十九條第一項詐欺取財罪。而按共同正犯之\n    意思聯絡，原不以數人間直接發生者為限，如有間接之聯絡者，亦包括在內（最\n    高院法七十七年台上字第二一三五號判例參照）；被告與乙○○、陳暐庭及該姓\n    名、年籍不詳之「林先生」間，雖被告並未直接與陳暐庭或「林先生」接洽，然\n    其為行使偽造之私文書而遂行詐欺取財之目的，其偽造之私文書係委由乙○○與\n    陳暐庭接洽，並由陳暐庭以每件四百元或一百元之代價，委由「林先生」以其事\n    先備妥之印章、文件偽造而成，而陳暐庭、「林先生」亦均知被告取得該偽造之\n    私文書之目的係向臺中市甲○○○用合作社詐貸款項，是依前揭判例之意旨，被\n    告與乙○○、陳暐庭及該姓名、年籍不詳之「林先生」間，自亦屬有犯意之聯絡\n    與行為之分擔，而為共同正犯。被告偽造如附表一、二所示私文書內之印文及署\n    押，各為該偽造私文書之一部，所為偽造私文書及偽造特種文書之低度行為，應\n    各為行使之高度行為所吸收，均不另論罪。被告同時地行使偽造私文書及行使偽\n    造特種文書，係一行為觸犯數罪名，為想像競合犯，應從較重之行使偽造私文書\n    罪論處。又被告二人所犯上開行使偽造私文書罪與詐欺取財罪間，有方法、結果\n    之牽連關係，為牽連犯，應從一重之行使偽造文書罪處斷。爰審酌被告犯罪之動\n    機係因個人因素急需現金週轉，為使銀行核准貸款，竟不惜以行使偽造文書之方\n    式告貸，破壞社會金融交易秩序，犯罪所生危害非淺，惟念及被告因社會歷練不\n    足，遭業務員利用，情境堪憫，於詐欺取得三十萬元後，實際上被告僅分得約十\n    五萬餘元，且坦承部分犯罪事實之犯後態度尚稱良好等一切情狀，量處如主文所\n    示之刑，並諭知易科罰金之之折算標準（按本件被告行為後，刑法第四十一條業\n    於九十年一月十日修正公布，同年月十二日生效，修正後刑法第四十一條第一項\n    前段規定「犯最重本刑為五年以下有期徒刑以下之刑之罪，而受六個月以下有期\n    徒刑或拘役之宣告，因身體、教育、職業、家庭之關係或其他正當事由，執行顯\n    有困難者，得以一元以上三元以下折算一日，易科罰金。」，與修正前刑法第四\n    十一條規定「犯最重本刑為三年以下有期徒刑以下之刑之罪，而受六個月以下有\n    期徒刑或拘役之宣告，因身體、教育、職業、家庭之關係，執行顯有困難者，得\n    以一元以上三元以下折算一日，易科罰金。」不同。比較新舊法結果，以新法較\n    有利於行為人，是依刑法第二條第一項前段規定，本件自應適用裁判時之法律即\n    修正後刑法第四十一條第一項前段之規定，應諭知易科罰金之折算標準，併此敘\n    明）。末查被告前未曾受有期徒刑以上刑之宣告，有臺灣臺中地方法院檢察署刑\n    案資料查註紀錄表及臺灣高等法院被告全國前案紀錄表在卷可按，其因一時失慮\n    ，且貪圖小利而致罹本件刑典，經此次偵審程序及科刑之教訓後，當知所警惕，\n    信無再犯之虞，本院認其所宣告之刑，以暫不執行為適當，爰併宣告緩刑二年，\n    以啟自新。\n三、扣案如附表一所示內容之扣繳憑單二張，經被告持向台中市甲○○○用合作社辦\n    理貸款申請後，除影本留存於台中市甲○○○用合作外，正本已返還被告，此觀\n    之前開扣繳憑單上亦載有「本影本與正本相符，如有不實願負法律責任」等字樣\n    即明，是該等扣繳憑單正本既係被告所有，且供為本件犯罪所用之物，雖未扣案\n    ，但不能證明業已滅失，應依刑法第三十八條第一項第二款宣告沒收之。至如附\n    表一所示扣繳憑單影本及附表二所示在職證明書各一件，業因被告行使交付予臺\n    中市甲○○○用合作社申請貸款，非屬被告所有，不應諭知沒收；惟其上偽造之\n    「鴻泰汽車修配廠」、「高章」名義之印文各二枚及署押各一枚，不問屬於犯人\n    與否，均應依刑法第二百十九條之規定宣告沒收之。另上揭偽造如附表一所示扣\n    繳憑單及附表二所示在職證明書上所蓋用之「鴻泰汽車修配廠」、「高章」名義\n    之印章，核屬該名「林先生」為出賣各該私文書，所自行偽造者，被告就此部分\n    既與「林先生」無共犯之關係，依從刑依附主刑之原則，自不得在本案諭知沒收\n    。\n據上論斷，應依刑事訴訟法第二百九十九條第一項前段，刑法第二條第一項前段、第\n二十八條、第二百十條、第二百十二條、第二百十六條、第二百十九條、第三百三十\n九條第一項、第五十五條、第七十四條第一款、第三十八條第一項第二款、修正後刑\n法第四十一條第一項前段，罰金罰鍰提高標準條例第一條前段、第二條，判決如主文\n。\n中      華      民      國      九十一      年      一      月  二十二  日\n                                    臺灣臺中地方法院刑事第一庭\n                                        法  官  林源森\n右正本證明與原本無異\n如不服本判決，應於收受本判決後十日內向本院提出上訴書狀，其未敘述上訴理由者\n，並得於提起上訴後十日內向本院補提理由書狀（均須按他造當事人之人數附繕本）\n「切勿逕送上級法院」\n                                        書記官\n中      華      民      國      九十一      年      一      月  二十三  日\n附表一：各類所得扣繳暨免扣繳憑單\n┌──┬─────┬────┬────┬──┬────────┬─────┬────┐\n│編號│所得人姓名│給付總額│扣繳稅額│給付│申報單位        │扣繳義務人│業務員  │\n│    │          │新台幣  │        │年度│                │          │行使日期│\n├──┼─────┼────┼────┼──┼────────┼─────┼────┤\n│  一│丙○○    │六十九萬│四萬一千│  │鴻泰汽車修配廠  │高章      │乙○○  │\n│    │          │五千元  │七百元  │    │                │          │2.3.  │\n└──┴─────┴────┴────┴──┴────────┴─────┴────┘\n附表二：在職證明書\n┌──┬─────┬────┬────────┬─────┬────┬───────┐\n│編號│在職人姓名│所任職位│服  務    單  位│負  責  人│證明日期│備          註│\n├──┼─────┼────┼────────┼─────┼────┼───────┤\n│一  │丙○○    │主  任  │鴻泰汽車修配廠  │高  章    │12.15.  │偽造之印文二枚│\n│    │          │        │                │          │        │、署押一枚    │\n└──┴─────┴────┴────────┴─────┴────┴───────┘\n附錄本案論罪科刑法條全文：\n刑法第二百十條：\n偽造、變造私文書，足以生損害於公眾或他人者，處五年以下有期徒刑。\n刑法第二百十二條：\n偽造、變造護照、旅券、免許證、特許證及關於品行、能力、服務或其他相類之證書\n、介紹書，足以生損害於公眾或他人者，處一年以下有期徒刑、拘役或三百元以下罰\n金。\n刑法第二百十六條：\n行使第二百十條至第二百十五條之文書者，依偽造、變造文書或登載不實事項或使登\n載不實事項之規定處斷。\n刑法第三百三十九條 (普通詐欺罪)\n意圖為自己或第三人不法之所有，以詐術使人將本人或第三人之物交付者，處五年以\n下有期徒刑、拘役或科或併科一千元以下罰金。\n",
  "structure": {
    "main": "丙○○共同行使偽造私文書，足以生損害於他人，處有期徒刑肆月，如易科罰金，以\n佰元折算壹日，緩刑貳年。附表一所示各類所得扣繳暨免扣繳憑單正本壹張、附表\n一所示各類所得扣繳暨免扣繳憑單影本及附表二所示在職證明書正本上偽造之「鴻泰\n汽車修配廠」、「高章」名義之印文各貳枚及署押各壹枚，均沒收。",
    "fact": "一、丙○○未曾受有期徒刑以上刑之宣告，詎其於民國八十七年一月間，因急需現金\n    週轉，適見中福興業有限公司（設台中市○○路○段八十一號六樓Ｃ室，以下簡\n    稱中福公司）所刊登代辦信用貸款之廣告，乃與中福公司之業務員乙○○（另案\n    由檢察官偵查中）接洽，商談借貸事宜。中福公司對外雖以銷售靈骨塔為經營業\n    務，惟實際上係經營代辦信用貸款業務，其公司之業務員每辦成一件貸款，可領\n    取新台幣（下同）一萬五千元不等之佣金；乙○○為能從中牟取佣金，丙○○為\n    能順利貸得款項，而明知丙○○並未在如附表二所示服務單位任職，不符合銀行\n    辦理信用貸款之條件。詎渠二人為求順利獲得申貸，竟基於偽造文書及意圖為自\n    己不法所有之詐欺取財犯罪意思聯絡，由乙○○提供丙○○之年籍等資料，經由\n    有犯罪意思聯絡之中福公司業務員陳暐庭（原名陳思惠，已經另案由本院判處有\n    期徒刑八月）委請亦有犯罪意思聯絡之某真實姓名、年籍與住居所均不詳而被稱\n    呼為「林先生」之成年男子，於如附表一所示之行使日期前數日，在不詳之處所\n    ，以其事先偽造備妥之「鴻泰汽車修配廠」及負責人「高章」之印章（偽造之印\n    章係林先生為出賣偽造之文件，所自行妥備者，此部分與丙○○無犯罪意思之聯\n    絡），而以該偽造之印章偽造印文於財政部臺灣省中區國稅局各類所得扣繳暨免\n    扣繳憑單（下稱扣繳憑單）、在職證明書之上及於在職證明書上偽簽鴻泰汽車修\n    配廠、負責人高章之署押方式，偽造如附表一所示內容之扣繳憑單第三聯即收執\n    聯正本一張，偽造完畢後，復以影印方式偽造相同內容之扣繳憑單影本一張，及\n    偽造如附表二所示之丙○○在申報單位任職之在職證明書；該名「林先生」每偽\n    造一份扣繳憑單、在職證明書，得向業務員收取四百元或一百元之費用。嗣乙○\n    ○及丙○○於取得前揭偽造之文件後，即於附表一所示之行使日期（檢察官誤載\n    為八十七年二月九日），連同個人身分證、戶籍謄本及貸款申請書等，在臺中市\n    甲○○○用合作社職員涂其弘前往中福公司台中市○○路○段八三號十八樓營業\n    處所核辦對保時，提出據以行使而向該合作社辦理「歡喜心理財」免保人消費性\n    借款三十萬元，使臺中市甲○○○用合作社誤信丙○○確有任職於鴻泰汽車修配\n    廠，有固定收入，具清償能力，而陷於錯誤，同意貸予申請之款項，並如數將金\n    額撥入丙○○在該合作社所開立帳號九九四五號帳戶內，而交付財物，足以生損\n    害於如附表一所示之申報單位、扣繳義務人、臺中市甲○○○用合作社審核貸款\n    之正確性。丙○○於取得三十萬元後，尚需向中福公司購買納骨塔位（每塔位約\n    十二萬元），及由中福公司扣除保險金、入股金及借款利息等，實得之金額約十\n    五萬餘元。嗣於八十八年一月二十七日，經警在臺中市○○路○段八十一號六樓\n    查獲中福公司涉嫌違反公司法後，再至臺中市甲○○○用合作社扣得借款人之擔\n    保放款保管書件資料袋（共一千二百十一袋），始查悉上情。\n二、案經台中縣警察局烏日分局報請臺灣臺中地方法院檢察署檢察官偵查，及由該署\n    檢察官自動檢舉偵查起訴。",
    "reason": "一、訊據被告丙○○對於有透過中福公司之業務員程鴻向臺中市甲○○○用合作社申\n    辦「歡喜心理財」免保人消費性借款，並於該合作社職員前往中福公司台中市○\n    ○路○段八三號十八樓營業處所核辦對保時，提出如附表一所示扣繳憑單、如附\n    表二所示在職證明及個人身分證、戶籍謄本及貸款申請書等文件行使，而向臺中\n    市甲○○○用合作社貸得三十萬元之款項，及其實際上並未在鴻泰汽車修配廠工\n    作，亦未有如附表一所示扣繳憑單所載之收入等事實均坦承不諱；惟辯稱扣繳憑\n    單及在職證明書並非其所偽造者等語。經查，被告前揭自白部分之犯罪事實，有\n    臺中市甲○○○用合作社歡喜心理財免保人消費性貸款借款申請書、委託書、授\n    信約定書、徵信報告表、消費性貸款個人信用等級評定表及被告同意書、身分證\n    影本、戶籍謄本等附卷可證，足認被告此部分之自白與事實相符；又被告雖辯稱\n    其未偽造文書等語，然查被告自承向臺中市甲○○○用合作社貸款時所出具之扣\n    繳憑單及在職證明書等，係其與中福公司業務員乙○○接洽後，交付身分證明文\n    件，而由中福公司所處理者；且復承認其並未在該扣繳憑單及在職證明書所示之\n    公司任職，是其對於各該文書係以偽造之方式取得者一事，自屬知之甚詳，而有\n    犯意之聯絡及行為之分擔，應負共同犯罪之責任，所辯其無偽造文書等語，要屬\n    卸責之詞，尚不可採信。又被告明知其未在其所提出扣繳憑單及在職證明書所示\n    之鴻泰汽車修配廠任職，年所得亦非如扣繳憑單上所載年所得六十九萬五千元等\n    情，而提出向臺中市甲○○○用合作社行使，用以證明其有固定職業、收入，具\n    清償能力等，向該社貸款，自屬以詐術方式向臺中市甲○○○用合作社詐取財物\n    ；另檢察官起訴認被告行使如附表一、二所示偽造之私文書向臺中市甲○○○用\n    合作社詐取財物之犯罪時間為八十七年二月九日，然依該社授信約定書上所載被\n    告行使附表一、二所示文件之時間為八十七年二月三日，有授信約定書一件在卷\n    可查，檢察官起訴所認被告犯罪時間應屬誤載，應由本院予以更正。此外，復有\n    偽造之如附表一所示之扣繳憑單及如附表二所示之在職證明書等附卷可證，本案\n    事證明確，被告犯行，足堪認定，應依法論科。\n二、查扣繳憑單係刑法第二百十條所稱之私文書；在職證明書則屬同法第二百十二條\n    關於服務之特種文書。被告原不符合辦理信用貸款之條件，而意圖為自己不法所\n    有，冒用「鴻泰汽車修配廠」及負責人「高章」名義而偽造扣繳憑單及在職證明\n    書，並以行使偽造扣繳憑單及在職證明書等之詐騙方式申貸，致台中市甲○○○\n    用合作社誤認被告條件符合而准貸，並交付財物，自足以生損害於被冒用「鴻泰\n    汽車修配廠」及「高章」及台中市甲○○○用合作社審核貸款之正確性。核被告\n    所為，係犯刑法第二百十六條、第二百十條、第二百十二條行使偽造私文書罪、\n    行使偽造特種文書罪及同法第三百三十九條第一項詐欺取財罪。而按共同正犯之\n    意思聯絡，原不以數人間直接發生者為限，如有間接之聯絡者，亦包括在內（最\n    高院法七十七年台上字第二一三五號判例參照）；被告與乙○○、陳暐庭及該姓\n    名、年籍不詳之「林先生」間，雖被告並未直接與陳暐庭或「林先生」接洽，然\n    其為行使偽造之私文書而遂行詐欺取財之目的，其偽造之私文書係委由乙○○與\n    陳暐庭接洽，並由陳暐庭以每件四百元或一百元之代價，委由「林先生」以其事\n    先備妥之印章、文件偽造而成，而陳暐庭、「林先生」亦均知被告取得該偽造之\n    私文書之目的係向臺中市甲○○○用合作社詐貸款項，是依前揭判例之意旨，被\n    告與乙○○、陳暐庭及該姓名、年籍不詳之「林先生」間，自亦屬有犯意之聯絡\n    與行為之分擔，而為共同正犯。被告偽造如附表一、二所示私文書內之印文及署\n    押，各為該偽造私文書之一部，所為偽造私文書及偽造特種文書之低度行為，應\n    各為行使之高度行為所吸收，均不另論罪。被告同時地行使偽造私文書及行使偽\n    造特種文書，係一行為觸犯數罪名，為想像競合犯，應從較重之行使偽造私文書\n    罪論處。又被告二人所犯上開行使偽造私文書罪與詐欺取財罪間，有方法、結果\n    之牽連關係，為牽連犯，應從一重之行使偽造文書罪處斷。爰審酌被告犯罪之動\n    機係因個人因素急需現金週轉，為使銀行核准貸款，竟不惜以行使偽造文書之方\n    式告貸，破壞社會金融交易秩序，犯罪所生危害非淺，惟念及被告因社會歷練不\n    足，遭業務員利用，情境堪憫，於詐欺取得三十萬元後，實際上被告僅分得約十\n    五萬餘元，且坦承部分犯罪事實之犯後態度尚稱良好等一切情狀，量處如主文所\n    示之刑，並諭知易科罰金之之折算標準（按本件被告行為後，刑法第四十一條業\n    於九十年一月十日修正公布，同年月十二日生效，修正後刑法第四十一條第一項\n    前段規定「犯最重本刑為五年以下有期徒刑以下之刑之罪，而受六個月以下有期\n    徒刑或拘役之宣告，因身體、教育、職業、家庭之關係或其他正當事由，執行顯\n    有困難者，得以一元以上三元以下折算一日，易科罰金。」，與修正前刑法第四\n    十一條規定「犯最重本刑為三年以下有期徒刑以下之刑之罪，而受六個月以下有\n    期徒刑或拘役之宣告，因身體、教育、職業、家庭之關係，執行顯有困難者，得\n    以一元以上三元以下折算一日，易科罰金。」不同。比較新舊法結果，以新法較\n    有利於行為人，是依刑法第二條第一項前段規定，本件自應適用裁判時之法律即\n    修正後刑法第四十一條第一項前段之規定，應諭知易科罰金之折算標準，併此敘\n    明）。末查被告前未曾受有期徒刑以上刑之宣告，有臺灣臺中地方法院檢察署刑\n    案資料查註紀錄表及臺灣高等法院被告全國前案紀錄表在卷可按，其因一時失慮\n    ，且貪圖小利而致罹本件刑典，經此次偵審程序及科刑之教訓後，當知所警惕，\n    信無再犯之虞，本院認其所宣告之刑，以暫不執行為適當，爰併宣告緩刑二年，\n    以啟自新。\n三、扣案如附表一所示內容之扣繳憑單二張，經被告持向台中市甲○○○用合作社辦\n    理貸款申請後，除影本留存於台中市甲○○○用合作外，正本已返還被告，此觀\n    之前開扣繳憑單上亦載有「本影本與正本相符，如有不實願負法律責任」等字樣\n    即明，是該等扣繳憑單正本既係被告所有，且供為本件犯罪所用之物，雖未扣案\n    ，但不能證明業已滅失，應依刑法第三十八條第一項第二款宣告沒收之。至如附\n    表一所示扣繳憑單影本及附表二所示在職證明書各一件，業因被告行使交付予臺\n    中市甲○○○用合作社申請貸款，非屬被告所有，不應諭知沒收；惟其上偽造之\n    「鴻泰汽車修配廠」、「高章」名義之印文各二枚及署押各一枚，不問屬於犯人\n    與否，均應依刑法第二百十九條之規定宣告沒收之。另上揭偽造如附表一所示扣\n    繳憑單及附表二所示在職證明書上所蓋用之「鴻泰汽車修配廠」、「高章」名義\n    之印章，核屬該名「林先生」為出賣各該私文書，所自行偽造者，被告就此部分\n    既與「林先生」無共犯之關係，依從刑依附主刑之原則，自不得在本案諭知沒收\n    。\n據上論斷，應依刑事訴訟法第二百九十九條第一項前段，刑法第二條第一項前段、第\n二十八條、第二百十條、第二百十二條、第二百十六條、第二百十九條、第三百三十\n九條第一項、第五十五條、第七十四條第一款、第三十八條第一項第二款、修正後刑\n法第四十一條第一項前段，罰金罰鍰提高標準條例第一條前段、第二條，判決如主文\n。\n中      華      民      國      九十一      年      一      月  二十二  日\n                                    臺灣臺中地方法院刑事第一庭\n                                        法  官  林源森\n右正本證明與原本無異\n如不服本判決，應於收受本判決後十日內向本院提出上訴書狀，其未敘述上訴理由者\n，並得於提起上訴後十日內向本院補提理由書狀（均須按他造當事人之人數附繕本）\n「切勿逕送上級法院」\n                                        書記官"
  },
  "search": "臺灣臺中地方法院刑事判決九十年度訴緝字第五八三號公訴人臺灣臺中地方法院檢察署檢察官被告丙○○右列被告因偽造文書等案件，經檢察官提起公訴（八十八年度偵字第一九一九九、一九二００、一九二０一號、九十年度偵字第三四二一號），本院判決如左：主文丙○○共同行使偽造私文書，足以生損害於他人，處有期徒刑肆月，如易科罰金，以佰元折算壹日，緩刑貳年。附表一所示各類所得扣繳暨免扣繳憑單正本壹張、附表一所示各類所得扣繳暨免扣繳憑單影本及附表二所示在職證明書正本上偽造之「鴻泰汽車修配廠」、「高章」名義之印文各貳枚及署押各壹枚，均沒收。事實一、丙○○未曾受有期徒刑以上刑之宣告，詎其於民國八十七年一月間，因急需現金週轉，適見中福興業有限公司（設台中市○○路○段八十一號六樓Ｃ室，以下簡稱中福公司）所刊登代辦信用貸款之廣告，乃與中福公司之業務員乙○○（另案由檢察官偵查中）接洽，商談借貸事宜。中福公司對外雖以銷售靈骨塔為經營業務，惟實際上係經營代辦信用貸款業務，其公司之業務員每辦成一件貸款，可領取新台幣（下同）一萬五千元不等之佣金；乙○○為能從中牟取佣金，丙○○為能順利貸得款項，而明知丙○○並未在如附表二所示服務單位任職，不符合銀行辦理信用貸款之條件。詎渠二人為求順利獲得申貸，竟基於偽造文書及意圖為自己不法所有之詐欺取財犯罪意思聯絡，由乙○○提供丙○○之年籍等資料，經由有犯罪意思聯絡之中福公司業務員陳暐庭（原名陳思惠，已經另案由本院判處有期徒刑八月）委請亦有犯罪意思聯絡之某真實姓名、年籍與住居所均不詳而被稱呼為「林先生」之成年男子，於如附表一所示之行使日期前數日，在不詳之處所，以其事先偽造備妥之「鴻泰汽車修配廠」及負責人「高章」之印章（偽造之印章係林先生為出賣偽造之文件，所自行妥備者，此部分與丙○○無犯罪意思之聯絡），而以該偽造之印章偽造印文於財政部臺灣省中區國稅局各類所得扣繳暨免扣繳憑單（下稱扣繳憑單）、在職證明書之上及於在職證明書上偽簽鴻泰汽車修配廠、負責人高章之署押方式，偽造如附表一所示內容之扣繳憑單第三聯即收執聯正本一張，偽造完畢後，復以影印方式偽造相同內容之扣繳憑單影本一張，及偽造如附表二所示之丙○○在申報單位任職之在職證明書；該名「林先生」每偽造一份扣繳憑單、在職證明書，得向業務員收取四百元或一百元之費用。嗣乙○○及丙○○於取得前揭偽造之文件後，即於附表一所示之行使日期（檢察官誤載為八十七年二月九日），連同個人身分證、戶籍謄本及貸款申請書等，在臺中市甲○○○用合作社職員涂其弘前往中福公司台中市○○路○段八三號十八樓營業處所核辦對保時，提出據以行使而向該合作社辦理「歡喜心理財」免保人消費性借款三十萬元，使臺中市甲○○○用合作社誤信丙○○確有任職於鴻泰汽車修配廠，有固定收入，具清償能力，而陷於錯誤，同意貸予申請之款項，並如數將金額撥入丙○○在該合作社所開立帳號九九四五號帳戶內，而交付財物，足以生損害於如附表一所示之申報單位、扣繳義務人、臺中市甲○○○用合作社審核貸款之正確性。丙○○於取得三十萬元後，尚需向中福公司購買納骨塔位（每塔位約十二萬元），及由中福公司扣除保險金、入股金及借款利息等，實得之金額約十五萬餘元。嗣於八十八年一月二十七日，經警在臺中市○○路○段八十一號六樓查獲中福公司涉嫌違反公司法後，再至臺中市甲○○○用合作社扣得借款人之擔保放款保管書件資料袋（共一千二百十一袋），始查悉上情。二、案經台中縣警察局烏日分局報請臺灣臺中地方法院檢察署檢察官偵查，及由該署檢察官自動檢舉偵查起訴。理由一、訊據被告丙○○對於有透過中福公司之業務員程鴻向臺中市甲○○○用合作社申辦「歡喜心理財」免保人消費性借款，並於該合作社職員前往中福公司台中市○○路○段八三號十八樓營業處所核辦對保時，提出如附表一所示扣繳憑單、如附表二所示在職證明及個人身分證、戶籍謄本及貸款申請書等文件行使，而向臺中市甲○○○用合作社貸得三十萬元之款項，及其實際上並未在鴻泰汽車修配廠工作，亦未有如附表一所示扣繳憑單所載之收入等事實均坦承不諱；惟辯稱扣繳憑單及在職證明書並非其所偽造者等語。經查，被告前揭自白部分之犯罪事實，有臺中市甲○○○用合作社歡喜心理財免保人消費性貸款借款申請書、委託書、授信約定書、徵信報告表、消費性貸款個人信用等級評定表及被告同意書、身分證影本、戶籍謄本等附卷可證，足認被告此部分之自白與事實相符；又被告雖辯稱其未偽造文書等語，然查被告自承向臺中市甲○○○用合作社貸款時所出具之扣繳憑單及在職證明書等，係其與中福公司業務員乙○○接洽後，交付身分證明文件，而由中福公司所處理者；且復承認其並未在該扣繳憑單及在職證明書所示之公司任職，是其對於各該文書係以偽造之方式取得者一事，自屬知之甚詳，而有犯意之聯絡及行為之分擔，應負共同犯罪之責任，所辯其無偽造文書等語，要屬卸責之詞，尚不可採信。又被告明知其未在其所提出扣繳憑單及在職證明書所示之鴻泰汽車修配廠任職，年所得亦非如扣繳憑單上所載年所得六十九萬五千元等情，而提出向臺中市甲○○○用合作社行使，用以證明其有固定職業、收入，具清償能力等，向該社貸款，自屬以詐術方式向臺中市甲○○○用合作社詐取財物；另檢察官起訴認被告行使如附表一、二所示偽造之私文書向臺中市甲○○○用合作社詐取財物之犯罪時間為八十七年二月九日，然依該社授信約定書上所載被告行使附表一、二所示文件之時間為八十七年二月三日，有授信約定書一件在卷可查，檢察官起訴所認被告犯罪時間應屬誤載，應由本院予以更正。此外，復有偽造之如附表一所示之扣繳憑單及如附表二所示之在職證明書等附卷可證，本案事證明確，被告犯行，足堪認定，應依法論科。二、查扣繳憑單係刑法第二百十條所稱之私文書；在職證明書則屬同法第二百十二條關於服務之特種文書。被告原不符合辦理信用貸款之條件，而意圖為自己不法所有，冒用「鴻泰汽車修配廠」及負責人「高章」名義而偽造扣繳憑單及在職證明書，並以行使偽造扣繳憑單及在職證明書等之詐騙方式申貸，致台中市甲○○○用合作社誤認被告條件符合而准貸，並交付財物，自足以生損害於被冒用「鴻泰汽車修配廠」及「高章」及台中市甲○○○用合作社審核貸款之正確性。核被告所為，係犯刑法第二百十六條、第二百十條、第二百十二條行使偽造私文書罪、行使偽造特種文書罪及同法第三百三十九條第一項詐欺取財罪。而按共同正犯之意思聯絡，原不以數人間直接發生者為限，如有間接之聯絡者，亦包括在內（最高院法七十七年台上字第二一三五號判例參照）；被告與乙○○、陳暐庭及該姓名、年籍不詳之「林先生」間，雖被告並未直接與陳暐庭或「林先生」接洽，然其為行使偽造之私文書而遂行詐欺取財之目的，其偽造之私文書係委由乙○○與陳暐庭接洽，並由陳暐庭以每件四百元或一百元之代價，委由「林先生」以其事先備妥之印章、文件偽造而成，而陳暐庭、「林先生」亦均知被告取得該偽造之私文書之目的係向臺中市甲○○○用合作社詐貸款項，是依前揭判例之意旨，被告與乙○○、陳暐庭及該姓名、年籍不詳之「林先生」間，自亦屬有犯意之聯絡與行為之分擔，而為共同正犯。被告偽造如附表一、二所示私文書內之印文及署押，各為該偽造私文書之一部，所為偽造私文書及偽造特種文書之低度行為，應各為行使之高度行為所吸收，均不另論罪。被告同時地行使偽造私文書及行使偽造特種文書，係一行為觸犯數罪名，為想像競合犯，應從較重之行使偽造私文書罪論處。又被告二人所犯上開行使偽造私文書罪與詐欺取財罪間，有方法、結果之牽連關係，為牽連犯，應從一重之行使偽造文書罪處斷。爰審酌被告犯罪之動機係因個人因素急需現金週轉，為使銀行核准貸款，竟不惜以行使偽造文書之方式告貸，破壞社會金融交易秩序，犯罪所生危害非淺，惟念及被告因社會歷練不足，遭業務員利用，情境堪憫，於詐欺取得三十萬元後，實際上被告僅分得約十五萬餘元，且坦承部分犯罪事實之犯後態度尚稱良好等一切情狀，量處如主文所示之刑，並諭知易科罰金之之折算標準（按本件被告行為後，刑法第四十一條業於九十年一月十日修正公布，同年月十二日生效，修正後刑法第四十一條第一項前段規定「犯最重本刑為五年以下有期徒刑以下之刑之罪，而受六個月以下有期徒刑或拘役之宣告，因身體、教育、職業、家庭之關係或其他正當事由，執行顯有困難者，得以一元以上三元以下折算一日，易科罰金。」，與修正前刑法第四十一條規定「犯最重本刑為三年以下有期徒刑以下之刑之罪，而受六個月以下有期徒刑或拘役之宣告，因身體、教育、職業、家庭之關係，執行顯有困難者，得以一元以上三元以下折算一日，易科罰金。」不同。比較新舊法結果，以新法較有利於行為人，是依刑法第二條第一項前段規定，本件自應適用裁判時之法律即修正後刑法第四十一條第一項前段之規定，應諭知易科罰金之折算標準，併此敘明）。末查被告前未曾受有期徒刑以上刑之宣告，有臺灣臺中地方法院檢察署刑案資料查註紀錄表及臺灣高等法院被告全國前案紀錄表在卷可按，其因一時失慮，且貪圖小利而致罹本件刑典，經此次偵審程序及科刑之教訓後，當知所警惕，信無再犯之虞，本院認其所宣告之刑，以暫不執行為適當，爰併宣告緩刑二年，以啟自新。三、扣案如附表一所示內容之扣繳憑單二張，經被告持向台中市甲○○○用合作社辦理貸款申請後，除影本留存於台中市甲○○○用合作外，正本已返還被告，此觀之前開扣繳憑單上亦載有「本影本與正本相符，如有不實願負法律責任」等字樣即明，是該等扣繳憑單正本既係被告所有，且供為本件犯罪所用之物，雖未扣案，但不能證明業已滅失，應依刑法第三十八條第一項第二款宣告沒收之。至如附表一所示扣繳憑單影本及附表二所示在職證明書各一件，業因被告行使交付予臺中市甲○○○用合作社申請貸款，非屬被告所有，不應諭知沒收；惟其上偽造之「鴻泰汽車修配廠」、「高章」名義之印文各二枚及署押各一枚，不問屬於犯人與否，均應依刑法第二百十九條之規定宣告沒收之。另上揭偽造如附表一所示扣繳憑單及附表二所示在職證明書上所蓋用之「鴻泰汽車修配廠」、「高章」名義之印章，核屬該名「林先生」為出賣各該私文書，所自行偽造者，被告就此部分既與「林先生」無共犯之關係，依從刑依附主刑之原則，自不得在本案諭知沒收。據上論斷，應依刑事訴訟法第二百九十九條第一項前段，刑法第二條第一項前段、第二十八條、第二百十條、第二百十二條、第二百十六條、第二百十九條、第三百三十九條第一項、第五十五條、第七十四條第一款、第三十八條第一項第二款、修正後刑法第四十一條第一項前段，罰金罰鍰提高標準條例第一條前段、第二條，判決如主文。中華民國九十一年一月二十二日臺灣臺中地方法院刑事第一庭法官林源森右正本證明與原本無異如不服本判決，應於收受本判決後十日內向本院提出上訴書狀，其未敘述上訴理由者，並得於提起上訴後十日內向本院補提理由書狀（均須按他造當事人之人數附繕本）「切勿逕送上級法院」書記官中華民國九十一年一月二十三日附表一：各類所得扣繳暨免扣繳憑單┌──┬─────┬────┬────┬──┬────────┬─────┬────┐│編號│所得人姓名│給付總額│扣繳稅額│給付│申報單位│扣繳義務人│業務員││││新台幣││年度│││行使日期│├──┼─────┼────┼────┼──┼────────┼─────┼────┤│一│丙○○│六十九萬│四萬一千││鴻泰汽車修配廠│高章│乙○○││││五千元│七百元││││2.3.│└──┴─────┴────┴────┴──┴────────┴─────┴────┘附表二：在職證明書┌──┬─────┬────┬────────┬─────┬────┬───────┐│編號│在職人姓名│所任職位│服務單位│負責人│證明日期│備註│├──┼─────┼────┼────────┼─────┼────┼───────┤│一│丙○○│主任│鴻泰汽車修配廠│高章│12.15.│偽造之印文二枚││││││││、署押一枚│└──┴─────┴────┴────────┴─────┴────┴───────┘附錄本案論罪科刑法條全文：刑法第二百十條：偽造、變造私文書，足以生損害於公眾或他人者，處五年以下有期徒刑。刑法第二百十二條：偽造、變造護照、旅券、免許證、特許證及關於品行、能力、服務或其他相類之證書、介紹書，足以生損害於公眾或他人者，處一年以下有期徒刑、拘役或三百元以下罰金。刑法第二百十六條：行使第二百十條至第二百十五條之文書者，依偽造、變造文書或登載不實事項或使登載不實事項之規定處斷。刑法第三百三十九條(普通詐欺罪)意圖為自己或第三人不法之所有，以詐術使人將本人或第三人之物交付者，處五年以下有期徒刑、拘役或科或併科一千元以下罰金。",
  "characters": {
    "judges": [
      "林源森"
    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [
      "中華民國九十一年一月二十三日"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "丙○○",
      "右列被告因偽造文書等案件，經檢察官提起公訴（八十八年度偵字第一九一九九、一",
      "九二００、一九二０一號、九十年度偵字第三四二一號），本院判決如左："
    ],
    "prosecutor_office": [
      "臺灣臺中地方法院檢察署檢察官"
    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2002-01-22",
  "created_at": "2016-02-05 03:18:06",
  "updated_at": "2016-02-05 03:18:06"
}