{
  "identify": "TCH-90-上易-2434-20020122-2",
  "court": {
    "name": "臺灣高等法院",
    "code": "TCH"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 90,
  "word": "上易",
  "number": "2434",
  "jcheck": "2",
  "reason": "違反著作權法",
  "content": "臺灣高等法院臺中分院刑事判決                    九十年度上易字第二四三四號\n    上  訴  人  臺灣苗栗地方法院檢察署檢察官\n    被      告  丁○○\n    選任辯護人  陳恩民\n                李克欣\n                魏早炳\n右上訴人因被告違反著作權法案件，不服臺灣苗栗地方法院九十年度易字第八０號中\n華民國九十年十月五日第一審判決（起訴案號：臺灣苗栗地方法院檢察署八十九年度\n偵字第六八五號），提起上訴，本院判決如左：\n    主      文\n原判決撤銷。\n丁○○無罪。\n    理      由\n一、公訴意旨略以：被告丁○○係設於苗栗縣公館鄉○○路二三一之五（起訴書誤載\n    為三三一之五）號「好朋友餐飲店」之負責人，於不詳時地向不詳姓名年籍之男\n    子購買家用點唱機一台，該點唱機內製造燒錄有「買醉」、「一代女皇」、「海\n    角天涯」、「珍重我的愛」、「港邊甘是男性傷心的所在」等五首歌曲之音樂著\n    作，係美華影視股份有限公司（以下簡稱美華公司）享有著作權之著作物；竟未\n    經美華公司授權獲同意，於民國八十八年九月九日，在上址好朋友餐飲店三樓包\n    廂內，提供前開家用點唱機、點歌本、遙控器等物，供上門消費要求唱歌娛樂之\n    顧客點唱，利用不特定之顧客，藉歌唱之方式公開演出公開上映，致侵害美華公\n    司之著作財產權。嗣於同年十月十三日下午八時許，為警持搜索票在上開店內三\n    樓當場搜索查獲，扣得丁○○所有上開點將家牌電腦點歌伴唱機及遙控器一台及\n    印有被告所營店名之點歌簿一本。因認被告丁○○涉犯違反著作權法第九十二條\n    之擅自公開演出罪嫌等語。\n二、查本件告訴人美華公司於八十八年九月十日提出告訴時，負責人固已變更為乙○\n    ○（任期自八十八年九月九日至九十一年九月八日止），而告訴人美華公司人員\n    丙○○未察仍以該公司原任負責人鄭宗安之名義代表公司提出告訴，告訴人雖謂\n    此一告訴不合法云云，惟觀諸該告訴狀內所載之告訴人為美華公司，鄭宗安僅係\n    代表人而已，故本件告訴係以美華公司之名義提出，而非以鄭宗安個人之名義提\n    出，因此，縱提出告訴當時美華公司之負責人已有變更，然此僅屬代表人更正之\n    問題，對原來以美華公司名義所提出之告訴不生影響，而本案告訴人復於八十九\n    年三月二十日，業已由代表人乙○○具狀請求檢察官將被告起訴表明訴追意旨，\n    亦已更正其代表人名義，本件告訴應屬合法，合先敘明。\n三、訊據被告矢口否認右揭犯行，辯稱：伊店裡僅一樓供客人用餐，扣案之伴唱機，\n    係置於三樓供家人唱歌消遣使用，並未對外開放等語，查「買醉」、「一代女皇\n    」、「海角天涯」、「港邊甘是男性傷心的所在」、「珍重我的愛」五首詞曲「\n    音樂著作」，確係著作財產權人寶麗金音樂出版管理股份有限公司（下稱寶麗金\n    公司）於八十七年八月一日將著作財產權讓與予告訴人美華公司，固有著作財產\n    權讓與證明書、內政部著作權執照各一紙及內政部著作權登記簿謄本五紙（均影\n    本）附卷可稽，告訴人美華公司擁有上開歌曲之著作權，雖屬無疑。\n四、又查：\n    （一）被告有於前揭時地，提供家用點唱機，利用來店消費之不特定顧客公開演\n    出上述歌曲之情事，業據美華公司之代理人甲○○、劉怡慧於偵查及原審審理時\n    指述甚詳。又告訴人公司之市調人員黃明毫於八十八年十月十三日警察訊問時陳\n    稱：好朋友餐飲店之負責人，均未經美華公司之授權及許可，而擅自於營業場所\n    內，公開播放、上映歌曲牟利等語（見偵查卷第四頁警訊筆錄），並就其於八十\n    八年九月九日至現場消費查證時之情形、被告侵害告訴人公司著作權之歌曲名稱\n    、現場位置及消費方式等，製作有詳細之紀錄表乙紙附卷可稽（見偵查卷第二三\n    頁），查該紀錄表中，黃明毫除能明確指出被告所經營之「好朋友餐飲店」內伴\n    唱機中所含有侵害告訴人公司著作權之歌曲名稱外，尚對於被告店內包廂所在位\n    置及包廂內桌、椅、電視之擺設情況及消費方式等，均有清楚之描繪，核該等紀\n    錄，均與警方於同年十月十三日搜索時之現場情況一致，此稽之搜索扣押證明筆\n    錄及現場照片即明（見偵查卷第十二頁至第十六頁），黃明毫若非曾親至該處消\n    費，斷無可能知悉被告店內伴唱機內所含有侵害告訴人公司著作權之歌曲並能明\n    確指出該等歌曲之名稱，及描繪包廂內之擺設情況與消費方式，均與現塌情形相\n    符合，此外，復有黃明毫至被告店內消費所得之發票及名片等影本在卷可佐，顯\n    見被告辯稱該包廂僅供伊家人使用，並未對外開放營業等語，不符常情，純為飾\n    卸之詞，不足採信。再參諸警方於搜索當時該包廂之裝潢豪華，空間坪數不小，\n    包廂內有多組沙發及桌子，圍繞排列，地上置有二個垃圾桶，桌上放置有四個煙\n  灰缸、三包餐巾紙及三本點歌本，且點歌本之內頁每頁均印有「好朋友簡餐咖啡\n    店」之店名等情，益足徵該包廂係提供營業使用無疑，如僅提供家人自已唱歌消\n    遣使用，當不致鉅資花費為如此之大規模裝潢及擺設。被告雖另辯稱黃明毫當日\n    係假借使用盥洗室名義，入內窺探後，方得知該店內三樓有此一包廂，而該包廂\n    平日鎖住云云，惟查，原審於九十年三月十三日至現場勘驗之結果，前開餐廳一\n    樓即設有化妝室（見原審卷第六三頁），則黃明毫欲上廁所，至一樓即可，何須\n    至二樓、三樓？且依被告所陳，二樓上三樓之樓梯均上鎖，則黃明毫如何上三樓\n    之包廂？被告所辯，顯與常情不符，不足採信。\n    (二）本案告訴人會同員警於八十八年十月十三日至現場搜索時，扣案點唱機確\n    可點播「買醉」、「港邊甘是男性傷心的所在」、「一代女皇」、「海角天涯」\n    、「珍重我的愛」等歌曲，有現場照片在卷可稽（見偵查卷第十六頁）並有扣案\n    之電腦伴唱機一台、點歌簿一本及遙控器一台可佐。雖員警前往查獲當時並無遇\n    見有消費者點播公開播放前述歌曲，然該電腦伴唱機，是否曾經他人點播並公開\n    演唱，並不會留任何紀錄，餐飲場所出入之客人眾多，且均無表示其身分，自無\n    從得知何人曾以該電腦伴唱機點唱何歌曲，再該電腦伴唱機中有數百首歌曲灌入\n    其中，此觀扣案之點歌簿即明，則警員前往搜索時得以遇見恰有客人點唱本件五\n    首歌曲之機率實極低微，因此，既告訴人公司市調人員黃明毫確曾於八十八年九\n    月九日至該處消費並點唱上開歌曲，業如前述，被告提供上開歌曲為客人點唱至\n    明。\n    （三）至證人即被告經營「好朋友餐飲店」鄰居謝偉堂於原審結證稱：伊與「好\n      朋友餐飲店」隔二間，在那居住三十多年，「好朋友餐飲店」開業約五年，沒\n      有聽聞該店二樓有營業，三樓可供人唱歌等語（見原審卷第五七頁筆錄），然\n      此僅能證明謝偉堂未曾聽過「好朋友餐飲店」二樓有吵雜之聲音，但尚無法證\n      明被告未營業，此觀諸謝偉堂亦證稱不能確定二樓有無營業等語自明。而另證\n      人即常至該店消費之客人何在鑫於原審證稱：伊常至丁○○店裏消費，有時一\n      週去一次，不太一定，最後一次係在今年八月二十九年，第一次去約三、四年\n      前，有時亦帶朋友，去都在一樓用餐，沒去過三樓，亦未聽到三樓有傳來何聲\n      音（參見原審法院卷一一二頁、一一三頁筆錄），被告不曾告訴伊樓上可以唱\n      歌等語，亦僅說明何在鑫不曾至三樓及被告未告知何在鑫樓上可唱歌等情，尚\n      不能證明被告三樓包廂未對外營業，是該二證人所述，尚難據為有利於被告之\n      認定。\n五、末按刑法第一條規定「行為之處罰，以行為時之法律有明文規定者，為限。」又\n    同法第二條第一項規定「行為後法律有變更者，適用裁判時之法律。」而本件被\n    告行為後，著作權法於九十年十一月十四日修正公佈施行，其中第三十七條第六\n    項規定「音樂著作經授權重製於電腦伴唱機者，利用人利用該電腦伴唱機公開演\n    出該著作，不適用第七章規定。但屬於著作權仲介團體管理之音樂著作，不在此\n    限。」則本件告訴人又未能証明上開音樂，係屬於著作權仲介團體管理之音樂著\n    作，被告縱有上開購買家用點唱機內燒錄有「買醉」、「一代女皇」、「海角天\n    涯」、「珍重我的愛」、「港邊甘是男性傷心的所在」等五首歌曲之告訴人之音\n    樂著作，在上址餐飲店內，提供消費要求唱歌娛樂之顧客點唱，依上開法律變更\n    後之著作權法之規定，應屬不罰，原審認被告並無證據足資証明犯罪，而諭知被\n    告無罪之判決，固非無見，惟本件係因被告行為後法律有變更，適用裁判時之著\n    作權法，而認其行為不應處罰，已如上述，原審判決認定及理由，尚有未洽。上\n    訴人上訴意旨指摘原判決應予被告論罪科刑，雖無可取，惟原判決既有可議，即\n    無可維持，自應由本院加以撤銷改判。\n據上論斷，應依刑事訴訟法第三百六十九條第一項前段、第三百六十四條、第三百零\n一條第一項，判決如主文。\n本案經檢察官戊○○到庭執行職務。\n中      華      民      國      九十一  年      一      月      廿二    日\n                                臺灣高等法院臺中分院刑事第一庭\n                                      審判長法  官  陳  紀  綱\n                                            法  官  陳  登  源\n                                            法  官  蕭  錦  鍾\n右正本證明與原本無異。\n不得上訴。\n                                            書記官  蘇  昭  文\n中      華      民      國      九十一  年      一      月      廿三    日\n                                                                        Ａ\n",
  "structure": {
    "main": "原判決撤銷。\n丁○○無罪。",
    "reason": "一、公訴意旨略以：被告丁○○係設於苗栗縣公館鄉○○路二三一之五（起訴書誤載\n    為三三一之五）號「好朋友餐飲店」之負責人，於不詳時地向不詳姓名年籍之男\n    子購買家用點唱機一台，該點唱機內製造燒錄有「買醉」、「一代女皇」、「海\n    角天涯」、「珍重我的愛」、「港邊甘是男性傷心的所在」等五首歌曲之音樂著\n    作，係美華影視股份有限公司（以下簡稱美華公司）享有著作權之著作物；竟未\n    經美華公司授權獲同意，於民國八十八年九月九日，在上址好朋友餐飲店三樓包\n    廂內，提供前開家用點唱機、點歌本、遙控器等物，供上門消費要求唱歌娛樂之\n    顧客點唱，利用不特定之顧客，藉歌唱之方式公開演出公開上映，致侵害美華公\n    司之著作財產權。嗣於同年十月十三日下午八時許，為警持搜索票在上開店內三\n    樓當場搜索查獲，扣得丁○○所有上開點將家牌電腦點歌伴唱機及遙控器一台及\n    印有被告所營店名之點歌簿一本。因認被告丁○○涉犯違反著作權法第九十二條\n    之擅自公開演出罪嫌等語。\n二、查本件告訴人美華公司於八十八年九月十日提出告訴時，負責人固已變更為乙○\n    ○（任期自八十八年九月九日至九十一年九月八日止），而告訴人美華公司人員\n    丙○○未察仍以該公司原任負責人鄭宗安之名義代表公司提出告訴，告訴人雖謂\n    此一告訴不合法云云，惟觀諸該告訴狀內所載之告訴人為美華公司，鄭宗安僅係\n    代表人而已，故本件告訴係以美華公司之名義提出，而非以鄭宗安個人之名義提\n    出，因此，縱提出告訴當時美華公司之負責人已有變更，然此僅屬代表人更正之\n    問題，對原來以美華公司名義所提出之告訴不生影響，而本案告訴人復於八十九\n    年三月二十日，業已由代表人乙○○具狀請求檢察官將被告起訴表明訴追意旨，\n    亦已更正其代表人名義，本件告訴應屬合法，合先敘明。\n三、訊據被告矢口否認右揭犯行，辯稱：伊店裡僅一樓供客人用餐，扣案之伴唱機，\n    係置於三樓供家人唱歌消遣使用，並未對外開放等語，查「買醉」、「一代女皇\n    」、「海角天涯」、「港邊甘是男性傷心的所在」、「珍重我的愛」五首詞曲「\n    音樂著作」，確係著作財產權人寶麗金音樂出版管理股份有限公司（下稱寶麗金\n    公司）於八十七年八月一日將著作財產權讓與予告訴人美華公司，固有著作財產\n    權讓與證明書、內政部著作權執照各一紙及內政部著作權登記簿謄本五紙（均影\n    本）附卷可稽，告訴人美華公司擁有上開歌曲之著作權，雖屬無疑。\n四、又查：\n    （一）被告有於前揭時地，提供家用點唱機，利用來店消費之不特定顧客公開演\n    出上述歌曲之情事，業據美華公司之代理人甲○○、劉怡慧於偵查及原審審理時\n    指述甚詳。又告訴人公司之市調人員黃明毫於八十八年十月十三日警察訊問時陳\n    稱：好朋友餐飲店之負責人，均未經美華公司之授權及許可，而擅自於營業場所\n    內，公開播放、上映歌曲牟利等語（見偵查卷第四頁警訊筆錄），並就其於八十\n    八年九月九日至現場消費查證時之情形、被告侵害告訴人公司著作權之歌曲名稱\n    、現場位置及消費方式等，製作有詳細之紀錄表乙紙附卷可稽（見偵查卷第二三\n    頁），查該紀錄表中，黃明毫除能明確指出被告所經營之「好朋友餐飲店」內伴\n    唱機中所含有侵害告訴人公司著作權之歌曲名稱外，尚對於被告店內包廂所在位\n    置及包廂內桌、椅、電視之擺設情況及消費方式等，均有清楚之描繪，核該等紀\n    錄，均與警方於同年十月十三日搜索時之現場情況一致，此稽之搜索扣押證明筆\n    錄及現場照片即明（見偵查卷第十二頁至第十六頁），黃明毫若非曾親至該處消\n    費，斷無可能知悉被告店內伴唱機內所含有侵害告訴人公司著作權之歌曲並能明\n    確指出該等歌曲之名稱，及描繪包廂內之擺設情況與消費方式，均與現塌情形相\n    符合，此外，復有黃明毫至被告店內消費所得之發票及名片等影本在卷可佐，顯\n    見被告辯稱該包廂僅供伊家人使用，並未對外開放營業等語，不符常情，純為飾\n    卸之詞，不足採信。再參諸警方於搜索當時該包廂之裝潢豪華，空間坪數不小，\n    包廂內有多組沙發及桌子，圍繞排列，地上置有二個垃圾桶，桌上放置有四個煙\n  灰缸、三包餐巾紙及三本點歌本，且點歌本之內頁每頁均印有「好朋友簡餐咖啡\n    店」之店名等情，益足徵該包廂係提供營業使用無疑，如僅提供家人自已唱歌消\n    遣使用，當不致鉅資花費為如此之大規模裝潢及擺設。被告雖另辯稱黃明毫當日\n    係假借使用盥洗室名義，入內窺探後，方得知該店內三樓有此一包廂，而該包廂\n    平日鎖住云云，惟查，原審於九十年三月十三日至現場勘驗之結果，前開餐廳一\n    樓即設有化妝室（見原審卷第六三頁），則黃明毫欲上廁所，至一樓即可，何須\n    至二樓、三樓？且依被告所陳，二樓上三樓之樓梯均上鎖，則黃明毫如何上三樓\n    之包廂？被告所辯，顯與常情不符，不足採信。\n    (二）本案告訴人會同員警於八十八年十月十三日至現場搜索時，扣案點唱機確\n    可點播「買醉」、「港邊甘是男性傷心的所在」、「一代女皇」、「海角天涯」\n    、「珍重我的愛」等歌曲，有現場照片在卷可稽（見偵查卷第十六頁）並有扣案\n    之電腦伴唱機一台、點歌簿一本及遙控器一台可佐。雖員警前往查獲當時並無遇\n    見有消費者點播公開播放前述歌曲，然該電腦伴唱機，是否曾經他人點播並公開\n    演唱，並不會留任何紀錄，餐飲場所出入之客人眾多，且均無表示其身分，自無\n    從得知何人曾以該電腦伴唱機點唱何歌曲，再該電腦伴唱機中有數百首歌曲灌入\n    其中，此觀扣案之點歌簿即明，則警員前往搜索時得以遇見恰有客人點唱本件五\n    首歌曲之機率實極低微，因此，既告訴人公司市調人員黃明毫確曾於八十八年九\n    月九日至該處消費並點唱上開歌曲，業如前述，被告提供上開歌曲為客人點唱至\n    明。\n    （三）至證人即被告經營「好朋友餐飲店」鄰居謝偉堂於原審結證稱：伊與「好\n      朋友餐飲店」隔二間，在那居住三十多年，「好朋友餐飲店」開業約五年，沒\n      有聽聞該店二樓有營業，三樓可供人唱歌等語（見原審卷第五七頁筆錄），然\n      此僅能證明謝偉堂未曾聽過「好朋友餐飲店」二樓有吵雜之聲音，但尚無法證\n      明被告未營業，此觀諸謝偉堂亦證稱不能確定二樓有無營業等語自明。而另證\n      人即常至該店消費之客人何在鑫於原審證稱：伊常至丁○○店裏消費，有時一\n      週去一次，不太一定，最後一次係在今年八月二十九年，第一次去約三、四年\n      前，有時亦帶朋友，去都在一樓用餐，沒去過三樓，亦未聽到三樓有傳來何聲\n      音（參見原審法院卷一一二頁、一一三頁筆錄），被告不曾告訴伊樓上可以唱\n      歌等語，亦僅說明何在鑫不曾至三樓及被告未告知何在鑫樓上可唱歌等情，尚\n      不能證明被告三樓包廂未對外營業，是該二證人所述，尚難據為有利於被告之\n      認定。\n五、末按刑法第一條規定「行為之處罰，以行為時之法律有明文規定者，為限。」又\n    同法第二條第一項規定「行為後法律有變更者，適用裁判時之法律。」而本件被\n    告行為後，著作權法於九十年十一月十四日修正公佈施行，其中第三十七條第六\n    項規定「音樂著作經授權重製於電腦伴唱機者，利用人利用該電腦伴唱機公開演\n    出該著作，不適用第七章規定。但屬於著作權仲介團體管理之音樂著作，不在此\n    限。」則本件告訴人又未能証明上開音樂，係屬於著作權仲介團體管理之音樂著\n    作，被告縱有上開購買家用點唱機內燒錄有「買醉」、「一代女皇」、「海角天\n    涯」、「珍重我的愛」、「港邊甘是男性傷心的所在」等五首歌曲之告訴人之音\n    樂著作，在上址餐飲店內，提供消費要求唱歌娛樂之顧客點唱，依上開法律變更\n    後之著作權法之規定，應屬不罰，原審認被告並無證據足資証明犯罪，而諭知被\n    告無罪之判決，固非無見，惟本件係因被告行為後法律有變更，適用裁判時之著\n    作權法，而認其行為不應處罰，已如上述，原審判決認定及理由，尚有未洽。上\n    訴人上訴意旨指摘原判決應予被告論罪科刑，雖無可取，惟原判決既有可議，即\n    無可維持，自應由本院加以撤銷改判。\n據上論斷，應依刑事訴訟法第三百六十九條第一項前段、第三百六十四條、第三百零\n一條第一項，判決如主文。\n本案經檢察官戊○○到庭執行職務。"
  },
  "search": "臺灣高等法院臺中分院刑事判決九十年度上易字第二四三四號上訴人臺灣苗栗地方法院檢察署檢察官被告丁○○選任辯護人陳恩民李克欣魏早炳右上訴人因被告違反著作權法案件，不服臺灣苗栗地方法院九十年度易字第八０號中華民國九十年十月五日第一審判決（起訴案號：臺灣苗栗地方法院檢察署八十九年度偵字第六八五號），提起上訴，本院判決如左：主文原判決撤銷。丁○○無罪。理由一、公訴意旨略以：被告丁○○係設於苗栗縣公館鄉○○路二三一之五（起訴書誤載為三三一之五）號「好朋友餐飲店」之負責人，於不詳時地向不詳姓名年籍之男子購買家用點唱機一台，該點唱機內製造燒錄有「買醉」、「一代女皇」、「海角天涯」、「珍重我的愛」、「港邊甘是男性傷心的所在」等五首歌曲之音樂著作，係美華影視股份有限公司（以下簡稱美華公司）享有著作權之著作物；竟未經美華公司授權獲同意，於民國八十八年九月九日，在上址好朋友餐飲店三樓包廂內，提供前開家用點唱機、點歌本、遙控器等物，供上門消費要求唱歌娛樂之顧客點唱，利用不特定之顧客，藉歌唱之方式公開演出公開上映，致侵害美華公司之著作財產權。嗣於同年十月十三日下午八時許，為警持搜索票在上開店內三樓當場搜索查獲，扣得丁○○所有上開點將家牌電腦點歌伴唱機及遙控器一台及印有被告所營店名之點歌簿一本。因認被告丁○○涉犯違反著作權法第九十二條之擅自公開演出罪嫌等語。二、查本件告訴人美華公司於八十八年九月十日提出告訴時，負責人固已變更為乙○○（任期自八十八年九月九日至九十一年九月八日止），而告訴人美華公司人員丙○○未察仍以該公司原任負責人鄭宗安之名義代表公司提出告訴，告訴人雖謂此一告訴不合法云云，惟觀諸該告訴狀內所載之告訴人為美華公司，鄭宗安僅係代表人而已，故本件告訴係以美華公司之名義提出，而非以鄭宗安個人之名義提出，因此，縱提出告訴當時美華公司之負責人已有變更，然此僅屬代表人更正之問題，對原來以美華公司名義所提出之告訴不生影響，而本案告訴人復於八十九年三月二十日，業已由代表人乙○○具狀請求檢察官將被告起訴表明訴追意旨，亦已更正其代表人名義，本件告訴應屬合法，合先敘明。三、訊據被告矢口否認右揭犯行，辯稱：伊店裡僅一樓供客人用餐，扣案之伴唱機，係置於三樓供家人唱歌消遣使用，並未對外開放等語，查「買醉」、「一代女皇」、「海角天涯」、「港邊甘是男性傷心的所在」、「珍重我的愛」五首詞曲「音樂著作」，確係著作財產權人寶麗金音樂出版管理股份有限公司（下稱寶麗金公司）於八十七年八月一日將著作財產權讓與予告訴人美華公司，固有著作財產權讓與證明書、內政部著作權執照各一紙及內政部著作權登記簿謄本五紙（均影本）附卷可稽，告訴人美華公司擁有上開歌曲之著作權，雖屬無疑。四、又查：（一）被告有於前揭時地，提供家用點唱機，利用來店消費之不特定顧客公開演出上述歌曲之情事，業據美華公司之代理人甲○○、劉怡慧於偵查及原審審理時指述甚詳。又告訴人公司之市調人員黃明毫於八十八年十月十三日警察訊問時陳稱：好朋友餐飲店之負責人，均未經美華公司之授權及許可，而擅自於營業場所內，公開播放、上映歌曲牟利等語（見偵查卷第四頁警訊筆錄），並就其於八十八年九月九日至現場消費查證時之情形、被告侵害告訴人公司著作權之歌曲名稱、現場位置及消費方式等，製作有詳細之紀錄表乙紙附卷可稽（見偵查卷第二三頁），查該紀錄表中，黃明毫除能明確指出被告所經營之「好朋友餐飲店」內伴唱機中所含有侵害告訴人公司著作權之歌曲名稱外，尚對於被告店內包廂所在位置及包廂內桌、椅、電視之擺設情況及消費方式等，均有清楚之描繪，核該等紀錄，均與警方於同年十月十三日搜索時之現場情況一致，此稽之搜索扣押證明筆錄及現場照片即明（見偵查卷第十二頁至第十六頁），黃明毫若非曾親至該處消費，斷無可能知悉被告店內伴唱機內所含有侵害告訴人公司著作權之歌曲並能明確指出該等歌曲之名稱，及描繪包廂內之擺設情況與消費方式，均與現塌情形相符合，此外，復有黃明毫至被告店內消費所得之發票及名片等影本在卷可佐，顯見被告辯稱該包廂僅供伊家人使用，並未對外開放營業等語，不符常情，純為飾卸之詞，不足採信。再參諸警方於搜索當時該包廂之裝潢豪華，空間坪數不小，包廂內有多組沙發及桌子，圍繞排列，地上置有二個垃圾桶，桌上放置有四個煙灰缸、三包餐巾紙及三本點歌本，且點歌本之內頁每頁均印有「好朋友簡餐咖啡店」之店名等情，益足徵該包廂係提供營業使用無疑，如僅提供家人自已唱歌消遣使用，當不致鉅資花費為如此之大規模裝潢及擺設。被告雖另辯稱黃明毫當日係假借使用盥洗室名義，入內窺探後，方得知該店內三樓有此一包廂，而該包廂平日鎖住云云，惟查，原審於九十年三月十三日至現場勘驗之結果，前開餐廳一樓即設有化妝室（見原審卷第六三頁），則黃明毫欲上廁所，至一樓即可，何須至二樓、三樓？且依被告所陳，二樓上三樓之樓梯均上鎖，則黃明毫如何上三樓之包廂？被告所辯，顯與常情不符，不足採信。(二）本案告訴人會同員警於八十八年十月十三日至現場搜索時，扣案點唱機確可點播「買醉」、「港邊甘是男性傷心的所在」、「一代女皇」、「海角天涯」、「珍重我的愛」等歌曲，有現場照片在卷可稽（見偵查卷第十六頁）並有扣案之電腦伴唱機一台、點歌簿一本及遙控器一台可佐。雖員警前往查獲當時並無遇見有消費者點播公開播放前述歌曲，然該電腦伴唱機，是否曾經他人點播並公開演唱，並不會留任何紀錄，餐飲場所出入之客人眾多，且均無表示其身分，自無從得知何人曾以該電腦伴唱機點唱何歌曲，再該電腦伴唱機中有數百首歌曲灌入其中，此觀扣案之點歌簿即明，則警員前往搜索時得以遇見恰有客人點唱本件五首歌曲之機率實極低微，因此，既告訴人公司市調人員黃明毫確曾於八十八年九月九日至該處消費並點唱上開歌曲，業如前述，被告提供上開歌曲為客人點唱至明。（三）至證人即被告經營「好朋友餐飲店」鄰居謝偉堂於原審結證稱：伊與「好朋友餐飲店」隔二間，在那居住三十多年，「好朋友餐飲店」開業約五年，沒有聽聞該店二樓有營業，三樓可供人唱歌等語（見原審卷第五七頁筆錄），然此僅能證明謝偉堂未曾聽過「好朋友餐飲店」二樓有吵雜之聲音，但尚無法證明被告未營業，此觀諸謝偉堂亦證稱不能確定二樓有無營業等語自明。而另證人即常至該店消費之客人何在鑫於原審證稱：伊常至丁○○店裏消費，有時一週去一次，不太一定，最後一次係在今年八月二十九年，第一次去約三、四年前，有時亦帶朋友，去都在一樓用餐，沒去過三樓，亦未聽到三樓有傳來何聲音（參見原審法院卷一一二頁、一一三頁筆錄），被告不曾告訴伊樓上可以唱歌等語，亦僅說明何在鑫不曾至三樓及被告未告知何在鑫樓上可唱歌等情，尚不能證明被告三樓包廂未對外營業，是該二證人所述，尚難據為有利於被告之認定。五、末按刑法第一條規定「行為之處罰，以行為時之法律有明文規定者，為限。」又同法第二條第一項規定「行為後法律有變更者，適用裁判時之法律。」而本件被告行為後，著作權法於九十年十一月十四日修正公佈施行，其中第三十七條第六項規定「音樂著作經授權重製於電腦伴唱機者，利用人利用該電腦伴唱機公開演出該著作，不適用第七章規定。但屬於著作權仲介團體管理之音樂著作，不在此限。」則本件告訴人又未能証明上開音樂，係屬於著作權仲介團體管理之音樂著作，被告縱有上開購買家用點唱機內燒錄有「買醉」、「一代女皇」、「海角天涯」、「珍重我的愛」、「港邊甘是男性傷心的所在」等五首歌曲之告訴人之音樂著作，在上址餐飲店內，提供消費要求唱歌娛樂之顧客點唱，依上開法律變更後之著作權法之規定，應屬不罰，原審認被告並無證據足資証明犯罪，而諭知被告無罪之判決，固非無見，惟本件係因被告行為後法律有變更，適用裁判時之著作權法，而認其行為不應處罰，已如上述，原審判決認定及理由，尚有未洽。上訴人上訴意旨指摘原判決應予被告論罪科刑，雖無可取，惟原判決既有可議，即無可維持，自應由本院加以撤銷改判。據上論斷，應依刑事訴訟法第三百六十九條第一項前段、第三百六十四條、第三百零一條第一項，判決如主文。本案經檢察官戊○○到庭執行職務。中華民國九十一年一月廿二日臺灣高等法院臺中分院刑事第一庭審判長法官陳紀綱法官陳登源法官蕭錦鍾右正本證明與原本無異。不得上訴。書記官蘇昭文中華民國九十一年一月廿三日Ａ",
  "characters": {
    "judges": [
      "陳紀綱",
      "陳登源",
      "蕭錦鍾"
    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [
      "蘇昭文"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "丁○○"
    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2002-01-22",
  "created_at": "2016-02-05 03:14:52",
  "updated_at": "2016-02-05 03:14:52"
}