{
  "identify": "TPD-89-重訴-1661-20020122-1",
  "court": {
    "name": "臺灣臺北地方法院",
    "code": "TPD"
  },
  "division": {
    "name": "民事",
    "code": "V"
  },
  "year": 89,
  "word": "重訴",
  "number": "1661",
  "jcheck": "1",
  "reason": "不動產所有權移轉登記等",
  "content": "臺灣臺北地方法院民事判決  八十九年度重訴字第一六六一號\n    原      告  環泥建設開發股份有限公司\n    法定代理人  乙○○\n    被      告  甲○○\n右當事人間不動產所有權移轉登記等事件，本院判決如左：\n    主      文\n被告於原告給付新台幣柒佰柒拾伍萬肆仟陸佰零肆元及自民國八十七年六月二十日起\n至清償日止，按年息百分之五計算之利息同時應將附表所示土地地上權及建物所有權\n移轉登記與原告。\n訴訟費用由被告負擔。\n    事      實\n壹、原告方面：\n一、聲明：\n  Ａ、先位聲明：\n      被告應將附表所示土地地上權及建物所有權移轉登記與原告。\n  Ｂ、備位聲明：\n  （一）被告甲○○應給付原告新台幣肆佰伍拾玖萬元正，及自起訴狀繕本送達之翌\n        日起至清償日止，按每日千分之一計算之滯納金。\n  （二）原告願供擔保請准予宣告假執行。\n二、陳述：\n（一）程序部分：依兩造間簽訂預定房屋、土地地上權買賣契約書第二十三條及預定\n      停車位、土地地上權買賣契約書第十九條等規定，經合意定鈞院為第一審管轄\n      法院，合先敘明。\n（二）實體部分：\n甲、先位聲明部分：\n  １、緣被告甲○○於八十五年十一月間向原告訂購座落於台北市○○區○○段二小\n      段五二一之一及五三０地號上「京華ＤＣ大樓」一樓Ｅ房地即門牌號碼為台北\n      市○○區○○路一二四巷六號及地下第二層第七號停車位。原告於八十八年間\n      業興建完工，並以台北逸仙郵局（八十支）第九二七號、第一０五０號存証信\n      函、原告發文之環建發文字第二十九號、第三十二號函及委請陳建勳律師以勳\n      法字第八九０七三號函通知被告會辦繳交買賣餘款及交屋。\n  ２、按「買方應按賣方通知交屋日（點交停車位）時間內及地點會同賣方辦理交屋\n      （點交停車位）」、「倘買方有減少價款之要求或違約不買、或違反本約任何\n      條項內容之情事者，視同買方違約，賣方得沒收依本約總價款百分之二十計算\n      之金額，但該沒收之金額超過已繳價款者，則以已繳價款為限，賣方並得解除\n      本契約。」前揭房屋、土地地上權買賣契約書第九條第二項及第十六條；停車\n      位、土地地上權買賣契約書第八條第二項及第十四條分別定有明文。惟查：被\n      告接獲本公司上揭通知後，即以諸多理由推諉拒不依約會同辦理點交停車位及\n      繳款事宜，是原告自得以違約為由，依前揭契約約定，逕解除契約並沒收按總\n      價款百分之二十計算之金額。職此，原告復委由陳建勳律師以八十八年七月二\n      十八日勳法字第八九０八四號通知被告解除系爭買賣契約。\n  ３、對於被告主張之陳述：\n    I、被告行使契約解除權，並不合法：按「買賣因物有瑕疵，而出賣人依前五條\n        之規定，應負擔保之責者，買受人得解除契約或請求減少其價金。」民法第\n        三五九條前段固有明文。「但依情形，解除契約顯失公平者，買受人僅得請\n        求減少價金。」同條但書亦有規定。查系爭房屋、土地地上權之交易價額高\n        達一千二百四十萬元，為兩造所不爭執，並有系爭契約書可憑；而被告所主\n        張之瑕疵，依其於八十九年十一月十五日所提呈報狀之記載「僅有頂版水泥\n        滲水」、「夾層木板滲水」二點細微之瑕疵而已。縱經雙方合意選定台北市\n        土木技師公會鑑定前後經二次會勘，僅存在滲水痕跡，並無擴大或加重，研\n        判應係輕微漏水所致，鑑估所需修復費用亦僅為四萬八千零三十元之數。此\n        亦有卷附鑑定報告書第三、四頁之記載可稽。申言之，被告據此細微之漏水\n        瑕疵，主張解除系爭買賣，依其情形，即顯失公平，參以首揭規定，其解除\n        權之行使，即非適法。\n    II、原告並無不實廣告：關於被告主張原告廣告銀行貸款，房地貸款八百四十四\n        萬元、停車位貸款一百三十六萬元，有所不實乙節，並不實在。事實上，被\n        告如欲就系爭房地、停車位分別貸款八百四十四萬元及一百三十六萬元，並\n        非不可能，原告亦早已與萬通銀行議妥，只是被告選擇提前就房地部份清償\n        四百七十一萬四千二百元；就停車位部份清償四萬八千五百元，以獲取原告\n        部份價金折扣之優惠。凡此事實有被告親自簽名之回執單二份可憑，不容被\n        告空言翻異其詞。\n    III、被告就超過瑕疵金額部分之價金，仍有依約給付之義務：被告主張之系爭瑕\n        疵，經雙方合意選定台北市土木技師公會鑑估修復費用僅四八０三０元。縱\n        認系爭瑕疵有減少買賣標的物之價值，亦僅上揭金額之數。被告逾此金額部\n        分之買賣價金，仍有依約給付之義務，並不得主張同時履行抗辯權。是被告\n        接獲原告交屋及繳款通知後，拒依約給付，原告自得以違約為由，解除系爭\n        買賣契約。\n    Ⅳ、本件買賣契約違約條款不生無效之問題：查被告提出之內政部版之「預售房\n        屋賣契約書範本」非屬消費者保護法第十七條所規定公告之定型化契約，該\n        契約書範本僅係內政部編印提供參考用，並無拘束效力，被告顯然刻意曲解\n        該「契約書」為公告之「定型化契約」，而主張系爭買賣契約違約條款，實\n        無足憑採信。\n    Ⅴ、被告已付價金，在買賣總價百分之二十範圍內，業因違約而由原告沒收：依\n        前揭房屋、土地地上權買賣契約書第九條第二項及第十六條；停車位、土地\n        地上權買賣契約書第八條第二項及第十四條明文約定原告未會同辦理點交、\n        違反本約，被告得沒收依本約總價款百分之二十計算之金額，並得解除本契\n        約。查被告接獲原告公司通知後，即以諸多理由推諉拒不依約會同辦理點交\n        停車位及繳款事宜。是原告自得以違約為由，依於前揭契約約定，逕解除契\n        約並沒收按總價款百分之二十計算之金額。\n    Ⅵ、原告因被告之違約，至少發生如后之損害：\n      Ａ、所失利益：即交易利潤未取得之消極損害。兩造原於八十五年十一月十三\n          日締立系爭買賣契約，嗣於八十九年四月起，因被告拒絕履約，屢催未果\n          ，乃經被上訴人催告解除買賣確定。而依財政部賦稅署調查核定之營利事\n          業各業所得額同業利潤標準表所示，自八十四年度起迄八十八年度止，「\n          不動產投資興建及租售」業之同業利潤標準淨利均為百分之十四。職此，\n          原告因從事系爭不動產之投資興建並出售於被告，至少本可獲得買賣約定\n          價額百分之十四之利潤，即合新台幣二百萬九千元。因被告之債務不履行\n          ，而喪失依通常情形可獲此之預期利益。\n      Ｂ、所受損害：至少包括銷售價百分之五之佣金及房地跌價損失。〡、原告與\n          被告締立本件契約業已支出契約總價百分之五之銷售佣金。〢、本件買賣\n          契約係於八十五年間訂立，自此之後，房地產價格受景氣蕭條影響，一路\n          下滑，縱地處台北市精華地區，其房地價格之跌幅亦超過百分之二十以上\n          ，此乃眾所週知之事實。是原告因被告之違約，至少仍受有房地價格跌落\n          約百分之二十之損害，自不堪言。綜右，原告因被告之違約所受之損害，\n          不勝凡幾，顯逾本件買賣契約所定予以沒收本約總價百分之二十計算之金\n          額甚夥，是原告依約主張沒收本約總價百分之二十計算之金額，允堪稱合\n          理。\n    Ⅶ、本件原告請求權基礎：\n      Ａ、原告依兩造簽訂「房屋、土地地上權買賣契約書」「停車位、土地上權買\n          賣契約書」約定，依約將系爭房地之產權即建物所有權、土地地上權移轉\n          登記為被告名義。然系爭買賣契約既因被告違約經原告通知解除，是原告\n          依上揭買賣契約之規定，訴請被告應將附表所示土地地上權及建物所有權\n          移轉登記返還原告，自屬有據。\n      Ｂ、系爭買賣契約既經原告通知被告解除而溯及自始無效，則被告就系爭房地\n          之產權所受之登記利益，即無法律上之原因。職此，原告依民法不當得利\n          之規定，訴請被告返還所受系爭房地產權登記之利益，亦有理由。\n    Ⅷ、基右，系爭房地買賣契約既經原告合法通知解除，原告爰依前揭所述系爭買\n        賣契約關於違約之處理及民法第一七九條之規定，訴請被告將系爭房地產權\n        移轉登記返還原告，洵屬有據，應予准許。\n乙、備位聲明部分：\n１、被告付款情形：\n    I、房地部分：Ａ、合約總價：新台幣壹仟貳佰肆拾萬元。Ｂ、更改後契約總價\n        ：壹仟貳佰貳拾伍萬肆仟貳佰元。Ｃ、已付款：捌佰伍拾肆萬肆仟貳佰元。\n        Ｄ、未付款：參佰柒拾壹萬元。\n    II、停車位部分：Ａ、原合約總價：壹佰玖拾伍萬元。Ｂ、更改後契約總價：壹\n        佰玖拾參萬伍仟元。Ｃ、已付款：壹佰零伍萬伍仟元。Ｄ、未付款：捌拾捌\n        萬元III、未付款金額共計肆佰伍拾玖萬元。\n  ２、被告行使契約解除權，並不合法，不生解除之效力，業如前述。\n  ３、縱鈞院審認本件先位之訴無理由，然被告尚有前揭所述買賣價金未給付。又縱\n      被告得以系爭瑕疵為由，行使同時履行抗辯權，亦僅於系爭瑕疵所生減少標的\n      物價值之範圍內，始有同時履行抗辯之可言。關於系爭瑕疵減損標的物之價值\n      僅四八０三０元，業如前述。是被告逾上述金額部分買賣價金，仍有依約給付\n      之義務，不得主張同時履行抗辯權，厥理明甚。\n  ４、按「買方應於賣方通知繳款期限內以現金或即期支票逕向賣方指定之銀行專戶\n      繳付應繳價款，如有逾期每逾壹日應加付該期款仟分之壹滯納金」、「買方應\n      按賣方通知交屋日（點交停車位時間內）及地點會同賣方辦理交屋（點交停車\n      位）」，系爭房屋、土地地上權買賣契約書第五條第（二）項及系爭停車位、\n      土地地上權買賣契約書第五條第（二）項、第八條第（二）項分別定有明文。\n      查被告尚有未付價金，迭經原告以信函催告繳交未付價金及辦理交屋，被告均\n      托故推諉，迄未付款。職此，苟鈞院審認本件先位之訴無理由，然原告爰依民\n      法第三六七條及上揭系爭買賣契約之規定，備位訴請被告給付系爭買賣價金及\n      按每日千分之一計算之滯納金，亦有理由。\n三、證據：提出預定房屋、土地地上權買賣契約書、預定停車位、土地地上權買賣契\n          約書、台北逸仙郵局（八十支）第九二七號、第一０五０號存証信函、原\n          告公司環建發文字第二十九號、第三十二號函、陳建勳律師勳法字第八九\n          ０七三號、第八九０八四號函、建物所有權狀、他項權利證明書、客戶付\n          款狀況表、回執單等影本為證。\n貳、被告方面：\n一、聲明：\n（一）原告之訴及其假執行之聲請均駁回。\n（二）如有不利於被告之判決，願供擔保請准免為假執行。\n二、陳述：\n甲、先位聲明部份：\n（一）原告承認已收領房屋及停車位價金新台幣九百五十九萬九千二百元，原告主張\n      解除買賣契約，而未同時回復原狀即返還價金，原告之訴顯然違背法令。按契\n      約解除時，當事人雙方回復原狀之義務：一、由他方所受領之給付，應返還之\n      。二、受領之給付為金錢者，應附加自受領時起之利息償還之。又當事人因契\n      約解除而生之相互義務，準用第二六四條至二六七條之規定。另因契約互負債\n      務者，於他方當事人未為對待給付前，得拒絕自己之給付。民法第二百五十九\n      條、第二百六十一條、第二百六十四條第一項分別定有明文。原告承認被告已\n      付房地價金八百五十四萬四千二百元，停車位價金一百零五萬五千元。合計已\n      收領九百五十九萬九千二百元。雙方既均已解除買賣契約，則應依上開法令規\n      定互負回復原狀義務，原告只請求將系爭土地地上權及建物所有權移轉登記與\n      原告，顯然違背法令。被告主張同時履行抗辯權，於原告未將上開已受領之價\n      金金錢及利息返還被告前，被告得拒絕將系爭土地地上權及建物所有權移轉過\n      戶登記返還原告。\n（二）系爭不動產買賣係因原告違背消費者保護法令，且房屋品質瑕疵長期催告不予\n      補正修復，亦經被告通知解除契約，請求回復原狀。被告於八十五年十一月十\n      三日向原告預定購買原告興建之京華ＤＣ大樓一樓Ｅ號房屋價金一千二百四十\n      萬元，原告之廣告及約定之銀行貸款為八百四十四萬元。地下二層第七號停車\n      位價金一百九十五萬元，原告之廣告及約定銀行貸款一百三十六萬元。惟原告\n      公司竟於八十八年五月間突然通知被告訂購之一樓Ｅ號房屋只准貸款三百五十\n      八萬元，差額四百八十六萬元；對地下二層第七號停車位只准貸款八十六萬元\n      ，差額五十萬元。而要求補足合計五百三十六萬元之鉅大差額，使被告發生損\n      害。顯已違反消費者保護法第二十二條「企業經營者應確保廣告內容之真實，\n      其對消費者所負之義務不得低於廣告之內容」之規定。又新建之系爭房屋，有\n      嚴重之品質瑕疵，八十八年七月六日發現一樓Ｅ號屋頂水泥有滲水及其他瑕疵\n      。另又發現夾層之木板有滲水，屢經定期催告請求原告修繕處理，至八十九年\n      三月十三日，拖延八個月，被告至工地勘驗十四次之多，迄未補正瑕疵，致被\n      告長期無法使用房屋及停車位，錯失經營事業時機效用，發生重大損失，原告\n      違反出賣人之義務，經被告委請王慶超律師於八十九年五月四日函通知解除買\n      賣契約，請求雙方回復原狀，可證系爭不動產之解除契約，係因可歸責於原告\n      之事由，原告應負損害賠償責任。\n（三）原告之主張違反消費者保護法第十七條定型化契約之控制條款，依法無效。\n    １、消費者保護法第十七條規定：「中央主管機關得選擇特定行業，公告規定其\n        定型化契約應記載或不得記載之事項，違反前項公告之定型化契約之一般條\n        款無效。」，中央主管機關內政部公告之「預售房屋買賣契約書範本」第二\n        四條違約之處罰：「一、賣方如違反契約者，買方得解除本契約，解除時賣\n        方除應將買方已繳之房地價款及遲延利息全部返還外，並應同時賠償房地總\n        價款百分之二十之違約金。二、買方如違反契約者，賣方得沒收依房地總價\n        款最高不得超過百分之十五計算之金額，雙方並得解除本契約。三、買賣雙\n        方當事人除前二款之請求外，不得另外請求損害賠償。\n    ２、本件預售房屋買賣契約之解除，係因可歸責於原告之事由所致，應由原告負\n        損害賠償責任，依原告印製使用之定型化契約即預定房屋土地地上權買賣契\n        約書第十六條及預訂停車位買賣契約書第十四條規定「買方違約，賣方得沒\n        收依本約總價款百分之二十計算之金額」，已違反消費者保護法第十七條、\n        內政部公告定型化契約違約罰則最高百分之十五計算之金額。可證原告主張\n        之違約罰則沒收總價款百分之二十計算之金額，違反法令無效。再退萬步言\n        ，被告已繳納九百五十九萬九千二百元，已達房屋及停車位總價款百分之七\n        十，原告不返還，顯然違法無理由。\n（四）、系爭房屋品質瑕疵，有下列證據：\n    １、鈞院九十年一月八日現場勘驗，發現天花板三處水漬及樓梯一處水漬。\n    ２、囑託台北市土木技師公會鑑定，鑑定結果，依現場勘查檢視結果，鑑定標的\n        物確有如呈報狀所示之瑕疵，平頂ＲＣ版及水平管道之木質天花板於呈報\n        狀所標示之部位滲水痕跡目前仍在。\n    ３、鑑定結果載明：(1)呈報狀附圖所示位置之平頂ＲＣ版滲水瑕疵，此位置正\n        好在二樓Ｉ、Ｊ兩戶共用管道間下面，二樓以上之給水、污水排水及排氣等\n        許多大小立管都在這管道間下的平頂ＲＣ版內轉折，產生許多彎頭與接頭，\n        容易因施工不慎造成接頭不良而漏水。須要敲開在管道間範圍下的平頂ＲＣ\n        版，方能確定是否仍在漏水，並找到漏水部位。至於附件五之一Ｆ照片６位\n        置平頂ＲＣ版所出現的滲水痕跡，應係二樓Ｊ戶浴室地板落水頭周邊的縫槽\n        防水沒有處理妥善或有裂紋，當浴室使用時地板水沿縫隙滲入ＲＣ版造成。\n        (2)呈報狀附圖所指位置之夾層上木質天花板滲水瑕疵，此位置在二樓Ｈ戶\n        管道間下面附近，經研判，該處天花板滲水瑕疵也是肇因於某水管彎折處曾\n        因接頭有毛病而漏水之故。另外，樓梯上端側邊與夾層版樑交角處、濺過水\n        導致油漆剝離現象，應係上述水平管道漏水滴下來淋濕所引起。可證系爭房\n        屋確實有三處滲水，牽涉二樓三戶房屋，並且須要敲開管道間範圍下的平頂\n        ＲＣ版，才能找到漏水部位，原告二十個月尚未修復。房屋品質顯有重大瑕\n        疵。\n（五）原告出賣之房屋，自八十七年七月六日發現三處滲水後，迄今已逾二十八個月\n      ，依然不知何處接頭在漏水，修繕補正手續至為繁雜，且需經二樓之Ｉ、Ｊ、\n      Ｈ三戶同意始能開挖，絕非輕微瑕疪，而係顯有重大品質瑕疵，經被告定期催\n      告補正修復而不履行，係可歸責於原告之事由，被告通知解除契約，原告應賠\n      償損失。\n（六）原告違反消費者保護法第二十二條規定，被告得依消費者保護法第五十一條之\n      規定，請求原告價金一倍之賠償金。原告企業經營者未確保廣告內容之真實，\n      突然將原約定房屋貸款八百四十四萬元縮減為三百五十八萬元；停車位二位，\n      原約定各貸款一百三十六萬元，突然縮減為八十六萬元。合計減少貸款五百八\n      十六萬元，要求補足鉅大差額，顯然原告違反上開法令。故被告除可解除契約\n      請求返還價金外，依消費者保護法第五十一條規定，可請求原告房屋停車位價\n      金一千四百三十五萬元賠償金。\n（九）被告登記系爭房屋停車位之建物所有權及其土地地上權，並給付價金九百五十\n      九萬九千二百元，約為總價款之七十％，係依據雙方簽訂之買賣契約書，並非\n      不當得利。該買賣契約既經解除，雙方應回復原狀，被告並主張同時履行抗辯\n      ，雙方應同時返還。\n乙、備位聲明部份：\n    按解除權之行使應向他方當事人以意思表示為之，解除權之意思表示不得撤銷。\n    解除權一經行使，契約即自始歸於消滅，契約債務未履者，固無須履行，已有履\n    行者，當事人雙方有回復原狀之義務。民法第二百五十八條、第二百五十九條）\n    。被告已於八十九年五月四日通知原告解除契約，原告於八十九年七月二十八日\n    通知被告解除契約，則雙方應回復原狀，由他方所受領之給付物，應返還之。故\n    原告請求被告再給付價金四百五十九萬元，顯然違背法令，應予駁回。\n丙、綜上所陳，本件預售房屋買賣之糾紛，實係原告出賣之房屋多處滲水，需從二樓\n    三戶浴室開挖，找出漏水部份，始可修繕，必須經第三人三戶所有人之同意配合\n    始能施工。故系爭房屋自發現多處滲水，迄今已逾二十個月以上，尚不知漏水管\n    線接頭之確實位置，更無從下手修理，連原告建築公司就無法修理補正，被告更\n    無法修理，滲水瑕疵不補正，此係可歸責於出賣人原告之事由，原告應負擔損害\n    賠償責任。買賣契約於兩造解除後，應回復原狀，返還價金及利息。從而原告之\n    訴違法且無理由。\n三、證據：提出預定房屋、土地地上權買賣契約書、預定停車位、土地地上權買賣契\n          約書、環泥京華ＤＣ住商大樓新建工程客戶交屋初驗表、郵局存證信函、\n          王慶超律師事務所函、內政部公告預售房屋買賣契約書範本、附圖、自由\n          時報剪報等影本為證，聲請本院履勘現場及台北市土木技師公會鑑定房屋\n          滲水瑕疵及其修繕費用。\n    理      由\n一、程序方面：依兩造簽訂預定房屋、土地地上權買賣契約書第二十三條及預定停車\n    位、土地地上權買賣契約書第十九條約定，合意本院為第一審管轄法院，本院自\n    有管轄權，合先敘明。\n二、實體方面：\n（一）原告主張被告於八十五年十一月間向原告訂購座落台北市○○區○○路一二四\n      巷六號房地及地下第二層第七號停車位，被告接獲原告多次通知後，即以諸多\n      理由推諉拒不依約會同辦理點交及繳款事宜，原告自得以違約為由，依約通知\n      被告解除系爭契約並沒收按總價款百分之二十計算之金額。被告主張系爭房屋\n      瑕疵並非重大，被告據以解除契約並不合法。又被告為獲取原告部份價金折扣\n      之優惠而未按廣告內容申辦貸款，原告並無廣告不實。另本件契約違約條款並\n      無過高，不生無效問題。被告已付之價金，在總價百分之二十範圍內，業因違\n      約而由原告沒收。為此請求被告應將附表所示土地地上權及建物所有權移轉登\n      記與原告。如認原告解除契約不合法，則依約請求被告給付原告四百五十九萬\n      元，及自起訴狀繕本送達之翌日起至清償日止，按每日千分之一計算之滯納金\n      等語。\n（二）被告則以本件預售房屋買賣之糾紛，實係原告出賣之房屋多處滲水，迄今尚不\n      知漏水管線接頭之確實位置，更無從下手修理，滲水瑕疵不能補正，係可歸責\n      於出賣人即原告之事由，原告應負擔損害賠償責任。買賣契約既經兩造解除後\n      ，雙方應回復原狀，原告應返還九百五十九萬九千二百元價金及利息。雙方簽\n      訂契約違約條款違反消費者保護法之規定而無效，原告除返還價金及利息外，\n      並依消費者保護法第五十一條規定，請求原告賠償房屋停車位價金一千四百三\n      十五萬元之賠償金等語置辯。\n（三）按買賣因物有瑕疵，而出賣人依前五條之規定，應負擔保之責者，買受人得解\n      除其契約或請求減少其價金。但依情形，解除契約顯失公平者，買受人僅得請\n      求減少價金。民法第三百五十九條定有明文。查本件系爭房屋確有如呈報狀附\n      圖（一）所指位置之平頂ＲＣ版滲水瑕疵，位於平頂小樑與隔戶牆相交之角落\n      ，此位置正好在二樓Ｉ、Ｊ兩戶共用管道間下面，夾在Ｉ戶浴室馬桶與Ｊ戶浴\n      室浴缸之間，二樓以上之給水、污水排水及排氣等許多大小立管都在這管道間\n      下的平頂ＲＣ版內轉折，產生許多彎頭與接頭，容易因施工不慎造成接頭不良\n      而漏水。從九十年一月八日初勘至九十年二月九日會勘時相隔一個月，滲水痕\n      跡並無擴大或加重，且無濕潤滴水現象，依情況研判：該處平頂ＲＣ版發生滲\n      水瑕疵之原因，應是排水系統之某水管接頭有毛病造成輕微漏水所致，不會是\n      給水管漏水；須要敲開在管道間範圍下的平頂ＲＣ版，方能確定是否仍在漏水\n      ，並找到漏水部位。至於附件五之一Ｆ照片６位置平頂ＲＣ版所出現的滲水痕\n      跡，應係二樓Ｊ戶浴室地板落水頭周邊的縫槽防水沒有處理妥善或有裂紋，當\n      浴室使用時地板水沿縫隙滲入ＲＣ版造成。呈報狀附圖（二）所指位置之夾層\n      上木質天花板滲水瑕疵，位於樓梯頂端平台的上方，約在平頂小樑下方，此位\n      置在二樓Ｈ戶管道間下面附近，二樓以上之給排水、及排氣管等許多大小立管\n      都在這裡以明管方式轉折成水平管，再接至隔壁一樓Ｇ戶管道間往下的立管：\n      經研判，該處天花板滲水瑕疵也是肇因於某水管彎折處曾因接頭有毛病而漏水\n      之故。此處為明管，只需掀開管道天花板之人孔即可進入修復。另外，樓梯上\n      端側邊與夾層版樑交角處、濺過水導致油漆剝離現象，應係上述水平管道漏水\n      滴下來淋濕所引起。當水平管道經修復止漏之後，可將油漆剝皮區之原有漆膜\n      刮除，再重新塗刷油漆予以修復。鑑定標的物修繕費用合計為四萬八千零三十\n      元。亦經本院履勘現場，並經台北市土木技師公會鑑定無訛，復有勘驗筆錄及\n      鑑定報告書附卷可證，亦為兩造所不爭執，堪信為真實。\n（四）被告主張其於八十五年十一月十三日向原告預定購買原告興建之京華ＤＣ大樓\n      一樓Ｅ號房屋價金一千二百四十萬元，地下二層第七號停車位價金一百九十五\n      萬元，依原告廣告及約定之銀行貸款各為八百四十四萬元及一百三十六萬元。\n      惟原告竟於八十八年五月間突然通知被告訂購之一樓Ｅ號房屋只准貸款三百五\n      十八萬元；地下二層第七號停車位只准貸款八十六萬元，差額各為四百八十六\n      萬元及五十萬元。而要求補足合計五百三十六萬元之鉅大差額，使被告發生損\n      害。惟原告則主張其早已與萬通銀行議妥貸款事宜，祇是被告選擇提前就房地\n      部分清償四百七十一萬四千二百元；就停車位部份清償四萬八千五百元，以獲\n      取原告部份價金折扣之優惠。查原告主張事實，業據原告提出八十八年五月二\n      十四日經被告簽名蓋章之回執單影本為證，再據回執單內記載被告「同意第一\n      方案」即房地部分「核定抵押貸款金額三百五十八萬元，差額四百八十六萬元\n      ，差額部分打九七折後之金額為四百七十一萬四千二百元，願於八十八年六月\n      十五日前以現金一次給付」。停車位部分「核定抵押貸款金額八十六萬元，差\n      額五十萬元，差額部分打九七折後之金額為四十八萬五千元，願於八十八年六\n      月十五日前以現金一次給付」。（該回執單並有第二、三方案可供選擇），被\n      告對於原告提出回執單亦不爭執，堪信為真實。職是，被告空言指摘原告廣告\n      及約定不實，尚乏依據。\n（五）被告以系爭房屋瑕疵及未依約貸款為由，於八十九年五月四日通知原告解除契\n      約，惟查：系爭房屋雖有如理由（三）所述瑕疵，然其瑕疵僅有輕微漏水情形\n      ，雖原告拖延而未依約完成修復，但其瑕疵並非重大，亦非不能修復，且修復\n      費用合計約為四萬八千零三十元，與系爭契約總價一千二百四十萬元及一百九\n      十五萬元相比，自屬輕微。被告以房屋瑕疵為由，解除契約顯失公平，又被告\n      主張原告廣告及依約貸款不實亦無理由業如上述。從而，被告主張解除契約於\n      法不合。\n（六）依照雙方簽訂系爭房屋、土地地上權買賣契約書第五條及系爭停車位、土地地\n      上權買賣契約書第五條付款辦法約定，被告自應依照契約約定時間、地點及數\n      額給付價金。惟被告自第二十四期款─交屋款起即未依約繳納，經原告通知被\n      告繳納價金及遵期點交房屋、停車位未果，業據原告提出客戶付款狀況表、存\n      証信函、原告發文函及律師函影本為證，原告亦自認未繳納交屋款，自屬真實\n      。被告既未依約繳納價金及會同點交，原告乃依據房屋、土地地上權買賣契約\n      書第九條第二項及第十六條；停車位、土地地上權買賣契約書第八條第二項及\n      第十四條約定，委由陳建勳律師以八十八年七月二十八日勳法字第八九０八四\n      號函通知被告解除系爭買賣契約，並提出契約書、律師函及郵局回執為證。則\n      原告主張依法解除契約洵屬有據。\n（七）按契約解除時，當事人雙方回復原狀之義務。又當事人因契約解除而生之相互\n      義務，準用第二六四條至二六七條之規定。另因契約互負債務者，於他方當事\n      人未為對待給付前，得拒絕自己之給付。民法第二百五十九條、第二百六十一\n      條、第二百六十四條第一項分別定有明文。再依據前揭房屋、土地地上權買賣\n      契約書第十六條；停車位、土地地上權買賣契約書第十四條約定，買方違約，\n      賣方得沒收依本約總價款百分之二十計算之金額，但該沒收之金額超過已繳價\n      款者，則以已繳價款為限。．．．倘賣方已將產權辦妥移轉登記為買方名義者\n      ，買方應負責無條件將該產權於賣方通知解約日起十五天內備齊證件辦理移轉\n      登記返還賣方，並負擔移轉登記時所需之一切費用，倘有違反並應賠償賣方因\n      此所受之一切損害。從而原告請求被告應將附表所示土地地上權及建物所有權\n      移轉登記與原告，及被告主張同時履行抗辯，洵屬有據。\n（八）按當事人得約定債務人於債務不履行時，應支付違約金。違約金，除當事人另\n      有訂定外，視為因不履行而生損害之賠償總額。民法第二百五十條定有明文。\n      原告依據房屋、土地地上權買賣契約書第十六條；停車位、土地地上權買賣契\n      約書第十四條約定解除契約並沒收按總價款百分之二十計算之違約金。核其違\n      約金性質，應屬損害賠償總額預定性之違約金。又按約定之違約金過高者，法\n      院得減至相當數額。亦為民法第二百五十二條所明定。而違約金是否相當，則\n      應依一般客觀事實、社會經濟狀況及當事人所受損害情形，以為酌定之標準。\n      最高法院四十九年台上字第八０七號判例可資參照。被告雖以系爭契約違反內\n      政部公告「預售屋買賣契約書範本」第二四條違約之處罰規定主張無效，然被\n      告主張內政部公告之「預售屋買賣契約書範本」係內政部八十九年三月二十七\n      日所修正公布，而系爭契約係於八十五年十一月十三日簽訂，自不得以後修正\n      公布之範本據為主張先前系爭契約無效。再者：上開契約範本僅係供買賣雙方\n      訂約時之參考，違約金約定是否過高，如何酌減，仍應按各個契約之具體情形\n      分別加以審核。茲原告所營之系爭房屋出售業務，核屬中華民國稅務行業標準\n      分類之房屋興建投資業，其於八十五年間銷售系爭房屋時，依財政部核定之八\n      十五至八十八年度同業利潤標準均為百分之十四，此利潤標準乃依一般同業之\n      收入支出成本為據，並已涵蓋同業客觀事實、社會經濟情況在內，自得為本件\n      核減違約金之標準，再參酌系爭房屋確有如理由（三）之品質瑕疵，且經被告\n      催告迄未補正修復；及被告已支付價金九百五十九萬九千二百元無償供原告使\n      用收益（除被告最後繳款翌日起至清償日止年息百分之五利息外）及返還移轉\n      登記費用，並綜合房地產景氣等相關事證，本院認為違約金以契約總價百分之\n      十三為適當。查兩造契約修訂後總價為一千四百一十八萬九千二百元，百分之\n      十三違約金為一百八十四萬四千五百九十六元，被告已支付價金九百五十九萬\n      九千二百元。從而，原告沒收金額逾此部分（9,599,200-1,844,596=7,754,60\n      4）即七百七十五萬四千六百零四元及自被告最後繳款日之翌日即八十七年六\n      月二十日起至清償日止，按年息百分之五計算之利息部分，自屬無據。反之，\n      被告此部分主張同時履行抗辯應屬可採。\n（九）綜上所述，原告請求被告於原告給付被告七百七十五萬四千六百零四元及自八\n      十七年六月二十日起至清償日止，按年息百分之五計算之利息同時應將附表所\n      示土地地上權及建物所有權移轉登記與原告為有理由，應予准許。\n（十）原告先位聲明請求即屬有據，則備位聲明部分自無庸再予審究。又本件事證已\n      臻明確，兩造其餘主張陳述及所提之證據，經審酌後，認與判決結果不生影響\n      ，爰無逐一論述之必要，附此敘明。\n三、結論：原告之訴為有理由，依民事訴訟法第七十八條，判決如主文。\n中      華      民      國    九十一    年      一      月    二十二    日\n                                      民事第五庭法      官  薛中興\n右為正本係照原本作成\n如對本判決上訴，須於判決送達後廿日內向本院提出上訴狀\n中      華      民      國    九十一    年      一      月    二十三    日\n                                                法院書記官  王宜玲\n",
  "structure": {
    "main": "被告於原告給付新台幣柒佰柒拾伍萬肆仟陸佰零肆元及自民國八十七年六月二十日起\n至清償日止，按年息百分之五計算之利息同時應將附表所示土地地上權及建物所有權\n移轉登記與原告。\n訴訟費用由被告負擔。",
    "fact": "壹、原告方面：\n一、聲明：\n  Ａ、先位聲明：\n      被告應將附表所示土地地上權及建物所有權移轉登記與原告。\n  Ｂ、備位聲明：\n  （一）被告甲○○應給付原告新台幣肆佰伍拾玖萬元正，及自起訴狀繕本送達之翌\n        日起至清償日止，按每日千分之一計算之滯納金。\n  （二）原告願供擔保請准予宣告假執行。\n二、陳述：\n（一）程序部分：依兩造間簽訂預定房屋、土地地上權買賣契約書第二十三條及預定\n      停車位、土地地上權買賣契約書第十九條等規定，經合意定鈞院為第一審管轄\n      法院，合先敘明。\n（二）實體部分：\n甲、先位聲明部分：\n  １、緣被告甲○○於八十五年十一月間向原告訂購座落於台北市○○區○○段二小\n      段五二一之一及五三０地號上「京華ＤＣ大樓」一樓Ｅ房地即門牌號碼為台北\n      市○○區○○路一二四巷六號及地下第二層第七號停車位。原告於八十八年間\n      業興建完工，並以台北逸仙郵局（八十支）第九二七號、第一０五０號存証信\n      函、原告發文之環建發文字第二十九號、第三十二號函及委請陳建勳律師以勳\n      法字第八九０七三號函通知被告會辦繳交買賣餘款及交屋。\n  ２、按「買方應按賣方通知交屋日（點交停車位）時間內及地點會同賣方辦理交屋\n      （點交停車位）」、「倘買方有減少價款之要求或違約不買、或違反本約任何\n      條項內容之情事者，視同買方違約，賣方得沒收依本約總價款百分之二十計算\n      之金額，但該沒收之金額超過已繳價款者，則以已繳價款為限，賣方並得解除\n      本契約。」前揭房屋、土地地上權買賣契約書第九條第二項及第十六條；停車\n      位、土地地上權買賣契約書第八條第二項及第十四條分別定有明文。惟查：被\n      告接獲本公司上揭通知後，即以諸多理由推諉拒不依約會同辦理點交停車位及\n      繳款事宜，是原告自得以違約為由，依前揭契約約定，逕解除契約並沒收按總\n      價款百分之二十計算之金額。職此，原告復委由陳建勳律師以八十八年七月二\n      十八日勳法字第八九０八四號通知被告解除系爭買賣契約。\n  ３、對於被告主張之陳述：\n    I、被告行使契約解除權，並不合法：按「買賣因物有瑕疵，而出賣人依前五條\n        之規定，應負擔保之責者，買受人得解除契約或請求減少其價金。」民法第\n        三五九條前段固有明文。「但依情形，解除契約顯失公平者，買受人僅得請\n        求減少價金。」同條但書亦有規定。查系爭房屋、土地地上權之交易價額高\n        達一千二百四十萬元，為兩造所不爭執，並有系爭契約書可憑；而被告所主\n        張之瑕疵，依其於八十九年十一月十五日所提呈報狀之記載「僅有頂版水泥\n        滲水」、「夾層木板滲水」二點細微之瑕疵而已。縱經雙方合意選定台北市\n        土木技師公會鑑定前後經二次會勘，僅存在滲水痕跡，並無擴大或加重，研\n        判應係輕微漏水所致，鑑估所需修復費用亦僅為四萬八千零三十元之數。此\n        亦有卷附鑑定報告書第三、四頁之記載可稽。申言之，被告據此細微之漏水\n        瑕疵，主張解除系爭買賣，依其情形，即顯失公平，參以首揭規定，其解除\n        權之行使，即非適法。\n    II、原告並無不實廣告：關於被告主張原告廣告銀行貸款，房地貸款八百四十四\n        萬元、停車位貸款一百三十六萬元，有所不實乙節，並不實在。事實上，被\n        告如欲就系爭房地、停車位分別貸款八百四十四萬元及一百三十六萬元，並\n        非不可能，原告亦早已與萬通銀行議妥，只是被告選擇提前就房地部份清償\n        四百七十一萬四千二百元；就停車位部份清償四萬八千五百元，以獲取原告\n        部份價金折扣之優惠。凡此事實有被告親自簽名之回執單二份可憑，不容被\n        告空言翻異其詞。\n    III、被告就超過瑕疵金額部分之價金，仍有依約給付之義務：被告主張之系爭瑕\n        疵，經雙方合意選定台北市土木技師公會鑑估修復費用僅四八０三０元。縱\n        認系爭瑕疵有減少買賣標的物之價值，亦僅上揭金額之數。被告逾此金額部\n        分之買賣價金，仍有依約給付之義務，並不得主張同時履行抗辯權。是被告\n        接獲原告交屋及繳款通知後，拒依約給付，原告自得以違約為由，解除系爭\n        買賣契約。\n    Ⅳ、本件買賣契約違約條款不生無效之問題：查被告提出之內政部版之「預售房\n        屋賣契約書範本」非屬消費者保護法第十七條所規定公告之定型化契約，該\n        契約書範本僅係內政部編印提供參考用，並無拘束效力，被告顯然刻意曲解\n        該「契約書」為公告之「定型化契約」，而主張系爭買賣契約違約條款，實\n        無足憑採信。\n    Ⅴ、被告已付價金，在買賣總價百分之二十範圍內，業因違約而由原告沒收：依\n        前揭房屋、土地地上權買賣契約書第九條第二項及第十六條；停車位、土地\n        地上權買賣契約書第八條第二項及第十四條明文約定原告未會同辦理點交、\n        違反本約，被告得沒收依本約總價款百分之二十計算之金額，並得解除本契\n        約。查被告接獲原告公司通知後，即以諸多理由推諉拒不依約會同辦理點交\n        停車位及繳款事宜。是原告自得以違約為由，依於前揭契約約定，逕解除契\n        約並沒收按總價款百分之二十計算之金額。\n    Ⅵ、原告因被告之違約，至少發生如后之損害：\n      Ａ、所失利益：即交易利潤未取得之消極損害。兩造原於八十五年十一月十三\n          日締立系爭買賣契約，嗣於八十九年四月起，因被告拒絕履約，屢催未果\n          ，乃經被上訴人催告解除買賣確定。而依財政部賦稅署調查核定之營利事\n          業各業所得額同業利潤標準表所示，自八十四年度起迄八十八年度止，「\n          不動產投資興建及租售」業之同業利潤標準淨利均為百分之十四。職此，\n          原告因從事系爭不動產之投資興建並出售於被告，至少本可獲得買賣約定\n          價額百分之十四之利潤，即合新台幣二百萬九千元。因被告之債務不履行\n          ，而喪失依通常情形可獲此之預期利益。\n      Ｂ、所受損害：至少包括銷售價百分之五之佣金及房地跌價損失。〡、原告與\n          被告締立本件契約業已支出契約總價百分之五之銷售佣金。〢、本件買賣\n          契約係於八十五年間訂立，自此之後，房地產價格受景氣蕭條影響，一路\n          下滑，縱地處台北市精華地區，其房地價格之跌幅亦超過百分之二十以上\n          ，此乃眾所週知之事實。是原告因被告之違約，至少仍受有房地價格跌落\n          約百分之二十之損害，自不堪言。綜右，原告因被告之違約所受之損害，\n          不勝凡幾，顯逾本件買賣契約所定予以沒收本約總價百分之二十計算之金\n          額甚夥，是原告依約主張沒收本約總價百分之二十計算之金額，允堪稱合\n          理。\n    Ⅶ、本件原告請求權基礎：\n      Ａ、原告依兩造簽訂「房屋、土地地上權買賣契約書」「停車位、土地上權買\n          賣契約書」約定，依約將系爭房地之產權即建物所有權、土地地上權移轉\n          登記為被告名義。然系爭買賣契約既因被告違約經原告通知解除，是原告\n          依上揭買賣契約之規定，訴請被告應將附表所示土地地上權及建物所有權\n          移轉登記返還原告，自屬有據。\n      Ｂ、系爭買賣契約既經原告通知被告解除而溯及自始無效，則被告就系爭房地\n          之產權所受之登記利益，即無法律上之原因。職此，原告依民法不當得利\n          之規定，訴請被告返還所受系爭房地產權登記之利益，亦有理由。\n    Ⅷ、基右，系爭房地買賣契約既經原告合法通知解除，原告爰依前揭所述系爭買\n        賣契約關於違約之處理及民法第一七九條之規定，訴請被告將系爭房地產權\n        移轉登記返還原告，洵屬有據，應予准許。\n乙、備位聲明部分：\n１、被告付款情形：\n    I、房地部分：Ａ、合約總價：新台幣壹仟貳佰肆拾萬元。Ｂ、更改後契約總價\n        ：壹仟貳佰貳拾伍萬肆仟貳佰元。Ｃ、已付款：捌佰伍拾肆萬肆仟貳佰元。\n        Ｄ、未付款：參佰柒拾壹萬元。\n    II、停車位部分：Ａ、原合約總價：壹佰玖拾伍萬元。Ｂ、更改後契約總價：壹\n        佰玖拾參萬伍仟元。Ｃ、已付款：壹佰零伍萬伍仟元。Ｄ、未付款：捌拾捌\n        萬元III、未付款金額共計肆佰伍拾玖萬元。\n  ２、被告行使契約解除權，並不合法，不生解除之效力，業如前述。\n  ３、縱鈞院審認本件先位之訴無理由，然被告尚有前揭所述買賣價金未給付。又縱\n      被告得以系爭瑕疵為由，行使同時履行抗辯權，亦僅於系爭瑕疵所生減少標的\n      物價值之範圍內，始有同時履行抗辯之可言。關於系爭瑕疵減損標的物之價值\n      僅四八０三０元，業如前述。是被告逾上述金額部分買賣價金，仍有依約給付\n      之義務，不得主張同時履行抗辯權，厥理明甚。\n  ４、按「買方應於賣方通知繳款期限內以現金或即期支票逕向賣方指定之銀行專戶\n      繳付應繳價款，如有逾期每逾壹日應加付該期款仟分之壹滯納金」、「買方應\n      按賣方通知交屋日（點交停車位時間內）及地點會同賣方辦理交屋（點交停車\n      位）」，系爭房屋、土地地上權買賣契約書第五條第（二）項及系爭停車位、\n      土地地上權買賣契約書第五條第（二）項、第八條第（二）項分別定有明文。\n      查被告尚有未付價金，迭經原告以信函催告繳交未付價金及辦理交屋，被告均\n      托故推諉，迄未付款。職此，苟鈞院審認本件先位之訴無理由，然原告爰依民\n      法第三六七條及上揭系爭買賣契約之規定，備位訴請被告給付系爭買賣價金及\n      按每日千分之一計算之滯納金，亦有理由。\n三、證據：提出預定房屋、土地地上權買賣契約書、預定停車位、土地地上權買賣契\n          約書、台北逸仙郵局（八十支）第九二七號、第一０五０號存証信函、原\n          告公司環建發文字第二十九號、第三十二號函、陳建勳律師勳法字第八九\n          ０七三號、第八九０八四號函、建物所有權狀、他項權利證明書、客戶付\n          款狀況表、回執單等影本為證。\n貳、被告方面：\n一、聲明：\n（一）原告之訴及其假執行之聲請均駁回。\n（二）如有不利於被告之判決，願供擔保請准免為假執行。\n二、陳述：\n甲、先位聲明部份：\n（一）原告承認已收領房屋及停車位價金新台幣九百五十九萬九千二百元，原告主張\n      解除買賣契約，而未同時回復原狀即返還價金，原告之訴顯然違背法令。按契\n      約解除時，當事人雙方回復原狀之義務：一、由他方所受領之給付，應返還之\n      。二、受領之給付為金錢者，應附加自受領時起之利息償還之。又當事人因契\n      約解除而生之相互義務，準用第二六四條至二六七條之規定。另因契約互負債\n      務者，於他方當事人未為對待給付前，得拒絕自己之給付。民法第二百五十九\n      條、第二百六十一條、第二百六十四條第一項分別定有明文。原告承認被告已\n      付房地價金八百五十四萬四千二百元，停車位價金一百零五萬五千元。合計已\n      收領九百五十九萬九千二百元。雙方既均已解除買賣契約，則應依上開法令規\n      定互負回復原狀義務，原告只請求將系爭土地地上權及建物所有權移轉登記與\n      原告，顯然違背法令。被告主張同時履行抗辯權，於原告未將上開已受領之價\n      金金錢及利息返還被告前，被告得拒絕將系爭土地地上權及建物所有權移轉過\n      戶登記返還原告。\n（二）系爭不動產買賣係因原告違背消費者保護法令，且房屋品質瑕疵長期催告不予\n      補正修復，亦經被告通知解除契約，請求回復原狀。被告於八十五年十一月十\n      三日向原告預定購買原告興建之京華ＤＣ大樓一樓Ｅ號房屋價金一千二百四十\n      萬元，原告之廣告及約定之銀行貸款為八百四十四萬元。地下二層第七號停車\n      位價金一百九十五萬元，原告之廣告及約定銀行貸款一百三十六萬元。惟原告\n      公司竟於八十八年五月間突然通知被告訂購之一樓Ｅ號房屋只准貸款三百五十\n      八萬元，差額四百八十六萬元；對地下二層第七號停車位只准貸款八十六萬元\n      ，差額五十萬元。而要求補足合計五百三十六萬元之鉅大差額，使被告發生損\n      害。顯已違反消費者保護法第二十二條「企業經營者應確保廣告內容之真實，\n      其對消費者所負之義務不得低於廣告之內容」之規定。又新建之系爭房屋，有\n      嚴重之品質瑕疵，八十八年七月六日發現一樓Ｅ號屋頂水泥有滲水及其他瑕疵\n      。另又發現夾層之木板有滲水，屢經定期催告請求原告修繕處理，至八十九年\n      三月十三日，拖延八個月，被告至工地勘驗十四次之多，迄未補正瑕疵，致被\n      告長期無法使用房屋及停車位，錯失經營事業時機效用，發生重大損失，原告\n      違反出賣人之義務，經被告委請王慶超律師於八十九年五月四日函通知解除買\n      賣契約，請求雙方回復原狀，可證系爭不動產之解除契約，係因可歸責於原告\n      之事由，原告應負損害賠償責任。\n（三）原告之主張違反消費者保護法第十七條定型化契約之控制條款，依法無效。\n    １、消費者保護法第十七條規定：「中央主管機關得選擇特定行業，公告規定其\n        定型化契約應記載或不得記載之事項，違反前項公告之定型化契約之一般條\n        款無效。」，中央主管機關內政部公告之「預售房屋買賣契約書範本」第二\n        四條違約之處罰：「一、賣方如違反契約者，買方得解除本契約，解除時賣\n        方除應將買方已繳之房地價款及遲延利息全部返還外，並應同時賠償房地總\n        價款百分之二十之違約金。二、買方如違反契約者，賣方得沒收依房地總價\n        款最高不得超過百分之十五計算之金額，雙方並得解除本契約。三、買賣雙\n        方當事人除前二款之請求外，不得另外請求損害賠償。\n    ２、本件預售房屋買賣契約之解除，係因可歸責於原告之事由所致，應由原告負\n        損害賠償責任，依原告印製使用之定型化契約即預定房屋土地地上權買賣契\n        約書第十六條及預訂停車位買賣契約書第十四條規定「買方違約，賣方得沒\n        收依本約總價款百分之二十計算之金額」，已違反消費者保護法第十七條、\n        內政部公告定型化契約違約罰則最高百分之十五計算之金額。可證原告主張\n        之違約罰則沒收總價款百分之二十計算之金額，違反法令無效。再退萬步言\n        ，被告已繳納九百五十九萬九千二百元，已達房屋及停車位總價款百分之七\n        十，原告不返還，顯然違法無理由。\n（四）、系爭房屋品質瑕疵，有下列證據：\n    １、鈞院九十年一月八日現場勘驗，發現天花板三處水漬及樓梯一處水漬。\n    ２、囑託台北市土木技師公會鑑定，鑑定結果，依現場勘查檢視結果，鑑定標的\n        物確有如呈報狀所示之瑕疵，平頂ＲＣ版及水平管道之木質天花板於呈報\n        狀所標示之部位滲水痕跡目前仍在。\n    ３、鑑定結果載明：(1)呈報狀附圖所示位置之平頂ＲＣ版滲水瑕疵，此位置正\n        好在二樓Ｉ、Ｊ兩戶共用管道間下面，二樓以上之給水、污水排水及排氣等\n        許多大小立管都在這管道間下的平頂ＲＣ版內轉折，產生許多彎頭與接頭，\n        容易因施工不慎造成接頭不良而漏水。須要敲開在管道間範圍下的平頂ＲＣ\n        版，方能確定是否仍在漏水，並找到漏水部位。至於附件五之一Ｆ照片６位\n        置平頂ＲＣ版所出現的滲水痕跡，應係二樓Ｊ戶浴室地板落水頭周邊的縫槽\n        防水沒有處理妥善或有裂紋，當浴室使用時地板水沿縫隙滲入ＲＣ版造成。\n        (2)呈報狀附圖所指位置之夾層上木質天花板滲水瑕疵，此位置在二樓Ｈ戶\n        管道間下面附近，經研判，該處天花板滲水瑕疵也是肇因於某水管彎折處曾\n        因接頭有毛病而漏水之故。另外，樓梯上端側邊與夾層版樑交角處、濺過水\n        導致油漆剝離現象，應係上述水平管道漏水滴下來淋濕所引起。可證系爭房\n        屋確實有三處滲水，牽涉二樓三戶房屋，並且須要敲開管道間範圍下的平頂\n        ＲＣ版，才能找到漏水部位，原告二十個月尚未修復。房屋品質顯有重大瑕\n        疵。\n（五）原告出賣之房屋，自八十七年七月六日發現三處滲水後，迄今已逾二十八個月\n      ，依然不知何處接頭在漏水，修繕補正手續至為繁雜，且需經二樓之Ｉ、Ｊ、\n      Ｈ三戶同意始能開挖，絕非輕微瑕疪，而係顯有重大品質瑕疵，經被告定期催\n      告補正修復而不履行，係可歸責於原告之事由，被告通知解除契約，原告應賠\n      償損失。\n（六）原告違反消費者保護法第二十二條規定，被告得依消費者保護法第五十一條之\n      規定，請求原告價金一倍之賠償金。原告企業經營者未確保廣告內容之真實，\n      突然將原約定房屋貸款八百四十四萬元縮減為三百五十八萬元；停車位二位，\n      原約定各貸款一百三十六萬元，突然縮減為八十六萬元。合計減少貸款五百八\n      十六萬元，要求補足鉅大差額，顯然原告違反上開法令。故被告除可解除契約\n      請求返還價金外，依消費者保護法第五十一條規定，可請求原告房屋停車位價\n      金一千四百三十五萬元賠償金。\n（九）被告登記系爭房屋停車位之建物所有權及其土地地上權，並給付價金九百五十\n      九萬九千二百元，約為總價款之七十％，係依據雙方簽訂之買賣契約書，並非\n      不當得利。該買賣契約既經解除，雙方應回復原狀，被告並主張同時履行抗辯\n      ，雙方應同時返還。\n乙、備位聲明部份：\n    按解除權之行使應向他方當事人以意思表示為之，解除權之意思表示不得撤銷。\n    解除權一經行使，契約即自始歸於消滅，契約債務未履者，固無須履行，已有履\n    行者，當事人雙方有回復原狀之義務。民法第二百五十八條、第二百五十九條）\n    。被告已於八十九年五月四日通知原告解除契約，原告於八十九年七月二十八日\n    通知被告解除契約，則雙方應回復原狀，由他方所受領之給付物，應返還之。故\n    原告請求被告再給付價金四百五十九萬元，顯然違背法令，應予駁回。\n丙、綜上所陳，本件預售房屋買賣之糾紛，實係原告出賣之房屋多處滲水，需從二樓\n    三戶浴室開挖，找出漏水部份，始可修繕，必須經第三人三戶所有人之同意配合\n    始能施工。故系爭房屋自發現多處滲水，迄今已逾二十個月以上，尚不知漏水管\n    線接頭之確實位置，更無從下手修理，連原告建築公司就無法修理補正，被告更\n    無法修理，滲水瑕疵不補正，此係可歸責於出賣人原告之事由，原告應負擔損害\n    賠償責任。買賣契約於兩造解除後，應回復原狀，返還價金及利息。從而原告之\n    訴違法且無理由。\n三、證據：提出預定房屋、土地地上權買賣契約書、預定停車位、土地地上權買賣契\n          約書、環泥京華ＤＣ住商大樓新建工程客戶交屋初驗表、郵局存證信函、\n          王慶超律師事務所函、內政部公告預售房屋買賣契約書範本、附圖、自由\n          時報剪報等影本為證，聲請本院履勘現場及台北市土木技師公會鑑定房屋\n          滲水瑕疵及其修繕費用。",
    "reason": "一、程序方面：依兩造簽訂預定房屋、土地地上權買賣契約書第二十三條及預定停車\n    位、土地地上權買賣契約書第十九條約定，合意本院為第一審管轄法院，本院自\n    有管轄權，合先敘明。\n二、實體方面：\n（一）原告主張被告於八十五年十一月間向原告訂購座落台北市○○區○○路一二四\n      巷六號房地及地下第二層第七號停車位，被告接獲原告多次通知後，即以諸多\n      理由推諉拒不依約會同辦理點交及繳款事宜，原告自得以違約為由，依約通知\n      被告解除系爭契約並沒收按總價款百分之二十計算之金額。被告主張系爭房屋\n      瑕疵並非重大，被告據以解除契約並不合法。又被告為獲取原告部份價金折扣\n      之優惠而未按廣告內容申辦貸款，原告並無廣告不實。另本件契約違約條款並\n      無過高，不生無效問題。被告已付之價金，在總價百分之二十範圍內，業因違\n      約而由原告沒收。為此請求被告應將附表所示土地地上權及建物所有權移轉登\n      記與原告。如認原告解除契約不合法，則依約請求被告給付原告四百五十九萬\n      元，及自起訴狀繕本送達之翌日起至清償日止，按每日千分之一計算之滯納金\n      等語。\n（二）被告則以本件預售房屋買賣之糾紛，實係原告出賣之房屋多處滲水，迄今尚不\n      知漏水管線接頭之確實位置，更無從下手修理，滲水瑕疵不能補正，係可歸責\n      於出賣人即原告之事由，原告應負擔損害賠償責任。買賣契約既經兩造解除後\n      ，雙方應回復原狀，原告應返還九百五十九萬九千二百元價金及利息。雙方簽\n      訂契約違約條款違反消費者保護法之規定而無效，原告除返還價金及利息外，\n      並依消費者保護法第五十一條規定，請求原告賠償房屋停車位價金一千四百三\n      十五萬元之賠償金等語置辯。\n（三）按買賣因物有瑕疵，而出賣人依前五條之規定，應負擔保之責者，買受人得解\n      除其契約或請求減少其價金。但依情形，解除契約顯失公平者，買受人僅得請\n      求減少價金。民法第三百五十九條定有明文。查本件系爭房屋確有如呈報狀附\n      圖（一）所指位置之平頂ＲＣ版滲水瑕疵，位於平頂小樑與隔戶牆相交之角落\n      ，此位置正好在二樓Ｉ、Ｊ兩戶共用管道間下面，夾在Ｉ戶浴室馬桶與Ｊ戶浴\n      室浴缸之間，二樓以上之給水、污水排水及排氣等許多大小立管都在這管道間\n      下的平頂ＲＣ版內轉折，產生許多彎頭與接頭，容易因施工不慎造成接頭不良\n      而漏水。從九十年一月八日初勘至九十年二月九日會勘時相隔一個月，滲水痕\n      跡並無擴大或加重，且無濕潤滴水現象，依情況研判：該處平頂ＲＣ版發生滲\n      水瑕疵之原因，應是排水系統之某水管接頭有毛病造成輕微漏水所致，不會是\n      給水管漏水；須要敲開在管道間範圍下的平頂ＲＣ版，方能確定是否仍在漏水\n      ，並找到漏水部位。至於附件五之一Ｆ照片６位置平頂ＲＣ版所出現的滲水痕\n      跡，應係二樓Ｊ戶浴室地板落水頭周邊的縫槽防水沒有處理妥善或有裂紋，當\n      浴室使用時地板水沿縫隙滲入ＲＣ版造成。呈報狀附圖（二）所指位置之夾層\n      上木質天花板滲水瑕疵，位於樓梯頂端平台的上方，約在平頂小樑下方，此位\n      置在二樓Ｈ戶管道間下面附近，二樓以上之給排水、及排氣管等許多大小立管\n      都在這裡以明管方式轉折成水平管，再接至隔壁一樓Ｇ戶管道間往下的立管：\n      經研判，該處天花板滲水瑕疵也是肇因於某水管彎折處曾因接頭有毛病而漏水\n      之故。此處為明管，只需掀開管道天花板之人孔即可進入修復。另外，樓梯上\n      端側邊與夾層版樑交角處、濺過水導致油漆剝離現象，應係上述水平管道漏水\n      滴下來淋濕所引起。當水平管道經修復止漏之後，可將油漆剝皮區之原有漆膜\n      刮除，再重新塗刷油漆予以修復。鑑定標的物修繕費用合計為四萬八千零三十\n      元。亦經本院履勘現場，並經台北市土木技師公會鑑定無訛，復有勘驗筆錄及\n      鑑定報告書附卷可證，亦為兩造所不爭執，堪信為真實。\n（四）被告主張其於八十五年十一月十三日向原告預定購買原告興建之京華ＤＣ大樓\n      一樓Ｅ號房屋價金一千二百四十萬元，地下二層第七號停車位價金一百九十五\n      萬元，依原告廣告及約定之銀行貸款各為八百四十四萬元及一百三十六萬元。\n      惟原告竟於八十八年五月間突然通知被告訂購之一樓Ｅ號房屋只准貸款三百五\n      十八萬元；地下二層第七號停車位只准貸款八十六萬元，差額各為四百八十六\n      萬元及五十萬元。而要求補足合計五百三十六萬元之鉅大差額，使被告發生損\n      害。惟原告則主張其早已與萬通銀行議妥貸款事宜，祇是被告選擇提前就房地\n      部分清償四百七十一萬四千二百元；就停車位部份清償四萬八千五百元，以獲\n      取原告部份價金折扣之優惠。查原告主張事實，業據原告提出八十八年五月二\n      十四日經被告簽名蓋章之回執單影本為證，再據回執單內記載被告「同意第一\n      方案」即房地部分「核定抵押貸款金額三百五十八萬元，差額四百八十六萬元\n      ，差額部分打九七折後之金額為四百七十一萬四千二百元，願於八十八年六月\n      十五日前以現金一次給付」。停車位部分「核定抵押貸款金額八十六萬元，差\n      額五十萬元，差額部分打九七折後之金額為四十八萬五千元，願於八十八年六\n      月十五日前以現金一次給付」。（該回執單並有第二、三方案可供選擇），被\n      告對於原告提出回執單亦不爭執，堪信為真實。職是，被告空言指摘原告廣告\n      及約定不實，尚乏依據。\n（五）被告以系爭房屋瑕疵及未依約貸款為由，於八十九年五月四日通知原告解除契\n      約，惟查：系爭房屋雖有如理由（三）所述瑕疵，然其瑕疵僅有輕微漏水情形\n      ，雖原告拖延而未依約完成修復，但其瑕疵並非重大，亦非不能修復，且修復\n      費用合計約為四萬八千零三十元，與系爭契約總價一千二百四十萬元及一百九\n      十五萬元相比，自屬輕微。被告以房屋瑕疵為由，解除契約顯失公平，又被告\n      主張原告廣告及依約貸款不實亦無理由業如上述。從而，被告主張解除契約於\n      法不合。\n（六）依照雙方簽訂系爭房屋、土地地上權買賣契約書第五條及系爭停車位、土地地\n      上權買賣契約書第五條付款辦法約定，被告自應依照契約約定時間、地點及數\n      額給付價金。惟被告自第二十四期款─交屋款起即未依約繳納，經原告通知被\n      告繳納價金及遵期點交房屋、停車位未果，業據原告提出客戶付款狀況表、存\n      証信函、原告發文函及律師函影本為證，原告亦自認未繳納交屋款，自屬真實\n      。被告既未依約繳納價金及會同點交，原告乃依據房屋、土地地上權買賣契約\n      書第九條第二項及第十六條；停車位、土地地上權買賣契約書第八條第二項及\n      第十四條約定，委由陳建勳律師以八十八年七月二十八日勳法字第八九０八四\n      號函通知被告解除系爭買賣契約，並提出契約書、律師函及郵局回執為證。則\n      原告主張依法解除契約洵屬有據。\n（七）按契約解除時，當事人雙方回復原狀之義務。又當事人因契約解除而生之相互\n      義務，準用第二六四條至二六七條之規定。另因契約互負債務者，於他方當事\n      人未為對待給付前，得拒絕自己之給付。民法第二百五十九條、第二百六十一\n      條、第二百六十四條第一項分別定有明文。再依據前揭房屋、土地地上權買賣\n      契約書第十六條；停車位、土地地上權買賣契約書第十四條約定，買方違約，\n      賣方得沒收依本約總價款百分之二十計算之金額，但該沒收之金額超過已繳價\n      款者，則以已繳價款為限。．．．倘賣方已將產權辦妥移轉登記為買方名義者\n      ，買方應負責無條件將該產權於賣方通知解約日起十五天內備齊證件辦理移轉\n      登記返還賣方，並負擔移轉登記時所需之一切費用，倘有違反並應賠償賣方因\n      此所受之一切損害。從而原告請求被告應將附表所示土地地上權及建物所有權\n      移轉登記與原告，及被告主張同時履行抗辯，洵屬有據。\n（八）按當事人得約定債務人於債務不履行時，應支付違約金。違約金，除當事人另\n      有訂定外，視為因不履行而生損害之賠償總額。民法第二百五十條定有明文。\n      原告依據房屋、土地地上權買賣契約書第十六條；停車位、土地地上權買賣契\n      約書第十四條約定解除契約並沒收按總價款百分之二十計算之違約金。核其違\n      約金性質，應屬損害賠償總額預定性之違約金。又按約定之違約金過高者，法\n      院得減至相當數額。亦為民法第二百五十二條所明定。而違約金是否相當，則\n      應依一般客觀事實、社會經濟狀況及當事人所受損害情形，以為酌定之標準。\n      最高法院四十九年台上字第八０七號判例可資參照。被告雖以系爭契約違反內\n      政部公告「預售屋買賣契約書範本」第二四條違約之處罰規定主張無效，然被\n      告主張內政部公告之「預售屋買賣契約書範本」係內政部八十九年三月二十七\n      日所修正公布，而系爭契約係於八十五年十一月十三日簽訂，自不得以後修正\n      公布之範本據為主張先前系爭契約無效。再者：上開契約範本僅係供買賣雙方\n      訂約時之參考，違約金約定是否過高，如何酌減，仍應按各個契約之具體情形\n      分別加以審核。茲原告所營之系爭房屋出售業務，核屬中華民國稅務行業標準\n      分類之房屋興建投資業，其於八十五年間銷售系爭房屋時，依財政部核定之八\n      十五至八十八年度同業利潤標準均為百分之十四，此利潤標準乃依一般同業之\n      收入支出成本為據，並已涵蓋同業客觀事實、社會經濟情況在內，自得為本件\n      核減違約金之標準，再參酌系爭房屋確有如理由（三）之品質瑕疵，且經被告\n      催告迄未補正修復；及被告已支付價金九百五十九萬九千二百元無償供原告使\n      用收益（除被告最後繳款翌日起至清償日止年息百分之五利息外）及返還移轉\n      登記費用，並綜合房地產景氣等相關事證，本院認為違約金以契約總價百分之\n      十三為適當。查兩造契約修訂後總價為一千四百一十八萬九千二百元，百分之\n      十三違約金為一百八十四萬四千五百九十六元，被告已支付價金九百五十九萬\n      九千二百元。從而，原告沒收金額逾此部分（9,599,200-1,844,596=7,754,60\n      4）即七百七十五萬四千六百零四元及自被告最後繳款日之翌日即八十七年六\n      月二十日起至清償日止，按年息百分之五計算之利息部分，自屬無據。反之，\n      被告此部分主張同時履行抗辯應屬可採。\n（九）綜上所述，原告請求被告於原告給付被告七百七十五萬四千六百零四元及自八\n      十七年六月二十日起至清償日止，按年息百分之五計算之利息同時應將附表所\n      示土地地上權及建物所有權移轉登記與原告為有理由，應予准許。\n（十）原告先位聲明請求即屬有據，則備位聲明部分自無庸再予審究。又本件事證已\n      臻明確，兩造其餘主張陳述及所提之證據，經審酌後，認與判決結果不生影響\n      ，爰無逐一論述之必要，附此敘明。\n三、結論：原告之訴為有理由，依民事訴訟法第七十八條，判決如主文。\n中      華      民      國    九十一    年      一      月    二十二    日\n                                      民事第五庭法      官  薛中興\n右為正本係照原本作成\n如對本判決上訴，須於判決送達後廿日內向本院提出上訴狀"
  },
  "search": "臺灣臺北地方法院民事判決八十九年度重訴字第一六六一號原告環泥建設開發股份有限公司法定代理人乙○○被告甲○○右當事人間不動產所有權移轉登記等事件，本院判決如左：主文被告於原告給付新台幣柒佰柒拾伍萬肆仟陸佰零肆元及自民國八十七年六月二十日起至清償日止，按年息百分之五計算之利息同時應將附表所示土地地上權及建物所有權移轉登記與原告。訴訟費用由被告負擔。事實壹、原告方面：一、聲明：Ａ、先位聲明：被告應將附表所示土地地上權及建物所有權移轉登記與原告。Ｂ、備位聲明：（一）被告甲○○應給付原告新台幣肆佰伍拾玖萬元正，及自起訴狀繕本送達之翌日起至清償日止，按每日千分之一計算之滯納金。（二）原告願供擔保請准予宣告假執行。二、陳述：（一）程序部分：依兩造間簽訂預定房屋、土地地上權買賣契約書第二十三條及預定停車位、土地地上權買賣契約書第十九條等規定，經合意定鈞院為第一審管轄法院，合先敘明。（二）實體部分：甲、先位聲明部分：１、緣被告甲○○於八十五年十一月間向原告訂購座落於台北市○○區○○段二小段五二一之一及五三０地號上「京華ＤＣ大樓」一樓Ｅ房地即門牌號碼為台北市○○區○○路一二四巷六號及地下第二層第七號停車位。原告於八十八年間業興建完工，並以台北逸仙郵局（八十支）第九二七號、第一０五０號存証信函、原告發文之環建發文字第二十九號、第三十二號函及委請陳建勳律師以勳法字第八九０七三號函通知被告會辦繳交買賣餘款及交屋。２、按「買方應按賣方通知交屋日（點交停車位）時間內及地點會同賣方辦理交屋（點交停車位）」、「倘買方有減少價款之要求或違約不買、或違反本約任何條項內容之情事者，視同買方違約，賣方得沒收依本約總價款百分之二十計算之金額，但該沒收之金額超過已繳價款者，則以已繳價款為限，賣方並得解除本契約。」前揭房屋、土地地上權買賣契約書第九條第二項及第十六條；停車位、土地地上權買賣契約書第八條第二項及第十四條分別定有明文。惟查：被告接獲本公司上揭通知後，即以諸多理由推諉拒不依約會同辦理點交停車位及繳款事宜，是原告自得以違約為由，依前揭契約約定，逕解除契約並沒收按總價款百分之二十計算之金額。職此，原告復委由陳建勳律師以八十八年七月二十八日勳法字第八九０八四號通知被告解除系爭買賣契約。３、對於被告主張之陳述：I、被告行使契約解除權，並不合法：按「買賣因物有瑕疵，而出賣人依前五條之規定，應負擔保之責者，買受人得解除契約或請求減少其價金。」民法第三五九條前段固有明文。「但依情形，解除契約顯失公平者，買受人僅得請求減少價金。」同條但書亦有規定。查系爭房屋、土地地上權之交易價額高達一千二百四十萬元，為兩造所不爭執，並有系爭契約書可憑；而被告所主張之瑕疵，依其於八十九年十一月十五日所提呈報狀之記載「僅有頂版水泥滲水」、「夾層木板滲水」二點細微之瑕疵而已。縱經雙方合意選定台北市土木技師公會鑑定前後經二次會勘，僅存在滲水痕跡，並無擴大或加重，研判應係輕微漏水所致，鑑估所需修復費用亦僅為四萬八千零三十元之數。此亦有卷附鑑定報告書第三、四頁之記載可稽。申言之，被告據此細微之漏水瑕疵，主張解除系爭買賣，依其情形，即顯失公平，參以首揭規定，其解除權之行使，即非適法。II、原告並無不實廣告：關於被告主張原告廣告銀行貸款，房地貸款八百四十四萬元、停車位貸款一百三十六萬元，有所不實乙節，並不實在。事實上，被告如欲就系爭房地、停車位分別貸款八百四十四萬元及一百三十六萬元，並非不可能，原告亦早已與萬通銀行議妥，只是被告選擇提前就房地部份清償四百七十一萬四千二百元；就停車位部份清償四萬八千五百元，以獲取原告部份價金折扣之優惠。凡此事實有被告親自簽名之回執單二份可憑，不容被告空言翻異其詞。III、被告就超過瑕疵金額部分之價金，仍有依約給付之義務：被告主張之系爭瑕疵，經雙方合意選定台北市土木技師公會鑑估修復費用僅四八０三０元。縱認系爭瑕疵有減少買賣標的物之價值，亦僅上揭金額之數。被告逾此金額部分之買賣價金，仍有依約給付之義務，並不得主張同時履行抗辯權。是被告接獲原告交屋及繳款通知後，拒依約給付，原告自得以違約為由，解除系爭買賣契約。Ⅳ、本件買賣契約違約條款不生無效之問題：查被告提出之內政部版之「預售房屋賣契約書範本」非屬消費者保護法第十七條所規定公告之定型化契約，該契約書範本僅係內政部編印提供參考用，並無拘束效力，被告顯然刻意曲解該「契約書」為公告之「定型化契約」，而主張系爭買賣契約違約條款，實無足憑採信。Ⅴ、被告已付價金，在買賣總價百分之二十範圍內，業因違約而由原告沒收：依前揭房屋、土地地上權買賣契約書第九條第二項及第十六條；停車位、土地地上權買賣契約書第八條第二項及第十四條明文約定原告未會同辦理點交、違反本約，被告得沒收依本約總價款百分之二十計算之金額，並得解除本契約。查被告接獲原告公司通知後，即以諸多理由推諉拒不依約會同辦理點交停車位及繳款事宜。是原告自得以違約為由，依於前揭契約約定，逕解除契約並沒收按總價款百分之二十計算之金額。Ⅵ、原告因被告之違約，至少發生如后之損害：Ａ、所失利益：即交易利潤未取得之消極損害。兩造原於八十五年十一月十三日締立系爭買賣契約，嗣於八十九年四月起，因被告拒絕履約，屢催未果，乃經被上訴人催告解除買賣確定。而依財政部賦稅署調查核定之營利事業各業所得額同業利潤標準表所示，自八十四年度起迄八十八年度止，「不動產投資興建及租售」業之同業利潤標準淨利均為百分之十四。職此，原告因從事系爭不動產之投資興建並出售於被告，至少本可獲得買賣約定價額百分之十四之利潤，即合新台幣二百萬九千元。因被告之債務不履行，而喪失依通常情形可獲此之預期利益。Ｂ、所受損害：至少包括銷售價百分之五之佣金及房地跌價損失。〡、原告與被告締立本件契約業已支出契約總價百分之五之銷售佣金。〢、本件買賣契約係於八十五年間訂立，自此之後，房地產價格受景氣蕭條影響，一路下滑，縱地處台北市精華地區，其房地價格之跌幅亦超過百分之二十以上，此乃眾所週知之事實。是原告因被告之違約，至少仍受有房地價格跌落約百分之二十之損害，自不堪言。綜右，原告因被告之違約所受之損害，不勝凡幾，顯逾本件買賣契約所定予以沒收本約總價百分之二十計算之金額甚夥，是原告依約主張沒收本約總價百分之二十計算之金額，允堪稱合理。Ⅶ、本件原告請求權基礎：Ａ、原告依兩造簽訂「房屋、土地地上權買賣契約書」「停車位、土地上權買賣契約書」約定，依約將系爭房地之產權即建物所有權、土地地上權移轉登記為被告名義。然系爭買賣契約既因被告違約經原告通知解除，是原告依上揭買賣契約之規定，訴請被告應將附表所示土地地上權及建物所有權移轉登記返還原告，自屬有據。Ｂ、系爭買賣契約既經原告通知被告解除而溯及自始無效，則被告就系爭房地之產權所受之登記利益，即無法律上之原因。職此，原告依民法不當得利之規定，訴請被告返還所受系爭房地產權登記之利益，亦有理由。Ⅷ、基右，系爭房地買賣契約既經原告合法通知解除，原告爰依前揭所述系爭買賣契約關於違約之處理及民法第一七九條之規定，訴請被告將系爭房地產權移轉登記返還原告，洵屬有據，應予准許。乙、備位聲明部分：１、被告付款情形：I、房地部分：Ａ、合約總價：新台幣壹仟貳佰肆拾萬元。Ｂ、更改後契約總價：壹仟貳佰貳拾伍萬肆仟貳佰元。Ｃ、已付款：捌佰伍拾肆萬肆仟貳佰元。Ｄ、未付款：參佰柒拾壹萬元。II、停車位部分：Ａ、原合約總價：壹佰玖拾伍萬元。Ｂ、更改後契約總價：壹佰玖拾參萬伍仟元。Ｃ、已付款：壹佰零伍萬伍仟元。Ｄ、未付款：捌拾捌萬元III、未付款金額共計肆佰伍拾玖萬元。２、被告行使契約解除權，並不合法，不生解除之效力，業如前述。３、縱鈞院審認本件先位之訴無理由，然被告尚有前揭所述買賣價金未給付。又縱被告得以系爭瑕疵為由，行使同時履行抗辯權，亦僅於系爭瑕疵所生減少標的物價值之範圍內，始有同時履行抗辯之可言。關於系爭瑕疵減損標的物之價值僅四八０三０元，業如前述。是被告逾上述金額部分買賣價金，仍有依約給付之義務，不得主張同時履行抗辯權，厥理明甚。４、按「買方應於賣方通知繳款期限內以現金或即期支票逕向賣方指定之銀行專戶繳付應繳價款，如有逾期每逾壹日應加付該期款仟分之壹滯納金」、「買方應按賣方通知交屋日（點交停車位時間內）及地點會同賣方辦理交屋（點交停車位）」，系爭房屋、土地地上權買賣契約書第五條第（二）項及系爭停車位、土地地上權買賣契約書第五條第（二）項、第八條第（二）項分別定有明文。查被告尚有未付價金，迭經原告以信函催告繳交未付價金及辦理交屋，被告均托故推諉，迄未付款。職此，苟鈞院審認本件先位之訴無理由，然原告爰依民法第三六七條及上揭系爭買賣契約之規定，備位訴請被告給付系爭買賣價金及按每日千分之一計算之滯納金，亦有理由。三、證據：提出預定房屋、土地地上權買賣契約書、預定停車位、土地地上權買賣契約書、台北逸仙郵局（八十支）第九二七號、第一０五０號存証信函、原告公司環建發文字第二十九號、第三十二號函、陳建勳律師勳法字第八九０七三號、第八九０八四號函、建物所有權狀、他項權利證明書、客戶付款狀況表、回執單等影本為證。貳、被告方面：一、聲明：（一）原告之訴及其假執行之聲請均駁回。（二）如有不利於被告之判決，願供擔保請准免為假執行。二、陳述：甲、先位聲明部份：（一）原告承認已收領房屋及停車位價金新台幣九百五十九萬九千二百元，原告主張解除買賣契約，而未同時回復原狀即返還價金，原告之訴顯然違背法令。按契約解除時，當事人雙方回復原狀之義務：一、由他方所受領之給付，應返還之。二、受領之給付為金錢者，應附加自受領時起之利息償還之。又當事人因契約解除而生之相互義務，準用第二六四條至二六七條之規定。另因契約互負債務者，於他方當事人未為對待給付前，得拒絕自己之給付。民法第二百五十九條、第二百六十一條、第二百六十四條第一項分別定有明文。原告承認被告已付房地價金八百五十四萬四千二百元，停車位價金一百零五萬五千元。合計已收領九百五十九萬九千二百元。雙方既均已解除買賣契約，則應依上開法令規定互負回復原狀義務，原告只請求將系爭土地地上權及建物所有權移轉登記與原告，顯然違背法令。被告主張同時履行抗辯權，於原告未將上開已受領之價金金錢及利息返還被告前，被告得拒絕將系爭土地地上權及建物所有權移轉過戶登記返還原告。（二）系爭不動產買賣係因原告違背消費者保護法令，且房屋品質瑕疵長期催告不予補正修復，亦經被告通知解除契約，請求回復原狀。被告於八十五年十一月十三日向原告預定購買原告興建之京華ＤＣ大樓一樓Ｅ號房屋價金一千二百四十萬元，原告之廣告及約定之銀行貸款為八百四十四萬元。地下二層第七號停車位價金一百九十五萬元，原告之廣告及約定銀行貸款一百三十六萬元。惟原告公司竟於八十八年五月間突然通知被告訂購之一樓Ｅ號房屋只准貸款三百五十八萬元，差額四百八十六萬元；對地下二層第七號停車位只准貸款八十六萬元，差額五十萬元。而要求補足合計五百三十六萬元之鉅大差額，使被告發生損害。顯已違反消費者保護法第二十二條「企業經營者應確保廣告內容之真實，其對消費者所負之義務不得低於廣告之內容」之規定。又新建之系爭房屋，有嚴重之品質瑕疵，八十八年七月六日發現一樓Ｅ號屋頂水泥有滲水及其他瑕疵。另又發現夾層之木板有滲水，屢經定期催告請求原告修繕處理，至八十九年三月十三日，拖延八個月，被告至工地勘驗十四次之多，迄未補正瑕疵，致被告長期無法使用房屋及停車位，錯失經營事業時機效用，發生重大損失，原告違反出賣人之義務，經被告委請王慶超律師於八十九年五月四日函通知解除買賣契約，請求雙方回復原狀，可證系爭不動產之解除契約，係因可歸責於原告之事由，原告應負損害賠償責任。（三）原告之主張違反消費者保護法第十七條定型化契約之控制條款，依法無效。１、消費者保護法第十七條規定：「中央主管機關得選擇特定行業，公告規定其定型化契約應記載或不得記載之事項，違反前項公告之定型化契約之一般條款無效。」，中央主管機關內政部公告之「預售房屋買賣契約書範本」第二四條違約之處罰：「一、賣方如違反契約者，買方得解除本契約，解除時賣方除應將買方已繳之房地價款及遲延利息全部返還外，並應同時賠償房地總價款百分之二十之違約金。二、買方如違反契約者，賣方得沒收依房地總價款最高不得超過百分之十五計算之金額，雙方並得解除本契約。三、買賣雙方當事人除前二款之請求外，不得另外請求損害賠償。２、本件預售房屋買賣契約之解除，係因可歸責於原告之事由所致，應由原告負損害賠償責任，依原告印製使用之定型化契約即預定房屋土地地上權買賣契約書第十六條及預訂停車位買賣契約書第十四條規定「買方違約，賣方得沒收依本約總價款百分之二十計算之金額」，已違反消費者保護法第十七條、內政部公告定型化契約違約罰則最高百分之十五計算之金額。可證原告主張之違約罰則沒收總價款百分之二十計算之金額，違反法令無效。再退萬步言，被告已繳納九百五十九萬九千二百元，已達房屋及停車位總價款百分之七十，原告不返還，顯然違法無理由。（四）、系爭房屋品質瑕疵，有下列證據：１、鈞院九十年一月八日現場勘驗，發現天花板三處水漬及樓梯一處水漬。２、囑託台北市土木技師公會鑑定，鑑定結果，依現場勘查檢視結果，鑑定標的物確有如呈報狀所示之瑕疵，平頂ＲＣ版及水平管道之木質天花板於呈報狀所標示之部位滲水痕跡目前仍在。３、鑑定結果載明：(1)呈報狀附圖所示位置之平頂ＲＣ版滲水瑕疵，此位置正好在二樓Ｉ、Ｊ兩戶共用管道間下面，二樓以上之給水、污水排水及排氣等許多大小立管都在這管道間下的平頂ＲＣ版內轉折，產生許多彎頭與接頭，容易因施工不慎造成接頭不良而漏水。須要敲開在管道間範圍下的平頂ＲＣ版，方能確定是否仍在漏水，並找到漏水部位。至於附件五之一Ｆ照片６位置平頂ＲＣ版所出現的滲水痕跡，應係二樓Ｊ戶浴室地板落水頭周邊的縫槽防水沒有處理妥善或有裂紋，當浴室使用時地板水沿縫隙滲入ＲＣ版造成。(2)呈報狀附圖所指位置之夾層上木質天花板滲水瑕疵，此位置在二樓Ｈ戶管道間下面附近，經研判，該處天花板滲水瑕疵也是肇因於某水管彎折處曾因接頭有毛病而漏水之故。另外，樓梯上端側邊與夾層版樑交角處、濺過水導致油漆剝離現象，應係上述水平管道漏水滴下來淋濕所引起。可證系爭房屋確實有三處滲水，牽涉二樓三戶房屋，並且須要敲開管道間範圍下的平頂ＲＣ版，才能找到漏水部位，原告二十個月尚未修復。房屋品質顯有重大瑕疵。（五）原告出賣之房屋，自八十七年七月六日發現三處滲水後，迄今已逾二十八個月，依然不知何處接頭在漏水，修繕補正手續至為繁雜，且需經二樓之Ｉ、Ｊ、Ｈ三戶同意始能開挖，絕非輕微瑕疪，而係顯有重大品質瑕疵，經被告定期催告補正修復而不履行，係可歸責於原告之事由，被告通知解除契約，原告應賠償損失。（六）原告違反消費者保護法第二十二條規定，被告得依消費者保護法第五十一條之規定，請求原告價金一倍之賠償金。原告企業經營者未確保廣告內容之真實，突然將原約定房屋貸款八百四十四萬元縮減為三百五十八萬元；停車位二位，原約定各貸款一百三十六萬元，突然縮減為八十六萬元。合計減少貸款五百八十六萬元，要求補足鉅大差額，顯然原告違反上開法令。故被告除可解除契約請求返還價金外，依消費者保護法第五十一條規定，可請求原告房屋停車位價金一千四百三十五萬元賠償金。（九）被告登記系爭房屋停車位之建物所有權及其土地地上權，並給付價金九百五十九萬九千二百元，約為總價款之七十％，係依據雙方簽訂之買賣契約書，並非不當得利。該買賣契約既經解除，雙方應回復原狀，被告並主張同時履行抗辯，雙方應同時返還。乙、備位聲明部份：按解除權之行使應向他方當事人以意思表示為之，解除權之意思表示不得撤銷。解除權一經行使，契約即自始歸於消滅，契約債務未履者，固無須履行，已有履行者，當事人雙方有回復原狀之義務。民法第二百五十八條、第二百五十九條）。被告已於八十九年五月四日通知原告解除契約，原告於八十九年七月二十八日通知被告解除契約，則雙方應回復原狀，由他方所受領之給付物，應返還之。故原告請求被告再給付價金四百五十九萬元，顯然違背法令，應予駁回。丙、綜上所陳，本件預售房屋買賣之糾紛，實係原告出賣之房屋多處滲水，需從二樓三戶浴室開挖，找出漏水部份，始可修繕，必須經第三人三戶所有人之同意配合始能施工。故系爭房屋自發現多處滲水，迄今已逾二十個月以上，尚不知漏水管線接頭之確實位置，更無從下手修理，連原告建築公司就無法修理補正，被告更無法修理，滲水瑕疵不補正，此係可歸責於出賣人原告之事由，原告應負擔損害賠償責任。買賣契約於兩造解除後，應回復原狀，返還價金及利息。從而原告之訴違法且無理由。三、證據：提出預定房屋、土地地上權買賣契約書、預定停車位、土地地上權買賣契約書、環泥京華ＤＣ住商大樓新建工程客戶交屋初驗表、郵局存證信函、王慶超律師事務所函、內政部公告預售房屋買賣契約書範本、附圖、自由時報剪報等影本為證，聲請本院履勘現場及台北市土木技師公會鑑定房屋滲水瑕疵及其修繕費用。理由一、程序方面：依兩造簽訂預定房屋、土地地上權買賣契約書第二十三條及預定停車位、土地地上權買賣契約書第十九條約定，合意本院為第一審管轄法院，本院自有管轄權，合先敘明。二、實體方面：（一）原告主張被告於八十五年十一月間向原告訂購座落台北市○○區○○路一二四巷六號房地及地下第二層第七號停車位，被告接獲原告多次通知後，即以諸多理由推諉拒不依約會同辦理點交及繳款事宜，原告自得以違約為由，依約通知被告解除系爭契約並沒收按總價款百分之二十計算之金額。被告主張系爭房屋瑕疵並非重大，被告據以解除契約並不合法。又被告為獲取原告部份價金折扣之優惠而未按廣告內容申辦貸款，原告並無廣告不實。另本件契約違約條款並無過高，不生無效問題。被告已付之價金，在總價百分之二十範圍內，業因違約而由原告沒收。為此請求被告應將附表所示土地地上權及建物所有權移轉登記與原告。如認原告解除契約不合法，則依約請求被告給付原告四百五十九萬元，及自起訴狀繕本送達之翌日起至清償日止，按每日千分之一計算之滯納金等語。（二）被告則以本件預售房屋買賣之糾紛，實係原告出賣之房屋多處滲水，迄今尚不知漏水管線接頭之確實位置，更無從下手修理，滲水瑕疵不能補正，係可歸責於出賣人即原告之事由，原告應負擔損害賠償責任。買賣契約既經兩造解除後，雙方應回復原狀，原告應返還九百五十九萬九千二百元價金及利息。雙方簽訂契約違約條款違反消費者保護法之規定而無效，原告除返還價金及利息外，並依消費者保護法第五十一條規定，請求原告賠償房屋停車位價金一千四百三十五萬元之賠償金等語置辯。（三）按買賣因物有瑕疵，而出賣人依前五條之規定，應負擔保之責者，買受人得解除其契約或請求減少其價金。但依情形，解除契約顯失公平者，買受人僅得請求減少價金。民法第三百五十九條定有明文。查本件系爭房屋確有如呈報狀附圖（一）所指位置之平頂ＲＣ版滲水瑕疵，位於平頂小樑與隔戶牆相交之角落，此位置正好在二樓Ｉ、Ｊ兩戶共用管道間下面，夾在Ｉ戶浴室馬桶與Ｊ戶浴室浴缸之間，二樓以上之給水、污水排水及排氣等許多大小立管都在這管道間下的平頂ＲＣ版內轉折，產生許多彎頭與接頭，容易因施工不慎造成接頭不良而漏水。從九十年一月八日初勘至九十年二月九日會勘時相隔一個月，滲水痕跡並無擴大或加重，且無濕潤滴水現象，依情況研判：該處平頂ＲＣ版發生滲水瑕疵之原因，應是排水系統之某水管接頭有毛病造成輕微漏水所致，不會是給水管漏水；須要敲開在管道間範圍下的平頂ＲＣ版，方能確定是否仍在漏水，並找到漏水部位。至於附件五之一Ｆ照片６位置平頂ＲＣ版所出現的滲水痕跡，應係二樓Ｊ戶浴室地板落水頭周邊的縫槽防水沒有處理妥善或有裂紋，當浴室使用時地板水沿縫隙滲入ＲＣ版造成。呈報狀附圖（二）所指位置之夾層上木質天花板滲水瑕疵，位於樓梯頂端平台的上方，約在平頂小樑下方，此位置在二樓Ｈ戶管道間下面附近，二樓以上之給排水、及排氣管等許多大小立管都在這裡以明管方式轉折成水平管，再接至隔壁一樓Ｇ戶管道間往下的立管：經研判，該處天花板滲水瑕疵也是肇因於某水管彎折處曾因接頭有毛病而漏水之故。此處為明管，只需掀開管道天花板之人孔即可進入修復。另外，樓梯上端側邊與夾層版樑交角處、濺過水導致油漆剝離現象，應係上述水平管道漏水滴下來淋濕所引起。當水平管道經修復止漏之後，可將油漆剝皮區之原有漆膜刮除，再重新塗刷油漆予以修復。鑑定標的物修繕費用合計為四萬八千零三十元。亦經本院履勘現場，並經台北市土木技師公會鑑定無訛，復有勘驗筆錄及鑑定報告書附卷可證，亦為兩造所不爭執，堪信為真實。（四）被告主張其於八十五年十一月十三日向原告預定購買原告興建之京華ＤＣ大樓一樓Ｅ號房屋價金一千二百四十萬元，地下二層第七號停車位價金一百九十五萬元，依原告廣告及約定之銀行貸款各為八百四十四萬元及一百三十六萬元。惟原告竟於八十八年五月間突然通知被告訂購之一樓Ｅ號房屋只准貸款三百五十八萬元；地下二層第七號停車位只准貸款八十六萬元，差額各為四百八十六萬元及五十萬元。而要求補足合計五百三十六萬元之鉅大差額，使被告發生損害。惟原告則主張其早已與萬通銀行議妥貸款事宜，祇是被告選擇提前就房地部分清償四百七十一萬四千二百元；就停車位部份清償四萬八千五百元，以獲取原告部份價金折扣之優惠。查原告主張事實，業據原告提出八十八年五月二十四日經被告簽名蓋章之回執單影本為證，再據回執單內記載被告「同意第一方案」即房地部分「核定抵押貸款金額三百五十八萬元，差額四百八十六萬元，差額部分打九七折後之金額為四百七十一萬四千二百元，願於八十八年六月十五日前以現金一次給付」。停車位部分「核定抵押貸款金額八十六萬元，差額五十萬元，差額部分打九七折後之金額為四十八萬五千元，願於八十八年六月十五日前以現金一次給付」。（該回執單並有第二、三方案可供選擇），被告對於原告提出回執單亦不爭執，堪信為真實。職是，被告空言指摘原告廣告及約定不實，尚乏依據。（五）被告以系爭房屋瑕疵及未依約貸款為由，於八十九年五月四日通知原告解除契約，惟查：系爭房屋雖有如理由（三）所述瑕疵，然其瑕疵僅有輕微漏水情形，雖原告拖延而未依約完成修復，但其瑕疵並非重大，亦非不能修復，且修復費用合計約為四萬八千零三十元，與系爭契約總價一千二百四十萬元及一百九十五萬元相比，自屬輕微。被告以房屋瑕疵為由，解除契約顯失公平，又被告主張原告廣告及依約貸款不實亦無理由業如上述。從而，被告主張解除契約於法不合。（六）依照雙方簽訂系爭房屋、土地地上權買賣契約書第五條及系爭停車位、土地地上權買賣契約書第五條付款辦法約定，被告自應依照契約約定時間、地點及數額給付價金。惟被告自第二十四期款─交屋款起即未依約繳納，經原告通知被告繳納價金及遵期點交房屋、停車位未果，業據原告提出客戶付款狀況表、存証信函、原告發文函及律師函影本為證，原告亦自認未繳納交屋款，自屬真實。被告既未依約繳納價金及會同點交，原告乃依據房屋、土地地上權買賣契約書第九條第二項及第十六條；停車位、土地地上權買賣契約書第八條第二項及第十四條約定，委由陳建勳律師以八十八年七月二十八日勳法字第八九０八四號函通知被告解除系爭買賣契約，並提出契約書、律師函及郵局回執為證。則原告主張依法解除契約洵屬有據。（七）按契約解除時，當事人雙方回復原狀之義務。又當事人因契約解除而生之相互義務，準用第二六四條至二六七條之規定。另因契約互負債務者，於他方當事人未為對待給付前，得拒絕自己之給付。民法第二百五十九條、第二百六十一條、第二百六十四條第一項分別定有明文。再依據前揭房屋、土地地上權買賣契約書第十六條；停車位、土地地上權買賣契約書第十四條約定，買方違約，賣方得沒收依本約總價款百分之二十計算之金額，但該沒收之金額超過已繳價款者，則以已繳價款為限。．．．倘賣方已將產權辦妥移轉登記為買方名義者，買方應負責無條件將該產權於賣方通知解約日起十五天內備齊證件辦理移轉登記返還賣方，並負擔移轉登記時所需之一切費用，倘有違反並應賠償賣方因此所受之一切損害。從而原告請求被告應將附表所示土地地上權及建物所有權移轉登記與原告，及被告主張同時履行抗辯，洵屬有據。（八）按當事人得約定債務人於債務不履行時，應支付違約金。違約金，除當事人另有訂定外，視為因不履行而生損害之賠償總額。民法第二百五十條定有明文。原告依據房屋、土地地上權買賣契約書第十六條；停車位、土地地上權買賣契約書第十四條約定解除契約並沒收按總價款百分之二十計算之違約金。核其違約金性質，應屬損害賠償總額預定性之違約金。又按約定之違約金過高者，法院得減至相當數額。亦為民法第二百五十二條所明定。而違約金是否相當，則應依一般客觀事實、社會經濟狀況及當事人所受損害情形，以為酌定之標準。最高法院四十九年台上字第八０七號判例可資參照。被告雖以系爭契約違反內政部公告「預售屋買賣契約書範本」第二四條違約之處罰規定主張無效，然被告主張內政部公告之「預售屋買賣契約書範本」係內政部八十九年三月二十七日所修正公布，而系爭契約係於八十五年十一月十三日簽訂，自不得以後修正公布之範本據為主張先前系爭契約無效。再者：上開契約範本僅係供買賣雙方訂約時之參考，違約金約定是否過高，如何酌減，仍應按各個契約之具體情形分別加以審核。茲原告所營之系爭房屋出售業務，核屬中華民國稅務行業標準分類之房屋興建投資業，其於八十五年間銷售系爭房屋時，依財政部核定之八十五至八十八年度同業利潤標準均為百分之十四，此利潤標準乃依一般同業之收入支出成本為據，並已涵蓋同業客觀事實、社會經濟情況在內，自得為本件核減違約金之標準，再參酌系爭房屋確有如理由（三）之品質瑕疵，且經被告催告迄未補正修復；及被告已支付價金九百五十九萬九千二百元無償供原告使用收益（除被告最後繳款翌日起至清償日止年息百分之五利息外）及返還移轉登記費用，並綜合房地產景氣等相關事證，本院認為違約金以契約總價百分之十三為適當。查兩造契約修訂後總價為一千四百一十八萬九千二百元，百分之十三違約金為一百八十四萬四千五百九十六元，被告已支付價金九百五十九萬九千二百元。從而，原告沒收金額逾此部分（9,599,200-1,844,596=7,754,604）即七百七十五萬四千六百零四元及自被告最後繳款日之翌日即八十七年六月二十日起至清償日止，按年息百分之五計算之利息部分，自屬無據。反之，被告此部分主張同時履行抗辯應屬可採。（九）綜上所述，原告請求被告於原告給付被告七百七十五萬四千六百零四元及自八十七年六月二十日起至清償日止，按年息百分之五計算之利息同時應將附表所示土地地上權及建物所有權移轉登記與原告為有理由，應予准許。（十）原告先位聲明請求即屬有據，則備位聲明部分自無庸再予審究。又本件事證已臻明確，兩造其餘主張陳述及所提之證據，經審酌後，認與判決結果不生影響，爰無逐一論述之必要，附此敘明。三、結論：原告之訴為有理由，依民事訴訟法第七十八條，判決如主文。中華民國九十一年一月二十二日民事第五庭法官薛中興右為正本係照原本作成如對本判決上訴，須於判決送達後廿日內向本院提出上訴狀中華民國九十一年一月二十三日法院書記官王宜玲",
  "characters": {
    "judges": [
      "薛中興"
    ],
    "prosecutors": [

    ],
    "lawyers": [
      "王慶超"
    ],
    "clerks": [
      "法院"
    ],
    "plaintiffs": [
      "環泥建設開發股份有限公司"
    ],
    "defendants": [
      "甲○○",
      "右當事人間不動產所有權移轉登記等事件，本院判決如左："
    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2002-01-22",
  "created_at": "2016-02-05 03:18:02",
  "updated_at": "2016-02-05 03:18:02"
}