{
  "identify": "TPH-90-上-462-20020122-1",
  "court": {
    "name": "臺灣高等法院",
    "code": "TPH"
  },
  "division": {
    "name": "民事",
    "code": "V"
  },
  "year": 90,
  "word": "上",
  "number": "462",
  "jcheck": "1",
  "reason": "給付貨款",
  "content": "臺灣高等法院民事判決  九十年度上字第四六二號\n    上  訴  人  庭生工業股份有限公司\n    法定代理人  王連生\n    訴訟代理人  魏慧娟\n    被 上訴 人  敦生化學股份有限公司\n    法定代理人  焦佑衡\n右當事人間請求給付貨款事件，上訴人對於中華民國九十年四月六日臺灣新竹地方法\n院九十年度訴字第一八○號第一審判決提起上訴，本院判決如左：\n    主      文\n上訴駁回。\n第二審訴訟費用由上訴人負擔。\n    事      實\n甲、上訴人方面：\n一、聲明：\n  (一)原判決命上訴人給付被上訴人超過新台幣（下同）八十九萬一千三百零五元本息\n    部分及該部分假執行之宣告均廢棄。\n  (二)右廢棄部分，被上訴人在第一審之訴及其假執行之聲請均駁回。\n二、陳述：除與原判決記載相同，茲引用之外，補稱略以：\n  (一)上訴人前於民國（下同）八十九年一月十八日向被上訴人訂購塑膠原料（品名：\n    705IR.M2-000，下稱系爭原料）三萬公斤，惟被上訴人提供有瑕疵且不具所保證\n    品質之原料，上訴人製成品後竟然漸漸的彎曲變形，導致插頭無法使用而報廢，\n    上訴人發現被上訴人提供系爭原料有瑕疵，立即向被上訴人業務代表金文炳表明\n    此等情形，希望其能有所處理，然被上訴人非但置之不理，且堅稱其原料品質並\n    無瑕疵，產品瑕疵乃上訴人加工過程有問題所致，為釐清被上訴人提供原料確有\n    瑕疵，上訴人屢次聯絡被上訴人共同前往昇興企業社進行測試，被上訴人均無故\n    加以拒絕。\n  (二)被上訴人提供之原料具有瑕疵，應負物之瑕疵擔保責任：\n    1.本次交易是由被上訴人主動與上訴人公司接洽，再三保證其原料品質絕無問題\n      ，並且不輸給奇美實業股份有限公司（下稱奇美公司）、南亞塑膠工業股份有\n      限公司（下稱南亞公司）等公司品質，其原料售價與其他供應廠之成本價格相\n      似，故上訴人公司絕非因價格因素與被上訴人公司進行交易，在被上訴人公司\n      保證原料品質無虞之前提下，上訴人才向被上訴人採購本次原料。惟被上訴人\n      之系爭原料竟因有嚴重瑕疵導致上訴人加工成品後，漸漸彎曲而完全無法使用\n      ，被上訴人對於其提供具有瑕疵之系爭原料自應負物之瑕疵擔保責任，上訴人\n      自得依據民法第三百六十五條規定請求解除契約或減少價金。\n    2.被上訴人提供原料具有嚴重瑕疵根本無其所保證之品質，致使上訴人公司損失\n      不貲，上訴人自得依民法第三百五十四條第二項、第三百六十條規定請求損害\n      賠償。\n    3.上訴人生產各式插頭，極富研發精神，多樣產品榮獲世界專利，且上訴人一向\n      維護公司之商譽不遺餘力，對於往來廠商如奇美、南亞公司之訂貨從無遲延付\n      款或拒付款之情事，本件確係因被上訴人提供之原料有嚴重瑕疵無法使用，經\n      上訴人多次通知置若罔聞，毫無解決之誠意，絕非上訴人故意不付款。\n  (三)上訴人已通知被上訴人系爭原料具有瑕疵：\n    1.被上訴人所提供之系爭原料從肉眼並無法判斷是否具有瑕疵或合於所保證之品\n      質，於上訴人將系爭原料投產加工後，初時之成品外觀尚屬正常，其後竟漸漸\n      彎曲變形，很明顯的並非上訴人加工不當所致，而係被上訴人原料品質不佳所\n      導致，蓋如係屬加工不當問題，則於加工之時會立即報廢或是彎曲，且被上訴\n      人提供系爭原料，並非能依通常程序即上訴人接受貨物後立即由外觀可以判定\n      之瑕疵，而必須待加工製成品後，非經一段時間待溫度冷卻，不能知悉其有瑕\n      疵，顯然係屬依通常之檢查不能發現之瑕疵，上訴人於發現成品製成後漸漸彎\n      曲變形並確定係被上訴人提供原料有瑕疵後，立即於四月份通知被上訴人，而\n      上訴人遲至八十九年九月始派該公司業務金文炳進行測試，然其測試乃在未通\n      知上訴人之情況下所進行，更無任何測試之報告，被上訴人單方面宣稱為我方\n      之責，難招信服，惟上訴人已依法通知被上訴人關於物之瑕疵，自無疑義。\n    2.上訴人於發現系爭原料有瑕疵後，不僅立即通知被上訴人，與被上訴人公司當\n      時業務金文炳不斷交涉，並要求其更換另一批原料或減少價金，並賠償上訴人\n      打碎費、二次加工費等之損害，顯見上訴人亦已依民法第三百六十五條規定之\n      期限內，向被上訴人主張物之瑕疵擔保請求權。\n  (四)上訴人請求減少價金暨請求損害：\n    上訴人向被上訴人訂購系爭原料共三萬公斤，上訴人於未發現瑕疵前即投入生產\n    共二萬九千七百公斤，其中一萬二千五百公斤隨即運往大陸交貨，剩餘一萬七千\n    二百公斤則置留於國內。其後因系爭原料瑕疵，導致大陸方面一萬二千五百公斤\n    退貨，而其餘一萬七千二百公斤亦因原料瑕疵造成製品無法正常出貨，為使該批\n    貨物能再次使用，上訴人只得另行將已製成成品打碎，再將奇美原料以三比一（\n    奇美：敦品）方式加以混合製成，方能使用。依一般業界慣例，打碎一公斤原料\n    需花費一．二元，打碎費用需三萬六千元（1.2元 ×30000＝36000元），另成品\n    二次加工程序需花費○．一二元，三萬公斤原料可製成0000000個成品，\n    二次加工費用共需五十六萬八千九百四十五元（30000KG÷0.0000000個＝\n    0000000個；0.12元×0000000＝568945元），兩者合計共六十萬四千九百四十五\n    元。被上訴人請求之貨款在扣除該金額後剩餘八十九萬一千三百零五元，上訴人\n    願意給付費用。\n乙、被上訴人方面：\n一、聲明：上訴駁回。\n二、陳述：除與原判決記載相同，茲引用之外，補稱略以：\n  (一)上訴人所為之瑕疵主張顯與事實不符，於法應屬無據：\n    1.上訴人對於瑕疵存在事實未克舉證：\n      被上訴人交付之貨物並無瑕疵，上訴人陳稱「加工後，初時正常，惟其後竟\n        然漸漸的彎曲變形」云云，僅係空言指摘，未經舉證，洵不足採。\n      上訴人所陳之退貨單影本四紙，不足為證：\n        (1)前開退貨單影本係屬私文書，真實性無從判斷，被上訴人否認其真正，該\n          等退貨單影本不得作為證據。\n        (2)縱認前開退貨單為真正，亦僅表示上訴人所出賣之貨品存有瑕疵，與被上\n          訴人毫無關涉，不足為被上訴人交付貨物存有瑕疵之證明。\n        (3)前開退貨單其中二紙僅載「退貨」，不明其退貨原因，另二紙僅載「退．\n          ．．．不良品」，不良之情狀則未經詳載，不得以之為事實之認定。\n    2.上訴人對於所受損害及其金額未克舉證：\n      上訴人空言受有損害，並未提出證據以實其說，難以採信。\n      縱令退貨單屬實，亦僅能證明上訴人曾受其客戶退貨之通知，未能證明上訴\n        人確遭求償並已為賠償之給付，致有損害之結果發生。\n      上訴人主張之損害金額，其計算基礎之依據不明，亦未經舉證。\n    3.上訴人未曾為瑕疵之通知，依法視為承認領受：\n      本件在八十九年十月二十四日被上訴人發函催收帳款前，上訴人未曾為發現\n        瑕疵之通知，上訴人狀陳「立即於四月份通知」云云，洵非屬實。\n      本件是否確有瑕疵存在已屬有疑，縱令確有瑕疵，上訴人未於發現瑕疵後即\n        為通知，依民法第三百五十六條規定，應視為承認領受。\n    4.上訴人瑕疵擔保之主張已逾除斥期間：\n      上訴人未於除斥期間內行使權利，依法不得再為解除權或請求權之行使，其謂\n      已向被上訴人主張物之瑕疵擔保請求權，洵非屬實。\n    5.上訴人主張被上訴人應負擔保品質之責，於法無據：\n      上訴人信口主張「被上訴人保證品質」云云，未克舉證，不足憑信。\n      所謂品質為何，失之空泛，無從認定所保證之品質程度及是否未達所保證之\n        品質，其主張之事實及證明該事實之證據，均有欠缺。\n  (二)本件瑕疵之發生應係上訴人加工不當所致：\n    被上訴人交付之系爭原料係防火ＡＢＳ高分子化學原料，該物質因聚合之分子量\n    不一，故在加熱、射出、成形之過程中，因各加熱片溫度、馬達提供之各段壓力\n    、冷卻循環水、烘乾等之操作及控制均足影響成品之品質。為此因應此等瑕疵發\n    生之可能，加工時務須先行試模，俟產品形成並冷卻後，查驗其瑕疵狀況，再據\n    以調整前陳之溫度、壓力、冷卻、烘乾等各機件之加工條件，及至確定試模成品\n    之規格、品質皆完備時，始固定以該溫度、壓力等加工條件下量產，此並為業界\n    之通識。倘上訴人確經試模查驗規格、品質再行量產，當無全部成品均生瑕疵之\n    可能。若如所言全部產品均有瑕疵，必係因其未經試模，錯用不當之溫度、壓力\n    等加工條件所致，應屬上訴人責任。又查，據上訴人所陳「製成品後漸漸彎曲變\n    形」云云，衡諸常理，係在成品高溫射出後尚未冷卻固化、硬化之階段（塑膠成\n    品冷卻硬化後再彎曲變形，殊難想像），此等瑕疵目視即知，然其竟仍予以出貨\n    ，要非其已承認受領即係其未經檢驗任意出貨。\n    理      由\n一、被上訴人起訴主張：上訴人於八十九年一月十八日向伊訂購系爭原料三萬公斤，\n    總價一百四十九萬六千二百五十元，伊陸續於同年三月四日、九日、十八日、二\n    十三日按約定送往上訴人指定之送貨地址：昇興企業社（苗栗縣頭份鎮蘆竹里六\n    鄰七十六之三三號），並由昇興企業社負責人彭南珍女士簽收無誤，依訂購單之\n    約定，上訴人應於同年四月二十五日前，以同年六月五日之支票給付伊全部貨款\n    。詎上訴人並未依約付款，屢經催討，上訴人竟要求伊吸收其代工廠因作業疏失\n    所造成之損失，上訴人於伊催收貨款時，雖曾告知伊第一次交付之貨物有瑕疵，\n    惟經伊派員至現場瞭解，得知係因代工廠商儀器未調整好，以致誤認，並非伊所\n    交付之貨物有任何瑕疵，且上訴人對於貨物有瑕疵一節，非但無法提出證明，復\n    已將伊所交付之貨物使用殆盡，自應給付本件貨款，爰依買賣契約之法律關係，\n    訴請上訴人給付貨款一百四十九萬六千二百五十元及法定遲延利息（原審判命上\n    訴人給付一百四十九萬六千二百五十元本息，上訴人僅就其中六十萬四千九百四\n    十五元部分上訴，其餘八十九萬一千三百零五元部分，則未據聲明不服，此部分\n    已告確定）。上訴人則以：被上訴人交付之系爭原料有瑕疵，且不具其所保證之\n    品質，伊製成品後竟然漸漸的彎曲變形，導致插頭無法使用而報廢，伊發現系爭\n    原料有瑕疵後，立即向被上訴人業務代表金文炳表明此等情形，希望其能更換另\n    一批原料或減少價金，然被上訴人非但置之不理，且堅稱其原料品質並無瑕疵，\n    產品瑕疵乃伊加工過程有問題所致，伊不得已乃將已製成之成品打碎，再將奇美\n    公司原料以三比一（奇美：敦品）方式加以混合製成，方能使用，因而支出二次\n    加工費用五十六萬八千九百四十五元及打碎費用三萬六千元，合計共六十萬四千\n    九百四十五元，自應由被上訴人賠償等語，資為抗辯。\n二、被上訴人主張：上訴人於八十九年一月十八日向伊訂購系爭原料三萬公斤，總價\n    一百四十九萬六千二百五十元，伊陸續於同年三月四日、九日、十八日、二十三\n    日按約定送往上訴人指定之送貨地址：昇興企業社（苗栗縣頭份鎮蘆竹里六鄰七\n    十六之三三號），並由昇興企業社負責人彭南珍女士簽收，惟上訴人迄未給付貨\n    款，業據提出客戶訂購單、請款明細表、存證信函各一紙、送貨單四紙為證（見\n    原審卷第一三至一九頁），復為上訴人所不爭執，被上訴人之主張，堪信為真實\n    。\n三、上訴人雖抗辯：被上訴人交付之系爭原料有瑕疵，且不具其所保證之品質，伊製\n    成品後竟然漸漸的彎曲變形，導致插頭無法使用而報廢，伊發現系爭原料有瑕疵\n    後，立即向被上訴人業務代表金文炳表明此等情形，希望其能更換另一批原料或\n    減少價金，然被上訴人置之不理，伊不得已乃將已製成之成品打碎，再將奇美公\n    司原料以三比一（奇美：敦品）方式加以混合製成，方能使用，因而支出二次加\n    工費用五十六萬八千九百四十五元及打碎費用三萬六千元，合計共六十萬四千九\n    百四十五元，自應由被上訴人賠償等語，並提出被上訴人業務代表金文炳所書立\n    之「賠償備註」一紙、退貨單四紙為證（見本院卷第一一、六二至六五頁）。然\n    此為被上訴人所否認。經查：\n  (一)被上訴人業務代表金文炳所書立之賠償備註，固載明「免費補償一百二十五公斤\n    」（見本院卷第一一頁），然查前開「賠償備註」書立之日期為八十九年二月一\n    日，而系爭原料被上訴人係於八十九年三月四日、九日、十八日、二十三日始陸\n    續送往上訴人指定之昇興企業社，此有送貨單在卷足憑，且上訴人亦當庭表示前\n    開「賠償備註」係另案，並非系爭三萬公斤部分（見本院卷第三七頁），則前開\n    「賠償備註」自不能作為系爭原料有瑕疵之證據。\n  (二)前開退貨單其中二紙僅載「退貨」，退貨原因不明，另二紙僅載「退．．．．不\n    良品」，惟不良品之情狀則未經詳載，且前開退貨單四紙上係載明ＴＯ：「庭昇\n    」，而非上訴人公司，且其總數量為三十五萬五千五百三十二個，亦與上訴人所\n    稱向被上訴人購得系爭原料三萬公斤共可製成四百七十四萬一千二百零九個，運\n    往大陸一萬二千五百公斤（見本院卷第四五頁），則運往大陸約占總數百分之四\n    十一，共可製成一百九十七萬五千五百零個之數量相去甚遠，足見前開退貨單亦\n    不足作為被上訴人交付系爭原料有瑕疵之證明。\n  (三)上訴人又抗辯：伊於發現被上訴人提供原料有瑕疵後，立即於八十九年四月間通\n    知被上訴人業務代表金文炳，希望其能更換另一批原料或減少價金。然此為被上\n    訴人所否認，並主張：伊於催收貨款時，上訴人雖曾告知伊第一次交付之貨物有\n    瑕疵，惟經伊派員至現場瞭解，得知係因代工廠商儀器未調整好，以致誤認，並\n    非伊所交付之貨物有任何瑕疵等語。惟查，上訴人就其於八十九年四月間通知被\n    上訴人系爭貨物有瑕疵，並未舉證以實說，縱上訴人所稱被上訴人於八十九年九\n    月派該公司業務金文炳進行測試屬實，並不足以作為上訴人於八十九年四月間通\n    知被上訴人系爭貨物有瑕疵之證據。況被上訴人派員至現場瞭解後，認係因代工\n    廠商儀器未調整好，以致誤認，而上訴人復未就系爭貨物有瑕疵，舉證以實其說\n    ，衡情，上訴人於另次交易，發現一百二十五公斤之貨物有瑕疵，即要求被上訴\n    人業務代表金文炳書立「賠償備註」，則上訴人既於八十九年四月間，發現系爭\n    貨物有瑕疵，應會循前例要求被上訴人業務代表金文炳書立「賠償備註」，或在\n    未妥適解決瑕疵爭議前，停止使用系爭貨物，然上訴人非但未要求被上訴人業務\n    代表金文炳書立「賠償備註」，復將被上訴人所交付之系爭貨物使用殆盡，顯與\n    常情有違，上訴人之抗辯，自不足採。則上訴人抗辯：伊所支出之二次加工費用\n    五十六萬八千九百四十五元及打碎費用三萬六千元，合計六十萬四千九百四十五\n    元，依民法第三百五十四條第二項、第三百六十條、第三百六十五條之規定，應\n    由被上訴人賠償，自屬無據。\n四、綜上所述，被上訴人主張：上訴人向伊訂購系爭原料三萬公斤，總價一百四十九\n    萬六千二百五十元，伊已依約交貨，惟上訴人迄未給付貨款，為可採。上訴人抗\n    辯：被上訴人交付之系爭原料有瑕疵，且不具其所保證之品質，伊不得已乃將已\n    製成之成品打碎，再將奇美公司原料以三比一方式加以混合製成，方能使用，因\n    而支出之二次加工費用及打碎費用，共計六十萬四千九百四十五元，應由被上訴\n    人賠償，為不可採。從而，被上訴人依據買賣契約之法律關係，請求上訴人給付\n    一百四十九萬六千二百五十元及自八十九年六月五日（即給付遲延之日）起至清\n    償日止，按週年利率百分之五計算之利息，為有理由。是則原審判命上訴人如數\n    給付，並依被上訴人之聲請，以供擔保為條件，為假執行之宣告，核無不合。上\n    訴意旨指摘原判決不當，求予廢棄改判，為無理由，應予駁回。\n五、上訴人雖請求將其保留系爭原料三百公斤，交昇興企業社再為鑑定或送交國內具\n    有公信力之機關鑑定，惟上訴人所保留之三百公斤之貨品，是否為被上訴人所交\n    付三萬公斤中之一部分，為被上訴人所質疑，且就僅存之三百公斤為鑑定，仍不\n    足證明已使用之二萬九千七百公斤貨品亦有瑕疵，再者，本件事證已臻明確，本\n    院認無送鑑定之必要，附此敘明。\n據上論結，本件上訴為無理由，爰判決如主文。\n中      華      民      國    九十一    年      一      月    二十二    日\n                                民事第十庭\n                                    審判長法  官  林  敬  修\n                                          法  官  劉  勝  吉\n                                          法  官  黃  騰  耀\n右正本係照原本作成。\n不得上訴。\n中      華      民      國    九十一    年      一      月    二十三    日\n                                          書記官  楊  麗  雪\n",
  "structure": {
    "main": "上訴駁回。\n第二審訴訟費用由上訴人負擔。",
    "fact": "甲、上訴人方面：\n一、聲明：\n  (一)原判決命上訴人給付被上訴人超過新台幣（下同）八十九萬一千三百零五元本息\n    部分及該部分假執行之宣告均廢棄。\n  (二)右廢棄部分，被上訴人在第一審之訴及其假執行之聲請均駁回。\n二、陳述：除與原判決記載相同，茲引用之外，補稱略以：\n  (一)上訴人前於民國（下同）八十九年一月十八日向被上訴人訂購塑膠原料（品名：\n    705IR.M2-000，下稱系爭原料）三萬公斤，惟被上訴人提供有瑕疵且不具所保證\n    品質之原料，上訴人製成品後竟然漸漸的彎曲變形，導致插頭無法使用而報廢，\n    上訴人發現被上訴人提供系爭原料有瑕疵，立即向被上訴人業務代表金文炳表明\n    此等情形，希望其能有所處理，然被上訴人非但置之不理，且堅稱其原料品質並\n    無瑕疵，產品瑕疵乃上訴人加工過程有問題所致，為釐清被上訴人提供原料確有\n    瑕疵，上訴人屢次聯絡被上訴人共同前往昇興企業社進行測試，被上訴人均無故\n    加以拒絕。\n  (二)被上訴人提供之原料具有瑕疵，應負物之瑕疵擔保責任：\n    1.本次交易是由被上訴人主動與上訴人公司接洽，再三保證其原料品質絕無問題\n      ，並且不輸給奇美實業股份有限公司（下稱奇美公司）、南亞塑膠工業股份有\n      限公司（下稱南亞公司）等公司品質，其原料售價與其他供應廠之成本價格相\n      似，故上訴人公司絕非因價格因素與被上訴人公司進行交易，在被上訴人公司\n      保證原料品質無虞之前提下，上訴人才向被上訴人採購本次原料。惟被上訴人\n      之系爭原料竟因有嚴重瑕疵導致上訴人加工成品後，漸漸彎曲而完全無法使用\n      ，被上訴人對於其提供具有瑕疵之系爭原料自應負物之瑕疵擔保責任，上訴人\n      自得依據民法第三百六十五條規定請求解除契約或減少價金。\n    2.被上訴人提供原料具有嚴重瑕疵根本無其所保證之品質，致使上訴人公司損失\n      不貲，上訴人自得依民法第三百五十四條第二項、第三百六十條規定請求損害\n      賠償。\n    3.上訴人生產各式插頭，極富研發精神，多樣產品榮獲世界專利，且上訴人一向\n      維護公司之商譽不遺餘力，對於往來廠商如奇美、南亞公司之訂貨從無遲延付\n      款或拒付款之情事，本件確係因被上訴人提供之原料有嚴重瑕疵無法使用，經\n      上訴人多次通知置若罔聞，毫無解決之誠意，絕非上訴人故意不付款。\n  (三)上訴人已通知被上訴人系爭原料具有瑕疵：\n    1.被上訴人所提供之系爭原料從肉眼並無法判斷是否具有瑕疵或合於所保證之品\n      質，於上訴人將系爭原料投產加工後，初時之成品外觀尚屬正常，其後竟漸漸\n      彎曲變形，很明顯的並非上訴人加工不當所致，而係被上訴人原料品質不佳所\n      導致，蓋如係屬加工不當問題，則於加工之時會立即報廢或是彎曲，且被上訴\n      人提供系爭原料，並非能依通常程序即上訴人接受貨物後立即由外觀可以判定\n      之瑕疵，而必須待加工製成品後，非經一段時間待溫度冷卻，不能知悉其有瑕\n      疵，顯然係屬依通常之檢查不能發現之瑕疵，上訴人於發現成品製成後漸漸彎\n      曲變形並確定係被上訴人提供原料有瑕疵後，立即於四月份通知被上訴人，而\n      上訴人遲至八十九年九月始派該公司業務金文炳進行測試，然其測試乃在未通\n      知上訴人之情況下所進行，更無任何測試之報告，被上訴人單方面宣稱為我方\n      之責，難招信服，惟上訴人已依法通知被上訴人關於物之瑕疵，自無疑義。\n    2.上訴人於發現系爭原料有瑕疵後，不僅立即通知被上訴人，與被上訴人公司當\n      時業務金文炳不斷交涉，並要求其更換另一批原料或減少價金，並賠償上訴人\n      打碎費、二次加工費等之損害，顯見上訴人亦已依民法第三百六十五條規定之\n      期限內，向被上訴人主張物之瑕疵擔保請求權。\n  (四)上訴人請求減少價金暨請求損害：\n    上訴人向被上訴人訂購系爭原料共三萬公斤，上訴人於未發現瑕疵前即投入生產\n    共二萬九千七百公斤，其中一萬二千五百公斤隨即運往大陸交貨，剩餘一萬七千\n    二百公斤則置留於國內。其後因系爭原料瑕疵，導致大陸方面一萬二千五百公斤\n    退貨，而其餘一萬七千二百公斤亦因原料瑕疵造成製品無法正常出貨，為使該批\n    貨物能再次使用，上訴人只得另行將已製成成品打碎，再將奇美原料以三比一（\n    奇美：敦品）方式加以混合製成，方能使用。依一般業界慣例，打碎一公斤原料\n    需花費一．二元，打碎費用需三萬六千元（1.2元 ×30000＝36000元），另成品\n    二次加工程序需花費○．一二元，三萬公斤原料可製成0000000個成品，\n    二次加工費用共需五十六萬八千九百四十五元（30000KG÷0.0000000個＝\n    0000000個；0.12元×0000000＝568945元），兩者合計共六十萬四千九百四十五\n    元。被上訴人請求之貨款在扣除該金額後剩餘八十九萬一千三百零五元，上訴人\n    願意給付費用。\n乙、被上訴人方面：\n一、聲明：上訴駁回。\n二、陳述：除與原判決記載相同，茲引用之外，補稱略以：\n  (一)上訴人所為之瑕疵主張顯與事實不符，於法應屬無據：\n    1.上訴人對於瑕疵存在事實未克舉證：\n      被上訴人交付之貨物並無瑕疵，上訴人陳稱「加工後，初時正常，惟其後竟\n        然漸漸的彎曲變形」云云，僅係空言指摘，未經舉證，洵不足採。\n      上訴人所陳之退貨單影本四紙，不足為證：\n        (1)前開退貨單影本係屬私文書，真實性無從判斷，被上訴人否認其真正，該\n          等退貨單影本不得作為證據。\n        (2)縱認前開退貨單為真正，亦僅表示上訴人所出賣之貨品存有瑕疵，與被上\n          訴人毫無關涉，不足為被上訴人交付貨物存有瑕疵之證明。\n        (3)前開退貨單其中二紙僅載「退貨」，不明其退貨原因，另二紙僅載「退．\n          ．．．不良品」，不良之情狀則未經詳載，不得以之為事實之認定。\n    2.上訴人對於所受損害及其金額未克舉證：\n      上訴人空言受有損害，並未提出證據以實其說，難以採信。\n      縱令退貨單屬實，亦僅能證明上訴人曾受其客戶退貨之通知，未能證明上訴\n        人確遭求償並已為賠償之給付，致有損害之結果發生。\n      上訴人主張之損害金額，其計算基礎之依據不明，亦未經舉證。\n    3.上訴人未曾為瑕疵之通知，依法視為承認領受：\n      本件在八十九年十月二十四日被上訴人發函催收帳款前，上訴人未曾為發現\n        瑕疵之通知，上訴人狀陳「立即於四月份通知」云云，洵非屬實。\n      本件是否確有瑕疵存在已屬有疑，縱令確有瑕疵，上訴人未於發現瑕疵後即\n        為通知，依民法第三百五十六條規定，應視為承認領受。\n    4.上訴人瑕疵擔保之主張已逾除斥期間：\n      上訴人未於除斥期間內行使權利，依法不得再為解除權或請求權之行使，其謂\n      已向被上訴人主張物之瑕疵擔保請求權，洵非屬實。\n    5.上訴人主張被上訴人應負擔保品質之責，於法無據：\n      上訴人信口主張「被上訴人保證品質」云云，未克舉證，不足憑信。\n      所謂品質為何，失之空泛，無從認定所保證之品質程度及是否未達所保證之\n        品質，其主張之事實及證明該事實之證據，均有欠缺。\n  (二)本件瑕疵之發生應係上訴人加工不當所致：\n    被上訴人交付之系爭原料係防火ＡＢＳ高分子化學原料，該物質因聚合之分子量\n    不一，故在加熱、射出、成形之過程中，因各加熱片溫度、馬達提供之各段壓力\n    、冷卻循環水、烘乾等之操作及控制均足影響成品之品質。為此因應此等瑕疵發\n    生之可能，加工時務須先行試模，俟產品形成並冷卻後，查驗其瑕疵狀況，再據\n    以調整前陳之溫度、壓力、冷卻、烘乾等各機件之加工條件，及至確定試模成品\n    之規格、品質皆完備時，始固定以該溫度、壓力等加工條件下量產，此並為業界\n    之通識。倘上訴人確經試模查驗規格、品質再行量產，當無全部成品均生瑕疵之\n    可能。若如所言全部產品均有瑕疵，必係因其未經試模，錯用不當之溫度、壓力\n    等加工條件所致，應屬上訴人責任。又查，據上訴人所陳「製成品後漸漸彎曲變\n    形」云云，衡諸常理，係在成品高溫射出後尚未冷卻固化、硬化之階段（塑膠成\n    品冷卻硬化後再彎曲變形，殊難想像），此等瑕疵目視即知，然其竟仍予以出貨\n    ，要非其已承認受領即係其未經檢驗任意出貨。",
    "reason": "一、被上訴人起訴主張：上訴人於八十九年一月十八日向伊訂購系爭原料三萬公斤，\n    總價一百四十九萬六千二百五十元，伊陸續於同年三月四日、九日、十八日、二\n    十三日按約定送往上訴人指定之送貨地址：昇興企業社（苗栗縣頭份鎮蘆竹里六\n    鄰七十六之三三號），並由昇興企業社負責人彭南珍女士簽收無誤，依訂購單之\n    約定，上訴人應於同年四月二十五日前，以同年六月五日之支票給付伊全部貨款\n    。詎上訴人並未依約付款，屢經催討，上訴人竟要求伊吸收其代工廠因作業疏失\n    所造成之損失，上訴人於伊催收貨款時，雖曾告知伊第一次交付之貨物有瑕疵，\n    惟經伊派員至現場瞭解，得知係因代工廠商儀器未調整好，以致誤認，並非伊所\n    交付之貨物有任何瑕疵，且上訴人對於貨物有瑕疵一節，非但無法提出證明，復\n    已將伊所交付之貨物使用殆盡，自應給付本件貨款，爰依買賣契約之法律關係，\n    訴請上訴人給付貨款一百四十九萬六千二百五十元及法定遲延利息（原審判命上\n    訴人給付一百四十九萬六千二百五十元本息，上訴人僅就其中六十萬四千九百四\n    十五元部分上訴，其餘八十九萬一千三百零五元部分，則未據聲明不服，此部分\n    已告確定）。上訴人則以：被上訴人交付之系爭原料有瑕疵，且不具其所保證之\n    品質，伊製成品後竟然漸漸的彎曲變形，導致插頭無法使用而報廢，伊發現系爭\n    原料有瑕疵後，立即向被上訴人業務代表金文炳表明此等情形，希望其能更換另\n    一批原料或減少價金，然被上訴人非但置之不理，且堅稱其原料品質並無瑕疵，\n    產品瑕疵乃伊加工過程有問題所致，伊不得已乃將已製成之成品打碎，再將奇美\n    公司原料以三比一（奇美：敦品）方式加以混合製成，方能使用，因而支出二次\n    加工費用五十六萬八千九百四十五元及打碎費用三萬六千元，合計共六十萬四千\n    九百四十五元，自應由被上訴人賠償等語，資為抗辯。\n二、被上訴人主張：上訴人於八十九年一月十八日向伊訂購系爭原料三萬公斤，總價\n    一百四十九萬六千二百五十元，伊陸續於同年三月四日、九日、十八日、二十三\n    日按約定送往上訴人指定之送貨地址：昇興企業社（苗栗縣頭份鎮蘆竹里六鄰七\n    十六之三三號），並由昇興企業社負責人彭南珍女士簽收，惟上訴人迄未給付貨\n    款，業據提出客戶訂購單、請款明細表、存證信函各一紙、送貨單四紙為證（見\n    原審卷第一三至一九頁），復為上訴人所不爭執，被上訴人之主張，堪信為真實\n    。\n三、上訴人雖抗辯：被上訴人交付之系爭原料有瑕疵，且不具其所保證之品質，伊製\n    成品後竟然漸漸的彎曲變形，導致插頭無法使用而報廢，伊發現系爭原料有瑕疵\n    後，立即向被上訴人業務代表金文炳表明此等情形，希望其能更換另一批原料或\n    減少價金，然被上訴人置之不理，伊不得已乃將已製成之成品打碎，再將奇美公\n    司原料以三比一（奇美：敦品）方式加以混合製成，方能使用，因而支出二次加\n    工費用五十六萬八千九百四十五元及打碎費用三萬六千元，合計共六十萬四千九\n    百四十五元，自應由被上訴人賠償等語，並提出被上訴人業務代表金文炳所書立\n    之「賠償備註」一紙、退貨單四紙為證（見本院卷第一一、六二至六五頁）。然\n    此為被上訴人所否認。經查：\n  (一)被上訴人業務代表金文炳所書立之賠償備註，固載明「免費補償一百二十五公斤\n    」（見本院卷第一一頁），然查前開「賠償備註」書立之日期為八十九年二月一\n    日，而系爭原料被上訴人係於八十九年三月四日、九日、十八日、二十三日始陸\n    續送往上訴人指定之昇興企業社，此有送貨單在卷足憑，且上訴人亦當庭表示前\n    開「賠償備註」係另案，並非系爭三萬公斤部分（見本院卷第三七頁），則前開\n    「賠償備註」自不能作為系爭原料有瑕疵之證據。\n  (二)前開退貨單其中二紙僅載「退貨」，退貨原因不明，另二紙僅載「退．．．．不\n    良品」，惟不良品之情狀則未經詳載，且前開退貨單四紙上係載明ＴＯ：「庭昇\n    」，而非上訴人公司，且其總數量為三十五萬五千五百三十二個，亦與上訴人所\n    稱向被上訴人購得系爭原料三萬公斤共可製成四百七十四萬一千二百零九個，運\n    往大陸一萬二千五百公斤（見本院卷第四五頁），則運往大陸約占總數百分之四\n    十一，共可製成一百九十七萬五千五百零個之數量相去甚遠，足見前開退貨單亦\n    不足作為被上訴人交付系爭原料有瑕疵之證明。\n  (三)上訴人又抗辯：伊於發現被上訴人提供原料有瑕疵後，立即於八十九年四月間通\n    知被上訴人業務代表金文炳，希望其能更換另一批原料或減少價金。然此為被上\n    訴人所否認，並主張：伊於催收貨款時，上訴人雖曾告知伊第一次交付之貨物有\n    瑕疵，惟經伊派員至現場瞭解，得知係因代工廠商儀器未調整好，以致誤認，並\n    非伊所交付之貨物有任何瑕疵等語。惟查，上訴人就其於八十九年四月間通知被\n    上訴人系爭貨物有瑕疵，並未舉證以實說，縱上訴人所稱被上訴人於八十九年九\n    月派該公司業務金文炳進行測試屬實，並不足以作為上訴人於八十九年四月間通\n    知被上訴人系爭貨物有瑕疵之證據。況被上訴人派員至現場瞭解後，認係因代工\n    廠商儀器未調整好，以致誤認，而上訴人復未就系爭貨物有瑕疵，舉證以實其說\n    ，衡情，上訴人於另次交易，發現一百二十五公斤之貨物有瑕疵，即要求被上訴\n    人業務代表金文炳書立「賠償備註」，則上訴人既於八十九年四月間，發現系爭\n    貨物有瑕疵，應會循前例要求被上訴人業務代表金文炳書立「賠償備註」，或在\n    未妥適解決瑕疵爭議前，停止使用系爭貨物，然上訴人非但未要求被上訴人業務\n    代表金文炳書立「賠償備註」，復將被上訴人所交付之系爭貨物使用殆盡，顯與\n    常情有違，上訴人之抗辯，自不足採。則上訴人抗辯：伊所支出之二次加工費用\n    五十六萬八千九百四十五元及打碎費用三萬六千元，合計六十萬四千九百四十五\n    元，依民法第三百五十四條第二項、第三百六十條、第三百六十五條之規定，應\n    由被上訴人賠償，自屬無據。\n四、綜上所述，被上訴人主張：上訴人向伊訂購系爭原料三萬公斤，總價一百四十九\n    萬六千二百五十元，伊已依約交貨，惟上訴人迄未給付貨款，為可採。上訴人抗\n    辯：被上訴人交付之系爭原料有瑕疵，且不具其所保證之品質，伊不得已乃將已\n    製成之成品打碎，再將奇美公司原料以三比一方式加以混合製成，方能使用，因\n    而支出之二次加工費用及打碎費用，共計六十萬四千九百四十五元，應由被上訴\n    人賠償，為不可採。從而，被上訴人依據買賣契約之法律關係，請求上訴人給付\n    一百四十九萬六千二百五十元及自八十九年六月五日（即給付遲延之日）起至清\n    償日止，按週年利率百分之五計算之利息，為有理由。是則原審判命上訴人如數\n    給付，並依被上訴人之聲請，以供擔保為條件，為假執行之宣告，核無不合。上\n    訴意旨指摘原判決不當，求予廢棄改判，為無理由，應予駁回。\n五、上訴人雖請求將其保留系爭原料三百公斤，交昇興企業社再為鑑定或送交國內具\n    有公信力之機關鑑定，惟上訴人所保留之三百公斤之貨品，是否為被上訴人所交\n    付三萬公斤中之一部分，為被上訴人所質疑，且就僅存之三百公斤為鑑定，仍不\n    足證明已使用之二萬九千七百公斤貨品亦有瑕疵，再者，本件事證已臻明確，本\n    院認無送鑑定之必要，附此敘明。\n據上論結，本件上訴為無理由，爰判決如主文。\n中      華      民      國    九十一    年      一      月    二十二    日\n                                民事第十庭\n                                    審判長法  官  林  敬  修\n                                          法  官  劉  勝  吉\n                                          法  官  黃  騰  耀\n右正本係照原本作成。\n不得上訴。"
  },
  "search": "臺灣高等法院民事判決九十年度上字第四六二號上訴人庭生工業股份有限公司法定代理人王連生訴訟代理人魏慧娟被上訴人敦生化學股份有限公司法定代理人焦佑衡右當事人間請求給付貨款事件，上訴人對於中華民國九十年四月六日臺灣新竹地方法院九十年度訴字第一八○號第一審判決提起上訴，本院判決如左：主文上訴駁回。第二審訴訟費用由上訴人負擔。事實甲、上訴人方面：一、聲明：(一)原判決命上訴人給付被上訴人超過新台幣（下同）八十九萬一千三百零五元本息部分及該部分假執行之宣告均廢棄。(二)右廢棄部分，被上訴人在第一審之訴及其假執行之聲請均駁回。二、陳述：除與原判決記載相同，茲引用之外，補稱略以：(一)上訴人前於民國（下同）八十九年一月十八日向被上訴人訂購塑膠原料（品名：705IR.M2-000，下稱系爭原料）三萬公斤，惟被上訴人提供有瑕疵且不具所保證品質之原料，上訴人製成品後竟然漸漸的彎曲變形，導致插頭無法使用而報廢，上訴人發現被上訴人提供系爭原料有瑕疵，立即向被上訴人業務代表金文炳表明此等情形，希望其能有所處理，然被上訴人非但置之不理，且堅稱其原料品質並無瑕疵，產品瑕疵乃上訴人加工過程有問題所致，為釐清被上訴人提供原料確有瑕疵，上訴人屢次聯絡被上訴人共同前往昇興企業社進行測試，被上訴人均無故加以拒絕。(二)被上訴人提供之原料具有瑕疵，應負物之瑕疵擔保責任：1.本次交易是由被上訴人主動與上訴人公司接洽，再三保證其原料品質絕無問題，並且不輸給奇美實業股份有限公司（下稱奇美公司）、南亞塑膠工業股份有限公司（下稱南亞公司）等公司品質，其原料售價與其他供應廠之成本價格相似，故上訴人公司絕非因價格因素與被上訴人公司進行交易，在被上訴人公司保證原料品質無虞之前提下，上訴人才向被上訴人採購本次原料。惟被上訴人之系爭原料竟因有嚴重瑕疵導致上訴人加工成品後，漸漸彎曲而完全無法使用，被上訴人對於其提供具有瑕疵之系爭原料自應負物之瑕疵擔保責任，上訴人自得依據民法第三百六十五條規定請求解除契約或減少價金。2.被上訴人提供原料具有嚴重瑕疵根本無其所保證之品質，致使上訴人公司損失不貲，上訴人自得依民法第三百五十四條第二項、第三百六十條規定請求損害賠償。3.上訴人生產各式插頭，極富研發精神，多樣產品榮獲世界專利，且上訴人一向維護公司之商譽不遺餘力，對於往來廠商如奇美、南亞公司之訂貨從無遲延付款或拒付款之情事，本件確係因被上訴人提供之原料有嚴重瑕疵無法使用，經上訴人多次通知置若罔聞，毫無解決之誠意，絕非上訴人故意不付款。(三)上訴人已通知被上訴人系爭原料具有瑕疵：1.被上訴人所提供之系爭原料從肉眼並無法判斷是否具有瑕疵或合於所保證之品質，於上訴人將系爭原料投產加工後，初時之成品外觀尚屬正常，其後竟漸漸彎曲變形，很明顯的並非上訴人加工不當所致，而係被上訴人原料品質不佳所導致，蓋如係屬加工不當問題，則於加工之時會立即報廢或是彎曲，且被上訴人提供系爭原料，並非能依通常程序即上訴人接受貨物後立即由外觀可以判定之瑕疵，而必須待加工製成品後，非經一段時間待溫度冷卻，不能知悉其有瑕疵，顯然係屬依通常之檢查不能發現之瑕疵，上訴人於發現成品製成後漸漸彎曲變形並確定係被上訴人提供原料有瑕疵後，立即於四月份通知被上訴人，而上訴人遲至八十九年九月始派該公司業務金文炳進行測試，然其測試乃在未通知上訴人之情況下所進行，更無任何測試之報告，被上訴人單方面宣稱為我方之責，難招信服，惟上訴人已依法通知被上訴人關於物之瑕疵，自無疑義。2.上訴人於發現系爭原料有瑕疵後，不僅立即通知被上訴人，與被上訴人公司當時業務金文炳不斷交涉，並要求其更換另一批原料或減少價金，並賠償上訴人打碎費、二次加工費等之損害，顯見上訴人亦已依民法第三百六十五條規定之期限內，向被上訴人主張物之瑕疵擔保請求權。(四)上訴人請求減少價金暨請求損害：上訴人向被上訴人訂購系爭原料共三萬公斤，上訴人於未發現瑕疵前即投入生產共二萬九千七百公斤，其中一萬二千五百公斤隨即運往大陸交貨，剩餘一萬七千二百公斤則置留於國內。其後因系爭原料瑕疵，導致大陸方面一萬二千五百公斤退貨，而其餘一萬七千二百公斤亦因原料瑕疵造成製品無法正常出貨，為使該批貨物能再次使用，上訴人只得另行將已製成成品打碎，再將奇美原料以三比一（奇美：敦品）方式加以混合製成，方能使用。依一般業界慣例，打碎一公斤原料需花費一．二元，打碎費用需三萬六千元（1.2元×30000＝36000元），另成品二次加工程序需花費○．一二元，三萬公斤原料可製成0000000個成品，二次加工費用共需五十六萬八千九百四十五元（30000KG÷0.0000000個＝0000000個；0.12元×0000000＝568945元），兩者合計共六十萬四千九百四十五元。被上訴人請求之貨款在扣除該金額後剩餘八十九萬一千三百零五元，上訴人願意給付費用。乙、被上訴人方面：一、聲明：上訴駁回。二、陳述：除與原判決記載相同，茲引用之外，補稱略以：(一)上訴人所為之瑕疵主張顯與事實不符，於法應屬無據：1.上訴人對於瑕疵存在事實未克舉證：被上訴人交付之貨物並無瑕疵，上訴人陳稱「加工後，初時正常，惟其後竟然漸漸的彎曲變形」云云，僅係空言指摘，未經舉證，洵不足採。上訴人所陳之退貨單影本四紙，不足為證：(1)前開退貨單影本係屬私文書，真實性無從判斷，被上訴人否認其真正，該等退貨單影本不得作為證據。(2)縱認前開退貨單為真正，亦僅表示上訴人所出賣之貨品存有瑕疵，與被上訴人毫無關涉，不足為被上訴人交付貨物存有瑕疵之證明。(3)前開退貨單其中二紙僅載「退貨」，不明其退貨原因，另二紙僅載「退．．．．不良品」，不良之情狀則未經詳載，不得以之為事實之認定。2.上訴人對於所受損害及其金額未克舉證：上訴人空言受有損害，並未提出證據以實其說，難以採信。縱令退貨單屬實，亦僅能證明上訴人曾受其客戶退貨之通知，未能證明上訴人確遭求償並已為賠償之給付，致有損害之結果發生。上訴人主張之損害金額，其計算基礎之依據不明，亦未經舉證。3.上訴人未曾為瑕疵之通知，依法視為承認領受：本件在八十九年十月二十四日被上訴人發函催收帳款前，上訴人未曾為發現瑕疵之通知，上訴人狀陳「立即於四月份通知」云云，洵非屬實。本件是否確有瑕疵存在已屬有疑，縱令確有瑕疵，上訴人未於發現瑕疵後即為通知，依民法第三百五十六條規定，應視為承認領受。4.上訴人瑕疵擔保之主張已逾除斥期間：上訴人未於除斥期間內行使權利，依法不得再為解除權或請求權之行使，其謂已向被上訴人主張物之瑕疵擔保請求權，洵非屬實。5.上訴人主張被上訴人應負擔保品質之責，於法無據：上訴人信口主張「被上訴人保證品質」云云，未克舉證，不足憑信。所謂品質為何，失之空泛，無從認定所保證之品質程度及是否未達所保證之品質，其主張之事實及證明該事實之證據，均有欠缺。(二)本件瑕疵之發生應係上訴人加工不當所致：被上訴人交付之系爭原料係防火ＡＢＳ高分子化學原料，該物質因聚合之分子量不一，故在加熱、射出、成形之過程中，因各加熱片溫度、馬達提供之各段壓力、冷卻循環水、烘乾等之操作及控制均足影響成品之品質。為此因應此等瑕疵發生之可能，加工時務須先行試模，俟產品形成並冷卻後，查驗其瑕疵狀況，再據以調整前陳之溫度、壓力、冷卻、烘乾等各機件之加工條件，及至確定試模成品之規格、品質皆完備時，始固定以該溫度、壓力等加工條件下量產，此並為業界之通識。倘上訴人確經試模查驗規格、品質再行量產，當無全部成品均生瑕疵之可能。若如所言全部產品均有瑕疵，必係因其未經試模，錯用不當之溫度、壓力等加工條件所致，應屬上訴人責任。又查，據上訴人所陳「製成品後漸漸彎曲變形」云云，衡諸常理，係在成品高溫射出後尚未冷卻固化、硬化之階段（塑膠成品冷卻硬化後再彎曲變形，殊難想像），此等瑕疵目視即知，然其竟仍予以出貨，要非其已承認受領即係其未經檢驗任意出貨。理由一、被上訴人起訴主張：上訴人於八十九年一月十八日向伊訂購系爭原料三萬公斤，總價一百四十九萬六千二百五十元，伊陸續於同年三月四日、九日、十八日、二十三日按約定送往上訴人指定之送貨地址：昇興企業社（苗栗縣頭份鎮蘆竹里六鄰七十六之三三號），並由昇興企業社負責人彭南珍女士簽收無誤，依訂購單之約定，上訴人應於同年四月二十五日前，以同年六月五日之支票給付伊全部貨款。詎上訴人並未依約付款，屢經催討，上訴人竟要求伊吸收其代工廠因作業疏失所造成之損失，上訴人於伊催收貨款時，雖曾告知伊第一次交付之貨物有瑕疵，惟經伊派員至現場瞭解，得知係因代工廠商儀器未調整好，以致誤認，並非伊所交付之貨物有任何瑕疵，且上訴人對於貨物有瑕疵一節，非但無法提出證明，復已將伊所交付之貨物使用殆盡，自應給付本件貨款，爰依買賣契約之法律關係，訴請上訴人給付貨款一百四十九萬六千二百五十元及法定遲延利息（原審判命上訴人給付一百四十九萬六千二百五十元本息，上訴人僅就其中六十萬四千九百四十五元部分上訴，其餘八十九萬一千三百零五元部分，則未據聲明不服，此部分已告確定）。上訴人則以：被上訴人交付之系爭原料有瑕疵，且不具其所保證之品質，伊製成品後竟然漸漸的彎曲變形，導致插頭無法使用而報廢，伊發現系爭原料有瑕疵後，立即向被上訴人業務代表金文炳表明此等情形，希望其能更換另一批原料或減少價金，然被上訴人非但置之不理，且堅稱其原料品質並無瑕疵，產品瑕疵乃伊加工過程有問題所致，伊不得已乃將已製成之成品打碎，再將奇美公司原料以三比一（奇美：敦品）方式加以混合製成，方能使用，因而支出二次加工費用五十六萬八千九百四十五元及打碎費用三萬六千元，合計共六十萬四千九百四十五元，自應由被上訴人賠償等語，資為抗辯。二、被上訴人主張：上訴人於八十九年一月十八日向伊訂購系爭原料三萬公斤，總價一百四十九萬六千二百五十元，伊陸續於同年三月四日、九日、十八日、二十三日按約定送往上訴人指定之送貨地址：昇興企業社（苗栗縣頭份鎮蘆竹里六鄰七十六之三三號），並由昇興企業社負責人彭南珍女士簽收，惟上訴人迄未給付貨款，業據提出客戶訂購單、請款明細表、存證信函各一紙、送貨單四紙為證（見原審卷第一三至一九頁），復為上訴人所不爭執，被上訴人之主張，堪信為真實。三、上訴人雖抗辯：被上訴人交付之系爭原料有瑕疵，且不具其所保證之品質，伊製成品後竟然漸漸的彎曲變形，導致插頭無法使用而報廢，伊發現系爭原料有瑕疵後，立即向被上訴人業務代表金文炳表明此等情形，希望其能更換另一批原料或減少價金，然被上訴人置之不理，伊不得已乃將已製成之成品打碎，再將奇美公司原料以三比一（奇美：敦品）方式加以混合製成，方能使用，因而支出二次加工費用五十六萬八千九百四十五元及打碎費用三萬六千元，合計共六十萬四千九百四十五元，自應由被上訴人賠償等語，並提出被上訴人業務代表金文炳所書立之「賠償備註」一紙、退貨單四紙為證（見本院卷第一一、六二至六五頁）。然此為被上訴人所否認。經查：(一)被上訴人業務代表金文炳所書立之賠償備註，固載明「免費補償一百二十五公斤」（見本院卷第一一頁），然查前開「賠償備註」書立之日期為八十九年二月一日，而系爭原料被上訴人係於八十九年三月四日、九日、十八日、二十三日始陸續送往上訴人指定之昇興企業社，此有送貨單在卷足憑，且上訴人亦當庭表示前開「賠償備註」係另案，並非系爭三萬公斤部分（見本院卷第三七頁），則前開「賠償備註」自不能作為系爭原料有瑕疵之證據。(二)前開退貨單其中二紙僅載「退貨」，退貨原因不明，另二紙僅載「退．．．．不良品」，惟不良品之情狀則未經詳載，且前開退貨單四紙上係載明ＴＯ：「庭昇」，而非上訴人公司，且其總數量為三十五萬五千五百三十二個，亦與上訴人所稱向被上訴人購得系爭原料三萬公斤共可製成四百七十四萬一千二百零九個，運往大陸一萬二千五百公斤（見本院卷第四五頁），則運往大陸約占總數百分之四十一，共可製成一百九十七萬五千五百零個之數量相去甚遠，足見前開退貨單亦不足作為被上訴人交付系爭原料有瑕疵之證明。(三)上訴人又抗辯：伊於發現被上訴人提供原料有瑕疵後，立即於八十九年四月間通知被上訴人業務代表金文炳，希望其能更換另一批原料或減少價金。然此為被上訴人所否認，並主張：伊於催收貨款時，上訴人雖曾告知伊第一次交付之貨物有瑕疵，惟經伊派員至現場瞭解，得知係因代工廠商儀器未調整好，以致誤認，並非伊所交付之貨物有任何瑕疵等語。惟查，上訴人就其於八十九年四月間通知被上訴人系爭貨物有瑕疵，並未舉證以實說，縱上訴人所稱被上訴人於八十九年九月派該公司業務金文炳進行測試屬實，並不足以作為上訴人於八十九年四月間通知被上訴人系爭貨物有瑕疵之證據。況被上訴人派員至現場瞭解後，認係因代工廠商儀器未調整好，以致誤認，而上訴人復未就系爭貨物有瑕疵，舉證以實其說，衡情，上訴人於另次交易，發現一百二十五公斤之貨物有瑕疵，即要求被上訴人業務代表金文炳書立「賠償備註」，則上訴人既於八十九年四月間，發現系爭貨物有瑕疵，應會循前例要求被上訴人業務代表金文炳書立「賠償備註」，或在未妥適解決瑕疵爭議前，停止使用系爭貨物，然上訴人非但未要求被上訴人業務代表金文炳書立「賠償備註」，復將被上訴人所交付之系爭貨物使用殆盡，顯與常情有違，上訴人之抗辯，自不足採。則上訴人抗辯：伊所支出之二次加工費用五十六萬八千九百四十五元及打碎費用三萬六千元，合計六十萬四千九百四十五元，依民法第三百五十四條第二項、第三百六十條、第三百六十五條之規定，應由被上訴人賠償，自屬無據。四、綜上所述，被上訴人主張：上訴人向伊訂購系爭原料三萬公斤，總價一百四十九萬六千二百五十元，伊已依約交貨，惟上訴人迄未給付貨款，為可採。上訴人抗辯：被上訴人交付之系爭原料有瑕疵，且不具其所保證之品質，伊不得已乃將已製成之成品打碎，再將奇美公司原料以三比一方式加以混合製成，方能使用，因而支出之二次加工費用及打碎費用，共計六十萬四千九百四十五元，應由被上訴人賠償，為不可採。從而，被上訴人依據買賣契約之法律關係，請求上訴人給付一百四十九萬六千二百五十元及自八十九年六月五日（即給付遲延之日）起至清償日止，按週年利率百分之五計算之利息，為有理由。是則原審判命上訴人如數給付，並依被上訴人之聲請，以供擔保為條件，為假執行之宣告，核無不合。上訴意旨指摘原判決不當，求予廢棄改判，為無理由，應予駁回。五、上訴人雖請求將其保留系爭原料三百公斤，交昇興企業社再為鑑定或送交國內具有公信力之機關鑑定，惟上訴人所保留之三百公斤之貨品，是否為被上訴人所交付三萬公斤中之一部分，為被上訴人所質疑，且就僅存之三百公斤為鑑定，仍不足證明已使用之二萬九千七百公斤貨品亦有瑕疵，再者，本件事證已臻明確，本院認無送鑑定之必要，附此敘明。據上論結，本件上訴為無理由，爰判決如主文。中華民國九十一年一月二十二日民事第十庭審判長法官林敬修法官劉勝吉法官黃騰耀右正本係照原本作成。不得上訴。中華民國九十一年一月二十三日書記官楊麗雪",
  "characters": {
    "judges": [
      "林敬修",
      "劉勝吉",
      "黃騰耀"
    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [
      "楊麗雪"
    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2002-01-22",
  "created_at": "2016-02-05 03:15:26",
  "updated_at": "2016-02-05 03:15:26"
}