{
  "identify": "TPH-90-重上-382-20020122-1",
  "court": {
    "name": "臺灣高等法院",
    "code": "TPH"
  },
  "division": {
    "name": "民事",
    "code": "V"
  },
  "year": 90,
  "word": "重上",
  "number": "382",
  "jcheck": "1",
  "reason": "損害賠償",
  "content": "臺灣高等法院民事判決  九十年度重上字第三八二號\n    上  訴  人\n    即被上訴人  純青實業股份有限公司\n    法定代理人  蔡松坡\n    即  上訴人  松青商業股份有限公司\n    法定代理人  馬德玲\n    送達代收人  詹進發\n右當事人間損害賠償事件，上訴人對於中華民國九十年六月十八日臺灣板橋地方法院\n八十九年重訴字第三０三號第一審判決提起上訴，上訴人純青實業股份有限公司並為\n訴之追加（擴張聲明），本院判決如左：\n      主      文\n原判決第一項關於命上訴人松青商業股份有限公司給付違約金逾新台幣貳佰捌拾肆萬\n捌仟伍佰肆拾壹元，及該部分假執行之宣告暨第二項命上訴人松青商業股份有限公司\n按月給付違約金逾新台幣貳拾伍萬及該部分假執行之宣告，並命上訴人松青商業股份\n有限公司公司負擔訴訟費用之裁判均廢棄。\n右廢棄部分被上訴人純青實業股份有限公司在第一審之訴駁回。\n松青商業股份有限公司其餘上訴駁回。\n純青實業股份有限公司之上訴及追加之訴均駁回。\n松青商業股份有限公司請求純青實業股份有限公司返還因假執行所得之新台幣玖佰參\n拾伍萬陸仟陸佰柒拾參元部分駁回。\n第一審訴訟費用關於命上訴人松青商業股份有限公司負擔部分及第二審訴訟費用關於\n上訴人松青商業股份有限公司上訴部分，由松青商業股份有限公司負擔拾分之肆，餘\n由純青實業股份有限公司負擔。第二審訴訟費用關於上訴人純青實業股份有限公司上\n訴及追加之訴部分由純青實業股份有限公司負擔。\n      事      實\n甲、上訴人即被上訴人純青實業股份有限公司（下稱純青公司）方面：\n壹、聲明：\n一、原判決關於駁回上訴人純青公司後開部分之訴廢棄。\n二、右廢棄部分，被上訴人松青公司應再給付上訴人純青公司租金新台幣（下同）三\n    百三十五萬七千九百七十八元，及自民國八十九年一月一日起至清償日止，按年\n    息百分之九計算之利息。\n三、第一項廢棄部分，被上訴人松青公司應再給付上訴人純青公司違約金七百六十七\n    萬三千二百零五元，及自民國九十年三月一日起至清償日止，按年利率百分之五\n    計算之利息（利息部分之請求並自原審請求自九十年三月一日起至松青公司遷讓\n    房屋之日止，擴張為至清償日止）。\n四、第一項廢棄部分，被上訴人松青公司應自民國九十年三月一日起至九十年七月十\n    七日止，按月再給付上訴人純青公司違約金四十七萬九千七百十二元。\n五、右開第二項至第四項聲明，上訴人純青公司願以現金或等值上海商業儲蓄銀行東\n    台北分行之可轉讓定期存單供擔保，請准予宣告假執行。\n六、駁回對造松青公司之上訴。\n貳、陳述：除引用原判決書之記載外，補稱：\n一、本件並無土地法第九十七條之適用。\n二、原判決適用土地法第九十九條顯有違誤。\n三、原判決認定酌減違約金之基礎有誤：\n１、兩造原約定之違約金為每月二百七十九萬八千三百一十五元，此亦係經被上訴人\n    詳細考量其經營狀況及獲利能力後所為之決定，法院固得依職權酌減至相當數額\n    ，亦需依一般客觀事實、社會經濟狀況及當事人所受損害情形，以為酌定之標準\n    。\n２、經考量一般客觀事實、社會經濟狀況及兩造所受損害、所獲利益情形，上訴人願\n    將違約金之請求減縮為約定租金之二倍，故每月違約金即為一百一十一萬九千三\n    百二十六元（559663× 2=0000000），被上訴人自八十九年一月起至九十年二月\n    止應給付之違約金合計為一千五百六十七萬零五百六十四元（0000000×14=0000\n    0000），扣除原審判決之七百九十九萬七千三百五十九元，被上訴人尚應給付違\n    約金七百六十七萬三千二百零五元，另每月違約金尚應給付四十七萬九千七百十\n    二元（0000000-000000=479712）。\n四、被上訴人雖依民事訴訟法第三九五條第二項請求判決返還其遭假執行所受之損害\n    ，惟姑不論其於實體上並無理由，應予駁回。且查，有關上訴人聲請假執行部分\n    至今分文未獲分配，更不知將來有何人將參與分配，其債權如何，被上訴人此時\n    請求鈞院判決返還上開金額，顯屬無稽。\n參、證據：除引用原審立證方法外，補提：土地及房屋買賣契約影本、租賃契約書及\n    發票影本、股東名冊影本。\n乙、被上訴人即上訴人松青商業股份有限公司（下稱松青公司）方面：\n壹、聲明：\n一、原判決不利於上訴人松青公司部份廢棄。\n二、右廢棄部份被上訴人純青公司第一審之訴及假執行之請求均駁回。\n三、被上訴人應返還上訴人因假執行所得之新台幣玖佰參拾伍萬陸仟陸佰柒拾參元。\n四、前項請求上訴人願以現金或等值之誠泰商業銀行可轉讓定期存單供擔保請求宣告\n    假執行。\n五、駁回對造純青公司之上訴。\n六、如為不利於被上訴人松青公司之判決，被上訴人松青公司願以現金或等值之誠泰\n    商業銀行可轉讓定期存單為擔保請求免為假執行。\n貳、陳述：除引用原判決書之記載外，補稱：\n一、本件依土地法第九十七條之規定所計算之法定租金為每月九四、四九六元，故縱\n    認純青公司於本件受有損害而被上訴人應給付違約金則違約金之計算亦應依土地\n    法第九十七條之規定為計算之基礎。\n二、鈞院判決（八九年度重上三０號），曾諭知履行期間為六個月，此六個月之期間\n    既為  鈞院所給予則此六個月之期間上訴人除得請求法定租金外應不得請求違約\n    金。\n三、末查民事訴訟法第三百九十五條第二項規定「法院廢棄或變更宣告假執行之本案\n    判決，應依被告之聲明，將其因假執行或因免假執行所為給付及所受損害，於判\n    決內命原告返還及賠償。」本件上訴人已執原審判決聲請假執行被上訴人之存款\n    二、二七０、六七三元及提存擔保金七、０八六、０００元及利息（利息部分金\n    額未定），合計九、三五六、六七三元（利息尚未計入），被上訴人自得依前揭\n    規定為返還之聲明。\n參、證據：除引用原審立證方法外，補提：最高法院八十七年度台上字第二五六三號\n    判決、台灣台北地方法院九十年八月二十二日北院文九十民執助公字第一七六五\n    號執行命令影本、台灣板橋地方法院提存所九十年八月十六日（八八）存字第三\n    六六五號函影本、最高法院九十年度台上字第一三二一號判決。\n      理      由\n一、上訴人純青實業股份有限公司（下稱純青公司）於原審訴之聲明第二項，請求上\n    訴人松青商業股份有限公司（下稱松青公司）給付違約金三千九百一十七萬六千\n    四百一十元及自九十年三月一日起至松青公司將台北縣板橋市○○路六十九號地\n    下一層房屋騰空返還之日止，按年息百分之五計算之利息（見原審卷第一二三頁\n    ）。原審就純青公司該項聲明，判決松青公司應給付違約金七百九十九萬七千三\n    百五十九元，及自九十年三月一日起至清償之日止，按年利率百分之五計算之利\n    息。純青公司提起上訴，請求松青公司應再給付違約金七百六十七萬三千二百零\n    五元，及自民國九十年三月一日起至清償日止，按年利率百分之五計算之利息。\n    上訴人純青公司於本院就上開利息部分之請求由原審之「自九十年三月一日起至\n    返還房屋之日止」，變更為「自九十年三月一日起至清償之日止」，核屬擴張應\n    受判決事項之聲明，依民事訴訟法第四百四十六條第一項、第二百五十五條第一\n    項第三款規定，應予准許。\n二、上訴人純青公司主張：緣上訴人松青公司承租純青公司所有門牌號碼台北縣板橋\n    市○○路六十九號地下一樓全部連同地上一樓出入口建物（下稱系爭房屋），惟\n    租期屆滿（八十七年十二月三十一日），松青公司並未返還系爭房屋。經純青公\n    司向原審法院（八十八年度重訴字第二二七號）起訴請求松青公司返還，獲勝訴\n    判決。惟松青公司於提起第二審上訴後，始提出一新租約，並稱兩造租約於八十\n    八年十二月三十一日始屆期，嗣本院八十九年度重上字第三０號判決理由雖認兩\n    造租約於八十八年十二月三十一日屆期，惟仍命松青公司應返還系爭房屋，而駁\n    回松青公司之上訴（並經最高法院九十年度台上字第一０五號判決駁回松青公司\n    之第三審上訴）。依松青公司於該案提出之房屋租賃契約書第四條規定，松青公\n    司每月應付租金（不含稅）五十三萬三千零十二元（含稅為五十五萬九千六百六\n    十三元）；第十三條規定「乙方（松青公司）於租期屆滿而未續租時．．．如不\n    即時遷讓交還房屋時，甲方（即純青公司）每月得向乙方請求按照租金五倍之違\n    約金至遷讓之日止，乙方決無異議」。兩造間之租賃契約縱係於八十八年十二月\n    三十一日屆期，惟松青公司自八十八年一月一日起僅給付純青公司租金三百三十\n    五萬七千九百七十八元（相當於六個月之租金），尚有六個月合計三百三十五萬\n    七千九百七十八元（559,663*6=3,357,978 ）之租金未給付。又兩造於租期屆滿\n    後並未續租，而松青公司迄今未返還系爭房屋（嗣經純青公司聲請假執行，於九\n    十年七月十七日遷讓），則松青公司應自八十九年一月一日起，按月給付純青公\n    司違約金二百七十九萬八千三百一十五元（559,663x5=2,798,315）。爰請求（\n    一）松青公司應給付純青公司租金三百三十五萬七千九百七十八元，及自民國八\n    十九年一月一日起至清償日止，按年利率百分之九計算之利息。（二）松青公司\n    應給付八十九年一月一日起至九十年二月二十八日止之違約金合計三千九百一十\n    七萬六千四百一十元，及自九十年三月一日起至松青公司將系爭房屋騰空返還予\n    純青公司之日止，按年利率百分之五計算之利息。（三）松青公司應自九十年三\n    月一日起至將系爭房屋騰空返還予純青公司之日，按月給付純青公司違約金二百\n    七十九萬八千三百一十五元。\n    上訴人松青公司對本院八十九年度重上字第三０號判決認兩造租約於八十八年十\n    二月三十一日屆期，及上訴人純青公司訴請其返還系爭房屋業獲勝訴確定判決，\n    其於另案提出之租約第四條規定其每月應付租金為五十三萬三千零十二元（不含\n    稅，加計營業稅為五十五萬九千六百六十三元），及如有第十三條情形，純青公\n    司得每月向松青公司請求按照租金五倍之違約金等情不爭執。惟以本件租金應有\n    土地法第九十七條規定之適用；又上訴人純青公司請求之違約金過高，請求酌減\n    。況本院八十九年度重上字第三０號判決，曾諭知履行期間為六個月，此六個月\n    之期間，純青公司應僅得請求法定租金，不得請求違約金；又松青公司已於九十\n    年七月十七日遷讓返還系爭房屋，並以另已給付之八十八年度租金三百三十五萬\n    七千九百七十八元，及系爭租賃契約之擔保金一百五十萬元，抵扣依土地法第九\n    十七條規定核算之八十八年度租金及違約金等語資為抗辯。\n    （原審判命（一）松青公司應給付純青公司違約金七百九十九萬七千三百五十九\n    元及自九十年三月一日起至清償日止，按年息百分之五計算之利息。（二）松青\n    公司應自九十年三月一日起至遷讓返還系爭房屋之日止，按月給付純青公司違約\n    金六十三萬九千六百一十四元；並駁回純青公司其餘之訴。純青公司就原判決駁\n    回其上訴聲明二、三、四部分提起上訴，並就上訴聲明三部分之利息為訴之追加\n    。松青公司就其敗訴部分提起上訴。）\n三、上訴人純青公司主張兩造就系爭房屋原訂有租約，其主張兩造租約期限於八十七\n    年十二月三十一日屆滿，經訴請上訴人松青公司遷讓房屋獲勝訴判決（原法院八\n    十八年九月十六日八十八年度重訴字第二二七號），嗣本院八十九年八月二十二\n    日八十九年度重上字第三０號判決雖認兩造租約於八十八年十二月三十一日屆期\n    ，惟仍命松青公司應返還系爭房屋，而駁回松青公司之上訴（並經最高法院九十\n    年度台上字第一０五號判決駁回松青公司之第三審上訴）。依松青公司於該案提\n    出之房屋租賃契約書第四條規定「１、每月租金五十三萬三千零十二元（營業稅\n    另外加）。２、雙方同意租金採季繳方式，乙方（松青公司）應於每季第一個月\n    十日以前支付該季租金，若遲延支付，甲方（純青公司）得以年利率百分之九加\n    計滯延利息」；又該契約書第十三條規定「乙方（即松青公司）於租期屆滿而未\n    續租時，應於租約期滿日起算七日內將租賃房屋誠心恢復原狀，遷空交還甲方（\n    即純青公司）．．如不即時遷讓交還房屋時，甲方每月得向乙方請求按照租金五\n    倍之違約金至遷讓之日止，…」。嗣上訴人純青公司持原法院八十八年度重訴字\n    第二二七號判決聲請假執行（原法院八十八年度執字第二一七三六號），上訴人\n    松青公司始於九十年七月十七日遷讓交還系爭房屋等情，業據提出八十六年十二\n    月三十一日所訂租約、原法院八十八年度重訴字第二二七號判決、原法院八十八\n    年十一月二日八十八年度民執洪字第二一七三六號執行命令等為據，並有上訴人\n    松青公司提出之本院八十九年度重上字第三０號判決、房屋租賃契約書等可按，\n    且為上訴人松青公司所不爭執，堪認為真正。\n四、上訴人純青公司另主張松青公司應給付八十八年一月一日至八十八年十二月三十\n    一日計十二個月之租金，惟松青公司僅給付六個月租金（含百分之五營業稅）合\n    計三百三十五萬七千九百七十八元（533012*1.05*6=0000000)，另尚欠六個月租\n    金（含稅）合計三百三十五萬七千九百七十八元，並應依松青公司所提租約第四\n    條規定，自八十九年一月一日起按年率百分之九加計遲延利息。上訴人松青公司\n    對其僅給付八十八年度租金（含稅）三百三十五萬七千九百七十八元之情不爭執\n    ，惟抗辯本件租金應有土地法第九十七條之適用，另以其已付之八十八年度租金\n    及純青公司應退還之系爭房屋押租金一百五十萬元扣抵法定租金等語。經查：\n１、\n(1)、按城市地方房屋之租金，以不超過土地及其建築物申報總價額年息百分之十為限\n    ，土地法第九十七條第一項定有明文。又上開規定，係屬強制規定，如當事人間\n    約定之租金超過此限制，其超過部分無請求權（最高法院四十三年台上字第三九\n    二號判例意旨參照）。\n(2)、雖上訴人純青公司爭執系爭房屋所在地位於板橋市商業中心，同棟大樓即有上海\n    商業銀行及中興票券公司之營業所，對面即為板橋市立體育場，日夜人潮不斷，\n    附加之商業利益及價值十分可觀，被上訴人當初所以承租亦係著眼於此，是被上\n    訴人給付租金使用該房屋所獲得之利益及對價並非僅止於系爭房屋本身，而係兼\n    及於周圍商圈之商業利益，而與普通之房屋租賃情形不同，是本件實無土地法第\n    九十七條之適用云云。\n    查本件上訴人純青公司係單純將房屋出租予松青公司為商業使用，並無提供其他\n    管理、服務，且上訴人純青公司對系爭房屋係屬城市地方房屋亦無爭執（見本院\n    卷第四一頁），而土地法第九十七條既屬強制規定，則本件仍應有土地法第九十\n    七條之適用。\n(3)、查系爭房屋為板橋市○○段七八七建號，坐落基地為台北縣板橋市○○段四九五\n    地號，面積一九七八平方公尺，應有部分一萬分之一０三五（即二０四．七二三\n    平方公尺），有建物及土地登記簿謄本可按。又系爭四九五地號八十六年七月至\n    八十九年六月之申報地價為每平方公尺二萬零七百七十七元；系爭房屋八十七年\n    度房屋稅課稅現值為七百零八萬六千元，亦有地價謄本、房屋稅繳款書可按（原\n    審卷第一四０、一四一頁）。依此計算，系爭房屋之法定租金（不含稅）最高為\n    每月九萬四千四百九十六元<計算式：〔(20,777*204.723)+7,086,000〕*10%/12\n    =94,496〕。\n    又依松青公司提出之契約書第四條規定，松青公司應依加值型及非加值型營業稅\n    法規定另加計百分之五營業稅予純青公司，則系爭房屋含稅之每月法定租金為九\n    萬九千二百二十一元（94496*1.05=99221）。\n    本件兩造約定每月租金含稅為五十五萬九千六百六十三元，則逾上開法定最高租\n    金每月（含稅）九萬九千二百二十一元部分，純青公司無請求權。\n(4)、本件租約第四條規定，松青公司應於每季第一個月十日以前支付該季租金，則上\n    訴人松青公司已自動繳納之六個月租金，應係八十八年一月至六月之租金。又兩\n    造約定之租金數額雖逾土地法第九十七條第一項所定之數額，惟超過該數額部分\n    之租金，僅出租人無請求權而已，承租人非不得為任意給付，出租人受領給付亦\n    非無法律上原因，從而上訴人松青公司已依兩造約定之租金數額，任意給付八十\n    八年一月至六月之租金，上訴人純青公司自為有權受領。上訴人松青公司即非得\n    以其已繳納逾法定租金之部分扣抵其餘部分之租金。\n(5)、依上所述，上訴人松青公司尚有八十八年七月至十二月之法定租金（含稅）五十\n    九萬五千三百二十六元未繳納，則上訴人純青公司主張松青公司應給付上開部分\n    之租金及自八十九年一月一日起至清償日止按年息百分之九計算之利息，即屬有\n    據。\n２、\n(1)、上訴人松青公司抗辯依土地法第九十九條規定，其得以系爭租賃契約之擔保金一\n    百五十萬元（租賃契約第五條）超過二個月法定租金之部分抵付法定租金等語。\n    上訴人純青公司則爭執依松青公司所提租約第十六條規定「乙方（松青公司）如\n    有違約時，甲方（純青公司）得沒收押租金」，今松青公司既違反租約規定，未\n    於租期屆滿後將系爭房屋返還，純青公司自得沒收上開押租金，松青公司所為抵\n    銷之主張顯無理由等語。\n(2)、\n、松青公司所提租約第五條規定「押金；一百五十萬元，於訂立租賃契約時乙方（\n    松青公司）開立即期支票乙張交付甲方（純青公司），於租約終止或期滿未續租\n    騰空恢復原狀交還租賃標的物及無差欠任何款項後七天內，甲方將押金無息返還\n    乙方。」，第十六條規定「乙方若有違反本租約任一情事，即視同違約，甲方得\n    立即終止本租約，並沒收押金及未到期租金。…」（見原審卷第四八、五０頁）\n    。\n、按以現金為租賃之擔保時，其擔保之金額，不得超過二個月房租之總額。已交付\n    之擔保金，超過前項限度者，承租人得以超過之部分抵付房租，土地法第九十九\n    條定有明文。又上開條文排列順序係承續同法第九十七條、九十八條而來，且由\n    其立法意旨觀之，其目的在杜絕出租人高收擔保金變相加租，增加承租人之負擔\n    ，其立法目的與同法第九十七條相同，故土地法第九十九條所指「房屋租金」係\n    指同法第九十七條之法定租金，至為明確。上開條文既規定擔保金額「不得」超\n    過二個月租金總額，自屬強制規定。而押租金係以擔保租賃契約所生債務之履行\n    為目的，其性質即屬租賃之擔保，自不得逾法定租金之二個月總額。\n、本件松青公司於租約屆滿（八十八年十二月三十一日），未依租約第十三條規定\n    ，遷讓返還系爭房屋予純青公司，迨純青公司聲請假執行，始於九十年七月十七\n    日遷讓房屋，已如上述，則純青公司抗辯松青公司有違約情事，其得依租約第十\n    五條規定沒收押金，固屬有據。惟押金不得逾二個月法定租金之總額，又純青公\n    司沒收押金，非松青公司繳納租金，即無令松青公司加計百分之五營業稅之理。\n    本件法定租金每月（不含稅）為九萬四千四百九十六元，二個月法定租金為一十\n    八萬八千九百九十二元，則純青公司得沒收之押金為一十八萬八千九百九十二元\n    ，其餘一百三十一萬一千零八元部分，純青公司則不得主張沒收。至其餘一百三\n    十一萬一千零八元部分，純青公司雖不得主張沒收，惟依松青公司所提租約第五\n    條規定，松青公司於遷讓交還系爭房屋後，始得向純青公司請求返還，松青公司\n    訴訟代理人亦認押租金於搬遷時始得請求返還（參見本院卷第四二頁），而松青\n    公司係於九十年七月十七日遷讓交還系爭房屋，則松青公司於九十年七月十七日\n    始得請求純青公司返還該一百三十一萬一千零八元。又依租約第五條規定，松青\n    公司並不得請求利息。\n(3)、\n、按二人互負債務，而其給付種類相同，並均屆清償期者，各得以其債務，與他方\n    之債務，互為抵銷。又抵銷，應以意思表示，向他方為之。其相互間債之關係，\n    溯及最初得為抵銷時，按照抵銷數額而消滅。民法第三百三十四條第一項、同法\n    第三百三十五條第一項分別定有明文。\n、上訴人松青公司雖於九十年四月二日表示以其繳納之押金扣抵法定租金（見原審\n    卷第一一０頁），惟松青公司於九十年七月十七日始得請求返還上開一百三十一\n    萬一千零八元，則依上開規定，松青公司於九十年七月十七日始得以純青公司對\n    其所負上開債務，與其對純青公司所負租金債務抵銷。\n、松青公司對純青公司負有給付八十八年七月至十二月之法定租金（含稅）五十九\n    萬五千三百二十六元及自八十九年一月一日起至清償日止按年息百分之五計算之\n    債務。又松青公司於九十年七月十七日得主張與純青公司對其所負上開返還擔保\n    金債務抵銷，則前開租金利息應算至九十年七月十七日。依此計算，松青公司應\n    給付之租金及遲延利息合計為六十七萬七千八百二十五元（計算式：595326+[59\n    5326*9%*(1+197/365)]= 677825）。經抵銷後，純青公司對松青公司已無租金請\n    求權存在，從而，純青公司請求松青公司給付租金三百三十五萬七千九百七十八\n    元及自八十九年一月一日起至清償日止，按年息百分之九計算之利息部分，為無\n    理由，不應准許。\n、松青公司對純青公司之擔保金一百三十一萬一千零八元債權，經抵付上開租金及\n    利息合計六十七萬七千八百二十五元後，尚有六十三萬三千一百八十三元債權，\n    得請求純青公司返還。\n五、上訴人純青公司另主張上訴人松青公司應自八十九年一月一日起至遷讓之日（九\n    十年七月十七日），按月給付相當約定租金（含稅）五十五萬九千六百六十三元\n    兩倍即一百一十一萬九千三百二十六元之違約金（按：上訴人純青公司於原審係\n    主張按月依約定租金五倍即二百七十九萬八千三百一十五元計付違約金）。依此\n    計算，松青公司自八十九年一月起至九十年二月止應給付之違約金合計為一千五\n    百六十七萬零五百六十四元（0000000 *14=00000000），另自九十年三月一日起\n    至遷讓之日（九十年七月十七日）止，按月應給付違約金一百一十一萬九千三百\n    二十六元。上訴人松青公司則抗辯本院八十九年度重上字第三０號判決諭知松青\n    公司應遷讓返還系爭房屋之履行期為六個月，該六個月期間上訴人純青公司僅得\n    請求租金，不得請求違約金；本件違約金之計算亦應依土地法第九十七條之規定\n    為計算之基礎；並以純青公司應退之押租金抵扣等語。經查：\n１、查兩造間租約於八十八年十二月三十一日屆滿，依本件租約第十三條約定，如上\n    訴人松青公司於租賃期滿後七日內，未遷讓房屋，即應給付違約金，而松青公司\n    係於九十年七月十七日始經純青公司聲請假執行遷讓系爭房屋，已如上述，則松\n    青公司確有違約情事，應給付自八十九年一月八日起至九十年七月十七日期間之\n    違約金。雖本院八十九年度重上字第三０號判決諭知松青公司應遷讓返還系爭房\n    屋之履行期為六個月，惟此僅為上訴人純青公司不得於該六月內聲請對松青公司\n    為遷讓房屋之強制執行，松青公司仍處於違約狀態，上訴人松青公司抗辯該六個\n    月期間，純青公司僅得請求租金，不得請求違約金，實屬無稽。\n２、\n(1)、按當事人約定契約不履行之違約金過高者，法院固得依民法第二百五十二條以職\n    權減至相當之數額，惟是否相當仍須依一般客觀事實、社會經濟狀況及當事人所\n    受損害情形，以為酌定標準（最高法院四十九年台上字第八０七號判例意旨參照\n    ）。又違約金係以強制債務之履行為目的，實為確保債務效力之強制罰，與租金\n    之性質不同，不受土地法第九十七規定之限制（最高法院七十年台上字第七二一\n    號判決意旨參照）。\n(2)、上訴人純青公司主張上訴人松青公司於八十九年一月八日前未遷讓返還系爭房應\n    按月給付違約金一百一十一萬九千三百二十六元。\n    惟查上訴人純青公司主張系爭房地購入價值約六千八百萬元（見本院卷第四五頁\n    ），則依純青公司主張之每月違約金一百一十一萬九千三百二十六元計付，一年\n    即為一千三百四十三萬餘元，幾達房地價值之五分之一，是此一違約金數額仍屬\n    過高。本院斟酌松青公司於九十年七月十七日返還系爭房屋後，純青公司於九十\n    年十一月一日以每月二十五萬元之租金，將系爭房屋出租予第三人全日青超級市\n    場股份有限公司，有純青公司提出之租賃契約書及發票可按。本院認本件違約金\n    以每月二十五萬元計算為適當。\n(3)、依上所述，八十九年一月八日至九十年二月二十八日止（計十三又三分之二個月\n    ），松青公司應給付純青公司違約金為三百四十一萬六千六百六十七元（250000\n    *13+250000*2/3=0000000）。又純青公司於原審請求松青公司給付自九十年三月\n    一日至遷讓之日（九十年七月十七日）止（合計一百三十九日），按年息百分之\n    五計算之利息。依此計算，松青公司應付之遲延利息為六萬五千零五十七元（00\n    00000*5%*139/365=65057），合計為三百四十八萬一千七百二十四元。又松青公\n    司尚得請求純青公司返還六十三萬三千一百八十三元（參見理由四），松青公\n    司主張以抵扣其應負之違約金債務，經抵銷後，松青公司尚應給付違約金二百八\n    十四萬八千五百四十一元。純青公司請求松青公司給付至九十年二月底之違約金\n    逾上開金額部分，為無理由。\n(4)、另自九十年三月一日起至遷讓返還系爭房屋之日（九十年七月十七日）止，松青\n    公司應按月給付純青公司違約金二十五萬元。純青公司此部分請求逾上開金額部\n    分，亦為無理由。\n六、綜上所述，純青公司以兩造租約於八十八年十二月三十一日屆滿，請求上訴人松\n    青公司給付（一）租金三百三十五萬七千九百七十八元，及自民國八十九年一月\n    一日起至清償日止，按年利率百分之九計算之利息。（二）八十九年一月一日起\n    至九十年二月二十八日止之違約金合計一千五百六十七萬零五百六十四元及其中\n    七百九十九萬七千三百五十九元自九十年三月一日起至返還房屋之日止，其餘七\n    百六十七萬三千二百零五元自九十年三月一日起至清償日止，均按年息百分之五\n    計算之利息。（三）自九十年三月一日起至遷讓之日（九十年七月十七日）止，\n    按月給付違約金一百一十一萬九千三百二十六元。於請求上訴人松青公司給付違\n    約金二百八十四萬八千五百四十一元及自九十年三月一日起至遷讓系爭房屋之日\n    止（九十年七月十七日）按月給付違約金二十五萬元部分，為有理由，應予准許\n    。逾此部分之請求，為無理由，應予駁回。原審就上開不應准許部分，為上訴人\n    松青公司敗訴之判決，並為假執行之宣告，另就純青公司未請求之計算利息至清\n    償日止部分（其請求係計算至房屋騰空返還之日止），屬訴外裁判，均有未洽，\n    上訴人松青公司上訴意旨就此部分指摘原判決不當，求予廢棄改判，為有理由，\n    爰由本院將原判決此部分予以廢棄改判，如主文第二項所示。至於上開應准許部\n    分，原審判命上訴人松青公司給付，並為假執行之宣告，核無違誤，上訴人松青\n    公司上訴意旨，就此部分，仍執陳詞，指摘原判決不當，求予廢棄，為無理由，\n    應駁回其上訴。上訴人純青公司之請求不應准許部分，原審為其敗訴之判決，並\n    無不當，上訴人純青公司上訴意旨指摘原判決此部分不當，求予廢棄改判，為無\n    理由，應駁回其上訴。又上訴人純青公司於本院為訴之追加，就其上訴聲明三之\n    違約金部分利息請求自九十年三月一日起至清償日止，按年息百分之五計算，亦\n    無理由，應予駁回。\n七、上訴人松青公司依民事訴訟法第三百九十五條第二項規定「法院廢棄或變更宣告\n    假執行之本案判決，應依被告之聲明，將其因假執行或因免假執行所為給付及所\n    受損害，於判決內命原告返還及賠償。」，請求命純青公司返還其遭假執行所為\n    給付等語。上訴人純青公司則抗辯其聲請假執行部分至今分文未獲分配等語。\n    查依上訴人松青公司所提原法院九十年八月二十二日北院文九十民執助公字第一\n    七六五號執行命令（本院卷第六０頁）固堪認原法院命第三債務人開立台灣板橋\n    地方法院為受款人之支票，將扣押之款項逕向台灣板橋地方法院支付，及台灣板\n    橋地方法院提存所九十年八月十六日（八八）存字第三六五五號函主旨該院八十\n    八年度存字第三六六五號擔保提存事件，提存人松青公司所提存之提存物於七百\n    零八萬六千元及利息範圍內遭扣押（本院卷第六一頁），惟尚無從因而認本件純\n    青公司已受清償，則上訴人松青公司上述請求，尚屬無據，不應准許。\n八、本件事證已明，兩造其餘攻擊防禦方法，經核與本判決之結果不生影響，爰不一\n    一論述。\n九、據上論結：本件上訴人松青公司之上訴為一部有理由，一部無理由，上訴人純青\n    公司之上訴及追加之訴為無理由，依民事訴訟法第四百五十條、第四百四十九條\n    第一項、第七十九條但書、第七十八條，判決如主文。\n中      華      民      國    九十一    年      一      月    二十二    日\n                                  臺灣高等法院民事第十一庭\n                                      審判長法  官  吳  景  源\n                                            法  官  連  正  義\n                                            法  官  滕  允  潔\n右正本係照原本作成。\n如不服本判決，應於收受送達後二十日內向本院提出上訴書狀，其未表明上訴理由者\n，應於提出上訴後二十日內向本院補提理由書狀（均須按他造當事人之人數附繕本）\n上訴時應提出委任律師或具有律師資格之人之委任狀；委任有律師資格者，另應附具\n律師及格證書及釋明委任人與受任人有民事訴訟法第四百六十六條之一第一項但書或\n第二項（詳附註）所定關係之釋明文書影本。\n中      華      民      國    九十一    年      一      月    二十三    日\n                                            書記官  邵  淑  津\n附註：\n民事訴訟法第四百六十六條之一（第一項、第二項）：\n對於第二審判決上訴，上訴人應委任律師為訴訟代理人。但上訴人或其法定代理人具\n有律師資格者，不在此限。\n上訴人之配偶、三親等內之血親、二親等內之姻親，或上訴人為法人、中央或地方機\n關時，其所屬專任人員具有律師資格並經法院認為適當者，亦得為第三審訴訟代理人\n。\n",
  "structure": {
    "main": "原判決第一項關於命上訴人松青商業股份有限公司給付違約金逾新台幣貳佰捌拾肆萬\n捌仟伍佰肆拾壹元，及該部分假執行之宣告暨第二項命上訴人松青商業股份有限公司\n按月給付違約金逾新台幣貳拾伍萬及該部分假執行之宣告，並命上訴人松青商業股份\n有限公司公司負擔訴訟費用之裁判均廢棄。\n右廢棄部分被上訴人純青實業股份有限公司在第一審之訴駁回。\n松青商業股份有限公司其餘上訴駁回。\n純青實業股份有限公司之上訴及追加之訴均駁回。\n松青商業股份有限公司請求純青實業股份有限公司返還因假執行所得之新台幣玖佰參\n拾伍萬陸仟陸佰柒拾參元部分駁回。\n第一審訴訟費用關於命上訴人松青商業股份有限公司負擔部分及第二審訴訟費用關於\n上訴人松青商業股份有限公司上訴部分，由松青商業股份有限公司負擔拾分之肆，餘\n由純青實業股份有限公司負擔。第二審訴訟費用關於上訴人純青實業股份有限公司上\n訴及追加之訴部分由純青實業股份有限公司負擔。",
    "fact": "甲、上訴人即被上訴人純青實業股份有限公司（下稱純青公司）方面：\n壹、聲明：\n一、原判決關於駁回上訴人純青公司後開部分之訴廢棄。\n二、右廢棄部分，被上訴人松青公司應再給付上訴人純青公司租金新台幣（下同）三\n    百三十五萬七千九百七十八元，及自民國八十九年一月一日起至清償日止，按年\n    息百分之九計算之利息。\n三、第一項廢棄部分，被上訴人松青公司應再給付上訴人純青公司違約金七百六十七\n    萬三千二百零五元，及自民國九十年三月一日起至清償日止，按年利率百分之五\n    計算之利息（利息部分之請求並自原審請求自九十年三月一日起至松青公司遷讓\n    房屋之日止，擴張為至清償日止）。\n四、第一項廢棄部分，被上訴人松青公司應自民國九十年三月一日起至九十年七月十\n    七日止，按月再給付上訴人純青公司違約金四十七萬九千七百十二元。\n五、右開第二項至第四項聲明，上訴人純青公司願以現金或等值上海商業儲蓄銀行東\n    台北分行之可轉讓定期存單供擔保，請准予宣告假執行。\n六、駁回對造松青公司之上訴。\n貳、陳述：除引用原判決書之記載外，補稱：\n一、本件並無土地法第九十七條之適用。\n二、原判決適用土地法第九十九條顯有違誤。\n三、原判決認定酌減違約金之基礎有誤：\n１、兩造原約定之違約金為每月二百七十九萬八千三百一十五元，此亦係經被上訴人\n    詳細考量其經營狀況及獲利能力後所為之決定，法院固得依職權酌減至相當數額\n    ，亦需依一般客觀事實、社會經濟狀況及當事人所受損害情形，以為酌定之標準\n    。\n２、經考量一般客觀事實、社會經濟狀況及兩造所受損害、所獲利益情形，上訴人願\n    將違約金之請求減縮為約定租金之二倍，故每月違約金即為一百一十一萬九千三\n    百二十六元（559663× 2=0000000），被上訴人自八十九年一月起至九十年二月\n    止應給付之違約金合計為一千五百六十七萬零五百六十四元（0000000×14=0000\n    0000），扣除原審判決之七百九十九萬七千三百五十九元，被上訴人尚應給付違\n    約金七百六十七萬三千二百零五元，另每月違約金尚應給付四十七萬九千七百十\n    二元（0000000-000000=479712）。\n四、被上訴人雖依民事訴訟法第三九五條第二項請求判決返還其遭假執行所受之損害\n    ，惟姑不論其於實體上並無理由，應予駁回。且查，有關上訴人聲請假執行部分\n    至今分文未獲分配，更不知將來有何人將參與分配，其債權如何，被上訴人此時\n    請求鈞院判決返還上開金額，顯屬無稽。\n參、證據：除引用原審立證方法外，補提：土地及房屋買賣契約影本、租賃契約書及\n    發票影本、股東名冊影本。\n乙、被上訴人即上訴人松青商業股份有限公司（下稱松青公司）方面：\n壹、聲明：\n一、原判決不利於上訴人松青公司部份廢棄。\n二、右廢棄部份被上訴人純青公司第一審之訴及假執行之請求均駁回。\n三、被上訴人應返還上訴人因假執行所得之新台幣玖佰參拾伍萬陸仟陸佰柒拾參元。\n四、前項請求上訴人願以現金或等值之誠泰商業銀行可轉讓定期存單供擔保請求宣告\n    假執行。\n五、駁回對造純青公司之上訴。\n六、如為不利於被上訴人松青公司之判決，被上訴人松青公司願以現金或等值之誠泰\n    商業銀行可轉讓定期存單為擔保請求免為假執行。\n貳、陳述：除引用原判決書之記載外，補稱：\n一、本件依土地法第九十七條之規定所計算之法定租金為每月九四、四九六元，故縱\n    認純青公司於本件受有損害而被上訴人應給付違約金則違約金之計算亦應依土地\n    法第九十七條之規定為計算之基礎。\n二、鈞院判決（八九年度重上三０號），曾諭知履行期間為六個月，此六個月之期間\n    既為  鈞院所給予則此六個月之期間上訴人除得請求法定租金外應不得請求違約\n    金。\n三、末查民事訴訟法第三百九十五條第二項規定「法院廢棄或變更宣告假執行之本案\n    判決，應依被告之聲明，將其因假執行或因免假執行所為給付及所受損害，於判\n    決內命原告返還及賠償。」本件上訴人已執原審判決聲請假執行被上訴人之存款\n    二、二七０、六七三元及提存擔保金七、０八六、０００元及利息（利息部分金\n    額未定），合計九、三五六、六七三元（利息尚未計入），被上訴人自得依前揭\n    規定為返還之聲明。\n參、證據：除引用原審立證方法外，補提：最高法院八十七年度台上字第二五六三號\n    判決、台灣台北地方法院九十年八月二十二日北院文九十民執助公字第一七六五\n    號執行命令影本、台灣板橋地方法院提存所九十年八月十六日（八八）存字第三\n    六六五號函影本、最高法院九十年度台上字第一三二一號判決。",
    "reason": "一、上訴人純青實業股份有限公司（下稱純青公司）於原審訴之聲明第二項，請求上\n    訴人松青商業股份有限公司（下稱松青公司）給付違約金三千九百一十七萬六千\n    四百一十元及自九十年三月一日起至松青公司將台北縣板橋市○○路六十九號地\n    下一層房屋騰空返還之日止，按年息百分之五計算之利息（見原審卷第一二三頁\n    ）。原審就純青公司該項聲明，判決松青公司應給付違約金七百九十九萬七千三\n    百五十九元，及自九十年三月一日起至清償之日止，按年利率百分之五計算之利\n    息。純青公司提起上訴，請求松青公司應再給付違約金七百六十七萬三千二百零\n    五元，及自民國九十年三月一日起至清償日止，按年利率百分之五計算之利息。\n    上訴人純青公司於本院就上開利息部分之請求由原審之「自九十年三月一日起至\n    返還房屋之日止」，變更為「自九十年三月一日起至清償之日止」，核屬擴張應\n    受判決事項之聲明，依民事訴訟法第四百四十六條第一項、第二百五十五條第一\n    項第三款規定，應予准許。\n二、上訴人純青公司主張：緣上訴人松青公司承租純青公司所有門牌號碼台北縣板橋\n    市○○路六十九號地下一樓全部連同地上一樓出入口建物（下稱系爭房屋），惟\n    租期屆滿（八十七年十二月三十一日），松青公司並未返還系爭房屋。經純青公\n    司向原審法院（八十八年度重訴字第二二七號）起訴請求松青公司返還，獲勝訴\n    判決。惟松青公司於提起第二審上訴後，始提出一新租約，並稱兩造租約於八十\n    八年十二月三十一日始屆期，嗣本院八十九年度重上字第三０號判決理由雖認兩\n    造租約於八十八年十二月三十一日屆期，惟仍命松青公司應返還系爭房屋，而駁\n    回松青公司之上訴（並經最高法院九十年度台上字第一０五號判決駁回松青公司\n    之第三審上訴）。依松青公司於該案提出之房屋租賃契約書第四條規定，松青公\n    司每月應付租金（不含稅）五十三萬三千零十二元（含稅為五十五萬九千六百六\n    十三元）；第十三條規定「乙方（松青公司）於租期屆滿而未續租時．．．如不\n    即時遷讓交還房屋時，甲方（即純青公司）每月得向乙方請求按照租金五倍之違\n    約金至遷讓之日止，乙方決無異議」。兩造間之租賃契約縱係於八十八年十二月\n    三十一日屆期，惟松青公司自八十八年一月一日起僅給付純青公司租金三百三十\n    五萬七千九百七十八元（相當於六個月之租金），尚有六個月合計三百三十五萬\n    七千九百七十八元（559,663*6=3,357,978 ）之租金未給付。又兩造於租期屆滿\n    後並未續租，而松青公司迄今未返還系爭房屋（嗣經純青公司聲請假執行，於九\n    十年七月十七日遷讓），則松青公司應自八十九年一月一日起，按月給付純青公\n    司違約金二百七十九萬八千三百一十五元（559,663x5=2,798,315）。爰請求（\n    一）松青公司應給付純青公司租金三百三十五萬七千九百七十八元，及自民國八\n    十九年一月一日起至清償日止，按年利率百分之九計算之利息。（二）松青公司\n    應給付八十九年一月一日起至九十年二月二十八日止之違約金合計三千九百一十\n    七萬六千四百一十元，及自九十年三月一日起至松青公司將系爭房屋騰空返還予\n    純青公司之日止，按年利率百分之五計算之利息。（三）松青公司應自九十年三\n    月一日起至將系爭房屋騰空返還予純青公司之日，按月給付純青公司違約金二百\n    七十九萬八千三百一十五元。\n    上訴人松青公司對本院八十九年度重上字第三０號判決認兩造租約於八十八年十\n    二月三十一日屆期，及上訴人純青公司訴請其返還系爭房屋業獲勝訴確定判決，\n    其於另案提出之租約第四條規定其每月應付租金為五十三萬三千零十二元（不含\n    稅，加計營業稅為五十五萬九千六百六十三元），及如有第十三條情形，純青公\n    司得每月向松青公司請求按照租金五倍之違約金等情不爭執。惟以本件租金應有\n    土地法第九十七條規定之適用；又上訴人純青公司請求之違約金過高，請求酌減\n    。況本院八十九年度重上字第三０號判決，曾諭知履行期間為六個月，此六個月\n    之期間，純青公司應僅得請求法定租金，不得請求違約金；又松青公司已於九十\n    年七月十七日遷讓返還系爭房屋，並以另已給付之八十八年度租金三百三十五萬\n    七千九百七十八元，及系爭租賃契約之擔保金一百五十萬元，抵扣依土地法第九\n    十七條規定核算之八十八年度租金及違約金等語資為抗辯。\n    （原審判命（一）松青公司應給付純青公司違約金七百九十九萬七千三百五十九\n    元及自九十年三月一日起至清償日止，按年息百分之五計算之利息。（二）松青\n    公司應自九十年三月一日起至遷讓返還系爭房屋之日止，按月給付純青公司違約\n    金六十三萬九千六百一十四元；並駁回純青公司其餘之訴。純青公司就原判決駁\n    回其上訴聲明二、三、四部分提起上訴，並就上訴聲明三部分之利息為訴之追加\n    。松青公司就其敗訴部分提起上訴。）\n三、上訴人純青公司主張兩造就系爭房屋原訂有租約，其主張兩造租約期限於八十七\n    年十二月三十一日屆滿，經訴請上訴人松青公司遷讓房屋獲勝訴判決（原法院八\n    十八年九月十六日八十八年度重訴字第二二七號），嗣本院八十九年八月二十二\n    日八十九年度重上字第三０號判決雖認兩造租約於八十八年十二月三十一日屆期\n    ，惟仍命松青公司應返還系爭房屋，而駁回松青公司之上訴（並經最高法院九十\n    年度台上字第一０五號判決駁回松青公司之第三審上訴）。依松青公司於該案提\n    出之房屋租賃契約書第四條規定「１、每月租金五十三萬三千零十二元（營業稅\n    另外加）。２、雙方同意租金採季繳方式，乙方（松青公司）應於每季第一個月\n    十日以前支付該季租金，若遲延支付，甲方（純青公司）得以年利率百分之九加\n    計滯延利息」；又該契約書第十三條規定「乙方（即松青公司）於租期屆滿而未\n    續租時，應於租約期滿日起算七日內將租賃房屋誠心恢復原狀，遷空交還甲方（\n    即純青公司）．．如不即時遷讓交還房屋時，甲方每月得向乙方請求按照租金五\n    倍之違約金至遷讓之日止，…」。嗣上訴人純青公司持原法院八十八年度重訴字\n    第二二七號判決聲請假執行（原法院八十八年度執字第二一七三六號），上訴人\n    松青公司始於九十年七月十七日遷讓交還系爭房屋等情，業據提出八十六年十二\n    月三十一日所訂租約、原法院八十八年度重訴字第二二七號判決、原法院八十八\n    年十一月二日八十八年度民執洪字第二一七三六號執行命令等為據，並有上訴人\n    松青公司提出之本院八十九年度重上字第三０號判決、房屋租賃契約書等可按，\n    且為上訴人松青公司所不爭執，堪認為真正。\n四、上訴人純青公司另主張松青公司應給付八十八年一月一日至八十八年十二月三十\n    一日計十二個月之租金，惟松青公司僅給付六個月租金（含百分之五營業稅）合\n    計三百三十五萬七千九百七十八元（533012*1.05*6=0000000)，另尚欠六個月租\n    金（含稅）合計三百三十五萬七千九百七十八元，並應依松青公司所提租約第四\n    條規定，自八十九年一月一日起按年率百分之九加計遲延利息。上訴人松青公司\n    對其僅給付八十八年度租金（含稅）三百三十五萬七千九百七十八元之情不爭執\n    ，惟抗辯本件租金應有土地法第九十七條之適用，另以其已付之八十八年度租金\n    及純青公司應退還之系爭房屋押租金一百五十萬元扣抵法定租金等語。經查：\n１、\n(1)、按城市地方房屋之租金，以不超過土地及其建築物申報總價額年息百分之十為限\n    ，土地法第九十七條第一項定有明文。又上開規定，係屬強制規定，如當事人間\n    約定之租金超過此限制，其超過部分無請求權（最高法院四十三年台上字第三九\n    二號判例意旨參照）。\n(2)、雖上訴人純青公司爭執系爭房屋所在地位於板橋市商業中心，同棟大樓即有上海\n    商業銀行及中興票券公司之營業所，對面即為板橋市立體育場，日夜人潮不斷，\n    附加之商業利益及價值十分可觀，被上訴人當初所以承租亦係著眼於此，是被上\n    訴人給付租金使用該房屋所獲得之利益及對價並非僅止於系爭房屋本身，而係兼\n    及於周圍商圈之商業利益，而與普通之房屋租賃情形不同，是本件實無土地法第\n    九十七條之適用云云。\n    查本件上訴人純青公司係單純將房屋出租予松青公司為商業使用，並無提供其他\n    管理、服務，且上訴人純青公司對系爭房屋係屬城市地方房屋亦無爭執（見本院\n    卷第四一頁），而土地法第九十七條既屬強制規定，則本件仍應有土地法第九十\n    七條之適用。\n(3)、查系爭房屋為板橋市○○段七八七建號，坐落基地為台北縣板橋市○○段四九五\n    地號，面積一九七八平方公尺，應有部分一萬分之一０三五（即二０四．七二三\n    平方公尺），有建物及土地登記簿謄本可按。又系爭四九五地號八十六年七月至\n    八十九年六月之申報地價為每平方公尺二萬零七百七十七元；系爭房屋八十七年\n    度房屋稅課稅現值為七百零八萬六千元，亦有地價謄本、房屋稅繳款書可按（原\n    審卷第一四０、一四一頁）。依此計算，系爭房屋之法定租金（不含稅）最高為\n    每月九萬四千四百九十六元<計算式：〔(20,777*204.723)+7,086,000〕*10%/12\n    =94,496〕。\n    又依松青公司提出之契約書第四條規定，松青公司應依加值型及非加值型營業稅\n    法規定另加計百分之五營業稅予純青公司，則系爭房屋含稅之每月法定租金為九\n    萬九千二百二十一元（94496*1.05=99221）。\n    本件兩造約定每月租金含稅為五十五萬九千六百六十三元，則逾上開法定最高租\n    金每月（含稅）九萬九千二百二十一元部分，純青公司無請求權。\n(4)、本件租約第四條規定，松青公司應於每季第一個月十日以前支付該季租金，則上\n    訴人松青公司已自動繳納之六個月租金，應係八十八年一月至六月之租金。又兩\n    造約定之租金數額雖逾土地法第九十七條第一項所定之數額，惟超過該數額部分\n    之租金，僅出租人無請求權而已，承租人非不得為任意給付，出租人受領給付亦\n    非無法律上原因，從而上訴人松青公司已依兩造約定之租金數額，任意給付八十\n    八年一月至六月之租金，上訴人純青公司自為有權受領。上訴人松青公司即非得\n    以其已繳納逾法定租金之部分扣抵其餘部分之租金。\n(5)、依上所述，上訴人松青公司尚有八十八年七月至十二月之法定租金（含稅）五十\n    九萬五千三百二十六元未繳納，則上訴人純青公司主張松青公司應給付上開部分\n    之租金及自八十九年一月一日起至清償日止按年息百分之九計算之利息，即屬有\n    據。\n２、\n(1)、上訴人松青公司抗辯依土地法第九十九條規定，其得以系爭租賃契約之擔保金一\n    百五十萬元（租賃契約第五條）超過二個月法定租金之部分抵付法定租金等語。\n    上訴人純青公司則爭執依松青公司所提租約第十六條規定「乙方（松青公司）如\n    有違約時，甲方（純青公司）得沒收押租金」，今松青公司既違反租約規定，未\n    於租期屆滿後將系爭房屋返還，純青公司自得沒收上開押租金，松青公司所為抵\n    銷之主張顯無理由等語。\n(2)、\n、松青公司所提租約第五條規定「押金；一百五十萬元，於訂立租賃契約時乙方（\n    松青公司）開立即期支票乙張交付甲方（純青公司），於租約終止或期滿未續租\n    騰空恢復原狀交還租賃標的物及無差欠任何款項後七天內，甲方將押金無息返還\n    乙方。」，第十六條規定「乙方若有違反本租約任一情事，即視同違約，甲方得\n    立即終止本租約，並沒收押金及未到期租金。…」（見原審卷第四八、五０頁）\n    。\n、按以現金為租賃之擔保時，其擔保之金額，不得超過二個月房租之總額。已交付\n    之擔保金，超過前項限度者，承租人得以超過之部分抵付房租，土地法第九十九\n    條定有明文。又上開條文排列順序係承續同法第九十七條、九十八條而來，且由\n    其立法意旨觀之，其目的在杜絕出租人高收擔保金變相加租，增加承租人之負擔\n    ，其立法目的與同法第九十七條相同，故土地法第九十九條所指「房屋租金」係\n    指同法第九十七條之法定租金，至為明確。上開條文既規定擔保金額「不得」超\n    過二個月租金總額，自屬強制規定。而押租金係以擔保租賃契約所生債務之履行\n    為目的，其性質即屬租賃之擔保，自不得逾法定租金之二個月總額。\n、本件松青公司於租約屆滿（八十八年十二月三十一日），未依租約第十三條規定\n    ，遷讓返還系爭房屋予純青公司，迨純青公司聲請假執行，始於九十年七月十七\n    日遷讓房屋，已如上述，則純青公司抗辯松青公司有違約情事，其得依租約第十\n    五條規定沒收押金，固屬有據。惟押金不得逾二個月法定租金之總額，又純青公\n    司沒收押金，非松青公司繳納租金，即無令松青公司加計百分之五營業稅之理。\n    本件法定租金每月（不含稅）為九萬四千四百九十六元，二個月法定租金為一十\n    八萬八千九百九十二元，則純青公司得沒收之押金為一十八萬八千九百九十二元\n    ，其餘一百三十一萬一千零八元部分，純青公司則不得主張沒收。至其餘一百三\n    十一萬一千零八元部分，純青公司雖不得主張沒收，惟依松青公司所提租約第五\n    條規定，松青公司於遷讓交還系爭房屋後，始得向純青公司請求返還，松青公司\n    訴訟代理人亦認押租金於搬遷時始得請求返還（參見本院卷第四二頁），而松青\n    公司係於九十年七月十七日遷讓交還系爭房屋，則松青公司於九十年七月十七日\n    始得請求純青公司返還該一百三十一萬一千零八元。又依租約第五條規定，松青\n    公司並不得請求利息。\n(3)、\n、按二人互負債務，而其給付種類相同，並均屆清償期者，各得以其債務，與他方\n    之債務，互為抵銷。又抵銷，應以意思表示，向他方為之。其相互間債之關係，\n    溯及最初得為抵銷時，按照抵銷數額而消滅。民法第三百三十四條第一項、同法\n    第三百三十五條第一項分別定有明文。\n、上訴人松青公司雖於九十年四月二日表示以其繳納之押金扣抵法定租金（見原審\n    卷第一一０頁），惟松青公司於九十年七月十七日始得請求返還上開一百三十一\n    萬一千零八元，則依上開規定，松青公司於九十年七月十七日始得以純青公司對\n    其所負上開債務，與其對純青公司所負租金債務抵銷。\n、松青公司對純青公司負有給付八十八年七月至十二月之法定租金（含稅）五十九\n    萬五千三百二十六元及自八十九年一月一日起至清償日止按年息百分之五計算之\n    債務。又松青公司於九十年七月十七日得主張與純青公司對其所負上開返還擔保\n    金債務抵銷，則前開租金利息應算至九十年七月十七日。依此計算，松青公司應\n    給付之租金及遲延利息合計為六十七萬七千八百二十五元（計算式：595326+[59\n    5326*9%*(1+197/365)]= 677825）。經抵銷後，純青公司對松青公司已無租金請\n    求權存在，從而，純青公司請求松青公司給付租金三百三十五萬七千九百七十八\n    元及自八十九年一月一日起至清償日止，按年息百分之九計算之利息部分，為無\n    理由，不應准許。\n、松青公司對純青公司之擔保金一百三十一萬一千零八元債權，經抵付上開租金及\n    利息合計六十七萬七千八百二十五元後，尚有六十三萬三千一百八十三元債權，\n    得請求純青公司返還。\n五、上訴人純青公司另主張上訴人松青公司應自八十九年一月一日起至遷讓之日（九\n    十年七月十七日），按月給付相當約定租金（含稅）五十五萬九千六百六十三元\n    兩倍即一百一十一萬九千三百二十六元之違約金（按：上訴人純青公司於原審係\n    主張按月依約定租金五倍即二百七十九萬八千三百一十五元計付違約金）。依此\n    計算，松青公司自八十九年一月起至九十年二月止應給付之違約金合計為一千五\n    百六十七萬零五百六十四元（0000000 *14=00000000），另自九十年三月一日起\n    至遷讓之日（九十年七月十七日）止，按月應給付違約金一百一十一萬九千三百\n    二十六元。上訴人松青公司則抗辯本院八十九年度重上字第三０號判決諭知松青\n    公司應遷讓返還系爭房屋之履行期為六個月，該六個月期間上訴人純青公司僅得\n    請求租金，不得請求違約金；本件違約金之計算亦應依土地法第九十七條之規定\n    為計算之基礎；並以純青公司應退之押租金抵扣等語。經查：\n１、查兩造間租約於八十八年十二月三十一日屆滿，依本件租約第十三條約定，如上\n    訴人松青公司於租賃期滿後七日內，未遷讓房屋，即應給付違約金，而松青公司\n    係於九十年七月十七日始經純青公司聲請假執行遷讓系爭房屋，已如上述，則松\n    青公司確有違約情事，應給付自八十九年一月八日起至九十年七月十七日期間之\n    違約金。雖本院八十九年度重上字第三０號判決諭知松青公司應遷讓返還系爭房\n    屋之履行期為六個月，惟此僅為上訴人純青公司不得於該六月內聲請對松青公司\n    為遷讓房屋之強制執行，松青公司仍處於違約狀態，上訴人松青公司抗辯該六個\n    月期間，純青公司僅得請求租金，不得請求違約金，實屬無稽。\n２、\n(1)、按當事人約定契約不履行之違約金過高者，法院固得依民法第二百五十二條以職\n    權減至相當之數額，惟是否相當仍須依一般客觀事實、社會經濟狀況及當事人所\n    受損害情形，以為酌定標準（最高法院四十九年台上字第八０七號判例意旨參照\n    ）。又違約金係以強制債務之履行為目的，實為確保債務效力之強制罰，與租金\n    之性質不同，不受土地法第九十七規定之限制（最高法院七十年台上字第七二一\n    號判決意旨參照）。\n(2)、上訴人純青公司主張上訴人松青公司於八十九年一月八日前未遷讓返還系爭房應\n    按月給付違約金一百一十一萬九千三百二十六元。\n    惟查上訴人純青公司主張系爭房地購入價值約六千八百萬元（見本院卷第四五頁\n    ），則依純青公司主張之每月違約金一百一十一萬九千三百二十六元計付，一年\n    即為一千三百四十三萬餘元，幾達房地價值之五分之一，是此一違約金數額仍屬\n    過高。本院斟酌松青公司於九十年七月十七日返還系爭房屋後，純青公司於九十\n    年十一月一日以每月二十五萬元之租金，將系爭房屋出租予第三人全日青超級市\n    場股份有限公司，有純青公司提出之租賃契約書及發票可按。本院認本件違約金\n    以每月二十五萬元計算為適當。\n(3)、依上所述，八十九年一月八日至九十年二月二十八日止（計十三又三分之二個月\n    ），松青公司應給付純青公司違約金為三百四十一萬六千六百六十七元（250000\n    *13+250000*2/3=0000000）。又純青公司於原審請求松青公司給付自九十年三月\n    一日至遷讓之日（九十年七月十七日）止（合計一百三十九日），按年息百分之\n    五計算之利息。依此計算，松青公司應付之遲延利息為六萬五千零五十七元（00\n    00000*5%*139/365=65057），合計為三百四十八萬一千七百二十四元。又松青公\n    司尚得請求純青公司返還六十三萬三千一百八十三元（參見理由四），松青公\n    司主張以抵扣其應負之違約金債務，經抵銷後，松青公司尚應給付違約金二百八\n    十四萬八千五百四十一元。純青公司請求松青公司給付至九十年二月底之違約金\n    逾上開金額部分，為無理由。\n(4)、另自九十年三月一日起至遷讓返還系爭房屋之日（九十年七月十七日）止，松青\n    公司應按月給付純青公司違約金二十五萬元。純青公司此部分請求逾上開金額部\n    分，亦為無理由。\n六、綜上所述，純青公司以兩造租約於八十八年十二月三十一日屆滿，請求上訴人松\n    青公司給付（一）租金三百三十五萬七千九百七十八元，及自民國八十九年一月\n    一日起至清償日止，按年利率百分之九計算之利息。（二）八十九年一月一日起\n    至九十年二月二十八日止之違約金合計一千五百六十七萬零五百六十四元及其中\n    七百九十九萬七千三百五十九元自九十年三月一日起至返還房屋之日止，其餘七\n    百六十七萬三千二百零五元自九十年三月一日起至清償日止，均按年息百分之五\n    計算之利息。（三）自九十年三月一日起至遷讓之日（九十年七月十七日）止，\n    按月給付違約金一百一十一萬九千三百二十六元。於請求上訴人松青公司給付違\n    約金二百八十四萬八千五百四十一元及自九十年三月一日起至遷讓系爭房屋之日\n    止（九十年七月十七日）按月給付違約金二十五萬元部分，為有理由，應予准許\n    。逾此部分之請求，為無理由，應予駁回。原審就上開不應准許部分，為上訴人\n    松青公司敗訴之判決，並為假執行之宣告，另就純青公司未請求之計算利息至清\n    償日止部分（其請求係計算至房屋騰空返還之日止），屬訴外裁判，均有未洽，\n    上訴人松青公司上訴意旨就此部分指摘原判決不當，求予廢棄改判，為有理由，\n    爰由本院將原判決此部分予以廢棄改判，如主文第二項所示。至於上開應准許部\n    分，原審判命上訴人松青公司給付，並為假執行之宣告，核無違誤，上訴人松青\n    公司上訴意旨，就此部分，仍執陳詞，指摘原判決不當，求予廢棄，為無理由，\n    應駁回其上訴。上訴人純青公司之請求不應准許部分，原審為其敗訴之判決，並\n    無不當，上訴人純青公司上訴意旨指摘原判決此部分不當，求予廢棄改判，為無\n    理由，應駁回其上訴。又上訴人純青公司於本院為訴之追加，就其上訴聲明三之\n    違約金部分利息請求自九十年三月一日起至清償日止，按年息百分之五計算，亦\n    無理由，應予駁回。\n七、上訴人松青公司依民事訴訟法第三百九十五條第二項規定「法院廢棄或變更宣告\n    假執行之本案判決，應依被告之聲明，將其因假執行或因免假執行所為給付及所\n    受損害，於判決內命原告返還及賠償。」，請求命純青公司返還其遭假執行所為\n    給付等語。上訴人純青公司則抗辯其聲請假執行部分至今分文未獲分配等語。\n    查依上訴人松青公司所提原法院九十年八月二十二日北院文九十民執助公字第一\n    七六五號執行命令（本院卷第六０頁）固堪認原法院命第三債務人開立台灣板橋\n    地方法院為受款人之支票，將扣押之款項逕向台灣板橋地方法院支付，及台灣板\n    橋地方法院提存所九十年八月十六日（八八）存字第三六五五號函主旨該院八十\n    八年度存字第三六六五號擔保提存事件，提存人松青公司所提存之提存物於七百\n    零八萬六千元及利息範圍內遭扣押（本院卷第六一頁），惟尚無從因而認本件純\n    青公司已受清償，則上訴人松青公司上述請求，尚屬無據，不應准許。\n八、本件事證已明，兩造其餘攻擊防禦方法，經核與本判決之結果不生影響，爰不一\n    一論述。\n九、據上論結：本件上訴人松青公司之上訴為一部有理由，一部無理由，上訴人純青\n    公司之上訴及追加之訴為無理由，依民事訴訟法第四百五十條、第四百四十九條\n    第一項、第七十九條但書、第七十八條，判決如主文。\n中      華      民      國    九十一    年      一      月    二十二    日\n                                  臺灣高等法院民事第十一庭\n                                      審判長法  官  吳  景  源\n                                            法  官  連  正  義\n                                            法  官  滕  允  潔\n右正本係照原本作成。\n如不服本判決，應於收受送達後二十日內向本院提出上訴書狀，其未表明上訴理由者\n，應於提出上訴後二十日內向本院補提理由書狀（均須按他造當事人之人數附繕本）\n上訴時應提出委任律師或具有律師資格之人之委任狀；委任有律師資格者，另應附具\n律師及格證書及釋明委任人與受任人有民事訴訟法第四百六十六條之一第一項但書或\n第二項（詳附註）所定關係之釋明文書影本。"
  },
  "search": "臺灣高等法院民事判決九十年度重上字第三八二號上訴人即被上訴人純青實業股份有限公司法定代理人蔡松坡即上訴人松青商業股份有限公司法定代理人馬德玲送達代收人詹進發右當事人間損害賠償事件，上訴人對於中華民國九十年六月十八日臺灣板橋地方法院八十九年重訴字第三０三號第一審判決提起上訴，上訴人純青實業股份有限公司並為訴之追加（擴張聲明），本院判決如左：主文原判決第一項關於命上訴人松青商業股份有限公司給付違約金逾新台幣貳佰捌拾肆萬捌仟伍佰肆拾壹元，及該部分假執行之宣告暨第二項命上訴人松青商業股份有限公司按月給付違約金逾新台幣貳拾伍萬及該部分假執行之宣告，並命上訴人松青商業股份有限公司公司負擔訴訟費用之裁判均廢棄。右廢棄部分被上訴人純青實業股份有限公司在第一審之訴駁回。松青商業股份有限公司其餘上訴駁回。純青實業股份有限公司之上訴及追加之訴均駁回。松青商業股份有限公司請求純青實業股份有限公司返還因假執行所得之新台幣玖佰參拾伍萬陸仟陸佰柒拾參元部分駁回。第一審訴訟費用關於命上訴人松青商業股份有限公司負擔部分及第二審訴訟費用關於上訴人松青商業股份有限公司上訴部分，由松青商業股份有限公司負擔拾分之肆，餘由純青實業股份有限公司負擔。第二審訴訟費用關於上訴人純青實業股份有限公司上訴及追加之訴部分由純青實業股份有限公司負擔。事實甲、上訴人即被上訴人純青實業股份有限公司（下稱純青公司）方面：壹、聲明：一、原判決關於駁回上訴人純青公司後開部分之訴廢棄。二、右廢棄部分，被上訴人松青公司應再給付上訴人純青公司租金新台幣（下同）三百三十五萬七千九百七十八元，及自民國八十九年一月一日起至清償日止，按年息百分之九計算之利息。三、第一項廢棄部分，被上訴人松青公司應再給付上訴人純青公司違約金七百六十七萬三千二百零五元，及自民國九十年三月一日起至清償日止，按年利率百分之五計算之利息（利息部分之請求並自原審請求自九十年三月一日起至松青公司遷讓房屋之日止，擴張為至清償日止）。四、第一項廢棄部分，被上訴人松青公司應自民國九十年三月一日起至九十年七月十七日止，按月再給付上訴人純青公司違約金四十七萬九千七百十二元。五、右開第二項至第四項聲明，上訴人純青公司願以現金或等值上海商業儲蓄銀行東台北分行之可轉讓定期存單供擔保，請准予宣告假執行。六、駁回對造松青公司之上訴。貳、陳述：除引用原判決書之記載外，補稱：一、本件並無土地法第九十七條之適用。二、原判決適用土地法第九十九條顯有違誤。三、原判決認定酌減違約金之基礎有誤：１、兩造原約定之違約金為每月二百七十九萬八千三百一十五元，此亦係經被上訴人詳細考量其經營狀況及獲利能力後所為之決定，法院固得依職權酌減至相當數額，亦需依一般客觀事實、社會經濟狀況及當事人所受損害情形，以為酌定之標準。２、經考量一般客觀事實、社會經濟狀況及兩造所受損害、所獲利益情形，上訴人願將違約金之請求減縮為約定租金之二倍，故每月違約金即為一百一十一萬九千三百二十六元（559663×2=0000000），被上訴人自八十九年一月起至九十年二月止應給付之違約金合計為一千五百六十七萬零五百六十四元（0000000×14=00000000），扣除原審判決之七百九十九萬七千三百五十九元，被上訴人尚應給付違約金七百六十七萬三千二百零五元，另每月違約金尚應給付四十七萬九千七百十二元（0000000-000000=479712）。四、被上訴人雖依民事訴訟法第三九五條第二項請求判決返還其遭假執行所受之損害，惟姑不論其於實體上並無理由，應予駁回。且查，有關上訴人聲請假執行部分至今分文未獲分配，更不知將來有何人將參與分配，其債權如何，被上訴人此時請求鈞院判決返還上開金額，顯屬無稽。參、證據：除引用原審立證方法外，補提：土地及房屋買賣契約影本、租賃契約書及發票影本、股東名冊影本。乙、被上訴人即上訴人松青商業股份有限公司（下稱松青公司）方面：壹、聲明：一、原判決不利於上訴人松青公司部份廢棄。二、右廢棄部份被上訴人純青公司第一審之訴及假執行之請求均駁回。三、被上訴人應返還上訴人因假執行所得之新台幣玖佰參拾伍萬陸仟陸佰柒拾參元。四、前項請求上訴人願以現金或等值之誠泰商業銀行可轉讓定期存單供擔保請求宣告假執行。五、駁回對造純青公司之上訴。六、如為不利於被上訴人松青公司之判決，被上訴人松青公司願以現金或等值之誠泰商業銀行可轉讓定期存單為擔保請求免為假執行。貳、陳述：除引用原判決書之記載外，補稱：一、本件依土地法第九十七條之規定所計算之法定租金為每月九四、四九六元，故縱認純青公司於本件受有損害而被上訴人應給付違約金則違約金之計算亦應依土地法第九十七條之規定為計算之基礎。二、鈞院判決（八九年度重上三０號），曾諭知履行期間為六個月，此六個月之期間既為鈞院所給予則此六個月之期間上訴人除得請求法定租金外應不得請求違約金。三、末查民事訴訟法第三百九十五條第二項規定「法院廢棄或變更宣告假執行之本案判決，應依被告之聲明，將其因假執行或因免假執行所為給付及所受損害，於判決內命原告返還及賠償。」本件上訴人已執原審判決聲請假執行被上訴人之存款二、二七０、六七三元及提存擔保金七、０八六、０００元及利息（利息部分金額未定），合計九、三五六、六七三元（利息尚未計入），被上訴人自得依前揭規定為返還之聲明。參、證據：除引用原審立證方法外，補提：最高法院八十七年度台上字第二五六三號判決、台灣台北地方法院九十年八月二十二日北院文九十民執助公字第一七六五號執行命令影本、台灣板橋地方法院提存所九十年八月十六日（八八）存字第三六六五號函影本、最高法院九十年度台上字第一三二一號判決。理由一、上訴人純青實業股份有限公司（下稱純青公司）於原審訴之聲明第二項，請求上訴人松青商業股份有限公司（下稱松青公司）給付違約金三千九百一十七萬六千四百一十元及自九十年三月一日起至松青公司將台北縣板橋市○○路六十九號地下一層房屋騰空返還之日止，按年息百分之五計算之利息（見原審卷第一二三頁）。原審就純青公司該項聲明，判決松青公司應給付違約金七百九十九萬七千三百五十九元，及自九十年三月一日起至清償之日止，按年利率百分之五計算之利息。純青公司提起上訴，請求松青公司應再給付違約金七百六十七萬三千二百零五元，及自民國九十年三月一日起至清償日止，按年利率百分之五計算之利息。上訴人純青公司於本院就上開利息部分之請求由原審之「自九十年三月一日起至返還房屋之日止」，變更為「自九十年三月一日起至清償之日止」，核屬擴張應受判決事項之聲明，依民事訴訟法第四百四十六條第一項、第二百五十五條第一項第三款規定，應予准許。二、上訴人純青公司主張：緣上訴人松青公司承租純青公司所有門牌號碼台北縣板橋市○○路六十九號地下一樓全部連同地上一樓出入口建物（下稱系爭房屋），惟租期屆滿（八十七年十二月三十一日），松青公司並未返還系爭房屋。經純青公司向原審法院（八十八年度重訴字第二二七號）起訴請求松青公司返還，獲勝訴判決。惟松青公司於提起第二審上訴後，始提出一新租約，並稱兩造租約於八十八年十二月三十一日始屆期，嗣本院八十九年度重上字第三０號判決理由雖認兩造租約於八十八年十二月三十一日屆期，惟仍命松青公司應返還系爭房屋，而駁回松青公司之上訴（並經最高法院九十年度台上字第一０五號判決駁回松青公司之第三審上訴）。依松青公司於該案提出之房屋租賃契約書第四條規定，松青公司每月應付租金（不含稅）五十三萬三千零十二元（含稅為五十五萬九千六百六十三元）；第十三條規定「乙方（松青公司）於租期屆滿而未續租時．．．如不即時遷讓交還房屋時，甲方（即純青公司）每月得向乙方請求按照租金五倍之違約金至遷讓之日止，乙方決無異議」。兩造間之租賃契約縱係於八十八年十二月三十一日屆期，惟松青公司自八十八年一月一日起僅給付純青公司租金三百三十五萬七千九百七十八元（相當於六個月之租金），尚有六個月合計三百三十五萬七千九百七十八元（559,663*6=3,357,978）之租金未給付。又兩造於租期屆滿後並未續租，而松青公司迄今未返還系爭房屋（嗣經純青公司聲請假執行，於九十年七月十七日遷讓），則松青公司應自八十九年一月一日起，按月給付純青公司違約金二百七十九萬八千三百一十五元（559,663x5=2,798,315）。爰請求（一）松青公司應給付純青公司租金三百三十五萬七千九百七十八元，及自民國八十九年一月一日起至清償日止，按年利率百分之九計算之利息。（二）松青公司應給付八十九年一月一日起至九十年二月二十八日止之違約金合計三千九百一十七萬六千四百一十元，及自九十年三月一日起至松青公司將系爭房屋騰空返還予純青公司之日止，按年利率百分之五計算之利息。（三）松青公司應自九十年三月一日起至將系爭房屋騰空返還予純青公司之日，按月給付純青公司違約金二百七十九萬八千三百一十五元。上訴人松青公司對本院八十九年度重上字第三０號判決認兩造租約於八十八年十二月三十一日屆期，及上訴人純青公司訴請其返還系爭房屋業獲勝訴確定判決，其於另案提出之租約第四條規定其每月應付租金為五十三萬三千零十二元（不含稅，加計營業稅為五十五萬九千六百六十三元），及如有第十三條情形，純青公司得每月向松青公司請求按照租金五倍之違約金等情不爭執。惟以本件租金應有土地法第九十七條規定之適用；又上訴人純青公司請求之違約金過高，請求酌減。況本院八十九年度重上字第三０號判決，曾諭知履行期間為六個月，此六個月之期間，純青公司應僅得請求法定租金，不得請求違約金；又松青公司已於九十年七月十七日遷讓返還系爭房屋，並以另已給付之八十八年度租金三百三十五萬七千九百七十八元，及系爭租賃契約之擔保金一百五十萬元，抵扣依土地法第九十七條規定核算之八十八年度租金及違約金等語資為抗辯。（原審判命（一）松青公司應給付純青公司違約金七百九十九萬七千三百五十九元及自九十年三月一日起至清償日止，按年息百分之五計算之利息。（二）松青公司應自九十年三月一日起至遷讓返還系爭房屋之日止，按月給付純青公司違約金六十三萬九千六百一十四元；並駁回純青公司其餘之訴。純青公司就原判決駁回其上訴聲明二、三、四部分提起上訴，並就上訴聲明三部分之利息為訴之追加。松青公司就其敗訴部分提起上訴。）三、上訴人純青公司主張兩造就系爭房屋原訂有租約，其主張兩造租約期限於八十七年十二月三十一日屆滿，經訴請上訴人松青公司遷讓房屋獲勝訴判決（原法院八十八年九月十六日八十八年度重訴字第二二七號），嗣本院八十九年八月二十二日八十九年度重上字第三０號判決雖認兩造租約於八十八年十二月三十一日屆期，惟仍命松青公司應返還系爭房屋，而駁回松青公司之上訴（並經最高法院九十年度台上字第一０五號判決駁回松青公司之第三審上訴）。依松青公司於該案提出之房屋租賃契約書第四條規定「１、每月租金五十三萬三千零十二元（營業稅另外加）。２、雙方同意租金採季繳方式，乙方（松青公司）應於每季第一個月十日以前支付該季租金，若遲延支付，甲方（純青公司）得以年利率百分之九加計滯延利息」；又該契約書第十三條規定「乙方（即松青公司）於租期屆滿而未續租時，應於租約期滿日起算七日內將租賃房屋誠心恢復原狀，遷空交還甲方（即純青公司）．．如不即時遷讓交還房屋時，甲方每月得向乙方請求按照租金五倍之違約金至遷讓之日止，…」。嗣上訴人純青公司持原法院八十八年度重訴字第二二七號判決聲請假執行（原法院八十八年度執字第二一七三六號），上訴人松青公司始於九十年七月十七日遷讓交還系爭房屋等情，業據提出八十六年十二月三十一日所訂租約、原法院八十八年度重訴字第二二七號判決、原法院八十八年十一月二日八十八年度民執洪字第二一七三六號執行命令等為據，並有上訴人松青公司提出之本院八十九年度重上字第三０號判決、房屋租賃契約書等可按，且為上訴人松青公司所不爭執，堪認為真正。四、上訴人純青公司另主張松青公司應給付八十八年一月一日至八十八年十二月三十一日計十二個月之租金，惟松青公司僅給付六個月租金（含百分之五營業稅）合計三百三十五萬七千九百七十八元（533012*1.05*6=0000000)，另尚欠六個月租金（含稅）合計三百三十五萬七千九百七十八元，並應依松青公司所提租約第四條規定，自八十九年一月一日起按年率百分之九加計遲延利息。上訴人松青公司對其僅給付八十八年度租金（含稅）三百三十五萬七千九百七十八元之情不爭執，惟抗辯本件租金應有土地法第九十七條之適用，另以其已付之八十八年度租金及純青公司應退還之系爭房屋押租金一百五十萬元扣抵法定租金等語。經查：１、(1)、按城市地方房屋之租金，以不超過土地及其建築物申報總價額年息百分之十為限，土地法第九十七條第一項定有明文。又上開規定，係屬強制規定，如當事人間約定之租金超過此限制，其超過部分無請求權（最高法院四十三年台上字第三九二號判例意旨參照）。(2)、雖上訴人純青公司爭執系爭房屋所在地位於板橋市商業中心，同棟大樓即有上海商業銀行及中興票券公司之營業所，對面即為板橋市立體育場，日夜人潮不斷，附加之商業利益及價值十分可觀，被上訴人當初所以承租亦係著眼於此，是被上訴人給付租金使用該房屋所獲得之利益及對價並非僅止於系爭房屋本身，而係兼及於周圍商圈之商業利益，而與普通之房屋租賃情形不同，是本件實無土地法第九十七條之適用云云。查本件上訴人純青公司係單純將房屋出租予松青公司為商業使用，並無提供其他管理、服務，且上訴人純青公司對系爭房屋係屬城市地方房屋亦無爭執（見本院卷第四一頁），而土地法第九十七條既屬強制規定，則本件仍應有土地法第九十七條之適用。(3)、查系爭房屋為板橋市○○段七八七建號，坐落基地為台北縣板橋市○○段四九五地號，面積一九七八平方公尺，應有部分一萬分之一０三五（即二０四．七二三平方公尺），有建物及土地登記簿謄本可按。又系爭四九五地號八十六年七月至八十九年六月之申報地價為每平方公尺二萬零七百七十七元；系爭房屋八十七年度房屋稅課稅現值為七百零八萬六千元，亦有地價謄本、房屋稅繳款書可按（原審卷第一四０、一四一頁）。依此計算，系爭房屋之法定租金（不含稅）最高為每月九萬四千四百九十六元<計算式：〔(20,777*204.723)+7,086,000〕*10%/12=94,496〕。又依松青公司提出之契約書第四條規定，松青公司應依加值型及非加值型營業稅法規定另加計百分之五營業稅予純青公司，則系爭房屋含稅之每月法定租金為九萬九千二百二十一元（94496*1.05=99221）。本件兩造約定每月租金含稅為五十五萬九千六百六十三元，則逾上開法定最高租金每月（含稅）九萬九千二百二十一元部分，純青公司無請求權。(4)、本件租約第四條規定，松青公司應於每季第一個月十日以前支付該季租金，則上訴人松青公司已自動繳納之六個月租金，應係八十八年一月至六月之租金。又兩造約定之租金數額雖逾土地法第九十七條第一項所定之數額，惟超過該數額部分之租金，僅出租人無請求權而已，承租人非不得為任意給付，出租人受領給付亦非無法律上原因，從而上訴人松青公司已依兩造約定之租金數額，任意給付八十八年一月至六月之租金，上訴人純青公司自為有權受領。上訴人松青公司即非得以其已繳納逾法定租金之部分扣抵其餘部分之租金。(5)、依上所述，上訴人松青公司尚有八十八年七月至十二月之法定租金（含稅）五十九萬五千三百二十六元未繳納，則上訴人純青公司主張松青公司應給付上開部分之租金及自八十九年一月一日起至清償日止按年息百分之九計算之利息，即屬有據。２、(1)、上訴人松青公司抗辯依土地法第九十九條規定，其得以系爭租賃契約之擔保金一百五十萬元（租賃契約第五條）超過二個月法定租金之部分抵付法定租金等語。上訴人純青公司則爭執依松青公司所提租約第十六條規定「乙方（松青公司）如有違約時，甲方（純青公司）得沒收押租金」，今松青公司既違反租約規定，未於租期屆滿後將系爭房屋返還，純青公司自得沒收上開押租金，松青公司所為抵銷之主張顯無理由等語。(2)、、松青公司所提租約第五條規定「押金；一百五十萬元，於訂立租賃契約時乙方（松青公司）開立即期支票乙張交付甲方（純青公司），於租約終止或期滿未續租騰空恢復原狀交還租賃標的物及無差欠任何款項後七天內，甲方將押金無息返還乙方。」，第十六條規定「乙方若有違反本租約任一情事，即視同違約，甲方得立即終止本租約，並沒收押金及未到期租金。…」（見原審卷第四八、五０頁）。、按以現金為租賃之擔保時，其擔保之金額，不得超過二個月房租之總額。已交付之擔保金，超過前項限度者，承租人得以超過之部分抵付房租，土地法第九十九條定有明文。又上開條文排列順序係承續同法第九十七條、九十八條而來，且由其立法意旨觀之，其目的在杜絕出租人高收擔保金變相加租，增加承租人之負擔，其立法目的與同法第九十七條相同，故土地法第九十九條所指「房屋租金」係指同法第九十七條之法定租金，至為明確。上開條文既規定擔保金額「不得」超過二個月租金總額，自屬強制規定。而押租金係以擔保租賃契約所生債務之履行為目的，其性質即屬租賃之擔保，自不得逾法定租金之二個月總額。、本件松青公司於租約屆滿（八十八年十二月三十一日），未依租約第十三條規定，遷讓返還系爭房屋予純青公司，迨純青公司聲請假執行，始於九十年七月十七日遷讓房屋，已如上述，則純青公司抗辯松青公司有違約情事，其得依租約第十五條規定沒收押金，固屬有據。惟押金不得逾二個月法定租金之總額，又純青公司沒收押金，非松青公司繳納租金，即無令松青公司加計百分之五營業稅之理。本件法定租金每月（不含稅）為九萬四千四百九十六元，二個月法定租金為一十八萬八千九百九十二元，則純青公司得沒收之押金為一十八萬八千九百九十二元，其餘一百三十一萬一千零八元部分，純青公司則不得主張沒收。至其餘一百三十一萬一千零八元部分，純青公司雖不得主張沒收，惟依松青公司所提租約第五條規定，松青公司於遷讓交還系爭房屋後，始得向純青公司請求返還，松青公司訴訟代理人亦認押租金於搬遷時始得請求返還（參見本院卷第四二頁），而松青公司係於九十年七月十七日遷讓交還系爭房屋，則松青公司於九十年七月十七日始得請求純青公司返還該一百三十一萬一千零八元。又依租約第五條規定，松青公司並不得請求利息。(3)、、按二人互負債務，而其給付種類相同，並均屆清償期者，各得以其債務，與他方之債務，互為抵銷。又抵銷，應以意思表示，向他方為之。其相互間債之關係，溯及最初得為抵銷時，按照抵銷數額而消滅。民法第三百三十四條第一項、同法第三百三十五條第一項分別定有明文。、上訴人松青公司雖於九十年四月二日表示以其繳納之押金扣抵法定租金（見原審卷第一一０頁），惟松青公司於九十年七月十七日始得請求返還上開一百三十一萬一千零八元，則依上開規定，松青公司於九十年七月十七日始得以純青公司對其所負上開債務，與其對純青公司所負租金債務抵銷。、松青公司對純青公司負有給付八十八年七月至十二月之法定租金（含稅）五十九萬五千三百二十六元及自八十九年一月一日起至清償日止按年息百分之五計算之債務。又松青公司於九十年七月十七日得主張與純青公司對其所負上開返還擔保金債務抵銷，則前開租金利息應算至九十年七月十七日。依此計算，松青公司應給付之租金及遲延利息合計為六十七萬七千八百二十五元（計算式：595326+[595326*9%*(1+197/365)]=677825）。經抵銷後，純青公司對松青公司已無租金請求權存在，從而，純青公司請求松青公司給付租金三百三十五萬七千九百七十八元及自八十九年一月一日起至清償日止，按年息百分之九計算之利息部分，為無理由，不應准許。、松青公司對純青公司之擔保金一百三十一萬一千零八元債權，經抵付上開租金及利息合計六十七萬七千八百二十五元後，尚有六十三萬三千一百八十三元債權，得請求純青公司返還。五、上訴人純青公司另主張上訴人松青公司應自八十九年一月一日起至遷讓之日（九十年七月十七日），按月給付相當約定租金（含稅）五十五萬九千六百六十三元兩倍即一百一十一萬九千三百二十六元之違約金（按：上訴人純青公司於原審係主張按月依約定租金五倍即二百七十九萬八千三百一十五元計付違約金）。依此計算，松青公司自八十九年一月起至九十年二月止應給付之違約金合計為一千五百六十七萬零五百六十四元（0000000*14=00000000），另自九十年三月一日起至遷讓之日（九十年七月十七日）止，按月應給付違約金一百一十一萬九千三百二十六元。上訴人松青公司則抗辯本院八十九年度重上字第三０號判決諭知松青公司應遷讓返還系爭房屋之履行期為六個月，該六個月期間上訴人純青公司僅得請求租金，不得請求違約金；本件違約金之計算亦應依土地法第九十七條之規定為計算之基礎；並以純青公司應退之押租金抵扣等語。經查：１、查兩造間租約於八十八年十二月三十一日屆滿，依本件租約第十三條約定，如上訴人松青公司於租賃期滿後七日內，未遷讓房屋，即應給付違約金，而松青公司係於九十年七月十七日始經純青公司聲請假執行遷讓系爭房屋，已如上述，則松青公司確有違約情事，應給付自八十九年一月八日起至九十年七月十七日期間之違約金。雖本院八十九年度重上字第三０號判決諭知松青公司應遷讓返還系爭房屋之履行期為六個月，惟此僅為上訴人純青公司不得於該六月內聲請對松青公司為遷讓房屋之強制執行，松青公司仍處於違約狀態，上訴人松青公司抗辯該六個月期間，純青公司僅得請求租金，不得請求違約金，實屬無稽。２、(1)、按當事人約定契約不履行之違約金過高者，法院固得依民法第二百五十二條以職權減至相當之數額，惟是否相當仍須依一般客觀事實、社會經濟狀況及當事人所受損害情形，以為酌定標準（最高法院四十九年台上字第八０七號判例意旨參照）。又違約金係以強制債務之履行為目的，實為確保債務效力之強制罰，與租金之性質不同，不受土地法第九十七規定之限制（最高法院七十年台上字第七二一號判決意旨參照）。(2)、上訴人純青公司主張上訴人松青公司於八十九年一月八日前未遷讓返還系爭房應按月給付違約金一百一十一萬九千三百二十六元。惟查上訴人純青公司主張系爭房地購入價值約六千八百萬元（見本院卷第四五頁），則依純青公司主張之每月違約金一百一十一萬九千三百二十六元計付，一年即為一千三百四十三萬餘元，幾達房地價值之五分之一，是此一違約金數額仍屬過高。本院斟酌松青公司於九十年七月十七日返還系爭房屋後，純青公司於九十年十一月一日以每月二十五萬元之租金，將系爭房屋出租予第三人全日青超級市場股份有限公司，有純青公司提出之租賃契約書及發票可按。本院認本件違約金以每月二十五萬元計算為適當。(3)、依上所述，八十九年一月八日至九十年二月二十八日止（計十三又三分之二個月），松青公司應給付純青公司違約金為三百四十一萬六千六百六十七元（250000*13+250000*2/3=0000000）。又純青公司於原審請求松青公司給付自九十年三月一日至遷讓之日（九十年七月十七日）止（合計一百三十九日），按年息百分之五計算之利息。依此計算，松青公司應付之遲延利息為六萬五千零五十七元（0000000*5%*139/365=65057），合計為三百四十八萬一千七百二十四元。又松青公司尚得請求純青公司返還六十三萬三千一百八十三元（參見理由四），松青公司主張以抵扣其應負之違約金債務，經抵銷後，松青公司尚應給付違約金二百八十四萬八千五百四十一元。純青公司請求松青公司給付至九十年二月底之違約金逾上開金額部分，為無理由。(4)、另自九十年三月一日起至遷讓返還系爭房屋之日（九十年七月十七日）止，松青公司應按月給付純青公司違約金二十五萬元。純青公司此部分請求逾上開金額部分，亦為無理由。六、綜上所述，純青公司以兩造租約於八十八年十二月三十一日屆滿，請求上訴人松青公司給付（一）租金三百三十五萬七千九百七十八元，及自民國八十九年一月一日起至清償日止，按年利率百分之九計算之利息。（二）八十九年一月一日起至九十年二月二十八日止之違約金合計一千五百六十七萬零五百六十四元及其中七百九十九萬七千三百五十九元自九十年三月一日起至返還房屋之日止，其餘七百六十七萬三千二百零五元自九十年三月一日起至清償日止，均按年息百分之五計算之利息。（三）自九十年三月一日起至遷讓之日（九十年七月十七日）止，按月給付違約金一百一十一萬九千三百二十六元。於請求上訴人松青公司給付違約金二百八十四萬八千五百四十一元及自九十年三月一日起至遷讓系爭房屋之日止（九十年七月十七日）按月給付違約金二十五萬元部分，為有理由，應予准許。逾此部分之請求，為無理由，應予駁回。原審就上開不應准許部分，為上訴人松青公司敗訴之判決，並為假執行之宣告，另就純青公司未請求之計算利息至清償日止部分（其請求係計算至房屋騰空返還之日止），屬訴外裁判，均有未洽，上訴人松青公司上訴意旨就此部分指摘原判決不當，求予廢棄改判，為有理由，爰由本院將原判決此部分予以廢棄改判，如主文第二項所示。至於上開應准許部分，原審判命上訴人松青公司給付，並為假執行之宣告，核無違誤，上訴人松青公司上訴意旨，就此部分，仍執陳詞，指摘原判決不當，求予廢棄，為無理由，應駁回其上訴。上訴人純青公司之請求不應准許部分，原審為其敗訴之判決，並無不當，上訴人純青公司上訴意旨指摘原判決此部分不當，求予廢棄改判，為無理由，應駁回其上訴。又上訴人純青公司於本院為訴之追加，就其上訴聲明三之違約金部分利息請求自九十年三月一日起至清償日止，按年息百分之五計算，亦無理由，應予駁回。七、上訴人松青公司依民事訴訟法第三百九十五條第二項規定「法院廢棄或變更宣告假執行之本案判決，應依被告之聲明，將其因假執行或因免假執行所為給付及所受損害，於判決內命原告返還及賠償。」，請求命純青公司返還其遭假執行所為給付等語。上訴人純青公司則抗辯其聲請假執行部分至今分文未獲分配等語。查依上訴人松青公司所提原法院九十年八月二十二日北院文九十民執助公字第一七六五號執行命令（本院卷第六０頁）固堪認原法院命第三債務人開立台灣板橋地方法院為受款人之支票，將扣押之款項逕向台灣板橋地方法院支付，及台灣板橋地方法院提存所九十年八月十六日（八八）存字第三六五五號函主旨該院八十八年度存字第三六六五號擔保提存事件，提存人松青公司所提存之提存物於七百零八萬六千元及利息範圍內遭扣押（本院卷第六一頁），惟尚無從因而認本件純青公司已受清償，則上訴人松青公司上述請求，尚屬無據，不應准許。八、本件事證已明，兩造其餘攻擊防禦方法，經核與本判決之結果不生影響，爰不一一論述。九、據上論結：本件上訴人松青公司之上訴為一部有理由，一部無理由，上訴人純青公司之上訴及追加之訴為無理由，依民事訴訟法第四百五十條、第四百四十九條第一項、第七十九條但書、第七十八條，判決如主文。中華民國九十一年一月二十二日臺灣高等法院民事第十一庭審判長法官吳景源法官連正義法官滕允潔右正本係照原本作成。如不服本判決，應於收受送達後二十日內向本院提出上訴書狀，其未表明上訴理由者，應於提出上訴後二十日內向本院補提理由書狀（均須按他造當事人之人數附繕本）上訴時應提出委任律師或具有律師資格之人之委任狀；委任有律師資格者，另應附具律師及格證書及釋明委任人與受任人有民事訴訟法第四百六十六條之一第一項但書或第二項（詳附註）所定關係之釋明文書影本。中華民國九十一年一月二十三日書記官邵淑津附註：民事訴訟法第四百六十六條之一（第一項、第二項）：對於第二審判決上訴，上訴人應委任律師為訴訟代理人。但上訴人或其法定代理人具有律師資格者，不在此限。上訴人之配偶、三親等內之血親、二親等內之姻親，或上訴人為法人、中央或地方機關時，其所屬專任人員具有律師資格並經法院認為適當者，亦得為第三審訴訟代理人。",
  "characters": {
    "judges": [
      "吳景源",
      "連正義",
      "滕允潔"
    ],
    "prosecutors": [

    ],
    "lawyers": [
      "上訴時應提出委任律師或具有",
      "有"
    ],
    "clerks": [
      "邵淑津"
    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2002-01-22",
  "created_at": "2016-02-05 03:16:26",
  "updated_at": "2016-02-05 03:16:26"
}