{
  "identify": "PTD-100-易-314-20110808-1",
  "court": {
    "name": "臺灣屏東地方法院",
    "code": "PTD"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 100,
  "word": "易",
  "number": "314",
  "jcheck": "1",
  "reason": "恐嚇等",
  "content": "臺灣屏東地方法院刑事判決              100年度易字第314號\n公  訴  人  臺灣屏東地方法院檢察署檢察官\n被      告  鄒世東\n上列被告因恐嚇等案件，經檢察官提起公訴（99年度偵字第4631\n號），本院判決如下：\n    主  文\n鄒世東於公務員依法執行職務時，當場侮辱，處有期徒刑月，\n如易科罰金，以新台幣壹仟元折算壹日。\n被訴恐嚇危害安全罪部分無罪。\n    事  實\n一、鄒世東於民國98年間因施用毒品案件，經本院以98年度簡字\n    第1863號判決判處有期徒刑5 月確定後，應受執行而經台灣\n    屏東地方法院檢察署（下稱屏東地檢署）以屏檢泰執敬字第\n    267 號發布通緝，嗣於99年3 月23日13時許為警發覺其在屏\n    東縣高樹鄉○○村○○路3 之1 號住處內，即於同日14時於\n    該處逮捕，並於當晚21時25分依法解送至屏東地檢署訊問。\n    鄒世東因質疑員警逮捕時執行公權力有所不當而怒氣未消，\n    於22時26分在屏東地檢署第八偵查庭內接受檢察官王光傑訊\n    問時，竟基於侮辱公務員之犯意，於訊問開始後之1 分7 秒\n    、2 分57秒、3 時4 秒、3 分32秒、3 分54秒、4 分時接續\n    對執行職務之王光傑檢察官辱罵「對你娘」、「幹」、「你\n    娘的」、「幹你娘」、「你有嗎？作什麼檢察官! 你給人家\n    幹」、「我等一下還要走回去，你娘機掰」等惡意貶損他人\n    人格、名譽之言語而對依法執行職務之公務員當場侮辱。\n二、案經台灣屏東地方法院檢察署檢察官簽分偵查起訴。\n    理  由\n壹、按被告以外之人於審判外之陳述，雖不符前4 條之規定，而\n    經當事人於審判程序同意作為證據，法院審酌該言詞陳述或\n    書面陳述作成時之情況，認為適當者，亦得為證據，刑事訴\n    訟法第159 條之5 第1 項定有明文。其立法意旨在於傳聞證\n    據未經當事人之反對詰問予以核實，原則上先予排除。惟若\n    當事人已放棄反對詰問權，於審判程序中表明同意該等傳聞\n    證據可作為證據，基於尊重當事人對傳聞證據之處分權，及\n    證據資料愈豐富，愈有助於真實發現之理念，且強化言詞辯\n    論主義，使訴訟程序得以順暢進行，上開傳聞證據亦均具有\n    證據能力。經查，檢察官及被告就本院所引用被告以外之人\n    於審判外之陳述，均知為傳聞證據，並同意做為本案證據使\n    用，本院審酌此等證據作成時之情況，均無不法之情事，且\n    與待證事實具有關聯性，認為適宜作為本案之證據，故均有\n    證據能力，合先敘明。\n貳、實體方面\n甲、有罪部分\n一、訊據被告鄒世東固坦承伊有於上開時、地對檢察官告以事實\n    欄所載辱罵言詞，惟辯稱：伊係受到員警王裕隆非法逮捕並\n    毆打，伊向檢察官投訴，檢察官未加以理會，伊才生氣對其\n    辱罵，檢察官有錯在先云云，經查：\n(一)、被告於98年間因施用毒品案件，經本院以98年度簡字第1863\n    號判決判處有期徒刑5 月確定，該案執行案件於99年3 月23\n    日經台灣屏東地方法院檢察署以屏檢泰執敬字第267 號發布\n    通緝，於同日13時許為屏東縣政府警察局高樹分駐所員警前\n    發覺其在屏東縣高樹鄉○○村○○路3 之1 號住處內，而於\n    同日14時許至該處將其逮捕歸案等情，業據證人即當日緝獲\n    被告之員警王裕隆到庭證述明確（見本院卷第83頁正反面）\n    ，並有台灣高等法院被告前案紀錄表1 份、台灣屏東地方法\n    院檢察署通緝書、屏東縣政府警察局里港分局執行拘提逮捕\n    告知本人通知書各1 紙在卷可按（見本院卷第6 至11頁、警\n    卷第8 頁反面、第16頁反面），是此部分事實，應無疑義。\n(二)、被告為警逮捕後，於同日21時25分解送屏東地檢署，於22時\n    26分接受依法執行職務之檢察官訊問時，當場於訊問開始後\n    1 分7 秒、2 分57秒、3 時4 秒、3 分32秒、3 分54秒、4\n    分時接續怒罵檢察官「對你娘」、「幹」、「你娘的」、「\n    幹你娘」、「你有嗎？作什麼檢察官! 你給人家幹」、「我\n    等一下還要走回去，你娘機掰」等情，有台灣屏東地方法院\n    檢察署99年3 月23日點名單、訊問筆錄各1 紙可按（見99年\n    度毒偵字第692 號卷第5 頁、第6 頁），而上開訊問內容，\n    亦經屏東地檢署檢察官於99年9 月15日訊問時及本院審理時\n    當庭播放勘驗屬實（見99年度偵字第4631號卷第7 至11頁、\n    第13頁、第79至81頁），堪認被告確有對依法執行職務之檢\n    察官口出上言。而衡諸一般社會通念及常人之經驗，上開被\n    告所述言詞，為惡意貶損他人人格、名譽之醜化用語，足使\n    對造在精神、心理上感受到難堪，被告為一智慮正常之成年\n    人，對上開言詞代表之意當無不知之理，其對執行職務之檢\n    察官當場口出穢語辱罵，自該當侮辱行為無訛。\n(三)、被告雖以前詞辯稱，然經證人王裕隆於本院審理時證稱：「\n    當天是被告遭到通緝，我同事要求我一起前往逮捕被告，我\n    們給被告看通緝書要他配合，但是被告不要，一直到上警車\n    前，被告都一直有掙扎，我們有因此有強制力將被告帶上車\n    ，我們是三個員警壓制被告，他當時有口頭上的大小聲，還\n    不至於妨害公務的程度，我們有請他講話小聲一點，不要那\n    麼激動，在車上時沒有人毆打被告後腦勺」等語（見本院卷\n    第83至84頁）。又被告於當日入監時，經法務部矯正署屏東\n    看守所（原台灣屏東看守所）衛生科人員施以身體檢查，並\n    無發現有何傷勢，被告亦於檢查時自述其本人身體一切正常\n    等情，有該所新收收容人內外傷紀錄表1 紙附卷足按（見偵\n    卷第18頁），而該表內容除係被告自述外，更經被告簽名對\n    按捺指印加以確認，應足信採，是被告遭逮捕之時雖曾遭員\n    警以強勢壓制手段帶往警局，然應與遭蓄意毆打成傷之情有\n    別。再者，任何人均有不受他人任意侮辱之人格權，且為貫\n    徹公權力之執行，自應保障公務員執行職務之行為，縱令公\n    務員於執行公務而有侵害人民權益時，除循合法程序尋求救\n    濟外，亦不得任意以言詞或行動對於施以侮辱。被告今雖對\n    逮捕之員警執行公權力手段適當與否有所質疑，然其應依正\n    當管道另行申訴，或在依法接受執行通緝案件訊問後，清楚\n    向檢察官表示欲告發或提起告訴之意，實不得在甫接受本案\n    訊問時即不明究理任意向對執行職務之檢察官加以侮辱，是\n    被告所辯自無從解免其侮辱公務員之責任。\n(四)、另公訴意旨雖認被告有於訊問當時「背對訊問檢察官並手拉\n    褲子姿態做出輕蔑動作」。然被告於本院審理時供承：伊係\n    32腰，但當天所穿褲子係35腰，極為寬鬆，而在入庭接受訊\n    問前，法警為維護偵查庭安全，將伊所束皮帶取下暫予保管\n    ，伊於接受訊問時褲子快往下掉，伊才背對檢察官將褲子穿\n    好，並非有侮辱之意等語。而被告在接受訊問時之3 分25秒\n    時，雖有轉身背對檢察官並手拉褲子之動作，惟其亦曾向檢\n    察官表明其係褲子快掉下去才轉身穿褲子（見本院卷第80頁\n    反面），是若被告果有意以此方式侮辱，其大可當庭面對檢\n    察官脫下褲子或任褲子掉落，應無以背對轉身並穿上褲子之\n    方式達到侮辱之意，從而，被告此部分舉動應非基於侮辱之\n    意所為，公訴意旨所認容有誤會。\n(五)、再被告雖稱當時訊問伊之檢察官姓名係「陳新同」而非王光\n    傑，然當日訊問之檢察官確為王光傑檢察官，有前揭訊問筆\n    錄及報到單1 份可稽，且台灣屏東地方法院檢察署於99年3\n    月間亦無名叫「陳新同」之檢察官，有該署100 年7 月5 日\n    屏檢榮人字第1000500194號函文可參（見本院卷第68頁），\n    被告此部分所稱應有誤認。綜上所述，被告上開對依法執行\n    職務之公務員當場侮辱之犯行，事證明確，應堪認定。\n二、核被告所為，係犯刑法第140 條第1 項於公務員依法執行職\n    務時當場侮辱罪。被告於上開時地多次辱罵執行職務之檢察\n    官，其係於密切接近之時間及同地實施，侵害同一國家法益\n    ，各行為獨立性極為薄弱，且係出於同一目的，依一般社會\n    健全觀念，在時間差距上，難以強行分開，應視為數個舉動\n    之接續施行，合為包括的一行為予以評價，屬接續犯，論以\n    一罪。爰審酌之素行狀況非佳，有前開台灣高等法院被告前\n    案紀錄表在卷可稽，明知檢察官正在依法執行職務，竟出言\n    辱罵，行為甚為不當，多次辱罵之犯罪情節，對公務執行之\n    尊嚴損害非輕及其犯罪動機、生活狀況、教育程度等一切情\n    狀，量處如主文所示之刑，並諭知易科罰金之折算標準。\n乙、無罪部分\n一、公訴意旨另認：被告鄒世東於99年3 月23日因毒品案件通緝\n    為警緝獲解送屏東地檢署，嗣於22時26分接受檢察官訊問時\n    ，竟基於恐嚇危害安全之犯意，對訊問檢察官王光傑揚言「\n    你就不要讓我出來，我就剩下5 個月可以執行」等語，致令\n    王檢察官心生畏懼，因認其此部分涉犯刑法第305 條之恐嚇\n    危害安全罪嫌等語。\n二、按犯罪事實應依證據認定之，無證據不得認定犯罪事實；不\n    能證明被告犯罪者，應諭知無罪之判決，刑事訴訟法第154\n    條第2 項、第301 條第1 項分別定有明文。復事實之認定，\n    應憑證據，如未能發現相當證據，或證據不足以證明，自不\n    能以推測或擬制之方法，為裁判基礎（最高法院30年上字第\n    816 號、40年台上字第86號判例意旨參照）。又依刑事訴訟\n    法第161 條第1 項規定，檢察官就被告犯罪事實，應負舉證\n    責任，並指出證明之方法。因此，檢察官對於起訴之犯罪事\n    實，應負提出證據及說服之實質舉證責任。倘其所提出之證\n    據，不足為被告有罪之積極證明，或其指出證明之方法，無\n    從說服法院以形成被告有罪之心證，基於無罪推定之原則，\n    自應為被告無罪判決之諭知（最高法院92年台上字第128 號\n    判例意旨參照）。又刑法第305 條之恐嚇危害安全罪之構成\n    ，係以行為人對他人以加害生命、身體、自由、名譽、財產\n    之事恐嚇，並致受告知人心生危害於安全者，始足當之。\n三、訊據被告堅詞否認有何恐嚇危害安全之犯行，辯稱：「我沒\n    有對檢察官告知加害生命、身體、自由、名譽、財產之事項\n    ，且檢察官亦無心生危害」等語，經查：\n(一)、被告雖於99年3 月23日接受檢察官訊問時，曾於訊問開始時\n    第2 分11秒及3 分15秒時對檢察官告以：「你就不要讓我出\n    來，我還剩5 個月要執行」、「不要讓我出來喔」等情，業\n    經本院當庭勘驗明確（見本院卷第80頁），然參酌被告前後\n    與檢察官之應答內容如下：「檢察官：你要不要接受訊問？\n    鄒世東：不要。檢察官：不要吼，那就筆錄看一看，簽不簽\n    隨便你，送執行」、「鄒世東：拎北（台語音譯）這不就都\n    是假的嗎（同時指著頭）？幹！又罵一句，再簽嘛！檢察官\n    ：然後再罵一句檢察官『幹』。鄒世東：我有罵你嗎，你娘\n    的。檢察官：然後再罵一句檢察官『幹你娘』。鄒世東：蓋\n    爽！蓋爽！蓋爽！盡量簽，盡量給我判，判久一點。不要讓\n    我出來」（見本院卷第80頁），實難判定其欲以何種事項之\n    惡害恐嚇他人。\n(二)、另被告當日係因毒品案件遭通緝，為警緝獲後解送至屏東地\n    檢署訊問乙情，業據上述，是該時被告身體自由自緝獲時已\n    完全置於公權力實力支配之下，喪失自主反抗能力。而屏東\n    地檢署訊問庭內，除依法執行公務之檢察官及書記官外，尚\n    有法警1 名全程在庭維持偵查庭安全，有本院勘驗筆錄在卷\n    可按（見本院卷第79頁），是被告斯時獨自一人在非公開偵\n    查庭內面對具偵查犯罪權限之檢察官主導訊問過程，客觀上\n    乃處於較為弱勢之地位。再觀諸檢察官在聽聞被告告以上開\n    言詞後，仍可泰然自若指揮訊問程序，並一一將被告所言重\n    複令書記官詳實記載於筆錄上，更可平穩與被告對話並告誡\n    被告舉止，並無顯露畏懼驚慌之情，故以當時客觀之環境及\n    檢察官訊問之語氣、反應而言，被告上開言詞是否有致檢察\n    官心感危害於安全，不無疑義。\n四、綜上所述，被告所言難以認定其係以加害生命、身體、自由\n    、名譽、財產之事項，恐嚇他人，再佐以當時情境，無從認\n    定檢察官有因被告所言感到恐懼，自難認定被告構成恐嚇之\n    行為，本院復查無其他確切之證據足資證明被告有此犯行，\n    其此部分犯罪應屬不能證明，揆諸前揭說明，自應為無罪諭\n    知。\n五、至被告聲請對訊問檢察官實施鑑定、測謊及傳喚執班法警、\n    並調取本院99年家護字第77號鑑定資料證明檢察官當時是否\n    有心生畏懼等情，然被告此部分犯行有無業經本院依卷內證\n    據認定如前，此部分調查證據之聲請並無必要，附此敘明。\n據上論斷，應依刑事訴訟法第299 條第1 項前段、第301 條第1\n項、刑法第140 條第1 項、第41條第1 項，刑法施行法第1 條之\n1 ，判決如主文。\n本案經檢察官任亭到庭執行職務\n中    華    民    國   100    年    8     月    8     日\n                  刑事第五庭    法  官  劉怡孜\n以上正本證明與原本無異。\n如不服本判決應於收受判決後10日內向本院提出上訴書狀，並應\n敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日\n內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿\n逕送上級法院」。\n中    華    民    國   100    年    8     月    9     日\n                                書記官  薛慧茹\n附錄本案論罪科刑法條全文\n中華民國刑法第140條\n於公務員依法執行職務時，當場侮辱，或對於其依法執行之職務\n公然侮辱者，處 6 月以下有期徒刑、拘役或 1 百元以下罰金。\n對於公署公然侮辱者亦同。",
  "structure": {
    "main": "鄒世東於公務員依法執行職務時，當場侮辱，處有期徒刑月，\n如易科罰金，以新台幣壹仟元折算壹日。\n被訴恐嚇危害安全罪部分無罪。",
    "fact": "一、鄒世東於民國98年間因施用毒品案件，經本院以98年度簡字\n    第1863號判決判處有期徒刑5 月確定後，應受執行而經台灣\n    屏東地方法院檢察署（下稱屏東地檢署）以屏檢泰執敬字第\n    267 號發布通緝，嗣於99年3 月23日13時許為警發覺其在屏\n    東縣高樹鄉○○村○○路3 之1 號住處內，即於同日14時於\n    該處逮捕，並於當晚21時25分依法解送至屏東地檢署訊問。\n    鄒世東因質疑員警逮捕時執行公權力有所不當而怒氣未消，\n    於22時26分在屏東地檢署第八偵查庭內接受檢察官王光傑訊\n    問時，竟基於侮辱公務員之犯意，於訊問開始後之1 分7 秒\n    、2 分57秒、3 時4 秒、3 分32秒、3 分54秒、4 分時接續\n    對執行職務之王光傑檢察官辱罵「對你娘」、「幹」、「你\n    娘的」、「幹你娘」、「你有嗎？作什麼檢察官! 你給人家\n    幹」、「我等一下還要走回去，你娘機掰」等惡意貶損他人\n    人格、名譽之言語而對依法執行職務之公務員當場侮辱。\n二、案經台灣屏東地方法院檢察署檢察官簽分偵查起訴。",
    "reason": "壹、按被告以外之人於審判外之陳述，雖不符前4 條之規定，而\n    經當事人於審判程序同意作為證據，法院審酌該言詞陳述或\n    書面陳述作成時之情況，認為適當者，亦得為證據，刑事訴\n    訟法第159 條之5 第1 項定有明文。其立法意旨在於傳聞證\n    據未經當事人之反對詰問予以核實，原則上先予排除。惟若\n    當事人已放棄反對詰問權，於審判程序中表明同意該等傳聞\n    證據可作為證據，基於尊重當事人對傳聞證據之處分權，及\n    證據資料愈豐富，愈有助於真實發現之理念，且強化言詞辯\n    論主義，使訴訟程序得以順暢進行，上開傳聞證據亦均具有\n    證據能力。經查，檢察官及被告就本院所引用被告以外之人\n    於審判外之陳述，均知為傳聞證據，並同意做為本案證據使\n    用，本院審酌此等證據作成時之情況，均無不法之情事，且\n    與待證事實具有關聯性，認為適宜作為本案之證據，故均有\n    證據能力，合先敘明。\n貳、實體方面\n甲、有罪部分\n一、訊據被告鄒世東固坦承伊有於上開時、地對檢察官告以事實\n    欄所載辱罵言詞，惟辯稱：伊係受到員警王裕隆非法逮捕並\n    毆打，伊向檢察官投訴，檢察官未加以理會，伊才生氣對其\n    辱罵，檢察官有錯在先云云，經查：\n(一)、被告於98年間因施用毒品案件，經本院以98年度簡字第1863\n    號判決判處有期徒刑5 月確定，該案執行案件於99年3 月23\n    日經台灣屏東地方法院檢察署以屏檢泰執敬字第267 號發布\n    通緝，於同日13時許為屏東縣政府警察局高樹分駐所員警前\n    發覺其在屏東縣高樹鄉○○村○○路3 之1 號住處內，而於\n    同日14時許至該處將其逮捕歸案等情，業據證人即當日緝獲\n    被告之員警王裕隆到庭證述明確（見本院卷第83頁正反面）\n    ，並有台灣高等法院被告前案紀錄表1 份、台灣屏東地方法\n    院檢察署通緝書、屏東縣政府警察局里港分局執行拘提逮捕\n    告知本人通知書各1 紙在卷可按（見本院卷第6 至11頁、警\n    卷第8 頁反面、第16頁反面），是此部分事實，應無疑義。\n(二)、被告為警逮捕後，於同日21時25分解送屏東地檢署，於22時\n    26分接受依法執行職務之檢察官訊問時，當場於訊問開始後\n    1 分7 秒、2 分57秒、3 時4 秒、3 分32秒、3 分54秒、4\n    分時接續怒罵檢察官「對你娘」、「幹」、「你娘的」、「\n    幹你娘」、「你有嗎？作什麼檢察官! 你給人家幹」、「我\n    等一下還要走回去，你娘機掰」等情，有台灣屏東地方法院\n    檢察署99年3 月23日點名單、訊問筆錄各1 紙可按（見99年\n    度毒偵字第692 號卷第5 頁、第6 頁），而上開訊問內容，\n    亦經屏東地檢署檢察官於99年9 月15日訊問時及本院審理時\n    當庭播放勘驗屬實（見99年度偵字第4631號卷第7 至11頁、\n    第13頁、第79至81頁），堪認被告確有對依法執行職務之檢\n    察官口出上言。而衡諸一般社會通念及常人之經驗，上開被\n    告所述言詞，為惡意貶損他人人格、名譽之醜化用語，足使\n    對造在精神、心理上感受到難堪，被告為一智慮正常之成年\n    人，對上開言詞代表之意當無不知之理，其對執行職務之檢\n    察官當場口出穢語辱罵，自該當侮辱行為無訛。\n(三)、被告雖以前詞辯稱，然經證人王裕隆於本院審理時證稱：「\n    當天是被告遭到通緝，我同事要求我一起前往逮捕被告，我\n    們給被告看通緝書要他配合，但是被告不要，一直到上警車\n    前，被告都一直有掙扎，我們有因此有強制力將被告帶上車\n    ，我們是三個員警壓制被告，他當時有口頭上的大小聲，還\n    不至於妨害公務的程度，我們有請他講話小聲一點，不要那\n    麼激動，在車上時沒有人毆打被告後腦勺」等語（見本院卷\n    第83至84頁）。又被告於當日入監時，經法務部矯正署屏東\n    看守所（原台灣屏東看守所）衛生科人員施以身體檢查，並\n    無發現有何傷勢，被告亦於檢查時自述其本人身體一切正常\n    等情，有該所新收收容人內外傷紀錄表1 紙附卷足按（見偵\n    卷第18頁），而該表內容除係被告自述外，更經被告簽名對\n    按捺指印加以確認，應足信採，是被告遭逮捕之時雖曾遭員\n    警以強勢壓制手段帶往警局，然應與遭蓄意毆打成傷之情有\n    別。再者，任何人均有不受他人任意侮辱之人格權，且為貫\n    徹公權力之執行，自應保障公務員執行職務之行為，縱令公\n    務員於執行公務而有侵害人民權益時，除循合法程序尋求救\n    濟外，亦不得任意以言詞或行動對於施以侮辱。被告今雖對\n    逮捕之員警執行公權力手段適當與否有所質疑，然其應依正\n    當管道另行申訴，或在依法接受執行通緝案件訊問後，清楚\n    向檢察官表示欲告發或提起告訴之意，實不得在甫接受本案\n    訊問時即不明究理任意向對執行職務之檢察官加以侮辱，是\n    被告所辯自無從解免其侮辱公務員之責任。\n(四)、另公訴意旨雖認被告有於訊問當時「背對訊問檢察官並手拉\n    褲子姿態做出輕蔑動作」。然被告於本院審理時供承：伊係\n    32腰，但當天所穿褲子係35腰，極為寬鬆，而在入庭接受訊\n    問前，法警為維護偵查庭安全，將伊所束皮帶取下暫予保管\n    ，伊於接受訊問時褲子快往下掉，伊才背對檢察官將褲子穿\n    好，並非有侮辱之意等語。而被告在接受訊問時之3 分25秒\n    時，雖有轉身背對檢察官並手拉褲子之動作，惟其亦曾向檢\n    察官表明其係褲子快掉下去才轉身穿褲子（見本院卷第80頁\n    反面），是若被告果有意以此方式侮辱，其大可當庭面對檢\n    察官脫下褲子或任褲子掉落，應無以背對轉身並穿上褲子之\n    方式達到侮辱之意，從而，被告此部分舉動應非基於侮辱之\n    意所為，公訴意旨所認容有誤會。\n(五)、再被告雖稱當時訊問伊之檢察官姓名係「陳新同」而非王光\n    傑，然當日訊問之檢察官確為王光傑檢察官，有前揭訊問筆\n    錄及報到單1 份可稽，且台灣屏東地方法院檢察署於99年3\n    月間亦無名叫「陳新同」之檢察官，有該署100 年7 月5 日\n    屏檢榮人字第1000500194號函文可參（見本院卷第68頁），\n    被告此部分所稱應有誤認。綜上所述，被告上開對依法執行\n    職務之公務員當場侮辱之犯行，事證明確，應堪認定。\n二、核被告所為，係犯刑法第140 條第1 項於公務員依法執行職\n    務時當場侮辱罪。被告於上開時地多次辱罵執行職務之檢察\n    官，其係於密切接近之時間及同地實施，侵害同一國家法益\n    ，各行為獨立性極為薄弱，且係出於同一目的，依一般社會\n    健全觀念，在時間差距上，難以強行分開，應視為數個舉動\n    之接續施行，合為包括的一行為予以評價，屬接續犯，論以\n    一罪。爰審酌之素行狀況非佳，有前開台灣高等法院被告前\n    案紀錄表在卷可稽，明知檢察官正在依法執行職務，竟出言\n    辱罵，行為甚為不當，多次辱罵之犯罪情節，對公務執行之\n    尊嚴損害非輕及其犯罪動機、生活狀況、教育程度等一切情\n    狀，量處如主文所示之刑，並諭知易科罰金之折算標準。\n乙、無罪部分\n一、公訴意旨另認：被告鄒世東於99年3 月23日因毒品案件通緝\n    為警緝獲解送屏東地檢署，嗣於22時26分接受檢察官訊問時\n    ，竟基於恐嚇危害安全之犯意，對訊問檢察官王光傑揚言「\n    你就不要讓我出來，我就剩下5 個月可以執行」等語，致令\n    王檢察官心生畏懼，因認其此部分涉犯刑法第305 條之恐嚇\n    危害安全罪嫌等語。\n二、按犯罪事實應依證據認定之，無證據不得認定犯罪事實；不\n    能證明被告犯罪者，應諭知無罪之判決，刑事訴訟法第154\n    條第2 項、第301 條第1 項分別定有明文。復事實之認定，\n    應憑證據，如未能發現相當證據，或證據不足以證明，自不\n    能以推測或擬制之方法，為裁判基礎（最高法院30年上字第\n    816 號、40年台上字第86號判例意旨參照）。又依刑事訴訟\n    法第161 條第1 項規定，檢察官就被告犯罪事實，應負舉證\n    責任，並指出證明之方法。因此，檢察官對於起訴之犯罪事\n    實，應負提出證據及說服之實質舉證責任。倘其所提出之證\n    據，不足為被告有罪之積極證明，或其指出證明之方法，無\n    從說服法院以形成被告有罪之心證，基於無罪推定之原則，\n    自應為被告無罪判決之諭知（最高法院92年台上字第128 號\n    判例意旨參照）。又刑法第305 條之恐嚇危害安全罪之構成\n    ，係以行為人對他人以加害生命、身體、自由、名譽、財產\n    之事恐嚇，並致受告知人心生危害於安全者，始足當之。\n三、訊據被告堅詞否認有何恐嚇危害安全之犯行，辯稱：「我沒\n    有對檢察官告知加害生命、身體、自由、名譽、財產之事項\n    ，且檢察官亦無心生危害」等語，經查：\n(一)、被告雖於99年3 月23日接受檢察官訊問時，曾於訊問開始時\n    第2 分11秒及3 分15秒時對檢察官告以：「你就不要讓我出\n    來，我還剩5 個月要執行」、「不要讓我出來喔」等情，業\n    經本院當庭勘驗明確（見本院卷第80頁），然參酌被告前後\n    與檢察官之應答內容如下：「檢察官：你要不要接受訊問？\n    鄒世東：不要。檢察官：不要吼，那就筆錄看一看，簽不簽\n    隨便你，送執行」、「鄒世東：拎北（台語音譯）這不就都\n    是假的嗎（同時指著頭）？幹！又罵一句，再簽嘛！檢察官\n    ：然後再罵一句檢察官『幹』。鄒世東：我有罵你嗎，你娘\n    的。檢察官：然後再罵一句檢察官『幹你娘』。鄒世東：蓋\n    爽！蓋爽！蓋爽！盡量簽，盡量給我判，判久一點。不要讓\n    我出來」（見本院卷第80頁），實難判定其欲以何種事項之\n    惡害恐嚇他人。\n(二)、另被告當日係因毒品案件遭通緝，為警緝獲後解送至屏東地\n    檢署訊問乙情，業據上述，是該時被告身體自由自緝獲時已\n    完全置於公權力實力支配之下，喪失自主反抗能力。而屏東\n    地檢署訊問庭內，除依法執行公務之檢察官及書記官外，尚\n    有法警1 名全程在庭維持偵查庭安全，有本院勘驗筆錄在卷\n    可按（見本院卷第79頁），是被告斯時獨自一人在非公開偵\n    查庭內面對具偵查犯罪權限之檢察官主導訊問過程，客觀上\n    乃處於較為弱勢之地位。再觀諸檢察官在聽聞被告告以上開\n    言詞後，仍可泰然自若指揮訊問程序，並一一將被告所言重\n    複令書記官詳實記載於筆錄上，更可平穩與被告對話並告誡\n    被告舉止，並無顯露畏懼驚慌之情，故以當時客觀之環境及\n    檢察官訊問之語氣、反應而言，被告上開言詞是否有致檢察\n    官心感危害於安全，不無疑義。\n四、綜上所述，被告所言難以認定其係以加害生命、身體、自由\n    、名譽、財產之事項，恐嚇他人，再佐以當時情境，無從認\n    定檢察官有因被告所言感到恐懼，自難認定被告構成恐嚇之\n    行為，本院復查無其他確切之證據足資證明被告有此犯行，\n    其此部分犯罪應屬不能證明，揆諸前揭說明，自應為無罪諭\n    知。\n五、至被告聲請對訊問檢察官實施鑑定、測謊及傳喚執班法警、\n    並調取本院99年家護字第77號鑑定資料證明檢察官當時是否\n    有心生畏懼等情，然被告此部分犯行有無業經本院依卷內證\n    據認定如前，此部分調查證據之聲請並無必要，附此敘明。\n據上論斷，應依刑事訴訟法第299 條第1 項前段、第301 條第1\n項、刑法第140 條第1 項、第41條第1 項，刑法施行法第1 條之\n1 ，判決如主文。\n本案經檢察官任亭到庭執行職務\n中    華    民    國   100    年    8     月    8     日\n                  刑事第五庭    法  官  劉怡孜\n以上正本證明與原本無異。\n如不服本判決應於收受判決後10日內向本院提出上訴書狀，並應\n敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日\n內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿\n逕送上級法院」。"
  },
  "search": "臺灣屏東地方法院刑事判決100年度易字第314號公訴人臺灣屏東地方法院檢察署檢察官被告鄒世東上列被告因恐嚇等案件，經檢察官提起公訴（99年度偵字第4631號），本院判決如下：主文鄒世東於公務員依法執行職務時，當場侮辱，處有期徒刑月，如易科罰金，以新台幣壹仟元折算壹日。被訴恐嚇危害安全罪部分無罪。事實一、鄒世東於民國98年間因施用毒品案件，經本院以98年度簡字第1863號判決判處有期徒刑5月確定後，應受執行而經台灣屏東地方法院檢察署（下稱屏東地檢署）以屏檢泰執敬字第267號發布通緝，嗣於99年3月23日13時許為警發覺其在屏東縣高樹鄉○○村○○路3之1號住處內，即於同日14時於該處逮捕，並於當晚21時25分依法解送至屏東地檢署訊問。鄒世東因質疑員警逮捕時執行公權力有所不當而怒氣未消，於22時26分在屏東地檢署第八偵查庭內接受檢察官王光傑訊問時，竟基於侮辱公務員之犯意，於訊問開始後之1分7秒、2分57秒、3時4秒、3分32秒、3分54秒、4分時接續對執行職務之王光傑檢察官辱罵「對你娘」、「幹」、「你娘的」、「幹你娘」、「你有嗎？作什麼檢察官!你給人家幹」、「我等一下還要走回去，你娘機掰」等惡意貶損他人人格、名譽之言語而對依法執行職務之公務員當場侮辱。二、案經台灣屏東地方法院檢察署檢察官簽分偵查起訴。理由壹、按被告以外之人於審判外之陳述，雖不符前4條之規定，而經當事人於審判程序同意作為證據，法院審酌該言詞陳述或書面陳述作成時之情況，認為適當者，亦得為證據，刑事訴訟法第159條之5第1項定有明文。其立法意旨在於傳聞證據未經當事人之反對詰問予以核實，原則上先予排除。惟若當事人已放棄反對詰問權，於審判程序中表明同意該等傳聞證據可作為證據，基於尊重當事人對傳聞證據之處分權，及證據資料愈豐富，愈有助於真實發現之理念，且強化言詞辯論主義，使訴訟程序得以順暢進行，上開傳聞證據亦均具有證據能力。經查，檢察官及被告就本院所引用被告以外之人於審判外之陳述，均知為傳聞證據，並同意做為本案證據使用，本院審酌此等證據作成時之情況，均無不法之情事，且與待證事實具有關聯性，認為適宜作為本案之證據，故均有證據能力，合先敘明。貳、實體方面甲、有罪部分一、訊據被告鄒世東固坦承伊有於上開時、地對檢察官告以事實欄所載辱罵言詞，惟辯稱：伊係受到員警王裕隆非法逮捕並毆打，伊向檢察官投訴，檢察官未加以理會，伊才生氣對其辱罵，檢察官有錯在先云云，經查：(一)、被告於98年間因施用毒品案件，經本院以98年度簡字第1863號判決判處有期徒刑5月確定，該案執行案件於99年3月23日經台灣屏東地方法院檢察署以屏檢泰執敬字第267號發布通緝，於同日13時許為屏東縣政府警察局高樹分駐所員警前發覺其在屏東縣高樹鄉○○村○○路3之1號住處內，而於同日14時許至該處將其逮捕歸案等情，業據證人即當日緝獲被告之員警王裕隆到庭證述明確（見本院卷第83頁正反面），並有台灣高等法院被告前案紀錄表1份、台灣屏東地方法院檢察署通緝書、屏東縣政府警察局里港分局執行拘提逮捕告知本人通知書各1紙在卷可按（見本院卷第6至11頁、警卷第8頁反面、第16頁反面），是此部分事實，應無疑義。(二)、被告為警逮捕後，於同日21時25分解送屏東地檢署，於22時26分接受依法執行職務之檢察官訊問時，當場於訊問開始後1分7秒、2分57秒、3時4秒、3分32秒、3分54秒、4分時接續怒罵檢察官「對你娘」、「幹」、「你娘的」、「幹你娘」、「你有嗎？作什麼檢察官!你給人家幹」、「我等一下還要走回去，你娘機掰」等情，有台灣屏東地方法院檢察署99年3月23日點名單、訊問筆錄各1紙可按（見99年度毒偵字第692號卷第5頁、第6頁），而上開訊問內容，亦經屏東地檢署檢察官於99年9月15日訊問時及本院審理時當庭播放勘驗屬實（見99年度偵字第4631號卷第7至11頁、第13頁、第79至81頁），堪認被告確有對依法執行職務之檢察官口出上言。而衡諸一般社會通念及常人之經驗，上開被告所述言詞，為惡意貶損他人人格、名譽之醜化用語，足使對造在精神、心理上感受到難堪，被告為一智慮正常之成年人，對上開言詞代表之意當無不知之理，其對執行職務之檢察官當場口出穢語辱罵，自該當侮辱行為無訛。(三)、被告雖以前詞辯稱，然經證人王裕隆於本院審理時證稱：「當天是被告遭到通緝，我同事要求我一起前往逮捕被告，我們給被告看通緝書要他配合，但是被告不要，一直到上警車前，被告都一直有掙扎，我們有因此有強制力將被告帶上車，我們是三個員警壓制被告，他當時有口頭上的大小聲，還不至於妨害公務的程度，我們有請他講話小聲一點，不要那麼激動，在車上時沒有人毆打被告後腦勺」等語（見本院卷第83至84頁）。又被告於當日入監時，經法務部矯正署屏東看守所（原台灣屏東看守所）衛生科人員施以身體檢查，並無發現有何傷勢，被告亦於檢查時自述其本人身體一切正常等情，有該所新收收容人內外傷紀錄表1紙附卷足按（見偵卷第18頁），而該表內容除係被告自述外，更經被告簽名對按捺指印加以確認，應足信採，是被告遭逮捕之時雖曾遭員警以強勢壓制手段帶往警局，然應與遭蓄意毆打成傷之情有別。再者，任何人均有不受他人任意侮辱之人格權，且為貫徹公權力之執行，自應保障公務員執行職務之行為，縱令公務員於執行公務而有侵害人民權益時，除循合法程序尋求救濟外，亦不得任意以言詞或行動對於施以侮辱。被告今雖對逮捕之員警執行公權力手段適當與否有所質疑，然其應依正當管道另行申訴，或在依法接受執行通緝案件訊問後，清楚向檢察官表示欲告發或提起告訴之意，實不得在甫接受本案訊問時即不明究理任意向對執行職務之檢察官加以侮辱，是被告所辯自無從解免其侮辱公務員之責任。(四)、另公訴意旨雖認被告有於訊問當時「背對訊問檢察官並手拉褲子姿態做出輕蔑動作」。然被告於本院審理時供承：伊係32腰，但當天所穿褲子係35腰，極為寬鬆，而在入庭接受訊問前，法警為維護偵查庭安全，將伊所束皮帶取下暫予保管，伊於接受訊問時褲子快往下掉，伊才背對檢察官將褲子穿好，並非有侮辱之意等語。而被告在接受訊問時之3分25秒時，雖有轉身背對檢察官並手拉褲子之動作，惟其亦曾向檢察官表明其係褲子快掉下去才轉身穿褲子（見本院卷第80頁反面），是若被告果有意以此方式侮辱，其大可當庭面對檢察官脫下褲子或任褲子掉落，應無以背對轉身並穿上褲子之方式達到侮辱之意，從而，被告此部分舉動應非基於侮辱之意所為，公訴意旨所認容有誤會。(五)、再被告雖稱當時訊問伊之檢察官姓名係「陳新同」而非王光傑，然當日訊問之檢察官確為王光傑檢察官，有前揭訊問筆錄及報到單1份可稽，且台灣屏東地方法院檢察署於99年3月間亦無名叫「陳新同」之檢察官，有該署100年7月5日屏檢榮人字第1000500194號函文可參（見本院卷第68頁），被告此部分所稱應有誤認。綜上所述，被告上開對依法執行職務之公務員當場侮辱之犯行，事證明確，應堪認定。二、核被告所為，係犯刑法第140條第1項於公務員依法執行職務時當場侮辱罪。被告於上開時地多次辱罵執行職務之檢察官，其係於密切接近之時間及同地實施，侵害同一國家法益，各行為獨立性極為薄弱，且係出於同一目的，依一般社會健全觀念，在時間差距上，難以強行分開，應視為數個舉動之接續施行，合為包括的一行為予以評價，屬接續犯，論以一罪。爰審酌之素行狀況非佳，有前開台灣高等法院被告前案紀錄表在卷可稽，明知檢察官正在依法執行職務，竟出言辱罵，行為甚為不當，多次辱罵之犯罪情節，對公務執行之尊嚴損害非輕及其犯罪動機、生活狀況、教育程度等一切情狀，量處如主文所示之刑，並諭知易科罰金之折算標準。乙、無罪部分一、公訴意旨另認：被告鄒世東於99年3月23日因毒品案件通緝為警緝獲解送屏東地檢署，嗣於22時26分接受檢察官訊問時，竟基於恐嚇危害安全之犯意，對訊問檢察官王光傑揚言「你就不要讓我出來，我就剩下5個月可以執行」等語，致令王檢察官心生畏懼，因認其此部分涉犯刑法第305條之恐嚇危害安全罪嫌等語。二、按犯罪事實應依證據認定之，無證據不得認定犯罪事實；不能證明被告犯罪者，應諭知無罪之判決，刑事訴訟法第154條第2項、第301條第1項分別定有明文。復事實之認定，應憑證據，如未能發現相當證據，或證據不足以證明，自不能以推測或擬制之方法，為裁判基礎（最高法院30年上字第816號、40年台上字第86號判例意旨參照）。又依刑事訴訟法第161條第1項規定，檢察官就被告犯罪事實，應負舉證責任，並指出證明之方法。因此，檢察官對於起訴之犯罪事實，應負提出證據及說服之實質舉證責任。倘其所提出之證據，不足為被告有罪之積極證明，或其指出證明之方法，無從說服法院以形成被告有罪之心證，基於無罪推定之原則，自應為被告無罪判決之諭知（最高法院92年台上字第128號判例意旨參照）。又刑法第305條之恐嚇危害安全罪之構成，係以行為人對他人以加害生命、身體、自由、名譽、財產之事恐嚇，並致受告知人心生危害於安全者，始足當之。三、訊據被告堅詞否認有何恐嚇危害安全之犯行，辯稱：「我沒有對檢察官告知加害生命、身體、自由、名譽、財產之事項，且檢察官亦無心生危害」等語，經查：(一)、被告雖於99年3月23日接受檢察官訊問時，曾於訊問開始時第2分11秒及3分15秒時對檢察官告以：「你就不要讓我出來，我還剩5個月要執行」、「不要讓我出來喔」等情，業經本院當庭勘驗明確（見本院卷第80頁），然參酌被告前後與檢察官之應答內容如下：「檢察官：你要不要接受訊問？鄒世東：不要。檢察官：不要吼，那就筆錄看一看，簽不簽隨便你，送執行」、「鄒世東：拎北（台語音譯）這不就都是假的嗎（同時指著頭）？幹！又罵一句，再簽嘛！檢察官：然後再罵一句檢察官『幹』。鄒世東：我有罵你嗎，你娘的。檢察官：然後再罵一句檢察官『幹你娘』。鄒世東：蓋爽！蓋爽！蓋爽！盡量簽，盡量給我判，判久一點。不要讓我出來」（見本院卷第80頁），實難判定其欲以何種事項之惡害恐嚇他人。(二)、另被告當日係因毒品案件遭通緝，為警緝獲後解送至屏東地檢署訊問乙情，業據上述，是該時被告身體自由自緝獲時已完全置於公權力實力支配之下，喪失自主反抗能力。而屏東地檢署訊問庭內，除依法執行公務之檢察官及書記官外，尚有法警1名全程在庭維持偵查庭安全，有本院勘驗筆錄在卷可按（見本院卷第79頁），是被告斯時獨自一人在非公開偵查庭內面對具偵查犯罪權限之檢察官主導訊問過程，客觀上乃處於較為弱勢之地位。再觀諸檢察官在聽聞被告告以上開言詞後，仍可泰然自若指揮訊問程序，並一一將被告所言重複令書記官詳實記載於筆錄上，更可平穩與被告對話並告誡被告舉止，並無顯露畏懼驚慌之情，故以當時客觀之環境及檢察官訊問之語氣、反應而言，被告上開言詞是否有致檢察官心感危害於安全，不無疑義。四、綜上所述，被告所言難以認定其係以加害生命、身體、自由、名譽、財產之事項，恐嚇他人，再佐以當時情境，無從認定檢察官有因被告所言感到恐懼，自難認定被告構成恐嚇之行為，本院復查無其他確切之證據足資證明被告有此犯行，其此部分犯罪應屬不能證明，揆諸前揭說明，自應為無罪諭知。五、至被告聲請對訊問檢察官實施鑑定、測謊及傳喚執班法警、並調取本院99年家護字第77號鑑定資料證明檢察官當時是否有心生畏懼等情，然被告此部分犯行有無業經本院依卷內證據認定如前，此部分調查證據之聲請並無必要，附此敘明。據上論斷，應依刑事訴訟法第299條第1項前段、第301條第1項、刑法第140條第1項、第41條第1項，刑法施行法第1條之1，判決如主文。本案經檢察官任亭到庭執行職務中華民國100年8月8日刑事第五庭法官劉怡孜以上正本證明與原本無異。如不服本判決應於收受判決後10日內向本院提出上訴書狀，並應敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿逕送上級法院」。中華民國100年8月9日書記官薛慧茹附錄本案論罪科刑法條全文中華民國刑法第140條於公務員依法執行職務時，當場侮辱，或對於其依法執行之職務公然侮辱者，處6月以下有期徒刑、拘役或1百元以下罰金。對於公署公然侮辱者亦同。",
  "characters": {
    "judges": [
      "劉怡孜"
    ],
    "prosecutors": [
      "任亭"
    ],
    "lawyers": [

    ],
    "clerks": [
      "薛慧茹"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "鄒世東"
    ],
    "prosecutor_office": [
      "臺灣屏東地方法院檢察署檢察官"
    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2011-08-08",
  "created_at": "2016-02-12 19:57:24",
  "updated_at": "2016-02-12 19:57:24"
}