{
  "identify": "KSD-100-聲-198-20111111-1",
  "court": {
    "name": "臺灣高雄地方法院",
    "code": "KSD"
  },
  "division": {
    "name": "民事",
    "code": "V"
  },
  "year": 100,
  "word": "聲",
  "number": "198",
  "jcheck": "1",
  "reason": "選任臨時管理人",
  "content": "臺灣高雄地方法院民事裁定              100年度聲字第198號\n聲  請  人  溫淑宇\n相  對  人  浚博科技股份有限公司\n上列聲請人聲請為相對人浚博科技股份有限公司選任臨時管理人\n事件，本院裁定如下：\n    主    文\n選任陳信寬為相對人浚博科技股份有限公司之臨時管理人。\n聲請程序費用新台幣壹仟元由相對人負擔。\n    理    由\n一、聲請意旨略以：伊於民國94年9 月10日向相對人購買坐落台\n    北市○○區○○段四小段78地號及78之1 地號之土地暨預定\n    於上揭土地上興建之房屋第二樓層，詎相對人未依約交付前\n    揭房地予伊，經伊對其提起民事訴訟而由臺灣臺北地方法院\n    審理中，惟相對人因未依經濟部商業司第0993196631號函限\n    期於99年6 月25日前辦理董事、監察人改選，致其原任董事\n    、監察人均於99年6 月26日當然解任，目前相對人並無董事\n    會行使職權，亦無董事可得代表其為訴訟行為，並致生不利\n    益於相對人，為此聲請鈞院為相對人選任臨時管理人等語。\n二、按股份有限公司之董事會不為或不能行使職權，致公司有受\n    損害之虞時，法院因利害關係人或檢察官之聲請，得選任一\n    人以上之臨時管理人，代行董事長及董事會之職權，但不得\n    為不利於公司之行為；法人之董事一人、數人或全體不能或\n    怠於行使職權，或對於法人之事務有自身利害關係，致法人\n    有受損害之虞時，法院因主管機關、檢察官或利害關係人之\n    聲請，得選任臨時董事代行其職權，但不得為不利於法人之\n    行為，公司法第208 條之1 第1 項及非訟事件法第64條第1\n    項分別定有明文。質言之，公司或法人臨時管理人之選任，\n    係以保障公司或法人不因董事會不為或不能行使職權，抑或\n    全部董事均無法行使職權而有遭受損害之虞所由設，其選任\n    自應以公司或法人之最佳利益為考量。\n三、經查：\n  (一)聲請人與相對人間因前揭房地買賣之糾紛，現由臺灣臺北地\n    方法院審理中乙情，業據聲請人提出土地房屋預定買賣契約\n    書、臺灣臺北地方法院99年度重訴字第247 號為證，堪信聲\n    請人確實與相對人有民事糾紛涉訟中，則聲請人為該民事訴\n    訟事件之對造當事人，為使該訴訟事件得以續行，自有敦促\n    相對人合法受通知應訴之權利與義務，而屬利害關係人自明\n    。然相對人之董事、監察人任期於98年12月12日屆滿，並由\n    經濟部以99年4 月26日經授中字第09931966310 號函命其於\n    99年6 月25日前改選完成，並依法辦理改選董事、監察人登\n    記，惟其迄未完成改選而使原任董事當然解任，而相對人除\n    原任董事陳信寬之外並無其他董事乙節，業據本院依職權調\n    閱浚博科技股份有限公司登記案卷全卷查明無訛，且核與相\n    對人函覆：伊公司於99年6 月26日之後無任何改選董監事之\n    情事，也沒有任何人願意擔任該公司之董監事一職等語相符\n    ，則相對人既迄未選任新任董事、監察人對外代表公司應訴\n    ，而原任董事陳信寬又已解任，現今確已無董事可行使職權\n    ，對外代表相對人執行職務，更遑論推派合法之法定代理人\n    應訴而使其訴訟權受有損害，依舉輕明重原則，無董事得執\n    行公司業務，亦應屬於前開規定之不能行使職權，自為當然\n    之解釋。從而，聲請人聲請為相對人選任臨時管理人，核屬\n    有據應予准許。\n  (二)審酌相對人原任董事陳信寬於99年6 月26日當然解任前已擔\n    任該公司董事多年，有該公司登記案卷全卷足稽，則其對該\n    公司之經營狀況、財務能力、不動產價值、所負債務金額及\n    有消滅或妨礙債權人請求之事由發生等情，應當知悉甚明，\n    且經本院函詢相對人公司之營運現狀，陳信寬亦係以該公司\n    之負責人身份詳為函覆說明，堪信其足以勝任相對人之臨時\n    管理人乙職。爰依前揭規定，選任陳信寬為相對人之臨時管\n    理人。\n四、又本件選任臨時管理人，應併主管機關為之登記，本法同條\n    第5 項亦有規定，本院自當依此函請經濟部商業司辦理之，\n    併此敘明。\n五、依非訟事件法第183 條第4 項、第21條第2 項、第24條第1\n    項、民事訴訟法第95條、第78條，裁定如主文。\n中    華    民    國  100     年    11    月    11    日\n                  民事第三庭  法  官  謝宗翰\n以上正本係照原本作成。\n如對本裁定抗告，須於裁定送達後10日內向本院提出抗告狀，並\n繳納抗告費新臺幣1,000元。\n中    華    民    國  100     年    11    月    11    日\n                              書記官  王居玲",
  "structure": {
    "main": "選任陳信寬為相對人浚博科技股份有限公司之臨時管理人。\n聲請程序費用新台幣壹仟元由相對人負擔。",
    "reason": "一、聲請意旨略以：伊於民國94年9 月10日向相對人購買坐落台\n    北市○○區○○段四小段78地號及78之1 地號之土地暨預定\n    於上揭土地上興建之房屋第二樓層，詎相對人未依約交付前\n    揭房地予伊，經伊對其提起民事訴訟而由臺灣臺北地方法院\n    審理中，惟相對人因未依經濟部商業司第0993196631號函限\n    期於99年6 月25日前辦理董事、監察人改選，致其原任董事\n    、監察人均於99年6 月26日當然解任，目前相對人並無董事\n    會行使職權，亦無董事可得代表其為訴訟行為，並致生不利\n    益於相對人，為此聲請鈞院為相對人選任臨時管理人等語。\n二、按股份有限公司之董事會不為或不能行使職權，致公司有受\n    損害之虞時，法院因利害關係人或檢察官之聲請，得選任一\n    人以上之臨時管理人，代行董事長及董事會之職權，但不得\n    為不利於公司之行為；法人之董事一人、數人或全體不能或\n    怠於行使職權，或對於法人之事務有自身利害關係，致法人\n    有受損害之虞時，法院因主管機關、檢察官或利害關係人之\n    聲請，得選任臨時董事代行其職權，但不得為不利於法人之\n    行為，公司法第208 條之1 第1 項及非訟事件法第64條第1\n    項分別定有明文。質言之，公司或法人臨時管理人之選任，\n    係以保障公司或法人不因董事會不為或不能行使職權，抑或\n    全部董事均無法行使職權而有遭受損害之虞所由設，其選任\n    自應以公司或法人之最佳利益為考量。\n三、經查：\n  (一)聲請人與相對人間因前揭房地買賣之糾紛，現由臺灣臺北地\n    方法院審理中乙情，業據聲請人提出土地房屋預定買賣契約\n    書、臺灣臺北地方法院99年度重訴字第247 號為證，堪信聲\n    請人確實與相對人有民事糾紛涉訟中，則聲請人為該民事訴\n    訟事件之對造當事人，為使該訴訟事件得以續行，自有敦促\n    相對人合法受通知應訴之權利與義務，而屬利害關係人自明\n    。然相對人之董事、監察人任期於98年12月12日屆滿，並由\n    經濟部以99年4 月26日經授中字第09931966310 號函命其於\n    99年6 月25日前改選完成，並依法辦理改選董事、監察人登\n    記，惟其迄未完成改選而使原任董事當然解任，而相對人除\n    原任董事陳信寬之外並無其他董事乙節，業據本院依職權調\n    閱浚博科技股份有限公司登記案卷全卷查明無訛，且核與相\n    對人函覆：伊公司於99年6 月26日之後無任何改選董監事之\n    情事，也沒有任何人願意擔任該公司之董監事一職等語相符\n    ，則相對人既迄未選任新任董事、監察人對外代表公司應訴\n    ，而原任董事陳信寬又已解任，現今確已無董事可行使職權\n    ，對外代表相對人執行職務，更遑論推派合法之法定代理人\n    應訴而使其訴訟權受有損害，依舉輕明重原則，無董事得執\n    行公司業務，亦應屬於前開規定之不能行使職權，自為當然\n    之解釋。從而，聲請人聲請為相對人選任臨時管理人，核屬\n    有據應予准許。\n  (二)審酌相對人原任董事陳信寬於99年6 月26日當然解任前已擔\n    任該公司董事多年，有該公司登記案卷全卷足稽，則其對該\n    公司之經營狀況、財務能力、不動產價值、所負債務金額及\n    有消滅或妨礙債權人請求之事由發生等情，應當知悉甚明，\n    且經本院函詢相對人公司之營運現狀，陳信寬亦係以該公司\n    之負責人身份詳為函覆說明，堪信其足以勝任相對人之臨時\n    管理人乙職。爰依前揭規定，選任陳信寬為相對人之臨時管\n    理人。\n四、又本件選任臨時管理人，應併主管機關為之登記，本法同條\n    第5 項亦有規定，本院自當依此函請經濟部商業司辦理之，\n    併此敘明。\n五、依非訟事件法第183 條第4 項、第21條第2 項、第24條第1\n    項、民事訴訟法第95條、第78條，裁定如主文。"
  },
  "search": "臺灣高雄地方法院民事裁定100年度聲字第198號聲請人溫淑宇相對人浚博科技股份有限公司上列聲請人聲請為相對人浚博科技股份有限公司選任臨時管理人事件，本院裁定如下：主文選任陳信寬為相對人浚博科技股份有限公司之臨時管理人。聲請程序費用新台幣壹仟元由相對人負擔。理由一、聲請意旨略以：伊於民國94年9月10日向相對人購買坐落台北市○○區○○段四小段78地號及78之1地號之土地暨預定於上揭土地上興建之房屋第二樓層，詎相對人未依約交付前揭房地予伊，經伊對其提起民事訴訟而由臺灣臺北地方法院審理中，惟相對人因未依經濟部商業司第0993196631號函限期於99年6月25日前辦理董事、監察人改選，致其原任董事、監察人均於99年6月26日當然解任，目前相對人並無董事會行使職權，亦無董事可得代表其為訴訟行為，並致生不利益於相對人，為此聲請鈞院為相對人選任臨時管理人等語。二、按股份有限公司之董事會不為或不能行使職權，致公司有受損害之虞時，法院因利害關係人或檢察官之聲請，得選任一人以上之臨時管理人，代行董事長及董事會之職權，但不得為不利於公司之行為；法人之董事一人、數人或全體不能或怠於行使職權，或對於法人之事務有自身利害關係，致法人有受損害之虞時，法院因主管機關、檢察官或利害關係人之聲請，得選任臨時董事代行其職權，但不得為不利於法人之行為，公司法第208條之1第1項及非訟事件法第64條第1項分別定有明文。質言之，公司或法人臨時管理人之選任，係以保障公司或法人不因董事會不為或不能行使職權，抑或全部董事均無法行使職權而有遭受損害之虞所由設，其選任自應以公司或法人之最佳利益為考量。三、經查：(一)聲請人與相對人間因前揭房地買賣之糾紛，現由臺灣臺北地方法院審理中乙情，業據聲請人提出土地房屋預定買賣契約書、臺灣臺北地方法院99年度重訴字第247號為證，堪信聲請人確實與相對人有民事糾紛涉訟中，則聲請人為該民事訴訟事件之對造當事人，為使該訴訟事件得以續行，自有敦促相對人合法受通知應訴之權利與義務，而屬利害關係人自明。然相對人之董事、監察人任期於98年12月12日屆滿，並由經濟部以99年4月26日經授中字第09931966310號函命其於99年6月25日前改選完成，並依法辦理改選董事、監察人登記，惟其迄未完成改選而使原任董事當然解任，而相對人除原任董事陳信寬之外並無其他董事乙節，業據本院依職權調閱浚博科技股份有限公司登記案卷全卷查明無訛，且核與相對人函覆：伊公司於99年6月26日之後無任何改選董監事之情事，也沒有任何人願意擔任該公司之董監事一職等語相符，則相對人既迄未選任新任董事、監察人對外代表公司應訴，而原任董事陳信寬又已解任，現今確已無董事可行使職權，對外代表相對人執行職務，更遑論推派合法之法定代理人應訴而使其訴訟權受有損害，依舉輕明重原則，無董事得執行公司業務，亦應屬於前開規定之不能行使職權，自為當然之解釋。從而，聲請人聲請為相對人選任臨時管理人，核屬有據應予准許。(二)審酌相對人原任董事陳信寬於99年6月26日當然解任前已擔任該公司董事多年，有該公司登記案卷全卷足稽，則其對該公司之經營狀況、財務能力、不動產價值、所負債務金額及有消滅或妨礙債權人請求之事由發生等情，應當知悉甚明，且經本院函詢相對人公司之營運現狀，陳信寬亦係以該公司之負責人身份詳為函覆說明，堪信其足以勝任相對人之臨時管理人乙職。爰依前揭規定，選任陳信寬為相對人之臨時管理人。四、又本件選任臨時管理人，應併主管機關為之登記，本法同條第5項亦有規定，本院自當依此函請經濟部商業司辦理之，併此敘明。五、依非訟事件法第183條第4項、第21條第2項、第24條第1項、民事訴訟法第95條、第78條，裁定如主文。中華民國100年11月11日民事第三庭法官謝宗翰以上正本係照原本作成。如對本裁定抗告，須於裁定送達後10日內向本院提出抗告狀，並繳納抗告費新臺幣1,000元。中華民國100年11月11日書記官王居玲",
  "characters": {
    "judges": [
      "謝宗翰"
    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [

    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [
      "溫淑宇"
    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2011-11-11",
  "created_at": "2016-02-12 23:24:57",
  "updated_at": "2016-02-12 23:24:57"
}