{
  "identify": "TPH-100-家抗-173-20111111-1",
  "court": {
    "name": "臺灣高等法院",
    "code": "TPH"
  },
  "division": {
    "name": "民事",
    "code": "V"
  },
  "year": 100,
  "word": "家抗",
  "number": "173",
  "jcheck": "1",
  "reason": "選定監護人等",
  "content": "臺灣高等法院民事裁定                100年度家抗字第173號\n抗  告  人  行政院國軍退除役官兵輔導委員會\n法定代理人  曾金陵\n抗  告  人  李傳智\n            李家和\n上列抗告人因選定監護人等事件，對於中華民國99年8月20日臺\n灣臺北地方法院99年度監宣字第31號裁定所為選定監護人部分提\n起抗告，本院裁定如下：\n    主  文\n抗告駁回。\n抗告訴訟費用由抗告人負擔。\n    理  由\n一、行政院國軍退除役官兵輔導委員會（下稱退輔會）抗告意旨\n    略以：受監護宣告之人李光儀之子即抗告人李傳智有照顧之\n    意願及事實，且願意擔任監護人，原裁定未選定其為監護人\n    ，尚有瑕疵，而李光儀在台尚有次女李雨青、長孫李家和，\n    就李光儀就診醫院之選定，應以家屬之意願及感受為前提，\n    伊無法規範就診院所。另伊係政策制定機關，下轄22所服務\n    機構、18家安養機構及其他醫療與農林機構，組織龐大，相\n    關執行面業務均由所屬各機構辦理，就其監護事項之執行並\n    無適當人選。因此請廢棄原裁定，改選李傳智為監護人，若\n    認其親屬均無適當人選，則請改選伊轄下台北市榮民服務處\n    為監護人等語。李傳智、李家和抗告意旨略以：李傳智自年\n    9月起即全職照顧李光儀迄今，盡心盡力，並未積欠萬芳醫\n    院醫藥費，有擔任李光儀之監護人之意願，應選李傳智為監\n    護人始為適當等語。\n二、按聲請監護宣告事件，對於選定監護人之裁定，得為抗告，\n    民事訴訟法第609條之1第1項定有明文，惟其得提起抗告之\n    人以受裁定之當事人及經法院選定之監護人及指定會同開具\n    財產清冊之人為限（詳見該條立法理由）。本件李傳智並非\n    前開所指之人，而李家和僅受原法院指定會同開具財產清冊\n    ，並非監護宣告之聲請人、非未受選定監護人之裁定，其等\n    二人就前開選定監護人之裁定均無抗告權，提起抗告，自不\n    合法，應駁回其抗告。\n三、次按法院為監護宣告時，應依職權就配偶、四親等內之親屬\n    、最近一年有同居事實之其他親屬、主管機關、社會福利機\n    構或其他適當之人選定一人或數人為監護人，法院選定監護\n    人時，應依受監護宣告之人之最佳利益，優先考量受監護宣\n    告之人之意見，審酌一切情狀，並注意受監護宣告之人之身\n    心狀態與生活及財產狀況，受監護宣告人與配偶、子女或其\n    他共同生活之人間之情感情況，監護人之職業、經歷、意見\n    及其與受監護宣告之人利害關係，法人為監護人時，其事業\n    之種類與內容，法人及其代表人與受監護宣告之人之利害關\n    係等，民法第1111條第1項、第1111條之1分別定有明文。經\n    查：李光儀育有長子李傳智、長女李佳珍、次女李雨青、參\n    女李佳珊、四女李佳，其中長女李佳珍業已於民國98年7\n    月9日死亡、李佳珊及李佳均移居國外，李雨青則自99年6\n    月22日出境國外後未再入境等情，有戶籍謄本及入出境資訊\n    連結作業資料在卷可稽（見臺灣臺北地方法院99年家抗字第\n    88號卷第127-133頁、本院卷第66頁）。李佳珍已亡故，無\n    任監護人之可能，而李雨青、李佳珊及李佳目前均不在國\n    內，非適宜之監護人人選。而李傳智因犯妨害性自主罪等案\n    件，經法院判處4年6月確定，並移送臺灣臺北地方法院檢察\n    署執行，現聲請沒入保證金等情，有本院全國前案簡列表在\n    卷可參（見本院卷第67-68頁），李傳智應入監服刑，亦非\n    適宜之監護人。至於李傳智之子李家和，業經原法院指定為\n    會同開具財產清冊之人，亦難再被選定為監護人，故而，抗\n    告人退輔會指稱本件可選定李傳智或李家和為監護人云云，\n    並無可採。又李光儀具有榮民身分，為抗告人退輔會所是認\n    ，依國軍退除役官兵輔導條例第14條至第16條、行政院國軍\n    退役官兵輔導委員會組織條例第6條規定，由退輔會負責退\n    除役官兵之醫療、安置、就養等事宜，在李光儀之前開親屬\n    仍不適宜擔任監護人之前，由抗告人退輔會擔任監護人，應\n    尚屬適當。再者，退輔會下轄之台北市榮民服務處，係其內\n    部機構，若抗告人於實際執行監護事務有困難時，自可透過\n    內部行政程序由台北市榮民服務處派人協助，並無因而將監\n    護人改選定台北榮民服務處為監護人之必要，抗告人退輔會\n    聲請將監護人改為台北榮民服務處，亦無可取。原裁定選定\n    抗告人退輔會為監護人，經核當無不當，退輔會抗告意旨指\n    摘原裁定不當，聲明廢棄，並無理由，應駁回其抗告。\n四、據上論結，本件李傳智、李家和之抗告為不合法，退輔會之\n    抗告為無理由。依民事訴訟法第495條之1、第444條第1項、\n    第449條第1項、第95條、第78條，裁定如主文。\n中    華    民    國    100    年    11    月   11    日\n                    民事第九庭\n                        審判長法  官  黃熙嫣\n                              法  官  朱耀平\n                              法  官  李國增\n正本係照原本作成。\n不得再抗告。\n\n中    華    民    國   100    年    11    月    15    日\n                              書記官  李佳樺",
  "structure": {
    "main": "抗告駁回。\n抗告訴訟費用由抗告人負擔。",
    "reason": "一、行政院國軍退除役官兵輔導委員會（下稱退輔會）抗告意旨\n    略以：受監護宣告之人李光儀之子即抗告人李傳智有照顧之\n    意願及事實，且願意擔任監護人，原裁定未選定其為監護人\n    ，尚有瑕疵，而李光儀在台尚有次女李雨青、長孫李家和，\n    就李光儀就診醫院之選定，應以家屬之意願及感受為前提，\n    伊無法規範就診院所。另伊係政策制定機關，下轄22所服務\n    機構、18家安養機構及其他醫療與農林機構，組織龐大，相\n    關執行面業務均由所屬各機構辦理，就其監護事項之執行並\n    無適當人選。因此請廢棄原裁定，改選李傳智為監護人，若\n    認其親屬均無適當人選，則請改選伊轄下台北市榮民服務處\n    為監護人等語。李傳智、李家和抗告意旨略以：李傳智自年\n    9月起即全職照顧李光儀迄今，盡心盡力，並未積欠萬芳醫\n    院醫藥費，有擔任李光儀之監護人之意願，應選李傳智為監\n    護人始為適當等語。\n二、按聲請監護宣告事件，對於選定監護人之裁定，得為抗告，\n    民事訴訟法第609條之1第1項定有明文，惟其得提起抗告之\n    人以受裁定之當事人及經法院選定之監護人及指定會同開具\n    財產清冊之人為限（詳見該條立法理由）。本件李傳智並非\n    前開所指之人，而李家和僅受原法院指定會同開具財產清冊\n    ，並非監護宣告之聲請人、非未受選定監護人之裁定，其等\n    二人就前開選定監護人之裁定均無抗告權，提起抗告，自不\n    合法，應駁回其抗告。\n三、次按法院為監護宣告時，應依職權就配偶、四親等內之親屬\n    、最近一年有同居事實之其他親屬、主管機關、社會福利機\n    構或其他適當之人選定一人或數人為監護人，法院選定監護\n    人時，應依受監護宣告之人之最佳利益，優先考量受監護宣\n    告之人之意見，審酌一切情狀，並注意受監護宣告之人之身\n    心狀態與生活及財產狀況，受監護宣告人與配偶、子女或其\n    他共同生活之人間之情感情況，監護人之職業、經歷、意見\n    及其與受監護宣告之人利害關係，法人為監護人時，其事業\n    之種類與內容，法人及其代表人與受監護宣告之人之利害關\n    係等，民法第1111條第1項、第1111條之1分別定有明文。經\n    查：李光儀育有長子李傳智、長女李佳珍、次女李雨青、參\n    女李佳珊、四女李佳，其中長女李佳珍業已於民國98年7\n    月9日死亡、李佳珊及李佳均移居國外，李雨青則自99年6\n    月22日出境國外後未再入境等情，有戶籍謄本及入出境資訊\n    連結作業資料在卷可稽（見臺灣臺北地方法院99年家抗字第\n    88號卷第127-133頁、本院卷第66頁）。李佳珍已亡故，無\n    任監護人之可能，而李雨青、李佳珊及李佳目前均不在國\n    內，非適宜之監護人人選。而李傳智因犯妨害性自主罪等案\n    件，經法院判處4年6月確定，並移送臺灣臺北地方法院檢察\n    署執行，現聲請沒入保證金等情，有本院全國前案簡列表在\n    卷可參（見本院卷第67-68頁），李傳智應入監服刑，亦非\n    適宜之監護人。至於李傳智之子李家和，業經原法院指定為\n    會同開具財產清冊之人，亦難再被選定為監護人，故而，抗\n    告人退輔會指稱本件可選定李傳智或李家和為監護人云云，\n    並無可採。又李光儀具有榮民身分，為抗告人退輔會所是認\n    ，依國軍退除役官兵輔導條例第14條至第16條、行政院國軍\n    退役官兵輔導委員會組織條例第6條規定，由退輔會負責退\n    除役官兵之醫療、安置、就養等事宜，在李光儀之前開親屬\n    仍不適宜擔任監護人之前，由抗告人退輔會擔任監護人，應\n    尚屬適當。再者，退輔會下轄之台北市榮民服務處，係其內\n    部機構，若抗告人於實際執行監護事務有困難時，自可透過\n    內部行政程序由台北市榮民服務處派人協助，並無因而將監\n    護人改選定台北榮民服務處為監護人之必要，抗告人退輔會\n    聲請將監護人改為台北榮民服務處，亦無可取。原裁定選定\n    抗告人退輔會為監護人，經核當無不當，退輔會抗告意旨指\n    摘原裁定不當，聲明廢棄，並無理由，應駁回其抗告。\n四、據上論結，本件李傳智、李家和之抗告為不合法，退輔會之\n    抗告為無理由。依民事訴訟法第495條之1、第444條第1項、\n    第449條第1項、第95條、第78條，裁定如主文。"
  },
  "search": "臺灣高等法院民事裁定100年度家抗字第173號抗告人行政院國軍退除役官兵輔導委員會法定代理人曾金陵抗告人李傳智李家和上列抗告人因選定監護人等事件，對於中華民國99年8月20日臺灣臺北地方法院99年度監宣字第31號裁定所為選定監護人部分提起抗告，本院裁定如下：主文抗告駁回。抗告訴訟費用由抗告人負擔。理由一、行政院國軍退除役官兵輔導委員會（下稱退輔會）抗告意旨略以：受監護宣告之人李光儀之子即抗告人李傳智有照顧之意願及事實，且願意擔任監護人，原裁定未選定其為監護人，尚有瑕疵，而李光儀在台尚有次女李雨青、長孫李家和，就李光儀就診醫院之選定，應以家屬之意願及感受為前提，伊無法規範就診院所。另伊係政策制定機關，下轄22所服務機構、18家安養機構及其他醫療與農林機構，組織龐大，相關執行面業務均由所屬各機構辦理，就其監護事項之執行並無適當人選。因此請廢棄原裁定，改選李傳智為監護人，若認其親屬均無適當人選，則請改選伊轄下台北市榮民服務處為監護人等語。李傳智、李家和抗告意旨略以：李傳智自年9月起即全職照顧李光儀迄今，盡心盡力，並未積欠萬芳醫院醫藥費，有擔任李光儀之監護人之意願，應選李傳智為監護人始為適當等語。二、按聲請監護宣告事件，對於選定監護人之裁定，得為抗告，民事訴訟法第609條之1第1項定有明文，惟其得提起抗告之人以受裁定之當事人及經法院選定之監護人及指定會同開具財產清冊之人為限（詳見該條立法理由）。本件李傳智並非前開所指之人，而李家和僅受原法院指定會同開具財產清冊，並非監護宣告之聲請人、非未受選定監護人之裁定，其等二人就前開選定監護人之裁定均無抗告權，提起抗告，自不合法，應駁回其抗告。三、次按法院為監護宣告時，應依職權就配偶、四親等內之親屬、最近一年有同居事實之其他親屬、主管機關、社會福利機構或其他適當之人選定一人或數人為監護人，法院選定監護人時，應依受監護宣告之人之最佳利益，優先考量受監護宣告之人之意見，審酌一切情狀，並注意受監護宣告之人之身心狀態與生活及財產狀況，受監護宣告人與配偶、子女或其他共同生活之人間之情感情況，監護人之職業、經歷、意見及其與受監護宣告之人利害關係，法人為監護人時，其事業之種類與內容，法人及其代表人與受監護宣告之人之利害關係等，民法第1111條第1項、第1111條之1分別定有明文。經查：李光儀育有長子李傳智、長女李佳珍、次女李雨青、參女李佳珊、四女李佳，其中長女李佳珍業已於民國98年7月9日死亡、李佳珊及李佳均移居國外，李雨青則自99年6月22日出境國外後未再入境等情，有戶籍謄本及入出境資訊連結作業資料在卷可稽（見臺灣臺北地方法院99年家抗字第88號卷第127-133頁、本院卷第66頁）。李佳珍已亡故，無任監護人之可能，而李雨青、李佳珊及李佳目前均不在國內，非適宜之監護人人選。而李傳智因犯妨害性自主罪等案件，經法院判處4年6月確定，並移送臺灣臺北地方法院檢察署執行，現聲請沒入保證金等情，有本院全國前案簡列表在卷可參（見本院卷第67-68頁），李傳智應入監服刑，亦非適宜之監護人。至於李傳智之子李家和，業經原法院指定為會同開具財產清冊之人，亦難再被選定為監護人，故而，抗告人退輔會指稱本件可選定李傳智或李家和為監護人云云，並無可採。又李光儀具有榮民身分，為抗告人退輔會所是認，依國軍退除役官兵輔導條例第14條至第16條、行政院國軍退役官兵輔導委員會組織條例第6條規定，由退輔會負責退除役官兵之醫療、安置、就養等事宜，在李光儀之前開親屬仍不適宜擔任監護人之前，由抗告人退輔會擔任監護人，應尚屬適當。再者，退輔會下轄之台北市榮民服務處，係其內部機構，若抗告人於實際執行監護事務有困難時，自可透過內部行政程序由台北市榮民服務處派人協助，並無因而將監護人改選定台北榮民服務處為監護人之必要，抗告人退輔會聲請將監護人改為台北榮民服務處，亦無可取。原裁定選定抗告人退輔會為監護人，經核當無不當，退輔會抗告意旨指摘原裁定不當，聲明廢棄，並無理由，應駁回其抗告。四、據上論結，本件李傳智、李家和之抗告為不合法，退輔會之抗告為無理由。依民事訴訟法第495條之1、第444條第1項、第449條第1項、第95條、第78條，裁定如主文。中華民國100年11月11日民事第九庭審判長法官黃熙嫣法官朱耀平法官李國增正本係照原本作成。不得再抗告。中華民國100年11月15日書記官李佳樺",
  "characters": {
    "judges": [
      "黃熙嫣",
      "朱耀平",
      "李國增"
    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [

    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2011-11-11",
  "created_at": "2016-02-12 23:22:04",
  "updated_at": "2016-02-12 23:22:04"
}