{
  "identify": "TYD-100-破-15-20111111-2",
  "court": {
    "name": "臺灣桃園地方法院",
    "code": "TYD"
  },
  "division": {
    "name": "民事",
    "code": "V"
  },
  "year": 100,
  "word": "破",
  "number": "15",
  "jcheck": "2",
  "reason": "宣告破產",
  "content": "臺灣桃園地方法院民事裁定               100年度破字第15號\n聲  請  人  君豐興業有限公司\n法定代理人  劉良\n上列當事人聲請宣告破產事件，本院裁定如下：\n    主  文\n聲請駁回。\n聲請程序費用由聲請人負擔。\n    理  由\n一、聲請意旨略以：聲請人君豐興業有限公司因經營不善，又遭\n    遇經濟嚴重不景氣，營收狀況大幅受到影響，導致債務人無\n    法繼續經營，陷於龐大之財務困境，無力清償債務，主管機\n    關亦已於民國99年10月11日命令廢止登記，聲請人不得不依\n    法清理公司債務，請求法院宣告破產。查債務人現今總負債\n    約新臺幣（下同）1,249,868 元，債務已經超過總資產甚鉅\n    ，實有必要依前開破產法之相關規定宣告破產，以維債務人\n    及債權人雙方之利益，否則債務人將永遠背負鉅額債務，永\n    難再有翻身及生存之餘地，爰請准依法宣告債務人破產云云\n    。\n二、按破產，對債務人不能清償債務者，宣告之；破產宣告時屬\n    於破產人之一切財產，及將來行使之財產請求權，暨破產宣\n    告後，破產終結前，破產人所取得之財產，為破產財團；財\n    團費用及財團債務，應先於破產債權，隨時由破產財團清償\n    之，破產法第57條、第82條第1 項、第97條分別定有明文。\n    又破產程序乃於債務人不能清償其債務時，為使多數債權人\n    獲得平等滿足，並兼顧債務人之利益，而就債務人之總財產\n    ，由法院參與之一般強制執行程序之謂。法院就破產之聲請\n    ，依職權為必要之調查，如債務人確係無財產，則破產財團\n    不能構成，即無從依破產程序清理債務，參照破產法第148\n    條規定之旨趣，自應依同法第63條之規定，以裁定駁回其聲\n    請（司法院院字第1505號解釋意旨參照）。故聲請宣告破產\n    事件需破產人之財產扣除有別除權、財團債務及財團費用後\n    ，尚有餘額可供債權人分配，方有宣告破產之實益；若構成\n    破產財團之債務人財產，明顯不足清償破產財團費用及財團\n    債務時，將徒增破產程序並浪費相關費用，無助於債權人與\n    債務人，自應認其聲請宣告破產為無實益，以裁定駁回其破\n    產宣告之聲請。再按營業稅之稅款、滯報金、怠報金、滯納\n    金、利息等稅捐之徵收，優先於普通債權，於破產程序中自\n    應優先於他普通債權而受償，此觀稅捐稽徵法第6 條第1 項\n    、第49條、加值型及非加值型營業稅法第57條、破產法第11\n    2 條規定自明。又破產之聲請，固應以多數債權人之存在為\n    前提，而聲請破產非不得由其中一債權人為之，但如債權人\n    僅有一人，既與第三人無涉，自無聲請破產之必要（最高法\n    院65年臺抗字第325 號判例參照）。故於資產不足清償稅捐\n    債權，同一優先順位又別無他債權人時，應認無多數債權人\n    之存在，不得聲請宣告破產。復按債務人之資產已不足清償\n    稅捐等優先債權，他債權人更無受償之可能，倘予宣告破產\n    ，反而須優先支付破產財團之管理、分配所生之費用及破產\n    管理人之報酬等財團費用，將使破產財團之財產更形減少，\n    優先債權人即稅捐機關之債權減少分配或無從分配，其他債\n    權人更無在破產程序受分配之可能，顯與破產制度之本旨不\n    合，尚難認有宣告破產之實益（最高法院98年度第4 次民事\n    庭會議決議(一)意旨參照）。\n三、經查，聲請人主張之上開事實，業據其提出公司登記查詢資\n    料（聲請人業於99年10月11日廢止登記）、債務人財產狀況\n    說明書（聲請人資產總額為150,000 元，負債總額超過1,24\n    9,868 元）、財產目錄、債權人清冊（債權人為財政部臺灣\n    省北區國稅局、合作金庫銀行）、債務人清冊、財政部臺灣\n    省北區國稅局納稅義務人違章欠稅查復表各1 份為證，核與\n    聲請人所述尚無不符，足堪信為真實。又聲請人資產總額為\n    150,000 元，而聲請人尚積欠財政部臺灣省北區國稅局營利\n    事業所得稅1,249,868 元，有前揭財產目錄、財政部臺灣省\n    北區國稅局納稅義務人違章欠稅查復表在卷可稽，是依聲請\n    人之資產狀況已不足清償稅捐之優先債權，他債權人更無受\n    償之可能。聲請人之資產既不足清償所欠應優先清償之營利\n    事業所得稅，而除上開營利事業所得稅債權外，同一優先順\n    位又別無他債權人，自應認聲請人無多數債權人之存在，揆\n    諸前開說明，自無聲請破產之必要，否則，聲請人之資產不\n    足清償上開營利事業所得稅債權，其他債權人更無公平受償\n    之可言，倘予以宣告破產，反而須優先支付破產財團之管理\n    、分配所生之費用及破產管理人之報酬等財團費用，將使破\n    產財團之財產更形減少，徒使優先債權人即稅捐機關之債權\n    減少分配，而其他債權人亦無因此受分配之可能，與破產制\n    度之本旨不合。是本件聲請人之資產，償還優先於普通債權\n    之欠稅尚有不足，其破產財團即不能構成，自無從依破產程\n    序清理其債務，難認有破產之實益。從而，本件破產之聲請\n    應予駁回。\n四、依破產法第5 條、民事訴訟法第95條、第78條，裁定如主文\n    。\n中    華    民    國   100    年    11    月    11    日\n                  民事第三庭    法  官  林宜靜\n以上正本係照原本作成。\n如對本裁定抗告須於裁定送達後10日內向本院提出抗告狀，並應\n繳納抗告費新臺幣1,000 元。\n中    華    民    國   100    年    11    月    14    日\n                                書記官  伍幸怡",
  "structure": {
    "main": "聲請駁回。\n聲請程序費用由聲請人負擔。",
    "reason": "一、聲請意旨略以：聲請人君豐興業有限公司因經營不善，又遭\n    遇經濟嚴重不景氣，營收狀況大幅受到影響，導致債務人無\n    法繼續經營，陷於龐大之財務困境，無力清償債務，主管機\n    關亦已於民國99年10月11日命令廢止登記，聲請人不得不依\n    法清理公司債務，請求法院宣告破產。查債務人現今總負債\n    約新臺幣（下同）1,249,868 元，債務已經超過總資產甚鉅\n    ，實有必要依前開破產法之相關規定宣告破產，以維債務人\n    及債權人雙方之利益，否則債務人將永遠背負鉅額債務，永\n    難再有翻身及生存之餘地，爰請准依法宣告債務人破產云云\n    。\n二、按破產，對債務人不能清償債務者，宣告之；破產宣告時屬\n    於破產人之一切財產，及將來行使之財產請求權，暨破產宣\n    告後，破產終結前，破產人所取得之財產，為破產財團；財\n    團費用及財團債務，應先於破產債權，隨時由破產財團清償\n    之，破產法第57條、第82條第1 項、第97條分別定有明文。\n    又破產程序乃於債務人不能清償其債務時，為使多數債權人\n    獲得平等滿足，並兼顧債務人之利益，而就債務人之總財產\n    ，由法院參與之一般強制執行程序之謂。法院就破產之聲請\n    ，依職權為必要之調查，如債務人確係無財產，則破產財團\n    不能構成，即無從依破產程序清理債務，參照破產法第148\n    條規定之旨趣，自應依同法第63條之規定，以裁定駁回其聲\n    請（司法院院字第1505號解釋意旨參照）。故聲請宣告破產\n    事件需破產人之財產扣除有別除權、財團債務及財團費用後\n    ，尚有餘額可供債權人分配，方有宣告破產之實益；若構成\n    破產財團之債務人財產，明顯不足清償破產財團費用及財團\n    債務時，將徒增破產程序並浪費相關費用，無助於債權人與\n    債務人，自應認其聲請宣告破產為無實益，以裁定駁回其破\n    產宣告之聲請。再按營業稅之稅款、滯報金、怠報金、滯納\n    金、利息等稅捐之徵收，優先於普通債權，於破產程序中自\n    應優先於他普通債權而受償，此觀稅捐稽徵法第6 條第1 項\n    、第49條、加值型及非加值型營業稅法第57條、破產法第11\n    2 條規定自明。又破產之聲請，固應以多數債權人之存在為\n    前提，而聲請破產非不得由其中一債權人為之，但如債權人\n    僅有一人，既與第三人無涉，自無聲請破產之必要（最高法\n    院65年臺抗字第325 號判例參照）。故於資產不足清償稅捐\n    債權，同一優先順位又別無他債權人時，應認無多數債權人\n    之存在，不得聲請宣告破產。復按債務人之資產已不足清償\n    稅捐等優先債權，他債權人更無受償之可能，倘予宣告破產\n    ，反而須優先支付破產財團之管理、分配所生之費用及破產\n    管理人之報酬等財團費用，將使破產財團之財產更形減少，\n    優先債權人即稅捐機關之債權減少分配或無從分配，其他債\n    權人更無在破產程序受分配之可能，顯與破產制度之本旨不\n    合，尚難認有宣告破產之實益（最高法院98年度第4 次民事\n    庭會議決議(一)意旨參照）。\n三、經查，聲請人主張之上開事實，業據其提出公司登記查詢資\n    料（聲請人業於99年10月11日廢止登記）、債務人財產狀況\n    說明書（聲請人資產總額為150,000 元，負債總額超過1,24\n    9,868 元）、財產目錄、債權人清冊（債權人為財政部臺灣\n    省北區國稅局、合作金庫銀行）、債務人清冊、財政部臺灣\n    省北區國稅局納稅義務人違章欠稅查復表各1 份為證，核與\n    聲請人所述尚無不符，足堪信為真實。又聲請人資產總額為\n    150,000 元，而聲請人尚積欠財政部臺灣省北區國稅局營利\n    事業所得稅1,249,868 元，有前揭財產目錄、財政部臺灣省\n    北區國稅局納稅義務人違章欠稅查復表在卷可稽，是依聲請\n    人之資產狀況已不足清償稅捐之優先債權，他債權人更無受\n    償之可能。聲請人之資產既不足清償所欠應優先清償之營利\n    事業所得稅，而除上開營利事業所得稅債權外，同一優先順\n    位又別無他債權人，自應認聲請人無多數債權人之存在，揆\n    諸前開說明，自無聲請破產之必要，否則，聲請人之資產不\n    足清償上開營利事業所得稅債權，其他債權人更無公平受償\n    之可言，倘予以宣告破產，反而須優先支付破產財團之管理\n    、分配所生之費用及破產管理人之報酬等財團費用，將使破\n    產財團之財產更形減少，徒使優先債權人即稅捐機關之債權\n    減少分配，而其他債權人亦無因此受分配之可能，與破產制\n    度之本旨不合。是本件聲請人之資產，償還優先於普通債權\n    之欠稅尚有不足，其破產財團即不能構成，自無從依破產程\n    序清理其債務，難認有破產之實益。從而，本件破產之聲請\n    應予駁回。\n四、依破產法第5 條、民事訴訟法第95條、第78條，裁定如主文\n    。"
  },
  "search": "臺灣桃園地方法院民事裁定100年度破字第15號聲請人君豐興業有限公司法定代理人劉良上列當事人聲請宣告破產事件，本院裁定如下：主文聲請駁回。聲請程序費用由聲請人負擔。理由一、聲請意旨略以：聲請人君豐興業有限公司因經營不善，又遭遇經濟嚴重不景氣，營收狀況大幅受到影響，導致債務人無法繼續經營，陷於龐大之財務困境，無力清償債務，主管機關亦已於民國99年10月11日命令廢止登記，聲請人不得不依法清理公司債務，請求法院宣告破產。查債務人現今總負債約新臺幣（下同）1,249,868元，債務已經超過總資產甚鉅，實有必要依前開破產法之相關規定宣告破產，以維債務人及債權人雙方之利益，否則債務人將永遠背負鉅額債務，永難再有翻身及生存之餘地，爰請准依法宣告債務人破產云云。二、按破產，對債務人不能清償債務者，宣告之；破產宣告時屬於破產人之一切財產，及將來行使之財產請求權，暨破產宣告後，破產終結前，破產人所取得之財產，為破產財團；財團費用及財團債務，應先於破產債權，隨時由破產財團清償之，破產法第57條、第82條第1項、第97條分別定有明文。又破產程序乃於債務人不能清償其債務時，為使多數債權人獲得平等滿足，並兼顧債務人之利益，而就債務人之總財產，由法院參與之一般強制執行程序之謂。法院就破產之聲請，依職權為必要之調查，如債務人確係無財產，則破產財團不能構成，即無從依破產程序清理債務，參照破產法第148條規定之旨趣，自應依同法第63條之規定，以裁定駁回其聲請（司法院院字第1505號解釋意旨參照）。故聲請宣告破產事件需破產人之財產扣除有別除權、財團債務及財團費用後，尚有餘額可供債權人分配，方有宣告破產之實益；若構成破產財團之債務人財產，明顯不足清償破產財團費用及財團債務時，將徒增破產程序並浪費相關費用，無助於債權人與債務人，自應認其聲請宣告破產為無實益，以裁定駁回其破產宣告之聲請。再按營業稅之稅款、滯報金、怠報金、滯納金、利息等稅捐之徵收，優先於普通債權，於破產程序中自應優先於他普通債權而受償，此觀稅捐稽徵法第6條第1項、第49條、加值型及非加值型營業稅法第57條、破產法第112條規定自明。又破產之聲請，固應以多數債權人之存在為前提，而聲請破產非不得由其中一債權人為之，但如債權人僅有一人，既與第三人無涉，自無聲請破產之必要（最高法院65年臺抗字第325號判例參照）。故於資產不足清償稅捐債權，同一優先順位又別無他債權人時，應認無多數債權人之存在，不得聲請宣告破產。復按債務人之資產已不足清償稅捐等優先債權，他債權人更無受償之可能，倘予宣告破產，反而須優先支付破產財團之管理、分配所生之費用及破產管理人之報酬等財團費用，將使破產財團之財產更形減少，優先債權人即稅捐機關之債權減少分配或無從分配，其他債權人更無在破產程序受分配之可能，顯與破產制度之本旨不合，尚難認有宣告破產之實益（最高法院98年度第4次民事庭會議決議(一)意旨參照）。三、經查，聲請人主張之上開事實，業據其提出公司登記查詢資料（聲請人業於99年10月11日廢止登記）、債務人財產狀況說明書（聲請人資產總額為150,000元，負債總額超過1,249,868元）、財產目錄、債權人清冊（債權人為財政部臺灣省北區國稅局、合作金庫銀行）、債務人清冊、財政部臺灣省北區國稅局納稅義務人違章欠稅查復表各1份為證，核與聲請人所述尚無不符，足堪信為真實。又聲請人資產總額為150,000元，而聲請人尚積欠財政部臺灣省北區國稅局營利事業所得稅1,249,868元，有前揭財產目錄、財政部臺灣省北區國稅局納稅義務人違章欠稅查復表在卷可稽，是依聲請人之資產狀況已不足清償稅捐之優先債權，他債權人更無受償之可能。聲請人之資產既不足清償所欠應優先清償之營利事業所得稅，而除上開營利事業所得稅債權外，同一優先順位又別無他債權人，自應認聲請人無多數債權人之存在，揆諸前開說明，自無聲請破產之必要，否則，聲請人之資產不足清償上開營利事業所得稅債權，其他債權人更無公平受償之可言，倘予以宣告破產，反而須優先支付破產財團之管理、分配所生之費用及破產管理人之報酬等財團費用，將使破產財團之財產更形減少，徒使優先債權人即稅捐機關之債權減少分配，而其他債權人亦無因此受分配之可能，與破產制度之本旨不合。是本件聲請人之資產，償還優先於普通債權之欠稅尚有不足，其破產財團即不能構成，自無從依破產程序清理其債務，難認有破產之實益。從而，本件破產之聲請應予駁回。四、依破產法第5條、民事訴訟法第95條、第78條，裁定如主文。中華民國100年11月11日民事第三庭法官林宜靜以上正本係照原本作成。如對本裁定抗告須於裁定送達後10日內向本院提出抗告狀，並應繳納抗告費新臺幣1,000元。中華民國100年11月14日書記官伍幸怡",
  "characters": {
    "judges": [
      "林宜靜"
    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [

    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [
      "君豐興業有限公司"
    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2011-11-11",
  "created_at": "2016-02-12 23:31:48",
  "updated_at": "2016-02-12 23:31:48"
}