{
  "identify": "TYD-100-聲-4440-20111111-1",
  "court": {
    "name": "臺灣桃園地方法院",
    "code": "TYD"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 100,
  "word": "聲",
  "number": "4440",
  "jcheck": "1",
  "reason": "聲請易科罰金",
  "content": "臺灣桃園地方法院刑事裁定             100年度聲字第4440號\n聲  請  人  臺灣桃園地方法院檢察署檢察官\n受  刑  人  黃駿強\n            陳彥鈞\n上列聲請人因受刑人犯毀棄損壞案件（本院95年度訴字第194 號\n案件），聲請易科罰金，本院裁定如下：\n    主  文\n黃駿強、陳彥鈞共同犯毀損他人物品罪，各處有期徒刑肆月，均\n減為有期徒刑貳月，如易科罰金，均以銀元參佰元即新臺幣玖佰\n元折算壹日。\n    理  由\n一、聲請意旨略以：受刑人黃駿強、陳彥鈞因犯殺人未遂及毀棄\n    損壞等案件，經本院於民國96年8 月24日以95 年度訴字第\n    194 號判決，均分別判處有期徒刑7 年6 月及有期徒刑4 月\n    減為2 月，並均定應執行刑為有期徒刑7 年7 月。惟殺人未\n    遂犯行部分，上開2 人均上訴高等法院審理，（被告陳彥鈞\n    部分仍上訴中、黃駿強殺人未遂及未經許可持有槍彈部分則\n    無罪確定），毀器損壞案件則因上開2 人均未上訴，而於96\n    年9 月26日確定。因上開受刑人所犯毀棄損壞案件係屬最重\n    本刑為5 年以下有期徒刑之罪，且受宣告之刑未逾有期徒刑\n    6 月，惟並無諭知易科罰金之標準，爰聲請折算標準，以為\n    易科罰金執行之依據等語。\n二、按犯最重本刑為5年以下有期徒刑以下之刑之罪，而受6個月\n    以下有期徒刑或拘役之宣告者，得以新臺幣1 千元、2 千元\n    或3 千元折算1 日，易科罰金，刑法第41條第1 項前段定有\n    明文；次按判決如漏未記載易科罰金，而因被告身體、教育\n    、職業或家庭等關係，執行顯有困難者，被告及檢察官均得\n    聲請易科罰金之折算標準（司法院院字第1356號解釋意旨參\n    照）。次按受刑人行為後，刑法業於94年2 月2 日修正公布\n    ，並自95年7 月1 日施行。按行為後法律有變更者，適用行\n    為時之法律，但行為後之法律有利於行為人者，適用最有利\n    於行為人之法律，現行刑法第2 條第1 項定有明文。此條係\n    規範行為後法律變更所生新舊法律比較適用之準據法，是刑\n    法第2 條第1 項本身雖經修正，但無比較新舊法適用之問題\n    ，應一律適用裁判時之現行刑法第2 條第1 項之規定，為「\n    從舊從輕」之比較，合先敘明。又修正前刑法第41條規定：\n    「犯最重本刑為五年以下有期徒刑以下之刑之罪，而受六個\n    月以下有期徒刑或拘役之宣告，因身體、教育、職業、家庭\n    之關係或其他正當事由，執行顯有困難者，得以一元以上三\n    元以下折算一日，易科罰金。但確因不執行所宣告之刑，難\n    收矯正之效，或難以維持法秩序者，不在此限。併合處罰之\n    數罪，均有前項情形，其應執行之刑逾六月者，亦同。」並\n    依罰金罰鍰提高標準條例第2 條規定（業於95年7 月1 日起\n    刪除生效），就易科罰金折算1 日之數額提高為100 倍（即\n    銀元100 元以上300 元以下，經折算為新台幣則為新台幣\n    300 元以上90 0元以下）；修正後刑法第41條規定：「犯最\n    重本刑為五年以下有期徒刑以下之刑之罪，而受六個月以下\n    有期徒刑或拘役之宣告者，得以新臺幣一千元、二千元或三\n    千元折算一日，易科罰金。但確因不執行所宣告之刑，難收\n    矯正之效，或難以維持法秩序者，不在此限。前項規定於數\n    罪併罰，其應執行之刑未逾六月者，亦適用之。」而罰金罰\n    鍰提高標準條例第2 條有關易科罰金折算1 日之數額提高倍\n    數規定，即不再適用；比較修正前後之易科罰金折算標準，\n    以修正前刑法第41條之規定較有利於受刑人。\n三、經查，受刑人黃駿強、陳彥鈞因犯殺人未遂及毀棄損壞等案\n    件，經本院以100 年度訴字第194 號判決，就上開2 人殺人\n    未遂犯行均判處有期徒刑7 年6 月，就其等毀棄損壞犯行判\n    處有期徒刑4 月減為2 月，並定應執行刑為有期徒刑7 年7\n    月，其中殺人未遂部分2 人均上訴高等法院（陳彥鈞部分尚\n    未確定，黃駿強殺人未遂及未經許可持有槍彈部分已無罪確\n    定），其等毀棄損壞部分則因2 人均未上訴，而於96年9 月\n    26日確定等節，此有上開刑事判決、臺灣高等法院被告前案\n    紀錄表各1 件在卷可參。是上開受刑人所犯毀棄損壞案件係\n    屬最重本刑為5 年以下有期徒刑之罪，且受宣告之刑未逾有\n    期徒刑6 月，該罪與不得易科罰金之殺人未遂罪，兩者併合\n    處罰，經定應執行刑為有期徒刑7 年7 月，雖該罪本無庸為\n    易科罰金折算標準之記載，然揆諸前開司法院釋示意旨，該\n    罪所處有期徒刑6 月已經確定，另殺人未遂罪及定應執行之\n    刑部分亦經臺灣高等法院以99年度重上更（一）字第165 號\n    撤銷改判，黃駿強部分已經無罪確定，陳彥鈞部分則尚未確\n    定，故先判決確定而可執行者之毀棄損壞罪有期徒刑2 月部\n    分合於刑法第41條第1 項前段易科罰金規定，從而，本案聲\n    請就受刑人犯此部分裁定易科罰金之折算標準，爰予准許，\n    並裁定如主文。\n四、依刑事訴訟法第220 條、刑法第2 條第1 項前段、修正前刑\n    法第41條第1 項前段、（刪除前）罰金罰鍰提高標準條例第\n    2 條，裁定如主文。\n中    華    民    國   100    年    11    月    11    日\n                  刑事第四庭    法  官  陳麗芬\n以上正本證明與原本無異。\n如不服本裁定，應於裁定送達後5 日內向本院提出抗告狀。\n                                書記官  謝雅茹\n中    華    民    國   100    年    11    月    14    日",
  "structure": {
    "main": "黃駿強、陳彥鈞共同犯毀損他人物品罪，各處有期徒刑肆月，均\n減為有期徒刑貳月，如易科罰金，均以銀元參佰元即新臺幣玖佰\n元折算壹日。",
    "reason": "一、聲請意旨略以：受刑人黃駿強、陳彥鈞因犯殺人未遂及毀棄\n    損壞等案件，經本院於民國96年8 月24日以95 年度訴字第\n    194 號判決，均分別判處有期徒刑7 年6 月及有期徒刑4 月\n    減為2 月，並均定應執行刑為有期徒刑7 年7 月。惟殺人未\n    遂犯行部分，上開2 人均上訴高等法院審理，（被告陳彥鈞\n    部分仍上訴中、黃駿強殺人未遂及未經許可持有槍彈部分則\n    無罪確定），毀器損壞案件則因上開2 人均未上訴，而於96\n    年9 月26日確定。因上開受刑人所犯毀棄損壞案件係屬最重\n    本刑為5 年以下有期徒刑之罪，且受宣告之刑未逾有期徒刑\n    6 月，惟並無諭知易科罰金之標準，爰聲請折算標準，以為\n    易科罰金執行之依據等語。\n二、按犯最重本刑為5年以下有期徒刑以下之刑之罪，而受6個月\n    以下有期徒刑或拘役之宣告者，得以新臺幣1 千元、2 千元\n    或3 千元折算1 日，易科罰金，刑法第41條第1 項前段定有\n    明文；次按判決如漏未記載易科罰金，而因被告身體、教育\n    、職業或家庭等關係，執行顯有困難者，被告及檢察官均得\n    聲請易科罰金之折算標準（司法院院字第1356號解釋意旨參\n    照）。次按受刑人行為後，刑法業於94年2 月2 日修正公布\n    ，並自95年7 月1 日施行。按行為後法律有變更者，適用行\n    為時之法律，但行為後之法律有利於行為人者，適用最有利\n    於行為人之法律，現行刑法第2 條第1 項定有明文。此條係\n    規範行為後法律變更所生新舊法律比較適用之準據法，是刑\n    法第2 條第1 項本身雖經修正，但無比較新舊法適用之問題\n    ，應一律適用裁判時之現行刑法第2 條第1 項之規定，為「\n    從舊從輕」之比較，合先敘明。又修正前刑法第41條規定：\n    「犯最重本刑為五年以下有期徒刑以下之刑之罪，而受六個\n    月以下有期徒刑或拘役之宣告，因身體、教育、職業、家庭\n    之關係或其他正當事由，執行顯有困難者，得以一元以上三\n    元以下折算一日，易科罰金。但確因不執行所宣告之刑，難\n    收矯正之效，或難以維持法秩序者，不在此限。併合處罰之\n    數罪，均有前項情形，其應執行之刑逾六月者，亦同。」並\n    依罰金罰鍰提高標準條例第2 條規定（業於95年7 月1 日起\n    刪除生效），就易科罰金折算1 日之數額提高為100 倍（即\n    銀元100 元以上300 元以下，經折算為新台幣則為新台幣\n    300 元以上90 0元以下）；修正後刑法第41條規定：「犯最\n    重本刑為五年以下有期徒刑以下之刑之罪，而受六個月以下\n    有期徒刑或拘役之宣告者，得以新臺幣一千元、二千元或三\n    千元折算一日，易科罰金。但確因不執行所宣告之刑，難收\n    矯正之效，或難以維持法秩序者，不在此限。前項規定於數\n    罪併罰，其應執行之刑未逾六月者，亦適用之。」而罰金罰\n    鍰提高標準條例第2 條有關易科罰金折算1 日之數額提高倍\n    數規定，即不再適用；比較修正前後之易科罰金折算標準，\n    以修正前刑法第41條之規定較有利於受刑人。\n三、經查，受刑人黃駿強、陳彥鈞因犯殺人未遂及毀棄損壞等案\n    件，經本院以100 年度訴字第194 號判決，就上開2 人殺人\n    未遂犯行均判處有期徒刑7 年6 月，就其等毀棄損壞犯行判\n    處有期徒刑4 月減為2 月，並定應執行刑為有期徒刑7 年7\n    月，其中殺人未遂部分2 人均上訴高等法院（陳彥鈞部分尚\n    未確定，黃駿強殺人未遂及未經許可持有槍彈部分已無罪確\n    定），其等毀棄損壞部分則因2 人均未上訴，而於96年9 月\n    26日確定等節，此有上開刑事判決、臺灣高等法院被告前案\n    紀錄表各1 件在卷可參。是上開受刑人所犯毀棄損壞案件係\n    屬最重本刑為5 年以下有期徒刑之罪，且受宣告之刑未逾有\n    期徒刑6 月，該罪與不得易科罰金之殺人未遂罪，兩者併合\n    處罰，經定應執行刑為有期徒刑7 年7 月，雖該罪本無庸為\n    易科罰金折算標準之記載，然揆諸前開司法院釋示意旨，該\n    罪所處有期徒刑6 月已經確定，另殺人未遂罪及定應執行之\n    刑部分亦經臺灣高等法院以99年度重上更（一）字第165 號\n    撤銷改判，黃駿強部分已經無罪確定，陳彥鈞部分則尚未確\n    定，故先判決確定而可執行者之毀棄損壞罪有期徒刑2 月部\n    分合於刑法第41條第1 項前段易科罰金規定，從而，本案聲\n    請就受刑人犯此部分裁定易科罰金之折算標準，爰予准許，\n    並裁定如主文。\n四、依刑事訴訟法第220 條、刑法第2 條第1 項前段、修正前刑\n    法第41條第1 項前段、（刪除前）罰金罰鍰提高標準條例第\n    2 條，裁定如主文。"
  },
  "search": "臺灣桃園地方法院刑事裁定100年度聲字第4440號聲請人臺灣桃園地方法院檢察署檢察官受刑人黃駿強陳彥鈞上列聲請人因受刑人犯毀棄損壞案件（本院95年度訴字第194號案件），聲請易科罰金，本院裁定如下：主文黃駿強、陳彥鈞共同犯毀損他人物品罪，各處有期徒刑肆月，均減為有期徒刑貳月，如易科罰金，均以銀元參佰元即新臺幣玖佰元折算壹日。理由一、聲請意旨略以：受刑人黃駿強、陳彥鈞因犯殺人未遂及毀棄損壞等案件，經本院於民國96年8月24日以95年度訴字第194號判決，均分別判處有期徒刑7年6月及有期徒刑4月減為2月，並均定應執行刑為有期徒刑7年7月。惟殺人未遂犯行部分，上開2人均上訴高等法院審理，（被告陳彥鈞部分仍上訴中、黃駿強殺人未遂及未經許可持有槍彈部分則無罪確定），毀器損壞案件則因上開2人均未上訴，而於96年9月26日確定。因上開受刑人所犯毀棄損壞案件係屬最重本刑為5年以下有期徒刑之罪，且受宣告之刑未逾有期徒刑6月，惟並無諭知易科罰金之標準，爰聲請折算標準，以為易科罰金執行之依據等語。二、按犯最重本刑為5年以下有期徒刑以下之刑之罪，而受6個月以下有期徒刑或拘役之宣告者，得以新臺幣1千元、2千元或3千元折算1日，易科罰金，刑法第41條第1項前段定有明文；次按判決如漏未記載易科罰金，而因被告身體、教育、職業或家庭等關係，執行顯有困難者，被告及檢察官均得聲請易科罰金之折算標準（司法院院字第1356號解釋意旨參照）。次按受刑人行為後，刑法業於94年2月2日修正公布，並自95年7月1日施行。按行為後法律有變更者，適用行為時之法律，但行為後之法律有利於行為人者，適用最有利於行為人之法律，現行刑法第2條第1項定有明文。此條係規範行為後法律變更所生新舊法律比較適用之準據法，是刑法第2條第1項本身雖經修正，但無比較新舊法適用之問題，應一律適用裁判時之現行刑法第2條第1項之規定，為「從舊從輕」之比較，合先敘明。又修正前刑法第41條規定：「犯最重本刑為五年以下有期徒刑以下之刑之罪，而受六個月以下有期徒刑或拘役之宣告，因身體、教育、職業、家庭之關係或其他正當事由，執行顯有困難者，得以一元以上三元以下折算一日，易科罰金。但確因不執行所宣告之刑，難收矯正之效，或難以維持法秩序者，不在此限。併合處罰之數罪，均有前項情形，其應執行之刑逾六月者，亦同。」並依罰金罰鍰提高標準條例第2條規定（業於95年7月1日起刪除生效），就易科罰金折算1日之數額提高為100倍（即銀元100元以上300元以下，經折算為新台幣則為新台幣300元以上900元以下）；修正後刑法第41條規定：「犯最重本刑為五年以下有期徒刑以下之刑之罪，而受六個月以下有期徒刑或拘役之宣告者，得以新臺幣一千元、二千元或三千元折算一日，易科罰金。但確因不執行所宣告之刑，難收矯正之效，或難以維持法秩序者，不在此限。前項規定於數罪併罰，其應執行之刑未逾六月者，亦適用之。」而罰金罰鍰提高標準條例第2條有關易科罰金折算1日之數額提高倍數規定，即不再適用；比較修正前後之易科罰金折算標準，以修正前刑法第41條之規定較有利於受刑人。三、經查，受刑人黃駿強、陳彥鈞因犯殺人未遂及毀棄損壞等案件，經本院以100年度訴字第194號判決，就上開2人殺人未遂犯行均判處有期徒刑7年6月，就其等毀棄損壞犯行判處有期徒刑4月減為2月，並定應執行刑為有期徒刑7年7月，其中殺人未遂部分2人均上訴高等法院（陳彥鈞部分尚未確定，黃駿強殺人未遂及未經許可持有槍彈部分已無罪確定），其等毀棄損壞部分則因2人均未上訴，而於96年9月26日確定等節，此有上開刑事判決、臺灣高等法院被告前案紀錄表各1件在卷可參。是上開受刑人所犯毀棄損壞案件係屬最重本刑為5年以下有期徒刑之罪，且受宣告之刑未逾有期徒刑6月，該罪與不得易科罰金之殺人未遂罪，兩者併合處罰，經定應執行刑為有期徒刑7年7月，雖該罪本無庸為易科罰金折算標準之記載，然揆諸前開司法院釋示意旨，該罪所處有期徒刑6月已經確定，另殺人未遂罪及定應執行之刑部分亦經臺灣高等法院以99年度重上更（一）字第165號撤銷改判，黃駿強部分已經無罪確定，陳彥鈞部分則尚未確定，故先判決確定而可執行者之毀棄損壞罪有期徒刑2月部分合於刑法第41條第1項前段易科罰金規定，從而，本案聲請就受刑人犯此部分裁定易科罰金之折算標準，爰予准許，並裁定如主文。四、依刑事訴訟法第220條、刑法第2條第1項前段、修正前刑法第41條第1項前段、（刪除前）罰金罰鍰提高標準條例第2條，裁定如主文。中華民國100年11月11日刑事第四庭法官陳麗芬以上正本證明與原本無異。如不服本裁定，應於裁定送達後5日內向本院提出抗告狀。書記官謝雅茹中華民國100年11月14日",
  "characters": {
    "judges": [
      "陳麗芬"
    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [
      "謝雅茹"
    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [
      "臺灣桃園地方法院檢察署檢察官"
    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2011-11-11",
  "created_at": "2016-02-12 23:24:32",
  "updated_at": "2016-02-12 23:24:32"
}