{
  "identify": "KSD-91-交聲-146-20020319-1",
  "court": {
    "name": "臺灣高雄地方法院",
    "code": "KSD"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 91,
  "word": "交聲",
  "number": "146",
  "jcheck": "1",
  "reason": "聲明異議",
  "content": "臺灣高雄地方法院交通事件裁定                    九十一年度交聲字第一四六號\n    受處分人  甲○○\n    即異議人\n右列受處分人因違反道路交通管理處罰條例案件，對於高雄市交通事件裁決所民國九\n十一年二月十九日所為之處分（原處分案號：高市交裁字第裁三二─Ｂ000000\n00號），聲明異議，本院裁定如左：\n    主  文\n本件異議駁回。\n    理  由\n一、異議意旨略以：受處分人即異議人丁榮樟於民國九十一年二月十九日接獲高雄市\n    交通事件裁決所裁決書，指稱異議人於九十一年一月二十二日七時五十三分許，\n    未繫安全帶駕駛車牌號碼ＺＩ─一一七六號自用小客車，行經高雄市○○路與慶\n    豐街交岔路口時，經警攔查未停，並加速逃逸，違反道路交通管理處罰條例第三\n    十一條第一項汽車行駛於道路上，其汽車駕駛人未繫安全帶，及同條例第六十條\n    第一項汽車駕駛人，駕駛汽車有違反道路交通管理處罰條例之行為，拒絕停車接\n    受稽查而逃逸等規定，合計裁處罰鍰新臺幣（下同）五千五百元，並記違規點數\n    一點，惟異議人當時在其高雄市○○區○○街七巷六之五號住處並未外出，爰依\n    法提出異議等語。\n二、按汽車不服指揮稽查逃逸，當場不能或不宜攔截製單舉發者，得逕行舉發之；前\n    項逕行舉發，應記明車輛牌照號碼、車型等可資辦明之資料，查明汽車所有人姓\n    名或名稱、住址，並以該汽車所有人為被通知人製單舉發之，違反道路交通管理\n    事件統一裁罰標準及處理細則第二十三條第一項第四款、第二項定有明文。經查\n    ：本件異議人雖辯稱其於案發當時未駕車行經前開交岔路口，並無違規云云，惟\n    執行前開取締勤務之員警張明煌既到庭對異議人違規之情形詳細陳稱：異議人從\n    中華路進入慶豐街口，沒有繫安全帶，伊鳴笛後異議人沒有停車，當時因為異議\n    人直接開走，所以來不及搜證，但伊有記下車牌號碼、車種及顏色，回去查電腦\n    後發現相符，所以才開罰單等語，且證人即當時在場執行交通指揮勤務之另一名\n    員警鞠承遠到庭證稱：當時看到違規的車子是豐田牌、顏色是銀色等語，亦與異\n    議人自承其所有之自用小客車確係豐田牌、銀色等語相一致，加以證人張明煌證\n    稱：案發後立法委員陳其邁服務處的許正一主任曾打電話來，說異議人向他承認\n    確未繫安全帶，並問伊可否把不服取締這款拿掉，伊沒有當場回答許正一，但後\n    來伊有打電話給許正一說不可以等語，亦與異議人自承案發後確曾要求許正一打\n    電話予證人張明煌，且許正一以電話代向證人張明煌關說時伊人在旁邊等語（以\n    上均見本院九十一年三月十二日訊問筆錄），互核一致，顯見異議人辯稱其於案\n    發當時未駕車行經前開交岔路口，並無違規云云，尚難予採信，否則亦毋庸要求\n    立法委員陳其邁服務處的許正一主任代向證人張明煌為前揭關說。本件事實至此\n    已臻明確，原處分機關援引上開規定，裁處罰鍰新臺幣五千五百元，並記違規點\n    數一點，並無不當，本件異議為無理由，應予駁回。\n據上論斷，應依道路交通案件處理辦法第十九條，裁定如主文。\n中      華      民      國    九十一    年      三      月     十九     日\n                                臺灣高雄地方法院交通法庭\n                                  法  官 劉傑民\n右正本證明與原本無異。\n如不服本裁定，應於送達後五日內，向本院提出抗告狀。\n                                  書記官 黃琬婷\n中      華      民      國    九十一    年      三      月     十九     日\n",
  "structure": {
    "main": "本件異議駁回。",
    "reason": "一、異議意旨略以：受處分人即異議人丁榮樟於民國九十一年二月十九日接獲高雄市\n    交通事件裁決所裁決書，指稱異議人於九十一年一月二十二日七時五十三分許，\n    未繫安全帶駕駛車牌號碼ＺＩ─一一七六號自用小客車，行經高雄市○○路與慶\n    豐街交岔路口時，經警攔查未停，並加速逃逸，違反道路交通管理處罰條例第三\n    十一條第一項汽車行駛於道路上，其汽車駕駛人未繫安全帶，及同條例第六十條\n    第一項汽車駕駛人，駕駛汽車有違反道路交通管理處罰條例之行為，拒絕停車接\n    受稽查而逃逸等規定，合計裁處罰鍰新臺幣（下同）五千五百元，並記違規點數\n    一點，惟異議人當時在其高雄市○○區○○街七巷六之五號住處並未外出，爰依\n    法提出異議等語。\n二、按汽車不服指揮稽查逃逸，當場不能或不宜攔截製單舉發者，得逕行舉發之；前\n    項逕行舉發，應記明車輛牌照號碼、車型等可資辦明之資料，查明汽車所有人姓\n    名或名稱、住址，並以該汽車所有人為被通知人製單舉發之，違反道路交通管理\n    事件統一裁罰標準及處理細則第二十三條第一項第四款、第二項定有明文。經查\n    ：本件異議人雖辯稱其於案發當時未駕車行經前開交岔路口，並無違規云云，惟\n    執行前開取締勤務之員警張明煌既到庭對異議人違規之情形詳細陳稱：異議人從\n    中華路進入慶豐街口，沒有繫安全帶，伊鳴笛後異議人沒有停車，當時因為異議\n    人直接開走，所以來不及搜證，但伊有記下車牌號碼、車種及顏色，回去查電腦\n    後發現相符，所以才開罰單等語，且證人即當時在場執行交通指揮勤務之另一名\n    員警鞠承遠到庭證稱：當時看到違規的車子是豐田牌、顏色是銀色等語，亦與異\n    議人自承其所有之自用小客車確係豐田牌、銀色等語相一致，加以證人張明煌證\n    稱：案發後立法委員陳其邁服務處的許正一主任曾打電話來，說異議人向他承認\n    確未繫安全帶，並問伊可否把不服取締這款拿掉，伊沒有當場回答許正一，但後\n    來伊有打電話給許正一說不可以等語，亦與異議人自承案發後確曾要求許正一打\n    電話予證人張明煌，且許正一以電話代向證人張明煌關說時伊人在旁邊等語（以\n    上均見本院九十一年三月十二日訊問筆錄），互核一致，顯見異議人辯稱其於案\n    發當時未駕車行經前開交岔路口，並無違規云云，尚難予採信，否則亦毋庸要求\n    立法委員陳其邁服務處的許正一主任代向證人張明煌為前揭關說。本件事實至此\n    已臻明確，原處分機關援引上開規定，裁處罰鍰新臺幣五千五百元，並記違規點\n    數一點，並無不當，本件異議為無理由，應予駁回。\n據上論斷，應依道路交通案件處理辦法第十九條，裁定如主文。"
  },
  "search": "臺灣高雄地方法院交通事件裁定九十一年度交聲字第一四六號受處分人甲○○即異議人右列受處分人因違反道路交通管理處罰條例案件，對於高雄市交通事件裁決所民國九十一年二月十九日所為之處分（原處分案號：高市交裁字第裁三二─Ｂ00000000號），聲明異議，本院裁定如左：主文本件異議駁回。理由一、異議意旨略以：受處分人即異議人丁榮樟於民國九十一年二月十九日接獲高雄市交通事件裁決所裁決書，指稱異議人於九十一年一月二十二日七時五十三分許，未繫安全帶駕駛車牌號碼ＺＩ─一一七六號自用小客車，行經高雄市○○路與慶豐街交岔路口時，經警攔查未停，並加速逃逸，違反道路交通管理處罰條例第三十一條第一項汽車行駛於道路上，其汽車駕駛人未繫安全帶，及同條例第六十條第一項汽車駕駛人，駕駛汽車有違反道路交通管理處罰條例之行為，拒絕停車接受稽查而逃逸等規定，合計裁處罰鍰新臺幣（下同）五千五百元，並記違規點數一點，惟異議人當時在其高雄市○○區○○街七巷六之五號住處並未外出，爰依法提出異議等語。二、按汽車不服指揮稽查逃逸，當場不能或不宜攔截製單舉發者，得逕行舉發之；前項逕行舉發，應記明車輛牌照號碼、車型等可資辦明之資料，查明汽車所有人姓名或名稱、住址，並以該汽車所有人為被通知人製單舉發之，違反道路交通管理事件統一裁罰標準及處理細則第二十三條第一項第四款、第二項定有明文。經查：本件異議人雖辯稱其於案發當時未駕車行經前開交岔路口，並無違規云云，惟執行前開取締勤務之員警張明煌既到庭對異議人違規之情形詳細陳稱：異議人從中華路進入慶豐街口，沒有繫安全帶，伊鳴笛後異議人沒有停車，當時因為異議人直接開走，所以來不及搜證，但伊有記下車牌號碼、車種及顏色，回去查電腦後發現相符，所以才開罰單等語，且證人即當時在場執行交通指揮勤務之另一名員警鞠承遠到庭證稱：當時看到違規的車子是豐田牌、顏色是銀色等語，亦與異議人自承其所有之自用小客車確係豐田牌、銀色等語相一致，加以證人張明煌證稱：案發後立法委員陳其邁服務處的許正一主任曾打電話來，說異議人向他承認確未繫安全帶，並問伊可否把不服取締這款拿掉，伊沒有當場回答許正一，但後來伊有打電話給許正一說不可以等語，亦與異議人自承案發後確曾要求許正一打電話予證人張明煌，且許正一以電話代向證人張明煌關說時伊人在旁邊等語（以上均見本院九十一年三月十二日訊問筆錄），互核一致，顯見異議人辯稱其於案發當時未駕車行經前開交岔路口，並無違規云云，尚難予採信，否則亦毋庸要求立法委員陳其邁服務處的許正一主任代向證人張明煌為前揭關說。本件事實至此已臻明確，原處分機關援引上開規定，裁處罰鍰新臺幣五千五百元，並記違規點數一點，並無不當，本件異議為無理由，應予駁回。據上論斷，應依道路交通案件處理辦法第十九條，裁定如主文。中華民國九十一年三月十九日臺灣高雄地方法院交通法庭法官劉傑民右正本證明與原本無異。如不服本裁定，應於送達後五日內，向本院提出抗告狀。書記官黃琬婷中華民國九十一年三月十九日",
  "characters": {
    "judges": [
      "劉傑民"
    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [
      "黃琬婷"
    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2002-03-19",
  "created_at": "2016-02-05 07:59:07",
  "updated_at": "2016-02-05 07:59:07"
}