{
  "identify": "PCD-90-簡上-237-20020319-1",
  "court": {
    "name": "臺灣新北地方法院",
    "code": "PCD"
  },
  "division": {
    "name": "民事",
    "code": "V"
  },
  "year": 90,
  "word": "簡上",
  "number": "237",
  "jcheck": "1",
  "reason": "給付票款",
  "content": "臺灣板橋地方法院民事判決  九十年度簡上字二三七號\n    上  訴  人  乙○○\n    被上訴人    甲○○\n右當事人間請求給付票款事件，上訴人對於中華民國九十年六月一日臺灣板橋地方法\n院板橋簡易庭八十九年簡字第一二七五號第一審判決提起上訴，本院判決如左：\n    主  文\n上訴駁回。\n第二審訴訟費用由上訴人負擔。\n    事  實\n甲、上訴人方面：\n一、聲明：求為判決：\n（一）原判決廢棄。\n（二）被上訴人在第一審簡易之訴及假執行之聲請均駁回。\n二、陳述：除與原判決記載相同者，茲引用之外，補稱：\n（一）原審之所以為上訴人敗訴之判決，無非依據被上訴人所提出如附表所示之支票\n      二張、匯款單十張及證人紀玉玲之證詞，惟：\n    1.綜觀被上訴人所提出之匯款單十張，匯款人部分皆非被上訴人，雖證人紀玉玲\n      證稱該匯款單十張之金額向被上訴人所商借，惟證人紀玉玲乃被上訴人之女及\n      上訴人之配偶，伊於民國八十八年六月間無故離家出走，迄今仍無返家意願，\n      致上訴人業已對其提起履行同居之訴，而證人紀玉玲亦反訴請求與上訴人離婚\n      ，均蒙鈞院審理中。是證人紀玉玲之證詞偏袒被上訴人，此乃經驗上可預期之\n      事，焉能採為判決依據？乃原審竟仍採信其詞，並為被上訴人勝訴之判決，其\n      認事用法，顯然有誤。\n    2.被上訴人提出之支票二張，金額分別為新台幣（下同）五十萬元及三十八萬元\n      ，而匯款之日期自八十五年十二月間起至八十八年七月間止，期間有近兩年之\n      空窗期。則計算本案之匯款金額亦應分成二部分，即票載金額為五十萬元及三\n      十八萬元。茲細閱被上訴人所提出自八十五年十二月三十一日起至八十六年九\n      月三十日止之匯款總額為五十一萬零五百元；自八十八年六月二十五日起至同\n      年七月五日止之匯款總額為三十七萬三千六百元，均與二張支票所載之金額不\n      符。退步言之，即便將所有匯款之金額合算亦為八十八萬四千一百元，而非八\n      十八萬元。是原審此部分之認事用法，亦與事實不符。\n    3.查被上訴人請求上訴人給付票款三十八萬元部分，其所憑藉之原因關係為借款\n      ，並附上彰化銀行之匯款單三張以為確曾匯款之依據。惟該等匯款單之匯款人\n      為上訴人，並非被上訴人，再者，如附表編號二所示之支票，係上訴人向台灣\n      中小企業銀行所請領支票中一張，而該本支票最後二張為ＡＱ0000000\n      及0000000號，其發票日最遠為八十七年三月三十一日，似此足見，系\n      爭如附表編號二所示之支票，應於八十七年三月三十一日前即已交付。而被上\n      訴人提出之匯款單三張日期分別為八十八年六月二十五日、同年七月三日及同\n      年七月五日，明顯在系爭如附表編號二所示支票之後甚遠（約一年三個月）。\n      上訴人殊不可能預知其將於一年後向被上訴人借款三十八萬元，並先交付支票\n      一張，此顯與常情不符。是被上訴人提出之匯款單三張與系爭如附表編號二所\n      示之支票並無任何關連，則被上訴人就交付三十八萬元借款部分仍未盡舉證之\n      責。\n（二）上訴人對於被上訴人所提出如附表所示支票二張上印章之真正，均不爭執。惟\n      系爭如附表編號二所示之支票，並非上訴人所簽發；另編號一所示之支票是上\n      訴人簽發予證人紀玉玲，其中發票日部分則授權予紀玉玲填載。上訴人是與證\n      人紀玉玲有金錢往來，非係與被上訴人。\n三、證據：提出民事起訴狀影本二件。\n乙、被上訴人方面：\n一、聲明：求為判決如主文第一項所示。\n二、陳述：除與原判決記載相同者，茲引用之外，補稱：\n（一）被上訴人於原審中提出之匯款單十張上所載之收款人及匯款人，均是依上訴人\n      之意思來填載，被上訴人並不認識匯款單上所載之收款人徐月秀，據上訴人說\n      是上訴人對訴外人徐月秀有欠款，要被上訴人以上訴人之名字匯款予訴外人徐\n      月秀。\n（二）又系爭如附表所示之支票二張均是上訴人交付予被上訴人，其中編號一所示之\n      支票，大約在八十八年四月間交付，因為兩造於八十八年四月間彙算借款金額\n      ，後來上訴人又向被上訴人借錢，大約有三十七萬餘元，始於同年七月間交付\n      編號二所示之支票。\n三、證據：除援用第一審所提證據。\n    理  由\n一、本件被上訴人於原審起訴主張：被上訴人因借款予上訴人而執有上訴人簽發如附\n    表所示之支票二張，詎屆期向付款人為付款之提示均遭退票，追索無效，為此訴\n    請判決上訴人給付票款八十八萬元及自支付命令送達翌日即八十九年五月十八日\n    起至清償日止，按年息百分之六計算之利息，並據提出支票、退票理由單等影本\n    各二件及匯款回條十張為證等情。上訴人則以：系爭如附表編號一所示之支票係\n    上訴人簽發予上訴人之妻即被上訴人之女紀玉玲，其中發票日部分則授權紀玉玲\n    填載，另編號二所示之支票，則非上訴人所簽發，且被上訴人是和紀玉玲間有金\n    錢往來，並非與被上訴人間，是被上訴人並未交付借款予上訴人等語，資為抗辯\n    。\n二、按當事人主張有利於己之事實者，就其事實有舉證之責任，民事訴訟法第二百七\n    十七條第一項前段定有明文。次按民事訴訟法第三百五十八條關於私文書經本人\n    或其代理人簽名、蓋章或按指印者，推定為真正之規定，如其簽名、蓋章或按指\n    印，係本人或代理人為之，在當事人間已無爭執，即有適用（最高法院二十八年\n    上字第一○號判例參照）。故執票人所提出之票據，發票人對該票據簽名、蓋章\n    之真正，不爭執者，固無問題，如被告已爭執該票據上發票人之簽名或印章係他\n    人偽造者，自應由執票人就該發票人印章之真正，負舉證責任；惟如發票人抗辯\n    印章為他人盜蓋，而非偽造者，則應由發票人就此變態之事實負舉證責任。\n三、經查：被上訴人主張系爭如附表所示之支票二張為上訴人所簽發交付予被上訴人\n    等情，並提出支票、退票理由單等影本各二件為證，而上訴人對於系爭如附表所\n    示支票二張上其印章之真正固均不爭執，然抗辯稱：系爭如附表編號一所示之支\n    票係上訴人簽發予紀玉玲，另編號二所示之支票，則非上訴人所簽發云云。惟證\n    人紀玉玲於原審時到庭證稱：「（問：乙○○《即上訴人》開這兩張票你是否知\n    道？）原先乙○○開二張支票並未填載發票日，交給我父親（即被上訴人），等\n    他有錢時告訴我父親，再由我父親填載發票日去兌領，或是我父親須用錢，告訴\n    他然後再填載發票日，這二張票都是在我娘家時上訴人交給我父親的，因欠我父\n    親這麼多錢，故先開二張票放他身上，只取得我父親信任」等語，是證人紀玉玲\n    既已否認系爭如附表編號一所示之支票為上訴人交付予伊，且上訴人復未能舉證\n    以實其說，依照前揭說明，自應認被上訴人前開主張為真正。\n四、另被上訴人復主張系爭如附表編號一所示之支票，係因兩造於八十八年四月間彙\n    算歷次借款金額，上訴人遂將該支票交付予被上訴人，嗣上訴人又陸續向被上訴\n    人借款，並於八十八年七月間再交付系爭編號二所示之支票予被上訴人；且被上\n    訴人所出之匯款單十張上所載之收款人及匯款人，均是依上訴人之意思來填載等\n    情，並提出匯款回條十張為憑。觀諸該等匯款回條上所載內容，自八十五年十二\n    月三十一日起至八十六年九月三十日止之匯款總額為五十一萬零五百元，另自八\n    十八年六月二十五日起至同年七月五日止之匯款總額為三十七萬三千六百元等情\n    ，為兩造所不爭執。又證人紀玉玲於原審並證稱：「（問：原告《即被上訴人》\n    所提出匯款單其中七張，匯款人為紀玉玲，受款人為乙○○之匯款，是否是你所\n    為？）不是。是乙○○向我父親《即被上訴人》借款，我父親用我名字匯的。我\n    不知我父親會用我名字匯款」、「（問：你知你丈夫向你父親借多少？）不知總\n    額。從八十五年底至八十八年年中都有向我父親借，都先由我打電話向我父親開\n    口借錢後。他自己再向我父親借款」、「（問：交付方式為何？）用匯，我沒有\n    親自去拿過」等語，再參酌上訴人亦自認其中二張匯款單上所載之收款人徐月秀\n    為上訴人之朋友，及該等匯款回條係於被上訴人所保管中等情以觀，被上訴人主\n    張兩造彙算借款金額後上訴人分別簽發面額為五十萬元、三十八萬元之如附表所\n    示支票二張交付予被上訴人，尚未悖於常情，足認兩造間確實有借貸關係存在。\n    是上訴人空言辯稱：該等匯款單上所載之匯款人為上訴人或紀玉玲，並非被上訴\n    人，被上訴人並未交付借款予上訴人云云，殊無足採。\n五、末按發票人應照支票文義擔保支票之支付，票據法第一百二十六條定有明文。又\n    執票人向票據債務人行使追索權時，得請求自為付款提示日起之利息，如無約定\n    利率者，依年利六釐計算，同法第一百三十三條亦定有明文。查本件被上訴人既\n    起訴主張其因借款予上訴人而執有上訴人所簽發之如附表所示支票二張，詎於八\n    十九年二月二十五日提示系爭支票遭退票不獲付款等事實，已如前述。是被上訴\n    人本於前揭票據法律關係起訴主張上訴人應給付被上訴人八十八萬元及自支付命\n    令送達翌日即八十九年五月十八日起至清償日止，按年息百分之六計算之利息，\n    為有理由，應予准許。又命清償票據上債務之判決，應依職權宣告假執行，民事\n    訴訟法第三百八十九條第一項第四款定有明文。是則原審判命上訴人如數給付，\n    並依職權宣告假執行，於法並無不合。上訴意旨指摘原判決不當，求予廢棄改判\n    ，為無理由，應予駁回。\n六、本件事證已臻明確，兩造其餘攻擊防禦方法，於本件判決結果不勝影響，爰不一\n    一論述，併此敘明。\n七、據上論結，本件上訴為無理由，依民事訴訟法第四百三十六條之一第三項、第四\n    百四十九條第一項、第七十八條，判決如主文。\n中      華      民      國    九十一    年      三      月    十九    日\n                                            臺灣板橋地方法院民事第二庭\n~B審判長法  官  陳忠行\n~B      法  官  陳福來\n~B      法  官  崔玲琦\n右為正本係照原本作成。\n不得上訴。\n中      華      民      國    九十一    年      三      月    二十    日\n~B      法院書記官  陳倨篁\n",
  "structure": {
    "main": "上訴駁回。\n第二審訴訟費用由上訴人負擔。",
    "fact": "甲、上訴人方面：\n一、聲明：求為判決：\n（一）原判決廢棄。\n（二）被上訴人在第一審簡易之訴及假執行之聲請均駁回。\n二、陳述：除與原判決記載相同者，茲引用之外，補稱：\n（一）原審之所以為上訴人敗訴之判決，無非依據被上訴人所提出如附表所示之支票\n      二張、匯款單十張及證人紀玉玲之證詞，惟：\n    1.綜觀被上訴人所提出之匯款單十張，匯款人部分皆非被上訴人，雖證人紀玉玲\n      證稱該匯款單十張之金額向被上訴人所商借，惟證人紀玉玲乃被上訴人之女及\n      上訴人之配偶，伊於民國八十八年六月間無故離家出走，迄今仍無返家意願，\n      致上訴人業已對其提起履行同居之訴，而證人紀玉玲亦反訴請求與上訴人離婚\n      ，均蒙鈞院審理中。是證人紀玉玲之證詞偏袒被上訴人，此乃經驗上可預期之\n      事，焉能採為判決依據？乃原審竟仍採信其詞，並為被上訴人勝訴之判決，其\n      認事用法，顯然有誤。\n    2.被上訴人提出之支票二張，金額分別為新台幣（下同）五十萬元及三十八萬元\n      ，而匯款之日期自八十五年十二月間起至八十八年七月間止，期間有近兩年之\n      空窗期。則計算本案之匯款金額亦應分成二部分，即票載金額為五十萬元及三\n      十八萬元。茲細閱被上訴人所提出自八十五年十二月三十一日起至八十六年九\n      月三十日止之匯款總額為五十一萬零五百元；自八十八年六月二十五日起至同\n      年七月五日止之匯款總額為三十七萬三千六百元，均與二張支票所載之金額不\n      符。退步言之，即便將所有匯款之金額合算亦為八十八萬四千一百元，而非八\n      十八萬元。是原審此部分之認事用法，亦與事實不符。\n    3.查被上訴人請求上訴人給付票款三十八萬元部分，其所憑藉之原因關係為借款\n      ，並附上彰化銀行之匯款單三張以為確曾匯款之依據。惟該等匯款單之匯款人\n      為上訴人，並非被上訴人，再者，如附表編號二所示之支票，係上訴人向台灣\n      中小企業銀行所請領支票中一張，而該本支票最後二張為ＡＱ0000000\n      及0000000號，其發票日最遠為八十七年三月三十一日，似此足見，系\n      爭如附表編號二所示之支票，應於八十七年三月三十一日前即已交付。而被上\n      訴人提出之匯款單三張日期分別為八十八年六月二十五日、同年七月三日及同\n      年七月五日，明顯在系爭如附表編號二所示支票之後甚遠（約一年三個月）。\n      上訴人殊不可能預知其將於一年後向被上訴人借款三十八萬元，並先交付支票\n      一張，此顯與常情不符。是被上訴人提出之匯款單三張與系爭如附表編號二所\n      示之支票並無任何關連，則被上訴人就交付三十八萬元借款部分仍未盡舉證之\n      責。\n（二）上訴人對於被上訴人所提出如附表所示支票二張上印章之真正，均不爭執。惟\n      系爭如附表編號二所示之支票，並非上訴人所簽發；另編號一所示之支票是上\n      訴人簽發予證人紀玉玲，其中發票日部分則授權予紀玉玲填載。上訴人是與證\n      人紀玉玲有金錢往來，非係與被上訴人。\n三、證據：提出民事起訴狀影本二件。\n乙、被上訴人方面：\n一、聲明：求為判決如主文第一項所示。\n二、陳述：除與原判決記載相同者，茲引用之外，補稱：\n（一）被上訴人於原審中提出之匯款單十張上所載之收款人及匯款人，均是依上訴人\n      之意思來填載，被上訴人並不認識匯款單上所載之收款人徐月秀，據上訴人說\n      是上訴人對訴外人徐月秀有欠款，要被上訴人以上訴人之名字匯款予訴外人徐\n      月秀。\n（二）又系爭如附表所示之支票二張均是上訴人交付予被上訴人，其中編號一所示之\n      支票，大約在八十八年四月間交付，因為兩造於八十八年四月間彙算借款金額\n      ，後來上訴人又向被上訴人借錢，大約有三十七萬餘元，始於同年七月間交付\n      編號二所示之支票。\n三、證據：除援用第一審所提證據。",
    "reason": "一、本件被上訴人於原審起訴主張：被上訴人因借款予上訴人而執有上訴人簽發如附\n    表所示之支票二張，詎屆期向付款人為付款之提示均遭退票，追索無效，為此訴\n    請判決上訴人給付票款八十八萬元及自支付命令送達翌日即八十九年五月十八日\n    起至清償日止，按年息百分之六計算之利息，並據提出支票、退票理由單等影本\n    各二件及匯款回條十張為證等情。上訴人則以：系爭如附表編號一所示之支票係\n    上訴人簽發予上訴人之妻即被上訴人之女紀玉玲，其中發票日部分則授權紀玉玲\n    填載，另編號二所示之支票，則非上訴人所簽發，且被上訴人是和紀玉玲間有金\n    錢往來，並非與被上訴人間，是被上訴人並未交付借款予上訴人等語，資為抗辯\n    。\n二、按當事人主張有利於己之事實者，就其事實有舉證之責任，民事訴訟法第二百七\n    十七條第一項前段定有明文。次按民事訴訟法第三百五十八條關於私文書經本人\n    或其代理人簽名、蓋章或按指印者，推定為真正之規定，如其簽名、蓋章或按指\n    印，係本人或代理人為之，在當事人間已無爭執，即有適用（最高法院二十八年\n    上字第一○號判例參照）。故執票人所提出之票據，發票人對該票據簽名、蓋章\n    之真正，不爭執者，固無問題，如被告已爭執該票據上發票人之簽名或印章係他\n    人偽造者，自應由執票人就該發票人印章之真正，負舉證責任；惟如發票人抗辯\n    印章為他人盜蓋，而非偽造者，則應由發票人就此變態之事實負舉證責任。\n三、經查：被上訴人主張系爭如附表所示之支票二張為上訴人所簽發交付予被上訴人\n    等情，並提出支票、退票理由單等影本各二件為證，而上訴人對於系爭如附表所\n    示支票二張上其印章之真正固均不爭執，然抗辯稱：系爭如附表編號一所示之支\n    票係上訴人簽發予紀玉玲，另編號二所示之支票，則非上訴人所簽發云云。惟證\n    人紀玉玲於原審時到庭證稱：「（問：乙○○《即上訴人》開這兩張票你是否知\n    道？）原先乙○○開二張支票並未填載發票日，交給我父親（即被上訴人），等\n    他有錢時告訴我父親，再由我父親填載發票日去兌領，或是我父親須用錢，告訴\n    他然後再填載發票日，這二張票都是在我娘家時上訴人交給我父親的，因欠我父\n    親這麼多錢，故先開二張票放他身上，只取得我父親信任」等語，是證人紀玉玲\n    既已否認系爭如附表編號一所示之支票為上訴人交付予伊，且上訴人復未能舉證\n    以實其說，依照前揭說明，自應認被上訴人前開主張為真正。\n四、另被上訴人復主張系爭如附表編號一所示之支票，係因兩造於八十八年四月間彙\n    算歷次借款金額，上訴人遂將該支票交付予被上訴人，嗣上訴人又陸續向被上訴\n    人借款，並於八十八年七月間再交付系爭編號二所示之支票予被上訴人；且被上\n    訴人所出之匯款單十張上所載之收款人及匯款人，均是依上訴人之意思來填載等\n    情，並提出匯款回條十張為憑。觀諸該等匯款回條上所載內容，自八十五年十二\n    月三十一日起至八十六年九月三十日止之匯款總額為五十一萬零五百元，另自八\n    十八年六月二十五日起至同年七月五日止之匯款總額為三十七萬三千六百元等情\n    ，為兩造所不爭執。又證人紀玉玲於原審並證稱：「（問：原告《即被上訴人》\n    所提出匯款單其中七張，匯款人為紀玉玲，受款人為乙○○之匯款，是否是你所\n    為？）不是。是乙○○向我父親《即被上訴人》借款，我父親用我名字匯的。我\n    不知我父親會用我名字匯款」、「（問：你知你丈夫向你父親借多少？）不知總\n    額。從八十五年底至八十八年年中都有向我父親借，都先由我打電話向我父親開\n    口借錢後。他自己再向我父親借款」、「（問：交付方式為何？）用匯，我沒有\n    親自去拿過」等語，再參酌上訴人亦自認其中二張匯款單上所載之收款人徐月秀\n    為上訴人之朋友，及該等匯款回條係於被上訴人所保管中等情以觀，被上訴人主\n    張兩造彙算借款金額後上訴人分別簽發面額為五十萬元、三十八萬元之如附表所\n    示支票二張交付予被上訴人，尚未悖於常情，足認兩造間確實有借貸關係存在。\n    是上訴人空言辯稱：該等匯款單上所載之匯款人為上訴人或紀玉玲，並非被上訴\n    人，被上訴人並未交付借款予上訴人云云，殊無足採。\n五、末按發票人應照支票文義擔保支票之支付，票據法第一百二十六條定有明文。又\n    執票人向票據債務人行使追索權時，得請求自為付款提示日起之利息，如無約定\n    利率者，依年利六釐計算，同法第一百三十三條亦定有明文。查本件被上訴人既\n    起訴主張其因借款予上訴人而執有上訴人所簽發之如附表所示支票二張，詎於八\n    十九年二月二十五日提示系爭支票遭退票不獲付款等事實，已如前述。是被上訴\n    人本於前揭票據法律關係起訴主張上訴人應給付被上訴人八十八萬元及自支付命\n    令送達翌日即八十九年五月十八日起至清償日止，按年息百分之六計算之利息，\n    為有理由，應予准許。又命清償票據上債務之判決，應依職權宣告假執行，民事\n    訴訟法第三百八十九條第一項第四款定有明文。是則原審判命上訴人如數給付，\n    並依職權宣告假執行，於法並無不合。上訴意旨指摘原判決不當，求予廢棄改判\n    ，為無理由，應予駁回。\n六、本件事證已臻明確，兩造其餘攻擊防禦方法，於本件判決結果不勝影響，爰不一\n    一論述，併此敘明。\n七、據上論結，本件上訴為無理由，依民事訴訟法第四百三十六條之一第三項、第四\n    百四十九條第一項、第七十八條，判決如主文。\n中      華      民      國    九十一    年      三      月    十九    日\n                                            臺灣板橋地方法院民事第二庭\n~B審判長法  官  陳忠行\n~B      法  官  陳福來\n~B      法  官  崔玲琦\n右為正本係照原本作成。\n不得上訴。"
  },
  "search": "臺灣板橋地方法院民事判決九十年度簡上字二三七號上訴人乙○○被上訴人甲○○右當事人間請求給付票款事件，上訴人對於中華民國九十年六月一日臺灣板橋地方法院板橋簡易庭八十九年簡字第一二七五號第一審判決提起上訴，本院判決如左：主文上訴駁回。第二審訴訟費用由上訴人負擔。事實甲、上訴人方面：一、聲明：求為判決：（一）原判決廢棄。（二）被上訴人在第一審簡易之訴及假執行之聲請均駁回。二、陳述：除與原判決記載相同者，茲引用之外，補稱：（一）原審之所以為上訴人敗訴之判決，無非依據被上訴人所提出如附表所示之支票二張、匯款單十張及證人紀玉玲之證詞，惟：1.綜觀被上訴人所提出之匯款單十張，匯款人部分皆非被上訴人，雖證人紀玉玲證稱該匯款單十張之金額向被上訴人所商借，惟證人紀玉玲乃被上訴人之女及上訴人之配偶，伊於民國八十八年六月間無故離家出走，迄今仍無返家意願，致上訴人業已對其提起履行同居之訴，而證人紀玉玲亦反訴請求與上訴人離婚，均蒙鈞院審理中。是證人紀玉玲之證詞偏袒被上訴人，此乃經驗上可預期之事，焉能採為判決依據？乃原審竟仍採信其詞，並為被上訴人勝訴之判決，其認事用法，顯然有誤。2.被上訴人提出之支票二張，金額分別為新台幣（下同）五十萬元及三十八萬元，而匯款之日期自八十五年十二月間起至八十八年七月間止，期間有近兩年之空窗期。則計算本案之匯款金額亦應分成二部分，即票載金額為五十萬元及三十八萬元。茲細閱被上訴人所提出自八十五年十二月三十一日起至八十六年九月三十日止之匯款總額為五十一萬零五百元；自八十八年六月二十五日起至同年七月五日止之匯款總額為三十七萬三千六百元，均與二張支票所載之金額不符。退步言之，即便將所有匯款之金額合算亦為八十八萬四千一百元，而非八十八萬元。是原審此部分之認事用法，亦與事實不符。3.查被上訴人請求上訴人給付票款三十八萬元部分，其所憑藉之原因關係為借款，並附上彰化銀行之匯款單三張以為確曾匯款之依據。惟該等匯款單之匯款人為上訴人，並非被上訴人，再者，如附表編號二所示之支票，係上訴人向台灣中小企業銀行所請領支票中一張，而該本支票最後二張為ＡＱ0000000及0000000號，其發票日最遠為八十七年三月三十一日，似此足見，系爭如附表編號二所示之支票，應於八十七年三月三十一日前即已交付。而被上訴人提出之匯款單三張日期分別為八十八年六月二十五日、同年七月三日及同年七月五日，明顯在系爭如附表編號二所示支票之後甚遠（約一年三個月）。上訴人殊不可能預知其將於一年後向被上訴人借款三十八萬元，並先交付支票一張，此顯與常情不符。是被上訴人提出之匯款單三張與系爭如附表編號二所示之支票並無任何關連，則被上訴人就交付三十八萬元借款部分仍未盡舉證之責。（二）上訴人對於被上訴人所提出如附表所示支票二張上印章之真正，均不爭執。惟系爭如附表編號二所示之支票，並非上訴人所簽發；另編號一所示之支票是上訴人簽發予證人紀玉玲，其中發票日部分則授權予紀玉玲填載。上訴人是與證人紀玉玲有金錢往來，非係與被上訴人。三、證據：提出民事起訴狀影本二件。乙、被上訴人方面：一、聲明：求為判決如主文第一項所示。二、陳述：除與原判決記載相同者，茲引用之外，補稱：（一）被上訴人於原審中提出之匯款單十張上所載之收款人及匯款人，均是依上訴人之意思來填載，被上訴人並不認識匯款單上所載之收款人徐月秀，據上訴人說是上訴人對訴外人徐月秀有欠款，要被上訴人以上訴人之名字匯款予訴外人徐月秀。（二）又系爭如附表所示之支票二張均是上訴人交付予被上訴人，其中編號一所示之支票，大約在八十八年四月間交付，因為兩造於八十八年四月間彙算借款金額，後來上訴人又向被上訴人借錢，大約有三十七萬餘元，始於同年七月間交付編號二所示之支票。三、證據：除援用第一審所提證據。理由一、本件被上訴人於原審起訴主張：被上訴人因借款予上訴人而執有上訴人簽發如附表所示之支票二張，詎屆期向付款人為付款之提示均遭退票，追索無效，為此訴請判決上訴人給付票款八十八萬元及自支付命令送達翌日即八十九年五月十八日起至清償日止，按年息百分之六計算之利息，並據提出支票、退票理由單等影本各二件及匯款回條十張為證等情。上訴人則以：系爭如附表編號一所示之支票係上訴人簽發予上訴人之妻即被上訴人之女紀玉玲，其中發票日部分則授權紀玉玲填載，另編號二所示之支票，則非上訴人所簽發，且被上訴人是和紀玉玲間有金錢往來，並非與被上訴人間，是被上訴人並未交付借款予上訴人等語，資為抗辯。二、按當事人主張有利於己之事實者，就其事實有舉證之責任，民事訴訟法第二百七十七條第一項前段定有明文。次按民事訴訟法第三百五十八條關於私文書經本人或其代理人簽名、蓋章或按指印者，推定為真正之規定，如其簽名、蓋章或按指印，係本人或代理人為之，在當事人間已無爭執，即有適用（最高法院二十八年上字第一○號判例參照）。故執票人所提出之票據，發票人對該票據簽名、蓋章之真正，不爭執者，固無問題，如被告已爭執該票據上發票人之簽名或印章係他人偽造者，自應由執票人就該發票人印章之真正，負舉證責任；惟如發票人抗辯印章為他人盜蓋，而非偽造者，則應由發票人就此變態之事實負舉證責任。三、經查：被上訴人主張系爭如附表所示之支票二張為上訴人所簽發交付予被上訴人等情，並提出支票、退票理由單等影本各二件為證，而上訴人對於系爭如附表所示支票二張上其印章之真正固均不爭執，然抗辯稱：系爭如附表編號一所示之支票係上訴人簽發予紀玉玲，另編號二所示之支票，則非上訴人所簽發云云。惟證人紀玉玲於原審時到庭證稱：「（問：乙○○《即上訴人》開這兩張票你是否知道？）原先乙○○開二張支票並未填載發票日，交給我父親（即被上訴人），等他有錢時告訴我父親，再由我父親填載發票日去兌領，或是我父親須用錢，告訴他然後再填載發票日，這二張票都是在我娘家時上訴人交給我父親的，因欠我父親這麼多錢，故先開二張票放他身上，只取得我父親信任」等語，是證人紀玉玲既已否認系爭如附表編號一所示之支票為上訴人交付予伊，且上訴人復未能舉證以實其說，依照前揭說明，自應認被上訴人前開主張為真正。四、另被上訴人復主張系爭如附表編號一所示之支票，係因兩造於八十八年四月間彙算歷次借款金額，上訴人遂將該支票交付予被上訴人，嗣上訴人又陸續向被上訴人借款，並於八十八年七月間再交付系爭編號二所示之支票予被上訴人；且被上訴人所出之匯款單十張上所載之收款人及匯款人，均是依上訴人之意思來填載等情，並提出匯款回條十張為憑。觀諸該等匯款回條上所載內容，自八十五年十二月三十一日起至八十六年九月三十日止之匯款總額為五十一萬零五百元，另自八十八年六月二十五日起至同年七月五日止之匯款總額為三十七萬三千六百元等情，為兩造所不爭執。又證人紀玉玲於原審並證稱：「（問：原告《即被上訴人》所提出匯款單其中七張，匯款人為紀玉玲，受款人為乙○○之匯款，是否是你所為？）不是。是乙○○向我父親《即被上訴人》借款，我父親用我名字匯的。我不知我父親會用我名字匯款」、「（問：你知你丈夫向你父親借多少？）不知總額。從八十五年底至八十八年年中都有向我父親借，都先由我打電話向我父親開口借錢後。他自己再向我父親借款」、「（問：交付方式為何？）用匯，我沒有親自去拿過」等語，再參酌上訴人亦自認其中二張匯款單上所載之收款人徐月秀為上訴人之朋友，及該等匯款回條係於被上訴人所保管中等情以觀，被上訴人主張兩造彙算借款金額後上訴人分別簽發面額為五十萬元、三十八萬元之如附表所示支票二張交付予被上訴人，尚未悖於常情，足認兩造間確實有借貸關係存在。是上訴人空言辯稱：該等匯款單上所載之匯款人為上訴人或紀玉玲，並非被上訴人，被上訴人並未交付借款予上訴人云云，殊無足採。五、末按發票人應照支票文義擔保支票之支付，票據法第一百二十六條定有明文。又執票人向票據債務人行使追索權時，得請求自為付款提示日起之利息，如無約定利率者，依年利六釐計算，同法第一百三十三條亦定有明文。查本件被上訴人既起訴主張其因借款予上訴人而執有上訴人所簽發之如附表所示支票二張，詎於八十九年二月二十五日提示系爭支票遭退票不獲付款等事實，已如前述。是被上訴人本於前揭票據法律關係起訴主張上訴人應給付被上訴人八十八萬元及自支付命令送達翌日即八十九年五月十八日起至清償日止，按年息百分之六計算之利息，為有理由，應予准許。又命清償票據上債務之判決，應依職權宣告假執行，民事訴訟法第三百八十九條第一項第四款定有明文。是則原審判命上訴人如數給付，並依職權宣告假執行，於法並無不合。上訴意旨指摘原判決不當，求予廢棄改判，為無理由，應予駁回。六、本件事證已臻明確，兩造其餘攻擊防禦方法，於本件判決結果不勝影響，爰不一一論述，併此敘明。七、據上論結，本件上訴為無理由，依民事訴訟法第四百三十六條之一第三項、第四百四十九條第一項、第七十八條，判決如主文。中華民國九十一年三月十九日臺灣板橋地方法院民事第二庭~B審判長法官陳忠行~B法官陳福來~B法官崔玲琦右為正本係照原本作成。不得上訴。中華民國九十一年三月二十日~B法院書記官陳倨篁",
  "characters": {
    "judges": [
      "陳忠行",
      "陳福來",
      "崔玲琦"
    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [
      "法院"
    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2002-03-19",
  "created_at": "2016-02-05 07:56:58",
  "updated_at": "2016-02-05 07:56:58"
}