{
  "identify": "TNH-91-上訴-216-20020319-1",
  "court": {
    "name": "臺灣高等法院",
    "code": "TNH"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 91,
  "word": "上訴",
  "number": "216",
  "jcheck": "1",
  "reason": "強盜等",
  "content": "臺灣高等法院臺南分院刑事判決            九十一年度上訴字第二一六號      Ｇ\n      上  訴  人\n      即  被  告  甲  ○  ○\n      指定辯護人  本院公設辯護人  丙  ○  ○\n右上訴人因強盜等案件，不服臺灣臺南地方法院九十年度訴字第一一九三號中華民國\n九十年十一月二十六日第一審判決（起訴案號：臺灣臺南地方法院檢察署九十年度偵\n字第八三六○號），提起上訴，本院判決如左：\n      主      文\n原判決關於甲○○強盜部分撤銷。\n甲○○意圖為自己不法之所有，以強暴至使不能抗拒，而取他人之物，處有期徒刑伍\n年。\n      事      實\n一、甲○○於民國（下同）九十年七月二十八日四時許，在「新好鄰居便利商店」玩\n    賭電動玩具（賭博部分經原審法院判決有罪，未據上訴而確定），由店員乙○○\n    收取賭資後，開分供甲○○玩賭，惟甲○○因玩賭輸新臺幣（下同）四千餘元（\n    原判決誤植「五千五百元」，特此更正），心有不甘，竟基於意圖為自己不法所\n    有，喝令「我要搶劫！把錢拿出來！」，並以一手勒住店員乙○○之脖子，另一\n    手矇住乙○○雙眼之強暴方法，將乙○○壓制在地板上，於拉扯打鬥間，撞破冷\n    凍櫃之玻璃，致乙○○之手遭破碎之玻璃割傷，血流如注（傷害及毀損部分均未\n    據告訴），乙○○乃逃進儲藏室內躲藏，並將儲藏室之門反鎖後，已無抵抗能力\n    ，甲○○見狀即至櫃台翻箱倒櫃，搜刮財物，取得店內現金二千元，正欲逃逸時\n    ，適員警據報而當場將甲○○捕獲。\n二、案經臺南市警察局第四分局報告臺灣臺南地方法院檢察署檢察官偵查起訴。\n      理      由\n一、上訴人即被告甲○○固坦承於上揭時地與店員乙○○拉扯撞破冷凍櫃之玻璃，致\n    乙○○之手遭破碎之玻璃割傷，乃逃進儲藏室內躲藏，並將儲藏室之門反鎖後，\n    有拿取「新好鄰居便利商店」櫃臺上之現金二千元等情不諱，惟矢口否認有何強\n    盜之犯行，並辯稱：因機台還有二千多分是我的，我想換現金，當時我不曉得不\n    能換現金，後來乙○○告訴我不能洗分，因以前我來玩過可以洗分，現在卻不能\n    ，我很生氣才會發生紛爭。我沒有勒住其脖子，但有打他。警察到現場前，我就\n    向乙○○道歉，並把錢丟在衛浴室內之垃圾桶云云。經查，被告於警訊時即供稱\n    ：我於九十年七月二十八日四時二十八分許，在臺南市安平區○○○街二三五號\n    新鄰居超商共搶得財物計新台幣硬幣十元計一千九百元，紙鈔一百元一張，共計\n    新台幣二千元，我是徒手行搶，因看到櫃檯有錢，心想反正沒人看見，輸了這麼\n    多錢多補不如少補，就將櫃檯內新台幣二千元拿走。我打電玩後由其後勒住其脖\n    子，後來我看他手臂被玻璃割傷，流很多血，我嚇到才放了他，他隨即跑進儲藏\n    室，我就趕緊至櫃檯拿了二千元，後來我想要走時，警察就進來，我即走進廁所\n    將二千元丟在垃圾筒內等語（見臺南市警局第四分局警卷九十年七月二十八日訊\n    問筆錄），又於偵查中供稱：乙○○個子比我高一點，但年紀大，我容易把他制\n    伏等語（見九十年度聲羈字第二二四號卷第五頁正面），又於原審供稱：我是輸\n    很多錢，一時氣憤，我有勒住他的脖子，我跑到櫃檯拿了錢，後我即把錢丟在垃\n    圾筒內等語（見原審卷第十二頁），核與被害人乙○○於警訊中指稱：約於九十\n    年七月二十八日四時許，該男子（指被告甲○○）突然走到我的右邊以手臂勤住\n    我的頸部，並以另一隻手掩住我的雙眼，並且說：「我要搶劫，把錢拿出來」。\n    隨即把我壓制在地板上，．．．之後他拖我進去倉庫，我即反鎖不敢出去。我從\n    倉庫門上的玻璃看見甲○○至收銀台取走現金。當下我即在倉庫以行動電話報警\n    ，警方隨即當場逮捕正欲離去之甲○○等語，均有吻合之處（見同卷九十年七月\n    二十八日詢問筆錄），足見被害人所指之詞非虛，參以被告自承當時電動玩具內\n    僅有五百分要洗分（見偵查卷第二十七頁正面），以一分洗一元計，理應換回五\n    百元，詎被告卻未經被害人同意而至櫃檯強取達二千元，足徵被告擅自取款並非\n    純屬洗分兌換現金，其有為自己不法所有之意圖及施以強暴而取他人之物之犯意\n    至明。再徵之被害人乙○○於原審陳稱：我從玻璃隱隱約約看到甲○○在外面搜\n    ，但我不敢出來，因為我怕他會再打我，事實上我也受傷，快昏倒了，沒有能力\n    和他對抗等語（見原審九十年十月八日審理筆錄），並佐以案發現場血跡斑斑，\n    椅子、商品及玻璃碎片散落四處，有照片六幀附於警卷可考（見警卷第十、十一\n    頁），顯見被害人遭被告施以強暴行為時，客觀上衡之，斯時被害人已不能抗拒\n    ，被告始強取財物至明。另酌以本件案發時商店內之監視器錄影帶中，被告甲○\n    ○數次在櫃檯後方，前後上下地翻箱倒櫃，搜刮金錢，且其動作甚為自然，並未\n    達到酒醉行動不穩之情形，復有錄影帶扣案可證，並經檢察官製作勘驗筆錄附卷\n    可參（見九十年偵字第八三六○號偵查卷第三十二頁），足證被告於偵查中辯稱\n    ：因為當時我有喝酒，意識很模糊云云（見偵查卷第二十七頁正面），顯係事後\n    避重就輕之詞，無足採取。況衡諸常情，苟被告確欲與店員兌換現金，又何須於\n    兌換時陳稱「我要搶劫，把錢拿出來」等語？並於嗣後被害人不從，復施以強暴\n    行為至使不能抗拒，再上下翻箱倒櫃找尋店內現金之理？益徵被告確非因兌換現\n    金而拿取上開金錢，至為灼然，足見被告所辯其係因賭博欲換取現金云云，顯係\n    事後飾卸責之詞，不足採信。此外，復有贓物認領保管單一紙附卷足佐。綜上所\n    述，相互參證，故被告上開所辯，顯係畏罪諉責之詞，其事證已臻明確，犯行堪\n    以認定。\n二、按行為後法律有變更者，適用裁判時之法律。但裁判前之法律有利於行為人者，\n    適用最有利於行為人之法律，刑法第二條第一項亦有明定。經查被告九十年七月\n    二十八日行為後，立法院已於九十一年一月八日修正廢止懲治盜匪條例，並將刑\n    法第三百二十八條修正，同年月三十日日經總統公布，於二月一日生效施行。而\n    原懲治盜匪條例第五條第一項第一款普通盜匪罪之法定刑為「無期徒刑或七年以\n    上有期徒刑」，新修正之刑法第三百二十八條第一項普通盜匪罪之法定刑為「五\n    年以上有期徒刑」，比較新舊法，自以修正後之刑法第三百二十八條第一項有利\n    於行為人。又二十四年七月一日刑法施行後，最高法院曾決議「新刑法施行後，\n    懲治盜匪條例廢止，將來比較刑之輕重時，不以新刑法與舊刑法比較，應適用新\n    刑法與懲治盜匪條例比較定之。」，而舊刑法第三百二十八條雖亦有普通盜匪罪\n    之規定，惟因懲治盜匪條例有效施行期間，舊刑法強盜部份未適用，因而被告行\n    為後法律變更，雖舊刑法第三百二十八條第一項法定刑「三年以上十年以下有期\n    徒刑」較新修正之刑法第三百二十八條第一項法定刑「五年以上有期徒刑」為輕\n    ，然比較刑之輕重時，仍不以新刑法與舊刑法比較，而應適用新刑法與懲治盜匪\n    條例比較定之，附為敘明。因而核被告甲○○強劫財物之行為，係犯修正後刑法\n    第三百二十八條第一項之普通盜匪罪。\n三、原審以被告罪證明確，因予論罪科刑，固非無見。惟查：被告九十年七月二十八\n    日行為後，立法院已於九十一年一月八日修正廢止懲治盜匪條例，並將刑法第三\n    百二十八條修正，同年月三十日日經總統公布，於同年二月一日生效施行。原審\n    未及審酌並適用新修正之刑法第三百二十八條第一項，即有未當。被告上訴意旨\n    ，否認犯罪，指摘原審強盜部分判決不當，雖非可取；然原判決既有上述可議之\n    處，應由本院將原判決此部分予以撤銷改判。爰審酌被告之素行、犯罪之動機、\n    目的係貪圖小利、使用之手段、所生危害、所得之利益僅約二千元及其犯後仍飾\n    詞圖卸，犯後態度欠佳等一切情狀，改量處有期徒刑五年。又被告盜匪所得財物\n    約二千元（硬幣一九○枚計一千九百元、百元紙鈔一張，共計約二千元），業經\n    發還好鄰居便利商店之負責人胡榮典乙節，有贓物認領保管單一紙附於警卷可稽\n    ，且非被告所有，爰不併予宣告沒收，附此敘明。\n據上論斷，應依刑事訴訟法第三百六十九條第一項前段、第三百六十四條、第二百九\n十九條第一項前段，刑法第二條第一項、第三百二十八條第一項，判決如主文。\n本案經檢察官邱克斌到庭執行職務。\n中    華    民    國      九十一      年      三      月      十九      日\n                                  臺灣高等法院臺南分院刑事第五庭\n                                      審判長法官  鄭    文    肅\n                                            法官  黃    三    哲\n                                            法官  王    浦    傑\n右正本證明與原本無異。\n如不服本判決，應於判決送達後十日內向本院提出上訴狀，其未敘述理由者並應於提\n出上訴狀後十日內向本院補提理由書（應附繕本)。\n                                      法院書記官  蔡    振    豐\n中    華    民    國      九十一      年      三      月      二十一    日\n附錄本案論罪科刑法條全文：\n刑法第三百二十八條第一項：意圖為自己或第三人不法之所有，以強暴、脅迫、藥劑\n                          、催眠術或他法，至使不能抗拒，而取他人之物或使其\n                          交付者，為強盜罪，處五年以上有期徒刑。\n",
  "structure": {
    "main": "原判決關於甲○○強盜部分撤銷。\n甲○○意圖為自己不法之所有，以強暴至使不能抗拒，而取他人之物，處有期徒刑伍\n年。",
    "fact": "一、甲○○於民國（下同）九十年七月二十八日四時許，在「新好鄰居便利商店」玩\n    賭電動玩具（賭博部分經原審法院判決有罪，未據上訴而確定），由店員乙○○\n    收取賭資後，開分供甲○○玩賭，惟甲○○因玩賭輸新臺幣（下同）四千餘元（\n    原判決誤植「五千五百元」，特此更正），心有不甘，竟基於意圖為自己不法所\n    有，喝令「我要搶劫！把錢拿出來！」，並以一手勒住店員乙○○之脖子，另一\n    手矇住乙○○雙眼之強暴方法，將乙○○壓制在地板上，於拉扯打鬥間，撞破冷\n    凍櫃之玻璃，致乙○○之手遭破碎之玻璃割傷，血流如注（傷害及毀損部分均未\n    據告訴），乙○○乃逃進儲藏室內躲藏，並將儲藏室之門反鎖後，已無抵抗能力\n    ，甲○○見狀即至櫃台翻箱倒櫃，搜刮財物，取得店內現金二千元，正欲逃逸時\n    ，適員警據報而當場將甲○○捕獲。\n二、案經臺南市警察局第四分局報告臺灣臺南地方法院檢察署檢察官偵查起訴。",
    "reason": "一、上訴人即被告甲○○固坦承於上揭時地與店員乙○○拉扯撞破冷凍櫃之玻璃，致\n    乙○○之手遭破碎之玻璃割傷，乃逃進儲藏室內躲藏，並將儲藏室之門反鎖後，\n    有拿取「新好鄰居便利商店」櫃臺上之現金二千元等情不諱，惟矢口否認有何強\n    盜之犯行，並辯稱：因機台還有二千多分是我的，我想換現金，當時我不曉得不\n    能換現金，後來乙○○告訴我不能洗分，因以前我來玩過可以洗分，現在卻不能\n    ，我很生氣才會發生紛爭。我沒有勒住其脖子，但有打他。警察到現場前，我就\n    向乙○○道歉，並把錢丟在衛浴室內之垃圾桶云云。經查，被告於警訊時即供稱\n    ：我於九十年七月二十八日四時二十八分許，在臺南市安平區○○○街二三五號\n    新鄰居超商共搶得財物計新台幣硬幣十元計一千九百元，紙鈔一百元一張，共計\n    新台幣二千元，我是徒手行搶，因看到櫃檯有錢，心想反正沒人看見，輸了這麼\n    多錢多補不如少補，就將櫃檯內新台幣二千元拿走。我打電玩後由其後勒住其脖\n    子，後來我看他手臂被玻璃割傷，流很多血，我嚇到才放了他，他隨即跑進儲藏\n    室，我就趕緊至櫃檯拿了二千元，後來我想要走時，警察就進來，我即走進廁所\n    將二千元丟在垃圾筒內等語（見臺南市警局第四分局警卷九十年七月二十八日訊\n    問筆錄），又於偵查中供稱：乙○○個子比我高一點，但年紀大，我容易把他制\n    伏等語（見九十年度聲羈字第二二四號卷第五頁正面），又於原審供稱：我是輸\n    很多錢，一時氣憤，我有勒住他的脖子，我跑到櫃檯拿了錢，後我即把錢丟在垃\n    圾筒內等語（見原審卷第十二頁），核與被害人乙○○於警訊中指稱：約於九十\n    年七月二十八日四時許，該男子（指被告甲○○）突然走到我的右邊以手臂勤住\n    我的頸部，並以另一隻手掩住我的雙眼，並且說：「我要搶劫，把錢拿出來」。\n    隨即把我壓制在地板上，．．．之後他拖我進去倉庫，我即反鎖不敢出去。我從\n    倉庫門上的玻璃看見甲○○至收銀台取走現金。當下我即在倉庫以行動電話報警\n    ，警方隨即當場逮捕正欲離去之甲○○等語，均有吻合之處（見同卷九十年七月\n    二十八日詢問筆錄），足見被害人所指之詞非虛，參以被告自承當時電動玩具內\n    僅有五百分要洗分（見偵查卷第二十七頁正面），以一分洗一元計，理應換回五\n    百元，詎被告卻未經被害人同意而至櫃檯強取達二千元，足徵被告擅自取款並非\n    純屬洗分兌換現金，其有為自己不法所有之意圖及施以強暴而取他人之物之犯意\n    至明。再徵之被害人乙○○於原審陳稱：我從玻璃隱隱約約看到甲○○在外面搜\n    ，但我不敢出來，因為我怕他會再打我，事實上我也受傷，快昏倒了，沒有能力\n    和他對抗等語（見原審九十年十月八日審理筆錄），並佐以案發現場血跡斑斑，\n    椅子、商品及玻璃碎片散落四處，有照片六幀附於警卷可考（見警卷第十、十一\n    頁），顯見被害人遭被告施以強暴行為時，客觀上衡之，斯時被害人已不能抗拒\n    ，被告始強取財物至明。另酌以本件案發時商店內之監視器錄影帶中，被告甲○\n    ○數次在櫃檯後方，前後上下地翻箱倒櫃，搜刮金錢，且其動作甚為自然，並未\n    達到酒醉行動不穩之情形，復有錄影帶扣案可證，並經檢察官製作勘驗筆錄附卷\n    可參（見九十年偵字第八三六○號偵查卷第三十二頁），足證被告於偵查中辯稱\n    ：因為當時我有喝酒，意識很模糊云云（見偵查卷第二十七頁正面），顯係事後\n    避重就輕之詞，無足採取。況衡諸常情，苟被告確欲與店員兌換現金，又何須於\n    兌換時陳稱「我要搶劫，把錢拿出來」等語？並於嗣後被害人不從，復施以強暴\n    行為至使不能抗拒，再上下翻箱倒櫃找尋店內現金之理？益徵被告確非因兌換現\n    金而拿取上開金錢，至為灼然，足見被告所辯其係因賭博欲換取現金云云，顯係\n    事後飾卸責之詞，不足採信。此外，復有贓物認領保管單一紙附卷足佐。綜上所\n    述，相互參證，故被告上開所辯，顯係畏罪諉責之詞，其事證已臻明確，犯行堪\n    以認定。\n二、按行為後法律有變更者，適用裁判時之法律。但裁判前之法律有利於行為人者，\n    適用最有利於行為人之法律，刑法第二條第一項亦有明定。經查被告九十年七月\n    二十八日行為後，立法院已於九十一年一月八日修正廢止懲治盜匪條例，並將刑\n    法第三百二十八條修正，同年月三十日日經總統公布，於二月一日生效施行。而\n    原懲治盜匪條例第五條第一項第一款普通盜匪罪之法定刑為「無期徒刑或七年以\n    上有期徒刑」，新修正之刑法第三百二十八條第一項普通盜匪罪之法定刑為「五\n    年以上有期徒刑」，比較新舊法，自以修正後之刑法第三百二十八條第一項有利\n    於行為人。又二十四年七月一日刑法施行後，最高法院曾決議「新刑法施行後，\n    懲治盜匪條例廢止，將來比較刑之輕重時，不以新刑法與舊刑法比較，應適用新\n    刑法與懲治盜匪條例比較定之。」，而舊刑法第三百二十八條雖亦有普通盜匪罪\n    之規定，惟因懲治盜匪條例有效施行期間，舊刑法強盜部份未適用，因而被告行\n    為後法律變更，雖舊刑法第三百二十八條第一項法定刑「三年以上十年以下有期\n    徒刑」較新修正之刑法第三百二十八條第一項法定刑「五年以上有期徒刑」為輕\n    ，然比較刑之輕重時，仍不以新刑法與舊刑法比較，而應適用新刑法與懲治盜匪\n    條例比較定之，附為敘明。因而核被告甲○○強劫財物之行為，係犯修正後刑法\n    第三百二十八條第一項之普通盜匪罪。\n三、原審以被告罪證明確，因予論罪科刑，固非無見。惟查：被告九十年七月二十八\n    日行為後，立法院已於九十一年一月八日修正廢止懲治盜匪條例，並將刑法第三\n    百二十八條修正，同年月三十日日經總統公布，於同年二月一日生效施行。原審\n    未及審酌並適用新修正之刑法第三百二十八條第一項，即有未當。被告上訴意旨\n    ，否認犯罪，指摘原審強盜部分判決不當，雖非可取；然原判決既有上述可議之\n    處，應由本院將原判決此部分予以撤銷改判。爰審酌被告之素行、犯罪之動機、\n    目的係貪圖小利、使用之手段、所生危害、所得之利益僅約二千元及其犯後仍飾\n    詞圖卸，犯後態度欠佳等一切情狀，改量處有期徒刑五年。又被告盜匪所得財物\n    約二千元（硬幣一九○枚計一千九百元、百元紙鈔一張，共計約二千元），業經\n    發還好鄰居便利商店之負責人胡榮典乙節，有贓物認領保管單一紙附於警卷可稽\n    ，且非被告所有，爰不併予宣告沒收，附此敘明。\n據上論斷，應依刑事訴訟法第三百六十九條第一項前段、第三百六十四條、第二百九\n十九條第一項前段，刑法第二條第一項、第三百二十八條第一項，判決如主文。\n本案經檢察官邱克斌到庭執行職務。\n中    華    民    國      九十一      年      三      月      十九      日\n                                  臺灣高等法院臺南分院刑事第五庭\n                                      審判長法官  鄭    文    肅\n                                            法官  黃    三    哲\n                                            法官  王    浦    傑\n右正本證明與原本無異。\n如不服本判決，應於判決送達後十日內向本院提出上訴狀，其未敘述理由者並應於提\n出上訴狀後十日內向本院補提理由書（應附繕本)。\n                                      法院書記官  蔡    振    豐"
  },
  "search": "臺灣高等法院臺南分院刑事判決九十一年度上訴字第二一六號Ｇ上訴人即被告甲○○指定辯護人本院公設辯護人丙○○右上訴人因強盜等案件，不服臺灣臺南地方法院九十年度訴字第一一九三號中華民國九十年十一月二十六日第一審判決（起訴案號：臺灣臺南地方法院檢察署九十年度偵字第八三六○號），提起上訴，本院判決如左：主文原判決關於甲○○強盜部分撤銷。甲○○意圖為自己不法之所有，以強暴至使不能抗拒，而取他人之物，處有期徒刑伍年。事實一、甲○○於民國（下同）九十年七月二十八日四時許，在「新好鄰居便利商店」玩賭電動玩具（賭博部分經原審法院判決有罪，未據上訴而確定），由店員乙○○收取賭資後，開分供甲○○玩賭，惟甲○○因玩賭輸新臺幣（下同）四千餘元（原判決誤植「五千五百元」，特此更正），心有不甘，竟基於意圖為自己不法所有，喝令「我要搶劫！把錢拿出來！」，並以一手勒住店員乙○○之脖子，另一手矇住乙○○雙眼之強暴方法，將乙○○壓制在地板上，於拉扯打鬥間，撞破冷凍櫃之玻璃，致乙○○之手遭破碎之玻璃割傷，血流如注（傷害及毀損部分均未據告訴），乙○○乃逃進儲藏室內躲藏，並將儲藏室之門反鎖後，已無抵抗能力，甲○○見狀即至櫃台翻箱倒櫃，搜刮財物，取得店內現金二千元，正欲逃逸時，適員警據報而當場將甲○○捕獲。二、案經臺南市警察局第四分局報告臺灣臺南地方法院檢察署檢察官偵查起訴。理由一、上訴人即被告甲○○固坦承於上揭時地與店員乙○○拉扯撞破冷凍櫃之玻璃，致乙○○之手遭破碎之玻璃割傷，乃逃進儲藏室內躲藏，並將儲藏室之門反鎖後，有拿取「新好鄰居便利商店」櫃臺上之現金二千元等情不諱，惟矢口否認有何強盜之犯行，並辯稱：因機台還有二千多分是我的，我想換現金，當時我不曉得不能換現金，後來乙○○告訴我不能洗分，因以前我來玩過可以洗分，現在卻不能，我很生氣才會發生紛爭。我沒有勒住其脖子，但有打他。警察到現場前，我就向乙○○道歉，並把錢丟在衛浴室內之垃圾桶云云。經查，被告於警訊時即供稱：我於九十年七月二十八日四時二十八分許，在臺南市安平區○○○街二三五號新鄰居超商共搶得財物計新台幣硬幣十元計一千九百元，紙鈔一百元一張，共計新台幣二千元，我是徒手行搶，因看到櫃檯有錢，心想反正沒人看見，輸了這麼多錢多補不如少補，就將櫃檯內新台幣二千元拿走。我打電玩後由其後勒住其脖子，後來我看他手臂被玻璃割傷，流很多血，我嚇到才放了他，他隨即跑進儲藏室，我就趕緊至櫃檯拿了二千元，後來我想要走時，警察就進來，我即走進廁所將二千元丟在垃圾筒內等語（見臺南市警局第四分局警卷九十年七月二十八日訊問筆錄），又於偵查中供稱：乙○○個子比我高一點，但年紀大，我容易把他制伏等語（見九十年度聲羈字第二二四號卷第五頁正面），又於原審供稱：我是輸很多錢，一時氣憤，我有勒住他的脖子，我跑到櫃檯拿了錢，後我即把錢丟在垃圾筒內等語（見原審卷第十二頁），核與被害人乙○○於警訊中指稱：約於九十年七月二十八日四時許，該男子（指被告甲○○）突然走到我的右邊以手臂勤住我的頸部，並以另一隻手掩住我的雙眼，並且說：「我要搶劫，把錢拿出來」。隨即把我壓制在地板上，．．．之後他拖我進去倉庫，我即反鎖不敢出去。我從倉庫門上的玻璃看見甲○○至收銀台取走現金。當下我即在倉庫以行動電話報警，警方隨即當場逮捕正欲離去之甲○○等語，均有吻合之處（見同卷九十年七月二十八日詢問筆錄），足見被害人所指之詞非虛，參以被告自承當時電動玩具內僅有五百分要洗分（見偵查卷第二十七頁正面），以一分洗一元計，理應換回五百元，詎被告卻未經被害人同意而至櫃檯強取達二千元，足徵被告擅自取款並非純屬洗分兌換現金，其有為自己不法所有之意圖及施以強暴而取他人之物之犯意至明。再徵之被害人乙○○於原審陳稱：我從玻璃隱隱約約看到甲○○在外面搜，但我不敢出來，因為我怕他會再打我，事實上我也受傷，快昏倒了，沒有能力和他對抗等語（見原審九十年十月八日審理筆錄），並佐以案發現場血跡斑斑，椅子、商品及玻璃碎片散落四處，有照片六幀附於警卷可考（見警卷第十、十一頁），顯見被害人遭被告施以強暴行為時，客觀上衡之，斯時被害人已不能抗拒，被告始強取財物至明。另酌以本件案發時商店內之監視器錄影帶中，被告甲○○數次在櫃檯後方，前後上下地翻箱倒櫃，搜刮金錢，且其動作甚為自然，並未達到酒醉行動不穩之情形，復有錄影帶扣案可證，並經檢察官製作勘驗筆錄附卷可參（見九十年偵字第八三六○號偵查卷第三十二頁），足證被告於偵查中辯稱：因為當時我有喝酒，意識很模糊云云（見偵查卷第二十七頁正面），顯係事後避重就輕之詞，無足採取。況衡諸常情，苟被告確欲與店員兌換現金，又何須於兌換時陳稱「我要搶劫，把錢拿出來」等語？並於嗣後被害人不從，復施以強暴行為至使不能抗拒，再上下翻箱倒櫃找尋店內現金之理？益徵被告確非因兌換現金而拿取上開金錢，至為灼然，足見被告所辯其係因賭博欲換取現金云云，顯係事後飾卸責之詞，不足採信。此外，復有贓物認領保管單一紙附卷足佐。綜上所述，相互參證，故被告上開所辯，顯係畏罪諉責之詞，其事證已臻明確，犯行堪以認定。二、按行為後法律有變更者，適用裁判時之法律。但裁判前之法律有利於行為人者，適用最有利於行為人之法律，刑法第二條第一項亦有明定。經查被告九十年七月二十八日行為後，立法院已於九十一年一月八日修正廢止懲治盜匪條例，並將刑法第三百二十八條修正，同年月三十日日經總統公布，於二月一日生效施行。而原懲治盜匪條例第五條第一項第一款普通盜匪罪之法定刑為「無期徒刑或七年以上有期徒刑」，新修正之刑法第三百二十八條第一項普通盜匪罪之法定刑為「五年以上有期徒刑」，比較新舊法，自以修正後之刑法第三百二十八條第一項有利於行為人。又二十四年七月一日刑法施行後，最高法院曾決議「新刑法施行後，懲治盜匪條例廢止，將來比較刑之輕重時，不以新刑法與舊刑法比較，應適用新刑法與懲治盜匪條例比較定之。」，而舊刑法第三百二十八條雖亦有普通盜匪罪之規定，惟因懲治盜匪條例有效施行期間，舊刑法強盜部份未適用，因而被告行為後法律變更，雖舊刑法第三百二十八條第一項法定刑「三年以上十年以下有期徒刑」較新修正之刑法第三百二十八條第一項法定刑「五年以上有期徒刑」為輕，然比較刑之輕重時，仍不以新刑法與舊刑法比較，而應適用新刑法與懲治盜匪條例比較定之，附為敘明。因而核被告甲○○強劫財物之行為，係犯修正後刑法第三百二十八條第一項之普通盜匪罪。三、原審以被告罪證明確，因予論罪科刑，固非無見。惟查：被告九十年七月二十八日行為後，立法院已於九十一年一月八日修正廢止懲治盜匪條例，並將刑法第三百二十八條修正，同年月三十日日經總統公布，於同年二月一日生效施行。原審未及審酌並適用新修正之刑法第三百二十八條第一項，即有未當。被告上訴意旨，否認犯罪，指摘原審強盜部分判決不當，雖非可取；然原判決既有上述可議之處，應由本院將原判決此部分予以撤銷改判。爰審酌被告之素行、犯罪之動機、目的係貪圖小利、使用之手段、所生危害、所得之利益僅約二千元及其犯後仍飾詞圖卸，犯後態度欠佳等一切情狀，改量處有期徒刑五年。又被告盜匪所得財物約二千元（硬幣一九○枚計一千九百元、百元紙鈔一張，共計約二千元），業經發還好鄰居便利商店之負責人胡榮典乙節，有贓物認領保管單一紙附於警卷可稽，且非被告所有，爰不併予宣告沒收，附此敘明。據上論斷，應依刑事訴訟法第三百六十九條第一項前段、第三百六十四條、第二百九十九條第一項前段，刑法第二條第一項、第三百二十八條第一項，判決如主文。本案經檢察官邱克斌到庭執行職務。中華民國九十一年三月十九日臺灣高等法院臺南分院刑事第五庭審判長法官鄭文肅法官黃三哲法官王浦傑右正本證明與原本無異。如不服本判決，應於判決送達後十日內向本院提出上訴狀，其未敘述理由者並應於提出上訴狀後十日內向本院補提理由書（應附繕本)。法院書記官蔡振豐中華民國九十一年三月二十一日附錄本案論罪科刑法條全文：刑法第三百二十八條第一項：意圖為自己或第三人不法之所有，以強暴、脅迫、藥劑、催眠術或他法，至使不能抗拒，而取他人之物或使其交付者，為強盜罪，處五年以上有期徒刑。",
  "characters": {
    "judges": [

    ],
    "prosecutors": [
      "邱克斌"
    ],
    "lawyers": [

    ],
    "clerks": [
      "法院"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "甲"
    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2002-03-19",
  "created_at": "2016-02-05 08:02:07",
  "updated_at": "2016-02-05 08:02:07"
}