{
  "identify": "TPA-91-判-365-20020318-1",
  "court": {
    "name": "最高行政法院",
    "code": "TPA"
  },
  "division": {
    "name": "行政",
    "code": "A"
  },
  "year": 91,
  "word": "判",
  "number": "365",
  "jcheck": "1",
  "reason": "空氣污染防制法",
  "content": "最  高  行  政  法  院  判  決                    九十一年度判字第三六五號\n    原      告  磐豐企業有限公司\n    代  表  人  甲○○\n    被      告  高雄縣政府\n    代  表  人  楊秋興\n右當事人間因空氣污染防制法事件，原告不服行政院環境保護署中華民國八十九年四\n月七日（八九）環署訴字第○七五七五號再訴願決定，提起行政訴訟。本院判決如左\n：\n    主  文\n原告之訴駁回。\n訴訟費用由原告負擔。\n    事  實\n緣原告從事木材防腐處理，使用煤焦油作為表面處理劑，因無適當空氣污染防制措施\n，致排放惡臭，屢經民眾陳情檢舉及高雄縣環境保護局勸導改善有案。經高雄縣環境\n保護局於民國（以下同）八十八年八月二十日上午九時二十分派員前往稽查，發現原\n告從事上述作業，產生惡臭，乃於原告工廠周界採樣，依官能測定方法判定臭氣或厭\n惡性異味濃度為六十七，超過固定污染源空氣污染物排放標準，案由被告據以裁處新\n台幣十萬元罰鍰。原告不服，提起一再訴願，遞遭決定駁回，遂提起行政訴訟。茲摘\n兩造訴辯意旨如次：\n原告起訴意旨略謂：依據再訴願決定書內容云：採樣點位於本廠周界內，及當時為西\n南風．．．等，當時未有原告所屬人員在場，如何證明其記載屬實。是否可於原告停\n工時，於相同的採樣地點，再進行一次背景濃度臭氣及異味官能測定，倘若超過六十\n七，是否可證明原告排放濃度為五十以下。綜上所述，請判決撤銷原處分及一再訴願\n決定等語。\n被告答辯意旨略謂：查公私場所應維持其良好的空氣品質，若係操作運輸過程中，而\n產生空氣污染之行為，應受空氣污染防制法相關規定之處分；本案業經民眾多次陳情\n且被告所屬環保局亦已多次至現場稽查及勸導，原告卻一直未有改善措施，故該局依\n法至現場進行官能測定周界採樣，採樣全程皆依環保署指定公告之程序為之，並有原\n告所屬人員陪同簽名確認。后經臭味官能測定結果：臭氣濃度為六十七，超過排放標\n準五十，業已違反空氣污染防制法第二十條第一項之規定，被告依法開立處分書，並\n無任何不當。而原告豈能推託不知採樣地點，並質疑採樣點之適當性。綜上所述，請\n判決駁回原告之訴等語。\n    理  由\n一、按「公私場所固定污染源排放空氣污染物，應符合排放標準。」「公私場所違反\n第十一條第一項所定之排放總量及濃度者，．．．其違反者為工商廠、場，處新台幣\n十萬元以上一百萬元以下罰鍰。．．．依前項處罰者，並通知限期．．．改善，．．\n．。」空氣污染防制法第二十條第一項及第五十一條第一項定有明文。又「固定污染\n源空氣污染物排放標準」規定工業區（周界）臭氣濃度為五○。二、本件原告從事木\n材防腐處理，使用煤焦油作為表面處理劑，因無適當空氣污染防制措施，致排放臭味\n，經高雄縣環境保護局於八十八年八月二十日上午九時二十分派員會同所委託之祥威\n公司人員，於原告工廠周界下風處執行採樣，樣品由六位嗅覺判定員依「臭氣及異味\n官能測定法－三點比較式嗅袋法」判定臭氣濃度為六十七，逾越前揭排放標準，有現\n場採證照片二張、事業廢氣稽查紀錄工作單、空氣污染物檢測及官能測定之現場採樣\n記錄表、臭味官能測定結果驗結果等可證，事證明確，被告據以裁處原告新台幣十萬\n元，於法尚無不合。三、原告不服，循序提起行政爭訟，起訴意旨詳如事實欄所載，\n要旨略稱：(一)環保局稽查人員採樣前並未事先告知，事後以例行稽查為由要求原告公\n司人員於稽查工作單上簽名，原告公司人員基於過往經驗一時不查而簽名，並未詳細\n看過稽查工作單內容，此點可由會同採樣照片中並無本公司人員可得證實。(二)緊鄰原\n告公司一牆之隔為一家無照製香廠，產生之製香味本公司時有所聞，而此次樣點便位\n於該廠內，答辯書內云該廠位於採樣點下風處並非事實，故原告公司有理由強烈質疑\n該採樣的背景濃度，換言之，該採樣樣本已遭相當程度的污染，且所謂下風處並無任\n何證明，而省府並未就此點深入瞭解追究，實為草率，徒增遺憾。(三)請求於原告停工\n時，於相同採樣地點再進行一次背景濃度臭氣及異味官能測定，以證明原告排放濃度\n為五十以下等語。四、經查：(一)、原告所屬高雄縣環境保護局接獲民眾陳情原告工廠\n產生惡臭，該局派員於八十八年八月二十日上午九時二十分至原告工廠周界下風處進\n行臭氣採樣，並於規定時間內經由六位嗅覺判定員依「臭氣及異味官能測定法－三點\n比較式嗅袋法」測得臭氣濃度為六十七，超過固定污染源空氣污染物排放標準，有現\n場採證照片二張，稽查紀錄工作單、現場採樣記錄表、臭味官能測定結果等可證，事\n證明確。(二)、採樣時風向為西南風，採樣點為鳳林四路四八二之二號彎巷子，採樣高\n度為一．五米，天氣為陰天，現場氣味為刺激臭，臭氣濃度為六十七，並有原告所屬\n人員陪同簽名確認之事實，有現場採樣記錄表，臭味官能測定結果可能，原告所稱不\n知採樣地點，因而採樣結果不適當之詞，核與事實不符，尚不足採。(三)、綜上所述，\n被告依前揭規定裁處原告新台幣十萬元罰鍰，於法尚無不合，訴願決定及再訴願決定\n遞予維持原處分並無違誤，原告起訴意旨經查無理由，應予駁回。\n據上論結，本件原告之訴為無理由，爰依行政訴訟法施行法第二條、行政訴訟法第九\n十八條第三項前段，判決如主文。\n中    華    民    國    九十一      年      三        月      七        日\n                    最 高 行 政 法 院  第 二 庭\n                                審 判 長 法  官      陳  石  獅\n                                         法  官      吳  明  鴻\n                                         法  官      彭  鳳  至\n                                         法  官      高  啟  燦\n                                         法  官      黃  合  文\n右  正  本  證  明  與  原  本  無  異\n                                         法院書記官  蘇  金  全\n中    華    民    國    九十一      年      三        月      十八      日\n",
  "structure": {
    "main": "原告之訴駁回。\n訴訟費用由原告負擔。",
    "fact": "緣原告從事木材防腐處理，使用煤焦油作為表面處理劑，因無適當空氣污染防制措施\n，致排放惡臭，屢經民眾陳情檢舉及高雄縣環境保護局勸導改善有案。經高雄縣環境\n保護局於民國（以下同）八十八年八月二十日上午九時二十分派員前往稽查，發現原\n告從事上述作業，產生惡臭，乃於原告工廠周界採樣，依官能測定方法判定臭氣或厭\n惡性異味濃度為六十七，超過固定污染源空氣污染物排放標準，案由被告據以裁處新\n台幣十萬元罰鍰。原告不服，提起一再訴願，遞遭決定駁回，遂提起行政訴訟。茲摘\n兩造訴辯意旨如次：\n原告起訴意旨略謂：依據再訴願決定書內容云：採樣點位於本廠周界內，及當時為西\n南風．．．等，當時未有原告所屬人員在場，如何證明其記載屬實。是否可於原告停\n工時，於相同的採樣地點，再進行一次背景濃度臭氣及異味官能測定，倘若超過六十\n七，是否可證明原告排放濃度為五十以下。綜上所述，請判決撤銷原處分及一再訴願\n決定等語。\n被告答辯意旨略謂：查公私場所應維持其良好的空氣品質，若係操作運輸過程中，而\n產生空氣污染之行為，應受空氣污染防制法相關規定之處分；本案業經民眾多次陳情\n且被告所屬環保局亦已多次至現場稽查及勸導，原告卻一直未有改善措施，故該局依\n法至現場進行官能測定周界採樣，採樣全程皆依環保署指定公告之程序為之，並有原\n告所屬人員陪同簽名確認。后經臭味官能測定結果：臭氣濃度為六十七，超過排放標\n準五十，業已違反空氣污染防制法第二十條第一項之規定，被告依法開立處分書，並\n無任何不當。而原告豈能推託不知採樣地點，並質疑採樣點之適當性。綜上所述，請\n判決駁回原告之訴等語。",
    "reason": "一、按「公私場所固定污染源排放空氣污染物，應符合排放標準。」「公私場所違反\n第十一條第一項所定之排放總量及濃度者，．．．其違反者為工商廠、場，處新台幣\n十萬元以上一百萬元以下罰鍰。．．．依前項處罰者，並通知限期．．．改善，．．\n．。」空氣污染防制法第二十條第一項及第五十一條第一項定有明文。又「固定污染\n源空氣污染物排放標準」規定工業區（周界）臭氣濃度為五○。二、本件原告從事木\n材防腐處理，使用煤焦油作為表面處理劑，因無適當空氣污染防制措施，致排放臭味\n，經高雄縣環境保護局於八十八年八月二十日上午九時二十分派員會同所委託之祥威\n公司人員，於原告工廠周界下風處執行採樣，樣品由六位嗅覺判定員依「臭氣及異味\n官能測定法－三點比較式嗅袋法」判定臭氣濃度為六十七，逾越前揭排放標準，有現\n場採證照片二張、事業廢氣稽查紀錄工作單、空氣污染物檢測及官能測定之現場採樣\n記錄表、臭味官能測定結果驗結果等可證，事證明確，被告據以裁處原告新台幣十萬\n元，於法尚無不合。三、原告不服，循序提起行政爭訟，起訴意旨詳如事實欄所載，\n要旨略稱：(一)環保局稽查人員採樣前並未事先告知，事後以例行稽查為由要求原告公\n司人員於稽查工作單上簽名，原告公司人員基於過往經驗一時不查而簽名，並未詳細\n看過稽查工作單內容，此點可由會同採樣照片中並無本公司人員可得證實。(二)緊鄰原\n告公司一牆之隔為一家無照製香廠，產生之製香味本公司時有所聞，而此次樣點便位\n於該廠內，答辯書內云該廠位於採樣點下風處並非事實，故原告公司有理由強烈質疑\n該採樣的背景濃度，換言之，該採樣樣本已遭相當程度的污染，且所謂下風處並無任\n何證明，而省府並未就此點深入瞭解追究，實為草率，徒增遺憾。(三)請求於原告停工\n時，於相同採樣地點再進行一次背景濃度臭氣及異味官能測定，以證明原告排放濃度\n為五十以下等語。四、經查：(一)、原告所屬高雄縣環境保護局接獲民眾陳情原告工廠\n產生惡臭，該局派員於八十八年八月二十日上午九時二十分至原告工廠周界下風處進\n行臭氣採樣，並於規定時間內經由六位嗅覺判定員依「臭氣及異味官能測定法－三點\n比較式嗅袋法」測得臭氣濃度為六十七，超過固定污染源空氣污染物排放標準，有現\n場採證照片二張，稽查紀錄工作單、現場採樣記錄表、臭味官能測定結果等可證，事\n證明確。(二)、採樣時風向為西南風，採樣點為鳳林四路四八二之二號彎巷子，採樣高\n度為一．五米，天氣為陰天，現場氣味為刺激臭，臭氣濃度為六十七，並有原告所屬\n人員陪同簽名確認之事實，有現場採樣記錄表，臭味官能測定結果可能，原告所稱不\n知採樣地點，因而採樣結果不適當之詞，核與事實不符，尚不足採。(三)、綜上所述，\n被告依前揭規定裁處原告新台幣十萬元罰鍰，於法尚無不合，訴願決定及再訴願決定\n遞予維持原處分並無違誤，原告起訴意旨經查無理由，應予駁回。\n據上論結，本件原告之訴為無理由，爰依行政訴訟法施行法第二條、行政訴訟法第九\n十八條第三項前段，判決如主文。\n中    華    民    國    九十一      年      三        月      七        日\n                    最 高 行 政 法 院  第 二 庭\n                                審 判 長 法  官      陳  石  獅\n                                         法  官      吳  明  鴻\n                                         法  官      彭  鳳  至\n                                         法  官      高  啟  燦\n                                         法  官      黃  合  文\n右  正  本  證  明  與  原  本  無  異\n                                         法院書記官  蘇  金  全"
  },
  "search": "最高行政法院判決九十一年度判字第三六五號原告磐豐企業有限公司代表人甲○○被告高雄縣政府代表人楊秋興右當事人間因空氣污染防制法事件，原告不服行政院環境保護署中華民國八十九年四月七日（八九）環署訴字第○七五七五號再訴願決定，提起行政訴訟。本院判決如左：主文原告之訴駁回。訴訟費用由原告負擔。事實緣原告從事木材防腐處理，使用煤焦油作為表面處理劑，因無適當空氣污染防制措施，致排放惡臭，屢經民眾陳情檢舉及高雄縣環境保護局勸導改善有案。經高雄縣環境保護局於民國（以下同）八十八年八月二十日上午九時二十分派員前往稽查，發現原告從事上述作業，產生惡臭，乃於原告工廠周界採樣，依官能測定方法判定臭氣或厭惡性異味濃度為六十七，超過固定污染源空氣污染物排放標準，案由被告據以裁處新台幣十萬元罰鍰。原告不服，提起一再訴願，遞遭決定駁回，遂提起行政訴訟。茲摘兩造訴辯意旨如次：原告起訴意旨略謂：依據再訴願決定書內容云：採樣點位於本廠周界內，及當時為西南風．．．等，當時未有原告所屬人員在場，如何證明其記載屬實。是否可於原告停工時，於相同的採樣地點，再進行一次背景濃度臭氣及異味官能測定，倘若超過六十七，是否可證明原告排放濃度為五十以下。綜上所述，請判決撤銷原處分及一再訴願決定等語。被告答辯意旨略謂：查公私場所應維持其良好的空氣品質，若係操作運輸過程中，而產生空氣污染之行為，應受空氣污染防制法相關規定之處分；本案業經民眾多次陳情且被告所屬環保局亦已多次至現場稽查及勸導，原告卻一直未有改善措施，故該局依法至現場進行官能測定周界採樣，採樣全程皆依環保署指定公告之程序為之，並有原告所屬人員陪同簽名確認。后經臭味官能測定結果：臭氣濃度為六十七，超過排放標準五十，業已違反空氣污染防制法第二十條第一項之規定，被告依法開立處分書，並無任何不當。而原告豈能推託不知採樣地點，並質疑採樣點之適當性。綜上所述，請判決駁回原告之訴等語。理由一、按「公私場所固定污染源排放空氣污染物，應符合排放標準。」「公私場所違反第十一條第一項所定之排放總量及濃度者，．．．其違反者為工商廠、場，處新台幣十萬元以上一百萬元以下罰鍰。．．．依前項處罰者，並通知限期．．．改善，．．．。」空氣污染防制法第二十條第一項及第五十一條第一項定有明文。又「固定污染源空氣污染物排放標準」規定工業區（周界）臭氣濃度為五○。二、本件原告從事木材防腐處理，使用煤焦油作為表面處理劑，因無適當空氣污染防制措施，致排放臭味，經高雄縣環境保護局於八十八年八月二十日上午九時二十分派員會同所委託之祥威公司人員，於原告工廠周界下風處執行採樣，樣品由六位嗅覺判定員依「臭氣及異味官能測定法－三點比較式嗅袋法」判定臭氣濃度為六十七，逾越前揭排放標準，有現場採證照片二張、事業廢氣稽查紀錄工作單、空氣污染物檢測及官能測定之現場採樣記錄表、臭味官能測定結果驗結果等可證，事證明確，被告據以裁處原告新台幣十萬元，於法尚無不合。三、原告不服，循序提起行政爭訟，起訴意旨詳如事實欄所載，要旨略稱：(一)環保局稽查人員採樣前並未事先告知，事後以例行稽查為由要求原告公司人員於稽查工作單上簽名，原告公司人員基於過往經驗一時不查而簽名，並未詳細看過稽查工作單內容，此點可由會同採樣照片中並無本公司人員可得證實。(二)緊鄰原告公司一牆之隔為一家無照製香廠，產生之製香味本公司時有所聞，而此次樣點便位於該廠內，答辯書內云該廠位於採樣點下風處並非事實，故原告公司有理由強烈質疑該採樣的背景濃度，換言之，該採樣樣本已遭相當程度的污染，且所謂下風處並無任何證明，而省府並未就此點深入瞭解追究，實為草率，徒增遺憾。(三)請求於原告停工時，於相同採樣地點再進行一次背景濃度臭氣及異味官能測定，以證明原告排放濃度為五十以下等語。四、經查：(一)、原告所屬高雄縣環境保護局接獲民眾陳情原告工廠產生惡臭，該局派員於八十八年八月二十日上午九時二十分至原告工廠周界下風處進行臭氣採樣，並於規定時間內經由六位嗅覺判定員依「臭氣及異味官能測定法－三點比較式嗅袋法」測得臭氣濃度為六十七，超過固定污染源空氣污染物排放標準，有現場採證照片二張，稽查紀錄工作單、現場採樣記錄表、臭味官能測定結果等可證，事證明確。(二)、採樣時風向為西南風，採樣點為鳳林四路四八二之二號彎巷子，採樣高度為一．五米，天氣為陰天，現場氣味為刺激臭，臭氣濃度為六十七，並有原告所屬人員陪同簽名確認之事實，有現場採樣記錄表，臭味官能測定結果可能，原告所稱不知採樣地點，因而採樣結果不適當之詞，核與事實不符，尚不足採。(三)、綜上所述，被告依前揭規定裁處原告新台幣十萬元罰鍰，於法尚無不合，訴願決定及再訴願決定遞予維持原處分並無違誤，原告起訴意旨經查無理由，應予駁回。據上論結，本件原告之訴為無理由，爰依行政訴訟法施行法第二條、行政訴訟法第九十八條第三項前段，判決如主文。中華民國九十一年三月七日最高行政法院第二庭審判長法官陳石獅法官吳明鴻法官彭鳳至法官高啟燦法官黃合文右正本證明與原本無異法院書記官蘇金全中華民國九十一年三月十八日",
  "characters": {
    "judges": [
      "陳石獅",
      "吳明鴻",
      "彭鳳至",
      "高啟燦",
      "黃合文"
    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [
      "法院"
    ],
    "plaintiffs": [
      "磐豐企業有限公司"
    ],
    "defendants": [
      "高雄縣政府"
    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2002-03-18",
  "created_at": "2016-02-05 08:00:01",
  "updated_at": "2016-02-05 08:00:01"
}