{
  "identify": "TYD-90-訴-1838-20020318-2",
  "court": {
    "name": "臺灣桃園地方法院",
    "code": "TYD"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 90,
  "word": "訴",
  "number": "1838",
  "jcheck": "2",
  "reason": "毒品危害防制條例",
  "content": "台灣桃園地方法院刑事判決                          九十年度訴字第一八三八號\n    公  訴  人  臺灣桃園地方法院檢察署檢察官\n    被      告  甲○○\n右列被告因違反毒品危害防制條例案件，茲經檢察官提起公訴（九十年度毒偵緝字第\n四三七號），本院判決如左：\n    主  文\n甲○○施用第一級毒品，累犯，處有期徒刑柒月；又連續施用第二級毒品，累犯，處\n有期徒刑伍月，安非他命實稱毛重零‧參陸肆公克，沒收銷燬之。應執行有期徒刑壹\n年，安非他命實稱毛重零‧參陸肆公克沒收銷燬之。\n    事  實\n一、甲○○於民國八十六年七月十四日因違反麻醉藥品管理條例案件，經最高法院駁\n    回上訴處有期徒刑二年十月確定，與所犯吸用安非他命罪經定執行刑有期徒刑三\n    年，於八十六年三月二十五日縮刑期滿執行完畢，詎不知悔改，前因施用毒品案\n    件，經裁定送觀察、勒戒後，無繼續施用毒品之傾向，由台灣桃園地方法院檢察\n    署檢察官於八十八年二月十日以八十八年度偵字第一二七六號不起訴處分確定。\n    八十九年十一月十一日為警查獲採尿回溯前二十六小時內，在台灣地區某不詳地\n    點，施用第一級毒品海洛因一次；嗣又基於概括犯意，自八十九年九月間某日起\n    至九十年八月二十八日被通緝到案前四日即九十年八月二十四日止，以將安非他\n    命置錫箔紙上燒烤之方式，平均約一個月一次，連續在桃園縣大溪鎮月眉里三鄰\n    上石屯七號等處施用第二級毒品安非他命，嗣分別為警於八十九年十一月十一日\n    下午十九時三十分許在桃園縣楊梅鎮○○○街一○七一樓查獲，又於八十九年十\n    二月一日下午二十時許，在桃園縣龍潭鄉○○路八十一巷八號羅曼斯汽車旅館為\n    警查獲，並扣得其所有之安非他命○‧三六四公克，再於九十年八月二十八日經\n    通緝到案，依本院以九十年度毒聲字第五一九號裁定送觀察、勒戒後，有繼續施\n    用毒品傾向。\n二、案經桃園縣警察局平鎮分局報請台灣桃園地方法院檢察署檢察官偵查起訴。\n    理  由\n一、右開事實，關於施用安非他命部分，業據被告甲○○於本院審理中自白不諱，被\n    告於八十九年十一月十一日、八十九年十二月一日為警查獲所採尿液，經送驗結\n    果，均呈安非他命陽性反應，此有桃園縣衛生局出具之不法尿液檢定報告書二紙\n    在卷可稽，而八十九年十二月一日在羅曼斯汽車旅館內查扣之白色結晶。經送驗\n    結果為安非他命，此有行政院衛生署管制藥品管理局管檢字第一○一六○五號\n    檢驗成績書在卷可稽，足認被告此部分之自白與事實相符。關於施用海洛因部分\n    ，被告矢口否認之，先則辯稱：伊只有坐在旁邊看朋友吸，自己沒有用；經本院\n    提示尿液檢驗報告後改稱：既然尿液檢驗出來，請求從輕量刑云云。惟查，被告\n    於八十九年十一月十一日為警查獲所採尿液送結果，呈嗎啡、安非他命陽性反應\n    ，此有桃園縣衛生局八十九年十二月六日之不法尿液檢定書在卷可稽；且本件被\n    告曾經本院認其施用海洛因、安非他命而以九十年度毒聲字第五一九號裁定送觀\n    察、勒戒，並因有施用傾向而以九十年度毒聲字第三九九七號裁定強制戒治，若\n    果被告確實無施用海洛因之行為，何以對本院前開裁定均未抗告。按海洛因係嗎\n    啡經化學合成支半人工合成品，其藥（毒）性高於嗎啡，經吸食或注射入人體，\n    藉由人體代謝系統之新陳代謝，分解成藥（毒）性較低之嗎啡，由尿液排出人體\n    ，故於尿液中，以嗎啡成分檢出，此有憲兵司令部七十九年六月一日（七九）鑑\n    驗字第○二七三號函、八十年六月十七日（八○）鑑驗字第二八一五號函、法務\n    部調查局八十年三月二十八日（八○）發技一字第一八九八號函之函示意旨可參\n    。且海洛因經注射入人體後，約百分之八十於二十四小時內字尿中排出，一般而\n    言，尿液中能否檢出嗎啡陽性反應與其投與量、投與途徑、採尿時間、個人體質\n    及檢驗方法之靈敏度有關，國外曾有文獻報導注射六毫克之海洛因鹽酸鹽，其代\n    謝物嗎啡之平均可檢出時限約為二十六小時，足認被告確有於採尿前回溯二十六\n    小時內施用海洛因。又被告前因施用毒品案件，經裁定送觀察、勒戒後，認無繼\n    續施用毒品之傾向，由台灣桃園地方法院檢察署檢察官於八十八年二月十日以八\n    十八年度偵字第一二七六號不起訴處分確定，有不起訴處分書在卷足憑。其於五\n    年後再犯毒品危害防制條例第十條之罪，經裁定送觀察勒戒，認有繼續施用毒品\n    傾向，有本院九十度毒聲字第三九九七號裁定及台灣桃園看守所附設勒戒所九十\n    年九月十日桃所澄衛勒字第○一○五八號函送之證明書一份附卷可參，被告罪證\n    明確，應予依法論科。\n二、核被告所為，係犯毒品危害防制條例第十條第一、二項之罪。其施用毒品安非他\n    命行為時間密接、犯罪構成要件相同，顯係基於概括犯意為之，為連續犯，應依\n    刑法第五十六條規定以一罪論，並加重其刑。其施用海洛因前與施用安非他命前\n    後之持有毒品行為，均為施用之行為吸收，不另論罪。又被告於八十六年七月十\n    四日因違反麻醉藥品管理條例案件，經最高法院駁回上訴處有期徒刑二年十月確\n    定，與所犯吸用安非他命罪經定執行刑有期徒刑三年，於八十六年三月二十五日\n    縮刑期滿執行完畢，此有台灣桃園地方法院檢察署刑案資料查註紀錄表在卷可稽\n    ，其於五年內再犯本件有期徒刑之罪，均為累犯，應依刑法第四十七條之規定，\n    加重其刑。爰審酌被告除施用毒品外，無其他前科，而施用毒品屬於自戕之行為\n    ，與其吸用之次數、期間等一切情狀，量處如主文所示之刑，並定應執行刑。\n三、扣案之安非他命（八十九安保管字第二二八二號）實稱毛重○‧三六四公克，應\n    依毒品危害防制條例第十八條第一項前段規定，沒收銷燬之\n四、據上論斷，應依刑事訴訟法第二百九十九條第一項前段，毒品危害防制條例第十\n    條第一項、第二項，第十八條第一項前段，刑法第十一條前段、第五十六條、第\n    四十七條、第五十一條第五款，判決如主文。\n本案經檢察官黃俊華到庭執行職務\n中      華      民      國    九十一    年      三    月      十八      日\n                                      台灣桃園地方法院刑事第五庭\n                                            法  官  林  孟  宜\n如不服          本判決，應於送達後十日內，向本院提出上訴狀。\n",
  "structure": {
    "main": "甲○○施用第一級毒品，累犯，處有期徒刑柒月；又連續施用第二級毒品，累犯，處\n有期徒刑伍月，安非他命實稱毛重零‧參陸肆公克，沒收銷燬之。應執行有期徒刑壹\n年，安非他命實稱毛重零‧參陸肆公克沒收銷燬之。",
    "fact": "一、甲○○於民國八十六年七月十四日因違反麻醉藥品管理條例案件，經最高法院駁\n    回上訴處有期徒刑二年十月確定，與所犯吸用安非他命罪經定執行刑有期徒刑三\n    年，於八十六年三月二十五日縮刑期滿執行完畢，詎不知悔改，前因施用毒品案\n    件，經裁定送觀察、勒戒後，無繼續施用毒品之傾向，由台灣桃園地方法院檢察\n    署檢察官於八十八年二月十日以八十八年度偵字第一二七六號不起訴處分確定。\n    八十九年十一月十一日為警查獲採尿回溯前二十六小時內，在台灣地區某不詳地\n    點，施用第一級毒品海洛因一次；嗣又基於概括犯意，自八十九年九月間某日起\n    至九十年八月二十八日被通緝到案前四日即九十年八月二十四日止，以將安非他\n    命置錫箔紙上燒烤之方式，平均約一個月一次，連續在桃園縣大溪鎮月眉里三鄰\n    上石屯七號等處施用第二級毒品安非他命，嗣分別為警於八十九年十一月十一日\n    下午十九時三十分許在桃園縣楊梅鎮○○○街一○七一樓查獲，又於八十九年十\n    二月一日下午二十時許，在桃園縣龍潭鄉○○路八十一巷八號羅曼斯汽車旅館為\n    警查獲，並扣得其所有之安非他命○‧三六四公克，再於九十年八月二十八日經\n    通緝到案，依本院以九十年度毒聲字第五一九號裁定送觀察、勒戒後，有繼續施\n    用毒品傾向。\n二、案經桃園縣警察局平鎮分局報請台灣桃園地方法院檢察署檢察官偵查起訴。",
    "reason": "一、右開事實，關於施用安非他命部分，業據被告甲○○於本院審理中自白不諱，被\n    告於八十九年十一月十一日、八十九年十二月一日為警查獲所採尿液，經送驗結\n    果，均呈安非他命陽性反應，此有桃園縣衛生局出具之不法尿液檢定報告書二紙\n    在卷可稽，而八十九年十二月一日在羅曼斯汽車旅館內查扣之白色結晶。經送驗\n    結果為安非他命，此有行政院衛生署管制藥品管理局管檢字第一○一六○五號\n    檢驗成績書在卷可稽，足認被告此部分之自白與事實相符。關於施用海洛因部分\n    ，被告矢口否認之，先則辯稱：伊只有坐在旁邊看朋友吸，自己沒有用；經本院\n    提示尿液檢驗報告後改稱：既然尿液檢驗出來，請求從輕量刑云云。惟查，被告\n    於八十九年十一月十一日為警查獲所採尿液送結果，呈嗎啡、安非他命陽性反應\n    ，此有桃園縣衛生局八十九年十二月六日之不法尿液檢定書在卷可稽；且本件被\n    告曾經本院認其施用海洛因、安非他命而以九十年度毒聲字第五一九號裁定送觀\n    察、勒戒，並因有施用傾向而以九十年度毒聲字第三九九七號裁定強制戒治，若\n    果被告確實無施用海洛因之行為，何以對本院前開裁定均未抗告。按海洛因係嗎\n    啡經化學合成支半人工合成品，其藥（毒）性高於嗎啡，經吸食或注射入人體，\n    藉由人體代謝系統之新陳代謝，分解成藥（毒）性較低之嗎啡，由尿液排出人體\n    ，故於尿液中，以嗎啡成分檢出，此有憲兵司令部七十九年六月一日（七九）鑑\n    驗字第○二七三號函、八十年六月十七日（八○）鑑驗字第二八一五號函、法務\n    部調查局八十年三月二十八日（八○）發技一字第一八九八號函之函示意旨可參\n    。且海洛因經注射入人體後，約百分之八十於二十四小時內字尿中排出，一般而\n    言，尿液中能否檢出嗎啡陽性反應與其投與量、投與途徑、採尿時間、個人體質\n    及檢驗方法之靈敏度有關，國外曾有文獻報導注射六毫克之海洛因鹽酸鹽，其代\n    謝物嗎啡之平均可檢出時限約為二十六小時，足認被告確有於採尿前回溯二十六\n    小時內施用海洛因。又被告前因施用毒品案件，經裁定送觀察、勒戒後，認無繼\n    續施用毒品之傾向，由台灣桃園地方法院檢察署檢察官於八十八年二月十日以八\n    十八年度偵字第一二七六號不起訴處分確定，有不起訴處分書在卷足憑。其於五\n    年後再犯毒品危害防制條例第十條之罪，經裁定送觀察勒戒，認有繼續施用毒品\n    傾向，有本院九十度毒聲字第三九九七號裁定及台灣桃園看守所附設勒戒所九十\n    年九月十日桃所澄衛勒字第○一○五八號函送之證明書一份附卷可參，被告罪證\n    明確，應予依法論科。\n二、核被告所為，係犯毒品危害防制條例第十條第一、二項之罪。其施用毒品安非他\n    命行為時間密接、犯罪構成要件相同，顯係基於概括犯意為之，為連續犯，應依\n    刑法第五十六條規定以一罪論，並加重其刑。其施用海洛因前與施用安非他命前\n    後之持有毒品行為，均為施用之行為吸收，不另論罪。又被告於八十六年七月十\n    四日因違反麻醉藥品管理條例案件，經最高法院駁回上訴處有期徒刑二年十月確\n    定，與所犯吸用安非他命罪經定執行刑有期徒刑三年，於八十六年三月二十五日\n    縮刑期滿執行完畢，此有台灣桃園地方法院檢察署刑案資料查註紀錄表在卷可稽\n    ，其於五年內再犯本件有期徒刑之罪，均為累犯，應依刑法第四十七條之規定，\n    加重其刑。爰審酌被告除施用毒品外，無其他前科，而施用毒品屬於自戕之行為\n    ，與其吸用之次數、期間等一切情狀，量處如主文所示之刑，並定應執行刑。\n三、扣案之安非他命（八十九安保管字第二二八二號）實稱毛重○‧三六四公克，應\n    依毒品危害防制條例第十八條第一項前段規定，沒收銷燬之\n四、據上論斷，應依刑事訴訟法第二百九十九條第一項前段，毒品危害防制條例第十\n    條第一項、第二項，第十八條第一項前段，刑法第十一條前段、第五十六條、第\n    四十七條、第五十一條第五款，判決如主文。\n本案經檢察官黃俊華到庭執行職務"
  },
  "search": "台灣桃園地方法院刑事判決九十年度訴字第一八三八號公訴人臺灣桃園地方法院檢察署檢察官被告甲○○右列被告因違反毒品危害防制條例案件，茲經檢察官提起公訴（九十年度毒偵緝字第四三七號），本院判決如左：主文甲○○施用第一級毒品，累犯，處有期徒刑柒月；又連續施用第二級毒品，累犯，處有期徒刑伍月，安非他命實稱毛重零‧參陸肆公克，沒收銷燬之。應執行有期徒刑壹年，安非他命實稱毛重零‧參陸肆公克沒收銷燬之。事實一、甲○○於民國八十六年七月十四日因違反麻醉藥品管理條例案件，經最高法院駁回上訴處有期徒刑二年十月確定，與所犯吸用安非他命罪經定執行刑有期徒刑三年，於八十六年三月二十五日縮刑期滿執行完畢，詎不知悔改，前因施用毒品案件，經裁定送觀察、勒戒後，無繼續施用毒品之傾向，由台灣桃園地方法院檢察署檢察官於八十八年二月十日以八十八年度偵字第一二七六號不起訴處分確定。八十九年十一月十一日為警查獲採尿回溯前二十六小時內，在台灣地區某不詳地點，施用第一級毒品海洛因一次；嗣又基於概括犯意，自八十九年九月間某日起至九十年八月二十八日被通緝到案前四日即九十年八月二十四日止，以將安非他命置錫箔紙上燒烤之方式，平均約一個月一次，連續在桃園縣大溪鎮月眉里三鄰上石屯七號等處施用第二級毒品安非他命，嗣分別為警於八十九年十一月十一日下午十九時三十分許在桃園縣楊梅鎮○○○街一○七一樓查獲，又於八十九年十二月一日下午二十時許，在桃園縣龍潭鄉○○路八十一巷八號羅曼斯汽車旅館為警查獲，並扣得其所有之安非他命○‧三六四公克，再於九十年八月二十八日經通緝到案，依本院以九十年度毒聲字第五一九號裁定送觀察、勒戒後，有繼續施用毒品傾向。二、案經桃園縣警察局平鎮分局報請台灣桃園地方法院檢察署檢察官偵查起訴。理由一、右開事實，關於施用安非他命部分，業據被告甲○○於本院審理中自白不諱，被告於八十九年十一月十一日、八十九年十二月一日為警查獲所採尿液，經送驗結果，均呈安非他命陽性反應，此有桃園縣衛生局出具之不法尿液檢定報告書二紙在卷可稽，而八十九年十二月一日在羅曼斯汽車旅館內查扣之白色結晶。經送驗結果為安非他命，此有行政院衛生署管制藥品管理局管檢字第一○一六○五號檢驗成績書在卷可稽，足認被告此部分之自白與事實相符。關於施用海洛因部分，被告矢口否認之，先則辯稱：伊只有坐在旁邊看朋友吸，自己沒有用；經本院提示尿液檢驗報告後改稱：既然尿液檢驗出來，請求從輕量刑云云。惟查，被告於八十九年十一月十一日為警查獲所採尿液送結果，呈嗎啡、安非他命陽性反應，此有桃園縣衛生局八十九年十二月六日之不法尿液檢定書在卷可稽；且本件被告曾經本院認其施用海洛因、安非他命而以九十年度毒聲字第五一九號裁定送觀察、勒戒，並因有施用傾向而以九十年度毒聲字第三九九七號裁定強制戒治，若果被告確實無施用海洛因之行為，何以對本院前開裁定均未抗告。按海洛因係嗎啡經化學合成支半人工合成品，其藥（毒）性高於嗎啡，經吸食或注射入人體，藉由人體代謝系統之新陳代謝，分解成藥（毒）性較低之嗎啡，由尿液排出人體，故於尿液中，以嗎啡成分檢出，此有憲兵司令部七十九年六月一日（七九）鑑驗字第○二七三號函、八十年六月十七日（八○）鑑驗字第二八一五號函、法務部調查局八十年三月二十八日（八○）發技一字第一八九八號函之函示意旨可參。且海洛因經注射入人體後，約百分之八十於二十四小時內字尿中排出，一般而言，尿液中能否檢出嗎啡陽性反應與其投與量、投與途徑、採尿時間、個人體質及檢驗方法之靈敏度有關，國外曾有文獻報導注射六毫克之海洛因鹽酸鹽，其代謝物嗎啡之平均可檢出時限約為二十六小時，足認被告確有於採尿前回溯二十六小時內施用海洛因。又被告前因施用毒品案件，經裁定送觀察、勒戒後，認無繼續施用毒品之傾向，由台灣桃園地方法院檢察署檢察官於八十八年二月十日以八十八年度偵字第一二七六號不起訴處分確定，有不起訴處分書在卷足憑。其於五年後再犯毒品危害防制條例第十條之罪，經裁定送觀察勒戒，認有繼續施用毒品傾向，有本院九十度毒聲字第三九九七號裁定及台灣桃園看守所附設勒戒所九十年九月十日桃所澄衛勒字第○一○五八號函送之證明書一份附卷可參，被告罪證明確，應予依法論科。二、核被告所為，係犯毒品危害防制條例第十條第一、二項之罪。其施用毒品安非他命行為時間密接、犯罪構成要件相同，顯係基於概括犯意為之，為連續犯，應依刑法第五十六條規定以一罪論，並加重其刑。其施用海洛因前與施用安非他命前後之持有毒品行為，均為施用之行為吸收，不另論罪。又被告於八十六年七月十四日因違反麻醉藥品管理條例案件，經最高法院駁回上訴處有期徒刑二年十月確定，與所犯吸用安非他命罪經定執行刑有期徒刑三年，於八十六年三月二十五日縮刑期滿執行完畢，此有台灣桃園地方法院檢察署刑案資料查註紀錄表在卷可稽，其於五年內再犯本件有期徒刑之罪，均為累犯，應依刑法第四十七條之規定，加重其刑。爰審酌被告除施用毒品外，無其他前科，而施用毒品屬於自戕之行為，與其吸用之次數、期間等一切情狀，量處如主文所示之刑，並定應執行刑。三、扣案之安非他命（八十九安保管字第二二八二號）實稱毛重○‧三六四公克，應依毒品危害防制條例第十八條第一項前段規定，沒收銷燬之四、據上論斷，應依刑事訴訟法第二百九十九條第一項前段，毒品危害防制條例第十條第一項、第二項，第十八條第一項前段，刑法第十一條前段、第五十六條、第四十七條、第五十一條第五款，判決如主文。本案經檢察官黃俊華到庭執行職務中華民國九十一年三月十八日台灣桃園地方法院刑事第五庭法官林孟宜如不服本判決，應於送達後十日內，向本院提出上訴狀。",
  "characters": {
    "judges": [
      "林孟宜"
    ],
    "prosecutors": [
      "黃俊華"
    ],
    "lawyers": [

    ],
    "clerks": [

    ],
    "plaintiffs": [

    ],
    "defendants": [
      "甲○○",
      "右列被告因違反毒品危害防制條例案件，茲經檢察官提起公訴（九十年度毒偵緝字第",
      "四三七號），本院判決如左："
    ],
    "prosecutor_office": [
      "臺灣桃園地方法院檢察署檢察官"
    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2002-03-18",
  "created_at": "2016-02-05 07:58:23",
  "updated_at": "2016-02-05 07:58:23"
}