{
  "identify": "SCD-99-交簡上-45-20110121-1",
  "court": {
    "name": "臺灣新竹地方法院",
    "code": "SCD"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 99,
  "word": "交簡上",
  "number": "45",
  "jcheck": "1",
  "reason": "過失傷害",
  "content": "臺灣新竹地方法院刑事判決            99年度交簡上字第45號\n上  訴  人  臺灣新竹地方法院檢察署檢察官\n被      告  張賢欽\n上列上訴人因被告業務過失傷害案件，不服中華民國99年9 月9\n日本院99年度審竹交簡字第240 號第一審簡易判決（聲請簡易判\n決處刑案號：98年度偵字第7774號），提起上訴，本院管轄之第\n二審合議庭判決如下：\n    主  文\n原判決撤銷。\n張賢欽犯過失傷害罪，處有期徒刑月，如易科罰金，以新臺幣\n壹仟元折算壹日。\n    事  實\n一、張賢欽於民國98年3 月14日凌晨6 時5 分許，駕駛車牌號碼\n    GZN-155 號重型機車，沿新竹市○○路由西往東方向方向行\n    駛，行經新竹市○○路175 號前之外側車道時，本應注意車\n    輛行駛時，駕駛人應注意車前狀況，隨時採取必要之安全措\n    施，而依當時雖然天候雨、柏油路面溼潤，但晨間光線、市\n    區道路無缺陷、無障礙物且視距良好等情形，並無不能注意\n    之情事，竟疏未注意車前狀況，適有李慧珠自騎樓走出沿新\n    竹市○○路東往西方向步行至上開地點時，遭張賢欽騎駛之\n    上開重型機車撞擊，致李慧珠倒地並受有右脛骨平台骨折之\n    傷害，嗣經警到場處理，始查悉上情。\n二、案經李慧珠訴由新竹市警察局第一分局報請臺灣新竹地方法\n    院檢察署檢察官偵查後聲請簡易判決處刑。\n    理  由\n壹、證據能力部分：\n一、本件被告之供述，被告並未主張係以不正方法取得自白或筆\n    錄記載與實際所述不符合之情形而無證據能力，足認被告警\n    詢、偵查中之自白，屬出於自由意識之陳述，無何任意性之\n    瑕疵可指，應具有證據能力。\n二、按被告以外之人於審判外之言詞或書面陳述，除法律有規定\n    者外，不得作為證據。被告以外之人於審判外之陳述，雖不\n    符刑事訴訟法第159 條之1 至第159 條之4 之規定，而經當\n    事人於審判程序同意作為證據，法院審酌該言詞陳述或書面\n    陳述作成時之情況，認為適當者，亦得為證據；當事人、代\n    理人或辯護人於法院調查證據時，知有第159 條第1 項不得\n    為證據之情形，而未於言詞辯論終結前聲明異議者，視為有\n    前項之同意，刑事訴訟法第159 條第1 項、第159 條之5 分\n    別定有明文。經查本件被告以外之供述證據及卷內以其記載\n    為內容之文書證據，雖屬被告以外之人於審判外之言詞陳述\n    ，惟被告未於本院言詞辯論終結前就相關證據無證據能力，\n    聲明異議，依上開規定，即視為同意於審判程序作為證據，\n    復經本院審酌陳述作成時之情況，認為適當，而得作為本件\n    之證據。\n三、本件其餘非供述證據被告並未於本院言詞辯論終結前表示無\n    證據能力，復查其取得過程亦無何明顯瑕疵，而認均具證據\n    能力。\n貳、實體部分：\n一、被告張賢欽經本院合法傳喚，無正當理由未於審理期日到庭\n    應訊，亦未提出書狀到院為否認或抗辯，其於警詢、偵查中\n    固坦承有於上揭時、地，駕駛車牌號碼GZN-155 號重型機車\n    與告訴人李慧珠發生擦撞，致告訴人李慧珠受有傷害之事實\n    ，惟矢口否認有何過失傷害犯行，辯稱：伊當時行駛在新竹\n    市○○路之外車道靠近中線，騎乘之時速約40至50公里，有\n    注意告訴人李慧珠自騎樓走出，伊回頭察看左後側來車，一\n    回神就看到告訴人李慧珠已經在伊前方，煞車不及就撞到了\n    云云（見偵查卷第26頁、第40頁）。惟查：\n  (一)被告張賢欽於警詢、偵查中自承：當時告訴人李慧珠突然衝\n    出來，我回頭查看左後側來車一回神，就看到告訴人李慧珠\n    在我前方，煞車已經來不及等語（見偵查卷第5 頁、第26頁\n    、第40頁），核與告訴人即被害人李慧珠於警詢、偵查中指\n    訴稱：我於98年3 月14日凌晨6 時許，因騎樓都被擋住了，\n    所以才沿新竹市○○路外側車道由東往西方向步行，被告張\n    賢欽騎乘機車與她對向，迎面撞上她，被撞後就昏過去，等\n    稍微清醒後有見到被告張賢欽，攙扶她到騎樓內坐下，並叫\n    救護車，當時因有下雨，她又撐傘，當她發現被告張賢欽車\n    輛的頭燈時，想要閃避已來不及等語（見偵查卷第6 頁至第\n    8 頁）相符。復有新竹市警察局第一分局道路交通事故現場\n    圖、道路交通事故調查報告表(一)、(二)、現場照片2 幀在卷可\n    稽（見偵查卷第9頁至第12頁）。\n  (二)汽車行駛時，駕駛人應注意車前狀況及兩車併行之間隔，並\n    隨時採取必要之安全措施，道路交通安全規則第94條第3 項\n    定有明文，是被告張賢欽騎駛行駛於道路上自應遵守上開規\n    定。又依卷附道路交通事故現場圖、道路交通事故調查報告\n    表(一)、(二)及道路交通事故照片所示，本件事發當時雖然天候\n    下雨、柏油路面溼潤，但晨間光線、市區道路、無缺陷、無\n    障礙物且視距良好等情形，而依被告張賢欽之智識、能力又\n    無不能注意之情況，然被告張賢欽疏於注意至此，貿然前駛\n    ，致撞擊告訴人李慧珠，則結果之發生，顯係被告張賢欽可\n    得避免或防止，其就本件交通事故之發生自有過失甚明。復\n    經臺灣新竹地方法院檢察署檢察官依職權將本件肇事原因送\n    臺灣省竹苗區車輛行車事故鑑定委員會鑑定，其鑑定結果亦\n    認：行人李慧珠於雨天清晨光線不佳時段，撐傘由路邊走入\n    車道，未讓車道上行進中之車輛先行，為肇事主因。二、張\n    賢欽駕駛重機車，未充分注意車前狀況，撞擊自路邊走入車\n    道之行人，為肇事次因等節，有該委員會於99年1 月18日竹\n    苗鑑980685字第0995300163號函所附之鑑定意見書1 份在卷\n    可稽（見偵查卷第33頁至第37頁），亦與本院同此認定，足\n    可佐認被告有過失甚明。。\n  (三)告訴人李慧珠因此受有右脛骨平台骨折之傷害等情，亦有行\n    政院衛生署新竹醫院乙種診斷證明書1 紙在卷可稽（見偵查\n    卷第14頁），堪認被告張賢欽對於告訴人李慧珠受有傷害之\n    行為，應有過失責任。\n  (四)告訴人確因本件車禍受有前揭傷害，業如前述，雖告訴人與\n    有過失，惟被告之過失行為與告訴人所受傷結果間，仍有相\n    當因果關係，堪以認定。是雖告訴人李慧珠有撐傘由路邊走\n    入車道，未讓車道上行進中之車輛先行之過失，亦無解於被\n    告應負之過失罪責。\n  (五)從而，被告張賢欽前揭所辯顯屬事後矯飾卸責之詞，委不足\n    採。本件被告張賢欽犯行明確，應依法予以論科。\n二、核被告張賢欽本件所為，係犯刑法第284 條第1 項前段之過\n    失傷害罪。原審以被告張賢欽事證明確予以論罪科刑，固非\n    無見。惟按刑事審判之量刑，在於實現刑罰權之分配的正義\n    ，故法院對被告科刑，應符合罪刑相當之原則，使罰當其罪\n    ，以契合人民之法律感情。原審衡酌被告張賢欽前無任何刑\n    事前案紀錄，足徵素行良好，且其事後已與告訴人李慧珠達\n    成調解，被告張賢欽願給付新臺幣（下同）70,000元，並於\n    99年7 月10日起至102 年5 月10日止，分35期給付，每期金\n    額為2,000 元，並已給付第1 期之金額，然經告訴人李慧珠\n    表示被告張賢欽賠償狀況不佳（針對99年8 月份之賠償延至\n    99年9 月20日進行），加以被告張賢欽未坦承犯行，態度不\n    佳，兼衡告訴人李慧珠所受之傷害等一切情狀，對被告量處\n    有期徒刑3 月，固無失衡或過當之瑕疵。惟原審以被告未曾\n    受有期徒刑以上刑之宣告，且已與告訴人李慧珠達成調解，\n    而為緩刑2 年之諭知，然告訴人李慧珠稱：被告張賢欽從第\n    2 期後就未依約給付，亦無法聯絡等情，有本院電話紀錄表\n    在卷可按（見本院卷第17頁），顯見被告對其肇事致人受有\n    傷害之犯行，毫無誠意解決，甚且逃避賠償責任，因認原審\n    緩刑之諭知尚非妥適。綜上，檢察官上訴意旨指稱原審判決\n    有宣告毫無附帶負擔之緩刑之違誤，為有理由，應由本院加\n    以撤銷改判。爰審酌被告無犯罪前科紀錄，有本院被告前案\n    紀錄表在卷可按，素行尚稱良好，惟其駕駛車輛罔顧交通規\n    則，為注意車前狀況，致撞擊告訴人，使告訴人受有傷害，\n    其違反交通安全規則之注意程度及犯後雖與告訴人調解，但\n    未依調解條件履行，甚至屢經本院傳喚，均未出庭，家人亦\n    不知其行蹤暨告訴人所受傷勢等一切情狀，量處有期徒刑3\n    月，並諭知易科罰金之折算標準，以資懲儆。\n三、被告經本院合法傳喚，無正當理由未於本院審理期日出庭，\n    爰不待其陳述逕為判決。\n據上論斷，應依刑事訴訟法第455 條之1 第1 項、第3 項、第36\n9 條第1 項前段、第364 條、第299 條第1 項前段、第371 條，\n刑法第2 條第1 項、刑法第284 條第1 項前段、第41條第1 項前\n段，刑法施行法第1 條之1 第1 項、第2 項前段，判決如主文。\n本案經檢察官黃慧倫到庭執行職務。\n中    華    民    國   100    年    1     月    21    日\n                  刑事第一庭  審判長法  官  陳健順\n                                    法  官  林哲瑜\n                                    法  官  朱美璘\n以上正本證明與原本無異。\n不得上訴。\n中    華    民    國   100    年    1     月    21    日\n                                    書記官  楊嘉惠\n附錄本件論罪科刑法條：\n刑法第284條\n因過失傷害人者，處6 月以下有期徒刑、拘役或5 百元以下罰金\n，致重傷者，處1 年以下有期徒刑、拘役或5 百元以下罰金。\n從事業務之人，因業務上之過失傷害人者，處1 年以下有期徒刑\n、拘役或1 千元以下罰金，致重傷者，處3 年以下有期徒刑、拘\n役或2 千元以下罰金。",
  "structure": {
    "main": "原判決撤銷。\n張賢欽犯過失傷害罪，處有期徒刑月，如易科罰金，以新臺幣\n壹仟元折算壹日。",
    "fact": "一、張賢欽於民國98年3 月14日凌晨6 時5 分許，駕駛車牌號碼\n    GZN-155 號重型機車，沿新竹市○○路由西往東方向方向行\n    駛，行經新竹市○○路175 號前之外側車道時，本應注意車\n    輛行駛時，駕駛人應注意車前狀況，隨時採取必要之安全措\n    施，而依當時雖然天候雨、柏油路面溼潤，但晨間光線、市\n    區道路無缺陷、無障礙物且視距良好等情形，並無不能注意\n    之情事，竟疏未注意車前狀況，適有李慧珠自騎樓走出沿新\n    竹市○○路東往西方向步行至上開地點時，遭張賢欽騎駛之\n    上開重型機車撞擊，致李慧珠倒地並受有右脛骨平台骨折之\n    傷害，嗣經警到場處理，始查悉上情。\n二、案經李慧珠訴由新竹市警察局第一分局報請臺灣新竹地方法\n    院檢察署檢察官偵查後聲請簡易判決處刑。",
    "reason": "壹、證據能力部分：\n一、本件被告之供述，被告並未主張係以不正方法取得自白或筆\n    錄記載與實際所述不符合之情形而無證據能力，足認被告警\n    詢、偵查中之自白，屬出於自由意識之陳述，無何任意性之\n    瑕疵可指，應具有證據能力。\n二、按被告以外之人於審判外之言詞或書面陳述，除法律有規定\n    者外，不得作為證據。被告以外之人於審判外之陳述，雖不\n    符刑事訴訟法第159 條之1 至第159 條之4 之規定，而經當\n    事人於審判程序同意作為證據，法院審酌該言詞陳述或書面\n    陳述作成時之情況，認為適當者，亦得為證據；當事人、代\n    理人或辯護人於法院調查證據時，知有第159 條第1 項不得\n    為證據之情形，而未於言詞辯論終結前聲明異議者，視為有\n    前項之同意，刑事訴訟法第159 條第1 項、第159 條之5 分\n    別定有明文。經查本件被告以外之供述證據及卷內以其記載\n    為內容之文書證據，雖屬被告以外之人於審判外之言詞陳述\n    ，惟被告未於本院言詞辯論終結前就相關證據無證據能力，\n    聲明異議，依上開規定，即視為同意於審判程序作為證據，\n    復經本院審酌陳述作成時之情況，認為適當，而得作為本件\n    之證據。\n三、本件其餘非供述證據被告並未於本院言詞辯論終結前表示無\n    證據能力，復查其取得過程亦無何明顯瑕疵，而認均具證據\n    能力。\n貳、實體部分：\n一、被告張賢欽經本院合法傳喚，無正當理由未於審理期日到庭\n    應訊，亦未提出書狀到院為否認或抗辯，其於警詢、偵查中\n    固坦承有於上揭時、地，駕駛車牌號碼GZN-155 號重型機車\n    與告訴人李慧珠發生擦撞，致告訴人李慧珠受有傷害之事實\n    ，惟矢口否認有何過失傷害犯行，辯稱：伊當時行駛在新竹\n    市○○路之外車道靠近中線，騎乘之時速約40至50公里，有\n    注意告訴人李慧珠自騎樓走出，伊回頭察看左後側來車，一\n    回神就看到告訴人李慧珠已經在伊前方，煞車不及就撞到了\n    云云（見偵查卷第26頁、第40頁）。惟查：\n  (一)被告張賢欽於警詢、偵查中自承：當時告訴人李慧珠突然衝\n    出來，我回頭查看左後側來車一回神，就看到告訴人李慧珠\n    在我前方，煞車已經來不及等語（見偵查卷第5 頁、第26頁\n    、第40頁），核與告訴人即被害人李慧珠於警詢、偵查中指\n    訴稱：我於98年3 月14日凌晨6 時許，因騎樓都被擋住了，\n    所以才沿新竹市○○路外側車道由東往西方向步行，被告張\n    賢欽騎乘機車與她對向，迎面撞上她，被撞後就昏過去，等\n    稍微清醒後有見到被告張賢欽，攙扶她到騎樓內坐下，並叫\n    救護車，當時因有下雨，她又撐傘，當她發現被告張賢欽車\n    輛的頭燈時，想要閃避已來不及等語（見偵查卷第6 頁至第\n    8 頁）相符。復有新竹市警察局第一分局道路交通事故現場\n    圖、道路交通事故調查報告表(一)、(二)、現場照片2 幀在卷可\n    稽（見偵查卷第9頁至第12頁）。\n  (二)汽車行駛時，駕駛人應注意車前狀況及兩車併行之間隔，並\n    隨時採取必要之安全措施，道路交通安全規則第94條第3 項\n    定有明文，是被告張賢欽騎駛行駛於道路上自應遵守上開規\n    定。又依卷附道路交通事故現場圖、道路交通事故調查報告\n    表(一)、(二)及道路交通事故照片所示，本件事發當時雖然天候\n    下雨、柏油路面溼潤，但晨間光線、市區道路、無缺陷、無\n    障礙物且視距良好等情形，而依被告張賢欽之智識、能力又\n    無不能注意之情況，然被告張賢欽疏於注意至此，貿然前駛\n    ，致撞擊告訴人李慧珠，則結果之發生，顯係被告張賢欽可\n    得避免或防止，其就本件交通事故之發生自有過失甚明。復\n    經臺灣新竹地方法院檢察署檢察官依職權將本件肇事原因送\n    臺灣省竹苗區車輛行車事故鑑定委員會鑑定，其鑑定結果亦\n    認：行人李慧珠於雨天清晨光線不佳時段，撐傘由路邊走入\n    車道，未讓車道上行進中之車輛先行，為肇事主因。二、張\n    賢欽駕駛重機車，未充分注意車前狀況，撞擊自路邊走入車\n    道之行人，為肇事次因等節，有該委員會於99年1 月18日竹\n    苗鑑980685字第0995300163號函所附之鑑定意見書1 份在卷\n    可稽（見偵查卷第33頁至第37頁），亦與本院同此認定，足\n    可佐認被告有過失甚明。。\n  (三)告訴人李慧珠因此受有右脛骨平台骨折之傷害等情，亦有行\n    政院衛生署新竹醫院乙種診斷證明書1 紙在卷可稽（見偵查\n    卷第14頁），堪認被告張賢欽對於告訴人李慧珠受有傷害之\n    行為，應有過失責任。\n  (四)告訴人確因本件車禍受有前揭傷害，業如前述，雖告訴人與\n    有過失，惟被告之過失行為與告訴人所受傷結果間，仍有相\n    當因果關係，堪以認定。是雖告訴人李慧珠有撐傘由路邊走\n    入車道，未讓車道上行進中之車輛先行之過失，亦無解於被\n    告應負之過失罪責。\n  (五)從而，被告張賢欽前揭所辯顯屬事後矯飾卸責之詞，委不足\n    採。本件被告張賢欽犯行明確，應依法予以論科。\n二、核被告張賢欽本件所為，係犯刑法第284 條第1 項前段之過\n    失傷害罪。原審以被告張賢欽事證明確予以論罪科刑，固非\n    無見。惟按刑事審判之量刑，在於實現刑罰權之分配的正義\n    ，故法院對被告科刑，應符合罪刑相當之原則，使罰當其罪\n    ，以契合人民之法律感情。原審衡酌被告張賢欽前無任何刑\n    事前案紀錄，足徵素行良好，且其事後已與告訴人李慧珠達\n    成調解，被告張賢欽願給付新臺幣（下同）70,000元，並於\n    99年7 月10日起至102 年5 月10日止，分35期給付，每期金\n    額為2,000 元，並已給付第1 期之金額，然經告訴人李慧珠\n    表示被告張賢欽賠償狀況不佳（針對99年8 月份之賠償延至\n    99年9 月20日進行），加以被告張賢欽未坦承犯行，態度不\n    佳，兼衡告訴人李慧珠所受之傷害等一切情狀，對被告量處\n    有期徒刑3 月，固無失衡或過當之瑕疵。惟原審以被告未曾\n    受有期徒刑以上刑之宣告，且已與告訴人李慧珠達成調解，\n    而為緩刑2 年之諭知，然告訴人李慧珠稱：被告張賢欽從第\n    2 期後就未依約給付，亦無法聯絡等情，有本院電話紀錄表\n    在卷可按（見本院卷第17頁），顯見被告對其肇事致人受有\n    傷害之犯行，毫無誠意解決，甚且逃避賠償責任，因認原審\n    緩刑之諭知尚非妥適。綜上，檢察官上訴意旨指稱原審判決\n    有宣告毫無附帶負擔之緩刑之違誤，為有理由，應由本院加\n    以撤銷改判。爰審酌被告無犯罪前科紀錄，有本院被告前案\n    紀錄表在卷可按，素行尚稱良好，惟其駕駛車輛罔顧交通規\n    則，為注意車前狀況，致撞擊告訴人，使告訴人受有傷害，\n    其違反交通安全規則之注意程度及犯後雖與告訴人調解，但\n    未依調解條件履行，甚至屢經本院傳喚，均未出庭，家人亦\n    不知其行蹤暨告訴人所受傷勢等一切情狀，量處有期徒刑3\n    月，並諭知易科罰金之折算標準，以資懲儆。\n三、被告經本院合法傳喚，無正當理由未於本院審理期日出庭，\n    爰不待其陳述逕為判決。\n據上論斷，應依刑事訴訟法第455 條之1 第1 項、第3 項、第36\n9 條第1 項前段、第364 條、第299 條第1 項前段、第371 條，\n刑法第2 條第1 項、刑法第284 條第1 項前段、第41條第1 項前\n段，刑法施行法第1 條之1 第1 項、第2 項前段，判決如主文。\n本案經檢察官黃慧倫到庭執行職務。\n中    華    民    國   100    年    1     月    21    日\n                  刑事第一庭  審判長法  官  陳健順\n                                    法  官  林哲瑜\n                                    法  官  朱美璘\n以上正本證明與原本無異。\n不得上訴。"
  },
  "search": "臺灣新竹地方法院刑事判決99年度交簡上字第45號上訴人臺灣新竹地方法院檢察署檢察官被告張賢欽上列上訴人因被告業務過失傷害案件，不服中華民國99年9月9日本院99年度審竹交簡字第240號第一審簡易判決（聲請簡易判決處刑案號：98年度偵字第7774號），提起上訴，本院管轄之第二審合議庭判決如下：主文原判決撤銷。張賢欽犯過失傷害罪，處有期徒刑月，如易科罰金，以新臺幣壹仟元折算壹日。事實一、張賢欽於民國98年3月14日凌晨6時5分許，駕駛車牌號碼GZN-155號重型機車，沿新竹市○○路由西往東方向方向行駛，行經新竹市○○路175號前之外側車道時，本應注意車輛行駛時，駕駛人應注意車前狀況，隨時採取必要之安全措施，而依當時雖然天候雨、柏油路面溼潤，但晨間光線、市區道路無缺陷、無障礙物且視距良好等情形，並無不能注意之情事，竟疏未注意車前狀況，適有李慧珠自騎樓走出沿新竹市○○路東往西方向步行至上開地點時，遭張賢欽騎駛之上開重型機車撞擊，致李慧珠倒地並受有右脛骨平台骨折之傷害，嗣經警到場處理，始查悉上情。二、案經李慧珠訴由新竹市警察局第一分局報請臺灣新竹地方法院檢察署檢察官偵查後聲請簡易判決處刑。理由壹、證據能力部分：一、本件被告之供述，被告並未主張係以不正方法取得自白或筆錄記載與實際所述不符合之情形而無證據能力，足認被告警詢、偵查中之自白，屬出於自由意識之陳述，無何任意性之瑕疵可指，應具有證據能力。二、按被告以外之人於審判外之言詞或書面陳述，除法律有規定者外，不得作為證據。被告以外之人於審判外之陳述，雖不符刑事訴訟法第159條之1至第159條之4之規定，而經當事人於審判程序同意作為證據，法院審酌該言詞陳述或書面陳述作成時之情況，認為適當者，亦得為證據；當事人、代理人或辯護人於法院調查證據時，知有第159條第1項不得為證據之情形，而未於言詞辯論終結前聲明異議者，視為有前項之同意，刑事訴訟法第159條第1項、第159條之5分別定有明文。經查本件被告以外之供述證據及卷內以其記載為內容之文書證據，雖屬被告以外之人於審判外之言詞陳述，惟被告未於本院言詞辯論終結前就相關證據無證據能力，聲明異議，依上開規定，即視為同意於審判程序作為證據，復經本院審酌陳述作成時之情況，認為適當，而得作為本件之證據。三、本件其餘非供述證據被告並未於本院言詞辯論終結前表示無證據能力，復查其取得過程亦無何明顯瑕疵，而認均具證據能力。貳、實體部分：一、被告張賢欽經本院合法傳喚，無正當理由未於審理期日到庭應訊，亦未提出書狀到院為否認或抗辯，其於警詢、偵查中固坦承有於上揭時、地，駕駛車牌號碼GZN-155號重型機車與告訴人李慧珠發生擦撞，致告訴人李慧珠受有傷害之事實，惟矢口否認有何過失傷害犯行，辯稱：伊當時行駛在新竹市○○路之外車道靠近中線，騎乘之時速約40至50公里，有注意告訴人李慧珠自騎樓走出，伊回頭察看左後側來車，一回神就看到告訴人李慧珠已經在伊前方，煞車不及就撞到了云云（見偵查卷第26頁、第40頁）。惟查：(一)被告張賢欽於警詢、偵查中自承：當時告訴人李慧珠突然衝出來，我回頭查看左後側來車一回神，就看到告訴人李慧珠在我前方，煞車已經來不及等語（見偵查卷第5頁、第26頁、第40頁），核與告訴人即被害人李慧珠於警詢、偵查中指訴稱：我於98年3月14日凌晨6時許，因騎樓都被擋住了，所以才沿新竹市○○路外側車道由東往西方向步行，被告張賢欽騎乘機車與她對向，迎面撞上她，被撞後就昏過去，等稍微清醒後有見到被告張賢欽，攙扶她到騎樓內坐下，並叫救護車，當時因有下雨，她又撐傘，當她發現被告張賢欽車輛的頭燈時，想要閃避已來不及等語（見偵查卷第6頁至第8頁）相符。復有新竹市警察局第一分局道路交通事故現場圖、道路交通事故調查報告表(一)、(二)、現場照片2幀在卷可稽（見偵查卷第9頁至第12頁）。(二)汽車行駛時，駕駛人應注意車前狀況及兩車併行之間隔，並隨時採取必要之安全措施，道路交通安全規則第94條第3項定有明文，是被告張賢欽騎駛行駛於道路上自應遵守上開規定。又依卷附道路交通事故現場圖、道路交通事故調查報告表(一)、(二)及道路交通事故照片所示，本件事發當時雖然天候下雨、柏油路面溼潤，但晨間光線、市區道路、無缺陷、無障礙物且視距良好等情形，而依被告張賢欽之智識、能力又無不能注意之情況，然被告張賢欽疏於注意至此，貿然前駛，致撞擊告訴人李慧珠，則結果之發生，顯係被告張賢欽可得避免或防止，其就本件交通事故之發生自有過失甚明。復經臺灣新竹地方法院檢察署檢察官依職權將本件肇事原因送臺灣省竹苗區車輛行車事故鑑定委員會鑑定，其鑑定結果亦認：行人李慧珠於雨天清晨光線不佳時段，撐傘由路邊走入車道，未讓車道上行進中之車輛先行，為肇事主因。二、張賢欽駕駛重機車，未充分注意車前狀況，撞擊自路邊走入車道之行人，為肇事次因等節，有該委員會於99年1月18日竹苗鑑980685字第0995300163號函所附之鑑定意見書1份在卷可稽（見偵查卷第33頁至第37頁），亦與本院同此認定，足可佐認被告有過失甚明。。(三)告訴人李慧珠因此受有右脛骨平台骨折之傷害等情，亦有行政院衛生署新竹醫院乙種診斷證明書1紙在卷可稽（見偵查卷第14頁），堪認被告張賢欽對於告訴人李慧珠受有傷害之行為，應有過失責任。(四)告訴人確因本件車禍受有前揭傷害，業如前述，雖告訴人與有過失，惟被告之過失行為與告訴人所受傷結果間，仍有相當因果關係，堪以認定。是雖告訴人李慧珠有撐傘由路邊走入車道，未讓車道上行進中之車輛先行之過失，亦無解於被告應負之過失罪責。(五)從而，被告張賢欽前揭所辯顯屬事後矯飾卸責之詞，委不足採。本件被告張賢欽犯行明確，應依法予以論科。二、核被告張賢欽本件所為，係犯刑法第284條第1項前段之過失傷害罪。原審以被告張賢欽事證明確予以論罪科刑，固非無見。惟按刑事審判之量刑，在於實現刑罰權之分配的正義，故法院對被告科刑，應符合罪刑相當之原則，使罰當其罪，以契合人民之法律感情。原審衡酌被告張賢欽前無任何刑事前案紀錄，足徵素行良好，且其事後已與告訴人李慧珠達成調解，被告張賢欽願給付新臺幣（下同）70,000元，並於99年7月10日起至102年5月10日止，分35期給付，每期金額為2,000元，並已給付第1期之金額，然經告訴人李慧珠表示被告張賢欽賠償狀況不佳（針對99年8月份之賠償延至99年9月20日進行），加以被告張賢欽未坦承犯行，態度不佳，兼衡告訴人李慧珠所受之傷害等一切情狀，對被告量處有期徒刑3月，固無失衡或過當之瑕疵。惟原審以被告未曾受有期徒刑以上刑之宣告，且已與告訴人李慧珠達成調解，而為緩刑2年之諭知，然告訴人李慧珠稱：被告張賢欽從第2期後就未依約給付，亦無法聯絡等情，有本院電話紀錄表在卷可按（見本院卷第17頁），顯見被告對其肇事致人受有傷害之犯行，毫無誠意解決，甚且逃避賠償責任，因認原審緩刑之諭知尚非妥適。綜上，檢察官上訴意旨指稱原審判決有宣告毫無附帶負擔之緩刑之違誤，為有理由，應由本院加以撤銷改判。爰審酌被告無犯罪前科紀錄，有本院被告前案紀錄表在卷可按，素行尚稱良好，惟其駕駛車輛罔顧交通規則，為注意車前狀況，致撞擊告訴人，使告訴人受有傷害，其違反交通安全規則之注意程度及犯後雖與告訴人調解，但未依調解條件履行，甚至屢經本院傳喚，均未出庭，家人亦不知其行蹤暨告訴人所受傷勢等一切情狀，量處有期徒刑3月，並諭知易科罰金之折算標準，以資懲儆。三、被告經本院合法傳喚，無正當理由未於本院審理期日出庭，爰不待其陳述逕為判決。據上論斷，應依刑事訴訟法第455條之1第1項、第3項、第369條第1項前段、第364條、第299條第1項前段、第371條，刑法第2條第1項、刑法第284條第1項前段、第41條第1項前段，刑法施行法第1條之1第1項、第2項前段，判決如主文。本案經檢察官黃慧倫到庭執行職務。中華民國100年1月21日刑事第一庭審判長法官陳健順法官林哲瑜法官朱美璘以上正本證明與原本無異。不得上訴。中華民國100年1月21日書記官楊嘉惠附錄本件論罪科刑法條：刑法第284條因過失傷害人者，處6月以下有期徒刑、拘役或5百元以下罰金，致重傷者，處1年以下有期徒刑、拘役或5百元以下罰金。從事業務之人，因業務上之過失傷害人者，處1年以下有期徒刑、拘役或1千元以下罰金，致重傷者，處3年以下有期徒刑、拘役或2千元以下罰金。",
  "characters": {
    "judges": [
      "陳健順",
      "林哲瑜",
      "朱美璘"
    ],
    "prosecutors": [
      "黃慧倫"
    ],
    "lawyers": [

    ],
    "clerks": [
      "楊嘉惠"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "張賢欽"
    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2011-01-21",
  "created_at": "2016-02-13 03:07:11",
  "updated_at": "2016-02-13 03:07:11"
}