{
  "identify": "TPS-100-台上-128-20110121",
  "court": {
    "name": "最高法院",
    "code": "TPS"
  },
  "division": {
    "name": "民事",
    "code": "V"
  },
  "year": 100,
  "word": "台上",
  "number": "128",
  "jcheck": "",
  "reason": "請求拆屋還地等",
  "content": "最高法院民事判決              一○○年度台上字第一二八號\n上  訴  人  游博明\n            游博施\n共      同\n訴訟代理人  侯水深律師\n            張沐芝律師\n被 上訴 人  游光彩祭祀公業\n法定代理人  游明哲\n訴訟代理人  張安琪律師\n上列當事人間請求拆屋還地等事件，上訴人對於中華民國九十九\n年九月二十八日台灣高等法院第二審更審判決（九十八年度重上\n更(一)字第一四四號），提起上訴，本院判決如下：\n    主  文\n原判決廢棄，發回台灣高等法院。\n    理  由\n本件被上訴人主張：上訴人自民國八十八年十月十四日起，無權\n占有伊所有坐落新北市○○區○○段八○九、八一○號（重測前\n為台北縣中和鄉○○段枋寮小段五八、六○號）土地（下稱系爭\n土地），並在其上建築如第一審判決附圖壹（下稱附圖壹）所示\n編號Ａ、Ｂ、Ｃ、Ｄ，及如原判決附圖貳（下稱附圖貳）所示斜\n線編號Ａ58之建物（以下合稱系爭建物），受有相當於租金之利\n益，致伊受有損害，應按土地申報地價年息百分之六計付不當得\n利等情。爰依民法第七百六十七條之規定，及不當得利、繼承與\n不真正連帶之法律關係，求為命上訴人拆除系爭建物、返還占用\n之土地及給付伊新台幣（下同）一百八十七萬五千二百三十元，\n並自九十四年一月十九日起至返還系爭土地日止按年給付五十三\n萬七千二百五十二元之判決（逾上開部分之請求，業經第一審判\n決駁回被上訴人之訴，未據被上訴人聲明不服，已告確定）。\n上訴人則以：系爭土地於日據時期明治四十三年間地籍總登記時\n，登記為被上訴人所有，伊先祖游光顯早於清康熙六十年間（約\n西元一七二一年）渡海來台開墾、居住系爭土地，為被上訴人之\n設立人，伊為派下員，有權占有該地；伊父游盛虎於民國四十年\n間與被上訴人全體派下員約定，按期代繳系爭土地之田賦、戶稅\n等，作為長期使用土地之代價，已就該土地成立不定期租約，伊\n繼受之，為有權占有；縱無租賃關係，伊母游張末於民國四十八\n年間，取得被上訴人當時代表人游文啟同意使用系爭土地，共同\n向台北縣中和鄉公所申請核發證明文件；伊祖父游茶曾與部分派\n下員協議，一次結清民國四十八年以前未支付之租金，另支付相\n當代價予游成等派下員後，簽立歸就證書，將其所屬房份讓渡予\n游茶，不再反對游茶使用系爭土地；被上訴人於事隔數十年，所\n有相關處理文件逾保存期限遭銷毀後，始提起本訴，有違誠信原\n則，已罹於民法物權編施行法第四條消滅時效期間；伊為善意占\n有人，無須返還不當得利；系爭建物經濟價值不高，系爭土地則\n位於巷弄，非商業繁榮地區，以申報地價百分之六計算租金，顯\n屬過高等語，資為抗辯。\n原審除確定部分外，維持第一審所為上訴人敗訴之判決，駁回其\n上訴，無非以：系爭建物為上訴人所有，未辦理保存記，其占有\n系爭土地之位置及面積如附圖壹Ａ、Ｂ、Ｃ、Ｄ及貳編號Ａ58。\n上訴人提出之台灣民事習慣調查報告及台北縣政府核發田賦折征\n代金收據聯三紙，均不能認被上訴人已明定或同意或容忍上訴人\n之先祖使用系爭土地。另游阿荖出具之租金收據與游成等三人出\n具之讓渡收據及歸就證書，均未經被上訴人或其管理人同意，均\n對被上訴人無拘束力；上訴人提出以游張末為申請人、游文啟為\n連帶申請人之「祭事公業現代表人證明申請書」（下稱系爭申請\n書），為被上訴人所否認。查系爭申請書以手寫記載：「祭事公\n業游光彩所有座落中和鄉○○段枋寮小段六○番地因前管理人游\n長生、游柳、游道等三名全部死亡，而推定游文啟為本祭事公業\n代表人，向貴公所申請有案。茲因申請營造執照，敬請鈞長察核\n准予撥給證明為禱（原請証明字號係46127北中昌秘字第11646號\n）謹呈中和鄉公所，申請人游張末住本鄉○○路30號，連帶申請\n人游文啟，中華民國四十八年七月二十日」等文字，於該手寫文\n字之後，印有「48.7.24中昌秘字第4263 號據聲請事項經查屬實\n此證鄉長蕭昌銅中華民國四十八年七月二十四日」及蓋有台北縣\n中和鄉公所關防，經原審分函台北縣中和市公所、總統府祕書長\n、內政部確認該關防真偽，據復該關防已無保留，無法確認。原\n審再函台北縣中和市公所檢送四十八年間蓋有「台北縣中和鄉公\n所」大、小關防之檔案文書，併將該公所檢送之67年11月29日中\n民字第43992號及65年12月23日中建字第38738號公告，函請內政\n部警政署刑事警察局鑑定系爭申請書之關防是否真正或與前開二\n公告上關防近似程度，據復無法鑑定。惟按民事訴訟法第三百五\n十五條第一項及第二項規定文書依其程式及意旨得認作公文書者\n，推定為真正；公文書之真偽有可疑者，法院得請作成名義之機\n關或公務員陳述其真偽。系爭申請書中有關「48.7.24 中昌秘字\n第4263號據聲請事項經查屬實此證鄉長蕭昌銅中華民國四十八年\n七月二十四日」之記載及蓋有台北縣中和鄉公所關防之情形，應\n得認作公文書，並推定此部分記載為真正。由肉眼比對台北縣中\n和市公所檢送之前開二份公告與系爭申請書上所印之關防，無法\n辨別有何不同，依現有證據，並無反證足以證明系爭申請書非真\n正，固應認系爭申請書此部分之記載為形式真正，然此僅推定該\n文書為名義人所作成，即具有形式證據力而已，至於該文書所記\n載之內容與應證事實間，有如何程度之關聯性，亦即該文書之實\n質證據力（證明力）如何，仍應由法院依自由心證判斷之。祭祀\n公業之財產，為全體派下員公同共有，有關祭祀公業權利之行使\n，應依系爭申請書製作時之民法第八百二十八條第一項、第二項\n辦理。系爭申請書製作時之法律並未規定祭祀公業之財產，應如\n何行使權利，僅得依祭祀公業之契約或規約辦理，無從由鄉公所\n等行政機關決定。被上訴人主張自日據時期明治三十八年，游長\n生、游柳、游道申報登錄為被上訴人祭祀公業之管理人後，管理\n人始終未經派下員大會辦理變更，光復後民國七十年九月十五日\n才向中和市公所申報變更管理人，業據被上訴人提出土地登記簿\n謄本及七十年九月十五日、七十一年一月二十一日申報書二份為\n證，堪信為真。系爭申請書製作當時被上訴人原管理人游長生、\n游柳、游道已死亡，若非依被上訴人之規約，或經全體派下員推\n選新任管理人，有關被上訴人財產（包含系爭土地）之權利行使\n，應經全體派下員同意。上訴人不能提出證據證明游文啟係依被\n上訴人之規約，或經全體派下員同意，受推定為新任管理人。系\n爭申請書之記載僅在證明曾受理申請游文啟經推定為被上訴人管\n理人之事實，至游文啟已否取得管理人身分，應依規約決之，非\n該公所所欲證明之事實，亦非該公所職掌所能決定。上訴人抗辯\n其依系爭申請書，已取得被上訴人同意於系爭土地興建房屋云云\n，非可採取。按已登記不動產所有人行使回復請求權，無民法第\n一百二十五條消滅時效及民法物權編施行法第四條之適用，亦無\n違誠信原則。被上訴人依民法第七百六十七條，請求上訴人拆除\n系爭建物，返還土地，自屬有據。系爭土地位於中和市○○街之\n巷弄內，非商業繁榮之地，面積共八九五．四二平方公尺，每平\n方公尺申報地價八十六年七月、八十九年七月、九十三年一月均\n為一萬一千七百六十元，九十六年一月為一萬二千九百六十元，\n審酌附圖壹所示Ａ、Ｂ部分磚造建物，為上訴人與家人居住使用\n，Ｃ、Ｄ部分鐵皮屋，係上訴人停放車輛、堆放雜物，附圖貳斜\n線部分鐵皮屋，經上訴人出租他人，收取租金，依土地法第一百\n零五條準用同法第九十七條，認以申報地價百分之六計算不當得\n利為適當。從而上訴人請求相當租金之損害，自九十年七月二十\n四日起至起訴狀繕本送達上訴人之九十四年一月十八日止共一百\n八十七萬五千二百三十元，並加計自九十四年一月十九日起算法\n定遲延利息，及按年給付五十三萬七千二百五十二元，如上訴人\n中一人已為給付，另一人於其給付範圍內，免給付義務，均有理\n由，應予准許等詞，為其判斷之基礎。\n按當事人主張有利於己之事實者，就其事實有舉證之責任。但法\n律別有規定，或依其情形顯失公平者，不在此限，民事訴訟法第\n二百七十七條定有明文。稽諸台灣地區之祭祀公業有於前清設立\n者，有於日據時期設立者，年代咸亙久遠，人物全非，相關資料\n每難查考，當事人爭訟時倘又缺乏原始規約及其他確切書據足資\n憑信，輒致祭祀公業之管理人乃至其產生方式及管理方法究何未\n明，舉證當屬不易，如嚴守該條本文所定之原則，難免產生不公\n平之結果。故上揭法條前段所定一般舉證之原則，要非全可適用\n於祭祀公業之訴訟中。法院於個案中，自應斟酌同法條但書之規\n定予以調整修正，並審酌兩造所各自提出之人證、物證等資料，\n綜合全辯論意旨而為認定。查系爭申請書為公文書，形式上為真\n正，該申請書前段記載：「祭事公業游光彩所有座落中和鄉○○\n段枋寮小段60番地因前管理人游長生、游柳、游道等三名全部死\n亡，而推定游文啟為本祭事公業代表人，向貴公所申請有案。茲\n因申請營造執照，敬請鈞長察核准予撥給證明為禱（原請証明字\n號係46127北中昌秘字第11646號）謹呈中和鄉公所，申請人游張\n末住本鄉○○路30號，連帶申請人游文啟，中華民國四十八年七\n月二十日」等文字，乃原審認定之事實。又依上訴人於原審所提\n關於祭祀公業之管理，行政業務多依舊有慣例辦理，有關辦理祭\n祀公業之登記及變更登記，在台灣省，由省政府所轄各縣市政府\n辦理（見原審重上卷九四頁上證八）。而台灣省政府四十七年民\n一字第一○○二七九號令謂祭祀公業管理人，經其派下選出，報\n請主管機關核准後，應即認為有效（見原審重上卷九七頁上證十\n）。果爾，似見民國四十年間關於祭祀公業派下員及管理人或代\n表人之認證及管理機關為祭祀公業所在之地方鄉鎮市公所，則被\n上訴人祭祀公業斯時之管理機關中和鄉公所既核發系爭申請書，\n並於其上證明游文啟係經推定為被上訴人祭祀公業代表人，被上\n訴人既否認之，依民事訴訟法第二百七十七條但書之規定，即應\n由被上訴人舉證證明游文啟非當時之代表人，始符公允。原審未\n命被上訴人舉證證明當時之管理人，徒以上訴人不能提出證據證\n明游文啟係受推定為被上訴人祭祀公業之管理人，進而認定被上\n訴人未同意上訴人興建房屋，而為上訴人敗訴之判決，自有舉證\n責任分配失當之違法。上訴論旨，指摘原判決為不當，聲明廢棄\n，非無理由。\n據上論結，本件上訴為有理由。依民事訴訟法第四百七十七條第\n一項、第四百七十八條第二項，判決如主文。\n中    華    民    國  一○○  年    一    月  二十一  日\n                      最高法院民事第二庭\n                          審判長法官  吳  正  一  \n                                法官  葉  勝  利  \n                                法官  阮  富  枝  \n                                法官  黃  秀  得  \n                                法官  魏  大  喨  \n本件正本證明與原本無異\n                                      書  記  官  \n中    華    民    國  一○○  年    一    月  三十一  日\n                                                      v",
  "structure": {
    "main": "原判決廢棄，發回台灣高等法院。",
    "reason": "本件被上訴人主張：上訴人自民國八十八年十月十四日起，無權\n占有伊所有坐落新北市○○區○○段八○九、八一○號（重測前\n為台北縣中和鄉○○段枋寮小段五八、六○號）土地（下稱系爭\n土地），並在其上建築如第一審判決附圖壹（下稱附圖壹）所示\n編號Ａ、Ｂ、Ｃ、Ｄ，及如原判決附圖貳（下稱附圖貳）所示斜\n線編號Ａ58之建物（以下合稱系爭建物），受有相當於租金之利\n益，致伊受有損害，應按土地申報地價年息百分之六計付不當得\n利等情。爰依民法第七百六十七條之規定，及不當得利、繼承與\n不真正連帶之法律關係，求為命上訴人拆除系爭建物、返還占用\n之土地及給付伊新台幣（下同）一百八十七萬五千二百三十元，\n並自九十四年一月十九日起至返還系爭土地日止按年給付五十三\n萬七千二百五十二元之判決（逾上開部分之請求，業經第一審判\n決駁回被上訴人之訴，未據被上訴人聲明不服，已告確定）。\n上訴人則以：系爭土地於日據時期明治四十三年間地籍總登記時\n，登記為被上訴人所有，伊先祖游光顯早於清康熙六十年間（約\n西元一七二一年）渡海來台開墾、居住系爭土地，為被上訴人之\n設立人，伊為派下員，有權占有該地；伊父游盛虎於民國四十年\n間與被上訴人全體派下員約定，按期代繳系爭土地之田賦、戶稅\n等，作為長期使用土地之代價，已就該土地成立不定期租約，伊\n繼受之，為有權占有；縱無租賃關係，伊母游張末於民國四十八\n年間，取得被上訴人當時代表人游文啟同意使用系爭土地，共同\n向台北縣中和鄉公所申請核發證明文件；伊祖父游茶曾與部分派\n下員協議，一次結清民國四十八年以前未支付之租金，另支付相\n當代價予游成等派下員後，簽立歸就證書，將其所屬房份讓渡予\n游茶，不再反對游茶使用系爭土地；被上訴人於事隔數十年，所\n有相關處理文件逾保存期限遭銷毀後，始提起本訴，有違誠信原\n則，已罹於民法物權編施行法第四條消滅時效期間；伊為善意占\n有人，無須返還不當得利；系爭建物經濟價值不高，系爭土地則\n位於巷弄，非商業繁榮地區，以申報地價百分之六計算租金，顯\n屬過高等語，資為抗辯。\n原審除確定部分外，維持第一審所為上訴人敗訴之判決，駁回其\n上訴，無非以：系爭建物為上訴人所有，未辦理保存記，其占有\n系爭土地之位置及面積如附圖壹Ａ、Ｂ、Ｃ、Ｄ及貳編號Ａ58。\n上訴人提出之台灣民事習慣調查報告及台北縣政府核發田賦折征\n代金收據聯三紙，均不能認被上訴人已明定或同意或容忍上訴人\n之先祖使用系爭土地。另游阿荖出具之租金收據與游成等三人出\n具之讓渡收據及歸就證書，均未經被上訴人或其管理人同意，均\n對被上訴人無拘束力；上訴人提出以游張末為申請人、游文啟為\n連帶申請人之「祭事公業現代表人證明申請書」（下稱系爭申請\n書），為被上訴人所否認。查系爭申請書以手寫記載：「祭事公\n業游光彩所有座落中和鄉○○段枋寮小段六○番地因前管理人游\n長生、游柳、游道等三名全部死亡，而推定游文啟為本祭事公業\n代表人，向貴公所申請有案。茲因申請營造執照，敬請鈞長察核\n准予撥給證明為禱（原請証明字號係46127北中昌秘字第11646號\n）謹呈中和鄉公所，申請人游張末住本鄉○○路30號，連帶申請\n人游文啟，中華民國四十八年七月二十日」等文字，於該手寫文\n字之後，印有「48.7.24中昌秘字第4263 號據聲請事項經查屬實\n此證鄉長蕭昌銅中華民國四十八年七月二十四日」及蓋有台北縣\n中和鄉公所關防，經原審分函台北縣中和市公所、總統府祕書長\n、內政部確認該關防真偽，據復該關防已無保留，無法確認。原\n審再函台北縣中和市公所檢送四十八年間蓋有「台北縣中和鄉公\n所」大、小關防之檔案文書，併將該公所檢送之67年11月29日中\n民字第43992號及65年12月23日中建字第38738號公告，函請內政\n部警政署刑事警察局鑑定系爭申請書之關防是否真正或與前開二\n公告上關防近似程度，據復無法鑑定。惟按民事訴訟法第三百五\n十五條第一項及第二項規定文書依其程式及意旨得認作公文書者\n，推定為真正；公文書之真偽有可疑者，法院得請作成名義之機\n關或公務員陳述其真偽。系爭申請書中有關「48.7.24 中昌秘字\n第4263號據聲請事項經查屬實此證鄉長蕭昌銅中華民國四十八年\n七月二十四日」之記載及蓋有台北縣中和鄉公所關防之情形，應\n得認作公文書，並推定此部分記載為真正。由肉眼比對台北縣中\n和市公所檢送之前開二份公告與系爭申請書上所印之關防，無法\n辨別有何不同，依現有證據，並無反證足以證明系爭申請書非真\n正，固應認系爭申請書此部分之記載為形式真正，然此僅推定該\n文書為名義人所作成，即具有形式證據力而已，至於該文書所記\n載之內容與應證事實間，有如何程度之關聯性，亦即該文書之實\n質證據力（證明力）如何，仍應由法院依自由心證判斷之。祭祀\n公業之財產，為全體派下員公同共有，有關祭祀公業權利之行使\n，應依系爭申請書製作時之民法第八百二十八條第一項、第二項\n辦理。系爭申請書製作時之法律並未規定祭祀公業之財產，應如\n何行使權利，僅得依祭祀公業之契約或規約辦理，無從由鄉公所\n等行政機關決定。被上訴人主張自日據時期明治三十八年，游長\n生、游柳、游道申報登錄為被上訴人祭祀公業之管理人後，管理\n人始終未經派下員大會辦理變更，光復後民國七十年九月十五日\n才向中和市公所申報變更管理人，業據被上訴人提出土地登記簿\n謄本及七十年九月十五日、七十一年一月二十一日申報書二份為\n證，堪信為真。系爭申請書製作當時被上訴人原管理人游長生、\n游柳、游道已死亡，若非依被上訴人之規約，或經全體派下員推\n選新任管理人，有關被上訴人財產（包含系爭土地）之權利行使\n，應經全體派下員同意。上訴人不能提出證據證明游文啟係依被\n上訴人之規約，或經全體派下員同意，受推定為新任管理人。系\n爭申請書之記載僅在證明曾受理申請游文啟經推定為被上訴人管\n理人之事實，至游文啟已否取得管理人身分，應依規約決之，非\n該公所所欲證明之事實，亦非該公所職掌所能決定。上訴人抗辯\n其依系爭申請書，已取得被上訴人同意於系爭土地興建房屋云云\n，非可採取。按已登記不動產所有人行使回復請求權，無民法第\n一百二十五條消滅時效及民法物權編施行法第四條之適用，亦無\n違誠信原則。被上訴人依民法第七百六十七條，請求上訴人拆除\n系爭建物，返還土地，自屬有據。系爭土地位於中和市○○街之\n巷弄內，非商業繁榮之地，面積共八九五．四二平方公尺，每平\n方公尺申報地價八十六年七月、八十九年七月、九十三年一月均\n為一萬一千七百六十元，九十六年一月為一萬二千九百六十元，\n審酌附圖壹所示Ａ、Ｂ部分磚造建物，為上訴人與家人居住使用\n，Ｃ、Ｄ部分鐵皮屋，係上訴人停放車輛、堆放雜物，附圖貳斜\n線部分鐵皮屋，經上訴人出租他人，收取租金，依土地法第一百\n零五條準用同法第九十七條，認以申報地價百分之六計算不當得\n利為適當。從而上訴人請求相當租金之損害，自九十年七月二十\n四日起至起訴狀繕本送達上訴人之九十四年一月十八日止共一百\n八十七萬五千二百三十元，並加計自九十四年一月十九日起算法\n定遲延利息，及按年給付五十三萬七千二百五十二元，如上訴人\n中一人已為給付，另一人於其給付範圍內，免給付義務，均有理\n由，應予准許等詞，為其判斷之基礎。\n按當事人主張有利於己之事實者，就其事實有舉證之責任。但法\n律別有規定，或依其情形顯失公平者，不在此限，民事訴訟法第\n二百七十七條定有明文。稽諸台灣地區之祭祀公業有於前清設立\n者，有於日據時期設立者，年代咸亙久遠，人物全非，相關資料\n每難查考，當事人爭訟時倘又缺乏原始規約及其他確切書據足資\n憑信，輒致祭祀公業之管理人乃至其產生方式及管理方法究何未\n明，舉證當屬不易，如嚴守該條本文所定之原則，難免產生不公\n平之結果。故上揭法條前段所定一般舉證之原則，要非全可適用\n於祭祀公業之訴訟中。法院於個案中，自應斟酌同法條但書之規\n定予以調整修正，並審酌兩造所各自提出之人證、物證等資料，\n綜合全辯論意旨而為認定。查系爭申請書為公文書，形式上為真\n正，該申請書前段記載：「祭事公業游光彩所有座落中和鄉○○\n段枋寮小段60番地因前管理人游長生、游柳、游道等三名全部死\n亡，而推定游文啟為本祭事公業代表人，向貴公所申請有案。茲\n因申請營造執照，敬請鈞長察核准予撥給證明為禱（原請証明字\n號係46127北中昌秘字第11646號）謹呈中和鄉公所，申請人游張\n末住本鄉○○路30號，連帶申請人游文啟，中華民國四十八年七\n月二十日」等文字，乃原審認定之事實。又依上訴人於原審所提\n關於祭祀公業之管理，行政業務多依舊有慣例辦理，有關辦理祭\n祀公業之登記及變更登記，在台灣省，由省政府所轄各縣市政府\n辦理（見原審重上卷九四頁上證八）。而台灣省政府四十七年民\n一字第一○○二七九號令謂祭祀公業管理人，經其派下選出，報\n請主管機關核准後，應即認為有效（見原審重上卷九七頁上證十\n）。果爾，似見民國四十年間關於祭祀公業派下員及管理人或代\n表人之認證及管理機關為祭祀公業所在之地方鄉鎮市公所，則被\n上訴人祭祀公業斯時之管理機關中和鄉公所既核發系爭申請書，\n並於其上證明游文啟係經推定為被上訴人祭祀公業代表人，被上\n訴人既否認之，依民事訴訟法第二百七十七條但書之規定，即應\n由被上訴人舉證證明游文啟非當時之代表人，始符公允。原審未\n命被上訴人舉證證明當時之管理人，徒以上訴人不能提出證據證\n明游文啟係受推定為被上訴人祭祀公業之管理人，進而認定被上\n訴人未同意上訴人興建房屋，而為上訴人敗訴之判決，自有舉證\n責任分配失當之違法。上訴論旨，指摘原判決為不當，聲明廢棄\n，非無理由。\n據上論結，本件上訴為有理由。依民事訴訟法第四百七十七條第\n一項、第四百七十八條第二項，判決如主文。"
  },
  "search": "最高法院民事判決一○○年度台上字第一二八號上訴人游博明游博施共同訴訟代理人侯水深律師張沐芝律師被上訴人游光彩祭祀公業法定代理人游明哲訴訟代理人張安琪律師上列當事人間請求拆屋還地等事件，上訴人對於中華民國九十九年九月二十八日台灣高等法院第二審更審判決（九十八年度重上更(一)字第一四四號），提起上訴，本院判決如下：主文原判決廢棄，發回台灣高等法院。理由本件被上訴人主張：上訴人自民國八十八年十月十四日起，無權占有伊所有坐落新北市○○區○○段八○九、八一○號（重測前為台北縣中和鄉○○段枋寮小段五八、六○號）土地（下稱系爭土地），並在其上建築如第一審判決附圖壹（下稱附圖壹）所示編號Ａ、Ｂ、Ｃ、Ｄ，及如原判決附圖貳（下稱附圖貳）所示斜線編號Ａ58之建物（以下合稱系爭建物），受有相當於租金之利益，致伊受有損害，應按土地申報地價年息百分之六計付不當得利等情。爰依民法第七百六十七條之規定，及不當得利、繼承與不真正連帶之法律關係，求為命上訴人拆除系爭建物、返還占用之土地及給付伊新台幣（下同）一百八十七萬五千二百三十元，並自九十四年一月十九日起至返還系爭土地日止按年給付五十三萬七千二百五十二元之判決（逾上開部分之請求，業經第一審判決駁回被上訴人之訴，未據被上訴人聲明不服，已告確定）。上訴人則以：系爭土地於日據時期明治四十三年間地籍總登記時，登記為被上訴人所有，伊先祖游光顯早於清康熙六十年間（約西元一七二一年）渡海來台開墾、居住系爭土地，為被上訴人之設立人，伊為派下員，有權占有該地；伊父游盛虎於民國四十年間與被上訴人全體派下員約定，按期代繳系爭土地之田賦、戶稅等，作為長期使用土地之代價，已就該土地成立不定期租約，伊繼受之，為有權占有；縱無租賃關係，伊母游張末於民國四十八年間，取得被上訴人當時代表人游文啟同意使用系爭土地，共同向台北縣中和鄉公所申請核發證明文件；伊祖父游茶曾與部分派下員協議，一次結清民國四十八年以前未支付之租金，另支付相當代價予游成等派下員後，簽立歸就證書，將其所屬房份讓渡予游茶，不再反對游茶使用系爭土地；被上訴人於事隔數十年，所有相關處理文件逾保存期限遭銷毀後，始提起本訴，有違誠信原則，已罹於民法物權編施行法第四條消滅時效期間；伊為善意占有人，無須返還不當得利；系爭建物經濟價值不高，系爭土地則位於巷弄，非商業繁榮地區，以申報地價百分之六計算租金，顯屬過高等語，資為抗辯。原審除確定部分外，維持第一審所為上訴人敗訴之判決，駁回其上訴，無非以：系爭建物為上訴人所有，未辦理保存記，其占有系爭土地之位置及面積如附圖壹Ａ、Ｂ、Ｃ、Ｄ及貳編號Ａ58。上訴人提出之台灣民事習慣調查報告及台北縣政府核發田賦折征代金收據聯三紙，均不能認被上訴人已明定或同意或容忍上訴人之先祖使用系爭土地。另游阿荖出具之租金收據與游成等三人出具之讓渡收據及歸就證書，均未經被上訴人或其管理人同意，均對被上訴人無拘束力；上訴人提出以游張末為申請人、游文啟為連帶申請人之「祭事公業現代表人證明申請書」（下稱系爭申請書），為被上訴人所否認。查系爭申請書以手寫記載：「祭事公業游光彩所有座落中和鄉○○段枋寮小段六○番地因前管理人游長生、游柳、游道等三名全部死亡，而推定游文啟為本祭事公業代表人，向貴公所申請有案。茲因申請營造執照，敬請鈞長察核准予撥給證明為禱（原請証明字號係46127北中昌秘字第11646號）謹呈中和鄉公所，申請人游張末住本鄉○○路30號，連帶申請人游文啟，中華民國四十八年七月二十日」等文字，於該手寫文字之後，印有「48.7.24中昌秘字第4263號據聲請事項經查屬實此證鄉長蕭昌銅中華民國四十八年七月二十四日」及蓋有台北縣中和鄉公所關防，經原審分函台北縣中和市公所、總統府祕書長、內政部確認該關防真偽，據復該關防已無保留，無法確認。原審再函台北縣中和市公所檢送四十八年間蓋有「台北縣中和鄉公所」大、小關防之檔案文書，併將該公所檢送之67年11月29日中民字第43992號及65年12月23日中建字第38738號公告，函請內政部警政署刑事警察局鑑定系爭申請書之關防是否真正或與前開二公告上關防近似程度，據復無法鑑定。惟按民事訴訟法第三百五十五條第一項及第二項規定文書依其程式及意旨得認作公文書者，推定為真正；公文書之真偽有可疑者，法院得請作成名義之機關或公務員陳述其真偽。系爭申請書中有關「48.7.24中昌秘字第4263號據聲請事項經查屬實此證鄉長蕭昌銅中華民國四十八年七月二十四日」之記載及蓋有台北縣中和鄉公所關防之情形，應得認作公文書，並推定此部分記載為真正。由肉眼比對台北縣中和市公所檢送之前開二份公告與系爭申請書上所印之關防，無法辨別有何不同，依現有證據，並無反證足以證明系爭申請書非真正，固應認系爭申請書此部分之記載為形式真正，然此僅推定該文書為名義人所作成，即具有形式證據力而已，至於該文書所記載之內容與應證事實間，有如何程度之關聯性，亦即該文書之實質證據力（證明力）如何，仍應由法院依自由心證判斷之。祭祀公業之財產，為全體派下員公同共有，有關祭祀公業權利之行使，應依系爭申請書製作時之民法第八百二十八條第一項、第二項辦理。系爭申請書製作時之法律並未規定祭祀公業之財產，應如何行使權利，僅得依祭祀公業之契約或規約辦理，無從由鄉公所等行政機關決定。被上訴人主張自日據時期明治三十八年，游長生、游柳、游道申報登錄為被上訴人祭祀公業之管理人後，管理人始終未經派下員大會辦理變更，光復後民國七十年九月十五日才向中和市公所申報變更管理人，業據被上訴人提出土地登記簿謄本及七十年九月十五日、七十一年一月二十一日申報書二份為證，堪信為真。系爭申請書製作當時被上訴人原管理人游長生、游柳、游道已死亡，若非依被上訴人之規約，或經全體派下員推選新任管理人，有關被上訴人財產（包含系爭土地）之權利行使，應經全體派下員同意。上訴人不能提出證據證明游文啟係依被上訴人之規約，或經全體派下員同意，受推定為新任管理人。系爭申請書之記載僅在證明曾受理申請游文啟經推定為被上訴人管理人之事實，至游文啟已否取得管理人身分，應依規約決之，非該公所所欲證明之事實，亦非該公所職掌所能決定。上訴人抗辯其依系爭申請書，已取得被上訴人同意於系爭土地興建房屋云云，非可採取。按已登記不動產所有人行使回復請求權，無民法第一百二十五條消滅時效及民法物權編施行法第四條之適用，亦無違誠信原則。被上訴人依民法第七百六十七條，請求上訴人拆除系爭建物，返還土地，自屬有據。系爭土地位於中和市○○街之巷弄內，非商業繁榮之地，面積共八九五．四二平方公尺，每平方公尺申報地價八十六年七月、八十九年七月、九十三年一月均為一萬一千七百六十元，九十六年一月為一萬二千九百六十元，審酌附圖壹所示Ａ、Ｂ部分磚造建物，為上訴人與家人居住使用，Ｃ、Ｄ部分鐵皮屋，係上訴人停放車輛、堆放雜物，附圖貳斜線部分鐵皮屋，經上訴人出租他人，收取租金，依土地法第一百零五條準用同法第九十七條，認以申報地價百分之六計算不當得利為適當。從而上訴人請求相當租金之損害，自九十年七月二十四日起至起訴狀繕本送達上訴人之九十四年一月十八日止共一百八十七萬五千二百三十元，並加計自九十四年一月十九日起算法定遲延利息，及按年給付五十三萬七千二百五十二元，如上訴人中一人已為給付，另一人於其給付範圍內，免給付義務，均有理由，應予准許等詞，為其判斷之基礎。按當事人主張有利於己之事實者，就其事實有舉證之責任。但法律別有規定，或依其情形顯失公平者，不在此限，民事訴訟法第二百七十七條定有明文。稽諸台灣地區之祭祀公業有於前清設立者，有於日據時期設立者，年代咸亙久遠，人物全非，相關資料每難查考，當事人爭訟時倘又缺乏原始規約及其他確切書據足資憑信，輒致祭祀公業之管理人乃至其產生方式及管理方法究何未明，舉證當屬不易，如嚴守該條本文所定之原則，難免產生不公平之結果。故上揭法條前段所定一般舉證之原則，要非全可適用於祭祀公業之訴訟中。法院於個案中，自應斟酌同法條但書之規定予以調整修正，並審酌兩造所各自提出之人證、物證等資料，綜合全辯論意旨而為認定。查系爭申請書為公文書，形式上為真正，該申請書前段記載：「祭事公業游光彩所有座落中和鄉○○段枋寮小段60番地因前管理人游長生、游柳、游道等三名全部死亡，而推定游文啟為本祭事公業代表人，向貴公所申請有案。茲因申請營造執照，敬請鈞長察核准予撥給證明為禱（原請証明字號係46127北中昌秘字第11646號）謹呈中和鄉公所，申請人游張末住本鄉○○路30號，連帶申請人游文啟，中華民國四十八年七月二十日」等文字，乃原審認定之事實。又依上訴人於原審所提關於祭祀公業之管理，行政業務多依舊有慣例辦理，有關辦理祭祀公業之登記及變更登記，在台灣省，由省政府所轄各縣市政府辦理（見原審重上卷九四頁上證八）。而台灣省政府四十七年民一字第一○○二七九號令謂祭祀公業管理人，經其派下選出，報請主管機關核准後，應即認為有效（見原審重上卷九七頁上證十）。果爾，似見民國四十年間關於祭祀公業派下員及管理人或代表人之認證及管理機關為祭祀公業所在之地方鄉鎮市公所，則被上訴人祭祀公業斯時之管理機關中和鄉公所既核發系爭申請書，並於其上證明游文啟係經推定為被上訴人祭祀公業代表人，被上訴人既否認之，依民事訴訟法第二百七十七條但書之規定，即應由被上訴人舉證證明游文啟非當時之代表人，始符公允。原審未命被上訴人舉證證明當時之管理人，徒以上訴人不能提出證據證明游文啟係受推定為被上訴人祭祀公業之管理人，進而認定被上訴人未同意上訴人興建房屋，而為上訴人敗訴之判決，自有舉證責任分配失當之違法。上訴論旨，指摘原判決為不當，聲明廢棄，非無理由。據上論結，本件上訴為有理由。依民事訴訟法第四百七十七條第一項、第四百七十八條第二項，判決如主文。中華民國一○○年一月二十一日最高法院民事第二庭審判長法官吳正一法官葉勝利法官阮富枝法官黃秀得法官魏大喨本件正本證明與原本無異書記官中華民國一○○年一月三十一日v",
  "characters": {
    "judges": [

    ],
    "prosecutors": [

    ],
    "lawyers": [
      "侯水深",
      "張沐芝",
      "張安琪"
    ],
    "clerks": [

    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2011-01-21",
  "created_at": "2016-02-13 03:07:59",
  "updated_at": "2016-02-13 03:07:59"
}