{
  "identify": "TPA-88-判-3608-19990930",
  "court": {
    "name": "最高行政法院",
    "code": "TPA"
  },
  "division": {
    "name": "行政",
    "code": "A"
  },
  "year": 88,
  "word": "判",
  "number": "3608",
  "jcheck": "",
  "reason": "水污染防治法",
  "content": "行  政  法  院  判  決                          八十八年度判字第三六○八號\n    原      告  東陽鋁業有限公司\n    代  表  人  甲  ○\n    被      告  高雄縣政府\n右當事人間因水污染防治法事件，原告不服行政院環境保護署中華民國八十七年三月\n十八日環署訴字第○五九三一號再訴願決定，提起行政訴訟，本院判決如左︰\n    主  文\n原告之訴駁回。\n    事  實\n緣原告從事金屬表面處理業，工廠排放廢水，經行政院環境保護署督察大隊於民國（\n以下同）八十六年六月二十四日十時十分派員前往稽查採樣，檢驗結果：氫離子濃度\n指數二．九、總鉻八．一九毫克＼公升、鎳六十九．三毫克＼公升，未符合放流水標\n準所定氫離子濃度指數六．○－九．○、總鉻二．○毫克＼公升、鎳一．○毫克＼公\n升之限值，乃移由被告據以裁處新台幣六萬元，並限期於八十六年十月二十日前改善\n完成，原告不服，一再訴願均遭決定駁回，遂提起本件行政訴訟，茲摘兩造訴辯意\n旨如次：\n原告起訴意旨略謂︰一、行政院環保署稽查人員到廠稽查抽樣時，仍因本廠依事業水\n污染防治措施及排放廢（污）水管理辦法實施保養及清洗過濾器材，唯因更換濾材時\n需用清水加以清洗，當日稽查員到廠後至排放口裝水時將近二十分鐘時水就停止亦未\n再流出，實非本廠故意將污水處理池中之廢水逕自排放，亦非因看到稽查員到廠後將\n污水處理機器停止運轉，將廢水停止排放，「實為清洗濾過器更換濾材部分不潔之水\n外漏所致」。因為當稽查員到廠時本廠污水處理池中之廢水正在處理中，抽水馬達亦\n未將儲存池中污水抽送至濾過器排放至出水口，因此稽查員到廠後近二十分鐘後水就\n停止繼續流出。如為正常排放則稽查員到廠取水時排放口水量很大，且不會成滴水狀\n還在短時間內即停止出水應該大量排出，故本公司鑑請庭上明查，本廠未違反水污染\n防治法規第七條第一項規定。二、本公司排放水一向經自動機器偵查綜合合乎標準後\n才予放流本公司委託中央認可之檢驗單位辦理檢測（如附件一）並裝有自動檢測\n儀器直接運轉作業合於標準才可排放（如附件二設施照片為證）本公司清洗過濾器\n購買濾材發票影本乙份如（附件三）購買各項處理藥劑收據影本乙份如（附件四）\n，此次再訴願機關所處分之事實水體，實非本公司所放排放之放流水體而是清洗不甚\n外洩之污水，為此訴請鈞院依情依理將原處分撤銷以保障原告之權益等語。\n被告答辯意旨略謂︰一、按「事業、污水下水道系統或建築物污水處理設施，排放廢\n（污）水於地面水體者，應符合放流水標準。」「事業或污水下水道系統排放廢（污\n）水，違反第七條第一項．．．規定者，處新臺幣六萬元以上六十萬元以下罰鍰，並\n限期改善．．．。」為水污染防治法第七條第一項及三十八條所明定。原告從事金屬\n表面處理面排放廢水，經行政院環境保護署於八十六年六月二十四日派員前往稽查採\n樣，檢驗結果未符合放流水標準，本府據以裁處新臺幣六萬元罰鍰，並通知限期改善\n，依法並無不合。二、原告主張：「稽查抽樣時，仍因本廠依水污染防治措施及排放\n廢（污）水實施保養及清洗過濾器材．．．，」云云。惟據環保稽查人員現場所填記\n錄記載「發現該廠放流口有廢水外排，經進廠稽查採樣，廢水處理設備中過濾桶有廢\n水排放至放流口處外排，採樣時間為十時十分至十時十五分。」，因此原告確實有對\n外排放事實，該廢水既經檢驗結果不合格詳如附卷可稽，即應首揭法條規定處分，縱\n依規定實施保養，依據事業水污染防治措施及排放廢（污）水管理處理第四十九條規\n定不得任意棄置或排放於地面、水體。原告欲藉此阻免本件違規污染之責，非以足取\n，行政訴訟顯無理由，謹請駁回其所訴等語。\n    理  由\n按「事業、污水下水道系統或建築物污水處理設施，排放廢（污）水於地面水體者，\n應符合放流水標準。」「事業或污水下水道系統排放廢（污）水，違反第七條第一項\n．．．規定者，處新臺幣六萬元以上六十萬元以下罰鍰，並通知限期改善．．．。」\n為水污染防治法第七條第一項及三十八條所明定。本件原告從事金屬表面處理業，其\n因作業所產生之廢水經行政院環境保護署派員於八十六年六月二十四日前往稽查採樣\n送驗結果：氫離子濃度指數二．九，總鉻八．一九㎎＼Ｌ，鎳六十九．三㎎＼Ｌ未符\n合放流水標準所定氫離子濃度指數六．○－九．○、總鉻二．○毫克＼公升、鎳一．\n○毫克＼公升之限值，有事業水污染稽查記錄，水質樣品檢驗報告影本附原決定可\n稽，被告據以裁罰並限期改善，揆諸首揭法條規定，尚無不合。原告起訴主張：「（\n一）本公司排放水一向經自動機器偵查綜合合乎標準後才予放流：1.本公司委託中央\n認可之檢驗單位辦理檢測。2.並經檢測建議裝有自動機械直接運轉作業。3.本公司清\n洗過濾器購買濾材發票影本。4.購買各項處理藥劑收據影本，如再訴願書附件所附。\n（二）行政院環境保護署督察大隊於八十六年六月二十四日上午十時二十分左右到廠\n稽查抽樣時，乃因本廠前一天傍晚下班後，清洗濾器更換濾材後所流出之剩餘之水，\n實非故意排放之廢水，亦非將本廠儲存池中待處理之污水排放。當日稽查員到廠後排\n放口裝水時，裝了將近二十餘分鐘，水才裝滿也未再流出。故如為排放水就不會要稽\n查員到廠點點滴滴裝二十餘分鐘才裝滿，且水亦停流出，而是繼續且大量排出至儲存\n池中所有污水全部排出為止，亦非因看到稽查員到廠後將自動處理機器停止排放，實\n為清洗濾過器更換濾材後餘盡排出而致，因稽查員到廠時儲存池中廢水正在處理，抽\n水馬達並未將儲存池中污水送至濾過器排放至出口水，敬請念及下情，請撤銷原處分\n」等語。然查：(一)事業排放廢（污）水於地面水體者，應符合放流水標準，為首揭法\n條明定業者應盡之義務。故凡排放廢（污）水於地面水體未符合放流水標準，即應受\n罰。本件原告排放廢水，既經環保稽查人員採樣檢驗，不符合放流水標準，已如前述\n，被告據以裁處法定最低額度新台幣六萬元罰鍰，並限期於八十六年十月二十日以前\n改善完妥，用促踐行改善之義務，即無違法或不當。(二)又所謂廢水，係「指事業於製\n造、操作、自然資源開發過程中或作業環境所產生含有污染物之水」，水污染防治法\n第二條第八款定有明文。本件稽查人員採樣廢水為「過濾桶之廢水排放至放流口處外\n排」、「未妥善操作處理設備」、「有廢水排放」、「採樣地點：放流口」，有事業\n水污染稽查記錄影本附原決定可稽，亦經原告自承為「清洗過濾器更換濾材後流出\n之水」（見再訴願書內容），則原告未能妥善收集、處理廢水，即逕予排放，違規事\n實，洵屬明確。(三)原告既有排放廢水，該廢水既經檢驗結果不合格，原告縱依規定實\n施保養，依據事業水污染防治措施及排放廢（污）水管理辦法第四十九條規定不得任\n意棄置或排放於地面、水體，故原告不得以清洗濾過器更換濾材後餘盡排出為由而阻\n免本件違規污染之責，原告上開所辯尚不足採。綜上所述，被告依水污染防治法第七\n條第一項及同法第三十八條規定裁處原告新臺幣六萬元罰鍰並限期於八十六年十月二\n十日前改善完妥，於法尚無不合，訴願決定及再訴願決定遞予維持原處分，並無違誤\n，原告起訴意旨經查無理由，應予駁回。\n據上論結，本件原告之訴為無理由，爰依行政訴訟法第二十六條後段，判決如主文。\n中    華    民    國     八十八      年      九      月      三十       日\n                    行 政 法 院 第 二 庭\n                                審 判 長 評  事      陳  石  獅\n                                         評  事      彭  鳳  至\n                                         評  事      黃  合  文\n                                         評  事      林  茂  權\n                                         評  事      王  立  杰\n右  正  本  證  明  與  原  本  無  異\n                                         法院書記官  蘇  金  全\n中    華    民    國     八十八      年      十      月       一        日\n",
  "structure": {
    "main": "原告之訴駁回。",
    "fact": "緣原告從事金屬表面處理業，工廠排放廢水，經行政院環境保護署督察大隊於民國（\n以下同）八十六年六月二十四日十時十分派員前往稽查採樣，檢驗結果：氫離子濃度\n指數二．九、總鉻八．一九毫克＼公升、鎳六十九．三毫克＼公升，未符合放流水標\n準所定氫離子濃度指數六．○－九．○、總鉻二．○毫克＼公升、鎳一．○毫克＼公\n升之限值，乃移由被告據以裁處新台幣六萬元，並限期於八十六年十月二十日前改善\n完成，原告不服，一再訴願均遭決定駁回，遂提起本件行政訴訟，茲摘兩造訴辯意\n旨如次：\n原告起訴意旨略謂︰一、行政院環保署稽查人員到廠稽查抽樣時，仍因本廠依事業水\n污染防治措施及排放廢（污）水管理辦法實施保養及清洗過濾器材，唯因更換濾材時\n需用清水加以清洗，當日稽查員到廠後至排放口裝水時將近二十分鐘時水就停止亦未\n再流出，實非本廠故意將污水處理池中之廢水逕自排放，亦非因看到稽查員到廠後將\n污水處理機器停止運轉，將廢水停止排放，「實為清洗濾過器更換濾材部分不潔之水\n外漏所致」。因為當稽查員到廠時本廠污水處理池中之廢水正在處理中，抽水馬達亦\n未將儲存池中污水抽送至濾過器排放至出水口，因此稽查員到廠後近二十分鐘後水就\n停止繼續流出。如為正常排放則稽查員到廠取水時排放口水量很大，且不會成滴水狀\n還在短時間內即停止出水應該大量排出，故本公司鑑請庭上明查，本廠未違反水污染\n防治法規第七條第一項規定。二、本公司排放水一向經自動機器偵查綜合合乎標準後\n才予放流本公司委託中央認可之檢驗單位辦理檢測（如附件一）並裝有自動檢測\n儀器直接運轉作業合於標準才可排放（如附件二設施照片為證）本公司清洗過濾器\n購買濾材發票影本乙份如（附件三）購買各項處理藥劑收據影本乙份如（附件四）\n，此次再訴願機關所處分之事實水體，實非本公司所放排放之放流水體而是清洗不甚\n外洩之污水，為此訴請鈞院依情依理將原處分撤銷以保障原告之權益等語。\n被告答辯意旨略謂︰一、按「事業、污水下水道系統或建築物污水處理設施，排放廢\n（污）水於地面水體者，應符合放流水標準。」「事業或污水下水道系統排放廢（污\n）水，違反第七條第一項．．．規定者，處新臺幣六萬元以上六十萬元以下罰鍰，並\n限期改善．．．。」為水污染防治法第七條第一項及三十八條所明定。原告從事金屬\n表面處理面排放廢水，經行政院環境保護署於八十六年六月二十四日派員前往稽查採\n樣，檢驗結果未符合放流水標準，本府據以裁處新臺幣六萬元罰鍰，並通知限期改善\n，依法並無不合。二、原告主張：「稽查抽樣時，仍因本廠依水污染防治措施及排放\n廢（污）水實施保養及清洗過濾器材．．．，」云云。惟據環保稽查人員現場所填記\n錄記載「發現該廠放流口有廢水外排，經進廠稽查採樣，廢水處理設備中過濾桶有廢\n水排放至放流口處外排，採樣時間為十時十分至十時十五分。」，因此原告確實有對\n外排放事實，該廢水既經檢驗結果不合格詳如附卷可稽，即應首揭法條規定處分，縱\n依規定實施保養，依據事業水污染防治措施及排放廢（污）水管理處理第四十九條規\n定不得任意棄置或排放於地面、水體。原告欲藉此阻免本件違規污染之責，非以足取\n，行政訴訟顯無理由，謹請駁回其所訴等語。",
    "reason": "按「事業、污水下水道系統或建築物污水處理設施，排放廢（污）水於地面水體者，\n應符合放流水標準。」「事業或污水下水道系統排放廢（污）水，違反第七條第一項\n．．．規定者，處新臺幣六萬元以上六十萬元以下罰鍰，並通知限期改善．．．。」\n為水污染防治法第七條第一項及三十八條所明定。本件原告從事金屬表面處理業，其\n因作業所產生之廢水經行政院環境保護署派員於八十六年六月二十四日前往稽查採樣\n送驗結果：氫離子濃度指數二．九，總鉻八．一九㎎＼Ｌ，鎳六十九．三㎎＼Ｌ未符\n合放流水標準所定氫離子濃度指數六．○－九．○、總鉻二．○毫克＼公升、鎳一．\n○毫克＼公升之限值，有事業水污染稽查記錄，水質樣品檢驗報告影本附原決定可\n稽，被告據以裁罰並限期改善，揆諸首揭法條規定，尚無不合。原告起訴主張：「（\n一）本公司排放水一向經自動機器偵查綜合合乎標準後才予放流：1.本公司委託中央\n認可之檢驗單位辦理檢測。2.並經檢測建議裝有自動機械直接運轉作業。3.本公司清\n洗過濾器購買濾材發票影本。4.購買各項處理藥劑收據影本，如再訴願書附件所附。\n（二）行政院環境保護署督察大隊於八十六年六月二十四日上午十時二十分左右到廠\n稽查抽樣時，乃因本廠前一天傍晚下班後，清洗濾器更換濾材後所流出之剩餘之水，\n實非故意排放之廢水，亦非將本廠儲存池中待處理之污水排放。當日稽查員到廠後排\n放口裝水時，裝了將近二十餘分鐘，水才裝滿也未再流出。故如為排放水就不會要稽\n查員到廠點點滴滴裝二十餘分鐘才裝滿，且水亦停流出，而是繼續且大量排出至儲存\n池中所有污水全部排出為止，亦非因看到稽查員到廠後將自動處理機器停止排放，實\n為清洗濾過器更換濾材後餘盡排出而致，因稽查員到廠時儲存池中廢水正在處理，抽\n水馬達並未將儲存池中污水送至濾過器排放至出口水，敬請念及下情，請撤銷原處分\n」等語。然查：(一)事業排放廢（污）水於地面水體者，應符合放流水標準，為首揭法\n條明定業者應盡之義務。故凡排放廢（污）水於地面水體未符合放流水標準，即應受\n罰。本件原告排放廢水，既經環保稽查人員採樣檢驗，不符合放流水標準，已如前述\n，被告據以裁處法定最低額度新台幣六萬元罰鍰，並限期於八十六年十月二十日以前\n改善完妥，用促踐行改善之義務，即無違法或不當。(二)又所謂廢水，係「指事業於製\n造、操作、自然資源開發過程中或作業環境所產生含有污染物之水」，水污染防治法\n第二條第八款定有明文。本件稽查人員採樣廢水為「過濾桶之廢水排放至放流口處外\n排」、「未妥善操作處理設備」、「有廢水排放」、「採樣地點：放流口」，有事業\n水污染稽查記錄影本附原決定可稽，亦經原告自承為「清洗過濾器更換濾材後流出\n之水」（見再訴願書內容），則原告未能妥善收集、處理廢水，即逕予排放，違規事\n實，洵屬明確。(三)原告既有排放廢水，該廢水既經檢驗結果不合格，原告縱依規定實\n施保養，依據事業水污染防治措施及排放廢（污）水管理辦法第四十九條規定不得任\n意棄置或排放於地面、水體，故原告不得以清洗濾過器更換濾材後餘盡排出為由而阻\n免本件違規污染之責，原告上開所辯尚不足採。綜上所述，被告依水污染防治法第七\n條第一項及同法第三十八條規定裁處原告新臺幣六萬元罰鍰並限期於八十六年十月二\n十日前改善完妥，於法尚無不合，訴願決定及再訴願決定遞予維持原處分，並無違誤\n，原告起訴意旨經查無理由，應予駁回。\n據上論結，本件原告之訴為無理由，爰依行政訴訟法第二十六條後段，判決如主文。\n中    華    民    國     八十八      年      九      月      三十       日\n                    行 政 法 院 第 二 庭\n                                審 判 長 評  事      陳  石  獅\n                                         評  事      彭  鳳  至\n                                         評  事      黃  合  文\n                                         評  事      林  茂  權\n                                         評  事      王  立  杰\n右  正  本  證  明  與  原  本  無  異\n                                         法院書記官  蘇  金  全"
  },
  "search": "行政法院判決八十八年度判字第三六○八號原告東陽鋁業有限公司代表人甲○被告高雄縣政府右當事人間因水污染防治法事件，原告不服行政院環境保護署中華民國八十七年三月十八日環署訴字第○五九三一號再訴願決定，提起行政訴訟，本院判決如左︰主文原告之訴駁回。事實緣原告從事金屬表面處理業，工廠排放廢水，經行政院環境保護署督察大隊於民國（以下同）八十六年六月二十四日十時十分派員前往稽查採樣，檢驗結果：氫離子濃度指數二．九、總鉻八．一九毫克＼公升、鎳六十九．三毫克＼公升，未符合放流水標準所定氫離子濃度指數六．○－九．○、總鉻二．○毫克＼公升、鎳一．○毫克＼公升之限值，乃移由被告據以裁處新台幣六萬元，並限期於八十六年十月二十日前改善完成，原告不服，一再訴願均遭決定駁回，遂提起本件行政訴訟，茲摘兩造訴辯意旨如次：原告起訴意旨略謂︰一、行政院環保署稽查人員到廠稽查抽樣時，仍因本廠依事業水污染防治措施及排放廢（污）水管理辦法實施保養及清洗過濾器材，唯因更換濾材時需用清水加以清洗，當日稽查員到廠後至排放口裝水時將近二十分鐘時水就停止亦未再流出，實非本廠故意將污水處理池中之廢水逕自排放，亦非因看到稽查員到廠後將污水處理機器停止運轉，將廢水停止排放，「實為清洗濾過器更換濾材部分不潔之水外漏所致」。因為當稽查員到廠時本廠污水處理池中之廢水正在處理中，抽水馬達亦未將儲存池中污水抽送至濾過器排放至出水口，因此稽查員到廠後近二十分鐘後水就停止繼續流出。如為正常排放則稽查員到廠取水時排放口水量很大，且不會成滴水狀還在短時間內即停止出水應該大量排出，故本公司鑑請庭上明查，本廠未違反水污染防治法規第七條第一項規定。二、本公司排放水一向經自動機器偵查綜合合乎標準後才予放流本公司委託中央認可之檢驗單位辦理檢測（如附件一）並裝有自動檢測儀器直接運轉作業合於標準才可排放（如附件二設施照片為證）本公司清洗過濾器購買濾材發票影本乙份如（附件三）購買各項處理藥劑收據影本乙份如（附件四），此次再訴願機關所處分之事實水體，實非本公司所放排放之放流水體而是清洗不甚外洩之污水，為此訴請鈞院依情依理將原處分撤銷以保障原告之權益等語。被告答辯意旨略謂︰一、按「事業、污水下水道系統或建築物污水處理設施，排放廢（污）水於地面水體者，應符合放流水標準。」「事業或污水下水道系統排放廢（污）水，違反第七條第一項．．．規定者，處新臺幣六萬元以上六十萬元以下罰鍰，並限期改善．．．。」為水污染防治法第七條第一項及三十八條所明定。原告從事金屬表面處理面排放廢水，經行政院環境保護署於八十六年六月二十四日派員前往稽查採樣，檢驗結果未符合放流水標準，本府據以裁處新臺幣六萬元罰鍰，並通知限期改善，依法並無不合。二、原告主張：「稽查抽樣時，仍因本廠依水污染防治措施及排放廢（污）水實施保養及清洗過濾器材．．．，」云云。惟據環保稽查人員現場所填記錄記載「發現該廠放流口有廢水外排，經進廠稽查採樣，廢水處理設備中過濾桶有廢水排放至放流口處外排，採樣時間為十時十分至十時十五分。」，因此原告確實有對外排放事實，該廢水既經檢驗結果不合格詳如附卷可稽，即應首揭法條規定處分，縱依規定實施保養，依據事業水污染防治措施及排放廢（污）水管理處理第四十九條規定不得任意棄置或排放於地面、水體。原告欲藉此阻免本件違規污染之責，非以足取，行政訴訟顯無理由，謹請駁回其所訴等語。理由按「事業、污水下水道系統或建築物污水處理設施，排放廢（污）水於地面水體者，應符合放流水標準。」「事業或污水下水道系統排放廢（污）水，違反第七條第一項．．．規定者，處新臺幣六萬元以上六十萬元以下罰鍰，並通知限期改善．．．。」為水污染防治法第七條第一項及三十八條所明定。本件原告從事金屬表面處理業，其因作業所產生之廢水經行政院環境保護署派員於八十六年六月二十四日前往稽查採樣送驗結果：氫離子濃度指數二．九，總鉻八．一九㎎＼Ｌ，鎳六十九．三㎎＼Ｌ未符合放流水標準所定氫離子濃度指數六．○－九．○、總鉻二．○毫克＼公升、鎳一．○毫克＼公升之限值，有事業水污染稽查記錄，水質樣品檢驗報告影本附原決定可稽，被告據以裁罰並限期改善，揆諸首揭法條規定，尚無不合。原告起訴主張：「（一）本公司排放水一向經自動機器偵查綜合合乎標準後才予放流：1.本公司委託中央認可之檢驗單位辦理檢測。2.並經檢測建議裝有自動機械直接運轉作業。3.本公司清洗過濾器購買濾材發票影本。4.購買各項處理藥劑收據影本，如再訴願書附件所附。（二）行政院環境保護署督察大隊於八十六年六月二十四日上午十時二十分左右到廠稽查抽樣時，乃因本廠前一天傍晚下班後，清洗濾器更換濾材後所流出之剩餘之水，實非故意排放之廢水，亦非將本廠儲存池中待處理之污水排放。當日稽查員到廠後排放口裝水時，裝了將近二十餘分鐘，水才裝滿也未再流出。故如為排放水就不會要稽查員到廠點點滴滴裝二十餘分鐘才裝滿，且水亦停流出，而是繼續且大量排出至儲存池中所有污水全部排出為止，亦非因看到稽查員到廠後將自動處理機器停止排放，實為清洗濾過器更換濾材後餘盡排出而致，因稽查員到廠時儲存池中廢水正在處理，抽水馬達並未將儲存池中污水送至濾過器排放至出口水，敬請念及下情，請撤銷原處分」等語。然查：(一)事業排放廢（污）水於地面水體者，應符合放流水標準，為首揭法條明定業者應盡之義務。故凡排放廢（污）水於地面水體未符合放流水標準，即應受罰。本件原告排放廢水，既經環保稽查人員採樣檢驗，不符合放流水標準，已如前述，被告據以裁處法定最低額度新台幣六萬元罰鍰，並限期於八十六年十月二十日以前改善完妥，用促踐行改善之義務，即無違法或不當。(二)又所謂廢水，係「指事業於製造、操作、自然資源開發過程中或作業環境所產生含有污染物之水」，水污染防治法第二條第八款定有明文。本件稽查人員採樣廢水為「過濾桶之廢水排放至放流口處外排」、「未妥善操作處理設備」、「有廢水排放」、「採樣地點：放流口」，有事業水污染稽查記錄影本附原決定可稽，亦經原告自承為「清洗過濾器更換濾材後流出之水」（見再訴願書內容），則原告未能妥善收集、處理廢水，即逕予排放，違規事實，洵屬明確。(三)原告既有排放廢水，該廢水既經檢驗結果不合格，原告縱依規定實施保養，依據事業水污染防治措施及排放廢（污）水管理辦法第四十九條規定不得任意棄置或排放於地面、水體，故原告不得以清洗濾過器更換濾材後餘盡排出為由而阻免本件違規污染之責，原告上開所辯尚不足採。綜上所述，被告依水污染防治法第七條第一項及同法第三十八條規定裁處原告新臺幣六萬元罰鍰並限期於八十六年十月二十日前改善完妥，於法尚無不合，訴願決定及再訴願決定遞予維持原處分，並無違誤，原告起訴意旨經查無理由，應予駁回。據上論結，本件原告之訴為無理由，爰依行政訴訟法第二十六條後段，判決如主文。中華民國八十八年九月三十日行政法院第二庭審判長評事陳石獅評事彭鳳至評事黃合文評事林茂權評事王立杰右正本證明與原本無異法院書記官蘇金全中華民國八十八年十月一日",
  "characters": {
    "judges": [

    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [
      "法院"
    ],
    "plaintiffs": [
      "東陽鋁業有限公司"
    ],
    "defendants": [
      "高雄縣政府",
      "右當事人間因水污染防治法事件，原告不服行政院環境保護署中華民國八十七年三月",
      "十八日環署訴字第○五九三一號再訴願決定，提起行政訴訟，本院判決如左︰"
    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "1999-09-30",
  "created_at": "2016-02-04 11:56:27",
  "updated_at": "2016-02-04 11:56:27"
}