{
  "identify": "TPS-88-台抗-346-19990930",
  "court": {
    "name": "最高法院",
    "code": "TPS"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 88,
  "word": "台抗",
  "number": "346",
  "jcheck": "",
  "reason": "聲明異議",
  "content": "最高法院刑事裁定                                八十八年度台抗字第三四六號\n    再抗告人  甲○○\n右再抗告人因聲明異議案件，不服台灣高等法院台中分院中華民國八十八年七月二十\n八日駁回抗告之裁定（八十八年度抗字第四九一號），提起再抗告，本院裁定如左：\n    主  文\n原裁定撤銷，應由台灣高等法院台中分院更為裁定。\n    理  由\n一程序方面：\n本院八十八年度台抗字第二八八號刑事裁定，係就再抗告人甲○○對於台灣台中地方\n法院檢察署檢察官所發，指定再抗告人應於民國八十八年四月十五日報到執行之執行\n命令聲明異議，所為之裁定。本案係就再抗告人對於同署檢察官所發，指定再抗告人\n應於八十八年四月二十三日報到執行之執行命令聲明異議，所為之裁定，非同一案件\n。又本件執行命令所指揮執行之誹謗罪，雖屬刑事訴訟法第三百七十六條第一款所列\n之案件，惟原審法院於裁判時（即原審八十五年度上訴字第一三八二號刑事判決）已\n經敘明，再抗告人所為如原判決附表壹編號二之行為，係犯刑法第一百六十九條第一\n項之誣告罪及同法第三百十條第二項之誹謗罪（見原判決理由四第一至四行），而誣\n告罪係得上訴於第三審法院之案件，應認為再抗告人對於抗告法院就前揭執行命令聲\n明異議所為之裁定，得向本院提起再抗告，核先敘明。\n二撤銷之理由：\n按裁判除關於保安處分者外，於確定後執行之。又受刑人或其法定代理人或配偶以檢\n察官執行之指揮為不當者，得向諭知該裁判之法院聲明異議，刑事訴訟法第四百五十\n六條前段、第四百八十四條分別定有明文。本件再抗告人被訴誣告、誹謗案件，經台\n灣台中地方法院就誣告罪判處有期徒刑一年八月、誹謗罪判處有期徒刑一年四月，應\n執行有期徒刑二年十月。再抗告人不服第一審判決上訴於第二審法院，原審法院於八\n十七年三月十日以八十五年度上訴字第一三八二號刑事判決，駁回其上訴，並於八十\n七年四月三日就誹謗罪部分先移送執行。嗣因再抗告人提起第三審上訴，原審法院認\n為前揭誣告、誹謗案件，有無裁判上一罪關係，誹謗罪部分是否已經確定，尚待審酌\n，乃於八十七年四月十五日撤回執行。台灣台中地方法院檢察署亦於八十七年四月二\n十二日將全卷檢還原審法院，並註銷指定應於八十七年四月二十日報到之執行命令。\n其後再抗告人對於誹謗部分聲請再審，且經原審法院於八十七年五月二十九日以八十\n七年度聲再字第六九號刑事裁定，認為尚未確定，駁回再審之聲請。則誹謗罪部分是\n否已經確定，即饒有研求餘地，原審未再細究，認為檢察官指定再抗告人應於八十八\n年四月二十三日報到執行誹謗罪之執行命令，並無不當，再抗告人之異議為無理由，\n維持第一審駁回聲明異議之裁定，而駁回抗告，尚嫌速斷。再抗告意旨指摘原裁定不\n當，非無理由，應由本院將原裁定撤銷，由原法院更為適當之裁定。至於原裁定所稱\n誹謗罪部分，再抗告人提起第三審上訴後，業經本院八十八年度台上字第六○九號刑\n事判決，以上訴不合法，從程序上駁回（誣告部分撤銷，發回原審法院），應已確定\n云云。惟原審八十五年度上訴字第一三八二號刑事判決之誹謗罪部分，嗣經最高法院\n檢察署檢察總長於八十八年四月二十九日以八十八年度非字第一○一號非常上訴書，\n提起非常上訴。並經本院於八十八年八月五日以八十八年度台非字第二一四號刑事判\n決，將原審判決關於再抗告人妨害名譽部分撤銷，由原法院依判決前之程序更為審判\n，亦不能認為已經確定，併此敘明。\n據上論結，應依刑事訴訟法第四百十三條前段，裁定如主文。\n中      華      民      國    八十八    年      九      月     三十     日\n                              最高法院刑事第十一庭\n                                  審判長法官  陳  炳  煌\n                                        法官  陳  正  庸\n                                        法官  陳  世  雄\n                                        法官  陳  東  誥\n                                        法官  張  春  福\n      右正本證明與原本無異\n                                              書  記  官\n中      華      民      國    八十八    年      十      月      二      日\n                                                                       Ｋ",
  "structure": {
    "main": "原裁定撤銷，應由台灣高等法院台中分院更為裁定。",
    "reason": "一程序方面：\n本院八十八年度台抗字第二八八號刑事裁定，係就再抗告人甲○○對於台灣台中地方\n法院檢察署檢察官所發，指定再抗告人應於民國八十八年四月十五日報到執行之執行\n命令聲明異議，所為之裁定。本案係就再抗告人對於同署檢察官所發，指定再抗告人\n應於八十八年四月二十三日報到執行之執行命令聲明異議，所為之裁定，非同一案件\n。又本件執行命令所指揮執行之誹謗罪，雖屬刑事訴訟法第三百七十六條第一款所列\n之案件，惟原審法院於裁判時（即原審八十五年度上訴字第一三八二號刑事判決）已\n經敘明，再抗告人所為如原判決附表壹編號二之行為，係犯刑法第一百六十九條第一\n項之誣告罪及同法第三百十條第二項之誹謗罪（見原判決理由四第一至四行），而誣\n告罪係得上訴於第三審法院之案件，應認為再抗告人對於抗告法院就前揭執行命令聲\n明異議所為之裁定，得向本院提起再抗告，核先敘明。\n二撤銷之理由：\n按裁判除關於保安處分者外，於確定後執行之。又受刑人或其法定代理人或配偶以檢\n察官執行之指揮為不當者，得向諭知該裁判之法院聲明異議，刑事訴訟法第四百五十\n六條前段、第四百八十四條分別定有明文。本件再抗告人被訴誣告、誹謗案件，經台\n灣台中地方法院就誣告罪判處有期徒刑一年八月、誹謗罪判處有期徒刑一年四月，應\n執行有期徒刑二年十月。再抗告人不服第一審判決上訴於第二審法院，原審法院於八\n十七年三月十日以八十五年度上訴字第一三八二號刑事判決，駁回其上訴，並於八十\n七年四月三日就誹謗罪部分先移送執行。嗣因再抗告人提起第三審上訴，原審法院認\n為前揭誣告、誹謗案件，有無裁判上一罪關係，誹謗罪部分是否已經確定，尚待審酌\n，乃於八十七年四月十五日撤回執行。台灣台中地方法院檢察署亦於八十七年四月二\n十二日將全卷檢還原審法院，並註銷指定應於八十七年四月二十日報到之執行命令。\n其後再抗告人對於誹謗部分聲請再審，且經原審法院於八十七年五月二十九日以八十\n七年度聲再字第六九號刑事裁定，認為尚未確定，駁回再審之聲請。則誹謗罪部分是\n否已經確定，即饒有研求餘地，原審未再細究，認為檢察官指定再抗告人應於八十八\n年四月二十三日報到執行誹謗罪之執行命令，並無不當，再抗告人之異議為無理由，\n維持第一審駁回聲明異議之裁定，而駁回抗告，尚嫌速斷。再抗告意旨指摘原裁定不\n當，非無理由，應由本院將原裁定撤銷，由原法院更為適當之裁定。至於原裁定所稱\n誹謗罪部分，再抗告人提起第三審上訴後，業經本院八十八年度台上字第六○九號刑\n事判決，以上訴不合法，從程序上駁回（誣告部分撤銷，發回原審法院），應已確定\n云云。惟原審八十五年度上訴字第一三八二號刑事判決之誹謗罪部分，嗣經最高法院\n檢察署檢察總長於八十八年四月二十九日以八十八年度非字第一○一號非常上訴書，\n提起非常上訴。並經本院於八十八年八月五日以八十八年度台非字第二一四號刑事判\n決，將原審判決關於再抗告人妨害名譽部分撤銷，由原法院依判決前之程序更為審判\n，亦不能認為已經確定，併此敘明。\n據上論結，應依刑事訴訟法第四百十三條前段，裁定如主文。"
  },
  "search": "最高法院刑事裁定八十八年度台抗字第三四六號再抗告人甲○○右再抗告人因聲明異議案件，不服台灣高等法院台中分院中華民國八十八年七月二十八日駁回抗告之裁定（八十八年度抗字第四九一號），提起再抗告，本院裁定如左：主文原裁定撤銷，應由台灣高等法院台中分院更為裁定。理由一程序方面：本院八十八年度台抗字第二八八號刑事裁定，係就再抗告人甲○○對於台灣台中地方法院檢察署檢察官所發，指定再抗告人應於民國八十八年四月十五日報到執行之執行命令聲明異議，所為之裁定。本案係就再抗告人對於同署檢察官所發，指定再抗告人應於八十八年四月二十三日報到執行之執行命令聲明異議，所為之裁定，非同一案件。又本件執行命令所指揮執行之誹謗罪，雖屬刑事訴訟法第三百七十六條第一款所列之案件，惟原審法院於裁判時（即原審八十五年度上訴字第一三八二號刑事判決）已經敘明，再抗告人所為如原判決附表壹編號二之行為，係犯刑法第一百六十九條第一項之誣告罪及同法第三百十條第二項之誹謗罪（見原判決理由四第一至四行），而誣告罪係得上訴於第三審法院之案件，應認為再抗告人對於抗告法院就前揭執行命令聲明異議所為之裁定，得向本院提起再抗告，核先敘明。二撤銷之理由：按裁判除關於保安處分者外，於確定後執行之。又受刑人或其法定代理人或配偶以檢察官執行之指揮為不當者，得向諭知該裁判之法院聲明異議，刑事訴訟法第四百五十六條前段、第四百八十四條分別定有明文。本件再抗告人被訴誣告、誹謗案件，經台灣台中地方法院就誣告罪判處有期徒刑一年八月、誹謗罪判處有期徒刑一年四月，應執行有期徒刑二年十月。再抗告人不服第一審判決上訴於第二審法院，原審法院於八十七年三月十日以八十五年度上訴字第一三八二號刑事判決，駁回其上訴，並於八十七年四月三日就誹謗罪部分先移送執行。嗣因再抗告人提起第三審上訴，原審法院認為前揭誣告、誹謗案件，有無裁判上一罪關係，誹謗罪部分是否已經確定，尚待審酌，乃於八十七年四月十五日撤回執行。台灣台中地方法院檢察署亦於八十七年四月二十二日將全卷檢還原審法院，並註銷指定應於八十七年四月二十日報到之執行命令。其後再抗告人對於誹謗部分聲請再審，且經原審法院於八十七年五月二十九日以八十七年度聲再字第六九號刑事裁定，認為尚未確定，駁回再審之聲請。則誹謗罪部分是否已經確定，即饒有研求餘地，原審未再細究，認為檢察官指定再抗告人應於八十八年四月二十三日報到執行誹謗罪之執行命令，並無不當，再抗告人之異議為無理由，維持第一審駁回聲明異議之裁定，而駁回抗告，尚嫌速斷。再抗告意旨指摘原裁定不當，非無理由，應由本院將原裁定撤銷，由原法院更為適當之裁定。至於原裁定所稱誹謗罪部分，再抗告人提起第三審上訴後，業經本院八十八年度台上字第六○九號刑事判決，以上訴不合法，從程序上駁回（誣告部分撤銷，發回原審法院），應已確定云云。惟原審八十五年度上訴字第一三八二號刑事判決之誹謗罪部分，嗣經最高法院檢察署檢察總長於八十八年四月二十九日以八十八年度非字第一○一號非常上訴書，提起非常上訴。並經本院於八十八年八月五日以八十八年度台非字第二一四號刑事判決，將原審判決關於再抗告人妨害名譽部分撤銷，由原法院依判決前之程序更為審判，亦不能認為已經確定，併此敘明。據上論結，應依刑事訴訟法第四百十三條前段，裁定如主文。中華民國八十八年九月三十日最高法院刑事第十一庭審判長法官陳炳煌法官陳正庸法官陳世雄法官陳東誥法官張春福右正本證明與原本無異書記官中華民國八十八年十月二日Ｋ",
  "characters": {
    "judges": [

    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [

    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "1999-09-30",
  "created_at": "2016-02-04 11:55:45",
  "updated_at": "2016-02-04 11:55:45"
}