{
  "identify": "HLD-91-交聲-60-20020822-1",
  "court": {
    "name": "臺灣花蓮地方法院",
    "code": "HLD"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 91,
  "word": "交聲",
  "number": "60",
  "jcheck": "1",
  "reason": "違反道路交通管理處罰條例聲明異議",
  "content": "臺灣花蓮地方法院交通事件裁定                      九十一年度交聲字第六十號\n    原處分機關  交通部公路總局台北區監理所花蓮監理站\n    異  議  人  甲○○\n右受處分人即異議人因不服違反道路交通管理處罰條例案件，對於交通部公路局台北\n區監理所花蓮監理站於民國九十一年五月二十二日以花監五字第裁四四─Ｐ0000\n0000號裁決書所為處分，聲明異議，本院裁定如左：\n    主  文\n原處分撤銷。\n甲○○不罰。\n    理  由\n一、原處分機關以：受處分人即異議人甲○○於民國九十一年九月十八日九時五十八\n    分，駕駛已報廢之車號ＩＺ─二二五○號客貨兩用車，在台九線豐坪橋南端經警\n    攔檢查獲，而依道路交通管理處罰條例第十二條第一項第十款予以舉發，並經原\n    處分機關為新台幣（下同）三千六百元整之罰鍰、車輛沒入之裁處。異議人則稱\n    ：伊於八十八年九月二十三日將上開車輛向花蓮監理站辦理報廢手續，當日並將\n    該車交予花蓮縣吉安鄉志億舊貨商行負責人高譽銘回收報廢，伊已非該車之所有\n    人，且未於上開時間、地點，駕駛該車輛為警舉發，故移送機關以其違反上開規\n    定而予處分，伊有所不服，而聲明異議等語。\n二、按汽車有報廢登記之汽車仍行駛者，左列情形之一者，處汽車所有人新臺幣三千\n    六百元以上七千二百元以下罰鍰，並禁止其行駛，道路交通管理處罰條例第十二\n    條第一項第十款定有明文。經查，異議人甲○○於八十八年九月二十三日將原為\n    其所有之車號ＩＺ─二二五○號客貨兩用車向交通部公路總局台北區監理所花蓮\n    監理站（下簡稱花蓮監理站）申請報廢，並依規定繳回車牌及行照，此有花蓮監\n    理站九十一年七月二十三日九十一北監花字第九一○六三七六號函及所附資料在\n    卷可參，又異議人將報廢車交由志億舊貨商行回收，此業據證人高譽銘到庭證述\n    在卷，並有證明書一份足憑，故異議人辯稱已將該車申請報廢並由高譽銘回收等\n    情，應屬實在。又查，高譽銘回收上開車輛後，由其父將該車售予彭源烘供作農\n    用車，嗣彭源烘行駛該報廢車為警舉發，此業經證人彭源烘證述明確，並有花蓮\n    縣警察局舉發違反道路交通管理事件通知單影本一份在卷可稽，是以，係彭源烘\n    駕駛該報廢車，且當時彭源烘為該車所有人，是以，異議人陳稱其非該車所有人\n    ，復未行駛報廢汽車，洵堪採信。此外，復查無其他積極證據足資證明受處分人\n    確有前述之違規行為，自應對受處分人作有利之認定。原處分機關不察，遽對受\n    處分人為前開裁決，即難認為允當，應認本件受處分人之異議為有理由，本院將\n    原處分撤銷，併諭知受處分人不罰，以資適法。\n三、爰依道路交通案件處理辦法第二十條，裁定如主文。\n中      華      民      國    九十一    年      八      月    二十二    日\n                              臺灣花蓮地方法院交通法庭\n                                  法  官  鄭培麗\n右正本證明與原本無異。\n如對本裁定不服，應於送達後五日內，向本院提出抗告狀。（應抄附繕本）\n                                  法院書記官\n中      華      民      國    九十一    年      九      月      二      日\n",
  "structure": {
    "main": "原處分撤銷。\n甲○○不罰。",
    "reason": "一、原處分機關以：受處分人即異議人甲○○於民國九十一年九月十八日九時五十八\n    分，駕駛已報廢之車號ＩＺ─二二五○號客貨兩用車，在台九線豐坪橋南端經警\n    攔檢查獲，而依道路交通管理處罰條例第十二條第一項第十款予以舉發，並經原\n    處分機關為新台幣（下同）三千六百元整之罰鍰、車輛沒入之裁處。異議人則稱\n    ：伊於八十八年九月二十三日將上開車輛向花蓮監理站辦理報廢手續，當日並將\n    該車交予花蓮縣吉安鄉志億舊貨商行負責人高譽銘回收報廢，伊已非該車之所有\n    人，且未於上開時間、地點，駕駛該車輛為警舉發，故移送機關以其違反上開規\n    定而予處分，伊有所不服，而聲明異議等語。\n二、按汽車有報廢登記之汽車仍行駛者，左列情形之一者，處汽車所有人新臺幣三千\n    六百元以上七千二百元以下罰鍰，並禁止其行駛，道路交通管理處罰條例第十二\n    條第一項第十款定有明文。經查，異議人甲○○於八十八年九月二十三日將原為\n    其所有之車號ＩＺ─二二五○號客貨兩用車向交通部公路總局台北區監理所花蓮\n    監理站（下簡稱花蓮監理站）申請報廢，並依規定繳回車牌及行照，此有花蓮監\n    理站九十一年七月二十三日九十一北監花字第九一○六三七六號函及所附資料在\n    卷可參，又異議人將報廢車交由志億舊貨商行回收，此業據證人高譽銘到庭證述\n    在卷，並有證明書一份足憑，故異議人辯稱已將該車申請報廢並由高譽銘回收等\n    情，應屬實在。又查，高譽銘回收上開車輛後，由其父將該車售予彭源烘供作農\n    用車，嗣彭源烘行駛該報廢車為警舉發，此業經證人彭源烘證述明確，並有花蓮\n    縣警察局舉發違反道路交通管理事件通知單影本一份在卷可稽，是以，係彭源烘\n    駕駛該報廢車，且當時彭源烘為該車所有人，是以，異議人陳稱其非該車所有人\n    ，復未行駛報廢汽車，洵堪採信。此外，復查無其他積極證據足資證明受處分人\n    確有前述之違規行為，自應對受處分人作有利之認定。原處分機關不察，遽對受\n    處分人為前開裁決，即難認為允當，應認本件受處分人之異議為有理由，本院將\n    原處分撤銷，併諭知受處分人不罰，以資適法。\n三、爰依道路交通案件處理辦法第二十條，裁定如主文。"
  },
  "search": "臺灣花蓮地方法院交通事件裁定九十一年度交聲字第六十號原處分機關交通部公路總局台北區監理所花蓮監理站異議人甲○○右受處分人即異議人因不服違反道路交通管理處罰條例案件，對於交通部公路局台北區監理所花蓮監理站於民國九十一年五月二十二日以花監五字第裁四四─Ｐ00000000號裁決書所為處分，聲明異議，本院裁定如左：主文原處分撤銷。甲○○不罰。理由一、原處分機關以：受處分人即異議人甲○○於民國九十一年九月十八日九時五十八分，駕駛已報廢之車號ＩＺ─二二五○號客貨兩用車，在台九線豐坪橋南端經警攔檢查獲，而依道路交通管理處罰條例第十二條第一項第十款予以舉發，並經原處分機關為新台幣（下同）三千六百元整之罰鍰、車輛沒入之裁處。異議人則稱：伊於八十八年九月二十三日將上開車輛向花蓮監理站辦理報廢手續，當日並將該車交予花蓮縣吉安鄉志億舊貨商行負責人高譽銘回收報廢，伊已非該車之所有人，且未於上開時間、地點，駕駛該車輛為警舉發，故移送機關以其違反上開規定而予處分，伊有所不服，而聲明異議等語。二、按汽車有報廢登記之汽車仍行駛者，左列情形之一者，處汽車所有人新臺幣三千六百元以上七千二百元以下罰鍰，並禁止其行駛，道路交通管理處罰條例第十二條第一項第十款定有明文。經查，異議人甲○○於八十八年九月二十三日將原為其所有之車號ＩＺ─二二五○號客貨兩用車向交通部公路總局台北區監理所花蓮監理站（下簡稱花蓮監理站）申請報廢，並依規定繳回車牌及行照，此有花蓮監理站九十一年七月二十三日九十一北監花字第九一○六三七六號函及所附資料在卷可參，又異議人將報廢車交由志億舊貨商行回收，此業據證人高譽銘到庭證述在卷，並有證明書一份足憑，故異議人辯稱已將該車申請報廢並由高譽銘回收等情，應屬實在。又查，高譽銘回收上開車輛後，由其父將該車售予彭源烘供作農用車，嗣彭源烘行駛該報廢車為警舉發，此業經證人彭源烘證述明確，並有花蓮縣警察局舉發違反道路交通管理事件通知單影本一份在卷可稽，是以，係彭源烘駕駛該報廢車，且當時彭源烘為該車所有人，是以，異議人陳稱其非該車所有人，復未行駛報廢汽車，洵堪採信。此外，復查無其他積極證據足資證明受處分人確有前述之違規行為，自應對受處分人作有利之認定。原處分機關不察，遽對受處分人為前開裁決，即難認為允當，應認本件受處分人之異議為有理由，本院將原處分撤銷，併諭知受處分人不罰，以資適法。三、爰依道路交通案件處理辦法第二十條，裁定如主文。中華民國九十一年八月二十二日臺灣花蓮地方法院交通法庭法官鄭培麗右正本證明與原本無異。如對本裁定不服，應於送達後五日內，向本院提出抗告狀。（應抄附繕本）法院書記官中華民國九十一年九月二日",
  "characters": {
    "judges": [
      "鄭培麗"
    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [
      "法院"
    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2002-08-22",
  "created_at": "2016-02-04 18:50:19",
  "updated_at": "2016-02-04 18:50:19"
}