{
  "identify": "SLD-91-訴-398-20020821-1",
  "court": {
    "name": "臺灣士林地方法院",
    "code": "SLD"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 91,
  "word": "訴",
  "number": "398",
  "jcheck": "1",
  "reason": "毒品危害防制條例",
  "content": "臺灣士林地方法院刑事判決                          九十一年度訴字第三九八號\n    公  訴  人  臺灣士林地方法院檢察署檢察官\n    被      告  甲○○\n右列被告因違反毒品危害防制條例案件，經檢察官提起公訴 (九十一年度毒偵緝字第\n一０二)，本院判決如左：\n    主  文\n甲○○連續施用第一級毒品，累犯，處有期徒刑捌月。\n扣案之海洛因壹包（淨重零點陸貳公克）沒收銷燬。\n    事  實\n一、甲○○於民國八十四年間曾犯妨害自由罪，經臺灣板橋地方法院以八十四年度訴\n    字第二四九一號判處有期徒刑四月，於八十五年七月十八日經臺灣高等法院駁回\n    上訴確定，於八十七年一月九日執行完畢。嗣又因施用毒品案件，經本院以八十\n    九年度毒聲字第一一一六號裁定送觀察、勒戒後，認無繼續施用毒品之傾向，由\n    臺灣士林地方法院檢察署檢察官於九十年一月三日以八十九年度毒偵緝字第三四\n    八號不起訴處分確定。詎其仍不知悔悟，復基於概括之犯意，自九十年八月二日\n    起，連續二次在臺北縣八里鄉○○村○○路○段三三六號三樓住處，施用第一級\n    毒品海洛因，為警於九十年八月三日二十時三十分許，在桃園縣龜山鄉○○○路\n    六巷旁查獲，並扣得同案被告鄭佩鳳所有之海洛因一包（淨重０．六二公克）、\n    注射針筒五支及美娜水一瓶，經依臺灣士林地方法院九十一年度毒聲字第一三二\n    二號裁定送觀察、勒戒後，認有繼續施用毒品之傾向。\n二、案經桃園縣警察局龜山分局移送臺灣桃園地方法院檢察署，呈請臺灣高等法院檢\n    察署核轉臺灣士林地方法院檢察署檢察官偵查起訴。\n    理  由\n一、右開事實，業經被告甲○○於警訊及偵、審中坦承不諱，而被告尿液經送檢驗結\n    果，發現有煙毒反應，有桃園縣衛生局不法藥物尿液檢定書一紙、法務部調查局\n    00000000號鑑定通知書一紙在卷可按，被告事證明確，其施用第一級毒品之犯行\n    明確。又被告前因施用毒品案件，經觀察、勒戒後，認無繼續施用毒品之傾向，\n    由臺灣士林地方法院檢察署八十九年度毒偵緝字第三四八號不起訴處分確定，有\n    該案不起訴處分書及台灣高等法院被告全國前案紀錄表在卷可稽，其於五年以內\n    ，復施用第一級毒品海洛因，經觀察勒戒後有繼續施用毒品傾向，亦有九十年度\n    毒聲字第一三二二號裁定、臺灣士林地方法院檢察署檢察官觀察勒戒處分執行指\n    揮書（九十一年毒偵緝字第一０二號卷第十六、十七頁參照），台灣士林看守所\n    函及所附「有無繼續施用毒品傾向證明書（同卷第二十一頁參照）可證，被告再\n    犯施用第一級毒品之犯行洵堪認定，應依法論科。\n二、核被告所為，係犯毒品危害防制條例第十條第一項施用第一級毒品罪，其施用第\n    一級毒品而持有海洛因之低度行為，應為施用之高度行為所吸收，不另論罪，被\n    告前後二次施用第一級毒品之犯行，時間緊接，所犯罪名相同，顯係出於概括之\n    犯意為之，為連續犯，應依刑法第五十六條之規定以一罪論，並加重其刑。又被\n    告曾犯妨害自由罪，經臺灣板橋地方法院以八十四年度訴字第二四九一號判處有\n    期徒刑四月，於八十五年七月十八日經臺灣高等法院駁回上訴確定，於八十七年\n    一月九日執行完畢，有台灣高等法院被告全國前案紀錄表在卷可按，其於五年以\n    內再犯本件有期徒刑以上之罪，為累犯，應依刑法第四十七條規定遞加重其刑。\n    爰審酌被告品行、施用毒品為自戕行為、及其施用次數、犯後態度等一切情狀，\n    量處如主文所示之刑。\n三、另扣案之海洛因驗餘淨重零點陸貳公克，為違禁物，應依毒品危害防制條例第十\n    八條第一項宣告沒收並銷燬。至注射針筒五支、美娜水一瓶，為鄭佩鳳所有，業\n    經被告及鄭佩鳳於查獲之初，在警局供述明確，即無證據證明該等針筒，美娜水\n    為被告所有，無庸在本案為沒收之諭知，併此敘明。\n據上論斷，應依刑事訴訟法第二百九十九條第一項前段，毒品危害防制條例第十條第\n一項、第十八條第一項前段，刑法第十一條、第五十六條、第四十七第，判決如主文\n。\n本案經檢察官施慶堂到庭執行職務\n中      華      民      國      九十一      年    八    月    二十一    日\n                                臺灣士林地方法院刑事第一庭\n                                    法  官  林  清  吉\n右正本證明與原本無異\n如不服本判決應於送達後十日內向本院提出上訴狀\n                                    書記官  楊  樠  株\n中      華      民      國      九十一      年    八    月    二十二    日\n附錄本案論罪科刑法條全文\n毒品危害防制條例第十條第一項\n施用第一級毒品者，處六月以上五年以下有期徒刑。\n",
  "structure": {
    "main": "甲○○連續施用第一級毒品，累犯，處有期徒刑捌月。\n扣案之海洛因壹包（淨重零點陸貳公克）沒收銷燬。",
    "fact": "一、甲○○於民國八十四年間曾犯妨害自由罪，經臺灣板橋地方法院以八十四年度訴\n    字第二四九一號判處有期徒刑四月，於八十五年七月十八日經臺灣高等法院駁回\n    上訴確定，於八十七年一月九日執行完畢。嗣又因施用毒品案件，經本院以八十\n    九年度毒聲字第一一一六號裁定送觀察、勒戒後，認無繼續施用毒品之傾向，由\n    臺灣士林地方法院檢察署檢察官於九十年一月三日以八十九年度毒偵緝字第三四\n    八號不起訴處分確定。詎其仍不知悔悟，復基於概括之犯意，自九十年八月二日\n    起，連續二次在臺北縣八里鄉○○村○○路○段三三六號三樓住處，施用第一級\n    毒品海洛因，為警於九十年八月三日二十時三十分許，在桃園縣龜山鄉○○○路\n    六巷旁查獲，並扣得同案被告鄭佩鳳所有之海洛因一包（淨重０．六二公克）、\n    注射針筒五支及美娜水一瓶，經依臺灣士林地方法院九十一年度毒聲字第一三二\n    二號裁定送觀察、勒戒後，認有繼續施用毒品之傾向。\n二、案經桃園縣警察局龜山分局移送臺灣桃園地方法院檢察署，呈請臺灣高等法院檢\n    察署核轉臺灣士林地方法院檢察署檢察官偵查起訴。",
    "reason": "一、右開事實，業經被告甲○○於警訊及偵、審中坦承不諱，而被告尿液經送檢驗結\n    果，發現有煙毒反應，有桃園縣衛生局不法藥物尿液檢定書一紙、法務部調查局\n    00000000號鑑定通知書一紙在卷可按，被告事證明確，其施用第一級毒品之犯行\n    明確。又被告前因施用毒品案件，經觀察、勒戒後，認無繼續施用毒品之傾向，\n    由臺灣士林地方法院檢察署八十九年度毒偵緝字第三四八號不起訴處分確定，有\n    該案不起訴處分書及台灣高等法院被告全國前案紀錄表在卷可稽，其於五年以內\n    ，復施用第一級毒品海洛因，經觀察勒戒後有繼續施用毒品傾向，亦有九十年度\n    毒聲字第一三二二號裁定、臺灣士林地方法院檢察署檢察官觀察勒戒處分執行指\n    揮書（九十一年毒偵緝字第一０二號卷第十六、十七頁參照），台灣士林看守所\n    函及所附「有無繼續施用毒品傾向證明書（同卷第二十一頁參照）可證，被告再\n    犯施用第一級毒品之犯行洵堪認定，應依法論科。\n二、核被告所為，係犯毒品危害防制條例第十條第一項施用第一級毒品罪，其施用第\n    一級毒品而持有海洛因之低度行為，應為施用之高度行為所吸收，不另論罪，被\n    告前後二次施用第一級毒品之犯行，時間緊接，所犯罪名相同，顯係出於概括之\n    犯意為之，為連續犯，應依刑法第五十六條之規定以一罪論，並加重其刑。又被\n    告曾犯妨害自由罪，經臺灣板橋地方法院以八十四年度訴字第二四九一號判處有\n    期徒刑四月，於八十五年七月十八日經臺灣高等法院駁回上訴確定，於八十七年\n    一月九日執行完畢，有台灣高等法院被告全國前案紀錄表在卷可按，其於五年以\n    內再犯本件有期徒刑以上之罪，為累犯，應依刑法第四十七條規定遞加重其刑。\n    爰審酌被告品行、施用毒品為自戕行為、及其施用次數、犯後態度等一切情狀，\n    量處如主文所示之刑。\n三、另扣案之海洛因驗餘淨重零點陸貳公克，為違禁物，應依毒品危害防制條例第十\n    八條第一項宣告沒收並銷燬。至注射針筒五支、美娜水一瓶，為鄭佩鳳所有，業\n    經被告及鄭佩鳳於查獲之初，在警局供述明確，即無證據證明該等針筒，美娜水\n    為被告所有，無庸在本案為沒收之諭知，併此敘明。\n據上論斷，應依刑事訴訟法第二百九十九條第一項前段，毒品危害防制條例第十條第\n一項、第十八條第一項前段，刑法第十一條、第五十六條、第四十七第，判決如主文\n。\n本案經檢察官施慶堂到庭執行職務\n中      華      民      國      九十一      年    八    月    二十一    日\n                                臺灣士林地方法院刑事第一庭\n                                    法  官  林  清  吉\n右正本證明與原本無異\n如不服本判決應於送達後十日內向本院提出上訴狀\n                                    書記官  楊  樠  株"
  },
  "search": "臺灣士林地方法院刑事判決九十一年度訴字第三九八號公訴人臺灣士林地方法院檢察署檢察官被告甲○○右列被告因違反毒品危害防制條例案件，經檢察官提起公訴(九十一年度毒偵緝字第一０二)，本院判決如左：主文甲○○連續施用第一級毒品，累犯，處有期徒刑捌月。扣案之海洛因壹包（淨重零點陸貳公克）沒收銷燬。事實一、甲○○於民國八十四年間曾犯妨害自由罪，經臺灣板橋地方法院以八十四年度訴字第二四九一號判處有期徒刑四月，於八十五年七月十八日經臺灣高等法院駁回上訴確定，於八十七年一月九日執行完畢。嗣又因施用毒品案件，經本院以八十九年度毒聲字第一一一六號裁定送觀察、勒戒後，認無繼續施用毒品之傾向，由臺灣士林地方法院檢察署檢察官於九十年一月三日以八十九年度毒偵緝字第三四八號不起訴處分確定。詎其仍不知悔悟，復基於概括之犯意，自九十年八月二日起，連續二次在臺北縣八里鄉○○村○○路○段三三六號三樓住處，施用第一級毒品海洛因，為警於九十年八月三日二十時三十分許，在桃園縣龜山鄉○○○路六巷旁查獲，並扣得同案被告鄭佩鳳所有之海洛因一包（淨重０．六二公克）、注射針筒五支及美娜水一瓶，經依臺灣士林地方法院九十一年度毒聲字第一三二二號裁定送觀察、勒戒後，認有繼續施用毒品之傾向。二、案經桃園縣警察局龜山分局移送臺灣桃園地方法院檢察署，呈請臺灣高等法院檢察署核轉臺灣士林地方法院檢察署檢察官偵查起訴。理由一、右開事實，業經被告甲○○於警訊及偵、審中坦承不諱，而被告尿液經送檢驗結果，發現有煙毒反應，有桃園縣衛生局不法藥物尿液檢定書一紙、法務部調查局00000000號鑑定通知書一紙在卷可按，被告事證明確，其施用第一級毒品之犯行明確。又被告前因施用毒品案件，經觀察、勒戒後，認無繼續施用毒品之傾向，由臺灣士林地方法院檢察署八十九年度毒偵緝字第三四八號不起訴處分確定，有該案不起訴處分書及台灣高等法院被告全國前案紀錄表在卷可稽，其於五年以內，復施用第一級毒品海洛因，經觀察勒戒後有繼續施用毒品傾向，亦有九十年度毒聲字第一三二二號裁定、臺灣士林地方法院檢察署檢察官觀察勒戒處分執行指揮書（九十一年毒偵緝字第一０二號卷第十六、十七頁參照），台灣士林看守所函及所附「有無繼續施用毒品傾向證明書（同卷第二十一頁參照）可證，被告再犯施用第一級毒品之犯行洵堪認定，應依法論科。二、核被告所為，係犯毒品危害防制條例第十條第一項施用第一級毒品罪，其施用第一級毒品而持有海洛因之低度行為，應為施用之高度行為所吸收，不另論罪，被告前後二次施用第一級毒品之犯行，時間緊接，所犯罪名相同，顯係出於概括之犯意為之，為連續犯，應依刑法第五十六條之規定以一罪論，並加重其刑。又被告曾犯妨害自由罪，經臺灣板橋地方法院以八十四年度訴字第二四九一號判處有期徒刑四月，於八十五年七月十八日經臺灣高等法院駁回上訴確定，於八十七年一月九日執行完畢，有台灣高等法院被告全國前案紀錄表在卷可按，其於五年以內再犯本件有期徒刑以上之罪，為累犯，應依刑法第四十七條規定遞加重其刑。爰審酌被告品行、施用毒品為自戕行為、及其施用次數、犯後態度等一切情狀，量處如主文所示之刑。三、另扣案之海洛因驗餘淨重零點陸貳公克，為違禁物，應依毒品危害防制條例第十八條第一項宣告沒收並銷燬。至注射針筒五支、美娜水一瓶，為鄭佩鳳所有，業經被告及鄭佩鳳於查獲之初，在警局供述明確，即無證據證明該等針筒，美娜水為被告所有，無庸在本案為沒收之諭知，併此敘明。據上論斷，應依刑事訴訟法第二百九十九條第一項前段，毒品危害防制條例第十條第一項、第十八條第一項前段，刑法第十一條、第五十六條、第四十七第，判決如主文。本案經檢察官施慶堂到庭執行職務中華民國九十一年八月二十一日臺灣士林地方法院刑事第一庭法官林清吉右正本證明與原本無異如不服本判決應於送達後十日內向本院提出上訴狀書記官楊樠株中華民國九十一年八月二十二日附錄本案論罪科刑法條全文毒品危害防制條例第十條第一項施用第一級毒品者，處六月以上五年以下有期徒刑。",
  "characters": {
    "judges": [
      "林清吉"
    ],
    "prosecutors": [
      "施慶堂"
    ],
    "lawyers": [

    ],
    "clerks": [
      "楊樠株"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "甲○○",
      "右列被告因違反毒品危害防制條例案件，經檢察官提起公訴 (九十一年度毒偵緝字第",
      "一０二)，本院判決如左："
    ],
    "prosecutor_office": [
      "臺灣士林地方法院檢察署檢察官"
    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2002-08-21",
  "created_at": "2016-02-04 18:48:07",
  "updated_at": "2016-02-04 18:48:07"
}