{
  "identify": "TPS-91-台上-1675-20020822",
  "court": {
    "name": "最高法院",
    "code": "TPS"
  },
  "division": {
    "name": "民事",
    "code": "V"
  },
  "year": 91,
  "word": "台上",
  "number": "1675",
  "jcheck": "",
  "reason": "損害賠償等",
  "content": "最高法院民事判決                              九十一年度台上字第一六七五號\n    上  訴  人  丙 ○ ○\n                甲○○○\n    共      同\n    訴訟代理人  施 煜 培律師\n    被 上訴 人  乙 ○ ○\n右當事人間請求損害賠償等事件，上訴人對於中華民國九十年一月二日台灣高等法院\n台南分院判決（八十八年度訴字第五三號），提起上訴，本院判決如左：\n    主  文\n原判決關於駁回上訴人請求被上訴人給付新台幣貳佰參拾萬貳仟柒佰肆拾伍元之訴及\n該訴訟費用部分廢棄，發回台灣高等法院台南分院。\n    理  由\n本件原審判決駁回上訴人請求被上訴人給付房屋扶正費用新台幣（下同）一百零八萬\n二千七百四十五元、租金損失七十二萬及房屋交易差額損失五十萬元，無非以：上訴\n人主張，伊等共有坐落台南市○○路○段一七八號三層樓房（下稱系爭房屋），因被\n上訴人承攬隔鄰大同路一段一八○號、一八二號房屋新建工程時違背建築技術規則設\n計施工編第一百五十四條第一款至第五款及該規則構造編第六十二條第二項之規定，\n未為事先防止漏水、漏砂，以避免鄰房傾斜損壞之任何保護措施，且未善盡場鑄擋土\n排樁之施工品質維護，造成系爭房屋基地下陷，房屋牆壁龜裂，建築物主體傾斜之事\n實，為被上訴人所不爭執，且有台灣省土木技師公會鑑定報告，政合大地工程有限公\n司估價單，土地建物登記簿謄本可稽，堪信為真實，又被上訴人因而被刑事法院判處\n罪刑確定，並有原法院八十六年度上易字第二七八四號刑事判決書足考。惟被上訴人\n堅決否認系爭房屋主體傾斜情況。又系爭房屋經於八十九年三月二十日函囑台北市土\n木技師公會鑑定有關扶正費用為若干時，鑑定報告雖謂就傾斜狀況加以衝量，以當今\n國內之工程技術應能扶正復原等語；但無具體說明該扶正技術之可行性及方法，僅空\n言所需費用幾何，而系爭房屋已有二十餘年之屋齡，衡情已不免有裂縫，甚至於有傾\n斜之可能，況且鑑定日期又在八十八年九二一大地震之後致有可議，已不足採。再台\n灣省土木技師公會於八十七年九月三十日重新複測，而複測結果為「傾斜量為向南傾\n斜，與原向北傾斜一公分，合計變化總斜度為三百二十三分之一，小於一百五十分之\n一」。以及台灣省建築師公會，高雄市土木技師公會均認系爭房屋無扶正必要，僅需\n補強堪補裂痕即可。此外，上訴人又無法提出確切之證據；證明系爭房屋必需扶正及\n其費用為若干，自難僅憑前揭顯有重大瑕疵之台北市土木技師公會鑑定報告而為有利\n於上訴人之認定。因之，上訴人請求被上訴人賠償系爭房屋之扶正費用一百零八萬二\n千七百四十五元，於法無據。關於上訴人請求系爭房屋因前述基地下陷、房屋牆壁龜\n裂及建築主體傾斜，致無法出租，受有相當於每月租金一萬元，自八十三年九月起六\n年之租金七十二萬元之損害，雖據提出房屋租賃契約書影本一份，內載租賃期限自八\n十三年九月十日起至八十四年九月十日止為證。惟上訴人既無法提出八十三年九月十\n日以前，系爭房屋確有出租予他人使用之證據，且系爭房屋一樓仍由上訴人出租予他\n人經營永裕輪胎行，至於二樓以上之牆壁、地板雖有多處龜裂痕，但站立地板上並無\n房屋傾斜導致身體不適或甚至頭部暈眩之感覺。系爭房屋若確有出租予他人情事，衡\n情上訴人於八十七年二月十日具狀為附帶民事訴訟時即應提出上開重要證物以供證明\n，豈有遲至八十八年八月三十日方提出之理。此外，上訴人又無法提出確切之證據，\n以證明其確受有房屋租金短收之損失，因之，上訴人此部分之請求，亦於法無據。另\n民法第一百九十六條之規範，雖包括技術性貶值（即回復原狀）及交易性之貶值（即\n加害所造成修復後之貶值），然上訴人就系爭房屋受有交易價值差額之損失，既未提\n出證據以供調查，且學者通說認以修護費用計算所受之損害而請求賠償者，應認為該\n修繕（護）費用即為物因毀損所減少之最低價額，因之，上訴人關於系爭房屋交易價\n值差額損失部分之請求，即屬不應准許等詞，為其判斷之基礎。\n惟按怠於業務上應盡之注意，致損害他人權利者，應負賠償責任。至賠償之數額，自\n應視其實際所受損害之程度以定其標準，如實際確已受有損害，而其數額不能為確切\n之證明者，法院自可依其調查所得，斟酌情形為之判斷（本院十八年上字第二七四六\n號判例參照）。原審既認，因被上訴人承攬隔鄰房屋之新建工程時，違背建築術成規\n，致造成上訴人共有之系爭房屋基地下陷、房屋牆壁龜裂建築物主體傾斜，而台北市\n土木技師公會於評估鑑定標的物系爭房屋傾斜扶正所需之工程費時，在鑑定報告之鑑\n估欄(2)及(3)分別說明基礎穩固及扶正處理方案，可採高、低壓灌注水泥漿液工法，先\n用低壓進行「填充灌漿」，再於同一範圍內用高壓進行「固結灌漿」，接著配合裝設\n足夠之傾斜儀及水準測點於鑑定標的物上和四周地表，嚴密監測傾斜及沉陷變化下，\n分數個階段、分組同步進行灌漿作業，逐步均勻地藉灌漿壓力頂升而扶正整個結構體\n。上開扶正處理作業應由專業技師負責規劃、設計及監造，並委由合格之專業廠商負\n責施工等語，並就扶正工程費估算如表二。雖台灣省建築師公會、台灣省土木技師公\n會、高雄市土木技師公會曾函復略以系爭房屋無扶正必要，僅需補強、填補裂痕即可\n，惟此均係作成於數年之前，與台北市土木技術公會之鑑定意見又不相同，究以何者\n為正確？以及系爭房屋有無因日久未修復，致增加其傾斜度，而遠於非扶正不可之程\n度？原審未調查明晰並詳加斟酌，遽以前揭情詞，而為不利於上訴人之判斷，已有可\n議。次查系爭房屋二樓以上現確無人租住，且二樓部分無論牆壁、支柱、地板、平頂\n，確有多處裂縫等情，亦有鑑定報告書所附之照片可稽。倘該二樓確係於上開損害發\n生後，始因無人承租而空置，而被上訴人對上開損害又應負回復原狀之責任，且迄未\n予以修復，則上訴人依民法第二百十六條第二項規定請求被上訴人賠償所減少租金之\n損失，自非無據。實情如何？原審疏未審認澄清，遽認上訴人此部分請求，於法無據\n，亦嫌率斷。此外，不法毀損他人之物者，被害人得請求賠償其物因毀損所減少之價\n額，民法第一百九十六條定有明文。上訴人主張，系爭房屋基地下陷，建物龜裂傾斜\n，縱修復扶正，在交易價值上勢必降低，故此價值降低之損害，請求依職權斟酌其數\n目等語（原審卷第一八二頁）。倘系爭房屋確因被上訴人之不法行為遭致上開損害迄\n未修復，該房屋傾斜，難免影響交易之價值；縱經扶正，是否即已無貶值之損失，亦\n非無疑。又倘若不能證明其數額或證明顯有重大困難者，法院可依調查所得，斟酌一\n切情況為之認定（民事訴訟法第二百二十二條第二項規定參照）。原審既認民法第一\n百九十六條規範包括交易性之貶值在內，以上訴人無法提出確切之證據，證明有該\n項損失，而為其不利之判決，尤欠允洽。上訴論旨指摘原判決於其不利部分為不當，\n求予廢棄，非無理由。\n據上論結，本件上訴為有理由。依民事訴訟法第四百七十七條第一項、第四百七十八\n條第一項，判決如主文。\n中      華      民      國    九十一    年      八      月    二十二    日\n                              最高法院民事第四庭\n                                  審判長法官  蕭  亨  國\n                                        法官  許  朝  雄\n                                        法官  謝  正  勝\n                                        法官  陳  淑  敏\n                                        法官  鄭  玉  山\n      右正本證明與原本無異\n                                              書  記  官\n中      華      民      國    九十一    年      九      月      九      日\n",
  "structure": {
    "main": "原判決關於駁回上訴人請求被上訴人給付新台幣貳佰參拾萬貳仟柒佰肆拾伍元之訴及\n該訴訟費用部分廢棄，發回台灣高等法院台南分院。",
    "reason": "本件原審判決駁回上訴人請求被上訴人給付房屋扶正費用新台幣（下同）一百零八萬\n二千七百四十五元、租金損失七十二萬及房屋交易差額損失五十萬元，無非以：上訴\n人主張，伊等共有坐落台南市○○路○段一七八號三層樓房（下稱系爭房屋），因被\n上訴人承攬隔鄰大同路一段一八○號、一八二號房屋新建工程時違背建築技術規則設\n計施工編第一百五十四條第一款至第五款及該規則構造編第六十二條第二項之規定，\n未為事先防止漏水、漏砂，以避免鄰房傾斜損壞之任何保護措施，且未善盡場鑄擋土\n排樁之施工品質維護，造成系爭房屋基地下陷，房屋牆壁龜裂，建築物主體傾斜之事\n實，為被上訴人所不爭執，且有台灣省土木技師公會鑑定報告，政合大地工程有限公\n司估價單，土地建物登記簿謄本可稽，堪信為真實，又被上訴人因而被刑事法院判處\n罪刑確定，並有原法院八十六年度上易字第二七八四號刑事判決書足考。惟被上訴人\n堅決否認系爭房屋主體傾斜情況。又系爭房屋經於八十九年三月二十日函囑台北市土\n木技師公會鑑定有關扶正費用為若干時，鑑定報告雖謂就傾斜狀況加以衝量，以當今\n國內之工程技術應能扶正復原等語；但無具體說明該扶正技術之可行性及方法，僅空\n言所需費用幾何，而系爭房屋已有二十餘年之屋齡，衡情已不免有裂縫，甚至於有傾\n斜之可能，況且鑑定日期又在八十八年九二一大地震之後致有可議，已不足採。再台\n灣省土木技師公會於八十七年九月三十日重新複測，而複測結果為「傾斜量為向南傾\n斜，與原向北傾斜一公分，合計變化總斜度為三百二十三分之一，小於一百五十分之\n一」。以及台灣省建築師公會，高雄市土木技師公會均認系爭房屋無扶正必要，僅需\n補強堪補裂痕即可。此外，上訴人又無法提出確切之證據；證明系爭房屋必需扶正及\n其費用為若干，自難僅憑前揭顯有重大瑕疵之台北市土木技師公會鑑定報告而為有利\n於上訴人之認定。因之，上訴人請求被上訴人賠償系爭房屋之扶正費用一百零八萬二\n千七百四十五元，於法無據。關於上訴人請求系爭房屋因前述基地下陷、房屋牆壁龜\n裂及建築主體傾斜，致無法出租，受有相當於每月租金一萬元，自八十三年九月起六\n年之租金七十二萬元之損害，雖據提出房屋租賃契約書影本一份，內載租賃期限自八\n十三年九月十日起至八十四年九月十日止為證。惟上訴人既無法提出八十三年九月十\n日以前，系爭房屋確有出租予他人使用之證據，且系爭房屋一樓仍由上訴人出租予他\n人經營永裕輪胎行，至於二樓以上之牆壁、地板雖有多處龜裂痕，但站立地板上並無\n房屋傾斜導致身體不適或甚至頭部暈眩之感覺。系爭房屋若確有出租予他人情事，衡\n情上訴人於八十七年二月十日具狀為附帶民事訴訟時即應提出上開重要證物以供證明\n，豈有遲至八十八年八月三十日方提出之理。此外，上訴人又無法提出確切之證據，\n以證明其確受有房屋租金短收之損失，因之，上訴人此部分之請求，亦於法無據。另\n民法第一百九十六條之規範，雖包括技術性貶值（即回復原狀）及交易性之貶值（即\n加害所造成修復後之貶值），然上訴人就系爭房屋受有交易價值差額之損失，既未提\n出證據以供調查，且學者通說認以修護費用計算所受之損害而請求賠償者，應認為該\n修繕（護）費用即為物因毀損所減少之最低價額，因之，上訴人關於系爭房屋交易價\n值差額損失部分之請求，即屬不應准許等詞，為其判斷之基礎。\n惟按怠於業務上應盡之注意，致損害他人權利者，應負賠償責任。至賠償之數額，自\n應視其實際所受損害之程度以定其標準，如實際確已受有損害，而其數額不能為確切\n之證明者，法院自可依其調查所得，斟酌情形為之判斷（本院十八年上字第二七四六\n號判例參照）。原審既認，因被上訴人承攬隔鄰房屋之新建工程時，違背建築術成規\n，致造成上訴人共有之系爭房屋基地下陷、房屋牆壁龜裂建築物主體傾斜，而台北市\n土木技師公會於評估鑑定標的物系爭房屋傾斜扶正所需之工程費時，在鑑定報告之鑑\n估欄(2)及(3)分別說明基礎穩固及扶正處理方案，可採高、低壓灌注水泥漿液工法，先\n用低壓進行「填充灌漿」，再於同一範圍內用高壓進行「固結灌漿」，接著配合裝設\n足夠之傾斜儀及水準測點於鑑定標的物上和四周地表，嚴密監測傾斜及沉陷變化下，\n分數個階段、分組同步進行灌漿作業，逐步均勻地藉灌漿壓力頂升而扶正整個結構體\n。上開扶正處理作業應由專業技師負責規劃、設計及監造，並委由合格之專業廠商負\n責施工等語，並就扶正工程費估算如表二。雖台灣省建築師公會、台灣省土木技師公\n會、高雄市土木技師公會曾函復略以系爭房屋無扶正必要，僅需補強、填補裂痕即可\n，惟此均係作成於數年之前，與台北市土木技術公會之鑑定意見又不相同，究以何者\n為正確？以及系爭房屋有無因日久未修復，致增加其傾斜度，而遠於非扶正不可之程\n度？原審未調查明晰並詳加斟酌，遽以前揭情詞，而為不利於上訴人之判斷，已有可\n議。次查系爭房屋二樓以上現確無人租住，且二樓部分無論牆壁、支柱、地板、平頂\n，確有多處裂縫等情，亦有鑑定報告書所附之照片可稽。倘該二樓確係於上開損害發\n生後，始因無人承租而空置，而被上訴人對上開損害又應負回復原狀之責任，且迄未\n予以修復，則上訴人依民法第二百十六條第二項規定請求被上訴人賠償所減少租金之\n損失，自非無據。實情如何？原審疏未審認澄清，遽認上訴人此部分請求，於法無據\n，亦嫌率斷。此外，不法毀損他人之物者，被害人得請求賠償其物因毀損所減少之價\n額，民法第一百九十六條定有明文。上訴人主張，系爭房屋基地下陷，建物龜裂傾斜\n，縱修復扶正，在交易價值上勢必降低，故此價值降低之損害，請求依職權斟酌其數\n目等語（原審卷第一八二頁）。倘系爭房屋確因被上訴人之不法行為遭致上開損害迄\n未修復，該房屋傾斜，難免影響交易之價值；縱經扶正，是否即已無貶值之損失，亦\n非無疑。又倘若不能證明其數額或證明顯有重大困難者，法院可依調查所得，斟酌一\n切情況為之認定（民事訴訟法第二百二十二條第二項規定參照）。原審既認民法第一\n百九十六條規範包括交易性之貶值在內，以上訴人無法提出確切之證據，證明有該\n項損失，而為其不利之判決，尤欠允洽。上訴論旨指摘原判決於其不利部分為不當，\n求予廢棄，非無理由。\n據上論結，本件上訴為有理由。依民事訴訟法第四百七十七條第一項、第四百七十八\n條第一項，判決如主文。"
  },
  "search": "最高法院民事判決九十一年度台上字第一六七五號上訴人丙○○甲○○○共同訴訟代理人施煜培律師被上訴人乙○○右當事人間請求損害賠償等事件，上訴人對於中華民國九十年一月二日台灣高等法院台南分院判決（八十八年度訴字第五三號），提起上訴，本院判決如左：主文原判決關於駁回上訴人請求被上訴人給付新台幣貳佰參拾萬貳仟柒佰肆拾伍元之訴及該訴訟費用部分廢棄，發回台灣高等法院台南分院。理由本件原審判決駁回上訴人請求被上訴人給付房屋扶正費用新台幣（下同）一百零八萬二千七百四十五元、租金損失七十二萬及房屋交易差額損失五十萬元，無非以：上訴人主張，伊等共有坐落台南市○○路○段一七八號三層樓房（下稱系爭房屋），因被上訴人承攬隔鄰大同路一段一八○號、一八二號房屋新建工程時違背建築技術規則設計施工編第一百五十四條第一款至第五款及該規則構造編第六十二條第二項之規定，未為事先防止漏水、漏砂，以避免鄰房傾斜損壞之任何保護措施，且未善盡場鑄擋土排樁之施工品質維護，造成系爭房屋基地下陷，房屋牆壁龜裂，建築物主體傾斜之事實，為被上訴人所不爭執，且有台灣省土木技師公會鑑定報告，政合大地工程有限公司估價單，土地建物登記簿謄本可稽，堪信為真實，又被上訴人因而被刑事法院判處罪刑確定，並有原法院八十六年度上易字第二七八四號刑事判決書足考。惟被上訴人堅決否認系爭房屋主體傾斜情況。又系爭房屋經於八十九年三月二十日函囑台北市土木技師公會鑑定有關扶正費用為若干時，鑑定報告雖謂就傾斜狀況加以衝量，以當今國內之工程技術應能扶正復原等語；但無具體說明該扶正技術之可行性及方法，僅空言所需費用幾何，而系爭房屋已有二十餘年之屋齡，衡情已不免有裂縫，甚至於有傾斜之可能，況且鑑定日期又在八十八年九二一大地震之後致有可議，已不足採。再台灣省土木技師公會於八十七年九月三十日重新複測，而複測結果為「傾斜量為向南傾斜，與原向北傾斜一公分，合計變化總斜度為三百二十三分之一，小於一百五十分之一」。以及台灣省建築師公會，高雄市土木技師公會均認系爭房屋無扶正必要，僅需補強堪補裂痕即可。此外，上訴人又無法提出確切之證據；證明系爭房屋必需扶正及其費用為若干，自難僅憑前揭顯有重大瑕疵之台北市土木技師公會鑑定報告而為有利於上訴人之認定。因之，上訴人請求被上訴人賠償系爭房屋之扶正費用一百零八萬二千七百四十五元，於法無據。關於上訴人請求系爭房屋因前述基地下陷、房屋牆壁龜裂及建築主體傾斜，致無法出租，受有相當於每月租金一萬元，自八十三年九月起六年之租金七十二萬元之損害，雖據提出房屋租賃契約書影本一份，內載租賃期限自八十三年九月十日起至八十四年九月十日止為證。惟上訴人既無法提出八十三年九月十日以前，系爭房屋確有出租予他人使用之證據，且系爭房屋一樓仍由上訴人出租予他人經營永裕輪胎行，至於二樓以上之牆壁、地板雖有多處龜裂痕，但站立地板上並無房屋傾斜導致身體不適或甚至頭部暈眩之感覺。系爭房屋若確有出租予他人情事，衡情上訴人於八十七年二月十日具狀為附帶民事訴訟時即應提出上開重要證物以供證明，豈有遲至八十八年八月三十日方提出之理。此外，上訴人又無法提出確切之證據，以證明其確受有房屋租金短收之損失，因之，上訴人此部分之請求，亦於法無據。另民法第一百九十六條之規範，雖包括技術性貶值（即回復原狀）及交易性之貶值（即加害所造成修復後之貶值），然上訴人就系爭房屋受有交易價值差額之損失，既未提出證據以供調查，且學者通說認以修護費用計算所受之損害而請求賠償者，應認為該修繕（護）費用即為物因毀損所減少之最低價額，因之，上訴人關於系爭房屋交易價值差額損失部分之請求，即屬不應准許等詞，為其判斷之基礎。惟按怠於業務上應盡之注意，致損害他人權利者，應負賠償責任。至賠償之數額，自應視其實際所受損害之程度以定其標準，如實際確已受有損害，而其數額不能為確切之證明者，法院自可依其調查所得，斟酌情形為之判斷（本院十八年上字第二七四六號判例參照）。原審既認，因被上訴人承攬隔鄰房屋之新建工程時，違背建築術成規，致造成上訴人共有之系爭房屋基地下陷、房屋牆壁龜裂建築物主體傾斜，而台北市土木技師公會於評估鑑定標的物系爭房屋傾斜扶正所需之工程費時，在鑑定報告之鑑估欄(2)及(3)分別說明基礎穩固及扶正處理方案，可採高、低壓灌注水泥漿液工法，先用低壓進行「填充灌漿」，再於同一範圍內用高壓進行「固結灌漿」，接著配合裝設足夠之傾斜儀及水準測點於鑑定標的物上和四周地表，嚴密監測傾斜及沉陷變化下，分數個階段、分組同步進行灌漿作業，逐步均勻地藉灌漿壓力頂升而扶正整個結構體。上開扶正處理作業應由專業技師負責規劃、設計及監造，並委由合格之專業廠商負責施工等語，並就扶正工程費估算如表二。雖台灣省建築師公會、台灣省土木技師公會、高雄市土木技師公會曾函復略以系爭房屋無扶正必要，僅需補強、填補裂痕即可，惟此均係作成於數年之前，與台北市土木技術公會之鑑定意見又不相同，究以何者為正確？以及系爭房屋有無因日久未修復，致增加其傾斜度，而遠於非扶正不可之程度？原審未調查明晰並詳加斟酌，遽以前揭情詞，而為不利於上訴人之判斷，已有可議。次查系爭房屋二樓以上現確無人租住，且二樓部分無論牆壁、支柱、地板、平頂，確有多處裂縫等情，亦有鑑定報告書所附之照片可稽。倘該二樓確係於上開損害發生後，始因無人承租而空置，而被上訴人對上開損害又應負回復原狀之責任，且迄未予以修復，則上訴人依民法第二百十六條第二項規定請求被上訴人賠償所減少租金之損失，自非無據。實情如何？原審疏未審認澄清，遽認上訴人此部分請求，於法無據，亦嫌率斷。此外，不法毀損他人之物者，被害人得請求賠償其物因毀損所減少之價額，民法第一百九十六條定有明文。上訴人主張，系爭房屋基地下陷，建物龜裂傾斜，縱修復扶正，在交易價值上勢必降低，故此價值降低之損害，請求依職權斟酌其數目等語（原審卷第一八二頁）。倘系爭房屋確因被上訴人之不法行為遭致上開損害迄未修復，該房屋傾斜，難免影響交易之價值；縱經扶正，是否即已無貶值之損失，亦非無疑。又倘若不能證明其數額或證明顯有重大困難者，法院可依調查所得，斟酌一切情況為之認定（民事訴訟法第二百二十二條第二項規定參照）。原審既認民法第一百九十六條規範包括交易性之貶值在內，以上訴人無法提出確切之證據，證明有該項損失，而為其不利之判決，尤欠允洽。上訴論旨指摘原判決於其不利部分為不當，求予廢棄，非無理由。據上論結，本件上訴為有理由。依民事訴訟法第四百七十七條第一項、第四百七十八條第一項，判決如主文。中華民國九十一年八月二十二日最高法院民事第四庭審判長法官蕭亨國法官許朝雄法官謝正勝法官陳淑敏法官鄭玉山右正本證明與原本無異書記官中華民國九十一年九月九日",
  "characters": {
    "judges": [

    ],
    "prosecutors": [

    ],
    "lawyers": [
      "培"
    ],
    "clerks": [

    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2002-08-22",
  "created_at": "2016-02-04 18:52:27",
  "updated_at": "2016-02-04 18:52:27"
}