{
  "identify": "TYD-91-交易-189-20020821-1",
  "court": {
    "name": "臺灣桃園地方法院",
    "code": "TYD"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 91,
  "word": "交易",
  "number": "189",
  "jcheck": "1",
  "reason": "業務過失傷害",
  "content": "臺灣桃園地方法院刑事判決                        九十一年度交易字第一八九號\n    公  訴  人  臺灣桃園地方法院檢察署檢察官\n    被      告  甲○○\n右列被告因業務過失傷害案件，經檢察官提起公訴（九十一年度偵字第一八三六號）\n，本院判決如左：\n    主  文\n甲○○從事業務之人，因業務上之過失傷害人，處有期徒刑參月，如易科罰金，以參\n佰元折算壹日。\n    事  實\n一、甲○○係位於桃園縣平鎮市○○路○○段一一一號一樓同聖企業有限公司之司機\n    ，以駕車送貨為業，為從事駕駛業務之人。於民國九十年八月二十三日上午，其\n    駕駛車號Ｖ七─四五八六號小貨車，沿桃園縣平鎮市○○○村○○道路，由南往\n    北行駛，於同日十一時四十分許，行經同村八號前時，本應注意汽車行經彎道時\n    應減速慢行，作隨時停車之準備，並不得超車；且欲超越同一車道之前車時，應\n    於前行車減速靠邊或以手勢或亮右方向燈表示允讓後，後行車始得超越，且超越\n    時應顯示左方向燈並於前車左側保持半公尺以上之間隔超過，行至安全距離後，\n    再顯示右方向燈駛入原行路線。而依當時情形，又無不能注意之情形，竟疏於注\n    意前方由葉乙○○（起訴書誤載為乙○○）所騎乘之車號ＮＷＰ─七九三號重型\n    機車之動向，未與上開機車左側保持安全間隔，即貿然超車，致兩車發生擦撞，\n    葉乙○○人車倒地，並因之受有腰椎第五節骨折、第三、四腰椎滑脫及薦骨骨折\n    等傷害。而甲○○隨即叫救護車，並向據報前來處來車禍案件之桃園縣警察局平\n    鎮分局平鎮派出所警員鄭文雄自首坦承犯罪，並接受裁判。\n二、案經葉乙○○訴由桃園縣警察局平鎮分局報告台灣桃園地方法院檢察署檢察官偵\n    查起訴。\n    理  由\n一、訊據被告甲○○對於右揭時地駕車載送貨物，因過失超車肇事，致葉乙○○受傷\n    之事實，固坦承不諱，惟辯稱：葉乙○○腰椎傷是舊傷，非本件車禍所造成云云\n    。經查：（一）被告自白於右揭時地駕車載送貨物，因過失肇事，致葉乙○○受\n    傷之事實，核與告訴人葉乙○○指訴情節相符，並有桃園縣警察局道路交通事故\n    調查報告表一紙、現場及車損照片五幀在卷足按。而被告因本件車禍受有腰椎第\n    五節骨折、第三、四腰椎滑脫及薦骨骨折等傷害，亦有長庚醫院及新永和醫院所\n    出具之診斷證明書各一紙附卷可稽。雖長庚醫院所出具診斷證明書係九十年十二\n    月二十四所出具，然觀之其上醫囑欄內載述：病患（葉乙○○）於民國九十年八\n    月三十一日至本院骨科門診就醫，並於（同年）十一月二十七日回診，特此證明\n    ，有上開長庚醫院證明書可稽；復參以，告訴人於本件車禍發生後，就診之桃園\n    縣中壢市新永和醫院出具診斷證明書，其上醫囑欄載述：（葉乙○○）住院期間\n    ：九十年八月二十三日至九十年八月三十日共八天等情，有該醫院所出具診斷證\n    明書附卷足徵；足見告訴人於車禍發生後，先送至桃園縣中壢市新永和醫院就診\n    八日後，再轉送至長庚醫院就診，堪可認定。復酌以，新永和醫院診斷證明書上\n    所載明診斷結果：（葉乙○○）腰椎第三、四節創傷性脊椎滑脫之傷害，而長庚\n    醫院診斷證明書診斷結果為：腰椎第五節骨折、第三、四腰椎滑脫及薦骨骨折等\n    傷害，互核上開診斷證明書所載，告訴人均係腰部部位受傷，而二醫院所載告訴\n    人傷勢，明細雖有不同，然其所載主要受傷部位均為腰部，且參以告訴人於新永\n    和醫院就診之時間，與至長庚醫院就診之時間相互連接，顯見告訴人於本件車禍\n    發生後先至新永和醫院就診，再轉至長庚醫院治療甚明，雖長庚醫院出具診斷證\n    明書之日期九十年十二月二十四日距車禍發生時已有三月之久，而此僅係告訴人\n    請領診斷證明書，長庚醫院出具之日期，自難據此否定告訴人所受之傷勢，係由\n    本件車禍所造成，足見告訴人因本件車禍受有如事實欄所載之傷害，堪可認定。\n    被告所辯：葉乙○○腰椎傷是舊傷，非本件車禍云云，顯係卸責之詞不足採信。\n    （二）按汽車行經彎道時應減速慢行，作隨時停車之準備，並不得超車；且欲超\n    越同一車道之前車時，應於前行車減速靠邊或以手勢或亮右方向燈表示允讓後，\n    後行車始得超越，且超越時應顯示左方向燈並於前車左側保持半公尺以上之間隔\n    超過，行至安全距離後，再顯示右方向燈駛入原行路線，道路交通安全規則第九\n    十三條第一項第四款、第一百零一條第一款、第五款訂有明文。被告於前揭時地\n    駕車，自應遵守上開交通安全規定，且當時並無不能注意情形，其疏未注意，因\n    而發生車輛擦撞，致告訴人受有如事實欄所載之傷害，其顯有過失甚明。而本院\n    將本案卷證送請台灣省桃園縣區車輛行車事故鑑定委員會鑑定亦同此認定，有該\n    會九十一年七月十七日九一府車鑑桃字第九一０五九七號函及鑑定意見書附卷可\n    參。而告訴人因本件車禍致受如事實欄所載之傷害，已如前述，是被告之過失行\n    為與告訴人之受傷間，具有相當因果關係。本件事證已明，被告犯行洵堪認定，\n    應依法論科。\n二、按刑法上所謂「業務」，乃指其本人直接所選擇生活上之地位而言（最高法院二\n    十年上字第七八九號判例參照），查被告以貨車載送貨物為業，業據其供述在卷\n    ，其駕車行為，係有反覆繼續性而對人之身體、生命有危險性之行為，則其於從\n    事送貨途過程中，因過失與他人擦撞，致人受傷。核被告所為，係犯刑法第二百\n    八十四條第二項前段之業務過失傷害罪。又被告於車禍發生後旋即向前來處理車\n    禍案件之桃園縣警察局平鎮分局平鎮派出所鄭文雄警員坦承肇事，接受裁判，業\n    據警員鄭文雄載明於道路交通事故調查報告表明確，係對於未發覺之罪自首而受\n    裁判，應減輕其刑。爰審酌被告之過失程度、對被害人所造成之傷害、及犯後態\n    度等一切情狀，量處如主文所示之刑，並諭知諭科罰金之折算標準，以資懲儆。\n據上論斷，應依刑事訴訟法第二百九十九條第一項前段，刑法第二百八十四條第二項\n前段、第六十二條前段、第四十一條第一項前段，罰金罰鍰提高標準條例第一條前段\n、第二條，判決如主文。\n本案經檢察官古慧珍到庭執行職務。\n中      華      民      國     九十一     年      八      月    二十一  日\n                                臺灣桃園地方法院刑事第四庭\n                                      法  官    邱  滋  杉\n右正本證明與原本無異。\n如不服本判決，應於判決送達後十日內向本院提出上訴狀( 應附繕本 )，上訴於\n臺灣高等法院。\n                                      書記官    周  巧  屏\n中      華      民      國     九十一     年      八      月    二十一  日\n附論罪科刑依據之法條：\n刑法第二百八十四條\n因過失傷害人者，處六月以下有期徒刑、拘役或五百元以下罰金。致重傷者，處一年\n以下有期徒刑、拘役或五百元下罰金。\n從事業務之人，因業務之過失傷害人者，處一年以下有期徒刑、拘役或一千元以下罰\n金。致重傷者，處三年以下有期徒刑、拘役或二千元以下罰金。\n",
  "structure": {
    "main": "甲○○從事業務之人，因業務上之過失傷害人，處有期徒刑參月，如易科罰金，以參\n佰元折算壹日。",
    "fact": "一、甲○○係位於桃園縣平鎮市○○路○○段一一一號一樓同聖企業有限公司之司機\n    ，以駕車送貨為業，為從事駕駛業務之人。於民國九十年八月二十三日上午，其\n    駕駛車號Ｖ七─四五八六號小貨車，沿桃園縣平鎮市○○○村○○道路，由南往\n    北行駛，於同日十一時四十分許，行經同村八號前時，本應注意汽車行經彎道時\n    應減速慢行，作隨時停車之準備，並不得超車；且欲超越同一車道之前車時，應\n    於前行車減速靠邊或以手勢或亮右方向燈表示允讓後，後行車始得超越，且超越\n    時應顯示左方向燈並於前車左側保持半公尺以上之間隔超過，行至安全距離後，\n    再顯示右方向燈駛入原行路線。而依當時情形，又無不能注意之情形，竟疏於注\n    意前方由葉乙○○（起訴書誤載為乙○○）所騎乘之車號ＮＷＰ─七九三號重型\n    機車之動向，未與上開機車左側保持安全間隔，即貿然超車，致兩車發生擦撞，\n    葉乙○○人車倒地，並因之受有腰椎第五節骨折、第三、四腰椎滑脫及薦骨骨折\n    等傷害。而甲○○隨即叫救護車，並向據報前來處來車禍案件之桃園縣警察局平\n    鎮分局平鎮派出所警員鄭文雄自首坦承犯罪，並接受裁判。\n二、案經葉乙○○訴由桃園縣警察局平鎮分局報告台灣桃園地方法院檢察署檢察官偵\n    查起訴。",
    "reason": "一、訊據被告甲○○對於右揭時地駕車載送貨物，因過失超車肇事，致葉乙○○受傷\n    之事實，固坦承不諱，惟辯稱：葉乙○○腰椎傷是舊傷，非本件車禍所造成云云\n    。經查：（一）被告自白於右揭時地駕車載送貨物，因過失肇事，致葉乙○○受\n    傷之事實，核與告訴人葉乙○○指訴情節相符，並有桃園縣警察局道路交通事故\n    調查報告表一紙、現場及車損照片五幀在卷足按。而被告因本件車禍受有腰椎第\n    五節骨折、第三、四腰椎滑脫及薦骨骨折等傷害，亦有長庚醫院及新永和醫院所\n    出具之診斷證明書各一紙附卷可稽。雖長庚醫院所出具診斷證明書係九十年十二\n    月二十四所出具，然觀之其上醫囑欄內載述：病患（葉乙○○）於民國九十年八\n    月三十一日至本院骨科門診就醫，並於（同年）十一月二十七日回診，特此證明\n    ，有上開長庚醫院證明書可稽；復參以，告訴人於本件車禍發生後，就診之桃園\n    縣中壢市新永和醫院出具診斷證明書，其上醫囑欄載述：（葉乙○○）住院期間\n    ：九十年八月二十三日至九十年八月三十日共八天等情，有該醫院所出具診斷證\n    明書附卷足徵；足見告訴人於車禍發生後，先送至桃園縣中壢市新永和醫院就診\n    八日後，再轉送至長庚醫院就診，堪可認定。復酌以，新永和醫院診斷證明書上\n    所載明診斷結果：（葉乙○○）腰椎第三、四節創傷性脊椎滑脫之傷害，而長庚\n    醫院診斷證明書診斷結果為：腰椎第五節骨折、第三、四腰椎滑脫及薦骨骨折等\n    傷害，互核上開診斷證明書所載，告訴人均係腰部部位受傷，而二醫院所載告訴\n    人傷勢，明細雖有不同，然其所載主要受傷部位均為腰部，且參以告訴人於新永\n    和醫院就診之時間，與至長庚醫院就診之時間相互連接，顯見告訴人於本件車禍\n    發生後先至新永和醫院就診，再轉至長庚醫院治療甚明，雖長庚醫院出具診斷證\n    明書之日期九十年十二月二十四日距車禍發生時已有三月之久，而此僅係告訴人\n    請領診斷證明書，長庚醫院出具之日期，自難據此否定告訴人所受之傷勢，係由\n    本件車禍所造成，足見告訴人因本件車禍受有如事實欄所載之傷害，堪可認定。\n    被告所辯：葉乙○○腰椎傷是舊傷，非本件車禍云云，顯係卸責之詞不足採信。\n    （二）按汽車行經彎道時應減速慢行，作隨時停車之準備，並不得超車；且欲超\n    越同一車道之前車時，應於前行車減速靠邊或以手勢或亮右方向燈表示允讓後，\n    後行車始得超越，且超越時應顯示左方向燈並於前車左側保持半公尺以上之間隔\n    超過，行至安全距離後，再顯示右方向燈駛入原行路線，道路交通安全規則第九\n    十三條第一項第四款、第一百零一條第一款、第五款訂有明文。被告於前揭時地\n    駕車，自應遵守上開交通安全規定，且當時並無不能注意情形，其疏未注意，因\n    而發生車輛擦撞，致告訴人受有如事實欄所載之傷害，其顯有過失甚明。而本院\n    將本案卷證送請台灣省桃園縣區車輛行車事故鑑定委員會鑑定亦同此認定，有該\n    會九十一年七月十七日九一府車鑑桃字第九一０五九七號函及鑑定意見書附卷可\n    參。而告訴人因本件車禍致受如事實欄所載之傷害，已如前述，是被告之過失行\n    為與告訴人之受傷間，具有相當因果關係。本件事證已明，被告犯行洵堪認定，\n    應依法論科。\n二、按刑法上所謂「業務」，乃指其本人直接所選擇生活上之地位而言（最高法院二\n    十年上字第七八九號判例參照），查被告以貨車載送貨物為業，業據其供述在卷\n    ，其駕車行為，係有反覆繼續性而對人之身體、生命有危險性之行為，則其於從\n    事送貨途過程中，因過失與他人擦撞，致人受傷。核被告所為，係犯刑法第二百\n    八十四條第二項前段之業務過失傷害罪。又被告於車禍發生後旋即向前來處理車\n    禍案件之桃園縣警察局平鎮分局平鎮派出所鄭文雄警員坦承肇事，接受裁判，業\n    據警員鄭文雄載明於道路交通事故調查報告表明確，係對於未發覺之罪自首而受\n    裁判，應減輕其刑。爰審酌被告之過失程度、對被害人所造成之傷害、及犯後態\n    度等一切情狀，量處如主文所示之刑，並諭知諭科罰金之折算標準，以資懲儆。\n據上論斷，應依刑事訴訟法第二百九十九條第一項前段，刑法第二百八十四條第二項\n前段、第六十二條前段、第四十一條第一項前段，罰金罰鍰提高標準條例第一條前段\n、第二條，判決如主文。\n本案經檢察官古慧珍到庭執行職務。\n中      華      民      國     九十一     年      八      月    二十一  日\n                                臺灣桃園地方法院刑事第四庭\n                                      法  官    邱  滋  杉\n右正本證明與原本無異。\n如不服本判決，應於判決送達後十日內向本院提出上訴狀( 應附繕本 )，上訴於\n臺灣高等法院。\n                                      書記官    周  巧  屏"
  },
  "search": "臺灣桃園地方法院刑事判決九十一年度交易字第一八九號公訴人臺灣桃園地方法院檢察署檢察官被告甲○○右列被告因業務過失傷害案件，經檢察官提起公訴（九十一年度偵字第一八三六號），本院判決如左：主文甲○○從事業務之人，因業務上之過失傷害人，處有期徒刑參月，如易科罰金，以參佰元折算壹日。事實一、甲○○係位於桃園縣平鎮市○○路○○段一一一號一樓同聖企業有限公司之司機，以駕車送貨為業，為從事駕駛業務之人。於民國九十年八月二十三日上午，其駕駛車號Ｖ七─四五八六號小貨車，沿桃園縣平鎮市○○○村○○道路，由南往北行駛，於同日十一時四十分許，行經同村八號前時，本應注意汽車行經彎道時應減速慢行，作隨時停車之準備，並不得超車；且欲超越同一車道之前車時，應於前行車減速靠邊或以手勢或亮右方向燈表示允讓後，後行車始得超越，且超越時應顯示左方向燈並於前車左側保持半公尺以上之間隔超過，行至安全距離後，再顯示右方向燈駛入原行路線。而依當時情形，又無不能注意之情形，竟疏於注意前方由葉乙○○（起訴書誤載為乙○○）所騎乘之車號ＮＷＰ─七九三號重型機車之動向，未與上開機車左側保持安全間隔，即貿然超車，致兩車發生擦撞，葉乙○○人車倒地，並因之受有腰椎第五節骨折、第三、四腰椎滑脫及薦骨骨折等傷害。而甲○○隨即叫救護車，並向據報前來處來車禍案件之桃園縣警察局平鎮分局平鎮派出所警員鄭文雄自首坦承犯罪，並接受裁判。二、案經葉乙○○訴由桃園縣警察局平鎮分局報告台灣桃園地方法院檢察署檢察官偵查起訴。理由一、訊據被告甲○○對於右揭時地駕車載送貨物，因過失超車肇事，致葉乙○○受傷之事實，固坦承不諱，惟辯稱：葉乙○○腰椎傷是舊傷，非本件車禍所造成云云。經查：（一）被告自白於右揭時地駕車載送貨物，因過失肇事，致葉乙○○受傷之事實，核與告訴人葉乙○○指訴情節相符，並有桃園縣警察局道路交通事故調查報告表一紙、現場及車損照片五幀在卷足按。而被告因本件車禍受有腰椎第五節骨折、第三、四腰椎滑脫及薦骨骨折等傷害，亦有長庚醫院及新永和醫院所出具之診斷證明書各一紙附卷可稽。雖長庚醫院所出具診斷證明書係九十年十二月二十四所出具，然觀之其上醫囑欄內載述：病患（葉乙○○）於民國九十年八月三十一日至本院骨科門診就醫，並於（同年）十一月二十七日回診，特此證明，有上開長庚醫院證明書可稽；復參以，告訴人於本件車禍發生後，就診之桃園縣中壢市新永和醫院出具診斷證明書，其上醫囑欄載述：（葉乙○○）住院期間：九十年八月二十三日至九十年八月三十日共八天等情，有該醫院所出具診斷證明書附卷足徵；足見告訴人於車禍發生後，先送至桃園縣中壢市新永和醫院就診八日後，再轉送至長庚醫院就診，堪可認定。復酌以，新永和醫院診斷證明書上所載明診斷結果：（葉乙○○）腰椎第三、四節創傷性脊椎滑脫之傷害，而長庚醫院診斷證明書診斷結果為：腰椎第五節骨折、第三、四腰椎滑脫及薦骨骨折等傷害，互核上開診斷證明書所載，告訴人均係腰部部位受傷，而二醫院所載告訴人傷勢，明細雖有不同，然其所載主要受傷部位均為腰部，且參以告訴人於新永和醫院就診之時間，與至長庚醫院就診之時間相互連接，顯見告訴人於本件車禍發生後先至新永和醫院就診，再轉至長庚醫院治療甚明，雖長庚醫院出具診斷證明書之日期九十年十二月二十四日距車禍發生時已有三月之久，而此僅係告訴人請領診斷證明書，長庚醫院出具之日期，自難據此否定告訴人所受之傷勢，係由本件車禍所造成，足見告訴人因本件車禍受有如事實欄所載之傷害，堪可認定。被告所辯：葉乙○○腰椎傷是舊傷，非本件車禍云云，顯係卸責之詞不足採信。（二）按汽車行經彎道時應減速慢行，作隨時停車之準備，並不得超車；且欲超越同一車道之前車時，應於前行車減速靠邊或以手勢或亮右方向燈表示允讓後，後行車始得超越，且超越時應顯示左方向燈並於前車左側保持半公尺以上之間隔超過，行至安全距離後，再顯示右方向燈駛入原行路線，道路交通安全規則第九十三條第一項第四款、第一百零一條第一款、第五款訂有明文。被告於前揭時地駕車，自應遵守上開交通安全規定，且當時並無不能注意情形，其疏未注意，因而發生車輛擦撞，致告訴人受有如事實欄所載之傷害，其顯有過失甚明。而本院將本案卷證送請台灣省桃園縣區車輛行車事故鑑定委員會鑑定亦同此認定，有該會九十一年七月十七日九一府車鑑桃字第九一０五九七號函及鑑定意見書附卷可參。而告訴人因本件車禍致受如事實欄所載之傷害，已如前述，是被告之過失行為與告訴人之受傷間，具有相當因果關係。本件事證已明，被告犯行洵堪認定，應依法論科。二、按刑法上所謂「業務」，乃指其本人直接所選擇生活上之地位而言（最高法院二十年上字第七八九號判例參照），查被告以貨車載送貨物為業，業據其供述在卷，其駕車行為，係有反覆繼續性而對人之身體、生命有危險性之行為，則其於從事送貨途過程中，因過失與他人擦撞，致人受傷。核被告所為，係犯刑法第二百八十四條第二項前段之業務過失傷害罪。又被告於車禍發生後旋即向前來處理車禍案件之桃園縣警察局平鎮分局平鎮派出所鄭文雄警員坦承肇事，接受裁判，業據警員鄭文雄載明於道路交通事故調查報告表明確，係對於未發覺之罪自首而受裁判，應減輕其刑。爰審酌被告之過失程度、對被害人所造成之傷害、及犯後態度等一切情狀，量處如主文所示之刑，並諭知諭科罰金之折算標準，以資懲儆。據上論斷，應依刑事訴訟法第二百九十九條第一項前段，刑法第二百八十四條第二項前段、第六十二條前段、第四十一條第一項前段，罰金罰鍰提高標準條例第一條前段、第二條，判決如主文。本案經檢察官古慧珍到庭執行職務。中華民國九十一年八月二十一日臺灣桃園地方法院刑事第四庭法官邱滋杉右正本證明與原本無異。如不服本判決，應於判決送達後十日內向本院提出上訴狀(應附繕本)，上訴於臺灣高等法院。書記官周巧屏中華民國九十一年八月二十一日附論罪科刑依據之法條：刑法第二百八十四條因過失傷害人者，處六月以下有期徒刑、拘役或五百元以下罰金。致重傷者，處一年以下有期徒刑、拘役或五百元下罰金。從事業務之人，因業務之過失傷害人者，處一年以下有期徒刑、拘役或一千元以下罰金。致重傷者，處三年以下有期徒刑、拘役或二千元以下罰金。",
  "characters": {
    "judges": [
      "邱滋杉"
    ],
    "prosecutors": [
      "古慧珍"
    ],
    "lawyers": [

    ],
    "clerks": [
      "周巧屏"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "甲○○",
      "右列被告因業務過失傷害案件，經檢察官提起公訴（九十一年度偵字第一八三六號）",
      "，本院判決如左："
    ],
    "prosecutor_office": [
      "臺灣桃園地方法院檢察署檢察官"
    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2002-08-21",
  "created_at": "2016-02-04 18:47:46",
  "updated_at": "2016-02-04 18:47:46"
}