{
  "identify": "CHD-91-易-388-20020510-1",
  "court": {
    "name": "臺灣彰化地方法院",
    "code": "CHD"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 91,
  "word": "易",
  "number": "388",
  "jcheck": "1",
  "reason": "違反電子遊戲場業管理條例",
  "content": "臺灣彰化地方法院刑事判決                          九十一年度易字第三八八號\n    公  訴  人  臺灣彰化地方法院檢察署檢察官\n    被      告  甲○○\n右列被告因違反電子遊戲場業管理條例案件，經檢察官聲請簡易判決處刑（九十一年\n度偵字第一一一七號），本院認應適用通常程序審理，茲判決如左：\n    主    文\n甲○○違反依電子遊戲場業管理條例規定，未辦理營利事業登記，不得經營電子遊戲\n場業之規定，處有期徒刑肆月，如易科罰金，以參佰元折算壹日。\n扣案之電子遊戲機拾肆台、新台幣玖仟佰元、開洗分記錄表拾張、會員名冊壹\n本、玩客中獎賀單壹佰拾貳張均沒收。\n    事    實\n一、甲○○未依電子遊戲場業管理條例之規定，辦理營利事業登記，即於民國八十九\n    年七月一日起，向許家瑜（業經檢察官為不起訴處分確定）租得彰化縣彰化市○\n    ○路○段二一八號店面，並自同年七月間起經營「上樂電子遊戲場」，擺設電子\n    遊戲機具大型八人座「馬戲團」一台、「沙漠風暴」二台、「皇冠列車」二台、\n    「快樂保齡球」十二台、「水果盤」八台、「小丑列車」二台、「撲克牌」二台\n    「麻將」五台（共計三十四台），經營電子遊戲場業，並聘僱黃英媚、陳靜怡（\n    賭博部分均業經檢察官為不起訴處分確定）在場負責為客人開、洗分等工作，嗣\n    許家瑜於八十九年八月十六日以其為位於彰化縣彰化市○○路○段二一八號上樂\n    電子遊戲場之負責人名義，請得電子遊戲營業級別證，並將該電子遊戲營業級別\n    證一併租借予甲○○。嗣於九十年四月二十六日下午四時三十分許，客人邱再興\n    （賭博部分業經檢察官為不起訴處分確定）在上址把玩「快樂保齡球」電子遊戲\n    機時，為警查獲，並當場扣得甲○○所有之上開電子遊戲機三十四台、所得新台\n    幣（以下同）九千三百元、開洗分記錄表十三張、會員名冊一本、玩客中獎賀單\n    一百十二張。\n二、案經彰化縣警察局彰化分局報告臺灣彰化地方法院檢察署檢察官偵查起訴。\n    理    由\n一、訊據被告甲○○對於右揭向許家瑜承租電子遊戲場營利事業登記證及彰化市○○\n    段二一八號店址之事實坦承不諱，惟辯稱：伊不知經營電子遊戲場業須依電子遊\n    戲場業管理條例之規定辦理營利事業登記云云。惟查，右揭事實業據證人許家瑜\n    、黃英媚、陳靜怡、邱再興證述甚詳，而被告若不知經營電子遊戲場業須依電子\n    遊戲場業管理條例之規定辦理營利事業登記，則其為何會向證人許家瑜租借電子\n    遊戲場營利事業登記證，此外並有經濟部函、現場檢查紀錄表、現場平面圖、協\n    議書、租賃契約書、彰化縣政府營利事業登記證、彰化縣政府電子遊戲場營業級\n    別證一份及相片十一張附卷可參，此外並有查獲之電子遊戲機三十四台、所得九\n    千三百元、開洗分記錄表十三張、會員名冊一本、玩客中獎賀單一百十二張扣案\n    可稽，是以被告所辯顯係事後卸責之詞，不足採信，本件事證已臻明確，被告犯\n    行堪予認定。\n二、核被告所為，係違反電子遊戲場業管理條例第十五條規定，應依同條例第二十二\n    條處罰。爰審酌被告犯罪動機、手段，所經營電子遊戲場之規模及犯罪後之態度\n    等一切情狀，量處如主文所示之刑，並諭知易科罰金之折算標準，以示懲儆。扣\n    案之上開電子遊戲機三十四台、開洗分記錄表十三張、會員名冊一本、玩客中獎\n    賀單一百十二張，為被告所有供犯罪所用之物，扣案之九千三百元係因犯罪所得\n    之物，爰分別依刑法第三十八條第一項第二款、第三款之規定宣告沒收。\n據上論斷，應依刑事訴訟法第四百五十二條、第二百九十九條第一項前段，電子遊戲\n場業管理條例第二十二條，刑法第十一條前段、第四十一條第一項前段、第三十八條\n第一項第二款、第三款，罰金罰鍰提高標準條例第二條，判決如主文。\n中      華      民      國    九十一    年      五      月      十      日\n                                    臺灣彰化地方法院刑事第二庭\n                                        法      官  石  馨  文\n右正本證明與原本無異。\n如不服本判決，應於判決送達後十日內向本院提出上訴狀(須附繕本)。\n                                        法院書記官  呂  雅  惠\n中      華      民      國    九十一    年      五      月    十四      日\n附錄法條\n電子遊戲場業管理條例第二十二條\n違反第十五條規定者，處行為人一年以下有期徒刑、拘役或科或併科新臺幣五十萬元\n以上二百二十萬元以下罰金。\n",
  "structure": {
    "main": "甲○○違反依電子遊戲場業管理條例規定，未辦理營利事業登記，不得經營電子遊戲\n場業之規定，處有期徒刑肆月，如易科罰金，以參佰元折算壹日。\n扣案之電子遊戲機拾肆台、新台幣玖仟佰元、開洗分記錄表拾張、會員名冊壹\n本、玩客中獎賀單壹佰拾貳張均沒收。",
    "fact": "一、甲○○未依電子遊戲場業管理條例之規定，辦理營利事業登記，即於民國八十九\n    年七月一日起，向許家瑜（業經檢察官為不起訴處分確定）租得彰化縣彰化市○\n    ○路○段二一八號店面，並自同年七月間起經營「上樂電子遊戲場」，擺設電子\n    遊戲機具大型八人座「馬戲團」一台、「沙漠風暴」二台、「皇冠列車」二台、\n    「快樂保齡球」十二台、「水果盤」八台、「小丑列車」二台、「撲克牌」二台\n    「麻將」五台（共計三十四台），經營電子遊戲場業，並聘僱黃英媚、陳靜怡（\n    賭博部分均業經檢察官為不起訴處分確定）在場負責為客人開、洗分等工作，嗣\n    許家瑜於八十九年八月十六日以其為位於彰化縣彰化市○○路○段二一八號上樂\n    電子遊戲場之負責人名義，請得電子遊戲營業級別證，並將該電子遊戲營業級別\n    證一併租借予甲○○。嗣於九十年四月二十六日下午四時三十分許，客人邱再興\n    （賭博部分業經檢察官為不起訴處分確定）在上址把玩「快樂保齡球」電子遊戲\n    機時，為警查獲，並當場扣得甲○○所有之上開電子遊戲機三十四台、所得新台\n    幣（以下同）九千三百元、開洗分記錄表十三張、會員名冊一本、玩客中獎賀單\n    一百十二張。\n二、案經彰化縣警察局彰化分局報告臺灣彰化地方法院檢察署檢察官偵查起訴。",
    "reason": "一、訊據被告甲○○對於右揭向許家瑜承租電子遊戲場營利事業登記證及彰化市○○\n    段二一八號店址之事實坦承不諱，惟辯稱：伊不知經營電子遊戲場業須依電子遊\n    戲場業管理條例之規定辦理營利事業登記云云。惟查，右揭事實業據證人許家瑜\n    、黃英媚、陳靜怡、邱再興證述甚詳，而被告若不知經營電子遊戲場業須依電子\n    遊戲場業管理條例之規定辦理營利事業登記，則其為何會向證人許家瑜租借電子\n    遊戲場營利事業登記證，此外並有經濟部函、現場檢查紀錄表、現場平面圖、協\n    議書、租賃契約書、彰化縣政府營利事業登記證、彰化縣政府電子遊戲場營業級\n    別證一份及相片十一張附卷可參，此外並有查獲之電子遊戲機三十四台、所得九\n    千三百元、開洗分記錄表十三張、會員名冊一本、玩客中獎賀單一百十二張扣案\n    可稽，是以被告所辯顯係事後卸責之詞，不足採信，本件事證已臻明確，被告犯\n    行堪予認定。\n二、核被告所為，係違反電子遊戲場業管理條例第十五條規定，應依同條例第二十二\n    條處罰。爰審酌被告犯罪動機、手段，所經營電子遊戲場之規模及犯罪後之態度\n    等一切情狀，量處如主文所示之刑，並諭知易科罰金之折算標準，以示懲儆。扣\n    案之上開電子遊戲機三十四台、開洗分記錄表十三張、會員名冊一本、玩客中獎\n    賀單一百十二張，為被告所有供犯罪所用之物，扣案之九千三百元係因犯罪所得\n    之物，爰分別依刑法第三十八條第一項第二款、第三款之規定宣告沒收。\n據上論斷，應依刑事訴訟法第四百五十二條、第二百九十九條第一項前段，電子遊戲\n場業管理條例第二十二條，刑法第十一條前段、第四十一條第一項前段、第三十八條\n第一項第二款、第三款，罰金罰鍰提高標準條例第二條，判決如主文。\n中      華      民      國    九十一    年      五      月      十      日\n                                    臺灣彰化地方法院刑事第二庭\n                                        法      官  石  馨  文\n右正本證明與原本無異。\n如不服本判決，應於判決送達後十日內向本院提出上訴狀(須附繕本)。\n                                        法院書記官  呂  雅  惠"
  },
  "search": "臺灣彰化地方法院刑事判決九十一年度易字第三八八號公訴人臺灣彰化地方法院檢察署檢察官被告甲○○右列被告因違反電子遊戲場業管理條例案件，經檢察官聲請簡易判決處刑（九十一年度偵字第一一一七號），本院認應適用通常程序審理，茲判決如左：主文甲○○違反依電子遊戲場業管理條例規定，未辦理營利事業登記，不得經營電子遊戲場業之規定，處有期徒刑肆月，如易科罰金，以參佰元折算壹日。扣案之電子遊戲機拾肆台、新台幣玖仟佰元、開洗分記錄表拾張、會員名冊壹本、玩客中獎賀單壹佰拾貳張均沒收。事實一、甲○○未依電子遊戲場業管理條例之規定，辦理營利事業登記，即於民國八十九年七月一日起，向許家瑜（業經檢察官為不起訴處分確定）租得彰化縣彰化市○○路○段二一八號店面，並自同年七月間起經營「上樂電子遊戲場」，擺設電子遊戲機具大型八人座「馬戲團」一台、「沙漠風暴」二台、「皇冠列車」二台、「快樂保齡球」十二台、「水果盤」八台、「小丑列車」二台、「撲克牌」二台「麻將」五台（共計三十四台），經營電子遊戲場業，並聘僱黃英媚、陳靜怡（賭博部分均業經檢察官為不起訴處分確定）在場負責為客人開、洗分等工作，嗣許家瑜於八十九年八月十六日以其為位於彰化縣彰化市○○路○段二一八號上樂電子遊戲場之負責人名義，請得電子遊戲營業級別證，並將該電子遊戲營業級別證一併租借予甲○○。嗣於九十年四月二十六日下午四時三十分許，客人邱再興（賭博部分業經檢察官為不起訴處分確定）在上址把玩「快樂保齡球」電子遊戲機時，為警查獲，並當場扣得甲○○所有之上開電子遊戲機三十四台、所得新台幣（以下同）九千三百元、開洗分記錄表十三張、會員名冊一本、玩客中獎賀單一百十二張。二、案經彰化縣警察局彰化分局報告臺灣彰化地方法院檢察署檢察官偵查起訴。理由一、訊據被告甲○○對於右揭向許家瑜承租電子遊戲場營利事業登記證及彰化市○○段二一八號店址之事實坦承不諱，惟辯稱：伊不知經營電子遊戲場業須依電子遊戲場業管理條例之規定辦理營利事業登記云云。惟查，右揭事實業據證人許家瑜、黃英媚、陳靜怡、邱再興證述甚詳，而被告若不知經營電子遊戲場業須依電子遊戲場業管理條例之規定辦理營利事業登記，則其為何會向證人許家瑜租借電子遊戲場營利事業登記證，此外並有經濟部函、現場檢查紀錄表、現場平面圖、協議書、租賃契約書、彰化縣政府營利事業登記證、彰化縣政府電子遊戲場營業級別證一份及相片十一張附卷可參，此外並有查獲之電子遊戲機三十四台、所得九千三百元、開洗分記錄表十三張、會員名冊一本、玩客中獎賀單一百十二張扣案可稽，是以被告所辯顯係事後卸責之詞，不足採信，本件事證已臻明確，被告犯行堪予認定。二、核被告所為，係違反電子遊戲場業管理條例第十五條規定，應依同條例第二十二條處罰。爰審酌被告犯罪動機、手段，所經營電子遊戲場之規模及犯罪後之態度等一切情狀，量處如主文所示之刑，並諭知易科罰金之折算標準，以示懲儆。扣案之上開電子遊戲機三十四台、開洗分記錄表十三張、會員名冊一本、玩客中獎賀單一百十二張，為被告所有供犯罪所用之物，扣案之九千三百元係因犯罪所得之物，爰分別依刑法第三十八條第一項第二款、第三款之規定宣告沒收。據上論斷，應依刑事訴訟法第四百五十二條、第二百九十九條第一項前段，電子遊戲場業管理條例第二十二條，刑法第十一條前段、第四十一條第一項前段、第三十八條第一項第二款、第三款，罰金罰鍰提高標準條例第二條，判決如主文。中華民國九十一年五月十日臺灣彰化地方法院刑事第二庭法官石馨文右正本證明與原本無異。如不服本判決，應於判決送達後十日內向本院提出上訴狀(須附繕本)。法院書記官呂雅惠中華民國九十一年五月十四日附錄法條電子遊戲場業管理條例第二十二條違反第十五條規定者，處行為人一年以下有期徒刑、拘役或科或併科新臺幣五十萬元以上二百二十萬元以下罰金。",
  "characters": {
    "judges": [
      "石馨文"
    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [
      "法院"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "甲○○",
      "右列被告因違反電子遊戲場業管理條例案件，經檢察官聲請簡易判決處刑（九十一年",
      "度偵字第一一一七號），本院認應適用通常程序審理，茲判決如左："
    ],
    "prosecutor_office": [
      "臺灣彰化地方法院檢察署檢察官"
    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2002-05-10",
  "created_at": "2016-02-04 13:30:48",
  "updated_at": "2016-02-04 13:30:48"
}