{
  "identify": "CHD-91-易-19-20020509-1",
  "court": {
    "name": "臺灣彰化地方法院",
    "code": "CHD"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 91,
  "word": "易",
  "number": "19",
  "jcheck": "1",
  "reason": "侵占",
  "content": "臺灣彰化地方法院刑事判決                            九十一年度易字第一九號\n    公  訴  人  臺灣彰化地方法院檢察署檢察官\n    被      告  乙○○\n    選任辯護人  黃耀南律師\n右列被告因侵占案件，經檢察官提起公訴（九十年度偵字第七五四０號），本院判決\n如左：\n    主      文\n乙○○意圖為自己不法之所有，而侵占自己持有他人之物，處有期徒刑肆月，如易科\n罰金，以佰元折算壹日。緩刑貳年。\n    事      實\n一、乙○○（起訴書誤載為劉瑩瑄）係彰化縣線西鄉○○村○○路二之五號「可展紡\n    織股份有限公司」（下稱可展公司）負責人，因積欠債權人甲○○新臺幣（下同\n    ）五百六十九萬元之借款，經乙○○與甲○○雙方於民國八十七年十二月一日會\n    商結果，決定將可展公司所有如附表所示種類、數量之機器出售予甲○○，以資\n    抵償一百六十萬元之部分借款債務，並依占有改定方式交付，約定該等機器仍由\n    甲○○出租予乙○○所經營之可展公司持有、使用，可展公司則每月應給付租金\n    三萬八千元。詎乙○○不僅未能依約定期交付租金，且其明知上開機器之所有權\n    業已讓與甲○○，自己僅有占有使用權能，不得任意再為處分行為，竟意圖為自\n    己不法之所有，於八十八年七月二十日，擅自就上開機器與「益進機械工業股份\n    有限公司」（下稱益進公司）訂立動產抵押契約，而為益進公司設定動產抵押權\n    ，並向前臺灣省政府建設廳申請登記在案，以此變易持有為所有之方式，將上開\n    機器侵占入己。\n二、案經甲○○訴請臺灣彰化地方法院檢察署檢察官偵查起訴。\n    理      由\n一、訊據被告乙○○對於右揭與案外人益進公司就如附表所示機器設定動產抵押權等\n    情固坦承不諱，惟矢口否認有何侵占犯行，辯稱：上開機器並未賣予告訴人甲○\n    ○，只是為使甲○○之借款債權獲得保障，避免機器遭其他債權人取去而無從繼\n    續生產，故而同意告訴人之提議簽訂買賣合約，實際上並無出售機器之意思，此\n    由告訴人從未向伊索討每月租金，亦可見當初買賣書面應屬虛偽；況且當初簽約\n    時，該紙契約書內容均係以手寫方式，並非告訴人提出之打字版本，是事後告訴\n    人另外藉故向伊借用印章，蓋在打字版本之契約書上，伊並未詳閱契約內容，而\n    伊僅有小學畢業，對於契約內容亦不甚瞭解云云。然查：\n（一）右揭事實，業經告訴人甲○○指訴歷歷，並經證人即為雙方辦理本件契約事宜\n      之丙○○於偵查中結證屬實，復有買賣契約書、會議記錄、機器照片、本院彰\n      化簡易庭八十八年度彰簡字第九二八號民事判決及經濟部工業局九十年十一月\n      三十日工（九０）中字第０九００五一七三九三０號函檢附動產擔保交易（動\n      產抵押）登記申請書、動產抵押契約書、標的物明細表、切結書附卷可稽。而\n      被告雖否認買賣契約書上之蓋章係親自所為，但亦坦認親簽姓名於契約書上，\n      觀諸民法第三條第二項簽名與蓋章生同等效力之規定，被告尚不得僅憑蓋章非\n      其自身所為等事由，據以解免基於親自簽名所生之契約拘束力。尤其被告屢稱\n      ：當初係簽名、蓋印於手寫契約版本云云，既無從提出任何事證以佐其說，且\n      同行前往之丈夫林顏俊於接受偵訊時，亦從未提及買賣契約版本更換情節，均\n      難以採信被告前揭所辯確屬真實。\n（二）又卷附買賣契約書業已載明上開機器作價一百六十萬元讓與告訴人所有，買賣\n      價金則以被告所經營可展公司先前積欠債務相抵，同時藉由占有改定之方式，\n      使被告經營之可展公司繼續使用等語，上揭文義甚為淺顯簡明，被告雖僅有小\n      學畢業，但亦表示自己曾經負責管理帳務，在可展公司已有將近二十年之時間\n      ，理應對於商業運作實務已有相當程度之認知，社會經驗堪稱豐富，又豈有可\n      能對於上開買賣契約內容毫無所悉？況且被告之夫林顏俊亦有在場共同簽訂買\n      賣契約，據其於偵訊中陳稱：「問：契約書上簽名蓋章是你親簽蓋章？）是的\n      ，我親自簽名蓋章，我國中畢業，契約上的字我都懂。」等語，則縱使被告確\n      因學歷不高而未能充分掌握契約文義，然與其同在現場之丈夫林顏俊既已完全\n      瞭解簽訂契約內容，當能就契約簽訂後所生之權利義務變動情形與被告詳加討\n      論磋商，二人始為同意簽約之決定，足見上開買賣契約絕非被告輕率為之，對\n      其內容文義應已完全認知同意。\n（三）至於告訴人固然從未向被告催討每月三萬八千元之租金，惟民法上租賃契約之\n      成立本不具要物性，亦即並非以承租人交付租金作為租賃契約成立生效之要件\n      ，只需雙方當事人對於租賃物之交付使用及租金數額約定妥當即可，自不因被\n      告從未給付租金之單一事由，即可推認被告與告訴人簽訂租約乙節純屬虛妄。\n      而被告既已自承當時每月尚須依約清償告訴人二十萬元，則告訴人或因不欲在\n      被告如期還款之餘增加被告財務負擔，或於發現被告停止清償借款後，縱使強\n      求額外租金亦不可得，故而未有積極請求交付租金之舉，然並無從直接證明租\n      約無效或有虛偽情事，本院尚不得以此作為有利被告之認定。\n（四）退步言之，倘認被告與告訴人簽約當時確無買賣機器之真意，然被告與其夫林\n      顏俊均一再表示當初係為保障告訴人之借款債權，始同意簽約等語，顯見渠等\n      簽約之際至少應有移轉機器所有權用以擔保告訴人債權之意思，此即成為我國\n      民事實務上向來承認之「讓與擔保」法律關係。而被告與告訴人即使通謀而為\n      虛偽之買賣意思表示，惟渠等既至少隱藏有成立讓與擔保之法律行為及意思表\n      示，依民法第八十七條第二項之規定，仍發生讓與擔保之法律效果，且讓與擔\n      保並非為他人利益管理受讓財產，與信託法所定之信託類型不符，亦無另依信\n      託法之規定為信託登記之必要。換言之，被告既已就上開機器與告訴人成立讓\n      與擔保之法律關係，並藉由占有改定之交付方式使告訴人取得所有權，被告即\n      無再為任意處分機器之權能。乃被告竟仍將自己持有他人之物設定動產抵押權\n      予案外人益進公司，顯見其有變易為所有之意思甚明，自已合致於侵占罪名之\n      構成要件。\n    綜上所陳，被告上揭所辯均有未洽，不足為取。本案事證已臻明確，被告犯行至\n    堪認定。\n二、核被告乙○○所為，係犯刑法第三百三十五條第一項之普通侵占罪。爰審酌被告\n    經營商業時間既久，對於商業交易流程已有清楚認識，卻於出買機器後任將自己\n    持有之物為他人設定抵押，致使告訴人蒙受損失，且於事後一再否認買賣契約效\n    力，雖僅為偶發初犯，然其作為究非可取，及被告犯罪動機、手段、目的、所生\n    危害之嚴重程度、僅具國小畢業學歷之智識程度等一切情狀，量處如主文所示之\n    刑，併諭知易科罰金之折算標準，以示懲儆。又被告前未曾受有期徒刑以上刑之\n    宣告，有臺灣彰化地方法院檢察署刑案資料查註紀錄表及臺灣高等法院被告全國\n    前案紀錄表在卷可按，其經此教訓，當知警惕，應無再犯之虞，且被告已與告訴\n    人達成民事和解，有彰化縣和美鎮調解委員會調解書一份附卷足憑，足徵被告非\n    無悔改之意，本院審酌上情，認主文所宣告之刑，以暫不執行為宜，爰併宣告緩\n    刑二年，以啟自新。\n三、又被告為前開犯罪行為後，刑法第四十一條已於九十年一月十日修正公布，經比\n    較修正前後之規定，以修正後之新法較有利於被告，爰依刑法第二條第一項前段\n    規定，適用修正後之刑法第四十一條第一項前段，而諭知易科罰金之折算標準，\n    附此敘明。\n據上論斷，應依刑事訴訟法第二百九十九條第一項前段，刑法第二條第一項前段、第\n三百三十五條第一項、第四十一條第一項前段、第七十四條第一款，罰金罰鍰提高標\n準條例第一條前段、第二條，判決如主文。\n本案經檢察官賴志盛到庭執行職務。\n中    華    民    國    九十一      年      五      月        九        日\n                                臺灣彰化地方法院刑事第三庭\n                                    法      官  高  文  崇\n右正本證明與原本無異。\n如不服本判決，應於判決送達後十日內向本院提出上訴狀( 須附繕本 )。\n告訴人或被害人對於判決如有不服具備理由請求檢察官上訴者，其上訴期間之計算係\n以檢察官收受判決正本之日期為準。\n                                    法院書記官  謝  志  鑫\n中    華    民    國    九十一      年      五      月        十        日\n刑法第三百三十五條第一項\n意圖為自己或第三人不法之所有，而侵占自己持有他人之物者，處五年以下有期徒刑\n、拘役或科或併科一千元以下罰金。\n附表：\n名稱        機號             型號    數量  製造廠商    附註\nVAMTEX      000-00-00-00000          0台              盤頭十一支\nVAMTEX      000-00-00-00000          0台              捲布棍十一支\nVAMTEX      000-00-00-00000          0台\nVAMTEX      000-00-00-00000          0台\nVAMTEX      000-00-00-00000          0台\nVAMTEX      000-00-00-00000          0台\nVAMTEX      000-00-00-00000          0台\nVAMTEX      000-00-00-00000          0台\n            0000000          KR566   一台  興鋼製造廠\n            0353             1C926   一台  益進製造廠\n            0354             1C926   一台  益進製造廠\n圓型碼布機  000000           0000    0台  速楊機械廠\n平型碼布機                           一台  詠裕製造廠\n",
  "structure": {
    "main": "乙○○意圖為自己不法之所有，而侵占自己持有他人之物，處有期徒刑肆月，如易科\n罰金，以佰元折算壹日。緩刑貳年。",
    "fact": "一、乙○○（起訴書誤載為劉瑩瑄）係彰化縣線西鄉○○村○○路二之五號「可展紡\n    織股份有限公司」（下稱可展公司）負責人，因積欠債權人甲○○新臺幣（下同\n    ）五百六十九萬元之借款，經乙○○與甲○○雙方於民國八十七年十二月一日會\n    商結果，決定將可展公司所有如附表所示種類、數量之機器出售予甲○○，以資\n    抵償一百六十萬元之部分借款債務，並依占有改定方式交付，約定該等機器仍由\n    甲○○出租予乙○○所經營之可展公司持有、使用，可展公司則每月應給付租金\n    三萬八千元。詎乙○○不僅未能依約定期交付租金，且其明知上開機器之所有權\n    業已讓與甲○○，自己僅有占有使用權能，不得任意再為處分行為，竟意圖為自\n    己不法之所有，於八十八年七月二十日，擅自就上開機器與「益進機械工業股份\n    有限公司」（下稱益進公司）訂立動產抵押契約，而為益進公司設定動產抵押權\n    ，並向前臺灣省政府建設廳申請登記在案，以此變易持有為所有之方式，將上開\n    機器侵占入己。\n二、案經甲○○訴請臺灣彰化地方法院檢察署檢察官偵查起訴。",
    "reason": "一、訊據被告乙○○對於右揭與案外人益進公司就如附表所示機器設定動產抵押權等\n    情固坦承不諱，惟矢口否認有何侵占犯行，辯稱：上開機器並未賣予告訴人甲○\n    ○，只是為使甲○○之借款債權獲得保障，避免機器遭其他債權人取去而無從繼\n    續生產，故而同意告訴人之提議簽訂買賣合約，實際上並無出售機器之意思，此\n    由告訴人從未向伊索討每月租金，亦可見當初買賣書面應屬虛偽；況且當初簽約\n    時，該紙契約書內容均係以手寫方式，並非告訴人提出之打字版本，是事後告訴\n    人另外藉故向伊借用印章，蓋在打字版本之契約書上，伊並未詳閱契約內容，而\n    伊僅有小學畢業，對於契約內容亦不甚瞭解云云。然查：\n（一）右揭事實，業經告訴人甲○○指訴歷歷，並經證人即為雙方辦理本件契約事宜\n      之丙○○於偵查中結證屬實，復有買賣契約書、會議記錄、機器照片、本院彰\n      化簡易庭八十八年度彰簡字第九二八號民事判決及經濟部工業局九十年十一月\n      三十日工（九０）中字第０九００五一七三九三０號函檢附動產擔保交易（動\n      產抵押）登記申請書、動產抵押契約書、標的物明細表、切結書附卷可稽。而\n      被告雖否認買賣契約書上之蓋章係親自所為，但亦坦認親簽姓名於契約書上，\n      觀諸民法第三條第二項簽名與蓋章生同等效力之規定，被告尚不得僅憑蓋章非\n      其自身所為等事由，據以解免基於親自簽名所生之契約拘束力。尤其被告屢稱\n      ：當初係簽名、蓋印於手寫契約版本云云，既無從提出任何事證以佐其說，且\n      同行前往之丈夫林顏俊於接受偵訊時，亦從未提及買賣契約版本更換情節，均\n      難以採信被告前揭所辯確屬真實。\n（二）又卷附買賣契約書業已載明上開機器作價一百六十萬元讓與告訴人所有，買賣\n      價金則以被告所經營可展公司先前積欠債務相抵，同時藉由占有改定之方式，\n      使被告經營之可展公司繼續使用等語，上揭文義甚為淺顯簡明，被告雖僅有小\n      學畢業，但亦表示自己曾經負責管理帳務，在可展公司已有將近二十年之時間\n      ，理應對於商業運作實務已有相當程度之認知，社會經驗堪稱豐富，又豈有可\n      能對於上開買賣契約內容毫無所悉？況且被告之夫林顏俊亦有在場共同簽訂買\n      賣契約，據其於偵訊中陳稱：「問：契約書上簽名蓋章是你親簽蓋章？）是的\n      ，我親自簽名蓋章，我國中畢業，契約上的字我都懂。」等語，則縱使被告確\n      因學歷不高而未能充分掌握契約文義，然與其同在現場之丈夫林顏俊既已完全\n      瞭解簽訂契約內容，當能就契約簽訂後所生之權利義務變動情形與被告詳加討\n      論磋商，二人始為同意簽約之決定，足見上開買賣契約絕非被告輕率為之，對\n      其內容文義應已完全認知同意。\n（三）至於告訴人固然從未向被告催討每月三萬八千元之租金，惟民法上租賃契約之\n      成立本不具要物性，亦即並非以承租人交付租金作為租賃契約成立生效之要件\n      ，只需雙方當事人對於租賃物之交付使用及租金數額約定妥當即可，自不因被\n      告從未給付租金之單一事由，即可推認被告與告訴人簽訂租約乙節純屬虛妄。\n      而被告既已自承當時每月尚須依約清償告訴人二十萬元，則告訴人或因不欲在\n      被告如期還款之餘增加被告財務負擔，或於發現被告停止清償借款後，縱使強\n      求額外租金亦不可得，故而未有積極請求交付租金之舉，然並無從直接證明租\n      約無效或有虛偽情事，本院尚不得以此作為有利被告之認定。\n（四）退步言之，倘認被告與告訴人簽約當時確無買賣機器之真意，然被告與其夫林\n      顏俊均一再表示當初係為保障告訴人之借款債權，始同意簽約等語，顯見渠等\n      簽約之際至少應有移轉機器所有權用以擔保告訴人債權之意思，此即成為我國\n      民事實務上向來承認之「讓與擔保」法律關係。而被告與告訴人即使通謀而為\n      虛偽之買賣意思表示，惟渠等既至少隱藏有成立讓與擔保之法律行為及意思表\n      示，依民法第八十七條第二項之規定，仍發生讓與擔保之法律效果，且讓與擔\n      保並非為他人利益管理受讓財產，與信託法所定之信託類型不符，亦無另依信\n      託法之規定為信託登記之必要。換言之，被告既已就上開機器與告訴人成立讓\n      與擔保之法律關係，並藉由占有改定之交付方式使告訴人取得所有權，被告即\n      無再為任意處分機器之權能。乃被告竟仍將自己持有他人之物設定動產抵押權\n      予案外人益進公司，顯見其有變易為所有之意思甚明，自已合致於侵占罪名之\n      構成要件。\n    綜上所陳，被告上揭所辯均有未洽，不足為取。本案事證已臻明確，被告犯行至\n    堪認定。\n二、核被告乙○○所為，係犯刑法第三百三十五條第一項之普通侵占罪。爰審酌被告\n    經營商業時間既久，對於商業交易流程已有清楚認識，卻於出買機器後任將自己\n    持有之物為他人設定抵押，致使告訴人蒙受損失，且於事後一再否認買賣契約效\n    力，雖僅為偶發初犯，然其作為究非可取，及被告犯罪動機、手段、目的、所生\n    危害之嚴重程度、僅具國小畢業學歷之智識程度等一切情狀，量處如主文所示之\n    刑，併諭知易科罰金之折算標準，以示懲儆。又被告前未曾受有期徒刑以上刑之\n    宣告，有臺灣彰化地方法院檢察署刑案資料查註紀錄表及臺灣高等法院被告全國\n    前案紀錄表在卷可按，其經此教訓，當知警惕，應無再犯之虞，且被告已與告訴\n    人達成民事和解，有彰化縣和美鎮調解委員會調解書一份附卷足憑，足徵被告非\n    無悔改之意，本院審酌上情，認主文所宣告之刑，以暫不執行為宜，爰併宣告緩\n    刑二年，以啟自新。\n三、又被告為前開犯罪行為後，刑法第四十一條已於九十年一月十日修正公布，經比\n    較修正前後之規定，以修正後之新法較有利於被告，爰依刑法第二條第一項前段\n    規定，適用修正後之刑法第四十一條第一項前段，而諭知易科罰金之折算標準，\n    附此敘明。\n據上論斷，應依刑事訴訟法第二百九十九條第一項前段，刑法第二條第一項前段、第\n三百三十五條第一項、第四十一條第一項前段、第七十四條第一款，罰金罰鍰提高標\n準條例第一條前段、第二條，判決如主文。\n本案經檢察官賴志盛到庭執行職務。\n中    華    民    國    九十一      年      五      月        九        日\n                                臺灣彰化地方法院刑事第三庭\n                                    法      官  高  文  崇\n右正本證明與原本無異。\n如不服本判決，應於判決送達後十日內向本院提出上訴狀( 須附繕本 )。\n告訴人或被害人對於判決如有不服具備理由請求檢察官上訴者，其上訴期間之計算係\n以檢察官收受判決正本之日期為準。\n                                    法院書記官  謝  志  鑫"
  },
  "search": "臺灣彰化地方法院刑事判決九十一年度易字第一九號公訴人臺灣彰化地方法院檢察署檢察官被告乙○○選任辯護人黃耀南律師右列被告因侵占案件，經檢察官提起公訴（九十年度偵字第七五四０號），本院判決如左：主文乙○○意圖為自己不法之所有，而侵占自己持有他人之物，處有期徒刑肆月，如易科罰金，以佰元折算壹日。緩刑貳年。事實一、乙○○（起訴書誤載為劉瑩瑄）係彰化縣線西鄉○○村○○路二之五號「可展紡織股份有限公司」（下稱可展公司）負責人，因積欠債權人甲○○新臺幣（下同）五百六十九萬元之借款，經乙○○與甲○○雙方於民國八十七年十二月一日會商結果，決定將可展公司所有如附表所示種類、數量之機器出售予甲○○，以資抵償一百六十萬元之部分借款債務，並依占有改定方式交付，約定該等機器仍由甲○○出租予乙○○所經營之可展公司持有、使用，可展公司則每月應給付租金三萬八千元。詎乙○○不僅未能依約定期交付租金，且其明知上開機器之所有權業已讓與甲○○，自己僅有占有使用權能，不得任意再為處分行為，竟意圖為自己不法之所有，於八十八年七月二十日，擅自就上開機器與「益進機械工業股份有限公司」（下稱益進公司）訂立動產抵押契約，而為益進公司設定動產抵押權，並向前臺灣省政府建設廳申請登記在案，以此變易持有為所有之方式，將上開機器侵占入己。二、案經甲○○訴請臺灣彰化地方法院檢察署檢察官偵查起訴。理由一、訊據被告乙○○對於右揭與案外人益進公司就如附表所示機器設定動產抵押權等情固坦承不諱，惟矢口否認有何侵占犯行，辯稱：上開機器並未賣予告訴人甲○○，只是為使甲○○之借款債權獲得保障，避免機器遭其他債權人取去而無從繼續生產，故而同意告訴人之提議簽訂買賣合約，實際上並無出售機器之意思，此由告訴人從未向伊索討每月租金，亦可見當初買賣書面應屬虛偽；況且當初簽約時，該紙契約書內容均係以手寫方式，並非告訴人提出之打字版本，是事後告訴人另外藉故向伊借用印章，蓋在打字版本之契約書上，伊並未詳閱契約內容，而伊僅有小學畢業，對於契約內容亦不甚瞭解云云。然查：（一）右揭事實，業經告訴人甲○○指訴歷歷，並經證人即為雙方辦理本件契約事宜之丙○○於偵查中結證屬實，復有買賣契約書、會議記錄、機器照片、本院彰化簡易庭八十八年度彰簡字第九二八號民事判決及經濟部工業局九十年十一月三十日工（九０）中字第０九００五一七三九三０號函檢附動產擔保交易（動產抵押）登記申請書、動產抵押契約書、標的物明細表、切結書附卷可稽。而被告雖否認買賣契約書上之蓋章係親自所為，但亦坦認親簽姓名於契約書上，觀諸民法第三條第二項簽名與蓋章生同等效力之規定，被告尚不得僅憑蓋章非其自身所為等事由，據以解免基於親自簽名所生之契約拘束力。尤其被告屢稱：當初係簽名、蓋印於手寫契約版本云云，既無從提出任何事證以佐其說，且同行前往之丈夫林顏俊於接受偵訊時，亦從未提及買賣契約版本更換情節，均難以採信被告前揭所辯確屬真實。（二）又卷附買賣契約書業已載明上開機器作價一百六十萬元讓與告訴人所有，買賣價金則以被告所經營可展公司先前積欠債務相抵，同時藉由占有改定之方式，使被告經營之可展公司繼續使用等語，上揭文義甚為淺顯簡明，被告雖僅有小學畢業，但亦表示自己曾經負責管理帳務，在可展公司已有將近二十年之時間，理應對於商業運作實務已有相當程度之認知，社會經驗堪稱豐富，又豈有可能對於上開買賣契約內容毫無所悉？況且被告之夫林顏俊亦有在場共同簽訂買賣契約，據其於偵訊中陳稱：「問：契約書上簽名蓋章是你親簽蓋章？）是的，我親自簽名蓋章，我國中畢業，契約上的字我都懂。」等語，則縱使被告確因學歷不高而未能充分掌握契約文義，然與其同在現場之丈夫林顏俊既已完全瞭解簽訂契約內容，當能就契約簽訂後所生之權利義務變動情形與被告詳加討論磋商，二人始為同意簽約之決定，足見上開買賣契約絕非被告輕率為之，對其內容文義應已完全認知同意。（三）至於告訴人固然從未向被告催討每月三萬八千元之租金，惟民法上租賃契約之成立本不具要物性，亦即並非以承租人交付租金作為租賃契約成立生效之要件，只需雙方當事人對於租賃物之交付使用及租金數額約定妥當即可，自不因被告從未給付租金之單一事由，即可推認被告與告訴人簽訂租約乙節純屬虛妄。而被告既已自承當時每月尚須依約清償告訴人二十萬元，則告訴人或因不欲在被告如期還款之餘增加被告財務負擔，或於發現被告停止清償借款後，縱使強求額外租金亦不可得，故而未有積極請求交付租金之舉，然並無從直接證明租約無效或有虛偽情事，本院尚不得以此作為有利被告之認定。（四）退步言之，倘認被告與告訴人簽約當時確無買賣機器之真意，然被告與其夫林顏俊均一再表示當初係為保障告訴人之借款債權，始同意簽約等語，顯見渠等簽約之際至少應有移轉機器所有權用以擔保告訴人債權之意思，此即成為我國民事實務上向來承認之「讓與擔保」法律關係。而被告與告訴人即使通謀而為虛偽之買賣意思表示，惟渠等既至少隱藏有成立讓與擔保之法律行為及意思表示，依民法第八十七條第二項之規定，仍發生讓與擔保之法律效果，且讓與擔保並非為他人利益管理受讓財產，與信託法所定之信託類型不符，亦無另依信託法之規定為信託登記之必要。換言之，被告既已就上開機器與告訴人成立讓與擔保之法律關係，並藉由占有改定之交付方式使告訴人取得所有權，被告即無再為任意處分機器之權能。乃被告竟仍將自己持有他人之物設定動產抵押權予案外人益進公司，顯見其有變易為所有之意思甚明，自已合致於侵占罪名之構成要件。綜上所陳，被告上揭所辯均有未洽，不足為取。本案事證已臻明確，被告犯行至堪認定。二、核被告乙○○所為，係犯刑法第三百三十五條第一項之普通侵占罪。爰審酌被告經營商業時間既久，對於商業交易流程已有清楚認識，卻於出買機器後任將自己持有之物為他人設定抵押，致使告訴人蒙受損失，且於事後一再否認買賣契約效力，雖僅為偶發初犯，然其作為究非可取，及被告犯罪動機、手段、目的、所生危害之嚴重程度、僅具國小畢業學歷之智識程度等一切情狀，量處如主文所示之刑，併諭知易科罰金之折算標準，以示懲儆。又被告前未曾受有期徒刑以上刑之宣告，有臺灣彰化地方法院檢察署刑案資料查註紀錄表及臺灣高等法院被告全國前案紀錄表在卷可按，其經此教訓，當知警惕，應無再犯之虞，且被告已與告訴人達成民事和解，有彰化縣和美鎮調解委員會調解書一份附卷足憑，足徵被告非無悔改之意，本院審酌上情，認主文所宣告之刑，以暫不執行為宜，爰併宣告緩刑二年，以啟自新。三、又被告為前開犯罪行為後，刑法第四十一條已於九十年一月十日修正公布，經比較修正前後之規定，以修正後之新法較有利於被告，爰依刑法第二條第一項前段規定，適用修正後之刑法第四十一條第一項前段，而諭知易科罰金之折算標準，附此敘明。據上論斷，應依刑事訴訟法第二百九十九條第一項前段，刑法第二條第一項前段、第三百三十五條第一項、第四十一條第一項前段、第七十四條第一款，罰金罰鍰提高標準條例第一條前段、第二條，判決如主文。本案經檢察官賴志盛到庭執行職務。中華民國九十一年五月九日臺灣彰化地方法院刑事第三庭法官高文崇右正本證明與原本無異。如不服本判決，應於判決送達後十日內向本院提出上訴狀(須附繕本)。告訴人或被害人對於判決如有不服具備理由請求檢察官上訴者，其上訴期間之計算係以檢察官收受判決正本之日期為準。法院書記官謝志鑫中華民國九十一年五月十日刑法第三百三十五條第一項意圖為自己或第三人不法之所有，而侵占自己持有他人之物者，處五年以下有期徒刑、拘役或科或併科一千元以下罰金。附表：名稱機號型號數量製造廠商附註VAMTEX000-00-00-000000台盤頭十一支VAMTEX000-00-00-000000台捲布棍十一支VAMTEX000-00-00-000000台VAMTEX000-00-00-000000台VAMTEX000-00-00-000000台VAMTEX000-00-00-000000台VAMTEX000-00-00-000000台VAMTEX000-00-00-000000台0000000KR566一台興鋼製造廠03531C926一台益進製造廠03541C926一台益進製造廠圓型碼布機00000000000台速楊機械廠平型碼布機一台詠裕製造廠",
  "characters": {
    "judges": [
      "高文崇"
    ],
    "prosecutors": [
      "賴志盛"
    ],
    "lawyers": [
      "黃耀南"
    ],
    "clerks": [
      "法院"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "乙○○"
    ],
    "prosecutor_office": [
      "臺灣彰化地方法院檢察署檢察官"
    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2002-05-09",
  "created_at": "2016-02-04 13:31:01",
  "updated_at": "2016-02-04 13:31:01"
}