{
  "identify": "SLD-91-聲-420-20020509-1",
  "court": {
    "name": "臺灣士林地方法院",
    "code": "SLD"
  },
  "division": {
    "name": "民事",
    "code": "V"
  },
  "year": 91,
  "word": "聲",
  "number": "420",
  "jcheck": "1",
  "reason": "",
  "content": "臺灣士林地方法院民事裁定  九十一年聲字第四二○號\n    異  議  人  國華木業股份有限公司\n    法定代理人  乙○○\n右異議人就本院提存所九十一年度取字第八二九號提存事件之處分提出異議，本院裁\n定如左：\n    主      文\n異議駁回。\n異議程序費用由異議人負擔。\n    理      由\n一、異議意旨略以：案外人中泉金屬工業股有限公司將其取得台北地方法院六十六年\n    票字第二二八九號民事裁定之本票債權新台幣一千三百九十五萬五千二百十九元\n    中之十五萬元轉讓與受取人甲○○係通謀虛偽意思表示，此有中泉金屬工業股有\n    限公司聲請台北地方法院除權判決之八十三年除字第四八八七號民事判決並未將\n    該項轉讓債權十五萬扣除，足資證明，該項債權之移轉即屬無效，從而受取人自\n    無權受領前開提存款。又異議人以提存不合規定及提存出於錯誤，於八十七年十\n    一月十三日請求領回提存物，鈞院始分別於八十七年十一月十八日及八十七年十\n    二月二日均以八十一年度存字第五四一號函通知異議人查報受取人現在住所，由\n    於異議人請求取回提存物在先，鈞院於八十八一月六日郵寄八十一年度存字第五\n    四一號公告，通知異議人刊登新聞紙在後，足認鈞院受理八十一年度存字第五四\n    一號提存事件，在異議人請求取回提存物之八十七年十一月十三日之前，其提存\n    物仍不合規定，則該項提存物仍屬異議人所有，從而受取人領回提存物，依法不\n    合。況受取人提出之中泉金屬工業股份有限公司之債權轉讓書並未附有該公司之\n    印鑑證明，無法證明其為真正，依法亦不得取回提存物云云。\n二、按提存所接到提存書後，認為應予提存者，應將提存書一份留存，一份載明提存\n    物已經收受之旨，交還提存人。如係清償提存，並應將提存通知書送達債權人。\n    如認程式不合規定或不應提存者，應限期命提存人補正或取回。又前項送達，準\n    用民事訴訟法關於送達之規定。但應為公示送達而提存人不為聲請者，應由提存\n    所公告之，提存法第十條第二項、第三項定有明文。又提存法施行細則第十一條\n    復規定，提存人填報受取權人住所錯誤或不明確者，應限期命其補正或公示送達\n    ，逾期未予補正或公示送達者，提存所得依職權調查或逕依提存法第十條第三項\n    之規定，將提存通知書公告之。查異議人前依台灣高雄地方法院六十六年度執字\n    第一二０一號強制執行所得金額分配表所列載，以受取人甲○○受讓第三人中泉\n    金屬工業股份有限公司對其之十五萬元債權而向本院提存所為清償提存後，本院\n    提存所於八十一年五月二十二日、八十七年十一月十八日及同年十二月二日，以\n    受取人甲○○所在不明無法送達，發函命異議人補正受取人之新址或依法聲請公\n    示送達，並未命異議人取回提存物，有本院八十一年存字第五四一號卷附三件函\n    文可資證明。異議人雖分別於八十七年十一月二十七日及同年十二月八日向本院\n    提存所表示已於同年十一月十六日聲請取回提存物，而無查報新址或聲請公示送\n    達等補正之必要等情，有上開聲明人之書狀附於八十一年度存字第五四一號提存\n    卷宗可憑。然受取人有住所不明之情形，本院提存所發函命異議人補正受取人之\n    新址，異議人逾期不為補正，本院提存所於八十八年一月六日依職權將提存通知\n    書公告，提存程序並無不合程式情事，且清償提存效力於提存完成後即已發生，\n    不待通知債權人。再查異議人曾以提存不合程序及提存錯誤為由，以八十七年度\n    取字第一八三四號及八十八年度取字第一四Ｏ五號請求書請求取回提存物，業經\n    台灣高等法院先後以八十八年度抗字第一一五二號、八十九年度抗字第一六八三\n    號裁定駁回確定在案，故異議人之提存事件並無不合程序及提存錯誤之情形。異\n    議人所稱：中泉金屬工業股有限公司將其取得台北地方法院六十六年票字第二二\n    八九號民事裁定之本票債權新台幣一千三百九十五萬五千二百十九元中之十五萬\n    元轉讓與受取人甲○○係通謀虛偽意思表示云云，即認屬實，亦係實體法上之爭\n    執，應由異議人另行提起訴訟，以資解決，非本院提存所得審究。\n三、又按聲請領回提存物，應作成領取提存物請求書一式二份，由聲請人蓋章，並檢\n    附原提存通知書、領取提存物之人，如應為對待給付時，應提出提存人受領證書\n    、裁判書、公證書或其他證明已經給付或已提出相當擔保之文件，提存法施行細\n    則第二十八條第二款、第三款定有明文。查本院受理九十一年度取字第八二九號\n    受取人甲○○聲請領取本院八十一年度存字第五四一號異議人清償提存金新台幣\n    十五萬元，經本院提存所審查結果，認為受取人已提出蓋妥印章之請求書一式二\n    份、原提存通知書、中泉金屬工業股有限公司債權讓與書，經濟部商業司出具之\n    印鑑證明書影本等文件，核與原提存通知書上對待給付之標的及其他受取提存物\n    所附之條件欄所載「受取人應交還中泉金屬工業股有限公司債權讓與書」相符，\n    而准其領取，於法並無不合。是異議人所稱：受取人未提出中泉金屬工業股份有\n    限公司之之印鑑證明云云，與事實不符，自不足採。是異議人請求廢棄原處分為\n    無理由，不應准許。\n四、依提存法第二十條第一項後段，非訟事件法第八條第一項，民事訴訟法第第七十\n    八條，裁定如主文。\n中      華      民      國    九十一    年      五      月      九      日\n                                  臺灣士林地方法院民事第三庭\n~B法      官  周明鴻\n右為正本係照原本作成。\n如對本裁定抗告應於送達後十日內向本院提出抗告狀。\n中      華      民      國    九十一    年      五      月    十四      日\n~B法院書記官  林義傑\n",
  "structure": {
    "main": "異議駁回。\n異議程序費用由異議人負擔。",
    "reason": "一、異議意旨略以：案外人中泉金屬工業股有限公司將其取得台北地方法院六十六年\n    票字第二二八九號民事裁定之本票債權新台幣一千三百九十五萬五千二百十九元\n    中之十五萬元轉讓與受取人甲○○係通謀虛偽意思表示，此有中泉金屬工業股有\n    限公司聲請台北地方法院除權判決之八十三年除字第四八八七號民事判決並未將\n    該項轉讓債權十五萬扣除，足資證明，該項債權之移轉即屬無效，從而受取人自\n    無權受領前開提存款。又異議人以提存不合規定及提存出於錯誤，於八十七年十\n    一月十三日請求領回提存物，鈞院始分別於八十七年十一月十八日及八十七年十\n    二月二日均以八十一年度存字第五四一號函通知異議人查報受取人現在住所，由\n    於異議人請求取回提存物在先，鈞院於八十八一月六日郵寄八十一年度存字第五\n    四一號公告，通知異議人刊登新聞紙在後，足認鈞院受理八十一年度存字第五四\n    一號提存事件，在異議人請求取回提存物之八十七年十一月十三日之前，其提存\n    物仍不合規定，則該項提存物仍屬異議人所有，從而受取人領回提存物，依法不\n    合。況受取人提出之中泉金屬工業股份有限公司之債權轉讓書並未附有該公司之\n    印鑑證明，無法證明其為真正，依法亦不得取回提存物云云。\n二、按提存所接到提存書後，認為應予提存者，應將提存書一份留存，一份載明提存\n    物已經收受之旨，交還提存人。如係清償提存，並應將提存通知書送達債權人。\n    如認程式不合規定或不應提存者，應限期命提存人補正或取回。又前項送達，準\n    用民事訴訟法關於送達之規定。但應為公示送達而提存人不為聲請者，應由提存\n    所公告之，提存法第十條第二項、第三項定有明文。又提存法施行細則第十一條\n    復規定，提存人填報受取權人住所錯誤或不明確者，應限期命其補正或公示送達\n    ，逾期未予補正或公示送達者，提存所得依職權調查或逕依提存法第十條第三項\n    之規定，將提存通知書公告之。查異議人前依台灣高雄地方法院六十六年度執字\n    第一二０一號強制執行所得金額分配表所列載，以受取人甲○○受讓第三人中泉\n    金屬工業股份有限公司對其之十五萬元債權而向本院提存所為清償提存後，本院\n    提存所於八十一年五月二十二日、八十七年十一月十八日及同年十二月二日，以\n    受取人甲○○所在不明無法送達，發函命異議人補正受取人之新址或依法聲請公\n    示送達，並未命異議人取回提存物，有本院八十一年存字第五四一號卷附三件函\n    文可資證明。異議人雖分別於八十七年十一月二十七日及同年十二月八日向本院\n    提存所表示已於同年十一月十六日聲請取回提存物，而無查報新址或聲請公示送\n    達等補正之必要等情，有上開聲明人之書狀附於八十一年度存字第五四一號提存\n    卷宗可憑。然受取人有住所不明之情形，本院提存所發函命異議人補正受取人之\n    新址，異議人逾期不為補正，本院提存所於八十八年一月六日依職權將提存通知\n    書公告，提存程序並無不合程式情事，且清償提存效力於提存完成後即已發生，\n    不待通知債權人。再查異議人曾以提存不合程序及提存錯誤為由，以八十七年度\n    取字第一八三四號及八十八年度取字第一四Ｏ五號請求書請求取回提存物，業經\n    台灣高等法院先後以八十八年度抗字第一一五二號、八十九年度抗字第一六八三\n    號裁定駁回確定在案，故異議人之提存事件並無不合程序及提存錯誤之情形。異\n    議人所稱：中泉金屬工業股有限公司將其取得台北地方法院六十六年票字第二二\n    八九號民事裁定之本票債權新台幣一千三百九十五萬五千二百十九元中之十五萬\n    元轉讓與受取人甲○○係通謀虛偽意思表示云云，即認屬實，亦係實體法上之爭\n    執，應由異議人另行提起訴訟，以資解決，非本院提存所得審究。\n三、又按聲請領回提存物，應作成領取提存物請求書一式二份，由聲請人蓋章，並檢\n    附原提存通知書、領取提存物之人，如應為對待給付時，應提出提存人受領證書\n    、裁判書、公證書或其他證明已經給付或已提出相當擔保之文件，提存法施行細\n    則第二十八條第二款、第三款定有明文。查本院受理九十一年度取字第八二九號\n    受取人甲○○聲請領取本院八十一年度存字第五四一號異議人清償提存金新台幣\n    十五萬元，經本院提存所審查結果，認為受取人已提出蓋妥印章之請求書一式二\n    份、原提存通知書、中泉金屬工業股有限公司債權讓與書，經濟部商業司出具之\n    印鑑證明書影本等文件，核與原提存通知書上對待給付之標的及其他受取提存物\n    所附之條件欄所載「受取人應交還中泉金屬工業股有限公司債權讓與書」相符，\n    而准其領取，於法並無不合。是異議人所稱：受取人未提出中泉金屬工業股份有\n    限公司之之印鑑證明云云，與事實不符，自不足採。是異議人請求廢棄原處分為\n    無理由，不應准許。\n四、依提存法第二十條第一項後段，非訟事件法第八條第一項，民事訴訟法第第七十\n    八條，裁定如主文。"
  },
  "search": "臺灣士林地方法院民事裁定九十一年聲字第四二○號異議人國華木業股份有限公司法定代理人乙○○右異議人就本院提存所九十一年度取字第八二九號提存事件之處分提出異議，本院裁定如左：主文異議駁回。異議程序費用由異議人負擔。理由一、異議意旨略以：案外人中泉金屬工業股有限公司將其取得台北地方法院六十六年票字第二二八九號民事裁定之本票債權新台幣一千三百九十五萬五千二百十九元中之十五萬元轉讓與受取人甲○○係通謀虛偽意思表示，此有中泉金屬工業股有限公司聲請台北地方法院除權判決之八十三年除字第四八八七號民事判決並未將該項轉讓債權十五萬扣除，足資證明，該項債權之移轉即屬無效，從而受取人自無權受領前開提存款。又異議人以提存不合規定及提存出於錯誤，於八十七年十一月十三日請求領回提存物，鈞院始分別於八十七年十一月十八日及八十七年十二月二日均以八十一年度存字第五四一號函通知異議人查報受取人現在住所，由於異議人請求取回提存物在先，鈞院於八十八一月六日郵寄八十一年度存字第五四一號公告，通知異議人刊登新聞紙在後，足認鈞院受理八十一年度存字第五四一號提存事件，在異議人請求取回提存物之八十七年十一月十三日之前，其提存物仍不合規定，則該項提存物仍屬異議人所有，從而受取人領回提存物，依法不合。況受取人提出之中泉金屬工業股份有限公司之債權轉讓書並未附有該公司之印鑑證明，無法證明其為真正，依法亦不得取回提存物云云。二、按提存所接到提存書後，認為應予提存者，應將提存書一份留存，一份載明提存物已經收受之旨，交還提存人。如係清償提存，並應將提存通知書送達債權人。如認程式不合規定或不應提存者，應限期命提存人補正或取回。又前項送達，準用民事訴訟法關於送達之規定。但應為公示送達而提存人不為聲請者，應由提存所公告之，提存法第十條第二項、第三項定有明文。又提存法施行細則第十一條復規定，提存人填報受取權人住所錯誤或不明確者，應限期命其補正或公示送達，逾期未予補正或公示送達者，提存所得依職權調查或逕依提存法第十條第三項之規定，將提存通知書公告之。查異議人前依台灣高雄地方法院六十六年度執字第一二０一號強制執行所得金額分配表所列載，以受取人甲○○受讓第三人中泉金屬工業股份有限公司對其之十五萬元債權而向本院提存所為清償提存後，本院提存所於八十一年五月二十二日、八十七年十一月十八日及同年十二月二日，以受取人甲○○所在不明無法送達，發函命異議人補正受取人之新址或依法聲請公示送達，並未命異議人取回提存物，有本院八十一年存字第五四一號卷附三件函文可資證明。異議人雖分別於八十七年十一月二十七日及同年十二月八日向本院提存所表示已於同年十一月十六日聲請取回提存物，而無查報新址或聲請公示送達等補正之必要等情，有上開聲明人之書狀附於八十一年度存字第五四一號提存卷宗可憑。然受取人有住所不明之情形，本院提存所發函命異議人補正受取人之新址，異議人逾期不為補正，本院提存所於八十八年一月六日依職權將提存通知書公告，提存程序並無不合程式情事，且清償提存效力於提存完成後即已發生，不待通知債權人。再查異議人曾以提存不合程序及提存錯誤為由，以八十七年度取字第一八三四號及八十八年度取字第一四Ｏ五號請求書請求取回提存物，業經台灣高等法院先後以八十八年度抗字第一一五二號、八十九年度抗字第一六八三號裁定駁回確定在案，故異議人之提存事件並無不合程序及提存錯誤之情形。異議人所稱：中泉金屬工業股有限公司將其取得台北地方法院六十六年票字第二二八九號民事裁定之本票債權新台幣一千三百九十五萬五千二百十九元中之十五萬元轉讓與受取人甲○○係通謀虛偽意思表示云云，即認屬實，亦係實體法上之爭執，應由異議人另行提起訴訟，以資解決，非本院提存所得審究。三、又按聲請領回提存物，應作成領取提存物請求書一式二份，由聲請人蓋章，並檢附原提存通知書、領取提存物之人，如應為對待給付時，應提出提存人受領證書、裁判書、公證書或其他證明已經給付或已提出相當擔保之文件，提存法施行細則第二十八條第二款、第三款定有明文。查本院受理九十一年度取字第八二九號受取人甲○○聲請領取本院八十一年度存字第五四一號異議人清償提存金新台幣十五萬元，經本院提存所審查結果，認為受取人已提出蓋妥印章之請求書一式二份、原提存通知書、中泉金屬工業股有限公司債權讓與書，經濟部商業司出具之印鑑證明書影本等文件，核與原提存通知書上對待給付之標的及其他受取提存物所附之條件欄所載「受取人應交還中泉金屬工業股有限公司債權讓與書」相符，而准其領取，於法並無不合。是異議人所稱：受取人未提出中泉金屬工業股份有限公司之之印鑑證明云云，與事實不符，自不足採。是異議人請求廢棄原處分為無理由，不應准許。四、依提存法第二十條第一項後段，非訟事件法第八條第一項，民事訴訟法第第七十八條，裁定如主文。中華民國九十一年五月九日臺灣士林地方法院民事第三庭~B法官周明鴻右為正本係照原本作成。如對本裁定抗告應於送達後十日內向本院提出抗告狀。中華民國九十一年五月十四日~B法院書記官林義傑",
  "characters": {
    "judges": [
      "周明鴻"
    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [

    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2002-05-09",
  "created_at": "2016-02-04 13:31:31",
  "updated_at": "2016-02-04 13:31:31"
}