{
  "identify": "TCD-90-訴-1131-20020510-2",
  "court": {
    "name": "臺灣臺中地方法院",
    "code": "TCD"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 90,
  "word": "訴",
  "number": "1131",
  "jcheck": "2",
  "reason": "貪污治罪條例",
  "content": "臺灣臺中地方法院刑事判決                          九十年度訴字第一一三一號\n    公  訴  人  臺灣臺中地方法院檢察署檢察官\n    被      告  卯○○\n                癸○○\n    共      同\n    選任辯護人  鄭晃奇\n    被      告  壬○○\n    選任辯護人  游琦俊\n    被      告  午○○\n    選任辯護人  甘龍強\n    被      告  戊○○\n    被      告  辛○○\n    選任辯護人  朱元宏\n右列被告等因貪污治罪條例案件，經檢察官提起公訴（九十年度偵字第三０一六、六\n三二二號），本院判決如左：\n    主    文\n卯○○共同連續依據法令從事公務之人員，購辦公用物品，有其他舞弊情事，處有期\n徒刑拾貳年，褫奪公權捌年，所得財物新台幣伍拾壹萬玖仟玖佰零伍元，應予連帶追\n繳並發還被害人中興大學，如全部或一部無法追繳時，應以其財產抵償之。又共同利\n用職務上之機會，詐取財物，處有期徒刑參年陸月，褫奪公權參年，所得財物新台幣\n肆仟陸佰元，應予連帶追繳並發還被害人中興大學，如全部或一部無法追繳時，應以\n其財產抵償之。有期徒徒部分應執行有期徒刑拾伍年，褫奪公權捌年。\n癸○○共同連續依據法令從事公務之人員，購辦公用物品，有其他舞弊情事，處有期\n徒刑拾年，褫奪公權捌年，所得財物新台幣伍萬陸仟玖佰伍拾元，應予連帶追繳並發\n還被害人中興大學，如全部或一部無法追繳時，應以其財產抵償之。\n壬○○、午○○、戊○○共同商業負責人，以明知不實之事項，而填製會計憑證，各\n處有期徒刑參月，如易科罰金，均以參佰元折算壹日。均緩刑貳年。\n辛○○共同利用職務上之機會，詐取財物，處有期徒刑參年陸月，褫奪公權參年，所\n得財物新台幣肆仟陸佰元，應予追繳發還被害人，如全部或一部無法追繳時，應以其\n財產抵償之。\n    事    實\n壹、卯○○係國立中興大學研究發展處（以下簡稱興大研發處）之組員兼秘書，負責\n    辦理該研發處財物採購、經費運用與財物管理等業務；辛○○係中興大學農學院\n    技工，負責駕駛該校公務車及辦理公務車油料、洗車費用申報之業務，皆係依據\n    法令從事公務之人員。卯○○自民國八十八年七月起，利用經辦委外印製研發會\n    議、中興大學ＩＳＯ認證業務等相關會議之資料與紀錄，及採購影印紙、文具用\n    品、電腦耗材及興大研發處日用品等機，竟基於為自己及他人不法所有之意圖，\n    並基於概括之犯意，連續為下列行為：\n甲、購辦公用器材、物品浮報或虛報不實採購品項、數量及價額之舞弊部分：\n    卯○○自八十八年七月間起，陸續要求廠商壬○○、午○○、戊○○等人或與其\n    夫癸○○共謀，由渠等提供不實之發票或空白收據，供其向中興大學報銷請款。\n    卯○○除親自製作填寫不實之請款憑證外，為規避事後稽核採購責任，先後誘導\n    不知採購詳情之興大研發處工讀生寅○○、丑○○及約僱人員庚○○等人，於前\n    述請款憑證上之「經辦」、「驗收」及「領款」等欄位簽章，復轉呈不知採購詳\n    情之前任該研發處處長乙○○核章後，用以浮報或虛報不實採購品項、數量及價\n    額等方式，向中興大學詐領研發處之行政業務費，其具體情形如下：\n    （一）寰太科技股份有限公司部分：\n      １、卯○○於八十九年一月及五月間，先後向寰太科技股份有限公司（下稱寰\n          太科技公司）私下購買桌上型電  腦主機與ＥＰＳＯＮ印表機各一部，金\n          額分別為新台幣（下同）三萬五千一百元及七千六百元，卯○○雖簽發個\n          人支票一張用以支付上開電腦主機  之貨款及以現金支付印表機之貨款，\n          惟事後卻要求該公司負責人壬○○分別開立買受人為中興大學，品名各為\n          「彩色墨水匣ＨＰ」、「碳粉匣ＨＰ」、「噴墨專用紙７２０ＤＰＩ」．\n          ．．等電腦耗材品名之統一發票五張（發票號碼分為別ＺＢ000000\n          00、ＺＢ00000000、ＺＢ00000000、ＺＢ00000\n          000及ＺＺ00000000號（參見附表一），其中編號ＺＺ000\n          00000號、金額九千一百三十元之發票，係預先開立供日後購買印表\n          機使用），供卯○○向中興大學請款。\n      ２、卯○○於八十九年八月間，與寰太科技公司間並無交易事實，卻仍要求該\n          公司負責人壬○○開立買受人為中興大學，發票號碼分為別ＢＶ0000\n          0000、ＢＶ00000000號，金額分為別八千二百元、九千四百\n          元之統一發票二張（參見附表一），以供卯○○向中興大學請款，卯○○\n          並給付發票金額之一成共計一千七百六十元予寰太科技公司作為補償營業\n          稅、營利事業所得稅及利得之用。\n      ３、綜上，卯○○先後以寰太科技公司之不實發票，虛報所得款項共計六萬一\n          千八百三十元。\n    （二）中一影印社及美美打字行部分：\n      １、卯○○於八十八年七月至八十九年九月二十六日間，委請中一影印社負責\n          人午○○影印裝訂資料及採購影印紙等物品，實際支出金額為二十一萬一\n          千三百零八元，然卯○○竟以其夫癸○○曾因私人用途於該影印社影印及\n          購買影印紙為由，先後要求午○○開立如附表二所列三十四張統一發票，\n          金額共計四十二萬二千七百元，供卯○○向中興大學報銷請款，其中萬國\n          珍完成報銷請款程序者計有三十一張統一發票，金額為三十五萬五千一百\n          二十元，亦即浮報十四萬三千八百十二元。\n      ２、卯○○於八十八年七月至八十九年九月二十六日間，亦向同為美美打字行\n          負責人之午○○索取空白收據一批，偽填不實採購品項及金額，向中興大\n          學報銷請領共二十六筆金額（參見附表三），合計五萬四千七百九十元，\n          亦全部由卯○○侵吞入己。\n      ３、綜上，卯○○先後以中一影印社之發票及美美打字行之收據，浮報、虛報\n          所得款項共計十九萬八千六百零二元。\n    （三）展琰有限公司及癸○○部分：\n          卯○○與其夫癸○○共同基於虛報款項之犯意聯絡，由癸○○向展琰有限\n          公司（下稱展琰公司）負責人戊○○以支付發票金百分之三之費用作為年\n          終營利事業所得稅，及營業稅另由癸○○負擔之代價，取得如附表四所示\n          之發票六張，其中除編號ＺＢ00000000號之發票係由卯○○填寫\n          外，其餘五張均由癸○○填寫其上之不實交易資料，供卯○○向中興大學\n          報銷請款。計此部分浮報、虛報所得款項共計五萬六千九百五十元。\n    （四）上立鎖印行部分：\n      １、卯○○於八十九年三月間，與上立鎖印行交易後，向負責人丁○○偽稱，\n          欲以實際交易之項目分別開立收據，請丁○○提供空白收據二張，並表示\n          會將舊收據作廢。然事後卯○○卻於上開二張上立鎖印行之空白收據上，\n          填具日期為三月十日，品名裝鎖、配鎖、鎖匙等項目，金額分別為一千九\n          百四十元及一千八百元之不實內容，附於憑證編號一九三、二００上，持\n          之向中興大學虛報請領。\n      ２、卯○○之妹辰○○住處於八十九年八月六日遭竊後，亦由上立鎖印行負責\n          人丁○○前往更換大門門鎖，並開立收據一張，詎卯○○明知此項支出係\n          屬私人用途，竟持此張收據，並於其上加註實付２０００（二千元）字樣\n          後，附於憑證編號三一四上，向中興大學虛報請領。\n      ３、綜上，卯○○此部分共計虛報五千七百四十元（詳如附表五所示）。\n    （五）今齊有限公司及丞毅儀器有限公司部分：\n          卯○○於八十九年七月間，以私人名義，分別向今齊有限公司負責人江誠\n          財及丞毅儀器有限公司負責人江兆生，購買鈣離子濾心、逆滲透濾心、鈣\n          離子添加劑、水質測試組及淨化心等物品作為己用，惟卯○○取得上開物\n          品後，竟以供興大研發處飲水機及洗手臺過濾系統更換耗材之使用為由，\n          持上述公司所開立之發票（參見附表六、七），向中興大學報銷請領。此\n          部分共計虛報款項三萬四千五百元。\n    （六）天一印刷材料行部分：\n          天一印刷材料行與興大研發處間並無何生意往來，詎卯○○於八十九年三\n          月至七月間，竟利用輾轉得來之如附表八所示之天一印刷材料行空白收據\n          六張，於其上填寫印刷、牛皮信封、邀請卡及其金額等不實交易資料後，\n          向中興大學報銷請款。此部分浮報、虛報所得款項共計一萬二千零八十五\n          元。\n    （七）興大照相材料行部分：\n          卯○○於八十九年七月間，向興大照相材料行負責人丙○○偽稱欲購幻燈\n          片、鋰電池及軟片、相片等物品，然要求丙○○開立如附表九所示之統一\n          發票二張（發票號碼為ＢＶ00000000、ＢＶ00000000，\n          金額分別為九千三百元、八千九百九十元），供其報銷核撥經費，俟通知\n          再行交貨付款，詎卯○○逕以上開不實交易之發票完成報銷請款，卻向李\n          炳熞謊稱經費遲未撥發，故無法進行交。計此部分虛報款項共計一萬八千\n          二百九十元。\n乙、領款後拒不給付廠商貨款之舞弊部分：\n    卯○○意圖得利，並基於概括之犯意，連續將原應給付予中一影印行、中和文具\n    行及正宜電器行等廠商之貨款，於領款後拒不給付，予以侵吞入己，具體情形如\n    下：\n    （一）中一影印行部分：\n          卯○○於八十八年七月至八十九年九月二十六日間，向中一影印社負責人\n          午○○採購影印紙及影印裝訂資料，實際支出金額為二十一萬一千三百零\n          八元，然午○○應卯○○之要求，前後計開立如附表二所列之三十四張金\n          額共計四十二萬二千七百元之發票交付卯○○報銷請款，卯○○以上開發\n          票完成報銷請款程序者有三十一張，金額總計三十五萬五千一百二十元，\n          其中逕由中興大學出納組以電匯方式給付中一影印社之貨款者有五筆，金\n          額僅十二萬元，其餘應給付中一影印社之貨款九萬一千三百零八元，悉數\n          為卯○○於領款後據為己有，拒不發給午○○。\n    （二）中和文具行及正宜電器行部分：\n          於八十九年七月間，興大研發處人員在中和文具行賒帳文具用品三批，該\n          文具行負責人己○○並即開立號碼分別為ＢＶ00000000、ＢＶ0\n          0000000、ＢＶ00000000號，金額分別為九千八百元、五\n          千四百元及六千五百元之統一發票三張（參見附表十），交由卯○○請領\n          貨款。另興大研發處請正宜電器行更換辦公室之接地插座及線路，並購買\n          乾電池、錄影及錄音帶等物品，正宜電器行負責人賴信旭即開立號碼為Ｂ\n          Ｖ00000000、ＢＶ00000000號，金額分別為九千一百元\n          及九千八百元之統一發票二張（參見附表十一），交付卯○○請領貨款。\n          詎料卯○○於中興大學將前述款項全部核發後，竟將所領取之前述貨款，\n          拒不發給中和文具行及正宜電器行，共計四萬零六百元。\n丙、利用職務上之機會詐取財物部分：\n    卯○○與辛○○明知辛○○並無洗車打腊之事實，竟基於共同之犯意聯絡，利用\n    卯○○辦理申報經費業務之機會，意圖為辛○○不法之所有，於八十八年十一月\n    至八十九年八月間，連續由辛○○以早已於八十七年十一月三十日歇業之「三六\n    洗車中心」之洗車打腊收據五張（參見附表十二），交予卯○○，再由卯○○以\n    研發名義向中興大學報銷請領洗車打腊等費用，共計詐得四千六百元。\n丁、綜上所述，計卯○○自八十八年七月間起，甲部分共浮報、虛報三十八萬七千九\n    百九十七元；乙部分拒不給付廠商貨款十三萬一千九百零八元，其購辦公用物品\n    共計舞弊五十一萬九千九百零五元。丙部分，卯○○與辛○○共同詐得四千六百\n    元。嗣中興大學研發處新任研發長於八十九年十月份接任後，發覺有異，而經法\n    務部調查局中部地區機動工作組調查，並於卯○○住處扣得電腦主機、印表機、\n    帳冊影本、卯○○郵政儲金簿影本、美美抯字行空白收據一冊等物（詳如扣押物\n    清單所示）。\n貳、案經臺灣高等法院臺中分院檢察署移請臺灣臺中地方法院檢察署檢察官指揮法務\n    部調查局中部地區機動工作組調查後偵查起訴。\n    理    由\n一、訊據被告午○○、戊○○、辛○○對右揭渠等各涉犯之事實坦白承認，核與同案\n    被告癸○○、證人巳○○供述情節相符，並有統一發票、收據、請款憑證、午○\n    ○之帳冊、發票明細對帳單及三六洗車中心歇業（註銷）登記申請書各一份（均\n    影本）附卷可稽。另訊據被告壬○○對其開立如附表所示之內容不實統一發票五\n    張，供被告卯○○向中興大學請款一事固坦承不諱，惟辯稱：該五張發票，其中\n    票號分別為ＢＶ00000000、ＢＶ00000000，金額分別為八千二\n    百元、九千四百元之二張統一發票，係確實有與被告卯○○交易；另被告卯○○\n    所給付統一發票之一成計一千七百六十元部分乃係定金，並非作為補償其公司營\n    業稅、營利事業所得稅及利得之用云云。訊據被告癸○○就其向被告戊○○借用\n    展琰公司如附表四所示統一發票六張，及其中有五張係由其親自填寫之事實雖坦\n    承，然辯稱：上開發票所記載之交易內容均屬實，係其妻即被告卯○○透過其向\n    中一影印社及天一印刷材料行購買的云云。再訊之被告卯○○則矢口否認前揭犯\n    行，辯稱：其所經辦之經費申報時除有時品項不同外，但交易均屬實；且其未與\n    辛○○共同詐取財物；亦未積欠廠商款項云云。\n二、經查：本件扣案之系爭請款憑證及其上所附發票、收據等，均係被告卯○○親自\n    處理，及向中興大學請領款項後均交予被告卯○○等情，業據證人庚○○（興大\n    研發處臨時約聘雇人員）、寅○○、丑○○（均為興大研發處工讀生）供述甚詳\n    ，雖於上開單據之經辦、驗收、主管欄，並非均蓋有被告卯○○之職章，然證人\n    寅○○、丑○○均明確證稱，係因被告卯○○要求渠等提供私章未果，即自行替\n    其二人刻印章；證人庚○○亦證稱，係被告卯○○要求其於保管證明或驗收人欄\n    或經辦人欄上蓋章等語。此外，確於被告卯○○住處扣得寅○○、丑○○之私章\n    各一顆，亦有法務部調查局搜索及扣押筆錄一份在卷足憑。顯見被告卯○○為規\n    避事後稽核採購責任，乃先後誘導或私自為不知採購詳情之約雇人員庚○○、工\n    讀生寅○○、丑○○等人於前述之請款憑證之「經辦」、「驗收」及領款等欄位\n    簽章，而實際上仍係由被告卯○○全權處理所有請款憑證及報銷請領事宜，至為\n    明顯。\n    甲、購辦公用器材、物品浮報或虛報不實採購品項、數量及價額之舞弊部分：\n    （一）寰太科技股份有限公司部分：\n      １、查被告卯○○於八十九年一月及五月間，先後以三萬五千一百元及七千六\n          百元私下向寰太科技公司購買桌上型電腦主機與ＥＰＳＯＮ印表機各一部\n          ，被告卯○○雖簽發個人支票一張用以支付上開電腦主機之貨款及以現金\n          支付印表機之貨款，惟事後卻要求該公司負責人即被告壬○○分別開立買\n          受人為中興大學，品名各為「彩色墨水匣ＨＰ」、「碳粉匣ＨＰ」、「噴\n          墨專用紙７２０ＤＰＩ」．．．等如附表一所示之電腦耗材品名統一發票\n          五張等情，業據同案被告壬○○即寰太科技公司負責人供述屬實，且被告\n          壬○○與被告卯○○素無仇隙，況被告壬○○所供承其填具不實發票之事\n          係不利於己之陳述，是衡情此一供述，並無誣陷被告卯○○之理。此外，\n          並有寰太科技電腦設備出貨單（由被告卯○○簽收）、印表機出貨單（由\n          被告卯○○之女兒子○○簽收）影本各一份附卷可按，另上開電腦設備及\n          印表機確係於被告卯○○位於台中市○區○○路二三八巷七十號住宅內索\n          扣得，亦有法務部調查局搜索及扣押筆錄可查，可見，被告卯○○就此部\n          分之辯解並無可採，被告卯○○此部分犯行可堪認定。\n      ２、被告壬○○另辯稱：其於八十九年八月間提供之票號分別為ＢＶ0000\n          0000、ＢＶ00000000，金額分別為八千二百元、九千四百元\n          之二張統一發票，係確實有與被告卯○○交易，但尚未交貨及被告所給付\n          之一千七百六十元乃係定金云云。然檢察官於九十年二月六日偵訊被告萬\n          國珍時問及有無給予寰太科技公司定金時，被告卯○○係供稱：「沒有，\n          探購東西從來沒有下定金過」等語，是與被告壬○○所述不符。且被告林\n          順孝於八十九年十二月四日法務部調查局第一次訊問時，確已坦承其曾於\n          八十九年八月間，提供上開不實之統一發票二張，供被告卯○○向中興大\n          學請款，被告卯○○並給付發票金額之一成共計一千七百六十元予寰太科\n          技公司作為補償等語，並主動交出不法所得之一千七百六十元，此有臺灣\n          臺中地方法院檢察署贓證物款收據一紙可稽，是以被告壬○○嗣後更易其\n          詞，顯係卸責迴避之詞，不足採信。又被告卯○○空言該筆交易亦屬實，\n          而交易相對人即被告壬○○卻稱尚未交貨，亦顯有不同，被告卯○○、林\n          順孝此部分所辯均為不實，其二人此部分犯行均堪認定。\n    （二）中一影印社及美美打字行部分：\n      １、被告卯○○於八十八年七月至八十九年九月二十六日間，委請中一影印社\n          負責人午○○影印裝訂資料及採購影印紙等物品，實際支出金額為二十一\n          萬一千三百零八元，然卯○○竟以其夫癸○○曾因私人用途於該影印社影\n          印及購買影印紙為由，先後要求午○○開立如附表二所列三十四張統一發\n          票，金額共計四十二萬二千七百元，供卯○○向中興大學報銷請款等情，\n          業據同案被告午○○供認不諱，並有帳冊及於被告卯○○處扣得之由被告\n          午○○所製之發票明細對帳單影本各一份附卷可稽；且上開扣得物品中編\n          號壹之十帳冊資料內，詳載興大研發處自八十八年九月二十日至八十九年\n          九月二十六日止與中一影印社所有交易記錄，其各頁交易金額合計與該發\n          票明細對帳單中所載之實際交易金額完全相符，足證興大研發處向中一影\n          印社採購影印紙及資料影印裝訂等費用之實際交易總額應為二十一萬一千\n          三百零八元無訛，而該發票明細對帳單右方所載扣除實際交易金額後虛開\n          發票部分，被告午○○並乘以百分之五之營業稅率，用以要求被告卯○○\n          負擔，益足以證明被告卯○○有要求被告午○○虛開發票之行為。次查，\n          經比對該扣押帳冊影本之交易記錄，與被告卯○○向中興大學報銷各該筆\n          請款發票填寫之品項、數量及金額等欄位數據並不相符，顯見被告卯○○\n          向中一影印社辦理採購影印紙張及影印裝訂之報銷請款確有浮報及不實虛\n          報之情形，被告卯○○此部分犯行堪以認定。\n      ２、另被告卯○○於八十八年七月至八十九年九月二十六日間，向美美打字行\n          負責人即被告午○○索取空白收據一批，偽填不實採購品項及金額等之事\n          實，雖被告午○○否認空白收據係伊提供，認係被告卯○○趁其不注意時\n          自行拿取，然被告午○○已供承，如附表三所記載之二十六筆交易均無實\n          際交易等語（見法務部調查局中部地區機動工作組九十年二月六日及二月\n          二十六日調查筆錄），此外並於被告卯○○住處扣得美美打字行之空白收\n          據一冊，亦有該調查局之搜索及扣押筆錄可稽，凡此，均足證被告卯○○\n          確有利用美美打字行空白收據浮報、虛報款項之情事。\n    （三）展琰公司及被告癸○○部分：\n          訊據被告癸○○就其向被告戊○○借用展琰公司如附表四所示之六張統一\n          發票，及其中有五張係由其親自填寫之事實雖坦承，然辯稱：上開發票所\n          記載之交易內容均屬實，係其妻即被告卯○○透過其向中一影印社及天一\n          印刷材料行購買的云云。惟查，（１）被告卯○○於九十年二月二十六日\n          之調查局及檢察官偵查之筆錄中供稱，伊未曾委請其夫即被告癸○○替興\n          大研發處向天一材料行、中一影印社及展琰有限公司採購任何物品，被告\n          卯○○與癸○○二人係夫妻關係，然供詞不相符合，已不合情理。（２）\n          再者，由請款紀錄顯示，興大研發處於八十八年九月份，計向中一影印社\n          採購Ａ４、Ｂ４及Ａ３之影印紙十九箱（詳附表二憑證編號０３７、０３\n          ８，發票號碼ＸＦ00000000、ＸＦ00000000、金額分別\n          為九千五百元、九千六百八十元），金額共一萬九千一百八十元，同年月\n          又向展琰公司採購Ｂ４、Ａ３及Ａ４影印紙計二十二箱（詳附表四之一憑\n          證編號０５７、０５９，發票號碼ＸＦ00000000、ＸＦ0000\n          0000、金額分別為九千四百五十元及九千元），金額共一萬八千四百\n          五十元；然對照扣押物品編號壹之十帳冊影本資料中興大研發處與中一影\n          印社交易紀錄，顯示興大研發處之資料影印均委外由中一影印社代為影印\n          裝訂，衡諸常情，實無於八十八年九月間，再大量訂購金額高達三萬七千\n          六百三十元影印之必要。（３）又被告卯○○既已向中一影印社購買影印\n          紙，而該影印社售予被告癸○○之價格又與售予興大研發處之價格相同（\n          此據被告午○○供承在卷），則被告卯○○又何需透過被告癸○○再輾轉\n          向中一影印社採購影印紙，均有常理有違，可見，上開發票應無實際交易\n          行為。（４）此外，被告癸○○供稱，其向天一印刷材料行及中一影印社\n          進貨時，均未要求上開行號開立發票；惟被告癸○○卻借用展琰公司之發\n          票交予被告卯○○報銷請款，此舉無異額外負擔因開立發票所課徵之營業\n          稅，其未向上開行號索取統一發票抵稅之行為，實與一般商業習慣大相逕\n          庭，被告癸○○前曾任公司之負責人，當熟知此點，乃竟未索取發票，復\n          無法提出確實交易之據，顯見如附表四所示六張統一發票所載之內容均為\n          不實交易。被告癸○○、卯○○之辯解，均不可採信，其二人此部分犯行\n          亦可認定。\n    （四）上立鎖印行部分：\n      １、查被告卯○○於八十九年三月間與上立鎖印行交易後，向其負責人丁○○\n          偽稱，欲以實際交易之項目分別開立收據，請丁○○提供空白收據二張，\n          並表示會將舊收據作廢等情，業據證人丁○○證述甚詳，被告卯○○亦坦\n          承如附表五之收據內容係伊所填寫，僅辯稱，收據上所載之「配鎖」、「\n          裝鎖」之交易均屬實云云。然臺灣臺中地方法院檢察署檢察官於九十年三\n          月十二日會同被告卯○○及證人丁○○親自興大研發處現場勘驗結果，證\n          人丁○○證稱，其並未在興大研發處換鎖、配鎖，是被告卯○○空言交易\n          屬實，並不可信。\n      ２、又被告卯○○之妹辰○○住處於八十九年八月六日遭竊後，係由上立鎖印\n          行負責人丁○○前往更換大門門鎖，並開立收據一張之事實，亦據證人周\n          新財證述無誤，證人丁○○並證稱：（附表五）憑證編號３１４之上立鎖\n          印行收據即係其為辰○○住處換鎖時所開立者，交易對象實非興大研發處\n          等語，被告卯○○空言交易屬實，亦無可採。\n      綜上所述，被告卯○○此部分犯行亦堪認定。\n    （五）今齊有限公司及丞毅儀器有限公司部分：\n          被告卯○○於八十九年七月間，分別向今齊有限公司負責人甲○○及丞毅\n          儀器有限公司負責人江兆生，購買鈣離子濾心、逆滲透濾心、鈣離子添加\n          劑、水質測試組及淨化心等物品之事實，被告卯○○坦承不諱，且據證人\n          甲○○、江兆生證供屬實，並有今齊有限公司應收款項明細表影本一份附\n          卷可稽。然經檢察官於九十年三月十二日會同被告卯○○及證人甲○○、\n          江兆生勘驗興大研發處飲水機、洗手臺等設備之濾心器材結果，該二名證\n          人均指出並非渠等所出售者，而被告卯○○亦無法說明前述濾心耗材之安\n          裝地點；另查，興大研發處之飲水機係由上玖企業有限公司負責維修、保\n          養，每季並由專人負責更換濾心等耗材，亦有飲用水設備維護紀錄表影本\n          一份在卷可按。參以證人江兆生亦證稱：前述濾心等耗材，亦可於家庭使\n          用等語。可見被告卯○○係將上開耗材購入後供為私用，並非裝設於中興\n          大學之公用（否則何以連裝設地點均未能指出），之後，再持上開公司所\n          開立之發票虛報向興大請領款項，被告卯○○此部分亦可認定。\n    （六）天一印刷材料行部分：\n          被告卯○○於八十九年三月至七月間，利用輾轉得來之如附表八所示之天\n          一印刷材料行空白收據六張，於其上填寫ＩＳＯ會議用資料印刷、卡片印\n          製、邀請卡、牛皮信封等項目及其金額等不實交易資料後，向中興大學報\n          銷請款，共計虛報一萬二千零八十五元等情，訊據證人即天一印刷材料行\n          負責人陳金裕陳稱，其與興大研發處素無生意往來，至如附表八所示之收\n          據及其上之印章，雖係天一印刷材料行的，然其與興大並無實際交易，可\n          能是一些印刷廠會向伊要求空白收據報銷，才會有上開天一印刷材料行之\n          收據等語，且證人陳金裕與被告卯○○並不熟稔，並無強將確有交易事實\n          誣為未曾交易之理，又被告卯○○亦無法證明有何與天一印刷材料行之交\n          易情形，僅空言均有實際交易才報銷云云，係卸責之詞，無法採信。是被\n          告卯○○此部分犯行亦堪認定。\n    （七）興大照相材料行部分：\n          查被告卯○○於八十九年七月間，向興大照相材料行負責人丙○○偽稱欲\n          購幻燈片、鋰電池及軟片、相片等物品，然要求丙○○開立如附表九所示\n          之統一發票二張（發票號碼為ＢＶ00000000、ＢＶ000000\n          00，金額分別為九千三百元、八千九百九十元），供其報銷核撥經費，\n          俟通知再行交貨付款之事實，業據證人丙○○指證歷歷，並有帳冊影本一\n          份可查。且證人丙○○無被告卯○○亦無嫌隙，並無陷害之可能，事證亦\n          明，被告卯○○此部分犯行亦堪以認定。\n    乙、領款後拒不給付廠商貨款之舞弊部分：\n    （一）中一影印行部分：\n          被告卯○○於八十八年七月至八十九年九月二十六日間，向中一影印社負\n          責人即被告午○○採購影印紙及影印裝訂資料，實際支出金額為二十一萬\n          一千三百零八元，然被告午○○應被告卯○○之要求，前後計開立如附表\n          二所列之三十四張金額共計四十二萬二千七百元之發票交付被告卯○○報\n          銷請款，被告卯○○以上開發票完成報銷請款程序者有三十一張，金額總\n          計三十五萬五千一百二十元，其中逕由中興大學出納組以電匯方式給付中\n          一影印社之貨款者有五筆，金額僅十二萬元，其餘應給付中一影印社之貨\n          款九萬一千三百零八元，悉數為卯○○於領款後據為己有，拒不發給謝玉\n          女等情，業據同案被告午○○指述明確，並有帳冊影本、發票明細對帳單\n          影本各一份附卷可稽，事證明確，被告卯○○此部分犯行可以認定。\n    （二）中和文具行及正宜電器行部分：\n          於八十九年七月間，興大研發處人員在中和文具行賒帳文具用品三批，該\n          文具行負責人己○○並即開立如附表十所示號碼分別為ＢＶ000000\n          00、ＢＶ00000000、ＢＶ00000000號，金額分別為九\n          千八百元、五千四百元及六千五百元之統一發票三張，交由被告卯○○請\n          領貨款；另興大研發處請正宜電器行更換辦公室之接地插座及線路，並購\n          買乾電池、錄影及錄音帶等物品，正宜電器行負責人賴信旭即開立如附表\n          十一所示號碼分為ＢＶ00000000、ＢＶ00000000號，金\n          額分別為九千一百元及九千八百元之統一發票二張，交付被告卯○○請領\n          貨款。詎料被告卯○○於中興大學將前述款項（共計四萬零六百元）全部\n          核發後，竟將所領取之前述貨款，遲不給付予中和文具行及正宜電器行等\n          事實，業據證人己○○及賴信旭證述屬實，被告卯○○辯以：不知係何人\n          具購買上開物品，及為何未付款云云，然被告卯○○係主事者，凡興大研\n          發處所有公務上請領單據最後均由經手，且款項亦均由其處理，何可空言\n          不知情以卸責？是被告卯○○所辯並不可信，其此部分犯行亦堪認定。\n    丙、利用職務上之機會詐取財物部分：\n        查被告卯○○與被告辛○○共同以已於八十七年十一月三十日歇業之「三六\n        洗車中心」之不實收據向興大報銷請領款項之事實，業據被告辛○○供述明\n        確，核與證人即上開洗車中心負責人巳○○證述情節相符。被告辛○○於九\n        十年三月十九日調查筆錄中並指出：係被告卯○○為體恤其平時為興大研發\n        處開車之辛勞，故提供洗車打腊費用收據要其一併報銷領款，以補貼其有時\n        以私人車輛接送研發處賓額之油料支出及洗車費用等語。按被告卯○○平日\n        讓被告辛○○於興大研發處報銷油料、洗車費用及差旅費，對被告辛○○係\n        照顧有加，且由被告辛○○初到案時雖承認洗車打腊費用浮報情形，但並不\n        願供出對被告卯○○不利之證詞等情以觀，足見被告辛○○並無攀誣被告卯\n        ○○之理，惟嗣因證人蔡芳玫到案說明，被告辛○○見無法獨自承擔責任，\n        始供出被告卯○○涉案情形，顯見被告辛○○之說詞可以採信。此外，並有\n        「三六洗車中心」之營利事業統一發證歇業（註銷）登記申請書影本一份在\n        卷可按，被告卯○○空言有實際加油之情形無可採信。事證明確，被告卯○\n        ○與辛○○二人此一犯行均堪以認定。\n三、所犯法條情形：\n  （一）核被告卯○○、壬○○、午○○三人就被告壬○○、午○○提供不實發票予\n        被告卯○○部分之行為；及被告癸○○、戊○○就被告戊○○提供展琰公司\n        空白發票予被告癸○○部分之行為，均係犯商業會計法第七十一條第一款之\n        填具不實會計憑證罪。被告卯○○、壬○○、午○○；及被告癸○○、戊○\n        ○分別就其犯行，彼此間有犯意聯絡及行為分擔，俱為共同正犯。又渠等多\n        次犯行，時間緊接，手法相同，而犯構成要件相同之罪名，顯係基於概括之\n        犯意為之，應依連續犯之規定論一以罪，並加重其刑。\n  （二）１、按貪污治罪條例第四條第三款規定之公務員購辦公用物品，浮報價額、\n        數量罪，所謂浮報價額、數量，係指就原價格故為提高以少報多，或數量以\n        少報多，然後從中圖利而言。倘若實際上並未購買物品，而僅虛列價額、數\n        量，藉以牟利，則與該條所謂之浮報價額、數量之含義不符，除犯他項罪名\n        外，尚難遽以上開罪名論擬，最高法院八十五年度台上字第二三九四號判決\n        及八十六年度台上字第二五三六號判決意旨可資參照。經查，本件被告卯○\n        ○前開虛報價額、數量領款部分，揆諸前開判決意旨，應不構成所謂之浮報\n        價額數量罪，然被告卯○○以虛報價額、數量方式牟利，在性質上，係與以\n        浮報價額、數量之方式相當，雖與上開條文中之「浮報」文義不合，惟仍應\n        該當於同條之「其他舞弊情事」此一行為態樣，而應成立購辦公用物品舞弊\n        罪。２、另就被告卯○○拒不給付積欠廠商貨款部分之行為，依據中興大學\n        所訂頒之「國立中興大學財物勞務採購程序表」第六項規定，金額未達一萬\n        元之小額採購，授權各單位逕自洽商採購，僅需檢具發票或收據辦理核銷。\n        是以在金額未達一萬元之小額採購中，係由採購人先行墊付貨款，再持收據\n        或發票向中興大學報銷請領，此時對於中興大學而言，係清償由採購人先前\n        之墊款，並非委任採購人代理中興大學清償積欠廠商之貨款；而對於廠商而\n        言，僅對於採購人之賒欠取得價金給付請求權，亦非委任採購人向中興大學\n        請款。從而，採購人將其向學校所請領之款項（貨款）係為自己而持有，而\n        僅負有清償積欠廠商貨款之義務，並非為中興大學或廠商持有，是與刑法上\n        公務侵占罪「為他人持有」之構成要件不符。又貪污治罪條例第六條第一項\n        第一款係規定「意圖得利，抑留不發職務上應發之財物者」，其所謂「職務\n        上」應發之財物，應係指公務員之業務職掌本係以發放財物為內容者，例如\n        會計或總務人員而言，事於事先替公家單位墊款，或事後替單位清償貨款，\n        均不具有此特性，應非屬該款所定之「職務上應發之財物」。是查本件被告\n        卯○○係負責採購公用物品之人，藉由此職務上之機會，持有確實交易之收\n        據或發票，向中興大學報銷請款後，卻拒不清償其對廠商積欠之貨款，而藉\n        機圖利自己，參諸前開說明，並不該當刑法上之公務侵占罪及抑留不發職務\n        上應發給財物罪，而該行為，亦應屬於貪污治罪條例第四條第一項第三款所\n        定購辦公用物品舞弊罪中之一種舞弊態樣。３、次按，被告萬國係興大研發\n        處之組員兼秘書，負責辦理研發處財物採購、經費運用與財物管理等業務，\n        為依據法令從事公務之人員；被告癸○○雖非公務員，然依貪污治罪條例第\n  三條之規定，與公務員共犯該條例之罪者，亦依該條例處斷。核被告卯○○\n        持內容不實之發票及收據，及與被告癸○○就渠等在展琰公司之發票上填具\n        不實內容，並將此不實內容登載於職務上所掌之請款憑證上，向中興大學請\n        款，使中興大學因而發給款項致受有損害之行為；及被告卯○○前開於領款\n        後拒不給付廠商之行為，均係犯刑法二百十六條、第二百十三條行使使公務\n        員登載不實文書罪，及貪污治罪條例第四條第一項第三款之購辦公用物品舞\n        弊罪。被告卯○○與癸○○二人間就展琰公司部分，有犯意聯絡及行為分擔\n        ，俱為共同正犯。其二人使公務員登載不實之低度行為，為行使之高度行為\n        所吸收，不另論罪。渠等先後多次行使使公務員登載不實文書及購辦公用物\n        品舞弊之犯行，均時間緊接，手段相同，所犯構成要件相同之罪名，顯基於\n        概括之犯意反覆為之，應依連續犯之規定以一罪論，其行使使公務員登載不\n        實文書犯行部分並依法加重其刑；至購辦公用物品舞弊犯行部分因法定刑係\n        最重法定本刑係無期徒徒，故不予加重。４、又被告卯○○、癸○○填具不\n        實會計憑證及行使偽造文書之目的，在於購辦公用物品時得以舞弊，是被告\n        卯○○、癸○○填具不實會計憑證（見所犯法條（一））、行使公務員登載\n        不實文書及購辦公用物品舞弊三罪間，具有手段、目的之牽連關係，為牽連\n        犯，應從較重之購辦公用物品舞弊罪處斷。\n  （三）再按，被告辛○○係中興大學農學院技工，負責駕駛該校公務車及辦理公務\n        車洗車費用申報，亦係依據法定從事公務之人員。被告卯○○與辛○○二人\n        共謀利用職務上辦理公務車洗車、打腊費用申報之機會，填具內容不實之收\n        據，並登載於請款憑證上，持之向中興大學詐取財物，核其二人所為，係犯\n        刑法第二百十六條、第二百十三條行使使公務員登載不實文書罪，及貪污治\n        罪條例第五條第一項第二款之詐取財物罪。被告卯○○與辛○○就上開犯行\n        彼此間有犯意聯絡及行為分擔，俱為共同正犯。其二人使公務員登載不實之\n        低度行為，為行使之高度行為所吸收，不另論罪。渠等先後多次行使使公務\n        員登載不實文書及詐取財物犯行，均時間緊接，手段相同，所犯構成要件相\n        同之罪名，顯基於概括之犯意反覆為之，應依連續犯之規定以一罪論，並依\n        法加重其刑。其二人所犯上開二罪間，有手段目的之牽連關係，為牽連犯，\n        應從較重之詐取財物罪處斷。又被辛○○所得財物在五萬元以下，故依貪污\n        治罪條例第十二條第一項之規定，減輕其刑。另被告卯○○所犯前述貪污治\n        罪條例第四條第一項第三款之購辦公用物品舞弊罪及同條例第五第一項第二\n        款之詐取財物罪，其犯意各別，行為互殊，應予分論併罰。\n  （四）爰審酌１、被告卯○○擔任國立大學之購辦公用物品職責，理應盡忠職守，\n        照實辦理，竟利用職務上之機會，為上開舞弊行為及詐取財物行為，情節重\n        大；被告癸○○係被告卯○○之夫，亦利用被告卯○○任職公務之機，貪得\n        不法利益，且其二人犯罪後均飾詞狡辯，顯見毫無悔意；被告卯○○、癸○\n        ○就此部分分別量處如主文所示之刑，以示懲儆，被告卯○○、癸○○二人\n        分別經宣告有期徒刑十二年、十年，應依貪污治罪條例第十七條之規定，各\n        併予宣告褫奪公權八年，被告卯○○、癸○○二人犯罪所得財物，應追繳並\n        發還被害人，如全部或一部無法追繳時，以財產抵償之。２、另審酌被告壬\n        ○○、午○○、戊○○等三人之素行尚稱良好，渠等均係迫於無奈才提供不\n    實之發票予被告卯○○及癸○○從事違法行為，且犯罪均坦承犯行等一切情\n        狀，均量處如主文所示之有期徒刑三月，並均諭知易科罰金之折算標準（按\n        被告壬○○、午○○、戊○○行為後，刑法第四十一條業已於民國九十年一\n        月十日修正公布，並於同年月十二日生效，比較新法即修正後刑法第四十一\n        條第一項前段規定「犯最重本刑為五年以下有期徒刑以下之刑之罪，而受六\n        個月以下有期徒刑或拘役之宣告，因身體、教育、職業、家庭之關係或其他\n        正當事由，執行顯有困難者，得以一元以上三元以下折算一日，易科罰金」\n        與舊法即修正前刑法第四十一條規定「犯最重本刑為三年以下有期徒刑以下\n        之刑之罪，而受六月以下有期徒刑或拘役之宣告，因身體、教育、職業或家\n        庭之關係，執行顯有困難者，得以一元以上三元以下折算一日，易科罰金」\n        之結果，新法就被告得予易科罰金之規定，顯然較有利於被告，是依刑法第\n        二條第一項前段之規定，自應適用裁判時之法律即修正後刑法第四十一條第\n        一項前段之規定，併此敘明）。又查被告壬○○、午○○、戊○○三人前未\n        曾受有期徒刑以上刑之宣告，有臺灣高等法院被告全國前案紀錄表及臺灣臺\n        中地方法院檢察署刑案資料查註紀錄表各一份附卷可憑，渠等因一時失慮而\n        犯本罪，惟其犯後已知坦承犯行，本院因認被告歷經本案偵審程序及罪刑之\n        宣告，當知警惕而無再犯之虞，所宣告之刑以暫不執行為適當，均爰併予宣\n        告緩刑二年，以啟自新。３、又審酌被告辛○○因一時貪念而觸法，其詐取\n        財物金額不高，且犯後曾坦白承認犯行；被告卯○○就此部分亦係基於私人\n        情誼未予核實，核其等情狀，尚有可憫恕之處，是就其所犯之貪污治罪條例\n        之詐取財物罪，縱予宣告法定最低刑度，猶嫌過重，爰就此部分犯行依刑法\n        第五十九條之規定，酌減其刑。被告辛○○、卯○○此部分犯行，亦各併予\n        宣告褫奪公權三年；被告卯○○、辛○○二人犯罪所得財物，應追繳並發還\n        被害人，如全部或一部無法追繳時，以財產抵償之。又被告卯○○所犯上開\n        二貪污罪，併定其應執行之刑，及為褫奪公權之宣告。\n據上論斷，應依刑事訴訟法第二百九十九條第一項前段，貪污治罪條例第四條第一項\n、第五條第一項第二款、第十條第一項、第二項、第十七條、第十九條，商業會計法\n第七十一條第一款，刑法第十一條前段、第二十八條、第五十六條、第二條第一項前\n段、第二百十三條、第二百十六條、第五十五條、第五十一條第五款、第三十七條第\n二項、第四十一條第一項前段、第七十四條第一款，罰金罰鍰提高標準條例第一條前\n段、第二條，判決如主文。\n本案經檢察官謝名冠到庭執行職務。\n中      華      民      國    九十一    年      五      月      十      日\n                                        臺灣臺中地方法院刑事第七庭\n                                            法  官  曾  佩  琦\n右正本證明與原本無異。\n如不服本判決，應於送達後十日內向本院提出上訴狀 （須附繕本） ，上訴於台灣高\n等法院台中分院。\n                                            書記官\n中      華      民      國    九十一    年      五      月     十四     日\n附錄本案論罪科刑法條全文：\n貪污治罪條例第四條：\n有下列行為之一者，處無期徒刑或十年以上有期徒刑，得併科新台幣一億元以下罰金\n：\n一、竊取或侵占公用或公有器材、財物者。\n二、藉勢或藉端勒索、勒徵、強占或強募財物者。\n三、建築或經辦公用工程或購辦公用器材、物品，浮報價額、數量、收取回扣或有其\n    他舞幣情事者。\n四、以公用運輸工具裝運違禁物品或漏稅物品者。\n五、對於違背職務之行為，要求、期約或收受賄賂或其他不正利益者。\n前項第一款至第四款之未遂犯罰之。\n貪污治罪條例第五條：\n有下列行為之一者，處七年以上有期徒刑，得併科新臺幣六千萬元以下罰金：\n一、意圖得利，擅提或截留公款或違背法令收募稅捐或公債者。\n二、利用職務上之機會，詐取財物者。\n三、對於職務上之行為，要求、期約或收受賄賂或其他不正利益者。\n前項第一款及第二款之未遂犯罰之。\n刑法第二百十三條：\n公務員明知為不實之事項，而登載於職務上所掌之公文書，足以生損害於公眾或他人\n者，處一年以上七年以下有期徒刑。\n刑法第二百十六條：\n行使第二百十條至第二百十五條之文書者，依偽造、變造文書或登載不實事項或使登\n載不實事項之規定處斷。\n商業會計法第七十一條：\n商業負責人、主辦及經辦會計人員或依法受託代他人處理會計事務之人員有左列情事\n之一者，處五年以下有期徒刑、拘役或科或併科新台幣十五萬元以下罰金：\n一、以明知為不實之事項，而填製會計憑證或記入帳冊者。\n二、故意使應保存之會計憑證、帳簿報表滅失毀損者。\n三、意圖不法之利益而偽造、變造會計憑證、帳簿報表內容或撕毀其頁數者。\n四、故意遺漏會計事項不為記錄，致使財務報表發生不實之結果者。\n五、其他利用不正當方法，致使會計事項或財務報表發生不實之結果者。\n",
  "structure": {
    "main": "卯○○共同連續依據法令從事公務之人員，購辦公用物品，有其他舞弊情事，處有期\n徒刑拾貳年，褫奪公權捌年，所得財物新台幣伍拾壹萬玖仟玖佰零伍元，應予連帶追\n繳並發還被害人中興大學，如全部或一部無法追繳時，應以其財產抵償之。又共同利\n用職務上之機會，詐取財物，處有期徒刑參年陸月，褫奪公權參年，所得財物新台幣\n肆仟陸佰元，應予連帶追繳並發還被害人中興大學，如全部或一部無法追繳時，應以\n其財產抵償之。有期徒徒部分應執行有期徒刑拾伍年，褫奪公權捌年。\n癸○○共同連續依據法令從事公務之人員，購辦公用物品，有其他舞弊情事，處有期\n徒刑拾年，褫奪公權捌年，所得財物新台幣伍萬陸仟玖佰伍拾元，應予連帶追繳並發\n還被害人中興大學，如全部或一部無法追繳時，應以其財產抵償之。\n壬○○、午○○、戊○○共同商業負責人，以明知不實之事項，而填製會計憑證，各\n處有期徒刑參月，如易科罰金，均以參佰元折算壹日。均緩刑貳年。\n辛○○共同利用職務上之機會，詐取財物，處有期徒刑參年陸月，褫奪公權參年，所\n得財物新台幣肆仟陸佰元，應予追繳發還被害人，如全部或一部無法追繳時，應以其\n財產抵償之。",
    "fact": "壹、卯○○係國立中興大學研究發展處（以下簡稱興大研發處）之組員兼秘書，負責\n    辦理該研發處財物採購、經費運用與財物管理等業務；辛○○係中興大學農學院\n    技工，負責駕駛該校公務車及辦理公務車油料、洗車費用申報之業務，皆係依據\n    法令從事公務之人員。卯○○自民國八十八年七月起，利用經辦委外印製研發會\n    議、中興大學ＩＳＯ認證業務等相關會議之資料與紀錄，及採購影印紙、文具用\n    品、電腦耗材及興大研發處日用品等機，竟基於為自己及他人不法所有之意圖，\n    並基於概括之犯意，連續為下列行為：\n甲、購辦公用器材、物品浮報或虛報不實採購品項、數量及價額之舞弊部分：\n    卯○○自八十八年七月間起，陸續要求廠商壬○○、午○○、戊○○等人或與其\n    夫癸○○共謀，由渠等提供不實之發票或空白收據，供其向中興大學報銷請款。\n    卯○○除親自製作填寫不實之請款憑證外，為規避事後稽核採購責任，先後誘導\n    不知採購詳情之興大研發處工讀生寅○○、丑○○及約僱人員庚○○等人，於前\n    述請款憑證上之「經辦」、「驗收」及「領款」等欄位簽章，復轉呈不知採購詳\n    情之前任該研發處處長乙○○核章後，用以浮報或虛報不實採購品項、數量及價\n    額等方式，向中興大學詐領研發處之行政業務費，其具體情形如下：\n    （一）寰太科技股份有限公司部分：\n      １、卯○○於八十九年一月及五月間，先後向寰太科技股份有限公司（下稱寰\n          太科技公司）私下購買桌上型電  腦主機與ＥＰＳＯＮ印表機各一部，金\n          額分別為新台幣（下同）三萬五千一百元及七千六百元，卯○○雖簽發個\n          人支票一張用以支付上開電腦主機  之貨款及以現金支付印表機之貨款，\n          惟事後卻要求該公司負責人壬○○分別開立買受人為中興大學，品名各為\n          「彩色墨水匣ＨＰ」、「碳粉匣ＨＰ」、「噴墨專用紙７２０ＤＰＩ」．\n          ．．等電腦耗材品名之統一發票五張（發票號碼分為別ＺＢ000000\n          00、ＺＢ00000000、ＺＢ00000000、ＺＢ00000\n          000及ＺＺ00000000號（參見附表一），其中編號ＺＺ000\n          00000號、金額九千一百三十元之發票，係預先開立供日後購買印表\n          機使用），供卯○○向中興大學請款。\n      ２、卯○○於八十九年八月間，與寰太科技公司間並無交易事實，卻仍要求該\n          公司負責人壬○○開立買受人為中興大學，發票號碼分為別ＢＶ0000\n          0000、ＢＶ00000000號，金額分為別八千二百元、九千四百\n          元之統一發票二張（參見附表一），以供卯○○向中興大學請款，卯○○\n          並給付發票金額之一成共計一千七百六十元予寰太科技公司作為補償營業\n          稅、營利事業所得稅及利得之用。\n      ３、綜上，卯○○先後以寰太科技公司之不實發票，虛報所得款項共計六萬一\n          千八百三十元。\n    （二）中一影印社及美美打字行部分：\n      １、卯○○於八十八年七月至八十九年九月二十六日間，委請中一影印社負責\n          人午○○影印裝訂資料及採購影印紙等物品，實際支出金額為二十一萬一\n          千三百零八元，然卯○○竟以其夫癸○○曾因私人用途於該影印社影印及\n          購買影印紙為由，先後要求午○○開立如附表二所列三十四張統一發票，\n          金額共計四十二萬二千七百元，供卯○○向中興大學報銷請款，其中萬國\n          珍完成報銷請款程序者計有三十一張統一發票，金額為三十五萬五千一百\n          二十元，亦即浮報十四萬三千八百十二元。\n      ２、卯○○於八十八年七月至八十九年九月二十六日間，亦向同為美美打字行\n          負責人之午○○索取空白收據一批，偽填不實採購品項及金額，向中興大\n          學報銷請領共二十六筆金額（參見附表三），合計五萬四千七百九十元，\n          亦全部由卯○○侵吞入己。\n      ３、綜上，卯○○先後以中一影印社之發票及美美打字行之收據，浮報、虛報\n          所得款項共計十九萬八千六百零二元。\n    （三）展琰有限公司及癸○○部分：\n          卯○○與其夫癸○○共同基於虛報款項之犯意聯絡，由癸○○向展琰有限\n          公司（下稱展琰公司）負責人戊○○以支付發票金百分之三之費用作為年\n          終營利事業所得稅，及營業稅另由癸○○負擔之代價，取得如附表四所示\n          之發票六張，其中除編號ＺＢ00000000號之發票係由卯○○填寫\n          外，其餘五張均由癸○○填寫其上之不實交易資料，供卯○○向中興大學\n          報銷請款。計此部分浮報、虛報所得款項共計五萬六千九百五十元。\n    （四）上立鎖印行部分：\n      １、卯○○於八十九年三月間，與上立鎖印行交易後，向負責人丁○○偽稱，\n          欲以實際交易之項目分別開立收據，請丁○○提供空白收據二張，並表示\n          會將舊收據作廢。然事後卯○○卻於上開二張上立鎖印行之空白收據上，\n          填具日期為三月十日，品名裝鎖、配鎖、鎖匙等項目，金額分別為一千九\n          百四十元及一千八百元之不實內容，附於憑證編號一九三、二００上，持\n          之向中興大學虛報請領。\n      ２、卯○○之妹辰○○住處於八十九年八月六日遭竊後，亦由上立鎖印行負責\n          人丁○○前往更換大門門鎖，並開立收據一張，詎卯○○明知此項支出係\n          屬私人用途，竟持此張收據，並於其上加註實付２０００（二千元）字樣\n          後，附於憑證編號三一四上，向中興大學虛報請領。\n      ３、綜上，卯○○此部分共計虛報五千七百四十元（詳如附表五所示）。\n    （五）今齊有限公司及丞毅儀器有限公司部分：\n          卯○○於八十九年七月間，以私人名義，分別向今齊有限公司負責人江誠\n          財及丞毅儀器有限公司負責人江兆生，購買鈣離子濾心、逆滲透濾心、鈣\n          離子添加劑、水質測試組及淨化心等物品作為己用，惟卯○○取得上開物\n          品後，竟以供興大研發處飲水機及洗手臺過濾系統更換耗材之使用為由，\n          持上述公司所開立之發票（參見附表六、七），向中興大學報銷請領。此\n          部分共計虛報款項三萬四千五百元。\n    （六）天一印刷材料行部分：\n          天一印刷材料行與興大研發處間並無何生意往來，詎卯○○於八十九年三\n          月至七月間，竟利用輾轉得來之如附表八所示之天一印刷材料行空白收據\n          六張，於其上填寫印刷、牛皮信封、邀請卡及其金額等不實交易資料後，\n          向中興大學報銷請款。此部分浮報、虛報所得款項共計一萬二千零八十五\n          元。\n    （七）興大照相材料行部分：\n          卯○○於八十九年七月間，向興大照相材料行負責人丙○○偽稱欲購幻燈\n          片、鋰電池及軟片、相片等物品，然要求丙○○開立如附表九所示之統一\n          發票二張（發票號碼為ＢＶ00000000、ＢＶ00000000，\n          金額分別為九千三百元、八千九百九十元），供其報銷核撥經費，俟通知\n          再行交貨付款，詎卯○○逕以上開不實交易之發票完成報銷請款，卻向李\n          炳熞謊稱經費遲未撥發，故無法進行交。計此部分虛報款項共計一萬八千\n          二百九十元。\n乙、領款後拒不給付廠商貨款之舞弊部分：\n    卯○○意圖得利，並基於概括之犯意，連續將原應給付予中一影印行、中和文具\n    行及正宜電器行等廠商之貨款，於領款後拒不給付，予以侵吞入己，具體情形如\n    下：\n    （一）中一影印行部分：\n          卯○○於八十八年七月至八十九年九月二十六日間，向中一影印社負責人\n          午○○採購影印紙及影印裝訂資料，實際支出金額為二十一萬一千三百零\n          八元，然午○○應卯○○之要求，前後計開立如附表二所列之三十四張金\n          額共計四十二萬二千七百元之發票交付卯○○報銷請款，卯○○以上開發\n          票完成報銷請款程序者有三十一張，金額總計三十五萬五千一百二十元，\n          其中逕由中興大學出納組以電匯方式給付中一影印社之貨款者有五筆，金\n          額僅十二萬元，其餘應給付中一影印社之貨款九萬一千三百零八元，悉數\n          為卯○○於領款後據為己有，拒不發給午○○。\n    （二）中和文具行及正宜電器行部分：\n          於八十九年七月間，興大研發處人員在中和文具行賒帳文具用品三批，該\n          文具行負責人己○○並即開立號碼分別為ＢＶ00000000、ＢＶ0\n          0000000、ＢＶ00000000號，金額分別為九千八百元、五\n          千四百元及六千五百元之統一發票三張（參見附表十），交由卯○○請領\n          貨款。另興大研發處請正宜電器行更換辦公室之接地插座及線路，並購買\n          乾電池、錄影及錄音帶等物品，正宜電器行負責人賴信旭即開立號碼為Ｂ\n          Ｖ00000000、ＢＶ00000000號，金額分別為九千一百元\n          及九千八百元之統一發票二張（參見附表十一），交付卯○○請領貨款。\n          詎料卯○○於中興大學將前述款項全部核發後，竟將所領取之前述貨款，\n          拒不發給中和文具行及正宜電器行，共計四萬零六百元。\n丙、利用職務上之機會詐取財物部分：\n    卯○○與辛○○明知辛○○並無洗車打腊之事實，竟基於共同之犯意聯絡，利用\n    卯○○辦理申報經費業務之機會，意圖為辛○○不法之所有，於八十八年十一月\n    至八十九年八月間，連續由辛○○以早已於八十七年十一月三十日歇業之「三六\n    洗車中心」之洗車打腊收據五張（參見附表十二），交予卯○○，再由卯○○以\n    研發名義向中興大學報銷請領洗車打腊等費用，共計詐得四千六百元。\n丁、綜上所述，計卯○○自八十八年七月間起，甲部分共浮報、虛報三十八萬七千九\n    百九十七元；乙部分拒不給付廠商貨款十三萬一千九百零八元，其購辦公用物品\n    共計舞弊五十一萬九千九百零五元。丙部分，卯○○與辛○○共同詐得四千六百\n    元。嗣中興大學研發處新任研發長於八十九年十月份接任後，發覺有異，而經法\n    務部調查局中部地區機動工作組調查，並於卯○○住處扣得電腦主機、印表機、\n    帳冊影本、卯○○郵政儲金簿影本、美美抯字行空白收據一冊等物（詳如扣押物\n    清單所示）。\n貳、案經臺灣高等法院臺中分院檢察署移請臺灣臺中地方法院檢察署檢察官指揮法務\n    部調查局中部地區機動工作組調查後偵查起訴。",
    "reason": "一、訊據被告午○○、戊○○、辛○○對右揭渠等各涉犯之事實坦白承認，核與同案\n    被告癸○○、證人巳○○供述情節相符，並有統一發票、收據、請款憑證、午○\n    ○之帳冊、發票明細對帳單及三六洗車中心歇業（註銷）登記申請書各一份（均\n    影本）附卷可稽。另訊據被告壬○○對其開立如附表所示之內容不實統一發票五\n    張，供被告卯○○向中興大學請款一事固坦承不諱，惟辯稱：該五張發票，其中\n    票號分別為ＢＶ00000000、ＢＶ00000000，金額分別為八千二\n    百元、九千四百元之二張統一發票，係確實有與被告卯○○交易；另被告卯○○\n    所給付統一發票之一成計一千七百六十元部分乃係定金，並非作為補償其公司營\n    業稅、營利事業所得稅及利得之用云云。訊據被告癸○○就其向被告戊○○借用\n    展琰公司如附表四所示統一發票六張，及其中有五張係由其親自填寫之事實雖坦\n    承，然辯稱：上開發票所記載之交易內容均屬實，係其妻即被告卯○○透過其向\n    中一影印社及天一印刷材料行購買的云云。再訊之被告卯○○則矢口否認前揭犯\n    行，辯稱：其所經辦之經費申報時除有時品項不同外，但交易均屬實；且其未與\n    辛○○共同詐取財物；亦未積欠廠商款項云云。\n二、經查：本件扣案之系爭請款憑證及其上所附發票、收據等，均係被告卯○○親自\n    處理，及向中興大學請領款項後均交予被告卯○○等情，業據證人庚○○（興大\n    研發處臨時約聘雇人員）、寅○○、丑○○（均為興大研發處工讀生）供述甚詳\n    ，雖於上開單據之經辦、驗收、主管欄，並非均蓋有被告卯○○之職章，然證人\n    寅○○、丑○○均明確證稱，係因被告卯○○要求渠等提供私章未果，即自行替\n    其二人刻印章；證人庚○○亦證稱，係被告卯○○要求其於保管證明或驗收人欄\n    或經辦人欄上蓋章等語。此外，確於被告卯○○住處扣得寅○○、丑○○之私章\n    各一顆，亦有法務部調查局搜索及扣押筆錄一份在卷足憑。顯見被告卯○○為規\n    避事後稽核採購責任，乃先後誘導或私自為不知採購詳情之約雇人員庚○○、工\n    讀生寅○○、丑○○等人於前述之請款憑證之「經辦」、「驗收」及領款等欄位\n    簽章，而實際上仍係由被告卯○○全權處理所有請款憑證及報銷請領事宜，至為\n    明顯。\n    甲、購辦公用器材、物品浮報或虛報不實採購品項、數量及價額之舞弊部分：\n    （一）寰太科技股份有限公司部分：\n      １、查被告卯○○於八十九年一月及五月間，先後以三萬五千一百元及七千六\n          百元私下向寰太科技公司購買桌上型電腦主機與ＥＰＳＯＮ印表機各一部\n          ，被告卯○○雖簽發個人支票一張用以支付上開電腦主機之貨款及以現金\n          支付印表機之貨款，惟事後卻要求該公司負責人即被告壬○○分別開立買\n          受人為中興大學，品名各為「彩色墨水匣ＨＰ」、「碳粉匣ＨＰ」、「噴\n          墨專用紙７２０ＤＰＩ」．．．等如附表一所示之電腦耗材品名統一發票\n          五張等情，業據同案被告壬○○即寰太科技公司負責人供述屬實，且被告\n          壬○○與被告卯○○素無仇隙，況被告壬○○所供承其填具不實發票之事\n          係不利於己之陳述，是衡情此一供述，並無誣陷被告卯○○之理。此外，\n          並有寰太科技電腦設備出貨單（由被告卯○○簽收）、印表機出貨單（由\n          被告卯○○之女兒子○○簽收）影本各一份附卷可按，另上開電腦設備及\n          印表機確係於被告卯○○位於台中市○區○○路二三八巷七十號住宅內索\n          扣得，亦有法務部調查局搜索及扣押筆錄可查，可見，被告卯○○就此部\n          分之辯解並無可採，被告卯○○此部分犯行可堪認定。\n      ２、被告壬○○另辯稱：其於八十九年八月間提供之票號分別為ＢＶ0000\n          0000、ＢＶ00000000，金額分別為八千二百元、九千四百元\n          之二張統一發票，係確實有與被告卯○○交易，但尚未交貨及被告所給付\n          之一千七百六十元乃係定金云云。然檢察官於九十年二月六日偵訊被告萬\n          國珍時問及有無給予寰太科技公司定金時，被告卯○○係供稱：「沒有，\n          探購東西從來沒有下定金過」等語，是與被告壬○○所述不符。且被告林\n          順孝於八十九年十二月四日法務部調查局第一次訊問時，確已坦承其曾於\n          八十九年八月間，提供上開不實之統一發票二張，供被告卯○○向中興大\n          學請款，被告卯○○並給付發票金額之一成共計一千七百六十元予寰太科\n          技公司作為補償等語，並主動交出不法所得之一千七百六十元，此有臺灣\n          臺中地方法院檢察署贓證物款收據一紙可稽，是以被告壬○○嗣後更易其\n          詞，顯係卸責迴避之詞，不足採信。又被告卯○○空言該筆交易亦屬實，\n          而交易相對人即被告壬○○卻稱尚未交貨，亦顯有不同，被告卯○○、林\n          順孝此部分所辯均為不實，其二人此部分犯行均堪認定。\n    （二）中一影印社及美美打字行部分：\n      １、被告卯○○於八十八年七月至八十九年九月二十六日間，委請中一影印社\n          負責人午○○影印裝訂資料及採購影印紙等物品，實際支出金額為二十一\n          萬一千三百零八元，然卯○○竟以其夫癸○○曾因私人用途於該影印社影\n          印及購買影印紙為由，先後要求午○○開立如附表二所列三十四張統一發\n          票，金額共計四十二萬二千七百元，供卯○○向中興大學報銷請款等情，\n          業據同案被告午○○供認不諱，並有帳冊及於被告卯○○處扣得之由被告\n          午○○所製之發票明細對帳單影本各一份附卷可稽；且上開扣得物品中編\n          號壹之十帳冊資料內，詳載興大研發處自八十八年九月二十日至八十九年\n          九月二十六日止與中一影印社所有交易記錄，其各頁交易金額合計與該發\n          票明細對帳單中所載之實際交易金額完全相符，足證興大研發處向中一影\n          印社採購影印紙及資料影印裝訂等費用之實際交易總額應為二十一萬一千\n          三百零八元無訛，而該發票明細對帳單右方所載扣除實際交易金額後虛開\n          發票部分，被告午○○並乘以百分之五之營業稅率，用以要求被告卯○○\n          負擔，益足以證明被告卯○○有要求被告午○○虛開發票之行為。次查，\n          經比對該扣押帳冊影本之交易記錄，與被告卯○○向中興大學報銷各該筆\n          請款發票填寫之品項、數量及金額等欄位數據並不相符，顯見被告卯○○\n          向中一影印社辦理採購影印紙張及影印裝訂之報銷請款確有浮報及不實虛\n          報之情形，被告卯○○此部分犯行堪以認定。\n      ２、另被告卯○○於八十八年七月至八十九年九月二十六日間，向美美打字行\n          負責人即被告午○○索取空白收據一批，偽填不實採購品項及金額等之事\n          實，雖被告午○○否認空白收據係伊提供，認係被告卯○○趁其不注意時\n          自行拿取，然被告午○○已供承，如附表三所記載之二十六筆交易均無實\n          際交易等語（見法務部調查局中部地區機動工作組九十年二月六日及二月\n          二十六日調查筆錄），此外並於被告卯○○住處扣得美美打字行之空白收\n          據一冊，亦有該調查局之搜索及扣押筆錄可稽，凡此，均足證被告卯○○\n          確有利用美美打字行空白收據浮報、虛報款項之情事。\n    （三）展琰公司及被告癸○○部分：\n          訊據被告癸○○就其向被告戊○○借用展琰公司如附表四所示之六張統一\n          發票，及其中有五張係由其親自填寫之事實雖坦承，然辯稱：上開發票所\n          記載之交易內容均屬實，係其妻即被告卯○○透過其向中一影印社及天一\n          印刷材料行購買的云云。惟查，（１）被告卯○○於九十年二月二十六日\n          之調查局及檢察官偵查之筆錄中供稱，伊未曾委請其夫即被告癸○○替興\n          大研發處向天一材料行、中一影印社及展琰有限公司採購任何物品，被告\n          卯○○與癸○○二人係夫妻關係，然供詞不相符合，已不合情理。（２）\n          再者，由請款紀錄顯示，興大研發處於八十八年九月份，計向中一影印社\n          採購Ａ４、Ｂ４及Ａ３之影印紙十九箱（詳附表二憑證編號０３７、０３\n          ８，發票號碼ＸＦ00000000、ＸＦ00000000、金額分別\n          為九千五百元、九千六百八十元），金額共一萬九千一百八十元，同年月\n          又向展琰公司採購Ｂ４、Ａ３及Ａ４影印紙計二十二箱（詳附表四之一憑\n          證編號０５７、０５９，發票號碼ＸＦ00000000、ＸＦ0000\n          0000、金額分別為九千四百五十元及九千元），金額共一萬八千四百\n          五十元；然對照扣押物品編號壹之十帳冊影本資料中興大研發處與中一影\n          印社交易紀錄，顯示興大研發處之資料影印均委外由中一影印社代為影印\n          裝訂，衡諸常情，實無於八十八年九月間，再大量訂購金額高達三萬七千\n          六百三十元影印之必要。（３）又被告卯○○既已向中一影印社購買影印\n          紙，而該影印社售予被告癸○○之價格又與售予興大研發處之價格相同（\n          此據被告午○○供承在卷），則被告卯○○又何需透過被告癸○○再輾轉\n          向中一影印社採購影印紙，均有常理有違，可見，上開發票應無實際交易\n          行為。（４）此外，被告癸○○供稱，其向天一印刷材料行及中一影印社\n          進貨時，均未要求上開行號開立發票；惟被告癸○○卻借用展琰公司之發\n          票交予被告卯○○報銷請款，此舉無異額外負擔因開立發票所課徵之營業\n          稅，其未向上開行號索取統一發票抵稅之行為，實與一般商業習慣大相逕\n          庭，被告癸○○前曾任公司之負責人，當熟知此點，乃竟未索取發票，復\n          無法提出確實交易之據，顯見如附表四所示六張統一發票所載之內容均為\n          不實交易。被告癸○○、卯○○之辯解，均不可採信，其二人此部分犯行\n          亦可認定。\n    （四）上立鎖印行部分：\n      １、查被告卯○○於八十九年三月間與上立鎖印行交易後，向其負責人丁○○\n          偽稱，欲以實際交易之項目分別開立收據，請丁○○提供空白收據二張，\n          並表示會將舊收據作廢等情，業據證人丁○○證述甚詳，被告卯○○亦坦\n          承如附表五之收據內容係伊所填寫，僅辯稱，收據上所載之「配鎖」、「\n          裝鎖」之交易均屬實云云。然臺灣臺中地方法院檢察署檢察官於九十年三\n          月十二日會同被告卯○○及證人丁○○親自興大研發處現場勘驗結果，證\n          人丁○○證稱，其並未在興大研發處換鎖、配鎖，是被告卯○○空言交易\n          屬實，並不可信。\n      ２、又被告卯○○之妹辰○○住處於八十九年八月六日遭竊後，係由上立鎖印\n          行負責人丁○○前往更換大門門鎖，並開立收據一張之事實，亦據證人周\n          新財證述無誤，證人丁○○並證稱：（附表五）憑證編號３１４之上立鎖\n          印行收據即係其為辰○○住處換鎖時所開立者，交易對象實非興大研發處\n          等語，被告卯○○空言交易屬實，亦無可採。\n      綜上所述，被告卯○○此部分犯行亦堪認定。\n    （五）今齊有限公司及丞毅儀器有限公司部分：\n          被告卯○○於八十九年七月間，分別向今齊有限公司負責人甲○○及丞毅\n          儀器有限公司負責人江兆生，購買鈣離子濾心、逆滲透濾心、鈣離子添加\n          劑、水質測試組及淨化心等物品之事實，被告卯○○坦承不諱，且據證人\n          甲○○、江兆生證供屬實，並有今齊有限公司應收款項明細表影本一份附\n          卷可稽。然經檢察官於九十年三月十二日會同被告卯○○及證人甲○○、\n          江兆生勘驗興大研發處飲水機、洗手臺等設備之濾心器材結果，該二名證\n          人均指出並非渠等所出售者，而被告卯○○亦無法說明前述濾心耗材之安\n          裝地點；另查，興大研發處之飲水機係由上玖企業有限公司負責維修、保\n          養，每季並由專人負責更換濾心等耗材，亦有飲用水設備維護紀錄表影本\n          一份在卷可按。參以證人江兆生亦證稱：前述濾心等耗材，亦可於家庭使\n          用等語。可見被告卯○○係將上開耗材購入後供為私用，並非裝設於中興\n          大學之公用（否則何以連裝設地點均未能指出），之後，再持上開公司所\n          開立之發票虛報向興大請領款項，被告卯○○此部分亦可認定。\n    （六）天一印刷材料行部分：\n          被告卯○○於八十九年三月至七月間，利用輾轉得來之如附表八所示之天\n          一印刷材料行空白收據六張，於其上填寫ＩＳＯ會議用資料印刷、卡片印\n          製、邀請卡、牛皮信封等項目及其金額等不實交易資料後，向中興大學報\n          銷請款，共計虛報一萬二千零八十五元等情，訊據證人即天一印刷材料行\n          負責人陳金裕陳稱，其與興大研發處素無生意往來，至如附表八所示之收\n          據及其上之印章，雖係天一印刷材料行的，然其與興大並無實際交易，可\n          能是一些印刷廠會向伊要求空白收據報銷，才會有上開天一印刷材料行之\n          收據等語，且證人陳金裕與被告卯○○並不熟稔，並無強將確有交易事實\n          誣為未曾交易之理，又被告卯○○亦無法證明有何與天一印刷材料行之交\n          易情形，僅空言均有實際交易才報銷云云，係卸責之詞，無法採信。是被\n          告卯○○此部分犯行亦堪認定。\n    （七）興大照相材料行部分：\n          查被告卯○○於八十九年七月間，向興大照相材料行負責人丙○○偽稱欲\n          購幻燈片、鋰電池及軟片、相片等物品，然要求丙○○開立如附表九所示\n          之統一發票二張（發票號碼為ＢＶ00000000、ＢＶ000000\n          00，金額分別為九千三百元、八千九百九十元），供其報銷核撥經費，\n          俟通知再行交貨付款之事實，業據證人丙○○指證歷歷，並有帳冊影本一\n          份可查。且證人丙○○無被告卯○○亦無嫌隙，並無陷害之可能，事證亦\n          明，被告卯○○此部分犯行亦堪以認定。\n    乙、領款後拒不給付廠商貨款之舞弊部分：\n    （一）中一影印行部分：\n          被告卯○○於八十八年七月至八十九年九月二十六日間，向中一影印社負\n          責人即被告午○○採購影印紙及影印裝訂資料，實際支出金額為二十一萬\n          一千三百零八元，然被告午○○應被告卯○○之要求，前後計開立如附表\n          二所列之三十四張金額共計四十二萬二千七百元之發票交付被告卯○○報\n          銷請款，被告卯○○以上開發票完成報銷請款程序者有三十一張，金額總\n          計三十五萬五千一百二十元，其中逕由中興大學出納組以電匯方式給付中\n          一影印社之貨款者有五筆，金額僅十二萬元，其餘應給付中一影印社之貨\n          款九萬一千三百零八元，悉數為卯○○於領款後據為己有，拒不發給謝玉\n          女等情，業據同案被告午○○指述明確，並有帳冊影本、發票明細對帳單\n          影本各一份附卷可稽，事證明確，被告卯○○此部分犯行可以認定。\n    （二）中和文具行及正宜電器行部分：\n          於八十九年七月間，興大研發處人員在中和文具行賒帳文具用品三批，該\n          文具行負責人己○○並即開立如附表十所示號碼分別為ＢＶ000000\n          00、ＢＶ00000000、ＢＶ00000000號，金額分別為九\n          千八百元、五千四百元及六千五百元之統一發票三張，交由被告卯○○請\n          領貨款；另興大研發處請正宜電器行更換辦公室之接地插座及線路，並購\n          買乾電池、錄影及錄音帶等物品，正宜電器行負責人賴信旭即開立如附表\n          十一所示號碼分為ＢＶ00000000、ＢＶ00000000號，金\n          額分別為九千一百元及九千八百元之統一發票二張，交付被告卯○○請領\n          貨款。詎料被告卯○○於中興大學將前述款項（共計四萬零六百元）全部\n          核發後，竟將所領取之前述貨款，遲不給付予中和文具行及正宜電器行等\n          事實，業據證人己○○及賴信旭證述屬實，被告卯○○辯以：不知係何人\n          具購買上開物品，及為何未付款云云，然被告卯○○係主事者，凡興大研\n          發處所有公務上請領單據最後均由經手，且款項亦均由其處理，何可空言\n          不知情以卸責？是被告卯○○所辯並不可信，其此部分犯行亦堪認定。\n    丙、利用職務上之機會詐取財物部分：\n        查被告卯○○與被告辛○○共同以已於八十七年十一月三十日歇業之「三六\n        洗車中心」之不實收據向興大報銷請領款項之事實，業據被告辛○○供述明\n        確，核與證人即上開洗車中心負責人巳○○證述情節相符。被告辛○○於九\n        十年三月十九日調查筆錄中並指出：係被告卯○○為體恤其平時為興大研發\n        處開車之辛勞，故提供洗車打腊費用收據要其一併報銷領款，以補貼其有時\n        以私人車輛接送研發處賓額之油料支出及洗車費用等語。按被告卯○○平日\n        讓被告辛○○於興大研發處報銷油料、洗車費用及差旅費，對被告辛○○係\n        照顧有加，且由被告辛○○初到案時雖承認洗車打腊費用浮報情形，但並不\n        願供出對被告卯○○不利之證詞等情以觀，足見被告辛○○並無攀誣被告卯\n        ○○之理，惟嗣因證人蔡芳玫到案說明，被告辛○○見無法獨自承擔責任，\n        始供出被告卯○○涉案情形，顯見被告辛○○之說詞可以採信。此外，並有\n        「三六洗車中心」之營利事業統一發證歇業（註銷）登記申請書影本一份在\n        卷可按，被告卯○○空言有實際加油之情形無可採信。事證明確，被告卯○\n        ○與辛○○二人此一犯行均堪以認定。\n三、所犯法條情形：\n  （一）核被告卯○○、壬○○、午○○三人就被告壬○○、午○○提供不實發票予\n        被告卯○○部分之行為；及被告癸○○、戊○○就被告戊○○提供展琰公司\n        空白發票予被告癸○○部分之行為，均係犯商業會計法第七十一條第一款之\n        填具不實會計憑證罪。被告卯○○、壬○○、午○○；及被告癸○○、戊○\n        ○分別就其犯行，彼此間有犯意聯絡及行為分擔，俱為共同正犯。又渠等多\n        次犯行，時間緊接，手法相同，而犯構成要件相同之罪名，顯係基於概括之\n        犯意為之，應依連續犯之規定論一以罪，並加重其刑。\n  （二）１、按貪污治罪條例第四條第三款規定之公務員購辦公用物品，浮報價額、\n        數量罪，所謂浮報價額、數量，係指就原價格故為提高以少報多，或數量以\n        少報多，然後從中圖利而言。倘若實際上並未購買物品，而僅虛列價額、數\n        量，藉以牟利，則與該條所謂之浮報價額、數量之含義不符，除犯他項罪名\n        外，尚難遽以上開罪名論擬，最高法院八十五年度台上字第二三九四號判決\n        及八十六年度台上字第二五三六號判決意旨可資參照。經查，本件被告卯○\n        ○前開虛報價額、數量領款部分，揆諸前開判決意旨，應不構成所謂之浮報\n        價額數量罪，然被告卯○○以虛報價額、數量方式牟利，在性質上，係與以\n        浮報價額、數量之方式相當，雖與上開條文中之「浮報」文義不合，惟仍應\n        該當於同條之「其他舞弊情事」此一行為態樣，而應成立購辦公用物品舞弊\n        罪。２、另就被告卯○○拒不給付積欠廠商貨款部分之行為，依據中興大學\n        所訂頒之「國立中興大學財物勞務採購程序表」第六項規定，金額未達一萬\n        元之小額採購，授權各單位逕自洽商採購，僅需檢具發票或收據辦理核銷。\n        是以在金額未達一萬元之小額採購中，係由採購人先行墊付貨款，再持收據\n        或發票向中興大學報銷請領，此時對於中興大學而言，係清償由採購人先前\n        之墊款，並非委任採購人代理中興大學清償積欠廠商之貨款；而對於廠商而\n        言，僅對於採購人之賒欠取得價金給付請求權，亦非委任採購人向中興大學\n        請款。從而，採購人將其向學校所請領之款項（貨款）係為自己而持有，而\n        僅負有清償積欠廠商貨款之義務，並非為中興大學或廠商持有，是與刑法上\n        公務侵占罪「為他人持有」之構成要件不符。又貪污治罪條例第六條第一項\n        第一款係規定「意圖得利，抑留不發職務上應發之財物者」，其所謂「職務\n        上」應發之財物，應係指公務員之業務職掌本係以發放財物為內容者，例如\n        會計或總務人員而言，事於事先替公家單位墊款，或事後替單位清償貨款，\n        均不具有此特性，應非屬該款所定之「職務上應發之財物」。是查本件被告\n        卯○○係負責採購公用物品之人，藉由此職務上之機會，持有確實交易之收\n        據或發票，向中興大學報銷請款後，卻拒不清償其對廠商積欠之貨款，而藉\n        機圖利自己，參諸前開說明，並不該當刑法上之公務侵占罪及抑留不發職務\n        上應發給財物罪，而該行為，亦應屬於貪污治罪條例第四條第一項第三款所\n        定購辦公用物品舞弊罪中之一種舞弊態樣。３、次按，被告萬國係興大研發\n        處之組員兼秘書，負責辦理研發處財物採購、經費運用與財物管理等業務，\n        為依據法令從事公務之人員；被告癸○○雖非公務員，然依貪污治罪條例第\n  三條之規定，與公務員共犯該條例之罪者，亦依該條例處斷。核被告卯○○\n        持內容不實之發票及收據，及與被告癸○○就渠等在展琰公司之發票上填具\n        不實內容，並將此不實內容登載於職務上所掌之請款憑證上，向中興大學請\n        款，使中興大學因而發給款項致受有損害之行為；及被告卯○○前開於領款\n        後拒不給付廠商之行為，均係犯刑法二百十六條、第二百十三條行使使公務\n        員登載不實文書罪，及貪污治罪條例第四條第一項第三款之購辦公用物品舞\n        弊罪。被告卯○○與癸○○二人間就展琰公司部分，有犯意聯絡及行為分擔\n        ，俱為共同正犯。其二人使公務員登載不實之低度行為，為行使之高度行為\n        所吸收，不另論罪。渠等先後多次行使使公務員登載不實文書及購辦公用物\n        品舞弊之犯行，均時間緊接，手段相同，所犯構成要件相同之罪名，顯基於\n        概括之犯意反覆為之，應依連續犯之規定以一罪論，其行使使公務員登載不\n        實文書犯行部分並依法加重其刑；至購辦公用物品舞弊犯行部分因法定刑係\n        最重法定本刑係無期徒徒，故不予加重。４、又被告卯○○、癸○○填具不\n        實會計憑證及行使偽造文書之目的，在於購辦公用物品時得以舞弊，是被告\n        卯○○、癸○○填具不實會計憑證（見所犯法條（一））、行使公務員登載\n        不實文書及購辦公用物品舞弊三罪間，具有手段、目的之牽連關係，為牽連\n        犯，應從較重之購辦公用物品舞弊罪處斷。\n  （三）再按，被告辛○○係中興大學農學院技工，負責駕駛該校公務車及辦理公務\n        車洗車費用申報，亦係依據法定從事公務之人員。被告卯○○與辛○○二人\n        共謀利用職務上辦理公務車洗車、打腊費用申報之機會，填具內容不實之收\n        據，並登載於請款憑證上，持之向中興大學詐取財物，核其二人所為，係犯\n        刑法第二百十六條、第二百十三條行使使公務員登載不實文書罪，及貪污治\n        罪條例第五條第一項第二款之詐取財物罪。被告卯○○與辛○○就上開犯行\n        彼此間有犯意聯絡及行為分擔，俱為共同正犯。其二人使公務員登載不實之\n        低度行為，為行使之高度行為所吸收，不另論罪。渠等先後多次行使使公務\n        員登載不實文書及詐取財物犯行，均時間緊接，手段相同，所犯構成要件相\n        同之罪名，顯基於概括之犯意反覆為之，應依連續犯之規定以一罪論，並依\n        法加重其刑。其二人所犯上開二罪間，有手段目的之牽連關係，為牽連犯，\n        應從較重之詐取財物罪處斷。又被辛○○所得財物在五萬元以下，故依貪污\n        治罪條例第十二條第一項之規定，減輕其刑。另被告卯○○所犯前述貪污治\n        罪條例第四條第一項第三款之購辦公用物品舞弊罪及同條例第五第一項第二\n        款之詐取財物罪，其犯意各別，行為互殊，應予分論併罰。\n  （四）爰審酌１、被告卯○○擔任國立大學之購辦公用物品職責，理應盡忠職守，\n        照實辦理，竟利用職務上之機會，為上開舞弊行為及詐取財物行為，情節重\n        大；被告癸○○係被告卯○○之夫，亦利用被告卯○○任職公務之機，貪得\n        不法利益，且其二人犯罪後均飾詞狡辯，顯見毫無悔意；被告卯○○、癸○\n        ○就此部分分別量處如主文所示之刑，以示懲儆，被告卯○○、癸○○二人\n        分別經宣告有期徒刑十二年、十年，應依貪污治罪條例第十七條之規定，各\n        併予宣告褫奪公權八年，被告卯○○、癸○○二人犯罪所得財物，應追繳並\n        發還被害人，如全部或一部無法追繳時，以財產抵償之。２、另審酌被告壬\n        ○○、午○○、戊○○等三人之素行尚稱良好，渠等均係迫於無奈才提供不\n    實之發票予被告卯○○及癸○○從事違法行為，且犯罪均坦承犯行等一切情\n        狀，均量處如主文所示之有期徒刑三月，並均諭知易科罰金之折算標準（按\n        被告壬○○、午○○、戊○○行為後，刑法第四十一條業已於民國九十年一\n        月十日修正公布，並於同年月十二日生效，比較新法即修正後刑法第四十一\n        條第一項前段規定「犯最重本刑為五年以下有期徒刑以下之刑之罪，而受六\n        個月以下有期徒刑或拘役之宣告，因身體、教育、職業、家庭之關係或其他\n        正當事由，執行顯有困難者，得以一元以上三元以下折算一日，易科罰金」\n        與舊法即修正前刑法第四十一條規定「犯最重本刑為三年以下有期徒刑以下\n        之刑之罪，而受六月以下有期徒刑或拘役之宣告，因身體、教育、職業或家\n        庭之關係，執行顯有困難者，得以一元以上三元以下折算一日，易科罰金」\n        之結果，新法就被告得予易科罰金之規定，顯然較有利於被告，是依刑法第\n        二條第一項前段之規定，自應適用裁判時之法律即修正後刑法第四十一條第\n        一項前段之規定，併此敘明）。又查被告壬○○、午○○、戊○○三人前未\n        曾受有期徒刑以上刑之宣告，有臺灣高等法院被告全國前案紀錄表及臺灣臺\n        中地方法院檢察署刑案資料查註紀錄表各一份附卷可憑，渠等因一時失慮而\n        犯本罪，惟其犯後已知坦承犯行，本院因認被告歷經本案偵審程序及罪刑之\n        宣告，當知警惕而無再犯之虞，所宣告之刑以暫不執行為適當，均爰併予宣\n        告緩刑二年，以啟自新。３、又審酌被告辛○○因一時貪念而觸法，其詐取\n        財物金額不高，且犯後曾坦白承認犯行；被告卯○○就此部分亦係基於私人\n        情誼未予核實，核其等情狀，尚有可憫恕之處，是就其所犯之貪污治罪條例\n        之詐取財物罪，縱予宣告法定最低刑度，猶嫌過重，爰就此部分犯行依刑法\n        第五十九條之規定，酌減其刑。被告辛○○、卯○○此部分犯行，亦各併予\n        宣告褫奪公權三年；被告卯○○、辛○○二人犯罪所得財物，應追繳並發還\n        被害人，如全部或一部無法追繳時，以財產抵償之。又被告卯○○所犯上開\n        二貪污罪，併定其應執行之刑，及為褫奪公權之宣告。\n據上論斷，應依刑事訴訟法第二百九十九條第一項前段，貪污治罪條例第四條第一項\n、第五條第一項第二款、第十條第一項、第二項、第十七條、第十九條，商業會計法\n第七十一條第一款，刑法第十一條前段、第二十八條、第五十六條、第二條第一項前\n段、第二百十三條、第二百十六條、第五十五條、第五十一條第五款、第三十七條第\n二項、第四十一條第一項前段、第七十四條第一款，罰金罰鍰提高標準條例第一條前\n段、第二條，判決如主文。\n本案經檢察官謝名冠到庭執行職務。\n中      華      民      國    九十一    年      五      月      十      日\n                                        臺灣臺中地方法院刑事第七庭\n                                            法  官  曾  佩  琦\n右正本證明與原本無異。\n如不服本判決，應於送達後十日內向本院提出上訴狀 （須附繕本） ，上訴於台灣高\n等法院台中分院。\n                                            書記官"
  },
  "search": "臺灣臺中地方法院刑事判決九十年度訴字第一一三一號公訴人臺灣臺中地方法院檢察署檢察官被告卯○○癸○○共同選任辯護人鄭晃奇被告壬○○選任辯護人游琦俊被告午○○選任辯護人甘龍強被告戊○○被告辛○○選任辯護人朱元宏右列被告等因貪污治罪條例案件，經檢察官提起公訴（九十年度偵字第三０一六、六三二二號），本院判決如左：主文卯○○共同連續依據法令從事公務之人員，購辦公用物品，有其他舞弊情事，處有期徒刑拾貳年，褫奪公權捌年，所得財物新台幣伍拾壹萬玖仟玖佰零伍元，應予連帶追繳並發還被害人中興大學，如全部或一部無法追繳時，應以其財產抵償之。又共同利用職務上之機會，詐取財物，處有期徒刑參年陸月，褫奪公權參年，所得財物新台幣肆仟陸佰元，應予連帶追繳並發還被害人中興大學，如全部或一部無法追繳時，應以其財產抵償之。有期徒徒部分應執行有期徒刑拾伍年，褫奪公權捌年。癸○○共同連續依據法令從事公務之人員，購辦公用物品，有其他舞弊情事，處有期徒刑拾年，褫奪公權捌年，所得財物新台幣伍萬陸仟玖佰伍拾元，應予連帶追繳並發還被害人中興大學，如全部或一部無法追繳時，應以其財產抵償之。壬○○、午○○、戊○○共同商業負責人，以明知不實之事項，而填製會計憑證，各處有期徒刑參月，如易科罰金，均以參佰元折算壹日。均緩刑貳年。辛○○共同利用職務上之機會，詐取財物，處有期徒刑參年陸月，褫奪公權參年，所得財物新台幣肆仟陸佰元，應予追繳發還被害人，如全部或一部無法追繳時，應以其財產抵償之。事實壹、卯○○係國立中興大學研究發展處（以下簡稱興大研發處）之組員兼秘書，負責辦理該研發處財物採購、經費運用與財物管理等業務；辛○○係中興大學農學院技工，負責駕駛該校公務車及辦理公務車油料、洗車費用申報之業務，皆係依據法令從事公務之人員。卯○○自民國八十八年七月起，利用經辦委外印製研發會議、中興大學ＩＳＯ認證業務等相關會議之資料與紀錄，及採購影印紙、文具用品、電腦耗材及興大研發處日用品等機，竟基於為自己及他人不法所有之意圖，並基於概括之犯意，連續為下列行為：甲、購辦公用器材、物品浮報或虛報不實採購品項、數量及價額之舞弊部分：卯○○自八十八年七月間起，陸續要求廠商壬○○、午○○、戊○○等人或與其夫癸○○共謀，由渠等提供不實之發票或空白收據，供其向中興大學報銷請款。卯○○除親自製作填寫不實之請款憑證外，為規避事後稽核採購責任，先後誘導不知採購詳情之興大研發處工讀生寅○○、丑○○及約僱人員庚○○等人，於前述請款憑證上之「經辦」、「驗收」及「領款」等欄位簽章，復轉呈不知採購詳情之前任該研發處處長乙○○核章後，用以浮報或虛報不實採購品項、數量及價額等方式，向中興大學詐領研發處之行政業務費，其具體情形如下：（一）寰太科技股份有限公司部分：１、卯○○於八十九年一月及五月間，先後向寰太科技股份有限公司（下稱寰太科技公司）私下購買桌上型電腦主機與ＥＰＳＯＮ印表機各一部，金額分別為新台幣（下同）三萬五千一百元及七千六百元，卯○○雖簽發個人支票一張用以支付上開電腦主機之貨款及以現金支付印表機之貨款，惟事後卻要求該公司負責人壬○○分別開立買受人為中興大學，品名各為「彩色墨水匣ＨＰ」、「碳粉匣ＨＰ」、「噴墨專用紙７２０ＤＰＩ」．．．等電腦耗材品名之統一發票五張（發票號碼分為別ＺＢ00000000、ＺＢ00000000、ＺＢ00000000、ＺＢ00000000及ＺＺ00000000號（參見附表一），其中編號ＺＺ00000000號、金額九千一百三十元之發票，係預先開立供日後購買印表機使用），供卯○○向中興大學請款。２、卯○○於八十九年八月間，與寰太科技公司間並無交易事實，卻仍要求該公司負責人壬○○開立買受人為中興大學，發票號碼分為別ＢＶ00000000、ＢＶ00000000號，金額分為別八千二百元、九千四百元之統一發票二張（參見附表一），以供卯○○向中興大學請款，卯○○並給付發票金額之一成共計一千七百六十元予寰太科技公司作為補償營業稅、營利事業所得稅及利得之用。３、綜上，卯○○先後以寰太科技公司之不實發票，虛報所得款項共計六萬一千八百三十元。（二）中一影印社及美美打字行部分：１、卯○○於八十八年七月至八十九年九月二十六日間，委請中一影印社負責人午○○影印裝訂資料及採購影印紙等物品，實際支出金額為二十一萬一千三百零八元，然卯○○竟以其夫癸○○曾因私人用途於該影印社影印及購買影印紙為由，先後要求午○○開立如附表二所列三十四張統一發票，金額共計四十二萬二千七百元，供卯○○向中興大學報銷請款，其中萬國珍完成報銷請款程序者計有三十一張統一發票，金額為三十五萬五千一百二十元，亦即浮報十四萬三千八百十二元。２、卯○○於八十八年七月至八十九年九月二十六日間，亦向同為美美打字行負責人之午○○索取空白收據一批，偽填不實採購品項及金額，向中興大學報銷請領共二十六筆金額（參見附表三），合計五萬四千七百九十元，亦全部由卯○○侵吞入己。３、綜上，卯○○先後以中一影印社之發票及美美打字行之收據，浮報、虛報所得款項共計十九萬八千六百零二元。（三）展琰有限公司及癸○○部分：卯○○與其夫癸○○共同基於虛報款項之犯意聯絡，由癸○○向展琰有限公司（下稱展琰公司）負責人戊○○以支付發票金百分之三之費用作為年終營利事業所得稅，及營業稅另由癸○○負擔之代價，取得如附表四所示之發票六張，其中除編號ＺＢ00000000號之發票係由卯○○填寫外，其餘五張均由癸○○填寫其上之不實交易資料，供卯○○向中興大學報銷請款。計此部分浮報、虛報所得款項共計五萬六千九百五十元。（四）上立鎖印行部分：１、卯○○於八十九年三月間，與上立鎖印行交易後，向負責人丁○○偽稱，欲以實際交易之項目分別開立收據，請丁○○提供空白收據二張，並表示會將舊收據作廢。然事後卯○○卻於上開二張上立鎖印行之空白收據上，填具日期為三月十日，品名裝鎖、配鎖、鎖匙等項目，金額分別為一千九百四十元及一千八百元之不實內容，附於憑證編號一九三、二００上，持之向中興大學虛報請領。２、卯○○之妹辰○○住處於八十九年八月六日遭竊後，亦由上立鎖印行負責人丁○○前往更換大門門鎖，並開立收據一張，詎卯○○明知此項支出係屬私人用途，竟持此張收據，並於其上加註實付２０００（二千元）字樣後，附於憑證編號三一四上，向中興大學虛報請領。３、綜上，卯○○此部分共計虛報五千七百四十元（詳如附表五所示）。（五）今齊有限公司及丞毅儀器有限公司部分：卯○○於八十九年七月間，以私人名義，分別向今齊有限公司負責人江誠財及丞毅儀器有限公司負責人江兆生，購買鈣離子濾心、逆滲透濾心、鈣離子添加劑、水質測試組及淨化心等物品作為己用，惟卯○○取得上開物品後，竟以供興大研發處飲水機及洗手臺過濾系統更換耗材之使用為由，持上述公司所開立之發票（參見附表六、七），向中興大學報銷請領。此部分共計虛報款項三萬四千五百元。（六）天一印刷材料行部分：天一印刷材料行與興大研發處間並無何生意往來，詎卯○○於八十九年三月至七月間，竟利用輾轉得來之如附表八所示之天一印刷材料行空白收據六張，於其上填寫印刷、牛皮信封、邀請卡及其金額等不實交易資料後，向中興大學報銷請款。此部分浮報、虛報所得款項共計一萬二千零八十五元。（七）興大照相材料行部分：卯○○於八十九年七月間，向興大照相材料行負責人丙○○偽稱欲購幻燈片、鋰電池及軟片、相片等物品，然要求丙○○開立如附表九所示之統一發票二張（發票號碼為ＢＶ00000000、ＢＶ00000000，金額分別為九千三百元、八千九百九十元），供其報銷核撥經費，俟通知再行交貨付款，詎卯○○逕以上開不實交易之發票完成報銷請款，卻向李炳熞謊稱經費遲未撥發，故無法進行交。計此部分虛報款項共計一萬八千二百九十元。乙、領款後拒不給付廠商貨款之舞弊部分：卯○○意圖得利，並基於概括之犯意，連續將原應給付予中一影印行、中和文具行及正宜電器行等廠商之貨款，於領款後拒不給付，予以侵吞入己，具體情形如下：（一）中一影印行部分：卯○○於八十八年七月至八十九年九月二十六日間，向中一影印社負責人午○○採購影印紙及影印裝訂資料，實際支出金額為二十一萬一千三百零八元，然午○○應卯○○之要求，前後計開立如附表二所列之三十四張金額共計四十二萬二千七百元之發票交付卯○○報銷請款，卯○○以上開發票完成報銷請款程序者有三十一張，金額總計三十五萬五千一百二十元，其中逕由中興大學出納組以電匯方式給付中一影印社之貨款者有五筆，金額僅十二萬元，其餘應給付中一影印社之貨款九萬一千三百零八元，悉數為卯○○於領款後據為己有，拒不發給午○○。（二）中和文具行及正宜電器行部分：於八十九年七月間，興大研發處人員在中和文具行賒帳文具用品三批，該文具行負責人己○○並即開立號碼分別為ＢＶ00000000、ＢＶ00000000、ＢＶ00000000號，金額分別為九千八百元、五千四百元及六千五百元之統一發票三張（參見附表十），交由卯○○請領貨款。另興大研發處請正宜電器行更換辦公室之接地插座及線路，並購買乾電池、錄影及錄音帶等物品，正宜電器行負責人賴信旭即開立號碼為ＢＶ00000000、ＢＶ00000000號，金額分別為九千一百元及九千八百元之統一發票二張（參見附表十一），交付卯○○請領貨款。詎料卯○○於中興大學將前述款項全部核發後，竟將所領取之前述貨款，拒不發給中和文具行及正宜電器行，共計四萬零六百元。丙、利用職務上之機會詐取財物部分：卯○○與辛○○明知辛○○並無洗車打腊之事實，竟基於共同之犯意聯絡，利用卯○○辦理申報經費業務之機會，意圖為辛○○不法之所有，於八十八年十一月至八十九年八月間，連續由辛○○以早已於八十七年十一月三十日歇業之「三六洗車中心」之洗車打腊收據五張（參見附表十二），交予卯○○，再由卯○○以研發名義向中興大學報銷請領洗車打腊等費用，共計詐得四千六百元。丁、綜上所述，計卯○○自八十八年七月間起，甲部分共浮報、虛報三十八萬七千九百九十七元；乙部分拒不給付廠商貨款十三萬一千九百零八元，其購辦公用物品共計舞弊五十一萬九千九百零五元。丙部分，卯○○與辛○○共同詐得四千六百元。嗣中興大學研發處新任研發長於八十九年十月份接任後，發覺有異，而經法務部調查局中部地區機動工作組調查，並於卯○○住處扣得電腦主機、印表機、帳冊影本、卯○○郵政儲金簿影本、美美抯字行空白收據一冊等物（詳如扣押物清單所示）。貳、案經臺灣高等法院臺中分院檢察署移請臺灣臺中地方法院檢察署檢察官指揮法務部調查局中部地區機動工作組調查後偵查起訴。理由一、訊據被告午○○、戊○○、辛○○對右揭渠等各涉犯之事實坦白承認，核與同案被告癸○○、證人巳○○供述情節相符，並有統一發票、收據、請款憑證、午○○之帳冊、發票明細對帳單及三六洗車中心歇業（註銷）登記申請書各一份（均影本）附卷可稽。另訊據被告壬○○對其開立如附表所示之內容不實統一發票五張，供被告卯○○向中興大學請款一事固坦承不諱，惟辯稱：該五張發票，其中票號分別為ＢＶ00000000、ＢＶ00000000，金額分別為八千二百元、九千四百元之二張統一發票，係確實有與被告卯○○交易；另被告卯○○所給付統一發票之一成計一千七百六十元部分乃係定金，並非作為補償其公司營業稅、營利事業所得稅及利得之用云云。訊據被告癸○○就其向被告戊○○借用展琰公司如附表四所示統一發票六張，及其中有五張係由其親自填寫之事實雖坦承，然辯稱：上開發票所記載之交易內容均屬實，係其妻即被告卯○○透過其向中一影印社及天一印刷材料行購買的云云。再訊之被告卯○○則矢口否認前揭犯行，辯稱：其所經辦之經費申報時除有時品項不同外，但交易均屬實；且其未與辛○○共同詐取財物；亦未積欠廠商款項云云。二、經查：本件扣案之系爭請款憑證及其上所附發票、收據等，均係被告卯○○親自處理，及向中興大學請領款項後均交予被告卯○○等情，業據證人庚○○（興大研發處臨時約聘雇人員）、寅○○、丑○○（均為興大研發處工讀生）供述甚詳，雖於上開單據之經辦、驗收、主管欄，並非均蓋有被告卯○○之職章，然證人寅○○、丑○○均明確證稱，係因被告卯○○要求渠等提供私章未果，即自行替其二人刻印章；證人庚○○亦證稱，係被告卯○○要求其於保管證明或驗收人欄或經辦人欄上蓋章等語。此外，確於被告卯○○住處扣得寅○○、丑○○之私章各一顆，亦有法務部調查局搜索及扣押筆錄一份在卷足憑。顯見被告卯○○為規避事後稽核採購責任，乃先後誘導或私自為不知採購詳情之約雇人員庚○○、工讀生寅○○、丑○○等人於前述之請款憑證之「經辦」、「驗收」及領款等欄位簽章，而實際上仍係由被告卯○○全權處理所有請款憑證及報銷請領事宜，至為明顯。甲、購辦公用器材、物品浮報或虛報不實採購品項、數量及價額之舞弊部分：（一）寰太科技股份有限公司部分：１、查被告卯○○於八十九年一月及五月間，先後以三萬五千一百元及七千六百元私下向寰太科技公司購買桌上型電腦主機與ＥＰＳＯＮ印表機各一部，被告卯○○雖簽發個人支票一張用以支付上開電腦主機之貨款及以現金支付印表機之貨款，惟事後卻要求該公司負責人即被告壬○○分別開立買受人為中興大學，品名各為「彩色墨水匣ＨＰ」、「碳粉匣ＨＰ」、「噴墨專用紙７２０ＤＰＩ」．．．等如附表一所示之電腦耗材品名統一發票五張等情，業據同案被告壬○○即寰太科技公司負責人供述屬實，且被告壬○○與被告卯○○素無仇隙，況被告壬○○所供承其填具不實發票之事係不利於己之陳述，是衡情此一供述，並無誣陷被告卯○○之理。此外，並有寰太科技電腦設備出貨單（由被告卯○○簽收）、印表機出貨單（由被告卯○○之女兒子○○簽收）影本各一份附卷可按，另上開電腦設備及印表機確係於被告卯○○位於台中市○區○○路二三八巷七十號住宅內索扣得，亦有法務部調查局搜索及扣押筆錄可查，可見，被告卯○○就此部分之辯解並無可採，被告卯○○此部分犯行可堪認定。２、被告壬○○另辯稱：其於八十九年八月間提供之票號分別為ＢＶ00000000、ＢＶ00000000，金額分別為八千二百元、九千四百元之二張統一發票，係確實有與被告卯○○交易，但尚未交貨及被告所給付之一千七百六十元乃係定金云云。然檢察官於九十年二月六日偵訊被告萬國珍時問及有無給予寰太科技公司定金時，被告卯○○係供稱：「沒有，探購東西從來沒有下定金過」等語，是與被告壬○○所述不符。且被告林順孝於八十九年十二月四日法務部調查局第一次訊問時，確已坦承其曾於八十九年八月間，提供上開不實之統一發票二張，供被告卯○○向中興大學請款，被告卯○○並給付發票金額之一成共計一千七百六十元予寰太科技公司作為補償等語，並主動交出不法所得之一千七百六十元，此有臺灣臺中地方法院檢察署贓證物款收據一紙可稽，是以被告壬○○嗣後更易其詞，顯係卸責迴避之詞，不足採信。又被告卯○○空言該筆交易亦屬實，而交易相對人即被告壬○○卻稱尚未交貨，亦顯有不同，被告卯○○、林順孝此部分所辯均為不實，其二人此部分犯行均堪認定。（二）中一影印社及美美打字行部分：１、被告卯○○於八十八年七月至八十九年九月二十六日間，委請中一影印社負責人午○○影印裝訂資料及採購影印紙等物品，實際支出金額為二十一萬一千三百零八元，然卯○○竟以其夫癸○○曾因私人用途於該影印社影印及購買影印紙為由，先後要求午○○開立如附表二所列三十四張統一發票，金額共計四十二萬二千七百元，供卯○○向中興大學報銷請款等情，業據同案被告午○○供認不諱，並有帳冊及於被告卯○○處扣得之由被告午○○所製之發票明細對帳單影本各一份附卷可稽；且上開扣得物品中編號壹之十帳冊資料內，詳載興大研發處自八十八年九月二十日至八十九年九月二十六日止與中一影印社所有交易記錄，其各頁交易金額合計與該發票明細對帳單中所載之實際交易金額完全相符，足證興大研發處向中一影印社採購影印紙及資料影印裝訂等費用之實際交易總額應為二十一萬一千三百零八元無訛，而該發票明細對帳單右方所載扣除實際交易金額後虛開發票部分，被告午○○並乘以百分之五之營業稅率，用以要求被告卯○○負擔，益足以證明被告卯○○有要求被告午○○虛開發票之行為。次查，經比對該扣押帳冊影本之交易記錄，與被告卯○○向中興大學報銷各該筆請款發票填寫之品項、數量及金額等欄位數據並不相符，顯見被告卯○○向中一影印社辦理採購影印紙張及影印裝訂之報銷請款確有浮報及不實虛報之情形，被告卯○○此部分犯行堪以認定。２、另被告卯○○於八十八年七月至八十九年九月二十六日間，向美美打字行負責人即被告午○○索取空白收據一批，偽填不實採購品項及金額等之事實，雖被告午○○否認空白收據係伊提供，認係被告卯○○趁其不注意時自行拿取，然被告午○○已供承，如附表三所記載之二十六筆交易均無實際交易等語（見法務部調查局中部地區機動工作組九十年二月六日及二月二十六日調查筆錄），此外並於被告卯○○住處扣得美美打字行之空白收據一冊，亦有該調查局之搜索及扣押筆錄可稽，凡此，均足證被告卯○○確有利用美美打字行空白收據浮報、虛報款項之情事。（三）展琰公司及被告癸○○部分：訊據被告癸○○就其向被告戊○○借用展琰公司如附表四所示之六張統一發票，及其中有五張係由其親自填寫之事實雖坦承，然辯稱：上開發票所記載之交易內容均屬實，係其妻即被告卯○○透過其向中一影印社及天一印刷材料行購買的云云。惟查，（１）被告卯○○於九十年二月二十六日之調查局及檢察官偵查之筆錄中供稱，伊未曾委請其夫即被告癸○○替興大研發處向天一材料行、中一影印社及展琰有限公司採購任何物品，被告卯○○與癸○○二人係夫妻關係，然供詞不相符合，已不合情理。（２）再者，由請款紀錄顯示，興大研發處於八十八年九月份，計向中一影印社採購Ａ４、Ｂ４及Ａ３之影印紙十九箱（詳附表二憑證編號０３７、０３８，發票號碼ＸＦ00000000、ＸＦ00000000、金額分別為九千五百元、九千六百八十元），金額共一萬九千一百八十元，同年月又向展琰公司採購Ｂ４、Ａ３及Ａ４影印紙計二十二箱（詳附表四之一憑證編號０５７、０５９，發票號碼ＸＦ00000000、ＸＦ00000000、金額分別為九千四百五十元及九千元），金額共一萬八千四百五十元；然對照扣押物品編號壹之十帳冊影本資料中興大研發處與中一影印社交易紀錄，顯示興大研發處之資料影印均委外由中一影印社代為影印裝訂，衡諸常情，實無於八十八年九月間，再大量訂購金額高達三萬七千六百三十元影印之必要。（３）又被告卯○○既已向中一影印社購買影印紙，而該影印社售予被告癸○○之價格又與售予興大研發處之價格相同（此據被告午○○供承在卷），則被告卯○○又何需透過被告癸○○再輾轉向中一影印社採購影印紙，均有常理有違，可見，上開發票應無實際交易行為。（４）此外，被告癸○○供稱，其向天一印刷材料行及中一影印社進貨時，均未要求上開行號開立發票；惟被告癸○○卻借用展琰公司之發票交予被告卯○○報銷請款，此舉無異額外負擔因開立發票所課徵之營業稅，其未向上開行號索取統一發票抵稅之行為，實與一般商業習慣大相逕庭，被告癸○○前曾任公司之負責人，當熟知此點，乃竟未索取發票，復無法提出確實交易之據，顯見如附表四所示六張統一發票所載之內容均為不實交易。被告癸○○、卯○○之辯解，均不可採信，其二人此部分犯行亦可認定。（四）上立鎖印行部分：１、查被告卯○○於八十九年三月間與上立鎖印行交易後，向其負責人丁○○偽稱，欲以實際交易之項目分別開立收據，請丁○○提供空白收據二張，並表示會將舊收據作廢等情，業據證人丁○○證述甚詳，被告卯○○亦坦承如附表五之收據內容係伊所填寫，僅辯稱，收據上所載之「配鎖」、「裝鎖」之交易均屬實云云。然臺灣臺中地方法院檢察署檢察官於九十年三月十二日會同被告卯○○及證人丁○○親自興大研發處現場勘驗結果，證人丁○○證稱，其並未在興大研發處換鎖、配鎖，是被告卯○○空言交易屬實，並不可信。２、又被告卯○○之妹辰○○住處於八十九年八月六日遭竊後，係由上立鎖印行負責人丁○○前往更換大門門鎖，並開立收據一張之事實，亦據證人周新財證述無誤，證人丁○○並證稱：（附表五）憑證編號３１４之上立鎖印行收據即係其為辰○○住處換鎖時所開立者，交易對象實非興大研發處等語，被告卯○○空言交易屬實，亦無可採。綜上所述，被告卯○○此部分犯行亦堪認定。（五）今齊有限公司及丞毅儀器有限公司部分：被告卯○○於八十九年七月間，分別向今齊有限公司負責人甲○○及丞毅儀器有限公司負責人江兆生，購買鈣離子濾心、逆滲透濾心、鈣離子添加劑、水質測試組及淨化心等物品之事實，被告卯○○坦承不諱，且據證人甲○○、江兆生證供屬實，並有今齊有限公司應收款項明細表影本一份附卷可稽。然經檢察官於九十年三月十二日會同被告卯○○及證人甲○○、江兆生勘驗興大研發處飲水機、洗手臺等設備之濾心器材結果，該二名證人均指出並非渠等所出售者，而被告卯○○亦無法說明前述濾心耗材之安裝地點；另查，興大研發處之飲水機係由上玖企業有限公司負責維修、保養，每季並由專人負責更換濾心等耗材，亦有飲用水設備維護紀錄表影本一份在卷可按。參以證人江兆生亦證稱：前述濾心等耗材，亦可於家庭使用等語。可見被告卯○○係將上開耗材購入後供為私用，並非裝設於中興大學之公用（否則何以連裝設地點均未能指出），之後，再持上開公司所開立之發票虛報向興大請領款項，被告卯○○此部分亦可認定。（六）天一印刷材料行部分：被告卯○○於八十九年三月至七月間，利用輾轉得來之如附表八所示之天一印刷材料行空白收據六張，於其上填寫ＩＳＯ會議用資料印刷、卡片印製、邀請卡、牛皮信封等項目及其金額等不實交易資料後，向中興大學報銷請款，共計虛報一萬二千零八十五元等情，訊據證人即天一印刷材料行負責人陳金裕陳稱，其與興大研發處素無生意往來，至如附表八所示之收據及其上之印章，雖係天一印刷材料行的，然其與興大並無實際交易，可能是一些印刷廠會向伊要求空白收據報銷，才會有上開天一印刷材料行之收據等語，且證人陳金裕與被告卯○○並不熟稔，並無強將確有交易事實誣為未曾交易之理，又被告卯○○亦無法證明有何與天一印刷材料行之交易情形，僅空言均有實際交易才報銷云云，係卸責之詞，無法採信。是被告卯○○此部分犯行亦堪認定。（七）興大照相材料行部分：查被告卯○○於八十九年七月間，向興大照相材料行負責人丙○○偽稱欲購幻燈片、鋰電池及軟片、相片等物品，然要求丙○○開立如附表九所示之統一發票二張（發票號碼為ＢＶ00000000、ＢＶ00000000，金額分別為九千三百元、八千九百九十元），供其報銷核撥經費，俟通知再行交貨付款之事實，業據證人丙○○指證歷歷，並有帳冊影本一份可查。且證人丙○○無被告卯○○亦無嫌隙，並無陷害之可能，事證亦明，被告卯○○此部分犯行亦堪以認定。乙、領款後拒不給付廠商貨款之舞弊部分：（一）中一影印行部分：被告卯○○於八十八年七月至八十九年九月二十六日間，向中一影印社負責人即被告午○○採購影印紙及影印裝訂資料，實際支出金額為二十一萬一千三百零八元，然被告午○○應被告卯○○之要求，前後計開立如附表二所列之三十四張金額共計四十二萬二千七百元之發票交付被告卯○○報銷請款，被告卯○○以上開發票完成報銷請款程序者有三十一張，金額總計三十五萬五千一百二十元，其中逕由中興大學出納組以電匯方式給付中一影印社之貨款者有五筆，金額僅十二萬元，其餘應給付中一影印社之貨款九萬一千三百零八元，悉數為卯○○於領款後據為己有，拒不發給謝玉女等情，業據同案被告午○○指述明確，並有帳冊影本、發票明細對帳單影本各一份附卷可稽，事證明確，被告卯○○此部分犯行可以認定。（二）中和文具行及正宜電器行部分：於八十九年七月間，興大研發處人員在中和文具行賒帳文具用品三批，該文具行負責人己○○並即開立如附表十所示號碼分別為ＢＶ00000000、ＢＶ00000000、ＢＶ00000000號，金額分別為九千八百元、五千四百元及六千五百元之統一發票三張，交由被告卯○○請領貨款；另興大研發處請正宜電器行更換辦公室之接地插座及線路，並購買乾電池、錄影及錄音帶等物品，正宜電器行負責人賴信旭即開立如附表十一所示號碼分為ＢＶ00000000、ＢＶ00000000號，金額分別為九千一百元及九千八百元之統一發票二張，交付被告卯○○請領貨款。詎料被告卯○○於中興大學將前述款項（共計四萬零六百元）全部核發後，竟將所領取之前述貨款，遲不給付予中和文具行及正宜電器行等事實，業據證人己○○及賴信旭證述屬實，被告卯○○辯以：不知係何人具購買上開物品，及為何未付款云云，然被告卯○○係主事者，凡興大研發處所有公務上請領單據最後均由經手，且款項亦均由其處理，何可空言不知情以卸責？是被告卯○○所辯並不可信，其此部分犯行亦堪認定。丙、利用職務上之機會詐取財物部分：查被告卯○○與被告辛○○共同以已於八十七年十一月三十日歇業之「三六洗車中心」之不實收據向興大報銷請領款項之事實，業據被告辛○○供述明確，核與證人即上開洗車中心負責人巳○○證述情節相符。被告辛○○於九十年三月十九日調查筆錄中並指出：係被告卯○○為體恤其平時為興大研發處開車之辛勞，故提供洗車打腊費用收據要其一併報銷領款，以補貼其有時以私人車輛接送研發處賓額之油料支出及洗車費用等語。按被告卯○○平日讓被告辛○○於興大研發處報銷油料、洗車費用及差旅費，對被告辛○○係照顧有加，且由被告辛○○初到案時雖承認洗車打腊費用浮報情形，但並不願供出對被告卯○○不利之證詞等情以觀，足見被告辛○○並無攀誣被告卯○○之理，惟嗣因證人蔡芳玫到案說明，被告辛○○見無法獨自承擔責任，始供出被告卯○○涉案情形，顯見被告辛○○之說詞可以採信。此外，並有「三六洗車中心」之營利事業統一發證歇業（註銷）登記申請書影本一份在卷可按，被告卯○○空言有實際加油之情形無可採信。事證明確，被告卯○○與辛○○二人此一犯行均堪以認定。三、所犯法條情形：（一）核被告卯○○、壬○○、午○○三人就被告壬○○、午○○提供不實發票予被告卯○○部分之行為；及被告癸○○、戊○○就被告戊○○提供展琰公司空白發票予被告癸○○部分之行為，均係犯商業會計法第七十一條第一款之填具不實會計憑證罪。被告卯○○、壬○○、午○○；及被告癸○○、戊○○分別就其犯行，彼此間有犯意聯絡及行為分擔，俱為共同正犯。又渠等多次犯行，時間緊接，手法相同，而犯構成要件相同之罪名，顯係基於概括之犯意為之，應依連續犯之規定論一以罪，並加重其刑。（二）１、按貪污治罪條例第四條第三款規定之公務員購辦公用物品，浮報價額、數量罪，所謂浮報價額、數量，係指就原價格故為提高以少報多，或數量以少報多，然後從中圖利而言。倘若實際上並未購買物品，而僅虛列價額、數量，藉以牟利，則與該條所謂之浮報價額、數量之含義不符，除犯他項罪名外，尚難遽以上開罪名論擬，最高法院八十五年度台上字第二三九四號判決及八十六年度台上字第二五三六號判決意旨可資參照。經查，本件被告卯○○前開虛報價額、數量領款部分，揆諸前開判決意旨，應不構成所謂之浮報價額數量罪，然被告卯○○以虛報價額、數量方式牟利，在性質上，係與以浮報價額、數量之方式相當，雖與上開條文中之「浮報」文義不合，惟仍應該當於同條之「其他舞弊情事」此一行為態樣，而應成立購辦公用物品舞弊罪。２、另就被告卯○○拒不給付積欠廠商貨款部分之行為，依據中興大學所訂頒之「國立中興大學財物勞務採購程序表」第六項規定，金額未達一萬元之小額採購，授權各單位逕自洽商採購，僅需檢具發票或收據辦理核銷。是以在金額未達一萬元之小額採購中，係由採購人先行墊付貨款，再持收據或發票向中興大學報銷請領，此時對於中興大學而言，係清償由採購人先前之墊款，並非委任採購人代理中興大學清償積欠廠商之貨款；而對於廠商而言，僅對於採購人之賒欠取得價金給付請求權，亦非委任採購人向中興大學請款。從而，採購人將其向學校所請領之款項（貨款）係為自己而持有，而僅負有清償積欠廠商貨款之義務，並非為中興大學或廠商持有，是與刑法上公務侵占罪「為他人持有」之構成要件不符。又貪污治罪條例第六條第一項第一款係規定「意圖得利，抑留不發職務上應發之財物者」，其所謂「職務上」應發之財物，應係指公務員之業務職掌本係以發放財物為內容者，例如會計或總務人員而言，事於事先替公家單位墊款，或事後替單位清償貨款，均不具有此特性，應非屬該款所定之「職務上應發之財物」。是查本件被告卯○○係負責採購公用物品之人，藉由此職務上之機會，持有確實交易之收據或發票，向中興大學報銷請款後，卻拒不清償其對廠商積欠之貨款，而藉機圖利自己，參諸前開說明，並不該當刑法上之公務侵占罪及抑留不發職務上應發給財物罪，而該行為，亦應屬於貪污治罪條例第四條第一項第三款所定購辦公用物品舞弊罪中之一種舞弊態樣。３、次按，被告萬國係興大研發處之組員兼秘書，負責辦理研發處財物採購、經費運用與財物管理等業務，為依據法令從事公務之人員；被告癸○○雖非公務員，然依貪污治罪條例第三條之規定，與公務員共犯該條例之罪者，亦依該條例處斷。核被告卯○○持內容不實之發票及收據，及與被告癸○○就渠等在展琰公司之發票上填具不實內容，並將此不實內容登載於職務上所掌之請款憑證上，向中興大學請款，使中興大學因而發給款項致受有損害之行為；及被告卯○○前開於領款後拒不給付廠商之行為，均係犯刑法二百十六條、第二百十三條行使使公務員登載不實文書罪，及貪污治罪條例第四條第一項第三款之購辦公用物品舞弊罪。被告卯○○與癸○○二人間就展琰公司部分，有犯意聯絡及行為分擔，俱為共同正犯。其二人使公務員登載不實之低度行為，為行使之高度行為所吸收，不另論罪。渠等先後多次行使使公務員登載不實文書及購辦公用物品舞弊之犯行，均時間緊接，手段相同，所犯構成要件相同之罪名，顯基於概括之犯意反覆為之，應依連續犯之規定以一罪論，其行使使公務員登載不實文書犯行部分並依法加重其刑；至購辦公用物品舞弊犯行部分因法定刑係最重法定本刑係無期徒徒，故不予加重。４、又被告卯○○、癸○○填具不實會計憑證及行使偽造文書之目的，在於購辦公用物品時得以舞弊，是被告卯○○、癸○○填具不實會計憑證（見所犯法條（一））、行使公務員登載不實文書及購辦公用物品舞弊三罪間，具有手段、目的之牽連關係，為牽連犯，應從較重之購辦公用物品舞弊罪處斷。（三）再按，被告辛○○係中興大學農學院技工，負責駕駛該校公務車及辦理公務車洗車費用申報，亦係依據法定從事公務之人員。被告卯○○與辛○○二人共謀利用職務上辦理公務車洗車、打腊費用申報之機會，填具內容不實之收據，並登載於請款憑證上，持之向中興大學詐取財物，核其二人所為，係犯刑法第二百十六條、第二百十三條行使使公務員登載不實文書罪，及貪污治罪條例第五條第一項第二款之詐取財物罪。被告卯○○與辛○○就上開犯行彼此間有犯意聯絡及行為分擔，俱為共同正犯。其二人使公務員登載不實之低度行為，為行使之高度行為所吸收，不另論罪。渠等先後多次行使使公務員登載不實文書及詐取財物犯行，均時間緊接，手段相同，所犯構成要件相同之罪名，顯基於概括之犯意反覆為之，應依連續犯之規定以一罪論，並依法加重其刑。其二人所犯上開二罪間，有手段目的之牽連關係，為牽連犯，應從較重之詐取財物罪處斷。又被辛○○所得財物在五萬元以下，故依貪污治罪條例第十二條第一項之規定，減輕其刑。另被告卯○○所犯前述貪污治罪條例第四條第一項第三款之購辦公用物品舞弊罪及同條例第五第一項第二款之詐取財物罪，其犯意各別，行為互殊，應予分論併罰。（四）爰審酌１、被告卯○○擔任國立大學之購辦公用物品職責，理應盡忠職守，照實辦理，竟利用職務上之機會，為上開舞弊行為及詐取財物行為，情節重大；被告癸○○係被告卯○○之夫，亦利用被告卯○○任職公務之機，貪得不法利益，且其二人犯罪後均飾詞狡辯，顯見毫無悔意；被告卯○○、癸○○就此部分分別量處如主文所示之刑，以示懲儆，被告卯○○、癸○○二人分別經宣告有期徒刑十二年、十年，應依貪污治罪條例第十七條之規定，各併予宣告褫奪公權八年，被告卯○○、癸○○二人犯罪所得財物，應追繳並發還被害人，如全部或一部無法追繳時，以財產抵償之。２、另審酌被告壬○○、午○○、戊○○等三人之素行尚稱良好，渠等均係迫於無奈才提供不實之發票予被告卯○○及癸○○從事違法行為，且犯罪均坦承犯行等一切情狀，均量處如主文所示之有期徒刑三月，並均諭知易科罰金之折算標準（按被告壬○○、午○○、戊○○行為後，刑法第四十一條業已於民國九十年一月十日修正公布，並於同年月十二日生效，比較新法即修正後刑法第四十一條第一項前段規定「犯最重本刑為五年以下有期徒刑以下之刑之罪，而受六個月以下有期徒刑或拘役之宣告，因身體、教育、職業、家庭之關係或其他正當事由，執行顯有困難者，得以一元以上三元以下折算一日，易科罰金」與舊法即修正前刑法第四十一條規定「犯最重本刑為三年以下有期徒刑以下之刑之罪，而受六月以下有期徒刑或拘役之宣告，因身體、教育、職業或家庭之關係，執行顯有困難者，得以一元以上三元以下折算一日，易科罰金」之結果，新法就被告得予易科罰金之規定，顯然較有利於被告，是依刑法第二條第一項前段之規定，自應適用裁判時之法律即修正後刑法第四十一條第一項前段之規定，併此敘明）。又查被告壬○○、午○○、戊○○三人前未曾受有期徒刑以上刑之宣告，有臺灣高等法院被告全國前案紀錄表及臺灣臺中地方法院檢察署刑案資料查註紀錄表各一份附卷可憑，渠等因一時失慮而犯本罪，惟其犯後已知坦承犯行，本院因認被告歷經本案偵審程序及罪刑之宣告，當知警惕而無再犯之虞，所宣告之刑以暫不執行為適當，均爰併予宣告緩刑二年，以啟自新。３、又審酌被告辛○○因一時貪念而觸法，其詐取財物金額不高，且犯後曾坦白承認犯行；被告卯○○就此部分亦係基於私人情誼未予核實，核其等情狀，尚有可憫恕之處，是就其所犯之貪污治罪條例之詐取財物罪，縱予宣告法定最低刑度，猶嫌過重，爰就此部分犯行依刑法第五十九條之規定，酌減其刑。被告辛○○、卯○○此部分犯行，亦各併予宣告褫奪公權三年；被告卯○○、辛○○二人犯罪所得財物，應追繳並發還被害人，如全部或一部無法追繳時，以財產抵償之。又被告卯○○所犯上開二貪污罪，併定其應執行之刑，及為褫奪公權之宣告。據上論斷，應依刑事訴訟法第二百九十九條第一項前段，貪污治罪條例第四條第一項、第五條第一項第二款、第十條第一項、第二項、第十七條、第十九條，商業會計法第七十一條第一款，刑法第十一條前段、第二十八條、第五十六條、第二條第一項前段、第二百十三條、第二百十六條、第五十五條、第五十一條第五款、第三十七條第二項、第四十一條第一項前段、第七十四條第一款，罰金罰鍰提高標準條例第一條前段、第二條，判決如主文。本案經檢察官謝名冠到庭執行職務。中華民國九十一年五月十日臺灣臺中地方法院刑事第七庭法官曾佩琦右正本證明與原本無異。如不服本判決，應於送達後十日內向本院提出上訴狀（須附繕本），上訴於台灣高等法院台中分院。書記官中華民國九十一年五月十四日附錄本案論罪科刑法條全文：貪污治罪條例第四條：有下列行為之一者，處無期徒刑或十年以上有期徒刑，得併科新台幣一億元以下罰金：一、竊取或侵占公用或公有器材、財物者。二、藉勢或藉端勒索、勒徵、強占或強募財物者。三、建築或經辦公用工程或購辦公用器材、物品，浮報價額、數量、收取回扣或有其他舞幣情事者。四、以公用運輸工具裝運違禁物品或漏稅物品者。五、對於違背職務之行為，要求、期約或收受賄賂或其他不正利益者。前項第一款至第四款之未遂犯罰之。貪污治罪條例第五條：有下列行為之一者，處七年以上有期徒刑，得併科新臺幣六千萬元以下罰金：一、意圖得利，擅提或截留公款或違背法令收募稅捐或公債者。二、利用職務上之機會，詐取財物者。三、對於職務上之行為，要求、期約或收受賄賂或其他不正利益者。前項第一款及第二款之未遂犯罰之。刑法第二百十三條：公務員明知為不實之事項，而登載於職務上所掌之公文書，足以生損害於公眾或他人者，處一年以上七年以下有期徒刑。刑法第二百十六條：行使第二百十條至第二百十五條之文書者，依偽造、變造文書或登載不實事項或使登載不實事項之規定處斷。商業會計法第七十一條：商業負責人、主辦及經辦會計人員或依法受託代他人處理會計事務之人員有左列情事之一者，處五年以下有期徒刑、拘役或科或併科新台幣十五萬元以下罰金：一、以明知為不實之事項，而填製會計憑證或記入帳冊者。二、故意使應保存之會計憑證、帳簿報表滅失毀損者。三、意圖不法之利益而偽造、變造會計憑證、帳簿報表內容或撕毀其頁數者。四、故意遺漏會計事項不為記錄，致使財務報表發生不實之結果者。五、其他利用不正當方法，致使會計事項或財務報表發生不實之結果者。",
  "characters": {
    "judges": [
      "曾佩琦"
    ],
    "prosecutors": [
      "謝名冠"
    ],
    "lawyers": [

    ],
    "clerks": [
      "中華民國九十一年五月十四日"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "卯○○",
      "壬○○",
      "午○○",
      "戊○○"
    ],
    "prosecutor_office": [
      "臺灣臺中地方法院檢察署檢察官"
    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2002-05-10",
  "created_at": "2016-02-04 13:30:13",
  "updated_at": "2016-02-04 13:30:13"
}