{
  "identify": "TPD-91-訴-1881-20020510-1",
  "court": {
    "name": "臺灣臺北地方法院",
    "code": "TPD"
  },
  "division": {
    "name": "民事",
    "code": "V"
  },
  "year": 91,
  "word": "訴",
  "number": "1881",
  "jcheck": "1",
  "reason": "清償借款",
  "content": "臺灣臺北地方法院民事判決  九十一年度訴字第一八八一號\n    原      告    泛亞商業銀行股份有限公司\n    法定代理人    甲○○\n    送達代收人    乙○○\n    兼法定代理人  丁○○\n    被      告    丙○○\n    被      告    戊○○\n右當事人間請求給付借款事件，本院判決如左：\n    主    文\n被告應連帶給付原告新台幣貳佰萬零肆佰壹拾伍元，及自民國八十九年七月六日起至\n清償日止，按年息百分之八點九計算之利息，並自民國八十九年八月八日起至清償日\n止，在六個月以內者，按上開利率百分之十，超過六個月者，超過部分按上開利率百\n分之二十計付違約金。\n訴訟費用由被告連帶負擔。\n    事    實\n甲、原告方面：\n一、聲明：如主文所示。\n二、陳述：被告益維興業有限公司（下稱益維公司）以其餘被告為連帶保證人，於民\n    國八十九年二月一日與原告訂立借款額度新台幣（下同）肆佰萬元之週轉金貸款\n    借據，約定原告得依被告益維公司出具撥款通知書，於上開額度內環動用，借款\n    動用期間自八十九年二月一日起至九十年二月一日止，約定利息按年息百分之八\n    點九計算，嗣後原告基本放款利率調整時，自調整日起改按原告新牌告基本放款\n    利率加年率百分之四點二按月計付。逾期清償在六個月以內者，按上開利率百分\n    之十，超過六個月者，超過部分按上開利率百分之二十計付違約金。上開借款經\n    被告益維公司自八十九年三月十日起陸續動撥，於八十九年三月十日動撥肆佰萬\n    元，借款期限至同年七月八日；於八十九年五月五日動撥貳拾壹萬元，借款期限\n    至同年九月二日；於八十九年五月十八日動撥玖拾貳萬元，借款期限至同年九月\n    五日止。，詎被告益維公司自八十九年七月六日起即未依約繳交利息，且借款業\n    於八十九年九月五日全部到期，屢經催討，迄未清償，至今仍積欠原告本金餘額\n    貳佰萬零肆佰壹拾伍元，為此提起本件訴訟。\n三、證據：提出週轉金貸款借據、撥款通知書、轉帳收入傳票、存款存入憑條、一般\n    放款往來明細查詢單等件（均影本）為證。\n乙、被告方面：\n    被告均未於言詞辯論期日到場，亦未提出書狀作何聲明或陳述。\n    理    由\n甲、程序方面：\n一、本件兩造所簽訂之週轉貸款借據第十四條約定因該借據涉訟時，合意以本院為第\n    一審管轄法院，本院有管轄權，合先敘明。\n二、本件被告均未於言詞辯論期日到場，核無民事訴訟法第三百八十六條所列各款情\n    形，應依原告之聲請，由其一造辯論而為判決。\n乙、實體方面：\n一、本件原告主張之事實，已據其提出週轉金貸款借據、撥款通知書、轉帳收入傳票\n    、存款存入憑條、一般放款往來明細查詢單等件為證，核屬相符，自堪信為真實\n    。\n二、原告依消費借貸及連帶保證契約請求被告連帶給付借款貳佰萬零肆佰壹拾伍元，\n    及自八十九年七月六日起至清償日止，按年息百分之八點九計算之利息，並自八\n    十九年八月八日起至清償日止，在六個月以內者，按上開利率百分之十，超過六\n    個月者，超過部分按上開利率百分之二十計付違約金為有理由，應予准許。\n結論：本件原告之訴為有理由，依民事訴訟法第三百八十五條第一項前段、第八十五\n條第二項，判決如主文。\n中      華      民      國    九十一    年      五      月      十      日\n                                  民事第四庭法      官  蔡政哲\n右為正本係照原本作成\n如對本判決上訴，須於判決送達後廿日內向本院提出上訴狀\n中      華      民      國    九十一    年      五      月      十四    日\n                                            法院書記官  官碧玲\n",
  "structure": {
    "main": "被告應連帶給付原告新台幣貳佰萬零肆佰壹拾伍元，及自民國八十九年七月六日起至\n清償日止，按年息百分之八點九計算之利息，並自民國八十九年八月八日起至清償日\n止，在六個月以內者，按上開利率百分之十，超過六個月者，超過部分按上開利率百\n分之二十計付違約金。\n訴訟費用由被告連帶負擔。",
    "fact": "甲、原告方面：\n一、聲明：如主文所示。\n二、陳述：被告益維興業有限公司（下稱益維公司）以其餘被告為連帶保證人，於民\n    國八十九年二月一日與原告訂立借款額度新台幣（下同）肆佰萬元之週轉金貸款\n    借據，約定原告得依被告益維公司出具撥款通知書，於上開額度內環動用，借款\n    動用期間自八十九年二月一日起至九十年二月一日止，約定利息按年息百分之八\n    點九計算，嗣後原告基本放款利率調整時，自調整日起改按原告新牌告基本放款\n    利率加年率百分之四點二按月計付。逾期清償在六個月以內者，按上開利率百分\n    之十，超過六個月者，超過部分按上開利率百分之二十計付違約金。上開借款經\n    被告益維公司自八十九年三月十日起陸續動撥，於八十九年三月十日動撥肆佰萬\n    元，借款期限至同年七月八日；於八十九年五月五日動撥貳拾壹萬元，借款期限\n    至同年九月二日；於八十九年五月十八日動撥玖拾貳萬元，借款期限至同年九月\n    五日止。，詎被告益維公司自八十九年七月六日起即未依約繳交利息，且借款業\n    於八十九年九月五日全部到期，屢經催討，迄未清償，至今仍積欠原告本金餘額\n    貳佰萬零肆佰壹拾伍元，為此提起本件訴訟。\n三、證據：提出週轉金貸款借據、撥款通知書、轉帳收入傳票、存款存入憑條、一般\n    放款往來明細查詢單等件（均影本）為證。\n乙、被告方面：\n    被告均未於言詞辯論期日到場，亦未提出書狀作何聲明或陳述。",
    "reason": "甲、程序方面：\n一、本件兩造所簽訂之週轉貸款借據第十四條約定因該借據涉訟時，合意以本院為第\n    一審管轄法院，本院有管轄權，合先敘明。\n二、本件被告均未於言詞辯論期日到場，核無民事訴訟法第三百八十六條所列各款情\n    形，應依原告之聲請，由其一造辯論而為判決。\n乙、實體方面：\n一、本件原告主張之事實，已據其提出週轉金貸款借據、撥款通知書、轉帳收入傳票\n    、存款存入憑條、一般放款往來明細查詢單等件為證，核屬相符，自堪信為真實\n    。\n二、原告依消費借貸及連帶保證契約請求被告連帶給付借款貳佰萬零肆佰壹拾伍元，\n    及自八十九年七月六日起至清償日止，按年息百分之八點九計算之利息，並自八\n    十九年八月八日起至清償日止，在六個月以內者，按上開利率百分之十，超過六\n    個月者，超過部分按上開利率百分之二十計付違約金為有理由，應予准許。\n結論：本件原告之訴為有理由，依民事訴訟法第三百八十五條第一項前段、第八十五\n條第二項，判決如主文。\n中      華      民      國    九十一    年      五      月      十      日\n                                  民事第四庭法      官  蔡政哲\n右為正本係照原本作成\n如對本判決上訴，須於判決送達後廿日內向本院提出上訴狀"
  },
  "search": "臺灣臺北地方法院民事判決九十一年度訴字第一八八一號原告泛亞商業銀行股份有限公司法定代理人甲○○送達代收人乙○○兼法定代理人丁○○被告丙○○被告戊○○右當事人間請求給付借款事件，本院判決如左：主文被告應連帶給付原告新台幣貳佰萬零肆佰壹拾伍元，及自民國八十九年七月六日起至清償日止，按年息百分之八點九計算之利息，並自民國八十九年八月八日起至清償日止，在六個月以內者，按上開利率百分之十，超過六個月者，超過部分按上開利率百分之二十計付違約金。訴訟費用由被告連帶負擔。事實甲、原告方面：一、聲明：如主文所示。二、陳述：被告益維興業有限公司（下稱益維公司）以其餘被告為連帶保證人，於民國八十九年二月一日與原告訂立借款額度新台幣（下同）肆佰萬元之週轉金貸款借據，約定原告得依被告益維公司出具撥款通知書，於上開額度內環動用，借款動用期間自八十九年二月一日起至九十年二月一日止，約定利息按年息百分之八點九計算，嗣後原告基本放款利率調整時，自調整日起改按原告新牌告基本放款利率加年率百分之四點二按月計付。逾期清償在六個月以內者，按上開利率百分之十，超過六個月者，超過部分按上開利率百分之二十計付違約金。上開借款經被告益維公司自八十九年三月十日起陸續動撥，於八十九年三月十日動撥肆佰萬元，借款期限至同年七月八日；於八十九年五月五日動撥貳拾壹萬元，借款期限至同年九月二日；於八十九年五月十八日動撥玖拾貳萬元，借款期限至同年九月五日止。，詎被告益維公司自八十九年七月六日起即未依約繳交利息，且借款業於八十九年九月五日全部到期，屢經催討，迄未清償，至今仍積欠原告本金餘額貳佰萬零肆佰壹拾伍元，為此提起本件訴訟。三、證據：提出週轉金貸款借據、撥款通知書、轉帳收入傳票、存款存入憑條、一般放款往來明細查詢單等件（均影本）為證。乙、被告方面：被告均未於言詞辯論期日到場，亦未提出書狀作何聲明或陳述。理由甲、程序方面：一、本件兩造所簽訂之週轉貸款借據第十四條約定因該借據涉訟時，合意以本院為第一審管轄法院，本院有管轄權，合先敘明。二、本件被告均未於言詞辯論期日到場，核無民事訴訟法第三百八十六條所列各款情形，應依原告之聲請，由其一造辯論而為判決。乙、實體方面：一、本件原告主張之事實，已據其提出週轉金貸款借據、撥款通知書、轉帳收入傳票、存款存入憑條、一般放款往來明細查詢單等件為證，核屬相符，自堪信為真實。二、原告依消費借貸及連帶保證契約請求被告連帶給付借款貳佰萬零肆佰壹拾伍元，及自八十九年七月六日起至清償日止，按年息百分之八點九計算之利息，並自八十九年八月八日起至清償日止，在六個月以內者，按上開利率百分之十，超過六個月者，超過部分按上開利率百分之二十計付違約金為有理由，應予准許。結論：本件原告之訴為有理由，依民事訴訟法第三百八十五條第一項前段、第八十五條第二項，判決如主文。中華民國九十一年五月十日民事第四庭法官蔡政哲右為正本係照原本作成如對本判決上訴，須於判決送達後廿日內向本院提出上訴狀中華民國九十一年五月十四日法院書記官官碧玲",
  "characters": {
    "judges": [
      "蔡政哲"
    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [
      "法院"
    ],
    "plaintiffs": [
      "泛亞商業銀行股份有限公司"
    ],
    "defendants": [
      "丙○○"
    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2002-05-10",
  "created_at": "2016-02-04 13:25:26",
  "updated_at": "2016-02-04 13:25:26"
}