{
  "identify": "TPS-91-台上-897-20020509",
  "court": {
    "name": "最高法院",
    "code": "TPS"
  },
  "division": {
    "name": "民事",
    "code": "V"
  },
  "year": 91,
  "word": "台上",
  "number": "897",
  "jcheck": "",
  "reason": "給付退休金",
  "content": "最高法院民事判決                                九十一年度台上字第八九七號\n    上  訴  人  士林紙業股份有限公司\n    法定代理人  陳朝傳\n    訴訟代理人  張\n    被 上訴 人  甲○○\n                丁○○\n                丙○○\n                乙○○\n右當事人間請求給付退休金事件，上訴人對於中華民國八十九年五月二日台灣高等法\n院第二審判決（八十八年度勞上字第五二號），提起上訴，本院判決如左：\n    主  文\n原判決廢棄，發回台灣高等法院。\n    理  由\n本件被上訴人主張：上訴人屬造紙業，為勞動基準法（下稱勞基法）適用之行業，伊\n等係其所屬工廠之員工，依序分別自民國六十一年十月二十六日、六十一年十月三日\n、六十一年八月及五十七年七月五日起受僱於上訴人，已於八十七年二月二十日、同\n年三月九日、八十六年八月七日及八十七年八月三十一日退休，詎上訴人於核算退休\n金時僅將本薪、職務加給、伙食津貼計算為工資，未將年節獎金（原稱效率獎金）、\n中夜班點心費（原稱中、夜班津貼）、績效獎金（即工作競賽獎金）、加班費等列入\n，致短付被上訴人甲○○新台幣（下同）五十七萬五千五百一十七元、丁○○九十六\n萬七千二百九十五元、丙○○七十二萬六千七百二十九元、乙○○七十萬三千四百九\n十元等情，依勞基法第五十五條規定，求為命上訴人如數給付及加付法定遲延利息之\n判決。\n上訴人則以：年節獎金原係公司於年終結算盈虧後，將當年度盈餘比例分配予員工，\n嗣於五十六年間，應員工要求，比照公務人員於端午、中秋、年節加發薪津之成例，\n於每年四月、七月、十月、十二月各發放一次，而將盈餘分配更名為效率獎金。七十\n六年八月間，公司將原固定之工作效率獎金，改為變動工作效率獎金，次年即因員工\n請求，將每月效率獎金固定，並改為年節獎金制度，從此一沿革，足證年節獎金係公\n司將盈餘分配給員工之恩惠轉變而來，並非員工因工作所得之報酬。另因工廠須二十\n四小時不停運轉，故對值大小夜班之勞工，特別基於恩惠而加發中夜班點心費，亦與\n經常性給與之工資有別。又加班費並非經常性給付，非為工資，工作競賽獎金屬恩給\n性之獎勵措施，更非經常性給與。依上訴人公司之工作規則，以上各項給付均非工資\n，自不得據此計算退休金等語，資為抗辯。\n原審維持第一審所為上訴人敗訴之判決，駁回其上訴，無非以：上訴人所稱之年節獎\n金，係分別於國曆之一、五、九月發放春節、端午、中秋員工一個月之本薪及職務加\n給，每個月發放四分之一之三節獎金，勞工縱於年節屆至前離職，仍得領取部分節金\n，為兩造不爭之事實，由其發放方式、金額與目的觀之，均屬勞工因工作而獲得之經\n常性給與，並無勉勵，恩惠之不確定給付性質。上訴人仍執其年節獎金發放沿革，而\n謂係恩惠性給與即非有據。次查上訴人因係造紙業，工廠機器須二十四小時不停運轉\n，勞工乃採三班制，每班八小時，分早、中、晚班，定期依序輪換，其中下午三時至\n十一時之中班及下午十一時至清晨七時之夜班員工，均可獲得點心費給付，中班為二\n百四十元，夜班為四百元之事實，為兩造所不爭執。上訴人員工均須經常性輪值中、\n夜班，而輪值中夜班者，均將定期定額領取點心費。如乃其工作之對價，即為工資。\n縱其名目為點心費，亦非雇主恩惠性之給與。被上訴人主張該項給付為工資之一部，\n應併入退休金計算即屬可採。再按競賽獎金，必以該獎金確係因競賽之偶然結果而獲\n得，始足當之；倘非競賽之故，而將勞工工作應得之對價名為競賽獎金，即不符勞基\n法施行細則第十條第二款競賽獎金之立法意旨。上訴人所提「違反工作生產充實獎金\n給付辦法通知單」內載：「該員於八十三年十二月十二日夜班，二點三十分左右未依\n規定作業，擬減發十二月份生產獎金（即績效獎金）以示懲處」等語，但上訴人自承\n員工只須依規定前來工作，即可領此獎金，而非依工作量之多寡核發，核與被上訴人\n之薪資單記載丁○○每月固定領取七千五百元，餘三人各領取五千五百元相符。該獎\n金如確屬競賽性質，則員工能否領取？其數額若干？應非確定。何能每月均領取相同\n之數額？是該項給付與上開勞基法施行細則第十條第二款之競賽獎金性質迥異，實為\n勞工因工作而獲得之經常性報酬，非屬偶然性之競賽獎金，自不得將之剔除於工資之\n外。又所謂加班費，不論平日加班或假日加班，依勞基法第二十四條、第三十九條規\n定，均係雇主延長工作時間給付勞工之對價，屬勞工提供勞務而獲得之報酬，應屬工\n資，不因加班時間之不固定而不同。上訴人於八十二年八月十三日經其主管機關核備\n並公告之工作規則第四章第一節工資部分雖載明，本公司員工工資由勞雇雙方依政府\n規定現行基本工資辦法標準以上給付，由勞雇雙方議定之……非經常性給與項目如左\n：（１）包括各項年節給與之節金、競賽獎金、夜點費、年終獎金。（２）其他依勞\n基法施行細則第十條所規定之非經常性給與等語。上訴人因抗辯上開年節獎金、中夜\n班點心費及加班費列入非經常性之給與，勞雇雙方均應受拘束，不得計為工資云云。\n惟按工作規則，違反法令之強制或禁止規定或其他有關該事業適用之團體協約規定者\n，無效；又雇主與勞工所訂勞動條件，不得低於勞基法所定之最低標準，為勞基法第\n七十一條、第一條第二項所明定，而同法第二條第三款亦已定明工資之定義。上訴人\n所發給之年終獎金、中夜班點心費、績效獎金，屬工資性質，於工作規則內將其定義\n為非工資，以圖減少勞工退休資遣費之給與，使勞工退休資遣之最低保障受損，自屬\n違反勞基法第一條第二項之強制規定，按諸同法第七十一條規定，無論是否經核備公\n告，均屬無效等詞，為其判斷之基礎。\n惟按工資，依勞基法第二條第三款規定，雖包括工資、薪金、及按計時、計日、計月\n、計件以現金或實物等方式給付之獎金、津貼及其他任何名義之經常性給與，但勞基\n法施行細則第十條則將所列十一款給與，無論是否為經常性給與，均排除係在工資之\n列。該施行細則係經立法授權而訂定，對勞雇雙方應有拘束力。又雇主依勞基法第七\n十條訂立之工作規則，倘已依規定報請主管機關核備並公開揭示，不僅雇主應受其拘\n束，勞工亦有遵守之義務。關於雇主與勞工所訂勞動條件，不得低於勞基法所定之最\n低標準，固為該法第一條第二項所明定。惟同法第二十一條，僅就勞雇雙方所議定之\n工資，不得低於基本工資予以明文禁止。依原判決附表所示被上訴人本薪數額觀之，\n所獲得之工資均不低於行政院所核定之基本工資數額。前揭工作規則，倘若經上訴人\n依規定報請主管機關核備並已公開揭示對兩造即有拘束力。該工作規則關於年節獎金\n、中夜班點心費及績效獎金，非屬經常性給與之約定，究有何違反勞基法第一條第二\n項之規定，自應予澄清。原審未遑詳查，並敘明前揭工作規則之約定；違反勞基法第\n一條第二項規定之理由，即以依同法第七十一條規定，無論該工作規則是否經核備公\n告，前揭工作規則之約定均屬無效等語，遽為上訴人不利之判斷，已有未合。次查雇\n主若為改善勞工生活而給付非經常性給與或為單方之目的，給付具有勉勵恩惠性質之\n給與，即非勞工之工作給付之對價，無論其係固定發放與否，倘未變更其獎勵恩惠給\n與性質，亦不得列入工資範圍之內。原審以年節獎金係每個月發放四分之一之三節獎\n金，勞工縱於年節屆至前離職仍得領取，由其發放方式金額與目的觀之，均屬勞工因\n工作而獲得之經常性給與；又競賽獎金，並非依工作量之多寡核發，僅須員工依規定\n前來工作即可領取固定金額，均非勞基法施行細則第十條第三款第二款所規定之給與\n等詞，進而為上訴人敗訴之判決，亦有可議。上訴論旨，執以指摘原判決不當，求予\n廢棄，非無理由。\n據上論結，本件上訴為有理由。依民事訴訟法第四百七十七條第一項、第四百七十八\n條第一項，判決如主文。\n中      華      民      國    九十一    年      五      月      九      日\n                              最高法院民事第四庭\n                                  審判長法官  蕭  亨  國\n                                        法官  許  朝  雄\n                                        法官  謝  正  勝\n                                        法官  陳  淑  敏\n                                        法官  黃  義  豐\n      右正本證明與原本無異\n                                              書  記  官\n中      華      民      國    九十一    年      五      月     三十     日\n",
  "structure": {
    "main": "原判決廢棄，發回台灣高等法院。",
    "reason": "本件被上訴人主張：上訴人屬造紙業，為勞動基準法（下稱勞基法）適用之行業，伊\n等係其所屬工廠之員工，依序分別自民國六十一年十月二十六日、六十一年十月三日\n、六十一年八月及五十七年七月五日起受僱於上訴人，已於八十七年二月二十日、同\n年三月九日、八十六年八月七日及八十七年八月三十一日退休，詎上訴人於核算退休\n金時僅將本薪、職務加給、伙食津貼計算為工資，未將年節獎金（原稱效率獎金）、\n中夜班點心費（原稱中、夜班津貼）、績效獎金（即工作競賽獎金）、加班費等列入\n，致短付被上訴人甲○○新台幣（下同）五十七萬五千五百一十七元、丁○○九十六\n萬七千二百九十五元、丙○○七十二萬六千七百二十九元、乙○○七十萬三千四百九\n十元等情，依勞基法第五十五條規定，求為命上訴人如數給付及加付法定遲延利息之\n判決。\n上訴人則以：年節獎金原係公司於年終結算盈虧後，將當年度盈餘比例分配予員工，\n嗣於五十六年間，應員工要求，比照公務人員於端午、中秋、年節加發薪津之成例，\n於每年四月、七月、十月、十二月各發放一次，而將盈餘分配更名為效率獎金。七十\n六年八月間，公司將原固定之工作效率獎金，改為變動工作效率獎金，次年即因員工\n請求，將每月效率獎金固定，並改為年節獎金制度，從此一沿革，足證年節獎金係公\n司將盈餘分配給員工之恩惠轉變而來，並非員工因工作所得之報酬。另因工廠須二十\n四小時不停運轉，故對值大小夜班之勞工，特別基於恩惠而加發中夜班點心費，亦與\n經常性給與之工資有別。又加班費並非經常性給付，非為工資，工作競賽獎金屬恩給\n性之獎勵措施，更非經常性給與。依上訴人公司之工作規則，以上各項給付均非工資\n，自不得據此計算退休金等語，資為抗辯。\n原審維持第一審所為上訴人敗訴之判決，駁回其上訴，無非以：上訴人所稱之年節獎\n金，係分別於國曆之一、五、九月發放春節、端午、中秋員工一個月之本薪及職務加\n給，每個月發放四分之一之三節獎金，勞工縱於年節屆至前離職，仍得領取部分節金\n，為兩造不爭之事實，由其發放方式、金額與目的觀之，均屬勞工因工作而獲得之經\n常性給與，並無勉勵，恩惠之不確定給付性質。上訴人仍執其年節獎金發放沿革，而\n謂係恩惠性給與即非有據。次查上訴人因係造紙業，工廠機器須二十四小時不停運轉\n，勞工乃採三班制，每班八小時，分早、中、晚班，定期依序輪換，其中下午三時至\n十一時之中班及下午十一時至清晨七時之夜班員工，均可獲得點心費給付，中班為二\n百四十元，夜班為四百元之事實，為兩造所不爭執。上訴人員工均須經常性輪值中、\n夜班，而輪值中夜班者，均將定期定額領取點心費。如乃其工作之對價，即為工資。\n縱其名目為點心費，亦非雇主恩惠性之給與。被上訴人主張該項給付為工資之一部，\n應併入退休金計算即屬可採。再按競賽獎金，必以該獎金確係因競賽之偶然結果而獲\n得，始足當之；倘非競賽之故，而將勞工工作應得之對價名為競賽獎金，即不符勞基\n法施行細則第十條第二款競賽獎金之立法意旨。上訴人所提「違反工作生產充實獎金\n給付辦法通知單」內載：「該員於八十三年十二月十二日夜班，二點三十分左右未依\n規定作業，擬減發十二月份生產獎金（即績效獎金）以示懲處」等語，但上訴人自承\n員工只須依規定前來工作，即可領此獎金，而非依工作量之多寡核發，核與被上訴人\n之薪資單記載丁○○每月固定領取七千五百元，餘三人各領取五千五百元相符。該獎\n金如確屬競賽性質，則員工能否領取？其數額若干？應非確定。何能每月均領取相同\n之數額？是該項給付與上開勞基法施行細則第十條第二款之競賽獎金性質迥異，實為\n勞工因工作而獲得之經常性報酬，非屬偶然性之競賽獎金，自不得將之剔除於工資之\n外。又所謂加班費，不論平日加班或假日加班，依勞基法第二十四條、第三十九條規\n定，均係雇主延長工作時間給付勞工之對價，屬勞工提供勞務而獲得之報酬，應屬工\n資，不因加班時間之不固定而不同。上訴人於八十二年八月十三日經其主管機關核備\n並公告之工作規則第四章第一節工資部分雖載明，本公司員工工資由勞雇雙方依政府\n規定現行基本工資辦法標準以上給付，由勞雇雙方議定之……非經常性給與項目如左\n：（１）包括各項年節給與之節金、競賽獎金、夜點費、年終獎金。（２）其他依勞\n基法施行細則第十條所規定之非經常性給與等語。上訴人因抗辯上開年節獎金、中夜\n班點心費及加班費列入非經常性之給與，勞雇雙方均應受拘束，不得計為工資云云。\n惟按工作規則，違反法令之強制或禁止規定或其他有關該事業適用之團體協約規定者\n，無效；又雇主與勞工所訂勞動條件，不得低於勞基法所定之最低標準，為勞基法第\n七十一條、第一條第二項所明定，而同法第二條第三款亦已定明工資之定義。上訴人\n所發給之年終獎金、中夜班點心費、績效獎金，屬工資性質，於工作規則內將其定義\n為非工資，以圖減少勞工退休資遣費之給與，使勞工退休資遣之最低保障受損，自屬\n違反勞基法第一條第二項之強制規定，按諸同法第七十一條規定，無論是否經核備公\n告，均屬無效等詞，為其判斷之基礎。\n惟按工資，依勞基法第二條第三款規定，雖包括工資、薪金、及按計時、計日、計月\n、計件以現金或實物等方式給付之獎金、津貼及其他任何名義之經常性給與，但勞基\n法施行細則第十條則將所列十一款給與，無論是否為經常性給與，均排除係在工資之\n列。該施行細則係經立法授權而訂定，對勞雇雙方應有拘束力。又雇主依勞基法第七\n十條訂立之工作規則，倘已依規定報請主管機關核備並公開揭示，不僅雇主應受其拘\n束，勞工亦有遵守之義務。關於雇主與勞工所訂勞動條件，不得低於勞基法所定之最\n低標準，固為該法第一條第二項所明定。惟同法第二十一條，僅就勞雇雙方所議定之\n工資，不得低於基本工資予以明文禁止。依原判決附表所示被上訴人本薪數額觀之，\n所獲得之工資均不低於行政院所核定之基本工資數額。前揭工作規則，倘若經上訴人\n依規定報請主管機關核備並已公開揭示對兩造即有拘束力。該工作規則關於年節獎金\n、中夜班點心費及績效獎金，非屬經常性給與之約定，究有何違反勞基法第一條第二\n項之規定，自應予澄清。原審未遑詳查，並敘明前揭工作規則之約定；違反勞基法第\n一條第二項規定之理由，即以依同法第七十一條規定，無論該工作規則是否經核備公\n告，前揭工作規則之約定均屬無效等語，遽為上訴人不利之判斷，已有未合。次查雇\n主若為改善勞工生活而給付非經常性給與或為單方之目的，給付具有勉勵恩惠性質之\n給與，即非勞工之工作給付之對價，無論其係固定發放與否，倘未變更其獎勵恩惠給\n與性質，亦不得列入工資範圍之內。原審以年節獎金係每個月發放四分之一之三節獎\n金，勞工縱於年節屆至前離職仍得領取，由其發放方式金額與目的觀之，均屬勞工因\n工作而獲得之經常性給與；又競賽獎金，並非依工作量之多寡核發，僅須員工依規定\n前來工作即可領取固定金額，均非勞基法施行細則第十條第三款第二款所規定之給與\n等詞，進而為上訴人敗訴之判決，亦有可議。上訴論旨，執以指摘原判決不當，求予\n廢棄，非無理由。\n據上論結，本件上訴為有理由。依民事訴訟法第四百七十七條第一項、第四百七十八\n條第一項，判決如主文。"
  },
  "search": "最高法院民事判決九十一年度台上字第八九七號上訴人士林紙業股份有限公司法定代理人陳朝傳訴訟代理人張被上訴人甲○○丁○○丙○○乙○○右當事人間請求給付退休金事件，上訴人對於中華民國八十九年五月二日台灣高等法院第二審判決（八十八年度勞上字第五二號），提起上訴，本院判決如左：主文原判決廢棄，發回台灣高等法院。理由本件被上訴人主張：上訴人屬造紙業，為勞動基準法（下稱勞基法）適用之行業，伊等係其所屬工廠之員工，依序分別自民國六十一年十月二十六日、六十一年十月三日、六十一年八月及五十七年七月五日起受僱於上訴人，已於八十七年二月二十日、同年三月九日、八十六年八月七日及八十七年八月三十一日退休，詎上訴人於核算退休金時僅將本薪、職務加給、伙食津貼計算為工資，未將年節獎金（原稱效率獎金）、中夜班點心費（原稱中、夜班津貼）、績效獎金（即工作競賽獎金）、加班費等列入，致短付被上訴人甲○○新台幣（下同）五十七萬五千五百一十七元、丁○○九十六萬七千二百九十五元、丙○○七十二萬六千七百二十九元、乙○○七十萬三千四百九十元等情，依勞基法第五十五條規定，求為命上訴人如數給付及加付法定遲延利息之判決。上訴人則以：年節獎金原係公司於年終結算盈虧後，將當年度盈餘比例分配予員工，嗣於五十六年間，應員工要求，比照公務人員於端午、中秋、年節加發薪津之成例，於每年四月、七月、十月、十二月各發放一次，而將盈餘分配更名為效率獎金。七十六年八月間，公司將原固定之工作效率獎金，改為變動工作效率獎金，次年即因員工請求，將每月效率獎金固定，並改為年節獎金制度，從此一沿革，足證年節獎金係公司將盈餘分配給員工之恩惠轉變而來，並非員工因工作所得之報酬。另因工廠須二十四小時不停運轉，故對值大小夜班之勞工，特別基於恩惠而加發中夜班點心費，亦與經常性給與之工資有別。又加班費並非經常性給付，非為工資，工作競賽獎金屬恩給性之獎勵措施，更非經常性給與。依上訴人公司之工作規則，以上各項給付均非工資，自不得據此計算退休金等語，資為抗辯。原審維持第一審所為上訴人敗訴之判決，駁回其上訴，無非以：上訴人所稱之年節獎金，係分別於國曆之一、五、九月發放春節、端午、中秋員工一個月之本薪及職務加給，每個月發放四分之一之三節獎金，勞工縱於年節屆至前離職，仍得領取部分節金，為兩造不爭之事實，由其發放方式、金額與目的觀之，均屬勞工因工作而獲得之經常性給與，並無勉勵，恩惠之不確定給付性質。上訴人仍執其年節獎金發放沿革，而謂係恩惠性給與即非有據。次查上訴人因係造紙業，工廠機器須二十四小時不停運轉，勞工乃採三班制，每班八小時，分早、中、晚班，定期依序輪換，其中下午三時至十一時之中班及下午十一時至清晨七時之夜班員工，均可獲得點心費給付，中班為二百四十元，夜班為四百元之事實，為兩造所不爭執。上訴人員工均須經常性輪值中、夜班，而輪值中夜班者，均將定期定額領取點心費。如乃其工作之對價，即為工資。縱其名目為點心費，亦非雇主恩惠性之給與。被上訴人主張該項給付為工資之一部，應併入退休金計算即屬可採。再按競賽獎金，必以該獎金確係因競賽之偶然結果而獲得，始足當之；倘非競賽之故，而將勞工工作應得之對價名為競賽獎金，即不符勞基法施行細則第十條第二款競賽獎金之立法意旨。上訴人所提「違反工作生產充實獎金給付辦法通知單」內載：「該員於八十三年十二月十二日夜班，二點三十分左右未依規定作業，擬減發十二月份生產獎金（即績效獎金）以示懲處」等語，但上訴人自承員工只須依規定前來工作，即可領此獎金，而非依工作量之多寡核發，核與被上訴人之薪資單記載丁○○每月固定領取七千五百元，餘三人各領取五千五百元相符。該獎金如確屬競賽性質，則員工能否領取？其數額若干？應非確定。何能每月均領取相同之數額？是該項給付與上開勞基法施行細則第十條第二款之競賽獎金性質迥異，實為勞工因工作而獲得之經常性報酬，非屬偶然性之競賽獎金，自不得將之剔除於工資之外。又所謂加班費，不論平日加班或假日加班，依勞基法第二十四條、第三十九條規定，均係雇主延長工作時間給付勞工之對價，屬勞工提供勞務而獲得之報酬，應屬工資，不因加班時間之不固定而不同。上訴人於八十二年八月十三日經其主管機關核備並公告之工作規則第四章第一節工資部分雖載明，本公司員工工資由勞雇雙方依政府規定現行基本工資辦法標準以上給付，由勞雇雙方議定之……非經常性給與項目如左：（１）包括各項年節給與之節金、競賽獎金、夜點費、年終獎金。（２）其他依勞基法施行細則第十條所規定之非經常性給與等語。上訴人因抗辯上開年節獎金、中夜班點心費及加班費列入非經常性之給與，勞雇雙方均應受拘束，不得計為工資云云。惟按工作規則，違反法令之強制或禁止規定或其他有關該事業適用之團體協約規定者，無效；又雇主與勞工所訂勞動條件，不得低於勞基法所定之最低標準，為勞基法第七十一條、第一條第二項所明定，而同法第二條第三款亦已定明工資之定義。上訴人所發給之年終獎金、中夜班點心費、績效獎金，屬工資性質，於工作規則內將其定義為非工資，以圖減少勞工退休資遣費之給與，使勞工退休資遣之最低保障受損，自屬違反勞基法第一條第二項之強制規定，按諸同法第七十一條規定，無論是否經核備公告，均屬無效等詞，為其判斷之基礎。惟按工資，依勞基法第二條第三款規定，雖包括工資、薪金、及按計時、計日、計月、計件以現金或實物等方式給付之獎金、津貼及其他任何名義之經常性給與，但勞基法施行細則第十條則將所列十一款給與，無論是否為經常性給與，均排除係在工資之列。該施行細則係經立法授權而訂定，對勞雇雙方應有拘束力。又雇主依勞基法第七十條訂立之工作規則，倘已依規定報請主管機關核備並公開揭示，不僅雇主應受其拘束，勞工亦有遵守之義務。關於雇主與勞工所訂勞動條件，不得低於勞基法所定之最低標準，固為該法第一條第二項所明定。惟同法第二十一條，僅就勞雇雙方所議定之工資，不得低於基本工資予以明文禁止。依原判決附表所示被上訴人本薪數額觀之，所獲得之工資均不低於行政院所核定之基本工資數額。前揭工作規則，倘若經上訴人依規定報請主管機關核備並已公開揭示對兩造即有拘束力。該工作規則關於年節獎金、中夜班點心費及績效獎金，非屬經常性給與之約定，究有何違反勞基法第一條第二項之規定，自應予澄清。原審未遑詳查，並敘明前揭工作規則之約定；違反勞基法第一條第二項規定之理由，即以依同法第七十一條規定，無論該工作規則是否經核備公告，前揭工作規則之約定均屬無效等語，遽為上訴人不利之判斷，已有未合。次查雇主若為改善勞工生活而給付非經常性給與或為單方之目的，給付具有勉勵恩惠性質之給與，即非勞工之工作給付之對價，無論其係固定發放與否，倘未變更其獎勵恩惠給與性質，亦不得列入工資範圍之內。原審以年節獎金係每個月發放四分之一之三節獎金，勞工縱於年節屆至前離職仍得領取，由其發放方式金額與目的觀之，均屬勞工因工作而獲得之經常性給與；又競賽獎金，並非依工作量之多寡核發，僅須員工依規定前來工作即可領取固定金額，均非勞基法施行細則第十條第三款第二款所規定之給與等詞，進而為上訴人敗訴之判決，亦有可議。上訴論旨，執以指摘原判決不當，求予廢棄，非無理由。據上論結，本件上訴為有理由。依民事訴訟法第四百七十七條第一項、第四百七十八條第一項，判決如主文。中華民國九十一年五月九日最高法院民事第四庭審判長法官蕭亨國法官許朝雄法官謝正勝法官陳淑敏法官黃義豐右正本證明與原本無異書記官中華民國九十一年五月三十日",
  "characters": {
    "judges": [

    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [

    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2002-05-09",
  "created_at": "2016-02-04 13:29:26",
  "updated_at": "2016-02-04 13:29:26"
}