{
  "identify": "TPS-91-台上-2586-20020509",
  "court": {
    "name": "最高法院",
    "code": "TPS"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 91,
  "word": "台上",
  "number": "2586",
  "jcheck": "",
  "reason": "貪污",
  "content": "最高法院刑事判決                              九十一年度台上字第二五八六號\n    上   訴   人  台灣高等法院檢察署檢察官\n    上訴人即被告  乙  ○\n    被        告  甲○○\n右上訴人等因被告等貪污案件，不服台灣高等法院中華民國九十一年二月二十二日第\n二審更審判決（九十年度上更(一)字第三九三號，起訴案號：台灣桃園地方法院檢察署\n八十七年度偵字第一四八號），提起上訴，本院判決如左：\n    主  文\n原判決撤銷，發回台灣高等法院。\n    理  由\n本件原判決認定上訴人即被告乙○係桃園縣蘆竹鄉公所（下稱蘆竹鄉公所）建設課之\n技士。被告甲○○為桃園縣桃園市○○街二十巷五四之一號瑞盈營造有限公司（下稱\n瑞盈公司）之實際負責人。民國八十六年三月間，瑞盈公司以新台幣（下同）三百七\n十萬元，向蘆竹鄉公所承包「蘆竹鄉濱海遊憩區客土工程」，由乙○負責監工事宜。\n嗣陳春裕得知上情，因其正接洽台北縣境內多處工地之廢土運棄工程，並有部分業已\n承攬，欲尋覓合宜之棄土場，遂於同月，以三百萬元之價錢，轉包瑞盈公司所標得前\n開工程。而依瑞盈公司與蘆竹鄉公所間之約定，該工地所需客土均須由蘆竹鄉公所提\n供，不得收受傾倒外來客土。詎甲○○引介乙○與陳春裕認識後，陳春裕為獲得承攬\n台北縣境內廢土運棄工程之目的，乃與乙○基於共同偽造公文書予以行使之概括犯意\n。先於同年四月下旬某日，一起研擬偽造公文書內容後，由乙○在蘆竹鄉公所內，利\n用監印人賴淑慧未注意之際，以盜用「鄉長曾文敬」公印之方式，偽造完成以「蘆竹\n鄉公所」名義所制作，受文者為「瑞盈公司」，發文日期及字號分別為：「八十六年\n四月二十七日」、「蘆鄉建字第八六一０八六二二號」之公文一紙，內容略謂：「貴\n公司函報本鄉濱海遊戲區客土工程棄土填方，欲收受台北縣八五重建字第一二二八號\n建照等二十一件棄土量約十六萬五千立方公尺乙案，本所同意備查」等情。旋交付予\n陳春裕，於同月持向台北縣政府工務局，申報「八五中建字第一四七號」、「八五永\n建字第三０三號」二處建照工地之開工。嗣因台北縣政府具函查詢蘆竹鄉公所果否同\n意以右揭工地收納廢土。乙○、陳春裕復承前概括犯意，於同年五月十七日，由乙○\n先擬妥「允受棄土」函一份，並以越權決行，而使不知情之賴淑慧為之用印之方式，\n盜用「鄉長曾文敬」公印，以「蘆竹鄉公所」名義，偽造受文者為「台北縣政府工務\n局」，發文日期及字號分別為：「八十六年五月十七日」、「蘆鄉建字第八六一一０\n二七０號」之公文一紙。內載：「貴局核發之八五中建字第一四七號建照及八五永建\n字第三０三號建照，申請棄土運棄於本鄉濱海遊戲區客土工程一案……本所已分別同\n意登錄列管在案」等情。隨即交由陳春裕於同月，持向台北縣政府工務局申報。同年\n五月二十一日，再由乙○利用賴淑慧未注意之際，盜蓋「鄉長曾文敬」公印於其事先\n撰妥之公文上，偽造完成以「蘆竹鄉公所」名義所出具，正、副本受文者各為「瑞盈\n公司」、「台北縣政府工務局建照管理課施工組」，發文日期及字號分別為：「八十\n六年五月二十日」、「蘆鄉建字第八六一一０五四四號」之公文一紙。內載：「貴公\n司承包本鄉濱海遊戲區客土工程，欲收台北縣莊建字第八０一號建照等十七件挖棄土\n方，本所同意備查，復請查照」等情。其後交由陳春裕於同月二十三日，持向台北縣\n政府工務局申報公文中所列建照工地之開工事宜等情。因而撤銷第一審關於乙○部分\n之判決，改判論處乙○公務員假借職務上之機會，共同連續行使偽造公文書，足以生\n損害於公眾罪刑。並以檢察官公訴意旨略稱，瑞盈公司於八十六年三月間標得蘆竹鄉\n公所前開工程，甲○○明知該工程不得收受外來客土，竟以三百萬元價錢將該工程轉\n由陳春裕承作，從中賺取差額七十萬元。而本件工程因不收外縣市之客土，故工程所\n需客土均由蘆竹鄉公所提供。惟甲○○為使陳春裕順利取得土方，以便儘速使陳春裕\n能施作右揭工程，並使台北縣境內之柏豐建設公司等建設公司能快速取得棄土證明以\n便開工，竟唆使乙○先後於八十六年四月間及同年五月二十日，分別偽造蘆竹鄉公所\n蘆鄉建字第八六一０八六二二號及蘆鄉建字第八六一一０五四四號函，以便各該建照\n案工地得以順利開工，以此方式圖利陳春裕及取得棄土證明之柏豐建設公司等各建設\n公司。因認甲○○涉犯貪污治罪條例第六條第一項第四款之圖利罪嫌，及刑法第二百\n十六條、第二百十一條之行使偽造公文書罪嫌等情。惟經審理結果，認為不能證明甲\n○○有被訴行使偽造公文書犯行，又甲○○被訴圖利未遂部分，犯罪後已廢止其刑罰\n，乃撤銷第一審關於甲○○部分之判決，就被訴行使偽造公文書部分改判無罪，而就\n被訴圖利部分改判免訴，固非無見。\n惟查：(一)乙○於桃園縣調查站供稱：八十六年五月初，甲○○打電話叫伊到瑞盈公司\n，當著陳春裕之面，拿前開「蘆竹鄉公所八十六年五月二十日蘆鄉建字第八六一一０\n五四四號函」影本交給伊。囑伊打好之後，陳春裕會來拿。伊取回後，即在同月二十\n日夜間，在蘆竹鄉公所值班時打好，隔日上班趁監印人員不注意時蓋好章後，於當日\n中午在蘆竹鄉公所外交給陳春裕。伊亦應甲○○之要求，偽造前揭「蘆竹鄉公所八十\n六年四月二十七日蘆鄉建字第八六一０八六二二號函」。甲○○曾在上開公文完成前\n，承諾在整個工程結束後，招待伊出國旅遊等情（見偵查卷第二０、二一頁）。又陳\n春裕於桃園縣調查站供述：前揭「蘆竹鄉公所八十六年五月二十日蘆鄉建字第八六一\n一０五四四號函」之制作，係伊委請胡慶璋建築師準備十七張建照號碼，於八十六年\n五月十日左右，在瑞盈公司交給乙○，並請乙○繕打發文給台北縣政府，以利工程進\n行，當時甲○○亦在場。同年五月二十一日，任職於瑞盈公司之小姐聯繫伊，至蘆竹\n鄉公所找乙○，由乙○交付該函給伊；於第一審供陳：前開「蘆竹鄉公所八十六年四\n月二十七日蘆鄉建字第八六一０八六二二號函」之制作，係伊與瑞盈公司談妥合約，\n伊叫瑞盈公司申請客土證明，由伊擬稿，交與甲○○。該函係甲○○在八十六年四月\n二十七日之後三日左右，在瑞盈公司交給伊。上開「蘆竹鄉公所八十六年五月十七日\n蘆鄉建字第八六一一０二七０號函」之制作，係伊與甲○○一起找乙○，伊附建照之\n字號給乙○，叫渠發文給台北縣政府。約隔三日，伊與甲○○前往蘆竹鄉公所，向乙\n○拿該函。「蘆竹鄉公所八十六年五月二十日蘆鄉建字第八六一一０五四四號函」之\n制作，係由伊在瑞盈公司擬稿，寫好後由伊與甲○○交給乙○各等情（見偵查卷第二\n八頁、第一審卷第四四至四六頁）。由乙○、甲○○之上開供述內容以觀，似謂甲○\n○亦參與偽造系爭公文書予以行使之事。其與判斷甲○○是否有被訴與乙○共同行使\n偽造公文書犯行非無關聯，究竟是否可採，饒有深入研求之必要。乃原審就乙○、陳\n春裕之斯項不利於甲○○之供述恝置不論，即遽謂甲○○被訴行使偽造公文書犯行係\n屬不能證明，難謂無調查未盡及理由不備之違誤。(二)原判決以瑞盈公司就前揭「蘆竹\n鄉濱海遊憩區客土工程」轉包予陳春裕，所得七十萬元利益，係本於與陳春裕間之轉\n包契約所得之利益，作為被告等並無被訴圖利犯行之依據（見原判決理由丙之(二)）。\n然陳春裕於桃園縣調查站供稱：甲○○為取信伊，曾提供前開「蘆竹鄉公所八十六年\n四月二十七日蘆鄉建字第八六一０八六二二號函」，伊才向渠轉包「蘆竹鄉濱海遊憩\n區客土工程」；於第一審供述：伊以三百萬元，向瑞盈公司轉包前揭「蘆竹鄉濱海遊\n憩區客土工程」，約定伊可自己載土來倒，若伊不可自行倒土，伊便不要包下該工程\n，因伊在台北縣之工程有大量棄土要倒。伊承包之廢土運棄工程，若無法倒在本件「\n蘆竹鄉濱海遊憩區客土工程」之工地，另找棄土場，須增加一百五十萬至二百萬元之\n費用（見偵查卷第二九頁、第一審卷第二七、二八頁）各等情。似意謂「蘆竹鄉濱海\n遊憩區客土工程」之工地如果不接受傾倒外來客土，其不致以較低之工程款三百萬元\n向瑞盈公司轉包該工程。則瑞盈公司是否確已獲得轉包上開「蘆竹鄉濱海遊憩區客土\n工程」之價差七十萬元之利益？倘若被告等知悉該工程之工地不接受傾倒外來客土，\n而為使陳春裕願以較低之工程款，向瑞盈公司轉包該工程，乃偽造前開公文，表明該\n工程之工地同意收受傾倒台北縣境內相關建照工地之挖棄土方，致瑞盈公司獲得轉包\n該工程予陳春裕之價差七十萬元之利益，如何謂被告等並無圖利瑞盈公司情事，不無\n疑義。乃原審未詳加調查究明，即逕為前開認定，要嫌速斷，且有理由不備之違誤。\n以上或為上訴意旨所指摘，或為本院得依職權調查之事項，應認有發回更審之原因。\n又原判決關於乙○被訴圖利不另為免訴諭知部分，因公訴人認其與本件乙○有罪部分\n，有裁判上一罪關係，亦應併予發回。\n據上論結，應依刑事訴訟法第三百九十七條、第四百零一條，判決如主文。\n中      華      民      國    九十一    年      五      月      九      日\n                              最高法院刑事第六庭\n                                  審判長法官  吳  雄  銘\n                                        法官  池  啟  明\n                                        法官  郭  毓  洲\n                                        法官  吳  三  龍\n                                        法官  韓  金  秀\n      右正本證明與原本無異\n                                              書  記  官\n中      華      民      國    九十一    年      五      月     十五     日\n",
  "structure": {
    "main": "原判決撤銷，發回台灣高等法院。",
    "reason": "本件原判決認定上訴人即被告乙○係桃園縣蘆竹鄉公所（下稱蘆竹鄉公所）建設課之\n技士。被告甲○○為桃園縣桃園市○○街二十巷五四之一號瑞盈營造有限公司（下稱\n瑞盈公司）之實際負責人。民國八十六年三月間，瑞盈公司以新台幣（下同）三百七\n十萬元，向蘆竹鄉公所承包「蘆竹鄉濱海遊憩區客土工程」，由乙○負責監工事宜。\n嗣陳春裕得知上情，因其正接洽台北縣境內多處工地之廢土運棄工程，並有部分業已\n承攬，欲尋覓合宜之棄土場，遂於同月，以三百萬元之價錢，轉包瑞盈公司所標得前\n開工程。而依瑞盈公司與蘆竹鄉公所間之約定，該工地所需客土均須由蘆竹鄉公所提\n供，不得收受傾倒外來客土。詎甲○○引介乙○與陳春裕認識後，陳春裕為獲得承攬\n台北縣境內廢土運棄工程之目的，乃與乙○基於共同偽造公文書予以行使之概括犯意\n。先於同年四月下旬某日，一起研擬偽造公文書內容後，由乙○在蘆竹鄉公所內，利\n用監印人賴淑慧未注意之際，以盜用「鄉長曾文敬」公印之方式，偽造完成以「蘆竹\n鄉公所」名義所制作，受文者為「瑞盈公司」，發文日期及字號分別為：「八十六年\n四月二十七日」、「蘆鄉建字第八六一０八六二二號」之公文一紙，內容略謂：「貴\n公司函報本鄉濱海遊戲區客土工程棄土填方，欲收受台北縣八五重建字第一二二八號\n建照等二十一件棄土量約十六萬五千立方公尺乙案，本所同意備查」等情。旋交付予\n陳春裕，於同月持向台北縣政府工務局，申報「八五中建字第一四七號」、「八五永\n建字第三０三號」二處建照工地之開工。嗣因台北縣政府具函查詢蘆竹鄉公所果否同\n意以右揭工地收納廢土。乙○、陳春裕復承前概括犯意，於同年五月十七日，由乙○\n先擬妥「允受棄土」函一份，並以越權決行，而使不知情之賴淑慧為之用印之方式，\n盜用「鄉長曾文敬」公印，以「蘆竹鄉公所」名義，偽造受文者為「台北縣政府工務\n局」，發文日期及字號分別為：「八十六年五月十七日」、「蘆鄉建字第八六一一０\n二七０號」之公文一紙。內載：「貴局核發之八五中建字第一四七號建照及八五永建\n字第三０三號建照，申請棄土運棄於本鄉濱海遊戲區客土工程一案……本所已分別同\n意登錄列管在案」等情。隨即交由陳春裕於同月，持向台北縣政府工務局申報。同年\n五月二十一日，再由乙○利用賴淑慧未注意之際，盜蓋「鄉長曾文敬」公印於其事先\n撰妥之公文上，偽造完成以「蘆竹鄉公所」名義所出具，正、副本受文者各為「瑞盈\n公司」、「台北縣政府工務局建照管理課施工組」，發文日期及字號分別為：「八十\n六年五月二十日」、「蘆鄉建字第八六一一０五四四號」之公文一紙。內載：「貴公\n司承包本鄉濱海遊戲區客土工程，欲收台北縣莊建字第八０一號建照等十七件挖棄土\n方，本所同意備查，復請查照」等情。其後交由陳春裕於同月二十三日，持向台北縣\n政府工務局申報公文中所列建照工地之開工事宜等情。因而撤銷第一審關於乙○部分\n之判決，改判論處乙○公務員假借職務上之機會，共同連續行使偽造公文書，足以生\n損害於公眾罪刑。並以檢察官公訴意旨略稱，瑞盈公司於八十六年三月間標得蘆竹鄉\n公所前開工程，甲○○明知該工程不得收受外來客土，竟以三百萬元價錢將該工程轉\n由陳春裕承作，從中賺取差額七十萬元。而本件工程因不收外縣市之客土，故工程所\n需客土均由蘆竹鄉公所提供。惟甲○○為使陳春裕順利取得土方，以便儘速使陳春裕\n能施作右揭工程，並使台北縣境內之柏豐建設公司等建設公司能快速取得棄土證明以\n便開工，竟唆使乙○先後於八十六年四月間及同年五月二十日，分別偽造蘆竹鄉公所\n蘆鄉建字第八六一０八六二二號及蘆鄉建字第八六一一０五四四號函，以便各該建照\n案工地得以順利開工，以此方式圖利陳春裕及取得棄土證明之柏豐建設公司等各建設\n公司。因認甲○○涉犯貪污治罪條例第六條第一項第四款之圖利罪嫌，及刑法第二百\n十六條、第二百十一條之行使偽造公文書罪嫌等情。惟經審理結果，認為不能證明甲\n○○有被訴行使偽造公文書犯行，又甲○○被訴圖利未遂部分，犯罪後已廢止其刑罰\n，乃撤銷第一審關於甲○○部分之判決，就被訴行使偽造公文書部分改判無罪，而就\n被訴圖利部分改判免訴，固非無見。\n惟查：(一)乙○於桃園縣調查站供稱：八十六年五月初，甲○○打電話叫伊到瑞盈公司\n，當著陳春裕之面，拿前開「蘆竹鄉公所八十六年五月二十日蘆鄉建字第八六一一０\n五四四號函」影本交給伊。囑伊打好之後，陳春裕會來拿。伊取回後，即在同月二十\n日夜間，在蘆竹鄉公所值班時打好，隔日上班趁監印人員不注意時蓋好章後，於當日\n中午在蘆竹鄉公所外交給陳春裕。伊亦應甲○○之要求，偽造前揭「蘆竹鄉公所八十\n六年四月二十七日蘆鄉建字第八六一０八六二二號函」。甲○○曾在上開公文完成前\n，承諾在整個工程結束後，招待伊出國旅遊等情（見偵查卷第二０、二一頁）。又陳\n春裕於桃園縣調查站供述：前揭「蘆竹鄉公所八十六年五月二十日蘆鄉建字第八六一\n一０五四四號函」之制作，係伊委請胡慶璋建築師準備十七張建照號碼，於八十六年\n五月十日左右，在瑞盈公司交給乙○，並請乙○繕打發文給台北縣政府，以利工程進\n行，當時甲○○亦在場。同年五月二十一日，任職於瑞盈公司之小姐聯繫伊，至蘆竹\n鄉公所找乙○，由乙○交付該函給伊；於第一審供陳：前開「蘆竹鄉公所八十六年四\n月二十七日蘆鄉建字第八六一０八六二二號函」之制作，係伊與瑞盈公司談妥合約，\n伊叫瑞盈公司申請客土證明，由伊擬稿，交與甲○○。該函係甲○○在八十六年四月\n二十七日之後三日左右，在瑞盈公司交給伊。上開「蘆竹鄉公所八十六年五月十七日\n蘆鄉建字第八六一一０二七０號函」之制作，係伊與甲○○一起找乙○，伊附建照之\n字號給乙○，叫渠發文給台北縣政府。約隔三日，伊與甲○○前往蘆竹鄉公所，向乙\n○拿該函。「蘆竹鄉公所八十六年五月二十日蘆鄉建字第八六一一０五四四號函」之\n制作，係由伊在瑞盈公司擬稿，寫好後由伊與甲○○交給乙○各等情（見偵查卷第二\n八頁、第一審卷第四四至四六頁）。由乙○、甲○○之上開供述內容以觀，似謂甲○\n○亦參與偽造系爭公文書予以行使之事。其與判斷甲○○是否有被訴與乙○共同行使\n偽造公文書犯行非無關聯，究竟是否可採，饒有深入研求之必要。乃原審就乙○、陳\n春裕之斯項不利於甲○○之供述恝置不論，即遽謂甲○○被訴行使偽造公文書犯行係\n屬不能證明，難謂無調查未盡及理由不備之違誤。(二)原判決以瑞盈公司就前揭「蘆竹\n鄉濱海遊憩區客土工程」轉包予陳春裕，所得七十萬元利益，係本於與陳春裕間之轉\n包契約所得之利益，作為被告等並無被訴圖利犯行之依據（見原判決理由丙之(二)）。\n然陳春裕於桃園縣調查站供稱：甲○○為取信伊，曾提供前開「蘆竹鄉公所八十六年\n四月二十七日蘆鄉建字第八六一０八六二二號函」，伊才向渠轉包「蘆竹鄉濱海遊憩\n區客土工程」；於第一審供述：伊以三百萬元，向瑞盈公司轉包前揭「蘆竹鄉濱海遊\n憩區客土工程」，約定伊可自己載土來倒，若伊不可自行倒土，伊便不要包下該工程\n，因伊在台北縣之工程有大量棄土要倒。伊承包之廢土運棄工程，若無法倒在本件「\n蘆竹鄉濱海遊憩區客土工程」之工地，另找棄土場，須增加一百五十萬至二百萬元之\n費用（見偵查卷第二九頁、第一審卷第二七、二八頁）各等情。似意謂「蘆竹鄉濱海\n遊憩區客土工程」之工地如果不接受傾倒外來客土，其不致以較低之工程款三百萬元\n向瑞盈公司轉包該工程。則瑞盈公司是否確已獲得轉包上開「蘆竹鄉濱海遊憩區客土\n工程」之價差七十萬元之利益？倘若被告等知悉該工程之工地不接受傾倒外來客土，\n而為使陳春裕願以較低之工程款，向瑞盈公司轉包該工程，乃偽造前開公文，表明該\n工程之工地同意收受傾倒台北縣境內相關建照工地之挖棄土方，致瑞盈公司獲得轉包\n該工程予陳春裕之價差七十萬元之利益，如何謂被告等並無圖利瑞盈公司情事，不無\n疑義。乃原審未詳加調查究明，即逕為前開認定，要嫌速斷，且有理由不備之違誤。\n以上或為上訴意旨所指摘，或為本院得依職權調查之事項，應認有發回更審之原因。\n又原判決關於乙○被訴圖利不另為免訴諭知部分，因公訴人認其與本件乙○有罪部分\n，有裁判上一罪關係，亦應併予發回。\n據上論結，應依刑事訴訟法第三百九十七條、第四百零一條，判決如主文。"
  },
  "search": "最高法院刑事判決九十一年度台上字第二五八六號上訴人台灣高等法院檢察署檢察官上訴人即被告乙○被告甲○○右上訴人等因被告等貪污案件，不服台灣高等法院中華民國九十一年二月二十二日第二審更審判決（九十年度上更(一)字第三九三號，起訴案號：台灣桃園地方法院檢察署八十七年度偵字第一四八號），提起上訴，本院判決如左：主文原判決撤銷，發回台灣高等法院。理由本件原判決認定上訴人即被告乙○係桃園縣蘆竹鄉公所（下稱蘆竹鄉公所）建設課之技士。被告甲○○為桃園縣桃園市○○街二十巷五四之一號瑞盈營造有限公司（下稱瑞盈公司）之實際負責人。民國八十六年三月間，瑞盈公司以新台幣（下同）三百七十萬元，向蘆竹鄉公所承包「蘆竹鄉濱海遊憩區客土工程」，由乙○負責監工事宜。嗣陳春裕得知上情，因其正接洽台北縣境內多處工地之廢土運棄工程，並有部分業已承攬，欲尋覓合宜之棄土場，遂於同月，以三百萬元之價錢，轉包瑞盈公司所標得前開工程。而依瑞盈公司與蘆竹鄉公所間之約定，該工地所需客土均須由蘆竹鄉公所提供，不得收受傾倒外來客土。詎甲○○引介乙○與陳春裕認識後，陳春裕為獲得承攬台北縣境內廢土運棄工程之目的，乃與乙○基於共同偽造公文書予以行使之概括犯意。先於同年四月下旬某日，一起研擬偽造公文書內容後，由乙○在蘆竹鄉公所內，利用監印人賴淑慧未注意之際，以盜用「鄉長曾文敬」公印之方式，偽造完成以「蘆竹鄉公所」名義所制作，受文者為「瑞盈公司」，發文日期及字號分別為：「八十六年四月二十七日」、「蘆鄉建字第八六一０八六二二號」之公文一紙，內容略謂：「貴公司函報本鄉濱海遊戲區客土工程棄土填方，欲收受台北縣八五重建字第一二二八號建照等二十一件棄土量約十六萬五千立方公尺乙案，本所同意備查」等情。旋交付予陳春裕，於同月持向台北縣政府工務局，申報「八五中建字第一四七號」、「八五永建字第三０三號」二處建照工地之開工。嗣因台北縣政府具函查詢蘆竹鄉公所果否同意以右揭工地收納廢土。乙○、陳春裕復承前概括犯意，於同年五月十七日，由乙○先擬妥「允受棄土」函一份，並以越權決行，而使不知情之賴淑慧為之用印之方式，盜用「鄉長曾文敬」公印，以「蘆竹鄉公所」名義，偽造受文者為「台北縣政府工務局」，發文日期及字號分別為：「八十六年五月十七日」、「蘆鄉建字第八六一一０二七０號」之公文一紙。內載：「貴局核發之八五中建字第一四七號建照及八五永建字第三０三號建照，申請棄土運棄於本鄉濱海遊戲區客土工程一案……本所已分別同意登錄列管在案」等情。隨即交由陳春裕於同月，持向台北縣政府工務局申報。同年五月二十一日，再由乙○利用賴淑慧未注意之際，盜蓋「鄉長曾文敬」公印於其事先撰妥之公文上，偽造完成以「蘆竹鄉公所」名義所出具，正、副本受文者各為「瑞盈公司」、「台北縣政府工務局建照管理課施工組」，發文日期及字號分別為：「八十六年五月二十日」、「蘆鄉建字第八六一一０五四四號」之公文一紙。內載：「貴公司承包本鄉濱海遊戲區客土工程，欲收台北縣莊建字第八０一號建照等十七件挖棄土方，本所同意備查，復請查照」等情。其後交由陳春裕於同月二十三日，持向台北縣政府工務局申報公文中所列建照工地之開工事宜等情。因而撤銷第一審關於乙○部分之判決，改判論處乙○公務員假借職務上之機會，共同連續行使偽造公文書，足以生損害於公眾罪刑。並以檢察官公訴意旨略稱，瑞盈公司於八十六年三月間標得蘆竹鄉公所前開工程，甲○○明知該工程不得收受外來客土，竟以三百萬元價錢將該工程轉由陳春裕承作，從中賺取差額七十萬元。而本件工程因不收外縣市之客土，故工程所需客土均由蘆竹鄉公所提供。惟甲○○為使陳春裕順利取得土方，以便儘速使陳春裕能施作右揭工程，並使台北縣境內之柏豐建設公司等建設公司能快速取得棄土證明以便開工，竟唆使乙○先後於八十六年四月間及同年五月二十日，分別偽造蘆竹鄉公所蘆鄉建字第八六一０八六二二號及蘆鄉建字第八六一一０五四四號函，以便各該建照案工地得以順利開工，以此方式圖利陳春裕及取得棄土證明之柏豐建設公司等各建設公司。因認甲○○涉犯貪污治罪條例第六條第一項第四款之圖利罪嫌，及刑法第二百十六條、第二百十一條之行使偽造公文書罪嫌等情。惟經審理結果，認為不能證明甲○○有被訴行使偽造公文書犯行，又甲○○被訴圖利未遂部分，犯罪後已廢止其刑罰，乃撤銷第一審關於甲○○部分之判決，就被訴行使偽造公文書部分改判無罪，而就被訴圖利部分改判免訴，固非無見。惟查：(一)乙○於桃園縣調查站供稱：八十六年五月初，甲○○打電話叫伊到瑞盈公司，當著陳春裕之面，拿前開「蘆竹鄉公所八十六年五月二十日蘆鄉建字第八六一一０五四四號函」影本交給伊。囑伊打好之後，陳春裕會來拿。伊取回後，即在同月二十日夜間，在蘆竹鄉公所值班時打好，隔日上班趁監印人員不注意時蓋好章後，於當日中午在蘆竹鄉公所外交給陳春裕。伊亦應甲○○之要求，偽造前揭「蘆竹鄉公所八十六年四月二十七日蘆鄉建字第八六一０八六二二號函」。甲○○曾在上開公文完成前，承諾在整個工程結束後，招待伊出國旅遊等情（見偵查卷第二０、二一頁）。又陳春裕於桃園縣調查站供述：前揭「蘆竹鄉公所八十六年五月二十日蘆鄉建字第八六一一０五四四號函」之制作，係伊委請胡慶璋建築師準備十七張建照號碼，於八十六年五月十日左右，在瑞盈公司交給乙○，並請乙○繕打發文給台北縣政府，以利工程進行，當時甲○○亦在場。同年五月二十一日，任職於瑞盈公司之小姐聯繫伊，至蘆竹鄉公所找乙○，由乙○交付該函給伊；於第一審供陳：前開「蘆竹鄉公所八十六年四月二十七日蘆鄉建字第八六一０八六二二號函」之制作，係伊與瑞盈公司談妥合約，伊叫瑞盈公司申請客土證明，由伊擬稿，交與甲○○。該函係甲○○在八十六年四月二十七日之後三日左右，在瑞盈公司交給伊。上開「蘆竹鄉公所八十六年五月十七日蘆鄉建字第八六一一０二七０號函」之制作，係伊與甲○○一起找乙○，伊附建照之字號給乙○，叫渠發文給台北縣政府。約隔三日，伊與甲○○前往蘆竹鄉公所，向乙○拿該函。「蘆竹鄉公所八十六年五月二十日蘆鄉建字第八六一一０五四四號函」之制作，係由伊在瑞盈公司擬稿，寫好後由伊與甲○○交給乙○各等情（見偵查卷第二八頁、第一審卷第四四至四六頁）。由乙○、甲○○之上開供述內容以觀，似謂甲○○亦參與偽造系爭公文書予以行使之事。其與判斷甲○○是否有被訴與乙○共同行使偽造公文書犯行非無關聯，究竟是否可採，饒有深入研求之必要。乃原審就乙○、陳春裕之斯項不利於甲○○之供述恝置不論，即遽謂甲○○被訴行使偽造公文書犯行係屬不能證明，難謂無調查未盡及理由不備之違誤。(二)原判決以瑞盈公司就前揭「蘆竹鄉濱海遊憩區客土工程」轉包予陳春裕，所得七十萬元利益，係本於與陳春裕間之轉包契約所得之利益，作為被告等並無被訴圖利犯行之依據（見原判決理由丙之(二)）。然陳春裕於桃園縣調查站供稱：甲○○為取信伊，曾提供前開「蘆竹鄉公所八十六年四月二十七日蘆鄉建字第八六一０八六二二號函」，伊才向渠轉包「蘆竹鄉濱海遊憩區客土工程」；於第一審供述：伊以三百萬元，向瑞盈公司轉包前揭「蘆竹鄉濱海遊憩區客土工程」，約定伊可自己載土來倒，若伊不可自行倒土，伊便不要包下該工程，因伊在台北縣之工程有大量棄土要倒。伊承包之廢土運棄工程，若無法倒在本件「蘆竹鄉濱海遊憩區客土工程」之工地，另找棄土場，須增加一百五十萬至二百萬元之費用（見偵查卷第二九頁、第一審卷第二七、二八頁）各等情。似意謂「蘆竹鄉濱海遊憩區客土工程」之工地如果不接受傾倒外來客土，其不致以較低之工程款三百萬元向瑞盈公司轉包該工程。則瑞盈公司是否確已獲得轉包上開「蘆竹鄉濱海遊憩區客土工程」之價差七十萬元之利益？倘若被告等知悉該工程之工地不接受傾倒外來客土，而為使陳春裕願以較低之工程款，向瑞盈公司轉包該工程，乃偽造前開公文，表明該工程之工地同意收受傾倒台北縣境內相關建照工地之挖棄土方，致瑞盈公司獲得轉包該工程予陳春裕之價差七十萬元之利益，如何謂被告等並無圖利瑞盈公司情事，不無疑義。乃原審未詳加調查究明，即逕為前開認定，要嫌速斷，且有理由不備之違誤。以上或為上訴意旨所指摘，或為本院得依職權調查之事項，應認有發回更審之原因。又原判決關於乙○被訴圖利不另為免訴諭知部分，因公訴人認其與本件乙○有罪部分，有裁判上一罪關係，亦應併予發回。據上論結，應依刑事訴訟法第三百九十七條、第四百零一條，判決如主文。中華民國九十一年五月九日最高法院刑事第六庭審判長法官吳雄銘法官池啟明法官郭毓洲法官吳三龍法官韓金秀右正本證明與原本無異書記官中華民國九十一年五月十五日",
  "characters": {
    "judges": [

    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [

    ],
    "plaintiffs": [

    ],
    "defendants": [
      "甲○○",
      "右上訴人等因被告等貪污案件，不服台灣高等法院中華民國九十一年二月二十二日第",
      "二審更審判決（九十年度上更(一)字第三九三號，起訴案號：台灣桃園地方法院檢察署",
      "八十七年度偵字第一四八號），提起上訴，本院判決如左："
    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2002-05-09",
  "created_at": "2016-02-04 13:25:34",
  "updated_at": "2016-02-04 13:25:34"
}