{
  "identify": "TND-93-易-114-20050222-1",
  "court": {
    "name": "臺灣南投地方法院",
    "code": "TND"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 93,
  "word": "易",
  "number": "114",
  "jcheck": "1",
  "reason": "竊盜",
  "content": "臺灣臺南地方法院刑事判決                          九十三年度易字第一一四號\n    公  訴  人  臺灣臺南地方法院檢察署檢察官\n    被      告  丁○○\n右列被告因竊盜案件，經檢察官提起公訴（九十二年度偵字第九七四九號），本院判\n決如左：\n    主  文\n丁○○連續竊盜，處有期徒刑捌月，扣案之編號六二八號之鑰匙壹支沒收。\n    事  實\n一、丁○○意圖為自己不法之所有，基於竊盜之概括犯意，先於民國九十二年六月十\n    八日下午六時許至翌日上午七時許間某時，在屏東縣東港鎮○○○路四十五之十\n    三號前，以不明方式撬開車門，竊取甲○○所有，於八十七年十月二十六日辦理\n    報廢繳銷車牌後贈與友人丙○○使用之無牌照自用小貨車一輛（原車牌號碼為0\n    00－0000號），並以自備之鑰匙發動該自小貨車駛離，得手後又於同年月\n    二十二日晚間十時許至翌日凌晨間某時，駕駛上開竊得之自小貨車至屏東縣潮洲\n    鎮南部第二高速公路Ｐ十四號墩柱西面空地，徒手竊取鎮銘營造公司所有之鐵質\n    圍籬二面，並將竊得之圍籬搬至該自小貨車上駛離現場。嗣於同年月二十三日凌\n    晨四時許，丁○○駕駛前開自小貨車載運竊得之鐵製圍籬二面至同縣潮洲鎮○○\n    路火車站附近之「界揚超商」前，適為當時執行便衣巡邏勤務之員警己○○、庚\n    ○○二人發覺其駕駛無牌照之自小貨車，形跡可疑，乃對丁○○進行盤查，而扣\n    得丁○○所有之鑰匙二把及其竊得之上開無牌照之自小貨車一輛、鐵質圍籬二面\n    。員警當場持扣得之鑰匙嘗試發動上開自小貨車，發現其中編號六二八之鑰匙確\n    可發動上開自小貨車，而查知上情。\n二、案經屏東縣警察局潮洲分局報請臺灣屏東地方法院檢察署檢察官偵查後呈請臺灣\n    高等法院檢察署檢察長核轉臺灣臺南地方法院檢察署檢察官偵查起訴。\n    理  由\n一、訊據被告丁○○矢口否認有何竊盜犯行，辯稱：其為警查獲當時，係在屏東縣潮\n    洲鎮火車站前之界揚超商附近欲購買毒品海洛因，正等待友人之際，員警前來盤\n    查，並以其所有之機車鑰匙發動該無牌照之自小貨車，隨即將其帶往警局製作筆\n    錄，其並未駕駛扣案之無牌照自小貨車，亦未竊取上開自小貨車及鐵質圍籬，製\n    作警詢筆錄當時其毒癮發作，意識模糊，警詢筆錄內容不實，且鎮銘營造公司失\n    竊上開鐵質圍籬之地點係員警帶同其前往云云。經查：\n  (一)原車牌號碼000－0000號之無牌照自小貨車，乃該自小貨車原車主甲○○\n    於八十七年十月二十六日將牌照註銷後，於同年十一月間將該自小貨車贈與友人\n    丙○○使用，而丙○○於九十二年六月十八日下午六時許，將上開自小貨車上鎖\n    停放於屏東縣東港鎮○○○路四五之三號前，隨即於翌日上午七時五十分許，發\n    現該自小貨車遭竊之事實，業據證人即該自小貨車原車主甲○○、被害人丙○○\n    二人於警詢中指訴歷歷【見甲○○九十二年六月二十三日警詢筆錄、丙○○同日\n    警詢筆錄、同年月三十日警詢筆錄，警卷第四至六頁，臺灣屏東地方法院檢察署\n    九十二年度偵字第三四五七號偵查卷（以下簡稱屏檢偵查卷）第十三頁】；而鎮\n    銘營造公司所有之鐵質安全圍籬二面，係於九十二年六月二十二日晚間十時許至\n    同年月二十三日凌晨時段失竊之事實，亦據證人即被害人鎮銘營造公司查驗專員\n    乙○○於警詢中指訴綦詳【見乙○○九十二年六月二十三日警詢筆錄，警卷第七\n    頁反面】，且上開遭竊之無牌照自小貨車一輛、鐵質安全圍籬二面已分別發還丙\n    ○○、乙○○二人領回，亦有贓物保領結二紙附卷可稽。又本院依職權函請屏東\n    縣警察局東港分局東濱派出所持扣案之鑰匙二把前往屏東縣新園鄉○○村○○路\n    二巷四十五號證人丙○○住處測試能否開啟證人丙○○領回之上開無牌照自小貨\n    車車門並發動行駛，經該派出所巡佐倪松永、員警潘春木二人前往測試結果，雖\n    該自小貨車因電瓶線路拆除且已棄置久未使用，但扣案之鑰匙二把中編號六二八\n    之鑰匙可插入方向盤下方之電源開關，並可轉動開關至啟動位置，顯然該把鑰匙\n    在車輛正常狀態下可以發動該車，但扣案之鑰匙二把均無法轉動開啟上鎖之車門\n    等情，亦有員警倪松勇於九十三年五月二十四日、同年六月十四日出具之職務報\n    告書二紙、相片六幀在卷可參。此外復有現場暨贓物相片十幀【見警卷第十四至\n    十八頁】及查獲員警己○○出具之職務報告一紙【見屏檢偵查卷第十四頁】在卷\n    可資佐證。\n  (二)證人即查獲員警吳政豪於本院審理時到庭證稱：「（問：你可否陳述查獲過程？\n    ）我開車經過超商，看到被告駕駛該部無牌自小貨車停在超商前面，並看到被告\n    從該輛自小貨車下車，我們就回過頭去對被告盤查」、「（問：後來車鑰匙是在\n    哪裡查到？）他自己把身上的東西拿出來，我們就發現有一串鑰匙」、「（問：\n    你們是否有拿他身上的鑰匙去試開該部自小貨車是否可以發動？）有，我們有拿\n    那串鑰匙去啟動電門，發現可以發動」、「（問：當時你們在小貨車上面有發現\n    何物？）發現二面圍籬」、「（問：當時被告是否表示圍籬由何而來？）他沒有\n    表示，但是我們看到他身上有鐵鏽，我們就直接問他，請他帶我們到現場採證，\n    也有拍照片，有請被告到現場拍照」、「（問：當時你為何會注意該輛自小貨車\n    ？）因為當時是深夜，且那輛車子前後都沒有懸掛牌照，我們是相會車，所以我\n    就停下來查看，我停車下來以後，就看見被告已經在超商前面了」、「（問：這\n    輛自小貨車當時停放的現場照明度如何？）因為在超商前面，且有路燈，所以光\n    線可以看得很清楚」、「（問：當時現場車流多不多？）幾乎沒有車子」、「（\n    問：有無錯看之可能？）因為當時現場照明度夠，且被告穿著如偵訊卷第十五頁\n    相片所示上衣，很明顯，不會看錯」等語【見本院九十四年二月一日審判筆錄第\n    五至十二頁】，核與渠於偵查中結證之情節【見九十二年八月十四日訊問筆錄，\n    屏檢偵查卷第二一至二二頁】及證人即當時在場之另一名查獲員警庚○○於本院\n    審理時證稱：「（問：查獲當時被告在何處？）在超商前面」、「（問：當時被\n    告使用何種交通工具？）就是那部無牌照之自小貨車」、「（問：你們是如何查\n    獲扣案鑰匙？）當天我和我同事己○○同車，是己○○開車，我們與被告會車，\n    我就對我同事說這個人很可疑，已經凌晨四點了，開一部無牌的車，車上有堆東\n    西，我們就下車盤查，我們有看他從車上下來，而且看到他口袋鼓鼓的，就請他\n    將身上的東西拿出來，發現有一串鑰匙，經過他同意，就拿鑰匙去試開電門」、\n    「（問：你們當天下車時，你們目力可見的範圍有無行人？）沒有」等語【見前\n    引本院審判筆錄第十四至十八頁】，大致相符，亦與前引警卷第十四、十五頁照\n    片所示現場狀況吻合，自屬可信。則本案查獲員警二人係因執行便衣巡邏勤務，\n    於現場照明良好，四周無其他人、車可能造成誤認之情狀下，親見被告駕駛無牌\n    照之自小貨車後載鐵質安全圍籬於凌晨行駛於道路，因認被告形跡可疑而上前攔\n    查，顯無誤認之可能。參以被告於本院審理時亦供稱：其自九十二年六月二十二\n    日晚間十一時許至翌日凌晨四時許遭查獲時止，均在查獲地點附近，而界揚超商\n    一帶均為其目力可及範圍當時現場並幾無行人往來，亦未有人上下使用該自小貨\n    車等語【見本院前開審判筆錄第二九頁】，益見查獲員警並無誤認情事。觀諸被\n    告為警查獲時所持有之鑰匙二把中，編號六二八號之鑰匙可開啟該自小貨車電門\n    而發動該車行駛，所著衣物復於肩部染有鐵鏽痕跡，有被告於警局應詢時之照片\n    一紙【見屏檢偵查卷第十五頁】在卷可參，凡此均足佐證被告確有偷竊上開自小\n    貨車及鐵質圍籬之犯行無疑。至於，被告辯稱鎮銘營造公司失竊上開鐵質圍籬之\n    地點係員警帶同其前往云云，惟證人己○○於本院審理時，明確證稱被告行竊扣\n    案鐵質圍籬之地點確係被告帶同前往查證無誤【見本院前開審判筆錄第九頁】，\n    而查獲員警與被告並無仇怨，自無誣攀之可能，被告空言否認，顯與調查證據所\n    得結果不符，不足採信。本案事證明確，被告犯行已堪認定。\n  (三)末查被告聲請本院調閱界揚超商之監視錄影帶，以查明當時案發現場狀況，惟本\n    院依被告之聲請函請屏東縣警察局潮洲分局前往案發地點旁之界揚超商調閱結果\n    ，該超商副店長張瓊麗指稱店內監視錄影帶因事隔多日，且並未儲存，以致無法\n    提供，有屏東縣警察局潮洲分局九十三年四月二十二日（九三）潮警分刑字第０\n    九三００一二八八七號函及該函檢附之查證報告在卷可稽，是被告聲請調查上開\n    證據，已屬不能調查，併予敘明。\n二、核被告所為，係犯刑法第三百二十條第一項之竊盜罪。被告先後竊取被害人丙○\n    ○所有無牌照之自小貨車及鎮銘營造公司所有之鐵質安全圍籬，時間緊接，所犯\n    係構成要件相同之罪，顯係基於概括之犯意反覆為之，為連續犯，應依刑法第五\n    十六條之規定加重其刑。爰審酌被告正值盛年，不思以正當工作營生，反竊取他\n    人財物，惡性非輕，惟其所竊得之自小貨車及鐵質安全圍籬均已發還被害人領回\n    ，未致被害人受有重大財物損失，以及被告犯後飾詞卸責否認犯行，並無悔意，\n    態度不能認為良好等一切情狀，量處如主文所示之刑，以示懲儆。扣案之鑰匙二\n    把，業據被告自承為其所有【見本院九十三年十月二十五日勘驗筆錄第十二頁】\n    ，而其中編號六二八號之鑰匙即為被告竊取該自小貨車所用之工具，應依刑法第\n    三十八條第一項第二款之規定宣告沒收。至扣案另一不能開啟車門發動上開無牌\n    照自小貨車之鑰匙一把，不能證明為被告犯罪所用之工具，爰不為沒收之諭知，\n    併此敘明。\n據上論斷，應依刑事訴訟法第二百九十九條第一項前段，刑法第五十六條、第三百二\n十條第一項、第三十八條第一項第二款，罰金罰鍰提高標準條例第一條前段，判決如\n主文。\n本案經檢察官戊○○到庭執行職務。\n中      華      民      國      九十四      年    二    月    二十二    日\n                                  臺灣臺南地方法院刑事第四庭\n                                      審判長法  官  張瑛宗\n                                            法  官  李東柏\n                                            法  官  周紹武\n右正本證明與原本無異。\n如不服本判決，應於判決送達後十日內，向本院提出上訴狀。\n                                            書記官  許美惠\n中      華      民      國      九十四      年    二    月    二十二    日\n附錄本案論罪科刑法條全文\n中華民國刑法第三百二十條第一項\n意圖為自己或第三人不法之所有，而竊取他人之動產者，為竊盜罪，處五年以下有期\n徒刑、拘役或五百元以下罰金。\n",
  "structure": {
    "main": "丁○○連續竊盜，處有期徒刑捌月，扣案之編號六二八號之鑰匙壹支沒收。",
    "fact": "一、丁○○意圖為自己不法之所有，基於竊盜之概括犯意，先於民國九十二年六月十\n    八日下午六時許至翌日上午七時許間某時，在屏東縣東港鎮○○○路四十五之十\n    三號前，以不明方式撬開車門，竊取甲○○所有，於八十七年十月二十六日辦理\n    報廢繳銷車牌後贈與友人丙○○使用之無牌照自用小貨車一輛（原車牌號碼為0\n    00－0000號），並以自備之鑰匙發動該自小貨車駛離，得手後又於同年月\n    二十二日晚間十時許至翌日凌晨間某時，駕駛上開竊得之自小貨車至屏東縣潮洲\n    鎮南部第二高速公路Ｐ十四號墩柱西面空地，徒手竊取鎮銘營造公司所有之鐵質\n    圍籬二面，並將竊得之圍籬搬至該自小貨車上駛離現場。嗣於同年月二十三日凌\n    晨四時許，丁○○駕駛前開自小貨車載運竊得之鐵製圍籬二面至同縣潮洲鎮○○\n    路火車站附近之「界揚超商」前，適為當時執行便衣巡邏勤務之員警己○○、庚\n    ○○二人發覺其駕駛無牌照之自小貨車，形跡可疑，乃對丁○○進行盤查，而扣\n    得丁○○所有之鑰匙二把及其竊得之上開無牌照之自小貨車一輛、鐵質圍籬二面\n    。員警當場持扣得之鑰匙嘗試發動上開自小貨車，發現其中編號六二八之鑰匙確\n    可發動上開自小貨車，而查知上情。\n二、案經屏東縣警察局潮洲分局報請臺灣屏東地方法院檢察署檢察官偵查後呈請臺灣\n    高等法院檢察署檢察長核轉臺灣臺南地方法院檢察署檢察官偵查起訴。",
    "reason": "一、訊據被告丁○○矢口否認有何竊盜犯行，辯稱：其為警查獲當時，係在屏東縣潮\n    洲鎮火車站前之界揚超商附近欲購買毒品海洛因，正等待友人之際，員警前來盤\n    查，並以其所有之機車鑰匙發動該無牌照之自小貨車，隨即將其帶往警局製作筆\n    錄，其並未駕駛扣案之無牌照自小貨車，亦未竊取上開自小貨車及鐵質圍籬，製\n    作警詢筆錄當時其毒癮發作，意識模糊，警詢筆錄內容不實，且鎮銘營造公司失\n    竊上開鐵質圍籬之地點係員警帶同其前往云云。經查：\n  (一)原車牌號碼000－0000號之無牌照自小貨車，乃該自小貨車原車主甲○○\n    於八十七年十月二十六日將牌照註銷後，於同年十一月間將該自小貨車贈與友人\n    丙○○使用，而丙○○於九十二年六月十八日下午六時許，將上開自小貨車上鎖\n    停放於屏東縣東港鎮○○○路四五之三號前，隨即於翌日上午七時五十分許，發\n    現該自小貨車遭竊之事實，業據證人即該自小貨車原車主甲○○、被害人丙○○\n    二人於警詢中指訴歷歷【見甲○○九十二年六月二十三日警詢筆錄、丙○○同日\n    警詢筆錄、同年月三十日警詢筆錄，警卷第四至六頁，臺灣屏東地方法院檢察署\n    九十二年度偵字第三四五七號偵查卷（以下簡稱屏檢偵查卷）第十三頁】；而鎮\n    銘營造公司所有之鐵質安全圍籬二面，係於九十二年六月二十二日晚間十時許至\n    同年月二十三日凌晨時段失竊之事實，亦據證人即被害人鎮銘營造公司查驗專員\n    乙○○於警詢中指訴綦詳【見乙○○九十二年六月二十三日警詢筆錄，警卷第七\n    頁反面】，且上開遭竊之無牌照自小貨車一輛、鐵質安全圍籬二面已分別發還丙\n    ○○、乙○○二人領回，亦有贓物保領結二紙附卷可稽。又本院依職權函請屏東\n    縣警察局東港分局東濱派出所持扣案之鑰匙二把前往屏東縣新園鄉○○村○○路\n    二巷四十五號證人丙○○住處測試能否開啟證人丙○○領回之上開無牌照自小貨\n    車車門並發動行駛，經該派出所巡佐倪松永、員警潘春木二人前往測試結果，雖\n    該自小貨車因電瓶線路拆除且已棄置久未使用，但扣案之鑰匙二把中編號六二八\n    之鑰匙可插入方向盤下方之電源開關，並可轉動開關至啟動位置，顯然該把鑰匙\n    在車輛正常狀態下可以發動該車，但扣案之鑰匙二把均無法轉動開啟上鎖之車門\n    等情，亦有員警倪松勇於九十三年五月二十四日、同年六月十四日出具之職務報\n    告書二紙、相片六幀在卷可參。此外復有現場暨贓物相片十幀【見警卷第十四至\n    十八頁】及查獲員警己○○出具之職務報告一紙【見屏檢偵查卷第十四頁】在卷\n    可資佐證。\n  (二)證人即查獲員警吳政豪於本院審理時到庭證稱：「（問：你可否陳述查獲過程？\n    ）我開車經過超商，看到被告駕駛該部無牌自小貨車停在超商前面，並看到被告\n    從該輛自小貨車下車，我們就回過頭去對被告盤查」、「（問：後來車鑰匙是在\n    哪裡查到？）他自己把身上的東西拿出來，我們就發現有一串鑰匙」、「（問：\n    你們是否有拿他身上的鑰匙去試開該部自小貨車是否可以發動？）有，我們有拿\n    那串鑰匙去啟動電門，發現可以發動」、「（問：當時你們在小貨車上面有發現\n    何物？）發現二面圍籬」、「（問：當時被告是否表示圍籬由何而來？）他沒有\n    表示，但是我們看到他身上有鐵鏽，我們就直接問他，請他帶我們到現場採證，\n    也有拍照片，有請被告到現場拍照」、「（問：當時你為何會注意該輛自小貨車\n    ？）因為當時是深夜，且那輛車子前後都沒有懸掛牌照，我們是相會車，所以我\n    就停下來查看，我停車下來以後，就看見被告已經在超商前面了」、「（問：這\n    輛自小貨車當時停放的現場照明度如何？）因為在超商前面，且有路燈，所以光\n    線可以看得很清楚」、「（問：當時現場車流多不多？）幾乎沒有車子」、「（\n    問：有無錯看之可能？）因為當時現場照明度夠，且被告穿著如偵訊卷第十五頁\n    相片所示上衣，很明顯，不會看錯」等語【見本院九十四年二月一日審判筆錄第\n    五至十二頁】，核與渠於偵查中結證之情節【見九十二年八月十四日訊問筆錄，\n    屏檢偵查卷第二一至二二頁】及證人即當時在場之另一名查獲員警庚○○於本院\n    審理時證稱：「（問：查獲當時被告在何處？）在超商前面」、「（問：當時被\n    告使用何種交通工具？）就是那部無牌照之自小貨車」、「（問：你們是如何查\n    獲扣案鑰匙？）當天我和我同事己○○同車，是己○○開車，我們與被告會車，\n    我就對我同事說這個人很可疑，已經凌晨四點了，開一部無牌的車，車上有堆東\n    西，我們就下車盤查，我們有看他從車上下來，而且看到他口袋鼓鼓的，就請他\n    將身上的東西拿出來，發現有一串鑰匙，經過他同意，就拿鑰匙去試開電門」、\n    「（問：你們當天下車時，你們目力可見的範圍有無行人？）沒有」等語【見前\n    引本院審判筆錄第十四至十八頁】，大致相符，亦與前引警卷第十四、十五頁照\n    片所示現場狀況吻合，自屬可信。則本案查獲員警二人係因執行便衣巡邏勤務，\n    於現場照明良好，四周無其他人、車可能造成誤認之情狀下，親見被告駕駛無牌\n    照之自小貨車後載鐵質安全圍籬於凌晨行駛於道路，因認被告形跡可疑而上前攔\n    查，顯無誤認之可能。參以被告於本院審理時亦供稱：其自九十二年六月二十二\n    日晚間十一時許至翌日凌晨四時許遭查獲時止，均在查獲地點附近，而界揚超商\n    一帶均為其目力可及範圍當時現場並幾無行人往來，亦未有人上下使用該自小貨\n    車等語【見本院前開審判筆錄第二九頁】，益見查獲員警並無誤認情事。觀諸被\n    告為警查獲時所持有之鑰匙二把中，編號六二八號之鑰匙可開啟該自小貨車電門\n    而發動該車行駛，所著衣物復於肩部染有鐵鏽痕跡，有被告於警局應詢時之照片\n    一紙【見屏檢偵查卷第十五頁】在卷可參，凡此均足佐證被告確有偷竊上開自小\n    貨車及鐵質圍籬之犯行無疑。至於，被告辯稱鎮銘營造公司失竊上開鐵質圍籬之\n    地點係員警帶同其前往云云，惟證人己○○於本院審理時，明確證稱被告行竊扣\n    案鐵質圍籬之地點確係被告帶同前往查證無誤【見本院前開審判筆錄第九頁】，\n    而查獲員警與被告並無仇怨，自無誣攀之可能，被告空言否認，顯與調查證據所\n    得結果不符，不足採信。本案事證明確，被告犯行已堪認定。\n  (三)末查被告聲請本院調閱界揚超商之監視錄影帶，以查明當時案發現場狀況，惟本\n    院依被告之聲請函請屏東縣警察局潮洲分局前往案發地點旁之界揚超商調閱結果\n    ，該超商副店長張瓊麗指稱店內監視錄影帶因事隔多日，且並未儲存，以致無法\n    提供，有屏東縣警察局潮洲分局九十三年四月二十二日（九三）潮警分刑字第０\n    九三００一二八八七號函及該函檢附之查證報告在卷可稽，是被告聲請調查上開\n    證據，已屬不能調查，併予敘明。\n二、核被告所為，係犯刑法第三百二十條第一項之竊盜罪。被告先後竊取被害人丙○\n    ○所有無牌照之自小貨車及鎮銘營造公司所有之鐵質安全圍籬，時間緊接，所犯\n    係構成要件相同之罪，顯係基於概括之犯意反覆為之，為連續犯，應依刑法第五\n    十六條之規定加重其刑。爰審酌被告正值盛年，不思以正當工作營生，反竊取他\n    人財物，惡性非輕，惟其所竊得之自小貨車及鐵質安全圍籬均已發還被害人領回\n    ，未致被害人受有重大財物損失，以及被告犯後飾詞卸責否認犯行，並無悔意，\n    態度不能認為良好等一切情狀，量處如主文所示之刑，以示懲儆。扣案之鑰匙二\n    把，業據被告自承為其所有【見本院九十三年十月二十五日勘驗筆錄第十二頁】\n    ，而其中編號六二八號之鑰匙即為被告竊取該自小貨車所用之工具，應依刑法第\n    三十八條第一項第二款之規定宣告沒收。至扣案另一不能開啟車門發動上開無牌\n    照自小貨車之鑰匙一把，不能證明為被告犯罪所用之工具，爰不為沒收之諭知，\n    併此敘明。\n據上論斷，應依刑事訴訟法第二百九十九條第一項前段，刑法第五十六條、第三百二\n十條第一項、第三十八條第一項第二款，罰金罰鍰提高標準條例第一條前段，判決如\n主文。\n本案經檢察官戊○○到庭執行職務。\n中      華      民      國      九十四      年    二    月    二十二    日\n                                  臺灣臺南地方法院刑事第四庭\n                                      審判長法  官  張瑛宗\n                                            法  官  李東柏\n                                            法  官  周紹武\n右正本證明與原本無異。\n如不服本判決，應於判決送達後十日內，向本院提出上訴狀。\n                                            書記官  許美惠"
  },
  "search": "臺灣臺南地方法院刑事判決九十三年度易字第一一四號公訴人臺灣臺南地方法院檢察署檢察官被告丁○○右列被告因竊盜案件，經檢察官提起公訴（九十二年度偵字第九七四九號），本院判決如左：主文丁○○連續竊盜，處有期徒刑捌月，扣案之編號六二八號之鑰匙壹支沒收。事實一、丁○○意圖為自己不法之所有，基於竊盜之概括犯意，先於民國九十二年六月十八日下午六時許至翌日上午七時許間某時，在屏東縣東港鎮○○○路四十五之十三號前，以不明方式撬開車門，竊取甲○○所有，於八十七年十月二十六日辦理報廢繳銷車牌後贈與友人丙○○使用之無牌照自用小貨車一輛（原車牌號碼為000－0000號），並以自備之鑰匙發動該自小貨車駛離，得手後又於同年月二十二日晚間十時許至翌日凌晨間某時，駕駛上開竊得之自小貨車至屏東縣潮洲鎮南部第二高速公路Ｐ十四號墩柱西面空地，徒手竊取鎮銘營造公司所有之鐵質圍籬二面，並將竊得之圍籬搬至該自小貨車上駛離現場。嗣於同年月二十三日凌晨四時許，丁○○駕駛前開自小貨車載運竊得之鐵製圍籬二面至同縣潮洲鎮○○路火車站附近之「界揚超商」前，適為當時執行便衣巡邏勤務之員警己○○、庚○○二人發覺其駕駛無牌照之自小貨車，形跡可疑，乃對丁○○進行盤查，而扣得丁○○所有之鑰匙二把及其竊得之上開無牌照之自小貨車一輛、鐵質圍籬二面。員警當場持扣得之鑰匙嘗試發動上開自小貨車，發現其中編號六二八之鑰匙確可發動上開自小貨車，而查知上情。二、案經屏東縣警察局潮洲分局報請臺灣屏東地方法院檢察署檢察官偵查後呈請臺灣高等法院檢察署檢察長核轉臺灣臺南地方法院檢察署檢察官偵查起訴。理由一、訊據被告丁○○矢口否認有何竊盜犯行，辯稱：其為警查獲當時，係在屏東縣潮洲鎮火車站前之界揚超商附近欲購買毒品海洛因，正等待友人之際，員警前來盤查，並以其所有之機車鑰匙發動該無牌照之自小貨車，隨即將其帶往警局製作筆錄，其並未駕駛扣案之無牌照自小貨車，亦未竊取上開自小貨車及鐵質圍籬，製作警詢筆錄當時其毒癮發作，意識模糊，警詢筆錄內容不實，且鎮銘營造公司失竊上開鐵質圍籬之地點係員警帶同其前往云云。經查：(一)原車牌號碼000－0000號之無牌照自小貨車，乃該自小貨車原車主甲○○於八十七年十月二十六日將牌照註銷後，於同年十一月間將該自小貨車贈與友人丙○○使用，而丙○○於九十二年六月十八日下午六時許，將上開自小貨車上鎖停放於屏東縣東港鎮○○○路四五之三號前，隨即於翌日上午七時五十分許，發現該自小貨車遭竊之事實，業據證人即該自小貨車原車主甲○○、被害人丙○○二人於警詢中指訴歷歷【見甲○○九十二年六月二十三日警詢筆錄、丙○○同日警詢筆錄、同年月三十日警詢筆錄，警卷第四至六頁，臺灣屏東地方法院檢察署九十二年度偵字第三四五七號偵查卷（以下簡稱屏檢偵查卷）第十三頁】；而鎮銘營造公司所有之鐵質安全圍籬二面，係於九十二年六月二十二日晚間十時許至同年月二十三日凌晨時段失竊之事實，亦據證人即被害人鎮銘營造公司查驗專員乙○○於警詢中指訴綦詳【見乙○○九十二年六月二十三日警詢筆錄，警卷第七頁反面】，且上開遭竊之無牌照自小貨車一輛、鐵質安全圍籬二面已分別發還丙○○、乙○○二人領回，亦有贓物保領結二紙附卷可稽。又本院依職權函請屏東縣警察局東港分局東濱派出所持扣案之鑰匙二把前往屏東縣新園鄉○○村○○路二巷四十五號證人丙○○住處測試能否開啟證人丙○○領回之上開無牌照自小貨車車門並發動行駛，經該派出所巡佐倪松永、員警潘春木二人前往測試結果，雖該自小貨車因電瓶線路拆除且已棄置久未使用，但扣案之鑰匙二把中編號六二八之鑰匙可插入方向盤下方之電源開關，並可轉動開關至啟動位置，顯然該把鑰匙在車輛正常狀態下可以發動該車，但扣案之鑰匙二把均無法轉動開啟上鎖之車門等情，亦有員警倪松勇於九十三年五月二十四日、同年六月十四日出具之職務報告書二紙、相片六幀在卷可參。此外復有現場暨贓物相片十幀【見警卷第十四至十八頁】及查獲員警己○○出具之職務報告一紙【見屏檢偵查卷第十四頁】在卷可資佐證。(二)證人即查獲員警吳政豪於本院審理時到庭證稱：「（問：你可否陳述查獲過程？）我開車經過超商，看到被告駕駛該部無牌自小貨車停在超商前面，並看到被告從該輛自小貨車下車，我們就回過頭去對被告盤查」、「（問：後來車鑰匙是在哪裡查到？）他自己把身上的東西拿出來，我們就發現有一串鑰匙」、「（問：你們是否有拿他身上的鑰匙去試開該部自小貨車是否可以發動？）有，我們有拿那串鑰匙去啟動電門，發現可以發動」、「（問：當時你們在小貨車上面有發現何物？）發現二面圍籬」、「（問：當時被告是否表示圍籬由何而來？）他沒有表示，但是我們看到他身上有鐵鏽，我們就直接問他，請他帶我們到現場採證，也有拍照片，有請被告到現場拍照」、「（問：當時你為何會注意該輛自小貨車？）因為當時是深夜，且那輛車子前後都沒有懸掛牌照，我們是相會車，所以我就停下來查看，我停車下來以後，就看見被告已經在超商前面了」、「（問：這輛自小貨車當時停放的現場照明度如何？）因為在超商前面，且有路燈，所以光線可以看得很清楚」、「（問：當時現場車流多不多？）幾乎沒有車子」、「（問：有無錯看之可能？）因為當時現場照明度夠，且被告穿著如偵訊卷第十五頁相片所示上衣，很明顯，不會看錯」等語【見本院九十四年二月一日審判筆錄第五至十二頁】，核與渠於偵查中結證之情節【見九十二年八月十四日訊問筆錄，屏檢偵查卷第二一至二二頁】及證人即當時在場之另一名查獲員警庚○○於本院審理時證稱：「（問：查獲當時被告在何處？）在超商前面」、「（問：當時被告使用何種交通工具？）就是那部無牌照之自小貨車」、「（問：你們是如何查獲扣案鑰匙？）當天我和我同事己○○同車，是己○○開車，我們與被告會車，我就對我同事說這個人很可疑，已經凌晨四點了，開一部無牌的車，車上有堆東西，我們就下車盤查，我們有看他從車上下來，而且看到他口袋鼓鼓的，就請他將身上的東西拿出來，發現有一串鑰匙，經過他同意，就拿鑰匙去試開電門」、「（問：你們當天下車時，你們目力可見的範圍有無行人？）沒有」等語【見前引本院審判筆錄第十四至十八頁】，大致相符，亦與前引警卷第十四、十五頁照片所示現場狀況吻合，自屬可信。則本案查獲員警二人係因執行便衣巡邏勤務，於現場照明良好，四周無其他人、車可能造成誤認之情狀下，親見被告駕駛無牌照之自小貨車後載鐵質安全圍籬於凌晨行駛於道路，因認被告形跡可疑而上前攔查，顯無誤認之可能。參以被告於本院審理時亦供稱：其自九十二年六月二十二日晚間十一時許至翌日凌晨四時許遭查獲時止，均在查獲地點附近，而界揚超商一帶均為其目力可及範圍當時現場並幾無行人往來，亦未有人上下使用該自小貨車等語【見本院前開審判筆錄第二九頁】，益見查獲員警並無誤認情事。觀諸被告為警查獲時所持有之鑰匙二把中，編號六二八號之鑰匙可開啟該自小貨車電門而發動該車行駛，所著衣物復於肩部染有鐵鏽痕跡，有被告於警局應詢時之照片一紙【見屏檢偵查卷第十五頁】在卷可參，凡此均足佐證被告確有偷竊上開自小貨車及鐵質圍籬之犯行無疑。至於，被告辯稱鎮銘營造公司失竊上開鐵質圍籬之地點係員警帶同其前往云云，惟證人己○○於本院審理時，明確證稱被告行竊扣案鐵質圍籬之地點確係被告帶同前往查證無誤【見本院前開審判筆錄第九頁】，而查獲員警與被告並無仇怨，自無誣攀之可能，被告空言否認，顯與調查證據所得結果不符，不足採信。本案事證明確，被告犯行已堪認定。(三)末查被告聲請本院調閱界揚超商之監視錄影帶，以查明當時案發現場狀況，惟本院依被告之聲請函請屏東縣警察局潮洲分局前往案發地點旁之界揚超商調閱結果，該超商副店長張瓊麗指稱店內監視錄影帶因事隔多日，且並未儲存，以致無法提供，有屏東縣警察局潮洲分局九十三年四月二十二日（九三）潮警分刑字第０九三００一二八八七號函及該函檢附之查證報告在卷可稽，是被告聲請調查上開證據，已屬不能調查，併予敘明。二、核被告所為，係犯刑法第三百二十條第一項之竊盜罪。被告先後竊取被害人丙○○所有無牌照之自小貨車及鎮銘營造公司所有之鐵質安全圍籬，時間緊接，所犯係構成要件相同之罪，顯係基於概括之犯意反覆為之，為連續犯，應依刑法第五十六條之規定加重其刑。爰審酌被告正值盛年，不思以正當工作營生，反竊取他人財物，惡性非輕，惟其所竊得之自小貨車及鐵質安全圍籬均已發還被害人領回，未致被害人受有重大財物損失，以及被告犯後飾詞卸責否認犯行，並無悔意，態度不能認為良好等一切情狀，量處如主文所示之刑，以示懲儆。扣案之鑰匙二把，業據被告自承為其所有【見本院九十三年十月二十五日勘驗筆錄第十二頁】，而其中編號六二八號之鑰匙即為被告竊取該自小貨車所用之工具，應依刑法第三十八條第一項第二款之規定宣告沒收。至扣案另一不能開啟車門發動上開無牌照自小貨車之鑰匙一把，不能證明為被告犯罪所用之工具，爰不為沒收之諭知，併此敘明。據上論斷，應依刑事訴訟法第二百九十九條第一項前段，刑法第五十六條、第三百二十條第一項、第三十八條第一項第二款，罰金罰鍰提高標準條例第一條前段，判決如主文。本案經檢察官戊○○到庭執行職務。中華民國九十四年二月二十二日臺灣臺南地方法院刑事第四庭審判長法官張瑛宗法官李東柏法官周紹武右正本證明與原本無異。如不服本判決，應於判決送達後十日內，向本院提出上訴狀。書記官許美惠中華民國九十四年二月二十二日附錄本案論罪科刑法條全文中華民國刑法第三百二十條第一項意圖為自己或第三人不法之所有，而竊取他人之動產者，為竊盜罪，處五年以下有期徒刑、拘役或五百元以下罰金。",
  "characters": {
    "judges": [
      "張瑛宗",
      "李東柏",
      "周紹武"
    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [
      "許美惠"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "丁○○",
      "右列被告因竊盜案件，經檢察官提起公訴（九十二年度偵字第九七四九號），本院判",
      "決如左："
    ],
    "prosecutor_office": [
      "臺灣臺南地方法院檢察署檢察官"
    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2005-02-22",
  "created_at": "2016-02-06 17:30:16",
  "updated_at": "2016-02-06 17:30:16"
}