{
  "identify": "KSD-89-交易-670-20020705-1",
  "court": {
    "name": "臺灣高雄地方法院",
    "code": "KSD"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 89,
  "word": "交易",
  "number": "670",
  "jcheck": "1",
  "reason": "業務過失傷害",
  "content": "臺灣高雄地方法院刑事判決                        八十九年度交易字第六七號\n    公  訴  人  臺灣高雄地方法院檢察署檢察官\n    被      告  乙○○\n右列被告因業務過失傷害案件，經檢察官提起公訴（八十九年度偵字第一二一六六號\n），本院判決如左：\n    主  文\n乙○○無罪。\n    理  由\n一、公訴意旨係以：被告乙○○係臨時工，平日以駕駛自小貨車為人載運貨品至各地\n    為業，駕駛為其附隨業務，為從事駕駛業務之人，於民國八十九年二月十六日下\n    午，駕駛車牌號碼ＩＧ—六０八０號自小貨車，沿高雄縣岡山鎮往高雄縣橋頭鄉\n    甲圍由北往南方向行駛，於是日十五時二十分許，途經限速四十公里之甲樹路與\n    興樹路之交岔路口時，本應注意汽車行駛至人車擁擠之交岔路口時，應減速慢行\n    ，作隨時停車之準備，並注意車前狀況，及隨時採取必要之安全措施，而依當時\n  之天氣晴朗，路況良好，視線無礙，並無不能注意之情形，竟疏於注意減速慢行\n    及車前狀況，猶貿然急馳穿越前開交岔路口，適有未考領適當駕駛執照之被害人\n    丁○○騎乘車號ＸＷ—五六０號重型機車後載友人丙○○，自對向沿高雄縣橋頭\n    鄉往芋寮村由東往西方向騎乘，亦疏未注意機車行駛至交岔路口，應注意左右來\n    車及車前狀況，致被告乙○○所駕駛之自小貨車閃煞不及而與被害人丁○○所騎\n    乘之機車發生擦撞，至丁○○、丙○○二人均隨車倒地，丁○○受有右側骨骨折\n    、頭部外傷合併蜘蛛網膜下出血之傷害，丙○○亦受有右手臂擦傷之傷害（丙○\n    ○部分未提出告訴），因認被告乙○○涉有刑法第二百八十四條第二項之業務過\n    失傷害罪嫌云云。\n二、按犯罪事實應依證據認定之，無證據不得推定其犯罪事實，又不能證明被告犯罪\n    者，應諭知無罪之判決，刑事訴訟法第一百五十四條、第三百零一條第一項分別\n    定有明文。次按事實之認定，應憑證據，如未能發現相當證據，或證據不足以證\n    明，自不能以推測或擬制之方法，為裁判基礎，最高法院四十年台上字第八六號\n    判例參照。又認定犯罪事實，所憑之證據，雖不以直接證據為限，間接證據亦包\n    括在內，然無論直接或間接證據，其為訴訟上之證明，須於通常一般之人均不致\n    於有所懷疑，而得確信其為真實之程度者，始得據之為有罪之認定，倘其證明尚\n    未達到此一程度，雖有合理性懷疑之存在時，尚無從為有罪之認定，此亦有最高\n    法院七十六年台上字第四九八六號判例可資參照，且認定不利於被告之事實，須\n    依積極證據，苟積極證據不足為不利於被告事實之認定時，即應為有利於被告之\n    認定，更不必有何有利之證據，最高法院三十年上字第八一六號判例亦著有明文\n    可資參照。\n三、公訴人認被告涉有前開業務過失傷害罪嫌，係以告訴人即被害人丁○○之父親戊\n    ○○指訴綦詳、證人丙○○之證詞、道路交通事故調查報告表、診斷證明書、現\n    場照片五張為證；及據肇事路段之甲樹路係二線道之幹道，車流量較多，與之交\n    岔通往東林村之興樹路僅係一小路，依一般常理判斷，車輛行經該交岔路段，常\n    為幹線道之車輛是小路無來車即闖越紅燈而過，鮮少行經小路之車輛未依號誌而\n    闖越二線道等情為判斷依據。訊據被告乙○○固坦承當日駕駛前開自小貨車載運\n    喜宴用之桌椅，於前開時間、地點，與被害人丁○○所騎乘後載被害人丙○○之\n    重型機車發生碰撞，並致被害人二人滑倒受傷等情不諱，惟堅決否認有何過失行\n    為，辯稱：當時伊駕駛之車速約三十至四十公里，行經前開路口時是綠燈即直行\n    通過，通過路口約一半時，被害人突然自左側路口衝出，車速很快，撞擊伊所駕\n    駛自小貨車右側車門處，在經過前開路口時，並未見被害人騎乘機車過來，待伊\n    見到被害人騎乘機車過來要煞車時已來不及等語。\n四、經查：\n  （一）據事故發生後高雄縣警察局岡山分局橋頭分駐所員警至事故現場所測繪之道\n        路交通事故調查報告表及所拍攝之事故現場與車損照片，與證人即到場處理\n        員警林龍成在庭證述部分所呈：\n    １、本件事故地點之天候及路面狀況：本件車禍事故發生在高雄縣橋頭鄉○○路\n        與興樹路之設有號誌標誌之交岔路口中發生，該路口係呈九十五度斜交型之\n        交岔路口，該路段之行車速限為四十公里，當時之號誌正常運作中，且天氣\n        晴朗、有日間自然光線、路面乾燥、無缺陷，亦無障礙物，視距良好。\n    ２、肇事後被告與被害人二車之位置及車損：被害人丁○○所騎乘之機車於肇事\n        後倒於前開交岔路口甲樹路北向車道，車頭朝西南、車尾朝東北方向，前、\n        後車輪外緣分別與甲樹路舖面邊緣之橫向距離為五點四公尺及二點九四公尺\n        ，另與路口東北角之路名標示桿距離分別為六點二公尺及七點０五公尺，而\n        被告所駕駛之自小貨車則停在甲樹路北往南方向之車道上，車頭朝南、車尾\n        朝北，車尾左右二角距離被害人之機車倒地位置約為二十六點六五及二十七\n        點六五公尺；車輛受損處分別為被害人所騎乘機車之車頭受損，被告所駕駛\n        之自小貨車則係左側前車門（駕駛座旁之車門）之門把處上方車窗框架靠近\n        車框警示燈前方凹陷，左側車窗亦因撞擊而破碎。\n    ３、現場散落物與刮痕等部分：被害人所騎乘機車車尾處距離後輪約三點二三公\n        尺有一攤血跡，另距離後車輪十三點六五公尺及五點七公尺方別有二頂安全\n        帽，機車倒地處並有一刮地痕僅約一公尺，該刮地痕係從後車輪附近車體下\n        方延伸至前輪軸心附近，四周並散有腳踏墊、紙片及鑰匙等物，而被告所駕\n        駛自小貨車車身後並未留有任何煞車痕。\n    ４、據前被告駕駛前開自小貨車沿甲樹路由北向南往甲圍方向行駛，而被害人則\n        係沿興樹路由東往西朝芋寮村方向騎乘，二車行進至前開交岔路口中，被害\n        人以所騎乘機車車頭處撞擊被告所駕駛自小貨車左側車門之門匡處，被害人\n        所騎乘機車於撞擊後因前進受阻，至被害人按慣性前衝，頭部先撞擊自小貨\n        車左側車門上方之車窗玻璃進左前把上方車框架附近，此時機車車尾則順時\n        鐘方向旋轉並失去重心向左倒地滑行，且因被告未預警到被害人騎乘機車駛\n        近，至於肇事後始減速、煞車並停於肇事後所停置之位置，且從被告所駕駛\n        自小貨車之左側車門旁遭被害人騎乘機車撞擊之凹陷痕及車窗玻璃碎裂之情\n        觀之，足見被害人騎乘機車之車速頗快，且毫無閃避之動作直接撞擊被告所\n        駕駛之自小貨車致生本件車禍事故等情堪以認定。\n  （二）復據證人即在前開路口等待紅燈正欲過馬路並目擊肇事過程之蔡玉春亦證述\n        ：當天伊帶兒子要去榮總醫院看醫生，伊站在興樹路與甲樹路之路口，因紅\n        燈而在路口等待，要準備過興樹路，突然聽見“碰”一聲，伊立即抬頭看還\n        是紅燈，應是騎乘機車的二個學生闖紅燈等語甚詳（見台灣高雄地方法院檢\n        察署九十年他字第一０一六號其他卷宗九十年十月十五日訊問筆錄）且被害\n        人丁○○於本院調查時亦陳稱：當時所騎乘機車之車速約四十公里，肇事前\n        並未在路口停等紅綠燈，而是直接通過路口，伊並未闖紅燈而是在號誌為黃\n        燈時通過等語（見本院九十年七月四日訊問筆錄），而證人即被害人丁○○\n        所附載之友人丙○○於偵查中先證稱：「當時我們騎機車相載，從橋頭要往\n        芋寮村，我們到肇事地點時，看見是綠燈，我們就通過路口，就被撞了，因\n        為我是被在，所以不清處車禍情形，我只知道我們是綠燈直行」，復於本院\n        調查時則稱：當時是被害人丁○○騎乘機車要送伊回家，是往橋頭鄉芋寮村\n        方向騎乘，到路口時並未停等紅綠燈，是綠燈直接通過，伊是約在距離約一\n        輛自小客車之車身距離見到燈號是綠燈，就直行通過，當時之車速約四、五\n        十公里，伊只有手肘受傷等語（見偵查卷第二十八頁及其背面訊問筆錄及本\n        院九十年六月五日訊問筆錄），是證人丙○○所述有關肇事時之燈號部分，\n        不僅與證人蔡玉春所述不符，且與被害人丁○○所述亦不符，是證人丙○○\n        所述顯有迴護被害人之情，是其所述顯有疑義，並依常情，騎乘機車乘坐於\n        後座之乘客，對於車前之人、車動態已甚少注意，甚至有關燈號部分，如無\n        特殊狀況通常亦不會特別注意，證人丙○○對於車禍事故之過程均不清楚，\n  獨獨確定是綠燈狀態下通行，是證人丙○○所述顯與常情相違，並有迴護被\n        害人丁○○之情，其所證述綠燈通行部分尚難遽以採信。\n  （三）又公訴人認被告就本件事故之發生並負有超速行駛之過失，即公訴人認車輛\n        行經交岔路口，因係人車擁擠處，縱使該路口設有號誌，車輛行經該處，仍\n        應提高警覺減速慢行，而認被告行經前開交岔路口未減速慢行而有過失，惟\n        據被告自承當時之車速時速約三十至四十公里，該路段係限速四十公理，有\n        前開道路交通事故調查報告表載述明確，並按行為人於道路上發生交通事故\n        後，就其於事故當時之行車速度究為若干所為之陳述，因目前除特種車輛如\n        公共汽車、營業用大客車上裝設有行車紀錄器，可隨時以電子方式紀錄該部\n        汽車之行車速度外，於一般汽車或機車並無此種裝置之配備，故除非剛好行\n        為人於發生交通事故之前一剎那適有去注意自己所駕駛汽車或騎乘機車之時\n        速碼錶，而可清楚記憶自己之行車時速，否則衡諸一般國民生活經驗法則，\n        在道路上駕駛汽車或騎乘機車，駕駛人所隨時注意者乃所駕駛車輛之前後左\n        右車行狀況，鮮有隨時注意自己所駕駛汽車或騎乘機車之時速碼錶之駕駛狀\n        態，而只有偶而會去注意時速碼錶，故發生交通事故後，行為人所自稱其於\n        肇事當時之時速為若干之供述，是否真與事實相符，已堪存疑，且被告駕駛\n        前開自小貨車於肇事後，現場並未留有任何前開自小貨車之煞車痕或刮地痕\n        等跡，已乏明確之科學數據可供判斷被告於肇事當時之車速為何，又雖本件\n        之現場相片中可以看出被告與被害人所騎乘機車發生撞擊後之狀況，然僅得\n        判斷被害人當時騎乘機車之車速頗快，仍無法遽行判斷被告當時駕車時之車\n        速，是尚無積極證據得認被告有超速行駛之疏失，本院自難僅以被告所駕駛\n        之自小貨車與被害人所騎乘之機車發生撞擊之車禍事故，而在別無其他積極\n        客觀補強證據情況下遽認被告確有超速行駛之過失行為。\n  （四）按所謂信賴原則，指行為人在社會生活中，於從事某種具有危險性之特定行\n        為時，如無特別情事，在可信賴被害者或其他第三人亦會相互配合，謹慎採\n        取適當行動，以避免發生危險之適當場合，倘因被害者或其他第三人之不適\n        當行動，而發生事故造成損害之結果時，該行為人不負過失責任。依此一原\n        則，汽車駕駛人應可信賴參與交通行為之對方，亦將同時為必要之注意，相\n        互為遵守交通秩序之適當行為，而無考慮對方將會有違反交通規則之不當行\n        為之義務。故汽車駕駛人如已遵守交通規則且為必要之注意，雖有死傷結果\n        之發生，其行為仍難認有過失可言（最高法院八十八年度台上字第一八五二\n        號判決意旨參照）。查本件肇事地點係有號誌管制之路口，而依道路交通安\n        全規則第九十條規定：「駕駛人駕駛汽車，應遵守道路交通標誌、標線、號\n        誌之指示，‧‧‧」，第一百零二條第一項第一款亦規定：「汽車行駛至交\n        岔路口，其行進、轉彎應遵守燈光號誌或交通警察之指示‧‧‧」，是依一\n        般情形，被告自可信賴被害人騎乘機車行經上開交岔路口時，應依紅燈指示\n        而停止，而無考慮其將會有違反交通安全規則而闖越紅燈之不當行為之義務\n        ，本件所再應審究者，乃係被告對被害人之出於預料外之闖越紅燈之違規不\n        當行為，依當時之道路情形及一般駕駛人之智識能力，是否已為必要之注意\n        義務，亦即究有無得期待其適時採取相當避讓煞停之安全措施之可能性，以\n        避免本件車禍之發生？查依上開肇事現場照片所示，前開交岔路口之東北角\n        處有蓋一鐵皮圍籬，確實會影響甲樹路北往南方向及興樹路由東往西方向行\n        駛駕駛者之視線，被告駕駛自小貨車沿甲樹路由北往南方向行駛，而被告於\n        本院調查時並辯稱：肇事前路口左側有一鐵皮圍牆擋住視線至未看見被害人\n        騎乘機車過來等語，揆諸前開說明，被告本於信賴原則，並無慮及被害人將\n        有違反交通安全規則闖越紅燈行為之義務，其遵從燈號綠燈指示，而於綠燈\n        狀態下逕行通過路口，並無違反交通規則之處，而被害人竟沿興樹路由東往\n        西方向靠右快速闖越紅燈行駛而來，則依當時路口左側車道因設有一鐵皮圍\n        籬情形及被告係行駛之路況，該路口東北角之鐵皮圍籬勢必遮蔽被告對其左\n        前側方之視線而造成駕駛者視覺上之死角，則衡諸一般謹慎且有相當經驗而\n        以駕駛為業人之智識能力，在無慮及此一闖越紅燈之違規行為情形下，被害\n        人竟闖越紅燈，且突從被告正行駛中車輛左側方之視覺死角前出現，顯已無\n        相當反應時間以採取適當之煞停及閃避之安全措施，以避免本件車禍發生之\n        可能性，從而被告對被害人之突然闖越紅燈之違規駕駛行為，依當時一般情\n        形既無注意義務之期待可能性，而被告依照綠燈指示前進行為既屬遵守交通\n        號誌指示之行為，並已盡其必要之注意，對本件車禍發生造成被害人傷害顯\n        屬不可避免之結果，自難謂被告有何應注意且能注意卻未注意之過失責任可\n        言。據前說明，堪認被告並無肇事因素。有本件車禍事故經送中央警察大學\n        鑑定亦持相同意見，有中央警察大學九十一年四月二十二日以（九十一）校\n        科字第九００五七一三號函所檢附之鑑定報告書一份在卷可參。是本件不能\n        證明被告犯罪，自應為無罪判決之諭知。\n  （五）至於告訴人戊○○聲請傳訊證人即有目擊本件車禍事故之計程車司機甲○○\n        ，惟經本院以電話詢問處理員警，經處理員警林龍成陳稱該名計程車司機僅\n        係載送被告一同前往醫院，因該名計程車司機表示未目擊肇事過程，故未製\n        作筆錄等語，有本院辦理刑案電話查詢登記表一紙在卷可稽，是該名證人顯\n        未目擊肇事過程，而是在車禍事故發生後始至現場載送被告前往醫院，顯無\n        傳訊之必要，附此說明。\n據上論斷，應依刑事訴訟法第三百零一條第一項，判決如主文。\n中      華      民      國    九十一    年      七      月      五      日\n                            臺灣高雄地方法院交通法庭\n                                       法  官  程克琳\n右正本證明與原本無異。\n如不服本判決，應於判決送達後十日內，向本院提出上訴狀。\n                                       書記官   梁瑜玲\n中    華    民    國      九十一      年      七      月      九      日\n",
  "structure": {
    "main": "乙○○無罪。",
    "reason": "一、公訴意旨係以：被告乙○○係臨時工，平日以駕駛自小貨車為人載運貨品至各地\n    為業，駕駛為其附隨業務，為從事駕駛業務之人，於民國八十九年二月十六日下\n    午，駕駛車牌號碼ＩＧ—六０八０號自小貨車，沿高雄縣岡山鎮往高雄縣橋頭鄉\n    甲圍由北往南方向行駛，於是日十五時二十分許，途經限速四十公里之甲樹路與\n    興樹路之交岔路口時，本應注意汽車行駛至人車擁擠之交岔路口時，應減速慢行\n    ，作隨時停車之準備，並注意車前狀況，及隨時採取必要之安全措施，而依當時\n  之天氣晴朗，路況良好，視線無礙，並無不能注意之情形，竟疏於注意減速慢行\n    及車前狀況，猶貿然急馳穿越前開交岔路口，適有未考領適當駕駛執照之被害人\n    丁○○騎乘車號ＸＷ—五六０號重型機車後載友人丙○○，自對向沿高雄縣橋頭\n    鄉往芋寮村由東往西方向騎乘，亦疏未注意機車行駛至交岔路口，應注意左右來\n    車及車前狀況，致被告乙○○所駕駛之自小貨車閃煞不及而與被害人丁○○所騎\n    乘之機車發生擦撞，至丁○○、丙○○二人均隨車倒地，丁○○受有右側骨骨折\n    、頭部外傷合併蜘蛛網膜下出血之傷害，丙○○亦受有右手臂擦傷之傷害（丙○\n    ○部分未提出告訴），因認被告乙○○涉有刑法第二百八十四條第二項之業務過\n    失傷害罪嫌云云。\n二、按犯罪事實應依證據認定之，無證據不得推定其犯罪事實，又不能證明被告犯罪\n    者，應諭知無罪之判決，刑事訴訟法第一百五十四條、第三百零一條第一項分別\n    定有明文。次按事實之認定，應憑證據，如未能發現相當證據，或證據不足以證\n    明，自不能以推測或擬制之方法，為裁判基礎，最高法院四十年台上字第八六號\n    判例參照。又認定犯罪事實，所憑之證據，雖不以直接證據為限，間接證據亦包\n    括在內，然無論直接或間接證據，其為訴訟上之證明，須於通常一般之人均不致\n    於有所懷疑，而得確信其為真實之程度者，始得據之為有罪之認定，倘其證明尚\n    未達到此一程度，雖有合理性懷疑之存在時，尚無從為有罪之認定，此亦有最高\n    法院七十六年台上字第四九八六號判例可資參照，且認定不利於被告之事實，須\n    依積極證據，苟積極證據不足為不利於被告事實之認定時，即應為有利於被告之\n    認定，更不必有何有利之證據，最高法院三十年上字第八一六號判例亦著有明文\n    可資參照。\n三、公訴人認被告涉有前開業務過失傷害罪嫌，係以告訴人即被害人丁○○之父親戊\n    ○○指訴綦詳、證人丙○○之證詞、道路交通事故調查報告表、診斷證明書、現\n    場照片五張為證；及據肇事路段之甲樹路係二線道之幹道，車流量較多，與之交\n    岔通往東林村之興樹路僅係一小路，依一般常理判斷，車輛行經該交岔路段，常\n    為幹線道之車輛是小路無來車即闖越紅燈而過，鮮少行經小路之車輛未依號誌而\n    闖越二線道等情為判斷依據。訊據被告乙○○固坦承當日駕駛前開自小貨車載運\n    喜宴用之桌椅，於前開時間、地點，與被害人丁○○所騎乘後載被害人丙○○之\n    重型機車發生碰撞，並致被害人二人滑倒受傷等情不諱，惟堅決否認有何過失行\n    為，辯稱：當時伊駕駛之車速約三十至四十公里，行經前開路口時是綠燈即直行\n    通過，通過路口約一半時，被害人突然自左側路口衝出，車速很快，撞擊伊所駕\n    駛自小貨車右側車門處，在經過前開路口時，並未見被害人騎乘機車過來，待伊\n    見到被害人騎乘機車過來要煞車時已來不及等語。\n四、經查：\n  （一）據事故發生後高雄縣警察局岡山分局橋頭分駐所員警至事故現場所測繪之道\n        路交通事故調查報告表及所拍攝之事故現場與車損照片，與證人即到場處理\n        員警林龍成在庭證述部分所呈：\n    １、本件事故地點之天候及路面狀況：本件車禍事故發生在高雄縣橋頭鄉○○路\n        與興樹路之設有號誌標誌之交岔路口中發生，該路口係呈九十五度斜交型之\n        交岔路口，該路段之行車速限為四十公里，當時之號誌正常運作中，且天氣\n        晴朗、有日間自然光線、路面乾燥、無缺陷，亦無障礙物，視距良好。\n    ２、肇事後被告與被害人二車之位置及車損：被害人丁○○所騎乘之機車於肇事\n        後倒於前開交岔路口甲樹路北向車道，車頭朝西南、車尾朝東北方向，前、\n        後車輪外緣分別與甲樹路舖面邊緣之橫向距離為五點四公尺及二點九四公尺\n        ，另與路口東北角之路名標示桿距離分別為六點二公尺及七點０五公尺，而\n        被告所駕駛之自小貨車則停在甲樹路北往南方向之車道上，車頭朝南、車尾\n        朝北，車尾左右二角距離被害人之機車倒地位置約為二十六點六五及二十七\n        點六五公尺；車輛受損處分別為被害人所騎乘機車之車頭受損，被告所駕駛\n        之自小貨車則係左側前車門（駕駛座旁之車門）之門把處上方車窗框架靠近\n        車框警示燈前方凹陷，左側車窗亦因撞擊而破碎。\n    ３、現場散落物與刮痕等部分：被害人所騎乘機車車尾處距離後輪約三點二三公\n        尺有一攤血跡，另距離後車輪十三點六五公尺及五點七公尺方別有二頂安全\n        帽，機車倒地處並有一刮地痕僅約一公尺，該刮地痕係從後車輪附近車體下\n        方延伸至前輪軸心附近，四周並散有腳踏墊、紙片及鑰匙等物，而被告所駕\n        駛自小貨車車身後並未留有任何煞車痕。\n    ４、據前被告駕駛前開自小貨車沿甲樹路由北向南往甲圍方向行駛，而被害人則\n        係沿興樹路由東往西朝芋寮村方向騎乘，二車行進至前開交岔路口中，被害\n        人以所騎乘機車車頭處撞擊被告所駕駛自小貨車左側車門之門匡處，被害人\n        所騎乘機車於撞擊後因前進受阻，至被害人按慣性前衝，頭部先撞擊自小貨\n        車左側車門上方之車窗玻璃進左前把上方車框架附近，此時機車車尾則順時\n        鐘方向旋轉並失去重心向左倒地滑行，且因被告未預警到被害人騎乘機車駛\n        近，至於肇事後始減速、煞車並停於肇事後所停置之位置，且從被告所駕駛\n        自小貨車之左側車門旁遭被害人騎乘機車撞擊之凹陷痕及車窗玻璃碎裂之情\n        觀之，足見被害人騎乘機車之車速頗快，且毫無閃避之動作直接撞擊被告所\n        駕駛之自小貨車致生本件車禍事故等情堪以認定。\n  （二）復據證人即在前開路口等待紅燈正欲過馬路並目擊肇事過程之蔡玉春亦證述\n        ：當天伊帶兒子要去榮總醫院看醫生，伊站在興樹路與甲樹路之路口，因紅\n        燈而在路口等待，要準備過興樹路，突然聽見“碰”一聲，伊立即抬頭看還\n        是紅燈，應是騎乘機車的二個學生闖紅燈等語甚詳（見台灣高雄地方法院檢\n        察署九十年他字第一０一六號其他卷宗九十年十月十五日訊問筆錄）且被害\n        人丁○○於本院調查時亦陳稱：當時所騎乘機車之車速約四十公里，肇事前\n        並未在路口停等紅綠燈，而是直接通過路口，伊並未闖紅燈而是在號誌為黃\n        燈時通過等語（見本院九十年七月四日訊問筆錄），而證人即被害人丁○○\n        所附載之友人丙○○於偵查中先證稱：「當時我們騎機車相載，從橋頭要往\n        芋寮村，我們到肇事地點時，看見是綠燈，我們就通過路口，就被撞了，因\n        為我是被在，所以不清處車禍情形，我只知道我們是綠燈直行」，復於本院\n        調查時則稱：當時是被害人丁○○騎乘機車要送伊回家，是往橋頭鄉芋寮村\n        方向騎乘，到路口時並未停等紅綠燈，是綠燈直接通過，伊是約在距離約一\n        輛自小客車之車身距離見到燈號是綠燈，就直行通過，當時之車速約四、五\n        十公里，伊只有手肘受傷等語（見偵查卷第二十八頁及其背面訊問筆錄及本\n        院九十年六月五日訊問筆錄），是證人丙○○所述有關肇事時之燈號部分，\n        不僅與證人蔡玉春所述不符，且與被害人丁○○所述亦不符，是證人丙○○\n        所述顯有迴護被害人之情，是其所述顯有疑義，並依常情，騎乘機車乘坐於\n        後座之乘客，對於車前之人、車動態已甚少注意，甚至有關燈號部分，如無\n        特殊狀況通常亦不會特別注意，證人丙○○對於車禍事故之過程均不清楚，\n  獨獨確定是綠燈狀態下通行，是證人丙○○所述顯與常情相違，並有迴護被\n        害人丁○○之情，其所證述綠燈通行部分尚難遽以採信。\n  （三）又公訴人認被告就本件事故之發生並負有超速行駛之過失，即公訴人認車輛\n        行經交岔路口，因係人車擁擠處，縱使該路口設有號誌，車輛行經該處，仍\n        應提高警覺減速慢行，而認被告行經前開交岔路口未減速慢行而有過失，惟\n        據被告自承當時之車速時速約三十至四十公里，該路段係限速四十公理，有\n        前開道路交通事故調查報告表載述明確，並按行為人於道路上發生交通事故\n        後，就其於事故當時之行車速度究為若干所為之陳述，因目前除特種車輛如\n        公共汽車、營業用大客車上裝設有行車紀錄器，可隨時以電子方式紀錄該部\n        汽車之行車速度外，於一般汽車或機車並無此種裝置之配備，故除非剛好行\n        為人於發生交通事故之前一剎那適有去注意自己所駕駛汽車或騎乘機車之時\n        速碼錶，而可清楚記憶自己之行車時速，否則衡諸一般國民生活經驗法則，\n        在道路上駕駛汽車或騎乘機車，駕駛人所隨時注意者乃所駕駛車輛之前後左\n        右車行狀況，鮮有隨時注意自己所駕駛汽車或騎乘機車之時速碼錶之駕駛狀\n        態，而只有偶而會去注意時速碼錶，故發生交通事故後，行為人所自稱其於\n        肇事當時之時速為若干之供述，是否真與事實相符，已堪存疑，且被告駕駛\n        前開自小貨車於肇事後，現場並未留有任何前開自小貨車之煞車痕或刮地痕\n        等跡，已乏明確之科學數據可供判斷被告於肇事當時之車速為何，又雖本件\n        之現場相片中可以看出被告與被害人所騎乘機車發生撞擊後之狀況，然僅得\n        判斷被害人當時騎乘機車之車速頗快，仍無法遽行判斷被告當時駕車時之車\n        速，是尚無積極證據得認被告有超速行駛之疏失，本院自難僅以被告所駕駛\n        之自小貨車與被害人所騎乘之機車發生撞擊之車禍事故，而在別無其他積極\n        客觀補強證據情況下遽認被告確有超速行駛之過失行為。\n  （四）按所謂信賴原則，指行為人在社會生活中，於從事某種具有危險性之特定行\n        為時，如無特別情事，在可信賴被害者或其他第三人亦會相互配合，謹慎採\n        取適當行動，以避免發生危險之適當場合，倘因被害者或其他第三人之不適\n        當行動，而發生事故造成損害之結果時，該行為人不負過失責任。依此一原\n        則，汽車駕駛人應可信賴參與交通行為之對方，亦將同時為必要之注意，相\n        互為遵守交通秩序之適當行為，而無考慮對方將會有違反交通規則之不當行\n        為之義務。故汽車駕駛人如已遵守交通規則且為必要之注意，雖有死傷結果\n        之發生，其行為仍難認有過失可言（最高法院八十八年度台上字第一八五二\n        號判決意旨參照）。查本件肇事地點係有號誌管制之路口，而依道路交通安\n        全規則第九十條規定：「駕駛人駕駛汽車，應遵守道路交通標誌、標線、號\n        誌之指示，‧‧‧」，第一百零二條第一項第一款亦規定：「汽車行駛至交\n        岔路口，其行進、轉彎應遵守燈光號誌或交通警察之指示‧‧‧」，是依一\n        般情形，被告自可信賴被害人騎乘機車行經上開交岔路口時，應依紅燈指示\n        而停止，而無考慮其將會有違反交通安全規則而闖越紅燈之不當行為之義務\n        ，本件所再應審究者，乃係被告對被害人之出於預料外之闖越紅燈之違規不\n        當行為，依當時之道路情形及一般駕駛人之智識能力，是否已為必要之注意\n        義務，亦即究有無得期待其適時採取相當避讓煞停之安全措施之可能性，以\n        避免本件車禍之發生？查依上開肇事現場照片所示，前開交岔路口之東北角\n        處有蓋一鐵皮圍籬，確實會影響甲樹路北往南方向及興樹路由東往西方向行\n        駛駕駛者之視線，被告駕駛自小貨車沿甲樹路由北往南方向行駛，而被告於\n        本院調查時並辯稱：肇事前路口左側有一鐵皮圍牆擋住視線至未看見被害人\n        騎乘機車過來等語，揆諸前開說明，被告本於信賴原則，並無慮及被害人將\n        有違反交通安全規則闖越紅燈行為之義務，其遵從燈號綠燈指示，而於綠燈\n        狀態下逕行通過路口，並無違反交通規則之處，而被害人竟沿興樹路由東往\n        西方向靠右快速闖越紅燈行駛而來，則依當時路口左側車道因設有一鐵皮圍\n        籬情形及被告係行駛之路況，該路口東北角之鐵皮圍籬勢必遮蔽被告對其左\n        前側方之視線而造成駕駛者視覺上之死角，則衡諸一般謹慎且有相當經驗而\n        以駕駛為業人之智識能力，在無慮及此一闖越紅燈之違規行為情形下，被害\n        人竟闖越紅燈，且突從被告正行駛中車輛左側方之視覺死角前出現，顯已無\n        相當反應時間以採取適當之煞停及閃避之安全措施，以避免本件車禍發生之\n        可能性，從而被告對被害人之突然闖越紅燈之違規駕駛行為，依當時一般情\n        形既無注意義務之期待可能性，而被告依照綠燈指示前進行為既屬遵守交通\n        號誌指示之行為，並已盡其必要之注意，對本件車禍發生造成被害人傷害顯\n        屬不可避免之結果，自難謂被告有何應注意且能注意卻未注意之過失責任可\n        言。據前說明，堪認被告並無肇事因素。有本件車禍事故經送中央警察大學\n        鑑定亦持相同意見，有中央警察大學九十一年四月二十二日以（九十一）校\n        科字第九００五七一三號函所檢附之鑑定報告書一份在卷可參。是本件不能\n        證明被告犯罪，自應為無罪判決之諭知。\n  （五）至於告訴人戊○○聲請傳訊證人即有目擊本件車禍事故之計程車司機甲○○\n        ，惟經本院以電話詢問處理員警，經處理員警林龍成陳稱該名計程車司機僅\n        係載送被告一同前往醫院，因該名計程車司機表示未目擊肇事過程，故未製\n        作筆錄等語，有本院辦理刑案電話查詢登記表一紙在卷可稽，是該名證人顯\n        未目擊肇事過程，而是在車禍事故發生後始至現場載送被告前往醫院，顯無\n        傳訊之必要，附此說明。\n據上論斷，應依刑事訴訟法第三百零一條第一項，判決如主文。"
  },
  "search": "臺灣高雄地方法院刑事判決八十九年度交易字第六七號公訴人臺灣高雄地方法院檢察署檢察官被告乙○○右列被告因業務過失傷害案件，經檢察官提起公訴（八十九年度偵字第一二一六六號），本院判決如左：主文乙○○無罪。理由一、公訴意旨係以：被告乙○○係臨時工，平日以駕駛自小貨車為人載運貨品至各地為業，駕駛為其附隨業務，為從事駕駛業務之人，於民國八十九年二月十六日下午，駕駛車牌號碼ＩＧ—六０八０號自小貨車，沿高雄縣岡山鎮往高雄縣橋頭鄉甲圍由北往南方向行駛，於是日十五時二十分許，途經限速四十公里之甲樹路與興樹路之交岔路口時，本應注意汽車行駛至人車擁擠之交岔路口時，應減速慢行，作隨時停車之準備，並注意車前狀況，及隨時採取必要之安全措施，而依當時之天氣晴朗，路況良好，視線無礙，並無不能注意之情形，竟疏於注意減速慢行及車前狀況，猶貿然急馳穿越前開交岔路口，適有未考領適當駕駛執照之被害人丁○○騎乘車號ＸＷ—五六０號重型機車後載友人丙○○，自對向沿高雄縣橋頭鄉往芋寮村由東往西方向騎乘，亦疏未注意機車行駛至交岔路口，應注意左右來車及車前狀況，致被告乙○○所駕駛之自小貨車閃煞不及而與被害人丁○○所騎乘之機車發生擦撞，至丁○○、丙○○二人均隨車倒地，丁○○受有右側骨骨折、頭部外傷合併蜘蛛網膜下出血之傷害，丙○○亦受有右手臂擦傷之傷害（丙○○部分未提出告訴），因認被告乙○○涉有刑法第二百八十四條第二項之業務過失傷害罪嫌云云。二、按犯罪事實應依證據認定之，無證據不得推定其犯罪事實，又不能證明被告犯罪者，應諭知無罪之判決，刑事訴訟法第一百五十四條、第三百零一條第一項分別定有明文。次按事實之認定，應憑證據，如未能發現相當證據，或證據不足以證明，自不能以推測或擬制之方法，為裁判基礎，最高法院四十年台上字第八六號判例參照。又認定犯罪事實，所憑之證據，雖不以直接證據為限，間接證據亦包括在內，然無論直接或間接證據，其為訴訟上之證明，須於通常一般之人均不致於有所懷疑，而得確信其為真實之程度者，始得據之為有罪之認定，倘其證明尚未達到此一程度，雖有合理性懷疑之存在時，尚無從為有罪之認定，此亦有最高法院七十六年台上字第四九八六號判例可資參照，且認定不利於被告之事實，須依積極證據，苟積極證據不足為不利於被告事實之認定時，即應為有利於被告之認定，更不必有何有利之證據，最高法院三十年上字第八一六號判例亦著有明文可資參照。三、公訴人認被告涉有前開業務過失傷害罪嫌，係以告訴人即被害人丁○○之父親戊○○指訴綦詳、證人丙○○之證詞、道路交通事故調查報告表、診斷證明書、現場照片五張為證；及據肇事路段之甲樹路係二線道之幹道，車流量較多，與之交岔通往東林村之興樹路僅係一小路，依一般常理判斷，車輛行經該交岔路段，常為幹線道之車輛是小路無來車即闖越紅燈而過，鮮少行經小路之車輛未依號誌而闖越二線道等情為判斷依據。訊據被告乙○○固坦承當日駕駛前開自小貨車載運喜宴用之桌椅，於前開時間、地點，與被害人丁○○所騎乘後載被害人丙○○之重型機車發生碰撞，並致被害人二人滑倒受傷等情不諱，惟堅決否認有何過失行為，辯稱：當時伊駕駛之車速約三十至四十公里，行經前開路口時是綠燈即直行通過，通過路口約一半時，被害人突然自左側路口衝出，車速很快，撞擊伊所駕駛自小貨車右側車門處，在經過前開路口時，並未見被害人騎乘機車過來，待伊見到被害人騎乘機車過來要煞車時已來不及等語。四、經查：（一）據事故發生後高雄縣警察局岡山分局橋頭分駐所員警至事故現場所測繪之道路交通事故調查報告表及所拍攝之事故現場與車損照片，與證人即到場處理員警林龍成在庭證述部分所呈：１、本件事故地點之天候及路面狀況：本件車禍事故發生在高雄縣橋頭鄉○○路與興樹路之設有號誌標誌之交岔路口中發生，該路口係呈九十五度斜交型之交岔路口，該路段之行車速限為四十公里，當時之號誌正常運作中，且天氣晴朗、有日間自然光線、路面乾燥、無缺陷，亦無障礙物，視距良好。２、肇事後被告與被害人二車之位置及車損：被害人丁○○所騎乘之機車於肇事後倒於前開交岔路口甲樹路北向車道，車頭朝西南、車尾朝東北方向，前、後車輪外緣分別與甲樹路舖面邊緣之橫向距離為五點四公尺及二點九四公尺，另與路口東北角之路名標示桿距離分別為六點二公尺及七點０五公尺，而被告所駕駛之自小貨車則停在甲樹路北往南方向之車道上，車頭朝南、車尾朝北，車尾左右二角距離被害人之機車倒地位置約為二十六點六五及二十七點六五公尺；車輛受損處分別為被害人所騎乘機車之車頭受損，被告所駕駛之自小貨車則係左側前車門（駕駛座旁之車門）之門把處上方車窗框架靠近車框警示燈前方凹陷，左側車窗亦因撞擊而破碎。３、現場散落物與刮痕等部分：被害人所騎乘機車車尾處距離後輪約三點二三公尺有一攤血跡，另距離後車輪十三點六五公尺及五點七公尺方別有二頂安全帽，機車倒地處並有一刮地痕僅約一公尺，該刮地痕係從後車輪附近車體下方延伸至前輪軸心附近，四周並散有腳踏墊、紙片及鑰匙等物，而被告所駕駛自小貨車車身後並未留有任何煞車痕。４、據前被告駕駛前開自小貨車沿甲樹路由北向南往甲圍方向行駛，而被害人則係沿興樹路由東往西朝芋寮村方向騎乘，二車行進至前開交岔路口中，被害人以所騎乘機車車頭處撞擊被告所駕駛自小貨車左側車門之門匡處，被害人所騎乘機車於撞擊後因前進受阻，至被害人按慣性前衝，頭部先撞擊自小貨車左側車門上方之車窗玻璃進左前把上方車框架附近，此時機車車尾則順時鐘方向旋轉並失去重心向左倒地滑行，且因被告未預警到被害人騎乘機車駛近，至於肇事後始減速、煞車並停於肇事後所停置之位置，且從被告所駕駛自小貨車之左側車門旁遭被害人騎乘機車撞擊之凹陷痕及車窗玻璃碎裂之情觀之，足見被害人騎乘機車之車速頗快，且毫無閃避之動作直接撞擊被告所駕駛之自小貨車致生本件車禍事故等情堪以認定。（二）復據證人即在前開路口等待紅燈正欲過馬路並目擊肇事過程之蔡玉春亦證述：當天伊帶兒子要去榮總醫院看醫生，伊站在興樹路與甲樹路之路口，因紅燈而在路口等待，要準備過興樹路，突然聽見“碰”一聲，伊立即抬頭看還是紅燈，應是騎乘機車的二個學生闖紅燈等語甚詳（見台灣高雄地方法院檢察署九十年他字第一０一六號其他卷宗九十年十月十五日訊問筆錄）且被害人丁○○於本院調查時亦陳稱：當時所騎乘機車之車速約四十公里，肇事前並未在路口停等紅綠燈，而是直接通過路口，伊並未闖紅燈而是在號誌為黃燈時通過等語（見本院九十年七月四日訊問筆錄），而證人即被害人丁○○所附載之友人丙○○於偵查中先證稱：「當時我們騎機車相載，從橋頭要往芋寮村，我們到肇事地點時，看見是綠燈，我們就通過路口，就被撞了，因為我是被在，所以不清處車禍情形，我只知道我們是綠燈直行」，復於本院調查時則稱：當時是被害人丁○○騎乘機車要送伊回家，是往橋頭鄉芋寮村方向騎乘，到路口時並未停等紅綠燈，是綠燈直接通過，伊是約在距離約一輛自小客車之車身距離見到燈號是綠燈，就直行通過，當時之車速約四、五十公里，伊只有手肘受傷等語（見偵查卷第二十八頁及其背面訊問筆錄及本院九十年六月五日訊問筆錄），是證人丙○○所述有關肇事時之燈號部分，不僅與證人蔡玉春所述不符，且與被害人丁○○所述亦不符，是證人丙○○所述顯有迴護被害人之情，是其所述顯有疑義，並依常情，騎乘機車乘坐於後座之乘客，對於車前之人、車動態已甚少注意，甚至有關燈號部分，如無特殊狀況通常亦不會特別注意，證人丙○○對於車禍事故之過程均不清楚，獨獨確定是綠燈狀態下通行，是證人丙○○所述顯與常情相違，並有迴護被害人丁○○之情，其所證述綠燈通行部分尚難遽以採信。（三）又公訴人認被告就本件事故之發生並負有超速行駛之過失，即公訴人認車輛行經交岔路口，因係人車擁擠處，縱使該路口設有號誌，車輛行經該處，仍應提高警覺減速慢行，而認被告行經前開交岔路口未減速慢行而有過失，惟據被告自承當時之車速時速約三十至四十公里，該路段係限速四十公理，有前開道路交通事故調查報告表載述明確，並按行為人於道路上發生交通事故後，就其於事故當時之行車速度究為若干所為之陳述，因目前除特種車輛如公共汽車、營業用大客車上裝設有行車紀錄器，可隨時以電子方式紀錄該部汽車之行車速度外，於一般汽車或機車並無此種裝置之配備，故除非剛好行為人於發生交通事故之前一剎那適有去注意自己所駕駛汽車或騎乘機車之時速碼錶，而可清楚記憶自己之行車時速，否則衡諸一般國民生活經驗法則，在道路上駕駛汽車或騎乘機車，駕駛人所隨時注意者乃所駕駛車輛之前後左右車行狀況，鮮有隨時注意自己所駕駛汽車或騎乘機車之時速碼錶之駕駛狀態，而只有偶而會去注意時速碼錶，故發生交通事故後，行為人所自稱其於肇事當時之時速為若干之供述，是否真與事實相符，已堪存疑，且被告駕駛前開自小貨車於肇事後，現場並未留有任何前開自小貨車之煞車痕或刮地痕等跡，已乏明確之科學數據可供判斷被告於肇事當時之車速為何，又雖本件之現場相片中可以看出被告與被害人所騎乘機車發生撞擊後之狀況，然僅得判斷被害人當時騎乘機車之車速頗快，仍無法遽行判斷被告當時駕車時之車速，是尚無積極證據得認被告有超速行駛之疏失，本院自難僅以被告所駕駛之自小貨車與被害人所騎乘之機車發生撞擊之車禍事故，而在別無其他積極客觀補強證據情況下遽認被告確有超速行駛之過失行為。（四）按所謂信賴原則，指行為人在社會生活中，於從事某種具有危險性之特定行為時，如無特別情事，在可信賴被害者或其他第三人亦會相互配合，謹慎採取適當行動，以避免發生危險之適當場合，倘因被害者或其他第三人之不適當行動，而發生事故造成損害之結果時，該行為人不負過失責任。依此一原則，汽車駕駛人應可信賴參與交通行為之對方，亦將同時為必要之注意，相互為遵守交通秩序之適當行為，而無考慮對方將會有違反交通規則之不當行為之義務。故汽車駕駛人如已遵守交通規則且為必要之注意，雖有死傷結果之發生，其行為仍難認有過失可言（最高法院八十八年度台上字第一八五二號判決意旨參照）。查本件肇事地點係有號誌管制之路口，而依道路交通安全規則第九十條規定：「駕駛人駕駛汽車，應遵守道路交通標誌、標線、號誌之指示，‧‧‧」，第一百零二條第一項第一款亦規定：「汽車行駛至交岔路口，其行進、轉彎應遵守燈光號誌或交通警察之指示‧‧‧」，是依一般情形，被告自可信賴被害人騎乘機車行經上開交岔路口時，應依紅燈指示而停止，而無考慮其將會有違反交通安全規則而闖越紅燈之不當行為之義務，本件所再應審究者，乃係被告對被害人之出於預料外之闖越紅燈之違規不當行為，依當時之道路情形及一般駕駛人之智識能力，是否已為必要之注意義務，亦即究有無得期待其適時採取相當避讓煞停之安全措施之可能性，以避免本件車禍之發生？查依上開肇事現場照片所示，前開交岔路口之東北角處有蓋一鐵皮圍籬，確實會影響甲樹路北往南方向及興樹路由東往西方向行駛駕駛者之視線，被告駕駛自小貨車沿甲樹路由北往南方向行駛，而被告於本院調查時並辯稱：肇事前路口左側有一鐵皮圍牆擋住視線至未看見被害人騎乘機車過來等語，揆諸前開說明，被告本於信賴原則，並無慮及被害人將有違反交通安全規則闖越紅燈行為之義務，其遵從燈號綠燈指示，而於綠燈狀態下逕行通過路口，並無違反交通規則之處，而被害人竟沿興樹路由東往西方向靠右快速闖越紅燈行駛而來，則依當時路口左側車道因設有一鐵皮圍籬情形及被告係行駛之路況，該路口東北角之鐵皮圍籬勢必遮蔽被告對其左前側方之視線而造成駕駛者視覺上之死角，則衡諸一般謹慎且有相當經驗而以駕駛為業人之智識能力，在無慮及此一闖越紅燈之違規行為情形下，被害人竟闖越紅燈，且突從被告正行駛中車輛左側方之視覺死角前出現，顯已無相當反應時間以採取適當之煞停及閃避之安全措施，以避免本件車禍發生之可能性，從而被告對被害人之突然闖越紅燈之違規駕駛行為，依當時一般情形既無注意義務之期待可能性，而被告依照綠燈指示前進行為既屬遵守交通號誌指示之行為，並已盡其必要之注意，對本件車禍發生造成被害人傷害顯屬不可避免之結果，自難謂被告有何應注意且能注意卻未注意之過失責任可言。據前說明，堪認被告並無肇事因素。有本件車禍事故經送中央警察大學鑑定亦持相同意見，有中央警察大學九十一年四月二十二日以（九十一）校科字第九００五七一三號函所檢附之鑑定報告書一份在卷可參。是本件不能證明被告犯罪，自應為無罪判決之諭知。（五）至於告訴人戊○○聲請傳訊證人即有目擊本件車禍事故之計程車司機甲○○，惟經本院以電話詢問處理員警，經處理員警林龍成陳稱該名計程車司機僅係載送被告一同前往醫院，因該名計程車司機表示未目擊肇事過程，故未製作筆錄等語，有本院辦理刑案電話查詢登記表一紙在卷可稽，是該名證人顯未目擊肇事過程，而是在車禍事故發生後始至現場載送被告前往醫院，顯無傳訊之必要，附此說明。據上論斷，應依刑事訴訟法第三百零一條第一項，判決如主文。中華民國九十一年七月五日臺灣高雄地方法院交通法庭法官程克琳右正本證明與原本無異。如不服本判決，應於判決送達後十日內，向本院提出上訴狀。書記官梁瑜玲中華民國九十一年七月九日",
  "characters": {
    "judges": [
      "程克琳"
    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [
      "梁瑜玲"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "乙○○",
      "右列被告因業務過失傷害案件，經檢察官提起公訴（八十九年度偵字第一二一六六號",
      "），本院判決如左："
    ],
    "prosecutor_office": [
      "臺灣高雄地方法院檢察署檢察官"
    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2002-07-05",
  "created_at": "2016-02-05 16:49:05",
  "updated_at": "2016-02-05 16:49:05"
}