{
  "identify": "SCD-91-訴-287-20020705-4",
  "court": {
    "name": "臺灣新竹地方法院",
    "code": "SCD"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 91,
  "word": "訴",
  "number": "287",
  "jcheck": "4",
  "reason": "違反毒品危害防制條例",
  "content": "臺灣新竹地方法院刑事判決                          九十一年度訴字第二八七號\n    公  訴  人  臺灣新竹地方法院檢察署檢察官\n    被      告  甲○○\n                原名洪春永）.\n右列被告因違反毒品危害防制條例案件，經檢察官提起公訴（九十年度毒偵字第七一\n五號），及函\n    主  文\n甲○○連續施用第一級毒品，累犯，處有期徒刑壹年，扣案海洛因壹包（淨重零點零\n貳公克），沒收銷燬之，注射針筒參支及吸管壹支，均沒收之；又連續施用第二級毒\n品，累犯，處有期徒刑伍月，扣案安非他命壹包（重零點伍公克），沒收銷燬之；應\n執行有期徒刑壹年肆月，扣案海洛因壹包（淨重零點零貳公克）、安非他命壹包（重\n零點伍公克），均沒收銷燬之，注射針筒參支及吸管壹支，均沒收之。\n    事  實\n一、甲○○（原名「洪春永」，於民國八十八年十月十一日改名）前曾因違反麻醉藥\n    品管理條例案件，經本院於八十六年四月二十五日判處有期徒刑四月確定，於八\n    十六年六月二日易科罰金執行完畢，又因竊盜罪，經臺灣高等法院於八十七年十\n    二月八日判處有期徒刑五月確定，於八十八年九月七日執行完畢，又因搶奪罪，\n    經本院於八十八年十二月六日判處有期徒刑八月確定，並於八十九年九月十六日\n    （起訴書誤載為同年月六日）執行完畢出監。又甲○○前因施用第二級毒品安非\n    他命案件，經裁定強制戒治，後交付保護管束，期滿，由本院於八十八年十一月\n    九日，以八十七年度訴字第一三七號判決免刑確定，另曾於八十九年間再因違反\n    毒品危害防制條例案件，經送觀察勒戒後，認無繼續施用傾向，經臺灣新竹地方\n    法院檢察署檢察官於八十九年四月十八日以八十九年度毒偵緝字第六七號為不起\n    訴處分確定。詎其仍不知悔改，於五年內又分別基於概括犯意，自八十九年九月\n    十七日後某日起至九十年十一月三十日（九十年十二月二日之前二日）止，約一\n    至二日一次，連續在其位於新竹市○區○○里○○路○段二三六巷五號之住處及\n    其朋友之住處，以將海洛因置於香煙內點燃施用或注射手臂之方式，施用第一級\n    毒品海洛因多次；又另行基於概括之犯意，自九十年四月初某日起，至同年月十\n    八日止，約一日一至二次或二日一次，連續在其所駕駛之車上或其前揭住處以將\n    安非他命置於水煙斗內加熱產生煙霧之方式施用第二級毒品安非他命多次。嗣為\n    警分別於九十年四月十八日十七時二十分許及九十年十二月二日十一時五十分許\n    ，在新竹市○區○○里○○路○段二三六巷五號住處查獲，並扣得其所有供施用\n    之第一級毒品海洛因一包（淨重０．０二公克，包裝０．三六公克）、第二級毒\n    品安非他命一包（重０．五公克）及施用毒品器具注射針筒三支（第一次查獲時\n    扣得二支，第二次扣得一支）、吸管一支等物。\n二、案經新竹縣警察局橫山分局報請臺灣新竹地方法院檢察署檢察官偵查起訴及函送\n    併案審理（九十年度毒偵字第一九一六號）。\n    理  由\n一、右開事實，業經被告於本院審理時坦承不諱，且有其所有供施用之第一級毒品海\n    洛因一包（淨重０．０二公克）、第二級毒品安非他命一包（重０．五公克）、\n    施用毒品器具注射針筒三支及含有海洛因之吸管一支扣案可資佐証，又被告為警\n    查獲之白粉經送法務部調查局鑑定，含第一級毒品海洛因成分，淨重０．０二公\n    克，包裝重０．三六公克，有該局鑑定通知書一紙在卷可稽，而被告為警於九十\n    年四月十八日查獲時所採取之尿液經送內新竹縣衛生鑑定，呈安非他命陽性反應\n    ，有該局尿液檢驗單一紙在卷可稽，再經送內政部警政署刑事警察局複驗，呈安\n    非他命類及嗎啡類（海洛因還原為嗎啡）之陽性反應，有該局九十年十二月十日\n    刑鑑字第二０七七一０號鑑驗通知書一紙附卷可查，又被告於九十年十二月二日\n    為警查獲時所採取之尿液經送國防部憲兵司令部刑事鑑識中心鑑驗，有煙毒（嗎\n    啡）之陽性反應，有前開中心鑑驗通知書各一紙附卷可稽。被告前並因施用毒品\n    案件，經裁定送強制戒治後，交付保護管束期滿，經本院於八十八年十一月九日\n    ，以八十七年度訴字第一三七號判決免刑確定（另同時並經以八十七年度毒聲字\n    第三三五號裁定送強制戒治，於停止戒治後交付保護管束期滿，於八十八年十一\n    月八日經臺灣新竹地方法院檢察署以八十八年度戒毒偵字第一０號為不起訴處分\n    確定），又因毒品危害防制條例案件，經送觀察勒戒後，再經臺灣新竹地方法院\n    檢察署檢察官於八十九年四月十八日以八十九年度毒偵緝字第六七號為不起訴處\n    分，有不起訴處分書在卷足憑，其三犯毒品危害防制條例第十條之罪堪以認定，\n    被告自白核與事實相符，其犯罪事證明確，犯行堪予認定。\n二、核被告所為，係犯毒品危害防制條例第十條第一項之施用第一級毒品及第二項之\n    施用第二級毒品罪。被告持有第一、二級毒品係分別供施用，其持有之低度行為\n    應為施用之高度行為吸收，不另論罪。被告分別施用第一、二級毒品之行為，均\n    時間緊接、所犯又係構成要件相同之罪名，顯均係基於概括犯意為之，皆應依刑\n    法第五十六條連續犯規定，均僅論以一罪，並分別加重其刑。被告前開所犯二罪\n    間，犯罪構成要件不同，行為互殊，顯係基於個別犯意為之，應予分論併罰。被\n    告甲○○前曾因違反麻醉藥品管理條例案件，經本院於八十六年四月二十五日判\n    處有期徒刑四月確定，於八十六年六月二日易科罰金執行完畢，又因竊盜罪，經\n    臺灣高等法院於八十七年十二月八日判處有期徒刑五月確定，又因搶奪罪，經本\n    院於八十八年十二月六日判處有期徒刑八月確定，並於八十九年九月十六日執行\n    完畢，有臺灣新竹地方法院檢察署刑案資料查註紀錄表及臺灣高等法院被告全國\n    前案紀錄表等在卷可稽，其於刑之執行完畢後五年內再犯本件有期徒刑以上之罪\n    ，係屬累犯，依刑法第四十七條規定加重其刑。公訴人雖認被告施用第一、二級\n    毒品之時間均自八十九年九月六日起至九十年四月十八日止，施用第一級毒品部\n    分固經被告坦承在卷，然被告否認於自八十九年九月六日起施用第二級毒品，辯\n    稱僅自第一次查獲前約半個月開始施用等語，且經查，被告前曾因搶奪罪於八十\n    九年九月十六日方經執行完畢出獄，有臺灣新竹地方法院檢察署刑案資料查註紀\n    錄表在卷可稽，按之常理，當不可能於八十九年九月六日起即施用第一級及第二\n    級毒品甚明，況被告因施用毒品，並有憂鬱性精神官能，有診斷書在卷可稽，且\n    時隔甚久，故其對一年多前之事件，其記憶力自有模糊之處，當以其後於本院審\n    理時，精神狀態較佳之供述為可信，而被告於本院審理時供稱係第一次被查獲前\n    數月開始施用第一級毒品，且係自九十年四月初某日起方開始施用第二級毒品等\n    語，參以前揭之証據，堪以採信，顯然被告應係自八十九年九月十六日出獄後某\n    日起始施用第一級毒品，並係自九十年四月初某日起始施用第二級毒品甚明，故\n    公訴人於此部分之起訴事實，尚無証據予以証明，然因與前開認定有罪部分有連\n    續犯之裁判上一罪關係，爰不另為無罪之諭知，另被告自第一次為警查獲後仍繼\n    續施用第一級毒品，並於九十年十二月二日為警查獲，所採尿液中並經檢出海洛\n    因陽性反應，此部分之犯罪事實雖未經公訴人起訴，惟與前開犯行係基於概括犯\n    意為之，屬裁判上一罪關係，本院自得併予審理，附此敘明。爰審酌被告分別施\n    用毒品之次數、期間、被告現有憂鬱症之身體狀況（有卷附之診斷書可稽）、其\n    施用毒品對社會、家庭及個人所生危害，及其犯後坦承犯行等一切情狀，分別量\n    處如主文所示之刑，並定其應執行刑。扣案安非他命一包（重零點伍公克）及海\n    洛因一包（淨重０．０二公克）分別係屬第一、二級毒品，依毒品危害防制條例\n    第十八條第一項前段規定，均應沒收銷燬之，注射針筒三支，分別係第一次查獲\n    時扣得二支，第二次查獲時扣得一支，及吸管一支，均係被告所有並供犯罪所用\n    之物，業據其坦承在卷，均應依法沒收之。至另第二次扣得之未經使用針筒一支\n    ，被告否認為其所有，且並未經使用，並無証據証明係被告所有並供犯罪所用之\n    物，故不予宣告沒收，併予敘明。\n三、據上論斷，應依刑事訴訟法第二百九十九條第一項前段，毒品危害防制條例第十\n    條第一項、第二項、第十八條第一項前段，刑法第十一條前段、第五十六條、第\n    四十七條、第五十一條第五款、第三十八條第一項第二款，判決如主文。\n本案經檢察官林佳穎到庭執行職務。\n中      華      民      國      九十一      年      七      月    五    日\n                                台灣新竹地方法院刑事第二庭\n                                    法  官  王紋瑩\n右正本證明與原本無異。\n如不服本判決，應於判決送達後十日內向本院提出上訴狀( 應附繕本 )，上訴於\n臺灣高等法院。\n                                    書記官  馮玉玲\n中      華      民      國      九十一      年      七      月    五    日\n附錄本件犯罪引用法條：\n毒品危害防制條例第十條\n施用第一級毒品者，處六月以上五年以下有期徒刑。\n施用第二級毒品者，處三年以下有期徒刑。\n",
  "structure": {
    "main": "甲○○連續施用第一級毒品，累犯，處有期徒刑壹年，扣案海洛因壹包（淨重零點零\n貳公克），沒收銷燬之，注射針筒參支及吸管壹支，均沒收之；又連續施用第二級毒\n品，累犯，處有期徒刑伍月，扣案安非他命壹包（重零點伍公克），沒收銷燬之；應\n執行有期徒刑壹年肆月，扣案海洛因壹包（淨重零點零貳公克）、安非他命壹包（重\n零點伍公克），均沒收銷燬之，注射針筒參支及吸管壹支，均沒收之。",
    "fact": "一、甲○○（原名「洪春永」，於民國八十八年十月十一日改名）前曾因違反麻醉藥\n    品管理條例案件，經本院於八十六年四月二十五日判處有期徒刑四月確定，於八\n    十六年六月二日易科罰金執行完畢，又因竊盜罪，經臺灣高等法院於八十七年十\n    二月八日判處有期徒刑五月確定，於八十八年九月七日執行完畢，又因搶奪罪，\n    經本院於八十八年十二月六日判處有期徒刑八月確定，並於八十九年九月十六日\n    （起訴書誤載為同年月六日）執行完畢出監。又甲○○前因施用第二級毒品安非\n    他命案件，經裁定強制戒治，後交付保護管束，期滿，由本院於八十八年十一月\n    九日，以八十七年度訴字第一三七號判決免刑確定，另曾於八十九年間再因違反\n    毒品危害防制條例案件，經送觀察勒戒後，認無繼續施用傾向，經臺灣新竹地方\n    法院檢察署檢察官於八十九年四月十八日以八十九年度毒偵緝字第六七號為不起\n    訴處分確定。詎其仍不知悔改，於五年內又分別基於概括犯意，自八十九年九月\n    十七日後某日起至九十年十一月三十日（九十年十二月二日之前二日）止，約一\n    至二日一次，連續在其位於新竹市○區○○里○○路○段二三六巷五號之住處及\n    其朋友之住處，以將海洛因置於香煙內點燃施用或注射手臂之方式，施用第一級\n    毒品海洛因多次；又另行基於概括之犯意，自九十年四月初某日起，至同年月十\n    八日止，約一日一至二次或二日一次，連續在其所駕駛之車上或其前揭住處以將\n    安非他命置於水煙斗內加熱產生煙霧之方式施用第二級毒品安非他命多次。嗣為\n    警分別於九十年四月十八日十七時二十分許及九十年十二月二日十一時五十分許\n    ，在新竹市○區○○里○○路○段二三六巷五號住處查獲，並扣得其所有供施用\n    之第一級毒品海洛因一包（淨重０．０二公克，包裝０．三六公克）、第二級毒\n    品安非他命一包（重０．五公克）及施用毒品器具注射針筒三支（第一次查獲時\n    扣得二支，第二次扣得一支）、吸管一支等物。\n二、案經新竹縣警察局橫山分局報請臺灣新竹地方法院檢察署檢察官偵查起訴及函送\n    併案審理（九十年度毒偵字第一九一六號）。",
    "reason": "一、右開事實，業經被告於本院審理時坦承不諱，且有其所有供施用之第一級毒品海\n    洛因一包（淨重０．０二公克）、第二級毒品安非他命一包（重０．五公克）、\n    施用毒品器具注射針筒三支及含有海洛因之吸管一支扣案可資佐証，又被告為警\n    查獲之白粉經送法務部調查局鑑定，含第一級毒品海洛因成分，淨重０．０二公\n    克，包裝重０．三六公克，有該局鑑定通知書一紙在卷可稽，而被告為警於九十\n    年四月十八日查獲時所採取之尿液經送內新竹縣衛生鑑定，呈安非他命陽性反應\n    ，有該局尿液檢驗單一紙在卷可稽，再經送內政部警政署刑事警察局複驗，呈安\n    非他命類及嗎啡類（海洛因還原為嗎啡）之陽性反應，有該局九十年十二月十日\n    刑鑑字第二０七七一０號鑑驗通知書一紙附卷可查，又被告於九十年十二月二日\n    為警查獲時所採取之尿液經送國防部憲兵司令部刑事鑑識中心鑑驗，有煙毒（嗎\n    啡）之陽性反應，有前開中心鑑驗通知書各一紙附卷可稽。被告前並因施用毒品\n    案件，經裁定送強制戒治後，交付保護管束期滿，經本院於八十八年十一月九日\n    ，以八十七年度訴字第一三七號判決免刑確定（另同時並經以八十七年度毒聲字\n    第三三五號裁定送強制戒治，於停止戒治後交付保護管束期滿，於八十八年十一\n    月八日經臺灣新竹地方法院檢察署以八十八年度戒毒偵字第一０號為不起訴處分\n    確定），又因毒品危害防制條例案件，經送觀察勒戒後，再經臺灣新竹地方法院\n    檢察署檢察官於八十九年四月十八日以八十九年度毒偵緝字第六七號為不起訴處\n    分，有不起訴處分書在卷足憑，其三犯毒品危害防制條例第十條之罪堪以認定，\n    被告自白核與事實相符，其犯罪事證明確，犯行堪予認定。\n二、核被告所為，係犯毒品危害防制條例第十條第一項之施用第一級毒品及第二項之\n    施用第二級毒品罪。被告持有第一、二級毒品係分別供施用，其持有之低度行為\n    應為施用之高度行為吸收，不另論罪。被告分別施用第一、二級毒品之行為，均\n    時間緊接、所犯又係構成要件相同之罪名，顯均係基於概括犯意為之，皆應依刑\n    法第五十六條連續犯規定，均僅論以一罪，並分別加重其刑。被告前開所犯二罪\n    間，犯罪構成要件不同，行為互殊，顯係基於個別犯意為之，應予分論併罰。被\n    告甲○○前曾因違反麻醉藥品管理條例案件，經本院於八十六年四月二十五日判\n    處有期徒刑四月確定，於八十六年六月二日易科罰金執行完畢，又因竊盜罪，經\n    臺灣高等法院於八十七年十二月八日判處有期徒刑五月確定，又因搶奪罪，經本\n    院於八十八年十二月六日判處有期徒刑八月確定，並於八十九年九月十六日執行\n    完畢，有臺灣新竹地方法院檢察署刑案資料查註紀錄表及臺灣高等法院被告全國\n    前案紀錄表等在卷可稽，其於刑之執行完畢後五年內再犯本件有期徒刑以上之罪\n    ，係屬累犯，依刑法第四十七條規定加重其刑。公訴人雖認被告施用第一、二級\n    毒品之時間均自八十九年九月六日起至九十年四月十八日止，施用第一級毒品部\n    分固經被告坦承在卷，然被告否認於自八十九年九月六日起施用第二級毒品，辯\n    稱僅自第一次查獲前約半個月開始施用等語，且經查，被告前曾因搶奪罪於八十\n    九年九月十六日方經執行完畢出獄，有臺灣新竹地方法院檢察署刑案資料查註紀\n    錄表在卷可稽，按之常理，當不可能於八十九年九月六日起即施用第一級及第二\n    級毒品甚明，況被告因施用毒品，並有憂鬱性精神官能，有診斷書在卷可稽，且\n    時隔甚久，故其對一年多前之事件，其記憶力自有模糊之處，當以其後於本院審\n    理時，精神狀態較佳之供述為可信，而被告於本院審理時供稱係第一次被查獲前\n    數月開始施用第一級毒品，且係自九十年四月初某日起方開始施用第二級毒品等\n    語，參以前揭之証據，堪以採信，顯然被告應係自八十九年九月十六日出獄後某\n    日起始施用第一級毒品，並係自九十年四月初某日起始施用第二級毒品甚明，故\n    公訴人於此部分之起訴事實，尚無証據予以証明，然因與前開認定有罪部分有連\n    續犯之裁判上一罪關係，爰不另為無罪之諭知，另被告自第一次為警查獲後仍繼\n    續施用第一級毒品，並於九十年十二月二日為警查獲，所採尿液中並經檢出海洛\n    因陽性反應，此部分之犯罪事實雖未經公訴人起訴，惟與前開犯行係基於概括犯\n    意為之，屬裁判上一罪關係，本院自得併予審理，附此敘明。爰審酌被告分別施\n    用毒品之次數、期間、被告現有憂鬱症之身體狀況（有卷附之診斷書可稽）、其\n    施用毒品對社會、家庭及個人所生危害，及其犯後坦承犯行等一切情狀，分別量\n    處如主文所示之刑，並定其應執行刑。扣案安非他命一包（重零點伍公克）及海\n    洛因一包（淨重０．０二公克）分別係屬第一、二級毒品，依毒品危害防制條例\n    第十八條第一項前段規定，均應沒收銷燬之，注射針筒三支，分別係第一次查獲\n    時扣得二支，第二次查獲時扣得一支，及吸管一支，均係被告所有並供犯罪所用\n    之物，業據其坦承在卷，均應依法沒收之。至另第二次扣得之未經使用針筒一支\n    ，被告否認為其所有，且並未經使用，並無証據証明係被告所有並供犯罪所用之\n    物，故不予宣告沒收，併予敘明。\n三、據上論斷，應依刑事訴訟法第二百九十九條第一項前段，毒品危害防制條例第十\n    條第一項、第二項、第十八條第一項前段，刑法第十一條前段、第五十六條、第\n    四十七條、第五十一條第五款、第三十八條第一項第二款，判決如主文。\n本案經檢察官林佳穎到庭執行職務。\n中      華      民      國      九十一      年      七      月    五    日\n                                台灣新竹地方法院刑事第二庭\n                                    法  官  王紋瑩\n右正本證明與原本無異。\n如不服本判決，應於判決送達後十日內向本院提出上訴狀( 應附繕本 )，上訴於\n臺灣高等法院。\n                                    書記官  馮玉玲"
  },
  "search": "臺灣新竹地方法院刑事判決九十一年度訴字第二八七號公訴人臺灣新竹地方法院檢察署檢察官被告甲○○原名洪春永）.右列被告因違反毒品危害防制條例案件，經檢察官提起公訴（九十年度毒偵字第七一五號），及函主文甲○○連續施用第一級毒品，累犯，處有期徒刑壹年，扣案海洛因壹包（淨重零點零貳公克），沒收銷燬之，注射針筒參支及吸管壹支，均沒收之；又連續施用第二級毒品，累犯，處有期徒刑伍月，扣案安非他命壹包（重零點伍公克），沒收銷燬之；應執行有期徒刑壹年肆月，扣案海洛因壹包（淨重零點零貳公克）、安非他命壹包（重零點伍公克），均沒收銷燬之，注射針筒參支及吸管壹支，均沒收之。事實一、甲○○（原名「洪春永」，於民國八十八年十月十一日改名）前曾因違反麻醉藥品管理條例案件，經本院於八十六年四月二十五日判處有期徒刑四月確定，於八十六年六月二日易科罰金執行完畢，又因竊盜罪，經臺灣高等法院於八十七年十二月八日判處有期徒刑五月確定，於八十八年九月七日執行完畢，又因搶奪罪，經本院於八十八年十二月六日判處有期徒刑八月確定，並於八十九年九月十六日（起訴書誤載為同年月六日）執行完畢出監。又甲○○前因施用第二級毒品安非他命案件，經裁定強制戒治，後交付保護管束，期滿，由本院於八十八年十一月九日，以八十七年度訴字第一三七號判決免刑確定，另曾於八十九年間再因違反毒品危害防制條例案件，經送觀察勒戒後，認無繼續施用傾向，經臺灣新竹地方法院檢察署檢察官於八十九年四月十八日以八十九年度毒偵緝字第六七號為不起訴處分確定。詎其仍不知悔改，於五年內又分別基於概括犯意，自八十九年九月十七日後某日起至九十年十一月三十日（九十年十二月二日之前二日）止，約一至二日一次，連續在其位於新竹市○區○○里○○路○段二三六巷五號之住處及其朋友之住處，以將海洛因置於香煙內點燃施用或注射手臂之方式，施用第一級毒品海洛因多次；又另行基於概括之犯意，自九十年四月初某日起，至同年月十八日止，約一日一至二次或二日一次，連續在其所駕駛之車上或其前揭住處以將安非他命置於水煙斗內加熱產生煙霧之方式施用第二級毒品安非他命多次。嗣為警分別於九十年四月十八日十七時二十分許及九十年十二月二日十一時五十分許，在新竹市○區○○里○○路○段二三六巷五號住處查獲，並扣得其所有供施用之第一級毒品海洛因一包（淨重０．０二公克，包裝０．三六公克）、第二級毒品安非他命一包（重０．五公克）及施用毒品器具注射針筒三支（第一次查獲時扣得二支，第二次扣得一支）、吸管一支等物。二、案經新竹縣警察局橫山分局報請臺灣新竹地方法院檢察署檢察官偵查起訴及函送併案審理（九十年度毒偵字第一九一六號）。理由一、右開事實，業經被告於本院審理時坦承不諱，且有其所有供施用之第一級毒品海洛因一包（淨重０．０二公克）、第二級毒品安非他命一包（重０．五公克）、施用毒品器具注射針筒三支及含有海洛因之吸管一支扣案可資佐証，又被告為警查獲之白粉經送法務部調查局鑑定，含第一級毒品海洛因成分，淨重０．０二公克，包裝重０．三六公克，有該局鑑定通知書一紙在卷可稽，而被告為警於九十年四月十八日查獲時所採取之尿液經送內新竹縣衛生鑑定，呈安非他命陽性反應，有該局尿液檢驗單一紙在卷可稽，再經送內政部警政署刑事警察局複驗，呈安非他命類及嗎啡類（海洛因還原為嗎啡）之陽性反應，有該局九十年十二月十日刑鑑字第二０七七一０號鑑驗通知書一紙附卷可查，又被告於九十年十二月二日為警查獲時所採取之尿液經送國防部憲兵司令部刑事鑑識中心鑑驗，有煙毒（嗎啡）之陽性反應，有前開中心鑑驗通知書各一紙附卷可稽。被告前並因施用毒品案件，經裁定送強制戒治後，交付保護管束期滿，經本院於八十八年十一月九日，以八十七年度訴字第一三七號判決免刑確定（另同時並經以八十七年度毒聲字第三三五號裁定送強制戒治，於停止戒治後交付保護管束期滿，於八十八年十一月八日經臺灣新竹地方法院檢察署以八十八年度戒毒偵字第一０號為不起訴處分確定），又因毒品危害防制條例案件，經送觀察勒戒後，再經臺灣新竹地方法院檢察署檢察官於八十九年四月十八日以八十九年度毒偵緝字第六七號為不起訴處分，有不起訴處分書在卷足憑，其三犯毒品危害防制條例第十條之罪堪以認定，被告自白核與事實相符，其犯罪事證明確，犯行堪予認定。二、核被告所為，係犯毒品危害防制條例第十條第一項之施用第一級毒品及第二項之施用第二級毒品罪。被告持有第一、二級毒品係分別供施用，其持有之低度行為應為施用之高度行為吸收，不另論罪。被告分別施用第一、二級毒品之行為，均時間緊接、所犯又係構成要件相同之罪名，顯均係基於概括犯意為之，皆應依刑法第五十六條連續犯規定，均僅論以一罪，並分別加重其刑。被告前開所犯二罪間，犯罪構成要件不同，行為互殊，顯係基於個別犯意為之，應予分論併罰。被告甲○○前曾因違反麻醉藥品管理條例案件，經本院於八十六年四月二十五日判處有期徒刑四月確定，於八十六年六月二日易科罰金執行完畢，又因竊盜罪，經臺灣高等法院於八十七年十二月八日判處有期徒刑五月確定，又因搶奪罪，經本院於八十八年十二月六日判處有期徒刑八月確定，並於八十九年九月十六日執行完畢，有臺灣新竹地方法院檢察署刑案資料查註紀錄表及臺灣高等法院被告全國前案紀錄表等在卷可稽，其於刑之執行完畢後五年內再犯本件有期徒刑以上之罪，係屬累犯，依刑法第四十七條規定加重其刑。公訴人雖認被告施用第一、二級毒品之時間均自八十九年九月六日起至九十年四月十八日止，施用第一級毒品部分固經被告坦承在卷，然被告否認於自八十九年九月六日起施用第二級毒品，辯稱僅自第一次查獲前約半個月開始施用等語，且經查，被告前曾因搶奪罪於八十九年九月十六日方經執行完畢出獄，有臺灣新竹地方法院檢察署刑案資料查註紀錄表在卷可稽，按之常理，當不可能於八十九年九月六日起即施用第一級及第二級毒品甚明，況被告因施用毒品，並有憂鬱性精神官能，有診斷書在卷可稽，且時隔甚久，故其對一年多前之事件，其記憶力自有模糊之處，當以其後於本院審理時，精神狀態較佳之供述為可信，而被告於本院審理時供稱係第一次被查獲前數月開始施用第一級毒品，且係自九十年四月初某日起方開始施用第二級毒品等語，參以前揭之証據，堪以採信，顯然被告應係自八十九年九月十六日出獄後某日起始施用第一級毒品，並係自九十年四月初某日起始施用第二級毒品甚明，故公訴人於此部分之起訴事實，尚無証據予以証明，然因與前開認定有罪部分有連續犯之裁判上一罪關係，爰不另為無罪之諭知，另被告自第一次為警查獲後仍繼續施用第一級毒品，並於九十年十二月二日為警查獲，所採尿液中並經檢出海洛因陽性反應，此部分之犯罪事實雖未經公訴人起訴，惟與前開犯行係基於概括犯意為之，屬裁判上一罪關係，本院自得併予審理，附此敘明。爰審酌被告分別施用毒品之次數、期間、被告現有憂鬱症之身體狀況（有卷附之診斷書可稽）、其施用毒品對社會、家庭及個人所生危害，及其犯後坦承犯行等一切情狀，分別量處如主文所示之刑，並定其應執行刑。扣案安非他命一包（重零點伍公克）及海洛因一包（淨重０．０二公克）分別係屬第一、二級毒品，依毒品危害防制條例第十八條第一項前段規定，均應沒收銷燬之，注射針筒三支，分別係第一次查獲時扣得二支，第二次查獲時扣得一支，及吸管一支，均係被告所有並供犯罪所用之物，業據其坦承在卷，均應依法沒收之。至另第二次扣得之未經使用針筒一支，被告否認為其所有，且並未經使用，並無証據証明係被告所有並供犯罪所用之物，故不予宣告沒收，併予敘明。三、據上論斷，應依刑事訴訟法第二百九十九條第一項前段，毒品危害防制條例第十條第一項、第二項、第十八條第一項前段，刑法第十一條前段、第五十六條、第四十七條、第五十一條第五款、第三十八條第一項第二款，判決如主文。本案經檢察官林佳穎到庭執行職務。中華民國九十一年七月五日台灣新竹地方法院刑事第二庭法官王紋瑩右正本證明與原本無異。如不服本判決，應於判決送達後十日內向本院提出上訴狀(應附繕本)，上訴於臺灣高等法院。書記官馮玉玲中華民國九十一年七月五日附錄本件犯罪引用法條：毒品危害防制條例第十條施用第一級毒品者，處六月以上五年以下有期徒刑。施用第二級毒品者，處三年以下有期徒刑。",
  "characters": {
    "judges": [
      "王紋瑩"
    ],
    "prosecutors": [
      "林佳穎"
    ],
    "lawyers": [

    ],
    "clerks": [
      "馮玉玲"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "甲○○"
    ],
    "prosecutor_office": [
      "臺灣新竹地方法院檢察署檢察官"
    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2002-07-05",
  "created_at": "2016-02-05 16:55:03",
  "updated_at": "2016-02-05 16:55:03"
}