{
  "identify": "TND-90-訴-1061-20020704-1",
  "court": {
    "name": "臺灣臺南地方法院",
    "code": "TND"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 90,
  "word": "訴",
  "number": "1061",
  "jcheck": "1",
  "reason": "偽造文書等",
  "content": "臺灣臺南地方法院刑事判決                          九十年度訴字第一六一號\n    公  訴  人  臺灣台南地方法院檢察署檢察官\n    被      告  甲○○\n右列被告因偽造文書等案件，經檢察官提起公訴（九十年度偵字第一五三二號），本\n院判決如左：\n    主  文\n甲○○行使偽造私文書，足以生損害於他人，處有期徒刑捌月。扣案之八十九年一月\n二十二日汽車買賣契約書上偽造之乙○○署押壹枚沒收之。\n    事  實\n一、甲○○與乙○○為同居之男女朋友關係，自乙○○處借得其身份證及印章乙枚後\n    ，竟意圖為自己不法之所有，於民國八十九年一月二十二日，前往台南市○○路\n    ○段一六九號黃添枝（另為不起訴處分）開設之三聯汽車商行，在未經乙○○之\n    同意下，以乙○○之名義購買車號ＴＦ─三八九二號之小客車一部，並在買賣合\n    約書上偽簽乙○○之署名，偽造買賣合約書，並持該合約書向黃添枝購車，致生\n    損害於乙○○。\n二、案經乙○○訴由台南縣警察局佳里分局報請台灣台南地方法院檢察署檢察官偵查\n    起訴。\n    理  由\n一、訊之被告甲○○否認有偽造乙○○之署名，並持以購買小客車之事實，辯稱：伊\n    與黃美玲係同居男女關係，上情均經乙○○同意云云。經查上情業經告訴人乙○\n    ○歷次偵審時供稱：伊與甲○○是同居關係，甲○○確實有向伊借身分證，但沒\n    告訴伊用途‧‧‧等語（詳台灣高等法院台南分院八十九年十二月十三日訊問筆\n    錄）、我不知道被告以我的身份證去買一台喜美之車子，我沒有去三聯汽車商行\n    等語（見本院九十年十月十六日訊問筆錄），核與證人黃添枝於警訊時指述之情\n    節相符，並有偽造之買賣契約書乙只附卷可參，又被告未經所有權人同意私自偽\n    立賣賣契約，自有損害乙○○之權益。本件事證明確，被告犯行堪以認定。\n二、核被告行使偽造私文書，足以生損害於告訴人，所為係犯刑法第二百十六條、第\n    二百十條之行使偽造私文書罪，其偽造署押之行為屬偽造私文書之階段行為，其\n    偽造私文書之低度行為為行使之高度行為所吸收，均不復另論。爰審酌被告犯罪\n    之動機、目的、手段、所生危害、與告訴人為同居關係及犯罪後仍未知悔改等一\n    切情狀，量處如主文所示之刑，以資懲儆。另八十九年一月二十二日汽車買賣契\n    約書上偽造之乙○○署押一枚，併依法宣告沒收之。\n三、（一）加重竊盜罪部分公訴意旨略以：被告甲○○於民國八十八年十二月二十五\n    日向友人乙○○借一部車號ＴＶ─六八三九號ＢＭＷ廠牌之小客車，因該車故障\n    ，甲○○乃於同年十二月二十七日與友人黃德龍（另為不起訴處分）將該車（因\n    車牌遭吊銷，故未懸掛車牌）開至台南縣西港鄉徐木坤開設之華南汽車保養廠（\n    以下稱華南保養廠）及黃瑞和開設之煌成汽車保養廠修理。嗣於八十九年一月十\n    九日十七時許，甲○○與黃德龍前來煌成汽車保養廠取車時，因黃瑞和不在，保\n    養廠之員工陳咨旻即招呼甲○○、黃德龍二人進辦公室等候。甲○○則趁辦公室\n    無人時，竟基於意圖為自已不法所有之概括犯意，先擅自取下掛於辦公室內之該\n    ＢＭＷ車鑰匙，再於八十九年一月二十日夜間，破壞華南保養廠之門窗，進入保\n    養廠內，竊取停放於廠內之上開ＢＭＷ車，因認被告涉有刑法第三百二十一條第\n    一項第一、二款之加重竊盜罪嫌等語。（二）按刑法第三百二十條第一項之竊盜\n    罪，係以意圖為自己或第三人不法之所有，而竊取他人之動產，為構成要件。故\n    行為人所竊取之物必屬他人之動產，始能成立，如所竊取之物為自己所有之動產\n    ，縱在他人占有中，亦與該罪之構成要件有間，自難以該罪相繩。（三）經查本\n    件車號ＴＶ─六八三九號ＢＭＷ廠牌之小客車，係被告以證人乙○○之名義購買\n    ，此經被告供述在卷，核與證人乙○○於本院審理時證稱：「車子是被告出錢以\n    我的名義買車，車子都是被告在使用，因為被告有欠監理站的錢，要清償才能買\n    車，所以才會用我的名義買車」等語相符（見九十年十月十六日訊問筆錄），故\n    本件小客車之名義所有權人雖為證人乙○○，但其實際所有權人應為被告甲○○\n    。既被告因車輛損壞送至保養廠維修，縱因被告無力清償修理費用，竟意圖為自\n    己不法之所有，於八十九年一月二十日夜間，前往台南縣西港鄉徐木坤開設之華\n    南保養廠，乘徐木坤不知之際，以該車鑰匙，逕行開走取回上開車輛，經徐木坤\n    發現失竊後報警查獲等情，為本院所認定之事實。則被告所取回之車號ＴＶ─六\n    八三九號ＢＭＷ廠牌之小客車本係被告所有之物，因修理而將之交付徐木坤，揆\n    諸首開說明，該車之所有權人仍屬被告，而非徐木坤，被告乘人不知，將之取回\n    ，乃係取回其自己所有之動產，而非竊取他人之動產，自難論以竊盜罪，此部分\n    因公訴人認與前開論罪部分有裁判上一罪之關係，爰不另為無罪之諭知。\n四（一）公訴意旨另略以：被告承繼前開竊盜之犯意，再於八十九年一月二十二日，\n    在台南市○○區○○路二段五七九號林美玲住處，竊取林美玲之身份證及印章因\n    認被告涉有刑法第三百二十條第一項之竊盜罪之罪嫌等語（二）按案件曾經判決\n    確定者，應諭知免訴之判決，刑事訴訟法第三百零二條第一款定有明文。又檢察\n    官以「後者」與已起訴部分屬裁判上一罪關係，移請併案審理，法官審理結果，\n    就移請併案部分認為不能證明犯罪，而於判決理由內說明其情形及不能證明犯罪\n    ，而於判決理由內說明其情形及不另為無罪之諭知，此種情形與檢察官就裁判上\n    一罪關係之全部事實提起公訴，經法官審理結果，認為其中部分罪證明確，為有\n    罪之判決，其餘部分不能證明犯罪，而於判決理由內說明「因公訴人認為係裁判\n    上一罪，故不另為無罪諭知」之情形相同，皆係屬實體判決，其判決之既判力應\n    及於全部，該不另為無罪諭知之部分，檢察官不得再行起訴，自訴人亦不得再行\n    自訴，否則即有違一事不再理之原則，司法院（八三）廳刑一字第03443號法律\n    問題參照。（三）查本件被告於八十九年間被訴竊盜，經本院於八十九年九月二\n    十九日以八十九年度易字第一六五一號，判決有期徒刑八月，嗣因檢察官認被告\n    另於本件判決前之八十九年一月二十二日，竊取徐美玉之身分證，向台南市○○\n    路三聯汽車商行，購買車號ＴＦ─三八九二號之小客車一部，與八十九年度易字\n    第一六五一號，為連續犯，應有裁判上一罪之關係，認原審未予審酌，提起上訴\n    ，請求併辦，惟台灣高等法院台南分院經調查之結果，認被訴罪嫌即屬不能證明\n    ，難認與本案有裁判上一罪關係，而為上訴駁回之判決，並經確定在案（參見八\n    十九年度上易字第一八三九號刑事卷宗），是本件竊盜案件既經實體判決確定，\n    本院自不再行裁判，然此部分因公訴人認與前開論罪部分有裁判上一罪之關係，\n    爰不另為免訴之諭知。\n據上論斷，應依刑事訴訟法第二百九十九條第一項前段，刑法第二百十條、第二百十\n六條、第二百十九條，罰金罰鍰提高標準條例第一條前段，判決如主文。\n中    華    民    國  九十一      年      七          月      四        日\n                              臺灣臺南地方法院刑事第三庭\n                                      法  官  蔡 奇 秀\n右正本證明與原本無異\n如不服本判決應於送達後十日內向本院提出上訴狀\n                                      書記官  尹 之 玲\n中    華    民    國  九十一      年      七          月      四        日\n附錄本案論罪科刑法條全文：\n刑法第二百十條：偽造、變造私文書，足以生損害於公眾或他人者，處五年以下有期\n                徒刑。\n刑法第二百十六條：行使第二百十條至第二百十五條之文書者，依偽造、變造文書或\n                  登載不實事項或使登載不實事項之規定處斷。\n",
  "structure": {
    "main": "甲○○行使偽造私文書，足以生損害於他人，處有期徒刑捌月。扣案之八十九年一月\n二十二日汽車買賣契約書上偽造之乙○○署押壹枚沒收之。",
    "fact": "一、甲○○與乙○○為同居之男女朋友關係，自乙○○處借得其身份證及印章乙枚後\n    ，竟意圖為自己不法之所有，於民國八十九年一月二十二日，前往台南市○○路\n    ○段一六九號黃添枝（另為不起訴處分）開設之三聯汽車商行，在未經乙○○之\n    同意下，以乙○○之名義購買車號ＴＦ─三八九二號之小客車一部，並在買賣合\n    約書上偽簽乙○○之署名，偽造買賣合約書，並持該合約書向黃添枝購車，致生\n    損害於乙○○。\n二、案經乙○○訴由台南縣警察局佳里分局報請台灣台南地方法院檢察署檢察官偵查\n    起訴。",
    "reason": "一、訊之被告甲○○否認有偽造乙○○之署名，並持以購買小客車之事實，辯稱：伊\n    與黃美玲係同居男女關係，上情均經乙○○同意云云。經查上情業經告訴人乙○\n    ○歷次偵審時供稱：伊與甲○○是同居關係，甲○○確實有向伊借身分證，但沒\n    告訴伊用途‧‧‧等語（詳台灣高等法院台南分院八十九年十二月十三日訊問筆\n    錄）、我不知道被告以我的身份證去買一台喜美之車子，我沒有去三聯汽車商行\n    等語（見本院九十年十月十六日訊問筆錄），核與證人黃添枝於警訊時指述之情\n    節相符，並有偽造之買賣契約書乙只附卷可參，又被告未經所有權人同意私自偽\n    立賣賣契約，自有損害乙○○之權益。本件事證明確，被告犯行堪以認定。\n二、核被告行使偽造私文書，足以生損害於告訴人，所為係犯刑法第二百十六條、第\n    二百十條之行使偽造私文書罪，其偽造署押之行為屬偽造私文書之階段行為，其\n    偽造私文書之低度行為為行使之高度行為所吸收，均不復另論。爰審酌被告犯罪\n    之動機、目的、手段、所生危害、與告訴人為同居關係及犯罪後仍未知悔改等一\n    切情狀，量處如主文所示之刑，以資懲儆。另八十九年一月二十二日汽車買賣契\n    約書上偽造之乙○○署押一枚，併依法宣告沒收之。\n三、（一）加重竊盜罪部分公訴意旨略以：被告甲○○於民國八十八年十二月二十五\n    日向友人乙○○借一部車號ＴＶ─六八三九號ＢＭＷ廠牌之小客車，因該車故障\n    ，甲○○乃於同年十二月二十七日與友人黃德龍（另為不起訴處分）將該車（因\n    車牌遭吊銷，故未懸掛車牌）開至台南縣西港鄉徐木坤開設之華南汽車保養廠（\n    以下稱華南保養廠）及黃瑞和開設之煌成汽車保養廠修理。嗣於八十九年一月十\n    九日十七時許，甲○○與黃德龍前來煌成汽車保養廠取車時，因黃瑞和不在，保\n    養廠之員工陳咨旻即招呼甲○○、黃德龍二人進辦公室等候。甲○○則趁辦公室\n    無人時，竟基於意圖為自已不法所有之概括犯意，先擅自取下掛於辦公室內之該\n    ＢＭＷ車鑰匙，再於八十九年一月二十日夜間，破壞華南保養廠之門窗，進入保\n    養廠內，竊取停放於廠內之上開ＢＭＷ車，因認被告涉有刑法第三百二十一條第\n    一項第一、二款之加重竊盜罪嫌等語。（二）按刑法第三百二十條第一項之竊盜\n    罪，係以意圖為自己或第三人不法之所有，而竊取他人之動產，為構成要件。故\n    行為人所竊取之物必屬他人之動產，始能成立，如所竊取之物為自己所有之動產\n    ，縱在他人占有中，亦與該罪之構成要件有間，自難以該罪相繩。（三）經查本\n    件車號ＴＶ─六八三九號ＢＭＷ廠牌之小客車，係被告以證人乙○○之名義購買\n    ，此經被告供述在卷，核與證人乙○○於本院審理時證稱：「車子是被告出錢以\n    我的名義買車，車子都是被告在使用，因為被告有欠監理站的錢，要清償才能買\n    車，所以才會用我的名義買車」等語相符（見九十年十月十六日訊問筆錄），故\n    本件小客車之名義所有權人雖為證人乙○○，但其實際所有權人應為被告甲○○\n    。既被告因車輛損壞送至保養廠維修，縱因被告無力清償修理費用，竟意圖為自\n    己不法之所有，於八十九年一月二十日夜間，前往台南縣西港鄉徐木坤開設之華\n    南保養廠，乘徐木坤不知之際，以該車鑰匙，逕行開走取回上開車輛，經徐木坤\n    發現失竊後報警查獲等情，為本院所認定之事實。則被告所取回之車號ＴＶ─六\n    八三九號ＢＭＷ廠牌之小客車本係被告所有之物，因修理而將之交付徐木坤，揆\n    諸首開說明，該車之所有權人仍屬被告，而非徐木坤，被告乘人不知，將之取回\n    ，乃係取回其自己所有之動產，而非竊取他人之動產，自難論以竊盜罪，此部分\n    因公訴人認與前開論罪部分有裁判上一罪之關係，爰不另為無罪之諭知。\n四（一）公訴意旨另略以：被告承繼前開竊盜之犯意，再於八十九年一月二十二日，\n    在台南市○○區○○路二段五七九號林美玲住處，竊取林美玲之身份證及印章因\n    認被告涉有刑法第三百二十條第一項之竊盜罪之罪嫌等語（二）按案件曾經判決\n    確定者，應諭知免訴之判決，刑事訴訟法第三百零二條第一款定有明文。又檢察\n    官以「後者」與已起訴部分屬裁判上一罪關係，移請併案審理，法官審理結果，\n    就移請併案部分認為不能證明犯罪，而於判決理由內說明其情形及不能證明犯罪\n    ，而於判決理由內說明其情形及不另為無罪之諭知，此種情形與檢察官就裁判上\n    一罪關係之全部事實提起公訴，經法官審理結果，認為其中部分罪證明確，為有\n    罪之判決，其餘部分不能證明犯罪，而於判決理由內說明「因公訴人認為係裁判\n    上一罪，故不另為無罪諭知」之情形相同，皆係屬實體判決，其判決之既判力應\n    及於全部，該不另為無罪諭知之部分，檢察官不得再行起訴，自訴人亦不得再行\n    自訴，否則即有違一事不再理之原則，司法院（八三）廳刑一字第03443號法律\n    問題參照。（三）查本件被告於八十九年間被訴竊盜，經本院於八十九年九月二\n    十九日以八十九年度易字第一六五一號，判決有期徒刑八月，嗣因檢察官認被告\n    另於本件判決前之八十九年一月二十二日，竊取徐美玉之身分證，向台南市○○\n    路三聯汽車商行，購買車號ＴＦ─三八九二號之小客車一部，與八十九年度易字\n    第一六五一號，為連續犯，應有裁判上一罪之關係，認原審未予審酌，提起上訴\n    ，請求併辦，惟台灣高等法院台南分院經調查之結果，認被訴罪嫌即屬不能證明\n    ，難認與本案有裁判上一罪關係，而為上訴駁回之判決，並經確定在案（參見八\n    十九年度上易字第一八三九號刑事卷宗），是本件竊盜案件既經實體判決確定，\n    本院自不再行裁判，然此部分因公訴人認與前開論罪部分有裁判上一罪之關係，\n    爰不另為免訴之諭知。\n據上論斷，應依刑事訴訟法第二百九十九條第一項前段，刑法第二百十條、第二百十\n六條、第二百十九條，罰金罰鍰提高標準條例第一條前段，判決如主文。\n中    華    民    國  九十一      年      七          月      四        日\n                              臺灣臺南地方法院刑事第三庭\n                                      法  官  蔡 奇 秀\n右正本證明與原本無異\n如不服本判決應於送達後十日內向本院提出上訴狀\n                                      書記官  尹 之 玲"
  },
  "search": "臺灣臺南地方法院刑事判決九十年度訴字第一六一號公訴人臺灣台南地方法院檢察署檢察官被告甲○○右列被告因偽造文書等案件，經檢察官提起公訴（九十年度偵字第一五三二號），本院判決如左：主文甲○○行使偽造私文書，足以生損害於他人，處有期徒刑捌月。扣案之八十九年一月二十二日汽車買賣契約書上偽造之乙○○署押壹枚沒收之。事實一、甲○○與乙○○為同居之男女朋友關係，自乙○○處借得其身份證及印章乙枚後，竟意圖為自己不法之所有，於民國八十九年一月二十二日，前往台南市○○路○段一六九號黃添枝（另為不起訴處分）開設之三聯汽車商行，在未經乙○○之同意下，以乙○○之名義購買車號ＴＦ─三八九二號之小客車一部，並在買賣合約書上偽簽乙○○之署名，偽造買賣合約書，並持該合約書向黃添枝購車，致生損害於乙○○。二、案經乙○○訴由台南縣警察局佳里分局報請台灣台南地方法院檢察署檢察官偵查起訴。理由一、訊之被告甲○○否認有偽造乙○○之署名，並持以購買小客車之事實，辯稱：伊與黃美玲係同居男女關係，上情均經乙○○同意云云。經查上情業經告訴人乙○○歷次偵審時供稱：伊與甲○○是同居關係，甲○○確實有向伊借身分證，但沒告訴伊用途‧‧‧等語（詳台灣高等法院台南分院八十九年十二月十三日訊問筆錄）、我不知道被告以我的身份證去買一台喜美之車子，我沒有去三聯汽車商行等語（見本院九十年十月十六日訊問筆錄），核與證人黃添枝於警訊時指述之情節相符，並有偽造之買賣契約書乙只附卷可參，又被告未經所有權人同意私自偽立賣賣契約，自有損害乙○○之權益。本件事證明確，被告犯行堪以認定。二、核被告行使偽造私文書，足以生損害於告訴人，所為係犯刑法第二百十六條、第二百十條之行使偽造私文書罪，其偽造署押之行為屬偽造私文書之階段行為，其偽造私文書之低度行為為行使之高度行為所吸收，均不復另論。爰審酌被告犯罪之動機、目的、手段、所生危害、與告訴人為同居關係及犯罪後仍未知悔改等一切情狀，量處如主文所示之刑，以資懲儆。另八十九年一月二十二日汽車買賣契約書上偽造之乙○○署押一枚，併依法宣告沒收之。三、（一）加重竊盜罪部分公訴意旨略以：被告甲○○於民國八十八年十二月二十五日向友人乙○○借一部車號ＴＶ─六八三九號ＢＭＷ廠牌之小客車，因該車故障，甲○○乃於同年十二月二十七日與友人黃德龍（另為不起訴處分）將該車（因車牌遭吊銷，故未懸掛車牌）開至台南縣西港鄉徐木坤開設之華南汽車保養廠（以下稱華南保養廠）及黃瑞和開設之煌成汽車保養廠修理。嗣於八十九年一月十九日十七時許，甲○○與黃德龍前來煌成汽車保養廠取車時，因黃瑞和不在，保養廠之員工陳咨旻即招呼甲○○、黃德龍二人進辦公室等候。甲○○則趁辦公室無人時，竟基於意圖為自已不法所有之概括犯意，先擅自取下掛於辦公室內之該ＢＭＷ車鑰匙，再於八十九年一月二十日夜間，破壞華南保養廠之門窗，進入保養廠內，竊取停放於廠內之上開ＢＭＷ車，因認被告涉有刑法第三百二十一條第一項第一、二款之加重竊盜罪嫌等語。（二）按刑法第三百二十條第一項之竊盜罪，係以意圖為自己或第三人不法之所有，而竊取他人之動產，為構成要件。故行為人所竊取之物必屬他人之動產，始能成立，如所竊取之物為自己所有之動產，縱在他人占有中，亦與該罪之構成要件有間，自難以該罪相繩。（三）經查本件車號ＴＶ─六八三九號ＢＭＷ廠牌之小客車，係被告以證人乙○○之名義購買，此經被告供述在卷，核與證人乙○○於本院審理時證稱：「車子是被告出錢以我的名義買車，車子都是被告在使用，因為被告有欠監理站的錢，要清償才能買車，所以才會用我的名義買車」等語相符（見九十年十月十六日訊問筆錄），故本件小客車之名義所有權人雖為證人乙○○，但其實際所有權人應為被告甲○○。既被告因車輛損壞送至保養廠維修，縱因被告無力清償修理費用，竟意圖為自己不法之所有，於八十九年一月二十日夜間，前往台南縣西港鄉徐木坤開設之華南保養廠，乘徐木坤不知之際，以該車鑰匙，逕行開走取回上開車輛，經徐木坤發現失竊後報警查獲等情，為本院所認定之事實。則被告所取回之車號ＴＶ─六八三九號ＢＭＷ廠牌之小客車本係被告所有之物，因修理而將之交付徐木坤，揆諸首開說明，該車之所有權人仍屬被告，而非徐木坤，被告乘人不知，將之取回，乃係取回其自己所有之動產，而非竊取他人之動產，自難論以竊盜罪，此部分因公訴人認與前開論罪部分有裁判上一罪之關係，爰不另為無罪之諭知。四（一）公訴意旨另略以：被告承繼前開竊盜之犯意，再於八十九年一月二十二日，在台南市○○區○○路二段五七九號林美玲住處，竊取林美玲之身份證及印章因認被告涉有刑法第三百二十條第一項之竊盜罪之罪嫌等語（二）按案件曾經判決確定者，應諭知免訴之判決，刑事訴訟法第三百零二條第一款定有明文。又檢察官以「後者」與已起訴部分屬裁判上一罪關係，移請併案審理，法官審理結果，就移請併案部分認為不能證明犯罪，而於判決理由內說明其情形及不能證明犯罪，而於判決理由內說明其情形及不另為無罪之諭知，此種情形與檢察官就裁判上一罪關係之全部事實提起公訴，經法官審理結果，認為其中部分罪證明確，為有罪之判決，其餘部分不能證明犯罪，而於判決理由內說明「因公訴人認為係裁判上一罪，故不另為無罪諭知」之情形相同，皆係屬實體判決，其判決之既判力應及於全部，該不另為無罪諭知之部分，檢察官不得再行起訴，自訴人亦不得再行自訴，否則即有違一事不再理之原則，司法院（八三）廳刑一字第03443號法律問題參照。（三）查本件被告於八十九年間被訴竊盜，經本院於八十九年九月二十九日以八十九年度易字第一六五一號，判決有期徒刑八月，嗣因檢察官認被告另於本件判決前之八十九年一月二十二日，竊取徐美玉之身分證，向台南市○○路三聯汽車商行，購買車號ＴＦ─三八九二號之小客車一部，與八十九年度易字第一六五一號，為連續犯，應有裁判上一罪之關係，認原審未予審酌，提起上訴，請求併辦，惟台灣高等法院台南分院經調查之結果，認被訴罪嫌即屬不能證明，難認與本案有裁判上一罪關係，而為上訴駁回之判決，並經確定在案（參見八十九年度上易字第一八三九號刑事卷宗），是本件竊盜案件既經實體判決確定，本院自不再行裁判，然此部分因公訴人認與前開論罪部分有裁判上一罪之關係，爰不另為免訴之諭知。據上論斷，應依刑事訴訟法第二百九十九條第一項前段，刑法第二百十條、第二百十六條、第二百十九條，罰金罰鍰提高標準條例第一條前段，判決如主文。中華民國九十一年七月四日臺灣臺南地方法院刑事第三庭法官蔡奇秀右正本證明與原本無異如不服本判決應於送達後十日內向本院提出上訴狀書記官尹之玲中華民國九十一年七月四日附錄本案論罪科刑法條全文：刑法第二百十條：偽造、變造私文書，足以生損害於公眾或他人者，處五年以下有期徒刑。刑法第二百十六條：行使第二百十條至第二百十五條之文書者，依偽造、變造文書或登載不實事項或使登載不實事項之規定處斷。",
  "characters": {
    "judges": [
      "蔡奇秀"
    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [
      "尹之玲"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "甲○○",
      "右列被告因偽造文書等案件，經檢察官提起公訴（九十年度偵字第一五三二號），本",
      "院判決如左："
    ],
    "prosecutor_office": [
      "臺灣台南地方法院檢察署檢察官"
    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2002-07-04",
  "created_at": "2016-02-05 16:54:00",
  "updated_at": "2016-02-05 16:54:00"
}