{
  "identify": "TPD-90-簡上-377-20020705-1",
  "court": {
    "name": "臺灣臺北地方法院",
    "code": "TPD"
  },
  "division": {
    "name": "民事",
    "code": "V"
  },
  "year": 90,
  "word": "簡上",
  "number": "377",
  "jcheck": "1",
  "reason": "損害賠償",
  "content": "臺灣臺北地方法院民事判決                          九十年度簡上字第三七七號\n    上  訴  人  甲○○\n    被上訴人    乙○○\n    訴訟代理人  丙○○\n右當事人間請求損害賠償事件，上訴人對於中華民國九十年四月二十六日本院台北簡\n易庭八十九年度北簡字第一三九四六號第一審判決提起上訴，本院判決如左：\n    主    文\n原判決廢棄。\n被上訴人在第一審之訴及假執行之聲請均駁回。\n第一、二審訴訟費用由被上訴人負擔。\n    事    實\n甲、上訴人方面：\n  一、聲明：如主文第一、二項所示。\n  二、陳述：除與原審判決書所載者相同茲予引用外，補稱：被上訴人雖有拿美金（\n      以下未冠幣別者同）一萬元給上訴人操作外匯，但上訴人幫被上訴人操作被上\n      訴人在宏福公司之帳戶時，雖有約定損失不能逾三成，但當時停止操作被上訴\n      人在宏福公司之戶頭時，帳戶內尚餘美金八千多元，損失並未超過投資金額之\n      三成，而匯創公司帳號第Ｔ六０八一號帳戶，亦非被上訴人所有，且上訴人雖\n      有簽署承諾書，然未曾操作匯創公司帳號第Ｔ六０八一號帳戶。\n  三、證據：援用原審之立證方法，並聲請調閱本院八十七年訴字第一四七八號侵權\n      行為損害賠償卷宗。\n乙、被上訴人方面：\n  一、聲明：駁回上訴。\n  二、陳述：除與原審判決書所載者相同茲予引用外，補稱：承諾書上所載帳號確為\n      帳號第Ｔ六０八一號帳戶，而承諾書內，雙方並未約定上開帳戶一定係被上訴\n      人所有。上訴人於八十五年三月十二日補簽承諾書前，已操作上開帳戶，因伊\n      交予宋幸芬之支票（以下簡稱系爭支票），已由宋幸芬將系爭支票款轉至上開\n      帳戶內，由上訴人操作。若上訴人未操作上開帳戶，為何上訴人仍於宋幸芬收\n      受系爭支票以為投資款後之八十五年三月十二日，補簽承諾書？當時伊將在宏\n      福公司帳戶內之餘額八千多元，全部匯入匯創公司的帳號第Ｔ六０八一號帳戶\n      內，再補二萬二千多元左右之金額，總計三萬三千元在匯創公司的帳號第Ｔ六\n      ０八一號帳戶內。\n  三、證據：援用原審之立證方法，並聲請調閱宋幸芬於寶島商業銀行松山分行之帳\n      號第0000000000號帳戶，自八十四年十一月起至八十六年五月底止\n      之收付明細表，及宋幸芬於八十四年十一月三日，以上開帳戶提示系爭支票之\n      相關資料。\n丙、本院依職權調閱本院八十六年度易字第二二一七號背信案件全部刑事卷宗。\n    理    由\n一、被上訴人起訴主張：被上訴人於八十四年三月三日，經訴外人宋幸芬之介紹，認\n    識上訴人，嗣由被上訴人委任上訴人代為操作外匯買賣，被上訴人並於宏福公司\n    開立帳號第二三一六號帳戶，由被上訴人投資一萬元，雙方口頭承諾上訴人受委\n    託操作之外匯買賣，損失不得超過投資金額之三成，如超過三成時，上訴人應停\n    止操作，並通知被上訴人。後宋幸芬與上訴人轉至匯創公司，宋幸芬擔任業務Ａ\n    Ｅ，上訴人則擔任經理，並將前開款項轉至匯創公司繼續操作，且開立帳號第Ｔ\n    六０八一號之帳戶。因宋幸芬鼓吹被上訴人加碼投資，被上訴人遂加碼至三萬三\n    千元（折合新台幣四百七十八萬八千九百五十元），並交付宋幸芬支票一紙，由\n    宋幸芬將上開支票款轉至帳號第Ｔ六０八一號帳戶內，由上訴人繼續操作。操作\n    期間雙方原僅有口頭約定委任操盤，經協議後，雙方於八十五年三月十二日，補\n    簽承諾書，約定上訴人操作損失不得超過投資金額之三成，如超過三成，上訴人\n    須負損害賠償責任。然至八十五年五月十三日止時，帳號第Ｔ六０八一號帳戶內\n    僅餘四百九十一元三角二分，被上訴人始知受騙。上訴人既未否認有操作一萬元\n    之事，然至八十五年五月十三日時，帳號第Ｔ六０八一號帳戶內僅餘四百九十一\n    元三角二分，上訴人顯已違背其任務。兩造既約定由上訴人操作外匯買賣，損失\n    不得超過投資金額之三成，其超過三成之金額（即一萬元之七成，七千元），自\n    應由上訴人負賠償之責。爰依兩造承諾書之約定，請求上訴人應給付被上訴人七\n    千元及自起訴狀繕本送達翌日（即八十九年十一月八日）起至清償日止，按年息\n    分之五計算之法定遲延利息等語。上訴人則以：被上訴人雖有拿一萬元給上訴人\n    操作外匯，但上訴人幫被上訴人操作帳號第二三一六號帳戶時，損失並未超過投\n    資金額之三成，而帳號第Ｔ六０八一號帳戶，亦非被上訴人所有，且上訴人也沒\n    操作帳號第Ｔ六０八一號帳戶等詞，資為抗辯。\n二、經查：被上訴人主張其委任上訴人代為操作外匯買賣，並於宏福公司開立帳號第\n    二三一六號帳戶，由被上訴人投資一萬元，雙方口頭承諾上訴人受委託操作之外\n    匯買賣，損失不得超過投資金額之三成，如超過三成時，上訴人應停止操作，並\n    通知被上訴人，且其超過三成之金額，應由上訴人負賠償之責等情，為上訴人於\n    本院九十一年二月四日行準備程序時，在受命法官前自認（見本院九十一年二月\n    四日準備程序筆錄第二頁），應信為真實。茲兩造所爭執者厥為：「被上訴人得\n    否依兩造承諾書之約定，請求上訴人應給付七千元及法定遲延利息？即（一）上\n    訴人受被上訴人委任，操作被上訴人之宏福公司帳號第二三一六號帳戶時，其損\n    失是否超過投資金額一萬元之三成？（二）上訴人是否操作被上訴人於匯創公司\n    第Ｔ六０八一號帳戶？」，爰分述如下：\n  （一）按「當事人主張有利於己之事實者，就其事實有舉證之責任。但法律別有規\n        定，或依其情形顯失公平者，不在此限。」、「當事人主張之事實，經他造\n        於準備書狀內或言詞辯論時或在受命法官、受託法官前自認者，無庸舉證。\n        」，民事訴訟法第二百七十七條、第二百七十九條第一項分別定有明文。\n  （二）上訴人主張其受被上訴人委任，操作被上訴人之宏福公司帳號第二三一六號\n        帳戶時，損失並未超過投資金額一萬元之三成，當時停止操作被上訴人在宏\n        福公司之上開帳戶時，帳戶內尚餘八千多元等語，業據被上訴人於原審及本\n        院審理時分別陳稱：「‧‧‧，宏福帳戶出金的時候尚有美金七千多元，‧\n        ‧‧。」、「‧‧‧。當時我將在宏福公司帳戶內之餘額美金八千多元，全\n        部匯入匯創公司的Ｔ六０八一戶頭內。‧‧‧。」（參原審八十九年十一月\n        十五日言詞辯論筆錄第二頁、本院九十一年二月四日準備程序筆錄第二頁）\n        等詞，是上訴人主張之上述事實，已經被上訴人分別於原審言詞辯論時，及\n        本院受命法官前自認，參諸前揭說明，應認上訴人主張之上述事實為真正。\n        從而，上訴人操作被上訴人之宏福公司帳號第二三一六號帳戶時，損失並未\n        超過投資金額一萬元之三成。\n  （三）被上訴人抗辯稱因宋幸芬鼓吹被上訴人加碼投資，被上訴人遂加碼至三萬三\n        千元（折合新台幣四百七十八萬八千九百五十元），並交付宋幸芬支票一紙\n        ，由宋幸芬將上開支票款轉至匯創公司帳號第Ｔ六０八一號帳戶內，由上訴\n        人繼續操作。操作期間雙方原僅有口頭約定委任操盤，經協議後，雙方於八\n        十五年三月十二日，補簽承諾書，約定上訴人操作損失不得超過投資金額之\n        三成，如超過三成，上訴人須負損害賠償責任。然至八十五年五月十三日止\n        時，帳號第Ｔ六０八一號帳戶內僅餘四百九十一元三角二分云云，固據其提\n        出上訴人自認簽署之承諾書為證。惟查：１、觀諸卷附承諾書內容，上開承\n        諾書僅能證明其上上訴人之簽名確係上訴人所簽署，上訴人同意為被上訴人\n        操作帳號第Ｔ六０八一號帳戶至八十五年九月十五日止，且操作損失不得超\n        過投資金額之三成，如超過三成，上訴人須負損害賠償責任，尚不能據此即\n        認上訴人確有實際帳號第Ｔ六０八一號帳戶。２、被上訴交付予宋幸芬折合\n        新台幣四百七十八萬八千九百五十元支票，經宋幸芬於八十四年十一月三日\n        ，在其所有寶島商業銀行松山分行帳號00000000000000帳戶\n        內提示兌現後，並未匯出一情，有寶島商業銀行松山分行九十年十月二十九\n        日寶銀松山字第九０二二三號函在卷為憑，是上開支票款始終存於宋幸芬之\n        上述帳戶內，宋幸芬並未如被上訴人所言，將上開支票款轉至匯創公司帳號\n        第Ｔ六０八一號帳戶內，則上訴人何來資金以為被上訴人操作外匯買賣？故\n        被上訴人抗辯交付宋幸芬折合新台幣四百七十八萬八千九百五十元支票一紙\n        ，由宋幸芬將上開支票款轉至匯創公司帳號第Ｔ六０八一號帳戶內後，由上\n        訴人操作買賣外匯云云，不足採信。此外，被上訴人並無其他證據足資證明\n        上訴人確實操作帳號第Ｔ六０八一號帳戶，從而，上訴人並未實際操作被上\n        訴人於匯創公司帳號第Ｔ六０八一號帳戶。\n三、綜上所述，上訴人受被上訴人委任，操作被上訴人之宏福公司帳號第二三一六號\n    帳戶時，損失並未超過投資金額一萬元之三成，而上訴人亦未操作被上訴人於匯\n    創公司第Ｔ六０八一號帳戶，是被上訴人依兩造承諾書之約定，請求上訴人應給\n    付七千元及自起訴狀繕本送達翌日（即八十九年十一月八日）起至清償日止，按\n    年息分之五計算之法定遲延利息，為無理由。原審為被上訴人勝訴之判決，尚有\n    未洽。上訴意旨求予廢棄改判，為有理由，應予准許。爰由本院廢棄原判決，並\n    改判如主文第二項所示。\n四、據上論結，本件上訴為有理由，依民事訴訟法第四百三十六條之一第三項、第四\n    百五十條、第七十八條，判決如主文。\n中      華      民      國    九十一    年      七      月      五      日\n                                        臺灣臺北地方法院民事第三庭\n                                            審判長  法  官  楊絮雲\n                                                    法  官  林鴻達\n                                                    法  官  郭姿君\n右為正本係照原本作成。\n不得上訴。\n中      華      民      國    九十一    年      七      月      五      日\n                                                法院書記官  高菁菁\n",
  "structure": {
    "main": "原判決廢棄。\n被上訴人在第一審之訴及假執行之聲請均駁回。\n第一、二審訴訟費用由被上訴人負擔。",
    "fact": "甲、上訴人方面：\n  一、聲明：如主文第一、二項所示。\n  二、陳述：除與原審判決書所載者相同茲予引用外，補稱：被上訴人雖有拿美金（\n      以下未冠幣別者同）一萬元給上訴人操作外匯，但上訴人幫被上訴人操作被上\n      訴人在宏福公司之帳戶時，雖有約定損失不能逾三成，但當時停止操作被上訴\n      人在宏福公司之戶頭時，帳戶內尚餘美金八千多元，損失並未超過投資金額之\n      三成，而匯創公司帳號第Ｔ六０八一號帳戶，亦非被上訴人所有，且上訴人雖\n      有簽署承諾書，然未曾操作匯創公司帳號第Ｔ六０八一號帳戶。\n  三、證據：援用原審之立證方法，並聲請調閱本院八十七年訴字第一四七八號侵權\n      行為損害賠償卷宗。\n乙、被上訴人方面：\n  一、聲明：駁回上訴。\n  二、陳述：除與原審判決書所載者相同茲予引用外，補稱：承諾書上所載帳號確為\n      帳號第Ｔ六０八一號帳戶，而承諾書內，雙方並未約定上開帳戶一定係被上訴\n      人所有。上訴人於八十五年三月十二日補簽承諾書前，已操作上開帳戶，因伊\n      交予宋幸芬之支票（以下簡稱系爭支票），已由宋幸芬將系爭支票款轉至上開\n      帳戶內，由上訴人操作。若上訴人未操作上開帳戶，為何上訴人仍於宋幸芬收\n      受系爭支票以為投資款後之八十五年三月十二日，補簽承諾書？當時伊將在宏\n      福公司帳戶內之餘額八千多元，全部匯入匯創公司的帳號第Ｔ六０八一號帳戶\n      內，再補二萬二千多元左右之金額，總計三萬三千元在匯創公司的帳號第Ｔ六\n      ０八一號帳戶內。\n  三、證據：援用原審之立證方法，並聲請調閱宋幸芬於寶島商業銀行松山分行之帳\n      號第0000000000號帳戶，自八十四年十一月起至八十六年五月底止\n      之收付明細表，及宋幸芬於八十四年十一月三日，以上開帳戶提示系爭支票之\n      相關資料。\n丙、本院依職權調閱本院八十六年度易字第二二一七號背信案件全部刑事卷宗。",
    "reason": "一、被上訴人起訴主張：被上訴人於八十四年三月三日，經訴外人宋幸芬之介紹，認\n    識上訴人，嗣由被上訴人委任上訴人代為操作外匯買賣，被上訴人並於宏福公司\n    開立帳號第二三一六號帳戶，由被上訴人投資一萬元，雙方口頭承諾上訴人受委\n    託操作之外匯買賣，損失不得超過投資金額之三成，如超過三成時，上訴人應停\n    止操作，並通知被上訴人。後宋幸芬與上訴人轉至匯創公司，宋幸芬擔任業務Ａ\n    Ｅ，上訴人則擔任經理，並將前開款項轉至匯創公司繼續操作，且開立帳號第Ｔ\n    六０八一號之帳戶。因宋幸芬鼓吹被上訴人加碼投資，被上訴人遂加碼至三萬三\n    千元（折合新台幣四百七十八萬八千九百五十元），並交付宋幸芬支票一紙，由\n    宋幸芬將上開支票款轉至帳號第Ｔ六０八一號帳戶內，由上訴人繼續操作。操作\n    期間雙方原僅有口頭約定委任操盤，經協議後，雙方於八十五年三月十二日，補\n    簽承諾書，約定上訴人操作損失不得超過投資金額之三成，如超過三成，上訴人\n    須負損害賠償責任。然至八十五年五月十三日止時，帳號第Ｔ六０八一號帳戶內\n    僅餘四百九十一元三角二分，被上訴人始知受騙。上訴人既未否認有操作一萬元\n    之事，然至八十五年五月十三日時，帳號第Ｔ六０八一號帳戶內僅餘四百九十一\n    元三角二分，上訴人顯已違背其任務。兩造既約定由上訴人操作外匯買賣，損失\n    不得超過投資金額之三成，其超過三成之金額（即一萬元之七成，七千元），自\n    應由上訴人負賠償之責。爰依兩造承諾書之約定，請求上訴人應給付被上訴人七\n    千元及自起訴狀繕本送達翌日（即八十九年十一月八日）起至清償日止，按年息\n    分之五計算之法定遲延利息等語。上訴人則以：被上訴人雖有拿一萬元給上訴人\n    操作外匯，但上訴人幫被上訴人操作帳號第二三一六號帳戶時，損失並未超過投\n    資金額之三成，而帳號第Ｔ六０八一號帳戶，亦非被上訴人所有，且上訴人也沒\n    操作帳號第Ｔ六０八一號帳戶等詞，資為抗辯。\n二、經查：被上訴人主張其委任上訴人代為操作外匯買賣，並於宏福公司開立帳號第\n    二三一六號帳戶，由被上訴人投資一萬元，雙方口頭承諾上訴人受委託操作之外\n    匯買賣，損失不得超過投資金額之三成，如超過三成時，上訴人應停止操作，並\n    通知被上訴人，且其超過三成之金額，應由上訴人負賠償之責等情，為上訴人於\n    本院九十一年二月四日行準備程序時，在受命法官前自認（見本院九十一年二月\n    四日準備程序筆錄第二頁），應信為真實。茲兩造所爭執者厥為：「被上訴人得\n    否依兩造承諾書之約定，請求上訴人應給付七千元及法定遲延利息？即（一）上\n    訴人受被上訴人委任，操作被上訴人之宏福公司帳號第二三一六號帳戶時，其損\n    失是否超過投資金額一萬元之三成？（二）上訴人是否操作被上訴人於匯創公司\n    第Ｔ六０八一號帳戶？」，爰分述如下：\n  （一）按「當事人主張有利於己之事實者，就其事實有舉證之責任。但法律別有規\n        定，或依其情形顯失公平者，不在此限。」、「當事人主張之事實，經他造\n        於準備書狀內或言詞辯論時或在受命法官、受託法官前自認者，無庸舉證。\n        」，民事訴訟法第二百七十七條、第二百七十九條第一項分別定有明文。\n  （二）上訴人主張其受被上訴人委任，操作被上訴人之宏福公司帳號第二三一六號\n        帳戶時，損失並未超過投資金額一萬元之三成，當時停止操作被上訴人在宏\n        福公司之上開帳戶時，帳戶內尚餘八千多元等語，業據被上訴人於原審及本\n        院審理時分別陳稱：「‧‧‧，宏福帳戶出金的時候尚有美金七千多元，‧\n        ‧‧。」、「‧‧‧。當時我將在宏福公司帳戶內之餘額美金八千多元，全\n        部匯入匯創公司的Ｔ六０八一戶頭內。‧‧‧。」（參原審八十九年十一月\n        十五日言詞辯論筆錄第二頁、本院九十一年二月四日準備程序筆錄第二頁）\n        等詞，是上訴人主張之上述事實，已經被上訴人分別於原審言詞辯論時，及\n        本院受命法官前自認，參諸前揭說明，應認上訴人主張之上述事實為真正。\n        從而，上訴人操作被上訴人之宏福公司帳號第二三一六號帳戶時，損失並未\n        超過投資金額一萬元之三成。\n  （三）被上訴人抗辯稱因宋幸芬鼓吹被上訴人加碼投資，被上訴人遂加碼至三萬三\n        千元（折合新台幣四百七十八萬八千九百五十元），並交付宋幸芬支票一紙\n        ，由宋幸芬將上開支票款轉至匯創公司帳號第Ｔ六０八一號帳戶內，由上訴\n        人繼續操作。操作期間雙方原僅有口頭約定委任操盤，經協議後，雙方於八\n        十五年三月十二日，補簽承諾書，約定上訴人操作損失不得超過投資金額之\n        三成，如超過三成，上訴人須負損害賠償責任。然至八十五年五月十三日止\n        時，帳號第Ｔ六０八一號帳戶內僅餘四百九十一元三角二分云云，固據其提\n        出上訴人自認簽署之承諾書為證。惟查：１、觀諸卷附承諾書內容，上開承\n        諾書僅能證明其上上訴人之簽名確係上訴人所簽署，上訴人同意為被上訴人\n        操作帳號第Ｔ六０八一號帳戶至八十五年九月十五日止，且操作損失不得超\n        過投資金額之三成，如超過三成，上訴人須負損害賠償責任，尚不能據此即\n        認上訴人確有實際帳號第Ｔ六０八一號帳戶。２、被上訴交付予宋幸芬折合\n        新台幣四百七十八萬八千九百五十元支票，經宋幸芬於八十四年十一月三日\n        ，在其所有寶島商業銀行松山分行帳號00000000000000帳戶\n        內提示兌現後，並未匯出一情，有寶島商業銀行松山分行九十年十月二十九\n        日寶銀松山字第九０二二三號函在卷為憑，是上開支票款始終存於宋幸芬之\n        上述帳戶內，宋幸芬並未如被上訴人所言，將上開支票款轉至匯創公司帳號\n        第Ｔ六０八一號帳戶內，則上訴人何來資金以為被上訴人操作外匯買賣？故\n        被上訴人抗辯交付宋幸芬折合新台幣四百七十八萬八千九百五十元支票一紙\n        ，由宋幸芬將上開支票款轉至匯創公司帳號第Ｔ六０八一號帳戶內後，由上\n        訴人操作買賣外匯云云，不足採信。此外，被上訴人並無其他證據足資證明\n        上訴人確實操作帳號第Ｔ六０八一號帳戶，從而，上訴人並未實際操作被上\n        訴人於匯創公司帳號第Ｔ六０八一號帳戶。\n三、綜上所述，上訴人受被上訴人委任，操作被上訴人之宏福公司帳號第二三一六號\n    帳戶時，損失並未超過投資金額一萬元之三成，而上訴人亦未操作被上訴人於匯\n    創公司第Ｔ六０八一號帳戶，是被上訴人依兩造承諾書之約定，請求上訴人應給\n    付七千元及自起訴狀繕本送達翌日（即八十九年十一月八日）起至清償日止，按\n    年息分之五計算之法定遲延利息，為無理由。原審為被上訴人勝訴之判決，尚有\n    未洽。上訴意旨求予廢棄改判，為有理由，應予准許。爰由本院廢棄原判決，並\n    改判如主文第二項所示。\n四、據上論結，本件上訴為有理由，依民事訴訟法第四百三十六條之一第三項、第四\n    百五十條、第七十八條，判決如主文。\n中      華      民      國    九十一    年      七      月      五      日\n                                        臺灣臺北地方法院民事第三庭\n                                            審判長  法  官  楊絮雲\n                                                    法  官  林鴻達\n                                                    法  官  郭姿君\n右為正本係照原本作成。\n不得上訴。"
  },
  "search": "臺灣臺北地方法院民事判決九十年度簡上字第三七七號上訴人甲○○被上訴人乙○○訴訟代理人丙○○右當事人間請求損害賠償事件，上訴人對於中華民國九十年四月二十六日本院台北簡易庭八十九年度北簡字第一三九四六號第一審判決提起上訴，本院判決如左：主文原判決廢棄。被上訴人在第一審之訴及假執行之聲請均駁回。第一、二審訴訟費用由被上訴人負擔。事實甲、上訴人方面：一、聲明：如主文第一、二項所示。二、陳述：除與原審判決書所載者相同茲予引用外，補稱：被上訴人雖有拿美金（以下未冠幣別者同）一萬元給上訴人操作外匯，但上訴人幫被上訴人操作被上訴人在宏福公司之帳戶時，雖有約定損失不能逾三成，但當時停止操作被上訴人在宏福公司之戶頭時，帳戶內尚餘美金八千多元，損失並未超過投資金額之三成，而匯創公司帳號第Ｔ六０八一號帳戶，亦非被上訴人所有，且上訴人雖有簽署承諾書，然未曾操作匯創公司帳號第Ｔ六０八一號帳戶。三、證據：援用原審之立證方法，並聲請調閱本院八十七年訴字第一四七八號侵權行為損害賠償卷宗。乙、被上訴人方面：一、聲明：駁回上訴。二、陳述：除與原審判決書所載者相同茲予引用外，補稱：承諾書上所載帳號確為帳號第Ｔ六０八一號帳戶，而承諾書內，雙方並未約定上開帳戶一定係被上訴人所有。上訴人於八十五年三月十二日補簽承諾書前，已操作上開帳戶，因伊交予宋幸芬之支票（以下簡稱系爭支票），已由宋幸芬將系爭支票款轉至上開帳戶內，由上訴人操作。若上訴人未操作上開帳戶，為何上訴人仍於宋幸芬收受系爭支票以為投資款後之八十五年三月十二日，補簽承諾書？當時伊將在宏福公司帳戶內之餘額八千多元，全部匯入匯創公司的帳號第Ｔ六０八一號帳戶內，再補二萬二千多元左右之金額，總計三萬三千元在匯創公司的帳號第Ｔ六０八一號帳戶內。三、證據：援用原審之立證方法，並聲請調閱宋幸芬於寶島商業銀行松山分行之帳號第0000000000號帳戶，自八十四年十一月起至八十六年五月底止之收付明細表，及宋幸芬於八十四年十一月三日，以上開帳戶提示系爭支票之相關資料。丙、本院依職權調閱本院八十六年度易字第二二一七號背信案件全部刑事卷宗。理由一、被上訴人起訴主張：被上訴人於八十四年三月三日，經訴外人宋幸芬之介紹，認識上訴人，嗣由被上訴人委任上訴人代為操作外匯買賣，被上訴人並於宏福公司開立帳號第二三一六號帳戶，由被上訴人投資一萬元，雙方口頭承諾上訴人受委託操作之外匯買賣，損失不得超過投資金額之三成，如超過三成時，上訴人應停止操作，並通知被上訴人。後宋幸芬與上訴人轉至匯創公司，宋幸芬擔任業務ＡＥ，上訴人則擔任經理，並將前開款項轉至匯創公司繼續操作，且開立帳號第Ｔ六０八一號之帳戶。因宋幸芬鼓吹被上訴人加碼投資，被上訴人遂加碼至三萬三千元（折合新台幣四百七十八萬八千九百五十元），並交付宋幸芬支票一紙，由宋幸芬將上開支票款轉至帳號第Ｔ六０八一號帳戶內，由上訴人繼續操作。操作期間雙方原僅有口頭約定委任操盤，經協議後，雙方於八十五年三月十二日，補簽承諾書，約定上訴人操作損失不得超過投資金額之三成，如超過三成，上訴人須負損害賠償責任。然至八十五年五月十三日止時，帳號第Ｔ六０八一號帳戶內僅餘四百九十一元三角二分，被上訴人始知受騙。上訴人既未否認有操作一萬元之事，然至八十五年五月十三日時，帳號第Ｔ六０八一號帳戶內僅餘四百九十一元三角二分，上訴人顯已違背其任務。兩造既約定由上訴人操作外匯買賣，損失不得超過投資金額之三成，其超過三成之金額（即一萬元之七成，七千元），自應由上訴人負賠償之責。爰依兩造承諾書之約定，請求上訴人應給付被上訴人七千元及自起訴狀繕本送達翌日（即八十九年十一月八日）起至清償日止，按年息分之五計算之法定遲延利息等語。上訴人則以：被上訴人雖有拿一萬元給上訴人操作外匯，但上訴人幫被上訴人操作帳號第二三一六號帳戶時，損失並未超過投資金額之三成，而帳號第Ｔ六０八一號帳戶，亦非被上訴人所有，且上訴人也沒操作帳號第Ｔ六０八一號帳戶等詞，資為抗辯。二、經查：被上訴人主張其委任上訴人代為操作外匯買賣，並於宏福公司開立帳號第二三一六號帳戶，由被上訴人投資一萬元，雙方口頭承諾上訴人受委託操作之外匯買賣，損失不得超過投資金額之三成，如超過三成時，上訴人應停止操作，並通知被上訴人，且其超過三成之金額，應由上訴人負賠償之責等情，為上訴人於本院九十一年二月四日行準備程序時，在受命法官前自認（見本院九十一年二月四日準備程序筆錄第二頁），應信為真實。茲兩造所爭執者厥為：「被上訴人得否依兩造承諾書之約定，請求上訴人應給付七千元及法定遲延利息？即（一）上訴人受被上訴人委任，操作被上訴人之宏福公司帳號第二三一六號帳戶時，其損失是否超過投資金額一萬元之三成？（二）上訴人是否操作被上訴人於匯創公司第Ｔ六０八一號帳戶？」，爰分述如下：（一）按「當事人主張有利於己之事實者，就其事實有舉證之責任。但法律別有規定，或依其情形顯失公平者，不在此限。」、「當事人主張之事實，經他造於準備書狀內或言詞辯論時或在受命法官、受託法官前自認者，無庸舉證。」，民事訴訟法第二百七十七條、第二百七十九條第一項分別定有明文。（二）上訴人主張其受被上訴人委任，操作被上訴人之宏福公司帳號第二三一六號帳戶時，損失並未超過投資金額一萬元之三成，當時停止操作被上訴人在宏福公司之上開帳戶時，帳戶內尚餘八千多元等語，業據被上訴人於原審及本院審理時分別陳稱：「‧‧‧，宏福帳戶出金的時候尚有美金七千多元，‧‧‧。」、「‧‧‧。當時我將在宏福公司帳戶內之餘額美金八千多元，全部匯入匯創公司的Ｔ六０八一戶頭內。‧‧‧。」（參原審八十九年十一月十五日言詞辯論筆錄第二頁、本院九十一年二月四日準備程序筆錄第二頁）等詞，是上訴人主張之上述事實，已經被上訴人分別於原審言詞辯論時，及本院受命法官前自認，參諸前揭說明，應認上訴人主張之上述事實為真正。從而，上訴人操作被上訴人之宏福公司帳號第二三一六號帳戶時，損失並未超過投資金額一萬元之三成。（三）被上訴人抗辯稱因宋幸芬鼓吹被上訴人加碼投資，被上訴人遂加碼至三萬三千元（折合新台幣四百七十八萬八千九百五十元），並交付宋幸芬支票一紙，由宋幸芬將上開支票款轉至匯創公司帳號第Ｔ六０八一號帳戶內，由上訴人繼續操作。操作期間雙方原僅有口頭約定委任操盤，經協議後，雙方於八十五年三月十二日，補簽承諾書，約定上訴人操作損失不得超過投資金額之三成，如超過三成，上訴人須負損害賠償責任。然至八十五年五月十三日止時，帳號第Ｔ六０八一號帳戶內僅餘四百九十一元三角二分云云，固據其提出上訴人自認簽署之承諾書為證。惟查：１、觀諸卷附承諾書內容，上開承諾書僅能證明其上上訴人之簽名確係上訴人所簽署，上訴人同意為被上訴人操作帳號第Ｔ六０八一號帳戶至八十五年九月十五日止，且操作損失不得超過投資金額之三成，如超過三成，上訴人須負損害賠償責任，尚不能據此即認上訴人確有實際帳號第Ｔ六０八一號帳戶。２、被上訴交付予宋幸芬折合新台幣四百七十八萬八千九百五十元支票，經宋幸芬於八十四年十一月三日，在其所有寶島商業銀行松山分行帳號00000000000000帳戶內提示兌現後，並未匯出一情，有寶島商業銀行松山分行九十年十月二十九日寶銀松山字第九０二二三號函在卷為憑，是上開支票款始終存於宋幸芬之上述帳戶內，宋幸芬並未如被上訴人所言，將上開支票款轉至匯創公司帳號第Ｔ六０八一號帳戶內，則上訴人何來資金以為被上訴人操作外匯買賣？故被上訴人抗辯交付宋幸芬折合新台幣四百七十八萬八千九百五十元支票一紙，由宋幸芬將上開支票款轉至匯創公司帳號第Ｔ六０八一號帳戶內後，由上訴人操作買賣外匯云云，不足採信。此外，被上訴人並無其他證據足資證明上訴人確實操作帳號第Ｔ六０八一號帳戶，從而，上訴人並未實際操作被上訴人於匯創公司帳號第Ｔ六０八一號帳戶。三、綜上所述，上訴人受被上訴人委任，操作被上訴人之宏福公司帳號第二三一六號帳戶時，損失並未超過投資金額一萬元之三成，而上訴人亦未操作被上訴人於匯創公司第Ｔ六０八一號帳戶，是被上訴人依兩造承諾書之約定，請求上訴人應給付七千元及自起訴狀繕本送達翌日（即八十九年十一月八日）起至清償日止，按年息分之五計算之法定遲延利息，為無理由。原審為被上訴人勝訴之判決，尚有未洽。上訴意旨求予廢棄改判，為有理由，應予准許。爰由本院廢棄原判決，並改判如主文第二項所示。四、據上論結，本件上訴為有理由，依民事訴訟法第四百三十六條之一第三項、第四百五十條、第七十八條，判決如主文。中華民國九十一年七月五日臺灣臺北地方法院民事第三庭審判長法官楊絮雲法官林鴻達法官郭姿君右為正本係照原本作成。不得上訴。中華民國九十一年七月五日法院書記官高菁菁",
  "characters": {
    "judges": [
      "楊絮雲",
      "林鴻達",
      "郭姿君"
    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [
      "法院"
    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2002-07-05",
  "created_at": "2016-02-05 16:49:22",
  "updated_at": "2016-02-05 16:49:22"
}