{
  "identify": "TPS-91-台上-3737-20020704",
  "court": {
    "name": "最高法院",
    "code": "TPS"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 91,
  "word": "台上",
  "number": "3737",
  "jcheck": "",
  "reason": "誣告等罪",
  "content": "最高法院刑事判決                              九十一年度台上字第三七三七號\n    上訴人  王文杰\n    被  告  乙○○\n            甲○○\n右上訴人因自訴被告等誣告等罪案件，不服台灣高等法院台南分院中華民國九十一年\n五月九日第二審判決（九十一年度上訴字第一四二號，自訴案號：台灣台南地方法院\n八十八年度自字第四九六號），提起上訴，本院判決如左：\n    主  文\n上訴駁回。\n    理  由\n一誣告部分：\n按刑事訴訟法第三百七十七條規定，上訴於第三審法院，非以判決違背法令為理由，\n不得為之，是當事人提起第三審上訴，應以原判決違背法令為理由，係屬法定要件。\n如果上訴理由狀並未依據卷內訴訟資料，具體指摘原判決不適用何種法則或如何適用\n不當，或所指原判決之違法情事，顯與法律規定得為第三審上訴理由之違法情形不相\n適合時，均應認其上訴為違背法律上之程式，予以駁回。又證據之取捨及證明力之判\n斷，為事實審法院之職權。而認定犯罪事實所憑之證據，雖不以直接證據為限，間接\n證據亦包括在內；然而無論直接或間接證據，其為訴訟上之證明，須於通常一般之人\n均不致有所懷疑，而得確信其為真實之程度者，始得據為有罪之認定，倘其證明尚未\n達到此一程度，而有合理之懷疑存在時，事實審法院復已就其心證上理由予以闡述，\n敘明其如何無從為有罪之確信，因而為無罪之判決，尚不得任意指為違法。本件原判\n決綜合證據調查之結果，認不能證明被告乙○○、甲○○有上訴人王文杰所指虛構事\n實誣告之犯行，因而維持第一審諭知被告等均無罪之判決，駁回上訴人在第二審之上\n訴，已詳敘其憑以認定之理由，從形式上觀察，並無違背法令之處。而上訴人於第一\n審及原審雖曾請求鑑定甲○○所提錄音帶是否經變造？甲○○、王金雀之訴狀是否為\n乙○○之筆跡？並請求調閱多件卷宗，原審以上開事項，或經調查完畢，或與被告等\n是否成立誣告犯行無關，認無為無益調查之必要，已於理由二、之（五）詳予說明，\n上訴人稱原審對於其前述調查證據之聲請置之不理，亦未說明不予調查之理由云云，\n顯非依據卷內資料為指摘。其餘上訴意旨，則執陳詞，稱被告等蓄意隱瞞事實，所告\n與事實不符，確有誣告犯行云云，而就原判決已詳為論敘說明之事項，再為事實之爭\n辯，並對原審採證認事之職權行使，任意指摘，難謂已符合首揭法定上訴要件，其上\n訴違背法律上之程式，應予駁回。\n二誹謗部分：\n按刑事訴訟法第三百七十六條所列各罪之案件，經第二審判決者，不得上訴於第三審\n法院，法有明文。本件上訴人另自訴被告等犯誹謗罪部分，核屬刑事訴訟法第三百七\n十六條第一款之案件。依首開說明，既經第二審判決，自不得上訴於第三審法院，上\n訴人竟復提起上訴，顯為法所不許，應併予駁回。\n據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。\n中      華      民      國    九十一    年      七      月      四      日\n                              最高法院刑事第五庭\n                                  審判長法官  謝  家  鶴\n                                        法官  洪  文  章\n                                        法官  花  滿  堂\n                                        法官  陳  世  淙\n                                        法官  洪  佳  濱\n      右正本證明與原本無異\n                                              書  記  官\n中      華      民      國    九十一    年      七      月     十七     日\n",
  "structure": {
    "main": "上訴駁回。",
    "reason": "一誣告部分：\n按刑事訴訟法第三百七十七條規定，上訴於第三審法院，非以判決違背法令為理由，\n不得為之，是當事人提起第三審上訴，應以原判決違背法令為理由，係屬法定要件。\n如果上訴理由狀並未依據卷內訴訟資料，具體指摘原判決不適用何種法則或如何適用\n不當，或所指原判決之違法情事，顯與法律規定得為第三審上訴理由之違法情形不相\n適合時，均應認其上訴為違背法律上之程式，予以駁回。又證據之取捨及證明力之判\n斷，為事實審法院之職權。而認定犯罪事實所憑之證據，雖不以直接證據為限，間接\n證據亦包括在內；然而無論直接或間接證據，其為訴訟上之證明，須於通常一般之人\n均不致有所懷疑，而得確信其為真實之程度者，始得據為有罪之認定，倘其證明尚未\n達到此一程度，而有合理之懷疑存在時，事實審法院復已就其心證上理由予以闡述，\n敘明其如何無從為有罪之確信，因而為無罪之判決，尚不得任意指為違法。本件原判\n決綜合證據調查之結果，認不能證明被告乙○○、甲○○有上訴人王文杰所指虛構事\n實誣告之犯行，因而維持第一審諭知被告等均無罪之判決，駁回上訴人在第二審之上\n訴，已詳敘其憑以認定之理由，從形式上觀察，並無違背法令之處。而上訴人於第一\n審及原審雖曾請求鑑定甲○○所提錄音帶是否經變造？甲○○、王金雀之訴狀是否為\n乙○○之筆跡？並請求調閱多件卷宗，原審以上開事項，或經調查完畢，或與被告等\n是否成立誣告犯行無關，認無為無益調查之必要，已於理由二、之（五）詳予說明，\n上訴人稱原審對於其前述調查證據之聲請置之不理，亦未說明不予調查之理由云云，\n顯非依據卷內資料為指摘。其餘上訴意旨，則執陳詞，稱被告等蓄意隱瞞事實，所告\n與事實不符，確有誣告犯行云云，而就原判決已詳為論敘說明之事項，再為事實之爭\n辯，並對原審採證認事之職權行使，任意指摘，難謂已符合首揭法定上訴要件，其上\n訴違背法律上之程式，應予駁回。\n二誹謗部分：\n按刑事訴訟法第三百七十六條所列各罪之案件，經第二審判決者，不得上訴於第三審\n法院，法有明文。本件上訴人另自訴被告等犯誹謗罪部分，核屬刑事訴訟法第三百七\n十六條第一款之案件。依首開說明，既經第二審判決，自不得上訴於第三審法院，上\n訴人竟復提起上訴，顯為法所不許，應併予駁回。\n據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。"
  },
  "search": "最高法院刑事判決九十一年度台上字第三七三七號上訴人王文杰被告乙○○甲○○右上訴人因自訴被告等誣告等罪案件，不服台灣高等法院台南分院中華民國九十一年五月九日第二審判決（九十一年度上訴字第一四二號，自訴案號：台灣台南地方法院八十八年度自字第四九六號），提起上訴，本院判決如左：主文上訴駁回。理由一誣告部分：按刑事訴訟法第三百七十七條規定，上訴於第三審法院，非以判決違背法令為理由，不得為之，是當事人提起第三審上訴，應以原判決違背法令為理由，係屬法定要件。如果上訴理由狀並未依據卷內訴訟資料，具體指摘原判決不適用何種法則或如何適用不當，或所指原判決之違法情事，顯與法律規定得為第三審上訴理由之違法情形不相適合時，均應認其上訴為違背法律上之程式，予以駁回。又證據之取捨及證明力之判斷，為事實審法院之職權。而認定犯罪事實所憑之證據，雖不以直接證據為限，間接證據亦包括在內；然而無論直接或間接證據，其為訴訟上之證明，須於通常一般之人均不致有所懷疑，而得確信其為真實之程度者，始得據為有罪之認定，倘其證明尚未達到此一程度，而有合理之懷疑存在時，事實審法院復已就其心證上理由予以闡述，敘明其如何無從為有罪之確信，因而為無罪之判決，尚不得任意指為違法。本件原判決綜合證據調查之結果，認不能證明被告乙○○、甲○○有上訴人王文杰所指虛構事實誣告之犯行，因而維持第一審諭知被告等均無罪之判決，駁回上訴人在第二審之上訴，已詳敘其憑以認定之理由，從形式上觀察，並無違背法令之處。而上訴人於第一審及原審雖曾請求鑑定甲○○所提錄音帶是否經變造？甲○○、王金雀之訴狀是否為乙○○之筆跡？並請求調閱多件卷宗，原審以上開事項，或經調查完畢，或與被告等是否成立誣告犯行無關，認無為無益調查之必要，已於理由二、之（五）詳予說明，上訴人稱原審對於其前述調查證據之聲請置之不理，亦未說明不予調查之理由云云，顯非依據卷內資料為指摘。其餘上訴意旨，則執陳詞，稱被告等蓄意隱瞞事實，所告與事實不符，確有誣告犯行云云，而就原判決已詳為論敘說明之事項，再為事實之爭辯，並對原審採證認事之職權行使，任意指摘，難謂已符合首揭法定上訴要件，其上訴違背法律上之程式，應予駁回。二誹謗部分：按刑事訴訟法第三百七十六條所列各罪之案件，經第二審判決者，不得上訴於第三審法院，法有明文。本件上訴人另自訴被告等犯誹謗罪部分，核屬刑事訴訟法第三百七十六條第一款之案件。依首開說明，既經第二審判決，自不得上訴於第三審法院，上訴人竟復提起上訴，顯為法所不許，應併予駁回。據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。中華民國九十一年七月四日最高法院刑事第五庭審判長法官謝家鶴法官洪文章法官花滿堂法官陳世淙法官洪佳濱右正本證明與原本無異書記官中華民國九十一年七月十七日",
  "characters": {
    "judges": [

    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [

    ],
    "plaintiffs": [

    ],
    "defendants": [
      "乙○○"
    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2002-07-04",
  "created_at": "2016-02-05 16:52:35",
  "updated_at": "2016-02-05 16:52:35"
}