{
  "identify": "TPS-91-台上-3657-20020704",
  "court": {
    "name": "最高法院",
    "code": "TPS"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 91,
  "word": "台上",
  "number": "3657",
  "jcheck": "",
  "reason": "貪污",
  "content": "最高法院刑事判決                              九十一年度台上字第三六五七號\n    上  訴  人  甲○○\n    選任辯護人  羅美鈴律師\n                陳煥生律師\n    上  訴  人  乙○○\n右上訴人等因貪污案件，不服台灣高等法院中華民國九十一年三月十九日第二審更審\n判決（九十年度上更(一)字第九六六號，起訴案號：台灣桃園地方法院檢察署八十八年\n度偵字第一七八二０、一八二八三號），提起上訴，本院判決如左：\n    主  文\n原判決撤銷，發回台灣高等法院。\n    理  由\n本件原判決認定已判刑確定之丘宏明於民國八十八年十一月間，向綽號「阿志」之不\n詳姓名者故買ＢＭＷ廠牌贓車一輛，嗣將上情告知上訴人乙○○、甲○○。乙○○、\n甲○○認有機可乘，乃與姚健行（擔任桃園縣警察局勤務指揮中心執勤警員，為依據\n法令從事公務之人員。通緝中）及另一名不詳姓名者共同謀議假借查贓之名，向丘宏\n明索賄，並推由乙○○於同月十六日中午，藉詞洽談購買電腦事宜，以電話約丘宏明\n見面。丘宏明不疑，於同日下午二時許，駕駛該小客車至桃園市○○路「肯德基炸雞\n店」前搭載乙○○。迨行駛至桃園市○○路彰化銀行前面時，乙○○藉故下車離去，\n丘宏明亦下車。俟丘宏明返回時，姚健行即與該不詳姓名者出示警察證件，表示其所\n駕駛之小客車係贓車，而依現行犯予以逮捕並依法扣押該小客車，佯欲帶回警察局處\n理。途中，乙○○假意以電話詢問丘宏明發生何事，且與姚健行通話，約在桃園市縣\n○路「米堤西餐廳」見面。抵該西餐廳後，該不詳姓名者停留約三十分鐘即先行離去\n，乙○○隨後趕到，假意與姚健行商談，再問丘宏明是否要以金錢解決此事，經丘宏\n明同意，乙○○遂佯以電話聯絡，並將電話交給姚健行，待姚健行說完後，乙○○即\n對丘宏明表示要新台幣（下同）一百萬元方能解決，經協商後降為六十萬元，丘宏明\n先交付身上之五萬元，並以電話向許文德、蔡昇宏及綽號「俊傑」者等人借款，彼等\n聞訊後，各基於幫助交付賄賂之犯意，同意出借，分別將錢送至該西餐廳，由丘宏明\n交付乙○○收受，共計四十萬元；尚欠之二十萬元，甲○○佯稱願借予十萬元，丘宏\n明亦同意於二日內交出二十萬元，姚健行等人乃於當晚八時許，任令丘宏明離開西餐\n廳，違背職務縱放依法逮捕之現行犯，並將其職務上持有之上開小客車據為已有，由\n姚健行駕駛，搭載乙○○離去。同月二十七日，甲○○向丘宏明索討未付之二十萬元\n賄款，丘宏明於當日在台北市○○路、一江街口，交付十萬元予甲○○所委託不知情\n之綽號「阿旺」成年男子。嗣於同月二十九日晚間八時十分許，姚健行在桃園市○○\n路四十巷十號旁欲發動該小客車時，為警查獲等情。因而撤銷第一審關於乙○○、甲\n○○部分之判決，改判論處乙○○、甲○○與依據法令從事公務之人員，共同對於違\n背職務之行為，收受賄賂罪刑。固非無見。\n惟查：(一)原判決謂姚健行於案發當時，係桃園縣警察局勤務指揮中心之執勤警員，雖\n有警察身分，但因擔任內勤工作，不負責刑案之偵查（見原判決第八面第九行至第十\n一行）。復援引警察法第九條及同法施行細則第十條之規定，謂姚健行係勤務指揮中\n心之執勤警員，不負責刑案之偵辦，然既有警察身分，依上開規定，逮捕現行犯且依\n法解送權責機關處理，均屬其法定職責（見原判決第十九面第十四行至第二十面第二\n行）。惟對於擔任內勤工作，不負責刑案偵辦之警察，何以僅因有警察之「身分」，\n即有逮捕現行犯並解送權責機關處理之「法定職責」？而依警察法第九條及同法施行\n細則第十條規定，如何可解為具有警察之「身分」，即有該項「法定權責」？則未進\n一步闡析論列，尚嫌理由不備。又原判決事實欄記載姚健行係依「現行犯」之規定，\n當場將丘宏明予以逮捕（見原判決第三面第十六行）；理由內則謂丘宏明涉有贓物罪\n嫌，屬刑事訴訟法第八十八條第三項第二款所稱之「準現行犯」（見原判決第十九面\n第十二行至第十三行），其事實之認定與理由之論敘，不相一致，併有違誤。且依原\n判決認定之事實，姚健行與乙○○、甲○○等人係知悉丘宏明故買贓車後，始誘騙其\n駕駛該車外出，再假藉查贓名義予以索賄，似非單純現行犯或準現行犯逮捕之問題；\n如果姚健行「不負責刑案之偵辦」，卻藉詞查贓索賄，得否論以違背職務行為收受賄\n賂等罪名？饒有深入研求之餘地，此亦與乙○○、甲○○應成立之罪名攸關，自應究\n明釐清，始足為判決之基礎。(二)共同正犯中之同謀犯（即共謀共同正犯），僅參與犯\n罪之謀議，而由其他正犯實施犯罪行為，以遂行其犯罪目的，同謀犯本身並未分擔犯\n罪行為之實施，自須以嚴格之證據證明其參與犯罪之謀議。原判決認定姚健行等人縱\n放依法逮捕之現行犯丘宏明，並將職務上持有之小客車據為己有等情。其理由謂縱放\n人犯及侵占職務上持有之非公用私有財物部分，係乙○○、甲○○及另一不詳姓名者\n事先同謀，推由有公務員身分之姚健行實施犯罪行為，彼等三人雖未分擔犯罪行為之\n實施，亦屬共謀共同正犯（見原判決第二十面第十六行至第二十一面第一行）。但就\n乙○○、甲○○及另一不詳姓名者，究竟如何與姚健行共同為此部分犯罪之謀議，則\n未敘明其憑以認定之積極證據；僅泛謂姚健行等人合謀誘捕丘宏明索賄前，既知悉其\n持有贓車，當已慮及日後該車之處理方式，且因丘宏明持有贓車始予逮捕，核無再返\n還該車之理（見原判決第十一面第十四行至第十二面第一行），遽以臆測理想之詞，\n資為彼等共同謀議犯罪之論據，尤不足以昭折服。上訴意旨指摘原判決違背法令，尚\n非全無理由，應認仍有撤銷發回更審之原因。\n據上論結，應依刑事訴訟法第三百九十七條、第四百零一條，判決如主文。\n中      華      民      國    九十一    年      七      月      四      日\n                              最高法院刑事第四庭\n                                  審判長法官  黃  正  興\n                                        法官  劉  介  民\n                                        法官  陳  東  誥\n                                        法官  白  文  漳\n                                        法官  陳  世  雄\n      右正本證明與原本無異\n                                              書  記  官\n中      華      民      國    九十一    年      七      月      八      日\n",
  "structure": {
    "main": "原判決撤銷，發回台灣高等法院。",
    "reason": "本件原判決認定已判刑確定之丘宏明於民國八十八年十一月間，向綽號「阿志」之不\n詳姓名者故買ＢＭＷ廠牌贓車一輛，嗣將上情告知上訴人乙○○、甲○○。乙○○、\n甲○○認有機可乘，乃與姚健行（擔任桃園縣警察局勤務指揮中心執勤警員，為依據\n法令從事公務之人員。通緝中）及另一名不詳姓名者共同謀議假借查贓之名，向丘宏\n明索賄，並推由乙○○於同月十六日中午，藉詞洽談購買電腦事宜，以電話約丘宏明\n見面。丘宏明不疑，於同日下午二時許，駕駛該小客車至桃園市○○路「肯德基炸雞\n店」前搭載乙○○。迨行駛至桃園市○○路彰化銀行前面時，乙○○藉故下車離去，\n丘宏明亦下車。俟丘宏明返回時，姚健行即與該不詳姓名者出示警察證件，表示其所\n駕駛之小客車係贓車，而依現行犯予以逮捕並依法扣押該小客車，佯欲帶回警察局處\n理。途中，乙○○假意以電話詢問丘宏明發生何事，且與姚健行通話，約在桃園市縣\n○路「米堤西餐廳」見面。抵該西餐廳後，該不詳姓名者停留約三十分鐘即先行離去\n，乙○○隨後趕到，假意與姚健行商談，再問丘宏明是否要以金錢解決此事，經丘宏\n明同意，乙○○遂佯以電話聯絡，並將電話交給姚健行，待姚健行說完後，乙○○即\n對丘宏明表示要新台幣（下同）一百萬元方能解決，經協商後降為六十萬元，丘宏明\n先交付身上之五萬元，並以電話向許文德、蔡昇宏及綽號「俊傑」者等人借款，彼等\n聞訊後，各基於幫助交付賄賂之犯意，同意出借，分別將錢送至該西餐廳，由丘宏明\n交付乙○○收受，共計四十萬元；尚欠之二十萬元，甲○○佯稱願借予十萬元，丘宏\n明亦同意於二日內交出二十萬元，姚健行等人乃於當晚八時許，任令丘宏明離開西餐\n廳，違背職務縱放依法逮捕之現行犯，並將其職務上持有之上開小客車據為已有，由\n姚健行駕駛，搭載乙○○離去。同月二十七日，甲○○向丘宏明索討未付之二十萬元\n賄款，丘宏明於當日在台北市○○路、一江街口，交付十萬元予甲○○所委託不知情\n之綽號「阿旺」成年男子。嗣於同月二十九日晚間八時十分許，姚健行在桃園市○○\n路四十巷十號旁欲發動該小客車時，為警查獲等情。因而撤銷第一審關於乙○○、甲\n○○部分之判決，改判論處乙○○、甲○○與依據法令從事公務之人員，共同對於違\n背職務之行為，收受賄賂罪刑。固非無見。\n惟查：(一)原判決謂姚健行於案發當時，係桃園縣警察局勤務指揮中心之執勤警員，雖\n有警察身分，但因擔任內勤工作，不負責刑案之偵查（見原判決第八面第九行至第十\n一行）。復援引警察法第九條及同法施行細則第十條之規定，謂姚健行係勤務指揮中\n心之執勤警員，不負責刑案之偵辦，然既有警察身分，依上開規定，逮捕現行犯且依\n法解送權責機關處理，均屬其法定職責（見原判決第十九面第十四行至第二十面第二\n行）。惟對於擔任內勤工作，不負責刑案偵辦之警察，何以僅因有警察之「身分」，\n即有逮捕現行犯並解送權責機關處理之「法定職責」？而依警察法第九條及同法施行\n細則第十條規定，如何可解為具有警察之「身分」，即有該項「法定權責」？則未進\n一步闡析論列，尚嫌理由不備。又原判決事實欄記載姚健行係依「現行犯」之規定，\n當場將丘宏明予以逮捕（見原判決第三面第十六行）；理由內則謂丘宏明涉有贓物罪\n嫌，屬刑事訴訟法第八十八條第三項第二款所稱之「準現行犯」（見原判決第十九面\n第十二行至第十三行），其事實之認定與理由之論敘，不相一致，併有違誤。且依原\n判決認定之事實，姚健行與乙○○、甲○○等人係知悉丘宏明故買贓車後，始誘騙其\n駕駛該車外出，再假藉查贓名義予以索賄，似非單純現行犯或準現行犯逮捕之問題；\n如果姚健行「不負責刑案之偵辦」，卻藉詞查贓索賄，得否論以違背職務行為收受賄\n賂等罪名？饒有深入研求之餘地，此亦與乙○○、甲○○應成立之罪名攸關，自應究\n明釐清，始足為判決之基礎。(二)共同正犯中之同謀犯（即共謀共同正犯），僅參與犯\n罪之謀議，而由其他正犯實施犯罪行為，以遂行其犯罪目的，同謀犯本身並未分擔犯\n罪行為之實施，自須以嚴格之證據證明其參與犯罪之謀議。原判決認定姚健行等人縱\n放依法逮捕之現行犯丘宏明，並將職務上持有之小客車據為己有等情。其理由謂縱放\n人犯及侵占職務上持有之非公用私有財物部分，係乙○○、甲○○及另一不詳姓名者\n事先同謀，推由有公務員身分之姚健行實施犯罪行為，彼等三人雖未分擔犯罪行為之\n實施，亦屬共謀共同正犯（見原判決第二十面第十六行至第二十一面第一行）。但就\n乙○○、甲○○及另一不詳姓名者，究竟如何與姚健行共同為此部分犯罪之謀議，則\n未敘明其憑以認定之積極證據；僅泛謂姚健行等人合謀誘捕丘宏明索賄前，既知悉其\n持有贓車，當已慮及日後該車之處理方式，且因丘宏明持有贓車始予逮捕，核無再返\n還該車之理（見原判決第十一面第十四行至第十二面第一行），遽以臆測理想之詞，\n資為彼等共同謀議犯罪之論據，尤不足以昭折服。上訴意旨指摘原判決違背法令，尚\n非全無理由，應認仍有撤銷發回更審之原因。\n據上論結，應依刑事訴訟法第三百九十七條、第四百零一條，判決如主文。"
  },
  "search": "最高法院刑事判決九十一年度台上字第三六五七號上訴人甲○○選任辯護人羅美鈴律師陳煥生律師上訴人乙○○右上訴人等因貪污案件，不服台灣高等法院中華民國九十一年三月十九日第二審更審判決（九十年度上更(一)字第九六六號，起訴案號：台灣桃園地方法院檢察署八十八年度偵字第一七八二０、一八二八三號），提起上訴，本院判決如左：主文原判決撤銷，發回台灣高等法院。理由本件原判決認定已判刑確定之丘宏明於民國八十八年十一月間，向綽號「阿志」之不詳姓名者故買ＢＭＷ廠牌贓車一輛，嗣將上情告知上訴人乙○○、甲○○。乙○○、甲○○認有機可乘，乃與姚健行（擔任桃園縣警察局勤務指揮中心執勤警員，為依據法令從事公務之人員。通緝中）及另一名不詳姓名者共同謀議假借查贓之名，向丘宏明索賄，並推由乙○○於同月十六日中午，藉詞洽談購買電腦事宜，以電話約丘宏明見面。丘宏明不疑，於同日下午二時許，駕駛該小客車至桃園市○○路「肯德基炸雞店」前搭載乙○○。迨行駛至桃園市○○路彰化銀行前面時，乙○○藉故下車離去，丘宏明亦下車。俟丘宏明返回時，姚健行即與該不詳姓名者出示警察證件，表示其所駕駛之小客車係贓車，而依現行犯予以逮捕並依法扣押該小客車，佯欲帶回警察局處理。途中，乙○○假意以電話詢問丘宏明發生何事，且與姚健行通話，約在桃園市縣○路「米堤西餐廳」見面。抵該西餐廳後，該不詳姓名者停留約三十分鐘即先行離去，乙○○隨後趕到，假意與姚健行商談，再問丘宏明是否要以金錢解決此事，經丘宏明同意，乙○○遂佯以電話聯絡，並將電話交給姚健行，待姚健行說完後，乙○○即對丘宏明表示要新台幣（下同）一百萬元方能解決，經協商後降為六十萬元，丘宏明先交付身上之五萬元，並以電話向許文德、蔡昇宏及綽號「俊傑」者等人借款，彼等聞訊後，各基於幫助交付賄賂之犯意，同意出借，分別將錢送至該西餐廳，由丘宏明交付乙○○收受，共計四十萬元；尚欠之二十萬元，甲○○佯稱願借予十萬元，丘宏明亦同意於二日內交出二十萬元，姚健行等人乃於當晚八時許，任令丘宏明離開西餐廳，違背職務縱放依法逮捕之現行犯，並將其職務上持有之上開小客車據為已有，由姚健行駕駛，搭載乙○○離去。同月二十七日，甲○○向丘宏明索討未付之二十萬元賄款，丘宏明於當日在台北市○○路、一江街口，交付十萬元予甲○○所委託不知情之綽號「阿旺」成年男子。嗣於同月二十九日晚間八時十分許，姚健行在桃園市○○路四十巷十號旁欲發動該小客車時，為警查獲等情。因而撤銷第一審關於乙○○、甲○○部分之判決，改判論處乙○○、甲○○與依據法令從事公務之人員，共同對於違背職務之行為，收受賄賂罪刑。固非無見。惟查：(一)原判決謂姚健行於案發當時，係桃園縣警察局勤務指揮中心之執勤警員，雖有警察身分，但因擔任內勤工作，不負責刑案之偵查（見原判決第八面第九行至第十一行）。復援引警察法第九條及同法施行細則第十條之規定，謂姚健行係勤務指揮中心之執勤警員，不負責刑案之偵辦，然既有警察身分，依上開規定，逮捕現行犯且依法解送權責機關處理，均屬其法定職責（見原判決第十九面第十四行至第二十面第二行）。惟對於擔任內勤工作，不負責刑案偵辦之警察，何以僅因有警察之「身分」，即有逮捕現行犯並解送權責機關處理之「法定職責」？而依警察法第九條及同法施行細則第十條規定，如何可解為具有警察之「身分」，即有該項「法定權責」？則未進一步闡析論列，尚嫌理由不備。又原判決事實欄記載姚健行係依「現行犯」之規定，當場將丘宏明予以逮捕（見原判決第三面第十六行）；理由內則謂丘宏明涉有贓物罪嫌，屬刑事訴訟法第八十八條第三項第二款所稱之「準現行犯」（見原判決第十九面第十二行至第十三行），其事實之認定與理由之論敘，不相一致，併有違誤。且依原判決認定之事實，姚健行與乙○○、甲○○等人係知悉丘宏明故買贓車後，始誘騙其駕駛該車外出，再假藉查贓名義予以索賄，似非單純現行犯或準現行犯逮捕之問題；如果姚健行「不負責刑案之偵辦」，卻藉詞查贓索賄，得否論以違背職務行為收受賄賂等罪名？饒有深入研求之餘地，此亦與乙○○、甲○○應成立之罪名攸關，自應究明釐清，始足為判決之基礎。(二)共同正犯中之同謀犯（即共謀共同正犯），僅參與犯罪之謀議，而由其他正犯實施犯罪行為，以遂行其犯罪目的，同謀犯本身並未分擔犯罪行為之實施，自須以嚴格之證據證明其參與犯罪之謀議。原判決認定姚健行等人縱放依法逮捕之現行犯丘宏明，並將職務上持有之小客車據為己有等情。其理由謂縱放人犯及侵占職務上持有之非公用私有財物部分，係乙○○、甲○○及另一不詳姓名者事先同謀，推由有公務員身分之姚健行實施犯罪行為，彼等三人雖未分擔犯罪行為之實施，亦屬共謀共同正犯（見原判決第二十面第十六行至第二十一面第一行）。但就乙○○、甲○○及另一不詳姓名者，究竟如何與姚健行共同為此部分犯罪之謀議，則未敘明其憑以認定之積極證據；僅泛謂姚健行等人合謀誘捕丘宏明索賄前，既知悉其持有贓車，當已慮及日後該車之處理方式，且因丘宏明持有贓車始予逮捕，核無再返還該車之理（見原判決第十一面第十四行至第十二面第一行），遽以臆測理想之詞，資為彼等共同謀議犯罪之論據，尤不足以昭折服。上訴意旨指摘原判決違背法令，尚非全無理由，應認仍有撤銷發回更審之原因。據上論結，應依刑事訴訟法第三百九十七條、第四百零一條，判決如主文。中華民國九十一年七月四日最高法院刑事第四庭審判長法官黃正興法官劉介民法官陳東誥法官白文漳法官陳世雄右正本證明與原本無異書記官中華民國九十一年七月八日",
  "characters": {
    "judges": [

    ],
    "prosecutors": [

    ],
    "lawyers": [
      "羅美鈴",
      "陳煥生"
    ],
    "clerks": [

    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2002-07-04",
  "created_at": "2016-02-05 16:53:36",
  "updated_at": "2016-02-05 16:53:36"
}