{
  "identify": "HLD-100-撤緩-4-20110105-1",
  "court": {
    "name": "臺灣花蓮地方法院",
    "code": "HLD"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 100,
  "word": "撤緩",
  "number": "4",
  "jcheck": "1",
  "reason": "聲請撤銷緩刑",
  "content": "臺灣花蓮地方法院刑事裁定              100年度撤緩字第4號\n聲  請  人  臺灣花蓮地方法院檢察署檢察官\n受  刑  人  黃運二\n上列聲請人因受刑人竊盜案件（本院玉里簡易庭98年度玉簡字第\n34號），聲請撤銷緩刑之宣告（ 99年度執聲丁字第564號），本\n院裁定如下：\n    主  文\n聲請駁回。\n    理  由\n一、聲請意旨略以：受刑人黃運二前因竊盜案件，經貴院以98年\n    度玉簡字第34號判決判處有期徒刑6月，緩刑3年，於民國98\n    年4月30日確定在案。乃於緩刑期內即99年9月16日另犯公共\n    危險罪，經貴院於99年11月16日以99年度玉交簡字第240 號\n    判決判處拘役59日確定。核該受刑人所為，已合於刑法第75\n    條之1第1項第 2款所定得撤銷緩刑宣告之原因，爰依刑事訴\n    訟法第 476條之規定，聲請將上述緩刑之宣告予以撤銷等語\n    。\n二、按刑法第75條之1第1項第 2款規定：「受緩刑之宣告而有下\n    列情形之一，足認原宣告之緩刑難收其預期效果，而有執行\n    刑罰之必要者，得撤銷其宣告：…二、緩刑期內因故意犯他\n    罪，而在緩刑期內受六月以下有期徒刑、拘役或罰金之宣告\n    確定者」，考其立法意旨略以，關於緩刑之撤銷，現行法第\n    75條第1項固已設有2款應撤銷之原因；至得撤銷緩刑之原因\n    ，則僅於保安處分章內第93條第 3項與撤銷假釋合併加以規\n    定，體例上不相連貫，實用上亦欠彈性，爰參酌德國及奧地\n    利現行立法例增訂得撤銷緩刑之原因，其中，現行關於緩刑\n    前或緩刑期間故意犯他罪，而在緩刑期內受得易科罰金之有\n    期徒刑之宣告者，列為應撤銷緩刑之事由，因認過於嚴苛，\n    而排除第75條應撤銷緩刑之事由，移列至得撤銷緩刑事由，\n    俾使法官依被告再犯情節，而裁量是否撤銷先前緩刑之宣告\n    。其次，如有前開事由，但判決宣告拘役、罰金時，可見行\n    為人仍未見悔悟，有列為得撤銷緩刑之事由，以資彈性適用\n    ，爰於第1項第1款、第 2款增定之；且本條採用裁量撤銷主\n    義，賦予法院撤銷與否之權限，特於第 1項規定實質要件為\n    「足認原宣告之緩刑難收其預期效果，而有執行刑罰之必要\n    」，供作審認之標準。亦即於「得」撤銷緩刑之情形，法官\n    應依職權本於合目的性之裁量，妥適審酌被告所犯前後數罪\n    間，關於法益侵害之性質、再犯之原因、違反法規範之情節\n    是否重大、被告主觀犯意所顯現之惡性及其反社會性等情，\n    是否已使前案原為促使惡性輕微之被告或偶發犯、初犯改過\n    自新而宣告之緩刑，已難收其預期之效果，而確有執行刑罰\n    之必要，此與刑法第75條第1項所定2款要件有一具備，即毋\n    庸再行審酌其他情狀，應逕予撤銷緩刑之情形不同。再者，\n    刑法第 75條之1之規定乃賦予法院裁量撤銷與否之權限，使\n    受刑人不致因輕微犯罪，而斷絕其悔改自新之機會，甚而造\n    成其原有之人際關係、家庭及社會、經濟生活中斷，此不僅\n    無助於更生，反有害於受刑人之再社會化，是法院對於裁量\n    撤銷緩刑之審酌，尤應嚴格、謹慎，合先敘明。\n三、經查，受刑人前因竊盜案件，經本院玉里簡易庭以98年度玉\n    簡字第34號判決判處有期徒刑6月，緩刑3年，於 98年4月30\n    日確定在案，又於緩刑期內即 99年9月16日另犯公共危險罪\n    ，經本院玉里簡易庭於99年11月16日以99年度玉交簡字第24\n    0號判決判處拘役 59日確定等情，有臺灣高等法院被告前案\n    紀錄表及上開判決書在卷可憑，顯見受刑人於緩刑期間內因\n    故意犯他罪，而在緩刑期內受得易科罰金之有期徒刑宣告，\n    已合於刑法第75條之1第1項第 2款之撤銷緩刑事由無疑。然\n    刑法緩刑制度係為促進惡性輕微之被告或偶發犯、初犯利於\n    改過自新而設，刑法第 75條之1又賦與法院裁量撤銷與否之\n    權限，則受刑人雖合於同法條第1項第1款之情形，惟是否已\n    足認原緩刑之宣告難收其預期效果，而有執行刑罰之必要，\n    仍須視情形而定。\n四、聲請書對於該受刑人如何符合刑法第 75條之1所定「足認原\n    宣告之緩刑難收其預期效果，而有執行刑罰之必要」之實質\n    要件，除提出本院前開判決書各乙份外，並未提出其他證據\n    以供證明符合撤銷緩刑之實質要件，其遽以聲請撤銷上揭緩\n    刑，自值斟酌。又受刑人係持細小鐵鏟竊之兇器取森林副產\n    物牛樟芝 18公克，而經本院以前開判決判處有期徒刑6月，\n    並因受刑人未曾因故意犯罪受有期徒刑以上刑之宣告，因一\n    時不察而觸犯法典，情有可原，經偵審程序應知所警惕，而\n    無再犯之虞，認其所宣告之刑，以暫不執行為適當，而併予\n    宣告緩刑 3年，有上開判決書可稽，受刑人嗣於緩刑期間內\n    雖因酒後駕車而犯公共危險罪，經本院判處科刑，惟 2案之\n    犯罪型態、原因、侵害法益及社會危害程度迥異，核無關連\n    或類似性，且其惡性尚非嚴重，本院實難以受刑人於緩刑期\n    間內因酒後駕車之犯行，即遽認已達無從期待其能悔改警惕\n    ，而有一再危害社會疑慮之嚴重程度。此外復無其他具體事\n    證足資認定受刑人有何前所宣告之緩刑難收預期效果，而有\n    執行刑罰之必要。本件聲請即非有據，為無理由，應予駁回\n    。\n五、據上論斷，應依刑事訴訟法第220條，裁定如主文。\n中    華    民    國    100    年    1    月    5    日\n                  刑事第三庭    法  官  許乃文\n如對本裁定不服，應於送達後 5日內，向本院提出抗告狀（應抄\n附繕本）。\n中    華    民    國   100    年    1     月    5     日\n                                書記官",
  "structure": {
    "main": "聲請駁回。",
    "reason": "一、聲請意旨略以：受刑人黃運二前因竊盜案件，經貴院以98年\n    度玉簡字第34號判決判處有期徒刑6月，緩刑3年，於民國98\n    年4月30日確定在案。乃於緩刑期內即99年9月16日另犯公共\n    危險罪，經貴院於99年11月16日以99年度玉交簡字第240 號\n    判決判處拘役59日確定。核該受刑人所為，已合於刑法第75\n    條之1第1項第 2款所定得撤銷緩刑宣告之原因，爰依刑事訴\n    訟法第 476條之規定，聲請將上述緩刑之宣告予以撤銷等語\n    。\n二、按刑法第75條之1第1項第 2款規定：「受緩刑之宣告而有下\n    列情形之一，足認原宣告之緩刑難收其預期效果，而有執行\n    刑罰之必要者，得撤銷其宣告：…二、緩刑期內因故意犯他\n    罪，而在緩刑期內受六月以下有期徒刑、拘役或罰金之宣告\n    確定者」，考其立法意旨略以，關於緩刑之撤銷，現行法第\n    75條第1項固已設有2款應撤銷之原因；至得撤銷緩刑之原因\n    ，則僅於保安處分章內第93條第 3項與撤銷假釋合併加以規\n    定，體例上不相連貫，實用上亦欠彈性，爰參酌德國及奧地\n    利現行立法例增訂得撤銷緩刑之原因，其中，現行關於緩刑\n    前或緩刑期間故意犯他罪，而在緩刑期內受得易科罰金之有\n    期徒刑之宣告者，列為應撤銷緩刑之事由，因認過於嚴苛，\n    而排除第75條應撤銷緩刑之事由，移列至得撤銷緩刑事由，\n    俾使法官依被告再犯情節，而裁量是否撤銷先前緩刑之宣告\n    。其次，如有前開事由，但判決宣告拘役、罰金時，可見行\n    為人仍未見悔悟，有列為得撤銷緩刑之事由，以資彈性適用\n    ，爰於第1項第1款、第 2款增定之；且本條採用裁量撤銷主\n    義，賦予法院撤銷與否之權限，特於第 1項規定實質要件為\n    「足認原宣告之緩刑難收其預期效果，而有執行刑罰之必要\n    」，供作審認之標準。亦即於「得」撤銷緩刑之情形，法官\n    應依職權本於合目的性之裁量，妥適審酌被告所犯前後數罪\n    間，關於法益侵害之性質、再犯之原因、違反法規範之情節\n    是否重大、被告主觀犯意所顯現之惡性及其反社會性等情，\n    是否已使前案原為促使惡性輕微之被告或偶發犯、初犯改過\n    自新而宣告之緩刑，已難收其預期之效果，而確有執行刑罰\n    之必要，此與刑法第75條第1項所定2款要件有一具備，即毋\n    庸再行審酌其他情狀，應逕予撤銷緩刑之情形不同。再者，\n    刑法第 75條之1之規定乃賦予法院裁量撤銷與否之權限，使\n    受刑人不致因輕微犯罪，而斷絕其悔改自新之機會，甚而造\n    成其原有之人際關係、家庭及社會、經濟生活中斷，此不僅\n    無助於更生，反有害於受刑人之再社會化，是法院對於裁量\n    撤銷緩刑之審酌，尤應嚴格、謹慎，合先敘明。\n三、經查，受刑人前因竊盜案件，經本院玉里簡易庭以98年度玉\n    簡字第34號判決判處有期徒刑6月，緩刑3年，於 98年4月30\n    日確定在案，又於緩刑期內即 99年9月16日另犯公共危險罪\n    ，經本院玉里簡易庭於99年11月16日以99年度玉交簡字第24\n    0號判決判處拘役 59日確定等情，有臺灣高等法院被告前案\n    紀錄表及上開判決書在卷可憑，顯見受刑人於緩刑期間內因\n    故意犯他罪，而在緩刑期內受得易科罰金之有期徒刑宣告，\n    已合於刑法第75條之1第1項第 2款之撤銷緩刑事由無疑。然\n    刑法緩刑制度係為促進惡性輕微之被告或偶發犯、初犯利於\n    改過自新而設，刑法第 75條之1又賦與法院裁量撤銷與否之\n    權限，則受刑人雖合於同法條第1項第1款之情形，惟是否已\n    足認原緩刑之宣告難收其預期效果，而有執行刑罰之必要，\n    仍須視情形而定。\n四、聲請書對於該受刑人如何符合刑法第 75條之1所定「足認原\n    宣告之緩刑難收其預期效果，而有執行刑罰之必要」之實質\n    要件，除提出本院前開判決書各乙份外，並未提出其他證據\n    以供證明符合撤銷緩刑之實質要件，其遽以聲請撤銷上揭緩\n    刑，自值斟酌。又受刑人係持細小鐵鏟竊之兇器取森林副產\n    物牛樟芝 18公克，而經本院以前開判決判處有期徒刑6月，\n    並因受刑人未曾因故意犯罪受有期徒刑以上刑之宣告，因一\n    時不察而觸犯法典，情有可原，經偵審程序應知所警惕，而\n    無再犯之虞，認其所宣告之刑，以暫不執行為適當，而併予\n    宣告緩刑 3年，有上開判決書可稽，受刑人嗣於緩刑期間內\n    雖因酒後駕車而犯公共危險罪，經本院判處科刑，惟 2案之\n    犯罪型態、原因、侵害法益及社會危害程度迥異，核無關連\n    或類似性，且其惡性尚非嚴重，本院實難以受刑人於緩刑期\n    間內因酒後駕車之犯行，即遽認已達無從期待其能悔改警惕\n    ，而有一再危害社會疑慮之嚴重程度。此外復無其他具體事\n    證足資認定受刑人有何前所宣告之緩刑難收預期效果，而有\n    執行刑罰之必要。本件聲請即非有據，為無理由，應予駁回\n    。\n五、據上論斷，應依刑事訴訟法第220條，裁定如主文。"
  },
  "search": "臺灣花蓮地方法院刑事裁定100年度撤緩字第4號聲請人臺灣花蓮地方法院檢察署檢察官受刑人黃運二上列聲請人因受刑人竊盜案件（本院玉里簡易庭98年度玉簡字第34號），聲請撤銷緩刑之宣告（99年度執聲丁字第564號），本院裁定如下：主文聲請駁回。理由一、聲請意旨略以：受刑人黃運二前因竊盜案件，經貴院以98年度玉簡字第34號判決判處有期徒刑6月，緩刑3年，於民國98年4月30日確定在案。乃於緩刑期內即99年9月16日另犯公共危險罪，經貴院於99年11月16日以99年度玉交簡字第240號判決判處拘役59日確定。核該受刑人所為，已合於刑法第75條之1第1項第2款所定得撤銷緩刑宣告之原因，爰依刑事訴訟法第476條之規定，聲請將上述緩刑之宣告予以撤銷等語。二、按刑法第75條之1第1項第2款規定：「受緩刑之宣告而有下列情形之一，足認原宣告之緩刑難收其預期效果，而有執行刑罰之必要者，得撤銷其宣告：…二、緩刑期內因故意犯他罪，而在緩刑期內受六月以下有期徒刑、拘役或罰金之宣告確定者」，考其立法意旨略以，關於緩刑之撤銷，現行法第75條第1項固已設有2款應撤銷之原因；至得撤銷緩刑之原因，則僅於保安處分章內第93條第3項與撤銷假釋合併加以規定，體例上不相連貫，實用上亦欠彈性，爰參酌德國及奧地利現行立法例增訂得撤銷緩刑之原因，其中，現行關於緩刑前或緩刑期間故意犯他罪，而在緩刑期內受得易科罰金之有期徒刑之宣告者，列為應撤銷緩刑之事由，因認過於嚴苛，而排除第75條應撤銷緩刑之事由，移列至得撤銷緩刑事由，俾使法官依被告再犯情節，而裁量是否撤銷先前緩刑之宣告。其次，如有前開事由，但判決宣告拘役、罰金時，可見行為人仍未見悔悟，有列為得撤銷緩刑之事由，以資彈性適用，爰於第1項第1款、第2款增定之；且本條採用裁量撤銷主義，賦予法院撤銷與否之權限，特於第1項規定實質要件為「足認原宣告之緩刑難收其預期效果，而有執行刑罰之必要」，供作審認之標準。亦即於「得」撤銷緩刑之情形，法官應依職權本於合目的性之裁量，妥適審酌被告所犯前後數罪間，關於法益侵害之性質、再犯之原因、違反法規範之情節是否重大、被告主觀犯意所顯現之惡性及其反社會性等情，是否已使前案原為促使惡性輕微之被告或偶發犯、初犯改過自新而宣告之緩刑，已難收其預期之效果，而確有執行刑罰之必要，此與刑法第75條第1項所定2款要件有一具備，即毋庸再行審酌其他情狀，應逕予撤銷緩刑之情形不同。再者，刑法第75條之1之規定乃賦予法院裁量撤銷與否之權限，使受刑人不致因輕微犯罪，而斷絕其悔改自新之機會，甚而造成其原有之人際關係、家庭及社會、經濟生活中斷，此不僅無助於更生，反有害於受刑人之再社會化，是法院對於裁量撤銷緩刑之審酌，尤應嚴格、謹慎，合先敘明。三、經查，受刑人前因竊盜案件，經本院玉里簡易庭以98年度玉簡字第34號判決判處有期徒刑6月，緩刑3年，於98年4月30日確定在案，又於緩刑期內即99年9月16日另犯公共危險罪，經本院玉里簡易庭於99年11月16日以99年度玉交簡字第240號判決判處拘役59日確定等情，有臺灣高等法院被告前案紀錄表及上開判決書在卷可憑，顯見受刑人於緩刑期間內因故意犯他罪，而在緩刑期內受得易科罰金之有期徒刑宣告，已合於刑法第75條之1第1項第2款之撤銷緩刑事由無疑。然刑法緩刑制度係為促進惡性輕微之被告或偶發犯、初犯利於改過自新而設，刑法第75條之1又賦與法院裁量撤銷與否之權限，則受刑人雖合於同法條第1項第1款之情形，惟是否已足認原緩刑之宣告難收其預期效果，而有執行刑罰之必要，仍須視情形而定。四、聲請書對於該受刑人如何符合刑法第75條之1所定「足認原宣告之緩刑難收其預期效果，而有執行刑罰之必要」之實質要件，除提出本院前開判決書各乙份外，並未提出其他證據以供證明符合撤銷緩刑之實質要件，其遽以聲請撤銷上揭緩刑，自值斟酌。又受刑人係持細小鐵鏟竊之兇器取森林副產物牛樟芝18公克，而經本院以前開判決判處有期徒刑6月，並因受刑人未曾因故意犯罪受有期徒刑以上刑之宣告，因一時不察而觸犯法典，情有可原，經偵審程序應知所警惕，而無再犯之虞，認其所宣告之刑，以暫不執行為適當，而併予宣告緩刑3年，有上開判決書可稽，受刑人嗣於緩刑期間內雖因酒後駕車而犯公共危險罪，經本院判處科刑，惟2案之犯罪型態、原因、侵害法益及社會危害程度迥異，核無關連或類似性，且其惡性尚非嚴重，本院實難以受刑人於緩刑期間內因酒後駕車之犯行，即遽認已達無從期待其能悔改警惕，而有一再危害社會疑慮之嚴重程度。此外復無其他具體事證足資認定受刑人有何前所宣告之緩刑難收預期效果，而有執行刑罰之必要。本件聲請即非有據，為無理由，應予駁回。五、據上論斷，應依刑事訴訟法第220條，裁定如主文。中華民國100年1月5日刑事第三庭法官許乃文如對本裁定不服，應於送達後5日內，向本院提出抗告狀（應抄附繕本）。中華民國100年1月5日書記官",
  "characters": {
    "judges": [
      "許乃文"
    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [

    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [
      "臺灣花蓮地方法院檢察署檢察官"
    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2011-01-05",
  "created_at": "2016-02-13 04:38:31",
  "updated_at": "2016-02-13 04:38:31"
}