{
  "identify": "KSH-99-上易-1322-20110104-1",
  "court": {
    "name": "臺灣高等法院",
    "code": "KSH"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 99,
  "word": "上易",
  "number": "1322",
  "jcheck": "1",
  "reason": "贓物",
  "content": "臺灣高等法院高雄分院刑事判決        99年度上易字第1322號\n上  訴  人\n即  被  告  賢\n上列上訴人因贓物案件，不服臺灣高雄地方法院99年度易字第18\n37號中華民國99年11月11日第一審判決（起訴案號：臺灣高雄地\n方法院檢察署99年度偵字第2106號），提起上訴，本院判決如下\n：\n     主  文\n上訴駁回。\n     理  由\n一、按上訴書狀應敘述具體理由；又第二審法院認為上訴書狀未\n    敘述理由或上訴有刑事訴訟法第362 條前段之情形者，應以\n    判決駁回之，同法第361 條第2 項、第367 條前段定有明文\n    。而依法院辦理刑事訴訟案件應行注意事項第162 條規定：\n    「……所稱具體理由，係指須就不服之判決為具體之指摘而\n    言，如僅泛稱原判決認事用法不當或採證違法、判決不公等\n    ，均非具體理由。……」亦即所謂具體理由，必係依據卷內\n    既有訴訟資料或提出新事證，指摘或表明第一審判決有何採\n    證認事、用法或量刑等足以影響判決本旨之不當或違法，而\n    構成應予撤銷之具體事由，始克當之（例如：依憑證據法則\n    具體指出所採證據何以不具證據能力，或依憑卷證資料，明\n    確指出所為證據證明力之判斷如何違背經驗、論理法則）；\n    倘僅泛言原判決認定事實錯誤、違背法令、量刑失之過重或\n    輕縱，而未依上揭意旨指出具體事由，或形式上雖已指出具\n    體事由，然該事由縱使屬實，亦不足以認為原判決有何不當\n    或違法者（例如：對不具有調查必要性之證據，法院未依聲\n    請調查亦未說明理由，或援用證據不當，但除去該證據仍應\n    為同一事實之認定），皆難謂係具體理由，俾與第二審上訴\n    制度旨在請求第二審法院撤銷、變更第一審不當或違法之判\n    決，以實現個案救濟之立法目的相契合，並節制濫行上訴（\n    最高法院97年度台上字第892 號判決意旨參照）。\n二、經查，上訴人即被告陳啟榮雖於民國99年11月23日即上訴期\n    間屆滿（即99年11月28日）前提出上訴書狀，並具理由略以\n    ，吳文森於98年10月間係將白鐵製桶仔雞桶子抵押1000元，\n    日後再取，因此隨意放置為警方發現，對於其餘贓物亦無所\n    知，警方也要未獲何以要伊認罪；被告年老獨居，即使收受\n    桶子要判以收贓，亦請減輕刑責云云。惟查，被告經原審論\n    以賢故買贓物3 罪，各處有期徒刑2 月、拘役20日、有期\n    徒刑3 月，有期徒刑部分，應執行有期徒刑4 月，如易科罰\n    金，以新臺幣壹仟元折算壹日，已經原審判決敘述：被告上\n    開犯行，除被告自承收受白鐵製桶仔雞桶外，並經同案被告\n    吳文森於警詢、偵查及原審審理之證述，並參以被告於原審\n    審理詰問證人吳文森時，主動提及：白鐵門尺寸為6 尺、3\n    尺，且有2 片，並以此質疑吳文森如何能以機車載運至上址\n    資源回收場（見原審易字卷第91頁）。惟遍查卷內事證，並\n    無資料顯示吳文森所竊取之白鐵製大門之尺寸若干，則被告\n    如何知悉該白鐵製大門之尺寸，自屬可疑，若非證人吳文森\n    將之載往上址資源回收場變賣，被告須秤重、丈量尺寸，以\n    計算購買價格，則被告實無可能知悉上開資訊，此節更可證\n    明證人吳文森上開證詞為真實。而被告若知悉吳文森所販售\n    之物品為贓物，則其於收購後，自當將之隱蔽、儘速轉手處\n    分，甚或將之拆解破壞原狀，增加辨識之困難，以免失主或\n    警員循線查得其收贓之情事，而依證人吳文森所述，其係在\n    98 年10 月8 日及10月中旬將其餘被竊物品販售予被告，而\n    員警於98年11月20日前往被告上址資源回收場執行搜索時，\n    因事隔已逾1 個月，縱未扣得其餘物品，並不足為奇等情；\n    復於量刑審酌被告經營上開資源回收場，明知如附表所示之\n    物均為吳文森所竊取，係來路不明之贓物，仍因貪圖小利而\n    予以購買，以求轉手獲利，增加國家機關對於財產犯罪追查\n    之困難，行為殊不可取，復審酌被告係國小畢業，智識程度\n    非高、經濟狀況為勉持（見警卷第8 頁受詢問人資料欄）、\n    犯後未能坦承犯行，另考量本件僅被害人李政雄得順利取回\n    失竊之白鐵製桶仔雞桶子，所受損害已獲減輕，此有贓物認\n    領保管單1 紙附卷可佐（見警卷第33頁），而其餘被害人失\n    竊之物品均未能尋回，以及就本件犯罪過程及被告個人情狀\n    觀之，檢察官具體求處應執行有期徒刑1 年，尚嫌過重等一\n    切具體情狀，理由堪稱完備，且依其量刑審酌之事項，亦無\n    何違反刑法第57條規定之情事，客觀上並無不當之處。又被\n    告上訴狀所載之理由，僅否認犯罪，又請求減輕刑責，但未\n    明確指出原審判決上開所為之判斷及量刑，有如何違背經驗\n    、論理法則之處，亦即並未就原審之採證及判斷指出判決有\n    何違背法令或不當之處，其上訴即不合法律上之程式。\n三、再上訴不合法律上之程式之情形，雖依刑事訴訟法第367 條\n    但書規定：「但其情形可以補正而未經原審法院命其補正者\n    ，審判長應定期先命補正。」，惟該條但書規定係指上訴書\n    狀未敘述理由，原審未命補提理由書狀之情形。換言之，應\n    認僅於被告或檢察官上訴未敘述理由時，原審法院可命其補\n    正，而未經原審法院命其補正，第二審法院審判長始應定期\n    間先命補正，苟被告或檢察官提起上訴時，上訴書狀已載理\n    由者，即不適用。被告上訴書狀敘述之上訴理由是否具體，\n    既非原審法院可命補正之事項，即毋庸先命補正。從而，上\n    訴人即被告之上訴理由書狀未敘述具體理由，且於上訴期間\n    屆滿後之20日內（即99年12月18日以前），亦未補提上訴具\n    體理由，依上開規定，顯屬違背法律上之程式，應由本院依\n    同法第367 條前段、第372 條規定，不經言詞辯論判決如主\n    文。\n中    華    民    國    100   年    1     月    4     日\n                  刑事第七庭  審判長法  官  莊飛宗\n                                    法  官  謝宏宗\n                                    法  官  蔡廣昇\n以上正本證明與原本無異。\n不得上訴。\n中    華    民    國    100   年    1     月    4     日\n                                    書記官  曾允志",
  "structure": {
    "main": "上訴駁回。",
    "reason": "一、按上訴書狀應敘述具體理由；又第二審法院認為上訴書狀未\n    敘述理由或上訴有刑事訴訟法第362 條前段之情形者，應以\n    判決駁回之，同法第361 條第2 項、第367 條前段定有明文\n    。而依法院辦理刑事訴訟案件應行注意事項第162 條規定：\n    「……所稱具體理由，係指須就不服之判決為具體之指摘而\n    言，如僅泛稱原判決認事用法不當或採證違法、判決不公等\n    ，均非具體理由。……」亦即所謂具體理由，必係依據卷內\n    既有訴訟資料或提出新事證，指摘或表明第一審判決有何採\n    證認事、用法或量刑等足以影響判決本旨之不當或違法，而\n    構成應予撤銷之具體事由，始克當之（例如：依憑證據法則\n    具體指出所採證據何以不具證據能力，或依憑卷證資料，明\n    確指出所為證據證明力之判斷如何違背經驗、論理法則）；\n    倘僅泛言原判決認定事實錯誤、違背法令、量刑失之過重或\n    輕縱，而未依上揭意旨指出具體事由，或形式上雖已指出具\n    體事由，然該事由縱使屬實，亦不足以認為原判決有何不當\n    或違法者（例如：對不具有調查必要性之證據，法院未依聲\n    請調查亦未說明理由，或援用證據不當，但除去該證據仍應\n    為同一事實之認定），皆難謂係具體理由，俾與第二審上訴\n    制度旨在請求第二審法院撤銷、變更第一審不當或違法之判\n    決，以實現個案救濟之立法目的相契合，並節制濫行上訴（\n    最高法院97年度台上字第892 號判決意旨參照）。\n二、經查，上訴人即被告陳啟榮雖於民國99年11月23日即上訴期\n    間屆滿（即99年11月28日）前提出上訴書狀，並具理由略以\n    ，吳文森於98年10月間係將白鐵製桶仔雞桶子抵押1000元，\n    日後再取，因此隨意放置為警方發現，對於其餘贓物亦無所\n    知，警方也要未獲何以要伊認罪；被告年老獨居，即使收受\n    桶子要判以收贓，亦請減輕刑責云云。惟查，被告經原審論\n    以賢故買贓物3 罪，各處有期徒刑2 月、拘役20日、有期\n    徒刑3 月，有期徒刑部分，應執行有期徒刑4 月，如易科罰\n    金，以新臺幣壹仟元折算壹日，已經原審判決敘述：被告上\n    開犯行，除被告自承收受白鐵製桶仔雞桶外，並經同案被告\n    吳文森於警詢、偵查及原審審理之證述，並參以被告於原審\n    審理詰問證人吳文森時，主動提及：白鐵門尺寸為6 尺、3\n    尺，且有2 片，並以此質疑吳文森如何能以機車載運至上址\n    資源回收場（見原審易字卷第91頁）。惟遍查卷內事證，並\n    無資料顯示吳文森所竊取之白鐵製大門之尺寸若干，則被告\n    如何知悉該白鐵製大門之尺寸，自屬可疑，若非證人吳文森\n    將之載往上址資源回收場變賣，被告須秤重、丈量尺寸，以\n    計算購買價格，則被告實無可能知悉上開資訊，此節更可證\n    明證人吳文森上開證詞為真實。而被告若知悉吳文森所販售\n    之物品為贓物，則其於收購後，自當將之隱蔽、儘速轉手處\n    分，甚或將之拆解破壞原狀，增加辨識之困難，以免失主或\n    警員循線查得其收贓之情事，而依證人吳文森所述，其係在\n    98 年10 月8 日及10月中旬將其餘被竊物品販售予被告，而\n    員警於98年11月20日前往被告上址資源回收場執行搜索時，\n    因事隔已逾1 個月，縱未扣得其餘物品，並不足為奇等情；\n    復於量刑審酌被告經營上開資源回收場，明知如附表所示之\n    物均為吳文森所竊取，係來路不明之贓物，仍因貪圖小利而\n    予以購買，以求轉手獲利，增加國家機關對於財產犯罪追查\n    之困難，行為殊不可取，復審酌被告係國小畢業，智識程度\n    非高、經濟狀況為勉持（見警卷第8 頁受詢問人資料欄）、\n    犯後未能坦承犯行，另考量本件僅被害人李政雄得順利取回\n    失竊之白鐵製桶仔雞桶子，所受損害已獲減輕，此有贓物認\n    領保管單1 紙附卷可佐（見警卷第33頁），而其餘被害人失\n    竊之物品均未能尋回，以及就本件犯罪過程及被告個人情狀\n    觀之，檢察官具體求處應執行有期徒刑1 年，尚嫌過重等一\n    切具體情狀，理由堪稱完備，且依其量刑審酌之事項，亦無\n    何違反刑法第57條規定之情事，客觀上並無不當之處。又被\n    告上訴狀所載之理由，僅否認犯罪，又請求減輕刑責，但未\n    明確指出原審判決上開所為之判斷及量刑，有如何違背經驗\n    、論理法則之處，亦即並未就原審之採證及判斷指出判決有\n    何違背法令或不當之處，其上訴即不合法律上之程式。\n三、再上訴不合法律上之程式之情形，雖依刑事訴訟法第367 條\n    但書規定：「但其情形可以補正而未經原審法院命其補正者\n    ，審判長應定期先命補正。」，惟該條但書規定係指上訴書\n    狀未敘述理由，原審未命補提理由書狀之情形。換言之，應\n    認僅於被告或檢察官上訴未敘述理由時，原審法院可命其補\n    正，而未經原審法院命其補正，第二審法院審判長始應定期\n    間先命補正，苟被告或檢察官提起上訴時，上訴書狀已載理\n    由者，即不適用。被告上訴書狀敘述之上訴理由是否具體，\n    既非原審法院可命補正之事項，即毋庸先命補正。從而，上\n    訴人即被告之上訴理由書狀未敘述具體理由，且於上訴期間\n    屆滿後之20日內（即99年12月18日以前），亦未補提上訴具\n    體理由，依上開規定，顯屬違背法律上之程式，應由本院依\n    同法第367 條前段、第372 條規定，不經言詞辯論判決如主\n    文。"
  },
  "search": "臺灣高等法院高雄分院刑事判決99年度上易字第1322號上訴人即被告賢上列上訴人因贓物案件，不服臺灣高雄地方法院99年度易字第1837號中華民國99年11月11日第一審判決（起訴案號：臺灣高雄地方法院檢察署99年度偵字第2106號），提起上訴，本院判決如下：主文上訴駁回。理由一、按上訴書狀應敘述具體理由；又第二審法院認為上訴書狀未敘述理由或上訴有刑事訴訟法第362條前段之情形者，應以判決駁回之，同法第361條第2項、第367條前段定有明文。而依法院辦理刑事訴訟案件應行注意事項第162條規定：「……所稱具體理由，係指須就不服之判決為具體之指摘而言，如僅泛稱原判決認事用法不當或採證違法、判決不公等，均非具體理由。……」亦即所謂具體理由，必係依據卷內既有訴訟資料或提出新事證，指摘或表明第一審判決有何採證認事、用法或量刑等足以影響判決本旨之不當或違法，而構成應予撤銷之具體事由，始克當之（例如：依憑證據法則具體指出所採證據何以不具證據能力，或依憑卷證資料，明確指出所為證據證明力之判斷如何違背經驗、論理法則）；倘僅泛言原判決認定事實錯誤、違背法令、量刑失之過重或輕縱，而未依上揭意旨指出具體事由，或形式上雖已指出具體事由，然該事由縱使屬實，亦不足以認為原判決有何不當或違法者（例如：對不具有調查必要性之證據，法院未依聲請調查亦未說明理由，或援用證據不當，但除去該證據仍應為同一事實之認定），皆難謂係具體理由，俾與第二審上訴制度旨在請求第二審法院撤銷、變更第一審不當或違法之判決，以實現個案救濟之立法目的相契合，並節制濫行上訴（最高法院97年度台上字第892號判決意旨參照）。二、經查，上訴人即被告陳啟榮雖於民國99年11月23日即上訴期間屆滿（即99年11月28日）前提出上訴書狀，並具理由略以，吳文森於98年10月間係將白鐵製桶仔雞桶子抵押1000元，日後再取，因此隨意放置為警方發現，對於其餘贓物亦無所知，警方也要未獲何以要伊認罪；被告年老獨居，即使收受桶子要判以收贓，亦請減輕刑責云云。惟查，被告經原審論以賢故買贓物3罪，各處有期徒刑2月、拘役20日、有期徒刑3月，有期徒刑部分，應執行有期徒刑4月，如易科罰金，以新臺幣壹仟元折算壹日，已經原審判決敘述：被告上開犯行，除被告自承收受白鐵製桶仔雞桶外，並經同案被告吳文森於警詢、偵查及原審審理之證述，並參以被告於原審審理詰問證人吳文森時，主動提及：白鐵門尺寸為6尺、3尺，且有2片，並以此質疑吳文森如何能以機車載運至上址資源回收場（見原審易字卷第91頁）。惟遍查卷內事證，並無資料顯示吳文森所竊取之白鐵製大門之尺寸若干，則被告如何知悉該白鐵製大門之尺寸，自屬可疑，若非證人吳文森將之載往上址資源回收場變賣，被告須秤重、丈量尺寸，以計算購買價格，則被告實無可能知悉上開資訊，此節更可證明證人吳文森上開證詞為真實。而被告若知悉吳文森所販售之物品為贓物，則其於收購後，自當將之隱蔽、儘速轉手處分，甚或將之拆解破壞原狀，增加辨識之困難，以免失主或警員循線查得其收贓之情事，而依證人吳文森所述，其係在98年10月8日及10月中旬將其餘被竊物品販售予被告，而員警於98年11月20日前往被告上址資源回收場執行搜索時，因事隔已逾1個月，縱未扣得其餘物品，並不足為奇等情；復於量刑審酌被告經營上開資源回收場，明知如附表所示之物均為吳文森所竊取，係來路不明之贓物，仍因貪圖小利而予以購買，以求轉手獲利，增加國家機關對於財產犯罪追查之困難，行為殊不可取，復審酌被告係國小畢業，智識程度非高、經濟狀況為勉持（見警卷第8頁受詢問人資料欄）、犯後未能坦承犯行，另考量本件僅被害人李政雄得順利取回失竊之白鐵製桶仔雞桶子，所受損害已獲減輕，此有贓物認領保管單1紙附卷可佐（見警卷第33頁），而其餘被害人失竊之物品均未能尋回，以及就本件犯罪過程及被告個人情狀觀之，檢察官具體求處應執行有期徒刑1年，尚嫌過重等一切具體情狀，理由堪稱完備，且依其量刑審酌之事項，亦無何違反刑法第57條規定之情事，客觀上並無不當之處。又被告上訴狀所載之理由，僅否認犯罪，又請求減輕刑責，但未明確指出原審判決上開所為之判斷及量刑，有如何違背經驗、論理法則之處，亦即並未就原審之採證及判斷指出判決有何違背法令或不當之處，其上訴即不合法律上之程式。三、再上訴不合法律上之程式之情形，雖依刑事訴訟法第367條但書規定：「但其情形可以補正而未經原審法院命其補正者，審判長應定期先命補正。」，惟該條但書規定係指上訴書狀未敘述理由，原審未命補提理由書狀之情形。換言之，應認僅於被告或檢察官上訴未敘述理由時，原審法院可命其補正，而未經原審法院命其補正，第二審法院審判長始應定期間先命補正，苟被告或檢察官提起上訴時，上訴書狀已載理由者，即不適用。被告上訴書狀敘述之上訴理由是否具體，既非原審法院可命補正之事項，即毋庸先命補正。從而，上訴人即被告之上訴理由書狀未敘述具體理由，且於上訴期間屆滿後之20日內（即99年12月18日以前），亦未補提上訴具體理由，依上開規定，顯屬違背法律上之程式，應由本院依同法第367條前段、第372條規定，不經言詞辯論判決如主文。中華民國100年1月4日刑事第七庭審判長法官莊飛宗法官謝宏宗法官蔡廣昇以上正本證明與原本無異。不得上訴。中華民國100年1月4日書記官曾允志",
  "characters": {
    "judges": [
      "莊飛宗",
      "謝宏宗",
      "蔡廣昇"
    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [

    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2011-01-04",
  "created_at": "2016-02-13 04:31:29",
  "updated_at": "2016-02-13 04:31:29"
}