{
  "identify": "PTD-98-訴-604-20110105-3",
  "court": {
    "name": "臺灣屏東地方法院",
    "code": "PTD"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 98,
  "word": "訴",
  "number": "604",
  "jcheck": "3",
  "reason": "偽造有價證券等",
  "content": "臺灣屏東地方法院刑事判決               98年度訴字第604號\n公  訴  人  臺灣屏東地方法院檢察署檢察官\n被      告  陳嘉樂原名陳韻華.\n            黃登文\n            陳春吉\n            王俊傑\n上列被告因偽造有價證券等案件，經檢察官提起公訴（96年度偵\n字第6668號、96年度偵字第6738號、97年度偵字第253 號），本\n院判決如下：\n    主  文\n陳嘉樂共同犯如附表貳、一所示之罪，各處如附表貳、一所示之\n刑。應執行有期徒刑肆年，如易科罰金，以新臺幣壹仟元折算壹\n日，如附表壹、一所示偽造信用卡拾捌枚及附表壹、一編號3 、\n5、12 (1)(2)(4)、14、16、17(1)(2)(3)、18所示簽帳單商店存根聯上\n之偽造署押共拾貳枚，均沒收。\n黃登文共同犯如附表貳、二所示之罪，各處如附表貳、二所示之\n刑，又犯收受贓物罪，處有期徒刑月，如易科罰金，以新臺幣\n壹仟元折算壹日。應執行有期徒刑壹年拾月，如易科罰金，以新\n臺幣壹仟元折算壹日，如附表壹、二所示偽造信用卡肆枚及附表\n壹、二編號1 (1)、2 (2)所示簽帳單商店存根聯上之偽造署押共貳\n枚，均沒收。\n陳春吉共同犯如附表貳、二所示之罪，各處如附表貳、二所示之\n刑。應執行有期徒刑壹年捌月，如易科罰金，以新臺幣壹仟元折\n算壹日，如附表壹、二所示偽造信用卡肆枚及附表壹、二編號1\n(1)、2 (2)所示簽帳單商店存根聯上之偽造署押共貳枚，均沒收。\n王俊傑共同犯如附表貳、三所示之罪，各處如附表貳、三所示之\n刑。應執行有期徒刑壹年陸月，如易科罰金，以新臺幣壹仟元折\n算壹日，如附表壹、三所示偽造信用卡枚及附表壹、三編號1\n所示簽帳單商店存根聯上之偽造署押共枚，均沒收。\n王俊傑其餘被訴部分無罪。\n    事  實\n一、陳嘉樂（更名前為陳韻華）前於民國90年間因詐欺案件，經\n    臺灣高雄地方法院以90年度訴緝字第5 號判決判處有期徒刑\n    2 年確定，又於91年間因施用毒品案件，經同法院以91年度\n    易字第1198號判決判處有期徒刑5 月確定，上開2 案經同法\n    院以91年度聲字第2505號裁定定應執行刑為有期徒刑2 年2\n    月確定，於92年10月24日縮短刑期假釋出監，所餘期間付保\n    護管束，於92年12月25日保護管束期滿未經撤銷假釋，視為\n    執行完畢。黃登文前於92年間因偽造文書等案件，經臺灣高\n    等法院臺南分院以91年度上訴字第1318號判決判處有期徒刑\n    3 年2 月確定，於96年1 月11日縮短刑期假釋出監，所餘期\n    間付保護管束，於96年9 月6 日保護管束期滿未經撤銷假釋\n    ，視為執行完畢。陳春吉前於93年間因偽造文書案件，經臺\n    灣高等法院高雄分院以93年度上訴字第140 號判決判處有期\n    徒刑1 年7 月，並經最高法院以93年台上字第4602號判決駁\n    回上訴確定，於96年2 月9 日縮短刑期假釋出監，所餘期間\n    付保護管束，於96年6 月20日保護管束期滿未經撤銷假釋，\n    視為執行完畢。王俊傑前於93年間因偽造文書案件，經臺灣\n    臺南地方法院以93年度訴字第354號判決判處有期徒刑9月確\n    定，又於95年間因詐欺案件，經臺灣高雄地方法院以95年度\n    簡字第5137號判決判處有期徒刑4月確定，上開2案件經臺灣\n    高雄地方法院以95年度聲字第4534號裁定定應執行刑為有期\n    徒刑1 年確定，於96年6 月14日縮刑期滿執行完畢出監。詎\n    陳嘉樂、黃登文、陳春吉及王俊傑均猶不思悔改，而為下列\n    行為。\n二、李文明（另行通緝中）明知真實姓名年籍均不詳之馬來西亞\n    籍綽號「阿LIN 」成年男子及其所屬之偽造信用卡集團成員\n    ，均無權限製作各銀行發行之信用卡，且明知銀行信用卡之\n    內、外碼發卡資料，係依電磁紀錄經機器處理後所顯示之符\n    號，足以表示發卡銀行依發卡序號供給信用予持卡人用意之\n    證明，且可作為簽帳、支付之工具，竟為牟取盜刷信用卡利\n    益，仍於96年7 月間，以每張信用卡馬來西亞幣500 元等不\n    定之價格向「阿LIN 」購買其所屬之偽造信用卡集團成員，\n    利用外國觀光客至馬來西亞、泰國等地觀光刷卡之際，側錄\n    外國觀光客之信用卡卡號及內、外碼發卡資料所製作完成之\n    偽造信用卡，並由「阿LIN 」於96年9 月間透過真實姓名年\n    籍均不詳之成年男子陸續交付已燒錄完成之偽造信用卡與李\n    文明，李文明即分別與陳嘉樂、黃登文、陳春吉及王俊傑共\n    同基於行使偽造信用卡、行使偽造簽帳單及基於意圖為自己\n    不法之所有之犯意聯絡，由李文明搭配陳嘉樂或由陳嘉樂單\n    獨、黃登文搭配陳春吉及楊進港搭配王俊傑前往之方式，至\n    屏東市、高雄市、臺南市、嘉義縣市、臺中市、新竹縣市、\n    桃園縣等地盜刷信用卡，分述如下：\n(一)、陳嘉樂於96年9 月初與李文明約定，由陳嘉樂與李文明共同\n    或由其單獨持偽造信用卡盜刷消費購物，得手後交與李文明\n    變賣盜刷所得財物，再由李文明交付變賣財物所得3 成作為\n    盜刷信用卡酬勞之方式，而自李文明處取得如附表壹一編號\n    1 至15所示之偽造信用卡15枚後，即與李文明共同於附表壹\n    、一編號1 至15所示之時間，前往附表壹、一編號1 至15所\n    示之商場消費購物；陳嘉樂並於96年10月初，自李文明處取\n    得如附表編號16至18所示偽造信用卡3 枚後，單獨於附表壹\n    、一編號16至18所示之時間，前往附表壹、一編號16至18所\n    示之商場消費購物，均由陳嘉樂擔任車手角色，持如附表壹\n    、一所示偽造信用卡，至特約商店盜刷行使而購買商品，其\n    將該偽造信用卡交付與特約商店店員，並於附表壹、一編號\n    1 至10、12至14、15(2)至18所示之行為，均佯稱係各該偽造\n    信用卡背面簽名欄內署名之本人，欲以各該信用卡付款，而\n    行使各該偽造信用卡及信用卡背面之前開私文書，致使附表\n    壹、一所示各該特約商店店員誤以為該偽造之信用卡為真正\n    及前來消費之陳嘉樂即係各該信用卡背面簽名欄所示署押之\n    本人，且有意支付價金而應允之，陳嘉樂並於附表壹、一編\n    號1 至10、12至14、15(2)至18所示之行為中，在特約商店店\n    員所交付之簽帳單商店存根聯上偽簽信用卡背面簽名欄之署\n    名，偽造完成表彰係由該被偽造署押者消費，性質上屬於私\n    文書之簽帳單，再將該簽帳單商店存根聯持交與特約商店店\n    員而行使，使附表壹、一所示該等特約商店店員誤認係真正\n    持卡人之刷卡消費，而分別交付陳嘉樂盜刷購買之物品，各\n    特約商店再憑簽帳單向收單銀行或財團法人聯合信用卡處理\n    中心請領同額消費款項，均足生損害於附表壹、一編號1 至\n    10 、12 至14、15(2)至18所示各特約商店、被偽造署名人、\n    財團法人聯合信用卡處理中心、發卡銀行及信用卡之交易安\n    全（盜刷偽造信用卡之卡號、盜刷日期、盜刷地點及被害特\n    約商店名稱、盜刷金額、偽造簽名等均詳如附表壹一所示）\n    。\n(二)、李文明因前積欠黃登文債務，遂於96年10月初之前某日，交\n    付如附表編號2 至5 、7 所示之物與黃登文以抵償債務，\n    黃登文明知李文明所交付前揭物品係李文明盜刷偽造信用卡\n    所詐取之物品，仍基於收受贓物之犯意，向李文明收受之，\n    並將附表編號1 至17所示之物，分別置放在高雄市鳥松區\n    松蒲北巷2 之95號5 樓及高雄市三民區○○○路512 號等處\n    。李文明於交付前開物品時，並同時將如附表壹、二所示之\n    信用卡4 枚交付與黃登文，適陳春吉知悉後，為圖盜刷信用\n    卡之利益，遂邀同黃登文一同盜刷信用卡，而與李文明共同\n    基於行使偽造信用卡、行使偽造簽帳單及基於意圖為自己不\n    法之所有之犯意聯絡，由黃登文搭載陳春吉共同於附表壹、\n    二所示之時間，前往附表壹、二所示之商場消費購物，均由\n    陳春吉擔任車手角色，持如附表壹、二所示偽造信用卡，至\n    特約商店盜刷行使而購買商品，其將該偽造信用卡交付與特\n    約商店店員，佯稱係各該偽造信用卡背面簽名欄內署名之本\n    人，欲以各該信用卡付款，而行使各該偽造信用卡及信用卡\n    背面之前開私文書，致使各該特約商店店員誤以為該偽造之\n    信用卡為真正及前來消費之陳春吉即係各該信用卡背面簽名\n    欄所示署押之本人，且有意支付價金而應允之，陳春吉並在\n    特約商店店員所交付之簽帳單商店存根聯上偽簽信用卡背面\n    簽名欄之署名，偽造完成表彰係由該被偽造署押者消費，性\n    質上屬於私文書之簽帳單，再將該簽帳單商店存根聯持交與\n    特約商店店員而行使，使該等特約商店店員誤認係真正持卡\n    人之刷卡消費，而分別交付陳春吉盜刷購買之物品，各特約\n    商店再憑簽帳單向收單銀行或財團法人聯合信用卡處理中心\n    請領同額消費款項，均足生損害於各特約商店、被偽造署名\n    人、財團法人聯合信用卡處理中心、發卡銀行及信用卡之交\n    易安全（盜刷偽造信用卡之卡號、盜刷日期、盜刷地點及被\n    害特約商店名稱、盜刷金額、偽造簽名等均詳如附表壹、二\n    所示）。\n(三)、李文明於96年10月1 日之前某日與楊進港（另行通緝）約定\n    ，由楊進港另外找尋王俊傑，共同持偽造信用卡盜刷，交與\n    李文明變賣盜刷所得財物，再由李文明交付變賣財物所得3\n    成作為盜刷信用卡酬勞之方式朋分盜刷信用卡購物所得之財\n    物，而由楊進港自李文明處取得如附表壹、三編號1 至3 所\n    示之偽造信用卡3 枚後，即由楊進港將該偽造信用卡轉交與\n    王俊傑，王俊傑、楊進港遂與李文明共同基於行使偽造信用\n    卡、行使偽造簽帳單及基於意圖為自己不法之所有之犯意聯\n    絡，由楊進港搭載王俊傑共同於附表壹、三所示之時間，前\n    往附表壹、三所示之商場消費購物，均由楊進港在旁監看，\n    由王俊傑擔任車手角色，持如附表壹、三所示偽造信用卡，\n    至特約商店盜刷行使而購買商品，其將該偽造信用卡交付與\n    特約商店店員，佯稱係各該偽造信用卡背面簽名欄內署名之\n    本人，欲以各該信用卡付款，而行使各該偽造信用卡及信用\n    卡背面之前開私文書，致使各該特約商店店員誤以為該偽造\n    之信用卡為真正及前來消費之王俊傑即係各該信用卡背面簽\n    名欄所示署押之本人，且有意支付價金而應允之，王俊傑並\n    在特約商店店員所交付之簽帳單商店存根聯上偽簽信用卡背\n    面簽名欄之署名，偽造完成表彰係由該被偽造署押者消費，\n    性質上屬於私文書之簽帳單，再將該簽帳單商店存根聯持交\n    與特約商店店員而行使，使該等特約商店店員誤認係真正持\n    卡人之刷卡消費，而分別交付王俊傑盜刷購買之物品，各特\n    約商店再憑簽帳單向收單銀行或財團法人聯合信用卡處理中\n    心請領同額消費款項，均足生損害於各特約商店、被偽造署\n    名人、財團法人聯合信用卡處理中心、發卡銀行及信用卡之\n    交易安全（盜刷偽造信用卡之卡號、盜刷日期、盜刷地點及\n    被害特約商店名稱、盜刷金額、偽造簽名等均詳如附表壹、\n    三所示）。\n三、嗣經警於附表所示之時間，持本院核發之搜索票前往黃登\n    文、陳嘉樂、陳春吉及王俊傑之住居所及經營處所搜索，當\n    場扣得如附表所示之物（搜索扣押時間、地點、扣押物品\n    均詳如附表所示），而循線查悉上情。\n四、案經高雄市政府警察局三民二分局報告臺灣屏東地方法院檢\n    察署檢察官偵查起訴。\n    理  由\n甲、證據能力之判斷：\n    按刑事訴訟法有關傳聞法則及例外規定（第159 條之1 至15\n    9 條之5 ），如條文已明定得為證據者（如第159 條之1第1\n    項），或依規定原則上有證據能力（如第159 條之1 第2 項\n    ），但當事人未抗辯其有例外否定證據能力情形者，即無庸\n    就其如何具有證據能力而為說明。又本院認定本案事實所引\n    用如下之被告以外之人於審判外陳述，包括人證及文書證據\n    等，並無證據證明係公務員違背法定程序所取得，且當事人\n    於本院準備程序及審判期日中對本院所引用之相關卷證，就\n    證據能力均表示不爭執，迄至言詞辯論終結前未再聲明異議\n    。又該等證據，亦無刑事訴訟法第159 條之4 之顯有不可信\n    之情況與不得作為證據之情形。本院審酌上開證據資料製作\n    時之情況，尚無違法不當及證明力明顯過低之瑕疵，亦認為\n    以之作為證據應屬適當，是依刑事訴訟法第159 條至第159\n    條之5 規定，所引用之前開人證及文書證據，均有證據能力\n    。\n乙、有罪部分：\n一、被告陳嘉樂於附表壹、一所示時、地，盜刷偽造信用卡，並\n    行使偽造簽帳單而詐得財物等情，業據被告陳嘉樂於警詢、\n    偵查、本院準備程序及審理時，迭承不諱（參警卷A 卷第77\n    至80頁、98年度真字第6668號卷《下稱偵查卷》第107 、10\n    8 、146 至149 、154 、155 頁，本院卷1 第172 、173 頁\n    、卷2 第27 0頁），核與如附表壹、一之所示證人即被害人\n    楊佳蓁、沈雅玲、鄭益成、楊慧琪、謝佩芳、劉秀朋、許秀\n    娟、林碧霞、洪淑靜、林亦純於警詢中指證渠等店內遭人持\n    偽卡盜刷消費之被害情節相符（參警卷A 第182 至184 、19\n    8 至200 、201 至203 、216 至218 、190 至192 、206 、\n    208 、209 、頁，警卷C 第83至85、104 、106 、107 、11\n    2 至114 、144 至146 頁），此外，並有如附表壹、一所示\n    高明杰等人之簽帳單影本及監視錄影畫面翻拍照片等件在卷\n    可稽（參警卷A 第185 、193 、207 頁，警卷B 第205 、20\n    6 、212 、213 、214 、215 、217 頁，警卷C 第65、111\n    頁，警聲搜卷第202 頁），堪認被告陳嘉樂之自白與事實相\n    符，可以採信。\n二、犯罪事實欄二(二)之收受贓物犯行部分，業據被告黃登文於本\n    院準備程序中坦承不諱（參本院卷1 第243 頁，卷2 第269\n    頁背面），核與同案被告李文明於警詢時證述其所交付與黃\n    登文之物品均係作為底長期之前積欠黃登文20萬元債務用等\n    語大致相符（參警卷C 第19頁），並有扣得如附表編號2\n    至5、7所示之物可憑，足認被告黃登文之自白與事實相符，\n    堪以採信，被告黃登文此部分之犯行事證明確，堪以認定。\n三、被告黃登文及陳春吉於附表壹、二所示時、地，盜刷偽造信\n    用卡，並行使偽造簽帳單而詐得財物等情，業據被告黃登文\n    及陳春吉於警詢、偵查、本院準備程序及審理時迭承不諱（\n    參警卷A104至106 頁、偵查卷第113 、114 頁，本院卷1第\n    243 頁背面、第244 頁，卷2 第269 頁背面），並經證人即\n    同案被告李文明於警詢時證稱：被告黃登文知道伊在盜刷信\n    用卡，就開玩笑問伊說好不好做，不弄幾張信用卡給伊試試\n    看，伊曾交付4 枚偽造信用卡與黃登文，伊知道事後黃登文\n    邀同一名綽號阿吉的人去盜刷，因為在電話中黃登文曾告知\n    伊說偽造信用卡交與伊為叫吉仔之人盜刷等語明確（參警卷\n    A 第3 至5 頁，警卷C 第18、19頁），並有如附表壹、二所\n    示陳水明等人之簽帳單影本及監視錄影畫面翻拍照片等件在\n    卷可稽（參警卷A 第168 頁，警卷B 第209 頁），堪認被告\n    黃登文及陳春吉之自白與事實相符，可以採信，如附表編號\n    壹、二之盜刷犯行，確係由被告黃登文及陳春吉共同所為，\n    被告黃登文、陳春吉及同案被告李文明就此部分並有犯意聯\n    絡及行為分擔，事證明確，堪以認定。\n四、訊據被告王俊傑矢口否認於附表壹、三所示時、地，盜刷偽\n    造信用卡，並行使偽造簽帳單而詐得財物等情，辯稱：伊之\n    綽號並非大象，伊僅在北部盜刷偽造信用卡，並無在高雄、\n    屏東地區盜刷偽造信用卡，伊並未為本件盜刷信用卡之行為\n    等語。惟查：證人即同案被告陳嘉樂於警詢及本院審理時具\n    結證稱：因為伊曾聽楊進港稱王俊傑為大象，故伊知道綽號\n    大象者即為王俊傑，王俊傑係楊進港之友人，王俊傑在集團\n    內均係跟楊進港在一起，楊進港曾在電話中跟伊說要跟王俊\n    傑出去盜刷偽造信用卡等語（參偵查卷第148 、149 頁，本\n    院卷2 第270 、271 頁），並經其於警詢中，經警提供照片\n    指認無誤，復參之證人即同案被告楊進港於警詢時證稱：伊\n    係撥打電話邀約綽號「大象」之男子一同與伊駕車去不特定\n    百貨公司持偽造信用卡盜刷購物，伊在一旁監看，每次盜刷\n    成功，綽號大象之男子即與伊共同分得自李文明所取得之3\n    成利潤，伊可以確認有持附表壹、三之偽造信用卡於96年10\n    月1 、2 日盜刷購物等語（參警卷A 第124 、125 頁），本\n    院衡酌被告陳嘉樂及同案被告楊進港對於所為本件犯行均坦\n    承不諱，與一般共同正犯間存有利害衝突不同，其等實無動\n    機陷被告王俊傑入罪，渠等證言應堪採信，另參以證人即遭\n    盜刷信用卡之特約商店店員張汶寺、蘇怡樺及王思惠均指認\n    被告王俊傑曾至店內盜刷信用卡等語明確（參警卷C 第108\n    至111 、128 至131 、136 至139 頁），是綜合上開事證互\n    核勾稽，堪認如附表編號壹、三之盜刷偽造信用卡犯行，確\n    係由被告王俊傑、楊進港共同所為，被告王俊傑就此部分犯\n    行，與同案被告楊進港、李文明間有犯意聯絡及行為分擔，\n    事證明確，堪以認定，被告王俊傑否認犯行，並無可採。\n、論罪科刑：\n一、按在信用卡簽帳單上偽簽姓名，自不待依據習慣或特約，單\n    從形式上觀察，即足以知悉係表示已收受特約商店所交付之\n    交易標的物或消費標的，含有收據性質，當然屬於刑法第21\n    0 條所稱之私文書，最高法院95年度台上字第188 號判決意\n    旨可資參照。又按收受贓物為贓物罪之概括規定，凡與贓物\n    罪有關，不合於搬運、寄藏、故買、牙保贓物之取得持有，\n    均成立收受贓物罪，並不以無償移轉所有權為必要，而行為\n    人明知物品係他人觸犯財產犯罪所得之贓物，仍將之移歸自\n    己持有使用，自屬收受贓物，司法院【74】廳刑一字第836\n    號研究意見可供參照。\n二、被告陳嘉樂部分：\n(一)、按刑法處罰偽造文書之主旨，所以保護文書之實質的真正，\n    故不僅作成之名義人須出於虛捏或假冒，即文書之內容，亦\n    必出於虛構，始負偽造之責任，最高法院著有20年上字第10\n    50號判例可稽，是被告在簽帳單上以自己名義簽署其上，揆\n    諸上揭判例，被告所為尚與刑法第210 條之犯罪構成要件有\n    間，最高法院91年度台非字第230號判決意指可供參照，是\n    被告陳嘉樂如附表壹、一編號11、15(1)所示之行為，既簽署\n    被告或與之為共同正犯之同案被告李文明署押，則其該部分\n    所為係犯刑法第201 條之1 第2 項行使偽造信用卡罪，及同\n    法第339 條第1 項詐欺取財罪，另其就附表壹、一編號2 、\n    4 、6 至8 、10、12(5)、13、17(4)所示之行為，核被告陳嘉\n    樂係犯刑法第201 條之1 第2 項行使偽造信用卡罪、第216\n    條、第210 條行使偽造私文書罪，及同法第339 條第1 項、\n    第3 項詐欺取財未遂罪；其餘如附表壹、一（除編號11、15\n    (1)）所示之行為，係犯刑法第201 條之1 第2 項行使偽造信\n    用卡罪、第216 條、第210 條行使偽造私文書罪，及同法第\n    339 條第1 項詐欺取財罪。又被告陳嘉樂在前開詐欺取財既\n    遂罪之簽帳單上偽造簽名之行為，為偽造各該私文書之部分\n    行為，又偽造私文書之低度行為，應為行使之高度行為所吸\n    收，而其意圖供行使之用而收受偽造信用卡後，復持以行使\n    ，收受偽造信用卡之低度行為為行使偽造信用卡之高度行為\n    所吸收，均不另論罪。\n(二)、被告陳嘉樂與同案被告李文明就附表壹、一所示犯行間，有\n    犯意聯絡及行為分擔，應論以共同正犯。\n(三)、又被告陳嘉樂如附表壹、一編號6 所示之2 次實施之盜刷偽\n    卡犯行，係於96年9 月27日13時23分間之密切接近時間，在\n    同一地點，以相同方式實施，並侵害同一被害人之相同法益\n    ，各行為之獨立性極為薄弱，依一般社會健全觀念，在時間\n    差距上，難以強行分開，應論以接續犯一罪，公訴意旨就被\n    告陳嘉樂此部分犯行漏未論以接續犯，尚有未洽。又被告陳\n    嘉樂就附表壹、一編號11、15(1)所示之行使偽造信用卡罪及\n    詐欺取財未遂罪；就附表壹、一編號2 、4 、6 至8 、10、\n    12 (5) 、13、17(4)所示之行使偽造信用卡罪、行使偽造私文\n    書罪，及詐欺取財未遂罪；其餘如附表壹、一所示之行使偽\n    造信用卡罪、行使偽造私文書罪，及詐欺取財罪間，其所為\n    各次犯行，係基於最終意圖為自己不法所有之詐欺取財之單\n    一行為決意，為達成該詐欺取財犯行所為之各個舉動，應屬\n    法律概念之一行為，其一行為觸犯上開罪名，為想像競合犯\n    ，應依刑法第55條規定，從一重依行使偽造信用卡罪處斷。\n    而被告陳嘉樂所犯如附表壹、一所示之27次行使偽造信用卡\n    犯行，犯意各別，行為互殊，應予分論併罰。\n(四)、被告陳嘉樂有如事實欄所載前案科刑及執行情形，有臺灣高\n    等法院被告前案紀錄表1 份在卷可稽，其於有期徒刑執行完\n    畢後5 年內，故意再犯本案有期徒刑以上之各罪，均為累犯\n    ，應依刑法第47條第1 項之規定加重其刑。\n三、被告黃登文及陳春吉部分：\n(一)、就犯罪事實二(二)之盜刷信用卡部分（即附表壹、二之犯行）\n    ，係持「他人」偽造之信用卡盜刷，並偽造簽帳單行使而詐\n    取財物，核被告黃登文及陳春吉就附表壹、二編號1 (2)至(5)\n    、2 (3)(4)、3 (1)(3)、4所示之行為，均係犯刑法第201 條之1\n    第2項 行使偽造信用卡罪、第216 條、第210 條行使偽造私\n    文書罪，及同法第339 條第1 項、第3 項詐欺取財未遂罪；\n    其餘如附表壹、二所示之行為，均係犯刑法第201 條之1 第\n    2 項行使偽造信用卡罪、第216 條、第210 條行使偽造私文\n    書罪，及同法第339 條第1 項詐欺取財罪；另被告黃登文自\n    同案被告李文明處收受如附表2 至5 、7 所示之物品，另\n    犯刑法第349 條第1 項之收受贓物罪，公訴意旨認被告黃登\n    文該部分係犯刑法第349 條第2 項之故買及牙保贓物罪，惟\n    參酌上開說明，被告僅自李文明處收取如附表2 至5 、7\n    所示物品以抵償債務，故此部分應係構成收受贓物罪，公訴\n    意旨尚有未洽，惟其社會基本事實相同，爰依法變更起訴法\n    條。又被告黃登文及陳春吉共同在前開詐欺取財既遂罪之簽\n    帳單上偽造簽名之行為，為偽造各該私文書之部分行為，又\n    偽造私文書之低度行為，應為行使之高度行為所吸收，而其\n    等意圖供行使之用而收受偽造信用卡後，復持以行使，收受\n    偽造信用卡之低度行為為行使偽造信用卡之高度行為所吸收\n    ，均不另論罪。\n(二)、被告黃登文、陳春吉及同案被告李文明就附表壹、二所示犯\n    行間，有犯意聯絡及行為分擔，應論以共同正犯。\n(三)、被告黃登文及陳春吉如附表壹、二編號1 (2)(3)之2 次實施之\n    盜刷偽卡犯行，係於96年10月6 日17時3 分及17時4 分之密\n    切接近時間，在同一地點，以相同方式實施，並侵害同一被\n    害人之相同法益，各行為之獨立性極為薄弱，依一般社會健\n    全觀念，在時間差距上，難以強行分開，應論以接續犯一罪\n    ，公訴意旨就被告黃登文及陳春吉此部分犯行漏未論以接續\n    犯，尚有未洽。又被告黃登文及陳春吉就就附表壹二編號1\n    (2)至(5)、2 (3)(4)、3 (1)(3)、4 所示之行使偽造信用卡罪、行\n    使偽造私文書罪，及詐欺取財未遂罪；其餘如附表壹、二所\n     示 之行使偽造信用卡罪、行使偽造私文書罪，及詐欺取財\n    罪間，其等所為各次犯行，係基於最終意圖為自己不法所有\n    之詐欺取財之單一行為決意，為達成該詐欺取財犯行所為之\n    各個舉動，應屬法律概念之一行為，其一行為觸犯上開罪名\n    ，為想像競合犯，應依刑法第55條規定，從一重依行使偽造\n    信用卡罪處斷。而被告黃登文及陳春吉所犯如附表壹、二所\n    示之12次行使偽造信用卡犯行，及黃登文所犯之收受贓物罪\n    ，犯意各別，行為互殊，應予分論併罰。\n(四)、被告黃登文及陳春吉有如事實欄所載前案科刑及執行情形，\n    有臺灣高等法院被告前案紀錄表在卷可稽，其等於有期徒刑\n    執行完畢後5 年內，故意再犯本案有期徒刑以上之各罪，均\n    為累犯，應依刑法第47條第1 項之規定加重其刑。\n四、被告王俊傑部分：\n(一)、就犯罪事實二(三)部分（即附表壹、三之犯行），係持「他人\n    」偽造之信用卡盜刷，並偽造簽帳單行使而詐取財物，核被\n    告王俊傑就附表壹、三編號3 (3)、4 所示之行為，係犯刑法\n    第201 條之1 第2 項行使偽造信用卡罪、第216 條、第210\n    條行使偽造私文書罪，及同法第339 條第1 項、第3 項詐欺\n    取財未遂罪；其餘如附表壹、三所示之行為，係犯刑法第\n    201 條之1 第2 項行使偽造信用卡罪、第216 條、第210 條\n    行使偽造私文書罪，及同法第339 條第1 項詐欺取財罪。又\n    被告王俊傑在前開詐欺取財既遂罪之簽帳單上偽造簽名之行\n    為，為偽造各該私文書之部分行為，又偽造私文書之低度行\n    為，應為行使之高度行為所吸收，而其意圖供行使之用而收\n    受偽造信用卡後，復持以行使，收受偽造信用卡之低度行為\n    為行使偽造信用卡之高度行為所吸收，均不另論罪。\n(二)、被告王俊傑與同案被告楊進港、李文明就附表壹三所示犯行\n    間，有犯意聯絡及行為分擔，應論以共同正犯。\n(三)、被告王俊傑如附表壹三編號1 (1)(2)所示之2 次實施之盜刷偽\n    卡犯行，係於96年10月1 日20時及20時46分之密切接近時間\n    ，在同一地點，以相同方式實施，並侵害同一被害人之相同\n    法益，各行為之獨立性極為薄弱，依一般社會健全觀念，在\n    時間差距上，難以強行分開，應論以接續犯一罪，公訴意旨\n    就被告王俊傑此部分犯行漏未論以接續犯，尚有未洽。又被\n    告王俊傑就附表壹三編號3 (3)、4 所示之行使偽造信用卡罪\n    、行使偽造私文書罪，及詐欺取財未遂罪；其餘如附表附表\n    壹、三所示之行使偽造信用卡罪、行使偽造私文書罪，及詐\n    欺取財罪間，其所為各次犯行，係基於最終意圖為自己不法\n    所有之詐欺取財之單一行為決意，為達成該詐欺取財犯行所\n    為之各個舉動，應屬法律概念之一行為，其一行為觸犯上開\n    罪名，為想像競合犯，應依刑法第55條規定，從一重依行使\n    偽造信用卡罪處斷。而被告王俊傑所犯如附表壹、三所示之\n    6 次行使偽造信用卡犯行，犯意各別，行為互殊，應予分論\n    併罰。\n(四)、被告王俊傑有如事實欄所載前案科刑及執行情形，有臺灣高\n    等法院被告前案紀錄表1 份在卷可稽，其於有期徒刑執行完\n    畢後5 年內，故意再犯本案有期徒刑以上之各罪，均為累犯\n    ，應依刑法第47條第1 項之規定加重其刑。\n五、爰審酌被告陳嘉樂、黃登文、陳春吉及王俊傑之犯行，其中\n    偽造信用卡及盜刷消費部分，因偽造信用卡之數量及盜刷次\n    數均甚多，所得財物甚鉅，且並未賠償被害人損失，對於信\n    用卡使用之金融交易秩序，及被害商家之財產法益均構成嚴\n    重損害；又被告4 人均曾有前科，有前開被告前案紀錄表在\n    卷可稽，竟仍再犯本案相同犯行，顯見渠等品行不佳，非給\n    予相當之刑罰，實難收遏止之效，並考量被告陳嘉樂、黃登\n    文及陳春吉坦承全部犯行，被告王俊傑犯後否認犯行之犯後\n    態度，並渠等之智識程度及生活狀況等一切情狀，分別量處\n    如主文所示之刑，並均諭知易科罰金之折算標準，並均依法\n    定其等應執行刑。又被告等於行為時，刑法第41條第2 項原\n    規定：「前項（即易科罰金之折算標準）規定於數罪併罰，\n    其應執行之刑未逾6 月者，亦適用之。」該規定於98年1 月\n    21 日 修正為：「第1 項至第3 項規定於數罪併罰，其應執\n    行之刑未逾6 個月者，亦適用之。」並移列於同條第8 項，\n    且自98年9 月1 日起施行（其關於數罪併罰，數宣告刑均得\n    易科罰金，而定應執行之刑逾6 個月者，排除適用同條第1\n    項得易科罰金之規定部分，經司法院大法官解釋於98年6 月\n    19 日 公布釋字第662 號解釋宣告自該解釋公布日起失其效\n    力），嗣刑法第41條於98年12月30日修正公布同條第8 項為\n    「第1 項至第4 項及第7 項之規定，於數罪併罰之數罪均得\n    易科罰金或易服社會勞動，其應執行之刑逾6 月者，亦適用\n    之。」並自99年1 月1 日起施行。依刑法第2 條第1 項規定\n    ，從舊從輕原則比較修正前後之規定結果，以98年12月30日\n    修正後之刑法第41條第8 項規定較有利於被告，爰併依上開\n    規定，均就所定應執行之刑諭知易科罰金之折算標準，併此\n    指明。\n六、沒收部分：\n(一)、被告4 人行使如附表壹、一、二及三等26張偽造信用卡，雖\n    均未扣案，但無證據證明已經滅失，是前揭偽造信用卡，不\n    問屬於犯人與否，均應依刑法第205 條之規定宣告沒收。\n(二)、按簽帳單分兩聯，一聯交付予特約商店收執（即商店存根聯\n    ，其上有持卡人之簽名）而非屬被告等所有，另一聯則由被\n    告等所有（即客戶存根聯，其上並無持卡人之簽名）。經查\n    ，附表壹、一編號2 、4 、6 至8 、10、12(5)、13、17(4)及\n    附表壹、二編號1 (2)至(5)、2 (3)(4)、3 (1)(3)、附表壹三編號\n    編號3 (3)、4 所示，因被告等刷卡遭拒而無簽帳單，故被告\n    等刷卡之簽帳單應計26紙。盜刷交易之簽帳單商店存根聯26\n    紙，刷卡後由商店收執，既屬商店所有，無庸宣告沒收。至\n    如附表壹、一編號11、15(1)所示之行為，被告陳嘉樂或同案\n    被告李文明既在商店存根聯上簽署自己名字，自非偽造私文\n    書，其上「陳嘉樂」及「李文明」之簽名自亦無庸宣告沒收\n    。又附表壹、一編號1 、9 、12(3)、15(2)，附表壹、二編號\n    2 (1)、3 (2)，附表壹、三編號3 (1)(2)等部分，因財團法人聯\n    合信用卡處理中心查無刷卡交易清算紀錄，無從提供簽帳單\n    ，及簽帳單已逾財團法人聯合信用卡處理中心保存期限，無\n    法調取，致無從認定商店存根聯上偽造之署押而沒收外，其\n    餘19紙商店存根聯上偽造之「高明杰」、「Candy Kas 」、\n    「Chia Le Chen」、「陳水明」、「楊淑慧」、「楊樹輝」\n    、「高子翔」簽名共17枚，應依刑法第219 條宣告沒收；至\n    客戶存根聯共26紙，雖係商店於刷卡後交由被告收執，屬被\n    告等人所有，係因本件犯罪所得之物，然均未扣案，爰不另\n    宣告沒收。\n(三)、至起訴書所載其他本案扣押物品（詳如附表所示），其中\n    一部份業據被告等供承係渠等及同案被告李文明盜刷偽卡消\n    費所得之物，自應依法發還被害人；至於其餘部分，均無從\n    認定與本案犯行有關，亦非違禁物，爰均不予宣告沒收，附\n    此敘明。\n丙、無罪部分\n一、公訴意旨略以：被告王俊傑（綽號大象）及同案被告楊進港\n    （另行通緝）受同案被告李文明之指揮擔任「車手」，渠等\n    與李文明基於犯意聯絡及行為分擔，由被告王俊傑於96 年9\n    月18日17時6 分許，持卡號0000000000000000號偽造信用卡\n    ，至臺南市○區○○路2 段289 號「今日山銀樓」盜刷行使\n    而購買新臺幣（下同）3 萬5,000 元之不詳商品，並在前開\n    銀樓店員所交付之簽帳單商店存根聯上偽簽信用卡背面簽名\n    欄之署名「康耿麟」，偽造完成表彰係由「康耿麟」消費，\n    性質上屬於私文書之簽帳單，再將該簽帳單商店存根聯持交\n    與特約商店店員而行使，使該等特約商店店員誤認係真正持\n    卡人之刷卡消費，而交付被告王俊傑盜刷購買之物品，因認\n    被告王俊傑涉犯行使偽造信用卡、行使偽造私文書及詐欺取\n    財等犯行云云。\n二、按犯罪事實應依證據認定之，無證據不得認定犯罪事實、不\n    能證明被告犯罪者，應諭知無罪之判決，刑事訴訟法第154\n    條第2 項、第301 條第1 項分別定有明文。申言之，犯罪事\n    實之認定應憑證據，如未能發現相當證據，或證據不足以證\n    明，自不能以推測或擬制之方法，作為裁判基礎，最高法院\n    40年台上字第86號判例意旨參照；且認定犯罪事實所憑之證\n    據，雖不以直接證據為限，間接證據亦包括在內，然而無論\n    直接證據或間接證據，其為訴訟上之證明，須於通常一般之\n    人均不致有所懷疑，而得確信其為真實之程度者，始得據為\n    有罪之認定，倘其證明尚未達到此一程度，而有合理之懷疑\n    存在而無從使事實審法院得有罪之確信時，即應由法院為諭\n    知被告無罪之判決，最高法院76年台上字第4986號判例意旨\n    可資參照。再者，檢察官對於起訴之犯罪事實，仍應負提出\n    證據及說服之實質舉證責任。倘其所提出之證據，不足為被\n    告有罪之積極證明，或其指出證明之方法，無從說服法院以\n    形成被告有罪之心證，基於無罪推定之原則，自應為被告無\n    罪判決之諭知，最高法院92年台上字第128 號判例意旨可供\n    參照。\n三、公訴意旨認被告王俊傑涉犯此部分犯行，無非係以證人即被\n    害人特約商店店員王思惠之證詞、指認及該部分扣得之信用\n    卡簽帳單為其主要論據，訊據被告王俊傑堅決否認此部分犯\n    行，辯稱：伊並未為本次盜刷信用卡之行為等語。經查：觀\n    乎公訴人所舉之前開證據，其中（一）王思惠於警詢時證稱\n    ：該盜刷之男子為被指認人照片一覽表中編號1 之男子「康\n    叢喜」，至於編號4 之男子即王俊傑於96年10月初有至本店\n    要盜刷1 對金戒子，但是因銀行未通過交易，王俊傑就離開\n    了等語（參警卷C 第136 頁），是依其證言，被告王俊傑顯\n    然未為該次盜刷信用卡之行為；（二）且依證人王思惠之指\n    認亦僅可認定被告王俊傑曾至該店盜刷信用卡，尚無依其指\n    認遽認被告王俊傑為本次盜刷信用卡之行為。（三）至於該\n    次盜刷信用卡所附之簽帳單，其上之署名為「康耿麟」，亦\n    與被告王俊傑前開所偽造之署名不同，故亦無從依此認定被\n    告王俊傑為該次盜刷信用卡行為。從而，揆諸前揭說明，公\n    訴人所舉前開證據，均無從資為認定被告王俊傑共同參與該\n    次盜刷偽卡犯行之證據。\n五、綜上，依公訴人之舉證，尚無法使本院形成被告王俊傑參與\n    附表壹、三編號1 所示共同行使偽造信用卡等犯行之確信，\n    此外，復無其他積極證據足以認定被告王俊傑此部分之犯罪\n    ，揆諸前揭說明，應為被告王俊傑此部分無罪之諭知。\n據上論斷，應依刑事訴訟法第299 條第1 項前段、第301 條第1\n項，刑法第28條、第201條之1第2項、第216條、第210條、第339\n條第3項、第1項、第55條、第47條第1項、第41條第1項前段、第\n51條第5款、第205條、第219條、第38條第1項第2款，刑法施行\n法第1條之1，判決如主文。\n本案經檢察官陳立興到庭執行職務。\n中    華    民    國   100    年    1     月    5     日\n                  刑事第五庭  審判長法  官  林家聖\n                                    法  官  黃柏霖\n                                    法  官  謝濰仲\n以上正本證明與原本無異。\n如不服本判決應於收受判決後10日內向本院提出上訴書狀，並應\n敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日\n內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿\n逕送上級法院」。\n中    華    民    國   100    年    1     月    5     日\n                                    書記官  黃美玲\n附錄：本案論罪科刑法條全文\n中華民國刑法第201條之1第2項\n行使前項偽造、變造之信用卡、金融卡、儲值卡或其他相類作為\n簽帳、提款、轉帳或支付工具之電磁紀錄物，或意圖供行使之用\n，而收受或交付於人者，處5 年以下有期徒刑，得併科3 萬元以\n下罰金。\n中華民國刑法第210條\n偽造、變造私文書，足以生損害於公眾或他人者，處5 年以下有\n期徒刑。\n中華民國刑法第216條\n行使第210 條至第215 條之文書者，依偽造、變造文書或登載不\n實事項或使登載不實事項之規定處斷。\n中華民國刑法第339條第1項、第3項\n意圖為自己或第三人不法之所有，以詐術使人將本人或第三人之\n物交付者，處5 年以下有期徒刑、拘役或科或併科1 千元以下罰\n金。\n前二項之未遂犯罰之。\n附表壹：\n一、陳嘉樂盜刷信用卡部分：\n┌──┬────────┬──┬──────┬──────────┬─────┬───┬──────┬───┐\n│編號│偽  卡  卡  號  │筆序│盜刷時間    │盜刷地點（特約商店）│盜刷金額  │行為人│偽造之署押  │刷卡是│\n│    │                │    │            │                    │（新臺幣）│      │            │否成功│\n├──┼────────┼──┼──────┼──────────┼─────┼───┼──────┼───┤\n│ 1  │0000000000000000│ (1) │96年09月17日│高雄市○○區○○路  │27,227元  │陳嘉樂│財團法人聯合│是    │\n│    │（起訴書附表誤載│    │16時08分    │1060號（億進寢具）  │          │另不詳│信用卡處理中│      │\n│    │為00000000000000│    │            │                    │          │二人  │心查無刷卡交│      │\n│    │1 ）            │    │            │                    │          │      │易清算紀錄，│      │\n│    │                │    │            │                    │          │      │無從提供簽帳│      │\n│    │                │    │            │                    │          │      │單。        │      │\n├──┼────────┼──┼──────┼──────────┼─────┼───┼──────┼───┤\n│ 2  │0000000000000000│ (1) │96年09月26日│高雄市前鎮區○○○路│69,000元  │李文明│無          │否    │\n│    │                │    │15時39分    │789號（夢時代購物廣 │          │陳嘉樂│            │      │\n│    │                │    │            │場）                │          │      │            │      │\n├──┼────────┼──┼──────┼──────────┼─────┼───┼──────┼───┤\n│ 3  │0000000000000000│ (1) │96年09月26日│高雄市前鎮區○○○路│35,500元  │李文明│高明杰      │是    │\n│    │                │    │15時40分    │789號（夢時代購物廣 │          │陳嘉樂│            │      │\n│    │                │    │            │場）                │          │      │            │      │\n├──┼────────┼──┼──────┼──────────┼─────┼───┼──────┼───┤\n│ 4  │0000000000000000│ (1) │96年09月26日│高雄市前鎮區○○○路│60,500元  │李文明│無          │否    │\n│    │                │    │15時53分    │789號（夢時代購物廣 │          │陳嘉樂│            │      │\n│    │                │    │            │場）                │          │      │            │      │\n├──┼────────┼──┼──────┼──────────┼─────┼───┼──────┼───┤\n│ 5  │0000000000000000│ (1) │96年09月26日│高雄市前鎮區○○○路│60,500元  │李文明│Candy kas   │是    │\n│    │                │    │15時54分    │789號（夢時代購物廣 │          │陳嘉樂│            │      │\n│    │                │    │            │場）                │          │      │            │      │\n├──┼────────┼──┼──────┼──────────┼─────┼───┼──────┼───┤\n│ 6  │0000000000000000│ (1) │96年09月27日│高雄市○○區○○路  │58,500元  │李文明│無          │否    │\n│    │                │    │13時23分    │430號（一上家電公司 │          │陳嘉樂│            │      │\n│    │                │    │            │）                  │          │      │            │      │\n│    │                ├──┼──────┼──────────┼─────┼───┼──────┼───┤\n│    │                │ (2) │96年09月27日│高雄市○○區○○路  │20,000元  │李文明│無          │否    │\n│    │                │    │13時23分    │430號（一上家電公司 │          │陳嘉樂│            │      │\n│    │                │    │            │）                  │          │      │            │      │\n├──┼────────┼──┼──────┼──────────┼─────┼───┼──────┼───┤\n│ 7  │0000000000000000│ (1) │96年09月27日│高雄市○○區○○路  │58,500元  │李文明│無          │否    │\n│    │                │    │13時24分    │430號（一上家電公司 │          │陳嘉樂│            │      │\n│    │                │    │            │）                  │          │      │            │      │\n├──┼────────┼──┼──────┼──────────┼─────┼───┼──────┼───┤\n│ 8  │0000000000000000│ (1) │96年09月29日│高雄市○○區○○路  │34,500元  │李文明│無          │否    │\n│    │                │    │13時02分    │386號（上雅珠寶）   │          │陳嘉樂│            │      │\n├──┼────────┼──┼──────┼──────────┼─────┼───┼──────┼───┤\n│ 9  │0000000000000000│ (1) │96年09月29日│高雄市三民區○○○路│19,320元  │李文明│因簽帳單已逾│是    │\n│    │                │    │15時03分    │152號（全國電子）   │          │陳嘉樂│財團法人聯合│      │\n│    │                │    │            │                    │          │      │信用卡處理中│      │\n│    │                │    │            │                    │          │      │心保存期限，│      │\n│    │                │    │            │                    │          │      │無法調取。  │      │\n├──┼────────┼──┼──────┼──────────┼─────┼───┼──────┼───┤\n│10  │0000000000000000│ (1) │96年09月29日│高雄縣橋頭鄉○○○路│26,890元  │李文明│無          │否    │\n│    │                │    │17時10分    │148巷1號（燦坤3C）  │          │陳嘉樂│            │      │\n├──┼────────┼──┼──────┼──────────┼─────┼───┼──────┼───┤\n│11  │0000000000000000│ (1) │96年09月29日│高雄縣橋頭鄉○○○路│26,890元  │李文明│陳嘉樂      │是    │\n│    │                │    │17時11分    │148巷1號（燦坤3C）  │          │陳嘉樂│            │      │\n├──┼────────┼──┼──────┼──────────┼─────┼───┼──────┼───┤\n│12  │0000000000000000│ (1) │96年09月29日│高雄市前金區○○○路│23,202元  │李文明│Chia Le Chen│是    │\n│    │                │    │22時35分    │57號（大立百貨）    │          │陳嘉樂│            │      │\n│    │                ├──┼──────┼──────────┼─────┼───┼──────┼───┤\n│    │                │ (2) │96年09月30日│嘉義縣水上鄉○○路  │65,000元  │李文明│Chia Le Chen│是    │\n│    │                │    │17時12分    │348號（大同3C-水上店│          │陳嘉樂│            │      │\n│    │                │    │            │）                  │          │      │            │      │\n│    │                ├──┼──────┼──────────┼─────┼───┼──────┼───┤\n│    │                │ (3) │96年09月30日│台南市○區○○路一段│53,448元  │李文明│因簽帳單已逾│是    │\n│    │                │    │19時07分    │270號（欣亞電腦）   │          │陳嘉樂│財團法人聯合│      │\n│    │                │    │            │                    │          │      │信用卡處理中│      │\n│    │                │    │            │                    │          │      │心保存期限，│      │\n│    │                │    │            │                    │          │      │無法調取。  │      │\n│    │                ├──┼──────┼──────────┼─────┼───┼──────┼───┤\n│    │                │ (4) │96年10月01日│嘉義市○○路315號（ │50,850元  │李文明│Chia Le Chen│是    │\n│    │                │    │17時49分    │樣華歌爾專門店）    │          │陳嘉樂│            │      │\n│    │                ├──┼──────┼──────────┼─────┼───┼──────┼───┤\n│    │                │ (5) │96年10月01日│台中市○區○○路143 │69,800元  │李文明│無          │否    │\n│    │                │    │19時40分    │號（欣亞電腦）      │          │陳嘉樂│            │      │\n├──┼────────┼──┼──────┼──────────┼─────┼───┼──────┼───┤\n│13  │0000000000000000│ (1) │96年10月01日│嘉義縣水上鄉○○路  │12,580元  │李文明│無          │否    │\n│    │                │    │13時53分    │348號（大同3C）     │          │陳嘉樂│            │      │\n├──┼────────┼──┼──────┼──────────┼─────┼───┼──────┼───┤\n│14  │0000000000000000│ (1) │96年10月01日│嘉義市○○路400號（ │18,580元  │李文明│高明杰      │是    │\n│    │                │    │14時37分（起│大同3C）            │          │陳嘉樂│            │      │\n│    │                │    │訴書誤載為13│                    │          │      │            │      │\n│    │                │    │時53分）    │                    │          │      │            │      │\n├──┼────────┼──┼──────┼──────────┼─────┼───┼──────┼───┤\n│15  │0000000000000000│ (1) │96年10月01日│嘉義市○○路315號（ │27,000元  │李文明│李文明      │是    │\n│    │                │    │16時33分    │樣華歌爾專門店）    │          │陳嘉樂│            │      │\n│    │                ├──┼──────┼──────────┼─────┼───┼──────┼───┤\n│    │                │ (2) │96年10月01日│台中市○區○○路143 │69,800元  │李文明│財團法人聯合│是    │\n│    │                │    │19時41分    │號（欣亞電腦）      │          │陳嘉樂│信用卡處理中│      │\n│    │                │    │            │                    │          │      │心查無刷卡交│      │\n│    │                │    │            │                    │          │      │易清算紀錄，│      │\n│    │                │    │            │                    │          │      │無從提供簽帳│      │\n│    │                │    │            │                    │          │      │單。        │      │\n├──┼────────┼──┼──────┼──────────┼─────┼───┼──────┼───┤\n│16  │0000000000000000│ (1) │96年10月07日│高雄市○○區○○街  │32,890元  │陳嘉樂│陳水明      │是    │\n│    │                │    │14時56分    │248號（大同3C）     │          │      │            │      │\n│    │                ├──┼──────┼──────────┼─────┼───┼──────┼───┤\n│    │                │ (2) │96年10月09日│高雄市新興區○○○路│4,580元   │陳嘉樂│陳水明      │是    │\n│    │                │    │01時02分    │166號（銘泰藥局）   │          │      │            │      │\n├──┼────────┼──┼──────┼──────────┼─────┼───┼──────┼───┤\n│17  │0000000000000000│ (1) │96年10月07日│高雄市○○區○○路  │29,900元  │陳嘉樂│楊淑慧      │是    │\n│    │（起訴書附表誤載│    │15時52分    │870號（大同3C）     │          │      │            │      │\n│    │為00000000000000├──┼──────┼──────────┼─────┼───┼──────┼───┤\n│    │9 ）            │ (2) │96年10月07日│高雄市前金區○○○路│68,500元  │陳嘉樂│楊淑慧      │是    │\n│    │                │    │18時36分    │266-1號（漢神百貨公 │          │      │            │      │\n│    │                │    │            │司）                │          │      │            │      │\n│    │                ├──┼──────┼──────────┼─────┼───┼──────┼───┤\n│    │                │ (3) │96年10月07日│高雄市三民區○○○路│21,800元  │陳嘉樂│楊淑慧      │是    │\n│    │                │    │20時00分    │119號（德文資訊公司 │          │      │            │      │\n│    │                │    │            │）                  │          │      │            │      │\n│    │                ├──┼──────┼──────────┼─────┼───┼──────┼───┤\n│    │                │ (4) │96年10月09日│高雄市新興區○○○路│4,580元   │陳嘉樂│無          │否    │\n│    │                │    │01時00分    │166號（銘泰藥局）   │          │      │            │      │\n├──┼────────┼──┼──────┼──────────┼─────┼───┼──────┼───┤\n│18  │0000000000000000│ (1) │96年10月08日│高雄縣鳳山市○○○路│33,900元  │陳嘉樂│楊樹輝      │是    │\n│    │                │    │14時18分    │80號（大同3C）      │          │另一不│            │      │\n│    │                │    │            │                    │          │詳人  │            │      │\n└──┴────────┴──┴──────┴──────────┴─────┴───┴──────┴───┘\n二、黃登文、陳春吉共同盜刷信用卡部分：\n┌──┬─────────┬──┬──────┬──────────┬─────┬───┬──────┬───┐\n│編號│ 偽  卡  卡  號   │筆序│盜刷時間    │盜刷地點（特約商店）│盜刷金額（│行為人│偽造之署押  │刷卡是│\n│    │                  │    │            │                    │新臺幣）  │      │            │否成功│\n├──┼─────────┼──┼──────┼──────────┼─────┼───┼──────┼───┤\n│ 1  │0000000000000000  │ (1) │96年10月06日│高雄市○○區○○路  │41,190元  │陳春吉│陳水明      │是    │\n│    │                  │    │15時49分    │230號（大同3C）     │          │黃登文│            │      │\n│    │                  ├──┼──────┼──────────┼─────┼───┼──────┼───┤\n│    │                  │ (2) │96年10月06日│高雄市○○區○○路  │18,952元  │陳春吉│無          │否    │\n│    │                  │    │17時03分    │145號（允泰洋酒行） │          │黃登文│            │      │\n│    │                  ├──┼──────┼──────────┼─────┼───┼──────┼───┤\n│    │                  │ (3) │96年10月06日│高雄市○○區○○路  │18,952元  │陳春吉│無          │否    │\n│    │                  │    │17時04分    │145號（允泰洋酒行） │          │黃登文│            │      │\n│    │                  ├──┼──────┼──────────┼─────┼───┼──────┼───┤\n│    │                  │ (4) │96年10月07日│高雄市新興區○○○路│8,400元   │陳春吉│無          │否    │\n│    │                  │    │01時17分    │108號（六吉堂藥局） │          │黃登文│            │      │\n│    │                  ├──┼──────┼──────────┼─────┼───┼──────┼───┤\n│    │                  │ (5) │96年10月07日│高雄市○○區○○路  │3,670元   │陳春吉│無          │否    │\n│    │                  │    │01時37分    │134號（家庭藥師藥局 │          │黃登文│            │      │\n│    │                  │    │            │）                  │          │      │            │      │\n├──┼─────────┼──┼──────┼──────────┼─────┼───┼──────┼───┤\n│ 2  │0000000000000000  │ (1) │96年10月06日│高雄市○○區○○路  │18,952元  │陳春吉│財團法人聯合│是    │\n│    │                  │    │17時04分    │145號（允泰洋酒行） │          │黃登文│信用卡處理中│      │\n│    │                  │    │            │                    │          │      │心查無刷卡交│      │\n│    │                  │    │            │                    │          │      │易清算紀錄，│      │\n│    │                  │    │            │                    │          │      │無從提供簽帳│      │\n│    │                  │    │            │                    │          │      │單。        │      │\n│    │                  ├──┼──────┼──────────┼─────┼───┼──────┼───┤\n│    │                  │ (2) │96年10月06日│高雄縣鳳山市○○○路│32,900元  │陳春吉│陳水明      │是    │\n│    │                  │    │18時43分    │694-69號（大同3C）  │          │黃登文│            │      │\n│    │                  ├──┼──────┼──────────┼─────┼───┼──────┼───┤\n│    │                  │ (3) │96年10月07日│高雄市新興區○○○路│8,400元   │陳春吉│無          │否    │\n│    │                  │    │01時17分    │108號（六吉堂藥局） │          │黃登文│            │      │\n│    │                  ├──┼──────┼──────────┼─────┼───┼──────┼───┤\n│    │                  │ (4) │96年10月07日│高雄市○○區○○路  │3,670元   │陳春吉│無          │否    │\n│    │                  │    │01時36分    │134號（家庭藥師藥局 │          │黃登文│            │      │\n│    │                  │    │            │）                  │          │      │            │      │\n├──┼─────────┼──┼──────┼──────────┼─────┼───┼──────┼───┤\n│ 3  │0000000000000000  │ (1) │96年10月08日│高雄市○○區○○路  │7,840元   │陳春吉│無          │否    │\n│    │                  │    │00時19分    │134號（家庭藥師藥局 │          │黃登文│            │      │\n│    │                  │    │            │）                  │          │      │            │      │\n│    │                  ├──┼──────┼──────────┼─────┼───┼──────┼───┤\n│    │                  │ (2) │96年10月08日│高雄縣鳳山市○○路  │3,338元   │陳春吉│因簽帳單已逾│是    │\n│    │                  │    │13時55分    │126-2號（康是美藥局 │          │黃登文│財團法人聯合│      │\n│    │                  │    │            │）                  │          │      │信用卡處理中│      │\n│    │                  │    │            │                    │          │      │心保存期限，│      │\n│    │                  │    │            │                    │          │      │無法調取。  │      │\n│    │                  ├──┼──────┼──────────┼─────┼───┼──────┼───┤\n│    │                  │ (3) │96年10月08日│高雄縣鳳山市○○○路│33,900元  │陳春吉│無          │否    │\n│    │                  │    │14時17分    │80號（大同3C）      │          │黃登文│            │      │\n├──┼─────────┼──┼──────┼──────────┼─────┼───┼──────┼───┤\n│ 4  │0000000000000000  │ (1) │96年10月07日│高雄市○○區○○路  │3,670元   │陳春吉│無          │否    │\n│    │                  │    │01時35分    │134號（家庭藥師藥局 │          │黃登文│            │      │\n│    │                  │    │            │）                  │          │      │            │      │\n└──┴─────────┴──┴──────┴──────────┴─────┴───┴──────┴───┘\n三、王俊傑盜刷信用卡部分：\n┌──┬────────┬──┬──────┬──────────┬─────┬───┬──────┬───┐\n│編號│偽卡卡號        │筆序│盜刷時間    │盜刷地點（特約商店）│盜刷金額  │行為人│偽造之署押  │刷卡是│\n│    │                │    │            │                    │（新臺幣）│      │            │否成功│\n├──┼────────┼──┼──────┼──────────┼─────┼───┼──────┼───┤\n│ 1  │0000000000000000│ (1) │96年10月01日│台中市○區○○路一段│55,000元  │楊進港│高明杰      │是    │\n│    │                │    │20時00分    │299號（廣三崇光百貨 │          │王俊傑│            │      │\n│    │                │    │            │）                  │          │      │            │      │\n│    │                ├──┼──────┼──────────┼─────┼───┼──────┼───│\n│    │                │ (2) │96年10月01日│台中市○區○○路一段│56,300元  │楊進港│高子翔      │是    │\n│    │                │    │20時46分（起│299號（廣三崇光百貨 │          │王俊傑│            │      │\n│    │                │    │訴書誤載為20│）                  │          │      │            │      │\n│    │                │    │時13分）    │                    │          │      │            │      │\n│    │                ├──┼──────┼──────────┼─────┼───┼──────┼───┤\n│    │                │ (3) │96年10月01日│台中市○區○村路○段│8,114元   │楊進港│高明杰      │是    │\n│    │                │    │20時13分    │36號（十點半化妝品公│          │王俊傑│            │      │\n│    │                │    │            │司）                │          │      │            │      │\n├──┼────────┼──┼──────┼──────────┼─────┼───┼──────┼───┤\n│ 2  │0000000000000000│ (1) │96年10月02日│新竹市○○路○段190 │46,683元  │楊進港│因簽帳單已逾│是    │\n│    │                │    │18時19分（起│號（新光百貨）      │          │王俊傑│財團法人聯合│      │\n│    │                │    │訴書誤載為15│                    │          │      │信用卡處理中│      │\n│    │                │    │時53分）    │                    │          │      │心保存期限，│      │\n│    │                │    │            │                    │          │      │無法調取。  │      │\n│    │                ├──┼──────┼──────────┼─────┼───┼──────┼───┤\n│    │                │ (2) │96年10月02日│桃園縣中壢市○○路  │55,500元  │楊進港│因簽帳單已逾│是    │\n│    │                │    │19時47分（起│357號（太平洋崇光百 │          │王俊傑│財團法人聯合│      │\n│    │                │    │訴書誤載為15│貨）                │          │      │信用卡處理中│      │\n│    │                │    │時53分）    │                    │          │      │心保存期限，│      │\n│    │                │    │            │                    │          │      │無法調取。  │      │\n│    │                ├──┼──────┼──────────┼─────┼───┼──────┼───┤\n│    │                │ (3) │96年10月02日│桃園市○○路99號（欣│43,000元  │楊進港│無          │否    │\n│    │                │    │22時00分（起│亞電腦）            │          │王俊傑│            │      │\n│    │                │    │訴書誤載為15│                    │          │      │            │      │\n│    │                │    │時53分）    │                    │          │      │            │      │\n├──┼────────┼──┼──────┼──────────┼─────┼───┼──────┼───┤\n│ 3  │0000000000000000│ (1) │96年10月02日│桃園市○○路99號（欣│43,000元  │楊進港│無          │否    │\n│    │                │    │22時01分（起│亞電腦）            │          │王俊傑│            │      │\n│    │                │    │訴書誤載為22│                    │          │      │            │      │\n│    │                │    │時00分）    │                    │          │      │            │      │\n└──┴────────┴──┴──────┴──────────┴─────┴───┴──────┴───┘\n附表貳：\n一、陳嘉樂盜刷信用卡部分之宣告刑：\n┌──┬─────────┬────────────┐\n│編號│盜刷信用卡之事實  │ 宣       告        刑  │\n├──┼─────────┼────────────┤\n│ 1  │附表壹、一編號1   │陳嘉樂共同犯行使偽造信用│\n│    │                  │卡罪，累犯，處有期徒刑肆│\n│    │                  │月，如易科罰金，以新臺幣│\n│    │                  │壹仟元折算壹日，未扣案偽│\n│    │                  │造之卡號0000000000000000│\n│    │                  │號信用卡壹枚沒收。      │\n├──┼─────────┼────────────┤\n│ 2  │附表壹、一編號2   │陳嘉樂共同犯行使偽造信用│\n│    │                  │卡罪，累犯，處有期徒刑肆│\n│    │                  │月，如易科罰金，以新臺幣│\n│    │                  │壹仟元折算壹日，未扣案偽│\n│    │                  │造之卡號0000000000000000│\n│    │                  │號信用卡壹枚沒收。      │\n├──┼─────────┼────────────┤\n│ 3  │附表壹、一編號3   │陳嘉樂共同犯行使偽造信用│\n│    │                  │卡罪，累犯，處有期徒刑肆│\n│    │                  │月，如易科罰金，以新臺幣│\n│    │                  │壹仟元折算壹日，未扣案偽│\n│    │                  │造之卡號0000000000000000│\n│    │                  │號信用卡壹枚，簽帳單商店│\n│    │                  │存根聯上偽造之「高明杰」│\n│    │                  │署押壹枚，均沒收。      │\n├──┼─────────┼────────────┤\n│ 4  │附表壹、一編號4   │陳嘉樂共同犯行使偽造信用│\n│    │                  │卡罪，累犯，處有期徒刑肆│\n│    │                  │月，如易科罰金，以新臺幣│\n│    │                  │壹仟元折算壹日，未扣案偽│\n│    │                  │造之卡號0000000000000000│\n│    │                  │號信用卡壹枚沒收。      │\n├──┼─────────┼────────────┤\n│ 5  │附表壹、一編號5   │陳嘉樂共同犯行使偽造信用│\n│    │                  │卡罪，累犯，處有期徒刑肆│\n│    │                  │月，如易科罰金，以新臺幣│\n│    │                  │壹仟元折算壹日，未扣案偽│\n│    │                  │造之卡號0000000000000000│\n│    │                  │號信用卡壹枚，簽帳單商店│\n│    │                  │存根聯上偽造之「Candy ka│\n│    │                  │s」署押壹枚，均沒收。   │\n├──┼─────────┼────────────┤\n│ 6  │附表壹、一編號6   │陳嘉樂共同犯行使偽造信用│\n│    │                  │卡罪，累犯，處有期徒刑肆│\n│    │                  │月，如易科罰金，以新臺幣│\n│    │                  │壹仟元折算壹日，未扣案偽│\n│    │                  │造之卡號0000000000000000│\n│    │                  │號信用卡壹枚沒收。      │\n├──┼─────────┼────────────┤\n│ 7  │附表壹、一編號7   │陳嘉樂共同犯行使偽造信用│\n│    │                  │卡罪，累犯，處有期徒刑肆│\n│    │                  │月，如易科罰金，以新臺幣│\n│    │                  │壹仟元折算壹日，未扣案偽│\n│    │                  │造之卡號0000000000000000│\n│    │                  │號信用卡壹枚沒收。      │\n├──┼─────────┼────────────┤\n│ 8  │附表壹、一編號1   │陳嘉樂共同犯行使偽造信用│\n│    │                  │卡罪，累犯，處有期徒刑肆│\n│    │                  │月，如易科罰金，以新臺幣│\n│    │                  │壹仟元折算壹日，未扣案偽│\n│    │                  │造之卡號0000000000000000│\n│    │                  │號信用卡壹枚沒收。      │\n├──┼─────────┼────────────┤\n│ 9  │附表壹、一編號9   │陳嘉樂共同犯行使偽造信用│\n│    │                  │卡罪，累犯，處有期徒刑肆│\n│    │                  │月，如易科罰金，以新臺幣│\n│    │                  │壹仟元折算壹日，未扣案偽│\n│    │                  │造之卡號0000000000000000│\n│    │                  │號信用卡壹枚沒收。      │\n├──┼─────────┼────────────┤\n│ 10 │附表壹、一編號10  │陳嘉樂共同犯行使偽造信用│\n│    │                  │卡罪，累犯，處有期徒刑肆│\n│    │                  │月，如易科罰金，以新臺幣│\n│    │                  │壹仟元折算壹日，未扣案偽│\n│    │                  │造之卡號0000000000000000│\n│    │                  │號信用卡壹枚沒收。      │\n├──┼─────────┼────────────┤\n│ 11 │附表壹、一編號11  │陳嘉樂共同犯行使偽造信用│\n│    │                  │卡罪，累犯，處有期徒刑肆│\n│    │                  │月，如易科罰金，以新臺幣│\n│    │                  │壹仟元折算壹日，未扣案偽│\n│    │                  │造之卡號0000000000000000│\n│    │                  │號信用卡壹枚沒收。      │\n├──┼─────────┼────────────┤\n│ 12 │附表壹、一編號12(1)│陳嘉樂共同犯行使偽造信用│\n│    │                  │卡罪，累犯，處有期徒刑肆│\n│    │                  │月，如易科罰金，以新臺幣│\n│    │                  │壹仟元折算壹日，未扣案偽│\n│    │                  │造之卡號0000000000000000│\n│    │                  │號信用卡壹枚，簽帳單商店│\n│    │                  │存根聯上偽造之「ChiaLeCh│\n│    │                  │en」署押壹枚，均沒收。  │\n├──┼─────────┼────────────┤\n│ 13 │附表壹、一編號12(2)│陳嘉樂共同犯行使偽造信用│\n│    │                  │卡罪，累犯，處有期徒刑肆│\n│    │                  │月，如易科罰金，以新臺幣│\n│    │                  │壹仟元折算壹日，未扣案偽│\n│    │                  │造之卡號0000000000000000│\n│    │                  │號信用卡壹枚，簽帳單商店│\n│    │                  │存根聯上偽造之「ChiaLeCh│\n│    │                  │en」署押壹枚，均沒收。  │\n├──┼─────────┼────────────┤\n│ 14 │附表壹、一編號12(3)│陳嘉樂共同犯行使偽造信用│\n│    │                  │卡罪，累犯，處有期徒刑肆│\n│    │                  │月，如易科罰金，以新臺幣│\n│    │                  │壹仟元折算壹日，未扣案偽│\n│    │                  │造之卡號0000000000000000│\n│    │                  │號信用卡壹枚沒收。      │\n├──┼─────────┼────────────┤\n│ 15 │附表壹、一編號12(4)│陳嘉樂共同犯行使偽造信用│\n│    │                  │卡罪，累犯，處有期徒刑肆│\n│    │                  │月，如易科罰金，以新臺幣│\n│    │                  │壹仟元折算壹日，未扣案偽│\n│    │                  │造之卡號0000000000000000│\n│    │                  │號信用卡壹枚，簽帳單商店│\n│    │                  │存根聯上偽造之「ChiaLeCh│\n│    │                  │en」署押壹枚，均沒收。  │\n├──┼─────────┼────────────┤\n│ 16 │附表壹、一編號12(5)│陳嘉樂共同犯行使偽造信用│\n│    │                  │卡罪，累犯，處有期徒刑肆│\n│    │                  │月，如易科罰金，以新臺幣│\n│    │                  │壹仟元折算壹日，未扣案偽│\n│    │                  │造之卡號0000000000000000│\n│    │                  │號信用卡壹枚沒收。      │\n├──┼─────────┼────────────┤\n│ 17 │附表壹、一編號13  │陳嘉樂共同犯行使偽造信用│\n│    │                  │卡罪，累犯，處有期徒刑肆│\n│    │                  │月，如易科罰金，以新臺幣│\n│    │                  │壹仟元折算壹日，未扣案偽│\n│    │                  │造之卡號0000000000000000│\n│    │                  │號信用卡壹枚沒收。      │\n├──┼─────────┼────────────┤\n│ 18 │附表壹、一編號14  │陳嘉樂共同犯行使偽造信用│\n│    │                  │卡罪，累犯，處有期徒刑肆│\n│    │                  │月，如易科罰金，以新臺幣│\n│    │                  │壹仟元折算壹日，未扣案偽│\n│    │                  │造之卡號0000000000000000│\n│    │                  │號信用卡壹枚，簽帳單商店│\n│    │                  │存根聯上偽造之「高明杰」│\n│    │                  │署押壹枚，均沒收。      │\n├──┼─────────┼────────────┤\n│ 19 │附表壹、一編號15(1)│陳嘉樂共同犯行使偽造信用│\n│    │                  │卡罪，累犯，處有期徒刑肆│\n│    │                  │月，如易科罰金，以新臺幣│\n│    │                  │壹仟元折算壹日，未扣案偽│\n│    │                  │造之卡號0000000000000000│\n│    │                  │號信用卡壹枚沒收。      │\n├──┼─────────┼────────────┤\n│ 20 │附表壹、一編號15(2)│陳嘉樂共同犯行使偽造信用│\n│    │                  │卡罪，累犯，處有期徒刑肆│\n│    │                  │月，如易科罰金，以新臺幣│\n│    │                  │壹仟元折算壹日，未扣案偽│\n│    │                  │造之卡號0000000000000000│\n│    │                  │號信用卡壹枚沒收。      │\n├──┼─────────┼────────────┤\n│ 21 │附表壹、一編號16(1)│陳嘉樂共同犯行使偽造信用│\n│    │                  │卡罪，累犯，處有期徒刑肆│\n│    │                  │月，如易科罰金，以新臺幣│\n│    │                  │壹仟元折算壹日，未扣案偽│\n│    │                  │造之卡號0000000000000000│\n│    │                  │號信用卡壹枚，簽帳單商店│\n│    │                  │存根聯上偽造之「陳水明」│\n│    │                  │署押壹枚，均沒收。      │\n├──┼─────────┼────────────┤\n│ 22 │附表壹、一編號16(2)│陳嘉樂共同犯行使偽造信用│\n│    │                  │卡罪，累犯，處有期徒刑肆│\n│    │                  │月，如易科罰金，以新臺幣│\n│    │                  │壹仟元折算壹日，未扣案偽│\n│    │                  │造之卡號0000000000000000│\n│    │                  │號信用卡壹枚，簽帳單商店│\n│    │                  │存根聯上偽造之「高明杰」│\n│    │                  │署押壹枚，均沒收。      │\n├──┼─────────┼────────────┤\n│ 23 │附表壹、一編號17(1)│陳嘉樂共同犯行使偽造信用│\n│    │                  │卡罪，累犯，處有期徒刑肆│\n│    │                  │月，如易科罰金，以新臺幣│\n│    │                  │壹仟元折算壹日，未扣案偽│\n│    │                  │造之卡號0000000000000000│\n│    │                  │號信用卡壹枚，簽帳單商店│\n│    │                  │存根聯上偽造之「楊淑慧」│\n│    │                  │署押壹枚，均沒收。      │\n├──┼─────────┼────────────┤\n│ 24 │附表壹、一編號17(2)│陳嘉樂共同犯行使偽造信用│\n│    │                  │卡罪，累犯，處有期徒刑肆│\n│    │                  │月，如易科罰金，以新臺幣│\n│    │                  │壹仟元折算壹日，未扣案偽│\n│    │                  │造之卡號0000000000000000│\n│    │                  │號信用卡壹枚，簽帳單商店│\n│    │                  │存根聯上偽造之「楊淑慧」│\n│    │                  │署押壹枚，均沒收。      │\n├──┼─────────┼────────────┤\n│ 25 │附表壹、一編號17(3)│陳嘉樂共同犯行使偽造信用│\n│    │                  │卡罪，累犯，處有期徒刑肆│\n│    │                  │月，如易科罰金，以新臺幣│\n│    │                  │壹仟元折算壹日，未扣案偽│\n│    │                  │造之卡號0000000000000000│\n│    │                  │號信用卡壹枚，簽帳單商店│\n│    │                  │存根聯上偽造之「楊淑慧」│\n│    │                  │署押壹枚，均沒收。      │\n├──┼─────────┼────────────┤\n│ 26 │附表壹、一編號17(4)│陳嘉樂共同犯行使偽造信用│\n│    │                  │卡罪，累犯，處有期徒刑肆│\n│    │                  │月，如易科罰金，以新臺幣│\n│    │                  │壹仟元折算壹日，未扣案偽│\n│    │                  │造之卡號0000000000000000│\n│    │                  │號信用卡壹枚沒收。      │\n├──┼─────────┼────────────┤\n│ 27 │附表壹、一編號18  │陳嘉樂共同犯行使偽造信用│\n│    │                  │卡罪，累犯，處有期徒刑肆│\n│    │                  │月，如易科罰金，以新臺幣│\n│    │                  │壹仟元折算壹日，未扣案偽│\n│    │                  │造之卡號0000000000000000│\n│    │                  │號信用卡壹枚，簽帳單商店│\n│    │                  │存根聯上偽造之「楊樹輝」│\n│    │                  │署押壹枚，均沒收。      │\n└──┴─────────┴────────────┘\n二、黃登文及陳春吉共同盜刷信用卡部分之宣告刑：\n┌──┬─────────┬────────────┐\n│編號│盜刷信用卡之事實  │ 宣       告        刑  │\n├──┼─────────┼────────────┤\n│ 1  │附表壹、二編號1(1) │黃登文、陳春吉共同犯行使│\n│    │                  │偽造信用卡罪，均累犯，各│\n│    │                  │處有期徒刑肆月，如易科罰│\n│    │                  │金，以新臺幣壹仟元折算壹│\n│    │                  │日，未扣案偽造之卡號5483│\n│    │                  │000000000000號信用卡壹枚│\n│    │                  │，簽帳單商店存根聯上偽造│\n│    │                  │之「陳水明」署押壹枚，均│\n│    │                  │沒收。                  │\n├──┼─────────┼────────────┤\n│ 2  │附表壹、二編號1 (2)│黃登文、陳春吉共同犯行使│\n│    │(3)                │偽造信用卡罪，均累犯，各│\n│    │                  │處有期徒刑肆月，如易科罰│\n│    │                  │金，以新臺幣壹仟元折算壹│\n│    │                  │日，未扣案偽造之卡號5483│\n│    │                  │000000000000號信用卡壹枚│\n│    │                  │沒收。                  │\n├──┼─────────┼────────────┤\n│ 3  │附表壹、二編號1(4) │黃登文、陳春吉共同犯行使│\n│    │                  │偽造信用卡罪，均累犯，各│\n│    │                  │處有期徒刑肆月，如易科罰│\n│    │                  │金，以新臺幣壹仟元折算壹│\n│    │                  │日，未扣案偽造之卡號5483│\n│    │                  │000000000000號信用卡壹枚│\n│    │                  │沒收。                  │\n├──┼─────────┼────────────┤\n│ 4  │附表壹、二編號1(5) │黃登文、陳春吉共同犯行使│\n│    │                  │偽造信用卡罪，均累犯，各│\n│    │                  │處有期徒刑肆月，如易科罰│\n│    │                  │金，以新臺幣壹仟元折算壹│\n│    │                  │日，未扣案偽造之卡號5483│\n│    │                  │000000000000號信用卡壹枚│\n│    │                  │沒收。                  │\n├──┼─────────┼────────────┤\n│ 5  │附表壹、二編號2(1) │黃登文、陳春吉共同犯行使│\n│    │                  │偽造信用卡罪，均累犯，各│\n│    │                  │處有期徒刑肆月，如易科罰│\n│    │                  │金，以新臺幣壹仟元折算壹│\n│    │                  │日，未扣案偽造之卡號5120│\n│    │                  │000000000000號信用卡壹枚│\n│    │                  │沒收。                  │\n├──┼─────────┼────────────┤\n│ 6  │附表壹、二編號2(2) │黃登文、陳春吉共同犯行使│\n│    │                  │偽造信用卡罪，均累犯，各│\n│    │                  │處有期徒刑肆月，如易科罰│\n│    │                  │金，以新臺幣壹仟元折算壹│\n│    │                  │日，未扣案偽造之卡號5120│\n│    │                  │000000000000號信用卡壹枚│\n│    │                  │，簽帳單商店存根上偽造之│\n│    │                  │「陳水明」署押壹枚，均沒│\n│    │                  │收。                    │\n├──┼─────────┼────────────┤\n│ 7  │附表壹、二編號2(3) │黃登文、陳春吉共同犯行使│\n│    │                  │偽造信用卡罪，均累犯，各│\n│    │                  │處有期徒刑肆月，如易科罰│\n│    │                  │金，以新臺幣壹仟元折算壹│\n│    │                  │日，未扣案偽造之卡號5120│\n│    │                  │000000000000號信用卡壹枚│\n│    │                  │沒收。                  │\n├──┼─────────┼────────────┤\n│ 8  │附表壹、二編號2(4) │黃登文、陳春吉共同犯行使│\n│    │                  │偽造信用卡罪，均累犯，各│\n│    │                  │處有期徒刑肆月，如易科罰│\n│    │                  │金，以新臺幣壹仟元折算壹│\n│    │                  │日，未扣案偽造之卡號5120│\n│    │                  │000000000000號信用卡壹枚│\n│    │                  │沒收。                  │\n├──┼─────────┼────────────┤\n│ 9  │附表壹、二編號3(1) │黃登文、陳春吉共同犯行使│\n│    │                  │偽造信用卡罪，均累犯，各│\n│    │                  │處有期徒刑肆月，如易科罰│\n│    │                  │金，以新臺幣壹仟元折算壹│\n│    │                  │日，未扣案偽造之卡號5124│\n│    │                  │000000000000號信用卡壹枚│\n│    │                  │沒收。                  │\n├──┼─────────┼────────────┤\n│ 10 │附表壹、二編號3(2) │黃登文、陳春吉共同犯行使│\n│    │                  │偽造信用卡罪，均累犯，各│\n│    │                  │處有期徒刑肆月，如易科罰│\n│    │                  │金，以新臺幣壹仟元折算壹│\n│    │                  │日，未扣案偽造之卡號5124│\n│    │                  │000000000000號信用卡壹枚│\n│    │                  │沒收。                  │\n├──┼─────────┼────────────┤\n│ 11 │附表壹、二編號3(3) │黃登文、陳春吉共同犯行使│\n│    │                  │偽造信用卡罪，均累犯，各│\n│    │                  │處有期徒刑肆月，如易科罰│\n│    │                  │金，以新臺幣壹仟元折算壹│\n│    │                  │日，未扣案偽造之卡號5124│\n│    │                  │000000000000號信用卡壹枚│\n│    │                  │沒收。                  │\n├──┼─────────┼────────────┤\n│ 12 │附表壹、二編號4   │黃登文、陳春吉共同犯行使│\n│    │                  │偽造信用卡罪，均累犯，各│\n│    │                  │處有期徒刑肆月，如易科罰│\n│    │                  │金，以新臺幣壹仟元折算壹│\n│    │                  │日，未扣案偽造之卡號5421│\n│    │                  │000000000000號信用卡壹枚│\n│    │                  │沒收。                  │\n└──┴─────────┴────────────┘\n三、王俊傑盜刷信用卡部分之宣告刑：\n┌──┬─────────┬────────────┐\n│編號│盜刷信用卡之事實  │ 宣       告        刑  │\n├──┼─────────┼────────────┤\n│ 1  │附表壹、二編號1 (1)│王俊傑共同犯行使偽造信用│\n│    │(2)                │卡罪，累犯，處有期徒刑陸│\n│    │                  │月，如易科罰金，以新臺幣│\n│    │                  │壹仟元折算壹日，未扣案偽│\n│    │                  │造之卡號0000000000000000│\n│    │                  │號信用卡壹枚，簽帳單商店│\n│    │                  │存根聯上偽造之「高明杰」│\n│    │                  │及「高子翔」署押各壹枚，│\n│    │                  │均沒收。                │\n├──┼─────────┼────────────┤\n│ 2  │附表壹、二編號1(3) │王俊傑共同犯行使偽造信用│\n│    │                  │卡罪，累犯，處有期徒刑陸│\n│    │                  │月，如易科罰金，以新臺幣│\n│    │                  │壹仟元折算壹日，未扣案偽│\n│    │                  │造之卡號0000000000000000│\n│    │                  │號信用卡壹枚，簽帳單商店│\n│    │                  │存根聯上偽造之「高明杰」│\n│    │                  │署押壹枚，均沒收。      │\n├──┼─────────┼────────────┤\n│ 3  │附表壹、二編號2(1) │王俊傑共同犯行使偽造信用│\n│    │                  │卡罪，累犯，處有期徒刑陸│\n│    │                  │月，如易科罰金，以新臺幣│\n│    │                  │壹仟元折算壹日，未扣案偽│\n│    │                  │造之卡號0000000000000000│\n│    │                  │號信用卡壹枚沒收。      │\n├──┼─────────┼────────────┤\n│ 4  │附表壹、二編號2(2) │王俊傑共同犯行使偽造信用│\n│    │                  │卡罪，累犯，處有期徒刑陸│\n│    │                  │月，如易科罰金，以新臺幣│\n│    │                  │壹仟元折算壹日，未扣案偽│\n│    │                  │造之卡號0000000000000000│\n│    │                  │號信用卡壹枚沒收。      │\n├──┼─────────┼────────────┤\n│ 5  │附表壹、二編號2(3) │王俊傑共同犯行使偽造信用│\n│    │                  │卡罪，累犯，處有期徒刑陸│\n│    │                  │月，如易科罰金，以新臺幣│\n│    │                  │壹仟元折算壹日，未扣案偽│\n│    │                  │造之卡號0000000000000000│\n│    │                  │號信用卡壹枚沒收。      │\n├──┼─────────┼────────────┤\n│ 6  │附表壹、二編號3   │王俊傑共同犯行使偽造信用│\n│    │                  │卡罪，累犯，處有期徒刑陸│\n│    │                  │月，如易科罰金，以新臺幣│\n│    │                  │壹仟元折算壹日，未扣案偽│\n│    │                  │造之卡號0000000000000000│\n│    │                  │號信用卡壹枚沒收。      │\n└──┴─────────┴────────────┘\n附表：\n┌──┬───────┬─────────┬─────────┐\n│編號│品名及數量    │扣得之時間、地點  │持有人或所有人    │\n│    │              │                  │                  │\n├──┼───────┼─────────┼─────────┤\n│ 1  │偽造信用卡之凸│於96年10月15日18時│黃登文            │\n│    │字機1臺       │50分許，在高雄市苓│                  │\n│    │              │雅區○○○路233 號│                  │\n├──┼───────┼─────────┼─────────┤\n│ 2  │LG牌液晶彩色電│於96年10月15日18時│同上              │\n│    │視機1臺       │10分許，在高雄市三│                  │\n│    │              │民區○○○路512 號│                  │\n├──┼───────┼─────────┼─────────┤\n│ 3  │PROSTASR腳架1 │同上              │同上              │\n│    │支            │                  │                  │\n├──┼───────┼─────────┼─────────┤\n│ 4  │TATUNG鍵盤1個 │同上              │同上              │\n├──┼───────┼─────────┼─────────┤\n│ 5  │NOKIA牌行動電 │於96年10月15日15時│同上              │\n│    │話3支         │10分許，在高雄市鳥│                  │\n│    │              │松區松蒲北巷2 之95│                  │\n│    │              │號5樓             │                  │\n├──┼───────┼─────────┼─────────┤\n│ 6  │皮爾卡登牌行動│同上              │同上              │\n│    │電話1支       │                  │                  │\n├──┼───────┼─────────┼─────────┤\n│ 7  │ALCTEL牌行動電│同上              │同上              │\n│    │話1支         │                  │                  │\n├──┼───────┼─────────┼─────────┤\n│ 8  │AMOi牌行動電話│同上              │同上              │\n│    │1支           │                  │                  │\n├──┼───────┼─────────┼─────────┤\n│ 9  │Anycall牌行動 │同上              │同上              │\n│    │電話6支       │                  │                  │\n├──┼───────┼─────────┼─────────┤\n│ 10 │Benq牌行動電話│同上              │同上              │\n│    │1支           │                  │                  │\n├──┼───────┼─────────┼─────────┤\n│ 11 │DAEWOO牌行動電│同上              │同上              │\n│    │話1支         │                  │                  │\n├──┼───────┼─────────┼─────────┤\n│ 12 │MPEG4牌行動電 │同上              │同上              │\n│    │話1支         │                  │                  │\n├──┼───────┼─────────┼─────────┤\n│ 13 │借款人資料1份 │同上              │同上              │\n├──┼───────┼─────────┼─────────┤\n│ 14 │萬寶龍手錶1支 │同上              │同上              │\n├──┼───────┼─────────┼─────────┤\n│ 15 │Cartier眼鏡1支│同上              │同上              │\n├──┼───────┼─────────┼─────────┤\n│ 16 │LV牌皮包2只   │同上              │同上              │\n├──┼───────┼─────────┼─────────┤\n│ 17 │現金10萬3800元│同上              │同上              │\n├──┼───────┼─────────┼─────────┤\n│ 18 │Anycall牌行動 │於96年10月15日18時│陳嘉樂            │\n│    │電話(含sim卡  │50分許，在高雄市三│                  │\n│    │0000000000)1支│民區○○○路464 號│                  │\n├──┼───────┼─────────┼─────────┤\n│ 19 │Anycall牌行動 │同上              │同上              │\n│    │電話(含sim卡  │                  │                  │\n│    │0000000000)1支│                  │                  │\n├──┼───────┼─────────┼─────────┤\n│ 20 │Anycall牌行動 │同上              │同上              │\n│    │電話機1支     │                  │                  │\n├──┼───────┼─────────┼─────────┤\n│ 21 │勞力士女用手錶│同上              │同上              │\n│    │1支           │                  │                  │\n├──┼───────┼─────────┼─────────┤\n│ 22 │記事本1本     │同上              │同上              │\n├──┼───────┼─────────┼─────────┤\n│ 23 │中國信託存摺  │同上              │同上              │\n│    │(000000000000 │                  │                  │\n│    │)1本          │                  │                  │\n├──┼───────┼─────────┼─────────┤\n│ 24 │第一銀行存摺  │同上              │同上              │\n│    │(00000000000) │                  │                  │\n│    │1本           │                  │                  │\n├──┼───────┼─────────┼─────────┤\n│ 25 │中國信託存摺  │同上              │同上              │\n│    │(000000000000 │                  │                  │\n│    │)1本          │                  │                  │\n├──┼───────┼─────────┼─────────┤\n│ 26 │花旗信用卡(520│同上              │同上              │\n│    │000000000000)1│                  │                  │\n│    │張            │                  │                  │\n├──┼───────┼─────────┼─────────┤\n│ 27 │Anycall手機(含│於96年10月15日19時│同上              │\n│    │sim卡000000000│40分許，在陳嘉樂所│                  │\n│    │4)1支         │使用之車牌號碼ZW-2│                  │\n│    │              │889 號之自用小客車│                  │\n│    │              │內                │                  │\n├──┼───────┼─────────┼─────────┤\n│ 28 │DIOR牌太陽眼鏡│同上              │同上              │\n│    │1支           │                  │                  │\n├──┼───────┼─────────┼─────────┤\n│ 29 │華碩筆記型電腦│於96年10月15日23時│同上              │\n│    │1臺           │10分許，在高雄市鼓│                  │\n│    │              │山區○○路1685號10│                  │\n│    │              │3室               │                  │\n├──┼───────┼─────────┼─────────┤\n│ 30 │BURBERRY牌上衣│同上              │同上              │\n│    │3件           │                  │                  │\n├──┼───────┼─────────┼─────────┤\n│ 31 │GUESS牌手提包1│同上              │同上              │\n│    │只            │                  │                  │\n├──┼───────┼─────────┼─────────┤\n│ 32 │LV牌手提包1只 │同上              │同上              │\n├──┼───────┼─────────┼─────────┤\n│ 33 │LV牌皮夾1只   │同上              │同上              │\n├──┼───────┼─────────┼─────────┤\n│ 34 │FILA牌帽子1頂 │同上              │同上              │\n├──┼───────┼─────────┼─────────┤\n│ 35 │La new休閒鞋1 │同上              │同上              │\n│    │雙            │                  │                  │\n├──┼───────┼─────────┼─────────┤\n│ 36 │PMP1臺        │同上              │同上              │\n├──┼───────┼─────────┼─────────┤\n│ 37 │紅酒2瓶       │同上              │同上              │\n├──┼───────┼─────────┼─────────┤\n│ 38 │FLLE皮箱1只   │同上              │同上              │\n├──┼───────┼─────────┼─────────┤\n│ 39 │威寶sim卡(0986│同上              │同上              │\n│    │832988)1只    │                  │                  │\n├──┼───────┼─────────┼─────────┤\n│ 40 │DIOR保養品3瓶 │同上              │同上              │\n├──┼───────┼─────────┼─────────┤\n│ 41 │SK-II保養品1瓶│同上              │同上              │\n├──┼───────┼─────────┼─────────┤\n│ 42 │高絲保養品2瓶 │同上              │同上              │\n├──┼───────┼─────────┼─────────┤\n│ 43 │現金4萬7800元 │同上              │同上              │\n├──┼───────┼─────────┼─────────┤\n│ 44 │SK-II化妝品25 │於96年10月15日21時│陳春吉            │\n│    │瓶            │45分許，在高雄市仁│                  │\n│    │              │武區○○路102 巷68│                  │\n│    │              │號10樓            │                  │\n├──┼───────┼─────────┼─────────┤\n│ 45 │維骨力藥品7瓶 │同上              │同上              │\n├──┼───────┼─────────┼─────────┤\n│ 46 │亞培諾美婷8盒 │同上              │同上              │\n├──┼───────┼─────────┼─────────┤\n│ 47 │銀寶善存(大)3 │同上              │同上              │\n│    │瓶            │                  │                  │\n├──┼───────┼─────────┼─────────┤\n│ 48 │銀寶善存(中)6 │同上              │同上              │\n│    │瓶            │                  │                  │\n├──┼───────┼─────────┼─────────┤\n│ 49 │銀寶善存(小)5 │同上              │同上              │\n│    │瓶            │                  │                  │\n├──┼───────┼─────────┼─────────┤\n│ 50 │洋酒4瓶       │同上              │同上              │\n├──┼───────┼─────────┼─────────┤\n│ 51 │STEREO SOUND行│於96年10月15日21時│楊進港            │\n│    │動電話機1支   │42分許，在高雄市左│                  │\n│    │              │營區○○街96號8 樓│                  │\n├──┼───────┼─────────┼─────────┤\n│ 52 │0000000000號SI│於96年10月15日18時│同上              │\n│    │M卡1枚        │4 分許，在高雄市政│                  │\n│    │              │府警察局三民第二分│                  │\n│    │              │局                │                  │\n├──┼───────┼─────────┼─────────┤\n│ 53 │高島足部按摩機│於96年10月15日21時│同上              │\n│    │1臺           │42分許，在高雄市左│                  │\n│    │              │營區○○街96號8 樓│                  │\n├──┼───────┼─────────┼─────────┤\n│ 54 │PUMA運動鞋1雙 │同上              │同上              │\n├──┼───────┼─────────┼─────────┤\n│ 55 │耐吉運動鞋1雙 │同上              │同上              │\n├──┼───────┼─────────┼─────────┤\n│ 56 │DADA運動鞋1雙 │同上              │同上              │\n├──┼───────┼─────────┼─────────┤\n│ 57 │NATURALLY JOJO│同上              │同上              │\n│    │休閒鞋1雙     │                  │                  │\n├──┼───────┼─────────┼─────────┤\n│ 58 │BODY SHOP保養 │同上              │同上              │\n│    │品11瓶        │                  │                  │\n├──┼───────┼─────────┼─────────┤\n│ 59 │MOUNTAIN外套1 │同上              │同上              │\n│    │件            │                  │                  │\n├──┼───────┼─────────┼─────────┤\n│ 60 │BURBERRY襯衫3 │同上              │同上              │\n│    │件            │                  │                  │\n├──┼───────┼─────────┼─────────┤\n│ 61 │LV手提包2只   │同上              │同上              │\n├──┼───────┼─────────┼─────────┤\n│ 62 │COACH手提包1只│同上              │同上              │\n├──┼───────┼─────────┼─────────┤\n│ 63 │GUESS手提包1只│同上              │同上              │\n├──┼───────┼─────────┼─────────┤\n│ 64 │CARTIER手提包1│同上              │同上              │\n│    │只            │                  │                  │\n├──┼───────┼─────────┼─────────┤\n│ 65 │RADA手提包1只 │同上              │同上              │\n├──┼───────┼─────────┼─────────┤\n│ 66 │CELINE手提包1 │同上              │同上              │\n│    │只            │                  │                  │\n├──┼───────┼─────────┼─────────┤\n│ 67 │LV皮夾1只     │同上              │同上              │\n├──┼───────┼─────────┼─────────┤\n│ 68 │GENTEMAN DUCK │同上              │同上              │\n│    │皮夾1只       │                  │                  │\n├──┼───────┼─────────┼─────────┤\n│ 69 │DCCKAS皮夾1只 │同上              │同上              │\n├──┼───────┼─────────┼─────────┤\n│ 70 │鑽石戒指1只   │同上              │同上              │\n├──┼───────┼─────────┼─────────┤\n│ 71 │安非他命吸食器│同上              │同上              │\n│    │1個           │                  │                  │\n├──┼───────┼─────────┼─────────┤\n│ 72 │安非他命0.1公 │同上              │同上              │\n│    │克            │                  │                  │\n├──┼───────┼─────────┼─────────┤\n│ 73 │中國信託信用卡│同上              │同上              │\n│    │00000000000000│                  │                  │\n│    │號1張         │                  │                  │\n├──┼───────┼─────────┼─────────┤\n│ 74 │匯豐銀行信用卡│同上              │同上              │\n│    │00000000000000│                  │                  │\n│    │號1張         │                  │                  │\n├──┼───────┼─────────┼─────────┤\n│ 75 │條碼燒錄機1臺 │同上              │同上              │\n└──┴───────┴─────────┴─────────┘",
  "structure": {
    "main": "陳嘉樂共同犯如附表貳、一所示之罪，各處如附表貳、一所示之\n刑。應執行有期徒刑肆年，如易科罰金，以新臺幣壹仟元折算壹\n日，如附表壹、一所示偽造信用卡拾捌枚及附表壹、一編號3 、\n5、12 (1)(2)(4)、14、16、17(1)(2)(3)、18所示簽帳單商店存根聯上\n之偽造署押共拾貳枚，均沒收。\n黃登文共同犯如附表貳、二所示之罪，各處如附表貳、二所示之\n刑，又犯收受贓物罪，處有期徒刑月，如易科罰金，以新臺幣\n壹仟元折算壹日。應執行有期徒刑壹年拾月，如易科罰金，以新\n臺幣壹仟元折算壹日，如附表壹、二所示偽造信用卡肆枚及附表\n壹、二編號1 (1)、2 (2)所示簽帳單商店存根聯上之偽造署押共貳\n枚，均沒收。\n陳春吉共同犯如附表貳、二所示之罪，各處如附表貳、二所示之\n刑。應執行有期徒刑壹年捌月，如易科罰金，以新臺幣壹仟元折\n算壹日，如附表壹、二所示偽造信用卡肆枚及附表壹、二編號1\n(1)、2 (2)所示簽帳單商店存根聯上之偽造署押共貳枚，均沒收。\n王俊傑共同犯如附表貳、三所示之罪，各處如附表貳、三所示之\n刑。應執行有期徒刑壹年陸月，如易科罰金，以新臺幣壹仟元折\n算壹日，如附表壹、三所示偽造信用卡枚及附表壹、三編號1\n所示簽帳單商店存根聯上之偽造署押共枚，均沒收。\n王俊傑其餘被訴部分無罪。",
    "fact": "一、陳嘉樂（更名前為陳韻華）前於民國90年間因詐欺案件，經\n    臺灣高雄地方法院以90年度訴緝字第5 號判決判處有期徒刑\n    2 年確定，又於91年間因施用毒品案件，經同法院以91年度\n    易字第1198號判決判處有期徒刑5 月確定，上開2 案經同法\n    院以91年度聲字第2505號裁定定應執行刑為有期徒刑2 年2\n    月確定，於92年10月24日縮短刑期假釋出監，所餘期間付保\n    護管束，於92年12月25日保護管束期滿未經撤銷假釋，視為\n    執行完畢。黃登文前於92年間因偽造文書等案件，經臺灣高\n    等法院臺南分院以91年度上訴字第1318號判決判處有期徒刑\n    3 年2 月確定，於96年1 月11日縮短刑期假釋出監，所餘期\n    間付保護管束，於96年9 月6 日保護管束期滿未經撤銷假釋\n    ，視為執行完畢。陳春吉前於93年間因偽造文書案件，經臺\n    灣高等法院高雄分院以93年度上訴字第140 號判決判處有期\n    徒刑1 年7 月，並經最高法院以93年台上字第4602號判決駁\n    回上訴確定，於96年2 月9 日縮短刑期假釋出監，所餘期間\n    付保護管束，於96年6 月20日保護管束期滿未經撤銷假釋，\n    視為執行完畢。王俊傑前於93年間因偽造文書案件，經臺灣\n    臺南地方法院以93年度訴字第354號判決判處有期徒刑9月確\n    定，又於95年間因詐欺案件，經臺灣高雄地方法院以95年度\n    簡字第5137號判決判處有期徒刑4月確定，上開2案件經臺灣\n    高雄地方法院以95年度聲字第4534號裁定定應執行刑為有期\n    徒刑1 年確定，於96年6 月14日縮刑期滿執行完畢出監。詎\n    陳嘉樂、黃登文、陳春吉及王俊傑均猶不思悔改，而為下列\n    行為。\n二、李文明（另行通緝中）明知真實姓名年籍均不詳之馬來西亞\n    籍綽號「阿LIN 」成年男子及其所屬之偽造信用卡集團成員\n    ，均無權限製作各銀行發行之信用卡，且明知銀行信用卡之\n    內、外碼發卡資料，係依電磁紀錄經機器處理後所顯示之符\n    號，足以表示發卡銀行依發卡序號供給信用予持卡人用意之\n    證明，且可作為簽帳、支付之工具，竟為牟取盜刷信用卡利\n    益，仍於96年7 月間，以每張信用卡馬來西亞幣500 元等不\n    定之價格向「阿LIN 」購買其所屬之偽造信用卡集團成員，\n    利用外國觀光客至馬來西亞、泰國等地觀光刷卡之際，側錄\n    外國觀光客之信用卡卡號及內、外碼發卡資料所製作完成之\n    偽造信用卡，並由「阿LIN 」於96年9 月間透過真實姓名年\n    籍均不詳之成年男子陸續交付已燒錄完成之偽造信用卡與李\n    文明，李文明即分別與陳嘉樂、黃登文、陳春吉及王俊傑共\n    同基於行使偽造信用卡、行使偽造簽帳單及基於意圖為自己\n    不法之所有之犯意聯絡，由李文明搭配陳嘉樂或由陳嘉樂單\n    獨、黃登文搭配陳春吉及楊進港搭配王俊傑前往之方式，至\n    屏東市、高雄市、臺南市、嘉義縣市、臺中市、新竹縣市、\n    桃園縣等地盜刷信用卡，分述如下：\n(一)、陳嘉樂於96年9 月初與李文明約定，由陳嘉樂與李文明共同\n    或由其單獨持偽造信用卡盜刷消費購物，得手後交與李文明\n    變賣盜刷所得財物，再由李文明交付變賣財物所得3 成作為\n    盜刷信用卡酬勞之方式，而自李文明處取得如附表壹一編號\n    1 至15所示之偽造信用卡15枚後，即與李文明共同於附表壹\n    、一編號1 至15所示之時間，前往附表壹、一編號1 至15所\n    示之商場消費購物；陳嘉樂並於96年10月初，自李文明處取\n    得如附表編號16至18所示偽造信用卡3 枚後，單獨於附表壹\n    、一編號16至18所示之時間，前往附表壹、一編號16至18所\n    示之商場消費購物，均由陳嘉樂擔任車手角色，持如附表壹\n    、一所示偽造信用卡，至特約商店盜刷行使而購買商品，其\n    將該偽造信用卡交付與特約商店店員，並於附表壹、一編號\n    1 至10、12至14、15(2)至18所示之行為，均佯稱係各該偽造\n    信用卡背面簽名欄內署名之本人，欲以各該信用卡付款，而\n    行使各該偽造信用卡及信用卡背面之前開私文書，致使附表\n    壹、一所示各該特約商店店員誤以為該偽造之信用卡為真正\n    及前來消費之陳嘉樂即係各該信用卡背面簽名欄所示署押之\n    本人，且有意支付價金而應允之，陳嘉樂並於附表壹、一編\n    號1 至10、12至14、15(2)至18所示之行為中，在特約商店店\n    員所交付之簽帳單商店存根聯上偽簽信用卡背面簽名欄之署\n    名，偽造完成表彰係由該被偽造署押者消費，性質上屬於私\n    文書之簽帳單，再將該簽帳單商店存根聯持交與特約商店店\n    員而行使，使附表壹、一所示該等特約商店店員誤認係真正\n    持卡人之刷卡消費，而分別交付陳嘉樂盜刷購買之物品，各\n    特約商店再憑簽帳單向收單銀行或財團法人聯合信用卡處理\n    中心請領同額消費款項，均足生損害於附表壹、一編號1 至\n    10 、12 至14、15(2)至18所示各特約商店、被偽造署名人、\n    財團法人聯合信用卡處理中心、發卡銀行及信用卡之交易安\n    全（盜刷偽造信用卡之卡號、盜刷日期、盜刷地點及被害特\n    約商店名稱、盜刷金額、偽造簽名等均詳如附表壹一所示）\n    。\n(二)、李文明因前積欠黃登文債務，遂於96年10月初之前某日，交\n    付如附表編號2 至5 、7 所示之物與黃登文以抵償債務，\n    黃登文明知李文明所交付前揭物品係李文明盜刷偽造信用卡\n    所詐取之物品，仍基於收受贓物之犯意，向李文明收受之，\n    並將附表編號1 至17所示之物，分別置放在高雄市鳥松區\n    松蒲北巷2 之95號5 樓及高雄市三民區○○○路512 號等處\n    。李文明於交付前開物品時，並同時將如附表壹、二所示之\n    信用卡4 枚交付與黃登文，適陳春吉知悉後，為圖盜刷信用\n    卡之利益，遂邀同黃登文一同盜刷信用卡，而與李文明共同\n    基於行使偽造信用卡、行使偽造簽帳單及基於意圖為自己不\n    法之所有之犯意聯絡，由黃登文搭載陳春吉共同於附表壹、\n    二所示之時間，前往附表壹、二所示之商場消費購物，均由\n    陳春吉擔任車手角色，持如附表壹、二所示偽造信用卡，至\n    特約商店盜刷行使而購買商品，其將該偽造信用卡交付與特\n    約商店店員，佯稱係各該偽造信用卡背面簽名欄內署名之本\n    人，欲以各該信用卡付款，而行使各該偽造信用卡及信用卡\n    背面之前開私文書，致使各該特約商店店員誤以為該偽造之\n    信用卡為真正及前來消費之陳春吉即係各該信用卡背面簽名\n    欄所示署押之本人，且有意支付價金而應允之，陳春吉並在\n    特約商店店員所交付之簽帳單商店存根聯上偽簽信用卡背面\n    簽名欄之署名，偽造完成表彰係由該被偽造署押者消費，性\n    質上屬於私文書之簽帳單，再將該簽帳單商店存根聯持交與\n    特約商店店員而行使，使該等特約商店店員誤認係真正持卡\n    人之刷卡消費，而分別交付陳春吉盜刷購買之物品，各特約\n    商店再憑簽帳單向收單銀行或財團法人聯合信用卡處理中心\n    請領同額消費款項，均足生損害於各特約商店、被偽造署名\n    人、財團法人聯合信用卡處理中心、發卡銀行及信用卡之交\n    易安全（盜刷偽造信用卡之卡號、盜刷日期、盜刷地點及被\n    害特約商店名稱、盜刷金額、偽造簽名等均詳如附表壹、二\n    所示）。\n(三)、李文明於96年10月1 日之前某日與楊進港（另行通緝）約定\n    ，由楊進港另外找尋王俊傑，共同持偽造信用卡盜刷，交與\n    李文明變賣盜刷所得財物，再由李文明交付變賣財物所得3\n    成作為盜刷信用卡酬勞之方式朋分盜刷信用卡購物所得之財\n    物，而由楊進港自李文明處取得如附表壹、三編號1 至3 所\n    示之偽造信用卡3 枚後，即由楊進港將該偽造信用卡轉交與\n    王俊傑，王俊傑、楊進港遂與李文明共同基於行使偽造信用\n    卡、行使偽造簽帳單及基於意圖為自己不法之所有之犯意聯\n    絡，由楊進港搭載王俊傑共同於附表壹、三所示之時間，前\n    往附表壹、三所示之商場消費購物，均由楊進港在旁監看，\n    由王俊傑擔任車手角色，持如附表壹、三所示偽造信用卡，\n    至特約商店盜刷行使而購買商品，其將該偽造信用卡交付與\n    特約商店店員，佯稱係各該偽造信用卡背面簽名欄內署名之\n    本人，欲以各該信用卡付款，而行使各該偽造信用卡及信用\n    卡背面之前開私文書，致使各該特約商店店員誤以為該偽造\n    之信用卡為真正及前來消費之王俊傑即係各該信用卡背面簽\n    名欄所示署押之本人，且有意支付價金而應允之，王俊傑並\n    在特約商店店員所交付之簽帳單商店存根聯上偽簽信用卡背\n    面簽名欄之署名，偽造完成表彰係由該被偽造署押者消費，\n    性質上屬於私文書之簽帳單，再將該簽帳單商店存根聯持交\n    與特約商店店員而行使，使該等特約商店店員誤認係真正持\n    卡人之刷卡消費，而分別交付王俊傑盜刷購買之物品，各特\n    約商店再憑簽帳單向收單銀行或財團法人聯合信用卡處理中\n    心請領同額消費款項，均足生損害於各特約商店、被偽造署\n    名人、財團法人聯合信用卡處理中心、發卡銀行及信用卡之\n    交易安全（盜刷偽造信用卡之卡號、盜刷日期、盜刷地點及\n    被害特約商店名稱、盜刷金額、偽造簽名等均詳如附表壹、\n    三所示）。\n三、嗣經警於附表所示之時間，持本院核發之搜索票前往黃登\n    文、陳嘉樂、陳春吉及王俊傑之住居所及經營處所搜索，當\n    場扣得如附表所示之物（搜索扣押時間、地點、扣押物品\n    均詳如附表所示），而循線查悉上情。\n四、案經高雄市政府警察局三民二分局報告臺灣屏東地方法院檢\n    察署檢察官偵查起訴。",
    "reason": "甲、證據能力之判斷：\n    按刑事訴訟法有關傳聞法則及例外規定（第159 條之1 至15\n    9 條之5 ），如條文已明定得為證據者（如第159 條之1第1\n    項），或依規定原則上有證據能力（如第159 條之1 第2 項\n    ），但當事人未抗辯其有例外否定證據能力情形者，即無庸\n    就其如何具有證據能力而為說明。又本院認定本案事實所引\n    用如下之被告以外之人於審判外陳述，包括人證及文書證據\n    等，並無證據證明係公務員違背法定程序所取得，且當事人\n    於本院準備程序及審判期日中對本院所引用之相關卷證，就\n    證據能力均表示不爭執，迄至言詞辯論終結前未再聲明異議\n    。又該等證據，亦無刑事訴訟法第159 條之4 之顯有不可信\n    之情況與不得作為證據之情形。本院審酌上開證據資料製作\n    時之情況，尚無違法不當及證明力明顯過低之瑕疵，亦認為\n    以之作為證據應屬適當，是依刑事訴訟法第159 條至第159\n    條之5 規定，所引用之前開人證及文書證據，均有證據能力\n    。\n乙、有罪部分：\n一、被告陳嘉樂於附表壹、一所示時、地，盜刷偽造信用卡，並\n    行使偽造簽帳單而詐得財物等情，業據被告陳嘉樂於警詢、\n    偵查、本院準備程序及審理時，迭承不諱（參警卷A 卷第77\n    至80頁、98年度真字第6668號卷《下稱偵查卷》第107 、10\n    8 、146 至149 、154 、155 頁，本院卷1 第172 、173 頁\n    、卷2 第27 0頁），核與如附表壹、一之所示證人即被害人\n    楊佳蓁、沈雅玲、鄭益成、楊慧琪、謝佩芳、劉秀朋、許秀\n    娟、林碧霞、洪淑靜、林亦純於警詢中指證渠等店內遭人持\n    偽卡盜刷消費之被害情節相符（參警卷A 第182 至184 、19\n    8 至200 、201 至203 、216 至218 、190 至192 、206 、\n    208 、209 、頁，警卷C 第83至85、104 、106 、107 、11\n    2 至114 、144 至146 頁），此外，並有如附表壹、一所示\n    高明杰等人之簽帳單影本及監視錄影畫面翻拍照片等件在卷\n    可稽（參警卷A 第185 、193 、207 頁，警卷B 第205 、20\n    6 、212 、213 、214 、215 、217 頁，警卷C 第65、111\n    頁，警聲搜卷第202 頁），堪認被告陳嘉樂之自白與事實相\n    符，可以採信。\n二、犯罪事實欄二(二)之收受贓物犯行部分，業據被告黃登文於本\n    院準備程序中坦承不諱（參本院卷1 第243 頁，卷2 第269\n    頁背面），核與同案被告李文明於警詢時證述其所交付與黃\n    登文之物品均係作為底長期之前積欠黃登文20萬元債務用等\n    語大致相符（參警卷C 第19頁），並有扣得如附表編號2\n    至5、7所示之物可憑，足認被告黃登文之自白與事實相符，\n    堪以採信，被告黃登文此部分之犯行事證明確，堪以認定。\n三、被告黃登文及陳春吉於附表壹、二所示時、地，盜刷偽造信\n    用卡，並行使偽造簽帳單而詐得財物等情，業據被告黃登文\n    及陳春吉於警詢、偵查、本院準備程序及審理時迭承不諱（\n    參警卷A104至106 頁、偵查卷第113 、114 頁，本院卷1第\n    243 頁背面、第244 頁，卷2 第269 頁背面），並經證人即\n    同案被告李文明於警詢時證稱：被告黃登文知道伊在盜刷信\n    用卡，就開玩笑問伊說好不好做，不弄幾張信用卡給伊試試\n    看，伊曾交付4 枚偽造信用卡與黃登文，伊知道事後黃登文\n    邀同一名綽號阿吉的人去盜刷，因為在電話中黃登文曾告知\n    伊說偽造信用卡交與伊為叫吉仔之人盜刷等語明確（參警卷\n    A 第3 至5 頁，警卷C 第18、19頁），並有如附表壹、二所\n    示陳水明等人之簽帳單影本及監視錄影畫面翻拍照片等件在\n    卷可稽（參警卷A 第168 頁，警卷B 第209 頁），堪認被告\n    黃登文及陳春吉之自白與事實相符，可以採信，如附表編號\n    壹、二之盜刷犯行，確係由被告黃登文及陳春吉共同所為，\n    被告黃登文、陳春吉及同案被告李文明就此部分並有犯意聯\n    絡及行為分擔，事證明確，堪以認定。\n四、訊據被告王俊傑矢口否認於附表壹、三所示時、地，盜刷偽\n    造信用卡，並行使偽造簽帳單而詐得財物等情，辯稱：伊之\n    綽號並非大象，伊僅在北部盜刷偽造信用卡，並無在高雄、\n    屏東地區盜刷偽造信用卡，伊並未為本件盜刷信用卡之行為\n    等語。惟查：證人即同案被告陳嘉樂於警詢及本院審理時具\n    結證稱：因為伊曾聽楊進港稱王俊傑為大象，故伊知道綽號\n    大象者即為王俊傑，王俊傑係楊進港之友人，王俊傑在集團\n    內均係跟楊進港在一起，楊進港曾在電話中跟伊說要跟王俊\n    傑出去盜刷偽造信用卡等語（參偵查卷第148 、149 頁，本\n    院卷2 第270 、271 頁），並經其於警詢中，經警提供照片\n    指認無誤，復參之證人即同案被告楊進港於警詢時證稱：伊\n    係撥打電話邀約綽號「大象」之男子一同與伊駕車去不特定\n    百貨公司持偽造信用卡盜刷購物，伊在一旁監看，每次盜刷\n    成功，綽號大象之男子即與伊共同分得自李文明所取得之3\n    成利潤，伊可以確認有持附表壹、三之偽造信用卡於96年10\n    月1 、2 日盜刷購物等語（參警卷A 第124 、125 頁），本\n    院衡酌被告陳嘉樂及同案被告楊進港對於所為本件犯行均坦\n    承不諱，與一般共同正犯間存有利害衝突不同，其等實無動\n    機陷被告王俊傑入罪，渠等證言應堪採信，另參以證人即遭\n    盜刷信用卡之特約商店店員張汶寺、蘇怡樺及王思惠均指認\n    被告王俊傑曾至店內盜刷信用卡等語明確（參警卷C 第108\n    至111 、128 至131 、136 至139 頁），是綜合上開事證互\n    核勾稽，堪認如附表編號壹、三之盜刷偽造信用卡犯行，確\n    係由被告王俊傑、楊進港共同所為，被告王俊傑就此部分犯\n    行，與同案被告楊進港、李文明間有犯意聯絡及行為分擔，\n    事證明確，堪以認定，被告王俊傑否認犯行，並無可採。\n、論罪科刑：\n一、按在信用卡簽帳單上偽簽姓名，自不待依據習慣或特約，單\n    從形式上觀察，即足以知悉係表示已收受特約商店所交付之\n    交易標的物或消費標的，含有收據性質，當然屬於刑法第21\n    0 條所稱之私文書，最高法院95年度台上字第188 號判決意\n    旨可資參照。又按收受贓物為贓物罪之概括規定，凡與贓物\n    罪有關，不合於搬運、寄藏、故買、牙保贓物之取得持有，\n    均成立收受贓物罪，並不以無償移轉所有權為必要，而行為\n    人明知物品係他人觸犯財產犯罪所得之贓物，仍將之移歸自\n    己持有使用，自屬收受贓物，司法院【74】廳刑一字第836\n    號研究意見可供參照。\n二、被告陳嘉樂部分：\n(一)、按刑法處罰偽造文書之主旨，所以保護文書之實質的真正，\n    故不僅作成之名義人須出於虛捏或假冒，即文書之內容，亦\n    必出於虛構，始負偽造之責任，最高法院著有20年上字第10\n    50號判例可稽，是被告在簽帳單上以自己名義簽署其上，揆\n    諸上揭判例，被告所為尚與刑法第210 條之犯罪構成要件有\n    間，最高法院91年度台非字第230號判決意指可供參照，是\n    被告陳嘉樂如附表壹、一編號11、15(1)所示之行為，既簽署\n    被告或與之為共同正犯之同案被告李文明署押，則其該部分\n    所為係犯刑法第201 條之1 第2 項行使偽造信用卡罪，及同\n    法第339 條第1 項詐欺取財罪，另其就附表壹、一編號2 、\n    4 、6 至8 、10、12(5)、13、17(4)所示之行為，核被告陳嘉\n    樂係犯刑法第201 條之1 第2 項行使偽造信用卡罪、第216\n    條、第210 條行使偽造私文書罪，及同法第339 條第1 項、\n    第3 項詐欺取財未遂罪；其餘如附表壹、一（除編號11、15\n    (1)）所示之行為，係犯刑法第201 條之1 第2 項行使偽造信\n    用卡罪、第216 條、第210 條行使偽造私文書罪，及同法第\n    339 條第1 項詐欺取財罪。又被告陳嘉樂在前開詐欺取財既\n    遂罪之簽帳單上偽造簽名之行為，為偽造各該私文書之部分\n    行為，又偽造私文書之低度行為，應為行使之高度行為所吸\n    收，而其意圖供行使之用而收受偽造信用卡後，復持以行使\n    ，收受偽造信用卡之低度行為為行使偽造信用卡之高度行為\n    所吸收，均不另論罪。\n(二)、被告陳嘉樂與同案被告李文明就附表壹、一所示犯行間，有\n    犯意聯絡及行為分擔，應論以共同正犯。\n(三)、又被告陳嘉樂如附表壹、一編號6 所示之2 次實施之盜刷偽\n    卡犯行，係於96年9 月27日13時23分間之密切接近時間，在\n    同一地點，以相同方式實施，並侵害同一被害人之相同法益\n    ，各行為之獨立性極為薄弱，依一般社會健全觀念，在時間\n    差距上，難以強行分開，應論以接續犯一罪，公訴意旨就被\n    告陳嘉樂此部分犯行漏未論以接續犯，尚有未洽。又被告陳\n    嘉樂就附表壹、一編號11、15(1)所示之行使偽造信用卡罪及\n    詐欺取財未遂罪；就附表壹、一編號2 、4 、6 至8 、10、\n    12 (5) 、13、17(4)所示之行使偽造信用卡罪、行使偽造私文\n    書罪，及詐欺取財未遂罪；其餘如附表壹、一所示之行使偽\n    造信用卡罪、行使偽造私文書罪，及詐欺取財罪間，其所為\n    各次犯行，係基於最終意圖為自己不法所有之詐欺取財之單\n    一行為決意，為達成該詐欺取財犯行所為之各個舉動，應屬\n    法律概念之一行為，其一行為觸犯上開罪名，為想像競合犯\n    ，應依刑法第55條規定，從一重依行使偽造信用卡罪處斷。\n    而被告陳嘉樂所犯如附表壹、一所示之27次行使偽造信用卡\n    犯行，犯意各別，行為互殊，應予分論併罰。\n(四)、被告陳嘉樂有如事實欄所載前案科刑及執行情形，有臺灣高\n    等法院被告前案紀錄表1 份在卷可稽，其於有期徒刑執行完\n    畢後5 年內，故意再犯本案有期徒刑以上之各罪，均為累犯\n    ，應依刑法第47條第1 項之規定加重其刑。\n三、被告黃登文及陳春吉部分：\n(一)、就犯罪事實二(二)之盜刷信用卡部分（即附表壹、二之犯行）\n    ，係持「他人」偽造之信用卡盜刷，並偽造簽帳單行使而詐\n    取財物，核被告黃登文及陳春吉就附表壹、二編號1 (2)至(5)\n    、2 (3)(4)、3 (1)(3)、4所示之行為，均係犯刑法第201 條之1\n    第2項 行使偽造信用卡罪、第216 條、第210 條行使偽造私\n    文書罪，及同法第339 條第1 項、第3 項詐欺取財未遂罪；\n    其餘如附表壹、二所示之行為，均係犯刑法第201 條之1 第\n    2 項行使偽造信用卡罪、第216 條、第210 條行使偽造私文\n    書罪，及同法第339 條第1 項詐欺取財罪；另被告黃登文自\n    同案被告李文明處收受如附表2 至5 、7 所示之物品，另\n    犯刑法第349 條第1 項之收受贓物罪，公訴意旨認被告黃登\n    文該部分係犯刑法第349 條第2 項之故買及牙保贓物罪，惟\n    參酌上開說明，被告僅自李文明處收取如附表2 至5 、7\n    所示物品以抵償債務，故此部分應係構成收受贓物罪，公訴\n    意旨尚有未洽，惟其社會基本事實相同，爰依法變更起訴法\n    條。又被告黃登文及陳春吉共同在前開詐欺取財既遂罪之簽\n    帳單上偽造簽名之行為，為偽造各該私文書之部分行為，又\n    偽造私文書之低度行為，應為行使之高度行為所吸收，而其\n    等意圖供行使之用而收受偽造信用卡後，復持以行使，收受\n    偽造信用卡之低度行為為行使偽造信用卡之高度行為所吸收\n    ，均不另論罪。\n(二)、被告黃登文、陳春吉及同案被告李文明就附表壹、二所示犯\n    行間，有犯意聯絡及行為分擔，應論以共同正犯。\n(三)、被告黃登文及陳春吉如附表壹、二編號1 (2)(3)之2 次實施之\n    盜刷偽卡犯行，係於96年10月6 日17時3 分及17時4 分之密\n    切接近時間，在同一地點，以相同方式實施，並侵害同一被\n    害人之相同法益，各行為之獨立性極為薄弱，依一般社會健\n    全觀念，在時間差距上，難以強行分開，應論以接續犯一罪\n    ，公訴意旨就被告黃登文及陳春吉此部分犯行漏未論以接續\n    犯，尚有未洽。又被告黃登文及陳春吉就就附表壹二編號1\n    (2)至(5)、2 (3)(4)、3 (1)(3)、4 所示之行使偽造信用卡罪、行\n    使偽造私文書罪，及詐欺取財未遂罪；其餘如附表壹、二所\n     示 之行使偽造信用卡罪、行使偽造私文書罪，及詐欺取財\n    罪間，其等所為各次犯行，係基於最終意圖為自己不法所有\n    之詐欺取財之單一行為決意，為達成該詐欺取財犯行所為之\n    各個舉動，應屬法律概念之一行為，其一行為觸犯上開罪名\n    ，為想像競合犯，應依刑法第55條規定，從一重依行使偽造\n    信用卡罪處斷。而被告黃登文及陳春吉所犯如附表壹、二所\n    示之12次行使偽造信用卡犯行，及黃登文所犯之收受贓物罪\n    ，犯意各別，行為互殊，應予分論併罰。\n(四)、被告黃登文及陳春吉有如事實欄所載前案科刑及執行情形，\n    有臺灣高等法院被告前案紀錄表在卷可稽，其等於有期徒刑\n    執行完畢後5 年內，故意再犯本案有期徒刑以上之各罪，均\n    為累犯，應依刑法第47條第1 項之規定加重其刑。\n四、被告王俊傑部分：\n(一)、就犯罪事實二(三)部分（即附表壹、三之犯行），係持「他人\n    」偽造之信用卡盜刷，並偽造簽帳單行使而詐取財物，核被\n    告王俊傑就附表壹、三編號3 (3)、4 所示之行為，係犯刑法\n    第201 條之1 第2 項行使偽造信用卡罪、第216 條、第210\n    條行使偽造私文書罪，及同法第339 條第1 項、第3 項詐欺\n    取財未遂罪；其餘如附表壹、三所示之行為，係犯刑法第\n    201 條之1 第2 項行使偽造信用卡罪、第216 條、第210 條\n    行使偽造私文書罪，及同法第339 條第1 項詐欺取財罪。又\n    被告王俊傑在前開詐欺取財既遂罪之簽帳單上偽造簽名之行\n    為，為偽造各該私文書之部分行為，又偽造私文書之低度行\n    為，應為行使之高度行為所吸收，而其意圖供行使之用而收\n    受偽造信用卡後，復持以行使，收受偽造信用卡之低度行為\n    為行使偽造信用卡之高度行為所吸收，均不另論罪。\n(二)、被告王俊傑與同案被告楊進港、李文明就附表壹三所示犯行\n    間，有犯意聯絡及行為分擔，應論以共同正犯。\n(三)、被告王俊傑如附表壹三編號1 (1)(2)所示之2 次實施之盜刷偽\n    卡犯行，係於96年10月1 日20時及20時46分之密切接近時間\n    ，在同一地點，以相同方式實施，並侵害同一被害人之相同\n    法益，各行為之獨立性極為薄弱，依一般社會健全觀念，在\n    時間差距上，難以強行分開，應論以接續犯一罪，公訴意旨\n    就被告王俊傑此部分犯行漏未論以接續犯，尚有未洽。又被\n    告王俊傑就附表壹三編號3 (3)、4 所示之行使偽造信用卡罪\n    、行使偽造私文書罪，及詐欺取財未遂罪；其餘如附表附表\n    壹、三所示之行使偽造信用卡罪、行使偽造私文書罪，及詐\n    欺取財罪間，其所為各次犯行，係基於最終意圖為自己不法\n    所有之詐欺取財之單一行為決意，為達成該詐欺取財犯行所\n    為之各個舉動，應屬法律概念之一行為，其一行為觸犯上開\n    罪名，為想像競合犯，應依刑法第55條規定，從一重依行使\n    偽造信用卡罪處斷。而被告王俊傑所犯如附表壹、三所示之\n    6 次行使偽造信用卡犯行，犯意各別，行為互殊，應予分論\n    併罰。\n(四)、被告王俊傑有如事實欄所載前案科刑及執行情形，有臺灣高\n    等法院被告前案紀錄表1 份在卷可稽，其於有期徒刑執行完\n    畢後5 年內，故意再犯本案有期徒刑以上之各罪，均為累犯\n    ，應依刑法第47條第1 項之規定加重其刑。\n五、爰審酌被告陳嘉樂、黃登文、陳春吉及王俊傑之犯行，其中\n    偽造信用卡及盜刷消費部分，因偽造信用卡之數量及盜刷次\n    數均甚多，所得財物甚鉅，且並未賠償被害人損失，對於信\n    用卡使用之金融交易秩序，及被害商家之財產法益均構成嚴\n    重損害；又被告4 人均曾有前科，有前開被告前案紀錄表在\n    卷可稽，竟仍再犯本案相同犯行，顯見渠等品行不佳，非給\n    予相當之刑罰，實難收遏止之效，並考量被告陳嘉樂、黃登\n    文及陳春吉坦承全部犯行，被告王俊傑犯後否認犯行之犯後\n    態度，並渠等之智識程度及生活狀況等一切情狀，分別量處\n    如主文所示之刑，並均諭知易科罰金之折算標準，並均依法\n    定其等應執行刑。又被告等於行為時，刑法第41條第2 項原\n    規定：「前項（即易科罰金之折算標準）規定於數罪併罰，\n    其應執行之刑未逾6 月者，亦適用之。」該規定於98年1 月\n    21 日 修正為：「第1 項至第3 項規定於數罪併罰，其應執\n    行之刑未逾6 個月者，亦適用之。」並移列於同條第8 項，\n    且自98年9 月1 日起施行（其關於數罪併罰，數宣告刑均得\n    易科罰金，而定應執行之刑逾6 個月者，排除適用同條第1\n    項得易科罰金之規定部分，經司法院大法官解釋於98年6 月\n    19 日 公布釋字第662 號解釋宣告自該解釋公布日起失其效\n    力），嗣刑法第41條於98年12月30日修正公布同條第8 項為\n    「第1 項至第4 項及第7 項之規定，於數罪併罰之數罪均得\n    易科罰金或易服社會勞動，其應執行之刑逾6 月者，亦適用\n    之。」並自99年1 月1 日起施行。依刑法第2 條第1 項規定\n    ，從舊從輕原則比較修正前後之規定結果，以98年12月30日\n    修正後之刑法第41條第8 項規定較有利於被告，爰併依上開\n    規定，均就所定應執行之刑諭知易科罰金之折算標準，併此\n    指明。\n六、沒收部分：\n(一)、被告4 人行使如附表壹、一、二及三等26張偽造信用卡，雖\n    均未扣案，但無證據證明已經滅失，是前揭偽造信用卡，不\n    問屬於犯人與否，均應依刑法第205 條之規定宣告沒收。\n(二)、按簽帳單分兩聯，一聯交付予特約商店收執（即商店存根聯\n    ，其上有持卡人之簽名）而非屬被告等所有，另一聯則由被\n    告等所有（即客戶存根聯，其上並無持卡人之簽名）。經查\n    ，附表壹、一編號2 、4 、6 至8 、10、12(5)、13、17(4)及\n    附表壹、二編號1 (2)至(5)、2 (3)(4)、3 (1)(3)、附表壹三編號\n    編號3 (3)、4 所示，因被告等刷卡遭拒而無簽帳單，故被告\n    等刷卡之簽帳單應計26紙。盜刷交易之簽帳單商店存根聯26\n    紙，刷卡後由商店收執，既屬商店所有，無庸宣告沒收。至\n    如附表壹、一編號11、15(1)所示之行為，被告陳嘉樂或同案\n    被告李文明既在商店存根聯上簽署自己名字，自非偽造私文\n    書，其上「陳嘉樂」及「李文明」之簽名自亦無庸宣告沒收\n    。又附表壹、一編號1 、9 、12(3)、15(2)，附表壹、二編號\n    2 (1)、3 (2)，附表壹、三編號3 (1)(2)等部分，因財團法人聯\n    合信用卡處理中心查無刷卡交易清算紀錄，無從提供簽帳單\n    ，及簽帳單已逾財團法人聯合信用卡處理中心保存期限，無\n    法調取，致無從認定商店存根聯上偽造之署押而沒收外，其\n    餘19紙商店存根聯上偽造之「高明杰」、「Candy Kas 」、\n    「Chia Le Chen」、「陳水明」、「楊淑慧」、「楊樹輝」\n    、「高子翔」簽名共17枚，應依刑法第219 條宣告沒收；至\n    客戶存根聯共26紙，雖係商店於刷卡後交由被告收執，屬被\n    告等人所有，係因本件犯罪所得之物，然均未扣案，爰不另\n    宣告沒收。\n(三)、至起訴書所載其他本案扣押物品（詳如附表所示），其中\n    一部份業據被告等供承係渠等及同案被告李文明盜刷偽卡消\n    費所得之物，自應依法發還被害人；至於其餘部分，均無從\n    認定與本案犯行有關，亦非違禁物，爰均不予宣告沒收，附\n    此敘明。\n丙、無罪部分\n一、公訴意旨略以：被告王俊傑（綽號大象）及同案被告楊進港\n    （另行通緝）受同案被告李文明之指揮擔任「車手」，渠等\n    與李文明基於犯意聯絡及行為分擔，由被告王俊傑於96 年9\n    月18日17時6 分許，持卡號0000000000000000號偽造信用卡\n    ，至臺南市○區○○路2 段289 號「今日山銀樓」盜刷行使\n    而購買新臺幣（下同）3 萬5,000 元之不詳商品，並在前開\n    銀樓店員所交付之簽帳單商店存根聯上偽簽信用卡背面簽名\n    欄之署名「康耿麟」，偽造完成表彰係由「康耿麟」消費，\n    性質上屬於私文書之簽帳單，再將該簽帳單商店存根聯持交\n    與特約商店店員而行使，使該等特約商店店員誤認係真正持\n    卡人之刷卡消費，而交付被告王俊傑盜刷購買之物品，因認\n    被告王俊傑涉犯行使偽造信用卡、行使偽造私文書及詐欺取\n    財等犯行云云。\n二、按犯罪事實應依證據認定之，無證據不得認定犯罪事實、不\n    能證明被告犯罪者，應諭知無罪之判決，刑事訴訟法第154\n    條第2 項、第301 條第1 項分別定有明文。申言之，犯罪事\n    實之認定應憑證據，如未能發現相當證據，或證據不足以證\n    明，自不能以推測或擬制之方法，作為裁判基礎，最高法院\n    40年台上字第86號判例意旨參照；且認定犯罪事實所憑之證\n    據，雖不以直接證據為限，間接證據亦包括在內，然而無論\n    直接證據或間接證據，其為訴訟上之證明，須於通常一般之\n    人均不致有所懷疑，而得確信其為真實之程度者，始得據為\n    有罪之認定，倘其證明尚未達到此一程度，而有合理之懷疑\n    存在而無從使事實審法院得有罪之確信時，即應由法院為諭\n    知被告無罪之判決，最高法院76年台上字第4986號判例意旨\n    可資參照。再者，檢察官對於起訴之犯罪事實，仍應負提出\n    證據及說服之實質舉證責任。倘其所提出之證據，不足為被\n    告有罪之積極證明，或其指出證明之方法，無從說服法院以\n    形成被告有罪之心證，基於無罪推定之原則，自應為被告無\n    罪判決之諭知，最高法院92年台上字第128 號判例意旨可供\n    參照。\n三、公訴意旨認被告王俊傑涉犯此部分犯行，無非係以證人即被\n    害人特約商店店員王思惠之證詞、指認及該部分扣得之信用\n    卡簽帳單為其主要論據，訊據被告王俊傑堅決否認此部分犯\n    行，辯稱：伊並未為本次盜刷信用卡之行為等語。經查：觀\n    乎公訴人所舉之前開證據，其中（一）王思惠於警詢時證稱\n    ：該盜刷之男子為被指認人照片一覽表中編號1 之男子「康\n    叢喜」，至於編號4 之男子即王俊傑於96年10月初有至本店\n    要盜刷1 對金戒子，但是因銀行未通過交易，王俊傑就離開\n    了等語（參警卷C 第136 頁），是依其證言，被告王俊傑顯\n    然未為該次盜刷信用卡之行為；（二）且依證人王思惠之指\n    認亦僅可認定被告王俊傑曾至該店盜刷信用卡，尚無依其指\n    認遽認被告王俊傑為本次盜刷信用卡之行為。（三）至於該\n    次盜刷信用卡所附之簽帳單，其上之署名為「康耿麟」，亦\n    與被告王俊傑前開所偽造之署名不同，故亦無從依此認定被\n    告王俊傑為該次盜刷信用卡行為。從而，揆諸前揭說明，公\n    訴人所舉前開證據，均無從資為認定被告王俊傑共同參與該\n    次盜刷偽卡犯行之證據。\n五、綜上，依公訴人之舉證，尚無法使本院形成被告王俊傑參與\n    附表壹、三編號1 所示共同行使偽造信用卡等犯行之確信，\n    此外，復無其他積極證據足以認定被告王俊傑此部分之犯罪\n    ，揆諸前揭說明，應為被告王俊傑此部分無罪之諭知。\n據上論斷，應依刑事訴訟法第299 條第1 項前段、第301 條第1\n項，刑法第28條、第201條之1第2項、第216條、第210條、第339\n條第3項、第1項、第55條、第47條第1項、第41條第1項前段、第\n51條第5款、第205條、第219條、第38條第1項第2款，刑法施行\n法第1條之1，判決如主文。\n本案經檢察官陳立興到庭執行職務。\n中    華    民    國   100    年    1     月    5     日\n                  刑事第五庭  審判長法  官  林家聖\n                                    法  官  黃柏霖\n                                    法  官  謝濰仲\n以上正本證明與原本無異。\n如不服本判決應於收受判決後10日內向本院提出上訴書狀，並應\n敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日\n內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿\n逕送上級法院」。"
  },
  "search": "臺灣屏東地方法院刑事判決98年度訴字第604號公訴人臺灣屏東地方法院檢察署檢察官被告陳嘉樂原名陳韻華.黃登文陳春吉王俊傑上列被告因偽造有價證券等案件，經檢察官提起公訴（96年度偵字第6668號、96年度偵字第6738號、97年度偵字第253號），本院判決如下：主文陳嘉樂共同犯如附表貳、一所示之罪，各處如附表貳、一所示之刑。應執行有期徒刑肆年，如易科罰金，以新臺幣壹仟元折算壹日，如附表壹、一所示偽造信用卡拾捌枚及附表壹、一編號3、5、12(1)(2)(4)、14、16、17(1)(2)(3)、18所示簽帳單商店存根聯上之偽造署押共拾貳枚，均沒收。黃登文共同犯如附表貳、二所示之罪，各處如附表貳、二所示之刑，又犯收受贓物罪，處有期徒刑月，如易科罰金，以新臺幣壹仟元折算壹日。應執行有期徒刑壹年拾月，如易科罰金，以新臺幣壹仟元折算壹日，如附表壹、二所示偽造信用卡肆枚及附表壹、二編號1(1)、2(2)所示簽帳單商店存根聯上之偽造署押共貳枚，均沒收。陳春吉共同犯如附表貳、二所示之罪，各處如附表貳、二所示之刑。應執行有期徒刑壹年捌月，如易科罰金，以新臺幣壹仟元折算壹日，如附表壹、二所示偽造信用卡肆枚及附表壹、二編號1(1)、2(2)所示簽帳單商店存根聯上之偽造署押共貳枚，均沒收。王俊傑共同犯如附表貳、三所示之罪，各處如附表貳、三所示之刑。應執行有期徒刑壹年陸月，如易科罰金，以新臺幣壹仟元折算壹日，如附表壹、三所示偽造信用卡枚及附表壹、三編號1所示簽帳單商店存根聯上之偽造署押共枚，均沒收。王俊傑其餘被訴部分無罪。事實一、陳嘉樂（更名前為陳韻華）前於民國90年間因詐欺案件，經臺灣高雄地方法院以90年度訴緝字第5號判決判處有期徒刑2年確定，又於91年間因施用毒品案件，經同法院以91年度易字第1198號判決判處有期徒刑5月確定，上開2案經同法院以91年度聲字第2505號裁定定應執行刑為有期徒刑2年2月確定，於92年10月24日縮短刑期假釋出監，所餘期間付保護管束，於92年12月25日保護管束期滿未經撤銷假釋，視為執行完畢。黃登文前於92年間因偽造文書等案件，經臺灣高等法院臺南分院以91年度上訴字第1318號判決判處有期徒刑3年2月確定，於96年1月11日縮短刑期假釋出監，所餘期間付保護管束，於96年9月6日保護管束期滿未經撤銷假釋，視為執行完畢。陳春吉前於93年間因偽造文書案件，經臺灣高等法院高雄分院以93年度上訴字第140號判決判處有期徒刑1年7月，並經最高法院以93年台上字第4602號判決駁回上訴確定，於96年2月9日縮短刑期假釋出監，所餘期間付保護管束，於96年6月20日保護管束期滿未經撤銷假釋，視為執行完畢。王俊傑前於93年間因偽造文書案件，經臺灣臺南地方法院以93年度訴字第354號判決判處有期徒刑9月確定，又於95年間因詐欺案件，經臺灣高雄地方法院以95年度簡字第5137號判決判處有期徒刑4月確定，上開2案件經臺灣高雄地方法院以95年度聲字第4534號裁定定應執行刑為有期徒刑1年確定，於96年6月14日縮刑期滿執行完畢出監。詎陳嘉樂、黃登文、陳春吉及王俊傑均猶不思悔改，而為下列行為。二、李文明（另行通緝中）明知真實姓名年籍均不詳之馬來西亞籍綽號「阿LIN」成年男子及其所屬之偽造信用卡集團成員，均無權限製作各銀行發行之信用卡，且明知銀行信用卡之內、外碼發卡資料，係依電磁紀錄經機器處理後所顯示之符號，足以表示發卡銀行依發卡序號供給信用予持卡人用意之證明，且可作為簽帳、支付之工具，竟為牟取盜刷信用卡利益，仍於96年7月間，以每張信用卡馬來西亞幣500元等不定之價格向「阿LIN」購買其所屬之偽造信用卡集團成員，利用外國觀光客至馬來西亞、泰國等地觀光刷卡之際，側錄外國觀光客之信用卡卡號及內、外碼發卡資料所製作完成之偽造信用卡，並由「阿LIN」於96年9月間透過真實姓名年籍均不詳之成年男子陸續交付已燒錄完成之偽造信用卡與李文明，李文明即分別與陳嘉樂、黃登文、陳春吉及王俊傑共同基於行使偽造信用卡、行使偽造簽帳單及基於意圖為自己不法之所有之犯意聯絡，由李文明搭配陳嘉樂或由陳嘉樂單獨、黃登文搭配陳春吉及楊進港搭配王俊傑前往之方式，至屏東市、高雄市、臺南市、嘉義縣市、臺中市、新竹縣市、桃園縣等地盜刷信用卡，分述如下：(一)、陳嘉樂於96年9月初與李文明約定，由陳嘉樂與李文明共同或由其單獨持偽造信用卡盜刷消費購物，得手後交與李文明變賣盜刷所得財物，再由李文明交付變賣財物所得3成作為盜刷信用卡酬勞之方式，而自李文明處取得如附表壹一編號1至15所示之偽造信用卡15枚後，即與李文明共同於附表壹、一編號1至15所示之時間，前往附表壹、一編號1至15所示之商場消費購物；陳嘉樂並於96年10月初，自李文明處取得如附表編號16至18所示偽造信用卡3枚後，單獨於附表壹、一編號16至18所示之時間，前往附表壹、一編號16至18所示之商場消費購物，均由陳嘉樂擔任車手角色，持如附表壹、一所示偽造信用卡，至特約商店盜刷行使而購買商品，其將該偽造信用卡交付與特約商店店員，並於附表壹、一編號1至10、12至14、15(2)至18所示之行為，均佯稱係各該偽造信用卡背面簽名欄內署名之本人，欲以各該信用卡付款，而行使各該偽造信用卡及信用卡背面之前開私文書，致使附表壹、一所示各該特約商店店員誤以為該偽造之信用卡為真正及前來消費之陳嘉樂即係各該信用卡背面簽名欄所示署押之本人，且有意支付價金而應允之，陳嘉樂並於附表壹、一編號1至10、12至14、15(2)至18所示之行為中，在特約商店店員所交付之簽帳單商店存根聯上偽簽信用卡背面簽名欄之署名，偽造完成表彰係由該被偽造署押者消費，性質上屬於私文書之簽帳單，再將該簽帳單商店存根聯持交與特約商店店員而行使，使附表壹、一所示該等特約商店店員誤認係真正持卡人之刷卡消費，而分別交付陳嘉樂盜刷購買之物品，各特約商店再憑簽帳單向收單銀行或財團法人聯合信用卡處理中心請領同額消費款項，均足生損害於附表壹、一編號1至10、12至14、15(2)至18所示各特約商店、被偽造署名人、財團法人聯合信用卡處理中心、發卡銀行及信用卡之交易安全（盜刷偽造信用卡之卡號、盜刷日期、盜刷地點及被害特約商店名稱、盜刷金額、偽造簽名等均詳如附表壹一所示）。(二)、李文明因前積欠黃登文債務，遂於96年10月初之前某日，交付如附表編號2至5、7所示之物與黃登文以抵償債務，黃登文明知李文明所交付前揭物品係李文明盜刷偽造信用卡所詐取之物品，仍基於收受贓物之犯意，向李文明收受之，並將附表編號1至17所示之物，分別置放在高雄市鳥松區松蒲北巷2之95號5樓及高雄市三民區○○○路512號等處。李文明於交付前開物品時，並同時將如附表壹、二所示之信用卡4枚交付與黃登文，適陳春吉知悉後，為圖盜刷信用卡之利益，遂邀同黃登文一同盜刷信用卡，而與李文明共同基於行使偽造信用卡、行使偽造簽帳單及基於意圖為自己不法之所有之犯意聯絡，由黃登文搭載陳春吉共同於附表壹、二所示之時間，前往附表壹、二所示之商場消費購物，均由陳春吉擔任車手角色，持如附表壹、二所示偽造信用卡，至特約商店盜刷行使而購買商品，其將該偽造信用卡交付與特約商店店員，佯稱係各該偽造信用卡背面簽名欄內署名之本人，欲以各該信用卡付款，而行使各該偽造信用卡及信用卡背面之前開私文書，致使各該特約商店店員誤以為該偽造之信用卡為真正及前來消費之陳春吉即係各該信用卡背面簽名欄所示署押之本人，且有意支付價金而應允之，陳春吉並在特約商店店員所交付之簽帳單商店存根聯上偽簽信用卡背面簽名欄之署名，偽造完成表彰係由該被偽造署押者消費，性質上屬於私文書之簽帳單，再將該簽帳單商店存根聯持交與特約商店店員而行使，使該等特約商店店員誤認係真正持卡人之刷卡消費，而分別交付陳春吉盜刷購買之物品，各特約商店再憑簽帳單向收單銀行或財團法人聯合信用卡處理中心請領同額消費款項，均足生損害於各特約商店、被偽造署名人、財團法人聯合信用卡處理中心、發卡銀行及信用卡之交易安全（盜刷偽造信用卡之卡號、盜刷日期、盜刷地點及被害特約商店名稱、盜刷金額、偽造簽名等均詳如附表壹、二所示）。(三)、李文明於96年10月1日之前某日與楊進港（另行通緝）約定，由楊進港另外找尋王俊傑，共同持偽造信用卡盜刷，交與李文明變賣盜刷所得財物，再由李文明交付變賣財物所得3成作為盜刷信用卡酬勞之方式朋分盜刷信用卡購物所得之財物，而由楊進港自李文明處取得如附表壹、三編號1至3所示之偽造信用卡3枚後，即由楊進港將該偽造信用卡轉交與王俊傑，王俊傑、楊進港遂與李文明共同基於行使偽造信用卡、行使偽造簽帳單及基於意圖為自己不法之所有之犯意聯絡，由楊進港搭載王俊傑共同於附表壹、三所示之時間，前往附表壹、三所示之商場消費購物，均由楊進港在旁監看，由王俊傑擔任車手角色，持如附表壹、三所示偽造信用卡，至特約商店盜刷行使而購買商品，其將該偽造信用卡交付與特約商店店員，佯稱係各該偽造信用卡背面簽名欄內署名之本人，欲以各該信用卡付款，而行使各該偽造信用卡及信用卡背面之前開私文書，致使各該特約商店店員誤以為該偽造之信用卡為真正及前來消費之王俊傑即係各該信用卡背面簽名欄所示署押之本人，且有意支付價金而應允之，王俊傑並在特約商店店員所交付之簽帳單商店存根聯上偽簽信用卡背面簽名欄之署名，偽造完成表彰係由該被偽造署押者消費，性質上屬於私文書之簽帳單，再將該簽帳單商店存根聯持交與特約商店店員而行使，使該等特約商店店員誤認係真正持卡人之刷卡消費，而分別交付王俊傑盜刷購買之物品，各特約商店再憑簽帳單向收單銀行或財團法人聯合信用卡處理中心請領同額消費款項，均足生損害於各特約商店、被偽造署名人、財團法人聯合信用卡處理中心、發卡銀行及信用卡之交易安全（盜刷偽造信用卡之卡號、盜刷日期、盜刷地點及被害特約商店名稱、盜刷金額、偽造簽名等均詳如附表壹、三所示）。三、嗣經警於附表所示之時間，持本院核發之搜索票前往黃登文、陳嘉樂、陳春吉及王俊傑之住居所及經營處所搜索，當場扣得如附表所示之物（搜索扣押時間、地點、扣押物品均詳如附表所示），而循線查悉上情。四、案經高雄市政府警察局三民二分局報告臺灣屏東地方法院檢察署檢察官偵查起訴。理由甲、證據能力之判斷：按刑事訴訟法有關傳聞法則及例外規定（第159條之1至159條之5），如條文已明定得為證據者（如第159條之1第1項），或依規定原則上有證據能力（如第159條之1第2項），但當事人未抗辯其有例外否定證據能力情形者，即無庸就其如何具有證據能力而為說明。又本院認定本案事實所引用如下之被告以外之人於審判外陳述，包括人證及文書證據等，並無證據證明係公務員違背法定程序所取得，且當事人於本院準備程序及審判期日中對本院所引用之相關卷證，就證據能力均表示不爭執，迄至言詞辯論終結前未再聲明異議。又該等證據，亦無刑事訴訟法第159條之4之顯有不可信之情況與不得作為證據之情形。本院審酌上開證據資料製作時之情況，尚無違法不當及證明力明顯過低之瑕疵，亦認為以之作為證據應屬適當，是依刑事訴訟法第159條至第159條之5規定，所引用之前開人證及文書證據，均有證據能力。乙、有罪部分：一、被告陳嘉樂於附表壹、一所示時、地，盜刷偽造信用卡，並行使偽造簽帳單而詐得財物等情，業據被告陳嘉樂於警詢、偵查、本院準備程序及審理時，迭承不諱（參警卷A卷第77至80頁、98年度真字第6668號卷《下稱偵查卷》第107、108、146至149、154、155頁，本院卷1第172、173頁、卷2第270頁），核與如附表壹、一之所示證人即被害人楊佳蓁、沈雅玲、鄭益成、楊慧琪、謝佩芳、劉秀朋、許秀娟、林碧霞、洪淑靜、林亦純於警詢中指證渠等店內遭人持偽卡盜刷消費之被害情節相符（參警卷A第182至184、198至200、201至203、216至218、190至192、206、208、209、頁，警卷C第83至85、104、106、107、112至114、144至146頁），此外，並有如附表壹、一所示高明杰等人之簽帳單影本及監視錄影畫面翻拍照片等件在卷可稽（參警卷A第185、193、207頁，警卷B第205、206、212、213、214、215、217頁，警卷C第65、111頁，警聲搜卷第202頁），堪認被告陳嘉樂之自白與事實相符，可以採信。二、犯罪事實欄二(二)之收受贓物犯行部分，業據被告黃登文於本院準備程序中坦承不諱（參本院卷1第243頁，卷2第269頁背面），核與同案被告李文明於警詢時證述其所交付與黃登文之物品均係作為底長期之前積欠黃登文20萬元債務用等語大致相符（參警卷C第19頁），並有扣得如附表編號2至5、7所示之物可憑，足認被告黃登文之自白與事實相符，堪以採信，被告黃登文此部分之犯行事證明確，堪以認定。三、被告黃登文及陳春吉於附表壹、二所示時、地，盜刷偽造信用卡，並行使偽造簽帳單而詐得財物等情，業據被告黃登文及陳春吉於警詢、偵查、本院準備程序及審理時迭承不諱（參警卷A104至106頁、偵查卷第113、114頁，本院卷1第243頁背面、第244頁，卷2第269頁背面），並經證人即同案被告李文明於警詢時證稱：被告黃登文知道伊在盜刷信用卡，就開玩笑問伊說好不好做，不弄幾張信用卡給伊試試看，伊曾交付4枚偽造信用卡與黃登文，伊知道事後黃登文邀同一名綽號阿吉的人去盜刷，因為在電話中黃登文曾告知伊說偽造信用卡交與伊為叫吉仔之人盜刷等語明確（參警卷A第3至5頁，警卷C第18、19頁），並有如附表壹、二所示陳水明等人之簽帳單影本及監視錄影畫面翻拍照片等件在卷可稽（參警卷A第168頁，警卷B第209頁），堪認被告黃登文及陳春吉之自白與事實相符，可以採信，如附表編號壹、二之盜刷犯行，確係由被告黃登文及陳春吉共同所為，被告黃登文、陳春吉及同案被告李文明就此部分並有犯意聯絡及行為分擔，事證明確，堪以認定。四、訊據被告王俊傑矢口否認於附表壹、三所示時、地，盜刷偽造信用卡，並行使偽造簽帳單而詐得財物等情，辯稱：伊之綽號並非大象，伊僅在北部盜刷偽造信用卡，並無在高雄、屏東地區盜刷偽造信用卡，伊並未為本件盜刷信用卡之行為等語。惟查：證人即同案被告陳嘉樂於警詢及本院審理時具結證稱：因為伊曾聽楊進港稱王俊傑為大象，故伊知道綽號大象者即為王俊傑，王俊傑係楊進港之友人，王俊傑在集團內均係跟楊進港在一起，楊進港曾在電話中跟伊說要跟王俊傑出去盜刷偽造信用卡等語（參偵查卷第148、149頁，本院卷2第270、271頁），並經其於警詢中，經警提供照片指認無誤，復參之證人即同案被告楊進港於警詢時證稱：伊係撥打電話邀約綽號「大象」之男子一同與伊駕車去不特定百貨公司持偽造信用卡盜刷購物，伊在一旁監看，每次盜刷成功，綽號大象之男子即與伊共同分得自李文明所取得之3成利潤，伊可以確認有持附表壹、三之偽造信用卡於96年10月1、2日盜刷購物等語（參警卷A第124、125頁），本院衡酌被告陳嘉樂及同案被告楊進港對於所為本件犯行均坦承不諱，與一般共同正犯間存有利害衝突不同，其等實無動機陷被告王俊傑入罪，渠等證言應堪採信，另參以證人即遭盜刷信用卡之特約商店店員張汶寺、蘇怡樺及王思惠均指認被告王俊傑曾至店內盜刷信用卡等語明確（參警卷C第108至111、128至131、136至139頁），是綜合上開事證互核勾稽，堪認如附表編號壹、三之盜刷偽造信用卡犯行，確係由被告王俊傑、楊進港共同所為，被告王俊傑就此部分犯行，與同案被告楊進港、李文明間有犯意聯絡及行為分擔，事證明確，堪以認定，被告王俊傑否認犯行，並無可採。、論罪科刑：一、按在信用卡簽帳單上偽簽姓名，自不待依據習慣或特約，單從形式上觀察，即足以知悉係表示已收受特約商店所交付之交易標的物或消費標的，含有收據性質，當然屬於刑法第210條所稱之私文書，最高法院95年度台上字第188號判決意旨可資參照。又按收受贓物為贓物罪之概括規定，凡與贓物罪有關，不合於搬運、寄藏、故買、牙保贓物之取得持有，均成立收受贓物罪，並不以無償移轉所有權為必要，而行為人明知物品係他人觸犯財產犯罪所得之贓物，仍將之移歸自己持有使用，自屬收受贓物，司法院【74】廳刑一字第836號研究意見可供參照。二、被告陳嘉樂部分：(一)、按刑法處罰偽造文書之主旨，所以保護文書之實質的真正，故不僅作成之名義人須出於虛捏或假冒，即文書之內容，亦必出於虛構，始負偽造之責任，最高法院著有20年上字第1050號判例可稽，是被告在簽帳單上以自己名義簽署其上，揆諸上揭判例，被告所為尚與刑法第210條之犯罪構成要件有間，最高法院91年度台非字第230號判決意指可供參照，是被告陳嘉樂如附表壹、一編號11、15(1)所示之行為，既簽署被告或與之為共同正犯之同案被告李文明署押，則其該部分所為係犯刑法第201條之1第2項行使偽造信用卡罪，及同法第339條第1項詐欺取財罪，另其就附表壹、一編號2、4、6至8、10、12(5)、13、17(4)所示之行為，核被告陳嘉樂係犯刑法第201條之1第2項行使偽造信用卡罪、第216條、第210條行使偽造私文書罪，及同法第339條第1項、第3項詐欺取財未遂罪；其餘如附表壹、一（除編號11、15(1)）所示之行為，係犯刑法第201條之1第2項行使偽造信用卡罪、第216條、第210條行使偽造私文書罪，及同法第339條第1項詐欺取財罪。又被告陳嘉樂在前開詐欺取財既遂罪之簽帳單上偽造簽名之行為，為偽造各該私文書之部分行為，又偽造私文書之低度行為，應為行使之高度行為所吸收，而其意圖供行使之用而收受偽造信用卡後，復持以行使，收受偽造信用卡之低度行為為行使偽造信用卡之高度行為所吸收，均不另論罪。(二)、被告陳嘉樂與同案被告李文明就附表壹、一所示犯行間，有犯意聯絡及行為分擔，應論以共同正犯。(三)、又被告陳嘉樂如附表壹、一編號6所示之2次實施之盜刷偽卡犯行，係於96年9月27日13時23分間之密切接近時間，在同一地點，以相同方式實施，並侵害同一被害人之相同法益，各行為之獨立性極為薄弱，依一般社會健全觀念，在時間差距上，難以強行分開，應論以接續犯一罪，公訴意旨就被告陳嘉樂此部分犯行漏未論以接續犯，尚有未洽。又被告陳嘉樂就附表壹、一編號11、15(1)所示之行使偽造信用卡罪及詐欺取財未遂罪；就附表壹、一編號2、4、6至8、10、12(5)、13、17(4)所示之行使偽造信用卡罪、行使偽造私文書罪，及詐欺取財未遂罪；其餘如附表壹、一所示之行使偽造信用卡罪、行使偽造私文書罪，及詐欺取財罪間，其所為各次犯行，係基於最終意圖為自己不法所有之詐欺取財之單一行為決意，為達成該詐欺取財犯行所為之各個舉動，應屬法律概念之一行為，其一行為觸犯上開罪名，為想像競合犯，應依刑法第55條規定，從一重依行使偽造信用卡罪處斷。而被告陳嘉樂所犯如附表壹、一所示之27次行使偽造信用卡犯行，犯意各別，行為互殊，應予分論併罰。(四)、被告陳嘉樂有如事實欄所載前案科刑及執行情形，有臺灣高等法院被告前案紀錄表1份在卷可稽，其於有期徒刑執行完畢後5年內，故意再犯本案有期徒刑以上之各罪，均為累犯，應依刑法第47條第1項之規定加重其刑。三、被告黃登文及陳春吉部分：(一)、就犯罪事實二(二)之盜刷信用卡部分（即附表壹、二之犯行），係持「他人」偽造之信用卡盜刷，並偽造簽帳單行使而詐取財物，核被告黃登文及陳春吉就附表壹、二編號1(2)至(5)、2(3)(4)、3(1)(3)、4所示之行為，均係犯刑法第201條之1第2項行使偽造信用卡罪、第216條、第210條行使偽造私文書罪，及同法第339條第1項、第3項詐欺取財未遂罪；其餘如附表壹、二所示之行為，均係犯刑法第201條之1第2項行使偽造信用卡罪、第216條、第210條行使偽造私文書罪，及同法第339條第1項詐欺取財罪；另被告黃登文自同案被告李文明處收受如附表2至5、7所示之物品，另犯刑法第349條第1項之收受贓物罪，公訴意旨認被告黃登文該部分係犯刑法第349條第2項之故買及牙保贓物罪，惟參酌上開說明，被告僅自李文明處收取如附表2至5、7所示物品以抵償債務，故此部分應係構成收受贓物罪，公訴意旨尚有未洽，惟其社會基本事實相同，爰依法變更起訴法條。又被告黃登文及陳春吉共同在前開詐欺取財既遂罪之簽帳單上偽造簽名之行為，為偽造各該私文書之部分行為，又偽造私文書之低度行為，應為行使之高度行為所吸收，而其等意圖供行使之用而收受偽造信用卡後，復持以行使，收受偽造信用卡之低度行為為行使偽造信用卡之高度行為所吸收，均不另論罪。(二)、被告黃登文、陳春吉及同案被告李文明就附表壹、二所示犯行間，有犯意聯絡及行為分擔，應論以共同正犯。(三)、被告黃登文及陳春吉如附表壹、二編號1(2)(3)之2次實施之盜刷偽卡犯行，係於96年10月6日17時3分及17時4分之密切接近時間，在同一地點，以相同方式實施，並侵害同一被害人之相同法益，各行為之獨立性極為薄弱，依一般社會健全觀念，在時間差距上，難以強行分開，應論以接續犯一罪，公訴意旨就被告黃登文及陳春吉此部分犯行漏未論以接續犯，尚有未洽。又被告黃登文及陳春吉就就附表壹二編號1(2)至(5)、2(3)(4)、3(1)(3)、4所示之行使偽造信用卡罪、行使偽造私文書罪，及詐欺取財未遂罪；其餘如附表壹、二所示之行使偽造信用卡罪、行使偽造私文書罪，及詐欺取財罪間，其等所為各次犯行，係基於最終意圖為自己不法所有之詐欺取財之單一行為決意，為達成該詐欺取財犯行所為之各個舉動，應屬法律概念之一行為，其一行為觸犯上開罪名，為想像競合犯，應依刑法第55條規定，從一重依行使偽造信用卡罪處斷。而被告黃登文及陳春吉所犯如附表壹、二所示之12次行使偽造信用卡犯行，及黃登文所犯之收受贓物罪，犯意各別，行為互殊，應予分論併罰。(四)、被告黃登文及陳春吉有如事實欄所載前案科刑及執行情形，有臺灣高等法院被告前案紀錄表在卷可稽，其等於有期徒刑執行完畢後5年內，故意再犯本案有期徒刑以上之各罪，均為累犯，應依刑法第47條第1項之規定加重其刑。四、被告王俊傑部分：(一)、就犯罪事實二(三)部分（即附表壹、三之犯行），係持「他人」偽造之信用卡盜刷，並偽造簽帳單行使而詐取財物，核被告王俊傑就附表壹、三編號3(3)、4所示之行為，係犯刑法第201條之1第2項行使偽造信用卡罪、第216條、第210條行使偽造私文書罪，及同法第339條第1項、第3項詐欺取財未遂罪；其餘如附表壹、三所示之行為，係犯刑法第201條之1第2項行使偽造信用卡罪、第216條、第210條行使偽造私文書罪，及同法第339條第1項詐欺取財罪。又被告王俊傑在前開詐欺取財既遂罪之簽帳單上偽造簽名之行為，為偽造各該私文書之部分行為，又偽造私文書之低度行為，應為行使之高度行為所吸收，而其意圖供行使之用而收受偽造信用卡後，復持以行使，收受偽造信用卡之低度行為為行使偽造信用卡之高度行為所吸收，均不另論罪。(二)、被告王俊傑與同案被告楊進港、李文明就附表壹三所示犯行間，有犯意聯絡及行為分擔，應論以共同正犯。(三)、被告王俊傑如附表壹三編號1(1)(2)所示之2次實施之盜刷偽卡犯行，係於96年10月1日20時及20時46分之密切接近時間，在同一地點，以相同方式實施，並侵害同一被害人之相同法益，各行為之獨立性極為薄弱，依一般社會健全觀念，在時間差距上，難以強行分開，應論以接續犯一罪，公訴意旨就被告王俊傑此部分犯行漏未論以接續犯，尚有未洽。又被告王俊傑就附表壹三編號3(3)、4所示之行使偽造信用卡罪、行使偽造私文書罪，及詐欺取財未遂罪；其餘如附表附表壹、三所示之行使偽造信用卡罪、行使偽造私文書罪，及詐欺取財罪間，其所為各次犯行，係基於最終意圖為自己不法所有之詐欺取財之單一行為決意，為達成該詐欺取財犯行所為之各個舉動，應屬法律概念之一行為，其一行為觸犯上開罪名，為想像競合犯，應依刑法第55條規定，從一重依行使偽造信用卡罪處斷。而被告王俊傑所犯如附表壹、三所示之6次行使偽造信用卡犯行，犯意各別，行為互殊，應予分論併罰。(四)、被告王俊傑有如事實欄所載前案科刑及執行情形，有臺灣高等法院被告前案紀錄表1份在卷可稽，其於有期徒刑執行完畢後5年內，故意再犯本案有期徒刑以上之各罪，均為累犯，應依刑法第47條第1項之規定加重其刑。五、爰審酌被告陳嘉樂、黃登文、陳春吉及王俊傑之犯行，其中偽造信用卡及盜刷消費部分，因偽造信用卡之數量及盜刷次數均甚多，所得財物甚鉅，且並未賠償被害人損失，對於信用卡使用之金融交易秩序，及被害商家之財產法益均構成嚴重損害；又被告4人均曾有前科，有前開被告前案紀錄表在卷可稽，竟仍再犯本案相同犯行，顯見渠等品行不佳，非給予相當之刑罰，實難收遏止之效，並考量被告陳嘉樂、黃登文及陳春吉坦承全部犯行，被告王俊傑犯後否認犯行之犯後態度，並渠等之智識程度及生活狀況等一切情狀，分別量處如主文所示之刑，並均諭知易科罰金之折算標準，並均依法定其等應執行刑。又被告等於行為時，刑法第41條第2項原規定：「前項（即易科罰金之折算標準）規定於數罪併罰，其應執行之刑未逾6月者，亦適用之。」該規定於98年1月21日修正為：「第1項至第3項規定於數罪併罰，其應執行之刑未逾6個月者，亦適用之。」並移列於同條第8項，且自98年9月1日起施行（其關於數罪併罰，數宣告刑均得易科罰金，而定應執行之刑逾6個月者，排除適用同條第1項得易科罰金之規定部分，經司法院大法官解釋於98年6月19日公布釋字第662號解釋宣告自該解釋公布日起失其效力），嗣刑法第41條於98年12月30日修正公布同條第8項為「第1項至第4項及第7項之規定，於數罪併罰之數罪均得易科罰金或易服社會勞動，其應執行之刑逾6月者，亦適用之。」並自99年1月1日起施行。依刑法第2條第1項規定，從舊從輕原則比較修正前後之規定結果，以98年12月30日修正後之刑法第41條第8項規定較有利於被告，爰併依上開規定，均就所定應執行之刑諭知易科罰金之折算標準，併此指明。六、沒收部分：(一)、被告4人行使如附表壹、一、二及三等26張偽造信用卡，雖均未扣案，但無證據證明已經滅失，是前揭偽造信用卡，不問屬於犯人與否，均應依刑法第205條之規定宣告沒收。(二)、按簽帳單分兩聯，一聯交付予特約商店收執（即商店存根聯，其上有持卡人之簽名）而非屬被告等所有，另一聯則由被告等所有（即客戶存根聯，其上並無持卡人之簽名）。經查，附表壹、一編號2、4、6至8、10、12(5)、13、17(4)及附表壹、二編號1(2)至(5)、2(3)(4)、3(1)(3)、附表壹三編號編號3(3)、4所示，因被告等刷卡遭拒而無簽帳單，故被告等刷卡之簽帳單應計26紙。盜刷交易之簽帳單商店存根聯26紙，刷卡後由商店收執，既屬商店所有，無庸宣告沒收。至如附表壹、一編號11、15(1)所示之行為，被告陳嘉樂或同案被告李文明既在商店存根聯上簽署自己名字，自非偽造私文書，其上「陳嘉樂」及「李文明」之簽名自亦無庸宣告沒收。又附表壹、一編號1、9、12(3)、15(2)，附表壹、二編號2(1)、3(2)，附表壹、三編號3(1)(2)等部分，因財團法人聯合信用卡處理中心查無刷卡交易清算紀錄，無從提供簽帳單，及簽帳單已逾財團法人聯合信用卡處理中心保存期限，無法調取，致無從認定商店存根聯上偽造之署押而沒收外，其餘19紙商店存根聯上偽造之「高明杰」、「CandyKas」、「ChiaLeChen」、「陳水明」、「楊淑慧」、「楊樹輝」、「高子翔」簽名共17枚，應依刑法第219條宣告沒收；至客戶存根聯共26紙，雖係商店於刷卡後交由被告收執，屬被告等人所有，係因本件犯罪所得之物，然均未扣案，爰不另宣告沒收。(三)、至起訴書所載其他本案扣押物品（詳如附表所示），其中一部份業據被告等供承係渠等及同案被告李文明盜刷偽卡消費所得之物，自應依法發還被害人；至於其餘部分，均無從認定與本案犯行有關，亦非違禁物，爰均不予宣告沒收，附此敘明。丙、無罪部分一、公訴意旨略以：被告王俊傑（綽號大象）及同案被告楊進港（另行通緝）受同案被告李文明之指揮擔任「車手」，渠等與李文明基於犯意聯絡及行為分擔，由被告王俊傑於96年9月18日17時6分許，持卡號0000000000000000號偽造信用卡，至臺南市○區○○路2段289號「今日山銀樓」盜刷行使而購買新臺幣（下同）3萬5,000元之不詳商品，並在前開銀樓店員所交付之簽帳單商店存根聯上偽簽信用卡背面簽名欄之署名「康耿麟」，偽造完成表彰係由「康耿麟」消費，性質上屬於私文書之簽帳單，再將該簽帳單商店存根聯持交與特約商店店員而行使，使該等特約商店店員誤認係真正持卡人之刷卡消費，而交付被告王俊傑盜刷購買之物品，因認被告王俊傑涉犯行使偽造信用卡、行使偽造私文書及詐欺取財等犯行云云。二、按犯罪事實應依證據認定之，無證據不得認定犯罪事實、不能證明被告犯罪者，應諭知無罪之判決，刑事訴訟法第154條第2項、第301條第1項分別定有明文。申言之，犯罪事實之認定應憑證據，如未能發現相當證據，或證據不足以證明，自不能以推測或擬制之方法，作為裁判基礎，最高法院40年台上字第86號判例意旨參照；且認定犯罪事實所憑之證據，雖不以直接證據為限，間接證據亦包括在內，然而無論直接證據或間接證據，其為訴訟上之證明，須於通常一般之人均不致有所懷疑，而得確信其為真實之程度者，始得據為有罪之認定，倘其證明尚未達到此一程度，而有合理之懷疑存在而無從使事實審法院得有罪之確信時，即應由法院為諭知被告無罪之判決，最高法院76年台上字第4986號判例意旨可資參照。再者，檢察官對於起訴之犯罪事實，仍應負提出證據及說服之實質舉證責任。倘其所提出之證據，不足為被告有罪之積極證明，或其指出證明之方法，無從說服法院以形成被告有罪之心證，基於無罪推定之原則，自應為被告無罪判決之諭知，最高法院92年台上字第128號判例意旨可供參照。三、公訴意旨認被告王俊傑涉犯此部分犯行，無非係以證人即被害人特約商店店員王思惠之證詞、指認及該部分扣得之信用卡簽帳單為其主要論據，訊據被告王俊傑堅決否認此部分犯行，辯稱：伊並未為本次盜刷信用卡之行為等語。經查：觀乎公訴人所舉之前開證據，其中（一）王思惠於警詢時證稱：該盜刷之男子為被指認人照片一覽表中編號1之男子「康叢喜」，至於編號4之男子即王俊傑於96年10月初有至本店要盜刷1對金戒子，但是因銀行未通過交易，王俊傑就離開了等語（參警卷C第136頁），是依其證言，被告王俊傑顯然未為該次盜刷信用卡之行為；（二）且依證人王思惠之指認亦僅可認定被告王俊傑曾至該店盜刷信用卡，尚無依其指認遽認被告王俊傑為本次盜刷信用卡之行為。（三）至於該次盜刷信用卡所附之簽帳單，其上之署名為「康耿麟」，亦與被告王俊傑前開所偽造之署名不同，故亦無從依此認定被告王俊傑為該次盜刷信用卡行為。從而，揆諸前揭說明，公訴人所舉前開證據，均無從資為認定被告王俊傑共同參與該次盜刷偽卡犯行之證據。五、綜上，依公訴人之舉證，尚無法使本院形成被告王俊傑參與附表壹、三編號1所示共同行使偽造信用卡等犯行之確信，此外，復無其他積極證據足以認定被告王俊傑此部分之犯罪，揆諸前揭說明，應為被告王俊傑此部分無罪之諭知。據上論斷，應依刑事訴訟法第299條第1項前段、第301條第1項，刑法第28條、第201條之1第2項、第216條、第210條、第339條第3項、第1項、第55條、第47條第1項、第41條第1項前段、第51條第5款、第205條、第219條、第38條第1項第2款，刑法施行法第1條之1，判決如主文。本案經檢察官陳立興到庭執行職務。中華民國100年1月5日刑事第五庭審判長法官林家聖法官黃柏霖法官謝濰仲以上正本證明與原本無異。如不服本判決應於收受判決後10日內向本院提出上訴書狀，並應敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿逕送上級法院」。中華民國100年1月5日書記官黃美玲附錄：本案論罪科刑法條全文中華民國刑法第201條之1第2項行使前項偽造、變造之信用卡、金融卡、儲值卡或其他相類作為簽帳、提款、轉帳或支付工具之電磁紀錄物，或意圖供行使之用，而收受或交付於人者，處5年以下有期徒刑，得併科3萬元以下罰金。中華民國刑法第210條偽造、變造私文書，足以生損害於公眾或他人者，處5年以下有期徒刑。中華民國刑法第216條行使第210條至第215條之文書者，依偽造、變造文書或登載不實事項或使登載不實事項之規定處斷。中華民國刑法第339條第1項、第3項意圖為自己或第三人不法之所有，以詐術使人將本人或第三人之物交付者，處5年以下有期徒刑、拘役或科或併科1千元以下罰金。前二項之未遂犯罰之。附表壹：一、陳嘉樂盜刷信用卡部分：┌──┬────────┬──┬──────┬──────────┬─────┬───┬──────┬───┐│編號│偽卡卡號│筆序│盜刷時間│盜刷地點（特約商店）│盜刷金額│行為人│偽造之署押│刷卡是│││││││（新臺幣）│││否成功│├──┼────────┼──┼──────┼──────────┼─────┼───┼──────┼───┤│1│0000000000000000│(1)│96年09月17日│高雄市○○區○○路│27,227元│陳嘉樂│財團法人聯合│是│││（起訴書附表誤載││16時08分│1060號（億進寢具）││另不詳│信用卡處理中││││為00000000000000│││││二人│心查無刷卡交││││1）││││││易清算紀錄，││││││││││無從提供簽帳││││││││││單。││├──┼────────┼──┼──────┼──────────┼─────┼───┼──────┼───┤│2│0000000000000000│(1)│96年09月26日│高雄市前鎮區○○○路│69,000元│李文明│無│否│││││15時39分│789號（夢時代購物廣││陳嘉樂││││││││場）│││││├──┼────────┼──┼──────┼──────────┼─────┼───┼──────┼───┤│3│0000000000000000│(1)│96年09月26日│高雄市前鎮區○○○路│35,500元│李文明│高明杰│是│││││15時40分│789號（夢時代購物廣││陳嘉樂││││││││場）│││││├──┼────────┼──┼──────┼──────────┼─────┼───┼──────┼───┤│4│0000000000000000│(1)│96年09月26日│高雄市前鎮區○○○路│60,500元│李文明│無│否│││││15時53分│789號（夢時代購物廣││陳嘉樂││││││││場）│││││├──┼────────┼──┼──────┼──────────┼─────┼───┼──────┼───┤│5│0000000000000000│(1)│96年09月26日│高雄市前鎮區○○○路│60,500元│李文明│Candykas│是│││││15時54分│789號（夢時代購物廣││陳嘉樂││││││││場）│││││├──┼────────┼──┼──────┼──────────┼─────┼───┼──────┼───┤│6│0000000000000000│(1)│96年09月27日│高雄市○○區○○路│58,500元│李文明│無│否│││││13時23分│430號（一上家電公司││陳嘉樂││││││││）│││││││├──┼──────┼──────────┼─────┼───┼──────┼───┤│││(2)│96年09月27日│高雄市○○區○○路│20,000元│李文明│無│否│││││13時23分│430號（一上家電公司││陳嘉樂││││││││）│││││├──┼────────┼──┼──────┼──────────┼─────┼───┼──────┼───┤│7│0000000000000000│(1)│96年09月27日│高雄市○○區○○路│58,500元│李文明│無│否│││││13時24分│430號（一上家電公司││陳嘉樂││││││││）│││││├──┼────────┼──┼──────┼──────────┼─────┼───┼──────┼───┤│8│0000000000000000│(1)│96年09月29日│高雄市○○區○○路│34,500元│李文明│無│否│││││13時02分│386號（上雅珠寶）││陳嘉樂│││├──┼────────┼──┼──────┼──────────┼─────┼───┼──────┼───┤│9│0000000000000000│(1)│96年09月29日│高雄市三民區○○○路│19,320元│李文明│因簽帳單已逾│是│││││15時03分│152號（全國電子）││陳嘉樂│財團法人聯合││││││││││信用卡處理中││││││││││心保存期限，││││││││││無法調取。││├──┼────────┼──┼──────┼──────────┼─────┼───┼──────┼───┤│10│0000000000000000│(1)│96年09月29日│高雄縣橋頭鄉○○○路│26,890元│李文明│無│否│││││17時10分│148巷1號（燦坤3C）││陳嘉樂│││├──┼────────┼──┼──────┼──────────┼─────┼───┼──────┼───┤│11│0000000000000000│(1)│96年09月29日│高雄縣橋頭鄉○○○路│26,890元│李文明│陳嘉樂│是│││││17時11分│148巷1號（燦坤3C）││陳嘉樂│││├──┼────────┼──┼──────┼──────────┼─────┼───┼──────┼───┤│12│0000000000000000│(1)│96年09月29日│高雄市前金區○○○路│23,202元│李文明│ChiaLeChen│是│││││22時35分│57號（大立百貨）││陳嘉樂│││││├──┼──────┼──────────┼─────┼───┼──────┼───┤│││(2)│96年09月30日│嘉義縣水上鄉○○路│65,000元│李文明│ChiaLeChen│是│││││17時12分│348號（大同3C-水上店││陳嘉樂││││││││）│││││││├──┼──────┼──────────┼─────┼───┼──────┼───┤│││(3)│96年09月30日│台南市○區○○路一段│53,448元│李文明│因簽帳單已逾│是│││││19時07分│270號（欣亞電腦）││陳嘉樂│財團法人聯合││││││││││信用卡處理中││││││││││心保存期限，││││││││││無法調取。││││├──┼──────┼──────────┼─────┼───┼──────┼───┤│││(4)│96年10月01日│嘉義市○○路315號（│50,850元│李文明│ChiaLeChen│是│││││17時49分│樣華歌爾專門店）││陳嘉樂│││││├──┼──────┼──────────┼─────┼───┼──────┼───┤│││(5)│96年10月01日│台中市○區○○路143│69,800元│李文明│無│否│││││19時40分│號（欣亞電腦）││陳嘉樂│││├──┼────────┼──┼──────┼──────────┼─────┼───┼──────┼───┤│13│0000000000000000│(1)│96年10月01日│嘉義縣水上鄉○○路│12,580元│李文明│無│否│││││13時53分│348號（大同3C）││陳嘉樂│││├──┼────────┼──┼──────┼──────────┼─────┼───┼──────┼───┤│14│0000000000000000│(1)│96年10月01日│嘉義市○○路400號（│18,580元│李文明│高明杰│是│││││14時37分（起│大同3C）││陳嘉樂│││││││訴書誤載為13││││││││││時53分）││││││├──┼────────┼──┼──────┼──────────┼─────┼───┼──────┼───┤│15│0000000000000000│(1)│96年10月01日│嘉義市○○路315號（│27,000元│李文明│李文明│是│││││16時33分│樣華歌爾專門店）││陳嘉樂│││││├──┼──────┼──────────┼─────┼───┼──────┼───┤│││(2)│96年10月01日│台中市○區○○路143│69,800元│李文明│財團法人聯合│是│││││19時41分│號（欣亞電腦）││陳嘉樂│信用卡處理中││││││││││心查無刷卡交││││││││││易清算紀錄，││││││││││無從提供簽帳││││││││││單。││├──┼────────┼──┼──────┼──────────┼─────┼───┼──────┼───┤│16│0000000000000000│(1)│96年10月07日│高雄市○○區○○街│32,890元│陳嘉樂│陳水明│是│││││14時56分│248號（大同3C）│││││││├──┼──────┼──────────┼─────┼───┼──────┼───┤│││(2)│96年10月09日│高雄市新興區○○○路│4,580元│陳嘉樂│陳水明│是│││││01時02分│166號（銘泰藥局）│││││├──┼────────┼──┼──────┼──────────┼─────┼───┼──────┼───┤│17│0000000000000000│(1)│96年10月07日│高雄市○○區○○路│29,900元│陳嘉樂│楊淑慧│是│││（起訴書附表誤載││15時52分│870號（大同3C）│││││││為00000000000000├──┼──────┼──────────┼─────┼───┼──────┼───┤││9）│(2)│96年10月07日│高雄市前金區○○○路│68,500元│陳嘉樂│楊淑慧│是│││││18時36分│266-1號（漢神百貨公││││││││││司）│││││││├──┼──────┼──────────┼─────┼───┼──────┼───┤│││(3)│96年10月07日│高雄市三民區○○○路│21,800元│陳嘉樂│楊淑慧│是│││││20時00分│119號（德文資訊公司││││││││││）│││││││├──┼──────┼──────────┼─────┼───┼──────┼───┤│││(4)│96年10月09日│高雄市新興區○○○路│4,580元│陳嘉樂│無│否│││││01時00分│166號（銘泰藥局）│││││├──┼────────┼──┼──────┼──────────┼─────┼───┼──────┼───┤│18│0000000000000000│(1)│96年10月08日│高雄縣鳳山市○○○路│33,900元│陳嘉樂│楊樹輝│是│││││14時18分│80號（大同3C）││另一不││││││││││詳人│││└──┴────────┴──┴──────┴──────────┴─────┴───┴──────┴───┘二、黃登文、陳春吉共同盜刷信用卡部分：┌──┬─────────┬──┬──────┬──────────┬─────┬───┬──────┬───┐│編號│偽卡卡號│筆序│盜刷時間│盜刷地點（特約商店）│盜刷金額（│行為人│偽造之署押│刷卡是│││││││新臺幣）│││否成功│├──┼─────────┼──┼──────┼──────────┼─────┼───┼──────┼───┤│1│0000000000000000│(1)│96年10月06日│高雄市○○區○○路│41,190元│陳春吉│陳水明│是│││││15時49分│230號（大同3C）││黃登文│││││├──┼──────┼──────────┼─────┼───┼──────┼───┤│││(2)│96年10月06日│高雄市○○區○○路│18,952元│陳春吉│無│否│││││17時03分│145號（允泰洋酒行）││黃登文│││││├──┼──────┼──────────┼─────┼───┼──────┼───┤│││(3)│96年10月06日│高雄市○○區○○路│18,952元│陳春吉│無│否│││││17時04分│145號（允泰洋酒行）││黃登文│││││├──┼──────┼──────────┼─────┼───┼──────┼───┤│││(4)│96年10月07日│高雄市新興區○○○路│8,400元│陳春吉│無│否│││││01時17分│108號（六吉堂藥局）││黃登文│││││├──┼──────┼──────────┼─────┼───┼──────┼───┤│││(5)│96年10月07日│高雄市○○區○○路│3,670元│陳春吉│無│否│││││01時37分│134號（家庭藥師藥局││黃登文││││││││）│││││├──┼─────────┼──┼──────┼──────────┼─────┼───┼──────┼───┤│2│0000000000000000│(1)│96年10月06日│高雄市○○區○○路│18,952元│陳春吉│財團法人聯合│是│││││17時04分│145號（允泰洋酒行）││黃登文│信用卡處理中││││││││││心查無刷卡交││││││││││易清算紀錄，││││││││││無從提供簽帳││││││││││單。││││├──┼──────┼──────────┼─────┼───┼──────┼───┤│││(2)│96年10月06日│高雄縣鳳山市○○○路│32,900元│陳春吉│陳水明│是│││││18時43分│694-69號（大同3C）││黃登文│││││├──┼──────┼──────────┼─────┼───┼──────┼───┤│││(3)│96年10月07日│高雄市新興區○○○路│8,400元│陳春吉│無│否│││││01時17分│108號（六吉堂藥局）││黃登文│││││├──┼──────┼──────────┼─────┼───┼──────┼───┤│││(4)│96年10月07日│高雄市○○區○○路│3,670元│陳春吉│無│否│││││01時36分│134號（家庭藥師藥局││黃登文││││││││）│││││├──┼─────────┼──┼──────┼──────────┼─────┼───┼──────┼───┤│3│0000000000000000│(1)│96年10月08日│高雄市○○區○○路│7,840元│陳春吉│無│否│││││00時19分│134號（家庭藥師藥局││黃登文││││││││）│││││││├──┼──────┼──────────┼─────┼───┼──────┼───┤│││(2)│96年10月08日│高雄縣鳳山市○○路│3,338元│陳春吉│因簽帳單已逾│是│││││13時55分│126-2號（康是美藥局││黃登文│財團法人聯合│││││││）│││信用卡處理中││││││││││心保存期限，││││││││││無法調取。││││├──┼──────┼──────────┼─────┼───┼──────┼───┤│││(3)│96年10月08日│高雄縣鳳山市○○○路│33,900元│陳春吉│無│否│││││14時17分│80號（大同3C）││黃登文│││├──┼─────────┼──┼──────┼──────────┼─────┼───┼──────┼───┤│4│0000000000000000│(1)│96年10月07日│高雄市○○區○○路│3,670元│陳春吉│無│否│││││01時35分│134號（家庭藥師藥局││黃登文││││││││）│││││└──┴─────────┴──┴──────┴──────────┴─────┴───┴──────┴───┘三、王俊傑盜刷信用卡部分：┌──┬────────┬──┬──────┬──────────┬─────┬───┬──────┬───┐│編號│偽卡卡號│筆序│盜刷時間│盜刷地點（特約商店）│盜刷金額│行為人│偽造之署押│刷卡是│││││││（新臺幣）│││否成功│├──┼────────┼──┼──────┼──────────┼─────┼───┼──────┼───┤│1│0000000000000000│(1)│96年10月01日│台中市○區○○路一段│55,000元│楊進港│高明杰│是│││││20時00分│299號（廣三崇光百貨││王俊傑││││││││）│││││││├──┼──────┼──────────┼─────┼───┼──────┼───││││(2)│96年10月01日│台中市○區○○路一段│56,300元│楊進港│高子翔│是│││││20時46分（起│299號（廣三崇光百貨││王俊傑│││││││訴書誤載為20│）│││││││││時13分）││││││││├──┼──────┼──────────┼─────┼───┼──────┼───┤│││(3)│96年10月01日│台中市○區○村路○段│8,114元│楊進港│高明杰│是│││││20時13分│36號（十點半化妝品公││王俊傑││││││││司）│││││├──┼────────┼──┼──────┼──────────┼─────┼───┼──────┼───┤│2│0000000000000000│(1)│96年10月02日│新竹市○○路○段190│46,683元│楊進港│因簽帳單已逾│是│││││18時19分（起│號（新光百貨）││王俊傑│財團法人聯合││││││訴書誤載為15││││信用卡處理中││││││時53分）││││心保存期限，││││││││││無法調取。││││├──┼──────┼──────────┼─────┼───┼──────┼───┤│││(2)│96年10月02日│桃園縣中壢市○○路│55,500元│楊進港│因簽帳單已逾│是│││││19時47分（起│357號（太平洋崇光百││王俊傑│財團法人聯合││││││訴書誤載為15│貨）│││信用卡處理中││││││時53分）││││心保存期限，││││││││││無法調取。││││├──┼──────┼──────────┼─────┼───┼──────┼───┤│││(3)│96年10月02日│桃園市○○路99號（欣│43,000元│楊進港│無│否│││││22時00分（起│亞電腦）││王俊傑│││││││訴書誤載為15││││││││││時53分）││││││├──┼────────┼──┼──────┼──────────┼─────┼───┼──────┼───┤│3│0000000000000000│(1)│96年10月02日│桃園市○○路99號（欣│43,000元│楊進港│無│否│││││22時01分（起│亞電腦）││王俊傑│││││││訴書誤載為22││││││││││時00分）││││││└──┴────────┴──┴──────┴──────────┴─────┴───┴──────┴───┘附表貳：一、陳嘉樂盜刷信用卡部分之宣告刑：┌──┬─────────┬────────────┐│編號│盜刷信用卡之事實│宣告刑│├──┼─────────┼────────────┤│1│附表壹、一編號1│陳嘉樂共同犯行使偽造信用││││卡罪，累犯，處有期徒刑肆││││月，如易科罰金，以新臺幣││││壹仟元折算壹日，未扣案偽││││造之卡號0000000000000000││││號信用卡壹枚沒收。│├──┼─────────┼────────────┤│2│附表壹、一編號2│陳嘉樂共同犯行使偽造信用││││卡罪，累犯，處有期徒刑肆││││月，如易科罰金，以新臺幣││││壹仟元折算壹日，未扣案偽││││造之卡號0000000000000000││││號信用卡壹枚沒收。│├──┼─────────┼────────────┤│3│附表壹、一編號3│陳嘉樂共同犯行使偽造信用││││卡罪，累犯，處有期徒刑肆││││月，如易科罰金，以新臺幣││││壹仟元折算壹日，未扣案偽││││造之卡號0000000000000000││││號信用卡壹枚，簽帳單商店││││存根聯上偽造之「高明杰」││││署押壹枚，均沒收。│├──┼─────────┼────────────┤│4│附表壹、一編號4│陳嘉樂共同犯行使偽造信用││││卡罪，累犯，處有期徒刑肆││││月，如易科罰金，以新臺幣││││壹仟元折算壹日，未扣案偽││││造之卡號0000000000000000││││號信用卡壹枚沒收。│├──┼─────────┼────────────┤│5│附表壹、一編號5│陳嘉樂共同犯行使偽造信用││││卡罪，累犯，處有期徒刑肆││││月，如易科罰金，以新臺幣││││壹仟元折算壹日，未扣案偽││││造之卡號0000000000000000││││號信用卡壹枚，簽帳單商店││││存根聯上偽造之「Candyka││││s」署押壹枚，均沒收。│├──┼─────────┼────────────┤│6│附表壹、一編號6│陳嘉樂共同犯行使偽造信用││││卡罪，累犯，處有期徒刑肆││││月，如易科罰金，以新臺幣││││壹仟元折算壹日，未扣案偽││││造之卡號0000000000000000││││號信用卡壹枚沒收。│├──┼─────────┼────────────┤│7│附表壹、一編號7│陳嘉樂共同犯行使偽造信用││││卡罪，累犯，處有期徒刑肆││││月，如易科罰金，以新臺幣││││壹仟元折算壹日，未扣案偽││││造之卡號0000000000000000││││號信用卡壹枚沒收。│├──┼─────────┼────────────┤│8│附表壹、一編號1│陳嘉樂共同犯行使偽造信用││││卡罪，累犯，處有期徒刑肆││││月，如易科罰金，以新臺幣││││壹仟元折算壹日，未扣案偽││││造之卡號0000000000000000││││號信用卡壹枚沒收。│├──┼─────────┼────────────┤│9│附表壹、一編號9│陳嘉樂共同犯行使偽造信用││││卡罪，累犯，處有期徒刑肆││││月，如易科罰金，以新臺幣││││壹仟元折算壹日，未扣案偽││││造之卡號0000000000000000││││號信用卡壹枚沒收。│├──┼─────────┼────────────┤│10│附表壹、一編號10│陳嘉樂共同犯行使偽造信用││││卡罪，累犯，處有期徒刑肆││││月，如易科罰金，以新臺幣││││壹仟元折算壹日，未扣案偽││││造之卡號0000000000000000││││號信用卡壹枚沒收。│├──┼─────────┼────────────┤│11│附表壹、一編號11│陳嘉樂共同犯行使偽造信用││││卡罪，累犯，處有期徒刑肆││││月，如易科罰金，以新臺幣││││壹仟元折算壹日，未扣案偽││││造之卡號0000000000000000││││號信用卡壹枚沒收。│├──┼─────────┼────────────┤│12│附表壹、一編號12(1)│陳嘉樂共同犯行使偽造信用││││卡罪，累犯，處有期徒刑肆││││月，如易科罰金，以新臺幣││││壹仟元折算壹日，未扣案偽││││造之卡號0000000000000000││││號信用卡壹枚，簽帳單商店││││存根聯上偽造之「ChiaLeCh││││en」署押壹枚，均沒收。│├──┼─────────┼────────────┤│13│附表壹、一編號12(2)│陳嘉樂共同犯行使偽造信用││││卡罪，累犯，處有期徒刑肆││││月，如易科罰金，以新臺幣││││壹仟元折算壹日，未扣案偽││││造之卡號0000000000000000││││號信用卡壹枚，簽帳單商店││││存根聯上偽造之「ChiaLeCh││││en」署押壹枚，均沒收。│├──┼─────────┼────────────┤│14│附表壹、一編號12(3)│陳嘉樂共同犯行使偽造信用││││卡罪，累犯，處有期徒刑肆││││月，如易科罰金，以新臺幣││││壹仟元折算壹日，未扣案偽││││造之卡號0000000000000000││││號信用卡壹枚沒收。│├──┼─────────┼────────────┤│15│附表壹、一編號12(4)│陳嘉樂共同犯行使偽造信用││││卡罪，累犯，處有期徒刑肆││││月，如易科罰金，以新臺幣││││壹仟元折算壹日，未扣案偽││││造之卡號0000000000000000││││號信用卡壹枚，簽帳單商店││││存根聯上偽造之「ChiaLeCh││││en」署押壹枚，均沒收。│├──┼─────────┼────────────┤│16│附表壹、一編號12(5)│陳嘉樂共同犯行使偽造信用││││卡罪，累犯，處有期徒刑肆││││月，如易科罰金，以新臺幣││││壹仟元折算壹日，未扣案偽││││造之卡號0000000000000000││││號信用卡壹枚沒收。│├──┼─────────┼────────────┤│17│附表壹、一編號13│陳嘉樂共同犯行使偽造信用││││卡罪，累犯，處有期徒刑肆││││月，如易科罰金，以新臺幣││││壹仟元折算壹日，未扣案偽││││造之卡號0000000000000000││││號信用卡壹枚沒收。│├──┼─────────┼────────────┤│18│附表壹、一編號14│陳嘉樂共同犯行使偽造信用││││卡罪，累犯，處有期徒刑肆││││月，如易科罰金，以新臺幣││││壹仟元折算壹日，未扣案偽││││造之卡號0000000000000000││││號信用卡壹枚，簽帳單商店││││存根聯上偽造之「高明杰」││││署押壹枚，均沒收。│├──┼─────────┼────────────┤│19│附表壹、一編號15(1)│陳嘉樂共同犯行使偽造信用││││卡罪，累犯，處有期徒刑肆││││月，如易科罰金，以新臺幣││││壹仟元折算壹日，未扣案偽││││造之卡號0000000000000000││││號信用卡壹枚沒收。│├──┼─────────┼────────────┤│20│附表壹、一編號15(2)│陳嘉樂共同犯行使偽造信用││││卡罪，累犯，處有期徒刑肆││││月，如易科罰金，以新臺幣││││壹仟元折算壹日，未扣案偽││││造之卡號0000000000000000││││號信用卡壹枚沒收。│├──┼─────────┼────────────┤│21│附表壹、一編號16(1)│陳嘉樂共同犯行使偽造信用││││卡罪，累犯，處有期徒刑肆││││月，如易科罰金，以新臺幣││││壹仟元折算壹日，未扣案偽││││造之卡號0000000000000000││││號信用卡壹枚，簽帳單商店││││存根聯上偽造之「陳水明」││││署押壹枚，均沒收。│├──┼─────────┼────────────┤│22│附表壹、一編號16(2)│陳嘉樂共同犯行使偽造信用││││卡罪，累犯，處有期徒刑肆││││月，如易科罰金，以新臺幣││││壹仟元折算壹日，未扣案偽││││造之卡號0000000000000000││││號信用卡壹枚，簽帳單商店││││存根聯上偽造之「高明杰」││││署押壹枚，均沒收。│├──┼─────────┼────────────┤│23│附表壹、一編號17(1)│陳嘉樂共同犯行使偽造信用││││卡罪，累犯，處有期徒刑肆││││月，如易科罰金，以新臺幣││││壹仟元折算壹日，未扣案偽││││造之卡號0000000000000000││││號信用卡壹枚，簽帳單商店││││存根聯上偽造之「楊淑慧」││││署押壹枚，均沒收。│├──┼─────────┼────────────┤│24│附表壹、一編號17(2)│陳嘉樂共同犯行使偽造信用││││卡罪，累犯，處有期徒刑肆││││月，如易科罰金，以新臺幣││││壹仟元折算壹日，未扣案偽││││造之卡號0000000000000000││││號信用卡壹枚，簽帳單商店││││存根聯上偽造之「楊淑慧」││││署押壹枚，均沒收。│├──┼─────────┼────────────┤│25│附表壹、一編號17(3)│陳嘉樂共同犯行使偽造信用││││卡罪，累犯，處有期徒刑肆││││月，如易科罰金，以新臺幣││││壹仟元折算壹日，未扣案偽││││造之卡號0000000000000000││││號信用卡壹枚，簽帳單商店││││存根聯上偽造之「楊淑慧」││││署押壹枚，均沒收。│├──┼─────────┼────────────┤│26│附表壹、一編號17(4)│陳嘉樂共同犯行使偽造信用││││卡罪，累犯，處有期徒刑肆││││月，如易科罰金，以新臺幣││││壹仟元折算壹日，未扣案偽││││造之卡號0000000000000000││││號信用卡壹枚沒收。│├──┼─────────┼────────────┤│27│附表壹、一編號18│陳嘉樂共同犯行使偽造信用││││卡罪，累犯，處有期徒刑肆││││月，如易科罰金，以新臺幣││││壹仟元折算壹日，未扣案偽││││造之卡號0000000000000000││││號信用卡壹枚，簽帳單商店││││存根聯上偽造之「楊樹輝」││││署押壹枚，均沒收。│└──┴─────────┴────────────┘二、黃登文及陳春吉共同盜刷信用卡部分之宣告刑：┌──┬─────────┬────────────┐│編號│盜刷信用卡之事實│宣告刑│├──┼─────────┼────────────┤│1│附表壹、二編號1(1)│黃登文、陳春吉共同犯行使││││偽造信用卡罪，均累犯，各││││處有期徒刑肆月，如易科罰││││金，以新臺幣壹仟元折算壹││││日，未扣案偽造之卡號5483││││000000000000號信用卡壹枚││││，簽帳單商店存根聯上偽造││││之「陳水明」署押壹枚，均││││沒收。│├──┼─────────┼────────────┤│2│附表壹、二編號1(2)│黃登文、陳春吉共同犯行使│││(3)│偽造信用卡罪，均累犯，各││││處有期徒刑肆月，如易科罰││││金，以新臺幣壹仟元折算壹││││日，未扣案偽造之卡號5483││││000000000000號信用卡壹枚││││沒收。│├──┼─────────┼────────────┤│3│附表壹、二編號1(4)│黃登文、陳春吉共同犯行使││││偽造信用卡罪，均累犯，各││││處有期徒刑肆月，如易科罰││││金，以新臺幣壹仟元折算壹││││日，未扣案偽造之卡號5483││││000000000000號信用卡壹枚││││沒收。│├──┼─────────┼────────────┤│4│附表壹、二編號1(5)│黃登文、陳春吉共同犯行使││││偽造信用卡罪，均累犯，各││││處有期徒刑肆月，如易科罰││││金，以新臺幣壹仟元折算壹││││日，未扣案偽造之卡號5483││││000000000000號信用卡壹枚││││沒收。│├──┼─────────┼────────────┤│5│附表壹、二編號2(1)│黃登文、陳春吉共同犯行使││││偽造信用卡罪，均累犯，各││││處有期徒刑肆月，如易科罰││││金，以新臺幣壹仟元折算壹││││日，未扣案偽造之卡號5120││││000000000000號信用卡壹枚││││沒收。│├──┼─────────┼────────────┤│6│附表壹、二編號2(2)│黃登文、陳春吉共同犯行使││││偽造信用卡罪，均累犯，各││││處有期徒刑肆月，如易科罰││││金，以新臺幣壹仟元折算壹││││日，未扣案偽造之卡號5120││││000000000000號信用卡壹枚││││，簽帳單商店存根上偽造之││││「陳水明」署押壹枚，均沒││││收。│├──┼─────────┼────────────┤│7│附表壹、二編號2(3)│黃登文、陳春吉共同犯行使││││偽造信用卡罪，均累犯，各││││處有期徒刑肆月，如易科罰││││金，以新臺幣壹仟元折算壹││││日，未扣案偽造之卡號5120││││000000000000號信用卡壹枚││││沒收。│├──┼─────────┼────────────┤│8│附表壹、二編號2(4)│黃登文、陳春吉共同犯行使││││偽造信用卡罪，均累犯，各││││處有期徒刑肆月，如易科罰││││金，以新臺幣壹仟元折算壹││││日，未扣案偽造之卡號5120││││000000000000號信用卡壹枚││││沒收。│├──┼─────────┼────────────┤│9│附表壹、二編號3(1)│黃登文、陳春吉共同犯行使││││偽造信用卡罪，均累犯，各││││處有期徒刑肆月，如易科罰││││金，以新臺幣壹仟元折算壹││││日，未扣案偽造之卡號5124││││000000000000號信用卡壹枚││││沒收。│├──┼─────────┼────────────┤│10│附表壹、二編號3(2)│黃登文、陳春吉共同犯行使││││偽造信用卡罪，均累犯，各││││處有期徒刑肆月，如易科罰││││金，以新臺幣壹仟元折算壹││││日，未扣案偽造之卡號5124││││000000000000號信用卡壹枚││││沒收。│├──┼─────────┼────────────┤│11│附表壹、二編號3(3)│黃登文、陳春吉共同犯行使││││偽造信用卡罪，均累犯，各││││處有期徒刑肆月，如易科罰││││金，以新臺幣壹仟元折算壹││││日，未扣案偽造之卡號5124││││000000000000號信用卡壹枚││││沒收。│├──┼─────────┼────────────┤│12│附表壹、二編號4│黃登文、陳春吉共同犯行使││││偽造信用卡罪，均累犯，各││││處有期徒刑肆月，如易科罰││││金，以新臺幣壹仟元折算壹││││日，未扣案偽造之卡號5421││││000000000000號信用卡壹枚││││沒收。│└──┴─────────┴────────────┘三、王俊傑盜刷信用卡部分之宣告刑：┌──┬─────────┬────────────┐│編號│盜刷信用卡之事實│宣告刑│├──┼─────────┼────────────┤│1│附表壹、二編號1(1)│王俊傑共同犯行使偽造信用│││(2)│卡罪，累犯，處有期徒刑陸││││月，如易科罰金，以新臺幣││││壹仟元折算壹日，未扣案偽││││造之卡號0000000000000000││││號信用卡壹枚，簽帳單商店││││存根聯上偽造之「高明杰」││││及「高子翔」署押各壹枚，││││均沒收。│├──┼─────────┼────────────┤│2│附表壹、二編號1(3)│王俊傑共同犯行使偽造信用││││卡罪，累犯，處有期徒刑陸││││月，如易科罰金，以新臺幣││││壹仟元折算壹日，未扣案偽││││造之卡號0000000000000000││││號信用卡壹枚，簽帳單商店││││存根聯上偽造之「高明杰」││││署押壹枚，均沒收。│├──┼─────────┼────────────┤│3│附表壹、二編號2(1)│王俊傑共同犯行使偽造信用││││卡罪，累犯，處有期徒刑陸││││月，如易科罰金，以新臺幣││││壹仟元折算壹日，未扣案偽││││造之卡號0000000000000000││││號信用卡壹枚沒收。│├──┼─────────┼────────────┤│4│附表壹、二編號2(2)│王俊傑共同犯行使偽造信用││││卡罪，累犯，處有期徒刑陸││││月，如易科罰金，以新臺幣││││壹仟元折算壹日，未扣案偽││││造之卡號0000000000000000││││號信用卡壹枚沒收。│├──┼─────────┼────────────┤│5│附表壹、二編號2(3)│王俊傑共同犯行使偽造信用││││卡罪，累犯，處有期徒刑陸││││月，如易科罰金，以新臺幣││││壹仟元折算壹日，未扣案偽││││造之卡號0000000000000000││││號信用卡壹枚沒收。│├──┼─────────┼────────────┤│6│附表壹、二編號3│王俊傑共同犯行使偽造信用││││卡罪，累犯，處有期徒刑陸││││月，如易科罰金，以新臺幣││││壹仟元折算壹日，未扣案偽││││造之卡號0000000000000000││││號信用卡壹枚沒收。│└──┴─────────┴────────────┘附表：┌──┬───────┬─────────┬─────────┐│編號│品名及數量│扣得之時間、地點│持有人或所有人││││││├──┼───────┼─────────┼─────────┤│1│偽造信用卡之凸│於96年10月15日18時│黃登文│││字機1臺│50分許，在高雄市苓│││││雅區○○○路233號││├──┼───────┼─────────┼─────────┤│2│LG牌液晶彩色電│於96年10月15日18時│同上│││視機1臺│10分許，在高雄市三│││││民區○○○路512號││├──┼───────┼─────────┼─────────┤│3│PROSTASR腳架1│同上│同上│││支│││├──┼───────┼─────────┼─────────┤│4│TATUNG鍵盤1個│同上│同上│├──┼───────┼─────────┼─────────┤│5│NOKIA牌行動電│於96年10月15日15時│同上│││話3支│10分許，在高雄市鳥│││││松區松蒲北巷2之95│││││號5樓││├──┼───────┼─────────┼─────────┤│6│皮爾卡登牌行動│同上│同上│││電話1支│││├──┼───────┼─────────┼─────────┤│7│ALCTEL牌行動電│同上│同上│││話1支│││├──┼───────┼─────────┼─────────┤│8│AMOi牌行動電話│同上│同上│││1支│││├──┼───────┼─────────┼─────────┤│9│Anycall牌行動│同上│同上│││電話6支│││├──┼───────┼─────────┼─────────┤│10│Benq牌行動電話│同上│同上│││1支│││├──┼───────┼─────────┼─────────┤│11│DAEWOO牌行動電│同上│同上│││話1支│││├──┼───────┼─────────┼─────────┤│12│MPEG4牌行動電│同上│同上│││話1支│││├──┼───────┼─────────┼─────────┤│13│借款人資料1份│同上│同上│├──┼───────┼─────────┼─────────┤│14│萬寶龍手錶1支│同上│同上│├──┼───────┼─────────┼─────────┤│15│Cartier眼鏡1支│同上│同上│├──┼───────┼─────────┼─────────┤│16│LV牌皮包2只│同上│同上│├──┼───────┼─────────┼─────────┤│17│現金10萬3800元│同上│同上│├──┼───────┼─────────┼─────────┤│18│Anycall牌行動│於96年10月15日18時│陳嘉樂│││電話(含sim卡│50分許，在高雄市三││││0000000000)1支│民區○○○路464號││├──┼───────┼─────────┼─────────┤│19│Anycall牌行動│同上│同上│││電話(含sim卡│││││0000000000)1支│││├──┼───────┼─────────┼─────────┤│20│Anycall牌行動│同上│同上│││電話機1支│││├──┼───────┼─────────┼─────────┤│21│勞力士女用手錶│同上│同上│││1支│││├──┼───────┼─────────┼─────────┤│22│記事本1本│同上│同上│├──┼───────┼─────────┼─────────┤│23│中國信託存摺│同上│同上│││(000000000000│││││)1本│││├──┼───────┼─────────┼─────────┤│24│第一銀行存摺│同上│同上│││(00000000000)│││││1本│││├──┼───────┼─────────┼─────────┤│25│中國信託存摺│同上│同上│││(000000000000│││││)1本│││├──┼───────┼─────────┼─────────┤│26│花旗信用卡(520│同上│同上│││000000000000)1│││││張│││├──┼───────┼─────────┼─────────┤│27│Anycall手機(含│於96年10月15日19時│同上│││sim卡000000000│40分許，在陳嘉樂所││││4)1支│使用之車牌號碼ZW-2│││││889號之自用小客車│││││內││├──┼───────┼─────────┼─────────┤│28│DIOR牌太陽眼鏡│同上│同上│││1支│││├──┼───────┼─────────┼─────────┤│29│華碩筆記型電腦│於96年10月15日23時│同上│││1臺│10分許，在高雄市鼓│││││山區○○路1685號10│││││3室││├──┼───────┼─────────┼─────────┤│30│BURBERRY牌上衣│同上│同上│││3件│││├──┼───────┼─────────┼─────────┤│31│GUESS牌手提包1│同上│同上│││只│││├──┼───────┼─────────┼─────────┤│32│LV牌手提包1只│同上│同上│├──┼───────┼─────────┼─────────┤│33│LV牌皮夾1只│同上│同上│├──┼───────┼─────────┼─────────┤│34│FILA牌帽子1頂│同上│同上│├──┼───────┼─────────┼─────────┤│35│Lanew休閒鞋1│同上│同上│││雙│││├──┼───────┼─────────┼─────────┤│36│PMP1臺│同上│同上│├──┼───────┼─────────┼─────────┤│37│紅酒2瓶│同上│同上│├──┼───────┼─────────┼─────────┤│38│FLLE皮箱1只│同上│同上│├──┼───────┼─────────┼─────────┤│39│威寶sim卡(0986│同上│同上│││832988)1只│││├──┼───────┼─────────┼─────────┤│40│DIOR保養品3瓶│同上│同上│├──┼───────┼─────────┼─────────┤│41│SK-II保養品1瓶│同上│同上│├──┼───────┼─────────┼─────────┤│42│高絲保養品2瓶│同上│同上│├──┼───────┼─────────┼─────────┤│43│現金4萬7800元│同上│同上│├──┼───────┼─────────┼─────────┤│44│SK-II化妝品25│於96年10月15日21時│陳春吉│││瓶│45分許，在高雄市仁│││││武區○○路102巷68│││││號10樓││├──┼───────┼─────────┼─────────┤│45│維骨力藥品7瓶│同上│同上│├──┼───────┼─────────┼─────────┤│46│亞培諾美婷8盒│同上│同上│├──┼───────┼─────────┼─────────┤│47│銀寶善存(大)3│同上│同上│││瓶│││├──┼───────┼─────────┼─────────┤│48│銀寶善存(中)6│同上│同上│││瓶│││├──┼───────┼─────────┼─────────┤│49│銀寶善存(小)5│同上│同上│││瓶│││├──┼───────┼─────────┼─────────┤│50│洋酒4瓶│同上│同上│├──┼───────┼─────────┼─────────┤│51│STEREOSOUND行│於96年10月15日21時│楊進港│││動電話機1支│42分許，在高雄市左│││││營區○○街96號8樓││├──┼───────┼─────────┼─────────┤│52│0000000000號SI│於96年10月15日18時│同上│││M卡1枚│4分許，在高雄市政│││││府警察局三民第二分│││││局││├──┼───────┼─────────┼─────────┤│53│高島足部按摩機│於96年10月15日21時│同上│││1臺│42分許，在高雄市左│││││營區○○街96號8樓││├──┼───────┼─────────┼─────────┤│54│PUMA運動鞋1雙│同上│同上│├──┼───────┼─────────┼─────────┤│55│耐吉運動鞋1雙│同上│同上│├──┼───────┼─────────┼─────────┤│56│DADA運動鞋1雙│同上│同上│├──┼───────┼─────────┼─────────┤│57│NATURALLYJOJO│同上│同上│││休閒鞋1雙│││├──┼───────┼─────────┼─────────┤│58│BODYSHOP保養│同上│同上│││品11瓶│││├──┼───────┼─────────┼─────────┤│59│MOUNTAIN外套1│同上│同上│││件│││├──┼───────┼─────────┼─────────┤│60│BURBERRY襯衫3│同上│同上│││件│││├──┼───────┼─────────┼─────────┤│61│LV手提包2只│同上│同上│├──┼───────┼─────────┼─────────┤│62│COACH手提包1只│同上│同上│├──┼───────┼─────────┼─────────┤│63│GUESS手提包1只│同上│同上│├──┼───────┼─────────┼─────────┤│64│CARTIER手提包1│同上│同上│││只│││├──┼───────┼─────────┼─────────┤│65│RADA手提包1只│同上│同上│├──┼───────┼─────────┼─────────┤│66│CELINE手提包1│同上│同上│││只│││├──┼───────┼─────────┼─────────┤│67│LV皮夾1只│同上│同上│├──┼───────┼─────────┼─────────┤│68│GENTEMANDUCK│同上│同上│││皮夾1只│││├──┼───────┼─────────┼─────────┤│69│DCCKAS皮夾1只│同上│同上│├──┼───────┼─────────┼─────────┤│70│鑽石戒指1只│同上│同上│├──┼───────┼─────────┼─────────┤│71│安非他命吸食器│同上│同上│││1個│││├──┼───────┼─────────┼─────────┤│72│安非他命0.1公│同上│同上│││克│││├──┼───────┼─────────┼─────────┤│73│中國信託信用卡│同上│同上│││00000000000000│││││號1張│││├──┼───────┼─────────┼─────────┤│74│匯豐銀行信用卡│同上│同上│││00000000000000│││││號1張│││├──┼───────┼─────────┼─────────┤│75│條碼燒錄機1臺│同上│同上│└──┴───────┴─────────┴─────────┘",
  "characters": {
    "judges": [
      "林家聖",
      "黃柏霖",
      "謝濰仲"
    ],
    "prosecutors": [
      "陳立興"
    ],
    "lawyers": [

    ],
    "clerks": [
      "黃美玲"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "陳嘉樂原名陳韻華."
    ],
    "prosecutor_office": [
      "臺灣屏東地方法院檢察署檢察官"
    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2011-01-05",
  "created_at": "2016-02-13 04:40:14",
  "updated_at": "2016-02-13 04:40:14"
}