{
  "identify": "TPD-100-抗-11-20110105-1",
  "court": {
    "name": "臺灣臺北地方法院",
    "code": "TPD"
  },
  "division": {
    "name": "民事",
    "code": "V"
  },
  "year": 100,
  "word": "抗",
  "number": "11",
  "jcheck": "1",
  "reason": "呈報清算人",
  "content": "臺灣臺北地方法院民事裁定               100年度抗字第11號\n抗  告  人  羅裕傑即新加坡商洁納斯貨運和投遞服務有限公司\n            台北分公司之清算人\n相  對  人  新加坡商洁納斯貨運和投遞服務有限公司台北分公\n            司\n上列當事人間呈報清算人事件，抗告人對於民國99年11月26日本\n院司法事務官所為99年度司司字第387號裁定提起抗告本院裁定\n如下：\n    主  文\n抗告駁回。\n抗告費用新臺幣壹仟元由抗告人負擔。\n    理  由\n一、抗告意旨略以：\n  (一)新加坡商洁納斯貨運和投遞有限公司台北分公司（下稱洁納\n    斯公司台北分公司）業於民國98年10月1日，經董事會決議\n    辦理解散，並選任抗告人為清算人，抗告人並於99年11 月\n    23日補正相關資料，詎原裁定竟稱抗告人上開補正僅係具狀\n    泛稱洁納斯公司已改派抗告人為該公司中華民國境內指定訴\n    訟及非訟代理人，並未予補正，從而，本件聲請於法未合，\n    應予駁回云云，原裁定據以駁回抗告人之聲請，顯不足採。\n  (二)又依公司法第372條第2項、第378條前段及第380條規定，外\n    國公司如經認許後，無意在我國境內繼續營業者，應向主管\n    機關申請撤回認許，並就該外國公司在我國境內營業或分公\n    司所生債權債務關係清算了結，至外國公司之清算程序，應\n    由該外國公司在我國境內之負責人（即外國公司在我國境內\n    指定之訴訟及非訟代理人）或分公司經理人為清算人，並依\n    外國公司之性質準用我國公司法有關各種公司之清算程序。\n    復依公司法第372條第2項規定，外國公司於我國境內之負責\n    人，即外國公司在我國境內指定之訴訟及非訟代理人，係不\n    經股東會、董事會決議選任，逕由外國公司指派，且得隨時\n    終止委任契約。是洁納斯公司原指定英國人希瑪克里斯為我\n    國境內之訴訟、非訟代理人及台北分公司經理人，嗣因業務\n    考量，經董事會決議解散，並基於專業性考量，於99年11月\n    16日選派抗告人為該洁納斯公司台北分公司在我國境內指定\n    之訴訟及非訟代理人，則抗告人已符合法定清算人資格，縱\n    令洁納斯公司未向主管機關申請變更登記，但登記與否僅為\n    對抗要件，不影響洁納斯公司台北分公司訴訟及非訟代理人\n    變更之效力，況且實務上因洁納斯公司台北分公司已撤回認\n    許，亦無從向主管機關申請變更登記。是以，洁納斯公司既\n    已指定抗告人為其台北分公司之訴訟及非訟代理人，則抗告\n    人清算人之身分不因變更登記與否而有異。從而，原裁定駁\n    回抗告人聲請，顯有違誤，為此提起抗告求為廢棄原裁定，\n    並准抗告人之聲請等語。\n二、按撤回、撤銷或廢止認許之外國公司，應就其在中華民國境\n    內營業，或分公司所生之債權債務清算了結，所有清算未了\n    之債務，仍由該外國公司清償之；前項清算，以外國公司在\n    中華民國境內之負責人或分公司經理人為清算人，並依外國\n    公司之性質，準用本法有關各種公司之清算程序；外國公司\n    應在中華民國境內指定其訴訟及非訴訟之代理人，並以之為\n    在中華民國境內之公司負責人，公司法第380條第1項、第2\n    項、第372條第2項定有明文。次按公司法第380條第2項前段\n    既僅規定「外國公司在中國境內之負責人或分公司經理人」\n    為其法定清算人，並未如同法第79條、第113條（準用第79\n    條）、第127條及第322條第1項但書另設有「股東決議」或\n    「股東會」選任之規定，則各該規定於外國公司之清算自不\n    在準用之列，司法院（83）秘臺廳民三字第1534號函釋可資\n    參照。\n三、經查，洁納斯公司為外國公司，該公司在中華民國境內指定\n    訴訟及非訴訟代理人、分公司經理人為希瑪克里斯，有抗告\n    人提出之外國公司認許事項變更表、變更登記表在卷可稽，\n    揆諸前揭規定，自應以希瑪克里斯為法定清算人，抗告意旨\n    雖謂洁納斯公司已另行指派抗告人為其於我國境內訴訟及非\n    訟代理人，惟公司法第380條第2項前段僅規定「外國公司在\n    中國境內之負責人或分公司經理人」為其法定清算人，而無\n    如同法第79條、第113條（準用第79條）、第127條及第322\n    條第1項但書另設有例外規定得由股東決議、股東會、或董\n    事會所選任之人為清算人，自不得認由外國公司之股東決議\n    、股東會、或董事會所選任之人得為清算人，經濟部（83）\n    經商字第201259號函釋亦同此見解。又外國公司在中華民國\n    境內指定之訴訟及非訴訟代理人在更換前，外國公司應另指\n    定代理人，並將其姓名、國籍、住所或居所申請主管機關登\n    記，公司法第385條亦定有明文，抗告人僅提出未經我國駐\n    外機構認證之洁納斯公司函，復未據此依法辦理公司變更登\n    記，是否已生更換外國公司在中華民國境內指定之訴訟及非\n    訴訟代理人之效力，尚非無疑，綜上，洁納斯公司在我國境\n    內指定訴訟及非訴訟代理人、分公司經理人為希瑪克里斯，\n    則希瑪克里斯自為洁納斯公司之法定清算人，抗告人以自己\n    為呈報清算人之聲請，洵屬無據，應予駁回，原裁定駁回抗\n    告人所為聲請，並無不妥。從而，抗告人提起本件抗告，為\n    無理由，應予駁回。\n四、據上論結，本件抗告為無理由。依非訟事件法第21條第2項\n    、第24條第1項、第46條，民事訴訟法第495條之1第1項、第\n    449條第1項、第95條、第78條，裁定如主文。\n中    華    民    國   100    年    1     月    5     日\n                  民事第五庭    審判長法  官  薛中興\n                                      法  官  羅月君\n                                      法  官  宣玉華\n以上正本係照原本作成。\n如不服本裁定，僅得於收受本裁定正本送達後10日內，以適用法\n規顯有錯誤為理由，向本院提出再抗告狀，（須附繕本一份及繳\n納再抗告裁判費新台幣1,000元），經本院許可後始可再抗告。\n中    華    民    國   100    年    1     月    5     日\n                                      書記官  謝梅琴",
  "structure": {
    "main": "抗告駁回。\n抗告費用新臺幣壹仟元由抗告人負擔。",
    "reason": "一、抗告意旨略以：\n  (一)新加坡商洁納斯貨運和投遞有限公司台北分公司（下稱洁納\n    斯公司台北分公司）業於民國98年10月1日，經董事會決議\n    辦理解散，並選任抗告人為清算人，抗告人並於99年11 月\n    23日補正相關資料，詎原裁定竟稱抗告人上開補正僅係具狀\n    泛稱洁納斯公司已改派抗告人為該公司中華民國境內指定訴\n    訟及非訟代理人，並未予補正，從而，本件聲請於法未合，\n    應予駁回云云，原裁定據以駁回抗告人之聲請，顯不足採。\n  (二)又依公司法第372條第2項、第378條前段及第380條規定，外\n    國公司如經認許後，無意在我國境內繼續營業者，應向主管\n    機關申請撤回認許，並就該外國公司在我國境內營業或分公\n    司所生債權債務關係清算了結，至外國公司之清算程序，應\n    由該外國公司在我國境內之負責人（即外國公司在我國境內\n    指定之訴訟及非訟代理人）或分公司經理人為清算人，並依\n    外國公司之性質準用我國公司法有關各種公司之清算程序。\n    復依公司法第372條第2項規定，外國公司於我國境內之負責\n    人，即外國公司在我國境內指定之訴訟及非訟代理人，係不\n    經股東會、董事會決議選任，逕由外國公司指派，且得隨時\n    終止委任契約。是洁納斯公司原指定英國人希瑪克里斯為我\n    國境內之訴訟、非訟代理人及台北分公司經理人，嗣因業務\n    考量，經董事會決議解散，並基於專業性考量，於99年11月\n    16日選派抗告人為該洁納斯公司台北分公司在我國境內指定\n    之訴訟及非訟代理人，則抗告人已符合法定清算人資格，縱\n    令洁納斯公司未向主管機關申請變更登記，但登記與否僅為\n    對抗要件，不影響洁納斯公司台北分公司訴訟及非訟代理人\n    變更之效力，況且實務上因洁納斯公司台北分公司已撤回認\n    許，亦無從向主管機關申請變更登記。是以，洁納斯公司既\n    已指定抗告人為其台北分公司之訴訟及非訟代理人，則抗告\n    人清算人之身分不因變更登記與否而有異。從而，原裁定駁\n    回抗告人聲請，顯有違誤，為此提起抗告求為廢棄原裁定，\n    並准抗告人之聲請等語。\n二、按撤回、撤銷或廢止認許之外國公司，應就其在中華民國境\n    內營業，或分公司所生之債權債務清算了結，所有清算未了\n    之債務，仍由該外國公司清償之；前項清算，以外國公司在\n    中華民國境內之負責人或分公司經理人為清算人，並依外國\n    公司之性質，準用本法有關各種公司之清算程序；外國公司\n    應在中華民國境內指定其訴訟及非訴訟之代理人，並以之為\n    在中華民國境內之公司負責人，公司法第380條第1項、第2\n    項、第372條第2項定有明文。次按公司法第380條第2項前段\n    既僅規定「外國公司在中國境內之負責人或分公司經理人」\n    為其法定清算人，並未如同法第79條、第113條（準用第79\n    條）、第127條及第322條第1項但書另設有「股東決議」或\n    「股東會」選任之規定，則各該規定於外國公司之清算自不\n    在準用之列，司法院（83）秘臺廳民三字第1534號函釋可資\n    參照。\n三、經查，洁納斯公司為外國公司，該公司在中華民國境內指定\n    訴訟及非訴訟代理人、分公司經理人為希瑪克里斯，有抗告\n    人提出之外國公司認許事項變更表、變更登記表在卷可稽，\n    揆諸前揭規定，自應以希瑪克里斯為法定清算人，抗告意旨\n    雖謂洁納斯公司已另行指派抗告人為其於我國境內訴訟及非\n    訟代理人，惟公司法第380條第2項前段僅規定「外國公司在\n    中國境內之負責人或分公司經理人」為其法定清算人，而無\n    如同法第79條、第113條（準用第79條）、第127條及第322\n    條第1項但書另設有例外規定得由股東決議、股東會、或董\n    事會所選任之人為清算人，自不得認由外國公司之股東決議\n    、股東會、或董事會所選任之人得為清算人，經濟部（83）\n    經商字第201259號函釋亦同此見解。又外國公司在中華民國\n    境內指定之訴訟及非訴訟代理人在更換前，外國公司應另指\n    定代理人，並將其姓名、國籍、住所或居所申請主管機關登\n    記，公司法第385條亦定有明文，抗告人僅提出未經我國駐\n    外機構認證之洁納斯公司函，復未據此依法辦理公司變更登\n    記，是否已生更換外國公司在中華民國境內指定之訴訟及非\n    訴訟代理人之效力，尚非無疑，綜上，洁納斯公司在我國境\n    內指定訴訟及非訴訟代理人、分公司經理人為希瑪克里斯，\n    則希瑪克里斯自為洁納斯公司之法定清算人，抗告人以自己\n    為呈報清算人之聲請，洵屬無據，應予駁回，原裁定駁回抗\n    告人所為聲請，並無不妥。從而，抗告人提起本件抗告，為\n    無理由，應予駁回。\n四、據上論結，本件抗告為無理由。依非訟事件法第21條第2項\n    、第24條第1項、第46條，民事訴訟法第495條之1第1項、第\n    449條第1項、第95條、第78條，裁定如主文。"
  },
  "search": "臺灣臺北地方法院民事裁定100年度抗字第11號抗告人羅裕傑即新加坡商洁納斯貨運和投遞服務有限公司台北分公司之清算人相對人新加坡商洁納斯貨運和投遞服務有限公司台北分公司上列當事人間呈報清算人事件，抗告人對於民國99年11月26日本院司法事務官所為99年度司司字第387號裁定提起抗告本院裁定如下：主文抗告駁回。抗告費用新臺幣壹仟元由抗告人負擔。理由一、抗告意旨略以：(一)新加坡商洁納斯貨運和投遞有限公司台北分公司（下稱洁納斯公司台北分公司）業於民國98年10月1日，經董事會決議辦理解散，並選任抗告人為清算人，抗告人並於99年11月23日補正相關資料，詎原裁定竟稱抗告人上開補正僅係具狀泛稱洁納斯公司已改派抗告人為該公司中華民國境內指定訴訟及非訟代理人，並未予補正，從而，本件聲請於法未合，應予駁回云云，原裁定據以駁回抗告人之聲請，顯不足採。(二)又依公司法第372條第2項、第378條前段及第380條規定，外國公司如經認許後，無意在我國境內繼續營業者，應向主管機關申請撤回認許，並就該外國公司在我國境內營業或分公司所生債權債務關係清算了結，至外國公司之清算程序，應由該外國公司在我國境內之負責人（即外國公司在我國境內指定之訴訟及非訟代理人）或分公司經理人為清算人，並依外國公司之性質準用我國公司法有關各種公司之清算程序。復依公司法第372條第2項規定，外國公司於我國境內之負責人，即外國公司在我國境內指定之訴訟及非訟代理人，係不經股東會、董事會決議選任，逕由外國公司指派，且得隨時終止委任契約。是洁納斯公司原指定英國人希瑪克里斯為我國境內之訴訟、非訟代理人及台北分公司經理人，嗣因業務考量，經董事會決議解散，並基於專業性考量，於99年11月16日選派抗告人為該洁納斯公司台北分公司在我國境內指定之訴訟及非訟代理人，則抗告人已符合法定清算人資格，縱令洁納斯公司未向主管機關申請變更登記，但登記與否僅為對抗要件，不影響洁納斯公司台北分公司訴訟及非訟代理人變更之效力，況且實務上因洁納斯公司台北分公司已撤回認許，亦無從向主管機關申請變更登記。是以，洁納斯公司既已指定抗告人為其台北分公司之訴訟及非訟代理人，則抗告人清算人之身分不因變更登記與否而有異。從而，原裁定駁回抗告人聲請，顯有違誤，為此提起抗告求為廢棄原裁定，並准抗告人之聲請等語。二、按撤回、撤銷或廢止認許之外國公司，應就其在中華民國境內營業，或分公司所生之債權債務清算了結，所有清算未了之債務，仍由該外國公司清償之；前項清算，以外國公司在中華民國境內之負責人或分公司經理人為清算人，並依外國公司之性質，準用本法有關各種公司之清算程序；外國公司應在中華民國境內指定其訴訟及非訴訟之代理人，並以之為在中華民國境內之公司負責人，公司法第380條第1項、第2項、第372條第2項定有明文。次按公司法第380條第2項前段既僅規定「外國公司在中國境內之負責人或分公司經理人」為其法定清算人，並未如同法第79條、第113條（準用第79條）、第127條及第322條第1項但書另設有「股東決議」或「股東會」選任之規定，則各該規定於外國公司之清算自不在準用之列，司法院（83）秘臺廳民三字第1534號函釋可資參照。三、經查，洁納斯公司為外國公司，該公司在中華民國境內指定訴訟及非訴訟代理人、分公司經理人為希瑪克里斯，有抗告人提出之外國公司認許事項變更表、變更登記表在卷可稽，揆諸前揭規定，自應以希瑪克里斯為法定清算人，抗告意旨雖謂洁納斯公司已另行指派抗告人為其於我國境內訴訟及非訟代理人，惟公司法第380條第2項前段僅規定「外國公司在中國境內之負責人或分公司經理人」為其法定清算人，而無如同法第79條、第113條（準用第79條）、第127條及第322條第1項但書另設有例外規定得由股東決議、股東會、或董事會所選任之人為清算人，自不得認由外國公司之股東決議、股東會、或董事會所選任之人得為清算人，經濟部（83）經商字第201259號函釋亦同此見解。又外國公司在中華民國境內指定之訴訟及非訴訟代理人在更換前，外國公司應另指定代理人，並將其姓名、國籍、住所或居所申請主管機關登記，公司法第385條亦定有明文，抗告人僅提出未經我國駐外機構認證之洁納斯公司函，復未據此依法辦理公司變更登記，是否已生更換外國公司在中華民國境內指定之訴訟及非訴訟代理人之效力，尚非無疑，綜上，洁納斯公司在我國境內指定訴訟及非訴訟代理人、分公司經理人為希瑪克里斯，則希瑪克里斯自為洁納斯公司之法定清算人，抗告人以自己為呈報清算人之聲請，洵屬無據，應予駁回，原裁定駁回抗告人所為聲請，並無不妥。從而，抗告人提起本件抗告，為無理由，應予駁回。四、據上論結，本件抗告為無理由。依非訟事件法第21條第2項、第24條第1項、第46條，民事訴訟法第495條之1第1項、第449條第1項、第95條、第78條，裁定如主文。中華民國100年1月5日民事第五庭審判長法官薛中興法官羅月君法官宣玉華以上正本係照原本作成。如不服本裁定，僅得於收受本裁定正本送達後10日內，以適用法規顯有錯誤為理由，向本院提出再抗告狀，（須附繕本一份及繳納再抗告裁判費新台幣1,000元），經本院許可後始可再抗告。中華民國100年1月5日書記官謝梅琴",
  "characters": {
    "judges": [
      "薛中興",
      "羅月君",
      "宣玉華"
    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [

    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2011-01-05",
  "created_at": "2016-02-13 04:31:43",
  "updated_at": "2016-02-13 04:31:43"
}