{
  "identify": "TPH-99-上訴-3952-20110104-1",
  "court": {
    "name": "臺灣高等法院",
    "code": "TPH"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 99,
  "word": "上訴",
  "number": "3952",
  "jcheck": "1",
  "reason": "毒品危害防制條例",
  "content": "臺灣高等法院刑事判決                99年度上訴字第3952號\n上  訴  人  臺灣士林地方法院檢察署檢察官\n上  訴  人\n即  被  告  李家慶\n上列上訴人因被告違反毒品危害防制條例案件，不服臺灣士林地\n方法院99年度訴字第255號，中華民國99年9月30日第一審判決（\n起訴案號：臺灣士林地方法院檢察署99年度偵字第9969、10513\n號），提起上訴，及移送併案審理（99年度偵字第10512號）本\n院判決如下：\n    主  文\n原判決撤銷。\n李家慶持有第一級毒品純質淨重十公克以上，處有期徒刑貳年肆\n月。扣案之第一級毒品海洛因壹包（驗餘淨重壹佰拾貳點柒公\n克，純質淨重壹佰零壹點陸壹公克）沒收銷燬之，扣案之盛裝第\n一級毒品海洛因夾鍊塑膠袋壹只、制式彈匣壹個、口徑12 GAUGE\n制式霰彈捌顆、口徑0.38吋制式子彈貳顆、口徑9mm制式子彈壹\n拾壹顆、非制式子彈肆顆均沒收。\n    事  實\n一、李家慶曾有違反麻醉藥品管理條例、妨害風化、侵占及賭博\n    等多次犯罪前科（尚不構成累犯），猶不知檢束行為，明知\n    海洛因係毒品危害防制條例所列管之第一級毒品，不得持有\n    ，另制式彈匣為手槍之主要組成零件，具殺傷力之子彈為槍\n    砲彈藥刀械管制條例所列管之物品，非經許可不得持有，竟\n    於民國96年6月間某日，在臺北縣板橋市○○路友人林百祥\n    （已於96年8月8日死亡）住處門口，收受林百祥所交付之牛\n    皮紙袋，內裝有第一級毒品海洛因1包，淨重132.84公克（\n    驗餘淨重132.7公克、空包裝重2.41公克），純度76.49%，\n    純質淨重101.61公克，及手槍之主要組成零件制式彈匣1個\n    、口徑12 GAUGE制式霰彈13顆、口徑0.38吋制式子彈4顆、\n    口徑9mm制式子彈16顆、非制式子彈8顆，旋即持有上開毒品\n    及制式彈匣、子彈，並藏放在臺北縣土城市○○路○段183之\n    11 號5樓住處，嗣於99年7月22日晚上8時8分許，為警持搜\n    索票至上址執行搜索，並當場在住處房間抽屜內扣得前揭第\n    一級毒品海洛因及制式彈匣、子彈，始查悉上情。\n二、案經內政部警政署刑事警察局移送及嘉義市政府警察局第二\n    分局報請臺灣士林地方法院檢察署檢察官偵查起訴。\n    理  由\n一、證據能力部分：\n  (一)證人卓怡伶於偵查中之證述，屬傳聞證據，被告及檢察官明\n    知，但於準備程序及審判期日中均表示無意見，且迄言詞辯\n    論終結亦未聲明異議，本院審酌上開證據資料製作時之情況\n    ，尚無違法不當及證明力明顯過低之瑕疵，認為以之作為證\n    據應屬適當，爰依刑事訴訟法第159條之5規定，認定前揭供\n    述均有證據能力。\n  (二)本院下列所引用卷內之文書證據及物證，並無證據證明係公\n    務員違背法定程序所取得，檢察官、被告於本院亦均未主張\n    排除下列文書證據及物證之證據能力，且迄本院言詞辯論終\n    結前均未表示異議，本院審酌前揭文書證據及物證並非公務\n    員違背法定程序所取得，亦無刑事訴訟法第159條之4顯有不\n    可信之情況，故下列文書及物證應均有證據能力。\n二、上開犯罪事實，業據上訴人即被告李家慶於警詢、偵查中、\n    原審及本院審理中坦承不諱，復有扣案之第一級毒品海洛因\n    1包及手槍之主要組成零件制式彈匣1個、口徑12 GAUGE制式\n    霰彈13顆、口徑0.38吋制式子彈4顆、口徑9mm制式子彈16顆\n    、非制式子彈8顆可資佐證，而扣案之碎塊狀毒品1包，經送\n    驗確含第一級毒品海洛因成分，淨重132.84公克（驗餘淨重\n    132. 7公克、空包裝重2.41公克），純度76.49%，純質淨重\n    101.61公克，此有法務部調查局濫用藥物實驗室99年8月23\n    日調科壹字第09923018780號鑑定書乙紙在卷可稽（見99年\n    度偵字第10513號卷第60頁），又送鑑子彈13顆，認均係口\n    徑12 GAUGE制式霰彈，經採樣5顆試射，可擊發，認具有殺\n    傷力、送鑑子彈4顆，認均係口徑0.38吋制式子彈，經採樣2\n    顆試射，可擊發，認具殺傷力、送鑑子彈16顆，認均係口徑\n    9mm制式子彈，經採樣5顆試射，可擊發，認具殺傷力、送驗\n    子彈8 顆，認均非制式子彈，經採樣4顆試射，可擊發，認\n    均具殺傷力，有內政部警政署刑事警察局99年9月16日刑鑑\n    字第099 0125520號鑑定書可憑（見99年度偵字第10512號卷\n    第70至75 頁），足徵被告之自白與事實相符，可以採信，\n    其犯行堪以認定。\n三、查被告自96年6月間持有上開第一級毒品海洛因純質淨重超\n    過10公克以上，迄99年7月22日始被查獲，係行為之繼續，\n    應逕行適用98年5月20日修正公布之毒品危害防制條例第11\n    條3項之規定，而無新舊法比較之問題。故核被告所為，係\n    犯毒品危害防制條例第11條第3項之持有第一級毒品純質淨\n    重10公克以上之罪、槍砲彈藥刀械管制條例第12條第4項未\n    經許可持有子彈罪及同條例第13條第4項未經許可持有手槍\n    主要組成零件罪。被告以同一持有行為觸犯上開三罪名，為\n    想像競合犯，應從一重之持有第一級毒品純質淨重10公克以\n    上之罪處斷。被告持有手槍主要組成零件制式彈匣及子彈部\n    分雖未經起訴，然此部分與已起訴之持有第一級毒品純質淨\n    重10公克以上犯行有想像競合犯裁判上一罪關係，且經檢察\n    官移送併案審理，為起訴效力所及，本院自得併予審判。\n四、原審以被告犯行事證明確，因予論科，固非無見。惟查：本\n    件被告以同一行為同時持有第一級毒品海洛因及制式彈匣、\n    子彈等，為想像競合犯，屬裁判上一罪關係，業如上述，原\n    判決漏未認定被告非法持有制式彈匣及子彈犯行，自有未洽\n    ，被告上訴意旨以原判決量刑過重云云，雖無理由，然檢察\n    官執此理由上訴，請求撤銷原判決，則有理由，自應由本院\n    將原判決撤銷改判。爰審酌被告有多次犯罪前科，有本院被\n    告前案紀錄表存卷可按，素行不良，持有第一級毒品海洛因\n    純質淨重高達101.61公克及制式彈匣、子彈等，所生之危害\n    甚鉅，惟犯後已供認犯行，態度尚稱良好等一切情狀，量處\n    有期徒刑2年4月，以資懲儆。\n五、末查，扣案之第1 級毒品海洛因1 包（淨重132.84公克，取\n    樣化驗0.14公克鑑析用罄，驗餘淨重132.7 公克），經送法\n    務部調查局濫用藥物實驗室，以化學呈色法及氣相層析質譜\n    儀法鑑驗結果，檢驗出第1 級第6 項毒品海洛因成分，純度\n    76.49%，純質淨重101.61公克，有上開鑑定書1 紙附卷可稽\n    ，確為查獲之第1 級毒品無訛，爰依毒品危害防制條例第18\n    條第1 項前段規定，不問屬於犯人與否，宣告沒收銷燬之；\n    至上開取樣化驗之第1 級毒品海洛因0.14公克，既已驗畢用\n    罄不復存在，自無從諭知沒收銷燬，附此敘明。至盛裝上開\n    第1 級毒品海洛因夾鍊塑膠袋1 只，係被告所有，核其用途\n    ，係用以包裹扣案之第一級毒品海洛因，防止受潮，並便利\n    被告持有，自屬供本案犯罪所用之物，應依刑法第38條第1\n    項第2款之規定，宣告沒收。另扣案之手槍之主要組成零件\n    制式彈匣1個、口徑12 GAUGE制式霰彈8顆（原13顆，試射5\n    顆，餘8顆）、口徑0.38吋制式子彈2顆（原4顆，試射2顆，\n    餘2顆）、口徑9mm制式子彈11顆（原16顆，試射5顆，餘11\n    顆）、非制式子彈4顆（原8顆，試射4顆，餘4顆）為違禁物\n    ，應依刑法第38條第1項第1款規定，宣告沒收。至扣案之口\n    徑7.62制式子彈3顆，經採樣1顆試射，無法擊發，認不具殺\n    傷力，亦有上開內政部刑事警察局鑑定書可憑，故不予宣告\n    沒收，附此敘明。\n據上論斷，應依刑事訴訟法第369條第1項前段、第364條、第299\n條第1項前段，毒品危害防制條例第11條第3項、第18條第1項前\n段，槍砲彈藥刀械管制條例第12條第4項、第13條第4項，刑法第\n11條、第55條、第38條第1項第1款、第2款，判決如主文。\n本案經檢察官李金定到庭執行職務。\n中    華    民    國    100    年    1    月    4     日\n                  刑事第二十一庭審判長法  官  蔡聰明\n                                      法  官  楊力進\n                                      法  官  許永煌\n以上正本證明與原本無異。\n如不服本判決，應於收受送達後10日內向本院提出上訴書狀，其\n未敘述上訴之理由者並得於提起上訴後10日內向本院補提理由書\n（均須按他造當事人之人數附繕本）「切勿逕送上級法院」。\n                                      書記官  林吟玲\n中    華    民    國   100    年    1     月    4     日\n附錄：本案論罪科刑法條全文\n毒品危害防制條例第11條\n持有第一級毒品者，處 3 年以下有期徒刑、拘役或新臺幣 5 萬\n元以下罰金。\n持有第二級毒品者，處 2 年以下有期徒刑、拘役或新臺幣 3 萬\n元以下罰金。\n持有第一級毒品純質淨重十公克以上者，處 1 年以上 7 年以下\n有期徒刑，得併科新臺幣 1 百萬元以下罰金。\n持有第二級毒品純質淨重二十公克以上者，處 6 月以上 5 年以\n下有期徒刑，得併科新臺幣 70 萬元以下罰金。\n持有第三級毒品純質淨重二十公克以上者，處 3 年以下有期徒\n刑，得併科新臺幣 30 萬元以下罰金。\n持有第四級毒品純質淨重二十公克以上者，處 1 年以下有期徒\n刑，得併科新臺幣 10 萬元以下罰金。\n持有專供製造或施用第一級、第二級毒品之器具者，處 1 年以\n下有期徒刑、拘役或新臺幣 1 萬元以下罰金。\n槍砲彈藥刀械管制條例第12條\n未經許可，製造、販賣或運輸子彈者，處一年以上七年以下有期\n徒刑，併科新台幣五百萬元以下罰金。\n經許可，轉讓、出租或出借子彈者，處六月以上五年以下有期徒\n刑，併科新台幣三百萬元以下罰金。\n意圖供自己或他人犯罪之用，而犯前二項之罪者，處三年以上十\n年以下有期徒刑，併科新台幣七百萬元以下罰金。\n未經許可，持有、寄藏或意圖販賣而陳列子彈者，處五年以下有\n期徒刑，併科新台幣三百萬元以下罰金。\n第一項至第三項之未遂犯罰之。\n槍砲彈藥刀械管制條例第13條\n未經許可，製造、販賣或運輸槍砲、彈藥之主要組成零件者，處\n三年以上十年以下有期徒刑，併科新台幣七百萬元以下罰金。\n未經許可，轉讓、出租或出借前項零件者，處一年以上七年以下\n有期徒刑，併科新台幣五百萬元以下罰金。\n意圖供自己或他人犯罪之用，而犯前二項之罪者，處五年以上有\n期徒刑，併科新台幣一千萬元以下罰金。\n未經許可，持有、寄藏或意圖販賣而陳列第一項所列零件者，處\n六月以上五年以下有期徒刑，併科新台幣三百萬元以下罰金。\n第一項至第三項之未遂犯罰之。",
  "structure": {
    "main": "原判決撤銷。\n李家慶持有第一級毒品純質淨重十公克以上，處有期徒刑貳年肆\n月。扣案之第一級毒品海洛因壹包（驗餘淨重壹佰拾貳點柒公\n克，純質淨重壹佰零壹點陸壹公克）沒收銷燬之，扣案之盛裝第\n一級毒品海洛因夾鍊塑膠袋壹只、制式彈匣壹個、口徑12 GAUGE\n制式霰彈捌顆、口徑0.38吋制式子彈貳顆、口徑9mm制式子彈壹\n拾壹顆、非制式子彈肆顆均沒收。",
    "fact": "一、李家慶曾有違反麻醉藥品管理條例、妨害風化、侵占及賭博\n    等多次犯罪前科（尚不構成累犯），猶不知檢束行為，明知\n    海洛因係毒品危害防制條例所列管之第一級毒品，不得持有\n    ，另制式彈匣為手槍之主要組成零件，具殺傷力之子彈為槍\n    砲彈藥刀械管制條例所列管之物品，非經許可不得持有，竟\n    於民國96年6月間某日，在臺北縣板橋市○○路友人林百祥\n    （已於96年8月8日死亡）住處門口，收受林百祥所交付之牛\n    皮紙袋，內裝有第一級毒品海洛因1包，淨重132.84公克（\n    驗餘淨重132.7公克、空包裝重2.41公克），純度76.49%，\n    純質淨重101.61公克，及手槍之主要組成零件制式彈匣1個\n    、口徑12 GAUGE制式霰彈13顆、口徑0.38吋制式子彈4顆、\n    口徑9mm制式子彈16顆、非制式子彈8顆，旋即持有上開毒品\n    及制式彈匣、子彈，並藏放在臺北縣土城市○○路○段183之\n    11 號5樓住處，嗣於99年7月22日晚上8時8分許，為警持搜\n    索票至上址執行搜索，並當場在住處房間抽屜內扣得前揭第\n    一級毒品海洛因及制式彈匣、子彈，始查悉上情。\n二、案經內政部警政署刑事警察局移送及嘉義市政府警察局第二\n    分局報請臺灣士林地方法院檢察署檢察官偵查起訴。",
    "reason": "一、證據能力部分：\n  (一)證人卓怡伶於偵查中之證述，屬傳聞證據，被告及檢察官明\n    知，但於準備程序及審判期日中均表示無意見，且迄言詞辯\n    論終結亦未聲明異議，本院審酌上開證據資料製作時之情況\n    ，尚無違法不當及證明力明顯過低之瑕疵，認為以之作為證\n    據應屬適當，爰依刑事訴訟法第159條之5規定，認定前揭供\n    述均有證據能力。\n  (二)本院下列所引用卷內之文書證據及物證，並無證據證明係公\n    務員違背法定程序所取得，檢察官、被告於本院亦均未主張\n    排除下列文書證據及物證之證據能力，且迄本院言詞辯論終\n    結前均未表示異議，本院審酌前揭文書證據及物證並非公務\n    員違背法定程序所取得，亦無刑事訴訟法第159條之4顯有不\n    可信之情況，故下列文書及物證應均有證據能力。\n二、上開犯罪事實，業據上訴人即被告李家慶於警詢、偵查中、\n    原審及本院審理中坦承不諱，復有扣案之第一級毒品海洛因\n    1包及手槍之主要組成零件制式彈匣1個、口徑12 GAUGE制式\n    霰彈13顆、口徑0.38吋制式子彈4顆、口徑9mm制式子彈16顆\n    、非制式子彈8顆可資佐證，而扣案之碎塊狀毒品1包，經送\n    驗確含第一級毒品海洛因成分，淨重132.84公克（驗餘淨重\n    132. 7公克、空包裝重2.41公克），純度76.49%，純質淨重\n    101.61公克，此有法務部調查局濫用藥物實驗室99年8月23\n    日調科壹字第09923018780號鑑定書乙紙在卷可稽（見99年\n    度偵字第10513號卷第60頁），又送鑑子彈13顆，認均係口\n    徑12 GAUGE制式霰彈，經採樣5顆試射，可擊發，認具有殺\n    傷力、送鑑子彈4顆，認均係口徑0.38吋制式子彈，經採樣2\n    顆試射，可擊發，認具殺傷力、送鑑子彈16顆，認均係口徑\n    9mm制式子彈，經採樣5顆試射，可擊發，認具殺傷力、送驗\n    子彈8 顆，認均非制式子彈，經採樣4顆試射，可擊發，認\n    均具殺傷力，有內政部警政署刑事警察局99年9月16日刑鑑\n    字第099 0125520號鑑定書可憑（見99年度偵字第10512號卷\n    第70至75 頁），足徵被告之自白與事實相符，可以採信，\n    其犯行堪以認定。\n三、查被告自96年6月間持有上開第一級毒品海洛因純質淨重超\n    過10公克以上，迄99年7月22日始被查獲，係行為之繼續，\n    應逕行適用98年5月20日修正公布之毒品危害防制條例第11\n    條3項之規定，而無新舊法比較之問題。故核被告所為，係\n    犯毒品危害防制條例第11條第3項之持有第一級毒品純質淨\n    重10公克以上之罪、槍砲彈藥刀械管制條例第12條第4項未\n    經許可持有子彈罪及同條例第13條第4項未經許可持有手槍\n    主要組成零件罪。被告以同一持有行為觸犯上開三罪名，為\n    想像競合犯，應從一重之持有第一級毒品純質淨重10公克以\n    上之罪處斷。被告持有手槍主要組成零件制式彈匣及子彈部\n    分雖未經起訴，然此部分與已起訴之持有第一級毒品純質淨\n    重10公克以上犯行有想像競合犯裁判上一罪關係，且經檢察\n    官移送併案審理，為起訴效力所及，本院自得併予審判。\n四、原審以被告犯行事證明確，因予論科，固非無見。惟查：本\n    件被告以同一行為同時持有第一級毒品海洛因及制式彈匣、\n    子彈等，為想像競合犯，屬裁判上一罪關係，業如上述，原\n    判決漏未認定被告非法持有制式彈匣及子彈犯行，自有未洽\n    ，被告上訴意旨以原判決量刑過重云云，雖無理由，然檢察\n    官執此理由上訴，請求撤銷原判決，則有理由，自應由本院\n    將原判決撤銷改判。爰審酌被告有多次犯罪前科，有本院被\n    告前案紀錄表存卷可按，素行不良，持有第一級毒品海洛因\n    純質淨重高達101.61公克及制式彈匣、子彈等，所生之危害\n    甚鉅，惟犯後已供認犯行，態度尚稱良好等一切情狀，量處\n    有期徒刑2年4月，以資懲儆。\n五、末查，扣案之第1 級毒品海洛因1 包（淨重132.84公克，取\n    樣化驗0.14公克鑑析用罄，驗餘淨重132.7 公克），經送法\n    務部調查局濫用藥物實驗室，以化學呈色法及氣相層析質譜\n    儀法鑑驗結果，檢驗出第1 級第6 項毒品海洛因成分，純度\n    76.49%，純質淨重101.61公克，有上開鑑定書1 紙附卷可稽\n    ，確為查獲之第1 級毒品無訛，爰依毒品危害防制條例第18\n    條第1 項前段規定，不問屬於犯人與否，宣告沒收銷燬之；\n    至上開取樣化驗之第1 級毒品海洛因0.14公克，既已驗畢用\n    罄不復存在，自無從諭知沒收銷燬，附此敘明。至盛裝上開\n    第1 級毒品海洛因夾鍊塑膠袋1 只，係被告所有，核其用途\n    ，係用以包裹扣案之第一級毒品海洛因，防止受潮，並便利\n    被告持有，自屬供本案犯罪所用之物，應依刑法第38條第1\n    項第2款之規定，宣告沒收。另扣案之手槍之主要組成零件\n    制式彈匣1個、口徑12 GAUGE制式霰彈8顆（原13顆，試射5\n    顆，餘8顆）、口徑0.38吋制式子彈2顆（原4顆，試射2顆，\n    餘2顆）、口徑9mm制式子彈11顆（原16顆，試射5顆，餘11\n    顆）、非制式子彈4顆（原8顆，試射4顆，餘4顆）為違禁物\n    ，應依刑法第38條第1項第1款規定，宣告沒收。至扣案之口\n    徑7.62制式子彈3顆，經採樣1顆試射，無法擊發，認不具殺\n    傷力，亦有上開內政部刑事警察局鑑定書可憑，故不予宣告\n    沒收，附此敘明。\n據上論斷，應依刑事訴訟法第369條第1項前段、第364條、第299\n條第1項前段，毒品危害防制條例第11條第3項、第18條第1項前\n段，槍砲彈藥刀械管制條例第12條第4項、第13條第4項，刑法第\n11條、第55條、第38條第1項第1款、第2款，判決如主文。\n本案經檢察官李金定到庭執行職務。\n中    華    民    國    100    年    1    月    4     日\n                  刑事第二十一庭審判長法  官  蔡聰明\n                                      法  官  楊力進\n                                      法  官  許永煌\n以上正本證明與原本無異。\n如不服本判決，應於收受送達後10日內向本院提出上訴書狀，其\n未敘述上訴之理由者並得於提起上訴後10日內向本院補提理由書\n（均須按他造當事人之人數附繕本）「切勿逕送上級法院」。\n                                      書記官  林吟玲"
  },
  "search": "臺灣高等法院刑事判決99年度上訴字第3952號上訴人臺灣士林地方法院檢察署檢察官上訴人即被告李家慶上列上訴人因被告違反毒品危害防制條例案件，不服臺灣士林地方法院99年度訴字第255號，中華民國99年9月30日第一審判決（起訴案號：臺灣士林地方法院檢察署99年度偵字第9969、10513號），提起上訴，及移送併案審理（99年度偵字第10512號）本院判決如下：主文原判決撤銷。李家慶持有第一級毒品純質淨重十公克以上，處有期徒刑貳年肆月。扣案之第一級毒品海洛因壹包（驗餘淨重壹佰拾貳點柒公克，純質淨重壹佰零壹點陸壹公克）沒收銷燬之，扣案之盛裝第一級毒品海洛因夾鍊塑膠袋壹只、制式彈匣壹個、口徑12GAUGE制式霰彈捌顆、口徑0.38吋制式子彈貳顆、口徑9mm制式子彈壹拾壹顆、非制式子彈肆顆均沒收。事實一、李家慶曾有違反麻醉藥品管理條例、妨害風化、侵占及賭博等多次犯罪前科（尚不構成累犯），猶不知檢束行為，明知海洛因係毒品危害防制條例所列管之第一級毒品，不得持有，另制式彈匣為手槍之主要組成零件，具殺傷力之子彈為槍砲彈藥刀械管制條例所列管之物品，非經許可不得持有，竟於民國96年6月間某日，在臺北縣板橋市○○路友人林百祥（已於96年8月8日死亡）住處門口，收受林百祥所交付之牛皮紙袋，內裝有第一級毒品海洛因1包，淨重132.84公克（驗餘淨重132.7公克、空包裝重2.41公克），純度76.49%，純質淨重101.61公克，及手槍之主要組成零件制式彈匣1個、口徑12GAUGE制式霰彈13顆、口徑0.38吋制式子彈4顆、口徑9mm制式子彈16顆、非制式子彈8顆，旋即持有上開毒品及制式彈匣、子彈，並藏放在臺北縣土城市○○路○段183之11號5樓住處，嗣於99年7月22日晚上8時8分許，為警持搜索票至上址執行搜索，並當場在住處房間抽屜內扣得前揭第一級毒品海洛因及制式彈匣、子彈，始查悉上情。二、案經內政部警政署刑事警察局移送及嘉義市政府警察局第二分局報請臺灣士林地方法院檢察署檢察官偵查起訴。理由一、證據能力部分：(一)證人卓怡伶於偵查中之證述，屬傳聞證據，被告及檢察官明知，但於準備程序及審判期日中均表示無意見，且迄言詞辯論終結亦未聲明異議，本院審酌上開證據資料製作時之情況，尚無違法不當及證明力明顯過低之瑕疵，認為以之作為證據應屬適當，爰依刑事訴訟法第159條之5規定，認定前揭供述均有證據能力。(二)本院下列所引用卷內之文書證據及物證，並無證據證明係公務員違背法定程序所取得，檢察官、被告於本院亦均未主張排除下列文書證據及物證之證據能力，且迄本院言詞辯論終結前均未表示異議，本院審酌前揭文書證據及物證並非公務員違背法定程序所取得，亦無刑事訴訟法第159條之4顯有不可信之情況，故下列文書及物證應均有證據能力。二、上開犯罪事實，業據上訴人即被告李家慶於警詢、偵查中、原審及本院審理中坦承不諱，復有扣案之第一級毒品海洛因1包及手槍之主要組成零件制式彈匣1個、口徑12GAUGE制式霰彈13顆、口徑0.38吋制式子彈4顆、口徑9mm制式子彈16顆、非制式子彈8顆可資佐證，而扣案之碎塊狀毒品1包，經送驗確含第一級毒品海洛因成分，淨重132.84公克（驗餘淨重132.7公克、空包裝重2.41公克），純度76.49%，純質淨重101.61公克，此有法務部調查局濫用藥物實驗室99年8月23日調科壹字第09923018780號鑑定書乙紙在卷可稽（見99年度偵字第10513號卷第60頁），又送鑑子彈13顆，認均係口徑12GAUGE制式霰彈，經採樣5顆試射，可擊發，認具有殺傷力、送鑑子彈4顆，認均係口徑0.38吋制式子彈，經採樣2顆試射，可擊發，認具殺傷力、送鑑子彈16顆，認均係口徑9mm制式子彈，經採樣5顆試射，可擊發，認具殺傷力、送驗子彈8顆，認均非制式子彈，經採樣4顆試射，可擊發，認均具殺傷力，有內政部警政署刑事警察局99年9月16日刑鑑字第0990125520號鑑定書可憑（見99年度偵字第10512號卷第70至75頁），足徵被告之自白與事實相符，可以採信，其犯行堪以認定。三、查被告自96年6月間持有上開第一級毒品海洛因純質淨重超過10公克以上，迄99年7月22日始被查獲，係行為之繼續，應逕行適用98年5月20日修正公布之毒品危害防制條例第11條3項之規定，而無新舊法比較之問題。故核被告所為，係犯毒品危害防制條例第11條第3項之持有第一級毒品純質淨重10公克以上之罪、槍砲彈藥刀械管制條例第12條第4項未經許可持有子彈罪及同條例第13條第4項未經許可持有手槍主要組成零件罪。被告以同一持有行為觸犯上開三罪名，為想像競合犯，應從一重之持有第一級毒品純質淨重10公克以上之罪處斷。被告持有手槍主要組成零件制式彈匣及子彈部分雖未經起訴，然此部分與已起訴之持有第一級毒品純質淨重10公克以上犯行有想像競合犯裁判上一罪關係，且經檢察官移送併案審理，為起訴效力所及，本院自得併予審判。四、原審以被告犯行事證明確，因予論科，固非無見。惟查：本件被告以同一行為同時持有第一級毒品海洛因及制式彈匣、子彈等，為想像競合犯，屬裁判上一罪關係，業如上述，原判決漏未認定被告非法持有制式彈匣及子彈犯行，自有未洽，被告上訴意旨以原判決量刑過重云云，雖無理由，然檢察官執此理由上訴，請求撤銷原判決，則有理由，自應由本院將原判決撤銷改判。爰審酌被告有多次犯罪前科，有本院被告前案紀錄表存卷可按，素行不良，持有第一級毒品海洛因純質淨重高達101.61公克及制式彈匣、子彈等，所生之危害甚鉅，惟犯後已供認犯行，態度尚稱良好等一切情狀，量處有期徒刑2年4月，以資懲儆。五、末查，扣案之第1級毒品海洛因1包（淨重132.84公克，取樣化驗0.14公克鑑析用罄，驗餘淨重132.7公克），經送法務部調查局濫用藥物實驗室，以化學呈色法及氣相層析質譜儀法鑑驗結果，檢驗出第1級第6項毒品海洛因成分，純度76.49%，純質淨重101.61公克，有上開鑑定書1紙附卷可稽，確為查獲之第1級毒品無訛，爰依毒品危害防制條例第18條第1項前段規定，不問屬於犯人與否，宣告沒收銷燬之；至上開取樣化驗之第1級毒品海洛因0.14公克，既已驗畢用罄不復存在，自無從諭知沒收銷燬，附此敘明。至盛裝上開第1級毒品海洛因夾鍊塑膠袋1只，係被告所有，核其用途，係用以包裹扣案之第一級毒品海洛因，防止受潮，並便利被告持有，自屬供本案犯罪所用之物，應依刑法第38條第1項第2款之規定，宣告沒收。另扣案之手槍之主要組成零件制式彈匣1個、口徑12GAUGE制式霰彈8顆（原13顆，試射5顆，餘8顆）、口徑0.38吋制式子彈2顆（原4顆，試射2顆，餘2顆）、口徑9mm制式子彈11顆（原16顆，試射5顆，餘11顆）、非制式子彈4顆（原8顆，試射4顆，餘4顆）為違禁物，應依刑法第38條第1項第1款規定，宣告沒收。至扣案之口徑7.62制式子彈3顆，經採樣1顆試射，無法擊發，認不具殺傷力，亦有上開內政部刑事警察局鑑定書可憑，故不予宣告沒收，附此敘明。據上論斷，應依刑事訴訟法第369條第1項前段、第364條、第299條第1項前段，毒品危害防制條例第11條第3項、第18條第1項前段，槍砲彈藥刀械管制條例第12條第4項、第13條第4項，刑法第11條、第55條、第38條第1項第1款、第2款，判決如主文。本案經檢察官李金定到庭執行職務。中華民國100年1月4日刑事第二十一庭審判長法官蔡聰明法官楊力進法官許永煌以上正本證明與原本無異。如不服本判決，應於收受送達後10日內向本院提出上訴書狀，其未敘述上訴之理由者並得於提起上訴後10日內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿逕送上級法院」。書記官林吟玲中華民國100年1月4日附錄：本案論罪科刑法條全文毒品危害防制條例第11條持有第一級毒品者，處3年以下有期徒刑、拘役或新臺幣5萬元以下罰金。持有第二級毒品者，處2年以下有期徒刑、拘役或新臺幣3萬元以下罰金。持有第一級毒品純質淨重十公克以上者，處1年以上7年以下有期徒刑，得併科新臺幣1百萬元以下罰金。持有第二級毒品純質淨重二十公克以上者，處6月以上5年以下有期徒刑，得併科新臺幣70萬元以下罰金。持有第三級毒品純質淨重二十公克以上者，處3年以下有期徒刑，得併科新臺幣30萬元以下罰金。持有第四級毒品純質淨重二十公克以上者，處1年以下有期徒刑，得併科新臺幣10萬元以下罰金。持有專供製造或施用第一級、第二級毒品之器具者，處1年以下有期徒刑、拘役或新臺幣1萬元以下罰金。槍砲彈藥刀械管制條例第12條未經許可，製造、販賣或運輸子彈者，處一年以上七年以下有期徒刑，併科新台幣五百萬元以下罰金。經許可，轉讓、出租或出借子彈者，處六月以上五年以下有期徒刑，併科新台幣三百萬元以下罰金。意圖供自己或他人犯罪之用，而犯前二項之罪者，處三年以上十年以下有期徒刑，併科新台幣七百萬元以下罰金。未經許可，持有、寄藏或意圖販賣而陳列子彈者，處五年以下有期徒刑，併科新台幣三百萬元以下罰金。第一項至第三項之未遂犯罰之。槍砲彈藥刀械管制條例第13條未經許可，製造、販賣或運輸槍砲、彈藥之主要組成零件者，處三年以上十年以下有期徒刑，併科新台幣七百萬元以下罰金。未經許可，轉讓、出租或出借前項零件者，處一年以上七年以下有期徒刑，併科新台幣五百萬元以下罰金。意圖供自己或他人犯罪之用，而犯前二項之罪者，處五年以上有期徒刑，併科新台幣一千萬元以下罰金。未經許可，持有、寄藏或意圖販賣而陳列第一項所列零件者，處六月以上五年以下有期徒刑，併科新台幣三百萬元以下罰金。第一項至第三項之未遂犯罰之。",
  "characters": {
    "judges": [
      "蔡聰明",
      "楊力進",
      "許永煌"
    ],
    "prosecutors": [
      "李金定"
    ],
    "lawyers": [

    ],
    "clerks": [
      "林吟玲"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "李家慶"
    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2011-01-04",
  "created_at": "2016-02-13 04:34:32",
  "updated_at": "2016-02-13 04:34:32"
}