{
  "identify": "KSD-100-交簡-1855-20110511-1",
  "court": {
    "name": "臺灣高雄地方法院",
    "code": "KSD"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 100,
  "word": "交簡",
  "number": "1855",
  "jcheck": "1",
  "reason": "公共危險",
  "content": "臺灣高雄地方法院刑事簡易判決       100年度交簡字第1855號\n聲  請  人  臺灣高雄地方法院檢察署檢察官\n被      告  魏能仁\n上列被告因公共危險案件，經檢察官聲請以簡易判決處刑（100\n年度偵字第8839號），本院判決如下：\n    主      文\n魏能仁犯不能安全駕駛動力交通工具罪，科罰金新臺幣陸萬元，\n如易服勞役，以新臺幣壹仟元折算壹日。\n    事實及理由\n一、本件犯罪事實及證據，除犯罪事實欄一被告前案紀錄應予刪\n    除外，餘均引用檢察官聲請簡易判決處刑書之記載（如附件\n    ）。\n二、核被告魏能仁所為，係犯刑法第185條之3之不能安全駕駛動\n    力交通工具罪。又聲請意旨固以：被告前因違反商業會計法\n    案件，經臺灣板橋地方法院以97年度簡字第9398號判處有期\n    徒刑3 月確定，嗣於民國99年6 月2 日易服社會勞動執行完\n    畢（下稱第一案）乙節，認應構成累犯等語。惟按刑法第47\n    條所謂之「受有期徒刑之執行完畢」，於數罪併罰案件，係\n    指所定之執行刑執行完畢而言；如於定執行刑前，因有一部\n    分犯罪先確定，形式上予以執行，仍應依前揭規定定其應執\n    行之刑，俟檢察官指揮執行「應執行刑」時，再就形式上已\n    執行部分予以折抵，不能謂先確定之罪已執行完畢（最高法\n    院97年度台非字第357 號判決意旨參照）。經查，被告前於\n    96年間另因違反商業會計法等案件，經本院以99年度重訴字\n    第26號分別判處有期徒刑4 月、4 月，並定應執行有期徒刑\n    6 月確定（下稱第二案），復於97年1 月間另因施用毒品案\n    件，經本院以97年度審簡字第1800號判處有期徒刑2 月，並\n    於97年6 月2 日確定（下稱第三案），此有臺灣高等法院被\n    告前案紀錄表1 份在卷可稽。是被告於上開第三案判決確定\n    前，另犯第一、二案之罪，該三罪符合定應執行刑之要件，\n    故前揭第一案固因先確定而於形式上予以執行，該三罪嗣後\n    仍有經檢察官聲請定應執行刑之可能，是揆諸上開說明，仍\n    應依刑法第53條規定，就判決確定前所犯數罪定其應執行之\n    刑，再就形式上已執行部分予以折抵，不能謂先確定之罪已\n    執行完畢，而認有累犯規定之適用。是被告於100 年2 月21\n    日為本件公共危險犯行時，渠所受之有期徒刑尚未執行完畢\n    ，自不構成累犯。聲請意旨此部分所指，容有誤會，併此陳\n    明。爰審酌被告飲用啤酒後，呼氣酒精濃度達每公升1.01毫\n    克，實際已無法安全駕駛之情形下，仍不顧行車安全，即率\n    然騎乘普通重型機車上路，顯然其無視於自己及其他參與道\n    路交通之不特定人之生命、身體及財產之安全，所為非是，\n    兼衡其犯罪動機、目的、手段，而其生活狀況小康及智識程\n    度為高中畢業，犯後坦承犯罪等一切情狀，量處如主文所示\n    之刑，併諭知易服勞役之折算標準，以資警惕。\n三、依刑事訴訟法第449 條第1 項前段、第3 項、第454 條第 2\n    項，刑法第185 條之3 、第42條第3 項前段，刑法施行法第\n    1 條之1 第1 項，逕以簡易判決處刑如主文。\n四、如不服本件判決，得自收受送達之日起10日內，向本院提起\n    上訴狀，上訴於本院管轄之第二審地方法院合議庭。\n中    華    民    國   100    年    5     月    11    日\n                  高雄簡易庭  法  官  陳薏\n以上正本證明與原本無異。\n如不服本判決，應於送達之日起10日內向本院提出上訴書狀。\n中    華    民    國   100    年    5     月    11    日\n                              書記官  戴金龍\n附錄本案論罪科刑法條：\n刑法第185條之3\n服用毒品、麻醉藥品、酒類或其他相類之物，不能安全駕駛動力\n交通工具而駕駛者，處1年以下有期徒刑、拘役或科或併科15 萬\n元以下罰金。\n附件：\n臺灣高雄地方法院檢察署檢察官聲請簡易判決處刑書\n                                     100年度偵字第8839號\n    被      告  魏能仁  男  51歲（民國○○年○○月○○日生）\n                        住高雄市前鎮區○○○路1007巷12號\n                          11樓\n                        身分證統一編號：Ｚ000000000號\n上被告因公共危險案件，業經偵查終結，認為宜以簡易判決處刑\n，茲將犯罪事實及證據並所犯法條分敘如下：\n        犯罪事實\n一、魏能仁前因違反商業會計法案件，經臺灣板橋地方法院以97\n    年度簡字第9398號判處有期徒刑3月確定，甫於民國99年6月\n    2日易服社會勞動執行完畢，猶不知悔改，明知服用酒類不\n    能安全駕駛，仍於100年2月21日18時許，在高雄市旗津區○\n    ○○道旁某檳榔攤，飲用啤酒6瓶，致不能安全駕駛動力交\n    通工具之情況下，於同日19時許騎乘車牌號碼XPL-097號重\n    型機車上路，行經高雄市○○區○○路與沿海一路路口，為\n    警攔檢，對其施以呼氣酒精濃度測試，測得酒精濃度為每公\n    升1. 01毫克，查悉上情。\n二、案經高雄市政府警察局小港分局移送偵辦。\n        證據並所犯法條\n一、訊據被告魏能仁就前揭犯行坦承不諱，復有酒精濃度測試單\n    、測試觀察紀錄表及舉發違反道路交通管理事件通知單各1\n    份在卷可稽。又按刑法第185條之3規定所謂「不能安全駕駛\n    」，乃抽象危險犯，並不以發生具體危險為必要，對於呼氣\n    酒精濃度已達每公升0.55毫克（0.55MG\\L）以上，肇事率為\n    一般正常人之10倍，認為已達不能安全駕車之標準，此業有\n    法務部88年5月18日以法88檢字第001 669號函告足參，應為\n    絕對不能安全駕駛動力交通工具。次按當人飲酒後，若以呼\n    氣酒精濃度測試器測得之呼氣濃度達到每公升0.5毫克時，\n    反應較慢，感覺減低，將影響駕駛；達到每公升0.75毫克時\n    ，思考與個性行為均會改變；達到每公升1.0毫克時，步態\n    不穩，噁心嘔吐，精神混惑不清晰；達到每公升1.5毫克時\n    ，說話不清楚，感覺喪失，視力模糊；達到每公升2.0毫克\n    時，體溫與血糖均降低，肌肉控制差，甚至會導致癲癇發作\n    ；達到每公升3.5毫克時，則已經神智不清，反射減低，甚\n    至呼吸抑制，此業有行政院國軍退除役官兵輔導委員會臺北\n    榮民總醫院以88年8月5日（88）北總內字第26868號函示明\n    確。經查，被告酒後騎車有蛇行、車身搖擺不定等操控力欠\n    佳之情，經警攔檢下車走路呈現不穩狀態，為警詢問過程有\n    語無倫次及呆滯木將等情形，足見其當時已因飲酒致駕駛操\n    控力不佳而達到不能安全駕駛動力交通工具之程度，參以其\n    呼氣中酒精濃度高達每公升1.01毫克，堪認已達不能安全駕\n    駛之情狀，是本件事證明確，被告罪嫌堪以認定。\n二、核被告所為，係犯刑法第185條之3服用酒類不能安全駕駛動\n    力交通工具而駕駛罪嫌。被告曾受有期徒刑執行完畢，此有\n    本署刑事資料查註紀錄表在卷可參，其於5年內再犯本件最\n    重本刑為有期徒刑以上之罪，為累犯，請依刑法第47條第1\n    項規定加重其刑。\n三、依刑事訴訟法第451條第1項聲請逕以簡易判決處刑。\n    此    致\n臺灣高雄地方法院\n中    華    民    國    100   年    3     月    29    日\n                              檢察官      黃齡慧\n本件證明與原本無異\n中    華    民    國    100   年    4     月    7     日\n                              書記官      王祺婷\n所犯法條：\n中華民國刑法第185條之3\n服用毒品、麻醉藥品、酒類或其他相類之物，不能安全駕駛動力\n交通工具而駕駛者，處 1 年以下有期徒刑、拘役或15萬元以下\n罰金。\n附記事項：\n本件係依刑事訴訟法簡易程序辦理，法院簡易庭得不傳喚被告、\n輔佐人、告訴人、告發人等出庭即以簡易判決處刑；被告、被害\n人、告訴人等對告訴乃論案件如已達成民事和解而要撤回告訴或\n對非告訴乃論案件認有受傳喚到庭陳述意見之必要時，請即另以\n書狀向簡易法庭陳述或請求傳訊。",
  "structure": {
    "main": "魏能仁犯不能安全駕駛動力交通工具罪，科罰金新臺幣陸萬元，\n如易服勞役，以新臺幣壹仟元折算壹日。",
    "fact": "一、本件犯罪事實及證據，除犯罪事實欄一被告前案紀錄應予刪\n    除外，餘均引用檢察官聲請簡易判決處刑書之記載（如附件\n    ）。\n二、核被告魏能仁所為，係犯刑法第185條之3之不能安全駕駛動\n    力交通工具罪。又聲請意旨固以：被告前因違反商業會計法\n    案件，經臺灣板橋地方法院以97年度簡字第9398號判處有期\n    徒刑3 月確定，嗣於民國99年6 月2 日易服社會勞動執行完\n    畢（下稱第一案）乙節，認應構成累犯等語。惟按刑法第47\n    條所謂之「受有期徒刑之執行完畢」，於數罪併罰案件，係\n    指所定之執行刑執行完畢而言；如於定執行刑前，因有一部\n    分犯罪先確定，形式上予以執行，仍應依前揭規定定其應執\n    行之刑，俟檢察官指揮執行「應執行刑」時，再就形式上已\n    執行部分予以折抵，不能謂先確定之罪已執行完畢（最高法\n    院97年度台非字第357 號判決意旨參照）。經查，被告前於\n    96年間另因違反商業會計法等案件，經本院以99年度重訴字\n    第26號分別判處有期徒刑4 月、4 月，並定應執行有期徒刑\n    6 月確定（下稱第二案），復於97年1 月間另因施用毒品案\n    件，經本院以97年度審簡字第1800號判處有期徒刑2 月，並\n    於97年6 月2 日確定（下稱第三案），此有臺灣高等法院被\n    告前案紀錄表1 份在卷可稽。是被告於上開第三案判決確定\n    前，另犯第一、二案之罪，該三罪符合定應執行刑之要件，\n    故前揭第一案固因先確定而於形式上予以執行，該三罪嗣後\n    仍有經檢察官聲請定應執行刑之可能，是揆諸上開說明，仍\n    應依刑法第53條規定，就判決確定前所犯數罪定其應執行之\n    刑，再就形式上已執行部分予以折抵，不能謂先確定之罪已\n    執行完畢，而認有累犯規定之適用。是被告於100 年2 月21\n    日為本件公共危險犯行時，渠所受之有期徒刑尚未執行完畢\n    ，自不構成累犯。聲請意旨此部分所指，容有誤會，併此陳\n    明。爰審酌被告飲用啤酒後，呼氣酒精濃度達每公升1.01毫\n    克，實際已無法安全駕駛之情形下，仍不顧行車安全，即率\n    然騎乘普通重型機車上路，顯然其無視於自己及其他參與道\n    路交通之不特定人之生命、身體及財產之安全，所為非是，\n    兼衡其犯罪動機、目的、手段，而其生活狀況小康及智識程\n    度為高中畢業，犯後坦承犯罪等一切情狀，量處如主文所示\n    之刑，併諭知易服勞役之折算標準，以資警惕。\n三、依刑事訴訟法第449 條第1 項前段、第3 項、第454 條第 2\n    項，刑法第185 條之3 、第42條第3 項前段，刑法施行法第\n    1 條之1 第1 項，逕以簡易判決處刑如主文。\n四、如不服本件判決，得自收受送達之日起10日內，向本院提起\n    上訴狀，上訴於本院管轄之第二審地方法院合議庭。",
    "reason": "一、本件犯罪事實及證據，除犯罪事實欄一被告前案紀錄應予刪\n    除外，餘均引用檢察官聲請簡易判決處刑書之記載（如附件\n    ）。\n二、核被告魏能仁所為，係犯刑法第185條之3之不能安全駕駛動\n    力交通工具罪。又聲請意旨固以：被告前因違反商業會計法\n    案件，經臺灣板橋地方法院以97年度簡字第9398號判處有期\n    徒刑3 月確定，嗣於民國99年6 月2 日易服社會勞動執行完\n    畢（下稱第一案）乙節，認應構成累犯等語。惟按刑法第47\n    條所謂之「受有期徒刑之執行完畢」，於數罪併罰案件，係\n    指所定之執行刑執行完畢而言；如於定執行刑前，因有一部\n    分犯罪先確定，形式上予以執行，仍應依前揭規定定其應執\n    行之刑，俟檢察官指揮執行「應執行刑」時，再就形式上已\n    執行部分予以折抵，不能謂先確定之罪已執行完畢（最高法\n    院97年度台非字第357 號判決意旨參照）。經查，被告前於\n    96年間另因違反商業會計法等案件，經本院以99年度重訴字\n    第26號分別判處有期徒刑4 月、4 月，並定應執行有期徒刑\n    6 月確定（下稱第二案），復於97年1 月間另因施用毒品案\n    件，經本院以97年度審簡字第1800號判處有期徒刑2 月，並\n    於97年6 月2 日確定（下稱第三案），此有臺灣高等法院被\n    告前案紀錄表1 份在卷可稽。是被告於上開第三案判決確定\n    前，另犯第一、二案之罪，該三罪符合定應執行刑之要件，\n    故前揭第一案固因先確定而於形式上予以執行，該三罪嗣後\n    仍有經檢察官聲請定應執行刑之可能，是揆諸上開說明，仍\n    應依刑法第53條規定，就判決確定前所犯數罪定其應執行之\n    刑，再就形式上已執行部分予以折抵，不能謂先確定之罪已\n    執行完畢，而認有累犯規定之適用。是被告於100 年2 月21\n    日為本件公共危險犯行時，渠所受之有期徒刑尚未執行完畢\n    ，自不構成累犯。聲請意旨此部分所指，容有誤會，併此陳\n    明。爰審酌被告飲用啤酒後，呼氣酒精濃度達每公升1.01毫\n    克，實際已無法安全駕駛之情形下，仍不顧行車安全，即率\n    然騎乘普通重型機車上路，顯然其無視於自己及其他參與道\n    路交通之不特定人之生命、身體及財產之安全，所為非是，\n    兼衡其犯罪動機、目的、手段，而其生活狀況小康及智識程\n    度為高中畢業，犯後坦承犯罪等一切情狀，量處如主文所示\n    之刑，併諭知易服勞役之折算標準，以資警惕。\n三、依刑事訴訟法第449 條第1 項前段、第3 項、第454 條第 2\n    項，刑法第185 條之3 、第42條第3 項前段，刑法施行法第\n    1 條之1 第1 項，逕以簡易判決處刑如主文。\n四、如不服本件判決，得自收受送達之日起10日內，向本院提起\n    上訴狀，上訴於本院管轄之第二審地方法院合議庭。"
  },
  "search": "臺灣高雄地方法院刑事簡易判決100年度交簡字第1855號聲請人臺灣高雄地方法院檢察署檢察官被告魏能仁上列被告因公共危險案件，經檢察官聲請以簡易判決處刑（100年度偵字第8839號），本院判決如下：主文魏能仁犯不能安全駕駛動力交通工具罪，科罰金新臺幣陸萬元，如易服勞役，以新臺幣壹仟元折算壹日。事實及理由一、本件犯罪事實及證據，除犯罪事實欄一被告前案紀錄應予刪除外，餘均引用檢察官聲請簡易判決處刑書之記載（如附件）。二、核被告魏能仁所為，係犯刑法第185條之3之不能安全駕駛動力交通工具罪。又聲請意旨固以：被告前因違反商業會計法案件，經臺灣板橋地方法院以97年度簡字第9398號判處有期徒刑3月確定，嗣於民國99年6月2日易服社會勞動執行完畢（下稱第一案）乙節，認應構成累犯等語。惟按刑法第47條所謂之「受有期徒刑之執行完畢」，於數罪併罰案件，係指所定之執行刑執行完畢而言；如於定執行刑前，因有一部分犯罪先確定，形式上予以執行，仍應依前揭規定定其應執行之刑，俟檢察官指揮執行「應執行刑」時，再就形式上已執行部分予以折抵，不能謂先確定之罪已執行完畢（最高法院97年度台非字第357號判決意旨參照）。經查，被告前於96年間另因違反商業會計法等案件，經本院以99年度重訴字第26號分別判處有期徒刑4月、4月，並定應執行有期徒刑6月確定（下稱第二案），復於97年1月間另因施用毒品案件，經本院以97年度審簡字第1800號判處有期徒刑2月，並於97年6月2日確定（下稱第三案），此有臺灣高等法院被告前案紀錄表1份在卷可稽。是被告於上開第三案判決確定前，另犯第一、二案之罪，該三罪符合定應執行刑之要件，故前揭第一案固因先確定而於形式上予以執行，該三罪嗣後仍有經檢察官聲請定應執行刑之可能，是揆諸上開說明，仍應依刑法第53條規定，就判決確定前所犯數罪定其應執行之刑，再就形式上已執行部分予以折抵，不能謂先確定之罪已執行完畢，而認有累犯規定之適用。是被告於100年2月21日為本件公共危險犯行時，渠所受之有期徒刑尚未執行完畢，自不構成累犯。聲請意旨此部分所指，容有誤會，併此陳明。爰審酌被告飲用啤酒後，呼氣酒精濃度達每公升1.01毫克，實際已無法安全駕駛之情形下，仍不顧行車安全，即率然騎乘普通重型機車上路，顯然其無視於自己及其他參與道路交通之不特定人之生命、身體及財產之安全，所為非是，兼衡其犯罪動機、目的、手段，而其生活狀況小康及智識程度為高中畢業，犯後坦承犯罪等一切情狀，量處如主文所示之刑，併諭知易服勞役之折算標準，以資警惕。三、依刑事訴訟法第449條第1項前段、第3項、第454條第2項，刑法第185條之3、第42條第3項前段，刑法施行法第1條之1第1項，逕以簡易判決處刑如主文。四、如不服本件判決，得自收受送達之日起10日內，向本院提起上訴狀，上訴於本院管轄之第二審地方法院合議庭。中華民國100年5月11日高雄簡易庭法官陳薏以上正本證明與原本無異。如不服本判決，應於送達之日起10日內向本院提出上訴書狀。中華民國100年5月11日書記官戴金龍附錄本案論罪科刑法條：刑法第185條之3服用毒品、麻醉藥品、酒類或其他相類之物，不能安全駕駛動力交通工具而駕駛者，處1年以下有期徒刑、拘役或科或併科15萬元以下罰金。附件：臺灣高雄地方法院檢察署檢察官聲請簡易判決處刑書100年度偵字第8839號被告魏能仁男51歲（民國○○年○○月○○日生）住高雄市前鎮區○○○路1007巷12號11樓身分證統一編號：Ｚ000000000號上被告因公共危險案件，業經偵查終結，認為宜以簡易判決處刑，茲將犯罪事實及證據並所犯法條分敘如下：犯罪事實一、魏能仁前因違反商業會計法案件，經臺灣板橋地方法院以97年度簡字第9398號判處有期徒刑3月確定，甫於民國99年6月2日易服社會勞動執行完畢，猶不知悔改，明知服用酒類不能安全駕駛，仍於100年2月21日18時許，在高雄市旗津區○○○道旁某檳榔攤，飲用啤酒6瓶，致不能安全駕駛動力交通工具之情況下，於同日19時許騎乘車牌號碼XPL-097號重型機車上路，行經高雄市○○區○○路與沿海一路路口，為警攔檢，對其施以呼氣酒精濃度測試，測得酒精濃度為每公升1.01毫克，查悉上情。二、案經高雄市政府警察局小港分局移送偵辦。證據並所犯法條一、訊據被告魏能仁就前揭犯行坦承不諱，復有酒精濃度測試單、測試觀察紀錄表及舉發違反道路交通管理事件通知單各1份在卷可稽。又按刑法第185條之3規定所謂「不能安全駕駛」，乃抽象危險犯，並不以發生具體危險為必要，對於呼氣酒精濃度已達每公升0.55毫克（0.55MG\\L）以上，肇事率為一般正常人之10倍，認為已達不能安全駕車之標準，此業有法務部88年5月18日以法88檢字第001669號函告足參，應為絕對不能安全駕駛動力交通工具。次按當人飲酒後，若以呼氣酒精濃度測試器測得之呼氣濃度達到每公升0.5毫克時，反應較慢，感覺減低，將影響駕駛；達到每公升0.75毫克時，思考與個性行為均會改變；達到每公升1.0毫克時，步態不穩，噁心嘔吐，精神混惑不清晰；達到每公升1.5毫克時，說話不清楚，感覺喪失，視力模糊；達到每公升2.0毫克時，體溫與血糖均降低，肌肉控制差，甚至會導致癲癇發作；達到每公升3.5毫克時，則已經神智不清，反射減低，甚至呼吸抑制，此業有行政院國軍退除役官兵輔導委員會臺北榮民總醫院以88年8月5日（88）北總內字第26868號函示明確。經查，被告酒後騎車有蛇行、車身搖擺不定等操控力欠佳之情，經警攔檢下車走路呈現不穩狀態，為警詢問過程有語無倫次及呆滯木將等情形，足見其當時已因飲酒致駕駛操控力不佳而達到不能安全駕駛動力交通工具之程度，參以其呼氣中酒精濃度高達每公升1.01毫克，堪認已達不能安全駕駛之情狀，是本件事證明確，被告罪嫌堪以認定。二、核被告所為，係犯刑法第185條之3服用酒類不能安全駕駛動力交通工具而駕駛罪嫌。被告曾受有期徒刑執行完畢，此有本署刑事資料查註紀錄表在卷可參，其於5年內再犯本件最重本刑為有期徒刑以上之罪，為累犯，請依刑法第47條第1項規定加重其刑。三、依刑事訴訟法第451條第1項聲請逕以簡易判決處刑。此致臺灣高雄地方法院中華民國100年3月29日檢察官黃齡慧本件證明與原本無異中華民國100年4月7日書記官王祺婷所犯法條：中華民國刑法第185條之3服用毒品、麻醉藥品、酒類或其他相類之物，不能安全駕駛動力交通工具而駕駛者，處1年以下有期徒刑、拘役或15萬元以下罰金。附記事項：本件係依刑事訴訟法簡易程序辦理，法院簡易庭得不傳喚被告、輔佐人、告訴人、告發人等出庭即以簡易判決處刑；被告、被害人、告訴人等對告訴乃論案件如已達成民事和解而要撤回告訴或對非告訴乃論案件認有受傳喚到庭陳述意見之必要時，請即另以書狀向簡易法庭陳述或請求傳訊。",
  "characters": {
    "judges": [
      "陳薏"
    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [
      "戴金龍",
      "王祺婷"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "魏能仁",
      "魏能仁  男  51歲（民國○○年○○月○○日生）"
    ],
    "prosecutor_office": [
      "臺灣高雄地方法院檢察署檢察官"
    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2011-05-11",
  "created_at": "2016-02-12 00:47:08",
  "updated_at": "2016-02-12 00:47:08"
}