{
  "identify": "PTD-100-消債更-27-20110511-1",
  "court": {
    "name": "臺灣屏東地方法院",
    "code": "PTD"
  },
  "division": {
    "name": "民事",
    "code": "V"
  },
  "year": 100,
  "word": "消債更",
  "number": "27",
  "jcheck": "1",
  "reason": "更生事件",
  "content": "臺灣屏東地方法院民事裁定           100年度消債更字第27號\n聲  請  人\n即 債務 人  孫永明\n代  理  人  李衍志\n上列當事人聲請消費者債務清理事件，本院裁定如下：\n    主  文\n聲請人應於本裁定送達後二十日內，補提如附表一所示相關資料\n，並釋明如附表二所示事項。\n    理  由\n一、按聲請更生或清算不合程式或不備其他要件者，法院應以裁\n    定駁回之，但其情形可以補正者，法院應定期間先命補正，\n    消費者債務清理條例第8條定有明文。\n二、查本件聲請人具狀聲請更生，並未提出如附表一所示相關資\n    料到院，並釋明如附表二所示事項。爰定期命補正，如逾期\n    未補正，則駁回其聲請。\n中    華    民    國  100     年    5     月    11    日\n                      民事庭法      官  吳思怡\n上為正本係照原本作成\n本件不得抗告\n中    華    民    國  100     年    5     月    11    日\n                            書  記  官  洪韻雯\n附  表  一：\n應補正事項：\n1.請說明債務人「現在」每月必要生活費用，各支出項目之數額\n  （含有關電信費用、水電費用、膳食、衣服、教育交通、醫療\n  、稅賦、勞健保及其他支出之必要數額），並提出概略證明文\n  件。又是否仍與銀行續為進行協商？並陳報協商未成立後，曾\n  償還各債權人之還款數額？\n2.請陳報聲請前二年內財產變動之狀況。\n3.債務人聲請更生前兩年內（含97、98年度）之「各項收入」（\n  例如：利息、執行業務、稿費及講演等鐘點費、薪資、營利、\n  租賃、財產交易、競技及其他收入等）、給付（保險、老年、\n  退休、年金及其他給付等）、津貼及補助（敬老、鄰里長、身\n  心障礙及其他津貼及補助等）之明細及證明文件。\n4.債務人97、98年度之綜合所得稅各類所得資料清單及自99年迄\n  今之收入證明（在職證明書、薪資帳戶存摺影本或薪資單、薪\n  資袋）。\n5.債務人最新之勞工保險被保險人投保資料表。\n6.請陳報債務人自97年起迄今所任職之營業處及名稱，並說明從\n  事之工作性質及內容及提出97、98年度薪資轉帳存摺、薪資袋\n  等影本證明文件。\n7.債務人於各金融機構之全部存摺（含證券存摺）影本（須附\n  完整清晰內頁資料並補登存摺至本裁定送達日之後）。已提\n  出之部分無庸重複提出。\n8.租賃房屋契約書影本，及聲請前2 年內期間之租金支出證明文\n  件影本（如以現金支付請提出出租人出具聲請人已繳納租金之\n  證明）。\n9.提出債務人本人、父親、母親、配偶及子女全戶之戶籍謄本（\n  記事欄勿省略）正本，並請提出全體三親等內之親屬系統表。\n10.陳報配偶每月生活開銷所支出之平均數額？及配偶每月收入\n   所得相關資料。並提出配偶之財政部台灣省國稅局97、98年\n   度綜合所得稅各類所得資料清單及財產歸屬資料清單正本。\n11.請說明債務人與天作實業有限公司間之勞資糾紛為何？並提\n   出相關證明文件。\n12.債務人現有無固定收入？倘無固定收入，現是否積極尋找工\n   作？情形如何？並預估於何時可獲得就業之機會？請提出證\n   明文件。\n13.最近五年內從事國內外股票、期貨、基金或其他金融商品之\n    投資交易明細及證明文件。\n14.債務人如有其他財產如人壽保險單、投資型保險單、儲蓄型\n   保險單、股票、基金或其他財產及收入，亦應併為陳明其種\n   類之現值金額及提出證明文件影本。\n15.請提出名下所有全部車輛（含機車）車籍之證明文件，及說\n   明現由何人使用？倘無，則是否有使用他人名下之車輛？\n16.每月貨車支出23,000元部分，請列出各項花費明細、數額及\n   提出各項繳納稅捐資料影本。\n17.聲請人於最近1 個月內財團法人聯合徵信中心之綜合信用報\n   告書（請注意：該綜合信用報告書為紅色聯單，且非前置協\n   商專用聯徵中心債權人清冊，請勿申請錯誤）。\n18.請據實說明「前置協商不成立通知書」之原因，係為「無法\n   負擔任何還款條件」？請為詳述。\n19.請說明戶籍地址房屋之使用情形及其用途？及該房地為何人\n   所有？並提出證明文件。\n20.陳報有無擔任他人之保證人？及參加合會？並提出相關資料\n   。\n21.債務人有無成年子女？說明子女有無負擔對債務人之扶養義\n   務？倘有，其方式為何？倘無，其原因又為何？\n22.債務人如何負擔扶養孫鵬翔之義務？請說明扶養之方式，並\n   提出證明文件，及孫鵬翔之財政部台灣省國稅局97、98年度\n   綜合所得稅各類所得資料清單及財產歸屬資料清單正本；又\n   有無領取津貼及補助。\n附  表  二：\n應釋明事項：\n1.債務人如何籌措資金、擬定更生方案以清償債務（將來更生方\n  案倘未經債權人會議可決，及無履行之可能，法院將無法認可\n  更生方案，轉為清算程序且非必為免責）？並概略提出更生償\n  還計畫書草案（此計畫稱更生方案）及償還計畫表。",
  "structure": {
    "main": "聲請人應於本裁定送達後二十日內，補提如附表一所示相關資料\n，並釋明如附表二所示事項。",
    "reason": "一、按聲請更生或清算不合程式或不備其他要件者，法院應以裁\n    定駁回之，但其情形可以補正者，法院應定期間先命補正，\n    消費者債務清理條例第8條定有明文。\n二、查本件聲請人具狀聲請更生，並未提出如附表一所示相關資\n    料到院，並釋明如附表二所示事項。爰定期命補正，如逾期\n    未補正，則駁回其聲請。"
  },
  "search": "臺灣屏東地方法院民事裁定100年度消債更字第27號聲請人即債務人孫永明代理人李衍志上列當事人聲請消費者債務清理事件，本院裁定如下：主文聲請人應於本裁定送達後二十日內，補提如附表一所示相關資料，並釋明如附表二所示事項。理由一、按聲請更生或清算不合程式或不備其他要件者，法院應以裁定駁回之，但其情形可以補正者，法院應定期間先命補正，消費者債務清理條例第8條定有明文。二、查本件聲請人具狀聲請更生，並未提出如附表一所示相關資料到院，並釋明如附表二所示事項。爰定期命補正，如逾期未補正，則駁回其聲請。中華民國100年5月11日民事庭法官吳思怡上為正本係照原本作成本件不得抗告中華民國100年5月11日書記官洪韻雯附表一：應補正事項：1.請說明債務人「現在」每月必要生活費用，各支出項目之數額（含有關電信費用、水電費用、膳食、衣服、教育交通、醫療、稅賦、勞健保及其他支出之必要數額），並提出概略證明文件。又是否仍與銀行續為進行協商？並陳報協商未成立後，曾償還各債權人之還款數額？2.請陳報聲請前二年內財產變動之狀況。3.債務人聲請更生前兩年內（含97、98年度）之「各項收入」（例如：利息、執行業務、稿費及講演等鐘點費、薪資、營利、租賃、財產交易、競技及其他收入等）、給付（保險、老年、退休、年金及其他給付等）、津貼及補助（敬老、鄰里長、身心障礙及其他津貼及補助等）之明細及證明文件。4.債務人97、98年度之綜合所得稅各類所得資料清單及自99年迄今之收入證明（在職證明書、薪資帳戶存摺影本或薪資單、薪資袋）。5.債務人最新之勞工保險被保險人投保資料表。6.請陳報債務人自97年起迄今所任職之營業處及名稱，並說明從事之工作性質及內容及提出97、98年度薪資轉帳存摺、薪資袋等影本證明文件。7.債務人於各金融機構之全部存摺（含證券存摺）影本（須附完整清晰內頁資料並補登存摺至本裁定送達日之後）。已提出之部分無庸重複提出。8.租賃房屋契約書影本，及聲請前2年內期間之租金支出證明文件影本（如以現金支付請提出出租人出具聲請人已繳納租金之證明）。9.提出債務人本人、父親、母親、配偶及子女全戶之戶籍謄本（記事欄勿省略）正本，並請提出全體三親等內之親屬系統表。10.陳報配偶每月生活開銷所支出之平均數額？及配偶每月收入所得相關資料。並提出配偶之財政部台灣省國稅局97、98年度綜合所得稅各類所得資料清單及財產歸屬資料清單正本。11.請說明債務人與天作實業有限公司間之勞資糾紛為何？並提出相關證明文件。12.債務人現有無固定收入？倘無固定收入，現是否積極尋找工作？情形如何？並預估於何時可獲得就業之機會？請提出證明文件。13.最近五年內從事國內外股票、期貨、基金或其他金融商品之投資交易明細及證明文件。14.債務人如有其他財產如人壽保險單、投資型保險單、儲蓄型保險單、股票、基金或其他財產及收入，亦應併為陳明其種類之現值金額及提出證明文件影本。15.請提出名下所有全部車輛（含機車）車籍之證明文件，及說明現由何人使用？倘無，則是否有使用他人名下之車輛？16.每月貨車支出23,000元部分，請列出各項花費明細、數額及提出各項繳納稅捐資料影本。17.聲請人於最近1個月內財團法人聯合徵信中心之綜合信用報告書（請注意：該綜合信用報告書為紅色聯單，且非前置協商專用聯徵中心債權人清冊，請勿申請錯誤）。18.請據實說明「前置協商不成立通知書」之原因，係為「無法負擔任何還款條件」？請為詳述。19.請說明戶籍地址房屋之使用情形及其用途？及該房地為何人所有？並提出證明文件。20.陳報有無擔任他人之保證人？及參加合會？並提出相關資料。21.債務人有無成年子女？說明子女有無負擔對債務人之扶養義務？倘有，其方式為何？倘無，其原因又為何？22.債務人如何負擔扶養孫鵬翔之義務？請說明扶養之方式，並提出證明文件，及孫鵬翔之財政部台灣省國稅局97、98年度綜合所得稅各類所得資料清單及財產歸屬資料清單正本；又有無領取津貼及補助。附表二：應釋明事項：1.債務人如何籌措資金、擬定更生方案以清償債務（將來更生方案倘未經債權人會議可決，及無履行之可能，法院將無法認可更生方案，轉為清算程序且非必為免責）？並概略提出更生償還計畫書草案（此計畫稱更生方案）及償還計畫表。",
  "characters": {
    "judges": [
      "吳思怡"
    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [

    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2011-05-11",
  "created_at": "2016-02-12 00:45:20",
  "updated_at": "2016-02-12 00:45:20"
}