{
  "identify": "TPB-99-訴-2559-20110512-1",
  "court": {
    "name": "臺北高等行政法院",
    "code": "TPB"
  },
  "division": {
    "name": "行政",
    "code": "A"
  },
  "year": 99,
  "word": "訴",
  "number": "2559",
  "jcheck": "1",
  "reason": "營利事業所得稅",
  "content": "臺北高等行政法院判決\n                                      99年度訴字第2559號\n                                   100年4 月28日辯論終結\n原      告  龍星昇亞太資產管理股份有限公司\n代  表  人  裴保羅\n訴訟代理人  黃慶源  律師\n            劉語安  律師\n            張家瑜  律師\n被      告  財政部臺北市國稅局\n代  表  人  陳金鑑（局長）住同上\n訴訟代理人  李翠琴\n            鄭淑英\n            郭貞伶\n上列當事人間營利事業所得稅事件，原告不服財政部中華民國99\n年10月29日台財訴字第09900249130 號訴願決定，提起行政訴訟\n，本院判決如下：\n    主  文\n原告之訴駁回。\n訴訟費用由原告負擔。\n    事實及理由\n一、程序事項：被告之代表人原為凌忠嫄，嗣於本件訴訟程序進\n    行中變更為陳金鑑，並由陳金鑑具狀承受訴訟，有其提出之\n    聲明承受訴訟狀附卷可查，經核無不合，應予准許。\n二、事實概要：緣澳大利亞商J.P. Morgan Australia Limited\n    （以下簡稱摩根公司）與原告簽訂總合收益利率交換合約（\n    Total Return Swap ，以下簡稱TRS 合約），由摩根公司在\n    中華國境內及境外提供衍生性金融商品之財務技術服務予原\n    告，因考量相關成本費用分攤計算困難，乃委任勤業會計師\n    事務所郭心潔會計師為代理人，以民國（下同）91年8 月27\n    日勤投字第105 號及91年11月12日勤投034 號補充說明書，\n    向財政部專案申請境外之營利事業依行為時（以下同）所得\n    稅法第25條第1 項規定核計營利事業所得額，並經財政部92\n    年1 月21日台財稅字第0920450483號函核准在案。原告於93\n    年12月15日依TRS 合約給付摩根公司技術服務報酬新臺幣（\n    下同）75,262,208元，因其依所得稅法第89條規定為扣繳義\n    務人，乃於93年12月24日依同法第25條第1 項、第88條第1\n    項第3 款、第92條第2 項及第98條之1 第3 款規定辦理營利\n    事業所得稅扣繳申報，扣繳稅款2,822,333 元（75,262,208\n    元×所得額標準15% ×扣繳率25% ）。嗣原告於98年12月11\n    日繕具申請書，主張給付摩根公司之系爭技術服務報酬非屬\n    中華民國來源所得，申請依稅捐稽徵法第28條規定退還溢扣\n    之扣繳稅款，經被告以98年12月24日財北國稅信義綜所一字\n    第0980015470號函復，否准其所請（下稱原處分）。原告不\n    服，遂提起訴願，亦遭訴願決定駁回，遂提起本件行政訴訟\n    。\n三、原告起訴主張略以：\n（一）本案事實：\n  １、原告向萬泰商業銀行購買不良債權，為避免不良債權之收\n      益無法有效收回，乃與摩根公司簽訂總合收益利率交換合\n      約，由摩根公司提供原告衍生性金融商品之財務技術服務\n      ，以確保原告能取得固定收益。摩根公司曾向財政部申請\n      核准依所得稅法第25條第一項規定核計其營利事業所得額\n      ，並由原告於給付時扣繳。\n  ２、惟查，摩根公司在中華民國境內無固定營業場所及營業代\n      理人，其依總合收益利率交換合約提供原告之專業服務及\n      相關人員皆在中華民國境外完成，依財政部98年9 月3日\n      台財稅字第09804900430 號「所得稅法第八條規定中華民\n      國來源所得認定原則」（下稱：98年9 月3 日認定原則）\n      第4 點明定勞務提供地為判斷是否屬中華民國來源所得之\n      標準，是摩根公司提供勞務之行為，全部在中華民國境外\n      進行及完成，且在中華民國境內無固定營業場所及營業代\n      理人，其依總合收益利率交換合約所取得之勞務報酬應非\n      屬中華民國來源所得，從而無須依就源扣繳方式課徵所得\n      稅。\n  ３、故原告於93年12月15日就給付予摩根公司之報酬辦理扣繳\n      ，金額為2,822,333 元即屬溢扣繳稅款。原告爰依稅捐稽\n      徵法第28條及所得稅法施行細則第96條規定，向被告申請\n      退還上開溢扣繳之金額。然被告以98年9 月3 日認定原則\n      係自頒訂日生效，且系爭扣繳稅款無適用法令錯誤或計算\n      錯誤情事為由，於98年12月24日以財北國稅信義綜所一字\n      第0980015470號函駁回原告之退稅申請（即本件原處分）\n      。\n（二）解釋性行政規則應溯及法規生效之日起適用，原處分以98\n      年9 月3 日認定原則係自頒訂日起生效為由駁回原告之退\n      稅申請，與法不合。按解釋性行政規則係以闡釋法規之含\n      意為主旨，效力依附於該法規，故應自法規生效時起予以\n      適用，亦即，應溯及法規生效之日起即有適用，此有司法\n      院釋字第287 號解釋文可稽。查98年9 月3 日認定原則係\n      解釋所得稅法第8 條之解釋性行政規則，是98年9 月3 日\n      認定原則自應溯及所得稅法第8 條生效之日起予以適用。\n      被告以98年9 月3 日認定原則自98年9 月3 日起方有適用\n      為由駁回原告之退稅申請，於法不合。\n（三）原告對依法本無須納稅之案件誤依所得稅法第25條之規定\n      扣繳稅款，自屬適用法令錯誤，應予退稅。\n  １、按憲法第19條規定：「人民有依法律納稅之義務」，不僅\n      指人民有依法律明文規定之課稅標的、課稅標準、稅率、\n      繳納期間等予以納稅之義務；即行政機關亦有依嚴格恪遵\n      法律之規定為稅捐課徵之義務，此即為租稅法律主義。是\n      以，人民及稅捐稽徵機關雙方應據以納稅或執行稅捐稽徵\n      之法源根據乃經立法機關依立法程序制訂、修正後之「法\n      律」。依法應課徵稅捐未予課稅，固屬適用法令錯誤，倘\n      對依所得稅法規定不應課徵營利事業所得稅之案件，誤繳\n      納稅捐，當然亦屬適用法令錯誤。\n  ２、次按稅捐稽徵法第28條及第50條之規定，本件摩根公司提\n      供勞務之行為，全部在中華民國境外進行及完成，其勞務\n      收入依所得稅法第8 條第3 款規定非屬「中華民國來源所\n      得」本無須繳納稅捐，原告錯誤自行適用所得稅法第25條\n      規定扣繳稅款，屬不應課徵稅捐誤納稅捐之情形，自得依\n      前開稅捐稽徵法規定，申請退稅。\n（四）本件摩根公司提供勞務之行為，全部在中華民國境外進行\n      及完成，非屬「中華民國來源所得」。\n  １、按所得稅法第8 條第3 款規定，98年9 月3 日認定原則為\n      使徵納雙方對於該法第8 條規定中華民國來源所得有認定\n      依據可資遵循，於該認定原則中第4 點特進一步闡明：「\n      提供勞務之行為，全部在中華民國境外進行及完成，且合\n      於下列情形之一者，外國營利事業所取得之報酬非屬中華\n      民國來源所得：(一)在中華民國境內無固定營業場所及營業\n      代理人」。\n  ２、經查，摩根公司91年8 月27日申請書之說明三第3 點稱：\n      「法律及技術文件準備之成本：台灣律師對龍昇（即原告\n      ）是否有能力簽訂TRS 合約之評估，國際交換主合約及附\n      件，確認信之核閱及執行，亦包含台灣當地之法律及稅務\n      專業服務成本，及為執行交易所從事之必要特殊目的審查\n      所產生之成本」。惟查，該等成本係指台灣律師為摩根公\n      司提供法律服務之「成本」，並非摩根公司提供原告之「\n      服務」，被告似有誤會。摩根公司提供予原告之服務係記\n      載於該申請書之說明三第2 點，亦即：「專業人員成本：\n      主要由五位副總裁提供專業服務- 一位為客服管理總裁（\n      位於新加坡）；二位為交易架構設計副總（位於雪梨）；\n      一位為法律顧問副總（位於香港）；一位為稅務顧問副總\n      （位於香港）。」，足證摩根公司提供勞務之行為，全部\n      在中華民國境外進行及完成，核屬非中華民國來源所得。\n      從而，依所得稅法第3 條第3 項反面解釋，原告自無庸扣\n      繳。\n  ３、摩根公司前開申請書之主旨雖謂：「申請人（即摩根公司\n      ）依TRS 合約，將在境內及境外提供龍星（即原告）衍生\n      性金融商品之財務技術服務暨相關支援及財務技術」，惟\n      如前述一所述，摩根公司提供之技術服務皆於中華民國境\n      外進行及完成，但因當時法律解釋不明，致申請適用所得\n      稅法第25條，摩根公司提供之服務是否於境外進行及完成\n      ，同前所述，應參考該申請書之說明認定之，不得僅以主\n      旨之簡略敘述即謂摩根公司在境內及境外提供服務，併與\n      敘明。\n（五）有關本件事實經過，補充說明如下：\n  １、原告所屬龍星昇集團除本件外，共有7 家資產管理公司(\n      龍星昇亞太資產管理股份有限公司即原告、龍星昇第一資\n      產管理股份有限公司、龍星昇第二資產管理股份有限公司\n      、龍星昇第三資產管理股份有限公司、龍星昇第五資產管\n      理股份有限公司、龍星昇第六資產管理股份有限公司、龍\n      星昇第七資產管理股份有限公司) 約5 個年度的行政爭訟\n      程序刻正進行中。除與本件事實相同之退稅聲請被駁回之\n      行政爭訟外，另有營利事業所得稅重新核課之行政爭訟，\n      以及核課營業稅之行政爭訟程序。因上述7 家公司、5 個\n      年度及3 種行政爭訟皆起因於與摩根公司所簽訂之總合收\n      益利率交換合約（即TRS 合約）之定性問題，原告所屬龍\n      星昇集團為求TRS 交易之相關紛爭一次解決，目前仍與被\n      告進行協商，合先敘明。\n  ２、本件時代背景係因我國銀行於91年3 月底之逾期放款金額\n      為11,476億元，平均逾放比率高達8.04％，政府為解決銀\n      行逾期放款及逾期放款比例過高之問題，先後制訂「金融\n      機構合併法」及「加速降低本國銀行逾期放款措施」，加\n      速清理不良債權，同時財政部為協助金融機構改善資產品\n      質，亦積極推動資產管理公司之成立，並鼓勵有經驗之外\n      國投資人來台設立資產管理公司，或與境內投資人合資設\n      立資產管理公司。龍星昇集團即於此時代背景下，進入台\n      灣市場並成立包含原告在內之數家資產管理公司。龍星昇\n      集團所屬資產管理公司之主要營業項目係自銀行購入不良\n      債權後，以債權讓與、與債務人協商、處分不動產抵押品\n      等方式回收債權。\n  ３、龍星昇集團來台初期，設定於台灣市場之不良債權管理處\n      分期間約5 年，亦即，不論景氣好壞，於約5 年之期限期\n      滿時即需處分掉所有不良債權後進行清算及現務了結。因\n      此，龍星昇集團為避免自銀行購入之不良債權無法於設定\n      期限內有效回收導致血本無歸，實有避險需求，故與摩根\n      公司簽訂TRS 合約，由摩根公司提供龍星昇集團衍生性金\n      融商品之財務技術服務，亦即，將不良債權可能之降價風\n      險或倒債風險移轉予摩根公司，以確保龍星昇集團能確實\n      回收處分不良債權之成本及費用並取得固定收益。\n  ４、因台灣就TRS 交易無明確之規範可資遵循，龍星昇集團於\n      來台進行商業活動當時，就其依TRS合約給付予摩根公司\n      之技術服務報酬是否為中華民國來源所得而需課稅一事已\n      有所疑問，為確定其繳稅責任及範圍，當時即事先將TRS\n      交易之架構數次向財政部及中央銀行等相關主管機關說明\n      及報告。從而，於營利事業所得稅部分，摩根公司取得財\n      政部核准適用所得稅法第25條規定扣繳稅款；於營業稅部\n      分，包含原告在內之七家資產管理公司亦獲財政部核准免\n      徵營業稅。\n  ５、包含原告在內之七家資產管理公司歷年營業均遵循財政部\n      前開所得稅法第25條核准函扣繳納稅並依法申報營利事業\n      所得稅，皆獲被告調查依申報核定而未曾就TRS 交易提出\n      任何質疑。詎料被告於龍星昇集團七家公司結束營業進行\n      清算期間（其中本件原告業已清算完結並獲法院備查）突\n      然就TRS 交易之定性有所質疑，否定TRS 交易之存在，否\n      准原告等七家公司將因履行TRS 合約所支付予摩根公司之\n      金額列為其他損失（但原告等七家公司依TRS 合約自摩根\n      公司收取之金額認列為其他收入而繳稅之部分，被告卻未\n      併予剔除，似又承認TRS 交易之存在），重新核定營利事\n      業所得稅要求補繳鉅額稅款。因被告之作法形同否定前開\n      財政部所得稅法第25條核准函對TRS 交易之定性，原告為\n      保障權益，乃於5年法定期間內提起本件退稅請求。\n（六）按公司法第25條、第334 條準用第84條規定，本件原告於\n      96年結束營業進行清算，雖於清算完結後報經台北地方法\n      院以96年10月19日北院錦民乙96年度司字第747 號函准予\n      備查在案，惟被告於98年2 月3 日就原告93年度營利事業\n      所得稅進行重新核定，否准原告依TRS 交易認列之利息收\n      入、利息支出及其他損失，並命原告補繳稅款，原告就該\n      行政處分不服另案提起行政爭訟救濟中。實則，原告因TR\n      S 交易給付予摩根公司之報酬，細究其性質並非中華民國\n      來源所得，或屬於應予免稅之中華民國來源所得（詳後述\n      ），從而原告因TRS 交易而扣繳之稅款即屬溢繳而得申請\n      退稅。是以，就本件TRS 交易所生之稅務紛爭範圍內，原\n      告法人格應視為存續，而具有當事人能力。\n（七）原告依TRS 合約給付予摩根公司之報酬不屬於所得稅法第\n      8 條第9 款所稱之「在中華民國境內經營工商、農林、漁\n      牧、礦冶等業之盈餘」。按財政部98年9 月3 日認定原則\n      第10點第1 項及第2 項規定，經查，摩根公司總機構在中\n      華民國境外，在中華民國境內無固定營業場所及營業代理\n      人，其依TRS 合約提供原告之專業服務及相關人員皆在中\n      華民國境外完成，依前開財政部認定原則之規定，其依總\n      合收益利率交換合約所取得之勞務報酬應非屬中華民國來\n      源所得，從而無須依就源扣繳方式課徵所得稅。\n（八）退步言之，倘被告認為本件摩根公司之勞務提供地雖在國\n      外，但經原告於境內使用，從而依最高行政法院99年度5\n      月第2 次庭長法官聯席會議之決議，應認屬所得稅法第8\n      條第9 款之營業利潤，亦應適用我國與澳大利亞之租稅協\n      定而予免稅。\n  １、按所得稅法第124 條、財政部99年1 月7 日公布施行之「\n      適用所得稅協定查核準則」第2 條及第4 條第1 項定有明\n      文。所得稅協定主要係透過分配來源地國與居住地國課稅\n      權之方式，以達成避免所得稅雙重課稅之目的，是以，如\n      我國與澳大利亞簽訂有所得稅協定，應優先適用該所得稅\n      協定有關減免稅負之規定。\n  ２、經查，我國與澳大利亞簽訂有「台北經濟文化辦事處與澳\n      大利亞商工辦事處避免所得稅雙重課稅及防杜逃稅協定」\n      （以下簡稱：租稅協定），該租稅協定第七條就「營業利\n      潤」之課稅權，規定：「一方領域之企業，除經由其於他\n      方領域內之常設機構從事營業外，其利潤僅由該一方領域\n      課稅。」。本件納稅義務人為摩根公司，其於中華民國境\n      內並無常設機構從事營業已如前述。從而，本件摩根公司\n      因TRS 交易自原告取得之報酬，縱認為屬於其經營工商之\n      營業利潤，依前開租稅協定之規定，亦僅居住地國即澳大\n      利亞具有課稅權，被告不得就同一所得重複課予營利事業\n      所得稅。\n  ３、經查，摩根公司為澳大利亞之居住者，有澳大利亞國稅局\n      核發之居住者證明可稽。倘被告認為本件屬經營工商之營\n      業利潤，自應優先適用該租稅協定予以免徵所得稅，惟因\n      本件已依前開財政部核准函核准稅率扣繳，則該扣繳稅款\n      即屬溢繳，從而原告依前開「適用所得稅協定查核準則」\n      之規定，即得向被告辦理退稅。\n（九）綜上所述，摩根公司提供勞務之行為，全部在中華民國境\n      外進行及完成，依所得稅法第3 條第3 項反面解釋及財政\n      部98年9 月3 日台財稅字第09804900430 號「所得稅法第\n      八條規定中華民國來源所得認定原則」函釋，原告給付予\n      摩根公司之技術服務報酬無庸扣繳，原告「不應適用誤為\n      適用」所得稅法第3 條規定扣繳，屬稅捐稽徵法第28條之\n      「適用法律錯誤」而得申請退還，原告依法提起行政訴訟\n      ，並聲明：１、撤銷訴願決定及原處分。２、被告應依原\n      告98年12月11日申請書，就93年度營利事業所得稅溢扣繳\n      稅款之申請退稅案，作成准予退稅之行政處分。３、訴訟\n      費用由被告負擔。\n四、被告抗辯則以：\n（一）按稅捐稽徵法第28條第1 項及第50條、行為時所得稅法第\n      3 條第3 項、第8 條、第25條第1 項、第88條第1 項第3\n      款、第89條第1 項第3 款及第92條第2 項、所得稅法施行\n      細則第96條及財政部98年9 月3 日台財稅字第0980490043\n      0 號令訂定「所得稅法第8 條規定中華民國來源所得認定\n      原則」（下簡稱認定原則）第4 點及第10點所規定。摩根\n      公司係總機構在中華民國境外，且在中華民國境內無固定\n      營業場所及營業代理人之營利事業，該公司委任代理人以\n      91年8 月27日勤投105 號申請書及同年11月12日勤投03 4\n      號補充說明書略稱，摩根公司與原告簽訂總合收益利率交\n      換合約（下簡稱TRS 合約），依合約由摩根公司提供衍生\n      性金融商品之財務技術服務予原告，惟相關成本費用分攤\n      困難，遂向財政部專案申請依所得稅法第25條第1 項規定\n      核計營利事業所得額，並經財政部以92年1 月21日台財稅\n      字第0920450483號函予以核准。從而原告給付摩根公司報\n      酬時，即為所得稅法第89條第1 項第3 款所稱扣繳義務人\n      ，其93年12月15日給付摩根公司系爭技術服務報酬75,262\n      ,208元，依所得稅法第25條第1 項、第88條第1 項第3 款\n      、第92條第2 項及第98條之1 第3 款規定，辦理營利事業\n      所得稅扣繳稅款2,822,333 元，並開具營利事業所得稅扣\n      繳憑單申報在案。嗣原告於98年12月11日以摩根公司依合\n      約所提供之專業服務及相關人員皆在中華民國境外完成，\n      依稅捐稽徵法第28條、所得稅法施行細則第96條及前揭認\n      定原則規定，向被告所屬信義分局申請退還前開扣繳稅款\n      ，經被告所屬信義分局函復略以，系爭93年12月15日扣繳\n      之稅款並無適用法令錯誤或計算錯誤情事，尚無稅捐稽徵\n      法第28條及前揭認定原則之適用等由，予以否准。\n（二）經查：\n  １、納稅義務人因「適用法令錯誤或計算錯誤」，而有溢繳之\n      稅款時，始得自繳納之日起5 年內提出具體證明申請退還\n      ，稅捐稽徵法第28條規定甚明；又該法條所稱「適用法令\n      錯誤或計算錯誤」，係指本於確定之事實所為單純適用法\n      令或稅額之計算有無錯誤之爭執，始有其適用，至主張係\n      事實認定錯誤，進而為適用法令錯誤或計算錯誤之爭執，\n      則非屬得依稅捐稽徵法第28條規定請求退稅之範疇，此有\n      最高行政法院94年度判字第1622號判決可資參照。本案原\n      告以摩根公司依TRS 合約所提供之專業服務及相關人員皆\n      在中華民國境外完成，進而主張系爭技術服務報酬非屬中\n      華民國來源所得，係對原扣繳原因事實之爭執，並非本於\n      確定之事實適用法令有無錯誤之爭議，亦非單純數額計算\n      錯誤之問題，且原告並未提出系爭技術服務報酬非屬中華\n      民國來源所得之「具體證明」，自無稅捐稽徵法第28條規\n      定之適用。\n  ２、扣繳制度為稽徵機關掌握稅收、課稅資料及達成租稅公平\n      之重要手段，尤以所得人為非中華民國境內居住之個人或\n      在中華民國境內無固定營業場所或營業代理人之國外營利\n      事業時，更顯其重要，倘扣繳義務人未依規定辦理扣繳稅\n      款，可能導致所得人逃漏稅捐之結果，損及國家稅收。又\n      有關扣繳要件事實，皆發生於扣繳義務人所得支配之範圍\n      ，相關技術服務內容有無在中華民國境內提供，扣繳義務\n      人知之最詳。且所得稅之扣繳制度一般係採報繳制，並無\n      核定通知書，扣繳義務人申報繳稅後，如未獲退補稅款通\n      知書，即屬徵納雙方所不爭執之案件。本件原告報繳扣繳\n      稅款後，徵納雙方並無異見，茲原告就原徵納雙方所不爭\n      執之扣繳事實基礎主張有所變更，自應提出「具體證明」\n      以實其說，如任由原告恣意變更而損及國家稅收，則扣繳\n      制度無異形同虛設。故首揭認定原則縱依司法院釋字第28\n      7 號解釋規定，自固有法條所得稅法第8 條生效日即有其\n      適用，然原告既未提出系爭給付非屬中華民國來源所得之\n      具體證明以實其說，僅泛言主張系爭技術服務報酬非屬中\n      華民國來源所得，委無足採。\n  ３、況依摩根公司91年8 月27日勤投105 號申請書及同年11月\n      12日勤投034 號補充說明書所述，摩根公司與原告簽訂TR\n      S 合約，依合約由摩根公司在境內及境外提供原告衍生性\n      金融商品之財務技術服務暨相關支援及財務技術，惟相關\n      成本費用分攤計算困難，遂向財政部專案申請依所得稅法\n      第25條第1 項規定核計營利事業所得額，其不言自明之前\n      提，即是渠等承認上開所得為「中華民國來源所得」。嗣\n      財政部以92年1 月21日台財稅字第0920450483號函核准後\n      ，原告開具營利事業所得稅扣繳憑單申報在案，亦為扣繳\n      稅款之完納，事後卻又否認上開所得為中華民國來源所得\n      ，此等主張，實有違「禁反言」原則。\n  ４、再者所得稅法第8 條之適用前提，以「特定所得稅捐客體\n      ，因一定之連繫因素（例如所得支付者、所得受領者或所\n      得產生地、對應費用之支付地等因素）與中華民國產生實\n      質連結」為必要。若特定所得與中華民國沒有任何牽連，\n      根本沒有適用所得稅法第8 條之餘地。因此若摩根公司在\n      他國境內經營工商活動獲致之盈餘，只要該盈餘與中華民\n      國沒有任何連繫，當然不會有所得稅法第8條 之適用。\n  ５、本案依TRS 合約，摩根公司提供原告總合收益利率交換之\n      架構、管理、規劃，相關文件之技術支援及不良債權經營\n      風險移轉等衍生性金融商品財務技術服務，使原告得以減\n      緩因所購買不良債權資產折價所可能產生之不可預期的損\n      失。是以原告經濟活動成果之取得須透過摩根公司方能實\n      現，則該公司自原告取得之報酬，當然也與我國產生實質\n      之連結，而須依所得稅法第8 條來決定是否為中華民國來\n      源所得。\n  ６、且依前揭申請書說明三闡述摩根公司在總合收益利率交換\n      是項衍生性金融商品架構下相關服務及成本費用略謂：1.\n      固定成本：境外機構維持成本（行政成本），資產負債表\n      成本（為支援總合收益利率交換風險之境外機構所需之資\n      本），架構成本（包含相關專業服務成本）。2.專業人員\n      成本：客服管理、交易架構設計、法律顧問及稅務顧問。\n      3.法律及技術文件準備之成本：臺灣律師對原告是否有能\n      力簽訂TRS 合約之評估，國際交換交易主合約及附件，確\n      認信之核閱及執行，亦包含臺灣當地之法律及稅務專業服\n      務成本，及為執行交易所從事之必要特殊目的審查所產生\n      之成本。復依申請書說明四闡述摩根公司依TRS 合約之技\n      術服務報酬為項目1 超過項目2 之部分，但若項目2 超過\n      項目1 之部分摩根公司將同意支付予原告，以確保原告可\n      從不良債權經營中獲取一定之報酬。（項目1 定義為：原\n      告從其不良債權中取得之收入，包含債務人之付款、處分\n      不良債權及隸屬於不良債權的擔保品之所得，超過原告所\n      發生相關成本費用及原告依參與合約利益應付之款項部分\n      之99% 。項目2 定義為：不良債權之原始投資金額及原始\n      投資之資金成本利息之合計數的99% 。）。基此，摩根公\n      司並非僅單純提供原告衍生性金融商品之財務技術服務，\n      依首揭認定原則第4 點及第10點，系爭所得核屬所得稅法\n      第8 條第9 款之中華民國來源所得。\n  ７、另所得稅法第8 條第9 款係針對「外國人在中華民國境內\n      為經濟活動，而與中華民國產生連繫」之情形所為之規範\n      。但並不能倒過來反謂：「外國人在中華民國境外為經濟\n      活動，即不與中華民國產生任何之連繫，因此不是中華民\n      國來源所得」。這樣的解釋方法或許符合法條文字字義之\n      反面解釋，而與形式邏輯相符，但卻與該條款之立法本旨\n      完全違反，自非可採，有本院99年度訴字第414 號判決可\n      資參照。\n  ８、基上，被告所屬信義分局未准予退還扣繳稅款之處分並無\n      違誤。\n（三）有關原告主張若依最高行政法院99年度5月第2次庭長法官\n      聯席會議之決議，認為原告給付摩根公司之報酬屬所得稅\n      法第8條第9款之營業利潤，亦應適用我國與澳大利亞之租\n      稅協定而予免稅部分，被告答辯如下：\n  １、按所得稅法第124條、稅捐稽徵法第5條、及適用所得稅協\n      定查核準則第13條及第24條所規定，國際租稅協定是指兩\n      個或兩個以上的主權國家，為了協調相互間在處理跨國納\n      稅人稅收管轄權及相關租稅問題，本著對等原則，經由政\n      府談判，所簽訂的一種書面協議，其目的係為消除國際間\n      之雙重課稅、防杜國際間之租稅規避、規範國際間租稅爭\n      議與不一致之解決程序及作為納稅義務人在同時面對不同\n      國家稽徵機關之租稅責任時，有一共同而明確的規則可循\n      ，並非謂原告即得因此而免除扣繳義務。合先陳明。\n  ２、租稅協定之適格當事人為取得報酬之人；他方締約國居住\n      之人在我國境內未設有常設機構或固定處所，依租稅協定\n      ，我國應予免稅者，該所得人應檢附他方締約國稅務機關\n      出具之居住者證明及所得相關證明文件（例如交易合約）\n      ，敘明適用之租稅協定條文，向扣繳義務人或給付人所在\n      地稽徵機關申請核准後，提供扣繳義務人免予辦理扣繳。\n      本件原告迄未提示摩根公司取自原告之系爭所得係符合台\n      北經濟文化辦事處與澳大利亞商工辦事處避免所得稅雙重\n      課稅及防杜逃稅協定（以下簡稱中澳租稅協定）免稅之證\n      明或核准資料，即主張應予免稅，與法自有未合。\n  ３、本件課予義務之訴，原告乃係請求被告依原告98年12月11\n      日之申請書准予退稅，經審酌該申請書之內容，係稱摩根\n      公司取自原告之系爭所得非屬中華民國來源所得無庸扣繳\n      ，而依稅捐稽徵法第28條之「適用法律錯誤」申請退還。\n      惟查依摩根公司向財政部專案申請依所得稅法第25條第1\n      項規定核計營利事業所得額之91年8月27日勤投105號申請\n      書說明三、四所闡述，摩根公司並非僅單純提供原告衍生\n      性金融商品之財務技術服務，尚確保原告可從不良債權經\n      營中獲取一定之報酬。依所得稅法第8 條規定中華民國來\n      源所得認定原則第10點，系爭所得核屬所得稅法第8 條第\n      9 款所稱在中華民國境內經營工商之盈餘，而屬中華民國\n      來源所得。被告所屬信義分局未准予退還扣繳稅款之處分\n      並無違誤。\n（四）據上論述，本件原處分、訴願決定均無違誤，為此答辯聲\n      明求：１、駁回原告之訴。２、訴訟費用由原告負擔。\n五、本件應適用之法律及本院見解：\n（一）按「（第1 項）納稅義務人自行適用法令錯誤或計算錯誤\n      溢繳之稅款，得自繳納之日起5 年內提出具體證明，申請\n      退還；屆期未申請者，不得再行申請。（第2 項）納稅義\n      務人因稅捐稽徵機關適用法令錯誤、計算錯誤或其他可歸\n      責於政府機關之錯誤，致溢繳稅款者，稅捐稽徵機關應自\n      知有錯誤原因之日起2 年內查明退還，其退還之稅款不以\n      5 年內溢繳者為限。」及「本法對於納稅義務人之規定，\n      除第41條規定外，於扣繳義務人、代徵人、代繳人及其他\n      依本法負繳納稅捐義務之人準用之。」為稅捐稽徵法第28\n      條第1 項、第2 項及第50條定有明文。\n（二）次按「（第3 項）營利事業之總機構在中華民國境外，而\n      有中華民國來源所得者，應就其中華民國境內之營利事業\n      所得，依本法規定課徵營利事業所得稅。」、「本法稱中\n      華民國來源所得，係指左列各項所得：一、……三、中華\n      民國境內提供勞務之報酬。……九、在中華民國境內經營\n      工商……之盈餘。……十一、在中華民國境內取得之其他\n      收益。」、「（第1 項）總機構在中華民國境外之營利事\n      業，在中華民國境內……提供技術服務……，其成本費用\n      分攤計算困難者，不論其在中華民國境內是否設有分支機\n      構或代理人，得向財政部申請核准，……按其在中華民國\n      境內之營業收入之15% 為中華民國境內之營利事業所得額\n      。……」、「（第1 項）納稅義務人有下列各類所得者，\n      應由扣繳義務人於給付時，依規定之扣繳率或扣繳辦法，\n      扣取稅款，並依第92條規定繳納之：一、……（第3 款）\n      三、第25條規定之營利事業，依第98條之1 之規定，應由\n      營業代理人或給付人扣繳所得稅款之營利事業所得。」「\n      （第1 項）前條各類所得稅款，其扣繳義務人及納稅義務\n      人如下：一、……（第3 款）三、依前條第1 項第3 款規\n      定之營利事業所得稅扣繳義務人，為營業代理人或給付人\n      ；納稅義務人為總機構在中華民國境外之營利事業。」、\n      「（第2 項）非中華民國境內居住之個人，或在中華民國\n      境內無固定營業場所之營利事業，有第88條規定各類所得\n      時，扣繳義務人應於代扣稅款之日起10日內，將所扣稅款\n      向國庫繳清，並開具扣繳憑單，向該管稽徵機關申報核驗\n      ……。」及「扣繳義務人依本法第94條將溢扣之款退還納\n      稅義務人者，可向該管稽徵機關申請退還或就其同年度應\n      扣繳稅款內留抵之。如已屆年度結束，應向該管稽徵機關\n      辦理退還手續。」行為時所得稅法第3 條第3 項、第8條\n      、第25條第1 項、第88條第1 項第3 款、第89條第1 項第\n      3 款、第92條第2 項及同法施行細則第96條亦定有明文。\n（三）又依所得稅法第3 條規定：「凡在中華民國境內經營之營\n      利事業，應依本法規定，課徵營利事業所得稅。營利事業\n      之總機構在中華民國境內者，應就其中華民國境內外全部\n      營利事業所得，合併課徵營利事業所得稅。……營利事業\n      之總機構在中華民國境外，而有中華民國來源所得者，應\n      就其中華民國境內之營利事業所得，依本法規定課徵營利\n      事業所得稅。」可知，我國營利事業所得稅原則上係採屬\n      人主義，對於總機構設於我國境內之營利事業，應就其境\n      內外全部營利事業所得，合併課徵營利事業所得稅。但對\n      於總機構設在境外者，不論其在我國境內有無固定營業場\n      所或代理人，僅對其中華民國來源所得課徵營利事業所得\n      稅，亦即例外採屬地主義。因此所得稅法第8 條第9 款規\n      定：「本法稱中華民國來源所得，係指左列各項所得……\n      九、在中華民國境內經營工商、農林、漁牧、礦冶等業之\n      盈餘……」，其中所稱「工商、農林、漁牧、礦冶等業」\n      之經營，其內容包含有勞務之提供者，則屬就提供勞務之\n      主體與方式有所限制之規定。是營利事業經營其營業事項\n      而包含勞務之提供者，應屬所得稅法第8 條第9 款規定「\n      經營」之範圍。營利事業經營工商、農林、漁牧、礦冶等\n      業而包含提供勞務之所得，自應適用所得稅法第8 條第9\n      款規定，認定其是否為中華民國來源所得。而所得稅法第\n      8 條第9 款規定之所得類型，係以是否在中華民國境內經\n      營作為是否屬中華民國來源所得之判斷基準。總機構在中\n      華民國境外且在中華民國境內無固定營業場所及營業代理\n      人之營利事業，雖在中華民國境外就其營業事項而包含勞\n      務之提供，但該勞務既在中華民國境內使用後，其經營事\n      實始得完成，故其因此自中華民國境內之營利事業所獲致\n      之所得，應係在中華民國境內經營工商、農林、漁牧、礦\n      冶等業之盈餘，而屬中華民國來源所得。最高行政法院99\n      年度5 月第2 次庭長法官聯席會議即採相同見解。\n（四）又所得稅法主管機關於98年09月03日公告發布之「所得稅\n      法第八條規定中華民國來源所得認定原則」，其中第4 點\n      第5 項、第10點第1 項分別規定：「外國營利事業在中華\n      民國境內提供勞務之行為，如屬在中華民國境內經營工商\n      、農林、漁牧、礦冶等本業營業項目之營業行為者，應依\n      本法第八條第九款規定認定之。」「本法第八條第九款所\n      稱「在中華民國境內經營工商、農林、漁牧、礦冶等業之\n      盈餘」，指營利事業在中華民國境內從事屬本業營業項目\n      之營業行為（包含銷售貨物及提供勞務）所獲取之營業利\n      潤。」上開規定，符合本院前述見解，同時並無逾越法律\n      授權，亦未違反法律保留原則，符合租稅法律主義，本院\n      予以尊重。同上開規定本即闡述解釋所得稅法第8 條第1\n      項第9 款之原來真實意旨；並非新定法規，本無所謂溯及\n      適用問題，亦應敘明。\n六、兩造對事實概要欄記載及下列事實均不爭執，並有原告提出\n    之財政部臺北市國稅局信義稽徵所98年12月24日財北國稅信\n    義綜所一字第0980015470號函、訴願決定書、財政部92 年1\n    月21日台財稅字第0920450483號函、勤業會計師事務所91年\n    8 月27日勤投105 號申請書、摩根公司財政部臺北市國稅局\n    營利事業所得稅扣繳憑單、臺灣臺北地方法院民事庭96 年9\n    月21日北院錦民乙96年度司字第747 號函、91年8 月1日 原\n    告與摩根公司國際交換交易主合約及附件（節譯）、財政部\n    93年7 月26日台財稅字第0930452414 0號函、臺灣臺北地方\n    法院民事庭96年10月19日北院錦民乙96年度司字第747 號函\n    、臺北經濟文化辦事處與澳大利亞商工辦事處避免所得稅雙\n    重課稅及防杜逃稅協定、摩根公司居住者證明（節譯）；被\n    告提出之原處分書及送達證書、原告所得稅退、補稅款申請\n    書、摩根公司財政部臺北市國稅局營利事業所得稅扣繳憑單\n    、財政部92年1 月21日台財稅字第0920450483號函、勤業會\n    計師事務所91年8 月27日勤投105 號申請書、勤業會計師事\n    務所91年11月12日勤投034 號補充說明書、訴願決定書、91\n    年8 月1 日原告與摩根公司ISDA MASTER AGREEMENT 、國際\n    交換交易主合約及附件（節譯）（均為影本）附本院卷及原\n    處分卷可查，自足認為真實。\n（一）原告為龍星昇集團設立之7 家資產管理公司之一，於90年\n      間前後設立，主要營業項目為自當時銀行購入不良債權後\n      ，以債權讓與、與債務人協商、處分不動產抵押品等方式\n      回收債權。嗣原告因原設定處理台灣市場之不良債權管理\n      處分期間屆滿，乃進行解散清算及現務了結，並於向法院\n      呈報清算終結，由主管機關以96年7 月10日府建商字第09\n      68660721號函清算終結。\n（二）原告與摩根公司於91年2 月1 日簽立總合收益利率交換合\n      約，由摩根公司提供原告專業服務。\n（三）嗣摩根公司委託勤業會計師事務所郭心潔會計師，向財政\n      部賦稅署提出申請書，其主旨略以：摩根公司依據上開總\n      合收益利率交換合約，將在境內及境外提供原告衍生性金\n      融商品之財務技術服務暨相關支援及財務技術，其相關成\n      本費用分攤困難，謹依所得稅法第25條第1 項定，申請核\n      准依總合收益交換合約從告收取之報酬之百分之十五為中\n      華民國境內之營利事業所得額，並依營利事業所得稅率百\n      分之二十五由給付人即原告於給付時辦理扣繳。財政部則\n      於91年8 月27日收受。嗣郭心潔會計師，再代理摩根公司\n      提出補充說明書，財政部則於91年11月12日收受。\n（三）嗣財政部以92年1 月21日台財稅字第0920450483號函覆摩\n      根公司之申請函（副本予原告）略以，核准摩根公司在我\n      國境內依總合利益交換合約，提供有關避險操作之技術服\n      務所取得之收入，可依所得稅法第25條第1 項規定，以該\n      項收入之15% 核計營利事業所得額；又摩根公司在我國既\n      未設立分支機構及營業代理人，則應納之營利事業所得稅\n      ，依所得稅法第98條之1 第3 款規定，應由原告於給付時\n      ，按25%之稅率扣繳等語。\n（四）原告於93年12月15日，依據上開總合收益利率交換合約，\n      給付摩根公司專業服務報酬75,262,208元，並按上開財政\n      部核准函計算，並代扣繳摩根公司93年度營利事業所得稅\n      款2,822,333 元（計算方式75,262,208元×所得額標準15\n      % ×扣繳率25% ）。\n（五）98年12月11日原告委託常在國際法律事務所黃慶源、劉語\n      安、張家瑜等律師提出退稅申請，略認原告與摩根公司間\n      總合收益利率交換合約，摩根公司提供之服務全在境外完\n      成，且在中華民國境內無固定營業場所及營業代理人，屬\n      非中華民國來源所得，爰依稅捐稽徵法第28條及所得稅法\n      施行細則第96條規定，申請退還前述代扣繳之營利事業所\n      得稅2,822,333 元。被告以原處分否准原告申請後，原告\n      依序提起本件訴訟。\n七、按向法院聲報清算完結，係屬非訟事件，法院所為准予備查\n    之意思表示，無實體確定公司清算事務是否完結之效力，已\n    向法院聲報清算完結獲准備查之公司，如尚有未辦完之事務\n    ，該公司就了結該項未辦完事務之範圍內，自仍應視為未解\n    散而有權利能力；於行政訴訟上亦有當事人能力，並以清算\n    人為代表人應先敘明。\n八、兩造之主張及聲明陳述，詳如上述；而兩造事實概要欄記載\n    及上開本院認定之事實（即理由六）記載並不爭執；是本件\n    首要爭點乃原告依據總合收益利率交換合約即TRS 合約，就\n    摩根公司提供衍生性金融商品之財務技術服務予原告之報酬\n    ，是否屬所得稅法第8 條之中華民國來所得？\n（一）查本件原告為依我國法律成立，並在我國境內設有營業所\n      營業，目前業已清算終結之國內公司，為兩造所不爭執，\n      並有經濟部商業司公司資料查詢表（本院卷第5 頁）原告\n      提出之台北地方法院清算終結准予備查函（本院卷第170\n      頁）可證；而摩根公司為為營利事業，其總機構在中華民\n      國境外且在中華民國境內無固定營業場所及營業代理人，\n      且摩根公司依據總合收益利率交換合約即TRS 合約，對原\n      告提供衍生性金融商品之財務技術服務，即「依總合收益\n      利率交換合約，摩根公司提供原告總合收益利交換之架構\n      、管理、規劃，相關文件之技術支援及不良債權經營風險\n      移轉等衍生性金融商品財務技術服務，使原告得以減緩因\n      所購買不良債權資產折價可能產生之不可預期的損失。」\n      且摩根公司依據上開合約，將在境內及境外提供原告衍生\n      性金融商品之財務技術服務等（詳摩根公司委託勤業會計\n      師事務所郭心潔會計師，向財政部賦稅署提出申請書，見\n      原處分卷第90頁-92 頁）；因此摩根公司對原告提供在我\n      國境外、境內之服務，而由依我國法律設立之原告公司在\n      我國境內使用，亦足證明。參照本院前開法律見解，原告\n      於93年12月15日依TRS 合約給付摩根公司技術服務報酬\n      75,262,208元，因摩根公司提供之勞務在中華民國境內使\n      用後，其經營事實始得完成，摩根公司在中華民國境內之\n      營利事業所獲致之所得，核屬在中華民國境內經營工商、\n      農林、漁牧、礦冶等業之盈餘，而屬中華民國來源所得。\n      因此原告依所得稅法第89條規定為扣繳義務人身分，及相\n      關法律，就上開所得計算扣繳營利事業所得稅款2,822,33\n      3 元（75,262,208元×所得額標準15% ×扣繳率25% ），\n      合於法律規定。退步言，縱認摩根公司對原告提供服務全\n      部在在我國國境外，惟原告亦坦承是由依我國法律設立之\n      原告公司在我國境內使用；參照本院前開法律見解，摩根\n      公司之本件訟爭所得，仍屬中華民國境內之營利事業所獲\n      致之所得，亦應敘明，因此原告主張依TRS 合約給付摩根\n      公司技術服務報酬，非屬摩根公司在我國國境內營利所得\n      云云，顯有誤會而不足採。\n（二）原告雖主張依所得稅法第8 條第3 款規定，所得稅法第8\n      條規定中華民國來源所得認定原則第4 點、第10點等規定\n      ，認為本件摩根公司提供原告勞務之行為，全部在中華民\n      國境外進行及完成，故取自原告之上開勞務報酬，非屬「\n      中華民國來源所得」云云，認定事實及適用法律容有誤會\n      ，自不足採。\n（三）再按所得稅法第8 條第9 款之解釋，詳如上述，且財政部\n      98年09月03日公告發布之「所得稅法第八條規定中華民國\n      來源所得認定原則」，第4 點  第5 項、第10點第1 項規\n      定，並非新定法律，且縱認屬新定之法律，惟亦無溯及既\n      往之規定；因此原告主張上開認定原則為法律，且應溯及\n      既往云云，亦有誤會。\n（四）原告主張給付摩根公司之系爭技術服務報酬非屬中華民國\n      來源所得，並無理由，因此原告主申請依稅捐稽徵法第28\n      條規定，認為原扣繳營業所得稅款2,822,333 元部分為自\n      行適用法律錯誤云云，即不足採，從而被告以原處分否准\n      原告請求退還上開訟爭扣繳稅款，與法有據。\n九、原告於本件爭訟時，另再主張本件爭執款項，應適用我國與\n    澳大利亞之租稅協定而予免稅云云，然：\n（一）按「凡中華民國與其他國家所簽訂之所得稅協定中，另有\n      特別規定者，依其規定。」「財政部得本互惠原則，與外\n      國政府商訂互免稅捐，於報經行政院核准後，以外交換文\n      方式行之。」行為時所得稅法第124 條、稅捐稽徵法第5\n      條定有明文。次按依所得稅法第80條第5 項授權訂定之行\n      為時「適用所得稅協定查核準則」，其中第13條規定：「\n      （第1 項）他方締約國之企業如有依法應課徵所得稅之營\n      業利潤，但依所得稅協定有關營業利潤之規定，應減免所\n      得稅者，應檢附他方締約國稅務機關出具之居住者證明、\n      在中華民國境內無常設機構或未經由中華民國境內之常設\n      機構從事營業之相關證明文件、所得相關證明文件，向給\n      付人所在地之稅捐稽徵機關申請核准減免所得稅。其屬所\n      得稅法第八十八條規定扣繳範圍之所得，稅捐稽徵機關於\n      核准時，應副知扣繳義務人免予辦理扣繳。（第2 項）前\n      項企業依所得稅法規定，應由其在中華民國境內之固定營\n      業場所辦理結算申報，或由其營業代理人申報納稅者，得\n      於辦理所得稅結算申報或申報納稅時，檢附前項規定之文\n      件，併同申請適用所得稅協定，由稅捐稽徵機關核定其減\n      免稅之所得額。」第24條規定：「（第1 項）他方締約國\n      之居住者取得屬所得稅法第八十八條規定扣繳範圍之所得\n      ，已依各類所得扣繳率標準課稅者，得由所得人或扣繳義\n      務人自繳納之日起五年內，檢附第十三條、第十四條、第\n      十五條、第十六條或第十七條規定之證明文件及扣繳憑單\n      ，向原受理扣繳申報之稅捐稽徵機關辦理退還溢繳稅款，\n      或按扣繳義務人所在地之轄區國稅局別，彙總其截至申請\n      退稅前於各該局轄區內已扣繳之稅款及依所得稅協定應扣\n      繳之稅款，計算其溢繳稅款之總數，向各該轄區國稅局（\n      總局）彙總申請退還溢繳稅款。（第2 項）他方締約國之\n      居住者取得非屬所得稅法第八十八條規定扣繳範圍之所得\n      ，已依所得稅法規定申報納稅者，得自繳納之日起五年內\n      ，檢附第十三條、第十四條或第十七條規定之證明文件、\n      申報書及繳款書正本，向受理申報之稅捐稽徵機關辦理退\n      還溢繳稅款。（第3 項）前二項溢繳稅款得由所得人或扣\n      繳義務人委由在中華民國境內居住之個人或有固定營業場\n      所之營利事業辦理。」上開查核準則，乃我與外國簽署所\n      得稅協定，參考歷年來適用疑義已發展出較明確之認定原\n      則、經濟合作暨發展組織（OECD）與聯合國（UN）稅約範\n      本註釋及我國國內法相關法令，並配合行政院賦稅改革委\n      員會「所得稅反避稅制度之研究」結論所訂定，且屬針對\n      依所得稅協定，就各類所得依所得稅協定減免所得稅之申\n      請程序、若有溢繳稅款時，如何由所得人、扣繳義務人或\n      所得人委由在中華民國境內居住之個人或有固定營業場所\n      之營利事業依規定程序申請退還之方式，核屬枝節性、技\n      術性之規定，並未逾越法律授權，亦未違反法律保留原則\n      ，被告據為稅務行政，本院予以尊重。因此適用我國與澳\n      大利亞之租稅協定而得「免稅」者，即應依上開規定備齊\n      文件，並向稅捐機關申請核准，若有溢繳時，亦應核附相\n      關文件向稅捐機關申請退還。\n（二）經查我國與澳大利亞簽訂有「台北經濟文化辦事處與澳大\n      利亞商工辦事處避免所得稅雙重課稅及防杜逃稅協定」，\n      同時亦報行政院核准後，完成外交換文方式為被告所不爭\n      執。而摩根公司從未依上開「適用所得稅協定查核準則」\n      第13條、第24條規定，向被告等稅捐機關申請減免或退還\n      繳稅款，更未提出上開規定之文件申請，復為兩造所不爭\n      （按原告並未提出任何證據證明業經依法提出申請）；被\n      告等稅捐機關亦無依法核准並副知扣繳義務人即原告，從\n      而原告主張本件應適用我國與澳大利亞之租稅協定而予免\n      稅云云，自顯無理由。\n（三）況查原告聲明第二項為課予義務訴訟，且本件原告於原申\n      請時並未以此部分理由為據，亦應附予敘明。\n十、綜上，原告於93年12月間給付摩根公司提供衍生性金融商品\n    之財務技術服務報酬75,262,208元，按所得稅法相關規定扣\n    繳所得稅2,822,333 元，並無稅捐稽徵法第28條規定之「適\n    用法令錯誤」情事，被告以原處分否准原告退還扣繳稅款之\n    申請，並無不法。訴願決定予以維持，亦核無不合。原告起\n    訴請求判決如其聲明所示，為無理由，應予駁回。又本件事\n    證已明，兩造間其餘攻擊防禦方法，核與判斷結果無涉，爰\n    不一一敘明。\n據上論結，本件原告之訴為無理由，依行政訴訟法第98條第1 項\n前段，判決如主文。\n中    華    民    國    100   年    5     月    12    日\n                  臺北高等行政法院第五庭\n                         審 判 長 法  官   黃清光\n                                  法  官   程怡怡\n                                  法  官   洪遠亮\n上為正本係照原本作成。\n如不服本判決，應於送達後20日內，向本院提出上訴狀並表明上\n訴理由，如於本判決宣示後送達前提起上訴者，應於判決送達後\n20日內補提上訴理由書（須按他造人數附繕本）。\n中    華    民    國    100   年    5     月    12    日\n                                  書記官   陳德銘",
  "structure": {
    "main": "原告之訴駁回。\n訴訟費用由原告負擔。",
    "fact": "一、程序事項：被告之代表人原為凌忠嫄，嗣於本件訴訟程序進\n    行中變更為陳金鑑，並由陳金鑑具狀承受訴訟，有其提出之\n    聲明承受訴訟狀附卷可查，經核無不合，應予准許。\n二、事實概要：緣澳大利亞商J.P. Morgan Australia Limited\n    （以下簡稱摩根公司）與原告簽訂總合收益利率交換合約（\n    Total Return Swap ，以下簡稱TRS 合約），由摩根公司在\n    中華國境內及境外提供衍生性金融商品之財務技術服務予原\n    告，因考量相關成本費用分攤計算困難，乃委任勤業會計師\n    事務所郭心潔會計師為代理人，以民國（下同）91年8 月27\n    日勤投字第105 號及91年11月12日勤投034 號補充說明書，\n    向財政部專案申請境外之營利事業依行為時（以下同）所得\n    稅法第25條第1 項規定核計營利事業所得額，並經財政部92\n    年1 月21日台財稅字第0920450483號函核准在案。原告於93\n    年12月15日依TRS 合約給付摩根公司技術服務報酬新臺幣（\n    下同）75,262,208元，因其依所得稅法第89條規定為扣繳義\n    務人，乃於93年12月24日依同法第25條第1 項、第88條第1\n    項第3 款、第92條第2 項及第98條之1 第3 款規定辦理營利\n    事業所得稅扣繳申報，扣繳稅款2,822,333 元（75,262,208\n    元×所得額標準15% ×扣繳率25% ）。嗣原告於98年12月11\n    日繕具申請書，主張給付摩根公司之系爭技術服務報酬非屬\n    中華民國來源所得，申請依稅捐稽徵法第28條規定退還溢扣\n    之扣繳稅款，經被告以98年12月24日財北國稅信義綜所一字\n    第0980015470號函復，否准其所請（下稱原處分）。原告不\n    服，遂提起訴願，亦遭訴願決定駁回，遂提起本件行政訴訟\n    。\n三、原告起訴主張略以：\n（一）本案事實：\n  １、原告向萬泰商業銀行購買不良債權，為避免不良債權之收\n      益無法有效收回，乃與摩根公司簽訂總合收益利率交換合\n      約，由摩根公司提供原告衍生性金融商品之財務技術服務\n      ，以確保原告能取得固定收益。摩根公司曾向財政部申請\n      核准依所得稅法第25條第一項規定核計其營利事業所得額\n      ，並由原告於給付時扣繳。\n  ２、惟查，摩根公司在中華民國境內無固定營業場所及營業代\n      理人，其依總合收益利率交換合約提供原告之專業服務及\n      相關人員皆在中華民國境外完成，依財政部98年9 月3日\n      台財稅字第09804900430 號「所得稅法第八條規定中華民\n      國來源所得認定原則」（下稱：98年9 月3 日認定原則）\n      第4 點明定勞務提供地為判斷是否屬中華民國來源所得之\n      標準，是摩根公司提供勞務之行為，全部在中華民國境外\n      進行及完成，且在中華民國境內無固定營業場所及營業代\n      理人，其依總合收益利率交換合約所取得之勞務報酬應非\n      屬中華民國來源所得，從而無須依就源扣繳方式課徵所得\n      稅。\n  ３、故原告於93年12月15日就給付予摩根公司之報酬辦理扣繳\n      ，金額為2,822,333 元即屬溢扣繳稅款。原告爰依稅捐稽\n      徵法第28條及所得稅法施行細則第96條規定，向被告申請\n      退還上開溢扣繳之金額。然被告以98年9 月3 日認定原則\n      係自頒訂日生效，且系爭扣繳稅款無適用法令錯誤或計算\n      錯誤情事為由，於98年12月24日以財北國稅信義綜所一字\n      第0980015470號函駁回原告之退稅申請（即本件原處分）\n      。\n（二）解釋性行政規則應溯及法規生效之日起適用，原處分以98\n      年9 月3 日認定原則係自頒訂日起生效為由駁回原告之退\n      稅申請，與法不合。按解釋性行政規則係以闡釋法規之含\n      意為主旨，效力依附於該法規，故應自法規生效時起予以\n      適用，亦即，應溯及法規生效之日起即有適用，此有司法\n      院釋字第287 號解釋文可稽。查98年9 月3 日認定原則係\n      解釋所得稅法第8 條之解釋性行政規則，是98年9 月3 日\n      認定原則自應溯及所得稅法第8 條生效之日起予以適用。\n      被告以98年9 月3 日認定原則自98年9 月3 日起方有適用\n      為由駁回原告之退稅申請，於法不合。\n（三）原告對依法本無須納稅之案件誤依所得稅法第25條之規定\n      扣繳稅款，自屬適用法令錯誤，應予退稅。\n  １、按憲法第19條規定：「人民有依法律納稅之義務」，不僅\n      指人民有依法律明文規定之課稅標的、課稅標準、稅率、\n      繳納期間等予以納稅之義務；即行政機關亦有依嚴格恪遵\n      法律之規定為稅捐課徵之義務，此即為租稅法律主義。是\n      以，人民及稅捐稽徵機關雙方應據以納稅或執行稅捐稽徵\n      之法源根據乃經立法機關依立法程序制訂、修正後之「法\n      律」。依法應課徵稅捐未予課稅，固屬適用法令錯誤，倘\n      對依所得稅法規定不應課徵營利事業所得稅之案件，誤繳\n      納稅捐，當然亦屬適用法令錯誤。\n  ２、次按稅捐稽徵法第28條及第50條之規定，本件摩根公司提\n      供勞務之行為，全部在中華民國境外進行及完成，其勞務\n      收入依所得稅法第8 條第3 款規定非屬「中華民國來源所\n      得」本無須繳納稅捐，原告錯誤自行適用所得稅法第25條\n      規定扣繳稅款，屬不應課徵稅捐誤納稅捐之情形，自得依\n      前開稅捐稽徵法規定，申請退稅。\n（四）本件摩根公司提供勞務之行為，全部在中華民國境外進行\n      及完成，非屬「中華民國來源所得」。\n  １、按所得稅法第8 條第3 款規定，98年9 月3 日認定原則為\n      使徵納雙方對於該法第8 條規定中華民國來源所得有認定\n      依據可資遵循，於該認定原則中第4 點特進一步闡明：「\n      提供勞務之行為，全部在中華民國境外進行及完成，且合\n      於下列情形之一者，外國營利事業所取得之報酬非屬中華\n      民國來源所得：(一)在中華民國境內無固定營業場所及營業\n      代理人」。\n  ２、經查，摩根公司91年8 月27日申請書之說明三第3 點稱：\n      「法律及技術文件準備之成本：台灣律師對龍昇（即原告\n      ）是否有能力簽訂TRS 合約之評估，國際交換主合約及附\n      件，確認信之核閱及執行，亦包含台灣當地之法律及稅務\n      專業服務成本，及為執行交易所從事之必要特殊目的審查\n      所產生之成本」。惟查，該等成本係指台灣律師為摩根公\n      司提供法律服務之「成本」，並非摩根公司提供原告之「\n      服務」，被告似有誤會。摩根公司提供予原告之服務係記\n      載於該申請書之說明三第2 點，亦即：「專業人員成本：\n      主要由五位副總裁提供專業服務- 一位為客服管理總裁（\n      位於新加坡）；二位為交易架構設計副總（位於雪梨）；\n      一位為法律顧問副總（位於香港）；一位為稅務顧問副總\n      （位於香港）。」，足證摩根公司提供勞務之行為，全部\n      在中華民國境外進行及完成，核屬非中華民國來源所得。\n      從而，依所得稅法第3 條第3 項反面解釋，原告自無庸扣\n      繳。\n  ３、摩根公司前開申請書之主旨雖謂：「申請人（即摩根公司\n      ）依TRS 合約，將在境內及境外提供龍星（即原告）衍生\n      性金融商品之財務技術服務暨相關支援及財務技術」，惟\n      如前述一所述，摩根公司提供之技術服務皆於中華民國境\n      外進行及完成，但因當時法律解釋不明，致申請適用所得\n      稅法第25條，摩根公司提供之服務是否於境外進行及完成\n      ，同前所述，應參考該申請書之說明認定之，不得僅以主\n      旨之簡略敘述即謂摩根公司在境內及境外提供服務，併與\n      敘明。\n（五）有關本件事實經過，補充說明如下：\n  １、原告所屬龍星昇集團除本件外，共有7 家資產管理公司(\n      龍星昇亞太資產管理股份有限公司即原告、龍星昇第一資\n      產管理股份有限公司、龍星昇第二資產管理股份有限公司\n      、龍星昇第三資產管理股份有限公司、龍星昇第五資產管\n      理股份有限公司、龍星昇第六資產管理股份有限公司、龍\n      星昇第七資產管理股份有限公司) 約5 個年度的行政爭訟\n      程序刻正進行中。除與本件事實相同之退稅聲請被駁回之\n      行政爭訟外，另有營利事業所得稅重新核課之行政爭訟，\n      以及核課營業稅之行政爭訟程序。因上述7 家公司、5 個\n      年度及3 種行政爭訟皆起因於與摩根公司所簽訂之總合收\n      益利率交換合約（即TRS 合約）之定性問題，原告所屬龍\n      星昇集團為求TRS 交易之相關紛爭一次解決，目前仍與被\n      告進行協商，合先敘明。\n  ２、本件時代背景係因我國銀行於91年3 月底之逾期放款金額\n      為11,476億元，平均逾放比率高達8.04％，政府為解決銀\n      行逾期放款及逾期放款比例過高之問題，先後制訂「金融\n      機構合併法」及「加速降低本國銀行逾期放款措施」，加\n      速清理不良債權，同時財政部為協助金融機構改善資產品\n      質，亦積極推動資產管理公司之成立，並鼓勵有經驗之外\n      國投資人來台設立資產管理公司，或與境內投資人合資設\n      立資產管理公司。龍星昇集團即於此時代背景下，進入台\n      灣市場並成立包含原告在內之數家資產管理公司。龍星昇\n      集團所屬資產管理公司之主要營業項目係自銀行購入不良\n      債權後，以債權讓與、與債務人協商、處分不動產抵押品\n      等方式回收債權。\n  ３、龍星昇集團來台初期，設定於台灣市場之不良債權管理處\n      分期間約5 年，亦即，不論景氣好壞，於約5 年之期限期\n      滿時即需處分掉所有不良債權後進行清算及現務了結。因\n      此，龍星昇集團為避免自銀行購入之不良債權無法於設定\n      期限內有效回收導致血本無歸，實有避險需求，故與摩根\n      公司簽訂TRS 合約，由摩根公司提供龍星昇集團衍生性金\n      融商品之財務技術服務，亦即，將不良債權可能之降價風\n      險或倒債風險移轉予摩根公司，以確保龍星昇集團能確實\n      回收處分不良債權之成本及費用並取得固定收益。\n  ４、因台灣就TRS 交易無明確之規範可資遵循，龍星昇集團於\n      來台進行商業活動當時，就其依TRS合約給付予摩根公司\n      之技術服務報酬是否為中華民國來源所得而需課稅一事已\n      有所疑問，為確定其繳稅責任及範圍，當時即事先將TRS\n      交易之架構數次向財政部及中央銀行等相關主管機關說明\n      及報告。從而，於營利事業所得稅部分，摩根公司取得財\n      政部核准適用所得稅法第25條規定扣繳稅款；於營業稅部\n      分，包含原告在內之七家資產管理公司亦獲財政部核准免\n      徵營業稅。\n  ５、包含原告在內之七家資產管理公司歷年營業均遵循財政部\n      前開所得稅法第25條核准函扣繳納稅並依法申報營利事業\n      所得稅，皆獲被告調查依申報核定而未曾就TRS 交易提出\n      任何質疑。詎料被告於龍星昇集團七家公司結束營業進行\n      清算期間（其中本件原告業已清算完結並獲法院備查）突\n      然就TRS 交易之定性有所質疑，否定TRS 交易之存在，否\n      准原告等七家公司將因履行TRS 合約所支付予摩根公司之\n      金額列為其他損失（但原告等七家公司依TRS 合約自摩根\n      公司收取之金額認列為其他收入而繳稅之部分，被告卻未\n      併予剔除，似又承認TRS 交易之存在），重新核定營利事\n      業所得稅要求補繳鉅額稅款。因被告之作法形同否定前開\n      財政部所得稅法第25條核准函對TRS 交易之定性，原告為\n      保障權益，乃於5年法定期間內提起本件退稅請求。\n（六）按公司法第25條、第334 條準用第84條規定，本件原告於\n      96年結束營業進行清算，雖於清算完結後報經台北地方法\n      院以96年10月19日北院錦民乙96年度司字第747 號函准予\n      備查在案，惟被告於98年2 月3 日就原告93年度營利事業\n      所得稅進行重新核定，否准原告依TRS 交易認列之利息收\n      入、利息支出及其他損失，並命原告補繳稅款，原告就該\n      行政處分不服另案提起行政爭訟救濟中。實則，原告因TR\n      S 交易給付予摩根公司之報酬，細究其性質並非中華民國\n      來源所得，或屬於應予免稅之中華民國來源所得（詳後述\n      ），從而原告因TRS 交易而扣繳之稅款即屬溢繳而得申請\n      退稅。是以，就本件TRS 交易所生之稅務紛爭範圍內，原\n      告法人格應視為存續，而具有當事人能力。\n（七）原告依TRS 合約給付予摩根公司之報酬不屬於所得稅法第\n      8 條第9 款所稱之「在中華民國境內經營工商、農林、漁\n      牧、礦冶等業之盈餘」。按財政部98年9 月3 日認定原則\n      第10點第1 項及第2 項規定，經查，摩根公司總機構在中\n      華民國境外，在中華民國境內無固定營業場所及營業代理\n      人，其依TRS 合約提供原告之專業服務及相關人員皆在中\n      華民國境外完成，依前開財政部認定原則之規定，其依總\n      合收益利率交換合約所取得之勞務報酬應非屬中華民國來\n      源所得，從而無須依就源扣繳方式課徵所得稅。\n（八）退步言之，倘被告認為本件摩根公司之勞務提供地雖在國\n      外，但經原告於境內使用，從而依最高行政法院99年度5\n      月第2 次庭長法官聯席會議之決議，應認屬所得稅法第8\n      條第9 款之營業利潤，亦應適用我國與澳大利亞之租稅協\n      定而予免稅。\n  １、按所得稅法第124 條、財政部99年1 月7 日公布施行之「\n      適用所得稅協定查核準則」第2 條及第4 條第1 項定有明\n      文。所得稅協定主要係透過分配來源地國與居住地國課稅\n      權之方式，以達成避免所得稅雙重課稅之目的，是以，如\n      我國與澳大利亞簽訂有所得稅協定，應優先適用該所得稅\n      協定有關減免稅負之規定。\n  ２、經查，我國與澳大利亞簽訂有「台北經濟文化辦事處與澳\n      大利亞商工辦事處避免所得稅雙重課稅及防杜逃稅協定」\n      （以下簡稱：租稅協定），該租稅協定第七條就「營業利\n      潤」之課稅權，規定：「一方領域之企業，除經由其於他\n      方領域內之常設機構從事營業外，其利潤僅由該一方領域\n      課稅。」。本件納稅義務人為摩根公司，其於中華民國境\n      內並無常設機構從事營業已如前述。從而，本件摩根公司\n      因TRS 交易自原告取得之報酬，縱認為屬於其經營工商之\n      營業利潤，依前開租稅協定之規定，亦僅居住地國即澳大\n      利亞具有課稅權，被告不得就同一所得重複課予營利事業\n      所得稅。\n  ３、經查，摩根公司為澳大利亞之居住者，有澳大利亞國稅局\n      核發之居住者證明可稽。倘被告認為本件屬經營工商之營\n      業利潤，自應優先適用該租稅協定予以免徵所得稅，惟因\n      本件已依前開財政部核准函核准稅率扣繳，則該扣繳稅款\n      即屬溢繳，從而原告依前開「適用所得稅協定查核準則」\n      之規定，即得向被告辦理退稅。\n（九）綜上所述，摩根公司提供勞務之行為，全部在中華民國境\n      外進行及完成，依所得稅法第3 條第3 項反面解釋及財政\n      部98年9 月3 日台財稅字第09804900430 號「所得稅法第\n      八條規定中華民國來源所得認定原則」函釋，原告給付予\n      摩根公司之技術服務報酬無庸扣繳，原告「不應適用誤為\n      適用」所得稅法第3 條規定扣繳，屬稅捐稽徵法第28條之\n      「適用法律錯誤」而得申請退還，原告依法提起行政訴訟\n      ，並聲明：１、撤銷訴願決定及原處分。２、被告應依原\n      告98年12月11日申請書，就93年度營利事業所得稅溢扣繳\n      稅款之申請退稅案，作成准予退稅之行政處分。３、訴訟\n      費用由被告負擔。\n四、被告抗辯則以：\n（一）按稅捐稽徵法第28條第1 項及第50條、行為時所得稅法第\n      3 條第3 項、第8 條、第25條第1 項、第88條第1 項第3\n      款、第89條第1 項第3 款及第92條第2 項、所得稅法施行\n      細則第96條及財政部98年9 月3 日台財稅字第0980490043\n      0 號令訂定「所得稅法第8 條規定中華民國來源所得認定\n      原則」（下簡稱認定原則）第4 點及第10點所規定。摩根\n      公司係總機構在中華民國境外，且在中華民國境內無固定\n      營業場所及營業代理人之營利事業，該公司委任代理人以\n      91年8 月27日勤投105 號申請書及同年11月12日勤投03 4\n      號補充說明書略稱，摩根公司與原告簽訂總合收益利率交\n      換合約（下簡稱TRS 合約），依合約由摩根公司提供衍生\n      性金融商品之財務技術服務予原告，惟相關成本費用分攤\n      困難，遂向財政部專案申請依所得稅法第25條第1 項規定\n      核計營利事業所得額，並經財政部以92年1 月21日台財稅\n      字第0920450483號函予以核准。從而原告給付摩根公司報\n      酬時，即為所得稅法第89條第1 項第3 款所稱扣繳義務人\n      ，其93年12月15日給付摩根公司系爭技術服務報酬75,262\n      ,208元，依所得稅法第25條第1 項、第88條第1 項第3 款\n      、第92條第2 項及第98條之1 第3 款規定，辦理營利事業\n      所得稅扣繳稅款2,822,333 元，並開具營利事業所得稅扣\n      繳憑單申報在案。嗣原告於98年12月11日以摩根公司依合\n      約所提供之專業服務及相關人員皆在中華民國境外完成，\n      依稅捐稽徵法第28條、所得稅法施行細則第96條及前揭認\n      定原則規定，向被告所屬信義分局申請退還前開扣繳稅款\n      ，經被告所屬信義分局函復略以，系爭93年12月15日扣繳\n      之稅款並無適用法令錯誤或計算錯誤情事，尚無稅捐稽徵\n      法第28條及前揭認定原則之適用等由，予以否准。\n（二）經查：\n  １、納稅義務人因「適用法令錯誤或計算錯誤」，而有溢繳之\n      稅款時，始得自繳納之日起5 年內提出具體證明申請退還\n      ，稅捐稽徵法第28條規定甚明；又該法條所稱「適用法令\n      錯誤或計算錯誤」，係指本於確定之事實所為單純適用法\n      令或稅額之計算有無錯誤之爭執，始有其適用，至主張係\n      事實認定錯誤，進而為適用法令錯誤或計算錯誤之爭執，\n      則非屬得依稅捐稽徵法第28條規定請求退稅之範疇，此有\n      最高行政法院94年度判字第1622號判決可資參照。本案原\n      告以摩根公司依TRS 合約所提供之專業服務及相關人員皆\n      在中華民國境外完成，進而主張系爭技術服務報酬非屬中\n      華民國來源所得，係對原扣繳原因事實之爭執，並非本於\n      確定之事實適用法令有無錯誤之爭議，亦非單純數額計算\n      錯誤之問題，且原告並未提出系爭技術服務報酬非屬中華\n      民國來源所得之「具體證明」，自無稅捐稽徵法第28條規\n      定之適用。\n  ２、扣繳制度為稽徵機關掌握稅收、課稅資料及達成租稅公平\n      之重要手段，尤以所得人為非中華民國境內居住之個人或\n      在中華民國境內無固定營業場所或營業代理人之國外營利\n      事業時，更顯其重要，倘扣繳義務人未依規定辦理扣繳稅\n      款，可能導致所得人逃漏稅捐之結果，損及國家稅收。又\n      有關扣繳要件事實，皆發生於扣繳義務人所得支配之範圍\n      ，相關技術服務內容有無在中華民國境內提供，扣繳義務\n      人知之最詳。且所得稅之扣繳制度一般係採報繳制，並無\n      核定通知書，扣繳義務人申報繳稅後，如未獲退補稅款通\n      知書，即屬徵納雙方所不爭執之案件。本件原告報繳扣繳\n      稅款後，徵納雙方並無異見，茲原告就原徵納雙方所不爭\n      執之扣繳事實基礎主張有所變更，自應提出「具體證明」\n      以實其說，如任由原告恣意變更而損及國家稅收，則扣繳\n      制度無異形同虛設。故首揭認定原則縱依司法院釋字第28\n      7 號解釋規定，自固有法條所得稅法第8 條生效日即有其\n      適用，然原告既未提出系爭給付非屬中華民國來源所得之\n      具體證明以實其說，僅泛言主張系爭技術服務報酬非屬中\n      華民國來源所得，委無足採。\n  ３、況依摩根公司91年8 月27日勤投105 號申請書及同年11月\n      12日勤投034 號補充說明書所述，摩根公司與原告簽訂TR\n      S 合約，依合約由摩根公司在境內及境外提供原告衍生性\n      金融商品之財務技術服務暨相關支援及財務技術，惟相關\n      成本費用分攤計算困難，遂向財政部專案申請依所得稅法\n      第25條第1 項規定核計營利事業所得額，其不言自明之前\n      提，即是渠等承認上開所得為「中華民國來源所得」。嗣\n      財政部以92年1 月21日台財稅字第0920450483號函核准後\n      ，原告開具營利事業所得稅扣繳憑單申報在案，亦為扣繳\n      稅款之完納，事後卻又否認上開所得為中華民國來源所得\n      ，此等主張，實有違「禁反言」原則。\n  ４、再者所得稅法第8 條之適用前提，以「特定所得稅捐客體\n      ，因一定之連繫因素（例如所得支付者、所得受領者或所\n      得產生地、對應費用之支付地等因素）與中華民國產生實\n      質連結」為必要。若特定所得與中華民國沒有任何牽連，\n      根本沒有適用所得稅法第8 條之餘地。因此若摩根公司在\n      他國境內經營工商活動獲致之盈餘，只要該盈餘與中華民\n      國沒有任何連繫，當然不會有所得稅法第8條 之適用。\n  ５、本案依TRS 合約，摩根公司提供原告總合收益利率交換之\n      架構、管理、規劃，相關文件之技術支援及不良債權經營\n      風險移轉等衍生性金融商品財務技術服務，使原告得以減\n      緩因所購買不良債權資產折價所可能產生之不可預期的損\n      失。是以原告經濟活動成果之取得須透過摩根公司方能實\n      現，則該公司自原告取得之報酬，當然也與我國產生實質\n      之連結，而須依所得稅法第8 條來決定是否為中華民國來\n      源所得。\n  ６、且依前揭申請書說明三闡述摩根公司在總合收益利率交換\n      是項衍生性金融商品架構下相關服務及成本費用略謂：1.\n      固定成本：境外機構維持成本（行政成本），資產負債表\n      成本（為支援總合收益利率交換風險之境外機構所需之資\n      本），架構成本（包含相關專業服務成本）。2.專業人員\n      成本：客服管理、交易架構設計、法律顧問及稅務顧問。\n      3.法律及技術文件準備之成本：臺灣律師對原告是否有能\n      力簽訂TRS 合約之評估，國際交換交易主合約及附件，確\n      認信之核閱及執行，亦包含臺灣當地之法律及稅務專業服\n      務成本，及為執行交易所從事之必要特殊目的審查所產生\n      之成本。復依申請書說明四闡述摩根公司依TRS 合約之技\n      術服務報酬為項目1 超過項目2 之部分，但若項目2 超過\n      項目1 之部分摩根公司將同意支付予原告，以確保原告可\n      從不良債權經營中獲取一定之報酬。（項目1 定義為：原\n      告從其不良債權中取得之收入，包含債務人之付款、處分\n      不良債權及隸屬於不良債權的擔保品之所得，超過原告所\n      發生相關成本費用及原告依參與合約利益應付之款項部分\n      之99% 。項目2 定義為：不良債權之原始投資金額及原始\n      投資之資金成本利息之合計數的99% 。）。基此，摩根公\n      司並非僅單純提供原告衍生性金融商品之財務技術服務，\n      依首揭認定原則第4 點及第10點，系爭所得核屬所得稅法\n      第8 條第9 款之中華民國來源所得。\n  ７、另所得稅法第8 條第9 款係針對「外國人在中華民國境內\n      為經濟活動，而與中華民國產生連繫」之情形所為之規範\n      。但並不能倒過來反謂：「外國人在中華民國境外為經濟\n      活動，即不與中華民國產生任何之連繫，因此不是中華民\n      國來源所得」。這樣的解釋方法或許符合法條文字字義之\n      反面解釋，而與形式邏輯相符，但卻與該條款之立法本旨\n      完全違反，自非可採，有本院99年度訴字第414 號判決可\n      資參照。\n  ８、基上，被告所屬信義分局未准予退還扣繳稅款之處分並無\n      違誤。\n（三）有關原告主張若依最高行政法院99年度5月第2次庭長法官\n      聯席會議之決議，認為原告給付摩根公司之報酬屬所得稅\n      法第8條第9款之營業利潤，亦應適用我國與澳大利亞之租\n      稅協定而予免稅部分，被告答辯如下：\n  １、按所得稅法第124條、稅捐稽徵法第5條、及適用所得稅協\n      定查核準則第13條及第24條所規定，國際租稅協定是指兩\n      個或兩個以上的主權國家，為了協調相互間在處理跨國納\n      稅人稅收管轄權及相關租稅問題，本著對等原則，經由政\n      府談判，所簽訂的一種書面協議，其目的係為消除國際間\n      之雙重課稅、防杜國際間之租稅規避、規範國際間租稅爭\n      議與不一致之解決程序及作為納稅義務人在同時面對不同\n      國家稽徵機關之租稅責任時，有一共同而明確的規則可循\n      ，並非謂原告即得因此而免除扣繳義務。合先陳明。\n  ２、租稅協定之適格當事人為取得報酬之人；他方締約國居住\n      之人在我國境內未設有常設機構或固定處所，依租稅協定\n      ，我國應予免稅者，該所得人應檢附他方締約國稅務機關\n      出具之居住者證明及所得相關證明文件（例如交易合約）\n      ，敘明適用之租稅協定條文，向扣繳義務人或給付人所在\n      地稽徵機關申請核准後，提供扣繳義務人免予辦理扣繳。\n      本件原告迄未提示摩根公司取自原告之系爭所得係符合台\n      北經濟文化辦事處與澳大利亞商工辦事處避免所得稅雙重\n      課稅及防杜逃稅協定（以下簡稱中澳租稅協定）免稅之證\n      明或核准資料，即主張應予免稅，與法自有未合。\n  ３、本件課予義務之訴，原告乃係請求被告依原告98年12月11\n      日之申請書准予退稅，經審酌該申請書之內容，係稱摩根\n      公司取自原告之系爭所得非屬中華民國來源所得無庸扣繳\n      ，而依稅捐稽徵法第28條之「適用法律錯誤」申請退還。\n      惟查依摩根公司向財政部專案申請依所得稅法第25條第1\n      項規定核計營利事業所得額之91年8月27日勤投105號申請\n      書說明三、四所闡述，摩根公司並非僅單純提供原告衍生\n      性金融商品之財務技術服務，尚確保原告可從不良債權經\n      營中獲取一定之報酬。依所得稅法第8 條規定中華民國來\n      源所得認定原則第10點，系爭所得核屬所得稅法第8 條第\n      9 款所稱在中華民國境內經營工商之盈餘，而屬中華民國\n      來源所得。被告所屬信義分局未准予退還扣繳稅款之處分\n      並無違誤。\n（四）據上論述，本件原處分、訴願決定均無違誤，為此答辯聲\n      明求：１、駁回原告之訴。２、訴訟費用由原告負擔。\n五、本件應適用之法律及本院見解：\n（一）按「（第1 項）納稅義務人自行適用法令錯誤或計算錯誤\n      溢繳之稅款，得自繳納之日起5 年內提出具體證明，申請\n      退還；屆期未申請者，不得再行申請。（第2 項）納稅義\n      務人因稅捐稽徵機關適用法令錯誤、計算錯誤或其他可歸\n      責於政府機關之錯誤，致溢繳稅款者，稅捐稽徵機關應自\n      知有錯誤原因之日起2 年內查明退還，其退還之稅款不以\n      5 年內溢繳者為限。」及「本法對於納稅義務人之規定，\n      除第41條規定外，於扣繳義務人、代徵人、代繳人及其他\n      依本法負繳納稅捐義務之人準用之。」為稅捐稽徵法第28\n      條第1 項、第2 項及第50條定有明文。\n（二）次按「（第3 項）營利事業之總機構在中華民國境外，而\n      有中華民國來源所得者，應就其中華民國境內之營利事業\n      所得，依本法規定課徵營利事業所得稅。」、「本法稱中\n      華民國來源所得，係指左列各項所得：一、……三、中華\n      民國境內提供勞務之報酬。……九、在中華民國境內經營\n      工商……之盈餘。……十一、在中華民國境內取得之其他\n      收益。」、「（第1 項）總機構在中華民國境外之營利事\n      業，在中華民國境內……提供技術服務……，其成本費用\n      分攤計算困難者，不論其在中華民國境內是否設有分支機\n      構或代理人，得向財政部申請核准，……按其在中華民國\n      境內之營業收入之15% 為中華民國境內之營利事業所得額\n      。……」、「（第1 項）納稅義務人有下列各類所得者，\n      應由扣繳義務人於給付時，依規定之扣繳率或扣繳辦法，\n      扣取稅款，並依第92條規定繳納之：一、……（第3 款）\n      三、第25條規定之營利事業，依第98條之1 之規定，應由\n      營業代理人或給付人扣繳所得稅款之營利事業所得。」「\n      （第1 項）前條各類所得稅款，其扣繳義務人及納稅義務\n      人如下：一、……（第3 款）三、依前條第1 項第3 款規\n      定之營利事業所得稅扣繳義務人，為營業代理人或給付人\n      ；納稅義務人為總機構在中華民國境外之營利事業。」、\n      「（第2 項）非中華民國境內居住之個人，或在中華民國\n      境內無固定營業場所之營利事業，有第88條規定各類所得\n      時，扣繳義務人應於代扣稅款之日起10日內，將所扣稅款\n      向國庫繳清，並開具扣繳憑單，向該管稽徵機關申報核驗\n      ……。」及「扣繳義務人依本法第94條將溢扣之款退還納\n      稅義務人者，可向該管稽徵機關申請退還或就其同年度應\n      扣繳稅款內留抵之。如已屆年度結束，應向該管稽徵機關\n      辦理退還手續。」行為時所得稅法第3 條第3 項、第8條\n      、第25條第1 項、第88條第1 項第3 款、第89條第1 項第\n      3 款、第92條第2 項及同法施行細則第96條亦定有明文。\n（三）又依所得稅法第3 條規定：「凡在中華民國境內經營之營\n      利事業，應依本法規定，課徵營利事業所得稅。營利事業\n      之總機構在中華民國境內者，應就其中華民國境內外全部\n      營利事業所得，合併課徵營利事業所得稅。……營利事業\n      之總機構在中華民國境外，而有中華民國來源所得者，應\n      就其中華民國境內之營利事業所得，依本法規定課徵營利\n      事業所得稅。」可知，我國營利事業所得稅原則上係採屬\n      人主義，對於總機構設於我國境內之營利事業，應就其境\n      內外全部營利事業所得，合併課徵營利事業所得稅。但對\n      於總機構設在境外者，不論其在我國境內有無固定營業場\n      所或代理人，僅對其中華民國來源所得課徵營利事業所得\n      稅，亦即例外採屬地主義。因此所得稅法第8 條第9 款規\n      定：「本法稱中華民國來源所得，係指左列各項所得……\n      九、在中華民國境內經營工商、農林、漁牧、礦冶等業之\n      盈餘……」，其中所稱「工商、農林、漁牧、礦冶等業」\n      之經營，其內容包含有勞務之提供者，則屬就提供勞務之\n      主體與方式有所限制之規定。是營利事業經營其營業事項\n      而包含勞務之提供者，應屬所得稅法第8 條第9 款規定「\n      經營」之範圍。營利事業經營工商、農林、漁牧、礦冶等\n      業而包含提供勞務之所得，自應適用所得稅法第8 條第9\n      款規定，認定其是否為中華民國來源所得。而所得稅法第\n      8 條第9 款規定之所得類型，係以是否在中華民國境內經\n      營作為是否屬中華民國來源所得之判斷基準。總機構在中\n      華民國境外且在中華民國境內無固定營業場所及營業代理\n      人之營利事業，雖在中華民國境外就其營業事項而包含勞\n      務之提供，但該勞務既在中華民國境內使用後，其經營事\n      實始得完成，故其因此自中華民國境內之營利事業所獲致\n      之所得，應係在中華民國境內經營工商、農林、漁牧、礦\n      冶等業之盈餘，而屬中華民國來源所得。最高行政法院99\n      年度5 月第2 次庭長法官聯席會議即採相同見解。\n（四）又所得稅法主管機關於98年09月03日公告發布之「所得稅\n      法第八條規定中華民國來源所得認定原則」，其中第4 點\n      第5 項、第10點第1 項分別規定：「外國營利事業在中華\n      民國境內提供勞務之行為，如屬在中華民國境內經營工商\n      、農林、漁牧、礦冶等本業營業項目之營業行為者，應依\n      本法第八條第九款規定認定之。」「本法第八條第九款所\n      稱「在中華民國境內經營工商、農林、漁牧、礦冶等業之\n      盈餘」，指營利事業在中華民國境內從事屬本業營業項目\n      之營業行為（包含銷售貨物及提供勞務）所獲取之營業利\n      潤。」上開規定，符合本院前述見解，同時並無逾越法律\n      授權，亦未違反法律保留原則，符合租稅法律主義，本院\n      予以尊重。同上開規定本即闡述解釋所得稅法第8 條第1\n      項第9 款之原來真實意旨；並非新定法規，本無所謂溯及\n      適用問題，亦應敘明。\n六、兩造對事實概要欄記載及下列事實均不爭執，並有原告提出\n    之財政部臺北市國稅局信義稽徵所98年12月24日財北國稅信\n    義綜所一字第0980015470號函、訴願決定書、財政部92 年1\n    月21日台財稅字第0920450483號函、勤業會計師事務所91年\n    8 月27日勤投105 號申請書、摩根公司財政部臺北市國稅局\n    營利事業所得稅扣繳憑單、臺灣臺北地方法院民事庭96 年9\n    月21日北院錦民乙96年度司字第747 號函、91年8 月1日 原\n    告與摩根公司國際交換交易主合約及附件（節譯）、財政部\n    93年7 月26日台財稅字第0930452414 0號函、臺灣臺北地方\n    法院民事庭96年10月19日北院錦民乙96年度司字第747 號函\n    、臺北經濟文化辦事處與澳大利亞商工辦事處避免所得稅雙\n    重課稅及防杜逃稅協定、摩根公司居住者證明（節譯）；被\n    告提出之原處分書及送達證書、原告所得稅退、補稅款申請\n    書、摩根公司財政部臺北市國稅局營利事業所得稅扣繳憑單\n    、財政部92年1 月21日台財稅字第0920450483號函、勤業會\n    計師事務所91年8 月27日勤投105 號申請書、勤業會計師事\n    務所91年11月12日勤投034 號補充說明書、訴願決定書、91\n    年8 月1 日原告與摩根公司ISDA MASTER AGREEMENT 、國際\n    交換交易主合約及附件（節譯）（均為影本）附本院卷及原\n    處分卷可查，自足認為真實。\n（一）原告為龍星昇集團設立之7 家資產管理公司之一，於90年\n      間前後設立，主要營業項目為自當時銀行購入不良債權後\n      ，以債權讓與、與債務人協商、處分不動產抵押品等方式\n      回收債權。嗣原告因原設定處理台灣市場之不良債權管理\n      處分期間屆滿，乃進行解散清算及現務了結，並於向法院\n      呈報清算終結，由主管機關以96年7 月10日府建商字第09\n      68660721號函清算終結。\n（二）原告與摩根公司於91年2 月1 日簽立總合收益利率交換合\n      約，由摩根公司提供原告專業服務。\n（三）嗣摩根公司委託勤業會計師事務所郭心潔會計師，向財政\n      部賦稅署提出申請書，其主旨略以：摩根公司依據上開總\n      合收益利率交換合約，將在境內及境外提供原告衍生性金\n      融商品之財務技術服務暨相關支援及財務技術，其相關成\n      本費用分攤困難，謹依所得稅法第25條第1 項定，申請核\n      准依總合收益交換合約從告收取之報酬之百分之十五為中\n      華民國境內之營利事業所得額，並依營利事業所得稅率百\n      分之二十五由給付人即原告於給付時辦理扣繳。財政部則\n      於91年8 月27日收受。嗣郭心潔會計師，再代理摩根公司\n      提出補充說明書，財政部則於91年11月12日收受。\n（三）嗣財政部以92年1 月21日台財稅字第0920450483號函覆摩\n      根公司之申請函（副本予原告）略以，核准摩根公司在我\n      國境內依總合利益交換合約，提供有關避險操作之技術服\n      務所取得之收入，可依所得稅法第25條第1 項規定，以該\n      項收入之15% 核計營利事業所得額；又摩根公司在我國既\n      未設立分支機構及營業代理人，則應納之營利事業所得稅\n      ，依所得稅法第98條之1 第3 款規定，應由原告於給付時\n      ，按25%之稅率扣繳等語。\n（四）原告於93年12月15日，依據上開總合收益利率交換合約，\n      給付摩根公司專業服務報酬75,262,208元，並按上開財政\n      部核准函計算，並代扣繳摩根公司93年度營利事業所得稅\n      款2,822,333 元（計算方式75,262,208元×所得額標準15\n      % ×扣繳率25% ）。\n（五）98年12月11日原告委託常在國際法律事務所黃慶源、劉語\n      安、張家瑜等律師提出退稅申請，略認原告與摩根公司間\n      總合收益利率交換合約，摩根公司提供之服務全在境外完\n      成，且在中華民國境內無固定營業場所及營業代理人，屬\n      非中華民國來源所得，爰依稅捐稽徵法第28條及所得稅法\n      施行細則第96條規定，申請退還前述代扣繳之營利事業所\n      得稅2,822,333 元。被告以原處分否准原告申請後，原告\n      依序提起本件訴訟。\n七、按向法院聲報清算完結，係屬非訟事件，法院所為准予備查\n    之意思表示，無實體確定公司清算事務是否完結之效力，已\n    向法院聲報清算完結獲准備查之公司，如尚有未辦完之事務\n    ，該公司就了結該項未辦完事務之範圍內，自仍應視為未解\n    散而有權利能力；於行政訴訟上亦有當事人能力，並以清算\n    人為代表人應先敘明。\n八、兩造之主張及聲明陳述，詳如上述；而兩造事實概要欄記載\n    及上開本院認定之事實（即理由六）記載並不爭執；是本件\n    首要爭點乃原告依據總合收益利率交換合約即TRS 合約，就\n    摩根公司提供衍生性金融商品之財務技術服務予原告之報酬\n    ，是否屬所得稅法第8 條之中華民國來所得？\n（一）查本件原告為依我國法律成立，並在我國境內設有營業所\n      營業，目前業已清算終結之國內公司，為兩造所不爭執，\n      並有經濟部商業司公司資料查詢表（本院卷第5 頁）原告\n      提出之台北地方法院清算終結准予備查函（本院卷第170\n      頁）可證；而摩根公司為為營利事業，其總機構在中華民\n      國境外且在中華民國境內無固定營業場所及營業代理人，\n      且摩根公司依據總合收益利率交換合約即TRS 合約，對原\n      告提供衍生性金融商品之財務技術服務，即「依總合收益\n      利率交換合約，摩根公司提供原告總合收益利交換之架構\n      、管理、規劃，相關文件之技術支援及不良債權經營風險\n      移轉等衍生性金融商品財務技術服務，使原告得以減緩因\n      所購買不良債權資產折價可能產生之不可預期的損失。」\n      且摩根公司依據上開合約，將在境內及境外提供原告衍生\n      性金融商品之財務技術服務等（詳摩根公司委託勤業會計\n      師事務所郭心潔會計師，向財政部賦稅署提出申請書，見\n      原處分卷第90頁-92 頁）；因此摩根公司對原告提供在我\n      國境外、境內之服務，而由依我國法律設立之原告公司在\n      我國境內使用，亦足證明。參照本院前開法律見解，原告\n      於93年12月15日依TRS 合約給付摩根公司技術服務報酬\n      75,262,208元，因摩根公司提供之勞務在中華民國境內使\n      用後，其經營事實始得完成，摩根公司在中華民國境內之\n      營利事業所獲致之所得，核屬在中華民國境內經營工商、\n      農林、漁牧、礦冶等業之盈餘，而屬中華民國來源所得。\n      因此原告依所得稅法第89條規定為扣繳義務人身分，及相\n      關法律，就上開所得計算扣繳營利事業所得稅款2,822,33\n      3 元（75,262,208元×所得額標準15% ×扣繳率25% ），\n      合於法律規定。退步言，縱認摩根公司對原告提供服務全\n      部在在我國國境外，惟原告亦坦承是由依我國法律設立之\n      原告公司在我國境內使用；參照本院前開法律見解，摩根\n      公司之本件訟爭所得，仍屬中華民國境內之營利事業所獲\n      致之所得，亦應敘明，因此原告主張依TRS 合約給付摩根\n      公司技術服務報酬，非屬摩根公司在我國國境內營利所得\n      云云，顯有誤會而不足採。\n（二）原告雖主張依所得稅法第8 條第3 款規定，所得稅法第8\n      條規定中華民國來源所得認定原則第4 點、第10點等規定\n      ，認為本件摩根公司提供原告勞務之行為，全部在中華民\n      國境外進行及完成，故取自原告之上開勞務報酬，非屬「\n      中華民國來源所得」云云，認定事實及適用法律容有誤會\n      ，自不足採。\n（三）再按所得稅法第8 條第9 款之解釋，詳如上述，且財政部\n      98年09月03日公告發布之「所得稅法第八條規定中華民國\n      來源所得認定原則」，第4 點  第5 項、第10點第1 項規\n      定，並非新定法律，且縱認屬新定之法律，惟亦無溯及既\n      往之規定；因此原告主張上開認定原則為法律，且應溯及\n      既往云云，亦有誤會。\n（四）原告主張給付摩根公司之系爭技術服務報酬非屬中華民國\n      來源所得，並無理由，因此原告主申請依稅捐稽徵法第28\n      條規定，認為原扣繳營業所得稅款2,822,333 元部分為自\n      行適用法律錯誤云云，即不足採，從而被告以原處分否准\n      原告請求退還上開訟爭扣繳稅款，與法有據。\n九、原告於本件爭訟時，另再主張本件爭執款項，應適用我國與\n    澳大利亞之租稅協定而予免稅云云，然：\n（一）按「凡中華民國與其他國家所簽訂之所得稅協定中，另有\n      特別規定者，依其規定。」「財政部得本互惠原則，與外\n      國政府商訂互免稅捐，於報經行政院核准後，以外交換文\n      方式行之。」行為時所得稅法第124 條、稅捐稽徵法第5\n      條定有明文。次按依所得稅法第80條第5 項授權訂定之行\n      為時「適用所得稅協定查核準則」，其中第13條規定：「\n      （第1 項）他方締約國之企業如有依法應課徵所得稅之營\n      業利潤，但依所得稅協定有關營業利潤之規定，應減免所\n      得稅者，應檢附他方締約國稅務機關出具之居住者證明、\n      在中華民國境內無常設機構或未經由中華民國境內之常設\n      機構從事營業之相關證明文件、所得相關證明文件，向給\n      付人所在地之稅捐稽徵機關申請核准減免所得稅。其屬所\n      得稅法第八十八條規定扣繳範圍之所得，稅捐稽徵機關於\n      核准時，應副知扣繳義務人免予辦理扣繳。（第2 項）前\n      項企業依所得稅法規定，應由其在中華民國境內之固定營\n      業場所辦理結算申報，或由其營業代理人申報納稅者，得\n      於辦理所得稅結算申報或申報納稅時，檢附前項規定之文\n      件，併同申請適用所得稅協定，由稅捐稽徵機關核定其減\n      免稅之所得額。」第24條規定：「（第1 項）他方締約國\n      之居住者取得屬所得稅法第八十八條規定扣繳範圍之所得\n      ，已依各類所得扣繳率標準課稅者，得由所得人或扣繳義\n      務人自繳納之日起五年內，檢附第十三條、第十四條、第\n      十五條、第十六條或第十七條規定之證明文件及扣繳憑單\n      ，向原受理扣繳申報之稅捐稽徵機關辦理退還溢繳稅款，\n      或按扣繳義務人所在地之轄區國稅局別，彙總其截至申請\n      退稅前於各該局轄區內已扣繳之稅款及依所得稅協定應扣\n      繳之稅款，計算其溢繳稅款之總數，向各該轄區國稅局（\n      總局）彙總申請退還溢繳稅款。（第2 項）他方締約國之\n      居住者取得非屬所得稅法第八十八條規定扣繳範圍之所得\n      ，已依所得稅法規定申報納稅者，得自繳納之日起五年內\n      ，檢附第十三條、第十四條或第十七條規定之證明文件、\n      申報書及繳款書正本，向受理申報之稅捐稽徵機關辦理退\n      還溢繳稅款。（第3 項）前二項溢繳稅款得由所得人或扣\n      繳義務人委由在中華民國境內居住之個人或有固定營業場\n      所之營利事業辦理。」上開查核準則，乃我與外國簽署所\n      得稅協定，參考歷年來適用疑義已發展出較明確之認定原\n      則、經濟合作暨發展組織（OECD）與聯合國（UN）稅約範\n      本註釋及我國國內法相關法令，並配合行政院賦稅改革委\n      員會「所得稅反避稅制度之研究」結論所訂定，且屬針對\n      依所得稅協定，就各類所得依所得稅協定減免所得稅之申\n      請程序、若有溢繳稅款時，如何由所得人、扣繳義務人或\n      所得人委由在中華民國境內居住之個人或有固定營業場所\n      之營利事業依規定程序申請退還之方式，核屬枝節性、技\n      術性之規定，並未逾越法律授權，亦未違反法律保留原則\n      ，被告據為稅務行政，本院予以尊重。因此適用我國與澳\n      大利亞之租稅協定而得「免稅」者，即應依上開規定備齊\n      文件，並向稅捐機關申請核准，若有溢繳時，亦應核附相\n      關文件向稅捐機關申請退還。\n（二）經查我國與澳大利亞簽訂有「台北經濟文化辦事處與澳大\n      利亞商工辦事處避免所得稅雙重課稅及防杜逃稅協定」，\n      同時亦報行政院核准後，完成外交換文方式為被告所不爭\n      執。而摩根公司從未依上開「適用所得稅協定查核準則」\n      第13條、第24條規定，向被告等稅捐機關申請減免或退還\n      繳稅款，更未提出上開規定之文件申請，復為兩造所不爭\n      （按原告並未提出任何證據證明業經依法提出申請）；被\n      告等稅捐機關亦無依法核准並副知扣繳義務人即原告，從\n      而原告主張本件應適用我國與澳大利亞之租稅協定而予免\n      稅云云，自顯無理由。\n（三）況查原告聲明第二項為課予義務訴訟，且本件原告於原申\n      請時並未以此部分理由為據，亦應附予敘明。\n十、綜上，原告於93年12月間給付摩根公司提供衍生性金融商品\n    之財務技術服務報酬75,262,208元，按所得稅法相關規定扣\n    繳所得稅2,822,333 元，並無稅捐稽徵法第28條規定之「適\n    用法令錯誤」情事，被告以原處分否准原告退還扣繳稅款之\n    申請，並無不法。訴願決定予以維持，亦核無不合。原告起\n    訴請求判決如其聲明所示，為無理由，應予駁回。又本件事\n    證已明，兩造間其餘攻擊防禦方法，核與判斷結果無涉，爰\n    不一一敘明。\n據上論結，本件原告之訴為無理由，依行政訴訟法第98條第1 項\n前段，判決如主文。",
    "reason": "一、程序事項：被告之代表人原為凌忠嫄，嗣於本件訴訟程序進\n    行中變更為陳金鑑，並由陳金鑑具狀承受訴訟，有其提出之\n    聲明承受訴訟狀附卷可查，經核無不合，應予准許。\n二、事實概要：緣澳大利亞商J.P. Morgan Australia Limited\n    （以下簡稱摩根公司）與原告簽訂總合收益利率交換合約（\n    Total Return Swap ，以下簡稱TRS 合約），由摩根公司在\n    中華國境內及境外提供衍生性金融商品之財務技術服務予原\n    告，因考量相關成本費用分攤計算困難，乃委任勤業會計師\n    事務所郭心潔會計師為代理人，以民國（下同）91年8 月27\n    日勤投字第105 號及91年11月12日勤投034 號補充說明書，\n    向財政部專案申請境外之營利事業依行為時（以下同）所得\n    稅法第25條第1 項規定核計營利事業所得額，並經財政部92\n    年1 月21日台財稅字第0920450483號函核准在案。原告於93\n    年12月15日依TRS 合約給付摩根公司技術服務報酬新臺幣（\n    下同）75,262,208元，因其依所得稅法第89條規定為扣繳義\n    務人，乃於93年12月24日依同法第25條第1 項、第88條第1\n    項第3 款、第92條第2 項及第98條之1 第3 款規定辦理營利\n    事業所得稅扣繳申報，扣繳稅款2,822,333 元（75,262,208\n    元×所得額標準15% ×扣繳率25% ）。嗣原告於98年12月11\n    日繕具申請書，主張給付摩根公司之系爭技術服務報酬非屬\n    中華民國來源所得，申請依稅捐稽徵法第28條規定退還溢扣\n    之扣繳稅款，經被告以98年12月24日財北國稅信義綜所一字\n    第0980015470號函復，否准其所請（下稱原處分）。原告不\n    服，遂提起訴願，亦遭訴願決定駁回，遂提起本件行政訴訟\n    。\n三、原告起訴主張略以：\n（一）本案事實：\n  １、原告向萬泰商業銀行購買不良債權，為避免不良債權之收\n      益無法有效收回，乃與摩根公司簽訂總合收益利率交換合\n      約，由摩根公司提供原告衍生性金融商品之財務技術服務\n      ，以確保原告能取得固定收益。摩根公司曾向財政部申請\n      核准依所得稅法第25條第一項規定核計其營利事業所得額\n      ，並由原告於給付時扣繳。\n  ２、惟查，摩根公司在中華民國境內無固定營業場所及營業代\n      理人，其依總合收益利率交換合約提供原告之專業服務及\n      相關人員皆在中華民國境外完成，依財政部98年9 月3日\n      台財稅字第09804900430 號「所得稅法第八條規定中華民\n      國來源所得認定原則」（下稱：98年9 月3 日認定原則）\n      第4 點明定勞務提供地為判斷是否屬中華民國來源所得之\n      標準，是摩根公司提供勞務之行為，全部在中華民國境外\n      進行及完成，且在中華民國境內無固定營業場所及營業代\n      理人，其依總合收益利率交換合約所取得之勞務報酬應非\n      屬中華民國來源所得，從而無須依就源扣繳方式課徵所得\n      稅。\n  ３、故原告於93年12月15日就給付予摩根公司之報酬辦理扣繳\n      ，金額為2,822,333 元即屬溢扣繳稅款。原告爰依稅捐稽\n      徵法第28條及所得稅法施行細則第96條規定，向被告申請\n      退還上開溢扣繳之金額。然被告以98年9 月3 日認定原則\n      係自頒訂日生效，且系爭扣繳稅款無適用法令錯誤或計算\n      錯誤情事為由，於98年12月24日以財北國稅信義綜所一字\n      第0980015470號函駁回原告之退稅申請（即本件原處分）\n      。\n（二）解釋性行政規則應溯及法規生效之日起適用，原處分以98\n      年9 月3 日認定原則係自頒訂日起生效為由駁回原告之退\n      稅申請，與法不合。按解釋性行政規則係以闡釋法規之含\n      意為主旨，效力依附於該法規，故應自法規生效時起予以\n      適用，亦即，應溯及法規生效之日起即有適用，此有司法\n      院釋字第287 號解釋文可稽。查98年9 月3 日認定原則係\n      解釋所得稅法第8 條之解釋性行政規則，是98年9 月3 日\n      認定原則自應溯及所得稅法第8 條生效之日起予以適用。\n      被告以98年9 月3 日認定原則自98年9 月3 日起方有適用\n      為由駁回原告之退稅申請，於法不合。\n（三）原告對依法本無須納稅之案件誤依所得稅法第25條之規定\n      扣繳稅款，自屬適用法令錯誤，應予退稅。\n  １、按憲法第19條規定：「人民有依法律納稅之義務」，不僅\n      指人民有依法律明文規定之課稅標的、課稅標準、稅率、\n      繳納期間等予以納稅之義務；即行政機關亦有依嚴格恪遵\n      法律之規定為稅捐課徵之義務，此即為租稅法律主義。是\n      以，人民及稅捐稽徵機關雙方應據以納稅或執行稅捐稽徵\n      之法源根據乃經立法機關依立法程序制訂、修正後之「法\n      律」。依法應課徵稅捐未予課稅，固屬適用法令錯誤，倘\n      對依所得稅法規定不應課徵營利事業所得稅之案件，誤繳\n      納稅捐，當然亦屬適用法令錯誤。\n  ２、次按稅捐稽徵法第28條及第50條之規定，本件摩根公司提\n      供勞務之行為，全部在中華民國境外進行及完成，其勞務\n      收入依所得稅法第8 條第3 款規定非屬「中華民國來源所\n      得」本無須繳納稅捐，原告錯誤自行適用所得稅法第25條\n      規定扣繳稅款，屬不應課徵稅捐誤納稅捐之情形，自得依\n      前開稅捐稽徵法規定，申請退稅。\n（四）本件摩根公司提供勞務之行為，全部在中華民國境外進行\n      及完成，非屬「中華民國來源所得」。\n  １、按所得稅法第8 條第3 款規定，98年9 月3 日認定原則為\n      使徵納雙方對於該法第8 條規定中華民國來源所得有認定\n      依據可資遵循，於該認定原則中第4 點特進一步闡明：「\n      提供勞務之行為，全部在中華民國境外進行及完成，且合\n      於下列情形之一者，外國營利事業所取得之報酬非屬中華\n      民國來源所得：(一)在中華民國境內無固定營業場所及營業\n      代理人」。\n  ２、經查，摩根公司91年8 月27日申請書之說明三第3 點稱：\n      「法律及技術文件準備之成本：台灣律師對龍昇（即原告\n      ）是否有能力簽訂TRS 合約之評估，國際交換主合約及附\n      件，確認信之核閱及執行，亦包含台灣當地之法律及稅務\n      專業服務成本，及為執行交易所從事之必要特殊目的審查\n      所產生之成本」。惟查，該等成本係指台灣律師為摩根公\n      司提供法律服務之「成本」，並非摩根公司提供原告之「\n      服務」，被告似有誤會。摩根公司提供予原告之服務係記\n      載於該申請書之說明三第2 點，亦即：「專業人員成本：\n      主要由五位副總裁提供專業服務- 一位為客服管理總裁（\n      位於新加坡）；二位為交易架構設計副總（位於雪梨）；\n      一位為法律顧問副總（位於香港）；一位為稅務顧問副總\n      （位於香港）。」，足證摩根公司提供勞務之行為，全部\n      在中華民國境外進行及完成，核屬非中華民國來源所得。\n      從而，依所得稅法第3 條第3 項反面解釋，原告自無庸扣\n      繳。\n  ３、摩根公司前開申請書之主旨雖謂：「申請人（即摩根公司\n      ）依TRS 合約，將在境內及境外提供龍星（即原告）衍生\n      性金融商品之財務技術服務暨相關支援及財務技術」，惟\n      如前述一所述，摩根公司提供之技術服務皆於中華民國境\n      外進行及完成，但因當時法律解釋不明，致申請適用所得\n      稅法第25條，摩根公司提供之服務是否於境外進行及完成\n      ，同前所述，應參考該申請書之說明認定之，不得僅以主\n      旨之簡略敘述即謂摩根公司在境內及境外提供服務，併與\n      敘明。\n（五）有關本件事實經過，補充說明如下：\n  １、原告所屬龍星昇集團除本件外，共有7 家資產管理公司(\n      龍星昇亞太資產管理股份有限公司即原告、龍星昇第一資\n      產管理股份有限公司、龍星昇第二資產管理股份有限公司\n      、龍星昇第三資產管理股份有限公司、龍星昇第五資產管\n      理股份有限公司、龍星昇第六資產管理股份有限公司、龍\n      星昇第七資產管理股份有限公司) 約5 個年度的行政爭訟\n      程序刻正進行中。除與本件事實相同之退稅聲請被駁回之\n      行政爭訟外，另有營利事業所得稅重新核課之行政爭訟，\n      以及核課營業稅之行政爭訟程序。因上述7 家公司、5 個\n      年度及3 種行政爭訟皆起因於與摩根公司所簽訂之總合收\n      益利率交換合約（即TRS 合約）之定性問題，原告所屬龍\n      星昇集團為求TRS 交易之相關紛爭一次解決，目前仍與被\n      告進行協商，合先敘明。\n  ２、本件時代背景係因我國銀行於91年3 月底之逾期放款金額\n      為11,476億元，平均逾放比率高達8.04％，政府為解決銀\n      行逾期放款及逾期放款比例過高之問題，先後制訂「金融\n      機構合併法」及「加速降低本國銀行逾期放款措施」，加\n      速清理不良債權，同時財政部為協助金融機構改善資產品\n      質，亦積極推動資產管理公司之成立，並鼓勵有經驗之外\n      國投資人來台設立資產管理公司，或與境內投資人合資設\n      立資產管理公司。龍星昇集團即於此時代背景下，進入台\n      灣市場並成立包含原告在內之數家資產管理公司。龍星昇\n      集團所屬資產管理公司之主要營業項目係自銀行購入不良\n      債權後，以債權讓與、與債務人協商、處分不動產抵押品\n      等方式回收債權。\n  ３、龍星昇集團來台初期，設定於台灣市場之不良債權管理處\n      分期間約5 年，亦即，不論景氣好壞，於約5 年之期限期\n      滿時即需處分掉所有不良債權後進行清算及現務了結。因\n      此，龍星昇集團為避免自銀行購入之不良債權無法於設定\n      期限內有效回收導致血本無歸，實有避險需求，故與摩根\n      公司簽訂TRS 合約，由摩根公司提供龍星昇集團衍生性金\n      融商品之財務技術服務，亦即，將不良債權可能之降價風\n      險或倒債風險移轉予摩根公司，以確保龍星昇集團能確實\n      回收處分不良債權之成本及費用並取得固定收益。\n  ４、因台灣就TRS 交易無明確之規範可資遵循，龍星昇集團於\n      來台進行商業活動當時，就其依TRS合約給付予摩根公司\n      之技術服務報酬是否為中華民國來源所得而需課稅一事已\n      有所疑問，為確定其繳稅責任及範圍，當時即事先將TRS\n      交易之架構數次向財政部及中央銀行等相關主管機關說明\n      及報告。從而，於營利事業所得稅部分，摩根公司取得財\n      政部核准適用所得稅法第25條規定扣繳稅款；於營業稅部\n      分，包含原告在內之七家資產管理公司亦獲財政部核准免\n      徵營業稅。\n  ５、包含原告在內之七家資產管理公司歷年營業均遵循財政部\n      前開所得稅法第25條核准函扣繳納稅並依法申報營利事業\n      所得稅，皆獲被告調查依申報核定而未曾就TRS 交易提出\n      任何質疑。詎料被告於龍星昇集團七家公司結束營業進行\n      清算期間（其中本件原告業已清算完結並獲法院備查）突\n      然就TRS 交易之定性有所質疑，否定TRS 交易之存在，否\n      准原告等七家公司將因履行TRS 合約所支付予摩根公司之\n      金額列為其他損失（但原告等七家公司依TRS 合約自摩根\n      公司收取之金額認列為其他收入而繳稅之部分，被告卻未\n      併予剔除，似又承認TRS 交易之存在），重新核定營利事\n      業所得稅要求補繳鉅額稅款。因被告之作法形同否定前開\n      財政部所得稅法第25條核准函對TRS 交易之定性，原告為\n      保障權益，乃於5年法定期間內提起本件退稅請求。\n（六）按公司法第25條、第334 條準用第84條規定，本件原告於\n      96年結束營業進行清算，雖於清算完結後報經台北地方法\n      院以96年10月19日北院錦民乙96年度司字第747 號函准予\n      備查在案，惟被告於98年2 月3 日就原告93年度營利事業\n      所得稅進行重新核定，否准原告依TRS 交易認列之利息收\n      入、利息支出及其他損失，並命原告補繳稅款，原告就該\n      行政處分不服另案提起行政爭訟救濟中。實則，原告因TR\n      S 交易給付予摩根公司之報酬，細究其性質並非中華民國\n      來源所得，或屬於應予免稅之中華民國來源所得（詳後述\n      ），從而原告因TRS 交易而扣繳之稅款即屬溢繳而得申請\n      退稅。是以，就本件TRS 交易所生之稅務紛爭範圍內，原\n      告法人格應視為存續，而具有當事人能力。\n（七）原告依TRS 合約給付予摩根公司之報酬不屬於所得稅法第\n      8 條第9 款所稱之「在中華民國境內經營工商、農林、漁\n      牧、礦冶等業之盈餘」。按財政部98年9 月3 日認定原則\n      第10點第1 項及第2 項規定，經查，摩根公司總機構在中\n      華民國境外，在中華民國境內無固定營業場所及營業代理\n      人，其依TRS 合約提供原告之專業服務及相關人員皆在中\n      華民國境外完成，依前開財政部認定原則之規定，其依總\n      合收益利率交換合約所取得之勞務報酬應非屬中華民國來\n      源所得，從而無須依就源扣繳方式課徵所得稅。\n（八）退步言之，倘被告認為本件摩根公司之勞務提供地雖在國\n      外，但經原告於境內使用，從而依最高行政法院99年度5\n      月第2 次庭長法官聯席會議之決議，應認屬所得稅法第8\n      條第9 款之營業利潤，亦應適用我國與澳大利亞之租稅協\n      定而予免稅。\n  １、按所得稅法第124 條、財政部99年1 月7 日公布施行之「\n      適用所得稅協定查核準則」第2 條及第4 條第1 項定有明\n      文。所得稅協定主要係透過分配來源地國與居住地國課稅\n      權之方式，以達成避免所得稅雙重課稅之目的，是以，如\n      我國與澳大利亞簽訂有所得稅協定，應優先適用該所得稅\n      協定有關減免稅負之規定。\n  ２、經查，我國與澳大利亞簽訂有「台北經濟文化辦事處與澳\n      大利亞商工辦事處避免所得稅雙重課稅及防杜逃稅協定」\n      （以下簡稱：租稅協定），該租稅協定第七條就「營業利\n      潤」之課稅權，規定：「一方領域之企業，除經由其於他\n      方領域內之常設機構從事營業外，其利潤僅由該一方領域\n      課稅。」。本件納稅義務人為摩根公司，其於中華民國境\n      內並無常設機構從事營業已如前述。從而，本件摩根公司\n      因TRS 交易自原告取得之報酬，縱認為屬於其經營工商之\n      營業利潤，依前開租稅協定之規定，亦僅居住地國即澳大\n      利亞具有課稅權，被告不得就同一所得重複課予營利事業\n      所得稅。\n  ３、經查，摩根公司為澳大利亞之居住者，有澳大利亞國稅局\n      核發之居住者證明可稽。倘被告認為本件屬經營工商之營\n      業利潤，自應優先適用該租稅協定予以免徵所得稅，惟因\n      本件已依前開財政部核准函核准稅率扣繳，則該扣繳稅款\n      即屬溢繳，從而原告依前開「適用所得稅協定查核準則」\n      之規定，即得向被告辦理退稅。\n（九）綜上所述，摩根公司提供勞務之行為，全部在中華民國境\n      外進行及完成，依所得稅法第3 條第3 項反面解釋及財政\n      部98年9 月3 日台財稅字第09804900430 號「所得稅法第\n      八條規定中華民國來源所得認定原則」函釋，原告給付予\n      摩根公司之技術服務報酬無庸扣繳，原告「不應適用誤為\n      適用」所得稅法第3 條規定扣繳，屬稅捐稽徵法第28條之\n      「適用法律錯誤」而得申請退還，原告依法提起行政訴訟\n      ，並聲明：１、撤銷訴願決定及原處分。２、被告應依原\n      告98年12月11日申請書，就93年度營利事業所得稅溢扣繳\n      稅款之申請退稅案，作成准予退稅之行政處分。３、訴訟\n      費用由被告負擔。\n四、被告抗辯則以：\n（一）按稅捐稽徵法第28條第1 項及第50條、行為時所得稅法第\n      3 條第3 項、第8 條、第25條第1 項、第88條第1 項第3\n      款、第89條第1 項第3 款及第92條第2 項、所得稅法施行\n      細則第96條及財政部98年9 月3 日台財稅字第0980490043\n      0 號令訂定「所得稅法第8 條規定中華民國來源所得認定\n      原則」（下簡稱認定原則）第4 點及第10點所規定。摩根\n      公司係總機構在中華民國境外，且在中華民國境內無固定\n      營業場所及營業代理人之營利事業，該公司委任代理人以\n      91年8 月27日勤投105 號申請書及同年11月12日勤投03 4\n      號補充說明書略稱，摩根公司與原告簽訂總合收益利率交\n      換合約（下簡稱TRS 合約），依合約由摩根公司提供衍生\n      性金融商品之財務技術服務予原告，惟相關成本費用分攤\n      困難，遂向財政部專案申請依所得稅法第25條第1 項規定\n      核計營利事業所得額，並經財政部以92年1 月21日台財稅\n      字第0920450483號函予以核准。從而原告給付摩根公司報\n      酬時，即為所得稅法第89條第1 項第3 款所稱扣繳義務人\n      ，其93年12月15日給付摩根公司系爭技術服務報酬75,262\n      ,208元，依所得稅法第25條第1 項、第88條第1 項第3 款\n      、第92條第2 項及第98條之1 第3 款規定，辦理營利事業\n      所得稅扣繳稅款2,822,333 元，並開具營利事業所得稅扣\n      繳憑單申報在案。嗣原告於98年12月11日以摩根公司依合\n      約所提供之專業服務及相關人員皆在中華民國境外完成，\n      依稅捐稽徵法第28條、所得稅法施行細則第96條及前揭認\n      定原則規定，向被告所屬信義分局申請退還前開扣繳稅款\n      ，經被告所屬信義分局函復略以，系爭93年12月15日扣繳\n      之稅款並無適用法令錯誤或計算錯誤情事，尚無稅捐稽徵\n      法第28條及前揭認定原則之適用等由，予以否准。\n（二）經查：\n  １、納稅義務人因「適用法令錯誤或計算錯誤」，而有溢繳之\n      稅款時，始得自繳納之日起5 年內提出具體證明申請退還\n      ，稅捐稽徵法第28條規定甚明；又該法條所稱「適用法令\n      錯誤或計算錯誤」，係指本於確定之事實所為單純適用法\n      令或稅額之計算有無錯誤之爭執，始有其適用，至主張係\n      事實認定錯誤，進而為適用法令錯誤或計算錯誤之爭執，\n      則非屬得依稅捐稽徵法第28條規定請求退稅之範疇，此有\n      最高行政法院94年度判字第1622號判決可資參照。本案原\n      告以摩根公司依TRS 合約所提供之專業服務及相關人員皆\n      在中華民國境外完成，進而主張系爭技術服務報酬非屬中\n      華民國來源所得，係對原扣繳原因事實之爭執，並非本於\n      確定之事實適用法令有無錯誤之爭議，亦非單純數額計算\n      錯誤之問題，且原告並未提出系爭技術服務報酬非屬中華\n      民國來源所得之「具體證明」，自無稅捐稽徵法第28條規\n      定之適用。\n  ２、扣繳制度為稽徵機關掌握稅收、課稅資料及達成租稅公平\n      之重要手段，尤以所得人為非中華民國境內居住之個人或\n      在中華民國境內無固定營業場所或營業代理人之國外營利\n      事業時，更顯其重要，倘扣繳義務人未依規定辦理扣繳稅\n      款，可能導致所得人逃漏稅捐之結果，損及國家稅收。又\n      有關扣繳要件事實，皆發生於扣繳義務人所得支配之範圍\n      ，相關技術服務內容有無在中華民國境內提供，扣繳義務\n      人知之最詳。且所得稅之扣繳制度一般係採報繳制，並無\n      核定通知書，扣繳義務人申報繳稅後，如未獲退補稅款通\n      知書，即屬徵納雙方所不爭執之案件。本件原告報繳扣繳\n      稅款後，徵納雙方並無異見，茲原告就原徵納雙方所不爭\n      執之扣繳事實基礎主張有所變更，自應提出「具體證明」\n      以實其說，如任由原告恣意變更而損及國家稅收，則扣繳\n      制度無異形同虛設。故首揭認定原則縱依司法院釋字第28\n      7 號解釋規定，自固有法條所得稅法第8 條生效日即有其\n      適用，然原告既未提出系爭給付非屬中華民國來源所得之\n      具體證明以實其說，僅泛言主張系爭技術服務報酬非屬中\n      華民國來源所得，委無足採。\n  ３、況依摩根公司91年8 月27日勤投105 號申請書及同年11月\n      12日勤投034 號補充說明書所述，摩根公司與原告簽訂TR\n      S 合約，依合約由摩根公司在境內及境外提供原告衍生性\n      金融商品之財務技術服務暨相關支援及財務技術，惟相關\n      成本費用分攤計算困難，遂向財政部專案申請依所得稅法\n      第25條第1 項規定核計營利事業所得額，其不言自明之前\n      提，即是渠等承認上開所得為「中華民國來源所得」。嗣\n      財政部以92年1 月21日台財稅字第0920450483號函核准後\n      ，原告開具營利事業所得稅扣繳憑單申報在案，亦為扣繳\n      稅款之完納，事後卻又否認上開所得為中華民國來源所得\n      ，此等主張，實有違「禁反言」原則。\n  ４、再者所得稅法第8 條之適用前提，以「特定所得稅捐客體\n      ，因一定之連繫因素（例如所得支付者、所得受領者或所\n      得產生地、對應費用之支付地等因素）與中華民國產生實\n      質連結」為必要。若特定所得與中華民國沒有任何牽連，\n      根本沒有適用所得稅法第8 條之餘地。因此若摩根公司在\n      他國境內經營工商活動獲致之盈餘，只要該盈餘與中華民\n      國沒有任何連繫，當然不會有所得稅法第8條 之適用。\n  ５、本案依TRS 合約，摩根公司提供原告總合收益利率交換之\n      架構、管理、規劃，相關文件之技術支援及不良債權經營\n      風險移轉等衍生性金融商品財務技術服務，使原告得以減\n      緩因所購買不良債權資產折價所可能產生之不可預期的損\n      失。是以原告經濟活動成果之取得須透過摩根公司方能實\n      現，則該公司自原告取得之報酬，當然也與我國產生實質\n      之連結，而須依所得稅法第8 條來決定是否為中華民國來\n      源所得。\n  ６、且依前揭申請書說明三闡述摩根公司在總合收益利率交換\n      是項衍生性金融商品架構下相關服務及成本費用略謂：1.\n      固定成本：境外機構維持成本（行政成本），資產負債表\n      成本（為支援總合收益利率交換風險之境外機構所需之資\n      本），架構成本（包含相關專業服務成本）。2.專業人員\n      成本：客服管理、交易架構設計、法律顧問及稅務顧問。\n      3.法律及技術文件準備之成本：臺灣律師對原告是否有能\n      力簽訂TRS 合約之評估，國際交換交易主合約及附件，確\n      認信之核閱及執行，亦包含臺灣當地之法律及稅務專業服\n      務成本，及為執行交易所從事之必要特殊目的審查所產生\n      之成本。復依申請書說明四闡述摩根公司依TRS 合約之技\n      術服務報酬為項目1 超過項目2 之部分，但若項目2 超過\n      項目1 之部分摩根公司將同意支付予原告，以確保原告可\n      從不良債權經營中獲取一定之報酬。（項目1 定義為：原\n      告從其不良債權中取得之收入，包含債務人之付款、處分\n      不良債權及隸屬於不良債權的擔保品之所得，超過原告所\n      發生相關成本費用及原告依參與合約利益應付之款項部分\n      之99% 。項目2 定義為：不良債權之原始投資金額及原始\n      投資之資金成本利息之合計數的99% 。）。基此，摩根公\n      司並非僅單純提供原告衍生性金融商品之財務技術服務，\n      依首揭認定原則第4 點及第10點，系爭所得核屬所得稅法\n      第8 條第9 款之中華民國來源所得。\n  ７、另所得稅法第8 條第9 款係針對「外國人在中華民國境內\n      為經濟活動，而與中華民國產生連繫」之情形所為之規範\n      。但並不能倒過來反謂：「外國人在中華民國境外為經濟\n      活動，即不與中華民國產生任何之連繫，因此不是中華民\n      國來源所得」。這樣的解釋方法或許符合法條文字字義之\n      反面解釋，而與形式邏輯相符，但卻與該條款之立法本旨\n      完全違反，自非可採，有本院99年度訴字第414 號判決可\n      資參照。\n  ８、基上，被告所屬信義分局未准予退還扣繳稅款之處分並無\n      違誤。\n（三）有關原告主張若依最高行政法院99年度5月第2次庭長法官\n      聯席會議之決議，認為原告給付摩根公司之報酬屬所得稅\n      法第8條第9款之營業利潤，亦應適用我國與澳大利亞之租\n      稅協定而予免稅部分，被告答辯如下：\n  １、按所得稅法第124條、稅捐稽徵法第5條、及適用所得稅協\n      定查核準則第13條及第24條所規定，國際租稅協定是指兩\n      個或兩個以上的主權國家，為了協調相互間在處理跨國納\n      稅人稅收管轄權及相關租稅問題，本著對等原則，經由政\n      府談判，所簽訂的一種書面協議，其目的係為消除國際間\n      之雙重課稅、防杜國際間之租稅規避、規範國際間租稅爭\n      議與不一致之解決程序及作為納稅義務人在同時面對不同\n      國家稽徵機關之租稅責任時，有一共同而明確的規則可循\n      ，並非謂原告即得因此而免除扣繳義務。合先陳明。\n  ２、租稅協定之適格當事人為取得報酬之人；他方締約國居住\n      之人在我國境內未設有常設機構或固定處所，依租稅協定\n      ，我國應予免稅者，該所得人應檢附他方締約國稅務機關\n      出具之居住者證明及所得相關證明文件（例如交易合約）\n      ，敘明適用之租稅協定條文，向扣繳義務人或給付人所在\n      地稽徵機關申請核准後，提供扣繳義務人免予辦理扣繳。\n      本件原告迄未提示摩根公司取自原告之系爭所得係符合台\n      北經濟文化辦事處與澳大利亞商工辦事處避免所得稅雙重\n      課稅及防杜逃稅協定（以下簡稱中澳租稅協定）免稅之證\n      明或核准資料，即主張應予免稅，與法自有未合。\n  ３、本件課予義務之訴，原告乃係請求被告依原告98年12月11\n      日之申請書准予退稅，經審酌該申請書之內容，係稱摩根\n      公司取自原告之系爭所得非屬中華民國來源所得無庸扣繳\n      ，而依稅捐稽徵法第28條之「適用法律錯誤」申請退還。\n      惟查依摩根公司向財政部專案申請依所得稅法第25條第1\n      項規定核計營利事業所得額之91年8月27日勤投105號申請\n      書說明三、四所闡述，摩根公司並非僅單純提供原告衍生\n      性金融商品之財務技術服務，尚確保原告可從不良債權經\n      營中獲取一定之報酬。依所得稅法第8 條規定中華民國來\n      源所得認定原則第10點，系爭所得核屬所得稅法第8 條第\n      9 款所稱在中華民國境內經營工商之盈餘，而屬中華民國\n      來源所得。被告所屬信義分局未准予退還扣繳稅款之處分\n      並無違誤。\n（四）據上論述，本件原處分、訴願決定均無違誤，為此答辯聲\n      明求：１、駁回原告之訴。２、訴訟費用由原告負擔。\n五、本件應適用之法律及本院見解：\n（一）按「（第1 項）納稅義務人自行適用法令錯誤或計算錯誤\n      溢繳之稅款，得自繳納之日起5 年內提出具體證明，申請\n      退還；屆期未申請者，不得再行申請。（第2 項）納稅義\n      務人因稅捐稽徵機關適用法令錯誤、計算錯誤或其他可歸\n      責於政府機關之錯誤，致溢繳稅款者，稅捐稽徵機關應自\n      知有錯誤原因之日起2 年內查明退還，其退還之稅款不以\n      5 年內溢繳者為限。」及「本法對於納稅義務人之規定，\n      除第41條規定外，於扣繳義務人、代徵人、代繳人及其他\n      依本法負繳納稅捐義務之人準用之。」為稅捐稽徵法第28\n      條第1 項、第2 項及第50條定有明文。\n（二）次按「（第3 項）營利事業之總機構在中華民國境外，而\n      有中華民國來源所得者，應就其中華民國境內之營利事業\n      所得，依本法規定課徵營利事業所得稅。」、「本法稱中\n      華民國來源所得，係指左列各項所得：一、……三、中華\n      民國境內提供勞務之報酬。……九、在中華民國境內經營\n      工商……之盈餘。……十一、在中華民國境內取得之其他\n      收益。」、「（第1 項）總機構在中華民國境外之營利事\n      業，在中華民國境內……提供技術服務……，其成本費用\n      分攤計算困難者，不論其在中華民國境內是否設有分支機\n      構或代理人，得向財政部申請核准，……按其在中華民國\n      境內之營業收入之15% 為中華民國境內之營利事業所得額\n      。……」、「（第1 項）納稅義務人有下列各類所得者，\n      應由扣繳義務人於給付時，依規定之扣繳率或扣繳辦法，\n      扣取稅款，並依第92條規定繳納之：一、……（第3 款）\n      三、第25條規定之營利事業，依第98條之1 之規定，應由\n      營業代理人或給付人扣繳所得稅款之營利事業所得。」「\n      （第1 項）前條各類所得稅款，其扣繳義務人及納稅義務\n      人如下：一、……（第3 款）三、依前條第1 項第3 款規\n      定之營利事業所得稅扣繳義務人，為營業代理人或給付人\n      ；納稅義務人為總機構在中華民國境外之營利事業。」、\n      「（第2 項）非中華民國境內居住之個人，或在中華民國\n      境內無固定營業場所之營利事業，有第88條規定各類所得\n      時，扣繳義務人應於代扣稅款之日起10日內，將所扣稅款\n      向國庫繳清，並開具扣繳憑單，向該管稽徵機關申報核驗\n      ……。」及「扣繳義務人依本法第94條將溢扣之款退還納\n      稅義務人者，可向該管稽徵機關申請退還或就其同年度應\n      扣繳稅款內留抵之。如已屆年度結束，應向該管稽徵機關\n      辦理退還手續。」行為時所得稅法第3 條第3 項、第8條\n      、第25條第1 項、第88條第1 項第3 款、第89條第1 項第\n      3 款、第92條第2 項及同法施行細則第96條亦定有明文。\n（三）又依所得稅法第3 條規定：「凡在中華民國境內經營之營\n      利事業，應依本法規定，課徵營利事業所得稅。營利事業\n      之總機構在中華民國境內者，應就其中華民國境內外全部\n      營利事業所得，合併課徵營利事業所得稅。……營利事業\n      之總機構在中華民國境外，而有中華民國來源所得者，應\n      就其中華民國境內之營利事業所得，依本法規定課徵營利\n      事業所得稅。」可知，我國營利事業所得稅原則上係採屬\n      人主義，對於總機構設於我國境內之營利事業，應就其境\n      內外全部營利事業所得，合併課徵營利事業所得稅。但對\n      於總機構設在境外者，不論其在我國境內有無固定營業場\n      所或代理人，僅對其中華民國來源所得課徵營利事業所得\n      稅，亦即例外採屬地主義。因此所得稅法第8 條第9 款規\n      定：「本法稱中華民國來源所得，係指左列各項所得……\n      九、在中華民國境內經營工商、農林、漁牧、礦冶等業之\n      盈餘……」，其中所稱「工商、農林、漁牧、礦冶等業」\n      之經營，其內容包含有勞務之提供者，則屬就提供勞務之\n      主體與方式有所限制之規定。是營利事業經營其營業事項\n      而包含勞務之提供者，應屬所得稅法第8 條第9 款規定「\n      經營」之範圍。營利事業經營工商、農林、漁牧、礦冶等\n      業而包含提供勞務之所得，自應適用所得稅法第8 條第9\n      款規定，認定其是否為中華民國來源所得。而所得稅法第\n      8 條第9 款規定之所得類型，係以是否在中華民國境內經\n      營作為是否屬中華民國來源所得之判斷基準。總機構在中\n      華民國境外且在中華民國境內無固定營業場所及營業代理\n      人之營利事業，雖在中華民國境外就其營業事項而包含勞\n      務之提供，但該勞務既在中華民國境內使用後，其經營事\n      實始得完成，故其因此自中華民國境內之營利事業所獲致\n      之所得，應係在中華民國境內經營工商、農林、漁牧、礦\n      冶等業之盈餘，而屬中華民國來源所得。最高行政法院99\n      年度5 月第2 次庭長法官聯席會議即採相同見解。\n（四）又所得稅法主管機關於98年09月03日公告發布之「所得稅\n      法第八條規定中華民國來源所得認定原則」，其中第4 點\n      第5 項、第10點第1 項分別規定：「外國營利事業在中華\n      民國境內提供勞務之行為，如屬在中華民國境內經營工商\n      、農林、漁牧、礦冶等本業營業項目之營業行為者，應依\n      本法第八條第九款規定認定之。」「本法第八條第九款所\n      稱「在中華民國境內經營工商、農林、漁牧、礦冶等業之\n      盈餘」，指營利事業在中華民國境內從事屬本業營業項目\n      之營業行為（包含銷售貨物及提供勞務）所獲取之營業利\n      潤。」上開規定，符合本院前述見解，同時並無逾越法律\n      授權，亦未違反法律保留原則，符合租稅法律主義，本院\n      予以尊重。同上開規定本即闡述解釋所得稅法第8 條第1\n      項第9 款之原來真實意旨；並非新定法規，本無所謂溯及\n      適用問題，亦應敘明。\n六、兩造對事實概要欄記載及下列事實均不爭執，並有原告提出\n    之財政部臺北市國稅局信義稽徵所98年12月24日財北國稅信\n    義綜所一字第0980015470號函、訴願決定書、財政部92 年1\n    月21日台財稅字第0920450483號函、勤業會計師事務所91年\n    8 月27日勤投105 號申請書、摩根公司財政部臺北市國稅局\n    營利事業所得稅扣繳憑單、臺灣臺北地方法院民事庭96 年9\n    月21日北院錦民乙96年度司字第747 號函、91年8 月1日 原\n    告與摩根公司國際交換交易主合約及附件（節譯）、財政部\n    93年7 月26日台財稅字第0930452414 0號函、臺灣臺北地方\n    法院民事庭96年10月19日北院錦民乙96年度司字第747 號函\n    、臺北經濟文化辦事處與澳大利亞商工辦事處避免所得稅雙\n    重課稅及防杜逃稅協定、摩根公司居住者證明（節譯）；被\n    告提出之原處分書及送達證書、原告所得稅退、補稅款申請\n    書、摩根公司財政部臺北市國稅局營利事業所得稅扣繳憑單\n    、財政部92年1 月21日台財稅字第0920450483號函、勤業會\n    計師事務所91年8 月27日勤投105 號申請書、勤業會計師事\n    務所91年11月12日勤投034 號補充說明書、訴願決定書、91\n    年8 月1 日原告與摩根公司ISDA MASTER AGREEMENT 、國際\n    交換交易主合約及附件（節譯）（均為影本）附本院卷及原\n    處分卷可查，自足認為真實。\n（一）原告為龍星昇集團設立之7 家資產管理公司之一，於90年\n      間前後設立，主要營業項目為自當時銀行購入不良債權後\n      ，以債權讓與、與債務人協商、處分不動產抵押品等方式\n      回收債權。嗣原告因原設定處理台灣市場之不良債權管理\n      處分期間屆滿，乃進行解散清算及現務了結，並於向法院\n      呈報清算終結，由主管機關以96年7 月10日府建商字第09\n      68660721號函清算終結。\n（二）原告與摩根公司於91年2 月1 日簽立總合收益利率交換合\n      約，由摩根公司提供原告專業服務。\n（三）嗣摩根公司委託勤業會計師事務所郭心潔會計師，向財政\n      部賦稅署提出申請書，其主旨略以：摩根公司依據上開總\n      合收益利率交換合約，將在境內及境外提供原告衍生性金\n      融商品之財務技術服務暨相關支援及財務技術，其相關成\n      本費用分攤困難，謹依所得稅法第25條第1 項定，申請核\n      准依總合收益交換合約從告收取之報酬之百分之十五為中\n      華民國境內之營利事業所得額，並依營利事業所得稅率百\n      分之二十五由給付人即原告於給付時辦理扣繳。財政部則\n      於91年8 月27日收受。嗣郭心潔會計師，再代理摩根公司\n      提出補充說明書，財政部則於91年11月12日收受。\n（三）嗣財政部以92年1 月21日台財稅字第0920450483號函覆摩\n      根公司之申請函（副本予原告）略以，核准摩根公司在我\n      國境內依總合利益交換合約，提供有關避險操作之技術服\n      務所取得之收入，可依所得稅法第25條第1 項規定，以該\n      項收入之15% 核計營利事業所得額；又摩根公司在我國既\n      未設立分支機構及營業代理人，則應納之營利事業所得稅\n      ，依所得稅法第98條之1 第3 款規定，應由原告於給付時\n      ，按25%之稅率扣繳等語。\n（四）原告於93年12月15日，依據上開總合收益利率交換合約，\n      給付摩根公司專業服務報酬75,262,208元，並按上開財政\n      部核准函計算，並代扣繳摩根公司93年度營利事業所得稅\n      款2,822,333 元（計算方式75,262,208元×所得額標準15\n      % ×扣繳率25% ）。\n（五）98年12月11日原告委託常在國際法律事務所黃慶源、劉語\n      安、張家瑜等律師提出退稅申請，略認原告與摩根公司間\n      總合收益利率交換合約，摩根公司提供之服務全在境外完\n      成，且在中華民國境內無固定營業場所及營業代理人，屬\n      非中華民國來源所得，爰依稅捐稽徵法第28條及所得稅法\n      施行細則第96條規定，申請退還前述代扣繳之營利事業所\n      得稅2,822,333 元。被告以原處分否准原告申請後，原告\n      依序提起本件訴訟。\n七、按向法院聲報清算完結，係屬非訟事件，法院所為准予備查\n    之意思表示，無實體確定公司清算事務是否完結之效力，已\n    向法院聲報清算完結獲准備查之公司，如尚有未辦完之事務\n    ，該公司就了結該項未辦完事務之範圍內，自仍應視為未解\n    散而有權利能力；於行政訴訟上亦有當事人能力，並以清算\n    人為代表人應先敘明。\n八、兩造之主張及聲明陳述，詳如上述；而兩造事實概要欄記載\n    及上開本院認定之事實（即理由六）記載並不爭執；是本件\n    首要爭點乃原告依據總合收益利率交換合約即TRS 合約，就\n    摩根公司提供衍生性金融商品之財務技術服務予原告之報酬\n    ，是否屬所得稅法第8 條之中華民國來所得？\n（一）查本件原告為依我國法律成立，並在我國境內設有營業所\n      營業，目前業已清算終結之國內公司，為兩造所不爭執，\n      並有經濟部商業司公司資料查詢表（本院卷第5 頁）原告\n      提出之台北地方法院清算終結准予備查函（本院卷第170\n      頁）可證；而摩根公司為為營利事業，其總機構在中華民\n      國境外且在中華民國境內無固定營業場所及營業代理人，\n      且摩根公司依據總合收益利率交換合約即TRS 合約，對原\n      告提供衍生性金融商品之財務技術服務，即「依總合收益\n      利率交換合約，摩根公司提供原告總合收益利交換之架構\n      、管理、規劃，相關文件之技術支援及不良債權經營風險\n      移轉等衍生性金融商品財務技術服務，使原告得以減緩因\n      所購買不良債權資產折價可能產生之不可預期的損失。」\n      且摩根公司依據上開合約，將在境內及境外提供原告衍生\n      性金融商品之財務技術服務等（詳摩根公司委託勤業會計\n      師事務所郭心潔會計師，向財政部賦稅署提出申請書，見\n      原處分卷第90頁-92 頁）；因此摩根公司對原告提供在我\n      國境外、境內之服務，而由依我國法律設立之原告公司在\n      我國境內使用，亦足證明。參照本院前開法律見解，原告\n      於93年12月15日依TRS 合約給付摩根公司技術服務報酬\n      75,262,208元，因摩根公司提供之勞務在中華民國境內使\n      用後，其經營事實始得完成，摩根公司在中華民國境內之\n      營利事業所獲致之所得，核屬在中華民國境內經營工商、\n      農林、漁牧、礦冶等業之盈餘，而屬中華民國來源所得。\n      因此原告依所得稅法第89條規定為扣繳義務人身分，及相\n      關法律，就上開所得計算扣繳營利事業所得稅款2,822,33\n      3 元（75,262,208元×所得額標準15% ×扣繳率25% ），\n      合於法律規定。退步言，縱認摩根公司對原告提供服務全\n      部在在我國國境外，惟原告亦坦承是由依我國法律設立之\n      原告公司在我國境內使用；參照本院前開法律見解，摩根\n      公司之本件訟爭所得，仍屬中華民國境內之營利事業所獲\n      致之所得，亦應敘明，因此原告主張依TRS 合約給付摩根\n      公司技術服務報酬，非屬摩根公司在我國國境內營利所得\n      云云，顯有誤會而不足採。\n（二）原告雖主張依所得稅法第8 條第3 款規定，所得稅法第8\n      條規定中華民國來源所得認定原則第4 點、第10點等規定\n      ，認為本件摩根公司提供原告勞務之行為，全部在中華民\n      國境外進行及完成，故取自原告之上開勞務報酬，非屬「\n      中華民國來源所得」云云，認定事實及適用法律容有誤會\n      ，自不足採。\n（三）再按所得稅法第8 條第9 款之解釋，詳如上述，且財政部\n      98年09月03日公告發布之「所得稅法第八條規定中華民國\n      來源所得認定原則」，第4 點  第5 項、第10點第1 項規\n      定，並非新定法律，且縱認屬新定之法律，惟亦無溯及既\n      往之規定；因此原告主張上開認定原則為法律，且應溯及\n      既往云云，亦有誤會。\n（四）原告主張給付摩根公司之系爭技術服務報酬非屬中華民國\n      來源所得，並無理由，因此原告主申請依稅捐稽徵法第28\n      條規定，認為原扣繳營業所得稅款2,822,333 元部分為自\n      行適用法律錯誤云云，即不足採，從而被告以原處分否准\n      原告請求退還上開訟爭扣繳稅款，與法有據。\n九、原告於本件爭訟時，另再主張本件爭執款項，應適用我國與\n    澳大利亞之租稅協定而予免稅云云，然：\n（一）按「凡中華民國與其他國家所簽訂之所得稅協定中，另有\n      特別規定者，依其規定。」「財政部得本互惠原則，與外\n      國政府商訂互免稅捐，於報經行政院核准後，以外交換文\n      方式行之。」行為時所得稅法第124 條、稅捐稽徵法第5\n      條定有明文。次按依所得稅法第80條第5 項授權訂定之行\n      為時「適用所得稅協定查核準則」，其中第13條規定：「\n      （第1 項）他方締約國之企業如有依法應課徵所得稅之營\n      業利潤，但依所得稅協定有關營業利潤之規定，應減免所\n      得稅者，應檢附他方締約國稅務機關出具之居住者證明、\n      在中華民國境內無常設機構或未經由中華民國境內之常設\n      機構從事營業之相關證明文件、所得相關證明文件，向給\n      付人所在地之稅捐稽徵機關申請核准減免所得稅。其屬所\n      得稅法第八十八條規定扣繳範圍之所得，稅捐稽徵機關於\n      核准時，應副知扣繳義務人免予辦理扣繳。（第2 項）前\n      項企業依所得稅法規定，應由其在中華民國境內之固定營\n      業場所辦理結算申報，或由其營業代理人申報納稅者，得\n      於辦理所得稅結算申報或申報納稅時，檢附前項規定之文\n      件，併同申請適用所得稅協定，由稅捐稽徵機關核定其減\n      免稅之所得額。」第24條規定：「（第1 項）他方締約國\n      之居住者取得屬所得稅法第八十八條規定扣繳範圍之所得\n      ，已依各類所得扣繳率標準課稅者，得由所得人或扣繳義\n      務人自繳納之日起五年內，檢附第十三條、第十四條、第\n      十五條、第十六條或第十七條規定之證明文件及扣繳憑單\n      ，向原受理扣繳申報之稅捐稽徵機關辦理退還溢繳稅款，\n      或按扣繳義務人所在地之轄區國稅局別，彙總其截至申請\n      退稅前於各該局轄區內已扣繳之稅款及依所得稅協定應扣\n      繳之稅款，計算其溢繳稅款之總數，向各該轄區國稅局（\n      總局）彙總申請退還溢繳稅款。（第2 項）他方締約國之\n      居住者取得非屬所得稅法第八十八條規定扣繳範圍之所得\n      ，已依所得稅法規定申報納稅者，得自繳納之日起五年內\n      ，檢附第十三條、第十四條或第十七條規定之證明文件、\n      申報書及繳款書正本，向受理申報之稅捐稽徵機關辦理退\n      還溢繳稅款。（第3 項）前二項溢繳稅款得由所得人或扣\n      繳義務人委由在中華民國境內居住之個人或有固定營業場\n      所之營利事業辦理。」上開查核準則，乃我與外國簽署所\n      得稅協定，參考歷年來適用疑義已發展出較明確之認定原\n      則、經濟合作暨發展組織（OECD）與聯合國（UN）稅約範\n      本註釋及我國國內法相關法令，並配合行政院賦稅改革委\n      員會「所得稅反避稅制度之研究」結論所訂定，且屬針對\n      依所得稅協定，就各類所得依所得稅協定減免所得稅之申\n      請程序、若有溢繳稅款時，如何由所得人、扣繳義務人或\n      所得人委由在中華民國境內居住之個人或有固定營業場所\n      之營利事業依規定程序申請退還之方式，核屬枝節性、技\n      術性之規定，並未逾越法律授權，亦未違反法律保留原則\n      ，被告據為稅務行政，本院予以尊重。因此適用我國與澳\n      大利亞之租稅協定而得「免稅」者，即應依上開規定備齊\n      文件，並向稅捐機關申請核准，若有溢繳時，亦應核附相\n      關文件向稅捐機關申請退還。\n（二）經查我國與澳大利亞簽訂有「台北經濟文化辦事處與澳大\n      利亞商工辦事處避免所得稅雙重課稅及防杜逃稅協定」，\n      同時亦報行政院核准後，完成外交換文方式為被告所不爭\n      執。而摩根公司從未依上開「適用所得稅協定查核準則」\n      第13條、第24條規定，向被告等稅捐機關申請減免或退還\n      繳稅款，更未提出上開規定之文件申請，復為兩造所不爭\n      （按原告並未提出任何證據證明業經依法提出申請）；被\n      告等稅捐機關亦無依法核准並副知扣繳義務人即原告，從\n      而原告主張本件應適用我國與澳大利亞之租稅協定而予免\n      稅云云，自顯無理由。\n（三）況查原告聲明第二項為課予義務訴訟，且本件原告於原申\n      請時並未以此部分理由為據，亦應附予敘明。\n十、綜上，原告於93年12月間給付摩根公司提供衍生性金融商品\n    之財務技術服務報酬75,262,208元，按所得稅法相關規定扣\n    繳所得稅2,822,333 元，並無稅捐稽徵法第28條規定之「適\n    用法令錯誤」情事，被告以原處分否准原告退還扣繳稅款之\n    申請，並無不法。訴願決定予以維持，亦核無不合。原告起\n    訴請求判決如其聲明所示，為無理由，應予駁回。又本件事\n    證已明，兩造間其餘攻擊防禦方法，核與判斷結果無涉，爰\n    不一一敘明。\n據上論結，本件原告之訴為無理由，依行政訴訟法第98條第1 項\n前段，判決如主文。"
  },
  "search": "臺北高等行政法院判決99年度訴字第2559號100年4月28日辯論終結原告龍星昇亞太資產管理股份有限公司代表人裴保羅訴訟代理人黃慶源律師劉語安律師張家瑜律師被告財政部臺北市國稅局代表人陳金鑑（局長）住同上訴訟代理人李翠琴鄭淑英郭貞伶上列當事人間營利事業所得稅事件，原告不服財政部中華民國99年10月29日台財訴字第09900249130號訴願決定，提起行政訴訟，本院判決如下：主文原告之訴駁回。訴訟費用由原告負擔。事實及理由一、程序事項：被告之代表人原為凌忠嫄，嗣於本件訴訟程序進行中變更為陳金鑑，並由陳金鑑具狀承受訴訟，有其提出之聲明承受訴訟狀附卷可查，經核無不合，應予准許。二、事實概要：緣澳大利亞商J.P.MorganAustraliaLimited（以下簡稱摩根公司）與原告簽訂總合收益利率交換合約（TotalReturnSwap，以下簡稱TRS合約），由摩根公司在中華國境內及境外提供衍生性金融商品之財務技術服務予原告，因考量相關成本費用分攤計算困難，乃委任勤業會計師事務所郭心潔會計師為代理人，以民國（下同）91年8月27日勤投字第105號及91年11月12日勤投034號補充說明書，向財政部專案申請境外之營利事業依行為時（以下同）所得稅法第25條第1項規定核計營利事業所得額，並經財政部92年1月21日台財稅字第0920450483號函核准在案。原告於93年12月15日依TRS合約給付摩根公司技術服務報酬新臺幣（下同）75,262,208元，因其依所得稅法第89條規定為扣繳義務人，乃於93年12月24日依同法第25條第1項、第88條第1項第3款、第92條第2項及第98條之1第3款規定辦理營利事業所得稅扣繳申報，扣繳稅款2,822,333元（75,262,208元×所得額標準15%×扣繳率25%）。嗣原告於98年12月11日繕具申請書，主張給付摩根公司之系爭技術服務報酬非屬中華民國來源所得，申請依稅捐稽徵法第28條規定退還溢扣之扣繳稅款，經被告以98年12月24日財北國稅信義綜所一字第0980015470號函復，否准其所請（下稱原處分）。原告不服，遂提起訴願，亦遭訴願決定駁回，遂提起本件行政訴訟。三、原告起訴主張略以：（一）本案事實：１、原告向萬泰商業銀行購買不良債權，為避免不良債權之收益無法有效收回，乃與摩根公司簽訂總合收益利率交換合約，由摩根公司提供原告衍生性金融商品之財務技術服務，以確保原告能取得固定收益。摩根公司曾向財政部申請核准依所得稅法第25條第一項規定核計其營利事業所得額，並由原告於給付時扣繳。２、惟查，摩根公司在中華民國境內無固定營業場所及營業代理人，其依總合收益利率交換合約提供原告之專業服務及相關人員皆在中華民國境外完成，依財政部98年9月3日台財稅字第09804900430號「所得稅法第八條規定中華民國來源所得認定原則」（下稱：98年9月3日認定原則）第4點明定勞務提供地為判斷是否屬中華民國來源所得之標準，是摩根公司提供勞務之行為，全部在中華民國境外進行及完成，且在中華民國境內無固定營業場所及營業代理人，其依總合收益利率交換合約所取得之勞務報酬應非屬中華民國來源所得，從而無須依就源扣繳方式課徵所得稅。３、故原告於93年12月15日就給付予摩根公司之報酬辦理扣繳，金額為2,822,333元即屬溢扣繳稅款。原告爰依稅捐稽徵法第28條及所得稅法施行細則第96條規定，向被告申請退還上開溢扣繳之金額。然被告以98年9月3日認定原則係自頒訂日生效，且系爭扣繳稅款無適用法令錯誤或計算錯誤情事為由，於98年12月24日以財北國稅信義綜所一字第0980015470號函駁回原告之退稅申請（即本件原處分）。（二）解釋性行政規則應溯及法規生效之日起適用，原處分以98年9月3日認定原則係自頒訂日起生效為由駁回原告之退稅申請，與法不合。按解釋性行政規則係以闡釋法規之含意為主旨，效力依附於該法規，故應自法規生效時起予以適用，亦即，應溯及法規生效之日起即有適用，此有司法院釋字第287號解釋文可稽。查98年9月3日認定原則係解釋所得稅法第8條之解釋性行政規則，是98年9月3日認定原則自應溯及所得稅法第8條生效之日起予以適用。被告以98年9月3日認定原則自98年9月3日起方有適用為由駁回原告之退稅申請，於法不合。（三）原告對依法本無須納稅之案件誤依所得稅法第25條之規定扣繳稅款，自屬適用法令錯誤，應予退稅。１、按憲法第19條規定：「人民有依法律納稅之義務」，不僅指人民有依法律明文規定之課稅標的、課稅標準、稅率、繳納期間等予以納稅之義務；即行政機關亦有依嚴格恪遵法律之規定為稅捐課徵之義務，此即為租稅法律主義。是以，人民及稅捐稽徵機關雙方應據以納稅或執行稅捐稽徵之法源根據乃經立法機關依立法程序制訂、修正後之「法律」。依法應課徵稅捐未予課稅，固屬適用法令錯誤，倘對依所得稅法規定不應課徵營利事業所得稅之案件，誤繳納稅捐，當然亦屬適用法令錯誤。２、次按稅捐稽徵法第28條及第50條之規定，本件摩根公司提供勞務之行為，全部在中華民國境外進行及完成，其勞務收入依所得稅法第8條第3款規定非屬「中華民國來源所得」本無須繳納稅捐，原告錯誤自行適用所得稅法第25條規定扣繳稅款，屬不應課徵稅捐誤納稅捐之情形，自得依前開稅捐稽徵法規定，申請退稅。（四）本件摩根公司提供勞務之行為，全部在中華民國境外進行及完成，非屬「中華民國來源所得」。１、按所得稅法第8條第3款規定，98年9月3日認定原則為使徵納雙方對於該法第8條規定中華民國來源所得有認定依據可資遵循，於該認定原則中第4點特進一步闡明：「提供勞務之行為，全部在中華民國境外進行及完成，且合於下列情形之一者，外國營利事業所取得之報酬非屬中華民國來源所得：(一)在中華民國境內無固定營業場所及營業代理人」。２、經查，摩根公司91年8月27日申請書之說明三第3點稱：「法律及技術文件準備之成本：台灣律師對龍昇（即原告）是否有能力簽訂TRS合約之評估，國際交換主合約及附件，確認信之核閱及執行，亦包含台灣當地之法律及稅務專業服務成本，及為執行交易所從事之必要特殊目的審查所產生之成本」。惟查，該等成本係指台灣律師為摩根公司提供法律服務之「成本」，並非摩根公司提供原告之「服務」，被告似有誤會。摩根公司提供予原告之服務係記載於該申請書之說明三第2點，亦即：「專業人員成本：主要由五位副總裁提供專業服務-一位為客服管理總裁（位於新加坡）；二位為交易架構設計副總（位於雪梨）；一位為法律顧問副總（位於香港）；一位為稅務顧問副總（位於香港）。」，足證摩根公司提供勞務之行為，全部在中華民國境外進行及完成，核屬非中華民國來源所得。從而，依所得稅法第3條第3項反面解釋，原告自無庸扣繳。３、摩根公司前開申請書之主旨雖謂：「申請人（即摩根公司）依TRS合約，將在境內及境外提供龍星（即原告）衍生性金融商品之財務技術服務暨相關支援及財務技術」，惟如前述一所述，摩根公司提供之技術服務皆於中華民國境外進行及完成，但因當時法律解釋不明，致申請適用所得稅法第25條，摩根公司提供之服務是否於境外進行及完成，同前所述，應參考該申請書之說明認定之，不得僅以主旨之簡略敘述即謂摩根公司在境內及境外提供服務，併與敘明。（五）有關本件事實經過，補充說明如下：１、原告所屬龍星昇集團除本件外，共有7家資產管理公司(龍星昇亞太資產管理股份有限公司即原告、龍星昇第一資產管理股份有限公司、龍星昇第二資產管理股份有限公司、龍星昇第三資產管理股份有限公司、龍星昇第五資產管理股份有限公司、龍星昇第六資產管理股份有限公司、龍星昇第七資產管理股份有限公司)約5個年度的行政爭訟程序刻正進行中。除與本件事實相同之退稅聲請被駁回之行政爭訟外，另有營利事業所得稅重新核課之行政爭訟，以及核課營業稅之行政爭訟程序。因上述7家公司、5個年度及3種行政爭訟皆起因於與摩根公司所簽訂之總合收益利率交換合約（即TRS合約）之定性問題，原告所屬龍星昇集團為求TRS交易之相關紛爭一次解決，目前仍與被告進行協商，合先敘明。２、本件時代背景係因我國銀行於91年3月底之逾期放款金額為11,476億元，平均逾放比率高達8.04％，政府為解決銀行逾期放款及逾期放款比例過高之問題，先後制訂「金融機構合併法」及「加速降低本國銀行逾期放款措施」，加速清理不良債權，同時財政部為協助金融機構改善資產品質，亦積極推動資產管理公司之成立，並鼓勵有經驗之外國投資人來台設立資產管理公司，或與境內投資人合資設立資產管理公司。龍星昇集團即於此時代背景下，進入台灣市場並成立包含原告在內之數家資產管理公司。龍星昇集團所屬資產管理公司之主要營業項目係自銀行購入不良債權後，以債權讓與、與債務人協商、處分不動產抵押品等方式回收債權。３、龍星昇集團來台初期，設定於台灣市場之不良債權管理處分期間約5年，亦即，不論景氣好壞，於約5年之期限期滿時即需處分掉所有不良債權後進行清算及現務了結。因此，龍星昇集團為避免自銀行購入之不良債權無法於設定期限內有效回收導致血本無歸，實有避險需求，故與摩根公司簽訂TRS合約，由摩根公司提供龍星昇集團衍生性金融商品之財務技術服務，亦即，將不良債權可能之降價風險或倒債風險移轉予摩根公司，以確保龍星昇集團能確實回收處分不良債權之成本及費用並取得固定收益。４、因台灣就TRS交易無明確之規範可資遵循，龍星昇集團於來台進行商業活動當時，就其依TRS合約給付予摩根公司之技術服務報酬是否為中華民國來源所得而需課稅一事已有所疑問，為確定其繳稅責任及範圍，當時即事先將TRS交易之架構數次向財政部及中央銀行等相關主管機關說明及報告。從而，於營利事業所得稅部分，摩根公司取得財政部核准適用所得稅法第25條規定扣繳稅款；於營業稅部分，包含原告在內之七家資產管理公司亦獲財政部核准免徵營業稅。５、包含原告在內之七家資產管理公司歷年營業均遵循財政部前開所得稅法第25條核准函扣繳納稅並依法申報營利事業所得稅，皆獲被告調查依申報核定而未曾就TRS交易提出任何質疑。詎料被告於龍星昇集團七家公司結束營業進行清算期間（其中本件原告業已清算完結並獲法院備查）突然就TRS交易之定性有所質疑，否定TRS交易之存在，否准原告等七家公司將因履行TRS合約所支付予摩根公司之金額列為其他損失（但原告等七家公司依TRS合約自摩根公司收取之金額認列為其他收入而繳稅之部分，被告卻未併予剔除，似又承認TRS交易之存在），重新核定營利事業所得稅要求補繳鉅額稅款。因被告之作法形同否定前開財政部所得稅法第25條核准函對TRS交易之定性，原告為保障權益，乃於5年法定期間內提起本件退稅請求。（六）按公司法第25條、第334條準用第84條規定，本件原告於96年結束營業進行清算，雖於清算完結後報經台北地方法院以96年10月19日北院錦民乙96年度司字第747號函准予備查在案，惟被告於98年2月3日就原告93年度營利事業所得稅進行重新核定，否准原告依TRS交易認列之利息收入、利息支出及其他損失，並命原告補繳稅款，原告就該行政處分不服另案提起行政爭訟救濟中。實則，原告因TRS交易給付予摩根公司之報酬，細究其性質並非中華民國來源所得，或屬於應予免稅之中華民國來源所得（詳後述），從而原告因TRS交易而扣繳之稅款即屬溢繳而得申請退稅。是以，就本件TRS交易所生之稅務紛爭範圍內，原告法人格應視為存續，而具有當事人能力。（七）原告依TRS合約給付予摩根公司之報酬不屬於所得稅法第8條第9款所稱之「在中華民國境內經營工商、農林、漁牧、礦冶等業之盈餘」。按財政部98年9月3日認定原則第10點第1項及第2項規定，經查，摩根公司總機構在中華民國境外，在中華民國境內無固定營業場所及營業代理人，其依TRS合約提供原告之專業服務及相關人員皆在中華民國境外完成，依前開財政部認定原則之規定，其依總合收益利率交換合約所取得之勞務報酬應非屬中華民國來源所得，從而無須依就源扣繳方式課徵所得稅。（八）退步言之，倘被告認為本件摩根公司之勞務提供地雖在國外，但經原告於境內使用，從而依最高行政法院99年度5月第2次庭長法官聯席會議之決議，應認屬所得稅法第8條第9款之營業利潤，亦應適用我國與澳大利亞之租稅協定而予免稅。１、按所得稅法第124條、財政部99年1月7日公布施行之「適用所得稅協定查核準則」第2條及第4條第1項定有明文。所得稅協定主要係透過分配來源地國與居住地國課稅權之方式，以達成避免所得稅雙重課稅之目的，是以，如我國與澳大利亞簽訂有所得稅協定，應優先適用該所得稅協定有關減免稅負之規定。２、經查，我國與澳大利亞簽訂有「台北經濟文化辦事處與澳大利亞商工辦事處避免所得稅雙重課稅及防杜逃稅協定」（以下簡稱：租稅協定），該租稅協定第七條就「營業利潤」之課稅權，規定：「一方領域之企業，除經由其於他方領域內之常設機構從事營業外，其利潤僅由該一方領域課稅。」。本件納稅義務人為摩根公司，其於中華民國境內並無常設機構從事營業已如前述。從而，本件摩根公司因TRS交易自原告取得之報酬，縱認為屬於其經營工商之營業利潤，依前開租稅協定之規定，亦僅居住地國即澳大利亞具有課稅權，被告不得就同一所得重複課予營利事業所得稅。３、經查，摩根公司為澳大利亞之居住者，有澳大利亞國稅局核發之居住者證明可稽。倘被告認為本件屬經營工商之營業利潤，自應優先適用該租稅協定予以免徵所得稅，惟因本件已依前開財政部核准函核准稅率扣繳，則該扣繳稅款即屬溢繳，從而原告依前開「適用所得稅協定查核準則」之規定，即得向被告辦理退稅。（九）綜上所述，摩根公司提供勞務之行為，全部在中華民國境外進行及完成，依所得稅法第3條第3項反面解釋及財政部98年9月3日台財稅字第09804900430號「所得稅法第八條規定中華民國來源所得認定原則」函釋，原告給付予摩根公司之技術服務報酬無庸扣繳，原告「不應適用誤為適用」所得稅法第3條規定扣繳，屬稅捐稽徵法第28條之「適用法律錯誤」而得申請退還，原告依法提起行政訴訟，並聲明：１、撤銷訴願決定及原處分。２、被告應依原告98年12月11日申請書，就93年度營利事業所得稅溢扣繳稅款之申請退稅案，作成准予退稅之行政處分。３、訴訟費用由被告負擔。四、被告抗辯則以：（一）按稅捐稽徵法第28條第1項及第50條、行為時所得稅法第3條第3項、第8條、第25條第1項、第88條第1項第3款、第89條第1項第3款及第92條第2項、所得稅法施行細則第96條及財政部98年9月3日台財稅字第09804900430號令訂定「所得稅法第8條規定中華民國來源所得認定原則」（下簡稱認定原則）第4點及第10點所規定。摩根公司係總機構在中華民國境外，且在中華民國境內無固定營業場所及營業代理人之營利事業，該公司委任代理人以91年8月27日勤投105號申請書及同年11月12日勤投034號補充說明書略稱，摩根公司與原告簽訂總合收益利率交換合約（下簡稱TRS合約），依合約由摩根公司提供衍生性金融商品之財務技術服務予原告，惟相關成本費用分攤困難，遂向財政部專案申請依所得稅法第25條第1項規定核計營利事業所得額，並經財政部以92年1月21日台財稅字第0920450483號函予以核准。從而原告給付摩根公司報酬時，即為所得稅法第89條第1項第3款所稱扣繳義務人，其93年12月15日給付摩根公司系爭技術服務報酬75,262,208元，依所得稅法第25條第1項、第88條第1項第3款、第92條第2項及第98條之1第3款規定，辦理營利事業所得稅扣繳稅款2,822,333元，並開具營利事業所得稅扣繳憑單申報在案。嗣原告於98年12月11日以摩根公司依合約所提供之專業服務及相關人員皆在中華民國境外完成，依稅捐稽徵法第28條、所得稅法施行細則第96條及前揭認定原則規定，向被告所屬信義分局申請退還前開扣繳稅款，經被告所屬信義分局函復略以，系爭93年12月15日扣繳之稅款並無適用法令錯誤或計算錯誤情事，尚無稅捐稽徵法第28條及前揭認定原則之適用等由，予以否准。（二）經查：１、納稅義務人因「適用法令錯誤或計算錯誤」，而有溢繳之稅款時，始得自繳納之日起5年內提出具體證明申請退還，稅捐稽徵法第28條規定甚明；又該法條所稱「適用法令錯誤或計算錯誤」，係指本於確定之事實所為單純適用法令或稅額之計算有無錯誤之爭執，始有其適用，至主張係事實認定錯誤，進而為適用法令錯誤或計算錯誤之爭執，則非屬得依稅捐稽徵法第28條規定請求退稅之範疇，此有最高行政法院94年度判字第1622號判決可資參照。本案原告以摩根公司依TRS合約所提供之專業服務及相關人員皆在中華民國境外完成，進而主張系爭技術服務報酬非屬中華民國來源所得，係對原扣繳原因事實之爭執，並非本於確定之事實適用法令有無錯誤之爭議，亦非單純數額計算錯誤之問題，且原告並未提出系爭技術服務報酬非屬中華民國來源所得之「具體證明」，自無稅捐稽徵法第28條規定之適用。２、扣繳制度為稽徵機關掌握稅收、課稅資料及達成租稅公平之重要手段，尤以所得人為非中華民國境內居住之個人或在中華民國境內無固定營業場所或營業代理人之國外營利事業時，更顯其重要，倘扣繳義務人未依規定辦理扣繳稅款，可能導致所得人逃漏稅捐之結果，損及國家稅收。又有關扣繳要件事實，皆發生於扣繳義務人所得支配之範圍，相關技術服務內容有無在中華民國境內提供，扣繳義務人知之最詳。且所得稅之扣繳制度一般係採報繳制，並無核定通知書，扣繳義務人申報繳稅後，如未獲退補稅款通知書，即屬徵納雙方所不爭執之案件。本件原告報繳扣繳稅款後，徵納雙方並無異見，茲原告就原徵納雙方所不爭執之扣繳事實基礎主張有所變更，自應提出「具體證明」以實其說，如任由原告恣意變更而損及國家稅收，則扣繳制度無異形同虛設。故首揭認定原則縱依司法院釋字第287號解釋規定，自固有法條所得稅法第8條生效日即有其適用，然原告既未提出系爭給付非屬中華民國來源所得之具體證明以實其說，僅泛言主張系爭技術服務報酬非屬中華民國來源所得，委無足採。３、況依摩根公司91年8月27日勤投105號申請書及同年11月12日勤投034號補充說明書所述，摩根公司與原告簽訂TRS合約，依合約由摩根公司在境內及境外提供原告衍生性金融商品之財務技術服務暨相關支援及財務技術，惟相關成本費用分攤計算困難，遂向財政部專案申請依所得稅法第25條第1項規定核計營利事業所得額，其不言自明之前提，即是渠等承認上開所得為「中華民國來源所得」。嗣財政部以92年1月21日台財稅字第0920450483號函核准後，原告開具營利事業所得稅扣繳憑單申報在案，亦為扣繳稅款之完納，事後卻又否認上開所得為中華民國來源所得，此等主張，實有違「禁反言」原則。４、再者所得稅法第8條之適用前提，以「特定所得稅捐客體，因一定之連繫因素（例如所得支付者、所得受領者或所得產生地、對應費用之支付地等因素）與中華民國產生實質連結」為必要。若特定所得與中華民國沒有任何牽連，根本沒有適用所得稅法第8條之餘地。因此若摩根公司在他國境內經營工商活動獲致之盈餘，只要該盈餘與中華民國沒有任何連繫，當然不會有所得稅法第8條之適用。５、本案依TRS合約，摩根公司提供原告總合收益利率交換之架構、管理、規劃，相關文件之技術支援及不良債權經營風險移轉等衍生性金融商品財務技術服務，使原告得以減緩因所購買不良債權資產折價所可能產生之不可預期的損失。是以原告經濟活動成果之取得須透過摩根公司方能實現，則該公司自原告取得之報酬，當然也與我國產生實質之連結，而須依所得稅法第8條來決定是否為中華民國來源所得。６、且依前揭申請書說明三闡述摩根公司在總合收益利率交換是項衍生性金融商品架構下相關服務及成本費用略謂：1.固定成本：境外機構維持成本（行政成本），資產負債表成本（為支援總合收益利率交換風險之境外機構所需之資本），架構成本（包含相關專業服務成本）。2.專業人員成本：客服管理、交易架構設計、法律顧問及稅務顧問。3.法律及技術文件準備之成本：臺灣律師對原告是否有能力簽訂TRS合約之評估，國際交換交易主合約及附件，確認信之核閱及執行，亦包含臺灣當地之法律及稅務專業服務成本，及為執行交易所從事之必要特殊目的審查所產生之成本。復依申請書說明四闡述摩根公司依TRS合約之技術服務報酬為項目1超過項目2之部分，但若項目2超過項目1之部分摩根公司將同意支付予原告，以確保原告可從不良債權經營中獲取一定之報酬。（項目1定義為：原告從其不良債權中取得之收入，包含債務人之付款、處分不良債權及隸屬於不良債權的擔保品之所得，超過原告所發生相關成本費用及原告依參與合約利益應付之款項部分之99%。項目2定義為：不良債權之原始投資金額及原始投資之資金成本利息之合計數的99%。）。基此，摩根公司並非僅單純提供原告衍生性金融商品之財務技術服務，依首揭認定原則第4點及第10點，系爭所得核屬所得稅法第8條第9款之中華民國來源所得。７、另所得稅法第8條第9款係針對「外國人在中華民國境內為經濟活動，而與中華民國產生連繫」之情形所為之規範。但並不能倒過來反謂：「外國人在中華民國境外為經濟活動，即不與中華民國產生任何之連繫，因此不是中華民國來源所得」。這樣的解釋方法或許符合法條文字字義之反面解釋，而與形式邏輯相符，但卻與該條款之立法本旨完全違反，自非可採，有本院99年度訴字第414號判決可資參照。８、基上，被告所屬信義分局未准予退還扣繳稅款之處分並無違誤。（三）有關原告主張若依最高行政法院99年度5月第2次庭長法官聯席會議之決議，認為原告給付摩根公司之報酬屬所得稅法第8條第9款之營業利潤，亦應適用我國與澳大利亞之租稅協定而予免稅部分，被告答辯如下：１、按所得稅法第124條、稅捐稽徵法第5條、及適用所得稅協定查核準則第13條及第24條所規定，國際租稅協定是指兩個或兩個以上的主權國家，為了協調相互間在處理跨國納稅人稅收管轄權及相關租稅問題，本著對等原則，經由政府談判，所簽訂的一種書面協議，其目的係為消除國際間之雙重課稅、防杜國際間之租稅規避、規範國際間租稅爭議與不一致之解決程序及作為納稅義務人在同時面對不同國家稽徵機關之租稅責任時，有一共同而明確的規則可循，並非謂原告即得因此而免除扣繳義務。合先陳明。２、租稅協定之適格當事人為取得報酬之人；他方締約國居住之人在我國境內未設有常設機構或固定處所，依租稅協定，我國應予免稅者，該所得人應檢附他方締約國稅務機關出具之居住者證明及所得相關證明文件（例如交易合約），敘明適用之租稅協定條文，向扣繳義務人或給付人所在地稽徵機關申請核准後，提供扣繳義務人免予辦理扣繳。本件原告迄未提示摩根公司取自原告之系爭所得係符合台北經濟文化辦事處與澳大利亞商工辦事處避免所得稅雙重課稅及防杜逃稅協定（以下簡稱中澳租稅協定）免稅之證明或核准資料，即主張應予免稅，與法自有未合。３、本件課予義務之訴，原告乃係請求被告依原告98年12月11日之申請書准予退稅，經審酌該申請書之內容，係稱摩根公司取自原告之系爭所得非屬中華民國來源所得無庸扣繳，而依稅捐稽徵法第28條之「適用法律錯誤」申請退還。惟查依摩根公司向財政部專案申請依所得稅法第25條第1項規定核計營利事業所得額之91年8月27日勤投105號申請書說明三、四所闡述，摩根公司並非僅單純提供原告衍生性金融商品之財務技術服務，尚確保原告可從不良債權經營中獲取一定之報酬。依所得稅法第8條規定中華民國來源所得認定原則第10點，系爭所得核屬所得稅法第8條第9款所稱在中華民國境內經營工商之盈餘，而屬中華民國來源所得。被告所屬信義分局未准予退還扣繳稅款之處分並無違誤。（四）據上論述，本件原處分、訴願決定均無違誤，為此答辯聲明求：１、駁回原告之訴。２、訴訟費用由原告負擔。五、本件應適用之法律及本院見解：（一）按「（第1項）納稅義務人自行適用法令錯誤或計算錯誤溢繳之稅款，得自繳納之日起5年內提出具體證明，申請退還；屆期未申請者，不得再行申請。（第2項）納稅義務人因稅捐稽徵機關適用法令錯誤、計算錯誤或其他可歸責於政府機關之錯誤，致溢繳稅款者，稅捐稽徵機關應自知有錯誤原因之日起2年內查明退還，其退還之稅款不以5年內溢繳者為限。」及「本法對於納稅義務人之規定，除第41條規定外，於扣繳義務人、代徵人、代繳人及其他依本法負繳納稅捐義務之人準用之。」為稅捐稽徵法第28條第1項、第2項及第50條定有明文。（二）次按「（第3項）營利事業之總機構在中華民國境外，而有中華民國來源所得者，應就其中華民國境內之營利事業所得，依本法規定課徵營利事業所得稅。」、「本法稱中華民國來源所得，係指左列各項所得：一、……三、中華民國境內提供勞務之報酬。……九、在中華民國境內經營工商……之盈餘。……十一、在中華民國境內取得之其他收益。」、「（第1項）總機構在中華民國境外之營利事業，在中華民國境內……提供技術服務……，其成本費用分攤計算困難者，不論其在中華民國境內是否設有分支機構或代理人，得向財政部申請核准，……按其在中華民國境內之營業收入之15%為中華民國境內之營利事業所得額。……」、「（第1項）納稅義務人有下列各類所得者，應由扣繳義務人於給付時，依規定之扣繳率或扣繳辦法，扣取稅款，並依第92條規定繳納之：一、……（第3款）三、第25條規定之營利事業，依第98條之1之規定，應由營業代理人或給付人扣繳所得稅款之營利事業所得。」「（第1項）前條各類所得稅款，其扣繳義務人及納稅義務人如下：一、……（第3款）三、依前條第1項第3款規定之營利事業所得稅扣繳義務人，為營業代理人或給付人；納稅義務人為總機構在中華民國境外之營利事業。」、「（第2項）非中華民國境內居住之個人，或在中華民國境內無固定營業場所之營利事業，有第88條規定各類所得時，扣繳義務人應於代扣稅款之日起10日內，將所扣稅款向國庫繳清，並開具扣繳憑單，向該管稽徵機關申報核驗……。」及「扣繳義務人依本法第94條將溢扣之款退還納稅義務人者，可向該管稽徵機關申請退還或就其同年度應扣繳稅款內留抵之。如已屆年度結束，應向該管稽徵機關辦理退還手續。」行為時所得稅法第3條第3項、第8條、第25條第1項、第88條第1項第3款、第89條第1項第3款、第92條第2項及同法施行細則第96條亦定有明文。（三）又依所得稅法第3條規定：「凡在中華民國境內經營之營利事業，應依本法規定，課徵營利事業所得稅。營利事業之總機構在中華民國境內者，應就其中華民國境內外全部營利事業所得，合併課徵營利事業所得稅。……營利事業之總機構在中華民國境外，而有中華民國來源所得者，應就其中華民國境內之營利事業所得，依本法規定課徵營利事業所得稅。」可知，我國營利事業所得稅原則上係採屬人主義，對於總機構設於我國境內之營利事業，應就其境內外全部營利事業所得，合併課徵營利事業所得稅。但對於總機構設在境外者，不論其在我國境內有無固定營業場所或代理人，僅對其中華民國來源所得課徵營利事業所得稅，亦即例外採屬地主義。因此所得稅法第8條第9款規定：「本法稱中華民國來源所得，係指左列各項所得……九、在中華民國境內經營工商、農林、漁牧、礦冶等業之盈餘……」，其中所稱「工商、農林、漁牧、礦冶等業」之經營，其內容包含有勞務之提供者，則屬就提供勞務之主體與方式有所限制之規定。是營利事業經營其營業事項而包含勞務之提供者，應屬所得稅法第8條第9款規定「經營」之範圍。營利事業經營工商、農林、漁牧、礦冶等業而包含提供勞務之所得，自應適用所得稅法第8條第9款規定，認定其是否為中華民國來源所得。而所得稅法第8條第9款規定之所得類型，係以是否在中華民國境內經營作為是否屬中華民國來源所得之判斷基準。總機構在中華民國境外且在中華民國境內無固定營業場所及營業代理人之營利事業，雖在中華民國境外就其營業事項而包含勞務之提供，但該勞務既在中華民國境內使用後，其經營事實始得完成，故其因此自中華民國境內之營利事業所獲致之所得，應係在中華民國境內經營工商、農林、漁牧、礦冶等業之盈餘，而屬中華民國來源所得。最高行政法院99年度5月第2次庭長法官聯席會議即採相同見解。（四）又所得稅法主管機關於98年09月03日公告發布之「所得稅法第八條規定中華民國來源所得認定原則」，其中第4點第5項、第10點第1項分別規定：「外國營利事業在中華民國境內提供勞務之行為，如屬在中華民國境內經營工商、農林、漁牧、礦冶等本業營業項目之營業行為者，應依本法第八條第九款規定認定之。」「本法第八條第九款所稱「在中華民國境內經營工商、農林、漁牧、礦冶等業之盈餘」，指營利事業在中華民國境內從事屬本業營業項目之營業行為（包含銷售貨物及提供勞務）所獲取之營業利潤。」上開規定，符合本院前述見解，同時並無逾越法律授權，亦未違反法律保留原則，符合租稅法律主義，本院予以尊重。同上開規定本即闡述解釋所得稅法第8條第1項第9款之原來真實意旨；並非新定法規，本無所謂溯及適用問題，亦應敘明。六、兩造對事實概要欄記載及下列事實均不爭執，並有原告提出之財政部臺北市國稅局信義稽徵所98年12月24日財北國稅信義綜所一字第0980015470號函、訴願決定書、財政部92年1月21日台財稅字第0920450483號函、勤業會計師事務所91年8月27日勤投105號申請書、摩根公司財政部臺北市國稅局營利事業所得稅扣繳憑單、臺灣臺北地方法院民事庭96年9月21日北院錦民乙96年度司字第747號函、91年8月1日原告與摩根公司國際交換交易主合約及附件（節譯）、財政部93年7月26日台財稅字第09304524140號函、臺灣臺北地方法院民事庭96年10月19日北院錦民乙96年度司字第747號函、臺北經濟文化辦事處與澳大利亞商工辦事處避免所得稅雙重課稅及防杜逃稅協定、摩根公司居住者證明（節譯）；被告提出之原處分書及送達證書、原告所得稅退、補稅款申請書、摩根公司財政部臺北市國稅局營利事業所得稅扣繳憑單、財政部92年1月21日台財稅字第0920450483號函、勤業會計師事務所91年8月27日勤投105號申請書、勤業會計師事務所91年11月12日勤投034號補充說明書、訴願決定書、91年8月1日原告與摩根公司ISDAMASTERAGREEMENT、國際交換交易主合約及附件（節譯）（均為影本）附本院卷及原處分卷可查，自足認為真實。（一）原告為龍星昇集團設立之7家資產管理公司之一，於90年間前後設立，主要營業項目為自當時銀行購入不良債權後，以債權讓與、與債務人協商、處分不動產抵押品等方式回收債權。嗣原告因原設定處理台灣市場之不良債權管理處分期間屆滿，乃進行解散清算及現務了結，並於向法院呈報清算終結，由主管機關以96年7月10日府建商字第0968660721號函清算終結。（二）原告與摩根公司於91年2月1日簽立總合收益利率交換合約，由摩根公司提供原告專業服務。（三）嗣摩根公司委託勤業會計師事務所郭心潔會計師，向財政部賦稅署提出申請書，其主旨略以：摩根公司依據上開總合收益利率交換合約，將在境內及境外提供原告衍生性金融商品之財務技術服務暨相關支援及財務技術，其相關成本費用分攤困難，謹依所得稅法第25條第1項定，申請核准依總合收益交換合約從告收取之報酬之百分之十五為中華民國境內之營利事業所得額，並依營利事業所得稅率百分之二十五由給付人即原告於給付時辦理扣繳。財政部則於91年8月27日收受。嗣郭心潔會計師，再代理摩根公司提出補充說明書，財政部則於91年11月12日收受。（三）嗣財政部以92年1月21日台財稅字第0920450483號函覆摩根公司之申請函（副本予原告）略以，核准摩根公司在我國境內依總合利益交換合約，提供有關避險操作之技術服務所取得之收入，可依所得稅法第25條第1項規定，以該項收入之15%核計營利事業所得額；又摩根公司在我國既未設立分支機構及營業代理人，則應納之營利事業所得稅，依所得稅法第98條之1第3款規定，應由原告於給付時，按25%之稅率扣繳等語。（四）原告於93年12月15日，依據上開總合收益利率交換合約，給付摩根公司專業服務報酬75,262,208元，並按上開財政部核准函計算，並代扣繳摩根公司93年度營利事業所得稅款2,822,333元（計算方式75,262,208元×所得額標準15%×扣繳率25%）。（五）98年12月11日原告委託常在國際法律事務所黃慶源、劉語安、張家瑜等律師提出退稅申請，略認原告與摩根公司間總合收益利率交換合約，摩根公司提供之服務全在境外完成，且在中華民國境內無固定營業場所及營業代理人，屬非中華民國來源所得，爰依稅捐稽徵法第28條及所得稅法施行細則第96條規定，申請退還前述代扣繳之營利事業所得稅2,822,333元。被告以原處分否准原告申請後，原告依序提起本件訴訟。七、按向法院聲報清算完結，係屬非訟事件，法院所為准予備查之意思表示，無實體確定公司清算事務是否完結之效力，已向法院聲報清算完結獲准備查之公司，如尚有未辦完之事務，該公司就了結該項未辦完事務之範圍內，自仍應視為未解散而有權利能力；於行政訴訟上亦有當事人能力，並以清算人為代表人應先敘明。八、兩造之主張及聲明陳述，詳如上述；而兩造事實概要欄記載及上開本院認定之事實（即理由六）記載並不爭執；是本件首要爭點乃原告依據總合收益利率交換合約即TRS合約，就摩根公司提供衍生性金融商品之財務技術服務予原告之報酬，是否屬所得稅法第8條之中華民國來所得？（一）查本件原告為依我國法律成立，並在我國境內設有營業所營業，目前業已清算終結之國內公司，為兩造所不爭執，並有經濟部商業司公司資料查詢表（本院卷第5頁）原告提出之台北地方法院清算終結准予備查函（本院卷第170頁）可證；而摩根公司為為營利事業，其總機構在中華民國境外且在中華民國境內無固定營業場所及營業代理人，且摩根公司依據總合收益利率交換合約即TRS合約，對原告提供衍生性金融商品之財務技術服務，即「依總合收益利率交換合約，摩根公司提供原告總合收益利交換之架構、管理、規劃，相關文件之技術支援及不良債權經營風險移轉等衍生性金融商品財務技術服務，使原告得以減緩因所購買不良債權資產折價可能產生之不可預期的損失。」且摩根公司依據上開合約，將在境內及境外提供原告衍生性金融商品之財務技術服務等（詳摩根公司委託勤業會計師事務所郭心潔會計師，向財政部賦稅署提出申請書，見原處分卷第90頁-92頁）；因此摩根公司對原告提供在我國境外、境內之服務，而由依我國法律設立之原告公司在我國境內使用，亦足證明。參照本院前開法律見解，原告於93年12月15日依TRS合約給付摩根公司技術服務報酬75,262,208元，因摩根公司提供之勞務在中華民國境內使用後，其經營事實始得完成，摩根公司在中華民國境內之營利事業所獲致之所得，核屬在中華民國境內經營工商、農林、漁牧、礦冶等業之盈餘，而屬中華民國來源所得。因此原告依所得稅法第89條規定為扣繳義務人身分，及相關法律，就上開所得計算扣繳營利事業所得稅款2,822,333元（75,262,208元×所得額標準15%×扣繳率25%），合於法律規定。退步言，縱認摩根公司對原告提供服務全部在在我國國境外，惟原告亦坦承是由依我國法律設立之原告公司在我國境內使用；參照本院前開法律見解，摩根公司之本件訟爭所得，仍屬中華民國境內之營利事業所獲致之所得，亦應敘明，因此原告主張依TRS合約給付摩根公司技術服務報酬，非屬摩根公司在我國國境內營利所得云云，顯有誤會而不足採。（二）原告雖主張依所得稅法第8條第3款規定，所得稅法第8條規定中華民國來源所得認定原則第4點、第10點等規定，認為本件摩根公司提供原告勞務之行為，全部在中華民國境外進行及完成，故取自原告之上開勞務報酬，非屬「中華民國來源所得」云云，認定事實及適用法律容有誤會，自不足採。（三）再按所得稅法第8條第9款之解釋，詳如上述，且財政部98年09月03日公告發布之「所得稅法第八條規定中華民國來源所得認定原則」，第4點第5項、第10點第1項規定，並非新定法律，且縱認屬新定之法律，惟亦無溯及既往之規定；因此原告主張上開認定原則為法律，且應溯及既往云云，亦有誤會。（四）原告主張給付摩根公司之系爭技術服務報酬非屬中華民國來源所得，並無理由，因此原告主申請依稅捐稽徵法第28條規定，認為原扣繳營業所得稅款2,822,333元部分為自行適用法律錯誤云云，即不足採，從而被告以原處分否准原告請求退還上開訟爭扣繳稅款，與法有據。九、原告於本件爭訟時，另再主張本件爭執款項，應適用我國與澳大利亞之租稅協定而予免稅云云，然：（一）按「凡中華民國與其他國家所簽訂之所得稅協定中，另有特別規定者，依其規定。」「財政部得本互惠原則，與外國政府商訂互免稅捐，於報經行政院核准後，以外交換文方式行之。」行為時所得稅法第124條、稅捐稽徵法第5條定有明文。次按依所得稅法第80條第5項授權訂定之行為時「適用所得稅協定查核準則」，其中第13條規定：「（第1項）他方締約國之企業如有依法應課徵所得稅之營業利潤，但依所得稅協定有關營業利潤之規定，應減免所得稅者，應檢附他方締約國稅務機關出具之居住者證明、在中華民國境內無常設機構或未經由中華民國境內之常設機構從事營業之相關證明文件、所得相關證明文件，向給付人所在地之稅捐稽徵機關申請核准減免所得稅。其屬所得稅法第八十八條規定扣繳範圍之所得，稅捐稽徵機關於核准時，應副知扣繳義務人免予辦理扣繳。（第2項）前項企業依所得稅法規定，應由其在中華民國境內之固定營業場所辦理結算申報，或由其營業代理人申報納稅者，得於辦理所得稅結算申報或申報納稅時，檢附前項規定之文件，併同申請適用所得稅協定，由稅捐稽徵機關核定其減免稅之所得額。」第24條規定：「（第1項）他方締約國之居住者取得屬所得稅法第八十八條規定扣繳範圍之所得，已依各類所得扣繳率標準課稅者，得由所得人或扣繳義務人自繳納之日起五年內，檢附第十三條、第十四條、第十五條、第十六條或第十七條規定之證明文件及扣繳憑單，向原受理扣繳申報之稅捐稽徵機關辦理退還溢繳稅款，或按扣繳義務人所在地之轄區國稅局別，彙總其截至申請退稅前於各該局轄區內已扣繳之稅款及依所得稅協定應扣繳之稅款，計算其溢繳稅款之總數，向各該轄區國稅局（總局）彙總申請退還溢繳稅款。（第2項）他方締約國之居住者取得非屬所得稅法第八十八條規定扣繳範圍之所得，已依所得稅法規定申報納稅者，得自繳納之日起五年內，檢附第十三條、第十四條或第十七條規定之證明文件、申報書及繳款書正本，向受理申報之稅捐稽徵機關辦理退還溢繳稅款。（第3項）前二項溢繳稅款得由所得人或扣繳義務人委由在中華民國境內居住之個人或有固定營業場所之營利事業辦理。」上開查核準則，乃我與外國簽署所得稅協定，參考歷年來適用疑義已發展出較明確之認定原則、經濟合作暨發展組織（OECD）與聯合國（UN）稅約範本註釋及我國國內法相關法令，並配合行政院賦稅改革委員會「所得稅反避稅制度之研究」結論所訂定，且屬針對依所得稅協定，就各類所得依所得稅協定減免所得稅之申請程序、若有溢繳稅款時，如何由所得人、扣繳義務人或所得人委由在中華民國境內居住之個人或有固定營業場所之營利事業依規定程序申請退還之方式，核屬枝節性、技術性之規定，並未逾越法律授權，亦未違反法律保留原則，被告據為稅務行政，本院予以尊重。因此適用我國與澳大利亞之租稅協定而得「免稅」者，即應依上開規定備齊文件，並向稅捐機關申請核准，若有溢繳時，亦應核附相關文件向稅捐機關申請退還。（二）經查我國與澳大利亞簽訂有「台北經濟文化辦事處與澳大利亞商工辦事處避免所得稅雙重課稅及防杜逃稅協定」，同時亦報行政院核准後，完成外交換文方式為被告所不爭執。而摩根公司從未依上開「適用所得稅協定查核準則」第13條、第24條規定，向被告等稅捐機關申請減免或退還繳稅款，更未提出上開規定之文件申請，復為兩造所不爭（按原告並未提出任何證據證明業經依法提出申請）；被告等稅捐機關亦無依法核准並副知扣繳義務人即原告，從而原告主張本件應適用我國與澳大利亞之租稅協定而予免稅云云，自顯無理由。（三）況查原告聲明第二項為課予義務訴訟，且本件原告於原申請時並未以此部分理由為據，亦應附予敘明。十、綜上，原告於93年12月間給付摩根公司提供衍生性金融商品之財務技術服務報酬75,262,208元，按所得稅法相關規定扣繳所得稅2,822,333元，並無稅捐稽徵法第28條規定之「適用法令錯誤」情事，被告以原處分否准原告退還扣繳稅款之申請，並無不法。訴願決定予以維持，亦核無不合。原告起訴請求判決如其聲明所示，為無理由，應予駁回。又本件事證已明，兩造間其餘攻擊防禦方法，核與判斷結果無涉，爰不一一敘明。據上論結，本件原告之訴為無理由，依行政訴訟法第98條第1項前段，判決如主文。中華民國100年5月12日臺北高等行政法院第五庭審判長法官黃清光法官程怡怡法官洪遠亮上為正本係照原本作成。如不服本判決，應於送達後20日內，向本院提出上訴狀並表明上訴理由，如於本判決宣示後送達前提起上訴者，應於判決送達後20日內補提上訴理由書（須按他造人數附繕本）。中華民國100年5月12日書記官陳德銘",
  "characters": {
    "judges": [
      "黃清光",
      "程怡怡",
      "洪遠亮"
    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [

    ],
    "plaintiffs": [
      "龍星昇亞太資產管理股份有限公司"
    ],
    "defendants": [
      "財政部臺北市國稅局",
      "代  表  人  陳金鑑（局長）住同上"
    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2011-05-12",
  "created_at": "2016-02-12 00:37:05",
  "updated_at": "2016-02-12 00:37:05"
}