{
  "identify": "TPD-100-事聲-103-20110511-1",
  "court": {
    "name": "臺灣臺北地方法院",
    "code": "TPD"
  },
  "division": {
    "name": "民事",
    "code": "V"
  },
  "year": 100,
  "word": "事聲",
  "number": "103",
  "jcheck": "1",
  "reason": "聲明異議",
  "content": "臺灣臺北地方法院民事裁定            100年度事聲字第103號\n異  議  人  謝文華2213號.\n上列異議人對本院民事執行處司法事務官於民國100年3月14日所\n為96年度執字第61840號裁定聲明異議，本院裁定如下：\n    主  文\n異議駁回。\n    理  由\n一、按強制執行事件，由法官或司法事務官命書記官督同執達員\n    辦理之；本法所規定由法官辦理之事項，除拘提、管收外，\n    均得由司法事務官辦理之；當事人或利害關係人對於強制執\n    行命令或對於執行法官、書記官、執達員實施強制執行之方\n    法，強制執行時應遵守之程序，或其他侵害利益之情事，得\n    於強制執程序終結前，為聲請及聲明異議，強制執行法第3\n    條、第12條及法院組織法第17條之2第1項第2款分別定有明\n    文。次按司法事務官處理事件所為之處分，與法院所為者有\n    同一效力；當事人對於司法事務官處理事件所為之終局處分\n    ，得於處分送達後10日之不變期間內，以書狀向司法事務官\n    提出異議；司法事務官認前項異議有理由時，應另為適當之\n    處分，認異議為無理由者，應送請法院裁定之；法院認第1\n    項之異議為有理由時，應為適當之裁定，認異議為無理由者\n    ，應以裁定駁回之，強制執行法第30條之1準用民事訴訟法\n    第240條之3、第240條之4規定。本件異議人於本院民事執行\n    處司法事務官為駁回處分送達後10日內，以書狀表示不服而\n    提出異議，司法事務官認其異議無理由而送請本院裁定，核\n    與上開規定相符。\n二、本件異議人聲明異議意旨略稱：本院96年度執字第61840號\n    執行案件，異議人為執行標的即建號2213號建物之占有人，\n    異議人對執行標的是否應予點交一事聲明異議，該聲明異議\n    雖經本院99年11月17日96年度執字第61480號及99年度事聲\n    字第10181號裁定異議駁回，惟異議人已向臺灣高等法院提\n    起抗告，並經臺灣高等法院100年度抗字第99號審理在案，\n    詎執行司法事務官未待臺灣高等法院裁判即續行拍賣程序並\n    經拍定，其執行程序顯非適法，且系爭執行標的所有權人並\n    非債務人波心商業股份有限公司，執行法院拍賣非屬債務人\n    之財產，於法亦有違誤，上揭二事侵害異議人占有權利至鉅\n    ，爰依法提出本件聲明異議云云。\n三、按「強制執行程序開始後，除法律另有規定外，不停止執行\n    。」強制執行法第18條第1項定有明文。再按強制執行法第\n    30條之1準用民訴第491條規定「抗告，除別有規定外，無停\n    止執行之效力。」經查，本件異議人雖對執行司法事務官在\n    拍賣公告上註明「拍定後點交」之記載聲明異議並提起抗告\n    ，惟異議人就駁回聲明異議之裁定提起抗告非屬「法律另有\n    規定」之情，則揆諸前開說明，抗告並不停止執行，縱該聲\n    明異議案未確定，執行程序仍不停止，執行法院繼續進行拍\n    賣程序並無不當。\n四、又查，不動產所有權之變動已登記為生效要件，系爭執行標\n    的即建號2213號建物依債權人所提出之建物登記簿謄本記載\n    ，所有權人確係本件債務人坡心商業股份有限公司，且登記\n    簿上並無信託登記，依法該不動產即屬債務人坡心商業股份\n    有限公司所有，執行法院依債權人聲請執行債務人之財產，\n    執行程序亦無不妥，本件異議人如對系爭執行標的所有權歸\n    屬有爭議，應依強制執行法第15條規定，向本院民事庭提起\n    第三人異議之訴解決而非聲明異議。\n五、綜上所述，本件異議人聲明異議意旨指摘原裁定不當，求予\n    廢棄原裁定，為無理由，應予駁回。依強制執行法第12條第\n    2項、第30條之1、民事訴訟法第240條之3、第240條之4裁定\n    如主文。\n中    華    民    國   100    年    5     月    11    日\n                  民事第一庭    法  官  鄭麗燕\n以上正本係照原本作成\n如對本裁定抗告須於裁定送達後10日內向本院提出抗告狀，並繳\n納抗告費新臺幣1,000元\n中    華    民    國   100    年    5     月    11    日\n                                書記官  翁挺育",
  "structure": {
    "main": "異議駁回。",
    "reason": "一、按強制執行事件，由法官或司法事務官命書記官督同執達員\n    辦理之；本法所規定由法官辦理之事項，除拘提、管收外，\n    均得由司法事務官辦理之；當事人或利害關係人對於強制執\n    行命令或對於執行法官、書記官、執達員實施強制執行之方\n    法，強制執行時應遵守之程序，或其他侵害利益之情事，得\n    於強制執程序終結前，為聲請及聲明異議，強制執行法第3\n    條、第12條及法院組織法第17條之2第1項第2款分別定有明\n    文。次按司法事務官處理事件所為之處分，與法院所為者有\n    同一效力；當事人對於司法事務官處理事件所為之終局處分\n    ，得於處分送達後10日之不變期間內，以書狀向司法事務官\n    提出異議；司法事務官認前項異議有理由時，應另為適當之\n    處分，認異議為無理由者，應送請法院裁定之；法院認第1\n    項之異議為有理由時，應為適當之裁定，認異議為無理由者\n    ，應以裁定駁回之，強制執行法第30條之1準用民事訴訟法\n    第240條之3、第240條之4規定。本件異議人於本院民事執行\n    處司法事務官為駁回處分送達後10日內，以書狀表示不服而\n    提出異議，司法事務官認其異議無理由而送請本院裁定，核\n    與上開規定相符。\n二、本件異議人聲明異議意旨略稱：本院96年度執字第61840號\n    執行案件，異議人為執行標的即建號2213號建物之占有人，\n    異議人對執行標的是否應予點交一事聲明異議，該聲明異議\n    雖經本院99年11月17日96年度執字第61480號及99年度事聲\n    字第10181號裁定異議駁回，惟異議人已向臺灣高等法院提\n    起抗告，並經臺灣高等法院100年度抗字第99號審理在案，\n    詎執行司法事務官未待臺灣高等法院裁判即續行拍賣程序並\n    經拍定，其執行程序顯非適法，且系爭執行標的所有權人並\n    非債務人波心商業股份有限公司，執行法院拍賣非屬債務人\n    之財產，於法亦有違誤，上揭二事侵害異議人占有權利至鉅\n    ，爰依法提出本件聲明異議云云。\n三、按「強制執行程序開始後，除法律另有規定外，不停止執行\n    。」強制執行法第18條第1項定有明文。再按強制執行法第\n    30條之1準用民訴第491條規定「抗告，除別有規定外，無停\n    止執行之效力。」經查，本件異議人雖對執行司法事務官在\n    拍賣公告上註明「拍定後點交」之記載聲明異議並提起抗告\n    ，惟異議人就駁回聲明異議之裁定提起抗告非屬「法律另有\n    規定」之情，則揆諸前開說明，抗告並不停止執行，縱該聲\n    明異議案未確定，執行程序仍不停止，執行法院繼續進行拍\n    賣程序並無不當。\n四、又查，不動產所有權之變動已登記為生效要件，系爭執行標\n    的即建號2213號建物依債權人所提出之建物登記簿謄本記載\n    ，所有權人確係本件債務人坡心商業股份有限公司，且登記\n    簿上並無信託登記，依法該不動產即屬債務人坡心商業股份\n    有限公司所有，執行法院依債權人聲請執行債務人之財產，\n    執行程序亦無不妥，本件異議人如對系爭執行標的所有權歸\n    屬有爭議，應依強制執行法第15條規定，向本院民事庭提起\n    第三人異議之訴解決而非聲明異議。\n五、綜上所述，本件異議人聲明異議意旨指摘原裁定不當，求予\n    廢棄原裁定，為無理由，應予駁回。依強制執行法第12條第\n    2項、第30條之1、民事訴訟法第240條之3、第240條之4裁定\n    如主文。"
  },
  "search": "臺灣臺北地方法院民事裁定100年度事聲字第103號異議人謝文華2213號.上列異議人對本院民事執行處司法事務官於民國100年3月14日所為96年度執字第61840號裁定聲明異議，本院裁定如下：主文異議駁回。理由一、按強制執行事件，由法官或司法事務官命書記官督同執達員辦理之；本法所規定由法官辦理之事項，除拘提、管收外，均得由司法事務官辦理之；當事人或利害關係人對於強制執行命令或對於執行法官、書記官、執達員實施強制執行之方法，強制執行時應遵守之程序，或其他侵害利益之情事，得於強制執程序終結前，為聲請及聲明異議，強制執行法第3條、第12條及法院組織法第17條之2第1項第2款分別定有明文。次按司法事務官處理事件所為之處分，與法院所為者有同一效力；當事人對於司法事務官處理事件所為之終局處分，得於處分送達後10日之不變期間內，以書狀向司法事務官提出異議；司法事務官認前項異議有理由時，應另為適當之處分，認異議為無理由者，應送請法院裁定之；法院認第1項之異議為有理由時，應為適當之裁定，認異議為無理由者，應以裁定駁回之，強制執行法第30條之1準用民事訴訟法第240條之3、第240條之4規定。本件異議人於本院民事執行處司法事務官為駁回處分送達後10日內，以書狀表示不服而提出異議，司法事務官認其異議無理由而送請本院裁定，核與上開規定相符。二、本件異議人聲明異議意旨略稱：本院96年度執字第61840號執行案件，異議人為執行標的即建號2213號建物之占有人，異議人對執行標的是否應予點交一事聲明異議，該聲明異議雖經本院99年11月17日96年度執字第61480號及99年度事聲字第10181號裁定異議駁回，惟異議人已向臺灣高等法院提起抗告，並經臺灣高等法院100年度抗字第99號審理在案，詎執行司法事務官未待臺灣高等法院裁判即續行拍賣程序並經拍定，其執行程序顯非適法，且系爭執行標的所有權人並非債務人波心商業股份有限公司，執行法院拍賣非屬債務人之財產，於法亦有違誤，上揭二事侵害異議人占有權利至鉅，爰依法提出本件聲明異議云云。三、按「強制執行程序開始後，除法律另有規定外，不停止執行。」強制執行法第18條第1項定有明文。再按強制執行法第30條之1準用民訴第491條規定「抗告，除別有規定外，無停止執行之效力。」經查，本件異議人雖對執行司法事務官在拍賣公告上註明「拍定後點交」之記載聲明異議並提起抗告，惟異議人就駁回聲明異議之裁定提起抗告非屬「法律另有規定」之情，則揆諸前開說明，抗告並不停止執行，縱該聲明異議案未確定，執行程序仍不停止，執行法院繼續進行拍賣程序並無不當。四、又查，不動產所有權之變動已登記為生效要件，系爭執行標的即建號2213號建物依債權人所提出之建物登記簿謄本記載，所有權人確係本件債務人坡心商業股份有限公司，且登記簿上並無信託登記，依法該不動產即屬債務人坡心商業股份有限公司所有，執行法院依債權人聲請執行債務人之財產，執行程序亦無不妥，本件異議人如對系爭執行標的所有權歸屬有爭議，應依強制執行法第15條規定，向本院民事庭提起第三人異議之訴解決而非聲明異議。五、綜上所述，本件異議人聲明異議意旨指摘原裁定不當，求予廢棄原裁定，為無理由，應予駁回。依強制執行法第12條第2項、第30條之1、民事訴訟法第240條之3、第240條之4裁定如主文。中華民國100年5月11日民事第一庭法官鄭麗燕以上正本係照原本作成如對本裁定抗告須於裁定送達後10日內向本院提出抗告狀，並繳納抗告費新臺幣1,000元中華民國100年5月11日書記官翁挺育",
  "characters": {
    "judges": [
      "鄭麗燕"
    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [

    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [
      "以書狀向"
    ]
  },
  "adjudged_at": "2011-05-11",
  "created_at": "2016-02-12 00:58:06",
  "updated_at": "2016-02-12 00:58:06"
}