{
  "identify": "TPH-100-上訴-106-20110512-1",
  "court": {
    "name": "臺灣高等法院",
    "code": "TPH"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 100,
  "word": "上訴",
  "number": "106",
  "jcheck": "1",
  "reason": "毒品危害防制條例",
  "content": "臺灣高等法院刑事判決                100年度上訴字第106號\n上  訴  人\n即  被  告  黃柏齡\n選任辯護人  陳詩文律師\n上  訴  人\n即  被  告  黃先新\n指定辯護人  法律扶助律師黃敬唐律師\n上  訴  人\n即  被  告  陳登允\n選任辯護人  劉世興律師\n上  訴  人\n即  被  告  李志豪\n指定辯護人  法律扶助律師蔡勝雄律師\n上列上訴人即被告因違反毒品危害防制條例案件，不服臺灣新竹\n地方法院99年度訴字第192 號，中華民國99年11月26日第一審判\n決（起訴案號：臺灣新竹地方法院檢察署99年度偵字第3696、41\n36號），提起上訴，本院判決如下：\n    主  文\n原判決關於黃先新部分撤銷。\n黃先新犯如附表貳所示之罪，均累犯，各處刑及沒收如附表貳所\n示。應執行有期徒刑伍年肆月。未扣案之販賣第二級毒品所得財\n物新臺幣柒仟伍佰元沒收，如全部或一部不能沒收時，以其財產\n抵償之。\n其餘上訴駁回。\n    事  實\n一、黃柏齡於民國94年間，因竊盜案件，經臺灣新竹地方法院以\n    94年度訴字第170號刑事判決判處有期徒刑9月、緩刑2 年確\n    定；又於96年間，因違反毒品危害防制條例案件，經臺灣新\n    竹地方法院以96年度竹北簡字第94號刑事簡易判決判處有期\n    徒刑6月確定，嗣後並經臺灣新竹地方法院以96年度聲減字\n    第1720號裁定減為有期徒刑3月確定，並於96年9月27日易科\n    罰金執行完畢，上開竊盜罪所受緩刑之宣告亦經撤銷，臺灣\n    新竹地方法院以96年度聲減字第2362號裁定減為有期徒刑4\n    月又15日確定，於97年3月27日易科罰金執行完畢。黃先新\n    於95年間，因詐欺案件，經臺灣桃園地方法院以95年度壢簡\n    字第989號刑事簡易判決判處有期徒刑3月確定，嗣經臺灣桃\n    園地方法院以96年度聲減字第3632號裁定減為有期徒刑1月\n    又15日，於96年10月1日易科罰金執行完畢。李志豪前因違\n    反麻醉藥品管理條例、偽造文書等案件，經本院以86年度上\n    訴字第1576號刑事判決分別判處有期徒刑6月、3月確定，嗣\n    後並經本院以86年度聲字第929號裁定應執行有期徒刑7月確\n    定，又因違反麻醉藥品管理條例、藥事法案件，經本院以86\n    年度上訴字第6063號刑事判決分別判處有期徒刑5年2月、3\n    月，應執行有期徒刑5年3月確定，上開4罪並經本院以88年\n    度聲字第504號裁定應執行有期徒刑5年10月確定，於91年12\n    月24日縮短刑期假釋出監，94年11月11日縮刑期滿未經撤銷\n    假釋執行完畢。\n二、黃柏齡、黃先新、陳登允、李志豪等均明知安非他命為毒品\n    危害防制條例第2條第2項第2款所規定之第二級毒品，不得\n    非法販賣，竟分別基於意圖營利而為販賣之下列行為：\n(一)黃柏齡基於販賣第二級毒品安非他命以營利之犯意，於99年\n    1 月及99年農曆過年期間，在新竹縣竹北市樂多遊藝場，向\n    真實姓名、年籍不詳，綽號「老大」之成年男子，以新臺幣\n    （下同）3,000元及2,500元之代價購入第二級毒品安非他命\n    各1公克。黃柏齡並於附表壹編號一所示之時間、地點，以\n    附表壹編號一所示之方法、價格，販賣如附表壹編號一所示\n    之第二級毒品安非他命予何信芳。\n(二)黃先新基於販賣第二級毒品安非他命以營利之犯意，於附表\n    貳編號一至三所示之時間、地點，以附表貳編號一至三所示\n    之方法、價格，販賣如附表貳編號一至三所示之第二級毒品\n    安非他命予李志豪及真實姓名、年籍不詳，綽號「小胖」之\n    成年男子。\n(三)陳登允基於販賣第二級毒品安非他命以營利之犯意，於不詳\n    時間，在不詳地點，向真實姓名、年籍不詳，綽號「阿偉」\n    、「阿文」之人及張慶能（由檢察官另行偵辦），每次均以\n    1公克2,000至2,500元不等之代價購入第二級毒品安非他命\n    。陳登允並於附表參編號一、四所示之時間、地點，以附表\n    參編號一、四所示之方法、價格，販賣如附表參編號一、四\n    所示之第二級毒品安非他命予李志豪、何信芳。\n(四)李志豪基於販賣第二級毒品安非他命以營利之犯意，於附表\n    肆編號二所示之時間、地點，以附表肆編號二所示之方法、\n    價格，販賣如附表肆編號二所示之第二級毒品安非他命予陳\n    登允。\n三、又陳登允、李志豪等均明知安非他命係屬毒品危害防制條例\n    第2條第2項第2款所規定之第二級毒品，且為主管機關即行\n    政院衛生署公告禁止使用之毒害藥品，屬藥事法規定之禁藥\n    ，不得非法持有、轉讓，竟各基於轉讓禁藥之犯意，分別為\n    下列行為：\n(一)陳登允於附表參編號二、三所示之時間、地點，將屬於禁藥\n    之如附表參編號二、三所示之第二級毒品安非他命無償轉讓\n    予李志豪。\n(二)李志豪於附表肆編號一所示之時間、地點，將屬於禁藥之如\n    附表肆編號一所示之第二級毒品安非他命無償轉讓予黃柏齡\n    。\n四、嗣為警持臺灣新竹地方法院核發之99年度聲搜字第332 號搜\n    索票及臺灣新竹地方法院檢察署檢察官核發之拘票，分別於\n    （一）99年4月29日下午5時許，在李志豪位於新竹縣新埔鎮\n    ○○○街2巷1號住處將李志豪拘提到案，並扣得第二級毒品\n    安非他命1包（毛重4.31公克，驗餘後淨重3.45公克）、安\n    非他命吸食器1組、吸管2支；（二）99年4月29日下午5時20\n    分許，在何信芳位於新竹縣新埔鎮○○○街19巷2號住處將\n    何信芳（經原審判決確定）拘提到案，並扣得殘渣袋5只、\n    安非他命吸食器1組、「TVC」廠牌行動電話1支（含門號000\n    0000000號SIM卡1張）；（三）99年4月29日晚上7時許，在\n    新竹市○○路○段103巷口將黃先新拘提到案，並扣得「Chan\n    g jiang」廠牌行動電話1支（含門號0000000000號SIM卡1張\n    ）；（四）99年4月29日晚上8時30分許，在陳登允位於新竹\n    縣新埔鎮○○路635號住處將陳登允拘提到案，並扣得「NOK\n    IA」廠牌行動電話1支（含門號0000000000號SIM卡1張）；\n    （五）99年4月29日晚上9時20分許，在黃柏齡位於新竹縣新\n    埔鎮○○路水車頭段878號住處將黃柏齡拘提到案，並扣得\n    拉鏈分裝袋1批、玻璃吸食器1個等物，始得悉上情。\n五、案經臺北市政府警察局移送臺灣新竹地方法院檢察署檢察官\n    偵查起訴。\n    理  由\n壹、程序部分：\n    按被告以外之人於審判外之陳述，雖不符刑事訴訟法第159\n    條之1至第159條之4之規定，而經當事人於審判程序同意作\n    為證據，法院審酌該言詞陳述或書面陳述作成時之情況，認\n    為適當者，亦得為證據；當事人、代理人或辯護人於法院調\n    查證據時，知有刑事訴訟法第159條第1項不得為證據之情形\n    ，而未於言詞辯論終結前聲明異議者，視為有前項之同意，\n    刑事訴訟法第159條之5第1項、第2項分有明文。本判決下列\n    認定事實所引用之卷證所有證據（供述、文書及物證等），\n    均經依法踐行調查證據程序，檢察官、被告及辯護人均未主\n    張排除前開證據能力，且迄於本院言詞辯論終結前均未表示\n    異議，本院審酌前開證據資料製作時之情況，尚無違法不當\n    及證明力明顯過低之瑕疵，其書證部分亦無刑事訴訟法第15\n    9條之4之顯有不可信之情況與不得作為證據之情形，且均與\n    本案具關連性，認以之作為證據應屬適當，故揆諸上開規定\n    ，認上揭證據資料均有證據能力。\n貳、實體部分：\n一、被告黃柏齡部分：\n    被告黃柏齡就附表壹編號一所示之販賣第二級毒品安非他命\n    犯行，於原審審理時雖為認罪之表示，惟供述：雖有向被告\n    何信芳收取1,000 元現金，但沒有賺取差價云云（見原審卷\n    二第75頁反面），經原審再次確認之結果，被告黃柏齡猶否\n    認有營利之意圖，辯稱：賣給被告何信芳部分，沒有賺取差\n    價，伊家裡有工作，沒有必要賺被告何信芳的錢云云（見原\n    審卷二第107頁反面），惟查：\n(一)被告黃柏齡先於原審準備程序時辯稱：不記得有在春節期間\n    拿毒品給被告何信芳，且跟被告何信芳收取現金云云（見原\n    審卷一第173頁反面），於本院審理中辯稱：就附表壹所示\n    之事實沒有意見，其確實有向被告何信芳收取1,000元現金\n    ，但沒有賺取差價云云，前後供述已有不一。\n(二)證人何信芳於偵查中具結證述：包括被告黃柏齡提供試用的\n    2 次，總共跟被告黃柏齡拿過3次，另外1次是在過農曆年放\n    假期間也有跟被告黃柏齡拿1次，是被告黃柏齡拿到伊住處\n    ，買1,000元，重0.1公克，應該沒有含袋重，伊是大概目測\n    ，0.1公克伊可以用1次等語（見99年度偵字第3696號卷第27\n    6頁），及原審審理行交互詰問時結證稱：與被告黃柏齡沒\n    有仇恨糾紛，農曆過年放假期間被告黃柏齡拿1小包安非他\n    命到伊住處，被告黃柏齡跟伊說那1小包1,000元，伊有給被\n    告黃柏齡1,000元，該1小包安非他命沒有很重，被告黃柏齡\n    有請伊吃過2次安非他命，在春節期間只有跟被告黃柏齡買\n    過1次安非他命，該次安非他命的量可以用3次，伊是用眼睛\n    看被告黃柏齡該次交予伊的安非他命數量大概是0.1公克，\n    伊沒有用秤子秤等語（見原審卷二第35、36頁），其於本院\n    審理中經具結稱99年2月被告黃柏齡有拿1包安非他命到其新\n    埔鎮○○○街住處，並向其收取1000元。其當時問被告身上\n    有無安非他命，被告稱沒有，故請被告代買。先前被告係免\n    費請其安非他命2次，但這次付款1000元。其曾幫羅興隆賣\n    1000元安非他命2包予被告，被告這次賣給其1000元安非他\n    命之數量僅有上開2包其中1包的量等語明確（見本院卷第12\n    頁），證人羅興隆亦於本院結證稱：其確曾請何信芳到其住\n    處花盤底下拿二包安非他命賣給黃柏齡，重量0.2公克等語\n    明確（見本院審理卷第13頁），是證人何信芳既與被告黃柏\n    齡並無任何仇怨嫌隙，並能清楚辨明被告黃柏齡除無償轉讓\n    禁藥安非他命予伊2次外，尚有1次有償收取價金交付安非他\n    命之行為，其證詞應無記憶不清或設詞故為誣陷被告黃柏齡\n    之情事，其所證向被告購得之安非他命重量應認屬實，足堪\n    作為對被告黃柏齡不利之認定。至證人何信芳對於被告黃柏\n    齡該次所交付安非他命之數量得以施用之次數前後證述固有\n    不一，惟按毒品量微價高，有施用毒品習性之人，對於其所\n    購買之毒品數量勢需錙銖必較，雖未必會以電子磅秤確認其\n    重量，然亦不至於讓自己所給付之金錢與其所取得之毒品重\n    量顯不相當，是其證述該次取得安非他命之重量為淨重0.1\n    公克，應屬信而有徵，堪以採信；再參以被告何信芳對於被\n    告黃柏齡附表貳編號三所示之無償轉讓禁藥安非他命之數量\n    於偵查中證稱：被告黃柏齡只有拿一點點給伊，用紙包著，\n    約1次的用量，1公克的安非他命，伊可以用15、16次等語（\n    見99年度偵字第3696號卷第276頁），於本院審理中證稱其\n    沒有計算可以施用幾次等語（見本院卷第11頁背面）詳為勾\n    稽，證人何信芳就被告黃柏齡無償轉讓禁藥安非他命之重量\n    無法具體描述，僅能以施用之次數予以量化，卻能對於其給\n    付金錢所購得之安非他命表明其重量，證人何信芳前揭於偵\n    查中證述其施用安非他命所需之重量1公克約15至16次，證\n    人何信芳於原審證述：偵查中說1,000元的量0.1公克可以用\n    1次是記錯了，應該可以用3次等語（見原審卷二第36頁反面\n    ），並於本院審理中再次證述同上（見本院卷第11頁），是\n    被告黃柏齡附表壹編號一交予被告何信芳之第二級毒品安非\n    他命之重量約為0.1公克，約可供被告何信芳施用3次等情，\n    亦可認定。\n(三)被告黃柏齡取得上開安非他命之成本，依其於原審訊問、行\n    準備程序時自承：伊拿給被告何信芳的安非他命來源，是在\n    新竹縣竹北市樂多遊藝場，向真實姓名、年籍不詳，綽號「\n    老大」之成年人所購買的，99年1月間以3,000元之代價向綽\n    號「老大」之成年人購買安非他命1公克，99年農曆過年時\n    ，以2,500元之代價向綽號「老大」之成年人購買安非他命1\n    公克，1公克的量約可以吸十幾次等語（見原審卷一第36、1\n    74頁），依斯時之行情價格，安非他命1公克為2500元，亦\n    據斯時亦有販賣安非他命之同案被告羅興隆於本院審理中結\n    證98年11月15日1包安非他命0.2公克行情1000元，99年1月\n    過年前1公克安非他命市價2500元至3000元。如以0.4公克安\n    非他命售價1000元，仍有利潤等語明確（見本院卷第14頁）\n    ，被告黃柏齡以2,500元或3,000元之價格販入安非他命1公\n    克，其0.1公克安非他命之成本僅為250云至300元，其以1,0\n    00元之價格販售安非他命0.1公克予被告何信芳，顯已從中\n    賺取差價，益徵其有營利之意圖，被告黃柏齡空言否認：未\n    賺取差價云云，屬事後卸責之詞，殊難憑採。至證人范玉蘭\n    雖到庭證稱曾於99年2月農曆年假與被告黃柏齡同車去竹北\n    樂多遊藝場並至新埔街上找朋友，惟已對於相關細節均無印\n    象等語明確（見本院卷第76至77頁），尚難作為有利被告之\n    證據，另被告黃柏齡所辯其先前支付1000元向羅興隆購買0.\n    2公克之安非他命係因另外贈送１茶盤云云，為證人羅興隆\n    當庭予以否認證稱：該茶盤係其所有，係被告黃柏齡拿去出\n    售不成後予以返還，其於警詢時即說清楚了等語明確（見本\n    院卷第14頁背面），是被告黃柏齡所辯尚難採信，其附表壹\n    編號一所示之販賣第二級毒品犯行堪以認定。\n二、被告黃先新部分：\n    被告黃先新於本院審理中坦承確於附表貳編號一至三所示之\n    時間、地點，販賣第二級毒品安非他命予被告李志豪並向其\n    收取金錢之犯行，經查：\n(一)依被告黃先新歷次關於毒品來源之供述，分別於警詢中供稱\n    ：99年1月間起開始向案外人呂學霖購買第二級毒品安非他\n    命施用，共購買2、3次之多，每1包安非他命3,000元（1公\n    克）至5,000元（2公克）不等，最後1次係於99年2月7日中\n    午12時許，以2,000元（含袋1公克重）向案外人呂學霖購買\n    1包安非他命毒品施用，伊平均1星期約施用3次左右，約1公\n    克重，價值2,000元，卷附通訊監察譯文中所稱1公克、4公\n    克、8公克等安非他命毒品價格，分別為1公克為2,000至2,5\n    00元，4公克為7,000至8,000元，8公克為12,000元至13,000\n    元等語（見99年度偵字第36 96號卷第22至25頁），及於偵\n    查中供述：最後1次伊是跟小陳拿的，伊最後1次施用是在（\n    99年）4月28日22時許在新埔大橋的河堤旁，之前是跟呂學\n    霖拿的，伊從今年（即99年）1月開始跟呂學霖拿安非他命\n    ，拿了2、3次，1包1公克3,000元，2公克5,000元，伊第1次\n    跟他拿大概是在今年1月份，是他拿到伊位於照門的家，第1\n    次拿2克5,000元，第2次在農曆快過年前，約在2月初，也是\n    他拿到伊位於照門的家，拿了2克5,000元，第3次是在除夕\n    前2天，也是他拿到伊位於照門的家中，也是拿2克等語（見\n    99年度偵字第3696號卷第300頁），其於原審準備程序時供\n    述：拿給被告李志豪的安非他命的來源是跟案外人呂學霖買\n    的，1公克2,500元買的，含袋重等語（見原審卷一第166頁\n    反面），故被告黃先新於警詢、偵查中供述向案外人呂學霖\n    購買安非他命之時間，均係自99年1月間開始，與其所涉附\n    表貳所示之3次販賣第二級毒品罪嫌之犯罪時間為98 年12月\n    間有所不符，是被告黃先新本案交付予被告李志豪之第二級\n    毒品安非他命是否果係案外人呂學霖所提供，並以1 公克\n    2,500或3,000元不等之代價所取得，已值存疑。證人即共同\n    被告李志豪雖於原審審理時結證稱：黃先新的毒品來源，應\n    該是跟呂學霖拿的，伊聽呂學霖講過一樣給黃先新2,500元1\n    公克，實際多少伊不知道等語（見原審卷二第43、46頁），\n    證人李志豪上開證詞，均係推斷臆測之詞，尚無法肯認被告\n    黃先新本案3次提供予被告李志豪之第二級毒品安非他命確\n    係以1公克2,500元之代價向案外人呂學霖所購得，另參以證\n    人李志豪於原審準備程序時供述：不曉得被告黃先新安非他\n    命的貨源為何等語互核以觀（見原審卷一第150頁），證人\n    李志豪於原審審理時所為之證言，應係為迴護被告黃先新所\n    為之避重就輕之詞，無從作為對被告黃先新有利之認定。\n(二)又細譯下列通訊監察譯文內容（見99年度偵字第3696號卷第\n    52、53頁，即附表貳編號一）：\n┌─┬─────┬──────────┬─────────────┬─────┐\n│編│ 通話時間 │ 通話主體：發話（A）│        監聽內容          │   頁數   │\n│號│          │ →受話（B）        │                          │          │\n├─┼─────┼──────────┼─────────────┼─────┤\n│一│981212    │李志豪0000000000（A │B：喂！                   │99年度偵字│\n│  │20：22：43│）→黃先新0000000000│A：新興喔！               │第3696號卷│\n│  │          │（B）               │B：幹麻？                 │第52、53頁│\n│  │          │                    │A：你現在有嗎？           │=123至125 │\n│  │          │                    │B：我現在還沒回去，要回家 │頁        │\n│  │          │                    │   了！                   │          │\n│  │          │                    │A：我朋友現在要阿！       │          │\n│  │          │                    │B：我現在要回去了！       │          │\n│  │          │                    │A：現在在哪？中壢？       │          │\n│  │          │                    │B：ㄟ！現在要回去！       │          │\n│  │          │                    │A：你現在回來大概多久？   │          │\n│  │          │                    │B：現在幾點？             │          │\n│  │          │                    │A：8點半！                │          │\n│  │          │                    │B：最慢9點就回到了！      │          │\n│  │          │                    │A：不然9點半就好了啦！    │          │\n│  │          │                    │B：9點就可以，不用9點半！ │          │\n│  │          │                    │A：我再打給你！我先跟他拿 │          │\n│  │          │                    │   錢！                   │          │\n│  │          │                    │B：好！你要多少？1個是嗎？│          │\n│  │          │                    │A：ㄟ！1個，不是1000喔！  │          │\n│  │          │                    │B：好！現金喔？           │          │\n│  │          │                    │A：現金！                 │          │\n│  │          │                    │B：好！                   │          │\n├─┼─────┼──────────┼─────────────┼─────┤\n│二│981212    │李志豪0000000000（A │B：喂！                   │99年度偵字│\n│  │20：24：48│）→黃先新000000000 │A：喂！你等一下先幫我裝0.2│第3696號卷│\n│  │          │（B）               │   起來！                 │第52、53頁│\n│  │          │                    │B：0.2起來是嗎？          │=123至125 │\n│  │          │                    │A：嗯！0.6給他的！        │頁        │\n│  │          │                    │B：好！                   │          │\n│  │          │                    │A：記得喔！一樣的喔！     │          │\n│  │          │                    │B：好！                   │          │\n└─┴─────┴──────────┴─────────────┴─────┘\n    並與被告李志豪於原審行準備程序時供述：伊打給黃先新跟\n    他買安非他命含袋1 公克用2500元買，黃先新表示好，因為\n    伊朋友小胖錢不夠，伊是跟小胖合股買的，叫黃先新先裝淨\n    重0.2公克起來，淨重0.6公克是伊朋友小胖的，伊有帶小胖\n    去，我們約在楊梅，大概快晚上十點時，我們在楊梅鎮○○\n    ○路交貨，伊載小胖一起去，黃先新交給我們兩包安非他命\n    ，一包淨重0.2公克，一包淨重0.6公克，伊給黃先新兩千五\n    百元，小胖出一千八百元，伊出七百元。這次交易有成功等\n    情詳為勾稽（見原審卷一第149頁），被告黃先新對於交付\n    安非他命之數量究係其等慣用之單位暗語「1個」（指1公克\n    ），或係指價值1,000元之毒品數量，均可配合需求者之要\n    求而自行調整，並可任意分裝被告李志豪指定之數量為2小\n    包，且要求以現金交易不予賒欠，另在被告李志豪質疑毒品\n    品質時予以承諾，均顯示其對於交付毒品之數量、品質等有\n    相當程度之控制能力。\n(三)再被告李志豪係受被告陳登允之請託，與被告黃先新聯繫購\n    買第二級毒品安非他命事宜一節（即附表貳編號二），業據\n    被告李志豪於原審行準備程序時供述綦詳（見原審卷一第14\n    9頁），稽之證人即共同被告李志豪並於原審審理時結證稱\n    ：陳登允問伊的意思是伊這邊有沒有，伊就幫陳登允打電話\n    去問，伊都是找黃先新拿安非他命等語（見原審卷二第43頁\n    反面），並佐以下列通訊監察譯文內容互核以觀（見99年度\n    偵字第3696號卷第46至48頁）：\n┌─┬─────┬──────────┬─────────────┬─────┐\n│一│981212    │陳登允0000000000（B │A：幹麻？                 │99年度偵字│\n│  │22：47：34│）→李志豪0000000000│B：阿豪你回來幫我處理！   │第3696號卷│\n│  │          │（A）               │A：幹麻？                 │第46頁=115│\n│  │          │                    │B：因為我今天還要去哥哥那 │頁=265反面│\n│  │          │                    │   邊啊！                 │          │\n│  │          │                    │A：我還要跑一趟照門耶！   │          │\n│  │          │                    │B：你等一下回來隨便塞一個 │          │\n│  │          │                    │   地方啊！               │          │\n│  │          │                    │A：好！                   │          │\n│  │          │                    │B：你要跟我講放哪裡喔！   │          │\n│  │          │                    │A：我會挖一點來吃，挖一包!│          │\n│  │          │                    │B：幹!你自己有了，還要拿我│          │\n│  │          │                    │   的!                    │          │\n│  │          │                    │A：我幫你處理，挖一包來吃 │          │\n│  │          │                    │   ，不過分吧!            │          │\n│  │          │                    │B：隨便你!                │          │\n│  │          │                    │A：不會挖太誇張啦!        │          │\n│  │          │                    │B：好!                    │          │\n│  │          │                    │A：他這個含袋的喔!        │          │\n│  │          │                    │B：幹!又被你黑去，這樣我就│          │\n│  │          │                    │   不划算了!              │          │\n│  │          │                    │A：不然你打給他，看他是不 │          │\n│  │          │                    │   是含袋，他含袋給我25啦!│          │\n│  │          │                    │   你知道嗎？我就賺你1包來│          │\n│  │          │                    │   吃而已!                │          │\n│  │          │                    │B：好啦!你過來!           │          │\n│  │          │                    │A：這麼有錢的人!          │          │\n│  │          │                    │B：你們錢都沒有回（回帳） │          │\n│  │          │                    │   我，我哪有錢!          │          │\n│  │          │                    │A：如果我有錢的話，早就給 │          │\n│  │          │                    │   你了!                  │          │\n│  │          │                    │B：過來啦!                │          │\n│  │          │                    │A：好啦!                  │          │\n└─┴─────┴──────────┴─────────────┴─────┘\n┌─┬─────┬──────────┬─────────────┬─────┐\n│編│ 通話時間 │ 通話主體：發話（A）│        監聽內容          │   頁數   │\n│號│          │ →受話（B）        │                          │          │\n├─┼─────┼──────────┼─────────────┼─────┤\n│一│981212    │李志豪0000000000（A │B：喂！                   │99年度偵字│\n│  │22：51：6 │）→黃先新0000000000│A：喂！大角的、大角的（台 │第3696號卷│\n│  │          │（B）               │   語），再「1個」來！    │第47、48頁│\n│  │          │                    │B：你在哪？               │=116、117 │\n│  │          │                    │A：我現在在新豐要回新埔！ │頁=266、  │\n│  │          │                    │B：新豐？                 │267 頁    │\n│  │          │                    │A：ㄟ！我現在在新豐要回新 │          │\n│  │          │                    │   埔！                   │          │\n│  │          │                    │B：你回到新埔再打給我阿！ │          │\n│  │          │                    │A：我從大崎（新湖路）下去 │          │\n│  │          │                    │   就到了啊！你一樣在那還 │          │\n│  │          │                    │   是怎樣？               │          │\n│  │          │                    │B：對！                   │          │\n│  │          │                    │A：我到了再打給你！       │          │\n│  │          │                    │B：有錢嗎？               │          │\n│  │          │                    │A：現金的啦！             │          │\n│  │          │                    │B：好啦！                 │          │\n│  │          │                    │A：2500啦！               │          │\n│  │          │                    │B：好啦！                 │          │\n└─┴─────┴──────────┴─────────────┴─────┘\n    被告李志豪要求被告黃先新「大角的（指安非他命）、大角\n    的，再1 個來」，被告黃先新隨即與被告李志豪約定交易地\n    點，並確認有無金錢後始允諾交付毒品，被告黃先新於原審\n    所供稱：施用安非他命頻率為1星期3次，約需1公克，每次\n    都向案外人呂學霖購買2公克之安非他命等情觀之，被告黃\n    先新既係施用毒品安非他命成癮之人，焉有可能無視於己身\n    施用毒品之需求，於同日僅間隔1小時之時間（即附表貳編\n    號一、二），即將購得之毒品全數轉讓予被告李志豪而未獲\n    任何利益，顯與常情有悖，益徵其於原審所辯其交付予被告\n    李志豪之安非他命均係向案外人呂學霖處所購得之辯解，並\n    不足採信。\n(四)另觀諸下列通訊監察譯文內容（見99年度偵字第3696號卷第\n    49、51頁，即附表貳編號三）：\n┌─┬─────┬──────────┬─────────────┬─────┐\n│編│ 通話時間 │ 通話主體：發話A）  │        監聽內容          │   頁數   │\n│號│          │ →受話（B）        │                          │          │\n├─┼─────┼──────────┼─────────────┼─────┤\n│一│981226    │李志豪0000000000（A │B：喂！                   │99年度偵字│\n│  │20：0：25 │）→黃先新0000000000│A：老大你找我喔？         │第3696號卷│\n│  │          │（B）               │B：我什麼時候找你？       │第49、51頁│\n│  │          │                    │A：你沒找我喔，那你那邊有 │=120、122 │\n│  │          │                    │   嗎？                   │頁        │\n│  │          │                    │B：有什麼？               │          │\n│  │          │                    │A：有好吃的「蓮霧」嗎？   │          │\n│  │          │                    │B：有啊！                 │          │\n│  │          │                    │A：要好吃的！             │          │\n│  │          │                    │B：ㄟ呀！：可以吃的喔！   │          │\n│  │          │                    │B：當然可以吃的啊！       │          │\n│  │          │                    │A：沒味道的不要喔！       │          │\n│  │          │                    │B：要怎樣？               │          │\n│  │          │                    │A：要甜的！               │          │\n│  │          │                    │B：你要多大包的？         │          │\n│  │          │                    │A：買2500！               │          │\n│  │          │                    │B：好！你在哪裡？         │          │\n│  │          │                    │A：我先關店好嗎？         │          │\n│  │          │                    │B：我在水汴頭喔！         │          │\n│  │          │                    │A：我要打烊！             │          │\n│  │          │                    │B：打烊後來水汴頭！       │          │\n│  │          │                    │A：好！                   │          │\n│  │          │                    │B：石光喔！               │          │\n│  │          │                    │A：好！                   │          │\n└─┴─────┴──────────┴─────────────┴─────┘\n    被告黃先新承諾被告李志豪可以提供品質較佳之安非他命（\n    即譯文中所稱之「蓮霧」），且對於交付毒品之數量均能自\n    行決定，證人即共同被告李志豪亦於原審審理時證述：98年\n    12月26日該次是自己要吸用的，伊的朋友及自己要施用，伊\n    都找黃先新，比較方便等語（見原審卷二第45頁反面），是\n    被告黃先新不但有能力在同日內間隔未久之時間提供安非他\n    命予被告李志豪，而證人李志豪有毒品安非他命之需求時，\n    亦認被告黃先新可以提供，顯見被告黃先新毒品安非他命之\n    貨源充裕，除供己施用之數量外，尚備有隨時可提供他人需\n    要之數量乙情，堪可認定。\n(五)按販賣毒品之所謂販賣行為，係行為人基於營利之目的，而\n    販入或賣出毒品而言，販賣毒品者，其主觀上需有營利之意\n    圖，且客觀上有販賣之行為，即足構成，至於實際上是否已\n    經獲利，則非所問，即於有償讓與他人之初，係基於營利之\n    意思，並著手實施，而因故無法高於購入之原價出售，最後\n    不得不以原價或低於原價讓與他人時，仍屬販賣行為，必也\n    始終無營利之意思，縱以原價或低於原價有償讓與他人，方\n    難謂販賣行為，而僅得以轉讓罪論處（最高法院93年度台上\n    字第165 號裁判意旨參照）。復衡以近年來毒品之濫用，危\n    害國民健康與社會安定日益嚴重，治安機關對於販賣或施用\n    毒品之犯罪行為，無不嚴加查緝，各傳播媒體對於政府大力\n    掃毒之決定亦再三報導，已使毒品不易取得且物希價昂，若\n    被告黃先新販入及賣出第二級毒品安非他命之交易過程中無\n    利可圖，縱屬至愚，當亦無干冒被取締移送法辦判處重刑之\n    危險而平白從事上開毒品交易之理，是其販入之價格必較其\n    出售之價格為低，而有從中賺取買賣價差牟利之意圖，應屬\n    合理之認定。又販賣毒品係違法行為，非可公然為之，而安\n    非他命亦無公定價格，係可任意分裝增減份量，且每次買賣\n    之價格、數量，亦隨時依雙方之關係深淺、資力、需求量、\n    對行情之認定、來源是否充裕、查緝是否嚴緊、購買者被查\n    獲時供述購買對象之可能風險之評估等因素，而異其標準，\n    機動調整，非可一概而論。被告黃先新各該次與被告李志豪\n    聯繫交付毒品安非他命之過程，均再三與之確認是否以現金\n    交易，非如一般單純轉讓毒品者僅係談及交付毒品之數量，\n    此應係慮及從事販賣毒品之風險極高、利潤有限，如此精於\n    計算，當有營利意圖無誤。是以因安非他命量微價高，販賣\n    者率有暴利可圖，茍非意圖販賣營利，一般人焉有可能甘冒\n    重度刑責而販賣，從而，雖無可查證被告黃先新賣出確實賺\n    取之差價，惟依前述合理之推論，被告黃先新販賣毒品安非\n    他命時，當有意圖營利之犯意，至屬明確。綜上所述，被告\n    黃先新附表貳編號一至三所示之販賣第二級毒品犯行，均足\n    堪認定。\n三、被告陳登允部分：\n    被告陳登允就附表參編號四所示之販賣第二級毒品安非他命\n    之犯行，及附表參編號二、三所示之轉讓禁藥安非他命之犯\n    行，於警詢、偵查中及審理時均坦承不諱（見99年度偵字第\n    3696號卷第254、256、294頁，99年度聲羈字第115號卷第33\n    頁，99年度偵聲字第150號卷第22頁，原審卷一第38頁、第\n    183頁反面、第184頁，原審卷二第108頁反面），暨於原審\n    訊問、行準備程序、審理時坦承附表參編號一之販賣第二級\n    毒品安非他命之犯行（見99年度偵聲字第150號卷第22頁，\n    原審卷一第38頁、第183頁反面、第184頁，原審卷二第108\n    頁反面），核與證人即共同被告李志豪（附表參編號一至三\n    ）、何信芳（附表參編號四）證述情節大致相符（證人即共\n    同被告李志豪部分：見99年度偵字第3696號卷第79至82、28\n    3、284頁，原審卷一第149頁；證人即共同被告何信芳部分\n    ：見99年度偵字第3696號卷第157、277頁，原審卷一第154\n    頁反面），並有各該次之通訊監察譯文在卷為憑（見99年度\n    偵字第3696號卷第263至271頁），其自白應與事實相符，自\n    堪作為對被告陳登允不利之認定。\n四、被告李志豪部分：\n(一)被告李志豪就附表肆編號一所示之轉讓禁藥安非他命之犯行\n    ，於原審訊問、行準備程序及審理時坦承不諱（見原審卷一\n    第148頁反面、第218頁反面，原審卷二第75頁反面），核與\n    證人即共同被告黃柏齡證述情節大致相符（見99年度偵字第\n    3696號卷第290頁，原審卷一第174頁），並有各該次之通訊\n    監察譯文在卷為憑（見99年度偵字第3696號卷第94至136頁\n    ），其自白應與事實相符，自堪作為對被告李志豪不利之認\n    定。\n(二)被告李志豪就附表肆編號二所示之販賣第二級毒品安非他命\n    犯行，於原審審理時雖為認罪之表示，惟供述：該次是請被\n    告陳登允吃而已等語，並辯稱：原本被告陳登允要來跟伊拿\n    錢，因為被告陳登允父親生病，伊說伊沒有錢，當時伊手上\n    有毒品，就拿一些給被告陳登允吃（見原審卷二第110頁反\n    面），其並沒有跟陳登允收錢云云（見本院卷第84頁），惟\n    查：\n  1.證人即共同被告陳登允於偵查中具結證述：在99年1月3日晚\n    上10時18分有打電話給李志豪要跟他買安非他命，那天我們\n    是約在位於新埔鎮○○路上的新埔菸酒公賣局，伊是當天10\n    點32分到達，伊到的時候有打電話給李志豪，李志豪是住附\n    近，伊跟他買實重（不含袋）0.8公克，價格2,500元左右等\n    語明確（見99年度偵字第3696號卷第294頁），並於原審訊\n    問時供述：李志豪於99年1月3日下午10時32分在新埔公賣局\n    前面拿約0.8公克安非他命給伊，跟伊收2,500元，當天晚上\n    10點左右伊打電話給他，請他幫伊調安非他命，李志豪說好\n    ，約在公賣局前交易，伊在電話中有跟他講要調多少，要調\n    1公克2,500，結果實拿0.8公克，伊不曉得李志豪這次給伊\n    的安非他命來源，伊不曉得他有無賺差價等語（見原審卷一\n    第38頁反面），暨於原審行準備程序時供述：該次是伊請被\n    告李志豪幫伊調毒品，那時未含袋0.8公克價格2,500元，伊\n    有當場給被告李志豪錢，被告李志豪也交付差不多重量的安\n    非他命等情綦詳（見原審卷一第184頁反面）。\n  2.證人陳登允雖於原審審理時證稱：與被告李志豪有仇恨關係\n    ，伊在警詢、偵查中及準備程序時都做了偽證，該次伊有跟\n    被告李志豪要安非他命，問被告李志豪可否讓0.8公克給伊\n    ，講好2,500元，伊在公賣局等到11點多，被告李志豪沒有\n    來等語（見原審卷二第6、8頁），此不啻與被告李志豪供稱\n    ：當天確實有拿毒品給被告陳登允，請被告陳登允吃等語有\n    所不符，被告李志豪辯稱：該次是免費提供安非他命予被告\n    陳登允云云，已乏事證可佐，無足憑採。另徵諸證人陳登允\n    於原審審理時結證稱：當臺北市刑事幹員在伊家搜索以及叫\n    伊簽資料的時候，伊就知道這次會進來關，伊直覺是李志豪\n    咬伊，因為伊只有賣給李志豪跟何信芳，伊覺得是李志豪出\n    賣伊，且伊已經戒掉毒品兩個多月還被抓；伊很不甘心，伊\n    被警方抓到就有報復的念頭，當天警察詢問伊，有提到李志\n    豪，伊就情緒控制不了，伊要他陪伊，伊知道轉讓毒品跟販\n    賣毒品的罪不同，販賣毒品比較重，伊在外面吸食闖蕩就知\n    道了等語（見原審卷二第11頁），是若證人陳登允懷疑係因\n    被告李志豪之緣故始為警查獲而心生怨懟，理應於為警查獲\n    之初即指證被告李志豪涉有販賣毒品之重罪，而證人陳登允\n    竟於警詢時就警員提示與該次販賣毒品罪嫌有關之通訊監察\n    譯文予其辨識時，答稱：單純是毒品轉讓等語（見99年度偵\n    字第3696號卷第251頁），已與常情有悖，況證人陳登允於\n    原審羈押庭訊問時亦供述：與黃柏齡、李志豪近4、5年，就\n    是純粹毒品關係，並沒有其他借貸關係，他們二個人也沒有\n    跟伊吵架，伊也沒有跟他們吵架，伊不會這樣做，因為伊的\n    理智跟伊講說這樣是不對的，伊把他們當作弟弟看等語互核\n    以觀（見99年度聲羈字第115號卷第35頁），證人陳登允既\n    未於查獲之初即指證被告李志豪涉犯販賣毒品之重罪，又於\n    原審訊問時陳述與被告李志豪並無仇隙，其突然在原審審理\n    時翻異前詞稱：係為報復被告李志豪，才在偵查中及原審準\n    備程序時誣指被告李志豪有該次販賣毒品安非他命云云，愈\n    顯唐突而令人匪夷所思，實難作為對被告李志豪有利之認定\n    。\n  3.又參以下列之通訊監察譯文內容（見99年度偵字第3696號卷\n    第135、136頁）：\n┌─┬─────┬──────────┬─────────────┬─────┐\n│編│ 通話時間 │ 通話主體：發話（B）│        監聽內容          │   頁數   │\n│號│          │ →受話（A）        │                          │          │\n├─┼─────┼──────────┼─────────────┼─────┤\n│一│990103    │陳登允0000000000（B │A：喂!                    │99年度偵字│\n│  │22：18：28│）→李志豪0000000000│B：我不夠給我爸!          │第3696號卷│\n│  │          │（A）               │A：看你要怎樣阿!          │第135 、  │\n│  │          │                    │B：我現在過去你那邊還是怎 │136 頁=22 │\n│  │          │                    │   樣？                   │5 反面    │\n│  │          │                    │A：現在沒有啦，明天!      │          │\n│  │          │                    │B：又要明天，我爸臨時要用 │          │\n│  │          │                    │   到啊!                  │          │\n│  │          │                    │A：我沒辦法!明天真的!看你 │          │\n│  │          │                    │   要那個嗎？             │          │\n│  │          │                    │B：那個你那有嗎？         │          │\n│  │          │                    │A：有！                   │          │\n│  │          │                    │B：你在哪？               │          │\n│  │          │                    │A：家裡！                 │          │\n│  │          │                    │B：一樣08（0.8）給我!     │          │\n│  │          │                    │A：不可能啦!實（實重）800 │          │\n│  │          │                    │   給你！                 │          │\n│  │          │                    │B：我給你還不是!          │          │\n│  │          │                    │A：真的不可能!            │          │\n│  │          │                    │B：那你給我多少？         │          │\n│  │          │                    │A：05（0.5克）!           │          │\n│  │          │                    │B：對半折!                │          │\n│  │          │                    │A：ㄟ！                   │          │\n│  │          │                    │B：含袋07（0.7公克）!     │          │\n│  │          │                    │A：ㄟ!                    │          │\n│  │          │                    │B：方便什麼時候來？       │          │\n│  │          │                    │A：05你要嗎？             │          │\n│  │          │                    │B：我再打給你!            │          │\n├─┼─────┼──────────┼─────────────┼─────┤\n│二│990103    │陳登允0000000000（B │A：喂!                    │99年度偵字│\n│  │22：27：58│）→李志豪0000000000│B：我現在過去你家！       │第3696號卷│\n│  │          │（A）               │A：我出去等一下給你!      │第135 、  │\n│  │          │                    │B：我在外面等你是嗎？     │136 頁=22 │\n│  │          │                    │A：ㄟ!公賣局那邊!         │5 反面    │\n│  │          │                    │B：到公賣局等你!          │          │\n│  │          │                    │A：好!                    │          │\n├─┼─────┼──────────┼─────────────┼─────┤\n│三│990103    │陳登允0000000000（B │A：喂!                    │99年度偵字│\n│  │22：32：29│）→李志豪0000000000│B：我到了！               │第3696號卷│\n│  │          │（A）               │A：我現在出去！           │第135 、  │\n│  │          │                    │                          │136 頁=22 │\n│  │          │                    │                          │5 反面    │\n└─┴─────┴──────────┴─────────────┴─────┘\n    觀諸上開通訊監察譯文內容：被告李志豪與被告陳登允在電\n    話中對於毒品交易之數量互相討論，被告李志豪並主動約定\n    見面之地點，而證人陳登允亦屢屢證述：當日達成毒品交易\n    共識之價格是2,500 元等情觀之，顯見被告李志豪與被告陳\n    登允對於該次買賣毒品安非他命之細節已有所合意，益徵被\n    告李志豪辯稱：該次只是免費提供安非他命予被告陳登允云\n    云，顯屬無稽，殊難採信。再者，對照譯文中被告陳登允到\n    達約定地點時通知被告李志豪，被告李志豪立即答稱「我現\n    在出去」等語，及證人陳登允於偵查中及原審訊問、行準備\n    程序時均證述：有給被告李志豪2,500 元，被告李志豪也交\n    付約0.8 公克之安非他命給伊等語互為勾稽，堪認確已完成\n    該次買賣毒品給付價金並交付毒品安非他命之交易行為。證\n    人陳登允雖於原審審理時證稱：該次並未完成交易云云，衡\n    以被告李志豪若有意爽約，何須大費周章先與被告陳登允約\n    定交易地點，並於被告陳登允到達後允諾即刻出現，此均與\n    一般常情有違，均足徵證人陳登允於原審審理時所為之證詞\n    顯與事理有悖，應係宥於被告李志豪在庭之壓力而使其證言\n    有所保留，無足憑採。從而，被告李志豪附表肆編號二所示\n    之販賣第二級毒品犯行堪以認定。\n五、此外，復有臺北市政府警察局刑事警察大隊偵查第二隊偵辦\n    呂學霖等人涉嫌違反毒品危害防制條例案99年4 月25日、99\n    年5月4日偵查報告暨其所附通訊監察譯文表、原審98年度聲\n    監字第287、309、315、358、381號、聲監續字第346、347\n    、386號、99年度聲監字第1、2、22、33、45、48、65、66\n    、84、93號、聲監續字第2、28、80、81號通訊監察書、原\n    審99年度聲搜字第332號搜索票、臺北市政府警察局刑事警\n    察大隊搜索扣押筆錄、扣押物品目錄表、照片、台灣尖端先\n    進生技醫藥股份有限公司99年5月12日出具之檢體編號03107\n    2至031076濫用藥物檢驗報告、臺北市政府警察局偵辦毒品\n    案件尿液檢體委驗單等存卷可查（見99年度聲拘字第50號卷\n    第8至52、109至136頁，99年度聲拘字第59號卷第4至34頁、\n    警聲搜字第3至40頁、99年度偵字第3696號卷第357至370 頁\n    ），又被告李志豪為警拘提時所扣得之疑似白色透明晶體1\n    包經送鑑定結果，檢出第二級毒品安非他命成分，毛重4.31\n    公克、淨重3.46公克，取0.01公克化驗，餘3.54公克，有臺\n    北市政府警察局99年5月24日北市鑑毒字第117號鑑驗通知書\n    1紙在卷可考（見99年度偵字第3696號卷第372頁），暨被告\n    陳登允所有，供附表參編號二、四轉讓禁藥安非他命及販賣\n    第二級毒品安非他命相關聯繫事宜之NOKIA廠牌行動電話1支\n    （門號0000000000，申請人係被告陳登允之配偶彭美琳）等\n    扣案可資佐憑。綜上，本案事證明確，被告黃柏齡、黃先新\n    、陳登允、李志豪等人各該販賣第二級毒品、轉讓禁藥之犯\n    行均堪以認定，應予依法論科。\n六、論罪科刑：\n(一)按安非他命為毒品危害防制條例第2條第2項第2款所定之第\n    二級毒品，不得非法販賣、轉讓。次按安非他命經行政院衛\n    生署公告禁止使用，並明令列為禁藥，此有行政院衛生署75\n    年7月11日衛署藥字第597627號函、79年10月9日衛署藥字第\n    904142號函等附卷供參（見原審卷二第49、50頁）。又安非\n    他命雖同屬毒品危害防制條例第2條第2項第2款所定之第二\n    級毒品，被告陳登允附表參編號二、三，被告李志豪附表肆\n    編號一轉讓安非他命之行為，固均合於該條例第8條第2項轉\n    讓第二級毒品罪之處罰規定；然藥事法第83條第1項之「明\n    知為偽藥或禁藥，而販賣、供應、調劑、運送、寄藏、牙保\n    、轉讓或意圖販賣而陳列者，處7年以下有期徒刑，得併科\n    新臺幣500萬元以下罰金」規定，係於93年4月21 日修正公\n    布，同年月23日施行，其法定刑較毒品危害防制條例第8條\n    第2項所定之法定刑「6月以上5年以下有期徒刑得併科新臺\n    幣70萬元以下罰金」為重；又毒品之範圍尚包括影響精神物\n    質與其製品，藥事之管理非僅止於藥品之管理，毒品未必係\n    經公告之禁藥，禁藥亦非必為毒品，毒品危害防制條例與藥\n    事法二者間，並無必然之特別法與普通法關係，故除有轉讓\n    之第二級毒品達毒品危害防制條例第8條第6項之一定數量，\n    經依法加重之法定刑較藥事法第83條第1項之法定刑為重之\n    情形外，因藥事法第83條第1項為後法，且為重法，應優先\n    適用藥事法處罰（最高法院96年度台上字第35 82號判決意\n    旨參照）。又轉讓第二級毒品達淨重10公克以上者，加重其\n    刑至2分之1，轉讓持有毒品加重其刑之數量標準第2條第1項\n    第2款規定甚明。經查，依本案卷證資料，尚無證據足資證\n    明被告陳登允、李志豪等轉讓安非他命之數量已達淨重10公\n    克，自不得依毒品危害防制條例第8條第6項規定，加重其刑\n    。核被告黃柏齡附表壹編號一；被告黃先新附表貳編號一至\n    三；被告陳登允附表參編號一、四；被告李志豪附表肆編號\n    二所為，均係犯毒品危害防制條例第4條第2項之販賣第二級\n    毒品罪。被告陳登允附表參編號二、三；被告李志豪附表肆\n    編號一所為，均係犯藥事法第83條第1項之轉讓禁藥罪。\n(二)被告陳登允附表參編號二、三；被告李志豪附表肆編號一所\n    為，均係犯藥事法第83條第1項之轉讓禁藥罪，已如前述，\n    公訴意旨認被告等係犯毒品危害防制條例第8條第2項之轉讓\n    第二級毒品罪，尚有未洽，惟社會基本事實同一，經本院諭\n    知後變更起訴法條。被告等4人各次販賣前持有第二級毒品\n    安非他命之低度行為，為其等販賣之高度行為所吸收，被告\n    陳登允、李志豪轉讓禁藥前持有安非他命之低度行為均為其\n    轉讓禁藥之高等行為所吸收，均不另論罪。被告等4人所犯\n    附表壹至肆所示之各罪，均犯意各別，時間、地點均不同，\n    行為互異，應予分論併罰。被告黃柏齡、黃先新、李志豪等\n    3人，有犯罪事實欄一、所載之刑案執行情形，此有本院被\n    告前案紀錄表及臺灣新竹地方法院檢察署刑案資料查註紀錄\n    表等在卷可稽，其等均於有期徒刑執行完畢後，5年內故意\n    再犯本件有期徒刑以上之各罪，均為累犯，除法定刑為無期\n    徒刑部分，依法不得加重外，餘均應依法各加重其刑。\n(三)毒品危害防制條例第17條第2項之減刑事由：\n  1.按98年5月20日修正公布之毒品危害防制條例第17條第2項關\n    於「犯第4條至第8條之罪於偵查及審判中均自白者，減輕其\n    刑」之規定，旨在獎勵犯罪人之悛悔，同時使偵查或審判機\n    關易於發現真實，以利毒品查緝，俾收防制毒品危害之效；\n    故不論該被告之自白，係出於自動或被動、簡單或詳細、一\n    次或多次，並其自白後有無翻異，苟其於偵查及審判中均有\n    自白，即應依法減輕其刑。又刑法上所稱之自白，係指行為\n    人對其被訴之犯罪事實為任意性之供認而言（最高法院98年\n    度台上字第6928號判決意旨參照）。查被告黃先新就附表貳\n    編號一至三，被告陳登允就附表參編號四所示之販賣第二級\n    毒品犯行，均曾於偵查及審判中自白犯罪，有各該筆錄在卷\n    為憑，應各依毒品危害防制條例第17條第2項之規定減輕其\n    刑；又被告陳登允附表參編號一所示之販賣第二級毒品予李\n    志豪之犯行，於檢察官偵查中均未問及該犯行，此觀被告陳\n    登允之偵查筆錄自明，迄本院移審時問及該次販賣毒品之細\n    節時，被告陳登允即坦白承認，此有原審99年8月25日訊問\n    筆錄為據（見原審卷一第38頁），是被告陳登允之所以未於\n    偵查中自白附表參編號一所示之販賣第二級毒品犯行，係因\n    檢察官未問及該部分，致使被告陳登允無從就其所涉罪嫌表\n    示意見，考量毒品危害防制條例第17條第2項減輕其刑規定\n    之立法目的，係為獎勵犯罪人之悛悔，自不應因偵查機關未\n    予其自白犯罪之機會，而致無法獲邀減輕其刑之不利益歸諸\n    於被告，是本院認被告陳登允附表參編號一所示之販賣第二\n    級毒品犯行，亦有毒品危害防制條例第17條第2項減輕其刑\n    規定之適用，附此敘明。至被告陳登允所犯轉讓禁藥罪部分\n    ，雖亦曾於偵查及審判中自白犯罪，惟其依藥事法第83條第\n    1項之規定論處，基於法律整體適用不得割裂之原則，自不\n    得依上述毒品危害防制條例第17條第2項之規定減輕其刑，\n    併予說明之。又被告黃柏齡就附表一編號一，被告李志豪就\n    附表肆編號二所示之販賣第二級毒品犯行，均否認有販賣毒\n    品營利之犯行，難認對前揭犯行已為自白，尚不得依毒品危\n    害防制條例第17條第2項之規定減輕其刑，併予說明之。\n  2.次按犯毒品危害防制條例第4 條第2 項販賣第二級毒品罪，\n    供出毒品來源，因而破獲者，依同條例第17條得減輕其刑之\n    規定。其所稱「供出毒品來源，因而破獲者」，係指被告供\n    出毒品來源之有關資料，諸如前手之姓名、年籍、住居所、\n    或其他足資辨別之特徵等，使調查或偵查犯罪之公務員因而\n    對之發動調查或偵查並破獲者而言。申言之，被告之「供出\n    毒品來源」，與調查或偵查犯罪之公務員對之發動調查或偵\n    查並進而破獲之間，論理上須具有先後且相當的因果關係，\n    非謂被告一有「自白」、「指認」毒品來源之人，而破獲在\n    後，即得依上開規定予以減刑。若被告供出毒品來源者之前\n    ，調查或偵查犯罪之公務員已有確切之證據，足以合理之懷\n    疑被告所供販賣毒品來源之人，則嗣後之破獲與被告之「供\n    出毒品來源」間，即欠缺先後且相當的因果關係，自不得適\n    用上開規定予以減刑（最高法院97年度台上字第1475號判決\n    意旨參照）。查本案警察機關在對於被告陳登允執行通訊監\n    察期間，發現被告陳登允均向被告羅興隆購買毒品，亦發現\n    被告陳登允以電話撥出至案外人張慶能持用之行動電話向案\n    外人張慶能購買毒品，經警拘提被告陳登允到案後，被告陳\n    登允僅坦認有向被告羅興隆購買多次第二級毒品安非他命，\n    惟向案外人張慶能購買毒品部分，則供稱毒品均為案外人張\n    慶能無償提供，此觀被告陳登允之警詢筆錄可見一斑（見99\n    年度偵字第3696號卷第246 至248 頁），而員警亦未能將案\n    外人張慶能拘提到案，有臺北市政府警察局刑事警察大隊99\n    年10月15日北市警刑大二字第09932578500 號函在卷可稽（\n    見本院卷一第294 頁），並經本院函詢尚無查獲張慶能之情\n    形，有臺灣新竹地方法院檢察署100 年3 月9 日竹檢家深99\n    偵4136字第06393 號函附卷供參，是尚難認被告陳登允就其\n    所涉販賣第二級毒品罪嫌，已供出毒品來源即係案外人張慶\n    能，並使檢警機關因而查獲，而得獲邀毒品危害防制條例第\n    17條第1 項規定遞減輕其刑之寬典，被告陳登允之辯護人就\n    此部分之辯護，即乏所據，尚無足採。另被告黃柏齡並未供\n    出其販賣毒品之上源綽號「老大」者之相關年籍資料以供偵\n    查，亦無法依該上開規定減刑，附此敘明。\n七、撤銷改判部分：\n    原審以被告黃先新所犯罪證明確，依法予以論科，固非無見\n    。惟查被告黃先新就附表貳所示販賣第二級毒品犯行已於偵\n    查及審理時自白，原審認被告黃先新於偵查中未曾自白，而\n    未適用毒品危害防制條例第17條第2項規定減輕其刑，尚有\n    未洽。被告黃先新上訴主張此部分尚非無理由，原判決此部\n    分既有上開可議之處，自應由本院將原判決此部分撤銷改判\n    。爰審酌被告黃先新視政府反毒政策及宣導如無物，販賣第\n    二級毒品安非他命予他人施用，影響所及，非僅他人之生命\n    、身體將可能受其侵害，社會、國家之法益亦不能免，為害\n    之鉅，當非個人一己之生命、身體法益所可比擬，自應嚴厲\n    規範，被告黃先新於偵、審中均坦承全部或部分犯行，態度\n    尚可，被告黃先新其3次販賣毒品之對象均屬同一，所造成\n    之危害有限，販賣毒品所獲得之利益不多、時間非長、數量\n    亦非鉅大，犯罪情節尚非嚴重，暨衡酌被告等之生活狀況、\n    智識程度、犯罪手段，販賣第二級毒品之次數等一切情狀，\n    分別量處被告被告黃先新如附表貳所示之刑，並均各依法定\n    其應執行之刑。末查，被告黃先新如附表貳所示販賣毒品所\n    得（共計7,500元）雖均未扣案，仍應依毒品危害防制條例\n    第19條第1項之規定於各次販賣主文項下宣告沒收，如全部\n    或一部不能沒收時，以其財產抵償之。又門號0000000000號\n    行動電話1支（含SIM卡），係供被告黃先新為附表貳所示各\n    次販賣第二級毒品犯行所用，惟未據扣案，亦無證據證明上\n    開行動電話（含SIM卡），係被告黃先新所有，爰不予宣告\n    沒收；又扣案之changjiang廠牌、型號A969號行動電話1支\n    （含門號0000000000號SIM卡1張，申請人係陳佑瑜），雖係\n    被告黃先新所有，惟並無證據證明該支行動電話與被告黃先\n    新所涉本案販賣毒品犯行有關，爰不另為沒收之諭知，附此\n    敘明。\n八、上訴駁回部分：\n    原審審理結果，認被告黃柏齡附表壹編號一，被告陳登允附\n    表參編號一、四，被告李志豪附表肆編號二所為罪證明確而\n    適用毒品危害防制條例第4 條第2 項之販賣第二級毒品罪；\n    被告陳登允附表參編號二、三，被告李志豪附表肆編號一所\n    為罪證明確而適用藥事法第83條第1 項之轉讓禁藥罪，並審\n    酌被告黃柏齡、陳登允、李志豪等均視政府反毒政策及宣導\n    如無物，販賣第二級毒品安非他命或無償轉讓屬禁藥之安非\n    他命予他人施用，影響所及，非僅他人之生命、身體將可能\n    受其侵害，社會、國家之法益亦不能免，為害之鉅，當非個\n    人一己之生命、身體法益所可比擬，自應嚴厲規範，被告黃\n    柏齡、陳登允、李志豪等於偵、審中均坦承全部或部分犯行\n    ，態度尚可，又被告黃柏齡、陳登允、李志豪等3 人販賣、\n    轉讓安非他命之對象均係彼此間互通有無，實與藉販毒牟取\n    暴利之毒梟有別，被告等3人販賣毒品所獲得之利益不多、\n    時間非長、數量亦非鉅大，犯罪情節尚非嚴重，暨衡酌被告\n    等之生活狀況、智識程度、犯罪手段，轉讓禁藥及販賣第二\n    級毒品之次數等一切情狀，分別量處被告黃柏齡如附表壹、\n    被告陳登允如附表參、被告李志豪如附表肆所示之刑，並均\n    各依法定其等應執行之刑。扣案之被告李志豪所有之疑似安\n    非他命白色透明晶體1包，經鑑定結果，檢出第二級毒品安\n    非他命、甲基安非他命成分（毛重4.31公克，淨重3.46公克\n    ，取0.01公克化驗，餘3.45公克），有臺北市政府警察局99\n    年5月24日北市鑑毒字第117號鑑驗通知書1紙在卷為憑（見\n    99年度偵字第3696號卷第370頁），屬違禁物，不問屬於犯\n    人所有，應依毒品危害防制條例第18條第1項前段，於被告\n    李志豪所受宣告如附表肆編號二所示之主文項下宣告沒收銷\n    燬之。查扣案之NOKIA廠牌行動電話1支（不含門號00000000\n    00號SIM卡1張，因該門號係被告陳登允之配偶彭美琳所申請\n    ，非被告陳登允所有），係被告陳登允所有，供聯繫附表參\n    編號二（原審理由欄內誤載為編號三，惟於附表係載於編號\n    二欄內，應係誤載，予以更正）、四所示之轉讓禁藥、販賣\n    第二級毒品犯行所用之物，業據其坦認無訛（見原審卷一第\n    184頁），爰分別依刑法第38條第1項第2款及毒品危害防制\n    條例第19條第1項之規定宣告沒收。門號0000000000號之行\n    動電話1支（含SIM卡1張），係被告李志豪所有供附表肆所\n    示轉讓禁藥及販賣第二級毒品犯行所用，雖未據扣案，惟並\n    無證據證明已滅失，應分別依刑法第38條第1項第2款及毒品\n    危害防制條例第19條第1項之規定宣告沒收，並於附表肆編\n    號一、二（原審理由欄內漏載編號一，惟於附表編號一已有\n    此記載，應係誤載，予以更正）所示之主文項下併予宣告如\n    全部或一部不能沒收時，追徵其價額。另按違反毒品危害防\n    制條例第4條之罪者，其供犯罪所用或因犯罪所得之財物應\n    予沒收，如全部或一部不能沒收時，追徵其價額或以其財產\n    抵償之，該條例第19條第1項規定甚明。經查：被告黃柏\n    齡附表壹編號一販賣毒品所得為1,000元，雖未扣案，仍應\n    依前開規定分別宣告沒收或連帶沒收；被告陳登允販賣毒\n    品所得共為7,000元，雖均未扣案，仍應依毒品危害防制條\n    例第19條第1項之規定宣告沒收；被告李志豪販賣毒品所\n    得為2,500元，雖未扣案，亦應依前開規定宣告沒收，併均\n    諭知如全部或一部不能沒收時，以其等財產抵償或連帶抵償\n    之。再查，門號0000000000號行動電話1支（含SIM卡），係\n    供被告陳登允為附表參編號三所示轉讓禁藥安非他命犯行所\n    用之物，惟均未據扣案，亦無證據證明上開行動電話（含SI\n    M卡），係被告陳登允所有，爰不予宣告沒收；至於本案其\n    餘扣得之被告黃柏齡所有之玻璃吸食器1個、拉鍊分裝袋1批\n    ，尚無證據證明與被告黃柏齡本案轉讓禁藥、販賣第二級毒\n    品犯行有關，且業已於被告黃柏齡所涉另案施用第二級毒品\n    犯行案件經原審以99年度竹簡字第118號刑事簡易判決宣告\n    沒收，此有該刑事簡易判決1份在卷可考（見原審卷二第52\n    頁）；另扣案之被告李志豪所有之安非他命吸食器1組、吸\n    管2支等物，被告李志豪供述上開物品係供其等施用安非他\n    命所用（見原審卷一第150、155頁），均與其等所涉之販賣\n    第二級毒品、轉讓禁藥犯行無涉，爰均不另為沒收之諭知，\n    核無認定事實錯誤、量刑瑕疵或違背法令之情形，其結論尚\n    無不合。被告就前開各該其部分上訴為無理由，均應予以駁\n    回。\n據上論斷，應依刑事訴訟法第368條、第369條第1項前段、第364\n條、第299條第1項前段，毒品危害防制條例第4條第2項、第17條\n第2項、第19條第1項，刑法第11條、第47條第1項、第51條第5款\n，判決如主文。\n本案經檢察官鄭富銘到庭執行職務。\n中    華    民    國    100   年    5     月    12    日\n                  刑事第十一庭      審判長法  官  許宗和\n                                          法  官  潘進柳\n                                          法  官  沈君玲\n以上正本證明與原本無異。\n如不服本判決，應於收受送達後10日內向本院提出上訴書狀，其\n未敘述上訴之理由者並得於提起上訴後10日內向本院補提理由書\n（均須按他造當事人之人數附繕本）「切勿逕送上級法院」。\n                                          書記官  彭于瑛\n中    華    民    國   100    年    5     月    13    日\n附錄：本案論罪科刑法條全文\n毒品危害防制條例第4條\n製造、運輸、販賣第一級毒品者，處死刑或無期徒刑；處無期徒\n刑者，得併科新臺幣 2 千萬元以下罰金。\n製造、運輸、販賣第二級毒品者，處無期徒刑或 7 年以上有期\n徒刑，得併科新臺幣 1 千萬元以下罰金。\n製造、運輸、販賣第三級毒品者，處 5 年以上有期徒刑，得併\n科新臺幣 7 百萬元以下罰金。\n製造、運輸、販賣第四級毒品者，處 3 年以上 10 年以下有期\n徒刑，得併科新臺幣 3 百萬元以下罰金。\n製造、運輸、販賣專供製造或施用毒品之器具者，處 1 年以上\n7 年以下有期徒刑，得併科新臺幣 1 百萬元以下罰金。\n前五項之未遂犯罰之。\n附表壹（被告黃柏齡部分）：\n ┌──┬─────┬────┬──────────┬──────┐\n │編號│   時間   │  地點  │方法及交易之數量、價│  主文罪名  │\n │    │          │        │格（新台幣）        │  及宣告刑  │\n ├──┼─────┼────┼──────────┼──────┤\n │    │99年2月中 │何信芳位│黃柏齡將第二級毒品安│黃柏齡販賣第│\n │    │旬農曆春節│於新竹縣│非他命1小包（淨重約 │二級毒品，累│\n │ 一 │期間之某日│新埔鎮信│0.1公克）交予何信芳 │犯，處有期徒│\n │    │          │義二街19│，並收取1,000元。   │刑柒年肆月。│\n │    │          │巷2號住 │                    │未扣案之販賣│\n │    │          │處      │                    │第二級毒品所│\n │    │          │        │                    │得財物新臺幣│\n │    │          │        │                    │壹仟元沒收，│\n │    │          │        │                    │如全部或一部│\n │    │          │        │                    │不能沒收時，│\n │    │          │        │                    │以其財產抵償│\n │    │          │        │                    │之。        │\n └──┴─────┴────┴──────────┴──────┘\n附表貳（被告黃先新部分）：\n ┌──┬─────┬────┬──────────┬──────┐\n │編號│   時間   │  地點  │方法及交易之數量、價│  主文罪名  │\n │    │          │        │格（新台幣）        │  及宣告刑  │\n ├──┼─────┼────┼──────────┼──────┤\n │ 一 │98年12月12│桃園縣楊│李志豪與其真實姓名、│黃先新販賣第│\n │    │日晚上10時│梅鎮秀才│年籍不詳，綽號「小胖│二級毒品，累│\n │    │許（起訴書│路（起訴│」之成年男性友人欲合│犯，處有期徒│\n │    │原記載為同│書原記載│資購買第二級毒品安非│刑參年拾月。│\n │    │日某時許，│為不詳地│他命，遂由李志豪以其│未扣案之販賣│\n │    │此部分業據│點，此部│使用之門號0000000000│第二級毒品所│\n │    │公訴檢察官│分業據公│號行動電話與黃先新持│得財物新臺幣│\n │    │於蒞庭時當│訴檢察官│用之門號0000000000  │貳仟伍佰元沒│\n │    │庭補充，見│於蒞庭時│號行動電話（未扣案）│收，如全部或│\n │    │本院卷二第│當庭補充│聯絡欲購買之第二級毒│一部不能沒收│\n │    │112頁）   │，見本院│品安非他命數量、價格│時，以其財產│\n │    │          │卷二第11│後，由黃先新將第二級│抵償之。    │\n │    │          │2頁）   │毒品安非他命毛重約1 │            │\n │    │          │        │公克（分裝為2小包， │            │\n │    │          │        │每包淨重分別為0.2公 │            │\n │    │          │        │克及0.6公克）交予李 │            │\n │    │          │        │志豪，李志豪除出資  │            │\n │    │          │        │700元外，並連同「小 │            │\n │    │          │        │胖」出資之1,800元， │            │\n │    │          │        │一併交付予黃先新。  │            │\n ├──┼─────┼────┼──────────┼──────┤\n │ 二 │98年12月12│新竹縣新│李志豪受陳登允請託以│黃先新販賣第│\n │    │日晚上11時│埔鎮九芎│其使用之門號00000000│二級毒品，累│\n │    │許        │湖附近之│75號行動電話與黃先新│犯，處有期徒│\n │    │          │工寮    │持用之門號0000000000│刑參年拾月。│\n │    │          │        │號行動電話聯絡欲購買│未扣案之販賣│\n │    │          │        │之第二級毒品安非他命│第二級毒品所│\n │    │          │        │數量、價格後，由黃先│得財物新臺幣│\n │    │          │        │新將第二級毒品安非他│貳仟伍佰元沒│\n │    │          │        │命1 小包（毛重約1 公│收，如全部或│\n │    │          │        │克）交予李志豪，並收│一部不能沒收│\n │    │          │        │取2,500 元。        │時，以其財產│\n │    │          │        │                    │抵償之。    │\n ├──┼─────┼────┼──────────┼──────┤\n │ 三 │98年12月26│新竹縣關│李志豪以其使用之門號│黃先新販賣第│\n │    │日晚上9時 │西鎮石光│0000000000號行動電話│二級毒品，累│\n │    │許        │附近之某│與黃先新持用之門號09│犯，處有期徒│\n │    │          │統一超商│00000000號行動電話聯│刑參年拾月。│\n │    │          │        │絡欲購買之第二級毒品│未扣案之販賣│\n │    │          │        │安非他命數量、價格後│第二級毒品所│\n │    │          │        │，由黃先新將第二級毒│得財物新臺幣│\n │    │          │        │品安非他命1小包（毛 │貳仟伍佰元沒│\n │    │          │        │重約1公克）交予李志 │收，如全部或│\n │    │          │        │豪，並收取2,500元。 │一部不能沒收│\n │    │          │        │                    │時，以其財產│\n │    │          │        │                    │抵償之。    │\n └──┴─────┴────┴──────────┴──────┘\n附表參（被告陳登允部分）：\n ┌──┬─────┬────┬──────────┬──────┐\n │編號│   時間   │  地點  │方法及交易之數量、價│  主文罪名  │\n │    │          │        │格（新台幣）        │  及宣告刑  │\n ├──┼─────┼────┼──────────┼──────┤\n │ 一 │98年11月底│李志豪位│陳登允將價值5,000元 │陳登允販賣第│\n │    │某日晚上12│於新竹縣│之第二級毒品安非他命│二級毒品，處│\n │    │時許      │新埔鎮泰│（淨重共約2公克）販 │有期徒刑年│\n │    │          │陽二街2 │賣予李志豪。        │拾月。未扣案│\n │    │          │巷1號住 │                    │之販賣第二級│\n │    │          │處附近之│                    │毒品所得財物│\n │    │          │菸酒公賣│                    │新臺幣伍仟元│\n │    │          │局前    │                    │沒收，如全部│\n │    │          │        │                    │或一部不能沒│\n │    │          │        │                    │收時，以其財│\n │    │          │        │                    │產抵償之。  │\n ├──┼─────┼────┼──────────┼──────┤\n │ 二 │98年12月9 │新竹縣新│李志豪以其使用之門號│陳登允明知為│\n │    │日晚上11時│埔鎮新埔│0000000000號行動電話│禁藥而轉讓，│\n │    │許（起訴書│監理所旁│與陳登允持用之門號09│處有期徒刑柒│\n │    │誤載為99年│某統一超│00000000號行動電話（│月。扣案之NO│\n │    │12月9日晚 │商前    │申請人為其配偶彭美琳│KIA廠牌行動 │\n │    │上11時許，│        │）聯絡後，陳登允將淨│電話壹支（  │\n │    │此部分業據│        │重約0.2公克之禁藥安 │不含其中之SI│\n │    │公訴檢察官│        │非他命1小包無償轉讓 │M卡）沒收之 │\n │    │於蒞庭時當│        │交付予李志豪。      │。          │\n │    │庭更正，見│        │                    │            │\n │    │本院卷一第│        │                    │            │\n │    │184頁反面 │        │                    │            │\n │    │）        │        │                    │            │\n ├──┼─────┼────┼──────────┼──────┤\n │ 三 │98年12月25│陳登允位│李志豪以其使用之門號│陳登允明知為│\n │    │日下午5、6│於新竹縣│0000000000號行動電話│禁藥而轉讓，│\n │    │時許      │新埔鎮中│與陳登允持用之門號09│處有期徒刑柒│\n │    │          │正路635 │00000000號行動電話（│月。        │\n │    │          │號住處  │未扣案）聯絡後，陳登│            │\n │    │          │        │允將毛重約0.2公克之 │            │\n │    │          │        │禁藥安非他命1小包置 │            │\n │    │          │        │於其住處的花盆內，由│            │\n │    │          │        │李志豪至上開地點拿取│            │\n │    │          │        │而無償轉讓之。      │            │\n ├──┼─────┼────┼──────────┼──────┤\n │ 四 │99年2月8日│新竹縣新│陳登允以其使用之門號│陳登允販賣第│\n │    │下午4時15 │埔鎮新埔│0000000000號行動電話│二級毒品，處│\n │    │分許      │大橋河濱│與何信芳持用之091137│有期徒刑年│\n │    │          │公園旁「│4526號行動電話聯絡，│柒月。未扣案│\n │    │          │玲園餐廳│約定購買第二級毒品安│之販賣第二級│\n │    │          │」      │非他命之數量、價格後│毒品所得財物│\n │    │          │        │，由陳登允將第二級毒│新臺幣貳仟元│\n │    │          │        │品安非他命毛重約1公 │沒收，如全部│\n │    │          │        │克）販賣予何信芳，並│或一部不能沒│\n │    │          │        │收取2,000元。（起訴 │收時，以其財│\n │    │          │        │書誤載為1,000元，此 │產抵償之。扣│\n │    │          │        │部分業據原審公訴檢察│案之財NOKIA │\n │    │          │        │官於蒞庭時當庭更正為│廠牌動電話壹│\n │    │          │        │2,000元，見原審卷一 │支（不含其中│\n │    │          │        │第184頁反面）       │之SI產M卡） │\n │    │          │        │                    │沒收。      │\n └──┴─────┴────┴──────────┴──────┘\n附表肆（被告李志豪部分）：\n ┌──┬─────┬────┬──────────┬──────┐\n │編號│   時間   │  地點  │方法及交易之數量、價│  主文罪名  │\n │    │          │        │格（新台幣）        │  及宣告刑  │\n ├──┼─────┼────┼──────────┼──────┤\n │ 一 │99年1月2日│李志豪位│黃柏齡以其使用之門號│李志豪明知為│\n │    │晚上11時許│於新竹縣│0000000000號行動電話│禁藥而轉讓，│\n │    │          │新埔鎮泰│與李志豪持用之門號09│累犯，處有期│\n │    │          │陽二街2 │00000000號行動電話（│徒刑捌月。未│\n │    │          │巷1號住 │未扣案）聯絡後，李志│扣案之門號○│\n │    │          │處外之菸│豪將淨重約0.2或0.3公│九八三三四一│\n │    │          │酒公賣局│克之禁藥安非他命無償│二七五號行動│\n │    │          │前      │轉讓交付予黃柏齡。  │電話壹支（含│\n │    │          │        │                    │SIM卡壹張） │\n │    │          │        │                    │沒收之。    │\n ├──┼─────┼────┼──────────┼──────┤\n │ 二 │99年1月3日│李志豪位│陳登允以其使用之門號│李志豪販賣第│\n │    │晚上10時32│於新竹縣│0000000000號行動電話│二級毒品，累│\n │    │分許      │新埔鎮泰│與李志豪持用之門號09│犯，處有期徒│\n │    │          │陽二街2 │00000000號行動電話聯│刑柒年伍月。│\n │    │          │巷1號住 │絡欲購買之第二級毒品│未扣案之販賣│\n │    │          │處外之菸│安非他命數量、價格後│第二級毒品所│\n │    │          │酒公賣局│，由李志豪將第二級毒│得財物新臺幣│\n │    │          │前      │品安非他命1小包（淨 │貳仟伍佰元沒│\n │    │          │        │重0.8公克）販賣予陳 │收，如全部或│\n │    │          │        │登允，並收取2,500元 │一部不能沒收│\n │    │          │        │。                  │時，以其財產│\n │    │          │        │                    │抵償之。扣案│\n │    │          │        │                    │之第二級毒品│\n │    │          │        │                    │安非他命壹包│\n │    │          │        │                    │（驗餘後淨重│\n │    │          │        │                    │點肆伍公克│\n │    │          │        │                    │），沒收銷燬│\n │    │          │        │                    │之。未扣案之│\n │    │          │        │                    │門號○九八三│\n │    │          │        │                    │三四一二七五│\n │    │          │        │                    │號行動電話壹│\n │    │          │        │                    │支（含SIM卡 │\n │    │          │        │                    │壹張）沒收，│\n │    │          │        │                    │如全部或一部│\n │    │          │        │                    │不能沒收時，│\n │    │          │        │                    │追徵其價額。│\n └──┴─────┴────┴──────────┴──────┘",
  "structure": {
    "main": "原判決關於黃先新部分撤銷。\n黃先新犯如附表貳所示之罪，均累犯，各處刑及沒收如附表貳所\n示。應執行有期徒刑伍年肆月。未扣案之販賣第二級毒品所得財\n物新臺幣柒仟伍佰元沒收，如全部或一部不能沒收時，以其財產\n抵償之。\n其餘上訴駁回。",
    "fact": "一、黃柏齡於民國94年間，因竊盜案件，經臺灣新竹地方法院以\n    94年度訴字第170號刑事判決判處有期徒刑9月、緩刑2 年確\n    定；又於96年間，因違反毒品危害防制條例案件，經臺灣新\n    竹地方法院以96年度竹北簡字第94號刑事簡易判決判處有期\n    徒刑6月確定，嗣後並經臺灣新竹地方法院以96年度聲減字\n    第1720號裁定減為有期徒刑3月確定，並於96年9月27日易科\n    罰金執行完畢，上開竊盜罪所受緩刑之宣告亦經撤銷，臺灣\n    新竹地方法院以96年度聲減字第2362號裁定減為有期徒刑4\n    月又15日確定，於97年3月27日易科罰金執行完畢。黃先新\n    於95年間，因詐欺案件，經臺灣桃園地方法院以95年度壢簡\n    字第989號刑事簡易判決判處有期徒刑3月確定，嗣經臺灣桃\n    園地方法院以96年度聲減字第3632號裁定減為有期徒刑1月\n    又15日，於96年10月1日易科罰金執行完畢。李志豪前因違\n    反麻醉藥品管理條例、偽造文書等案件，經本院以86年度上\n    訴字第1576號刑事判決分別判處有期徒刑6月、3月確定，嗣\n    後並經本院以86年度聲字第929號裁定應執行有期徒刑7月確\n    定，又因違反麻醉藥品管理條例、藥事法案件，經本院以86\n    年度上訴字第6063號刑事判決分別判處有期徒刑5年2月、3\n    月，應執行有期徒刑5年3月確定，上開4罪並經本院以88年\n    度聲字第504號裁定應執行有期徒刑5年10月確定，於91年12\n    月24日縮短刑期假釋出監，94年11月11日縮刑期滿未經撤銷\n    假釋執行完畢。\n二、黃柏齡、黃先新、陳登允、李志豪等均明知安非他命為毒品\n    危害防制條例第2條第2項第2款所規定之第二級毒品，不得\n    非法販賣，竟分別基於意圖營利而為販賣之下列行為：\n(一)黃柏齡基於販賣第二級毒品安非他命以營利之犯意，於99年\n    1 月及99年農曆過年期間，在新竹縣竹北市樂多遊藝場，向\n    真實姓名、年籍不詳，綽號「老大」之成年男子，以新臺幣\n    （下同）3,000元及2,500元之代價購入第二級毒品安非他命\n    各1公克。黃柏齡並於附表壹編號一所示之時間、地點，以\n    附表壹編號一所示之方法、價格，販賣如附表壹編號一所示\n    之第二級毒品安非他命予何信芳。\n(二)黃先新基於販賣第二級毒品安非他命以營利之犯意，於附表\n    貳編號一至三所示之時間、地點，以附表貳編號一至三所示\n    之方法、價格，販賣如附表貳編號一至三所示之第二級毒品\n    安非他命予李志豪及真實姓名、年籍不詳，綽號「小胖」之\n    成年男子。\n(三)陳登允基於販賣第二級毒品安非他命以營利之犯意，於不詳\n    時間，在不詳地點，向真實姓名、年籍不詳，綽號「阿偉」\n    、「阿文」之人及張慶能（由檢察官另行偵辦），每次均以\n    1公克2,000至2,500元不等之代價購入第二級毒品安非他命\n    。陳登允並於附表參編號一、四所示之時間、地點，以附表\n    參編號一、四所示之方法、價格，販賣如附表參編號一、四\n    所示之第二級毒品安非他命予李志豪、何信芳。\n(四)李志豪基於販賣第二級毒品安非他命以營利之犯意，於附表\n    肆編號二所示之時間、地點，以附表肆編號二所示之方法、\n    價格，販賣如附表肆編號二所示之第二級毒品安非他命予陳\n    登允。\n三、又陳登允、李志豪等均明知安非他命係屬毒品危害防制條例\n    第2條第2項第2款所規定之第二級毒品，且為主管機關即行\n    政院衛生署公告禁止使用之毒害藥品，屬藥事法規定之禁藥\n    ，不得非法持有、轉讓，竟各基於轉讓禁藥之犯意，分別為\n    下列行為：\n(一)陳登允於附表參編號二、三所示之時間、地點，將屬於禁藥\n    之如附表參編號二、三所示之第二級毒品安非他命無償轉讓\n    予李志豪。\n(二)李志豪於附表肆編號一所示之時間、地點，將屬於禁藥之如\n    附表肆編號一所示之第二級毒品安非他命無償轉讓予黃柏齡\n    。\n四、嗣為警持臺灣新竹地方法院核發之99年度聲搜字第332 號搜\n    索票及臺灣新竹地方法院檢察署檢察官核發之拘票，分別於\n    （一）99年4月29日下午5時許，在李志豪位於新竹縣新埔鎮\n    ○○○街2巷1號住處將李志豪拘提到案，並扣得第二級毒品\n    安非他命1包（毛重4.31公克，驗餘後淨重3.45公克）、安\n    非他命吸食器1組、吸管2支；（二）99年4月29日下午5時20\n    分許，在何信芳位於新竹縣新埔鎮○○○街19巷2號住處將\n    何信芳（經原審判決確定）拘提到案，並扣得殘渣袋5只、\n    安非他命吸食器1組、「TVC」廠牌行動電話1支（含門號000\n    0000000號SIM卡1張）；（三）99年4月29日晚上7時許，在\n    新竹市○○路○段103巷口將黃先新拘提到案，並扣得「Chan\n    g jiang」廠牌行動電話1支（含門號0000000000號SIM卡1張\n    ）；（四）99年4月29日晚上8時30分許，在陳登允位於新竹\n    縣新埔鎮○○路635號住處將陳登允拘提到案，並扣得「NOK\n    IA」廠牌行動電話1支（含門號0000000000號SIM卡1張）；\n    （五）99年4月29日晚上9時20分許，在黃柏齡位於新竹縣新\n    埔鎮○○路水車頭段878號住處將黃柏齡拘提到案，並扣得\n    拉鏈分裝袋1批、玻璃吸食器1個等物，始得悉上情。\n五、案經臺北市政府警察局移送臺灣新竹地方法院檢察署檢察官\n    偵查起訴。",
    "reason": "壹、程序部分：\n    按被告以外之人於審判外之陳述，雖不符刑事訴訟法第159\n    條之1至第159條之4之規定，而經當事人於審判程序同意作\n    為證據，法院審酌該言詞陳述或書面陳述作成時之情況，認\n    為適當者，亦得為證據；當事人、代理人或辯護人於法院調\n    查證據時，知有刑事訴訟法第159條第1項不得為證據之情形\n    ，而未於言詞辯論終結前聲明異議者，視為有前項之同意，\n    刑事訴訟法第159條之5第1項、第2項分有明文。本判決下列\n    認定事實所引用之卷證所有證據（供述、文書及物證等），\n    均經依法踐行調查證據程序，檢察官、被告及辯護人均未主\n    張排除前開證據能力，且迄於本院言詞辯論終結前均未表示\n    異議，本院審酌前開證據資料製作時之情況，尚無違法不當\n    及證明力明顯過低之瑕疵，其書證部分亦無刑事訴訟法第15\n    9條之4之顯有不可信之情況與不得作為證據之情形，且均與\n    本案具關連性，認以之作為證據應屬適當，故揆諸上開規定\n    ，認上揭證據資料均有證據能力。\n貳、實體部分：\n一、被告黃柏齡部分：\n    被告黃柏齡就附表壹編號一所示之販賣第二級毒品安非他命\n    犯行，於原審審理時雖為認罪之表示，惟供述：雖有向被告\n    何信芳收取1,000 元現金，但沒有賺取差價云云（見原審卷\n    二第75頁反面），經原審再次確認之結果，被告黃柏齡猶否\n    認有營利之意圖，辯稱：賣給被告何信芳部分，沒有賺取差\n    價，伊家裡有工作，沒有必要賺被告何信芳的錢云云（見原\n    審卷二第107頁反面），惟查：\n(一)被告黃柏齡先於原審準備程序時辯稱：不記得有在春節期間\n    拿毒品給被告何信芳，且跟被告何信芳收取現金云云（見原\n    審卷一第173頁反面），於本院審理中辯稱：就附表壹所示\n    之事實沒有意見，其確實有向被告何信芳收取1,000元現金\n    ，但沒有賺取差價云云，前後供述已有不一。\n(二)證人何信芳於偵查中具結證述：包括被告黃柏齡提供試用的\n    2 次，總共跟被告黃柏齡拿過3次，另外1次是在過農曆年放\n    假期間也有跟被告黃柏齡拿1次，是被告黃柏齡拿到伊住處\n    ，買1,000元，重0.1公克，應該沒有含袋重，伊是大概目測\n    ，0.1公克伊可以用1次等語（見99年度偵字第3696號卷第27\n    6頁），及原審審理行交互詰問時結證稱：與被告黃柏齡沒\n    有仇恨糾紛，農曆過年放假期間被告黃柏齡拿1小包安非他\n    命到伊住處，被告黃柏齡跟伊說那1小包1,000元，伊有給被\n    告黃柏齡1,000元，該1小包安非他命沒有很重，被告黃柏齡\n    有請伊吃過2次安非他命，在春節期間只有跟被告黃柏齡買\n    過1次安非他命，該次安非他命的量可以用3次，伊是用眼睛\n    看被告黃柏齡該次交予伊的安非他命數量大概是0.1公克，\n    伊沒有用秤子秤等語（見原審卷二第35、36頁），其於本院\n    審理中經具結稱99年2月被告黃柏齡有拿1包安非他命到其新\n    埔鎮○○○街住處，並向其收取1000元。其當時問被告身上\n    有無安非他命，被告稱沒有，故請被告代買。先前被告係免\n    費請其安非他命2次，但這次付款1000元。其曾幫羅興隆賣\n    1000元安非他命2包予被告，被告這次賣給其1000元安非他\n    命之數量僅有上開2包其中1包的量等語明確（見本院卷第12\n    頁），證人羅興隆亦於本院結證稱：其確曾請何信芳到其住\n    處花盤底下拿二包安非他命賣給黃柏齡，重量0.2公克等語\n    明確（見本院審理卷第13頁），是證人何信芳既與被告黃柏\n    齡並無任何仇怨嫌隙，並能清楚辨明被告黃柏齡除無償轉讓\n    禁藥安非他命予伊2次外，尚有1次有償收取價金交付安非他\n    命之行為，其證詞應無記憶不清或設詞故為誣陷被告黃柏齡\n    之情事，其所證向被告購得之安非他命重量應認屬實，足堪\n    作為對被告黃柏齡不利之認定。至證人何信芳對於被告黃柏\n    齡該次所交付安非他命之數量得以施用之次數前後證述固有\n    不一，惟按毒品量微價高，有施用毒品習性之人，對於其所\n    購買之毒品數量勢需錙銖必較，雖未必會以電子磅秤確認其\n    重量，然亦不至於讓自己所給付之金錢與其所取得之毒品重\n    量顯不相當，是其證述該次取得安非他命之重量為淨重0.1\n    公克，應屬信而有徵，堪以採信；再參以被告何信芳對於被\n    告黃柏齡附表貳編號三所示之無償轉讓禁藥安非他命之數量\n    於偵查中證稱：被告黃柏齡只有拿一點點給伊，用紙包著，\n    約1次的用量，1公克的安非他命，伊可以用15、16次等語（\n    見99年度偵字第3696號卷第276頁），於本院審理中證稱其\n    沒有計算可以施用幾次等語（見本院卷第11頁背面）詳為勾\n    稽，證人何信芳就被告黃柏齡無償轉讓禁藥安非他命之重量\n    無法具體描述，僅能以施用之次數予以量化，卻能對於其給\n    付金錢所購得之安非他命表明其重量，證人何信芳前揭於偵\n    查中證述其施用安非他命所需之重量1公克約15至16次，證\n    人何信芳於原審證述：偵查中說1,000元的量0.1公克可以用\n    1次是記錯了，應該可以用3次等語（見原審卷二第36頁反面\n    ），並於本院審理中再次證述同上（見本院卷第11頁），是\n    被告黃柏齡附表壹編號一交予被告何信芳之第二級毒品安非\n    他命之重量約為0.1公克，約可供被告何信芳施用3次等情，\n    亦可認定。\n(三)被告黃柏齡取得上開安非他命之成本，依其於原審訊問、行\n    準備程序時自承：伊拿給被告何信芳的安非他命來源，是在\n    新竹縣竹北市樂多遊藝場，向真實姓名、年籍不詳，綽號「\n    老大」之成年人所購買的，99年1月間以3,000元之代價向綽\n    號「老大」之成年人購買安非他命1公克，99年農曆過年時\n    ，以2,500元之代價向綽號「老大」之成年人購買安非他命1\n    公克，1公克的量約可以吸十幾次等語（見原審卷一第36、1\n    74頁），依斯時之行情價格，安非他命1公克為2500元，亦\n    據斯時亦有販賣安非他命之同案被告羅興隆於本院審理中結\n    證98年11月15日1包安非他命0.2公克行情1000元，99年1月\n    過年前1公克安非他命市價2500元至3000元。如以0.4公克安\n    非他命售價1000元，仍有利潤等語明確（見本院卷第14頁）\n    ，被告黃柏齡以2,500元或3,000元之價格販入安非他命1公\n    克，其0.1公克安非他命之成本僅為250云至300元，其以1,0\n    00元之價格販售安非他命0.1公克予被告何信芳，顯已從中\n    賺取差價，益徵其有營利之意圖，被告黃柏齡空言否認：未\n    賺取差價云云，屬事後卸責之詞，殊難憑採。至證人范玉蘭\n    雖到庭證稱曾於99年2月農曆年假與被告黃柏齡同車去竹北\n    樂多遊藝場並至新埔街上找朋友，惟已對於相關細節均無印\n    象等語明確（見本院卷第76至77頁），尚難作為有利被告之\n    證據，另被告黃柏齡所辯其先前支付1000元向羅興隆購買0.\n    2公克之安非他命係因另外贈送１茶盤云云，為證人羅興隆\n    當庭予以否認證稱：該茶盤係其所有，係被告黃柏齡拿去出\n    售不成後予以返還，其於警詢時即說清楚了等語明確（見本\n    院卷第14頁背面），是被告黃柏齡所辯尚難採信，其附表壹\n    編號一所示之販賣第二級毒品犯行堪以認定。\n二、被告黃先新部分：\n    被告黃先新於本院審理中坦承確於附表貳編號一至三所示之\n    時間、地點，販賣第二級毒品安非他命予被告李志豪並向其\n    收取金錢之犯行，經查：\n(一)依被告黃先新歷次關於毒品來源之供述，分別於警詢中供稱\n    ：99年1月間起開始向案外人呂學霖購買第二級毒品安非他\n    命施用，共購買2、3次之多，每1包安非他命3,000元（1公\n    克）至5,000元（2公克）不等，最後1次係於99年2月7日中\n    午12時許，以2,000元（含袋1公克重）向案外人呂學霖購買\n    1包安非他命毒品施用，伊平均1星期約施用3次左右，約1公\n    克重，價值2,000元，卷附通訊監察譯文中所稱1公克、4公\n    克、8公克等安非他命毒品價格，分別為1公克為2,000至2,5\n    00元，4公克為7,000至8,000元，8公克為12,000元至13,000\n    元等語（見99年度偵字第36 96號卷第22至25頁），及於偵\n    查中供述：最後1次伊是跟小陳拿的，伊最後1次施用是在（\n    99年）4月28日22時許在新埔大橋的河堤旁，之前是跟呂學\n    霖拿的，伊從今年（即99年）1月開始跟呂學霖拿安非他命\n    ，拿了2、3次，1包1公克3,000元，2公克5,000元，伊第1次\n    跟他拿大概是在今年1月份，是他拿到伊位於照門的家，第1\n    次拿2克5,000元，第2次在農曆快過年前，約在2月初，也是\n    他拿到伊位於照門的家，拿了2克5,000元，第3次是在除夕\n    前2天，也是他拿到伊位於照門的家中，也是拿2克等語（見\n    99年度偵字第3696號卷第300頁），其於原審準備程序時供\n    述：拿給被告李志豪的安非他命的來源是跟案外人呂學霖買\n    的，1公克2,500元買的，含袋重等語（見原審卷一第166頁\n    反面），故被告黃先新於警詢、偵查中供述向案外人呂學霖\n    購買安非他命之時間，均係自99年1月間開始，與其所涉附\n    表貳所示之3次販賣第二級毒品罪嫌之犯罪時間為98 年12月\n    間有所不符，是被告黃先新本案交付予被告李志豪之第二級\n    毒品安非他命是否果係案外人呂學霖所提供，並以1 公克\n    2,500或3,000元不等之代價所取得，已值存疑。證人即共同\n    被告李志豪雖於原審審理時結證稱：黃先新的毒品來源，應\n    該是跟呂學霖拿的，伊聽呂學霖講過一樣給黃先新2,500元1\n    公克，實際多少伊不知道等語（見原審卷二第43、46頁），\n    證人李志豪上開證詞，均係推斷臆測之詞，尚無法肯認被告\n    黃先新本案3次提供予被告李志豪之第二級毒品安非他命確\n    係以1公克2,500元之代價向案外人呂學霖所購得，另參以證\n    人李志豪於原審準備程序時供述：不曉得被告黃先新安非他\n    命的貨源為何等語互核以觀（見原審卷一第150頁），證人\n    李志豪於原審審理時所為之證言，應係為迴護被告黃先新所\n    為之避重就輕之詞，無從作為對被告黃先新有利之認定。\n(二)又細譯下列通訊監察譯文內容（見99年度偵字第3696號卷第\n    52、53頁，即附表貳編號一）：\n┌─┬─────┬──────────┬─────────────┬─────┐\n│編│ 通話時間 │ 通話主體：發話（A）│        監聽內容          │   頁數   │\n│號│          │ →受話（B）        │                          │          │\n├─┼─────┼──────────┼─────────────┼─────┤\n│一│981212    │李志豪0000000000（A │B：喂！                   │99年度偵字│\n│  │20：22：43│）→黃先新0000000000│A：新興喔！               │第3696號卷│\n│  │          │（B）               │B：幹麻？                 │第52、53頁│\n│  │          │                    │A：你現在有嗎？           │=123至125 │\n│  │          │                    │B：我現在還沒回去，要回家 │頁        │\n│  │          │                    │   了！                   │          │\n│  │          │                    │A：我朋友現在要阿！       │          │\n│  │          │                    │B：我現在要回去了！       │          │\n│  │          │                    │A：現在在哪？中壢？       │          │\n│  │          │                    │B：ㄟ！現在要回去！       │          │\n│  │          │                    │A：你現在回來大概多久？   │          │\n│  │          │                    │B：現在幾點？             │          │\n│  │          │                    │A：8點半！                │          │\n│  │          │                    │B：最慢9點就回到了！      │          │\n│  │          │                    │A：不然9點半就好了啦！    │          │\n│  │          │                    │B：9點就可以，不用9點半！ │          │\n│  │          │                    │A：我再打給你！我先跟他拿 │          │\n│  │          │                    │   錢！                   │          │\n│  │          │                    │B：好！你要多少？1個是嗎？│          │\n│  │          │                    │A：ㄟ！1個，不是1000喔！  │          │\n│  │          │                    │B：好！現金喔？           │          │\n│  │          │                    │A：現金！                 │          │\n│  │          │                    │B：好！                   │          │\n├─┼─────┼──────────┼─────────────┼─────┤\n│二│981212    │李志豪0000000000（A │B：喂！                   │99年度偵字│\n│  │20：24：48│）→黃先新000000000 │A：喂！你等一下先幫我裝0.2│第3696號卷│\n│  │          │（B）               │   起來！                 │第52、53頁│\n│  │          │                    │B：0.2起來是嗎？          │=123至125 │\n│  │          │                    │A：嗯！0.6給他的！        │頁        │\n│  │          │                    │B：好！                   │          │\n│  │          │                    │A：記得喔！一樣的喔！     │          │\n│  │          │                    │B：好！                   │          │\n└─┴─────┴──────────┴─────────────┴─────┘\n    並與被告李志豪於原審行準備程序時供述：伊打給黃先新跟\n    他買安非他命含袋1 公克用2500元買，黃先新表示好，因為\n    伊朋友小胖錢不夠，伊是跟小胖合股買的，叫黃先新先裝淨\n    重0.2公克起來，淨重0.6公克是伊朋友小胖的，伊有帶小胖\n    去，我們約在楊梅，大概快晚上十點時，我們在楊梅鎮○○\n    ○路交貨，伊載小胖一起去，黃先新交給我們兩包安非他命\n    ，一包淨重0.2公克，一包淨重0.6公克，伊給黃先新兩千五\n    百元，小胖出一千八百元，伊出七百元。這次交易有成功等\n    情詳為勾稽（見原審卷一第149頁），被告黃先新對於交付\n    安非他命之數量究係其等慣用之單位暗語「1個」（指1公克\n    ），或係指價值1,000元之毒品數量，均可配合需求者之要\n    求而自行調整，並可任意分裝被告李志豪指定之數量為2小\n    包，且要求以現金交易不予賒欠，另在被告李志豪質疑毒品\n    品質時予以承諾，均顯示其對於交付毒品之數量、品質等有\n    相當程度之控制能力。\n(三)再被告李志豪係受被告陳登允之請託，與被告黃先新聯繫購\n    買第二級毒品安非他命事宜一節（即附表貳編號二），業據\n    被告李志豪於原審行準備程序時供述綦詳（見原審卷一第14\n    9頁），稽之證人即共同被告李志豪並於原審審理時結證稱\n    ：陳登允問伊的意思是伊這邊有沒有，伊就幫陳登允打電話\n    去問，伊都是找黃先新拿安非他命等語（見原審卷二第43頁\n    反面），並佐以下列通訊監察譯文內容互核以觀（見99年度\n    偵字第3696號卷第46至48頁）：\n┌─┬─────┬──────────┬─────────────┬─────┐\n│一│981212    │陳登允0000000000（B │A：幹麻？                 │99年度偵字│\n│  │22：47：34│）→李志豪0000000000│B：阿豪你回來幫我處理！   │第3696號卷│\n│  │          │（A）               │A：幹麻？                 │第46頁=115│\n│  │          │                    │B：因為我今天還要去哥哥那 │頁=265反面│\n│  │          │                    │   邊啊！                 │          │\n│  │          │                    │A：我還要跑一趟照門耶！   │          │\n│  │          │                    │B：你等一下回來隨便塞一個 │          │\n│  │          │                    │   地方啊！               │          │\n│  │          │                    │A：好！                   │          │\n│  │          │                    │B：你要跟我講放哪裡喔！   │          │\n│  │          │                    │A：我會挖一點來吃，挖一包!│          │\n│  │          │                    │B：幹!你自己有了，還要拿我│          │\n│  │          │                    │   的!                    │          │\n│  │          │                    │A：我幫你處理，挖一包來吃 │          │\n│  │          │                    │   ，不過分吧!            │          │\n│  │          │                    │B：隨便你!                │          │\n│  │          │                    │A：不會挖太誇張啦!        │          │\n│  │          │                    │B：好!                    │          │\n│  │          │                    │A：他這個含袋的喔!        │          │\n│  │          │                    │B：幹!又被你黑去，這樣我就│          │\n│  │          │                    │   不划算了!              │          │\n│  │          │                    │A：不然你打給他，看他是不 │          │\n│  │          │                    │   是含袋，他含袋給我25啦!│          │\n│  │          │                    │   你知道嗎？我就賺你1包來│          │\n│  │          │                    │   吃而已!                │          │\n│  │          │                    │B：好啦!你過來!           │          │\n│  │          │                    │A：這麼有錢的人!          │          │\n│  │          │                    │B：你們錢都沒有回（回帳） │          │\n│  │          │                    │   我，我哪有錢!          │          │\n│  │          │                    │A：如果我有錢的話，早就給 │          │\n│  │          │                    │   你了!                  │          │\n│  │          │                    │B：過來啦!                │          │\n│  │          │                    │A：好啦!                  │          │\n└─┴─────┴──────────┴─────────────┴─────┘\n┌─┬─────┬──────────┬─────────────┬─────┐\n│編│ 通話時間 │ 通話主體：發話（A）│        監聽內容          │   頁數   │\n│號│          │ →受話（B）        │                          │          │\n├─┼─────┼──────────┼─────────────┼─────┤\n│一│981212    │李志豪0000000000（A │B：喂！                   │99年度偵字│\n│  │22：51：6 │）→黃先新0000000000│A：喂！大角的、大角的（台 │第3696號卷│\n│  │          │（B）               │   語），再「1個」來！    │第47、48頁│\n│  │          │                    │B：你在哪？               │=116、117 │\n│  │          │                    │A：我現在在新豐要回新埔！ │頁=266、  │\n│  │          │                    │B：新豐？                 │267 頁    │\n│  │          │                    │A：ㄟ！我現在在新豐要回新 │          │\n│  │          │                    │   埔！                   │          │\n│  │          │                    │B：你回到新埔再打給我阿！ │          │\n│  │          │                    │A：我從大崎（新湖路）下去 │          │\n│  │          │                    │   就到了啊！你一樣在那還 │          │\n│  │          │                    │   是怎樣？               │          │\n│  │          │                    │B：對！                   │          │\n│  │          │                    │A：我到了再打給你！       │          │\n│  │          │                    │B：有錢嗎？               │          │\n│  │          │                    │A：現金的啦！             │          │\n│  │          │                    │B：好啦！                 │          │\n│  │          │                    │A：2500啦！               │          │\n│  │          │                    │B：好啦！                 │          │\n└─┴─────┴──────────┴─────────────┴─────┘\n    被告李志豪要求被告黃先新「大角的（指安非他命）、大角\n    的，再1 個來」，被告黃先新隨即與被告李志豪約定交易地\n    點，並確認有無金錢後始允諾交付毒品，被告黃先新於原審\n    所供稱：施用安非他命頻率為1星期3次，約需1公克，每次\n    都向案外人呂學霖購買2公克之安非他命等情觀之，被告黃\n    先新既係施用毒品安非他命成癮之人，焉有可能無視於己身\n    施用毒品之需求，於同日僅間隔1小時之時間（即附表貳編\n    號一、二），即將購得之毒品全數轉讓予被告李志豪而未獲\n    任何利益，顯與常情有悖，益徵其於原審所辯其交付予被告\n    李志豪之安非他命均係向案外人呂學霖處所購得之辯解，並\n    不足採信。\n(四)另觀諸下列通訊監察譯文內容（見99年度偵字第3696號卷第\n    49、51頁，即附表貳編號三）：\n┌─┬─────┬──────────┬─────────────┬─────┐\n│編│ 通話時間 │ 通話主體：發話A）  │        監聽內容          │   頁數   │\n│號│          │ →受話（B）        │                          │          │\n├─┼─────┼──────────┼─────────────┼─────┤\n│一│981226    │李志豪0000000000（A │B：喂！                   │99年度偵字│\n│  │20：0：25 │）→黃先新0000000000│A：老大你找我喔？         │第3696號卷│\n│  │          │（B）               │B：我什麼時候找你？       │第49、51頁│\n│  │          │                    │A：你沒找我喔，那你那邊有 │=120、122 │\n│  │          │                    │   嗎？                   │頁        │\n│  │          │                    │B：有什麼？               │          │\n│  │          │                    │A：有好吃的「蓮霧」嗎？   │          │\n│  │          │                    │B：有啊！                 │          │\n│  │          │                    │A：要好吃的！             │          │\n│  │          │                    │B：ㄟ呀！：可以吃的喔！   │          │\n│  │          │                    │B：當然可以吃的啊！       │          │\n│  │          │                    │A：沒味道的不要喔！       │          │\n│  │          │                    │B：要怎樣？               │          │\n│  │          │                    │A：要甜的！               │          │\n│  │          │                    │B：你要多大包的？         │          │\n│  │          │                    │A：買2500！               │          │\n│  │          │                    │B：好！你在哪裡？         │          │\n│  │          │                    │A：我先關店好嗎？         │          │\n│  │          │                    │B：我在水汴頭喔！         │          │\n│  │          │                    │A：我要打烊！             │          │\n│  │          │                    │B：打烊後來水汴頭！       │          │\n│  │          │                    │A：好！                   │          │\n│  │          │                    │B：石光喔！               │          │\n│  │          │                    │A：好！                   │          │\n└─┴─────┴──────────┴─────────────┴─────┘\n    被告黃先新承諾被告李志豪可以提供品質較佳之安非他命（\n    即譯文中所稱之「蓮霧」），且對於交付毒品之數量均能自\n    行決定，證人即共同被告李志豪亦於原審審理時證述：98年\n    12月26日該次是自己要吸用的，伊的朋友及自己要施用，伊\n    都找黃先新，比較方便等語（見原審卷二第45頁反面），是\n    被告黃先新不但有能力在同日內間隔未久之時間提供安非他\n    命予被告李志豪，而證人李志豪有毒品安非他命之需求時，\n    亦認被告黃先新可以提供，顯見被告黃先新毒品安非他命之\n    貨源充裕，除供己施用之數量外，尚備有隨時可提供他人需\n    要之數量乙情，堪可認定。\n(五)按販賣毒品之所謂販賣行為，係行為人基於營利之目的，而\n    販入或賣出毒品而言，販賣毒品者，其主觀上需有營利之意\n    圖，且客觀上有販賣之行為，即足構成，至於實際上是否已\n    經獲利，則非所問，即於有償讓與他人之初，係基於營利之\n    意思，並著手實施，而因故無法高於購入之原價出售，最後\n    不得不以原價或低於原價讓與他人時，仍屬販賣行為，必也\n    始終無營利之意思，縱以原價或低於原價有償讓與他人，方\n    難謂販賣行為，而僅得以轉讓罪論處（最高法院93年度台上\n    字第165 號裁判意旨參照）。復衡以近年來毒品之濫用，危\n    害國民健康與社會安定日益嚴重，治安機關對於販賣或施用\n    毒品之犯罪行為，無不嚴加查緝，各傳播媒體對於政府大力\n    掃毒之決定亦再三報導，已使毒品不易取得且物希價昂，若\n    被告黃先新販入及賣出第二級毒品安非他命之交易過程中無\n    利可圖，縱屬至愚，當亦無干冒被取締移送法辦判處重刑之\n    危險而平白從事上開毒品交易之理，是其販入之價格必較其\n    出售之價格為低，而有從中賺取買賣價差牟利之意圖，應屬\n    合理之認定。又販賣毒品係違法行為，非可公然為之，而安\n    非他命亦無公定價格，係可任意分裝增減份量，且每次買賣\n    之價格、數量，亦隨時依雙方之關係深淺、資力、需求量、\n    對行情之認定、來源是否充裕、查緝是否嚴緊、購買者被查\n    獲時供述購買對象之可能風險之評估等因素，而異其標準，\n    機動調整，非可一概而論。被告黃先新各該次與被告李志豪\n    聯繫交付毒品安非他命之過程，均再三與之確認是否以現金\n    交易，非如一般單純轉讓毒品者僅係談及交付毒品之數量，\n    此應係慮及從事販賣毒品之風險極高、利潤有限，如此精於\n    計算，當有營利意圖無誤。是以因安非他命量微價高，販賣\n    者率有暴利可圖，茍非意圖販賣營利，一般人焉有可能甘冒\n    重度刑責而販賣，從而，雖無可查證被告黃先新賣出確實賺\n    取之差價，惟依前述合理之推論，被告黃先新販賣毒品安非\n    他命時，當有意圖營利之犯意，至屬明確。綜上所述，被告\n    黃先新附表貳編號一至三所示之販賣第二級毒品犯行，均足\n    堪認定。\n三、被告陳登允部分：\n    被告陳登允就附表參編號四所示之販賣第二級毒品安非他命\n    之犯行，及附表參編號二、三所示之轉讓禁藥安非他命之犯\n    行，於警詢、偵查中及審理時均坦承不諱（見99年度偵字第\n    3696號卷第254、256、294頁，99年度聲羈字第115號卷第33\n    頁，99年度偵聲字第150號卷第22頁，原審卷一第38頁、第\n    183頁反面、第184頁，原審卷二第108頁反面），暨於原審\n    訊問、行準備程序、審理時坦承附表參編號一之販賣第二級\n    毒品安非他命之犯行（見99年度偵聲字第150號卷第22頁，\n    原審卷一第38頁、第183頁反面、第184頁，原審卷二第108\n    頁反面），核與證人即共同被告李志豪（附表參編號一至三\n    ）、何信芳（附表參編號四）證述情節大致相符（證人即共\n    同被告李志豪部分：見99年度偵字第3696號卷第79至82、28\n    3、284頁，原審卷一第149頁；證人即共同被告何信芳部分\n    ：見99年度偵字第3696號卷第157、277頁，原審卷一第154\n    頁反面），並有各該次之通訊監察譯文在卷為憑（見99年度\n    偵字第3696號卷第263至271頁），其自白應與事實相符，自\n    堪作為對被告陳登允不利之認定。\n四、被告李志豪部分：\n(一)被告李志豪就附表肆編號一所示之轉讓禁藥安非他命之犯行\n    ，於原審訊問、行準備程序及審理時坦承不諱（見原審卷一\n    第148頁反面、第218頁反面，原審卷二第75頁反面），核與\n    證人即共同被告黃柏齡證述情節大致相符（見99年度偵字第\n    3696號卷第290頁，原審卷一第174頁），並有各該次之通訊\n    監察譯文在卷為憑（見99年度偵字第3696號卷第94至136頁\n    ），其自白應與事實相符，自堪作為對被告李志豪不利之認\n    定。\n(二)被告李志豪就附表肆編號二所示之販賣第二級毒品安非他命\n    犯行，於原審審理時雖為認罪之表示，惟供述：該次是請被\n    告陳登允吃而已等語，並辯稱：原本被告陳登允要來跟伊拿\n    錢，因為被告陳登允父親生病，伊說伊沒有錢，當時伊手上\n    有毒品，就拿一些給被告陳登允吃（見原審卷二第110頁反\n    面），其並沒有跟陳登允收錢云云（見本院卷第84頁），惟\n    查：\n  1.證人即共同被告陳登允於偵查中具結證述：在99年1月3日晚\n    上10時18分有打電話給李志豪要跟他買安非他命，那天我們\n    是約在位於新埔鎮○○路上的新埔菸酒公賣局，伊是當天10\n    點32分到達，伊到的時候有打電話給李志豪，李志豪是住附\n    近，伊跟他買實重（不含袋）0.8公克，價格2,500元左右等\n    語明確（見99年度偵字第3696號卷第294頁），並於原審訊\n    問時供述：李志豪於99年1月3日下午10時32分在新埔公賣局\n    前面拿約0.8公克安非他命給伊，跟伊收2,500元，當天晚上\n    10點左右伊打電話給他，請他幫伊調安非他命，李志豪說好\n    ，約在公賣局前交易，伊在電話中有跟他講要調多少，要調\n    1公克2,500，結果實拿0.8公克，伊不曉得李志豪這次給伊\n    的安非他命來源，伊不曉得他有無賺差價等語（見原審卷一\n    第38頁反面），暨於原審行準備程序時供述：該次是伊請被\n    告李志豪幫伊調毒品，那時未含袋0.8公克價格2,500元，伊\n    有當場給被告李志豪錢，被告李志豪也交付差不多重量的安\n    非他命等情綦詳（見原審卷一第184頁反面）。\n  2.證人陳登允雖於原審審理時證稱：與被告李志豪有仇恨關係\n    ，伊在警詢、偵查中及準備程序時都做了偽證，該次伊有跟\n    被告李志豪要安非他命，問被告李志豪可否讓0.8公克給伊\n    ，講好2,500元，伊在公賣局等到11點多，被告李志豪沒有\n    來等語（見原審卷二第6、8頁），此不啻與被告李志豪供稱\n    ：當天確實有拿毒品給被告陳登允，請被告陳登允吃等語有\n    所不符，被告李志豪辯稱：該次是免費提供安非他命予被告\n    陳登允云云，已乏事證可佐，無足憑採。另徵諸證人陳登允\n    於原審審理時結證稱：當臺北市刑事幹員在伊家搜索以及叫\n    伊簽資料的時候，伊就知道這次會進來關，伊直覺是李志豪\n    咬伊，因為伊只有賣給李志豪跟何信芳，伊覺得是李志豪出\n    賣伊，且伊已經戒掉毒品兩個多月還被抓；伊很不甘心，伊\n    被警方抓到就有報復的念頭，當天警察詢問伊，有提到李志\n    豪，伊就情緒控制不了，伊要他陪伊，伊知道轉讓毒品跟販\n    賣毒品的罪不同，販賣毒品比較重，伊在外面吸食闖蕩就知\n    道了等語（見原審卷二第11頁），是若證人陳登允懷疑係因\n    被告李志豪之緣故始為警查獲而心生怨懟，理應於為警查獲\n    之初即指證被告李志豪涉有販賣毒品之重罪，而證人陳登允\n    竟於警詢時就警員提示與該次販賣毒品罪嫌有關之通訊監察\n    譯文予其辨識時，答稱：單純是毒品轉讓等語（見99年度偵\n    字第3696號卷第251頁），已與常情有悖，況證人陳登允於\n    原審羈押庭訊問時亦供述：與黃柏齡、李志豪近4、5年，就\n    是純粹毒品關係，並沒有其他借貸關係，他們二個人也沒有\n    跟伊吵架，伊也沒有跟他們吵架，伊不會這樣做，因為伊的\n    理智跟伊講說這樣是不對的，伊把他們當作弟弟看等語互核\n    以觀（見99年度聲羈字第115號卷第35頁），證人陳登允既\n    未於查獲之初即指證被告李志豪涉犯販賣毒品之重罪，又於\n    原審訊問時陳述與被告李志豪並無仇隙，其突然在原審審理\n    時翻異前詞稱：係為報復被告李志豪，才在偵查中及原審準\n    備程序時誣指被告李志豪有該次販賣毒品安非他命云云，愈\n    顯唐突而令人匪夷所思，實難作為對被告李志豪有利之認定\n    。\n  3.又參以下列之通訊監察譯文內容（見99年度偵字第3696號卷\n    第135、136頁）：\n┌─┬─────┬──────────┬─────────────┬─────┐\n│編│ 通話時間 │ 通話主體：發話（B）│        監聽內容          │   頁數   │\n│號│          │ →受話（A）        │                          │          │\n├─┼─────┼──────────┼─────────────┼─────┤\n│一│990103    │陳登允0000000000（B │A：喂!                    │99年度偵字│\n│  │22：18：28│）→李志豪0000000000│B：我不夠給我爸!          │第3696號卷│\n│  │          │（A）               │A：看你要怎樣阿!          │第135 、  │\n│  │          │                    │B：我現在過去你那邊還是怎 │136 頁=22 │\n│  │          │                    │   樣？                   │5 反面    │\n│  │          │                    │A：現在沒有啦，明天!      │          │\n│  │          │                    │B：又要明天，我爸臨時要用 │          │\n│  │          │                    │   到啊!                  │          │\n│  │          │                    │A：我沒辦法!明天真的!看你 │          │\n│  │          │                    │   要那個嗎？             │          │\n│  │          │                    │B：那個你那有嗎？         │          │\n│  │          │                    │A：有！                   │          │\n│  │          │                    │B：你在哪？               │          │\n│  │          │                    │A：家裡！                 │          │\n│  │          │                    │B：一樣08（0.8）給我!     │          │\n│  │          │                    │A：不可能啦!實（實重）800 │          │\n│  │          │                    │   給你！                 │          │\n│  │          │                    │B：我給你還不是!          │          │\n│  │          │                    │A：真的不可能!            │          │\n│  │          │                    │B：那你給我多少？         │          │\n│  │          │                    │A：05（0.5克）!           │          │\n│  │          │                    │B：對半折!                │          │\n│  │          │                    │A：ㄟ！                   │          │\n│  │          │                    │B：含袋07（0.7公克）!     │          │\n│  │          │                    │A：ㄟ!                    │          │\n│  │          │                    │B：方便什麼時候來？       │          │\n│  │          │                    │A：05你要嗎？             │          │\n│  │          │                    │B：我再打給你!            │          │\n├─┼─────┼──────────┼─────────────┼─────┤\n│二│990103    │陳登允0000000000（B │A：喂!                    │99年度偵字│\n│  │22：27：58│）→李志豪0000000000│B：我現在過去你家！       │第3696號卷│\n│  │          │（A）               │A：我出去等一下給你!      │第135 、  │\n│  │          │                    │B：我在外面等你是嗎？     │136 頁=22 │\n│  │          │                    │A：ㄟ!公賣局那邊!         │5 反面    │\n│  │          │                    │B：到公賣局等你!          │          │\n│  │          │                    │A：好!                    │          │\n├─┼─────┼──────────┼─────────────┼─────┤\n│三│990103    │陳登允0000000000（B │A：喂!                    │99年度偵字│\n│  │22：32：29│）→李志豪0000000000│B：我到了！               │第3696號卷│\n│  │          │（A）               │A：我現在出去！           │第135 、  │\n│  │          │                    │                          │136 頁=22 │\n│  │          │                    │                          │5 反面    │\n└─┴─────┴──────────┴─────────────┴─────┘\n    觀諸上開通訊監察譯文內容：被告李志豪與被告陳登允在電\n    話中對於毒品交易之數量互相討論，被告李志豪並主動約定\n    見面之地點，而證人陳登允亦屢屢證述：當日達成毒品交易\n    共識之價格是2,500 元等情觀之，顯見被告李志豪與被告陳\n    登允對於該次買賣毒品安非他命之細節已有所合意，益徵被\n    告李志豪辯稱：該次只是免費提供安非他命予被告陳登允云\n    云，顯屬無稽，殊難採信。再者，對照譯文中被告陳登允到\n    達約定地點時通知被告李志豪，被告李志豪立即答稱「我現\n    在出去」等語，及證人陳登允於偵查中及原審訊問、行準備\n    程序時均證述：有給被告李志豪2,500 元，被告李志豪也交\n    付約0.8 公克之安非他命給伊等語互為勾稽，堪認確已完成\n    該次買賣毒品給付價金並交付毒品安非他命之交易行為。證\n    人陳登允雖於原審審理時證稱：該次並未完成交易云云，衡\n    以被告李志豪若有意爽約，何須大費周章先與被告陳登允約\n    定交易地點，並於被告陳登允到達後允諾即刻出現，此均與\n    一般常情有違，均足徵證人陳登允於原審審理時所為之證詞\n    顯與事理有悖，應係宥於被告李志豪在庭之壓力而使其證言\n    有所保留，無足憑採。從而，被告李志豪附表肆編號二所示\n    之販賣第二級毒品犯行堪以認定。\n五、此外，復有臺北市政府警察局刑事警察大隊偵查第二隊偵辦\n    呂學霖等人涉嫌違反毒品危害防制條例案99年4 月25日、99\n    年5月4日偵查報告暨其所附通訊監察譯文表、原審98年度聲\n    監字第287、309、315、358、381號、聲監續字第346、347\n    、386號、99年度聲監字第1、2、22、33、45、48、65、66\n    、84、93號、聲監續字第2、28、80、81號通訊監察書、原\n    審99年度聲搜字第332號搜索票、臺北市政府警察局刑事警\n    察大隊搜索扣押筆錄、扣押物品目錄表、照片、台灣尖端先\n    進生技醫藥股份有限公司99年5月12日出具之檢體編號03107\n    2至031076濫用藥物檢驗報告、臺北市政府警察局偵辦毒品\n    案件尿液檢體委驗單等存卷可查（見99年度聲拘字第50號卷\n    第8至52、109至136頁，99年度聲拘字第59號卷第4至34頁、\n    警聲搜字第3至40頁、99年度偵字第3696號卷第357至370 頁\n    ），又被告李志豪為警拘提時所扣得之疑似白色透明晶體1\n    包經送鑑定結果，檢出第二級毒品安非他命成分，毛重4.31\n    公克、淨重3.46公克，取0.01公克化驗，餘3.54公克，有臺\n    北市政府警察局99年5月24日北市鑑毒字第117號鑑驗通知書\n    1紙在卷可考（見99年度偵字第3696號卷第372頁），暨被告\n    陳登允所有，供附表參編號二、四轉讓禁藥安非他命及販賣\n    第二級毒品安非他命相關聯繫事宜之NOKIA廠牌行動電話1支\n    （門號0000000000，申請人係被告陳登允之配偶彭美琳）等\n    扣案可資佐憑。綜上，本案事證明確，被告黃柏齡、黃先新\n    、陳登允、李志豪等人各該販賣第二級毒品、轉讓禁藥之犯\n    行均堪以認定，應予依法論科。\n六、論罪科刑：\n(一)按安非他命為毒品危害防制條例第2條第2項第2款所定之第\n    二級毒品，不得非法販賣、轉讓。次按安非他命經行政院衛\n    生署公告禁止使用，並明令列為禁藥，此有行政院衛生署75\n    年7月11日衛署藥字第597627號函、79年10月9日衛署藥字第\n    904142號函等附卷供參（見原審卷二第49、50頁）。又安非\n    他命雖同屬毒品危害防制條例第2條第2項第2款所定之第二\n    級毒品，被告陳登允附表參編號二、三，被告李志豪附表肆\n    編號一轉讓安非他命之行為，固均合於該條例第8條第2項轉\n    讓第二級毒品罪之處罰規定；然藥事法第83條第1項之「明\n    知為偽藥或禁藥，而販賣、供應、調劑、運送、寄藏、牙保\n    、轉讓或意圖販賣而陳列者，處7年以下有期徒刑，得併科\n    新臺幣500萬元以下罰金」規定，係於93年4月21 日修正公\n    布，同年月23日施行，其法定刑較毒品危害防制條例第8條\n    第2項所定之法定刑「6月以上5年以下有期徒刑得併科新臺\n    幣70萬元以下罰金」為重；又毒品之範圍尚包括影響精神物\n    質與其製品，藥事之管理非僅止於藥品之管理，毒品未必係\n    經公告之禁藥，禁藥亦非必為毒品，毒品危害防制條例與藥\n    事法二者間，並無必然之特別法與普通法關係，故除有轉讓\n    之第二級毒品達毒品危害防制條例第8條第6項之一定數量，\n    經依法加重之法定刑較藥事法第83條第1項之法定刑為重之\n    情形外，因藥事法第83條第1項為後法，且為重法，應優先\n    適用藥事法處罰（最高法院96年度台上字第35 82號判決意\n    旨參照）。又轉讓第二級毒品達淨重10公克以上者，加重其\n    刑至2分之1，轉讓持有毒品加重其刑之數量標準第2條第1項\n    第2款規定甚明。經查，依本案卷證資料，尚無證據足資證\n    明被告陳登允、李志豪等轉讓安非他命之數量已達淨重10公\n    克，自不得依毒品危害防制條例第8條第6項規定，加重其刑\n    。核被告黃柏齡附表壹編號一；被告黃先新附表貳編號一至\n    三；被告陳登允附表參編號一、四；被告李志豪附表肆編號\n    二所為，均係犯毒品危害防制條例第4條第2項之販賣第二級\n    毒品罪。被告陳登允附表參編號二、三；被告李志豪附表肆\n    編號一所為，均係犯藥事法第83條第1項之轉讓禁藥罪。\n(二)被告陳登允附表參編號二、三；被告李志豪附表肆編號一所\n    為，均係犯藥事法第83條第1項之轉讓禁藥罪，已如前述，\n    公訴意旨認被告等係犯毒品危害防制條例第8條第2項之轉讓\n    第二級毒品罪，尚有未洽，惟社會基本事實同一，經本院諭\n    知後變更起訴法條。被告等4人各次販賣前持有第二級毒品\n    安非他命之低度行為，為其等販賣之高度行為所吸收，被告\n    陳登允、李志豪轉讓禁藥前持有安非他命之低度行為均為其\n    轉讓禁藥之高等行為所吸收，均不另論罪。被告等4人所犯\n    附表壹至肆所示之各罪，均犯意各別，時間、地點均不同，\n    行為互異，應予分論併罰。被告黃柏齡、黃先新、李志豪等\n    3人，有犯罪事實欄一、所載之刑案執行情形，此有本院被\n    告前案紀錄表及臺灣新竹地方法院檢察署刑案資料查註紀錄\n    表等在卷可稽，其等均於有期徒刑執行完畢後，5年內故意\n    再犯本件有期徒刑以上之各罪，均為累犯，除法定刑為無期\n    徒刑部分，依法不得加重外，餘均應依法各加重其刑。\n(三)毒品危害防制條例第17條第2項之減刑事由：\n  1.按98年5月20日修正公布之毒品危害防制條例第17條第2項關\n    於「犯第4條至第8條之罪於偵查及審判中均自白者，減輕其\n    刑」之規定，旨在獎勵犯罪人之悛悔，同時使偵查或審判機\n    關易於發現真實，以利毒品查緝，俾收防制毒品危害之效；\n    故不論該被告之自白，係出於自動或被動、簡單或詳細、一\n    次或多次，並其自白後有無翻異，苟其於偵查及審判中均有\n    自白，即應依法減輕其刑。又刑法上所稱之自白，係指行為\n    人對其被訴之犯罪事實為任意性之供認而言（最高法院98年\n    度台上字第6928號判決意旨參照）。查被告黃先新就附表貳\n    編號一至三，被告陳登允就附表參編號四所示之販賣第二級\n    毒品犯行，均曾於偵查及審判中自白犯罪，有各該筆錄在卷\n    為憑，應各依毒品危害防制條例第17條第2項之規定減輕其\n    刑；又被告陳登允附表參編號一所示之販賣第二級毒品予李\n    志豪之犯行，於檢察官偵查中均未問及該犯行，此觀被告陳\n    登允之偵查筆錄自明，迄本院移審時問及該次販賣毒品之細\n    節時，被告陳登允即坦白承認，此有原審99年8月25日訊問\n    筆錄為據（見原審卷一第38頁），是被告陳登允之所以未於\n    偵查中自白附表參編號一所示之販賣第二級毒品犯行，係因\n    檢察官未問及該部分，致使被告陳登允無從就其所涉罪嫌表\n    示意見，考量毒品危害防制條例第17條第2項減輕其刑規定\n    之立法目的，係為獎勵犯罪人之悛悔，自不應因偵查機關未\n    予其自白犯罪之機會，而致無法獲邀減輕其刑之不利益歸諸\n    於被告，是本院認被告陳登允附表參編號一所示之販賣第二\n    級毒品犯行，亦有毒品危害防制條例第17條第2項減輕其刑\n    規定之適用，附此敘明。至被告陳登允所犯轉讓禁藥罪部分\n    ，雖亦曾於偵查及審判中自白犯罪，惟其依藥事法第83條第\n    1項之規定論處，基於法律整體適用不得割裂之原則，自不\n    得依上述毒品危害防制條例第17條第2項之規定減輕其刑，\n    併予說明之。又被告黃柏齡就附表一編號一，被告李志豪就\n    附表肆編號二所示之販賣第二級毒品犯行，均否認有販賣毒\n    品營利之犯行，難認對前揭犯行已為自白，尚不得依毒品危\n    害防制條例第17條第2項之規定減輕其刑，併予說明之。\n  2.次按犯毒品危害防制條例第4 條第2 項販賣第二級毒品罪，\n    供出毒品來源，因而破獲者，依同條例第17條得減輕其刑之\n    規定。其所稱「供出毒品來源，因而破獲者」，係指被告供\n    出毒品來源之有關資料，諸如前手之姓名、年籍、住居所、\n    或其他足資辨別之特徵等，使調查或偵查犯罪之公務員因而\n    對之發動調查或偵查並破獲者而言。申言之，被告之「供出\n    毒品來源」，與調查或偵查犯罪之公務員對之發動調查或偵\n    查並進而破獲之間，論理上須具有先後且相當的因果關係，\n    非謂被告一有「自白」、「指認」毒品來源之人，而破獲在\n    後，即得依上開規定予以減刑。若被告供出毒品來源者之前\n    ，調查或偵查犯罪之公務員已有確切之證據，足以合理之懷\n    疑被告所供販賣毒品來源之人，則嗣後之破獲與被告之「供\n    出毒品來源」間，即欠缺先後且相當的因果關係，自不得適\n    用上開規定予以減刑（最高法院97年度台上字第1475號判決\n    意旨參照）。查本案警察機關在對於被告陳登允執行通訊監\n    察期間，發現被告陳登允均向被告羅興隆購買毒品，亦發現\n    被告陳登允以電話撥出至案外人張慶能持用之行動電話向案\n    外人張慶能購買毒品，經警拘提被告陳登允到案後，被告陳\n    登允僅坦認有向被告羅興隆購買多次第二級毒品安非他命，\n    惟向案外人張慶能購買毒品部分，則供稱毒品均為案外人張\n    慶能無償提供，此觀被告陳登允之警詢筆錄可見一斑（見99\n    年度偵字第3696號卷第246 至248 頁），而員警亦未能將案\n    外人張慶能拘提到案，有臺北市政府警察局刑事警察大隊99\n    年10月15日北市警刑大二字第09932578500 號函在卷可稽（\n    見本院卷一第294 頁），並經本院函詢尚無查獲張慶能之情\n    形，有臺灣新竹地方法院檢察署100 年3 月9 日竹檢家深99\n    偵4136字第06393 號函附卷供參，是尚難認被告陳登允就其\n    所涉販賣第二級毒品罪嫌，已供出毒品來源即係案外人張慶\n    能，並使檢警機關因而查獲，而得獲邀毒品危害防制條例第\n    17條第1 項規定遞減輕其刑之寬典，被告陳登允之辯護人就\n    此部分之辯護，即乏所據，尚無足採。另被告黃柏齡並未供\n    出其販賣毒品之上源綽號「老大」者之相關年籍資料以供偵\n    查，亦無法依該上開規定減刑，附此敘明。\n七、撤銷改判部分：\n    原審以被告黃先新所犯罪證明確，依法予以論科，固非無見\n    。惟查被告黃先新就附表貳所示販賣第二級毒品犯行已於偵\n    查及審理時自白，原審認被告黃先新於偵查中未曾自白，而\n    未適用毒品危害防制條例第17條第2項規定減輕其刑，尚有\n    未洽。被告黃先新上訴主張此部分尚非無理由，原判決此部\n    分既有上開可議之處，自應由本院將原判決此部分撤銷改判\n    。爰審酌被告黃先新視政府反毒政策及宣導如無物，販賣第\n    二級毒品安非他命予他人施用，影響所及，非僅他人之生命\n    、身體將可能受其侵害，社會、國家之法益亦不能免，為害\n    之鉅，當非個人一己之生命、身體法益所可比擬，自應嚴厲\n    規範，被告黃先新於偵、審中均坦承全部或部分犯行，態度\n    尚可，被告黃先新其3次販賣毒品之對象均屬同一，所造成\n    之危害有限，販賣毒品所獲得之利益不多、時間非長、數量\n    亦非鉅大，犯罪情節尚非嚴重，暨衡酌被告等之生活狀況、\n    智識程度、犯罪手段，販賣第二級毒品之次數等一切情狀，\n    分別量處被告被告黃先新如附表貳所示之刑，並均各依法定\n    其應執行之刑。末查，被告黃先新如附表貳所示販賣毒品所\n    得（共計7,500元）雖均未扣案，仍應依毒品危害防制條例\n    第19條第1項之規定於各次販賣主文項下宣告沒收，如全部\n    或一部不能沒收時，以其財產抵償之。又門號0000000000號\n    行動電話1支（含SIM卡），係供被告黃先新為附表貳所示各\n    次販賣第二級毒品犯行所用，惟未據扣案，亦無證據證明上\n    開行動電話（含SIM卡），係被告黃先新所有，爰不予宣告\n    沒收；又扣案之changjiang廠牌、型號A969號行動電話1支\n    （含門號0000000000號SIM卡1張，申請人係陳佑瑜），雖係\n    被告黃先新所有，惟並無證據證明該支行動電話與被告黃先\n    新所涉本案販賣毒品犯行有關，爰不另為沒收之諭知，附此\n    敘明。\n八、上訴駁回部分：\n    原審審理結果，認被告黃柏齡附表壹編號一，被告陳登允附\n    表參編號一、四，被告李志豪附表肆編號二所為罪證明確而\n    適用毒品危害防制條例第4 條第2 項之販賣第二級毒品罪；\n    被告陳登允附表參編號二、三，被告李志豪附表肆編號一所\n    為罪證明確而適用藥事法第83條第1 項之轉讓禁藥罪，並審\n    酌被告黃柏齡、陳登允、李志豪等均視政府反毒政策及宣導\n    如無物，販賣第二級毒品安非他命或無償轉讓屬禁藥之安非\n    他命予他人施用，影響所及，非僅他人之生命、身體將可能\n    受其侵害，社會、國家之法益亦不能免，為害之鉅，當非個\n    人一己之生命、身體法益所可比擬，自應嚴厲規範，被告黃\n    柏齡、陳登允、李志豪等於偵、審中均坦承全部或部分犯行\n    ，態度尚可，又被告黃柏齡、陳登允、李志豪等3 人販賣、\n    轉讓安非他命之對象均係彼此間互通有無，實與藉販毒牟取\n    暴利之毒梟有別，被告等3人販賣毒品所獲得之利益不多、\n    時間非長、數量亦非鉅大，犯罪情節尚非嚴重，暨衡酌被告\n    等之生活狀況、智識程度、犯罪手段，轉讓禁藥及販賣第二\n    級毒品之次數等一切情狀，分別量處被告黃柏齡如附表壹、\n    被告陳登允如附表參、被告李志豪如附表肆所示之刑，並均\n    各依法定其等應執行之刑。扣案之被告李志豪所有之疑似安\n    非他命白色透明晶體1包，經鑑定結果，檢出第二級毒品安\n    非他命、甲基安非他命成分（毛重4.31公克，淨重3.46公克\n    ，取0.01公克化驗，餘3.45公克），有臺北市政府警察局99\n    年5月24日北市鑑毒字第117號鑑驗通知書1紙在卷為憑（見\n    99年度偵字第3696號卷第370頁），屬違禁物，不問屬於犯\n    人所有，應依毒品危害防制條例第18條第1項前段，於被告\n    李志豪所受宣告如附表肆編號二所示之主文項下宣告沒收銷\n    燬之。查扣案之NOKIA廠牌行動電話1支（不含門號00000000\n    00號SIM卡1張，因該門號係被告陳登允之配偶彭美琳所申請\n    ，非被告陳登允所有），係被告陳登允所有，供聯繫附表參\n    編號二（原審理由欄內誤載為編號三，惟於附表係載於編號\n    二欄內，應係誤載，予以更正）、四所示之轉讓禁藥、販賣\n    第二級毒品犯行所用之物，業據其坦認無訛（見原審卷一第\n    184頁），爰分別依刑法第38條第1項第2款及毒品危害防制\n    條例第19條第1項之規定宣告沒收。門號0000000000號之行\n    動電話1支（含SIM卡1張），係被告李志豪所有供附表肆所\n    示轉讓禁藥及販賣第二級毒品犯行所用，雖未據扣案，惟並\n    無證據證明已滅失，應分別依刑法第38條第1項第2款及毒品\n    危害防制條例第19條第1項之規定宣告沒收，並於附表肆編\n    號一、二（原審理由欄內漏載編號一，惟於附表編號一已有\n    此記載，應係誤載，予以更正）所示之主文項下併予宣告如\n    全部或一部不能沒收時，追徵其價額。另按違反毒品危害防\n    制條例第4條之罪者，其供犯罪所用或因犯罪所得之財物應\n    予沒收，如全部或一部不能沒收時，追徵其價額或以其財產\n    抵償之，該條例第19條第1項規定甚明。經查：被告黃柏\n    齡附表壹編號一販賣毒品所得為1,000元，雖未扣案，仍應\n    依前開規定分別宣告沒收或連帶沒收；被告陳登允販賣毒\n    品所得共為7,000元，雖均未扣案，仍應依毒品危害防制條\n    例第19條第1項之規定宣告沒收；被告李志豪販賣毒品所\n    得為2,500元，雖未扣案，亦應依前開規定宣告沒收，併均\n    諭知如全部或一部不能沒收時，以其等財產抵償或連帶抵償\n    之。再查，門號0000000000號行動電話1支（含SIM卡），係\n    供被告陳登允為附表參編號三所示轉讓禁藥安非他命犯行所\n    用之物，惟均未據扣案，亦無證據證明上開行動電話（含SI\n    M卡），係被告陳登允所有，爰不予宣告沒收；至於本案其\n    餘扣得之被告黃柏齡所有之玻璃吸食器1個、拉鍊分裝袋1批\n    ，尚無證據證明與被告黃柏齡本案轉讓禁藥、販賣第二級毒\n    品犯行有關，且業已於被告黃柏齡所涉另案施用第二級毒品\n    犯行案件經原審以99年度竹簡字第118號刑事簡易判決宣告\n    沒收，此有該刑事簡易判決1份在卷可考（見原審卷二第52\n    頁）；另扣案之被告李志豪所有之安非他命吸食器1組、吸\n    管2支等物，被告李志豪供述上開物品係供其等施用安非他\n    命所用（見原審卷一第150、155頁），均與其等所涉之販賣\n    第二級毒品、轉讓禁藥犯行無涉，爰均不另為沒收之諭知，\n    核無認定事實錯誤、量刑瑕疵或違背法令之情形，其結論尚\n    無不合。被告就前開各該其部分上訴為無理由，均應予以駁\n    回。\n據上論斷，應依刑事訴訟法第368條、第369條第1項前段、第364\n條、第299條第1項前段，毒品危害防制條例第4條第2項、第17條\n第2項、第19條第1項，刑法第11條、第47條第1項、第51條第5款\n，判決如主文。\n本案經檢察官鄭富銘到庭執行職務。\n中    華    民    國    100   年    5     月    12    日\n                  刑事第十一庭      審判長法  官  許宗和\n                                          法  官  潘進柳\n                                          法  官  沈君玲\n以上正本證明與原本無異。\n如不服本判決，應於收受送達後10日內向本院提出上訴書狀，其\n未敘述上訴之理由者並得於提起上訴後10日內向本院補提理由書\n（均須按他造當事人之人數附繕本）「切勿逕送上級法院」。\n                                          書記官  彭于瑛"
  },
  "search": "臺灣高等法院刑事判決100年度上訴字第106號上訴人即被告黃柏齡選任辯護人陳詩文律師上訴人即被告黃先新指定辯護人法律扶助律師黃敬唐律師上訴人即被告陳登允選任辯護人劉世興律師上訴人即被告李志豪指定辯護人法律扶助律師蔡勝雄律師上列上訴人即被告因違反毒品危害防制條例案件，不服臺灣新竹地方法院99年度訴字第192號，中華民國99年11月26日第一審判決（起訴案號：臺灣新竹地方法院檢察署99年度偵字第3696、4136號），提起上訴，本院判決如下：主文原判決關於黃先新部分撤銷。黃先新犯如附表貳所示之罪，均累犯，各處刑及沒收如附表貳所示。應執行有期徒刑伍年肆月。未扣案之販賣第二級毒品所得財物新臺幣柒仟伍佰元沒收，如全部或一部不能沒收時，以其財產抵償之。其餘上訴駁回。事實一、黃柏齡於民國94年間，因竊盜案件，經臺灣新竹地方法院以94年度訴字第170號刑事判決判處有期徒刑9月、緩刑2年確定；又於96年間，因違反毒品危害防制條例案件，經臺灣新竹地方法院以96年度竹北簡字第94號刑事簡易判決判處有期徒刑6月確定，嗣後並經臺灣新竹地方法院以96年度聲減字第1720號裁定減為有期徒刑3月確定，並於96年9月27日易科罰金執行完畢，上開竊盜罪所受緩刑之宣告亦經撤銷，臺灣新竹地方法院以96年度聲減字第2362號裁定減為有期徒刑4月又15日確定，於97年3月27日易科罰金執行完畢。黃先新於95年間，因詐欺案件，經臺灣桃園地方法院以95年度壢簡字第989號刑事簡易判決判處有期徒刑3月確定，嗣經臺灣桃園地方法院以96年度聲減字第3632號裁定減為有期徒刑1月又15日，於96年10月1日易科罰金執行完畢。李志豪前因違反麻醉藥品管理條例、偽造文書等案件，經本院以86年度上訴字第1576號刑事判決分別判處有期徒刑6月、3月確定，嗣後並經本院以86年度聲字第929號裁定應執行有期徒刑7月確定，又因違反麻醉藥品管理條例、藥事法案件，經本院以86年度上訴字第6063號刑事判決分別判處有期徒刑5年2月、3月，應執行有期徒刑5年3月確定，上開4罪並經本院以88年度聲字第504號裁定應執行有期徒刑5年10月確定，於91年12月24日縮短刑期假釋出監，94年11月11日縮刑期滿未經撤銷假釋執行完畢。二、黃柏齡、黃先新、陳登允、李志豪等均明知安非他命為毒品危害防制條例第2條第2項第2款所規定之第二級毒品，不得非法販賣，竟分別基於意圖營利而為販賣之下列行為：(一)黃柏齡基於販賣第二級毒品安非他命以營利之犯意，於99年1月及99年農曆過年期間，在新竹縣竹北市樂多遊藝場，向真實姓名、年籍不詳，綽號「老大」之成年男子，以新臺幣（下同）3,000元及2,500元之代價購入第二級毒品安非他命各1公克。黃柏齡並於附表壹編號一所示之時間、地點，以附表壹編號一所示之方法、價格，販賣如附表壹編號一所示之第二級毒品安非他命予何信芳。(二)黃先新基於販賣第二級毒品安非他命以營利之犯意，於附表貳編號一至三所示之時間、地點，以附表貳編號一至三所示之方法、價格，販賣如附表貳編號一至三所示之第二級毒品安非他命予李志豪及真實姓名、年籍不詳，綽號「小胖」之成年男子。(三)陳登允基於販賣第二級毒品安非他命以營利之犯意，於不詳時間，在不詳地點，向真實姓名、年籍不詳，綽號「阿偉」、「阿文」之人及張慶能（由檢察官另行偵辦），每次均以1公克2,000至2,500元不等之代價購入第二級毒品安非他命。陳登允並於附表參編號一、四所示之時間、地點，以附表參編號一、四所示之方法、價格，販賣如附表參編號一、四所示之第二級毒品安非他命予李志豪、何信芳。(四)李志豪基於販賣第二級毒品安非他命以營利之犯意，於附表肆編號二所示之時間、地點，以附表肆編號二所示之方法、價格，販賣如附表肆編號二所示之第二級毒品安非他命予陳登允。三、又陳登允、李志豪等均明知安非他命係屬毒品危害防制條例第2條第2項第2款所規定之第二級毒品，且為主管機關即行政院衛生署公告禁止使用之毒害藥品，屬藥事法規定之禁藥，不得非法持有、轉讓，竟各基於轉讓禁藥之犯意，分別為下列行為：(一)陳登允於附表參編號二、三所示之時間、地點，將屬於禁藥之如附表參編號二、三所示之第二級毒品安非他命無償轉讓予李志豪。(二)李志豪於附表肆編號一所示之時間、地點，將屬於禁藥之如附表肆編號一所示之第二級毒品安非他命無償轉讓予黃柏齡。四、嗣為警持臺灣新竹地方法院核發之99年度聲搜字第332號搜索票及臺灣新竹地方法院檢察署檢察官核發之拘票，分別於（一）99年4月29日下午5時許，在李志豪位於新竹縣新埔鎮○○○街2巷1號住處將李志豪拘提到案，並扣得第二級毒品安非他命1包（毛重4.31公克，驗餘後淨重3.45公克）、安非他命吸食器1組、吸管2支；（二）99年4月29日下午5時20分許，在何信芳位於新竹縣新埔鎮○○○街19巷2號住處將何信芳（經原審判決確定）拘提到案，並扣得殘渣袋5只、安非他命吸食器1組、「TVC」廠牌行動電話1支（含門號0000000000號SIM卡1張）；（三）99年4月29日晚上7時許，在新竹市○○路○段103巷口將黃先新拘提到案，並扣得「Changjiang」廠牌行動電話1支（含門號0000000000號SIM卡1張）；（四）99年4月29日晚上8時30分許，在陳登允位於新竹縣新埔鎮○○路635號住處將陳登允拘提到案，並扣得「NOKIA」廠牌行動電話1支（含門號0000000000號SIM卡1張）；（五）99年4月29日晚上9時20分許，在黃柏齡位於新竹縣新埔鎮○○路水車頭段878號住處將黃柏齡拘提到案，並扣得拉鏈分裝袋1批、玻璃吸食器1個等物，始得悉上情。五、案經臺北市政府警察局移送臺灣新竹地方法院檢察署檢察官偵查起訴。理由壹、程序部分：按被告以外之人於審判外之陳述，雖不符刑事訴訟法第159條之1至第159條之4之規定，而經當事人於審判程序同意作為證據，法院審酌該言詞陳述或書面陳述作成時之情況，認為適當者，亦得為證據；當事人、代理人或辯護人於法院調查證據時，知有刑事訴訟法第159條第1項不得為證據之情形，而未於言詞辯論終結前聲明異議者，視為有前項之同意，刑事訴訟法第159條之5第1項、第2項分有明文。本判決下列認定事實所引用之卷證所有證據（供述、文書及物證等），均經依法踐行調查證據程序，檢察官、被告及辯護人均未主張排除前開證據能力，且迄於本院言詞辯論終結前均未表示異議，本院審酌前開證據資料製作時之情況，尚無違法不當及證明力明顯過低之瑕疵，其書證部分亦無刑事訴訟法第159條之4之顯有不可信之情況與不得作為證據之情形，且均與本案具關連性，認以之作為證據應屬適當，故揆諸上開規定，認上揭證據資料均有證據能力。貳、實體部分：一、被告黃柏齡部分：被告黃柏齡就附表壹編號一所示之販賣第二級毒品安非他命犯行，於原審審理時雖為認罪之表示，惟供述：雖有向被告何信芳收取1,000元現金，但沒有賺取差價云云（見原審卷二第75頁反面），經原審再次確認之結果，被告黃柏齡猶否認有營利之意圖，辯稱：賣給被告何信芳部分，沒有賺取差價，伊家裡有工作，沒有必要賺被告何信芳的錢云云（見原審卷二第107頁反面），惟查：(一)被告黃柏齡先於原審準備程序時辯稱：不記得有在春節期間拿毒品給被告何信芳，且跟被告何信芳收取現金云云（見原審卷一第173頁反面），於本院審理中辯稱：就附表壹所示之事實沒有意見，其確實有向被告何信芳收取1,000元現金，但沒有賺取差價云云，前後供述已有不一。(二)證人何信芳於偵查中具結證述：包括被告黃柏齡提供試用的2次，總共跟被告黃柏齡拿過3次，另外1次是在過農曆年放假期間也有跟被告黃柏齡拿1次，是被告黃柏齡拿到伊住處，買1,000元，重0.1公克，應該沒有含袋重，伊是大概目測，0.1公克伊可以用1次等語（見99年度偵字第3696號卷第276頁），及原審審理行交互詰問時結證稱：與被告黃柏齡沒有仇恨糾紛，農曆過年放假期間被告黃柏齡拿1小包安非他命到伊住處，被告黃柏齡跟伊說那1小包1,000元，伊有給被告黃柏齡1,000元，該1小包安非他命沒有很重，被告黃柏齡有請伊吃過2次安非他命，在春節期間只有跟被告黃柏齡買過1次安非他命，該次安非他命的量可以用3次，伊是用眼睛看被告黃柏齡該次交予伊的安非他命數量大概是0.1公克，伊沒有用秤子秤等語（見原審卷二第35、36頁），其於本院審理中經具結稱99年2月被告黃柏齡有拿1包安非他命到其新埔鎮○○○街住處，並向其收取1000元。其當時問被告身上有無安非他命，被告稱沒有，故請被告代買。先前被告係免費請其安非他命2次，但這次付款1000元。其曾幫羅興隆賣1000元安非他命2包予被告，被告這次賣給其1000元安非他命之數量僅有上開2包其中1包的量等語明確（見本院卷第12頁），證人羅興隆亦於本院結證稱：其確曾請何信芳到其住處花盤底下拿二包安非他命賣給黃柏齡，重量0.2公克等語明確（見本院審理卷第13頁），是證人何信芳既與被告黃柏齡並無任何仇怨嫌隙，並能清楚辨明被告黃柏齡除無償轉讓禁藥安非他命予伊2次外，尚有1次有償收取價金交付安非他命之行為，其證詞應無記憶不清或設詞故為誣陷被告黃柏齡之情事，其所證向被告購得之安非他命重量應認屬實，足堪作為對被告黃柏齡不利之認定。至證人何信芳對於被告黃柏齡該次所交付安非他命之數量得以施用之次數前後證述固有不一，惟按毒品量微價高，有施用毒品習性之人，對於其所購買之毒品數量勢需錙銖必較，雖未必會以電子磅秤確認其重量，然亦不至於讓自己所給付之金錢與其所取得之毒品重量顯不相當，是其證述該次取得安非他命之重量為淨重0.1公克，應屬信而有徵，堪以採信；再參以被告何信芳對於被告黃柏齡附表貳編號三所示之無償轉讓禁藥安非他命之數量於偵查中證稱：被告黃柏齡只有拿一點點給伊，用紙包著，約1次的用量，1公克的安非他命，伊可以用15、16次等語（見99年度偵字第3696號卷第276頁），於本院審理中證稱其沒有計算可以施用幾次等語（見本院卷第11頁背面）詳為勾稽，證人何信芳就被告黃柏齡無償轉讓禁藥安非他命之重量無法具體描述，僅能以施用之次數予以量化，卻能對於其給付金錢所購得之安非他命表明其重量，證人何信芳前揭於偵查中證述其施用安非他命所需之重量1公克約15至16次，證人何信芳於原審證述：偵查中說1,000元的量0.1公克可以用1次是記錯了，應該可以用3次等語（見原審卷二第36頁反面），並於本院審理中再次證述同上（見本院卷第11頁），是被告黃柏齡附表壹編號一交予被告何信芳之第二級毒品安非他命之重量約為0.1公克，約可供被告何信芳施用3次等情，亦可認定。(三)被告黃柏齡取得上開安非他命之成本，依其於原審訊問、行準備程序時自承：伊拿給被告何信芳的安非他命來源，是在新竹縣竹北市樂多遊藝場，向真實姓名、年籍不詳，綽號「老大」之成年人所購買的，99年1月間以3,000元之代價向綽號「老大」之成年人購買安非他命1公克，99年農曆過年時，以2,500元之代價向綽號「老大」之成年人購買安非他命1公克，1公克的量約可以吸十幾次等語（見原審卷一第36、174頁），依斯時之行情價格，安非他命1公克為2500元，亦據斯時亦有販賣安非他命之同案被告羅興隆於本院審理中結證98年11月15日1包安非他命0.2公克行情1000元，99年1月過年前1公克安非他命市價2500元至3000元。如以0.4公克安非他命售價1000元，仍有利潤等語明確（見本院卷第14頁），被告黃柏齡以2,500元或3,000元之價格販入安非他命1公克，其0.1公克安非他命之成本僅為250云至300元，其以1,000元之價格販售安非他命0.1公克予被告何信芳，顯已從中賺取差價，益徵其有營利之意圖，被告黃柏齡空言否認：未賺取差價云云，屬事後卸責之詞，殊難憑採。至證人范玉蘭雖到庭證稱曾於99年2月農曆年假與被告黃柏齡同車去竹北樂多遊藝場並至新埔街上找朋友，惟已對於相關細節均無印象等語明確（見本院卷第76至77頁），尚難作為有利被告之證據，另被告黃柏齡所辯其先前支付1000元向羅興隆購買0.2公克之安非他命係因另外贈送１茶盤云云，為證人羅興隆當庭予以否認證稱：該茶盤係其所有，係被告黃柏齡拿去出售不成後予以返還，其於警詢時即說清楚了等語明確（見本院卷第14頁背面），是被告黃柏齡所辯尚難採信，其附表壹編號一所示之販賣第二級毒品犯行堪以認定。二、被告黃先新部分：被告黃先新於本院審理中坦承確於附表貳編號一至三所示之時間、地點，販賣第二級毒品安非他命予被告李志豪並向其收取金錢之犯行，經查：(一)依被告黃先新歷次關於毒品來源之供述，分別於警詢中供稱：99年1月間起開始向案外人呂學霖購買第二級毒品安非他命施用，共購買2、3次之多，每1包安非他命3,000元（1公克）至5,000元（2公克）不等，最後1次係於99年2月7日中午12時許，以2,000元（含袋1公克重）向案外人呂學霖購買1包安非他命毒品施用，伊平均1星期約施用3次左右，約1公克重，價值2,000元，卷附通訊監察譯文中所稱1公克、4公克、8公克等安非他命毒品價格，分別為1公克為2,000至2,500元，4公克為7,000至8,000元，8公克為12,000元至13,000元等語（見99年度偵字第3696號卷第22至25頁），及於偵查中供述：最後1次伊是跟小陳拿的，伊最後1次施用是在（99年）4月28日22時許在新埔大橋的河堤旁，之前是跟呂學霖拿的，伊從今年（即99年）1月開始跟呂學霖拿安非他命，拿了2、3次，1包1公克3,000元，2公克5,000元，伊第1次跟他拿大概是在今年1月份，是他拿到伊位於照門的家，第1次拿2克5,000元，第2次在農曆快過年前，約在2月初，也是他拿到伊位於照門的家，拿了2克5,000元，第3次是在除夕前2天，也是他拿到伊位於照門的家中，也是拿2克等語（見99年度偵字第3696號卷第300頁），其於原審準備程序時供述：拿給被告李志豪的安非他命的來源是跟案外人呂學霖買的，1公克2,500元買的，含袋重等語（見原審卷一第166頁反面），故被告黃先新於警詢、偵查中供述向案外人呂學霖購買安非他命之時間，均係自99年1月間開始，與其所涉附表貳所示之3次販賣第二級毒品罪嫌之犯罪時間為98年12月間有所不符，是被告黃先新本案交付予被告李志豪之第二級毒品安非他命是否果係案外人呂學霖所提供，並以1公克2,500或3,000元不等之代價所取得，已值存疑。證人即共同被告李志豪雖於原審審理時結證稱：黃先新的毒品來源，應該是跟呂學霖拿的，伊聽呂學霖講過一樣給黃先新2,500元1公克，實際多少伊不知道等語（見原審卷二第43、46頁），證人李志豪上開證詞，均係推斷臆測之詞，尚無法肯認被告黃先新本案3次提供予被告李志豪之第二級毒品安非他命確係以1公克2,500元之代價向案外人呂學霖所購得，另參以證人李志豪於原審準備程序時供述：不曉得被告黃先新安非他命的貨源為何等語互核以觀（見原審卷一第150頁），證人李志豪於原審審理時所為之證言，應係為迴護被告黃先新所為之避重就輕之詞，無從作為對被告黃先新有利之認定。(二)又細譯下列通訊監察譯文內容（見99年度偵字第3696號卷第52、53頁，即附表貳編號一）：┌─┬─────┬──────────┬─────────────┬─────┐│編│通話時間│通話主體：發話（A）│監聽內容│頁數││號││→受話（B）│││├─┼─────┼──────────┼─────────────┼─────┤│一│981212│李志豪0000000000（A│B：喂！│99年度偵字│││20：22：43│）→黃先新0000000000│A：新興喔！│第3696號卷││││（B）│B：幹麻？│第52、53頁│││││A：你現在有嗎？│=123至125│││││B：我現在還沒回去，要回家│頁│││││了！││││││A：我朋友現在要阿！││││││B：我現在要回去了！││││││A：現在在哪？中壢？││││││B：ㄟ！現在要回去！││││││A：你現在回來大概多久？││││││B：現在幾點？││││││A：8點半！││││││B：最慢9點就回到了！││││││A：不然9點半就好了啦！││││││B：9點就可以，不用9點半！││││││A：我再打給你！我先跟他拿││││││錢！││││││B：好！你要多少？1個是嗎？││││││A：ㄟ！1個，不是1000喔！││││││B：好！現金喔？││││││A：現金！││││││B：好！││├─┼─────┼──────────┼─────────────┼─────┤│二│981212│李志豪0000000000（A│B：喂！│99年度偵字│││20：24：48│）→黃先新000000000│A：喂！你等一下先幫我裝0.2│第3696號卷││││（B）│起來！│第52、53頁│││││B：0.2起來是嗎？│=123至125│││││A：嗯！0.6給他的！│頁│││││B：好！││││││A：記得喔！一樣的喔！││││││B：好！││└─┴─────┴──────────┴─────────────┴─────┘並與被告李志豪於原審行準備程序時供述：伊打給黃先新跟他買安非他命含袋1公克用2500元買，黃先新表示好，因為伊朋友小胖錢不夠，伊是跟小胖合股買的，叫黃先新先裝淨重0.2公克起來，淨重0.6公克是伊朋友小胖的，伊有帶小胖去，我們約在楊梅，大概快晚上十點時，我們在楊梅鎮○○○路交貨，伊載小胖一起去，黃先新交給我們兩包安非他命，一包淨重0.2公克，一包淨重0.6公克，伊給黃先新兩千五百元，小胖出一千八百元，伊出七百元。這次交易有成功等情詳為勾稽（見原審卷一第149頁），被告黃先新對於交付安非他命之數量究係其等慣用之單位暗語「1個」（指1公克），或係指價值1,000元之毒品數量，均可配合需求者之要求而自行調整，並可任意分裝被告李志豪指定之數量為2小包，且要求以現金交易不予賒欠，另在被告李志豪質疑毒品品質時予以承諾，均顯示其對於交付毒品之數量、品質等有相當程度之控制能力。(三)再被告李志豪係受被告陳登允之請託，與被告黃先新聯繫購買第二級毒品安非他命事宜一節（即附表貳編號二），業據被告李志豪於原審行準備程序時供述綦詳（見原審卷一第149頁），稽之證人即共同被告李志豪並於原審審理時結證稱：陳登允問伊的意思是伊這邊有沒有，伊就幫陳登允打電話去問，伊都是找黃先新拿安非他命等語（見原審卷二第43頁反面），並佐以下列通訊監察譯文內容互核以觀（見99年度偵字第3696號卷第46至48頁）：┌─┬─────┬──────────┬─────────────┬─────┐│一│981212│陳登允0000000000（B│A：幹麻？│99年度偵字│││22：47：34│）→李志豪0000000000│B：阿豪你回來幫我處理！│第3696號卷││││（A）│A：幹麻？│第46頁=115│││││B：因為我今天還要去哥哥那│頁=265反面│││││邊啊！││││││A：我還要跑一趟照門耶！││││││B：你等一下回來隨便塞一個││││││地方啊！││││││A：好！││││││B：你要跟我講放哪裡喔！││││││A：我會挖一點來吃，挖一包!││││││B：幹!你自己有了，還要拿我││││││的!││││││A：我幫你處理，挖一包來吃││││││，不過分吧!││││││B：隨便你!││││││A：不會挖太誇張啦!││││││B：好!││││││A：他這個含袋的喔!││││││B：幹!又被你黑去，這樣我就││││││不划算了!││││││A：不然你打給他，看他是不││││││是含袋，他含袋給我25啦!││││││你知道嗎？我就賺你1包來││││││吃而已!││││││B：好啦!你過來!││││││A：這麼有錢的人!││││││B：你們錢都沒有回（回帳）││││││我，我哪有錢!││││││A：如果我有錢的話，早就給││││││你了!││││││B：過來啦!││││││A：好啦!││└─┴─────┴──────────┴─────────────┴─────┘┌─┬─────┬──────────┬─────────────┬─────┐│編│通話時間│通話主體：發話（A）│監聽內容│頁數││號││→受話（B）│││├─┼─────┼──────────┼─────────────┼─────┤│一│981212│李志豪0000000000（A│B：喂！│99年度偵字│││22：51：6│）→黃先新0000000000│A：喂！大角的、大角的（台│第3696號卷││││（B）│語），再「1個」來！│第47、48頁│││││B：你在哪？│=116、117│││││A：我現在在新豐要回新埔！│頁=266、│││││B：新豐？│267頁│││││A：ㄟ！我現在在新豐要回新││││││埔！││││││B：你回到新埔再打給我阿！││││││A：我從大崎（新湖路）下去││││││就到了啊！你一樣在那還││││││是怎樣？││││││B：對！││││││A：我到了再打給你！││││││B：有錢嗎？││││││A：現金的啦！││││││B：好啦！││││││A：2500啦！││││││B：好啦！││└─┴─────┴──────────┴─────────────┴─────┘被告李志豪要求被告黃先新「大角的（指安非他命）、大角的，再1個來」，被告黃先新隨即與被告李志豪約定交易地點，並確認有無金錢後始允諾交付毒品，被告黃先新於原審所供稱：施用安非他命頻率為1星期3次，約需1公克，每次都向案外人呂學霖購買2公克之安非他命等情觀之，被告黃先新既係施用毒品安非他命成癮之人，焉有可能無視於己身施用毒品之需求，於同日僅間隔1小時之時間（即附表貳編號一、二），即將購得之毒品全數轉讓予被告李志豪而未獲任何利益，顯與常情有悖，益徵其於原審所辯其交付予被告李志豪之安非他命均係向案外人呂學霖處所購得之辯解，並不足採信。(四)另觀諸下列通訊監察譯文內容（見99年度偵字第3696號卷第49、51頁，即附表貳編號三）：┌─┬─────┬──────────┬─────────────┬─────┐│編│通話時間│通話主體：發話A）│監聽內容│頁數││號││→受話（B）│││├─┼─────┼──────────┼─────────────┼─────┤│一│981226│李志豪0000000000（A│B：喂！│99年度偵字│││20：0：25│）→黃先新0000000000│A：老大你找我喔？│第3696號卷││││（B）│B：我什麼時候找你？│第49、51頁│││││A：你沒找我喔，那你那邊有│=120、122│││││嗎？│頁│││││B：有什麼？││││││A：有好吃的「蓮霧」嗎？││││││B：有啊！││││││A：要好吃的！││││││B：ㄟ呀！：可以吃的喔！││││││B：當然可以吃的啊！││││││A：沒味道的不要喔！││││││B：要怎樣？││││││A：要甜的！││││││B：你要多大包的？││││││A：買2500！││││││B：好！你在哪裡？││││││A：我先關店好嗎？││││││B：我在水汴頭喔！││││││A：我要打烊！││││││B：打烊後來水汴頭！││││││A：好！││││││B：石光喔！││││││A：好！││└─┴─────┴──────────┴─────────────┴─────┘被告黃先新承諾被告李志豪可以提供品質較佳之安非他命（即譯文中所稱之「蓮霧」），且對於交付毒品之數量均能自行決定，證人即共同被告李志豪亦於原審審理時證述：98年12月26日該次是自己要吸用的，伊的朋友及自己要施用，伊都找黃先新，比較方便等語（見原審卷二第45頁反面），是被告黃先新不但有能力在同日內間隔未久之時間提供安非他命予被告李志豪，而證人李志豪有毒品安非他命之需求時，亦認被告黃先新可以提供，顯見被告黃先新毒品安非他命之貨源充裕，除供己施用之數量外，尚備有隨時可提供他人需要之數量乙情，堪可認定。(五)按販賣毒品之所謂販賣行為，係行為人基於營利之目的，而販入或賣出毒品而言，販賣毒品者，其主觀上需有營利之意圖，且客觀上有販賣之行為，即足構成，至於實際上是否已經獲利，則非所問，即於有償讓與他人之初，係基於營利之意思，並著手實施，而因故無法高於購入之原價出售，最後不得不以原價或低於原價讓與他人時，仍屬販賣行為，必也始終無營利之意思，縱以原價或低於原價有償讓與他人，方難謂販賣行為，而僅得以轉讓罪論處（最高法院93年度台上字第165號裁判意旨參照）。復衡以近年來毒品之濫用，危害國民健康與社會安定日益嚴重，治安機關對於販賣或施用毒品之犯罪行為，無不嚴加查緝，各傳播媒體對於政府大力掃毒之決定亦再三報導，已使毒品不易取得且物希價昂，若被告黃先新販入及賣出第二級毒品安非他命之交易過程中無利可圖，縱屬至愚，當亦無干冒被取締移送法辦判處重刑之危險而平白從事上開毒品交易之理，是其販入之價格必較其出售之價格為低，而有從中賺取買賣價差牟利之意圖，應屬合理之認定。又販賣毒品係違法行為，非可公然為之，而安非他命亦無公定價格，係可任意分裝增減份量，且每次買賣之價格、數量，亦隨時依雙方之關係深淺、資力、需求量、對行情之認定、來源是否充裕、查緝是否嚴緊、購買者被查獲時供述購買對象之可能風險之評估等因素，而異其標準，機動調整，非可一概而論。被告黃先新各該次與被告李志豪聯繫交付毒品安非他命之過程，均再三與之確認是否以現金交易，非如一般單純轉讓毒品者僅係談及交付毒品之數量，此應係慮及從事販賣毒品之風險極高、利潤有限，如此精於計算，當有營利意圖無誤。是以因安非他命量微價高，販賣者率有暴利可圖，茍非意圖販賣營利，一般人焉有可能甘冒重度刑責而販賣，從而，雖無可查證被告黃先新賣出確實賺取之差價，惟依前述合理之推論，被告黃先新販賣毒品安非他命時，當有意圖營利之犯意，至屬明確。綜上所述，被告黃先新附表貳編號一至三所示之販賣第二級毒品犯行，均足堪認定。三、被告陳登允部分：被告陳登允就附表參編號四所示之販賣第二級毒品安非他命之犯行，及附表參編號二、三所示之轉讓禁藥安非他命之犯行，於警詢、偵查中及審理時均坦承不諱（見99年度偵字第3696號卷第254、256、294頁，99年度聲羈字第115號卷第33頁，99年度偵聲字第150號卷第22頁，原審卷一第38頁、第183頁反面、第184頁，原審卷二第108頁反面），暨於原審訊問、行準備程序、審理時坦承附表參編號一之販賣第二級毒品安非他命之犯行（見99年度偵聲字第150號卷第22頁，原審卷一第38頁、第183頁反面、第184頁，原審卷二第108頁反面），核與證人即共同被告李志豪（附表參編號一至三）、何信芳（附表參編號四）證述情節大致相符（證人即共同被告李志豪部分：見99年度偵字第3696號卷第79至82、283、284頁，原審卷一第149頁；證人即共同被告何信芳部分：見99年度偵字第3696號卷第157、277頁，原審卷一第154頁反面），並有各該次之通訊監察譯文在卷為憑（見99年度偵字第3696號卷第263至271頁），其自白應與事實相符，自堪作為對被告陳登允不利之認定。四、被告李志豪部分：(一)被告李志豪就附表肆編號一所示之轉讓禁藥安非他命之犯行，於原審訊問、行準備程序及審理時坦承不諱（見原審卷一第148頁反面、第218頁反面，原審卷二第75頁反面），核與證人即共同被告黃柏齡證述情節大致相符（見99年度偵字第3696號卷第290頁，原審卷一第174頁），並有各該次之通訊監察譯文在卷為憑（見99年度偵字第3696號卷第94至136頁），其自白應與事實相符，自堪作為對被告李志豪不利之認定。(二)被告李志豪就附表肆編號二所示之販賣第二級毒品安非他命犯行，於原審審理時雖為認罪之表示，惟供述：該次是請被告陳登允吃而已等語，並辯稱：原本被告陳登允要來跟伊拿錢，因為被告陳登允父親生病，伊說伊沒有錢，當時伊手上有毒品，就拿一些給被告陳登允吃（見原審卷二第110頁反面），其並沒有跟陳登允收錢云云（見本院卷第84頁），惟查：1.證人即共同被告陳登允於偵查中具結證述：在99年1月3日晚上10時18分有打電話給李志豪要跟他買安非他命，那天我們是約在位於新埔鎮○○路上的新埔菸酒公賣局，伊是當天10點32分到達，伊到的時候有打電話給李志豪，李志豪是住附近，伊跟他買實重（不含袋）0.8公克，價格2,500元左右等語明確（見99年度偵字第3696號卷第294頁），並於原審訊問時供述：李志豪於99年1月3日下午10時32分在新埔公賣局前面拿約0.8公克安非他命給伊，跟伊收2,500元，當天晚上10點左右伊打電話給他，請他幫伊調安非他命，李志豪說好，約在公賣局前交易，伊在電話中有跟他講要調多少，要調1公克2,500，結果實拿0.8公克，伊不曉得李志豪這次給伊的安非他命來源，伊不曉得他有無賺差價等語（見原審卷一第38頁反面），暨於原審行準備程序時供述：該次是伊請被告李志豪幫伊調毒品，那時未含袋0.8公克價格2,500元，伊有當場給被告李志豪錢，被告李志豪也交付差不多重量的安非他命等情綦詳（見原審卷一第184頁反面）。2.證人陳登允雖於原審審理時證稱：與被告李志豪有仇恨關係，伊在警詢、偵查中及準備程序時都做了偽證，該次伊有跟被告李志豪要安非他命，問被告李志豪可否讓0.8公克給伊，講好2,500元，伊在公賣局等到11點多，被告李志豪沒有來等語（見原審卷二第6、8頁），此不啻與被告李志豪供稱：當天確實有拿毒品給被告陳登允，請被告陳登允吃等語有所不符，被告李志豪辯稱：該次是免費提供安非他命予被告陳登允云云，已乏事證可佐，無足憑採。另徵諸證人陳登允於原審審理時結證稱：當臺北市刑事幹員在伊家搜索以及叫伊簽資料的時候，伊就知道這次會進來關，伊直覺是李志豪咬伊，因為伊只有賣給李志豪跟何信芳，伊覺得是李志豪出賣伊，且伊已經戒掉毒品兩個多月還被抓；伊很不甘心，伊被警方抓到就有報復的念頭，當天警察詢問伊，有提到李志豪，伊就情緒控制不了，伊要他陪伊，伊知道轉讓毒品跟販賣毒品的罪不同，販賣毒品比較重，伊在外面吸食闖蕩就知道了等語（見原審卷二第11頁），是若證人陳登允懷疑係因被告李志豪之緣故始為警查獲而心生怨懟，理應於為警查獲之初即指證被告李志豪涉有販賣毒品之重罪，而證人陳登允竟於警詢時就警員提示與該次販賣毒品罪嫌有關之通訊監察譯文予其辨識時，答稱：單純是毒品轉讓等語（見99年度偵字第3696號卷第251頁），已與常情有悖，況證人陳登允於原審羈押庭訊問時亦供述：與黃柏齡、李志豪近4、5年，就是純粹毒品關係，並沒有其他借貸關係，他們二個人也沒有跟伊吵架，伊也沒有跟他們吵架，伊不會這樣做，因為伊的理智跟伊講說這樣是不對的，伊把他們當作弟弟看等語互核以觀（見99年度聲羈字第115號卷第35頁），證人陳登允既未於查獲之初即指證被告李志豪涉犯販賣毒品之重罪，又於原審訊問時陳述與被告李志豪並無仇隙，其突然在原審審理時翻異前詞稱：係為報復被告李志豪，才在偵查中及原審準備程序時誣指被告李志豪有該次販賣毒品安非他命云云，愈顯唐突而令人匪夷所思，實難作為對被告李志豪有利之認定。3.又參以下列之通訊監察譯文內容（見99年度偵字第3696號卷第135、136頁）：┌─┬─────┬──────────┬─────────────┬─────┐│編│通話時間│通話主體：發話（B）│監聽內容│頁數││號││→受話（A）│││├─┼─────┼──────────┼─────────────┼─────┤│一│990103│陳登允0000000000（B│A：喂!│99年度偵字│││22：18：28│）→李志豪0000000000│B：我不夠給我爸!│第3696號卷││││（A）│A：看你要怎樣阿!│第135、│││││B：我現在過去你那邊還是怎│136頁=22│││││樣？│5反面│││││A：現在沒有啦，明天!││││││B：又要明天，我爸臨時要用││││││到啊!││││││A：我沒辦法!明天真的!看你││││││要那個嗎？││││││B：那個你那有嗎？││││││A：有！││││││B：你在哪？││││││A：家裡！││││││B：一樣08（0.8）給我!││││││A：不可能啦!實（實重）800││││││給你！││││││B：我給你還不是!││││││A：真的不可能!││││││B：那你給我多少？││││││A：05（0.5克）!││││││B：對半折!││││││A：ㄟ！││││││B：含袋07（0.7公克）!││││││A：ㄟ!││││││B：方便什麼時候來？││││││A：05你要嗎？││││││B：我再打給你!││├─┼─────┼──────────┼─────────────┼─────┤│二│990103│陳登允0000000000（B│A：喂!│99年度偵字│││22：27：58│）→李志豪0000000000│B：我現在過去你家！│第3696號卷││││（A）│A：我出去等一下給你!│第135、│││││B：我在外面等你是嗎？│136頁=22│││││A：ㄟ!公賣局那邊!│5反面│││││B：到公賣局等你!││││││A：好!││├─┼─────┼──────────┼─────────────┼─────┤│三│990103│陳登允0000000000（B│A：喂!│99年度偵字│││22：32：29│）→李志豪0000000000│B：我到了！│第3696號卷││││（A）│A：我現在出去！│第135、││││││136頁=22││││││5反面│└─┴─────┴──────────┴─────────────┴─────┘觀諸上開通訊監察譯文內容：被告李志豪與被告陳登允在電話中對於毒品交易之數量互相討論，被告李志豪並主動約定見面之地點，而證人陳登允亦屢屢證述：當日達成毒品交易共識之價格是2,500元等情觀之，顯見被告李志豪與被告陳登允對於該次買賣毒品安非他命之細節已有所合意，益徵被告李志豪辯稱：該次只是免費提供安非他命予被告陳登允云云，顯屬無稽，殊難採信。再者，對照譯文中被告陳登允到達約定地點時通知被告李志豪，被告李志豪立即答稱「我現在出去」等語，及證人陳登允於偵查中及原審訊問、行準備程序時均證述：有給被告李志豪2,500元，被告李志豪也交付約0.8公克之安非他命給伊等語互為勾稽，堪認確已完成該次買賣毒品給付價金並交付毒品安非他命之交易行為。證人陳登允雖於原審審理時證稱：該次並未完成交易云云，衡以被告李志豪若有意爽約，何須大費周章先與被告陳登允約定交易地點，並於被告陳登允到達後允諾即刻出現，此均與一般常情有違，均足徵證人陳登允於原審審理時所為之證詞顯與事理有悖，應係宥於被告李志豪在庭之壓力而使其證言有所保留，無足憑採。從而，被告李志豪附表肆編號二所示之販賣第二級毒品犯行堪以認定。五、此外，復有臺北市政府警察局刑事警察大隊偵查第二隊偵辦呂學霖等人涉嫌違反毒品危害防制條例案99年4月25日、99年5月4日偵查報告暨其所附通訊監察譯文表、原審98年度聲監字第287、309、315、358、381號、聲監續字第346、347、386號、99年度聲監字第1、2、22、33、45、48、65、66、84、93號、聲監續字第2、28、80、81號通訊監察書、原審99年度聲搜字第332號搜索票、臺北市政府警察局刑事警察大隊搜索扣押筆錄、扣押物品目錄表、照片、台灣尖端先進生技醫藥股份有限公司99年5月12日出具之檢體編號031072至031076濫用藥物檢驗報告、臺北市政府警察局偵辦毒品案件尿液檢體委驗單等存卷可查（見99年度聲拘字第50號卷第8至52、109至136頁，99年度聲拘字第59號卷第4至34頁、警聲搜字第3至40頁、99年度偵字第3696號卷第357至370頁），又被告李志豪為警拘提時所扣得之疑似白色透明晶體1包經送鑑定結果，檢出第二級毒品安非他命成分，毛重4.31公克、淨重3.46公克，取0.01公克化驗，餘3.54公克，有臺北市政府警察局99年5月24日北市鑑毒字第117號鑑驗通知書1紙在卷可考（見99年度偵字第3696號卷第372頁），暨被告陳登允所有，供附表參編號二、四轉讓禁藥安非他命及販賣第二級毒品安非他命相關聯繫事宜之NOKIA廠牌行動電話1支（門號0000000000，申請人係被告陳登允之配偶彭美琳）等扣案可資佐憑。綜上，本案事證明確，被告黃柏齡、黃先新、陳登允、李志豪等人各該販賣第二級毒品、轉讓禁藥之犯行均堪以認定，應予依法論科。六、論罪科刑：(一)按安非他命為毒品危害防制條例第2條第2項第2款所定之第二級毒品，不得非法販賣、轉讓。次按安非他命經行政院衛生署公告禁止使用，並明令列為禁藥，此有行政院衛生署75年7月11日衛署藥字第597627號函、79年10月9日衛署藥字第904142號函等附卷供參（見原審卷二第49、50頁）。又安非他命雖同屬毒品危害防制條例第2條第2項第2款所定之第二級毒品，被告陳登允附表參編號二、三，被告李志豪附表肆編號一轉讓安非他命之行為，固均合於該條例第8條第2項轉讓第二級毒品罪之處罰規定；然藥事法第83條第1項之「明知為偽藥或禁藥，而販賣、供應、調劑、運送、寄藏、牙保、轉讓或意圖販賣而陳列者，處7年以下有期徒刑，得併科新臺幣500萬元以下罰金」規定，係於93年4月21日修正公布，同年月23日施行，其法定刑較毒品危害防制條例第8條第2項所定之法定刑「6月以上5年以下有期徒刑得併科新臺幣70萬元以下罰金」為重；又毒品之範圍尚包括影響精神物質與其製品，藥事之管理非僅止於藥品之管理，毒品未必係經公告之禁藥，禁藥亦非必為毒品，毒品危害防制條例與藥事法二者間，並無必然之特別法與普通法關係，故除有轉讓之第二級毒品達毒品危害防制條例第8條第6項之一定數量，經依法加重之法定刑較藥事法第83條第1項之法定刑為重之情形外，因藥事法第83條第1項為後法，且為重法，應優先適用藥事法處罰（最高法院96年度台上字第3582號判決意旨參照）。又轉讓第二級毒品達淨重10公克以上者，加重其刑至2分之1，轉讓持有毒品加重其刑之數量標準第2條第1項第2款規定甚明。經查，依本案卷證資料，尚無證據足資證明被告陳登允、李志豪等轉讓安非他命之數量已達淨重10公克，自不得依毒品危害防制條例第8條第6項規定，加重其刑。核被告黃柏齡附表壹編號一；被告黃先新附表貳編號一至三；被告陳登允附表參編號一、四；被告李志豪附表肆編號二所為，均係犯毒品危害防制條例第4條第2項之販賣第二級毒品罪。被告陳登允附表參編號二、三；被告李志豪附表肆編號一所為，均係犯藥事法第83條第1項之轉讓禁藥罪。(二)被告陳登允附表參編號二、三；被告李志豪附表肆編號一所為，均係犯藥事法第83條第1項之轉讓禁藥罪，已如前述，公訴意旨認被告等係犯毒品危害防制條例第8條第2項之轉讓第二級毒品罪，尚有未洽，惟社會基本事實同一，經本院諭知後變更起訴法條。被告等4人各次販賣前持有第二級毒品安非他命之低度行為，為其等販賣之高度行為所吸收，被告陳登允、李志豪轉讓禁藥前持有安非他命之低度行為均為其轉讓禁藥之高等行為所吸收，均不另論罪。被告等4人所犯附表壹至肆所示之各罪，均犯意各別，時間、地點均不同，行為互異，應予分論併罰。被告黃柏齡、黃先新、李志豪等3人，有犯罪事實欄一、所載之刑案執行情形，此有本院被告前案紀錄表及臺灣新竹地方法院檢察署刑案資料查註紀錄表等在卷可稽，其等均於有期徒刑執行完畢後，5年內故意再犯本件有期徒刑以上之各罪，均為累犯，除法定刑為無期徒刑部分，依法不得加重外，餘均應依法各加重其刑。(三)毒品危害防制條例第17條第2項之減刑事由：1.按98年5月20日修正公布之毒品危害防制條例第17條第2項關於「犯第4條至第8條之罪於偵查及審判中均自白者，減輕其刑」之規定，旨在獎勵犯罪人之悛悔，同時使偵查或審判機關易於發現真實，以利毒品查緝，俾收防制毒品危害之效；故不論該被告之自白，係出於自動或被動、簡單或詳細、一次或多次，並其自白後有無翻異，苟其於偵查及審判中均有自白，即應依法減輕其刑。又刑法上所稱之自白，係指行為人對其被訴之犯罪事實為任意性之供認而言（最高法院98年度台上字第6928號判決意旨參照）。查被告黃先新就附表貳編號一至三，被告陳登允就附表參編號四所示之販賣第二級毒品犯行，均曾於偵查及審判中自白犯罪，有各該筆錄在卷為憑，應各依毒品危害防制條例第17條第2項之規定減輕其刑；又被告陳登允附表參編號一所示之販賣第二級毒品予李志豪之犯行，於檢察官偵查中均未問及該犯行，此觀被告陳登允之偵查筆錄自明，迄本院移審時問及該次販賣毒品之細節時，被告陳登允即坦白承認，此有原審99年8月25日訊問筆錄為據（見原審卷一第38頁），是被告陳登允之所以未於偵查中自白附表參編號一所示之販賣第二級毒品犯行，係因檢察官未問及該部分，致使被告陳登允無從就其所涉罪嫌表示意見，考量毒品危害防制條例第17條第2項減輕其刑規定之立法目的，係為獎勵犯罪人之悛悔，自不應因偵查機關未予其自白犯罪之機會，而致無法獲邀減輕其刑之不利益歸諸於被告，是本院認被告陳登允附表參編號一所示之販賣第二級毒品犯行，亦有毒品危害防制條例第17條第2項減輕其刑規定之適用，附此敘明。至被告陳登允所犯轉讓禁藥罪部分，雖亦曾於偵查及審判中自白犯罪，惟其依藥事法第83條第1項之規定論處，基於法律整體適用不得割裂之原則，自不得依上述毒品危害防制條例第17條第2項之規定減輕其刑，併予說明之。又被告黃柏齡就附表一編號一，被告李志豪就附表肆編號二所示之販賣第二級毒品犯行，均否認有販賣毒品營利之犯行，難認對前揭犯行已為自白，尚不得依毒品危害防制條例第17條第2項之規定減輕其刑，併予說明之。2.次按犯毒品危害防制條例第4條第2項販賣第二級毒品罪，供出毒品來源，因而破獲者，依同條例第17條得減輕其刑之規定。其所稱「供出毒品來源，因而破獲者」，係指被告供出毒品來源之有關資料，諸如前手之姓名、年籍、住居所、或其他足資辨別之特徵等，使調查或偵查犯罪之公務員因而對之發動調查或偵查並破獲者而言。申言之，被告之「供出毒品來源」，與調查或偵查犯罪之公務員對之發動調查或偵查並進而破獲之間，論理上須具有先後且相當的因果關係，非謂被告一有「自白」、「指認」毒品來源之人，而破獲在後，即得依上開規定予以減刑。若被告供出毒品來源者之前，調查或偵查犯罪之公務員已有確切之證據，足以合理之懷疑被告所供販賣毒品來源之人，則嗣後之破獲與被告之「供出毒品來源」間，即欠缺先後且相當的因果關係，自不得適用上開規定予以減刑（最高法院97年度台上字第1475號判決意旨參照）。查本案警察機關在對於被告陳登允執行通訊監察期間，發現被告陳登允均向被告羅興隆購買毒品，亦發現被告陳登允以電話撥出至案外人張慶能持用之行動電話向案外人張慶能購買毒品，經警拘提被告陳登允到案後，被告陳登允僅坦認有向被告羅興隆購買多次第二級毒品安非他命，惟向案外人張慶能購買毒品部分，則供稱毒品均為案外人張慶能無償提供，此觀被告陳登允之警詢筆錄可見一斑（見99年度偵字第3696號卷第246至248頁），而員警亦未能將案外人張慶能拘提到案，有臺北市政府警察局刑事警察大隊99年10月15日北市警刑大二字第09932578500號函在卷可稽（見本院卷一第294頁），並經本院函詢尚無查獲張慶能之情形，有臺灣新竹地方法院檢察署100年3月9日竹檢家深99偵4136字第06393號函附卷供參，是尚難認被告陳登允就其所涉販賣第二級毒品罪嫌，已供出毒品來源即係案外人張慶能，並使檢警機關因而查獲，而得獲邀毒品危害防制條例第17條第1項規定遞減輕其刑之寬典，被告陳登允之辯護人就此部分之辯護，即乏所據，尚無足採。另被告黃柏齡並未供出其販賣毒品之上源綽號「老大」者之相關年籍資料以供偵查，亦無法依該上開規定減刑，附此敘明。七、撤銷改判部分：原審以被告黃先新所犯罪證明確，依法予以論科，固非無見。惟查被告黃先新就附表貳所示販賣第二級毒品犯行已於偵查及審理時自白，原審認被告黃先新於偵查中未曾自白，而未適用毒品危害防制條例第17條第2項規定減輕其刑，尚有未洽。被告黃先新上訴主張此部分尚非無理由，原判決此部分既有上開可議之處，自應由本院將原判決此部分撤銷改判。爰審酌被告黃先新視政府反毒政策及宣導如無物，販賣第二級毒品安非他命予他人施用，影響所及，非僅他人之生命、身體將可能受其侵害，社會、國家之法益亦不能免，為害之鉅，當非個人一己之生命、身體法益所可比擬，自應嚴厲規範，被告黃先新於偵、審中均坦承全部或部分犯行，態度尚可，被告黃先新其3次販賣毒品之對象均屬同一，所造成之危害有限，販賣毒品所獲得之利益不多、時間非長、數量亦非鉅大，犯罪情節尚非嚴重，暨衡酌被告等之生活狀況、智識程度、犯罪手段，販賣第二級毒品之次數等一切情狀，分別量處被告被告黃先新如附表貳所示之刑，並均各依法定其應執行之刑。末查，被告黃先新如附表貳所示販賣毒品所得（共計7,500元）雖均未扣案，仍應依毒品危害防制條例第19條第1項之規定於各次販賣主文項下宣告沒收，如全部或一部不能沒收時，以其財產抵償之。又門號0000000000號行動電話1支（含SIM卡），係供被告黃先新為附表貳所示各次販賣第二級毒品犯行所用，惟未據扣案，亦無證據證明上開行動電話（含SIM卡），係被告黃先新所有，爰不予宣告沒收；又扣案之changjiang廠牌、型號A969號行動電話1支（含門號0000000000號SIM卡1張，申請人係陳佑瑜），雖係被告黃先新所有，惟並無證據證明該支行動電話與被告黃先新所涉本案販賣毒品犯行有關，爰不另為沒收之諭知，附此敘明。八、上訴駁回部分：原審審理結果，認被告黃柏齡附表壹編號一，被告陳登允附表參編號一、四，被告李志豪附表肆編號二所為罪證明確而適用毒品危害防制條例第4條第2項之販賣第二級毒品罪；被告陳登允附表參編號二、三，被告李志豪附表肆編號一所為罪證明確而適用藥事法第83條第1項之轉讓禁藥罪，並審酌被告黃柏齡、陳登允、李志豪等均視政府反毒政策及宣導如無物，販賣第二級毒品安非他命或無償轉讓屬禁藥之安非他命予他人施用，影響所及，非僅他人之生命、身體將可能受其侵害，社會、國家之法益亦不能免，為害之鉅，當非個人一己之生命、身體法益所可比擬，自應嚴厲規範，被告黃柏齡、陳登允、李志豪等於偵、審中均坦承全部或部分犯行，態度尚可，又被告黃柏齡、陳登允、李志豪等3人販賣、轉讓安非他命之對象均係彼此間互通有無，實與藉販毒牟取暴利之毒梟有別，被告等3人販賣毒品所獲得之利益不多、時間非長、數量亦非鉅大，犯罪情節尚非嚴重，暨衡酌被告等之生活狀況、智識程度、犯罪手段，轉讓禁藥及販賣第二級毒品之次數等一切情狀，分別量處被告黃柏齡如附表壹、被告陳登允如附表參、被告李志豪如附表肆所示之刑，並均各依法定其等應執行之刑。扣案之被告李志豪所有之疑似安非他命白色透明晶體1包，經鑑定結果，檢出第二級毒品安非他命、甲基安非他命成分（毛重4.31公克，淨重3.46公克，取0.01公克化驗，餘3.45公克），有臺北市政府警察局99年5月24日北市鑑毒字第117號鑑驗通知書1紙在卷為憑（見99年度偵字第3696號卷第370頁），屬違禁物，不問屬於犯人所有，應依毒品危害防制條例第18條第1項前段，於被告李志豪所受宣告如附表肆編號二所示之主文項下宣告沒收銷燬之。查扣案之NOKIA廠牌行動電話1支（不含門號0000000000號SIM卡1張，因該門號係被告陳登允之配偶彭美琳所申請，非被告陳登允所有），係被告陳登允所有，供聯繫附表參編號二（原審理由欄內誤載為編號三，惟於附表係載於編號二欄內，應係誤載，予以更正）、四所示之轉讓禁藥、販賣第二級毒品犯行所用之物，業據其坦認無訛（見原審卷一第184頁），爰分別依刑法第38條第1項第2款及毒品危害防制條例第19條第1項之規定宣告沒收。門號0000000000號之行動電話1支（含SIM卡1張），係被告李志豪所有供附表肆所示轉讓禁藥及販賣第二級毒品犯行所用，雖未據扣案，惟並無證據證明已滅失，應分別依刑法第38條第1項第2款及毒品危害防制條例第19條第1項之規定宣告沒收，並於附表肆編號一、二（原審理由欄內漏載編號一，惟於附表編號一已有此記載，應係誤載，予以更正）所示之主文項下併予宣告如全部或一部不能沒收時，追徵其價額。另按違反毒品危害防制條例第4條之罪者，其供犯罪所用或因犯罪所得之財物應予沒收，如全部或一部不能沒收時，追徵其價額或以其財產抵償之，該條例第19條第1項規定甚明。經查：被告黃柏齡附表壹編號一販賣毒品所得為1,000元，雖未扣案，仍應依前開規定分別宣告沒收或連帶沒收；被告陳登允販賣毒品所得共為7,000元，雖均未扣案，仍應依毒品危害防制條例第19條第1項之規定宣告沒收；被告李志豪販賣毒品所得為2,500元，雖未扣案，亦應依前開規定宣告沒收，併均諭知如全部或一部不能沒收時，以其等財產抵償或連帶抵償之。再查，門號0000000000號行動電話1支（含SIM卡），係供被告陳登允為附表參編號三所示轉讓禁藥安非他命犯行所用之物，惟均未據扣案，亦無證據證明上開行動電話（含SIM卡），係被告陳登允所有，爰不予宣告沒收；至於本案其餘扣得之被告黃柏齡所有之玻璃吸食器1個、拉鍊分裝袋1批，尚無證據證明與被告黃柏齡本案轉讓禁藥、販賣第二級毒品犯行有關，且業已於被告黃柏齡所涉另案施用第二級毒品犯行案件經原審以99年度竹簡字第118號刑事簡易判決宣告沒收，此有該刑事簡易判決1份在卷可考（見原審卷二第52頁）；另扣案之被告李志豪所有之安非他命吸食器1組、吸管2支等物，被告李志豪供述上開物品係供其等施用安非他命所用（見原審卷一第150、155頁），均與其等所涉之販賣第二級毒品、轉讓禁藥犯行無涉，爰均不另為沒收之諭知，核無認定事實錯誤、量刑瑕疵或違背法令之情形，其結論尚無不合。被告就前開各該其部分上訴為無理由，均應予以駁回。據上論斷，應依刑事訴訟法第368條、第369條第1項前段、第364條、第299條第1項前段，毒品危害防制條例第4條第2項、第17條第2項、第19條第1項，刑法第11條、第47條第1項、第51條第5款，判決如主文。本案經檢察官鄭富銘到庭執行職務。中華民國100年5月12日刑事第十一庭審判長法官許宗和法官潘進柳法官沈君玲以上正本證明與原本無異。如不服本判決，應於收受送達後10日內向本院提出上訴書狀，其未敘述上訴之理由者並得於提起上訴後10日內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿逕送上級法院」。書記官彭于瑛中華民國100年5月13日附錄：本案論罪科刑法條全文毒品危害防制條例第4條製造、運輸、販賣第一級毒品者，處死刑或無期徒刑；處無期徒刑者，得併科新臺幣2千萬元以下罰金。製造、運輸、販賣第二級毒品者，處無期徒刑或7年以上有期徒刑，得併科新臺幣1千萬元以下罰金。製造、運輸、販賣第三級毒品者，處5年以上有期徒刑，得併科新臺幣7百萬元以下罰金。製造、運輸、販賣第四級毒品者，處3年以上10年以下有期徒刑，得併科新臺幣3百萬元以下罰金。製造、運輸、販賣專供製造或施用毒品之器具者，處1年以上7年以下有期徒刑，得併科新臺幣1百萬元以下罰金。前五項之未遂犯罰之。附表壹（被告黃柏齡部分）：┌──┬─────┬────┬──────────┬──────┐│編號│時間│地點│方法及交易之數量、價│主文罪名│││││格（新台幣）│及宣告刑│├──┼─────┼────┼──────────┼──────┤││99年2月中│何信芳位│黃柏齡將第二級毒品安│黃柏齡販賣第│││旬農曆春節│於新竹縣│非他命1小包（淨重約│二級毒品，累││一│期間之某日│新埔鎮信│0.1公克）交予何信芳│犯，處有期徒││││義二街19│，並收取1,000元。│刑柒年肆月。││││巷2號住││未扣案之販賣││││處││第二級毒品所││││││得財物新臺幣││││││壹仟元沒收，││││││如全部或一部││││││不能沒收時，││││││以其財產抵償││││││之。│└──┴─────┴────┴──────────┴──────┘附表貳（被告黃先新部分）：┌──┬─────┬────┬──────────┬──────┐│編號│時間│地點│方法及交易之數量、價│主文罪名│││││格（新台幣）│及宣告刑│├──┼─────┼────┼──────────┼──────┤│一│98年12月12│桃園縣楊│李志豪與其真實姓名、│黃先新販賣第│││日晚上10時│梅鎮秀才│年籍不詳，綽號「小胖│二級毒品，累│││許（起訴書│路（起訴│」之成年男性友人欲合│犯，處有期徒│││原記載為同│書原記載│資購買第二級毒品安非│刑參年拾月。│││日某時許，│為不詳地│他命，遂由李志豪以其│未扣案之販賣│││此部分業據│點，此部│使用之門號0000000000│第二級毒品所│││公訴檢察官│分業據公│號行動電話與黃先新持│得財物新臺幣│││於蒞庭時當│訴檢察官│用之門號0000000000│貳仟伍佰元沒│││庭補充，見│於蒞庭時│號行動電話（未扣案）│收，如全部或│││本院卷二第│當庭補充│聯絡欲購買之第二級毒│一部不能沒收│││112頁）│，見本院│品安非他命數量、價格│時，以其財產││││卷二第11│後，由黃先新將第二級│抵償之。││││2頁）│毒品安非他命毛重約1││││││公克（分裝為2小包，││││││每包淨重分別為0.2公││││││克及0.6公克）交予李││││││志豪，李志豪除出資││││││700元外，並連同「小││││││胖」出資之1,800元，││││││一併交付予黃先新。││├──┼─────┼────┼──────────┼──────┤│二│98年12月12│新竹縣新│李志豪受陳登允請託以│黃先新販賣第│││日晚上11時│埔鎮九芎│其使用之門號00000000│二級毒品，累│││許│湖附近之│75號行動電話與黃先新│犯，處有期徒││││工寮│持用之門號0000000000│刑參年拾月。│││││號行動電話聯絡欲購買│未扣案之販賣│││││之第二級毒品安非他命│第二級毒品所│││││數量、價格後，由黃先│得財物新臺幣│││││新將第二級毒品安非他│貳仟伍佰元沒│││││命1小包（毛重約1公│收，如全部或│││││克）交予李志豪，並收│一部不能沒收│││││取2,500元。│時，以其財產││││││抵償之。│├──┼─────┼────┼──────────┼──────┤│三│98年12月26│新竹縣關│李志豪以其使用之門號│黃先新販賣第│││日晚上9時│西鎮石光│0000000000號行動電話│二級毒品，累│││許│附近之某│與黃先新持用之門號09│犯，處有期徒││││統一超商│00000000號行動電話聯│刑參年拾月。│││││絡欲購買之第二級毒品│未扣案之販賣│││││安非他命數量、價格後│第二級毒品所│││││，由黃先新將第二級毒│得財物新臺幣│││││品安非他命1小包（毛│貳仟伍佰元沒│││││重約1公克）交予李志│收，如全部或│││││豪，並收取2,500元。│一部不能沒收││││││時，以其財產││││││抵償之。│└──┴─────┴────┴──────────┴──────┘附表參（被告陳登允部分）：┌──┬─────┬────┬──────────┬──────┐│編號│時間│地點│方法及交易之數量、價│主文罪名│││││格（新台幣）│及宣告刑│├──┼─────┼────┼──────────┼──────┤│一│98年11月底│李志豪位│陳登允將價值5,000元│陳登允販賣第│││某日晚上12│於新竹縣│之第二級毒品安非他命│二級毒品，處│││時許│新埔鎮泰│（淨重共約2公克）販│有期徒刑年││││陽二街2│賣予李志豪。│拾月。未扣案││││巷1號住││之販賣第二級││││處附近之││毒品所得財物││││菸酒公賣││新臺幣伍仟元││││局前││沒收，如全部││││││或一部不能沒││││││收時，以其財││││││產抵償之。│├──┼─────┼────┼──────────┼──────┤│二│98年12月9│新竹縣新│李志豪以其使用之門號│陳登允明知為│││日晚上11時│埔鎮新埔│0000000000號行動電話│禁藥而轉讓，│││許（起訴書│監理所旁│與陳登允持用之門號09│處有期徒刑柒│││誤載為99年│某統一超│00000000號行動電話（│月。扣案之NO│││12月9日晚│商前│申請人為其配偶彭美琳│KIA廠牌行動│││上11時許，││）聯絡後，陳登允將淨│電話壹支（│││此部分業據││重約0.2公克之禁藥安│不含其中之SI│││公訴檢察官││非他命1小包無償轉讓│M卡）沒收之│││於蒞庭時當││交付予李志豪。│。│││庭更正，見││││││本院卷一第││││││184頁反面││││││）││││├──┼─────┼────┼──────────┼──────┤│三│98年12月25│陳登允位│李志豪以其使用之門號│陳登允明知為│││日下午5、6│於新竹縣│0000000000號行動電話│禁藥而轉讓，│││時許│新埔鎮中│與陳登允持用之門號09│處有期徒刑柒││││正路635│00000000號行動電話（│月。││││號住處│未扣案）聯絡後，陳登││││││允將毛重約0.2公克之││││││禁藥安非他命1小包置││││││於其住處的花盆內，由││││││李志豪至上開地點拿取││││││而無償轉讓之。││├──┼─────┼────┼──────────┼──────┤│四│99年2月8日│新竹縣新│陳登允以其使用之門號│陳登允販賣第│││下午4時15│埔鎮新埔│0000000000號行動電話│二級毒品，處│││分許│大橋河濱│與何信芳持用之091137│有期徒刑年││││公園旁「│4526號行動電話聯絡，│柒月。未扣案││││玲園餐廳│約定購買第二級毒品安│之販賣第二級││││」│非他命之數量、價格後│毒品所得財物│││││，由陳登允將第二級毒│新臺幣貳仟元│││││品安非他命毛重約1公│沒收，如全部│││││克）販賣予何信芳，並│或一部不能沒│││││收取2,000元。（起訴│收時，以其財│││││書誤載為1,000元，此│產抵償之。扣│││││部分業據原審公訴檢察│案之財NOKIA│││││官於蒞庭時當庭更正為│廠牌動電話壹│││││2,000元，見原審卷一│支（不含其中│││││第184頁反面）│之SI產M卡）││││││沒收。│└──┴─────┴────┴──────────┴──────┘附表肆（被告李志豪部分）：┌──┬─────┬────┬──────────┬──────┐│編號│時間│地點│方法及交易之數量、價│主文罪名│││││格（新台幣）│及宣告刑│├──┼─────┼────┼──────────┼──────┤│一│99年1月2日│李志豪位│黃柏齡以其使用之門號│李志豪明知為│││晚上11時許│於新竹縣│0000000000號行動電話│禁藥而轉讓，││││新埔鎮泰│與李志豪持用之門號09│累犯，處有期││││陽二街2│00000000號行動電話（│徒刑捌月。未││││巷1號住│未扣案）聯絡後，李志│扣案之門號○││││處外之菸│豪將淨重約0.2或0.3公│九八三三四一││││酒公賣局│克之禁藥安非他命無償│二七五號行動││││前│轉讓交付予黃柏齡。│電話壹支（含││││││SIM卡壹張）││││││沒收之。│├──┼─────┼────┼──────────┼──────┤│二│99年1月3日│李志豪位│陳登允以其使用之門號│李志豪販賣第│││晚上10時32│於新竹縣│0000000000號行動電話│二級毒品，累│││分許│新埔鎮泰│與李志豪持用之門號09│犯，處有期徒││││陽二街2│00000000號行動電話聯│刑柒年伍月。││││巷1號住│絡欲購買之第二級毒品│未扣案之販賣││││處外之菸│安非他命數量、價格後│第二級毒品所││││酒公賣局│，由李志豪將第二級毒│得財物新臺幣││││前│品安非他命1小包（淨│貳仟伍佰元沒│││││重0.8公克）販賣予陳│收，如全部或│││││登允，並收取2,500元│一部不能沒收│││││。│時，以其財產││││││抵償之。扣案││││││之第二級毒品││││││安非他命壹包││││││（驗餘後淨重││││││點肆伍公克││││││），沒收銷燬││││││之。未扣案之││││││門號○九八三││││││三四一二七五││││││號行動電話壹││││││支（含SIM卡││││││壹張）沒收，││││││如全部或一部││││││不能沒收時，││││││追徵其價額。│└──┴─────┴────┴──────────┴──────┘",
  "characters": {
    "judges": [
      "許宗和",
      "潘進柳",
      "沈君玲"
    ],
    "prosecutors": [
      "鄭富銘"
    ],
    "lawyers": [
      "陳詩文",
      "法律扶助律師黃敬唐",
      "劉世興",
      "法律扶助律師蔡勝雄"
    ],
    "clerks": [
      "彭于瑛"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "黃柏齡",
      "黃先新",
      "陳登允",
      "李志豪"
    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2011-05-12",
  "created_at": "2016-02-12 00:58:42",
  "updated_at": "2016-02-12 00:58:42"
}