{
  "identify": "TPH-100-交抗-514-20110511-1",
  "court": {
    "name": "臺灣高等法院",
    "code": "TPH"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 100,
  "word": "交抗",
  "number": "514",
  "jcheck": "1",
  "reason": "違反道路交通管理處罰條例",
  "content": "臺灣高等法院交通事件裁定            100年度交抗字第514號\n抗 告 人即\n異 議 人即\n受 處 分人  劉煥爐\n上列抗告人因違反道路交通管理處罰條例案件，不服台灣桃園地\n方法院，中華民國100年2月22日所為裁定（99年度交聲字第264\n號），提起抗告，本院裁定如下：\n    主  文\n抗告駁回。\n    理  由\n一、原裁定意旨略以：受處分人劉煥爐於民國98年11月4日下午4\n    時55分許，駕駛車號0077-EQ號自用小客車，行經桃園縣楊\n    梅鎮○○路16號前，有因行車未注意兩車併行之間隔肇事致\n    被害人張李珮竹受傷之違規情事，為桃園縣政府警察局交通\n    隊員警舉發，有桃園縣政府警察局桃警局舉發違反道路交通\n    管理事件通知單，桃園縣政府警察局函、道路交通事故現場\n    圖、道路交通事故調查報告表、事故現場照片10張、診斷證\n    明書在卷可稽。復經被害人張李珮竹指述明確。是受處分人\n    確有未注意兩車併行之間隔，而發生交通事故，致被害人受\n    傷之違規事實，堪以認定。原處分機關交通部公路總局新竹\n    區監理所依據依道路交通管理處罰條例第61條第3項前段規\n    定，記異議人違規點數3點，自屬有據。認異議為無理由，\n    而予以駁回。\n二、抗告意旨略以：對方機車與我駕駛的小客車成90度橫向自殺\n    式衝撞在我右後照鏡後方，完全想製造車禍詐領保險金。雙\n    方都堅信當時行車時速在20KM/HR以下，且機車倒在汽車之\n    右前方且向左倒地，足證沒有超機車事實。楊梅警察分局曾\n    表示不會舉發開單，桃園警察局實係為拼業績，而舉發開罰\n    單云云。\n三、經查：\n    受處分人自小客車右後視鏡端緣刮擦受損，此為受處分人於\n    警詢時自承，且有道路交通事故現場照片足參（見台灣桃園\n    地方法院檢察署98年偵字第27641號卷第3頁正背面、第17頁\n    ），顯見係由前向後扳之力量，造成車輛右後視鏡向後折損\n    ；再觀諸道路交通事故現場圖、道路交通事故調查報告表、\n    事故現場照片（同上偵查卷第10頁至第18頁），被害人之輕\n    型機車左側車身刮擦受損，撞擊後左倒在自小客車右前側之\n    大成路往楊梅火車站方向車道約中央處，車後遺有略微右斜\n    刮地痕長3.9公尺被害人機車，係車體左側有由後向前推行\n    之力量所造成。而受處分人自小客車撞擊後略微斜停跨在中\n    央分向限制線上，車體右前後角各距離大成路往楊梅火車站\n    方向路面邊緣為2.6及2.4公尺。被告自小客車右側車身與被\n    害人機車左側發生擦撞，另依被害人機車之現場刮地痕為略\n    微右斜且呈彎曲非直線狀，及受處分人之自小客車最後停止\n    之位置，其左側車身已跨越分向限制線，顯見被害人機車係\n    遭被告駕駛之自小客車超車時，車輛右側車身擦撞機車後，\n    致機車搖晃重心不穩，倒地滑行，造成向左而非向右傾倒，\n    而倒在受處分人自小客車右前方之位置。若係被害人機車正\n    面撞擊受處分人之自小客車右側，被害人之機車理應與受處\n    分人之自小客車最後停止之位置呈垂直方向倒地，而非如現\n    場照片所示與受處分人之自小客車呈平行方向倒地。復參台\n    灣省桃園縣區車輛行車事故鑑定委員會鑑定結果，認受處分\n    人駕駛自小客車行經劃有中央分向限制路段，未與前車左側\n    保持半公尺以上之安全間隔為肇事原因（見同上偵查卷第30\n    頁至第32頁）。受處分人辯稱未超車，係被害人自殺式橫向\n    衝撞云云，不足採信。是被害人係前方車，而受處分人係後\n    方車，受處分人車輛自後超越被害人機車時，因未保持併行\n    之安全間隔，致與被害人車輛發生交通事故，被害人並因此\n    受傷，堪以認定。\n四、本件事證明確，受處分人違規行為，應依法處罰。原審裁定\n    認事用法，均無不當。受處分人抗告意旨，仍執陳詞，核無\n    理由，應予駁回。\n五、據上論斷，應依道路交通管理處罰條例第89條，道路交通事\n    件處理辦法第25條，刑事訴訟法第412條，裁定如主文。\n中    華    民    國   100    年    5     月    11    日\n                  刑事第十一庭審判長法  官  許宗和\n                                    法  官  沈君玲\n                                    法  官  趙功恆\n以上正本證明與原本無異。\n不得再抗告。\n                                    書記官  陳佳伶\n中    華    民    國   100    年    5     月    12    日",
  "structure": {
    "main": "抗告駁回。",
    "reason": "一、原裁定意旨略以：受處分人劉煥爐於民國98年11月4日下午4\n    時55分許，駕駛車號0077-EQ號自用小客車，行經桃園縣楊\n    梅鎮○○路16號前，有因行車未注意兩車併行之間隔肇事致\n    被害人張李珮竹受傷之違規情事，為桃園縣政府警察局交通\n    隊員警舉發，有桃園縣政府警察局桃警局舉發違反道路交通\n    管理事件通知單，桃園縣政府警察局函、道路交通事故現場\n    圖、道路交通事故調查報告表、事故現場照片10張、診斷證\n    明書在卷可稽。復經被害人張李珮竹指述明確。是受處分人\n    確有未注意兩車併行之間隔，而發生交通事故，致被害人受\n    傷之違規事實，堪以認定。原處分機關交通部公路總局新竹\n    區監理所依據依道路交通管理處罰條例第61條第3項前段規\n    定，記異議人違規點數3點，自屬有據。認異議為無理由，\n    而予以駁回。\n二、抗告意旨略以：對方機車與我駕駛的小客車成90度橫向自殺\n    式衝撞在我右後照鏡後方，完全想製造車禍詐領保險金。雙\n    方都堅信當時行車時速在20KM/HR以下，且機車倒在汽車之\n    右前方且向左倒地，足證沒有超機車事實。楊梅警察分局曾\n    表示不會舉發開單，桃園警察局實係為拼業績，而舉發開罰\n    單云云。\n三、經查：\n    受處分人自小客車右後視鏡端緣刮擦受損，此為受處分人於\n    警詢時自承，且有道路交通事故現場照片足參（見台灣桃園\n    地方法院檢察署98年偵字第27641號卷第3頁正背面、第17頁\n    ），顯見係由前向後扳之力量，造成車輛右後視鏡向後折損\n    ；再觀諸道路交通事故現場圖、道路交通事故調查報告表、\n    事故現場照片（同上偵查卷第10頁至第18頁），被害人之輕\n    型機車左側車身刮擦受損，撞擊後左倒在自小客車右前側之\n    大成路往楊梅火車站方向車道約中央處，車後遺有略微右斜\n    刮地痕長3.9公尺被害人機車，係車體左側有由後向前推行\n    之力量所造成。而受處分人自小客車撞擊後略微斜停跨在中\n    央分向限制線上，車體右前後角各距離大成路往楊梅火車站\n    方向路面邊緣為2.6及2.4公尺。被告自小客車右側車身與被\n    害人機車左側發生擦撞，另依被害人機車之現場刮地痕為略\n    微右斜且呈彎曲非直線狀，及受處分人之自小客車最後停止\n    之位置，其左側車身已跨越分向限制線，顯見被害人機車係\n    遭被告駕駛之自小客車超車時，車輛右側車身擦撞機車後，\n    致機車搖晃重心不穩，倒地滑行，造成向左而非向右傾倒，\n    而倒在受處分人自小客車右前方之位置。若係被害人機車正\n    面撞擊受處分人之自小客車右側，被害人之機車理應與受處\n    分人之自小客車最後停止之位置呈垂直方向倒地，而非如現\n    場照片所示與受處分人之自小客車呈平行方向倒地。復參台\n    灣省桃園縣區車輛行車事故鑑定委員會鑑定結果，認受處分\n    人駕駛自小客車行經劃有中央分向限制路段，未與前車左側\n    保持半公尺以上之安全間隔為肇事原因（見同上偵查卷第30\n    頁至第32頁）。受處分人辯稱未超車，係被害人自殺式橫向\n    衝撞云云，不足採信。是被害人係前方車，而受處分人係後\n    方車，受處分人車輛自後超越被害人機車時，因未保持併行\n    之安全間隔，致與被害人車輛發生交通事故，被害人並因此\n    受傷，堪以認定。\n四、本件事證明確，受處分人違規行為，應依法處罰。原審裁定\n    認事用法，均無不當。受處分人抗告意旨，仍執陳詞，核無\n    理由，應予駁回。\n五、據上論斷，應依道路交通管理處罰條例第89條，道路交通事\n    件處理辦法第25條，刑事訴訟法第412條，裁定如主文。"
  },
  "search": "臺灣高等法院交通事件裁定100年度交抗字第514號抗告人即異議人即受處分人劉煥爐上列抗告人因違反道路交通管理處罰條例案件，不服台灣桃園地方法院，中華民國100年2月22日所為裁定（99年度交聲字第264號），提起抗告，本院裁定如下：主文抗告駁回。理由一、原裁定意旨略以：受處分人劉煥爐於民國98年11月4日下午4時55分許，駕駛車號0077-EQ號自用小客車，行經桃園縣楊梅鎮○○路16號前，有因行車未注意兩車併行之間隔肇事致被害人張李珮竹受傷之違規情事，為桃園縣政府警察局交通隊員警舉發，有桃園縣政府警察局桃警局舉發違反道路交通管理事件通知單，桃園縣政府警察局函、道路交通事故現場圖、道路交通事故調查報告表、事故現場照片10張、診斷證明書在卷可稽。復經被害人張李珮竹指述明確。是受處分人確有未注意兩車併行之間隔，而發生交通事故，致被害人受傷之違規事實，堪以認定。原處分機關交通部公路總局新竹區監理所依據依道路交通管理處罰條例第61條第3項前段規定，記異議人違規點數3點，自屬有據。認異議為無理由，而予以駁回。二、抗告意旨略以：對方機車與我駕駛的小客車成90度橫向自殺式衝撞在我右後照鏡後方，完全想製造車禍詐領保險金。雙方都堅信當時行車時速在20KM/HR以下，且機車倒在汽車之右前方且向左倒地，足證沒有超機車事實。楊梅警察分局曾表示不會舉發開單，桃園警察局實係為拼業績，而舉發開罰單云云。三、經查：受處分人自小客車右後視鏡端緣刮擦受損，此為受處分人於警詢時自承，且有道路交通事故現場照片足參（見台灣桃園地方法院檢察署98年偵字第27641號卷第3頁正背面、第17頁），顯見係由前向後扳之力量，造成車輛右後視鏡向後折損；再觀諸道路交通事故現場圖、道路交通事故調查報告表、事故現場照片（同上偵查卷第10頁至第18頁），被害人之輕型機車左側車身刮擦受損，撞擊後左倒在自小客車右前側之大成路往楊梅火車站方向車道約中央處，車後遺有略微右斜刮地痕長3.9公尺被害人機車，係車體左側有由後向前推行之力量所造成。而受處分人自小客車撞擊後略微斜停跨在中央分向限制線上，車體右前後角各距離大成路往楊梅火車站方向路面邊緣為2.6及2.4公尺。被告自小客車右側車身與被害人機車左側發生擦撞，另依被害人機車之現場刮地痕為略微右斜且呈彎曲非直線狀，及受處分人之自小客車最後停止之位置，其左側車身已跨越分向限制線，顯見被害人機車係遭被告駕駛之自小客車超車時，車輛右側車身擦撞機車後，致機車搖晃重心不穩，倒地滑行，造成向左而非向右傾倒，而倒在受處分人自小客車右前方之位置。若係被害人機車正面撞擊受處分人之自小客車右側，被害人之機車理應與受處分人之自小客車最後停止之位置呈垂直方向倒地，而非如現場照片所示與受處分人之自小客車呈平行方向倒地。復參台灣省桃園縣區車輛行車事故鑑定委員會鑑定結果，認受處分人駕駛自小客車行經劃有中央分向限制路段，未與前車左側保持半公尺以上之安全間隔為肇事原因（見同上偵查卷第30頁至第32頁）。受處分人辯稱未超車，係被害人自殺式橫向衝撞云云，不足採信。是被害人係前方車，而受處分人係後方車，受處分人車輛自後超越被害人機車時，因未保持併行之安全間隔，致與被害人車輛發生交通事故，被害人並因此受傷，堪以認定。四、本件事證明確，受處分人違規行為，應依法處罰。原審裁定認事用法，均無不當。受處分人抗告意旨，仍執陳詞，核無理由，應予駁回。五、據上論斷，應依道路交通管理處罰條例第89條，道路交通事件處理辦法第25條，刑事訴訟法第412條，裁定如主文。中華民國100年5月11日刑事第十一庭審判長法官許宗和法官沈君玲法官趙功恆以上正本證明與原本無異。不得再抗告。書記官陳佳伶中華民國100年5月12日",
  "characters": {
    "judges": [
      "許宗和",
      "沈君玲",
      "趙功恆"
    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [
      "陳佳伶"
    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2011-05-11",
  "created_at": "2016-02-12 00:59:15",
  "updated_at": "2016-02-12 00:59:15"
}