{
  "identify": "TPH-100-上訴-767-20110512-1",
  "court": {
    "name": "臺灣高等法院",
    "code": "TPH"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 100,
  "word": "上訴",
  "number": "767",
  "jcheck": "1",
  "reason": "偽造文書",
  "content": "臺灣高等法院刑事判決                100年度上訴字第767號\n上  訴  人\n即  被  告  邵文敏\n選任辯護人  郭學廉律師\n            林恩宇律師\n上列上訴人因偽造文書案件，不服臺灣板橋地方法院99年度訴字\n第1564號，中華民國99年12月1日第一審判決（起訴案號：臺灣\n板橋地方法院檢察署98年度偵字第32580號），提起上訴，本院\n判決如下：\n    主  文\n原判決撤銷。\n邵文敏無罪。\n    事  實\n一、公訴意旨略以：被告邵文敏係益喬粉粒體系統工程股份有限\n    公司（下稱益喬公司、登記地址：臺北縣樹林市○○街26之\n    10 號4樓、營業地址：臺北縣樹林市○○街20號5樓）之會\n    計，並負責保管益喬公司所申辦之合作金庫商業銀行樹林分\n    行（下稱合庫樹林分行）帳號0000000000000號帳戶（下稱\n    系爭帳戶）之存摺、公司章（即大章），該帳戶之益喬公司\n    負責人余志慶印章（即小章）係由余志慶本人保管。余志慶\n    於民國97年7月14日至98年4月4日期間出國並未在國內，前\n    開小章亦隨身攜帶。被告明知倘欲由前述益喬公司合庫樹林\n    分行帳戶提領款項時，需事先經余志慶核可同意，並由余志\n    慶本人在取款憑條上蓋用小章始可領款，竟基於行使偽造私\n    文書之犯意，未經余志慶同意，於97年8月1日前往合庫樹林\n    分行領款，偽以益喬公司之名義填寫取款憑條4張，金額分\n    別為新臺幣（下同）53萬元、7,366元、4,902元（起訴書誤\n    載為4,900元）、8,400元，並以職務上持有之益喬公司大章\n    蓋於前述4張取款憑條之「存戶簽章」欄後交付予合庫樹林\n    分行之承辦人行使，而小章部分，則商請銀行承辦人員同意\n    事後補章，而領得上開4筆款項共計55萬668元（起訴書誤載\n    為55萬666元）後，用於兌現益喬公司所簽發被告持有之支\n    票及公司員工之勞、健保費用等公務支出。嗣因銀行承辦人\n    員屢次催促，被告竟於97年9月初某日，在不詳之地點，委\n    請不知情之刻印人員偽刻余志慶小章一個後，再於97年9月\n    中旬持至合庫樹林分行，而在前開4張取款憑條上蓋印，而\n    偽造余志慶同意領款之私文書，足生損害於益喬公司、余志\n    慶及合庫銀行對存戶款項管理之正確性。案經益喬公司及余\n    志慶訴請偵辦，因認被告涉有刑法第216條、第210條之行使\n    偽造私文書罪嫌。\n二、按犯罪事實應依證據認定之，無證據不得認定犯罪事實；不\n    能證明被告犯罪者，應諭知無罪之判決；刑事訴訟法第154\n    條第2項、第301條第1項分別定有明文。又刑事訴訟法上所\n    謂認定犯罪事實之證據，係指足以認定被告確有犯罪行為之\n    證據而言；告訴人之告訴，係以使被告受刑事訴追為目的，\n    故其陳述是否與事實相符，仍應調查其他證據以資審認，最\n    高法院29年上字第3105號判例、52年台上字第1300判例可資\n    參照。而認定不利於被告之事實，須依積極證據，茍積極證\n    據不足為不利於被告事實之認定，即應為有利於被告之認定\n    ，更不必有何有利之證據。且刑事訴訟上證明之資料，無論\n    其為直接或間接證據，均須達於通常一般之人均不致有所懷\n    疑，而得確信其為真實之程度，始得據為有罪之認定，若其\n    關於被告是否犯罪之證明未能達此程度，而有合理懷疑之存\n    在，致使無從形成有罪之確信，根據「罪證有疑，利於被告\n    」之證據法則，即不得遽為不利被告之認定，最高法院76年\n    台上字第4986號著有判例。\n三、公訴意旨認被告邵文敏涉犯前開行使偽造私文書罪嫌，無非\n    係以(1)告訴人兼代表人余志慶之指訴，(2)證人即合庫樹林分\n    行承辦人員林祺惠於偵查中之供證，(3)益喬公司合庫樹林分\n    行帳戶之存提明細，(4)蓋有告訴人小章之取款憑條影本4張\n    ，(5)告訴人入出國日期證明書等，資為其主要論據。訊據被\n    告固坦認伊於97年8月1日前往合庫樹林分行，以前開方式自\n    系爭帳戶提領共計550,668元，並為上揭轉帳及支出之事實\n    ，惟堅決否認有何行使偽造私文書之犯行，並辯稱：伊領款\n    後，經銀行催補章，伊始發現余志慶曾在已填寫好金額之取\n    款憑條4張上蓋用小章完成，伊遂持該已用印完成的取款憑\n    條至合庫樹林分行辦理換單，但該行並未將先前伊領款時所\n    填寫的取款憑條還給伊等語。\n四、經查：\n  (一)被告於97年8月1日前往合庫樹林分行，以益喬公司之名義填\n    寫取款憑條4張，金額分別為53萬元、7,366元、4,902元、\n    8,400元，並以其持有之益喬公司大章蓋於前述4張取款憑條\n    之「存戶簽章」欄後交付予合庫樹林分行之承辦人，而小章\n    部分，則商請銀行承辦人員同意事後補章，而領得上開4筆\n    款項共計55萬668元後，用於兌現益喬公司所簽發被告持有\n    之支票及公司員工之勞、健保費用等支出之事實，業據被告\n    坦認在卷（原審卷第19頁反面、第20頁反面、本院卷第27頁\n    反面），核與告訴人余志慶指訴關於被告上開提款後之用途\n    ，及證人林祺惠於偵查及原審中供證之情節吻合（第3829號\n    偵查卷第3、22頁、第32580號偵查卷第21頁、原審卷第93至\n    96 頁），並有系爭帳戶之交易明細1份、支票存款單影本1\n    紙、前揭尚未蓋用小章之取款憑條影本4紙及已經蓋用小章\n    之取款憑條原本及影本各4紙（第38 29號偵查卷第7、8、30\n    、31頁、第32580號偵查卷第26、27頁、原審卷第33、35頁\n    ）附卷可稽，此部分事實自堪以認定。而上開嗣補蓋告訴人\n    余志慶印章之取款憑條，經合庫樹林分行承辦人林祺惠核對\n    益喬公司留存之帳戶印鑑，認定相符乙情，亦據證人林祺惠\n    於偵審中供證明確（第32580號偵查卷第21頁、原審卷第96\n    頁），且經檢察官囑託法務部調查局鑑驗上開取款憑條之「\n    余志慶」印文4枚與告訴人所提出之「余志慶」印章所蓋印\n    文，經重疊比對、特徵比對，認兩者之印文相同乙節，亦有\n    法務部調查局98年9月28日調科貳字第09800492020號鑑定書\n    附卷足稽（第3829號偵查卷第64至67頁），是被告辯稱：上\n    開取款憑條所蓋用之「余志慶」印文係真正，並非伊偽造等\n    語，尚非全無可信。告訴人余志慶雖指稱：被告係偽造其小\n    章蓋用於上開合庫樹林分行取款憑條，又現今印章大都由電\n    腦刻印，刻出印文相同之印章並非難事，而法務部調查局前\n    開鑑定係僅就兩者之印文以重疊比對、特徵比對方式鑑驗結\n    果認兩者之印文相同，但並未鑑定證明該兩類相同之印文必\n    然係由同一顆印章所蓋印而成云云（第32580號偵查卷第3頁\n    ）。然質之鑑定人許祥鳳於本院供證：「余志慶的印章是機\n    器刻的。這個印章所蓋出來的印文與鑑定書內之甲四、五、\n    六、七的印文是相同。所以我們就認定這些印文就是這個章\n    蓋出來的。」、「現在的章都是由機器刻的，同一個時間同\n    一部機器同一印材，我們不排除可能會雕刻出兩枚很相似的\n    印章，可是我們還是可以根據待鑑定的印文夠清晰，根據細\n    微的特徵去判別它的真偽。但是這裡面的關鍵是要在同一個\n    時間，關鍵不在同一部機器而是在同一時間，因為不同的時\n    間經過人工放入印材由機器雕刻，它就會有差異。」、「（\n    如你剛才所述，即使同一個時間，同一個機器，同一個印材\n    ，所雕刻出的兩顆印章，是否仍然可以從細微的特徵比對出\n    這是兩顆不同的印章蓋出的印文？）是。」、「（相同的機\n    器，相同的印材，在不同的時間是否也有可能刻出相同的印\n    章？）我們剛才已經提示過要在相同的時間，為什麼要說相\n    同的時間，因為現在電腦的印台是要刻印人放入的，尤其是\n    電腦的刻印，是要選擇字體字距，如果是不同的時間，如果\n    要造成相同的印文，是困難度是很高的，應該是不可能。」\n    、「（依照國內目前的有關印文鑑定的水平，能否做到百分\n    百沒有差誤？）我們在做每個印文案件的時候，我們都是抱\n    著百分之百的肯定才做的，如果中間有疑問我們是不會做的\n    。」等語（本院卷第54、55頁），可見告訴人前揭指訴被告\n    有可能係以同一電腦刻印方式所偽造云云，顯係個人臆測之\n    詞，要難採信。是以，公訴意旨指被告於前開時、地，持偽\n    造之「余志慶」印章至合庫樹林分行補章乙節，尚乏積極證\n    據可佐。\n  (二)又被告辯稱：其未曾持「余志慶」之印章至合庫樹林分行補\n    章等語，雖與證人林祺惠於98年12月15日偵訊時供證：余志\n    慶小章是事後來補的，但不記得確定日期，大概是在97年9\n    月10幾日至20日左右，因告訴人公司97年9月1日發公文來，\n    伊等收到後2、3個禮拜，被告來補章，所以推斷是在97年9\n    月10幾日左右補章；一般補章會隔天或一個禮拜內叫他們補\n    ，不補的話，伊等會一直催他；被告來補章，她拿印章給伊\n    ，伊與張芳瑜核對印鑑，均認定跟印鑑相符就讓她補章等語\n    （第32580號偵查卷第21、22頁），及於原審99年11月17 日\n    審理時供證：本案之取款憑條係伊負責處理電腦登記，上面\n    的交易代號、序號是伊處理的，取款憑條上寫明金額、益喬\n    公司章用印完成，經襄理同意，由伊負責電腦跑單，用印、\n    記帳、跑單是伊當場蓋章，驗印部分一般都是和跑單一起完\n    成，但因被告說老闆不在沒有辦法用老闆的小章，所以經過\n    襄理同意後，請被告在上面取款條上簽名，4張都有經被告\n    簽名，記帳是電腦跑單後就當場由伊在記帳欄用印，襄理的\n    章是記帳完成後就蓋了，轉帳當天蓋的；銀行的收訖章是圓\n    章，轉帳章由會計張芳瑜蓋；驗印欄應該是補章後才可以用\n    印，但因為伊剛接業務，所以不知道要在補章用印完成後再\n    蓋，所以在記帳當天伊就蓋；被告是事情發生過後1、2個月\n    來補小章，本件是事後補章；伊催被告蓋小章，因為稽核要\n    查，催促多久忘了，約有1到2個月；伊不能確定補章的時間\n    ，因時間久遠，在偵查中說被告在97年9月10到20日補章，\n    是講大概日期等語（原審卷第93、95、96頁），始終證述前\n    開取款憑條4紙上「余志慶」印文係由被告事後至合庫樹林\n    分行辦理補章程序乙節相歧。惟觀諸證人上開於偵查及原審\n    出庭作證之時間，與被告於97年8月1日至合庫樹林分行填寫\n    前開取款憑條，已分別相隔1年4月及2年3月，其記憶自難免\n    因時間流逝而有誤失之虞，且參以告訴人余志慶於偵查中所\n    提其在98年11月20日下午與合庫樹林分行黃志強襄理之通話\n    譯文觀之，黃襄理就告訴人所詢：「有無辦法查到正確補蓋\n    公司小章的時間」乙節，答以：「我昨天真的一直在努力，\n    跟她們（指承辦人）問以前的經辦調到三峽去，她們說超過\n    一年她們真的忘記，後來找到這張9月你們公司發函告知的\n    部分。」、「後來銀行一直施加壓力…公司發函」等語（第\n    32580號偵查卷第9頁），可知證人林祺惠上開偵審中所證係\n    被告前來補章及日期乙節，顯係其就喬益公司曾於97年9月1\n    日發函乙事而回想、推測之詞，已難全然憑採。\n  (三)再者，依證人林祺惠於偵查中供證：一般補章會隔天或一個\n    禮拜內叫他們補，不補的話，伊等會一直催他等語（第3258\n    0號偵查卷第21頁），而證人即原益喬公司股東張杉於原審\n    供證：因益喬公司剛開始時係向伊借用辦公室，所以去銀行\n    開戶時，所有的聯絡地址及電話都是伊的，銀行曾打電話給\n    伊轉知余志慶要去補章，但伊向銀行人員說伊找他一年都找\n    不到，如果他回來，伊會通知去補章，後來余志慶回國，有\n    來找伊，伊有告訴他銀行通知他補章，他說好，又在余志慶\n    回國之前，因合庫的小姐一直打電話來說要補章，所以伊與\n    林根江討論後，伊寫好函文，交由被告繕打，發函給合庫，\n    要讓合庫的小姐對上級有所交代，發函後，銀行還是常常打\n    電話問伊余志慶回來了沒有，因為合庫襄理說章要補，不可\n    以只寫函，余志慶在發函給銀行後過好一陣子才回來，伊告\n    訴他銀行催補章的事情，余志慶回國補章後，銀行才沒有再\n    找伊等語（原審卷第64頁反面至第66頁），證人即益喬公司\n    監察人林根江於原審供證：當初是余志慶出國很久沒有回來\n    ，銀行要伊等先出個證明，所以伊等才先發函給銀行，當時\n    出函的目的是表明在乙存取款憑條上沒有余志慶的小章，伊\n    係和張杉一同到合庫處理這件事情，才知道取款憑條上沒蓋\n    余志慶的小章等語（原審卷第67頁），與告訴人益喬公司就\n    有關補印鑑事宜，於97年9月1日以益字第970001號函行文合\n    庫樹林分行謂：「敝公司因法人代表余志慶先生出國，且可\n    能有其他要事至今未歸，導致近日以口頭委託貴行先行由乙\n    存轉帳事宜數筆，無法前往補蓋印章，對貴單位帶來麻煩甚\n    感抱歉，敝業法人若回國絕對會即時親至貴行履行補蓋印鑑\n    之承諾，敦請貴行體諒」等語相符，並有該函文存卷可證（\n    第32580號偵查卷第6頁）。雖證人張杉、林根江均供證：其\n    等未目睹告訴人余志慶親至合庫樹林分行補章乙事，惟依其\n    等上開供證，可知合庫樹林分行於告訴人返國前，猶屢屢催\n    辦補章乙事，迄至告訴人回國，並由張杉轉知補章後，始告\n    弭平。再參以告訴人於偵審中均堅稱：益喬公司於合庫樹林\n    分行帳戶之負責人小章均由其個人保管，並隨身攜帶，未曾\n    交付他人保管等語（第3829號偵查卷第40頁、本院卷第57頁\n    反面），及證人張杉、林根江亦於原審均供證：余志慶的小\n    章由他自己保管，不會交給會計，他隨身攜帶等語（原審卷\n    第64頁、第66頁反面），而上開取款憑條所蓋用之「余志慶\n    」印文係真正（業如前述）等情，足認被告辯稱：前開取款\n    憑條上之小章係余志慶事後至銀行補章等語，要非虛妄之詞\n    ，堪予採信。是證人林祺惠僅依喬益公司97年9月1日函文，\n    而供證係被告在該函到達該銀行後2、3個禮拜，前來補章云\n    云，與前揭事證不符，自難資為不利於被告之認定。\n  (四)復被告於偵訊時先供稱：上開4張取款憑條，其中1張是事先\n    蓋的，另3張是事後蓋的，其中一筆53萬元取款憑條是余志\n    慶於97年6月30日先在空白取款條上蓋私章，蓋私章後交給\n    公司會計助理張曉雯後，由張曉雯交給伊，伊再填寫金額並\n    蓋公司章等語（第3829號偵查卷第24、36頁），所述日期已\n    與告訴人余志慶自97年7月4日出國至98年4月4日始返國乙情\n    不符，且嗣被告改供稱：這4張取款憑條都是事先蓋的，是\n    事先蓋好小章，領款日期及金額均為空白，因為伊跟余志慶\n    說要領這4筆錢，余志慶也知道當時要繳勞健保與償還公司\n    債務53萬元，所以余志慶事先蓋好這4張取款憑條云云（同\n    上偵查卷第41、42頁），其前後供述顯有不一致之情形。另\n    被告於原審及本院辯稱：伊領款後，經銀行催補章，伊始發\n    現余志慶曾在已填寫好金額之取款憑條4張上蓋用小章完成\n    ，伊遂持該已用印完成的取款憑條至銀行辦理換單，但銀行\n    並未將先前伊領款時所填寫的取款憑條還給伊等語，雖經證\n    人林祺惠於原審審理時否認有換單乙事，且被告亦無法舉證\n    以實其說，固無足採。惟按被告否認犯罪事實所持之辯解，\n    縱屬不能成立，仍非有積極證據足以證明其犯罪行為，不能\n    遽為有罪之認定，最高法院30年上字第1831號判例參照。本\n    案既查無其他積極證據證明被告確有本件公訴意旨所指之偽\n    造文書或偽造印章犯行，自難僅以被告前後供述不一，及證\n    人即告訴人余志慶、林祺惠前開有瑕疵可指之證言，而遽為\n    被告論罪之依據。\n五、綜上相互以觀，足見被告否認有犯罪之辯解，應可採信。此\n    外，本院復查無其他積極之證據，足資認定被告確有公訴意\n    旨所指行使偽造私文書犯行，自屬不能證明被告犯罪。原判\n    決未就全案事證詳為審酌，遽行對被告論科，自非允洽，被\n    告提起上訴，否認犯罪（指摘原判決不當），為有理由，應\n    由本院將原判決撤銷，另為被告無罪之諭知。\n據上論斷，應依刑事訴訟法第369條第1項前段、第364條、第301\n條第1項，判決如主文。\n本案經檢察官呂光華到庭執行職務。\n中    華    民    國   100    年    5     月    12    日\n                  刑事第二十一庭審判長法  官  周政達\n                                      法  官  趙文\n                                      法  官  楊力進\n以上正本證明與原本無異。\n檢察官如不服本判決，應於收受送達後10日內向本院提出上訴書\n狀，其未敘述上訴之理由者並得於提起上訴後10日內向本院補提\n理由書（均須按他造當事人之人數附繕本）「切勿逕送上級法院\n」。\n                                      書記官  彭威翔\n中    華    民    國   100    年    5     月    12    日",
  "structure": {
    "main": "原判決撤銷。\n邵文敏無罪。",
    "fact": "一、公訴意旨略以：被告邵文敏係益喬粉粒體系統工程股份有限\n    公司（下稱益喬公司、登記地址：臺北縣樹林市○○街26之\n    10 號4樓、營業地址：臺北縣樹林市○○街20號5樓）之會\n    計，並負責保管益喬公司所申辦之合作金庫商業銀行樹林分\n    行（下稱合庫樹林分行）帳號0000000000000號帳戶（下稱\n    系爭帳戶）之存摺、公司章（即大章），該帳戶之益喬公司\n    負責人余志慶印章（即小章）係由余志慶本人保管。余志慶\n    於民國97年7月14日至98年4月4日期間出國並未在國內，前\n    開小章亦隨身攜帶。被告明知倘欲由前述益喬公司合庫樹林\n    分行帳戶提領款項時，需事先經余志慶核可同意，並由余志\n    慶本人在取款憑條上蓋用小章始可領款，竟基於行使偽造私\n    文書之犯意，未經余志慶同意，於97年8月1日前往合庫樹林\n    分行領款，偽以益喬公司之名義填寫取款憑條4張，金額分\n    別為新臺幣（下同）53萬元、7,366元、4,902元（起訴書誤\n    載為4,900元）、8,400元，並以職務上持有之益喬公司大章\n    蓋於前述4張取款憑條之「存戶簽章」欄後交付予合庫樹林\n    分行之承辦人行使，而小章部分，則商請銀行承辦人員同意\n    事後補章，而領得上開4筆款項共計55萬668元（起訴書誤載\n    為55萬666元）後，用於兌現益喬公司所簽發被告持有之支\n    票及公司員工之勞、健保費用等公務支出。嗣因銀行承辦人\n    員屢次催促，被告竟於97年9月初某日，在不詳之地點，委\n    請不知情之刻印人員偽刻余志慶小章一個後，再於97年9月\n    中旬持至合庫樹林分行，而在前開4張取款憑條上蓋印，而\n    偽造余志慶同意領款之私文書，足生損害於益喬公司、余志\n    慶及合庫銀行對存戶款項管理之正確性。案經益喬公司及余\n    志慶訴請偵辦，因認被告涉有刑法第216條、第210條之行使\n    偽造私文書罪嫌。\n二、按犯罪事實應依證據認定之，無證據不得認定犯罪事實；不\n    能證明被告犯罪者，應諭知無罪之判決；刑事訴訟法第154\n    條第2項、第301條第1項分別定有明文。又刑事訴訟法上所\n    謂認定犯罪事實之證據，係指足以認定被告確有犯罪行為之\n    證據而言；告訴人之告訴，係以使被告受刑事訴追為目的，\n    故其陳述是否與事實相符，仍應調查其他證據以資審認，最\n    高法院29年上字第3105號判例、52年台上字第1300判例可資\n    參照。而認定不利於被告之事實，須依積極證據，茍積極證\n    據不足為不利於被告事實之認定，即應為有利於被告之認定\n    ，更不必有何有利之證據。且刑事訴訟上證明之資料，無論\n    其為直接或間接證據，均須達於通常一般之人均不致有所懷\n    疑，而得確信其為真實之程度，始得據為有罪之認定，若其\n    關於被告是否犯罪之證明未能達此程度，而有合理懷疑之存\n    在，致使無從形成有罪之確信，根據「罪證有疑，利於被告\n    」之證據法則，即不得遽為不利被告之認定，最高法院76年\n    台上字第4986號著有判例。\n三、公訴意旨認被告邵文敏涉犯前開行使偽造私文書罪嫌，無非\n    係以(1)告訴人兼代表人余志慶之指訴，(2)證人即合庫樹林分\n    行承辦人員林祺惠於偵查中之供證，(3)益喬公司合庫樹林分\n    行帳戶之存提明細，(4)蓋有告訴人小章之取款憑條影本4張\n    ，(5)告訴人入出國日期證明書等，資為其主要論據。訊據被\n    告固坦認伊於97年8月1日前往合庫樹林分行，以前開方式自\n    系爭帳戶提領共計550,668元，並為上揭轉帳及支出之事實\n    ，惟堅決否認有何行使偽造私文書之犯行，並辯稱：伊領款\n    後，經銀行催補章，伊始發現余志慶曾在已填寫好金額之取\n    款憑條4張上蓋用小章完成，伊遂持該已用印完成的取款憑\n    條至合庫樹林分行辦理換單，但該行並未將先前伊領款時所\n    填寫的取款憑條還給伊等語。\n四、經查：\n  (一)被告於97年8月1日前往合庫樹林分行，以益喬公司之名義填\n    寫取款憑條4張，金額分別為53萬元、7,366元、4,902元、\n    8,400元，並以其持有之益喬公司大章蓋於前述4張取款憑條\n    之「存戶簽章」欄後交付予合庫樹林分行之承辦人，而小章\n    部分，則商請銀行承辦人員同意事後補章，而領得上開4筆\n    款項共計55萬668元後，用於兌現益喬公司所簽發被告持有\n    之支票及公司員工之勞、健保費用等支出之事實，業據被告\n    坦認在卷（原審卷第19頁反面、第20頁反面、本院卷第27頁\n    反面），核與告訴人余志慶指訴關於被告上開提款後之用途\n    ，及證人林祺惠於偵查及原審中供證之情節吻合（第3829號\n    偵查卷第3、22頁、第32580號偵查卷第21頁、原審卷第93至\n    96 頁），並有系爭帳戶之交易明細1份、支票存款單影本1\n    紙、前揭尚未蓋用小章之取款憑條影本4紙及已經蓋用小章\n    之取款憑條原本及影本各4紙（第38 29號偵查卷第7、8、30\n    、31頁、第32580號偵查卷第26、27頁、原審卷第33、35頁\n    ）附卷可稽，此部分事實自堪以認定。而上開嗣補蓋告訴人\n    余志慶印章之取款憑條，經合庫樹林分行承辦人林祺惠核對\n    益喬公司留存之帳戶印鑑，認定相符乙情，亦據證人林祺惠\n    於偵審中供證明確（第32580號偵查卷第21頁、原審卷第96\n    頁），且經檢察官囑託法務部調查局鑑驗上開取款憑條之「\n    余志慶」印文4枚與告訴人所提出之「余志慶」印章所蓋印\n    文，經重疊比對、特徵比對，認兩者之印文相同乙節，亦有\n    法務部調查局98年9月28日調科貳字第09800492020號鑑定書\n    附卷足稽（第3829號偵查卷第64至67頁），是被告辯稱：上\n    開取款憑條所蓋用之「余志慶」印文係真正，並非伊偽造等\n    語，尚非全無可信。告訴人余志慶雖指稱：被告係偽造其小\n    章蓋用於上開合庫樹林分行取款憑條，又現今印章大都由電\n    腦刻印，刻出印文相同之印章並非難事，而法務部調查局前\n    開鑑定係僅就兩者之印文以重疊比對、特徵比對方式鑑驗結\n    果認兩者之印文相同，但並未鑑定證明該兩類相同之印文必\n    然係由同一顆印章所蓋印而成云云（第32580號偵查卷第3頁\n    ）。然質之鑑定人許祥鳳於本院供證：「余志慶的印章是機\n    器刻的。這個印章所蓋出來的印文與鑑定書內之甲四、五、\n    六、七的印文是相同。所以我們就認定這些印文就是這個章\n    蓋出來的。」、「現在的章都是由機器刻的，同一個時間同\n    一部機器同一印材，我們不排除可能會雕刻出兩枚很相似的\n    印章，可是我們還是可以根據待鑑定的印文夠清晰，根據細\n    微的特徵去判別它的真偽。但是這裡面的關鍵是要在同一個\n    時間，關鍵不在同一部機器而是在同一時間，因為不同的時\n    間經過人工放入印材由機器雕刻，它就會有差異。」、「（\n    如你剛才所述，即使同一個時間，同一個機器，同一個印材\n    ，所雕刻出的兩顆印章，是否仍然可以從細微的特徵比對出\n    這是兩顆不同的印章蓋出的印文？）是。」、「（相同的機\n    器，相同的印材，在不同的時間是否也有可能刻出相同的印\n    章？）我們剛才已經提示過要在相同的時間，為什麼要說相\n    同的時間，因為現在電腦的印台是要刻印人放入的，尤其是\n    電腦的刻印，是要選擇字體字距，如果是不同的時間，如果\n    要造成相同的印文，是困難度是很高的，應該是不可能。」\n    、「（依照國內目前的有關印文鑑定的水平，能否做到百分\n    百沒有差誤？）我們在做每個印文案件的時候，我們都是抱\n    著百分之百的肯定才做的，如果中間有疑問我們是不會做的\n    。」等語（本院卷第54、55頁），可見告訴人前揭指訴被告\n    有可能係以同一電腦刻印方式所偽造云云，顯係個人臆測之\n    詞，要難採信。是以，公訴意旨指被告於前開時、地，持偽\n    造之「余志慶」印章至合庫樹林分行補章乙節，尚乏積極證\n    據可佐。\n  (二)又被告辯稱：其未曾持「余志慶」之印章至合庫樹林分行補\n    章等語，雖與證人林祺惠於98年12月15日偵訊時供證：余志\n    慶小章是事後來補的，但不記得確定日期，大概是在97年9\n    月10幾日至20日左右，因告訴人公司97年9月1日發公文來，\n    伊等收到後2、3個禮拜，被告來補章，所以推斷是在97年9\n    月10幾日左右補章；一般補章會隔天或一個禮拜內叫他們補\n    ，不補的話，伊等會一直催他；被告來補章，她拿印章給伊\n    ，伊與張芳瑜核對印鑑，均認定跟印鑑相符就讓她補章等語\n    （第32580號偵查卷第21、22頁），及於原審99年11月17 日\n    審理時供證：本案之取款憑條係伊負責處理電腦登記，上面\n    的交易代號、序號是伊處理的，取款憑條上寫明金額、益喬\n    公司章用印完成，經襄理同意，由伊負責電腦跑單，用印、\n    記帳、跑單是伊當場蓋章，驗印部分一般都是和跑單一起完\n    成，但因被告說老闆不在沒有辦法用老闆的小章，所以經過\n    襄理同意後，請被告在上面取款條上簽名，4張都有經被告\n    簽名，記帳是電腦跑單後就當場由伊在記帳欄用印，襄理的\n    章是記帳完成後就蓋了，轉帳當天蓋的；銀行的收訖章是圓\n    章，轉帳章由會計張芳瑜蓋；驗印欄應該是補章後才可以用\n    印，但因為伊剛接業務，所以不知道要在補章用印完成後再\n    蓋，所以在記帳當天伊就蓋；被告是事情發生過後1、2個月\n    來補小章，本件是事後補章；伊催被告蓋小章，因為稽核要\n    查，催促多久忘了，約有1到2個月；伊不能確定補章的時間\n    ，因時間久遠，在偵查中說被告在97年9月10到20日補章，\n    是講大概日期等語（原審卷第93、95、96頁），始終證述前\n    開取款憑條4紙上「余志慶」印文係由被告事後至合庫樹林\n    分行辦理補章程序乙節相歧。惟觀諸證人上開於偵查及原審\n    出庭作證之時間，與被告於97年8月1日至合庫樹林分行填寫\n    前開取款憑條，已分別相隔1年4月及2年3月，其記憶自難免\n    因時間流逝而有誤失之虞，且參以告訴人余志慶於偵查中所\n    提其在98年11月20日下午與合庫樹林分行黃志強襄理之通話\n    譯文觀之，黃襄理就告訴人所詢：「有無辦法查到正確補蓋\n    公司小章的時間」乙節，答以：「我昨天真的一直在努力，\n    跟她們（指承辦人）問以前的經辦調到三峽去，她們說超過\n    一年她們真的忘記，後來找到這張9月你們公司發函告知的\n    部分。」、「後來銀行一直施加壓力…公司發函」等語（第\n    32580號偵查卷第9頁），可知證人林祺惠上開偵審中所證係\n    被告前來補章及日期乙節，顯係其就喬益公司曾於97年9月1\n    日發函乙事而回想、推測之詞，已難全然憑採。\n  (三)再者，依證人林祺惠於偵查中供證：一般補章會隔天或一個\n    禮拜內叫他們補，不補的話，伊等會一直催他等語（第3258\n    0號偵查卷第21頁），而證人即原益喬公司股東張杉於原審\n    供證：因益喬公司剛開始時係向伊借用辦公室，所以去銀行\n    開戶時，所有的聯絡地址及電話都是伊的，銀行曾打電話給\n    伊轉知余志慶要去補章，但伊向銀行人員說伊找他一年都找\n    不到，如果他回來，伊會通知去補章，後來余志慶回國，有\n    來找伊，伊有告訴他銀行通知他補章，他說好，又在余志慶\n    回國之前，因合庫的小姐一直打電話來說要補章，所以伊與\n    林根江討論後，伊寫好函文，交由被告繕打，發函給合庫，\n    要讓合庫的小姐對上級有所交代，發函後，銀行還是常常打\n    電話問伊余志慶回來了沒有，因為合庫襄理說章要補，不可\n    以只寫函，余志慶在發函給銀行後過好一陣子才回來，伊告\n    訴他銀行催補章的事情，余志慶回國補章後，銀行才沒有再\n    找伊等語（原審卷第64頁反面至第66頁），證人即益喬公司\n    監察人林根江於原審供證：當初是余志慶出國很久沒有回來\n    ，銀行要伊等先出個證明，所以伊等才先發函給銀行，當時\n    出函的目的是表明在乙存取款憑條上沒有余志慶的小章，伊\n    係和張杉一同到合庫處理這件事情，才知道取款憑條上沒蓋\n    余志慶的小章等語（原審卷第67頁），與告訴人益喬公司就\n    有關補印鑑事宜，於97年9月1日以益字第970001號函行文合\n    庫樹林分行謂：「敝公司因法人代表余志慶先生出國，且可\n    能有其他要事至今未歸，導致近日以口頭委託貴行先行由乙\n    存轉帳事宜數筆，無法前往補蓋印章，對貴單位帶來麻煩甚\n    感抱歉，敝業法人若回國絕對會即時親至貴行履行補蓋印鑑\n    之承諾，敦請貴行體諒」等語相符，並有該函文存卷可證（\n    第32580號偵查卷第6頁）。雖證人張杉、林根江均供證：其\n    等未目睹告訴人余志慶親至合庫樹林分行補章乙事，惟依其\n    等上開供證，可知合庫樹林分行於告訴人返國前，猶屢屢催\n    辦補章乙事，迄至告訴人回國，並由張杉轉知補章後，始告\n    弭平。再參以告訴人於偵審中均堅稱：益喬公司於合庫樹林\n    分行帳戶之負責人小章均由其個人保管，並隨身攜帶，未曾\n    交付他人保管等語（第3829號偵查卷第40頁、本院卷第57頁\n    反面），及證人張杉、林根江亦於原審均供證：余志慶的小\n    章由他自己保管，不會交給會計，他隨身攜帶等語（原審卷\n    第64頁、第66頁反面），而上開取款憑條所蓋用之「余志慶\n    」印文係真正（業如前述）等情，足認被告辯稱：前開取款\n    憑條上之小章係余志慶事後至銀行補章等語，要非虛妄之詞\n    ，堪予採信。是證人林祺惠僅依喬益公司97年9月1日函文，\n    而供證係被告在該函到達該銀行後2、3個禮拜，前來補章云\n    云，與前揭事證不符，自難資為不利於被告之認定。\n  (四)復被告於偵訊時先供稱：上開4張取款憑條，其中1張是事先\n    蓋的，另3張是事後蓋的，其中一筆53萬元取款憑條是余志\n    慶於97年6月30日先在空白取款條上蓋私章，蓋私章後交給\n    公司會計助理張曉雯後，由張曉雯交給伊，伊再填寫金額並\n    蓋公司章等語（第3829號偵查卷第24、36頁），所述日期已\n    與告訴人余志慶自97年7月4日出國至98年4月4日始返國乙情\n    不符，且嗣被告改供稱：這4張取款憑條都是事先蓋的，是\n    事先蓋好小章，領款日期及金額均為空白，因為伊跟余志慶\n    說要領這4筆錢，余志慶也知道當時要繳勞健保與償還公司\n    債務53萬元，所以余志慶事先蓋好這4張取款憑條云云（同\n    上偵查卷第41、42頁），其前後供述顯有不一致之情形。另\n    被告於原審及本院辯稱：伊領款後，經銀行催補章，伊始發\n    現余志慶曾在已填寫好金額之取款憑條4張上蓋用小章完成\n    ，伊遂持該已用印完成的取款憑條至銀行辦理換單，但銀行\n    並未將先前伊領款時所填寫的取款憑條還給伊等語，雖經證\n    人林祺惠於原審審理時否認有換單乙事，且被告亦無法舉證\n    以實其說，固無足採。惟按被告否認犯罪事實所持之辯解，\n    縱屬不能成立，仍非有積極證據足以證明其犯罪行為，不能\n    遽為有罪之認定，最高法院30年上字第1831號判例參照。本\n    案既查無其他積極證據證明被告確有本件公訴意旨所指之偽\n    造文書或偽造印章犯行，自難僅以被告前後供述不一，及證\n    人即告訴人余志慶、林祺惠前開有瑕疵可指之證言，而遽為\n    被告論罪之依據。\n五、綜上相互以觀，足見被告否認有犯罪之辯解，應可採信。此\n    外，本院復查無其他積極之證據，足資認定被告確有公訴意\n    旨所指行使偽造私文書犯行，自屬不能證明被告犯罪。原判\n    決未就全案事證詳為審酌，遽行對被告論科，自非允洽，被\n    告提起上訴，否認犯罪（指摘原判決不當），為有理由，應\n    由本院將原判決撤銷，另為被告無罪之諭知。\n據上論斷，應依刑事訴訟法第369條第1項前段、第364條、第301\n條第1項，判決如主文。\n本案經檢察官呂光華到庭執行職務。"
  },
  "search": "臺灣高等法院刑事判決100年度上訴字第767號上訴人即被告邵文敏選任辯護人郭學廉律師林恩宇律師上列上訴人因偽造文書案件，不服臺灣板橋地方法院99年度訴字第1564號，中華民國99年12月1日第一審判決（起訴案號：臺灣板橋地方法院檢察署98年度偵字第32580號），提起上訴，本院判決如下：主文原判決撤銷。邵文敏無罪。事實一、公訴意旨略以：被告邵文敏係益喬粉粒體系統工程股份有限公司（下稱益喬公司、登記地址：臺北縣樹林市○○街26之10號4樓、營業地址：臺北縣樹林市○○街20號5樓）之會計，並負責保管益喬公司所申辦之合作金庫商業銀行樹林分行（下稱合庫樹林分行）帳號0000000000000號帳戶（下稱系爭帳戶）之存摺、公司章（即大章），該帳戶之益喬公司負責人余志慶印章（即小章）係由余志慶本人保管。余志慶於民國97年7月14日至98年4月4日期間出國並未在國內，前開小章亦隨身攜帶。被告明知倘欲由前述益喬公司合庫樹林分行帳戶提領款項時，需事先經余志慶核可同意，並由余志慶本人在取款憑條上蓋用小章始可領款，竟基於行使偽造私文書之犯意，未經余志慶同意，於97年8月1日前往合庫樹林分行領款，偽以益喬公司之名義填寫取款憑條4張，金額分別為新臺幣（下同）53萬元、7,366元、4,902元（起訴書誤載為4,900元）、8,400元，並以職務上持有之益喬公司大章蓋於前述4張取款憑條之「存戶簽章」欄後交付予合庫樹林分行之承辦人行使，而小章部分，則商請銀行承辦人員同意事後補章，而領得上開4筆款項共計55萬668元（起訴書誤載為55萬666元）後，用於兌現益喬公司所簽發被告持有之支票及公司員工之勞、健保費用等公務支出。嗣因銀行承辦人員屢次催促，被告竟於97年9月初某日，在不詳之地點，委請不知情之刻印人員偽刻余志慶小章一個後，再於97年9月中旬持至合庫樹林分行，而在前開4張取款憑條上蓋印，而偽造余志慶同意領款之私文書，足生損害於益喬公司、余志慶及合庫銀行對存戶款項管理之正確性。案經益喬公司及余志慶訴請偵辦，因認被告涉有刑法第216條、第210條之行使偽造私文書罪嫌。二、按犯罪事實應依證據認定之，無證據不得認定犯罪事實；不能證明被告犯罪者，應諭知無罪之判決；刑事訴訟法第154條第2項、第301條第1項分別定有明文。又刑事訴訟法上所謂認定犯罪事實之證據，係指足以認定被告確有犯罪行為之證據而言；告訴人之告訴，係以使被告受刑事訴追為目的，故其陳述是否與事實相符，仍應調查其他證據以資審認，最高法院29年上字第3105號判例、52年台上字第1300判例可資參照。而認定不利於被告之事實，須依積極證據，茍積極證據不足為不利於被告事實之認定，即應為有利於被告之認定，更不必有何有利之證據。且刑事訴訟上證明之資料，無論其為直接或間接證據，均須達於通常一般之人均不致有所懷疑，而得確信其為真實之程度，始得據為有罪之認定，若其關於被告是否犯罪之證明未能達此程度，而有合理懷疑之存在，致使無從形成有罪之確信，根據「罪證有疑，利於被告」之證據法則，即不得遽為不利被告之認定，最高法院76年台上字第4986號著有判例。三、公訴意旨認被告邵文敏涉犯前開行使偽造私文書罪嫌，無非係以(1)告訴人兼代表人余志慶之指訴，(2)證人即合庫樹林分行承辦人員林祺惠於偵查中之供證，(3)益喬公司合庫樹林分行帳戶之存提明細，(4)蓋有告訴人小章之取款憑條影本4張，(5)告訴人入出國日期證明書等，資為其主要論據。訊據被告固坦認伊於97年8月1日前往合庫樹林分行，以前開方式自系爭帳戶提領共計550,668元，並為上揭轉帳及支出之事實，惟堅決否認有何行使偽造私文書之犯行，並辯稱：伊領款後，經銀行催補章，伊始發現余志慶曾在已填寫好金額之取款憑條4張上蓋用小章完成，伊遂持該已用印完成的取款憑條至合庫樹林分行辦理換單，但該行並未將先前伊領款時所填寫的取款憑條還給伊等語。四、經查：(一)被告於97年8月1日前往合庫樹林分行，以益喬公司之名義填寫取款憑條4張，金額分別為53萬元、7,366元、4,902元、8,400元，並以其持有之益喬公司大章蓋於前述4張取款憑條之「存戶簽章」欄後交付予合庫樹林分行之承辦人，而小章部分，則商請銀行承辦人員同意事後補章，而領得上開4筆款項共計55萬668元後，用於兌現益喬公司所簽發被告持有之支票及公司員工之勞、健保費用等支出之事實，業據被告坦認在卷（原審卷第19頁反面、第20頁反面、本院卷第27頁反面），核與告訴人余志慶指訴關於被告上開提款後之用途，及證人林祺惠於偵查及原審中供證之情節吻合（第3829號偵查卷第3、22頁、第32580號偵查卷第21頁、原審卷第93至96頁），並有系爭帳戶之交易明細1份、支票存款單影本1紙、前揭尚未蓋用小章之取款憑條影本4紙及已經蓋用小章之取款憑條原本及影本各4紙（第3829號偵查卷第7、8、30、31頁、第32580號偵查卷第26、27頁、原審卷第33、35頁）附卷可稽，此部分事實自堪以認定。而上開嗣補蓋告訴人余志慶印章之取款憑條，經合庫樹林分行承辦人林祺惠核對益喬公司留存之帳戶印鑑，認定相符乙情，亦據證人林祺惠於偵審中供證明確（第32580號偵查卷第21頁、原審卷第96頁），且經檢察官囑託法務部調查局鑑驗上開取款憑條之「余志慶」印文4枚與告訴人所提出之「余志慶」印章所蓋印文，經重疊比對、特徵比對，認兩者之印文相同乙節，亦有法務部調查局98年9月28日調科貳字第09800492020號鑑定書附卷足稽（第3829號偵查卷第64至67頁），是被告辯稱：上開取款憑條所蓋用之「余志慶」印文係真正，並非伊偽造等語，尚非全無可信。告訴人余志慶雖指稱：被告係偽造其小章蓋用於上開合庫樹林分行取款憑條，又現今印章大都由電腦刻印，刻出印文相同之印章並非難事，而法務部調查局前開鑑定係僅就兩者之印文以重疊比對、特徵比對方式鑑驗結果認兩者之印文相同，但並未鑑定證明該兩類相同之印文必然係由同一顆印章所蓋印而成云云（第32580號偵查卷第3頁）。然質之鑑定人許祥鳳於本院供證：「余志慶的印章是機器刻的。這個印章所蓋出來的印文與鑑定書內之甲四、五、六、七的印文是相同。所以我們就認定這些印文就是這個章蓋出來的。」、「現在的章都是由機器刻的，同一個時間同一部機器同一印材，我們不排除可能會雕刻出兩枚很相似的印章，可是我們還是可以根據待鑑定的印文夠清晰，根據細微的特徵去判別它的真偽。但是這裡面的關鍵是要在同一個時間，關鍵不在同一部機器而是在同一時間，因為不同的時間經過人工放入印材由機器雕刻，它就會有差異。」、「（如你剛才所述，即使同一個時間，同一個機器，同一個印材，所雕刻出的兩顆印章，是否仍然可以從細微的特徵比對出這是兩顆不同的印章蓋出的印文？）是。」、「（相同的機器，相同的印材，在不同的時間是否也有可能刻出相同的印章？）我們剛才已經提示過要在相同的時間，為什麼要說相同的時間，因為現在電腦的印台是要刻印人放入的，尤其是電腦的刻印，是要選擇字體字距，如果是不同的時間，如果要造成相同的印文，是困難度是很高的，應該是不可能。」、「（依照國內目前的有關印文鑑定的水平，能否做到百分百沒有差誤？）我們在做每個印文案件的時候，我們都是抱著百分之百的肯定才做的，如果中間有疑問我們是不會做的。」等語（本院卷第54、55頁），可見告訴人前揭指訴被告有可能係以同一電腦刻印方式所偽造云云，顯係個人臆測之詞，要難採信。是以，公訴意旨指被告於前開時、地，持偽造之「余志慶」印章至合庫樹林分行補章乙節，尚乏積極證據可佐。(二)又被告辯稱：其未曾持「余志慶」之印章至合庫樹林分行補章等語，雖與證人林祺惠於98年12月15日偵訊時供證：余志慶小章是事後來補的，但不記得確定日期，大概是在97年9月10幾日至20日左右，因告訴人公司97年9月1日發公文來，伊等收到後2、3個禮拜，被告來補章，所以推斷是在97年9月10幾日左右補章；一般補章會隔天或一個禮拜內叫他們補，不補的話，伊等會一直催他；被告來補章，她拿印章給伊，伊與張芳瑜核對印鑑，均認定跟印鑑相符就讓她補章等語（第32580號偵查卷第21、22頁），及於原審99年11月17日審理時供證：本案之取款憑條係伊負責處理電腦登記，上面的交易代號、序號是伊處理的，取款憑條上寫明金額、益喬公司章用印完成，經襄理同意，由伊負責電腦跑單，用印、記帳、跑單是伊當場蓋章，驗印部分一般都是和跑單一起完成，但因被告說老闆不在沒有辦法用老闆的小章，所以經過襄理同意後，請被告在上面取款條上簽名，4張都有經被告簽名，記帳是電腦跑單後就當場由伊在記帳欄用印，襄理的章是記帳完成後就蓋了，轉帳當天蓋的；銀行的收訖章是圓章，轉帳章由會計張芳瑜蓋；驗印欄應該是補章後才可以用印，但因為伊剛接業務，所以不知道要在補章用印完成後再蓋，所以在記帳當天伊就蓋；被告是事情發生過後1、2個月來補小章，本件是事後補章；伊催被告蓋小章，因為稽核要查，催促多久忘了，約有1到2個月；伊不能確定補章的時間，因時間久遠，在偵查中說被告在97年9月10到20日補章，是講大概日期等語（原審卷第93、95、96頁），始終證述前開取款憑條4紙上「余志慶」印文係由被告事後至合庫樹林分行辦理補章程序乙節相歧。惟觀諸證人上開於偵查及原審出庭作證之時間，與被告於97年8月1日至合庫樹林分行填寫前開取款憑條，已分別相隔1年4月及2年3月，其記憶自難免因時間流逝而有誤失之虞，且參以告訴人余志慶於偵查中所提其在98年11月20日下午與合庫樹林分行黃志強襄理之通話譯文觀之，黃襄理就告訴人所詢：「有無辦法查到正確補蓋公司小章的時間」乙節，答以：「我昨天真的一直在努力，跟她們（指承辦人）問以前的經辦調到三峽去，她們說超過一年她們真的忘記，後來找到這張9月你們公司發函告知的部分。」、「後來銀行一直施加壓力…公司發函」等語（第32580號偵查卷第9頁），可知證人林祺惠上開偵審中所證係被告前來補章及日期乙節，顯係其就喬益公司曾於97年9月1日發函乙事而回想、推測之詞，已難全然憑採。(三)再者，依證人林祺惠於偵查中供證：一般補章會隔天或一個禮拜內叫他們補，不補的話，伊等會一直催他等語（第32580號偵查卷第21頁），而證人即原益喬公司股東張杉於原審供證：因益喬公司剛開始時係向伊借用辦公室，所以去銀行開戶時，所有的聯絡地址及電話都是伊的，銀行曾打電話給伊轉知余志慶要去補章，但伊向銀行人員說伊找他一年都找不到，如果他回來，伊會通知去補章，後來余志慶回國，有來找伊，伊有告訴他銀行通知他補章，他說好，又在余志慶回國之前，因合庫的小姐一直打電話來說要補章，所以伊與林根江討論後，伊寫好函文，交由被告繕打，發函給合庫，要讓合庫的小姐對上級有所交代，發函後，銀行還是常常打電話問伊余志慶回來了沒有，因為合庫襄理說章要補，不可以只寫函，余志慶在發函給銀行後過好一陣子才回來，伊告訴他銀行催補章的事情，余志慶回國補章後，銀行才沒有再找伊等語（原審卷第64頁反面至第66頁），證人即益喬公司監察人林根江於原審供證：當初是余志慶出國很久沒有回來，銀行要伊等先出個證明，所以伊等才先發函給銀行，當時出函的目的是表明在乙存取款憑條上沒有余志慶的小章，伊係和張杉一同到合庫處理這件事情，才知道取款憑條上沒蓋余志慶的小章等語（原審卷第67頁），與告訴人益喬公司就有關補印鑑事宜，於97年9月1日以益字第970001號函行文合庫樹林分行謂：「敝公司因法人代表余志慶先生出國，且可能有其他要事至今未歸，導致近日以口頭委託貴行先行由乙存轉帳事宜數筆，無法前往補蓋印章，對貴單位帶來麻煩甚感抱歉，敝業法人若回國絕對會即時親至貴行履行補蓋印鑑之承諾，敦請貴行體諒」等語相符，並有該函文存卷可證（第32580號偵查卷第6頁）。雖證人張杉、林根江均供證：其等未目睹告訴人余志慶親至合庫樹林分行補章乙事，惟依其等上開供證，可知合庫樹林分行於告訴人返國前，猶屢屢催辦補章乙事，迄至告訴人回國，並由張杉轉知補章後，始告弭平。再參以告訴人於偵審中均堅稱：益喬公司於合庫樹林分行帳戶之負責人小章均由其個人保管，並隨身攜帶，未曾交付他人保管等語（第3829號偵查卷第40頁、本院卷第57頁反面），及證人張杉、林根江亦於原審均供證：余志慶的小章由他自己保管，不會交給會計，他隨身攜帶等語（原審卷第64頁、第66頁反面），而上開取款憑條所蓋用之「余志慶」印文係真正（業如前述）等情，足認被告辯稱：前開取款憑條上之小章係余志慶事後至銀行補章等語，要非虛妄之詞，堪予採信。是證人林祺惠僅依喬益公司97年9月1日函文，而供證係被告在該函到達該銀行後2、3個禮拜，前來補章云云，與前揭事證不符，自難資為不利於被告之認定。(四)復被告於偵訊時先供稱：上開4張取款憑條，其中1張是事先蓋的，另3張是事後蓋的，其中一筆53萬元取款憑條是余志慶於97年6月30日先在空白取款條上蓋私章，蓋私章後交給公司會計助理張曉雯後，由張曉雯交給伊，伊再填寫金額並蓋公司章等語（第3829號偵查卷第24、36頁），所述日期已與告訴人余志慶自97年7月4日出國至98年4月4日始返國乙情不符，且嗣被告改供稱：這4張取款憑條都是事先蓋的，是事先蓋好小章，領款日期及金額均為空白，因為伊跟余志慶說要領這4筆錢，余志慶也知道當時要繳勞健保與償還公司債務53萬元，所以余志慶事先蓋好這4張取款憑條云云（同上偵查卷第41、42頁），其前後供述顯有不一致之情形。另被告於原審及本院辯稱：伊領款後，經銀行催補章，伊始發現余志慶曾在已填寫好金額之取款憑條4張上蓋用小章完成，伊遂持該已用印完成的取款憑條至銀行辦理換單，但銀行並未將先前伊領款時所填寫的取款憑條還給伊等語，雖經證人林祺惠於原審審理時否認有換單乙事，且被告亦無法舉證以實其說，固無足採。惟按被告否認犯罪事實所持之辯解，縱屬不能成立，仍非有積極證據足以證明其犯罪行為，不能遽為有罪之認定，最高法院30年上字第1831號判例參照。本案既查無其他積極證據證明被告確有本件公訴意旨所指之偽造文書或偽造印章犯行，自難僅以被告前後供述不一，及證人即告訴人余志慶、林祺惠前開有瑕疵可指之證言，而遽為被告論罪之依據。五、綜上相互以觀，足見被告否認有犯罪之辯解，應可採信。此外，本院復查無其他積極之證據，足資認定被告確有公訴意旨所指行使偽造私文書犯行，自屬不能證明被告犯罪。原判決未就全案事證詳為審酌，遽行對被告論科，自非允洽，被告提起上訴，否認犯罪（指摘原判決不當），為有理由，應由本院將原判決撤銷，另為被告無罪之諭知。據上論斷，應依刑事訴訟法第369條第1項前段、第364條、第301條第1項，判決如主文。本案經檢察官呂光華到庭執行職務。中華民國100年5月12日刑事第二十一庭審判長法官周政達法官趙文法官楊力進以上正本證明與原本無異。檢察官如不服本判決，應於收受送達後10日內向本院提出上訴書狀，其未敘述上訴之理由者並得於提起上訴後10日內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿逕送上級法院」。書記官彭威翔中華民國100年5月12日",
  "characters": {
    "judges": [
      "周政達",
      "趙文",
      "楊力進"
    ],
    "prosecutors": [
      "呂光華"
    ],
    "lawyers": [
      "郭學廉",
      "林恩宇"
    ],
    "clerks": [
      "彭威翔"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "邵文敏"
    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2011-05-12",
  "created_at": "2016-02-12 00:51:36",
  "updated_at": "2016-02-12 00:51:36"
}