{
  "identify": "TPH-98-上-925-20110512-3",
  "court": {
    "name": "臺灣高等法院",
    "code": "TPH"
  },
  "division": {
    "name": "民事",
    "code": "V"
  },
  "year": 98,
  "word": "上",
  "number": "925",
  "jcheck": "3",
  "reason": "損害賠償",
  "content": "臺灣高等法院民事判決                   98年度上字第925號\n上  訴  人  謝碧華\n訴訟代理人  許加豐\n被  上訴人  陳碧雲\n            戴明邦\n訴訟代理人  林仁義\n            辛潔筠\n上列當事人間損害賠償事件，上訴人對於中華民國98年7月14日\n臺灣士林地方法院94年度訴字第433號第一審判決提起上訴，本\n院於100年4月21日言詞辯論終結，判決如下：\n    主  文\n上訴駁回。\n第二審訴訟費用由上訴人負擔。\n    事  實\n一、被上訴人陳碧雲經本院合法通知，未於言詞辯論期日到場，\n    經核無民事訴訟法第386條各款所列情形，爰依上訴人之聲\n    請，而為一造辯論判決，合先敘明。\n二、按訴之變更或追加，非經他造同意不得為之，但擴張或減縮\n    應受判決事項之聲明者，不在此限，民事訴訟法第255條第1\n    項第3款定有明文。上訴人原起訴聲明請求被上訴人應連帶\n    給付其新台幣（下同）407萬5,601元本息，經原審判決被上\n    訴人戴明邦應給付13萬1,423元本息，而駁回其餘請求，上\n    訴人就敗訴部分不服提起上訴，並減縮聲明請求被上訴人應\n    再連帶給付300萬元本息（見本院卷117頁），核屬減縮應受\n    判決事項之聲明，於法尚無不合，應予准許。\n三、本件上訴人聲明求為判決：\n    (一)原判決不利於上訴人部分廢棄。\n    (二)減縮請求被上訴人應再連帶給付上訴人300萬元及自99年8\n      月27日即上訴狀繕本送達最後一位被上訴人翌日起算至清\n      償日止按年息5%計算之利息。\n    (三)第一、二審訴訟費用由被上訴人連帶負擔。\n    (四)願供擔保請准宣告假執行。\n    被上訴人聲明求為判決：\n    (一)上訴駁回。\n    (二)訴訟費用由上訴人負擔。\n    (三)若受不利益之判決，願供擔保請准宣告免為假執行。\n四、上訴人主張：被上訴人陳碧雲（下稱陳碧雲）於民國（下同\n    ）93年3月5日下午5時40分許，騎乘車號AZY-583號普通重型\n    機車，後載伊沿淡金路由臺北往淡水方向行駛，當天天氣晴\n    朗，視線良好，陳碧雲超速且行駛於內側車道，行經臺北縣\n    淡水鎮○○路全國加油站前，適被上訴人戴明邦（下稱戴明\n    邦，與陳碧雲二人合稱被上訴人）駕駛車牌號碼6139─FH號\n    自用小客車，沿臺北縣淡水鎮○○路南往北方向行駛，行經\n    同路全國加油站前，欲變換車道右轉駛入全國加油站，理應\n    注意汽車駕駛人變換車道時應讓直行車先行，且依當時天候\n    晴、夜間有照明、路面乾燥無缺陷、無障礙物、視距良好等\n    情，並無不能注意之情事，竟疏未注意，仍遽行右轉，陳碧\n    雲亦疏未注意車前狀況，未減速慢行，在無煞車之情況下，\n    即直接猛力撞擊戴明邦前揭車輛之右後車門，致陳碧雲之機\n    車人車倒地，造成伊左膝先重撞地面再跌坐地上，除受有左\n    膝扭、挫傷及擦傷外，尚有右膝扭、挫傷、左髖扭傷、挫傷\n    、臀部挫傷併雙膝關節炎，以及腰椎間盤突出症併坐骨神經\n    痛等傷害，並因長期服用消炎藥、止痛藥造成胃潰瘍，因車\n    禍受創而罹患精神官能症、創傷症候群等，至今仍持續進行\n    治療。爰依侵權行為法律關係，請求被上訴人連帶賠償醫藥\n    費用15萬7,443元、增加生活上需要之費用119萬8,883元、\n    減少工作收入58萬9,129元、勞動能力之損失145萬3,861元\n    、慰撫金80萬元，共計419萬9,316元，扣除戴明邦已給付之\n    10萬元，以及伊已領取之汽車強制保險金2萬3,715元後，伊\n    自得請求被上訴人連帶賠償407萬5,601元，加計法定遲延利\n    息等語。（原審判決戴明邦應給付上訴人新臺幣13萬1,423\n    元及其中新臺幣12萬6,208元部分自94年7月1日起，其中\n    4,728元部分自97年2月27日起，487元部分自97年8月4日起\n    算法定遲延利息，而駁回其他請求；戴明邦就其敗訴部分未\n    聲明不服，上訴人就原審駁回其請求陳碧雲應與戴明邦連帶\n    給付13萬1,423元本息部分未提起上訴，均告確定）。\n五、被上訴人陳碧雲以：伊於事故發生時並未行駛在內車道上亦\n    無超速，就系爭交通事故之發生並無過失。而上訴人於本事\n    件發生後係在署立臺北醫院進行治療，於93年3月8、11、17\n    、19、29日連續五次治療後，即告停止治療，至93年4月26\n    日始又前往治療，其中間隔將近一個月，已難認4月26日以\n    後之治療確與本件車禍有關或有其必要性，且上訴人因此次\n    車禍所受之傷害為左膝扭挫傷及擦傷，以上開傷勢，並無需\n    持續將近四年密集醫療復健之必要，亦不影響其行動，不符\n    勞工殘障給付標準，亦無僱傭看護之必要、增加生活上需要\n    之理由，其所謂醫療用品及計程車資之支出部分，與傷害之\n    醫療間均無因果關係，且其左膝扭挫傷並不嚴重，自無因該\n    傷害減少工作收入或受有勞動能力損失，又其慰撫金之主張\n    顯屬過高。再上訴人證據欄內另有日盛奈米生技有限公司及\n    美德耐股份有限公司醫藥用品收據7紙及上海藥房等收據2紙\n    ，無法辨識與上訴人之傷害間之關係，否認其證據能力等語\n    ，資為抗辯。\n六、被上訴人戴明邦則以：上訴人並未因此次車禍受有雙膝關節\n    炎、腰椎間盤突併坐骨神經痛等傷害，其請求之精神慰撫金\n    顯屬過高，且陳碧雲就系爭車禍之發生亦有未注意車前狀況\n    之與有過失，上訴人因駕駛人陳碧雲之載送而擴大其活動範\n    圍，自得類推適用民法第224條之規定，減輕伊之賠償金額\n    等語置辯。\n七、查陳碧雲於93年3月5日17時40分許，騎乘車號AZY-583號重\n    型機車後載上訴人，沿臺北縣淡水鎮○○路南往北方向行駛\n    ，行經臺北縣淡水鎮○○路全國加油站前，適戴邦明駕駛車\n    號6139-FH號自用小客車，由第二車道向右變換第三車道右\n    轉加油站加油，於變換車道時，應注意未注意且未讓右側直\n    行車先行，並注意安全距離，陳碧雲見狀煞車不及，撞擊前\n    開自小客車右後車門，致前開自小客車右後車門凹陷，前開\n    重型機車右側車身擦損，陳碧雲及上訴人人車倒地，上訴人\n    受有左膝扭傷、挫傷、擦傷等傷害，上訴人業已領取強制責\n    任險保險金23,715元等情，為兩造所不爭執（見本院卷第83\n    頁反面）。又系爭交通事故發生當日，戴明邦與上訴人於臺\n    北縣警察局淡水分局交通隊成立和解，嗣上訴人向原法院士\n    林簡易庭提起撤銷和解之訴，經原法院於94年5月31日以94\n    年度士簡字第93號判決撤銷之。而系爭交通事故，上訴人向\n    台灣士林地方法院檢察署（下稱士檢）對陳碧雲提起傷害告\n    訴，於94年4月29日以93年度偵字第10297號為不起訴處分，\n    上訴人不服，向士檢聲請再議，於94年6月27日以94年度上\n    聲議字第1891號駁回其再議。上訴人不服，向原法院刑事庭\n    聲請交付審判，亦於94年7月29日經原法院刑事庭以94年度\n    聲判字第30號裁定駁回其聲請。系爭交通事故，上訴人向士\n    檢對戴明邦提起傷害告訴，經士檢於94年4月29日以93年度\n    偵字第10297號案件，對戴明邦聲請簡易判決處刑。嗣兩造\n    就刑事責任部分成立和解，由戴明邦賠償上訴人10萬元等情\n    ，亦經本院調取上開刑事卷宗查閱甚明，堪信為真正。\n八、上訴人主張陳碧雲未注意車前狀況，戴明邦轉彎車未讓直行\n    車先行，且未保持安全距離，致生本件車禍，被上訴人共同\n    不法侵害上訴人之身體，除致上訴人受有「左膝扭傷、挫傷\n    、擦傷」外、並有「左髖及右膝扭挫傷、左臀部挫傷」、「\n    腰椎間盤突出症併坐骨神經痛」、「雙膝關節炎」、「胃潰\n    瘍」、「精神官能症、創傷症候群」等傷害，自應賠償其損\n    害等語，則為被上訴人所否認，並以前詞置辯。經查：\n  (一)本件車禍之發生被上訴人二人均有過失：\n    1.依系爭車禍之道路交通事故現場圖觀之，當時現場被上訴\n      人之車輛均移動，並無任何跡證（見士檢93年度偵字第\n      10297號卷第38頁），而本件陳碧雲於93年3月6日警訊時\n      自承發現危險時距離對方約2公尺之距離，有淡水交通分\n      隊道路交通事故談話記錄表可稽（見士檢93年度偵字第\n      10297號卷第42頁），於93年10月4日警訊時則供稱：車禍\n      發生當時其車速為時速20公里，當時其見到戴明邦所駕之\n      自小客突轉彎與其車距約1公尺，於檢察事務官訊問時則\n      稱當時車速約3、40公里等語（見士檢93年度偵字第10297\n      號卷第21頁、58頁）；上訴人於93年5月10日警訊時則陳\n      稱：「陳碧雲騎乘車號AZY- 583普通重型機車後座承載我\n      行駛在淡金路，由淡水往三芝方向直行，行駛在外側車道\n      ，對方是同向行駛由第二車道右切到外側車道，雙方在外\n      側車道內撞擊到，我先跌坐下來」，有道路交通事故談話\n      記錄表可稽（見士檢93年度偵字第10297號卷第44頁），\n      於檢察事務官訊問時則稱：「（問：當時陳的車速是否很\n      快？答：）他本來很快，在到達加油站前我有提醒他減速\n      ，陳也確實有減速」、「他（指戴明邦）是先切過來我們\n      車道，有點偏，我可以看出來他的車要進加油站，我遠遠\n      有看到一部車要進加油站。」「（問：多遠？答：）大概\n      一個半車身的距離」。（見士檢93年度偵字第10297號卷\n      第64頁），再由陳碧雲之機車照片觀之，並無凹陷破損，\n      僅有擦痕（見士檢93年度偵字第10297號卷第110至113頁\n      ），如陳碧雲係超速行駛，其機車之損壞程度應不僅如此\n      ，固可認陳碧雲於事發時係行駛外側車道，無超速行駛之\n      情事。\n    2.惟依現場照片所示，肇事路段寬敞筆直，戴明邦駕駛汽車\n      欲右轉進入加油站，在後方之陳碧雲應無不可預見之情形\n      ，參以戴明邦之汽車係右後車門凹陷，而非右前車門之情\n      形，應認陳碧雲所騎之機車距離戴明邦所駕汽車，在戴明\n      邦駕車右轉進入加油站時，尚有一定之距離，始係撞及汽\n      車之右後車門，而非右前車門。則戴明邦駕駛自小客車，\n      由中車道向右變換外車道右轉加油站時，未讓其右側直行\n      車即陳碧雲所騎機車先行並注意安全距離，固係肇事主因\n      ，然陳碧雲既距戴明邦所駕汽車有一定距離，即非不得注\n      意車前狀況，亦應認其有過失，臺灣省車輛行車事故覆議\n      鑑定委員會之覆議意見亦認定「一、戴明邦駕駛自小客車\n      ，由中車道向右變換外車道右轉加油站時，未讓其右側直\n      行車先行並注意安全距離，為肇事主因。二、陳碧雲駕駛\n      重機車，未充分注意車前狀況，為肇事次因。」（見原審\n      卷三第127頁），堪認上訴人主張被上訴人均有過失等語\n      為可採。\n  (二)按損害賠償之債，以有損害之發生及有責任原因之事實，並\n    二者之間，有相當因果關係為成立要件。故上訴人所主張損\n    害賠償之債，如不合於此項成立要件者，即難謂有損害賠償\n    請求權存在（最高法院48年度台上字第481號判例參照）。\n    所謂相當因果關係，係指依經驗法則，綜合行為當時所存在\n    之一切事實，為客觀之事後審查，在一般情形上，有此環境\n    、有此行為之同一條件，足以發生同一之結果者，該條件即\n    為發生結果之相當條件，其行為與結果為有相當之因果關係\n    。反之，若在一般情形上，有此同一條件存在，依客觀之審\n    查，不必皆發生此結果，該條件與結果尚非相當，而僅屬偶\n    發之事實，其行為與結果間即難認為有相當因果關係。茲就\n    上訴人主張其所受之前開傷害，是否與系爭交通事故間有相\n    當因果關係，析述如下：\n    1.「左髖及右膝扭挫傷、左臀部挫傷」：\n      (1)上訴人於93年3月6日至署立臺北醫院就診時，其所受之\n        傷害為左膝扭挫傷及擦傷，此有病歷資料可稽（見原審\n        卷四第83至85頁）。證人即署立臺北醫院醫師陳興源亦\n        於原審到庭證稱：「一、急診病歷只有寫到膝蓋的擦傷\n        、扭挫傷，損傷就是拉傷、扭挫傷，瘀傷是包含在扭挫\n        傷中。二、急診病歷第二頁人形圖記載A/ W即擦傷，sw\n        elling即腫脹。下面記載左膝擦傷及挫傷。三、急診病\n        歷第一頁螢光筆部分ambulation是指走路ok，romfull\n        是指膝蓋活動度ok，後面加註動的時候會痛。」等語（\n        見原審卷四第81頁），顯見上訴人於車禍發生後次日就\n        醫時之傷害僅有「左膝扭挫傷、擦傷」。\n      (2)原審檢附上訴人93年3月17日、19日、29日之病歷函詢\n        署立臺北醫院下列事項：「(一)如附件所示病歷第2頁記\n        載「左大腿疼痛」（即3月17日之病歷），請問「左大\n        腿」之範圍是否包括髖關節、臀部？(二)如附件所示病歷\n        第2頁記載93.3.17「滑膜炎及腱鞘炎」，請問「滑膜炎\n        與腱鞘炎」是指謝碧華之何部位有何病症？(三)如附件所\n        示病歷第3頁記載處置方式「針灸治療」（即3月29日之\n        病歷），係針對謝碧華何部位所作之診療處置？(四)如附\n        件所示病歷記載，何彥頤醫師當日替謝碧華看診之身體\n        部位為何？詳細診斷為何？謝碧華受傷之身體部位是否\n        包含腰部、髖關節？」，亦經署立臺北醫院以98年6月\n        12日北醫歷字第0980005807號函覆稱：「二、依據病歷\n        記載，病患謝碧華之病情說明如下：(一)病人當日主訴如\n        病歷所載「車禍約2週，左大腿疼痛」，並無述及髖關\n        節及臀部之問題。(二)93年3月17日病歷所載之「滑膜炎\n        及腱鞘炎」係參考93年3月8日及93年3月11日骨科相關\n        之診斷所下之診斷，係指左大腿靠近左膝處之腱鞘炎及\n        滑膜炎。(三)病歷第3頁記載之針灸治療，所針之穴位為\n        陽陵泉（外側膝眼下3寸）、三陰交（內踝上3寸）、內\n        關（手腕內側），腕橫紋下2指幅、2筋之間）、公孫（\n        足掌內側近足弓處）；主要是針對病患之局部（陽陵泉\n        ）取穴、遠部取穴（三陰交）及調整內在因車禍所造成\n        之氣血阻滯（公孫、內關）。(四)如上述，當日替病患看\n        診之病位、診斷如以上所論述。」（見原審卷四第101\n        頁），顯見上訴人於93年3月17日至3月29日至署立臺北\n        醫院所看診之部位仍為「左大腿靠近左膝處」，並無髖\n        關節或臀部之部位。再自上訴人所提出天心中醫93年4\n        月3日至4月16日之門診處方收費明細及收據以觀，其上\n        並無病名之記載（見士簡卷第30至32頁），亦難證明上\n        訴人當時確已因左髖及右膝扭挫傷、左臀部挫傷就診。\n      (3)參酌證人陳興源於原審所證稱：「（問：原告從何時開\n        始找你看診？答：）我第一次為上訴人看門診是在93年\n        5月17日」、「（問：原告於93年5月17日找你看門診，\n        是何因素？答：）左膝及左小腿疼痛」、（問：當時原\n        告左膝及左小腿的情況如何？答：）當時因為當時在93\n        年3月5日車禍，當時是左膝扭傷、挫傷、擦傷。之前的\n        病歷紀錄是這樣，我看的時候，已經沒有擦傷，只有扭\n        傷及挫傷。左小腿的情況是疼痛。左膝的狀況是否有瘀\n        青，已經看不出來，如果很明顯，我會在病歷上記載。\n        」、「（問：原告後來又陸續找你看診了幾次？答：）\n        …病患從第一次急診到我第一次看診的時後，都是在講\n        左膝的疼痛，到93年6月3日開始提到右膝會痛，93年7\n        月26日又提到雙手腕會痛，但後來有比較好，就沒有一\n        直提。93年9月21日有提到左髖部會疼痛…」等語（見\n        原審卷四第75頁背面、第76頁），可知上訴人係至93年\n        6月3日起，始向醫師提到有右膝疼痛之情形，至93年9\n        月21日以後始提到其左髖部疼痛。\n      (4)署立臺北醫院93年9月21日診斷證明書雖記載「…2.左\n        髖及右膝扭挫傷」（見原審卷三第135頁），然依證人\n        陳興源證述：「（問：…93年9月21日診斷證明書上記\n        載左髖及右膝扭挫傷，為何與你剛才所述左膝及左小腿\n        不符？答：）因為後來病人症狀有增加，但有時候又會\n        說哪邊也有受傷。第二點是根據病人的陳述來記載，猜\n        測可能當時也有受傷，不是我當時看到的，因為急診時\n        只有記載左膝。但也有可能是肌腱或關節發炎」、「（\n        問：93年9月21日診斷證明書上病名欄的記載，是你的\n        診斷，還是病人的主述？答：）我們是依照病人的陳述\n        來作診斷，原則上是病人的主述我們才會寫」等語（見\n        原審卷四第77頁反面），可見前開93年9月21日診斷書\n        第2點所載，並非上訴人於急診時所見之傷勢，而係嗣\n        後證人陳興源依據上訴人之敘述所為之記載，自難據此\n        認上訴人於車禍發生後確受有「左髖及右膝扭挫傷」。\n      (5)再臺北市立中醫醫院93年9月24日診斷證明書雖記載「\n        上訴人曾於93年4月22日至93年9月6日因雙膝挫傷、臀\n        部挫傷至臺北市立中醫醫院治療18次」（見士調卷第11\n        頁），然此時離本件車禍發生時已相距48日，是前開所\n        載「雙膝（右膝）挫傷、臀部挫傷」是否係此次車禍所\n        造成，容有疑義。衡諸常理，如上訴人確實因本件車禍\n        受有「左髖及右膝扭挫傷、左臀部挫傷」，應於急診時\n        即已驗出，且此傷害之症狀不論疼痛或瘀血，均非隱諱\n        不明而需長時間始得查明，乃上訴人於93年3月6日至3\n        月29日期間至署立臺北醫院骨科及中醫科就診時，均未\n        提及，亦與常情有違。再上訴人自承車禍發生後其係左\n        膝重撞地面後才跌坐在地上，嗣因左膝形同廢掉不能走\n        路，重心轉移至右膝，久而久之右膝蓋骨磨損等語（見\n        士調卷第7頁上訴人起訴狀），顯見車禍發生後其係左\n        膝先著地，核與93年3月6日署立臺北醫院急診病歷記載\n        相符。難認上訴人確實因此車禍而造成「左髖及右膝扭\n        挫傷、左臀部挫傷」之傷害。\n      (6)上訴人復主張證人陳興源開立不實之診斷書、記載不實\n        之傷勢、急診病歷不實、門診病歷遭竄改，圖利戴明邦\n        及保其保險公司，其證言不足憑云云，並謂已向改制前\n        之台北縣政府衛生局（下稱台北縣衛生局）檢舉等語。\n        惟經本院向台北縣衛生局函查結果，上訴人固曾向台北\n        縣衛生局檢舉，惟該局僅就署立台北醫院之病歷保存疏\n        失為行政懲處，並未對證人陳興源醫師之醫囑或醫療行\n        為為之，亦未認定陳興源有何為不實或竄改病歷之行為\n        ，此有台北縣政府行政處分書及台北縣衛生局函附卷可\n        佐（見本院卷一第107至108頁），自難持此為上訴人有\n        利之認定。上訴人復謂其署立台北醫院病歷上日期章有\n        經塗改或刪除重蓋之情形或謂病歷有空白未接續之情形\n        ，而主張其署立台北醫院病歷有不實或遭竄改情事云云\n        ，惟日期戳章如未經轉換日期，而致錯誤再予更正之情\n        形，尚未少見；另觀諸上訴人署立台北醫院病歷記載，\n        係有部分手寫，另並以黏貼病歷（其上亦有日期記載）\n        ，及蓋以日期戳章（見本院卷三第9頁）之方式為之，\n        則未接續予以書寫或黏貼病歷亦非不合情理，亦難為上\n        訴人主張有利之認定。況證人陳興源與上訴人間係醫病\n        關係，並無何糾葛或嫌隙，要無於上訴人93年5月17日\n        至署立台北醫院就診時起或嗣後上訴人看診時即為不實\n        之記載之理，上訴人復未就其相關病歷確實有記載不實\n        等指述舉證以實其說，此部分主張不足採信。\n    2.「腰椎間盤突出症併坐骨神經痛」：\n      本件經原法院就「謝碧華『目前兩膝關節疼痛，且主訴下\n      背痛及兩腳麻痺，有坐骨神經痛之現象』之病症，其所患\n      病名是否為『腰椎間盤突出症併坐骨神經痛』？是否係因\n      謝碧華於93年3月5日車禍受傷後，所導致或衍生之傷害？\n      」等事項函詢署立臺北醫院，經該院於96年5月17日以北\n      醫歷字第2377號函覆稱：「(一)病患謝碧華於93年3月6日來\n      本院急診治療…於94年9月21日門診始有坐骨神經痛之症\n      狀。相隔六月很難推論為93年3月5日車禍（函文誤載為95\n      年3月5日）所衍生之傷害。(五)患者謝碧華其主訴下背疼痛\n      及兩腳麻痺為『腰椎間盤突出症併坐骨神經痛』之症狀…\n      。」（見原審卷二第19頁），證人陳興源亦於原審到庭證\n      稱「（問：原告從何時開始找你看診？答：）我第一次為\n      上訴人看門診是在93年5月17日」、「（問：原告於93年5\n      月17日找你看門診，是何因素？答：）左膝及左小腿疼痛\n      」、「（問：原告當時是否有告訴你他腰痛的情況？答：\n      ）病歷上沒有記載，當時沒有。」、「（問：原告後來又\n      陸續找你看診了幾次？答：）沒有算，最後一次是94年9\n      月19日，那時候來走路走的不好，看起來比較像脊椎的問\n      題。94年5月9日，原告還有來我們醫院看診，但不是我看\n      的，依照病歷的記載，沒有記載到腰痛的情況。」「（問\n      ：你剛才提到原告腰椎間盤突出，與原告的車禍受傷，是\n      否有關連？答：）很難講有關連，原告發生車禍到有椎間\n      盤的症狀出來，已經隔了一年多，如果有關連，應該在車\n      禍發生三個月就會發現，症狀是腳會痛、會麻、沒有力氣\n      、走路走不久。但在我們的病歷，至少在94年5月9日前，\n      並沒有這樣的症狀。」、「（問：原證24診斷證明書（即\n      93年9月21日署立臺北醫院診斷證明書）記載原告左髖扭\n      挫傷，與原告後來的腰椎間盤突出是否有關係？答：）至\n      少當時看不出來有關係，因為當時沒有腰椎間盤突出的症\n      狀。腰椎間盤突出是神經的症狀。」、「（問：若原告當\n      時車禍受傷，已經有傷到腰部，有無可能當時不會疼痛，\n      但因為膝痛、小腿痛，後來才引發腰痛？答：）這比較難\n      解釋的通，如果當時有傷到腰部，應該就會有症狀出來，\n      至少短期內會出現。」、「…原告在骨科看診的時候，都\n      沒有提到腰椎的問題，所以有無症狀我不清楚。如果時間\n      很近，在其他地方有看過診，有作這樣的陳述，那或許有\n      關係，但依骨科的病歷資料記載，我無法說一定有相關。\n      …」、「…就我看診的時候，骨科部分沒有提到椎間盤突\n      出或脊椎的症狀。」等語（見原審卷四第75反面至78頁）\n      ，再參酌臺北縣立三重醫院之病歷記載，上訴人早於車禍\n      發生前之91年8月7日即因「下肢麻痛、腰椎痛」至臺北縣\n      立三重醫院就診（見原審卷二第272頁），顯見上訴人於\n      本件車禍發生前即已出現相關之症狀，自難認上訴人所指\n      「腰椎間盤突出症併坐骨神經痛」之傷害係本件車禍所造\n      成。上訴人主張其在車禍後三個月內有相關症狀，應認與\n      本件車禍有關云云，殊難憑採。\n    3.「雙膝關節炎」：\n      (1)原法院亦曾就「謝碧華『目前兩膝關節疼痛，且主訴下\n        背痛及兩腳麻痺，有坐骨神經痛之現象』之病症，其所\n        患病名是否為「腰椎間盤突出症併坐骨神經痛」？是否\n        係因謝碧華於93年3月5日車禍受傷後，所導致或衍生之\n        傷害？」函詢署立臺北醫院，經該院於上開96年5月17\n        日函文回覆稱：「(三)病患謝碧華雙膝疼痛則可能因受傷\n        或本身膝關節退化所引起…(六)患者謝碧華目前兩膝關節\n        疼痛之病症，可能與車禍受傷後，所導致或衍生之傷害\n        有關，目前建議接受保守治療。」（見原審卷二第19頁\n        ），參酌證人陳興源證述：「（問：原告目前是否有雙\n        膝關節炎的症狀？答：）有，應該是跟退化有關係，但\n        跟車禍也有可能有關係，有可能因為左膝比較痛，較常\n        使用右膝，造成右膝的症狀比較明顯，後來我們的治療\n        ，都是以右膝為主。原告在93 年6月的時候，右膝就有\n        疼痛的現象。」、「（問：雙膝關節炎的症狀是否與車\n        禍有關係？答：）不是車禍直接造成，但有可能是因為\n        車禍加速他的症狀。」、「（問：證人剛才陳述原告手\n        腕會痛，是否有可能是因為車禍的關係，造成原告的手\n        腕疼痛？答：）若使用拐杖不當或過多，有可能會造成\n        手腕疼痛，但不是大問題，只要休息就會恢復。」、「\n        （問：你當時初診寫左膝扭傷及擦傷，一般的處置為何\n        ？答：）保守治療，藥物治療，休息、復建，藥物包含\n        消炎、止痛藥。」、「（問：病患按照你們一般外科的\n        處置方式，大約多久可以康復？答：）不一定，如果輕\n        微的話，可能一、二個星期就可以康復，嚴重的話可能\n        一、二個月，如果關節的症狀沒有改善的話，可能會一\n        直持續。」、「（問：若單純左膝扭挫傷、擦傷，是否\n        會造成其他的後遺症或併發症？答：）應該不太會。」\n        、「（問：有無復健的必要？答：）復建會有幫助，可\n        以做。」、「（問：關節部分由左膝到右膝、到左髖、\n        右髖、到手腕手關節的疼痛，是否屬於病因性的退化性\n        關節炎？答：）病歷只有記載左膝、右膝、手腕到髖部\n        ，可能本來關節或肌腱就有點不好，老化或退化，加上\n        這段時間膝蓋不舒服，會造成症狀的引發，都有可能有\n        相關聯性，不是車禍直接造成的，可能是車禍加速症狀\n        的產生。」、「急診病歷上有記載原告擦傷的部位，瘀\n        血是包含在扭挫傷中的現象，原告的陳述都是扭挫傷的\n        陳述，急診時有作X光的檢查，沒有特別記載到骨頭有\n        受傷的情形。」「（問：關節炎是否是外傷造成？答：\n        ）關節炎有可能是外傷造成，也有可能是使用過度或老\n        化造成。」、「（問：原告從93年3月5日車禍發生之後\n        到98年，都還有因為膝蓋的問題到醫院看診，一般外傷\n        性的關節損傷，是否需要看診這麼久？答：）一、依照\n        病歷的記載，骨科最後一次看診是到97年12月25日。二\n        、我們講一般性的外傷性關節炎，是指比較嚴重的骨折\n        ，或其他受傷引起的，不含扭挫傷，扭挫傷不應該會造\n        成外傷性的關節炎，原告會看這麼久，我猜是因為引發\n        症狀的增加，因為後來原告右膝的症狀，比左膝還厲害\n        。三、原告右膝的症狀，是從93年6月3日開始，後來是\n        左膝、右膝都有看診。」、「…原告認為關節炎是外力\n        造成，但目前的資料沒有辦法證明是外力造成，所以我\n        無法說是。從症狀顯示因為後來都是右膝比較嚴重，可\n        是右膝沒有受傷，所以不一定是外傷就會造成關節炎，\n        有時是外傷造成症狀的增加。」、「（外傷）有可能（\n        造成關節炎），要看受傷的輕重。扭挫傷要造成關節炎\n        的機會比較小，比較常見的是整個膝蓋碎掉、骨折。單\n        純的扭挫傷比較不會造成。」、「（問：依急診病歷看\n        來，當時左膝蓋是否沒有骨折？答：）是，沒有骨折」\n        等語（見原審卷四第76至80頁反面）。\n      (2)按所謂退化性膝關節炎係指在膝關節交界的地方，骨頭\n        上面覆蓋著一層軟骨，主要由膠原纖維、軟骨細胞，及\n        它所製造的proteoglycans（蛋白醣），以及水所構成\n        。軟骨等於是一層墊子，有緩衝的作用。膝關節退化性\n        關節炎是隨著年齡逐漸惡化的關節疾病，它是由於膝關\n        節長期使用，造成膝關節面的軟骨磨損，膝關節囊的潤\n        滑液變少，而造成膝關節疼痛、腫脹、無力、蹲距困難\n        ，通常發生在中年50歲以後，與過度工作、肥胖、個人\n        體質、年老或關節受傷有關，通常女性較多而且也較嚴\n        重，且以發生在膝關節內側較常見，更嚴重的情況會造\n        成膝關節內彎，甚至呈現O型腿的現象，使得病患走路\n        產生困難。初期的症狀是呈現酸痛，膝關節本身或附近\n        的肌肉變緊，接下來是關節活動範圍減少，病患上、下\n        樓梯感到疼痛，甚至會發現要從低一點的椅子起身有困\n        難。本件上訴人因此次車禍左膝雖受有扭挫傷及擦傷，\n        然並無骨折，依證人陳興源所述，並不會造成外傷性之\n        關節炎，而上訴人右膝並無受傷，然之後右膝之症狀反\n        而比左膝嚴重，顯見其關節炎並非外力即系爭車禍直接\n        造成。參以上訴人係42年6月6日生，於車禍發生當時已\n        逾50歲，恰與退化性膝關節炎好發之時點相符，上訴人\n        之症狀從左膝、右膝、手腕到髖部漸次發生，推斷應係\n        其本來關節或肌腱即有老化或退化，因為車禍左膝蓋不\n        舒服，始加速關節炎症狀的引發，惟其雙膝關節炎並非\n        系爭車禍所直接造成，自難認與系爭車禍間具有相當因\n        果關係存在。\n    4.「胃潰瘍」：\n      按消化性潰瘍是指消化道部位受到胃液的腐蝕造成黏膜受\n      損，使黏膜層產生糜爛的現象，常見的消化性潰瘍以十二\n      指腸潰瘍最多，其次是胃潰瘍。造成消化潰瘍的原因包括\n      胃黏膜抵抗力不足、胃黏膜的局部缺血或胃年黏膜上皮的\n      再生能力不足等、胃酸分泌太多、胃蛋白酵素分泌過剩、\n      幽門螺絲桿菌之感染、藥物對胃黏膜之破壞，如非類固醇\n      發炎止痛劑、阿斯匹林藥物等等、飲食習慣不良，如暴飲\n      暴食、無定時定量、常吃刺激性食物、抽菸、酗酒、精神\n      之壓力和情緒不穩定等，故造成胃潰瘍之成因有許多，未\n      必係藥物造成。而本件上訴人並未舉證證明其胃潰瘍確實\n      係因此次車禍服藥所致，自難認其所述「胃潰瘍」之傷害\n      與系爭車禍間有相當因果關係存在。\n    5.「精神官能症、創傷症候群」：\n      (1)按「精神官能症」是最常見的精神疾病，也是輕型精神\n        疾病的代表。就精神醫學的觀點而言，「精神官能症」\n        並不是單一的疾病診斷，而是涵蓋了以焦慮、緊張、情\n        緒煩躁、鬱悶、頭痛、失眠、心悸等臨床症狀表現的許\n        多不同種類的精神疾病之統稱。依據臨床症狀特徵的不\n        同，大致可以分為下列幾大類：焦慮性疾患精神官\n        能性憂鬱症身體型疾患（身心症）解離型疾患（歇\n        斯底里）壓力相關性疾患。導因於生活或環境壓力所\n        引發的精神異常統稱為「壓力相關性疾患」，個體在面\n        臨壓力事件時的精神反應，依據其臨床精神症狀的嚴重\n        程度，由正常到嚴重病態，依序可以區分為：正常壓\n        力反應適應性疾患創傷後壓力症反應性精神病等\n        。又創傷後壓力症候群症狀有三，症狀一為創傷事件的\n        影像、思考和感受屢次重複出現在腦海和噩夢中；症狀\n        二為持續避免接觸與創傷有關的事物，且無法回憶創傷\n        事件的重要片段；症狀三則是過度警覺反應，以致無法\n        入眠，注意力不能集中和易發怒，這些症狀的持續將導\n        致個人社交、家庭和職業功能重大失衡。\n      (2)本件觀諸國泰綜合醫院94年5月17日精神科門診初診病\n        歷記載，上訴人主要問題為「93.3發生車禍，之後出現\n        tense、tearful…腦海中浮現車禍場景，想到即mood\n        ↓，cry」（見原審卷三第60頁），參酌署立臺北醫院\n        精神科96年12月26日門診初診表（見原審卷三第198頁\n        ），亦記載上訴人看到車子經過會害怕等，97年2月13\n        日病歷則記載「近一週情緒易焦慮，看到車子仍易緊張\n        」等（見原審卷三第201頁），顯見上訴人所罹患之「\n        精神官能症」、「創傷症候群」等，確係因本件車禍引\n        起，堪認與本件車禍間有相當因果關係存在。\n  (三)按因故意或過失，不法侵害他人之權利者，負損害賠償責任\n    ；不法侵害他人之身體或健康者，對於被害人因此喪失或減\n    少勞動能力或增加生活上之需要時，應負損害賠償責任；不\n    法侵害他人之身體、健康、名譽、自由、信用、隱私、貞操\n    ，或不法侵害其他人格法益而情節重大者，被害人雖非財產\n    上之損害，亦得請求賠償相當之金額，第民法第184條第1項\n    前段、第193條第1項、第195條第1項前段定有明文。本件上\n    訴人確係因被上訴人之過失行為而受有「左膝扭挫傷、擦傷\n    」與「精神官能症、創傷症候群」之傷害，已如前述，上訴\n    人自得依前揭民法關於侵權行為之規定，請求被上訴人賠償\n    其所受之損害。爰就上訴人請求項目，分析如下：\n    1.醫療費用部分：\n      上訴人於93年3月6日起因左膝扭挫傷、擦傷至署立臺北醫\n      院就診，據證人陳興源醫師證稱：「病患從第一次急診到\n      我第一次看診的時後，都是在講左膝的疼痛，到93年6月3\n      日開始提到右膝會痛，93年7月26日又提到雙手腕會痛，\n      但後來有比較好，就沒有一直提。93年9月21日有提到左\n      髖部會疼痛。」、「（問：你當時初診寫左膝扭傷及擦傷\n      ，一般的處置為何？答：）保守治療，藥物治療，休息、\n      復建，藥物包含消炎、止痛藥。（問：病患按照你們一般\n      外科的處置方式，大約多久可以康復？答：）不一定，如\n      果輕微的話，可能一、二個星期就可以康復，嚴重的話可\n      能一、二個月，如果關節的症狀沒有改善的話，可能會一\n      直持續。（問：若單純左膝扭挫傷、擦傷，是否會造成其\n      他的後遺症或併發症？答：）應該不太會。」等語（見原\n      審卷四第76至79頁）。又自上訴人臺北市市立聯合醫院中\n      醫院區之病歷觀之，上訴人於93年4月26日就診，主訴「\n      車禍受傷、下肢腫痛、尤其左肢厲害」，93年8月17日時\n      左膝仍主訴「左膝屈伸困難」，至93年8月20日時，主訴\n      雖仍有左大腿膝蓋痛，然「左膝屈伸改善」，93年8月30\n      日時則有主訴「左膝改善」之記載（見原審卷三第143至\n      146頁），再由朝和中醫診所之病歷表觀之，上訴人93年9\n      月13日至朝和中醫診所就醫診斷之病名為「髖及大腿挫傷\n      」（見原審卷二第263頁），並非因左膝部位就診，參以\n      證人陳興源證稱「…後來原告右膝的症狀，比左膝還厲害\n      」等語（見原審卷四第80頁），可見左膝扭挫傷一般治療\n      僅需1、2個月之時間，縱因上訴人關節因有退化、老化而\n      需時更久，然其至93年8月30日已有改善，距車禍發生時\n      點已近5個月，嗣後就醫治療主要係右膝疼痛之症狀，而\n      其雙膝關節炎、腰椎間盤突出症併坐骨神經痛、胃潰瘍等\n      ，又與本件車禍間無相當因果關係，已如前述，是上訴人\n      於93年8月30日前所支出之醫療費用，對於本件車禍所受\n      之左膝扭挫傷、擦傷等傷害之治療，固屬必要，惟嗣後所\n      支出之醫療費用，既係因右膝疼痛或雙膝關節炎、腰椎間\n      盤突出症併坐骨神經痛、胃潰瘍等所支出，即難認應由被\n      上訴人負責。另國術館並非醫療機構，上訴人於國術館所\n      支出之費用即難認為係屬必要。而上訴人既因系爭車禍精\n      神受創而罹患精神官能症、創傷症候群等，則上訴人至精\n      神科、身心科就診所支出之醫療費用，亦屬合理必要。綜\n      上，本件上訴人得請求被上訴人賠償之醫療費用應如原判\n      決附表所示，共計1萬2,302元。\n    2.增加生活上需要之費用部分：\n      (1)看護費用部分：\n        上訴人雖提出行政院衛生署96年7月3日診斷證明書（見\n        原審卷二第199頁）欲證明其有專人看護之必要，然前\n        開診斷證明書之病名係記載「1.雙膝關節炎2.第四、五\n        腰椎間板凸出併坐骨神經痛」，均非系爭車禍間所造成\n        ，而無相當因果關係存在，業如前述，且原審曾就「謝\n        碧華所受兩膝右髖擦傷扭傷自93年3月8日至同年5月21\n        日是否需由他人看護？」函詢署立臺北醫院，經該院於\n        96年5月17日以北醫歷字第2377號函覆稱「(二)病患謝碧\n        華於93年3月8日至95年5月21日，依病勢應休養或他人\n        看護壹個月即可。」，故上訴人因車禍受傷需要看護之\n        時間應以30日計算。按親屬間之看護，縱因出於親情而\n        未支付該費用，然其所付出之勞力，顯非不能以金錢為\n        評價，此種基於身分關係之恩惠，自不能加惠於加害人\n        ，而應比照一般看護情形，認被害人受有相當看護費之\n        損害，命加害人賠償，始符民法第193條第1項所定「增\n        加生活上需要」之意旨，又一般醫院僱請看護工，全日\n        班之薪資為2,000元至2,200元不等，則親屬出於親情不\n        辭辛勞看護原告，雖未請求支付費用，但親屬看護所付\n        出之勞力，並非不能評價為金錢，此種親屬基於身分關\n        係之恩惠，自不能加惠於加害人，應認上訴人受有相當\n        於看護費之損害，故上訴人主張以每日看護費2,000元\n        作為收費標準，應屬適當。是上訴人得請求之看護費用\n        應為60,000元（計算式：2,000×30＝60,000），逾此\n        部分之請求，即不應准許。\n      (2)醫療用品費用：\n        依上訴人所提出之單據觀之，所主張之醫療用品費用均\n        係於93年10月5日以後所支出，難認與上訴人所受左膝\n        扭挫傷、擦傷有關（見士調卷第56至58頁、原審卷四第\n        124至127頁、本院卷二第206至216頁）。至於其雖主張\n        在93年6月3日購買維骨力支出2,500元，購買膠原蛋白\n        支出700元，並提出上海藥局之發票為證（見士調卷第\n        57頁），然上開發票其上並未記載品名，難認上訴人確\n        有於斯時購買維骨力及膠原蛋白。且證人陳興源亦到庭\n        證稱：「維骨利（應為力之誤）不是在治療扭挫傷，是\n        在治療關節炎。」「文獻上沒有記載有服用膠原蛋白的\n        必要」、「以上訴人的症狀來說，跟鈣片無關」等語（\n        見原審卷四第77、79頁），是上訴人請求醫療用品費用\n        4萬5,413元，即不應准許。\n      (3)計程車資：\n        據證人陳興源到庭證稱：「急診病歷第一頁螢光筆部分\n        ambulation是指走路ok，romfull是指膝蓋活動度ok，\n        後面加註動的時候會痛。」等語（見原審卷四第81頁）\n        ，93年5月17日署立臺北醫院之病歷亦記載「walking\n        ok、pain better」（見原審卷四第43頁），顯見上訴\n        人雖因系爭車禍受傷，然仍得行走。惟據署立臺北醫院\n        於96年5月17日以北醫歷字第2377號函文記載：「病患\n        謝碧華於93年3月8日至95年5月21日，依病患之傷勢應\n        休養或他人看護壹個月即可。」（見原審卷第19頁），\n        參酌上訴人臺北市市立聯合醫院中醫院區93年8月17日\n        之病歷仍記載「左膝屈伸困難」，迄於該院93年8月20\n        日之病歷始記載「左膝屈伸改善」，可認上訴人除於受\n        看護期間有搭乘計程車之必要外，迄於93年8月20日前\n        ，因其左膝屈伸仍有困難，亦有搭乘計程車就診之必要\n        。爰審酌如原判決附表所示上訴人就診紀錄，參酌上訴\n        人家住臺北縣新莊市○○路593巷6弄17號2樓，署立臺\n        北醫院地址在臺北縣新莊市○○路127號，天心中醫醫\n        院地址在臺北市○○街○段33號，臺北市立聯合醫院（\n        中醫院區）在臺北市○○街100號，及計程車費率說明\n        表（見原審卷三第107頁），可知：\n        上訴人家至署立臺北醫院距離2,442公尺（見原審卷\n          三第102頁），單趟計程車費為95元（計算式：70+ 5\n          ×（2,442-1,250）/250 = 95），來回應為190元。\n        上訴人家距天心中醫醫院距離6,767公尺（見原審卷\n          三第101頁），單趟計程車費為185元（計算式：70+5\n          ×（6,767-1,250）/250＝185），來回應為370元。\n        上訴人家距臺北市立聯合醫院中醫院區5,880公尺（\n          見原審卷四第153頁），單趟計程車費為165元（計算\n          式：70+5×（5,880-1,250）/250＝165），來回應為\n          330元。\n        上訴人於93年3月6日起至93年8月20日止，至署立臺\n          北醫院就診11次，至天心中醫醫院就診6次，至臺北\n          市立聯合醫院中醫院區就診16次，故上訴人得請求之\n          計程車費為9,590元（190×11＋370×6＋330×16＝\n          2,090+2,220+5,280＝9,590），逾此部分之請求，即\n          不應准許。\n    3.減少之工作收入部分：\n      (1)原審復就「謝碧華所受兩膝右髖擦傷扭傷(一)目前復原情\n        形？復原期間能否從事代客記帳業務？(二)符合勞工保險\n        殘廢給付標準何障害項目？勞動能力減少若干？」函詢\n        行政院署立臺北醫院，經該院於96年5月17日以北醫歷\n        字第2377 號函覆稱：「(四)勞動減損因牽涉生理及心理\n        因素，無法推估，但應可從事非勞力之工作。(五)患者謝\n        碧華其病症目前並無符合勞工保險殘廢給付標準。(八)患\n        者謝碧華兩膝關節疼痛，可能會影響其活動，若走路太\n        久，可能會造成疼痛。」（見原審卷二第19至20頁），\n        顯見上訴人因此次車禍，縱造成其膝蓋疼痛，然並未造\n        成其無法行走，僅行走太久會造成疼痛，且可從事非勞\n        力之工作。\n      (2)上訴人自承其係擔任稅務代理人業務（見原審卷第189\n        頁），非勞力工作，然上訴人於受傷後一個月既需人看\n        護，是於此一個月時間其行動應有困難，故於該段期間\n        即93年3月5日起至93年4月4日止應認無法工作。又依上\n        訴人所提出93年度扣繳憑單觀之（見原審卷一第305至\n        308頁），而上訴人自93年4月5日起至93年8月30日止至\n        醫院看診共28次（參見原判決附表），每次看診需花費\n        半天時間，故有14日無法工作，可認上訴人93年間共計\n        有45日（31+14=45）無法工作，再參酌上訴人93年度所\n        得為126,000元，故其93年間每日平均所得應為394元（\n        126,000÷（365-45）=394，元以下四捨五入）。則\n        上訴人93年間，因有45日無法工作，前受有17,730元\n          之工作損失（計算式：394×45＝17,730）。\n        上訴人自94年5月17日起97年月4日至身心科或精神科\n          就診共28次，共計14日無法工作，受有工作損失\n          5,516元（計算式：394×14＝5,516）。\n        總計上訴人共受有2萬3,246元（計算式：17,730+5,5\n          16）之工作損失，逾此部分之請求即不應准許。\n    4.勞動能力之損失：\n      按民法第193條第1項之減少勞動能力，乃指職業上工作能\n      力一部之滅失而言，故認定被害人因減少勞動能力所受之\n      損害，應斟酌被害人受侵害前之身體狀況、教育程度、專\n      門技能、社會經驗等一切情況而定之。本件上訴人雖提出\n      身心障礙手冊（見原審卷四第49頁），主張其因此次車禍\n      而造成輕度肢障，然由臺北縣政府98年2月12日北府社障\n      字第0980077391號函送之個案資料卡觀之（見原審卷四第\n      55至56頁），鑑定日期為97年11月11日，致殘原因為疾病\n      ，尚難認與本件車禍有關。而上訴人之病症並未符合勞工\n      保險殘廢給付標準，有前開署立臺北醫院96年5月17日北\n      醫歷字第2377號函可稽，則上訴人主張其受有將來勞動能\n      力之減損，即屬無據，不應准許。\n    5.慰撫金部分：\n      本件上訴人因被上訴人駕車不慎致身體受有傷害，其精神\n      上自受有痛苦，上訴人依民法第195條第1項規定請求被上\n      訴人給付精神慰撫金，自屬有據。按慰撫金之多寡，應斟\n      酌雙方之身分、地位、資力與加害之程度及其他各種情形\n      核定相當之數額。其金額是否相當，自應依實際加害情形\n      與被害人所受之痛苦及雙方之身分、地位、經濟狀況等關\n      係決定之。爰審酌上訴人為空中商專結業及空大修業生，\n      從事稅務代理人工作（見原審卷一第189頁）；戴明邦係\n      台北工專畢業，事故發生時任作業員，已婚育子女二名（\n      見本院卷三第69頁）；陳碧雲小學肄業，曾任縫紉工、清\n      潔工，已婚育有子女二人，名下無不動產，存款數十萬元\n      （見本院卷三第56頁）；而上訴人92年度所得為12萬2,71\n      4元，93年度所得為13萬0,092元，94年度所得為5,195元\n      ，名下有一筆房屋及一筆土地，財產總額為138萬5,418元\n      ，戴明邦92年度所得為73萬6,258元，93年度所得為66萬\n      6,632元、94年度所得為66萬7,370元，名下有3筆土地、\n      一筆房屋、一筆投資，財產總額為166萬1,610元，陳碧雲\n      92年度所得為27萬4,309元，93年度所得為3萬9,120元，\n      94年度所得為31萬8,613元，名下無不動產，有財產所得\n      調件明細表在卷可按（見原審卷一第192至213頁）；並審\n      酌上訴人所受左膝扭挫傷、擦傷，並因此車禍罹患精神官\n      能症、創傷症候群；戴明邦轉彎車未讓直行車先行、且未\n      保持安全距離，陳碧雲未注意車前狀況之過失程度等兩造\n      之身分、資力與加害程度及其他一切情形，認上訴人請求\n      精神慰撫金為15萬元，堪稱允當，上訴人逾此數額之請求\n      ，為無理由，不應准許。\n  (四)按負損害賠償責任者，除法律另有規定或契約另有訂定外，\n    應回復他方損害發生前之原狀。因回復原狀而應給付金錢者\n    ，自損害發生時起，加給利息。第1項情形，債權人得請求\n    支付回復原狀所必要之費用，以代回復原狀，民法第213條\n    定有明文。查：本件上訴人於原審言詞辯論終結前，業已受\n    領強制汽車責任險理賠金2萬3,715元，是依強制汽車責任保\n    險法第32條規定，上訴人得請求被上訴人賠償之損害額，自\n    應扣除前開強制汽車責任險理賠金2萬3,715元。又戴明邦已\n    賠償上訴人10萬元（見原審卷二第190頁），亦應扣除，是\n    上訴人依民法第184條第1項前段、第185條、第193條第1項\n    、及195條第1項前段等規定，得請求被上訴人連帶賠償其所\n    受之損害共13萬1,423元（計算式：12,302+60,000+9,590+2\n    3,246+150,000-23,715-100,000＝131,423）。惟其中自94\n    年7月1日起至97年2月13日止，至身心科或精神科就診共24\n    次所受工作損失4,728元部分係發生於本件起訴狀繕本送達\n    最後一位被上訴人即94年6月30日以後，為上訴人於原審擴\n    張請求者，就此部分上訴人請求自97年2月26日審理期日翌\n    日即97年2月27日起算法定遲延利息（見原審卷二第191頁）\n    ，應認有據。另上訴人於97年8月4日至精神科就診所支出之\n    醫療費290元、所受之工作損失197元共計487元部分，則應\n    自損害發生時即97年8月4日起算利息。\n  (五)又按損害之發生或擴大，被害人或其代理人或使用人與有過\n    失者，法院得減輕賠償金額，或免除之，為民法第217條第1\n    項及第3項所明定。又駕駛機車有過失致坐於後座之人被他\n    人駕駛之車撞及受傷者，後座之人係因藉駕駛人載送而擴大\n    其活動範圍，駕駛人為之駕駛機車，應認係後座之人之使用\n    人，揆之首揭說明，上訴人係藉陳碧雲駕駛機車載送，以擴\n    大活動範圍，則其所受損害，自有民法217條第3項過失相抵\n    規定之適用。本件戴明邦駕駛自小客車，由中車道向右變換\n    外車道右轉加油站時，未讓其右側直行車先行並注意安全距\n    離，為肇事主因，應負70%之過失責任；陳碧雲駕駛重機車\n    ，未充分注意車前狀況，認應負30%之過失責任。依上開說\n    明，上訴人原得請求被上訴人連帶給付13萬1,423元及其中\n    12萬6,208元部分自起訴狀繕本送達最後一位被上訴人翌日\n    即94年7月1日起，其中4,728元部分自97年2月27日起，其中\n    487元部分自97年8月4日起，均至清償日止，按年息5％計算\n    之利息，即應依比例減輕30%，僅得請求70%即9萬1,997元，\n    及其中8萬8,346元自94年7月1日起，其中3,310元部分自97\n    年2月27日起，其中341元部分自97年8月4日起，均至清償日\n    止，按年息5％計算之利息。逾此部分之請求，即屬無據。\n    乃原審已判決命戴明邦給付13萬1,423元本息，而戴明邦未\n    聲明不服，上訴人就此部分原審駁回陳碧雲與戴明邦應為連\n    帶給付，亦未聲明不服，本院即不得命陳碧雲與戴明邦就原\n    審確定部分負連帶之責，附此敘明。\n九、綜上，上訴人依據侵權行為，減縮聲明請求被上訴人應再連\n    帶給付醫療費用14萬5,141元、增加生活上需要之費用18萬\n    9,373元、減少之工作收入56萬5,883元、勞動能力之損失\n    145萬3,861元及慰撫金64萬5,742元，共計300萬元加計自上\n    訴狀繕本送達最後一位被上訴人翌日起算至清償日止按年息\n    5%計算之利息，不應准許。原審為上訴人敗訴之判決，及駁\n    回其假執行之聲請，並無不合。上訴意旨指摘原判決不當，\n    求予廢棄改判，為無理由，應予駁回。\n十、至兩造其餘攻擊防禦方法及未經援用之證據，經本院斟酌，\n    後，認為均不足以影響本判決之結果，自無逐一詳予論駁之\n    必要，併此敘明。\n據上論結，本件上訴為無理由，依民事訴訟法第449條第1項、第\n463條，第385條第1項前段、第78條，判決如主文。\n中    華    民    國   100    年    5     月    12    日\n                    民事第二十庭\n                        審判長法  官  張  蘭\n                              法  官  王漢章\n                              法  官  黃莉雲\n正本係照原本作成。\n如不服本判決，應於收受送達後20日內向本院提出上訴書狀，其\n未表明上訴理由者，應於提出上訴後20日內向本院補提理由書狀\n（均須按他造當事人之人數附繕本）上訴時應提出委任律師或具\n有律師資格之人之委任狀；委任有律師資格者，另應附具律師資\n格證書及釋明委任人與受任人有民事訴訟法第466條之1第1項但\n書或第2項（詳附註）所定關係之釋明文書影本。如委任律師提\n起上訴者，應一併繳納上訴審裁判費。\n中    華    民    國   100    年    5     月    13    日\n                              書記官  魏汝萍\n附註：\n民事訴訟法第466條之1（第1項、第2項）：\n對於第二審判決上訴，上訴人應委任律師為訴訟代理人。但上訴\n人或其他法定代理人具有律師資格者，不在此限。\n上訴人之配偶、三親等內之血親、二親等內之姻親，或上訴人為\n法人、中央或地方機關時，其所屬專任人員具有律師資格並經法\n院認為適當者，亦得為第三審訴訟代理人。",
  "structure": {
    "main": "上訴駁回。\n第二審訴訟費用由上訴人負擔。",
    "fact": "一、被上訴人陳碧雲經本院合法通知，未於言詞辯論期日到場，\n    經核無民事訴訟法第386條各款所列情形，爰依上訴人之聲\n    請，而為一造辯論判決，合先敘明。\n二、按訴之變更或追加，非經他造同意不得為之，但擴張或減縮\n    應受判決事項之聲明者，不在此限，民事訴訟法第255條第1\n    項第3款定有明文。上訴人原起訴聲明請求被上訴人應連帶\n    給付其新台幣（下同）407萬5,601元本息，經原審判決被上\n    訴人戴明邦應給付13萬1,423元本息，而駁回其餘請求，上\n    訴人就敗訴部分不服提起上訴，並減縮聲明請求被上訴人應\n    再連帶給付300萬元本息（見本院卷117頁），核屬減縮應受\n    判決事項之聲明，於法尚無不合，應予准許。\n三、本件上訴人聲明求為判決：\n    (一)原判決不利於上訴人部分廢棄。\n    (二)減縮請求被上訴人應再連帶給付上訴人300萬元及自99年8\n      月27日即上訴狀繕本送達最後一位被上訴人翌日起算至清\n      償日止按年息5%計算之利息。\n    (三)第一、二審訴訟費用由被上訴人連帶負擔。\n    (四)願供擔保請准宣告假執行。\n    被上訴人聲明求為判決：\n    (一)上訴駁回。\n    (二)訴訟費用由上訴人負擔。\n    (三)若受不利益之判決，願供擔保請准宣告免為假執行。\n四、上訴人主張：被上訴人陳碧雲（下稱陳碧雲）於民國（下同\n    ）93年3月5日下午5時40分許，騎乘車號AZY-583號普通重型\n    機車，後載伊沿淡金路由臺北往淡水方向行駛，當天天氣晴\n    朗，視線良好，陳碧雲超速且行駛於內側車道，行經臺北縣\n    淡水鎮○○路全國加油站前，適被上訴人戴明邦（下稱戴明\n    邦，與陳碧雲二人合稱被上訴人）駕駛車牌號碼6139─FH號\n    自用小客車，沿臺北縣淡水鎮○○路南往北方向行駛，行經\n    同路全國加油站前，欲變換車道右轉駛入全國加油站，理應\n    注意汽車駕駛人變換車道時應讓直行車先行，且依當時天候\n    晴、夜間有照明、路面乾燥無缺陷、無障礙物、視距良好等\n    情，並無不能注意之情事，竟疏未注意，仍遽行右轉，陳碧\n    雲亦疏未注意車前狀況，未減速慢行，在無煞車之情況下，\n    即直接猛力撞擊戴明邦前揭車輛之右後車門，致陳碧雲之機\n    車人車倒地，造成伊左膝先重撞地面再跌坐地上，除受有左\n    膝扭、挫傷及擦傷外，尚有右膝扭、挫傷、左髖扭傷、挫傷\n    、臀部挫傷併雙膝關節炎，以及腰椎間盤突出症併坐骨神經\n    痛等傷害，並因長期服用消炎藥、止痛藥造成胃潰瘍，因車\n    禍受創而罹患精神官能症、創傷症候群等，至今仍持續進行\n    治療。爰依侵權行為法律關係，請求被上訴人連帶賠償醫藥\n    費用15萬7,443元、增加生活上需要之費用119萬8,883元、\n    減少工作收入58萬9,129元、勞動能力之損失145萬3,861元\n    、慰撫金80萬元，共計419萬9,316元，扣除戴明邦已給付之\n    10萬元，以及伊已領取之汽車強制保險金2萬3,715元後，伊\n    自得請求被上訴人連帶賠償407萬5,601元，加計法定遲延利\n    息等語。（原審判決戴明邦應給付上訴人新臺幣13萬1,423\n    元及其中新臺幣12萬6,208元部分自94年7月1日起，其中\n    4,728元部分自97年2月27日起，487元部分自97年8月4日起\n    算法定遲延利息，而駁回其他請求；戴明邦就其敗訴部分未\n    聲明不服，上訴人就原審駁回其請求陳碧雲應與戴明邦連帶\n    給付13萬1,423元本息部分未提起上訴，均告確定）。\n五、被上訴人陳碧雲以：伊於事故發生時並未行駛在內車道上亦\n    無超速，就系爭交通事故之發生並無過失。而上訴人於本事\n    件發生後係在署立臺北醫院進行治療，於93年3月8、11、17\n    、19、29日連續五次治療後，即告停止治療，至93年4月26\n    日始又前往治療，其中間隔將近一個月，已難認4月26日以\n    後之治療確與本件車禍有關或有其必要性，且上訴人因此次\n    車禍所受之傷害為左膝扭挫傷及擦傷，以上開傷勢，並無需\n    持續將近四年密集醫療復健之必要，亦不影響其行動，不符\n    勞工殘障給付標準，亦無僱傭看護之必要、增加生活上需要\n    之理由，其所謂醫療用品及計程車資之支出部分，與傷害之\n    醫療間均無因果關係，且其左膝扭挫傷並不嚴重，自無因該\n    傷害減少工作收入或受有勞動能力損失，又其慰撫金之主張\n    顯屬過高。再上訴人證據欄內另有日盛奈米生技有限公司及\n    美德耐股份有限公司醫藥用品收據7紙及上海藥房等收據2紙\n    ，無法辨識與上訴人之傷害間之關係，否認其證據能力等語\n    ，資為抗辯。\n六、被上訴人戴明邦則以：上訴人並未因此次車禍受有雙膝關節\n    炎、腰椎間盤突併坐骨神經痛等傷害，其請求之精神慰撫金\n    顯屬過高，且陳碧雲就系爭車禍之發生亦有未注意車前狀況\n    之與有過失，上訴人因駕駛人陳碧雲之載送而擴大其活動範\n    圍，自得類推適用民法第224條之規定，減輕伊之賠償金額\n    等語置辯。\n七、查陳碧雲於93年3月5日17時40分許，騎乘車號AZY-583號重\n    型機車後載上訴人，沿臺北縣淡水鎮○○路南往北方向行駛\n    ，行經臺北縣淡水鎮○○路全國加油站前，適戴邦明駕駛車\n    號6139-FH號自用小客車，由第二車道向右變換第三車道右\n    轉加油站加油，於變換車道時，應注意未注意且未讓右側直\n    行車先行，並注意安全距離，陳碧雲見狀煞車不及，撞擊前\n    開自小客車右後車門，致前開自小客車右後車門凹陷，前開\n    重型機車右側車身擦損，陳碧雲及上訴人人車倒地，上訴人\n    受有左膝扭傷、挫傷、擦傷等傷害，上訴人業已領取強制責\n    任險保險金23,715元等情，為兩造所不爭執（見本院卷第83\n    頁反面）。又系爭交通事故發生當日，戴明邦與上訴人於臺\n    北縣警察局淡水分局交通隊成立和解，嗣上訴人向原法院士\n    林簡易庭提起撤銷和解之訴，經原法院於94年5月31日以94\n    年度士簡字第93號判決撤銷之。而系爭交通事故，上訴人向\n    台灣士林地方法院檢察署（下稱士檢）對陳碧雲提起傷害告\n    訴，於94年4月29日以93年度偵字第10297號為不起訴處分，\n    上訴人不服，向士檢聲請再議，於94年6月27日以94年度上\n    聲議字第1891號駁回其再議。上訴人不服，向原法院刑事庭\n    聲請交付審判，亦於94年7月29日經原法院刑事庭以94年度\n    聲判字第30號裁定駁回其聲請。系爭交通事故，上訴人向士\n    檢對戴明邦提起傷害告訴，經士檢於94年4月29日以93年度\n    偵字第10297號案件，對戴明邦聲請簡易判決處刑。嗣兩造\n    就刑事責任部分成立和解，由戴明邦賠償上訴人10萬元等情\n    ，亦經本院調取上開刑事卷宗查閱甚明，堪信為真正。\n八、上訴人主張陳碧雲未注意車前狀況，戴明邦轉彎車未讓直行\n    車先行，且未保持安全距離，致生本件車禍，被上訴人共同\n    不法侵害上訴人之身體，除致上訴人受有「左膝扭傷、挫傷\n    、擦傷」外、並有「左髖及右膝扭挫傷、左臀部挫傷」、「\n    腰椎間盤突出症併坐骨神經痛」、「雙膝關節炎」、「胃潰\n    瘍」、「精神官能症、創傷症候群」等傷害，自應賠償其損\n    害等語，則為被上訴人所否認，並以前詞置辯。經查：\n  (一)本件車禍之發生被上訴人二人均有過失：\n    1.依系爭車禍之道路交通事故現場圖觀之，當時現場被上訴\n      人之車輛均移動，並無任何跡證（見士檢93年度偵字第\n      10297號卷第38頁），而本件陳碧雲於93年3月6日警訊時\n      自承發現危險時距離對方約2公尺之距離，有淡水交通分\n      隊道路交通事故談話記錄表可稽（見士檢93年度偵字第\n      10297號卷第42頁），於93年10月4日警訊時則供稱：車禍\n      發生當時其車速為時速20公里，當時其見到戴明邦所駕之\n      自小客突轉彎與其車距約1公尺，於檢察事務官訊問時則\n      稱當時車速約3、40公里等語（見士檢93年度偵字第10297\n      號卷第21頁、58頁）；上訴人於93年5月10日警訊時則陳\n      稱：「陳碧雲騎乘車號AZY- 583普通重型機車後座承載我\n      行駛在淡金路，由淡水往三芝方向直行，行駛在外側車道\n      ，對方是同向行駛由第二車道右切到外側車道，雙方在外\n      側車道內撞擊到，我先跌坐下來」，有道路交通事故談話\n      記錄表可稽（見士檢93年度偵字第10297號卷第44頁），\n      於檢察事務官訊問時則稱：「（問：當時陳的車速是否很\n      快？答：）他本來很快，在到達加油站前我有提醒他減速\n      ，陳也確實有減速」、「他（指戴明邦）是先切過來我們\n      車道，有點偏，我可以看出來他的車要進加油站，我遠遠\n      有看到一部車要進加油站。」「（問：多遠？答：）大概\n      一個半車身的距離」。（見士檢93年度偵字第10297號卷\n      第64頁），再由陳碧雲之機車照片觀之，並無凹陷破損，\n      僅有擦痕（見士檢93年度偵字第10297號卷第110至113頁\n      ），如陳碧雲係超速行駛，其機車之損壞程度應不僅如此\n      ，固可認陳碧雲於事發時係行駛外側車道，無超速行駛之\n      情事。\n    2.惟依現場照片所示，肇事路段寬敞筆直，戴明邦駕駛汽車\n      欲右轉進入加油站，在後方之陳碧雲應無不可預見之情形\n      ，參以戴明邦之汽車係右後車門凹陷，而非右前車門之情\n      形，應認陳碧雲所騎之機車距離戴明邦所駕汽車，在戴明\n      邦駕車右轉進入加油站時，尚有一定之距離，始係撞及汽\n      車之右後車門，而非右前車門。則戴明邦駕駛自小客車，\n      由中車道向右變換外車道右轉加油站時，未讓其右側直行\n      車即陳碧雲所騎機車先行並注意安全距離，固係肇事主因\n      ，然陳碧雲既距戴明邦所駕汽車有一定距離，即非不得注\n      意車前狀況，亦應認其有過失，臺灣省車輛行車事故覆議\n      鑑定委員會之覆議意見亦認定「一、戴明邦駕駛自小客車\n      ，由中車道向右變換外車道右轉加油站時，未讓其右側直\n      行車先行並注意安全距離，為肇事主因。二、陳碧雲駕駛\n      重機車，未充分注意車前狀況，為肇事次因。」（見原審\n      卷三第127頁），堪認上訴人主張被上訴人均有過失等語\n      為可採。\n  (二)按損害賠償之債，以有損害之發生及有責任原因之事實，並\n    二者之間，有相當因果關係為成立要件。故上訴人所主張損\n    害賠償之債，如不合於此項成立要件者，即難謂有損害賠償\n    請求權存在（最高法院48年度台上字第481號判例參照）。\n    所謂相當因果關係，係指依經驗法則，綜合行為當時所存在\n    之一切事實，為客觀之事後審查，在一般情形上，有此環境\n    、有此行為之同一條件，足以發生同一之結果者，該條件即\n    為發生結果之相當條件，其行為與結果為有相當之因果關係\n    。反之，若在一般情形上，有此同一條件存在，依客觀之審\n    查，不必皆發生此結果，該條件與結果尚非相當，而僅屬偶\n    發之事實，其行為與結果間即難認為有相當因果關係。茲就\n    上訴人主張其所受之前開傷害，是否與系爭交通事故間有相\n    當因果關係，析述如下：\n    1.「左髖及右膝扭挫傷、左臀部挫傷」：\n      (1)上訴人於93年3月6日至署立臺北醫院就診時，其所受之\n        傷害為左膝扭挫傷及擦傷，此有病歷資料可稽（見原審\n        卷四第83至85頁）。證人即署立臺北醫院醫師陳興源亦\n        於原審到庭證稱：「一、急診病歷只有寫到膝蓋的擦傷\n        、扭挫傷，損傷就是拉傷、扭挫傷，瘀傷是包含在扭挫\n        傷中。二、急診病歷第二頁人形圖記載A/ W即擦傷，sw\n        elling即腫脹。下面記載左膝擦傷及挫傷。三、急診病\n        歷第一頁螢光筆部分ambulation是指走路ok，romfull\n        是指膝蓋活動度ok，後面加註動的時候會痛。」等語（\n        見原審卷四第81頁），顯見上訴人於車禍發生後次日就\n        醫時之傷害僅有「左膝扭挫傷、擦傷」。\n      (2)原審檢附上訴人93年3月17日、19日、29日之病歷函詢\n        署立臺北醫院下列事項：「(一)如附件所示病歷第2頁記\n        載「左大腿疼痛」（即3月17日之病歷），請問「左大\n        腿」之範圍是否包括髖關節、臀部？(二)如附件所示病歷\n        第2頁記載93.3.17「滑膜炎及腱鞘炎」，請問「滑膜炎\n        與腱鞘炎」是指謝碧華之何部位有何病症？(三)如附件所\n        示病歷第3頁記載處置方式「針灸治療」（即3月29日之\n        病歷），係針對謝碧華何部位所作之診療處置？(四)如附\n        件所示病歷記載，何彥頤醫師當日替謝碧華看診之身體\n        部位為何？詳細診斷為何？謝碧華受傷之身體部位是否\n        包含腰部、髖關節？」，亦經署立臺北醫院以98年6月\n        12日北醫歷字第0980005807號函覆稱：「二、依據病歷\n        記載，病患謝碧華之病情說明如下：(一)病人當日主訴如\n        病歷所載「車禍約2週，左大腿疼痛」，並無述及髖關\n        節及臀部之問題。(二)93年3月17日病歷所載之「滑膜炎\n        及腱鞘炎」係參考93年3月8日及93年3月11日骨科相關\n        之診斷所下之診斷，係指左大腿靠近左膝處之腱鞘炎及\n        滑膜炎。(三)病歷第3頁記載之針灸治療，所針之穴位為\n        陽陵泉（外側膝眼下3寸）、三陰交（內踝上3寸）、內\n        關（手腕內側），腕橫紋下2指幅、2筋之間）、公孫（\n        足掌內側近足弓處）；主要是針對病患之局部（陽陵泉\n        ）取穴、遠部取穴（三陰交）及調整內在因車禍所造成\n        之氣血阻滯（公孫、內關）。(四)如上述，當日替病患看\n        診之病位、診斷如以上所論述。」（見原審卷四第101\n        頁），顯見上訴人於93年3月17日至3月29日至署立臺北\n        醫院所看診之部位仍為「左大腿靠近左膝處」，並無髖\n        關節或臀部之部位。再自上訴人所提出天心中醫93年4\n        月3日至4月16日之門診處方收費明細及收據以觀，其上\n        並無病名之記載（見士簡卷第30至32頁），亦難證明上\n        訴人當時確已因左髖及右膝扭挫傷、左臀部挫傷就診。\n      (3)參酌證人陳興源於原審所證稱：「（問：原告從何時開\n        始找你看診？答：）我第一次為上訴人看門診是在93年\n        5月17日」、「（問：原告於93年5月17日找你看門診，\n        是何因素？答：）左膝及左小腿疼痛」、（問：當時原\n        告左膝及左小腿的情況如何？答：）當時因為當時在93\n        年3月5日車禍，當時是左膝扭傷、挫傷、擦傷。之前的\n        病歷紀錄是這樣，我看的時候，已經沒有擦傷，只有扭\n        傷及挫傷。左小腿的情況是疼痛。左膝的狀況是否有瘀\n        青，已經看不出來，如果很明顯，我會在病歷上記載。\n        」、「（問：原告後來又陸續找你看診了幾次？答：）\n        …病患從第一次急診到我第一次看診的時後，都是在講\n        左膝的疼痛，到93年6月3日開始提到右膝會痛，93年7\n        月26日又提到雙手腕會痛，但後來有比較好，就沒有一\n        直提。93年9月21日有提到左髖部會疼痛…」等語（見\n        原審卷四第75頁背面、第76頁），可知上訴人係至93年\n        6月3日起，始向醫師提到有右膝疼痛之情形，至93年9\n        月21日以後始提到其左髖部疼痛。\n      (4)署立臺北醫院93年9月21日診斷證明書雖記載「…2.左\n        髖及右膝扭挫傷」（見原審卷三第135頁），然依證人\n        陳興源證述：「（問：…93年9月21日診斷證明書上記\n        載左髖及右膝扭挫傷，為何與你剛才所述左膝及左小腿\n        不符？答：）因為後來病人症狀有增加，但有時候又會\n        說哪邊也有受傷。第二點是根據病人的陳述來記載，猜\n        測可能當時也有受傷，不是我當時看到的，因為急診時\n        只有記載左膝。但也有可能是肌腱或關節發炎」、「（\n        問：93年9月21日診斷證明書上病名欄的記載，是你的\n        診斷，還是病人的主述？答：）我們是依照病人的陳述\n        來作診斷，原則上是病人的主述我們才會寫」等語（見\n        原審卷四第77頁反面），可見前開93年9月21日診斷書\n        第2點所載，並非上訴人於急診時所見之傷勢，而係嗣\n        後證人陳興源依據上訴人之敘述所為之記載，自難據此\n        認上訴人於車禍發生後確受有「左髖及右膝扭挫傷」。\n      (5)再臺北市立中醫醫院93年9月24日診斷證明書雖記載「\n        上訴人曾於93年4月22日至93年9月6日因雙膝挫傷、臀\n        部挫傷至臺北市立中醫醫院治療18次」（見士調卷第11\n        頁），然此時離本件車禍發生時已相距48日，是前開所\n        載「雙膝（右膝）挫傷、臀部挫傷」是否係此次車禍所\n        造成，容有疑義。衡諸常理，如上訴人確實因本件車禍\n        受有「左髖及右膝扭挫傷、左臀部挫傷」，應於急診時\n        即已驗出，且此傷害之症狀不論疼痛或瘀血，均非隱諱\n        不明而需長時間始得查明，乃上訴人於93年3月6日至3\n        月29日期間至署立臺北醫院骨科及中醫科就診時，均未\n        提及，亦與常情有違。再上訴人自承車禍發生後其係左\n        膝重撞地面後才跌坐在地上，嗣因左膝形同廢掉不能走\n        路，重心轉移至右膝，久而久之右膝蓋骨磨損等語（見\n        士調卷第7頁上訴人起訴狀），顯見車禍發生後其係左\n        膝先著地，核與93年3月6日署立臺北醫院急診病歷記載\n        相符。難認上訴人確實因此車禍而造成「左髖及右膝扭\n        挫傷、左臀部挫傷」之傷害。\n      (6)上訴人復主張證人陳興源開立不實之診斷書、記載不實\n        之傷勢、急診病歷不實、門診病歷遭竄改，圖利戴明邦\n        及保其保險公司，其證言不足憑云云，並謂已向改制前\n        之台北縣政府衛生局（下稱台北縣衛生局）檢舉等語。\n        惟經本院向台北縣衛生局函查結果，上訴人固曾向台北\n        縣衛生局檢舉，惟該局僅就署立台北醫院之病歷保存疏\n        失為行政懲處，並未對證人陳興源醫師之醫囑或醫療行\n        為為之，亦未認定陳興源有何為不實或竄改病歷之行為\n        ，此有台北縣政府行政處分書及台北縣衛生局函附卷可\n        佐（見本院卷一第107至108頁），自難持此為上訴人有\n        利之認定。上訴人復謂其署立台北醫院病歷上日期章有\n        經塗改或刪除重蓋之情形或謂病歷有空白未接續之情形\n        ，而主張其署立台北醫院病歷有不實或遭竄改情事云云\n        ，惟日期戳章如未經轉換日期，而致錯誤再予更正之情\n        形，尚未少見；另觀諸上訴人署立台北醫院病歷記載，\n        係有部分手寫，另並以黏貼病歷（其上亦有日期記載）\n        ，及蓋以日期戳章（見本院卷三第9頁）之方式為之，\n        則未接續予以書寫或黏貼病歷亦非不合情理，亦難為上\n        訴人主張有利之認定。況證人陳興源與上訴人間係醫病\n        關係，並無何糾葛或嫌隙，要無於上訴人93年5月17日\n        至署立台北醫院就診時起或嗣後上訴人看診時即為不實\n        之記載之理，上訴人復未就其相關病歷確實有記載不實\n        等指述舉證以實其說，此部分主張不足採信。\n    2.「腰椎間盤突出症併坐骨神經痛」：\n      本件經原法院就「謝碧華『目前兩膝關節疼痛，且主訴下\n      背痛及兩腳麻痺，有坐骨神經痛之現象』之病症，其所患\n      病名是否為『腰椎間盤突出症併坐骨神經痛』？是否係因\n      謝碧華於93年3月5日車禍受傷後，所導致或衍生之傷害？\n      」等事項函詢署立臺北醫院，經該院於96年5月17日以北\n      醫歷字第2377號函覆稱：「(一)病患謝碧華於93年3月6日來\n      本院急診治療…於94年9月21日門診始有坐骨神經痛之症\n      狀。相隔六月很難推論為93年3月5日車禍（函文誤載為95\n      年3月5日）所衍生之傷害。(五)患者謝碧華其主訴下背疼痛\n      及兩腳麻痺為『腰椎間盤突出症併坐骨神經痛』之症狀…\n      。」（見原審卷二第19頁），證人陳興源亦於原審到庭證\n      稱「（問：原告從何時開始找你看診？答：）我第一次為\n      上訴人看門診是在93年5月17日」、「（問：原告於93年5\n      月17日找你看門診，是何因素？答：）左膝及左小腿疼痛\n      」、「（問：原告當時是否有告訴你他腰痛的情況？答：\n      ）病歷上沒有記載，當時沒有。」、「（問：原告後來又\n      陸續找你看診了幾次？答：）沒有算，最後一次是94年9\n      月19日，那時候來走路走的不好，看起來比較像脊椎的問\n      題。94年5月9日，原告還有來我們醫院看診，但不是我看\n      的，依照病歷的記載，沒有記載到腰痛的情況。」「（問\n      ：你剛才提到原告腰椎間盤突出，與原告的車禍受傷，是\n      否有關連？答：）很難講有關連，原告發生車禍到有椎間\n      盤的症狀出來，已經隔了一年多，如果有關連，應該在車\n      禍發生三個月就會發現，症狀是腳會痛、會麻、沒有力氣\n      、走路走不久。但在我們的病歷，至少在94年5月9日前，\n      並沒有這樣的症狀。」、「（問：原證24診斷證明書（即\n      93年9月21日署立臺北醫院診斷證明書）記載原告左髖扭\n      挫傷，與原告後來的腰椎間盤突出是否有關係？答：）至\n      少當時看不出來有關係，因為當時沒有腰椎間盤突出的症\n      狀。腰椎間盤突出是神經的症狀。」、「（問：若原告當\n      時車禍受傷，已經有傷到腰部，有無可能當時不會疼痛，\n      但因為膝痛、小腿痛，後來才引發腰痛？答：）這比較難\n      解釋的通，如果當時有傷到腰部，應該就會有症狀出來，\n      至少短期內會出現。」、「…原告在骨科看診的時候，都\n      沒有提到腰椎的問題，所以有無症狀我不清楚。如果時間\n      很近，在其他地方有看過診，有作這樣的陳述，那或許有\n      關係，但依骨科的病歷資料記載，我無法說一定有相關。\n      …」、「…就我看診的時候，骨科部分沒有提到椎間盤突\n      出或脊椎的症狀。」等語（見原審卷四第75反面至78頁）\n      ，再參酌臺北縣立三重醫院之病歷記載，上訴人早於車禍\n      發生前之91年8月7日即因「下肢麻痛、腰椎痛」至臺北縣\n      立三重醫院就診（見原審卷二第272頁），顯見上訴人於\n      本件車禍發生前即已出現相關之症狀，自難認上訴人所指\n      「腰椎間盤突出症併坐骨神經痛」之傷害係本件車禍所造\n      成。上訴人主張其在車禍後三個月內有相關症狀，應認與\n      本件車禍有關云云，殊難憑採。\n    3.「雙膝關節炎」：\n      (1)原法院亦曾就「謝碧華『目前兩膝關節疼痛，且主訴下\n        背痛及兩腳麻痺，有坐骨神經痛之現象』之病症，其所\n        患病名是否為「腰椎間盤突出症併坐骨神經痛」？是否\n        係因謝碧華於93年3月5日車禍受傷後，所導致或衍生之\n        傷害？」函詢署立臺北醫院，經該院於上開96年5月17\n        日函文回覆稱：「(三)病患謝碧華雙膝疼痛則可能因受傷\n        或本身膝關節退化所引起…(六)患者謝碧華目前兩膝關節\n        疼痛之病症，可能與車禍受傷後，所導致或衍生之傷害\n        有關，目前建議接受保守治療。」（見原審卷二第19頁\n        ），參酌證人陳興源證述：「（問：原告目前是否有雙\n        膝關節炎的症狀？答：）有，應該是跟退化有關係，但\n        跟車禍也有可能有關係，有可能因為左膝比較痛，較常\n        使用右膝，造成右膝的症狀比較明顯，後來我們的治療\n        ，都是以右膝為主。原告在93 年6月的時候，右膝就有\n        疼痛的現象。」、「（問：雙膝關節炎的症狀是否與車\n        禍有關係？答：）不是車禍直接造成，但有可能是因為\n        車禍加速他的症狀。」、「（問：證人剛才陳述原告手\n        腕會痛，是否有可能是因為車禍的關係，造成原告的手\n        腕疼痛？答：）若使用拐杖不當或過多，有可能會造成\n        手腕疼痛，但不是大問題，只要休息就會恢復。」、「\n        （問：你當時初診寫左膝扭傷及擦傷，一般的處置為何\n        ？答：）保守治療，藥物治療，休息、復建，藥物包含\n        消炎、止痛藥。」、「（問：病患按照你們一般外科的\n        處置方式，大約多久可以康復？答：）不一定，如果輕\n        微的話，可能一、二個星期就可以康復，嚴重的話可能\n        一、二個月，如果關節的症狀沒有改善的話，可能會一\n        直持續。」、「（問：若單純左膝扭挫傷、擦傷，是否\n        會造成其他的後遺症或併發症？答：）應該不太會。」\n        、「（問：有無復健的必要？答：）復建會有幫助，可\n        以做。」、「（問：關節部分由左膝到右膝、到左髖、\n        右髖、到手腕手關節的疼痛，是否屬於病因性的退化性\n        關節炎？答：）病歷只有記載左膝、右膝、手腕到髖部\n        ，可能本來關節或肌腱就有點不好，老化或退化，加上\n        這段時間膝蓋不舒服，會造成症狀的引發，都有可能有\n        相關聯性，不是車禍直接造成的，可能是車禍加速症狀\n        的產生。」、「急診病歷上有記載原告擦傷的部位，瘀\n        血是包含在扭挫傷中的現象，原告的陳述都是扭挫傷的\n        陳述，急診時有作X光的檢查，沒有特別記載到骨頭有\n        受傷的情形。」「（問：關節炎是否是外傷造成？答：\n        ）關節炎有可能是外傷造成，也有可能是使用過度或老\n        化造成。」、「（問：原告從93年3月5日車禍發生之後\n        到98年，都還有因為膝蓋的問題到醫院看診，一般外傷\n        性的關節損傷，是否需要看診這麼久？答：）一、依照\n        病歷的記載，骨科最後一次看診是到97年12月25日。二\n        、我們講一般性的外傷性關節炎，是指比較嚴重的骨折\n        ，或其他受傷引起的，不含扭挫傷，扭挫傷不應該會造\n        成外傷性的關節炎，原告會看這麼久，我猜是因為引發\n        症狀的增加，因為後來原告右膝的症狀，比左膝還厲害\n        。三、原告右膝的症狀，是從93年6月3日開始，後來是\n        左膝、右膝都有看診。」、「…原告認為關節炎是外力\n        造成，但目前的資料沒有辦法證明是外力造成，所以我\n        無法說是。從症狀顯示因為後來都是右膝比較嚴重，可\n        是右膝沒有受傷，所以不一定是外傷就會造成關節炎，\n        有時是外傷造成症狀的增加。」、「（外傷）有可能（\n        造成關節炎），要看受傷的輕重。扭挫傷要造成關節炎\n        的機會比較小，比較常見的是整個膝蓋碎掉、骨折。單\n        純的扭挫傷比較不會造成。」、「（問：依急診病歷看\n        來，當時左膝蓋是否沒有骨折？答：）是，沒有骨折」\n        等語（見原審卷四第76至80頁反面）。\n      (2)按所謂退化性膝關節炎係指在膝關節交界的地方，骨頭\n        上面覆蓋著一層軟骨，主要由膠原纖維、軟骨細胞，及\n        它所製造的proteoglycans（蛋白醣），以及水所構成\n        。軟骨等於是一層墊子，有緩衝的作用。膝關節退化性\n        關節炎是隨著年齡逐漸惡化的關節疾病，它是由於膝關\n        節長期使用，造成膝關節面的軟骨磨損，膝關節囊的潤\n        滑液變少，而造成膝關節疼痛、腫脹、無力、蹲距困難\n        ，通常發生在中年50歲以後，與過度工作、肥胖、個人\n        體質、年老或關節受傷有關，通常女性較多而且也較嚴\n        重，且以發生在膝關節內側較常見，更嚴重的情況會造\n        成膝關節內彎，甚至呈現O型腿的現象，使得病患走路\n        產生困難。初期的症狀是呈現酸痛，膝關節本身或附近\n        的肌肉變緊，接下來是關節活動範圍減少，病患上、下\n        樓梯感到疼痛，甚至會發現要從低一點的椅子起身有困\n        難。本件上訴人因此次車禍左膝雖受有扭挫傷及擦傷，\n        然並無骨折，依證人陳興源所述，並不會造成外傷性之\n        關節炎，而上訴人右膝並無受傷，然之後右膝之症狀反\n        而比左膝嚴重，顯見其關節炎並非外力即系爭車禍直接\n        造成。參以上訴人係42年6月6日生，於車禍發生當時已\n        逾50歲，恰與退化性膝關節炎好發之時點相符，上訴人\n        之症狀從左膝、右膝、手腕到髖部漸次發生，推斷應係\n        其本來關節或肌腱即有老化或退化，因為車禍左膝蓋不\n        舒服，始加速關節炎症狀的引發，惟其雙膝關節炎並非\n        系爭車禍所直接造成，自難認與系爭車禍間具有相當因\n        果關係存在。\n    4.「胃潰瘍」：\n      按消化性潰瘍是指消化道部位受到胃液的腐蝕造成黏膜受\n      損，使黏膜層產生糜爛的現象，常見的消化性潰瘍以十二\n      指腸潰瘍最多，其次是胃潰瘍。造成消化潰瘍的原因包括\n      胃黏膜抵抗力不足、胃黏膜的局部缺血或胃年黏膜上皮的\n      再生能力不足等、胃酸分泌太多、胃蛋白酵素分泌過剩、\n      幽門螺絲桿菌之感染、藥物對胃黏膜之破壞，如非類固醇\n      發炎止痛劑、阿斯匹林藥物等等、飲食習慣不良，如暴飲\n      暴食、無定時定量、常吃刺激性食物、抽菸、酗酒、精神\n      之壓力和情緒不穩定等，故造成胃潰瘍之成因有許多，未\n      必係藥物造成。而本件上訴人並未舉證證明其胃潰瘍確實\n      係因此次車禍服藥所致，自難認其所述「胃潰瘍」之傷害\n      與系爭車禍間有相當因果關係存在。\n    5.「精神官能症、創傷症候群」：\n      (1)按「精神官能症」是最常見的精神疾病，也是輕型精神\n        疾病的代表。就精神醫學的觀點而言，「精神官能症」\n        並不是單一的疾病診斷，而是涵蓋了以焦慮、緊張、情\n        緒煩躁、鬱悶、頭痛、失眠、心悸等臨床症狀表現的許\n        多不同種類的精神疾病之統稱。依據臨床症狀特徵的不\n        同，大致可以分為下列幾大類：焦慮性疾患精神官\n        能性憂鬱症身體型疾患（身心症）解離型疾患（歇\n        斯底里）壓力相關性疾患。導因於生活或環境壓力所\n        引發的精神異常統稱為「壓力相關性疾患」，個體在面\n        臨壓力事件時的精神反應，依據其臨床精神症狀的嚴重\n        程度，由正常到嚴重病態，依序可以區分為：正常壓\n        力反應適應性疾患創傷後壓力症反應性精神病等\n        。又創傷後壓力症候群症狀有三，症狀一為創傷事件的\n        影像、思考和感受屢次重複出現在腦海和噩夢中；症狀\n        二為持續避免接觸與創傷有關的事物，且無法回憶創傷\n        事件的重要片段；症狀三則是過度警覺反應，以致無法\n        入眠，注意力不能集中和易發怒，這些症狀的持續將導\n        致個人社交、家庭和職業功能重大失衡。\n      (2)本件觀諸國泰綜合醫院94年5月17日精神科門診初診病\n        歷記載，上訴人主要問題為「93.3發生車禍，之後出現\n        tense、tearful…腦海中浮現車禍場景，想到即mood\n        ↓，cry」（見原審卷三第60頁），參酌署立臺北醫院\n        精神科96年12月26日門診初診表（見原審卷三第198頁\n        ），亦記載上訴人看到車子經過會害怕等，97年2月13\n        日病歷則記載「近一週情緒易焦慮，看到車子仍易緊張\n        」等（見原審卷三第201頁），顯見上訴人所罹患之「\n        精神官能症」、「創傷症候群」等，確係因本件車禍引\n        起，堪認與本件車禍間有相當因果關係存在。\n  (三)按因故意或過失，不法侵害他人之權利者，負損害賠償責任\n    ；不法侵害他人之身體或健康者，對於被害人因此喪失或減\n    少勞動能力或增加生活上之需要時，應負損害賠償責任；不\n    法侵害他人之身體、健康、名譽、自由、信用、隱私、貞操\n    ，或不法侵害其他人格法益而情節重大者，被害人雖非財產\n    上之損害，亦得請求賠償相當之金額，第民法第184條第1項\n    前段、第193條第1項、第195條第1項前段定有明文。本件上\n    訴人確係因被上訴人之過失行為而受有「左膝扭挫傷、擦傷\n    」與「精神官能症、創傷症候群」之傷害，已如前述，上訴\n    人自得依前揭民法關於侵權行為之規定，請求被上訴人賠償\n    其所受之損害。爰就上訴人請求項目，分析如下：\n    1.醫療費用部分：\n      上訴人於93年3月6日起因左膝扭挫傷、擦傷至署立臺北醫\n      院就診，據證人陳興源醫師證稱：「病患從第一次急診到\n      我第一次看診的時後，都是在講左膝的疼痛，到93年6月3\n      日開始提到右膝會痛，93年7月26日又提到雙手腕會痛，\n      但後來有比較好，就沒有一直提。93年9月21日有提到左\n      髖部會疼痛。」、「（問：你當時初診寫左膝扭傷及擦傷\n      ，一般的處置為何？答：）保守治療，藥物治療，休息、\n      復建，藥物包含消炎、止痛藥。（問：病患按照你們一般\n      外科的處置方式，大約多久可以康復？答：）不一定，如\n      果輕微的話，可能一、二個星期就可以康復，嚴重的話可\n      能一、二個月，如果關節的症狀沒有改善的話，可能會一\n      直持續。（問：若單純左膝扭挫傷、擦傷，是否會造成其\n      他的後遺症或併發症？答：）應該不太會。」等語（見原\n      審卷四第76至79頁）。又自上訴人臺北市市立聯合醫院中\n      醫院區之病歷觀之，上訴人於93年4月26日就診，主訴「\n      車禍受傷、下肢腫痛、尤其左肢厲害」，93年8月17日時\n      左膝仍主訴「左膝屈伸困難」，至93年8月20日時，主訴\n      雖仍有左大腿膝蓋痛，然「左膝屈伸改善」，93年8月30\n      日時則有主訴「左膝改善」之記載（見原審卷三第143至\n      146頁），再由朝和中醫診所之病歷表觀之，上訴人93年9\n      月13日至朝和中醫診所就醫診斷之病名為「髖及大腿挫傷\n      」（見原審卷二第263頁），並非因左膝部位就診，參以\n      證人陳興源證稱「…後來原告右膝的症狀，比左膝還厲害\n      」等語（見原審卷四第80頁），可見左膝扭挫傷一般治療\n      僅需1、2個月之時間，縱因上訴人關節因有退化、老化而\n      需時更久，然其至93年8月30日已有改善，距車禍發生時\n      點已近5個月，嗣後就醫治療主要係右膝疼痛之症狀，而\n      其雙膝關節炎、腰椎間盤突出症併坐骨神經痛、胃潰瘍等\n      ，又與本件車禍間無相當因果關係，已如前述，是上訴人\n      於93年8月30日前所支出之醫療費用，對於本件車禍所受\n      之左膝扭挫傷、擦傷等傷害之治療，固屬必要，惟嗣後所\n      支出之醫療費用，既係因右膝疼痛或雙膝關節炎、腰椎間\n      盤突出症併坐骨神經痛、胃潰瘍等所支出，即難認應由被\n      上訴人負責。另國術館並非醫療機構，上訴人於國術館所\n      支出之費用即難認為係屬必要。而上訴人既因系爭車禍精\n      神受創而罹患精神官能症、創傷症候群等，則上訴人至精\n      神科、身心科就診所支出之醫療費用，亦屬合理必要。綜\n      上，本件上訴人得請求被上訴人賠償之醫療費用應如原判\n      決附表所示，共計1萬2,302元。\n    2.增加生活上需要之費用部分：\n      (1)看護費用部分：\n        上訴人雖提出行政院衛生署96年7月3日診斷證明書（見\n        原審卷二第199頁）欲證明其有專人看護之必要，然前\n        開診斷證明書之病名係記載「1.雙膝關節炎2.第四、五\n        腰椎間板凸出併坐骨神經痛」，均非系爭車禍間所造成\n        ，而無相當因果關係存在，業如前述，且原審曾就「謝\n        碧華所受兩膝右髖擦傷扭傷自93年3月8日至同年5月21\n        日是否需由他人看護？」函詢署立臺北醫院，經該院於\n        96年5月17日以北醫歷字第2377號函覆稱「(二)病患謝碧\n        華於93年3月8日至95年5月21日，依病勢應休養或他人\n        看護壹個月即可。」，故上訴人因車禍受傷需要看護之\n        時間應以30日計算。按親屬間之看護，縱因出於親情而\n        未支付該費用，然其所付出之勞力，顯非不能以金錢為\n        評價，此種基於身分關係之恩惠，自不能加惠於加害人\n        ，而應比照一般看護情形，認被害人受有相當看護費之\n        損害，命加害人賠償，始符民法第193條第1項所定「增\n        加生活上需要」之意旨，又一般醫院僱請看護工，全日\n        班之薪資為2,000元至2,200元不等，則親屬出於親情不\n        辭辛勞看護原告，雖未請求支付費用，但親屬看護所付\n        出之勞力，並非不能評價為金錢，此種親屬基於身分關\n        係之恩惠，自不能加惠於加害人，應認上訴人受有相當\n        於看護費之損害，故上訴人主張以每日看護費2,000元\n        作為收費標準，應屬適當。是上訴人得請求之看護費用\n        應為60,000元（計算式：2,000×30＝60,000），逾此\n        部分之請求，即不應准許。\n      (2)醫療用品費用：\n        依上訴人所提出之單據觀之，所主張之醫療用品費用均\n        係於93年10月5日以後所支出，難認與上訴人所受左膝\n        扭挫傷、擦傷有關（見士調卷第56至58頁、原審卷四第\n        124至127頁、本院卷二第206至216頁）。至於其雖主張\n        在93年6月3日購買維骨力支出2,500元，購買膠原蛋白\n        支出700元，並提出上海藥局之發票為證（見士調卷第\n        57頁），然上開發票其上並未記載品名，難認上訴人確\n        有於斯時購買維骨力及膠原蛋白。且證人陳興源亦到庭\n        證稱：「維骨利（應為力之誤）不是在治療扭挫傷，是\n        在治療關節炎。」「文獻上沒有記載有服用膠原蛋白的\n        必要」、「以上訴人的症狀來說，跟鈣片無關」等語（\n        見原審卷四第77、79頁），是上訴人請求醫療用品費用\n        4萬5,413元，即不應准許。\n      (3)計程車資：\n        據證人陳興源到庭證稱：「急診病歷第一頁螢光筆部分\n        ambulation是指走路ok，romfull是指膝蓋活動度ok，\n        後面加註動的時候會痛。」等語（見原審卷四第81頁）\n        ，93年5月17日署立臺北醫院之病歷亦記載「walking\n        ok、pain better」（見原審卷四第43頁），顯見上訴\n        人雖因系爭車禍受傷，然仍得行走。惟據署立臺北醫院\n        於96年5月17日以北醫歷字第2377號函文記載：「病患\n        謝碧華於93年3月8日至95年5月21日，依病患之傷勢應\n        休養或他人看護壹個月即可。」（見原審卷第19頁），\n        參酌上訴人臺北市市立聯合醫院中醫院區93年8月17日\n        之病歷仍記載「左膝屈伸困難」，迄於該院93年8月20\n        日之病歷始記載「左膝屈伸改善」，可認上訴人除於受\n        看護期間有搭乘計程車之必要外，迄於93年8月20日前\n        ，因其左膝屈伸仍有困難，亦有搭乘計程車就診之必要\n        。爰審酌如原判決附表所示上訴人就診紀錄，參酌上訴\n        人家住臺北縣新莊市○○路593巷6弄17號2樓，署立臺\n        北醫院地址在臺北縣新莊市○○路127號，天心中醫醫\n        院地址在臺北市○○街○段33號，臺北市立聯合醫院（\n        中醫院區）在臺北市○○街100號，及計程車費率說明\n        表（見原審卷三第107頁），可知：\n        上訴人家至署立臺北醫院距離2,442公尺（見原審卷\n          三第102頁），單趟計程車費為95元（計算式：70+ 5\n          ×（2,442-1,250）/250 = 95），來回應為190元。\n        上訴人家距天心中醫醫院距離6,767公尺（見原審卷\n          三第101頁），單趟計程車費為185元（計算式：70+5\n          ×（6,767-1,250）/250＝185），來回應為370元。\n        上訴人家距臺北市立聯合醫院中醫院區5,880公尺（\n          見原審卷四第153頁），單趟計程車費為165元（計算\n          式：70+5×（5,880-1,250）/250＝165），來回應為\n          330元。\n        上訴人於93年3月6日起至93年8月20日止，至署立臺\n          北醫院就診11次，至天心中醫醫院就診6次，至臺北\n          市立聯合醫院中醫院區就診16次，故上訴人得請求之\n          計程車費為9,590元（190×11＋370×6＋330×16＝\n          2,090+2,220+5,280＝9,590），逾此部分之請求，即\n          不應准許。\n    3.減少之工作收入部分：\n      (1)原審復就「謝碧華所受兩膝右髖擦傷扭傷(一)目前復原情\n        形？復原期間能否從事代客記帳業務？(二)符合勞工保險\n        殘廢給付標準何障害項目？勞動能力減少若干？」函詢\n        行政院署立臺北醫院，經該院於96年5月17日以北醫歷\n        字第2377 號函覆稱：「(四)勞動減損因牽涉生理及心理\n        因素，無法推估，但應可從事非勞力之工作。(五)患者謝\n        碧華其病症目前並無符合勞工保險殘廢給付標準。(八)患\n        者謝碧華兩膝關節疼痛，可能會影響其活動，若走路太\n        久，可能會造成疼痛。」（見原審卷二第19至20頁），\n        顯見上訴人因此次車禍，縱造成其膝蓋疼痛，然並未造\n        成其無法行走，僅行走太久會造成疼痛，且可從事非勞\n        力之工作。\n      (2)上訴人自承其係擔任稅務代理人業務（見原審卷第189\n        頁），非勞力工作，然上訴人於受傷後一個月既需人看\n        護，是於此一個月時間其行動應有困難，故於該段期間\n        即93年3月5日起至93年4月4日止應認無法工作。又依上\n        訴人所提出93年度扣繳憑單觀之（見原審卷一第305至\n        308頁），而上訴人自93年4月5日起至93年8月30日止至\n        醫院看診共28次（參見原判決附表），每次看診需花費\n        半天時間，故有14日無法工作，可認上訴人93年間共計\n        有45日（31+14=45）無法工作，再參酌上訴人93年度所\n        得為126,000元，故其93年間每日平均所得應為394元（\n        126,000÷（365-45）=394，元以下四捨五入）。則\n        上訴人93年間，因有45日無法工作，前受有17,730元\n          之工作損失（計算式：394×45＝17,730）。\n        上訴人自94年5月17日起97年月4日至身心科或精神科\n          就診共28次，共計14日無法工作，受有工作損失\n          5,516元（計算式：394×14＝5,516）。\n        總計上訴人共受有2萬3,246元（計算式：17,730+5,5\n          16）之工作損失，逾此部分之請求即不應准許。\n    4.勞動能力之損失：\n      按民法第193條第1項之減少勞動能力，乃指職業上工作能\n      力一部之滅失而言，故認定被害人因減少勞動能力所受之\n      損害，應斟酌被害人受侵害前之身體狀況、教育程度、專\n      門技能、社會經驗等一切情況而定之。本件上訴人雖提出\n      身心障礙手冊（見原審卷四第49頁），主張其因此次車禍\n      而造成輕度肢障，然由臺北縣政府98年2月12日北府社障\n      字第0980077391號函送之個案資料卡觀之（見原審卷四第\n      55至56頁），鑑定日期為97年11月11日，致殘原因為疾病\n      ，尚難認與本件車禍有關。而上訴人之病症並未符合勞工\n      保險殘廢給付標準，有前開署立臺北醫院96年5月17日北\n      醫歷字第2377號函可稽，則上訴人主張其受有將來勞動能\n      力之減損，即屬無據，不應准許。\n    5.慰撫金部分：\n      本件上訴人因被上訴人駕車不慎致身體受有傷害，其精神\n      上自受有痛苦，上訴人依民法第195條第1項規定請求被上\n      訴人給付精神慰撫金，自屬有據。按慰撫金之多寡，應斟\n      酌雙方之身分、地位、資力與加害之程度及其他各種情形\n      核定相當之數額。其金額是否相當，自應依實際加害情形\n      與被害人所受之痛苦及雙方之身分、地位、經濟狀況等關\n      係決定之。爰審酌上訴人為空中商專結業及空大修業生，\n      從事稅務代理人工作（見原審卷一第189頁）；戴明邦係\n      台北工專畢業，事故發生時任作業員，已婚育子女二名（\n      見本院卷三第69頁）；陳碧雲小學肄業，曾任縫紉工、清\n      潔工，已婚育有子女二人，名下無不動產，存款數十萬元\n      （見本院卷三第56頁）；而上訴人92年度所得為12萬2,71\n      4元，93年度所得為13萬0,092元，94年度所得為5,195元\n      ，名下有一筆房屋及一筆土地，財產總額為138萬5,418元\n      ，戴明邦92年度所得為73萬6,258元，93年度所得為66萬\n      6,632元、94年度所得為66萬7,370元，名下有3筆土地、\n      一筆房屋、一筆投資，財產總額為166萬1,610元，陳碧雲\n      92年度所得為27萬4,309元，93年度所得為3萬9,120元，\n      94年度所得為31萬8,613元，名下無不動產，有財產所得\n      調件明細表在卷可按（見原審卷一第192至213頁）；並審\n      酌上訴人所受左膝扭挫傷、擦傷，並因此車禍罹患精神官\n      能症、創傷症候群；戴明邦轉彎車未讓直行車先行、且未\n      保持安全距離，陳碧雲未注意車前狀況之過失程度等兩造\n      之身分、資力與加害程度及其他一切情形，認上訴人請求\n      精神慰撫金為15萬元，堪稱允當，上訴人逾此數額之請求\n      ，為無理由，不應准許。\n  (四)按負損害賠償責任者，除法律另有規定或契約另有訂定外，\n    應回復他方損害發生前之原狀。因回復原狀而應給付金錢者\n    ，自損害發生時起，加給利息。第1項情形，債權人得請求\n    支付回復原狀所必要之費用，以代回復原狀，民法第213條\n    定有明文。查：本件上訴人於原審言詞辯論終結前，業已受\n    領強制汽車責任險理賠金2萬3,715元，是依強制汽車責任保\n    險法第32條規定，上訴人得請求被上訴人賠償之損害額，自\n    應扣除前開強制汽車責任險理賠金2萬3,715元。又戴明邦已\n    賠償上訴人10萬元（見原審卷二第190頁），亦應扣除，是\n    上訴人依民法第184條第1項前段、第185條、第193條第1項\n    、及195條第1項前段等規定，得請求被上訴人連帶賠償其所\n    受之損害共13萬1,423元（計算式：12,302+60,000+9,590+2\n    3,246+150,000-23,715-100,000＝131,423）。惟其中自94\n    年7月1日起至97年2月13日止，至身心科或精神科就診共24\n    次所受工作損失4,728元部分係發生於本件起訴狀繕本送達\n    最後一位被上訴人即94年6月30日以後，為上訴人於原審擴\n    張請求者，就此部分上訴人請求自97年2月26日審理期日翌\n    日即97年2月27日起算法定遲延利息（見原審卷二第191頁）\n    ，應認有據。另上訴人於97年8月4日至精神科就診所支出之\n    醫療費290元、所受之工作損失197元共計487元部分，則應\n    自損害發生時即97年8月4日起算利息。\n  (五)又按損害之發生或擴大，被害人或其代理人或使用人與有過\n    失者，法院得減輕賠償金額，或免除之，為民法第217條第1\n    項及第3項所明定。又駕駛機車有過失致坐於後座之人被他\n    人駕駛之車撞及受傷者，後座之人係因藉駕駛人載送而擴大\n    其活動範圍，駕駛人為之駕駛機車，應認係後座之人之使用\n    人，揆之首揭說明，上訴人係藉陳碧雲駕駛機車載送，以擴\n    大活動範圍，則其所受損害，自有民法217條第3項過失相抵\n    規定之適用。本件戴明邦駕駛自小客車，由中車道向右變換\n    外車道右轉加油站時，未讓其右側直行車先行並注意安全距\n    離，為肇事主因，應負70%之過失責任；陳碧雲駕駛重機車\n    ，未充分注意車前狀況，認應負30%之過失責任。依上開說\n    明，上訴人原得請求被上訴人連帶給付13萬1,423元及其中\n    12萬6,208元部分自起訴狀繕本送達最後一位被上訴人翌日\n    即94年7月1日起，其中4,728元部分自97年2月27日起，其中\n    487元部分自97年8月4日起，均至清償日止，按年息5％計算\n    之利息，即應依比例減輕30%，僅得請求70%即9萬1,997元，\n    及其中8萬8,346元自94年7月1日起，其中3,310元部分自97\n    年2月27日起，其中341元部分自97年8月4日起，均至清償日\n    止，按年息5％計算之利息。逾此部分之請求，即屬無據。\n    乃原審已判決命戴明邦給付13萬1,423元本息，而戴明邦未\n    聲明不服，上訴人就此部分原審駁回陳碧雲與戴明邦應為連\n    帶給付，亦未聲明不服，本院即不得命陳碧雲與戴明邦就原\n    審確定部分負連帶之責，附此敘明。\n九、綜上，上訴人依據侵權行為，減縮聲明請求被上訴人應再連\n    帶給付醫療費用14萬5,141元、增加生活上需要之費用18萬\n    9,373元、減少之工作收入56萬5,883元、勞動能力之損失\n    145萬3,861元及慰撫金64萬5,742元，共計300萬元加計自上\n    訴狀繕本送達最後一位被上訴人翌日起算至清償日止按年息\n    5%計算之利息，不應准許。原審為上訴人敗訴之判決，及駁\n    回其假執行之聲請，並無不合。上訴意旨指摘原判決不當，\n    求予廢棄改判，為無理由，應予駁回。\n十、至兩造其餘攻擊防禦方法及未經援用之證據，經本院斟酌，\n    後，認為均不足以影響本判決之結果，自無逐一詳予論駁之\n    必要，併此敘明。\n據上論結，本件上訴為無理由，依民事訴訟法第449條第1項、第\n463條，第385條第1項前段、第78條，判決如主文。"
  },
  "search": "臺灣高等法院民事判決98年度上字第925號上訴人謝碧華訴訟代理人許加豐被上訴人陳碧雲戴明邦訴訟代理人林仁義辛潔筠上列當事人間損害賠償事件，上訴人對於中華民國98年7月14日臺灣士林地方法院94年度訴字第433號第一審判決提起上訴，本院於100年4月21日言詞辯論終結，判決如下：主文上訴駁回。第二審訴訟費用由上訴人負擔。事實一、被上訴人陳碧雲經本院合法通知，未於言詞辯論期日到場，經核無民事訴訟法第386條各款所列情形，爰依上訴人之聲請，而為一造辯論判決，合先敘明。二、按訴之變更或追加，非經他造同意不得為之，但擴張或減縮應受判決事項之聲明者，不在此限，民事訴訟法第255條第1項第3款定有明文。上訴人原起訴聲明請求被上訴人應連帶給付其新台幣（下同）407萬5,601元本息，經原審判決被上訴人戴明邦應給付13萬1,423元本息，而駁回其餘請求，上訴人就敗訴部分不服提起上訴，並減縮聲明請求被上訴人應再連帶給付300萬元本息（見本院卷117頁），核屬減縮應受判決事項之聲明，於法尚無不合，應予准許。三、本件上訴人聲明求為判決：(一)原判決不利於上訴人部分廢棄。(二)減縮請求被上訴人應再連帶給付上訴人300萬元及自99年8月27日即上訴狀繕本送達最後一位被上訴人翌日起算至清償日止按年息5%計算之利息。(三)第一、二審訴訟費用由被上訴人連帶負擔。(四)願供擔保請准宣告假執行。被上訴人聲明求為判決：(一)上訴駁回。(二)訴訟費用由上訴人負擔。(三)若受不利益之判決，願供擔保請准宣告免為假執行。四、上訴人主張：被上訴人陳碧雲（下稱陳碧雲）於民國（下同）93年3月5日下午5時40分許，騎乘車號AZY-583號普通重型機車，後載伊沿淡金路由臺北往淡水方向行駛，當天天氣晴朗，視線良好，陳碧雲超速且行駛於內側車道，行經臺北縣淡水鎮○○路全國加油站前，適被上訴人戴明邦（下稱戴明邦，與陳碧雲二人合稱被上訴人）駕駛車牌號碼6139─FH號自用小客車，沿臺北縣淡水鎮○○路南往北方向行駛，行經同路全國加油站前，欲變換車道右轉駛入全國加油站，理應注意汽車駕駛人變換車道時應讓直行車先行，且依當時天候晴、夜間有照明、路面乾燥無缺陷、無障礙物、視距良好等情，並無不能注意之情事，竟疏未注意，仍遽行右轉，陳碧雲亦疏未注意車前狀況，未減速慢行，在無煞車之情況下，即直接猛力撞擊戴明邦前揭車輛之右後車門，致陳碧雲之機車人車倒地，造成伊左膝先重撞地面再跌坐地上，除受有左膝扭、挫傷及擦傷外，尚有右膝扭、挫傷、左髖扭傷、挫傷、臀部挫傷併雙膝關節炎，以及腰椎間盤突出症併坐骨神經痛等傷害，並因長期服用消炎藥、止痛藥造成胃潰瘍，因車禍受創而罹患精神官能症、創傷症候群等，至今仍持續進行治療。爰依侵權行為法律關係，請求被上訴人連帶賠償醫藥費用15萬7,443元、增加生活上需要之費用119萬8,883元、減少工作收入58萬9,129元、勞動能力之損失145萬3,861元、慰撫金80萬元，共計419萬9,316元，扣除戴明邦已給付之10萬元，以及伊已領取之汽車強制保險金2萬3,715元後，伊自得請求被上訴人連帶賠償407萬5,601元，加計法定遲延利息等語。（原審判決戴明邦應給付上訴人新臺幣13萬1,423元及其中新臺幣12萬6,208元部分自94年7月1日起，其中4,728元部分自97年2月27日起，487元部分自97年8月4日起算法定遲延利息，而駁回其他請求；戴明邦就其敗訴部分未聲明不服，上訴人就原審駁回其請求陳碧雲應與戴明邦連帶給付13萬1,423元本息部分未提起上訴，均告確定）。五、被上訴人陳碧雲以：伊於事故發生時並未行駛在內車道上亦無超速，就系爭交通事故之發生並無過失。而上訴人於本事件發生後係在署立臺北醫院進行治療，於93年3月8、11、17、19、29日連續五次治療後，即告停止治療，至93年4月26日始又前往治療，其中間隔將近一個月，已難認4月26日以後之治療確與本件車禍有關或有其必要性，且上訴人因此次車禍所受之傷害為左膝扭挫傷及擦傷，以上開傷勢，並無需持續將近四年密集醫療復健之必要，亦不影響其行動，不符勞工殘障給付標準，亦無僱傭看護之必要、增加生活上需要之理由，其所謂醫療用品及計程車資之支出部分，與傷害之醫療間均無因果關係，且其左膝扭挫傷並不嚴重，自無因該傷害減少工作收入或受有勞動能力損失，又其慰撫金之主張顯屬過高。再上訴人證據欄內另有日盛奈米生技有限公司及美德耐股份有限公司醫藥用品收據7紙及上海藥房等收據2紙，無法辨識與上訴人之傷害間之關係，否認其證據能力等語，資為抗辯。六、被上訴人戴明邦則以：上訴人並未因此次車禍受有雙膝關節炎、腰椎間盤突併坐骨神經痛等傷害，其請求之精神慰撫金顯屬過高，且陳碧雲就系爭車禍之發生亦有未注意車前狀況之與有過失，上訴人因駕駛人陳碧雲之載送而擴大其活動範圍，自得類推適用民法第224條之規定，減輕伊之賠償金額等語置辯。七、查陳碧雲於93年3月5日17時40分許，騎乘車號AZY-583號重型機車後載上訴人，沿臺北縣淡水鎮○○路南往北方向行駛，行經臺北縣淡水鎮○○路全國加油站前，適戴邦明駕駛車號6139-FH號自用小客車，由第二車道向右變換第三車道右轉加油站加油，於變換車道時，應注意未注意且未讓右側直行車先行，並注意安全距離，陳碧雲見狀煞車不及，撞擊前開自小客車右後車門，致前開自小客車右後車門凹陷，前開重型機車右側車身擦損，陳碧雲及上訴人人車倒地，上訴人受有左膝扭傷、挫傷、擦傷等傷害，上訴人業已領取強制責任險保險金23,715元等情，為兩造所不爭執（見本院卷第83頁反面）。又系爭交通事故發生當日，戴明邦與上訴人於臺北縣警察局淡水分局交通隊成立和解，嗣上訴人向原法院士林簡易庭提起撤銷和解之訴，經原法院於94年5月31日以94年度士簡字第93號判決撤銷之。而系爭交通事故，上訴人向台灣士林地方法院檢察署（下稱士檢）對陳碧雲提起傷害告訴，於94年4月29日以93年度偵字第10297號為不起訴處分，上訴人不服，向士檢聲請再議，於94年6月27日以94年度上聲議字第1891號駁回其再議。上訴人不服，向原法院刑事庭聲請交付審判，亦於94年7月29日經原法院刑事庭以94年度聲判字第30號裁定駁回其聲請。系爭交通事故，上訴人向士檢對戴明邦提起傷害告訴，經士檢於94年4月29日以93年度偵字第10297號案件，對戴明邦聲請簡易判決處刑。嗣兩造就刑事責任部分成立和解，由戴明邦賠償上訴人10萬元等情，亦經本院調取上開刑事卷宗查閱甚明，堪信為真正。八、上訴人主張陳碧雲未注意車前狀況，戴明邦轉彎車未讓直行車先行，且未保持安全距離，致生本件車禍，被上訴人共同不法侵害上訴人之身體，除致上訴人受有「左膝扭傷、挫傷、擦傷」外、並有「左髖及右膝扭挫傷、左臀部挫傷」、「腰椎間盤突出症併坐骨神經痛」、「雙膝關節炎」、「胃潰瘍」、「精神官能症、創傷症候群」等傷害，自應賠償其損害等語，則為被上訴人所否認，並以前詞置辯。經查：(一)本件車禍之發生被上訴人二人均有過失：1.依系爭車禍之道路交通事故現場圖觀之，當時現場被上訴人之車輛均移動，並無任何跡證（見士檢93年度偵字第10297號卷第38頁），而本件陳碧雲於93年3月6日警訊時自承發現危險時距離對方約2公尺之距離，有淡水交通分隊道路交通事故談話記錄表可稽（見士檢93年度偵字第10297號卷第42頁），於93年10月4日警訊時則供稱：車禍發生當時其車速為時速20公里，當時其見到戴明邦所駕之自小客突轉彎與其車距約1公尺，於檢察事務官訊問時則稱當時車速約3、40公里等語（見士檢93年度偵字第10297號卷第21頁、58頁）；上訴人於93年5月10日警訊時則陳稱：「陳碧雲騎乘車號AZY-583普通重型機車後座承載我行駛在淡金路，由淡水往三芝方向直行，行駛在外側車道，對方是同向行駛由第二車道右切到外側車道，雙方在外側車道內撞擊到，我先跌坐下來」，有道路交通事故談話記錄表可稽（見士檢93年度偵字第10297號卷第44頁），於檢察事務官訊問時則稱：「（問：當時陳的車速是否很快？答：）他本來很快，在到達加油站前我有提醒他減速，陳也確實有減速」、「他（指戴明邦）是先切過來我們車道，有點偏，我可以看出來他的車要進加油站，我遠遠有看到一部車要進加油站。」「（問：多遠？答：）大概一個半車身的距離」。（見士檢93年度偵字第10297號卷第64頁），再由陳碧雲之機車照片觀之，並無凹陷破損，僅有擦痕（見士檢93年度偵字第10297號卷第110至113頁），如陳碧雲係超速行駛，其機車之損壞程度應不僅如此，固可認陳碧雲於事發時係行駛外側車道，無超速行駛之情事。2.惟依現場照片所示，肇事路段寬敞筆直，戴明邦駕駛汽車欲右轉進入加油站，在後方之陳碧雲應無不可預見之情形，參以戴明邦之汽車係右後車門凹陷，而非右前車門之情形，應認陳碧雲所騎之機車距離戴明邦所駕汽車，在戴明邦駕車右轉進入加油站時，尚有一定之距離，始係撞及汽車之右後車門，而非右前車門。則戴明邦駕駛自小客車，由中車道向右變換外車道右轉加油站時，未讓其右側直行車即陳碧雲所騎機車先行並注意安全距離，固係肇事主因，然陳碧雲既距戴明邦所駕汽車有一定距離，即非不得注意車前狀況，亦應認其有過失，臺灣省車輛行車事故覆議鑑定委員會之覆議意見亦認定「一、戴明邦駕駛自小客車，由中車道向右變換外車道右轉加油站時，未讓其右側直行車先行並注意安全距離，為肇事主因。二、陳碧雲駕駛重機車，未充分注意車前狀況，為肇事次因。」（見原審卷三第127頁），堪認上訴人主張被上訴人均有過失等語為可採。(二)按損害賠償之債，以有損害之發生及有責任原因之事實，並二者之間，有相當因果關係為成立要件。故上訴人所主張損害賠償之債，如不合於此項成立要件者，即難謂有損害賠償請求權存在（最高法院48年度台上字第481號判例參照）。所謂相當因果關係，係指依經驗法則，綜合行為當時所存在之一切事實，為客觀之事後審查，在一般情形上，有此環境、有此行為之同一條件，足以發生同一之結果者，該條件即為發生結果之相當條件，其行為與結果為有相當之因果關係。反之，若在一般情形上，有此同一條件存在，依客觀之審查，不必皆發生此結果，該條件與結果尚非相當，而僅屬偶發之事實，其行為與結果間即難認為有相當因果關係。茲就上訴人主張其所受之前開傷害，是否與系爭交通事故間有相當因果關係，析述如下：1.「左髖及右膝扭挫傷、左臀部挫傷」：(1)上訴人於93年3月6日至署立臺北醫院就診時，其所受之傷害為左膝扭挫傷及擦傷，此有病歷資料可稽（見原審卷四第83至85頁）。證人即署立臺北醫院醫師陳興源亦於原審到庭證稱：「一、急診病歷只有寫到膝蓋的擦傷、扭挫傷，損傷就是拉傷、扭挫傷，瘀傷是包含在扭挫傷中。二、急診病歷第二頁人形圖記載A/W即擦傷，swelling即腫脹。下面記載左膝擦傷及挫傷。三、急診病歷第一頁螢光筆部分ambulation是指走路ok，romfull是指膝蓋活動度ok，後面加註動的時候會痛。」等語（見原審卷四第81頁），顯見上訴人於車禍發生後次日就醫時之傷害僅有「左膝扭挫傷、擦傷」。(2)原審檢附上訴人93年3月17日、19日、29日之病歷函詢署立臺北醫院下列事項：「(一)如附件所示病歷第2頁記載「左大腿疼痛」（即3月17日之病歷），請問「左大腿」之範圍是否包括髖關節、臀部？(二)如附件所示病歷第2頁記載93.3.17「滑膜炎及腱鞘炎」，請問「滑膜炎與腱鞘炎」是指謝碧華之何部位有何病症？(三)如附件所示病歷第3頁記載處置方式「針灸治療」（即3月29日之病歷），係針對謝碧華何部位所作之診療處置？(四)如附件所示病歷記載，何彥頤醫師當日替謝碧華看診之身體部位為何？詳細診斷為何？謝碧華受傷之身體部位是否包含腰部、髖關節？」，亦經署立臺北醫院以98年6月12日北醫歷字第0980005807號函覆稱：「二、依據病歷記載，病患謝碧華之病情說明如下：(一)病人當日主訴如病歷所載「車禍約2週，左大腿疼痛」，並無述及髖關節及臀部之問題。(二)93年3月17日病歷所載之「滑膜炎及腱鞘炎」係參考93年3月8日及93年3月11日骨科相關之診斷所下之診斷，係指左大腿靠近左膝處之腱鞘炎及滑膜炎。(三)病歷第3頁記載之針灸治療，所針之穴位為陽陵泉（外側膝眼下3寸）、三陰交（內踝上3寸）、內關（手腕內側），腕橫紋下2指幅、2筋之間）、公孫（足掌內側近足弓處）；主要是針對病患之局部（陽陵泉）取穴、遠部取穴（三陰交）及調整內在因車禍所造成之氣血阻滯（公孫、內關）。(四)如上述，當日替病患看診之病位、診斷如以上所論述。」（見原審卷四第101頁），顯見上訴人於93年3月17日至3月29日至署立臺北醫院所看診之部位仍為「左大腿靠近左膝處」，並無髖關節或臀部之部位。再自上訴人所提出天心中醫93年4月3日至4月16日之門診處方收費明細及收據以觀，其上並無病名之記載（見士簡卷第30至32頁），亦難證明上訴人當時確已因左髖及右膝扭挫傷、左臀部挫傷就診。(3)參酌證人陳興源於原審所證稱：「（問：原告從何時開始找你看診？答：）我第一次為上訴人看門診是在93年5月17日」、「（問：原告於93年5月17日找你看門診，是何因素？答：）左膝及左小腿疼痛」、（問：當時原告左膝及左小腿的情況如何？答：）當時因為當時在93年3月5日車禍，當時是左膝扭傷、挫傷、擦傷。之前的病歷紀錄是這樣，我看的時候，已經沒有擦傷，只有扭傷及挫傷。左小腿的情況是疼痛。左膝的狀況是否有瘀青，已經看不出來，如果很明顯，我會在病歷上記載。」、「（問：原告後來又陸續找你看診了幾次？答：）…病患從第一次急診到我第一次看診的時後，都是在講左膝的疼痛，到93年6月3日開始提到右膝會痛，93年7月26日又提到雙手腕會痛，但後來有比較好，就沒有一直提。93年9月21日有提到左髖部會疼痛…」等語（見原審卷四第75頁背面、第76頁），可知上訴人係至93年6月3日起，始向醫師提到有右膝疼痛之情形，至93年9月21日以後始提到其左髖部疼痛。(4)署立臺北醫院93年9月21日診斷證明書雖記載「…2.左髖及右膝扭挫傷」（見原審卷三第135頁），然依證人陳興源證述：「（問：…93年9月21日診斷證明書上記載左髖及右膝扭挫傷，為何與你剛才所述左膝及左小腿不符？答：）因為後來病人症狀有增加，但有時候又會說哪邊也有受傷。第二點是根據病人的陳述來記載，猜測可能當時也有受傷，不是我當時看到的，因為急診時只有記載左膝。但也有可能是肌腱或關節發炎」、「（問：93年9月21日診斷證明書上病名欄的記載，是你的診斷，還是病人的主述？答：）我們是依照病人的陳述來作診斷，原則上是病人的主述我們才會寫」等語（見原審卷四第77頁反面），可見前開93年9月21日診斷書第2點所載，並非上訴人於急診時所見之傷勢，而係嗣後證人陳興源依據上訴人之敘述所為之記載，自難據此認上訴人於車禍發生後確受有「左髖及右膝扭挫傷」。(5)再臺北市立中醫醫院93年9月24日診斷證明書雖記載「上訴人曾於93年4月22日至93年9月6日因雙膝挫傷、臀部挫傷至臺北市立中醫醫院治療18次」（見士調卷第11頁），然此時離本件車禍發生時已相距48日，是前開所載「雙膝（右膝）挫傷、臀部挫傷」是否係此次車禍所造成，容有疑義。衡諸常理，如上訴人確實因本件車禍受有「左髖及右膝扭挫傷、左臀部挫傷」，應於急診時即已驗出，且此傷害之症狀不論疼痛或瘀血，均非隱諱不明而需長時間始得查明，乃上訴人於93年3月6日至3月29日期間至署立臺北醫院骨科及中醫科就診時，均未提及，亦與常情有違。再上訴人自承車禍發生後其係左膝重撞地面後才跌坐在地上，嗣因左膝形同廢掉不能走路，重心轉移至右膝，久而久之右膝蓋骨磨損等語（見士調卷第7頁上訴人起訴狀），顯見車禍發生後其係左膝先著地，核與93年3月6日署立臺北醫院急診病歷記載相符。難認上訴人確實因此車禍而造成「左髖及右膝扭挫傷、左臀部挫傷」之傷害。(6)上訴人復主張證人陳興源開立不實之診斷書、記載不實之傷勢、急診病歷不實、門診病歷遭竄改，圖利戴明邦及保其保險公司，其證言不足憑云云，並謂已向改制前之台北縣政府衛生局（下稱台北縣衛生局）檢舉等語。惟經本院向台北縣衛生局函查結果，上訴人固曾向台北縣衛生局檢舉，惟該局僅就署立台北醫院之病歷保存疏失為行政懲處，並未對證人陳興源醫師之醫囑或醫療行為為之，亦未認定陳興源有何為不實或竄改病歷之行為，此有台北縣政府行政處分書及台北縣衛生局函附卷可佐（見本院卷一第107至108頁），自難持此為上訴人有利之認定。上訴人復謂其署立台北醫院病歷上日期章有經塗改或刪除重蓋之情形或謂病歷有空白未接續之情形，而主張其署立台北醫院病歷有不實或遭竄改情事云云，惟日期戳章如未經轉換日期，而致錯誤再予更正之情形，尚未少見；另觀諸上訴人署立台北醫院病歷記載，係有部分手寫，另並以黏貼病歷（其上亦有日期記載），及蓋以日期戳章（見本院卷三第9頁）之方式為之，則未接續予以書寫或黏貼病歷亦非不合情理，亦難為上訴人主張有利之認定。況證人陳興源與上訴人間係醫病關係，並無何糾葛或嫌隙，要無於上訴人93年5月17日至署立台北醫院就診時起或嗣後上訴人看診時即為不實之記載之理，上訴人復未就其相關病歷確實有記載不實等指述舉證以實其說，此部分主張不足採信。2.「腰椎間盤突出症併坐骨神經痛」：本件經原法院就「謝碧華『目前兩膝關節疼痛，且主訴下背痛及兩腳麻痺，有坐骨神經痛之現象』之病症，其所患病名是否為『腰椎間盤突出症併坐骨神經痛』？是否係因謝碧華於93年3月5日車禍受傷後，所導致或衍生之傷害？」等事項函詢署立臺北醫院，經該院於96年5月17日以北醫歷字第2377號函覆稱：「(一)病患謝碧華於93年3月6日來本院急診治療…於94年9月21日門診始有坐骨神經痛之症狀。相隔六月很難推論為93年3月5日車禍（函文誤載為95年3月5日）所衍生之傷害。(五)患者謝碧華其主訴下背疼痛及兩腳麻痺為『腰椎間盤突出症併坐骨神經痛』之症狀…。」（見原審卷二第19頁），證人陳興源亦於原審到庭證稱「（問：原告從何時開始找你看診？答：）我第一次為上訴人看門診是在93年5月17日」、「（問：原告於93年5月17日找你看門診，是何因素？答：）左膝及左小腿疼痛」、「（問：原告當時是否有告訴你他腰痛的情況？答：）病歷上沒有記載，當時沒有。」、「（問：原告後來又陸續找你看診了幾次？答：）沒有算，最後一次是94年9月19日，那時候來走路走的不好，看起來比較像脊椎的問題。94年5月9日，原告還有來我們醫院看診，但不是我看的，依照病歷的記載，沒有記載到腰痛的情況。」「（問：你剛才提到原告腰椎間盤突出，與原告的車禍受傷，是否有關連？答：）很難講有關連，原告發生車禍到有椎間盤的症狀出來，已經隔了一年多，如果有關連，應該在車禍發生三個月就會發現，症狀是腳會痛、會麻、沒有力氣、走路走不久。但在我們的病歷，至少在94年5月9日前，並沒有這樣的症狀。」、「（問：原證24診斷證明書（即93年9月21日署立臺北醫院診斷證明書）記載原告左髖扭挫傷，與原告後來的腰椎間盤突出是否有關係？答：）至少當時看不出來有關係，因為當時沒有腰椎間盤突出的症狀。腰椎間盤突出是神經的症狀。」、「（問：若原告當時車禍受傷，已經有傷到腰部，有無可能當時不會疼痛，但因為膝痛、小腿痛，後來才引發腰痛？答：）這比較難解釋的通，如果當時有傷到腰部，應該就會有症狀出來，至少短期內會出現。」、「…原告在骨科看診的時候，都沒有提到腰椎的問題，所以有無症狀我不清楚。如果時間很近，在其他地方有看過診，有作這樣的陳述，那或許有關係，但依骨科的病歷資料記載，我無法說一定有相關。…」、「…就我看診的時候，骨科部分沒有提到椎間盤突出或脊椎的症狀。」等語（見原審卷四第75反面至78頁），再參酌臺北縣立三重醫院之病歷記載，上訴人早於車禍發生前之91年8月7日即因「下肢麻痛、腰椎痛」至臺北縣立三重醫院就診（見原審卷二第272頁），顯見上訴人於本件車禍發生前即已出現相關之症狀，自難認上訴人所指「腰椎間盤突出症併坐骨神經痛」之傷害係本件車禍所造成。上訴人主張其在車禍後三個月內有相關症狀，應認與本件車禍有關云云，殊難憑採。3.「雙膝關節炎」：(1)原法院亦曾就「謝碧華『目前兩膝關節疼痛，且主訴下背痛及兩腳麻痺，有坐骨神經痛之現象』之病症，其所患病名是否為「腰椎間盤突出症併坐骨神經痛」？是否係因謝碧華於93年3月5日車禍受傷後，所導致或衍生之傷害？」函詢署立臺北醫院，經該院於上開96年5月17日函文回覆稱：「(三)病患謝碧華雙膝疼痛則可能因受傷或本身膝關節退化所引起…(六)患者謝碧華目前兩膝關節疼痛之病症，可能與車禍受傷後，所導致或衍生之傷害有關，目前建議接受保守治療。」（見原審卷二第19頁），參酌證人陳興源證述：「（問：原告目前是否有雙膝關節炎的症狀？答：）有，應該是跟退化有關係，但跟車禍也有可能有關係，有可能因為左膝比較痛，較常使用右膝，造成右膝的症狀比較明顯，後來我們的治療，都是以右膝為主。原告在93年6月的時候，右膝就有疼痛的現象。」、「（問：雙膝關節炎的症狀是否與車禍有關係？答：）不是車禍直接造成，但有可能是因為車禍加速他的症狀。」、「（問：證人剛才陳述原告手腕會痛，是否有可能是因為車禍的關係，造成原告的手腕疼痛？答：）若使用拐杖不當或過多，有可能會造成手腕疼痛，但不是大問題，只要休息就會恢復。」、「（問：你當時初診寫左膝扭傷及擦傷，一般的處置為何？答：）保守治療，藥物治療，休息、復建，藥物包含消炎、止痛藥。」、「（問：病患按照你們一般外科的處置方式，大約多久可以康復？答：）不一定，如果輕微的話，可能一、二個星期就可以康復，嚴重的話可能一、二個月，如果關節的症狀沒有改善的話，可能會一直持續。」、「（問：若單純左膝扭挫傷、擦傷，是否會造成其他的後遺症或併發症？答：）應該不太會。」、「（問：有無復健的必要？答：）復建會有幫助，可以做。」、「（問：關節部分由左膝到右膝、到左髖、右髖、到手腕手關節的疼痛，是否屬於病因性的退化性關節炎？答：）病歷只有記載左膝、右膝、手腕到髖部，可能本來關節或肌腱就有點不好，老化或退化，加上這段時間膝蓋不舒服，會造成症狀的引發，都有可能有相關聯性，不是車禍直接造成的，可能是車禍加速症狀的產生。」、「急診病歷上有記載原告擦傷的部位，瘀血是包含在扭挫傷中的現象，原告的陳述都是扭挫傷的陳述，急診時有作X光的檢查，沒有特別記載到骨頭有受傷的情形。」「（問：關節炎是否是外傷造成？答：）關節炎有可能是外傷造成，也有可能是使用過度或老化造成。」、「（問：原告從93年3月5日車禍發生之後到98年，都還有因為膝蓋的問題到醫院看診，一般外傷性的關節損傷，是否需要看診這麼久？答：）一、依照病歷的記載，骨科最後一次看診是到97年12月25日。二、我們講一般性的外傷性關節炎，是指比較嚴重的骨折，或其他受傷引起的，不含扭挫傷，扭挫傷不應該會造成外傷性的關節炎，原告會看這麼久，我猜是因為引發症狀的增加，因為後來原告右膝的症狀，比左膝還厲害。三、原告右膝的症狀，是從93年6月3日開始，後來是左膝、右膝都有看診。」、「…原告認為關節炎是外力造成，但目前的資料沒有辦法證明是外力造成，所以我無法說是。從症狀顯示因為後來都是右膝比較嚴重，可是右膝沒有受傷，所以不一定是外傷就會造成關節炎，有時是外傷造成症狀的增加。」、「（外傷）有可能（造成關節炎），要看受傷的輕重。扭挫傷要造成關節炎的機會比較小，比較常見的是整個膝蓋碎掉、骨折。單純的扭挫傷比較不會造成。」、「（問：依急診病歷看來，當時左膝蓋是否沒有骨折？答：）是，沒有骨折」等語（見原審卷四第76至80頁反面）。(2)按所謂退化性膝關節炎係指在膝關節交界的地方，骨頭上面覆蓋著一層軟骨，主要由膠原纖維、軟骨細胞，及它所製造的proteoglycans（蛋白醣），以及水所構成。軟骨等於是一層墊子，有緩衝的作用。膝關節退化性關節炎是隨著年齡逐漸惡化的關節疾病，它是由於膝關節長期使用，造成膝關節面的軟骨磨損，膝關節囊的潤滑液變少，而造成膝關節疼痛、腫脹、無力、蹲距困難，通常發生在中年50歲以後，與過度工作、肥胖、個人體質、年老或關節受傷有關，通常女性較多而且也較嚴重，且以發生在膝關節內側較常見，更嚴重的情況會造成膝關節內彎，甚至呈現O型腿的現象，使得病患走路產生困難。初期的症狀是呈現酸痛，膝關節本身或附近的肌肉變緊，接下來是關節活動範圍減少，病患上、下樓梯感到疼痛，甚至會發現要從低一點的椅子起身有困難。本件上訴人因此次車禍左膝雖受有扭挫傷及擦傷，然並無骨折，依證人陳興源所述，並不會造成外傷性之關節炎，而上訴人右膝並無受傷，然之後右膝之症狀反而比左膝嚴重，顯見其關節炎並非外力即系爭車禍直接造成。參以上訴人係42年6月6日生，於車禍發生當時已逾50歲，恰與退化性膝關節炎好發之時點相符，上訴人之症狀從左膝、右膝、手腕到髖部漸次發生，推斷應係其本來關節或肌腱即有老化或退化，因為車禍左膝蓋不舒服，始加速關節炎症狀的引發，惟其雙膝關節炎並非系爭車禍所直接造成，自難認與系爭車禍間具有相當因果關係存在。4.「胃潰瘍」：按消化性潰瘍是指消化道部位受到胃液的腐蝕造成黏膜受損，使黏膜層產生糜爛的現象，常見的消化性潰瘍以十二指腸潰瘍最多，其次是胃潰瘍。造成消化潰瘍的原因包括胃黏膜抵抗力不足、胃黏膜的局部缺血或胃年黏膜上皮的再生能力不足等、胃酸分泌太多、胃蛋白酵素分泌過剩、幽門螺絲桿菌之感染、藥物對胃黏膜之破壞，如非類固醇發炎止痛劑、阿斯匹林藥物等等、飲食習慣不良，如暴飲暴食、無定時定量、常吃刺激性食物、抽菸、酗酒、精神之壓力和情緒不穩定等，故造成胃潰瘍之成因有許多，未必係藥物造成。而本件上訴人並未舉證證明其胃潰瘍確實係因此次車禍服藥所致，自難認其所述「胃潰瘍」之傷害與系爭車禍間有相當因果關係存在。5.「精神官能症、創傷症候群」：(1)按「精神官能症」是最常見的精神疾病，也是輕型精神疾病的代表。就精神醫學的觀點而言，「精神官能症」並不是單一的疾病診斷，而是涵蓋了以焦慮、緊張、情緒煩躁、鬱悶、頭痛、失眠、心悸等臨床症狀表現的許多不同種類的精神疾病之統稱。依據臨床症狀特徵的不同，大致可以分為下列幾大類：焦慮性疾患精神官能性憂鬱症身體型疾患（身心症）解離型疾患（歇斯底里）壓力相關性疾患。導因於生活或環境壓力所引發的精神異常統稱為「壓力相關性疾患」，個體在面臨壓力事件時的精神反應，依據其臨床精神症狀的嚴重程度，由正常到嚴重病態，依序可以區分為：正常壓力反應適應性疾患創傷後壓力症反應性精神病等。又創傷後壓力症候群症狀有三，症狀一為創傷事件的影像、思考和感受屢次重複出現在腦海和噩夢中；症狀二為持續避免接觸與創傷有關的事物，且無法回憶創傷事件的重要片段；症狀三則是過度警覺反應，以致無法入眠，注意力不能集中和易發怒，這些症狀的持續將導致個人社交、家庭和職業功能重大失衡。(2)本件觀諸國泰綜合醫院94年5月17日精神科門診初診病歷記載，上訴人主要問題為「93.3發生車禍，之後出現tense、tearful…腦海中浮現車禍場景，想到即mood↓，cry」（見原審卷三第60頁），參酌署立臺北醫院精神科96年12月26日門診初診表（見原審卷三第198頁），亦記載上訴人看到車子經過會害怕等，97年2月13日病歷則記載「近一週情緒易焦慮，看到車子仍易緊張」等（見原審卷三第201頁），顯見上訴人所罹患之「精神官能症」、「創傷症候群」等，確係因本件車禍引起，堪認與本件車禍間有相當因果關係存在。(三)按因故意或過失，不法侵害他人之權利者，負損害賠償責任；不法侵害他人之身體或健康者，對於被害人因此喪失或減少勞動能力或增加生活上之需要時，應負損害賠償責任；不法侵害他人之身體、健康、名譽、自由、信用、隱私、貞操，或不法侵害其他人格法益而情節重大者，被害人雖非財產上之損害，亦得請求賠償相當之金額，第民法第184條第1項前段、第193條第1項、第195條第1項前段定有明文。本件上訴人確係因被上訴人之過失行為而受有「左膝扭挫傷、擦傷」與「精神官能症、創傷症候群」之傷害，已如前述，上訴人自得依前揭民法關於侵權行為之規定，請求被上訴人賠償其所受之損害。爰就上訴人請求項目，分析如下：1.醫療費用部分：上訴人於93年3月6日起因左膝扭挫傷、擦傷至署立臺北醫院就診，據證人陳興源醫師證稱：「病患從第一次急診到我第一次看診的時後，都是在講左膝的疼痛，到93年6月3日開始提到右膝會痛，93年7月26日又提到雙手腕會痛，但後來有比較好，就沒有一直提。93年9月21日有提到左髖部會疼痛。」、「（問：你當時初診寫左膝扭傷及擦傷，一般的處置為何？答：）保守治療，藥物治療，休息、復建，藥物包含消炎、止痛藥。（問：病患按照你們一般外科的處置方式，大約多久可以康復？答：）不一定，如果輕微的話，可能一、二個星期就可以康復，嚴重的話可能一、二個月，如果關節的症狀沒有改善的話，可能會一直持續。（問：若單純左膝扭挫傷、擦傷，是否會造成其他的後遺症或併發症？答：）應該不太會。」等語（見原審卷四第76至79頁）。又自上訴人臺北市市立聯合醫院中醫院區之病歷觀之，上訴人於93年4月26日就診，主訴「車禍受傷、下肢腫痛、尤其左肢厲害」，93年8月17日時左膝仍主訴「左膝屈伸困難」，至93年8月20日時，主訴雖仍有左大腿膝蓋痛，然「左膝屈伸改善」，93年8月30日時則有主訴「左膝改善」之記載（見原審卷三第143至146頁），再由朝和中醫診所之病歷表觀之，上訴人93年9月13日至朝和中醫診所就醫診斷之病名為「髖及大腿挫傷」（見原審卷二第263頁），並非因左膝部位就診，參以證人陳興源證稱「…後來原告右膝的症狀，比左膝還厲害」等語（見原審卷四第80頁），可見左膝扭挫傷一般治療僅需1、2個月之時間，縱因上訴人關節因有退化、老化而需時更久，然其至93年8月30日已有改善，距車禍發生時點已近5個月，嗣後就醫治療主要係右膝疼痛之症狀，而其雙膝關節炎、腰椎間盤突出症併坐骨神經痛、胃潰瘍等，又與本件車禍間無相當因果關係，已如前述，是上訴人於93年8月30日前所支出之醫療費用，對於本件車禍所受之左膝扭挫傷、擦傷等傷害之治療，固屬必要，惟嗣後所支出之醫療費用，既係因右膝疼痛或雙膝關節炎、腰椎間盤突出症併坐骨神經痛、胃潰瘍等所支出，即難認應由被上訴人負責。另國術館並非醫療機構，上訴人於國術館所支出之費用即難認為係屬必要。而上訴人既因系爭車禍精神受創而罹患精神官能症、創傷症候群等，則上訴人至精神科、身心科就診所支出之醫療費用，亦屬合理必要。綜上，本件上訴人得請求被上訴人賠償之醫療費用應如原判決附表所示，共計1萬2,302元。2.增加生活上需要之費用部分：(1)看護費用部分：上訴人雖提出行政院衛生署96年7月3日診斷證明書（見原審卷二第199頁）欲證明其有專人看護之必要，然前開診斷證明書之病名係記載「1.雙膝關節炎2.第四、五腰椎間板凸出併坐骨神經痛」，均非系爭車禍間所造成，而無相當因果關係存在，業如前述，且原審曾就「謝碧華所受兩膝右髖擦傷扭傷自93年3月8日至同年5月21日是否需由他人看護？」函詢署立臺北醫院，經該院於96年5月17日以北醫歷字第2377號函覆稱「(二)病患謝碧華於93年3月8日至95年5月21日，依病勢應休養或他人看護壹個月即可。」，故上訴人因車禍受傷需要看護之時間應以30日計算。按親屬間之看護，縱因出於親情而未支付該費用，然其所付出之勞力，顯非不能以金錢為評價，此種基於身分關係之恩惠，自不能加惠於加害人，而應比照一般看護情形，認被害人受有相當看護費之損害，命加害人賠償，始符民法第193條第1項所定「增加生活上需要」之意旨，又一般醫院僱請看護工，全日班之薪資為2,000元至2,200元不等，則親屬出於親情不辭辛勞看護原告，雖未請求支付費用，但親屬看護所付出之勞力，並非不能評價為金錢，此種親屬基於身分關係之恩惠，自不能加惠於加害人，應認上訴人受有相當於看護費之損害，故上訴人主張以每日看護費2,000元作為收費標準，應屬適當。是上訴人得請求之看護費用應為60,000元（計算式：2,000×30＝60,000），逾此部分之請求，即不應准許。(2)醫療用品費用：依上訴人所提出之單據觀之，所主張之醫療用品費用均係於93年10月5日以後所支出，難認與上訴人所受左膝扭挫傷、擦傷有關（見士調卷第56至58頁、原審卷四第124至127頁、本院卷二第206至216頁）。至於其雖主張在93年6月3日購買維骨力支出2,500元，購買膠原蛋白支出700元，並提出上海藥局之發票為證（見士調卷第57頁），然上開發票其上並未記載品名，難認上訴人確有於斯時購買維骨力及膠原蛋白。且證人陳興源亦到庭證稱：「維骨利（應為力之誤）不是在治療扭挫傷，是在治療關節炎。」「文獻上沒有記載有服用膠原蛋白的必要」、「以上訴人的症狀來說，跟鈣片無關」等語（見原審卷四第77、79頁），是上訴人請求醫療用品費用4萬5,413元，即不應准許。(3)計程車資：據證人陳興源到庭證稱：「急診病歷第一頁螢光筆部分ambulation是指走路ok，romfull是指膝蓋活動度ok，後面加註動的時候會痛。」等語（見原審卷四第81頁），93年5月17日署立臺北醫院之病歷亦記載「walkingok、painbetter」（見原審卷四第43頁），顯見上訴人雖因系爭車禍受傷，然仍得行走。惟據署立臺北醫院於96年5月17日以北醫歷字第2377號函文記載：「病患謝碧華於93年3月8日至95年5月21日，依病患之傷勢應休養或他人看護壹個月即可。」（見原審卷第19頁），參酌上訴人臺北市市立聯合醫院中醫院區93年8月17日之病歷仍記載「左膝屈伸困難」，迄於該院93年8月20日之病歷始記載「左膝屈伸改善」，可認上訴人除於受看護期間有搭乘計程車之必要外，迄於93年8月20日前，因其左膝屈伸仍有困難，亦有搭乘計程車就診之必要。爰審酌如原判決附表所示上訴人就診紀錄，參酌上訴人家住臺北縣新莊市○○路593巷6弄17號2樓，署立臺北醫院地址在臺北縣新莊市○○路127號，天心中醫醫院地址在臺北市○○街○段33號，臺北市立聯合醫院（中醫院區）在臺北市○○街100號，及計程車費率說明表（見原審卷三第107頁），可知：上訴人家至署立臺北醫院距離2,442公尺（見原審卷三第102頁），單趟計程車費為95元（計算式：70+5×（2,442-1,250）/250=95），來回應為190元。上訴人家距天心中醫醫院距離6,767公尺（見原審卷三第101頁），單趟計程車費為185元（計算式：70+5×（6,767-1,250）/250＝185），來回應為370元。上訴人家距臺北市立聯合醫院中醫院區5,880公尺（見原審卷四第153頁），單趟計程車費為165元（計算式：70+5×（5,880-1,250）/250＝165），來回應為330元。上訴人於93年3月6日起至93年8月20日止，至署立臺北醫院就診11次，至天心中醫醫院就診6次，至臺北市立聯合醫院中醫院區就診16次，故上訴人得請求之計程車費為9,590元（190×11＋370×6＋330×16＝2,090+2,220+5,280＝9,590），逾此部分之請求，即不應准許。3.減少之工作收入部分：(1)原審復就「謝碧華所受兩膝右髖擦傷扭傷(一)目前復原情形？復原期間能否從事代客記帳業務？(二)符合勞工保險殘廢給付標準何障害項目？勞動能力減少若干？」函詢行政院署立臺北醫院，經該院於96年5月17日以北醫歷字第2377號函覆稱：「(四)勞動減損因牽涉生理及心理因素，無法推估，但應可從事非勞力之工作。(五)患者謝碧華其病症目前並無符合勞工保險殘廢給付標準。(八)患者謝碧華兩膝關節疼痛，可能會影響其活動，若走路太久，可能會造成疼痛。」（見原審卷二第19至20頁），顯見上訴人因此次車禍，縱造成其膝蓋疼痛，然並未造成其無法行走，僅行走太久會造成疼痛，且可從事非勞力之工作。(2)上訴人自承其係擔任稅務代理人業務（見原審卷第189頁），非勞力工作，然上訴人於受傷後一個月既需人看護，是於此一個月時間其行動應有困難，故於該段期間即93年3月5日起至93年4月4日止應認無法工作。又依上訴人所提出93年度扣繳憑單觀之（見原審卷一第305至308頁），而上訴人自93年4月5日起至93年8月30日止至醫院看診共28次（參見原判決附表），每次看診需花費半天時間，故有14日無法工作，可認上訴人93年間共計有45日（31+14=45）無法工作，再參酌上訴人93年度所得為126,000元，故其93年間每日平均所得應為394元（126,000÷（365-45）=394，元以下四捨五入）。則上訴人93年間，因有45日無法工作，前受有17,730元之工作損失（計算式：394×45＝17,730）。上訴人自94年5月17日起97年月4日至身心科或精神科就診共28次，共計14日無法工作，受有工作損失5,516元（計算式：394×14＝5,516）。總計上訴人共受有2萬3,246元（計算式：17,730+5,516）之工作損失，逾此部分之請求即不應准許。4.勞動能力之損失：按民法第193條第1項之減少勞動能力，乃指職業上工作能力一部之滅失而言，故認定被害人因減少勞動能力所受之損害，應斟酌被害人受侵害前之身體狀況、教育程度、專門技能、社會經驗等一切情況而定之。本件上訴人雖提出身心障礙手冊（見原審卷四第49頁），主張其因此次車禍而造成輕度肢障，然由臺北縣政府98年2月12日北府社障字第0980077391號函送之個案資料卡觀之（見原審卷四第55至56頁），鑑定日期為97年11月11日，致殘原因為疾病，尚難認與本件車禍有關。而上訴人之病症並未符合勞工保險殘廢給付標準，有前開署立臺北醫院96年5月17日北醫歷字第2377號函可稽，則上訴人主張其受有將來勞動能力之減損，即屬無據，不應准許。5.慰撫金部分：本件上訴人因被上訴人駕車不慎致身體受有傷害，其精神上自受有痛苦，上訴人依民法第195條第1項規定請求被上訴人給付精神慰撫金，自屬有據。按慰撫金之多寡，應斟酌雙方之身分、地位、資力與加害之程度及其他各種情形核定相當之數額。其金額是否相當，自應依實際加害情形與被害人所受之痛苦及雙方之身分、地位、經濟狀況等關係決定之。爰審酌上訴人為空中商專結業及空大修業生，從事稅務代理人工作（見原審卷一第189頁）；戴明邦係台北工專畢業，事故發生時任作業員，已婚育子女二名（見本院卷三第69頁）；陳碧雲小學肄業，曾任縫紉工、清潔工，已婚育有子女二人，名下無不動產，存款數十萬元（見本院卷三第56頁）；而上訴人92年度所得為12萬2,714元，93年度所得為13萬0,092元，94年度所得為5,195元，名下有一筆房屋及一筆土地，財產總額為138萬5,418元，戴明邦92年度所得為73萬6,258元，93年度所得為66萬6,632元、94年度所得為66萬7,370元，名下有3筆土地、一筆房屋、一筆投資，財產總額為166萬1,610元，陳碧雲92年度所得為27萬4,309元，93年度所得為3萬9,120元，94年度所得為31萬8,613元，名下無不動產，有財產所得調件明細表在卷可按（見原審卷一第192至213頁）；並審酌上訴人所受左膝扭挫傷、擦傷，並因此車禍罹患精神官能症、創傷症候群；戴明邦轉彎車未讓直行車先行、且未保持安全距離，陳碧雲未注意車前狀況之過失程度等兩造之身分、資力與加害程度及其他一切情形，認上訴人請求精神慰撫金為15萬元，堪稱允當，上訴人逾此數額之請求，為無理由，不應准許。(四)按負損害賠償責任者，除法律另有規定或契約另有訂定外，應回復他方損害發生前之原狀。因回復原狀而應給付金錢者，自損害發生時起，加給利息。第1項情形，債權人得請求支付回復原狀所必要之費用，以代回復原狀，民法第213條定有明文。查：本件上訴人於原審言詞辯論終結前，業已受領強制汽車責任險理賠金2萬3,715元，是依強制汽車責任保險法第32條規定，上訴人得請求被上訴人賠償之損害額，自應扣除前開強制汽車責任險理賠金2萬3,715元。又戴明邦已賠償上訴人10萬元（見原審卷二第190頁），亦應扣除，是上訴人依民法第184條第1項前段、第185條、第193條第1項、及195條第1項前段等規定，得請求被上訴人連帶賠償其所受之損害共13萬1,423元（計算式：12,302+60,000+9,590+23,246+150,000-23,715-100,000＝131,423）。惟其中自94年7月1日起至97年2月13日止，至身心科或精神科就診共24次所受工作損失4,728元部分係發生於本件起訴狀繕本送達最後一位被上訴人即94年6月30日以後，為上訴人於原審擴張請求者，就此部分上訴人請求自97年2月26日審理期日翌日即97年2月27日起算法定遲延利息（見原審卷二第191頁），應認有據。另上訴人於97年8月4日至精神科就診所支出之醫療費290元、所受之工作損失197元共計487元部分，則應自損害發生時即97年8月4日起算利息。(五)又按損害之發生或擴大，被害人或其代理人或使用人與有過失者，法院得減輕賠償金額，或免除之，為民法第217條第1項及第3項所明定。又駕駛機車有過失致坐於後座之人被他人駕駛之車撞及受傷者，後座之人係因藉駕駛人載送而擴大其活動範圍，駕駛人為之駕駛機車，應認係後座之人之使用人，揆之首揭說明，上訴人係藉陳碧雲駕駛機車載送，以擴大活動範圍，則其所受損害，自有民法217條第3項過失相抵規定之適用。本件戴明邦駕駛自小客車，由中車道向右變換外車道右轉加油站時，未讓其右側直行車先行並注意安全距離，為肇事主因，應負70%之過失責任；陳碧雲駕駛重機車，未充分注意車前狀況，認應負30%之過失責任。依上開說明，上訴人原得請求被上訴人連帶給付13萬1,423元及其中12萬6,208元部分自起訴狀繕本送達最後一位被上訴人翌日即94年7月1日起，其中4,728元部分自97年2月27日起，其中487元部分自97年8月4日起，均至清償日止，按年息5％計算之利息，即應依比例減輕30%，僅得請求70%即9萬1,997元，及其中8萬8,346元自94年7月1日起，其中3,310元部分自97年2月27日起，其中341元部分自97年8月4日起，均至清償日止，按年息5％計算之利息。逾此部分之請求，即屬無據。乃原審已判決命戴明邦給付13萬1,423元本息，而戴明邦未聲明不服，上訴人就此部分原審駁回陳碧雲與戴明邦應為連帶給付，亦未聲明不服，本院即不得命陳碧雲與戴明邦就原審確定部分負連帶之責，附此敘明。九、綜上，上訴人依據侵權行為，減縮聲明請求被上訴人應再連帶給付醫療費用14萬5,141元、增加生活上需要之費用18萬9,373元、減少之工作收入56萬5,883元、勞動能力之損失145萬3,861元及慰撫金64萬5,742元，共計300萬元加計自上訴狀繕本送達最後一位被上訴人翌日起算至清償日止按年息5%計算之利息，不應准許。原審為上訴人敗訴之判決，及駁回其假執行之聲請，並無不合。上訴意旨指摘原判決不當，求予廢棄改判，為無理由，應予駁回。十、至兩造其餘攻擊防禦方法及未經援用之證據，經本院斟酌，後，認為均不足以影響本判決之結果，自無逐一詳予論駁之必要，併此敘明。據上論結，本件上訴為無理由，依民事訴訟法第449條第1項、第463條，第385條第1項前段、第78條，判決如主文。中華民國100年5月12日民事第二十庭審判長法官張蘭法官王漢章法官黃莉雲正本係照原本作成。如不服本判決，應於收受送達後20日內向本院提出上訴書狀，其未表明上訴理由者，應於提出上訴後20日內向本院補提理由書狀（均須按他造當事人之人數附繕本）上訴時應提出委任律師或具有律師資格之人之委任狀；委任有律師資格者，另應附具律師資格證書及釋明委任人與受任人有民事訴訟法第466條之1第1項但書或第2項（詳附註）所定關係之釋明文書影本。如委任律師提起上訴者，應一併繳納上訴審裁判費。中華民國100年5月13日書記官魏汝萍附註：民事訴訟法第466條之1（第1項、第2項）：對於第二審判決上訴，上訴人應委任律師為訴訟代理人。但上訴人或其他法定代理人具有律師資格者，不在此限。上訴人之配偶、三親等內之血親、二親等內之姻親，或上訴人為法人、中央或地方機關時，其所屬專任人員具有律師資格並經法院認為適當者，亦得為第三審訴訟代理人。",
  "characters": {
    "judges": [
      "張蘭",
      "王漢章",
      "黃莉雲"
    ],
    "prosecutors": [

    ],
    "lawyers": [
      "有",
      "人或其他法定代理人具有"
    ],
    "clerks": [
      "魏汝萍"
    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2011-05-12",
  "created_at": "2016-02-12 00:44:44",
  "updated_at": "2016-02-12 00:44:44"
}