{
  "identify": "TYD-100-監宣-15-20110512-1",
  "court": {
    "name": "臺灣桃園地方法院",
    "code": "TYD"
  },
  "division": {
    "name": "民事",
    "code": "V"
  },
  "year": 100,
  "word": "監宣",
  "number": "15",
  "jcheck": "1",
  "reason": "監護宣告",
  "content": "臺灣桃園地方法院民事裁定             100年度監宣字第15號\n聲  請  人  吳秀香\n相  對  人  吳廷順\n關  係  人（即選定監護人）\n            吳秀香\n關  係  人（即指定會同開具財產清冊之人）\n            吳愛珠\n上列聲請人對於相對人聲請監護宣告事件，本院裁定如下：\n    主  文\n宣告吳廷順（男；民國○○年○ 月○ 日生；國民身分證統一編號：\nＺ000000000號）為受監護宣告人。\n選定吳秀香（女；民國○○年○ 月○○日生；國民身分證統一編號：\nＺ000000000號）為受監護宣告人吳廷順之監護人。\n指定吳愛珠（女；民國○○年○ 月○ 日生；國民身分證統一編號：\nＺ000000000號）為會同開具財產清冊之人。\n聲請程序費用由受監護宣告人吳廷順負擔。\n    理  由\n一、本件聲請意旨略以：聲請人為相對人吳廷順之養女，相對人\n    自民國95年間起即有失智現象，民國96年間因跌倒致大腿骨\n    裂而住院開刀，之後退化失智現象日趨嚴重，經送醫診治仍\n    未見起色，甚且已因心智之退化、缺陷，致不能為意思表示\n    或受意思表示，或不能辨識其意思表示之效果，爰依民法第\n    14條第1 項、民事訴訟法第597 條第1 項規定，聲請鈞院准\n    予對相對人為監護宣告，及依民法第1111條規定指定聲請人\n    為相對人之監護人暨指定吳愛珠為會同開具財產清冊之人，\n    並提出戶籍謄本、財團法人天主教聖保祿修女會醫院診斷證\n    明書、相對人身心障礙手冊、同意書、親屬系統表等為證。\n二、按「對於因精神障礙或其他心智缺陷，致不能為意思表示或\n    受意思表示，或不能辨識其意思表示之效果者，法院得因本\n    人、配偶、四親等內之親屬、最近一年有同居事實之其他親\n    屬、檢察官、主管機關或社會福利機構之聲請，為監護之宣\n    告」，民法第14條第1 項定有明文。\n三、本件經本院於鑑定人壢新醫院所屬精神鑑定醫師胡培基醫師\n    前訊問相對人，經三次點呼相對人姓名後，相對人才回答，\n    相對人有插鼻胃管，躺臥在床，問幾歲仍回答吳廷順，雖然\n    會作簡單陳述，但不會針對問題回答，不會站立，雙腿痿縮\n    ，只能被扶坐在輪椅，長年躺臥在床；另經訊問鑑定人所屬\n    精神鑑定醫師胡培基醫師稱「老化引發之重度老年失智症，\n    其他詳如鑑定報告」等語（參見本院民國100 年3 月10日訊\n    問筆錄）。而依鑑定人壢新醫院就相對人之精神狀態所為之\n    鑑定結果略稱：(1)、身體狀態：呈現為疵傻狀態，無法溝通\n    （無法認識至親，答非所問），大小便無法控制，飲食須靠\n    鼻胃管灌食。(2)、精神狀態：依據臨床失智症評估量表為三\n    分，已達重度老年失智症之程度。(3)、日常生活狀況：日常\n    生活無法自理，無社交能力。(4)、鑑定結果：吳員重度老年\n    失智症導因於老化，其對監護宣告事宜經說明仍無法理解，\n    現階段無任何處理財務的能力，綜合資料研判，吳員目前精\n    神狀態已達因精神障礙致不能為意思表示或受意思表示或辨\n    識其意思表示之效果，且預後差及回復之可能性極低等語，\n    有該院民國100 年3 月18日壢新醫字第2011040160號函暨所\n    附之精神鑑定報告書在卷可參。本院審酌於現場訊問時相對\n    人之精神、心智反應等狀況並參酌鑑定人之上揭意見，認相\n    對人目前之精神障礙與心智缺陷之程度，已無為意思表示或\n    受意思表示或辨識意思表示之效果的能力，而符合受監護宣\n    告之要件，爰依法宣告吳廷順為應受監護宣告之人。\n四、末按「受監護宣告之人應置監護人」、「法院為監護之宣告\n    時，應依職權就配偶、四親等內之親屬、最近一年有同居事\n    實之其他親屬、主管機關、社會福利機構或其他適當之人選\n    定一人或數人為監護人，並同時指定會同開具財產清冊之人\n    。法院為前項選定及指定前，得命主管機關或社會福利機構\n    進行訪視，提出調查報告及建議。監護之聲請人或利害關係\n    人亦得提出相關資料或證據，供法院斟酌」、「法院選定監\n    護人時，應依受監護宣告之人之最佳利益，優先考量受監護\n    宣告之人之意見，審酌一切情狀，並注意下列事項：一、受\n    監護宣告之人之身心狀態與生活及財產狀況。二、受監護宣\n    告之人與其配偶、子女或其他共同生活之人間之情感狀況。\n    三、監護人之職業、經歷、意見及其與受監護宣告之人之利\n    害關係。四、法人為監護人時，其事業之種類與內容，法人\n    及其代表人與受監護宣告之人之利害關係」，民法第1110條\n    、第1111條、第1111條之1 分別定有明文。\n五、本件經本院函桃園縣政府委託之桃園縣社會工作師公會請派\n    員對於聲請人進行訪視後，據其提出之評估建議略稱：相對\n    人與妻子未生育，二名女兒皆為收養，聲請人吳秀香為相對\n    人收養之長女，亦為相對人主要照顧者，聲請人之所以聲請\n    本件監護宣告係欲代相對人辦理印鑑章以代相對人領取祭祀\n    公業發放之款項，相對人的機構照顧費用每月約二萬七千元\n    ，由聲請人吳秀香支付，據機構負責人廖先生陳述繳費狀況\n    正常，相對人名下有與吳香共有的房屋一棟，房屋無貸款，\n    相對人的證件皆由吳秀香保管。據相對人目前之身心狀況顯\n    示，相對人無生活自理能力，相對人身心障礙手冊顯示相對\n    人為合併失智症的多重障礙重度，需要專業機構照顧，本件\n    之聲請人為相對人的長女，會同開具財產清冊之人選為相對\n    人的次女，長女吳秀香支付相對人機構照顧費用且與三名子\n    女、妹妹吳愛珠經常探視相對人，為代相對人行使權利與義\n    務而聲請人監護宣告，經訪視確認聲請人擔任的意願，綜合\n    評估相對人的受照顧狀況與聲請人的陳述無明顯異狀等語，\n    有該公會民國100 年2 月10日桃姚字第100045號函暨所附監\n    護宣告訪視報告附卷可參。\n六、本院另函請新竹市政府社會處派員對於指定會同開具財產清\n    冊之人進行訪視，據其提出之評估建議略稱：指定會同開具\n    財產清冊之人選吳愛珠表示，因相對人無生育，自小被相對\n    人收養，與聲請人相差八歲，一家四口相處愉快，結婚後，\n    搬到新竹，相對人則與聲請人共同居住於桃園，其亦時常到\n    桃園探望相對人，目前相對人因病住在養護機構，指定會同\n    開具財產清冊之人選吳愛珠對於由聲請人擔任相對人之監護\n    人表示同意，亦對聲請人多年來費心付出照顧相對人感到感\n    謝，另對於擔任會同開具財產清冊之人表示願意。綜合評估\n    ，依吳愛珠與相對人互動情形及其家庭經濟情況觀之，由吳\n    愛珠來擔任會同開具財產清冊之人，似無不妥之處等語，亦\n    有新竹市政府民國100 年5 月6 日府社救字第1000050774號\n    函暨所附之訪視調查表在卷可參。\n七、綜上所述，聲請人吳秀香為受監護宣告人吳廷順之養（長）\n    女，相對人吳廷順平日均由其照顧並處理相關事宜，且有意\n    願擔任監護人，又無不適或不宜擔任監護人的積、消極原因\n    ，如由聲請人為受監護宣告人吳廷順之監護人，應能符合受\n    監護宣告人之最佳利益，爰依法選定吳秀香為受監護宣告人\n    吳廷順之監護人；又關係人吳愛珠為相對人之另一名養（次\n    ）女，亦極關心受監護宣告人之身心健康狀況，對於「會同\n    開具財產清冊」之角色應堪勝任，併依前揭規定指定吳愛珠\n    為會同開具財產清冊之人。\n七、依民事訴訟法第604 條第1 項、第608 條第1 項，裁定如主\n    文。\n中    華    民    國   100    年    5     月    12    日\n                        家事法庭法  官  鄭新後\n上列正本證明與原本無異。\n本裁定就對相對人之監護宣告部分不得抗告；另就其餘有關選定\n監護人及指定會同開具財產清冊之人部分如有不服，應於本裁定\n送達後10日內向本院提出抗告狀。\n中    華    民    國   100    年    5     月    12    日\n                                書記官  許家齡",
  "structure": {
    "main": "宣告吳廷順（男；民國○○年○ 月○ 日生；國民身分證統一編號：\nＺ000000000號）為受監護宣告人。\n選定吳秀香（女；民國○○年○ 月○○日生；國民身分證統一編號：\nＺ000000000號）為受監護宣告人吳廷順之監護人。\n指定吳愛珠（女；民國○○年○ 月○ 日生；國民身分證統一編號：\nＺ000000000號）為會同開具財產清冊之人。\n聲請程序費用由受監護宣告人吳廷順負擔。",
    "reason": "一、本件聲請意旨略以：聲請人為相對人吳廷順之養女，相對人\n    自民國95年間起即有失智現象，民國96年間因跌倒致大腿骨\n    裂而住院開刀，之後退化失智現象日趨嚴重，經送醫診治仍\n    未見起色，甚且已因心智之退化、缺陷，致不能為意思表示\n    或受意思表示，或不能辨識其意思表示之效果，爰依民法第\n    14條第1 項、民事訴訟法第597 條第1 項規定，聲請鈞院准\n    予對相對人為監護宣告，及依民法第1111條規定指定聲請人\n    為相對人之監護人暨指定吳愛珠為會同開具財產清冊之人，\n    並提出戶籍謄本、財團法人天主教聖保祿修女會醫院診斷證\n    明書、相對人身心障礙手冊、同意書、親屬系統表等為證。\n二、按「對於因精神障礙或其他心智缺陷，致不能為意思表示或\n    受意思表示，或不能辨識其意思表示之效果者，法院得因本\n    人、配偶、四親等內之親屬、最近一年有同居事實之其他親\n    屬、檢察官、主管機關或社會福利機構之聲請，為監護之宣\n    告」，民法第14條第1 項定有明文。\n三、本件經本院於鑑定人壢新醫院所屬精神鑑定醫師胡培基醫師\n    前訊問相對人，經三次點呼相對人姓名後，相對人才回答，\n    相對人有插鼻胃管，躺臥在床，問幾歲仍回答吳廷順，雖然\n    會作簡單陳述，但不會針對問題回答，不會站立，雙腿痿縮\n    ，只能被扶坐在輪椅，長年躺臥在床；另經訊問鑑定人所屬\n    精神鑑定醫師胡培基醫師稱「老化引發之重度老年失智症，\n    其他詳如鑑定報告」等語（參見本院民國100 年3 月10日訊\n    問筆錄）。而依鑑定人壢新醫院就相對人之精神狀態所為之\n    鑑定結果略稱：(1)、身體狀態：呈現為疵傻狀態，無法溝通\n    （無法認識至親，答非所問），大小便無法控制，飲食須靠\n    鼻胃管灌食。(2)、精神狀態：依據臨床失智症評估量表為三\n    分，已達重度老年失智症之程度。(3)、日常生活狀況：日常\n    生活無法自理，無社交能力。(4)、鑑定結果：吳員重度老年\n    失智症導因於老化，其對監護宣告事宜經說明仍無法理解，\n    現階段無任何處理財務的能力，綜合資料研判，吳員目前精\n    神狀態已達因精神障礙致不能為意思表示或受意思表示或辨\n    識其意思表示之效果，且預後差及回復之可能性極低等語，\n    有該院民國100 年3 月18日壢新醫字第2011040160號函暨所\n    附之精神鑑定報告書在卷可參。本院審酌於現場訊問時相對\n    人之精神、心智反應等狀況並參酌鑑定人之上揭意見，認相\n    對人目前之精神障礙與心智缺陷之程度，已無為意思表示或\n    受意思表示或辨識意思表示之效果的能力，而符合受監護宣\n    告之要件，爰依法宣告吳廷順為應受監護宣告之人。\n四、末按「受監護宣告之人應置監護人」、「法院為監護之宣告\n    時，應依職權就配偶、四親等內之親屬、最近一年有同居事\n    實之其他親屬、主管機關、社會福利機構或其他適當之人選\n    定一人或數人為監護人，並同時指定會同開具財產清冊之人\n    。法院為前項選定及指定前，得命主管機關或社會福利機構\n    進行訪視，提出調查報告及建議。監護之聲請人或利害關係\n    人亦得提出相關資料或證據，供法院斟酌」、「法院選定監\n    護人時，應依受監護宣告之人之最佳利益，優先考量受監護\n    宣告之人之意見，審酌一切情狀，並注意下列事項：一、受\n    監護宣告之人之身心狀態與生活及財產狀況。二、受監護宣\n    告之人與其配偶、子女或其他共同生活之人間之情感狀況。\n    三、監護人之職業、經歷、意見及其與受監護宣告之人之利\n    害關係。四、法人為監護人時，其事業之種類與內容，法人\n    及其代表人與受監護宣告之人之利害關係」，民法第1110條\n    、第1111條、第1111條之1 分別定有明文。\n五、本件經本院函桃園縣政府委託之桃園縣社會工作師公會請派\n    員對於聲請人進行訪視後，據其提出之評估建議略稱：相對\n    人與妻子未生育，二名女兒皆為收養，聲請人吳秀香為相對\n    人收養之長女，亦為相對人主要照顧者，聲請人之所以聲請\n    本件監護宣告係欲代相對人辦理印鑑章以代相對人領取祭祀\n    公業發放之款項，相對人的機構照顧費用每月約二萬七千元\n    ，由聲請人吳秀香支付，據機構負責人廖先生陳述繳費狀況\n    正常，相對人名下有與吳香共有的房屋一棟，房屋無貸款，\n    相對人的證件皆由吳秀香保管。據相對人目前之身心狀況顯\n    示，相對人無生活自理能力，相對人身心障礙手冊顯示相對\n    人為合併失智症的多重障礙重度，需要專業機構照顧，本件\n    之聲請人為相對人的長女，會同開具財產清冊之人選為相對\n    人的次女，長女吳秀香支付相對人機構照顧費用且與三名子\n    女、妹妹吳愛珠經常探視相對人，為代相對人行使權利與義\n    務而聲請人監護宣告，經訪視確認聲請人擔任的意願，綜合\n    評估相對人的受照顧狀況與聲請人的陳述無明顯異狀等語，\n    有該公會民國100 年2 月10日桃姚字第100045號函暨所附監\n    護宣告訪視報告附卷可參。\n六、本院另函請新竹市政府社會處派員對於指定會同開具財產清\n    冊之人進行訪視，據其提出之評估建議略稱：指定會同開具\n    財產清冊之人選吳愛珠表示，因相對人無生育，自小被相對\n    人收養，與聲請人相差八歲，一家四口相處愉快，結婚後，\n    搬到新竹，相對人則與聲請人共同居住於桃園，其亦時常到\n    桃園探望相對人，目前相對人因病住在養護機構，指定會同\n    開具財產清冊之人選吳愛珠對於由聲請人擔任相對人之監護\n    人表示同意，亦對聲請人多年來費心付出照顧相對人感到感\n    謝，另對於擔任會同開具財產清冊之人表示願意。綜合評估\n    ，依吳愛珠與相對人互動情形及其家庭經濟情況觀之，由吳\n    愛珠來擔任會同開具財產清冊之人，似無不妥之處等語，亦\n    有新竹市政府民國100 年5 月6 日府社救字第1000050774號\n    函暨所附之訪視調查表在卷可參。\n七、綜上所述，聲請人吳秀香為受監護宣告人吳廷順之養（長）\n    女，相對人吳廷順平日均由其照顧並處理相關事宜，且有意\n    願擔任監護人，又無不適或不宜擔任監護人的積、消極原因\n    ，如由聲請人為受監護宣告人吳廷順之監護人，應能符合受\n    監護宣告人之最佳利益，爰依法選定吳秀香為受監護宣告人\n    吳廷順之監護人；又關係人吳愛珠為相對人之另一名養（次\n    ）女，亦極關心受監護宣告人之身心健康狀況，對於「會同\n    開具財產清冊」之角色應堪勝任，併依前揭規定指定吳愛珠\n    為會同開具財產清冊之人。\n七、依民事訴訟法第604 條第1 項、第608 條第1 項，裁定如主\n    文。"
  },
  "search": "臺灣桃園地方法院民事裁定100年度監宣字第15號聲請人吳秀香相對人吳廷順關係人（即選定監護人）吳秀香關係人（即指定會同開具財產清冊之人）吳愛珠上列聲請人對於相對人聲請監護宣告事件，本院裁定如下：主文宣告吳廷順（男；民國○○年○月○日生；國民身分證統一編號：Ｚ000000000號）為受監護宣告人。選定吳秀香（女；民國○○年○月○○日生；國民身分證統一編號：Ｚ000000000號）為受監護宣告人吳廷順之監護人。指定吳愛珠（女；民國○○年○月○日生；國民身分證統一編號：Ｚ000000000號）為會同開具財產清冊之人。聲請程序費用由受監護宣告人吳廷順負擔。理由一、本件聲請意旨略以：聲請人為相對人吳廷順之養女，相對人自民國95年間起即有失智現象，民國96年間因跌倒致大腿骨裂而住院開刀，之後退化失智現象日趨嚴重，經送醫診治仍未見起色，甚且已因心智之退化、缺陷，致不能為意思表示或受意思表示，或不能辨識其意思表示之效果，爰依民法第14條第1項、民事訴訟法第597條第1項規定，聲請鈞院准予對相對人為監護宣告，及依民法第1111條規定指定聲請人為相對人之監護人暨指定吳愛珠為會同開具財產清冊之人，並提出戶籍謄本、財團法人天主教聖保祿修女會醫院診斷證明書、相對人身心障礙手冊、同意書、親屬系統表等為證。二、按「對於因精神障礙或其他心智缺陷，致不能為意思表示或受意思表示，或不能辨識其意思表示之效果者，法院得因本人、配偶、四親等內之親屬、最近一年有同居事實之其他親屬、檢察官、主管機關或社會福利機構之聲請，為監護之宣告」，民法第14條第1項定有明文。三、本件經本院於鑑定人壢新醫院所屬精神鑑定醫師胡培基醫師前訊問相對人，經三次點呼相對人姓名後，相對人才回答，相對人有插鼻胃管，躺臥在床，問幾歲仍回答吳廷順，雖然會作簡單陳述，但不會針對問題回答，不會站立，雙腿痿縮，只能被扶坐在輪椅，長年躺臥在床；另經訊問鑑定人所屬精神鑑定醫師胡培基醫師稱「老化引發之重度老年失智症，其他詳如鑑定報告」等語（參見本院民國100年3月10日訊問筆錄）。而依鑑定人壢新醫院就相對人之精神狀態所為之鑑定結果略稱：(1)、身體狀態：呈現為疵傻狀態，無法溝通（無法認識至親，答非所問），大小便無法控制，飲食須靠鼻胃管灌食。(2)、精神狀態：依據臨床失智症評估量表為三分，已達重度老年失智症之程度。(3)、日常生活狀況：日常生活無法自理，無社交能力。(4)、鑑定結果：吳員重度老年失智症導因於老化，其對監護宣告事宜經說明仍無法理解，現階段無任何處理財務的能力，綜合資料研判，吳員目前精神狀態已達因精神障礙致不能為意思表示或受意思表示或辨識其意思表示之效果，且預後差及回復之可能性極低等語，有該院民國100年3月18日壢新醫字第2011040160號函暨所附之精神鑑定報告書在卷可參。本院審酌於現場訊問時相對人之精神、心智反應等狀況並參酌鑑定人之上揭意見，認相對人目前之精神障礙與心智缺陷之程度，已無為意思表示或受意思表示或辨識意思表示之效果的能力，而符合受監護宣告之要件，爰依法宣告吳廷順為應受監護宣告之人。四、末按「受監護宣告之人應置監護人」、「法院為監護之宣告時，應依職權就配偶、四親等內之親屬、最近一年有同居事實之其他親屬、主管機關、社會福利機構或其他適當之人選定一人或數人為監護人，並同時指定會同開具財產清冊之人。法院為前項選定及指定前，得命主管機關或社會福利機構進行訪視，提出調查報告及建議。監護之聲請人或利害關係人亦得提出相關資料或證據，供法院斟酌」、「法院選定監護人時，應依受監護宣告之人之最佳利益，優先考量受監護宣告之人之意見，審酌一切情狀，並注意下列事項：一、受監護宣告之人之身心狀態與生活及財產狀況。二、受監護宣告之人與其配偶、子女或其他共同生活之人間之情感狀況。三、監護人之職業、經歷、意見及其與受監護宣告之人之利害關係。四、法人為監護人時，其事業之種類與內容，法人及其代表人與受監護宣告之人之利害關係」，民法第1110條、第1111條、第1111條之1分別定有明文。五、本件經本院函桃園縣政府委託之桃園縣社會工作師公會請派員對於聲請人進行訪視後，據其提出之評估建議略稱：相對人與妻子未生育，二名女兒皆為收養，聲請人吳秀香為相對人收養之長女，亦為相對人主要照顧者，聲請人之所以聲請本件監護宣告係欲代相對人辦理印鑑章以代相對人領取祭祀公業發放之款項，相對人的機構照顧費用每月約二萬七千元，由聲請人吳秀香支付，據機構負責人廖先生陳述繳費狀況正常，相對人名下有與吳香共有的房屋一棟，房屋無貸款，相對人的證件皆由吳秀香保管。據相對人目前之身心狀況顯示，相對人無生活自理能力，相對人身心障礙手冊顯示相對人為合併失智症的多重障礙重度，需要專業機構照顧，本件之聲請人為相對人的長女，會同開具財產清冊之人選為相對人的次女，長女吳秀香支付相對人機構照顧費用且與三名子女、妹妹吳愛珠經常探視相對人，為代相對人行使權利與義務而聲請人監護宣告，經訪視確認聲請人擔任的意願，綜合評估相對人的受照顧狀況與聲請人的陳述無明顯異狀等語，有該公會民國100年2月10日桃姚字第100045號函暨所附監護宣告訪視報告附卷可參。六、本院另函請新竹市政府社會處派員對於指定會同開具財產清冊之人進行訪視，據其提出之評估建議略稱：指定會同開具財產清冊之人選吳愛珠表示，因相對人無生育，自小被相對人收養，與聲請人相差八歲，一家四口相處愉快，結婚後，搬到新竹，相對人則與聲請人共同居住於桃園，其亦時常到桃園探望相對人，目前相對人因病住在養護機構，指定會同開具財產清冊之人選吳愛珠對於由聲請人擔任相對人之監護人表示同意，亦對聲請人多年來費心付出照顧相對人感到感謝，另對於擔任會同開具財產清冊之人表示願意。綜合評估，依吳愛珠與相對人互動情形及其家庭經濟情況觀之，由吳愛珠來擔任會同開具財產清冊之人，似無不妥之處等語，亦有新竹市政府民國100年5月6日府社救字第1000050774號函暨所附之訪視調查表在卷可參。七、綜上所述，聲請人吳秀香為受監護宣告人吳廷順之養（長）女，相對人吳廷順平日均由其照顧並處理相關事宜，且有意願擔任監護人，又無不適或不宜擔任監護人的積、消極原因，如由聲請人為受監護宣告人吳廷順之監護人，應能符合受監護宣告人之最佳利益，爰依法選定吳秀香為受監護宣告人吳廷順之監護人；又關係人吳愛珠為相對人之另一名養（次）女，亦極關心受監護宣告人之身心健康狀況，對於「會同開具財產清冊」之角色應堪勝任，併依前揭規定指定吳愛珠為會同開具財產清冊之人。七、依民事訴訟法第604條第1項、第608條第1項，裁定如主文。中華民國100年5月12日家事法庭法官鄭新後上列正本證明與原本無異。本裁定就對相對人之監護宣告部分不得抗告；另就其餘有關選定監護人及指定會同開具財產清冊之人部分如有不服，應於本裁定送達後10日內向本院提出抗告狀。中華民國100年5月12日書記官許家齡",
  "characters": {
    "judges": [
      "鄭新後"
    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [

    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [
      "吳秀香"
    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2011-05-12",
  "created_at": "2016-02-12 00:37:27",
  "updated_at": "2016-02-12 00:37:27"
}