{
  "identify": "TCD-99-中簡上-865-20110111-1",
  "court": {
    "name": "臺灣臺中地方法院",
    "code": "TCD"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 99,
  "word": "中簡上",
  "number": "865",
  "jcheck": "1",
  "reason": "詐欺",
  "content": "臺灣臺中地方法院刑事判決           99年度中簡上字第865號\n上  訴  人  臺灣臺中地方法院檢察署檢察官\n被      告  吳文彬\n上列上訴人因被告詐欺案件，不服臺灣臺中地方法院簡易庭99年\n度中簡字第2519號中華民國99年9 月21日第一審簡易判決（聲請\n簡易判決處刑案號：99年度偵緝字第1672號），提起上訴暨移送\n併辦（99年度偵字第21836 、14795 、17050 號、99年度偵字第\n9904號），本院管轄之第二審合議庭判決如下：\n    主    文\n原判決撤銷。\n吳文彬幫助犯詐欺取財罪，累犯，處有期徒刑肆月，如易科罰金\n，以新臺幣壹仟元折算壹日。\n    犯罪事實\n一、吳文彬前因贓物案件，經本院96年度中簡字第3733號判處有\n    期徒刑5 月確定，於民國97年6 月3 日易科罰金執行完畢。\n二、吳文彬能預見將自己帳戶之存摺、金融卡連同密碼交付予真\n    實姓名年籍不詳之人使用，可能供他人作為詐騙財物之工具\n    ，竟仍不違背其本意，基於幫助他人詐欺取財之不確定故意\n    ，於99年2 月底某日，因看自由時報分類廣告欄應徵貨車司\n    機，而在臺中市○○路靠近臺中火車站之麥當勞前，將其向\n    大里郵局申請開立之帳號00000000000000號帳戶之存摺、提\n    款卡及密碼，交付予真實姓名年籍不詳，年約3 、40歲之成\n    年男子，再轉交予其所屬之詐欺集團使用，該詐欺集團取得\n    上開帳戶資料後，即意圖為自己不法之所有，(一)於99年3 月\n    5 日15時許，由自稱「研兒」之詐欺集團女成員，以網路電\n    話SKYPE 與邱俊傑聯絡，佯稱欲與其援交，致邱俊傑陷於錯\n    誤，而於99年3 月6 日分別匯款新臺幣（下同）2 萬3,999\n    元、2 萬9,988 元，共計5 萬3,987 元至吳文彬之上開郵局\n    帳戶，旋遭提領一空。嗣邱俊傑發覺受騙，經報警處理，始\n    循線查悉上情（以上為本案檢察官聲請簡易判決處刑之犯罪\n    事實，並為99年度偵字第21836 、14795 、17050 號，及99\n    年度偵字第9904號移送併辦之犯罪事實）。(二)於99年3 月5\n    日15時許，在雅虎奇摩拍賣網站，虛偽刊登拍賣香奈兒鞋子\n    之訊息，致謝屏婉陷於錯誤，而於99年3 月6 日，在臺北縣\n    三重市○○路36號1 樓住處上網，下標購買該鞋子，並匯款\n    4000元至吳文彬之上開郵局帳戶，旋遭提領一空。嗣謝屏婉\n    發覺受騙，經報警處理，始循線查悉上情（以上為99年度偵\n    字第21836 、14795 、17050 號及99年度偵字第9904號移送\n    併辦之犯罪事實）。(三)於99年3 月4 日18時許，在雅虎奇摩\n    拍賣網站，虛偽刊登拍賣卡地雅藍貝自動手錶之訊息，致陳\n    景勳陷於錯誤，在高雄市○○區○○街225 號11樓住處上網\n    ，下標購買該手錶，並於99年3 月6 日19時58分許，匯款2\n    萬1000元至吳文彬之上開郵局帳戶。嗣陳景勳發覺受騙，經\n    報警處理，始循線查悉上情（以上為99年度偵字第9904號移\n    送併辦之犯罪事實）。\n三、案經臺北市政府警察局士林分局報請臺灣臺中地方法院檢察\n    署檢察官偵查後聲請簡易判決處刑，及桃園縣政府警察局龍\n    潭分局報請臺灣桃園地方法院檢察署、臺北縣政府警察局三\n    重分局報請臺灣臺北地方法院檢察署、臺北市政府警察局萬\n    華分局報請臺灣士林地方法院檢察署均呈請臺灣高等法院檢\n    察署令轉臺灣臺中地方法院檢察署，及臺中縣警察局霧峰分\n    局報請臺灣臺中地方法院檢察署檢察官偵查後移送併辦。\n    理    由\n壹、證據能力之說明：\n    按被告以外之人於審判外之陳述，雖不符刑事訴訟法第159\n    條之1 至第159 條之4 之規定，而經當事人於審判程序同意\n    作為證據，法院審酌該言詞陳述或書面陳述作成時之情況，\n    認為適當者，亦得為證據。當事人、代理人或辯護人於法院\n    調查證據時，知有第159 條第1 項不得為證據之情形，而未\n    於言詞辯論終結前聲明異議者，視為有前項之同意，刑事訴\n    訟法第159 條之5 定有明文。查本判決下列引為證據之證人\n    證述及書證，公訴人及被告均未於言詞辯論終結前聲明異議\n    ，依前開說明，視為同意作為證據，本院審酌上開證據資料\n    製作時之情況，尚無違法不當及證明力明顯過低之瑕疵，亦\n    認為以之作為證據應屬適當，是本判決後述所引用之證據均\n    具有證據能力，合先敘明。\n貳、實體部分：\n一、前揭犯罪事實，業據被告吳文彬於本院準備程序及審理時坦\n    承不諱（見本院卷第25頁反面、第32頁反面）；又被告係於\n    99年2 月底某日，因看自由時報分類廣告欄應徵貨車司機，\n    而在臺中市○○路靠近臺中火車站之麥當勞前，將其向大里\n    郵局申請開立之帳號00000000000000號帳戶之存摺、提款卡\n    及密碼，交付予真實姓名年籍不詳，年約3 、40歲之成年男\n    子等情，亦據被告於偵查中供述在卷（見臺灣臺中地方法院\n    檢察署99偵9904卷第70頁），核與被害人邱俊傑、謝屏婉、\n    陳景勳於警詢指述之情節相符（見臺北市政府警察局士林分\n    局刑案偵查卷宗第6 至7 頁【邱俊傑】、臺灣士林地方法院\n    檢察署99偵5924卷第8 至9 頁【謝屏婉】、臺灣臺中地方法\n    院檢察署99偵9904卷第25至26頁【陳景勳】），此外並有被\n    害人邱俊傑之臺北市政府警察局士林分局後港派出所受理各\n    類案件紀錄表、臺灣銀行自動櫃員機交易明細表1 紙、郵政\n    自動櫃員機交易明細表1 紙、臺北市政府警察局士林分局後\n    港派出所受理詐騙帳戶通報警示簡便格式、內政部警政署反\n    詐騙案件紀錄表（見臺北市政府警察局士林分局刑案偵查卷\n    宗第5 、12、14、15頁）、被害人謝屏婉之網路拍賣商品列\n    印資料、台新銀行自動櫃員機交易明細表影本1 紙、內政部\n    警政署反詐騙案件紀錄表、臺北縣政府警察局三重分局中興\n    橋派出所受理詐騙帳戶通報警示簡便格式表（見臺灣士林地\n    方法院檢察署99偵5924卷第10、11、13、28、29頁）；被害\n    人陳景勳之內政部警政署反詐騙諮詢專線紀錄表、高雄市政\n    府警察局三民第二分局鼎金派出所受理詐騙帳戶通報警示簡\n    便格式表、高雄市政府警察局三民第二分局鼎金派出所受理\n    刑事案件報案三聯單、高雄市政府警察局三民第二分局鼎金\n    派出所受理各類案件紀錄表、國泰世華銀行客戶交易明細表\n    （見臺灣臺中地方法院檢察署99偵9904卷第24頁、第27至31\n    頁）；暨被告郵政存簿儲金立帳申請書、印鑑卡、郵政儲金\n    儲戶申請變更帳戶事項申請書、郵局掛失補副申請書、客戶\n    歷史交易清單在卷可資佐證（見臺灣士林地方法院檢察署99\n    偵5924號偵查卷宗第20至27頁），足認被告之自白與事實相\n    符，堪可採信。\n二、按刑法上之故意，分直接故意（確定故意）與間接故意（不\n    確定故意），「行為人對於構成犯罪之事實，明知並有意使\n    其發生者」為直接故意，「行為人對於構成犯罪之事實，預\n    見其發生而其發生並不違背其本意者」為間接故意。而一般\n    人至銀行開設帳戶並非難事，如非為詐欺犯罪等不法目的，\n    依常情並無捨自己帳戶而迂迴收受他人帳戶使用之理，是被\n    告對於該真實姓名年籍不詳之人可能將其帳戶用於詐欺等非\n    法用途上，應有所預見，且不違背其本意，則其竟仍提供帳\n    戶資料予該真實姓名年籍不詳之人使用，足見該真實姓名年\n    籍不詳之人將被告帳戶作為詐欺取財之用，為被告所容認及\n    允許。另查金融機構帳戶可供款項之存匯、提領，一般人均\n    可輕易申請開設，並無任何資格條件之限制，且金融帳戶事\n    關存戶個人財產權益之保障，其與存戶印鑑章、提款卡結合\n    ，專屬性及私密性更形提高，除其本人或與本人具有密切關\n    係之人外，實難認有何理由可自由流通使用該帳戶存摺、提\n    款卡；又一般人均應有妥為保管存摺或提款卡，以防止存摺\n    或提款卡被他人冒用之認識，縱有特殊情況偶有將存摺、提\n    款卡交付他人之需，亦必深入瞭解其用途後始行提供使用，\n    此乃吾人日常生活之經驗與事理；且存摺、提款卡等有關個\n    人財產、身分之物品，如淪落不明人士手中，極易被利用為\n    與財產犯罪有關之犯罪工具，此亦係具備一般生活智識者皆\n    能體察之常識；再者，與自己身分上不具密切關係之人，竟\n    要求自己提供帳戶供其使用，此等行為客觀上已屬可疑，應\n    可預見該他人之目的顯係為供某人非正當資金之進出使用，\n    而隱瞞資金之流向及行為人之真實身分；若此之社會現實，\n    恆係一般人本於日常生活經驗即可體察。參以邇來詐欺者使\n    用他人帳戶作為指示被害人匯款工具之犯罪類型層出不窮，\n    並廣經媒體披載，凡對社會動態尚非全然不予關注者均能知\n    曉。本件被告年屆60歲，具有一般智識程度及相當社會經驗\n    ，其對於上開各情應有相當之認知，則其仍將自己前開郵局\n    帳戶之存摺、提款卡及密碼，率爾交付予真實姓名年籍不詳\n    之成年男子，被告主觀上顯具有縱使他人取得該存摺、提款\n    卡及密碼後，持以作為詐欺取財或轉而交付其他詐欺集團成\n    員之用，亦不違背其本意之不確定故意至明。然以被告僅係\n    單純依對方要求而提供前開郵局帳戶存摺、提款卡等資料，\n    並未參與詐騙被害人財物之構成要件行為，是主觀上僅係基\n    於幫助他人詐欺取財之意思，要屬無疑。從而本案事證明確\n    ，被告之犯行，洵堪認定。\n參、論罪科刑部分：\n一、按刑法上之幫助犯，係對於犯罪與正犯有共同之認識，而以\n    幫助之意思，對於正犯資以助力，而未參與實施犯罪之行為\n    者而言（最高法院75年度台上字第1509號、88年度台上字第\n    1270號判決意旨參照），是以，如未參與實施犯罪構成要件\n    之行為，且係出於幫助之意思提供助力，即屬幫助犯，而非\n    共同正犯。查本件被告將其開立之上開帳戶等資料交予真實\n    姓名年籍不詳之成年男子，供作其所屬詐欺集團共同詐欺取\n    財之用，係基於幫助他人詐欺取財之不確定故意，且所為係\n    詐欺取財罪構成要件以外之幫助行為。是核被告所為，係犯\n    刑法第30條第1 項前段、第339 條第1 項之幫助詐欺取財罪\n    。\n二、被告以一提供帳戶資料之幫助行為，幫助詐欺集團分別詐騙\n    邱俊傑、謝屏婉、陳景勳，為一行為觸犯數罪名，屬於一行\n    為侵害數法益之想像競合犯，應依刑法第55條規定，從一重\n    處斷。\n三、被告有犯罪事實欄所載之前科紀錄，甫於97年6 月3 日易科\n    罰金執行完畢，有臺灣高等法院被告前案紀錄表在卷可稽，\n    其受徒刑之執行完畢後，5 年以內故意再犯本件有期徒刑以\n    上之罪，為累犯，應依刑法第47條第1 項規定加重其刑。又\n    被告為詐欺取財罪之幫助犯，爰併依刑法第30條第2 項幫助\n    犯之規定，按正犯之刑減輕之。\n四、檢察官雖僅就被告幫助詐欺集團詐騙被害人邱俊傑部分聲請\n    簡易判決處刑，就被告幫助詐欺集團詐騙被害人謝屏婉、陳\n    景勳部分，未及起訴，惟既經檢察官移送併辦，本院認此部\n    分與檢察官聲請簡易判決處刑經判決有罪部分，有裁判上一\n    罪關係存在，依審判不可分原則，本院自得加以審理。原審\n    予以論罪科刑，固非無見，惟原審既未及審酌移送併辦之犯\n    罪事實，容有未洽，公訴人上訴意旨，執此指摘原判決不當\n    ，為有理由，原判決即屬無可維持，自應由本院予以撤銷改\n    判。\n五、爰審酌被告吳文彬交付金融帳戶之存摺、提款卡及密碼予他\n    人使用，幫助財產犯罪者遂行其詐欺取財之目的，同時使詐\n    欺取財者得以隱匿其真實身分，增加查緝詐欺犯罪者之困難\n    ，助長犯罪猖獗，危害社會治安及經濟秩序匪淺，應予責難\n    ；另兼衡被告吳文彬已於本院坦承犯行，犯後態度尚可；迄\n    未與被害人和解賠償損失；暨其犯罪之動機、目的、手段、\n    生活狀況、高中畢業之智識程度、所生之損害等一切情狀，\n    量處如主文第2 項所示之刑，並諭知易科罰金之折算標準。\n據上論斷，應依刑事訴訟法第455 條之1 第1 項、第3 項、第36\n9 條第1 項前段、第364 條、第299 條第1 項前段，刑法第30條\n第1 項前段、第2 項、第339 條第1 項、第55條、第47條第1 項\n、第41條第1 項前段，刑法施行法第1 條之1 ，判決如主文。\n本案經檢察官葉芳如到庭執行職務。\n中    華    民    國   100    年    1     月    11    日\n                  刑事第六庭  審判長法  官  鍾堯航\n                                    法  官  李立傑\n                                    法  官  黃佩韻\n以上正本證明與原本無異。\n本件判決不得上訴。\n                                    書記官  林柏名\n中    華    民    國   100    年    1     月    11    日",
  "structure": {
    "main": "原判決撤銷。\n吳文彬幫助犯詐欺取財罪，累犯，處有期徒刑肆月，如易科罰金\n，以新臺幣壹仟元折算壹日。",
    "fact": "一、吳文彬前因贓物案件，經本院96年度中簡字第3733號判處有\n    期徒刑5 月確定，於民國97年6 月3 日易科罰金執行完畢。\n二、吳文彬能預見將自己帳戶之存摺、金融卡連同密碼交付予真\n    實姓名年籍不詳之人使用，可能供他人作為詐騙財物之工具\n    ，竟仍不違背其本意，基於幫助他人詐欺取財之不確定故意\n    ，於99年2 月底某日，因看自由時報分類廣告欄應徵貨車司\n    機，而在臺中市○○路靠近臺中火車站之麥當勞前，將其向\n    大里郵局申請開立之帳號00000000000000號帳戶之存摺、提\n    款卡及密碼，交付予真實姓名年籍不詳，年約3 、40歲之成\n    年男子，再轉交予其所屬之詐欺集團使用，該詐欺集團取得\n    上開帳戶資料後，即意圖為自己不法之所有，(一)於99年3 月\n    5 日15時許，由自稱「研兒」之詐欺集團女成員，以網路電\n    話SKYPE 與邱俊傑聯絡，佯稱欲與其援交，致邱俊傑陷於錯\n    誤，而於99年3 月6 日分別匯款新臺幣（下同）2 萬3,999\n    元、2 萬9,988 元，共計5 萬3,987 元至吳文彬之上開郵局\n    帳戶，旋遭提領一空。嗣邱俊傑發覺受騙，經報警處理，始\n    循線查悉上情（以上為本案檢察官聲請簡易判決處刑之犯罪\n    事實，並為99年度偵字第21836 、14795 、17050 號，及99\n    年度偵字第9904號移送併辦之犯罪事實）。(二)於99年3 月5\n    日15時許，在雅虎奇摩拍賣網站，虛偽刊登拍賣香奈兒鞋子\n    之訊息，致謝屏婉陷於錯誤，而於99年3 月6 日，在臺北縣\n    三重市○○路36號1 樓住處上網，下標購買該鞋子，並匯款\n    4000元至吳文彬之上開郵局帳戶，旋遭提領一空。嗣謝屏婉\n    發覺受騙，經報警處理，始循線查悉上情（以上為99年度偵\n    字第21836 、14795 、17050 號及99年度偵字第9904號移送\n    併辦之犯罪事實）。(三)於99年3 月4 日18時許，在雅虎奇摩\n    拍賣網站，虛偽刊登拍賣卡地雅藍貝自動手錶之訊息，致陳\n    景勳陷於錯誤，在高雄市○○區○○街225 號11樓住處上網\n    ，下標購買該手錶，並於99年3 月6 日19時58分許，匯款2\n    萬1000元至吳文彬之上開郵局帳戶。嗣陳景勳發覺受騙，經\n    報警處理，始循線查悉上情（以上為99年度偵字第9904號移\n    送併辦之犯罪事實）。\n三、案經臺北市政府警察局士林分局報請臺灣臺中地方法院檢察\n    署檢察官偵查後聲請簡易判決處刑，及桃園縣政府警察局龍\n    潭分局報請臺灣桃園地方法院檢察署、臺北縣政府警察局三\n    重分局報請臺灣臺北地方法院檢察署、臺北市政府警察局萬\n    華分局報請臺灣士林地方法院檢察署均呈請臺灣高等法院檢\n    察署令轉臺灣臺中地方法院檢察署，及臺中縣警察局霧峰分\n    局報請臺灣臺中地方法院檢察署檢察官偵查後移送併辦。\n    理    由\n壹、證據能力之說明：\n    按被告以外之人於審判外之陳述，雖不符刑事訴訟法第159\n    條之1 至第159 條之4 之規定，而經當事人於審判程序同意\n    作為證據，法院審酌該言詞陳述或書面陳述作成時之情況，\n    認為適當者，亦得為證據。當事人、代理人或辯護人於法院\n    調查證據時，知有第159 條第1 項不得為證據之情形，而未\n    於言詞辯論終結前聲明異議者，視為有前項之同意，刑事訴\n    訟法第159 條之5 定有明文。查本判決下列引為證據之證人\n    證述及書證，公訴人及被告均未於言詞辯論終結前聲明異議\n    ，依前開說明，視為同意作為證據，本院審酌上開證據資料\n    製作時之情況，尚無違法不當及證明力明顯過低之瑕疵，亦\n    認為以之作為證據應屬適當，是本判決後述所引用之證據均\n    具有證據能力，合先敘明。\n貳、實體部分：\n一、前揭犯罪事實，業據被告吳文彬於本院準備程序及審理時坦\n    承不諱（見本院卷第25頁反面、第32頁反面）；又被告係於\n    99年2 月底某日，因看自由時報分類廣告欄應徵貨車司機，\n    而在臺中市○○路靠近臺中火車站之麥當勞前，將其向大里\n    郵局申請開立之帳號00000000000000號帳戶之存摺、提款卡\n    及密碼，交付予真實姓名年籍不詳，年約3 、40歲之成年男\n    子等情，亦據被告於偵查中供述在卷（見臺灣臺中地方法院\n    檢察署99偵9904卷第70頁），核與被害人邱俊傑、謝屏婉、\n    陳景勳於警詢指述之情節相符（見臺北市政府警察局士林分\n    局刑案偵查卷宗第6 至7 頁【邱俊傑】、臺灣士林地方法院\n    檢察署99偵5924卷第8 至9 頁【謝屏婉】、臺灣臺中地方法\n    院檢察署99偵9904卷第25至26頁【陳景勳】），此外並有被\n    害人邱俊傑之臺北市政府警察局士林分局後港派出所受理各\n    類案件紀錄表、臺灣銀行自動櫃員機交易明細表1 紙、郵政\n    自動櫃員機交易明細表1 紙、臺北市政府警察局士林分局後\n    港派出所受理詐騙帳戶通報警示簡便格式、內政部警政署反\n    詐騙案件紀錄表（見臺北市政府警察局士林分局刑案偵查卷\n    宗第5 、12、14、15頁）、被害人謝屏婉之網路拍賣商品列\n    印資料、台新銀行自動櫃員機交易明細表影本1 紙、內政部\n    警政署反詐騙案件紀錄表、臺北縣政府警察局三重分局中興\n    橋派出所受理詐騙帳戶通報警示簡便格式表（見臺灣士林地\n    方法院檢察署99偵5924卷第10、11、13、28、29頁）；被害\n    人陳景勳之內政部警政署反詐騙諮詢專線紀錄表、高雄市政\n    府警察局三民第二分局鼎金派出所受理詐騙帳戶通報警示簡\n    便格式表、高雄市政府警察局三民第二分局鼎金派出所受理\n    刑事案件報案三聯單、高雄市政府警察局三民第二分局鼎金\n    派出所受理各類案件紀錄表、國泰世華銀行客戶交易明細表\n    （見臺灣臺中地方法院檢察署99偵9904卷第24頁、第27至31\n    頁）；暨被告郵政存簿儲金立帳申請書、印鑑卡、郵政儲金\n    儲戶申請變更帳戶事項申請書、郵局掛失補副申請書、客戶\n    歷史交易清單在卷可資佐證（見臺灣士林地方法院檢察署99\n    偵5924號偵查卷宗第20至27頁），足認被告之自白與事實相\n    符，堪可採信。\n二、按刑法上之故意，分直接故意（確定故意）與間接故意（不\n    確定故意），「行為人對於構成犯罪之事實，明知並有意使\n    其發生者」為直接故意，「行為人對於構成犯罪之事實，預\n    見其發生而其發生並不違背其本意者」為間接故意。而一般\n    人至銀行開設帳戶並非難事，如非為詐欺犯罪等不法目的，\n    依常情並無捨自己帳戶而迂迴收受他人帳戶使用之理，是被\n    告對於該真實姓名年籍不詳之人可能將其帳戶用於詐欺等非\n    法用途上，應有所預見，且不違背其本意，則其竟仍提供帳\n    戶資料予該真實姓名年籍不詳之人使用，足見該真實姓名年\n    籍不詳之人將被告帳戶作為詐欺取財之用，為被告所容認及\n    允許。另查金融機構帳戶可供款項之存匯、提領，一般人均\n    可輕易申請開設，並無任何資格條件之限制，且金融帳戶事\n    關存戶個人財產權益之保障，其與存戶印鑑章、提款卡結合\n    ，專屬性及私密性更形提高，除其本人或與本人具有密切關\n    係之人外，實難認有何理由可自由流通使用該帳戶存摺、提\n    款卡；又一般人均應有妥為保管存摺或提款卡，以防止存摺\n    或提款卡被他人冒用之認識，縱有特殊情況偶有將存摺、提\n    款卡交付他人之需，亦必深入瞭解其用途後始行提供使用，\n    此乃吾人日常生活之經驗與事理；且存摺、提款卡等有關個\n    人財產、身分之物品，如淪落不明人士手中，極易被利用為\n    與財產犯罪有關之犯罪工具，此亦係具備一般生活智識者皆\n    能體察之常識；再者，與自己身分上不具密切關係之人，竟\n    要求自己提供帳戶供其使用，此等行為客觀上已屬可疑，應\n    可預見該他人之目的顯係為供某人非正當資金之進出使用，\n    而隱瞞資金之流向及行為人之真實身分；若此之社會現實，\n    恆係一般人本於日常生活經驗即可體察。參以邇來詐欺者使\n    用他人帳戶作為指示被害人匯款工具之犯罪類型層出不窮，\n    並廣經媒體披載，凡對社會動態尚非全然不予關注者均能知\n    曉。本件被告年屆60歲，具有一般智識程度及相當社會經驗\n    ，其對於上開各情應有相當之認知，則其仍將自己前開郵局\n    帳戶之存摺、提款卡及密碼，率爾交付予真實姓名年籍不詳\n    之成年男子，被告主觀上顯具有縱使他人取得該存摺、提款\n    卡及密碼後，持以作為詐欺取財或轉而交付其他詐欺集團成\n    員之用，亦不違背其本意之不確定故意至明。然以被告僅係\n    單純依對方要求而提供前開郵局帳戶存摺、提款卡等資料，\n    並未參與詐騙被害人財物之構成要件行為，是主觀上僅係基\n    於幫助他人詐欺取財之意思，要屬無疑。從而本案事證明確\n    ，被告之犯行，洵堪認定。\n參、論罪科刑部分：\n一、按刑法上之幫助犯，係對於犯罪與正犯有共同之認識，而以\n    幫助之意思，對於正犯資以助力，而未參與實施犯罪之行為\n    者而言（最高法院75年度台上字第1509號、88年度台上字第\n    1270號判決意旨參照），是以，如未參與實施犯罪構成要件\n    之行為，且係出於幫助之意思提供助力，即屬幫助犯，而非\n    共同正犯。查本件被告將其開立之上開帳戶等資料交予真實\n    姓名年籍不詳之成年男子，供作其所屬詐欺集團共同詐欺取\n    財之用，係基於幫助他人詐欺取財之不確定故意，且所為係\n    詐欺取財罪構成要件以外之幫助行為。是核被告所為，係犯\n    刑法第30條第1 項前段、第339 條第1 項之幫助詐欺取財罪\n    。\n二、被告以一提供帳戶資料之幫助行為，幫助詐欺集團分別詐騙\n    邱俊傑、謝屏婉、陳景勳，為一行為觸犯數罪名，屬於一行\n    為侵害數法益之想像競合犯，應依刑法第55條規定，從一重\n    處斷。\n三、被告有犯罪事實欄所載之前科紀錄，甫於97年6 月3 日易科\n    罰金執行完畢，有臺灣高等法院被告前案紀錄表在卷可稽，\n    其受徒刑之執行完畢後，5 年以內故意再犯本件有期徒刑以\n    上之罪，為累犯，應依刑法第47條第1 項規定加重其刑。又\n    被告為詐欺取財罪之幫助犯，爰併依刑法第30條第2 項幫助\n    犯之規定，按正犯之刑減輕之。\n四、檢察官雖僅就被告幫助詐欺集團詐騙被害人邱俊傑部分聲請\n    簡易判決處刑，就被告幫助詐欺集團詐騙被害人謝屏婉、陳\n    景勳部分，未及起訴，惟既經檢察官移送併辦，本院認此部\n    分與檢察官聲請簡易判決處刑經判決有罪部分，有裁判上一\n    罪關係存在，依審判不可分原則，本院自得加以審理。原審\n    予以論罪科刑，固非無見，惟原審既未及審酌移送併辦之犯\n    罪事實，容有未洽，公訴人上訴意旨，執此指摘原判決不當\n    ，為有理由，原判決即屬無可維持，自應由本院予以撤銷改\n    判。\n五、爰審酌被告吳文彬交付金融帳戶之存摺、提款卡及密碼予他\n    人使用，幫助財產犯罪者遂行其詐欺取財之目的，同時使詐\n    欺取財者得以隱匿其真實身分，增加查緝詐欺犯罪者之困難\n    ，助長犯罪猖獗，危害社會治安及經濟秩序匪淺，應予責難\n    ；另兼衡被告吳文彬已於本院坦承犯行，犯後態度尚可；迄\n    未與被害人和解賠償損失；暨其犯罪之動機、目的、手段、\n    生活狀況、高中畢業之智識程度、所生之損害等一切情狀，\n    量處如主文第2 項所示之刑，並諭知易科罰金之折算標準。\n據上論斷，應依刑事訴訟法第455 條之1 第1 項、第3 項、第36\n9 條第1 項前段、第364 條、第299 條第1 項前段，刑法第30條\n第1 項前段、第2 項、第339 條第1 項、第55條、第47條第1 項\n、第41條第1 項前段，刑法施行法第1 條之1 ，判決如主文。\n本案經檢察官葉芳如到庭執行職務。"
  },
  "search": "臺灣臺中地方法院刑事判決99年度中簡上字第865號上訴人臺灣臺中地方法院檢察署檢察官被告吳文彬上列上訴人因被告詐欺案件，不服臺灣臺中地方法院簡易庭99年度中簡字第2519號中華民國99年9月21日第一審簡易判決（聲請簡易判決處刑案號：99年度偵緝字第1672號），提起上訴暨移送併辦（99年度偵字第21836、14795、17050號、99年度偵字第9904號），本院管轄之第二審合議庭判決如下：主文原判決撤銷。吳文彬幫助犯詐欺取財罪，累犯，處有期徒刑肆月，如易科罰金，以新臺幣壹仟元折算壹日。犯罪事實一、吳文彬前因贓物案件，經本院96年度中簡字第3733號判處有期徒刑5月確定，於民國97年6月3日易科罰金執行完畢。二、吳文彬能預見將自己帳戶之存摺、金融卡連同密碼交付予真實姓名年籍不詳之人使用，可能供他人作為詐騙財物之工具，竟仍不違背其本意，基於幫助他人詐欺取財之不確定故意，於99年2月底某日，因看自由時報分類廣告欄應徵貨車司機，而在臺中市○○路靠近臺中火車站之麥當勞前，將其向大里郵局申請開立之帳號00000000000000號帳戶之存摺、提款卡及密碼，交付予真實姓名年籍不詳，年約3、40歲之成年男子，再轉交予其所屬之詐欺集團使用，該詐欺集團取得上開帳戶資料後，即意圖為自己不法之所有，(一)於99年3月5日15時許，由自稱「研兒」之詐欺集團女成員，以網路電話SKYPE與邱俊傑聯絡，佯稱欲與其援交，致邱俊傑陷於錯誤，而於99年3月6日分別匯款新臺幣（下同）2萬3,999元、2萬9,988元，共計5萬3,987元至吳文彬之上開郵局帳戶，旋遭提領一空。嗣邱俊傑發覺受騙，經報警處理，始循線查悉上情（以上為本案檢察官聲請簡易判決處刑之犯罪事實，並為99年度偵字第21836、14795、17050號，及99年度偵字第9904號移送併辦之犯罪事實）。(二)於99年3月5日15時許，在雅虎奇摩拍賣網站，虛偽刊登拍賣香奈兒鞋子之訊息，致謝屏婉陷於錯誤，而於99年3月6日，在臺北縣三重市○○路36號1樓住處上網，下標購買該鞋子，並匯款4000元至吳文彬之上開郵局帳戶，旋遭提領一空。嗣謝屏婉發覺受騙，經報警處理，始循線查悉上情（以上為99年度偵字第21836、14795、17050號及99年度偵字第9904號移送併辦之犯罪事實）。(三)於99年3月4日18時許，在雅虎奇摩拍賣網站，虛偽刊登拍賣卡地雅藍貝自動手錶之訊息，致陳景勳陷於錯誤，在高雄市○○區○○街225號11樓住處上網，下標購買該手錶，並於99年3月6日19時58分許，匯款2萬1000元至吳文彬之上開郵局帳戶。嗣陳景勳發覺受騙，經報警處理，始循線查悉上情（以上為99年度偵字第9904號移送併辦之犯罪事實）。三、案經臺北市政府警察局士林分局報請臺灣臺中地方法院檢察署檢察官偵查後聲請簡易判決處刑，及桃園縣政府警察局龍潭分局報請臺灣桃園地方法院檢察署、臺北縣政府警察局三重分局報請臺灣臺北地方法院檢察署、臺北市政府警察局萬華分局報請臺灣士林地方法院檢察署均呈請臺灣高等法院檢察署令轉臺灣臺中地方法院檢察署，及臺中縣警察局霧峰分局報請臺灣臺中地方法院檢察署檢察官偵查後移送併辦。理由壹、證據能力之說明：按被告以外之人於審判外之陳述，雖不符刑事訴訟法第159條之1至第159條之4之規定，而經當事人於審判程序同意作為證據，法院審酌該言詞陳述或書面陳述作成時之情況，認為適當者，亦得為證據。當事人、代理人或辯護人於法院調查證據時，知有第159條第1項不得為證據之情形，而未於言詞辯論終結前聲明異議者，視為有前項之同意，刑事訴訟法第159條之5定有明文。查本判決下列引為證據之證人證述及書證，公訴人及被告均未於言詞辯論終結前聲明異議，依前開說明，視為同意作為證據，本院審酌上開證據資料製作時之情況，尚無違法不當及證明力明顯過低之瑕疵，亦認為以之作為證據應屬適當，是本判決後述所引用之證據均具有證據能力，合先敘明。貳、實體部分：一、前揭犯罪事實，業據被告吳文彬於本院準備程序及審理時坦承不諱（見本院卷第25頁反面、第32頁反面）；又被告係於99年2月底某日，因看自由時報分類廣告欄應徵貨車司機，而在臺中市○○路靠近臺中火車站之麥當勞前，將其向大里郵局申請開立之帳號00000000000000號帳戶之存摺、提款卡及密碼，交付予真實姓名年籍不詳，年約3、40歲之成年男子等情，亦據被告於偵查中供述在卷（見臺灣臺中地方法院檢察署99偵9904卷第70頁），核與被害人邱俊傑、謝屏婉、陳景勳於警詢指述之情節相符（見臺北市政府警察局士林分局刑案偵查卷宗第6至7頁【邱俊傑】、臺灣士林地方法院檢察署99偵5924卷第8至9頁【謝屏婉】、臺灣臺中地方法院檢察署99偵9904卷第25至26頁【陳景勳】），此外並有被害人邱俊傑之臺北市政府警察局士林分局後港派出所受理各類案件紀錄表、臺灣銀行自動櫃員機交易明細表1紙、郵政自動櫃員機交易明細表1紙、臺北市政府警察局士林分局後港派出所受理詐騙帳戶通報警示簡便格式、內政部警政署反詐騙案件紀錄表（見臺北市政府警察局士林分局刑案偵查卷宗第5、12、14、15頁）、被害人謝屏婉之網路拍賣商品列印資料、台新銀行自動櫃員機交易明細表影本1紙、內政部警政署反詐騙案件紀錄表、臺北縣政府警察局三重分局中興橋派出所受理詐騙帳戶通報警示簡便格式表（見臺灣士林地方法院檢察署99偵5924卷第10、11、13、28、29頁）；被害人陳景勳之內政部警政署反詐騙諮詢專線紀錄表、高雄市政府警察局三民第二分局鼎金派出所受理詐騙帳戶通報警示簡便格式表、高雄市政府警察局三民第二分局鼎金派出所受理刑事案件報案三聯單、高雄市政府警察局三民第二分局鼎金派出所受理各類案件紀錄表、國泰世華銀行客戶交易明細表（見臺灣臺中地方法院檢察署99偵9904卷第24頁、第27至31頁）；暨被告郵政存簿儲金立帳申請書、印鑑卡、郵政儲金儲戶申請變更帳戶事項申請書、郵局掛失補副申請書、客戶歷史交易清單在卷可資佐證（見臺灣士林地方法院檢察署99偵5924號偵查卷宗第20至27頁），足認被告之自白與事實相符，堪可採信。二、按刑法上之故意，分直接故意（確定故意）與間接故意（不確定故意），「行為人對於構成犯罪之事實，明知並有意使其發生者」為直接故意，「行為人對於構成犯罪之事實，預見其發生而其發生並不違背其本意者」為間接故意。而一般人至銀行開設帳戶並非難事，如非為詐欺犯罪等不法目的，依常情並無捨自己帳戶而迂迴收受他人帳戶使用之理，是被告對於該真實姓名年籍不詳之人可能將其帳戶用於詐欺等非法用途上，應有所預見，且不違背其本意，則其竟仍提供帳戶資料予該真實姓名年籍不詳之人使用，足見該真實姓名年籍不詳之人將被告帳戶作為詐欺取財之用，為被告所容認及允許。另查金融機構帳戶可供款項之存匯、提領，一般人均可輕易申請開設，並無任何資格條件之限制，且金融帳戶事關存戶個人財產權益之保障，其與存戶印鑑章、提款卡結合，專屬性及私密性更形提高，除其本人或與本人具有密切關係之人外，實難認有何理由可自由流通使用該帳戶存摺、提款卡；又一般人均應有妥為保管存摺或提款卡，以防止存摺或提款卡被他人冒用之認識，縱有特殊情況偶有將存摺、提款卡交付他人之需，亦必深入瞭解其用途後始行提供使用，此乃吾人日常生活之經驗與事理；且存摺、提款卡等有關個人財產、身分之物品，如淪落不明人士手中，極易被利用為與財產犯罪有關之犯罪工具，此亦係具備一般生活智識者皆能體察之常識；再者，與自己身分上不具密切關係之人，竟要求自己提供帳戶供其使用，此等行為客觀上已屬可疑，應可預見該他人之目的顯係為供某人非正當資金之進出使用，而隱瞞資金之流向及行為人之真實身分；若此之社會現實，恆係一般人本於日常生活經驗即可體察。參以邇來詐欺者使用他人帳戶作為指示被害人匯款工具之犯罪類型層出不窮，並廣經媒體披載，凡對社會動態尚非全然不予關注者均能知曉。本件被告年屆60歲，具有一般智識程度及相當社會經驗，其對於上開各情應有相當之認知，則其仍將自己前開郵局帳戶之存摺、提款卡及密碼，率爾交付予真實姓名年籍不詳之成年男子，被告主觀上顯具有縱使他人取得該存摺、提款卡及密碼後，持以作為詐欺取財或轉而交付其他詐欺集團成員之用，亦不違背其本意之不確定故意至明。然以被告僅係單純依對方要求而提供前開郵局帳戶存摺、提款卡等資料，並未參與詐騙被害人財物之構成要件行為，是主觀上僅係基於幫助他人詐欺取財之意思，要屬無疑。從而本案事證明確，被告之犯行，洵堪認定。參、論罪科刑部分：一、按刑法上之幫助犯，係對於犯罪與正犯有共同之認識，而以幫助之意思，對於正犯資以助力，而未參與實施犯罪之行為者而言（最高法院75年度台上字第1509號、88年度台上字第1270號判決意旨參照），是以，如未參與實施犯罪構成要件之行為，且係出於幫助之意思提供助力，即屬幫助犯，而非共同正犯。查本件被告將其開立之上開帳戶等資料交予真實姓名年籍不詳之成年男子，供作其所屬詐欺集團共同詐欺取財之用，係基於幫助他人詐欺取財之不確定故意，且所為係詐欺取財罪構成要件以外之幫助行為。是核被告所為，係犯刑法第30條第1項前段、第339條第1項之幫助詐欺取財罪。二、被告以一提供帳戶資料之幫助行為，幫助詐欺集團分別詐騙邱俊傑、謝屏婉、陳景勳，為一行為觸犯數罪名，屬於一行為侵害數法益之想像競合犯，應依刑法第55條規定，從一重處斷。三、被告有犯罪事實欄所載之前科紀錄，甫於97年6月3日易科罰金執行完畢，有臺灣高等法院被告前案紀錄表在卷可稽，其受徒刑之執行完畢後，5年以內故意再犯本件有期徒刑以上之罪，為累犯，應依刑法第47條第1項規定加重其刑。又被告為詐欺取財罪之幫助犯，爰併依刑法第30條第2項幫助犯之規定，按正犯之刑減輕之。四、檢察官雖僅就被告幫助詐欺集團詐騙被害人邱俊傑部分聲請簡易判決處刑，就被告幫助詐欺集團詐騙被害人謝屏婉、陳景勳部分，未及起訴，惟既經檢察官移送併辦，本院認此部分與檢察官聲請簡易判決處刑經判決有罪部分，有裁判上一罪關係存在，依審判不可分原則，本院自得加以審理。原審予以論罪科刑，固非無見，惟原審既未及審酌移送併辦之犯罪事實，容有未洽，公訴人上訴意旨，執此指摘原判決不當，為有理由，原判決即屬無可維持，自應由本院予以撤銷改判。五、爰審酌被告吳文彬交付金融帳戶之存摺、提款卡及密碼予他人使用，幫助財產犯罪者遂行其詐欺取財之目的，同時使詐欺取財者得以隱匿其真實身分，增加查緝詐欺犯罪者之困難，助長犯罪猖獗，危害社會治安及經濟秩序匪淺，應予責難；另兼衡被告吳文彬已於本院坦承犯行，犯後態度尚可；迄未與被害人和解賠償損失；暨其犯罪之動機、目的、手段、生活狀況、高中畢業之智識程度、所生之損害等一切情狀，量處如主文第2項所示之刑，並諭知易科罰金之折算標準。據上論斷，應依刑事訴訟法第455條之1第1項、第3項、第369條第1項前段、第364條、第299條第1項前段，刑法第30條第1項前段、第2項、第339條第1項、第55條、第47條第1項、第41條第1項前段，刑法施行法第1條之1，判決如主文。本案經檢察官葉芳如到庭執行職務。中華民國100年1月11日刑事第六庭審判長法官鍾堯航法官李立傑法官黃佩韻以上正本證明與原本無異。本件判決不得上訴。書記官林柏名中華民國100年1月11日",
  "characters": {
    "judges": [
      "鍾堯航",
      "李立傑",
      "黃佩韻"
    ],
    "prosecutors": [
      "葉芳如"
    ],
    "lawyers": [

    ],
    "clerks": [
      "林柏名"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "吳文彬"
    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2011-01-11",
  "created_at": "2016-02-13 05:36:19",
  "updated_at": "2016-02-13 05:36:19"
}