{
  "identify": "TPH-99-上易-780-20110111-10",
  "court": {
    "name": "臺灣高等法院",
    "code": "TPH"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 99,
  "word": "上易",
  "number": "780",
  "jcheck": "10",
  "reason": "違反法院組織法",
  "content": "臺灣高等法院刑事判決                 99年度上易字第780號\n上  訴  人    臺灣臺北地方法院檢察署檢察官\n被      告    張助成\n選任辯護人    陳振瑋律師\n被      告    李義雄\n上列上訴人因被告等違反法院組織法案件，不服臺灣臺北地方法\n院98年度易字第1699號，中華民國99年2月2日第一審判決（起訴\n案號：臺灣臺北地方法院檢察署97年度偵字第26026號），提起\n上訴，本院判決如下：\n    主  文\n上訴駁回。\n    理  由\n壹、聲請簡易判決處刑書略以：被告張助成及李義雄等2人於民\n    國（下同）97年9月15日下午4時許，在臺灣臺北地方法院刑\n    事庭第13法庭，於該院97年度自字第95號妨害名譽案件審理\n    時在場旁聽，渠2人於該案進行審判程序中多次插話干擾訴\n    訟程序進行，經審判長制止後，並對2人發制止命令以維持\n    法庭秩序，惟2人仍違反法院之禁止命令繼續在審判程序中\n    發言，致妨礙法院執行職務，因認被告2人涉犯法院組織法\n    第95條之違反維持法庭秩序之命令罪罪嫌等語。\n貳、程序部分：\n一、證據能力：\n（一）臺灣臺北地方法院97年度自字第95號案件（下稱前案）97\n      年9月15日審判程序錄音暨錄影光碟之證據能力：\n  １、按錄音、錄影、電磁紀錄或其他相類之證物可為證據者，\n      審判長應以適當之設備，顯示聲音、影像、符號或資料，\n      使當事人、代理人、辯護人或輔佐人辨認或告以要旨，刑\n      事訴訟法第165條之1第2項定有明文。又按錄音（影）製\n      作之譯文，如僅為偵查犯罪機關單方面製作，而被告或訴\n      訟關係人對其真實性復有爭執，法院自應勘驗踐行調查證\n      據之程序，以確認該譯文之真實性，定其取捨，不得未經\n      勘驗即逕以該譯文，採為認定被告有罪之基礎；如係以該\n      錄音譯文或錄影畫面為證據資料，而該等譯文或畫面復經\n      檢察官或法院勘驗，認與錄音、錄影內容相符，製成勘驗\n      筆錄附卷時，該筆錄即得視為書證，如已依法踐行調查證\n      據程序，該勘驗筆錄亦非無證據能力（最高法院95年臺上\n      字第4023號、91年臺上第2363號判決意旨參照）。\n  ２、查前案97年9月15日審判程序錄音、錄影光碟，係前案於\n      審判程序進行中，以錄影、錄音機器設備，當庭拍攝、錄\n      製該案於97年9月15日下午4時許開始之開庭全程，再行燒\n      錄成光碟而成（置於偵查卷第7頁之證物袋），經原審於\n      98年12月14日、同年月22日及99年1月5日當庭播放、勘驗\n      上開錄音、錄影光碟後，製作勘驗筆錄。經核與原審前案\n      97年9月15日之審判筆錄記載內容大致相符，並無任何虛\n      偽製作或違法之處；且原審就前案上開審判期日之錄音、\n      錄影光碟進行勘驗時，被告及檢察官均全程在場，並給與\n      其等就上開錄音、錄影勘驗內容表示意見之機會，有原審\n      98年12月14日、同年月22日及99年1月5日審判筆錄可證，\n      業已踐行完畢合法之調據調查程序，充分保障當事人之訴\n      訟權益，揆諸前開說明，應認原審前案97年9月15日審判\n      程序錄音、錄影光碟及原審前開勘驗筆錄有證據能力。\n（二）前案97年9月15日審判筆錄之證據能力：\n      按審判期日之訴訟程序，專以審判筆錄為證；又審判長應\n      將證物提示當事人、代理人、辯護人或輔佐人，使其辨認\n      。前項證物如係文書而被告不解其意義者，應告以要旨；\n      卷宗內之筆錄及其他文書可為證據者，審判長應向當事人\n      、辯護人或輔佐人宣告或告以要旨，刑事訴訟法第47條、\n      第164條、第165 條第1項亦有明文。查該97年9月15日審\n      判筆錄係對於前案審程序過程為要旨之記載，而由前案書\n      記官於審判程序中依法所製作，其形式業已符合刑事訴訟\n      法第44條第1項所定之法定程式；且前案開庭之錄音、錄\n      影檔案，亦經原審當庭勘驗，其內容與上開審判筆錄大致\n      相符（均如前述），已足供證明前案審判程序發生全部過\n      程，並依法提示並告以要旨，令被告及檢察官就該等審判\n      筆錄內容表示意見，有原審審判筆錄在卷可按（見原審卷\n      二第10頁），業已依法踐行證據調查程序，是上開審判筆\n      錄應認有證據能力。\n（三）臺灣臺北地方法院檢察署檢察事務官勘驗筆錄部分：\n      按勘驗為法院或檢察官，因調查證據及犯罪情形，所為之\n      檢驗處分，勘驗於審判中由法院，偵查中由檢察官實施之\n      ，此觀刑事訴訟法第212條之規定甚明。且按勘驗，應製\n      作製錄，記載實施之年、月、日及時間、處所，並其他必\n      之事項；前2條筆錄應由在場之書記官製作之，刑事訴訟\n      法第42條第1項、第43條亦分別有明文。查上開勘驗筆錄\n      係由臺灣臺北地方法院檢察署檢察事務官就前案97年9月1\n      5日審判程序之錄音、錄影光碟為勘驗，非由檢察官實施\n      之，非屬刑事訴訟法第212條所指之勘驗，而為傳聞證據\n      ；復未據被告同意有證據能力，依法自無證據能力。\n二、其他程序部分：\n（一）按推事除有自行迴避事由而不自行迴避之情形外，足認其\n      執行職務有偏頗之虞者，當事人得聲請推事迴避，刑事訴\n      訟法第18條第2款定有明文。又推事被聲請迴避者，除因\n      急速處分或以刑事訴訟法第18條第2款為理由者外，應即\n      停止訴訟程序，刑事訴訟法第10條亦有明文規定。經查，\n      本件被告張助成、李義雄雖於98年10月16日具狀聲請原審\n      本件受命法官迴避、被告李義雄於99年7月26日具狀聲請\n      合議庭審判長迴避及被告張助成、李義雄於99年8月3日聲\n      請本院合議庭法官3人迴避，惟依聲請意旨，分別以原審\n      受命法官、本院合議庭審判長與合議庭法官執行職務有偏\n      頗之虞（原審卷第148頁、本院卷二第16頁、本院99年度\n      聲字第2304號卷附之聲請狀）。而聲請原審受命法官迴避\n      部分，業經原審於98年11月2日以98年度聲字第2805號裁\n      定駁回其聲請，復由本院於98年12月7日以98年度抗字第\n      1200號駁回抗告確定；本院合議庭審判長聲請迴避部分，\n      業經本院於99年7月26日以99年度聲字第2016號裁定駁回\n      ，復經最高法院於99年9月16日以99年度臺抗字第774號裁\n      定駁回被告李義雄之抗告而確定；再就合議庭法官聲請迴\n      避部分，已由本院於99年8月23日以99年度聲字第2304號\n      裁定駁回抗告確定，足認本件應無聲請迴避事由，揆諸前\n      開說明，本件不符合停止訴訟程序之規定。\n（二）按「當事人、代理人、辯護人或輔佐人聲請調查之證據，\n      法院認為不必要者，得以裁定駁回之。下列情形，應認為\n      不必要：一、不能調查者。二、與待證事實無重要關係者\n      。三、待證事實已臻明瞭無再調查之必要者」，刑事訴訟\n      法第163條之2第1項、第2項第1款至第3款定有明文。查被\n      告2人聲請調查證據部分，業經本院於99年7月22日、10月\n      4日、8日以裁定駁回，併此敘明。\n參、按犯罪事實應依證據認定之，無證據不得認定犯罪事實；又\n    不能證明被告犯罪者，應諭知無罪之判決，刑事訴訟法第15\n    4條第2項、第301條第1項分別定有明文。又事實之認定，應\n    憑證據，如未能發現相當證據，或證據不足以證明，自不能\n    以推測或擬制之方法，為裁判基礎；且認定不利於被告之事\n    實須依積極證據，苟積極證據不足為不利於被告事實之認定\n    時，即應為有利於被告之認定；另認定犯罪事實所憑之證據\n    ，雖不以直接證據為限，間接證據亦包括在內，然而無論直\n    接證據或間接證據，其為訴訟上之證明，須於通常一般之人\n    均不致有所懷疑，而得確信其為真實之程度者，始得據為有\n    罪之認定，倘其證明尚未達到此一程度，而有合理之懷疑存\n    在，無從使事實審法院得為有罪之確信時，即應由法院諭知\n    被告無罪之判決（最高法院40年臺上字第86號、30年上字第\n    816號、76年臺上字第4986號判例同此意旨）。次按刑事訴\n    訟法第161條已於91年2月8日修正公布，修正後同條第1項規\n    定：檢察官就被告犯罪事實，應負舉證責任，並指出證明之\n    方法。因此，檢察官對於起訴之犯罪事實，應負提出證據及\n    說服之實質舉證責任。倘其所提出之證據，不足為被告有罪\n    之積極證明，或其闡明之證明方法，無從說服法官以形成被\n    告有罪之心證，基於無罪推定之原則，自應為被告無罪判決\n    之諭知（最高法院92年臺上字第128號判例亦同此意旨）。\n肆、再按違反審判長、受命法官、受託法官所發維持法庭秩序之\n    命令，致妨害法院執行職務，經制止不聽者，處3月以下有\n    期徒刑、拘役或3000元以下罰金，固為法院組織法第95條所\n    明定，而該條係規定於法院組織法第7章「法庭之關閉及秩\n    序」，且係延續同法第90條：「法庭開庭時，應保持肅靜，\n    不得有大聲交談、鼓掌、攝影、吸煙、飲食物品及其他類似\n    之行為。非經審判長核准，並不得錄音。前項錄音辦法，由\n    司法院定之」、同法第91條：「有妨害法庭秩序或其他不當\n    行為者，審判長得禁止其進入法庭或命其退出法庭，必要時\n    得命看管至閉庭時。前項處分，不得聲明不服。前2項之規\n    定，於審判長在法庭外執行職務時準用之」、同法第92條：\n    「律師在法庭代理訴訟或辯護案件，其言語行動如有不當，\n    審判長得加以警告或禁止其開庭當日之代理或辯護。非律師\n    而為訴訟代理人或辯護人者，亦同」、同法第93條：「審判\n    長為前2條之處分時，應記明其事由於筆錄」、同法第94條\n    ：「第84條至第93條有關審判長之規定，於受命法官、受託\n    法官執行職務時準用之」所為之規定，是法院組織法第95條\n    所謂「違反審判長所發維持法庭秩序之命令」，應係指違反\n    有關審判長依該法第90條至第94條所定維持法庭秩序之命令\n    而言，該行為並須導致妨害法院執行職務之結果，且經制止\n    不聽後，再有違反審判長所發維持法庭秩序之命令致妨害法\n    院執行職務行為，始克相當，如缺其一，即不得以該條之罪\n    相繩，此觀法院組織法第95條規定「經制止不聽」者即明。\n伍、檢察官認被告張助成、李義雄涉犯法院組織法第95條之違反\n    維持法庭秩序之命令犯行，無非係以前案97年9月15日審判\n    程序錄音暨錄影光碟、臺灣臺北地方檢察署勘驗筆錄（偵字\n    26026號卷第7頁、第11頁至第18頁）、前案97年9月15日審\n    判筆錄各1份為其主要之論據。訊據被告張助成、李義雄固\n    均坦承有於前案開庭時，進入法庭並坐於旁聽席一節，惟均\n    堅詞否認有何違反法院組織法第95條之犯行。被告張助成辯\n    稱：前案開庭時在場旁聽，前案被告杜武恆以民法第1123條\n    之家長、家屬關係為由，聲請伊擔任輔佐人，該案審判長姚\n    法慈法官駁回此聲請時，未具體說明寄居關係與民法第1123\n    條之關聯性，無法源基礎，因此就其處分聲明不服；且前案\n    審判長姚念慈法官所發之第1次、第2次禁止命令，未指明制\n    止內容，令伊無所適從，遂請姚念慈法官說明依據；檢察官\n    起訴的事實，沒有具體指出犯罪時間、地點及行為態樣等語\n    。被告李義雄則辯稱：前案審判長姚念慈法官一直不回應該\n    案被告杜武恆傳喚證人吳文永等之聲請，伊只是依輔佐人身\n    分請求法官同意調查，以維護前案被告杜武恆權益，並無任\n    何主觀的犯罪動機等語。\n陸、經查：\n一、前案97年9月15日審判程序之進行情形，業經原審當庭勘驗\n    錄音、錄影光碟，製有勘驗助筆錄在卷可按（原審卷二第10\n    頁至第20頁、第52頁至第65頁、第89頁至第111頁），其中\n    法庭錄音全長1小時29分48秒，法庭錄影共2片，第1片全長\n    22 分48秒，第2片全長58分13秒，惟與本案有關部分為前37\n    分鐘，之後為另案交聲案件之部分，錄影時間對照於法庭錄\n    音時間為0時26分6秒至0時48分25秒（第1片錄影光碟），嗣\n    於0時50分17秒時，因錄影設備電力不足，經前案審判長諭\n    諭知休庭，並於0時52分48秒起繼續開庭並錄影至1時29分41\n    秒（第2片錄影光碟與本案有關部分）。又因前案97年9月15\n    日審判程序並未全程錄影，故關於被告張助成、李義雄部分\n    ，仍以法庭錄音勘驗筆錄說明，合先敘明。\n（一）被告張助成部分：\n  １、依前案於97年9月15日下午4時許，審判長姚念慈於原審刑\n      事第13法庭行審判程序，庭訊中之進行情形，經原審勘驗\n      該案審判程序之錄音光碟內容及該案97年9月15日審判筆\n      錄之記載，有關被告張助成之部分如下：\n  （１）前案97年9月15日審判程序開始，審判長就該案被告張\n        世賢、杜武恆進行人別訊問，並請該案自訴代理人陳述\n        自訴要旨，審判長依刑事訴訟法第95條之規定，告知該\n        案被告張世賢、杜武恆得保持沈默、選任辯護人及請求\n        法院調查有利之證據，該案被告張世賢、杜武恆分別請\n        求指定辯護人後，錄音內容如下：「法官：不是這個恆\n        。好，法官諭知本件並非強制辯護案件，被告2人亦非\n        因智能或疾病障礙而不能陳述之人，本院斟酌目前之一\n        切情事，認無指定辯護人之必要，此聲請予以駁回。還\n        有，張助成你是要成為誰的輔佐人？」、「張助成：那\n        個杜武恆」、「法官：杜武恆是吧？」、「張助成：是\n        」、「法官：那你跟他有什麼關係？」、「張助成：家\n        屬」、「法官：你有戶籍謄本嗎？並不是說在同一個戶\n        籍就一定是家屬家長的關係」、「張助成：戶籍謄本有\n        。依民法第1123條第2項規定」、「法官：芸珊，這邊\n        記載那個張助成以言詞陳述請求為被告杜武恆之輔佐人\n        。不是，『助』是那個幫助的『助』。並陳述其為被告\n        杜武恆之家屬而當庭提出戶口名簿一紙，句號。法官諭\n        知依據張助成提出之戶口名簿上記載，張助成僅為寄居\n        ，與被告杜武恆無家長家屬關係，不符陳明為輔佐人之\n        要件，予以駁回。你坐後面」、「張助成：異議。異議\n        」、「法官：不得異議」、「張助成：為什麼不得異議\n        ？依據哪一條？」、「法官：訴訟程序進行中之裁定，\n        不得抗告。到後面去坐」、「張助成：不得異議嗎？我\n        這個是」、「法官：到後面去坐」、「張助成：不是抗\n        告」、「法官：到後面去坐」、「張助成：報告審判長\n        ，等一下提出告訴。剛剛審判長」、「法官：記明筆錄\n        」、「張助成：請問你那個，審判長不說明哪一條法條\n        」、「法官：記明筆錄」、「張助成：請審判長說明哪\n        一條法條」、「法官：這邊記載，依據法庭旁聽規則，\n        旁聽人在法庭旁聽，不得有妨礙法庭秩序或不當之行為\n        。妨礙法庭秩序或其他不當之行為」、「張助成：報告\n        審判長」、「法官：本院於」、「張助成：筆錄不實」\n        、「法官：民國97年9月15日下午4點5分許，第一次對\n        張助成發制止命令。我們今天這個案件可以結束，希望\n        你不要干擾法庭秩序。請到後面去坐」（法庭錄音時間\n        00：11：43～00：12：13）、「張助成：我剛剛的聲明\n        異議怎麼沒有記入筆錄呢？我是依民法第1123條第2項\n        規定，除家長外，均為家屬。這一條沒有記入筆錄，那\n        也應該記吧！報告審判長…」、「法官：請到後面坐」\n        、「張助成：為什麼我講的你沒有記入筆錄呢？」。\n  （２）又於該案審判程序進行中，被告李義雄聲請擔任前案被\n        告杜武恆之輔佐人經審判長駁回，並命被告李義雄至該\n        法庭之旁聽席就坐旁聽後，錄音內容如下：「張助成：\n        我還沒有講完，報告法官，審判長您說的那個法庭旁聽\n        規則，剛剛請教您是依據第幾條，因為這個我們不是法\n        律專家對不對，你是法律專家，第幾條不講我們怎麼會\n        知道。有沒有道理？諸位法警，大家說明參考一下，法\n        官既然諭知我們是依據旁聽規則」、「法官：法官諭知\n        依據法庭旁聽規則第7條5款規定，旁聽人在法庭旁聽，\n        應保持肅靜，不得為其他妨害法庭秩序或不當之行為，\n        本院於民國97年9月15日下午4點13分許第二次對張助成\n        發制止命令」（法庭錄音時間00：18：30～00：19：26\n        ）、「張助成：我聲明異議」、「法官：請到後面去。\n        你現在是旁聽人的身分。跟李義雄一樣，都請到後面去\n        坐」、「張助成：我聲明異議啊！我的依據民法1123條\n        ，你旁聽規則最多是命令啊！職權命令啊！按鈴申告、\n        按鈴申告。我馬上要去告了，按鈴申告」。\n  ２、綜上可知，被告張助成於前案審判長2次對其發制止命令\n      前，就其聲請擔任該案被告杜武恆之輔佐人遭前案審判長\n      駁回一事，固有分別表示：「報告審判長，等一下提出告\n      訴，剛剛審判長」、「請問你那個，審判長不說明哪1條\n      法條」、「請審判長說明哪1條法條」、「筆錄不實」（\n      第1次制止命令前）、「我還沒有講完，報告法官，審判\n      長您說的那個法庭旁聽規則，剛請教你是依據第幾條，因\n      為我們不是法律專家對不對，你是法律專家，第幾條不講\n      我們怎麼會知道，…」（第2次制止命令前）等語。惟綜\n      觀其與前案審判長之對答，核其性質，無非係對法律之主\n      觀認知及堅持，就前案審判長指揮訴訟之程序提出異議及\n      不滿，要難僅因被告張助成就其聲請擔任該案被告杜武恆\n      之輔佐人遭前案審判長駁回，致其數度表示對該案審判長\n      之訴訟指揮表示不滿，即認其客觀上有妨害法庭秩序之行\n      為。又前審審判長依法庭旁聽規則對被告張助成發布第1\n      次制止命令前，僅諭知：「依據法庭旁聽規則，旁聽人在\n      法庭旁聽，不得有妨礙法庭秩序或不當之行為」，復諭知\n      ：「民國97年9月15日下午4點5分許，第一次對張助成發\n      制止命令。我們今天這個案件可以結束，希望你不要干擾\n      法庭秩序。…」；再前案審判長於第2次發制止命令時諭\n      知：「法官諭知依據法庭旁聽規則第7條第5款規定，旁聽\n      人在法庭旁聽，應保持肅靜，不得為其他妨害法庭秩序或\n      不當之行為，本院於97年9月15日下午4點13分許第二次對\n      張助成發制止命令」，是該案審判長第1次、第2次發制止\n      命令前，縱已告知制止命令之法源依據為法庭旁聽規則，\n      惟均未明確諭知係制止被告張助成何種足認有干擾法庭秩\n      序之行為，令被告張助成得據以依循。況且，縱認其上開\n      行為確已致妨害法庭秩序之維持，並於該案審判長2次對\n      其發制止命止後，復以：「我剛剛的聲請異議怎麼沒有記\n      入筆錄呢？我是依民法第1123條第2項，除家長外，均屬\n      家屬，這1條沒有記入筆錄，那也應該記吧…」、「為什\n      麼我講的你沒有記入筆錄呢？」、「對於法官之諭知我不\n      服並且提出異議」（第1次制止命令後）、「我聲明異議\n      」、「我聲請明異議啊！我的依據民法1123 條，你旁聽\n      規則最多是命令啊！職權命令啊！按鈴申告、按鈴申告。\n      我馬上去告了，按鈴申告」（第2次制止命令後）等語，\n      持續對審判長之訴訟指揮表示不滿，惟該案審判長對被告\n      張助成於發布制止命令後之言行，未再度予以制止，難認\n      被告張助成於該案審判長為上開2次制止命止後，有何再\n      度違反「審判長所發之維持法庭秩序命令並經制止不聽」\n      之行為。從而，尚無從遽以被告張助成於前案審判程序中\n      ，數度以上開言詞對該案審判長之訴訟指揮表示不滿，而\n      其所為已合於法院組織法第95條之犯罪構成要件。\n（二）被告李義雄部分：\n  １、依原審當庭勘驗前案97年9月15日下午4時許，於原審刑事\n      第13法庭行審判程序結果，被告李義雄於該審判程序中，\n      因被告張助成聲請擔任該案被告杜武恆之輔佐人，經審判\n      長駁回，並於法庭錄音時間0時11分43秒對被告張助成為\n      制止命令後，錄音內容如下：「李義雄：他現在在表示的\n      時候，你怎麼…」、「法官：李義雄你不要講話」、「李\n      義雄：我怎麼不可以講話？來，我，被告，這個被告主導\n      才對，你要不要，來來來來，被告主導，我今天我沒有主\n      導」、「法官：法官諭知依據法庭旁聽規則，旁聽人」（\n      法庭錄音時間00：13：32）、「李義雄：我不是旁聽人，\n      你寫錯了，登載不實，我哪裡是旁聽人」、「法官：應保\n      持肅靜」、「李義雄：你要裁定以後，我才叫做旁聽對不\n      對？還沒有裁定以前，我怎麼叫旁聽」、「法官：不得有\n      其他妨礙法庭秩序之行為。本院於民國97年9月15日下午4\n      時7分許第一次對李義雄發制止命令」（法庭錄音時間00\n      ：14：15）、「李義雄：制止命令違法。這是違法的命令\n      」、「張助成：請問審判長法庭那旁聽規則第幾條？」、\n      「李義雄：是啊！第幾條要講出來」、「張助成：也沒寫\n      ，法庭旁聽規則那麼多，我哪知道」、「法官：記下來，\n      記明筆錄」、「李義雄：還沒有裁定，就講說我旁聽規則\n      ，我哪裡旁聽規則，登載不實。登載不實，你裁定我，我\n      是，我是什麼，我是那個輔佐人嘛！」、「男子：有沒有\n      錄影啊？拜託，拜託一下，順便錄影，有錄音還錄影啊！\n      」、「李義雄：我要求錄影，當場錄影。我等一下馬上告\n      。當場錄影，請求當場錄影」、「法官：剛才沒有錄嗎？\n      請一位，請一位法警錄影，錄影現場的狀況」、「男子：\n      還有錄音，錄音」、「男子：要求錄音、錄影」、「男子\n      ：會幫你們處理，稍等一下」、「男子：法庭旁聽規則，\n      要坐好」、「李義雄：我們有權利，被告有權利。可以說\n      話」、「法官：法官問喔！李義雄」、「李義雄：是」、\n      「法官：你要聲請為誰的輔佐人？」、「李義雄：我聲請\n      為杜武恆的輔佐人」、「法官：依據呢？你跟杜武雄的關\n      係？」、「李義雄：依據他跟我是家屬關係」、「法官：\n      你的戶口名簿呢？」、「李義雄：戶口名簿通通都有。這\n      個都有蓋章」、「法官：法官諭知依據李義雄所提出之戶\n      口名簿記載，李義雄為臺北市○○○路207號12樓之2之戶\n      長，而杜武恆僅為寄居之關係，似非家長家屬，不符輔佐\n      人之要件。請你們到後面坐，我們今天這個案子可以結束\n      ，希望你們不要干擾這個案件」、「李義雄：好，那我先\n      表示異議，你講一下，我馬上到後面去」、「法官：好，\n      請說」、「李義雄：好，那我表示異議」、「法官：好，\n      然後呢？」、「李義雄：我表示對你的諭知表示嚴重的抗\n      議」、「法官：好，請到後面坐」。\n  ２、依前案97年9月15日審判筆錄及上開錄音勘驗筆錄可知，\n      被告李義雄固有於前案審判長就同案被告張助成聲請擔任\n      該案被告杜武恆之輔佐人一事，為訴訟之指揮時，以「他\n      現在在表示的時候，你怎麼…」一語，打斷審判長對被告\n      張助成聲請擔任該案被告杜武恆輔佐人一事所為之訴訟指\n      揮，嗣經審判長於法庭錄音時間0時14分15秒左右諭知：\n      「法官：法官諭知依據法庭旁聽規則，旁聽人」、「法官\n      ：應保持肅靜」、「法官：不得有其他妨礙法庭秩序之行\n      為。本院於民國97年9月15日下午4時7分許第一次對李義\n      雄發制止命令」，雖已告知被告李義雄發布制止命令之法\n      源依據，然未明確諭知制止命令之內容。而前案審判長對\n      被告李義雄發制止命令後，被告李義雄就該審判長駁回其\n      聲請擔任輔佐人提出異議，亦係對法律意見之堅持，嗣後\n      復經前案審判長同意任其在法庭上表達意見，自難僅因被\n      告李義雄於前案審判長為制止命令並駁回其聲請擔任輔佐\n      人後，猶數度表示不滿，即遽以法院組織法第95條之罪責\n      相繩。況且，惟該案審判長對被告李義雄發布制止命令後\n      之言行，未再度予以制止，難認被告李義雄於該案審判長\n      為上開制止命止後，有何再度違反「審判長所發之維持法\n      庭秩序命令並經制止不聽」之行為。是被告李義雄所為，\n      尚與法院組織法第95條之犯罪構成要件不合。\n柒、綜上所述，依卷內所存之證據，被告張助成、李義雄於前案\n    審判程序之行為，尚不成立法院組織法第95條之違反維持法\n    庭秩序之命令罪。此外，復查無其他積極證據，足資認定被\n    告張助成、李義雄有公訴人所指之犯行，公訴人既未提出足\n    夠積極證據證明其等犯罪，應認不能證明被告張助成、李義\n    雄犯罪。\n捌、原審以不能證明被告張助成、李義雄犯罪，依前揭之說明，\n    而為被告2人無罪之判決，即核無不合。公訴人上訴意旨略\n    以：依前開勘驗結果，被告張助成、李義雄逕自於前案程序\n    中發言表達自己見解，干擾前案訴訟程序，致妨害法院執行\n    職務，足認被告等違反法院組織法第95條犯行明確，原審判\n    決認定之事實，顯然有悖於前揭勘驗結果所顯現之事實，見\n    解前後不一，事實與理由矛盾，認事用法顯有違誤等語。惟\n    查，法院組織法第95條所謂「違反審判長所發維持法庭秩序\n    之命令」，係指違反有關審判長依該法第90條至第94條所定\n    維持法庭秩序之命令而言，該行為並須導致妨害法院執行職\n    務之結果，且「經制止不聽後」，「再有」違反審判長所發\n    維持法庭秩序之命令致妨害法院執行職務行為，始克相當，\n    如缺其一，即不得以該條之罪相繩；又由前開勘驗結果及前\n    案97年9月15日審判筆錄記載可知，被告張助成雖於該案審\n    判長諭令：「民國97年9月15日下午4點5分許，第一次對張\n    助成發制止命令。我們今天這個案件可以結束，希望你不要\n    干擾法庭秩序。請到後面去坐（法庭錄音時間00：11：43～\n    00：12：13）」後，再次表示「我剛剛的聲明異議怎麼沒有\n    記入筆錄呢？我是依民法第1123條第2項規定，除家長外，\n    均為家屬。這一條沒有記入筆錄，那也應該記吧！報告審判\n    長…。為什麼我講的你沒有記入筆錄呢？」等語，然經該案\n    審判長再次表示：「法官諭知依據法庭旁聽規則第7條5款規\n    定，旁聽人在法庭旁聽，應保持肅靜，不得為其他妨害法庭\n    秩序或不當之行為，本院於民國97年9月15日下午4點13分許\n    第二次對張助成發制止命令（法庭錄音時間00：18：30～00\n    ：19：26）」後，被告張助成僅陳稱：「我聲明異議啊！我\n    的依據民法1123條，你旁聽規則最多是命令啊！職權命令啊\n    ！按鈴申告。按鈴申告。我馬上要去告了，按鈴申告。」等\n    語後即未再發言；至被告李義雄雖於該案審判長諭令：「不\n    得有其他妨礙法庭秩序之行為。本院於民國97年9月15日下\n    午4時7分許第一次對李義雄發制止命令（法庭錄音時間00：\n    14：15）」後，雖持續發言，然該案審判長並未對其再為制\n    止，嗣後被告李義雄亦停止發言，綜合上情以觀，尚難認被\n    告2人前案審判長為上開制止命令後，有何再度違反「審判\n    長所發之維持法庭秩序命令並制止不聽」之行為；且前案審\n    判長諭知發布制止命令，雖告知命令之法源依據，然未表明\n    係制止何種言行舉止，自不該當於法院組織法第95條之違反\n    維持法庭秩序之命令罪。第按刑事訴訟法第161條第1項規定\n    ：檢察官就被告犯罪事實，應負舉證責任，並指出證明之方\n    法。對於其所訴之被告犯罪事實，應負提出證據及說服之實\n    質舉證責任，倘所提出之證據，不足為被告有罪之積極證明\n    ，或其闡明之證明方法，無從說服法官以形成被告有罪之心\n    證，基於無罪推定之原則，自應為被告無罪判決之諭知。而\n    證據之取捨與證據之證明力如何，均屬法院得自由裁量、判\n    斷之職權，茍其此項裁量、判斷，並不悖乎通常一般人日常\n    生活經驗之定則或論理法則，又於判決內論敘其何以作此判\n    斷之心證理由者，即不得任意指摘其為違法。茲原判決已詳\n    敘就卷內證據調查之結果，而為綜合判斷、取捨，認不足證\n    明被告張助成、李義雄確有公訴人所指訴之犯行，其得心證\n    的理由已說明甚詳，且所為論斷從形式上觀察，亦難認有違\n    背經驗法則、論理法則，或有其他違背法令之情形，自不容\n    任意指為違法。公訴人提起上訴，仍執前開相同陳詞以被告\n    張助成、李義雄確有違反法院組織法第95條犯行而為爭執，\n    復未提出其他積極事證證明被告張助成、李義雄確有何違反\n    法院制止命令之犯行，上訴為無理由，應予駁回。\n據上論斷，應依刑事訴訟法第368條，判決如主文。\n本案經檢察官劉異海到庭執行職務。\n中    華    民    國    100    年    1    月    11    日\n                  刑事第十庭審判長法  官  宋  祺\n                                  法  官  林孟宜\n                                  法  官  高玉舜\n以上正本證明與原本無異。\n不得上訴。\n                                  書記官  許雅淩\n中    華    民    國   100    年    1     月    11    日",
  "structure": {
    "main": "上訴駁回。",
    "reason": "壹、聲請簡易判決處刑書略以：被告張助成及李義雄等2人於民\n    國（下同）97年9月15日下午4時許，在臺灣臺北地方法院刑\n    事庭第13法庭，於該院97年度自字第95號妨害名譽案件審理\n    時在場旁聽，渠2人於該案進行審判程序中多次插話干擾訴\n    訟程序進行，經審判長制止後，並對2人發制止命令以維持\n    法庭秩序，惟2人仍違反法院之禁止命令繼續在審判程序中\n    發言，致妨礙法院執行職務，因認被告2人涉犯法院組織法\n    第95條之違反維持法庭秩序之命令罪罪嫌等語。\n貳、程序部分：\n一、證據能力：\n（一）臺灣臺北地方法院97年度自字第95號案件（下稱前案）97\n      年9月15日審判程序錄音暨錄影光碟之證據能力：\n  １、按錄音、錄影、電磁紀錄或其他相類之證物可為證據者，\n      審判長應以適當之設備，顯示聲音、影像、符號或資料，\n      使當事人、代理人、辯護人或輔佐人辨認或告以要旨，刑\n      事訴訟法第165條之1第2項定有明文。又按錄音（影）製\n      作之譯文，如僅為偵查犯罪機關單方面製作，而被告或訴\n      訟關係人對其真實性復有爭執，法院自應勘驗踐行調查證\n      據之程序，以確認該譯文之真實性，定其取捨，不得未經\n      勘驗即逕以該譯文，採為認定被告有罪之基礎；如係以該\n      錄音譯文或錄影畫面為證據資料，而該等譯文或畫面復經\n      檢察官或法院勘驗，認與錄音、錄影內容相符，製成勘驗\n      筆錄附卷時，該筆錄即得視為書證，如已依法踐行調查證\n      據程序，該勘驗筆錄亦非無證據能力（最高法院95年臺上\n      字第4023號、91年臺上第2363號判決意旨參照）。\n  ２、查前案97年9月15日審判程序錄音、錄影光碟，係前案於\n      審判程序進行中，以錄影、錄音機器設備，當庭拍攝、錄\n      製該案於97年9月15日下午4時許開始之開庭全程，再行燒\n      錄成光碟而成（置於偵查卷第7頁之證物袋），經原審於\n      98年12月14日、同年月22日及99年1月5日當庭播放、勘驗\n      上開錄音、錄影光碟後，製作勘驗筆錄。經核與原審前案\n      97年9月15日之審判筆錄記載內容大致相符，並無任何虛\n      偽製作或違法之處；且原審就前案上開審判期日之錄音、\n      錄影光碟進行勘驗時，被告及檢察官均全程在場，並給與\n      其等就上開錄音、錄影勘驗內容表示意見之機會，有原審\n      98年12月14日、同年月22日及99年1月5日審判筆錄可證，\n      業已踐行完畢合法之調據調查程序，充分保障當事人之訴\n      訟權益，揆諸前開說明，應認原審前案97年9月15日審判\n      程序錄音、錄影光碟及原審前開勘驗筆錄有證據能力。\n（二）前案97年9月15日審判筆錄之證據能力：\n      按審判期日之訴訟程序，專以審判筆錄為證；又審判長應\n      將證物提示當事人、代理人、辯護人或輔佐人，使其辨認\n      。前項證物如係文書而被告不解其意義者，應告以要旨；\n      卷宗內之筆錄及其他文書可為證據者，審判長應向當事人\n      、辯護人或輔佐人宣告或告以要旨，刑事訴訟法第47條、\n      第164條、第165 條第1項亦有明文。查該97年9月15日審\n      判筆錄係對於前案審程序過程為要旨之記載，而由前案書\n      記官於審判程序中依法所製作，其形式業已符合刑事訴訟\n      法第44條第1項所定之法定程式；且前案開庭之錄音、錄\n      影檔案，亦經原審當庭勘驗，其內容與上開審判筆錄大致\n      相符（均如前述），已足供證明前案審判程序發生全部過\n      程，並依法提示並告以要旨，令被告及檢察官就該等審判\n      筆錄內容表示意見，有原審審判筆錄在卷可按（見原審卷\n      二第10頁），業已依法踐行證據調查程序，是上開審判筆\n      錄應認有證據能力。\n（三）臺灣臺北地方法院檢察署檢察事務官勘驗筆錄部分：\n      按勘驗為法院或檢察官，因調查證據及犯罪情形，所為之\n      檢驗處分，勘驗於審判中由法院，偵查中由檢察官實施之\n      ，此觀刑事訴訟法第212條之規定甚明。且按勘驗，應製\n      作製錄，記載實施之年、月、日及時間、處所，並其他必\n      之事項；前2條筆錄應由在場之書記官製作之，刑事訴訟\n      法第42條第1項、第43條亦分別有明文。查上開勘驗筆錄\n      係由臺灣臺北地方法院檢察署檢察事務官就前案97年9月1\n      5日審判程序之錄音、錄影光碟為勘驗，非由檢察官實施\n      之，非屬刑事訴訟法第212條所指之勘驗，而為傳聞證據\n      ；復未據被告同意有證據能力，依法自無證據能力。\n二、其他程序部分：\n（一）按推事除有自行迴避事由而不自行迴避之情形外，足認其\n      執行職務有偏頗之虞者，當事人得聲請推事迴避，刑事訴\n      訟法第18條第2款定有明文。又推事被聲請迴避者，除因\n      急速處分或以刑事訴訟法第18條第2款為理由者外，應即\n      停止訴訟程序，刑事訴訟法第10條亦有明文規定。經查，\n      本件被告張助成、李義雄雖於98年10月16日具狀聲請原審\n      本件受命法官迴避、被告李義雄於99年7月26日具狀聲請\n      合議庭審判長迴避及被告張助成、李義雄於99年8月3日聲\n      請本院合議庭法官3人迴避，惟依聲請意旨，分別以原審\n      受命法官、本院合議庭審判長與合議庭法官執行職務有偏\n      頗之虞（原審卷第148頁、本院卷二第16頁、本院99年度\n      聲字第2304號卷附之聲請狀）。而聲請原審受命法官迴避\n      部分，業經原審於98年11月2日以98年度聲字第2805號裁\n      定駁回其聲請，復由本院於98年12月7日以98年度抗字第\n      1200號駁回抗告確定；本院合議庭審判長聲請迴避部分，\n      業經本院於99年7月26日以99年度聲字第2016號裁定駁回\n      ，復經最高法院於99年9月16日以99年度臺抗字第774號裁\n      定駁回被告李義雄之抗告而確定；再就合議庭法官聲請迴\n      避部分，已由本院於99年8月23日以99年度聲字第2304號\n      裁定駁回抗告確定，足認本件應無聲請迴避事由，揆諸前\n      開說明，本件不符合停止訴訟程序之規定。\n（二）按「當事人、代理人、辯護人或輔佐人聲請調查之證據，\n      法院認為不必要者，得以裁定駁回之。下列情形，應認為\n      不必要：一、不能調查者。二、與待證事實無重要關係者\n      。三、待證事實已臻明瞭無再調查之必要者」，刑事訴訟\n      法第163條之2第1項、第2項第1款至第3款定有明文。查被\n      告2人聲請調查證據部分，業經本院於99年7月22日、10月\n      4日、8日以裁定駁回，併此敘明。\n參、按犯罪事實應依證據認定之，無證據不得認定犯罪事實；又\n    不能證明被告犯罪者，應諭知無罪之判決，刑事訴訟法第15\n    4條第2項、第301條第1項分別定有明文。又事實之認定，應\n    憑證據，如未能發現相當證據，或證據不足以證明，自不能\n    以推測或擬制之方法，為裁判基礎；且認定不利於被告之事\n    實須依積極證據，苟積極證據不足為不利於被告事實之認定\n    時，即應為有利於被告之認定；另認定犯罪事實所憑之證據\n    ，雖不以直接證據為限，間接證據亦包括在內，然而無論直\n    接證據或間接證據，其為訴訟上之證明，須於通常一般之人\n    均不致有所懷疑，而得確信其為真實之程度者，始得據為有\n    罪之認定，倘其證明尚未達到此一程度，而有合理之懷疑存\n    在，無從使事實審法院得為有罪之確信時，即應由法院諭知\n    被告無罪之判決（最高法院40年臺上字第86號、30年上字第\n    816號、76年臺上字第4986號判例同此意旨）。次按刑事訴\n    訟法第161條已於91年2月8日修正公布，修正後同條第1項規\n    定：檢察官就被告犯罪事實，應負舉證責任，並指出證明之\n    方法。因此，檢察官對於起訴之犯罪事實，應負提出證據及\n    說服之實質舉證責任。倘其所提出之證據，不足為被告有罪\n    之積極證明，或其闡明之證明方法，無從說服法官以形成被\n    告有罪之心證，基於無罪推定之原則，自應為被告無罪判決\n    之諭知（最高法院92年臺上字第128號判例亦同此意旨）。\n肆、再按違反審判長、受命法官、受託法官所發維持法庭秩序之\n    命令，致妨害法院執行職務，經制止不聽者，處3月以下有\n    期徒刑、拘役或3000元以下罰金，固為法院組織法第95條所\n    明定，而該條係規定於法院組織法第7章「法庭之關閉及秩\n    序」，且係延續同法第90條：「法庭開庭時，應保持肅靜，\n    不得有大聲交談、鼓掌、攝影、吸煙、飲食物品及其他類似\n    之行為。非經審判長核准，並不得錄音。前項錄音辦法，由\n    司法院定之」、同法第91條：「有妨害法庭秩序或其他不當\n    行為者，審判長得禁止其進入法庭或命其退出法庭，必要時\n    得命看管至閉庭時。前項處分，不得聲明不服。前2項之規\n    定，於審判長在法庭外執行職務時準用之」、同法第92條：\n    「律師在法庭代理訴訟或辯護案件，其言語行動如有不當，\n    審判長得加以警告或禁止其開庭當日之代理或辯護。非律師\n    而為訴訟代理人或辯護人者，亦同」、同法第93條：「審判\n    長為前2條之處分時，應記明其事由於筆錄」、同法第94條\n    ：「第84條至第93條有關審判長之規定，於受命法官、受託\n    法官執行職務時準用之」所為之規定，是法院組織法第95條\n    所謂「違反審判長所發維持法庭秩序之命令」，應係指違反\n    有關審判長依該法第90條至第94條所定維持法庭秩序之命令\n    而言，該行為並須導致妨害法院執行職務之結果，且經制止\n    不聽後，再有違反審判長所發維持法庭秩序之命令致妨害法\n    院執行職務行為，始克相當，如缺其一，即不得以該條之罪\n    相繩，此觀法院組織法第95條規定「經制止不聽」者即明。\n伍、檢察官認被告張助成、李義雄涉犯法院組織法第95條之違反\n    維持法庭秩序之命令犯行，無非係以前案97年9月15日審判\n    程序錄音暨錄影光碟、臺灣臺北地方檢察署勘驗筆錄（偵字\n    26026號卷第7頁、第11頁至第18頁）、前案97年9月15日審\n    判筆錄各1份為其主要之論據。訊據被告張助成、李義雄固\n    均坦承有於前案開庭時，進入法庭並坐於旁聽席一節，惟均\n    堅詞否認有何違反法院組織法第95條之犯行。被告張助成辯\n    稱：前案開庭時在場旁聽，前案被告杜武恆以民法第1123條\n    之家長、家屬關係為由，聲請伊擔任輔佐人，該案審判長姚\n    法慈法官駁回此聲請時，未具體說明寄居關係與民法第1123\n    條之關聯性，無法源基礎，因此就其處分聲明不服；且前案\n    審判長姚念慈法官所發之第1次、第2次禁止命令，未指明制\n    止內容，令伊無所適從，遂請姚念慈法官說明依據；檢察官\n    起訴的事實，沒有具體指出犯罪時間、地點及行為態樣等語\n    。被告李義雄則辯稱：前案審判長姚念慈法官一直不回應該\n    案被告杜武恆傳喚證人吳文永等之聲請，伊只是依輔佐人身\n    分請求法官同意調查，以維護前案被告杜武恆權益，並無任\n    何主觀的犯罪動機等語。\n陸、經查：\n一、前案97年9月15日審判程序之進行情形，業經原審當庭勘驗\n    錄音、錄影光碟，製有勘驗助筆錄在卷可按（原審卷二第10\n    頁至第20頁、第52頁至第65頁、第89頁至第111頁），其中\n    法庭錄音全長1小時29分48秒，法庭錄影共2片，第1片全長\n    22 分48秒，第2片全長58分13秒，惟與本案有關部分為前37\n    分鐘，之後為另案交聲案件之部分，錄影時間對照於法庭錄\n    音時間為0時26分6秒至0時48分25秒（第1片錄影光碟），嗣\n    於0時50分17秒時，因錄影設備電力不足，經前案審判長諭\n    諭知休庭，並於0時52分48秒起繼續開庭並錄影至1時29分41\n    秒（第2片錄影光碟與本案有關部分）。又因前案97年9月15\n    日審判程序並未全程錄影，故關於被告張助成、李義雄部分\n    ，仍以法庭錄音勘驗筆錄說明，合先敘明。\n（一）被告張助成部分：\n  １、依前案於97年9月15日下午4時許，審判長姚念慈於原審刑\n      事第13法庭行審判程序，庭訊中之進行情形，經原審勘驗\n      該案審判程序之錄音光碟內容及該案97年9月15日審判筆\n      錄之記載，有關被告張助成之部分如下：\n  （１）前案97年9月15日審判程序開始，審判長就該案被告張\n        世賢、杜武恆進行人別訊問，並請該案自訴代理人陳述\n        自訴要旨，審判長依刑事訴訟法第95條之規定，告知該\n        案被告張世賢、杜武恆得保持沈默、選任辯護人及請求\n        法院調查有利之證據，該案被告張世賢、杜武恆分別請\n        求指定辯護人後，錄音內容如下：「法官：不是這個恆\n        。好，法官諭知本件並非強制辯護案件，被告2人亦非\n        因智能或疾病障礙而不能陳述之人，本院斟酌目前之一\n        切情事，認無指定辯護人之必要，此聲請予以駁回。還\n        有，張助成你是要成為誰的輔佐人？」、「張助成：那\n        個杜武恆」、「法官：杜武恆是吧？」、「張助成：是\n        」、「法官：那你跟他有什麼關係？」、「張助成：家\n        屬」、「法官：你有戶籍謄本嗎？並不是說在同一個戶\n        籍就一定是家屬家長的關係」、「張助成：戶籍謄本有\n        。依民法第1123條第2項規定」、「法官：芸珊，這邊\n        記載那個張助成以言詞陳述請求為被告杜武恆之輔佐人\n        。不是，『助』是那個幫助的『助』。並陳述其為被告\n        杜武恆之家屬而當庭提出戶口名簿一紙，句號。法官諭\n        知依據張助成提出之戶口名簿上記載，張助成僅為寄居\n        ，與被告杜武恆無家長家屬關係，不符陳明為輔佐人之\n        要件，予以駁回。你坐後面」、「張助成：異議。異議\n        」、「法官：不得異議」、「張助成：為什麼不得異議\n        ？依據哪一條？」、「法官：訴訟程序進行中之裁定，\n        不得抗告。到後面去坐」、「張助成：不得異議嗎？我\n        這個是」、「法官：到後面去坐」、「張助成：不是抗\n        告」、「法官：到後面去坐」、「張助成：報告審判長\n        ，等一下提出告訴。剛剛審判長」、「法官：記明筆錄\n        」、「張助成：請問你那個，審判長不說明哪一條法條\n        」、「法官：記明筆錄」、「張助成：請審判長說明哪\n        一條法條」、「法官：這邊記載，依據法庭旁聽規則，\n        旁聽人在法庭旁聽，不得有妨礙法庭秩序或不當之行為\n        。妨礙法庭秩序或其他不當之行為」、「張助成：報告\n        審判長」、「法官：本院於」、「張助成：筆錄不實」\n        、「法官：民國97年9月15日下午4點5分許，第一次對\n        張助成發制止命令。我們今天這個案件可以結束，希望\n        你不要干擾法庭秩序。請到後面去坐」（法庭錄音時間\n        00：11：43～00：12：13）、「張助成：我剛剛的聲明\n        異議怎麼沒有記入筆錄呢？我是依民法第1123條第2項\n        規定，除家長外，均為家屬。這一條沒有記入筆錄，那\n        也應該記吧！報告審判長…」、「法官：請到後面坐」\n        、「張助成：為什麼我講的你沒有記入筆錄呢？」。\n  （２）又於該案審判程序進行中，被告李義雄聲請擔任前案被\n        告杜武恆之輔佐人經審判長駁回，並命被告李義雄至該\n        法庭之旁聽席就坐旁聽後，錄音內容如下：「張助成：\n        我還沒有講完，報告法官，審判長您說的那個法庭旁聽\n        規則，剛剛請教您是依據第幾條，因為這個我們不是法\n        律專家對不對，你是法律專家，第幾條不講我們怎麼會\n        知道。有沒有道理？諸位法警，大家說明參考一下，法\n        官既然諭知我們是依據旁聽規則」、「法官：法官諭知\n        依據法庭旁聽規則第7條5款規定，旁聽人在法庭旁聽，\n        應保持肅靜，不得為其他妨害法庭秩序或不當之行為，\n        本院於民國97年9月15日下午4點13分許第二次對張助成\n        發制止命令」（法庭錄音時間00：18：30～00：19：26\n        ）、「張助成：我聲明異議」、「法官：請到後面去。\n        你現在是旁聽人的身分。跟李義雄一樣，都請到後面去\n        坐」、「張助成：我聲明異議啊！我的依據民法1123條\n        ，你旁聽規則最多是命令啊！職權命令啊！按鈴申告、\n        按鈴申告。我馬上要去告了，按鈴申告」。\n  ２、綜上可知，被告張助成於前案審判長2次對其發制止命令\n      前，就其聲請擔任該案被告杜武恆之輔佐人遭前案審判長\n      駁回一事，固有分別表示：「報告審判長，等一下提出告\n      訴，剛剛審判長」、「請問你那個，審判長不說明哪1條\n      法條」、「請審判長說明哪1條法條」、「筆錄不實」（\n      第1次制止命令前）、「我還沒有講完，報告法官，審判\n      長您說的那個法庭旁聽規則，剛請教你是依據第幾條，因\n      為我們不是法律專家對不對，你是法律專家，第幾條不講\n      我們怎麼會知道，…」（第2次制止命令前）等語。惟綜\n      觀其與前案審判長之對答，核其性質，無非係對法律之主\n      觀認知及堅持，就前案審判長指揮訴訟之程序提出異議及\n      不滿，要難僅因被告張助成就其聲請擔任該案被告杜武恆\n      之輔佐人遭前案審判長駁回，致其數度表示對該案審判長\n      之訴訟指揮表示不滿，即認其客觀上有妨害法庭秩序之行\n      為。又前審審判長依法庭旁聽規則對被告張助成發布第1\n      次制止命令前，僅諭知：「依據法庭旁聽規則，旁聽人在\n      法庭旁聽，不得有妨礙法庭秩序或不當之行為」，復諭知\n      ：「民國97年9月15日下午4點5分許，第一次對張助成發\n      制止命令。我們今天這個案件可以結束，希望你不要干擾\n      法庭秩序。…」；再前案審判長於第2次發制止命令時諭\n      知：「法官諭知依據法庭旁聽規則第7條第5款規定，旁聽\n      人在法庭旁聽，應保持肅靜，不得為其他妨害法庭秩序或\n      不當之行為，本院於97年9月15日下午4點13分許第二次對\n      張助成發制止命令」，是該案審判長第1次、第2次發制止\n      命令前，縱已告知制止命令之法源依據為法庭旁聽規則，\n      惟均未明確諭知係制止被告張助成何種足認有干擾法庭秩\n      序之行為，令被告張助成得據以依循。況且，縱認其上開\n      行為確已致妨害法庭秩序之維持，並於該案審判長2次對\n      其發制止命止後，復以：「我剛剛的聲請異議怎麼沒有記\n      入筆錄呢？我是依民法第1123條第2項，除家長外，均屬\n      家屬，這1條沒有記入筆錄，那也應該記吧…」、「為什\n      麼我講的你沒有記入筆錄呢？」、「對於法官之諭知我不\n      服並且提出異議」（第1次制止命令後）、「我聲明異議\n      」、「我聲請明異議啊！我的依據民法1123 條，你旁聽\n      規則最多是命令啊！職權命令啊！按鈴申告、按鈴申告。\n      我馬上去告了，按鈴申告」（第2次制止命令後）等語，\n      持續對審判長之訴訟指揮表示不滿，惟該案審判長對被告\n      張助成於發布制止命令後之言行，未再度予以制止，難認\n      被告張助成於該案審判長為上開2次制止命止後，有何再\n      度違反「審判長所發之維持法庭秩序命令並經制止不聽」\n      之行為。從而，尚無從遽以被告張助成於前案審判程序中\n      ，數度以上開言詞對該案審判長之訴訟指揮表示不滿，而\n      其所為已合於法院組織法第95條之犯罪構成要件。\n（二）被告李義雄部分：\n  １、依原審當庭勘驗前案97年9月15日下午4時許，於原審刑事\n      第13法庭行審判程序結果，被告李義雄於該審判程序中，\n      因被告張助成聲請擔任該案被告杜武恆之輔佐人，經審判\n      長駁回，並於法庭錄音時間0時11分43秒對被告張助成為\n      制止命令後，錄音內容如下：「李義雄：他現在在表示的\n      時候，你怎麼…」、「法官：李義雄你不要講話」、「李\n      義雄：我怎麼不可以講話？來，我，被告，這個被告主導\n      才對，你要不要，來來來來，被告主導，我今天我沒有主\n      導」、「法官：法官諭知依據法庭旁聽規則，旁聽人」（\n      法庭錄音時間00：13：32）、「李義雄：我不是旁聽人，\n      你寫錯了，登載不實，我哪裡是旁聽人」、「法官：應保\n      持肅靜」、「李義雄：你要裁定以後，我才叫做旁聽對不\n      對？還沒有裁定以前，我怎麼叫旁聽」、「法官：不得有\n      其他妨礙法庭秩序之行為。本院於民國97年9月15日下午4\n      時7分許第一次對李義雄發制止命令」（法庭錄音時間00\n      ：14：15）、「李義雄：制止命令違法。這是違法的命令\n      」、「張助成：請問審判長法庭那旁聽規則第幾條？」、\n      「李義雄：是啊！第幾條要講出來」、「張助成：也沒寫\n      ，法庭旁聽規則那麼多，我哪知道」、「法官：記下來，\n      記明筆錄」、「李義雄：還沒有裁定，就講說我旁聽規則\n      ，我哪裡旁聽規則，登載不實。登載不實，你裁定我，我\n      是，我是什麼，我是那個輔佐人嘛！」、「男子：有沒有\n      錄影啊？拜託，拜託一下，順便錄影，有錄音還錄影啊！\n      」、「李義雄：我要求錄影，當場錄影。我等一下馬上告\n      。當場錄影，請求當場錄影」、「法官：剛才沒有錄嗎？\n      請一位，請一位法警錄影，錄影現場的狀況」、「男子：\n      還有錄音，錄音」、「男子：要求錄音、錄影」、「男子\n      ：會幫你們處理，稍等一下」、「男子：法庭旁聽規則，\n      要坐好」、「李義雄：我們有權利，被告有權利。可以說\n      話」、「法官：法官問喔！李義雄」、「李義雄：是」、\n      「法官：你要聲請為誰的輔佐人？」、「李義雄：我聲請\n      為杜武恆的輔佐人」、「法官：依據呢？你跟杜武雄的關\n      係？」、「李義雄：依據他跟我是家屬關係」、「法官：\n      你的戶口名簿呢？」、「李義雄：戶口名簿通通都有。這\n      個都有蓋章」、「法官：法官諭知依據李義雄所提出之戶\n      口名簿記載，李義雄為臺北市○○○路207號12樓之2之戶\n      長，而杜武恆僅為寄居之關係，似非家長家屬，不符輔佐\n      人之要件。請你們到後面坐，我們今天這個案子可以結束\n      ，希望你們不要干擾這個案件」、「李義雄：好，那我先\n      表示異議，你講一下，我馬上到後面去」、「法官：好，\n      請說」、「李義雄：好，那我表示異議」、「法官：好，\n      然後呢？」、「李義雄：我表示對你的諭知表示嚴重的抗\n      議」、「法官：好，請到後面坐」。\n  ２、依前案97年9月15日審判筆錄及上開錄音勘驗筆錄可知，\n      被告李義雄固有於前案審判長就同案被告張助成聲請擔任\n      該案被告杜武恆之輔佐人一事，為訴訟之指揮時，以「他\n      現在在表示的時候，你怎麼…」一語，打斷審判長對被告\n      張助成聲請擔任該案被告杜武恆輔佐人一事所為之訴訟指\n      揮，嗣經審判長於法庭錄音時間0時14分15秒左右諭知：\n      「法官：法官諭知依據法庭旁聽規則，旁聽人」、「法官\n      ：應保持肅靜」、「法官：不得有其他妨礙法庭秩序之行\n      為。本院於民國97年9月15日下午4時7分許第一次對李義\n      雄發制止命令」，雖已告知被告李義雄發布制止命令之法\n      源依據，然未明確諭知制止命令之內容。而前案審判長對\n      被告李義雄發制止命令後，被告李義雄就該審判長駁回其\n      聲請擔任輔佐人提出異議，亦係對法律意見之堅持，嗣後\n      復經前案審判長同意任其在法庭上表達意見，自難僅因被\n      告李義雄於前案審判長為制止命令並駁回其聲請擔任輔佐\n      人後，猶數度表示不滿，即遽以法院組織法第95條之罪責\n      相繩。況且，惟該案審判長對被告李義雄發布制止命令後\n      之言行，未再度予以制止，難認被告李義雄於該案審判長\n      為上開制止命止後，有何再度違反「審判長所發之維持法\n      庭秩序命令並經制止不聽」之行為。是被告李義雄所為，\n      尚與法院組織法第95條之犯罪構成要件不合。\n柒、綜上所述，依卷內所存之證據，被告張助成、李義雄於前案\n    審判程序之行為，尚不成立法院組織法第95條之違反維持法\n    庭秩序之命令罪。此外，復查無其他積極證據，足資認定被\n    告張助成、李義雄有公訴人所指之犯行，公訴人既未提出足\n    夠積極證據證明其等犯罪，應認不能證明被告張助成、李義\n    雄犯罪。\n捌、原審以不能證明被告張助成、李義雄犯罪，依前揭之說明，\n    而為被告2人無罪之判決，即核無不合。公訴人上訴意旨略\n    以：依前開勘驗結果，被告張助成、李義雄逕自於前案程序\n    中發言表達自己見解，干擾前案訴訟程序，致妨害法院執行\n    職務，足認被告等違反法院組織法第95條犯行明確，原審判\n    決認定之事實，顯然有悖於前揭勘驗結果所顯現之事實，見\n    解前後不一，事實與理由矛盾，認事用法顯有違誤等語。惟\n    查，法院組織法第95條所謂「違反審判長所發維持法庭秩序\n    之命令」，係指違反有關審判長依該法第90條至第94條所定\n    維持法庭秩序之命令而言，該行為並須導致妨害法院執行職\n    務之結果，且「經制止不聽後」，「再有」違反審判長所發\n    維持法庭秩序之命令致妨害法院執行職務行為，始克相當，\n    如缺其一，即不得以該條之罪相繩；又由前開勘驗結果及前\n    案97年9月15日審判筆錄記載可知，被告張助成雖於該案審\n    判長諭令：「民國97年9月15日下午4點5分許，第一次對張\n    助成發制止命令。我們今天這個案件可以結束，希望你不要\n    干擾法庭秩序。請到後面去坐（法庭錄音時間00：11：43～\n    00：12：13）」後，再次表示「我剛剛的聲明異議怎麼沒有\n    記入筆錄呢？我是依民法第1123條第2項規定，除家長外，\n    均為家屬。這一條沒有記入筆錄，那也應該記吧！報告審判\n    長…。為什麼我講的你沒有記入筆錄呢？」等語，然經該案\n    審判長再次表示：「法官諭知依據法庭旁聽規則第7條5款規\n    定，旁聽人在法庭旁聽，應保持肅靜，不得為其他妨害法庭\n    秩序或不當之行為，本院於民國97年9月15日下午4點13分許\n    第二次對張助成發制止命令（法庭錄音時間00：18：30～00\n    ：19：26）」後，被告張助成僅陳稱：「我聲明異議啊！我\n    的依據民法1123條，你旁聽規則最多是命令啊！職權命令啊\n    ！按鈴申告。按鈴申告。我馬上要去告了，按鈴申告。」等\n    語後即未再發言；至被告李義雄雖於該案審判長諭令：「不\n    得有其他妨礙法庭秩序之行為。本院於民國97年9月15日下\n    午4時7分許第一次對李義雄發制止命令（法庭錄音時間00：\n    14：15）」後，雖持續發言，然該案審判長並未對其再為制\n    止，嗣後被告李義雄亦停止發言，綜合上情以觀，尚難認被\n    告2人前案審判長為上開制止命令後，有何再度違反「審判\n    長所發之維持法庭秩序命令並制止不聽」之行為；且前案審\n    判長諭知發布制止命令，雖告知命令之法源依據，然未表明\n    係制止何種言行舉止，自不該當於法院組織法第95條之違反\n    維持法庭秩序之命令罪。第按刑事訴訟法第161條第1項規定\n    ：檢察官就被告犯罪事實，應負舉證責任，並指出證明之方\n    法。對於其所訴之被告犯罪事實，應負提出證據及說服之實\n    質舉證責任，倘所提出之證據，不足為被告有罪之積極證明\n    ，或其闡明之證明方法，無從說服法官以形成被告有罪之心\n    證，基於無罪推定之原則，自應為被告無罪判決之諭知。而\n    證據之取捨與證據之證明力如何，均屬法院得自由裁量、判\n    斷之職權，茍其此項裁量、判斷，並不悖乎通常一般人日常\n    生活經驗之定則或論理法則，又於判決內論敘其何以作此判\n    斷之心證理由者，即不得任意指摘其為違法。茲原判決已詳\n    敘就卷內證據調查之結果，而為綜合判斷、取捨，認不足證\n    明被告張助成、李義雄確有公訴人所指訴之犯行，其得心證\n    的理由已說明甚詳，且所為論斷從形式上觀察，亦難認有違\n    背經驗法則、論理法則，或有其他違背法令之情形，自不容\n    任意指為違法。公訴人提起上訴，仍執前開相同陳詞以被告\n    張助成、李義雄確有違反法院組織法第95條犯行而為爭執，\n    復未提出其他積極事證證明被告張助成、李義雄確有何違反\n    法院制止命令之犯行，上訴為無理由，應予駁回。\n據上論斷，應依刑事訴訟法第368條，判決如主文。\n本案經檢察官劉異海到庭執行職務。"
  },
  "search": "臺灣高等法院刑事判決99年度上易字第780號上訴人臺灣臺北地方法院檢察署檢察官被告張助成選任辯護人陳振瑋律師被告李義雄上列上訴人因被告等違反法院組織法案件，不服臺灣臺北地方法院98年度易字第1699號，中華民國99年2月2日第一審判決（起訴案號：臺灣臺北地方法院檢察署97年度偵字第26026號），提起上訴，本院判決如下：主文上訴駁回。理由壹、聲請簡易判決處刑書略以：被告張助成及李義雄等2人於民國（下同）97年9月15日下午4時許，在臺灣臺北地方法院刑事庭第13法庭，於該院97年度自字第95號妨害名譽案件審理時在場旁聽，渠2人於該案進行審判程序中多次插話干擾訴訟程序進行，經審判長制止後，並對2人發制止命令以維持法庭秩序，惟2人仍違反法院之禁止命令繼續在審判程序中發言，致妨礙法院執行職務，因認被告2人涉犯法院組織法第95條之違反維持法庭秩序之命令罪罪嫌等語。貳、程序部分：一、證據能力：（一）臺灣臺北地方法院97年度自字第95號案件（下稱前案）97年9月15日審判程序錄音暨錄影光碟之證據能力：１、按錄音、錄影、電磁紀錄或其他相類之證物可為證據者，審判長應以適當之設備，顯示聲音、影像、符號或資料，使當事人、代理人、辯護人或輔佐人辨認或告以要旨，刑事訴訟法第165條之1第2項定有明文。又按錄音（影）製作之譯文，如僅為偵查犯罪機關單方面製作，而被告或訴訟關係人對其真實性復有爭執，法院自應勘驗踐行調查證據之程序，以確認該譯文之真實性，定其取捨，不得未經勘驗即逕以該譯文，採為認定被告有罪之基礎；如係以該錄音譯文或錄影畫面為證據資料，而該等譯文或畫面復經檢察官或法院勘驗，認與錄音、錄影內容相符，製成勘驗筆錄附卷時，該筆錄即得視為書證，如已依法踐行調查證據程序，該勘驗筆錄亦非無證據能力（最高法院95年臺上字第4023號、91年臺上第2363號判決意旨參照）。２、查前案97年9月15日審判程序錄音、錄影光碟，係前案於審判程序進行中，以錄影、錄音機器設備，當庭拍攝、錄製該案於97年9月15日下午4時許開始之開庭全程，再行燒錄成光碟而成（置於偵查卷第7頁之證物袋），經原審於98年12月14日、同年月22日及99年1月5日當庭播放、勘驗上開錄音、錄影光碟後，製作勘驗筆錄。經核與原審前案97年9月15日之審判筆錄記載內容大致相符，並無任何虛偽製作或違法之處；且原審就前案上開審判期日之錄音、錄影光碟進行勘驗時，被告及檢察官均全程在場，並給與其等就上開錄音、錄影勘驗內容表示意見之機會，有原審98年12月14日、同年月22日及99年1月5日審判筆錄可證，業已踐行完畢合法之調據調查程序，充分保障當事人之訴訟權益，揆諸前開說明，應認原審前案97年9月15日審判程序錄音、錄影光碟及原審前開勘驗筆錄有證據能力。（二）前案97年9月15日審判筆錄之證據能力：按審判期日之訴訟程序，專以審判筆錄為證；又審判長應將證物提示當事人、代理人、辯護人或輔佐人，使其辨認。前項證物如係文書而被告不解其意義者，應告以要旨；卷宗內之筆錄及其他文書可為證據者，審判長應向當事人、辯護人或輔佐人宣告或告以要旨，刑事訴訟法第47條、第164條、第165條第1項亦有明文。查該97年9月15日審判筆錄係對於前案審程序過程為要旨之記載，而由前案書記官於審判程序中依法所製作，其形式業已符合刑事訴訟法第44條第1項所定之法定程式；且前案開庭之錄音、錄影檔案，亦經原審當庭勘驗，其內容與上開審判筆錄大致相符（均如前述），已足供證明前案審判程序發生全部過程，並依法提示並告以要旨，令被告及檢察官就該等審判筆錄內容表示意見，有原審審判筆錄在卷可按（見原審卷二第10頁），業已依法踐行證據調查程序，是上開審判筆錄應認有證據能力。（三）臺灣臺北地方法院檢察署檢察事務官勘驗筆錄部分：按勘驗為法院或檢察官，因調查證據及犯罪情形，所為之檢驗處分，勘驗於審判中由法院，偵查中由檢察官實施之，此觀刑事訴訟法第212條之規定甚明。且按勘驗，應製作製錄，記載實施之年、月、日及時間、處所，並其他必之事項；前2條筆錄應由在場之書記官製作之，刑事訴訟法第42條第1項、第43條亦分別有明文。查上開勘驗筆錄係由臺灣臺北地方法院檢察署檢察事務官就前案97年9月15日審判程序之錄音、錄影光碟為勘驗，非由檢察官實施之，非屬刑事訴訟法第212條所指之勘驗，而為傳聞證據；復未據被告同意有證據能力，依法自無證據能力。二、其他程序部分：（一）按推事除有自行迴避事由而不自行迴避之情形外，足認其執行職務有偏頗之虞者，當事人得聲請推事迴避，刑事訴訟法第18條第2款定有明文。又推事被聲請迴避者，除因急速處分或以刑事訴訟法第18條第2款為理由者外，應即停止訴訟程序，刑事訴訟法第10條亦有明文規定。經查，本件被告張助成、李義雄雖於98年10月16日具狀聲請原審本件受命法官迴避、被告李義雄於99年7月26日具狀聲請合議庭審判長迴避及被告張助成、李義雄於99年8月3日聲請本院合議庭法官3人迴避，惟依聲請意旨，分別以原審受命法官、本院合議庭審判長與合議庭法官執行職務有偏頗之虞（原審卷第148頁、本院卷二第16頁、本院99年度聲字第2304號卷附之聲請狀）。而聲請原審受命法官迴避部分，業經原審於98年11月2日以98年度聲字第2805號裁定駁回其聲請，復由本院於98年12月7日以98年度抗字第1200號駁回抗告確定；本院合議庭審判長聲請迴避部分，業經本院於99年7月26日以99年度聲字第2016號裁定駁回，復經最高法院於99年9月16日以99年度臺抗字第774號裁定駁回被告李義雄之抗告而確定；再就合議庭法官聲請迴避部分，已由本院於99年8月23日以99年度聲字第2304號裁定駁回抗告確定，足認本件應無聲請迴避事由，揆諸前開說明，本件不符合停止訴訟程序之規定。（二）按「當事人、代理人、辯護人或輔佐人聲請調查之證據，法院認為不必要者，得以裁定駁回之。下列情形，應認為不必要：一、不能調查者。二、與待證事實無重要關係者。三、待證事實已臻明瞭無再調查之必要者」，刑事訴訟法第163條之2第1項、第2項第1款至第3款定有明文。查被告2人聲請調查證據部分，業經本院於99年7月22日、10月4日、8日以裁定駁回，併此敘明。參、按犯罪事實應依證據認定之，無證據不得認定犯罪事實；又不能證明被告犯罪者，應諭知無罪之判決，刑事訴訟法第154條第2項、第301條第1項分別定有明文。又事實之認定，應憑證據，如未能發現相當證據，或證據不足以證明，自不能以推測或擬制之方法，為裁判基礎；且認定不利於被告之事實須依積極證據，苟積極證據不足為不利於被告事實之認定時，即應為有利於被告之認定；另認定犯罪事實所憑之證據，雖不以直接證據為限，間接證據亦包括在內，然而無論直接證據或間接證據，其為訴訟上之證明，須於通常一般之人均不致有所懷疑，而得確信其為真實之程度者，始得據為有罪之認定，倘其證明尚未達到此一程度，而有合理之懷疑存在，無從使事實審法院得為有罪之確信時，即應由法院諭知被告無罪之判決（最高法院40年臺上字第86號、30年上字第816號、76年臺上字第4986號判例同此意旨）。次按刑事訴訟法第161條已於91年2月8日修正公布，修正後同條第1項規定：檢察官就被告犯罪事實，應負舉證責任，並指出證明之方法。因此，檢察官對於起訴之犯罪事實，應負提出證據及說服之實質舉證責任。倘其所提出之證據，不足為被告有罪之積極證明，或其闡明之證明方法，無從說服法官以形成被告有罪之心證，基於無罪推定之原則，自應為被告無罪判決之諭知（最高法院92年臺上字第128號判例亦同此意旨）。肆、再按違反審判長、受命法官、受託法官所發維持法庭秩序之命令，致妨害法院執行職務，經制止不聽者，處3月以下有期徒刑、拘役或3000元以下罰金，固為法院組織法第95條所明定，而該條係規定於法院組織法第7章「法庭之關閉及秩序」，且係延續同法第90條：「法庭開庭時，應保持肅靜，不得有大聲交談、鼓掌、攝影、吸煙、飲食物品及其他類似之行為。非經審判長核准，並不得錄音。前項錄音辦法，由司法院定之」、同法第91條：「有妨害法庭秩序或其他不當行為者，審判長得禁止其進入法庭或命其退出法庭，必要時得命看管至閉庭時。前項處分，不得聲明不服。前2項之規定，於審判長在法庭外執行職務時準用之」、同法第92條：「律師在法庭代理訴訟或辯護案件，其言語行動如有不當，審判長得加以警告或禁止其開庭當日之代理或辯護。非律師而為訴訟代理人或辯護人者，亦同」、同法第93條：「審判長為前2條之處分時，應記明其事由於筆錄」、同法第94條：「第84條至第93條有關審判長之規定，於受命法官、受託法官執行職務時準用之」所為之規定，是法院組織法第95條所謂「違反審判長所發維持法庭秩序之命令」，應係指違反有關審判長依該法第90條至第94條所定維持法庭秩序之命令而言，該行為並須導致妨害法院執行職務之結果，且經制止不聽後，再有違反審判長所發維持法庭秩序之命令致妨害法院執行職務行為，始克相當，如缺其一，即不得以該條之罪相繩，此觀法院組織法第95條規定「經制止不聽」者即明。伍、檢察官認被告張助成、李義雄涉犯法院組織法第95條之違反維持法庭秩序之命令犯行，無非係以前案97年9月15日審判程序錄音暨錄影光碟、臺灣臺北地方檢察署勘驗筆錄（偵字26026號卷第7頁、第11頁至第18頁）、前案97年9月15日審判筆錄各1份為其主要之論據。訊據被告張助成、李義雄固均坦承有於前案開庭時，進入法庭並坐於旁聽席一節，惟均堅詞否認有何違反法院組織法第95條之犯行。被告張助成辯稱：前案開庭時在場旁聽，前案被告杜武恆以民法第1123條之家長、家屬關係為由，聲請伊擔任輔佐人，該案審判長姚法慈法官駁回此聲請時，未具體說明寄居關係與民法第1123條之關聯性，無法源基礎，因此就其處分聲明不服；且前案審判長姚念慈法官所發之第1次、第2次禁止命令，未指明制止內容，令伊無所適從，遂請姚念慈法官說明依據；檢察官起訴的事實，沒有具體指出犯罪時間、地點及行為態樣等語。被告李義雄則辯稱：前案審判長姚念慈法官一直不回應該案被告杜武恆傳喚證人吳文永等之聲請，伊只是依輔佐人身分請求法官同意調查，以維護前案被告杜武恆權益，並無任何主觀的犯罪動機等語。陸、經查：一、前案97年9月15日審判程序之進行情形，業經原審當庭勘驗錄音、錄影光碟，製有勘驗助筆錄在卷可按（原審卷二第10頁至第20頁、第52頁至第65頁、第89頁至第111頁），其中法庭錄音全長1小時29分48秒，法庭錄影共2片，第1片全長22分48秒，第2片全長58分13秒，惟與本案有關部分為前37分鐘，之後為另案交聲案件之部分，錄影時間對照於法庭錄音時間為0時26分6秒至0時48分25秒（第1片錄影光碟），嗣於0時50分17秒時，因錄影設備電力不足，經前案審判長諭諭知休庭，並於0時52分48秒起繼續開庭並錄影至1時29分41秒（第2片錄影光碟與本案有關部分）。又因前案97年9月15日審判程序並未全程錄影，故關於被告張助成、李義雄部分，仍以法庭錄音勘驗筆錄說明，合先敘明。（一）被告張助成部分：１、依前案於97年9月15日下午4時許，審判長姚念慈於原審刑事第13法庭行審判程序，庭訊中之進行情形，經原審勘驗該案審判程序之錄音光碟內容及該案97年9月15日審判筆錄之記載，有關被告張助成之部分如下：（１）前案97年9月15日審判程序開始，審判長就該案被告張世賢、杜武恆進行人別訊問，並請該案自訴代理人陳述自訴要旨，審判長依刑事訴訟法第95條之規定，告知該案被告張世賢、杜武恆得保持沈默、選任辯護人及請求法院調查有利之證據，該案被告張世賢、杜武恆分別請求指定辯護人後，錄音內容如下：「法官：不是這個恆。好，法官諭知本件並非強制辯護案件，被告2人亦非因智能或疾病障礙而不能陳述之人，本院斟酌目前之一切情事，認無指定辯護人之必要，此聲請予以駁回。還有，張助成你是要成為誰的輔佐人？」、「張助成：那個杜武恆」、「法官：杜武恆是吧？」、「張助成：是」、「法官：那你跟他有什麼關係？」、「張助成：家屬」、「法官：你有戶籍謄本嗎？並不是說在同一個戶籍就一定是家屬家長的關係」、「張助成：戶籍謄本有。依民法第1123條第2項規定」、「法官：芸珊，這邊記載那個張助成以言詞陳述請求為被告杜武恆之輔佐人。不是，『助』是那個幫助的『助』。並陳述其為被告杜武恆之家屬而當庭提出戶口名簿一紙，句號。法官諭知依據張助成提出之戶口名簿上記載，張助成僅為寄居，與被告杜武恆無家長家屬關係，不符陳明為輔佐人之要件，予以駁回。你坐後面」、「張助成：異議。異議」、「法官：不得異議」、「張助成：為什麼不得異議？依據哪一條？」、「法官：訴訟程序進行中之裁定，不得抗告。到後面去坐」、「張助成：不得異議嗎？我這個是」、「法官：到後面去坐」、「張助成：不是抗告」、「法官：到後面去坐」、「張助成：報告審判長，等一下提出告訴。剛剛審判長」、「法官：記明筆錄」、「張助成：請問你那個，審判長不說明哪一條法條」、「法官：記明筆錄」、「張助成：請審判長說明哪一條法條」、「法官：這邊記載，依據法庭旁聽規則，旁聽人在法庭旁聽，不得有妨礙法庭秩序或不當之行為。妨礙法庭秩序或其他不當之行為」、「張助成：報告審判長」、「法官：本院於」、「張助成：筆錄不實」、「法官：民國97年9月15日下午4點5分許，第一次對張助成發制止命令。我們今天這個案件可以結束，希望你不要干擾法庭秩序。請到後面去坐」（法庭錄音時間00：11：43～00：12：13）、「張助成：我剛剛的聲明異議怎麼沒有記入筆錄呢？我是依民法第1123條第2項規定，除家長外，均為家屬。這一條沒有記入筆錄，那也應該記吧！報告審判長…」、「法官：請到後面坐」、「張助成：為什麼我講的你沒有記入筆錄呢？」。（２）又於該案審判程序進行中，被告李義雄聲請擔任前案被告杜武恆之輔佐人經審判長駁回，並命被告李義雄至該法庭之旁聽席就坐旁聽後，錄音內容如下：「張助成：我還沒有講完，報告法官，審判長您說的那個法庭旁聽規則，剛剛請教您是依據第幾條，因為這個我們不是法律專家對不對，你是法律專家，第幾條不講我們怎麼會知道。有沒有道理？諸位法警，大家說明參考一下，法官既然諭知我們是依據旁聽規則」、「法官：法官諭知依據法庭旁聽規則第7條5款規定，旁聽人在法庭旁聽，應保持肅靜，不得為其他妨害法庭秩序或不當之行為，本院於民國97年9月15日下午4點13分許第二次對張助成發制止命令」（法庭錄音時間00：18：30～00：19：26）、「張助成：我聲明異議」、「法官：請到後面去。你現在是旁聽人的身分。跟李義雄一樣，都請到後面去坐」、「張助成：我聲明異議啊！我的依據民法1123條，你旁聽規則最多是命令啊！職權命令啊！按鈴申告、按鈴申告。我馬上要去告了，按鈴申告」。２、綜上可知，被告張助成於前案審判長2次對其發制止命令前，就其聲請擔任該案被告杜武恆之輔佐人遭前案審判長駁回一事，固有分別表示：「報告審判長，等一下提出告訴，剛剛審判長」、「請問你那個，審判長不說明哪1條法條」、「請審判長說明哪1條法條」、「筆錄不實」（第1次制止命令前）、「我還沒有講完，報告法官，審判長您說的那個法庭旁聽規則，剛請教你是依據第幾條，因為我們不是法律專家對不對，你是法律專家，第幾條不講我們怎麼會知道，…」（第2次制止命令前）等語。惟綜觀其與前案審判長之對答，核其性質，無非係對法律之主觀認知及堅持，就前案審判長指揮訴訟之程序提出異議及不滿，要難僅因被告張助成就其聲請擔任該案被告杜武恆之輔佐人遭前案審判長駁回，致其數度表示對該案審判長之訴訟指揮表示不滿，即認其客觀上有妨害法庭秩序之行為。又前審審判長依法庭旁聽規則對被告張助成發布第1次制止命令前，僅諭知：「依據法庭旁聽規則，旁聽人在法庭旁聽，不得有妨礙法庭秩序或不當之行為」，復諭知：「民國97年9月15日下午4點5分許，第一次對張助成發制止命令。我們今天這個案件可以結束，希望你不要干擾法庭秩序。…」；再前案審判長於第2次發制止命令時諭知：「法官諭知依據法庭旁聽規則第7條第5款規定，旁聽人在法庭旁聽，應保持肅靜，不得為其他妨害法庭秩序或不當之行為，本院於97年9月15日下午4點13分許第二次對張助成發制止命令」，是該案審判長第1次、第2次發制止命令前，縱已告知制止命令之法源依據為法庭旁聽規則，惟均未明確諭知係制止被告張助成何種足認有干擾法庭秩序之行為，令被告張助成得據以依循。況且，縱認其上開行為確已致妨害法庭秩序之維持，並於該案審判長2次對其發制止命止後，復以：「我剛剛的聲請異議怎麼沒有記入筆錄呢？我是依民法第1123條第2項，除家長外，均屬家屬，這1條沒有記入筆錄，那也應該記吧…」、「為什麼我講的你沒有記入筆錄呢？」、「對於法官之諭知我不服並且提出異議」（第1次制止命令後）、「我聲明異議」、「我聲請明異議啊！我的依據民法1123條，你旁聽規則最多是命令啊！職權命令啊！按鈴申告、按鈴申告。我馬上去告了，按鈴申告」（第2次制止命令後）等語，持續對審判長之訴訟指揮表示不滿，惟該案審判長對被告張助成於發布制止命令後之言行，未再度予以制止，難認被告張助成於該案審判長為上開2次制止命止後，有何再度違反「審判長所發之維持法庭秩序命令並經制止不聽」之行為。從而，尚無從遽以被告張助成於前案審判程序中，數度以上開言詞對該案審判長之訴訟指揮表示不滿，而其所為已合於法院組織法第95條之犯罪構成要件。（二）被告李義雄部分：１、依原審當庭勘驗前案97年9月15日下午4時許，於原審刑事第13法庭行審判程序結果，被告李義雄於該審判程序中，因被告張助成聲請擔任該案被告杜武恆之輔佐人，經審判長駁回，並於法庭錄音時間0時11分43秒對被告張助成為制止命令後，錄音內容如下：「李義雄：他現在在表示的時候，你怎麼…」、「法官：李義雄你不要講話」、「李義雄：我怎麼不可以講話？來，我，被告，這個被告主導才對，你要不要，來來來來，被告主導，我今天我沒有主導」、「法官：法官諭知依據法庭旁聽規則，旁聽人」（法庭錄音時間00：13：32）、「李義雄：我不是旁聽人，你寫錯了，登載不實，我哪裡是旁聽人」、「法官：應保持肅靜」、「李義雄：你要裁定以後，我才叫做旁聽對不對？還沒有裁定以前，我怎麼叫旁聽」、「法官：不得有其他妨礙法庭秩序之行為。本院於民國97年9月15日下午4時7分許第一次對李義雄發制止命令」（法庭錄音時間00：14：15）、「李義雄：制止命令違法。這是違法的命令」、「張助成：請問審判長法庭那旁聽規則第幾條？」、「李義雄：是啊！第幾條要講出來」、「張助成：也沒寫，法庭旁聽規則那麼多，我哪知道」、「法官：記下來，記明筆錄」、「李義雄：還沒有裁定，就講說我旁聽規則，我哪裡旁聽規則，登載不實。登載不實，你裁定我，我是，我是什麼，我是那個輔佐人嘛！」、「男子：有沒有錄影啊？拜託，拜託一下，順便錄影，有錄音還錄影啊！」、「李義雄：我要求錄影，當場錄影。我等一下馬上告。當場錄影，請求當場錄影」、「法官：剛才沒有錄嗎？請一位，請一位法警錄影，錄影現場的狀況」、「男子：還有錄音，錄音」、「男子：要求錄音、錄影」、「男子：會幫你們處理，稍等一下」、「男子：法庭旁聽規則，要坐好」、「李義雄：我們有權利，被告有權利。可以說話」、「法官：法官問喔！李義雄」、「李義雄：是」、「法官：你要聲請為誰的輔佐人？」、「李義雄：我聲請為杜武恆的輔佐人」、「法官：依據呢？你跟杜武雄的關係？」、「李義雄：依據他跟我是家屬關係」、「法官：你的戶口名簿呢？」、「李義雄：戶口名簿通通都有。這個都有蓋章」、「法官：法官諭知依據李義雄所提出之戶口名簿記載，李義雄為臺北市○○○路207號12樓之2之戶長，而杜武恆僅為寄居之關係，似非家長家屬，不符輔佐人之要件。請你們到後面坐，我們今天這個案子可以結束，希望你們不要干擾這個案件」、「李義雄：好，那我先表示異議，你講一下，我馬上到後面去」、「法官：好，請說」、「李義雄：好，那我表示異議」、「法官：好，然後呢？」、「李義雄：我表示對你的諭知表示嚴重的抗議」、「法官：好，請到後面坐」。２、依前案97年9月15日審判筆錄及上開錄音勘驗筆錄可知，被告李義雄固有於前案審判長就同案被告張助成聲請擔任該案被告杜武恆之輔佐人一事，為訴訟之指揮時，以「他現在在表示的時候，你怎麼…」一語，打斷審判長對被告張助成聲請擔任該案被告杜武恆輔佐人一事所為之訴訟指揮，嗣經審判長於法庭錄音時間0時14分15秒左右諭知：「法官：法官諭知依據法庭旁聽規則，旁聽人」、「法官：應保持肅靜」、「法官：不得有其他妨礙法庭秩序之行為。本院於民國97年9月15日下午4時7分許第一次對李義雄發制止命令」，雖已告知被告李義雄發布制止命令之法源依據，然未明確諭知制止命令之內容。而前案審判長對被告李義雄發制止命令後，被告李義雄就該審判長駁回其聲請擔任輔佐人提出異議，亦係對法律意見之堅持，嗣後復經前案審判長同意任其在法庭上表達意見，自難僅因被告李義雄於前案審判長為制止命令並駁回其聲請擔任輔佐人後，猶數度表示不滿，即遽以法院組織法第95條之罪責相繩。況且，惟該案審判長對被告李義雄發布制止命令後之言行，未再度予以制止，難認被告李義雄於該案審判長為上開制止命止後，有何再度違反「審判長所發之維持法庭秩序命令並經制止不聽」之行為。是被告李義雄所為，尚與法院組織法第95條之犯罪構成要件不合。柒、綜上所述，依卷內所存之證據，被告張助成、李義雄於前案審判程序之行為，尚不成立法院組織法第95條之違反維持法庭秩序之命令罪。此外，復查無其他積極證據，足資認定被告張助成、李義雄有公訴人所指之犯行，公訴人既未提出足夠積極證據證明其等犯罪，應認不能證明被告張助成、李義雄犯罪。捌、原審以不能證明被告張助成、李義雄犯罪，依前揭之說明，而為被告2人無罪之判決，即核無不合。公訴人上訴意旨略以：依前開勘驗結果，被告張助成、李義雄逕自於前案程序中發言表達自己見解，干擾前案訴訟程序，致妨害法院執行職務，足認被告等違反法院組織法第95條犯行明確，原審判決認定之事實，顯然有悖於前揭勘驗結果所顯現之事實，見解前後不一，事實與理由矛盾，認事用法顯有違誤等語。惟查，法院組織法第95條所謂「違反審判長所發維持法庭秩序之命令」，係指違反有關審判長依該法第90條至第94條所定維持法庭秩序之命令而言，該行為並須導致妨害法院執行職務之結果，且「經制止不聽後」，「再有」違反審判長所發維持法庭秩序之命令致妨害法院執行職務行為，始克相當，如缺其一，即不得以該條之罪相繩；又由前開勘驗結果及前案97年9月15日審判筆錄記載可知，被告張助成雖於該案審判長諭令：「民國97年9月15日下午4點5分許，第一次對張助成發制止命令。我們今天這個案件可以結束，希望你不要干擾法庭秩序。請到後面去坐（法庭錄音時間00：11：43～00：12：13）」後，再次表示「我剛剛的聲明異議怎麼沒有記入筆錄呢？我是依民法第1123條第2項規定，除家長外，均為家屬。這一條沒有記入筆錄，那也應該記吧！報告審判長…。為什麼我講的你沒有記入筆錄呢？」等語，然經該案審判長再次表示：「法官諭知依據法庭旁聽規則第7條5款規定，旁聽人在法庭旁聽，應保持肅靜，不得為其他妨害法庭秩序或不當之行為，本院於民國97年9月15日下午4點13分許第二次對張助成發制止命令（法庭錄音時間00：18：30～00：19：26）」後，被告張助成僅陳稱：「我聲明異議啊！我的依據民法1123條，你旁聽規則最多是命令啊！職權命令啊！按鈴申告。按鈴申告。我馬上要去告了，按鈴申告。」等語後即未再發言；至被告李義雄雖於該案審判長諭令：「不得有其他妨礙法庭秩序之行為。本院於民國97年9月15日下午4時7分許第一次對李義雄發制止命令（法庭錄音時間00：14：15）」後，雖持續發言，然該案審判長並未對其再為制止，嗣後被告李義雄亦停止發言，綜合上情以觀，尚難認被告2人前案審判長為上開制止命令後，有何再度違反「審判長所發之維持法庭秩序命令並制止不聽」之行為；且前案審判長諭知發布制止命令，雖告知命令之法源依據，然未表明係制止何種言行舉止，自不該當於法院組織法第95條之違反維持法庭秩序之命令罪。第按刑事訴訟法第161條第1項規定：檢察官就被告犯罪事實，應負舉證責任，並指出證明之方法。對於其所訴之被告犯罪事實，應負提出證據及說服之實質舉證責任，倘所提出之證據，不足為被告有罪之積極證明，或其闡明之證明方法，無從說服法官以形成被告有罪之心證，基於無罪推定之原則，自應為被告無罪判決之諭知。而證據之取捨與證據之證明力如何，均屬法院得自由裁量、判斷之職權，茍其此項裁量、判斷，並不悖乎通常一般人日常生活經驗之定則或論理法則，又於判決內論敘其何以作此判斷之心證理由者，即不得任意指摘其為違法。茲原判決已詳敘就卷內證據調查之結果，而為綜合判斷、取捨，認不足證明被告張助成、李義雄確有公訴人所指訴之犯行，其得心證的理由已說明甚詳，且所為論斷從形式上觀察，亦難認有違背經驗法則、論理法則，或有其他違背法令之情形，自不容任意指為違法。公訴人提起上訴，仍執前開相同陳詞以被告張助成、李義雄確有違反法院組織法第95條犯行而為爭執，復未提出其他積極事證證明被告張助成、李義雄確有何違反法院制止命令之犯行，上訴為無理由，應予駁回。據上論斷，應依刑事訴訟法第368條，判決如主文。本案經檢察官劉異海到庭執行職務。中華民國100年1月11日刑事第十庭審判長法官宋祺法官林孟宜法官高玉舜以上正本證明與原本無異。不得上訴。書記官許雅淩中華民國100年1月11日",
  "characters": {
    "judges": [
      "宋祺",
      "林孟宜",
      "高玉舜"
    ],
    "prosecutors": [
      "劉異海"
    ],
    "lawyers": [
      "陳振瑋"
    ],
    "clerks": [
      "許雅淩"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "張助成",
      "李義雄"
    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2011-01-11",
  "created_at": "2016-02-13 05:20:40",
  "updated_at": "2016-02-13 05:20:40"
}