{
  "identify": "CHD-99-訴-1683-20110302-1",
  "court": {
    "name": "臺灣彰化地方法院",
    "code": "CHD"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 99,
  "word": "訴",
  "number": "1683",
  "jcheck": "1",
  "reason": "違反毒品危害防制條例",
  "content": "臺灣彰化地方法院刑事判決              99年度訴字第1683號\n公  訴  人  臺灣彰化地方法院檢察署檢察官\n被      告  陳俊呈\n指定辯護人  本院公設辯護人陳志忠\n被      告  吳漢隆\n選任辯護人  李淵源律師\n被      告  白豈彰\n選任辯護人  楊振芳律師\n上列被告等因違反毒品危害防制條例案件，經檢察官提起公訴（\n99年度偵字第10750、11253、11485號），本院判決如下：\n    主  文\n白豈彰販賣第一級毒品，累犯，處有期徒刑柒年拾月。未扣案之\n販賣第一、二級毒品所得共新臺幣參仟元沒收，如全部或一部不\n能沒收時，以其財產抵償之。\n陳俊呈犯如附表一編號1 至3 所示之罪，均累犯，各處如附表三\n編號1 至4 主文欄所示之刑。主刑部分應執行有期徒刑玖年，沒\n收部分併執行之。\n吳漢隆犯如附表一編號2-1 至3 所示之罪，各處如附表三編號2\n至4 主文欄所示之刑。主刑部分應執行有期徒刑捌年貳月，沒收\n部分併執行之。\n    事  實\n一、白豈彰前於民國99年間，因持有毒品案件，經臺灣臺南地方\n    法院以99年度簡字第292 號判決判處有期徒刑2 月，如易科\n    罰金，以新臺幣1 千元折算1 日確定，甫於99年7 月26日易\n    科罰金而執行完畢。詎其仍不知悔改，明知海洛因及甲基安\n    非他命均屬政府所列管之第一、二級毒品，不得販賣，竟基\n    於販賣第一級毒品海洛因、第二級毒品甲基安非他命以營利\n    之犯意，以其所持用之0000000000號行動電話作為聯繫交易\n    毒品事宜之工具。嗣於99年11月19日凌晨零時13分許，陳俊\n    呈先以其所持用之0000000000號行動電話撥打白豈彰所持用\n    之上開0000000000號行動電話聯絡購買第一級毒品海洛因及\n    第二級毒品甲基安非他命事宜，雙方約定交易之時間、地點\n    後，陳俊呈旋即指派吳漢隆於同日凌晨零時20分許，前往白\n    豈彰位於彰化縣彰化市○○路○段49巷19號之住處，白豈彰\n    遂將價值新臺幣（下同）2 千元之第一級毒品海洛因及價值\n    1 千元之第二級毒品甲基安非他命各1 包交付吳漢隆，並從\n    上開販出毒品中抽取一定比率供己施用以圖利，以此方式同\n    時販售上開海洛因及甲基安非他命予陳俊呈、吳漢隆一次；\n    白豈彰再於翌日即同年月20日，至陳俊呈位於彰化縣彰化市\n    ○○里○○街325 巷16號之住處，向陳俊呈收取上開販賣毒\n    品之價金共3 千元。\n二、陳俊呈前於94年間，因違反毒品危害防制條例案件，經本院\n    以94年度彰簡字第785 號判決判處有期徒刑4 月，如易科罰\n    金，以銀元3 百元折算1 日確定，甫於94年11月22日易科罰\n    金而執行完畢。詎其竟不知悔改，與吳漢隆均明知海洛因及\n    甲基安非他命均屬政府所列管之第一、二級毒品，不得販賣\n    ，竟基於販賣第一級毒品海洛因、第二級毒品甲基安非他命\n    以營利之犯意，自99年10月3 日起，由陳俊呈以其所持用之\n    0000000000號行動電話作為聯絡販賣毒品之工具，嗣購毒者\n    撥打上開電話與陳俊呈約定交易之時間、地點後，再由陳俊\n    呈或吳漢隆依上開交易之時間，前往交易地點販賣第一級毒\n    品海洛因或第二級毒品甲基安非他命予上開購毒者（詳細交\n    易時間、地點、購毒者、交易方式均詳如附表一所載），並\n    從販出毒品抽取一定比例供己施用以獲取利益。\n三、嗣經彰化縣警察局鹿港分局報請臺灣彰化地方法院檢察署檢\n    察官指揮偵辦，並依法向本院聲請對白豈彰、陳俊呈、吳漢\n    隆實施通訊監察；並於99年11月23日下午4 時40分，由員警\n    持本院所核發之搜索票，至陳俊呈位於彰化縣彰化市○○里\n    ○○街325 巷16號之住處實施搜索，並扣得如附表二所示之\n    物；復於同年12月7 日提訊白豈彰到庭訊問後，始循線查悉\n    上情。\n四、案經彰化縣警察局鹿港分局報請臺灣彰化地方法院檢察署檢\n    察官偵查起訴。\n    理  由\n壹、證據能力部分：\n一、證人即購毒者或共犯陳俊呈、吳漢隆、購毒者石字宏、陳棋\n    政於偵查中具結後之陳述：\n  (一)按被告以外之人於偵查中向檢察官所為陳述，除顯有不可信\n    之情況者外，得為證據，刑事訴訟法第159 條之1 第2 項定\n    有明文。偵查中對被告以外之人（包括證人、鑑定人、告訴\n    人、被害人及共同被告等）所為之偵查筆錄，或被告以外之\n    人向檢察官所提之書面陳述，性質上均屬傳聞證據。惟現階\n    段刑事訴訟法規定檢察官代表國家偵查犯罪、實施公訴，依\n    法其有訊問被告、證人及鑑定人之權，證人、鑑定人且須具\n    結，而實務運作時，檢察官偵查中向被告以外之人所取得之\n    陳述，原則上均能遵守法律規定，不致違法取供，其可信度\n    極高，職是，被告以外之人前於偵查中已具結而為證述，除\n    反對該項供述得具有證據能力之一方，已釋明「顯有不可信\n    之情況」之理由外，不宜遽指該證人於偵查中之陳述不具證\n    據能力。\n  (二)查本件後開所引證人購毒者或共犯陳俊呈、吳漢隆、購毒者\n    石字宏、陳棋政於檢察官偵查中所為之證述，均經具結，有\n    證人結文附卷可稽（99年度偵字第11253 號偵卷第12、36、\n    37頁，99年度偵字第10750 號卷第24、34、35頁），且並無\n    證據證明上開證述有何顯不可信之情況。依上說明，本院認\n    證人購毒者或共犯陳俊呈、吳漢隆、購毒者石字宏、陳棋政\n    於偵查中具結後證言具有證據能力，且已經合法調查，得作\n    為認定犯罪事實之判斷依據。\n二、通訊監察譯文部分：\n  (一)按所謂被告以外之人於審判外之陳述，係指被告以外之人就\n    其曾經參與或見聞之事實，事後追憶並於審判外為陳述者而\n    言。如被告以外之人係被告犯罪之共同正犯、共犯、相對人\n    、被害人或其他關係人，而於被告實行犯罪行為時與被告為\n    言詞或書面對談，且其對話之本身即係構成被告犯罪行為之\n    部分內容者，因非屬其事後就曾經與聞之事實所為之追憶，\n    自與審判外之陳述有間，二者不容混淆。又國家基於犯罪偵\n    查之目的，對被告或犯罪嫌疑人進行通訊監察，乃係以監控\n    與過濾受監察人通訊內容之方式，蒐集對其有關之紀錄，並\n    將該紀錄予以查扣，作為認定犯罪與否之證據，屬於刑事訴\n    訟上強制處分之一種，而監聽係通訊保障及監察法（下稱：\n    通保法）第13條第1 項所定通訊監察方法之一，司法警察機\n    關依法定程序執行監聽取得之錄音，係以錄音設備之機械作\n    用，真實保存當時通訊之內容，如通訊一方為受監察人，司\n    法警察在監聽中蒐集所得之通訊者對話，若其通話本身即係\n    被告進行犯罪中構成犯罪事實之部分內容，則依前開說明，\n    自與所謂「審判外之陳述」無涉，應不受傳聞法則之規範，\n    當然具有證據能力。至司法警察依據監聽錄音結果予以翻譯\n    而製作之監聽譯文，屬於文書證據之一種，於被告或訴訟關\n    係人對其譯文之真實性發生爭執或有所懷疑時，法院固應依\n    刑事訴訟法第165 條之1 第2 項規定，以適當之設備，顯示\n    該監聽錄音帶之聲音，以踐行調查證據之程序，俾確認該錄\n    音聲音是否為通訊者本人及其內容與監聽譯文之記載是否相\n    符；或傳喚該通訊者；或依其他法定程序，為證據調查。倘\n    被告或訴訟關係人對該通訊監察譯文之真實性並不爭執，即\n    無勘驗辨認其錄音聲音之調查必要性，法院於審判期日如已\n    踐行提示監聽譯文供當事人辨認或告以要旨，使其表示意見\n    等程序並為辯論者，其所為之訴訟程序即無不合（最高法院\n    97年度臺上字第5940號判決意旨參見）。再按有事實足認被\n    告或犯罪嫌疑人涉犯有最輕本刑為三年以上有期徒刑之罪嫌\n    ，並危害國家安全或社會秩序情節重大，而有相當理由可信\n    其通訊內容與本案有關，且不能或難以其他方法蒐集或調查\n    證據者，在偵查中得由檢察官核發通訊監察書，96年12月11\n    日修正施行前之通訊保障及監察法第5條 第1 項第1 款、第\n    2 項定有明文。是如依上開程序之通訊監察所取得之證據，\n    即屬依法定程序所取得，自有證據能力。\n  (二)本案對被告陳俊呈所使用之門號0000000000號行動電話實施\n    通訊監察，係本院依法核發實施，本件監聽業經本院於99年\n    11月8 日核發之99年聲監字第853 號通訊監察書（監聽期間\n    自99年11月9 日起至同年12月8 日止、及含電話附表影本）\n    1 份在卷可稽（詳見鹿警分偵字第0000000025號警卷第10至\n    11頁），是該通訊監察譯文（詳後所述）取得之合法性當無\n    疑義。本院於審判期日並踐行提示通訊監聽譯文供當事人及\n    被告之選任辯護人及指定辯護人辨認並告以要旨，使渠等表\n    示意見，其等均表示對上開通訊監察譯文無意見，是該通訊\n    監察譯文自具有證據能力。\n三、鑑定書部分：現行刑事訴訟法關於「鑑定」之規定，除選任\n    自然人充當鑑定人外，另設有囑託機關鑑定制度。依刑事訴\n    訟法第198 條、第208 條之規定，不論鑑定人或鑑定機關、\n    團體，應由法院、審判長、受命法官或檢察官視具體個案之\n    需要而為選任、囑託，並依同法第206 條之規定，提出言詞\n    或書面報告，始符合同法第159 條第1 項所定得作為證據之\n    「法律有規定」之情形。否則，所為之鑑定，仍屬傳聞證據\n    。本件卷附之行政院衛生署草屯療養院鑑定書、法務部調查\n    局濫用藥物實驗室鑑定書及詮昕科技股份有限公司藥物檢驗\n    報告各1 紙（參見本院卷），係檢察官及本院囑託鑑定機關\n    所為對於毒品所含成分之鑑定結果，揆諸前揭說明，自有證\n    據能力。\n四、扣案物部分：扣案如附表二所示之物，係員警持本院所核發\n    之搜索票（99年度聲搜字第2689號），至被告陳俊呈位於彰\n    化縣彰化五權里西勢街325 巷16號之住所內進行搜索所扣得\n    ，有上開搜索票、搜索扣押筆錄及扣押物品目錄表各一份附\n    卷可參（見鹿警分偵字第0000000025號警卷第57至62頁），\n    應認上開扣案物並無違法取得之情形，具有證據能力。\n五、本判決所引用其他被告以外之人之其餘供述證據部分：\n  (一)按被告以外之人於審判外之陳述，雖不符合同法第159 條之\n    1 至第159 條之4 之規定，但經當事人於審判程序同意作為\n    證據，法院審酌該言詞陳述或書面陳述作成時之情況，認為\n    適當者，亦得為證據。當事人、代理人或辯護人於法院調查\n    證據時，知有第159 條第1 項不得為證據之情形，而未於言\n    詞辯論終結前聲明異議者，視為有前項之同意，刑事訴訟法\n    第159 條之5 亦有規定。該立法意旨在於傳聞證據未經當事\n    人之反對詰問予以核實，原則上先予排除。惟若當事人已放\n    棄反對詰問權，於審判程序中表明同意該等傳聞證據可作為\n    證據；或於言詞辯論終結前未聲明異議，基於尊重當事人對\n    傳聞證據之處分權，及證據資料愈豐富，愈有助於真實發見\n    之理念，且強化言詞辯論主義，使訴訟程序得以順暢進行，\n    上開傳聞證據亦均具有證據能力。\n  (二)本判決下列所引用被告以外之人於審判外之言詞或書面陳述\n    （即證人即購毒者或共犯陳俊呈、吳漢隆、購毒者石字宏、\n    陳棋政、黎福星之警詢筆錄，及指認犯罪嫌疑人紀錄表），\n    雖不符前四條之規定，屬傳聞證據，然各該被告以外之人於\n    審判外之陳述均出於自由意思為之，且陳述之時點較接近於\n    事實發生之時點，陳述之內容係其等親自見聞之事，亦無不\n    法取供之情形，本院審酌上開證據資料製作時之情況，並無\n    顯有不可信及違法不當之瑕疵，且被告三人及其選任、指定\n    辯護人於本院準備程序起至言詞辯論終結前亦未聲明異議，\n    且表示：同意檢察官所提證據方法之證據能力等語，故依刑\n    事訴訟法第159 條之5 第2 項之規定，認為以之作為證據應\n    屬適當。\n六、按被告（此不同於被告以外之人）之自白，非出於強暴、脅\n    迫、利誘、詐欺、疲勞訊問、違法羈押或其他不正之方法，\n    且與事實相符者，得為證據，刑事訴訟法第156 條第1 項定\n    有明文。本件被告白豈彰、陳俊呈、吳漢隆於偵訊、羈押訊\n    問、本院準備程序、審理時之自白部分，被告三人及其選任\n    辯護人、指定辯護人於本院審理時均未提出其他可供證明被\n    告下列經本院所引用之自白部分，究有如何之遭受「強暴、\n    脅迫、利誘、詐欺、疲勞訊問、違法羈押或其他不正之方法\n    」始為自白之證據，以供本院得以即時調查審認，並參酌上\n    開所述證據部分之證據等，均足認被告三人下列經本院所引\n    用之自白部分，其與事實相符者，依法自得為證據。\n七、卷附其餘非供述證據，無傳聞法則之適用，與本案待證事實\n    具有關連性，且無證據證明係公務員違法取得或製作之物，\n    自得採為證據。\n貳、認定被告犯罪之理由及各項證據\n一、上開犯罪事實，業據被告白豈彰、陳俊呈及吳漢隆迭於偵訊\n    、本院準備程序及審理時均自白不諱，被告白豈彰所犯如犯\n    罪事實一部分，且有證人即購毒者陳俊呈、吳漢隆於警詢、\n    偵訊中之證詞、0000000000號行動電話通訊監察譯文及證人\n    陳俊呈、吳漢隆指認犯罪嫌疑人紀錄表各1 份在卷可稽（參\n    見鹿警分偵字第0000000025號警卷第18、19、20、23、32、\n    33 頁 ，及99年度偵字第11253 號卷第38至41頁），而被告\n    陳俊呈、吳漢隆所犯如附表一編號1 至3 所示之犯行，則分\n    別有附表一證據欄所示之各項證據在卷可稽，復有扣案如附\n    表二編號1 、7 、11及12所示之物可資佐證，又扣案如附表\n    二編號1 所示之甲基安非他命共15包，經送鑑定之結果，檢\n    出甲基安非他命成分（毛重共11.51 公克），此有詮昕科技\n    股份有限公司100 年1 月28日報告編號D0000000號藥物檢驗\n    報告附於本院卷可稽，足徵被告三人之自白確與事實相符。\n二、按販賣毒品之所謂販賣行為，須行為人主觀上有營利意圖，\n    且客觀上有販入或賣出毒品行為，即足構成，至於實際上是\n    否已經獲利，則非所問；必也始終無營利之意思，而以原價\n    或低於原價有償讓與他人，方難謂為販賣行為，而僅得以轉\n    讓罪論處（參照最高法院93年度臺上字第1651號判決要旨）\n    。又販賣海洛因毒品本無一定價格，各次買賣之價格，當亦\n    各有差異，隨供需雙方之資力、關係之深淺、需求之數量、\n    貨源之充裕與否、販賣者對於資金之需求如何即殷切與否，\n    以及政府查緝之態度，進而為各種不同之風險評估，而為機\n    動性之調整，是其價格標準，自非一成不變，且販賣者從各\n    種「價差」或「量差」或係「純度」謀取利潤方式，或有差\n    異，然其所圖利益之非法販賣行為目的，則屬相同，並無二\n    致。被告所為各次販賣毒品犯行，雖因並未當場查獲販毒事\n    實，且時隔久遠，而無從察知其販賣毒品確實數量，惟毒品\n    危害防制條例所處罰之「販賣」毒品罪，所著重者為在主觀\n    上有藉以牟利之惡性，及對毒品之擴散具有較有償或無償轉\n    讓行為更嚴重之危害性，被告「營利」之意圖係從客觀之社\n    會環境、情況及證人、物證等資料，依據證據法則綜合研判\n    認定；且毒品海洛因及甲基安非他命量微價高，依一般社會\n    通念以觀，販賣行為在通常情形下均係以牟利為其主要誘因\n    及目的，且縱使僅抽取部分販賣之毒品供己施用，亦不失為\n    營利之一種態樣。本案被告白豈彰、陳俊呈、吳漢隆確有上\n    開販賣海洛因、甲基安非他命之行為，已經調查屬實，考量\n    社會大眾均知買賣海洛因及甲基安非他命係非法行為之客觀\n    社會環境，且被告等人亦自承販賣海洛因及甲基安非他命之\n    目的係為抽取部分毒品供己施用乙節，則依據上開積極證據\n    及經驗法則綜合研判，足認被告三人確係意圖營利而販賣上\n    開毒品，要無疑義。\n三、綜上，本案事證明確，被告三人上開犯行堪以認定。\n參、論罪科刑之理由：\n一、核被告白豈彰所為如犯罪事實一所示之犯行，係犯毒品危害\n    防制條例第4 條第1 項、同條第2 項之販賣第一、二級毒品\n    罪。核被告陳俊呈就附表一編號1 所示之犯行，係犯毒品危\n    害防制條例第4 條第2 項之販賣第二級毒品罪；被告陳俊呈\n    、吳漢隆就附表一編號2-1 、2-2 所示之犯行，係犯毒品危\n    害防制條例第4 條第2 項之販賣第二級毒品罪，而就附表一\n    編號3 所示之犯行，則係犯毒品危害防制條例第4 條第1項\n    、同條第2 項之販賣第一、二級毒品罪。又被告等三人先後\n    為販賣而持有海洛因、甲基安非他命之低度行為，應各為販\n    賣之高度行為所吸收，均不另論罪。被告陳俊呈與被告吳漢\n    隆就附表一編號2-1 、2-2 、3 所示之犯行，各有犯意之聯\n    絡及行為之分擔，各均為共同正犯。被告白豈彰於犯罪事實\n    一所示之犯行，係以一行為同時販賣第一級毒品海洛因及第\n    二級毒品甲基安非他命，而被告陳俊呈、吳漢隆就附表一編\n    號3 所示之犯行，亦以一行為同時販賣第一級毒品海洛因及\n    第二級毒品甲基安非他命，為想像競合犯，均應從一重之販\n    賣第一級毒品海洛因罪。\n二、按刑法於94年2 月2 日修正公布，刪除第56條連續犯之規定\n    ，自95年7 月1 日施行。而基於概括之犯意，連續數販賣毒\n    品之行為，於刑法修正刪除連續犯規定之前，均依連續犯論\n    以一罪。此次刑法第56條修正理由之說明，謂「對繼續犯同\n    一罪名之罪者，均適用連續犯之規定論處，不無鼓勵犯罪之\n    嫌，亦使國家刑罰權之行使發生不合理之現象」、「基於連\n    續犯原為數罪之本質及刑罰公平原則之考量，爰刪除有關連\n    續犯之規定」等語即係將本應各自獨立評價之數罪，回歸本\n    來即應賦予複數法律效果之原貌。而所謂集合犯是指立法者\n    所制定之犯罪構成要件中，本就預定有數個同種類之行為將\n    反覆實行之犯罪而言，將各自實現犯罪構成要件之反覆多數\n    行為，解釋為集合犯，而論以一罪。是以對於集合犯，必須\n    從嚴解釋，以符合立法本旨。觀諸毒品危害防制條例所定之\n    販賣毒品罪之構成要件文義，實無從認定立法者本即預定該\n    犯罪之本質，必有數個同種類行為而反覆實行之集合犯行，\n    毒品販賣之行為，本質上亦非必然具有複次性，立法者亦無\n    兼包含攝、聚多成一之擬制意思，社會通念尤難容忍一再違\n    犯，司法實務採行數罪併罰，已成定論，故販賣毒品罪，難\n    認係集合犯（最高法院98年度臺上字第3582、3391、2831、\n    2520號判決意旨可資參照）。是被告陳俊呈所犯上開如附表\n    一編號1 至3 所示之各罪間，及被告吳漢隆所犯上開如附表\n    一編號2-1 、2-2 、3 所示之各罪間，犯意有別，行為互殊\n    ，應予分論併罰。\n三、查被告白豈彰前於99年間，因持有毒品案件，經臺灣臺南地\n    方法院以99年度簡字第292 號判決判處有期徒刑2 月，如易\n    科罰金，以新臺幣1 千元折算1 日確定，甫於99年7 月26日\n    易科罰金而執行完畢；而被告陳俊呈前於94年間，因違反毒\n    品危害防制條例案件，經本院以94年度彰簡字第785 號判決\n    判處有期徒刑4 月，如易科罰金，以銀元3 百元折算1 日確\n    定，甫於94年11月22日易科罰金而執行完畢等情，有其等二\n    人之臺灣彰化地方法院檢察署刑案資料查註紀錄表及臺灣高\n    等法院被告前案紀錄表各1 份附卷可稽，被告白豈彰於受有\n    期徒刑之執行完畢後，5 年內故意再犯本件如犯罪事實一所\n    示有期徒刑以上之罪，而被告陳俊呈於受有期徒刑之執行完\n    畢後，5 年以內故意再犯附表一編號1 至3 所示有期徒刑以\n    上之罪，均為累犯，應依刑法第47條第1 項之規定，分別加\n    重其刑。惟販賣第一級毒品罪之法定刑為死刑或無期徒刑部\n    分，及販賣第二級毒品罪之法定刑為無期徒刑部分，依刑法\n    第64條第1 項、第65條第1 項規定，不得加重。\n三、又被告白豈彰、陳俊呈及吳漢隆就本件犯罪，在偵查及審判\n    中均自白其犯罪，有其等之偵訊筆錄在卷可參，爰就其各次\n    販賣毒品之犯行，均依毒品危害防制條例第17條第2 項之規\n    定減輕其刑，就被告陳俊呈附表一編號1 、2-1 、2-2 所示\n    之犯行及被告吳漢隆附表一編號2-1 、2-2 所示之犯行無期\n    徒刑以外之部分，均先加後減之，至被告白豈彰犯罪事實一\n    部分之犯行及被告陳俊呈、吳漢隆附表一編號3 所示之犯行\n    本罪中之併科罰金部分，依法先加後減之。\n四、復按販賣第一級毒品罪之法定刑為「死刑或無期徒刑；處無\n    期徒刑者，得併科2 千萬元以下罰金。」，而販賣第二級毒\n    品罪之法定刑為「製造、運輸、販賣第二級毒品者，處無期\n    徒刑或七年以上有期徒刑，得併科新臺幣1 千萬元以下罰金\n    。」，然同為販賣第一、二級毒品之人，其原因動機不一，\n    犯罪情節未必盡同，或有大盤毒梟者，亦有中、小盤之分，\n    甚或僅止於吸毒者友儕間為求互通有無之有償轉讓者亦有之\n    ，其販賣行為所造成危害社會之程度自屬有異，法律科處此\n    類犯罪，所設之法定最低本刑卻相同，不可謂不重。於此情\n    形，倘依其情狀處以較輕之徒刑，即足以懲儆，並可達防衛\n    社會之目的者，自非不可依客觀之犯行與主觀之惡性二者加\n    以考量其情狀，是否有可憫恕之處，而適用刑法第59條之規\n    定酌量減輕其刑，期使個案裁判之量刑，能斟酌至當，符合\n    比例原則。本件被告等三人無視國家對於杜絕毒品危害之禁\n    令而販賣第一級毒品，行為固屬不當，應予非難，然被告僅\n    因一時貪念，致罹重典，相對於長期大量販賣毒品之毒品販\n    賣者而言，其對社會治安及國民健康之危害顯然較小，從被\n    告犯案情節觀之，其僅屬中小盤之毒品販賣者，倘仍遽處以\n    法定本刑之最低刑度，猶失之過苛，縱依毒品危害防制條例\n    第17條第2 項規定減輕其刑之結果，仍屬過重，與販賣第一\n    、二級毒品之中大盤並在偵、審中自白之案件，無法區別其\n    情節輕重，顯有情輕法重之情形，且難謂符合罪刑相當性及\n    比例原則，更無從與大量毒品販賣者之惡行有所區隔，是其\n    等犯罪情狀相較於法定之重刑，在客觀上足以引起一般人之\n    同情，情節尚堪憫恕，爰依刑法第59條之規定，對被告白豈\n    彰、陳俊呈、吳漢隆所犯各次販賣第一級毒品、第二級毒品\n    之犯行，均減輕其刑。至刑各有加重及減輕者，並依法先加\n    後減及遞減之。\n五、被告陳俊呈、吳漢隆於附表一編號2-1 所示販賣第二級毒品\n    甲基安非他命予黎福星部分，交易金額為2 千元，且係以一\n    手交錢、一手交貨之方式販賣甲基安非他命，而附表一編號\n    2-2 所示所示販賣第二級毒品甲基安非他命予黎福星部分，\n    交易金額為3 千5 百元，亦以一手交錢、一手交貨之方式販\n    賣甲基安非他命之情，業據證人黎福星於警詢時證述綦詳，\n    且據被告陳俊呈、吳漢隆於本院審理時自承在卷，公訴人將\n    上開交易金額分別誤認為1 千元、3 千元，且上開金額黎福\n    星均積欠尚未支付等情，尚有未洽，併此敘明。\n六、爰審酌被告三人明知海洛因、甲基安非他命為第一、二級毒\n    品，使用容易成癮，濫行施用，非但對施用者身心造成傷害\n    ，且多有施用致死之案例，而因其成癮性，常使施用者經濟\n    地位發生實質改變而處於劣勢，容易造成家庭破裂戕害國力\n    ，為國家嚴格查禁之違禁物，仍不顧其販賣對象可能面臨之\n    困境，加以販賣，其販賣行為助長毒品流通，致生危害於社\n    會及他人身體健康甚鉅，被告白豈彰僅販賣一次，被告陳俊\n    呈販賣犯行雖居於主導地位，然僅有4 次，被告吳漢隆係聽\n    從被告陳俊呈之指示交付毒品並收取價金，販賣次數為3 次\n    ，且其等三人犯後於偵審中均坦承犯行已見悔意，暨考量其\n    等犯罪目的、動機等一切情狀，爰分別量處如附表三主文欄\n    所示之刑，並定其應執行刑，以示懲儆。\n肆、沒收部分\n一、按就該查獲之剩餘毒品，祇能於最後一次之販賣毒品罪宣告\n    沒收銷燬，不得於各次販賣毒品罪均宣告沒收銷燬（最高法\n    院97年度台上字第3258號判決意旨可資參照）。扣案之如附\n    表二編號1 所示之甲基安非他命共15包（毛重共計11.51 公\n    克），係員警持本院核發之搜索票至被告陳俊呈位於彰化縣\n    張花式五權里西勢街325 巷16號住處搜索時，於被告吳漢隆\n    之褲袋中取出，為被告陳俊呈所有，且為其所販賣所用之毒\n    品，有搜索扣押筆錄、扣押物品目錄表在卷可稽，並為被告\n    陳俊呈及吳漢隆均供承在卷，屬查獲之毒品，應依毒品危害\n    防制條例第18條第1 項前段，於最後一次之販賣毒品犯行下\n    ，即如附表三編號4 之主文欄（即附表二編號3 之犯行部分\n    ）所示而沒收銷燬之。\n二、按犯毒品危害防制條例第4 條之罪者，其供犯罪所用或因犯\n    罪所得之財物應予沒收，如全部或一部不能沒收時，追徵其\n    價額或以其財產抵償之，該條例第19條第1 項規定甚明。由\n    此項規定觀之，必限於所得者為金錢以外之其他財物而無法\n    沒收時，始應追徵其價額。如所得財物為金錢而無法沒收時\n    ，則應以其財產抵償之，不發生追徵價額之問題（最高法院\n    99年第5 次刑事庭會議決議、最高法院89年度臺上字第6946\n    號、91年度臺上字第5583號判決要旨參照）。且該條規定屬\n    相對沒收主義之立法，依該條規定宣告沒收者，以屬於被告\n    所有之供犯罪所用或因犯罪所得之物為限（最高法院93年度\n    臺上字第462 號判決意旨參照）。又所謂「其因犯罪所得之\n    財物」，並不以當場搜獲扣押者為限；而販賣毒品所得之對\n    價，不問其中何部分屬於成本，何部分屬於犯罪所得之財物\n    ，應均予沒收，始與上開法條之規定符合；且因犯罪所得之\n    財物，亦不能與正常營利事業計算營利所得之情形，相提並\n    論（最高法院65年度第5 次刑庭庭推總會議決議意旨參照）\n    。然上開所稱因犯罪所得之財物，係以實際所得者為限，苟\n    無所得或尚未取得者，即無從為沒收、追徵或以財產抵償之\n    諭知，最高法院96年度臺上字第2331號判決可資參照。經查\n    ：\n  (一)被告白豈彰販賣第一、二級毒品所獲取之3 千元，及被告陳\n    俊呈販賣附表一編號1 所示之毒品予石字宏，及被告陳俊呈\n    、吳漢隆販賣附表一編號2-1 、2-2 、3 所示之毒品予黎福\n    星、陳棋政與許育彰所獲取之毒品價金，該等販毒對價均已\n    收取，業據上開被告三人於本院審理時供述在卷，應依毒品\n    危害防制條例第19條第1 項規定宣告沒收，如全部或一部不\n    能沒收時，以其或其等之財產抵償或連帶抵償之。\n  (二)扣案如附表二編號12所示之行動電話一支（惟不含SIM 卡）\n    及附表二編號7 、11所示之塑膠袋2 包及電子秤1 台，係被\n    告陳俊呈所有，且為其所犯如附表一編號1 至3 所示犯行所\n    用之物，業據其於本院審理時供承在卷，應依毒品危害防制\n    條例第19條第1 項之規定宣告沒收。\n  (三)扣案如附表二編號12所示之0000000000號SIM 卡一張，雖係\n    被告陳俊呈用以聯絡販賣毒品所用，惟為被告陳俊呈之父親\n    陳錫雄所申設，故並非被告陳俊呈所有之物，此有遠傳電信\n    資料查詢單1 紙附於本院卷可稽，並據被告陳俊呈供述在卷\n    ，爰不另宣告沒收。至被告白豈彰用以作為犯罪事實欄一所\n    示犯行聯絡之0000000000號SIM 卡一張，因上開門號並非被\n    告白豈彰所申設，而為VU TIEN DUNG所申辦，有臺灣大哥大\n    資料查詢一紙附於本院卷可參，既無從證明為被告白豈彰所\n    有，且未扣案，又非違禁物，亦不另宣告沒收。\n三、按毒品危害防制條例第18條前段規定：查獲之第一級毒品，\n    不問屬於犯人與否，沒收銷燬之；故被告經法院為有罪之科\n    刑判決時，查獲之毒品，與被告本案所犯並經法院諭知有罪\n    者若全然無關，不得於該有罪判決之主刑下宣告沒收，此有\n    最高法院95年度台上字第5304號、94年度台上字第1227號判\n    決意旨可資參照。查扣案之如附表二編號2 所示之海洛因1\n    包（驗餘淨重0.5415公克）、附表二編號3 所示之甲基安非\n    他命2 包（毛重各為0.4014公克及0.5162公克）、附表二編\n    號4 所示之海洛因殘渣塑膠袋1 包、附表二編號5 甲基安非\n    他命殘渣塑膠袋1 包，雖均係自被告陳俊呈之住所查扣，且\n    為被告陳俊呈所有，惟被告陳俊呈供稱上開毒品均係供己施\n    用，與本件販毒無關等語，業據被告陳俊呈於本院審理時供\n    述在卷，本院審酌被告陳俊呈於於99年11月20日下午6 時許\n    、下午7 時許，分別吸食第一級毒品海洛因、第二級毒品甲\n    基安非他命之犯行，經本院以100 年度訴字第174 號判決判\n    處罪刑在案（詳見本院卷附之上開刑事判決），足見被告陳\n    俊呈上開供述並非無據，此外並查無其他積極證據足以證明\n    上開扣案之毒品確為其販賣所用，爰不於本案主刑下宣告沒\n    收銷燬，附此敘明。\n四、至於扣案如附表二所示其餘之物，或非屬於被告陳俊呈、吳\n    漢隆所有之物，或非供其等販賣海洛因、甲基安非他命所用\n    ，又非違禁物，自不另宣告沒收，附此敘明。\n據上論斷，應依刑事訴訟法第299 條第1 項前段，毒品危害防制\n條例第4 條第1 項、第2 項、第17條第2 項、第18條前段、第19\n條第1 項，刑法第11條、第28條、第55條、第47條第1 項、第59\n條、第51條第5 款，判決如主文。\n本案經檢察官楊聰輝到庭執行職務\n中    華    民    國   100    年    3     月    2     日\n                    刑事第九庭    審判長法官  蕭文學\n                                  法      官  鮑慧忠\n                                  法      官  黃齡玉\n以上正本證明與原本無異。\n如不服本判決應於收受判決後10日內向本院提出上訴書狀，並應\n敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日\n內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿\n逕送上級法院」。\n中    華    民    國   100    年    3     月    2     日\n                                      書記官  李噯靜\n附錄本案論罪科刑法條全文：\n毒品危害防制條例第4條\n製造、運輸、販賣第一級毒品者，處死刑或無期徒刑；處無期徒\n刑者，得併科新臺幣 2 千萬元以下罰金。\n製造、運輸、販賣第二級毒品者，處無期徒刑或 7 年以上有期\n徒刑，得併科新臺幣 1 千萬元以下罰金。\n製造、運輸、販賣第三級毒品者，處 5 年以上有期徒刑，得併\n科新臺幣 7 百萬元以下罰金。\n製造、運輸、販賣第四級毒品者，處 3 年以上 10 年以下有期\n徒刑，得併科新臺幣 3 百萬元以下罰金。\n製造、運輸、販賣專供製造或施用毒品之器具者，處 1 年以上\n7 年以下有期徒刑，得併科新臺幣 1 百萬元以下罰金。\n前五項之未遂犯罰之。\n附表一\n┌──┬────┬────┬────┬─────┬──────┬───┬─────┬─────┐\n│編號│ 行為人 │ 購毒者 │ 時  間 │  地  點  │  交易方式  │毒品種│交易金額（│  證  據  │\n│    │        │        │        │          │            │類    │新臺幣／元│          │\n│    │        │        │        │          │            │      │）        │          │\n├──┼────┼────┼────┼─────┼──────┼───┼─────┼─────┤\n│ 1  │ 陳俊呈 │ 石字宏 │99年10月│陳俊呈位於│石字宏先撥打│第二級│2千元     │被告陳俊│\n│    │        │        │3 日下午│彰化縣彰化│陳俊呈所持用│毒品甲│          │呈於偵訊、│\n│    │        │        │3 時許  │市五權里西│之0000000000│基安非│          │本院準備程│\n│    │        │        │        │勢街325 巷│號行動電話，│他命  │          │序及審理時│\n│    │        │        │        │16號之住處│雙方約定交易│      │          │之自白。  │\n│    │        │        │        │          │時間後，石字│      │          │證人石字│\n│    │        │        │        │          │宏再前往陳俊│      │          │宏於警詢中│\n│    │        │        │        │          │呈左列住處購│      │          │之證述（見│\n│    │        │        │        │          │買第二級毒品│      │          │99年度偵字│\n│    │        │        │        │          │甲基安非他命│      │          │第10750 卷│\n│    │        │        │        │          │（價值2 千元│      │          │第3 至5 頁│\n│    │        │        │        │          │），惟斯時尚│      │          │）。      │\n│    │        │        │        │          │未支付上開毒│      │          │證人石字│\n│    │        │        │        │          │品價金；嗣於│      │          │宏於偵訊中│\n│    │        │        │        │          │99年11月10日│      │          │之證述（見│\n│    │        │        │        │          │石字宏再以其│      │          │上卷第20至│\n│    │        │        │        │          │所持用之0963│      │          │23頁）    │\n│    │        │        │        │          │284643號行動│      │          │00000000│\n│    │        │        │        │          │電話撥打陳俊│      │          │92號行動電│\n│    │        │        │        │          │呈所持用之上│      │          │話之通訊監│\n│    │        │        │        │          │開行動電話，│      │          │察譯文（見│\n│    │        │        │        │          │與陳俊呈約定│      │          │上卷第6 頁│\n│    │        │        │        │          │至陳俊呈前揭│      │          │）        │\n│    │        │        │        │          │住處，將其所│      │          │指認犯罪│\n│    │        │        │        │          │積欠之毒品價│      │          │嫌疑人紀錄│\n│    │        │        │        │          │金2 千元返還│      │          │表（見上卷│\n│    │        │        │        │          │予陳俊呈收訖│      │          │第7頁）   │\n│    │        │        │        │          │。          │      │          │          │\n├──┼────┼────┼────┼─────┼──────┼───┼─────┼─────┤\n│2-1 │ 陳俊呈 │ 黎福星 │99年11月│陳俊呈位於│陳俊呈以其所│第二級│2 千5 百元│被告即證│\n│    │ 吳漢隆 │        │12日晚間│彰化縣彰化│持用之096072│毒品甲│          │人（共犯）│\n│    │        │        │7 時26分│市五權里西│5692號行動電│基安非│          │陳俊呈於偵│\n│    │        │        │        │勢街325 巷│話撥打黎福星│他命  │          │訊中之自白│\n│    │        │        │        │16號之住處│所持用之0927│      │          │及證述（見│\n│    │        │        │        │          │260033號行動│      │          │99年度偵字│\n│    │        │        │        │          │電話，雙方約│      │          │第10750 號│\n│    │        │        │        │          │定交易時間後│      │          │卷第39至40│\n│    │        │        │        │          │，黎福星前往│      │          │頁）      │\n│    │        │        │        │          │陳俊呈位於彰│      │          │被告即證│\n│    │        │        │        │          │化縣彰化市五│      │          │人（共犯）│\n│    │        │        │        │          │權里西勢街32│      │          │吳漢隆於偵│\n│    │        │        │        │          │5 巷16號之住│      │          │訊中之自白│\n│    │        │        │        │          │處，由吳漢隆│      │          │及證述（見│\n│    │        │        │        │          │交付價值1 千│      │          │上卷第44頁│\n│    │        │        │        │          │元之第二級毒│      │          │）        │\n│    │        │        │        │          │品甲基安非他│      │          │證人黎福│\n│    │        │        │        │          │命予黎福星，│      │          │星於警詢中│\n│    │        │        │        │          │並當場收取價│      │          │之證述（見│\n│    │        │        │        │          │金。        │      │          │本院卷）  │\n│    │        │        │        │          │            │      │          │00000000│\n│    │        │        │        │          │            │      │          │92號行動電│\n│    │        │        │        │          │            │      │          │話之通訊監│\n│    │        │        │        │          │            │      │          │察譯文（見│\n│    │        │        │        │          │            │      │          │鹿警分偵字│\n│    │        │        │        │          │            │      │          │第00000000│\n│    │        │        │        │          │            │      │          │25號卷第21│\n│    │        │        │        │          │            │      │          │頁背面）  │\n├──┼────┼────┼────┼─────┼──────┼───┼─────┼─────┤\n│2-2 │ 陳俊呈 │ 黎福星 │99年11月│陳俊呈位於│陳俊呈以其所│第二級│3 千5 百元│被告即證│\n│    │ 吳漢隆 │        │15日凌晨│彰化縣彰化│持用之096072│毒品甲│          │人（共犯）│\n│    │        │        │1 時2 分│市五權里西│5692號行動電│基安非│          │陳俊呈於偵│\n│    │        │        │        │勢街325 巷│話撥打黎福星│他命  │          │訊中之自白│\n│    │        │        │        │16號之住處│所持用之0927│      │          │及證述（見│\n│    │        │        │        │          │260033號行動│      │          │99年度偵字│\n│    │        │        │        │          │電話，雙方約│      │          │第10750 號│\n│    │        │        │        │          │定交易時間後│      │          │卷第39至40│\n│    │        │        │        │          │，黎福星前往│      │          │頁）      │\n│    │        │        │        │          │陳俊呈位於彰│      │          │被告即證│\n│    │        │        │        │          │化縣彰化市五│      │          │人（共犯）│\n│    │        │        │        │          │權里西勢街32│      │          │吳漢隆於偵│\n│    │        │        │        │          │5 巷16號之住│      │          │訊中之自白│\n│    │        │        │        │          │處，由吳漢隆│      │          │及證述（見│\n│    │        │        │        │          │交付價值1 千│      │          │上卷第44頁│\n│    │        │        │        │          │元之第二級毒│      │          │）        │\n│    │        │        │        │          │品甲基安非他│      │          │證人黎福│\n│    │        │        │        │          │命予黎福星，│      │          │星於警詢中│\n│    │        │        │        │          │並當場收取價│      │          │之證述（見│\n│    │        │        │        │          │金。        │      │          │本院卷）  │\n│    │        │        │        │          │            │      │          │00000000│\n│    │        │        │        │          │            │      │          │92號行動電│\n│    │        │        │        │          │            │      │          │話之通訊監│\n│    │        │        │        │          │            │      │          │察譯文（見│\n│    │        │        │        │          │            │      │          │鹿警分偵字│\n│    │        │        │        │          │            │      │          │第00000000│\n│    │        │        │        │          │            │      │          │25號卷第16│\n│    │        │        │        │          │            │      │          │頁）      │\n├──┼────┼────┼────┼─────┼──────┼───┼─────┼─────┤\n│3   │ 陳俊呈 │ 陳棋政 │99年11月│陳俊呈位於│陳棋政先以其│第一級│第一級毒品│被告陳俊│\n│    │ 吳漢隆 │ 許育彰 │19日凌晨│彰化縣彰化│所持用之0970│毒品海│海洛因價值│呈、吳漢隆│\n│    │        │        │零時30分│市五權里西│635337號行動│洛因  │2千元     │於偵訊、本│\n│    │        │        │        │勢街325 巷│電話撥打陳俊│第二級│第二級毒品│院準備程序│\n│    │        │        │        │16號之住處│呈所持用之09│毒品甲│甲基安非他│及審理時之│\n│    │        │        │        │          │00000000號行│基安非│命價值1 千│自白。    │\n│    │        │        │        │          │動電話聯絡，│他命  │元        │證人陳棋│\n│    │        │        │        │          │雙方約定由吳│      │          │政於警詢中│\n│    │        │        │        │          │漢隆於99年11│      │          │之證述（見│\n│    │        │        │        │          │月19日凌晨零│      │          │鹿警分偵字│\n│    │        │        │        │          │時1 分許，在│      │          │第00000000│\n│    │        │        │        │          │陳俊呈左列住│      │          │06號卷第1 │\n│    │        │        │        │          │處附近之7-11│      │          │至3頁）。 │\n│    │        │        │        │          │便利商店見面│      │          │證人陳棋│\n│    │        │        │        │          │，雙方確認欲│      │          │政於偵訊中│\n│    │        │        │        │          │購買毒品係價│      │          │之證述（見│\n│    │        │        │        │          │值2 千元之第│      │          │99年度偵字│\n│    │        │        │        │          │一級毒品海洛│      │          │第11253 卷│\n│    │        │        │        │          │因及價值1 千│      │          │第13至17頁│\n│    │        │        │        │          │元之第二級毒│      │          │）。      │\n│    │        │        │        │          │品甲基安非他│      │          │指認犯罪│\n│    │        │        │        │          │命後，旋即由│      │          │嫌疑人紀錄│\n│    │        │        │        │          │陳俊呈指示吳│      │          │表（同上警│\n│    │        │        │        │          │漢隆向白豈彰│      │          │卷第4頁） │\n│    │        │        │        │          │販入右揭毒品│      │          │00000000│\n│    │        │        │        │          │（即如犯罪事│      │          │92號行動電│\n│    │        │        │        │          │實欄一所示）│      │          │話之通訊監│\n│    │        │        │        │          │，並於同日凌│      │          │察譯文（同│\n│    │        │        │        │          │晨零時30分許│      │          │上警卷第5 │\n│    │        │        │        │          │，由吳漢隆在│      │          │頁）      │\n│    │        │        │        │          │陳俊呈左列住│      │          │陳棋政所│\n│    │        │        │        │          │處，將上開第│      │          │持用之0970│\n│    │        │        │        │          │一級毒品海洛│      │          │635337號行│\n│    │        │        │        │          │因及第二級毒│      │          │動電話之通│\n│    │        │        │        │          │品甲基安非他│      │          │聯調閱查詢│\n│    │        │        │        │          │命交付予陳棋│      │          │單（同上警│\n│    │        │        │        │          │政，陳棋政亦│      │          │卷第7頁） │\n│    │        │        │        │          │同時將與許育│      │          │          │\n│    │        │        │        │          │彰合資購買之│      │          │          │\n│    │        │        │        │          │毒品價金3千 │      │          │          │\n│    │        │        │        │          │元交予吳漢隆│      │          │          │\n│    │        │        │        │          │收訖。      │      │          │          │\n└──┴────┴────┴────┴─────┴──────┴───┴─────┴─────┘\n附表二\n┌──┬───────┬───────┬───────┐\n│編號│   物品名稱   │持有人／保管人│    備  註    │\n├──┼───────┼───────┼───────┤\n│ 1  │第二級毒品甲基│   吳漢隆     │由吳漢隆之褲袋│\n│    │安非他命15包（│              │中取出        │\n│    │毛重為11.51 公│              │              │\n│    │克）          │              │              │\n├──┼───────┼───────┼───────┤\n│ 2  │第一級毒品海洛│   陳俊呈     │於陳俊呈位於彰│\n│    │因1包         │              │化縣彰化市五權│\n│    │              │              │里西勢街325 巷│\n│    │              │              │16號住處頂樓房│\n│    │              │              │間取出        │\n├──┼───────┼───────┼───────┤\n│ 3  │第二級毒品甲基│   同  上     │    同  上    │\n│    │安非他命2 包（│              │              │\n│    │毛重各為0.4014│              │              │\n│    │公克及0.5162公│              │              │\n│    │克）          │              │              │\n├──┼───────┼───────┼───────┤\n│ 4  │含有第一級毒品│   同  上     │    同  上    │\n│    │海洛因殘渣之塑│              │              │\n│    │膠袋1包       │              │              │\n├──┼───────┼───────┼───────┤\n│ 5  │含有第二級毒品│   同  上     │    同  上    │\n│    │甲基安非他命殘│              │              │\n│    │渣之塑膠袋1包 │              │              │\n├──┼───────┼───────┼───────┤\n│ 6  │糖粉2包       │   同  上     │    同  上    │\n├──┼───────┼───────┼───────┤\n│ 7  │塑膠空袋2包   │   同  上     │    同  上    │\n├──┼───────┼───────┼───────┤\n│ 8  │塑膠吸食器1支 │   同  上     │    同  上    │\n├──┼───────┼───────┼───────┤\n│ 9  │塑膠鏟管2支   │   同  上     │    同  上    │\n├──┼───────┼───────┼───────┤\n│ 10 │玻璃吸食器2支 │   同  上     │    同  上    │\n│    │              │              │              │\n├──┼───────┼───────┼───────┤\n│ 11 │電子秤1台     │   同  上     │    同  上    │\n├──┼───────┼───────┼───────┤\n│ 12 │行動電話1 支（│   同  上     │    同  上    │\n│    │含有0000000000│              │              │\n│    │、0000000000SI│              │              │\n│    │M卡2張）      │              │              │\n├──┼───────┼───────┼───────┤\n│13  │行動電話1 支（│   吳漢隆     │    同  上    │\n│    │含有0000000000│              │              │\n│    │號SIM卡1張）  │              │              │\n└──┴───────┴───────┴───────┘\n附表三\n┌──┬─────────┬──────────────┐\n│編號│  犯  罪  事  實  │       主        文         │\n├──┼─────────┼──────────────┤\n│ 1  │附表一編號1       │陳俊呈販賣第二級毒品，累犯，│\n│    │                  │處有期徒刑參年肆月。未扣案之│\n│    │                  │販賣第二級毒品所得新臺幣貳仟│\n│    │                  │元沒收，如全部或一部不能沒收│\n│    │                  │，以其財產抵償之。扣案如附表│\n│    │                  │二編號7 、11、12所示之塑膠空│\n│    │                  │袋貳包、電子秤壹台及行動電話│\n│    │                  │壹支（不含SIM 卡）均沒收。  │\n├──┼─────────┼──────────────┤\n│ 2  │附表一編號2-1     │陳俊呈共同販賣第二級毒品，累│\n│    │                  │犯，處有期徒刑參年肆月。未扣│\n│    │                  │案之販賣第二級毒品所得新臺幣│\n│    │                  │貳仟伍佰元沒收，如全部或一部│\n│    │                  │不能沒收，以其財產與吳漢隆之│\n│    │                  │財產連帶抵償之。扣案如附表二│\n│    │                  │編號7 、11、12所示之塑膠空袋│\n│    │                  │貳包、電子秤壹台及行動電話壹│\n│    │                  │支（不含SIM 卡）均沒收。    │\n│    │                  │吳漢隆共同販賣第二級毒品，處│\n│    │                  │有期徒刑參年。未扣案之販賣第│\n│    │                  │二級毒品所得新臺幣貳仟伍佰元│\n│    │                  │沒收，如全部或一部不能沒收，│\n│    │                  │以其財產與陳俊呈之財產連帶抵│\n│    │                  │償之。扣案如附表二編號7 、11│\n│    │                  │、12所示之塑膠空袋貳包、電子│\n│    │                  │秤壹台及行動電話壹支（不含SI│\n│    │                  │M 卡）均沒收。              │\n├──┼─────────┼──────────────┤\n│ 3  │附表一編號2-2     │陳俊呈共同販賣第二級毒品，累│\n│    │                  │犯，處有期徒刑參年肆月。未扣│\n│    │                  │案之販賣第二級毒品所得新臺幣│\n│    │                  │參仟伍佰元沒收，如全部或一部│\n│    │                  │不能沒收，以其財產與吳漢隆之│\n│    │                  │財產連帶抵償之。扣案如附表二│\n│    │                  │編號7 、11、12所示之塑膠空袋│\n│    │                  │貳包、電子秤壹台及行動電話壹│\n│    │                  │支（不含SIM 卡）均沒收。    │\n│    │                  │吳漢隆共同販賣第二級毒品，處│\n│    │                  │有期徒刑參年。未扣案之販賣第│\n│    │                  │二級毒品所得新臺幣參仟伍佰元│\n│    │                  │沒收，如全部或一部不能沒收，│\n│    │                  │以其財產與陳俊呈之財產連帶抵│\n│    │                  │償之。扣案如附表二編號7 、11│\n│    │                  │、12所示之塑膠空袋貳包、電子│\n│    │                  │秤壹台及行動電話壹支（不含SI│\n│    │                  │M 卡）均沒收。              │\n├──┼─────────┼──────────────┤\n│ 4  │附表一編號3       │陳俊呈共同販賣第一級毒品，累│\n│    │                  │犯，處有期徒刑柒年拾月。扣案│\n│    │                  │如附表二編號1 所示之第二級毒│\n│    │                  │品甲基安非他命共拾伍包（毛重│\n│    │                  │共拾壹點伍壹公克）均沒收銷燬│\n│    │                  │之。未扣案之販賣第一、二級毒│\n│    │                  │品所得共新臺幣參仟元沒收，如│\n│    │                  │全部或一部不能沒收，以其財產│\n│    │                  │與吳漢隆之財產連帶抵償之。扣│\n│    │                  │案如附表二編號7 、11、12所示│\n│    │                  │之塑膠空袋貳包、電子秤壹台及│\n│    │                  │行動電話壹支（不含SIM 卡）均│\n│    │                  │沒收。                      │\n│    │                  │吳漢隆共同販賣第一級毒品，處│\n│    │                  │有期徒刑柒年捌月。扣案如附表│\n│    │                  │二編號1 所示之第二級毒品甲基│\n│    │                  │安非他命共拾伍包（毛重共拾壹│\n│    │                  │點伍壹公克）均沒收銷燬之。未│\n│    │                  │扣案之販賣第一、二級毒品所得│\n│    │                  │共新臺幣參仟元沒收，如全部或│\n│    │                  │一部不能沒收，以其財產與吳漢│\n│    │                  │隆之財產連帶抵償之。扣案如附│\n│    │                  │表二編號7 、11、12所示之塑膠│\n│    │                  │空袋貳包、電子秤壹台及行動電│\n│    │                  │話壹支（不含SIM 卡）均沒收。│\n└──┴─────────┴──────────────┘",
  "structure": {
    "main": "白豈彰販賣第一級毒品，累犯，處有期徒刑柒年拾月。未扣案之\n販賣第一、二級毒品所得共新臺幣參仟元沒收，如全部或一部不\n能沒收時，以其財產抵償之。\n陳俊呈犯如附表一編號1 至3 所示之罪，均累犯，各處如附表三\n編號1 至4 主文欄所示之刑。主刑部分應執行有期徒刑玖年，沒\n收部分併執行之。\n吳漢隆犯如附表一編號2-1 至3 所示之罪，各處如附表三編號2\n至4 主文欄所示之刑。主刑部分應執行有期徒刑捌年貳月，沒收\n部分併執行之。",
    "fact": "一、白豈彰前於民國99年間，因持有毒品案件，經臺灣臺南地方\n    法院以99年度簡字第292 號判決判處有期徒刑2 月，如易科\n    罰金，以新臺幣1 千元折算1 日確定，甫於99年7 月26日易\n    科罰金而執行完畢。詎其仍不知悔改，明知海洛因及甲基安\n    非他命均屬政府所列管之第一、二級毒品，不得販賣，竟基\n    於販賣第一級毒品海洛因、第二級毒品甲基安非他命以營利\n    之犯意，以其所持用之0000000000號行動電話作為聯繫交易\n    毒品事宜之工具。嗣於99年11月19日凌晨零時13分許，陳俊\n    呈先以其所持用之0000000000號行動電話撥打白豈彰所持用\n    之上開0000000000號行動電話聯絡購買第一級毒品海洛因及\n    第二級毒品甲基安非他命事宜，雙方約定交易之時間、地點\n    後，陳俊呈旋即指派吳漢隆於同日凌晨零時20分許，前往白\n    豈彰位於彰化縣彰化市○○路○段49巷19號之住處，白豈彰\n    遂將價值新臺幣（下同）2 千元之第一級毒品海洛因及價值\n    1 千元之第二級毒品甲基安非他命各1 包交付吳漢隆，並從\n    上開販出毒品中抽取一定比率供己施用以圖利，以此方式同\n    時販售上開海洛因及甲基安非他命予陳俊呈、吳漢隆一次；\n    白豈彰再於翌日即同年月20日，至陳俊呈位於彰化縣彰化市\n    ○○里○○街325 巷16號之住處，向陳俊呈收取上開販賣毒\n    品之價金共3 千元。\n二、陳俊呈前於94年間，因違反毒品危害防制條例案件，經本院\n    以94年度彰簡字第785 號判決判處有期徒刑4 月，如易科罰\n    金，以銀元3 百元折算1 日確定，甫於94年11月22日易科罰\n    金而執行完畢。詎其竟不知悔改，與吳漢隆均明知海洛因及\n    甲基安非他命均屬政府所列管之第一、二級毒品，不得販賣\n    ，竟基於販賣第一級毒品海洛因、第二級毒品甲基安非他命\n    以營利之犯意，自99年10月3 日起，由陳俊呈以其所持用之\n    0000000000號行動電話作為聯絡販賣毒品之工具，嗣購毒者\n    撥打上開電話與陳俊呈約定交易之時間、地點後，再由陳俊\n    呈或吳漢隆依上開交易之時間，前往交易地點販賣第一級毒\n    品海洛因或第二級毒品甲基安非他命予上開購毒者（詳細交\n    易時間、地點、購毒者、交易方式均詳如附表一所載），並\n    從販出毒品抽取一定比例供己施用以獲取利益。\n三、嗣經彰化縣警察局鹿港分局報請臺灣彰化地方法院檢察署檢\n    察官指揮偵辦，並依法向本院聲請對白豈彰、陳俊呈、吳漢\n    隆實施通訊監察；並於99年11月23日下午4 時40分，由員警\n    持本院所核發之搜索票，至陳俊呈位於彰化縣彰化市○○里\n    ○○街325 巷16號之住處實施搜索，並扣得如附表二所示之\n    物；復於同年12月7 日提訊白豈彰到庭訊問後，始循線查悉\n    上情。\n四、案經彰化縣警察局鹿港分局報請臺灣彰化地方法院檢察署檢\n    察官偵查起訴。",
    "reason": "壹、證據能力部分：\n一、證人即購毒者或共犯陳俊呈、吳漢隆、購毒者石字宏、陳棋\n    政於偵查中具結後之陳述：\n  (一)按被告以外之人於偵查中向檢察官所為陳述，除顯有不可信\n    之情況者外，得為證據，刑事訴訟法第159 條之1 第2 項定\n    有明文。偵查中對被告以外之人（包括證人、鑑定人、告訴\n    人、被害人及共同被告等）所為之偵查筆錄，或被告以外之\n    人向檢察官所提之書面陳述，性質上均屬傳聞證據。惟現階\n    段刑事訴訟法規定檢察官代表國家偵查犯罪、實施公訴，依\n    法其有訊問被告、證人及鑑定人之權，證人、鑑定人且須具\n    結，而實務運作時，檢察官偵查中向被告以外之人所取得之\n    陳述，原則上均能遵守法律規定，不致違法取供，其可信度\n    極高，職是，被告以外之人前於偵查中已具結而為證述，除\n    反對該項供述得具有證據能力之一方，已釋明「顯有不可信\n    之情況」之理由外，不宜遽指該證人於偵查中之陳述不具證\n    據能力。\n  (二)查本件後開所引證人購毒者或共犯陳俊呈、吳漢隆、購毒者\n    石字宏、陳棋政於檢察官偵查中所為之證述，均經具結，有\n    證人結文附卷可稽（99年度偵字第11253 號偵卷第12、36、\n    37頁，99年度偵字第10750 號卷第24、34、35頁），且並無\n    證據證明上開證述有何顯不可信之情況。依上說明，本院認\n    證人購毒者或共犯陳俊呈、吳漢隆、購毒者石字宏、陳棋政\n    於偵查中具結後證言具有證據能力，且已經合法調查，得作\n    為認定犯罪事實之判斷依據。\n二、通訊監察譯文部分：\n  (一)按所謂被告以外之人於審判外之陳述，係指被告以外之人就\n    其曾經參與或見聞之事實，事後追憶並於審判外為陳述者而\n    言。如被告以外之人係被告犯罪之共同正犯、共犯、相對人\n    、被害人或其他關係人，而於被告實行犯罪行為時與被告為\n    言詞或書面對談，且其對話之本身即係構成被告犯罪行為之\n    部分內容者，因非屬其事後就曾經與聞之事實所為之追憶，\n    自與審判外之陳述有間，二者不容混淆。又國家基於犯罪偵\n    查之目的，對被告或犯罪嫌疑人進行通訊監察，乃係以監控\n    與過濾受監察人通訊內容之方式，蒐集對其有關之紀錄，並\n    將該紀錄予以查扣，作為認定犯罪與否之證據，屬於刑事訴\n    訟上強制處分之一種，而監聽係通訊保障及監察法（下稱：\n    通保法）第13條第1 項所定通訊監察方法之一，司法警察機\n    關依法定程序執行監聽取得之錄音，係以錄音設備之機械作\n    用，真實保存當時通訊之內容，如通訊一方為受監察人，司\n    法警察在監聽中蒐集所得之通訊者對話，若其通話本身即係\n    被告進行犯罪中構成犯罪事實之部分內容，則依前開說明，\n    自與所謂「審判外之陳述」無涉，應不受傳聞法則之規範，\n    當然具有證據能力。至司法警察依據監聽錄音結果予以翻譯\n    而製作之監聽譯文，屬於文書證據之一種，於被告或訴訟關\n    係人對其譯文之真實性發生爭執或有所懷疑時，法院固應依\n    刑事訴訟法第165 條之1 第2 項規定，以適當之設備，顯示\n    該監聽錄音帶之聲音，以踐行調查證據之程序，俾確認該錄\n    音聲音是否為通訊者本人及其內容與監聽譯文之記載是否相\n    符；或傳喚該通訊者；或依其他法定程序，為證據調查。倘\n    被告或訴訟關係人對該通訊監察譯文之真實性並不爭執，即\n    無勘驗辨認其錄音聲音之調查必要性，法院於審判期日如已\n    踐行提示監聽譯文供當事人辨認或告以要旨，使其表示意見\n    等程序並為辯論者，其所為之訴訟程序即無不合（最高法院\n    97年度臺上字第5940號判決意旨參見）。再按有事實足認被\n    告或犯罪嫌疑人涉犯有最輕本刑為三年以上有期徒刑之罪嫌\n    ，並危害國家安全或社會秩序情節重大，而有相當理由可信\n    其通訊內容與本案有關，且不能或難以其他方法蒐集或調查\n    證據者，在偵查中得由檢察官核發通訊監察書，96年12月11\n    日修正施行前之通訊保障及監察法第5條 第1 項第1 款、第\n    2 項定有明文。是如依上開程序之通訊監察所取得之證據，\n    即屬依法定程序所取得，自有證據能力。\n  (二)本案對被告陳俊呈所使用之門號0000000000號行動電話實施\n    通訊監察，係本院依法核發實施，本件監聽業經本院於99年\n    11月8 日核發之99年聲監字第853 號通訊監察書（監聽期間\n    自99年11月9 日起至同年12月8 日止、及含電話附表影本）\n    1 份在卷可稽（詳見鹿警分偵字第0000000025號警卷第10至\n    11頁），是該通訊監察譯文（詳後所述）取得之合法性當無\n    疑義。本院於審判期日並踐行提示通訊監聽譯文供當事人及\n    被告之選任辯護人及指定辯護人辨認並告以要旨，使渠等表\n    示意見，其等均表示對上開通訊監察譯文無意見，是該通訊\n    監察譯文自具有證據能力。\n三、鑑定書部分：現行刑事訴訟法關於「鑑定」之規定，除選任\n    自然人充當鑑定人外，另設有囑託機關鑑定制度。依刑事訴\n    訟法第198 條、第208 條之規定，不論鑑定人或鑑定機關、\n    團體，應由法院、審判長、受命法官或檢察官視具體個案之\n    需要而為選任、囑託，並依同法第206 條之規定，提出言詞\n    或書面報告，始符合同法第159 條第1 項所定得作為證據之\n    「法律有規定」之情形。否則，所為之鑑定，仍屬傳聞證據\n    。本件卷附之行政院衛生署草屯療養院鑑定書、法務部調查\n    局濫用藥物實驗室鑑定書及詮昕科技股份有限公司藥物檢驗\n    報告各1 紙（參見本院卷），係檢察官及本院囑託鑑定機關\n    所為對於毒品所含成分之鑑定結果，揆諸前揭說明，自有證\n    據能力。\n四、扣案物部分：扣案如附表二所示之物，係員警持本院所核發\n    之搜索票（99年度聲搜字第2689號），至被告陳俊呈位於彰\n    化縣彰化五權里西勢街325 巷16號之住所內進行搜索所扣得\n    ，有上開搜索票、搜索扣押筆錄及扣押物品目錄表各一份附\n    卷可參（見鹿警分偵字第0000000025號警卷第57至62頁），\n    應認上開扣案物並無違法取得之情形，具有證據能力。\n五、本判決所引用其他被告以外之人之其餘供述證據部分：\n  (一)按被告以外之人於審判外之陳述，雖不符合同法第159 條之\n    1 至第159 條之4 之規定，但經當事人於審判程序同意作為\n    證據，法院審酌該言詞陳述或書面陳述作成時之情況，認為\n    適當者，亦得為證據。當事人、代理人或辯護人於法院調查\n    證據時，知有第159 條第1 項不得為證據之情形，而未於言\n    詞辯論終結前聲明異議者，視為有前項之同意，刑事訴訟法\n    第159 條之5 亦有規定。該立法意旨在於傳聞證據未經當事\n    人之反對詰問予以核實，原則上先予排除。惟若當事人已放\n    棄反對詰問權，於審判程序中表明同意該等傳聞證據可作為\n    證據；或於言詞辯論終結前未聲明異議，基於尊重當事人對\n    傳聞證據之處分權，及證據資料愈豐富，愈有助於真實發見\n    之理念，且強化言詞辯論主義，使訴訟程序得以順暢進行，\n    上開傳聞證據亦均具有證據能力。\n  (二)本判決下列所引用被告以外之人於審判外之言詞或書面陳述\n    （即證人即購毒者或共犯陳俊呈、吳漢隆、購毒者石字宏、\n    陳棋政、黎福星之警詢筆錄，及指認犯罪嫌疑人紀錄表），\n    雖不符前四條之規定，屬傳聞證據，然各該被告以外之人於\n    審判外之陳述均出於自由意思為之，且陳述之時點較接近於\n    事實發生之時點，陳述之內容係其等親自見聞之事，亦無不\n    法取供之情形，本院審酌上開證據資料製作時之情況，並無\n    顯有不可信及違法不當之瑕疵，且被告三人及其選任、指定\n    辯護人於本院準備程序起至言詞辯論終結前亦未聲明異議，\n    且表示：同意檢察官所提證據方法之證據能力等語，故依刑\n    事訴訟法第159 條之5 第2 項之規定，認為以之作為證據應\n    屬適當。\n六、按被告（此不同於被告以外之人）之自白，非出於強暴、脅\n    迫、利誘、詐欺、疲勞訊問、違法羈押或其他不正之方法，\n    且與事實相符者，得為證據，刑事訴訟法第156 條第1 項定\n    有明文。本件被告白豈彰、陳俊呈、吳漢隆於偵訊、羈押訊\n    問、本院準備程序、審理時之自白部分，被告三人及其選任\n    辯護人、指定辯護人於本院審理時均未提出其他可供證明被\n    告下列經本院所引用之自白部分，究有如何之遭受「強暴、\n    脅迫、利誘、詐欺、疲勞訊問、違法羈押或其他不正之方法\n    」始為自白之證據，以供本院得以即時調查審認，並參酌上\n    開所述證據部分之證據等，均足認被告三人下列經本院所引\n    用之自白部分，其與事實相符者，依法自得為證據。\n七、卷附其餘非供述證據，無傳聞法則之適用，與本案待證事實\n    具有關連性，且無證據證明係公務員違法取得或製作之物，\n    自得採為證據。\n貳、認定被告犯罪之理由及各項證據\n一、上開犯罪事實，業據被告白豈彰、陳俊呈及吳漢隆迭於偵訊\n    、本院準備程序及審理時均自白不諱，被告白豈彰所犯如犯\n    罪事實一部分，且有證人即購毒者陳俊呈、吳漢隆於警詢、\n    偵訊中之證詞、0000000000號行動電話通訊監察譯文及證人\n    陳俊呈、吳漢隆指認犯罪嫌疑人紀錄表各1 份在卷可稽（參\n    見鹿警分偵字第0000000025號警卷第18、19、20、23、32、\n    33 頁 ，及99年度偵字第11253 號卷第38至41頁），而被告\n    陳俊呈、吳漢隆所犯如附表一編號1 至3 所示之犯行，則分\n    別有附表一證據欄所示之各項證據在卷可稽，復有扣案如附\n    表二編號1 、7 、11及12所示之物可資佐證，又扣案如附表\n    二編號1 所示之甲基安非他命共15包，經送鑑定之結果，檢\n    出甲基安非他命成分（毛重共11.51 公克），此有詮昕科技\n    股份有限公司100 年1 月28日報告編號D0000000號藥物檢驗\n    報告附於本院卷可稽，足徵被告三人之自白確與事實相符。\n二、按販賣毒品之所謂販賣行為，須行為人主觀上有營利意圖，\n    且客觀上有販入或賣出毒品行為，即足構成，至於實際上是\n    否已經獲利，則非所問；必也始終無營利之意思，而以原價\n    或低於原價有償讓與他人，方難謂為販賣行為，而僅得以轉\n    讓罪論處（參照最高法院93年度臺上字第1651號判決要旨）\n    。又販賣海洛因毒品本無一定價格，各次買賣之價格，當亦\n    各有差異，隨供需雙方之資力、關係之深淺、需求之數量、\n    貨源之充裕與否、販賣者對於資金之需求如何即殷切與否，\n    以及政府查緝之態度，進而為各種不同之風險評估，而為機\n    動性之調整，是其價格標準，自非一成不變，且販賣者從各\n    種「價差」或「量差」或係「純度」謀取利潤方式，或有差\n    異，然其所圖利益之非法販賣行為目的，則屬相同，並無二\n    致。被告所為各次販賣毒品犯行，雖因並未當場查獲販毒事\n    實，且時隔久遠，而無從察知其販賣毒品確實數量，惟毒品\n    危害防制條例所處罰之「販賣」毒品罪，所著重者為在主觀\n    上有藉以牟利之惡性，及對毒品之擴散具有較有償或無償轉\n    讓行為更嚴重之危害性，被告「營利」之意圖係從客觀之社\n    會環境、情況及證人、物證等資料，依據證據法則綜合研判\n    認定；且毒品海洛因及甲基安非他命量微價高，依一般社會\n    通念以觀，販賣行為在通常情形下均係以牟利為其主要誘因\n    及目的，且縱使僅抽取部分販賣之毒品供己施用，亦不失為\n    營利之一種態樣。本案被告白豈彰、陳俊呈、吳漢隆確有上\n    開販賣海洛因、甲基安非他命之行為，已經調查屬實，考量\n    社會大眾均知買賣海洛因及甲基安非他命係非法行為之客觀\n    社會環境，且被告等人亦自承販賣海洛因及甲基安非他命之\n    目的係為抽取部分毒品供己施用乙節，則依據上開積極證據\n    及經驗法則綜合研判，足認被告三人確係意圖營利而販賣上\n    開毒品，要無疑義。\n三、綜上，本案事證明確，被告三人上開犯行堪以認定。\n參、論罪科刑之理由：\n一、核被告白豈彰所為如犯罪事實一所示之犯行，係犯毒品危害\n    防制條例第4 條第1 項、同條第2 項之販賣第一、二級毒品\n    罪。核被告陳俊呈就附表一編號1 所示之犯行，係犯毒品危\n    害防制條例第4 條第2 項之販賣第二級毒品罪；被告陳俊呈\n    、吳漢隆就附表一編號2-1 、2-2 所示之犯行，係犯毒品危\n    害防制條例第4 條第2 項之販賣第二級毒品罪，而就附表一\n    編號3 所示之犯行，則係犯毒品危害防制條例第4 條第1項\n    、同條第2 項之販賣第一、二級毒品罪。又被告等三人先後\n    為販賣而持有海洛因、甲基安非他命之低度行為，應各為販\n    賣之高度行為所吸收，均不另論罪。被告陳俊呈與被告吳漢\n    隆就附表一編號2-1 、2-2 、3 所示之犯行，各有犯意之聯\n    絡及行為之分擔，各均為共同正犯。被告白豈彰於犯罪事實\n    一所示之犯行，係以一行為同時販賣第一級毒品海洛因及第\n    二級毒品甲基安非他命，而被告陳俊呈、吳漢隆就附表一編\n    號3 所示之犯行，亦以一行為同時販賣第一級毒品海洛因及\n    第二級毒品甲基安非他命，為想像競合犯，均應從一重之販\n    賣第一級毒品海洛因罪。\n二、按刑法於94年2 月2 日修正公布，刪除第56條連續犯之規定\n    ，自95年7 月1 日施行。而基於概括之犯意，連續數販賣毒\n    品之行為，於刑法修正刪除連續犯規定之前，均依連續犯論\n    以一罪。此次刑法第56條修正理由之說明，謂「對繼續犯同\n    一罪名之罪者，均適用連續犯之規定論處，不無鼓勵犯罪之\n    嫌，亦使國家刑罰權之行使發生不合理之現象」、「基於連\n    續犯原為數罪之本質及刑罰公平原則之考量，爰刪除有關連\n    續犯之規定」等語即係將本應各自獨立評價之數罪，回歸本\n    來即應賦予複數法律效果之原貌。而所謂集合犯是指立法者\n    所制定之犯罪構成要件中，本就預定有數個同種類之行為將\n    反覆實行之犯罪而言，將各自實現犯罪構成要件之反覆多數\n    行為，解釋為集合犯，而論以一罪。是以對於集合犯，必須\n    從嚴解釋，以符合立法本旨。觀諸毒品危害防制條例所定之\n    販賣毒品罪之構成要件文義，實無從認定立法者本即預定該\n    犯罪之本質，必有數個同種類行為而反覆實行之集合犯行，\n    毒品販賣之行為，本質上亦非必然具有複次性，立法者亦無\n    兼包含攝、聚多成一之擬制意思，社會通念尤難容忍一再違\n    犯，司法實務採行數罪併罰，已成定論，故販賣毒品罪，難\n    認係集合犯（最高法院98年度臺上字第3582、3391、2831、\n    2520號判決意旨可資參照）。是被告陳俊呈所犯上開如附表\n    一編號1 至3 所示之各罪間，及被告吳漢隆所犯上開如附表\n    一編號2-1 、2-2 、3 所示之各罪間，犯意有別，行為互殊\n    ，應予分論併罰。\n三、查被告白豈彰前於99年間，因持有毒品案件，經臺灣臺南地\n    方法院以99年度簡字第292 號判決判處有期徒刑2 月，如易\n    科罰金，以新臺幣1 千元折算1 日確定，甫於99年7 月26日\n    易科罰金而執行完畢；而被告陳俊呈前於94年間，因違反毒\n    品危害防制條例案件，經本院以94年度彰簡字第785 號判決\n    判處有期徒刑4 月，如易科罰金，以銀元3 百元折算1 日確\n    定，甫於94年11月22日易科罰金而執行完畢等情，有其等二\n    人之臺灣彰化地方法院檢察署刑案資料查註紀錄表及臺灣高\n    等法院被告前案紀錄表各1 份附卷可稽，被告白豈彰於受有\n    期徒刑之執行完畢後，5 年內故意再犯本件如犯罪事實一所\n    示有期徒刑以上之罪，而被告陳俊呈於受有期徒刑之執行完\n    畢後，5 年以內故意再犯附表一編號1 至3 所示有期徒刑以\n    上之罪，均為累犯，應依刑法第47條第1 項之規定，分別加\n    重其刑。惟販賣第一級毒品罪之法定刑為死刑或無期徒刑部\n    分，及販賣第二級毒品罪之法定刑為無期徒刑部分，依刑法\n    第64條第1 項、第65條第1 項規定，不得加重。\n三、又被告白豈彰、陳俊呈及吳漢隆就本件犯罪，在偵查及審判\n    中均自白其犯罪，有其等之偵訊筆錄在卷可參，爰就其各次\n    販賣毒品之犯行，均依毒品危害防制條例第17條第2 項之規\n    定減輕其刑，就被告陳俊呈附表一編號1 、2-1 、2-2 所示\n    之犯行及被告吳漢隆附表一編號2-1 、2-2 所示之犯行無期\n    徒刑以外之部分，均先加後減之，至被告白豈彰犯罪事實一\n    部分之犯行及被告陳俊呈、吳漢隆附表一編號3 所示之犯行\n    本罪中之併科罰金部分，依法先加後減之。\n四、復按販賣第一級毒品罪之法定刑為「死刑或無期徒刑；處無\n    期徒刑者，得併科2 千萬元以下罰金。」，而販賣第二級毒\n    品罪之法定刑為「製造、運輸、販賣第二級毒品者，處無期\n    徒刑或七年以上有期徒刑，得併科新臺幣1 千萬元以下罰金\n    。」，然同為販賣第一、二級毒品之人，其原因動機不一，\n    犯罪情節未必盡同，或有大盤毒梟者，亦有中、小盤之分，\n    甚或僅止於吸毒者友儕間為求互通有無之有償轉讓者亦有之\n    ，其販賣行為所造成危害社會之程度自屬有異，法律科處此\n    類犯罪，所設之法定最低本刑卻相同，不可謂不重。於此情\n    形，倘依其情狀處以較輕之徒刑，即足以懲儆，並可達防衛\n    社會之目的者，自非不可依客觀之犯行與主觀之惡性二者加\n    以考量其情狀，是否有可憫恕之處，而適用刑法第59條之規\n    定酌量減輕其刑，期使個案裁判之量刑，能斟酌至當，符合\n    比例原則。本件被告等三人無視國家對於杜絕毒品危害之禁\n    令而販賣第一級毒品，行為固屬不當，應予非難，然被告僅\n    因一時貪念，致罹重典，相對於長期大量販賣毒品之毒品販\n    賣者而言，其對社會治安及國民健康之危害顯然較小，從被\n    告犯案情節觀之，其僅屬中小盤之毒品販賣者，倘仍遽處以\n    法定本刑之最低刑度，猶失之過苛，縱依毒品危害防制條例\n    第17條第2 項規定減輕其刑之結果，仍屬過重，與販賣第一\n    、二級毒品之中大盤並在偵、審中自白之案件，無法區別其\n    情節輕重，顯有情輕法重之情形，且難謂符合罪刑相當性及\n    比例原則，更無從與大量毒品販賣者之惡行有所區隔，是其\n    等犯罪情狀相較於法定之重刑，在客觀上足以引起一般人之\n    同情，情節尚堪憫恕，爰依刑法第59條之規定，對被告白豈\n    彰、陳俊呈、吳漢隆所犯各次販賣第一級毒品、第二級毒品\n    之犯行，均減輕其刑。至刑各有加重及減輕者，並依法先加\n    後減及遞減之。\n五、被告陳俊呈、吳漢隆於附表一編號2-1 所示販賣第二級毒品\n    甲基安非他命予黎福星部分，交易金額為2 千元，且係以一\n    手交錢、一手交貨之方式販賣甲基安非他命，而附表一編號\n    2-2 所示所示販賣第二級毒品甲基安非他命予黎福星部分，\n    交易金額為3 千5 百元，亦以一手交錢、一手交貨之方式販\n    賣甲基安非他命之情，業據證人黎福星於警詢時證述綦詳，\n    且據被告陳俊呈、吳漢隆於本院審理時自承在卷，公訴人將\n    上開交易金額分別誤認為1 千元、3 千元，且上開金額黎福\n    星均積欠尚未支付等情，尚有未洽，併此敘明。\n六、爰審酌被告三人明知海洛因、甲基安非他命為第一、二級毒\n    品，使用容易成癮，濫行施用，非但對施用者身心造成傷害\n    ，且多有施用致死之案例，而因其成癮性，常使施用者經濟\n    地位發生實質改變而處於劣勢，容易造成家庭破裂戕害國力\n    ，為國家嚴格查禁之違禁物，仍不顧其販賣對象可能面臨之\n    困境，加以販賣，其販賣行為助長毒品流通，致生危害於社\n    會及他人身體健康甚鉅，被告白豈彰僅販賣一次，被告陳俊\n    呈販賣犯行雖居於主導地位，然僅有4 次，被告吳漢隆係聽\n    從被告陳俊呈之指示交付毒品並收取價金，販賣次數為3 次\n    ，且其等三人犯後於偵審中均坦承犯行已見悔意，暨考量其\n    等犯罪目的、動機等一切情狀，爰分別量處如附表三主文欄\n    所示之刑，並定其應執行刑，以示懲儆。\n肆、沒收部分\n一、按就該查獲之剩餘毒品，祇能於最後一次之販賣毒品罪宣告\n    沒收銷燬，不得於各次販賣毒品罪均宣告沒收銷燬（最高法\n    院97年度台上字第3258號判決意旨可資參照）。扣案之如附\n    表二編號1 所示之甲基安非他命共15包（毛重共計11.51 公\n    克），係員警持本院核發之搜索票至被告陳俊呈位於彰化縣\n    張花式五權里西勢街325 巷16號住處搜索時，於被告吳漢隆\n    之褲袋中取出，為被告陳俊呈所有，且為其所販賣所用之毒\n    品，有搜索扣押筆錄、扣押物品目錄表在卷可稽，並為被告\n    陳俊呈及吳漢隆均供承在卷，屬查獲之毒品，應依毒品危害\n    防制條例第18條第1 項前段，於最後一次之販賣毒品犯行下\n    ，即如附表三編號4 之主文欄（即附表二編號3 之犯行部分\n    ）所示而沒收銷燬之。\n二、按犯毒品危害防制條例第4 條之罪者，其供犯罪所用或因犯\n    罪所得之財物應予沒收，如全部或一部不能沒收時，追徵其\n    價額或以其財產抵償之，該條例第19條第1 項規定甚明。由\n    此項規定觀之，必限於所得者為金錢以外之其他財物而無法\n    沒收時，始應追徵其價額。如所得財物為金錢而無法沒收時\n    ，則應以其財產抵償之，不發生追徵價額之問題（最高法院\n    99年第5 次刑事庭會議決議、最高法院89年度臺上字第6946\n    號、91年度臺上字第5583號判決要旨參照）。且該條規定屬\n    相對沒收主義之立法，依該條規定宣告沒收者，以屬於被告\n    所有之供犯罪所用或因犯罪所得之物為限（最高法院93年度\n    臺上字第462 號判決意旨參照）。又所謂「其因犯罪所得之\n    財物」，並不以當場搜獲扣押者為限；而販賣毒品所得之對\n    價，不問其中何部分屬於成本，何部分屬於犯罪所得之財物\n    ，應均予沒收，始與上開法條之規定符合；且因犯罪所得之\n    財物，亦不能與正常營利事業計算營利所得之情形，相提並\n    論（最高法院65年度第5 次刑庭庭推總會議決議意旨參照）\n    。然上開所稱因犯罪所得之財物，係以實際所得者為限，苟\n    無所得或尚未取得者，即無從為沒收、追徵或以財產抵償之\n    諭知，最高法院96年度臺上字第2331號判決可資參照。經查\n    ：\n  (一)被告白豈彰販賣第一、二級毒品所獲取之3 千元，及被告陳\n    俊呈販賣附表一編號1 所示之毒品予石字宏，及被告陳俊呈\n    、吳漢隆販賣附表一編號2-1 、2-2 、3 所示之毒品予黎福\n    星、陳棋政與許育彰所獲取之毒品價金，該等販毒對價均已\n    收取，業據上開被告三人於本院審理時供述在卷，應依毒品\n    危害防制條例第19條第1 項規定宣告沒收，如全部或一部不\n    能沒收時，以其或其等之財產抵償或連帶抵償之。\n  (二)扣案如附表二編號12所示之行動電話一支（惟不含SIM 卡）\n    及附表二編號7 、11所示之塑膠袋2 包及電子秤1 台，係被\n    告陳俊呈所有，且為其所犯如附表一編號1 至3 所示犯行所\n    用之物，業據其於本院審理時供承在卷，應依毒品危害防制\n    條例第19條第1 項之規定宣告沒收。\n  (三)扣案如附表二編號12所示之0000000000號SIM 卡一張，雖係\n    被告陳俊呈用以聯絡販賣毒品所用，惟為被告陳俊呈之父親\n    陳錫雄所申設，故並非被告陳俊呈所有之物，此有遠傳電信\n    資料查詢單1 紙附於本院卷可稽，並據被告陳俊呈供述在卷\n    ，爰不另宣告沒收。至被告白豈彰用以作為犯罪事實欄一所\n    示犯行聯絡之0000000000號SIM 卡一張，因上開門號並非被\n    告白豈彰所申設，而為VU TIEN DUNG所申辦，有臺灣大哥大\n    資料查詢一紙附於本院卷可參，既無從證明為被告白豈彰所\n    有，且未扣案，又非違禁物，亦不另宣告沒收。\n三、按毒品危害防制條例第18條前段規定：查獲之第一級毒品，\n    不問屬於犯人與否，沒收銷燬之；故被告經法院為有罪之科\n    刑判決時，查獲之毒品，與被告本案所犯並經法院諭知有罪\n    者若全然無關，不得於該有罪判決之主刑下宣告沒收，此有\n    最高法院95年度台上字第5304號、94年度台上字第1227號判\n    決意旨可資參照。查扣案之如附表二編號2 所示之海洛因1\n    包（驗餘淨重0.5415公克）、附表二編號3 所示之甲基安非\n    他命2 包（毛重各為0.4014公克及0.5162公克）、附表二編\n    號4 所示之海洛因殘渣塑膠袋1 包、附表二編號5 甲基安非\n    他命殘渣塑膠袋1 包，雖均係自被告陳俊呈之住所查扣，且\n    為被告陳俊呈所有，惟被告陳俊呈供稱上開毒品均係供己施\n    用，與本件販毒無關等語，業據被告陳俊呈於本院審理時供\n    述在卷，本院審酌被告陳俊呈於於99年11月20日下午6 時許\n    、下午7 時許，分別吸食第一級毒品海洛因、第二級毒品甲\n    基安非他命之犯行，經本院以100 年度訴字第174 號判決判\n    處罪刑在案（詳見本院卷附之上開刑事判決），足見被告陳\n    俊呈上開供述並非無據，此外並查無其他積極證據足以證明\n    上開扣案之毒品確為其販賣所用，爰不於本案主刑下宣告沒\n    收銷燬，附此敘明。\n四、至於扣案如附表二所示其餘之物，或非屬於被告陳俊呈、吳\n    漢隆所有之物，或非供其等販賣海洛因、甲基安非他命所用\n    ，又非違禁物，自不另宣告沒收，附此敘明。\n據上論斷，應依刑事訴訟法第299 條第1 項前段，毒品危害防制\n條例第4 條第1 項、第2 項、第17條第2 項、第18條前段、第19\n條第1 項，刑法第11條、第28條、第55條、第47條第1 項、第59\n條、第51條第5 款，判決如主文。\n本案經檢察官楊聰輝到庭執行職務\n中    華    民    國   100    年    3     月    2     日\n                    刑事第九庭    審判長法官  蕭文學\n                                  法      官  鮑慧忠\n                                  法      官  黃齡玉\n以上正本證明與原本無異。\n如不服本判決應於收受判決後10日內向本院提出上訴書狀，並應\n敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日\n內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿\n逕送上級法院」。"
  },
  "search": "臺灣彰化地方法院刑事判決99年度訴字第1683號公訴人臺灣彰化地方法院檢察署檢察官被告陳俊呈指定辯護人本院公設辯護人陳志忠被告吳漢隆選任辯護人李淵源律師被告白豈彰選任辯護人楊振芳律師上列被告等因違反毒品危害防制條例案件，經檢察官提起公訴（99年度偵字第10750、11253、11485號），本院判決如下：主文白豈彰販賣第一級毒品，累犯，處有期徒刑柒年拾月。未扣案之販賣第一、二級毒品所得共新臺幣參仟元沒收，如全部或一部不能沒收時，以其財產抵償之。陳俊呈犯如附表一編號1至3所示之罪，均累犯，各處如附表三編號1至4主文欄所示之刑。主刑部分應執行有期徒刑玖年，沒收部分併執行之。吳漢隆犯如附表一編號2-1至3所示之罪，各處如附表三編號2至4主文欄所示之刑。主刑部分應執行有期徒刑捌年貳月，沒收部分併執行之。事實一、白豈彰前於民國99年間，因持有毒品案件，經臺灣臺南地方法院以99年度簡字第292號判決判處有期徒刑2月，如易科罰金，以新臺幣1千元折算1日確定，甫於99年7月26日易科罰金而執行完畢。詎其仍不知悔改，明知海洛因及甲基安非他命均屬政府所列管之第一、二級毒品，不得販賣，竟基於販賣第一級毒品海洛因、第二級毒品甲基安非他命以營利之犯意，以其所持用之0000000000號行動電話作為聯繫交易毒品事宜之工具。嗣於99年11月19日凌晨零時13分許，陳俊呈先以其所持用之0000000000號行動電話撥打白豈彰所持用之上開0000000000號行動電話聯絡購買第一級毒品海洛因及第二級毒品甲基安非他命事宜，雙方約定交易之時間、地點後，陳俊呈旋即指派吳漢隆於同日凌晨零時20分許，前往白豈彰位於彰化縣彰化市○○路○段49巷19號之住處，白豈彰遂將價值新臺幣（下同）2千元之第一級毒品海洛因及價值1千元之第二級毒品甲基安非他命各1包交付吳漢隆，並從上開販出毒品中抽取一定比率供己施用以圖利，以此方式同時販售上開海洛因及甲基安非他命予陳俊呈、吳漢隆一次；白豈彰再於翌日即同年月20日，至陳俊呈位於彰化縣彰化市○○里○○街325巷16號之住處，向陳俊呈收取上開販賣毒品之價金共3千元。二、陳俊呈前於94年間，因違反毒品危害防制條例案件，經本院以94年度彰簡字第785號判決判處有期徒刑4月，如易科罰金，以銀元3百元折算1日確定，甫於94年11月22日易科罰金而執行完畢。詎其竟不知悔改，與吳漢隆均明知海洛因及甲基安非他命均屬政府所列管之第一、二級毒品，不得販賣，竟基於販賣第一級毒品海洛因、第二級毒品甲基安非他命以營利之犯意，自99年10月3日起，由陳俊呈以其所持用之0000000000號行動電話作為聯絡販賣毒品之工具，嗣購毒者撥打上開電話與陳俊呈約定交易之時間、地點後，再由陳俊呈或吳漢隆依上開交易之時間，前往交易地點販賣第一級毒品海洛因或第二級毒品甲基安非他命予上開購毒者（詳細交易時間、地點、購毒者、交易方式均詳如附表一所載），並從販出毒品抽取一定比例供己施用以獲取利益。三、嗣經彰化縣警察局鹿港分局報請臺灣彰化地方法院檢察署檢察官指揮偵辦，並依法向本院聲請對白豈彰、陳俊呈、吳漢隆實施通訊監察；並於99年11月23日下午4時40分，由員警持本院所核發之搜索票，至陳俊呈位於彰化縣彰化市○○里○○街325巷16號之住處實施搜索，並扣得如附表二所示之物；復於同年12月7日提訊白豈彰到庭訊問後，始循線查悉上情。四、案經彰化縣警察局鹿港分局報請臺灣彰化地方法院檢察署檢察官偵查起訴。理由壹、證據能力部分：一、證人即購毒者或共犯陳俊呈、吳漢隆、購毒者石字宏、陳棋政於偵查中具結後之陳述：(一)按被告以外之人於偵查中向檢察官所為陳述，除顯有不可信之情況者外，得為證據，刑事訴訟法第159條之1第2項定有明文。偵查中對被告以外之人（包括證人、鑑定人、告訴人、被害人及共同被告等）所為之偵查筆錄，或被告以外之人向檢察官所提之書面陳述，性質上均屬傳聞證據。惟現階段刑事訴訟法規定檢察官代表國家偵查犯罪、實施公訴，依法其有訊問被告、證人及鑑定人之權，證人、鑑定人且須具結，而實務運作時，檢察官偵查中向被告以外之人所取得之陳述，原則上均能遵守法律規定，不致違法取供，其可信度極高，職是，被告以外之人前於偵查中已具結而為證述，除反對該項供述得具有證據能力之一方，已釋明「顯有不可信之情況」之理由外，不宜遽指該證人於偵查中之陳述不具證據能力。(二)查本件後開所引證人購毒者或共犯陳俊呈、吳漢隆、購毒者石字宏、陳棋政於檢察官偵查中所為之證述，均經具結，有證人結文附卷可稽（99年度偵字第11253號偵卷第12、36、37頁，99年度偵字第10750號卷第24、34、35頁），且並無證據證明上開證述有何顯不可信之情況。依上說明，本院認證人購毒者或共犯陳俊呈、吳漢隆、購毒者石字宏、陳棋政於偵查中具結後證言具有證據能力，且已經合法調查，得作為認定犯罪事實之判斷依據。二、通訊監察譯文部分：(一)按所謂被告以外之人於審判外之陳述，係指被告以外之人就其曾經參與或見聞之事實，事後追憶並於審判外為陳述者而言。如被告以外之人係被告犯罪之共同正犯、共犯、相對人、被害人或其他關係人，而於被告實行犯罪行為時與被告為言詞或書面對談，且其對話之本身即係構成被告犯罪行為之部分內容者，因非屬其事後就曾經與聞之事實所為之追憶，自與審判外之陳述有間，二者不容混淆。又國家基於犯罪偵查之目的，對被告或犯罪嫌疑人進行通訊監察，乃係以監控與過濾受監察人通訊內容之方式，蒐集對其有關之紀錄，並將該紀錄予以查扣，作為認定犯罪與否之證據，屬於刑事訴訟上強制處分之一種，而監聽係通訊保障及監察法（下稱：通保法）第13條第1項所定通訊監察方法之一，司法警察機關依法定程序執行監聽取得之錄音，係以錄音設備之機械作用，真實保存當時通訊之內容，如通訊一方為受監察人，司法警察在監聽中蒐集所得之通訊者對話，若其通話本身即係被告進行犯罪中構成犯罪事實之部分內容，則依前開說明，自與所謂「審判外之陳述」無涉，應不受傳聞法則之規範，當然具有證據能力。至司法警察依據監聽錄音結果予以翻譯而製作之監聽譯文，屬於文書證據之一種，於被告或訴訟關係人對其譯文之真實性發生爭執或有所懷疑時，法院固應依刑事訴訟法第165條之1第2項規定，以適當之設備，顯示該監聽錄音帶之聲音，以踐行調查證據之程序，俾確認該錄音聲音是否為通訊者本人及其內容與監聽譯文之記載是否相符；或傳喚該通訊者；或依其他法定程序，為證據調查。倘被告或訴訟關係人對該通訊監察譯文之真實性並不爭執，即無勘驗辨認其錄音聲音之調查必要性，法院於審判期日如已踐行提示監聽譯文供當事人辨認或告以要旨，使其表示意見等程序並為辯論者，其所為之訴訟程序即無不合（最高法院97年度臺上字第5940號判決意旨參見）。再按有事實足認被告或犯罪嫌疑人涉犯有最輕本刑為三年以上有期徒刑之罪嫌，並危害國家安全或社會秩序情節重大，而有相當理由可信其通訊內容與本案有關，且不能或難以其他方法蒐集或調查證據者，在偵查中得由檢察官核發通訊監察書，96年12月11日修正施行前之通訊保障及監察法第5條第1項第1款、第2項定有明文。是如依上開程序之通訊監察所取得之證據，即屬依法定程序所取得，自有證據能力。(二)本案對被告陳俊呈所使用之門號0000000000號行動電話實施通訊監察，係本院依法核發實施，本件監聽業經本院於99年11月8日核發之99年聲監字第853號通訊監察書（監聽期間自99年11月9日起至同年12月8日止、及含電話附表影本）1份在卷可稽（詳見鹿警分偵字第0000000025號警卷第10至11頁），是該通訊監察譯文（詳後所述）取得之合法性當無疑義。本院於審判期日並踐行提示通訊監聽譯文供當事人及被告之選任辯護人及指定辯護人辨認並告以要旨，使渠等表示意見，其等均表示對上開通訊監察譯文無意見，是該通訊監察譯文自具有證據能力。三、鑑定書部分：現行刑事訴訟法關於「鑑定」之規定，除選任自然人充當鑑定人外，另設有囑託機關鑑定制度。依刑事訴訟法第198條、第208條之規定，不論鑑定人或鑑定機關、團體，應由法院、審判長、受命法官或檢察官視具體個案之需要而為選任、囑託，並依同法第206條之規定，提出言詞或書面報告，始符合同法第159條第1項所定得作為證據之「法律有規定」之情形。否則，所為之鑑定，仍屬傳聞證據。本件卷附之行政院衛生署草屯療養院鑑定書、法務部調查局濫用藥物實驗室鑑定書及詮昕科技股份有限公司藥物檢驗報告各1紙（參見本院卷），係檢察官及本院囑託鑑定機關所為對於毒品所含成分之鑑定結果，揆諸前揭說明，自有證據能力。四、扣案物部分：扣案如附表二所示之物，係員警持本院所核發之搜索票（99年度聲搜字第2689號），至被告陳俊呈位於彰化縣彰化五權里西勢街325巷16號之住所內進行搜索所扣得，有上開搜索票、搜索扣押筆錄及扣押物品目錄表各一份附卷可參（見鹿警分偵字第0000000025號警卷第57至62頁），應認上開扣案物並無違法取得之情形，具有證據能力。五、本判決所引用其他被告以外之人之其餘供述證據部分：(一)按被告以外之人於審判外之陳述，雖不符合同法第159條之1至第159條之4之規定，但經當事人於審判程序同意作為證據，法院審酌該言詞陳述或書面陳述作成時之情況，認為適當者，亦得為證據。當事人、代理人或辯護人於法院調查證據時，知有第159條第1項不得為證據之情形，而未於言詞辯論終結前聲明異議者，視為有前項之同意，刑事訴訟法第159條之5亦有規定。該立法意旨在於傳聞證據未經當事人之反對詰問予以核實，原則上先予排除。惟若當事人已放棄反對詰問權，於審判程序中表明同意該等傳聞證據可作為證據；或於言詞辯論終結前未聲明異議，基於尊重當事人對傳聞證據之處分權，及證據資料愈豐富，愈有助於真實發見之理念，且強化言詞辯論主義，使訴訟程序得以順暢進行，上開傳聞證據亦均具有證據能力。(二)本判決下列所引用被告以外之人於審判外之言詞或書面陳述（即證人即購毒者或共犯陳俊呈、吳漢隆、購毒者石字宏、陳棋政、黎福星之警詢筆錄，及指認犯罪嫌疑人紀錄表），雖不符前四條之規定，屬傳聞證據，然各該被告以外之人於審判外之陳述均出於自由意思為之，且陳述之時點較接近於事實發生之時點，陳述之內容係其等親自見聞之事，亦無不法取供之情形，本院審酌上開證據資料製作時之情況，並無顯有不可信及違法不當之瑕疵，且被告三人及其選任、指定辯護人於本院準備程序起至言詞辯論終結前亦未聲明異議，且表示：同意檢察官所提證據方法之證據能力等語，故依刑事訴訟法第159條之5第2項之規定，認為以之作為證據應屬適當。六、按被告（此不同於被告以外之人）之自白，非出於強暴、脅迫、利誘、詐欺、疲勞訊問、違法羈押或其他不正之方法，且與事實相符者，得為證據，刑事訴訟法第156條第1項定有明文。本件被告白豈彰、陳俊呈、吳漢隆於偵訊、羈押訊問、本院準備程序、審理時之自白部分，被告三人及其選任辯護人、指定辯護人於本院審理時均未提出其他可供證明被告下列經本院所引用之自白部分，究有如何之遭受「強暴、脅迫、利誘、詐欺、疲勞訊問、違法羈押或其他不正之方法」始為自白之證據，以供本院得以即時調查審認，並參酌上開所述證據部分之證據等，均足認被告三人下列經本院所引用之自白部分，其與事實相符者，依法自得為證據。七、卷附其餘非供述證據，無傳聞法則之適用，與本案待證事實具有關連性，且無證據證明係公務員違法取得或製作之物，自得採為證據。貳、認定被告犯罪之理由及各項證據一、上開犯罪事實，業據被告白豈彰、陳俊呈及吳漢隆迭於偵訊、本院準備程序及審理時均自白不諱，被告白豈彰所犯如犯罪事實一部分，且有證人即購毒者陳俊呈、吳漢隆於警詢、偵訊中之證詞、0000000000號行動電話通訊監察譯文及證人陳俊呈、吳漢隆指認犯罪嫌疑人紀錄表各1份在卷可稽（參見鹿警分偵字第0000000025號警卷第18、19、20、23、32、33頁，及99年度偵字第11253號卷第38至41頁），而被告陳俊呈、吳漢隆所犯如附表一編號1至3所示之犯行，則分別有附表一證據欄所示之各項證據在卷可稽，復有扣案如附表二編號1、7、11及12所示之物可資佐證，又扣案如附表二編號1所示之甲基安非他命共15包，經送鑑定之結果，檢出甲基安非他命成分（毛重共11.51公克），此有詮昕科技股份有限公司100年1月28日報告編號D0000000號藥物檢驗報告附於本院卷可稽，足徵被告三人之自白確與事實相符。二、按販賣毒品之所謂販賣行為，須行為人主觀上有營利意圖，且客觀上有販入或賣出毒品行為，即足構成，至於實際上是否已經獲利，則非所問；必也始終無營利之意思，而以原價或低於原價有償讓與他人，方難謂為販賣行為，而僅得以轉讓罪論處（參照最高法院93年度臺上字第1651號判決要旨）。又販賣海洛因毒品本無一定價格，各次買賣之價格，當亦各有差異，隨供需雙方之資力、關係之深淺、需求之數量、貨源之充裕與否、販賣者對於資金之需求如何即殷切與否，以及政府查緝之態度，進而為各種不同之風險評估，而為機動性之調整，是其價格標準，自非一成不變，且販賣者從各種「價差」或「量差」或係「純度」謀取利潤方式，或有差異，然其所圖利益之非法販賣行為目的，則屬相同，並無二致。被告所為各次販賣毒品犯行，雖因並未當場查獲販毒事實，且時隔久遠，而無從察知其販賣毒品確實數量，惟毒品危害防制條例所處罰之「販賣」毒品罪，所著重者為在主觀上有藉以牟利之惡性，及對毒品之擴散具有較有償或無償轉讓行為更嚴重之危害性，被告「營利」之意圖係從客觀之社會環境、情況及證人、物證等資料，依據證據法則綜合研判認定；且毒品海洛因及甲基安非他命量微價高，依一般社會通念以觀，販賣行為在通常情形下均係以牟利為其主要誘因及目的，且縱使僅抽取部分販賣之毒品供己施用，亦不失為營利之一種態樣。本案被告白豈彰、陳俊呈、吳漢隆確有上開販賣海洛因、甲基安非他命之行為，已經調查屬實，考量社會大眾均知買賣海洛因及甲基安非他命係非法行為之客觀社會環境，且被告等人亦自承販賣海洛因及甲基安非他命之目的係為抽取部分毒品供己施用乙節，則依據上開積極證據及經驗法則綜合研判，足認被告三人確係意圖營利而販賣上開毒品，要無疑義。三、綜上，本案事證明確，被告三人上開犯行堪以認定。參、論罪科刑之理由：一、核被告白豈彰所為如犯罪事實一所示之犯行，係犯毒品危害防制條例第4條第1項、同條第2項之販賣第一、二級毒品罪。核被告陳俊呈就附表一編號1所示之犯行，係犯毒品危害防制條例第4條第2項之販賣第二級毒品罪；被告陳俊呈、吳漢隆就附表一編號2-1、2-2所示之犯行，係犯毒品危害防制條例第4條第2項之販賣第二級毒品罪，而就附表一編號3所示之犯行，則係犯毒品危害防制條例第4條第1項、同條第2項之販賣第一、二級毒品罪。又被告等三人先後為販賣而持有海洛因、甲基安非他命之低度行為，應各為販賣之高度行為所吸收，均不另論罪。被告陳俊呈與被告吳漢隆就附表一編號2-1、2-2、3所示之犯行，各有犯意之聯絡及行為之分擔，各均為共同正犯。被告白豈彰於犯罪事實一所示之犯行，係以一行為同時販賣第一級毒品海洛因及第二級毒品甲基安非他命，而被告陳俊呈、吳漢隆就附表一編號3所示之犯行，亦以一行為同時販賣第一級毒品海洛因及第二級毒品甲基安非他命，為想像競合犯，均應從一重之販賣第一級毒品海洛因罪。二、按刑法於94年2月2日修正公布，刪除第56條連續犯之規定，自95年7月1日施行。而基於概括之犯意，連續數販賣毒品之行為，於刑法修正刪除連續犯規定之前，均依連續犯論以一罪。此次刑法第56條修正理由之說明，謂「對繼續犯同一罪名之罪者，均適用連續犯之規定論處，不無鼓勵犯罪之嫌，亦使國家刑罰權之行使發生不合理之現象」、「基於連續犯原為數罪之本質及刑罰公平原則之考量，爰刪除有關連續犯之規定」等語即係將本應各自獨立評價之數罪，回歸本來即應賦予複數法律效果之原貌。而所謂集合犯是指立法者所制定之犯罪構成要件中，本就預定有數個同種類之行為將反覆實行之犯罪而言，將各自實現犯罪構成要件之反覆多數行為，解釋為集合犯，而論以一罪。是以對於集合犯，必須從嚴解釋，以符合立法本旨。觀諸毒品危害防制條例所定之販賣毒品罪之構成要件文義，實無從認定立法者本即預定該犯罪之本質，必有數個同種類行為而反覆實行之集合犯行，毒品販賣之行為，本質上亦非必然具有複次性，立法者亦無兼包含攝、聚多成一之擬制意思，社會通念尤難容忍一再違犯，司法實務採行數罪併罰，已成定論，故販賣毒品罪，難認係集合犯（最高法院98年度臺上字第3582、3391、2831、2520號判決意旨可資參照）。是被告陳俊呈所犯上開如附表一編號1至3所示之各罪間，及被告吳漢隆所犯上開如附表一編號2-1、2-2、3所示之各罪間，犯意有別，行為互殊，應予分論併罰。三、查被告白豈彰前於99年間，因持有毒品案件，經臺灣臺南地方法院以99年度簡字第292號判決判處有期徒刑2月，如易科罰金，以新臺幣1千元折算1日確定，甫於99年7月26日易科罰金而執行完畢；而被告陳俊呈前於94年間，因違反毒品危害防制條例案件，經本院以94年度彰簡字第785號判決判處有期徒刑4月，如易科罰金，以銀元3百元折算1日確定，甫於94年11月22日易科罰金而執行完畢等情，有其等二人之臺灣彰化地方法院檢察署刑案資料查註紀錄表及臺灣高等法院被告前案紀錄表各1份附卷可稽，被告白豈彰於受有期徒刑之執行完畢後，5年內故意再犯本件如犯罪事實一所示有期徒刑以上之罪，而被告陳俊呈於受有期徒刑之執行完畢後，5年以內故意再犯附表一編號1至3所示有期徒刑以上之罪，均為累犯，應依刑法第47條第1項之規定，分別加重其刑。惟販賣第一級毒品罪之法定刑為死刑或無期徒刑部分，及販賣第二級毒品罪之法定刑為無期徒刑部分，依刑法第64條第1項、第65條第1項規定，不得加重。三、又被告白豈彰、陳俊呈及吳漢隆就本件犯罪，在偵查及審判中均自白其犯罪，有其等之偵訊筆錄在卷可參，爰就其各次販賣毒品之犯行，均依毒品危害防制條例第17條第2項之規定減輕其刑，就被告陳俊呈附表一編號1、2-1、2-2所示之犯行及被告吳漢隆附表一編號2-1、2-2所示之犯行無期徒刑以外之部分，均先加後減之，至被告白豈彰犯罪事實一部分之犯行及被告陳俊呈、吳漢隆附表一編號3所示之犯行本罪中之併科罰金部分，依法先加後減之。四、復按販賣第一級毒品罪之法定刑為「死刑或無期徒刑；處無期徒刑者，得併科2千萬元以下罰金。」，而販賣第二級毒品罪之法定刑為「製造、運輸、販賣第二級毒品者，處無期徒刑或七年以上有期徒刑，得併科新臺幣1千萬元以下罰金。」，然同為販賣第一、二級毒品之人，其原因動機不一，犯罪情節未必盡同，或有大盤毒梟者，亦有中、小盤之分，甚或僅止於吸毒者友儕間為求互通有無之有償轉讓者亦有之，其販賣行為所造成危害社會之程度自屬有異，法律科處此類犯罪，所設之法定最低本刑卻相同，不可謂不重。於此情形，倘依其情狀處以較輕之徒刑，即足以懲儆，並可達防衛社會之目的者，自非不可依客觀之犯行與主觀之惡性二者加以考量其情狀，是否有可憫恕之處，而適用刑法第59條之規定酌量減輕其刑，期使個案裁判之量刑，能斟酌至當，符合比例原則。本件被告等三人無視國家對於杜絕毒品危害之禁令而販賣第一級毒品，行為固屬不當，應予非難，然被告僅因一時貪念，致罹重典，相對於長期大量販賣毒品之毒品販賣者而言，其對社會治安及國民健康之危害顯然較小，從被告犯案情節觀之，其僅屬中小盤之毒品販賣者，倘仍遽處以法定本刑之最低刑度，猶失之過苛，縱依毒品危害防制條例第17條第2項規定減輕其刑之結果，仍屬過重，與販賣第一、二級毒品之中大盤並在偵、審中自白之案件，無法區別其情節輕重，顯有情輕法重之情形，且難謂符合罪刑相當性及比例原則，更無從與大量毒品販賣者之惡行有所區隔，是其等犯罪情狀相較於法定之重刑，在客觀上足以引起一般人之同情，情節尚堪憫恕，爰依刑法第59條之規定，對被告白豈彰、陳俊呈、吳漢隆所犯各次販賣第一級毒品、第二級毒品之犯行，均減輕其刑。至刑各有加重及減輕者，並依法先加後減及遞減之。五、被告陳俊呈、吳漢隆於附表一編號2-1所示販賣第二級毒品甲基安非他命予黎福星部分，交易金額為2千元，且係以一手交錢、一手交貨之方式販賣甲基安非他命，而附表一編號2-2所示所示販賣第二級毒品甲基安非他命予黎福星部分，交易金額為3千5百元，亦以一手交錢、一手交貨之方式販賣甲基安非他命之情，業據證人黎福星於警詢時證述綦詳，且據被告陳俊呈、吳漢隆於本院審理時自承在卷，公訴人將上開交易金額分別誤認為1千元、3千元，且上開金額黎福星均積欠尚未支付等情，尚有未洽，併此敘明。六、爰審酌被告三人明知海洛因、甲基安非他命為第一、二級毒品，使用容易成癮，濫行施用，非但對施用者身心造成傷害，且多有施用致死之案例，而因其成癮性，常使施用者經濟地位發生實質改變而處於劣勢，容易造成家庭破裂戕害國力，為國家嚴格查禁之違禁物，仍不顧其販賣對象可能面臨之困境，加以販賣，其販賣行為助長毒品流通，致生危害於社會及他人身體健康甚鉅，被告白豈彰僅販賣一次，被告陳俊呈販賣犯行雖居於主導地位，然僅有4次，被告吳漢隆係聽從被告陳俊呈之指示交付毒品並收取價金，販賣次數為3次，且其等三人犯後於偵審中均坦承犯行已見悔意，暨考量其等犯罪目的、動機等一切情狀，爰分別量處如附表三主文欄所示之刑，並定其應執行刑，以示懲儆。肆、沒收部分一、按就該查獲之剩餘毒品，祇能於最後一次之販賣毒品罪宣告沒收銷燬，不得於各次販賣毒品罪均宣告沒收銷燬（最高法院97年度台上字第3258號判決意旨可資參照）。扣案之如附表二編號1所示之甲基安非他命共15包（毛重共計11.51公克），係員警持本院核發之搜索票至被告陳俊呈位於彰化縣張花式五權里西勢街325巷16號住處搜索時，於被告吳漢隆之褲袋中取出，為被告陳俊呈所有，且為其所販賣所用之毒品，有搜索扣押筆錄、扣押物品目錄表在卷可稽，並為被告陳俊呈及吳漢隆均供承在卷，屬查獲之毒品，應依毒品危害防制條例第18條第1項前段，於最後一次之販賣毒品犯行下，即如附表三編號4之主文欄（即附表二編號3之犯行部分）所示而沒收銷燬之。二、按犯毒品危害防制條例第4條之罪者，其供犯罪所用或因犯罪所得之財物應予沒收，如全部或一部不能沒收時，追徵其價額或以其財產抵償之，該條例第19條第1項規定甚明。由此項規定觀之，必限於所得者為金錢以外之其他財物而無法沒收時，始應追徵其價額。如所得財物為金錢而無法沒收時，則應以其財產抵償之，不發生追徵價額之問題（最高法院99年第5次刑事庭會議決議、最高法院89年度臺上字第6946號、91年度臺上字第5583號判決要旨參照）。且該條規定屬相對沒收主義之立法，依該條規定宣告沒收者，以屬於被告所有之供犯罪所用或因犯罪所得之物為限（最高法院93年度臺上字第462號判決意旨參照）。又所謂「其因犯罪所得之財物」，並不以當場搜獲扣押者為限；而販賣毒品所得之對價，不問其中何部分屬於成本，何部分屬於犯罪所得之財物，應均予沒收，始與上開法條之規定符合；且因犯罪所得之財物，亦不能與正常營利事業計算營利所得之情形，相提並論（最高法院65年度第5次刑庭庭推總會議決議意旨參照）。然上開所稱因犯罪所得之財物，係以實際所得者為限，苟無所得或尚未取得者，即無從為沒收、追徵或以財產抵償之諭知，最高法院96年度臺上字第2331號判決可資參照。經查：(一)被告白豈彰販賣第一、二級毒品所獲取之3千元，及被告陳俊呈販賣附表一編號1所示之毒品予石字宏，及被告陳俊呈、吳漢隆販賣附表一編號2-1、2-2、3所示之毒品予黎福星、陳棋政與許育彰所獲取之毒品價金，該等販毒對價均已收取，業據上開被告三人於本院審理時供述在卷，應依毒品危害防制條例第19條第1項規定宣告沒收，如全部或一部不能沒收時，以其或其等之財產抵償或連帶抵償之。(二)扣案如附表二編號12所示之行動電話一支（惟不含SIM卡）及附表二編號7、11所示之塑膠袋2包及電子秤1台，係被告陳俊呈所有，且為其所犯如附表一編號1至3所示犯行所用之物，業據其於本院審理時供承在卷，應依毒品危害防制條例第19條第1項之規定宣告沒收。(三)扣案如附表二編號12所示之0000000000號SIM卡一張，雖係被告陳俊呈用以聯絡販賣毒品所用，惟為被告陳俊呈之父親陳錫雄所申設，故並非被告陳俊呈所有之物，此有遠傳電信資料查詢單1紙附於本院卷可稽，並據被告陳俊呈供述在卷，爰不另宣告沒收。至被告白豈彰用以作為犯罪事實欄一所示犯行聯絡之0000000000號SIM卡一張，因上開門號並非被告白豈彰所申設，而為VUTIENDUNG所申辦，有臺灣大哥大資料查詢一紙附於本院卷可參，既無從證明為被告白豈彰所有，且未扣案，又非違禁物，亦不另宣告沒收。三、按毒品危害防制條例第18條前段規定：查獲之第一級毒品，不問屬於犯人與否，沒收銷燬之；故被告經法院為有罪之科刑判決時，查獲之毒品，與被告本案所犯並經法院諭知有罪者若全然無關，不得於該有罪判決之主刑下宣告沒收，此有最高法院95年度台上字第5304號、94年度台上字第1227號判決意旨可資參照。查扣案之如附表二編號2所示之海洛因1包（驗餘淨重0.5415公克）、附表二編號3所示之甲基安非他命2包（毛重各為0.4014公克及0.5162公克）、附表二編號4所示之海洛因殘渣塑膠袋1包、附表二編號5甲基安非他命殘渣塑膠袋1包，雖均係自被告陳俊呈之住所查扣，且為被告陳俊呈所有，惟被告陳俊呈供稱上開毒品均係供己施用，與本件販毒無關等語，業據被告陳俊呈於本院審理時供述在卷，本院審酌被告陳俊呈於於99年11月20日下午6時許、下午7時許，分別吸食第一級毒品海洛因、第二級毒品甲基安非他命之犯行，經本院以100年度訴字第174號判決判處罪刑在案（詳見本院卷附之上開刑事判決），足見被告陳俊呈上開供述並非無據，此外並查無其他積極證據足以證明上開扣案之毒品確為其販賣所用，爰不於本案主刑下宣告沒收銷燬，附此敘明。四、至於扣案如附表二所示其餘之物，或非屬於被告陳俊呈、吳漢隆所有之物，或非供其等販賣海洛因、甲基安非他命所用，又非違禁物，自不另宣告沒收，附此敘明。據上論斷，應依刑事訴訟法第299條第1項前段，毒品危害防制條例第4條第1項、第2項、第17條第2項、第18條前段、第19條第1項，刑法第11條、第28條、第55條、第47條第1項、第59條、第51條第5款，判決如主文。本案經檢察官楊聰輝到庭執行職務中華民國100年3月2日刑事第九庭審判長法官蕭文學法官鮑慧忠法官黃齡玉以上正本證明與原本無異。如不服本判決應於收受判決後10日內向本院提出上訴書狀，並應敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿逕送上級法院」。中華民國100年3月2日書記官李噯靜附錄本案論罪科刑法條全文：毒品危害防制條例第4條製造、運輸、販賣第一級毒品者，處死刑或無期徒刑；處無期徒刑者，得併科新臺幣2千萬元以下罰金。製造、運輸、販賣第二級毒品者，處無期徒刑或7年以上有期徒刑，得併科新臺幣1千萬元以下罰金。製造、運輸、販賣第三級毒品者，處5年以上有期徒刑，得併科新臺幣7百萬元以下罰金。製造、運輸、販賣第四級毒品者，處3年以上10年以下有期徒刑，得併科新臺幣3百萬元以下罰金。製造、運輸、販賣專供製造或施用毒品之器具者，處1年以上7年以下有期徒刑，得併科新臺幣1百萬元以下罰金。前五項之未遂犯罰之。附表一┌──┬────┬────┬────┬─────┬──────┬───┬─────┬─────┐│編號│行為人│購毒者│時間│地點│交易方式│毒品種│交易金額（│證據││││││││類│新臺幣／元││││││││││）││├──┼────┼────┼────┼─────┼──────┼───┼─────┼─────┤│1│陳俊呈│石字宏│99年10月│陳俊呈位於│石字宏先撥打│第二級│2千元│被告陳俊│││││3日下午│彰化縣彰化│陳俊呈所持用│毒品甲││呈於偵訊、│││││3時許│市五權里西│之0000000000│基安非││本院準備程││││││勢街325巷│號行動電話，│他命││序及審理時││││││16號之住處│雙方約定交易│││之自白。│││││││時間後，石字│││證人石字│││││││宏再前往陳俊│││宏於警詢中│││││││呈左列住處購│││之證述（見│││││││買第二級毒品│││99年度偵字│││││││甲基安非他命│││第10750卷│││││││（價值2千元│││第3至5頁│││││││），惟斯時尚│││）。│││││││未支付上開毒│││證人石字│││││││品價金；嗣於│││宏於偵訊中│││││││99年11月10日│││之證述（見│││││││石字宏再以其│││上卷第20至│││││││所持用之0963│││23頁）│││││││284643號行動│││00000000│││││││電話撥打陳俊│││92號行動電│││││││呈所持用之上│││話之通訊監│││││││開行動電話，│││察譯文（見│││││││與陳俊呈約定│││上卷第6頁│││││││至陳俊呈前揭│││）│││││││住處，將其所│││指認犯罪│││││││積欠之毒品價│││嫌疑人紀錄│││││││金2千元返還│││表（見上卷│││││││予陳俊呈收訖│││第7頁）│││││││。││││├──┼────┼────┼────┼─────┼──────┼───┼─────┼─────┤│2-1│陳俊呈│黎福星│99年11月│陳俊呈位於│陳俊呈以其所│第二級│2千5百元│被告即證│││吳漢隆││12日晚間│彰化縣彰化│持用之096072│毒品甲││人（共犯）│││││7時26分│市五權里西│5692號行動電│基安非││陳俊呈於偵││││││勢街325巷│話撥打黎福星│他命││訊中之自白││││││16號之住處│所持用之0927│││及證述（見│││││││260033號行動│││99年度偵字│││││││電話，雙方約│││第10750號│││││││定交易時間後│││卷第39至40│││││││，黎福星前往│││頁）│││││││陳俊呈位於彰│││被告即證│││││││化縣彰化市五│││人（共犯）│││││││權里西勢街32│││吳漢隆於偵│││││││5巷16號之住│││訊中之自白│││││││處，由吳漢隆│││及證述（見│││││││交付價值1千│││上卷第44頁│││││││元之第二級毒│││）│││││││品甲基安非他│││證人黎福│││││││命予黎福星，│││星於警詢中│││││││並當場收取價│││之證述（見│││││││金。│││本院卷）││││││││││00000000││││││││││92號行動電││││││││││話之通訊監││││││││││察譯文（見││││││││││鹿警分偵字││││││││││第00000000││││││││││25號卷第21││││││││││頁背面）│├──┼────┼────┼────┼─────┼──────┼───┼─────┼─────┤│2-2│陳俊呈│黎福星│99年11月│陳俊呈位於│陳俊呈以其所│第二級│3千5百元│被告即證│││吳漢隆││15日凌晨│彰化縣彰化│持用之096072│毒品甲││人（共犯）│││││1時2分│市五權里西│5692號行動電│基安非││陳俊呈於偵││││││勢街325巷│話撥打黎福星│他命││訊中之自白││││││16號之住處│所持用之0927│││及證述（見│││││││260033號行動│││99年度偵字│││││││電話，雙方約│││第10750號│││││││定交易時間後│││卷第39至40│││││││，黎福星前往│││頁）│││││││陳俊呈位於彰│││被告即證│││││││化縣彰化市五│││人（共犯）│││││││權里西勢街32│││吳漢隆於偵│││││││5巷16號之住│││訊中之自白│││││││處，由吳漢隆│││及證述（見│││││││交付價值1千│││上卷第44頁│││││││元之第二級毒│││）│││││││品甲基安非他│││證人黎福│││││││命予黎福星，│││星於警詢中│││││││並當場收取價│││之證述（見│││││││金。│││本院卷）││││││││││00000000││││││││││92號行動電││││││││││話之通訊監││││││││││察譯文（見││││││││││鹿警分偵字││││││││││第00000000││││││││││25號卷第16││││││││││頁）│├──┼────┼────┼────┼─────┼──────┼───┼─────┼─────┤│3│陳俊呈│陳棋政│99年11月│陳俊呈位於│陳棋政先以其│第一級│第一級毒品│被告陳俊│││吳漢隆│許育彰│19日凌晨│彰化縣彰化│所持用之0970│毒品海│海洛因價值│呈、吳漢隆│││││零時30分│市五權里西│635337號行動│洛因│2千元│於偵訊、本││││││勢街325巷│電話撥打陳俊│第二級│第二級毒品│院準備程序││││││16號之住處│呈所持用之09│毒品甲│甲基安非他│及審理時之│││││││00000000號行│基安非│命價值1千│自白。│││││││動電話聯絡，│他命│元│證人陳棋│││││││雙方約定由吳│││政於警詢中│││││││漢隆於99年11│││之證述（見│││││││月19日凌晨零│││鹿警分偵字│││││││時1分許，在│││第00000000│││││││陳俊呈左列住│││06號卷第1│││││││處附近之7-11│││至3頁）。│││││││便利商店見面│││證人陳棋│││││││，雙方確認欲│││政於偵訊中│││││││購買毒品係價│││之證述（見│││││││值2千元之第│││99年度偵字│││││││一級毒品海洛│││第11253卷│││││││因及價值1千│││第13至17頁│││││││元之第二級毒│││）。│││││││品甲基安非他│││指認犯罪│││││││命後，旋即由│││嫌疑人紀錄│││││││陳俊呈指示吳│││表（同上警│││││││漢隆向白豈彰│││卷第4頁）│││││││販入右揭毒品│││00000000│││││││（即如犯罪事│││92號行動電│││││││實欄一所示）│││話之通訊監│││││││，並於同日凌│││察譯文（同│││││││晨零時30分許│││上警卷第5│││││││，由吳漢隆在│││頁）│││││││陳俊呈左列住│││陳棋政所│││││││處，將上開第│││持用之0970│││││││一級毒品海洛│││635337號行│││││││因及第二級毒│││動電話之通│││││││品甲基安非他│││聯調閱查詢│││││││命交付予陳棋│││單（同上警│││││││政，陳棋政亦│││卷第7頁）│││││││同時將與許育││││││││││彰合資購買之││││││││││毒品價金3千││││││││││元交予吳漢隆││││││││││收訖。││││└──┴────┴────┴────┴─────┴──────┴───┴─────┴─────┘附表二┌──┬───────┬───────┬───────┐│編號│物品名稱│持有人／保管人│備註│├──┼───────┼───────┼───────┤│1│第二級毒品甲基│吳漢隆│由吳漢隆之褲袋│││安非他命15包（││中取出│││毛重為11.51公│││││克）│││├──┼───────┼───────┼───────┤│2│第一級毒品海洛│陳俊呈│於陳俊呈位於彰│││因1包││化縣彰化市五權│││││里西勢街325巷│││││16號住處頂樓房│││││間取出│├──┼───────┼───────┼───────┤│3│第二級毒品甲基│同上│同上│││安非他命2包（│││││毛重各為0.4014│││││公克及0.5162公│││││克）│││├──┼───────┼───────┼───────┤│4│含有第一級毒品│同上│同上│││海洛因殘渣之塑│││││膠袋1包│││├──┼───────┼───────┼───────┤│5│含有第二級毒品│同上│同上│││甲基安非他命殘│││││渣之塑膠袋1包│││├──┼───────┼───────┼───────┤│6│糖粉2包│同上│同上│├──┼───────┼───────┼───────┤│7│塑膠空袋2包│同上│同上│├──┼───────┼───────┼───────┤│8│塑膠吸食器1支│同上│同上│├──┼───────┼───────┼───────┤│9│塑膠鏟管2支│同上│同上│├──┼───────┼───────┼───────┤│10│玻璃吸食器2支│同上│同上││││││├──┼───────┼───────┼───────┤│11│電子秤1台│同上│同上│├──┼───────┼───────┼───────┤│12│行動電話1支（│同上│同上│││含有0000000000│││││、0000000000SI│││││M卡2張）│││├──┼───────┼───────┼───────┤│13│行動電話1支（│吳漢隆│同上│││含有0000000000│││││號SIM卡1張）│││└──┴───────┴───────┴───────┘附表三┌──┬─────────┬──────────────┐│編號│犯罪事實│主文│├──┼─────────┼──────────────┤│1│附表一編號1│陳俊呈販賣第二級毒品，累犯，││││處有期徒刑參年肆月。未扣案之││││販賣第二級毒品所得新臺幣貳仟││││元沒收，如全部或一部不能沒收││││，以其財產抵償之。扣案如附表││││二編號7、11、12所示之塑膠空││││袋貳包、電子秤壹台及行動電話││││壹支（不含SIM卡）均沒收。│├──┼─────────┼──────────────┤│2│附表一編號2-1│陳俊呈共同販賣第二級毒品，累││││犯，處有期徒刑參年肆月。未扣││││案之販賣第二級毒品所得新臺幣││││貳仟伍佰元沒收，如全部或一部││││不能沒收，以其財產與吳漢隆之││││財產連帶抵償之。扣案如附表二││││編號7、11、12所示之塑膠空袋││││貳包、電子秤壹台及行動電話壹││││支（不含SIM卡）均沒收。││││吳漢隆共同販賣第二級毒品，處││││有期徒刑參年。未扣案之販賣第││││二級毒品所得新臺幣貳仟伍佰元││││沒收，如全部或一部不能沒收，││││以其財產與陳俊呈之財產連帶抵││││償之。扣案如附表二編號7、11││││、12所示之塑膠空袋貳包、電子││││秤壹台及行動電話壹支（不含SI││││M卡）均沒收。│├──┼─────────┼──────────────┤│3│附表一編號2-2│陳俊呈共同販賣第二級毒品，累││││犯，處有期徒刑參年肆月。未扣││││案之販賣第二級毒品所得新臺幣││││參仟伍佰元沒收，如全部或一部││││不能沒收，以其財產與吳漢隆之││││財產連帶抵償之。扣案如附表二││││編號7、11、12所示之塑膠空袋││││貳包、電子秤壹台及行動電話壹││││支（不含SIM卡）均沒收。││││吳漢隆共同販賣第二級毒品，處││││有期徒刑參年。未扣案之販賣第││││二級毒品所得新臺幣參仟伍佰元││││沒收，如全部或一部不能沒收，││││以其財產與陳俊呈之財產連帶抵││││償之。扣案如附表二編號7、11││││、12所示之塑膠空袋貳包、電子││││秤壹台及行動電話壹支（不含SI││││M卡）均沒收。│├──┼─────────┼──────────────┤│4│附表一編號3│陳俊呈共同販賣第一級毒品，累││││犯，處有期徒刑柒年拾月。扣案││││如附表二編號1所示之第二級毒││││品甲基安非他命共拾伍包（毛重││││共拾壹點伍壹公克）均沒收銷燬││││之。未扣案之販賣第一、二級毒││││品所得共新臺幣參仟元沒收，如││││全部或一部不能沒收，以其財產││││與吳漢隆之財產連帶抵償之。扣││││案如附表二編號7、11、12所示││││之塑膠空袋貳包、電子秤壹台及││││行動電話壹支（不含SIM卡）均││││沒收。││││吳漢隆共同販賣第一級毒品，處││││有期徒刑柒年捌月。扣案如附表││││二編號1所示之第二級毒品甲基││││安非他命共拾伍包（毛重共拾壹││││點伍壹公克）均沒收銷燬之。未││││扣案之販賣第一、二級毒品所得││││共新臺幣參仟元沒收，如全部或││││一部不能沒收，以其財產與吳漢││││隆之財產連帶抵償之。扣案如附││││表二編號7、11、12所示之塑膠││││空袋貳包、電子秤壹台及行動電││││話壹支（不含SIM卡）均沒收。│└──┴─────────┴──────────────┘",
  "characters": {
    "judges": [
      "鮑慧忠",
      "黃齡玉"
    ],
    "prosecutors": [
      "楊聰輝"
    ],
    "lawyers": [
      "李淵源",
      "楊振芳"
    ],
    "clerks": [
      "李噯靜"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "陳俊呈",
      "吳漢隆",
      "白豈彰"
    ],
    "prosecutor_office": [
      "臺灣彰化地方法院檢察署檢察官"
    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2011-03-02",
  "created_at": "2016-02-13 19:55:52",
  "updated_at": "2016-02-13 19:55:52"
}