{
  "identify": "PTD-99-易-983-20110303-1",
  "court": {
    "name": "臺灣屏東地方法院",
    "code": "PTD"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 99,
  "word": "易",
  "number": "983",
  "jcheck": "1",
  "reason": "詐欺",
  "content": "臺灣屏東地方法院刑事判決               99年度易字第983號\n公  訴  人  臺灣屏東地方法院檢察署檢察官\n被      告  林山雄\n上列被告因詐欺案件，經檢察官提起公訴（98年度調偵字第192\n號），本院判決如下：\n    主  文\n林山雄犯詐欺取財罪，處有期徒刑肆月，如易科罰金，以銀元\n佰元即新臺幣玖佰元折算壹日。\n    事  實\n一、林山雄明知訴外人蔡譜陸之土地因蔡譜陸已死亡並積欠大筆\n    債務無法過戶，且呂碧珠河川地使用項目不符無法承租，竟\n    意圖為自己不法之所有，本於詐欺取財之意思，於民國92年\n    7 月間某日，在屏東縣林邊鄉○○路2 之1 號呂碧珠擔任住\n    持之「天母宮」內，向呂碧珠佯稱自己為代書可代為向地政\n    事務所辦理土地過戶登記及河川地承租，致呂碧珠不疑有他\n    而陷於錯誤，接續於92年7 月25日至8 月22日間交付代辦費\n    合計新台幣（下同）105,660 元及身分證件影本、土地租約\n    等文件，林山雄因此詐騙得逞。嗣因呂碧珠於93年3 月向本\n    院查詢後又向林山雄查問上開代辦事項處理情形，林山雄多\n    所推延且避不見面，始知受騙。\n二、案經呂碧珠訴由臺灣屏東地方法院檢察署檢察官偵查起訴。\n    理  由\n一、程序方面：\n  (一)按被告以外之人於偵查中向檢察官所為陳述，除顯有不可信\n    之情況者外，得為證據，刑事訴訟法第159 條之1 第2 項定\n    有明文。本件證人唐開麟、陳秋扲於偵查中之證述，均已依\n    法具結，被告亦未釋明上開證述有何顯不可信之情況，是上\n    開證人於偵查中之證述，依刑事訴訟法第159 條之1 第2 項\n    之規定，自得為證據。\n  (二)按傳聞法則之重要理論依據，在於傳聞證據未經當事人之反\n    對詰問予以核實，乃予排斥，惟若當事人已放棄對原供述人\n    之反對詰問權，於法院審判時表明同意該等傳聞證據可作為\n    證據，基於證據資料愈豐富，愈有助於真實發現之理念，並\n    貫徹刑事訴訟法修法加重當事人進行主義之精神，確認當事\n    人對於證據能力有處分權之制度，傳聞證據經當事人同意作\n    為證據，法院認為適當者，亦得為證據；另當事人於調查證\n    據時，對於傳聞證據表示「沒有意見」、「對於證據調查無\n    意見」，而未於言詞辯論終結前聲明異議，應視為已有將該\n    等傳聞證據採為證據之同意，刑事訴訟法第159 條之5 定有\n    明文。檢察官及被告於本院審理時就本判決引用之各項證據\n    資料如屬審判外之言詞或書面陳述，知有刑事訴訟法第159\n    條第1 項不得為證據之情形，均表示無意見，而未於言詞辯\n    論終結前聲明異議，本院審酌上開證據資料作成時之情況，\n    並無任何違法取證之不適當情形，且對於被告涉案之事實具\n    有相當之關聯性，依刑事訴訟法第159 條之5 規定，認具有\n    證據能力。\n二、實體方面：\n    訊據被告林山雄固坦承：我有告知告訴人要為其辦理河川地\n    承租及土地登記，並收取代辦費105,660 元等語，惟矢口否\n    認有何詐欺犯行，辯稱：土地出賣人蔡譜陸死亡不能辦理登\n    記，我有跟告訴人說要看繼承人是何人，暫時無法辦理；河\n    川地承租我有去縣政府問過，但沒有送件，因為是種植高莖\n    作物不符規定，所以無法辦理，上開105,660 元我後來代告\n    訴人清償卡費46,209元，去彰化進香又付告訴人25,000元，\n    又花4 、5 萬元幫告訴人蓋了一間小廟，錢都已還告訴人了\n    ，我沒有詐欺云云。經查：\n  (一)上開犯行，業據證人即告訴人呂碧珠於偵訊及本院審理時證\n    稱：我是經他人介紹才認識被告，他說他以前作過代書，要\n    幫我辦土地過戶，我想說是認識的人介紹的，才相信被告。\n    於92年7 、8 月間我在我家付了共約11萬元給被告，這些錢\n    是要處理建地過戶及河川地承租，建地後來發現不能過戶，\n    河川地也沒有去申請承租。我有交付我的身分證影本，土地\n    租約影本，請他代辦沒有簽約只有收據，被告稱尚須經過法\n    院訴訟才能辦理土地登記及租約，後來93年3 月左右我到屏\n    東地院查詢，沒有該件訴訟，才發現被告沒有去辦。被告經\n    常用很多藉口向我借錢，因為我沒有單據，所以這部分我沒\n    有要告，他後來幫我繳4 萬多元的卡費，這不包含在上開11\n    萬元裡面，這是他向我借錢相抵的。我沒有叫他蓋小廟，我\n    去彰化進香沒有錢，有叫他還我25,000元，但這些都與上開\n    土地過戶及河川地承租的錢無關，這是要跟我相抵他借貸的\n    款項，他也沒有將證件、租約影本還我，確實有詐騙我等語\n    明確（調偵卷第15至16頁，偵緝卷第32至33頁，發查卷第12\n    至14頁，本院卷第34至35頁），核與告訴人所提被告簽名之\n    代辦費收據2 紙記載文句及金額相符（發查卷第4 至5 頁）\n    。查告訴人與被告原不相識，亦無怨隙，衡情當無設詞誣陷\n    之理，且其歷次所述，並無齟齬，益徵其供述可採。\n  (二)告訴人前開指訴，核與證人唐開麟於偵訊證稱：我是告訴人\n    的兒子，告訴人是住持，被告曾在宮內住過，信徒花錢買了\n    一塊土地，可是無法過戶，當時被告在宮內說要幫我們過戶\n    ，後來都沒有過戶，承租河川地部分，被告說要幫我們承租\n    ，後來也沒有辦理，我們告的是有收據的部分。被告常找名\n    目向告訴人借錢，導致告訴人後來沒有錢，告訴人向他要，\n    他才幫告訴人繳4 萬多元卡費，我們告的11萬元是不包含上\n    開卡費的等語（偵緝卷第32至33頁）；證人陳秋扲於偵訊證\n    稱：我住在告訴人的宮內，被告也曾寄住在宮內，他常在外\n    面賭博，用很多藉口向告訴人借錢，都沒有寫收據，後來是\n    以要辦理土地過戶及河川地承租向告訴人拿了不少錢，多少\n    錢我忘了等情（偵緝卷第33頁）；及證人黃河山於偵訊證述\n    ：告訴人和被告談土地承租時我在場，他說他自己是代書，\n    事務所在枋寮鄉，後來我們追問他是否辦好，他說快要下來\n    了等語相符（發查卷第13頁），查上開3 位證人與被告均無\n    怨隙，衡情當無構陷被告於罪之必要，其等前開證言，應屬\n    可採，足見被告確有於上開時地以辦理土地過戶及河川地承\n    租為由，向告訴人收取上開款項無誤。\n  (三)查訴外人蔡譜陸早於90年5 月31日死亡，其名下不動產業因\n    積欠鉅額款項早於84年起即由各金融機構陸續在本院民事執\n    行處進行法拍，並涉有多件背信、偽造文書等案件一節，有\n    蔡譜陸台灣高等法院被告前案紀錄表及本院民事執行處查詢\n    資料附卷可稽（本院卷第20至25、32至59頁），被告竟於訴\n    外人蔡譜陸死亡2 年，且其不動產遭強制執行無法處分後，\n    向告訴人佯稱可辦理土地過戶云云，足徵其確有詐欺之犯意\n    。又被告並非一次收足代辦費105,660 元，而係以辦理過戶\n    承租補繳款項為由接續多次向告訴人拿取代辦費，此有上開\n    被告取款收據可按，其倘若於收取初次款項後確有進行查證\n    ，當可知悉無法辦理土地過戶及河川地承租，此時自當立即\n    返還款項及證件予告訴人，然被告非但未立即還款，亦未交\n    還證件，反而藉此接續向告訴人取款，益見其以辦理土地過\n    戶承租為由向告訴人收取款項時，並無為告訴人辦理之真意\n    ，否則豈有不立即查證還款之理？另被告於98年10月9 日初\n    次偵訊時並未提及蔡譜陸死亡一事，供稱：土地比較複雜，\n    要將款項退還，但告訴人請他幫忙還錢做事云云，然查，被\n    告就何以無法辦理一事，前後供述不一，非無疑義，且被告\n    於92年8 月即已收取上開105,660 元，如有還款之意，當可\n    立即交還，何必延至93年3 月始代告訴人清償卡費？告訴人\n    亦可於接受還款之後，再自行繳交各項費用，並無假手他人\n    之必要，是其辯稱告訴人不接受還款云云，有違常情，難以\n    採信。\n  (四)被告雖辯稱：我代告訴人清償卡費4 萬餘元，蓋小廟4 萬餘\n    元及彰化進香25,000元，已返還前開代辦費云云，惟此業經\n    告訴人及證人唐開麟嚴詞否認如上，尚乏證據證明此乃前開\n    代辦費之返還。況土地所有人蔡譜陸早已死亡，土地亦遭強\n    制執行無法處分，河川地使用項目不符，無法承租，業如前\n    述，足徵被告於向告訴人拿取代辦費時即已施用詐術騙取款\n    項無誤，其上開所辯，均為卸責之詞，無可採信。此外，復\n    有調解同意書、林邊鄉調解委員會調解筆錄等資料在卷可按\n    。綜上所述，被告明知土地遭強制執行無法處分，河川地種\n    植作物不符不能承租，竟佯稱可代為辦理而向告訴人拿取代\n    辦費105,660 元，且歷時半年以上未交待辦理情況，亦無交\n    還代辦費及證件，更於93年6 月告訴人提出告訴後逃逸無蹤\n    ，經通緝始於98年10月緝獲，益徵其自始即無辦理土地過戶\n    承租之真意至明，被告確有詐欺犯意無誤，本件事證明確，\n    被告犯行，洵堪認定。\n三、按行為後法律有變更者，適用行為時之法律。但行為後之法\n    律有利於行為人者，適用最有利於行為人之法律，刑法第2\n    條第1 項定有明文。再按行為後法律有變更者，應將行為時\n    之法律與裁判時之法律比較適用最有利於行為人之法律；又\n    新舊刑法關於刑之規定，雖同採從輕主義，惟比較時仍應就\n    罪刑有關之共犯、未遂犯、連續犯、牽連犯以及累犯加重、\n    自首減輕、暨其他法定加減原因、與加減比例等一切情形，\n    綜其全部之結果，而為比較，再適用有利於行為人之法律處\n    斷，而不得一部割裂分別適用不同之新舊法（95年第8 次刑\n    事庭會議決議參照）。本件被告為上開犯行後，94年2 月2\n    日修正之刑法則已於95年7 月1 日施行，前開論罪科刑所適\n    用之刑法法律有所變更，詳述如下：\n  (一)法定刑有罰金刑部分，依修正後刑法第33條第5 款「罰金：\n    新臺幣1 千元以上，以百元計算之」規定觀之，最低額為新\n    臺幣1 千元；而修正前刑法第33條第5 款規定「罰金：銀元\n    1 元以上」，銀元1 元即新臺幣3 元，是經比較後，以修正\n    前刑法第33條第5 款規定較有利於被告。\n  (二)易科罰金之折算標準，依修正前刑法第41條第1 項前段及修\n    正前罰金罰鍰提高標準條例第2 條規定，有期徒刑或拘役易\n    科罰金，以銀元100 元以上300 元以下（即新臺幣300 元以\n    上900 元以下）折算1 日，依修正後刑法第41條第1 項前段\n    規定，則改為以新臺幣1,000 元、2,000 元或3,000 元折算\n    1 日，比較新舊法，關於被告所處有期徒刑易科罰金之折算\n    標準，以適用修正前之規定對其較為有利。\n  (三)綜上，依整體比較之結果，以適用行為時之舊法於被告較為\n    有利，爰依刑法第2 條第1 項前段之規定，適用行為時即修\n    正前之刑法予以論處。\n四、核被告所為，係犯修正前刑法第339 條第1 項之詐欺取財罪\n    ，其自92年7 月25日起至同年8 月22日止，多次以同一事由\n    向告訴人拿取代辦費之數行為，各該當於同一犯罪構成要件\n    ，且侵害同一法益，依社會健全通念，咸認其各舉動之獨立\n    性極為薄弱，適宜視為一個行為較為合理，使各舉動構成一\n    單一之犯罪行為，給予一個法律評價，屬學理上所稱之接續\n    犯，應論以一罪。爰審酌被告有詐欺、過失致死、過失傷害\n    等前科，為貪圖不法所得，詐騙告訴人105,660 元，所為誠\n    不可取，迄未與告訴人成立和解，業據告訴人陳明在卷，犯\n    後否認犯行之態度，及其犯罪之動機、目的、手段等一切情\n    狀，量處如主文所示之刑，並依其資力、身分、職業等節諭\n    知易科罰金之折算標準。又本條例施行前，經通緝而未於中\n    華民國96年12月31日以前自動歸案接受偵查、審判或執行者\n    ，不得依本條例減刑，中華民國九十六年罪犯減刑條例第5\n    條定有明文。查被告前經台灣屏東地方法院檢察署檢察官依\n    法傳喚、拘提無著，而於94年4 月15日以屏檢瑞偵義緝字第\n    322 號通緝書發布通緝，有上開通緝書1 份在卷可稽（偵卷\n    第7 頁），然被告係於98年10月9 日始緝獲到案，有解送人\n    犯報告書可參，顯已逾前開自動歸案時間，自不得適用上開\n    減刑條例予以減刑，附此敘明。\n據上論斷，應依刑事訴訟法第299 條第1 項，刑法第2 條第1 項\n前段，修正前刑法第339 條第1 項、第41條第1 項前段，刑法施\n行法第1 條之1 ，修正前罰金罰鍰提高標準條例第2 條，判決如\n主文。\n本案經檢察官劉昀到庭執行職務。\n中    華    民    國   100    年    3     月    3     日\n                  刑事第二庭   審判長法  官  潘正屏\n                                     法  官  黃紀錄\n                                     法  官  翁世容\n以上正本證明與原本無異。\n如不服本判決應於收受本判決送達後十日內向本院提出上訴書狀\n，其未敘述上訴理由者，並得於提起上訴後十日內向本院補提理\n由書狀（均須按他造當事人之人數附繕本，切勿逕送上級法院）\n。\n中    華    民    國   100    年    3     月    3     日\n                                書記官  張孝妃\n附錄本判決論罪科刑法條：\n中華民國刑法第339條第1項\n意圖為自己或第三人不法之所有，以詐術使人將本人或第三人之\n物交付者，處5 年以下有期徒刑、拘役或科或併科1 千元以下罰\n金。",
  "structure": {
    "main": "林山雄犯詐欺取財罪，處有期徒刑肆月，如易科罰金，以銀元\n佰元即新臺幣玖佰元折算壹日。",
    "fact": "一、林山雄明知訴外人蔡譜陸之土地因蔡譜陸已死亡並積欠大筆\n    債務無法過戶，且呂碧珠河川地使用項目不符無法承租，竟\n    意圖為自己不法之所有，本於詐欺取財之意思，於民國92年\n    7 月間某日，在屏東縣林邊鄉○○路2 之1 號呂碧珠擔任住\n    持之「天母宮」內，向呂碧珠佯稱自己為代書可代為向地政\n    事務所辦理土地過戶登記及河川地承租，致呂碧珠不疑有他\n    而陷於錯誤，接續於92年7 月25日至8 月22日間交付代辦費\n    合計新台幣（下同）105,660 元及身分證件影本、土地租約\n    等文件，林山雄因此詐騙得逞。嗣因呂碧珠於93年3 月向本\n    院查詢後又向林山雄查問上開代辦事項處理情形，林山雄多\n    所推延且避不見面，始知受騙。\n二、案經呂碧珠訴由臺灣屏東地方法院檢察署檢察官偵查起訴。",
    "reason": "一、程序方面：\n  (一)按被告以外之人於偵查中向檢察官所為陳述，除顯有不可信\n    之情況者外，得為證據，刑事訴訟法第159 條之1 第2 項定\n    有明文。本件證人唐開麟、陳秋扲於偵查中之證述，均已依\n    法具結，被告亦未釋明上開證述有何顯不可信之情況，是上\n    開證人於偵查中之證述，依刑事訴訟法第159 條之1 第2 項\n    之規定，自得為證據。\n  (二)按傳聞法則之重要理論依據，在於傳聞證據未經當事人之反\n    對詰問予以核實，乃予排斥，惟若當事人已放棄對原供述人\n    之反對詰問權，於法院審判時表明同意該等傳聞證據可作為\n    證據，基於證據資料愈豐富，愈有助於真實發現之理念，並\n    貫徹刑事訴訟法修法加重當事人進行主義之精神，確認當事\n    人對於證據能力有處分權之制度，傳聞證據經當事人同意作\n    為證據，法院認為適當者，亦得為證據；另當事人於調查證\n    據時，對於傳聞證據表示「沒有意見」、「對於證據調查無\n    意見」，而未於言詞辯論終結前聲明異議，應視為已有將該\n    等傳聞證據採為證據之同意，刑事訴訟法第159 條之5 定有\n    明文。檢察官及被告於本院審理時就本判決引用之各項證據\n    資料如屬審判外之言詞或書面陳述，知有刑事訴訟法第159\n    條第1 項不得為證據之情形，均表示無意見，而未於言詞辯\n    論終結前聲明異議，本院審酌上開證據資料作成時之情況，\n    並無任何違法取證之不適當情形，且對於被告涉案之事實具\n    有相當之關聯性，依刑事訴訟法第159 條之5 規定，認具有\n    證據能力。\n二、實體方面：\n    訊據被告林山雄固坦承：我有告知告訴人要為其辦理河川地\n    承租及土地登記，並收取代辦費105,660 元等語，惟矢口否\n    認有何詐欺犯行，辯稱：土地出賣人蔡譜陸死亡不能辦理登\n    記，我有跟告訴人說要看繼承人是何人，暫時無法辦理；河\n    川地承租我有去縣政府問過，但沒有送件，因為是種植高莖\n    作物不符規定，所以無法辦理，上開105,660 元我後來代告\n    訴人清償卡費46,209元，去彰化進香又付告訴人25,000元，\n    又花4 、5 萬元幫告訴人蓋了一間小廟，錢都已還告訴人了\n    ，我沒有詐欺云云。經查：\n  (一)上開犯行，業據證人即告訴人呂碧珠於偵訊及本院審理時證\n    稱：我是經他人介紹才認識被告，他說他以前作過代書，要\n    幫我辦土地過戶，我想說是認識的人介紹的，才相信被告。\n    於92年7 、8 月間我在我家付了共約11萬元給被告，這些錢\n    是要處理建地過戶及河川地承租，建地後來發現不能過戶，\n    河川地也沒有去申請承租。我有交付我的身分證影本，土地\n    租約影本，請他代辦沒有簽約只有收據，被告稱尚須經過法\n    院訴訟才能辦理土地登記及租約，後來93年3 月左右我到屏\n    東地院查詢，沒有該件訴訟，才發現被告沒有去辦。被告經\n    常用很多藉口向我借錢，因為我沒有單據，所以這部分我沒\n    有要告，他後來幫我繳4 萬多元的卡費，這不包含在上開11\n    萬元裡面，這是他向我借錢相抵的。我沒有叫他蓋小廟，我\n    去彰化進香沒有錢，有叫他還我25,000元，但這些都與上開\n    土地過戶及河川地承租的錢無關，這是要跟我相抵他借貸的\n    款項，他也沒有將證件、租約影本還我，確實有詐騙我等語\n    明確（調偵卷第15至16頁，偵緝卷第32至33頁，發查卷第12\n    至14頁，本院卷第34至35頁），核與告訴人所提被告簽名之\n    代辦費收據2 紙記載文句及金額相符（發查卷第4 至5 頁）\n    。查告訴人與被告原不相識，亦無怨隙，衡情當無設詞誣陷\n    之理，且其歷次所述，並無齟齬，益徵其供述可採。\n  (二)告訴人前開指訴，核與證人唐開麟於偵訊證稱：我是告訴人\n    的兒子，告訴人是住持，被告曾在宮內住過，信徒花錢買了\n    一塊土地，可是無法過戶，當時被告在宮內說要幫我們過戶\n    ，後來都沒有過戶，承租河川地部分，被告說要幫我們承租\n    ，後來也沒有辦理，我們告的是有收據的部分。被告常找名\n    目向告訴人借錢，導致告訴人後來沒有錢，告訴人向他要，\n    他才幫告訴人繳4 萬多元卡費，我們告的11萬元是不包含上\n    開卡費的等語（偵緝卷第32至33頁）；證人陳秋扲於偵訊證\n    稱：我住在告訴人的宮內，被告也曾寄住在宮內，他常在外\n    面賭博，用很多藉口向告訴人借錢，都沒有寫收據，後來是\n    以要辦理土地過戶及河川地承租向告訴人拿了不少錢，多少\n    錢我忘了等情（偵緝卷第33頁）；及證人黃河山於偵訊證述\n    ：告訴人和被告談土地承租時我在場，他說他自己是代書，\n    事務所在枋寮鄉，後來我們追問他是否辦好，他說快要下來\n    了等語相符（發查卷第13頁），查上開3 位證人與被告均無\n    怨隙，衡情當無構陷被告於罪之必要，其等前開證言，應屬\n    可採，足見被告確有於上開時地以辦理土地過戶及河川地承\n    租為由，向告訴人收取上開款項無誤。\n  (三)查訴外人蔡譜陸早於90年5 月31日死亡，其名下不動產業因\n    積欠鉅額款項早於84年起即由各金融機構陸續在本院民事執\n    行處進行法拍，並涉有多件背信、偽造文書等案件一節，有\n    蔡譜陸台灣高等法院被告前案紀錄表及本院民事執行處查詢\n    資料附卷可稽（本院卷第20至25、32至59頁），被告竟於訴\n    外人蔡譜陸死亡2 年，且其不動產遭強制執行無法處分後，\n    向告訴人佯稱可辦理土地過戶云云，足徵其確有詐欺之犯意\n    。又被告並非一次收足代辦費105,660 元，而係以辦理過戶\n    承租補繳款項為由接續多次向告訴人拿取代辦費，此有上開\n    被告取款收據可按，其倘若於收取初次款項後確有進行查證\n    ，當可知悉無法辦理土地過戶及河川地承租，此時自當立即\n    返還款項及證件予告訴人，然被告非但未立即還款，亦未交\n    還證件，反而藉此接續向告訴人取款，益見其以辦理土地過\n    戶承租為由向告訴人收取款項時，並無為告訴人辦理之真意\n    ，否則豈有不立即查證還款之理？另被告於98年10月9 日初\n    次偵訊時並未提及蔡譜陸死亡一事，供稱：土地比較複雜，\n    要將款項退還，但告訴人請他幫忙還錢做事云云，然查，被\n    告就何以無法辦理一事，前後供述不一，非無疑義，且被告\n    於92年8 月即已收取上開105,660 元，如有還款之意，當可\n    立即交還，何必延至93年3 月始代告訴人清償卡費？告訴人\n    亦可於接受還款之後，再自行繳交各項費用，並無假手他人\n    之必要，是其辯稱告訴人不接受還款云云，有違常情，難以\n    採信。\n  (四)被告雖辯稱：我代告訴人清償卡費4 萬餘元，蓋小廟4 萬餘\n    元及彰化進香25,000元，已返還前開代辦費云云，惟此業經\n    告訴人及證人唐開麟嚴詞否認如上，尚乏證據證明此乃前開\n    代辦費之返還。況土地所有人蔡譜陸早已死亡，土地亦遭強\n    制執行無法處分，河川地使用項目不符，無法承租，業如前\n    述，足徵被告於向告訴人拿取代辦費時即已施用詐術騙取款\n    項無誤，其上開所辯，均為卸責之詞，無可採信。此外，復\n    有調解同意書、林邊鄉調解委員會調解筆錄等資料在卷可按\n    。綜上所述，被告明知土地遭強制執行無法處分，河川地種\n    植作物不符不能承租，竟佯稱可代為辦理而向告訴人拿取代\n    辦費105,660 元，且歷時半年以上未交待辦理情況，亦無交\n    還代辦費及證件，更於93年6 月告訴人提出告訴後逃逸無蹤\n    ，經通緝始於98年10月緝獲，益徵其自始即無辦理土地過戶\n    承租之真意至明，被告確有詐欺犯意無誤，本件事證明確，\n    被告犯行，洵堪認定。\n三、按行為後法律有變更者，適用行為時之法律。但行為後之法\n    律有利於行為人者，適用最有利於行為人之法律，刑法第2\n    條第1 項定有明文。再按行為後法律有變更者，應將行為時\n    之法律與裁判時之法律比較適用最有利於行為人之法律；又\n    新舊刑法關於刑之規定，雖同採從輕主義，惟比較時仍應就\n    罪刑有關之共犯、未遂犯、連續犯、牽連犯以及累犯加重、\n    自首減輕、暨其他法定加減原因、與加減比例等一切情形，\n    綜其全部之結果，而為比較，再適用有利於行為人之法律處\n    斷，而不得一部割裂分別適用不同之新舊法（95年第8 次刑\n    事庭會議決議參照）。本件被告為上開犯行後，94年2 月2\n    日修正之刑法則已於95年7 月1 日施行，前開論罪科刑所適\n    用之刑法法律有所變更，詳述如下：\n  (一)法定刑有罰金刑部分，依修正後刑法第33條第5 款「罰金：\n    新臺幣1 千元以上，以百元計算之」規定觀之，最低額為新\n    臺幣1 千元；而修正前刑法第33條第5 款規定「罰金：銀元\n    1 元以上」，銀元1 元即新臺幣3 元，是經比較後，以修正\n    前刑法第33條第5 款規定較有利於被告。\n  (二)易科罰金之折算標準，依修正前刑法第41條第1 項前段及修\n    正前罰金罰鍰提高標準條例第2 條規定，有期徒刑或拘役易\n    科罰金，以銀元100 元以上300 元以下（即新臺幣300 元以\n    上900 元以下）折算1 日，依修正後刑法第41條第1 項前段\n    規定，則改為以新臺幣1,000 元、2,000 元或3,000 元折算\n    1 日，比較新舊法，關於被告所處有期徒刑易科罰金之折算\n    標準，以適用修正前之規定對其較為有利。\n  (三)綜上，依整體比較之結果，以適用行為時之舊法於被告較為\n    有利，爰依刑法第2 條第1 項前段之規定，適用行為時即修\n    正前之刑法予以論處。\n四、核被告所為，係犯修正前刑法第339 條第1 項之詐欺取財罪\n    ，其自92年7 月25日起至同年8 月22日止，多次以同一事由\n    向告訴人拿取代辦費之數行為，各該當於同一犯罪構成要件\n    ，且侵害同一法益，依社會健全通念，咸認其各舉動之獨立\n    性極為薄弱，適宜視為一個行為較為合理，使各舉動構成一\n    單一之犯罪行為，給予一個法律評價，屬學理上所稱之接續\n    犯，應論以一罪。爰審酌被告有詐欺、過失致死、過失傷害\n    等前科，為貪圖不法所得，詐騙告訴人105,660 元，所為誠\n    不可取，迄未與告訴人成立和解，業據告訴人陳明在卷，犯\n    後否認犯行之態度，及其犯罪之動機、目的、手段等一切情\n    狀，量處如主文所示之刑，並依其資力、身分、職業等節諭\n    知易科罰金之折算標準。又本條例施行前，經通緝而未於中\n    華民國96年12月31日以前自動歸案接受偵查、審判或執行者\n    ，不得依本條例減刑，中華民國九十六年罪犯減刑條例第5\n    條定有明文。查被告前經台灣屏東地方法院檢察署檢察官依\n    法傳喚、拘提無著，而於94年4 月15日以屏檢瑞偵義緝字第\n    322 號通緝書發布通緝，有上開通緝書1 份在卷可稽（偵卷\n    第7 頁），然被告係於98年10月9 日始緝獲到案，有解送人\n    犯報告書可參，顯已逾前開自動歸案時間，自不得適用上開\n    減刑條例予以減刑，附此敘明。\n據上論斷，應依刑事訴訟法第299 條第1 項，刑法第2 條第1 項\n前段，修正前刑法第339 條第1 項、第41條第1 項前段，刑法施\n行法第1 條之1 ，修正前罰金罰鍰提高標準條例第2 條，判決如\n主文。\n本案經檢察官劉昀到庭執行職務。\n中    華    民    國   100    年    3     月    3     日\n                  刑事第二庭   審判長法  官  潘正屏\n                                     法  官  黃紀錄\n                                     法  官  翁世容\n以上正本證明與原本無異。\n如不服本判決應於收受本判決送達後十日內向本院提出上訴書狀\n，其未敘述上訴理由者，並得於提起上訴後十日內向本院補提理\n由書狀（均須按他造當事人之人數附繕本，切勿逕送上級法院）\n。"
  },
  "search": "臺灣屏東地方法院刑事判決99年度易字第983號公訴人臺灣屏東地方法院檢察署檢察官被告林山雄上列被告因詐欺案件，經檢察官提起公訴（98年度調偵字第192號），本院判決如下：主文林山雄犯詐欺取財罪，處有期徒刑肆月，如易科罰金，以銀元佰元即新臺幣玖佰元折算壹日。事實一、林山雄明知訴外人蔡譜陸之土地因蔡譜陸已死亡並積欠大筆債務無法過戶，且呂碧珠河川地使用項目不符無法承租，竟意圖為自己不法之所有，本於詐欺取財之意思，於民國92年7月間某日，在屏東縣林邊鄉○○路2之1號呂碧珠擔任住持之「天母宮」內，向呂碧珠佯稱自己為代書可代為向地政事務所辦理土地過戶登記及河川地承租，致呂碧珠不疑有他而陷於錯誤，接續於92年7月25日至8月22日間交付代辦費合計新台幣（下同）105,660元及身分證件影本、土地租約等文件，林山雄因此詐騙得逞。嗣因呂碧珠於93年3月向本院查詢後又向林山雄查問上開代辦事項處理情形，林山雄多所推延且避不見面，始知受騙。二、案經呂碧珠訴由臺灣屏東地方法院檢察署檢察官偵查起訴。理由一、程序方面：(一)按被告以外之人於偵查中向檢察官所為陳述，除顯有不可信之情況者外，得為證據，刑事訴訟法第159條之1第2項定有明文。本件證人唐開麟、陳秋扲於偵查中之證述，均已依法具結，被告亦未釋明上開證述有何顯不可信之情況，是上開證人於偵查中之證述，依刑事訴訟法第159條之1第2項之規定，自得為證據。(二)按傳聞法則之重要理論依據，在於傳聞證據未經當事人之反對詰問予以核實，乃予排斥，惟若當事人已放棄對原供述人之反對詰問權，於法院審判時表明同意該等傳聞證據可作為證據，基於證據資料愈豐富，愈有助於真實發現之理念，並貫徹刑事訴訟法修法加重當事人進行主義之精神，確認當事人對於證據能力有處分權之制度，傳聞證據經當事人同意作為證據，法院認為適當者，亦得為證據；另當事人於調查證據時，對於傳聞證據表示「沒有意見」、「對於證據調查無意見」，而未於言詞辯論終結前聲明異議，應視為已有將該等傳聞證據採為證據之同意，刑事訴訟法第159條之5定有明文。檢察官及被告於本院審理時就本判決引用之各項證據資料如屬審判外之言詞或書面陳述，知有刑事訴訟法第159條第1項不得為證據之情形，均表示無意見，而未於言詞辯論終結前聲明異議，本院審酌上開證據資料作成時之情況，並無任何違法取證之不適當情形，且對於被告涉案之事實具有相當之關聯性，依刑事訴訟法第159條之5規定，認具有證據能力。二、實體方面：訊據被告林山雄固坦承：我有告知告訴人要為其辦理河川地承租及土地登記，並收取代辦費105,660元等語，惟矢口否認有何詐欺犯行，辯稱：土地出賣人蔡譜陸死亡不能辦理登記，我有跟告訴人說要看繼承人是何人，暫時無法辦理；河川地承租我有去縣政府問過，但沒有送件，因為是種植高莖作物不符規定，所以無法辦理，上開105,660元我後來代告訴人清償卡費46,209元，去彰化進香又付告訴人25,000元，又花4、5萬元幫告訴人蓋了一間小廟，錢都已還告訴人了，我沒有詐欺云云。經查：(一)上開犯行，業據證人即告訴人呂碧珠於偵訊及本院審理時證稱：我是經他人介紹才認識被告，他說他以前作過代書，要幫我辦土地過戶，我想說是認識的人介紹的，才相信被告。於92年7、8月間我在我家付了共約11萬元給被告，這些錢是要處理建地過戶及河川地承租，建地後來發現不能過戶，河川地也沒有去申請承租。我有交付我的身分證影本，土地租約影本，請他代辦沒有簽約只有收據，被告稱尚須經過法院訴訟才能辦理土地登記及租約，後來93年3月左右我到屏東地院查詢，沒有該件訴訟，才發現被告沒有去辦。被告經常用很多藉口向我借錢，因為我沒有單據，所以這部分我沒有要告，他後來幫我繳4萬多元的卡費，這不包含在上開11萬元裡面，這是他向我借錢相抵的。我沒有叫他蓋小廟，我去彰化進香沒有錢，有叫他還我25,000元，但這些都與上開土地過戶及河川地承租的錢無關，這是要跟我相抵他借貸的款項，他也沒有將證件、租約影本還我，確實有詐騙我等語明確（調偵卷第15至16頁，偵緝卷第32至33頁，發查卷第12至14頁，本院卷第34至35頁），核與告訴人所提被告簽名之代辦費收據2紙記載文句及金額相符（發查卷第4至5頁）。查告訴人與被告原不相識，亦無怨隙，衡情當無設詞誣陷之理，且其歷次所述，並無齟齬，益徵其供述可採。(二)告訴人前開指訴，核與證人唐開麟於偵訊證稱：我是告訴人的兒子，告訴人是住持，被告曾在宮內住過，信徒花錢買了一塊土地，可是無法過戶，當時被告在宮內說要幫我們過戶，後來都沒有過戶，承租河川地部分，被告說要幫我們承租，後來也沒有辦理，我們告的是有收據的部分。被告常找名目向告訴人借錢，導致告訴人後來沒有錢，告訴人向他要，他才幫告訴人繳4萬多元卡費，我們告的11萬元是不包含上開卡費的等語（偵緝卷第32至33頁）；證人陳秋扲於偵訊證稱：我住在告訴人的宮內，被告也曾寄住在宮內，他常在外面賭博，用很多藉口向告訴人借錢，都沒有寫收據，後來是以要辦理土地過戶及河川地承租向告訴人拿了不少錢，多少錢我忘了等情（偵緝卷第33頁）；及證人黃河山於偵訊證述：告訴人和被告談土地承租時我在場，他說他自己是代書，事務所在枋寮鄉，後來我們追問他是否辦好，他說快要下來了等語相符（發查卷第13頁），查上開3位證人與被告均無怨隙，衡情當無構陷被告於罪之必要，其等前開證言，應屬可採，足見被告確有於上開時地以辦理土地過戶及河川地承租為由，向告訴人收取上開款項無誤。(三)查訴外人蔡譜陸早於90年5月31日死亡，其名下不動產業因積欠鉅額款項早於84年起即由各金融機構陸續在本院民事執行處進行法拍，並涉有多件背信、偽造文書等案件一節，有蔡譜陸台灣高等法院被告前案紀錄表及本院民事執行處查詢資料附卷可稽（本院卷第20至25、32至59頁），被告竟於訴外人蔡譜陸死亡2年，且其不動產遭強制執行無法處分後，向告訴人佯稱可辦理土地過戶云云，足徵其確有詐欺之犯意。又被告並非一次收足代辦費105,660元，而係以辦理過戶承租補繳款項為由接續多次向告訴人拿取代辦費，此有上開被告取款收據可按，其倘若於收取初次款項後確有進行查證，當可知悉無法辦理土地過戶及河川地承租，此時自當立即返還款項及證件予告訴人，然被告非但未立即還款，亦未交還證件，反而藉此接續向告訴人取款，益見其以辦理土地過戶承租為由向告訴人收取款項時，並無為告訴人辦理之真意，否則豈有不立即查證還款之理？另被告於98年10月9日初次偵訊時並未提及蔡譜陸死亡一事，供稱：土地比較複雜，要將款項退還，但告訴人請他幫忙還錢做事云云，然查，被告就何以無法辦理一事，前後供述不一，非無疑義，且被告於92年8月即已收取上開105,660元，如有還款之意，當可立即交還，何必延至93年3月始代告訴人清償卡費？告訴人亦可於接受還款之後，再自行繳交各項費用，並無假手他人之必要，是其辯稱告訴人不接受還款云云，有違常情，難以採信。(四)被告雖辯稱：我代告訴人清償卡費4萬餘元，蓋小廟4萬餘元及彰化進香25,000元，已返還前開代辦費云云，惟此業經告訴人及證人唐開麟嚴詞否認如上，尚乏證據證明此乃前開代辦費之返還。況土地所有人蔡譜陸早已死亡，土地亦遭強制執行無法處分，河川地使用項目不符，無法承租，業如前述，足徵被告於向告訴人拿取代辦費時即已施用詐術騙取款項無誤，其上開所辯，均為卸責之詞，無可採信。此外，復有調解同意書、林邊鄉調解委員會調解筆錄等資料在卷可按。綜上所述，被告明知土地遭強制執行無法處分，河川地種植作物不符不能承租，竟佯稱可代為辦理而向告訴人拿取代辦費105,660元，且歷時半年以上未交待辦理情況，亦無交還代辦費及證件，更於93年6月告訴人提出告訴後逃逸無蹤，經通緝始於98年10月緝獲，益徵其自始即無辦理土地過戶承租之真意至明，被告確有詐欺犯意無誤，本件事證明確，被告犯行，洵堪認定。三、按行為後法律有變更者，適用行為時之法律。但行為後之法律有利於行為人者，適用最有利於行為人之法律，刑法第2條第1項定有明文。再按行為後法律有變更者，應將行為時之法律與裁判時之法律比較適用最有利於行為人之法律；又新舊刑法關於刑之規定，雖同採從輕主義，惟比較時仍應就罪刑有關之共犯、未遂犯、連續犯、牽連犯以及累犯加重、自首減輕、暨其他法定加減原因、與加減比例等一切情形，綜其全部之結果，而為比較，再適用有利於行為人之法律處斷，而不得一部割裂分別適用不同之新舊法（95年第8次刑事庭會議決議參照）。本件被告為上開犯行後，94年2月2日修正之刑法則已於95年7月1日施行，前開論罪科刑所適用之刑法法律有所變更，詳述如下：(一)法定刑有罰金刑部分，依修正後刑法第33條第5款「罰金：新臺幣1千元以上，以百元計算之」規定觀之，最低額為新臺幣1千元；而修正前刑法第33條第5款規定「罰金：銀元1元以上」，銀元1元即新臺幣3元，是經比較後，以修正前刑法第33條第5款規定較有利於被告。(二)易科罰金之折算標準，依修正前刑法第41條第1項前段及修正前罰金罰鍰提高標準條例第2條規定，有期徒刑或拘役易科罰金，以銀元100元以上300元以下（即新臺幣300元以上900元以下）折算1日，依修正後刑法第41條第1項前段規定，則改為以新臺幣1,000元、2,000元或3,000元折算1日，比較新舊法，關於被告所處有期徒刑易科罰金之折算標準，以適用修正前之規定對其較為有利。(三)綜上，依整體比較之結果，以適用行為時之舊法於被告較為有利，爰依刑法第2條第1項前段之規定，適用行為時即修正前之刑法予以論處。四、核被告所為，係犯修正前刑法第339條第1項之詐欺取財罪，其自92年7月25日起至同年8月22日止，多次以同一事由向告訴人拿取代辦費之數行為，各該當於同一犯罪構成要件，且侵害同一法益，依社會健全通念，咸認其各舉動之獨立性極為薄弱，適宜視為一個行為較為合理，使各舉動構成一單一之犯罪行為，給予一個法律評價，屬學理上所稱之接續犯，應論以一罪。爰審酌被告有詐欺、過失致死、過失傷害等前科，為貪圖不法所得，詐騙告訴人105,660元，所為誠不可取，迄未與告訴人成立和解，業據告訴人陳明在卷，犯後否認犯行之態度，及其犯罪之動機、目的、手段等一切情狀，量處如主文所示之刑，並依其資力、身分、職業等節諭知易科罰金之折算標準。又本條例施行前，經通緝而未於中華民國96年12月31日以前自動歸案接受偵查、審判或執行者，不得依本條例減刑，中華民國九十六年罪犯減刑條例第5條定有明文。查被告前經台灣屏東地方法院檢察署檢察官依法傳喚、拘提無著，而於94年4月15日以屏檢瑞偵義緝字第322號通緝書發布通緝，有上開通緝書1份在卷可稽（偵卷第7頁），然被告係於98年10月9日始緝獲到案，有解送人犯報告書可參，顯已逾前開自動歸案時間，自不得適用上開減刑條例予以減刑，附此敘明。據上論斷，應依刑事訴訟法第299條第1項，刑法第2條第1項前段，修正前刑法第339條第1項、第41條第1項前段，刑法施行法第1條之1，修正前罰金罰鍰提高標準條例第2條，判決如主文。本案經檢察官劉昀到庭執行職務。中華民國100年3月3日刑事第二庭審判長法官潘正屏法官黃紀錄法官翁世容以上正本證明與原本無異。如不服本判決應於收受本判決送達後十日內向本院提出上訴書狀，其未敘述上訴理由者，並得於提起上訴後十日內向本院補提理由書狀（均須按他造當事人之人數附繕本，切勿逕送上級法院）。中華民國100年3月3日書記官張孝妃附錄本判決論罪科刑法條：中華民國刑法第339條第1項意圖為自己或第三人不法之所有，以詐術使人將本人或第三人之物交付者，處5年以下有期徒刑、拘役或科或併科1千元以下罰金。",
  "characters": {
    "judges": [
      "潘正屏",
      "黃紀錄",
      "翁世容"
    ],
    "prosecutors": [
      "劉昀"
    ],
    "lawyers": [

    ],
    "clerks": [
      "張孝妃"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "林山雄"
    ],
    "prosecutor_office": [
      "臺灣屏東地方法院檢察署檢察官"
    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2011-03-03",
  "created_at": "2016-02-13 20:01:51",
  "updated_at": "2016-02-13 20:01:51"
}