{
  "identify": "TCD-100-易-368-20110303-1",
  "court": {
    "name": "臺灣臺中地方法院",
    "code": "TCD"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 100,
  "word": "易",
  "number": "368",
  "jcheck": "1",
  "reason": "妨害自由",
  "content": "臺灣臺中地方法院刑事判決              100年度易字第368號\n公  訴  人  臺灣臺中地方法院檢察署檢察官\n被      告  劉振吉\n上列被告因妨害自由案件，經檢察官提起公訴（99年度選偵字第\n39號），本院判決如下：\n    主    文\n劉振吉犯恐嚇危害安全罪，累犯，處有期徒刑月，如易科罰金\n，以新台幣壹仟元折算壹日。\n    犯罪事實\n一、劉振吉前因竊盜案件，經臺灣高等法院臺中分院以98年度上\n    易字第672號，判處有期徒刑3月確定，於98年7月16日易科\n    罰金執行完畢，詎仍不知悔改，於99年11月8日下午7時20分\n    許，因「丁錢」之事對於吳家瑞心生不滿，遂前往位於臺中\n    縣霧峰鄉○○路568號之林益夫服務處找吳家瑞理論，劉振\n    吉一見吳家瑞即以「幹你娘雞巴」（台語）等語（公然侮辱\n    部分未具告訴）辱罵吳家瑞，並以手拍打吳家瑞之前胸部位\n    及後背部（未成傷），且基於恐嚇之犯意，以加害生命、身\n    體之事，向吳家瑞恐嚇稱：「管那麼多事幹嘛，你要小心點\n    」等語，使吳家瑞心生畏懼，致生危害於其安全。\n二、案經臺中市警察局霧峰分局報告臺灣臺中地方法院檢察署檢\n    察官偵查起訴。\n    理  由\n壹、證據能力方面：\n    按被告以外之人（包括證人、鑑定人、被害人、被害人及共\n    同被告等）於審判外之陳述雖不符刑事訴訟法第159條之1至\n    之4等4條之規定，而經當事人於審判程序同意作為證據，法\n    院審酌該言詞陳述或書面陳述作成時之情況，認為適當者，\n    亦得為證據；當事人、代理人或辯護人於法院調查證據時，\n    知有刑事訴訟法第159條第1項不得為證據之情形，而未於言\n    詞辯論終結前聲明異議者，視為有前項之同意，同法第159\n    條之5定有明文。立法意旨在於傳聞證據未經當事人之反對\n    詰問予以核實，原則上先予排除。惟若當事人已放棄反對詰\n    問權，於審判程序中表明同意該等傳聞證據可作為證據；或\n    於言詞辯論終結前未聲明異議，基於尊重當事人對傳聞證據\n    之處分權，及證據資料愈豐富，愈有助於真實發見之理念，\n    且強化言詞辯論主義，使訴訟程序得以順暢進行，上開傳聞\n    證據亦均具有證據能力。本件公訴人及被告對於下列經本院\n    引用作為本案證據之被告以外之人於審判外之陳述，均不爭\n    執其等證據能力，且本院審酌全部卷證資料，認為其等作成\n    之狀態，並無違背陳述者個人意思而為陳述，或其他違法取\n    得之情形，復為本院事實認定之重要依據，且經本院於審理\n    時踐行調查證據之程序，故認為以之作為本案之證據均屬適\n    當，均堪認有證據能力，合先敘明。\n貳、實體方面：\n一、訊據被告劉振吉固不否認因「丁錢」一事而對於被害人吳家\n    瑞心生不悅，於前開時、地找吳家瑞理論，然矢口否認有前\n    開恐嚇犯行，辯稱：伊並沒有對吳家瑞說那些恐嚇的言語云\n    云云。經查：\n(一)被告於前開時、地，以上開言語恐嚇被害人之過程，業經證\n    人吳家瑞於本院審理時具結證稱：「被告跟另外一個人開車\n    來，到林益夫服務處停下來，被告在車上叫我出去，我沒有\n    出去，我還是坐在林益夫服務處理面，被告在外面就開始罵\n    幹你娘雞巴（台語），管那麼多事幹嘛，被告在外面就一邊\n    罵一邊走進來，就走到我的背後，拍打我幾下，被告就跟我\n    說丁錢為什麼不跟他收，被告要離開的時候就跟我說管那麼\n    多事幹嘛，你要小心點，被告說完就離開服務處。」、「（\n    問：被告邊走邊罵，並跟你說管那麼多事幹嘛，你要小心點\n    ，你會不會害怕？）會。」、「（問：被告跟你說過那些話\n    ，你說你會害怕，你害怕什麼？）我怕被告會對我不利。」\n    等語明確（本院卷第21頁背面至第22頁背面），核與證人黃\n    三錢、林益夫於本院所為證述相符（本院卷第22頁背面至第\n    23頁背面），而證人黃三錢與林益夫與被告並無怨隙，應無\n    甘冒偽證罪之風險設詞誣陷被告劉振吉之可能，其等證詞應\n    足採認。再者，證人吳家瑞、黃三錢與林益夫於警詢、偵查\n    及本院審理中所為證述，始終一致，並無相互矛盾之處，足\n    認證人吳家瑞、黃三錢及林益夫上開證詞應屬真實，堪信為\n    真實。\n(二)另被告對於其係因「丁錢」一事對被害人心生不滿，而前去\n    與被害人理論一節於本院審理中供述不諱（本院卷第25頁正\n    面），而其對被害人聲稱：「管那麼多事幹嘛，你要小心點\n    」等語，業經證人吳家瑞等人證述如前。按刑法第305條之\n    恐嚇罪，所稱以加害生命、身體、自由、名譽、財產之事，\n    恐嚇他人者，係指以使人生畏怖心為目的，而通知將加惡害\n    之旨於被害人而言；至於危害通知之方法，亦無限制，無論\n    明示之言語、文字、動作或暗示其如不從將加危害，苟已足\n    使對方理解其意義之所在，並足以影響其意思之決定與行動\n    自由者均屬之，應本於社會客觀經驗法則以為判斷。而衡情\n    本件被害人為近60歲之老人，遽見被告為35歲之青壯人士，\n    以理論之姿至上開現場，並出上述言詞恫嚇，被害人顯會心\n    生畏懼無疑。\n(三)至證人張忠義雖於案發當時與被告劉振吉一同前往前開地點\n    ，然證人張忠義於本院審理中具結作證稱：伊當時距離被告\n    劉振吉約3、4公尺遠，伊記不得被告究竟與吳家瑞講什麼等\n    語（本院卷第24頁正面），依證人張忠義上開證詞，尚難為\n    被告有利之認定。\n(四)綜上所述，本案事證明確，被告前揭辯解尚無足採，其恐嚇\n    之犯行堪以認定。\n二、核被告劉振吉所為，係犯刑法第305條之恐嚇罪。查被告前\n    因竊盜案件，經臺灣高等法院臺中分院以98年度上易字第67\n    2號判處有期徒刑3月確定，於98年7月16日易科罰金執行完\n    畢之事實，有臺灣臺中地方法院檢察署刑案資料查註紀錄表\n    、臺灣高等法院被告前案紀錄表各1紙附卷可稽，被告於5年\n    以內故意再犯本件有期徒刑之罪，為累犯，應依刑法第47條\n    第1項加重其刑。爰審酌被告素行非佳，曾有妨害自由及竊\n    盜前科，業經法院判處罪刑確定（見臺灣高等法院被告前案\n    紀錄表），猶不知記取教訓，此次僅因廟會「丁錢」之收取\n    糾紛，而對被害人為恐嚇行為，造成被害人恐懼不安，使社\n    會風氣紛擾不寧，其手段及犯罪目的均不足為取，且犯後未\n    見悔意，其犯後態度難為其有利之認定等一切情狀，量處如\n    主文所示之刑，並諭知易科罰金之折算標準，以示懲儆。\n據上論斷，應依刑事訴訟法第299條第1項前段，刑法第305條、\n第47條第1項、第41條第1項，刑法施行法第1條之1第1項、第2項\n前段，判決如主文。\n本案經檢察官張國強到庭執行職務。\n中    華    民    國   100    年    3     月    3     日\n                  刑事第十五庭  法  官  柯雅惠\n以上正本證明與原本無異。\n如不服本判決應於收受判決後10日內向本院提出上訴書狀，並應\n敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日\n內向本院補提理由書 (均須按他造當事人之人數附繕本)「切勿\n逕送上級法院」。\n告訴人或告訴人對於判決如有不服具備理由請求檢察官上訴者，\n其上訴期間之計算係以檢察官收受判決正本之日期為準。\n                                書記官  廖健雄\n中    華    民    國   100    年    3     月    3     日\n附錄本判決論罪科刑法條:\n中華民國刑法第305條\n以加害生命、身體、自由、名譽、財產之事，恐嚇他人致生危害\n於安全者，處2年以下有期徒刑、拘役或3百元以下罰金。",
  "structure": {
    "main": "劉振吉犯恐嚇危害安全罪，累犯，處有期徒刑月，如易科罰金\n，以新台幣壹仟元折算壹日。",
    "fact": "一、劉振吉前因竊盜案件，經臺灣高等法院臺中分院以98年度上\n    易字第672號，判處有期徒刑3月確定，於98年7月16日易科\n    罰金執行完畢，詎仍不知悔改，於99年11月8日下午7時20分\n    許，因「丁錢」之事對於吳家瑞心生不滿，遂前往位於臺中\n    縣霧峰鄉○○路568號之林益夫服務處找吳家瑞理論，劉振\n    吉一見吳家瑞即以「幹你娘雞巴」（台語）等語（公然侮辱\n    部分未具告訴）辱罵吳家瑞，並以手拍打吳家瑞之前胸部位\n    及後背部（未成傷），且基於恐嚇之犯意，以加害生命、身\n    體之事，向吳家瑞恐嚇稱：「管那麼多事幹嘛，你要小心點\n    」等語，使吳家瑞心生畏懼，致生危害於其安全。\n二、案經臺中市警察局霧峰分局報告臺灣臺中地方法院檢察署檢\n    察官偵查起訴。\n    理  由\n壹、證據能力方面：\n    按被告以外之人（包括證人、鑑定人、被害人、被害人及共\n    同被告等）於審判外之陳述雖不符刑事訴訟法第159條之1至\n    之4等4條之規定，而經當事人於審判程序同意作為證據，法\n    院審酌該言詞陳述或書面陳述作成時之情況，認為適當者，\n    亦得為證據；當事人、代理人或辯護人於法院調查證據時，\n    知有刑事訴訟法第159條第1項不得為證據之情形，而未於言\n    詞辯論終結前聲明異議者，視為有前項之同意，同法第159\n    條之5定有明文。立法意旨在於傳聞證據未經當事人之反對\n    詰問予以核實，原則上先予排除。惟若當事人已放棄反對詰\n    問權，於審判程序中表明同意該等傳聞證據可作為證據；或\n    於言詞辯論終結前未聲明異議，基於尊重當事人對傳聞證據\n    之處分權，及證據資料愈豐富，愈有助於真實發見之理念，\n    且強化言詞辯論主義，使訴訟程序得以順暢進行，上開傳聞\n    證據亦均具有證據能力。本件公訴人及被告對於下列經本院\n    引用作為本案證據之被告以外之人於審判外之陳述，均不爭\n    執其等證據能力，且本院審酌全部卷證資料，認為其等作成\n    之狀態，並無違背陳述者個人意思而為陳述，或其他違法取\n    得之情形，復為本院事實認定之重要依據，且經本院於審理\n    時踐行調查證據之程序，故認為以之作為本案之證據均屬適\n    當，均堪認有證據能力，合先敘明。\n貳、實體方面：\n一、訊據被告劉振吉固不否認因「丁錢」一事而對於被害人吳家\n    瑞心生不悅，於前開時、地找吳家瑞理論，然矢口否認有前\n    開恐嚇犯行，辯稱：伊並沒有對吳家瑞說那些恐嚇的言語云\n    云云。經查：\n(一)被告於前開時、地，以上開言語恐嚇被害人之過程，業經證\n    人吳家瑞於本院審理時具結證稱：「被告跟另外一個人開車\n    來，到林益夫服務處停下來，被告在車上叫我出去，我沒有\n    出去，我還是坐在林益夫服務處理面，被告在外面就開始罵\n    幹你娘雞巴（台語），管那麼多事幹嘛，被告在外面就一邊\n    罵一邊走進來，就走到我的背後，拍打我幾下，被告就跟我\n    說丁錢為什麼不跟他收，被告要離開的時候就跟我說管那麼\n    多事幹嘛，你要小心點，被告說完就離開服務處。」、「（\n    問：被告邊走邊罵，並跟你說管那麼多事幹嘛，你要小心點\n    ，你會不會害怕？）會。」、「（問：被告跟你說過那些話\n    ，你說你會害怕，你害怕什麼？）我怕被告會對我不利。」\n    等語明確（本院卷第21頁背面至第22頁背面），核與證人黃\n    三錢、林益夫於本院所為證述相符（本院卷第22頁背面至第\n    23頁背面），而證人黃三錢與林益夫與被告並無怨隙，應無\n    甘冒偽證罪之風險設詞誣陷被告劉振吉之可能，其等證詞應\n    足採認。再者，證人吳家瑞、黃三錢與林益夫於警詢、偵查\n    及本院審理中所為證述，始終一致，並無相互矛盾之處，足\n    認證人吳家瑞、黃三錢及林益夫上開證詞應屬真實，堪信為\n    真實。\n(二)另被告對於其係因「丁錢」一事對被害人心生不滿，而前去\n    與被害人理論一節於本院審理中供述不諱（本院卷第25頁正\n    面），而其對被害人聲稱：「管那麼多事幹嘛，你要小心點\n    」等語，業經證人吳家瑞等人證述如前。按刑法第305條之\n    恐嚇罪，所稱以加害生命、身體、自由、名譽、財產之事，\n    恐嚇他人者，係指以使人生畏怖心為目的，而通知將加惡害\n    之旨於被害人而言；至於危害通知之方法，亦無限制，無論\n    明示之言語、文字、動作或暗示其如不從將加危害，苟已足\n    使對方理解其意義之所在，並足以影響其意思之決定與行動\n    自由者均屬之，應本於社會客觀經驗法則以為判斷。而衡情\n    本件被害人為近60歲之老人，遽見被告為35歲之青壯人士，\n    以理論之姿至上開現場，並出上述言詞恫嚇，被害人顯會心\n    生畏懼無疑。\n(三)至證人張忠義雖於案發當時與被告劉振吉一同前往前開地點\n    ，然證人張忠義於本院審理中具結作證稱：伊當時距離被告\n    劉振吉約3、4公尺遠，伊記不得被告究竟與吳家瑞講什麼等\n    語（本院卷第24頁正面），依證人張忠義上開證詞，尚難為\n    被告有利之認定。\n(四)綜上所述，本案事證明確，被告前揭辯解尚無足採，其恐嚇\n    之犯行堪以認定。\n二、核被告劉振吉所為，係犯刑法第305條之恐嚇罪。查被告前\n    因竊盜案件，經臺灣高等法院臺中分院以98年度上易字第67\n    2號判處有期徒刑3月確定，於98年7月16日易科罰金執行完\n    畢之事實，有臺灣臺中地方法院檢察署刑案資料查註紀錄表\n    、臺灣高等法院被告前案紀錄表各1紙附卷可稽，被告於5年\n    以內故意再犯本件有期徒刑之罪，為累犯，應依刑法第47條\n    第1項加重其刑。爰審酌被告素行非佳，曾有妨害自由及竊\n    盜前科，業經法院判處罪刑確定（見臺灣高等法院被告前案\n    紀錄表），猶不知記取教訓，此次僅因廟會「丁錢」之收取\n    糾紛，而對被害人為恐嚇行為，造成被害人恐懼不安，使社\n    會風氣紛擾不寧，其手段及犯罪目的均不足為取，且犯後未\n    見悔意，其犯後態度難為其有利之認定等一切情狀，量處如\n    主文所示之刑，並諭知易科罰金之折算標準，以示懲儆。\n據上論斷，應依刑事訴訟法第299條第1項前段，刑法第305條、\n第47條第1項、第41條第1項，刑法施行法第1條之1第1項、第2項\n前段，判決如主文。\n本案經檢察官張國強到庭執行職務。"
  },
  "search": "臺灣臺中地方法院刑事判決100年度易字第368號公訴人臺灣臺中地方法院檢察署檢察官被告劉振吉上列被告因妨害自由案件，經檢察官提起公訴（99年度選偵字第39號），本院判決如下：主文劉振吉犯恐嚇危害安全罪，累犯，處有期徒刑月，如易科罰金，以新台幣壹仟元折算壹日。犯罪事實一、劉振吉前因竊盜案件，經臺灣高等法院臺中分院以98年度上易字第672號，判處有期徒刑3月確定，於98年7月16日易科罰金執行完畢，詎仍不知悔改，於99年11月8日下午7時20分許，因「丁錢」之事對於吳家瑞心生不滿，遂前往位於臺中縣霧峰鄉○○路568號之林益夫服務處找吳家瑞理論，劉振吉一見吳家瑞即以「幹你娘雞巴」（台語）等語（公然侮辱部分未具告訴）辱罵吳家瑞，並以手拍打吳家瑞之前胸部位及後背部（未成傷），且基於恐嚇之犯意，以加害生命、身體之事，向吳家瑞恐嚇稱：「管那麼多事幹嘛，你要小心點」等語，使吳家瑞心生畏懼，致生危害於其安全。二、案經臺中市警察局霧峰分局報告臺灣臺中地方法院檢察署檢察官偵查起訴。理由壹、證據能力方面：按被告以外之人（包括證人、鑑定人、被害人、被害人及共同被告等）於審判外之陳述雖不符刑事訴訟法第159條之1至之4等4條之規定，而經當事人於審判程序同意作為證據，法院審酌該言詞陳述或書面陳述作成時之情況，認為適當者，亦得為證據；當事人、代理人或辯護人於法院調查證據時，知有刑事訴訟法第159條第1項不得為證據之情形，而未於言詞辯論終結前聲明異議者，視為有前項之同意，同法第159條之5定有明文。立法意旨在於傳聞證據未經當事人之反對詰問予以核實，原則上先予排除。惟若當事人已放棄反對詰問權，於審判程序中表明同意該等傳聞證據可作為證據；或於言詞辯論終結前未聲明異議，基於尊重當事人對傳聞證據之處分權，及證據資料愈豐富，愈有助於真實發見之理念，且強化言詞辯論主義，使訴訟程序得以順暢進行，上開傳聞證據亦均具有證據能力。本件公訴人及被告對於下列經本院引用作為本案證據之被告以外之人於審判外之陳述，均不爭執其等證據能力，且本院審酌全部卷證資料，認為其等作成之狀態，並無違背陳述者個人意思而為陳述，或其他違法取得之情形，復為本院事實認定之重要依據，且經本院於審理時踐行調查證據之程序，故認為以之作為本案之證據均屬適當，均堪認有證據能力，合先敘明。貳、實體方面：一、訊據被告劉振吉固不否認因「丁錢」一事而對於被害人吳家瑞心生不悅，於前開時、地找吳家瑞理論，然矢口否認有前開恐嚇犯行，辯稱：伊並沒有對吳家瑞說那些恐嚇的言語云云云。經查：(一)被告於前開時、地，以上開言語恐嚇被害人之過程，業經證人吳家瑞於本院審理時具結證稱：「被告跟另外一個人開車來，到林益夫服務處停下來，被告在車上叫我出去，我沒有出去，我還是坐在林益夫服務處理面，被告在外面就開始罵幹你娘雞巴（台語），管那麼多事幹嘛，被告在外面就一邊罵一邊走進來，就走到我的背後，拍打我幾下，被告就跟我說丁錢為什麼不跟他收，被告要離開的時候就跟我說管那麼多事幹嘛，你要小心點，被告說完就離開服務處。」、「（問：被告邊走邊罵，並跟你說管那麼多事幹嘛，你要小心點，你會不會害怕？）會。」、「（問：被告跟你說過那些話，你說你會害怕，你害怕什麼？）我怕被告會對我不利。」等語明確（本院卷第21頁背面至第22頁背面），核與證人黃三錢、林益夫於本院所為證述相符（本院卷第22頁背面至第23頁背面），而證人黃三錢與林益夫與被告並無怨隙，應無甘冒偽證罪之風險設詞誣陷被告劉振吉之可能，其等證詞應足採認。再者，證人吳家瑞、黃三錢與林益夫於警詢、偵查及本院審理中所為證述，始終一致，並無相互矛盾之處，足認證人吳家瑞、黃三錢及林益夫上開證詞應屬真實，堪信為真實。(二)另被告對於其係因「丁錢」一事對被害人心生不滿，而前去與被害人理論一節於本院審理中供述不諱（本院卷第25頁正面），而其對被害人聲稱：「管那麼多事幹嘛，你要小心點」等語，業經證人吳家瑞等人證述如前。按刑法第305條之恐嚇罪，所稱以加害生命、身體、自由、名譽、財產之事，恐嚇他人者，係指以使人生畏怖心為目的，而通知將加惡害之旨於被害人而言；至於危害通知之方法，亦無限制，無論明示之言語、文字、動作或暗示其如不從將加危害，苟已足使對方理解其意義之所在，並足以影響其意思之決定與行動自由者均屬之，應本於社會客觀經驗法則以為判斷。而衡情本件被害人為近60歲之老人，遽見被告為35歲之青壯人士，以理論之姿至上開現場，並出上述言詞恫嚇，被害人顯會心生畏懼無疑。(三)至證人張忠義雖於案發當時與被告劉振吉一同前往前開地點，然證人張忠義於本院審理中具結作證稱：伊當時距離被告劉振吉約3、4公尺遠，伊記不得被告究竟與吳家瑞講什麼等語（本院卷第24頁正面），依證人張忠義上開證詞，尚難為被告有利之認定。(四)綜上所述，本案事證明確，被告前揭辯解尚無足採，其恐嚇之犯行堪以認定。二、核被告劉振吉所為，係犯刑法第305條之恐嚇罪。查被告前因竊盜案件，經臺灣高等法院臺中分院以98年度上易字第672號判處有期徒刑3月確定，於98年7月16日易科罰金執行完畢之事實，有臺灣臺中地方法院檢察署刑案資料查註紀錄表、臺灣高等法院被告前案紀錄表各1紙附卷可稽，被告於5年以內故意再犯本件有期徒刑之罪，為累犯，應依刑法第47條第1項加重其刑。爰審酌被告素行非佳，曾有妨害自由及竊盜前科，業經法院判處罪刑確定（見臺灣高等法院被告前案紀錄表），猶不知記取教訓，此次僅因廟會「丁錢」之收取糾紛，而對被害人為恐嚇行為，造成被害人恐懼不安，使社會風氣紛擾不寧，其手段及犯罪目的均不足為取，且犯後未見悔意，其犯後態度難為其有利之認定等一切情狀，量處如主文所示之刑，並諭知易科罰金之折算標準，以示懲儆。據上論斷，應依刑事訴訟法第299條第1項前段，刑法第305條、第47條第1項、第41條第1項，刑法施行法第1條之1第1項、第2項前段，判決如主文。本案經檢察官張國強到庭執行職務。中華民國100年3月3日刑事第十五庭法官柯雅惠以上正本證明與原本無異。如不服本判決應於收受判決後10日內向本院提出上訴書狀，並應敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日內向本院補提理由書(均須按他造當事人之人數附繕本)「切勿逕送上級法院」。告訴人或告訴人對於判決如有不服具備理由請求檢察官上訴者，其上訴期間之計算係以檢察官收受判決正本之日期為準。書記官廖健雄中華民國100年3月3日附錄本判決論罪科刑法條:中華民國刑法第305條以加害生命、身體、自由、名譽、財產之事，恐嚇他人致生危害於安全者，處2年以下有期徒刑、拘役或3百元以下罰金。",
  "characters": {
    "judges": [
      "柯雅惠"
    ],
    "prosecutors": [
      "張國強"
    ],
    "lawyers": [

    ],
    "clerks": [
      "廖健雄"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "劉振吉"
    ],
    "prosecutor_office": [
      "臺灣臺中地方法院檢察署檢察官"
    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2011-03-03",
  "created_at": "2016-02-13 19:55:33",
  "updated_at": "2016-02-13 19:55:33"
}