{
  "identify": "TCD-99-重訴-110-20110303-1",
  "court": {
    "name": "臺灣臺中地方法院",
    "code": "TCD"
  },
  "division": {
    "name": "民事",
    "code": "V"
  },
  "year": 99,
  "word": "重訴",
  "number": "110",
  "jcheck": "1",
  "reason": "損害賠償",
  "content": "臺灣臺中地方法院民事判決             99年度重訴字第110號\n原      告  甲○○\n訴訟代理人  胡達仁律師\n被      告  乙○○\n                        號\n訴訟代理人  陳榮輝律師\n上列原告因被告觸犯刑事過失傷害案件，提起刑事附帶民事訴訟\n(民國98年度交附民字第304號)，經本院刑事庭裁定移送民事庭\n審理，於民國100年2月17日言詞辯論終結，本院判決如下：\n    主      文\n被告應給付原告新台幣貳佰伍拾壹萬壹仟柒佰玖拾柒元，及自民\n國九十八年十二月十一日起至清償日止，按年息百分之五計算之\n利息。\n原告其餘之訴駁回。\n訴訟費用新台幣伍仟元，由被告負擔新台幣貳仟貳佰伍拾元，餘\n由原告負擔。\n本判決第一項於原告以新台幣捌拾參萬捌仟元供擔保後，得假執\n行。但被告如以新台幣貳佰伍拾壹萬壹仟柒佰玖拾柒元為原告預\n供擔保後，得免為假執行。\n原告其餘假執行之聲請駁回。\n    事實及理由\n壹、程序方面：\n一、按訴狀送達後，原告不得將原訴變更或追加他訴，但擴張或\n    減縮應受判決事項之聲明者，不在此限，民事訴訟法第255\n    條第1項但書第3款定有明文。本件原告起訴時原請求被告給\n    付新台幣(下同)608萬3639元，嗣於民國(下同)99年12月3日\n    具狀更正請求金額為589萬5157元，有原告提出民事準備書\n    (五)狀在卷可憑。本院審酌原告上開更正請求，其訴訟標的\n    及請求之原因事實與原訴仍屬相同，僅請求金額減少而已，\n    核屬減縮應受判決事項之聲明，並非訴之變更或追加，依首\n    揭法條規定，即無不合，應准許之。\n二、原告為79年6月15日出生，於98年12月7日起訴時尚未滿20歲\n    ，為未成年人，欠缺訴訟能力，遂由父丙○○、母丁○○以\n    法定代理人身分代為起訴，嗣原告於99年6月15日屆滿20歲\n    ，已為成年人，具有訴訟能力，乃於99年12月15日具狀聲明\n    承受訴訟，尚無不合，應予准許。\n貳、得心證之理由：\n一、原告方面：\n  (一)原告起訴主張被告於98年4月18日上午11時許，駕駛車牌\n      號碼7454戊○○號自用小客車，沿台中市○○區○○路5段由\n      北往南方向行駛，於同日中午12時許，行經台中市○○區\n      ○○路5段與沙田路5段30巷口，欲左轉至沙田路5段30巷\n      時，應注意轉彎車應讓直行車先行，而依其智識、能力及\n      依當時天候晴、日間自然光線、路面為柏油之鄉道○路面\n      乾燥無缺陷、無障礙物、視距良好、閃光號誌正常，並無\n      不能注意之情形，竟疏未注意，貿然左轉，適有原告騎乘\n      車牌號碼己○○433號重型機車後載訴外人庚○○，沿同區○\n      ○路○段由南往北方向直行前來，致被告車之前車頭與原\n      告機車之左側車身發生碰撞，致原告人車倒地，受有左膝\n      血腫並膝後十字韌帶撕裂、外側半月軟骨撕裂、頭部外傷\n      、外傷導致上顎左側正中門牙牙冠斷裂及牙髓外露、左上\n      側切齒牙根斷裂等傷害。嗣原告提出刑事告訴，經臺灣臺\n      中地方法院檢察署(下稱臺中地檢署)檢察官提起公訴，再\n      經鈞院刑事庭以98年度交易字第741號刑事判決認定被告\n      觸犯過失傷害罪，判處拘役50日，並經確定在案。爰依道\n      路交通安全規則第102條第1項第2款及民法第184條規定，\n      請求被告賠償所受損害。\n  (二)原告請求被告賠償金額為558萬5157元，其細項及金額分\n      述如下：\n   1、醫療費用：\n      原告因本件車禍受傷後，分別在梧棲童綜合醫院、臺中榮\n      民總醫院(下稱臺中榮總)及中醫診所等醫療機構接受治療\n      ，共支出醫療費用147207元(捨棄聖安中醫診所98年5月8\n      日及98年5月19日之醫療費用100元及120元)。\n   2、看護費用：\n      原告於98年4月19日因本件車禍住院進行關節鏡及半月軟\n      骨部分切除手術，至98年4月29日出院，依98年4月23日童\n      綜合醫院出具診斷書所示，出院後需人看護6週即42日；\n      原告又於98年6月29日住院進行韌帶重建手術，於98年7月\n      3日出院，出院後由家屬看護全日照顧至少1個月；98年10\n      月20日住院進行韌帶再重建手術，於98年10月23日出院，\n      出院後由家屬看護全日照顧至少1個月。據此，原告因車\n      禍住院期間共20日，出院後共102日，合計122日需看護全\n      日照顧，並按臺中榮總99年7月5日中榮醫企字第09900112\n      62號所示，看護費用每日以2200元計算，共268400元(計\n      算式：122×2200＝268400)。\n   3、醫療用品及器材費用：\n      原告因醫療所需，購買十字韌帶輔助器、關節護套、透氣\n      網膠等用品及器材，合計21317元。\n   4、後續人工韌帶更換相關費用：\n      原告因本件車禍受有左膝關節後十字韌帶斷裂且永久不能\n      復原之傷害，必須使用人工韌帶重建，而人工韌帶係屬消\n      耗性材料，依臺中榮總99年4月23日診斷證明書之處置意\n      見，說明預估使用年限約10至15年，惟使用年限僅為預估\n      ，因98年6月29日原告進行韌帶重建手術後3個月即已斷裂\n      ，故於98年10月20日再次住院進行韌帶再重建手術，足見\n      人工韌帶之使用年限實難以預估，因而原告主張應以10年\n      為人工韌帶之預估使用年限為妥。原告因本件車禍事故受\n      傷時為19歲，以國人女性平均餘命82歲計算，至少尚須進\n      行6次人工韌帶手術。再者，人工韌帶之材料費用為7萬元\n      ，加上手術其他費用，每次進行人工韌帶手術支出約7萬\n      5999元；每次手術住院約需5日，術後依臺中榮總99年7月\n      5日中榮醫企字第0990011262號函說明需看護全日照顧至\n      少1個月，每次看護費用至少為77000元(計算式：35×\n      2200＝77000)，復受有在看護期間無法工作之薪資損失，\n      以行政院主計處統計資訊及通訊傳播業98年每月平均薪資\n      約為62013元計算，故原告每次人工韌帶重建手術至少損\n      失215012元(計算式：75999＋77000＋62013＝215012)，\n      則6次手術至少損失129萬72元。\n   5、減少勞動能力之損失：\n      原告現就讀亞洲大學數位多媒體設計系，日後應從事資訊\n      及通訊傳播業，以行政院主計處統計資訊及通訊傳播業之\n      98年度每月平均薪資約為62013元。衡諸社會常態受僱者\n      之薪資均隨年資與經驗調漲，原告甫畢業之際，雖可能無\n      法獲得62013元之薪資，然嗣後隨年資及經驗之累積，職\n      位勢將調升，收入亦隨之增加。而上開行政院主計處之統\n      計尚有區分職業類別並分別統計，且未區分年齡及資歷，\n      當中包括甫入職場之新鮮人，與收入甚高之高級主管，恰\n      可完整呈現原告日後開始工作至退休之平均收入，故以此\n      計算平均薪資應屬恰當。又現代社會因人類壽命不斷增加\n      ，工作年限亦隨之增長，且國家財政日趨困難，部分歐、\n      美或日本等先進國家之法定工作年限甚已預計將調整至近\n      70歲，原告主張以勞動基準法所定之65歲法定退休年齡計\n      算工作時間自屬合理。另原告因本件車禍受有左膝關節後\n      十字韌帶斷裂，遺存顯著運動功能障礙，依臺中榮總99年\n      11月16日中榮醫企字第0990020363號函所示，喪失勞動能\n      力比率約15％，原告自22歲大學畢業後開始工作至65歲退\n      休，尚有43年之工作年限，霍夫曼係數為22.00000000，\n      故計算原告減少勞動能力之損失為252萬3864元(計算式：\n      62013×12×22.00000000 ×15％＝ 0000000)。\n   6、精神慰撫金：\n      原告發生本件車禍時年僅19歲，並為學生，正值花樣年華\n      ，卻因本件車禍致身心均受嚴重痛苦，除治療期間無法上\n      課，尚須重修學分另繳學費外，並於左腿膝蓋留有明顯疤\n      痕，若欲進行美容除疤手術減少疤痕面積，每次至少需近\n      10萬元，且僅有淡化改善之效果，未必能使疤痕完全消失\n      ，需終生忍受他人異樣眼光，精神上痛苦更屬莫名。又原\n      告至少每隔10年即需進行人工韌帶之更換，每次復原期長\n      達1年，出院後3個月內更需密集每週回診，此等煎熬非常\n      人所能忍受，往返時間、車資更難以計算，況原告至少尚\n      須進行6次更換人工韌帶手術過程，所受精神上痛苦無法\n      以筆墨形容，爰請求精神慰撫金133萬4297元。\n  (三)並聲明：1、被告應給付原告558萬5157元，及自訴狀繕本\n      送達翌日起至清償日止按年息百分之5計算之利息。2、願\n      供擔保請准宣告假執行。\n  (四)對被告抗辯之陳述：\n   1、原告在童綜合醫院住院當時已無普通病房，故需支出病房\n      差額費用。另證明書費係醫院開立診斷證明書之收費證明\n      ；耳鼻喉科則係原告於車禍後一直有欲嘔吐現象，故接受\n      醫師建議至耳鼻喉科診斷，檢查後認係因車禍患有「耳石\n      症」。又原告歷經車禍過程，除身體受有傷害外，精神更\n      是嚴重受創，夜間經常有做惡夢情形，故於心身科追蹤治\n      療。至於內科為神經內科之簡稱，係因原告腦神經似有腦\n      震盪現象，故前往觀察追蹤治療。以上均係原告因車禍所\n      受傷害，被告抗辯並無理由。\n   2、原告在童綜合醫院之住院期間為98年4月19日至98年4月29\n      日，此有原證11之診斷證明書為證。另原告購買醫療用品\n      及器材部分，有原證12之明細表可憑。又原告確於98年6\n      月30日進行韌帶重建手術，需使用人工韌帶重建，而人工\n      韌帶預估使用年限為10─15年，亦有原證13之臺中榮總診\n      斷證明書可證。\n   3、原告因本件車禍致左大腿膝蓋上約3公分、4公分疤痕、左\n      大腿膝蓋下約4公分疤痕合併蜈蚣狀疤痕、左大腿膝蓋下\n      不規則原狀疤痕、左膝蓋約4公分不規則疤痕等，經醫師\n      診斷，需經疤痕整型縫合術、飛梭雷射磨皮療程等治療，\n      費用約89700元，且僅可能達成疤痕淡化改善之效果，未\n      必能使疤痕完全消失，此有整型估價表為證。因原告為年\n      僅19歲之女性，除需負擔上開整型手術費用，並忍受治療\n      過程痛苦外，且因疤痕無法完全消失，需終身忍受他人異\n      樣眼光，精神痛苦莫名，此部分請鈞院在原告主張之精神\n      慰撫金項目審酌上情。\n   4、台灣省車輛行車事故覆議鑑定委員會覆議意見書(覆議字\n      第991514號，下稱覆議意見書)認定原告行經肇事路口時\n      以約40～50公里時速通過，並以警訊資料為憑，估不論原\n      告於過失傷害案件檢察官偵查中、刑事庭審理中，甚至\n      本件民事庭審理中，均明確表示行經該肇事路口時，因看\n      到被告駕駛之車輛，所以先停下等語，原告於警詢時並無\n      如覆議意見書所稱自承仍以約40～50公里時速通過肇事路\n      口？且依台中縣警察局交通隊龍井小隊處理道路交通事故\n      談話記錄表記載，原告行經肇事路口時確有減速慢行，看\n      見被告車後尚有停下，嗣後再以約10公里時速起步時方遭\n      被告撞擊甚明，並無任何原告自承仍以約40～50公里時速\n      通過肇事路口之情事，覆議意見書所採之跡證顯屬無稽，\n      與事實不符，其以不存在跡證所為錯誤之覆議意見判斷，\n      並不足採。又相較覆議意見書所為草率之覆議意見，台灣\n      省台中縣區車輛行車事故鑑定委員會於99年8月18日召開\n      會議，並請兩造到場陳述說明，亦對訴訟卷證資料詳加研\n      判，所為鑑定意見當較謹慎，且較為可採，故原告主張以\n      台灣省台中縣區車輛行車事故鑑定委員會鑑定意見書(台\n      中縣區990312案)認定為當。\n   5、原告承認大學甫畢業不可能會有每月60000元之薪資，但\n      隨著時間之累積，薪資應該會超過60000元，行政院主計\n      處之統計資料並未區分年齡，僅係該行業之統計，應可據\n      為參考資料。\n   6、依原證16臺中榮總函記載，每次進行韌帶重建手術，除住\n      院期間外，出院後均需由家屬看護全日照顧至少1個月，\n      故98年4月19日進行關節鏡及半月軟骨切除手術、98年6月\n      29日及98年10月20日各進行1次韌帶重建手術，除住院期\n      間共20日外，出院後102日(42＋30＋30＝102)亦需專人全\n      日看護，應屬無疑。\n   7、人工韌帶屬消耗性材料，使用年限約為10─15年僅為預估\n      而已，且原告於98年6月29日進行韌帶重建手術後，人工\n      韌帶竟於手術後3個月即已斷裂，始於98年10月20日再次\n      住院進行韌帶再重建手術，可見人工韌帶之使用年限實難\n      以預測，並無任何外在因素摻雜，甚至顯然低於最短之預\n      估使用年限10年，故原告主張應以10年為人工韌帶之預估\n      使用年限應無不當。至被告抗辯稱十字韌帶重建手術與十\n      字韌帶斷裂手術不同，原告進行十字韌帶重建手術毋須看\n      護1個月，亦無不能工作1個月之情形云云，然依鈞院函詢\n      臺中榮總後，該院於99年7月5日以中榮醫企字第09900112\n      62號函覆稱：「後十字韌帶斷裂需復健，一般常用的復健\n      療程在前期需柺杖助行2-4週，膝部角度限制為0-90度為\n      期4週，病患出院後尚無法完全自主生活，需看護全日照\n      顧至少1個月」等語，足見進行韌帶重建手術出院後病患\n      尚無法完全自主生活，需看護全日照顧至少1個月，而看\n      護期間亦無法工作，故原告請求每次人工韌帶重建手術所\n      需費用，除人工韌帶材料費用75999元外，尚需住院5日、\n      術後需看護全日照顧至少1個月30日，且看護期間無法工\n      作，受有無法工作之損失，即有理由。\n二、被告方面：\n  (一)原告請求被告給付各項費用，提出說明如次：\n   1、醫療費用部分：\n   (1)98年4月18日童綜合醫院醫療費用明細表500元，係案發當\n      日之單據，被告不爭執。\n   (2)98年4月24日之2紙金額各為400元、98年4月29日1紙金額\n      310元之童綜合醫院醫療費用明細表，雖均記載「證明書\n      費」，惟卷內並未發現該3紙證明書；另從原告提出童綜\n      合醫院醫療費用明細表，原告於98年5月1日及98年8月21\n      日至心身科看診(費用分別為360元、540元)，98年8月18\n      日及98年8月24日至耳鼻科看診(費用分別為310元、40元\n      、240元、440元)，98年9月3日及98年9月5日至內科看診\n      【費用分別為412元(98年9月3日單據號碼0000000，該明\n      細表註明本次實收金額為0元，但原告虛列412元)、6元、\n      400元】；上述科別之醫療單據與原告因本件車禍所受傷\n      害，應無關連，無法證明是否為本件事故之醫療費用，其\n      金額共計3858元，應予剔除。\n   (3)98年4月19日童綜合醫院醫療費用明細表編號0000000號中\n      ，被告認為原告受傷程度僅得請求普通病房之賠償，其請\n      求病房差額費用9600元，為無理由。另同一單據內之精神\n      科治療費1031元，與本件受傷並無關連，以上2筆共10631\n      元，應予剔除。\n   2、看護費用部分：\n   (1)就住院期間看護20日部分不爭執。\n   (2)就非住院期間之看護部分，因原證1即98年4月23日童綜合\n      醫院之診斷書僅記載原告住院治療需人照顧，出院後需休\n      養6週部分並無需人看護之必要性記載，原告另請求6週42\n      日之看護即無必要。另原告於98年10月23日韌帶再重建手\n      術出院後，由家屬看護全日照顧至少1個月30天之看護費\n      部分，因原證14之診斷證明書僅記載出院後不宜劇烈運動\n      及不宜負重工作，並無需專人看護之記載，故原告請求出\n      院後30日之看護請求為無理由，以上合計應剔除72天之看\n      護。再看護費用每日以2200元計算，亦嫌過高。\n   3、醫療用品及器材費用部分：\n      原告請求醫療用品及器材費用21327元部分，被告不再爭\n      執。\n   4、後續人工韌帶之醫療費用部分：\n   (1)依原告提出原證14之診斷證明書係預估人工韌帶之使用年\n      限為10-15年，原告主張需10年定期更換1次，原告現年19\n      歲，以女性平均餘命82歲計算，尚需定期更換6次，連同\n      薪資損失、看護費及人工韌帶重建費用共請求129萬72元\n      云云，惟原告於98年6月始行韌帶重建手術，卻於98年10\n      月重為韌帶重建手術，故韌帶重建手術顯有其他外在因素\n      摻雜，與使用年限無關，故原告請求以10年為計算年限不\n      可採，應以15年為適當，即尚應進行4次韌帶重建手術，\n      每次費用75999元，共303996元為宜。\n   (2)又韌帶重建手術係以內視鏡即得進行之手術，傷口極小，\n      手術後即得持柺杖輔助行走，毋需僱用看護，而原證16之\n      臺中榮總函說明3，係表示十字韌帶斷裂之復建療程需全\n      日看護1個月，與原告主張韌帶重建手術不同，故原告主\n      張每次韌帶重建手術均需有30日之全日專人看護，及薪資\n      損失云云，均無理由。\n   5、減少勞動能力部分：\n      原告主張以22歲大學畢業至65歲退休為止，尚有43年勞動\n      年限，但原告目前僅為學生，並非從事固定性工作之人，\n      且國內失業率偏高，大學畢業之學生人數眾多，工作尋覓\n      不易，無業者所在多有，亦不乏大學畢業後繼續修習碩、\n      博士之情形，何況原告根本未投入就業市場，即以43年勞\n      動年限計算，並不合理。再原告以其將來係從事資訊或傳\n      播業之平均薪資每月62013元計算，然原告僅以其就讀媒\n      體設計系即做此推論，無視一般學生畢業後影響從事職業\n      之因素甚多，無法學以致用者甚多，自難以就讀科系作為\n      日後從事特定職業之認定。尤其一般受僱員工縱投入職場\n      數十年，亦難為獲得每月62013元之高薪，故被告認為應\n      以基本工資17280元計算始為合理。\n   6、精神慰撫金部分：\n      依台中縣警察局道路交通事故初步分析研判表，原告有未\n      注意車前狀況之肇事原因，另依覆議意見書參酌台中縣警\n      察局交通事故談話表記載，車禍發生後原告於第一時間之\n      陳述，提及肇事前車速約達40-50公里，原告在刑事審判\n      筆錄內亦承認當時有看到被告駕駛車輛過來等情。又原告\n      現為學生並無收入或財產，其請求賠償133萬4297元之精\n      神慰撫金，尚嫌過高。\n  (二)被告就本件車禍事故之發生有過失，致原告受傷，業經鈞\n      院98年度易字第741號刑事判決有罪確定在案，但原告在\n      鈞院刑事庭審理時自承「發生車禍前我有看到乙○○駕駛\n      之小客車，當時停在路口要左轉」等語，可見原告亦有疏\n      未注意車前狀況之肇事原因，此部分經覆議意見書認定原\n      告為肇事次因，請依民法第217條與有過失之過失相抵規\n      定，減輕或免除賠償金額。\n  (三)本件車禍事故發生於98年4月18日，迄今已逾1年6個月，\n      原告所受傷害應已趨於穩定，就原告目前癒後狀況是否遺\n      存顯著運動功能障礙？若是，相當於強制汽車責任保險給\n      付標準之何種殘廢等級？喪失或減少勞動能力之比率為何\n      ？被告均有疑問，此部分宜請原告就診之臺中榮總再為鑑\n      定。\n  (四)並聲明：1、原告之訴及假執行之聲請均駁回。2、如受不\n      利之判決，願供擔保請准免為假執行。\n三、兩造不爭執事項：\n  (一)被告於98年4月18日上午11時許，駕車行至台中市○○區\n      ○○路5段與沙田路5段30巷口，欲左轉沙田路5段30巷時\n      ，疏未注意前方適有原告騎乘重型機車附載庚○○直行前\n      來，2車煞避不及發生碰撞，致原告人車倒地，受有左膝\n      血腫並膝後十字韌帶撕裂、外側半月軟骨撕裂、頭部外傷\n      、外傷導致上顎左側正中門牙牙冠斷裂並牙髓外露、左上\n      側切齒牙根斷裂等傷害。\n  (二)被告因本件車禍事故行為觸犯刑法過失傷害罪，經臺中地\n      檢署檢察官提起公訴後，再經本院刑事庭以98年度交易字\n      第741號刑事判決判處拘役50日確定在案。\n  (三)兩造就臺中榮總99年7月5日中榮醫企字第0990011262號函\n      內容；另依該院99年11月16日中榮醫企字第0990020363號\n      函所示，原告左膝功能遺存運動功能障礙，喪失比率約15\n      ％部分均不爭執。\n  (四)被告就原告住院期間20日僱用看謢部分，及請求醫療用品\n      與器材費用21327元部分均不爭執。\n  (五)兩造就臺中榮總100年1月6日中榮醫企字第1000000241號\n      函內容及該院100年1月25日中榮醫企字第1000001440號函\n      內容，均不爭執。\n四、兩造爭執事項：\n  (一)原告就本件車禍事故之發生是否與有過失？\n  (二)原告依據民法侵權行為規定請求被告賠償醫療費用(含看\n      護費、醫療用品及器材費、後續人工韌帶更換之相關費用\n      等)、減少勞動能力之損失及精神慰撫金等項目及金額是\n      否有據？\n五、法院之判斷：\n    按當事人主張有利於己之事實者，就其事實有舉證之責任，\n    民事訴訟法第277條本文設有規定。又原告對於自己主張之\n    事實已盡證明之責後，被告對其主張，如抗辯其不實並提出\n    反對之主張者，則被告對其反對之主張，亦應負證明之責，\n    此為舉證責任分擔之原則(參見最高法院18年上字第2855號\n    判例意旨)。另各當事人就其所主張有利於己之事實，均應\n    負舉證之責，故一方已有適當之證明者，相對人欲否認其主\n    張，即不得不更舉反證(參見最高法院19年上字第2345號判\n    例意旨)。經查：\n  (一)原告主張被告於上揭時、地駕車肇事，致原告受傷，而被\n      告之行為觸犯過失傷害罪，經臺中地檢署檢察官提起公訴\n      後，再經本院刑事庭以98年度交易字第741號刑事判決判\n      處拘役50日，並確定在案之事實，已據其提出童綜合醫院\n      及臺中榮總診斷證明書影本各1件、本院刑事判決正本1件\n      各在卷為憑，核屬相符，亦為被告不爭執，且經本院依職\n      權調閱上開刑事卷宗查明無誤，是原告此部分之主張自堪\n      信為真實。\n  (二)查因故意或過失，不法侵害他人之權利者，負損害賠償責\n      任；又汽車、機車或其他非依軌道行駛之動力車輛，在使\n      用中加損害於他人者，駕駛人應賠償因此所生之損害；不\n      法侵害他人之身體或健康者，對於被害人因此喪失或減少\n      勞動能力或增加生活上之需要時，應負損害賠償責任；另\n      不法侵害他人之身體、健康、名譽、自由、信用、隱私、\n      貞操，或不法侵害其他人格法益而情節重大者，被害人雖\n      非財產上之損害，亦得請求賠償相當之金額；民法第184\n      條第1項前段、第191條之2、第193條第1項及第195條第1\n      項分別設有規定。本件交通事故之發生，本院審酌上開刑\n      事卷內附警繪道路交通事故調查報告表、現場圖及現場照\n      片所示，認係被告駕車行經肇事地點之交岔路口準備左轉\n      進入沙田路5段30巷時，疏未注意轉彎車應讓直行車先行\n      ，卻貿然左轉進入該路口，對向適有原告騎乘機車附載訴\n      外人庚○○直行前來，亦疏未注意車前狀況，隨時採取必\n      要之安全措施，致2車發生碰撞，原告因此人車倒地受傷\n      乙節，除原告否認就本件交通事故之發生有何過失外，其\n      餘均為兩造一致不爭執，而依兩造在本院刑事庭即98年度\n      交易字第741號過失傷害案件於98年12月7日審理時，就本\n      件交通事故發生過程之陳述，被告稱：「當時要左轉彎，\n      有禮讓1輛白色休旅車，後來白色休旅車停下來要禮讓我\n      先通過，我一起動就撞上原告機車，我撞上機車前並未看\n      到原告機車，因休旅車很高，我認為我有過失」等語(參\n      見該日審判筆錄第2頁)，原告則稱：「發生車禍前我有看\n      到被告駕駛之自小客車，當時停在路口要左轉，我有先停\n      下來，後來我以為她要讓我先走，被告也跟著起動，是在\n      道路過中線的路口發生碰撞。車禍發生時，同向並無另一\n      部車子」等語(參見該日審判筆錄第3、4頁)。可見兩造駕\n      (騎)車行經肇事地點之交岔路口時均有先行停車等候之情\n      事，卻在分別起步行駛時發生碰撞，故被告車左轉時未停\n      讓直行車先行，違反道路交通安全規則第102條第1項第7\n      款規定，應為肇事主因；原告雖否認肇事前同向另有1部\n      白色休旅車之存在，惟原告主張若屬實在，其行向前方視\n      線既無任何障礙，於停車後起步行駛時即與被告車發生碰\n      撞，原告顯有疏未注意車前狀況，隨時採取必要安全措施\n      之情形，乃違反道路交通安全規則第94條第3項規定，應\n      為肇事次因甚明，原告否認其就本件交通事故之發生有何\n      過失云云，自為本院所不採。況本院依被告聲請將本件交\n      通事故送請台灣省台中縣區車輛行車事故鑑定委員會鑑定\n      結果，固認為被告有上開疏失而為肇事原因，原告無肇事\n      因素，有該委員會99年9月1日中縣鑑字第0995502292號函\n      及鑑定意見書在卷可憑，但本院認為上揭鑑定結果疏未審\n      酌原告本身在本院刑事庭之供述內容，復依被告聲請送請\n      台灣省車輛行車事故覆議鑑定委員會為覆議鑑定，覆議結\n      果認為被告有相同之疏失，為肇事主因，而原告駕駛重機\n      車，行經閃光黃燈號誌交岔路口，未減速接近，注意安全\n      ，小心通過，且未注意車前狀況，為肇事次因，亦有該覆\n      議鑑定委員會99年11月9日覆議字第0996204344號函及覆\n      議意見書在卷可稽。本院認為覆議鑑定結果認定原告「行\n      經閃光黃燈號誌交岔路口，未減速接近，注意安全，小心\n      通過」部分，與卷內證據資料不盡相符，即無可取，但認\n      定「未注意車前狀況，為肇事次因」部分，與本院之認定\n      並無不同，應屬可採。從而被告駕車肇事之過失行為與原\n      告所受之傷害間，具有相當因果關係，原告依據民法侵權\n      行為規定請求被告賠償所受損害，洵屬正當，應予准許。\n  (三)又因犯罪而受損害之人，於刑事訴訟程序得附帶提起民事\n      訴訟，對於被告及依民法負賠償責任之人，請求回復其損\n      害；前項請求之範圍，依民法之規定；刑事訴訟法第487\n      條著有明文。另因犯罪而受損害之人，於刑事訴訟程序固\n      得附帶提起民事訴訟，對於被告請求回復其損害，但其請\n      求回復之損害，以被訴犯罪事實所生之損害為限，否則縱\n      令得依其他事由提起民事訴訟，亦不得於刑事訴訟程序附\n      帶為此請求(參見最高法院60年台上字第633號判例意旨)\n      。本件原告既係依刑事訴訟法第487條規定以刑事附帶民\n      事訴訟方式提起本件訴訟，依上開最高法院判例意旨，原\n      告得請求被告賠償所受之損害，即以被告被訴犯罪事實所\n      生之損害為限，而被告被訴之罪名係刑法第284條第1項前\n      段之過失傷害罪，故原告得請求被告賠償者，僅限於因過\n      失傷害之犯罪事實所生之損害，倘非該項罪名所生之損害\n      ，自須另行起訴請求，尚無利用刑事附帶民事訴訟方式請\n      求之餘地。從而原告在本件訴訟各項請求，應受前揭最高\n      法院60年台上字第633號判例意旨之拘束，即原告請求回\n      復之損害，以被告被訴犯罪事實即過失傷害所生之損害為\n      限，逾此範圍之請求，不應准許。\n  (四)原告請求被告賠償之項目及費用是否有據，茲分別說明如\n      次：\n   1、醫療費用部分：\n      原告主張就本件交通事故共支出醫療費用147207元，已據\n      其提出童綜合醫院、臺中榮總之診斷證明書，童綜合醫院\n      醫療費用明細表及收據52紙、臺中榮總醫療費用收據20紙\n      ，另裕明中醫診所、明生診所、義德診所及一品堂中醫診\n      所等醫療機構出具之醫療費用收據13紙各在卷為憑，核屬\n      相符，被告則以上情抗辯，然本院認為：\n   (1)童綜合醫院醫療費用明細表98年4月24日編號0000000、\n      0000000號、98年4月29日編號0000000號等3紙單據，金額\n      各為400元、400元、310元，共1110元，其明細雖均記載\n      「證明書費」，原告亦主張係開立診斷證明書費用，被告\n      固以卷內並未發現該3紙診斷證明書，無法證明與本件車\n      禍有關連性，請求剔除云云，惟上開98年4月29日編號000\n      0000號單據、金額310元之診斷證明書，已據原告於99年6\n      月15日準備書(三)狀以「原證11」提出，該紙診斷證明書\n      內容確與原告所受傷害有關，應予准許，而其餘2紙診斷\n      證明書究作何用途不明，原告復未提出該2紙診斷證明書\n      供參，此部分金額800元應予剔除。\n   (2)童綜合醫院醫療費用明細表，98年5月1日編號0000000號\n      及98年8月21日編號0000000號等2紙單據，係心身科之門\n      診單據，金額各為360元、540元，被告固認為與本件車禍\n      無關應予剔除，而原告則主張係發生車禍後，精神受創，\n      夜間經常有做惡夢情形，故於心身科追蹤治療等語，惟本\n      院審酌原告發生車禍後送往童綜合醫院治療，於98年4月\n      19日之住院醫療費用明細表(編號0000000號)即有1筆「精\n      神科治療1031元」支出，可見原告於發生車禍後確有受到\n      驚嚇之情形，其在心身科尋求治療，尚稱合理，被告抗辯\n      稱此部分費用應予剔除，委無可採。\n   (3)童綜合醫院醫療費用明細表，98年8月18日編號0000000號\n      及98年8月24日編號0000000、0000000、0000000號等4紙\n      單據，係耳鼻喉科之門診單據，金額各為310元、40元、\n      240元、440元，被告固認為與本件車禍無關應予剔除，而\n      原告則主張係於車禍後有欲嘔吐現象，接受醫師建議至耳\n      鼻喉科診斷，檢查後認係因車禍患有「耳石症」等語。又\n      「耳石症」即內耳平衡石脫落，平衡石為一鈣化石，會因\n      撞擊及搖晃而脫落，可能因車禍事故直接造成乙節，業經\n      本院依原告聲請向臺中榮總查明屬實，有卷附該醫院100\n      年1月6日中榮醫企字第1000000241號函可按，則原告既因\n      本件車禍事故造成「耳石症」，其在耳鼻喉科就醫治療而\n      支付上開醫療費用，亦無不合，被告抗辯稱此部分費用應\n      予剔除，委無可採。\n   (4)童綜合醫院醫療費用明細表，98年9月3日編號0000000號\n      及98年9月5日編號0000000、0000000號等3紙單據，係內\n      科之急診單據，金額各為412元、6元、400元，共818元，\n      被告認為與本件車禍無關應予剔除，而原告固主張係內科\n      為神經內科之簡稱，原告似有腦震盪現象，故前往觀察追\n      蹤治療云云，然醫院之一般內科與神經內科乃不同之科別\n      ，神經內科通常簡稱為「神內」，不可能簡稱為「內科」\n      ，且本件車禍事故發生時間為98年4月18日，原告若因本\n      件車禍造成腦震盪，在客觀上自不可能事隔近5個月始以\n      「急診」方式就醫治療，故原告主張此部分醫療費用與本\n      件車禍事故有關云云，自為本院所不採。\n   (5)童綜合醫院醫療費用明細表，98年4月19日編號0000000號\n      單據，被告爭執其中「病房費差額」9600元及「精神科治\n      療費」1031元，認為依原告受傷程度僅得請求普通病房之\n      賠償，其請求病房差額費用9600元，為無理由，且精神科\n      治療費1031元，與本件受傷並無關連，應予剔除各情，原\n      告則主張住院當時已無普通病房，故需支出病房差額費用\n      等語，本院認為既無證據證明原告住院當時係捨棄普通病\n      房不住，故意選擇高價病房入住之情事，且依原告所受傷\n      害，亦有住院治療之必要，自不得因原告支付該筆病房費\n      差額，逕認為非屬醫療必要費用。至精神科治療費部分，\n      本院認為亦屬醫療上必要之支出，已如前揭(四)之1之(2)\n      所述，爰不贅述。被告抗辯稱此部分費用應予剔除，尚無\n      可採。\n   (6)小計：原告請求被告給付醫療費用147207元，扣除前揭應\n      剔除金額1618元後，得請求之醫療費用減為145589元。\n   2、看護費用部分：\n      又親屬間之看護，縱因出於親情而未支付該費用，然其所\n      付出之勞力，顯非不能以金錢為評價，此種基於身分關係\n      之恩惠，自不能加惠於加害人，而應比照一般看護情形，\n      認被害人受有相當看護費之損害，命加害人賠償，始符民\n      法第193條第1項所定「增加生活上需要」之意旨 (參見最\n      高法院89年度台上字第1749號及94年度台上字第1543號等\n      判決意旨)。原告主張於98年4月19日因本件車禍受傷在童\n      綜合醫院住院，進行關節鏡及半月軟骨部分切除手術，至\n      98年4月29日出院，而依童綜合醫院98年4月23日診斷證明\n      書記載，出院後需人看護6週即42日；原告又於98年6月29\n      日在臺中榮總住院進行韌帶重建手術，於98年7月3日出院\n      ，出院後由家屬看護全日照顧至少1個月；98年10月20日\n      在臺中榮總住院進行韌帶再重建手術，於98年10月23日出\n      院，出院後亦由家屬看護全日照顧至少1個月。故原告因\n      本件車禍受傷住院期間共20日，出院後共102日，合計122\n      日需看護全日照顧，並按臺中榮總99年7月5日中榮醫企字\n      第0990011262號所示，看護費用每日以2200元計算，共\n      268400元（計算式：122×2200＝268400）等情，已據其\n      提出童綜合醫院及臺中榮總診斷證明書各1紙在卷可憑。\n      被告雖表示就原告住院期間20日看謢費用不爭執，但否認\n      原告出院後仍需專人看護1個月云云，而實際上韌帶重建\n      手術之療程與復健，與韌帶斷裂之第1次手術相同，重建\n      後需休養1個月始能上學乙節，復經本院依職權向臺中榮\n      總函詢上情，並有該醫院100年1月6日中榮醫企字第10000\n      00241號函及100年1月25日中榮醫企字第1000001440號函\n      足按，故原告主張出院後仍需專人看護1個月乙事，即屬\n      可信。從而原告得請求看護全日照顧之期間為122日(即住\n      院期間20日、第1次手術後休養6週42日、2次韌帶重建手\n      術後休養各30日，共60日)，再依前揭臺中榮總99年7月5\n      日中榮醫企字第0990011262號所示，全日24小時之看護費\n      用為2200元，則原告得請求看護費用為268400元(計算式\n      ：122×2200＝268400)。\n   3、醫療用品及器材費用部分：\n      原告主張因本件車禍事故支付醫療用品及器材費用共\n      21327元乙節，業經其提出杏一醫療用品股份有限公司交\n      易明細表26紙為證，亦為被告不爭執，故原告此部分主張\n      自堪認為真正。\n   4、後續人工韌帶之醫療費用部分：\n      原告主張其因本件車禍事故受有左膝關節後十字韌帶斷裂\n      且永久不能復原之傷害，必須使用人工韌帶重建，而人工\n      韌帶係屬消耗性材料，依臺中榮總99年4月23日診斷證明\n      書之處置意見，預估使用年限約10至15年，因原告於98年\n      6月29日進行韌帶重建手術後3個月即已斷裂，故於98年10\n      月20日再次住院進行韌帶再重建手術，可見人工韌帶之使\n      用年限實難以預估，原告認為應以10年為人工韌帶之預估\n      使用年限。另原告因本件車禍事故受傷時為19歲，以國人\n      女性平均餘命82歲計算，至少尚須進行6次人工韌帶手術\n      。且人工韌帶之材料費用為7萬元，加上手術其他費用，\n      每次進行人工韌帶手術支出約7萬5999元；每次手術住院\n      約需5日，術後依臺中榮總99年7月5日中榮醫企字第09900\n      11262號函說明需看護全日照顧至少1個月，每次看護費用\n      至少為77000元，復受有在看護期間無法工作之薪資損失\n      ，以行政院主計處統計資訊及通訊傳播業98年每月平均薪\n      資約為62013元計算，故原告每次人工韌帶重建手術至少\n      損失215012元(計算式：75999＋77000＋62013＝215012)\n      ，則6次手術至少損失129萬72元等情，固據其提出臺中榮\n      總前開診斷證明書、函文、醫療費用收據及行政院主計處\n      98年度受僱員工薪資統計資料各在卷足稽，然依前揭臺中\n      榮總100年1月6日中榮醫企字第1000000241號函說明3所示\n      ：「病患王女士於98年10月21日因之前人工韌帶不明原因\n      斷裂再次接受手術。一般人工韌帶在歐洲使用15年經驗結\n      果不錯，但仍有少數斷裂個案，並非指所有的人工韌帶置\n      換皆需定期重建更換。若需再重建手術，其療程和第1次\n      手術相仿。重建後約需1個月始能上學，復健約需3個月才\n      能正常工作」等語，可見人工韌帶之使用年限約10─15年\n      僅為預估，且使用15年者亦所在多有，人工韌帶不明原因\n      斷裂者僅為少數個案而已，原告是否為10年內需定期更換\n      之少數個案之一，尚乏證據證明，故本院認為應以多數個\n      案使用人工韌帶期限為15年者為可採。另依原告最近1次\n      施作人工韌帶重建手術時間為98年10月20日，當時為19歲\n      餘，參照國人女性平均餘命82歲計算，預估原告尚需置換\n      人工韌帶次數為4次。再依原告提出98年6月29日第1次人\n      工韌帶重建手術之臺中榮總住院繳費證明(參見原證6)記\n      載，該次住院日數為5日(98年6月29日至98年7月3日)，不\n      含健保給付之自費金額為75999元(包括人工韌帶之特殊材\n      料費及健保之住院部分負擔等)，另加上住院期間及出院\n      後需專人照顧至少1個月，即看護期間為35日，每日仍以\n      2200元計算，看護費用為77000元。至出院後看護期間1個\n      月無法工作之薪資損失，原告雖以行政院主計處統計資訊\n      及通訊傳播業98年每月平均薪資約為62013元為計算依據\n      ，然本院認為原告目前僅為亞洲大學數位多媒體設計系學\n      生，並非實際從事資訊及通訊傳播業之從業人員，原告大\n      學畢業後是否繼續攻讀碩、博士學位？是否學以致用而實\n      際從事資訊及通訊傳播業？是否可能選擇其他行業之工作\n      ？均屬不確定之事，尚無從預知。況縱令原告大學畢業後\n      不再繼續進修而直接進入資訊及通訊傳播業工作，以國內\n      經濟景氣低迷，復甦緩慢，大學畢業後甫進入職場之薪資\n      水準亦偏低，若欲達到原告主張每月薪資約62013元之水\n      準，倘無特殊貢獻或取得專業證照，恐須累積相當時日之\n      工作年資，否則無以致之。本院審酌原告日後進入職場，\n      倘需定期置換人工韌帶時，休養復健期間勢必影響工作，\n      其受有無法工作之薪資損失，應可確定，但若以行政院主\n      計處統計資訊及通訊傳播業98年每月平均薪資以62013元\n      為計算依據，即嫌過高，而被告抗辯稱應以法定基本工資\n      17280元計算，亦嫌過低，且不符實際，爰依民事訴訟法\n      第222條第2項規定，酌定每次手術時無法工作之薪資損失\n      為30000元。準此，原告每次人工韌帶重建手術所需支付\n      費用及薪資損失共182999元(計算式：75999＋77000＋\n      30000＝182999)，則4次人工韌帶重建手術所需費用及薪\n      資損失共731999元(計算式：187999×4＝731996)。\n   5、減少勞動能力損害部分：\n      原告主張目前就讀亞洲大學數位多媒體設計系，日後應從\n      事資訊及通訊傳播業，依行政院主計處統計資訊及通訊傳\n      播業之98年度每月平均薪資約為62013元，而原告因本件\n      車禍受有左膝關節後十字韌帶斷裂，遺存顯著運動功能障\n      礙，依臺中榮總99年11月16日中榮醫企字第0990020363號\n      函所示，喪失勞動能力比率約15％，原告自22歲大學畢業\n      後開始工作，迄至勞動基準法規定之65歲退休，尚有43年\n      之工作年限，另霍夫曼係數為22.00000000，故計算原告\n      減少勞動能力之損失為252萬3864元(計算式：62013×12\n      ×22.00000000×15％＝0000000)等情，被告則對原告所\n      受傷害及臺中榮總認定減損勞動能力比率為15%乙節並不\n      爭執，但原告請求每月薪資以62013元計算，尚嫌過高，\n      認為應以法定基本工資17280元計算始為合理云云。惟依\n      前述，本院認為原告目前仍為在學學生，尚未實際進入職\n      場工作，並無客觀之每月薪資數額可供參考，故本院參酌\n      民事訴訟法第222條第2項規定，酌定原告因本件車禍受傷\n      後不能工作之薪資損失以每月30000元，則計算減損勞動\n      能力損失之每月薪資亦應以30000元為計算基準，方為適\n      當。從而原告得請求減少勞動能力損失部分之期間約為43\n      年，霍夫曼係數為22.00000000，其金額為122萬968元(元\n      以下四捨五入；計算式：30000×12×22.00000000×15％\n      ＝0000000)。\n   6、精神慰撫金部分：\n      原告主張其因本件車禍受傷時年僅19歲，並為學生，正值\n      花樣年華，卻因本件車禍事故致身心嚴重受創，除治療期\n      間無法上課，尚須重修學分另繳學費外，且於左腿膝蓋留\n      有明顯疤痕，縱藉由美容除疤手術減少疤痕面積，每次所\n      需費用近10萬元，亦僅能淡化改善而已，原告需終生忍受\n      他人異樣眼光，精神上痛苦莫名。另原告每隔10年需進行\n      人工韌帶之更換，每次復原期長達1年，出院後3個月內更\n      需密集每週回診，此等煎熬非常人所能忍受，往返時間、\n      車資更難以計算，況原告至少尚須進行6次更換人工韌帶\n      手術過程，所受身體及精神上痛苦無法以筆墨形容，遂請\n      求被告賠償精神慰撫金133萬4297元等情。被告則以原告\n      就本件車禍之發生與有過失，其請求精神慰撫金之金額過\n      高等語置辯。然精神慰藉金之賠償須以人格權遭遇侵害，\n      使精神上受有痛苦為必要，其核給之標準固與財產上損害\n      之計算不同，惟非不可斟酌雙方身分資力與加害程度，及\n      其他各種情形核定相當之數額(參見最高法院51年台上字\n      第223號判例意旨)。本院審酌原告為79年次、未婚、目前\n      仍為在學學生，尚無經濟能力，而被告為50年次，離婚，\n      育有子女(皆已成年)，其經濟能力相較原告為佳各節，認\n      為依兩造之身分、地位及經濟能力等一切情狀，認為原告\n      因本件車禍事故造成左膝關節後十字韌帶斷裂，遺存顯著\n      運動功能障礙，日後尚需定期置換人工韌帶，手術後住院\n      及休養復原期間行動不便，亦需他人照顧；另因原告左腿\n      膝蓋遺存明顯疤痕，對原告之年輕女性而言，亦有影響外\n      觀之虞，易招致旁人異樣眼光，日後尚需藉由美容除疤手\n      術減少疤痕面積，及淡化改善疤痕顏色；足見原告日後尚\n      需經歷多次手術及復健等療程，所受肉體及精神上痛苦難\n      以言喻，原告請求被告賠償精神慰撫金133萬4297元，尚\n      嫌過高，本院認為應核減為120萬元為適當，方為公允。\n   7、小計：原告得請求被告賠償之金額合計358萬8281元。\n六、又損害之發生或擴大，被害人與有過失者，法院得減輕賠償\n    金額，或免除之；重大之損害原因，為債務人所不及知，而\n    被害人不預促其注意或怠於避免或減少損害者，為與有過失\n    ；前二項之規定，於被害人之代理人或使用人與有過失者，\n    準用之；民法第217條著有明文。另該項規定之目的，在謀\n    求加害人與被害人間之公平，故在裁判上法院得以職權減輕\n    或免除之(參見最高法院85年台上字第1756號判例意旨)。本\n    件車禍事故發生之責任歸屬，被告為肇事主因、原告為肇事\n    次因，已如前述，而本院審酌車禍事故之發生過程及肇事責\n    任原因之判定，認為被告應負擔百分之70之過失責任，其餘\n    百分之30之過失責任則由原告負擔，故原告得請求被告賠償\n    之金額應減為251萬1797元(計算式：0000000 ×70%＝\n    0000000)。\n七、綜上所述，原告依據民法侵權行為損害賠償規定，請求被告\n    賠償所受損害，於251萬1797元範圍內，洵屬正當，應予准\n    許，逾此數額之請求，為無理由，應予駁回。又原告就上開\n    准許部分請求被告自訴狀繕本送達翌日即98年12月11日起至\n    清償日止按年息百分之5計算之遲延利息，尚無不合，併准\n    許之。\n八、本件原為刑事附帶民事訴訟，依刑事訴訟法第504條第2項規\n    定免納裁判費，而本院審理過程，為釐清本件交通事故肇事\n    責任歸屬，被告曾聲請送交通事故鑑定，共支出鑑定費用\n    5000元(被告預納)，該項鑑定費用自得列為本件訴訟費用。\n    又兩造就本件訴訟互有勝敗，爰審酌原告之勝訴比例為百分\n    之45，爰命被告負擔訴訟費用2250元，餘由原告負擔。\n九、兩造分別陳明願供擔保聲請宣告假執行或免為假執行，就原\n    告勝訴部分，核與法律規定相符，爰分別酌定相當擔保金額\n    宣告之。原告其餘假執行之聲請，因訴之駁回而失其依據，\n    併予駁回。\n十、本件事證已臻明確，兩造其餘攻擊防禦方法及所舉證據資料\n    ，核與本件判決所得之心證及結果均不生影響，毋庸逐一論\n    述，附此敘明。\n參、結論：本件原告之訴為一部有理由，一部無理由，依民事訴\n    訟法第79條、第390條第2項、第392條第2項，判決如主文。\n中    華    民    國     100    年    3    月    3    日\n                  民事第三庭    法  官  林金灶\n以上正本係照原本作成。\n如對本判決上訴，須於判決送達後20日內向本院提出上訴狀（須\n附繕本）。如委任律師提起上訴者，應一併繳納上訴審裁判費。\n中    華    民    國     100    年    3    月    3    日\n                                書記官  李國敬\n",
  "structure": {
    "main": "被告應給付原告新台幣貳佰伍拾壹萬壹仟柒佰玖拾柒元，及自民\n國九十八年十二月十一日起至清償日止，按年息百分之五計算之\n利息。\n原告其餘之訴駁回。\n訴訟費用新台幣伍仟元，由被告負擔新台幣貳仟貳佰伍拾元，餘\n由原告負擔。\n本判決第一項於原告以新台幣捌拾參萬捌仟元供擔保後，得假執\n行。但被告如以新台幣貳佰伍拾壹萬壹仟柒佰玖拾柒元為原告預\n供擔保後，得免為假執行。\n原告其餘假執行之聲請駁回。",
    "fact": "壹、程序方面：\n一、按訴狀送達後，原告不得將原訴變更或追加他訴，但擴張或\n    減縮應受判決事項之聲明者，不在此限，民事訴訟法第255\n    條第1項但書第3款定有明文。本件原告起訴時原請求被告給\n    付新台幣(下同)608萬3639元，嗣於民國(下同)99年12月3日\n    具狀更正請求金額為589萬5157元，有原告提出民事準備書\n    (五)狀在卷可憑。本院審酌原告上開更正請求，其訴訟標的\n    及請求之原因事實與原訴仍屬相同，僅請求金額減少而已，\n    核屬減縮應受判決事項之聲明，並非訴之變更或追加，依首\n    揭法條規定，即無不合，應准許之。\n二、原告為79年6月15日出生，於98年12月7日起訴時尚未滿20歲\n    ，為未成年人，欠缺訴訟能力，遂由父丙○○、母丁○○以\n    法定代理人身分代為起訴，嗣原告於99年6月15日屆滿20歲\n    ，已為成年人，具有訴訟能力，乃於99年12月15日具狀聲明\n    承受訴訟，尚無不合，應予准許。\n貳、得心證之理由：\n一、原告方面：\n  (一)原告起訴主張被告於98年4月18日上午11時許，駕駛車牌\n      號碼7454戊○○號自用小客車，沿台中市○○區○○路5段由\n      北往南方向行駛，於同日中午12時許，行經台中市○○區\n      ○○路5段與沙田路5段30巷口，欲左轉至沙田路5段30巷\n      時，應注意轉彎車應讓直行車先行，而依其智識、能力及\n      依當時天候晴、日間自然光線、路面為柏油之鄉道○路面\n      乾燥無缺陷、無障礙物、視距良好、閃光號誌正常，並無\n      不能注意之情形，竟疏未注意，貿然左轉，適有原告騎乘\n      車牌號碼己○○433號重型機車後載訴外人庚○○，沿同區○\n      ○路○段由南往北方向直行前來，致被告車之前車頭與原\n      告機車之左側車身發生碰撞，致原告人車倒地，受有左膝\n      血腫並膝後十字韌帶撕裂、外側半月軟骨撕裂、頭部外傷\n      、外傷導致上顎左側正中門牙牙冠斷裂及牙髓外露、左上\n      側切齒牙根斷裂等傷害。嗣原告提出刑事告訴，經臺灣臺\n      中地方法院檢察署(下稱臺中地檢署)檢察官提起公訴，再\n      經鈞院刑事庭以98年度交易字第741號刑事判決認定被告\n      觸犯過失傷害罪，判處拘役50日，並經確定在案。爰依道\n      路交通安全規則第102條第1項第2款及民法第184條規定，\n      請求被告賠償所受損害。\n  (二)原告請求被告賠償金額為558萬5157元，其細項及金額分\n      述如下：\n   1、醫療費用：\n      原告因本件車禍受傷後，分別在梧棲童綜合醫院、臺中榮\n      民總醫院(下稱臺中榮總)及中醫診所等醫療機構接受治療\n      ，共支出醫療費用147207元(捨棄聖安中醫診所98年5月8\n      日及98年5月19日之醫療費用100元及120元)。\n   2、看護費用：\n      原告於98年4月19日因本件車禍住院進行關節鏡及半月軟\n      骨部分切除手術，至98年4月29日出院，依98年4月23日童\n      綜合醫院出具診斷書所示，出院後需人看護6週即42日；\n      原告又於98年6月29日住院進行韌帶重建手術，於98年7月\n      3日出院，出院後由家屬看護全日照顧至少1個月；98年10\n      月20日住院進行韌帶再重建手術，於98年10月23日出院，\n      出院後由家屬看護全日照顧至少1個月。據此，原告因車\n      禍住院期間共20日，出院後共102日，合計122日需看護全\n      日照顧，並按臺中榮總99年7月5日中榮醫企字第09900112\n      62號所示，看護費用每日以2200元計算，共268400元(計\n      算式：122×2200＝268400)。\n   3、醫療用品及器材費用：\n      原告因醫療所需，購買十字韌帶輔助器、關節護套、透氣\n      網膠等用品及器材，合計21317元。\n   4、後續人工韌帶更換相關費用：\n      原告因本件車禍受有左膝關節後十字韌帶斷裂且永久不能\n      復原之傷害，必須使用人工韌帶重建，而人工韌帶係屬消\n      耗性材料，依臺中榮總99年4月23日診斷證明書之處置意\n      見，說明預估使用年限約10至15年，惟使用年限僅為預估\n      ，因98年6月29日原告進行韌帶重建手術後3個月即已斷裂\n      ，故於98年10月20日再次住院進行韌帶再重建手術，足見\n      人工韌帶之使用年限實難以預估，因而原告主張應以10年\n      為人工韌帶之預估使用年限為妥。原告因本件車禍事故受\n      傷時為19歲，以國人女性平均餘命82歲計算，至少尚須進\n      行6次人工韌帶手術。再者，人工韌帶之材料費用為7萬元\n      ，加上手術其他費用，每次進行人工韌帶手術支出約7萬\n      5999元；每次手術住院約需5日，術後依臺中榮總99年7月\n      5日中榮醫企字第0990011262號函說明需看護全日照顧至\n      少1個月，每次看護費用至少為77000元(計算式：35×\n      2200＝77000)，復受有在看護期間無法工作之薪資損失，\n      以行政院主計處統計資訊及通訊傳播業98年每月平均薪資\n      約為62013元計算，故原告每次人工韌帶重建手術至少損\n      失215012元(計算式：75999＋77000＋62013＝215012)，\n      則6次手術至少損失129萬72元。\n   5、減少勞動能力之損失：\n      原告現就讀亞洲大學數位多媒體設計系，日後應從事資訊\n      及通訊傳播業，以行政院主計處統計資訊及通訊傳播業之\n      98年度每月平均薪資約為62013元。衡諸社會常態受僱者\n      之薪資均隨年資與經驗調漲，原告甫畢業之際，雖可能無\n      法獲得62013元之薪資，然嗣後隨年資及經驗之累積，職\n      位勢將調升，收入亦隨之增加。而上開行政院主計處之統\n      計尚有區分職業類別並分別統計，且未區分年齡及資歷，\n      當中包括甫入職場之新鮮人，與收入甚高之高級主管，恰\n      可完整呈現原告日後開始工作至退休之平均收入，故以此\n      計算平均薪資應屬恰當。又現代社會因人類壽命不斷增加\n      ，工作年限亦隨之增長，且國家財政日趨困難，部分歐、\n      美或日本等先進國家之法定工作年限甚已預計將調整至近\n      70歲，原告主張以勞動基準法所定之65歲法定退休年齡計\n      算工作時間自屬合理。另原告因本件車禍受有左膝關節後\n      十字韌帶斷裂，遺存顯著運動功能障礙，依臺中榮總99年\n      11月16日中榮醫企字第0990020363號函所示，喪失勞動能\n      力比率約15％，原告自22歲大學畢業後開始工作至65歲退\n      休，尚有43年之工作年限，霍夫曼係數為22.00000000，\n      故計算原告減少勞動能力之損失為252萬3864元(計算式：\n      62013×12×22.00000000 ×15％＝ 0000000)。\n   6、精神慰撫金：\n      原告發生本件車禍時年僅19歲，並為學生，正值花樣年華\n      ，卻因本件車禍致身心均受嚴重痛苦，除治療期間無法上\n      課，尚須重修學分另繳學費外，並於左腿膝蓋留有明顯疤\n      痕，若欲進行美容除疤手術減少疤痕面積，每次至少需近\n      10萬元，且僅有淡化改善之效果，未必能使疤痕完全消失\n      ，需終生忍受他人異樣眼光，精神上痛苦更屬莫名。又原\n      告至少每隔10年即需進行人工韌帶之更換，每次復原期長\n      達1年，出院後3個月內更需密集每週回診，此等煎熬非常\n      人所能忍受，往返時間、車資更難以計算，況原告至少尚\n      須進行6次更換人工韌帶手術過程，所受精神上痛苦無法\n      以筆墨形容，爰請求精神慰撫金133萬4297元。\n  (三)並聲明：1、被告應給付原告558萬5157元，及自訴狀繕本\n      送達翌日起至清償日止按年息百分之5計算之利息。2、願\n      供擔保請准宣告假執行。\n  (四)對被告抗辯之陳述：\n   1、原告在童綜合醫院住院當時已無普通病房，故需支出病房\n      差額費用。另證明書費係醫院開立診斷證明書之收費證明\n      ；耳鼻喉科則係原告於車禍後一直有欲嘔吐現象，故接受\n      醫師建議至耳鼻喉科診斷，檢查後認係因車禍患有「耳石\n      症」。又原告歷經車禍過程，除身體受有傷害外，精神更\n      是嚴重受創，夜間經常有做惡夢情形，故於心身科追蹤治\n      療。至於內科為神經內科之簡稱，係因原告腦神經似有腦\n      震盪現象，故前往觀察追蹤治療。以上均係原告因車禍所\n      受傷害，被告抗辯並無理由。\n   2、原告在童綜合醫院之住院期間為98年4月19日至98年4月29\n      日，此有原證11之診斷證明書為證。另原告購買醫療用品\n      及器材部分，有原證12之明細表可憑。又原告確於98年6\n      月30日進行韌帶重建手術，需使用人工韌帶重建，而人工\n      韌帶預估使用年限為10─15年，亦有原證13之臺中榮總診\n      斷證明書可證。\n   3、原告因本件車禍致左大腿膝蓋上約3公分、4公分疤痕、左\n      大腿膝蓋下約4公分疤痕合併蜈蚣狀疤痕、左大腿膝蓋下\n      不規則原狀疤痕、左膝蓋約4公分不規則疤痕等，經醫師\n      診斷，需經疤痕整型縫合術、飛梭雷射磨皮療程等治療，\n      費用約89700元，且僅可能達成疤痕淡化改善之效果，未\n      必能使疤痕完全消失，此有整型估價表為證。因原告為年\n      僅19歲之女性，除需負擔上開整型手術費用，並忍受治療\n      過程痛苦外，且因疤痕無法完全消失，需終身忍受他人異\n      樣眼光，精神痛苦莫名，此部分請鈞院在原告主張之精神\n      慰撫金項目審酌上情。\n   4、台灣省車輛行車事故覆議鑑定委員會覆議意見書(覆議字\n      第991514號，下稱覆議意見書)認定原告行經肇事路口時\n      以約40～50公里時速通過，並以警訊資料為憑，估不論原\n      告於過失傷害案件檢察官偵查中、刑事庭審理中，甚至\n      本件民事庭審理中，均明確表示行經該肇事路口時，因看\n      到被告駕駛之車輛，所以先停下等語，原告於警詢時並無\n      如覆議意見書所稱自承仍以約40～50公里時速通過肇事路\n      口？且依台中縣警察局交通隊龍井小隊處理道路交通事故\n      談話記錄表記載，原告行經肇事路口時確有減速慢行，看\n      見被告車後尚有停下，嗣後再以約10公里時速起步時方遭\n      被告撞擊甚明，並無任何原告自承仍以約40～50公里時速\n      通過肇事路口之情事，覆議意見書所採之跡證顯屬無稽，\n      與事實不符，其以不存在跡證所為錯誤之覆議意見判斷，\n      並不足採。又相較覆議意見書所為草率之覆議意見，台灣\n      省台中縣區車輛行車事故鑑定委員會於99年8月18日召開\n      會議，並請兩造到場陳述說明，亦對訴訟卷證資料詳加研\n      判，所為鑑定意見當較謹慎，且較為可採，故原告主張以\n      台灣省台中縣區車輛行車事故鑑定委員會鑑定意見書(台\n      中縣區990312案)認定為當。\n   5、原告承認大學甫畢業不可能會有每月60000元之薪資，但\n      隨著時間之累積，薪資應該會超過60000元，行政院主計\n      處之統計資料並未區分年齡，僅係該行業之統計，應可據\n      為參考資料。\n   6、依原證16臺中榮總函記載，每次進行韌帶重建手術，除住\n      院期間外，出院後均需由家屬看護全日照顧至少1個月，\n      故98年4月19日進行關節鏡及半月軟骨切除手術、98年6月\n      29日及98年10月20日各進行1次韌帶重建手術，除住院期\n      間共20日外，出院後102日(42＋30＋30＝102)亦需專人全\n      日看護，應屬無疑。\n   7、人工韌帶屬消耗性材料，使用年限約為10─15年僅為預估\n      而已，且原告於98年6月29日進行韌帶重建手術後，人工\n      韌帶竟於手術後3個月即已斷裂，始於98年10月20日再次\n      住院進行韌帶再重建手術，可見人工韌帶之使用年限實難\n      以預測，並無任何外在因素摻雜，甚至顯然低於最短之預\n      估使用年限10年，故原告主張應以10年為人工韌帶之預估\n      使用年限應無不當。至被告抗辯稱十字韌帶重建手術與十\n      字韌帶斷裂手術不同，原告進行十字韌帶重建手術毋須看\n      護1個月，亦無不能工作1個月之情形云云，然依鈞院函詢\n      臺中榮總後，該院於99年7月5日以中榮醫企字第09900112\n      62號函覆稱：「後十字韌帶斷裂需復健，一般常用的復健\n      療程在前期需柺杖助行2-4週，膝部角度限制為0-90度為\n      期4週，病患出院後尚無法完全自主生活，需看護全日照\n      顧至少1個月」等語，足見進行韌帶重建手術出院後病患\n      尚無法完全自主生活，需看護全日照顧至少1個月，而看\n      護期間亦無法工作，故原告請求每次人工韌帶重建手術所\n      需費用，除人工韌帶材料費用75999元外，尚需住院5日、\n      術後需看護全日照顧至少1個月30日，且看護期間無法工\n      作，受有無法工作之損失，即有理由。\n二、被告方面：\n  (一)原告請求被告給付各項費用，提出說明如次：\n   1、醫療費用部分：\n   (1)98年4月18日童綜合醫院醫療費用明細表500元，係案發當\n      日之單據，被告不爭執。\n   (2)98年4月24日之2紙金額各為400元、98年4月29日1紙金額\n      310元之童綜合醫院醫療費用明細表，雖均記載「證明書\n      費」，惟卷內並未發現該3紙證明書；另從原告提出童綜\n      合醫院醫療費用明細表，原告於98年5月1日及98年8月21\n      日至心身科看診(費用分別為360元、540元)，98年8月18\n      日及98年8月24日至耳鼻科看診(費用分別為310元、40元\n      、240元、440元)，98年9月3日及98年9月5日至內科看診\n      【費用分別為412元(98年9月3日單據號碼0000000，該明\n      細表註明本次實收金額為0元，但原告虛列412元)、6元、\n      400元】；上述科別之醫療單據與原告因本件車禍所受傷\n      害，應無關連，無法證明是否為本件事故之醫療費用，其\n      金額共計3858元，應予剔除。\n   (3)98年4月19日童綜合醫院醫療費用明細表編號0000000號中\n      ，被告認為原告受傷程度僅得請求普通病房之賠償，其請\n      求病房差額費用9600元，為無理由。另同一單據內之精神\n      科治療費1031元，與本件受傷並無關連，以上2筆共10631\n      元，應予剔除。\n   2、看護費用部分：\n   (1)就住院期間看護20日部分不爭執。\n   (2)就非住院期間之看護部分，因原證1即98年4月23日童綜合\n      醫院之診斷書僅記載原告住院治療需人照顧，出院後需休\n      養6週部分並無需人看護之必要性記載，原告另請求6週42\n      日之看護即無必要。另原告於98年10月23日韌帶再重建手\n      術出院後，由家屬看護全日照顧至少1個月30天之看護費\n      部分，因原證14之診斷證明書僅記載出院後不宜劇烈運動\n      及不宜負重工作，並無需專人看護之記載，故原告請求出\n      院後30日之看護請求為無理由，以上合計應剔除72天之看\n      護。再看護費用每日以2200元計算，亦嫌過高。\n   3、醫療用品及器材費用部分：\n      原告請求醫療用品及器材費用21327元部分，被告不再爭\n      執。\n   4、後續人工韌帶之醫療費用部分：\n   (1)依原告提出原證14之診斷證明書係預估人工韌帶之使用年\n      限為10-15年，原告主張需10年定期更換1次，原告現年19\n      歲，以女性平均餘命82歲計算，尚需定期更換6次，連同\n      薪資損失、看護費及人工韌帶重建費用共請求129萬72元\n      云云，惟原告於98年6月始行韌帶重建手術，卻於98年10\n      月重為韌帶重建手術，故韌帶重建手術顯有其他外在因素\n      摻雜，與使用年限無關，故原告請求以10年為計算年限不\n      可採，應以15年為適當，即尚應進行4次韌帶重建手術，\n      每次費用75999元，共303996元為宜。\n   (2)又韌帶重建手術係以內視鏡即得進行之手術，傷口極小，\n      手術後即得持柺杖輔助行走，毋需僱用看護，而原證16之\n      臺中榮總函說明3，係表示十字韌帶斷裂之復建療程需全\n      日看護1個月，與原告主張韌帶重建手術不同，故原告主\n      張每次韌帶重建手術均需有30日之全日專人看護，及薪資\n      損失云云，均無理由。\n   5、減少勞動能力部分：\n      原告主張以22歲大學畢業至65歲退休為止，尚有43年勞動\n      年限，但原告目前僅為學生，並非從事固定性工作之人，\n      且國內失業率偏高，大學畢業之學生人數眾多，工作尋覓\n      不易，無業者所在多有，亦不乏大學畢業後繼續修習碩、\n      博士之情形，何況原告根本未投入就業市場，即以43年勞\n      動年限計算，並不合理。再原告以其將來係從事資訊或傳\n      播業之平均薪資每月62013元計算，然原告僅以其就讀媒\n      體設計系即做此推論，無視一般學生畢業後影響從事職業\n      之因素甚多，無法學以致用者甚多，自難以就讀科系作為\n      日後從事特定職業之認定。尤其一般受僱員工縱投入職場\n      數十年，亦難為獲得每月62013元之高薪，故被告認為應\n      以基本工資17280元計算始為合理。\n   6、精神慰撫金部分：\n      依台中縣警察局道路交通事故初步分析研判表，原告有未\n      注意車前狀況之肇事原因，另依覆議意見書參酌台中縣警\n      察局交通事故談話表記載，車禍發生後原告於第一時間之\n      陳述，提及肇事前車速約達40-50公里，原告在刑事審判\n      筆錄內亦承認當時有看到被告駕駛車輛過來等情。又原告\n      現為學生並無收入或財產，其請求賠償133萬4297元之精\n      神慰撫金，尚嫌過高。\n  (二)被告就本件車禍事故之發生有過失，致原告受傷，業經鈞\n      院98年度易字第741號刑事判決有罪確定在案，但原告在\n      鈞院刑事庭審理時自承「發生車禍前我有看到乙○○駕駛\n      之小客車，當時停在路口要左轉」等語，可見原告亦有疏\n      未注意車前狀況之肇事原因，此部分經覆議意見書認定原\n      告為肇事次因，請依民法第217條與有過失之過失相抵規\n      定，減輕或免除賠償金額。\n  (三)本件車禍事故發生於98年4月18日，迄今已逾1年6個月，\n      原告所受傷害應已趨於穩定，就原告目前癒後狀況是否遺\n      存顯著運動功能障礙？若是，相當於強制汽車責任保險給\n      付標準之何種殘廢等級？喪失或減少勞動能力之比率為何\n      ？被告均有疑問，此部分宜請原告就診之臺中榮總再為鑑\n      定。\n  (四)並聲明：1、原告之訴及假執行之聲請均駁回。2、如受不\n      利之判決，願供擔保請准免為假執行。\n三、兩造不爭執事項：\n  (一)被告於98年4月18日上午11時許，駕車行至台中市○○區\n      ○○路5段與沙田路5段30巷口，欲左轉沙田路5段30巷時\n      ，疏未注意前方適有原告騎乘重型機車附載庚○○直行前\n      來，2車煞避不及發生碰撞，致原告人車倒地，受有左膝\n      血腫並膝後十字韌帶撕裂、外側半月軟骨撕裂、頭部外傷\n      、外傷導致上顎左側正中門牙牙冠斷裂並牙髓外露、左上\n      側切齒牙根斷裂等傷害。\n  (二)被告因本件車禍事故行為觸犯刑法過失傷害罪，經臺中地\n      檢署檢察官提起公訴後，再經本院刑事庭以98年度交易字\n      第741號刑事判決判處拘役50日確定在案。\n  (三)兩造就臺中榮總99年7月5日中榮醫企字第0990011262號函\n      內容；另依該院99年11月16日中榮醫企字第0990020363號\n      函所示，原告左膝功能遺存運動功能障礙，喪失比率約15\n      ％部分均不爭執。\n  (四)被告就原告住院期間20日僱用看謢部分，及請求醫療用品\n      與器材費用21327元部分均不爭執。\n  (五)兩造就臺中榮總100年1月6日中榮醫企字第1000000241號\n      函內容及該院100年1月25日中榮醫企字第1000001440號函\n      內容，均不爭執。\n四、兩造爭執事項：\n  (一)原告就本件車禍事故之發生是否與有過失？\n  (二)原告依據民法侵權行為規定請求被告賠償醫療費用(含看\n      護費、醫療用品及器材費、後續人工韌帶更換之相關費用\n      等)、減少勞動能力之損失及精神慰撫金等項目及金額是\n      否有據？\n五、法院之判斷：\n    按當事人主張有利於己之事實者，就其事實有舉證之責任，\n    民事訴訟法第277條本文設有規定。又原告對於自己主張之\n    事實已盡證明之責後，被告對其主張，如抗辯其不實並提出\n    反對之主張者，則被告對其反對之主張，亦應負證明之責，\n    此為舉證責任分擔之原則(參見最高法院18年上字第2855號\n    判例意旨)。另各當事人就其所主張有利於己之事實，均應\n    負舉證之責，故一方已有適當之證明者，相對人欲否認其主\n    張，即不得不更舉反證(參見最高法院19年上字第2345號判\n    例意旨)。經查：\n  (一)原告主張被告於上揭時、地駕車肇事，致原告受傷，而被\n      告之行為觸犯過失傷害罪，經臺中地檢署檢察官提起公訴\n      後，再經本院刑事庭以98年度交易字第741號刑事判決判\n      處拘役50日，並確定在案之事實，已據其提出童綜合醫院\n      及臺中榮總診斷證明書影本各1件、本院刑事判決正本1件\n      各在卷為憑，核屬相符，亦為被告不爭執，且經本院依職\n      權調閱上開刑事卷宗查明無誤，是原告此部分之主張自堪\n      信為真實。\n  (二)查因故意或過失，不法侵害他人之權利者，負損害賠償責\n      任；又汽車、機車或其他非依軌道行駛之動力車輛，在使\n      用中加損害於他人者，駕駛人應賠償因此所生之損害；不\n      法侵害他人之身體或健康者，對於被害人因此喪失或減少\n      勞動能力或增加生活上之需要時，應負損害賠償責任；另\n      不法侵害他人之身體、健康、名譽、自由、信用、隱私、\n      貞操，或不法侵害其他人格法益而情節重大者，被害人雖\n      非財產上之損害，亦得請求賠償相當之金額；民法第184\n      條第1項前段、第191條之2、第193條第1項及第195條第1\n      項分別設有規定。本件交通事故之發生，本院審酌上開刑\n      事卷內附警繪道路交通事故調查報告表、現場圖及現場照\n      片所示，認係被告駕車行經肇事地點之交岔路口準備左轉\n      進入沙田路5段30巷時，疏未注意轉彎車應讓直行車先行\n      ，卻貿然左轉進入該路口，對向適有原告騎乘機車附載訴\n      外人庚○○直行前來，亦疏未注意車前狀況，隨時採取必\n      要之安全措施，致2車發生碰撞，原告因此人車倒地受傷\n      乙節，除原告否認就本件交通事故之發生有何過失外，其\n      餘均為兩造一致不爭執，而依兩造在本院刑事庭即98年度\n      交易字第741號過失傷害案件於98年12月7日審理時，就本\n      件交通事故發生過程之陳述，被告稱：「當時要左轉彎，\n      有禮讓1輛白色休旅車，後來白色休旅車停下來要禮讓我\n      先通過，我一起動就撞上原告機車，我撞上機車前並未看\n      到原告機車，因休旅車很高，我認為我有過失」等語(參\n      見該日審判筆錄第2頁)，原告則稱：「發生車禍前我有看\n      到被告駕駛之自小客車，當時停在路口要左轉，我有先停\n      下來，後來我以為她要讓我先走，被告也跟著起動，是在\n      道路過中線的路口發生碰撞。車禍發生時，同向並無另一\n      部車子」等語(參見該日審判筆錄第3、4頁)。可見兩造駕\n      (騎)車行經肇事地點之交岔路口時均有先行停車等候之情\n      事，卻在分別起步行駛時發生碰撞，故被告車左轉時未停\n      讓直行車先行，違反道路交通安全規則第102條第1項第7\n      款規定，應為肇事主因；原告雖否認肇事前同向另有1部\n      白色休旅車之存在，惟原告主張若屬實在，其行向前方視\n      線既無任何障礙，於停車後起步行駛時即與被告車發生碰\n      撞，原告顯有疏未注意車前狀況，隨時採取必要安全措施\n      之情形，乃違反道路交通安全規則第94條第3項規定，應\n      為肇事次因甚明，原告否認其就本件交通事故之發生有何\n      過失云云，自為本院所不採。況本院依被告聲請將本件交\n      通事故送請台灣省台中縣區車輛行車事故鑑定委員會鑑定\n      結果，固認為被告有上開疏失而為肇事原因，原告無肇事\n      因素，有該委員會99年9月1日中縣鑑字第0995502292號函\n      及鑑定意見書在卷可憑，但本院認為上揭鑑定結果疏未審\n      酌原告本身在本院刑事庭之供述內容，復依被告聲請送請\n      台灣省車輛行車事故覆議鑑定委員會為覆議鑑定，覆議結\n      果認為被告有相同之疏失，為肇事主因，而原告駕駛重機\n      車，行經閃光黃燈號誌交岔路口，未減速接近，注意安全\n      ，小心通過，且未注意車前狀況，為肇事次因，亦有該覆\n      議鑑定委員會99年11月9日覆議字第0996204344號函及覆\n      議意見書在卷可稽。本院認為覆議鑑定結果認定原告「行\n      經閃光黃燈號誌交岔路口，未減速接近，注意安全，小心\n      通過」部分，與卷內證據資料不盡相符，即無可取，但認\n      定「未注意車前狀況，為肇事次因」部分，與本院之認定\n      並無不同，應屬可採。從而被告駕車肇事之過失行為與原\n      告所受之傷害間，具有相當因果關係，原告依據民法侵權\n      行為規定請求被告賠償所受損害，洵屬正當，應予准許。\n  (三)又因犯罪而受損害之人，於刑事訴訟程序得附帶提起民事\n      訴訟，對於被告及依民法負賠償責任之人，請求回復其損\n      害；前項請求之範圍，依民法之規定；刑事訴訟法第487\n      條著有明文。另因犯罪而受損害之人，於刑事訴訟程序固\n      得附帶提起民事訴訟，對於被告請求回復其損害，但其請\n      求回復之損害，以被訴犯罪事實所生之損害為限，否則縱\n      令得依其他事由提起民事訴訟，亦不得於刑事訴訟程序附\n      帶為此請求(參見最高法院60年台上字第633號判例意旨)\n      。本件原告既係依刑事訴訟法第487條規定以刑事附帶民\n      事訴訟方式提起本件訴訟，依上開最高法院判例意旨，原\n      告得請求被告賠償所受之損害，即以被告被訴犯罪事實所\n      生之損害為限，而被告被訴之罪名係刑法第284條第1項前\n      段之過失傷害罪，故原告得請求被告賠償者，僅限於因過\n      失傷害之犯罪事實所生之損害，倘非該項罪名所生之損害\n      ，自須另行起訴請求，尚無利用刑事附帶民事訴訟方式請\n      求之餘地。從而原告在本件訴訟各項請求，應受前揭最高\n      法院60年台上字第633號判例意旨之拘束，即原告請求回\n      復之損害，以被告被訴犯罪事實即過失傷害所生之損害為\n      限，逾此範圍之請求，不應准許。\n  (四)原告請求被告賠償之項目及費用是否有據，茲分別說明如\n      次：\n   1、醫療費用部分：\n      原告主張就本件交通事故共支出醫療費用147207元，已據\n      其提出童綜合醫院、臺中榮總之診斷證明書，童綜合醫院\n      醫療費用明細表及收據52紙、臺中榮總醫療費用收據20紙\n      ，另裕明中醫診所、明生診所、義德診所及一品堂中醫診\n      所等醫療機構出具之醫療費用收據13紙各在卷為憑，核屬\n      相符，被告則以上情抗辯，然本院認為：\n   (1)童綜合醫院醫療費用明細表98年4月24日編號0000000、\n      0000000號、98年4月29日編號0000000號等3紙單據，金額\n      各為400元、400元、310元，共1110元，其明細雖均記載\n      「證明書費」，原告亦主張係開立診斷證明書費用，被告\n      固以卷內並未發現該3紙診斷證明書，無法證明與本件車\n      禍有關連性，請求剔除云云，惟上開98年4月29日編號000\n      0000號單據、金額310元之診斷證明書，已據原告於99年6\n      月15日準備書(三)狀以「原證11」提出，該紙診斷證明書\n      內容確與原告所受傷害有關，應予准許，而其餘2紙診斷\n      證明書究作何用途不明，原告復未提出該2紙診斷證明書\n      供參，此部分金額800元應予剔除。\n   (2)童綜合醫院醫療費用明細表，98年5月1日編號0000000號\n      及98年8月21日編號0000000號等2紙單據，係心身科之門\n      診單據，金額各為360元、540元，被告固認為與本件車禍\n      無關應予剔除，而原告則主張係發生車禍後，精神受創，\n      夜間經常有做惡夢情形，故於心身科追蹤治療等語，惟本\n      院審酌原告發生車禍後送往童綜合醫院治療，於98年4月\n      19日之住院醫療費用明細表(編號0000000號)即有1筆「精\n      神科治療1031元」支出，可見原告於發生車禍後確有受到\n      驚嚇之情形，其在心身科尋求治療，尚稱合理，被告抗辯\n      稱此部分費用應予剔除，委無可採。\n   (3)童綜合醫院醫療費用明細表，98年8月18日編號0000000號\n      及98年8月24日編號0000000、0000000、0000000號等4紙\n      單據，係耳鼻喉科之門診單據，金額各為310元、40元、\n      240元、440元，被告固認為與本件車禍無關應予剔除，而\n      原告則主張係於車禍後有欲嘔吐現象，接受醫師建議至耳\n      鼻喉科診斷，檢查後認係因車禍患有「耳石症」等語。又\n      「耳石症」即內耳平衡石脫落，平衡石為一鈣化石，會因\n      撞擊及搖晃而脫落，可能因車禍事故直接造成乙節，業經\n      本院依原告聲請向臺中榮總查明屬實，有卷附該醫院100\n      年1月6日中榮醫企字第1000000241號函可按，則原告既因\n      本件車禍事故造成「耳石症」，其在耳鼻喉科就醫治療而\n      支付上開醫療費用，亦無不合，被告抗辯稱此部分費用應\n      予剔除，委無可採。\n   (4)童綜合醫院醫療費用明細表，98年9月3日編號0000000號\n      及98年9月5日編號0000000、0000000號等3紙單據，係內\n      科之急診單據，金額各為412元、6元、400元，共818元，\n      被告認為與本件車禍無關應予剔除，而原告固主張係內科\n      為神經內科之簡稱，原告似有腦震盪現象，故前往觀察追\n      蹤治療云云，然醫院之一般內科與神經內科乃不同之科別\n      ，神經內科通常簡稱為「神內」，不可能簡稱為「內科」\n      ，且本件車禍事故發生時間為98年4月18日，原告若因本\n      件車禍造成腦震盪，在客觀上自不可能事隔近5個月始以\n      「急診」方式就醫治療，故原告主張此部分醫療費用與本\n      件車禍事故有關云云，自為本院所不採。\n   (5)童綜合醫院醫療費用明細表，98年4月19日編號0000000號\n      單據，被告爭執其中「病房費差額」9600元及「精神科治\n      療費」1031元，認為依原告受傷程度僅得請求普通病房之\n      賠償，其請求病房差額費用9600元，為無理由，且精神科\n      治療費1031元，與本件受傷並無關連，應予剔除各情，原\n      告則主張住院當時已無普通病房，故需支出病房差額費用\n      等語，本院認為既無證據證明原告住院當時係捨棄普通病\n      房不住，故意選擇高價病房入住之情事，且依原告所受傷\n      害，亦有住院治療之必要，自不得因原告支付該筆病房費\n      差額，逕認為非屬醫療必要費用。至精神科治療費部分，\n      本院認為亦屬醫療上必要之支出，已如前揭(四)之1之(2)\n      所述，爰不贅述。被告抗辯稱此部分費用應予剔除，尚無\n      可採。\n   (6)小計：原告請求被告給付醫療費用147207元，扣除前揭應\n      剔除金額1618元後，得請求之醫療費用減為145589元。\n   2、看護費用部分：\n      又親屬間之看護，縱因出於親情而未支付該費用，然其所\n      付出之勞力，顯非不能以金錢為評價，此種基於身分關係\n      之恩惠，自不能加惠於加害人，而應比照一般看護情形，\n      認被害人受有相當看護費之損害，命加害人賠償，始符民\n      法第193條第1項所定「增加生活上需要」之意旨 (參見最\n      高法院89年度台上字第1749號及94年度台上字第1543號等\n      判決意旨)。原告主張於98年4月19日因本件車禍受傷在童\n      綜合醫院住院，進行關節鏡及半月軟骨部分切除手術，至\n      98年4月29日出院，而依童綜合醫院98年4月23日診斷證明\n      書記載，出院後需人看護6週即42日；原告又於98年6月29\n      日在臺中榮總住院進行韌帶重建手術，於98年7月3日出院\n      ，出院後由家屬看護全日照顧至少1個月；98年10月20日\n      在臺中榮總住院進行韌帶再重建手術，於98年10月23日出\n      院，出院後亦由家屬看護全日照顧至少1個月。故原告因\n      本件車禍受傷住院期間共20日，出院後共102日，合計122\n      日需看護全日照顧，並按臺中榮總99年7月5日中榮醫企字\n      第0990011262號所示，看護費用每日以2200元計算，共\n      268400元（計算式：122×2200＝268400）等情，已據其\n      提出童綜合醫院及臺中榮總診斷證明書各1紙在卷可憑。\n      被告雖表示就原告住院期間20日看謢費用不爭執，但否認\n      原告出院後仍需專人看護1個月云云，而實際上韌帶重建\n      手術之療程與復健，與韌帶斷裂之第1次手術相同，重建\n      後需休養1個月始能上學乙節，復經本院依職權向臺中榮\n      總函詢上情，並有該醫院100年1月6日中榮醫企字第10000\n      00241號函及100年1月25日中榮醫企字第1000001440號函\n      足按，故原告主張出院後仍需專人看護1個月乙事，即屬\n      可信。從而原告得請求看護全日照顧之期間為122日(即住\n      院期間20日、第1次手術後休養6週42日、2次韌帶重建手\n      術後休養各30日，共60日)，再依前揭臺中榮總99年7月5\n      日中榮醫企字第0990011262號所示，全日24小時之看護費\n      用為2200元，則原告得請求看護費用為268400元(計算式\n      ：122×2200＝268400)。\n   3、醫療用品及器材費用部分：\n      原告主張因本件車禍事故支付醫療用品及器材費用共\n      21327元乙節，業經其提出杏一醫療用品股份有限公司交\n      易明細表26紙為證，亦為被告不爭執，故原告此部分主張\n      自堪認為真正。\n   4、後續人工韌帶之醫療費用部分：\n      原告主張其因本件車禍事故受有左膝關節後十字韌帶斷裂\n      且永久不能復原之傷害，必須使用人工韌帶重建，而人工\n      韌帶係屬消耗性材料，依臺中榮總99年4月23日診斷證明\n      書之處置意見，預估使用年限約10至15年，因原告於98年\n      6月29日進行韌帶重建手術後3個月即已斷裂，故於98年10\n      月20日再次住院進行韌帶再重建手術，可見人工韌帶之使\n      用年限實難以預估，原告認為應以10年為人工韌帶之預估\n      使用年限。另原告因本件車禍事故受傷時為19歲，以國人\n      女性平均餘命82歲計算，至少尚須進行6次人工韌帶手術\n      。且人工韌帶之材料費用為7萬元，加上手術其他費用，\n      每次進行人工韌帶手術支出約7萬5999元；每次手術住院\n      約需5日，術後依臺中榮總99年7月5日中榮醫企字第09900\n      11262號函說明需看護全日照顧至少1個月，每次看護費用\n      至少為77000元，復受有在看護期間無法工作之薪資損失\n      ，以行政院主計處統計資訊及通訊傳播業98年每月平均薪\n      資約為62013元計算，故原告每次人工韌帶重建手術至少\n      損失215012元(計算式：75999＋77000＋62013＝215012)\n      ，則6次手術至少損失129萬72元等情，固據其提出臺中榮\n      總前開診斷證明書、函文、醫療費用收據及行政院主計處\n      98年度受僱員工薪資統計資料各在卷足稽，然依前揭臺中\n      榮總100年1月6日中榮醫企字第1000000241號函說明3所示\n      ：「病患王女士於98年10月21日因之前人工韌帶不明原因\n      斷裂再次接受手術。一般人工韌帶在歐洲使用15年經驗結\n      果不錯，但仍有少數斷裂個案，並非指所有的人工韌帶置\n      換皆需定期重建更換。若需再重建手術，其療程和第1次\n      手術相仿。重建後約需1個月始能上學，復健約需3個月才\n      能正常工作」等語，可見人工韌帶之使用年限約10─15年\n      僅為預估，且使用15年者亦所在多有，人工韌帶不明原因\n      斷裂者僅為少數個案而已，原告是否為10年內需定期更換\n      之少數個案之一，尚乏證據證明，故本院認為應以多數個\n      案使用人工韌帶期限為15年者為可採。另依原告最近1次\n      施作人工韌帶重建手術時間為98年10月20日，當時為19歲\n      餘，參照國人女性平均餘命82歲計算，預估原告尚需置換\n      人工韌帶次數為4次。再依原告提出98年6月29日第1次人\n      工韌帶重建手術之臺中榮總住院繳費證明(參見原證6)記\n      載，該次住院日數為5日(98年6月29日至98年7月3日)，不\n      含健保給付之自費金額為75999元(包括人工韌帶之特殊材\n      料費及健保之住院部分負擔等)，另加上住院期間及出院\n      後需專人照顧至少1個月，即看護期間為35日，每日仍以\n      2200元計算，看護費用為77000元。至出院後看護期間1個\n      月無法工作之薪資損失，原告雖以行政院主計處統計資訊\n      及通訊傳播業98年每月平均薪資約為62013元為計算依據\n      ，然本院認為原告目前僅為亞洲大學數位多媒體設計系學\n      生，並非實際從事資訊及通訊傳播業之從業人員，原告大\n      學畢業後是否繼續攻讀碩、博士學位？是否學以致用而實\n      際從事資訊及通訊傳播業？是否可能選擇其他行業之工作\n      ？均屬不確定之事，尚無從預知。況縱令原告大學畢業後\n      不再繼續進修而直接進入資訊及通訊傳播業工作，以國內\n      經濟景氣低迷，復甦緩慢，大學畢業後甫進入職場之薪資\n      水準亦偏低，若欲達到原告主張每月薪資約62013元之水\n      準，倘無特殊貢獻或取得專業證照，恐須累積相當時日之\n      工作年資，否則無以致之。本院審酌原告日後進入職場，\n      倘需定期置換人工韌帶時，休養復健期間勢必影響工作，\n      其受有無法工作之薪資損失，應可確定，但若以行政院主\n      計處統計資訊及通訊傳播業98年每月平均薪資以62013元\n      為計算依據，即嫌過高，而被告抗辯稱應以法定基本工資\n      17280元計算，亦嫌過低，且不符實際，爰依民事訴訟法\n      第222條第2項規定，酌定每次手術時無法工作之薪資損失\n      為30000元。準此，原告每次人工韌帶重建手術所需支付\n      費用及薪資損失共182999元(計算式：75999＋77000＋\n      30000＝182999)，則4次人工韌帶重建手術所需費用及薪\n      資損失共731999元(計算式：187999×4＝731996)。\n   5、減少勞動能力損害部分：\n      原告主張目前就讀亞洲大學數位多媒體設計系，日後應從\n      事資訊及通訊傳播業，依行政院主計處統計資訊及通訊傳\n      播業之98年度每月平均薪資約為62013元，而原告因本件\n      車禍受有左膝關節後十字韌帶斷裂，遺存顯著運動功能障\n      礙，依臺中榮總99年11月16日中榮醫企字第0990020363號\n      函所示，喪失勞動能力比率約15％，原告自22歲大學畢業\n      後開始工作，迄至勞動基準法規定之65歲退休，尚有43年\n      之工作年限，另霍夫曼係數為22.00000000，故計算原告\n      減少勞動能力之損失為252萬3864元(計算式：62013×12\n      ×22.00000000×15％＝0000000)等情，被告則對原告所\n      受傷害及臺中榮總認定減損勞動能力比率為15%乙節並不\n      爭執，但原告請求每月薪資以62013元計算，尚嫌過高，\n      認為應以法定基本工資17280元計算始為合理云云。惟依\n      前述，本院認為原告目前仍為在學學生，尚未實際進入職\n      場工作，並無客觀之每月薪資數額可供參考，故本院參酌\n      民事訴訟法第222條第2項規定，酌定原告因本件車禍受傷\n      後不能工作之薪資損失以每月30000元，則計算減損勞動\n      能力損失之每月薪資亦應以30000元為計算基準，方為適\n      當。從而原告得請求減少勞動能力損失部分之期間約為43\n      年，霍夫曼係數為22.00000000，其金額為122萬968元(元\n      以下四捨五入；計算式：30000×12×22.00000000×15％\n      ＝0000000)。\n   6、精神慰撫金部分：\n      原告主張其因本件車禍受傷時年僅19歲，並為學生，正值\n      花樣年華，卻因本件車禍事故致身心嚴重受創，除治療期\n      間無法上課，尚須重修學分另繳學費外，且於左腿膝蓋留\n      有明顯疤痕，縱藉由美容除疤手術減少疤痕面積，每次所\n      需費用近10萬元，亦僅能淡化改善而已，原告需終生忍受\n      他人異樣眼光，精神上痛苦莫名。另原告每隔10年需進行\n      人工韌帶之更換，每次復原期長達1年，出院後3個月內更\n      需密集每週回診，此等煎熬非常人所能忍受，往返時間、\n      車資更難以計算，況原告至少尚須進行6次更換人工韌帶\n      手術過程，所受身體及精神上痛苦無法以筆墨形容，遂請\n      求被告賠償精神慰撫金133萬4297元等情。被告則以原告\n      就本件車禍之發生與有過失，其請求精神慰撫金之金額過\n      高等語置辯。然精神慰藉金之賠償須以人格權遭遇侵害，\n      使精神上受有痛苦為必要，其核給之標準固與財產上損害\n      之計算不同，惟非不可斟酌雙方身分資力與加害程度，及\n      其他各種情形核定相當之數額(參見最高法院51年台上字\n      第223號判例意旨)。本院審酌原告為79年次、未婚、目前\n      仍為在學學生，尚無經濟能力，而被告為50年次，離婚，\n      育有子女(皆已成年)，其經濟能力相較原告為佳各節，認\n      為依兩造之身分、地位及經濟能力等一切情狀，認為原告\n      因本件車禍事故造成左膝關節後十字韌帶斷裂，遺存顯著\n      運動功能障礙，日後尚需定期置換人工韌帶，手術後住院\n      及休養復原期間行動不便，亦需他人照顧；另因原告左腿\n      膝蓋遺存明顯疤痕，對原告之年輕女性而言，亦有影響外\n      觀之虞，易招致旁人異樣眼光，日後尚需藉由美容除疤手\n      術減少疤痕面積，及淡化改善疤痕顏色；足見原告日後尚\n      需經歷多次手術及復健等療程，所受肉體及精神上痛苦難\n      以言喻，原告請求被告賠償精神慰撫金133萬4297元，尚\n      嫌過高，本院認為應核減為120萬元為適當，方為公允。\n   7、小計：原告得請求被告賠償之金額合計358萬8281元。\n六、又損害之發生或擴大，被害人與有過失者，法院得減輕賠償\n    金額，或免除之；重大之損害原因，為債務人所不及知，而\n    被害人不預促其注意或怠於避免或減少損害者，為與有過失\n    ；前二項之規定，於被害人之代理人或使用人與有過失者，\n    準用之；民法第217條著有明文。另該項規定之目的，在謀\n    求加害人與被害人間之公平，故在裁判上法院得以職權減輕\n    或免除之(參見最高法院85年台上字第1756號判例意旨)。本\n    件車禍事故發生之責任歸屬，被告為肇事主因、原告為肇事\n    次因，已如前述，而本院審酌車禍事故之發生過程及肇事責\n    任原因之判定，認為被告應負擔百分之70之過失責任，其餘\n    百分之30之過失責任則由原告負擔，故原告得請求被告賠償\n    之金額應減為251萬1797元(計算式：0000000 ×70%＝\n    0000000)。\n七、綜上所述，原告依據民法侵權行為損害賠償規定，請求被告\n    賠償所受損害，於251萬1797元範圍內，洵屬正當，應予准\n    許，逾此數額之請求，為無理由，應予駁回。又原告就上開\n    准許部分請求被告自訴狀繕本送達翌日即98年12月11日起至\n    清償日止按年息百分之5計算之遲延利息，尚無不合，併准\n    許之。\n八、本件原為刑事附帶民事訴訟，依刑事訴訟法第504條第2項規\n    定免納裁判費，而本院審理過程，為釐清本件交通事故肇事\n    責任歸屬，被告曾聲請送交通事故鑑定，共支出鑑定費用\n    5000元(被告預納)，該項鑑定費用自得列為本件訴訟費用。\n    又兩造就本件訴訟互有勝敗，爰審酌原告之勝訴比例為百分\n    之45，爰命被告負擔訴訟費用2250元，餘由原告負擔。\n九、兩造分別陳明願供擔保聲請宣告假執行或免為假執行，就原\n    告勝訴部分，核與法律規定相符，爰分別酌定相當擔保金額\n    宣告之。原告其餘假執行之聲請，因訴之駁回而失其依據，\n    併予駁回。\n十、本件事證已臻明確，兩造其餘攻擊防禦方法及所舉證據資料\n    ，核與本件判決所得之心證及結果均不生影響，毋庸逐一論\n    述，附此敘明。\n參、結論：本件原告之訴為一部有理由，一部無理由，依民事訴\n    訟法第79條、第390條第2項、第392條第2項，判決如主文。",
    "reason": "壹、程序方面：\n一、按訴狀送達後，原告不得將原訴變更或追加他訴，但擴張或\n    減縮應受判決事項之聲明者，不在此限，民事訴訟法第255\n    條第1項但書第3款定有明文。本件原告起訴時原請求被告給\n    付新台幣(下同)608萬3639元，嗣於民國(下同)99年12月3日\n    具狀更正請求金額為589萬5157元，有原告提出民事準備書\n    (五)狀在卷可憑。本院審酌原告上開更正請求，其訴訟標的\n    及請求之原因事實與原訴仍屬相同，僅請求金額減少而已，\n    核屬減縮應受判決事項之聲明，並非訴之變更或追加，依首\n    揭法條規定，即無不合，應准許之。\n二、原告為79年6月15日出生，於98年12月7日起訴時尚未滿20歲\n    ，為未成年人，欠缺訴訟能力，遂由父丙○○、母丁○○以\n    法定代理人身分代為起訴，嗣原告於99年6月15日屆滿20歲\n    ，已為成年人，具有訴訟能力，乃於99年12月15日具狀聲明\n    承受訴訟，尚無不合，應予准許。\n貳、得心證之理由：\n一、原告方面：\n  (一)原告起訴主張被告於98年4月18日上午11時許，駕駛車牌\n      號碼7454戊○○號自用小客車，沿台中市○○區○○路5段由\n      北往南方向行駛，於同日中午12時許，行經台中市○○區\n      ○○路5段與沙田路5段30巷口，欲左轉至沙田路5段30巷\n      時，應注意轉彎車應讓直行車先行，而依其智識、能力及\n      依當時天候晴、日間自然光線、路面為柏油之鄉道○路面\n      乾燥無缺陷、無障礙物、視距良好、閃光號誌正常，並無\n      不能注意之情形，竟疏未注意，貿然左轉，適有原告騎乘\n      車牌號碼己○○433號重型機車後載訴外人庚○○，沿同區○\n      ○路○段由南往北方向直行前來，致被告車之前車頭與原\n      告機車之左側車身發生碰撞，致原告人車倒地，受有左膝\n      血腫並膝後十字韌帶撕裂、外側半月軟骨撕裂、頭部外傷\n      、外傷導致上顎左側正中門牙牙冠斷裂及牙髓外露、左上\n      側切齒牙根斷裂等傷害。嗣原告提出刑事告訴，經臺灣臺\n      中地方法院檢察署(下稱臺中地檢署)檢察官提起公訴，再\n      經鈞院刑事庭以98年度交易字第741號刑事判決認定被告\n      觸犯過失傷害罪，判處拘役50日，並經確定在案。爰依道\n      路交通安全規則第102條第1項第2款及民法第184條規定，\n      請求被告賠償所受損害。\n  (二)原告請求被告賠償金額為558萬5157元，其細項及金額分\n      述如下：\n   1、醫療費用：\n      原告因本件車禍受傷後，分別在梧棲童綜合醫院、臺中榮\n      民總醫院(下稱臺中榮總)及中醫診所等醫療機構接受治療\n      ，共支出醫療費用147207元(捨棄聖安中醫診所98年5月8\n      日及98年5月19日之醫療費用100元及120元)。\n   2、看護費用：\n      原告於98年4月19日因本件車禍住院進行關節鏡及半月軟\n      骨部分切除手術，至98年4月29日出院，依98年4月23日童\n      綜合醫院出具診斷書所示，出院後需人看護6週即42日；\n      原告又於98年6月29日住院進行韌帶重建手術，於98年7月\n      3日出院，出院後由家屬看護全日照顧至少1個月；98年10\n      月20日住院進行韌帶再重建手術，於98年10月23日出院，\n      出院後由家屬看護全日照顧至少1個月。據此，原告因車\n      禍住院期間共20日，出院後共102日，合計122日需看護全\n      日照顧，並按臺中榮總99年7月5日中榮醫企字第09900112\n      62號所示，看護費用每日以2200元計算，共268400元(計\n      算式：122×2200＝268400)。\n   3、醫療用品及器材費用：\n      原告因醫療所需，購買十字韌帶輔助器、關節護套、透氣\n      網膠等用品及器材，合計21317元。\n   4、後續人工韌帶更換相關費用：\n      原告因本件車禍受有左膝關節後十字韌帶斷裂且永久不能\n      復原之傷害，必須使用人工韌帶重建，而人工韌帶係屬消\n      耗性材料，依臺中榮總99年4月23日診斷證明書之處置意\n      見，說明預估使用年限約10至15年，惟使用年限僅為預估\n      ，因98年6月29日原告進行韌帶重建手術後3個月即已斷裂\n      ，故於98年10月20日再次住院進行韌帶再重建手術，足見\n      人工韌帶之使用年限實難以預估，因而原告主張應以10年\n      為人工韌帶之預估使用年限為妥。原告因本件車禍事故受\n      傷時為19歲，以國人女性平均餘命82歲計算，至少尚須進\n      行6次人工韌帶手術。再者，人工韌帶之材料費用為7萬元\n      ，加上手術其他費用，每次進行人工韌帶手術支出約7萬\n      5999元；每次手術住院約需5日，術後依臺中榮總99年7月\n      5日中榮醫企字第0990011262號函說明需看護全日照顧至\n      少1個月，每次看護費用至少為77000元(計算式：35×\n      2200＝77000)，復受有在看護期間無法工作之薪資損失，\n      以行政院主計處統計資訊及通訊傳播業98年每月平均薪資\n      約為62013元計算，故原告每次人工韌帶重建手術至少損\n      失215012元(計算式：75999＋77000＋62013＝215012)，\n      則6次手術至少損失129萬72元。\n   5、減少勞動能力之損失：\n      原告現就讀亞洲大學數位多媒體設計系，日後應從事資訊\n      及通訊傳播業，以行政院主計處統計資訊及通訊傳播業之\n      98年度每月平均薪資約為62013元。衡諸社會常態受僱者\n      之薪資均隨年資與經驗調漲，原告甫畢業之際，雖可能無\n      法獲得62013元之薪資，然嗣後隨年資及經驗之累積，職\n      位勢將調升，收入亦隨之增加。而上開行政院主計處之統\n      計尚有區分職業類別並分別統計，且未區分年齡及資歷，\n      當中包括甫入職場之新鮮人，與收入甚高之高級主管，恰\n      可完整呈現原告日後開始工作至退休之平均收入，故以此\n      計算平均薪資應屬恰當。又現代社會因人類壽命不斷增加\n      ，工作年限亦隨之增長，且國家財政日趨困難，部分歐、\n      美或日本等先進國家之法定工作年限甚已預計將調整至近\n      70歲，原告主張以勞動基準法所定之65歲法定退休年齡計\n      算工作時間自屬合理。另原告因本件車禍受有左膝關節後\n      十字韌帶斷裂，遺存顯著運動功能障礙，依臺中榮總99年\n      11月16日中榮醫企字第0990020363號函所示，喪失勞動能\n      力比率約15％，原告自22歲大學畢業後開始工作至65歲退\n      休，尚有43年之工作年限，霍夫曼係數為22.00000000，\n      故計算原告減少勞動能力之損失為252萬3864元(計算式：\n      62013×12×22.00000000 ×15％＝ 0000000)。\n   6、精神慰撫金：\n      原告發生本件車禍時年僅19歲，並為學生，正值花樣年華\n      ，卻因本件車禍致身心均受嚴重痛苦，除治療期間無法上\n      課，尚須重修學分另繳學費外，並於左腿膝蓋留有明顯疤\n      痕，若欲進行美容除疤手術減少疤痕面積，每次至少需近\n      10萬元，且僅有淡化改善之效果，未必能使疤痕完全消失\n      ，需終生忍受他人異樣眼光，精神上痛苦更屬莫名。又原\n      告至少每隔10年即需進行人工韌帶之更換，每次復原期長\n      達1年，出院後3個月內更需密集每週回診，此等煎熬非常\n      人所能忍受，往返時間、車資更難以計算，況原告至少尚\n      須進行6次更換人工韌帶手術過程，所受精神上痛苦無法\n      以筆墨形容，爰請求精神慰撫金133萬4297元。\n  (三)並聲明：1、被告應給付原告558萬5157元，及自訴狀繕本\n      送達翌日起至清償日止按年息百分之5計算之利息。2、願\n      供擔保請准宣告假執行。\n  (四)對被告抗辯之陳述：\n   1、原告在童綜合醫院住院當時已無普通病房，故需支出病房\n      差額費用。另證明書費係醫院開立診斷證明書之收費證明\n      ；耳鼻喉科則係原告於車禍後一直有欲嘔吐現象，故接受\n      醫師建議至耳鼻喉科診斷，檢查後認係因車禍患有「耳石\n      症」。又原告歷經車禍過程，除身體受有傷害外，精神更\n      是嚴重受創，夜間經常有做惡夢情形，故於心身科追蹤治\n      療。至於內科為神經內科之簡稱，係因原告腦神經似有腦\n      震盪現象，故前往觀察追蹤治療。以上均係原告因車禍所\n      受傷害，被告抗辯並無理由。\n   2、原告在童綜合醫院之住院期間為98年4月19日至98年4月29\n      日，此有原證11之診斷證明書為證。另原告購買醫療用品\n      及器材部分，有原證12之明細表可憑。又原告確於98年6\n      月30日進行韌帶重建手術，需使用人工韌帶重建，而人工\n      韌帶預估使用年限為10─15年，亦有原證13之臺中榮總診\n      斷證明書可證。\n   3、原告因本件車禍致左大腿膝蓋上約3公分、4公分疤痕、左\n      大腿膝蓋下約4公分疤痕合併蜈蚣狀疤痕、左大腿膝蓋下\n      不規則原狀疤痕、左膝蓋約4公分不規則疤痕等，經醫師\n      診斷，需經疤痕整型縫合術、飛梭雷射磨皮療程等治療，\n      費用約89700元，且僅可能達成疤痕淡化改善之效果，未\n      必能使疤痕完全消失，此有整型估價表為證。因原告為年\n      僅19歲之女性，除需負擔上開整型手術費用，並忍受治療\n      過程痛苦外，且因疤痕無法完全消失，需終身忍受他人異\n      樣眼光，精神痛苦莫名，此部分請鈞院在原告主張之精神\n      慰撫金項目審酌上情。\n   4、台灣省車輛行車事故覆議鑑定委員會覆議意見書(覆議字\n      第991514號，下稱覆議意見書)認定原告行經肇事路口時\n      以約40～50公里時速通過，並以警訊資料為憑，估不論原\n      告於過失傷害案件檢察官偵查中、刑事庭審理中，甚至\n      本件民事庭審理中，均明確表示行經該肇事路口時，因看\n      到被告駕駛之車輛，所以先停下等語，原告於警詢時並無\n      如覆議意見書所稱自承仍以約40～50公里時速通過肇事路\n      口？且依台中縣警察局交通隊龍井小隊處理道路交通事故\n      談話記錄表記載，原告行經肇事路口時確有減速慢行，看\n      見被告車後尚有停下，嗣後再以約10公里時速起步時方遭\n      被告撞擊甚明，並無任何原告自承仍以約40～50公里時速\n      通過肇事路口之情事，覆議意見書所採之跡證顯屬無稽，\n      與事實不符，其以不存在跡證所為錯誤之覆議意見判斷，\n      並不足採。又相較覆議意見書所為草率之覆議意見，台灣\n      省台中縣區車輛行車事故鑑定委員會於99年8月18日召開\n      會議，並請兩造到場陳述說明，亦對訴訟卷證資料詳加研\n      判，所為鑑定意見當較謹慎，且較為可採，故原告主張以\n      台灣省台中縣區車輛行車事故鑑定委員會鑑定意見書(台\n      中縣區990312案)認定為當。\n   5、原告承認大學甫畢業不可能會有每月60000元之薪資，但\n      隨著時間之累積，薪資應該會超過60000元，行政院主計\n      處之統計資料並未區分年齡，僅係該行業之統計，應可據\n      為參考資料。\n   6、依原證16臺中榮總函記載，每次進行韌帶重建手術，除住\n      院期間外，出院後均需由家屬看護全日照顧至少1個月，\n      故98年4月19日進行關節鏡及半月軟骨切除手術、98年6月\n      29日及98年10月20日各進行1次韌帶重建手術，除住院期\n      間共20日外，出院後102日(42＋30＋30＝102)亦需專人全\n      日看護，應屬無疑。\n   7、人工韌帶屬消耗性材料，使用年限約為10─15年僅為預估\n      而已，且原告於98年6月29日進行韌帶重建手術後，人工\n      韌帶竟於手術後3個月即已斷裂，始於98年10月20日再次\n      住院進行韌帶再重建手術，可見人工韌帶之使用年限實難\n      以預測，並無任何外在因素摻雜，甚至顯然低於最短之預\n      估使用年限10年，故原告主張應以10年為人工韌帶之預估\n      使用年限應無不當。至被告抗辯稱十字韌帶重建手術與十\n      字韌帶斷裂手術不同，原告進行十字韌帶重建手術毋須看\n      護1個月，亦無不能工作1個月之情形云云，然依鈞院函詢\n      臺中榮總後，該院於99年7月5日以中榮醫企字第09900112\n      62號函覆稱：「後十字韌帶斷裂需復健，一般常用的復健\n      療程在前期需柺杖助行2-4週，膝部角度限制為0-90度為\n      期4週，病患出院後尚無法完全自主生活，需看護全日照\n      顧至少1個月」等語，足見進行韌帶重建手術出院後病患\n      尚無法完全自主生活，需看護全日照顧至少1個月，而看\n      護期間亦無法工作，故原告請求每次人工韌帶重建手術所\n      需費用，除人工韌帶材料費用75999元外，尚需住院5日、\n      術後需看護全日照顧至少1個月30日，且看護期間無法工\n      作，受有無法工作之損失，即有理由。\n二、被告方面：\n  (一)原告請求被告給付各項費用，提出說明如次：\n   1、醫療費用部分：\n   (1)98年4月18日童綜合醫院醫療費用明細表500元，係案發當\n      日之單據，被告不爭執。\n   (2)98年4月24日之2紙金額各為400元、98年4月29日1紙金額\n      310元之童綜合醫院醫療費用明細表，雖均記載「證明書\n      費」，惟卷內並未發現該3紙證明書；另從原告提出童綜\n      合醫院醫療費用明細表，原告於98年5月1日及98年8月21\n      日至心身科看診(費用分別為360元、540元)，98年8月18\n      日及98年8月24日至耳鼻科看診(費用分別為310元、40元\n      、240元、440元)，98年9月3日及98年9月5日至內科看診\n      【費用分別為412元(98年9月3日單據號碼0000000，該明\n      細表註明本次實收金額為0元，但原告虛列412元)、6元、\n      400元】；上述科別之醫療單據與原告因本件車禍所受傷\n      害，應無關連，無法證明是否為本件事故之醫療費用，其\n      金額共計3858元，應予剔除。\n   (3)98年4月19日童綜合醫院醫療費用明細表編號0000000號中\n      ，被告認為原告受傷程度僅得請求普通病房之賠償，其請\n      求病房差額費用9600元，為無理由。另同一單據內之精神\n      科治療費1031元，與本件受傷並無關連，以上2筆共10631\n      元，應予剔除。\n   2、看護費用部分：\n   (1)就住院期間看護20日部分不爭執。\n   (2)就非住院期間之看護部分，因原證1即98年4月23日童綜合\n      醫院之診斷書僅記載原告住院治療需人照顧，出院後需休\n      養6週部分並無需人看護之必要性記載，原告另請求6週42\n      日之看護即無必要。另原告於98年10月23日韌帶再重建手\n      術出院後，由家屬看護全日照顧至少1個月30天之看護費\n      部分，因原證14之診斷證明書僅記載出院後不宜劇烈運動\n      及不宜負重工作，並無需專人看護之記載，故原告請求出\n      院後30日之看護請求為無理由，以上合計應剔除72天之看\n      護。再看護費用每日以2200元計算，亦嫌過高。\n   3、醫療用品及器材費用部分：\n      原告請求醫療用品及器材費用21327元部分，被告不再爭\n      執。\n   4、後續人工韌帶之醫療費用部分：\n   (1)依原告提出原證14之診斷證明書係預估人工韌帶之使用年\n      限為10-15年，原告主張需10年定期更換1次，原告現年19\n      歲，以女性平均餘命82歲計算，尚需定期更換6次，連同\n      薪資損失、看護費及人工韌帶重建費用共請求129萬72元\n      云云，惟原告於98年6月始行韌帶重建手術，卻於98年10\n      月重為韌帶重建手術，故韌帶重建手術顯有其他外在因素\n      摻雜，與使用年限無關，故原告請求以10年為計算年限不\n      可採，應以15年為適當，即尚應進行4次韌帶重建手術，\n      每次費用75999元，共303996元為宜。\n   (2)又韌帶重建手術係以內視鏡即得進行之手術，傷口極小，\n      手術後即得持柺杖輔助行走，毋需僱用看護，而原證16之\n      臺中榮總函說明3，係表示十字韌帶斷裂之復建療程需全\n      日看護1個月，與原告主張韌帶重建手術不同，故原告主\n      張每次韌帶重建手術均需有30日之全日專人看護，及薪資\n      損失云云，均無理由。\n   5、減少勞動能力部分：\n      原告主張以22歲大學畢業至65歲退休為止，尚有43年勞動\n      年限，但原告目前僅為學生，並非從事固定性工作之人，\n      且國內失業率偏高，大學畢業之學生人數眾多，工作尋覓\n      不易，無業者所在多有，亦不乏大學畢業後繼續修習碩、\n      博士之情形，何況原告根本未投入就業市場，即以43年勞\n      動年限計算，並不合理。再原告以其將來係從事資訊或傳\n      播業之平均薪資每月62013元計算，然原告僅以其就讀媒\n      體設計系即做此推論，無視一般學生畢業後影響從事職業\n      之因素甚多，無法學以致用者甚多，自難以就讀科系作為\n      日後從事特定職業之認定。尤其一般受僱員工縱投入職場\n      數十年，亦難為獲得每月62013元之高薪，故被告認為應\n      以基本工資17280元計算始為合理。\n   6、精神慰撫金部分：\n      依台中縣警察局道路交通事故初步分析研判表，原告有未\n      注意車前狀況之肇事原因，另依覆議意見書參酌台中縣警\n      察局交通事故談話表記載，車禍發生後原告於第一時間之\n      陳述，提及肇事前車速約達40-50公里，原告在刑事審判\n      筆錄內亦承認當時有看到被告駕駛車輛過來等情。又原告\n      現為學生並無收入或財產，其請求賠償133萬4297元之精\n      神慰撫金，尚嫌過高。\n  (二)被告就本件車禍事故之發生有過失，致原告受傷，業經鈞\n      院98年度易字第741號刑事判決有罪確定在案，但原告在\n      鈞院刑事庭審理時自承「發生車禍前我有看到乙○○駕駛\n      之小客車，當時停在路口要左轉」等語，可見原告亦有疏\n      未注意車前狀況之肇事原因，此部分經覆議意見書認定原\n      告為肇事次因，請依民法第217條與有過失之過失相抵規\n      定，減輕或免除賠償金額。\n  (三)本件車禍事故發生於98年4月18日，迄今已逾1年6個月，\n      原告所受傷害應已趨於穩定，就原告目前癒後狀況是否遺\n      存顯著運動功能障礙？若是，相當於強制汽車責任保險給\n      付標準之何種殘廢等級？喪失或減少勞動能力之比率為何\n      ？被告均有疑問，此部分宜請原告就診之臺中榮總再為鑑\n      定。\n  (四)並聲明：1、原告之訴及假執行之聲請均駁回。2、如受不\n      利之判決，願供擔保請准免為假執行。\n三、兩造不爭執事項：\n  (一)被告於98年4月18日上午11時許，駕車行至台中市○○區\n      ○○路5段與沙田路5段30巷口，欲左轉沙田路5段30巷時\n      ，疏未注意前方適有原告騎乘重型機車附載庚○○直行前\n      來，2車煞避不及發生碰撞，致原告人車倒地，受有左膝\n      血腫並膝後十字韌帶撕裂、外側半月軟骨撕裂、頭部外傷\n      、外傷導致上顎左側正中門牙牙冠斷裂並牙髓外露、左上\n      側切齒牙根斷裂等傷害。\n  (二)被告因本件車禍事故行為觸犯刑法過失傷害罪，經臺中地\n      檢署檢察官提起公訴後，再經本院刑事庭以98年度交易字\n      第741號刑事判決判處拘役50日確定在案。\n  (三)兩造就臺中榮總99年7月5日中榮醫企字第0990011262號函\n      內容；另依該院99年11月16日中榮醫企字第0990020363號\n      函所示，原告左膝功能遺存運動功能障礙，喪失比率約15\n      ％部分均不爭執。\n  (四)被告就原告住院期間20日僱用看謢部分，及請求醫療用品\n      與器材費用21327元部分均不爭執。\n  (五)兩造就臺中榮總100年1月6日中榮醫企字第1000000241號\n      函內容及該院100年1月25日中榮醫企字第1000001440號函\n      內容，均不爭執。\n四、兩造爭執事項：\n  (一)原告就本件車禍事故之發生是否與有過失？\n  (二)原告依據民法侵權行為規定請求被告賠償醫療費用(含看\n      護費、醫療用品及器材費、後續人工韌帶更換之相關費用\n      等)、減少勞動能力之損失及精神慰撫金等項目及金額是\n      否有據？\n五、法院之判斷：\n    按當事人主張有利於己之事實者，就其事實有舉證之責任，\n    民事訴訟法第277條本文設有規定。又原告對於自己主張之\n    事實已盡證明之責後，被告對其主張，如抗辯其不實並提出\n    反對之主張者，則被告對其反對之主張，亦應負證明之責，\n    此為舉證責任分擔之原則(參見最高法院18年上字第2855號\n    判例意旨)。另各當事人就其所主張有利於己之事實，均應\n    負舉證之責，故一方已有適當之證明者，相對人欲否認其主\n    張，即不得不更舉反證(參見最高法院19年上字第2345號判\n    例意旨)。經查：\n  (一)原告主張被告於上揭時、地駕車肇事，致原告受傷，而被\n      告之行為觸犯過失傷害罪，經臺中地檢署檢察官提起公訴\n      後，再經本院刑事庭以98年度交易字第741號刑事判決判\n      處拘役50日，並確定在案之事實，已據其提出童綜合醫院\n      及臺中榮總診斷證明書影本各1件、本院刑事判決正本1件\n      各在卷為憑，核屬相符，亦為被告不爭執，且經本院依職\n      權調閱上開刑事卷宗查明無誤，是原告此部分之主張自堪\n      信為真實。\n  (二)查因故意或過失，不法侵害他人之權利者，負損害賠償責\n      任；又汽車、機車或其他非依軌道行駛之動力車輛，在使\n      用中加損害於他人者，駕駛人應賠償因此所生之損害；不\n      法侵害他人之身體或健康者，對於被害人因此喪失或減少\n      勞動能力或增加生活上之需要時，應負損害賠償責任；另\n      不法侵害他人之身體、健康、名譽、自由、信用、隱私、\n      貞操，或不法侵害其他人格法益而情節重大者，被害人雖\n      非財產上之損害，亦得請求賠償相當之金額；民法第184\n      條第1項前段、第191條之2、第193條第1項及第195條第1\n      項分別設有規定。本件交通事故之發生，本院審酌上開刑\n      事卷內附警繪道路交通事故調查報告表、現場圖及現場照\n      片所示，認係被告駕車行經肇事地點之交岔路口準備左轉\n      進入沙田路5段30巷時，疏未注意轉彎車應讓直行車先行\n      ，卻貿然左轉進入該路口，對向適有原告騎乘機車附載訴\n      外人庚○○直行前來，亦疏未注意車前狀況，隨時採取必\n      要之安全措施，致2車發生碰撞，原告因此人車倒地受傷\n      乙節，除原告否認就本件交通事故之發生有何過失外，其\n      餘均為兩造一致不爭執，而依兩造在本院刑事庭即98年度\n      交易字第741號過失傷害案件於98年12月7日審理時，就本\n      件交通事故發生過程之陳述，被告稱：「當時要左轉彎，\n      有禮讓1輛白色休旅車，後來白色休旅車停下來要禮讓我\n      先通過，我一起動就撞上原告機車，我撞上機車前並未看\n      到原告機車，因休旅車很高，我認為我有過失」等語(參\n      見該日審判筆錄第2頁)，原告則稱：「發生車禍前我有看\n      到被告駕駛之自小客車，當時停在路口要左轉，我有先停\n      下來，後來我以為她要讓我先走，被告也跟著起動，是在\n      道路過中線的路口發生碰撞。車禍發生時，同向並無另一\n      部車子」等語(參見該日審判筆錄第3、4頁)。可見兩造駕\n      (騎)車行經肇事地點之交岔路口時均有先行停車等候之情\n      事，卻在分別起步行駛時發生碰撞，故被告車左轉時未停\n      讓直行車先行，違反道路交通安全規則第102條第1項第7\n      款規定，應為肇事主因；原告雖否認肇事前同向另有1部\n      白色休旅車之存在，惟原告主張若屬實在，其行向前方視\n      線既無任何障礙，於停車後起步行駛時即與被告車發生碰\n      撞，原告顯有疏未注意車前狀況，隨時採取必要安全措施\n      之情形，乃違反道路交通安全規則第94條第3項規定，應\n      為肇事次因甚明，原告否認其就本件交通事故之發生有何\n      過失云云，自為本院所不採。況本院依被告聲請將本件交\n      通事故送請台灣省台中縣區車輛行車事故鑑定委員會鑑定\n      結果，固認為被告有上開疏失而為肇事原因，原告無肇事\n      因素，有該委員會99年9月1日中縣鑑字第0995502292號函\n      及鑑定意見書在卷可憑，但本院認為上揭鑑定結果疏未審\n      酌原告本身在本院刑事庭之供述內容，復依被告聲請送請\n      台灣省車輛行車事故覆議鑑定委員會為覆議鑑定，覆議結\n      果認為被告有相同之疏失，為肇事主因，而原告駕駛重機\n      車，行經閃光黃燈號誌交岔路口，未減速接近，注意安全\n      ，小心通過，且未注意車前狀況，為肇事次因，亦有該覆\n      議鑑定委員會99年11月9日覆議字第0996204344號函及覆\n      議意見書在卷可稽。本院認為覆議鑑定結果認定原告「行\n      經閃光黃燈號誌交岔路口，未減速接近，注意安全，小心\n      通過」部分，與卷內證據資料不盡相符，即無可取，但認\n      定「未注意車前狀況，為肇事次因」部分，與本院之認定\n      並無不同，應屬可採。從而被告駕車肇事之過失行為與原\n      告所受之傷害間，具有相當因果關係，原告依據民法侵權\n      行為規定請求被告賠償所受損害，洵屬正當，應予准許。\n  (三)又因犯罪而受損害之人，於刑事訴訟程序得附帶提起民事\n      訴訟，對於被告及依民法負賠償責任之人，請求回復其損\n      害；前項請求之範圍，依民法之規定；刑事訴訟法第487\n      條著有明文。另因犯罪而受損害之人，於刑事訴訟程序固\n      得附帶提起民事訴訟，對於被告請求回復其損害，但其請\n      求回復之損害，以被訴犯罪事實所生之損害為限，否則縱\n      令得依其他事由提起民事訴訟，亦不得於刑事訴訟程序附\n      帶為此請求(參見最高法院60年台上字第633號判例意旨)\n      。本件原告既係依刑事訴訟法第487條規定以刑事附帶民\n      事訴訟方式提起本件訴訟，依上開最高法院判例意旨，原\n      告得請求被告賠償所受之損害，即以被告被訴犯罪事實所\n      生之損害為限，而被告被訴之罪名係刑法第284條第1項前\n      段之過失傷害罪，故原告得請求被告賠償者，僅限於因過\n      失傷害之犯罪事實所生之損害，倘非該項罪名所生之損害\n      ，自須另行起訴請求，尚無利用刑事附帶民事訴訟方式請\n      求之餘地。從而原告在本件訴訟各項請求，應受前揭最高\n      法院60年台上字第633號判例意旨之拘束，即原告請求回\n      復之損害，以被告被訴犯罪事實即過失傷害所生之損害為\n      限，逾此範圍之請求，不應准許。\n  (四)原告請求被告賠償之項目及費用是否有據，茲分別說明如\n      次：\n   1、醫療費用部分：\n      原告主張就本件交通事故共支出醫療費用147207元，已據\n      其提出童綜合醫院、臺中榮總之診斷證明書，童綜合醫院\n      醫療費用明細表及收據52紙、臺中榮總醫療費用收據20紙\n      ，另裕明中醫診所、明生診所、義德診所及一品堂中醫診\n      所等醫療機構出具之醫療費用收據13紙各在卷為憑，核屬\n      相符，被告則以上情抗辯，然本院認為：\n   (1)童綜合醫院醫療費用明細表98年4月24日編號0000000、\n      0000000號、98年4月29日編號0000000號等3紙單據，金額\n      各為400元、400元、310元，共1110元，其明細雖均記載\n      「證明書費」，原告亦主張係開立診斷證明書費用，被告\n      固以卷內並未發現該3紙診斷證明書，無法證明與本件車\n      禍有關連性，請求剔除云云，惟上開98年4月29日編號000\n      0000號單據、金額310元之診斷證明書，已據原告於99年6\n      月15日準備書(三)狀以「原證11」提出，該紙診斷證明書\n      內容確與原告所受傷害有關，應予准許，而其餘2紙診斷\n      證明書究作何用途不明，原告復未提出該2紙診斷證明書\n      供參，此部分金額800元應予剔除。\n   (2)童綜合醫院醫療費用明細表，98年5月1日編號0000000號\n      及98年8月21日編號0000000號等2紙單據，係心身科之門\n      診單據，金額各為360元、540元，被告固認為與本件車禍\n      無關應予剔除，而原告則主張係發生車禍後，精神受創，\n      夜間經常有做惡夢情形，故於心身科追蹤治療等語，惟本\n      院審酌原告發生車禍後送往童綜合醫院治療，於98年4月\n      19日之住院醫療費用明細表(編號0000000號)即有1筆「精\n      神科治療1031元」支出，可見原告於發生車禍後確有受到\n      驚嚇之情形，其在心身科尋求治療，尚稱合理，被告抗辯\n      稱此部分費用應予剔除，委無可採。\n   (3)童綜合醫院醫療費用明細表，98年8月18日編號0000000號\n      及98年8月24日編號0000000、0000000、0000000號等4紙\n      單據，係耳鼻喉科之門診單據，金額各為310元、40元、\n      240元、440元，被告固認為與本件車禍無關應予剔除，而\n      原告則主張係於車禍後有欲嘔吐現象，接受醫師建議至耳\n      鼻喉科診斷，檢查後認係因車禍患有「耳石症」等語。又\n      「耳石症」即內耳平衡石脫落，平衡石為一鈣化石，會因\n      撞擊及搖晃而脫落，可能因車禍事故直接造成乙節，業經\n      本院依原告聲請向臺中榮總查明屬實，有卷附該醫院100\n      年1月6日中榮醫企字第1000000241號函可按，則原告既因\n      本件車禍事故造成「耳石症」，其在耳鼻喉科就醫治療而\n      支付上開醫療費用，亦無不合，被告抗辯稱此部分費用應\n      予剔除，委無可採。\n   (4)童綜合醫院醫療費用明細表，98年9月3日編號0000000號\n      及98年9月5日編號0000000、0000000號等3紙單據，係內\n      科之急診單據，金額各為412元、6元、400元，共818元，\n      被告認為與本件車禍無關應予剔除，而原告固主張係內科\n      為神經內科之簡稱，原告似有腦震盪現象，故前往觀察追\n      蹤治療云云，然醫院之一般內科與神經內科乃不同之科別\n      ，神經內科通常簡稱為「神內」，不可能簡稱為「內科」\n      ，且本件車禍事故發生時間為98年4月18日，原告若因本\n      件車禍造成腦震盪，在客觀上自不可能事隔近5個月始以\n      「急診」方式就醫治療，故原告主張此部分醫療費用與本\n      件車禍事故有關云云，自為本院所不採。\n   (5)童綜合醫院醫療費用明細表，98年4月19日編號0000000號\n      單據，被告爭執其中「病房費差額」9600元及「精神科治\n      療費」1031元，認為依原告受傷程度僅得請求普通病房之\n      賠償，其請求病房差額費用9600元，為無理由，且精神科\n      治療費1031元，與本件受傷並無關連，應予剔除各情，原\n      告則主張住院當時已無普通病房，故需支出病房差額費用\n      等語，本院認為既無證據證明原告住院當時係捨棄普通病\n      房不住，故意選擇高價病房入住之情事，且依原告所受傷\n      害，亦有住院治療之必要，自不得因原告支付該筆病房費\n      差額，逕認為非屬醫療必要費用。至精神科治療費部分，\n      本院認為亦屬醫療上必要之支出，已如前揭(四)之1之(2)\n      所述，爰不贅述。被告抗辯稱此部分費用應予剔除，尚無\n      可採。\n   (6)小計：原告請求被告給付醫療費用147207元，扣除前揭應\n      剔除金額1618元後，得請求之醫療費用減為145589元。\n   2、看護費用部分：\n      又親屬間之看護，縱因出於親情而未支付該費用，然其所\n      付出之勞力，顯非不能以金錢為評價，此種基於身分關係\n      之恩惠，自不能加惠於加害人，而應比照一般看護情形，\n      認被害人受有相當看護費之損害，命加害人賠償，始符民\n      法第193條第1項所定「增加生活上需要」之意旨 (參見最\n      高法院89年度台上字第1749號及94年度台上字第1543號等\n      判決意旨)。原告主張於98年4月19日因本件車禍受傷在童\n      綜合醫院住院，進行關節鏡及半月軟骨部分切除手術，至\n      98年4月29日出院，而依童綜合醫院98年4月23日診斷證明\n      書記載，出院後需人看護6週即42日；原告又於98年6月29\n      日在臺中榮總住院進行韌帶重建手術，於98年7月3日出院\n      ，出院後由家屬看護全日照顧至少1個月；98年10月20日\n      在臺中榮總住院進行韌帶再重建手術，於98年10月23日出\n      院，出院後亦由家屬看護全日照顧至少1個月。故原告因\n      本件車禍受傷住院期間共20日，出院後共102日，合計122\n      日需看護全日照顧，並按臺中榮總99年7月5日中榮醫企字\n      第0990011262號所示，看護費用每日以2200元計算，共\n      268400元（計算式：122×2200＝268400）等情，已據其\n      提出童綜合醫院及臺中榮總診斷證明書各1紙在卷可憑。\n      被告雖表示就原告住院期間20日看謢費用不爭執，但否認\n      原告出院後仍需專人看護1個月云云，而實際上韌帶重建\n      手術之療程與復健，與韌帶斷裂之第1次手術相同，重建\n      後需休養1個月始能上學乙節，復經本院依職權向臺中榮\n      總函詢上情，並有該醫院100年1月6日中榮醫企字第10000\n      00241號函及100年1月25日中榮醫企字第1000001440號函\n      足按，故原告主張出院後仍需專人看護1個月乙事，即屬\n      可信。從而原告得請求看護全日照顧之期間為122日(即住\n      院期間20日、第1次手術後休養6週42日、2次韌帶重建手\n      術後休養各30日，共60日)，再依前揭臺中榮總99年7月5\n      日中榮醫企字第0990011262號所示，全日24小時之看護費\n      用為2200元，則原告得請求看護費用為268400元(計算式\n      ：122×2200＝268400)。\n   3、醫療用品及器材費用部分：\n      原告主張因本件車禍事故支付醫療用品及器材費用共\n      21327元乙節，業經其提出杏一醫療用品股份有限公司交\n      易明細表26紙為證，亦為被告不爭執，故原告此部分主張\n      自堪認為真正。\n   4、後續人工韌帶之醫療費用部分：\n      原告主張其因本件車禍事故受有左膝關節後十字韌帶斷裂\n      且永久不能復原之傷害，必須使用人工韌帶重建，而人工\n      韌帶係屬消耗性材料，依臺中榮總99年4月23日診斷證明\n      書之處置意見，預估使用年限約10至15年，因原告於98年\n      6月29日進行韌帶重建手術後3個月即已斷裂，故於98年10\n      月20日再次住院進行韌帶再重建手術，可見人工韌帶之使\n      用年限實難以預估，原告認為應以10年為人工韌帶之預估\n      使用年限。另原告因本件車禍事故受傷時為19歲，以國人\n      女性平均餘命82歲計算，至少尚須進行6次人工韌帶手術\n      。且人工韌帶之材料費用為7萬元，加上手術其他費用，\n      每次進行人工韌帶手術支出約7萬5999元；每次手術住院\n      約需5日，術後依臺中榮總99年7月5日中榮醫企字第09900\n      11262號函說明需看護全日照顧至少1個月，每次看護費用\n      至少為77000元，復受有在看護期間無法工作之薪資損失\n      ，以行政院主計處統計資訊及通訊傳播業98年每月平均薪\n      資約為62013元計算，故原告每次人工韌帶重建手術至少\n      損失215012元(計算式：75999＋77000＋62013＝215012)\n      ，則6次手術至少損失129萬72元等情，固據其提出臺中榮\n      總前開診斷證明書、函文、醫療費用收據及行政院主計處\n      98年度受僱員工薪資統計資料各在卷足稽，然依前揭臺中\n      榮總100年1月6日中榮醫企字第1000000241號函說明3所示\n      ：「病患王女士於98年10月21日因之前人工韌帶不明原因\n      斷裂再次接受手術。一般人工韌帶在歐洲使用15年經驗結\n      果不錯，但仍有少數斷裂個案，並非指所有的人工韌帶置\n      換皆需定期重建更換。若需再重建手術，其療程和第1次\n      手術相仿。重建後約需1個月始能上學，復健約需3個月才\n      能正常工作」等語，可見人工韌帶之使用年限約10─15年\n      僅為預估，且使用15年者亦所在多有，人工韌帶不明原因\n      斷裂者僅為少數個案而已，原告是否為10年內需定期更換\n      之少數個案之一，尚乏證據證明，故本院認為應以多數個\n      案使用人工韌帶期限為15年者為可採。另依原告最近1次\n      施作人工韌帶重建手術時間為98年10月20日，當時為19歲\n      餘，參照國人女性平均餘命82歲計算，預估原告尚需置換\n      人工韌帶次數為4次。再依原告提出98年6月29日第1次人\n      工韌帶重建手術之臺中榮總住院繳費證明(參見原證6)記\n      載，該次住院日數為5日(98年6月29日至98年7月3日)，不\n      含健保給付之自費金額為75999元(包括人工韌帶之特殊材\n      料費及健保之住院部分負擔等)，另加上住院期間及出院\n      後需專人照顧至少1個月，即看護期間為35日，每日仍以\n      2200元計算，看護費用為77000元。至出院後看護期間1個\n      月無法工作之薪資損失，原告雖以行政院主計處統計資訊\n      及通訊傳播業98年每月平均薪資約為62013元為計算依據\n      ，然本院認為原告目前僅為亞洲大學數位多媒體設計系學\n      生，並非實際從事資訊及通訊傳播業之從業人員，原告大\n      學畢業後是否繼續攻讀碩、博士學位？是否學以致用而實\n      際從事資訊及通訊傳播業？是否可能選擇其他行業之工作\n      ？均屬不確定之事，尚無從預知。況縱令原告大學畢業後\n      不再繼續進修而直接進入資訊及通訊傳播業工作，以國內\n      經濟景氣低迷，復甦緩慢，大學畢業後甫進入職場之薪資\n      水準亦偏低，若欲達到原告主張每月薪資約62013元之水\n      準，倘無特殊貢獻或取得專業證照，恐須累積相當時日之\n      工作年資，否則無以致之。本院審酌原告日後進入職場，\n      倘需定期置換人工韌帶時，休養復健期間勢必影響工作，\n      其受有無法工作之薪資損失，應可確定，但若以行政院主\n      計處統計資訊及通訊傳播業98年每月平均薪資以62013元\n      為計算依據，即嫌過高，而被告抗辯稱應以法定基本工資\n      17280元計算，亦嫌過低，且不符實際，爰依民事訴訟法\n      第222條第2項規定，酌定每次手術時無法工作之薪資損失\n      為30000元。準此，原告每次人工韌帶重建手術所需支付\n      費用及薪資損失共182999元(計算式：75999＋77000＋\n      30000＝182999)，則4次人工韌帶重建手術所需費用及薪\n      資損失共731999元(計算式：187999×4＝731996)。\n   5、減少勞動能力損害部分：\n      原告主張目前就讀亞洲大學數位多媒體設計系，日後應從\n      事資訊及通訊傳播業，依行政院主計處統計資訊及通訊傳\n      播業之98年度每月平均薪資約為62013元，而原告因本件\n      車禍受有左膝關節後十字韌帶斷裂，遺存顯著運動功能障\n      礙，依臺中榮總99年11月16日中榮醫企字第0990020363號\n      函所示，喪失勞動能力比率約15％，原告自22歲大學畢業\n      後開始工作，迄至勞動基準法規定之65歲退休，尚有43年\n      之工作年限，另霍夫曼係數為22.00000000，故計算原告\n      減少勞動能力之損失為252萬3864元(計算式：62013×12\n      ×22.00000000×15％＝0000000)等情，被告則對原告所\n      受傷害及臺中榮總認定減損勞動能力比率為15%乙節並不\n      爭執，但原告請求每月薪資以62013元計算，尚嫌過高，\n      認為應以法定基本工資17280元計算始為合理云云。惟依\n      前述，本院認為原告目前仍為在學學生，尚未實際進入職\n      場工作，並無客觀之每月薪資數額可供參考，故本院參酌\n      民事訴訟法第222條第2項規定，酌定原告因本件車禍受傷\n      後不能工作之薪資損失以每月30000元，則計算減損勞動\n      能力損失之每月薪資亦應以30000元為計算基準，方為適\n      當。從而原告得請求減少勞動能力損失部分之期間約為43\n      年，霍夫曼係數為22.00000000，其金額為122萬968元(元\n      以下四捨五入；計算式：30000×12×22.00000000×15％\n      ＝0000000)。\n   6、精神慰撫金部分：\n      原告主張其因本件車禍受傷時年僅19歲，並為學生，正值\n      花樣年華，卻因本件車禍事故致身心嚴重受創，除治療期\n      間無法上課，尚須重修學分另繳學費外，且於左腿膝蓋留\n      有明顯疤痕，縱藉由美容除疤手術減少疤痕面積，每次所\n      需費用近10萬元，亦僅能淡化改善而已，原告需終生忍受\n      他人異樣眼光，精神上痛苦莫名。另原告每隔10年需進行\n      人工韌帶之更換，每次復原期長達1年，出院後3個月內更\n      需密集每週回診，此等煎熬非常人所能忍受，往返時間、\n      車資更難以計算，況原告至少尚須進行6次更換人工韌帶\n      手術過程，所受身體及精神上痛苦無法以筆墨形容，遂請\n      求被告賠償精神慰撫金133萬4297元等情。被告則以原告\n      就本件車禍之發生與有過失，其請求精神慰撫金之金額過\n      高等語置辯。然精神慰藉金之賠償須以人格權遭遇侵害，\n      使精神上受有痛苦為必要，其核給之標準固與財產上損害\n      之計算不同，惟非不可斟酌雙方身分資力與加害程度，及\n      其他各種情形核定相當之數額(參見最高法院51年台上字\n      第223號判例意旨)。本院審酌原告為79年次、未婚、目前\n      仍為在學學生，尚無經濟能力，而被告為50年次，離婚，\n      育有子女(皆已成年)，其經濟能力相較原告為佳各節，認\n      為依兩造之身分、地位及經濟能力等一切情狀，認為原告\n      因本件車禍事故造成左膝關節後十字韌帶斷裂，遺存顯著\n      運動功能障礙，日後尚需定期置換人工韌帶，手術後住院\n      及休養復原期間行動不便，亦需他人照顧；另因原告左腿\n      膝蓋遺存明顯疤痕，對原告之年輕女性而言，亦有影響外\n      觀之虞，易招致旁人異樣眼光，日後尚需藉由美容除疤手\n      術減少疤痕面積，及淡化改善疤痕顏色；足見原告日後尚\n      需經歷多次手術及復健等療程，所受肉體及精神上痛苦難\n      以言喻，原告請求被告賠償精神慰撫金133萬4297元，尚\n      嫌過高，本院認為應核減為120萬元為適當，方為公允。\n   7、小計：原告得請求被告賠償之金額合計358萬8281元。\n六、又損害之發生或擴大，被害人與有過失者，法院得減輕賠償\n    金額，或免除之；重大之損害原因，為債務人所不及知，而\n    被害人不預促其注意或怠於避免或減少損害者，為與有過失\n    ；前二項之規定，於被害人之代理人或使用人與有過失者，\n    準用之；民法第217條著有明文。另該項規定之目的，在謀\n    求加害人與被害人間之公平，故在裁判上法院得以職權減輕\n    或免除之(參見最高法院85年台上字第1756號判例意旨)。本\n    件車禍事故發生之責任歸屬，被告為肇事主因、原告為肇事\n    次因，已如前述，而本院審酌車禍事故之發生過程及肇事責\n    任原因之判定，認為被告應負擔百分之70之過失責任，其餘\n    百分之30之過失責任則由原告負擔，故原告得請求被告賠償\n    之金額應減為251萬1797元(計算式：0000000 ×70%＝\n    0000000)。\n七、綜上所述，原告依據民法侵權行為損害賠償規定，請求被告\n    賠償所受損害，於251萬1797元範圍內，洵屬正當，應予准\n    許，逾此數額之請求，為無理由，應予駁回。又原告就上開\n    准許部分請求被告自訴狀繕本送達翌日即98年12月11日起至\n    清償日止按年息百分之5計算之遲延利息，尚無不合，併准\n    許之。\n八、本件原為刑事附帶民事訴訟，依刑事訴訟法第504條第2項規\n    定免納裁判費，而本院審理過程，為釐清本件交通事故肇事\n    責任歸屬，被告曾聲請送交通事故鑑定，共支出鑑定費用\n    5000元(被告預納)，該項鑑定費用自得列為本件訴訟費用。\n    又兩造就本件訴訟互有勝敗，爰審酌原告之勝訴比例為百分\n    之45，爰命被告負擔訴訟費用2250元，餘由原告負擔。\n九、兩造分別陳明願供擔保聲請宣告假執行或免為假執行，就原\n    告勝訴部分，核與法律規定相符，爰分別酌定相當擔保金額\n    宣告之。原告其餘假執行之聲請，因訴之駁回而失其依據，\n    併予駁回。\n十、本件事證已臻明確，兩造其餘攻擊防禦方法及所舉證據資料\n    ，核與本件判決所得之心證及結果均不生影響，毋庸逐一論\n    述，附此敘明。\n參、結論：本件原告之訴為一部有理由，一部無理由，依民事訴\n    訟法第79條、第390條第2項、第392條第2項，判決如主文。"
  },
  "search": "臺灣臺中地方法院民事判決99年度重訴字第110號原告甲○○訴訟代理人胡達仁律師被告乙○○號訴訟代理人陳榮輝律師上列原告因被告觸犯刑事過失傷害案件，提起刑事附帶民事訴訟(民國98年度交附民字第304號)，經本院刑事庭裁定移送民事庭審理，於民國100年2月17日言詞辯論終結，本院判決如下：主文被告應給付原告新台幣貳佰伍拾壹萬壹仟柒佰玖拾柒元，及自民國九十八年十二月十一日起至清償日止，按年息百分之五計算之利息。原告其餘之訴駁回。訴訟費用新台幣伍仟元，由被告負擔新台幣貳仟貳佰伍拾元，餘由原告負擔。本判決第一項於原告以新台幣捌拾參萬捌仟元供擔保後，得假執行。但被告如以新台幣貳佰伍拾壹萬壹仟柒佰玖拾柒元為原告預供擔保後，得免為假執行。原告其餘假執行之聲請駁回。事實及理由壹、程序方面：一、按訴狀送達後，原告不得將原訴變更或追加他訴，但擴張或減縮應受判決事項之聲明者，不在此限，民事訴訟法第255條第1項但書第3款定有明文。本件原告起訴時原請求被告給付新台幣(下同)608萬3639元，嗣於民國(下同)99年12月3日具狀更正請求金額為589萬5157元，有原告提出民事準備書(五)狀在卷可憑。本院審酌原告上開更正請求，其訴訟標的及請求之原因事實與原訴仍屬相同，僅請求金額減少而已，核屬減縮應受判決事項之聲明，並非訴之變更或追加，依首揭法條規定，即無不合，應准許之。二、原告為79年6月15日出生，於98年12月7日起訴時尚未滿20歲，為未成年人，欠缺訴訟能力，遂由父丙○○、母丁○○以法定代理人身分代為起訴，嗣原告於99年6月15日屆滿20歲，已為成年人，具有訴訟能力，乃於99年12月15日具狀聲明承受訴訟，尚無不合，應予准許。貳、得心證之理由：一、原告方面：(一)原告起訴主張被告於98年4月18日上午11時許，駕駛車牌號碼7454戊○○號自用小客車，沿台中市○○區○○路5段由北往南方向行駛，於同日中午12時許，行經台中市○○區○○路5段與沙田路5段30巷口，欲左轉至沙田路5段30巷時，應注意轉彎車應讓直行車先行，而依其智識、能力及依當時天候晴、日間自然光線、路面為柏油之鄉道○路面乾燥無缺陷、無障礙物、視距良好、閃光號誌正常，並無不能注意之情形，竟疏未注意，貿然左轉，適有原告騎乘車牌號碼己○○433號重型機車後載訴外人庚○○，沿同區○○路○段由南往北方向直行前來，致被告車之前車頭與原告機車之左側車身發生碰撞，致原告人車倒地，受有左膝血腫並膝後十字韌帶撕裂、外側半月軟骨撕裂、頭部外傷、外傷導致上顎左側正中門牙牙冠斷裂及牙髓外露、左上側切齒牙根斷裂等傷害。嗣原告提出刑事告訴，經臺灣臺中地方法院檢察署(下稱臺中地檢署)檢察官提起公訴，再經鈞院刑事庭以98年度交易字第741號刑事判決認定被告觸犯過失傷害罪，判處拘役50日，並經確定在案。爰依道路交通安全規則第102條第1項第2款及民法第184條規定，請求被告賠償所受損害。(二)原告請求被告賠償金額為558萬5157元，其細項及金額分述如下：1、醫療費用：原告因本件車禍受傷後，分別在梧棲童綜合醫院、臺中榮民總醫院(下稱臺中榮總)及中醫診所等醫療機構接受治療，共支出醫療費用147207元(捨棄聖安中醫診所98年5月8日及98年5月19日之醫療費用100元及120元)。2、看護費用：原告於98年4月19日因本件車禍住院進行關節鏡及半月軟骨部分切除手術，至98年4月29日出院，依98年4月23日童綜合醫院出具診斷書所示，出院後需人看護6週即42日；原告又於98年6月29日住院進行韌帶重建手術，於98年7月3日出院，出院後由家屬看護全日照顧至少1個月；98年10月20日住院進行韌帶再重建手術，於98年10月23日出院，出院後由家屬看護全日照顧至少1個月。據此，原告因車禍住院期間共20日，出院後共102日，合計122日需看護全日照顧，並按臺中榮總99年7月5日中榮醫企字第0990011262號所示，看護費用每日以2200元計算，共268400元(計算式：122×2200＝268400)。3、醫療用品及器材費用：原告因醫療所需，購買十字韌帶輔助器、關節護套、透氣網膠等用品及器材，合計21317元。4、後續人工韌帶更換相關費用：原告因本件車禍受有左膝關節後十字韌帶斷裂且永久不能復原之傷害，必須使用人工韌帶重建，而人工韌帶係屬消耗性材料，依臺中榮總99年4月23日診斷證明書之處置意見，說明預估使用年限約10至15年，惟使用年限僅為預估，因98年6月29日原告進行韌帶重建手術後3個月即已斷裂，故於98年10月20日再次住院進行韌帶再重建手術，足見人工韌帶之使用年限實難以預估，因而原告主張應以10年為人工韌帶之預估使用年限為妥。原告因本件車禍事故受傷時為19歲，以國人女性平均餘命82歲計算，至少尚須進行6次人工韌帶手術。再者，人工韌帶之材料費用為7萬元，加上手術其他費用，每次進行人工韌帶手術支出約7萬5999元；每次手術住院約需5日，術後依臺中榮總99年7月5日中榮醫企字第0990011262號函說明需看護全日照顧至少1個月，每次看護費用至少為77000元(計算式：35×2200＝77000)，復受有在看護期間無法工作之薪資損失，以行政院主計處統計資訊及通訊傳播業98年每月平均薪資約為62013元計算，故原告每次人工韌帶重建手術至少損失215012元(計算式：75999＋77000＋62013＝215012)，則6次手術至少損失129萬72元。5、減少勞動能力之損失：原告現就讀亞洲大學數位多媒體設計系，日後應從事資訊及通訊傳播業，以行政院主計處統計資訊及通訊傳播業之98年度每月平均薪資約為62013元。衡諸社會常態受僱者之薪資均隨年資與經驗調漲，原告甫畢業之際，雖可能無法獲得62013元之薪資，然嗣後隨年資及經驗之累積，職位勢將調升，收入亦隨之增加。而上開行政院主計處之統計尚有區分職業類別並分別統計，且未區分年齡及資歷，當中包括甫入職場之新鮮人，與收入甚高之高級主管，恰可完整呈現原告日後開始工作至退休之平均收入，故以此計算平均薪資應屬恰當。又現代社會因人類壽命不斷增加，工作年限亦隨之增長，且國家財政日趨困難，部分歐、美或日本等先進國家之法定工作年限甚已預計將調整至近70歲，原告主張以勞動基準法所定之65歲法定退休年齡計算工作時間自屬合理。另原告因本件車禍受有左膝關節後十字韌帶斷裂，遺存顯著運動功能障礙，依臺中榮總99年11月16日中榮醫企字第0990020363號函所示，喪失勞動能力比率約15％，原告自22歲大學畢業後開始工作至65歲退休，尚有43年之工作年限，霍夫曼係數為22.00000000，故計算原告減少勞動能力之損失為252萬3864元(計算式：62013×12×22.00000000×15％＝0000000)。6、精神慰撫金：原告發生本件車禍時年僅19歲，並為學生，正值花樣年華，卻因本件車禍致身心均受嚴重痛苦，除治療期間無法上課，尚須重修學分另繳學費外，並於左腿膝蓋留有明顯疤痕，若欲進行美容除疤手術減少疤痕面積，每次至少需近10萬元，且僅有淡化改善之效果，未必能使疤痕完全消失，需終生忍受他人異樣眼光，精神上痛苦更屬莫名。又原告至少每隔10年即需進行人工韌帶之更換，每次復原期長達1年，出院後3個月內更需密集每週回診，此等煎熬非常人所能忍受，往返時間、車資更難以計算，況原告至少尚須進行6次更換人工韌帶手術過程，所受精神上痛苦無法以筆墨形容，爰請求精神慰撫金133萬4297元。(三)並聲明：1、被告應給付原告558萬5157元，及自訴狀繕本送達翌日起至清償日止按年息百分之5計算之利息。2、願供擔保請准宣告假執行。(四)對被告抗辯之陳述：1、原告在童綜合醫院住院當時已無普通病房，故需支出病房差額費用。另證明書費係醫院開立診斷證明書之收費證明；耳鼻喉科則係原告於車禍後一直有欲嘔吐現象，故接受醫師建議至耳鼻喉科診斷，檢查後認係因車禍患有「耳石症」。又原告歷經車禍過程，除身體受有傷害外，精神更是嚴重受創，夜間經常有做惡夢情形，故於心身科追蹤治療。至於內科為神經內科之簡稱，係因原告腦神經似有腦震盪現象，故前往觀察追蹤治療。以上均係原告因車禍所受傷害，被告抗辯並無理由。2、原告在童綜合醫院之住院期間為98年4月19日至98年4月29日，此有原證11之診斷證明書為證。另原告購買醫療用品及器材部分，有原證12之明細表可憑。又原告確於98年6月30日進行韌帶重建手術，需使用人工韌帶重建，而人工韌帶預估使用年限為10─15年，亦有原證13之臺中榮總診斷證明書可證。3、原告因本件車禍致左大腿膝蓋上約3公分、4公分疤痕、左大腿膝蓋下約4公分疤痕合併蜈蚣狀疤痕、左大腿膝蓋下不規則原狀疤痕、左膝蓋約4公分不規則疤痕等，經醫師診斷，需經疤痕整型縫合術、飛梭雷射磨皮療程等治療，費用約89700元，且僅可能達成疤痕淡化改善之效果，未必能使疤痕完全消失，此有整型估價表為證。因原告為年僅19歲之女性，除需負擔上開整型手術費用，並忍受治療過程痛苦外，且因疤痕無法完全消失，需終身忍受他人異樣眼光，精神痛苦莫名，此部分請鈞院在原告主張之精神慰撫金項目審酌上情。4、台灣省車輛行車事故覆議鑑定委員會覆議意見書(覆議字第991514號，下稱覆議意見書)認定原告行經肇事路口時以約40～50公里時速通過，並以警訊資料為憑，估不論原告於過失傷害案件檢察官偵查中、刑事庭審理中，甚至本件民事庭審理中，均明確表示行經該肇事路口時，因看到被告駕駛之車輛，所以先停下等語，原告於警詢時並無如覆議意見書所稱自承仍以約40～50公里時速通過肇事路口？且依台中縣警察局交通隊龍井小隊處理道路交通事故談話記錄表記載，原告行經肇事路口時確有減速慢行，看見被告車後尚有停下，嗣後再以約10公里時速起步時方遭被告撞擊甚明，並無任何原告自承仍以約40～50公里時速通過肇事路口之情事，覆議意見書所採之跡證顯屬無稽，與事實不符，其以不存在跡證所為錯誤之覆議意見判斷，並不足採。又相較覆議意見書所為草率之覆議意見，台灣省台中縣區車輛行車事故鑑定委員會於99年8月18日召開會議，並請兩造到場陳述說明，亦對訴訟卷證資料詳加研判，所為鑑定意見當較謹慎，且較為可採，故原告主張以台灣省台中縣區車輛行車事故鑑定委員會鑑定意見書(台中縣區990312案)認定為當。5、原告承認大學甫畢業不可能會有每月60000元之薪資，但隨著時間之累積，薪資應該會超過60000元，行政院主計處之統計資料並未區分年齡，僅係該行業之統計，應可據為參考資料。6、依原證16臺中榮總函記載，每次進行韌帶重建手術，除住院期間外，出院後均需由家屬看護全日照顧至少1個月，故98年4月19日進行關節鏡及半月軟骨切除手術、98年6月29日及98年10月20日各進行1次韌帶重建手術，除住院期間共20日外，出院後102日(42＋30＋30＝102)亦需專人全日看護，應屬無疑。7、人工韌帶屬消耗性材料，使用年限約為10─15年僅為預估而已，且原告於98年6月29日進行韌帶重建手術後，人工韌帶竟於手術後3個月即已斷裂，始於98年10月20日再次住院進行韌帶再重建手術，可見人工韌帶之使用年限實難以預測，並無任何外在因素摻雜，甚至顯然低於最短之預估使用年限10年，故原告主張應以10年為人工韌帶之預估使用年限應無不當。至被告抗辯稱十字韌帶重建手術與十字韌帶斷裂手術不同，原告進行十字韌帶重建手術毋須看護1個月，亦無不能工作1個月之情形云云，然依鈞院函詢臺中榮總後，該院於99年7月5日以中榮醫企字第0990011262號函覆稱：「後十字韌帶斷裂需復健，一般常用的復健療程在前期需柺杖助行2-4週，膝部角度限制為0-90度為期4週，病患出院後尚無法完全自主生活，需看護全日照顧至少1個月」等語，足見進行韌帶重建手術出院後病患尚無法完全自主生活，需看護全日照顧至少1個月，而看護期間亦無法工作，故原告請求每次人工韌帶重建手術所需費用，除人工韌帶材料費用75999元外，尚需住院5日、術後需看護全日照顧至少1個月30日，且看護期間無法工作，受有無法工作之損失，即有理由。二、被告方面：(一)原告請求被告給付各項費用，提出說明如次：1、醫療費用部分：(1)98年4月18日童綜合醫院醫療費用明細表500元，係案發當日之單據，被告不爭執。(2)98年4月24日之2紙金額各為400元、98年4月29日1紙金額310元之童綜合醫院醫療費用明細表，雖均記載「證明書費」，惟卷內並未發現該3紙證明書；另從原告提出童綜合醫院醫療費用明細表，原告於98年5月1日及98年8月21日至心身科看診(費用分別為360元、540元)，98年8月18日及98年8月24日至耳鼻科看診(費用分別為310元、40元、240元、440元)，98年9月3日及98年9月5日至內科看診【費用分別為412元(98年9月3日單據號碼0000000，該明細表註明本次實收金額為0元，但原告虛列412元)、6元、400元】；上述科別之醫療單據與原告因本件車禍所受傷害，應無關連，無法證明是否為本件事故之醫療費用，其金額共計3858元，應予剔除。(3)98年4月19日童綜合醫院醫療費用明細表編號0000000號中，被告認為原告受傷程度僅得請求普通病房之賠償，其請求病房差額費用9600元，為無理由。另同一單據內之精神科治療費1031元，與本件受傷並無關連，以上2筆共10631元，應予剔除。2、看護費用部分：(1)就住院期間看護20日部分不爭執。(2)就非住院期間之看護部分，因原證1即98年4月23日童綜合醫院之診斷書僅記載原告住院治療需人照顧，出院後需休養6週部分並無需人看護之必要性記載，原告另請求6週42日之看護即無必要。另原告於98年10月23日韌帶再重建手術出院後，由家屬看護全日照顧至少1個月30天之看護費部分，因原證14之診斷證明書僅記載出院後不宜劇烈運動及不宜負重工作，並無需專人看護之記載，故原告請求出院後30日之看護請求為無理由，以上合計應剔除72天之看護。再看護費用每日以2200元計算，亦嫌過高。3、醫療用品及器材費用部分：原告請求醫療用品及器材費用21327元部分，被告不再爭執。4、後續人工韌帶之醫療費用部分：(1)依原告提出原證14之診斷證明書係預估人工韌帶之使用年限為10-15年，原告主張需10年定期更換1次，原告現年19歲，以女性平均餘命82歲計算，尚需定期更換6次，連同薪資損失、看護費及人工韌帶重建費用共請求129萬72元云云，惟原告於98年6月始行韌帶重建手術，卻於98年10月重為韌帶重建手術，故韌帶重建手術顯有其他外在因素摻雜，與使用年限無關，故原告請求以10年為計算年限不可採，應以15年為適當，即尚應進行4次韌帶重建手術，每次費用75999元，共303996元為宜。(2)又韌帶重建手術係以內視鏡即得進行之手術，傷口極小，手術後即得持柺杖輔助行走，毋需僱用看護，而原證16之臺中榮總函說明3，係表示十字韌帶斷裂之復建療程需全日看護1個月，與原告主張韌帶重建手術不同，故原告主張每次韌帶重建手術均需有30日之全日專人看護，及薪資損失云云，均無理由。5、減少勞動能力部分：原告主張以22歲大學畢業至65歲退休為止，尚有43年勞動年限，但原告目前僅為學生，並非從事固定性工作之人，且國內失業率偏高，大學畢業之學生人數眾多，工作尋覓不易，無業者所在多有，亦不乏大學畢業後繼續修習碩、博士之情形，何況原告根本未投入就業市場，即以43年勞動年限計算，並不合理。再原告以其將來係從事資訊或傳播業之平均薪資每月62013元計算，然原告僅以其就讀媒體設計系即做此推論，無視一般學生畢業後影響從事職業之因素甚多，無法學以致用者甚多，自難以就讀科系作為日後從事特定職業之認定。尤其一般受僱員工縱投入職場數十年，亦難為獲得每月62013元之高薪，故被告認為應以基本工資17280元計算始為合理。6、精神慰撫金部分：依台中縣警察局道路交通事故初步分析研判表，原告有未注意車前狀況之肇事原因，另依覆議意見書參酌台中縣警察局交通事故談話表記載，車禍發生後原告於第一時間之陳述，提及肇事前車速約達40-50公里，原告在刑事審判筆錄內亦承認當時有看到被告駕駛車輛過來等情。又原告現為學生並無收入或財產，其請求賠償133萬4297元之精神慰撫金，尚嫌過高。(二)被告就本件車禍事故之發生有過失，致原告受傷，業經鈞院98年度易字第741號刑事判決有罪確定在案，但原告在鈞院刑事庭審理時自承「發生車禍前我有看到乙○○駕駛之小客車，當時停在路口要左轉」等語，可見原告亦有疏未注意車前狀況之肇事原因，此部分經覆議意見書認定原告為肇事次因，請依民法第217條與有過失之過失相抵規定，減輕或免除賠償金額。(三)本件車禍事故發生於98年4月18日，迄今已逾1年6個月，原告所受傷害應已趨於穩定，就原告目前癒後狀況是否遺存顯著運動功能障礙？若是，相當於強制汽車責任保險給付標準之何種殘廢等級？喪失或減少勞動能力之比率為何？被告均有疑問，此部分宜請原告就診之臺中榮總再為鑑定。(四)並聲明：1、原告之訴及假執行之聲請均駁回。2、如受不利之判決，願供擔保請准免為假執行。三、兩造不爭執事項：(一)被告於98年4月18日上午11時許，駕車行至台中市○○區○○路5段與沙田路5段30巷口，欲左轉沙田路5段30巷時，疏未注意前方適有原告騎乘重型機車附載庚○○直行前來，2車煞避不及發生碰撞，致原告人車倒地，受有左膝血腫並膝後十字韌帶撕裂、外側半月軟骨撕裂、頭部外傷、外傷導致上顎左側正中門牙牙冠斷裂並牙髓外露、左上側切齒牙根斷裂等傷害。(二)被告因本件車禍事故行為觸犯刑法過失傷害罪，經臺中地檢署檢察官提起公訴後，再經本院刑事庭以98年度交易字第741號刑事判決判處拘役50日確定在案。(三)兩造就臺中榮總99年7月5日中榮醫企字第0990011262號函內容；另依該院99年11月16日中榮醫企字第0990020363號函所示，原告左膝功能遺存運動功能障礙，喪失比率約15％部分均不爭執。(四)被告就原告住院期間20日僱用看謢部分，及請求醫療用品與器材費用21327元部分均不爭執。(五)兩造就臺中榮總100年1月6日中榮醫企字第1000000241號函內容及該院100年1月25日中榮醫企字第1000001440號函內容，均不爭執。四、兩造爭執事項：(一)原告就本件車禍事故之發生是否與有過失？(二)原告依據民法侵權行為規定請求被告賠償醫療費用(含看護費、醫療用品及器材費、後續人工韌帶更換之相關費用等)、減少勞動能力之損失及精神慰撫金等項目及金額是否有據？五、法院之判斷：按當事人主張有利於己之事實者，就其事實有舉證之責任，民事訴訟法第277條本文設有規定。又原告對於自己主張之事實已盡證明之責後，被告對其主張，如抗辯其不實並提出反對之主張者，則被告對其反對之主張，亦應負證明之責，此為舉證責任分擔之原則(參見最高法院18年上字第2855號判例意旨)。另各當事人就其所主張有利於己之事實，均應負舉證之責，故一方已有適當之證明者，相對人欲否認其主張，即不得不更舉反證(參見最高法院19年上字第2345號判例意旨)。經查：(一)原告主張被告於上揭時、地駕車肇事，致原告受傷，而被告之行為觸犯過失傷害罪，經臺中地檢署檢察官提起公訴後，再經本院刑事庭以98年度交易字第741號刑事判決判處拘役50日，並確定在案之事實，已據其提出童綜合醫院及臺中榮總診斷證明書影本各1件、本院刑事判決正本1件各在卷為憑，核屬相符，亦為被告不爭執，且經本院依職權調閱上開刑事卷宗查明無誤，是原告此部分之主張自堪信為真實。(二)查因故意或過失，不法侵害他人之權利者，負損害賠償責任；又汽車、機車或其他非依軌道行駛之動力車輛，在使用中加損害於他人者，駕駛人應賠償因此所生之損害；不法侵害他人之身體或健康者，對於被害人因此喪失或減少勞動能力或增加生活上之需要時，應負損害賠償責任；另不法侵害他人之身體、健康、名譽、自由、信用、隱私、貞操，或不法侵害其他人格法益而情節重大者，被害人雖非財產上之損害，亦得請求賠償相當之金額；民法第184條第1項前段、第191條之2、第193條第1項及第195條第1項分別設有規定。本件交通事故之發生，本院審酌上開刑事卷內附警繪道路交通事故調查報告表、現場圖及現場照片所示，認係被告駕車行經肇事地點之交岔路口準備左轉進入沙田路5段30巷時，疏未注意轉彎車應讓直行車先行，卻貿然左轉進入該路口，對向適有原告騎乘機車附載訴外人庚○○直行前來，亦疏未注意車前狀況，隨時採取必要之安全措施，致2車發生碰撞，原告因此人車倒地受傷乙節，除原告否認就本件交通事故之發生有何過失外，其餘均為兩造一致不爭執，而依兩造在本院刑事庭即98年度交易字第741號過失傷害案件於98年12月7日審理時，就本件交通事故發生過程之陳述，被告稱：「當時要左轉彎，有禮讓1輛白色休旅車，後來白色休旅車停下來要禮讓我先通過，我一起動就撞上原告機車，我撞上機車前並未看到原告機車，因休旅車很高，我認為我有過失」等語(參見該日審判筆錄第2頁)，原告則稱：「發生車禍前我有看到被告駕駛之自小客車，當時停在路口要左轉，我有先停下來，後來我以為她要讓我先走，被告也跟著起動，是在道路過中線的路口發生碰撞。車禍發生時，同向並無另一部車子」等語(參見該日審判筆錄第3、4頁)。可見兩造駕(騎)車行經肇事地點之交岔路口時均有先行停車等候之情事，卻在分別起步行駛時發生碰撞，故被告車左轉時未停讓直行車先行，違反道路交通安全規則第102條第1項第7款規定，應為肇事主因；原告雖否認肇事前同向另有1部白色休旅車之存在，惟原告主張若屬實在，其行向前方視線既無任何障礙，於停車後起步行駛時即與被告車發生碰撞，原告顯有疏未注意車前狀況，隨時採取必要安全措施之情形，乃違反道路交通安全規則第94條第3項規定，應為肇事次因甚明，原告否認其就本件交通事故之發生有何過失云云，自為本院所不採。況本院依被告聲請將本件交通事故送請台灣省台中縣區車輛行車事故鑑定委員會鑑定結果，固認為被告有上開疏失而為肇事原因，原告無肇事因素，有該委員會99年9月1日中縣鑑字第0995502292號函及鑑定意見書在卷可憑，但本院認為上揭鑑定結果疏未審酌原告本身在本院刑事庭之供述內容，復依被告聲請送請台灣省車輛行車事故覆議鑑定委員會為覆議鑑定，覆議結果認為被告有相同之疏失，為肇事主因，而原告駕駛重機車，行經閃光黃燈號誌交岔路口，未減速接近，注意安全，小心通過，且未注意車前狀況，為肇事次因，亦有該覆議鑑定委員會99年11月9日覆議字第0996204344號函及覆議意見書在卷可稽。本院認為覆議鑑定結果認定原告「行經閃光黃燈號誌交岔路口，未減速接近，注意安全，小心通過」部分，與卷內證據資料不盡相符，即無可取，但認定「未注意車前狀況，為肇事次因」部分，與本院之認定並無不同，應屬可採。從而被告駕車肇事之過失行為與原告所受之傷害間，具有相當因果關係，原告依據民法侵權行為規定請求被告賠償所受損害，洵屬正當，應予准許。(三)又因犯罪而受損害之人，於刑事訴訟程序得附帶提起民事訴訟，對於被告及依民法負賠償責任之人，請求回復其損害；前項請求之範圍，依民法之規定；刑事訴訟法第487條著有明文。另因犯罪而受損害之人，於刑事訴訟程序固得附帶提起民事訴訟，對於被告請求回復其損害，但其請求回復之損害，以被訴犯罪事實所生之損害為限，否則縱令得依其他事由提起民事訴訟，亦不得於刑事訴訟程序附帶為此請求(參見最高法院60年台上字第633號判例意旨)。本件原告既係依刑事訴訟法第487條規定以刑事附帶民事訴訟方式提起本件訴訟，依上開最高法院判例意旨，原告得請求被告賠償所受之損害，即以被告被訴犯罪事實所生之損害為限，而被告被訴之罪名係刑法第284條第1項前段之過失傷害罪，故原告得請求被告賠償者，僅限於因過失傷害之犯罪事實所生之損害，倘非該項罪名所生之損害，自須另行起訴請求，尚無利用刑事附帶民事訴訟方式請求之餘地。從而原告在本件訴訟各項請求，應受前揭最高法院60年台上字第633號判例意旨之拘束，即原告請求回復之損害，以被告被訴犯罪事實即過失傷害所生之損害為限，逾此範圍之請求，不應准許。(四)原告請求被告賠償之項目及費用是否有據，茲分別說明如次：1、醫療費用部分：原告主張就本件交通事故共支出醫療費用147207元，已據其提出童綜合醫院、臺中榮總之診斷證明書，童綜合醫院醫療費用明細表及收據52紙、臺中榮總醫療費用收據20紙，另裕明中醫診所、明生診所、義德診所及一品堂中醫診所等醫療機構出具之醫療費用收據13紙各在卷為憑，核屬相符，被告則以上情抗辯，然本院認為：(1)童綜合醫院醫療費用明細表98年4月24日編號0000000、0000000號、98年4月29日編號0000000號等3紙單據，金額各為400元、400元、310元，共1110元，其明細雖均記載「證明書費」，原告亦主張係開立診斷證明書費用，被告固以卷內並未發現該3紙診斷證明書，無法證明與本件車禍有關連性，請求剔除云云，惟上開98年4月29日編號0000000號單據、金額310元之診斷證明書，已據原告於99年6月15日準備書(三)狀以「原證11」提出，該紙診斷證明書內容確與原告所受傷害有關，應予准許，而其餘2紙診斷證明書究作何用途不明，原告復未提出該2紙診斷證明書供參，此部分金額800元應予剔除。(2)童綜合醫院醫療費用明細表，98年5月1日編號0000000號及98年8月21日編號0000000號等2紙單據，係心身科之門診單據，金額各為360元、540元，被告固認為與本件車禍無關應予剔除，而原告則主張係發生車禍後，精神受創，夜間經常有做惡夢情形，故於心身科追蹤治療等語，惟本院審酌原告發生車禍後送往童綜合醫院治療，於98年4月19日之住院醫療費用明細表(編號0000000號)即有1筆「精神科治療1031元」支出，可見原告於發生車禍後確有受到驚嚇之情形，其在心身科尋求治療，尚稱合理，被告抗辯稱此部分費用應予剔除，委無可採。(3)童綜合醫院醫療費用明細表，98年8月18日編號0000000號及98年8月24日編號0000000、0000000、0000000號等4紙單據，係耳鼻喉科之門診單據，金額各為310元、40元、240元、440元，被告固認為與本件車禍無關應予剔除，而原告則主張係於車禍後有欲嘔吐現象，接受醫師建議至耳鼻喉科診斷，檢查後認係因車禍患有「耳石症」等語。又「耳石症」即內耳平衡石脫落，平衡石為一鈣化石，會因撞擊及搖晃而脫落，可能因車禍事故直接造成乙節，業經本院依原告聲請向臺中榮總查明屬實，有卷附該醫院100年1月6日中榮醫企字第1000000241號函可按，則原告既因本件車禍事故造成「耳石症」，其在耳鼻喉科就醫治療而支付上開醫療費用，亦無不合，被告抗辯稱此部分費用應予剔除，委無可採。(4)童綜合醫院醫療費用明細表，98年9月3日編號0000000號及98年9月5日編號0000000、0000000號等3紙單據，係內科之急診單據，金額各為412元、6元、400元，共818元，被告認為與本件車禍無關應予剔除，而原告固主張係內科為神經內科之簡稱，原告似有腦震盪現象，故前往觀察追蹤治療云云，然醫院之一般內科與神經內科乃不同之科別，神經內科通常簡稱為「神內」，不可能簡稱為「內科」，且本件車禍事故發生時間為98年4月18日，原告若因本件車禍造成腦震盪，在客觀上自不可能事隔近5個月始以「急診」方式就醫治療，故原告主張此部分醫療費用與本件車禍事故有關云云，自為本院所不採。(5)童綜合醫院醫療費用明細表，98年4月19日編號0000000號單據，被告爭執其中「病房費差額」9600元及「精神科治療費」1031元，認為依原告受傷程度僅得請求普通病房之賠償，其請求病房差額費用9600元，為無理由，且精神科治療費1031元，與本件受傷並無關連，應予剔除各情，原告則主張住院當時已無普通病房，故需支出病房差額費用等語，本院認為既無證據證明原告住院當時係捨棄普通病房不住，故意選擇高價病房入住之情事，且依原告所受傷害，亦有住院治療之必要，自不得因原告支付該筆病房費差額，逕認為非屬醫療必要費用。至精神科治療費部分，本院認為亦屬醫療上必要之支出，已如前揭(四)之1之(2)所述，爰不贅述。被告抗辯稱此部分費用應予剔除，尚無可採。(6)小計：原告請求被告給付醫療費用147207元，扣除前揭應剔除金額1618元後，得請求之醫療費用減為145589元。2、看護費用部分：又親屬間之看護，縱因出於親情而未支付該費用，然其所付出之勞力，顯非不能以金錢為評價，此種基於身分關係之恩惠，自不能加惠於加害人，而應比照一般看護情形，認被害人受有相當看護費之損害，命加害人賠償，始符民法第193條第1項所定「增加生活上需要」之意旨(參見最高法院89年度台上字第1749號及94年度台上字第1543號等判決意旨)。原告主張於98年4月19日因本件車禍受傷在童綜合醫院住院，進行關節鏡及半月軟骨部分切除手術，至98年4月29日出院，而依童綜合醫院98年4月23日診斷證明書記載，出院後需人看護6週即42日；原告又於98年6月29日在臺中榮總住院進行韌帶重建手術，於98年7月3日出院，出院後由家屬看護全日照顧至少1個月；98年10月20日在臺中榮總住院進行韌帶再重建手術，於98年10月23日出院，出院後亦由家屬看護全日照顧至少1個月。故原告因本件車禍受傷住院期間共20日，出院後共102日，合計122日需看護全日照顧，並按臺中榮總99年7月5日中榮醫企字第0990011262號所示，看護費用每日以2200元計算，共268400元（計算式：122×2200＝268400）等情，已據其提出童綜合醫院及臺中榮總診斷證明書各1紙在卷可憑。被告雖表示就原告住院期間20日看謢費用不爭執，但否認原告出院後仍需專人看護1個月云云，而實際上韌帶重建手術之療程與復健，與韌帶斷裂之第1次手術相同，重建後需休養1個月始能上學乙節，復經本院依職權向臺中榮總函詢上情，並有該醫院100年1月6日中榮醫企字第1000000241號函及100年1月25日中榮醫企字第1000001440號函足按，故原告主張出院後仍需專人看護1個月乙事，即屬可信。從而原告得請求看護全日照顧之期間為122日(即住院期間20日、第1次手術後休養6週42日、2次韌帶重建手術後休養各30日，共60日)，再依前揭臺中榮總99年7月5日中榮醫企字第0990011262號所示，全日24小時之看護費用為2200元，則原告得請求看護費用為268400元(計算式：122×2200＝268400)。3、醫療用品及器材費用部分：原告主張因本件車禍事故支付醫療用品及器材費用共21327元乙節，業經其提出杏一醫療用品股份有限公司交易明細表26紙為證，亦為被告不爭執，故原告此部分主張自堪認為真正。4、後續人工韌帶之醫療費用部分：原告主張其因本件車禍事故受有左膝關節後十字韌帶斷裂且永久不能復原之傷害，必須使用人工韌帶重建，而人工韌帶係屬消耗性材料，依臺中榮總99年4月23日診斷證明書之處置意見，預估使用年限約10至15年，因原告於98年6月29日進行韌帶重建手術後3個月即已斷裂，故於98年10月20日再次住院進行韌帶再重建手術，可見人工韌帶之使用年限實難以預估，原告認為應以10年為人工韌帶之預估使用年限。另原告因本件車禍事故受傷時為19歲，以國人女性平均餘命82歲計算，至少尚須進行6次人工韌帶手術。且人工韌帶之材料費用為7萬元，加上手術其他費用，每次進行人工韌帶手術支出約7萬5999元；每次手術住院約需5日，術後依臺中榮總99年7月5日中榮醫企字第0990011262號函說明需看護全日照顧至少1個月，每次看護費用至少為77000元，復受有在看護期間無法工作之薪資損失，以行政院主計處統計資訊及通訊傳播業98年每月平均薪資約為62013元計算，故原告每次人工韌帶重建手術至少損失215012元(計算式：75999＋77000＋62013＝215012)，則6次手術至少損失129萬72元等情，固據其提出臺中榮總前開診斷證明書、函文、醫療費用收據及行政院主計處98年度受僱員工薪資統計資料各在卷足稽，然依前揭臺中榮總100年1月6日中榮醫企字第1000000241號函說明3所示：「病患王女士於98年10月21日因之前人工韌帶不明原因斷裂再次接受手術。一般人工韌帶在歐洲使用15年經驗結果不錯，但仍有少數斷裂個案，並非指所有的人工韌帶置換皆需定期重建更換。若需再重建手術，其療程和第1次手術相仿。重建後約需1個月始能上學，復健約需3個月才能正常工作」等語，可見人工韌帶之使用年限約10─15年僅為預估，且使用15年者亦所在多有，人工韌帶不明原因斷裂者僅為少數個案而已，原告是否為10年內需定期更換之少數個案之一，尚乏證據證明，故本院認為應以多數個案使用人工韌帶期限為15年者為可採。另依原告最近1次施作人工韌帶重建手術時間為98年10月20日，當時為19歲餘，參照國人女性平均餘命82歲計算，預估原告尚需置換人工韌帶次數為4次。再依原告提出98年6月29日第1次人工韌帶重建手術之臺中榮總住院繳費證明(參見原證6)記載，該次住院日數為5日(98年6月29日至98年7月3日)，不含健保給付之自費金額為75999元(包括人工韌帶之特殊材料費及健保之住院部分負擔等)，另加上住院期間及出院後需專人照顧至少1個月，即看護期間為35日，每日仍以2200元計算，看護費用為77000元。至出院後看護期間1個月無法工作之薪資損失，原告雖以行政院主計處統計資訊及通訊傳播業98年每月平均薪資約為62013元為計算依據，然本院認為原告目前僅為亞洲大學數位多媒體設計系學生，並非實際從事資訊及通訊傳播業之從業人員，原告大學畢業後是否繼續攻讀碩、博士學位？是否學以致用而實際從事資訊及通訊傳播業？是否可能選擇其他行業之工作？均屬不確定之事，尚無從預知。況縱令原告大學畢業後不再繼續進修而直接進入資訊及通訊傳播業工作，以國內經濟景氣低迷，復甦緩慢，大學畢業後甫進入職場之薪資水準亦偏低，若欲達到原告主張每月薪資約62013元之水準，倘無特殊貢獻或取得專業證照，恐須累積相當時日之工作年資，否則無以致之。本院審酌原告日後進入職場，倘需定期置換人工韌帶時，休養復健期間勢必影響工作，其受有無法工作之薪資損失，應可確定，但若以行政院主計處統計資訊及通訊傳播業98年每月平均薪資以62013元為計算依據，即嫌過高，而被告抗辯稱應以法定基本工資17280元計算，亦嫌過低，且不符實際，爰依民事訴訟法第222條第2項規定，酌定每次手術時無法工作之薪資損失為30000元。準此，原告每次人工韌帶重建手術所需支付費用及薪資損失共182999元(計算式：75999＋77000＋30000＝182999)，則4次人工韌帶重建手術所需費用及薪資損失共731999元(計算式：187999×4＝731996)。5、減少勞動能力損害部分：原告主張目前就讀亞洲大學數位多媒體設計系，日後應從事資訊及通訊傳播業，依行政院主計處統計資訊及通訊傳播業之98年度每月平均薪資約為62013元，而原告因本件車禍受有左膝關節後十字韌帶斷裂，遺存顯著運動功能障礙，依臺中榮總99年11月16日中榮醫企字第0990020363號函所示，喪失勞動能力比率約15％，原告自22歲大學畢業後開始工作，迄至勞動基準法規定之65歲退休，尚有43年之工作年限，另霍夫曼係數為22.00000000，故計算原告減少勞動能力之損失為252萬3864元(計算式：62013×12×22.00000000×15％＝0000000)等情，被告則對原告所受傷害及臺中榮總認定減損勞動能力比率為15%乙節並不爭執，但原告請求每月薪資以62013元計算，尚嫌過高，認為應以法定基本工資17280元計算始為合理云云。惟依前述，本院認為原告目前仍為在學學生，尚未實際進入職場工作，並無客觀之每月薪資數額可供參考，故本院參酌民事訴訟法第222條第2項規定，酌定原告因本件車禍受傷後不能工作之薪資損失以每月30000元，則計算減損勞動能力損失之每月薪資亦應以30000元為計算基準，方為適當。從而原告得請求減少勞動能力損失部分之期間約為43年，霍夫曼係數為22.00000000，其金額為122萬968元(元以下四捨五入；計算式：30000×12×22.00000000×15％＝0000000)。6、精神慰撫金部分：原告主張其因本件車禍受傷時年僅19歲，並為學生，正值花樣年華，卻因本件車禍事故致身心嚴重受創，除治療期間無法上課，尚須重修學分另繳學費外，且於左腿膝蓋留有明顯疤痕，縱藉由美容除疤手術減少疤痕面積，每次所需費用近10萬元，亦僅能淡化改善而已，原告需終生忍受他人異樣眼光，精神上痛苦莫名。另原告每隔10年需進行人工韌帶之更換，每次復原期長達1年，出院後3個月內更需密集每週回診，此等煎熬非常人所能忍受，往返時間、車資更難以計算，況原告至少尚須進行6次更換人工韌帶手術過程，所受身體及精神上痛苦無法以筆墨形容，遂請求被告賠償精神慰撫金133萬4297元等情。被告則以原告就本件車禍之發生與有過失，其請求精神慰撫金之金額過高等語置辯。然精神慰藉金之賠償須以人格權遭遇侵害，使精神上受有痛苦為必要，其核給之標準固與財產上損害之計算不同，惟非不可斟酌雙方身分資力與加害程度，及其他各種情形核定相當之數額(參見最高法院51年台上字第223號判例意旨)。本院審酌原告為79年次、未婚、目前仍為在學學生，尚無經濟能力，而被告為50年次，離婚，育有子女(皆已成年)，其經濟能力相較原告為佳各節，認為依兩造之身分、地位及經濟能力等一切情狀，認為原告因本件車禍事故造成左膝關節後十字韌帶斷裂，遺存顯著運動功能障礙，日後尚需定期置換人工韌帶，手術後住院及休養復原期間行動不便，亦需他人照顧；另因原告左腿膝蓋遺存明顯疤痕，對原告之年輕女性而言，亦有影響外觀之虞，易招致旁人異樣眼光，日後尚需藉由美容除疤手術減少疤痕面積，及淡化改善疤痕顏色；足見原告日後尚需經歷多次手術及復健等療程，所受肉體及精神上痛苦難以言喻，原告請求被告賠償精神慰撫金133萬4297元，尚嫌過高，本院認為應核減為120萬元為適當，方為公允。7、小計：原告得請求被告賠償之金額合計358萬8281元。六、又損害之發生或擴大，被害人與有過失者，法院得減輕賠償金額，或免除之；重大之損害原因，為債務人所不及知，而被害人不預促其注意或怠於避免或減少損害者，為與有過失；前二項之規定，於被害人之代理人或使用人與有過失者，準用之；民法第217條著有明文。另該項規定之目的，在謀求加害人與被害人間之公平，故在裁判上法院得以職權減輕或免除之(參見最高法院85年台上字第1756號判例意旨)。本件車禍事故發生之責任歸屬，被告為肇事主因、原告為肇事次因，已如前述，而本院審酌車禍事故之發生過程及肇事責任原因之判定，認為被告應負擔百分之70之過失責任，其餘百分之30之過失責任則由原告負擔，故原告得請求被告賠償之金額應減為251萬1797元(計算式：0000000×70%＝0000000)。七、綜上所述，原告依據民法侵權行為損害賠償規定，請求被告賠償所受損害，於251萬1797元範圍內，洵屬正當，應予准許，逾此數額之請求，為無理由，應予駁回。又原告就上開准許部分請求被告自訴狀繕本送達翌日即98年12月11日起至清償日止按年息百分之5計算之遲延利息，尚無不合，併准許之。八、本件原為刑事附帶民事訴訟，依刑事訴訟法第504條第2項規定免納裁判費，而本院審理過程，為釐清本件交通事故肇事責任歸屬，被告曾聲請送交通事故鑑定，共支出鑑定費用5000元(被告預納)，該項鑑定費用自得列為本件訴訟費用。又兩造就本件訴訟互有勝敗，爰審酌原告之勝訴比例為百分之45，爰命被告負擔訴訟費用2250元，餘由原告負擔。九、兩造分別陳明願供擔保聲請宣告假執行或免為假執行，就原告勝訴部分，核與法律規定相符，爰分別酌定相當擔保金額宣告之。原告其餘假執行之聲請，因訴之駁回而失其依據，併予駁回。十、本件事證已臻明確，兩造其餘攻擊防禦方法及所舉證據資料，核與本件判決所得之心證及結果均不生影響，毋庸逐一論述，附此敘明。參、結論：本件原告之訴為一部有理由，一部無理由，依民事訴訟法第79條、第390條第2項、第392條第2項，判決如主文。中華民國100年3月3日民事第三庭法官林金灶以上正本係照原本作成。如對本判決上訴，須於判決送達後20日內向本院提出上訴狀（須附繕本）。如委任律師提起上訴者，應一併繳納上訴審裁判費。中華民國100年3月3日書記官李國敬",
  "characters": {
    "judges": [
      "林金灶"
    ],
    "prosecutors": [

    ],
    "lawyers": [
      "胡達仁",
      "陳榮輝"
    ],
    "clerks": [
      "李國敬"
    ],
    "plaintiffs": [
      "甲"
    ],
    "defendants": [
      "乙○○"
    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2011-03-03",
  "created_at": "2016-02-13 19:54:04",
  "updated_at": "2016-02-13 19:54:04"
}