{
  "identify": "TPB-99-訴-2335-20110303-2",
  "court": {
    "name": "臺北高等行政法院",
    "code": "TPB"
  },
  "division": {
    "name": "行政",
    "code": "A"
  },
  "year": 99,
  "word": "訴",
  "number": "2335",
  "jcheck": "2",
  "reason": "土地徵收",
  "content": "臺北高等行政法院判決\n                                      99年度訴字第2335號\n                                    100年2月17日辯論終結\n原      告  張瑞祥\n被      告  內政部\n代  表  人  江宜樺（部長）住同上\n訴訟代理人  陳俐伶\n            秦錚錚\n參  加  人  新竹市政府\n代  表  人  許明財（市長）住同上\n訴訟代理人  鄭美芳\n            李國清\n            王宏仁\n上列當事人間土地徵收事件，原告提起行政訴訟，本院判決如下\n：\n    主  文\n原告之訴駁回。\n訴訟費用由原告負擔。\n    事  實\n一、事實概要：\n    (一)緣參加人為辦理都市○○○○市○○街000000000 號道路\n      工程（下稱系爭道路工程），需用原告所有坐落分割前新\n      竹市○○段○○段44之15地號土地（面積0.0011公頃，下\n      稱分割前44之15地號土地；上開土地於民國〈下同〉95年\n      8 月4 日分割為44之15、44之26地號2 筆土地〈面積分別\n      為6 平方公尺、5 平方公尺，下分別稱44之15、44之26地\n      號土地，44之26地號土地下或稱系爭土地〉）及其土地改\n      良物，乃檢附徵收土地計畫書圖等有關資料，報經臺灣省\n      政府（下稱省府）78年5 月11日七八府地四字第56418 號\n      函（下稱系爭核准徵收函）核准徵收，參加人78年5 月13\n      日七八府地用字第20372 號公告徵收（下稱系爭徵收公告\n      ，公告期間自78年5 月13日起至78年6 月11日止），嗣並\n      以78年6 月14日七八府地用字第80095 號函通知所有權人\n      於公告期滿後15日內之78年6 月20日、21日發放徵收補償\n      費（地價部分），經原告於78年10月26日領取補償費，而\n      完成徵收法定程序在案。\n    (二)惟上開徵收中之地上物部分，因故未辦理地上物查估、補\n      償，經行政院訴願審議委員會（下稱行政院訴願會）96年\n      3 月19日院臺訴字第0960083165號訴願（下稱行政院訴願\n      ）決定理由認定：「．．．臺灣省政府78年5 月11日78府\n      地四字第56418 號函核准一併徵收土地改良物部分，應已\n      失其效力。」\n    (三)嗣因分割前44之15地號土地部分屬參加人71年10月14日市\n      府建都字第14500 號公告實施變更新竹市第九號綠地變更\n      都市計畫案（下稱綠九案）道路用地範圍，依據該計畫書\n      規定，屬捐獻標的，不宜以徵收方式取得。參加人遂於95\n      年8 月4 日將該筆土地辦理逕為分割為44之15地號及系爭\n      土地，並將屬綠九案道路用地範圍部分之44之15地號土地\n      （含土地改良物部分），報經被告95年9 月27日臺內地字\n      第0950156483號函（下稱撤銷徵收函）准予撤銷徵收。嗣\n      由原告繳回原領價額，並經參加人辦竣回復登記在案。另\n      系爭土地仍為計畫道路用地，維持原登記，並未辦理撤銷\n      徵收。\n    (四)原告分別於99年5 月11日、99年5 月29日向參加人請求確\n      認行政處分法律關係不存在，申請系爭土地返還原地主，\n      參加人分別以99年5 月27日府工土字第0990054063號函及\n      99年6 月9 日府工土字第0990059967號函答覆原告。原告\n      又以99年6 月28日陳情書向被告主張系爭土地徵收處分失\n      效，經被告以99年11月9 日臺內地字第0990221288號函略\n      以：「本案經內政部土地徵收審議委員會第246 次會議決\n      議：應無徵收失效情形」，並經參加人以99年11月15日府\n      工土字第0990126799號函通知原告。原告仍不服，遂提起\n      本件行政訴訟。訴訟中經本院裁定命參加人參加訴訟。\n二、兩造聲明：\n    (一)原告聲明求為判決：\n      1.先位聲明：請求確認被告就系爭土地所為之徵收法律關\n        係不存在，應回復為原告所有。\n      2.備位聲明：請求確認被告就系爭土地所為之徵收處分無\n        效，應回復為原告所有。\n      3.訴訟費用由被告負擔。\n    (二)被告聲明求為判決：\n      1.駁回原告之訴。\n      2.訴訟費用由原告負擔。\n    (三)參加人聲明求為判決：\n      1.駁回原告之訴。\n      2.訴訟費用由原告負擔。\n三、兩造之爭點：系爭土地前經省府核准徵收，是否有徵收處分\n    無效，或徵收失效事由？\n    (一)原告主張之理由：\n      1.程序部分：\n        (1)司法院院字第2704號解釋（下稱院字2704號解釋）：\n          需用土地人，不依土地法第368 條第1 項規定於公告\n          完畢後15日內，將應補償地價及其他補償費額，繳交\n          主管地政機關發給完竣者，法律上既無強制需用土地\n          人繳交之規定，實際上又未便使徵收土地核准案久懸\n          不決，尋繹立法本旨，徵收土地核准案，自應解為從\n          此失其效力，土地所有人如因此而受損害者，得向需\n          用土地人請求賠償。\n        (2)最高行政法院92年8 月份庭長法官聯席會議決議：按\n          徵收土地應補償之地價及其他補償費，應於公告期滿\n          後15日內發給之，為土地法第233 條前段所規定。需\n          用土地人不於公告完畢後15日內，將應補償地價及其\n          他補償費額繳交主管地政機關發給完竣者，依照院字\n          2704號解釋，其徵收土地核准案應從此失其效力，亦\n          經司法院大法官會議釋字第110 號解釋（下稱釋字11\n          0 號解釋）在案。又依89年2 月2 日制定公布之土地\n          徵收條例第20條第3 項前段規定：「需用土地人未於\n          公告期滿15日內將應補償地價及其他補償費額繳交該\n          管直轄市或縣（市）政府主管機關發給完竣者，該徵\n          收案從此失其效力。」細繹上開「徵收土地核准案失\n          效」之法律性質，類同附解除條件之行政行為，於該\n          失效之基礎事實（需用土地人不於公告完畢後15日內\n          ，將應補償地價及其他補償費額繳交主管地政機關發\n          給完竣）成就時，當然發生該徵收案從此失其效力之\n          法律效果，從而原核准徵收機關所為函復不生徵收失\n          效情事，僅屬說明徵收是否失效之意見而已，並非行\n          政處分。\n        (3)最高行政法院92年判字第1561號裁判要旨：核准徵收\n          及徵收補償機關，兩者之管轄機關不盡相同，徵收土\n          地補償之地價及其他補償費，未依土地法第233 條規\n          定，於公告期滿後15日內發給者，參酌司法院大法官\n          會議釋字第516 號解釋（下稱釋字516 號解釋），該\n          徵收土地核准案，即應失其效力。所指「徵收土地核\n          准案，即失其效力」，應指「核准徵收」及「徵收補\n          償」之處分均失其效力而言。\n        (4)最高行政法院92年判字第1659號裁判要旨：行政處分\n          本身並非法律關係，其係創設、變更或消滅法律關係\n          之原因。故行政處分完成後，產生法律關係之創設、\n          變更或消滅之結果。是徵收之行政處分已因執行完畢\n          而不存在。所存在者為該行政處分所創設存在兩造間\n          之公法上之徵收法律關係。嗣上訴人等主張被徵收土\n          地應補償之地價，未依行為時土地法第233 條規定，\n          於公告期滿後15日內發給者，其徵收土地核准案從此\n          失其效力。所謂徵收失其效力，係指向後失其效力，\n          而非溯及自始之行政處分無效，因徵收處分已執行完\n          畢而不存在，故所稱失其效力係指公法上之徵收法律\n          關係自有失效原因起失其效力。次按原核准機關函覆\n          上訴人等「不生徵收失效情事」，僅屬就徵收案表明\n          是否失效之意見而已，並非行政處分，尚難提起撤銷\n          訴訟，此為本院最近一致之見解。是以，上訴人等以\n          未依限發給補償費完竣，主張徵收失效而提起確認之\n          訴，似應依行政訴訟法第6 條第1 項規定，確認兩造\n          間之徵收法律關係不存在，而非請求確認本案原徵收\n          處分無效，原判決認上訴人等訴請確認原徵收處分無\n          效，並非適法，自屬有據。\n        (5)行政訴訟法第6 條第1 項規定確認行政處分無效及確\n          認公法上法律關係成立或不成立之訴訟，非原告有即\n          受確認判決之法律上利益者，不得提起之。其確認已\n          執行而無回復原狀可能之行政處分或已消滅之行政處\n          分為違法之訴訟，亦同。確認行政處分無效之訴訟，\n          須已向原處分機關請求確認其無效未被允許，或經請\n          求後於30日內不為確答者，始得提起之。確認訴訟，\n          於原告得提起或可得提起撤銷訴訟、課予義務訴訟或\n          一般給付訴訟者，不得提起之。但確認行政處分無效\n          之訴訟，不在此限。應提起撤銷訴訟、課予義務訴訟\n          ，誤為提起確認行政處分無效之訴訟，其未經訴願程\n          序者，高等行政法院應以裁定將該事件移送於訴願管\n          轄機關，並以行政法院收受訴狀之時，視為提起訴願\n          。\n        (6)確認判決之法律上利益：系爭土地上有合法之地上物\n          （門牌號碼新竹市○○街57號合法房屋〈下稱57號房\n          屋〉），目前使用中，若參加人退還原告後，縱然再\n          行徵收也會有補償金差額（原證1 稅籍證明）。\n        (7)向被告請求確認其無效：原告分別於99年5 月11日99\n          年5 月29日以「確認行政處分法律關係不存在書」向\n          參加人請求確認其無效未被允許（原證2 新竹市府工\n          土字第0990054063號函），原告參加99年10月27日於\n          被告土地徵收委員會第246 次會議，向被告請求確認\n          其無效未被允許（原證3 內政部臺內地字第09902212\n          88號函）。\n        (8)已經訴願程序：行政院96年3 月19日訴願決定已判定\n          「應已失其效力」（原證4 ）。\n      2.先位聲明部分：\n        (1)系爭徵收土地案因違反院字2704號解釋，經行政院96\n          年3 月19日訴願決定判定「應已失其效力」，被告否\n          認兩造間之徵收法律關係不存在，拒絕回復行政處分\n          前狀態，即退還已徵收土地予原地主。\n        (2)分割前44之15號土地係由省府以系爭核准徵收函為原\n          行政處分（原證5 省府核准徵收函，嗣因省府功能調\n          整，由被告承受此項權利義務），並由參加人於78年\n          5 月13日公告徵收（原證6 參加人系爭徵收公告函）\n          。\n        (3)參加人將分割前44之15號土地予以徵收後，嗣於95年\n          8 月4 日逕為分割該筆土地，因分割增加44之26地號\n          （原證7 土地登記簿謄本）。因此系爭土地法律關係\n          承繼分割前44之15號土地，經參加人確認（原證2 ）\n          。\n        (4)省府系爭核准徵收函、參加人系爭徵收公告已為行政\n          院96年3 月19日訴願決定判定「應已失其效力」，被\n          告承認確定。\n        (5)參加人於行政院訴願會95年5 月18日95年度第19次會\n          議時，陳稱參加人於78年為系爭徵收公告時並未辦理\n          地上物查估、補償等語。參加人即知參照院字2704號\n          解釋，省府系爭核准徵收函核中一併徵收土地改良物\n          部分，應已失其效力。被告為掩飾其過失，不顧訴願\n          未決，與參加人合議另立「95年9 月27日臺內地字第\n          0950156483號函」以「都市○○○○○道路為捐獻標\n          的」為撤銷徵收理由，企圖規避退還全部土地予原告\n          （原證8 內政部台內地字第0950156483號函）。但行\n          政院訴願決定特別指明「內政部95年9 月27日台內地\n          字第0950156483號函」以都市○○○○○道路為捐獻\n          標的等語，僅係理由說明，非行政裁量處理（原證4\n          ）。\n        (6)據院字2704號解釋意旨，無論客觀化意思，或其為羈\n          束處分（無權僅作部分處分）之觀點，土地與土地改\n          良物一併撤銷徵收，顯具有不可分關係，應認為其性\n          質乃屬不可分處分，不得一部評價其瑕疵。行政院訴\n          願決定判定被告徵收法源「應失其效力」後，依最高\n          行政法院92年判字第1659號裁判要旨、行政訴訟法第\n          6 條第1 項規定，兩造間行政處分法律關係即不存在\n          ，所有相關徵收事實應回復至徵收前之狀態，被告應\n          將分割前44之15號土地全部完整退還原告。據最高行\n          政法院92年判字第1561號裁判要旨「徵收土地核准案\n          ，即失其效力」，應指「核准徵收」及「徵收補償」\n          之處分均失其效力而言。被告應回復至徵收前之狀態\n          ，包含「徵收補償」完竣之土地及其地上物。但被告\n          卻以參加人與被告合議另立之「95年9 月27日台內地\n          字第0950156483號函」（原證7 ）僅退還44之15地號\n          土地，但以「徵收完竣」為理由，拒絕退還原屬於分\n          割前44之15號土地之系爭土地（原證2 ）。被告該行\n          政處分不合於最高行政法院92年判字第1561號裁判要\n          旨。參加人其後據被告撤銷徵收函（原證7 ），以「\n          99年5 月27日府工土字第0990054063號」（原證2 ）\n          函復系爭土地不生徵收失效情事，據最高行政法院92\n          年判字第1659號裁判要旨「從而原核准徵收機關所為\n          函復不生徵收失效情事，僅屬說明徵收是否失效之意\n          見而已，並非行政處分。」兩造行政處分法律關係不\n          存在後，被告未將所有相關徵收事實回復至徵收前之\n          狀態前，依最高行政法院92年判字第1659號裁判要旨\n          ，被告無另為行政裁量處分權。\n        (7)被告拒還系爭土地，使用的還是違反院字2704號解釋\n          之徵收法源（省府系爭核准徵收函為原行政處分，經\n          參加人系爭徵收公告），系爭土地上之地上物現在還\n          是未徵收狀態，現狀還是違反院字2704號解釋。是系\n          爭土地不論現在或過去，被告之行政處分都違反院字\n          2704號解釋。\n        (8)被告承認分割前44之15地號土地徵收法源應失其效力\n          ，兩造間之徵收法律關係不存在，已退還44之15地號\n          土地予原告；卻枉法拒還同樣徵收法源同應失其效力\n          之系爭土地。\n        (9)被告答辯狀通篇指陳「已完成徵收法定程序」、「應\n          無徵收失效情形」云云，不敢承認已完成徵收法定程\n          序後，有否違反院字2704號解釋事實。\n        (10)本件爭點為被告已完成徵收法定程序後，是否違反院\n          字2704號解釋，被告不能辯解指陳其未違反院字2704\n          號解釋，顧左右而言他。被告若非已完成徵收法定程\n          序，如何將原告土地強行登記為其所有，此非爭點。\n          被告事實是於已完成徵收法定程序後，違反院字2704\n          號解釋致兩造間之徵收法律關係不存在，原告已於起\n          訴狀指陳甚明，被告於99年12月24日答辯狀亦承認此\n          事實，但被告企圖以行政院訴願決定內容僅提及「徵\n          收土地改良物部分，應已失其效力」，未提及「徵收\n          土地是否也一併失其效力」推論「土地徵收應無徵收\n          失效情形」，隱瞞行政院訴願決定內所載「行政院95\n          年5 月18日95年度第19次會議」時，被告承認「已完\n          成徵收法定程序」後違反院字2704號解釋之事實。\n        被告違反院字2704號解釋致兩造間之徵收法律關係不\n          存在之事實已經證明。據最高行政法院92年8 月份庭\n          長法官聯席會議決議文、最高行政法院92年判字第16\n          59號裁判要旨、最高行政法院92年判字第1561號裁判\n          ，所以被告主張各級行政單位所謂「應無徵收失效情\n          形」，僅屬說明徵收是否失效之意見而已，並非行政\n          處分，更無「確認行政處分法律關係不存在」後「應\n          無徵收失效情形」之法律上解釋效果。原告主張違反\n          院字2704號解釋致兩造間之徵收法律關係不存在之案\n          件均應恢復處分前狀態（含土地及土地改良物），並\n          無部分恢復處分前狀態之法理（僅土地改良物）。既\n          指「核准徵收」及「徵收補償」之處分均失其效力而\n          言，所以是全案恢復處分前狀態，非個別恢復處分前\n          狀態。\n        原告僅依行政訴訟法第6 條第1 項規定，確認兩造間\n          之徵收法律關係不存在，請求判決如先位聲明所示。\n      3.備位聲明部分：\n        (1)本件備位聲明爭點是有關行政程序法第112 條「行政\n          處分一部分無效者，其他部分仍為有效。但除去該無\n          效部分，行政處分不能成立者，全部無效。」被告以\n          「行政處分一部分無效者，其他部分仍為有效」據以\n          拒還系爭土地，對但書部分「但除去該無效部分，行\n          政處分不能成立者，全部無效。」被告避而不談。\n        (2)參加人與被告合議另立撤銷徵收函以「都市○○○○\n          ○道路為捐獻標的」為撤銷徵收理由（原證7 ），致\n          實質改變省府核准系爭徵收函之原行政處分（原證5\n          ）及參加人系爭徵收公告（原證6 ）；系爭徵收公告\n          之徵收理由是為辦理系爭道路工程，需用土地人是參\n          加人，經被告撤銷徵收函作出「都市○○○○○道路\n          為捐獻標的」改變後，參加人已退出該道路興闢（原\n          證7 ），需用土地人改變為捐獻人後，參加人已退還\n          系爭土地以外之土地及地上物予原土地所有人，即履\n          行「除去該無效部分」。被告解釋「道路為捐獻標的\n          」，既然為捐獻，參加人即與道路興闢無關（需用土\n          地人已移轉為捐獻人，原申請、使用人是參加人），\n          當然原「行政處分不能成立」，因需用土地人改變、\n          使用目的改變，所以全部無效。符合行政程序法第11\n          2 條但書「但除去該無效部分，行政處分不能成立者\n          ，全部無效。」之規定。\n        (3)據被告撤銷徵收函中「主旨：貴府辦理信義街（0000\n          00000 號）道路工程，原報准徵收貴市．．．土地及\n          土地改良物，．．．因公告徵收時，都市○○○○○\n          道路為捐獻標的，致原徵收之土地及土地改良物不應\n          以徵收方式取得，申請撤銷徵收乙案，准予辦理。」\n          （原證7 ）系爭土地是系爭道路工程用地，被告無理\n          由不予歸還原告。除非被告證明系爭土地非系爭道路\n          工程用地。\n        (4)系爭土地上土地改良物即信義街57號房屋，參加人以\n          95年10月17日府地用字第09501051914 號函通知包括\n          原告之所有人原受領之徵收補償在案（原證9 ，下稱\n          參加人95年10月17日函），關於土地與土地改良物，\n          據土地徵收條例第5 條第2 項但書規定請求一併徵收\n          ，且需用土地人亦已一併報請，而中央主管機關也已\n          一併徵收，無論從作成處分機關之客觀化意思，或其\n          為羈束處分（無權僅作部分處分）之觀點，土地與土\n          地改良物一併徵收顯具有不可分關係，應認為其性質\n          乃屬不可分處分，不得一部評價其瑕疵，相當行政程\n          序法第112 條但書規定「除去該無效部分，行政處分\n          不能成立者，全部無效」，因此，若直轄市或縣（市\n          ）主管機關對一併核准徵收僅徵收土地部分，應認為\n          全體不生徵收效力。\n        (5)其他理由同前揭先位聲明部分第(5)至(7)點部分論述。\n        (6)系爭土地其地上物未徵收，是系爭土地部分無論依行\n          政程序法第112 條前段或但書，都應退還原告，對造\n          無理由不還，請求判決如備位聲明所示。\n      4.被告承認省府系爭核准系爭徵收函、參加人系爭徵收公\n        告之徵收法源，於「已完成徵收法定程序」後，違反院\n        字2704號解釋，但是被告辯稱已完成法定徵收程序之系\n        爭土地不在違反院字2704號解釋規範之內，被告已合法\n        取得，堅拒回復處分前狀態。依據院字2704號解釋、最\n        高行政法院92年8 月份庭長法官聯席會議決議、最高行\n        政法院92年判字第1561號裁判要旨、92年判字第1659號\n        裁判要旨，若被告辯解為真，前述節錄所有關於「失其\n        效力」所指為何？被告辯解系爭土地已完成徵收法定程\n        序不在規範內，而未徵收之案件事實從未發生，那麼前\n        述法律條文、解釋、判例所指失其效力究為何指？所以\n        失其效力其真意就是指「已完成徵收法定程序」之系爭\n        土地事件，不辯自明。被告違反2704號解釋後，對系爭\n        土地以台內地字第0950156483號函、台內地字第096003\n        1811號函等非違反院字2704號解釋後續「程序」處理該\n        案。被告以該案已被撤銷徵收，原告後續所提之訴願補\n        充理由書已無所附麗，切割該訴願案。是時若參加人不\n        要再將分割前44之15地號土地逕為分割出44之26地號土\n        地，以被告所稱原報准徵收分割前44之15地號土地整筆\n        全部誠意歸還原告，就無後續爭議，因事實已撤銷徵收\n        ，徵收事實已不存在，即使違反院字2704號解釋，不管\n        撤銷原因為何，一切就如被告所稱「已無所附麗」。但\n        是參加人做出錯誤決定，遺留系爭土地未處理，實質上\n        違反院字2704號解釋狀態還是未解除。\n    (二)被告主張之理由：\n      1.按國家因交通事業，得徵收私有土地，為行為時土地法\n        第208 條第2 款所規定，又都市○○○○○○○○段亦規\n        定，依本法指定之公共設施保留地得依法予以徵收。次\n        依釋字110 、516 號及院字第2704號解釋意旨，徵收土\n        地應補償之地價及其他補償費，未依土地法第233 條規\n        定，於公告期滿後15日內發給者，其徵收土地核准案從\n        此失其效力。\n      2.本件參加人為取得都市○○道路用地，乃檢附徵收土地\n        計畫書圖等資料，報經省府核發核准系爭系爭徵收公司\n        ，經參加人於78年5 月13日為系爭徵收公告，嗣以參加\n        人78年6 月14日函通知所有權人於公告期滿後15日內之\n        78年6 月20日、21日發放徵收補償費（地價部分），原\n        告已於78年10月26日領取補償費，有案附徵收土地地價\n        補償清冊在卷可稽（附件9 ，本院卷第24至25頁），而\n        完成徵收法定程序在案，揆諸上開規定，於法尚無違誤\n        ，應無徵收失效之情事，其地上物有無徵收補償，應不\n        影響土地徵收之效力。\n      3.有關行政院訴願決定第3 頁所述：「臺灣省政府78年5\n        月11日府地四字第56418 號函核准一併徵收土地改良物\n        部分，應已失其效力．．．」（附件11，本院卷第27至\n        33頁），係指系爭徵收中有關土地改良物部分已失其效\n        力，並非指核准徵收土地部分有失效之情事。\n      4.至原告所稱「對造承認『竹市○○段○○段44之15地號\n        土地』徵收法源『應失其效力』兩造間之徵收法律關係\n        不存在，已退還『竹市○○段○○段44之15號土地』予\n        原告；卻枉法拒還同樣徵收法源『應失其效力』之『榮\n        光段三小段44之26號土地』．．．」一節，惟實際上44\n        之15地號土地係屬綠九案道路用地，都市計畫規定為捐\n        獻標的，不宜以徵收方式取得，爰辦理撤銷徵收，原告\n        於96年間繳回原領價額，參加人辦竣回復登記予原告，\n        與系爭土地有無徵收失效情事無涉，實屬原告對於法規\n        之誤解，併予陳明。\n      5.依參加人99年10月1 日府工土字第0990099972號函說明\n        二：「本案榮光段三小段44之26地號土地上之土地改良\n        物為門牌號碼：新竹市○○街57號房屋，為該房屋係坐\n        落於44之2 （私有）、44（市有）、44之10（國有）、\n        44之11（市有）、44之14（國有）、44之15（市有，95\n        年分割增加44之26地號）、44之1（市有）、44之25 （\n        市有）、44之23（私有）、44之12（市有）地號等10筆\n        土地上，因該房屋大都分位於44之10及44之14地號國有\n        土地上，經本府報奉鈞部95年2 月3 日台內地字第0950\n        024558號函核准徵收，並於95年以府用地字第09500570\n        70號函公告徵收，且以95年3 月21日府地用字第095002\n        7070號函通知領取補償費，又所有權人未於期限內領取\n        補償費，本府依規繳存保管專戶，完成補償作業程序．\n        ．．」\n      6.綜上論結，系爭土地已完成徵收法定程序，原告業已領\n        取補償費完竣，並無徵收失效之情事，原告之訴為無理\n        由，請駁回原告之訴。\n    (三)參加人主張之理由：\n      除引用被告之理由外，另陳稱地上物部分已經另案報請被\n      告辦理徵收，目前核准函尚未收到。\n    理  由\n一、按「徵收土地時，其改良物應一併徵收。但該改良物所有權\n    人要求取回並自行遷移者，不在此限。」、「市縣地政機關\n    於接到行政院或省政府令知核准徵收土地案時，應即公告，\n    並通知土地所有權人及土地他項權利人。前項公告之期間為\n    30日。」、「徵收土地應補償之地價及其他補償費，應於公\n    告期滿後15日內發給之。但因實施國家經濟政策，或舉辦第\n    208 條第1 款、第2 款或第4 款事業徵收土地，得呈准行政\n    院以土地債券搭發補償之。」、「市縣地政機關交付補償地\n    價及補償費遇有左列情形之一時，得將款額提存待領：一、\n    應受補償人拒絕受領或不能受領者。二、應受補償人所在地\n    不明者。」為行為時（78年5 月11日）土地法第215 條、第\n    227 條、第233 條、第237 條所明定。\n二、分割前44之15地號土地及其土地改良物本為原告所有，為省\n    府78年5 月11日准予徵收，參加人於78年5 月13日為系爭徵\n    收公告，並通知所有權人發放徵收補償費（地價部分），經\n    原告領取補償費，而完成徵收法定程序在案。惟地上改良物\n    部分因故未辦理查估、補償，而失其效力。參加人於95年8\n    月4 日將該筆土地辦理逕為分割為44之15地號土地（面積6\n    平方公尺）及系爭44-26 地號土地（面積5 平方公尺），並\n    將44之15地號土地，報經被告以95年9 月27日撤銷徵收函准\n    予撤銷徵收。原告以99年6 月28日陳情書向被告主張系爭土\n    地徵收處分失效，經被告以99年11月9 日台內地字第099022\n    1288號函以無徵收失效情形。原告不服，遂提起本件行政訴\n    訟。\n三、原告循序起訴意旨略以：系爭徵收土地案因當時並未辦理地\n    上物查估、補償，違反2704號解釋，經行政院訴願會判定「\n    應已失其效力」。按土地與土地改良物一併撤銷徵收，顯具\n    有不可分關係，應認為其性質乃屬不可分處分，不得一部評\n    價其瑕疵，兩造系爭徵收之行政處分法律關係即不存在，所\n    有相關徵收事實應回復至徵收前之狀態。系爭土地上土地改\n    良物即57號房屋為參加人95年10月17日函撤銷徵收在案。關\n    於土地與土地改良物，依土地徵收條例第5 條第2 項但書規\n    定請求一併徵收，且需用土地人亦已一併報請，而中央主管\n    機關也已一併徵收，土地與土地改良物一併徵收顯具有不可\n    分關係，應認為其性質乃屬不可分處分，不得一部評價其瑕\n    疵，相當行政程序法第112 條但書規定「除去該無效部分，\n    行政處分不能成立者，全部無效。」因此，若僅徵收土地部\n    分，應認為全體不生徵收效力。地上物未徵收，土地部分無\n    論依行政程序法第112 條前段或但書，都應退還原告云云。\n四、本件兩造之爭點為：系爭土地前經省府系爭核准徵收函准予\n    徵收，其中就系爭土地所為之徵收法律關係是否失效而不存\n    在，或上開徵收處分無效？\n    (一)先位聲明部分：\n      原告所為先位聲明之請求，無非係主張依系爭徵收處分時\n      之土地法第215 條及89年2 月公布施行之土地徵收條例第\n      5 條均規定徵收土地時，其改良物應一併徵收；復依2704\n      號、釋字425 號等解釋意旨，需用土地人如未依處分時之\n      土地法第233 條規定於公告期滿後15日內發給徵收補償，\n      該徵收土地核准案從此失其效力。而系爭徵收案係包括相\n      關土地及地上改良物，參加人並未於78年為系爭徵收公告\n      期滿後15日內辦理地上物查估、補償之事實，已為參加人\n      於行政院訴願會95年5 月18日95年度第19次會議時自承，\n      是依2704號解釋，系爭地上物之徵收已失其效力，且因地\n      上物須與相關土地一併徵收，是系爭土地徵收應一併失其\n      效力等情。茲以：\n      1.參加人為辦理系爭道路工程，需用原告所有分割前44之\n        15地號土地及其土地改良物，面積0.0011公頃，乃檢附\n        徵收土地計畫書圖等有關資料，報經省府以系爭核准函\n        准予徵收，並經參加人作成系爭徵收公告在案（公告期\n        間自78年5 月13日起至78年6 月11日止），嗣參加人以\n        78年6 月14日七八府地用字第80095 號函通知所有權人\n        於公告期滿後15日內之78年6 月20日、21日發放徵收補\n        償費（地價部分），經原告於78年10月26日領取補償費\n        ，而完成徵收法定程序之事實，為兩造所不爭執，合先\n        敘明。\n      2.按「徵收土地時，其改良物應一併徵收。但有左列情形\n        之一者，不在此限：一、法律另有規定者。二、改良物\n        所有權人要求取回，並自行遷移者。三、建築改良物建\n        造時，依法令規定不得建造者。四、農作改良物之種類\n        、數量顯與正常種植情形不相當者。」土地法第215 條\n        第1 項固定有明文，上開規定雖明定徵收土地時其改良\n        物應一併徵收，然參諸同條項但書及同法第236 條、第\n        244 條有關改良物遷移之規定，足知此項規定僅屬原則\n        ，尚饒有例外情形，諸如國家為興辦有利於公益之公共\n        事業，而需徵收私有土地時，礙於社會環境等客觀因素\n        ，有時難免無法全面施工興建，須視事業之輕重緩急，\n        分期執行；且難免因徵收補償金數額龐大，非一次預算\n        所能支應，因此，為免影響公共事業之興建，徵收私有\n        土地時，苟非於同一時間申請一併徵收其地上改良物，\n        似非法之所禁，即上開條文所謂「一併」徵收，並非限\n        於「同時」徵收，亦非必須於同一徵收公告中為之不可\n        ，倘若土地徵收後，有地上物尚未徵收，另外公告徵收\n        ，亦屬之（最高行政法院90年度判字第440 號、90年度\n        判字第1681號、90年度判字第1718號、92年度判字第81\n        4 號判決意旨參照）。此亦可由89年2 月公布施行之土\n        地徵收條例第5 條第2 項前段「前項應徵收之土地改良\n        物，得視其興辦事業計畫之需要，於土地徵收後，徵收\n        之。」之規定可知。是原告主張依院字2704號解釋意旨\n        ，無論客觀化意思，或其為羈束處分（無權僅作部分處\n        分）之觀點，土地與土地改良物一併撤銷徵收，顯具有\n        不可分關係，應認為其性質乃屬不可分處分，不得一部\n        評價其瑕疵，是系爭土地之徵收亦隨同57號房屋一併失\n        效等情，自與上開規定相違，而無可採。\n      3.次以，系爭徵收案內之地上改良物，參加人雖未於78年\n        間系爭徵收公告期滿後15日內辦理查估、補償及公告，\n        惟經參加人於94年間發現後，其中坐落於系爭土地上之\n        57號房屋，大部分係坐落於44之10、44之14地號之國有\n        土地上，嗣經參加人陳報奉被告95年2 月3 日台內地字\n        第0950024558號函核准徵收，再由參加人於95年2 月16\n        日府地用字第0950027070號函公告徵收，且於95年3 月\n        21日用地字第0950027070號函通知領取徵收補償，而所\n        有權人未於期限內領取補償費，參加人依規定繳存保管\n        專戶，而完成57號房屋徵收程序等情事，已據被告提出\n        上開函示文件可稽（被告答辯狀附件第108 至109 頁，\n        其中有關徵收函文見同揭狀第34至41頁），是57號房屋\n        業已完成徵收程序，此與土地法第215 條第1 項及土地\n        徵收條例第5 條第2 項之規定意旨相符，更不得認系爭\n        土地之徵收已失其效力。\n      4.原告雖繼以：行政院訴願決定以系爭徵收土地案因違反\n        院字2704號解釋，判定「應已失其效力」等情為主張，\n        並提出訴願決定書（原證4 ）為證。惟細繹行政院訴願\n        決定，係以包括本件原告在內之訴願人就各項請求，或\n        難認有何權利或利益受有損害，或該部分行政處分已不\n        存在，或相關函示係屬都市計畫之解釋事項等情為由，\n        在程序上為訴願不受理之諭知，是並未為實體事項之認\n        定，進而得拘束本件兩造及參加人。復核原告此部分之\n        主張，行政院訴願決定第3 頁係記載：「臺灣省政府78\n        年5 月11日府地四字第56418 號函核准一併徵收『土地\n        改良物部分』，應已失其效力．．．」（附件11，本院\n        卷第27至33頁），是就此文義以觀，係指系爭徵收中有\n        關土地改良物部分已失其效力，並非指核准徵收土地部\n        分有失效之情事。是原告執行政院訴願決定，進而主張\n        系爭土地之徵收失其效力，亦無可採。\n      5.綜上，依相關規定，系爭土地與地上改良物雖應一併徵\n        收，惟並無同時或於同一徵收處分所為之必要；而57號\n        房屋固因未於系爭徵收案公告期滿後15日內通知原所有\n        人領取補償而失其效力，惟此與系爭土地之徵收各自獨\n        立，且被告、參加人復於核准計畫期限內完成57號房屋\n        之徵收程序，更無從認系爭土地之徵收業已失效。是原\n        告先位聲明之主張與上開規定相違，自無理由。\n    (二)備位聲明部分：\n      原告所為備位聲明之請求，無非係主張系爭徵收案除系爭\n      土地外之其他大部分土地，業經被告於95年間撤銷徵收在\n      案，而系爭核准徵收函之徵收理由是為辦理系爭道路工程\n      ，需用土地人是參加人，經被告撤銷徵收函作出「都市○\n      ○○○○道路為捐獻標的」改變後，參加人已退出該道路\n      興闢，需用土地人改變為捐獻人，是被告撤銷徵收函已實\n      質改變省府核准系爭徵收函之原行政處分，且使用目的、\n      使用人均已改變，依行政程序法第112 條但書規定，省府\n      系爭核准徵收函之行政處分自應全部無效，惟被告與參加\n      人竟以綠九案已規定道路為捐獻標的為由，將非分割前44\n      之15地號土地中非綠九案範圍部分另行分割出系爭土地，\n      且拒不撤銷系爭土地之徵收，自係違法，因而請求確認被\n      告就系爭土地所為之徵收處分無效，應回復為原告所有等\n      情。茲以：\n      1.按「行政處分有下列各款情形之一者，無效︰一、不能\n        由書面處分中得知處分機關者。二、應以證書方式作成\n        而未給予證書者。三、內容對任何人均屬不能實現者。\n        四、所要求或許可之行為構成犯罪者。五、內容違背公\n        共秩序、善良風俗者。六、未經授權而違背法規有關專\n        屬管轄之規定或缺乏事務權限者。七、其他具有重大明\n        顯之瑕疵者。」行政程序法第111 條規定甚明。原告此\n        部分係主張省府系爭核准徵收函之行政處分無效，自應\n        論及究係符合上開規定何款無效之規定方是。經查，原\n        告並未具體指摘系爭核准徵收函係符合上開規定何款無\n        效之事由，且經本院審究後，系爭核准徵收函並無符合\n        行政程序法第111 條第1 款至第6 款之無效原因，且就\n        該條第7 款之無效原因而言，系爭核准徵收函亦未見有\n        何諸如欠缺管轄權、不依法定方式作成、內容不明確、\n        作成決定之公務員受到強暴脅迫．．．等一望即知之重\n        大、明顯瑕疵等情事，是原告主張確認系爭核准徵收函\n        中關於系爭土地無效等情，已難認符合行政程序法第11\n        1 條之規定。\n      2.原告備位聲明之主張，係基於系爭核准徵收函之徵收理\n        由是為辦理系爭道路工程，需用土地人是參加人，事後\n        既經被告撤銷徵收函作出「都市○○○○○道路為捐獻\n        標的」改變後，參加人已退出該道路興闢，需用土地人\n        改變為捐獻人，是被告撤銷徵收函已實質改變省府核准\n        系爭徵收函之原行政處分。惟查，被告之所以撤銷系爭\n        徵收案除系爭土地外其他土地之徵收程序，實係因上開\n        土地係屬於都市○○○○○道路用地範圍，依據該計畫\n        書規定，屬捐獻標的，不宜以徵收方式取得所致，然系\n        爭土地所屬分割前44之15地號土地因僅有部分在綠九案\n        範圍內，參加人遂於95年8 月4 日將該筆土地辦理逕為\n        分割為44之15地號及系爭土地等情事，此有參加人所提\n        系爭道路工程有無妨礙都市計畫證明書、44之15地號、\n        系爭土地登記謄本在卷可查（參加人99年12月24號答辯\n        狀附件五、六），是被告之所以撤銷系爭土地以外其他\n        土地之徵收，實係因該等土地均在綠九案之範圍內，而\n        綠九案已規定道路為捐獻標的，被告、參加人無庸再以\n        有償方式進行徵收程序所致，且該等土地撤銷徵收後，\n        使用目的仍係供將來道路興闢之用，與系爭徵收之目的\n        完全相同，不同者係應由包括原告在內之全體所有人捐\n        出該等土地，而非原告所主張參加人已退出系爭道路工\n        程之興闢所致，是系爭土地與該等土地於系爭徵收之效\n        力應相互獨立，而無同其命運之理，難認該等土地撤銷\n        徵收，將使非綠九案範圍之系爭土地併同撤銷之理，應\n        適用行政程序法第112 條前段之規定。且該等土地既已\n        撤銷徵收，則已無徵收制度方有之需用土地人，更無原\n        告所稱需用土地人已變更為包括原告在內之全體所有人\n        之理，是原告主張系爭土地之徵收程序因系爭徵收案之\n        其他土地遭撤銷徵收，依行政程序法第112 條但書之規\n        定應一併無效等情，容與事實、法律規定均未相符，自\n        無可採。\n      3.原告雖續以：系爭土地上之57號房屋因未於公告期滿後\n        15日內發放徵收補償，是徵收程序無效，是依行政程序\n        法第112 條但書之規定，系爭土地之徵收應一併無效等\n        情為主張。惟查，土地及其改良物之徵收固應一併為之\n        ，惟無須同時或於同一徵收處分內為之，即未同時徵收\n        土地及其改良物，或發生漏未就改良物發放徵收補償之\n        情事，均不得謂土地之徵收一併失效，業已論述如前先\n        位聲明部分，是原告於備位聲明之請求再執此點為主張\n        ，亦乏依據，而無從採信。\n      4.綜上，系爭徵收案除系爭土地外之其他土地固為被告於\n        95年間撤銷徵收，惟撤銷理由係因該等土地在綠九案之\n        範圍，而綠九案已規定道路用地須由土地所有人捐獻，\n        無庸再以徵收程序為之所致，至於該等土地與系爭土地\n        係供將來興闢道路之使用目的，則自始至終均未改變，\n        而非如原告主張因參加人退出道路興闢所致，系爭土地\n        之徵收程序既已完備，自無何無效之情事存在。是原告\n        備位聲明之主張與上開規定相違，亦無理由。\n五、綜上論述，原告起訴論旨，並非足採，是系爭土地自徵收之\n    始迄今之徵收程序業已完備，並無何瑕疵。原告就系爭土地\n    先位聲明請求確認徵收之法律關係不存在，備位聲明請求確\n    認系爭徵收處分無效，均無理由，應予駁回。\n六、本件事證已臻明確，兩造其餘主張及證據經本院審酌後，核\n    與本判決所得心證及結果不生影響，毋庸逐一論述，附此敘\n    明。\n七、據上論結，本件原告之訴為無理由，爰依行政訴訟法第98條\n    第1 項前段，判決如主文。\n中    華    民    國    100   年    3     月    3     日\n                       臺北高等行政法院第三庭\n                               審判長法  官     許瑞助\n                                     法  官     林玫君\n                                     法  官     劉穎怡\n上為正本係照原本作成。\n如不服本判決，應於送達後20日內，向本院提出上訴狀並表明上\n訴理由，如於本判決宣示後送達前提起上訴者，應於判決送達後\n20日內補提上訴理由書（須按他造人數附繕本）。\n中    華    民    國    100   年    3     月    3     日\n                                     書記官     吳芳靜",
  "structure": {
    "main": "原告之訴駁回。\n訴訟費用由原告負擔。",
    "fact": "一、事實概要：\n    (一)緣參加人為辦理都市○○○○市○○街000000000 號道路\n      工程（下稱系爭道路工程），需用原告所有坐落分割前新\n      竹市○○段○○段44之15地號土地（面積0.0011公頃，下\n      稱分割前44之15地號土地；上開土地於民國〈下同〉95年\n      8 月4 日分割為44之15、44之26地號2 筆土地〈面積分別\n      為6 平方公尺、5 平方公尺，下分別稱44之15、44之26地\n      號土地，44之26地號土地下或稱系爭土地〉）及其土地改\n      良物，乃檢附徵收土地計畫書圖等有關資料，報經臺灣省\n      政府（下稱省府）78年5 月11日七八府地四字第56418 號\n      函（下稱系爭核准徵收函）核准徵收，參加人78年5 月13\n      日七八府地用字第20372 號公告徵收（下稱系爭徵收公告\n      ，公告期間自78年5 月13日起至78年6 月11日止），嗣並\n      以78年6 月14日七八府地用字第80095 號函通知所有權人\n      於公告期滿後15日內之78年6 月20日、21日發放徵收補償\n      費（地價部分），經原告於78年10月26日領取補償費，而\n      完成徵收法定程序在案。\n    (二)惟上開徵收中之地上物部分，因故未辦理地上物查估、補\n      償，經行政院訴願審議委員會（下稱行政院訴願會）96年\n      3 月19日院臺訴字第0960083165號訴願（下稱行政院訴願\n      ）決定理由認定：「．．．臺灣省政府78年5 月11日78府\n      地四字第56418 號函核准一併徵收土地改良物部分，應已\n      失其效力。」\n    (三)嗣因分割前44之15地號土地部分屬參加人71年10月14日市\n      府建都字第14500 號公告實施變更新竹市第九號綠地變更\n      都市計畫案（下稱綠九案）道路用地範圍，依據該計畫書\n      規定，屬捐獻標的，不宜以徵收方式取得。參加人遂於95\n      年8 月4 日將該筆土地辦理逕為分割為44之15地號及系爭\n      土地，並將屬綠九案道路用地範圍部分之44之15地號土地\n      （含土地改良物部分），報經被告95年9 月27日臺內地字\n      第0950156483號函（下稱撤銷徵收函）准予撤銷徵收。嗣\n      由原告繳回原領價額，並經參加人辦竣回復登記在案。另\n      系爭土地仍為計畫道路用地，維持原登記，並未辦理撤銷\n      徵收。\n    (四)原告分別於99年5 月11日、99年5 月29日向參加人請求確\n      認行政處分法律關係不存在，申請系爭土地返還原地主，\n      參加人分別以99年5 月27日府工土字第0990054063號函及\n      99年6 月9 日府工土字第0990059967號函答覆原告。原告\n      又以99年6 月28日陳情書向被告主張系爭土地徵收處分失\n      效，經被告以99年11月9 日臺內地字第0990221288號函略\n      以：「本案經內政部土地徵收審議委員會第246 次會議決\n      議：應無徵收失效情形」，並經參加人以99年11月15日府\n      工土字第0990126799號函通知原告。原告仍不服，遂提起\n      本件行政訴訟。訴訟中經本院裁定命參加人參加訴訟。\n二、兩造聲明：\n    (一)原告聲明求為判決：\n      1.先位聲明：請求確認被告就系爭土地所為之徵收法律關\n        係不存在，應回復為原告所有。\n      2.備位聲明：請求確認被告就系爭土地所為之徵收處分無\n        效，應回復為原告所有。\n      3.訴訟費用由被告負擔。\n    (二)被告聲明求為判決：\n      1.駁回原告之訴。\n      2.訴訟費用由原告負擔。\n    (三)參加人聲明求為判決：\n      1.駁回原告之訴。\n      2.訴訟費用由原告負擔。\n三、兩造之爭點：系爭土地前經省府核准徵收，是否有徵收處分\n    無效，或徵收失效事由？\n    (一)原告主張之理由：\n      1.程序部分：\n        (1)司法院院字第2704號解釋（下稱院字2704號解釋）：\n          需用土地人，不依土地法第368 條第1 項規定於公告\n          完畢後15日內，將應補償地價及其他補償費額，繳交\n          主管地政機關發給完竣者，法律上既無強制需用土地\n          人繳交之規定，實際上又未便使徵收土地核准案久懸\n          不決，尋繹立法本旨，徵收土地核准案，自應解為從\n          此失其效力，土地所有人如因此而受損害者，得向需\n          用土地人請求賠償。\n        (2)最高行政法院92年8 月份庭長法官聯席會議決議：按\n          徵收土地應補償之地價及其他補償費，應於公告期滿\n          後15日內發給之，為土地法第233 條前段所規定。需\n          用土地人不於公告完畢後15日內，將應補償地價及其\n          他補償費額繳交主管地政機關發給完竣者，依照院字\n          2704號解釋，其徵收土地核准案應從此失其效力，亦\n          經司法院大法官會議釋字第110 號解釋（下稱釋字11\n          0 號解釋）在案。又依89年2 月2 日制定公布之土地\n          徵收條例第20條第3 項前段規定：「需用土地人未於\n          公告期滿15日內將應補償地價及其他補償費額繳交該\n          管直轄市或縣（市）政府主管機關發給完竣者，該徵\n          收案從此失其效力。」細繹上開「徵收土地核准案失\n          效」之法律性質，類同附解除條件之行政行為，於該\n          失效之基礎事實（需用土地人不於公告完畢後15日內\n          ，將應補償地價及其他補償費額繳交主管地政機關發\n          給完竣）成就時，當然發生該徵收案從此失其效力之\n          法律效果，從而原核准徵收機關所為函復不生徵收失\n          效情事，僅屬說明徵收是否失效之意見而已，並非行\n          政處分。\n        (3)最高行政法院92年判字第1561號裁判要旨：核准徵收\n          及徵收補償機關，兩者之管轄機關不盡相同，徵收土\n          地補償之地價及其他補償費，未依土地法第233 條規\n          定，於公告期滿後15日內發給者，參酌司法院大法官\n          會議釋字第516 號解釋（下稱釋字516 號解釋），該\n          徵收土地核准案，即應失其效力。所指「徵收土地核\n          准案，即失其效力」，應指「核准徵收」及「徵收補\n          償」之處分均失其效力而言。\n        (4)最高行政法院92年判字第1659號裁判要旨：行政處分\n          本身並非法律關係，其係創設、變更或消滅法律關係\n          之原因。故行政處分完成後，產生法律關係之創設、\n          變更或消滅之結果。是徵收之行政處分已因執行完畢\n          而不存在。所存在者為該行政處分所創設存在兩造間\n          之公法上之徵收法律關係。嗣上訴人等主張被徵收土\n          地應補償之地價，未依行為時土地法第233 條規定，\n          於公告期滿後15日內發給者，其徵收土地核准案從此\n          失其效力。所謂徵收失其效力，係指向後失其效力，\n          而非溯及自始之行政處分無效，因徵收處分已執行完\n          畢而不存在，故所稱失其效力係指公法上之徵收法律\n          關係自有失效原因起失其效力。次按原核准機關函覆\n          上訴人等「不生徵收失效情事」，僅屬就徵收案表明\n          是否失效之意見而已，並非行政處分，尚難提起撤銷\n          訴訟，此為本院最近一致之見解。是以，上訴人等以\n          未依限發給補償費完竣，主張徵收失效而提起確認之\n          訴，似應依行政訴訟法第6 條第1 項規定，確認兩造\n          間之徵收法律關係不存在，而非請求確認本案原徵收\n          處分無效，原判決認上訴人等訴請確認原徵收處分無\n          效，並非適法，自屬有據。\n        (5)行政訴訟法第6 條第1 項規定確認行政處分無效及確\n          認公法上法律關係成立或不成立之訴訟，非原告有即\n          受確認判決之法律上利益者，不得提起之。其確認已\n          執行而無回復原狀可能之行政處分或已消滅之行政處\n          分為違法之訴訟，亦同。確認行政處分無效之訴訟，\n          須已向原處分機關請求確認其無效未被允許，或經請\n          求後於30日內不為確答者，始得提起之。確認訴訟，\n          於原告得提起或可得提起撤銷訴訟、課予義務訴訟或\n          一般給付訴訟者，不得提起之。但確認行政處分無效\n          之訴訟，不在此限。應提起撤銷訴訟、課予義務訴訟\n          ，誤為提起確認行政處分無效之訴訟，其未經訴願程\n          序者，高等行政法院應以裁定將該事件移送於訴願管\n          轄機關，並以行政法院收受訴狀之時，視為提起訴願\n          。\n        (6)確認判決之法律上利益：系爭土地上有合法之地上物\n          （門牌號碼新竹市○○街57號合法房屋〈下稱57號房\n          屋〉），目前使用中，若參加人退還原告後，縱然再\n          行徵收也會有補償金差額（原證1 稅籍證明）。\n        (7)向被告請求確認其無效：原告分別於99年5 月11日99\n          年5 月29日以「確認行政處分法律關係不存在書」向\n          參加人請求確認其無效未被允許（原證2 新竹市府工\n          土字第0990054063號函），原告參加99年10月27日於\n          被告土地徵收委員會第246 次會議，向被告請求確認\n          其無效未被允許（原證3 內政部臺內地字第09902212\n          88號函）。\n        (8)已經訴願程序：行政院96年3 月19日訴願決定已判定\n          「應已失其效力」（原證4 ）。\n      2.先位聲明部分：\n        (1)系爭徵收土地案因違反院字2704號解釋，經行政院96\n          年3 月19日訴願決定判定「應已失其效力」，被告否\n          認兩造間之徵收法律關係不存在，拒絕回復行政處分\n          前狀態，即退還已徵收土地予原地主。\n        (2)分割前44之15號土地係由省府以系爭核准徵收函為原\n          行政處分（原證5 省府核准徵收函，嗣因省府功能調\n          整，由被告承受此項權利義務），並由參加人於78年\n          5 月13日公告徵收（原證6 參加人系爭徵收公告函）\n          。\n        (3)參加人將分割前44之15號土地予以徵收後，嗣於95年\n          8 月4 日逕為分割該筆土地，因分割增加44之26地號\n          （原證7 土地登記簿謄本）。因此系爭土地法律關係\n          承繼分割前44之15號土地，經參加人確認（原證2 ）\n          。\n        (4)省府系爭核准徵收函、參加人系爭徵收公告已為行政\n          院96年3 月19日訴願決定判定「應已失其效力」，被\n          告承認確定。\n        (5)參加人於行政院訴願會95年5 月18日95年度第19次會\n          議時，陳稱參加人於78年為系爭徵收公告時並未辦理\n          地上物查估、補償等語。參加人即知參照院字2704號\n          解釋，省府系爭核准徵收函核中一併徵收土地改良物\n          部分，應已失其效力。被告為掩飾其過失，不顧訴願\n          未決，與參加人合議另立「95年9 月27日臺內地字第\n          0950156483號函」以「都市○○○○○道路為捐獻標\n          的」為撤銷徵收理由，企圖規避退還全部土地予原告\n          （原證8 內政部台內地字第0950156483號函）。但行\n          政院訴願決定特別指明「內政部95年9 月27日台內地\n          字第0950156483號函」以都市○○○○○道路為捐獻\n          標的等語，僅係理由說明，非行政裁量處理（原證4\n          ）。\n        (6)據院字2704號解釋意旨，無論客觀化意思，或其為羈\n          束處分（無權僅作部分處分）之觀點，土地與土地改\n          良物一併撤銷徵收，顯具有不可分關係，應認為其性\n          質乃屬不可分處分，不得一部評價其瑕疵。行政院訴\n          願決定判定被告徵收法源「應失其效力」後，依最高\n          行政法院92年判字第1659號裁判要旨、行政訴訟法第\n          6 條第1 項規定，兩造間行政處分法律關係即不存在\n          ，所有相關徵收事實應回復至徵收前之狀態，被告應\n          將分割前44之15號土地全部完整退還原告。據最高行\n          政法院92年判字第1561號裁判要旨「徵收土地核准案\n          ，即失其效力」，應指「核准徵收」及「徵收補償」\n          之處分均失其效力而言。被告應回復至徵收前之狀態\n          ，包含「徵收補償」完竣之土地及其地上物。但被告\n          卻以參加人與被告合議另立之「95年9 月27日台內地\n          字第0950156483號函」（原證7 ）僅退還44之15地號\n          土地，但以「徵收完竣」為理由，拒絕退還原屬於分\n          割前44之15號土地之系爭土地（原證2 ）。被告該行\n          政處分不合於最高行政法院92年判字第1561號裁判要\n          旨。參加人其後據被告撤銷徵收函（原證7 ），以「\n          99年5 月27日府工土字第0990054063號」（原證2 ）\n          函復系爭土地不生徵收失效情事，據最高行政法院92\n          年判字第1659號裁判要旨「從而原核准徵收機關所為\n          函復不生徵收失效情事，僅屬說明徵收是否失效之意\n          見而已，並非行政處分。」兩造行政處分法律關係不\n          存在後，被告未將所有相關徵收事實回復至徵收前之\n          狀態前，依最高行政法院92年判字第1659號裁判要旨\n          ，被告無另為行政裁量處分權。\n        (7)被告拒還系爭土地，使用的還是違反院字2704號解釋\n          之徵收法源（省府系爭核准徵收函為原行政處分，經\n          參加人系爭徵收公告），系爭土地上之地上物現在還\n          是未徵收狀態，現狀還是違反院字2704號解釋。是系\n          爭土地不論現在或過去，被告之行政處分都違反院字\n          2704號解釋。\n        (8)被告承認分割前44之15地號土地徵收法源應失其效力\n          ，兩造間之徵收法律關係不存在，已退還44之15地號\n          土地予原告；卻枉法拒還同樣徵收法源同應失其效力\n          之系爭土地。\n        (9)被告答辯狀通篇指陳「已完成徵收法定程序」、「應\n          無徵收失效情形」云云，不敢承認已完成徵收法定程\n          序後，有否違反院字2704號解釋事實。\n        (10)本件爭點為被告已完成徵收法定程序後，是否違反院\n          字2704號解釋，被告不能辯解指陳其未違反院字2704\n          號解釋，顧左右而言他。被告若非已完成徵收法定程\n          序，如何將原告土地強行登記為其所有，此非爭點。\n          被告事實是於已完成徵收法定程序後，違反院字2704\n          號解釋致兩造間之徵收法律關係不存在，原告已於起\n          訴狀指陳甚明，被告於99年12月24日答辯狀亦承認此\n          事實，但被告企圖以行政院訴願決定內容僅提及「徵\n          收土地改良物部分，應已失其效力」，未提及「徵收\n          土地是否也一併失其效力」推論「土地徵收應無徵收\n          失效情形」，隱瞞行政院訴願決定內所載「行政院95\n          年5 月18日95年度第19次會議」時，被告承認「已完\n          成徵收法定程序」後違反院字2704號解釋之事實。\n        被告違反院字2704號解釋致兩造間之徵收法律關係不\n          存在之事實已經證明。據最高行政法院92年8 月份庭\n          長法官聯席會議決議文、最高行政法院92年判字第16\n          59號裁判要旨、最高行政法院92年判字第1561號裁判\n          ，所以被告主張各級行政單位所謂「應無徵收失效情\n          形」，僅屬說明徵收是否失效之意見而已，並非行政\n          處分，更無「確認行政處分法律關係不存在」後「應\n          無徵收失效情形」之法律上解釋效果。原告主張違反\n          院字2704號解釋致兩造間之徵收法律關係不存在之案\n          件均應恢復處分前狀態（含土地及土地改良物），並\n          無部分恢復處分前狀態之法理（僅土地改良物）。既\n          指「核准徵收」及「徵收補償」之處分均失其效力而\n          言，所以是全案恢復處分前狀態，非個別恢復處分前\n          狀態。\n        原告僅依行政訴訟法第6 條第1 項規定，確認兩造間\n          之徵收法律關係不存在，請求判決如先位聲明所示。\n      3.備位聲明部分：\n        (1)本件備位聲明爭點是有關行政程序法第112 條「行政\n          處分一部分無效者，其他部分仍為有效。但除去該無\n          效部分，行政處分不能成立者，全部無效。」被告以\n          「行政處分一部分無效者，其他部分仍為有效」據以\n          拒還系爭土地，對但書部分「但除去該無效部分，行\n          政處分不能成立者，全部無效。」被告避而不談。\n        (2)參加人與被告合議另立撤銷徵收函以「都市○○○○\n          ○道路為捐獻標的」為撤銷徵收理由（原證7 ），致\n          實質改變省府核准系爭徵收函之原行政處分（原證5\n          ）及參加人系爭徵收公告（原證6 ）；系爭徵收公告\n          之徵收理由是為辦理系爭道路工程，需用土地人是參\n          加人，經被告撤銷徵收函作出「都市○○○○○道路\n          為捐獻標的」改變後，參加人已退出該道路興闢（原\n          證7 ），需用土地人改變為捐獻人後，參加人已退還\n          系爭土地以外之土地及地上物予原土地所有人，即履\n          行「除去該無效部分」。被告解釋「道路為捐獻標的\n          」，既然為捐獻，參加人即與道路興闢無關（需用土\n          地人已移轉為捐獻人，原申請、使用人是參加人），\n          當然原「行政處分不能成立」，因需用土地人改變、\n          使用目的改變，所以全部無效。符合行政程序法第11\n          2 條但書「但除去該無效部分，行政處分不能成立者\n          ，全部無效。」之規定。\n        (3)據被告撤銷徵收函中「主旨：貴府辦理信義街（0000\n          00000 號）道路工程，原報准徵收貴市．．．土地及\n          土地改良物，．．．因公告徵收時，都市○○○○○\n          道路為捐獻標的，致原徵收之土地及土地改良物不應\n          以徵收方式取得，申請撤銷徵收乙案，准予辦理。」\n          （原證7 ）系爭土地是系爭道路工程用地，被告無理\n          由不予歸還原告。除非被告證明系爭土地非系爭道路\n          工程用地。\n        (4)系爭土地上土地改良物即信義街57號房屋，參加人以\n          95年10月17日府地用字第09501051914 號函通知包括\n          原告之所有人原受領之徵收補償在案（原證9 ，下稱\n          參加人95年10月17日函），關於土地與土地改良物，\n          據土地徵收條例第5 條第2 項但書規定請求一併徵收\n          ，且需用土地人亦已一併報請，而中央主管機關也已\n          一併徵收，無論從作成處分機關之客觀化意思，或其\n          為羈束處分（無權僅作部分處分）之觀點，土地與土\n          地改良物一併徵收顯具有不可分關係，應認為其性質\n          乃屬不可分處分，不得一部評價其瑕疵，相當行政程\n          序法第112 條但書規定「除去該無效部分，行政處分\n          不能成立者，全部無效」，因此，若直轄市或縣（市\n          ）主管機關對一併核准徵收僅徵收土地部分，應認為\n          全體不生徵收效力。\n        (5)其他理由同前揭先位聲明部分第(5)至(7)點部分論述。\n        (6)系爭土地其地上物未徵收，是系爭土地部分無論依行\n          政程序法第112 條前段或但書，都應退還原告，對造\n          無理由不還，請求判決如備位聲明所示。\n      4.被告承認省府系爭核准系爭徵收函、參加人系爭徵收公\n        告之徵收法源，於「已完成徵收法定程序」後，違反院\n        字2704號解釋，但是被告辯稱已完成法定徵收程序之系\n        爭土地不在違反院字2704號解釋規範之內，被告已合法\n        取得，堅拒回復處分前狀態。依據院字2704號解釋、最\n        高行政法院92年8 月份庭長法官聯席會議決議、最高行\n        政法院92年判字第1561號裁判要旨、92年判字第1659號\n        裁判要旨，若被告辯解為真，前述節錄所有關於「失其\n        效力」所指為何？被告辯解系爭土地已完成徵收法定程\n        序不在規範內，而未徵收之案件事實從未發生，那麼前\n        述法律條文、解釋、判例所指失其效力究為何指？所以\n        失其效力其真意就是指「已完成徵收法定程序」之系爭\n        土地事件，不辯自明。被告違反2704號解釋後，對系爭\n        土地以台內地字第0950156483號函、台內地字第096003\n        1811號函等非違反院字2704號解釋後續「程序」處理該\n        案。被告以該案已被撤銷徵收，原告後續所提之訴願補\n        充理由書已無所附麗，切割該訴願案。是時若參加人不\n        要再將分割前44之15地號土地逕為分割出44之26地號土\n        地，以被告所稱原報准徵收分割前44之15地號土地整筆\n        全部誠意歸還原告，就無後續爭議，因事實已撤銷徵收\n        ，徵收事實已不存在，即使違反院字2704號解釋，不管\n        撤銷原因為何，一切就如被告所稱「已無所附麗」。但\n        是參加人做出錯誤決定，遺留系爭土地未處理，實質上\n        違反院字2704號解釋狀態還是未解除。\n    (二)被告主張之理由：\n      1.按國家因交通事業，得徵收私有土地，為行為時土地法\n        第208 條第2 款所規定，又都市○○○○○○○○段亦規\n        定，依本法指定之公共設施保留地得依法予以徵收。次\n        依釋字110 、516 號及院字第2704號解釋意旨，徵收土\n        地應補償之地價及其他補償費，未依土地法第233 條規\n        定，於公告期滿後15日內發給者，其徵收土地核准案從\n        此失其效力。\n      2.本件參加人為取得都市○○道路用地，乃檢附徵收土地\n        計畫書圖等資料，報經省府核發核准系爭系爭徵收公司\n        ，經參加人於78年5 月13日為系爭徵收公告，嗣以參加\n        人78年6 月14日函通知所有權人於公告期滿後15日內之\n        78年6 月20日、21日發放徵收補償費（地價部分），原\n        告已於78年10月26日領取補償費，有案附徵收土地地價\n        補償清冊在卷可稽（附件9 ，本院卷第24至25頁），而\n        完成徵收法定程序在案，揆諸上開規定，於法尚無違誤\n        ，應無徵收失效之情事，其地上物有無徵收補償，應不\n        影響土地徵收之效力。\n      3.有關行政院訴願決定第3 頁所述：「臺灣省政府78年5\n        月11日府地四字第56418 號函核准一併徵收土地改良物\n        部分，應已失其效力．．．」（附件11，本院卷第27至\n        33頁），係指系爭徵收中有關土地改良物部分已失其效\n        力，並非指核准徵收土地部分有失效之情事。\n      4.至原告所稱「對造承認『竹市○○段○○段44之15地號\n        土地』徵收法源『應失其效力』兩造間之徵收法律關係\n        不存在，已退還『竹市○○段○○段44之15號土地』予\n        原告；卻枉法拒還同樣徵收法源『應失其效力』之『榮\n        光段三小段44之26號土地』．．．」一節，惟實際上44\n        之15地號土地係屬綠九案道路用地，都市計畫規定為捐\n        獻標的，不宜以徵收方式取得，爰辦理撤銷徵收，原告\n        於96年間繳回原領價額，參加人辦竣回復登記予原告，\n        與系爭土地有無徵收失效情事無涉，實屬原告對於法規\n        之誤解，併予陳明。\n      5.依參加人99年10月1 日府工土字第0990099972號函說明\n        二：「本案榮光段三小段44之26地號土地上之土地改良\n        物為門牌號碼：新竹市○○街57號房屋，為該房屋係坐\n        落於44之2 （私有）、44（市有）、44之10（國有）、\n        44之11（市有）、44之14（國有）、44之15（市有，95\n        年分割增加44之26地號）、44之1（市有）、44之25 （\n        市有）、44之23（私有）、44之12（市有）地號等10筆\n        土地上，因該房屋大都分位於44之10及44之14地號國有\n        土地上，經本府報奉鈞部95年2 月3 日台內地字第0950\n        024558號函核准徵收，並於95年以府用地字第09500570\n        70號函公告徵收，且以95年3 月21日府地用字第095002\n        7070號函通知領取補償費，又所有權人未於期限內領取\n        補償費，本府依規繳存保管專戶，完成補償作業程序．\n        ．．」\n      6.綜上論結，系爭土地已完成徵收法定程序，原告業已領\n        取補償費完竣，並無徵收失效之情事，原告之訴為無理\n        由，請駁回原告之訴。\n    (三)參加人主張之理由：\n      除引用被告之理由外，另陳稱地上物部分已經另案報請被\n      告辦理徵收，目前核准函尚未收到。",
    "reason": "一、按「徵收土地時，其改良物應一併徵收。但該改良物所有權\n    人要求取回並自行遷移者，不在此限。」、「市縣地政機關\n    於接到行政院或省政府令知核准徵收土地案時，應即公告，\n    並通知土地所有權人及土地他項權利人。前項公告之期間為\n    30日。」、「徵收土地應補償之地價及其他補償費，應於公\n    告期滿後15日內發給之。但因實施國家經濟政策，或舉辦第\n    208 條第1 款、第2 款或第4 款事業徵收土地，得呈准行政\n    院以土地債券搭發補償之。」、「市縣地政機關交付補償地\n    價及補償費遇有左列情形之一時，得將款額提存待領：一、\n    應受補償人拒絕受領或不能受領者。二、應受補償人所在地\n    不明者。」為行為時（78年5 月11日）土地法第215 條、第\n    227 條、第233 條、第237 條所明定。\n二、分割前44之15地號土地及其土地改良物本為原告所有，為省\n    府78年5 月11日准予徵收，參加人於78年5 月13日為系爭徵\n    收公告，並通知所有權人發放徵收補償費（地價部分），經\n    原告領取補償費，而完成徵收法定程序在案。惟地上改良物\n    部分因故未辦理查估、補償，而失其效力。參加人於95年8\n    月4 日將該筆土地辦理逕為分割為44之15地號土地（面積6\n    平方公尺）及系爭44-26 地號土地（面積5 平方公尺），並\n    將44之15地號土地，報經被告以95年9 月27日撤銷徵收函准\n    予撤銷徵收。原告以99年6 月28日陳情書向被告主張系爭土\n    地徵收處分失效，經被告以99年11月9 日台內地字第099022\n    1288號函以無徵收失效情形。原告不服，遂提起本件行政訴\n    訟。\n三、原告循序起訴意旨略以：系爭徵收土地案因當時並未辦理地\n    上物查估、補償，違反2704號解釋，經行政院訴願會判定「\n    應已失其效力」。按土地與土地改良物一併撤銷徵收，顯具\n    有不可分關係，應認為其性質乃屬不可分處分，不得一部評\n    價其瑕疵，兩造系爭徵收之行政處分法律關係即不存在，所\n    有相關徵收事實應回復至徵收前之狀態。系爭土地上土地改\n    良物即57號房屋為參加人95年10月17日函撤銷徵收在案。關\n    於土地與土地改良物，依土地徵收條例第5 條第2 項但書規\n    定請求一併徵收，且需用土地人亦已一併報請，而中央主管\n    機關也已一併徵收，土地與土地改良物一併徵收顯具有不可\n    分關係，應認為其性質乃屬不可分處分，不得一部評價其瑕\n    疵，相當行政程序法第112 條但書規定「除去該無效部分，\n    行政處分不能成立者，全部無效。」因此，若僅徵收土地部\n    分，應認為全體不生徵收效力。地上物未徵收，土地部分無\n    論依行政程序法第112 條前段或但書，都應退還原告云云。\n四、本件兩造之爭點為：系爭土地前經省府系爭核准徵收函准予\n    徵收，其中就系爭土地所為之徵收法律關係是否失效而不存\n    在，或上開徵收處分無效？\n    (一)先位聲明部分：\n      原告所為先位聲明之請求，無非係主張依系爭徵收處分時\n      之土地法第215 條及89年2 月公布施行之土地徵收條例第\n      5 條均規定徵收土地時，其改良物應一併徵收；復依2704\n      號、釋字425 號等解釋意旨，需用土地人如未依處分時之\n      土地法第233 條規定於公告期滿後15日內發給徵收補償，\n      該徵收土地核准案從此失其效力。而系爭徵收案係包括相\n      關土地及地上改良物，參加人並未於78年為系爭徵收公告\n      期滿後15日內辦理地上物查估、補償之事實，已為參加人\n      於行政院訴願會95年5 月18日95年度第19次會議時自承，\n      是依2704號解釋，系爭地上物之徵收已失其效力，且因地\n      上物須與相關土地一併徵收，是系爭土地徵收應一併失其\n      效力等情。茲以：\n      1.參加人為辦理系爭道路工程，需用原告所有分割前44之\n        15地號土地及其土地改良物，面積0.0011公頃，乃檢附\n        徵收土地計畫書圖等有關資料，報經省府以系爭核准函\n        准予徵收，並經參加人作成系爭徵收公告在案（公告期\n        間自78年5 月13日起至78年6 月11日止），嗣參加人以\n        78年6 月14日七八府地用字第80095 號函通知所有權人\n        於公告期滿後15日內之78年6 月20日、21日發放徵收補\n        償費（地價部分），經原告於78年10月26日領取補償費\n        ，而完成徵收法定程序之事實，為兩造所不爭執，合先\n        敘明。\n      2.按「徵收土地時，其改良物應一併徵收。但有左列情形\n        之一者，不在此限：一、法律另有規定者。二、改良物\n        所有權人要求取回，並自行遷移者。三、建築改良物建\n        造時，依法令規定不得建造者。四、農作改良物之種類\n        、數量顯與正常種植情形不相當者。」土地法第215 條\n        第1 項固定有明文，上開規定雖明定徵收土地時其改良\n        物應一併徵收，然參諸同條項但書及同法第236 條、第\n        244 條有關改良物遷移之規定，足知此項規定僅屬原則\n        ，尚饒有例外情形，諸如國家為興辦有利於公益之公共\n        事業，而需徵收私有土地時，礙於社會環境等客觀因素\n        ，有時難免無法全面施工興建，須視事業之輕重緩急，\n        分期執行；且難免因徵收補償金數額龐大，非一次預算\n        所能支應，因此，為免影響公共事業之興建，徵收私有\n        土地時，苟非於同一時間申請一併徵收其地上改良物，\n        似非法之所禁，即上開條文所謂「一併」徵收，並非限\n        於「同時」徵收，亦非必須於同一徵收公告中為之不可\n        ，倘若土地徵收後，有地上物尚未徵收，另外公告徵收\n        ，亦屬之（最高行政法院90年度判字第440 號、90年度\n        判字第1681號、90年度判字第1718號、92年度判字第81\n        4 號判決意旨參照）。此亦可由89年2 月公布施行之土\n        地徵收條例第5 條第2 項前段「前項應徵收之土地改良\n        物，得視其興辦事業計畫之需要，於土地徵收後，徵收\n        之。」之規定可知。是原告主張依院字2704號解釋意旨\n        ，無論客觀化意思，或其為羈束處分（無權僅作部分處\n        分）之觀點，土地與土地改良物一併撤銷徵收，顯具有\n        不可分關係，應認為其性質乃屬不可分處分，不得一部\n        評價其瑕疵，是系爭土地之徵收亦隨同57號房屋一併失\n        效等情，自與上開規定相違，而無可採。\n      3.次以，系爭徵收案內之地上改良物，參加人雖未於78年\n        間系爭徵收公告期滿後15日內辦理查估、補償及公告，\n        惟經參加人於94年間發現後，其中坐落於系爭土地上之\n        57號房屋，大部分係坐落於44之10、44之14地號之國有\n        土地上，嗣經參加人陳報奉被告95年2 月3 日台內地字\n        第0950024558號函核准徵收，再由參加人於95年2 月16\n        日府地用字第0950027070號函公告徵收，且於95年3 月\n        21日用地字第0950027070號函通知領取徵收補償，而所\n        有權人未於期限內領取補償費，參加人依規定繳存保管\n        專戶，而完成57號房屋徵收程序等情事，已據被告提出\n        上開函示文件可稽（被告答辯狀附件第108 至109 頁，\n        其中有關徵收函文見同揭狀第34至41頁），是57號房屋\n        業已完成徵收程序，此與土地法第215 條第1 項及土地\n        徵收條例第5 條第2 項之規定意旨相符，更不得認系爭\n        土地之徵收已失其效力。\n      4.原告雖繼以：行政院訴願決定以系爭徵收土地案因違反\n        院字2704號解釋，判定「應已失其效力」等情為主張，\n        並提出訴願決定書（原證4 ）為證。惟細繹行政院訴願\n        決定，係以包括本件原告在內之訴願人就各項請求，或\n        難認有何權利或利益受有損害，或該部分行政處分已不\n        存在，或相關函示係屬都市計畫之解釋事項等情為由，\n        在程序上為訴願不受理之諭知，是並未為實體事項之認\n        定，進而得拘束本件兩造及參加人。復核原告此部分之\n        主張，行政院訴願決定第3 頁係記載：「臺灣省政府78\n        年5 月11日府地四字第56418 號函核准一併徵收『土地\n        改良物部分』，應已失其效力．．．」（附件11，本院\n        卷第27至33頁），是就此文義以觀，係指系爭徵收中有\n        關土地改良物部分已失其效力，並非指核准徵收土地部\n        分有失效之情事。是原告執行政院訴願決定，進而主張\n        系爭土地之徵收失其效力，亦無可採。\n      5.綜上，依相關規定，系爭土地與地上改良物雖應一併徵\n        收，惟並無同時或於同一徵收處分所為之必要；而57號\n        房屋固因未於系爭徵收案公告期滿後15日內通知原所有\n        人領取補償而失其效力，惟此與系爭土地之徵收各自獨\n        立，且被告、參加人復於核准計畫期限內完成57號房屋\n        之徵收程序，更無從認系爭土地之徵收業已失效。是原\n        告先位聲明之主張與上開規定相違，自無理由。\n    (二)備位聲明部分：\n      原告所為備位聲明之請求，無非係主張系爭徵收案除系爭\n      土地外之其他大部分土地，業經被告於95年間撤銷徵收在\n      案，而系爭核准徵收函之徵收理由是為辦理系爭道路工程\n      ，需用土地人是參加人，經被告撤銷徵收函作出「都市○\n      ○○○○道路為捐獻標的」改變後，參加人已退出該道路\n      興闢，需用土地人改變為捐獻人，是被告撤銷徵收函已實\n      質改變省府核准系爭徵收函之原行政處分，且使用目的、\n      使用人均已改變，依行政程序法第112 條但書規定，省府\n      系爭核准徵收函之行政處分自應全部無效，惟被告與參加\n      人竟以綠九案已規定道路為捐獻標的為由，將非分割前44\n      之15地號土地中非綠九案範圍部分另行分割出系爭土地，\n      且拒不撤銷系爭土地之徵收，自係違法，因而請求確認被\n      告就系爭土地所為之徵收處分無效，應回復為原告所有等\n      情。茲以：\n      1.按「行政處分有下列各款情形之一者，無效︰一、不能\n        由書面處分中得知處分機關者。二、應以證書方式作成\n        而未給予證書者。三、內容對任何人均屬不能實現者。\n        四、所要求或許可之行為構成犯罪者。五、內容違背公\n        共秩序、善良風俗者。六、未經授權而違背法規有關專\n        屬管轄之規定或缺乏事務權限者。七、其他具有重大明\n        顯之瑕疵者。」行政程序法第111 條規定甚明。原告此\n        部分係主張省府系爭核准徵收函之行政處分無效，自應\n        論及究係符合上開規定何款無效之規定方是。經查，原\n        告並未具體指摘系爭核准徵收函係符合上開規定何款無\n        效之事由，且經本院審究後，系爭核准徵收函並無符合\n        行政程序法第111 條第1 款至第6 款之無效原因，且就\n        該條第7 款之無效原因而言，系爭核准徵收函亦未見有\n        何諸如欠缺管轄權、不依法定方式作成、內容不明確、\n        作成決定之公務員受到強暴脅迫．．．等一望即知之重\n        大、明顯瑕疵等情事，是原告主張確認系爭核准徵收函\n        中關於系爭土地無效等情，已難認符合行政程序法第11\n        1 條之規定。\n      2.原告備位聲明之主張，係基於系爭核准徵收函之徵收理\n        由是為辦理系爭道路工程，需用土地人是參加人，事後\n        既經被告撤銷徵收函作出「都市○○○○○道路為捐獻\n        標的」改變後，參加人已退出該道路興闢，需用土地人\n        改變為捐獻人，是被告撤銷徵收函已實質改變省府核准\n        系爭徵收函之原行政處分。惟查，被告之所以撤銷系爭\n        徵收案除系爭土地外其他土地之徵收程序，實係因上開\n        土地係屬於都市○○○○○道路用地範圍，依據該計畫\n        書規定，屬捐獻標的，不宜以徵收方式取得所致，然系\n        爭土地所屬分割前44之15地號土地因僅有部分在綠九案\n        範圍內，參加人遂於95年8 月4 日將該筆土地辦理逕為\n        分割為44之15地號及系爭土地等情事，此有參加人所提\n        系爭道路工程有無妨礙都市計畫證明書、44之15地號、\n        系爭土地登記謄本在卷可查（參加人99年12月24號答辯\n        狀附件五、六），是被告之所以撤銷系爭土地以外其他\n        土地之徵收，實係因該等土地均在綠九案之範圍內，而\n        綠九案已規定道路為捐獻標的，被告、參加人無庸再以\n        有償方式進行徵收程序所致，且該等土地撤銷徵收後，\n        使用目的仍係供將來道路興闢之用，與系爭徵收之目的\n        完全相同，不同者係應由包括原告在內之全體所有人捐\n        出該等土地，而非原告所主張參加人已退出系爭道路工\n        程之興闢所致，是系爭土地與該等土地於系爭徵收之效\n        力應相互獨立，而無同其命運之理，難認該等土地撤銷\n        徵收，將使非綠九案範圍之系爭土地併同撤銷之理，應\n        適用行政程序法第112 條前段之規定。且該等土地既已\n        撤銷徵收，則已無徵收制度方有之需用土地人，更無原\n        告所稱需用土地人已變更為包括原告在內之全體所有人\n        之理，是原告主張系爭土地之徵收程序因系爭徵收案之\n        其他土地遭撤銷徵收，依行政程序法第112 條但書之規\n        定應一併無效等情，容與事實、法律規定均未相符，自\n        無可採。\n      3.原告雖續以：系爭土地上之57號房屋因未於公告期滿後\n        15日內發放徵收補償，是徵收程序無效，是依行政程序\n        法第112 條但書之規定，系爭土地之徵收應一併無效等\n        情為主張。惟查，土地及其改良物之徵收固應一併為之\n        ，惟無須同時或於同一徵收處分內為之，即未同時徵收\n        土地及其改良物，或發生漏未就改良物發放徵收補償之\n        情事，均不得謂土地之徵收一併失效，業已論述如前先\n        位聲明部分，是原告於備位聲明之請求再執此點為主張\n        ，亦乏依據，而無從採信。\n      4.綜上，系爭徵收案除系爭土地外之其他土地固為被告於\n        95年間撤銷徵收，惟撤銷理由係因該等土地在綠九案之\n        範圍，而綠九案已規定道路用地須由土地所有人捐獻，\n        無庸再以徵收程序為之所致，至於該等土地與系爭土地\n        係供將來興闢道路之使用目的，則自始至終均未改變，\n        而非如原告主張因參加人退出道路興闢所致，系爭土地\n        之徵收程序既已完備，自無何無效之情事存在。是原告\n        備位聲明之主張與上開規定相違，亦無理由。\n五、綜上論述，原告起訴論旨，並非足採，是系爭土地自徵收之\n    始迄今之徵收程序業已完備，並無何瑕疵。原告就系爭土地\n    先位聲明請求確認徵收之法律關係不存在，備位聲明請求確\n    認系爭徵收處分無效，均無理由，應予駁回。\n六、本件事證已臻明確，兩造其餘主張及證據經本院審酌後，核\n    與本判決所得心證及結果不生影響，毋庸逐一論述，附此敘\n    明。\n七、據上論結，本件原告之訴為無理由，爰依行政訴訟法第98條\n    第1 項前段，判決如主文。\n中    華    民    國    100   年    3     月    3     日\n                       臺北高等行政法院第三庭\n                               審判長法  官     許瑞助\n                                     法  官     林玫君\n                                     法  官     劉穎怡\n上為正本係照原本作成。\n如不服本判決，應於送達後20日內，向本院提出上訴狀並表明上\n訴理由，如於本判決宣示後送達前提起上訴者，應於判決送達後\n20日內補提上訴理由書（須按他造人數附繕本）。"
  },
  "search": "臺北高等行政法院判決99年度訴字第2335號100年2月17日辯論終結原告張瑞祥被告內政部代表人江宜樺（部長）住同上訴訟代理人陳俐伶秦錚錚參加人新竹市政府代表人許明財（市長）住同上訴訟代理人鄭美芳李國清王宏仁上列當事人間土地徵收事件，原告提起行政訴訟，本院判決如下：主文原告之訴駁回。訴訟費用由原告負擔。事實一、事實概要：(一)緣參加人為辦理都市○○○○市○○街000000000號道路工程（下稱系爭道路工程），需用原告所有坐落分割前新竹市○○段○○段44之15地號土地（面積0.0011公頃，下稱分割前44之15地號土地；上開土地於民國〈下同〉95年8月4日分割為44之15、44之26地號2筆土地〈面積分別為6平方公尺、5平方公尺，下分別稱44之15、44之26地號土地，44之26地號土地下或稱系爭土地〉）及其土地改良物，乃檢附徵收土地計畫書圖等有關資料，報經臺灣省政府（下稱省府）78年5月11日七八府地四字第56418號函（下稱系爭核准徵收函）核准徵收，參加人78年5月13日七八府地用字第20372號公告徵收（下稱系爭徵收公告，公告期間自78年5月13日起至78年6月11日止），嗣並以78年6月14日七八府地用字第80095號函通知所有權人於公告期滿後15日內之78年6月20日、21日發放徵收補償費（地價部分），經原告於78年10月26日領取補償費，而完成徵收法定程序在案。(二)惟上開徵收中之地上物部分，因故未辦理地上物查估、補償，經行政院訴願審議委員會（下稱行政院訴願會）96年3月19日院臺訴字第0960083165號訴願（下稱行政院訴願）決定理由認定：「．．．臺灣省政府78年5月11日78府地四字第56418號函核准一併徵收土地改良物部分，應已失其效力。」(三)嗣因分割前44之15地號土地部分屬參加人71年10月14日市府建都字第14500號公告實施變更新竹市第九號綠地變更都市計畫案（下稱綠九案）道路用地範圍，依據該計畫書規定，屬捐獻標的，不宜以徵收方式取得。參加人遂於95年8月4日將該筆土地辦理逕為分割為44之15地號及系爭土地，並將屬綠九案道路用地範圍部分之44之15地號土地（含土地改良物部分），報經被告95年9月27日臺內地字第0950156483號函（下稱撤銷徵收函）准予撤銷徵收。嗣由原告繳回原領價額，並經參加人辦竣回復登記在案。另系爭土地仍為計畫道路用地，維持原登記，並未辦理撤銷徵收。(四)原告分別於99年5月11日、99年5月29日向參加人請求確認行政處分法律關係不存在，申請系爭土地返還原地主，參加人分別以99年5月27日府工土字第0990054063號函及99年6月9日府工土字第0990059967號函答覆原告。原告又以99年6月28日陳情書向被告主張系爭土地徵收處分失效，經被告以99年11月9日臺內地字第0990221288號函略以：「本案經內政部土地徵收審議委員會第246次會議決議：應無徵收失效情形」，並經參加人以99年11月15日府工土字第0990126799號函通知原告。原告仍不服，遂提起本件行政訴訟。訴訟中經本院裁定命參加人參加訴訟。二、兩造聲明：(一)原告聲明求為判決：1.先位聲明：請求確認被告就系爭土地所為之徵收法律關係不存在，應回復為原告所有。2.備位聲明：請求確認被告就系爭土地所為之徵收處分無效，應回復為原告所有。3.訴訟費用由被告負擔。(二)被告聲明求為判決：1.駁回原告之訴。2.訴訟費用由原告負擔。(三)參加人聲明求為判決：1.駁回原告之訴。2.訴訟費用由原告負擔。三、兩造之爭點：系爭土地前經省府核准徵收，是否有徵收處分無效，或徵收失效事由？(一)原告主張之理由：1.程序部分：(1)司法院院字第2704號解釋（下稱院字2704號解釋）：需用土地人，不依土地法第368條第1項規定於公告完畢後15日內，將應補償地價及其他補償費額，繳交主管地政機關發給完竣者，法律上既無強制需用土地人繳交之規定，實際上又未便使徵收土地核准案久懸不決，尋繹立法本旨，徵收土地核准案，自應解為從此失其效力，土地所有人如因此而受損害者，得向需用土地人請求賠償。(2)最高行政法院92年8月份庭長法官聯席會議決議：按徵收土地應補償之地價及其他補償費，應於公告期滿後15日內發給之，為土地法第233條前段所規定。需用土地人不於公告完畢後15日內，將應補償地價及其他補償費額繳交主管地政機關發給完竣者，依照院字2704號解釋，其徵收土地核准案應從此失其效力，亦經司法院大法官會議釋字第110號解釋（下稱釋字110號解釋）在案。又依89年2月2日制定公布之土地徵收條例第20條第3項前段規定：「需用土地人未於公告期滿15日內將應補償地價及其他補償費額繳交該管直轄市或縣（市）政府主管機關發給完竣者，該徵收案從此失其效力。」細繹上開「徵收土地核准案失效」之法律性質，類同附解除條件之行政行為，於該失效之基礎事實（需用土地人不於公告完畢後15日內，將應補償地價及其他補償費額繳交主管地政機關發給完竣）成就時，當然發生該徵收案從此失其效力之法律效果，從而原核准徵收機關所為函復不生徵收失效情事，僅屬說明徵收是否失效之意見而已，並非行政處分。(3)最高行政法院92年判字第1561號裁判要旨：核准徵收及徵收補償機關，兩者之管轄機關不盡相同，徵收土地補償之地價及其他補償費，未依土地法第233條規定，於公告期滿後15日內發給者，參酌司法院大法官會議釋字第516號解釋（下稱釋字516號解釋），該徵收土地核准案，即應失其效力。所指「徵收土地核准案，即失其效力」，應指「核准徵收」及「徵收補償」之處分均失其效力而言。(4)最高行政法院92年判字第1659號裁判要旨：行政處分本身並非法律關係，其係創設、變更或消滅法律關係之原因。故行政處分完成後，產生法律關係之創設、變更或消滅之結果。是徵收之行政處分已因執行完畢而不存在。所存在者為該行政處分所創設存在兩造間之公法上之徵收法律關係。嗣上訴人等主張被徵收土地應補償之地價，未依行為時土地法第233條規定，於公告期滿後15日內發給者，其徵收土地核准案從此失其效力。所謂徵收失其效力，係指向後失其效力，而非溯及自始之行政處分無效，因徵收處分已執行完畢而不存在，故所稱失其效力係指公法上之徵收法律關係自有失效原因起失其效力。次按原核准機關函覆上訴人等「不生徵收失效情事」，僅屬就徵收案表明是否失效之意見而已，並非行政處分，尚難提起撤銷訴訟，此為本院最近一致之見解。是以，上訴人等以未依限發給補償費完竣，主張徵收失效而提起確認之訴，似應依行政訴訟法第6條第1項規定，確認兩造間之徵收法律關係不存在，而非請求確認本案原徵收處分無效，原判決認上訴人等訴請確認原徵收處分無效，並非適法，自屬有據。(5)行政訴訟法第6條第1項規定確認行政處分無效及確認公法上法律關係成立或不成立之訴訟，非原告有即受確認判決之法律上利益者，不得提起之。其確認已執行而無回復原狀可能之行政處分或已消滅之行政處分為違法之訴訟，亦同。確認行政處分無效之訴訟，須已向原處分機關請求確認其無效未被允許，或經請求後於30日內不為確答者，始得提起之。確認訴訟，於原告得提起或可得提起撤銷訴訟、課予義務訴訟或一般給付訴訟者，不得提起之。但確認行政處分無效之訴訟，不在此限。應提起撤銷訴訟、課予義務訴訟，誤為提起確認行政處分無效之訴訟，其未經訴願程序者，高等行政法院應以裁定將該事件移送於訴願管轄機關，並以行政法院收受訴狀之時，視為提起訴願。(6)確認判決之法律上利益：系爭土地上有合法之地上物（門牌號碼新竹市○○街57號合法房屋〈下稱57號房屋〉），目前使用中，若參加人退還原告後，縱然再行徵收也會有補償金差額（原證1稅籍證明）。(7)向被告請求確認其無效：原告分別於99年5月11日99年5月29日以「確認行政處分法律關係不存在書」向參加人請求確認其無效未被允許（原證2新竹市府工土字第0990054063號函），原告參加99年10月27日於被告土地徵收委員會第246次會議，向被告請求確認其無效未被允許（原證3內政部臺內地字第0990221288號函）。(8)已經訴願程序：行政院96年3月19日訴願決定已判定「應已失其效力」（原證4）。2.先位聲明部分：(1)系爭徵收土地案因違反院字2704號解釋，經行政院96年3月19日訴願決定判定「應已失其效力」，被告否認兩造間之徵收法律關係不存在，拒絕回復行政處分前狀態，即退還已徵收土地予原地主。(2)分割前44之15號土地係由省府以系爭核准徵收函為原行政處分（原證5省府核准徵收函，嗣因省府功能調整，由被告承受此項權利義務），並由參加人於78年5月13日公告徵收（原證6參加人系爭徵收公告函）。(3)參加人將分割前44之15號土地予以徵收後，嗣於95年8月4日逕為分割該筆土地，因分割增加44之26地號（原證7土地登記簿謄本）。因此系爭土地法律關係承繼分割前44之15號土地，經參加人確認（原證2）。(4)省府系爭核准徵收函、參加人系爭徵收公告已為行政院96年3月19日訴願決定判定「應已失其效力」，被告承認確定。(5)參加人於行政院訴願會95年5月18日95年度第19次會議時，陳稱參加人於78年為系爭徵收公告時並未辦理地上物查估、補償等語。參加人即知參照院字2704號解釋，省府系爭核准徵收函核中一併徵收土地改良物部分，應已失其效力。被告為掩飾其過失，不顧訴願未決，與參加人合議另立「95年9月27日臺內地字第0950156483號函」以「都市○○○○○道路為捐獻標的」為撤銷徵收理由，企圖規避退還全部土地予原告（原證8內政部台內地字第0950156483號函）。但行政院訴願決定特別指明「內政部95年9月27日台內地字第0950156483號函」以都市○○○○○道路為捐獻標的等語，僅係理由說明，非行政裁量處理（原證4）。(6)據院字2704號解釋意旨，無論客觀化意思，或其為羈束處分（無權僅作部分處分）之觀點，土地與土地改良物一併撤銷徵收，顯具有不可分關係，應認為其性質乃屬不可分處分，不得一部評價其瑕疵。行政院訴願決定判定被告徵收法源「應失其效力」後，依最高行政法院92年判字第1659號裁判要旨、行政訴訟法第6條第1項規定，兩造間行政處分法律關係即不存在，所有相關徵收事實應回復至徵收前之狀態，被告應將分割前44之15號土地全部完整退還原告。據最高行政法院92年判字第1561號裁判要旨「徵收土地核准案，即失其效力」，應指「核准徵收」及「徵收補償」之處分均失其效力而言。被告應回復至徵收前之狀態，包含「徵收補償」完竣之土地及其地上物。但被告卻以參加人與被告合議另立之「95年9月27日台內地字第0950156483號函」（原證7）僅退還44之15地號土地，但以「徵收完竣」為理由，拒絕退還原屬於分割前44之15號土地之系爭土地（原證2）。被告該行政處分不合於最高行政法院92年判字第1561號裁判要旨。參加人其後據被告撤銷徵收函（原證7），以「99年5月27日府工土字第0990054063號」（原證2）函復系爭土地不生徵收失效情事，據最高行政法院92年判字第1659號裁判要旨「從而原核准徵收機關所為函復不生徵收失效情事，僅屬說明徵收是否失效之意見而已，並非行政處分。」兩造行政處分法律關係不存在後，被告未將所有相關徵收事實回復至徵收前之狀態前，依最高行政法院92年判字第1659號裁判要旨，被告無另為行政裁量處分權。(7)被告拒還系爭土地，使用的還是違反院字2704號解釋之徵收法源（省府系爭核准徵收函為原行政處分，經參加人系爭徵收公告），系爭土地上之地上物現在還是未徵收狀態，現狀還是違反院字2704號解釋。是系爭土地不論現在或過去，被告之行政處分都違反院字2704號解釋。(8)被告承認分割前44之15地號土地徵收法源應失其效力，兩造間之徵收法律關係不存在，已退還44之15地號土地予原告；卻枉法拒還同樣徵收法源同應失其效力之系爭土地。(9)被告答辯狀通篇指陳「已完成徵收法定程序」、「應無徵收失效情形」云云，不敢承認已完成徵收法定程序後，有否違反院字2704號解釋事實。(10)本件爭點為被告已完成徵收法定程序後，是否違反院字2704號解釋，被告不能辯解指陳其未違反院字2704號解釋，顧左右而言他。被告若非已完成徵收法定程序，如何將原告土地強行登記為其所有，此非爭點。被告事實是於已完成徵收法定程序後，違反院字2704號解釋致兩造間之徵收法律關係不存在，原告已於起訴狀指陳甚明，被告於99年12月24日答辯狀亦承認此事實，但被告企圖以行政院訴願決定內容僅提及「徵收土地改良物部分，應已失其效力」，未提及「徵收土地是否也一併失其效力」推論「土地徵收應無徵收失效情形」，隱瞞行政院訴願決定內所載「行政院95年5月18日95年度第19次會議」時，被告承認「已完成徵收法定程序」後違反院字2704號解釋之事實。被告違反院字2704號解釋致兩造間之徵收法律關係不存在之事實已經證明。據最高行政法院92年8月份庭長法官聯席會議決議文、最高行政法院92年判字第1659號裁判要旨、最高行政法院92年判字第1561號裁判，所以被告主張各級行政單位所謂「應無徵收失效情形」，僅屬說明徵收是否失效之意見而已，並非行政處分，更無「確認行政處分法律關係不存在」後「應無徵收失效情形」之法律上解釋效果。原告主張違反院字2704號解釋致兩造間之徵收法律關係不存在之案件均應恢復處分前狀態（含土地及土地改良物），並無部分恢復處分前狀態之法理（僅土地改良物）。既指「核准徵收」及「徵收補償」之處分均失其效力而言，所以是全案恢復處分前狀態，非個別恢復處分前狀態。原告僅依行政訴訟法第6條第1項規定，確認兩造間之徵收法律關係不存在，請求判決如先位聲明所示。3.備位聲明部分：(1)本件備位聲明爭點是有關行政程序法第112條「行政處分一部分無效者，其他部分仍為有效。但除去該無效部分，行政處分不能成立者，全部無效。」被告以「行政處分一部分無效者，其他部分仍為有效」據以拒還系爭土地，對但書部分「但除去該無效部分，行政處分不能成立者，全部無效。」被告避而不談。(2)參加人與被告合議另立撤銷徵收函以「都市○○○○○道路為捐獻標的」為撤銷徵收理由（原證7），致實質改變省府核准系爭徵收函之原行政處分（原證5）及參加人系爭徵收公告（原證6）；系爭徵收公告之徵收理由是為辦理系爭道路工程，需用土地人是參加人，經被告撤銷徵收函作出「都市○○○○○道路為捐獻標的」改變後，參加人已退出該道路興闢（原證7），需用土地人改變為捐獻人後，參加人已退還系爭土地以外之土地及地上物予原土地所有人，即履行「除去該無效部分」。被告解釋「道路為捐獻標的」，既然為捐獻，參加人即與道路興闢無關（需用土地人已移轉為捐獻人，原申請、使用人是參加人），當然原「行政處分不能成立」，因需用土地人改變、使用目的改變，所以全部無效。符合行政程序法第112條但書「但除去該無效部分，行政處分不能成立者，全部無效。」之規定。(3)據被告撤銷徵收函中「主旨：貴府辦理信義街（000000000號）道路工程，原報准徵收貴市．．．土地及土地改良物，．．．因公告徵收時，都市○○○○○道路為捐獻標的，致原徵收之土地及土地改良物不應以徵收方式取得，申請撤銷徵收乙案，准予辦理。」（原證7）系爭土地是系爭道路工程用地，被告無理由不予歸還原告。除非被告證明系爭土地非系爭道路工程用地。(4)系爭土地上土地改良物即信義街57號房屋，參加人以95年10月17日府地用字第09501051914號函通知包括原告之所有人原受領之徵收補償在案（原證9，下稱參加人95年10月17日函），關於土地與土地改良物，據土地徵收條例第5條第2項但書規定請求一併徵收，且需用土地人亦已一併報請，而中央主管機關也已一併徵收，無論從作成處分機關之客觀化意思，或其為羈束處分（無權僅作部分處分）之觀點，土地與土地改良物一併徵收顯具有不可分關係，應認為其性質乃屬不可分處分，不得一部評價其瑕疵，相當行政程序法第112條但書規定「除去該無效部分，行政處分不能成立者，全部無效」，因此，若直轄市或縣（市）主管機關對一併核准徵收僅徵收土地部分，應認為全體不生徵收效力。(5)其他理由同前揭先位聲明部分第(5)至(7)點部分論述。(6)系爭土地其地上物未徵收，是系爭土地部分無論依行政程序法第112條前段或但書，都應退還原告，對造無理由不還，請求判決如備位聲明所示。4.被告承認省府系爭核准系爭徵收函、參加人系爭徵收公告之徵收法源，於「已完成徵收法定程序」後，違反院字2704號解釋，但是被告辯稱已完成法定徵收程序之系爭土地不在違反院字2704號解釋規範之內，被告已合法取得，堅拒回復處分前狀態。依據院字2704號解釋、最高行政法院92年8月份庭長法官聯席會議決議、最高行政法院92年判字第1561號裁判要旨、92年判字第1659號裁判要旨，若被告辯解為真，前述節錄所有關於「失其效力」所指為何？被告辯解系爭土地已完成徵收法定程序不在規範內，而未徵收之案件事實從未發生，那麼前述法律條文、解釋、判例所指失其效力究為何指？所以失其效力其真意就是指「已完成徵收法定程序」之系爭土地事件，不辯自明。被告違反2704號解釋後，對系爭土地以台內地字第0950156483號函、台內地字第0960031811號函等非違反院字2704號解釋後續「程序」處理該案。被告以該案已被撤銷徵收，原告後續所提之訴願補充理由書已無所附麗，切割該訴願案。是時若參加人不要再將分割前44之15地號土地逕為分割出44之26地號土地，以被告所稱原報准徵收分割前44之15地號土地整筆全部誠意歸還原告，就無後續爭議，因事實已撤銷徵收，徵收事實已不存在，即使違反院字2704號解釋，不管撤銷原因為何，一切就如被告所稱「已無所附麗」。但是參加人做出錯誤決定，遺留系爭土地未處理，實質上違反院字2704號解釋狀態還是未解除。(二)被告主張之理由：1.按國家因交通事業，得徵收私有土地，為行為時土地法第208條第2款所規定，又都市○○○○○○○○段亦規定，依本法指定之公共設施保留地得依法予以徵收。次依釋字110、516號及院字第2704號解釋意旨，徵收土地應補償之地價及其他補償費，未依土地法第233條規定，於公告期滿後15日內發給者，其徵收土地核准案從此失其效力。2.本件參加人為取得都市○○道路用地，乃檢附徵收土地計畫書圖等資料，報經省府核發核准系爭系爭徵收公司，經參加人於78年5月13日為系爭徵收公告，嗣以參加人78年6月14日函通知所有權人於公告期滿後15日內之78年6月20日、21日發放徵收補償費（地價部分），原告已於78年10月26日領取補償費，有案附徵收土地地價補償清冊在卷可稽（附件9，本院卷第24至25頁），而完成徵收法定程序在案，揆諸上開規定，於法尚無違誤，應無徵收失效之情事，其地上物有無徵收補償，應不影響土地徵收之效力。3.有關行政院訴願決定第3頁所述：「臺灣省政府78年5月11日府地四字第56418號函核准一併徵收土地改良物部分，應已失其效力．．．」（附件11，本院卷第27至33頁），係指系爭徵收中有關土地改良物部分已失其效力，並非指核准徵收土地部分有失效之情事。4.至原告所稱「對造承認『竹市○○段○○段44之15地號土地』徵收法源『應失其效力』兩造間之徵收法律關係不存在，已退還『竹市○○段○○段44之15號土地』予原告；卻枉法拒還同樣徵收法源『應失其效力』之『榮光段三小段44之26號土地』．．．」一節，惟實際上44之15地號土地係屬綠九案道路用地，都市計畫規定為捐獻標的，不宜以徵收方式取得，爰辦理撤銷徵收，原告於96年間繳回原領價額，參加人辦竣回復登記予原告，與系爭土地有無徵收失效情事無涉，實屬原告對於法規之誤解，併予陳明。5.依參加人99年10月1日府工土字第0990099972號函說明二：「本案榮光段三小段44之26地號土地上之土地改良物為門牌號碼：新竹市○○街57號房屋，為該房屋係坐落於44之2（私有）、44（市有）、44之10（國有）、44之11（市有）、44之14（國有）、44之15（市有，95年分割增加44之26地號）、44之1（市有）、44之25（市有）、44之23（私有）、44之12（市有）地號等10筆土地上，因該房屋大都分位於44之10及44之14地號國有土地上，經本府報奉鈞部95年2月3日台內地字第0950024558號函核准徵收，並於95年以府用地字第0950057070號函公告徵收，且以95年3月21日府地用字第0950027070號函通知領取補償費，又所有權人未於期限內領取補償費，本府依規繳存保管專戶，完成補償作業程序．．．」6.綜上論結，系爭土地已完成徵收法定程序，原告業已領取補償費完竣，並無徵收失效之情事，原告之訴為無理由，請駁回原告之訴。(三)參加人主張之理由：除引用被告之理由外，另陳稱地上物部分已經另案報請被告辦理徵收，目前核准函尚未收到。理由一、按「徵收土地時，其改良物應一併徵收。但該改良物所有權人要求取回並自行遷移者，不在此限。」、「市縣地政機關於接到行政院或省政府令知核准徵收土地案時，應即公告，並通知土地所有權人及土地他項權利人。前項公告之期間為30日。」、「徵收土地應補償之地價及其他補償費，應於公告期滿後15日內發給之。但因實施國家經濟政策，或舉辦第208條第1款、第2款或第4款事業徵收土地，得呈准行政院以土地債券搭發補償之。」、「市縣地政機關交付補償地價及補償費遇有左列情形之一時，得將款額提存待領：一、應受補償人拒絕受領或不能受領者。二、應受補償人所在地不明者。」為行為時（78年5月11日）土地法第215條、第227條、第233條、第237條所明定。二、分割前44之15地號土地及其土地改良物本為原告所有，為省府78年5月11日准予徵收，參加人於78年5月13日為系爭徵收公告，並通知所有權人發放徵收補償費（地價部分），經原告領取補償費，而完成徵收法定程序在案。惟地上改良物部分因故未辦理查估、補償，而失其效力。參加人於95年8月4日將該筆土地辦理逕為分割為44之15地號土地（面積6平方公尺）及系爭44-26地號土地（面積5平方公尺），並將44之15地號土地，報經被告以95年9月27日撤銷徵收函准予撤銷徵收。原告以99年6月28日陳情書向被告主張系爭土地徵收處分失效，經被告以99年11月9日台內地字第0990221288號函以無徵收失效情形。原告不服，遂提起本件行政訴訟。三、原告循序起訴意旨略以：系爭徵收土地案因當時並未辦理地上物查估、補償，違反2704號解釋，經行政院訴願會判定「應已失其效力」。按土地與土地改良物一併撤銷徵收，顯具有不可分關係，應認為其性質乃屬不可分處分，不得一部評價其瑕疵，兩造系爭徵收之行政處分法律關係即不存在，所有相關徵收事實應回復至徵收前之狀態。系爭土地上土地改良物即57號房屋為參加人95年10月17日函撤銷徵收在案。關於土地與土地改良物，依土地徵收條例第5條第2項但書規定請求一併徵收，且需用土地人亦已一併報請，而中央主管機關也已一併徵收，土地與土地改良物一併徵收顯具有不可分關係，應認為其性質乃屬不可分處分，不得一部評價其瑕疵，相當行政程序法第112條但書規定「除去該無效部分，行政處分不能成立者，全部無效。」因此，若僅徵收土地部分，應認為全體不生徵收效力。地上物未徵收，土地部分無論依行政程序法第112條前段或但書，都應退還原告云云。四、本件兩造之爭點為：系爭土地前經省府系爭核准徵收函准予徵收，其中就系爭土地所為之徵收法律關係是否失效而不存在，或上開徵收處分無效？(一)先位聲明部分：原告所為先位聲明之請求，無非係主張依系爭徵收處分時之土地法第215條及89年2月公布施行之土地徵收條例第5條均規定徵收土地時，其改良物應一併徵收；復依2704號、釋字425號等解釋意旨，需用土地人如未依處分時之土地法第233條規定於公告期滿後15日內發給徵收補償，該徵收土地核准案從此失其效力。而系爭徵收案係包括相關土地及地上改良物，參加人並未於78年為系爭徵收公告期滿後15日內辦理地上物查估、補償之事實，已為參加人於行政院訴願會95年5月18日95年度第19次會議時自承，是依2704號解釋，系爭地上物之徵收已失其效力，且因地上物須與相關土地一併徵收，是系爭土地徵收應一併失其效力等情。茲以：1.參加人為辦理系爭道路工程，需用原告所有分割前44之15地號土地及其土地改良物，面積0.0011公頃，乃檢附徵收土地計畫書圖等有關資料，報經省府以系爭核准函准予徵收，並經參加人作成系爭徵收公告在案（公告期間自78年5月13日起至78年6月11日止），嗣參加人以78年6月14日七八府地用字第80095號函通知所有權人於公告期滿後15日內之78年6月20日、21日發放徵收補償費（地價部分），經原告於78年10月26日領取補償費，而完成徵收法定程序之事實，為兩造所不爭執，合先敘明。2.按「徵收土地時，其改良物應一併徵收。但有左列情形之一者，不在此限：一、法律另有規定者。二、改良物所有權人要求取回，並自行遷移者。三、建築改良物建造時，依法令規定不得建造者。四、農作改良物之種類、數量顯與正常種植情形不相當者。」土地法第215條第1項固定有明文，上開規定雖明定徵收土地時其改良物應一併徵收，然參諸同條項但書及同法第236條、第244條有關改良物遷移之規定，足知此項規定僅屬原則，尚饒有例外情形，諸如國家為興辦有利於公益之公共事業，而需徵收私有土地時，礙於社會環境等客觀因素，有時難免無法全面施工興建，須視事業之輕重緩急，分期執行；且難免因徵收補償金數額龐大，非一次預算所能支應，因此，為免影響公共事業之興建，徵收私有土地時，苟非於同一時間申請一併徵收其地上改良物，似非法之所禁，即上開條文所謂「一併」徵收，並非限於「同時」徵收，亦非必須於同一徵收公告中為之不可，倘若土地徵收後，有地上物尚未徵收，另外公告徵收，亦屬之（最高行政法院90年度判字第440號、90年度判字第1681號、90年度判字第1718號、92年度判字第814號判決意旨參照）。此亦可由89年2月公布施行之土地徵收條例第5條第2項前段「前項應徵收之土地改良物，得視其興辦事業計畫之需要，於土地徵收後，徵收之。」之規定可知。是原告主張依院字2704號解釋意旨，無論客觀化意思，或其為羈束處分（無權僅作部分處分）之觀點，土地與土地改良物一併撤銷徵收，顯具有不可分關係，應認為其性質乃屬不可分處分，不得一部評價其瑕疵，是系爭土地之徵收亦隨同57號房屋一併失效等情，自與上開規定相違，而無可採。3.次以，系爭徵收案內之地上改良物，參加人雖未於78年間系爭徵收公告期滿後15日內辦理查估、補償及公告，惟經參加人於94年間發現後，其中坐落於系爭土地上之57號房屋，大部分係坐落於44之10、44之14地號之國有土地上，嗣經參加人陳報奉被告95年2月3日台內地字第0950024558號函核准徵收，再由參加人於95年2月16日府地用字第0950027070號函公告徵收，且於95年3月21日用地字第0950027070號函通知領取徵收補償，而所有權人未於期限內領取補償費，參加人依規定繳存保管專戶，而完成57號房屋徵收程序等情事，已據被告提出上開函示文件可稽（被告答辯狀附件第108至109頁，其中有關徵收函文見同揭狀第34至41頁），是57號房屋業已完成徵收程序，此與土地法第215條第1項及土地徵收條例第5條第2項之規定意旨相符，更不得認系爭土地之徵收已失其效力。4.原告雖繼以：行政院訴願決定以系爭徵收土地案因違反院字2704號解釋，判定「應已失其效力」等情為主張，並提出訴願決定書（原證4）為證。惟細繹行政院訴願決定，係以包括本件原告在內之訴願人就各項請求，或難認有何權利或利益受有損害，或該部分行政處分已不存在，或相關函示係屬都市計畫之解釋事項等情為由，在程序上為訴願不受理之諭知，是並未為實體事項之認定，進而得拘束本件兩造及參加人。復核原告此部分之主張，行政院訴願決定第3頁係記載：「臺灣省政府78年5月11日府地四字第56418號函核准一併徵收『土地改良物部分』，應已失其效力．．．」（附件11，本院卷第27至33頁），是就此文義以觀，係指系爭徵收中有關土地改良物部分已失其效力，並非指核准徵收土地部分有失效之情事。是原告執行政院訴願決定，進而主張系爭土地之徵收失其效力，亦無可採。5.綜上，依相關規定，系爭土地與地上改良物雖應一併徵收，惟並無同時或於同一徵收處分所為之必要；而57號房屋固因未於系爭徵收案公告期滿後15日內通知原所有人領取補償而失其效力，惟此與系爭土地之徵收各自獨立，且被告、參加人復於核准計畫期限內完成57號房屋之徵收程序，更無從認系爭土地之徵收業已失效。是原告先位聲明之主張與上開規定相違，自無理由。(二)備位聲明部分：原告所為備位聲明之請求，無非係主張系爭徵收案除系爭土地外之其他大部分土地，業經被告於95年間撤銷徵收在案，而系爭核准徵收函之徵收理由是為辦理系爭道路工程，需用土地人是參加人，經被告撤銷徵收函作出「都市○○○○○道路為捐獻標的」改變後，參加人已退出該道路興闢，需用土地人改變為捐獻人，是被告撤銷徵收函已實質改變省府核准系爭徵收函之原行政處分，且使用目的、使用人均已改變，依行政程序法第112條但書規定，省府系爭核准徵收函之行政處分自應全部無效，惟被告與參加人竟以綠九案已規定道路為捐獻標的為由，將非分割前44之15地號土地中非綠九案範圍部分另行分割出系爭土地，且拒不撤銷系爭土地之徵收，自係違法，因而請求確認被告就系爭土地所為之徵收處分無效，應回復為原告所有等情。茲以：1.按「行政處分有下列各款情形之一者，無效︰一、不能由書面處分中得知處分機關者。二、應以證書方式作成而未給予證書者。三、內容對任何人均屬不能實現者。四、所要求或許可之行為構成犯罪者。五、內容違背公共秩序、善良風俗者。六、未經授權而違背法規有關專屬管轄之規定或缺乏事務權限者。七、其他具有重大明顯之瑕疵者。」行政程序法第111條規定甚明。原告此部分係主張省府系爭核准徵收函之行政處分無效，自應論及究係符合上開規定何款無效之規定方是。經查，原告並未具體指摘系爭核准徵收函係符合上開規定何款無效之事由，且經本院審究後，系爭核准徵收函並無符合行政程序法第111條第1款至第6款之無效原因，且就該條第7款之無效原因而言，系爭核准徵收函亦未見有何諸如欠缺管轄權、不依法定方式作成、內容不明確、作成決定之公務員受到強暴脅迫．．．等一望即知之重大、明顯瑕疵等情事，是原告主張確認系爭核准徵收函中關於系爭土地無效等情，已難認符合行政程序法第111條之規定。2.原告備位聲明之主張，係基於系爭核准徵收函之徵收理由是為辦理系爭道路工程，需用土地人是參加人，事後既經被告撤銷徵收函作出「都市○○○○○道路為捐獻標的」改變後，參加人已退出該道路興闢，需用土地人改變為捐獻人，是被告撤銷徵收函已實質改變省府核准系爭徵收函之原行政處分。惟查，被告之所以撤銷系爭徵收案除系爭土地外其他土地之徵收程序，實係因上開土地係屬於都市○○○○○道路用地範圍，依據該計畫書規定，屬捐獻標的，不宜以徵收方式取得所致，然系爭土地所屬分割前44之15地號土地因僅有部分在綠九案範圍內，參加人遂於95年8月4日將該筆土地辦理逕為分割為44之15地號及系爭土地等情事，此有參加人所提系爭道路工程有無妨礙都市計畫證明書、44之15地號、系爭土地登記謄本在卷可查（參加人99年12月24號答辯狀附件五、六），是被告之所以撤銷系爭土地以外其他土地之徵收，實係因該等土地均在綠九案之範圍內，而綠九案已規定道路為捐獻標的，被告、參加人無庸再以有償方式進行徵收程序所致，且該等土地撤銷徵收後，使用目的仍係供將來道路興闢之用，與系爭徵收之目的完全相同，不同者係應由包括原告在內之全體所有人捐出該等土地，而非原告所主張參加人已退出系爭道路工程之興闢所致，是系爭土地與該等土地於系爭徵收之效力應相互獨立，而無同其命運之理，難認該等土地撤銷徵收，將使非綠九案範圍之系爭土地併同撤銷之理，應適用行政程序法第112條前段之規定。且該等土地既已撤銷徵收，則已無徵收制度方有之需用土地人，更無原告所稱需用土地人已變更為包括原告在內之全體所有人之理，是原告主張系爭土地之徵收程序因系爭徵收案之其他土地遭撤銷徵收，依行政程序法第112條但書之規定應一併無效等情，容與事實、法律規定均未相符，自無可採。3.原告雖續以：系爭土地上之57號房屋因未於公告期滿後15日內發放徵收補償，是徵收程序無效，是依行政程序法第112條但書之規定，系爭土地之徵收應一併無效等情為主張。惟查，土地及其改良物之徵收固應一併為之，惟無須同時或於同一徵收處分內為之，即未同時徵收土地及其改良物，或發生漏未就改良物發放徵收補償之情事，均不得謂土地之徵收一併失效，業已論述如前先位聲明部分，是原告於備位聲明之請求再執此點為主張，亦乏依據，而無從採信。4.綜上，系爭徵收案除系爭土地外之其他土地固為被告於95年間撤銷徵收，惟撤銷理由係因該等土地在綠九案之範圍，而綠九案已規定道路用地須由土地所有人捐獻，無庸再以徵收程序為之所致，至於該等土地與系爭土地係供將來興闢道路之使用目的，則自始至終均未改變，而非如原告主張因參加人退出道路興闢所致，系爭土地之徵收程序既已完備，自無何無效之情事存在。是原告備位聲明之主張與上開規定相違，亦無理由。五、綜上論述，原告起訴論旨，並非足採，是系爭土地自徵收之始迄今之徵收程序業已完備，並無何瑕疵。原告就系爭土地先位聲明請求確認徵收之法律關係不存在，備位聲明請求確認系爭徵收處分無效，均無理由，應予駁回。六、本件事證已臻明確，兩造其餘主張及證據經本院審酌後，核與本判決所得心證及結果不生影響，毋庸逐一論述，附此敘明。七、據上論結，本件原告之訴為無理由，爰依行政訴訟法第98條第1項前段，判決如主文。中華民國100年3月3日臺北高等行政法院第三庭審判長法官許瑞助法官林玫君法官劉穎怡上為正本係照原本作成。如不服本判決，應於送達後20日內，向本院提出上訴狀並表明上訴理由，如於本判決宣示後送達前提起上訴者，應於判決送達後20日內補提上訴理由書（須按他造人數附繕本）。中華民國100年3月3日書記官吳芳靜",
  "characters": {
    "judges": [
      "許瑞助",
      "林玫君",
      "劉穎怡"
    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [

    ],
    "plaintiffs": [
      "張瑞祥"
    ],
    "defendants": [
      "內政部",
      "代  表  人  江宜樺（部長）住同上"
    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2011-03-03",
  "created_at": "2016-02-13 19:57:49",
  "updated_at": "2016-02-13 19:57:49"
}