{
  "identify": "TPS-100-台上-983-20110303",
  "court": {
    "name": "最高法院",
    "code": "TPS"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 100,
  "word": "台上",
  "number": "983",
  "jcheck": "",
  "reason": "違反毒品危害防制條例",
  "content": "最高法院刑事判決              一○○年度台上字第九八三號\n上  訴  人  台灣高等法院檢察署檢察官  \n被      告  林萱榆\n上列上訴人因被告違反毒品危害防制條例案件，不服台灣高等法\n院中華民國九十九年十月二十六日第二審更審判決（九十九年度\n上更(二)字第三四三號，起訴案號：台灣桃園地方法院檢察署九十\n六年度偵字第一五三五七號），提起上訴，本院判決如下：\n    主  文\n上訴駁回。\n    理  由\n按刑事訴訟法第三百七十七條規定：上訴於第三審法院，非以判\n決違背法令為理由，不得為之；是提起第三審上訴，應以原判決\n違背法令為理由，係屬法定要件。如果上訴理由書狀並未依據卷\n內訴訟資料具體指摘原判決不適用何種法則或如何適用不當，或\n所指摘原判決違法情事顯與法律規定得為第三審上訴理由之違法\n情形不相適合時，均應認其上訴為違背法律上之程式，予以駁回\n。本件原判決綜合全案證據資料，本於事實審法院之推理作用，\n認定被告林萱榆有其事實欄所載轉讓第一級毒品海洛因予張雲鵬\n之犯行，因而撤銷第一審之科刑判決（論被告以販賣第一級毒品\n罪，累犯，處有期徒刑十五年六月），並變更檢察官起訴書所引\n應適用之法條，改判論被告以轉讓第一級毒品罪，累犯，處有期\n徒刑二年。已詳敘其所憑證據及認定之理由，俱有卷存證據資料\n可資覆按。從形式上觀察，原判決尚無足以影響判決結果之違背\n法令情形存在。檢察官上訴意旨略稱：(一)、台灣桃園地方法院九\n十八年度審訴字第八四九號被告林萱榆違反毒品危害防制條例案\n件之判決，認定被告於民國九十六年六月二十九日十六時、十七\n時，在桃園縣桃園市○○路附近某處，因張雲鵬毒癮發作，且其\n需要張雲鵬為其搬家，為表達謝意，將第一級毒品海洛因一包重\n約零點一公克交由張雲鵬施用而轉讓等情，乃以被告轉讓第一級\n毒品罪判處有期徒刑一年三月確定。本件倘依原判決所認定之事\n實，被告已於當日中午十一時五十分許，為表達張雲鵬幫忙搬家\n之謝意，已無償轉讓海洛因一包予張雲鵬施用，豈有可能在同日\n下午十六時、十七時，又為表達對張雲鵬幫忙搬家之謝意，再轉\n讓海洛因一包予張雲鵬施用之理？原審漏未調查上開九十八年度\n審訴字第八四九號被告另案判決之犯罪時間，洵有應於審判期日\n調查之證據未予調查之違法。(二)、被告於更二審審理時所為上開\n轉讓海洛因之自白與證人張雲鵬、徐亦祿之證述不符，原判決遽\n以認定被告係單純之轉讓行為，顯有欠妥。(三)、原判決對被告與\n張雲鵬間海洛因之交付取得，謂係「酬謝」，可見被告未向該張\n某收取價金，自係以張雲鵬應允當晚為其搬家之代價，卻又認定\n係基於「轉讓」海洛因之犯意，顯然矛盾。(四)、張雲鵬警詢筆錄\n經勘驗後製有勘驗筆錄，與該證人於警詢中所述相符，應有證據\n能力，原審就該勘驗筆錄、警詢筆錄有否證據能力，未予說明；\n證人即警員黃建華之證詞，係據張雲鵬警詢、警詢勘驗筆錄及徐\n亦祿警詢筆錄而為陳述，原判決以黃建華之證詞不足採，未據說\n明其理由，判決理由嫌有不備等語。\n惟查：(一)、認定事實，必須就相關聯之證據資料，整體觀察而予\n以綜合判斷，不得割裂；又證人前後不一致之陳述，究竟何者為\n可採，乃證據證明力問題，屬事實審法院自由裁量之職權，其證\n據之取捨，如不違背經驗法則或論理法則，即不得任指為違法。\n關於被告有無販賣第一級毒品海洛因一節，被告堅稱之前稱是九\n十六年六月二十九日下午請張雲鵬施用之部分，業經另案判刑確\n定，現執行中。伊係否認有於同日中午販賣海洛因予張雲鵬。伊\n因感謝張雲鵬於當日幫其搬家，為酬謝他而轉讓第一級毒品給他\n施用等語（見原法院上更〈二〉卷第五四頁）；核與證人徐徽鍵\n於偵查中證稱：陳怡如為被告胞兄林志鴻女友，原住龜山鄉，林\n志鴻於警方查獲本案前入獄，陳怡如不續租龜山鄉房子，被告乃\n找來徐亦祿、張雲鵬等人搬東西；證人陳怡如於檢察官偵查中證\n稱：伊為被告胞兄林志鴻女友，被告通知張雲鵬、徐徽鍵、徐亦\n祿來伊龜山鄉住處搬家；徐亦錄於第一審審理時證稱：有看到被\n告拿海洛因給張雲鵬，沒有看到被告收錢等語相符。而張雲鵬於\n偵查、第一審及上訴審審理時均證稱：係於九十六年六月二十九\n日上午十一時五十分，在桃園縣蘆竹鄉○○路，向被告取得海洛\n因並即施用完畢等情無訛，則被告所為基於幫助搬家之情，無償\n轉讓之辯解，難認子虛。且核與張雲鵬於第一審審理時所稱：被\n告說要請我施用海洛因（見一審卷第九九頁），正相吻合。原判\n決因而認定被告轉讓第一級毒品海洛因與張雲鵬，其間授受並無\n營利意圖情事，自不違背經驗法則或論理法則。張雲鵬雖於九十\n六年六月三十日警詢供稱：於九十六年六月二十九日上午十一時\n五十分，在桃園縣蘆竹鄉○○路上向林萱榆購得海洛因，因我身\n上沒有錢，林萱榆允許我欠債（見偵查卷第三六頁）。惟經第一\n審當庭勘驗上開警詢錄音帶，卻未見有上開內容，亦即警詢錄音\n帶並未如警詢筆錄般明白指認向被告購買海洛因，有上開勘驗筆\n錄在卷（見一審卷第六五至六七頁）；於同日偵查時供稱：於九\n十六年六月二十九日中午在南崁台貿對面某處（按即桃園縣蘆竹\n鄉○○路）用（新台幣）五百元代價向被告買海洛因，但是因為\n我沒有錢，所以先欠著，惟渠同時亦證稱：我沒有跟被告購買任\n何毒品（見偵查卷第一一二頁）；於第一審審理時再證稱：我從\n來沒有跟被告林萱榆買過安非他命或海洛因，警察查獲那天下午\n（按應係中午）徐亦祿載我跟林萱榆在台茂碰面，約晚上去幫忙\n林萱榆搬家，當時林萱榆拿少許海洛因給我，份量約有零點一公\n克，用一小包的夾鏈袋包裝。林萱榆問我在施用哪一種毒品，因\n為我與林萱榆是國中同學，我沒有付錢給她。我本來有跟林萱榆\n要將海洛因的錢先欠著，事後給她，但她說不用，要請我施用。\n再證稱：林萱榆在九十六年六月二十九日中午，在蘆竹鄉南崁地\n區的台茂商場給我之後沒多久，我就在徐亦祿的車上施打（見一\n審卷第八五至八六頁）。顯見張雲鵬施用上開海洛因後，自始未\n給付被告金錢，原判決因而未予認定被告係販賣海洛因予張雲鵬\n，亦不得指為違誤。並敘明徐亦祿及黃建華警員所證，或係聽聞\n自張雲鵬或係個人推論，自不得作為認定被告有販賣海洛因之積\n極證據，亦無違證據法則。原判決雖未於判決內就張雲鵬警詢錄\n音帶之勘驗筆錄及警詢筆錄敘明不予採信之理由，而有微疵，但\n此於判決之結果顯無影響。檢察官上訴意旨(二)(三)(四)就原審採證認\n事之適法職權行使及原判決已說明之事項，再為爭執，均非適法\n之第三審上訴理由。(二)、販賣第一級毒品犯罪之構成，除持有第\n一級毒品海洛因之外，尚須有交易之人、時、地、交易數量及金\n錢之交付等事實，始告該當。意圖營利而販賣海洛因予人之人、\n時、地、交易數量及金錢之交付等犯罪構成事實，須以證據認定\n之，不能僅以持有第一級毒品之事實遽爾推定有販賣犯行。被告\n雖被查扣海洛因淨重十五點八公克、分裝袋一包、分裝勺及電子\n秤，然亦扣有第二級毒品甲基安非他命淨重二六點四公克及葡萄\n糖一包，倘被告係因施用毒品，為分裝毒品或混和海洛因與葡萄\n糖而使用分裝袋、分裝勺及電子秤以控制施用量或方便攜帶，其\n擁有毒品、分裝袋及電子秤之事實，核與推論被告販賣第一級毒\n品之犯行，並無關聯。至其持有第一級毒品海洛因之數量固逾個\n人日常之施用量，然公訴人就被告究有何販賣海洛因予人之時、\n地及金錢之交付等事實，並未舉證證明，原判決就此部分，僅論\n以轉讓第一級毒品罪，未論以販賣第一級毒品罪，亦無違誤。上\n訴意旨(二)(三)所為指摘，要屬無據。(三)、「認罪協商」係基於公共\n政策之考量，法院以訴訟當事人之意願就「罪」與「刑」之協議\n為基礎，而作成判決之一種制度。刑事訴訟法第七編之一，即第\n四百五十五條之二至第四百五十五條之十一仿效美國與義大利法\n例制定協商程序，惟為確保法院裁判之客觀性及公正性，立法理\n由明白敘述「不採法官直接介入協商之體制」，並於第四百五十\n五條之二明文規定：「案件經檢察官提起公訴或聲請簡易判決處\n刑，於第一審言詞辯論終結前或簡易判決處刑前，檢察官得於徵\n詢被害人之意見後，逕行或依被告或其代理人、辯護人之請求，\n經法院同意，……於審判外進行協商，經當事人雙方合意且被告\n認罪者，由檢察官聲請法院改依協商程序而為判決」。且法院尚\n須為第四百五十五條之四各項情形之審查，如有各該情形之一者\n，即不得為協商判決。又所謂「認罪」，即被告請求就檢察官起\n訴之某罪名為有罪判決之意，而所謂「協商」，即被告請求就所\n認之罪議定刑期之意，兩者均屬被告直接對於發生刑事實體法效\n果之「罪」與「刑」所為之意思表示，其間並不以「事實」或「\n證據」作為必要基礎。故「認罪協商」中之「認罪」，與被告對\n於自己犯罪事實之自白不同，不能望文生義而解釋為「承認犯罪\n」。原判決認定之犯罪事實，在犯罪時間、地點及為酬謝張雲鵬\n協助搬家而轉讓一節，似與台灣桃園地方法院九十八年度審訴字\n第八四九號被告林萱榆違反毒品危害防制條例案件之判決所認定\n之被告轉讓海洛因一包予張雲鵬施用乙情部分重疊，惟上開九十\n八年度審訴字第八四九號刑事判決，係以審判外之認罪協商方式\n判決，並不以「事實」或「證據」作為必要基礎，業如上述，自\n難據以作為認定犯罪事實之依據。況原審九十九年九月二十八日\n審理時已分就被告於警詢、偵查及歷審之筆錄，提示檢察官並告\n以要旨，而檢察官於原審亦表示無意見（見上更(二)卷第五二至五\n五頁）。嗣經審判長再詢以就犯罪事實「有無要詢問被告」、「\n尚有何證據請求調查」，檢察官均答「沒有」（見上更(二)卷第五\n五頁）。並無上訴意旨所指應於審判期日調查之證據而未予調查\n之違法情形。檢察官上訴意旨(一)所為論述，於法不合。至其餘上\n訴意旨，或為枝節性之問題，或為單純事實之爭執，或就原判決\n已說明事項及屬原審採證認事職權之適法行使，持憑己見而為不\n同之評價，顯與法律規定得為第三審上訴理由之違法情形，不相\n適合。其上訴不合法律上之程式，應予駁回。另被告被訴轉讓第\n二級毒品部分即一審判決附表編號四，業經撤回上訴而確定；被\n訴販賣第二級毒品部分，業經駁回上訴而確定，均併此敘明。\n據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。\n中    華    民    國  一○○  年    三    月    三    日\n                      最高法院刑事第六庭\n                          審判長法官  洪  文  章  \n                                法官  王  居  財  \n                                法官  郭  毓  洲  \n                                法官  沈  揚  仁  \n                                法官  蔡  國  在  \n本件正本證明與原本無異\n                                      書  記  官  \n中    華    民    國  一○○  年    三    月    七    日\n                                                       s",
  "structure": {
    "main": "上訴駁回。",
    "reason": "按刑事訴訟法第三百七十七條規定：上訴於第三審法院，非以判\n決違背法令為理由，不得為之；是提起第三審上訴，應以原判決\n違背法令為理由，係屬法定要件。如果上訴理由書狀並未依據卷\n內訴訟資料具體指摘原判決不適用何種法則或如何適用不當，或\n所指摘原判決違法情事顯與法律規定得為第三審上訴理由之違法\n情形不相適合時，均應認其上訴為違背法律上之程式，予以駁回\n。本件原判決綜合全案證據資料，本於事實審法院之推理作用，\n認定被告林萱榆有其事實欄所載轉讓第一級毒品海洛因予張雲鵬\n之犯行，因而撤銷第一審之科刑判決（論被告以販賣第一級毒品\n罪，累犯，處有期徒刑十五年六月），並變更檢察官起訴書所引\n應適用之法條，改判論被告以轉讓第一級毒品罪，累犯，處有期\n徒刑二年。已詳敘其所憑證據及認定之理由，俱有卷存證據資料\n可資覆按。從形式上觀察，原判決尚無足以影響判決結果之違背\n法令情形存在。檢察官上訴意旨略稱：(一)、台灣桃園地方法院九\n十八年度審訴字第八四九號被告林萱榆違反毒品危害防制條例案\n件之判決，認定被告於民國九十六年六月二十九日十六時、十七\n時，在桃園縣桃園市○○路附近某處，因張雲鵬毒癮發作，且其\n需要張雲鵬為其搬家，為表達謝意，將第一級毒品海洛因一包重\n約零點一公克交由張雲鵬施用而轉讓等情，乃以被告轉讓第一級\n毒品罪判處有期徒刑一年三月確定。本件倘依原判決所認定之事\n實，被告已於當日中午十一時五十分許，為表達張雲鵬幫忙搬家\n之謝意，已無償轉讓海洛因一包予張雲鵬施用，豈有可能在同日\n下午十六時、十七時，又為表達對張雲鵬幫忙搬家之謝意，再轉\n讓海洛因一包予張雲鵬施用之理？原審漏未調查上開九十八年度\n審訴字第八四九號被告另案判決之犯罪時間，洵有應於審判期日\n調查之證據未予調查之違法。(二)、被告於更二審審理時所為上開\n轉讓海洛因之自白與證人張雲鵬、徐亦祿之證述不符，原判決遽\n以認定被告係單純之轉讓行為，顯有欠妥。(三)、原判決對被告與\n張雲鵬間海洛因之交付取得，謂係「酬謝」，可見被告未向該張\n某收取價金，自係以張雲鵬應允當晚為其搬家之代價，卻又認定\n係基於「轉讓」海洛因之犯意，顯然矛盾。(四)、張雲鵬警詢筆錄\n經勘驗後製有勘驗筆錄，與該證人於警詢中所述相符，應有證據\n能力，原審就該勘驗筆錄、警詢筆錄有否證據能力，未予說明；\n證人即警員黃建華之證詞，係據張雲鵬警詢、警詢勘驗筆錄及徐\n亦祿警詢筆錄而為陳述，原判決以黃建華之證詞不足採，未據說\n明其理由，判決理由嫌有不備等語。\n惟查：(一)、認定事實，必須就相關聯之證據資料，整體觀察而予\n以綜合判斷，不得割裂；又證人前後不一致之陳述，究竟何者為\n可採，乃證據證明力問題，屬事實審法院自由裁量之職權，其證\n據之取捨，如不違背經驗法則或論理法則，即不得任指為違法。\n關於被告有無販賣第一級毒品海洛因一節，被告堅稱之前稱是九\n十六年六月二十九日下午請張雲鵬施用之部分，業經另案判刑確\n定，現執行中。伊係否認有於同日中午販賣海洛因予張雲鵬。伊\n因感謝張雲鵬於當日幫其搬家，為酬謝他而轉讓第一級毒品給他\n施用等語（見原法院上更〈二〉卷第五四頁）；核與證人徐徽鍵\n於偵查中證稱：陳怡如為被告胞兄林志鴻女友，原住龜山鄉，林\n志鴻於警方查獲本案前入獄，陳怡如不續租龜山鄉房子，被告乃\n找來徐亦祿、張雲鵬等人搬東西；證人陳怡如於檢察官偵查中證\n稱：伊為被告胞兄林志鴻女友，被告通知張雲鵬、徐徽鍵、徐亦\n祿來伊龜山鄉住處搬家；徐亦錄於第一審審理時證稱：有看到被\n告拿海洛因給張雲鵬，沒有看到被告收錢等語相符。而張雲鵬於\n偵查、第一審及上訴審審理時均證稱：係於九十六年六月二十九\n日上午十一時五十分，在桃園縣蘆竹鄉○○路，向被告取得海洛\n因並即施用完畢等情無訛，則被告所為基於幫助搬家之情，無償\n轉讓之辯解，難認子虛。且核與張雲鵬於第一審審理時所稱：被\n告說要請我施用海洛因（見一審卷第九九頁），正相吻合。原判\n決因而認定被告轉讓第一級毒品海洛因與張雲鵬，其間授受並無\n營利意圖情事，自不違背經驗法則或論理法則。張雲鵬雖於九十\n六年六月三十日警詢供稱：於九十六年六月二十九日上午十一時\n五十分，在桃園縣蘆竹鄉○○路上向林萱榆購得海洛因，因我身\n上沒有錢，林萱榆允許我欠債（見偵查卷第三六頁）。惟經第一\n審當庭勘驗上開警詢錄音帶，卻未見有上開內容，亦即警詢錄音\n帶並未如警詢筆錄般明白指認向被告購買海洛因，有上開勘驗筆\n錄在卷（見一審卷第六五至六七頁）；於同日偵查時供稱：於九\n十六年六月二十九日中午在南崁台貿對面某處（按即桃園縣蘆竹\n鄉○○路）用（新台幣）五百元代價向被告買海洛因，但是因為\n我沒有錢，所以先欠著，惟渠同時亦證稱：我沒有跟被告購買任\n何毒品（見偵查卷第一一二頁）；於第一審審理時再證稱：我從\n來沒有跟被告林萱榆買過安非他命或海洛因，警察查獲那天下午\n（按應係中午）徐亦祿載我跟林萱榆在台茂碰面，約晚上去幫忙\n林萱榆搬家，當時林萱榆拿少許海洛因給我，份量約有零點一公\n克，用一小包的夾鏈袋包裝。林萱榆問我在施用哪一種毒品，因\n為我與林萱榆是國中同學，我沒有付錢給她。我本來有跟林萱榆\n要將海洛因的錢先欠著，事後給她，但她說不用，要請我施用。\n再證稱：林萱榆在九十六年六月二十九日中午，在蘆竹鄉南崁地\n區的台茂商場給我之後沒多久，我就在徐亦祿的車上施打（見一\n審卷第八五至八六頁）。顯見張雲鵬施用上開海洛因後，自始未\n給付被告金錢，原判決因而未予認定被告係販賣海洛因予張雲鵬\n，亦不得指為違誤。並敘明徐亦祿及黃建華警員所證，或係聽聞\n自張雲鵬或係個人推論，自不得作為認定被告有販賣海洛因之積\n極證據，亦無違證據法則。原判決雖未於判決內就張雲鵬警詢錄\n音帶之勘驗筆錄及警詢筆錄敘明不予採信之理由，而有微疵，但\n此於判決之結果顯無影響。檢察官上訴意旨(二)(三)(四)就原審採證認\n事之適法職權行使及原判決已說明之事項，再為爭執，均非適法\n之第三審上訴理由。(二)、販賣第一級毒品犯罪之構成，除持有第\n一級毒品海洛因之外，尚須有交易之人、時、地、交易數量及金\n錢之交付等事實，始告該當。意圖營利而販賣海洛因予人之人、\n時、地、交易數量及金錢之交付等犯罪構成事實，須以證據認定\n之，不能僅以持有第一級毒品之事實遽爾推定有販賣犯行。被告\n雖被查扣海洛因淨重十五點八公克、分裝袋一包、分裝勺及電子\n秤，然亦扣有第二級毒品甲基安非他命淨重二六點四公克及葡萄\n糖一包，倘被告係因施用毒品，為分裝毒品或混和海洛因與葡萄\n糖而使用分裝袋、分裝勺及電子秤以控制施用量或方便攜帶，其\n擁有毒品、分裝袋及電子秤之事實，核與推論被告販賣第一級毒\n品之犯行，並無關聯。至其持有第一級毒品海洛因之數量固逾個\n人日常之施用量，然公訴人就被告究有何販賣海洛因予人之時、\n地及金錢之交付等事實，並未舉證證明，原判決就此部分，僅論\n以轉讓第一級毒品罪，未論以販賣第一級毒品罪，亦無違誤。上\n訴意旨(二)(三)所為指摘，要屬無據。(三)、「認罪協商」係基於公共\n政策之考量，法院以訴訟當事人之意願就「罪」與「刑」之協議\n為基礎，而作成判決之一種制度。刑事訴訟法第七編之一，即第\n四百五十五條之二至第四百五十五條之十一仿效美國與義大利法\n例制定協商程序，惟為確保法院裁判之客觀性及公正性，立法理\n由明白敘述「不採法官直接介入協商之體制」，並於第四百五十\n五條之二明文規定：「案件經檢察官提起公訴或聲請簡易判決處\n刑，於第一審言詞辯論終結前或簡易判決處刑前，檢察官得於徵\n詢被害人之意見後，逕行或依被告或其代理人、辯護人之請求，\n經法院同意，……於審判外進行協商，經當事人雙方合意且被告\n認罪者，由檢察官聲請法院改依協商程序而為判決」。且法院尚\n須為第四百五十五條之四各項情形之審查，如有各該情形之一者\n，即不得為協商判決。又所謂「認罪」，即被告請求就檢察官起\n訴之某罪名為有罪判決之意，而所謂「協商」，即被告請求就所\n認之罪議定刑期之意，兩者均屬被告直接對於發生刑事實體法效\n果之「罪」與「刑」所為之意思表示，其間並不以「事實」或「\n證據」作為必要基礎。故「認罪協商」中之「認罪」，與被告對\n於自己犯罪事實之自白不同，不能望文生義而解釋為「承認犯罪\n」。原判決認定之犯罪事實，在犯罪時間、地點及為酬謝張雲鵬\n協助搬家而轉讓一節，似與台灣桃園地方法院九十八年度審訴字\n第八四九號被告林萱榆違反毒品危害防制條例案件之判決所認定\n之被告轉讓海洛因一包予張雲鵬施用乙情部分重疊，惟上開九十\n八年度審訴字第八四九號刑事判決，係以審判外之認罪協商方式\n判決，並不以「事實」或「證據」作為必要基礎，業如上述，自\n難據以作為認定犯罪事實之依據。況原審九十九年九月二十八日\n審理時已分就被告於警詢、偵查及歷審之筆錄，提示檢察官並告\n以要旨，而檢察官於原審亦表示無意見（見上更(二)卷第五二至五\n五頁）。嗣經審判長再詢以就犯罪事實「有無要詢問被告」、「\n尚有何證據請求調查」，檢察官均答「沒有」（見上更(二)卷第五\n五頁）。並無上訴意旨所指應於審判期日調查之證據而未予調查\n之違法情形。檢察官上訴意旨(一)所為論述，於法不合。至其餘上\n訴意旨，或為枝節性之問題，或為單純事實之爭執，或就原判決\n已說明事項及屬原審採證認事職權之適法行使，持憑己見而為不\n同之評價，顯與法律規定得為第三審上訴理由之違法情形，不相\n適合。其上訴不合法律上之程式，應予駁回。另被告被訴轉讓第\n二級毒品部分即一審判決附表編號四，業經撤回上訴而確定；被\n訴販賣第二級毒品部分，業經駁回上訴而確定，均併此敘明。\n據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。"
  },
  "search": "最高法院刑事判決一○○年度台上字第九八三號上訴人台灣高等法院檢察署檢察官被告林萱榆上列上訴人因被告違反毒品危害防制條例案件，不服台灣高等法院中華民國九十九年十月二十六日第二審更審判決（九十九年度上更(二)字第三四三號，起訴案號：台灣桃園地方法院檢察署九十六年度偵字第一五三五七號），提起上訴，本院判決如下：主文上訴駁回。理由按刑事訴訟法第三百七十七條規定：上訴於第三審法院，非以判決違背法令為理由，不得為之；是提起第三審上訴，應以原判決違背法令為理由，係屬法定要件。如果上訴理由書狀並未依據卷內訴訟資料具體指摘原判決不適用何種法則或如何適用不當，或所指摘原判決違法情事顯與法律規定得為第三審上訴理由之違法情形不相適合時，均應認其上訴為違背法律上之程式，予以駁回。本件原判決綜合全案證據資料，本於事實審法院之推理作用，認定被告林萱榆有其事實欄所載轉讓第一級毒品海洛因予張雲鵬之犯行，因而撤銷第一審之科刑判決（論被告以販賣第一級毒品罪，累犯，處有期徒刑十五年六月），並變更檢察官起訴書所引應適用之法條，改判論被告以轉讓第一級毒品罪，累犯，處有期徒刑二年。已詳敘其所憑證據及認定之理由，俱有卷存證據資料可資覆按。從形式上觀察，原判決尚無足以影響判決結果之違背法令情形存在。檢察官上訴意旨略稱：(一)、台灣桃園地方法院九十八年度審訴字第八四九號被告林萱榆違反毒品危害防制條例案件之判決，認定被告於民國九十六年六月二十九日十六時、十七時，在桃園縣桃園市○○路附近某處，因張雲鵬毒癮發作，且其需要張雲鵬為其搬家，為表達謝意，將第一級毒品海洛因一包重約零點一公克交由張雲鵬施用而轉讓等情，乃以被告轉讓第一級毒品罪判處有期徒刑一年三月確定。本件倘依原判決所認定之事實，被告已於當日中午十一時五十分許，為表達張雲鵬幫忙搬家之謝意，已無償轉讓海洛因一包予張雲鵬施用，豈有可能在同日下午十六時、十七時，又為表達對張雲鵬幫忙搬家之謝意，再轉讓海洛因一包予張雲鵬施用之理？原審漏未調查上開九十八年度審訴字第八四九號被告另案判決之犯罪時間，洵有應於審判期日調查之證據未予調查之違法。(二)、被告於更二審審理時所為上開轉讓海洛因之自白與證人張雲鵬、徐亦祿之證述不符，原判決遽以認定被告係單純之轉讓行為，顯有欠妥。(三)、原判決對被告與張雲鵬間海洛因之交付取得，謂係「酬謝」，可見被告未向該張某收取價金，自係以張雲鵬應允當晚為其搬家之代價，卻又認定係基於「轉讓」海洛因之犯意，顯然矛盾。(四)、張雲鵬警詢筆錄經勘驗後製有勘驗筆錄，與該證人於警詢中所述相符，應有證據能力，原審就該勘驗筆錄、警詢筆錄有否證據能力，未予說明；證人即警員黃建華之證詞，係據張雲鵬警詢、警詢勘驗筆錄及徐亦祿警詢筆錄而為陳述，原判決以黃建華之證詞不足採，未據說明其理由，判決理由嫌有不備等語。惟查：(一)、認定事實，必須就相關聯之證據資料，整體觀察而予以綜合判斷，不得割裂；又證人前後不一致之陳述，究竟何者為可採，乃證據證明力問題，屬事實審法院自由裁量之職權，其證據之取捨，如不違背經驗法則或論理法則，即不得任指為違法。關於被告有無販賣第一級毒品海洛因一節，被告堅稱之前稱是九十六年六月二十九日下午請張雲鵬施用之部分，業經另案判刑確定，現執行中。伊係否認有於同日中午販賣海洛因予張雲鵬。伊因感謝張雲鵬於當日幫其搬家，為酬謝他而轉讓第一級毒品給他施用等語（見原法院上更〈二〉卷第五四頁）；核與證人徐徽鍵於偵查中證稱：陳怡如為被告胞兄林志鴻女友，原住龜山鄉，林志鴻於警方查獲本案前入獄，陳怡如不續租龜山鄉房子，被告乃找來徐亦祿、張雲鵬等人搬東西；證人陳怡如於檢察官偵查中證稱：伊為被告胞兄林志鴻女友，被告通知張雲鵬、徐徽鍵、徐亦祿來伊龜山鄉住處搬家；徐亦錄於第一審審理時證稱：有看到被告拿海洛因給張雲鵬，沒有看到被告收錢等語相符。而張雲鵬於偵查、第一審及上訴審審理時均證稱：係於九十六年六月二十九日上午十一時五十分，在桃園縣蘆竹鄉○○路，向被告取得海洛因並即施用完畢等情無訛，則被告所為基於幫助搬家之情，無償轉讓之辯解，難認子虛。且核與張雲鵬於第一審審理時所稱：被告說要請我施用海洛因（見一審卷第九九頁），正相吻合。原判決因而認定被告轉讓第一級毒品海洛因與張雲鵬，其間授受並無營利意圖情事，自不違背經驗法則或論理法則。張雲鵬雖於九十六年六月三十日警詢供稱：於九十六年六月二十九日上午十一時五十分，在桃園縣蘆竹鄉○○路上向林萱榆購得海洛因，因我身上沒有錢，林萱榆允許我欠債（見偵查卷第三六頁）。惟經第一審當庭勘驗上開警詢錄音帶，卻未見有上開內容，亦即警詢錄音帶並未如警詢筆錄般明白指認向被告購買海洛因，有上開勘驗筆錄在卷（見一審卷第六五至六七頁）；於同日偵查時供稱：於九十六年六月二十九日中午在南崁台貿對面某處（按即桃園縣蘆竹鄉○○路）用（新台幣）五百元代價向被告買海洛因，但是因為我沒有錢，所以先欠著，惟渠同時亦證稱：我沒有跟被告購買任何毒品（見偵查卷第一一二頁）；於第一審審理時再證稱：我從來沒有跟被告林萱榆買過安非他命或海洛因，警察查獲那天下午（按應係中午）徐亦祿載我跟林萱榆在台茂碰面，約晚上去幫忙林萱榆搬家，當時林萱榆拿少許海洛因給我，份量約有零點一公克，用一小包的夾鏈袋包裝。林萱榆問我在施用哪一種毒品，因為我與林萱榆是國中同學，我沒有付錢給她。我本來有跟林萱榆要將海洛因的錢先欠著，事後給她，但她說不用，要請我施用。再證稱：林萱榆在九十六年六月二十九日中午，在蘆竹鄉南崁地區的台茂商場給我之後沒多久，我就在徐亦祿的車上施打（見一審卷第八五至八六頁）。顯見張雲鵬施用上開海洛因後，自始未給付被告金錢，原判決因而未予認定被告係販賣海洛因予張雲鵬，亦不得指為違誤。並敘明徐亦祿及黃建華警員所證，或係聽聞自張雲鵬或係個人推論，自不得作為認定被告有販賣海洛因之積極證據，亦無違證據法則。原判決雖未於判決內就張雲鵬警詢錄音帶之勘驗筆錄及警詢筆錄敘明不予採信之理由，而有微疵，但此於判決之結果顯無影響。檢察官上訴意旨(二)(三)(四)就原審採證認事之適法職權行使及原判決已說明之事項，再為爭執，均非適法之第三審上訴理由。(二)、販賣第一級毒品犯罪之構成，除持有第一級毒品海洛因之外，尚須有交易之人、時、地、交易數量及金錢之交付等事實，始告該當。意圖營利而販賣海洛因予人之人、時、地、交易數量及金錢之交付等犯罪構成事實，須以證據認定之，不能僅以持有第一級毒品之事實遽爾推定有販賣犯行。被告雖被查扣海洛因淨重十五點八公克、分裝袋一包、分裝勺及電子秤，然亦扣有第二級毒品甲基安非他命淨重二六點四公克及葡萄糖一包，倘被告係因施用毒品，為分裝毒品或混和海洛因與葡萄糖而使用分裝袋、分裝勺及電子秤以控制施用量或方便攜帶，其擁有毒品、分裝袋及電子秤之事實，核與推論被告販賣第一級毒品之犯行，並無關聯。至其持有第一級毒品海洛因之數量固逾個人日常之施用量，然公訴人就被告究有何販賣海洛因予人之時、地及金錢之交付等事實，並未舉證證明，原判決就此部分，僅論以轉讓第一級毒品罪，未論以販賣第一級毒品罪，亦無違誤。上訴意旨(二)(三)所為指摘，要屬無據。(三)、「認罪協商」係基於公共政策之考量，法院以訴訟當事人之意願就「罪」與「刑」之協議為基礎，而作成判決之一種制度。刑事訴訟法第七編之一，即第四百五十五條之二至第四百五十五條之十一仿效美國與義大利法例制定協商程序，惟為確保法院裁判之客觀性及公正性，立法理由明白敘述「不採法官直接介入協商之體制」，並於第四百五十五條之二明文規定：「案件經檢察官提起公訴或聲請簡易判決處刑，於第一審言詞辯論終結前或簡易判決處刑前，檢察官得於徵詢被害人之意見後，逕行或依被告或其代理人、辯護人之請求，經法院同意，……於審判外進行協商，經當事人雙方合意且被告認罪者，由檢察官聲請法院改依協商程序而為判決」。且法院尚須為第四百五十五條之四各項情形之審查，如有各該情形之一者，即不得為協商判決。又所謂「認罪」，即被告請求就檢察官起訴之某罪名為有罪判決之意，而所謂「協商」，即被告請求就所認之罪議定刑期之意，兩者均屬被告直接對於發生刑事實體法效果之「罪」與「刑」所為之意思表示，其間並不以「事實」或「證據」作為必要基礎。故「認罪協商」中之「認罪」，與被告對於自己犯罪事實之自白不同，不能望文生義而解釋為「承認犯罪」。原判決認定之犯罪事實，在犯罪時間、地點及為酬謝張雲鵬協助搬家而轉讓一節，似與台灣桃園地方法院九十八年度審訴字第八四九號被告林萱榆違反毒品危害防制條例案件之判決所認定之被告轉讓海洛因一包予張雲鵬施用乙情部分重疊，惟上開九十八年度審訴字第八四九號刑事判決，係以審判外之認罪協商方式判決，並不以「事實」或「證據」作為必要基礎，業如上述，自難據以作為認定犯罪事實之依據。況原審九十九年九月二十八日審理時已分就被告於警詢、偵查及歷審之筆錄，提示檢察官並告以要旨，而檢察官於原審亦表示無意見（見上更(二)卷第五二至五五頁）。嗣經審判長再詢以就犯罪事實「有無要詢問被告」、「尚有何證據請求調查」，檢察官均答「沒有」（見上更(二)卷第五五頁）。並無上訴意旨所指應於審判期日調查之證據而未予調查之違法情形。檢察官上訴意旨(一)所為論述，於法不合。至其餘上訴意旨，或為枝節性之問題，或為單純事實之爭執，或就原判決已說明事項及屬原審採證認事職權之適法行使，持憑己見而為不同之評價，顯與法律規定得為第三審上訴理由之違法情形，不相適合。其上訴不合法律上之程式，應予駁回。另被告被訴轉讓第二級毒品部分即一審判決附表編號四，業經撤回上訴而確定；被訴販賣第二級毒品部分，業經駁回上訴而確定，均併此敘明。據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。中華民國一○○年三月三日最高法院刑事第六庭審判長法官洪文章法官王居財法官郭毓洲法官沈揚仁法官蔡國在本件正本證明與原本無異書記官中華民國一○○年三月七日s",
  "characters": {
    "judges": [

    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [

    ],
    "plaintiffs": [

    ],
    "defendants": [
      "林萱榆"
    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2011-03-03",
  "created_at": "2016-02-13 19:54:43",
  "updated_at": "2016-02-13 19:54:43"
}