{
  "identify": "TPS-100-台上-966-20110303",
  "court": {
    "name": "最高法院",
    "code": "TPS"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 100,
  "word": "台上",
  "number": "966",
  "jcheck": "",
  "reason": "妨害自由",
  "content": "最高法院刑事判決              一○○年度台上字第九六六號\n上  訴  人  李幸昌\n上列上訴人因妨害自由案件，不服台灣高等法院台中分院中華民\n國九十八年十月七日第二審判決（九十八年度上訴字第一五八七\n號，起訴案號：台灣苗栗地方法院檢察署九十七年度偵字第三一\n九○號），提起上訴，本院判決如下：\n    主  文\n上訴駁回。\n    理  由\n按刑事訴訟法第三百七十七條規定，上訴於第三審法院，非以判\n決違背法令為理由，不得為之。是提起第三審上訴，應以原判決\n違背法令為理由，係屬法定要件。如果上訴理由書狀並未依據卷\n內訴訟資料，具體指摘原判決不適用何種法則或如何適用不當，\n或所指摘原判決違法情事，顯與法律規定得為第三審上訴理由之\n違法情形，不相適合時，均應認其上訴為違背法律上之程式，予\n以駁回。本件上訴人李幸昌上訴意旨略稱：(一)、原判決主文記載\n：「李幸昌共同成年人故意對少年犯剝奪他人行動自由罪……」\n。就上訴人本案所為究係「私行拘禁」抑「以其他非法方法」剝\n奪人之行動自由？判決主文未有明文，有違罪刑法定原則及理由\n不備之違法。(二)、原判決認上訴人剝奪被害人邱俊賢之行動自由\n達一星期。然依被害人之證述，可知該期間內，被害人有機會逃\n跑，並曾跟隨上訴人跑業務。亦即上訴人於該期間內並未繼續施\n強暴、脅迫。原判決就上訴人於上開時間內以如何之方法剝奪被\n害人之行動自由，並未依證據認定，亦未敘明其理由，即有不依\n證據認定事實及判決理由不備之違法。(三)、原判決據被害人及邱\n雪光、邱日來及劉秋謹之證述，為論罪之依據。然被害人與上訴\n人處相反之立場，其陳述之目的在使上訴人受刑事處分。故其陳\n述縱無瑕疵，仍應有其他補強證據以擔保其所述與事實相符。而\n邱雪光、邱日來及劉秋謹或未在場見聞；或係聽聞自被害人而為\n轉述，屬傳聞證據而不得為證據；或不能證明上訴人有以非法方\n法剝奪被害人之行動自由；或所述內容尚有其他可能。均不足以\n推認上訴人有原判決所指之犯行。原判決據為補強證據，即有違\n誤。(四)、依證人鍾憶欣之陳述，可知被害人曾多次單獨至鍾憶欣\n上班之檳榔攤喝酒、唱歌，亦曾留連網咖不肯回家及跟隨他人跑\n業務。所述且與上訴人之辯解相符。原判決卻以鍾憶欣係上訴人\n之配偶而不採其證詞，實屬率斷各等語。\n惟按，證據之取捨、證據證明力之判斷，以及事實有無之認定，\n屬事實審法院之職權，苟其取捨、判斷與認定，並不違背論理法\n則及經驗法則，即不得任意指為違法，而執為適法之第三審上訴\n理由。本件原審認定上訴人夥同另二名身分不詳之成年男子，共\n同剝奪未滿十八歲之被害人行動自由，前後約一週，而有原判決\n事實欄所載之犯行。係以上訴人坦承案發時邱雪光（被害人之父\n）仍積欠其債務未還，其曾向被害人詢問邱雪光行蹤，並接連數\n日帶同被害人至「鑽石企業」辦公室開會及外出跑業務等情，另\n依憑被害人於偵、審中之指證、邱日來、劉秋謹、鍾光明、徐信\n發、邱雪光之證述，以及被害人在泰合金屬科技股份有限公司之\n考勤表、勞工保險加保暨勞工退休金提繳申報表、勞工保險退保\n暨勞工退休金停止提繳申報表、勞工保險卡、全戶戶籍資料查詢\n結果等證據資料，予以綜合判斷，認上訴人之犯行足以認定。除\n敘明上訴人主觀有剝奪被害人行動自由之犯意及其所為已達壓制\n被害人意思自主、剝奪行動自由之程度外，並指駁、說明上訴人\n否認犯罪及所辯各語，如何不可取；鍾憶欣之證述何以係迴護上\n訴人之詞，不足為有利上訴人之認定。均已詳其所憑證據及認\n定之理由，所為論斷，俱有卷存證據資料可資覆按。上訴意旨就\n原審依職權所為採證認事職權之合法行使，以及原判決已論列說\n明之事項，依憑己見再為指摘為違法，與法律規定得為第三審上\n訴理由之違法情形不相適合。次按，有罪之判決書，應於主文內\n載明所犯之罪，固為刑事訴訟法第三百零九條所明定。但罪名如\n何記載，始堪謂為載明，法無明文。惟若主文之記載足以辨識所\n犯之罪名並與其他罪名相區別，又不造成執行時對其文義有疑義\n於法即屬無違，不得以其記載簡略，指為違法而據為第三審上訴\n之理由。本件第一審係以上訴人係成年人，與身分不詳之另二名\n成年男子，共同對未滿十八歲之被害人犯刑法第三百零二條第一\n項之剝奪他人行動自由罪，並於判決主文記載：「李幸昌（上訴\n人）共同成年人故意對少年犯剝奪他人行動自由罪……」。原判\n決就上訴人之犯罪事實，則於事實欄記載略以：上訴人以兇惡語\n氣喝令被害人上車，隨即挾持被害人四處找尋邱雪光，再傳送內\n容為「你兒子在我這邊，趕快出面解決」之簡訊至邱雪光所持用\n之行動電話（惟該行動電話由被害人使用中，簡訊內容僅被害人\n知悉），並於被害人要求返家時表示「不把你爸找出來，不會放\n你走」等語；其後約一週期間，上訴人皆無視被害人一再提出之\n返家要求，不論於日間帶同被害人至上訴人任職辦公室開會、外\n出推銷業務，乃至四處尋找邱雪光，或於夜間，均由上訴人或共\n犯看守，不准被害人對外聯繫等語。經核就上訴人剝奪被害人之\n行動自由之非法方法之記載，並無不明確情形；依判決主文之記\n載，亦足以辨認係論以刑法第三百零二條第一項之剝奪他人行動\n自由罪，並得以與同條項規定之「私行拘禁」罪相區隔。上訴意\n旨關於此部分之指摘，應有誤會。再者，認定事實，必須就相關\n聯之證據資料，整體觀察而予以綜合判斷，不得割裂；且認定犯\n罪事實所憑之證據，並不以直接證據為限，間接證據亦包括在內\n，審理事實之法院，綜合卷內之直接證據、間接證據，本於推理\n作用，於通常一般人均不致有所懷疑，得確信其為真實之程度者\n，即得據為被告有罪之認定。本件被害人就上訴人及前述不明身\n分男子，如何以非法方法剝奪其行動自由，已於偵、審中指證明\n確。案發前與被害人同居之邱日來（被害人叔父）證稱：邱俊賢\n（被害人，下同）有一個星期沒有回家，也沒有電話聯絡，邱俊\n賢的老闆一直透過我們要找邱俊賢，但找不到，邱俊賢回到家後\n說是被叫「阿昌」（指上訴人）的人帶走，事後「阿昌」還找我\n出去要我負責、簽本票。邱日光之同居人劉秋謹證稱：案發當天\n我剛好回家，看到一台車停在我家前面，邱俊賢一直走，車上有\n人下來，有人緊跟在邱俊賢後面，邱俊賢就跟他們上車走了，不\n久後我打電話給邱俊賢，電話無人接聽，一星期後邱俊賢才回家\n，說他爸爸邱雪光欠人錢、對方帶他要去找邱雪光。被害人任職\n公司之主管鍾光明、徐信發證稱：民國九十五年六月初邱俊賢好\n幾天沒有來上班，我們聯絡不上邱俊賢，透過邱日來尋找，邱日\n來也聯絡不到，我們才幫邱俊賢辦理離職。邱雪光證稱：我因打\n電動玩具積欠李幸昌（上訴人）約新台幣五萬元債務，九十五年\n六月初我搬到工作地新竹居住，手機交給我兒子邱俊賢使用，事\n後邱俊賢有告訴我被李幸昌帶出去好幾天各等語。被害人考勤表\n亦顯示其最後上班日為九十五年六月五日。則原判決綜合前揭直\n接證據、間接證據，本於推理作用，認被害人之證述足以採信。\n所為之論斷、說明，從形式上觀察並無違背法令情形。上訴意旨\n割裂各別證人之陳述而為觀察，據以指摘原判決違法，即非適法\n上訴第三審之理由。又原判決行文時併就部分證人聽聞自被害人\n之陳述予以記載，雖略有瑕疵，然祛除上開瑕疵，因於判決之本\n旨不生影響，即與法律規定採證違法情形有別。依上說明，上訴\n人之上訴難謂符合法定之第三審上訴要件，其上訴為違背法律上\n之程式，應予駁回。\n據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。\n中    華    民    國  一○○  年    三    月    三    日\n                      最高法院刑事第三庭\n                          審判長法官  陳  正  庸  \n                                法官  林  秀  夫  \n                                法官  林  瑞  斌  \n                                法官  謝  靜  恒  \n                                法官  王  居  財  \n本件正本證明與原本無異\n                                      書  記  官  \n中    華    民    國  一○○  年    三    月    八    日\n                                                       s",
  "structure": {
    "main": "上訴駁回。",
    "reason": "按刑事訴訟法第三百七十七條規定，上訴於第三審法院，非以判\n決違背法令為理由，不得為之。是提起第三審上訴，應以原判決\n違背法令為理由，係屬法定要件。如果上訴理由書狀並未依據卷\n內訴訟資料，具體指摘原判決不適用何種法則或如何適用不當，\n或所指摘原判決違法情事，顯與法律規定得為第三審上訴理由之\n違法情形，不相適合時，均應認其上訴為違背法律上之程式，予\n以駁回。本件上訴人李幸昌上訴意旨略稱：(一)、原判決主文記載\n：「李幸昌共同成年人故意對少年犯剝奪他人行動自由罪……」\n。就上訴人本案所為究係「私行拘禁」抑「以其他非法方法」剝\n奪人之行動自由？判決主文未有明文，有違罪刑法定原則及理由\n不備之違法。(二)、原判決認上訴人剝奪被害人邱俊賢之行動自由\n達一星期。然依被害人之證述，可知該期間內，被害人有機會逃\n跑，並曾跟隨上訴人跑業務。亦即上訴人於該期間內並未繼續施\n強暴、脅迫。原判決就上訴人於上開時間內以如何之方法剝奪被\n害人之行動自由，並未依證據認定，亦未敘明其理由，即有不依\n證據認定事實及判決理由不備之違法。(三)、原判決據被害人及邱\n雪光、邱日來及劉秋謹之證述，為論罪之依據。然被害人與上訴\n人處相反之立場，其陳述之目的在使上訴人受刑事處分。故其陳\n述縱無瑕疵，仍應有其他補強證據以擔保其所述與事實相符。而\n邱雪光、邱日來及劉秋謹或未在場見聞；或係聽聞自被害人而為\n轉述，屬傳聞證據而不得為證據；或不能證明上訴人有以非法方\n法剝奪被害人之行動自由；或所述內容尚有其他可能。均不足以\n推認上訴人有原判決所指之犯行。原判決據為補強證據，即有違\n誤。(四)、依證人鍾憶欣之陳述，可知被害人曾多次單獨至鍾憶欣\n上班之檳榔攤喝酒、唱歌，亦曾留連網咖不肯回家及跟隨他人跑\n業務。所述且與上訴人之辯解相符。原判決卻以鍾憶欣係上訴人\n之配偶而不採其證詞，實屬率斷各等語。\n惟按，證據之取捨、證據證明力之判斷，以及事實有無之認定，\n屬事實審法院之職權，苟其取捨、判斷與認定，並不違背論理法\n則及經驗法則，即不得任意指為違法，而執為適法之第三審上訴\n理由。本件原審認定上訴人夥同另二名身分不詳之成年男子，共\n同剝奪未滿十八歲之被害人行動自由，前後約一週，而有原判決\n事實欄所載之犯行。係以上訴人坦承案發時邱雪光（被害人之父\n）仍積欠其債務未還，其曾向被害人詢問邱雪光行蹤，並接連數\n日帶同被害人至「鑽石企業」辦公室開會及外出跑業務等情，另\n依憑被害人於偵、審中之指證、邱日來、劉秋謹、鍾光明、徐信\n發、邱雪光之證述，以及被害人在泰合金屬科技股份有限公司之\n考勤表、勞工保險加保暨勞工退休金提繳申報表、勞工保險退保\n暨勞工退休金停止提繳申報表、勞工保險卡、全戶戶籍資料查詢\n結果等證據資料，予以綜合判斷，認上訴人之犯行足以認定。除\n敘明上訴人主觀有剝奪被害人行動自由之犯意及其所為已達壓制\n被害人意思自主、剝奪行動自由之程度外，並指駁、說明上訴人\n否認犯罪及所辯各語，如何不可取；鍾憶欣之證述何以係迴護上\n訴人之詞，不足為有利上訴人之認定。均已詳其所憑證據及認\n定之理由，所為論斷，俱有卷存證據資料可資覆按。上訴意旨就\n原審依職權所為採證認事職權之合法行使，以及原判決已論列說\n明之事項，依憑己見再為指摘為違法，與法律規定得為第三審上\n訴理由之違法情形不相適合。次按，有罪之判決書，應於主文內\n載明所犯之罪，固為刑事訴訟法第三百零九條所明定。但罪名如\n何記載，始堪謂為載明，法無明文。惟若主文之記載足以辨識所\n犯之罪名並與其他罪名相區別，又不造成執行時對其文義有疑義\n於法即屬無違，不得以其記載簡略，指為違法而據為第三審上訴\n之理由。本件第一審係以上訴人係成年人，與身分不詳之另二名\n成年男子，共同對未滿十八歲之被害人犯刑法第三百零二條第一\n項之剝奪他人行動自由罪，並於判決主文記載：「李幸昌（上訴\n人）共同成年人故意對少年犯剝奪他人行動自由罪……」。原判\n決就上訴人之犯罪事實，則於事實欄記載略以：上訴人以兇惡語\n氣喝令被害人上車，隨即挾持被害人四處找尋邱雪光，再傳送內\n容為「你兒子在我這邊，趕快出面解決」之簡訊至邱雪光所持用\n之行動電話（惟該行動電話由被害人使用中，簡訊內容僅被害人\n知悉），並於被害人要求返家時表示「不把你爸找出來，不會放\n你走」等語；其後約一週期間，上訴人皆無視被害人一再提出之\n返家要求，不論於日間帶同被害人至上訴人任職辦公室開會、外\n出推銷業務，乃至四處尋找邱雪光，或於夜間，均由上訴人或共\n犯看守，不准被害人對外聯繫等語。經核就上訴人剝奪被害人之\n行動自由之非法方法之記載，並無不明確情形；依判決主文之記\n載，亦足以辨認係論以刑法第三百零二條第一項之剝奪他人行動\n自由罪，並得以與同條項規定之「私行拘禁」罪相區隔。上訴意\n旨關於此部分之指摘，應有誤會。再者，認定事實，必須就相關\n聯之證據資料，整體觀察而予以綜合判斷，不得割裂；且認定犯\n罪事實所憑之證據，並不以直接證據為限，間接證據亦包括在內\n，審理事實之法院，綜合卷內之直接證據、間接證據，本於推理\n作用，於通常一般人均不致有所懷疑，得確信其為真實之程度者\n，即得據為被告有罪之認定。本件被害人就上訴人及前述不明身\n分男子，如何以非法方法剝奪其行動自由，已於偵、審中指證明\n確。案發前與被害人同居之邱日來（被害人叔父）證稱：邱俊賢\n（被害人，下同）有一個星期沒有回家，也沒有電話聯絡，邱俊\n賢的老闆一直透過我們要找邱俊賢，但找不到，邱俊賢回到家後\n說是被叫「阿昌」（指上訴人）的人帶走，事後「阿昌」還找我\n出去要我負責、簽本票。邱日光之同居人劉秋謹證稱：案發當天\n我剛好回家，看到一台車停在我家前面，邱俊賢一直走，車上有\n人下來，有人緊跟在邱俊賢後面，邱俊賢就跟他們上車走了，不\n久後我打電話給邱俊賢，電話無人接聽，一星期後邱俊賢才回家\n，說他爸爸邱雪光欠人錢、對方帶他要去找邱雪光。被害人任職\n公司之主管鍾光明、徐信發證稱：民國九十五年六月初邱俊賢好\n幾天沒有來上班，我們聯絡不上邱俊賢，透過邱日來尋找，邱日\n來也聯絡不到，我們才幫邱俊賢辦理離職。邱雪光證稱：我因打\n電動玩具積欠李幸昌（上訴人）約新台幣五萬元債務，九十五年\n六月初我搬到工作地新竹居住，手機交給我兒子邱俊賢使用，事\n後邱俊賢有告訴我被李幸昌帶出去好幾天各等語。被害人考勤表\n亦顯示其最後上班日為九十五年六月五日。則原判決綜合前揭直\n接證據、間接證據，本於推理作用，認被害人之證述足以採信。\n所為之論斷、說明，從形式上觀察並無違背法令情形。上訴意旨\n割裂各別證人之陳述而為觀察，據以指摘原判決違法，即非適法\n上訴第三審之理由。又原判決行文時併就部分證人聽聞自被害人\n之陳述予以記載，雖略有瑕疵，然祛除上開瑕疵，因於判決之本\n旨不生影響，即與法律規定採證違法情形有別。依上說明，上訴\n人之上訴難謂符合法定之第三審上訴要件，其上訴為違背法律上\n之程式，應予駁回。\n據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。"
  },
  "search": "最高法院刑事判決一○○年度台上字第九六六號上訴人李幸昌上列上訴人因妨害自由案件，不服台灣高等法院台中分院中華民國九十八年十月七日第二審判決（九十八年度上訴字第一五八七號，起訴案號：台灣苗栗地方法院檢察署九十七年度偵字第三一九○號），提起上訴，本院判決如下：主文上訴駁回。理由按刑事訴訟法第三百七十七條規定，上訴於第三審法院，非以判決違背法令為理由，不得為之。是提起第三審上訴，應以原判決違背法令為理由，係屬法定要件。如果上訴理由書狀並未依據卷內訴訟資料，具體指摘原判決不適用何種法則或如何適用不當，或所指摘原判決違法情事，顯與法律規定得為第三審上訴理由之違法情形，不相適合時，均應認其上訴為違背法律上之程式，予以駁回。本件上訴人李幸昌上訴意旨略稱：(一)、原判決主文記載：「李幸昌共同成年人故意對少年犯剝奪他人行動自由罪……」。就上訴人本案所為究係「私行拘禁」抑「以其他非法方法」剝奪人之行動自由？判決主文未有明文，有違罪刑法定原則及理由不備之違法。(二)、原判決認上訴人剝奪被害人邱俊賢之行動自由達一星期。然依被害人之證述，可知該期間內，被害人有機會逃跑，並曾跟隨上訴人跑業務。亦即上訴人於該期間內並未繼續施強暴、脅迫。原判決就上訴人於上開時間內以如何之方法剝奪被害人之行動自由，並未依證據認定，亦未敘明其理由，即有不依證據認定事實及判決理由不備之違法。(三)、原判決據被害人及邱雪光、邱日來及劉秋謹之證述，為論罪之依據。然被害人與上訴人處相反之立場，其陳述之目的在使上訴人受刑事處分。故其陳述縱無瑕疵，仍應有其他補強證據以擔保其所述與事實相符。而邱雪光、邱日來及劉秋謹或未在場見聞；或係聽聞自被害人而為轉述，屬傳聞證據而不得為證據；或不能證明上訴人有以非法方法剝奪被害人之行動自由；或所述內容尚有其他可能。均不足以推認上訴人有原判決所指之犯行。原判決據為補強證據，即有違誤。(四)、依證人鍾憶欣之陳述，可知被害人曾多次單獨至鍾憶欣上班之檳榔攤喝酒、唱歌，亦曾留連網咖不肯回家及跟隨他人跑業務。所述且與上訴人之辯解相符。原判決卻以鍾憶欣係上訴人之配偶而不採其證詞，實屬率斷各等語。惟按，證據之取捨、證據證明力之判斷，以及事實有無之認定，屬事實審法院之職權，苟其取捨、判斷與認定，並不違背論理法則及經驗法則，即不得任意指為違法，而執為適法之第三審上訴理由。本件原審認定上訴人夥同另二名身分不詳之成年男子，共同剝奪未滿十八歲之被害人行動自由，前後約一週，而有原判決事實欄所載之犯行。係以上訴人坦承案發時邱雪光（被害人之父）仍積欠其債務未還，其曾向被害人詢問邱雪光行蹤，並接連數日帶同被害人至「鑽石企業」辦公室開會及外出跑業務等情，另依憑被害人於偵、審中之指證、邱日來、劉秋謹、鍾光明、徐信發、邱雪光之證述，以及被害人在泰合金屬科技股份有限公司之考勤表、勞工保險加保暨勞工退休金提繳申報表、勞工保險退保暨勞工退休金停止提繳申報表、勞工保險卡、全戶戶籍資料查詢結果等證據資料，予以綜合判斷，認上訴人之犯行足以認定。除敘明上訴人主觀有剝奪被害人行動自由之犯意及其所為已達壓制被害人意思自主、剝奪行動自由之程度外，並指駁、說明上訴人否認犯罪及所辯各語，如何不可取；鍾憶欣之證述何以係迴護上訴人之詞，不足為有利上訴人之認定。均已詳其所憑證據及認定之理由，所為論斷，俱有卷存證據資料可資覆按。上訴意旨就原審依職權所為採證認事職權之合法行使，以及原判決已論列說明之事項，依憑己見再為指摘為違法，與法律規定得為第三審上訴理由之違法情形不相適合。次按，有罪之判決書，應於主文內載明所犯之罪，固為刑事訴訟法第三百零九條所明定。但罪名如何記載，始堪謂為載明，法無明文。惟若主文之記載足以辨識所犯之罪名並與其他罪名相區別，又不造成執行時對其文義有疑義於法即屬無違，不得以其記載簡略，指為違法而據為第三審上訴之理由。本件第一審係以上訴人係成年人，與身分不詳之另二名成年男子，共同對未滿十八歲之被害人犯刑法第三百零二條第一項之剝奪他人行動自由罪，並於判決主文記載：「李幸昌（上訴人）共同成年人故意對少年犯剝奪他人行動自由罪……」。原判決就上訴人之犯罪事實，則於事實欄記載略以：上訴人以兇惡語氣喝令被害人上車，隨即挾持被害人四處找尋邱雪光，再傳送內容為「你兒子在我這邊，趕快出面解決」之簡訊至邱雪光所持用之行動電話（惟該行動電話由被害人使用中，簡訊內容僅被害人知悉），並於被害人要求返家時表示「不把你爸找出來，不會放你走」等語；其後約一週期間，上訴人皆無視被害人一再提出之返家要求，不論於日間帶同被害人至上訴人任職辦公室開會、外出推銷業務，乃至四處尋找邱雪光，或於夜間，均由上訴人或共犯看守，不准被害人對外聯繫等語。經核就上訴人剝奪被害人之行動自由之非法方法之記載，並無不明確情形；依判決主文之記載，亦足以辨認係論以刑法第三百零二條第一項之剝奪他人行動自由罪，並得以與同條項規定之「私行拘禁」罪相區隔。上訴意旨關於此部分之指摘，應有誤會。再者，認定事實，必須就相關聯之證據資料，整體觀察而予以綜合判斷，不得割裂；且認定犯罪事實所憑之證據，並不以直接證據為限，間接證據亦包括在內，審理事實之法院，綜合卷內之直接證據、間接證據，本於推理作用，於通常一般人均不致有所懷疑，得確信其為真實之程度者，即得據為被告有罪之認定。本件被害人就上訴人及前述不明身分男子，如何以非法方法剝奪其行動自由，已於偵、審中指證明確。案發前與被害人同居之邱日來（被害人叔父）證稱：邱俊賢（被害人，下同）有一個星期沒有回家，也沒有電話聯絡，邱俊賢的老闆一直透過我們要找邱俊賢，但找不到，邱俊賢回到家後說是被叫「阿昌」（指上訴人）的人帶走，事後「阿昌」還找我出去要我負責、簽本票。邱日光之同居人劉秋謹證稱：案發當天我剛好回家，看到一台車停在我家前面，邱俊賢一直走，車上有人下來，有人緊跟在邱俊賢後面，邱俊賢就跟他們上車走了，不久後我打電話給邱俊賢，電話無人接聽，一星期後邱俊賢才回家，說他爸爸邱雪光欠人錢、對方帶他要去找邱雪光。被害人任職公司之主管鍾光明、徐信發證稱：民國九十五年六月初邱俊賢好幾天沒有來上班，我們聯絡不上邱俊賢，透過邱日來尋找，邱日來也聯絡不到，我們才幫邱俊賢辦理離職。邱雪光證稱：我因打電動玩具積欠李幸昌（上訴人）約新台幣五萬元債務，九十五年六月初我搬到工作地新竹居住，手機交給我兒子邱俊賢使用，事後邱俊賢有告訴我被李幸昌帶出去好幾天各等語。被害人考勤表亦顯示其最後上班日為九十五年六月五日。則原判決綜合前揭直接證據、間接證據，本於推理作用，認被害人之證述足以採信。所為之論斷、說明，從形式上觀察並無違背法令情形。上訴意旨割裂各別證人之陳述而為觀察，據以指摘原判決違法，即非適法上訴第三審之理由。又原判決行文時併就部分證人聽聞自被害人之陳述予以記載，雖略有瑕疵，然祛除上開瑕疵，因於判決之本旨不生影響，即與法律規定採證違法情形有別。依上說明，上訴人之上訴難謂符合法定之第三審上訴要件，其上訴為違背法律上之程式，應予駁回。據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。中華民國一○○年三月三日最高法院刑事第三庭審判長法官陳正庸法官林秀夫法官林瑞斌法官謝靜恒法官王居財本件正本證明與原本無異書記官中華民國一○○年三月八日s",
  "characters": {
    "judges": [

    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [

    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2011-03-03",
  "created_at": "2016-02-13 19:50:51",
  "updated_at": "2016-02-13 19:50:51"
}