{
  "identify": "TPS-86-台上-477-19970220",
  "court": {
    "name": "最高法院",
    "code": "TPS"
  },
  "division": {
    "name": "民事",
    "code": "V"
  },
  "year": 86,
  "word": "台上",
  "number": "477",
  "jcheck": "",
  "reason": "損害賠償",
  "content": "最高法院民事判決                                八十六年度台上字第四七七號\n    上  訴  人  維漢實業有限公司\n    法定代理人  陳溢彥\n    被 上訴 人  長榮海運股份有限公司\n    法定代理人  林省三\n    訴訟代理人  梁穗昌律師\n右當事人間請求損害賠償事件，上訴人對於中華民國八十五年十一月五日台灣高等法\n院第二審更審判決（八十五年度上更(四)字第二○九號），提起上訴，本院判決如左：\n    主  文\n上訴駁回。\n第三審訴訟費用由上訴人負擔。\n    理  由\n本件上訴人主張：伊於民國七十五年九月間，委託被上訴人運送價值美金三萬一千零\n九十九元八角七分（折合新台幣一百十三萬七千六百三十三元二角）之特多龍紗二百\n三十六箱至多明尼加國（下稱多國）交加勒比紡織公司。被上訴人明知伊與加勒比紡\n織公司之付款係依D/P 方式為之，竟未經伊同意，於七十五年十月初，未收回載貨證\n券，即將託運之貨物交與尚未取得受領權之加勒比紡織公司，致伊未能取得貨款而受\n有損害，被上訴人顯有過失，自應賠償損害，爰依民法第六百三十八條規定，求為命\n被上訴人給付新台幣一百十三萬七千六百三十三元二角，並加付自七十八年三月四日\n起之法定遲延利息之判決。（逾上述部分之利息請求，經第一審判決上訴人敗訴後，\n未據聲明不服。）\n被上訴人則以：依多國法律，進口貨物採強制寄倉，寄倉後，提領及交付貨物，概由\n海關處理，運送人及其代理人無從介入。系爭貨物經多國海關自行發放與加勒比紡織\n公司，因未通知伊，伊無從阻止，即無從收回載貨證券，系爭貨物之滅失為非可歸責\n於伊之事由所致。縱認伊應就貨物之滅失負損害賠償責任，亦應適用海商法第一百十\n四條第二項之單位限制責任，一貨櫃以一件論，每件不超過銀元三千元。另上訴人於\n七十八年二月二十七日始提起本訴，其請求權已罹於時效而消滅，伊自得拒絕給付等\n語，資為抗辯。\n原審以：上訴人主張伊於七十五年九月間委託被上訴人運送特多龍紗二百三十六箱至\n多國交加勒比紡織公司，約定託運方法為FCL/FCL 整櫃運送，被上訴人並簽發載貨證\n券交與伊。該批貨物運抵多國後，加勒比紡織公司未執載貨證券前往提領貨物，被上\n訴人明知伊與加勒比紡織公司之付款係依D/P 方式為之，竟未經伊同意，於七十五年\n十月初，未收回載貨證券，即任託運之貨物由加勒比紡織公司領取等情，雖為被上訴\n人所不爭執，惟按關於物品或旅客之運送，如因喪失、損傷或遲延而生之賠償請求權\n，自運送終了或應終了之時起，二年間不行使而消滅；又消滅時效因請求、承認、起\n訴而中斷；時效因請求而中斷者，若於請求後六個月內不起訴，視為不中斷，民法第\n六百二十三條、第一百二十九條第一項、第一百三十條分別定有明文。查上訴人主張\n本件貨物於七十五年十月初已由加勒比公司領取，此為被上訴人所不爭執，應認本件\n貨物於七十五年十月初運送終了，上訴人之損害賠償請求權，應自七十五年十月初起\n算，上訴人遲至七十八年二月二十七日始提起本訴，已逾二年，自已罹於時效而消滅\n。雖上訴人主張伊曾於七十六年九月二日向被上訴人請求賠償，已獲被上訴人於七十\n六年九月十六日函覆，提出該函為證。被上訴人對於上述函件之真正不爭執，惟辯稱\n：該函僅係表示將上訴人之請求轉送保險部門處理，並非承認上訴人之請求權存在，\n此由上訴人一再自陳伊自始即拒絕理賠，及上訴人七十六年十月二十八日、七十七年\n一月十九日函載內容亦同斯旨可證等語。查該函係記載「We have already transfer\n edall the documents enclosed in your letter to our insurance section for\nsettlement」等語，徵諸上訴人起訴時一再自陳被上訴人自始即拒絕理賠，並謂：伊\n曾多次函催被上訴人賠償貨款損失，惟被上訴人非但將伊所交付之載貨證券原本三紙\n扣留不還，且通知伊應逕向多國買主或擔保銀行求償等語，及其提出之七十六年八月\n二十五日、九月二日、十月一日、十月二十八日、七十七年一月十九日致被上訴人函\n五紙所載內容亦同斯旨，足證被上訴人上述覆函僅表示將上訴人之請求轉送保險部門\n處理而已，並非承認上訴人之請求權存在。而依民法第一百三十條規定，本件損害賠\n償請求權雖因上訴人之請求而中斷，惟上訴人遲至七十八年二月二十七日始提起本訴\n，已逾六個月，揆諸首揭說明，上訴人之請求視為不中斷，上訴人之賠償請求權，即\n應自運送終了或應終了之時起，二年間不行使而消滅。被上訴人以時效完成抗辯，拒\n絕給付，核無不合，因而廢棄第一審所為命被上訴人為給付部分之判決，駁回上訴人\n該部分之訴，經核於法洵無違誤。\n查上訴人於原審係主張被上訴人之上開覆函記載：「本公司已轉送貴公司所送來之文\n件至保險部門以便理賠」，非謂：「函轉保險公司處理」（見原審更(四)卷一六、一○\n九、一一一頁），其上訴論旨指摘原判決記載：伊主張被上訴人覆函載明「本公司已\n轉送貴公司所送來之文件至保險部門以便理賠」等語顯屬錯誤云云，為無可採。又上\n訴人主張伊曾於七十七年四月二十二日訴請被上訴人賠償損害，時效已中斷，其請求\n權自未罹於時效而消滅云云，微論此係上訴本院後始行提出，依法本院不得予以斟酌\n，矧上訴人自陳該訴訟因視為撤回而終結，依民法第一百三十一條規定，時效仍視為\n不中斷，上訴人此項主張，亦無足取。上訴論旨復執陳詞，指摘原判決違背法令，聲\n明廢棄，為無理由。\n據上論結，本件上訴為無理由，依民事訴訟法第四百八十一條、第四百四十九條第一\n項、第七十八條，判決如主文。\n中      華      民      國    八十六    年      二      月      二十    日\n                              最高法院民事第七庭\n                                  審判長法官  蕭  亨  國\n                                        法官  吳  正  一\n                                        法官  鄭  三  源\n                                        法官  楊  隆  順\n                                        法官  陳  淑  敏\n      右正本證明與原本無異\n                                              書  記  官\n中      華      民      國    八十六    年      三      月      七      日\n",
  "structure": {
    "main": "上訴駁回。\n第三審訴訟費用由上訴人負擔。",
    "reason": "本件上訴人主張：伊於民國七十五年九月間，委託被上訴人運送價值美金三萬一千零\n九十九元八角七分（折合新台幣一百十三萬七千六百三十三元二角）之特多龍紗二百\n三十六箱至多明尼加國（下稱多國）交加勒比紡織公司。被上訴人明知伊與加勒比紡\n織公司之付款係依D/P 方式為之，竟未經伊同意，於七十五年十月初，未收回載貨證\n券，即將託運之貨物交與尚未取得受領權之加勒比紡織公司，致伊未能取得貨款而受\n有損害，被上訴人顯有過失，自應賠償損害，爰依民法第六百三十八條規定，求為命\n被上訴人給付新台幣一百十三萬七千六百三十三元二角，並加付自七十八年三月四日\n起之法定遲延利息之判決。（逾上述部分之利息請求，經第一審判決上訴人敗訴後，\n未據聲明不服。）\n被上訴人則以：依多國法律，進口貨物採強制寄倉，寄倉後，提領及交付貨物，概由\n海關處理，運送人及其代理人無從介入。系爭貨物經多國海關自行發放與加勒比紡織\n公司，因未通知伊，伊無從阻止，即無從收回載貨證券，系爭貨物之滅失為非可歸責\n於伊之事由所致。縱認伊應就貨物之滅失負損害賠償責任，亦應適用海商法第一百十\n四條第二項之單位限制責任，一貨櫃以一件論，每件不超過銀元三千元。另上訴人於\n七十八年二月二十七日始提起本訴，其請求權已罹於時效而消滅，伊自得拒絕給付等\n語，資為抗辯。\n原審以：上訴人主張伊於七十五年九月間委託被上訴人運送特多龍紗二百三十六箱至\n多國交加勒比紡織公司，約定託運方法為FCL/FCL 整櫃運送，被上訴人並簽發載貨證\n券交與伊。該批貨物運抵多國後，加勒比紡織公司未執載貨證券前往提領貨物，被上\n訴人明知伊與加勒比紡織公司之付款係依D/P 方式為之，竟未經伊同意，於七十五年\n十月初，未收回載貨證券，即任託運之貨物由加勒比紡織公司領取等情，雖為被上訴\n人所不爭執，惟按關於物品或旅客之運送，如因喪失、損傷或遲延而生之賠償請求權\n，自運送終了或應終了之時起，二年間不行使而消滅；又消滅時效因請求、承認、起\n訴而中斷；時效因請求而中斷者，若於請求後六個月內不起訴，視為不中斷，民法第\n六百二十三條、第一百二十九條第一項、第一百三十條分別定有明文。查上訴人主張\n本件貨物於七十五年十月初已由加勒比公司領取，此為被上訴人所不爭執，應認本件\n貨物於七十五年十月初運送終了，上訴人之損害賠償請求權，應自七十五年十月初起\n算，上訴人遲至七十八年二月二十七日始提起本訴，已逾二年，自已罹於時效而消滅\n。雖上訴人主張伊曾於七十六年九月二日向被上訴人請求賠償，已獲被上訴人於七十\n六年九月十六日函覆，提出該函為證。被上訴人對於上述函件之真正不爭執，惟辯稱\n：該函僅係表示將上訴人之請求轉送保險部門處理，並非承認上訴人之請求權存在，\n此由上訴人一再自陳伊自始即拒絕理賠，及上訴人七十六年十月二十八日、七十七年\n一月十九日函載內容亦同斯旨可證等語。查該函係記載「We have already transfer\n edall the documents enclosed in your letter to our insurance section for\nsettlement」等語，徵諸上訴人起訴時一再自陳被上訴人自始即拒絕理賠，並謂：伊\n曾多次函催被上訴人賠償貨款損失，惟被上訴人非但將伊所交付之載貨證券原本三紙\n扣留不還，且通知伊應逕向多國買主或擔保銀行求償等語，及其提出之七十六年八月\n二十五日、九月二日、十月一日、十月二十八日、七十七年一月十九日致被上訴人函\n五紙所載內容亦同斯旨，足證被上訴人上述覆函僅表示將上訴人之請求轉送保險部門\n處理而已，並非承認上訴人之請求權存在。而依民法第一百三十條規定，本件損害賠\n償請求權雖因上訴人之請求而中斷，惟上訴人遲至七十八年二月二十七日始提起本訴\n，已逾六個月，揆諸首揭說明，上訴人之請求視為不中斷，上訴人之賠償請求權，即\n應自運送終了或應終了之時起，二年間不行使而消滅。被上訴人以時效完成抗辯，拒\n絕給付，核無不合，因而廢棄第一審所為命被上訴人為給付部分之判決，駁回上訴人\n該部分之訴，經核於法洵無違誤。\n查上訴人於原審係主張被上訴人之上開覆函記載：「本公司已轉送貴公司所送來之文\n件至保險部門以便理賠」，非謂：「函轉保險公司處理」（見原審更(四)卷一六、一○\n九、一一一頁），其上訴論旨指摘原判決記載：伊主張被上訴人覆函載明「本公司已\n轉送貴公司所送來之文件至保險部門以便理賠」等語顯屬錯誤云云，為無可採。又上\n訴人主張伊曾於七十七年四月二十二日訴請被上訴人賠償損害，時效已中斷，其請求\n權自未罹於時效而消滅云云，微論此係上訴本院後始行提出，依法本院不得予以斟酌\n，矧上訴人自陳該訴訟因視為撤回而終結，依民法第一百三十一條規定，時效仍視為\n不中斷，上訴人此項主張，亦無足取。上訴論旨復執陳詞，指摘原判決違背法令，聲\n明廢棄，為無理由。\n據上論結，本件上訴為無理由，依民事訴訟法第四百八十一條、第四百四十九條第一\n項、第七十八條，判決如主文。"
  },
  "search": "最高法院民事判決八十六年度台上字第四七七號上訴人維漢實業有限公司法定代理人陳溢彥被上訴人長榮海運股份有限公司法定代理人林省三訴訟代理人梁穗昌律師右當事人間請求損害賠償事件，上訴人對於中華民國八十五年十一月五日台灣高等法院第二審更審判決（八十五年度上更(四)字第二○九號），提起上訴，本院判決如左：主文上訴駁回。第三審訴訟費用由上訴人負擔。理由本件上訴人主張：伊於民國七十五年九月間，委託被上訴人運送價值美金三萬一千零九十九元八角七分（折合新台幣一百十三萬七千六百三十三元二角）之特多龍紗二百三十六箱至多明尼加國（下稱多國）交加勒比紡織公司。被上訴人明知伊與加勒比紡織公司之付款係依D/P方式為之，竟未經伊同意，於七十五年十月初，未收回載貨證券，即將託運之貨物交與尚未取得受領權之加勒比紡織公司，致伊未能取得貨款而受有損害，被上訴人顯有過失，自應賠償損害，爰依民法第六百三十八條規定，求為命被上訴人給付新台幣一百十三萬七千六百三十三元二角，並加付自七十八年三月四日起之法定遲延利息之判決。（逾上述部分之利息請求，經第一審判決上訴人敗訴後，未據聲明不服。）被上訴人則以：依多國法律，進口貨物採強制寄倉，寄倉後，提領及交付貨物，概由海關處理，運送人及其代理人無從介入。系爭貨物經多國海關自行發放與加勒比紡織公司，因未通知伊，伊無從阻止，即無從收回載貨證券，系爭貨物之滅失為非可歸責於伊之事由所致。縱認伊應就貨物之滅失負損害賠償責任，亦應適用海商法第一百十四條第二項之單位限制責任，一貨櫃以一件論，每件不超過銀元三千元。另上訴人於七十八年二月二十七日始提起本訴，其請求權已罹於時效而消滅，伊自得拒絕給付等語，資為抗辯。原審以：上訴人主張伊於七十五年九月間委託被上訴人運送特多龍紗二百三十六箱至多國交加勒比紡織公司，約定託運方法為FCL/FCL整櫃運送，被上訴人並簽發載貨證券交與伊。該批貨物運抵多國後，加勒比紡織公司未執載貨證券前往提領貨物，被上訴人明知伊與加勒比紡織公司之付款係依D/P方式為之，竟未經伊同意，於七十五年十月初，未收回載貨證券，即任託運之貨物由加勒比紡織公司領取等情，雖為被上訴人所不爭執，惟按關於物品或旅客之運送，如因喪失、損傷或遲延而生之賠償請求權，自運送終了或應終了之時起，二年間不行使而消滅；又消滅時效因請求、承認、起訴而中斷；時效因請求而中斷者，若於請求後六個月內不起訴，視為不中斷，民法第六百二十三條、第一百二十九條第一項、第一百三十條分別定有明文。查上訴人主張本件貨物於七十五年十月初已由加勒比公司領取，此為被上訴人所不爭執，應認本件貨物於七十五年十月初運送終了，上訴人之損害賠償請求權，應自七十五年十月初起算，上訴人遲至七十八年二月二十七日始提起本訴，已逾二年，自已罹於時效而消滅。雖上訴人主張伊曾於七十六年九月二日向被上訴人請求賠償，已獲被上訴人於七十六年九月十六日函覆，提出該函為證。被上訴人對於上述函件之真正不爭執，惟辯稱：該函僅係表示將上訴人之請求轉送保險部門處理，並非承認上訴人之請求權存在，此由上訴人一再自陳伊自始即拒絕理賠，及上訴人七十六年十月二十八日、七十七年一月十九日函載內容亦同斯旨可證等語。查該函係記載「Wehavealreadytransferedallthedocumentsenclosedinyourlettertoourinsurancesectionforsettlement」等語，徵諸上訴人起訴時一再自陳被上訴人自始即拒絕理賠，並謂：伊曾多次函催被上訴人賠償貨款損失，惟被上訴人非但將伊所交付之載貨證券原本三紙扣留不還，且通知伊應逕向多國買主或擔保銀行求償等語，及其提出之七十六年八月二十五日、九月二日、十月一日、十月二十八日、七十七年一月十九日致被上訴人函五紙所載內容亦同斯旨，足證被上訴人上述覆函僅表示將上訴人之請求轉送保險部門處理而已，並非承認上訴人之請求權存在。而依民法第一百三十條規定，本件損害賠償請求權雖因上訴人之請求而中斷，惟上訴人遲至七十八年二月二十七日始提起本訴，已逾六個月，揆諸首揭說明，上訴人之請求視為不中斷，上訴人之賠償請求權，即應自運送終了或應終了之時起，二年間不行使而消滅。被上訴人以時效完成抗辯，拒絕給付，核無不合，因而廢棄第一審所為命被上訴人為給付部分之判決，駁回上訴人該部分之訴，經核於法洵無違誤。查上訴人於原審係主張被上訴人之上開覆函記載：「本公司已轉送貴公司所送來之文件至保險部門以便理賠」，非謂：「函轉保險公司處理」（見原審更(四)卷一六、一○九、一一一頁），其上訴論旨指摘原判決記載：伊主張被上訴人覆函載明「本公司已轉送貴公司所送來之文件至保險部門以便理賠」等語顯屬錯誤云云，為無可採。又上訴人主張伊曾於七十七年四月二十二日訴請被上訴人賠償損害，時效已中斷，其請求權自未罹於時效而消滅云云，微論此係上訴本院後始行提出，依法本院不得予以斟酌，矧上訴人自陳該訴訟因視為撤回而終結，依民法第一百三十一條規定，時效仍視為不中斷，上訴人此項主張，亦無足取。上訴論旨復執陳詞，指摘原判決違背法令，聲明廢棄，為無理由。據上論結，本件上訴為無理由，依民事訴訟法第四百八十一條、第四百四十九條第一項、第七十八條，判決如主文。中華民國八十六年二月二十日最高法院民事第七庭審判長法官蕭亨國法官吳正一法官鄭三源法官楊隆順法官陳淑敏右正本證明與原本無異書記官中華民國八十六年三月七日",
  "characters": {
    "judges": [

    ],
    "prosecutors": [

    ],
    "lawyers": [
      "梁穗昌"
    ],
    "clerks": [

    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "1997-02-20",
  "created_at": "2016-02-03 13:46:11",
  "updated_at": "2016-02-03 13:46:11"
}