{
  "identify": "TPS-86-台上-4723-19970808",
  "court": {
    "name": "最高法院",
    "code": "TPS"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 86,
  "word": "台上",
  "number": "4723",
  "jcheck": "",
  "reason": "殺人未遂",
  "content": "最高法院刑事判決                              八十六年度台上字第四七二三號\n    上訴人  甲○○\n右上訴人因殺人未遂案件，不服台灣高等法院高雄分院中華民國八十六年五月二十八\n日第二審判決（八十六年度上訴字第六九二號，起訴案號：台灣高雄地方法院檢察署\n八十五年度偵字第二四六五○號），提起上訴，本院判決如左：\n    主  文\n上訴駁回。\n    理  由\n按刑事訴訟法第三百七十七條規定，上訴於第三審法院，非以判決違背法令為理由，\n不得為之。是提起第三審上訴，應以原判決違背法令為理由，係屬法定要件。如果上\n訴理由狀並未依據卷內訴訟資料，具體指摘原判決不適用何種法則或如何適用不當，\n或所指摘原判決違法情事，顯與法律規定得為第三審上訴理由之違法情形，不相適合\n時，均應認其上訴為違背法律上之程式，予以駁回。本件上訴人甲○○上訴意旨略謂\n：原判決係以證人莊建昌之證言，認定上訴人之父莊武夫與告訴人莊福財之叔莊建昌\n間之心結，作為上訴人有殺害莊福財之動機，證據上顯有矛盾；原判決一方面採警卷\n編號(7)、(8)輪胎痕之照片，為認定上訴人有駕車衝撞莊福財之重要證據，一方面又於\n理由內論述莊福財於上訴人第一次駕車衝撞而退至左側小花園再逼跳下左後方田地時\n，上訴人必有停煞等語，則上訴人既然立即煞車停止，足見上訴人僅係嚇莊福財而已\n，無殺人故意，原判決所論不無證據上理由矛盾；原判決引用警員徐正供述之證言，\n充其量僅證明上訴人有將車燈熄滅及見警車到達時駕車逃逸，不足證明上訴人有殺害\n莊福財之犯意與行為，原判決採信徐正之證言，指上訴人關燈而行，係有殺人故意，\n亦屬證據上之理由矛盾云云。惟查原判決認定上訴人有其事實欄所載之犯行，將第一\n審判決撤銷，仍論處上訴人殺人未遂罪刑，並非僅憑證人即至現場處理之警員徐正所\n供為其唯一之論據，尚以莊福財迭次之指訴，證人莊建昌、莊建明、莊武夫之證言，\n原審勘驗現場筆錄、勘驗圖、車輛受損及現場照片、診斷書，並參酌上訴人供認其所\n駕駛之自用小客車留有如警卷編號(7)、(8)所示輪胎痕照片，復就莊建昌證述情節供認\n屬實，並供稱：「大家有心結，而當天有喝酒，才會有挾怨報復心理」等語，為其所\n憑之證據及認定之理由。對於上訴人否認有殺人犯意，所為當時駕車行為意在示威、\n嚇唬莊福財而已之辯解，認屬飾卸之詞，不足採信，亦已依據調查所得之卷證資料，\n詳加指駁。則原判決既非僅以徐正之證言為唯一之證據，而係綜合調查所得之一切直\n接與間接證據，依其所得心證而為事實之判斷，此項判斷，與事理無違，即不容任意\n指為違法。又原判決並非認定上訴人自始即有殺人之犯意，而係依據莊建昌、莊武夫\n二人所供因大理石生意引生爭執心結，與莊福財指訴被害經過，暨上訴人供認：「大\n家有心結，而當天有喝酒，才會有挾怨報復心理」，認定上訴人為其父莊武夫與莊建\n昌前因經營大理石生意有所誤會之過節，對莊建昌、莊福財叔侄二人心存不滿，有挑\n釁報復之念，案發當時，酒後（未達精神耗弱程度）駕車返家，途經莊福財住宅時，\n對莊福財住宅破口大，莊福財聞聲亦至路旁與上訴人對，上訴人一時氣憤，並思\n及前隙，始萌殺人犯意，而有駕車加速衝撞莊福財之殺人未遂犯行，顯無上訴意旨所\n指摘之違法情事。另原判決於理由欄論述上訴人第一次駕車衝撞莊福財時，莊福財退\n至左側小花園，被逼跳下左後方田地，兩者落差約達八十公分，此時上訴人必需煞車\n停止，否則上訴人必會掉落田地，係在說明莊福財自田地爬出，站立在小花園路旁時\n，上訴人方有可能第二次再駕車衝撞莊福財，故上訴人之上開煞車行為，乃為避免自\n己連車掉落田地，況其又續衝撞自田地爬出之莊福財，自非屬於有利於上訴人之證據\n，與原判決採為所憑證據之上訴人駕駛自用小客車輪胎痕照片間，要無任何證據上理\n由矛盾之可言。是上訴論旨，並未依據卷證資料具體表明原判決如何違背法令，徒憑\n個人主觀意見，漫指原判決違誤，殊難認已具備首揭得為上訴第三審之形式要件，其\n上訴為違背法律上之程式，應予駁回。\n據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。\n中      華      民      國    八十六    年      八      月      八      日\n                              最高法院刑事第二庭\n                                  審判長法官  施  文  仁\n                                        法官  陳  炳  煌\n                                        法官  張  淳  淙\n                                        法官  洪  文  章\n                                        法官  林  錦  芳\n      右正本證明與原本無異\n                                              書  記  官\n中      華      民      國    八十六    年      八      月     十四     日\n",
  "structure": {
    "main": "上訴駁回。",
    "reason": "按刑事訴訟法第三百七十七條規定，上訴於第三審法院，非以判決違背法令為理由，\n不得為之。是提起第三審上訴，應以原判決違背法令為理由，係屬法定要件。如果上\n訴理由狀並未依據卷內訴訟資料，具體指摘原判決不適用何種法則或如何適用不當，\n或所指摘原判決違法情事，顯與法律規定得為第三審上訴理由之違法情形，不相適合\n時，均應認其上訴為違背法律上之程式，予以駁回。本件上訴人甲○○上訴意旨略謂\n：原判決係以證人莊建昌之證言，認定上訴人之父莊武夫與告訴人莊福財之叔莊建昌\n間之心結，作為上訴人有殺害莊福財之動機，證據上顯有矛盾；原判決一方面採警卷\n編號(7)、(8)輪胎痕之照片，為認定上訴人有駕車衝撞莊福財之重要證據，一方面又於\n理由內論述莊福財於上訴人第一次駕車衝撞而退至左側小花園再逼跳下左後方田地時\n，上訴人必有停煞等語，則上訴人既然立即煞車停止，足見上訴人僅係嚇莊福財而已\n，無殺人故意，原判決所論不無證據上理由矛盾；原判決引用警員徐正供述之證言，\n充其量僅證明上訴人有將車燈熄滅及見警車到達時駕車逃逸，不足證明上訴人有殺害\n莊福財之犯意與行為，原判決採信徐正之證言，指上訴人關燈而行，係有殺人故意，\n亦屬證據上之理由矛盾云云。惟查原判決認定上訴人有其事實欄所載之犯行，將第一\n審判決撤銷，仍論處上訴人殺人未遂罪刑，並非僅憑證人即至現場處理之警員徐正所\n供為其唯一之論據，尚以莊福財迭次之指訴，證人莊建昌、莊建明、莊武夫之證言，\n原審勘驗現場筆錄、勘驗圖、車輛受損及現場照片、診斷書，並參酌上訴人供認其所\n駕駛之自用小客車留有如警卷編號(7)、(8)所示輪胎痕照片，復就莊建昌證述情節供認\n屬實，並供稱：「大家有心結，而當天有喝酒，才會有挾怨報復心理」等語，為其所\n憑之證據及認定之理由。對於上訴人否認有殺人犯意，所為當時駕車行為意在示威、\n嚇唬莊福財而已之辯解，認屬飾卸之詞，不足採信，亦已依據調查所得之卷證資料，\n詳加指駁。則原判決既非僅以徐正之證言為唯一之證據，而係綜合調查所得之一切直\n接與間接證據，依其所得心證而為事實之判斷，此項判斷，與事理無違，即不容任意\n指為違法。又原判決並非認定上訴人自始即有殺人之犯意，而係依據莊建昌、莊武夫\n二人所供因大理石生意引生爭執心結，與莊福財指訴被害經過，暨上訴人供認：「大\n家有心結，而當天有喝酒，才會有挾怨報復心理」，認定上訴人為其父莊武夫與莊建\n昌前因經營大理石生意有所誤會之過節，對莊建昌、莊福財叔侄二人心存不滿，有挑\n釁報復之念，案發當時，酒後（未達精神耗弱程度）駕車返家，途經莊福財住宅時，\n對莊福財住宅破口大，莊福財聞聲亦至路旁與上訴人對，上訴人一時氣憤，並思\n及前隙，始萌殺人犯意，而有駕車加速衝撞莊福財之殺人未遂犯行，顯無上訴意旨所\n指摘之違法情事。另原判決於理由欄論述上訴人第一次駕車衝撞莊福財時，莊福財退\n至左側小花園，被逼跳下左後方田地，兩者落差約達八十公分，此時上訴人必需煞車\n停止，否則上訴人必會掉落田地，係在說明莊福財自田地爬出，站立在小花園路旁時\n，上訴人方有可能第二次再駕車衝撞莊福財，故上訴人之上開煞車行為，乃為避免自\n己連車掉落田地，況其又續衝撞自田地爬出之莊福財，自非屬於有利於上訴人之證據\n，與原判決採為所憑證據之上訴人駕駛自用小客車輪胎痕照片間，要無任何證據上理\n由矛盾之可言。是上訴論旨，並未依據卷證資料具體表明原判決如何違背法令，徒憑\n個人主觀意見，漫指原判決違誤，殊難認已具備首揭得為上訴第三審之形式要件，其\n上訴為違背法律上之程式，應予駁回。\n據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。"
  },
  "search": "最高法院刑事判決八十六年度台上字第四七二三號上訴人甲○○右上訴人因殺人未遂案件，不服台灣高等法院高雄分院中華民國八十六年五月二十八日第二審判決（八十六年度上訴字第六九二號，起訴案號：台灣高雄地方法院檢察署八十五年度偵字第二四六五○號），提起上訴，本院判決如左：主文上訴駁回。理由按刑事訴訟法第三百七十七條規定，上訴於第三審法院，非以判決違背法令為理由，不得為之。是提起第三審上訴，應以原判決違背法令為理由，係屬法定要件。如果上訴理由狀並未依據卷內訴訟資料，具體指摘原判決不適用何種法則或如何適用不當，或所指摘原判決違法情事，顯與法律規定得為第三審上訴理由之違法情形，不相適合時，均應認其上訴為違背法律上之程式，予以駁回。本件上訴人甲○○上訴意旨略謂：原判決係以證人莊建昌之證言，認定上訴人之父莊武夫與告訴人莊福財之叔莊建昌間之心結，作為上訴人有殺害莊福財之動機，證據上顯有矛盾；原判決一方面採警卷編號(7)、(8)輪胎痕之照片，為認定上訴人有駕車衝撞莊福財之重要證據，一方面又於理由內論述莊福財於上訴人第一次駕車衝撞而退至左側小花園再逼跳下左後方田地時，上訴人必有停煞等語，則上訴人既然立即煞車停止，足見上訴人僅係嚇莊福財而已，無殺人故意，原判決所論不無證據上理由矛盾；原判決引用警員徐正供述之證言，充其量僅證明上訴人有將車燈熄滅及見警車到達時駕車逃逸，不足證明上訴人有殺害莊福財之犯意與行為，原判決採信徐正之證言，指上訴人關燈而行，係有殺人故意，亦屬證據上之理由矛盾云云。惟查原判決認定上訴人有其事實欄所載之犯行，將第一審判決撤銷，仍論處上訴人殺人未遂罪刑，並非僅憑證人即至現場處理之警員徐正所供為其唯一之論據，尚以莊福財迭次之指訴，證人莊建昌、莊建明、莊武夫之證言，原審勘驗現場筆錄、勘驗圖、車輛受損及現場照片、診斷書，並參酌上訴人供認其所駕駛之自用小客車留有如警卷編號(7)、(8)所示輪胎痕照片，復就莊建昌證述情節供認屬實，並供稱：「大家有心結，而當天有喝酒，才會有挾怨報復心理」等語，為其所憑之證據及認定之理由。對於上訴人否認有殺人犯意，所為當時駕車行為意在示威、嚇唬莊福財而已之辯解，認屬飾卸之詞，不足採信，亦已依據調查所得之卷證資料，詳加指駁。則原判決既非僅以徐正之證言為唯一之證據，而係綜合調查所得之一切直接與間接證據，依其所得心證而為事實之判斷，此項判斷，與事理無違，即不容任意指為違法。又原判決並非認定上訴人自始即有殺人之犯意，而係依據莊建昌、莊武夫二人所供因大理石生意引生爭執心結，與莊福財指訴被害經過，暨上訴人供認：「大家有心結，而當天有喝酒，才會有挾怨報復心理」，認定上訴人為其父莊武夫與莊建昌前因經營大理石生意有所誤會之過節，對莊建昌、莊福財叔侄二人心存不滿，有挑釁報復之念，案發當時，酒後（未達精神耗弱程度）駕車返家，途經莊福財住宅時，對莊福財住宅破口大，莊福財聞聲亦至路旁與上訴人對，上訴人一時氣憤，並思及前隙，始萌殺人犯意，而有駕車加速衝撞莊福財之殺人未遂犯行，顯無上訴意旨所指摘之違法情事。另原判決於理由欄論述上訴人第一次駕車衝撞莊福財時，莊福財退至左側小花園，被逼跳下左後方田地，兩者落差約達八十公分，此時上訴人必需煞車停止，否則上訴人必會掉落田地，係在說明莊福財自田地爬出，站立在小花園路旁時，上訴人方有可能第二次再駕車衝撞莊福財，故上訴人之上開煞車行為，乃為避免自己連車掉落田地，況其又續衝撞自田地爬出之莊福財，自非屬於有利於上訴人之證據，與原判決採為所憑證據之上訴人駕駛自用小客車輪胎痕照片間，要無任何證據上理由矛盾之可言。是上訴論旨，並未依據卷證資料具體表明原判決如何違背法令，徒憑個人主觀意見，漫指原判決違誤，殊難認已具備首揭得為上訴第三審之形式要件，其上訴為違背法律上之程式，應予駁回。據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。中華民國八十六年八月八日最高法院刑事第二庭審判長法官施文仁法官陳炳煌法官張淳淙法官洪文章法官林錦芳右正本證明與原本無異書記官中華民國八十六年八月十四日",
  "characters": {
    "judges": [

    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [

    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "1997-08-08",
  "created_at": "2016-02-03 17:57:42",
  "updated_at": "2016-02-03 17:57:42"
}