{
  "identify": "TCH-94-上訴-1189-20050928-1",
  "court": {
    "name": "臺灣高等法院",
    "code": "TCH"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 94,
  "word": "上訴",
  "number": "1189",
  "jcheck": "1",
  "reason": "毒品危害防制條例",
  "content": "臺灣高等法院臺中分院刑事判決        94年度上訴字第1189號\n上  訴  人  乙○○\n即  被  告\n選任辯護人  張繼準  律師\n            常照倫  律師\n            張績寶  律師\n上列上訴人因毒品危害防制條例案件，不服臺灣臺中地方法院93\n年度訴字第2882號中華民國94年4月27日第一審判決 （起訴案號\n：臺灣臺中地方法院檢察署93年度偵字第18251號） ，提起上訴\n，本院判決如下：\n    主      文\n原判決撤銷。\n乙○○共同連續販賣第二級毒品，累犯，處有期徒刑捌年拾月，\n因販賣第二級毒品所得之新臺幣陸仟伍佰元沒收之，如全部或一\n部不能沒收時，以其財產抵償之。\n其他被訴販賣第一級毒品海洛因部分，無罪。\n    事      實\n一、乙○○綽號阿清，意圖營利，基於販賣第二級毒品甲基安非\n    他命之概括犯意，於92年1月間，在台中縣大肚鄉○○路○\n    段575巷8號武玄堂以每包甲基安非他命新臺幣（下同）二千\n    元之價格，連續販賣第二級毒品甲基安非他命予楊欽治二次\n    ，每次一包。又於 92年1月22日15時40分許，劉瑞榮駕駛\n    ６Ｑ─４４９６號自用小客車至上開武玄堂前欲購買甲基安\n    非他命，抵達後，穿紅色外套之乙○○即驅前問劉瑞榮：「\n    要粗的還是細的」，劉瑞榮答以「要糖仔半錢」乙○○稱要\n    二千五百元，劉瑞榮即拿三千元予乙○○。乙○○即離開，\n    交待有共同販賣甲基安非他命犯意聯絡之楊欽治（業經台灣\n    台中地方法院就共同販賣第二級毒品部分判處有期徒刑八年\n    ，並經台灣高等法院台中分院及最高法院駁回上訴而確定）\n    拿甲基安非他命一包（驗後淨重一點七一公克、空包裝重零\n    點二二公克）及五百元交付劉瑞榮，販賣甲基安非他命予劉\n    瑞榮。\n二、嗣於 92年1月22日15時40分許，乙○○先與楊欽治共同販賣\n    甲基安非他命予劉瑞榮，為在場搜證之警員在上址巷口查獲\n    購買毒品後欲行離去之劉瑞榮，並起出其所購買之毒品甲基\n    安非他命一包，再持搜索票於同日18時30分許，於上址遮雨\n    棚內扣得海洛因50包（驗後淨重四六點○六公克、空包裝重\n    十一點五三公克）、安非他命24包（驗後淨重四七點一六公\n    克、空包裝重六點一五公克）等毒品及對講機二台等物，並\n    當場逮捕楊欽治。\n三、案經台灣台中地方法院檢察署檢察官主動檢舉偵查起訴。\n    理      由\n一、上訴人即被告乙○○否認有販賣甲基安非他命予楊欽治、劉\n    瑞榮之犯行，辯稱伊只與楊欽治見過三次面，並沒有賣毒品\n    給楊清治；伊不認識劉瑞榮。且伊綽號不叫阿清云云。辯護\n    人為被告辯護稱：原審判決認被告販賣甲基安非他命予楊欽\n    治，無非以證人楊欽治於本案檢察官偵訊中、原審法院審理\n    中證稱被告販賣甲基安非他命給伊為論據。但本案除楊欽治\n    上開供述外，另無其他足以擔保其供述為真實之佐證，難據\n    楊欽治之證詞認定被告有販賣甲基安非他命給楊欽治之犯行\n    。至自劉瑞榮處查扣之毒品經送驗後確係第二級毒品甲基安\n    非他命，但此僅可作為劉瑞榮有施用毒品之證明，不得據為\n    擔保楊欽治前開證詞為真實之佐證。另楊欽治於原審法院92\n    年度訴字第1343號毒品危害防制條例案件 92年8月21日審理\n    中供稱：是丙○○拿藥給我吃；同年10月9 日稱：伊吸食毒\n    品，毒品不是丙○○及武玄堂供應的，我自己的云云；於93\n    年1月14 日上開案件上訴審審理中供稱：伊所以願意轉交毒\n    品予劉瑞榮，係為從中偷取安非他命供己吸食之用云云，前\n    後互核不符。楊欽治吸食之甲基安非他命，究係丙○○所給\n    ，或係竊取而來，抑或係受自被告以外之人，先後供述顯有\n    歧異。參以本案復乏其他補強證據足資擔保楊欽治供述之真\n    正，自難僅憑楊欽治一人顯有瑕疵之供述，即為不利被告之\n    認定。本案查獲時逃逸之紅衣男子綽號阿清者，並非被告乙\n    ○○，案爭扣案毒品、對講機並非被告所有。本案於販毒地\n    點架設錄影機進行蒐證，惟經勘驗扣案之錄影帶及自該錄影\n    帶翻拍之照片，人像臉部模糊不清，五官難以辨析，無法辨\n    識錄影帶內之男子是否為被告乙○○。又證人楊欽治於原審\n    法院92年度訴字第1343號、本院92年度上訴字第2263號毒品\n    危害防制條例案件中固曾供稱：阿清叫乙○○，即本案為警\n    查獲時逃逸之紅衣男子云云。但其於 92年1月23日警方初訊\n    時，供稱：「阿清有無販賣毒品我不清楚。」同日下午8時3\n    6 分警方覆訊時，供稱阿欽本名及住址年籍都不知道與毒品\n    放一起之無線電對講機不是販賣毒品聯絡之用，先後陳述顯\n    有岐異。參以本案並無其他補強證據足資擔保楊欽治之供述\n    為真正，尚難僅憑楊欽治有瑕疵之供述，遽為被告不利之認\n    定。此外楊欽治前因被告乙○○前往玄武堂時，目睹伊於廁\n    所施用毒品，並將此情告知案外人丙○○與柯美好，致楊欽\n    治遭曾、柯二人訓斥，是被告辯稱楊欽治挾怨報復，設詞誣\n    陷，並非無據。又證人劉瑞榮於 94年2月16日原審法院稱；\n    被查獲當天伊沒有看到穿紅色衣服的人跑掉，當天是向楊欽\n    治買毒品，買完後要發動車時，就被查獲。武玄堂的人伊都\n    不認識，在警局時，警察問我去玄武堂買幾次毒品，我說二\n    次。我也不知道是向何人買的，那時楊欽治說賣毒品的人是\n    阿清，所以伊才會說第一次買毒品對像是阿清，實際上不認\n    識該人，在警局時楊欽治叫伊不要害他云云。足認證人劉瑞\n    榮前稱第一次是向阿清買毒品云云，並非出於己身經歷之事\n    實，不得作為認定本案犯罪之證依據云云。\n二、認定被告犯罪事 實所憑的證據及認定的理由：\n（一）證人楊欽治於 93年10月7日檢察官偵訊時具結後證稱：\n      「查獲當天，我拿去給劉瑞榮的毒品安非他命就是乙○○\n      拿給我的。」「（綽號阿清）就是乙○○，我都叫他阿清\n      。」「我要買毒品都是向乙○○買的。」「（向乙○○買\n      毒品）很多次，一次買二千多元，可用約二個星期，算一\n      算大概三次。」 （見93年度他字第1461號卷第126頁）。\n      於94年2月26日原審法院審理時具結後證稱： 「當天穿\n      紅衣服的是乙○○。」「（依劉瑞榮警訊中所言，當天是\n      由一名穿紅色外套男子去問他粗的或是細的，劉瑞榮說要\n      糖仔半錢，劉瑞榮拿三千元予紅衣男子，該男子後來才叫\n      你找五百元，連同衛生紙包著一包安非他命一起拿給劉瑞\n      榮，與你今日所述完全不符，何者為真？）因事隔多時，\n      且我自己有施用安非他命，所以不太記得，應該劉瑞榮所\n      說的較為實在。」「（被捕當天，安非他命）是穿紅衣服\n      的乙○○（拿給我轉交劉瑞榮）」「（乙○○）在遮雨棚\n      內拿出，但從何處拿出的我沒看到，他拿給我時，已經用\n      衛生紙包好毒品，連同五百元拿給我，要我轉交給劉瑞榮\n      。」「在我工作二十幾天內，曾經買過二、三次，每次買\n      二千元或三千元，我是買安非他命，在武玄堂內直接向乙\n      ○○買。」（見原審卷第118至129頁）。證人楊欽治具結\n      後證稱：於任職武玄堂二十幾日間，曾向被告買甲基安非\n      他命二、三次。於查獲當日，受被告之託拿五百元及一包\n      衛生紙包好的毒品給劉瑞榮。上開證詞係在檢察官面前及\n      原審法院審理時，經具結後所為證詞，且被告乙○○均有\n      在場，有證據能力。證人楊欽治於原審法院作證時，係具\n      結後，在法官及被告面前，由被告辯護人、檢察官詰問下\n      而為證述，上開於原審法院所為之證詞，依其外在環境觀\n      察，自屬可信。雖楊欽治於原審法院92年度訴字第1343號\n      毒品危害防制條例案件 92年8月21日審理中供稱：是丙○\n      ○拿藥給我吃；同年10月9 日供稱伊吸食毒品，毒品不是\n      丙○○及武玄堂供應的，我自己的云云；於 93年1月14日\n      上開案件上訴審審理中供稱：伊所以願意轉交毒品予劉瑞\n      榮，係為從中偷取安非他命供己吸食之用云云，但上開供\n      述係楊欽治於自己為被告之案件中，未經具結，不必負偽\n      證責任之外在客觀環境下所為，其所為反覆之供述，自難\n      採信。楊欽治於本案具結後經檢察官、被告辯護人詰問所\n      為之證詞，應可採信。是楊欽治於原審法院審理時所為之\n      證詞，得為被告出賣甲基安非他命予楊欽治之證據。另楊\n      欽治於 93年10月7日檢察官詢問時，具結後證稱向被告買\n      大約二、三次，一次買二千多元等語 （見第127頁）。對\n      於究竟向被告買甲基安非他命二次或三次，未能完全確定\n      。因查無其他證據足以證明楊欽治向被告購買甲基安非他\n      命之確定次數，應以證人先後均有供述之二次為正確，且\n      有利於被告。另劉瑞榮至武玄堂購買甲基安非他命，是由\n      被告先與接洽收取三千元現款離開後，再由楊欽治拿五百\n      元及甲基安非他命一包交給劉瑞榮等情之事實（證據詳後\n      述），亦可作為被告有販賣甲基安非他命予楊欽治之佐證\n      。是被告販賣甲基安非他命予楊欽治二次，每次二千元之\n      犯罪事實，證據明確，可以認定。被告之辯謢人以楊欽治\n      先後之證詞不一致，且無其他佐證補強楊欽治之證詞，不\n      能僅憑楊欽治之有瑕疵之證詞認定被告販賣甲基安非他命\n      予楊欽治之辯護，難予採據。\n（二）證人即搜證之員警許書維於 94年3月26日原審法院審理\n      時具結後證稱；「我們當時在巷口架設錄影機對著武玄堂\n      的方向蒐證，約當天下午四點，有位駕駛ＢＭＷ車之人停\n      在武玄堂門口，武玄堂裡面跑出一穿紅衣外套男子出來與\n      該駕駛人接洽，之後駕駛者便往前開二、三十公尺停車場\n      附近，就有另一穿黃衣服男子出來與駕駛者接洽，之後駕\n      駛者便離開。」（見原審卷第168頁） 許書維證稱劉瑞榮\n      係先與穿紅衣服之男子接洽後，再與穿黃衣服之男子接洽\n      。證人楊欽治一再證稱穿黃衣服之人係其本人，穿紅衣服\n      之人係被告。依證人許書維、楊欽治之證詞，足認劉瑞榮\n      至武玄堂買毒品時，係先與穿紅衣服之男子接洽，再由穿\n      黃衣服之楊欽治與之接洽。證人劉瑞榮於 94年2月16日\n      原審法院審理時具結後證稱：「 （92年1月22日被查獲前\n      是否見過被告？）無」「（查獲當天）沒有看到穿紅色衣\n      服的人跑掉，當天我是跟楊欽治買毒品，買完要發動我的\n      車時，就被查獲。」「（到玄武堂買毒品）二次，被查獲\n      時是第二次，第一次是被查獲七天前，我去找阿清之人買\n      毒品。」「（第二次買毒品時）我車子停在武玄堂時，楊\n      欽治就出來與我接洽，問我要什麼東西，我告訴他要粗的\n      （安非他命），將三千元交給他，他說等一下，就進去約\n      十秒後便拿毒品出來給我，找我五百元，我當時沒回頭看\n      清楚楊欽治是去何處拿毒品，當時我人在車裡面等。」「\n      （第一次去武玄堂買毒品）向一個穿紅衣服的人買的，該\n      次我到武玄堂時按喇叭，穿紅衣服的人就出來問我要買什\n      麼，我說要買糖仔，後就以二千五百元購買一包安非他命\n      ，該人為年約三多歲的男子，身高比我高，不確定他有多\n      高，因當時我坐在車內。」（見原審卷第131～133頁）。\n      證人劉瑞榮上開於原審法院所為之證詞與許書維、楊欽治\n      所證述不同，顯與事實不符。不能作為被告未販賣甲基安\n      非他命予劉瑞榮之證據。證人劉瑞榮於92年1月23曰0時\n      50分警訊時供稱：「我將車開到台中縣大肚鄉○○村○○\n      路○段五七五巷八號武玄堂宮前一名男子著紅色外套走過\n      來問我『要粗的還是要細的』，我回答要糖仔半錢，這名\n      男子告訴我要二千五百元，我拿三千元給這名男子，接著\n      這名男子就叫楊欽治找五百元連同衛生紙包著一包安非他\n      命一起拿來給我。」「我是一名綽號阿清姓名年籍不詳男\n      子告訴我該處可以很容易買到安非他命及海洛因毒品，我\n      於二十二日是第一次購買就被查獲。」（見92偵字第3065\n      號卷第17頁）。證人劉瑞榮於警詢時所為上開審判外之證\n      詞，與劉瑞榮於審判上所為上開證詞不一致。如劉瑞榮於\n      警詢時所為上開證詞有可信之特別狀況，且為證明被告犯\n      罪所必須者，依刑事訴訟法第159條之2即有證據能力。查\n      劉瑞榮於警詢時所為伊將車開到武玄堂前一名著紅色外套\n      男子走過來問伊『要粗的還是要細的』，伊回答要糖仔半\n      錢，這名男子告訴伊要二千五百元，伊拿三千元給這名男\n      子，接著這名男子就叫楊欽治找五百元連同衛生紙包著一\n      包安非他命一起拿來給伊之情節，與證人即搜證員警許書\n      維、及現場證人楊欽治證述之情節相符，且有自劉瑞榮身\n      上查扣甫購買之甲基安非他命一包扣案可憑，足認劉瑞榮\n      於警詢之審判外陳述，有可信之特別狀況，且為證明被告\n      犯罪所必要，可以據為認定被告販賣甲基安非他命之證據\n      。證人楊欽治於 94年2月26日原審法院審理時，具結後\n      證稱：「當天穿紅衣服的是乙○○。」「（依劉瑞榮警訊\n      中所言，當天是由一名穿紅色外套男子去問他粗的或是細\n      的，劉瑞榮說要糖仔半錢，劉瑞榮拿三千元予紅衣男子，\n      該男子後來才叫你找五百元，連同衛生紙包著一包安非他\n      命一起拿給劉瑞榮，與你今日所述完全不符，何者為真？\n      ）因事隔多時，且我自己有施用安非他命，所以不太記得\n      ，應該劉瑞榮所說的較為實在。」「（被捕當天，安非他\n      命）是穿紅衣服的乙○○（拿給我轉交劉瑞榮）」「（乙\n      ○○）在遮雨棚內拿出，但從何處拿出的伊沒有看到，他\n      拿給伊時，已經用衛生紙包好毒品，連同五百元拿給伊，\n      要伊轉交給劉瑞榮」等語，楊欽治關於查獲當天，劉瑞榮\n      至武玄堂購買甲基安非他命之經過之證詞，與許書維證稱\n      劉瑞榮先與穿紅衣服之人接洽，穿紅衣服之人離開後，再\n      與穿黃衣服之人接洽之經過相符，亦與劉瑞榮於92年1 月\n      23日10時50分警詢時之證詞相符，可以互相擔保其等證詞\n      與事實相符。另證人楊欽治於 92年1月22日被查獲時，已\n      在武玄堂工作二十幾日，且係乙○○交待其轉交甲基安非\n      他命及五百元給劉瑞榮，自不可能有誤認乙○○之情形。\n      是乙○○於查獲當日出賣甲基安非他命予劉瑞榮之事實，\n      已可認定。\n（三）證人劉瑞榮為警查獲時扣案之毒品一包，經送驗後確係第\n      二級毒品甲基安非他命（淨重一點七一公克，空包裝重零\n      點二二公克），有法務部調查局92年9月17日調科壹字第0\n      9262613180號檢驗通知書可憑（見原審法院92年訴字第13\n      43號刑事卷第119頁，影印附於本院卷） ，亦可佐證被告\n      與楊欽治共同販賣甲基安非他命予劉瑞榮之犯行。另為警\n      持搜索票所扣案之安非他命二十四包（經送驗後確係第二\n      級毒品甲基安非他命，合計淨重四七點一六公克，空包裝\n      重六點一五公克），但並無證據證明是被告楊欽治所有（\n      詳後述），併此敘明。\n（四）綜上各證，足認被告曾於 92年1月間出賣甲基安非他命二\n      次予楊欽治；於 92年1月22日下午15時40分許，販賣甲基\n      安非他命一包予劉瑞榮。又被告否認有販賣之事實，因此\n      無從確定被告所出賣甲基安非他命成本多少。但甲基安非\n      他命屬第二級毒品，販賣甲基安非他命一旦被查獲，將被\n      處重刑，此為一般人之常識，被告已有多次毒品前科，有\n      台灣高等法院被告全國前案紀錄表可憑，被告自亦知悉販\n      售毒品者，會被判處重刑。被告既已知悉販售毒品一旦被\n      查獲，將被判處重刑，仍予販賣，足認其販賣甲基安非他\n      命有相當的利潤，否則其不會甘冒受判重刑之危險，出賣\n      甲基安非他命予楊欽治、劉瑞榮。被告販賣甲基安非他命\n      有營利之意圖及事實，亦可認定。\n（五）被告否認有出賣甲基安非他命予楊欽治、劉瑞榮，顯與事\n      實不符，不能採信。被告辯護人所為上開辯護，認楊欽治\n      之證詞先後有瑕疵，在未經補強以前，擔保證詞真正，不\n      能作為被告犯罪之證據；另穿紅衣之阿清並無積極事證證\n      明是被告云云，或與事實不符，或為其個人意見之詞，不\n      能作為被告有利之認定。另辯護人聲請勘驗現場，以了解\n      劉瑞榮購買之毒品非藏在武玄堂內，因本院並未認定劉瑞\n      榮向被告購買之毒品是取自武玄堂停車場，自無勘驗之必\n      要。另辯護人聲請將錄影帶中紅衣男子之面容影像送請調\n      查局或刑事警察局解析。因該錄影帶附於楊欽治案卷中，\n      已因判決確定送執行銷燬，無從送鑑定。\n（六）於武玄堂旁停車場遮雨棚查獲之海洛因五十小包、安非他\n      命二十四包及分裝袋、帳單及對講機，被告否認為其所有\n      。而證人楊欽治於原審法院證稱：在遮雨棚查獲的毒品、\n      帳單、分裝袋是被告乙○○的，因其向被告買毒品時，被\n      告說等一下，就去遮雨棚拿毒品，所以我認為是被告乙○\n      ○的云云 （見原審卷第129頁），楊欽治證稱扣案之毒品\n      海洛因、甲基安非他命等物是被告乙○○所有，係其個人\n      推測之詞，不能據以認定在遮雨棚查獲之毒品是被告乙○\n      ○所有。另證人即居住於武玄堂之柯美好於原審法院證稱\n      ：認識被告，被告約一星期來武玄堂拜拜一或二次，被告\n      未在武玄堂工作」等語 （見原審卷第175頁）；證人即武\n      玄堂之負責人丙○○於原審法院證稱：被告未在武玄堂任\n      職，約一、二個星期到武玄堂一次，有時也會到武玄堂抓\n      六合彩明牌等語 （見原審卷第172頁）。足認被告並未任\n      職武玄堂，亦未經常至武玄堂。因此在武玄堂遮雨棚查獲\n      之海洛因、甲基安非他命、對講機等物，如無足夠證據證\n      明確係被告所有，自不能僅憑楊欽治推測之詞，認定係被\n      告所有之物。亦不能以上開在武玄堂遮雨棚被查獲之甲基\n      安非他命毒品、對講機等物作為被告有販賣甲基安非之證\n      據。\n三、撤銷原審判決及論罪科刑之理由：\n（一）查被告行為後，毒品危害防制條例業於92年7月9日修正公\n      布，並於93年1月9日生效，而修正前毒品危害防制條例第\n      4條第2項與修正後毒品危害防制條例第4條第2項之刑度雖\n      屬完全相同，惟毒品危害防制條例係全文修正而非僅修正\n      部分條文，本案自仍應依刑法第2條第1項前段之規定，適\n      用修正後毒品危害防制條例第4條第2項之規定論處。\n（二）被告意圖營利販賣第二級毒品甲基安非他命予楊欽治、劉\n      瑞榮之犯行，核犯毒品危害防制條例第4條第2之販賣第二\n      級毒品罪。被告因販賣而持有第二級毒品之低度行為，為\n      販賣甲基安非他命之高度行為所吸收，均不另論罪。\n（三）被告就於 92年1月22日販賣第二級毒品甲基安非他命予劉\n      瑞榮部分與楊欽治有犯意聯絡及行為分擔，為共同正犯。\n（四）被告先後數次販賣第二級毒品甲基安非他命之犯行，時間\n      緊接，方法相同，觸犯構成要件相同之罪名，顯係基於概\n      括之犯意反覆為之，為連續犯，應依刑法第五十六條之規\n      定論以較重之與楊欽治共同連續販賣第二級毒品罪（金額\n      較高），並依法就法定刑無期徒刑以外之刑加重之。\n（五）被告曾於 86年9月24日因違反肅清煙毒條例等案件，經法\n      院分別判處有期徒刑三年六月、七月，定應執行刑為三年\n      八月確定，甫於九十年十一月十五日縮刑期滿執行完畢，\n      此有台灣台中地方法院檢察署刑案資料查註紀錄表及台灣\n      高等法院被告全國前案紀錄一表各一份在卷可憑，其五年\n      內再犯本件有期徒刑以上之罪，為累犯，除法定刑無期徒\n      刑部分不得加重外，應依法遞加重之。\n（六）原審判決認被告連續販賣甲基安非他命之犯行，事證明確\n      ，予以論罪科刑，固非無據。但被告販賣甲基安非他命予\n      劉瑞榮部分，依卷附之證據，僅能證明被告於 92年1月22\n      日販賣一次之犯行。原審判決認被告販賣甲基安非他命二\n      次予劉瑞榮，認事尚有未洽。又於遮雨棚查扣之甲基安非\n      他命24包及對講機等物，並無證據證明是被告所有，原審\n      認係被告所有，亦有未洽。被告上訴否認有販賣甲基安非\n      他命之犯行，非全無理由，應由本院將原審判決撤銷，自\n      為判決。爰審酌被告素行不佳，此有前揭刑案紀錄表在卷\n      可參，其販賣第二級毒品之行為，有害國民健康、影響社\n      會善良風俗，其犯罪動機、所生危害，犯罪後否認犯行，\n      飾詞諉過，販賣甲基安非他命之次數及其犯罪情節較共犯\n      楊欽治為重等一切情狀，量處如主文所示之刑，以示懲儆\n      。販賣毒品所得新台幣6500元，依法諭知沒收之，如全部\n      或一部不能沒收時，以其財產抵償之。\n（七）於武玄堂遮雨棚查扣之安非他命24包（驗餘淨重計四一點\n      七六公克）及自劉瑞榮身上查扣之甲基安非他命一包（淨\n      重一點七一公克），已於楊欽治案中執行銷燬，業經本院\n      調閱台灣台中地方法院檢察署93年度執字第3772號執行卷\n      宗無訛，無從諭知沒收。另扣案之對講機、遙控器、帳單\n      等物，亦無從證明是被告所有，作為犯本件之罪所用之物\n      ，無從諭知沒收。\n貳、不另為無罪諭知部分：\n一、公訴意旨略以：被告乙○○另於91年12月下旬起至92年1月2\n    2 日被查獲止，在武玄堂販賣甲基安非他命一次予楊欽治，\n    價格為二千元；另販賣甲基安非他命予劉瑞榮一次云云，認\n    被告尚涉有上開二次販賣甲基安非他命犯嫌。\n二、惟查，被告乙○○否認有出賣甲基安非他命予楊欽治、劉瑞\n    榮之犯行。而楊欽治於歷次陳述中，或稱向被告買甲基安非\n    他命二、三次；或三次（見他字卷第127頁、原審卷第129頁\n    ）。楊欽治顯然已無法確定向被告乙○○購買甲基安非他命\n    之次數，究為二次或三次。依楊欽治之證詞，可明確認定被\n    告至少販賣甲基安非他命予楊欽治二次。另一次則因楊欽治\n    無法確定，應認證據不足以證明被告有該次販賣甲基安非他\n    命之犯行。\n三、又劉瑞榮於 93年10月7日偵查中，具結後證稱：到武玄堂買\n    二次毒品，第一次是在查獲前約十天，是一個穿紅色衣服的\n    人問我的，第二次是楊欽治來問我的 （見他字卷第128頁）\n    ；於 94年2月16日原審法院具結後證稱：查獲當天沒有看到\n    穿紅衣服的人跑掉，當天跟楊欽治買毒品。到玄武堂買毒品\n    二次，被查獲是第二次，第一次是於被查獲前七天，找阿清\n    買的，向一個穿紅衣服的人買，當時毒癮發作，急著買毒品\n    ，買完後就走，所以沒有仔細看該人的臉孔，就算現在看到\n    也認不出來等語（見原審卷第132、133頁）。依上開劉瑞榮\n    之證詞，劉瑞榮並不能確定出賣毒品給伊的人是被告。縱劉\n    瑞榮確有於被查獲前 7或10天，至武玄堂向穿紅衣服之人買\n    甲基安非他命一次，但劉瑞榮並未證稱該穿紅衣服之人為被\n    告，不能因被告於查獲當天穿紅色外套先與劉瑞榮接洽，即\n    認第一次賣甲基安非他命予劉瑞榮穿紅色衣服之人即為被告\n    。此外又無其他證據證明被告為第一次出賣甲基安非他命予\n    劉瑞榮之人，應認被告第一次出賣甲基安非他命予劉瑞榮之\n    犯行，不能證明。被告被訴另有一次販賣甲基安非他命予楊\n    欽治，及於被查獲前出賣甲基安非他命一次予劉瑞榮之犯行\n    ，均無證據足以證明，因公訴人認被告此二次販賣甲基安非\n    他命之犯行，與前開有罪之部分有連續犯裁判上一罪之關係\n    ，因不另為無罪之諭知。\n參、另為無罪諭知部分：\n一、公訴意旨另以：被告自 91年12月下旬起至92年1月22日止，\n    在武玄堂連續販賣第一級毒品海洛因二次予謝明宏；又於92\n    年1月22日17 時許，以四千元之價格販賣第一級毒品海洛因\n    予謝明宏，認被告涉犯毒品危害防制條第4條第1項之連續販\n    賣第一級毒品海洛因罪嫌云云。\n二、公訴人認被告涉犯連續販賣第一級毒品海洛因之犯行，無非\n    以證人楊欽治、謝明宏之證詞及員警職務報告書、扣押物品\n    目錄表、現場圖、法部調查局鑑定通知書等件及有海洛因五\n    十小包扣案可資佐證為其論據。惟被告否認有上開販賣海洛\n    因犯行，並辯稱為警查獲時逃逸之紅衣男子即綽號阿清者，\n    並非被告乙○○，且扣案之毒品對講機並非被告所有。本件\n    既經檢調單位於販毒地點架設錄影機進行蒐證，則本案為警\n    查獲時，逃逸之紅衣男子究否係被告本人，該錄影帶翻拍之\n    照片，錄影帶內之人像臉部模糊不清，五官難以辨析，無法\n    辨識錄影帶內之男子是否為被告乙○○。證人劉瑞榮、謝明\n    宏之證詞均不能證明被告係出售海洛因予謝明宏之穿紅衣男\n    子等語。\n三、經查：證人謝明宏於 94年2月16日原審法院具結後經交互\n    詰問時證稱：92年1月22日下午約5時許，被警查獲前，向一\n    個穿紅衣服綽號阿清的人購買毒品，不是庭上的被告，亦不\n    是證人楊欽治。向阿清買過三到五次毒品，都在武玄堂附近\n    停車場，都向同一人買的。當時逃跑的阿清不是庭上的被告\n    等語（見原審卷第135～至137頁）。且謝明宏於 91年2月23\n    日警詢時、檢察官訊問時均未曾證稱係向被告買海洛因。\n    證人即搜證員警郭志宏於 94年3月16日原審法院證稱：該穿\n    紅色外套之男子年約四十餘歲，瘦瘦高高，因距離太遠所以\n    看不清長相。只看到該紅衣男子側面，且事隔二年，無法指\n    認（見原審卷第166、167頁）。證人即搜證員警許書維於\n    94年3月16 日原審法院審理時，亦證稱：當時距離約一、二\n    百公尺左右，錄影機有拉近距離的效果，謝明宏買毒品時只\n    錄到販毒者的側面，無法看清長相。因事隔多年，且只看到\n    他的側面，現在無法指認該穿紅衣男子等語（見原審卷第16\n    9、170頁）。為搜證之員警亦均證稱無法指認與謝明宏接洽\n    之穿紅衣男子，確為被告。另員警郭志宏、許書維均證稱：\n    被查獲之謝明宏走到武玄堂前面，與前開穿紅色外套男子接\n    觸，伊等抓到謝明宏後，該穿紅色衣男子，立刻從停車場的\n    鐵絲網破洞處往停車場方向逃走等語，雖均證稱與謝明宏接\n    觸之穿紅衣男子及與劉瑞榮接洽穿紅衣之男子是同一人。但\n    依許書維所證其等係於一、二百公尺外架設錄影機錄影搜證\n    ，依原審法院勘驗錄影帶之結果，並不能依錄影影像確定穿\n    紅衣之男子是何人（見原審卷第203頁） ？而為搜證之員警\n    郭志宏、許書維於原審法院亦均證稱不能確定穿紅衣之男子\n    是被告。因此依上開許書維、郭志宏係於一、二百公尺外搜\n    證觀察之客觀條件，許書維、郭志宏證稱與劉瑞榮接洽的人\n    及與謝明宏接洽的人是同一人，即不能確保其正確無誤。\n    又證人楊欽治於原審法院證稱：「（檢察官問；警察帶你去\n    武玄堂時，謝明宏是否也與你一起被銬住？）警察帶二個人\n    來，一個是劉瑞榮，另一個我不知道名字。」「（檢察官問\n    ：是否知悉該名你不知姓名之人為何被警察銬住與你一起去\n    玄武堂？）我不知道原因。」（見原審卷第123頁） 查本案\n    係購買毒品之劉瑞榮、謝明宏在離開武玄堂後先被逮捕，再\n    被警帶往武玄堂。因此楊欽治所證稱不知道姓名之男子即謝\n    明宏，楊欽治證稱不知謝明宏被警察銬住一起去武玄堂的原\n    因，足認楊欽治未曾目睹謝明宏至武玄堂向穿紅色衣服男子\n    購買毒品之經過，亦不知謝明宏有向穿紅色衣服之男子買海\n    洛因之事實。楊欽治雖證稱當天穿紅色衣服之人即被告乙○\n    ○，但楊欽治既未親見謝明宏向穿紅衣之男子購毒品之經過\n    ，自不能以楊欽治證稱穿紅衣之男子即為被告乙○○之證詞\n    ，認定出賣海洛因予謝明宏之紅衣男子為被告。於武玄堂\n    旁停車場遮雨棚查獲之海洛因五十小包、安非他命二十四包\n    及分裝袋、帳單及對講機，但被告否認為其所有。而證人楊\n    欽治於原審法院證稱：在遮雨棚查獲的毒品、帳單、分裝袋\n    是被告乙○○的，因其向被告買毒品時，被告說等一下，就\n    去遮雨棚拿毒品，所以我認為是被告乙○○的云云（見原審\n    卷第129頁），楊欽治證稱扣案之毒品海洛因、甲基安非他\n    命等物是被告乙○○所有，係其個人推測之詞，不能據以認\n    定在遮雨棚查獲之毒品是被告乙○○所有。另證人即居住於\n    武玄堂之柯美好於原審法院證稱：認識被告，被告約一星期\n    來武玄堂拜拜一或二次，被告未在武玄堂工作等語（見原審\n    卷第175頁） ；證人即武玄堂之負責人丙○○於原審法院證\n    稱：被告未在武玄堂任職，約一、二個星期到武玄堂一次，\n    有時也會到武玄堂抓六合彩明牌等語 （見原審卷第172頁）\n    。足認被告並未任職武玄堂，亦未經常至武玄堂。因此在武\n    玄堂遮雨棚查獲之海洛因、甲基安非他命如無足夠證據證明\n    確係被告所有，自不能僅憑楊欽治推測之詞，認定係被告所\n    有及持有。亦不能以上開在武玄堂遮雨棚被查獲之海洛因及\n    甲基安非他命毒品等物作為被告有販賣海洛因之證據。綜\n    上所述，並無證據足以證明販賣海洛因予謝明宏之人是被告\n    乙○○。\n四、按犯罪事實應依證據認定之，無證據不得認定犯罪事實，刑\n    事訴訟法第154條第2項定有明文。又不能證明被告犯罪者，\n    應諭知無罪之判決，同法第301條第1項亦定有明文。本案被\n    告被訴販賣海洛因予謝明宏之犯罪事實，並不能憑檢察官所\n    提出之證據證明；而本院又查無證據足以證明被告有檢察官\n    所指之販賣海洛因予謝明宏之之犯行，被告此部分之犯罪不\n    能證明。原審判決未予詳查，對被告被訴販賣海洛因之犯行\n    ，論處罪刑，認事未洽。被告上訴否認有販賣海洛因之犯行\n    ，指摘原審判決認事不當，其就販賣海洛因部分之上訴，為\n    有理由，應由本院將原判決關於被告被訴販賣海洛因部分及\n    定應執行刑部分撤銷，並另為無罪之諭知。\n五、證人謝明宏為警查獲時扣案之毒品一包，經送驗後確係第一\n    級毒品海洛因（淨重零點七八公克，空包裝重零點二六公克\n    ）；另為警持搜索票所扣案之海洛因五十包，經送驗後亦確\n    係第一級毒品海洛因（合計淨重四六點○六公克，空包裝重\n    十一點五三公克），有法務部調查局調科壹字第 120012581\n    號、000000000 號鑑定通知書二紙在卷可稽。上開查扣之毒\n    品，因與非本案被告所有或持有，雖為毒品，但為避免真正\n    之犯罪人被查獲時，造成無證據證明之危險，因此不予宣告\n    沒收銷燬。\n據上論斷，應依刑事訴訟法第369條第1項前段、第364條、第299\n條第1項前段、第301條第1項，毒品危害防制條例第4條第第2 項\n、第19條第1項，刑法第11條前段、第28條、第56條、第47 條、\n，判決如主文。\n本案經檢察官甲○○到庭執行職務。\n中    華    民    國    94    年    9     月    28    日\n              刑事第九庭  審判長法  官  陳  筱  珮\n                                法  官  康  應  龍\n                                法  官  趙  春  碧\n上列正本證明與原本無異。\n如不服本判決應於收受送達後十日內向本院提出上訴書狀，其未\n敘述上訴之理由者並得於提起上訴後十日內向本院補提理由書（\n均須按他造當事人之人數附繕本）。\n                                書記官  胡  美  娟\n中    華    民    國    94    年    9     月    29    日\n附錄論罪科刑法條：\n毒品危害防制條例第四條第一項、第二項：\n製造、運輸、販賣第一級毒品者，處死刑或無期徒刑；處無期徒\n刑者，得併科新臺幣一千萬元以下罰金。\n製造、運輸、販賣第二級毒品者，處無期徒刑或七年以上有期徒\n刑，得併科新臺幣七百萬元以下罰金。\n                                                      Ｒ\n",
  "structure": {
    "main": "原判決撤銷。\n乙○○共同連續販賣第二級毒品，累犯，處有期徒刑捌年拾月，\n因販賣第二級毒品所得之新臺幣陸仟伍佰元沒收之，如全部或一\n部不能沒收時，以其財產抵償之。\n其他被訴販賣第一級毒品海洛因部分，無罪。",
    "fact": "一、乙○○綽號阿清，意圖營利，基於販賣第二級毒品甲基安非\n    他命之概括犯意，於92年1月間，在台中縣大肚鄉○○路○\n    段575巷8號武玄堂以每包甲基安非他命新臺幣（下同）二千\n    元之價格，連續販賣第二級毒品甲基安非他命予楊欽治二次\n    ，每次一包。又於 92年1月22日15時40分許，劉瑞榮駕駛\n    ６Ｑ─４４９６號自用小客車至上開武玄堂前欲購買甲基安\n    非他命，抵達後，穿紅色外套之乙○○即驅前問劉瑞榮：「\n    要粗的還是細的」，劉瑞榮答以「要糖仔半錢」乙○○稱要\n    二千五百元，劉瑞榮即拿三千元予乙○○。乙○○即離開，\n    交待有共同販賣甲基安非他命犯意聯絡之楊欽治（業經台灣\n    台中地方法院就共同販賣第二級毒品部分判處有期徒刑八年\n    ，並經台灣高等法院台中分院及最高法院駁回上訴而確定）\n    拿甲基安非他命一包（驗後淨重一點七一公克、空包裝重零\n    點二二公克）及五百元交付劉瑞榮，販賣甲基安非他命予劉\n    瑞榮。\n二、嗣於 92年1月22日15時40分許，乙○○先與楊欽治共同販賣\n    甲基安非他命予劉瑞榮，為在場搜證之警員在上址巷口查獲\n    購買毒品後欲行離去之劉瑞榮，並起出其所購買之毒品甲基\n    安非他命一包，再持搜索票於同日18時30分許，於上址遮雨\n    棚內扣得海洛因50包（驗後淨重四六點○六公克、空包裝重\n    十一點五三公克）、安非他命24包（驗後淨重四七點一六公\n    克、空包裝重六點一五公克）等毒品及對講機二台等物，並\n    當場逮捕楊欽治。\n三、案經台灣台中地方法院檢察署檢察官主動檢舉偵查起訴。",
    "reason": "一、上訴人即被告乙○○否認有販賣甲基安非他命予楊欽治、劉\n    瑞榮之犯行，辯稱伊只與楊欽治見過三次面，並沒有賣毒品\n    給楊清治；伊不認識劉瑞榮。且伊綽號不叫阿清云云。辯護\n    人為被告辯護稱：原審判決認被告販賣甲基安非他命予楊欽\n    治，無非以證人楊欽治於本案檢察官偵訊中、原審法院審理\n    中證稱被告販賣甲基安非他命給伊為論據。但本案除楊欽治\n    上開供述外，另無其他足以擔保其供述為真實之佐證，難據\n    楊欽治之證詞認定被告有販賣甲基安非他命給楊欽治之犯行\n    。至自劉瑞榮處查扣之毒品經送驗後確係第二級毒品甲基安\n    非他命，但此僅可作為劉瑞榮有施用毒品之證明，不得據為\n    擔保楊欽治前開證詞為真實之佐證。另楊欽治於原審法院92\n    年度訴字第1343號毒品危害防制條例案件 92年8月21日審理\n    中供稱：是丙○○拿藥給我吃；同年10月9 日稱：伊吸食毒\n    品，毒品不是丙○○及武玄堂供應的，我自己的云云；於93\n    年1月14 日上開案件上訴審審理中供稱：伊所以願意轉交毒\n    品予劉瑞榮，係為從中偷取安非他命供己吸食之用云云，前\n    後互核不符。楊欽治吸食之甲基安非他命，究係丙○○所給\n    ，或係竊取而來，抑或係受自被告以外之人，先後供述顯有\n    歧異。參以本案復乏其他補強證據足資擔保楊欽治供述之真\n    正，自難僅憑楊欽治一人顯有瑕疵之供述，即為不利被告之\n    認定。本案查獲時逃逸之紅衣男子綽號阿清者，並非被告乙\n    ○○，案爭扣案毒品、對講機並非被告所有。本案於販毒地\n    點架設錄影機進行蒐證，惟經勘驗扣案之錄影帶及自該錄影\n    帶翻拍之照片，人像臉部模糊不清，五官難以辨析，無法辨\n    識錄影帶內之男子是否為被告乙○○。又證人楊欽治於原審\n    法院92年度訴字第1343號、本院92年度上訴字第2263號毒品\n    危害防制條例案件中固曾供稱：阿清叫乙○○，即本案為警\n    查獲時逃逸之紅衣男子云云。但其於 92年1月23日警方初訊\n    時，供稱：「阿清有無販賣毒品我不清楚。」同日下午8時3\n    6 分警方覆訊時，供稱阿欽本名及住址年籍都不知道與毒品\n    放一起之無線電對講機不是販賣毒品聯絡之用，先後陳述顯\n    有岐異。參以本案並無其他補強證據足資擔保楊欽治之供述\n    為真正，尚難僅憑楊欽治有瑕疵之供述，遽為被告不利之認\n    定。此外楊欽治前因被告乙○○前往玄武堂時，目睹伊於廁\n    所施用毒品，並將此情告知案外人丙○○與柯美好，致楊欽\n    治遭曾、柯二人訓斥，是被告辯稱楊欽治挾怨報復，設詞誣\n    陷，並非無據。又證人劉瑞榮於 94年2月16日原審法院稱；\n    被查獲當天伊沒有看到穿紅色衣服的人跑掉，當天是向楊欽\n    治買毒品，買完後要發動車時，就被查獲。武玄堂的人伊都\n    不認識，在警局時，警察問我去玄武堂買幾次毒品，我說二\n    次。我也不知道是向何人買的，那時楊欽治說賣毒品的人是\n    阿清，所以伊才會說第一次買毒品對像是阿清，實際上不認\n    識該人，在警局時楊欽治叫伊不要害他云云。足認證人劉瑞\n    榮前稱第一次是向阿清買毒品云云，並非出於己身經歷之事\n    實，不得作為認定本案犯罪之證依據云云。\n二、認定被告犯罪事 實所憑的證據及認定的理由：\n（一）證人楊欽治於 93年10月7日檢察官偵訊時具結後證稱：\n      「查獲當天，我拿去給劉瑞榮的毒品安非他命就是乙○○\n      拿給我的。」「（綽號阿清）就是乙○○，我都叫他阿清\n      。」「我要買毒品都是向乙○○買的。」「（向乙○○買\n      毒品）很多次，一次買二千多元，可用約二個星期，算一\n      算大概三次。」 （見93年度他字第1461號卷第126頁）。\n      於94年2月26日原審法院審理時具結後證稱： 「當天穿\n      紅衣服的是乙○○。」「（依劉瑞榮警訊中所言，當天是\n      由一名穿紅色外套男子去問他粗的或是細的，劉瑞榮說要\n      糖仔半錢，劉瑞榮拿三千元予紅衣男子，該男子後來才叫\n      你找五百元，連同衛生紙包著一包安非他命一起拿給劉瑞\n      榮，與你今日所述完全不符，何者為真？）因事隔多時，\n      且我自己有施用安非他命，所以不太記得，應該劉瑞榮所\n      說的較為實在。」「（被捕當天，安非他命）是穿紅衣服\n      的乙○○（拿給我轉交劉瑞榮）」「（乙○○）在遮雨棚\n      內拿出，但從何處拿出的我沒看到，他拿給我時，已經用\n      衛生紙包好毒品，連同五百元拿給我，要我轉交給劉瑞榮\n      。」「在我工作二十幾天內，曾經買過二、三次，每次買\n      二千元或三千元，我是買安非他命，在武玄堂內直接向乙\n      ○○買。」（見原審卷第118至129頁）。證人楊欽治具結\n      後證稱：於任職武玄堂二十幾日間，曾向被告買甲基安非\n      他命二、三次。於查獲當日，受被告之託拿五百元及一包\n      衛生紙包好的毒品給劉瑞榮。上開證詞係在檢察官面前及\n      原審法院審理時，經具結後所為證詞，且被告乙○○均有\n      在場，有證據能力。證人楊欽治於原審法院作證時，係具\n      結後，在法官及被告面前，由被告辯護人、檢察官詰問下\n      而為證述，上開於原審法院所為之證詞，依其外在環境觀\n      察，自屬可信。雖楊欽治於原審法院92年度訴字第1343號\n      毒品危害防制條例案件 92年8月21日審理中供稱：是丙○\n      ○拿藥給我吃；同年10月9 日供稱伊吸食毒品，毒品不是\n      丙○○及武玄堂供應的，我自己的云云；於 93年1月14日\n      上開案件上訴審審理中供稱：伊所以願意轉交毒品予劉瑞\n      榮，係為從中偷取安非他命供己吸食之用云云，但上開供\n      述係楊欽治於自己為被告之案件中，未經具結，不必負偽\n      證責任之外在客觀環境下所為，其所為反覆之供述，自難\n      採信。楊欽治於本案具結後經檢察官、被告辯護人詰問所\n      為之證詞，應可採信。是楊欽治於原審法院審理時所為之\n      證詞，得為被告出賣甲基安非他命予楊欽治之證據。另楊\n      欽治於 93年10月7日檢察官詢問時，具結後證稱向被告買\n      大約二、三次，一次買二千多元等語 （見第127頁）。對\n      於究竟向被告買甲基安非他命二次或三次，未能完全確定\n      。因查無其他證據足以證明楊欽治向被告購買甲基安非他\n      命之確定次數，應以證人先後均有供述之二次為正確，且\n      有利於被告。另劉瑞榮至武玄堂購買甲基安非他命，是由\n      被告先與接洽收取三千元現款離開後，再由楊欽治拿五百\n      元及甲基安非他命一包交給劉瑞榮等情之事實（證據詳後\n      述），亦可作為被告有販賣甲基安非他命予楊欽治之佐證\n      。是被告販賣甲基安非他命予楊欽治二次，每次二千元之\n      犯罪事實，證據明確，可以認定。被告之辯謢人以楊欽治\n      先後之證詞不一致，且無其他佐證補強楊欽治之證詞，不\n      能僅憑楊欽治之有瑕疵之證詞認定被告販賣甲基安非他命\n      予楊欽治之辯護，難予採據。\n（二）證人即搜證之員警許書維於 94年3月26日原審法院審理\n      時具結後證稱；「我們當時在巷口架設錄影機對著武玄堂\n      的方向蒐證，約當天下午四點，有位駕駛ＢＭＷ車之人停\n      在武玄堂門口，武玄堂裡面跑出一穿紅衣外套男子出來與\n      該駕駛人接洽，之後駕駛者便往前開二、三十公尺停車場\n      附近，就有另一穿黃衣服男子出來與駕駛者接洽，之後駕\n      駛者便離開。」（見原審卷第168頁） 許書維證稱劉瑞榮\n      係先與穿紅衣服之男子接洽後，再與穿黃衣服之男子接洽\n      。證人楊欽治一再證稱穿黃衣服之人係其本人，穿紅衣服\n      之人係被告。依證人許書維、楊欽治之證詞，足認劉瑞榮\n      至武玄堂買毒品時，係先與穿紅衣服之男子接洽，再由穿\n      黃衣服之楊欽治與之接洽。證人劉瑞榮於 94年2月16日\n      原審法院審理時具結後證稱：「 （92年1月22日被查獲前\n      是否見過被告？）無」「（查獲當天）沒有看到穿紅色衣\n      服的人跑掉，當天我是跟楊欽治買毒品，買完要發動我的\n      車時，就被查獲。」「（到玄武堂買毒品）二次，被查獲\n      時是第二次，第一次是被查獲七天前，我去找阿清之人買\n      毒品。」「（第二次買毒品時）我車子停在武玄堂時，楊\n      欽治就出來與我接洽，問我要什麼東西，我告訴他要粗的\n      （安非他命），將三千元交給他，他說等一下，就進去約\n      十秒後便拿毒品出來給我，找我五百元，我當時沒回頭看\n      清楚楊欽治是去何處拿毒品，當時我人在車裡面等。」「\n      （第一次去武玄堂買毒品）向一個穿紅衣服的人買的，該\n      次我到武玄堂時按喇叭，穿紅衣服的人就出來問我要買什\n      麼，我說要買糖仔，後就以二千五百元購買一包安非他命\n      ，該人為年約三多歲的男子，身高比我高，不確定他有多\n      高，因當時我坐在車內。」（見原審卷第131～133頁）。\n      證人劉瑞榮上開於原審法院所為之證詞與許書維、楊欽治\n      所證述不同，顯與事實不符。不能作為被告未販賣甲基安\n      非他命予劉瑞榮之證據。證人劉瑞榮於92年1月23曰0時\n      50分警訊時供稱：「我將車開到台中縣大肚鄉○○村○○\n      路○段五七五巷八號武玄堂宮前一名男子著紅色外套走過\n      來問我『要粗的還是要細的』，我回答要糖仔半錢，這名\n      男子告訴我要二千五百元，我拿三千元給這名男子，接著\n      這名男子就叫楊欽治找五百元連同衛生紙包著一包安非他\n      命一起拿來給我。」「我是一名綽號阿清姓名年籍不詳男\n      子告訴我該處可以很容易買到安非他命及海洛因毒品，我\n      於二十二日是第一次購買就被查獲。」（見92偵字第3065\n      號卷第17頁）。證人劉瑞榮於警詢時所為上開審判外之證\n      詞，與劉瑞榮於審判上所為上開證詞不一致。如劉瑞榮於\n      警詢時所為上開證詞有可信之特別狀況，且為證明被告犯\n      罪所必須者，依刑事訴訟法第159條之2即有證據能力。查\n      劉瑞榮於警詢時所為伊將車開到武玄堂前一名著紅色外套\n      男子走過來問伊『要粗的還是要細的』，伊回答要糖仔半\n      錢，這名男子告訴伊要二千五百元，伊拿三千元給這名男\n      子，接著這名男子就叫楊欽治找五百元連同衛生紙包著一\n      包安非他命一起拿來給伊之情節，與證人即搜證員警許書\n      維、及現場證人楊欽治證述之情節相符，且有自劉瑞榮身\n      上查扣甫購買之甲基安非他命一包扣案可憑，足認劉瑞榮\n      於警詢之審判外陳述，有可信之特別狀況，且為證明被告\n      犯罪所必要，可以據為認定被告販賣甲基安非他命之證據\n      。證人楊欽治於 94年2月26日原審法院審理時，具結後\n      證稱：「當天穿紅衣服的是乙○○。」「（依劉瑞榮警訊\n      中所言，當天是由一名穿紅色外套男子去問他粗的或是細\n      的，劉瑞榮說要糖仔半錢，劉瑞榮拿三千元予紅衣男子，\n      該男子後來才叫你找五百元，連同衛生紙包著一包安非他\n      命一起拿給劉瑞榮，與你今日所述完全不符，何者為真？\n      ）因事隔多時，且我自己有施用安非他命，所以不太記得\n      ，應該劉瑞榮所說的較為實在。」「（被捕當天，安非他\n      命）是穿紅衣服的乙○○（拿給我轉交劉瑞榮）」「（乙\n      ○○）在遮雨棚內拿出，但從何處拿出的伊沒有看到，他\n      拿給伊時，已經用衛生紙包好毒品，連同五百元拿給伊，\n      要伊轉交給劉瑞榮」等語，楊欽治關於查獲當天，劉瑞榮\n      至武玄堂購買甲基安非他命之經過之證詞，與許書維證稱\n      劉瑞榮先與穿紅衣服之人接洽，穿紅衣服之人離開後，再\n      與穿黃衣服之人接洽之經過相符，亦與劉瑞榮於92年1 月\n      23日10時50分警詢時之證詞相符，可以互相擔保其等證詞\n      與事實相符。另證人楊欽治於 92年1月22日被查獲時，已\n      在武玄堂工作二十幾日，且係乙○○交待其轉交甲基安非\n      他命及五百元給劉瑞榮，自不可能有誤認乙○○之情形。\n      是乙○○於查獲當日出賣甲基安非他命予劉瑞榮之事實，\n      已可認定。\n（三）證人劉瑞榮為警查獲時扣案之毒品一包，經送驗後確係第\n      二級毒品甲基安非他命（淨重一點七一公克，空包裝重零\n      點二二公克），有法務部調查局92年9月17日調科壹字第0\n      9262613180號檢驗通知書可憑（見原審法院92年訴字第13\n      43號刑事卷第119頁，影印附於本院卷） ，亦可佐證被告\n      與楊欽治共同販賣甲基安非他命予劉瑞榮之犯行。另為警\n      持搜索票所扣案之安非他命二十四包（經送驗後確係第二\n      級毒品甲基安非他命，合計淨重四七點一六公克，空包裝\n      重六點一五公克），但並無證據證明是被告楊欽治所有（\n      詳後述），併此敘明。\n（四）綜上各證，足認被告曾於 92年1月間出賣甲基安非他命二\n      次予楊欽治；於 92年1月22日下午15時40分許，販賣甲基\n      安非他命一包予劉瑞榮。又被告否認有販賣之事實，因此\n      無從確定被告所出賣甲基安非他命成本多少。但甲基安非\n      他命屬第二級毒品，販賣甲基安非他命一旦被查獲，將被\n      處重刑，此為一般人之常識，被告已有多次毒品前科，有\n      台灣高等法院被告全國前案紀錄表可憑，被告自亦知悉販\n      售毒品者，會被判處重刑。被告既已知悉販售毒品一旦被\n      查獲，將被判處重刑，仍予販賣，足認其販賣甲基安非他\n      命有相當的利潤，否則其不會甘冒受判重刑之危險，出賣\n      甲基安非他命予楊欽治、劉瑞榮。被告販賣甲基安非他命\n      有營利之意圖及事實，亦可認定。\n（五）被告否認有出賣甲基安非他命予楊欽治、劉瑞榮，顯與事\n      實不符，不能採信。被告辯護人所為上開辯護，認楊欽治\n      之證詞先後有瑕疵，在未經補強以前，擔保證詞真正，不\n      能作為被告犯罪之證據；另穿紅衣之阿清並無積極事證證\n      明是被告云云，或與事實不符，或為其個人意見之詞，不\n      能作為被告有利之認定。另辯護人聲請勘驗現場，以了解\n      劉瑞榮購買之毒品非藏在武玄堂內，因本院並未認定劉瑞\n      榮向被告購買之毒品是取自武玄堂停車場，自無勘驗之必\n      要。另辯護人聲請將錄影帶中紅衣男子之面容影像送請調\n      查局或刑事警察局解析。因該錄影帶附於楊欽治案卷中，\n      已因判決確定送執行銷燬，無從送鑑定。\n（六）於武玄堂旁停車場遮雨棚查獲之海洛因五十小包、安非他\n      命二十四包及分裝袋、帳單及對講機，被告否認為其所有\n      。而證人楊欽治於原審法院證稱：在遮雨棚查獲的毒品、\n      帳單、分裝袋是被告乙○○的，因其向被告買毒品時，被\n      告說等一下，就去遮雨棚拿毒品，所以我認為是被告乙○\n      ○的云云 （見原審卷第129頁），楊欽治證稱扣案之毒品\n      海洛因、甲基安非他命等物是被告乙○○所有，係其個人\n      推測之詞，不能據以認定在遮雨棚查獲之毒品是被告乙○\n      ○所有。另證人即居住於武玄堂之柯美好於原審法院證稱\n      ：認識被告，被告約一星期來武玄堂拜拜一或二次，被告\n      未在武玄堂工作」等語 （見原審卷第175頁）；證人即武\n      玄堂之負責人丙○○於原審法院證稱：被告未在武玄堂任\n      職，約一、二個星期到武玄堂一次，有時也會到武玄堂抓\n      六合彩明牌等語 （見原審卷第172頁）。足認被告並未任\n      職武玄堂，亦未經常至武玄堂。因此在武玄堂遮雨棚查獲\n      之海洛因、甲基安非他命、對講機等物，如無足夠證據證\n      明確係被告所有，自不能僅憑楊欽治推測之詞，認定係被\n      告所有之物。亦不能以上開在武玄堂遮雨棚被查獲之甲基\n      安非他命毒品、對講機等物作為被告有販賣甲基安非之證\n      據。\n三、撤銷原審判決及論罪科刑之理由：\n（一）查被告行為後，毒品危害防制條例業於92年7月9日修正公\n      布，並於93年1月9日生效，而修正前毒品危害防制條例第\n      4條第2項與修正後毒品危害防制條例第4條第2項之刑度雖\n      屬完全相同，惟毒品危害防制條例係全文修正而非僅修正\n      部分條文，本案自仍應依刑法第2條第1項前段之規定，適\n      用修正後毒品危害防制條例第4條第2項之規定論處。\n（二）被告意圖營利販賣第二級毒品甲基安非他命予楊欽治、劉\n      瑞榮之犯行，核犯毒品危害防制條例第4條第2之販賣第二\n      級毒品罪。被告因販賣而持有第二級毒品之低度行為，為\n      販賣甲基安非他命之高度行為所吸收，均不另論罪。\n（三）被告就於 92年1月22日販賣第二級毒品甲基安非他命予劉\n      瑞榮部分與楊欽治有犯意聯絡及行為分擔，為共同正犯。\n（四）被告先後數次販賣第二級毒品甲基安非他命之犯行，時間\n      緊接，方法相同，觸犯構成要件相同之罪名，顯係基於概\n      括之犯意反覆為之，為連續犯，應依刑法第五十六條之規\n      定論以較重之與楊欽治共同連續販賣第二級毒品罪（金額\n      較高），並依法就法定刑無期徒刑以外之刑加重之。\n（五）被告曾於 86年9月24日因違反肅清煙毒條例等案件，經法\n      院分別判處有期徒刑三年六月、七月，定應執行刑為三年\n      八月確定，甫於九十年十一月十五日縮刑期滿執行完畢，\n      此有台灣台中地方法院檢察署刑案資料查註紀錄表及台灣\n      高等法院被告全國前案紀錄一表各一份在卷可憑，其五年\n      內再犯本件有期徒刑以上之罪，為累犯，除法定刑無期徒\n      刑部分不得加重外，應依法遞加重之。\n（六）原審判決認被告連續販賣甲基安非他命之犯行，事證明確\n      ，予以論罪科刑，固非無據。但被告販賣甲基安非他命予\n      劉瑞榮部分，依卷附之證據，僅能證明被告於 92年1月22\n      日販賣一次之犯行。原審判決認被告販賣甲基安非他命二\n      次予劉瑞榮，認事尚有未洽。又於遮雨棚查扣之甲基安非\n      他命24包及對講機等物，並無證據證明是被告所有，原審\n      認係被告所有，亦有未洽。被告上訴否認有販賣甲基安非\n      他命之犯行，非全無理由，應由本院將原審判決撤銷，自\n      為判決。爰審酌被告素行不佳，此有前揭刑案紀錄表在卷\n      可參，其販賣第二級毒品之行為，有害國民健康、影響社\n      會善良風俗，其犯罪動機、所生危害，犯罪後否認犯行，\n      飾詞諉過，販賣甲基安非他命之次數及其犯罪情節較共犯\n      楊欽治為重等一切情狀，量處如主文所示之刑，以示懲儆\n      。販賣毒品所得新台幣6500元，依法諭知沒收之，如全部\n      或一部不能沒收時，以其財產抵償之。\n（七）於武玄堂遮雨棚查扣之安非他命24包（驗餘淨重計四一點\n      七六公克）及自劉瑞榮身上查扣之甲基安非他命一包（淨\n      重一點七一公克），已於楊欽治案中執行銷燬，業經本院\n      調閱台灣台中地方法院檢察署93年度執字第3772號執行卷\n      宗無訛，無從諭知沒收。另扣案之對講機、遙控器、帳單\n      等物，亦無從證明是被告所有，作為犯本件之罪所用之物\n      ，無從諭知沒收。\n貳、不另為無罪諭知部分：\n一、公訴意旨略以：被告乙○○另於91年12月下旬起至92年1月2\n    2 日被查獲止，在武玄堂販賣甲基安非他命一次予楊欽治，\n    價格為二千元；另販賣甲基安非他命予劉瑞榮一次云云，認\n    被告尚涉有上開二次販賣甲基安非他命犯嫌。\n二、惟查，被告乙○○否認有出賣甲基安非他命予楊欽治、劉瑞\n    榮之犯行。而楊欽治於歷次陳述中，或稱向被告買甲基安非\n    他命二、三次；或三次（見他字卷第127頁、原審卷第129頁\n    ）。楊欽治顯然已無法確定向被告乙○○購買甲基安非他命\n    之次數，究為二次或三次。依楊欽治之證詞，可明確認定被\n    告至少販賣甲基安非他命予楊欽治二次。另一次則因楊欽治\n    無法確定，應認證據不足以證明被告有該次販賣甲基安非他\n    命之犯行。\n三、又劉瑞榮於 93年10月7日偵查中，具結後證稱：到武玄堂買\n    二次毒品，第一次是在查獲前約十天，是一個穿紅色衣服的\n    人問我的，第二次是楊欽治來問我的 （見他字卷第128頁）\n    ；於 94年2月16日原審法院具結後證稱：查獲當天沒有看到\n    穿紅衣服的人跑掉，當天跟楊欽治買毒品。到玄武堂買毒品\n    二次，被查獲是第二次，第一次是於被查獲前七天，找阿清\n    買的，向一個穿紅衣服的人買，當時毒癮發作，急著買毒品\n    ，買完後就走，所以沒有仔細看該人的臉孔，就算現在看到\n    也認不出來等語（見原審卷第132、133頁）。依上開劉瑞榮\n    之證詞，劉瑞榮並不能確定出賣毒品給伊的人是被告。縱劉\n    瑞榮確有於被查獲前 7或10天，至武玄堂向穿紅衣服之人買\n    甲基安非他命一次，但劉瑞榮並未證稱該穿紅衣服之人為被\n    告，不能因被告於查獲當天穿紅色外套先與劉瑞榮接洽，即\n    認第一次賣甲基安非他命予劉瑞榮穿紅色衣服之人即為被告\n    。此外又無其他證據證明被告為第一次出賣甲基安非他命予\n    劉瑞榮之人，應認被告第一次出賣甲基安非他命予劉瑞榮之\n    犯行，不能證明。被告被訴另有一次販賣甲基安非他命予楊\n    欽治，及於被查獲前出賣甲基安非他命一次予劉瑞榮之犯行\n    ，均無證據足以證明，因公訴人認被告此二次販賣甲基安非\n    他命之犯行，與前開有罪之部分有連續犯裁判上一罪之關係\n    ，因不另為無罪之諭知。\n參、另為無罪諭知部分：\n一、公訴意旨另以：被告自 91年12月下旬起至92年1月22日止，\n    在武玄堂連續販賣第一級毒品海洛因二次予謝明宏；又於92\n    年1月22日17 時許，以四千元之價格販賣第一級毒品海洛因\n    予謝明宏，認被告涉犯毒品危害防制條第4條第1項之連續販\n    賣第一級毒品海洛因罪嫌云云。\n二、公訴人認被告涉犯連續販賣第一級毒品海洛因之犯行，無非\n    以證人楊欽治、謝明宏之證詞及員警職務報告書、扣押物品\n    目錄表、現場圖、法部調查局鑑定通知書等件及有海洛因五\n    十小包扣案可資佐證為其論據。惟被告否認有上開販賣海洛\n    因犯行，並辯稱為警查獲時逃逸之紅衣男子即綽號阿清者，\n    並非被告乙○○，且扣案之毒品對講機並非被告所有。本件\n    既經檢調單位於販毒地點架設錄影機進行蒐證，則本案為警\n    查獲時，逃逸之紅衣男子究否係被告本人，該錄影帶翻拍之\n    照片，錄影帶內之人像臉部模糊不清，五官難以辨析，無法\n    辨識錄影帶內之男子是否為被告乙○○。證人劉瑞榮、謝明\n    宏之證詞均不能證明被告係出售海洛因予謝明宏之穿紅衣男\n    子等語。\n三、經查：證人謝明宏於 94年2月16日原審法院具結後經交互\n    詰問時證稱：92年1月22日下午約5時許，被警查獲前，向一\n    個穿紅衣服綽號阿清的人購買毒品，不是庭上的被告，亦不\n    是證人楊欽治。向阿清買過三到五次毒品，都在武玄堂附近\n    停車場，都向同一人買的。當時逃跑的阿清不是庭上的被告\n    等語（見原審卷第135～至137頁）。且謝明宏於 91年2月23\n    日警詢時、檢察官訊問時均未曾證稱係向被告買海洛因。\n    證人即搜證員警郭志宏於 94年3月16日原審法院證稱：該穿\n    紅色外套之男子年約四十餘歲，瘦瘦高高，因距離太遠所以\n    看不清長相。只看到該紅衣男子側面，且事隔二年，無法指\n    認（見原審卷第166、167頁）。證人即搜證員警許書維於\n    94年3月16 日原審法院審理時，亦證稱：當時距離約一、二\n    百公尺左右，錄影機有拉近距離的效果，謝明宏買毒品時只\n    錄到販毒者的側面，無法看清長相。因事隔多年，且只看到\n    他的側面，現在無法指認該穿紅衣男子等語（見原審卷第16\n    9、170頁）。為搜證之員警亦均證稱無法指認與謝明宏接洽\n    之穿紅衣男子，確為被告。另員警郭志宏、許書維均證稱：\n    被查獲之謝明宏走到武玄堂前面，與前開穿紅色外套男子接\n    觸，伊等抓到謝明宏後，該穿紅色衣男子，立刻從停車場的\n    鐵絲網破洞處往停車場方向逃走等語，雖均證稱與謝明宏接\n    觸之穿紅衣男子及與劉瑞榮接洽穿紅衣之男子是同一人。但\n    依許書維所證其等係於一、二百公尺外架設錄影機錄影搜證\n    ，依原審法院勘驗錄影帶之結果，並不能依錄影影像確定穿\n    紅衣之男子是何人（見原審卷第203頁） ？而為搜證之員警\n    郭志宏、許書維於原審法院亦均證稱不能確定穿紅衣之男子\n    是被告。因此依上開許書維、郭志宏係於一、二百公尺外搜\n    證觀察之客觀條件，許書維、郭志宏證稱與劉瑞榮接洽的人\n    及與謝明宏接洽的人是同一人，即不能確保其正確無誤。\n    又證人楊欽治於原審法院證稱：「（檢察官問；警察帶你去\n    武玄堂時，謝明宏是否也與你一起被銬住？）警察帶二個人\n    來，一個是劉瑞榮，另一個我不知道名字。」「（檢察官問\n    ：是否知悉該名你不知姓名之人為何被警察銬住與你一起去\n    玄武堂？）我不知道原因。」（見原審卷第123頁） 查本案\n    係購買毒品之劉瑞榮、謝明宏在離開武玄堂後先被逮捕，再\n    被警帶往武玄堂。因此楊欽治所證稱不知道姓名之男子即謝\n    明宏，楊欽治證稱不知謝明宏被警察銬住一起去武玄堂的原\n    因，足認楊欽治未曾目睹謝明宏至武玄堂向穿紅色衣服男子\n    購買毒品之經過，亦不知謝明宏有向穿紅色衣服之男子買海\n    洛因之事實。楊欽治雖證稱當天穿紅色衣服之人即被告乙○\n    ○，但楊欽治既未親見謝明宏向穿紅衣之男子購毒品之經過\n    ，自不能以楊欽治證稱穿紅衣之男子即為被告乙○○之證詞\n    ，認定出賣海洛因予謝明宏之紅衣男子為被告。於武玄堂\n    旁停車場遮雨棚查獲之海洛因五十小包、安非他命二十四包\n    及分裝袋、帳單及對講機，但被告否認為其所有。而證人楊\n    欽治於原審法院證稱：在遮雨棚查獲的毒品、帳單、分裝袋\n    是被告乙○○的，因其向被告買毒品時，被告說等一下，就\n    去遮雨棚拿毒品，所以我認為是被告乙○○的云云（見原審\n    卷第129頁），楊欽治證稱扣案之毒品海洛因、甲基安非他\n    命等物是被告乙○○所有，係其個人推測之詞，不能據以認\n    定在遮雨棚查獲之毒品是被告乙○○所有。另證人即居住於\n    武玄堂之柯美好於原審法院證稱：認識被告，被告約一星期\n    來武玄堂拜拜一或二次，被告未在武玄堂工作等語（見原審\n    卷第175頁） ；證人即武玄堂之負責人丙○○於原審法院證\n    稱：被告未在武玄堂任職，約一、二個星期到武玄堂一次，\n    有時也會到武玄堂抓六合彩明牌等語 （見原審卷第172頁）\n    。足認被告並未任職武玄堂，亦未經常至武玄堂。因此在武\n    玄堂遮雨棚查獲之海洛因、甲基安非他命如無足夠證據證明\n    確係被告所有，自不能僅憑楊欽治推測之詞，認定係被告所\n    有及持有。亦不能以上開在武玄堂遮雨棚被查獲之海洛因及\n    甲基安非他命毒品等物作為被告有販賣海洛因之證據。綜\n    上所述，並無證據足以證明販賣海洛因予謝明宏之人是被告\n    乙○○。\n四、按犯罪事實應依證據認定之，無證據不得認定犯罪事實，刑\n    事訴訟法第154條第2項定有明文。又不能證明被告犯罪者，\n    應諭知無罪之判決，同法第301條第1項亦定有明文。本案被\n    告被訴販賣海洛因予謝明宏之犯罪事實，並不能憑檢察官所\n    提出之證據證明；而本院又查無證據足以證明被告有檢察官\n    所指之販賣海洛因予謝明宏之之犯行，被告此部分之犯罪不\n    能證明。原審判決未予詳查，對被告被訴販賣海洛因之犯行\n    ，論處罪刑，認事未洽。被告上訴否認有販賣海洛因之犯行\n    ，指摘原審判決認事不當，其就販賣海洛因部分之上訴，為\n    有理由，應由本院將原判決關於被告被訴販賣海洛因部分及\n    定應執行刑部分撤銷，並另為無罪之諭知。\n五、證人謝明宏為警查獲時扣案之毒品一包，經送驗後確係第一\n    級毒品海洛因（淨重零點七八公克，空包裝重零點二六公克\n    ）；另為警持搜索票所扣案之海洛因五十包，經送驗後亦確\n    係第一級毒品海洛因（合計淨重四六點○六公克，空包裝重\n    十一點五三公克），有法務部調查局調科壹字第 120012581\n    號、000000000 號鑑定通知書二紙在卷可稽。上開查扣之毒\n    品，因與非本案被告所有或持有，雖為毒品，但為避免真正\n    之犯罪人被查獲時，造成無證據證明之危險，因此不予宣告\n    沒收銷燬。\n據上論斷，應依刑事訴訟法第369條第1項前段、第364條、第299\n條第1項前段、第301條第1項，毒品危害防制條例第4條第第2 項\n、第19條第1項，刑法第11條前段、第28條、第56條、第47 條、\n，判決如主文。\n本案經檢察官甲○○到庭執行職務。\n中    華    民    國    94    年    9     月    28    日\n              刑事第九庭  審判長法  官  陳  筱  珮\n                                法  官  康  應  龍\n                                法  官  趙  春  碧\n上列正本證明與原本無異。\n如不服本判決應於收受送達後十日內向本院提出上訴書狀，其未\n敘述上訴之理由者並得於提起上訴後十日內向本院補提理由書（\n均須按他造當事人之人數附繕本）。\n                                書記官  胡  美  娟"
  },
  "search": "臺灣高等法院臺中分院刑事判決94年度上訴字第1189號上訴人乙○○即被告選任辯護人張繼準律師常照倫律師張績寶律師上列上訴人因毒品危害防制條例案件，不服臺灣臺中地方法院93年度訴字第2882號中華民國94年4月27日第一審判決（起訴案號：臺灣臺中地方法院檢察署93年度偵字第18251號），提起上訴，本院判決如下：主文原判決撤銷。乙○○共同連續販賣第二級毒品，累犯，處有期徒刑捌年拾月，因販賣第二級毒品所得之新臺幣陸仟伍佰元沒收之，如全部或一部不能沒收時，以其財產抵償之。其他被訴販賣第一級毒品海洛因部分，無罪。事實一、乙○○綽號阿清，意圖營利，基於販賣第二級毒品甲基安非他命之概括犯意，於92年1月間，在台中縣大肚鄉○○路○段575巷8號武玄堂以每包甲基安非他命新臺幣（下同）二千元之價格，連續販賣第二級毒品甲基安非他命予楊欽治二次，每次一包。又於92年1月22日15時40分許，劉瑞榮駕駛６Ｑ─４４９６號自用小客車至上開武玄堂前欲購買甲基安非他命，抵達後，穿紅色外套之乙○○即驅前問劉瑞榮：「要粗的還是細的」，劉瑞榮答以「要糖仔半錢」乙○○稱要二千五百元，劉瑞榮即拿三千元予乙○○。乙○○即離開，交待有共同販賣甲基安非他命犯意聯絡之楊欽治（業經台灣台中地方法院就共同販賣第二級毒品部分判處有期徒刑八年，並經台灣高等法院台中分院及最高法院駁回上訴而確定）拿甲基安非他命一包（驗後淨重一點七一公克、空包裝重零點二二公克）及五百元交付劉瑞榮，販賣甲基安非他命予劉瑞榮。二、嗣於92年1月22日15時40分許，乙○○先與楊欽治共同販賣甲基安非他命予劉瑞榮，為在場搜證之警員在上址巷口查獲購買毒品後欲行離去之劉瑞榮，並起出其所購買之毒品甲基安非他命一包，再持搜索票於同日18時30分許，於上址遮雨棚內扣得海洛因50包（驗後淨重四六點○六公克、空包裝重十一點五三公克）、安非他命24包（驗後淨重四七點一六公克、空包裝重六點一五公克）等毒品及對講機二台等物，並當場逮捕楊欽治。三、案經台灣台中地方法院檢察署檢察官主動檢舉偵查起訴。理由一、上訴人即被告乙○○否認有販賣甲基安非他命予楊欽治、劉瑞榮之犯行，辯稱伊只與楊欽治見過三次面，並沒有賣毒品給楊清治；伊不認識劉瑞榮。且伊綽號不叫阿清云云。辯護人為被告辯護稱：原審判決認被告販賣甲基安非他命予楊欽治，無非以證人楊欽治於本案檢察官偵訊中、原審法院審理中證稱被告販賣甲基安非他命給伊為論據。但本案除楊欽治上開供述外，另無其他足以擔保其供述為真實之佐證，難據楊欽治之證詞認定被告有販賣甲基安非他命給楊欽治之犯行。至自劉瑞榮處查扣之毒品經送驗後確係第二級毒品甲基安非他命，但此僅可作為劉瑞榮有施用毒品之證明，不得據為擔保楊欽治前開證詞為真實之佐證。另楊欽治於原審法院92年度訴字第1343號毒品危害防制條例案件92年8月21日審理中供稱：是丙○○拿藥給我吃；同年10月9日稱：伊吸食毒品，毒品不是丙○○及武玄堂供應的，我自己的云云；於93年1月14日上開案件上訴審審理中供稱：伊所以願意轉交毒品予劉瑞榮，係為從中偷取安非他命供己吸食之用云云，前後互核不符。楊欽治吸食之甲基安非他命，究係丙○○所給，或係竊取而來，抑或係受自被告以外之人，先後供述顯有歧異。參以本案復乏其他補強證據足資擔保楊欽治供述之真正，自難僅憑楊欽治一人顯有瑕疵之供述，即為不利被告之認定。本案查獲時逃逸之紅衣男子綽號阿清者，並非被告乙○○，案爭扣案毒品、對講機並非被告所有。本案於販毒地點架設錄影機進行蒐證，惟經勘驗扣案之錄影帶及自該錄影帶翻拍之照片，人像臉部模糊不清，五官難以辨析，無法辨識錄影帶內之男子是否為被告乙○○。又證人楊欽治於原審法院92年度訴字第1343號、本院92年度上訴字第2263號毒品危害防制條例案件中固曾供稱：阿清叫乙○○，即本案為警查獲時逃逸之紅衣男子云云。但其於92年1月23日警方初訊時，供稱：「阿清有無販賣毒品我不清楚。」同日下午8時36分警方覆訊時，供稱阿欽本名及住址年籍都不知道與毒品放一起之無線電對講機不是販賣毒品聯絡之用，先後陳述顯有岐異。參以本案並無其他補強證據足資擔保楊欽治之供述為真正，尚難僅憑楊欽治有瑕疵之供述，遽為被告不利之認定。此外楊欽治前因被告乙○○前往玄武堂時，目睹伊於廁所施用毒品，並將此情告知案外人丙○○與柯美好，致楊欽治遭曾、柯二人訓斥，是被告辯稱楊欽治挾怨報復，設詞誣陷，並非無據。又證人劉瑞榮於94年2月16日原審法院稱；被查獲當天伊沒有看到穿紅色衣服的人跑掉，當天是向楊欽治買毒品，買完後要發動車時，就被查獲。武玄堂的人伊都不認識，在警局時，警察問我去玄武堂買幾次毒品，我說二次。我也不知道是向何人買的，那時楊欽治說賣毒品的人是阿清，所以伊才會說第一次買毒品對像是阿清，實際上不認識該人，在警局時楊欽治叫伊不要害他云云。足認證人劉瑞榮前稱第一次是向阿清買毒品云云，並非出於己身經歷之事實，不得作為認定本案犯罪之證依據云云。二、認定被告犯罪事實所憑的證據及認定的理由：（一）證人楊欽治於93年10月7日檢察官偵訊時具結後證稱：「查獲當天，我拿去給劉瑞榮的毒品安非他命就是乙○○拿給我的。」「（綽號阿清）就是乙○○，我都叫他阿清。」「我要買毒品都是向乙○○買的。」「（向乙○○買毒品）很多次，一次買二千多元，可用約二個星期，算一算大概三次。」（見93年度他字第1461號卷第126頁）。於94年2月26日原審法院審理時具結後證稱：「當天穿紅衣服的是乙○○。」「（依劉瑞榮警訊中所言，當天是由一名穿紅色外套男子去問他粗的或是細的，劉瑞榮說要糖仔半錢，劉瑞榮拿三千元予紅衣男子，該男子後來才叫你找五百元，連同衛生紙包著一包安非他命一起拿給劉瑞榮，與你今日所述完全不符，何者為真？）因事隔多時，且我自己有施用安非他命，所以不太記得，應該劉瑞榮所說的較為實在。」「（被捕當天，安非他命）是穿紅衣服的乙○○（拿給我轉交劉瑞榮）」「（乙○○）在遮雨棚內拿出，但從何處拿出的我沒看到，他拿給我時，已經用衛生紙包好毒品，連同五百元拿給我，要我轉交給劉瑞榮。」「在我工作二十幾天內，曾經買過二、三次，每次買二千元或三千元，我是買安非他命，在武玄堂內直接向乙○○買。」（見原審卷第118至129頁）。證人楊欽治具結後證稱：於任職武玄堂二十幾日間，曾向被告買甲基安非他命二、三次。於查獲當日，受被告之託拿五百元及一包衛生紙包好的毒品給劉瑞榮。上開證詞係在檢察官面前及原審法院審理時，經具結後所為證詞，且被告乙○○均有在場，有證據能力。證人楊欽治於原審法院作證時，係具結後，在法官及被告面前，由被告辯護人、檢察官詰問下而為證述，上開於原審法院所為之證詞，依其外在環境觀察，自屬可信。雖楊欽治於原審法院92年度訴字第1343號毒品危害防制條例案件92年8月21日審理中供稱：是丙○○拿藥給我吃；同年10月9日供稱伊吸食毒品，毒品不是丙○○及武玄堂供應的，我自己的云云；於93年1月14日上開案件上訴審審理中供稱：伊所以願意轉交毒品予劉瑞榮，係為從中偷取安非他命供己吸食之用云云，但上開供述係楊欽治於自己為被告之案件中，未經具結，不必負偽證責任之外在客觀環境下所為，其所為反覆之供述，自難採信。楊欽治於本案具結後經檢察官、被告辯護人詰問所為之證詞，應可採信。是楊欽治於原審法院審理時所為之證詞，得為被告出賣甲基安非他命予楊欽治之證據。另楊欽治於93年10月7日檢察官詢問時，具結後證稱向被告買大約二、三次，一次買二千多元等語（見第127頁）。對於究竟向被告買甲基安非他命二次或三次，未能完全確定。因查無其他證據足以證明楊欽治向被告購買甲基安非他命之確定次數，應以證人先後均有供述之二次為正確，且有利於被告。另劉瑞榮至武玄堂購買甲基安非他命，是由被告先與接洽收取三千元現款離開後，再由楊欽治拿五百元及甲基安非他命一包交給劉瑞榮等情之事實（證據詳後述），亦可作為被告有販賣甲基安非他命予楊欽治之佐證。是被告販賣甲基安非他命予楊欽治二次，每次二千元之犯罪事實，證據明確，可以認定。被告之辯謢人以楊欽治先後之證詞不一致，且無其他佐證補強楊欽治之證詞，不能僅憑楊欽治之有瑕疵之證詞認定被告販賣甲基安非他命予楊欽治之辯護，難予採據。（二）證人即搜證之員警許書維於94年3月26日原審法院審理時具結後證稱；「我們當時在巷口架設錄影機對著武玄堂的方向蒐證，約當天下午四點，有位駕駛ＢＭＷ車之人停在武玄堂門口，武玄堂裡面跑出一穿紅衣外套男子出來與該駕駛人接洽，之後駕駛者便往前開二、三十公尺停車場附近，就有另一穿黃衣服男子出來與駕駛者接洽，之後駕駛者便離開。」（見原審卷第168頁）許書維證稱劉瑞榮係先與穿紅衣服之男子接洽後，再與穿黃衣服之男子接洽。證人楊欽治一再證稱穿黃衣服之人係其本人，穿紅衣服之人係被告。依證人許書維、楊欽治之證詞，足認劉瑞榮至武玄堂買毒品時，係先與穿紅衣服之男子接洽，再由穿黃衣服之楊欽治與之接洽。證人劉瑞榮於94年2月16日原審法院審理時具結後證稱：「（92年1月22日被查獲前是否見過被告？）無」「（查獲當天）沒有看到穿紅色衣服的人跑掉，當天我是跟楊欽治買毒品，買完要發動我的車時，就被查獲。」「（到玄武堂買毒品）二次，被查獲時是第二次，第一次是被查獲七天前，我去找阿清之人買毒品。」「（第二次買毒品時）我車子停在武玄堂時，楊欽治就出來與我接洽，問我要什麼東西，我告訴他要粗的（安非他命），將三千元交給他，他說等一下，就進去約十秒後便拿毒品出來給我，找我五百元，我當時沒回頭看清楚楊欽治是去何處拿毒品，當時我人在車裡面等。」「（第一次去武玄堂買毒品）向一個穿紅衣服的人買的，該次我到武玄堂時按喇叭，穿紅衣服的人就出來問我要買什麼，我說要買糖仔，後就以二千五百元購買一包安非他命，該人為年約三多歲的男子，身高比我高，不確定他有多高，因當時我坐在車內。」（見原審卷第131～133頁）。證人劉瑞榮上開於原審法院所為之證詞與許書維、楊欽治所證述不同，顯與事實不符。不能作為被告未販賣甲基安非他命予劉瑞榮之證據。證人劉瑞榮於92年1月23曰0時50分警訊時供稱：「我將車開到台中縣大肚鄉○○村○○路○段五七五巷八號武玄堂宮前一名男子著紅色外套走過來問我『要粗的還是要細的』，我回答要糖仔半錢，這名男子告訴我要二千五百元，我拿三千元給這名男子，接著這名男子就叫楊欽治找五百元連同衛生紙包著一包安非他命一起拿來給我。」「我是一名綽號阿清姓名年籍不詳男子告訴我該處可以很容易買到安非他命及海洛因毒品，我於二十二日是第一次購買就被查獲。」（見92偵字第3065號卷第17頁）。證人劉瑞榮於警詢時所為上開審判外之證詞，與劉瑞榮於審判上所為上開證詞不一致。如劉瑞榮於警詢時所為上開證詞有可信之特別狀況，且為證明被告犯罪所必須者，依刑事訴訟法第159條之2即有證據能力。查劉瑞榮於警詢時所為伊將車開到武玄堂前一名著紅色外套男子走過來問伊『要粗的還是要細的』，伊回答要糖仔半錢，這名男子告訴伊要二千五百元，伊拿三千元給這名男子，接著這名男子就叫楊欽治找五百元連同衛生紙包著一包安非他命一起拿來給伊之情節，與證人即搜證員警許書維、及現場證人楊欽治證述之情節相符，且有自劉瑞榮身上查扣甫購買之甲基安非他命一包扣案可憑，足認劉瑞榮於警詢之審判外陳述，有可信之特別狀況，且為證明被告犯罪所必要，可以據為認定被告販賣甲基安非他命之證據。證人楊欽治於94年2月26日原審法院審理時，具結後證稱：「當天穿紅衣服的是乙○○。」「（依劉瑞榮警訊中所言，當天是由一名穿紅色外套男子去問他粗的或是細的，劉瑞榮說要糖仔半錢，劉瑞榮拿三千元予紅衣男子，該男子後來才叫你找五百元，連同衛生紙包著一包安非他命一起拿給劉瑞榮，與你今日所述完全不符，何者為真？）因事隔多時，且我自己有施用安非他命，所以不太記得，應該劉瑞榮所說的較為實在。」「（被捕當天，安非他命）是穿紅衣服的乙○○（拿給我轉交劉瑞榮）」「（乙○○）在遮雨棚內拿出，但從何處拿出的伊沒有看到，他拿給伊時，已經用衛生紙包好毒品，連同五百元拿給伊，要伊轉交給劉瑞榮」等語，楊欽治關於查獲當天，劉瑞榮至武玄堂購買甲基安非他命之經過之證詞，與許書維證稱劉瑞榮先與穿紅衣服之人接洽，穿紅衣服之人離開後，再與穿黃衣服之人接洽之經過相符，亦與劉瑞榮於92年1月23日10時50分警詢時之證詞相符，可以互相擔保其等證詞與事實相符。另證人楊欽治於92年1月22日被查獲時，已在武玄堂工作二十幾日，且係乙○○交待其轉交甲基安非他命及五百元給劉瑞榮，自不可能有誤認乙○○之情形。是乙○○於查獲當日出賣甲基安非他命予劉瑞榮之事實，已可認定。（三）證人劉瑞榮為警查獲時扣案之毒品一包，經送驗後確係第二級毒品甲基安非他命（淨重一點七一公克，空包裝重零點二二公克），有法務部調查局92年9月17日調科壹字第09262613180號檢驗通知書可憑（見原審法院92年訴字第1343號刑事卷第119頁，影印附於本院卷），亦可佐證被告與楊欽治共同販賣甲基安非他命予劉瑞榮之犯行。另為警持搜索票所扣案之安非他命二十四包（經送驗後確係第二級毒品甲基安非他命，合計淨重四七點一六公克，空包裝重六點一五公克），但並無證據證明是被告楊欽治所有（詳後述），併此敘明。（四）綜上各證，足認被告曾於92年1月間出賣甲基安非他命二次予楊欽治；於92年1月22日下午15時40分許，販賣甲基安非他命一包予劉瑞榮。又被告否認有販賣之事實，因此無從確定被告所出賣甲基安非他命成本多少。但甲基安非他命屬第二級毒品，販賣甲基安非他命一旦被查獲，將被處重刑，此為一般人之常識，被告已有多次毒品前科，有台灣高等法院被告全國前案紀錄表可憑，被告自亦知悉販售毒品者，會被判處重刑。被告既已知悉販售毒品一旦被查獲，將被判處重刑，仍予販賣，足認其販賣甲基安非他命有相當的利潤，否則其不會甘冒受判重刑之危險，出賣甲基安非他命予楊欽治、劉瑞榮。被告販賣甲基安非他命有營利之意圖及事實，亦可認定。（五）被告否認有出賣甲基安非他命予楊欽治、劉瑞榮，顯與事實不符，不能採信。被告辯護人所為上開辯護，認楊欽治之證詞先後有瑕疵，在未經補強以前，擔保證詞真正，不能作為被告犯罪之證據；另穿紅衣之阿清並無積極事證證明是被告云云，或與事實不符，或為其個人意見之詞，不能作為被告有利之認定。另辯護人聲請勘驗現場，以了解劉瑞榮購買之毒品非藏在武玄堂內，因本院並未認定劉瑞榮向被告購買之毒品是取自武玄堂停車場，自無勘驗之必要。另辯護人聲請將錄影帶中紅衣男子之面容影像送請調查局或刑事警察局解析。因該錄影帶附於楊欽治案卷中，已因判決確定送執行銷燬，無從送鑑定。（六）於武玄堂旁停車場遮雨棚查獲之海洛因五十小包、安非他命二十四包及分裝袋、帳單及對講機，被告否認為其所有。而證人楊欽治於原審法院證稱：在遮雨棚查獲的毒品、帳單、分裝袋是被告乙○○的，因其向被告買毒品時，被告說等一下，就去遮雨棚拿毒品，所以我認為是被告乙○○的云云（見原審卷第129頁），楊欽治證稱扣案之毒品海洛因、甲基安非他命等物是被告乙○○所有，係其個人推測之詞，不能據以認定在遮雨棚查獲之毒品是被告乙○○所有。另證人即居住於武玄堂之柯美好於原審法院證稱：認識被告，被告約一星期來武玄堂拜拜一或二次，被告未在武玄堂工作」等語（見原審卷第175頁）；證人即武玄堂之負責人丙○○於原審法院證稱：被告未在武玄堂任職，約一、二個星期到武玄堂一次，有時也會到武玄堂抓六合彩明牌等語（見原審卷第172頁）。足認被告並未任職武玄堂，亦未經常至武玄堂。因此在武玄堂遮雨棚查獲之海洛因、甲基安非他命、對講機等物，如無足夠證據證明確係被告所有，自不能僅憑楊欽治推測之詞，認定係被告所有之物。亦不能以上開在武玄堂遮雨棚被查獲之甲基安非他命毒品、對講機等物作為被告有販賣甲基安非之證據。三、撤銷原審判決及論罪科刑之理由：（一）查被告行為後，毒品危害防制條例業於92年7月9日修正公布，並於93年1月9日生效，而修正前毒品危害防制條例第4條第2項與修正後毒品危害防制條例第4條第2項之刑度雖屬完全相同，惟毒品危害防制條例係全文修正而非僅修正部分條文，本案自仍應依刑法第2條第1項前段之規定，適用修正後毒品危害防制條例第4條第2項之規定論處。（二）被告意圖營利販賣第二級毒品甲基安非他命予楊欽治、劉瑞榮之犯行，核犯毒品危害防制條例第4條第2之販賣第二級毒品罪。被告因販賣而持有第二級毒品之低度行為，為販賣甲基安非他命之高度行為所吸收，均不另論罪。（三）被告就於92年1月22日販賣第二級毒品甲基安非他命予劉瑞榮部分與楊欽治有犯意聯絡及行為分擔，為共同正犯。（四）被告先後數次販賣第二級毒品甲基安非他命之犯行，時間緊接，方法相同，觸犯構成要件相同之罪名，顯係基於概括之犯意反覆為之，為連續犯，應依刑法第五十六條之規定論以較重之與楊欽治共同連續販賣第二級毒品罪（金額較高），並依法就法定刑無期徒刑以外之刑加重之。（五）被告曾於86年9月24日因違反肅清煙毒條例等案件，經法院分別判處有期徒刑三年六月、七月，定應執行刑為三年八月確定，甫於九十年十一月十五日縮刑期滿執行完畢，此有台灣台中地方法院檢察署刑案資料查註紀錄表及台灣高等法院被告全國前案紀錄一表各一份在卷可憑，其五年內再犯本件有期徒刑以上之罪，為累犯，除法定刑無期徒刑部分不得加重外，應依法遞加重之。（六）原審判決認被告連續販賣甲基安非他命之犯行，事證明確，予以論罪科刑，固非無據。但被告販賣甲基安非他命予劉瑞榮部分，依卷附之證據，僅能證明被告於92年1月22日販賣一次之犯行。原審判決認被告販賣甲基安非他命二次予劉瑞榮，認事尚有未洽。又於遮雨棚查扣之甲基安非他命24包及對講機等物，並無證據證明是被告所有，原審認係被告所有，亦有未洽。被告上訴否認有販賣甲基安非他命之犯行，非全無理由，應由本院將原審判決撤銷，自為判決。爰審酌被告素行不佳，此有前揭刑案紀錄表在卷可參，其販賣第二級毒品之行為，有害國民健康、影響社會善良風俗，其犯罪動機、所生危害，犯罪後否認犯行，飾詞諉過，販賣甲基安非他命之次數及其犯罪情節較共犯楊欽治為重等一切情狀，量處如主文所示之刑，以示懲儆。販賣毒品所得新台幣6500元，依法諭知沒收之，如全部或一部不能沒收時，以其財產抵償之。（七）於武玄堂遮雨棚查扣之安非他命24包（驗餘淨重計四一點七六公克）及自劉瑞榮身上查扣之甲基安非他命一包（淨重一點七一公克），已於楊欽治案中執行銷燬，業經本院調閱台灣台中地方法院檢察署93年度執字第3772號執行卷宗無訛，無從諭知沒收。另扣案之對講機、遙控器、帳單等物，亦無從證明是被告所有，作為犯本件之罪所用之物，無從諭知沒收。貳、不另為無罪諭知部分：一、公訴意旨略以：被告乙○○另於91年12月下旬起至92年1月22日被查獲止，在武玄堂販賣甲基安非他命一次予楊欽治，價格為二千元；另販賣甲基安非他命予劉瑞榮一次云云，認被告尚涉有上開二次販賣甲基安非他命犯嫌。二、惟查，被告乙○○否認有出賣甲基安非他命予楊欽治、劉瑞榮之犯行。而楊欽治於歷次陳述中，或稱向被告買甲基安非他命二、三次；或三次（見他字卷第127頁、原審卷第129頁）。楊欽治顯然已無法確定向被告乙○○購買甲基安非他命之次數，究為二次或三次。依楊欽治之證詞，可明確認定被告至少販賣甲基安非他命予楊欽治二次。另一次則因楊欽治無法確定，應認證據不足以證明被告有該次販賣甲基安非他命之犯行。三、又劉瑞榮於93年10月7日偵查中，具結後證稱：到武玄堂買二次毒品，第一次是在查獲前約十天，是一個穿紅色衣服的人問我的，第二次是楊欽治來問我的（見他字卷第128頁）；於94年2月16日原審法院具結後證稱：查獲當天沒有看到穿紅衣服的人跑掉，當天跟楊欽治買毒品。到玄武堂買毒品二次，被查獲是第二次，第一次是於被查獲前七天，找阿清買的，向一個穿紅衣服的人買，當時毒癮發作，急著買毒品，買完後就走，所以沒有仔細看該人的臉孔，就算現在看到也認不出來等語（見原審卷第132、133頁）。依上開劉瑞榮之證詞，劉瑞榮並不能確定出賣毒品給伊的人是被告。縱劉瑞榮確有於被查獲前7或10天，至武玄堂向穿紅衣服之人買甲基安非他命一次，但劉瑞榮並未證稱該穿紅衣服之人為被告，不能因被告於查獲當天穿紅色外套先與劉瑞榮接洽，即認第一次賣甲基安非他命予劉瑞榮穿紅色衣服之人即為被告。此外又無其他證據證明被告為第一次出賣甲基安非他命予劉瑞榮之人，應認被告第一次出賣甲基安非他命予劉瑞榮之犯行，不能證明。被告被訴另有一次販賣甲基安非他命予楊欽治，及於被查獲前出賣甲基安非他命一次予劉瑞榮之犯行，均無證據足以證明，因公訴人認被告此二次販賣甲基安非他命之犯行，與前開有罪之部分有連續犯裁判上一罪之關係，因不另為無罪之諭知。參、另為無罪諭知部分：一、公訴意旨另以：被告自91年12月下旬起至92年1月22日止，在武玄堂連續販賣第一級毒品海洛因二次予謝明宏；又於92年1月22日17時許，以四千元之價格販賣第一級毒品海洛因予謝明宏，認被告涉犯毒品危害防制條第4條第1項之連續販賣第一級毒品海洛因罪嫌云云。二、公訴人認被告涉犯連續販賣第一級毒品海洛因之犯行，無非以證人楊欽治、謝明宏之證詞及員警職務報告書、扣押物品目錄表、現場圖、法部調查局鑑定通知書等件及有海洛因五十小包扣案可資佐證為其論據。惟被告否認有上開販賣海洛因犯行，並辯稱為警查獲時逃逸之紅衣男子即綽號阿清者，並非被告乙○○，且扣案之毒品對講機並非被告所有。本件既經檢調單位於販毒地點架設錄影機進行蒐證，則本案為警查獲時，逃逸之紅衣男子究否係被告本人，該錄影帶翻拍之照片，錄影帶內之人像臉部模糊不清，五官難以辨析，無法辨識錄影帶內之男子是否為被告乙○○。證人劉瑞榮、謝明宏之證詞均不能證明被告係出售海洛因予謝明宏之穿紅衣男子等語。三、經查：證人謝明宏於94年2月16日原審法院具結後經交互詰問時證稱：92年1月22日下午約5時許，被警查獲前，向一個穿紅衣服綽號阿清的人購買毒品，不是庭上的被告，亦不是證人楊欽治。向阿清買過三到五次毒品，都在武玄堂附近停車場，都向同一人買的。當時逃跑的阿清不是庭上的被告等語（見原審卷第135～至137頁）。且謝明宏於91年2月23日警詢時、檢察官訊問時均未曾證稱係向被告買海洛因。證人即搜證員警郭志宏於94年3月16日原審法院證稱：該穿紅色外套之男子年約四十餘歲，瘦瘦高高，因距離太遠所以看不清長相。只看到該紅衣男子側面，且事隔二年，無法指認（見原審卷第166、167頁）。證人即搜證員警許書維於94年3月16日原審法院審理時，亦證稱：當時距離約一、二百公尺左右，錄影機有拉近距離的效果，謝明宏買毒品時只錄到販毒者的側面，無法看清長相。因事隔多年，且只看到他的側面，現在無法指認該穿紅衣男子等語（見原審卷第169、170頁）。為搜證之員警亦均證稱無法指認與謝明宏接洽之穿紅衣男子，確為被告。另員警郭志宏、許書維均證稱：被查獲之謝明宏走到武玄堂前面，與前開穿紅色外套男子接觸，伊等抓到謝明宏後，該穿紅色衣男子，立刻從停車場的鐵絲網破洞處往停車場方向逃走等語，雖均證稱與謝明宏接觸之穿紅衣男子及與劉瑞榮接洽穿紅衣之男子是同一人。但依許書維所證其等係於一、二百公尺外架設錄影機錄影搜證，依原審法院勘驗錄影帶之結果，並不能依錄影影像確定穿紅衣之男子是何人（見原審卷第203頁）？而為搜證之員警郭志宏、許書維於原審法院亦均證稱不能確定穿紅衣之男子是被告。因此依上開許書維、郭志宏係於一、二百公尺外搜證觀察之客觀條件，許書維、郭志宏證稱與劉瑞榮接洽的人及與謝明宏接洽的人是同一人，即不能確保其正確無誤。又證人楊欽治於原審法院證稱：「（檢察官問；警察帶你去武玄堂時，謝明宏是否也與你一起被銬住？）警察帶二個人來，一個是劉瑞榮，另一個我不知道名字。」「（檢察官問：是否知悉該名你不知姓名之人為何被警察銬住與你一起去玄武堂？）我不知道原因。」（見原審卷第123頁）查本案係購買毒品之劉瑞榮、謝明宏在離開武玄堂後先被逮捕，再被警帶往武玄堂。因此楊欽治所證稱不知道姓名之男子即謝明宏，楊欽治證稱不知謝明宏被警察銬住一起去武玄堂的原因，足認楊欽治未曾目睹謝明宏至武玄堂向穿紅色衣服男子購買毒品之經過，亦不知謝明宏有向穿紅色衣服之男子買海洛因之事實。楊欽治雖證稱當天穿紅色衣服之人即被告乙○○，但楊欽治既未親見謝明宏向穿紅衣之男子購毒品之經過，自不能以楊欽治證稱穿紅衣之男子即為被告乙○○之證詞，認定出賣海洛因予謝明宏之紅衣男子為被告。於武玄堂旁停車場遮雨棚查獲之海洛因五十小包、安非他命二十四包及分裝袋、帳單及對講機，但被告否認為其所有。而證人楊欽治於原審法院證稱：在遮雨棚查獲的毒品、帳單、分裝袋是被告乙○○的，因其向被告買毒品時，被告說等一下，就去遮雨棚拿毒品，所以我認為是被告乙○○的云云（見原審卷第129頁），楊欽治證稱扣案之毒品海洛因、甲基安非他命等物是被告乙○○所有，係其個人推測之詞，不能據以認定在遮雨棚查獲之毒品是被告乙○○所有。另證人即居住於武玄堂之柯美好於原審法院證稱：認識被告，被告約一星期來武玄堂拜拜一或二次，被告未在武玄堂工作等語（見原審卷第175頁）；證人即武玄堂之負責人丙○○於原審法院證稱：被告未在武玄堂任職，約一、二個星期到武玄堂一次，有時也會到武玄堂抓六合彩明牌等語（見原審卷第172頁）。足認被告並未任職武玄堂，亦未經常至武玄堂。因此在武玄堂遮雨棚查獲之海洛因、甲基安非他命如無足夠證據證明確係被告所有，自不能僅憑楊欽治推測之詞，認定係被告所有及持有。亦不能以上開在武玄堂遮雨棚被查獲之海洛因及甲基安非他命毒品等物作為被告有販賣海洛因之證據。綜上所述，並無證據足以證明販賣海洛因予謝明宏之人是被告乙○○。四、按犯罪事實應依證據認定之，無證據不得認定犯罪事實，刑事訴訟法第154條第2項定有明文。又不能證明被告犯罪者，應諭知無罪之判決，同法第301條第1項亦定有明文。本案被告被訴販賣海洛因予謝明宏之犯罪事實，並不能憑檢察官所提出之證據證明；而本院又查無證據足以證明被告有檢察官所指之販賣海洛因予謝明宏之之犯行，被告此部分之犯罪不能證明。原審判決未予詳查，對被告被訴販賣海洛因之犯行，論處罪刑，認事未洽。被告上訴否認有販賣海洛因之犯行，指摘原審判決認事不當，其就販賣海洛因部分之上訴，為有理由，應由本院將原判決關於被告被訴販賣海洛因部分及定應執行刑部分撤銷，並另為無罪之諭知。五、證人謝明宏為警查獲時扣案之毒品一包，經送驗後確係第一級毒品海洛因（淨重零點七八公克，空包裝重零點二六公克）；另為警持搜索票所扣案之海洛因五十包，經送驗後亦確係第一級毒品海洛因（合計淨重四六點○六公克，空包裝重十一點五三公克），有法務部調查局調科壹字第120012581號、000000000號鑑定通知書二紙在卷可稽。上開查扣之毒品，因與非本案被告所有或持有，雖為毒品，但為避免真正之犯罪人被查獲時，造成無證據證明之危險，因此不予宣告沒收銷燬。據上論斷，應依刑事訴訟法第369條第1項前段、第364條、第299條第1項前段、第301條第1項，毒品危害防制條例第4條第第2項、第19條第1項，刑法第11條前段、第28條、第56條、第47條、，判決如主文。本案經檢察官甲○○到庭執行職務。中華民國94年9月28日刑事第九庭審判長法官陳筱珮法官康應龍法官趙春碧上列正本證明與原本無異。如不服本判決應於收受送達後十日內向本院提出上訴書狀，其未敘述上訴之理由者並得於提起上訴後十日內向本院補提理由書（均須按他造當事人之人數附繕本）。書記官胡美娟中華民國94年9月29日附錄論罪科刑法條：毒品危害防制條例第四條第一項、第二項：製造、運輸、販賣第一級毒品者，處死刑或無期徒刑；處無期徒刑者，得併科新臺幣一千萬元以下罰金。製造、運輸、販賣第二級毒品者，處無期徒刑或七年以上有期徒刑，得併科新臺幣七百萬元以下罰金。Ｒ",
  "characters": {
    "judges": [
      "陳筱珮",
      "康應龍",
      "趙春碧"
    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [
      "胡美娟"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "選任辯護人"
    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2005-09-28",
  "created_at": "2016-02-06 20:15:56",
  "updated_at": "2016-02-06 20:15:56"
}