{
  "identify": "TPB-93-訴-4147-20050928-1",
  "court": {
    "name": "臺北高等行政法院",
    "code": "TPB"
  },
  "division": {
    "name": "行政",
    "code": "A"
  },
  "year": 93,
  "word": "訴",
  "number": "4147",
  "jcheck": "1",
  "reason": "申辦建物第一次測量",
  "content": "臺北高等行政法院判決\n                                     93年度訴字第04147號\n                              .\n原      告  甲○○\n被      告  新竹市地政事務所\n代  表  人  乙○○（主任）\n訴訟代理人  丁○○\n            丙○○\n上列當事人間因申辦建物第一次測量事件，原告不服新竹市政府\n中華民國93年12月9日93訴字第60號訴願決定，提起行政訴訟。\n本院判決如下：\n    主  文\n原告之訴駁回。\n訴訟費用由原告負擔。\n    事  實\n一、事實概要：原告向被告申請就坐落新竹市○○段1344地號、\n    門牌號碼新竹市○○路○段366號建築物辦理建築物第一次測\n    量，被告因認原告申請所附之房屋稅籍證明書等文件資料，\n    不證明前開三層加強磚造建築物屬實施建築管理前已改建之\n    建築物，經通知原告補正，原告未能補正其他證明文件，被\n    告遂以本案不符地籍測量實施規則第279條第2項實施建築管\n    理前建造之建物申請建物第一次測量有關規定，於93年9月2\n    日以新地測字第0930007453號函駁回原告之申請。原告不服\n    ，提起訴願經決定駁回後，遂提起本件行政訴訟。\n二、兩造聲明：\n    (一)原告聲明：\n      1.訴願決定及原處分均撤銷。\n      2.被告應就原告所有座落新竹市○○路○段366號建物准\n        予辦理第一次建物測量。\n    (二)被告聲明：駁回原告之訴。\n三、兩造之爭點：原告申請測量之建物是否於實施建築管理前業\n                已存在？\n    (一)原告主張之理由：\n      1.按電力公司營業規則第7條查驗證件核符始能供電，根\n        據電力公司「用戶申請用電檢附文件一覽表，可知系爭\n        建物係採用用電項目第4項審核，推定為都市計畫前改\n        建之建物。」被告駁回理由顯示新裝電表係改建後屬實\n        ，惟依用電項目第1項可知如係都市計畫後改建建物，\n        則要使用執照始能供電，電力公司亦告稱係依法審核，\n        原告向電力公司調出申請書及審核表，奈何因時代久遠\n        被依法銷毀，而無從發給，使人民權利無法受到保障。\n        況依建築法第73條規定，建築物非經領得使用執照，不\n        准接水接電，台電公司審核新建建物申請用電，自需審\n        核使用執照。則系爭建物既無使用執照，故依台電公司\n        於新建建物准予申請用電，可推定系爭建物完成日期，\n        係在實施都市計畫日 (67年2月)之前，並移裝原電表屬\n        實。被告若否認，應提出反證。\n      2.原告於66年底至67年1月初，即興建完成系爭房屋，然\n        因當時政府宣導法令不彰，原告不知應主動申請量屋課\n        稅，嗣新竹市稅捐稽徵處清查查獲，才自68年7月起課\n        稅捐，且稅籍資料係為課稅便利所設之參考，並非產權\n        證明，自不得以系爭房屋起課房屋稅時間，認定該房屋\n        係於67年2月該地區實施都市計畫發布後始興建完成之\n        房屋。復參諸房屋稅條例第7、16條規定，納稅義務人\n        於房屋建造完成後，未依限向稅捐稽徵機關申報房屋現\n        值及使用情形，經稽徵機關查獲者，依評定標準價格，\n        核定其房屋現值；及稽徵機關依前開第16條規定進行稽\n        查，編有計畫，最長3年1循環等情。系爭建物84年12月\n        出租，迄86年7月經稽徵機關稽查佔用騎樓，增課營業\n        用房屋稅，其間1年6個月，以此推定建物稅籍證明書記\n        載起課日68年7月1日，再往前合理比照推定完成日期為\n        67年1月，亦屬合理。\n      3.又查，新竹市政府審核建物第一次測量登記要點屬於行\n        政規則，依行政程序法第159條規定，是否發生外部效\n        力？請鈞院裁量。其審查法規多次變更，加諸政府宣導\n        不週，人民不知，無法即時辦理以惟權益，是否可考量\n        法律從優原則，即考量行為時適法性，准予原告之申請\n        理，以維人民權利。\n    (二)被告主張之理由：\n      1.查本案申請複丈標的，屬改制前新竹縣政府67年2月2日\n        府建都字第17599號發布「高速公路新竹交流道附近特\n        定區計畫」地區。依辦理土地複丈與建物測量補充規定\n        第10點規定：「地籍測量實施規則第294條第2項所稱『\n        實施建築管理前建造之建物』，如建物位於都市地區內\n        者，係指都市計畫發布實施日之前建造之建物；…。」\n        本所承辦人員到本案現場勘測二次，發現並無任何文件\n        可證明申請複丈建物興建完成日期屬「實施建築管理前\n        建造之建物」，經通知原告提供明確之證明文件，原告\n        表示已無其他資料，被告遂依地籍測量實施規則第213\n        條第2款規定予以駁回，於法並無違誤。\n      2.原告雖提出台灣電力公司新竹區營業處 (下稱台電新竹\n        營業處)93 年8月2日新竹費核代字第A9300783號書函載\n        明裝表年月：59年10月，主張系爭房屋在前開都市計畫\n        公布前已完成。惟經查，前開申請裝置電表之建物，應\n        為原告所提供新竹縣稅捐稽徵處66年8月8日66新縣稅貳\n        字第85891號函內說明一所指構造別為「台式磚造」面\n        積為19.04坪之舊建物，是本案原舊建築物（台式磚造\n        ）部分自屬「實施建築管理前建造之建物」，若其存在\n        ，依現行法令當可依法辦理建物第一次測量，惟原告申\n        請測量之系爭建物為三層建物，依新竹市稅捐稽徵處93\n        年7月26日房屋稅籍證明書登載，起課時間為68年7月，\n        建物構造別為「三層加強磚造」，面積為313.2平方公\n        尺三層之建物，起課日期屬實施建築管理後之建物，核\n        與與台電公司前揭書函載明59年10月裝表供電之建物「\n        台式磚造」，面積為19.04坪，構造明顯不同，自無法\n        依台電公司前開書函證明系爭建物於67年2月前即改建\n        完成。\n      3.原告另謂：按建築法第73條規定，未有合法執照建物，\n        不得申請水電，則該補修之一樓建物如在都市計劃發布\n        日後始建，未申請合法建照即無法申請用電，今該系爭\n        建築物已合法裝置電表，足見一樓建物於都市計畫發布\n        日實施前即已修妥，並移裝原電表，惟查原光復路一段\n        366號「台式磚造」建物於59年10月即已申請水電並裝\n        表供電完成，此有臺電公司新竹區營業處前開書函可證\n        ，並非於該系爭「三層加強磚造」建物改建完成時始申\n        請，此由原告陳稱：「…改建完成後向電力公司『申請\n        遷移原舊電錶』」可證，是亦無法從已裝置電表事實證\n        明該系爭「三層加強磚造」建物係改建於實施建築管理\n        前，蓋該已裝置電表事實僅能證明原台式磚造建物於實\n        施建築管理前已存在，並不能證明該系爭「三層加強磚\n        造」建物係於實施建築管理前即已改建完成。\n    理  由\n一、按「土地登記，謂土地及建築改良物之所有權與他項權利之\n    登記。土地登記之內容、程序、規費、資料提供、應附文件\n    及異議處理等事項之規則，由中央地政機關定之。」「地籍\n    測量實施之作業方法、程序與土地複丈、建物測量之申請程\n    序及應備文件等事項之規則，由中央地政機關定之。」土地\n    法第37條、第47條分別定有明文。\n二、次按，土地登記規則第78條規定：「申請建物所有權第一次\n    登記前，應先向登記機關申請建物第一次測量。」地籍測量\n    實施規則第279規定：「申請建物第一次測量，應填具申請\n    書，檢附建物使用執照、竣工平面圖及其影本或依法得免發\n    使用執照之證件，…實施建築管理前建造之建物，應提出主\n    管建築機關或鄉（鎮、市、區）公所之證明文件或實施建築\n    管理前有關之下列文件之一；建物與基地非屬同一人所有者\n    ，並應檢附使用基地之證明文件：一曾於該建物設籍之戶籍\n    謄本。二門牌編釘證明。三繳納房屋稅憑證或稅籍證明。四\n    繳納水費憑證。五繳納電費憑證。六未實施建築管理地區建\n    物完工證明書。七七地形圖、都市計畫現況圖、都市計畫禁\n    建圖、航照圖或政府機關測繪地圖。八其他足資證明之文件\n    。前項文件內已記載面積者，依其所載認定。…」第265條\n    第2款規定：「地政事務所受理建物測量案件，經審查有下\n    列各款情形之一者，應通知申請人於接到通知書之日起15日\n    內補正：…二、申請書或應提出之文件與規定不符者。」第\n    213條第3款規定：「地政事務所受理複丈案件，收件後經審\n    查有下列各款情形之一者，應以書面敘明法令依據或理由駁\n    回之：…三、逾期未補正或未依補正事項完全補正者。」第\n    268條規定：「…、第213條…之規定，於建物測量時，準用\n    之。」又「地籍測量實施規則第294條第2項所稱『實施建築\n    管理前建造之建物』，如建物位於都市地區內者，係指都市\n    計畫發布實施日之前建造之建物；…。」亦為辦理土地複丈\n    與建物測量補充規定第10點所明定。由以上諸規定可知，申\n    請建物所有權第一次登記前，應先向登記機關申請建物第一\n    次測量，以取得建物測量成果圖，而向登記機關申請建物第\n    一次測量時，原則上應提出使用執照，如申請人主張所申請\n    測量之建物係實施建築管理前建造者，則應提出足以證明該\n    建物屬實施建築管理前已建造完成之主管建築機關或鄉（鎮\n    、市、區）公所之證明文件或實施建築管理前有關之證明文\n    件，始足當之。\n三、本件原告就坐落新竹市○○段1344地號、門牌號碼新竹市○\n    ○路○段366號之三層加強磚造建築物，於93年8月17日向被\n    告申請辦理建築物第一次測量，被告因認原告申請所檢附之\n    台電新竹營業處書函及房屋稅籍證明書等文件資料，不能證\n    明前開三層加強磚造建築物屬實施建築管理前已改建之建築\n    物，經通知原告補正，原告未能補正其他證明文件，被告遂\n    於93年9月2日以新地測字第0930007453號函駁回原告申請之\n    事實，有原告之建物測量申請書及被告前開函附原處分卷可\n    稽，堪信為真實。\n四、原告起訴主張：其於66年間向黃雜購得前開門牌號碼之原有\n    建物，因該房屋老舊漏雨，其父乃重新建造為目前之三層建\n    物，並向台電公司申請遷移原舊電錶，前開房屋之完成日期\n    約為66年底至67年1月間，然因其不諳法令，不知應向稅捐\n    稽徵機關申請重估課稅現值，嗣新竹縣稅捐稽徵處於68年7\n    月實施清查時發現，而重估起課房屋稅，非可因此認前開房\n    屋係在都市計畫發布日即於67年2月以後才興建；況依建築\n    法第73條規定，未有合法執照之建物，不能申請水電，然原\n    告申請之前開建物已有合法裝置電錶，亦足證該房屋早於都\n    市計畫發布日前即修妥，否則如何能申請水電使用等語。\n五、經查：\n    (一)按原告申請測量之前開三層樓建物坐落基地，位屬改制前\n      新竹縣政府於67年2月2日以府建都字第17599號函公告發\n      布並自67年2月3日起實施之高速公路新竹交流道附近特定\n      區計畫地區，依前揭辦理土地複丈與建物測量補充規定第\n      10點規定，如建物位於都市地區內者，若於都市計畫發布\n      實施日前建造，即屬實施建築管理前建造之建物。故本件\n      厥應審究者，係原告申請測量之前開三層建物，依其提出\n      之證明文件，是否足以證明該建物係於67年2月3日前改建\n      完成。\n    (二)本件原告於申請時，固提出台電新竹營業處93年8月2日新\n      竹費核代字第A9300783號書函及新竹縣稅捐稽徵處66年8\n      月8日66新縣稅貳字第85891號准予變更納稅義務人函為證\n      明文件。惟依台電新竹營業處前開書函記載之裝表供電日\n      期為59年10月；及新竹縣稅捐稽徵處前開函所載：原告於\n      66年8月間向前手黃雜購得之建物為台式磚造建物 (面積\n      19.04坪)等情，僅足證明門牌號碼新竹市○○路○段366\n      號之原有台式磚造舊建物 (面積19.04坪)，於67年2月3日\n      前開特定區計劃公告實施前已建造完成，屬實施建築管理\n      前建造之建物，尚無法證明原告申請測量之前開三層加強\n      磚造建物 (面積為313.2平方公尺)，係於67年2月3日前即\n      改建完成。復參諸新竹市稅捐稽徵處新竹總處93年7月26\n      日房屋稅籍證明書所載前開三層加強磚造建物房屋稅之起\n      課時間為68年7月，亦於67年2月3日前開特定區計劃公告\n      實施後，故依上開證明文件，均不足以證明前開三層建物\n      係於實施建築管理前建造之建物。\n    (三)原告雖另主張因其不諳法令，未於改建完成後，立即申請\n      重估課稅現值，嗣新竹縣稅捐稽徵處於68年7月實施三年\n      一週期清查時，重新核算課稅現值，致有前開起課時間產\n      生，不得以起課時間認定為前開建物完成日云云，縱屬實\n      在，亦僅能證明系爭房屋改建時點非在房屋稅起課時間68\n      年7月，惟亦無法證明該三層建物係於實施建築管理前即\n      67年2月3日前已改建完成。末查，建築物未經領得使用執\n      照，不准接水接電，固為建築法第73條所明定。惟新竹市\n      ○○路○段366號舊有台式磚造建物之原所有人，早於59\n      年10月即已申請水電並裝表供電完成，此有台電新竹營業\n      處前開書函可證，並非原告於購入改建為前開三層加強磚\n      造建物後始申請水電，即原告亦自承於改建完成後向電力\n      公司申請遷移原舊電錶等語在卷，復參諸台電新竹營業處\n      就原告申請提供移表用電資料乙情，以93年9月29日 (93)\n      新區費核發字第93090407號函覆稱：因用電始憑證已保存\n      年限 (十年)，業經銷燬，無法查證該項移表用電資料等\n      語，亦有台電新竹營業處前開函附原處分卷可稽，足見前\n      開建物是否有合法裝置之水電使用，核與原告所有前開三\n      層建物何時改建完成無涉，原告執此謂其前開建物既有合\n      法水電使用，即足證明係於67年2月3日前開特定區計劃公\n      告實施前修妥云云，亦非有據。\n六、綜上所述，原告所提之證明文件，均不足以證明原告申請測\n    量之前開三層建物，係於實施建築管理前建造，復未依被告\n    之通知補正其他證明文件，被告爰以93年9月2日新地測字第\n    0930007453號函駁回原告申請之處分，揆諸首揭規定，並無\n    違誤，訴願決定予以維持，亦無不合，原告仍執前詞，訴請\n    撤銷，並請求判令准予辦理第一次測量，均為無理由，應予\n    駁回。\n據上論結，本件原告之訴為無理由，爰依行政訴訟法第98條第3\n項前段，判決如主文。\n中    華    民    國    94    年     9    月   28     日\n                        第四庭審判長法  官  徐瑞晃\n                                    法  官  吳慧娟\n                                    法  官  蕭惠芳\n上為正本係照原本作成。\n如不服本判決，應於送達後20日內，向本院提出上訴狀並表明上\n訴理由，如於本判決宣示後送達前提起上訴者，應於判決送達後\n20日內補提上訴理由書（須按他造人數附繕本）。\n中    華    民    國    94    年     9    月   28     日\n                                    書記官  李淑貞\n",
  "structure": {
    "main": "原告之訴駁回。\n訴訟費用由原告負擔。",
    "fact": "一、事實概要：原告向被告申請就坐落新竹市○○段1344地號、\n    門牌號碼新竹市○○路○段366號建築物辦理建築物第一次測\n    量，被告因認原告申請所附之房屋稅籍證明書等文件資料，\n    不證明前開三層加強磚造建築物屬實施建築管理前已改建之\n    建築物，經通知原告補正，原告未能補正其他證明文件，被\n    告遂以本案不符地籍測量實施規則第279條第2項實施建築管\n    理前建造之建物申請建物第一次測量有關規定，於93年9月2\n    日以新地測字第0930007453號函駁回原告之申請。原告不服\n    ，提起訴願經決定駁回後，遂提起本件行政訴訟。\n二、兩造聲明：\n    (一)原告聲明：\n      1.訴願決定及原處分均撤銷。\n      2.被告應就原告所有座落新竹市○○路○段366號建物准\n        予辦理第一次建物測量。\n    (二)被告聲明：駁回原告之訴。\n三、兩造之爭點：原告申請測量之建物是否於實施建築管理前業\n                已存在？\n    (一)原告主張之理由：\n      1.按電力公司營業規則第7條查驗證件核符始能供電，根\n        據電力公司「用戶申請用電檢附文件一覽表，可知系爭\n        建物係採用用電項目第4項審核，推定為都市計畫前改\n        建之建物。」被告駁回理由顯示新裝電表係改建後屬實\n        ，惟依用電項目第1項可知如係都市計畫後改建建物，\n        則要使用執照始能供電，電力公司亦告稱係依法審核，\n        原告向電力公司調出申請書及審核表，奈何因時代久遠\n        被依法銷毀，而無從發給，使人民權利無法受到保障。\n        況依建築法第73條規定，建築物非經領得使用執照，不\n        准接水接電，台電公司審核新建建物申請用電，自需審\n        核使用執照。則系爭建物既無使用執照，故依台電公司\n        於新建建物准予申請用電，可推定系爭建物完成日期，\n        係在實施都市計畫日 (67年2月)之前，並移裝原電表屬\n        實。被告若否認，應提出反證。\n      2.原告於66年底至67年1月初，即興建完成系爭房屋，然\n        因當時政府宣導法令不彰，原告不知應主動申請量屋課\n        稅，嗣新竹市稅捐稽徵處清查查獲，才自68年7月起課\n        稅捐，且稅籍資料係為課稅便利所設之參考，並非產權\n        證明，自不得以系爭房屋起課房屋稅時間，認定該房屋\n        係於67年2月該地區實施都市計畫發布後始興建完成之\n        房屋。復參諸房屋稅條例第7、16條規定，納稅義務人\n        於房屋建造完成後，未依限向稅捐稽徵機關申報房屋現\n        值及使用情形，經稽徵機關查獲者，依評定標準價格，\n        核定其房屋現值；及稽徵機關依前開第16條規定進行稽\n        查，編有計畫，最長3年1循環等情。系爭建物84年12月\n        出租，迄86年7月經稽徵機關稽查佔用騎樓，增課營業\n        用房屋稅，其間1年6個月，以此推定建物稅籍證明書記\n        載起課日68年7月1日，再往前合理比照推定完成日期為\n        67年1月，亦屬合理。\n      3.又查，新竹市政府審核建物第一次測量登記要點屬於行\n        政規則，依行政程序法第159條規定，是否發生外部效\n        力？請鈞院裁量。其審查法規多次變更，加諸政府宣導\n        不週，人民不知，無法即時辦理以惟權益，是否可考量\n        法律從優原則，即考量行為時適法性，准予原告之申請\n        理，以維人民權利。\n    (二)被告主張之理由：\n      1.查本案申請複丈標的，屬改制前新竹縣政府67年2月2日\n        府建都字第17599號發布「高速公路新竹交流道附近特\n        定區計畫」地區。依辦理土地複丈與建物測量補充規定\n        第10點規定：「地籍測量實施規則第294條第2項所稱『\n        實施建築管理前建造之建物』，如建物位於都市地區內\n        者，係指都市計畫發布實施日之前建造之建物；…。」\n        本所承辦人員到本案現場勘測二次，發現並無任何文件\n        可證明申請複丈建物興建完成日期屬「實施建築管理前\n        建造之建物」，經通知原告提供明確之證明文件，原告\n        表示已無其他資料，被告遂依地籍測量實施規則第213\n        條第2款規定予以駁回，於法並無違誤。\n      2.原告雖提出台灣電力公司新竹區營業處 (下稱台電新竹\n        營業處)93 年8月2日新竹費核代字第A9300783號書函載\n        明裝表年月：59年10月，主張系爭房屋在前開都市計畫\n        公布前已完成。惟經查，前開申請裝置電表之建物，應\n        為原告所提供新竹縣稅捐稽徵處66年8月8日66新縣稅貳\n        字第85891號函內說明一所指構造別為「台式磚造」面\n        積為19.04坪之舊建物，是本案原舊建築物（台式磚造\n        ）部分自屬「實施建築管理前建造之建物」，若其存在\n        ，依現行法令當可依法辦理建物第一次測量，惟原告申\n        請測量之系爭建物為三層建物，依新竹市稅捐稽徵處93\n        年7月26日房屋稅籍證明書登載，起課時間為68年7月，\n        建物構造別為「三層加強磚造」，面積為313.2平方公\n        尺三層之建物，起課日期屬實施建築管理後之建物，核\n        與與台電公司前揭書函載明59年10月裝表供電之建物「\n        台式磚造」，面積為19.04坪，構造明顯不同，自無法\n        依台電公司前開書函證明系爭建物於67年2月前即改建\n        完成。\n      3.原告另謂：按建築法第73條規定，未有合法執照建物，\n        不得申請水電，則該補修之一樓建物如在都市計劃發布\n        日後始建，未申請合法建照即無法申請用電，今該系爭\n        建築物已合法裝置電表，足見一樓建物於都市計畫發布\n        日實施前即已修妥，並移裝原電表，惟查原光復路一段\n        366號「台式磚造」建物於59年10月即已申請水電並裝\n        表供電完成，此有臺電公司新竹區營業處前開書函可證\n        ，並非於該系爭「三層加強磚造」建物改建完成時始申\n        請，此由原告陳稱：「…改建完成後向電力公司『申請\n        遷移原舊電錶』」可證，是亦無法從已裝置電表事實證\n        明該系爭「三層加強磚造」建物係改建於實施建築管理\n        前，蓋該已裝置電表事實僅能證明原台式磚造建物於實\n        施建築管理前已存在，並不能證明該系爭「三層加強磚\n        造」建物係於實施建築管理前即已改建完成。",
    "reason": "一、按「土地登記，謂土地及建築改良物之所有權與他項權利之\n    登記。土地登記之內容、程序、規費、資料提供、應附文件\n    及異議處理等事項之規則，由中央地政機關定之。」「地籍\n    測量實施之作業方法、程序與土地複丈、建物測量之申請程\n    序及應備文件等事項之規則，由中央地政機關定之。」土地\n    法第37條、第47條分別定有明文。\n二、次按，土地登記規則第78條規定：「申請建物所有權第一次\n    登記前，應先向登記機關申請建物第一次測量。」地籍測量\n    實施規則第279規定：「申請建物第一次測量，應填具申請\n    書，檢附建物使用執照、竣工平面圖及其影本或依法得免發\n    使用執照之證件，…實施建築管理前建造之建物，應提出主\n    管建築機關或鄉（鎮、市、區）公所之證明文件或實施建築\n    管理前有關之下列文件之一；建物與基地非屬同一人所有者\n    ，並應檢附使用基地之證明文件：一曾於該建物設籍之戶籍\n    謄本。二門牌編釘證明。三繳納房屋稅憑證或稅籍證明。四\n    繳納水費憑證。五繳納電費憑證。六未實施建築管理地區建\n    物完工證明書。七七地形圖、都市計畫現況圖、都市計畫禁\n    建圖、航照圖或政府機關測繪地圖。八其他足資證明之文件\n    。前項文件內已記載面積者，依其所載認定。…」第265條\n    第2款規定：「地政事務所受理建物測量案件，經審查有下\n    列各款情形之一者，應通知申請人於接到通知書之日起15日\n    內補正：…二、申請書或應提出之文件與規定不符者。」第\n    213條第3款規定：「地政事務所受理複丈案件，收件後經審\n    查有下列各款情形之一者，應以書面敘明法令依據或理由駁\n    回之：…三、逾期未補正或未依補正事項完全補正者。」第\n    268條規定：「…、第213條…之規定，於建物測量時，準用\n    之。」又「地籍測量實施規則第294條第2項所稱『實施建築\n    管理前建造之建物』，如建物位於都市地區內者，係指都市\n    計畫發布實施日之前建造之建物；…。」亦為辦理土地複丈\n    與建物測量補充規定第10點所明定。由以上諸規定可知，申\n    請建物所有權第一次登記前，應先向登記機關申請建物第一\n    次測量，以取得建物測量成果圖，而向登記機關申請建物第\n    一次測量時，原則上應提出使用執照，如申請人主張所申請\n    測量之建物係實施建築管理前建造者，則應提出足以證明該\n    建物屬實施建築管理前已建造完成之主管建築機關或鄉（鎮\n    、市、區）公所之證明文件或實施建築管理前有關之證明文\n    件，始足當之。\n三、本件原告就坐落新竹市○○段1344地號、門牌號碼新竹市○\n    ○路○段366號之三層加強磚造建築物，於93年8月17日向被\n    告申請辦理建築物第一次測量，被告因認原告申請所檢附之\n    台電新竹營業處書函及房屋稅籍證明書等文件資料，不能證\n    明前開三層加強磚造建築物屬實施建築管理前已改建之建築\n    物，經通知原告補正，原告未能補正其他證明文件，被告遂\n    於93年9月2日以新地測字第0930007453號函駁回原告申請之\n    事實，有原告之建物測量申請書及被告前開函附原處分卷可\n    稽，堪信為真實。\n四、原告起訴主張：其於66年間向黃雜購得前開門牌號碼之原有\n    建物，因該房屋老舊漏雨，其父乃重新建造為目前之三層建\n    物，並向台電公司申請遷移原舊電錶，前開房屋之完成日期\n    約為66年底至67年1月間，然因其不諳法令，不知應向稅捐\n    稽徵機關申請重估課稅現值，嗣新竹縣稅捐稽徵處於68年7\n    月實施清查時發現，而重估起課房屋稅，非可因此認前開房\n    屋係在都市計畫發布日即於67年2月以後才興建；況依建築\n    法第73條規定，未有合法執照之建物，不能申請水電，然原\n    告申請之前開建物已有合法裝置電錶，亦足證該房屋早於都\n    市計畫發布日前即修妥，否則如何能申請水電使用等語。\n五、經查：\n    (一)按原告申請測量之前開三層樓建物坐落基地，位屬改制前\n      新竹縣政府於67年2月2日以府建都字第17599號函公告發\n      布並自67年2月3日起實施之高速公路新竹交流道附近特定\n      區計畫地區，依前揭辦理土地複丈與建物測量補充規定第\n      10點規定，如建物位於都市地區內者，若於都市計畫發布\n      實施日前建造，即屬實施建築管理前建造之建物。故本件\n      厥應審究者，係原告申請測量之前開三層建物，依其提出\n      之證明文件，是否足以證明該建物係於67年2月3日前改建\n      完成。\n    (二)本件原告於申請時，固提出台電新竹營業處93年8月2日新\n      竹費核代字第A9300783號書函及新竹縣稅捐稽徵處66年8\n      月8日66新縣稅貳字第85891號准予變更納稅義務人函為證\n      明文件。惟依台電新竹營業處前開書函記載之裝表供電日\n      期為59年10月；及新竹縣稅捐稽徵處前開函所載：原告於\n      66年8月間向前手黃雜購得之建物為台式磚造建物 (面積\n      19.04坪)等情，僅足證明門牌號碼新竹市○○路○段366\n      號之原有台式磚造舊建物 (面積19.04坪)，於67年2月3日\n      前開特定區計劃公告實施前已建造完成，屬實施建築管理\n      前建造之建物，尚無法證明原告申請測量之前開三層加強\n      磚造建物 (面積為313.2平方公尺)，係於67年2月3日前即\n      改建完成。復參諸新竹市稅捐稽徵處新竹總處93年7月26\n      日房屋稅籍證明書所載前開三層加強磚造建物房屋稅之起\n      課時間為68年7月，亦於67年2月3日前開特定區計劃公告\n      實施後，故依上開證明文件，均不足以證明前開三層建物\n      係於實施建築管理前建造之建物。\n    (三)原告雖另主張因其不諳法令，未於改建完成後，立即申請\n      重估課稅現值，嗣新竹縣稅捐稽徵處於68年7月實施三年\n      一週期清查時，重新核算課稅現值，致有前開起課時間產\n      生，不得以起課時間認定為前開建物完成日云云，縱屬實\n      在，亦僅能證明系爭房屋改建時點非在房屋稅起課時間68\n      年7月，惟亦無法證明該三層建物係於實施建築管理前即\n      67年2月3日前已改建完成。末查，建築物未經領得使用執\n      照，不准接水接電，固為建築法第73條所明定。惟新竹市\n      ○○路○段366號舊有台式磚造建物之原所有人，早於59\n      年10月即已申請水電並裝表供電完成，此有台電新竹營業\n      處前開書函可證，並非原告於購入改建為前開三層加強磚\n      造建物後始申請水電，即原告亦自承於改建完成後向電力\n      公司申請遷移原舊電錶等語在卷，復參諸台電新竹營業處\n      就原告申請提供移表用電資料乙情，以93年9月29日 (93)\n      新區費核發字第93090407號函覆稱：因用電始憑證已保存\n      年限 (十年)，業經銷燬，無法查證該項移表用電資料等\n      語，亦有台電新竹營業處前開函附原處分卷可稽，足見前\n      開建物是否有合法裝置之水電使用，核與原告所有前開三\n      層建物何時改建完成無涉，原告執此謂其前開建物既有合\n      法水電使用，即足證明係於67年2月3日前開特定區計劃公\n      告實施前修妥云云，亦非有據。\n六、綜上所述，原告所提之證明文件，均不足以證明原告申請測\n    量之前開三層建物，係於實施建築管理前建造，復未依被告\n    之通知補正其他證明文件，被告爰以93年9月2日新地測字第\n    0930007453號函駁回原告申請之處分，揆諸首揭規定，並無\n    違誤，訴願決定予以維持，亦無不合，原告仍執前詞，訴請\n    撤銷，並請求判令准予辦理第一次測量，均為無理由，應予\n    駁回。\n據上論結，本件原告之訴為無理由，爰依行政訴訟法第98條第3\n項前段，判決如主文。\n中    華    民    國    94    年     9    月   28     日\n                        第四庭審判長法  官  徐瑞晃\n                                    法  官  吳慧娟\n                                    法  官  蕭惠芳\n上為正本係照原本作成。\n如不服本判決，應於送達後20日內，向本院提出上訴狀並表明上\n訴理由，如於本判決宣示後送達前提起上訴者，應於判決送達後\n20日內補提上訴理由書（須按他造人數附繕本）。"
  },
  "search": "臺北高等行政法院判決93年度訴字第04147號.原告甲○○被告新竹市地政事務所代表人乙○○（主任）訴訟代理人丁○○丙○○上列當事人間因申辦建物第一次測量事件，原告不服新竹市政府中華民國93年12月9日93訴字第60號訴願決定，提起行政訴訟。本院判決如下：主文原告之訴駁回。訴訟費用由原告負擔。事實一、事實概要：原告向被告申請就坐落新竹市○○段1344地號、門牌號碼新竹市○○路○段366號建築物辦理建築物第一次測量，被告因認原告申請所附之房屋稅籍證明書等文件資料，不證明前開三層加強磚造建築物屬實施建築管理前已改建之建築物，經通知原告補正，原告未能補正其他證明文件，被告遂以本案不符地籍測量實施規則第279條第2項實施建築管理前建造之建物申請建物第一次測量有關規定，於93年9月2日以新地測字第0930007453號函駁回原告之申請。原告不服，提起訴願經決定駁回後，遂提起本件行政訴訟。二、兩造聲明：(一)原告聲明：1.訴願決定及原處分均撤銷。2.被告應就原告所有座落新竹市○○路○段366號建物准予辦理第一次建物測量。(二)被告聲明：駁回原告之訴。三、兩造之爭點：原告申請測量之建物是否於實施建築管理前業已存在？(一)原告主張之理由：1.按電力公司營業規則第7條查驗證件核符始能供電，根據電力公司「用戶申請用電檢附文件一覽表，可知系爭建物係採用用電項目第4項審核，推定為都市計畫前改建之建物。」被告駁回理由顯示新裝電表係改建後屬實，惟依用電項目第1項可知如係都市計畫後改建建物，則要使用執照始能供電，電力公司亦告稱係依法審核，原告向電力公司調出申請書及審核表，奈何因時代久遠被依法銷毀，而無從發給，使人民權利無法受到保障。況依建築法第73條規定，建築物非經領得使用執照，不准接水接電，台電公司審核新建建物申請用電，自需審核使用執照。則系爭建物既無使用執照，故依台電公司於新建建物准予申請用電，可推定系爭建物完成日期，係在實施都市計畫日(67年2月)之前，並移裝原電表屬實。被告若否認，應提出反證。2.原告於66年底至67年1月初，即興建完成系爭房屋，然因當時政府宣導法令不彰，原告不知應主動申請量屋課稅，嗣新竹市稅捐稽徵處清查查獲，才自68年7月起課稅捐，且稅籍資料係為課稅便利所設之參考，並非產權證明，自不得以系爭房屋起課房屋稅時間，認定該房屋係於67年2月該地區實施都市計畫發布後始興建完成之房屋。復參諸房屋稅條例第7、16條規定，納稅義務人於房屋建造完成後，未依限向稅捐稽徵機關申報房屋現值及使用情形，經稽徵機關查獲者，依評定標準價格，核定其房屋現值；及稽徵機關依前開第16條規定進行稽查，編有計畫，最長3年1循環等情。系爭建物84年12月出租，迄86年7月經稽徵機關稽查佔用騎樓，增課營業用房屋稅，其間1年6個月，以此推定建物稅籍證明書記載起課日68年7月1日，再往前合理比照推定完成日期為67年1月，亦屬合理。3.又查，新竹市政府審核建物第一次測量登記要點屬於行政規則，依行政程序法第159條規定，是否發生外部效力？請鈞院裁量。其審查法規多次變更，加諸政府宣導不週，人民不知，無法即時辦理以惟權益，是否可考量法律從優原則，即考量行為時適法性，准予原告之申請理，以維人民權利。(二)被告主張之理由：1.查本案申請複丈標的，屬改制前新竹縣政府67年2月2日府建都字第17599號發布「高速公路新竹交流道附近特定區計畫」地區。依辦理土地複丈與建物測量補充規定第10點規定：「地籍測量實施規則第294條第2項所稱『實施建築管理前建造之建物』，如建物位於都市地區內者，係指都市計畫發布實施日之前建造之建物；…。」本所承辦人員到本案現場勘測二次，發現並無任何文件可證明申請複丈建物興建完成日期屬「實施建築管理前建造之建物」，經通知原告提供明確之證明文件，原告表示已無其他資料，被告遂依地籍測量實施規則第213條第2款規定予以駁回，於法並無違誤。2.原告雖提出台灣電力公司新竹區營業處(下稱台電新竹營業處)93年8月2日新竹費核代字第A9300783號書函載明裝表年月：59年10月，主張系爭房屋在前開都市計畫公布前已完成。惟經查，前開申請裝置電表之建物，應為原告所提供新竹縣稅捐稽徵處66年8月8日66新縣稅貳字第85891號函內說明一所指構造別為「台式磚造」面積為19.04坪之舊建物，是本案原舊建築物（台式磚造）部分自屬「實施建築管理前建造之建物」，若其存在，依現行法令當可依法辦理建物第一次測量，惟原告申請測量之系爭建物為三層建物，依新竹市稅捐稽徵處93年7月26日房屋稅籍證明書登載，起課時間為68年7月，建物構造別為「三層加強磚造」，面積為313.2平方公尺三層之建物，起課日期屬實施建築管理後之建物，核與與台電公司前揭書函載明59年10月裝表供電之建物「台式磚造」，面積為19.04坪，構造明顯不同，自無法依台電公司前開書函證明系爭建物於67年2月前即改建完成。3.原告另謂：按建築法第73條規定，未有合法執照建物，不得申請水電，則該補修之一樓建物如在都市計劃發布日後始建，未申請合法建照即無法申請用電，今該系爭建築物已合法裝置電表，足見一樓建物於都市計畫發布日實施前即已修妥，並移裝原電表，惟查原光復路一段366號「台式磚造」建物於59年10月即已申請水電並裝表供電完成，此有臺電公司新竹區營業處前開書函可證，並非於該系爭「三層加強磚造」建物改建完成時始申請，此由原告陳稱：「…改建完成後向電力公司『申請遷移原舊電錶』」可證，是亦無法從已裝置電表事實證明該系爭「三層加強磚造」建物係改建於實施建築管理前，蓋該已裝置電表事實僅能證明原台式磚造建物於實施建築管理前已存在，並不能證明該系爭「三層加強磚造」建物係於實施建築管理前即已改建完成。理由一、按「土地登記，謂土地及建築改良物之所有權與他項權利之登記。土地登記之內容、程序、規費、資料提供、應附文件及異議處理等事項之規則，由中央地政機關定之。」「地籍測量實施之作業方法、程序與土地複丈、建物測量之申請程序及應備文件等事項之規則，由中央地政機關定之。」土地法第37條、第47條分別定有明文。二、次按，土地登記規則第78條規定：「申請建物所有權第一次登記前，應先向登記機關申請建物第一次測量。」地籍測量實施規則第279規定：「申請建物第一次測量，應填具申請書，檢附建物使用執照、竣工平面圖及其影本或依法得免發使用執照之證件，…實施建築管理前建造之建物，應提出主管建築機關或鄉（鎮、市、區）公所之證明文件或實施建築管理前有關之下列文件之一；建物與基地非屬同一人所有者，並應檢附使用基地之證明文件：一曾於該建物設籍之戶籍謄本。二門牌編釘證明。三繳納房屋稅憑證或稅籍證明。四繳納水費憑證。五繳納電費憑證。六未實施建築管理地區建物完工證明書。七七地形圖、都市計畫現況圖、都市計畫禁建圖、航照圖或政府機關測繪地圖。八其他足資證明之文件。前項文件內已記載面積者，依其所載認定。…」第265條第2款規定：「地政事務所受理建物測量案件，經審查有下列各款情形之一者，應通知申請人於接到通知書之日起15日內補正：…二、申請書或應提出之文件與規定不符者。」第213條第3款規定：「地政事務所受理複丈案件，收件後經審查有下列各款情形之一者，應以書面敘明法令依據或理由駁回之：…三、逾期未補正或未依補正事項完全補正者。」第268條規定：「…、第213條…之規定，於建物測量時，準用之。」又「地籍測量實施規則第294條第2項所稱『實施建築管理前建造之建物』，如建物位於都市地區內者，係指都市計畫發布實施日之前建造之建物；…。」亦為辦理土地複丈與建物測量補充規定第10點所明定。由以上諸規定可知，申請建物所有權第一次登記前，應先向登記機關申請建物第一次測量，以取得建物測量成果圖，而向登記機關申請建物第一次測量時，原則上應提出使用執照，如申請人主張所申請測量之建物係實施建築管理前建造者，則應提出足以證明該建物屬實施建築管理前已建造完成之主管建築機關或鄉（鎮、市、區）公所之證明文件或實施建築管理前有關之證明文件，始足當之。三、本件原告就坐落新竹市○○段1344地號、門牌號碼新竹市○○路○段366號之三層加強磚造建築物，於93年8月17日向被告申請辦理建築物第一次測量，被告因認原告申請所檢附之台電新竹營業處書函及房屋稅籍證明書等文件資料，不能證明前開三層加強磚造建築物屬實施建築管理前已改建之建築物，經通知原告補正，原告未能補正其他證明文件，被告遂於93年9月2日以新地測字第0930007453號函駁回原告申請之事實，有原告之建物測量申請書及被告前開函附原處分卷可稽，堪信為真實。四、原告起訴主張：其於66年間向黃雜購得前開門牌號碼之原有建物，因該房屋老舊漏雨，其父乃重新建造為目前之三層建物，並向台電公司申請遷移原舊電錶，前開房屋之完成日期約為66年底至67年1月間，然因其不諳法令，不知應向稅捐稽徵機關申請重估課稅現值，嗣新竹縣稅捐稽徵處於68年7月實施清查時發現，而重估起課房屋稅，非可因此認前開房屋係在都市計畫發布日即於67年2月以後才興建；況依建築法第73條規定，未有合法執照之建物，不能申請水電，然原告申請之前開建物已有合法裝置電錶，亦足證該房屋早於都市計畫發布日前即修妥，否則如何能申請水電使用等語。五、經查：(一)按原告申請測量之前開三層樓建物坐落基地，位屬改制前新竹縣政府於67年2月2日以府建都字第17599號函公告發布並自67年2月3日起實施之高速公路新竹交流道附近特定區計畫地區，依前揭辦理土地複丈與建物測量補充規定第10點規定，如建物位於都市地區內者，若於都市計畫發布實施日前建造，即屬實施建築管理前建造之建物。故本件厥應審究者，係原告申請測量之前開三層建物，依其提出之證明文件，是否足以證明該建物係於67年2月3日前改建完成。(二)本件原告於申請時，固提出台電新竹營業處93年8月2日新竹費核代字第A9300783號書函及新竹縣稅捐稽徵處66年8月8日66新縣稅貳字第85891號准予變更納稅義務人函為證明文件。惟依台電新竹營業處前開書函記載之裝表供電日期為59年10月；及新竹縣稅捐稽徵處前開函所載：原告於66年8月間向前手黃雜購得之建物為台式磚造建物(面積19.04坪)等情，僅足證明門牌號碼新竹市○○路○段366號之原有台式磚造舊建物(面積19.04坪)，於67年2月3日前開特定區計劃公告實施前已建造完成，屬實施建築管理前建造之建物，尚無法證明原告申請測量之前開三層加強磚造建物(面積為313.2平方公尺)，係於67年2月3日前即改建完成。復參諸新竹市稅捐稽徵處新竹總處93年7月26日房屋稅籍證明書所載前開三層加強磚造建物房屋稅之起課時間為68年7月，亦於67年2月3日前開特定區計劃公告實施後，故依上開證明文件，均不足以證明前開三層建物係於實施建築管理前建造之建物。(三)原告雖另主張因其不諳法令，未於改建完成後，立即申請重估課稅現值，嗣新竹縣稅捐稽徵處於68年7月實施三年一週期清查時，重新核算課稅現值，致有前開起課時間產生，不得以起課時間認定為前開建物完成日云云，縱屬實在，亦僅能證明系爭房屋改建時點非在房屋稅起課時間68年7月，惟亦無法證明該三層建物係於實施建築管理前即67年2月3日前已改建完成。末查，建築物未經領得使用執照，不准接水接電，固為建築法第73條所明定。惟新竹市○○路○段366號舊有台式磚造建物之原所有人，早於59年10月即已申請水電並裝表供電完成，此有台電新竹營業處前開書函可證，並非原告於購入改建為前開三層加強磚造建物後始申請水電，即原告亦自承於改建完成後向電力公司申請遷移原舊電錶等語在卷，復參諸台電新竹營業處就原告申請提供移表用電資料乙情，以93年9月29日(93)新區費核發字第93090407號函覆稱：因用電始憑證已保存年限(十年)，業經銷燬，無法查證該項移表用電資料等語，亦有台電新竹營業處前開函附原處分卷可稽，足見前開建物是否有合法裝置之水電使用，核與原告所有前開三層建物何時改建完成無涉，原告執此謂其前開建物既有合法水電使用，即足證明係於67年2月3日前開特定區計劃公告實施前修妥云云，亦非有據。六、綜上所述，原告所提之證明文件，均不足以證明原告申請測量之前開三層建物，係於實施建築管理前建造，復未依被告之通知補正其他證明文件，被告爰以93年9月2日新地測字第0930007453號函駁回原告申請之處分，揆諸首揭規定，並無違誤，訴願決定予以維持，亦無不合，原告仍執前詞，訴請撤銷，並請求判令准予辦理第一次測量，均為無理由，應予駁回。據上論結，本件原告之訴為無理由，爰依行政訴訟法第98條第3項前段，判決如主文。中華民國94年9月28日第四庭審判長法官徐瑞晃法官吳慧娟法官蕭惠芳上為正本係照原本作成。如不服本判決，應於送達後20日內，向本院提出上訴狀並表明上訴理由，如於本判決宣示後送達前提起上訴者，應於判決送達後20日內補提上訴理由書（須按他造人數附繕本）。中華民國94年9月28日書記官李淑貞",
  "characters": {
    "judges": [
      "徐瑞晃",
      "吳慧娟",
      "蕭惠芳"
    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [
      "李淑貞"
    ],
    "plaintiffs": [
      "甲○○"
    ],
    "defendants": [
      "新竹市地政事務所",
      "代  表  人  乙○○（主任）"
    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2005-09-28",
  "created_at": "2016-02-06 20:05:08",
  "updated_at": "2016-02-06 20:05:08"
}