{
  "identify": "TPB-92-訴-4292-20050928-3",
  "court": {
    "name": "臺北高等行政法院",
    "code": "TPB"
  },
  "division": {
    "name": "行政",
    "code": "A"
  },
  "year": 92,
  "word": "訴",
  "number": "4292",
  "jcheck": "3",
  "reason": "收回被徵收土地",
  "content": "臺北高等行政法院判決\n                                    92年度訴字第4292號\n                              .\n原      告  甲○○\n訴訟代理人  陳岳瑜律師\n            陳井星律師\n上  一  人\n複  代理人  傅爾洵律師\n被      告  內政部\n代  表  人  乙○○部長）住同.\n訴訟代理人  戊○○\n            己○○\n參  加  人  臺北市政府\n代  表  人  丙○○市長）住同.\n訴訟代理人  辛○○\n            丁○○\n            庚○○\n上列當事人間因收回被徵收土地事件，原告不服行政院中華民國\n92年7月21日院臺訴字第0920086869號訴願決定，提起行政訴訟\n。本院判決如下：\n    主  文\n原告之訴駁回。\n訴訟費用由原告負擔。\n    事  實\n甲、事實概要：\n    本件參加人為興建龍門國中校舍新建工程，需用坐落臺北市\n    大安區○○段○○段378地號等49筆土地，報經行政院民國（\n    下同）77年4月27日台（77）內地字第592491號函核准徵收\n    ，交由參加人地政處以77年7月16日北市地四字第34950號公\n    告。其中同小段433地號等22筆土地上之土地改良物，報經\n    被告以87年12月28日台（87）內地字第8713834號函核准一\n    併徵收，參加人地政處分別以88年2月11日北市地四字第\n    8820074000號、88年4月20日北市地四字第8821125100號、\n    88年4月29日北市地四字第8821258500號、88年5月4日北市\n    地四字第8821294600號、88年5月7日北市地四字第\n    8821331400號及88年5月31日北市地四字第8821503000號公\n    告。嗣原告於88年11月5日依行為時（下同）都市計畫法第\n    83條規定，向參加人申請照徵收價額收回坐落臺北市○○區\n    ○○段3小段437、466、469、448、500、474、484、488、\n    454、465、489及497地號等13筆土地。案經參加人於88年12\n    月7日派員會勘結果，以本件徵收土地在計畫期限內已依徵\n    收計畫持續使用，擬不予發還；至臺北市○○區○○段3小\n    段470地號土地，非屬原告或原告之被繼承人黃金鳳所有，\n    原告無從申請收回，報經被告89年6月5日台（89）內地字第\n    8907130號函同意不予發還，遂以89年6月17日府地四字第\n    8904790701號函復原告。原告不服，提起訴願，經89年12月\n    18日台內訴字第8907999號訴願決定駁回其訴願，原告仍不\n    服，提起訴訟，經本院90年度訴字第1545號判決略以：「原\n    告申請收回被徵收土地既經臺北市政府函報內政部同意否准\n    其請求，應以內政部為原處分機關，將訴願決定撤銷。」撤\n    銷訴願決定。原告復向行政院提起訴願，亦遭決定駁回，遂\n    提起行政訴訟。\n乙、兩造聲明：\n  一、原告聲明：\n  （一）先位聲明：\n    １、原處分及訴願決定均撤銷。\n    ２、被告應作成「許可原告就台北市○○區○○段3小段437\n        、448、454、465、466、469、474、484、488、489、\n        497、500等地號土地（下稱系爭土地）應有部分各自以\n        原徵收價額收回」之行政處分。\n  （二）備位聲明：\n    １、原處分及訴願決定均撤銷。\n    ２、若認原處分或決定雖屬違法，但其撤銷或變更於公益有\n        重大損害，應駁回原告先位聲明，應請於判決主文中諭\n        知原處分、決定違法；並請判命被告給付原告新台幣（\n        下同）244,466,261元及按年息百分之五計算之法定利\n        息。\n  二、被告聲明：駁回原告之訴。\n丙、兩造之爭點：參加人在本案計畫期限屆滿之日即88年6月30\n                日以前，有無依徵收計畫所核准之計畫期限使\n                用及若認為未依徵收計畫開始使用，有無因可\n                歸責於原土地所有權人或使用人之事由？\n原告主張：\n甲、程序方面：本件依法提起訴之預備合併應屬合法。\n一、按「人民因中央或地方機關對其依法申請之案件，予以駁回\n    ，認為其權利或法律上利益受違法損害者，經依訴願程序後\n    ，得向高等行政法院提起請求該機關應為行政處分或應為特\n    定內容之行政處分之訴訟」行政訴訟法第5條第2項有明文規\n    定。查原告提起本件訴訟，先位訴之聲明應屬前開法條所指\n    之訴訟類型，即「課予義務訴訟」無疑。\n二、次按「行政法院受理撤銷訴訟，發現原處分或決定雖屬違法\n    ，但其撤銷或變更於公益有重大損害，經斟酌原告所受損害\n    、賠償程度、防止方法及其他一切情事，認原處分或決定之\n    撤銷或變更顯與公益相違背時，得駁回原告之訴。前項情形\n    ，應於判決主文中諭知原處分或決定違法。」、「行政法院\n    為前條判決時，應依原告之聲明，將其因違法處分或決定所\n    受之損害，於判決內命被告機關賠償。」行政訴訟法第198\n    條、199條第1項有明文規定。\n三、則依前開法條之文義解釋，法院於為前開得為情況判決之情\n    形，似限於「撤銷訴訟」之類型。然因邏輯上「課予義務之\n    訴」之提起，原本就已經蘊含撤銷原處分，故學者認為提起\n    課予義務訴訟原告應一併提起撤銷訴訟。故縱不一併提起，\n    亦應視為已默示提起撤銷之訴。因此原告應得依行政訴訟法\n    第199條第1項之規定，請求鈞院依備位訴之聲明為情況判決\n    。\n四、退萬步言，縱認「課予義務之訴」為獨立之訴訟類型而與行\n    政訴訟法第198條所指之「撤銷訴訟」有間，惟仍因「課予\n    義務之訴」之提起，原本已蘊含撤銷原處分請求。且按行政\n    訴訟法第198、199條得為情況判決之立法理由與目的觀之，\n    並無明文排除「課予義務之訴」。故本件原告所提「課予義\n    務之訴」若有原處分或決定雖屬違法，然撤銷或變更於公益\n    有重大損害之情形時，依據相同情形應為相同處理之平等原\n    則，自得「類推適用」行政訴訟法第198 、199條情況判決\n    之規定，請求鈞院依備位訴之聲明為情況判決。\n乙、實體方面\n一、不依照核准計畫期限使用者，原土地所有權人得照原徵收價\n    額收回其土地，法律有明文規定。\n（一）按「私有土地經徵收後，有左列情形之一者，原土地所有\n      權人得於徵收補償發給完竣屆滿1年之次日起5年內，向該\n      管直轄市或縣（市）地政機關聲請照徵收價額收回其土地\n      ：一、徵收補償發給完竣屆滿1年，未依徵收計畫開始使\n      用者。」、「依本法規定徵收之土地，其使用期限，應依\n      照其呈經核准之計畫期限辦理，不受土地法第219條之限\n      制」、「不依照核准計畫期限使用者，原土地所有權人得\n      照原徵收價額收回其土地」土地法第219條第1項第1款、\n      都市計畫法第83條第1項、第2項分別定有明文。\n（二）核土地法第219條第1項第1款規定，私有土地經徵收後，\n      自徵收補償發給完竣屆滿1年，未依徵收計畫開始使用者\n      ，原土地所有權人具有買回被徵收土地之權利。其立法意\n      旨係防止徵收機關為不必要之徵收或遷延興辦公共事業，\n      特為原土地所有權人保留收回權。而都市計畫法為貫徹該\n      法立法目的，已排除土地法第219條第1項第1款規定之適\n      用，並將徵收計畫之使用期限延長而為特別規定，該規定\n      影響原土地所有權人之收回權利更大，且既已經事先評估\n      而確定計畫使用期限，則都市計畫法第83條規定：「其使\n      用期限應依照其呈經核准之計畫期限辦理」，自應為嚴格\n      之文義解釋，始符公平、合理。本件既有10年期間予被告\n      充裕實行計畫，則都市計畫法第83條所謂使用，自係指完\n      全興建校舍並已招生使用，始符「實行使用」。\n（三）次按「查土地法第219條內所稱『實行使用』，係指照原\n      核准計畫實際使用該項徵收之私有土地或於該項土地上連\n      續從事有關達成徵收計畫之各項工作，如從事建築裝置機\n      械等情事而言，‧‧‧」行政院53年6月30日台五十三內\n      字第4534號令有規定。且按「所謂『不依核准計畫使用』\n      或『不實行使用』，應依徵收目的所為土地使用之規畫，\n      就所徵收之全部土地整體觀察之，在有明顯事實，足認屬\n      於相關範圍者，不得為割裂之認定‧‧‧」司法院大法官\n      釋字第236號解釋亦闡釋在卷可稽。惟按上述令釋均係指\n      徵收土地已為一部使用，而應為全體觀察之情形，於本案\n      並不適用。\n（四）再按「依都市計畫法徵收之公共設施保留地，應於土地徵\n      收計畫書內註明使用期限，逾越該計畫期限仍未『施工』\n      者，即屬不依照核准計畫期限使用，原土地所有權人得收\n      回其土地，其聲請期限依照土地法第219條規定，自該使\n      用期限屆滿之次日起算5年。」內政部84年9月26日台內地\n      字第848818號亦函釋在案。再參酌土地徵收條例第9條第4\n      項：「第1項第1款所謂開始使用，指興辦事業之『主體』\n      工程動工」規定之立法精神。則退萬步言，本件至少亦應\n      開始動工興建校舍，始符合「依計畫期限『使用』」之規\n      定。\n（五）另按是否已依照核准計畫期限使用應如何認定，依現行實\n      務見解，係指：「對徵收標的物，進行改良與建設，使其\n      標的物現狀能到達符合徵收目的所要求之功能，讓利用者\n      能加以現實『利用』（即相約成俗意義的『使用』），例\n      如在徵收學校預定地上蓋好校舍，搬入桌椅，到達可供招\n      生之程度，此時必須投入鉅額之建設改良經費，稱之『使\n      用』，不如稱之『建設』將更為妥適」（見貴院92年度訴\n      字第1217號判決第7頁倒數第2行至倒數第7行）。\n（六）復按，前揭法條所稱之「不依照核准計畫期限使用」，其\n      最新實務見解則為「‧‧‧此時若需地機關之怠惰現象過\n      於明顯，以致預定期限終止時，有關徵收標的的『形塑』\n      內容，依日常經驗法則判斷，還無法從外觀上被明顯查知\n      時，不應認為已『開始使用』」（見貴院92年度訴字第\n      1217號判決第10頁倒數第11行至倒數第9行）。\n二、本案截至「計畫期限屆滿之日」（即88年6月30日），參加\n    人並未依徵收計畫所核准之計畫期限使用。\n（一）查本案「台北市龍門國中校舍新建工程用地徵收計畫書」\n      十三、（三）所記載之計畫進度為：「依照都市計畫法第\n      83條規定列入本府中長程計畫自民國78年7月起至88年6月\n      止依計畫使用」，在卷可稽。被告應於88年6月底前依計\n      畫完成興建校舍並予招生使用，始符首揭法條之規定。被\n      告雖辯稱：「‧‧‧徵收土地之整體，除市定古蹟『黃宅\n      濂讓居』及其相連部分建物尚未拆除外，其餘地上物在88\n      年6月7日業已完成拆除工作，並立即進行整地、圍籬，且\n      用地單位台北市政府教育局於87年已開始規畫使用事宜，\n      並陸續成立籌備處辦理徵圖、甄選建築師、舖設整修學校\n      周邊巷道、地質鑽探、古蹟調查研究及綜合球場先期措施\n      等，本案用地顯已在呈經核准之計畫期限內，依徵收計畫\n      持續使用，‧‧‧」云云，惟查與前揭司法實務對於是否\n      「開始使用」之見解，並不相符。\n（二）經查本件土地使用機關參加人自承於87年方開始規畫使用\n      事宜，而台北市龍門國中校舍建築計畫書係在87年8月1日\n      經台北市長批示後始確定。依該計畫書第七章中龍門國中\n      校舍新建計畫項目期程圖，籌備處雖應於「87 年7月」成\n      立，並應於88年6月底之前，完成鑽探、委任建築師（經\n      徵圖）、基本設計確認、都發局審查，並開始進行建築細\n      部設計。惟參加人僅於87年9月7日核准成立「台北市立龍\n      門國中籌備處」，然遲至88年12月30日才開始進行「鑽探\n      」工作，足證本案參加人於88年6月30日計畫期限屆滿前\n      ，僅完成龍門國中校舍新建計畫項目期程圖中之「成立籌\n      備處」乙項。按「成立籌備處」僅屬「使用之預備行為」\n      ，而不是「使用行為」本身。實際「鑽探」、「辦理徵圖\n      」、「甄選建築師」等行為皆係逾原核准計畫之使用期限\n      始進行（按88年6月30日屆滿）。系爭土地已於77年即完\n      成徵收補償法定程序，何以87 年始開始規畫使用事宜，\n      並於88年方為地上物徵收，參加人近10年期間完全無興建\n      校舍之計畫並為施工，顯未依徵收計畫開始使用。焉能僅\n      以期限屆滿前成立「籌備處」即謂參加人有使用系爭土地\n      自明。\n（三）次查參加人就徵收之土地10年來，並無任何整地或任何週\n      邊道路之修整，於88年6月辦理地上物拆遷作業時，雖就\n      校地周邊巷道等鋪設瀝青混凝土工程，惟此本為參加人應\n      就破壞毀損之道路回復原狀之義務，於外觀上並非對徵收\n      標的物進行改良與建設，使其標的物現狀能到達符合徵收\n      目的所要求之功能，完全不符前揭「使用」之定義。且於\n      被徵收之土地上「設置圍籬」，僅有「防止閒人進入」之\n      作用，亦完全不符使用之定義。甚且參加人所屬教育局亦\n      自承「係周邊道路拓寬工程範圍非屬該校徵收案工程用地\n      範圍內之土地」。事實上本案校舍新建工程遲至91年5月\n      21日始正式開工，如此豈能謂「已依照核准計畫期限使用\n      」？故參加人辯稱：「一併完成校地周邊巷道等鋪設瀝青\n      混凝土整地工程，實屬本案工程用地在計畫期限內依徵收\n      計畫使用之一環」云云，實屬荒謬。\n（四）又查依87年8月1日參加人代表人市長批准之「校舍建築計\n      畫書」，原擬建造排球場及籃球場各乙座，但參加人\n      在校舍尚未興建，預算尚無著落之下，為掩蓋其行政疏失\n      ，搶先在三萬多平方公尺之徵收土地中舖設一小塊水泥地\n      ，除不符合球場標準外，並與系爭土地徵收計畫書圖內容\n      及所附土地使用配置圖並不相符，何來已依計畫使用？且\n      查該工程係在88年12月份以後方始進行，並且「鑽探」工\n      作亦係於88年12月30日才開始進行，二者顯係核准計畫之\n      使用期限屆滿後所為。「綜合球場之先期措施」此建設由\n      外觀觀察，與本件設立學校之徵收目的並無必要關聯性，\n      且該球場並不符標準，且與興建時之校舍建築計畫書圖內\n      容及土地使用配置圖不符，顯係臨時建造而成。況該球場\n      之實際開工日期亦顯逾原核准計畫之使用期限（按88年6\n      月30日屆滿。）；「地質鑽探」則屬徵收之前置作業，早\n      於申請徵收之始即應完成，並非屬「朝徵收目的形塑徵收\n      標的物外觀」之使用行為，況實際鑽探日期為亦已逾原核\n      准計畫所核准之使用期限。足證本件已逾中長程計畫之期\n      限仍未動工之事實，遑論於期限內完成校舍之興建以供學\n      校招生使用。\n（五）末查因公共事業之必需，而徵收私有土地，若徵收後「不\n      依核准計畫使用」，即顯見徵收之草率，徵收之土地非屬\n      必需，徵收土地實無必要。衡諸法律為保障私人財產，防\n      止濫用徵收權起見，乃准許原告得照原徵收價額，收回系\n      爭土地。良法美意，值得肯定。參加人逾計畫期限仍未依\n      計畫使用系爭土地，卻一再辯稱「依計畫持續使用」，而\n      否決原告請求，然參加人於前揭答辯書所舉「開始使用」\n      之行為，實質上均不符合「開始使用」之要件。訴願決定\n      機關不察，仍維持原處分，其違法背理，彰彰明甚。\n三、被告及參加人辯稱係因「住民抗爭」、「黃宅濂讓居古蹟評\n    定」等可歸責於原土地所有權人或為其占有該土地之使用人\n    之事由，致阻礙參加人於限期內使用系爭徵收土地，顯屬推\n    諉卸責之詞。\n（一）按「需用土地機關未於上開期限內，依徵收計畫開始使用\n      徵收之土地者，如係因可歸責於原土地所有權人或為其占\n      有該土地之使用人之事由所致，即不得將遷延使用徵收土\n      地之責任，歸由徵收有關機關負擔；其不能開始使用係因\n      可歸責於其他土地使用人之事由所致，而與原土地所有權\n      人無涉者，若市、縣地政機關未會同有關機關於徵收補償\n      發給完竣1年內，依土地法第215條第3項規定逕行除去改\n      良物，亦未依同法第238條規定代為遷移改良物，開始使\n      用土地；需用土地人於上開期間內復未依徵收計畫之使用\n      目的提起必要之訴訟，以求救濟，應不妨礙原土地所有權\n      人聲請收回其土地。」司法院大法官釋字第534號解釋著\n      有明釋。\n（二）次按「徵收土地時，其改良物應一併徵收。」土地法第\n      215條第1項前段有明文規定。查系爭土地地上物本應依法\n      一併徵收，參加人未呈請一併徵收已違反土地法第215條\n      規定，而於徵收土地計畫書內就地上改良物情形欄載明：\n      「逐年編列預算依規定辦理」，則系爭土地既已徵收完畢\n      ，徵收地上改良物，並無任何滯礙之處。然參加人未依計\n      畫內容逐年徵收系爭土地地上物，迨計畫期限即將屆至，\n      始草率編列計畫書呈請徵收，致未能於計畫期限內使用系\n      爭土地，參加人遷延興辦系爭計畫之事實，實不容被告及\n      參加人再飾詞狡辯。\n（三）次查參加人自77年徵收系爭土地後，遲至87年11月始呈請\n      被告鑑核地上改良物徵收事宜，在此之前均未進行調查徵\n      收地上物資料、勘估地上物之作業。即便被告於87\n      年12月28日准予參加人辦理地上改良物徵收，然奉准徵收\n      之土地上土地改良物清冊中亦無原告及其被繼承人黃金鳳\n      之名，原告及及其被繼承人均未獲參加人之通知。而參加\n      人於88年2月26日至現場勘估地上物始知悉尚有原告之存\n      在，足證原告之前絕無抗爭之事實。又原告對參加人及有\n      關人員之後請求會勘辦理地上物查估事宜，亦均積極配合\n      辦理，並無抗爭之情事。被告及參加人若仍欲執以抗辯，\n      自應就原告有拒不配合為地上物勘估補償事宜之抗爭負舉\n      證責任，否則空言抗辯，不足採信。\n（四）再查本件台北市龍門國中新建工程所需用地，依據該「校\n      舍建築計畫書」內載，佔地約35,000平方公尺，大部分為\n      軍眷住宅，如連同師範大學眷舍用地估計約佔總面積五分\n      之四。參加人原擬以「無償撥用」方式取得軍方用地，因\n      軍方反對，致拖延至88年4月26日始獲財政部台財接第\n      88009554 號函同意以86年7月公告現值計價撥用。而在未\n      取得軍用土地前，係礙於土地法第231條規定，無法進入\n      軍管地區及師大土地內實地勘測，因此無法一併徵收，豈\n      可歸責於原土地所有權人及居民？本件有關解決國有土地\n      撥用問題，完全係因參加人本身違法堅持「無償撥用」所\n      肇致，實係可歸責於參加人之事由，致龍門國中新建工程\n      未依計畫期限使用。\n（五）又查87年9月4日所召開「為台北市立龍門國民中學校舍新\n      建工程用地地上物拆遷協調暨說明會」，部分拆遷戶（並\n      非原告）於該說明會表示其意見，並經作成決議，自係依\n      法行使權利，豈能謂抗爭行為？參加人行政效率不彰而不\n      思反省，反將責任推於其他拆遷戶，甚且歸由原告負擔，\n      焉得法理、事理之平？另參加人於會中聲稱「已取得」軍\n      方經管土地，其他拆遷戶明知被告確未取得，故經前揭拆\n      遷戶一再追問之下，參加人終於吐實，一時譁然，亦未獲\n      得民意代表李慶安立法委員及蔣乃辛議員之認同，場面至\n      為尷尬，始決議：「‧‧‧國有土地之問題，本局擬專案\n      簽辦，並擇期另行召開會議。」惟參加人並未據此再召開\n      會議協調，即遽以該會議紀錄為協調不成之證據呈請被告\n      內政部核准徵收，實嚴重違反法律規定之作業程序。\n（六）復查本件工程遲至89年10月尚停留在校舍建築規畫、徵圖\n      甄選設計監造建築師階段。本件工程預算90 年度方經市\n      議會通過，如此落後不自我檢討，竟將延後原因推由原土\n      地所有權人及拆遷戶，誠屬顛倒是非。\n（七）末查古蹟者，國家之寶貴資產，政府與全民應加以珍惜保\n      護，世界各國均有保護措施，我國亦不例外。文化資產保\n      存法第34條第2項規定：「政府機關策定重大營建工程計\n      畫時，應先調查工程地區有無古蹟」。「龍安坡黃宅濂讓\n      居」於本計畫用地使用期限屆期前一日即88年6月29日經\n      參加人民政局公告為市定古蹟，係經文化界力籲保存並經\n      學者專家所評定，並且原告亦係事後始知情。然參加人於\n      徵收之始，未依前揭規定辦理調查，而後嗣經文化界人士\n      力籲保留，始經學者專家會勘評定予以保留，而參加人竟\n      將此本身之過失，歸咎於原土地所有權人及居民，實屬荒\n      謬至極。\n四、被告所謂的使用屆滿就是88年6月30日以前，被告所謂的開\n    始使用動作是在6月7日已經拆除整地圍籬，關於這些動作依\n    照貴院另案的見解，不管是圍籬還是規劃籌備處、甄選，這\n    個根本就不是開始使用，只是預備的行為而已，剛才又提到\n    關於古蹟、整修巷道等，都不是符合開始使用的實務上見解\n    。原告可以很明顯看到，有沒有就現狀達到符合所要求功能\n    的使用跟建設，這個部分參加人在91年5月21日實際上開始\n    動工，也就是說被告較88年6月30日落後了將近3年之久，至\n    於所謂強制拆除的部分，參加人當時在報徵收時，應該要根\n    據土地法合併徵收改良物。參加人在87 年11月距徵收當時\n    都已經快要9年多了，才申請要徵收改良物，到88年2月26日\n    才來勘估，原告都沒有被告知說要拆除建物，說原告有抗爭\n    ，根本沒有關係。而且當地住民的抗爭，只不過在參加人作\n    為拆遷協調說明會的部分，表示意見而已，根本不是所謂的\n    抗爭，而且這個抗爭跟原告沒有關係，原告認為這些都是準\n    備行為。徵收都沒有原告的名字，開始接觸是88年2月26日\n    。徵收是原告父親的名字，改良物根本就沒有，好像88年2\n    月26 日才開始來量我的房子，我說量什麼房子，因為我那\n    個出入是跟黃家不在同一個地方，是另外一個出入。原告一\n    直沒有被通知，徵收公告都沒有，這個太離譜。黃家申請古\n    蹟，原告都不知道，跟我一點關係都沒有，他們一直推到原\n    告身上。\n五、原告就本案工程拖延當然沒有歸責事由，１、參加人原來是\n    要無償的，根本就沒有把這個事情搞清楚，等到財政部延到\n    88年4月26日，才說這個是應該計價撥用，這是政府跟政府\n    之間的事情，跟原告根本沒有任何關係。２、關於住民抗爭\n    ，不要說是在市政府抗爭3天，這根本也不在現場，同時原\n    告根本沒有接到任何改良物通知，不可能去抗爭。縱使有抗\n    爭是其他人的抗爭，跟原告也沒有關係。３、古蹟的指定，\n    根據文物保存法，有特別法的規定，這應該是政府機關，尤\n    其被告是主管機關、參加人是承辦機關，當然事先都要規劃\n    好了，古蹟的指定其實也無礙到主體工程的開始使用，所以\n    古蹟的指定根本就是被告的藉口而已。參加人在申請徵收的\n    時候，應該一體考慮古蹟的指定，怎麼可能說在78年就核准\n    徵收，到88年就應該要完成的部分，到88年才由財政部去同\n    意，這個根本是被告的疏失，和原告沒有關係。\n被告主張：\n一、依司法院釋字第236號解釋：「土地法第219條規定：『徵收\n    私有土地後，不依核准計畫使用，或於徵收完畢一年後不實\n    行使用者，其原土地所有權人得照原徵收價額收回其土地。\n    』所謂『不依核准計畫使用』或『不實行使用』，應依徵收\n    目的所為土地使用之規畫，就所徵收之全部土地整體觀察之\n    ，在有明顯事實，足認屬於相關範圍者，不得為割裂之認定\n    ，始能符合公用徵收之立法本旨。」又依土地法第219條第1\n    項及都市計畫法第83條分別規定：「私有土地經徵收後，有\n    左列情形之一者，原土地所有權人得於徵收補償發給完竣屆\n    滿1年之次日起5年內，向該管市、縣地政機關聲請照徵收價\n    額收回其土地：一、徵收補償發給完竣屆滿1年，未依徵收\n    計畫開始使用者。二、未依核准徵收原定興辦事業使用者。\n    」「依本法規定徵收之土地，其使用期限，應依照其呈經核\n    准之計畫期限辦理，不受土地法第219條之限制。不依照核\n    准計畫期限使用者，原土地所有權人得照原徵收價額收回其\n    土地。」又上開都市計畫法第83條所稱「呈經核准之計畫期\n    限使用」，依被告84年9月26日台內地字第8488181號函釋規\n    定，係指土地徵收計畫書內敘明之使用期限而言。本案原告\n    申請收回之台北市○○區○○段3小段437、466、469、448\n    、500、470、474、484、488、454、465、489及497地號等\n    13筆土地其中470地號土地，依徵收當時土地登記簿所載，\n    非屬原告或原告之被繼承人黃金鳳所有，自無首揭法條所定\n    收回土地之適用；另原告申請收回之系爭土地，經參加人會\n    同相關單位於88年12月7日赴現場會勘，認本案就徵收土地\n    整體而言，除市定古蹟「黃宅濂讓居」及其相連部分建物尚\n    未拆除外，其餘地上物在88年6月7日業已完成拆除工作，並\n    立即進行整地、圍籬，且用地單位參加人教育局於87年已開\n    始規畫使用事宜，並陸續成立籌備處辦理徵圖、甄選建築師\n    、鋪設整修學校周邊巷道、地質鑽探、古蹟調查研究及綜合\n    球場先期設施等，準此，本案用地顯已在呈經核准之計畫期\n    限內（依核准之徵收土地計畫書所載計畫進度：「依照都市\n    計畫法第83條規定列入本府中長程計畫自民國78年7月起至\n    88年6月止依計畫使用。」），依徵收計畫持續使用，亦無\n    首揭法條所定收回土地之適用，是被告以89年6月5日台內地\n    字第8907130號函核定不予發還，自無不合。\n二、徵收條例第9條涉及收回，開始使用是指主體工程，是搭配\n    該條第1項第1款部分，以徵收補償費發給完竣3年之內為準\n    ，土地法第219條不是以徵收補償費發給完竣1年為準，當初\n    法條的意旨，是防止公務機關任意徵收土地，不加以利用導\n    致去侵犯到人民權利，所以實務上在運作的時候，如果是一\n    般工程來施作，要1年之內就要完工，事實上是不太可能，\n    因為包括他前期的興辦事業計畫開標、流標、招標，然後後\n    續的地上物拆除部分，所以事實上我們針對第219條開始使\n    用這個部分，在徵收條例發布施行之前，必須是只要公務機\n    關，沒有在計畫期限屆至之前閒置徵收土地，有在計畫期限\n    內依照要達成徵收計畫目的去進行利用土地的事實就可以，\n    而事實上在行政院早期53年院令，所謂實行使用就是補償地\n    價完竣滿1年，針對在範圍內的工程用地，為了達成徵收計\n    畫的目的所進行利用，所以和原告主張有不同的見解。參加\n    人是依照徵收計畫來逐漸使用，另外改良物一併徵收的部分\n    ，參加人在報請徵收計劃書也有闡明，就是說改良物依照這\n    個計畫期限由參加人依照年度預算去做處理。又如果參加人\n    已經編預算，在84年確實是有要執行那個預算，事實上就可\n    以推斷，他要利用土地的目標其實是很明確的，因為議會的\n    運作，導致只剩下1元，而且依當時國有地的撥用，依院令\n    頒布的有償、無償撥用原則，事實上這個條件是要有償的，\n    參加人要設定跟當初規定完全相反的無償的附帶條件，事實\n    上也是造成需地機關不可能取得用地的事實，這個前後應該\n    是有一些因果關係。\n三、這一件自始看來應該沒有情況判決的適用，萬一有的話，由\n    庭上來斟酌。\n參加人主張：\n一、原告所稱「本案截至『計畫期限屆滿之日』（即88年6月30\n    日），並未依徵收計畫所核准之計畫期限使用」乙節：\n（一）按土地法第219條規定「私有土地經徵收後，有左列情\n      形之一者，原土地所有權人得於徵收補償發給完竣屆滿1\n      年之次日起5年內，向該管直轄市或縣（市）地政機關聲\n      請照徵收價額收回其土地：一、徵收補償發給完竣屆滿1\n      年，未依徵收計畫開始使用者。二、未依核准徵收原定興\n      辦事業使用者。．．．第1項第1款之事由，係因可歸責於\n      原土地所有權人或使用人者，不得聲請收回土地。」都市\n      計畫法第83條規定：「依本法規定徵收之土地，其使用期\n      限，應依照其呈經核准之計畫期限辦理，不受土地法第\n      219條之限制。不依照核准計畫期限使用者，原土地所有\n      權人得照原徵收價額收回其土地。」司法院大法官釋字第\n      236號解釋：「土地法第219條規定：『徵收私有土地後，\n      不依核准計畫使用，或於徵收完畢1年後不實行使用者，\n      其原土地所有權人得照原徵收價額收回其土地』所謂『不\n      依核准計畫使用』或『不實行使用』，應依徵收目的所為\n      土地使用之規畫，就所徵收之全部土地整體觀察之，在有\n      明顯事實，足認屬於相關範圍者，不得為割裂之認定，始\n      能符合公用徵收之立法本旨。」按行政法院（現改制為最\n      高行政法院）68年判字第52號判例：「土地法第219條所\n      謂：『徵收私有土地後，不依核准計畫使用』，係對於所\n      徵收土地之整體不依原核准計畫使用而言。若就徵收之土\n      地已按原核准計畫逐漸使用，雖尚未達到該土地之全部，\n      但與不依核准計畫使用之情形有間，應無該條之適用。」\n（二）參加人為舉辦台北市市立龍門國民中學新建工程，前經報\n      奉行政院77年4月27日台（77）內地字第592491號函核准\n      徵收台北市○○區○○段3小段378地號等土地計49筆，並\n      於78年完成土地徵收、補償之法定程序後取得土地產權。\n      依徵收計畫書所訂之計畫進度「依照都市計畫法第83條規\n      定列入本府中長程計畫自民國78年7月起至88年6月止依計\n      畫使用。」於78年徵收取得用地內私有土地產權後，參加\n      人教育局於79年即續處公有土地撥用事宜，函請陸軍總司\n      令部、憲兵司令部、國立臺灣師範大學等龍門國中預定地\n      範圍內公有土地之管理機關同意依行政院頒之「各級政府\n      機關互相撥用公有不動產之有償與無償畫分原則」規定辦\n      理無償撥用，惟未獲同意。該府教育局依規定在管理機關\n      不為同意之意思表示下，自82年起即多次將撥用計畫書報\n      陳行政院核准撥用，惟行政院與國有財產局久不為裁示，\n      陸軍總司令部經管3筆土地於至87年6月始奉核准有償撥用\n      ，致土地取得困難，使設校進程受阻。\n（三）為辦理本案用地地上改良物拆遷補償事宜，參加人於84年\n      5月15日以（84）府教六字第84031734號公告週知「本擴\n      建工程用地範圍內所有土地及地上改良物，本府有關單位\n      將派員勘估並按規定辦理補償」，惟參加人辦理用地範圍\n      內私有土地一般民宅（約170戶）地上物查估補償作業及\n      安置事宜時，數次與住戶溝通協調，因住戶均不願配合查\n      估作業且強烈抗爭，致無法辦理民宅查估補償作業。\n（四）另為進行台北市市立龍門國民中學設校規畫，於86年即進\n      行校舍建築計畫書規畫，87年8月1日成立臺北市立龍門國\n      中籌備處，87年9月4日在台北市大安區龍安國民小學辦理\n      拆遷協調暨說明會，惟會中拆遷戶強烈要求本府評估龍門\n      國中是否有設校之需要，並訴求目前芳和國中、和平國小\n      均有空的教室，龍門國中可否合併其他學校設立之可能性\n      等。因住戶不願配合查估作業並強烈抗爭，參加人教育局\n      為完成地上物查估補償作業，於87年11月23日簽奉市長核\n      准辦理地上改良物一併徵收，並奉被告87年12月28日台（\n      87）內地字第8713834號函准予地上物一併徵收，參加人\n      即以88年1月5日府教八字第8800273000號通知該用地範圍\n      內地上物限期拆遷日期為88年6月7日，並經參加人地政處\n      88年4月20日、88年5月4日分別公告徵收工程用地範圍內\n      土地改良物，惟住戶仍持續抗爭，甚組成「反六月推土機\n      聯盟」連續三天三夜駐紮該府強烈抗爭，參加人為完成拆\n      遷作業，在完成補償費發放的法定程序下，於88年6月7日\n      在千餘警力的戒護下始能進行地上物拆除作業，顯見拆遷\n      戶抗爭之烈。\n（五）另一方面併行校舍新建徵圖、甄選建築師、地質鑽探等事\n      宜，原待地上物拆除後即進行設校興闢事宜，惟88年6月7\n      日於地上物拆除後，除進行整地、圍籬、周邊道路整修等\n      ，原擬即依已完成之校舍建築規畫進行設校興闢事宜，惟\n      用地範圍內有一閩式古厝「黃宅濂讓居」，受到當地居民\n      、土地及建物所有權人及文化界人士極力奔走籲請保存，\n      嗣經參加人民政局邀相關單位學者於88年4月1日辦理古蹟\n      鑑定會勘，同年4月29日召開審查會議，該局復於同年5月\n      10日進行古蹟範圍確認現勘，並以88 年6月7日北市民三\n      字第8821653400號函請參加人教育局予以保存，並經參加\n      人88年6月29日府民三字第8801816501 號公告為市定古蹟\n      。因黃宅於88年6月始發布為市定古蹟，致古蹟建築物需\n      予保留，且與該古蹟緊鄰之房舍需重新依古蹟範圍、外觀\n      先進行古蹟調查研究及修護計畫後，才能進行拆除，且原\n      已完成之校舍使用規畫面積、範圍、配置等均需重新規畫\n      ，使校舍新建工程進度因此順延。參加人於校舍及古蹟規\n      畫設計及調查研究階段，為加強校地使用，除開放古蹟供\n      專家學者參訪及台北市各級學校校外鄉土教材教學外，並\n      開闢先期設施綜合球場兩座提供鄰近學校、社區使用，另\n      一方面台北市市立龍門國民中學籌備處為落實校區的安全\n      維護與管理，並自89年迄今皆委請保全公司進行「黃宅濂\n      讓居」古蹟24小時安全維護。\n（六）綜前所述，就學校範圍全部土地整體觀察之，參加人於辦\n      理私有土地徵收後，即依徵收目的續行學校範圍內公有土\n      地撥用取得、校舍建築規畫、地上物勘估補償、拆遷等相\n      關作業。又私有土地徵收後至88年6月在動用大批警力的\n      情形下，始能執行地上物的強制拆遷，實肇因住戶的強烈\n      抗爭，又住戶大抵即為原土地所有權人或其子嗣，是以拆\n      遷作業備受阻撓致校舍新建工程延遲，實可歸責於原土地\n      所有權人及使用人。又因原土地所有權人（亦為「黃宅濂\n      讓居」所有權人）力促下，使新建工程用地內「黃宅濂讓\n      居」古厝於於88年6月列為市定古蹟，因該建物臨時列為\n      古蹟後，即無法依原規畫予以拆除，其所在位址亦無法依\n      原學校規畫用途使用，除須行古蹟調查研究及修護計畫外\n      ，原已完成之校舍建築規畫，亦需配合古蹟重新進行規畫\n      ，因重新完成之建築規畫，需續行都市審議、結構外審、\n      申請建築執照、工程招標等等過程冗長之建築法規相關程\n      序，致校舍新建工程至91年始辦理開工。今校舍新建工程\n      及「黃宅濂讓居」修護工程皆已完工，並已於93學年度開\n      辦招生。\n二、按行政院53年6月30日台53內字第4534號令：「需地機關是\n    否已於徵收完畢1年後實行使用之認定，應以該項徵收土地\n    之整體為準，而不能仍按徵收前之各別原所有權之各個地區\n    以為認定已否實行使用之準據」，故縱原告辯稱無抗爭阻撓\n    ，惟其他所有權人及使用人之抗爭阻撓行為已對本案工程範\n    圍地上物拆遷作業發生極嚴重之影響，就所徵收之全部土地\n    整體觀察，原告之土地既然為本案工程徵收土地之一部分，\n    自亦受到上述抗爭之影響，依司法院釋字第236號解釋及行\n    政院上開函釋之精神，應不得為割裂之認定，故原告應不得\n    聲請收回土地。\n三、又「黃宅濂讓居」古蹟是於88年間，因當地居民、土地及建\n    物所有權人及文化界人士極力奔走籲請保存的情況下，才依\n    市定古蹟審定的程序進行勘查、審查核定為市定古蹟，其古\n    蹟之促成事實是發生在土地徵收完成後，土地徵收並無違文\n    化資產保存法及土地法施行法等相關規定，惟因該古蹟審定\n    作業幾與本工程用地地上物拆遷作業並行，為保留古蹟原樣\n    ，致原已完成之校舍建築計畫相關配置需重新規劃，使新建\n    工程進度因而順延，原土地所有權人及使用人自不能卸責。\n四、其實本件用地在84年的時候，參加人就已經辦理地上物的拆\n    遷公告，並編列了85年地上物補償費相關的預算，因為居民\n    認為說，應該是國有要取得以後，再來拆房子，所以在議會\n    時，把85年地上物拆除的經費500萬元，刪成1元，這裡面也\n    附帶但書，堅持一定要無償撥用，所以在無償撥用延宕了，\n    變成到最後整個地上物的拆除經費也沒有辦法執行。關於有\n    償撥用土地很晚核定對整個徵收計畫的實現在客觀上有無影\n    響的部分，參加人在徵收取得這個土地以後，因為用地範圍\n    有3筆國有土地，在82年就依規定向國有財產局申請撥用，撥\n    用按照各級政府機關互相撥用公有不動產之有償、無償劃分\n    原則，應該是有償撥用的土地。就是原被徵收土地的所有權\n    人，可能透過議員的關係，除了將拆遷預算刪成1元以外，又\n    附帶決議，有關公有土地的撥用要採無償撥用，所以整個時\n    間就延宕下來，延宕到88年4月才始奉核定為有償撥用，回歸\n    有償撥用，整個時間上為什麼會這樣拖延，就參加人主張還\n    是可以歸責於原被徵收土地所有權人。至於原告說，他沒有\n    抗爭，可是按照法條的設計，只要說可歸責原被徵收土地所\n    有權人的話，應該就算是了，所以參加人主張排除其的收回\n    請求權。另查，在當初參加人徵收土地時，這個根本不是古\n    蹟，在這個徵收完以後，這個地方列為市訂古蹟，現在還是\n    學校鄉土教學的一個部分，並不是一般3級古蹟，所以還是學\n    校用地裡面的建築物，這個建築物放在那邊，必須都要跳開\n    來，影響整個工程計畫，不是說沒有。甚至於黃家，到了要\n    拆除時，還有很多子孫賴在黃宅裡面不肯出來，這也是參加\n    人後來2次強制執行的動作，不是沒有抗爭。\n    理  由\n甲、程序方面：\n    本件被告代表人於訴訟進行中變更為乙○○，經其聲明承受\n    訴訟，核並無不合，應予准許。\n乙、實體方面：\n一、按「私有土地經徵收後，有左列情形之一者，原土地所有權\n    人得於徵收補償發給完竣屆滿1年之次日起5年內，向該管市\n    、縣地政機關聲請照徵收價額收回其土地：一、徵收補償發\n    給完竣屆滿1年，未依徵收計畫開始使用者。‧‧‧第1項第\n    1款之事由，係因可歸責於原土地所有權人或使用人者，不\n    得聲請收回土地。」行為時土地法第219條第1項、第3項定\n    有明文。另按「依本法規定徵收之土地，其使用期限，應依\n    照其呈經核准之計畫期限辦理，不受土地法第219條之限制\n    。不依照核准計畫期限使用者，原土地所有權人得照原徵收\n    價額收回其土地。」行為時都市計畫法第83條亦有明定。又\n    都市計畫法第83條僅就原土地所有權人必需以「需用土地人\n    不依照核准計畫期限使用」之請求要件排除土地法第219條\n    第1項「徵收補償發給完竣屆滿1年，未依徵收計畫開始使用\n    」之條件之適用，其餘規定，仍應適用第219條之規定，亦\n    即在原土地所有權人依都市計畫法第83條申請收回時，仍有\n    土地法第219條第3項「因可歸責於原土地所有權人或使用人\n    者，不得聲請收回土地。」規定之適用。又按「土地法第\n    219條規定：『徵收私有土地後，不依核准計畫使用，或於\n    徵收完畢1年後不實行使用者，其原土地所有權人得照原徵\n    收價額收回其土地。』所謂『不依核准計畫使用』或『不實\n    行使用』，應依徵收目的所為土地使用之規劃，就所徵收之\n    全部土地整體觀察之，在有明顯事實，足認屬於相關範圍者\n    ，不得為割裂之認定，始能符合公用徵收之立法本旨。」司\n    法院著有釋字第236號解釋可參。\n二、本件參加人為興建龍門國中校舍新建工程，需用坐落臺北市\n    大安區○○段○○段378地號等49筆土地，報經行政院77 年4\n    月27日台（77）內地字第592491號函核准徵收，交由參加人\n    地政處以77年7月16日北市地四字第34950號公告。其中同小\n    段433地號等22筆土地上之土地改良物，報經被告以87 年12\n    月28日台（87）內地字第8713834號函核准徵收，參加人地\n    政處分別以88年2月11日北市地四字第8820074000號、88年4\n    月20日北市地四字第8821125100號、88年4月29日北市地四\n    字第8821258500號、88年5月4日北市地四字第8821294600號\n    、88年5月7日北市地四字第8821331400號及88 年5月31日北\n    市地四字第8821503000號公告。嗣原告於88年11月5日依都\n    市計畫法第83條規定，向參加人申請照徵收價額收回坐落臺\n    北市○○區○○段3小段437、466、469、448、500、470、\n    474、484、488、454、465、489及497地號等13筆土地。案\n    經參加人於88年12月7日派員會勘結果，以本件徵收土地在\n    計畫期限內已依徵收計畫持續使用，擬不予發還；報經被告\n    89年6月5日台（89）內地字第8907130號函同意不予發還，\n    遂以89年6月17日府地四字第8904790701號函復原告。原告\n    不服，提起訴願，亦遭決定駁回，旋提起行政訴訟，經本院\n    90 年度訴字第1545號判決，略以「原告申請收回被徵收土\n    地既經臺北市政府函報內政部同意否准其請求，應以內政部\n    為原處分機關，將訴願決定撤銷。」，經原告向行政院提起\n    訴願，亦遭決定駁回，遂向本院提起本件行政訴訟，主張如\n    事實欄所載。本案所需審究者為參加人在本案計畫期限屆滿\n    之日即88年6月30日以前，有無依徵收計畫所核准之計畫期\n    限使用及若認為未依徵收計畫開始使用，有無因可歸責於原\n    土地所有權人或使用人之事由？\n三、本院論斷如次：\n（一）本件有無依徵收計畫所核准之計畫期限使用部分：\n  １、經查，參加人為舉辦台北市市立龍門國民中學新建工程，\n      前經報奉行政院77年4月27日台（77）內地字第592491號\n      函核准徵收台北市○○區○○段3小段378地號等土地計49\n      筆，並於78年完成土地徵收、補償之法定程序後取得土地\n      產權。依徵收計畫書所訂之計畫進度「依照都市計畫法第\n      83條規定列入本府中長程計畫自民國78年7月起至88年6月\n      止依計畫使用。」。參加人於78年徵收取得用地內私有土\n      地產權後，參加人所屬教育局於79年即續處公有土地撥用\n      事宜，函請陸軍總司令部、憲兵司令部、國立臺灣師範大\n      學等龍門國中預定地範圍內公有土地之管理機關同意依行\n      政院頒之「各級政府機關互相撥用公有不動產之有償與無\n      償畫分原則」規定辦理無償撥用，惟未獲同意。該府教育\n      局依規定在管理機關不為同意之意思表示下，自82年起即\n      多次將撥用計畫書報陳行政院核准撥用，惟行政院與國有\n      財產局久不為裁示，陸軍總司令部經管3筆土地於至87年6\n      月始奉核准有償撥用，致土地取得困難，使設校進程受阻\n      。\n  ２、參加人為辦理本案用地地上改良物拆遷補償事宜，於84年\n      5月15日以（84）府教六字第84031734號公告週知「本擴\n      建工程用地範圍內所有土地及地上改良物，本府有關單位\n      將派員勘估並按規定辦理補償」，惟參加人辦理用地範圍\n      內私有土地一般民宅（約170戶）地上物查估補償作業及\n      安置事宜時，數次與住戶溝通協調，因住戶均不願配合查\n      估作業且強烈抗爭，致無法辦理民宅查估補償作業。\n  ３、參加人為進行龍門國中設校規畫，於86年即進行校舍建築\n      計畫書規畫，87年8月1日成立臺北市立龍門國中籌備處，\n      87年9月4日在台北市龍安國小辦理拆遷協調暨說明會，惟\n      會中拆遷戶強烈要求本府評估龍門國中是否有設校之需要\n      ，並訴求目前芳和國中、和平國小均有空的教室，龍門國\n      中可否合併其他學校設立之可能性等。因住戶不願配合查\n      估作業並強烈抗爭，參加人所屬教育局為完成地上物查估\n      補償作業，於87年11月23日簽奉市長核准辦理地上改良物\n      一併徵收，並奉被告87年12月28日台（87）內地字第\n      8713834號函准予地上物一併徵收，參加人即以88年1月5\n      日府教八字第8800273000號通知該用地範圍內地上物限期\n      拆遷日期為88年6月7日，並經參加人地政處88年4月20日\n      、88年5月4日分別公告徵收工程用地範圍內土地改良物。\n      嗣於88年6月7日業已完成拆除工作，並即進行整地、圍籬\n      。\n  ４、原告固主張略以截至88年6月30日止，參加人於系爭土地\n      上僅有進行整地、圍籬，並無學校之工程進行，難謂有使\n      用云云。惟查，依首開司法院解釋等說明，所謂不依核准\n      計畫使用或不實行使用，應依徵收目的所為土地使用之規\n      劃，就所徵收之全部土地整體觀察之，在有明顯事實，足\n      認屬於相關範圍者，不得為割裂之認定，始能符合公用徵\n      收之立法本旨。經查，本件參加人因住戶不願配合查估作\n      業並強烈抗爭，遲至87年底始經被告核准准予地上物一併\n      徵收，參加人在之後6個月內，以警力排除抗爭，而開始\n      進行拆除地上物及整地情形觀之，應認需用土地人已開始\n      使用徵收之土地之一環。本件土地既已於徵收土地計畫書\n      所載興辦事業計畫進度之期間內開始使用，依前開說明，\n      即無不依照核准計畫期限使用情形（最高行政法院92年度\n      判字第324號判決意旨參照）；至於原告所提之本院另案\n      判決見解，該個案與本件情況不同，且非判例，本件不受\n      該案之拘束。原告就此所為之主張，要無可採。\n（二）本件有無因可歸責於原告之事由？\n  １、經查，「需地機關不依照核准計畫期限使用被徵收土地係\n      因可歸責於『原土地所有權人』者」，該「原土地所有權\n      人」是否限於「行使收回權」之「被徵收土地所有權人」\n      ，或包括「同一徵收計畫中之其他被徵收土地所有權人」\n      ﹖就此法律爭點，本院認為上開條文所稱之「原土地所有\n      權人」不限於行使收回權人，也包括「同一徵收計畫中之\n      其他被徵收土地所有權人」，蓋因徵收行為亦具有「大量\n      行政」之特質，在一個徵收計畫中可能有多筆土地同時被\n      徵收，而每筆土地之所有權人亦各不相同，因此存有多數\n      之徵收處分。這些看似獨立之各別行政處分，對需地機關\n      或徵收機關之徵收發動決策而言，卻是在單一徵收計畫下\n      形成，則事後為決策之合理性判斷當然也要以整個徵收計\n      畫有無可能進行定之，即各該所有權人可視為一利益共同\n      體。準此，土地法第219條第3項之所指「需地機關不依照\n      核准計畫期限使用被徵收土地係因可歸責於原土地所有權\n      人」者，應該解釋為在一個徵收計畫，只需有其中部分被\n      徵收土地之所有權人有「可歸責之行為」導致需地機關無\n      法依照核准計畫期限使用被徵收土地，即足以使在該徵收\n      計畫下、全體被徵收土地所有權人之收回權消滅。又所謂\n      「可歸責」之事由，除訴諸暴力，直接、間接阻礙施工之\n      「非法抗爭」外，亦包括其他間接施壓手段，例如透過關\n      說或行政協商或使民意代表介入，造成需地機關有不能進\n      行使用，而不得不延緩施工進度；或使需地機關或執行機\n      關在現行地方自治法制下，實際面臨如預算審查等之壓力\n      ，而無施工之預算；或陳情變更都市○○○○段；或使用\n      各種合法、非法手段，造成原徵收土地之一部分無法依原\n      徵收計劃書使用，並影響需用土地人之原先設計、規劃，\n      造成使用上之不得不延宕，達成延緩施工之柔性抗爭手段\n      在內，合先敘明。\n  ２、經查，本件參加人於徵收取得原告等私人所有之土地後，\n      因用地範圍有3筆國有土地，在82年依規定向財政部國有\n      財產局申請撥用，而撥用依各級政府機關互相撥用公有不\n      動產之有償與無償劃分原則，奉行政院80年6月10日台八\n      十財字第18937號函示：「國防部以舊有營舍基地處理得\n      款作為新營舍遷建經費之來源，前經本院台（54）忠四字\n      第10130號及台（55）財字第8103號令核定，自應作為撥\n      用原則第5項『已核定作為變產置產財源之土地』之認定\n      依據‧‧‧」，應係有償撥用，此有陸軍總司令部工兵署\n      84 年6月30日（84）傑篤06408號函影本及行政院有關單\n      位意見影本可稽。而參加人84年辦理地上物的拆遷公告，\n      並編列了85年地上物補償費相關的預算，因住民認為應該\n      是國有土地取得以後，再來拆房子，所以在議會中，把85\n      年地上物拆除的經費500萬元，刪成1元，同時附帶但書，\n      堅持一定要無償撥用，造成因軍方不同意無償撥用而延宕\n      ，最後整個地上物的拆除經費也沒有辦法執行，到87年6\n      月始奉行政院87年6月30日院台財產接第87013154號函核\n      定准予有償撥用等情，業據參加人說明甚詳，並有臺北市\n      政府教育局85年度「歲出計畫說明提要」影本、「各項費\n      用明細表」影本附卷可稽，另有85年度臺北市地方總預算\n      案審議意見第十一目第2點「有償撥用龍門國中用地補償費\n      刪減4,999,999元」及該目附帶意見「地方人士對成立龍門\n      國中需求殷切，應請積極協調國防部及師範大學，儘速徵\n      收校地早日建校」及87年度臺北市地方總預算案審議意見\n      第11目附帶意見二、「龍門國中用地其中公有土地之撥用\n      ，市府應依『各級政府機關互相撥用公有不動產之有償與\n      無償劃分原則』規定，堅持龍門國中之公有土地採無償撥\n      用，並請教育局立即成立龍門國中籌備處積極進行設校事\n      宜。」等相關文件附卷可參；足見關於軍方用地取得之困\n      難，係由於土地所有權人在議會運作之結果所造成，揆諸\n      首開說明，自屬可歸責於原告等所有權人之事由。\n  ３、另查，本件造成參加人無法積極施工之另一原因，為在系\n      爭用地範圍內「黃宅濂讓居」古蹟之核定結果。經查，用\n      地範圍內有一閩式古厝「黃宅濂讓居」，受到當地居民、\n      土地及建物所有權人及文化界人士極力奔走籲請保存，嗣\n      經參加人所屬民政局邀相關單位學者於88年4月1日辦理古\n      蹟鑑定會勘，同年4月29日召開審查會議，該局復於同年5\n      月10日進行古蹟範圍確認現勘，並以88年6月7日北市民三\n      字第8821653400號函請參加人所屬教育局予以保存，並經\n      參加人88年6月29日府民三字第8801816501號公告為市定古\n      蹟，有各該文件附於原處分卷可參。因該「黃宅濂讓居」\n      於88年6月始發布為市定古蹟，致該古蹟建築物需予保留，\n      且與該古蹟緊鄰之房舍需重新依古蹟範圍、外觀，先進行\n      古蹟調查研究及修護計畫後，才能進行拆除，致參加人原\n      已完成之校舍使用規畫面積、範圍、配置等均需重新規畫\n      ，使校舍新建工程進度因此順延，其造成參加人無法如期\n      依原徵收計畫施工之結果，至為明確，而此情事變更事由\n      係屬可歸責於土地所有權人及住戶者，原告既為土地所有\n      權人之一之繼承人，依前述說明，自屬而歸責於原告之事\n      由。\n  ４、從而，縱認被告未依徵收計畫所核准之計畫期限使用，惟\n      既有可歸責於原土地所有權人或使用人之事由，依行為時\n      土地法第219條第3項規定，原告即不得聲請收回土地。從\n      而，本件原處分否准原告之請求並無違誤，訴願決定予以\n      維持，亦無不合，原告起訴意旨為無理由，應予駁回。\n（三）本件原告先位聲明請求收回土地既為無理由，則其依行政\n      訴訟法第198條、199條第1項規定所為之備位聲明，即失\n      所附麗，應併予駁回。\n四、兩造其餘之主張陳述，核與上開結論不生影響，爰不予一一\n    論述，附此敘明。\n據上論結，本件原告之訴為無理由，爰依行政訴訟法第98條第3\n項前段，判決如主文。\n中    華    民    國    94   年     9    月    28     日\n                            第五庭審判長法  官   葉百修\n                                        法  官   蕭忠仁\n                                        法  官   黃清光\n上為正本係照原本作成。\n如不服本判決，應於送達後20日內，向本院提出上訴狀並表明上\n訴理由，如於本判決宣示後送達前提起上訴者，應於判決送達後\n20日內補提上訴理由書（須按他造人數附繕本）。\n中    華    民    國    94    年     9    月   28     日\n                                       書記官    楊子鋒\n",
  "structure": {
    "main": "原告之訴駁回。\n訴訟費用由原告負擔。",
    "fact": "甲、事實概要：\n    本件參加人為興建龍門國中校舍新建工程，需用坐落臺北市\n    大安區○○段○○段378地號等49筆土地，報經行政院民國（\n    下同）77年4月27日台（77）內地字第592491號函核准徵收\n    ，交由參加人地政處以77年7月16日北市地四字第34950號公\n    告。其中同小段433地號等22筆土地上之土地改良物，報經\n    被告以87年12月28日台（87）內地字第8713834號函核准一\n    併徵收，參加人地政處分別以88年2月11日北市地四字第\n    8820074000號、88年4月20日北市地四字第8821125100號、\n    88年4月29日北市地四字第8821258500號、88年5月4日北市\n    地四字第8821294600號、88年5月7日北市地四字第\n    8821331400號及88年5月31日北市地四字第8821503000號公\n    告。嗣原告於88年11月5日依行為時（下同）都市計畫法第\n    83條規定，向參加人申請照徵收價額收回坐落臺北市○○區\n    ○○段3小段437、466、469、448、500、474、484、488、\n    454、465、489及497地號等13筆土地。案經參加人於88年12\n    月7日派員會勘結果，以本件徵收土地在計畫期限內已依徵\n    收計畫持續使用，擬不予發還；至臺北市○○區○○段3小\n    段470地號土地，非屬原告或原告之被繼承人黃金鳳所有，\n    原告無從申請收回，報經被告89年6月5日台（89）內地字第\n    8907130號函同意不予發還，遂以89年6月17日府地四字第\n    8904790701號函復原告。原告不服，提起訴願，經89年12月\n    18日台內訴字第8907999號訴願決定駁回其訴願，原告仍不\n    服，提起訴訟，經本院90年度訴字第1545號判決略以：「原\n    告申請收回被徵收土地既經臺北市政府函報內政部同意否准\n    其請求，應以內政部為原處分機關，將訴願決定撤銷。」撤\n    銷訴願決定。原告復向行政院提起訴願，亦遭決定駁回，遂\n    提起行政訴訟。\n乙、兩造聲明：\n  一、原告聲明：\n  （一）先位聲明：\n    １、原處分及訴願決定均撤銷。\n    ２、被告應作成「許可原告就台北市○○區○○段3小段437\n        、448、454、465、466、469、474、484、488、489、\n        497、500等地號土地（下稱系爭土地）應有部分各自以\n        原徵收價額收回」之行政處分。\n  （二）備位聲明：\n    １、原處分及訴願決定均撤銷。\n    ２、若認原處分或決定雖屬違法，但其撤銷或變更於公益有\n        重大損害，應駁回原告先位聲明，應請於判決主文中諭\n        知原處分、決定違法；並請判命被告給付原告新台幣（\n        下同）244,466,261元及按年息百分之五計算之法定利\n        息。\n  二、被告聲明：駁回原告之訴。\n丙、兩造之爭點：參加人在本案計畫期限屆滿之日即88年6月30\n                日以前，有無依徵收計畫所核准之計畫期限使\n                用及若認為未依徵收計畫開始使用，有無因可\n                歸責於原土地所有權人或使用人之事由？\n原告主張：\n甲、程序方面：本件依法提起訴之預備合併應屬合法。\n一、按「人民因中央或地方機關對其依法申請之案件，予以駁回\n    ，認為其權利或法律上利益受違法損害者，經依訴願程序後\n    ，得向高等行政法院提起請求該機關應為行政處分或應為特\n    定內容之行政處分之訴訟」行政訴訟法第5條第2項有明文規\n    定。查原告提起本件訴訟，先位訴之聲明應屬前開法條所指\n    之訴訟類型，即「課予義務訴訟」無疑。\n二、次按「行政法院受理撤銷訴訟，發現原處分或決定雖屬違法\n    ，但其撤銷或變更於公益有重大損害，經斟酌原告所受損害\n    、賠償程度、防止方法及其他一切情事，認原處分或決定之\n    撤銷或變更顯與公益相違背時，得駁回原告之訴。前項情形\n    ，應於判決主文中諭知原處分或決定違法。」、「行政法院\n    為前條判決時，應依原告之聲明，將其因違法處分或決定所\n    受之損害，於判決內命被告機關賠償。」行政訴訟法第198\n    條、199條第1項有明文規定。\n三、則依前開法條之文義解釋，法院於為前開得為情況判決之情\n    形，似限於「撤銷訴訟」之類型。然因邏輯上「課予義務之\n    訴」之提起，原本就已經蘊含撤銷原處分，故學者認為提起\n    課予義務訴訟原告應一併提起撤銷訴訟。故縱不一併提起，\n    亦應視為已默示提起撤銷之訴。因此原告應得依行政訴訟法\n    第199條第1項之規定，請求鈞院依備位訴之聲明為情況判決\n    。\n四、退萬步言，縱認「課予義務之訴」為獨立之訴訟類型而與行\n    政訴訟法第198條所指之「撤銷訴訟」有間，惟仍因「課予\n    義務之訴」之提起，原本已蘊含撤銷原處分請求。且按行政\n    訴訟法第198、199條得為情況判決之立法理由與目的觀之，\n    並無明文排除「課予義務之訴」。故本件原告所提「課予義\n    務之訴」若有原處分或決定雖屬違法，然撤銷或變更於公益\n    有重大損害之情形時，依據相同情形應為相同處理之平等原\n    則，自得「類推適用」行政訴訟法第198 、199條情況判決\n    之規定，請求鈞院依備位訴之聲明為情況判決。\n乙、實體方面\n一、不依照核准計畫期限使用者，原土地所有權人得照原徵收價\n    額收回其土地，法律有明文規定。\n（一）按「私有土地經徵收後，有左列情形之一者，原土地所有\n      權人得於徵收補償發給完竣屆滿1年之次日起5年內，向該\n      管直轄市或縣（市）地政機關聲請照徵收價額收回其土地\n      ：一、徵收補償發給完竣屆滿1年，未依徵收計畫開始使\n      用者。」、「依本法規定徵收之土地，其使用期限，應依\n      照其呈經核准之計畫期限辦理，不受土地法第219條之限\n      制」、「不依照核准計畫期限使用者，原土地所有權人得\n      照原徵收價額收回其土地」土地法第219條第1項第1款、\n      都市計畫法第83條第1項、第2項分別定有明文。\n（二）核土地法第219條第1項第1款規定，私有土地經徵收後，\n      自徵收補償發給完竣屆滿1年，未依徵收計畫開始使用者\n      ，原土地所有權人具有買回被徵收土地之權利。其立法意\n      旨係防止徵收機關為不必要之徵收或遷延興辦公共事業，\n      特為原土地所有權人保留收回權。而都市計畫法為貫徹該\n      法立法目的，已排除土地法第219條第1項第1款規定之適\n      用，並將徵收計畫之使用期限延長而為特別規定，該規定\n      影響原土地所有權人之收回權利更大，且既已經事先評估\n      而確定計畫使用期限，則都市計畫法第83條規定：「其使\n      用期限應依照其呈經核准之計畫期限辦理」，自應為嚴格\n      之文義解釋，始符公平、合理。本件既有10年期間予被告\n      充裕實行計畫，則都市計畫法第83條所謂使用，自係指完\n      全興建校舍並已招生使用，始符「實行使用」。\n（三）次按「查土地法第219條內所稱『實行使用』，係指照原\n      核准計畫實際使用該項徵收之私有土地或於該項土地上連\n      續從事有關達成徵收計畫之各項工作，如從事建築裝置機\n      械等情事而言，‧‧‧」行政院53年6月30日台五十三內\n      字第4534號令有規定。且按「所謂『不依核准計畫使用』\n      或『不實行使用』，應依徵收目的所為土地使用之規畫，\n      就所徵收之全部土地整體觀察之，在有明顯事實，足認屬\n      於相關範圍者，不得為割裂之認定‧‧‧」司法院大法官\n      釋字第236號解釋亦闡釋在卷可稽。惟按上述令釋均係指\n      徵收土地已為一部使用，而應為全體觀察之情形，於本案\n      並不適用。\n（四）再按「依都市計畫法徵收之公共設施保留地，應於土地徵\n      收計畫書內註明使用期限，逾越該計畫期限仍未『施工』\n      者，即屬不依照核准計畫期限使用，原土地所有權人得收\n      回其土地，其聲請期限依照土地法第219條規定，自該使\n      用期限屆滿之次日起算5年。」內政部84年9月26日台內地\n      字第848818號亦函釋在案。再參酌土地徵收條例第9條第4\n      項：「第1項第1款所謂開始使用，指興辦事業之『主體』\n      工程動工」規定之立法精神。則退萬步言，本件至少亦應\n      開始動工興建校舍，始符合「依計畫期限『使用』」之規\n      定。\n（五）另按是否已依照核准計畫期限使用應如何認定，依現行實\n      務見解，係指：「對徵收標的物，進行改良與建設，使其\n      標的物現狀能到達符合徵收目的所要求之功能，讓利用者\n      能加以現實『利用』（即相約成俗意義的『使用』），例\n      如在徵收學校預定地上蓋好校舍，搬入桌椅，到達可供招\n      生之程度，此時必須投入鉅額之建設改良經費，稱之『使\n      用』，不如稱之『建設』將更為妥適」（見貴院92年度訴\n      字第1217號判決第7頁倒數第2行至倒數第7行）。\n（六）復按，前揭法條所稱之「不依照核准計畫期限使用」，其\n      最新實務見解則為「‧‧‧此時若需地機關之怠惰現象過\n      於明顯，以致預定期限終止時，有關徵收標的的『形塑』\n      內容，依日常經驗法則判斷，還無法從外觀上被明顯查知\n      時，不應認為已『開始使用』」（見貴院92年度訴字第\n      1217號判決第10頁倒數第11行至倒數第9行）。\n二、本案截至「計畫期限屆滿之日」（即88年6月30日），參加\n    人並未依徵收計畫所核准之計畫期限使用。\n（一）查本案「台北市龍門國中校舍新建工程用地徵收計畫書」\n      十三、（三）所記載之計畫進度為：「依照都市計畫法第\n      83條規定列入本府中長程計畫自民國78年7月起至88年6月\n      止依計畫使用」，在卷可稽。被告應於88年6月底前依計\n      畫完成興建校舍並予招生使用，始符首揭法條之規定。被\n      告雖辯稱：「‧‧‧徵收土地之整體，除市定古蹟『黃宅\n      濂讓居』及其相連部分建物尚未拆除外，其餘地上物在88\n      年6月7日業已完成拆除工作，並立即進行整地、圍籬，且\n      用地單位台北市政府教育局於87年已開始規畫使用事宜，\n      並陸續成立籌備處辦理徵圖、甄選建築師、舖設整修學校\n      周邊巷道、地質鑽探、古蹟調查研究及綜合球場先期措施\n      等，本案用地顯已在呈經核准之計畫期限內，依徵收計畫\n      持續使用，‧‧‧」云云，惟查與前揭司法實務對於是否\n      「開始使用」之見解，並不相符。\n（二）經查本件土地使用機關參加人自承於87年方開始規畫使用\n      事宜，而台北市龍門國中校舍建築計畫書係在87年8月1日\n      經台北市長批示後始確定。依該計畫書第七章中龍門國中\n      校舍新建計畫項目期程圖，籌備處雖應於「87 年7月」成\n      立，並應於88年6月底之前，完成鑽探、委任建築師（經\n      徵圖）、基本設計確認、都發局審查，並開始進行建築細\n      部設計。惟參加人僅於87年9月7日核准成立「台北市立龍\n      門國中籌備處」，然遲至88年12月30日才開始進行「鑽探\n      」工作，足證本案參加人於88年6月30日計畫期限屆滿前\n      ，僅完成龍門國中校舍新建計畫項目期程圖中之「成立籌\n      備處」乙項。按「成立籌備處」僅屬「使用之預備行為」\n      ，而不是「使用行為」本身。實際「鑽探」、「辦理徵圖\n      」、「甄選建築師」等行為皆係逾原核准計畫之使用期限\n      始進行（按88年6月30日屆滿）。系爭土地已於77年即完\n      成徵收補償法定程序，何以87 年始開始規畫使用事宜，\n      並於88年方為地上物徵收，參加人近10年期間完全無興建\n      校舍之計畫並為施工，顯未依徵收計畫開始使用。焉能僅\n      以期限屆滿前成立「籌備處」即謂參加人有使用系爭土地\n      自明。\n（三）次查參加人就徵收之土地10年來，並無任何整地或任何週\n      邊道路之修整，於88年6月辦理地上物拆遷作業時，雖就\n      校地周邊巷道等鋪設瀝青混凝土工程，惟此本為參加人應\n      就破壞毀損之道路回復原狀之義務，於外觀上並非對徵收\n      標的物進行改良與建設，使其標的物現狀能到達符合徵收\n      目的所要求之功能，完全不符前揭「使用」之定義。且於\n      被徵收之土地上「設置圍籬」，僅有「防止閒人進入」之\n      作用，亦完全不符使用之定義。甚且參加人所屬教育局亦\n      自承「係周邊道路拓寬工程範圍非屬該校徵收案工程用地\n      範圍內之土地」。事實上本案校舍新建工程遲至91年5月\n      21日始正式開工，如此豈能謂「已依照核准計畫期限使用\n      」？故參加人辯稱：「一併完成校地周邊巷道等鋪設瀝青\n      混凝土整地工程，實屬本案工程用地在計畫期限內依徵收\n      計畫使用之一環」云云，實屬荒謬。\n（四）又查依87年8月1日參加人代表人市長批准之「校舍建築計\n      畫書」，原擬建造排球場及籃球場各乙座，但參加人\n      在校舍尚未興建，預算尚無著落之下，為掩蓋其行政疏失\n      ，搶先在三萬多平方公尺之徵收土地中舖設一小塊水泥地\n      ，除不符合球場標準外，並與系爭土地徵收計畫書圖內容\n      及所附土地使用配置圖並不相符，何來已依計畫使用？且\n      查該工程係在88年12月份以後方始進行，並且「鑽探」工\n      作亦係於88年12月30日才開始進行，二者顯係核准計畫之\n      使用期限屆滿後所為。「綜合球場之先期措施」此建設由\n      外觀觀察，與本件設立學校之徵收目的並無必要關聯性，\n      且該球場並不符標準，且與興建時之校舍建築計畫書圖內\n      容及土地使用配置圖不符，顯係臨時建造而成。況該球場\n      之實際開工日期亦顯逾原核准計畫之使用期限（按88年6\n      月30日屆滿。）；「地質鑽探」則屬徵收之前置作業，早\n      於申請徵收之始即應完成，並非屬「朝徵收目的形塑徵收\n      標的物外觀」之使用行為，況實際鑽探日期為亦已逾原核\n      准計畫所核准之使用期限。足證本件已逾中長程計畫之期\n      限仍未動工之事實，遑論於期限內完成校舍之興建以供學\n      校招生使用。\n（五）末查因公共事業之必需，而徵收私有土地，若徵收後「不\n      依核准計畫使用」，即顯見徵收之草率，徵收之土地非屬\n      必需，徵收土地實無必要。衡諸法律為保障私人財產，防\n      止濫用徵收權起見，乃准許原告得照原徵收價額，收回系\n      爭土地。良法美意，值得肯定。參加人逾計畫期限仍未依\n      計畫使用系爭土地，卻一再辯稱「依計畫持續使用」，而\n      否決原告請求，然參加人於前揭答辯書所舉「開始使用」\n      之行為，實質上均不符合「開始使用」之要件。訴願決定\n      機關不察，仍維持原處分，其違法背理，彰彰明甚。\n三、被告及參加人辯稱係因「住民抗爭」、「黃宅濂讓居古蹟評\n    定」等可歸責於原土地所有權人或為其占有該土地之使用人\n    之事由，致阻礙參加人於限期內使用系爭徵收土地，顯屬推\n    諉卸責之詞。\n（一）按「需用土地機關未於上開期限內，依徵收計畫開始使用\n      徵收之土地者，如係因可歸責於原土地所有權人或為其占\n      有該土地之使用人之事由所致，即不得將遷延使用徵收土\n      地之責任，歸由徵收有關機關負擔；其不能開始使用係因\n      可歸責於其他土地使用人之事由所致，而與原土地所有權\n      人無涉者，若市、縣地政機關未會同有關機關於徵收補償\n      發給完竣1年內，依土地法第215條第3項規定逕行除去改\n      良物，亦未依同法第238條規定代為遷移改良物，開始使\n      用土地；需用土地人於上開期間內復未依徵收計畫之使用\n      目的提起必要之訴訟，以求救濟，應不妨礙原土地所有權\n      人聲請收回其土地。」司法院大法官釋字第534號解釋著\n      有明釋。\n（二）次按「徵收土地時，其改良物應一併徵收。」土地法第\n      215條第1項前段有明文規定。查系爭土地地上物本應依法\n      一併徵收，參加人未呈請一併徵收已違反土地法第215條\n      規定，而於徵收土地計畫書內就地上改良物情形欄載明：\n      「逐年編列預算依規定辦理」，則系爭土地既已徵收完畢\n      ，徵收地上改良物，並無任何滯礙之處。然參加人未依計\n      畫內容逐年徵收系爭土地地上物，迨計畫期限即將屆至，\n      始草率編列計畫書呈請徵收，致未能於計畫期限內使用系\n      爭土地，參加人遷延興辦系爭計畫之事實，實不容被告及\n      參加人再飾詞狡辯。\n（三）次查參加人自77年徵收系爭土地後，遲至87年11月始呈請\n      被告鑑核地上改良物徵收事宜，在此之前均未進行調查徵\n      收地上物資料、勘估地上物之作業。即便被告於87\n      年12月28日准予參加人辦理地上改良物徵收，然奉准徵收\n      之土地上土地改良物清冊中亦無原告及其被繼承人黃金鳳\n      之名，原告及及其被繼承人均未獲參加人之通知。而參加\n      人於88年2月26日至現場勘估地上物始知悉尚有原告之存\n      在，足證原告之前絕無抗爭之事實。又原告對參加人及有\n      關人員之後請求會勘辦理地上物查估事宜，亦均積極配合\n      辦理，並無抗爭之情事。被告及參加人若仍欲執以抗辯，\n      自應就原告有拒不配合為地上物勘估補償事宜之抗爭負舉\n      證責任，否則空言抗辯，不足採信。\n（四）再查本件台北市龍門國中新建工程所需用地，依據該「校\n      舍建築計畫書」內載，佔地約35,000平方公尺，大部分為\n      軍眷住宅，如連同師範大學眷舍用地估計約佔總面積五分\n      之四。參加人原擬以「無償撥用」方式取得軍方用地，因\n      軍方反對，致拖延至88年4月26日始獲財政部台財接第\n      88009554 號函同意以86年7月公告現值計價撥用。而在未\n      取得軍用土地前，係礙於土地法第231條規定，無法進入\n      軍管地區及師大土地內實地勘測，因此無法一併徵收，豈\n      可歸責於原土地所有權人及居民？本件有關解決國有土地\n      撥用問題，完全係因參加人本身違法堅持「無償撥用」所\n      肇致，實係可歸責於參加人之事由，致龍門國中新建工程\n      未依計畫期限使用。\n（五）又查87年9月4日所召開「為台北市立龍門國民中學校舍新\n      建工程用地地上物拆遷協調暨說明會」，部分拆遷戶（並\n      非原告）於該說明會表示其意見，並經作成決議，自係依\n      法行使權利，豈能謂抗爭行為？參加人行政效率不彰而不\n      思反省，反將責任推於其他拆遷戶，甚且歸由原告負擔，\n      焉得法理、事理之平？另參加人於會中聲稱「已取得」軍\n      方經管土地，其他拆遷戶明知被告確未取得，故經前揭拆\n      遷戶一再追問之下，參加人終於吐實，一時譁然，亦未獲\n      得民意代表李慶安立法委員及蔣乃辛議員之認同，場面至\n      為尷尬，始決議：「‧‧‧國有土地之問題，本局擬專案\n      簽辦，並擇期另行召開會議。」惟參加人並未據此再召開\n      會議協調，即遽以該會議紀錄為協調不成之證據呈請被告\n      內政部核准徵收，實嚴重違反法律規定之作業程序。\n（六）復查本件工程遲至89年10月尚停留在校舍建築規畫、徵圖\n      甄選設計監造建築師階段。本件工程預算90 年度方經市\n      議會通過，如此落後不自我檢討，竟將延後原因推由原土\n      地所有權人及拆遷戶，誠屬顛倒是非。\n（七）末查古蹟者，國家之寶貴資產，政府與全民應加以珍惜保\n      護，世界各國均有保護措施，我國亦不例外。文化資產保\n      存法第34條第2項規定：「政府機關策定重大營建工程計\n      畫時，應先調查工程地區有無古蹟」。「龍安坡黃宅濂讓\n      居」於本計畫用地使用期限屆期前一日即88年6月29日經\n      參加人民政局公告為市定古蹟，係經文化界力籲保存並經\n      學者專家所評定，並且原告亦係事後始知情。然參加人於\n      徵收之始，未依前揭規定辦理調查，而後嗣經文化界人士\n      力籲保留，始經學者專家會勘評定予以保留，而參加人竟\n      將此本身之過失，歸咎於原土地所有權人及居民，實屬荒\n      謬至極。\n四、被告所謂的使用屆滿就是88年6月30日以前，被告所謂的開\n    始使用動作是在6月7日已經拆除整地圍籬，關於這些動作依\n    照貴院另案的見解，不管是圍籬還是規劃籌備處、甄選，這\n    個根本就不是開始使用，只是預備的行為而已，剛才又提到\n    關於古蹟、整修巷道等，都不是符合開始使用的實務上見解\n    。原告可以很明顯看到，有沒有就現狀達到符合所要求功能\n    的使用跟建設，這個部分參加人在91年5月21日實際上開始\n    動工，也就是說被告較88年6月30日落後了將近3年之久，至\n    於所謂強制拆除的部分，參加人當時在報徵收時，應該要根\n    據土地法合併徵收改良物。參加人在87 年11月距徵收當時\n    都已經快要9年多了，才申請要徵收改良物，到88年2月26日\n    才來勘估，原告都沒有被告知說要拆除建物，說原告有抗爭\n    ，根本沒有關係。而且當地住民的抗爭，只不過在參加人作\n    為拆遷協調說明會的部分，表示意見而已，根本不是所謂的\n    抗爭，而且這個抗爭跟原告沒有關係，原告認為這些都是準\n    備行為。徵收都沒有原告的名字，開始接觸是88年2月26日\n    。徵收是原告父親的名字，改良物根本就沒有，好像88年2\n    月26 日才開始來量我的房子，我說量什麼房子，因為我那\n    個出入是跟黃家不在同一個地方，是另外一個出入。原告一\n    直沒有被通知，徵收公告都沒有，這個太離譜。黃家申請古\n    蹟，原告都不知道，跟我一點關係都沒有，他們一直推到原\n    告身上。\n五、原告就本案工程拖延當然沒有歸責事由，１、參加人原來是\n    要無償的，根本就沒有把這個事情搞清楚，等到財政部延到\n    88年4月26日，才說這個是應該計價撥用，這是政府跟政府\n    之間的事情，跟原告根本沒有任何關係。２、關於住民抗爭\n    ，不要說是在市政府抗爭3天，這根本也不在現場，同時原\n    告根本沒有接到任何改良物通知，不可能去抗爭。縱使有抗\n    爭是其他人的抗爭，跟原告也沒有關係。３、古蹟的指定，\n    根據文物保存法，有特別法的規定，這應該是政府機關，尤\n    其被告是主管機關、參加人是承辦機關，當然事先都要規劃\n    好了，古蹟的指定其實也無礙到主體工程的開始使用，所以\n    古蹟的指定根本就是被告的藉口而已。參加人在申請徵收的\n    時候，應該一體考慮古蹟的指定，怎麼可能說在78年就核准\n    徵收，到88年就應該要完成的部分，到88年才由財政部去同\n    意，這個根本是被告的疏失，和原告沒有關係。\n被告主張：\n一、依司法院釋字第236號解釋：「土地法第219條規定：『徵收\n    私有土地後，不依核准計畫使用，或於徵收完畢一年後不實\n    行使用者，其原土地所有權人得照原徵收價額收回其土地。\n    』所謂『不依核准計畫使用』或『不實行使用』，應依徵收\n    目的所為土地使用之規畫，就所徵收之全部土地整體觀察之\n    ，在有明顯事實，足認屬於相關範圍者，不得為割裂之認定\n    ，始能符合公用徵收之立法本旨。」又依土地法第219條第1\n    項及都市計畫法第83條分別規定：「私有土地經徵收後，有\n    左列情形之一者，原土地所有權人得於徵收補償發給完竣屆\n    滿1年之次日起5年內，向該管市、縣地政機關聲請照徵收價\n    額收回其土地：一、徵收補償發給完竣屆滿1年，未依徵收\n    計畫開始使用者。二、未依核准徵收原定興辦事業使用者。\n    」「依本法規定徵收之土地，其使用期限，應依照其呈經核\n    准之計畫期限辦理，不受土地法第219條之限制。不依照核\n    准計畫期限使用者，原土地所有權人得照原徵收價額收回其\n    土地。」又上開都市計畫法第83條所稱「呈經核准之計畫期\n    限使用」，依被告84年9月26日台內地字第8488181號函釋規\n    定，係指土地徵收計畫書內敘明之使用期限而言。本案原告\n    申請收回之台北市○○區○○段3小段437、466、469、448\n    、500、470、474、484、488、454、465、489及497地號等\n    13筆土地其中470地號土地，依徵收當時土地登記簿所載，\n    非屬原告或原告之被繼承人黃金鳳所有，自無首揭法條所定\n    收回土地之適用；另原告申請收回之系爭土地，經參加人會\n    同相關單位於88年12月7日赴現場會勘，認本案就徵收土地\n    整體而言，除市定古蹟「黃宅濂讓居」及其相連部分建物尚\n    未拆除外，其餘地上物在88年6月7日業已完成拆除工作，並\n    立即進行整地、圍籬，且用地單位參加人教育局於87年已開\n    始規畫使用事宜，並陸續成立籌備處辦理徵圖、甄選建築師\n    、鋪設整修學校周邊巷道、地質鑽探、古蹟調查研究及綜合\n    球場先期設施等，準此，本案用地顯已在呈經核准之計畫期\n    限內（依核准之徵收土地計畫書所載計畫進度：「依照都市\n    計畫法第83條規定列入本府中長程計畫自民國78年7月起至\n    88年6月止依計畫使用。」），依徵收計畫持續使用，亦無\n    首揭法條所定收回土地之適用，是被告以89年6月5日台內地\n    字第8907130號函核定不予發還，自無不合。\n二、徵收條例第9條涉及收回，開始使用是指主體工程，是搭配\n    該條第1項第1款部分，以徵收補償費發給完竣3年之內為準\n    ，土地法第219條不是以徵收補償費發給完竣1年為準，當初\n    法條的意旨，是防止公務機關任意徵收土地，不加以利用導\n    致去侵犯到人民權利，所以實務上在運作的時候，如果是一\n    般工程來施作，要1年之內就要完工，事實上是不太可能，\n    因為包括他前期的興辦事業計畫開標、流標、招標，然後後\n    續的地上物拆除部分，所以事實上我們針對第219條開始使\n    用這個部分，在徵收條例發布施行之前，必須是只要公務機\n    關，沒有在計畫期限屆至之前閒置徵收土地，有在計畫期限\n    內依照要達成徵收計畫目的去進行利用土地的事實就可以，\n    而事實上在行政院早期53年院令，所謂實行使用就是補償地\n    價完竣滿1年，針對在範圍內的工程用地，為了達成徵收計\n    畫的目的所進行利用，所以和原告主張有不同的見解。參加\n    人是依照徵收計畫來逐漸使用，另外改良物一併徵收的部分\n    ，參加人在報請徵收計劃書也有闡明，就是說改良物依照這\n    個計畫期限由參加人依照年度預算去做處理。又如果參加人\n    已經編預算，在84年確實是有要執行那個預算，事實上就可\n    以推斷，他要利用土地的目標其實是很明確的，因為議會的\n    運作，導致只剩下1元，而且依當時國有地的撥用，依院令\n    頒布的有償、無償撥用原則，事實上這個條件是要有償的，\n    參加人要設定跟當初規定完全相反的無償的附帶條件，事實\n    上也是造成需地機關不可能取得用地的事實，這個前後應該\n    是有一些因果關係。\n三、這一件自始看來應該沒有情況判決的適用，萬一有的話，由\n    庭上來斟酌。\n參加人主張：\n一、原告所稱「本案截至『計畫期限屆滿之日』（即88年6月30\n    日），並未依徵收計畫所核准之計畫期限使用」乙節：\n（一）按土地法第219條規定「私有土地經徵收後，有左列情\n      形之一者，原土地所有權人得於徵收補償發給完竣屆滿1\n      年之次日起5年內，向該管直轄市或縣（市）地政機關聲\n      請照徵收價額收回其土地：一、徵收補償發給完竣屆滿1\n      年，未依徵收計畫開始使用者。二、未依核准徵收原定興\n      辦事業使用者。．．．第1項第1款之事由，係因可歸責於\n      原土地所有權人或使用人者，不得聲請收回土地。」都市\n      計畫法第83條規定：「依本法規定徵收之土地，其使用期\n      限，應依照其呈經核准之計畫期限辦理，不受土地法第\n      219條之限制。不依照核准計畫期限使用者，原土地所有\n      權人得照原徵收價額收回其土地。」司法院大法官釋字第\n      236號解釋：「土地法第219條規定：『徵收私有土地後，\n      不依核准計畫使用，或於徵收完畢1年後不實行使用者，\n      其原土地所有權人得照原徵收價額收回其土地』所謂『不\n      依核准計畫使用』或『不實行使用』，應依徵收目的所為\n      土地使用之規畫，就所徵收之全部土地整體觀察之，在有\n      明顯事實，足認屬於相關範圍者，不得為割裂之認定，始\n      能符合公用徵收之立法本旨。」按行政法院（現改制為最\n      高行政法院）68年判字第52號判例：「土地法第219條所\n      謂：『徵收私有土地後，不依核准計畫使用』，係對於所\n      徵收土地之整體不依原核准計畫使用而言。若就徵收之土\n      地已按原核准計畫逐漸使用，雖尚未達到該土地之全部，\n      但與不依核准計畫使用之情形有間，應無該條之適用。」\n（二）參加人為舉辦台北市市立龍門國民中學新建工程，前經報\n      奉行政院77年4月27日台（77）內地字第592491號函核准\n      徵收台北市○○區○○段3小段378地號等土地計49筆，並\n      於78年完成土地徵收、補償之法定程序後取得土地產權。\n      依徵收計畫書所訂之計畫進度「依照都市計畫法第83條規\n      定列入本府中長程計畫自民國78年7月起至88年6月止依計\n      畫使用。」於78年徵收取得用地內私有土地產權後，參加\n      人教育局於79年即續處公有土地撥用事宜，函請陸軍總司\n      令部、憲兵司令部、國立臺灣師範大學等龍門國中預定地\n      範圍內公有土地之管理機關同意依行政院頒之「各級政府\n      機關互相撥用公有不動產之有償與無償畫分原則」規定辦\n      理無償撥用，惟未獲同意。該府教育局依規定在管理機關\n      不為同意之意思表示下，自82年起即多次將撥用計畫書報\n      陳行政院核准撥用，惟行政院與國有財產局久不為裁示，\n      陸軍總司令部經管3筆土地於至87年6月始奉核准有償撥用\n      ，致土地取得困難，使設校進程受阻。\n（三）為辦理本案用地地上改良物拆遷補償事宜，參加人於84年\n      5月15日以（84）府教六字第84031734號公告週知「本擴\n      建工程用地範圍內所有土地及地上改良物，本府有關單位\n      將派員勘估並按規定辦理補償」，惟參加人辦理用地範圍\n      內私有土地一般民宅（約170戶）地上物查估補償作業及\n      安置事宜時，數次與住戶溝通協調，因住戶均不願配合查\n      估作業且強烈抗爭，致無法辦理民宅查估補償作業。\n（四）另為進行台北市市立龍門國民中學設校規畫，於86年即進\n      行校舍建築計畫書規畫，87年8月1日成立臺北市立龍門國\n      中籌備處，87年9月4日在台北市大安區龍安國民小學辦理\n      拆遷協調暨說明會，惟會中拆遷戶強烈要求本府評估龍門\n      國中是否有設校之需要，並訴求目前芳和國中、和平國小\n      均有空的教室，龍門國中可否合併其他學校設立之可能性\n      等。因住戶不願配合查估作業並強烈抗爭，參加人教育局\n      為完成地上物查估補償作業，於87年11月23日簽奉市長核\n      准辦理地上改良物一併徵收，並奉被告87年12月28日台（\n      87）內地字第8713834號函准予地上物一併徵收，參加人\n      即以88年1月5日府教八字第8800273000號通知該用地範圍\n      內地上物限期拆遷日期為88年6月7日，並經參加人地政處\n      88年4月20日、88年5月4日分別公告徵收工程用地範圍內\n      土地改良物，惟住戶仍持續抗爭，甚組成「反六月推土機\n      聯盟」連續三天三夜駐紮該府強烈抗爭，參加人為完成拆\n      遷作業，在完成補償費發放的法定程序下，於88年6月7日\n      在千餘警力的戒護下始能進行地上物拆除作業，顯見拆遷\n      戶抗爭之烈。\n（五）另一方面併行校舍新建徵圖、甄選建築師、地質鑽探等事\n      宜，原待地上物拆除後即進行設校興闢事宜，惟88年6月7\n      日於地上物拆除後，除進行整地、圍籬、周邊道路整修等\n      ，原擬即依已完成之校舍建築規畫進行設校興闢事宜，惟\n      用地範圍內有一閩式古厝「黃宅濂讓居」，受到當地居民\n      、土地及建物所有權人及文化界人士極力奔走籲請保存，\n      嗣經參加人民政局邀相關單位學者於88年4月1日辦理古蹟\n      鑑定會勘，同年4月29日召開審查會議，該局復於同年5月\n      10日進行古蹟範圍確認現勘，並以88 年6月7日北市民三\n      字第8821653400號函請參加人教育局予以保存，並經參加\n      人88年6月29日府民三字第8801816501 號公告為市定古蹟\n      。因黃宅於88年6月始發布為市定古蹟，致古蹟建築物需\n      予保留，且與該古蹟緊鄰之房舍需重新依古蹟範圍、外觀\n      先進行古蹟調查研究及修護計畫後，才能進行拆除，且原\n      已完成之校舍使用規畫面積、範圍、配置等均需重新規畫\n      ，使校舍新建工程進度因此順延。參加人於校舍及古蹟規\n      畫設計及調查研究階段，為加強校地使用，除開放古蹟供\n      專家學者參訪及台北市各級學校校外鄉土教材教學外，並\n      開闢先期設施綜合球場兩座提供鄰近學校、社區使用，另\n      一方面台北市市立龍門國民中學籌備處為落實校區的安全\n      維護與管理，並自89年迄今皆委請保全公司進行「黃宅濂\n      讓居」古蹟24小時安全維護。\n（六）綜前所述，就學校範圍全部土地整體觀察之，參加人於辦\n      理私有土地徵收後，即依徵收目的續行學校範圍內公有土\n      地撥用取得、校舍建築規畫、地上物勘估補償、拆遷等相\n      關作業。又私有土地徵收後至88年6月在動用大批警力的\n      情形下，始能執行地上物的強制拆遷，實肇因住戶的強烈\n      抗爭，又住戶大抵即為原土地所有權人或其子嗣，是以拆\n      遷作業備受阻撓致校舍新建工程延遲，實可歸責於原土地\n      所有權人及使用人。又因原土地所有權人（亦為「黃宅濂\n      讓居」所有權人）力促下，使新建工程用地內「黃宅濂讓\n      居」古厝於於88年6月列為市定古蹟，因該建物臨時列為\n      古蹟後，即無法依原規畫予以拆除，其所在位址亦無法依\n      原學校規畫用途使用，除須行古蹟調查研究及修護計畫外\n      ，原已完成之校舍建築規畫，亦需配合古蹟重新進行規畫\n      ，因重新完成之建築規畫，需續行都市審議、結構外審、\n      申請建築執照、工程招標等等過程冗長之建築法規相關程\n      序，致校舍新建工程至91年始辦理開工。今校舍新建工程\n      及「黃宅濂讓居」修護工程皆已完工，並已於93學年度開\n      辦招生。\n二、按行政院53年6月30日台53內字第4534號令：「需地機關是\n    否已於徵收完畢1年後實行使用之認定，應以該項徵收土地\n    之整體為準，而不能仍按徵收前之各別原所有權之各個地區\n    以為認定已否實行使用之準據」，故縱原告辯稱無抗爭阻撓\n    ，惟其他所有權人及使用人之抗爭阻撓行為已對本案工程範\n    圍地上物拆遷作業發生極嚴重之影響，就所徵收之全部土地\n    整體觀察，原告之土地既然為本案工程徵收土地之一部分，\n    自亦受到上述抗爭之影響，依司法院釋字第236號解釋及行\n    政院上開函釋之精神，應不得為割裂之認定，故原告應不得\n    聲請收回土地。\n三、又「黃宅濂讓居」古蹟是於88年間，因當地居民、土地及建\n    物所有權人及文化界人士極力奔走籲請保存的情況下，才依\n    市定古蹟審定的程序進行勘查、審查核定為市定古蹟，其古\n    蹟之促成事實是發生在土地徵收完成後，土地徵收並無違文\n    化資產保存法及土地法施行法等相關規定，惟因該古蹟審定\n    作業幾與本工程用地地上物拆遷作業並行，為保留古蹟原樣\n    ，致原已完成之校舍建築計畫相關配置需重新規劃，使新建\n    工程進度因而順延，原土地所有權人及使用人自不能卸責。\n四、其實本件用地在84年的時候，參加人就已經辦理地上物的拆\n    遷公告，並編列了85年地上物補償費相關的預算，因為居民\n    認為說，應該是國有要取得以後，再來拆房子，所以在議會\n    時，把85年地上物拆除的經費500萬元，刪成1元，這裡面也\n    附帶但書，堅持一定要無償撥用，所以在無償撥用延宕了，\n    變成到最後整個地上物的拆除經費也沒有辦法執行。關於有\n    償撥用土地很晚核定對整個徵收計畫的實現在客觀上有無影\n    響的部分，參加人在徵收取得這個土地以後，因為用地範圍\n    有3筆國有土地，在82年就依規定向國有財產局申請撥用，撥\n    用按照各級政府機關互相撥用公有不動產之有償、無償劃分\n    原則，應該是有償撥用的土地。就是原被徵收土地的所有權\n    人，可能透過議員的關係，除了將拆遷預算刪成1元以外，又\n    附帶決議，有關公有土地的撥用要採無償撥用，所以整個時\n    間就延宕下來，延宕到88年4月才始奉核定為有償撥用，回歸\n    有償撥用，整個時間上為什麼會這樣拖延，就參加人主張還\n    是可以歸責於原被徵收土地所有權人。至於原告說，他沒有\n    抗爭，可是按照法條的設計，只要說可歸責原被徵收土地所\n    有權人的話，應該就算是了，所以參加人主張排除其的收回\n    請求權。另查，在當初參加人徵收土地時，這個根本不是古\n    蹟，在這個徵收完以後，這個地方列為市訂古蹟，現在還是\n    學校鄉土教學的一個部分，並不是一般3級古蹟，所以還是學\n    校用地裡面的建築物，這個建築物放在那邊，必須都要跳開\n    來，影響整個工程計畫，不是說沒有。甚至於黃家，到了要\n    拆除時，還有很多子孫賴在黃宅裡面不肯出來，這也是參加\n    人後來2次強制執行的動作，不是沒有抗爭。",
    "reason": "甲、程序方面：\n    本件被告代表人於訴訟進行中變更為乙○○，經其聲明承受\n    訴訟，核並無不合，應予准許。\n乙、實體方面：\n一、按「私有土地經徵收後，有左列情形之一者，原土地所有權\n    人得於徵收補償發給完竣屆滿1年之次日起5年內，向該管市\n    、縣地政機關聲請照徵收價額收回其土地：一、徵收補償發\n    給完竣屆滿1年，未依徵收計畫開始使用者。‧‧‧第1項第\n    1款之事由，係因可歸責於原土地所有權人或使用人者，不\n    得聲請收回土地。」行為時土地法第219條第1項、第3項定\n    有明文。另按「依本法規定徵收之土地，其使用期限，應依\n    照其呈經核准之計畫期限辦理，不受土地法第219條之限制\n    。不依照核准計畫期限使用者，原土地所有權人得照原徵收\n    價額收回其土地。」行為時都市計畫法第83條亦有明定。又\n    都市計畫法第83條僅就原土地所有權人必需以「需用土地人\n    不依照核准計畫期限使用」之請求要件排除土地法第219條\n    第1項「徵收補償發給完竣屆滿1年，未依徵收計畫開始使用\n    」之條件之適用，其餘規定，仍應適用第219條之規定，亦\n    即在原土地所有權人依都市計畫法第83條申請收回時，仍有\n    土地法第219條第3項「因可歸責於原土地所有權人或使用人\n    者，不得聲請收回土地。」規定之適用。又按「土地法第\n    219條規定：『徵收私有土地後，不依核准計畫使用，或於\n    徵收完畢1年後不實行使用者，其原土地所有權人得照原徵\n    收價額收回其土地。』所謂『不依核准計畫使用』或『不實\n    行使用』，應依徵收目的所為土地使用之規劃，就所徵收之\n    全部土地整體觀察之，在有明顯事實，足認屬於相關範圍者\n    ，不得為割裂之認定，始能符合公用徵收之立法本旨。」司\n    法院著有釋字第236號解釋可參。\n二、本件參加人為興建龍門國中校舍新建工程，需用坐落臺北市\n    大安區○○段○○段378地號等49筆土地，報經行政院77 年4\n    月27日台（77）內地字第592491號函核准徵收，交由參加人\n    地政處以77年7月16日北市地四字第34950號公告。其中同小\n    段433地號等22筆土地上之土地改良物，報經被告以87 年12\n    月28日台（87）內地字第8713834號函核准徵收，參加人地\n    政處分別以88年2月11日北市地四字第8820074000號、88年4\n    月20日北市地四字第8821125100號、88年4月29日北市地四\n    字第8821258500號、88年5月4日北市地四字第8821294600號\n    、88年5月7日北市地四字第8821331400號及88 年5月31日北\n    市地四字第8821503000號公告。嗣原告於88年11月5日依都\n    市計畫法第83條規定，向參加人申請照徵收價額收回坐落臺\n    北市○○區○○段3小段437、466、469、448、500、470、\n    474、484、488、454、465、489及497地號等13筆土地。案\n    經參加人於88年12月7日派員會勘結果，以本件徵收土地在\n    計畫期限內已依徵收計畫持續使用，擬不予發還；報經被告\n    89年6月5日台（89）內地字第8907130號函同意不予發還，\n    遂以89年6月17日府地四字第8904790701號函復原告。原告\n    不服，提起訴願，亦遭決定駁回，旋提起行政訴訟，經本院\n    90 年度訴字第1545號判決，略以「原告申請收回被徵收土\n    地既經臺北市政府函報內政部同意否准其請求，應以內政部\n    為原處分機關，將訴願決定撤銷。」，經原告向行政院提起\n    訴願，亦遭決定駁回，遂向本院提起本件行政訴訟，主張如\n    事實欄所載。本案所需審究者為參加人在本案計畫期限屆滿\n    之日即88年6月30日以前，有無依徵收計畫所核准之計畫期\n    限使用及若認為未依徵收計畫開始使用，有無因可歸責於原\n    土地所有權人或使用人之事由？\n三、本院論斷如次：\n（一）本件有無依徵收計畫所核准之計畫期限使用部分：\n  １、經查，參加人為舉辦台北市市立龍門國民中學新建工程，\n      前經報奉行政院77年4月27日台（77）內地字第592491號\n      函核准徵收台北市○○區○○段3小段378地號等土地計49\n      筆，並於78年完成土地徵收、補償之法定程序後取得土地\n      產權。依徵收計畫書所訂之計畫進度「依照都市計畫法第\n      83條規定列入本府中長程計畫自民國78年7月起至88年6月\n      止依計畫使用。」。參加人於78年徵收取得用地內私有土\n      地產權後，參加人所屬教育局於79年即續處公有土地撥用\n      事宜，函請陸軍總司令部、憲兵司令部、國立臺灣師範大\n      學等龍門國中預定地範圍內公有土地之管理機關同意依行\n      政院頒之「各級政府機關互相撥用公有不動產之有償與無\n      償畫分原則」規定辦理無償撥用，惟未獲同意。該府教育\n      局依規定在管理機關不為同意之意思表示下，自82年起即\n      多次將撥用計畫書報陳行政院核准撥用，惟行政院與國有\n      財產局久不為裁示，陸軍總司令部經管3筆土地於至87年6\n      月始奉核准有償撥用，致土地取得困難，使設校進程受阻\n      。\n  ２、參加人為辦理本案用地地上改良物拆遷補償事宜，於84年\n      5月15日以（84）府教六字第84031734號公告週知「本擴\n      建工程用地範圍內所有土地及地上改良物，本府有關單位\n      將派員勘估並按規定辦理補償」，惟參加人辦理用地範圍\n      內私有土地一般民宅（約170戶）地上物查估補償作業及\n      安置事宜時，數次與住戶溝通協調，因住戶均不願配合查\n      估作業且強烈抗爭，致無法辦理民宅查估補償作業。\n  ３、參加人為進行龍門國中設校規畫，於86年即進行校舍建築\n      計畫書規畫，87年8月1日成立臺北市立龍門國中籌備處，\n      87年9月4日在台北市龍安國小辦理拆遷協調暨說明會，惟\n      會中拆遷戶強烈要求本府評估龍門國中是否有設校之需要\n      ，並訴求目前芳和國中、和平國小均有空的教室，龍門國\n      中可否合併其他學校設立之可能性等。因住戶不願配合查\n      估作業並強烈抗爭，參加人所屬教育局為完成地上物查估\n      補償作業，於87年11月23日簽奉市長核准辦理地上改良物\n      一併徵收，並奉被告87年12月28日台（87）內地字第\n      8713834號函准予地上物一併徵收，參加人即以88年1月5\n      日府教八字第8800273000號通知該用地範圍內地上物限期\n      拆遷日期為88年6月7日，並經參加人地政處88年4月20日\n      、88年5月4日分別公告徵收工程用地範圍內土地改良物。\n      嗣於88年6月7日業已完成拆除工作，並即進行整地、圍籬\n      。\n  ４、原告固主張略以截至88年6月30日止，參加人於系爭土地\n      上僅有進行整地、圍籬，並無學校之工程進行，難謂有使\n      用云云。惟查，依首開司法院解釋等說明，所謂不依核准\n      計畫使用或不實行使用，應依徵收目的所為土地使用之規\n      劃，就所徵收之全部土地整體觀察之，在有明顯事實，足\n      認屬於相關範圍者，不得為割裂之認定，始能符合公用徵\n      收之立法本旨。經查，本件參加人因住戶不願配合查估作\n      業並強烈抗爭，遲至87年底始經被告核准准予地上物一併\n      徵收，參加人在之後6個月內，以警力排除抗爭，而開始\n      進行拆除地上物及整地情形觀之，應認需用土地人已開始\n      使用徵收之土地之一環。本件土地既已於徵收土地計畫書\n      所載興辦事業計畫進度之期間內開始使用，依前開說明，\n      即無不依照核准計畫期限使用情形（最高行政法院92年度\n      判字第324號判決意旨參照）；至於原告所提之本院另案\n      判決見解，該個案與本件情況不同，且非判例，本件不受\n      該案之拘束。原告就此所為之主張，要無可採。\n（二）本件有無因可歸責於原告之事由？\n  １、經查，「需地機關不依照核准計畫期限使用被徵收土地係\n      因可歸責於『原土地所有權人』者」，該「原土地所有權\n      人」是否限於「行使收回權」之「被徵收土地所有權人」\n      ，或包括「同一徵收計畫中之其他被徵收土地所有權人」\n      ﹖就此法律爭點，本院認為上開條文所稱之「原土地所有\n      權人」不限於行使收回權人，也包括「同一徵收計畫中之\n      其他被徵收土地所有權人」，蓋因徵收行為亦具有「大量\n      行政」之特質，在一個徵收計畫中可能有多筆土地同時被\n      徵收，而每筆土地之所有權人亦各不相同，因此存有多數\n      之徵收處分。這些看似獨立之各別行政處分，對需地機關\n      或徵收機關之徵收發動決策而言，卻是在單一徵收計畫下\n      形成，則事後為決策之合理性判斷當然也要以整個徵收計\n      畫有無可能進行定之，即各該所有權人可視為一利益共同\n      體。準此，土地法第219條第3項之所指「需地機關不依照\n      核准計畫期限使用被徵收土地係因可歸責於原土地所有權\n      人」者，應該解釋為在一個徵收計畫，只需有其中部分被\n      徵收土地之所有權人有「可歸責之行為」導致需地機關無\n      法依照核准計畫期限使用被徵收土地，即足以使在該徵收\n      計畫下、全體被徵收土地所有權人之收回權消滅。又所謂\n      「可歸責」之事由，除訴諸暴力，直接、間接阻礙施工之\n      「非法抗爭」外，亦包括其他間接施壓手段，例如透過關\n      說或行政協商或使民意代表介入，造成需地機關有不能進\n      行使用，而不得不延緩施工進度；或使需地機關或執行機\n      關在現行地方自治法制下，實際面臨如預算審查等之壓力\n      ，而無施工之預算；或陳情變更都市○○○○段；或使用\n      各種合法、非法手段，造成原徵收土地之一部分無法依原\n      徵收計劃書使用，並影響需用土地人之原先設計、規劃，\n      造成使用上之不得不延宕，達成延緩施工之柔性抗爭手段\n      在內，合先敘明。\n  ２、經查，本件參加人於徵收取得原告等私人所有之土地後，\n      因用地範圍有3筆國有土地，在82年依規定向財政部國有\n      財產局申請撥用，而撥用依各級政府機關互相撥用公有不\n      動產之有償與無償劃分原則，奉行政院80年6月10日台八\n      十財字第18937號函示：「國防部以舊有營舍基地處理得\n      款作為新營舍遷建經費之來源，前經本院台（54）忠四字\n      第10130號及台（55）財字第8103號令核定，自應作為撥\n      用原則第5項『已核定作為變產置產財源之土地』之認定\n      依據‧‧‧」，應係有償撥用，此有陸軍總司令部工兵署\n      84 年6月30日（84）傑篤06408號函影本及行政院有關單\n      位意見影本可稽。而參加人84年辦理地上物的拆遷公告，\n      並編列了85年地上物補償費相關的預算，因住民認為應該\n      是國有土地取得以後，再來拆房子，所以在議會中，把85\n      年地上物拆除的經費500萬元，刪成1元，同時附帶但書，\n      堅持一定要無償撥用，造成因軍方不同意無償撥用而延宕\n      ，最後整個地上物的拆除經費也沒有辦法執行，到87年6\n      月始奉行政院87年6月30日院台財產接第87013154號函核\n      定准予有償撥用等情，業據參加人說明甚詳，並有臺北市\n      政府教育局85年度「歲出計畫說明提要」影本、「各項費\n      用明細表」影本附卷可稽，另有85年度臺北市地方總預算\n      案審議意見第十一目第2點「有償撥用龍門國中用地補償費\n      刪減4,999,999元」及該目附帶意見「地方人士對成立龍門\n      國中需求殷切，應請積極協調國防部及師範大學，儘速徵\n      收校地早日建校」及87年度臺北市地方總預算案審議意見\n      第11目附帶意見二、「龍門國中用地其中公有土地之撥用\n      ，市府應依『各級政府機關互相撥用公有不動產之有償與\n      無償劃分原則』規定，堅持龍門國中之公有土地採無償撥\n      用，並請教育局立即成立龍門國中籌備處積極進行設校事\n      宜。」等相關文件附卷可參；足見關於軍方用地取得之困\n      難，係由於土地所有權人在議會運作之結果所造成，揆諸\n      首開說明，自屬可歸責於原告等所有權人之事由。\n  ３、另查，本件造成參加人無法積極施工之另一原因，為在系\n      爭用地範圍內「黃宅濂讓居」古蹟之核定結果。經查，用\n      地範圍內有一閩式古厝「黃宅濂讓居」，受到當地居民、\n      土地及建物所有權人及文化界人士極力奔走籲請保存，嗣\n      經參加人所屬民政局邀相關單位學者於88年4月1日辦理古\n      蹟鑑定會勘，同年4月29日召開審查會議，該局復於同年5\n      月10日進行古蹟範圍確認現勘，並以88年6月7日北市民三\n      字第8821653400號函請參加人所屬教育局予以保存，並經\n      參加人88年6月29日府民三字第8801816501號公告為市定古\n      蹟，有各該文件附於原處分卷可參。因該「黃宅濂讓居」\n      於88年6月始發布為市定古蹟，致該古蹟建築物需予保留，\n      且與該古蹟緊鄰之房舍需重新依古蹟範圍、外觀，先進行\n      古蹟調查研究及修護計畫後，才能進行拆除，致參加人原\n      已完成之校舍使用規畫面積、範圍、配置等均需重新規畫\n      ，使校舍新建工程進度因此順延，其造成參加人無法如期\n      依原徵收計畫施工之結果，至為明確，而此情事變更事由\n      係屬可歸責於土地所有權人及住戶者，原告既為土地所有\n      權人之一之繼承人，依前述說明，自屬而歸責於原告之事\n      由。\n  ４、從而，縱認被告未依徵收計畫所核准之計畫期限使用，惟\n      既有可歸責於原土地所有權人或使用人之事由，依行為時\n      土地法第219條第3項規定，原告即不得聲請收回土地。從\n      而，本件原處分否准原告之請求並無違誤，訴願決定予以\n      維持，亦無不合，原告起訴意旨為無理由，應予駁回。\n（三）本件原告先位聲明請求收回土地既為無理由，則其依行政\n      訴訟法第198條、199條第1項規定所為之備位聲明，即失\n      所附麗，應併予駁回。\n四、兩造其餘之主張陳述，核與上開結論不生影響，爰不予一一\n    論述，附此敘明。\n據上論結，本件原告之訴為無理由，爰依行政訴訟法第98條第3\n項前段，判決如主文。\n中    華    民    國    94   年     9    月    28     日\n                            第五庭審判長法  官   葉百修\n                                        法  官   蕭忠仁\n                                        法  官   黃清光\n上為正本係照原本作成。\n如不服本判決，應於送達後20日內，向本院提出上訴狀並表明上\n訴理由，如於本判決宣示後送達前提起上訴者，應於判決送達後\n20日內補提上訴理由書（須按他造人數附繕本）。"
  },
  "search": "臺北高等行政法院判決92年度訴字第4292號.原告甲○○訴訟代理人陳岳瑜律師陳井星律師上一人複代理人傅爾洵律師被告內政部代表人乙○○部長）住同.訴訟代理人戊○○己○○參加人臺北市政府代表人丙○○市長）住同.訴訟代理人辛○○丁○○庚○○上列當事人間因收回被徵收土地事件，原告不服行政院中華民國92年7月21日院臺訴字第0920086869號訴願決定，提起行政訴訟。本院判決如下：主文原告之訴駁回。訴訟費用由原告負擔。事實甲、事實概要：本件參加人為興建龍門國中校舍新建工程，需用坐落臺北市大安區○○段○○段378地號等49筆土地，報經行政院民國（下同）77年4月27日台（77）內地字第592491號函核准徵收，交由參加人地政處以77年7月16日北市地四字第34950號公告。其中同小段433地號等22筆土地上之土地改良物，報經被告以87年12月28日台（87）內地字第8713834號函核准一併徵收，參加人地政處分別以88年2月11日北市地四字第8820074000號、88年4月20日北市地四字第8821125100號、88年4月29日北市地四字第8821258500號、88年5月4日北市地四字第8821294600號、88年5月7日北市地四字第8821331400號及88年5月31日北市地四字第8821503000號公告。嗣原告於88年11月5日依行為時（下同）都市計畫法第83條規定，向參加人申請照徵收價額收回坐落臺北市○○區○○段3小段437、466、469、448、500、474、484、488、454、465、489及497地號等13筆土地。案經參加人於88年12月7日派員會勘結果，以本件徵收土地在計畫期限內已依徵收計畫持續使用，擬不予發還；至臺北市○○區○○段3小段470地號土地，非屬原告或原告之被繼承人黃金鳳所有，原告無從申請收回，報經被告89年6月5日台（89）內地字第8907130號函同意不予發還，遂以89年6月17日府地四字第8904790701號函復原告。原告不服，提起訴願，經89年12月18日台內訴字第8907999號訴願決定駁回其訴願，原告仍不服，提起訴訟，經本院90年度訴字第1545號判決略以：「原告申請收回被徵收土地既經臺北市政府函報內政部同意否准其請求，應以內政部為原處分機關，將訴願決定撤銷。」撤銷訴願決定。原告復向行政院提起訴願，亦遭決定駁回，遂提起行政訴訟。乙、兩造聲明：一、原告聲明：（一）先位聲明：１、原處分及訴願決定均撤銷。２、被告應作成「許可原告就台北市○○區○○段3小段437、448、454、465、466、469、474、484、488、489、497、500等地號土地（下稱系爭土地）應有部分各自以原徵收價額收回」之行政處分。（二）備位聲明：１、原處分及訴願決定均撤銷。２、若認原處分或決定雖屬違法，但其撤銷或變更於公益有重大損害，應駁回原告先位聲明，應請於判決主文中諭知原處分、決定違法；並請判命被告給付原告新台幣（下同）244,466,261元及按年息百分之五計算之法定利息。二、被告聲明：駁回原告之訴。丙、兩造之爭點：參加人在本案計畫期限屆滿之日即88年6月30日以前，有無依徵收計畫所核准之計畫期限使用及若認為未依徵收計畫開始使用，有無因可歸責於原土地所有權人或使用人之事由？原告主張：甲、程序方面：本件依法提起訴之預備合併應屬合法。一、按「人民因中央或地方機關對其依法申請之案件，予以駁回，認為其權利或法律上利益受違法損害者，經依訴願程序後，得向高等行政法院提起請求該機關應為行政處分或應為特定內容之行政處分之訴訟」行政訴訟法第5條第2項有明文規定。查原告提起本件訴訟，先位訴之聲明應屬前開法條所指之訴訟類型，即「課予義務訴訟」無疑。二、次按「行政法院受理撤銷訴訟，發現原處分或決定雖屬違法，但其撤銷或變更於公益有重大損害，經斟酌原告所受損害、賠償程度、防止方法及其他一切情事，認原處分或決定之撤銷或變更顯與公益相違背時，得駁回原告之訴。前項情形，應於判決主文中諭知原處分或決定違法。」、「行政法院為前條判決時，應依原告之聲明，將其因違法處分或決定所受之損害，於判決內命被告機關賠償。」行政訴訟法第198條、199條第1項有明文規定。三、則依前開法條之文義解釋，法院於為前開得為情況判決之情形，似限於「撤銷訴訟」之類型。然因邏輯上「課予義務之訴」之提起，原本就已經蘊含撤銷原處分，故學者認為提起課予義務訴訟原告應一併提起撤銷訴訟。故縱不一併提起，亦應視為已默示提起撤銷之訴。因此原告應得依行政訴訟法第199條第1項之規定，請求鈞院依備位訴之聲明為情況判決。四、退萬步言，縱認「課予義務之訴」為獨立之訴訟類型而與行政訴訟法第198條所指之「撤銷訴訟」有間，惟仍因「課予義務之訴」之提起，原本已蘊含撤銷原處分請求。且按行政訴訟法第198、199條得為情況判決之立法理由與目的觀之，並無明文排除「課予義務之訴」。故本件原告所提「課予義務之訴」若有原處分或決定雖屬違法，然撤銷或變更於公益有重大損害之情形時，依據相同情形應為相同處理之平等原則，自得「類推適用」行政訴訟法第198、199條情況判決之規定，請求鈞院依備位訴之聲明為情況判決。乙、實體方面一、不依照核准計畫期限使用者，原土地所有權人得照原徵收價額收回其土地，法律有明文規定。（一）按「私有土地經徵收後，有左列情形之一者，原土地所有權人得於徵收補償發給完竣屆滿1年之次日起5年內，向該管直轄市或縣（市）地政機關聲請照徵收價額收回其土地：一、徵收補償發給完竣屆滿1年，未依徵收計畫開始使用者。」、「依本法規定徵收之土地，其使用期限，應依照其呈經核准之計畫期限辦理，不受土地法第219條之限制」、「不依照核准計畫期限使用者，原土地所有權人得照原徵收價額收回其土地」土地法第219條第1項第1款、都市計畫法第83條第1項、第2項分別定有明文。（二）核土地法第219條第1項第1款規定，私有土地經徵收後，自徵收補償發給完竣屆滿1年，未依徵收計畫開始使用者，原土地所有權人具有買回被徵收土地之權利。其立法意旨係防止徵收機關為不必要之徵收或遷延興辦公共事業，特為原土地所有權人保留收回權。而都市計畫法為貫徹該法立法目的，已排除土地法第219條第1項第1款規定之適用，並將徵收計畫之使用期限延長而為特別規定，該規定影響原土地所有權人之收回權利更大，且既已經事先評估而確定計畫使用期限，則都市計畫法第83條規定：「其使用期限應依照其呈經核准之計畫期限辦理」，自應為嚴格之文義解釋，始符公平、合理。本件既有10年期間予被告充裕實行計畫，則都市計畫法第83條所謂使用，自係指完全興建校舍並已招生使用，始符「實行使用」。（三）次按「查土地法第219條內所稱『實行使用』，係指照原核准計畫實際使用該項徵收之私有土地或於該項土地上連續從事有關達成徵收計畫之各項工作，如從事建築裝置機械等情事而言，‧‧‧」行政院53年6月30日台五十三內字第4534號令有規定。且按「所謂『不依核准計畫使用』或『不實行使用』，應依徵收目的所為土地使用之規畫，就所徵收之全部土地整體觀察之，在有明顯事實，足認屬於相關範圍者，不得為割裂之認定‧‧‧」司法院大法官釋字第236號解釋亦闡釋在卷可稽。惟按上述令釋均係指徵收土地已為一部使用，而應為全體觀察之情形，於本案並不適用。（四）再按「依都市計畫法徵收之公共設施保留地，應於土地徵收計畫書內註明使用期限，逾越該計畫期限仍未『施工』者，即屬不依照核准計畫期限使用，原土地所有權人得收回其土地，其聲請期限依照土地法第219條規定，自該使用期限屆滿之次日起算5年。」內政部84年9月26日台內地字第848818號亦函釋在案。再參酌土地徵收條例第9條第4項：「第1項第1款所謂開始使用，指興辦事業之『主體』工程動工」規定之立法精神。則退萬步言，本件至少亦應開始動工興建校舍，始符合「依計畫期限『使用』」之規定。（五）另按是否已依照核准計畫期限使用應如何認定，依現行實務見解，係指：「對徵收標的物，進行改良與建設，使其標的物現狀能到達符合徵收目的所要求之功能，讓利用者能加以現實『利用』（即相約成俗意義的『使用』），例如在徵收學校預定地上蓋好校舍，搬入桌椅，到達可供招生之程度，此時必須投入鉅額之建設改良經費，稱之『使用』，不如稱之『建設』將更為妥適」（見貴院92年度訴字第1217號判決第7頁倒數第2行至倒數第7行）。（六）復按，前揭法條所稱之「不依照核准計畫期限使用」，其最新實務見解則為「‧‧‧此時若需地機關之怠惰現象過於明顯，以致預定期限終止時，有關徵收標的的『形塑』內容，依日常經驗法則判斷，還無法從外觀上被明顯查知時，不應認為已『開始使用』」（見貴院92年度訴字第1217號判決第10頁倒數第11行至倒數第9行）。二、本案截至「計畫期限屆滿之日」（即88年6月30日），參加人並未依徵收計畫所核准之計畫期限使用。（一）查本案「台北市龍門國中校舍新建工程用地徵收計畫書」十三、（三）所記載之計畫進度為：「依照都市計畫法第83條規定列入本府中長程計畫自民國78年7月起至88年6月止依計畫使用」，在卷可稽。被告應於88年6月底前依計畫完成興建校舍並予招生使用，始符首揭法條之規定。被告雖辯稱：「‧‧‧徵收土地之整體，除市定古蹟『黃宅濂讓居』及其相連部分建物尚未拆除外，其餘地上物在88年6月7日業已完成拆除工作，並立即進行整地、圍籬，且用地單位台北市政府教育局於87年已開始規畫使用事宜，並陸續成立籌備處辦理徵圖、甄選建築師、舖設整修學校周邊巷道、地質鑽探、古蹟調查研究及綜合球場先期措施等，本案用地顯已在呈經核准之計畫期限內，依徵收計畫持續使用，‧‧‧」云云，惟查與前揭司法實務對於是否「開始使用」之見解，並不相符。（二）經查本件土地使用機關參加人自承於87年方開始規畫使用事宜，而台北市龍門國中校舍建築計畫書係在87年8月1日經台北市長批示後始確定。依該計畫書第七章中龍門國中校舍新建計畫項目期程圖，籌備處雖應於「87年7月」成立，並應於88年6月底之前，完成鑽探、委任建築師（經徵圖）、基本設計確認、都發局審查，並開始進行建築細部設計。惟參加人僅於87年9月7日核准成立「台北市立龍門國中籌備處」，然遲至88年12月30日才開始進行「鑽探」工作，足證本案參加人於88年6月30日計畫期限屆滿前，僅完成龍門國中校舍新建計畫項目期程圖中之「成立籌備處」乙項。按「成立籌備處」僅屬「使用之預備行為」，而不是「使用行為」本身。實際「鑽探」、「辦理徵圖」、「甄選建築師」等行為皆係逾原核准計畫之使用期限始進行（按88年6月30日屆滿）。系爭土地已於77年即完成徵收補償法定程序，何以87年始開始規畫使用事宜，並於88年方為地上物徵收，參加人近10年期間完全無興建校舍之計畫並為施工，顯未依徵收計畫開始使用。焉能僅以期限屆滿前成立「籌備處」即謂參加人有使用系爭土地自明。（三）次查參加人就徵收之土地10年來，並無任何整地或任何週邊道路之修整，於88年6月辦理地上物拆遷作業時，雖就校地周邊巷道等鋪設瀝青混凝土工程，惟此本為參加人應就破壞毀損之道路回復原狀之義務，於外觀上並非對徵收標的物進行改良與建設，使其標的物現狀能到達符合徵收目的所要求之功能，完全不符前揭「使用」之定義。且於被徵收之土地上「設置圍籬」，僅有「防止閒人進入」之作用，亦完全不符使用之定義。甚且參加人所屬教育局亦自承「係周邊道路拓寬工程範圍非屬該校徵收案工程用地範圍內之土地」。事實上本案校舍新建工程遲至91年5月21日始正式開工，如此豈能謂「已依照核准計畫期限使用」？故參加人辯稱：「一併完成校地周邊巷道等鋪設瀝青混凝土整地工程，實屬本案工程用地在計畫期限內依徵收計畫使用之一環」云云，實屬荒謬。（四）又查依87年8月1日參加人代表人市長批准之「校舍建築計畫書」，原擬建造排球場及籃球場各乙座，但參加人在校舍尚未興建，預算尚無著落之下，為掩蓋其行政疏失，搶先在三萬多平方公尺之徵收土地中舖設一小塊水泥地，除不符合球場標準外，並與系爭土地徵收計畫書圖內容及所附土地使用配置圖並不相符，何來已依計畫使用？且查該工程係在88年12月份以後方始進行，並且「鑽探」工作亦係於88年12月30日才開始進行，二者顯係核准計畫之使用期限屆滿後所為。「綜合球場之先期措施」此建設由外觀觀察，與本件設立學校之徵收目的並無必要關聯性，且該球場並不符標準，且與興建時之校舍建築計畫書圖內容及土地使用配置圖不符，顯係臨時建造而成。況該球場之實際開工日期亦顯逾原核准計畫之使用期限（按88年6月30日屆滿。）；「地質鑽探」則屬徵收之前置作業，早於申請徵收之始即應完成，並非屬「朝徵收目的形塑徵收標的物外觀」之使用行為，況實際鑽探日期為亦已逾原核准計畫所核准之使用期限。足證本件已逾中長程計畫之期限仍未動工之事實，遑論於期限內完成校舍之興建以供學校招生使用。（五）末查因公共事業之必需，而徵收私有土地，若徵收後「不依核准計畫使用」，即顯見徵收之草率，徵收之土地非屬必需，徵收土地實無必要。衡諸法律為保障私人財產，防止濫用徵收權起見，乃准許原告得照原徵收價額，收回系爭土地。良法美意，值得肯定。參加人逾計畫期限仍未依計畫使用系爭土地，卻一再辯稱「依計畫持續使用」，而否決原告請求，然參加人於前揭答辯書所舉「開始使用」之行為，實質上均不符合「開始使用」之要件。訴願決定機關不察，仍維持原處分，其違法背理，彰彰明甚。三、被告及參加人辯稱係因「住民抗爭」、「黃宅濂讓居古蹟評定」等可歸責於原土地所有權人或為其占有該土地之使用人之事由，致阻礙參加人於限期內使用系爭徵收土地，顯屬推諉卸責之詞。（一）按「需用土地機關未於上開期限內，依徵收計畫開始使用徵收之土地者，如係因可歸責於原土地所有權人或為其占有該土地之使用人之事由所致，即不得將遷延使用徵收土地之責任，歸由徵收有關機關負擔；其不能開始使用係因可歸責於其他土地使用人之事由所致，而與原土地所有權人無涉者，若市、縣地政機關未會同有關機關於徵收補償發給完竣1年內，依土地法第215條第3項規定逕行除去改良物，亦未依同法第238條規定代為遷移改良物，開始使用土地；需用土地人於上開期間內復未依徵收計畫之使用目的提起必要之訴訟，以求救濟，應不妨礙原土地所有權人聲請收回其土地。」司法院大法官釋字第534號解釋著有明釋。（二）次按「徵收土地時，其改良物應一併徵收。」土地法第215條第1項前段有明文規定。查系爭土地地上物本應依法一併徵收，參加人未呈請一併徵收已違反土地法第215條規定，而於徵收土地計畫書內就地上改良物情形欄載明：「逐年編列預算依規定辦理」，則系爭土地既已徵收完畢，徵收地上改良物，並無任何滯礙之處。然參加人未依計畫內容逐年徵收系爭土地地上物，迨計畫期限即將屆至，始草率編列計畫書呈請徵收，致未能於計畫期限內使用系爭土地，參加人遷延興辦系爭計畫之事實，實不容被告及參加人再飾詞狡辯。（三）次查參加人自77年徵收系爭土地後，遲至87年11月始呈請被告鑑核地上改良物徵收事宜，在此之前均未進行調查徵收地上物資料、勘估地上物之作業。即便被告於87年12月28日准予參加人辦理地上改良物徵收，然奉准徵收之土地上土地改良物清冊中亦無原告及其被繼承人黃金鳳之名，原告及及其被繼承人均未獲參加人之通知。而參加人於88年2月26日至現場勘估地上物始知悉尚有原告之存在，足證原告之前絕無抗爭之事實。又原告對參加人及有關人員之後請求會勘辦理地上物查估事宜，亦均積極配合辦理，並無抗爭之情事。被告及參加人若仍欲執以抗辯，自應就原告有拒不配合為地上物勘估補償事宜之抗爭負舉證責任，否則空言抗辯，不足採信。（四）再查本件台北市龍門國中新建工程所需用地，依據該「校舍建築計畫書」內載，佔地約35,000平方公尺，大部分為軍眷住宅，如連同師範大學眷舍用地估計約佔總面積五分之四。參加人原擬以「無償撥用」方式取得軍方用地，因軍方反對，致拖延至88年4月26日始獲財政部台財接第88009554號函同意以86年7月公告現值計價撥用。而在未取得軍用土地前，係礙於土地法第231條規定，無法進入軍管地區及師大土地內實地勘測，因此無法一併徵收，豈可歸責於原土地所有權人及居民？本件有關解決國有土地撥用問題，完全係因參加人本身違法堅持「無償撥用」所肇致，實係可歸責於參加人之事由，致龍門國中新建工程未依計畫期限使用。（五）又查87年9月4日所召開「為台北市立龍門國民中學校舍新建工程用地地上物拆遷協調暨說明會」，部分拆遷戶（並非原告）於該說明會表示其意見，並經作成決議，自係依法行使權利，豈能謂抗爭行為？參加人行政效率不彰而不思反省，反將責任推於其他拆遷戶，甚且歸由原告負擔，焉得法理、事理之平？另參加人於會中聲稱「已取得」軍方經管土地，其他拆遷戶明知被告確未取得，故經前揭拆遷戶一再追問之下，參加人終於吐實，一時譁然，亦未獲得民意代表李慶安立法委員及蔣乃辛議員之認同，場面至為尷尬，始決議：「‧‧‧國有土地之問題，本局擬專案簽辦，並擇期另行召開會議。」惟參加人並未據此再召開會議協調，即遽以該會議紀錄為協調不成之證據呈請被告內政部核准徵收，實嚴重違反法律規定之作業程序。（六）復查本件工程遲至89年10月尚停留在校舍建築規畫、徵圖甄選設計監造建築師階段。本件工程預算90年度方經市議會通過，如此落後不自我檢討，竟將延後原因推由原土地所有權人及拆遷戶，誠屬顛倒是非。（七）末查古蹟者，國家之寶貴資產，政府與全民應加以珍惜保護，世界各國均有保護措施，我國亦不例外。文化資產保存法第34條第2項規定：「政府機關策定重大營建工程計畫時，應先調查工程地區有無古蹟」。「龍安坡黃宅濂讓居」於本計畫用地使用期限屆期前一日即88年6月29日經參加人民政局公告為市定古蹟，係經文化界力籲保存並經學者專家所評定，並且原告亦係事後始知情。然參加人於徵收之始，未依前揭規定辦理調查，而後嗣經文化界人士力籲保留，始經學者專家會勘評定予以保留，而參加人竟將此本身之過失，歸咎於原土地所有權人及居民，實屬荒謬至極。四、被告所謂的使用屆滿就是88年6月30日以前，被告所謂的開始使用動作是在6月7日已經拆除整地圍籬，關於這些動作依照貴院另案的見解，不管是圍籬還是規劃籌備處、甄選，這個根本就不是開始使用，只是預備的行為而已，剛才又提到關於古蹟、整修巷道等，都不是符合開始使用的實務上見解。原告可以很明顯看到，有沒有就現狀達到符合所要求功能的使用跟建設，這個部分參加人在91年5月21日實際上開始動工，也就是說被告較88年6月30日落後了將近3年之久，至於所謂強制拆除的部分，參加人當時在報徵收時，應該要根據土地法合併徵收改良物。參加人在87年11月距徵收當時都已經快要9年多了，才申請要徵收改良物，到88年2月26日才來勘估，原告都沒有被告知說要拆除建物，說原告有抗爭，根本沒有關係。而且當地住民的抗爭，只不過在參加人作為拆遷協調說明會的部分，表示意見而已，根本不是所謂的抗爭，而且這個抗爭跟原告沒有關係，原告認為這些都是準備行為。徵收都沒有原告的名字，開始接觸是88年2月26日。徵收是原告父親的名字，改良物根本就沒有，好像88年2月26日才開始來量我的房子，我說量什麼房子，因為我那個出入是跟黃家不在同一個地方，是另外一個出入。原告一直沒有被通知，徵收公告都沒有，這個太離譜。黃家申請古蹟，原告都不知道，跟我一點關係都沒有，他們一直推到原告身上。五、原告就本案工程拖延當然沒有歸責事由，１、參加人原來是要無償的，根本就沒有把這個事情搞清楚，等到財政部延到88年4月26日，才說這個是應該計價撥用，這是政府跟政府之間的事情，跟原告根本沒有任何關係。２、關於住民抗爭，不要說是在市政府抗爭3天，這根本也不在現場，同時原告根本沒有接到任何改良物通知，不可能去抗爭。縱使有抗爭是其他人的抗爭，跟原告也沒有關係。３、古蹟的指定，根據文物保存法，有特別法的規定，這應該是政府機關，尤其被告是主管機關、參加人是承辦機關，當然事先都要規劃好了，古蹟的指定其實也無礙到主體工程的開始使用，所以古蹟的指定根本就是被告的藉口而已。參加人在申請徵收的時候，應該一體考慮古蹟的指定，怎麼可能說在78年就核准徵收，到88年就應該要完成的部分，到88年才由財政部去同意，這個根本是被告的疏失，和原告沒有關係。被告主張：一、依司法院釋字第236號解釋：「土地法第219條規定：『徵收私有土地後，不依核准計畫使用，或於徵收完畢一年後不實行使用者，其原土地所有權人得照原徵收價額收回其土地。』所謂『不依核准計畫使用』或『不實行使用』，應依徵收目的所為土地使用之規畫，就所徵收之全部土地整體觀察之，在有明顯事實，足認屬於相關範圍者，不得為割裂之認定，始能符合公用徵收之立法本旨。」又依土地法第219條第1項及都市計畫法第83條分別規定：「私有土地經徵收後，有左列情形之一者，原土地所有權人得於徵收補償發給完竣屆滿1年之次日起5年內，向該管市、縣地政機關聲請照徵收價額收回其土地：一、徵收補償發給完竣屆滿1年，未依徵收計畫開始使用者。二、未依核准徵收原定興辦事業使用者。」「依本法規定徵收之土地，其使用期限，應依照其呈經核准之計畫期限辦理，不受土地法第219條之限制。不依照核准計畫期限使用者，原土地所有權人得照原徵收價額收回其土地。」又上開都市計畫法第83條所稱「呈經核准之計畫期限使用」，依被告84年9月26日台內地字第8488181號函釋規定，係指土地徵收計畫書內敘明之使用期限而言。本案原告申請收回之台北市○○區○○段3小段437、466、469、448、500、470、474、484、488、454、465、489及497地號等13筆土地其中470地號土地，依徵收當時土地登記簿所載，非屬原告或原告之被繼承人黃金鳳所有，自無首揭法條所定收回土地之適用；另原告申請收回之系爭土地，經參加人會同相關單位於88年12月7日赴現場會勘，認本案就徵收土地整體而言，除市定古蹟「黃宅濂讓居」及其相連部分建物尚未拆除外，其餘地上物在88年6月7日業已完成拆除工作，並立即進行整地、圍籬，且用地單位參加人教育局於87年已開始規畫使用事宜，並陸續成立籌備處辦理徵圖、甄選建築師、鋪設整修學校周邊巷道、地質鑽探、古蹟調查研究及綜合球場先期設施等，準此，本案用地顯已在呈經核准之計畫期限內（依核准之徵收土地計畫書所載計畫進度：「依照都市計畫法第83條規定列入本府中長程計畫自民國78年7月起至88年6月止依計畫使用。」），依徵收計畫持續使用，亦無首揭法條所定收回土地之適用，是被告以89年6月5日台內地字第8907130號函核定不予發還，自無不合。二、徵收條例第9條涉及收回，開始使用是指主體工程，是搭配該條第1項第1款部分，以徵收補償費發給完竣3年之內為準，土地法第219條不是以徵收補償費發給完竣1年為準，當初法條的意旨，是防止公務機關任意徵收土地，不加以利用導致去侵犯到人民權利，所以實務上在運作的時候，如果是一般工程來施作，要1年之內就要完工，事實上是不太可能，因為包括他前期的興辦事業計畫開標、流標、招標，然後後續的地上物拆除部分，所以事實上我們針對第219條開始使用這個部分，在徵收條例發布施行之前，必須是只要公務機關，沒有在計畫期限屆至之前閒置徵收土地，有在計畫期限內依照要達成徵收計畫目的去進行利用土地的事實就可以，而事實上在行政院早期53年院令，所謂實行使用就是補償地價完竣滿1年，針對在範圍內的工程用地，為了達成徵收計畫的目的所進行利用，所以和原告主張有不同的見解。參加人是依照徵收計畫來逐漸使用，另外改良物一併徵收的部分，參加人在報請徵收計劃書也有闡明，就是說改良物依照這個計畫期限由參加人依照年度預算去做處理。又如果參加人已經編預算，在84年確實是有要執行那個預算，事實上就可以推斷，他要利用土地的目標其實是很明確的，因為議會的運作，導致只剩下1元，而且依當時國有地的撥用，依院令頒布的有償、無償撥用原則，事實上這個條件是要有償的，參加人要設定跟當初規定完全相反的無償的附帶條件，事實上也是造成需地機關不可能取得用地的事實，這個前後應該是有一些因果關係。三、這一件自始看來應該沒有情況判決的適用，萬一有的話，由庭上來斟酌。參加人主張：一、原告所稱「本案截至『計畫期限屆滿之日』（即88年6月30日），並未依徵收計畫所核准之計畫期限使用」乙節：（一）按土地法第219條規定「私有土地經徵收後，有左列情形之一者，原土地所有權人得於徵收補償發給完竣屆滿1年之次日起5年內，向該管直轄市或縣（市）地政機關聲請照徵收價額收回其土地：一、徵收補償發給完竣屆滿1年，未依徵收計畫開始使用者。二、未依核准徵收原定興辦事業使用者。．．．第1項第1款之事由，係因可歸責於原土地所有權人或使用人者，不得聲請收回土地。」都市計畫法第83條規定：「依本法規定徵收之土地，其使用期限，應依照其呈經核准之計畫期限辦理，不受土地法第219條之限制。不依照核准計畫期限使用者，原土地所有權人得照原徵收價額收回其土地。」司法院大法官釋字第236號解釋：「土地法第219條規定：『徵收私有土地後，不依核准計畫使用，或於徵收完畢1年後不實行使用者，其原土地所有權人得照原徵收價額收回其土地』所謂『不依核准計畫使用』或『不實行使用』，應依徵收目的所為土地使用之規畫，就所徵收之全部土地整體觀察之，在有明顯事實，足認屬於相關範圍者，不得為割裂之認定，始能符合公用徵收之立法本旨。」按行政法院（現改制為最高行政法院）68年判字第52號判例：「土地法第219條所謂：『徵收私有土地後，不依核准計畫使用』，係對於所徵收土地之整體不依原核准計畫使用而言。若就徵收之土地已按原核准計畫逐漸使用，雖尚未達到該土地之全部，但與不依核准計畫使用之情形有間，應無該條之適用。」（二）參加人為舉辦台北市市立龍門國民中學新建工程，前經報奉行政院77年4月27日台（77）內地字第592491號函核准徵收台北市○○區○○段3小段378地號等土地計49筆，並於78年完成土地徵收、補償之法定程序後取得土地產權。依徵收計畫書所訂之計畫進度「依照都市計畫法第83條規定列入本府中長程計畫自民國78年7月起至88年6月止依計畫使用。」於78年徵收取得用地內私有土地產權後，參加人教育局於79年即續處公有土地撥用事宜，函請陸軍總司令部、憲兵司令部、國立臺灣師範大學等龍門國中預定地範圍內公有土地之管理機關同意依行政院頒之「各級政府機關互相撥用公有不動產之有償與無償畫分原則」規定辦理無償撥用，惟未獲同意。該府教育局依規定在管理機關不為同意之意思表示下，自82年起即多次將撥用計畫書報陳行政院核准撥用，惟行政院與國有財產局久不為裁示，陸軍總司令部經管3筆土地於至87年6月始奉核准有償撥用，致土地取得困難，使設校進程受阻。（三）為辦理本案用地地上改良物拆遷補償事宜，參加人於84年5月15日以（84）府教六字第84031734號公告週知「本擴建工程用地範圍內所有土地及地上改良物，本府有關單位將派員勘估並按規定辦理補償」，惟參加人辦理用地範圍內私有土地一般民宅（約170戶）地上物查估補償作業及安置事宜時，數次與住戶溝通協調，因住戶均不願配合查估作業且強烈抗爭，致無法辦理民宅查估補償作業。（四）另為進行台北市市立龍門國民中學設校規畫，於86年即進行校舍建築計畫書規畫，87年8月1日成立臺北市立龍門國中籌備處，87年9月4日在台北市大安區龍安國民小學辦理拆遷協調暨說明會，惟會中拆遷戶強烈要求本府評估龍門國中是否有設校之需要，並訴求目前芳和國中、和平國小均有空的教室，龍門國中可否合併其他學校設立之可能性等。因住戶不願配合查估作業並強烈抗爭，參加人教育局為完成地上物查估補償作業，於87年11月23日簽奉市長核准辦理地上改良物一併徵收，並奉被告87年12月28日台（87）內地字第8713834號函准予地上物一併徵收，參加人即以88年1月5日府教八字第8800273000號通知該用地範圍內地上物限期拆遷日期為88年6月7日，並經參加人地政處88年4月20日、88年5月4日分別公告徵收工程用地範圍內土地改良物，惟住戶仍持續抗爭，甚組成「反六月推土機聯盟」連續三天三夜駐紮該府強烈抗爭，參加人為完成拆遷作業，在完成補償費發放的法定程序下，於88年6月7日在千餘警力的戒護下始能進行地上物拆除作業，顯見拆遷戶抗爭之烈。（五）另一方面併行校舍新建徵圖、甄選建築師、地質鑽探等事宜，原待地上物拆除後即進行設校興闢事宜，惟88年6月7日於地上物拆除後，除進行整地、圍籬、周邊道路整修等，原擬即依已完成之校舍建築規畫進行設校興闢事宜，惟用地範圍內有一閩式古厝「黃宅濂讓居」，受到當地居民、土地及建物所有權人及文化界人士極力奔走籲請保存，嗣經參加人民政局邀相關單位學者於88年4月1日辦理古蹟鑑定會勘，同年4月29日召開審查會議，該局復於同年5月10日進行古蹟範圍確認現勘，並以88年6月7日北市民三字第8821653400號函請參加人教育局予以保存，並經參加人88年6月29日府民三字第8801816501號公告為市定古蹟。因黃宅於88年6月始發布為市定古蹟，致古蹟建築物需予保留，且與該古蹟緊鄰之房舍需重新依古蹟範圍、外觀先進行古蹟調查研究及修護計畫後，才能進行拆除，且原已完成之校舍使用規畫面積、範圍、配置等均需重新規畫，使校舍新建工程進度因此順延。參加人於校舍及古蹟規畫設計及調查研究階段，為加強校地使用，除開放古蹟供專家學者參訪及台北市各級學校校外鄉土教材教學外，並開闢先期設施綜合球場兩座提供鄰近學校、社區使用，另一方面台北市市立龍門國民中學籌備處為落實校區的安全維護與管理，並自89年迄今皆委請保全公司進行「黃宅濂讓居」古蹟24小時安全維護。（六）綜前所述，就學校範圍全部土地整體觀察之，參加人於辦理私有土地徵收後，即依徵收目的續行學校範圍內公有土地撥用取得、校舍建築規畫、地上物勘估補償、拆遷等相關作業。又私有土地徵收後至88年6月在動用大批警力的情形下，始能執行地上物的強制拆遷，實肇因住戶的強烈抗爭，又住戶大抵即為原土地所有權人或其子嗣，是以拆遷作業備受阻撓致校舍新建工程延遲，實可歸責於原土地所有權人及使用人。又因原土地所有權人（亦為「黃宅濂讓居」所有權人）力促下，使新建工程用地內「黃宅濂讓居」古厝於於88年6月列為市定古蹟，因該建物臨時列為古蹟後，即無法依原規畫予以拆除，其所在位址亦無法依原學校規畫用途使用，除須行古蹟調查研究及修護計畫外，原已完成之校舍建築規畫，亦需配合古蹟重新進行規畫，因重新完成之建築規畫，需續行都市審議、結構外審、申請建築執照、工程招標等等過程冗長之建築法規相關程序，致校舍新建工程至91年始辦理開工。今校舍新建工程及「黃宅濂讓居」修護工程皆已完工，並已於93學年度開辦招生。二、按行政院53年6月30日台53內字第4534號令：「需地機關是否已於徵收完畢1年後實行使用之認定，應以該項徵收土地之整體為準，而不能仍按徵收前之各別原所有權之各個地區以為認定已否實行使用之準據」，故縱原告辯稱無抗爭阻撓，惟其他所有權人及使用人之抗爭阻撓行為已對本案工程範圍地上物拆遷作業發生極嚴重之影響，就所徵收之全部土地整體觀察，原告之土地既然為本案工程徵收土地之一部分，自亦受到上述抗爭之影響，依司法院釋字第236號解釋及行政院上開函釋之精神，應不得為割裂之認定，故原告應不得聲請收回土地。三、又「黃宅濂讓居」古蹟是於88年間，因當地居民、土地及建物所有權人及文化界人士極力奔走籲請保存的情況下，才依市定古蹟審定的程序進行勘查、審查核定為市定古蹟，其古蹟之促成事實是發生在土地徵收完成後，土地徵收並無違文化資產保存法及土地法施行法等相關規定，惟因該古蹟審定作業幾與本工程用地地上物拆遷作業並行，為保留古蹟原樣，致原已完成之校舍建築計畫相關配置需重新規劃，使新建工程進度因而順延，原土地所有權人及使用人自不能卸責。四、其實本件用地在84年的時候，參加人就已經辦理地上物的拆遷公告，並編列了85年地上物補償費相關的預算，因為居民認為說，應該是國有要取得以後，再來拆房子，所以在議會時，把85年地上物拆除的經費500萬元，刪成1元，這裡面也附帶但書，堅持一定要無償撥用，所以在無償撥用延宕了，變成到最後整個地上物的拆除經費也沒有辦法執行。關於有償撥用土地很晚核定對整個徵收計畫的實現在客觀上有無影響的部分，參加人在徵收取得這個土地以後，因為用地範圍有3筆國有土地，在82年就依規定向國有財產局申請撥用，撥用按照各級政府機關互相撥用公有不動產之有償、無償劃分原則，應該是有償撥用的土地。就是原被徵收土地的所有權人，可能透過議員的關係，除了將拆遷預算刪成1元以外，又附帶決議，有關公有土地的撥用要採無償撥用，所以整個時間就延宕下來，延宕到88年4月才始奉核定為有償撥用，回歸有償撥用，整個時間上為什麼會這樣拖延，就參加人主張還是可以歸責於原被徵收土地所有權人。至於原告說，他沒有抗爭，可是按照法條的設計，只要說可歸責原被徵收土地所有權人的話，應該就算是了，所以參加人主張排除其的收回請求權。另查，在當初參加人徵收土地時，這個根本不是古蹟，在這個徵收完以後，這個地方列為市訂古蹟，現在還是學校鄉土教學的一個部分，並不是一般3級古蹟，所以還是學校用地裡面的建築物，這個建築物放在那邊，必須都要跳開來，影響整個工程計畫，不是說沒有。甚至於黃家，到了要拆除時，還有很多子孫賴在黃宅裡面不肯出來，這也是參加人後來2次強制執行的動作，不是沒有抗爭。理由甲、程序方面：本件被告代表人於訴訟進行中變更為乙○○，經其聲明承受訴訟，核並無不合，應予准許。乙、實體方面：一、按「私有土地經徵收後，有左列情形之一者，原土地所有權人得於徵收補償發給完竣屆滿1年之次日起5年內，向該管市、縣地政機關聲請照徵收價額收回其土地：一、徵收補償發給完竣屆滿1年，未依徵收計畫開始使用者。‧‧‧第1項第1款之事由，係因可歸責於原土地所有權人或使用人者，不得聲請收回土地。」行為時土地法第219條第1項、第3項定有明文。另按「依本法規定徵收之土地，其使用期限，應依照其呈經核准之計畫期限辦理，不受土地法第219條之限制。不依照核准計畫期限使用者，原土地所有權人得照原徵收價額收回其土地。」行為時都市計畫法第83條亦有明定。又都市計畫法第83條僅就原土地所有權人必需以「需用土地人不依照核准計畫期限使用」之請求要件排除土地法第219條第1項「徵收補償發給完竣屆滿1年，未依徵收計畫開始使用」之條件之適用，其餘規定，仍應適用第219條之規定，亦即在原土地所有權人依都市計畫法第83條申請收回時，仍有土地法第219條第3項「因可歸責於原土地所有權人或使用人者，不得聲請收回土地。」規定之適用。又按「土地法第219條規定：『徵收私有土地後，不依核准計畫使用，或於徵收完畢1年後不實行使用者，其原土地所有權人得照原徵收價額收回其土地。』所謂『不依核准計畫使用』或『不實行使用』，應依徵收目的所為土地使用之規劃，就所徵收之全部土地整體觀察之，在有明顯事實，足認屬於相關範圍者，不得為割裂之認定，始能符合公用徵收之立法本旨。」司法院著有釋字第236號解釋可參。二、本件參加人為興建龍門國中校舍新建工程，需用坐落臺北市大安區○○段○○段378地號等49筆土地，報經行政院77年4月27日台（77）內地字第592491號函核准徵收，交由參加人地政處以77年7月16日北市地四字第34950號公告。其中同小段433地號等22筆土地上之土地改良物，報經被告以87年12月28日台（87）內地字第8713834號函核准徵收，參加人地政處分別以88年2月11日北市地四字第8820074000號、88年4月20日北市地四字第8821125100號、88年4月29日北市地四字第8821258500號、88年5月4日北市地四字第8821294600號、88年5月7日北市地四字第8821331400號及88年5月31日北市地四字第8821503000號公告。嗣原告於88年11月5日依都市計畫法第83條規定，向參加人申請照徵收價額收回坐落臺北市○○區○○段3小段437、466、469、448、500、470、474、484、488、454、465、489及497地號等13筆土地。案經參加人於88年12月7日派員會勘結果，以本件徵收土地在計畫期限內已依徵收計畫持續使用，擬不予發還；報經被告89年6月5日台（89）內地字第8907130號函同意不予發還，遂以89年6月17日府地四字第8904790701號函復原告。原告不服，提起訴願，亦遭決定駁回，旋提起行政訴訟，經本院90年度訴字第1545號判決，略以「原告申請收回被徵收土地既經臺北市政府函報內政部同意否准其請求，應以內政部為原處分機關，將訴願決定撤銷。」，經原告向行政院提起訴願，亦遭決定駁回，遂向本院提起本件行政訴訟，主張如事實欄所載。本案所需審究者為參加人在本案計畫期限屆滿之日即88年6月30日以前，有無依徵收計畫所核准之計畫期限使用及若認為未依徵收計畫開始使用，有無因可歸責於原土地所有權人或使用人之事由？三、本院論斷如次：（一）本件有無依徵收計畫所核准之計畫期限使用部分：１、經查，參加人為舉辦台北市市立龍門國民中學新建工程，前經報奉行政院77年4月27日台（77）內地字第592491號函核准徵收台北市○○區○○段3小段378地號等土地計49筆，並於78年完成土地徵收、補償之法定程序後取得土地產權。依徵收計畫書所訂之計畫進度「依照都市計畫法第83條規定列入本府中長程計畫自民國78年7月起至88年6月止依計畫使用。」。參加人於78年徵收取得用地內私有土地產權後，參加人所屬教育局於79年即續處公有土地撥用事宜，函請陸軍總司令部、憲兵司令部、國立臺灣師範大學等龍門國中預定地範圍內公有土地之管理機關同意依行政院頒之「各級政府機關互相撥用公有不動產之有償與無償畫分原則」規定辦理無償撥用，惟未獲同意。該府教育局依規定在管理機關不為同意之意思表示下，自82年起即多次將撥用計畫書報陳行政院核准撥用，惟行政院與國有財產局久不為裁示，陸軍總司令部經管3筆土地於至87年6月始奉核准有償撥用，致土地取得困難，使設校進程受阻。２、參加人為辦理本案用地地上改良物拆遷補償事宜，於84年5月15日以（84）府教六字第84031734號公告週知「本擴建工程用地範圍內所有土地及地上改良物，本府有關單位將派員勘估並按規定辦理補償」，惟參加人辦理用地範圍內私有土地一般民宅（約170戶）地上物查估補償作業及安置事宜時，數次與住戶溝通協調，因住戶均不願配合查估作業且強烈抗爭，致無法辦理民宅查估補償作業。３、參加人為進行龍門國中設校規畫，於86年即進行校舍建築計畫書規畫，87年8月1日成立臺北市立龍門國中籌備處，87年9月4日在台北市龍安國小辦理拆遷協調暨說明會，惟會中拆遷戶強烈要求本府評估龍門國中是否有設校之需要，並訴求目前芳和國中、和平國小均有空的教室，龍門國中可否合併其他學校設立之可能性等。因住戶不願配合查估作業並強烈抗爭，參加人所屬教育局為完成地上物查估補償作業，於87年11月23日簽奉市長核准辦理地上改良物一併徵收，並奉被告87年12月28日台（87）內地字第8713834號函准予地上物一併徵收，參加人即以88年1月5日府教八字第8800273000號通知該用地範圍內地上物限期拆遷日期為88年6月7日，並經參加人地政處88年4月20日、88年5月4日分別公告徵收工程用地範圍內土地改良物。嗣於88年6月7日業已完成拆除工作，並即進行整地、圍籬。４、原告固主張略以截至88年6月30日止，參加人於系爭土地上僅有進行整地、圍籬，並無學校之工程進行，難謂有使用云云。惟查，依首開司法院解釋等說明，所謂不依核准計畫使用或不實行使用，應依徵收目的所為土地使用之規劃，就所徵收之全部土地整體觀察之，在有明顯事實，足認屬於相關範圍者，不得為割裂之認定，始能符合公用徵收之立法本旨。經查，本件參加人因住戶不願配合查估作業並強烈抗爭，遲至87年底始經被告核准准予地上物一併徵收，參加人在之後6個月內，以警力排除抗爭，而開始進行拆除地上物及整地情形觀之，應認需用土地人已開始使用徵收之土地之一環。本件土地既已於徵收土地計畫書所載興辦事業計畫進度之期間內開始使用，依前開說明，即無不依照核准計畫期限使用情形（最高行政法院92年度判字第324號判決意旨參照）；至於原告所提之本院另案判決見解，該個案與本件情況不同，且非判例，本件不受該案之拘束。原告就此所為之主張，要無可採。（二）本件有無因可歸責於原告之事由？１、經查，「需地機關不依照核准計畫期限使用被徵收土地係因可歸責於『原土地所有權人』者」，該「原土地所有權人」是否限於「行使收回權」之「被徵收土地所有權人」，或包括「同一徵收計畫中之其他被徵收土地所有權人」﹖就此法律爭點，本院認為上開條文所稱之「原土地所有權人」不限於行使收回權人，也包括「同一徵收計畫中之其他被徵收土地所有權人」，蓋因徵收行為亦具有「大量行政」之特質，在一個徵收計畫中可能有多筆土地同時被徵收，而每筆土地之所有權人亦各不相同，因此存有多數之徵收處分。這些看似獨立之各別行政處分，對需地機關或徵收機關之徵收發動決策而言，卻是在單一徵收計畫下形成，則事後為決策之合理性判斷當然也要以整個徵收計畫有無可能進行定之，即各該所有權人可視為一利益共同體。準此，土地法第219條第3項之所指「需地機關不依照核准計畫期限使用被徵收土地係因可歸責於原土地所有權人」者，應該解釋為在一個徵收計畫，只需有其中部分被徵收土地之所有權人有「可歸責之行為」導致需地機關無法依照核准計畫期限使用被徵收土地，即足以使在該徵收計畫下、全體被徵收土地所有權人之收回權消滅。又所謂「可歸責」之事由，除訴諸暴力，直接、間接阻礙施工之「非法抗爭」外，亦包括其他間接施壓手段，例如透過關說或行政協商或使民意代表介入，造成需地機關有不能進行使用，而不得不延緩施工進度；或使需地機關或執行機關在現行地方自治法制下，實際面臨如預算審查等之壓力，而無施工之預算；或陳情變更都市○○○○段；或使用各種合法、非法手段，造成原徵收土地之一部分無法依原徵收計劃書使用，並影響需用土地人之原先設計、規劃，造成使用上之不得不延宕，達成延緩施工之柔性抗爭手段在內，合先敘明。２、經查，本件參加人於徵收取得原告等私人所有之土地後，因用地範圍有3筆國有土地，在82年依規定向財政部國有財產局申請撥用，而撥用依各級政府機關互相撥用公有不動產之有償與無償劃分原則，奉行政院80年6月10日台八十財字第18937號函示：「國防部以舊有營舍基地處理得款作為新營舍遷建經費之來源，前經本院台（54）忠四字第10130號及台（55）財字第8103號令核定，自應作為撥用原則第5項『已核定作為變產置產財源之土地』之認定依據‧‧‧」，應係有償撥用，此有陸軍總司令部工兵署84年6月30日（84）傑篤06408號函影本及行政院有關單位意見影本可稽。而參加人84年辦理地上物的拆遷公告，並編列了85年地上物補償費相關的預算，因住民認為應該是國有土地取得以後，再來拆房子，所以在議會中，把85年地上物拆除的經費500萬元，刪成1元，同時附帶但書，堅持一定要無償撥用，造成因軍方不同意無償撥用而延宕，最後整個地上物的拆除經費也沒有辦法執行，到87年6月始奉行政院87年6月30日院台財產接第87013154號函核定准予有償撥用等情，業據參加人說明甚詳，並有臺北市政府教育局85年度「歲出計畫說明提要」影本、「各項費用明細表」影本附卷可稽，另有85年度臺北市地方總預算案審議意見第十一目第2點「有償撥用龍門國中用地補償費刪減4,999,999元」及該目附帶意見「地方人士對成立龍門國中需求殷切，應請積極協調國防部及師範大學，儘速徵收校地早日建校」及87年度臺北市地方總預算案審議意見第11目附帶意見二、「龍門國中用地其中公有土地之撥用，市府應依『各級政府機關互相撥用公有不動產之有償與無償劃分原則』規定，堅持龍門國中之公有土地採無償撥用，並請教育局立即成立龍門國中籌備處積極進行設校事宜。」等相關文件附卷可參；足見關於軍方用地取得之困難，係由於土地所有權人在議會運作之結果所造成，揆諸首開說明，自屬可歸責於原告等所有權人之事由。３、另查，本件造成參加人無法積極施工之另一原因，為在系爭用地範圍內「黃宅濂讓居」古蹟之核定結果。經查，用地範圍內有一閩式古厝「黃宅濂讓居」，受到當地居民、土地及建物所有權人及文化界人士極力奔走籲請保存，嗣經參加人所屬民政局邀相關單位學者於88年4月1日辦理古蹟鑑定會勘，同年4月29日召開審查會議，該局復於同年5月10日進行古蹟範圍確認現勘，並以88年6月7日北市民三字第8821653400號函請參加人所屬教育局予以保存，並經參加人88年6月29日府民三字第8801816501號公告為市定古蹟，有各該文件附於原處分卷可參。因該「黃宅濂讓居」於88年6月始發布為市定古蹟，致該古蹟建築物需予保留，且與該古蹟緊鄰之房舍需重新依古蹟範圍、外觀，先進行古蹟調查研究及修護計畫後，才能進行拆除，致參加人原已完成之校舍使用規畫面積、範圍、配置等均需重新規畫，使校舍新建工程進度因此順延，其造成參加人無法如期依原徵收計畫施工之結果，至為明確，而此情事變更事由係屬可歸責於土地所有權人及住戶者，原告既為土地所有權人之一之繼承人，依前述說明，自屬而歸責於原告之事由。４、從而，縱認被告未依徵收計畫所核准之計畫期限使用，惟既有可歸責於原土地所有權人或使用人之事由，依行為時土地法第219條第3項規定，原告即不得聲請收回土地。從而，本件原處分否准原告之請求並無違誤，訴願決定予以維持，亦無不合，原告起訴意旨為無理由，應予駁回。（三）本件原告先位聲明請求收回土地既為無理由，則其依行政訴訟法第198條、199條第1項規定所為之備位聲明，即失所附麗，應併予駁回。四、兩造其餘之主張陳述，核與上開結論不生影響，爰不予一一論述，附此敘明。據上論結，本件原告之訴為無理由，爰依行政訴訟法第98條第3項前段，判決如主文。中華民國94年9月28日第五庭審判長法官葉百修法官蕭忠仁法官黃清光上為正本係照原本作成。如不服本判決，應於送達後20日內，向本院提出上訴狀並表明上訴理由，如於本判決宣示後送達前提起上訴者，應於判決送達後20日內補提上訴理由書（須按他造人數附繕本）。中華民國94年9月28日書記官楊子鋒",
  "characters": {
    "judges": [
      "葉百修",
      "蕭忠仁",
      "黃清光"
    ],
    "prosecutors": [

    ],
    "lawyers": [
      "陳岳瑜",
      "陳井星",
      "傅爾洵"
    ],
    "clerks": [
      "楊子鋒"
    ],
    "plaintiffs": [
      "甲"
    ],
    "defendants": [
      "內政部",
      "代  表  人  乙○○部長）住同."
    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2005-09-28",
  "created_at": "2016-02-06 20:10:29",
  "updated_at": "2016-02-06 20:10:29"
}