{
  "identify": "TPH-94-上易-1354-20050929-1",
  "court": {
    "name": "臺灣高等法院",
    "code": "TPH"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 94,
  "word": "上易",
  "number": "1354",
  "jcheck": "1",
  "reason": "妨害信用等",
  "content": "臺灣高等法院刑事判決\n上  訴  人\n即自訴人    晶元光電股份有限公司\n代  表  人  甲○○\n自訴代理人  劉緒倫律師\n被      告  乙○○\n                    號\n            丙○○\n                    號\n上列二人共同\n選任辯護人  郭雨嵐律師\n            陳信至律師\n上列上訴人因妨害信用等案件，不服臺灣臺北地方法院94年度自\n字第56號，中華民國94年7月26 日第一審判決（起訴案號：臺灣\n臺北地方法院檢察署），提起上訴，本院判決如下：\n    主  文\n上訴駁回。\n    理  由\n一、本件自訴意旨詳如自訴狀影本所載（如附件）。\n二、按被告未經審判證明有罪確定前，推定其為無罪；且犯罪事\n    實應依證據認定之，無證據不得認定犯罪事實；又不能證明\n    被告犯罪者，應諭知無罪之判決，刑事訴訟法第一百五十四\n    條、第三百零一條第一項分別定有明文。又事實之認定，應\n    憑證據，如未能發現相當證據，或證據不足以證明，自不能\n    以推測或擬制之方法，為裁判基礎；且認定不利於被告之事\n    實須依積極證據，苟積極證據不足為不利於被告事實之認定\n    時，即應為有利於被告之認定；另認定犯罪事實所憑之證據\n    ，雖不以直接證據為限，間接證據亦包括在內，然而無論直\n    接證據或間接證據，其為訴訟上之證明，須於通常一般之人\n    均不致有所懷疑，而得確信其為真實之程度者，始得據為有\n    罪之認定，倘其證明尚未達到此一程度，而有合理之懷疑存\n    在而無從使事實審法院得有罪之確信時，即應由法院為諭知\n    被告無罪之判決。最高法院四十年台上字第八六號、三十年\n    台上字第八一六號、七十六年台上字第四九八六號判例可資\n    參照。\n三、又按刑法第三百十條誹謗罪之成立，須行為符合：（一）意\n    圖散布於眾；（二）須有指摘或傳述之行為；（三）所指摘\n    或傳述者，足以毀損他人名義。另刑法第三百十三條妨害信\n    用罪之成立，須行為符合：（一）散布流言或施以詐術；（\n    二）損害他人之信用。綜觀上開二法條規定，可知行為人主\n    觀上須有散布於眾之意圖，並有指摘或傳述之散布行為，始\n    足當之。\n四、本件自訴人晶元光電股份有限公司（下稱晶元公司）認被告\n    乙○○、丙○○二人共同涉有刑法第三百十條第二項之誹謗\n    罪及同法第三百十三條之妨害信用等罪嫌，無非係以被告乙\n    ○○為璨圓光電股份有限公司（下稱璨圓公司）之負責人，\n    被告丙○○為該公司之發言人，彼二人竟共同基於誹謗、妨\n    害信用之犯意聯絡，於九十四年一月十九日，在台灣證券交\n    易所股份有限公司）（下稱台灣證券交易所）公開資訊觀測\n    站發布不實之重大訊息，指摘：「本公司（即璨圓公司）於\n    五月前已善意告知晶電公司（即自訴人公司）本公司該項產\n    品專利與其所指稱之專利不同處，如晶電公司仍係針對本公\n    司提出訴訟，可想而知其以商業目的為其考量而進行專利訴\n    訟，其目的‧‧，眾所周知。如確為針對本公司，其所指稱\n    情事係為不法攫取市場，並損害本公司客戶之權益，核其所\n    為業將已侵害本公司商譽，‧‧‧，晶電公司所指之該號專\n    利之技術特徵，報載早已揭露於其他已公開專利案中，且已\n    於九十三年三月起陸續遭三項案件向經濟部智慧財產局提出\n    無效之訴，是以其專利恐有欠缺專利要件等情事，是晶電公\n    司所據之專利並不具專利有效要件，本公司已開始蒐集相關\n    證物並依法舉發之，謹此呼籲各界對於諸等不法情事，務須\n    審慎辨明，以免受害」等語，而足以毀損自訴人之名譽及妨\n    害自訴人之信用，並提出璨圓公司當日重大訊息之詳細內容\n    、自訴人及璨圓公司為寄件人之存證信函、公司基本資料查\n    詢、璨圓公司董事、監察人資料等各一份為主要論據。\n五、訊據被告乙○○、丙○○均堅詞否認有何誹謗、妨害信用等\n    犯行，被告乙○○辯稱：璨圓公司在台灣證券交易所公開資\n    訊觀測站發布的訊息，是被告丙○○自己擬稿發佈的，伊並\n    不曉得如何作成的，因為證券交易所有特別強調，如果媒體\n    上有不實的報導，發言人就必須立即的作澄清，而如果將重\n    大訊息攤開來看，媒體對璨圓公司不利的報導，發言人不需\n    要請示伊，就可作重大訊息公告的更正，故伊在本案中並無\n    任何誹謗或妨害信用之行為等語。被告丙○○則辯稱：晶電\n    公司把不利於璨圓公司的報導翻譯成韓文傳到韓國去，經伊\n    請韓國代理商李會允提供確切資料後，伊身為發言人，為了\n    保護客戶的權益，以及避免晶電公司藉由散布不實訊息，以\n    擷取不法利益，故伊乃在九十四年一月十九日，寫好該份重\n    大訊息並公告之，而伊寫這份重大訊息，並沒有跟任何人討\n    論過，亦未給任何人看過，作業流程上，亦不需要給其他公\n    司的人看等語。\n六、經查：\n（一）被告丙○○雖有在台灣證券交易所公開資訊觀測站發布前\n      揭重大訊息之內容，惟其何以公開發佈上開重大訊息，經\n      原審傳訊證人即璨圓公司業務部副處長朱明燦到庭結證稱\n      ：伊在璨圓公司負責業務及產品之行銷、推廣，九十四年\n      一月十七日早上，新聞媒體刊登璨圓公司侵權的有關資訊\n      後，伊就接到客戶來電反應，如果璨圓公司確有侵權情事\n      ，將立即停止對璨圓公司採購產品，而伊公司韓國代理商\n      李會允亦來電告知，當時海外市場部分，占有璨圓公司營\n      收近百分之五十到百分六十之第一大客戶LGIT公司也有收\n      到有關璨圓公司侵權的新聞資訊，同時表示上開資訊，係\n      自訴人公司韓國代理商轉寄的電子郵件，伊當時並請李會\n      允提供該電子郵件中的充分內容，而李會允則在九十四年\n      一月十九日將該電子郵件寄給伊，副本則抄送被告丙○○\n      ，彭副總、被告乙○○三人，而這份電子郵件內容，是有\n      關自訴人公司針對國內廠商侵權的新聞報導，由中文翻譯\n      成韓文的資料，因被告丙○○也有收到該電子郵件內容，\n      且知悉係由自訴人公司的韓國代理商傳送給LGIT公司的，\n      所以伊就要被告丙○○以公司發言人的身分，立即作公開\n      澄清；後來伊公司董事長乙○○前往韓國針對侵權的事情\n      向LGIT公司作澄清，同時即要求LGIT公司提供原始的電子\n      郵件寄件者資料，而約在九十四年一月下旬，伊公司就收\n      到了該份該份電子郵件資料，而依該份電子郵件的原始記\n      載，上開新聞資料，亦確認係由自訴人公司中國業務行銷\n      經理張中星寄給自訴人公司韓國代理商，再由該韓國代理\n      商轉寄給LGIT公司的等語（見原審九十四年六月二十八審\n      理筆錄第二頁以下）；另質之證人即璨圓公司韓國代理商\n      李會允於原審審理時亦到庭證稱：大概在九十四年一月十\n      七日、十八日的時候，LGIT公司打電話告訴伊，它們從自\n      訴人公司的代理商那裡，收到一份自訴人公司告璨圓公司\n      的資訊，當時伊打電話給璨圓公司業務部副處長朱明燦，\n      要璨圓公司趕快澄清，之後朱明燦要伊提供電子郵件的內\n      容，伊大概在九十四年一月十九日，將該份電子郵件資料\n      轉寄給璨圓公司（當時提供郵件給伊的人覺得不好意思，\n      所以沒有將原始寄件者的地址標上去，僅告訴伊這是自訴\n      人公司的代理商提供的），伊就告知朱明燦該份郵件，是\n      LGIT公司從自訴人公司代理商那邊取得的，後來伊建議被\n      告乙○○前往韓國向LGIT公司及其他廠商解釋，而被告乙\n      ○○跟伊去LGIT公司解釋璨圓公司的產品與自訴人公司的\n      專利沒有關係的同時，並請LGIT公司提供該電子郵件的原\n      始寄件者資料，伊事後乃請伊公司職員將寄件者之原始資\n      料轉給璨圓公司等語（見原審九十四年六月二十八日審理\n      筆錄第十二頁以下）；按依前開證人之證詞，並參酌卷附\n      由被告乙○○、丙○○二人所提出前開電子郵件之原始韓\n      文資料及翻譯影本各二份綜合觀之，韓國LGIT公司，既為\n      璨圓公司之大客戶，且兩公司間交易往來之營業金額，約\n      占璨圓公司總營收之百分之五十至百分六十之間，則自訴\n      人公司在明知璨圓公司是否確實侵害其公司專利權，仍須\n      經由司法機關審判之情形下，即由自訴人公司中國業務行\n      銷經理張中星，逕將兩公司間有關侵權糾紛之事，以電子\n      郵件傳送予自訴人公司之韓國代理商，再由該韓國代理商\n      轉寄給璨圓公司在韓國之第一大客戶LGIT公司知悉；衡諸\n      以不正當方法，使競爭者之交易相對人與自己交易之行為\n      ，或基於競爭之目的，而陳述或散布足以損害他人營業信\n      譽之不實情事，或事業從事其他足以影響交易秩序之欺罔\n      或顯失公平之行為，均屬違反公平交易法規定之行為，此\n      觀該法第十九條第三款、第二十二條、第二十四條分別定\n      有明文；且按「言論自由為人民之基本權利，憲法第十一\n      條定有明文，國家應給予最大限度之維護，俾其實現自我\n      、溝通意見、追求真理及監督各種政治或社會活動之功能\n      得以發揮。惟為兼顧對個人名譽、隱私及公共利益之保護\n      ，法律尚非不得對言論自由依其傳播方式為合理之限制。\n      刑法第三百十條第一項及第二項誹謗罪即係保護個人法益\n      而設，為防止妨礙他人之自由權利所必要，符合憲法第二\n      十三條規定之意旨。至刑法同條第三項前段以對誹謗之事\n      ，能證明其真實者不罰，係針對言論內容與事實相符之保\n      障，並藉以限定刑罰權之範圍，非謂指摘或傳述誹謗事項\n      之行為，必須自行證明其言論內容確屬真實，始能免於刑\n      責。惟行為人雖不能證明言論為真實，但依其提出證據資\n      料，認為行為人有相當理由確信其為真實者，即不能以誹\n      謗罪之刑責相繩，亦不得以此項規定而免除檢察官或自訴\n      人於訴訟程序中，依法應負行為人故意毀損他人名譽之舉\n      證責任，或法院發現其為真實之義務」（大法官釋字第五\n      百零九號解釋參照），而如前述，既然本案被告丙○○依\n      憑證人朱明燦、李會允所提供之資訊，有相當理由認為自\n      訴人公司經由其中國業務行銷經理將上開侵權糾紛之報導\n      ，以電子郵件之方式傳送予璨圓公司韓國第一大客戶LGIT\n      公司之行為，將使其公司營運行為產生極不利之影響，甚\n      至有流失訂單之可能，則被告丙○○在該公開資訊觀測站\n      中指稱，如確為針對本公司（指璨圓公司），其所指稱情\n      事係為不法攫取市場，並損害本公司客戶之權益等語，除\n      其言詞非係憑空杜撰，難認有何誹謗及妨害信用之犯意外\n      ，被告丙○○所陳上情各節，因有相當理由確信為真實，\n      故僅憑其在台灣證券交所公開資訊觀測站所發布之前揭重\n      大訊息內容，自難逕以誹謗罪及妨害信用罪相繩。\n（二）次查璨圓公司發言人即被告丙○○於九十四年一月十九日\n      ，確有在台灣證券交易所公開資訊觀測站發布前揭重大訊\n      息之情，此固有自訴人所提出之璨圓公司當日重大訊息之\n      詳細內容資料一份在卷可憑；惟關於該重大訊息之公告，\n      其發布過程被告乙○○是否參與其事，訊據被告乙○○否\n      認有參與上開訊息內容之作成，辯稱公告之過程伊並未參\n      與，而質之被告丙○○於原審供稱：伊撰寫上開重大訊息\n      內容，並未跟任何人討論過，亦未給任何人看過，作業流\n      程上，亦不需要給其他公司的人看等語（見原審九十四年\n      六月二十八日審理筆錄第十七頁以下），於本院審理時亦\n      供稱：「（你發布這個訊息是否有告訴乙○○？）沒有。\n      因為他那天都不在公司。（你是否可以做主發布公告嗎？\n      ）可以。（內容是否你也可以作主？）可以。其他案件的\n      報導，如果有跟我們公司有所出入的話，我也可以上重大\n      訊息」等語（本院九十四年九月十五日審判筆錄）。另證\n      人朱明燦即璨圓公司業務部副處長於原審審理時亦到庭證\n      稱：伊在電梯門口有碰到被告乙○○，伊等二人有聊到客\n      戶對侵權報導的反應，而被告乙○○則說交由正常的發言\n      管道去作處理就可以了等語（見原審九十四年六月二十八\n      日審理筆錄第八頁以下），顯見該項重大訊息之發布係丙\n      ○○本著其發言人之權責主動發布，並無證據證明被告乙\n      ○○事先參與其事。自訴人單憑卷附璨圓公司董事、監察\n      人資料中，認被告乙○○係擔任璨圓公司董事長兼任總經\n      理職務之事實，即指上開重大訊息內容，係由被告乙○○\n      指示或與丙○○共同商議作成，並認定被告乙○○有誹謗\n      、妨害信用等犯行，從自訴人所負提出證據責任而言，自\n      有未足之處，而難可逕為被告乙○○有罪之認定。\n（三）末按陳述事實與發表意見不同，事實有能證明真實與否之\n      問題，意見則為主觀之價值判斷，無所謂真實與否，在民\n      主多元社會各種價值判斷皆應容許，不應有何者正確或何\n      者錯誤而運用公權力加以鼓勵或禁制之現象，僅能經由言\n      論之自由市場機制，使真理愈辯愈明而達去蕪存菁之效果\n      。本件自訴人公司與璨圓公司間，確存有專利權之糾紛爭\n      議，此為雙方所不爭執，而有關自訴人公司之專利權是否\n      為璨圓公司所侵害，均仍載法院訴訟中尚未定案，此為雙\n      方所不爭之事。惟自訴人公司與璨圓公司對於各該公司有\n      無是項專利之技術，既尚未經司法審判程序予以判斷確認\n      ，因此渠等本於維護公司權益之立場，各自表達其公司所\n      確信而未侵害他公司專利技術之說明，甚至表達蒐集證據\n      ，提出告訴或循求訴訟救濟之態度，自無不妥。而刑法上\n      加重誹謗罪及妨害信用罪之成立，均須以行為人有誹謗、\n      妨害信用之故意始足當之，本件被告丙○○基於維護璨圓\n      公司之權益，並表達該公司並無侵害自訴人公司專利技術\n      之意見，而於台灣證券交易所公開資訊觀測站發布：「本\n      公司（即璨圓公司）於五月前已善意告知晶電公司（即自\n      訴人公司）本公司該項產品專利與其所指稱之專利不同處\n      ，如晶電公司仍係針對本公司提出訴訟，可想而知其以商\n      業目的為其考量而進行專利訴訟，其目的‧‧，眾所周知\n      。‧‧‧，晶電公司所指之該號專利之技術特徵，報載早\n      已揭露於其他已公開專利案中，且已於九十三年三月起陸\n      續遭三項案件向經濟部智慧財產局提出無效之訴，是以其\n      專利恐有欠缺專利要件等情事，是晶電公司所據之專利並\n      不具專利有效要件，本公司已開始蒐集相關證物並依法舉\n      發之，謹此呼籲各界對於諸等不法情事，務須審慎辨明，\n      以免受害」等有關專利爭執之公司立場，自亦難認有何加\n      重誹謗、妨害信用之犯意存在。故本件尚不能證明被告犯\n      有加重誹謗、妨害信用之罪刑，均應諭知無罪之判決。\n七、原審認不能證明被告二人犯罪，因而諭知無罪之判決，並無\n    不合，自訴人提起上訴，其猶執陳詞認被告二人犯加重誹謗\n    、妨害信用罪，指摘原判決不當，其上訴無理由，應予駁回\n    。\n八、據上論斷，應依刑事訴訟法第368條，判決如主文。\n中    華    民    國    94    年    9     月    29    日\n                  刑事第十庭審判長法  官  陳正雄\n                                  法  官  許宗和\n                                  法  官  許錦印\n以上正本證明與原本無異。\n不得上訴。\n                                  書記官  楊妙恩\n中    華    民    國    94    年    10    月    5     日\n",
  "structure": {
    "main": "上訴駁回。",
    "reason": "一、本件自訴意旨詳如自訴狀影本所載（如附件）。\n二、按被告未經審判證明有罪確定前，推定其為無罪；且犯罪事\n    實應依證據認定之，無證據不得認定犯罪事實；又不能證明\n    被告犯罪者，應諭知無罪之判決，刑事訴訟法第一百五十四\n    條、第三百零一條第一項分別定有明文。又事實之認定，應\n    憑證據，如未能發現相當證據，或證據不足以證明，自不能\n    以推測或擬制之方法，為裁判基礎；且認定不利於被告之事\n    實須依積極證據，苟積極證據不足為不利於被告事實之認定\n    時，即應為有利於被告之認定；另認定犯罪事實所憑之證據\n    ，雖不以直接證據為限，間接證據亦包括在內，然而無論直\n    接證據或間接證據，其為訴訟上之證明，須於通常一般之人\n    均不致有所懷疑，而得確信其為真實之程度者，始得據為有\n    罪之認定，倘其證明尚未達到此一程度，而有合理之懷疑存\n    在而無從使事實審法院得有罪之確信時，即應由法院為諭知\n    被告無罪之判決。最高法院四十年台上字第八六號、三十年\n    台上字第八一六號、七十六年台上字第四九八六號判例可資\n    參照。\n三、又按刑法第三百十條誹謗罪之成立，須行為符合：（一）意\n    圖散布於眾；（二）須有指摘或傳述之行為；（三）所指摘\n    或傳述者，足以毀損他人名義。另刑法第三百十三條妨害信\n    用罪之成立，須行為符合：（一）散布流言或施以詐術；（\n    二）損害他人之信用。綜觀上開二法條規定，可知行為人主\n    觀上須有散布於眾之意圖，並有指摘或傳述之散布行為，始\n    足當之。\n四、本件自訴人晶元光電股份有限公司（下稱晶元公司）認被告\n    乙○○、丙○○二人共同涉有刑法第三百十條第二項之誹謗\n    罪及同法第三百十三條之妨害信用等罪嫌，無非係以被告乙\n    ○○為璨圓光電股份有限公司（下稱璨圓公司）之負責人，\n    被告丙○○為該公司之發言人，彼二人竟共同基於誹謗、妨\n    害信用之犯意聯絡，於九十四年一月十九日，在台灣證券交\n    易所股份有限公司）（下稱台灣證券交易所）公開資訊觀測\n    站發布不實之重大訊息，指摘：「本公司（即璨圓公司）於\n    五月前已善意告知晶電公司（即自訴人公司）本公司該項產\n    品專利與其所指稱之專利不同處，如晶電公司仍係針對本公\n    司提出訴訟，可想而知其以商業目的為其考量而進行專利訴\n    訟，其目的‧‧，眾所周知。如確為針對本公司，其所指稱\n    情事係為不法攫取市場，並損害本公司客戶之權益，核其所\n    為業將已侵害本公司商譽，‧‧‧，晶電公司所指之該號專\n    利之技術特徵，報載早已揭露於其他已公開專利案中，且已\n    於九十三年三月起陸續遭三項案件向經濟部智慧財產局提出\n    無效之訴，是以其專利恐有欠缺專利要件等情事，是晶電公\n    司所據之專利並不具專利有效要件，本公司已開始蒐集相關\n    證物並依法舉發之，謹此呼籲各界對於諸等不法情事，務須\n    審慎辨明，以免受害」等語，而足以毀損自訴人之名譽及妨\n    害自訴人之信用，並提出璨圓公司當日重大訊息之詳細內容\n    、自訴人及璨圓公司為寄件人之存證信函、公司基本資料查\n    詢、璨圓公司董事、監察人資料等各一份為主要論據。\n五、訊據被告乙○○、丙○○均堅詞否認有何誹謗、妨害信用等\n    犯行，被告乙○○辯稱：璨圓公司在台灣證券交易所公開資\n    訊觀測站發布的訊息，是被告丙○○自己擬稿發佈的，伊並\n    不曉得如何作成的，因為證券交易所有特別強調，如果媒體\n    上有不實的報導，發言人就必須立即的作澄清，而如果將重\n    大訊息攤開來看，媒體對璨圓公司不利的報導，發言人不需\n    要請示伊，就可作重大訊息公告的更正，故伊在本案中並無\n    任何誹謗或妨害信用之行為等語。被告丙○○則辯稱：晶電\n    公司把不利於璨圓公司的報導翻譯成韓文傳到韓國去，經伊\n    請韓國代理商李會允提供確切資料後，伊身為發言人，為了\n    保護客戶的權益，以及避免晶電公司藉由散布不實訊息，以\n    擷取不法利益，故伊乃在九十四年一月十九日，寫好該份重\n    大訊息並公告之，而伊寫這份重大訊息，並沒有跟任何人討\n    論過，亦未給任何人看過，作業流程上，亦不需要給其他公\n    司的人看等語。\n六、經查：\n（一）被告丙○○雖有在台灣證券交易所公開資訊觀測站發布前\n      揭重大訊息之內容，惟其何以公開發佈上開重大訊息，經\n      原審傳訊證人即璨圓公司業務部副處長朱明燦到庭結證稱\n      ：伊在璨圓公司負責業務及產品之行銷、推廣，九十四年\n      一月十七日早上，新聞媒體刊登璨圓公司侵權的有關資訊\n      後，伊就接到客戶來電反應，如果璨圓公司確有侵權情事\n      ，將立即停止對璨圓公司採購產品，而伊公司韓國代理商\n      李會允亦來電告知，當時海外市場部分，占有璨圓公司營\n      收近百分之五十到百分六十之第一大客戶LGIT公司也有收\n      到有關璨圓公司侵權的新聞資訊，同時表示上開資訊，係\n      自訴人公司韓國代理商轉寄的電子郵件，伊當時並請李會\n      允提供該電子郵件中的充分內容，而李會允則在九十四年\n      一月十九日將該電子郵件寄給伊，副本則抄送被告丙○○\n      ，彭副總、被告乙○○三人，而這份電子郵件內容，是有\n      關自訴人公司針對國內廠商侵權的新聞報導，由中文翻譯\n      成韓文的資料，因被告丙○○也有收到該電子郵件內容，\n      且知悉係由自訴人公司的韓國代理商傳送給LGIT公司的，\n      所以伊就要被告丙○○以公司發言人的身分，立即作公開\n      澄清；後來伊公司董事長乙○○前往韓國針對侵權的事情\n      向LGIT公司作澄清，同時即要求LGIT公司提供原始的電子\n      郵件寄件者資料，而約在九十四年一月下旬，伊公司就收\n      到了該份該份電子郵件資料，而依該份電子郵件的原始記\n      載，上開新聞資料，亦確認係由自訴人公司中國業務行銷\n      經理張中星寄給自訴人公司韓國代理商，再由該韓國代理\n      商轉寄給LGIT公司的等語（見原審九十四年六月二十八審\n      理筆錄第二頁以下）；另質之證人即璨圓公司韓國代理商\n      李會允於原審審理時亦到庭證稱：大概在九十四年一月十\n      七日、十八日的時候，LGIT公司打電話告訴伊，它們從自\n      訴人公司的代理商那裡，收到一份自訴人公司告璨圓公司\n      的資訊，當時伊打電話給璨圓公司業務部副處長朱明燦，\n      要璨圓公司趕快澄清，之後朱明燦要伊提供電子郵件的內\n      容，伊大概在九十四年一月十九日，將該份電子郵件資料\n      轉寄給璨圓公司（當時提供郵件給伊的人覺得不好意思，\n      所以沒有將原始寄件者的地址標上去，僅告訴伊這是自訴\n      人公司的代理商提供的），伊就告知朱明燦該份郵件，是\n      LGIT公司從自訴人公司代理商那邊取得的，後來伊建議被\n      告乙○○前往韓國向LGIT公司及其他廠商解釋，而被告乙\n      ○○跟伊去LGIT公司解釋璨圓公司的產品與自訴人公司的\n      專利沒有關係的同時，並請LGIT公司提供該電子郵件的原\n      始寄件者資料，伊事後乃請伊公司職員將寄件者之原始資\n      料轉給璨圓公司等語（見原審九十四年六月二十八日審理\n      筆錄第十二頁以下）；按依前開證人之證詞，並參酌卷附\n      由被告乙○○、丙○○二人所提出前開電子郵件之原始韓\n      文資料及翻譯影本各二份綜合觀之，韓國LGIT公司，既為\n      璨圓公司之大客戶，且兩公司間交易往來之營業金額，約\n      占璨圓公司總營收之百分之五十至百分六十之間，則自訴\n      人公司在明知璨圓公司是否確實侵害其公司專利權，仍須\n      經由司法機關審判之情形下，即由自訴人公司中國業務行\n      銷經理張中星，逕將兩公司間有關侵權糾紛之事，以電子\n      郵件傳送予自訴人公司之韓國代理商，再由該韓國代理商\n      轉寄給璨圓公司在韓國之第一大客戶LGIT公司知悉；衡諸\n      以不正當方法，使競爭者之交易相對人與自己交易之行為\n      ，或基於競爭之目的，而陳述或散布足以損害他人營業信\n      譽之不實情事，或事業從事其他足以影響交易秩序之欺罔\n      或顯失公平之行為，均屬違反公平交易法規定之行為，此\n      觀該法第十九條第三款、第二十二條、第二十四條分別定\n      有明文；且按「言論自由為人民之基本權利，憲法第十一\n      條定有明文，國家應給予最大限度之維護，俾其實現自我\n      、溝通意見、追求真理及監督各種政治或社會活動之功能\n      得以發揮。惟為兼顧對個人名譽、隱私及公共利益之保護\n      ，法律尚非不得對言論自由依其傳播方式為合理之限制。\n      刑法第三百十條第一項及第二項誹謗罪即係保護個人法益\n      而設，為防止妨礙他人之自由權利所必要，符合憲法第二\n      十三條規定之意旨。至刑法同條第三項前段以對誹謗之事\n      ，能證明其真實者不罰，係針對言論內容與事實相符之保\n      障，並藉以限定刑罰權之範圍，非謂指摘或傳述誹謗事項\n      之行為，必須自行證明其言論內容確屬真實，始能免於刑\n      責。惟行為人雖不能證明言論為真實，但依其提出證據資\n      料，認為行為人有相當理由確信其為真實者，即不能以誹\n      謗罪之刑責相繩，亦不得以此項規定而免除檢察官或自訴\n      人於訴訟程序中，依法應負行為人故意毀損他人名譽之舉\n      證責任，或法院發現其為真實之義務」（大法官釋字第五\n      百零九號解釋參照），而如前述，既然本案被告丙○○依\n      憑證人朱明燦、李會允所提供之資訊，有相當理由認為自\n      訴人公司經由其中國業務行銷經理將上開侵權糾紛之報導\n      ，以電子郵件之方式傳送予璨圓公司韓國第一大客戶LGIT\n      公司之行為，將使其公司營運行為產生極不利之影響，甚\n      至有流失訂單之可能，則被告丙○○在該公開資訊觀測站\n      中指稱，如確為針對本公司（指璨圓公司），其所指稱情\n      事係為不法攫取市場，並損害本公司客戶之權益等語，除\n      其言詞非係憑空杜撰，難認有何誹謗及妨害信用之犯意外\n      ，被告丙○○所陳上情各節，因有相當理由確信為真實，\n      故僅憑其在台灣證券交所公開資訊觀測站所發布之前揭重\n      大訊息內容，自難逕以誹謗罪及妨害信用罪相繩。\n（二）次查璨圓公司發言人即被告丙○○於九十四年一月十九日\n      ，確有在台灣證券交易所公開資訊觀測站發布前揭重大訊\n      息之情，此固有自訴人所提出之璨圓公司當日重大訊息之\n      詳細內容資料一份在卷可憑；惟關於該重大訊息之公告，\n      其發布過程被告乙○○是否參與其事，訊據被告乙○○否\n      認有參與上開訊息內容之作成，辯稱公告之過程伊並未參\n      與，而質之被告丙○○於原審供稱：伊撰寫上開重大訊息\n      內容，並未跟任何人討論過，亦未給任何人看過，作業流\n      程上，亦不需要給其他公司的人看等語（見原審九十四年\n      六月二十八日審理筆錄第十七頁以下），於本院審理時亦\n      供稱：「（你發布這個訊息是否有告訴乙○○？）沒有。\n      因為他那天都不在公司。（你是否可以做主發布公告嗎？\n      ）可以。（內容是否你也可以作主？）可以。其他案件的\n      報導，如果有跟我們公司有所出入的話，我也可以上重大\n      訊息」等語（本院九十四年九月十五日審判筆錄）。另證\n      人朱明燦即璨圓公司業務部副處長於原審審理時亦到庭證\n      稱：伊在電梯門口有碰到被告乙○○，伊等二人有聊到客\n      戶對侵權報導的反應，而被告乙○○則說交由正常的發言\n      管道去作處理就可以了等語（見原審九十四年六月二十八\n      日審理筆錄第八頁以下），顯見該項重大訊息之發布係丙\n      ○○本著其發言人之權責主動發布，並無證據證明被告乙\n      ○○事先參與其事。自訴人單憑卷附璨圓公司董事、監察\n      人資料中，認被告乙○○係擔任璨圓公司董事長兼任總經\n      理職務之事實，即指上開重大訊息內容，係由被告乙○○\n      指示或與丙○○共同商議作成，並認定被告乙○○有誹謗\n      、妨害信用等犯行，從自訴人所負提出證據責任而言，自\n      有未足之處，而難可逕為被告乙○○有罪之認定。\n（三）末按陳述事實與發表意見不同，事實有能證明真實與否之\n      問題，意見則為主觀之價值判斷，無所謂真實與否，在民\n      主多元社會各種價值判斷皆應容許，不應有何者正確或何\n      者錯誤而運用公權力加以鼓勵或禁制之現象，僅能經由言\n      論之自由市場機制，使真理愈辯愈明而達去蕪存菁之效果\n      。本件自訴人公司與璨圓公司間，確存有專利權之糾紛爭\n      議，此為雙方所不爭執，而有關自訴人公司之專利權是否\n      為璨圓公司所侵害，均仍載法院訴訟中尚未定案，此為雙\n      方所不爭之事。惟自訴人公司與璨圓公司對於各該公司有\n      無是項專利之技術，既尚未經司法審判程序予以判斷確認\n      ，因此渠等本於維護公司權益之立場，各自表達其公司所\n      確信而未侵害他公司專利技術之說明，甚至表達蒐集證據\n      ，提出告訴或循求訴訟救濟之態度，自無不妥。而刑法上\n      加重誹謗罪及妨害信用罪之成立，均須以行為人有誹謗、\n      妨害信用之故意始足當之，本件被告丙○○基於維護璨圓\n      公司之權益，並表達該公司並無侵害自訴人公司專利技術\n      之意見，而於台灣證券交易所公開資訊觀測站發布：「本\n      公司（即璨圓公司）於五月前已善意告知晶電公司（即自\n      訴人公司）本公司該項產品專利與其所指稱之專利不同處\n      ，如晶電公司仍係針對本公司提出訴訟，可想而知其以商\n      業目的為其考量而進行專利訴訟，其目的‧‧，眾所周知\n      。‧‧‧，晶電公司所指之該號專利之技術特徵，報載早\n      已揭露於其他已公開專利案中，且已於九十三年三月起陸\n      續遭三項案件向經濟部智慧財產局提出無效之訴，是以其\n      專利恐有欠缺專利要件等情事，是晶電公司所據之專利並\n      不具專利有效要件，本公司已開始蒐集相關證物並依法舉\n      發之，謹此呼籲各界對於諸等不法情事，務須審慎辨明，\n      以免受害」等有關專利爭執之公司立場，自亦難認有何加\n      重誹謗、妨害信用之犯意存在。故本件尚不能證明被告犯\n      有加重誹謗、妨害信用之罪刑，均應諭知無罪之判決。\n七、原審認不能證明被告二人犯罪，因而諭知無罪之判決，並無\n    不合，自訴人提起上訴，其猶執陳詞認被告二人犯加重誹謗\n    、妨害信用罪，指摘原判決不當，其上訴無理由，應予駁回\n    。\n八、據上論斷，應依刑事訴訟法第368條，判決如主文。"
  },
  "search": "臺灣高等法院刑事判決上訴人即自訴人晶元光電股份有限公司代表人甲○○自訴代理人劉緒倫律師被告乙○○號丙○○號上列二人共同選任辯護人郭雨嵐律師陳信至律師上列上訴人因妨害信用等案件，不服臺灣臺北地方法院94年度自字第56號，中華民國94年7月26日第一審判決（起訴案號：臺灣臺北地方法院檢察署），提起上訴，本院判決如下：主文上訴駁回。理由一、本件自訴意旨詳如自訴狀影本所載（如附件）。二、按被告未經審判證明有罪確定前，推定其為無罪；且犯罪事實應依證據認定之，無證據不得認定犯罪事實；又不能證明被告犯罪者，應諭知無罪之判決，刑事訴訟法第一百五十四條、第三百零一條第一項分別定有明文。又事實之認定，應憑證據，如未能發現相當證據，或證據不足以證明，自不能以推測或擬制之方法，為裁判基礎；且認定不利於被告之事實須依積極證據，苟積極證據不足為不利於被告事實之認定時，即應為有利於被告之認定；另認定犯罪事實所憑之證據，雖不以直接證據為限，間接證據亦包括在內，然而無論直接證據或間接證據，其為訴訟上之證明，須於通常一般之人均不致有所懷疑，而得確信其為真實之程度者，始得據為有罪之認定，倘其證明尚未達到此一程度，而有合理之懷疑存在而無從使事實審法院得有罪之確信時，即應由法院為諭知被告無罪之判決。最高法院四十年台上字第八六號、三十年台上字第八一六號、七十六年台上字第四九八六號判例可資參照。三、又按刑法第三百十條誹謗罪之成立，須行為符合：（一）意圖散布於眾；（二）須有指摘或傳述之行為；（三）所指摘或傳述者，足以毀損他人名義。另刑法第三百十三條妨害信用罪之成立，須行為符合：（一）散布流言或施以詐術；（二）損害他人之信用。綜觀上開二法條規定，可知行為人主觀上須有散布於眾之意圖，並有指摘或傳述之散布行為，始足當之。四、本件自訴人晶元光電股份有限公司（下稱晶元公司）認被告乙○○、丙○○二人共同涉有刑法第三百十條第二項之誹謗罪及同法第三百十三條之妨害信用等罪嫌，無非係以被告乙○○為璨圓光電股份有限公司（下稱璨圓公司）之負責人，被告丙○○為該公司之發言人，彼二人竟共同基於誹謗、妨害信用之犯意聯絡，於九十四年一月十九日，在台灣證券交易所股份有限公司）（下稱台灣證券交易所）公開資訊觀測站發布不實之重大訊息，指摘：「本公司（即璨圓公司）於五月前已善意告知晶電公司（即自訴人公司）本公司該項產品專利與其所指稱之專利不同處，如晶電公司仍係針對本公司提出訴訟，可想而知其以商業目的為其考量而進行專利訴訟，其目的‧‧，眾所周知。如確為針對本公司，其所指稱情事係為不法攫取市場，並損害本公司客戶之權益，核其所為業將已侵害本公司商譽，‧‧‧，晶電公司所指之該號專利之技術特徵，報載早已揭露於其他已公開專利案中，且已於九十三年三月起陸續遭三項案件向經濟部智慧財產局提出無效之訴，是以其專利恐有欠缺專利要件等情事，是晶電公司所據之專利並不具專利有效要件，本公司已開始蒐集相關證物並依法舉發之，謹此呼籲各界對於諸等不法情事，務須審慎辨明，以免受害」等語，而足以毀損自訴人之名譽及妨害自訴人之信用，並提出璨圓公司當日重大訊息之詳細內容、自訴人及璨圓公司為寄件人之存證信函、公司基本資料查詢、璨圓公司董事、監察人資料等各一份為主要論據。五、訊據被告乙○○、丙○○均堅詞否認有何誹謗、妨害信用等犯行，被告乙○○辯稱：璨圓公司在台灣證券交易所公開資訊觀測站發布的訊息，是被告丙○○自己擬稿發佈的，伊並不曉得如何作成的，因為證券交易所有特別強調，如果媒體上有不實的報導，發言人就必須立即的作澄清，而如果將重大訊息攤開來看，媒體對璨圓公司不利的報導，發言人不需要請示伊，就可作重大訊息公告的更正，故伊在本案中並無任何誹謗或妨害信用之行為等語。被告丙○○則辯稱：晶電公司把不利於璨圓公司的報導翻譯成韓文傳到韓國去，經伊請韓國代理商李會允提供確切資料後，伊身為發言人，為了保護客戶的權益，以及避免晶電公司藉由散布不實訊息，以擷取不法利益，故伊乃在九十四年一月十九日，寫好該份重大訊息並公告之，而伊寫這份重大訊息，並沒有跟任何人討論過，亦未給任何人看過，作業流程上，亦不需要給其他公司的人看等語。六、經查：（一）被告丙○○雖有在台灣證券交易所公開資訊觀測站發布前揭重大訊息之內容，惟其何以公開發佈上開重大訊息，經原審傳訊證人即璨圓公司業務部副處長朱明燦到庭結證稱：伊在璨圓公司負責業務及產品之行銷、推廣，九十四年一月十七日早上，新聞媒體刊登璨圓公司侵權的有關資訊後，伊就接到客戶來電反應，如果璨圓公司確有侵權情事，將立即停止對璨圓公司採購產品，而伊公司韓國代理商李會允亦來電告知，當時海外市場部分，占有璨圓公司營收近百分之五十到百分六十之第一大客戶LGIT公司也有收到有關璨圓公司侵權的新聞資訊，同時表示上開資訊，係自訴人公司韓國代理商轉寄的電子郵件，伊當時並請李會允提供該電子郵件中的充分內容，而李會允則在九十四年一月十九日將該電子郵件寄給伊，副本則抄送被告丙○○，彭副總、被告乙○○三人，而這份電子郵件內容，是有關自訴人公司針對國內廠商侵權的新聞報導，由中文翻譯成韓文的資料，因被告丙○○也有收到該電子郵件內容，且知悉係由自訴人公司的韓國代理商傳送給LGIT公司的，所以伊就要被告丙○○以公司發言人的身分，立即作公開澄清；後來伊公司董事長乙○○前往韓國針對侵權的事情向LGIT公司作澄清，同時即要求LGIT公司提供原始的電子郵件寄件者資料，而約在九十四年一月下旬，伊公司就收到了該份該份電子郵件資料，而依該份電子郵件的原始記載，上開新聞資料，亦確認係由自訴人公司中國業務行銷經理張中星寄給自訴人公司韓國代理商，再由該韓國代理商轉寄給LGIT公司的等語（見原審九十四年六月二十八審理筆錄第二頁以下）；另質之證人即璨圓公司韓國代理商李會允於原審審理時亦到庭證稱：大概在九十四年一月十七日、十八日的時候，LGIT公司打電話告訴伊，它們從自訴人公司的代理商那裡，收到一份自訴人公司告璨圓公司的資訊，當時伊打電話給璨圓公司業務部副處長朱明燦，要璨圓公司趕快澄清，之後朱明燦要伊提供電子郵件的內容，伊大概在九十四年一月十九日，將該份電子郵件資料轉寄給璨圓公司（當時提供郵件給伊的人覺得不好意思，所以沒有將原始寄件者的地址標上去，僅告訴伊這是自訴人公司的代理商提供的），伊就告知朱明燦該份郵件，是LGIT公司從自訴人公司代理商那邊取得的，後來伊建議被告乙○○前往韓國向LGIT公司及其他廠商解釋，而被告乙○○跟伊去LGIT公司解釋璨圓公司的產品與自訴人公司的專利沒有關係的同時，並請LGIT公司提供該電子郵件的原始寄件者資料，伊事後乃請伊公司職員將寄件者之原始資料轉給璨圓公司等語（見原審九十四年六月二十八日審理筆錄第十二頁以下）；按依前開證人之證詞，並參酌卷附由被告乙○○、丙○○二人所提出前開電子郵件之原始韓文資料及翻譯影本各二份綜合觀之，韓國LGIT公司，既為璨圓公司之大客戶，且兩公司間交易往來之營業金額，約占璨圓公司總營收之百分之五十至百分六十之間，則自訴人公司在明知璨圓公司是否確實侵害其公司專利權，仍須經由司法機關審判之情形下，即由自訴人公司中國業務行銷經理張中星，逕將兩公司間有關侵權糾紛之事，以電子郵件傳送予自訴人公司之韓國代理商，再由該韓國代理商轉寄給璨圓公司在韓國之第一大客戶LGIT公司知悉；衡諸以不正當方法，使競爭者之交易相對人與自己交易之行為，或基於競爭之目的，而陳述或散布足以損害他人營業信譽之不實情事，或事業從事其他足以影響交易秩序之欺罔或顯失公平之行為，均屬違反公平交易法規定之行為，此觀該法第十九條第三款、第二十二條、第二十四條分別定有明文；且按「言論自由為人民之基本權利，憲法第十一條定有明文，國家應給予最大限度之維護，俾其實現自我、溝通意見、追求真理及監督各種政治或社會活動之功能得以發揮。惟為兼顧對個人名譽、隱私及公共利益之保護，法律尚非不得對言論自由依其傳播方式為合理之限制。刑法第三百十條第一項及第二項誹謗罪即係保護個人法益而設，為防止妨礙他人之自由權利所必要，符合憲法第二十三條規定之意旨。至刑法同條第三項前段以對誹謗之事，能證明其真實者不罰，係針對言論內容與事實相符之保障，並藉以限定刑罰權之範圍，非謂指摘或傳述誹謗事項之行為，必須自行證明其言論內容確屬真實，始能免於刑責。惟行為人雖不能證明言論為真實，但依其提出證據資料，認為行為人有相當理由確信其為真實者，即不能以誹謗罪之刑責相繩，亦不得以此項規定而免除檢察官或自訴人於訴訟程序中，依法應負行為人故意毀損他人名譽之舉證責任，或法院發現其為真實之義務」（大法官釋字第五百零九號解釋參照），而如前述，既然本案被告丙○○依憑證人朱明燦、李會允所提供之資訊，有相當理由認為自訴人公司經由其中國業務行銷經理將上開侵權糾紛之報導，以電子郵件之方式傳送予璨圓公司韓國第一大客戶LGIT公司之行為，將使其公司營運行為產生極不利之影響，甚至有流失訂單之可能，則被告丙○○在該公開資訊觀測站中指稱，如確為針對本公司（指璨圓公司），其所指稱情事係為不法攫取市場，並損害本公司客戶之權益等語，除其言詞非係憑空杜撰，難認有何誹謗及妨害信用之犯意外，被告丙○○所陳上情各節，因有相當理由確信為真實，故僅憑其在台灣證券交所公開資訊觀測站所發布之前揭重大訊息內容，自難逕以誹謗罪及妨害信用罪相繩。（二）次查璨圓公司發言人即被告丙○○於九十四年一月十九日，確有在台灣證券交易所公開資訊觀測站發布前揭重大訊息之情，此固有自訴人所提出之璨圓公司當日重大訊息之詳細內容資料一份在卷可憑；惟關於該重大訊息之公告，其發布過程被告乙○○是否參與其事，訊據被告乙○○否認有參與上開訊息內容之作成，辯稱公告之過程伊並未參與，而質之被告丙○○於原審供稱：伊撰寫上開重大訊息內容，並未跟任何人討論過，亦未給任何人看過，作業流程上，亦不需要給其他公司的人看等語（見原審九十四年六月二十八日審理筆錄第十七頁以下），於本院審理時亦供稱：「（你發布這個訊息是否有告訴乙○○？）沒有。因為他那天都不在公司。（你是否可以做主發布公告嗎？）可以。（內容是否你也可以作主？）可以。其他案件的報導，如果有跟我們公司有所出入的話，我也可以上重大訊息」等語（本院九十四年九月十五日審判筆錄）。另證人朱明燦即璨圓公司業務部副處長於原審審理時亦到庭證稱：伊在電梯門口有碰到被告乙○○，伊等二人有聊到客戶對侵權報導的反應，而被告乙○○則說交由正常的發言管道去作處理就可以了等語（見原審九十四年六月二十八日審理筆錄第八頁以下），顯見該項重大訊息之發布係丙○○本著其發言人之權責主動發布，並無證據證明被告乙○○事先參與其事。自訴人單憑卷附璨圓公司董事、監察人資料中，認被告乙○○係擔任璨圓公司董事長兼任總經理職務之事實，即指上開重大訊息內容，係由被告乙○○指示或與丙○○共同商議作成，並認定被告乙○○有誹謗、妨害信用等犯行，從自訴人所負提出證據責任而言，自有未足之處，而難可逕為被告乙○○有罪之認定。（三）末按陳述事實與發表意見不同，事實有能證明真實與否之問題，意見則為主觀之價值判斷，無所謂真實與否，在民主多元社會各種價值判斷皆應容許，不應有何者正確或何者錯誤而運用公權力加以鼓勵或禁制之現象，僅能經由言論之自由市場機制，使真理愈辯愈明而達去蕪存菁之效果。本件自訴人公司與璨圓公司間，確存有專利權之糾紛爭議，此為雙方所不爭執，而有關自訴人公司之專利權是否為璨圓公司所侵害，均仍載法院訴訟中尚未定案，此為雙方所不爭之事。惟自訴人公司與璨圓公司對於各該公司有無是項專利之技術，既尚未經司法審判程序予以判斷確認，因此渠等本於維護公司權益之立場，各自表達其公司所確信而未侵害他公司專利技術之說明，甚至表達蒐集證據，提出告訴或循求訴訟救濟之態度，自無不妥。而刑法上加重誹謗罪及妨害信用罪之成立，均須以行為人有誹謗、妨害信用之故意始足當之，本件被告丙○○基於維護璨圓公司之權益，並表達該公司並無侵害自訴人公司專利技術之意見，而於台灣證券交易所公開資訊觀測站發布：「本公司（即璨圓公司）於五月前已善意告知晶電公司（即自訴人公司）本公司該項產品專利與其所指稱之專利不同處，如晶電公司仍係針對本公司提出訴訟，可想而知其以商業目的為其考量而進行專利訴訟，其目的‧‧，眾所周知。‧‧‧，晶電公司所指之該號專利之技術特徵，報載早已揭露於其他已公開專利案中，且已於九十三年三月起陸續遭三項案件向經濟部智慧財產局提出無效之訴，是以其專利恐有欠缺專利要件等情事，是晶電公司所據之專利並不具專利有效要件，本公司已開始蒐集相關證物並依法舉發之，謹此呼籲各界對於諸等不法情事，務須審慎辨明，以免受害」等有關專利爭執之公司立場，自亦難認有何加重誹謗、妨害信用之犯意存在。故本件尚不能證明被告犯有加重誹謗、妨害信用之罪刑，均應諭知無罪之判決。七、原審認不能證明被告二人犯罪，因而諭知無罪之判決，並無不合，自訴人提起上訴，其猶執陳詞認被告二人犯加重誹謗、妨害信用罪，指摘原判決不當，其上訴無理由，應予駁回。八、據上論斷，應依刑事訴訟法第368條，判決如主文。中華民國94年9月29日刑事第十庭審判長法官陳正雄法官許宗和法官許錦印以上正本證明與原本無異。不得上訴。書記官楊妙恩中華民國94年10月5日",
  "characters": {
    "judges": [
      "陳正雄",
      "許宗和",
      "許錦印"
    ],
    "prosecutors": [

    ],
    "lawyers": [
      "劉緒倫",
      "郭雨嵐",
      "陳信至"
    ],
    "clerks": [
      "楊妙恩"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "乙○○"
    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2005-09-29",
  "created_at": "2016-02-06 20:15:36",
  "updated_at": "2016-02-06 20:15:36"
}