{
  "identify": "KSB-91-訴-735-20021127-1",
  "court": {
    "name": "高雄高等行政法院",
    "code": "KSB"
  },
  "division": {
    "name": "行政",
    "code": "A"
  },
  "year": 91,
  "word": "訴",
  "number": "735",
  "jcheck": "1",
  "reason": "資遣",
  "content": "高雄高等行政法院裁定                              九十一年度訴字第七三五號\n    原      告  甲○○\n    被      告  雲林縣政府\n    代  表  人  乙○○縣長\n右當事人間因資遣事件，原告不服公務人員保障暨培訓委員會中華民國九十一年六月\n十八日九一公審決字第○○八五號再復審決定，提起行政訴訟。本院裁定如左︰\n    主  文\n原告之訴駁回。\n訴訟費用由原告負擔。\n    理  由\n一、按「原告之訴，有左列各款情形之一者，行政法院應以裁定駁回之。但其情形可\n    以補正者，審判長應定期間先命補正：．．．．．．十、起訴不合程式或不備其\n    他要件者。」行政訴訟法第一百零七條第一項第十款定有明文。又公務人員對於\n    服務機關或人事主管機關所為行政處分，認為違法或不當，致損害其權利或利益\n    者，固得依公務人員保障法第十八條規定提起復審，惟按所謂行政處分，係指中\n    央或地方機關就公法上具體事件所為之決定或其他公權力措施而對外直接發生法\n    律效果之單方行政行為。至對於官署與其他機關團體間內部所為職務上之表示，\n    人民自不得遽以官署為被告而訴請予撤銷；又行政官署就其主管事務對所屬機關\n    所為指示處理之命令，係屬上級官署對下級官署，本於職權所行使之指揮監督，\n    既非對人民所為之行政處分，更不因而對人民發生具體的法律效果，自不能認為\n    行政處分，而對之提起訴願，此觀訴願法第三條第一項之規定自明，改制前行政\n    法院即現最高行政法院亦著有四十一年度判字第十五號、五十七年度判字第一七\n    八號判例可資參照。\n二、原告起訴意旨略以：原告原任職於雲林縣警察局台西分局（以下簡稱台西分局）\n    警員，於民國（下同）八十六年六月二十九日執行十六時至十八時查訪勤務時發\n    生車禍身受重傷，因此自八十六年六月二十九日起至同年十二月三十一日止請公\n    傷假住院治療，經醫師診斷「不宜劇烈運動，不適任外勤勤務工作」且因右腳膝\n    蓋無法彎曲，耳部聽力失靈，經判定為輕度殘障而核發殘障手冊，經台西分局證\n    明原告身體狀況不佳不能勝任警察工作，為原告申請資遣，惟經被告以八十七年\n    一月二十日八七府人三字第八七一二○○○二四七號函令雲林縣警察局：「有關\n    貴屬台西分局警員甲○○資遣乙案，依貴局函報該員迄八十六年年底止仍在職（\n    八十六年七月二十九日至八十六年十二月三十一日請公傷假）應辦理年終考績；\n    另據銓敘部八十七年一月三日八七台審三字第一五六七四八七號書函第二項略以\n    ：『．．．惟八十六年十二月底辦理年終考績時；其一至十二月之平時考核獎懲\n    相互抵銷，累積達二大過者，仍應依公務人員考績法予以考列丁等免職．．．』\n    ，則該員一至十二月之平時考核，仍應依考績法規定辦理。綜上：本案關於潘員\n    平時考核獎懲是否有累積達二大過，暨貴局是否有辦理年終考績，請先予明確敘\n    明再行報府核辦．．．。」嗣經訴外人即台西分局人事管理員陳福財以原告八十\n    六年年終考績將被考列丁等，應即申請辭職，否則無法請領公務人員退休撫恤基\n    金為由，逼誘原告書寫辭職書，以致喪失申領資遣費之權益，而上開函文並未副\n    知原告，直至原告精神稍復察覺權益受損，隨即對該函文之處分提起復審及再復\n    審，均遭決定駁回，遂提起本件行政訴訟，聲明求為判決撤銷再復審決定、復審\n    決定及原處分。\n二、本件原告於八十六年間因身體狀況不能勝任警察工作，經雲林縣警察局為其申請\n    資遣，惟經被告以前揭八十七年一月二十日八七府人三字第八七一二○○○二四\n    七號函令雲林縣警察局應依公務人員考績法辦理原告八十六年年終考績，原告乃\n    未經資遣而自行辦理辭職，嗣原告對上開書函表示不服，提起復審，經被告以原\n    告提起復審已逾法定期限決定不受理，原告不服，提起再復審，亦經以原告係因\n    自動辭職，並非現職人員，不得依公務人員保障法所定程序提起救濟而遭決定不\n    受理等情，有各該書函及復審、再復審決定書卷可憑。惟查，系爭書函，係被告\n    就原告之資遣案件而對雲林縣警察局之回覆，又其內容無非係敘明原告於八十六\n    年時仍為在職人員，雲林縣警察局應查明原告當年一月至十二月之平時考核獎懲\n    是否有累積達二大過之情形並先辦理年終考績後再報憑辦，核其性質係被告將該\n    人事案之處理程序對雲林縣警察局所為之內部指示，並不對外發生准駁之具體法\n    律效果，至原告之離職係其自行辭職之關係，並非上開書函所發生之法律效果，\n    則上開書函自非行政處分，依首揭說明，原告不得對之提起行政救濟。復審決定\n    及再復審決定為不受理之決定，理由雖有不同，結論尚無二致，原告對之提起本\n    件撤銷訴訟，求為撤銷，顯非合法，應予駁回。\n三、依行政訴訟法第一百零七條第一項第十款、第一百零四條、民事訴訟法第九十五\n    條、第七十八條，裁定如主文。\n中      華      民      國    九十一    年      十一    月    二十七    日\n                              高雄高等行政法院第一庭\n                                          審判長法官    陳光秀\n                                          法      官    楊惠欽\n                                          法      官    李協明\n右為正本係照原本作成。\n如不服本裁定，應於裁定送達後十日內以書狀敘明理由，經本院向最高行政法院提出\n抗告（須按對造人數附具繕本）；並應預繳送達用掛號郵票六份（每份三十四元）。\n中      華      民      國    九十一    年      十一    月    二十七    日\n                                          法院書記官    周良駿\n",
  "structure": {
    "main": "原告之訴駁回。\n訴訟費用由原告負擔。",
    "reason": "一、按「原告之訴，有左列各款情形之一者，行政法院應以裁定駁回之。但其情形可\n    以補正者，審判長應定期間先命補正：．．．．．．十、起訴不合程式或不備其\n    他要件者。」行政訴訟法第一百零七條第一項第十款定有明文。又公務人員對於\n    服務機關或人事主管機關所為行政處分，認為違法或不當，致損害其權利或利益\n    者，固得依公務人員保障法第十八條規定提起復審，惟按所謂行政處分，係指中\n    央或地方機關就公法上具體事件所為之決定或其他公權力措施而對外直接發生法\n    律效果之單方行政行為。至對於官署與其他機關團體間內部所為職務上之表示，\n    人民自不得遽以官署為被告而訴請予撤銷；又行政官署就其主管事務對所屬機關\n    所為指示處理之命令，係屬上級官署對下級官署，本於職權所行使之指揮監督，\n    既非對人民所為之行政處分，更不因而對人民發生具體的法律效果，自不能認為\n    行政處分，而對之提起訴願，此觀訴願法第三條第一項之規定自明，改制前行政\n    法院即現最高行政法院亦著有四十一年度判字第十五號、五十七年度判字第一七\n    八號判例可資參照。\n二、原告起訴意旨略以：原告原任職於雲林縣警察局台西分局（以下簡稱台西分局）\n    警員，於民國（下同）八十六年六月二十九日執行十六時至十八時查訪勤務時發\n    生車禍身受重傷，因此自八十六年六月二十九日起至同年十二月三十一日止請公\n    傷假住院治療，經醫師診斷「不宜劇烈運動，不適任外勤勤務工作」且因右腳膝\n    蓋無法彎曲，耳部聽力失靈，經判定為輕度殘障而核發殘障手冊，經台西分局證\n    明原告身體狀況不佳不能勝任警察工作，為原告申請資遣，惟經被告以八十七年\n    一月二十日八七府人三字第八七一二○○○二四七號函令雲林縣警察局：「有關\n    貴屬台西分局警員甲○○資遣乙案，依貴局函報該員迄八十六年年底止仍在職（\n    八十六年七月二十九日至八十六年十二月三十一日請公傷假）應辦理年終考績；\n    另據銓敘部八十七年一月三日八七台審三字第一五六七四八七號書函第二項略以\n    ：『．．．惟八十六年十二月底辦理年終考績時；其一至十二月之平時考核獎懲\n    相互抵銷，累積達二大過者，仍應依公務人員考績法予以考列丁等免職．．．』\n    ，則該員一至十二月之平時考核，仍應依考績法規定辦理。綜上：本案關於潘員\n    平時考核獎懲是否有累積達二大過，暨貴局是否有辦理年終考績，請先予明確敘\n    明再行報府核辦．．．。」嗣經訴外人即台西分局人事管理員陳福財以原告八十\n    六年年終考績將被考列丁等，應即申請辭職，否則無法請領公務人員退休撫恤基\n    金為由，逼誘原告書寫辭職書，以致喪失申領資遣費之權益，而上開函文並未副\n    知原告，直至原告精神稍復察覺權益受損，隨即對該函文之處分提起復審及再復\n    審，均遭決定駁回，遂提起本件行政訴訟，聲明求為判決撤銷再復審決定、復審\n    決定及原處分。\n二、本件原告於八十六年間因身體狀況不能勝任警察工作，經雲林縣警察局為其申請\n    資遣，惟經被告以前揭八十七年一月二十日八七府人三字第八七一二○○○二四\n    七號函令雲林縣警察局應依公務人員考績法辦理原告八十六年年終考績，原告乃\n    未經資遣而自行辦理辭職，嗣原告對上開書函表示不服，提起復審，經被告以原\n    告提起復審已逾法定期限決定不受理，原告不服，提起再復審，亦經以原告係因\n    自動辭職，並非現職人員，不得依公務人員保障法所定程序提起救濟而遭決定不\n    受理等情，有各該書函及復審、再復審決定書卷可憑。惟查，系爭書函，係被告\n    就原告之資遣案件而對雲林縣警察局之回覆，又其內容無非係敘明原告於八十六\n    年時仍為在職人員，雲林縣警察局應查明原告當年一月至十二月之平時考核獎懲\n    是否有累積達二大過之情形並先辦理年終考績後再報憑辦，核其性質係被告將該\n    人事案之處理程序對雲林縣警察局所為之內部指示，並不對外發生准駁之具體法\n    律效果，至原告之離職係其自行辭職之關係，並非上開書函所發生之法律效果，\n    則上開書函自非行政處分，依首揭說明，原告不得對之提起行政救濟。復審決定\n    及再復審決定為不受理之決定，理由雖有不同，結論尚無二致，原告對之提起本\n    件撤銷訴訟，求為撤銷，顯非合法，應予駁回。\n三、依行政訴訟法第一百零七條第一項第十款、第一百零四條、民事訴訟法第九十五\n    條、第七十八條，裁定如主文。"
  },
  "search": "高雄高等行政法院裁定九十一年度訴字第七三五號原告甲○○被告雲林縣政府代表人乙○○縣長右當事人間因資遣事件，原告不服公務人員保障暨培訓委員會中華民國九十一年六月十八日九一公審決字第○○八五號再復審決定，提起行政訴訟。本院裁定如左︰主文原告之訴駁回。訴訟費用由原告負擔。理由一、按「原告之訴，有左列各款情形之一者，行政法院應以裁定駁回之。但其情形可以補正者，審判長應定期間先命補正：．．．．．．十、起訴不合程式或不備其他要件者。」行政訴訟法第一百零七條第一項第十款定有明文。又公務人員對於服務機關或人事主管機關所為行政處分，認為違法或不當，致損害其權利或利益者，固得依公務人員保障法第十八條規定提起復審，惟按所謂行政處分，係指中央或地方機關就公法上具體事件所為之決定或其他公權力措施而對外直接發生法律效果之單方行政行為。至對於官署與其他機關團體間內部所為職務上之表示，人民自不得遽以官署為被告而訴請予撤銷；又行政官署就其主管事務對所屬機關所為指示處理之命令，係屬上級官署對下級官署，本於職權所行使之指揮監督，既非對人民所為之行政處分，更不因而對人民發生具體的法律效果，自不能認為行政處分，而對之提起訴願，此觀訴願法第三條第一項之規定自明，改制前行政法院即現最高行政法院亦著有四十一年度判字第十五號、五十七年度判字第一七八號判例可資參照。二、原告起訴意旨略以：原告原任職於雲林縣警察局台西分局（以下簡稱台西分局）警員，於民國（下同）八十六年六月二十九日執行十六時至十八時查訪勤務時發生車禍身受重傷，因此自八十六年六月二十九日起至同年十二月三十一日止請公傷假住院治療，經醫師診斷「不宜劇烈運動，不適任外勤勤務工作」且因右腳膝蓋無法彎曲，耳部聽力失靈，經判定為輕度殘障而核發殘障手冊，經台西分局證明原告身體狀況不佳不能勝任警察工作，為原告申請資遣，惟經被告以八十七年一月二十日八七府人三字第八七一二○○○二四七號函令雲林縣警察局：「有關貴屬台西分局警員甲○○資遣乙案，依貴局函報該員迄八十六年年底止仍在職（八十六年七月二十九日至八十六年十二月三十一日請公傷假）應辦理年終考績；另據銓敘部八十七年一月三日八七台審三字第一五六七四八七號書函第二項略以：『．．．惟八十六年十二月底辦理年終考績時；其一至十二月之平時考核獎懲相互抵銷，累積達二大過者，仍應依公務人員考績法予以考列丁等免職．．．』，則該員一至十二月之平時考核，仍應依考績法規定辦理。綜上：本案關於潘員平時考核獎懲是否有累積達二大過，暨貴局是否有辦理年終考績，請先予明確敘明再行報府核辦．．．。」嗣經訴外人即台西分局人事管理員陳福財以原告八十六年年終考績將被考列丁等，應即申請辭職，否則無法請領公務人員退休撫恤基金為由，逼誘原告書寫辭職書，以致喪失申領資遣費之權益，而上開函文並未副知原告，直至原告精神稍復察覺權益受損，隨即對該函文之處分提起復審及再復審，均遭決定駁回，遂提起本件行政訴訟，聲明求為判決撤銷再復審決定、復審決定及原處分。二、本件原告於八十六年間因身體狀況不能勝任警察工作，經雲林縣警察局為其申請資遣，惟經被告以前揭八十七年一月二十日八七府人三字第八七一二○○○二四七號函令雲林縣警察局應依公務人員考績法辦理原告八十六年年終考績，原告乃未經資遣而自行辦理辭職，嗣原告對上開書函表示不服，提起復審，經被告以原告提起復審已逾法定期限決定不受理，原告不服，提起再復審，亦經以原告係因自動辭職，並非現職人員，不得依公務人員保障法所定程序提起救濟而遭決定不受理等情，有各該書函及復審、再復審決定書卷可憑。惟查，系爭書函，係被告就原告之資遣案件而對雲林縣警察局之回覆，又其內容無非係敘明原告於八十六年時仍為在職人員，雲林縣警察局應查明原告當年一月至十二月之平時考核獎懲是否有累積達二大過之情形並先辦理年終考績後再報憑辦，核其性質係被告將該人事案之處理程序對雲林縣警察局所為之內部指示，並不對外發生准駁之具體法律效果，至原告之離職係其自行辭職之關係，並非上開書函所發生之法律效果，則上開書函自非行政處分，依首揭說明，原告不得對之提起行政救濟。復審決定及再復審決定為不受理之決定，理由雖有不同，結論尚無二致，原告對之提起本件撤銷訴訟，求為撤銷，顯非合法，應予駁回。三、依行政訴訟法第一百零七條第一項第十款、第一百零四條、民事訴訟法第九十五條、第七十八條，裁定如主文。中華民國九十一年十一月二十七日高雄高等行政法院第一庭審判長法官陳光秀法官楊惠欽法官李協明右為正本係照原本作成。如不服本裁定，應於裁定送達後十日內以書狀敘明理由，經本院向最高行政法院提出抗告（須按對造人數附具繕本）；並應預繳送達用掛號郵票六份（每份三十四元）。中華民國九十一年十一月二十七日法院書記官周良駿",
  "characters": {
    "judges": [
      "楊惠欽",
      "李協明"
    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [
      "法院"
    ],
    "plaintiffs": [
      "甲"
    ],
    "defendants": [
      "雲林縣政府"
    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2002-11-27",
  "created_at": "2016-02-05 01:57:48",
  "updated_at": "2016-02-05 01:57:48"
}