{
  "identify": "KSD-91-易-919-20021127-2",
  "court": {
    "name": "臺灣高雄地方法院",
    "code": "KSD"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 91,
  "word": "易",
  "number": "919",
  "jcheck": "2",
  "reason": "妨害秩序",
  "content": "臺灣高雄地方法院刑事判決                          九十一年度易字第九一九號\n    公  訴  人  臺灣高雄地方法院檢察署檢察官\n    被      告  丙○○\n右列被告因妨害秩序案件，經檢察官提起公訴（九十年度偵字第一二八四三號），本\n院判決如左：\n    主  文\n丙○○以意圖漁利包攬他人訴訟為常業，累犯，處有期徒刑陸月，併科罰金貳萬元，\n徒刑如易科罰金，罰金如易服勞役，均以參佰元折算壹日。扣案民、刑書狀、空白狀\n紙、名片均沒收。\n    事  實\n一、丙○○曾犯妨害秩序、恐嚇等案件，經台灣高等法院高雄分院以八十五年上易字\n    第六七七號判決處有期徒刑各六月並定執行刑為有期徒刑十月確定，於民國八十\n    五年八月二十一日易科罰金執行完畢。詎仍不知悔改，復意圖漁利，自八十九年\n    七月間某日起，在高雄市前金區市○○路一七一號高雄地方法院服務台後方，連\n    續向吳文斌、戊○○、孟憲偉、李文杰、林陳素美、陳秀琴、張施月圓、潘惠慧\n    、乙○○、丁○○、柯美嬌等人招攬訴訟，代為撰寫提起除權判決、公示催告、\n    聲請扣押薪津、支付命令聲請、離婚起訴、分割共有物、上訴、告訴、延期開庭\n    聲請等民、刑事書狀，每次收取新台幣（下同）二、三百元至千元不等之代價，\n    並資以為常業。嗣於九十年四月十二日十時十五分許，丙○○正於該服務台後方\n    撰寫書狀處，與一名婦人討論書類撰寫問題之際，為本署事務官當場查獲，並在\n    丙○○之手提行李箱內扣得上述民、刑事書狀、空白狀紙及名片盒等物。\n二、案經台灣高雄地方法院檢察署檢察官簽分偵查起訴。\n    理  由\n一、訊之被告丙○○坦承為右揭當事人撰寫書狀之事實，表示於九十年二月中旬及同\n    年三月十六日，幫二位婦人撰寫民事除權判決，有各收二百元；幫李文杰撰寫除\n    權判決，收取三百元；除除權判決包含費用三百元、支付命令三百元外，離婚、\n    上訴、告訴狀亦偶爾替人家寫等情，惟矢口否認有漁利之意圖，辯稱因自己在報\n    社任職，與其等因刊登廣告認識，所以免費為之撰寫書狀，並未收取費用云云。\n    然查：被告為他人撰寫書狀確實有收取三百元至二千元不等費用之事實，業據證\n    人丁○○、戊○○二人自偵查至本院審理中證述屬實，證人丁○○證稱：「我與\n    被告在法院認識，九十年間因為我支票遺失，到法院申請除權判決，在服務台他\n    問我是否要寫狀紙，他幫我寫，之後收我費用三百元。」之語；戊○○證稱：「\n    我在法院看到被告。因為我的票遺失，我要來辦，我在翻範例，有代書說要幫我\n    寫，我說不用，就看到被告坐在那裡幫人寫，他就說放在那裡，不用錢的，我就\n    讓他幫我寫，寫好後我就去窗口付費，之後他拿壹份，我留壹份。（有無付費？\n    ）沒有。事後需要登報，我傳真給他他幫我登報，登一天他收我二千多元。我知\n    道外面行情沒有這麼貴，因為他會幫我處理後續手續，我將要登報資料傳真給他\n    ，並且將法院通知傳給他，他幫我登報及留後續手續。」之語（見本院九十一年\n    六月四日及六月二十日筆錄），又經本院向台灣時報及台灣日報報社查詢是否有\n    被告擔任記者之紀錄，該貳報社均表示並無被告任職之紀錄，台灣日報社另表示\n    ，類似票據掛失之廣告，該報登報之價格為二十至三十元不等，台灣時報社則表\n    示該報掛失之分類廣告價格為五十元至一百五十元不等，分別有台灣日報社九十\n    一年八月二日回函及台灣時報社九十一年八月二十二日回函可證。足見被告辯稱\n    向當事人所收取之款項係登報費用，自己並未從中獲利一詞並不足採。此外，本\n    件並有上述民、刑事書狀、空白狀紙及名片盒等物附卷可稽，參以證人即持或本\n    案之目擊證人甲○○於本院審理時亦證稱：「（當時被告有無告知何因與他人交\n    談？）先稱自己是記者，在招攬登報的生意，我注意到他有隨身攜帶的公事包裡\n    面有帶很多東西，經過查看發現裡面有空白的告訴狀及其他書狀的例稿，都是整\n    疊的，請他說明。（嗣後被告有無承認招攬書狀的撰寫？）他有承認是他寫的，\n    但是不承認是有有償的。」之語（見本院九十一年十一月十四日筆錄），其隨身\n    攜帶大量空白狀紙，並未他人撰狀收取費用，顯有以意圖漁利包攬他人訴訟為業\n    之意思，所辯前揭情詞，洵為卸責，要無可採，其犯行堪以認定。\n二、按刑法第一百五十七條第二項之罪，祇以意圖漁利挑唆或包攬他人訴訟為常業為\n    構成要件，其是否因此得有財物，原非所問。（二十九年上字第二七０號判例可\n    資參照）該條所定意圖漁利，包括不正利益在內，所謂不正利益，不以經濟上之\n    利益為限，凡財物以外，足以供人需要或滿足人慾望一切之有形無形利益均屬之\n    （參見最高法院二七、九、一九決議，及二一上三六九號判例），趙琛先生所著\n    刑法分則實用第四十頁亦闡明「不問其為有形無形之利益，凡用為不正之報酬者\n    ，皆包括在內」，是被告為他人撰狀收取金錢或賺取代客登報差價之利益，並以\n    之為常業，核其所為係犯刑法第一百五十七條第二項之以意圖漁利包攬他人訴訟\n    為常業之罪。被告前受有期徒刑之執行完畢後，五年內再犯本件有期徒刑以上之\n    罪，有台灣高雄地方法院檢察署刑案資料查註紀錄表在卷可憑，為累犯，應依刑\n    法第四十七條規定，加重其刑。爰審酌被告為獲取不正利益包攬訴訟之犯罪動機\n    及目的均有未洽，犯後否認犯行尤難謂有悔悟之心，然所獲利益尚非鉅大等一切\n    情狀，量處如主文所示之刑，並諭知易科罰金及易服勞役之折算標準，以示警懲\n    。扣案之民、刑書狀、空白狀紙及被告名片均為被告所有供其為本件犯行所用及\n    預備之物，應依刑法第三十八條第一項第二款之規定宣告沒收。\n據上論斷，應依刑事訴訟法第二百九十九條第一項前段，刑法第一百五十七條第二項\n、第四十七條、第十八條第一項第二款、第四十一條第一項、第四十二條第二項，罰\n金罰鍰提高標準條例第一條前段、第二條，判決如主文。\n中      華      民      國    九十一    年     十一     月    二十七    日\n臺灣高雄地方法院刑事第二庭\n                                  法  官    卓立婷\n右正本證明與原本無異。\n如不服本判決，應於判決送達後十日內，向本院提出上訴狀。\n                                  書記官    李春慧\n中      華      民      國    九十一    年     十二     月      九      日\n",
  "structure": {
    "main": "丙○○以意圖漁利包攬他人訴訟為常業，累犯，處有期徒刑陸月，併科罰金貳萬元，\n徒刑如易科罰金，罰金如易服勞役，均以參佰元折算壹日。扣案民、刑書狀、空白狀\n紙、名片均沒收。",
    "fact": "一、丙○○曾犯妨害秩序、恐嚇等案件，經台灣高等法院高雄分院以八十五年上易字\n    第六七七號判決處有期徒刑各六月並定執行刑為有期徒刑十月確定，於民國八十\n    五年八月二十一日易科罰金執行完畢。詎仍不知悔改，復意圖漁利，自八十九年\n    七月間某日起，在高雄市前金區市○○路一七一號高雄地方法院服務台後方，連\n    續向吳文斌、戊○○、孟憲偉、李文杰、林陳素美、陳秀琴、張施月圓、潘惠慧\n    、乙○○、丁○○、柯美嬌等人招攬訴訟，代為撰寫提起除權判決、公示催告、\n    聲請扣押薪津、支付命令聲請、離婚起訴、分割共有物、上訴、告訴、延期開庭\n    聲請等民、刑事書狀，每次收取新台幣（下同）二、三百元至千元不等之代價，\n    並資以為常業。嗣於九十年四月十二日十時十五分許，丙○○正於該服務台後方\n    撰寫書狀處，與一名婦人討論書類撰寫問題之際，為本署事務官當場查獲，並在\n    丙○○之手提行李箱內扣得上述民、刑事書狀、空白狀紙及名片盒等物。\n二、案經台灣高雄地方法院檢察署檢察官簽分偵查起訴。",
    "reason": "一、訊之被告丙○○坦承為右揭當事人撰寫書狀之事實，表示於九十年二月中旬及同\n    年三月十六日，幫二位婦人撰寫民事除權判決，有各收二百元；幫李文杰撰寫除\n    權判決，收取三百元；除除權判決包含費用三百元、支付命令三百元外，離婚、\n    上訴、告訴狀亦偶爾替人家寫等情，惟矢口否認有漁利之意圖，辯稱因自己在報\n    社任職，與其等因刊登廣告認識，所以免費為之撰寫書狀，並未收取費用云云。\n    然查：被告為他人撰寫書狀確實有收取三百元至二千元不等費用之事實，業據證\n    人丁○○、戊○○二人自偵查至本院審理中證述屬實，證人丁○○證稱：「我與\n    被告在法院認識，九十年間因為我支票遺失，到法院申請除權判決，在服務台他\n    問我是否要寫狀紙，他幫我寫，之後收我費用三百元。」之語；戊○○證稱：「\n    我在法院看到被告。因為我的票遺失，我要來辦，我在翻範例，有代書說要幫我\n    寫，我說不用，就看到被告坐在那裡幫人寫，他就說放在那裡，不用錢的，我就\n    讓他幫我寫，寫好後我就去窗口付費，之後他拿壹份，我留壹份。（有無付費？\n    ）沒有。事後需要登報，我傳真給他他幫我登報，登一天他收我二千多元。我知\n    道外面行情沒有這麼貴，因為他會幫我處理後續手續，我將要登報資料傳真給他\n    ，並且將法院通知傳給他，他幫我登報及留後續手續。」之語（見本院九十一年\n    六月四日及六月二十日筆錄），又經本院向台灣時報及台灣日報報社查詢是否有\n    被告擔任記者之紀錄，該貳報社均表示並無被告任職之紀錄，台灣日報社另表示\n    ，類似票據掛失之廣告，該報登報之價格為二十至三十元不等，台灣時報社則表\n    示該報掛失之分類廣告價格為五十元至一百五十元不等，分別有台灣日報社九十\n    一年八月二日回函及台灣時報社九十一年八月二十二日回函可證。足見被告辯稱\n    向當事人所收取之款項係登報費用，自己並未從中獲利一詞並不足採。此外，本\n    件並有上述民、刑事書狀、空白狀紙及名片盒等物附卷可稽，參以證人即持或本\n    案之目擊證人甲○○於本院審理時亦證稱：「（當時被告有無告知何因與他人交\n    談？）先稱自己是記者，在招攬登報的生意，我注意到他有隨身攜帶的公事包裡\n    面有帶很多東西，經過查看發現裡面有空白的告訴狀及其他書狀的例稿，都是整\n    疊的，請他說明。（嗣後被告有無承認招攬書狀的撰寫？）他有承認是他寫的，\n    但是不承認是有有償的。」之語（見本院九十一年十一月十四日筆錄），其隨身\n    攜帶大量空白狀紙，並未他人撰狀收取費用，顯有以意圖漁利包攬他人訴訟為業\n    之意思，所辯前揭情詞，洵為卸責，要無可採，其犯行堪以認定。\n二、按刑法第一百五十七條第二項之罪，祇以意圖漁利挑唆或包攬他人訴訟為常業為\n    構成要件，其是否因此得有財物，原非所問。（二十九年上字第二七０號判例可\n    資參照）該條所定意圖漁利，包括不正利益在內，所謂不正利益，不以經濟上之\n    利益為限，凡財物以外，足以供人需要或滿足人慾望一切之有形無形利益均屬之\n    （參見最高法院二七、九、一九決議，及二一上三六九號判例），趙琛先生所著\n    刑法分則實用第四十頁亦闡明「不問其為有形無形之利益，凡用為不正之報酬者\n    ，皆包括在內」，是被告為他人撰狀收取金錢或賺取代客登報差價之利益，並以\n    之為常業，核其所為係犯刑法第一百五十七條第二項之以意圖漁利包攬他人訴訟\n    為常業之罪。被告前受有期徒刑之執行完畢後，五年內再犯本件有期徒刑以上之\n    罪，有台灣高雄地方法院檢察署刑案資料查註紀錄表在卷可憑，為累犯，應依刑\n    法第四十七條規定，加重其刑。爰審酌被告為獲取不正利益包攬訴訟之犯罪動機\n    及目的均有未洽，犯後否認犯行尤難謂有悔悟之心，然所獲利益尚非鉅大等一切\n    情狀，量處如主文所示之刑，並諭知易科罰金及易服勞役之折算標準，以示警懲\n    。扣案之民、刑書狀、空白狀紙及被告名片均為被告所有供其為本件犯行所用及\n    預備之物，應依刑法第三十八條第一項第二款之規定宣告沒收。\n據上論斷，應依刑事訴訟法第二百九十九條第一項前段，刑法第一百五十七條第二項\n、第四十七條、第十八條第一項第二款、第四十一條第一項、第四十二條第二項，罰\n金罰鍰提高標準條例第一條前段、第二條，判決如主文。\n中      華      民      國    九十一    年     十一     月    二十七    日\n臺灣高雄地方法院刑事第二庭\n                                  法  官    卓立婷\n右正本證明與原本無異。\n如不服本判決，應於判決送達後十日內，向本院提出上訴狀。\n                                  書記官    李春慧"
  },
  "search": "臺灣高雄地方法院刑事判決九十一年度易字第九一九號公訴人臺灣高雄地方法院檢察署檢察官被告丙○○右列被告因妨害秩序案件，經檢察官提起公訴（九十年度偵字第一二八四三號），本院判決如左：主文丙○○以意圖漁利包攬他人訴訟為常業，累犯，處有期徒刑陸月，併科罰金貳萬元，徒刑如易科罰金，罰金如易服勞役，均以參佰元折算壹日。扣案民、刑書狀、空白狀紙、名片均沒收。事實一、丙○○曾犯妨害秩序、恐嚇等案件，經台灣高等法院高雄分院以八十五年上易字第六七七號判決處有期徒刑各六月並定執行刑為有期徒刑十月確定，於民國八十五年八月二十一日易科罰金執行完畢。詎仍不知悔改，復意圖漁利，自八十九年七月間某日起，在高雄市前金區市○○路一七一號高雄地方法院服務台後方，連續向吳文斌、戊○○、孟憲偉、李文杰、林陳素美、陳秀琴、張施月圓、潘惠慧、乙○○、丁○○、柯美嬌等人招攬訴訟，代為撰寫提起除權判決、公示催告、聲請扣押薪津、支付命令聲請、離婚起訴、分割共有物、上訴、告訴、延期開庭聲請等民、刑事書狀，每次收取新台幣（下同）二、三百元至千元不等之代價，並資以為常業。嗣於九十年四月十二日十時十五分許，丙○○正於該服務台後方撰寫書狀處，與一名婦人討論書類撰寫問題之際，為本署事務官當場查獲，並在丙○○之手提行李箱內扣得上述民、刑事書狀、空白狀紙及名片盒等物。二、案經台灣高雄地方法院檢察署檢察官簽分偵查起訴。理由一、訊之被告丙○○坦承為右揭當事人撰寫書狀之事實，表示於九十年二月中旬及同年三月十六日，幫二位婦人撰寫民事除權判決，有各收二百元；幫李文杰撰寫除權判決，收取三百元；除除權判決包含費用三百元、支付命令三百元外，離婚、上訴、告訴狀亦偶爾替人家寫等情，惟矢口否認有漁利之意圖，辯稱因自己在報社任職，與其等因刊登廣告認識，所以免費為之撰寫書狀，並未收取費用云云。然查：被告為他人撰寫書狀確實有收取三百元至二千元不等費用之事實，業據證人丁○○、戊○○二人自偵查至本院審理中證述屬實，證人丁○○證稱：「我與被告在法院認識，九十年間因為我支票遺失，到法院申請除權判決，在服務台他問我是否要寫狀紙，他幫我寫，之後收我費用三百元。」之語；戊○○證稱：「我在法院看到被告。因為我的票遺失，我要來辦，我在翻範例，有代書說要幫我寫，我說不用，就看到被告坐在那裡幫人寫，他就說放在那裡，不用錢的，我就讓他幫我寫，寫好後我就去窗口付費，之後他拿壹份，我留壹份。（有無付費？）沒有。事後需要登報，我傳真給他他幫我登報，登一天他收我二千多元。我知道外面行情沒有這麼貴，因為他會幫我處理後續手續，我將要登報資料傳真給他，並且將法院通知傳給他，他幫我登報及留後續手續。」之語（見本院九十一年六月四日及六月二十日筆錄），又經本院向台灣時報及台灣日報報社查詢是否有被告擔任記者之紀錄，該貳報社均表示並無被告任職之紀錄，台灣日報社另表示，類似票據掛失之廣告，該報登報之價格為二十至三十元不等，台灣時報社則表示該報掛失之分類廣告價格為五十元至一百五十元不等，分別有台灣日報社九十一年八月二日回函及台灣時報社九十一年八月二十二日回函可證。足見被告辯稱向當事人所收取之款項係登報費用，自己並未從中獲利一詞並不足採。此外，本件並有上述民、刑事書狀、空白狀紙及名片盒等物附卷可稽，參以證人即持或本案之目擊證人甲○○於本院審理時亦證稱：「（當時被告有無告知何因與他人交談？）先稱自己是記者，在招攬登報的生意，我注意到他有隨身攜帶的公事包裡面有帶很多東西，經過查看發現裡面有空白的告訴狀及其他書狀的例稿，都是整疊的，請他說明。（嗣後被告有無承認招攬書狀的撰寫？）他有承認是他寫的，但是不承認是有有償的。」之語（見本院九十一年十一月十四日筆錄），其隨身攜帶大量空白狀紙，並未他人撰狀收取費用，顯有以意圖漁利包攬他人訴訟為業之意思，所辯前揭情詞，洵為卸責，要無可採，其犯行堪以認定。二、按刑法第一百五十七條第二項之罪，祇以意圖漁利挑唆或包攬他人訴訟為常業為構成要件，其是否因此得有財物，原非所問。（二十九年上字第二七０號判例可資參照）該條所定意圖漁利，包括不正利益在內，所謂不正利益，不以經濟上之利益為限，凡財物以外，足以供人需要或滿足人慾望一切之有形無形利益均屬之（參見最高法院二七、九、一九決議，及二一上三六九號判例），趙琛先生所著刑法分則實用第四十頁亦闡明「不問其為有形無形之利益，凡用為不正之報酬者，皆包括在內」，是被告為他人撰狀收取金錢或賺取代客登報差價之利益，並以之為常業，核其所為係犯刑法第一百五十七條第二項之以意圖漁利包攬他人訴訟為常業之罪。被告前受有期徒刑之執行完畢後，五年內再犯本件有期徒刑以上之罪，有台灣高雄地方法院檢察署刑案資料查註紀錄表在卷可憑，為累犯，應依刑法第四十七條規定，加重其刑。爰審酌被告為獲取不正利益包攬訴訟之犯罪動機及目的均有未洽，犯後否認犯行尤難謂有悔悟之心，然所獲利益尚非鉅大等一切情狀，量處如主文所示之刑，並諭知易科罰金及易服勞役之折算標準，以示警懲。扣案之民、刑書狀、空白狀紙及被告名片均為被告所有供其為本件犯行所用及預備之物，應依刑法第三十八條第一項第二款之規定宣告沒收。據上論斷，應依刑事訴訟法第二百九十九條第一項前段，刑法第一百五十七條第二項、第四十七條、第十八條第一項第二款、第四十一條第一項、第四十二條第二項，罰金罰鍰提高標準條例第一條前段、第二條，判決如主文。中華民國九十一年十一月二十七日臺灣高雄地方法院刑事第二庭法官卓立婷右正本證明與原本無異。如不服本判決，應於判決送達後十日內，向本院提出上訴狀。書記官李春慧中華民國九十一年十二月九日",
  "characters": {
    "judges": [
      "卓立婷"
    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [
      "李春慧"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "丙○○",
      "右列被告因妨害秩序案件，經檢察官提起公訴（九十年度偵字第一二八四三號），本",
      "院判決如左："
    ],
    "prosecutor_office": [
      "臺灣高雄地方法院檢察署檢察官"
    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2002-11-27",
  "created_at": "2016-02-05 02:01:36",
  "updated_at": "2016-02-05 02:01:36"
}