{
  "identify": "PCD-91-訴-1104-20021127-1",
  "court": {
    "name": "臺灣新北地方法院",
    "code": "PCD"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 91,
  "word": "訴",
  "number": "1104",
  "jcheck": "1",
  "reason": "偽造文書等",
  "content": "臺灣板橋地方法院刑事判決                        九十一年度訴字第一一四號\n    公  訴  人  臺灣板橋地方法院檢察署檢察官\n    被      告  丙○○  男  五.\n右列被告因偽造文書等案件，經檢察官提起公訴（九十年度偵字第一一三六九號），\n本院判決如左：\n    主  文\n丙○○無罪。\n    理  由\n一、公訴意旨以：被告丙○○意圖為自己不法所有，於民國八十八年四月份以傳真方\n    式，向丁○○所負責經營之加貿家具有限公司（下稱加貿公司）詐稱欲訂購學生\n    用置物櫃一批，價值新台幣（下同）二十四萬元，嗣丙○○未經加貿公司及丁○\n    ○之授權，偽刻加貿公司及丁○○之印章，以加貿公司之名義偽造加貿公司之投\n    標單，並持以行使向臺北縣瑞芳鎮吉慶國民小學（下稱吉慶國小）投標販售學生\n    用置物櫃並得標，嗣丙○○於加貿公司將完成之置物櫃交付予吉慶國小後，於八\n    十八年六月十日攜帶上開偽刻之印章，前往吉慶國小蓋用於領款文件上，領取吉\n    慶國小所開立之未劃平行線及未禁止背書轉讓，受款人為加貿公司之貨款支票二\n    十九萬元，前往彰化銀行瑞芳分行領取上開票款後，並未將貨款交付予加貿公司\n    ，嗣經丁○○前往吉慶國小領款時始知上開貨款已遭人盜領，因認被告涉犯刑法\n    第二百十六條、第二百十條之行使偽造私文書罪嫌及第二百十七條第一項偽造印\n    文及第三百三十九條第一項詐欺取財罪嫌等語。\n二、按犯罪事實應依證據認定之，無證據不得推定其犯罪事實，刑事訴訟法第一百五\n    十四條定有明文；次按認定犯罪事實，須依證據，而所謂證據，係指合法之積極\n    證據就犯罪事實能為具體之證明者而言；又認定不利於被告之事實，須依積極證\n    據，苟積極證據不足為不利於被告事實之認定時，即應為有利於被告之認定，更\n    不必有何有利之證據，最高法院三十年上字第八一六號著有判例。又告訴人之指\n    述，無非係以使被告受刑事追訴處罰為目的，有時難免故予誇大，自不得僅以告\n    訴人之指述為唯一論據，仍應調查其他必要之證據，以查明是否與事實相符。\n三、訊據被告固承認以加貿公司名義參與投標吉慶國小之學生置物櫃採購一案，並得\n    標之事實，惟堅決否認有何偽造私文書、行使偽造私文書、偽造印文及詐欺取財\n    犯行，辯稱伊與加貿公司之負責人即告訴人丁○○以前就有合作關係，伊係向加\n    貿公司借牌，伊有付稅金及傭金給告訴人，而有關加貿公司之公司執照、營利事\n    業登記證、完稅證明等影本及加貿公司之印章，均係加貿公司之小姐交給伊的，\n    本件採購之發票亦係加貿公司開的，伊有開票給丁○○支付本件貨款，嗣因伊公\n    司倒閉，才發生跳票，純粹是貨款糾紛等語。經查：\n  （一）告訴人於本院審理時自承與被告有二、三次業務上交易，伊公司的小姐曾將\n        加貿公司之公司執照、完稅證明等資料交給被告，及本件吉慶國小採購案中\n        有關加貿公司所開立之發票確係伊公司所開立，發票是伊公司所有，發票章\n        亦係公司所有無誤等事實，惟其另稱係被告騙伊公司之會計說不會開發票，\n        由被告自己填寫等語，然查，加貿公司既係合法設立之公司，且自八十一年\n        二月間設立迄今，經營多年，自有其明確之會計制度，所聘僱之會計人員豈\n        有不會開立發票？縱本件發票係由被告填寫，加貿公司之會計人員焉有不予\n        核對金額、買受人是否有誤，即任被告在蓋有公司發票章之空白發票上隨意\n        填載，並任被告取走發票向吉慶國小請款，凡此均與常情不合，殊難置信。\n        況告訴人於偵查中曾稱被告係八十八年四月份以傳真訂貨，五月份送貨，六\n        月份被告來請領發票，被告所寫金額、數量都沒錯，並由被告交給學校等情\n        （參見偵查卷第十六頁反面），是告訴人指稱被告係以詐騙手段取得本件發\n        票等語，不足採信。被告既自加貿公司處取得該公司之公司執照、營利事業\n        登記證、完稅證明等資料之影本，而本件採購案，加貿公司所開立之發票上\n        所載之金額係二十九萬七千九百六十九元、買受人係吉慶國小，此有吉慶國\n        小九十一年六月二十六日北縣吉慶國總字第０九一００００八０號函檢附之\n        發票正本附卷可稽，而被告與告訴人所約定之貨款係二十四萬元，被告亦係\n        交付面額二十四萬元之支票予告訴人用以支付貨款，二者差距五萬七千九百\n        六十九元，此為告訴人所明知，顯見告訴人係同意被告以其公司名義參與投\n        標吉慶國小之採購案，否則加貿公司何以發票同意開立較實際交易價格多五\n        萬七千九百六十九元之金額（涉及營利所得稅之課徵）。參以，本院質之告\n        訴人「（問：當初有無同意被告以你們公司名義去投標？）可能有一些誤會\n        ，以為這樣做不會有什麼事情」，本院再進一步詢問告訴人「是否是被告公\n        司向你們公司借牌，去競標吉慶國小的採購？」，告訴人竟答稱「忘記了」\n        （參見本院九十一年十一月十三日審判筆錄），亦徵告訴人之指述未能前後\n        一致，已有瑕疵，自不得僅以告訴人之指述為唯一論據。\n  （二）證人甲○○即吉慶國小之前總務主任（現任訓導主任）結證稱本案係被告以\n        書面投標，由被告來學校簽約，被告有帶完稅單、比價單、營利事業登記證\n        影本來，學校有核對印章無誤就簽約，投標公司不需出具委託書，且依學校\n        內部規定，開立支票不需要劃平行線等語（參見本院九十一年十一月十三日\n        審判筆錄）；證人乙○○即吉慶國小之出納證稱本案係三家廠商比價，加貿\n        公司是最低底價，所以得標，且投標不需要出具委託書，且依票據法及合約\n        書規定，學校開立之支票沒有劃平行線，領票時則要蓋公司的大小章等語（\n        參見本院九十一年十一月十三日審判筆錄），依上開證人證述情節，雖可證\n        本件採購案自始均係由被告出面以加貿公司名義參與投標、簽訂契約及領取\n        貨款支票等情，惟未足直接證明係被告未經告訴人同意，而偽以加貿公司名\n        義參與競標，而偽造投標單或契約書等，則上開證人之證詞，尚不足為不利\n        被告之認定。\n四、綜上所述，被告前開辯稱本案係向告訴人借牌，而有關加貿公司之相關資料及印\n    章，均係加貿公司交給伊一節，應堪採信，則被告向加貿公司訂購本件貨品時即\n    未施用詐術，而告訴人亦未因此而陷於錯誤，被告亦無偽造投標單、契約書等情\n    ，況且被告已與告訴人就案達成和解，告訴人亦表明係誤會，不願意追究，此經\n    告訴人陳明在卷，並有其提出之和解書影本一紙附卷可參，是本案純屬民事間債\n    務不履行之問題。此外，復查無其他積極證據足資證明被告有詐欺取財、行使偽\n    造私文書、偽造私文書、偽造印章等犯行，既不能證明被告犯罪，依法應為無罪\n    之諭知。據上論斷，應依刑事訴訟法第三百零一條第一項，判決如主文。\n本案經檢察官陳孟黎到庭執行職務\n中      華      民      國      九十一    年    十一    月    二十七    日\n                                  臺灣板橋地方法院刑事第三庭\n                                          法  官  李  幼  妃\n右正本證明與原本無異。\n如不服本判決，應於判決送達後十日內，向本院提出上訴狀。\n                                          書記官  強  梅  芳\n中      華      民      國      九十一    年    十二    月      四      日\n",
  "structure": {
    "main": "丙○○無罪。",
    "reason": "一、公訴意旨以：被告丙○○意圖為自己不法所有，於民國八十八年四月份以傳真方\n    式，向丁○○所負責經營之加貿家具有限公司（下稱加貿公司）詐稱欲訂購學生\n    用置物櫃一批，價值新台幣（下同）二十四萬元，嗣丙○○未經加貿公司及丁○\n    ○之授權，偽刻加貿公司及丁○○之印章，以加貿公司之名義偽造加貿公司之投\n    標單，並持以行使向臺北縣瑞芳鎮吉慶國民小學（下稱吉慶國小）投標販售學生\n    用置物櫃並得標，嗣丙○○於加貿公司將完成之置物櫃交付予吉慶國小後，於八\n    十八年六月十日攜帶上開偽刻之印章，前往吉慶國小蓋用於領款文件上，領取吉\n    慶國小所開立之未劃平行線及未禁止背書轉讓，受款人為加貿公司之貨款支票二\n    十九萬元，前往彰化銀行瑞芳分行領取上開票款後，並未將貨款交付予加貿公司\n    ，嗣經丁○○前往吉慶國小領款時始知上開貨款已遭人盜領，因認被告涉犯刑法\n    第二百十六條、第二百十條之行使偽造私文書罪嫌及第二百十七條第一項偽造印\n    文及第三百三十九條第一項詐欺取財罪嫌等語。\n二、按犯罪事實應依證據認定之，無證據不得推定其犯罪事實，刑事訴訟法第一百五\n    十四條定有明文；次按認定犯罪事實，須依證據，而所謂證據，係指合法之積極\n    證據就犯罪事實能為具體之證明者而言；又認定不利於被告之事實，須依積極證\n    據，苟積極證據不足為不利於被告事實之認定時，即應為有利於被告之認定，更\n    不必有何有利之證據，最高法院三十年上字第八一六號著有判例。又告訴人之指\n    述，無非係以使被告受刑事追訴處罰為目的，有時難免故予誇大，自不得僅以告\n    訴人之指述為唯一論據，仍應調查其他必要之證據，以查明是否與事實相符。\n三、訊據被告固承認以加貿公司名義參與投標吉慶國小之學生置物櫃採購一案，並得\n    標之事實，惟堅決否認有何偽造私文書、行使偽造私文書、偽造印文及詐欺取財\n    犯行，辯稱伊與加貿公司之負責人即告訴人丁○○以前就有合作關係，伊係向加\n    貿公司借牌，伊有付稅金及傭金給告訴人，而有關加貿公司之公司執照、營利事\n    業登記證、完稅證明等影本及加貿公司之印章，均係加貿公司之小姐交給伊的，\n    本件採購之發票亦係加貿公司開的，伊有開票給丁○○支付本件貨款，嗣因伊公\n    司倒閉，才發生跳票，純粹是貨款糾紛等語。經查：\n  （一）告訴人於本院審理時自承與被告有二、三次業務上交易，伊公司的小姐曾將\n        加貿公司之公司執照、完稅證明等資料交給被告，及本件吉慶國小採購案中\n        有關加貿公司所開立之發票確係伊公司所開立，發票是伊公司所有，發票章\n        亦係公司所有無誤等事實，惟其另稱係被告騙伊公司之會計說不會開發票，\n        由被告自己填寫等語，然查，加貿公司既係合法設立之公司，且自八十一年\n        二月間設立迄今，經營多年，自有其明確之會計制度，所聘僱之會計人員豈\n        有不會開立發票？縱本件發票係由被告填寫，加貿公司之會計人員焉有不予\n        核對金額、買受人是否有誤，即任被告在蓋有公司發票章之空白發票上隨意\n        填載，並任被告取走發票向吉慶國小請款，凡此均與常情不合，殊難置信。\n        況告訴人於偵查中曾稱被告係八十八年四月份以傳真訂貨，五月份送貨，六\n        月份被告來請領發票，被告所寫金額、數量都沒錯，並由被告交給學校等情\n        （參見偵查卷第十六頁反面），是告訴人指稱被告係以詐騙手段取得本件發\n        票等語，不足採信。被告既自加貿公司處取得該公司之公司執照、營利事業\n        登記證、完稅證明等資料之影本，而本件採購案，加貿公司所開立之發票上\n        所載之金額係二十九萬七千九百六十九元、買受人係吉慶國小，此有吉慶國\n        小九十一年六月二十六日北縣吉慶國總字第０九一００００八０號函檢附之\n        發票正本附卷可稽，而被告與告訴人所約定之貨款係二十四萬元，被告亦係\n        交付面額二十四萬元之支票予告訴人用以支付貨款，二者差距五萬七千九百\n        六十九元，此為告訴人所明知，顯見告訴人係同意被告以其公司名義參與投\n        標吉慶國小之採購案，否則加貿公司何以發票同意開立較實際交易價格多五\n        萬七千九百六十九元之金額（涉及營利所得稅之課徵）。參以，本院質之告\n        訴人「（問：當初有無同意被告以你們公司名義去投標？）可能有一些誤會\n        ，以為這樣做不會有什麼事情」，本院再進一步詢問告訴人「是否是被告公\n        司向你們公司借牌，去競標吉慶國小的採購？」，告訴人竟答稱「忘記了」\n        （參見本院九十一年十一月十三日審判筆錄），亦徵告訴人之指述未能前後\n        一致，已有瑕疵，自不得僅以告訴人之指述為唯一論據。\n  （二）證人甲○○即吉慶國小之前總務主任（現任訓導主任）結證稱本案係被告以\n        書面投標，由被告來學校簽約，被告有帶完稅單、比價單、營利事業登記證\n        影本來，學校有核對印章無誤就簽約，投標公司不需出具委託書，且依學校\n        內部規定，開立支票不需要劃平行線等語（參見本院九十一年十一月十三日\n        審判筆錄）；證人乙○○即吉慶國小之出納證稱本案係三家廠商比價，加貿\n        公司是最低底價，所以得標，且投標不需要出具委託書，且依票據法及合約\n        書規定，學校開立之支票沒有劃平行線，領票時則要蓋公司的大小章等語（\n        參見本院九十一年十一月十三日審判筆錄），依上開證人證述情節，雖可證\n        本件採購案自始均係由被告出面以加貿公司名義參與投標、簽訂契約及領取\n        貨款支票等情，惟未足直接證明係被告未經告訴人同意，而偽以加貿公司名\n        義參與競標，而偽造投標單或契約書等，則上開證人之證詞，尚不足為不利\n        被告之認定。\n四、綜上所述，被告前開辯稱本案係向告訴人借牌，而有關加貿公司之相關資料及印\n    章，均係加貿公司交給伊一節，應堪採信，則被告向加貿公司訂購本件貨品時即\n    未施用詐術，而告訴人亦未因此而陷於錯誤，被告亦無偽造投標單、契約書等情\n    ，況且被告已與告訴人就案達成和解，告訴人亦表明係誤會，不願意追究，此經\n    告訴人陳明在卷，並有其提出之和解書影本一紙附卷可參，是本案純屬民事間債\n    務不履行之問題。此外，復查無其他積極證據足資證明被告有詐欺取財、行使偽\n    造私文書、偽造私文書、偽造印章等犯行，既不能證明被告犯罪，依法應為無罪\n    之諭知。據上論斷，應依刑事訴訟法第三百零一條第一項，判決如主文。\n本案經檢察官陳孟黎到庭執行職務"
  },
  "search": "臺灣板橋地方法院刑事判決九十一年度訴字第一一四號公訴人臺灣板橋地方法院檢察署檢察官被告丙○○男五.右列被告因偽造文書等案件，經檢察官提起公訴（九十年度偵字第一一三六九號），本院判決如左：主文丙○○無罪。理由一、公訴意旨以：被告丙○○意圖為自己不法所有，於民國八十八年四月份以傳真方式，向丁○○所負責經營之加貿家具有限公司（下稱加貿公司）詐稱欲訂購學生用置物櫃一批，價值新台幣（下同）二十四萬元，嗣丙○○未經加貿公司及丁○○之授權，偽刻加貿公司及丁○○之印章，以加貿公司之名義偽造加貿公司之投標單，並持以行使向臺北縣瑞芳鎮吉慶國民小學（下稱吉慶國小）投標販售學生用置物櫃並得標，嗣丙○○於加貿公司將完成之置物櫃交付予吉慶國小後，於八十八年六月十日攜帶上開偽刻之印章，前往吉慶國小蓋用於領款文件上，領取吉慶國小所開立之未劃平行線及未禁止背書轉讓，受款人為加貿公司之貨款支票二十九萬元，前往彰化銀行瑞芳分行領取上開票款後，並未將貨款交付予加貿公司，嗣經丁○○前往吉慶國小領款時始知上開貨款已遭人盜領，因認被告涉犯刑法第二百十六條、第二百十條之行使偽造私文書罪嫌及第二百十七條第一項偽造印文及第三百三十九條第一項詐欺取財罪嫌等語。二、按犯罪事實應依證據認定之，無證據不得推定其犯罪事實，刑事訴訟法第一百五十四條定有明文；次按認定犯罪事實，須依證據，而所謂證據，係指合法之積極證據就犯罪事實能為具體之證明者而言；又認定不利於被告之事實，須依積極證據，苟積極證據不足為不利於被告事實之認定時，即應為有利於被告之認定，更不必有何有利之證據，最高法院三十年上字第八一六號著有判例。又告訴人之指述，無非係以使被告受刑事追訴處罰為目的，有時難免故予誇大，自不得僅以告訴人之指述為唯一論據，仍應調查其他必要之證據，以查明是否與事實相符。三、訊據被告固承認以加貿公司名義參與投標吉慶國小之學生置物櫃採購一案，並得標之事實，惟堅決否認有何偽造私文書、行使偽造私文書、偽造印文及詐欺取財犯行，辯稱伊與加貿公司之負責人即告訴人丁○○以前就有合作關係，伊係向加貿公司借牌，伊有付稅金及傭金給告訴人，而有關加貿公司之公司執照、營利事業登記證、完稅證明等影本及加貿公司之印章，均係加貿公司之小姐交給伊的，本件採購之發票亦係加貿公司開的，伊有開票給丁○○支付本件貨款，嗣因伊公司倒閉，才發生跳票，純粹是貨款糾紛等語。經查：（一）告訴人於本院審理時自承與被告有二、三次業務上交易，伊公司的小姐曾將加貿公司之公司執照、完稅證明等資料交給被告，及本件吉慶國小採購案中有關加貿公司所開立之發票確係伊公司所開立，發票是伊公司所有，發票章亦係公司所有無誤等事實，惟其另稱係被告騙伊公司之會計說不會開發票，由被告自己填寫等語，然查，加貿公司既係合法設立之公司，且自八十一年二月間設立迄今，經營多年，自有其明確之會計制度，所聘僱之會計人員豈有不會開立發票？縱本件發票係由被告填寫，加貿公司之會計人員焉有不予核對金額、買受人是否有誤，即任被告在蓋有公司發票章之空白發票上隨意填載，並任被告取走發票向吉慶國小請款，凡此均與常情不合，殊難置信。況告訴人於偵查中曾稱被告係八十八年四月份以傳真訂貨，五月份送貨，六月份被告來請領發票，被告所寫金額、數量都沒錯，並由被告交給學校等情（參見偵查卷第十六頁反面），是告訴人指稱被告係以詐騙手段取得本件發票等語，不足採信。被告既自加貿公司處取得該公司之公司執照、營利事業登記證、完稅證明等資料之影本，而本件採購案，加貿公司所開立之發票上所載之金額係二十九萬七千九百六十九元、買受人係吉慶國小，此有吉慶國小九十一年六月二十六日北縣吉慶國總字第０九一００００八０號函檢附之發票正本附卷可稽，而被告與告訴人所約定之貨款係二十四萬元，被告亦係交付面額二十四萬元之支票予告訴人用以支付貨款，二者差距五萬七千九百六十九元，此為告訴人所明知，顯見告訴人係同意被告以其公司名義參與投標吉慶國小之採購案，否則加貿公司何以發票同意開立較實際交易價格多五萬七千九百六十九元之金額（涉及營利所得稅之課徵）。參以，本院質之告訴人「（問：當初有無同意被告以你們公司名義去投標？）可能有一些誤會，以為這樣做不會有什麼事情」，本院再進一步詢問告訴人「是否是被告公司向你們公司借牌，去競標吉慶國小的採購？」，告訴人竟答稱「忘記了」（參見本院九十一年十一月十三日審判筆錄），亦徵告訴人之指述未能前後一致，已有瑕疵，自不得僅以告訴人之指述為唯一論據。（二）證人甲○○即吉慶國小之前總務主任（現任訓導主任）結證稱本案係被告以書面投標，由被告來學校簽約，被告有帶完稅單、比價單、營利事業登記證影本來，學校有核對印章無誤就簽約，投標公司不需出具委託書，且依學校內部規定，開立支票不需要劃平行線等語（參見本院九十一年十一月十三日審判筆錄）；證人乙○○即吉慶國小之出納證稱本案係三家廠商比價，加貿公司是最低底價，所以得標，且投標不需要出具委託書，且依票據法及合約書規定，學校開立之支票沒有劃平行線，領票時則要蓋公司的大小章等語（參見本院九十一年十一月十三日審判筆錄），依上開證人證述情節，雖可證本件採購案自始均係由被告出面以加貿公司名義參與投標、簽訂契約及領取貨款支票等情，惟未足直接證明係被告未經告訴人同意，而偽以加貿公司名義參與競標，而偽造投標單或契約書等，則上開證人之證詞，尚不足為不利被告之認定。四、綜上所述，被告前開辯稱本案係向告訴人借牌，而有關加貿公司之相關資料及印章，均係加貿公司交給伊一節，應堪採信，則被告向加貿公司訂購本件貨品時即未施用詐術，而告訴人亦未因此而陷於錯誤，被告亦無偽造投標單、契約書等情，況且被告已與告訴人就案達成和解，告訴人亦表明係誤會，不願意追究，此經告訴人陳明在卷，並有其提出之和解書影本一紙附卷可參，是本案純屬民事間債務不履行之問題。此外，復查無其他積極證據足資證明被告有詐欺取財、行使偽造私文書、偽造私文書、偽造印章等犯行，既不能證明被告犯罪，依法應為無罪之諭知。據上論斷，應依刑事訴訟法第三百零一條第一項，判決如主文。本案經檢察官陳孟黎到庭執行職務中華民國九十一年十一月二十七日臺灣板橋地方法院刑事第三庭法官李幼妃右正本證明與原本無異。如不服本判決，應於判決送達後十日內，向本院提出上訴狀。書記官強梅芳中華民國九十一年十二月四日",
  "characters": {
    "judges": [
      "李幼妃"
    ],
    "prosecutors": [
      "陳孟黎"
    ],
    "lawyers": [

    ],
    "clerks": [
      "強梅芳"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "丙○○  男  五.",
      "右列被告因偽造文書等案件，經檢察官提起公訴（九十年度偵字第一一三六九號），",
      "本院判決如左："
    ],
    "prosecutor_office": [
      "臺灣板橋地方法院檢察署檢察官"
    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2002-11-27",
  "created_at": "2016-02-05 02:05:51",
  "updated_at": "2016-02-05 02:05:51"
}