{
  "identify": "PCD-91-保險-5-20021127-1",
  "court": {
    "name": "臺灣新北地方法院",
    "code": "PCD"
  },
  "division": {
    "name": "民事",
    "code": "V"
  },
  "year": 91,
  "word": "保險",
  "number": "5",
  "jcheck": "1",
  "reason": "給付保險金",
  "content": "臺灣板橋地方法院民事判決  九十一年度保險字第五號\n    原      告    甲○○\n    被      告    國泰人壽保險股份有限公司\n    法定代理人    黃調貴\n右當事人間請求給付保險金事件，本院判決如左：\n    主      文\n被告應給付原告新臺幣貳佰陸拾萬元及自民國九十一年四月九日起至清償日止，按週\n年利率百分之十計算之利息。\n確認原告與被告間八十五年九月四日簽訂之國泰美滿人生二○二終身壽險保險契約有\n效存在。\n訴訟費用由被告負擔。\n本判決第一項於原告以新臺幣捌拾柒萬元為被告供擔保後，得假執行；但被告如於假\n執行程序實施前，以新臺幣貳佰陸拾萬為原告預供擔保，得免為假執行。\n    事      實\n甲、原告方面：\n一、聲明：\n    (一)被告應給付原告新臺幣（下同）二百六十萬元，及自起訴狀繕本送達翌日起至\n      清償日止，按年息百分之十計算之利息。\n    (二)確認原告與被告間國泰美滿人生二○二終身壽險保險契約有效存在。\n    (三)聲明第一項陳明願供擔保請准宣告假執行。\n二、陳述：\n    (一)原告於民國八十五年九月四日，向被告投保保險金額二百萬元之國泰美滿人生\n      二○二終身壽險，並附加防癌終身健康保險、溫心住院日額特約及平安保險特\n      約，經被告承保後核發保單號碼0000000000號之人壽保險單，原告\n      均依約按時給付保險費。嗣於八十九年六月二十八日，原告在被告之地區服務\n      員林淑卿推薦，始將前開美滿人生壽險轉換投保為得意還本終身壽險。\n    (二)嗣原告因身體不適，於八十九年八月十四日經榮民總醫院診斷罹患慢性髓球性\n      白血病，惟原告早於八十七年七月六日至國泰綜合醫院進行身體檢查時即發現\n      血液中白血球數偏高，另於八十八年十月九日、八十九年七月十四日因局部發\n      生腫塊至衛生署臺北醫院診斷，在未驗血或切片檢驗情況下亦經斷定係患有疑\n      似脂肪瘤。查依前開防癌保險契約第十八條之規定，原告雖於八十九年八月十\n      四日始經醫診罹患慢性髓球性白血病，惟於原美滿人生壽險生效後之八十七年\n      起即分別為醫療機構診斷有慢性髓球性白血症之症狀，即血液中白血球數偏高\n      ，超過標準上限一萬一千個，而達一萬五千一百個白血球。且原告至榮民總醫\n      院就診時，所罹患之慢性髓球性白血病已進入加速期（末期之前一階段），且\n      在該院診斷前已存在一段時間，自屬兩造防癌保險契約中所約定之癌症。又依\n      臺北榮民總醫院九十一年六月十三日北總行第九一○六一○七號函稱八十九年\n      六月二十八日前，原告未有血癌之診斷，原告血癌診斷應自八十九年八月十四\n      日住院後始確定等語，僅係意指未至該院就診之意，非謂原告未罹患血癌。又\n      依行政院衛生署臺北醫院之診斷證明書所示原告之病症為「疑似脂肪瘤」，及\n      該院北醫歷字第三○三七號回函所示「八十八年十月九日因胸部皮下腫塊在本\n      院外科門診乙次。於八十九年七月十四日右上腹腫塊（五×二公分）及壓痛在\n      本院外科門診乙次」，再參以臺北榮民總醫院之診斷證明書所示症狀「瘀血、\n      多處皮下腫塊」，可見前揭臺北醫院於原告就診時發現之「皮下腫塊」即係血\n      癌之症狀，益見原告確於八十九年六月二十八日換約前即已罹患血癌。而原告\n      於八十七年七月六日至國泰綜合醫院進行健康檢查時即發現血液中白血球數偏\n      高，數量為一萬五千一百個，確已罹患血癌，而依一般臨床經驗，病人之白血\n      球數倘高達三萬個，即屬血癌末期，存活期一般不出一個月。\n    (三)依癌症諮詢中心及白血病（血癌）防治Ｑ＆Ａ之對白血病之介紹，可知血癌依\n      發病程度分為慢性期、加速期及芽球期（急變期），而加速期前之慢性期臨床\n      上並無症狀，且血液中白血球增多，再參以前揭榮民總醫院之診斷證明書處置\n      意見一欄所載「：：：以上診斷之前病情可能有一段時間」等語，及國泰綜合\n      醫院八十七年七月六日之健康檢查報告所載原告白血球數偏高等，可證原告於\n      八十九年六月二十八日轉換契約前，確已罹患血癌無疑，被告自應依雙方簽訂\n      之美滿人生二○二壽險契約及附加防癌終身健康保險附約之約定，給付保險金\n      及利息至明。\n    (四)又轉換後契約生效前，保險事故已發生者，轉換後契約不生效力，被告應依照\n      原契約之保險金額給付保險金，契約轉換須知第三條第一項第四款定有明文。\n      原告罹患血癌係於轉換契約生效之前，除轉換契約不生效力外，被告仍應依原\n      契約即美滿人生二○二壽險契約及附加防癌終身健康保險附約約定，給付原告\n      保險金及利息，及轉換前之美滿人生二○二終身壽險契約繼續有效存在甚明。\n    (五)原告依兩造間防癌契約請求給付主契約百分之一百三十之保險金即二百六十萬\n      元，並依美滿人生壽險契約第十條約定請求免繳未到期之各項保險費，另主張\n      原告既於美滿人生壽險有效期間之八十七年起即先後為醫療機構診斷罹患癌症\n      之症狀，原告自得依約受領保險金，且無轉換原保險契約為得意還本終身壽險\n      之必要，故原美滿人生壽險保險契約仍有效存在。詎被告竟以轉後後契約無該\n      項給付內容，且轉換前經查無治療癌症紀錄為由，拒絕給付。查原告於原美滿\n      人生壽險契約有效期間，已有就診之事實，自得依本件保險契約及附約之約定\n      ，請求被告給付保險金二百六十萬元，又原告遲未給付保險金，原告亦得依保\n      險法第三十四條之規定，請求被告給付自起訴狀繕本送達翌日起至清償日止，\n      按年息百分之十計算之利息，並確認兩造間國泰美滿人生二○二終身壽險保險\n      契約有效存在。\n三、證據：提出契約附款影本一件、人壽保險單影本一件、契約轉換申請書影本一件\n    、診斷證明書影本三紙、健康檢查報告書影本一件、契約影本一件、被告九十年\n    十月二十九日函文影本一件、臺北榮民總醫院八十九年八月二十一日白血球檢驗\n    報告影本一件、癌症諮詢中心血癌介紹資料影本一件、白血病（血癌）防治Ｑ＆\n    Ａ資料影本一件。\n乙、被告方面：\n一、聲明：駁回原告之訴，如受不利判決，陳明願供擔保請准免為假執行。\n二、陳述：\n    (一)按兩造間美滿人生壽險第十條第一項約定：「被保險人於本契約有效期間內，\n      經診斷確定罹患第四條所約定之特定重大疾病時，本公司按確定當時總保險金\n      額之百分之一百三十給付特定重大疾病保險金，如在本契約繳費期間內，要保\n      人並免繳本契約未到期之各期保險費，本契約仍繼續有效」之約定，係以被保\n      險人於合約有效期間經診斷確實罹患第四條約定之特定重大疾病作為被告給付\n      重大疾病保險金之停止條件。查原告於八十五年九月四日簽訂之美滿人生壽險\n      ，原告已於八十九年六月二十八日轉換改投保國泰得意還本終身壽險，依契約\n      轉換須知第二條第一項之約定：「轉換後契約經本公司同意轉換後，原契約於\n      轉換後契約生效時即行消滅，契約轉換後有關保單的權利義務依轉換後契約的\n      規定辦理。要保人不得撤銷契約轉換」，依此約定原告既已將原美滿人生壽險\n      轉換為得意還本壽險，自不得依已消滅之美滿人生壽險條款向被告請求給付保\n      險金。\n    (二)又查原告雖主張其於八十九年八月十四日始經醫師診斷罹患慢性髓球性白血病\n      ，惟於原美滿人生壽險生效之八十七年起，分別已經醫療機構診斷有慢性髓球\n      性白血病之症狀等語。惟兩造簽訂之保險契約轉換須知第二條第一項約定，於\n      原告轉換為得意還本壽險之後，有關兩造間權利義務關係即應依轉換後之得意\n      還本壽險之約定，而原告主張特定重大疾病之提前給付請求權，係美滿人生壽\n      險第四條及第十條之約定，轉換後之得意還本壽險並無此項特定重大提前給付\n      之約定，而原告提出榮民總醫院診斷證明書處置意見欄所載「病人第一次於八\n      十九年八月十四日於本院就以上疾病之相關症狀就診而有以上診斷之前可能有\n      一段時間，但病人並未來本院就診」僅為醫師推測原告經診斷罹患慢性髓球性\n      白血病前可能有一段日期而已，並非原告所稱已經醫師證實於八十七年起即患\n      有慢性髓球性白血病之病症，又原告提出臺北醫院之診斷證明書雖載於八十八\n      年十月九日及八十九年七月十四日兩次門診發現皆有腫塊，惟該腫塊尚難認與\n      原告之癌症有任何關係，此由該醫院病歷內容摘要皆載為右乳房良性腫瘤即可\n      證之，足證原告在辦理契約轉換前尚未經診斷確定為美滿人生壽險第四條所約\n      定之特定重大疾病，是原告主張依兩造防癌附約條款之約定，轉換契約不影響\n      防癌契約責任始期認定，且視為延續，故主約部分亦應有延續保障，要求有重\n      大疾病之給付，實屬無稽。\n    (三)原告於換約前至國泰綜合醫院進行身體健康檢查報告僅記載「白血球數偏高」\n      ，而原告提出之文獻資料充其量僅說明血癌之病症之一為白血球數增高，惟不\n      表示凡有白血球數增高之情形，即為罹患血癌，乃原告以白血球數增高即為罹\n      患血癌云云，顯然曲解前開文獻資料之內容，自無可採。再者，依原告提出之\n      癌症諮詢中心關於血癌之說明可知，血癌之診斷為透過血液檢查而其中白血球\n      數目增高，可能高達數十萬以上，且大量出現未成熟之白血球，其他如血紅素\n      下降、紅血球數目減少、血小板數目減少等，惟查，原告於八十七年七月六日\n      至國泰綜合醫院進行身體檢查報告中，其白血球數為一萬一千一百個，並非高\n      達數十萬以上，且其他如血紅素、紅血球及血小板之數量均在正常值之範圍，\n      依前開關於血癌之資料說明，足見當時原告並未罹患血癌，至八十九年八月十\n      四日榮民總醫院之診斷證明書上記載：「以上診斷之前病情可能有一段時間」\n      ，既係記載為「可能」有一段時間，顯見僅屬推測之詞，且可能有一段時間，\n      究竟係多久期間，該診斷證明書上亦未說明，原告據此即認八十九年六月二十\n      八日換約前，其即已罹患血癌云云，顯屬無據。另榮民總醫院之回函固稱原告\n      可疑之病症可往前推約一年，惟仍無法得知八十九年六月二十八日是否即已罹\n      患血癌，故原告於八十九年六月二十八日前確實未經診斷確定罹患血癌，依系\n      爭美滿人生二○二終身壽險契約第十條約定，原告即不得向被告請求給付保險\n      金。\n    (四)依原告換約前之原契約美滿人生二○二壽險契約及附加防癌終身健康保險附約\n      第十條約定：「被保險人於本契約有效期間內，經『診斷確定』罹患第四條所\n      約定之特定重大疾病時，本公司按確定當時總保險金額的百分之一百三十給付\n      特定重大疾病保險金」，故依此規定，被保險人必須於系爭美滿人生二○二終\n      身壽險契約有效期間內，經「診斷確定」罹患第四條所約定之特定重大疾病時\n      ，方得依約向保險人請求給付保險金，惟查原告於八十九年六月二十八日契約\n      轉換前，並無經醫師「診斷確定」有罹患血癌之情形，而係於契約轉換後之同\n      年八月十四日，始經榮民總醫院醫師診斷為罹患慢性髓球性白血病，故原告自\n      部額依系爭美滿人生二○二終身壽險契約第四條之約定，向被告請求給付保險\n      金。\n三、證據：提出契約轉換須知影本一件、省立臺北醫院病歷內容摘要影本一件、契約\n    轉換申請書影本一件、國泰得意還本終身壽險契約影本一件。\n丙、本院依職權：\n    (一)向行政院衛生署臺北醫院、臺北榮民總醫院查明原告自八十七年七月以後是否\n      曾抽血檢驗？如是，其時間為何？其抽血檢驗之白血球數目為若干？又其白血\n      球芽細胞比例為何？\n    (二)向國泰綜合醫院查明原告於八十七年七月六日身體健康檢查時，其白血球檢驗\n      是否正常？如不正常，有何不正程之情形？又其當時不成熟白血球（或芽細胞\n      比例為若干？其於該次身體檢查後是否曾就診或檢查？有無抽血檢驗？其抽血\n      檢驗之白血球芽細胞比例為若干？\n    (三)向經濟部商業司查明原告之法定代理人何時由乙○○變更為黃調貴。\n    (四)向臺北榮民總醫院查明原告於八十九年六月二十八日或該日之前，是否已確定\n      罹患血癌？又其於八十九年八月十四日就診前，其病情已發生若干時日？\n    (五)向臺北榮民總醫院查明該院九十年十一月二日診斷證明書所載其經診斷之前病\n      情可能有一段時間，其所謂「可能有一段時間」約為若干年或若干月？\n    (六)向臺北榮民總醫院查詢原告所患之「慢性髓球性白血病」患者，一般在醫學文\n      獻或臨床診斷上，若依通常情形未就診或服用藥物之情況下，此種「慢性髓球\n      性白血病患者」罹患血癌之病程中，其「慢性期」約需歷時多久始會進入「加\n      速期」？\n    理      由\n一、原告起訴主張其於八十五年九月四日向被告投保保險金額二百萬元之國泰美滿人\n    生二○二終身壽險，並附加防癌終身健康保險、溫心住院日額特約及平安保險特\n    約，經被告承保後核發保單號碼0000000000號之人壽保險單，原告均\n    依約按時給付保險費，後於八十九年六月二十八日，原告復在被告業務員林淑卿\n    推薦下，將前開美滿人生壽險契約轉換為得意還本終身壽險。嗣原告因身體不適\n    ，於八十九年八月十四日經榮民總醫院診斷罹患慢性髓球性白血病，且原告早於\n    八十七年七月六日至國泰綜合醫院進行身體檢查時即發現血液中白血球數偏高，\n    超過標準上限一萬一千個，而達一萬五千一百個白血球，另於八十八年十月九日\n    、八十九年七月十四日因局部發生腫塊至衛生署臺北醫院診斷，在未驗血或切片\n    檢驗情況下亦經斷定係患有疑似脂肪瘤，皆屬慢性髓球性白血症之症狀，而原告\n    於八十九年八月十四日經榮民總醫院診斷罹患慢性髓球性白血症時，已進入加速\n    期，且在該院診斷前已存在一段時間，足證原告於八十九年六月二十八日契約轉\n    換時確已罹患血癌。依兩造間契約轉換須知第三條第一項第四款約定，轉換後契\n    約生效前，保險事故已發生者，轉換後契約效力，被告應依照原契約之保險金額\n    給付保險金，原告罹患血癌係於轉換契約生效之前，除轉換後契約不生效力外，\n    被告仍應依原契約即美滿人生二○二壽險契約及附家防癌終身健康保險附約約定\n    ，給付原告保險金及利息，且轉換前之美滿人生二○二終身壽險契約繼續有效存\n    在，爰依兩造間美滿人生二○二終身壽險契約第十條之約定請求被告給付前開保\n    險契約之總保險金額二百萬元之百分之一百三十之保險金即二百六十萬元，及依\n    保險法第三十四條請求給付自起訴狀繕本送達翌日起至清償日止，按年息百分之\n    十計算之利息，並確認兩造間國泰美滿人生二○二終身壽險保險契約有效存在等\n    語。\n二、被告固自認於八十五年九月四日與原告簽訂國泰美滿人生二○二終身壽險保險契\n    約，依契約第十條約定被保險人於契約有效期間內，經診斷確定罹患第四條所約\n    定之特定重大疾病時，被告應按確定當時總保險金額之百分之一百三十給付特定\n    重大疾病保險金，惟抗辯該條約定係以被保險人於合約有效期間經「診斷確定」\n    罹患特定重大疾病作為給付保險金之停止條件，惟原告已於八十九年六月二十八\n    日轉換投保國泰得意還本終身壽險，依契約轉換須知第二條第一項之約定，轉換\n    後契約經被告同意轉換後，原契約於轉換後契約生效時即行消滅，且原告係於契\n    約轉換後始經臺北榮民總醫院「診斷確定」罹患白血病即血癌，該院雖稱診斷前\n    可能有一段時間，但此僅係醫師推測之詞，不能認原告於契約轉換前已經醫院「\n    診斷確定」罹患血癌，另原告於八十七年至國泰綜合醫院健康檢查時，其白血球\n    數固然偏高，惟白血球偏高非必然即係罹患血癌，又原告於八十八年十月九日及\n    八十九年七月十四日至臺北醫院檢查發現腫塊，惟該腫塊亦難認與原告之癌症有\n    何關係，原告既未於八十九年六月二十八日契約轉換前已經醫院「診斷確定」罹\n    患血癌，其契約轉換後原保險契約即行消滅，自不得再依已消滅之美滿人生壽險\n    條款向被告請求給付保險金等語。\n三、原告主張其於八十五年九月四日向被告投保保險金額二百萬元之國泰美滿人生二\n    ○二終身壽險，並附加防癌終身健康保險、溫心住院日額特約及平安保險特約，\n    經被告承保後核發保單號碼0000000000號之人壽保險單，原告均依約\n    按時給付保險費，後原告於八十九年六月二十八日將前開美滿人生壽險契約轉換\n    為得意還本終身壽險契約，嗣原告因身體不適，於八十九年八月十四日經臺北榮\n    民總醫院診斷罹患慢性髓球性白血病之事實，業據原告提出保險契約附款影本一\n    件、人壽保險單影本一件、契約轉換申請書影本一件、臺北榮民總醫院診斷證明\n    書影本二紙、契約影本一件，另被告亦提出契約轉換須知影本一件、契約轉換申\n    請書影本一件、國泰得意還本終身壽險契約影本一件為證，並為兩造所不爭執，\n    應堪採信為真實。\n四、按保險契約之解釋，應探求契約當事人之真意，不得拘泥於所用之文字；如有疑\n    義時，以作有利於被保險人之解釋為原則，保險法第五十四條第二項定有明文。\n    經查兩造八十五年九月四日簽訂之國泰美滿人生二○二終身壽險契約第十條約定\n    ：「被保險人於本契約有效期間內，經診斷確定罹患第四條所約定之特定重大疾\n    病時，本公司按確定當時總保險金額的百分之一百三十給付特定重大疾病保險金\n    ，如在本契約繳費期間內，要保人並免繳本契約未到期的各期保險費，本契約仍\n    繼續有效。被保險人同時或先後罹患二種以上第四條所約定之特定重大疾病時，\n    本公司只給付一種特定重大疾病保險金。本公司給付特定重大疾病保險金後，第\n    十一條生命末期保險金之給付約定即不適用」，此觀原告提出之國泰美滿人生二\n    ○二終身壽險契約書之記載自明（見本院卷第四十九頁）。被告固抗辯依該條約\n    定之解釋，應認原告須於保險契約有效期間內，經「診斷確定」罹患第四條之特\n    定重大疾病，惟原告係遲至契約轉換後之八十九年八月十四日始經臺北榮民總醫\n    院「診斷確定」罹患慢性髓球性白血病即血癌，原告未曾於契約有效期間內經醫\n    院「診斷確定」罹患血癌，自與該條規定不符等語。惟查兩造前開國泰美滿人生\n    二○二終身壽險契約第十條第一項前段係約定：「被保險人在本契約有效期間內\n    ，經診斷確定罹患第四條所約定之特定重大疾病：：：」，其所謂「在本契約有\n    效期間內經診斷確定罹患」等語，固可解釋為「於契約有效期間內『經診斷確定\n    』罹患」，惟亦得解釋為「於契約有效期間內經診斷『確定罹患』」，依保險法\n    第五十四條第二項之規定，於解釋保險契約條文有疑義時，自應作有利於被保險\n    人之解釋，即原告如於兩造國泰美滿人生二○二終身壽險契約之有效期間內，經\n    診斷「確定罹患」契約第四條約定之特定重大疾病時，即得依第十條之約定，請\n    求被告依當時總保險金額之百分之一百三十給付特定重大疾病保險金，至為灼然\n    。\n五、次查原告主張其於八十九年八月十四日始經臺北榮民總醫院診斷確實罹患慢性髓\n    球性白血病即血癌，當時已進入加速期，且於該次診斷前病情可能有一段時間，\n    足證其於八十九年六月二十八日就前開國泰美滿人生二○二終身壽險契約與被告\n    約定轉換為國泰得意還本終身壽險契約時，確定已罹患血癌，只是當時尚未經診\n    斷之事實，業據原告提出臺北榮民總醫院診斷證明書影本二件（見本院卷第十九\n    頁）為證。被告固以臺北榮民總醫院之診斷證明書雖載明原告之病情於八十九年\n    八月十四日前可能已有一段時間，然僅屬醫師推測之詞，且該一段期間亦不確定\n    究為多久，故無從確定原告於八十九年六月二十八日契約轉換前已確定罹患慢性\n    髓球性白血病，另原告於八十七年七月六日至國泰綜合醫院健康檢查時白血球數\n    雖然偏高，另八十八年十月九日、八十九年七月十四日亦經衛生署臺北醫院在未\n    驗血或切片檢驗下，經診斷患有疑似脂肪瘤，仍不能確定原告於八十九年六月二\n    十八日確已罹患慢性髓球性白血病等語抗辯。\n六、又查所謂血癌之分類，依臨床病程之進展及癌細胞之成熟度可分為：急性及慢性\n    白血病，再依細胞之來源及型態特徵，可細分為急性及慢性骨髓性白血病、急性\n    及慢性淋巴球性白血病；而慢性骨髓性白血病，依其病程可分為慢性期、加速期\n    及芽球期，在慢性期常見之症狀為發燒、體重減輕、貧血等，約有百分之二十之\n    病人沒有症狀；加速期、常見肝脾腫大，不正常之白血球（即芽細胞）及血小板\n    之增生；芽球期則病情即轉變如急性白血病；血癌之診斷，在血液檢查方面為白\n    血球數目增高，可能增高到數十萬以上（但有少部分病人反而減少白血球數目）\n    且大量出現未成熟之白血球，其他如血紅素下降、紅血球數目減少，血小板數目\n    減少等；周邊血液抹片檢查亦出現許多髓芽細胞，此些髓芽細胞即係不成熟之白\n    血球，此有原告提出癌症諮詢中心關於血癌之資料一件在卷可參（見本院卷第一\n    四三頁、第一四四頁）。本件原告雖曾於八十七年七月六日至國泰綜合醫院健康\n    檢查，該次檢查結果其白血球數目為一萬五千一百個，超過參考值三千六百個至\n    一萬一千個，此觀該次血液檢查報告之記載自明（見本院卷第二十二頁），另原\n    告分別於八十八年十月九日因胸部皮下腫塊、八十九年七月十四日右上腹腫塊（\n    五×二公分）及壓痛至衛生署臺北醫院就診，亦有原告提出之診斷證明書影本一\n    件為證（見本院卷第二十四頁）。又經本院依職權向國泰綜合醫院查明原告於八\n    十七年七月六日至該院健康檢查當時血球檢查中，白血球數目偏高一萬五千一百\n    ，嗜血性白血球比例偏高七八‧一％，淋巴性白血球比例偏低一六‧七％，並無\n    發現不成熟白血球細胞（或芽細胞）之情況，有該院九十一年五月十八日（九一\n    ）管歷字第四五九號函暨病歷影本十九頁附卷可憑（見本院卷第一○二頁以下）\n    ，另原告從未曾於衛生署臺北醫院抽血檢驗，亦有該院九十一年北醫歷字第三○\n    三七號函可按（見本院卷第一五二頁）。故原告於八十七年七月六日至國泰綜合\n    醫院健康檢查時，其白血球數目固然偏高，惟該次血液檢查既未發現不成熟白血\n    球細胞（或芽細胞），自難認原告於該次健康檢查時已確定罹患血癌。\n七、惟查原告於八十九年六月二十八日轉換系爭國泰美滿人生二○二終身壽險契約為\n    國泰得意還本終身壽險契約後，隨即於八十九年八月十四日至臺北榮民總醫院就\n    診始知罹患慢性髓球性白血病即血癌，而有以上診斷之前病情可能有一段時間，\n    有原告提出之前開診斷證明書為證（見本院卷第十九頁）。嗣經本院依職權向臺\n    北榮民總醫院查詢原告於八十九年八月十四日就診前其病情約有若干時間，經該\n    院回函稱：「根據本院病歷資料記載，病患甲○○於八十九年八月十四日初次在\n    本院血液腫瘤科門診，經驗血始知有白血球異常，之前未曾抽血檢驗；當時該病\n    患之主訴為約有一年時間，有皮膚的結節，時好時壞，病患不知係何原因」、「\n    病患甲○○於八十九年八月十四日初次至本院血液腫瘤科門診就診並住院檢查，\n    才知道罹患血癌；根據當時之病歷記載，可疑之症狀可往前推約一年，病患有皮\n    疹，而瘀青可往前推約一個月：：：且依病患之描述，可能也不知其嚴重性」、\n    「：：：之前之病狀係醫師覺得可疑（約一個月至一年）：：：」，有該院九十\n    一年五月二十一日北總行字第九一○五一一二號函（見本院卷第一二二頁）、九\n    十一年八月五日北總行字第九一○八二三八號函（見本院卷第二二九頁）、九十\n    一年九月十六日北總行字第九一一○○七八號函（見本院卷第二八一頁），該院\n    前開函文雖亦覆稱無法得知八十九年六月二十八日原告是否即已罹患血癌，然經\n    本院依職權再向該院查詢一般通常情形下，如原告此種慢性髓球性白血病患者，\n    在醫學文獻或臨床診斷上，若依通常情形未就診或服用藥物之情況下，此種慢性\n    髓球性白血病患者罹患血癌之病程中，其慢性期約需歷時多久始會進入加速期？\n    嗣經該院函復稱：「臨床上病人第一次就診就如加速期或急性期者，亦大有人在\n    ，不能推斷該病人究竟前面有多久之病史，但如果在第一次診斷是慢性期的病人\n    ，平均約二到三年會轉成慢性期。但並非每位病人均應經過慢性期，才會有加速\n    期的診斷，也有第一次就診就是急性期，不久就死亡的病歷」，有該院九十一年\n    十月十五日北總行字第○九一○○一一四六○號函在卷可憑（見本院卷第二九○\n    頁），又其所稱「平均約二到三年會轉成慢性期」，其中慢性期係誤植，亦更正\n    為「平均二到三年會轉成加速期或急性期」，亦有該院九十一年十一月五日北總\n    行字第○九一○○一二○九八號函附卷可稽（見本院卷第二九四頁）。則原告於\n    八十九年八月十四日至臺北榮民總醫院就診時，其病情已有一段時間，其慢性髓\n    球性白血病並已進入加速期，且其可疑症狀復可往前推約一年，而其所罹患之慢\n    性髓球性白血病，依一般情形，平均約須二至三年始會轉成加速期或急性期，況\n    原告與被告約定契約轉換時之八十九年六月二十八日距其八十九年八月十四日就\n    診發現罹患血癌時僅約一個半月左右，依經驗法則，足證原告於八十九年六月二\n    十八日契約轉換時已罹患血癌，應堪認定。被告抗辯臺北榮民總醫院函復稱原告\n    於八十九年八月十四日就診前已有一段時間，係屬推測之詞等語，尚屬無據。\n八、至臺北榮民總醫院九十一年六月十三日北總行字第九一○六一○七號函固稱原告\n    血癌診斷，應自八十九年八月十四日始確定等語（見本院卷第一七六頁），惟查\n    該函復意旨應係原告罹患血癌之事實，係於八十九年八月十四日始「經診斷確定\n    」，惟兩造簽訂之國泰美滿人生二○二終身壽險契約第十條之約定，應作有利於\n    被保險人之解釋，即於契約有效期間內經診斷「確定罹患」，而非於契約有效期\n    間內經「診斷確定」罹患，故臺北榮民總醫院前開函文亦不足以為有利於被告之\n    認定。\n九、查兩造簽訂之國泰美滿人生二○二終身壽險契約第十條約定：「被保險人於本契\n    約有效期間內，經診斷『確定罹患』第四條所約定之特定重大疾病時，本公司按\n    確定當時總保險金額的百分之一百三十給付特定重大疾病保險金」，又該壽險契\n    約第四條第五項約定所謂特定重大疾病，其中第五款約定「癌症：係指組織細胞\n    異常增生及有轉移特性之惡性腫瘤或惡性白血球過多症，經病理檢驗確定符合行\n    政院衛生署最近刊印之『國際疾病傷害及死因分類標準』歸屬於惡性腫瘤之疾病\n    ，但下列情形除外：１、第一期何杰金氏病。２、慢性淋巴性白血病。３原位癌\n    症。４、惡性黑色素瘤以外之皮膚癌」（見本院卷第四十六頁至第四十七頁），\n    故原告於前開國泰美滿人生二○二終身壽險契約有效期間內，確定罹患之慢性髓\n    球性白血症既屬血癌，且非前開除外情形之一者，原告依保險契約第十條之約定\n    ，請求被告給付當時總保險金額之百分之一百三十之特定重大疾病保險金即二百\n    六十萬元，自屬有據。又依兩造於八十九年六月二十八日簽訂之契約轉換須知第\n    三條契約轉換後之特別處理約定：「有下列情形之一者，轉換後契約不生效力，\n    公司依照原契約的保險金額給付保險金。4.轉換後契約生效前，保險事故已發生\n    者」（見本院卷第七十一頁），故原告經診斷於八十九年六月二十八日契約轉換\n    時已「確定罹患」血癌，依前開約定，轉換後契約不生效力，轉換前契約仍屬有\n    效，被告仍應依轉換前之原契約約定給付保險金，故原告請求確認兩造間於八十\n    五年九月四日所簽訂之國泰美滿人生二○二終身壽險契約仍有效存在，亦屬有據\n    。\n十、因本案論證已臻明確，兩造其餘主張、陳述及所提之證據暨攻擊防禦方法，均與\n    本案判斷結果無影響，毋庸再予一一審酌，附此敘明。\n十一、從而，原告依據兩造八十五年九月四日簽訂之國泰美滿人生二○二終身壽險契\n      約第十條之約定、保險法第三十四條之規定，請求被告給付保險金二百六十萬\n      元及自起訴狀繕本送達翌日即九十一年四月九日起至清償日止，按年息百分之\n      十計算之利息；及請求確認兩造間八十五年九月四日簽訂之國泰美滿人生二○\n      二終身壽險契約有效存在，為有理由，應予准許。\n十二、就原告聲明第一項請求給付保險金部分，兩造分別陳明願供擔保請准宣告假執\n      行及免為假執行，經核於法尚無不合，爰分別酌定相當之擔保金額准許之。\n十三、結論：本件原告之訴為有理由，依民事訴訟法第七十八條、第三百九十條第二\n      項、第三百九十二條，判決如主文。\n中      華      民      國    九十一    年     十一     月    二十七    日\n                                臺灣板橋地方法院民事第一庭\n~B法      官  周舒雁\n右為正本係照原本作成\n如對本判決上訴，須於判決送達後廿日內向本院提出上訴狀\n中      華      民      國    九十一    年     十一     月    二十七    日\n~B法院書記官  曹秋冬\n",
  "structure": {
    "main": "被告應給付原告新臺幣貳佰陸拾萬元及自民國九十一年四月九日起至清償日止，按週\n年利率百分之十計算之利息。\n確認原告與被告間八十五年九月四日簽訂之國泰美滿人生二○二終身壽險保險契約有\n效存在。\n訴訟費用由被告負擔。\n本判決第一項於原告以新臺幣捌拾柒萬元為被告供擔保後，得假執行；但被告如於假\n執行程序實施前，以新臺幣貳佰陸拾萬為原告預供擔保，得免為假執行。",
    "fact": "甲、原告方面：\n一、聲明：\n    (一)被告應給付原告新臺幣（下同）二百六十萬元，及自起訴狀繕本送達翌日起至\n      清償日止，按年息百分之十計算之利息。\n    (二)確認原告與被告間國泰美滿人生二○二終身壽險保險契約有效存在。\n    (三)聲明第一項陳明願供擔保請准宣告假執行。\n二、陳述：\n    (一)原告於民國八十五年九月四日，向被告投保保險金額二百萬元之國泰美滿人生\n      二○二終身壽險，並附加防癌終身健康保險、溫心住院日額特約及平安保險特\n      約，經被告承保後核發保單號碼0000000000號之人壽保險單，原告\n      均依約按時給付保險費。嗣於八十九年六月二十八日，原告在被告之地區服務\n      員林淑卿推薦，始將前開美滿人生壽險轉換投保為得意還本終身壽險。\n    (二)嗣原告因身體不適，於八十九年八月十四日經榮民總醫院診斷罹患慢性髓球性\n      白血病，惟原告早於八十七年七月六日至國泰綜合醫院進行身體檢查時即發現\n      血液中白血球數偏高，另於八十八年十月九日、八十九年七月十四日因局部發\n      生腫塊至衛生署臺北醫院診斷，在未驗血或切片檢驗情況下亦經斷定係患有疑\n      似脂肪瘤。查依前開防癌保險契約第十八條之規定，原告雖於八十九年八月十\n      四日始經醫診罹患慢性髓球性白血病，惟於原美滿人生壽險生效後之八十七年\n      起即分別為醫療機構診斷有慢性髓球性白血症之症狀，即血液中白血球數偏高\n      ，超過標準上限一萬一千個，而達一萬五千一百個白血球。且原告至榮民總醫\n      院就診時，所罹患之慢性髓球性白血病已進入加速期（末期之前一階段），且\n      在該院診斷前已存在一段時間，自屬兩造防癌保險契約中所約定之癌症。又依\n      臺北榮民總醫院九十一年六月十三日北總行第九一○六一○七號函稱八十九年\n      六月二十八日前，原告未有血癌之診斷，原告血癌診斷應自八十九年八月十四\n      日住院後始確定等語，僅係意指未至該院就診之意，非謂原告未罹患血癌。又\n      依行政院衛生署臺北醫院之診斷證明書所示原告之病症為「疑似脂肪瘤」，及\n      該院北醫歷字第三○三七號回函所示「八十八年十月九日因胸部皮下腫塊在本\n      院外科門診乙次。於八十九年七月十四日右上腹腫塊（五×二公分）及壓痛在\n      本院外科門診乙次」，再參以臺北榮民總醫院之診斷證明書所示症狀「瘀血、\n      多處皮下腫塊」，可見前揭臺北醫院於原告就診時發現之「皮下腫塊」即係血\n      癌之症狀，益見原告確於八十九年六月二十八日換約前即已罹患血癌。而原告\n      於八十七年七月六日至國泰綜合醫院進行健康檢查時即發現血液中白血球數偏\n      高，數量為一萬五千一百個，確已罹患血癌，而依一般臨床經驗，病人之白血\n      球數倘高達三萬個，即屬血癌末期，存活期一般不出一個月。\n    (三)依癌症諮詢中心及白血病（血癌）防治Ｑ＆Ａ之對白血病之介紹，可知血癌依\n      發病程度分為慢性期、加速期及芽球期（急變期），而加速期前之慢性期臨床\n      上並無症狀，且血液中白血球增多，再參以前揭榮民總醫院之診斷證明書處置\n      意見一欄所載「：：：以上診斷之前病情可能有一段時間」等語，及國泰綜合\n      醫院八十七年七月六日之健康檢查報告所載原告白血球數偏高等，可證原告於\n      八十九年六月二十八日轉換契約前，確已罹患血癌無疑，被告自應依雙方簽訂\n      之美滿人生二○二壽險契約及附加防癌終身健康保險附約之約定，給付保險金\n      及利息至明。\n    (四)又轉換後契約生效前，保險事故已發生者，轉換後契約不生效力，被告應依照\n      原契約之保險金額給付保險金，契約轉換須知第三條第一項第四款定有明文。\n      原告罹患血癌係於轉換契約生效之前，除轉換契約不生效力外，被告仍應依原\n      契約即美滿人生二○二壽險契約及附加防癌終身健康保險附約約定，給付原告\n      保險金及利息，及轉換前之美滿人生二○二終身壽險契約繼續有效存在甚明。\n    (五)原告依兩造間防癌契約請求給付主契約百分之一百三十之保險金即二百六十萬\n      元，並依美滿人生壽險契約第十條約定請求免繳未到期之各項保險費，另主張\n      原告既於美滿人生壽險有效期間之八十七年起即先後為醫療機構診斷罹患癌症\n      之症狀，原告自得依約受領保險金，且無轉換原保險契約為得意還本終身壽險\n      之必要，故原美滿人生壽險保險契約仍有效存在。詎被告竟以轉後後契約無該\n      項給付內容，且轉換前經查無治療癌症紀錄為由，拒絕給付。查原告於原美滿\n      人生壽險契約有效期間，已有就診之事實，自得依本件保險契約及附約之約定\n      ，請求被告給付保險金二百六十萬元，又原告遲未給付保險金，原告亦得依保\n      險法第三十四條之規定，請求被告給付自起訴狀繕本送達翌日起至清償日止，\n      按年息百分之十計算之利息，並確認兩造間國泰美滿人生二○二終身壽險保險\n      契約有效存在。\n三、證據：提出契約附款影本一件、人壽保險單影本一件、契約轉換申請書影本一件\n    、診斷證明書影本三紙、健康檢查報告書影本一件、契約影本一件、被告九十年\n    十月二十九日函文影本一件、臺北榮民總醫院八十九年八月二十一日白血球檢驗\n    報告影本一件、癌症諮詢中心血癌介紹資料影本一件、白血病（血癌）防治Ｑ＆\n    Ａ資料影本一件。\n乙、被告方面：\n一、聲明：駁回原告之訴，如受不利判決，陳明願供擔保請准免為假執行。\n二、陳述：\n    (一)按兩造間美滿人生壽險第十條第一項約定：「被保險人於本契約有效期間內，\n      經診斷確定罹患第四條所約定之特定重大疾病時，本公司按確定當時總保險金\n      額之百分之一百三十給付特定重大疾病保險金，如在本契約繳費期間內，要保\n      人並免繳本契約未到期之各期保險費，本契約仍繼續有效」之約定，係以被保\n      險人於合約有效期間經診斷確實罹患第四條約定之特定重大疾病作為被告給付\n      重大疾病保險金之停止條件。查原告於八十五年九月四日簽訂之美滿人生壽險\n      ，原告已於八十九年六月二十八日轉換改投保國泰得意還本終身壽險，依契約\n      轉換須知第二條第一項之約定：「轉換後契約經本公司同意轉換後，原契約於\n      轉換後契約生效時即行消滅，契約轉換後有關保單的權利義務依轉換後契約的\n      規定辦理。要保人不得撤銷契約轉換」，依此約定原告既已將原美滿人生壽險\n      轉換為得意還本壽險，自不得依已消滅之美滿人生壽險條款向被告請求給付保\n      險金。\n    (二)又查原告雖主張其於八十九年八月十四日始經醫師診斷罹患慢性髓球性白血病\n      ，惟於原美滿人生壽險生效之八十七年起，分別已經醫療機構診斷有慢性髓球\n      性白血病之症狀等語。惟兩造簽訂之保險契約轉換須知第二條第一項約定，於\n      原告轉換為得意還本壽險之後，有關兩造間權利義務關係即應依轉換後之得意\n      還本壽險之約定，而原告主張特定重大疾病之提前給付請求權，係美滿人生壽\n      險第四條及第十條之約定，轉換後之得意還本壽險並無此項特定重大提前給付\n      之約定，而原告提出榮民總醫院診斷證明書處置意見欄所載「病人第一次於八\n      十九年八月十四日於本院就以上疾病之相關症狀就診而有以上診斷之前可能有\n      一段時間，但病人並未來本院就診」僅為醫師推測原告經診斷罹患慢性髓球性\n      白血病前可能有一段日期而已，並非原告所稱已經醫師證實於八十七年起即患\n      有慢性髓球性白血病之病症，又原告提出臺北醫院之診斷證明書雖載於八十八\n      年十月九日及八十九年七月十四日兩次門診發現皆有腫塊，惟該腫塊尚難認與\n      原告之癌症有任何關係，此由該醫院病歷內容摘要皆載為右乳房良性腫瘤即可\n      證之，足證原告在辦理契約轉換前尚未經診斷確定為美滿人生壽險第四條所約\n      定之特定重大疾病，是原告主張依兩造防癌附約條款之約定，轉換契約不影響\n      防癌契約責任始期認定，且視為延續，故主約部分亦應有延續保障，要求有重\n      大疾病之給付，實屬無稽。\n    (三)原告於換約前至國泰綜合醫院進行身體健康檢查報告僅記載「白血球數偏高」\n      ，而原告提出之文獻資料充其量僅說明血癌之病症之一為白血球數增高，惟不\n      表示凡有白血球數增高之情形，即為罹患血癌，乃原告以白血球數增高即為罹\n      患血癌云云，顯然曲解前開文獻資料之內容，自無可採。再者，依原告提出之\n      癌症諮詢中心關於血癌之說明可知，血癌之診斷為透過血液檢查而其中白血球\n      數目增高，可能高達數十萬以上，且大量出現未成熟之白血球，其他如血紅素\n      下降、紅血球數目減少、血小板數目減少等，惟查，原告於八十七年七月六日\n      至國泰綜合醫院進行身體檢查報告中，其白血球數為一萬一千一百個，並非高\n      達數十萬以上，且其他如血紅素、紅血球及血小板之數量均在正常值之範圍，\n      依前開關於血癌之資料說明，足見當時原告並未罹患血癌，至八十九年八月十\n      四日榮民總醫院之診斷證明書上記載：「以上診斷之前病情可能有一段時間」\n      ，既係記載為「可能」有一段時間，顯見僅屬推測之詞，且可能有一段時間，\n      究竟係多久期間，該診斷證明書上亦未說明，原告據此即認八十九年六月二十\n      八日換約前，其即已罹患血癌云云，顯屬無據。另榮民總醫院之回函固稱原告\n      可疑之病症可往前推約一年，惟仍無法得知八十九年六月二十八日是否即已罹\n      患血癌，故原告於八十九年六月二十八日前確實未經診斷確定罹患血癌，依系\n      爭美滿人生二○二終身壽險契約第十條約定，原告即不得向被告請求給付保險\n      金。\n    (四)依原告換約前之原契約美滿人生二○二壽險契約及附加防癌終身健康保險附約\n      第十條約定：「被保險人於本契約有效期間內，經『診斷確定』罹患第四條所\n      約定之特定重大疾病時，本公司按確定當時總保險金額的百分之一百三十給付\n      特定重大疾病保險金」，故依此規定，被保險人必須於系爭美滿人生二○二終\n      身壽險契約有效期間內，經「診斷確定」罹患第四條所約定之特定重大疾病時\n      ，方得依約向保險人請求給付保險金，惟查原告於八十九年六月二十八日契約\n      轉換前，並無經醫師「診斷確定」有罹患血癌之情形，而係於契約轉換後之同\n      年八月十四日，始經榮民總醫院醫師診斷為罹患慢性髓球性白血病，故原告自\n      部額依系爭美滿人生二○二終身壽險契約第四條之約定，向被告請求給付保險\n      金。\n三、證據：提出契約轉換須知影本一件、省立臺北醫院病歷內容摘要影本一件、契約\n    轉換申請書影本一件、國泰得意還本終身壽險契約影本一件。\n丙、本院依職權：\n    (一)向行政院衛生署臺北醫院、臺北榮民總醫院查明原告自八十七年七月以後是否\n      曾抽血檢驗？如是，其時間為何？其抽血檢驗之白血球數目為若干？又其白血\n      球芽細胞比例為何？\n    (二)向國泰綜合醫院查明原告於八十七年七月六日身體健康檢查時，其白血球檢驗\n      是否正常？如不正常，有何不正程之情形？又其當時不成熟白血球（或芽細胞\n      比例為若干？其於該次身體檢查後是否曾就診或檢查？有無抽血檢驗？其抽血\n      檢驗之白血球芽細胞比例為若干？\n    (三)向經濟部商業司查明原告之法定代理人何時由乙○○變更為黃調貴。\n    (四)向臺北榮民總醫院查明原告於八十九年六月二十八日或該日之前，是否已確定\n      罹患血癌？又其於八十九年八月十四日就診前，其病情已發生若干時日？\n    (五)向臺北榮民總醫院查明該院九十年十一月二日診斷證明書所載其經診斷之前病\n      情可能有一段時間，其所謂「可能有一段時間」約為若干年或若干月？\n    (六)向臺北榮民總醫院查詢原告所患之「慢性髓球性白血病」患者，一般在醫學文\n      獻或臨床診斷上，若依通常情形未就診或服用藥物之情況下，此種「慢性髓球\n      性白血病患者」罹患血癌之病程中，其「慢性期」約需歷時多久始會進入「加\n      速期」？",
    "reason": "一、原告起訴主張其於八十五年九月四日向被告投保保險金額二百萬元之國泰美滿人\n    生二○二終身壽險，並附加防癌終身健康保險、溫心住院日額特約及平安保險特\n    約，經被告承保後核發保單號碼0000000000號之人壽保險單，原告均\n    依約按時給付保險費，後於八十九年六月二十八日，原告復在被告業務員林淑卿\n    推薦下，將前開美滿人生壽險契約轉換為得意還本終身壽險。嗣原告因身體不適\n    ，於八十九年八月十四日經榮民總醫院診斷罹患慢性髓球性白血病，且原告早於\n    八十七年七月六日至國泰綜合醫院進行身體檢查時即發現血液中白血球數偏高，\n    超過標準上限一萬一千個，而達一萬五千一百個白血球，另於八十八年十月九日\n    、八十九年七月十四日因局部發生腫塊至衛生署臺北醫院診斷，在未驗血或切片\n    檢驗情況下亦經斷定係患有疑似脂肪瘤，皆屬慢性髓球性白血症之症狀，而原告\n    於八十九年八月十四日經榮民總醫院診斷罹患慢性髓球性白血症時，已進入加速\n    期，且在該院診斷前已存在一段時間，足證原告於八十九年六月二十八日契約轉\n    換時確已罹患血癌。依兩造間契約轉換須知第三條第一項第四款約定，轉換後契\n    約生效前，保險事故已發生者，轉換後契約效力，被告應依照原契約之保險金額\n    給付保險金，原告罹患血癌係於轉換契約生效之前，除轉換後契約不生效力外，\n    被告仍應依原契約即美滿人生二○二壽險契約及附家防癌終身健康保險附約約定\n    ，給付原告保險金及利息，且轉換前之美滿人生二○二終身壽險契約繼續有效存\n    在，爰依兩造間美滿人生二○二終身壽險契約第十條之約定請求被告給付前開保\n    險契約之總保險金額二百萬元之百分之一百三十之保險金即二百六十萬元，及依\n    保險法第三十四條請求給付自起訴狀繕本送達翌日起至清償日止，按年息百分之\n    十計算之利息，並確認兩造間國泰美滿人生二○二終身壽險保險契約有效存在等\n    語。\n二、被告固自認於八十五年九月四日與原告簽訂國泰美滿人生二○二終身壽險保險契\n    約，依契約第十條約定被保險人於契約有效期間內，經診斷確定罹患第四條所約\n    定之特定重大疾病時，被告應按確定當時總保險金額之百分之一百三十給付特定\n    重大疾病保險金，惟抗辯該條約定係以被保險人於合約有效期間經「診斷確定」\n    罹患特定重大疾病作為給付保險金之停止條件，惟原告已於八十九年六月二十八\n    日轉換投保國泰得意還本終身壽險，依契約轉換須知第二條第一項之約定，轉換\n    後契約經被告同意轉換後，原契約於轉換後契約生效時即行消滅，且原告係於契\n    約轉換後始經臺北榮民總醫院「診斷確定」罹患白血病即血癌，該院雖稱診斷前\n    可能有一段時間，但此僅係醫師推測之詞，不能認原告於契約轉換前已經醫院「\n    診斷確定」罹患血癌，另原告於八十七年至國泰綜合醫院健康檢查時，其白血球\n    數固然偏高，惟白血球偏高非必然即係罹患血癌，又原告於八十八年十月九日及\n    八十九年七月十四日至臺北醫院檢查發現腫塊，惟該腫塊亦難認與原告之癌症有\n    何關係，原告既未於八十九年六月二十八日契約轉換前已經醫院「診斷確定」罹\n    患血癌，其契約轉換後原保險契約即行消滅，自不得再依已消滅之美滿人生壽險\n    條款向被告請求給付保險金等語。\n三、原告主張其於八十五年九月四日向被告投保保險金額二百萬元之國泰美滿人生二\n    ○二終身壽險，並附加防癌終身健康保險、溫心住院日額特約及平安保險特約，\n    經被告承保後核發保單號碼0000000000號之人壽保險單，原告均依約\n    按時給付保險費，後原告於八十九年六月二十八日將前開美滿人生壽險契約轉換\n    為得意還本終身壽險契約，嗣原告因身體不適，於八十九年八月十四日經臺北榮\n    民總醫院診斷罹患慢性髓球性白血病之事實，業據原告提出保險契約附款影本一\n    件、人壽保險單影本一件、契約轉換申請書影本一件、臺北榮民總醫院診斷證明\n    書影本二紙、契約影本一件，另被告亦提出契約轉換須知影本一件、契約轉換申\n    請書影本一件、國泰得意還本終身壽險契約影本一件為證，並為兩造所不爭執，\n    應堪採信為真實。\n四、按保險契約之解釋，應探求契約當事人之真意，不得拘泥於所用之文字；如有疑\n    義時，以作有利於被保險人之解釋為原則，保險法第五十四條第二項定有明文。\n    經查兩造八十五年九月四日簽訂之國泰美滿人生二○二終身壽險契約第十條約定\n    ：「被保險人於本契約有效期間內，經診斷確定罹患第四條所約定之特定重大疾\n    病時，本公司按確定當時總保險金額的百分之一百三十給付特定重大疾病保險金\n    ，如在本契約繳費期間內，要保人並免繳本契約未到期的各期保險費，本契約仍\n    繼續有效。被保險人同時或先後罹患二種以上第四條所約定之特定重大疾病時，\n    本公司只給付一種特定重大疾病保險金。本公司給付特定重大疾病保險金後，第\n    十一條生命末期保險金之給付約定即不適用」，此觀原告提出之國泰美滿人生二\n    ○二終身壽險契約書之記載自明（見本院卷第四十九頁）。被告固抗辯依該條約\n    定之解釋，應認原告須於保險契約有效期間內，經「診斷確定」罹患第四條之特\n    定重大疾病，惟原告係遲至契約轉換後之八十九年八月十四日始經臺北榮民總醫\n    院「診斷確定」罹患慢性髓球性白血病即血癌，原告未曾於契約有效期間內經醫\n    院「診斷確定」罹患血癌，自與該條規定不符等語。惟查兩造前開國泰美滿人生\n    二○二終身壽險契約第十條第一項前段係約定：「被保險人在本契約有效期間內\n    ，經診斷確定罹患第四條所約定之特定重大疾病：：：」，其所謂「在本契約有\n    效期間內經診斷確定罹患」等語，固可解釋為「於契約有效期間內『經診斷確定\n    』罹患」，惟亦得解釋為「於契約有效期間內經診斷『確定罹患』」，依保險法\n    第五十四條第二項之規定，於解釋保險契約條文有疑義時，自應作有利於被保險\n    人之解釋，即原告如於兩造國泰美滿人生二○二終身壽險契約之有效期間內，經\n    診斷「確定罹患」契約第四條約定之特定重大疾病時，即得依第十條之約定，請\n    求被告依當時總保險金額之百分之一百三十給付特定重大疾病保險金，至為灼然\n    。\n五、次查原告主張其於八十九年八月十四日始經臺北榮民總醫院診斷確實罹患慢性髓\n    球性白血病即血癌，當時已進入加速期，且於該次診斷前病情可能有一段時間，\n    足證其於八十九年六月二十八日就前開國泰美滿人生二○二終身壽險契約與被告\n    約定轉換為國泰得意還本終身壽險契約時，確定已罹患血癌，只是當時尚未經診\n    斷之事實，業據原告提出臺北榮民總醫院診斷證明書影本二件（見本院卷第十九\n    頁）為證。被告固以臺北榮民總醫院之診斷證明書雖載明原告之病情於八十九年\n    八月十四日前可能已有一段時間，然僅屬醫師推測之詞，且該一段期間亦不確定\n    究為多久，故無從確定原告於八十九年六月二十八日契約轉換前已確定罹患慢性\n    髓球性白血病，另原告於八十七年七月六日至國泰綜合醫院健康檢查時白血球數\n    雖然偏高，另八十八年十月九日、八十九年七月十四日亦經衛生署臺北醫院在未\n    驗血或切片檢驗下，經診斷患有疑似脂肪瘤，仍不能確定原告於八十九年六月二\n    十八日確已罹患慢性髓球性白血病等語抗辯。\n六、又查所謂血癌之分類，依臨床病程之進展及癌細胞之成熟度可分為：急性及慢性\n    白血病，再依細胞之來源及型態特徵，可細分為急性及慢性骨髓性白血病、急性\n    及慢性淋巴球性白血病；而慢性骨髓性白血病，依其病程可分為慢性期、加速期\n    及芽球期，在慢性期常見之症狀為發燒、體重減輕、貧血等，約有百分之二十之\n    病人沒有症狀；加速期、常見肝脾腫大，不正常之白血球（即芽細胞）及血小板\n    之增生；芽球期則病情即轉變如急性白血病；血癌之診斷，在血液檢查方面為白\n    血球數目增高，可能增高到數十萬以上（但有少部分病人反而減少白血球數目）\n    且大量出現未成熟之白血球，其他如血紅素下降、紅血球數目減少，血小板數目\n    減少等；周邊血液抹片檢查亦出現許多髓芽細胞，此些髓芽細胞即係不成熟之白\n    血球，此有原告提出癌症諮詢中心關於血癌之資料一件在卷可參（見本院卷第一\n    四三頁、第一四四頁）。本件原告雖曾於八十七年七月六日至國泰綜合醫院健康\n    檢查，該次檢查結果其白血球數目為一萬五千一百個，超過參考值三千六百個至\n    一萬一千個，此觀該次血液檢查報告之記載自明（見本院卷第二十二頁），另原\n    告分別於八十八年十月九日因胸部皮下腫塊、八十九年七月十四日右上腹腫塊（\n    五×二公分）及壓痛至衛生署臺北醫院就診，亦有原告提出之診斷證明書影本一\n    件為證（見本院卷第二十四頁）。又經本院依職權向國泰綜合醫院查明原告於八\n    十七年七月六日至該院健康檢查當時血球檢查中，白血球數目偏高一萬五千一百\n    ，嗜血性白血球比例偏高七八‧一％，淋巴性白血球比例偏低一六‧七％，並無\n    發現不成熟白血球細胞（或芽細胞）之情況，有該院九十一年五月十八日（九一\n    ）管歷字第四五九號函暨病歷影本十九頁附卷可憑（見本院卷第一○二頁以下）\n    ，另原告從未曾於衛生署臺北醫院抽血檢驗，亦有該院九十一年北醫歷字第三○\n    三七號函可按（見本院卷第一五二頁）。故原告於八十七年七月六日至國泰綜合\n    醫院健康檢查時，其白血球數目固然偏高，惟該次血液檢查既未發現不成熟白血\n    球細胞（或芽細胞），自難認原告於該次健康檢查時已確定罹患血癌。\n七、惟查原告於八十九年六月二十八日轉換系爭國泰美滿人生二○二終身壽險契約為\n    國泰得意還本終身壽險契約後，隨即於八十九年八月十四日至臺北榮民總醫院就\n    診始知罹患慢性髓球性白血病即血癌，而有以上診斷之前病情可能有一段時間，\n    有原告提出之前開診斷證明書為證（見本院卷第十九頁）。嗣經本院依職權向臺\n    北榮民總醫院查詢原告於八十九年八月十四日就診前其病情約有若干時間，經該\n    院回函稱：「根據本院病歷資料記載，病患甲○○於八十九年八月十四日初次在\n    本院血液腫瘤科門診，經驗血始知有白血球異常，之前未曾抽血檢驗；當時該病\n    患之主訴為約有一年時間，有皮膚的結節，時好時壞，病患不知係何原因」、「\n    病患甲○○於八十九年八月十四日初次至本院血液腫瘤科門診就診並住院檢查，\n    才知道罹患血癌；根據當時之病歷記載，可疑之症狀可往前推約一年，病患有皮\n    疹，而瘀青可往前推約一個月：：：且依病患之描述，可能也不知其嚴重性」、\n    「：：：之前之病狀係醫師覺得可疑（約一個月至一年）：：：」，有該院九十\n    一年五月二十一日北總行字第九一○五一一二號函（見本院卷第一二二頁）、九\n    十一年八月五日北總行字第九一○八二三八號函（見本院卷第二二九頁）、九十\n    一年九月十六日北總行字第九一一○○七八號函（見本院卷第二八一頁），該院\n    前開函文雖亦覆稱無法得知八十九年六月二十八日原告是否即已罹患血癌，然經\n    本院依職權再向該院查詢一般通常情形下，如原告此種慢性髓球性白血病患者，\n    在醫學文獻或臨床診斷上，若依通常情形未就診或服用藥物之情況下，此種慢性\n    髓球性白血病患者罹患血癌之病程中，其慢性期約需歷時多久始會進入加速期？\n    嗣經該院函復稱：「臨床上病人第一次就診就如加速期或急性期者，亦大有人在\n    ，不能推斷該病人究竟前面有多久之病史，但如果在第一次診斷是慢性期的病人\n    ，平均約二到三年會轉成慢性期。但並非每位病人均應經過慢性期，才會有加速\n    期的診斷，也有第一次就診就是急性期，不久就死亡的病歷」，有該院九十一年\n    十月十五日北總行字第○九一○○一一四六○號函在卷可憑（見本院卷第二九○\n    頁），又其所稱「平均約二到三年會轉成慢性期」，其中慢性期係誤植，亦更正\n    為「平均二到三年會轉成加速期或急性期」，亦有該院九十一年十一月五日北總\n    行字第○九一○○一二○九八號函附卷可稽（見本院卷第二九四頁）。則原告於\n    八十九年八月十四日至臺北榮民總醫院就診時，其病情已有一段時間，其慢性髓\n    球性白血病並已進入加速期，且其可疑症狀復可往前推約一年，而其所罹患之慢\n    性髓球性白血病，依一般情形，平均約須二至三年始會轉成加速期或急性期，況\n    原告與被告約定契約轉換時之八十九年六月二十八日距其八十九年八月十四日就\n    診發現罹患血癌時僅約一個半月左右，依經驗法則，足證原告於八十九年六月二\n    十八日契約轉換時已罹患血癌，應堪認定。被告抗辯臺北榮民總醫院函復稱原告\n    於八十九年八月十四日就診前已有一段時間，係屬推測之詞等語，尚屬無據。\n八、至臺北榮民總醫院九十一年六月十三日北總行字第九一○六一○七號函固稱原告\n    血癌診斷，應自八十九年八月十四日始確定等語（見本院卷第一七六頁），惟查\n    該函復意旨應係原告罹患血癌之事實，係於八十九年八月十四日始「經診斷確定\n    」，惟兩造簽訂之國泰美滿人生二○二終身壽險契約第十條之約定，應作有利於\n    被保險人之解釋，即於契約有效期間內經診斷「確定罹患」，而非於契約有效期\n    間內經「診斷確定」罹患，故臺北榮民總醫院前開函文亦不足以為有利於被告之\n    認定。\n九、查兩造簽訂之國泰美滿人生二○二終身壽險契約第十條約定：「被保險人於本契\n    約有效期間內，經診斷『確定罹患』第四條所約定之特定重大疾病時，本公司按\n    確定當時總保險金額的百分之一百三十給付特定重大疾病保險金」，又該壽險契\n    約第四條第五項約定所謂特定重大疾病，其中第五款約定「癌症：係指組織細胞\n    異常增生及有轉移特性之惡性腫瘤或惡性白血球過多症，經病理檢驗確定符合行\n    政院衛生署最近刊印之『國際疾病傷害及死因分類標準』歸屬於惡性腫瘤之疾病\n    ，但下列情形除外：１、第一期何杰金氏病。２、慢性淋巴性白血病。３原位癌\n    症。４、惡性黑色素瘤以外之皮膚癌」（見本院卷第四十六頁至第四十七頁），\n    故原告於前開國泰美滿人生二○二終身壽險契約有效期間內，確定罹患之慢性髓\n    球性白血症既屬血癌，且非前開除外情形之一者，原告依保險契約第十條之約定\n    ，請求被告給付當時總保險金額之百分之一百三十之特定重大疾病保險金即二百\n    六十萬元，自屬有據。又依兩造於八十九年六月二十八日簽訂之契約轉換須知第\n    三條契約轉換後之特別處理約定：「有下列情形之一者，轉換後契約不生效力，\n    公司依照原契約的保險金額給付保險金。4.轉換後契約生效前，保險事故已發生\n    者」（見本院卷第七十一頁），故原告經診斷於八十九年六月二十八日契約轉換\n    時已「確定罹患」血癌，依前開約定，轉換後契約不生效力，轉換前契約仍屬有\n    效，被告仍應依轉換前之原契約約定給付保險金，故原告請求確認兩造間於八十\n    五年九月四日所簽訂之國泰美滿人生二○二終身壽險契約仍有效存在，亦屬有據\n    。\n十、因本案論證已臻明確，兩造其餘主張、陳述及所提之證據暨攻擊防禦方法，均與\n    本案判斷結果無影響，毋庸再予一一審酌，附此敘明。\n十一、從而，原告依據兩造八十五年九月四日簽訂之國泰美滿人生二○二終身壽險契\n      約第十條之約定、保險法第三十四條之規定，請求被告給付保險金二百六十萬\n      元及自起訴狀繕本送達翌日即九十一年四月九日起至清償日止，按年息百分之\n      十計算之利息；及請求確認兩造間八十五年九月四日簽訂之國泰美滿人生二○\n      二終身壽險契約有效存在，為有理由，應予准許。\n十二、就原告聲明第一項請求給付保險金部分，兩造分別陳明願供擔保請准宣告假執\n      行及免為假執行，經核於法尚無不合，爰分別酌定相當之擔保金額准許之。\n十三、結論：本件原告之訴為有理由，依民事訴訟法第七十八條、第三百九十條第二\n      項、第三百九十二條，判決如主文。\n中      華      民      國    九十一    年     十一     月    二十七    日\n                                臺灣板橋地方法院民事第一庭\n~B法      官  周舒雁\n右為正本係照原本作成\n如對本判決上訴，須於判決送達後廿日內向本院提出上訴狀"
  },
  "search": "臺灣板橋地方法院民事判決九十一年度保險字第五號原告甲○○被告國泰人壽保險股份有限公司法定代理人黃調貴右當事人間請求給付保險金事件，本院判決如左：主文被告應給付原告新臺幣貳佰陸拾萬元及自民國九十一年四月九日起至清償日止，按週年利率百分之十計算之利息。確認原告與被告間八十五年九月四日簽訂之國泰美滿人生二○二終身壽險保險契約有效存在。訴訟費用由被告負擔。本判決第一項於原告以新臺幣捌拾柒萬元為被告供擔保後，得假執行；但被告如於假執行程序實施前，以新臺幣貳佰陸拾萬為原告預供擔保，得免為假執行。事實甲、原告方面：一、聲明：(一)被告應給付原告新臺幣（下同）二百六十萬元，及自起訴狀繕本送達翌日起至清償日止，按年息百分之十計算之利息。(二)確認原告與被告間國泰美滿人生二○二終身壽險保險契約有效存在。(三)聲明第一項陳明願供擔保請准宣告假執行。二、陳述：(一)原告於民國八十五年九月四日，向被告投保保險金額二百萬元之國泰美滿人生二○二終身壽險，並附加防癌終身健康保險、溫心住院日額特約及平安保險特約，經被告承保後核發保單號碼0000000000號之人壽保險單，原告均依約按時給付保險費。嗣於八十九年六月二十八日，原告在被告之地區服務員林淑卿推薦，始將前開美滿人生壽險轉換投保為得意還本終身壽險。(二)嗣原告因身體不適，於八十九年八月十四日經榮民總醫院診斷罹患慢性髓球性白血病，惟原告早於八十七年七月六日至國泰綜合醫院進行身體檢查時即發現血液中白血球數偏高，另於八十八年十月九日、八十九年七月十四日因局部發生腫塊至衛生署臺北醫院診斷，在未驗血或切片檢驗情況下亦經斷定係患有疑似脂肪瘤。查依前開防癌保險契約第十八條之規定，原告雖於八十九年八月十四日始經醫診罹患慢性髓球性白血病，惟於原美滿人生壽險生效後之八十七年起即分別為醫療機構診斷有慢性髓球性白血症之症狀，即血液中白血球數偏高，超過標準上限一萬一千個，而達一萬五千一百個白血球。且原告至榮民總醫院就診時，所罹患之慢性髓球性白血病已進入加速期（末期之前一階段），且在該院診斷前已存在一段時間，自屬兩造防癌保險契約中所約定之癌症。又依臺北榮民總醫院九十一年六月十三日北總行第九一○六一○七號函稱八十九年六月二十八日前，原告未有血癌之診斷，原告血癌診斷應自八十九年八月十四日住院後始確定等語，僅係意指未至該院就診之意，非謂原告未罹患血癌。又依行政院衛生署臺北醫院之診斷證明書所示原告之病症為「疑似脂肪瘤」，及該院北醫歷字第三○三七號回函所示「八十八年十月九日因胸部皮下腫塊在本院外科門診乙次。於八十九年七月十四日右上腹腫塊（五×二公分）及壓痛在本院外科門診乙次」，再參以臺北榮民總醫院之診斷證明書所示症狀「瘀血、多處皮下腫塊」，可見前揭臺北醫院於原告就診時發現之「皮下腫塊」即係血癌之症狀，益見原告確於八十九年六月二十八日換約前即已罹患血癌。而原告於八十七年七月六日至國泰綜合醫院進行健康檢查時即發現血液中白血球數偏高，數量為一萬五千一百個，確已罹患血癌，而依一般臨床經驗，病人之白血球數倘高達三萬個，即屬血癌末期，存活期一般不出一個月。(三)依癌症諮詢中心及白血病（血癌）防治Ｑ＆Ａ之對白血病之介紹，可知血癌依發病程度分為慢性期、加速期及芽球期（急變期），而加速期前之慢性期臨床上並無症狀，且血液中白血球增多，再參以前揭榮民總醫院之診斷證明書處置意見一欄所載「：：：以上診斷之前病情可能有一段時間」等語，及國泰綜合醫院八十七年七月六日之健康檢查報告所載原告白血球數偏高等，可證原告於八十九年六月二十八日轉換契約前，確已罹患血癌無疑，被告自應依雙方簽訂之美滿人生二○二壽險契約及附加防癌終身健康保險附約之約定，給付保險金及利息至明。(四)又轉換後契約生效前，保險事故已發生者，轉換後契約不生效力，被告應依照原契約之保險金額給付保險金，契約轉換須知第三條第一項第四款定有明文。原告罹患血癌係於轉換契約生效之前，除轉換契約不生效力外，被告仍應依原契約即美滿人生二○二壽險契約及附加防癌終身健康保險附約約定，給付原告保險金及利息，及轉換前之美滿人生二○二終身壽險契約繼續有效存在甚明。(五)原告依兩造間防癌契約請求給付主契約百分之一百三十之保險金即二百六十萬元，並依美滿人生壽險契約第十條約定請求免繳未到期之各項保險費，另主張原告既於美滿人生壽險有效期間之八十七年起即先後為醫療機構診斷罹患癌症之症狀，原告自得依約受領保險金，且無轉換原保險契約為得意還本終身壽險之必要，故原美滿人生壽險保險契約仍有效存在。詎被告竟以轉後後契約無該項給付內容，且轉換前經查無治療癌症紀錄為由，拒絕給付。查原告於原美滿人生壽險契約有效期間，已有就診之事實，自得依本件保險契約及附約之約定，請求被告給付保險金二百六十萬元，又原告遲未給付保險金，原告亦得依保險法第三十四條之規定，請求被告給付自起訴狀繕本送達翌日起至清償日止，按年息百分之十計算之利息，並確認兩造間國泰美滿人生二○二終身壽險保險契約有效存在。三、證據：提出契約附款影本一件、人壽保險單影本一件、契約轉換申請書影本一件、診斷證明書影本三紙、健康檢查報告書影本一件、契約影本一件、被告九十年十月二十九日函文影本一件、臺北榮民總醫院八十九年八月二十一日白血球檢驗報告影本一件、癌症諮詢中心血癌介紹資料影本一件、白血病（血癌）防治Ｑ＆Ａ資料影本一件。乙、被告方面：一、聲明：駁回原告之訴，如受不利判決，陳明願供擔保請准免為假執行。二、陳述：(一)按兩造間美滿人生壽險第十條第一項約定：「被保險人於本契約有效期間內，經診斷確定罹患第四條所約定之特定重大疾病時，本公司按確定當時總保險金額之百分之一百三十給付特定重大疾病保險金，如在本契約繳費期間內，要保人並免繳本契約未到期之各期保險費，本契約仍繼續有效」之約定，係以被保險人於合約有效期間經診斷確實罹患第四條約定之特定重大疾病作為被告給付重大疾病保險金之停止條件。查原告於八十五年九月四日簽訂之美滿人生壽險，原告已於八十九年六月二十八日轉換改投保國泰得意還本終身壽險，依契約轉換須知第二條第一項之約定：「轉換後契約經本公司同意轉換後，原契約於轉換後契約生效時即行消滅，契約轉換後有關保單的權利義務依轉換後契約的規定辦理。要保人不得撤銷契約轉換」，依此約定原告既已將原美滿人生壽險轉換為得意還本壽險，自不得依已消滅之美滿人生壽險條款向被告請求給付保險金。(二)又查原告雖主張其於八十九年八月十四日始經醫師診斷罹患慢性髓球性白血病，惟於原美滿人生壽險生效之八十七年起，分別已經醫療機構診斷有慢性髓球性白血病之症狀等語。惟兩造簽訂之保險契約轉換須知第二條第一項約定，於原告轉換為得意還本壽險之後，有關兩造間權利義務關係即應依轉換後之得意還本壽險之約定，而原告主張特定重大疾病之提前給付請求權，係美滿人生壽險第四條及第十條之約定，轉換後之得意還本壽險並無此項特定重大提前給付之約定，而原告提出榮民總醫院診斷證明書處置意見欄所載「病人第一次於八十九年八月十四日於本院就以上疾病之相關症狀就診而有以上診斷之前可能有一段時間，但病人並未來本院就診」僅為醫師推測原告經診斷罹患慢性髓球性白血病前可能有一段日期而已，並非原告所稱已經醫師證實於八十七年起即患有慢性髓球性白血病之病症，又原告提出臺北醫院之診斷證明書雖載於八十八年十月九日及八十九年七月十四日兩次門診發現皆有腫塊，惟該腫塊尚難認與原告之癌症有任何關係，此由該醫院病歷內容摘要皆載為右乳房良性腫瘤即可證之，足證原告在辦理契約轉換前尚未經診斷確定為美滿人生壽險第四條所約定之特定重大疾病，是原告主張依兩造防癌附約條款之約定，轉換契約不影響防癌契約責任始期認定，且視為延續，故主約部分亦應有延續保障，要求有重大疾病之給付，實屬無稽。(三)原告於換約前至國泰綜合醫院進行身體健康檢查報告僅記載「白血球數偏高」，而原告提出之文獻資料充其量僅說明血癌之病症之一為白血球數增高，惟不表示凡有白血球數增高之情形，即為罹患血癌，乃原告以白血球數增高即為罹患血癌云云，顯然曲解前開文獻資料之內容，自無可採。再者，依原告提出之癌症諮詢中心關於血癌之說明可知，血癌之診斷為透過血液檢查而其中白血球數目增高，可能高達數十萬以上，且大量出現未成熟之白血球，其他如血紅素下降、紅血球數目減少、血小板數目減少等，惟查，原告於八十七年七月六日至國泰綜合醫院進行身體檢查報告中，其白血球數為一萬一千一百個，並非高達數十萬以上，且其他如血紅素、紅血球及血小板之數量均在正常值之範圍，依前開關於血癌之資料說明，足見當時原告並未罹患血癌，至八十九年八月十四日榮民總醫院之診斷證明書上記載：「以上診斷之前病情可能有一段時間」，既係記載為「可能」有一段時間，顯見僅屬推測之詞，且可能有一段時間，究竟係多久期間，該診斷證明書上亦未說明，原告據此即認八十九年六月二十八日換約前，其即已罹患血癌云云，顯屬無據。另榮民總醫院之回函固稱原告可疑之病症可往前推約一年，惟仍無法得知八十九年六月二十八日是否即已罹患血癌，故原告於八十九年六月二十八日前確實未經診斷確定罹患血癌，依系爭美滿人生二○二終身壽險契約第十條約定，原告即不得向被告請求給付保險金。(四)依原告換約前之原契約美滿人生二○二壽險契約及附加防癌終身健康保險附約第十條約定：「被保險人於本契約有效期間內，經『診斷確定』罹患第四條所約定之特定重大疾病時，本公司按確定當時總保險金額的百分之一百三十給付特定重大疾病保險金」，故依此規定，被保險人必須於系爭美滿人生二○二終身壽險契約有效期間內，經「診斷確定」罹患第四條所約定之特定重大疾病時，方得依約向保險人請求給付保險金，惟查原告於八十九年六月二十八日契約轉換前，並無經醫師「診斷確定」有罹患血癌之情形，而係於契約轉換後之同年八月十四日，始經榮民總醫院醫師診斷為罹患慢性髓球性白血病，故原告自部額依系爭美滿人生二○二終身壽險契約第四條之約定，向被告請求給付保險金。三、證據：提出契約轉換須知影本一件、省立臺北醫院病歷內容摘要影本一件、契約轉換申請書影本一件、國泰得意還本終身壽險契約影本一件。丙、本院依職權：(一)向行政院衛生署臺北醫院、臺北榮民總醫院查明原告自八十七年七月以後是否曾抽血檢驗？如是，其時間為何？其抽血檢驗之白血球數目為若干？又其白血球芽細胞比例為何？(二)向國泰綜合醫院查明原告於八十七年七月六日身體健康檢查時，其白血球檢驗是否正常？如不正常，有何不正程之情形？又其當時不成熟白血球（或芽細胞比例為若干？其於該次身體檢查後是否曾就診或檢查？有無抽血檢驗？其抽血檢驗之白血球芽細胞比例為若干？(三)向經濟部商業司查明原告之法定代理人何時由乙○○變更為黃調貴。(四)向臺北榮民總醫院查明原告於八十九年六月二十八日或該日之前，是否已確定罹患血癌？又其於八十九年八月十四日就診前，其病情已發生若干時日？(五)向臺北榮民總醫院查明該院九十年十一月二日診斷證明書所載其經診斷之前病情可能有一段時間，其所謂「可能有一段時間」約為若干年或若干月？(六)向臺北榮民總醫院查詢原告所患之「慢性髓球性白血病」患者，一般在醫學文獻或臨床診斷上，若依通常情形未就診或服用藥物之情況下，此種「慢性髓球性白血病患者」罹患血癌之病程中，其「慢性期」約需歷時多久始會進入「加速期」？理由一、原告起訴主張其於八十五年九月四日向被告投保保險金額二百萬元之國泰美滿人生二○二終身壽險，並附加防癌終身健康保險、溫心住院日額特約及平安保險特約，經被告承保後核發保單號碼0000000000號之人壽保險單，原告均依約按時給付保險費，後於八十九年六月二十八日，原告復在被告業務員林淑卿推薦下，將前開美滿人生壽險契約轉換為得意還本終身壽險。嗣原告因身體不適，於八十九年八月十四日經榮民總醫院診斷罹患慢性髓球性白血病，且原告早於八十七年七月六日至國泰綜合醫院進行身體檢查時即發現血液中白血球數偏高，超過標準上限一萬一千個，而達一萬五千一百個白血球，另於八十八年十月九日、八十九年七月十四日因局部發生腫塊至衛生署臺北醫院診斷，在未驗血或切片檢驗情況下亦經斷定係患有疑似脂肪瘤，皆屬慢性髓球性白血症之症狀，而原告於八十九年八月十四日經榮民總醫院診斷罹患慢性髓球性白血症時，已進入加速期，且在該院診斷前已存在一段時間，足證原告於八十九年六月二十八日契約轉換時確已罹患血癌。依兩造間契約轉換須知第三條第一項第四款約定，轉換後契約生效前，保險事故已發生者，轉換後契約效力，被告應依照原契約之保險金額給付保險金，原告罹患血癌係於轉換契約生效之前，除轉換後契約不生效力外，被告仍應依原契約即美滿人生二○二壽險契約及附家防癌終身健康保險附約約定，給付原告保險金及利息，且轉換前之美滿人生二○二終身壽險契約繼續有效存在，爰依兩造間美滿人生二○二終身壽險契約第十條之約定請求被告給付前開保險契約之總保險金額二百萬元之百分之一百三十之保險金即二百六十萬元，及依保險法第三十四條請求給付自起訴狀繕本送達翌日起至清償日止，按年息百分之十計算之利息，並確認兩造間國泰美滿人生二○二終身壽險保險契約有效存在等語。二、被告固自認於八十五年九月四日與原告簽訂國泰美滿人生二○二終身壽險保險契約，依契約第十條約定被保險人於契約有效期間內，經診斷確定罹患第四條所約定之特定重大疾病時，被告應按確定當時總保險金額之百分之一百三十給付特定重大疾病保險金，惟抗辯該條約定係以被保險人於合約有效期間經「診斷確定」罹患特定重大疾病作為給付保險金之停止條件，惟原告已於八十九年六月二十八日轉換投保國泰得意還本終身壽險，依契約轉換須知第二條第一項之約定，轉換後契約經被告同意轉換後，原契約於轉換後契約生效時即行消滅，且原告係於契約轉換後始經臺北榮民總醫院「診斷確定」罹患白血病即血癌，該院雖稱診斷前可能有一段時間，但此僅係醫師推測之詞，不能認原告於契約轉換前已經醫院「診斷確定」罹患血癌，另原告於八十七年至國泰綜合醫院健康檢查時，其白血球數固然偏高，惟白血球偏高非必然即係罹患血癌，又原告於八十八年十月九日及八十九年七月十四日至臺北醫院檢查發現腫塊，惟該腫塊亦難認與原告之癌症有何關係，原告既未於八十九年六月二十八日契約轉換前已經醫院「診斷確定」罹患血癌，其契約轉換後原保險契約即行消滅，自不得再依已消滅之美滿人生壽險條款向被告請求給付保險金等語。三、原告主張其於八十五年九月四日向被告投保保險金額二百萬元之國泰美滿人生二○二終身壽險，並附加防癌終身健康保險、溫心住院日額特約及平安保險特約，經被告承保後核發保單號碼0000000000號之人壽保險單，原告均依約按時給付保險費，後原告於八十九年六月二十八日將前開美滿人生壽險契約轉換為得意還本終身壽險契約，嗣原告因身體不適，於八十九年八月十四日經臺北榮民總醫院診斷罹患慢性髓球性白血病之事實，業據原告提出保險契約附款影本一件、人壽保險單影本一件、契約轉換申請書影本一件、臺北榮民總醫院診斷證明書影本二紙、契約影本一件，另被告亦提出契約轉換須知影本一件、契約轉換申請書影本一件、國泰得意還本終身壽險契約影本一件為證，並為兩造所不爭執，應堪採信為真實。四、按保險契約之解釋，應探求契約當事人之真意，不得拘泥於所用之文字；如有疑義時，以作有利於被保險人之解釋為原則，保險法第五十四條第二項定有明文。經查兩造八十五年九月四日簽訂之國泰美滿人生二○二終身壽險契約第十條約定：「被保險人於本契約有效期間內，經診斷確定罹患第四條所約定之特定重大疾病時，本公司按確定當時總保險金額的百分之一百三十給付特定重大疾病保險金，如在本契約繳費期間內，要保人並免繳本契約未到期的各期保險費，本契約仍繼續有效。被保險人同時或先後罹患二種以上第四條所約定之特定重大疾病時，本公司只給付一種特定重大疾病保險金。本公司給付特定重大疾病保險金後，第十一條生命末期保險金之給付約定即不適用」，此觀原告提出之國泰美滿人生二○二終身壽險契約書之記載自明（見本院卷第四十九頁）。被告固抗辯依該條約定之解釋，應認原告須於保險契約有效期間內，經「診斷確定」罹患第四條之特定重大疾病，惟原告係遲至契約轉換後之八十九年八月十四日始經臺北榮民總醫院「診斷確定」罹患慢性髓球性白血病即血癌，原告未曾於契約有效期間內經醫院「診斷確定」罹患血癌，自與該條規定不符等語。惟查兩造前開國泰美滿人生二○二終身壽險契約第十條第一項前段係約定：「被保險人在本契約有效期間內，經診斷確定罹患第四條所約定之特定重大疾病：：：」，其所謂「在本契約有效期間內經診斷確定罹患」等語，固可解釋為「於契約有效期間內『經診斷確定』罹患」，惟亦得解釋為「於契約有效期間內經診斷『確定罹患』」，依保險法第五十四條第二項之規定，於解釋保險契約條文有疑義時，自應作有利於被保險人之解釋，即原告如於兩造國泰美滿人生二○二終身壽險契約之有效期間內，經診斷「確定罹患」契約第四條約定之特定重大疾病時，即得依第十條之約定，請求被告依當時總保險金額之百分之一百三十給付特定重大疾病保險金，至為灼然。五、次查原告主張其於八十九年八月十四日始經臺北榮民總醫院診斷確實罹患慢性髓球性白血病即血癌，當時已進入加速期，且於該次診斷前病情可能有一段時間，足證其於八十九年六月二十八日就前開國泰美滿人生二○二終身壽險契約與被告約定轉換為國泰得意還本終身壽險契約時，確定已罹患血癌，只是當時尚未經診斷之事實，業據原告提出臺北榮民總醫院診斷證明書影本二件（見本院卷第十九頁）為證。被告固以臺北榮民總醫院之診斷證明書雖載明原告之病情於八十九年八月十四日前可能已有一段時間，然僅屬醫師推測之詞，且該一段期間亦不確定究為多久，故無從確定原告於八十九年六月二十八日契約轉換前已確定罹患慢性髓球性白血病，另原告於八十七年七月六日至國泰綜合醫院健康檢查時白血球數雖然偏高，另八十八年十月九日、八十九年七月十四日亦經衛生署臺北醫院在未驗血或切片檢驗下，經診斷患有疑似脂肪瘤，仍不能確定原告於八十九年六月二十八日確已罹患慢性髓球性白血病等語抗辯。六、又查所謂血癌之分類，依臨床病程之進展及癌細胞之成熟度可分為：急性及慢性白血病，再依細胞之來源及型態特徵，可細分為急性及慢性骨髓性白血病、急性及慢性淋巴球性白血病；而慢性骨髓性白血病，依其病程可分為慢性期、加速期及芽球期，在慢性期常見之症狀為發燒、體重減輕、貧血等，約有百分之二十之病人沒有症狀；加速期、常見肝脾腫大，不正常之白血球（即芽細胞）及血小板之增生；芽球期則病情即轉變如急性白血病；血癌之診斷，在血液檢查方面為白血球數目增高，可能增高到數十萬以上（但有少部分病人反而減少白血球數目）且大量出現未成熟之白血球，其他如血紅素下降、紅血球數目減少，血小板數目減少等；周邊血液抹片檢查亦出現許多髓芽細胞，此些髓芽細胞即係不成熟之白血球，此有原告提出癌症諮詢中心關於血癌之資料一件在卷可參（見本院卷第一四三頁、第一四四頁）。本件原告雖曾於八十七年七月六日至國泰綜合醫院健康檢查，該次檢查結果其白血球數目為一萬五千一百個，超過參考值三千六百個至一萬一千個，此觀該次血液檢查報告之記載自明（見本院卷第二十二頁），另原告分別於八十八年十月九日因胸部皮下腫塊、八十九年七月十四日右上腹腫塊（五×二公分）及壓痛至衛生署臺北醫院就診，亦有原告提出之診斷證明書影本一件為證（見本院卷第二十四頁）。又經本院依職權向國泰綜合醫院查明原告於八十七年七月六日至該院健康檢查當時血球檢查中，白血球數目偏高一萬五千一百，嗜血性白血球比例偏高七八‧一％，淋巴性白血球比例偏低一六‧七％，並無發現不成熟白血球細胞（或芽細胞）之情況，有該院九十一年五月十八日（九一）管歷字第四五九號函暨病歷影本十九頁附卷可憑（見本院卷第一○二頁以下），另原告從未曾於衛生署臺北醫院抽血檢驗，亦有該院九十一年北醫歷字第三○三七號函可按（見本院卷第一五二頁）。故原告於八十七年七月六日至國泰綜合醫院健康檢查時，其白血球數目固然偏高，惟該次血液檢查既未發現不成熟白血球細胞（或芽細胞），自難認原告於該次健康檢查時已確定罹患血癌。七、惟查原告於八十九年六月二十八日轉換系爭國泰美滿人生二○二終身壽險契約為國泰得意還本終身壽險契約後，隨即於八十九年八月十四日至臺北榮民總醫院就診始知罹患慢性髓球性白血病即血癌，而有以上診斷之前病情可能有一段時間，有原告提出之前開診斷證明書為證（見本院卷第十九頁）。嗣經本院依職權向臺北榮民總醫院查詢原告於八十九年八月十四日就診前其病情約有若干時間，經該院回函稱：「根據本院病歷資料記載，病患甲○○於八十九年八月十四日初次在本院血液腫瘤科門診，經驗血始知有白血球異常，之前未曾抽血檢驗；當時該病患之主訴為約有一年時間，有皮膚的結節，時好時壞，病患不知係何原因」、「病患甲○○於八十九年八月十四日初次至本院血液腫瘤科門診就診並住院檢查，才知道罹患血癌；根據當時之病歷記載，可疑之症狀可往前推約一年，病患有皮疹，而瘀青可往前推約一個月：：：且依病患之描述，可能也不知其嚴重性」、「：：：之前之病狀係醫師覺得可疑（約一個月至一年）：：：」，有該院九十一年五月二十一日北總行字第九一○五一一二號函（見本院卷第一二二頁）、九十一年八月五日北總行字第九一○八二三八號函（見本院卷第二二九頁）、九十一年九月十六日北總行字第九一一○○七八號函（見本院卷第二八一頁），該院前開函文雖亦覆稱無法得知八十九年六月二十八日原告是否即已罹患血癌，然經本院依職權再向該院查詢一般通常情形下，如原告此種慢性髓球性白血病患者，在醫學文獻或臨床診斷上，若依通常情形未就診或服用藥物之情況下，此種慢性髓球性白血病患者罹患血癌之病程中，其慢性期約需歷時多久始會進入加速期？嗣經該院函復稱：「臨床上病人第一次就診就如加速期或急性期者，亦大有人在，不能推斷該病人究竟前面有多久之病史，但如果在第一次診斷是慢性期的病人，平均約二到三年會轉成慢性期。但並非每位病人均應經過慢性期，才會有加速期的診斷，也有第一次就診就是急性期，不久就死亡的病歷」，有該院九十一年十月十五日北總行字第○九一○○一一四六○號函在卷可憑（見本院卷第二九○頁），又其所稱「平均約二到三年會轉成慢性期」，其中慢性期係誤植，亦更正為「平均二到三年會轉成加速期或急性期」，亦有該院九十一年十一月五日北總行字第○九一○○一二○九八號函附卷可稽（見本院卷第二九四頁）。則原告於八十九年八月十四日至臺北榮民總醫院就診時，其病情已有一段時間，其慢性髓球性白血病並已進入加速期，且其可疑症狀復可往前推約一年，而其所罹患之慢性髓球性白血病，依一般情形，平均約須二至三年始會轉成加速期或急性期，況原告與被告約定契約轉換時之八十九年六月二十八日距其八十九年八月十四日就診發現罹患血癌時僅約一個半月左右，依經驗法則，足證原告於八十九年六月二十八日契約轉換時已罹患血癌，應堪認定。被告抗辯臺北榮民總醫院函復稱原告於八十九年八月十四日就診前已有一段時間，係屬推測之詞等語，尚屬無據。八、至臺北榮民總醫院九十一年六月十三日北總行字第九一○六一○七號函固稱原告血癌診斷，應自八十九年八月十四日始確定等語（見本院卷第一七六頁），惟查該函復意旨應係原告罹患血癌之事實，係於八十九年八月十四日始「經診斷確定」，惟兩造簽訂之國泰美滿人生二○二終身壽險契約第十條之約定，應作有利於被保險人之解釋，即於契約有效期間內經診斷「確定罹患」，而非於契約有效期間內經「診斷確定」罹患，故臺北榮民總醫院前開函文亦不足以為有利於被告之認定。九、查兩造簽訂之國泰美滿人生二○二終身壽險契約第十條約定：「被保險人於本契約有效期間內，經診斷『確定罹患』第四條所約定之特定重大疾病時，本公司按確定當時總保險金額的百分之一百三十給付特定重大疾病保險金」，又該壽險契約第四條第五項約定所謂特定重大疾病，其中第五款約定「癌症：係指組織細胞異常增生及有轉移特性之惡性腫瘤或惡性白血球過多症，經病理檢驗確定符合行政院衛生署最近刊印之『國際疾病傷害及死因分類標準』歸屬於惡性腫瘤之疾病，但下列情形除外：１、第一期何杰金氏病。２、慢性淋巴性白血病。３原位癌症。４、惡性黑色素瘤以外之皮膚癌」（見本院卷第四十六頁至第四十七頁），故原告於前開國泰美滿人生二○二終身壽險契約有效期間內，確定罹患之慢性髓球性白血症既屬血癌，且非前開除外情形之一者，原告依保險契約第十條之約定，請求被告給付當時總保險金額之百分之一百三十之特定重大疾病保險金即二百六十萬元，自屬有據。又依兩造於八十九年六月二十八日簽訂之契約轉換須知第三條契約轉換後之特別處理約定：「有下列情形之一者，轉換後契約不生效力，公司依照原契約的保險金額給付保險金。4.轉換後契約生效前，保險事故已發生者」（見本院卷第七十一頁），故原告經診斷於八十九年六月二十八日契約轉換時已「確定罹患」血癌，依前開約定，轉換後契約不生效力，轉換前契約仍屬有效，被告仍應依轉換前之原契約約定給付保險金，故原告請求確認兩造間於八十五年九月四日所簽訂之國泰美滿人生二○二終身壽險契約仍有效存在，亦屬有據。十、因本案論證已臻明確，兩造其餘主張、陳述及所提之證據暨攻擊防禦方法，均與本案判斷結果無影響，毋庸再予一一審酌，附此敘明。十一、從而，原告依據兩造八十五年九月四日簽訂之國泰美滿人生二○二終身壽險契約第十條之約定、保險法第三十四條之規定，請求被告給付保險金二百六十萬元及自起訴狀繕本送達翌日即九十一年四月九日起至清償日止，按年息百分之十計算之利息；及請求確認兩造間八十五年九月四日簽訂之國泰美滿人生二○二終身壽險契約有效存在，為有理由，應予准許。十二、就原告聲明第一項請求給付保險金部分，兩造分別陳明願供擔保請准宣告假執行及免為假執行，經核於法尚無不合，爰分別酌定相當之擔保金額准許之。十三、結論：本件原告之訴為有理由，依民事訴訟法第七十八條、第三百九十條第二項、第三百九十二條，判決如主文。中華民國九十一年十一月二十七日臺灣板橋地方法院民事第一庭~B法官周舒雁右為正本係照原本作成如對本判決上訴，須於判決送達後廿日內向本院提出上訴狀中華民國九十一年十一月二十七日~B法院書記官曹秋冬",
  "characters": {
    "judges": [
      "周舒雁"
    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [

    ],
    "plaintiffs": [
      "甲"
    ],
    "defendants": [
      "國泰人壽保險股份有限公司"
    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2002-11-27",
  "created_at": "2016-02-05 01:56:19",
  "updated_at": "2016-02-05 01:56:19"
}