{
  "identify": "TND-91-易-420-20021128-1",
  "court": {
    "name": "臺灣南投地方法院",
    "code": "TND"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 91,
  "word": "易",
  "number": "420",
  "jcheck": "1",
  "reason": "竊盜",
  "content": "臺灣臺南地方法院刑事判決                          九十一年度易字第四二號\n    公  訴  人    臺灣台南地方法院檢察署檢察官\n    被      告    乙○○\n    輔  佐  人    甲○○\n    即被告之配偶\n    選任辯護人    卓平仲\n右列被告因竊盜案件，經檢察官提起公訴（九十一年度偵字第一六一九號），本院判\n決如左：\n    主  文\n乙○○竊盜，處拘役伍拾玖日，如易科罰金，以銀元佰元折算壹日。\n    事  實\n一、乙○○因患有戀物癖，竟意圖為自己不法之所有，於民國（下同）九十一年二月\n    六日上午七時二十分許，行經臺南縣西港鄉慶安村四鄰中州三十五號沈櫻桃住處\n    後院時，見該處晾曬女用內衣褲，即自後門（未設置門扇、牆垣）進入（尚未構\n    成毀越門扇、牆垣竊盜罪；無故侵入住宅部分未據告訴及起訴），竊取沈櫻桃所\n    有之女用胸罩一件，得手後轉身離去時，為沈櫻桃之夫黃萬棟發覺，報警處理而\n    當場查獲。\n二、案經臺南縣警察局佳里分局報請台灣台南地方法院檢察署檢察官。\n    理  由\n一、訊據被告乙○○矢口否認有何竊盜犯行，辯稱：伊當時癲癇症發作，不知道在偷\n    內衣，直到被人抓到，身體開始痛了，才有意識云云。然查：\n  (一)右開犯罪事實，迭據被告於警訊及偵查中供承不諱，核與被害人沈櫻桃及證人黃\n    萬棟指訴情節相符，復有扣押書及領結各一紙附卷可稽，堪信被告之自白與事實\n    相符。\n  (二)被告前有多次竊盜前科，且行為態樣均係竊取女用內衣褲，業經本院調取本院七\n    十七年度易字第一九七一號、八十三年度易字第四一九九號、本院新營簡易庭八\n    十七年度營簡字第一四六號及九十年度營簡字第一○四號刑事卷宗核閱屬實，被\n    告於本院調查中亦自稱前幾次竊盜犯行均係因癲癇發作所致，且伊在當完兵後即\n    罹患癲癇症，父親有帶伊去奇美、新樓等醫院看病，目前仍在吃藥控制等語（本\n    院九十一年四月二十五日訊問筆錄），惟倘若被告以往多次竊盜犯行確係因癲癇\n    發作所致，當已自歷次刑罰中獲取教訓，並按時服用藥物避免行為再次失控，然\n    被告未為此舉，反以忘記吃藥等語置辯，實與常情有違。參以被告於警訊中供稱\n    本次竊盜犯行係伊騎車前往佳里鎮買老鼠夾時，行經沈櫻桃住處後院時所發生等\n    語，另於本院調查中辯稱：伊是於癲癇發作下行竊云云，故依被告之說詞，可推\n    認被告係於騎車途中癲癇發作而行竊，惟騎車係需平衡感、專注力及判斷力之行\n    為，被告能將機車安全騎至行竊地點，並選定拿取的物品，事後並能詳述其所為\n    前開各項行為之始末，顯然被告於行竊時並非完全喪失意識。再者，被告辯稱每\n    次都是被打到感覺身體疼痛後，才恢復意識，但就醫學上，並無痛覺可以終止癲\n    癇發作的說法，有行政院衛生署嘉南療養院九十一年十月二十一日九一嘉南般字\n    第○四○八八號函附司法精神鑑定報告在卷可按。是綜合上情以觀，被告前開所\n    辯，純屬臨訟卸責之詞，不足採信。本件事證明確，被告犯行堪以認定。\n二、至於被告雖患有癲癇症，有奇美醫院九十一年五月八日九一奇醫字第一七八二號\n    病歷摘要表一紙附卷可稽。惟被告經本院依職權委請行政院衛生署嘉南療養院施\n    予精神鑑定結果：「謝員自七十七年開始，就被以同樣的偷竊行為，不斷地遭到\n    逮捕，而且在之前的筆錄中（七十七年至九十年），謝員可以詳細的描述犯案過\n    程，承認有竊取女性內衣褲的衝動，得手後會拿來欣賞和聞味道，可見謝員犯案\n    的當時意識清楚，而且了解行竊的目的。從九十一年的偵查卷宗開始，謝員即表\n    示自己因患有癲癇，在發作的時候自己根本不知道發生了什麼事情，直到被打到\n    身體開始痛了，才知道自己又去拿別人的內衣褲。根據謝員的表示，他自從七十\n    五年開始就接受抗癲癇藥物治療，因此癲癇對於謝員行為的影響，至少可以追溯\n    至七十五年，然檢視謝員從七十七年以來被起訴的這六次行竊模式幾乎都非常相\n    似，而前幾次謝員是在意識清楚的情況下行竊，因此對於謝員稱此次也是因為癲\n    癇發作，在自己意識不清楚的情況下行竊的說法，難以成立。部分癲癇發作的病\n    人，可能仍有行走活動的能力，但能否從事複雜動作值得存疑，謝員表示此次發\n    作是在騎車要去買東西的途中發生，但是騎車是一個需要平衡感、專注力以及判\n    斷力的行為，謝員能夠將機車安全地騎到行竊地點，然後選定拿取的物品，表示\n    在這整個過程中，謝員仍然具有一定程度之判斷力。此外，謝員亦表示每次都是\n    被打到感覺身體疼痛後，才會恢復意識，但是就醫學上而言，並無痛覺可以終止\n    癲癇發作的說法。從心理衡鑑結果來看，謝員性格上有明顯的自卑傾向，處理情\n    緒較為壓抑，無法排除屢次拿他人女用內衣褲的行為，是始於潛在心理衝動下的\n    結果，而謝員智能雖屬正常範圍但為中下程度，本身的自我強度可能不足，以致\n    於無法有效處理自己內在的各種需求，偷竊女性內衣褲的行為，較可能是因為精\n    神及心理問題所致。故綜合上述的結果，研判謝員就犯行時的精神狀況及行為並\n    未達到精神耗弱或心神喪失的程度。」，有上開司法精神鑑定報告在卷可按，是\n    被告前揭犯行，並非處於心神喪失或精神耗弱下所為，堪可認定，自無從依法減\n    輕其刑或不罰，併予敘明。\n三、核被告乙○○所為，係犯刑法第三百二十條第一項竊盜罪。爰審酌被告罹患「戀\n    物癖」病症，及其犯罪之動機、目的、手段，竊盜所得不多，所生危害非鉅，犯\n    後飾詞否認犯行等一切情狀，量處如主文所示之刑，並諭知易科罰金之折算標準\n    ，以示懲儆。至公訴人雖以被告先前已有多次竊盜犯行，於九十一年一月九日方\n    因竊盜案件，經本院判處有期徒刑六月確定，復於同年二月六日再犯本件竊盜罪\n    ，顯見其輕忽法律及社會秩序，已有犯竊盜罪之習慣，請求本院對被告諭知於刑\n    之執行前令入勞動場所強制工作等語，惟本院衡量被告所犯本件竊盜罪及先前多\n    次竊取女用內衣褲之犯行，實係因罹「戀物癖」所致，且情節均非重大，亦尚不\n    足認為其已有犯竊盜罪之習慣或以犯此罪為常業，基於保安處分與有期徒刑、拘\n    役之執行同為拘束被告身體之自由，基於公法上比例原則落實於刑法而生之罪刑\n    相當原則及禁止重複評價原則，認為宣告被告如主文所示之刑，已足以完全評價\n    被告之犯罪行為，是尚無依竊盜犯贓物犯保安處分條例第三條之規定對被告施以\n    強制工作之保安處分之必要，公訴人前揭請求，略有過重，爰不為令被告於刑之\n    執行前入勞動場所強制工作之諭知，惟被告因「戀物癖」之潛在心理衝動下所生\n    行為，仍應積極施予心理治療及行為治療始能有效遏止再犯，併予敘明。\n據上論斷，應依刑事訴訟法第二百九十九條第一項前段，刑法第三百二十條第一項、\n第四十一條第一項前段，罰金罰鍰提高標準條例第一條前段、第二條，判決如主文。\n中      華      民      國    九十一    年     十一     月    二十八    日\n                                臺灣臺南地方法院刑事第四庭\n                                  審判長法  官  蘇  義  洲\n                                        法  官  鍾  邦  久\n                                        法  官  陳  燁  真\n右正本證明與原本無異。\n如不服本判決，應於判決送達後十日內向本院提出上訴狀( 應附繕本 )。\n                                        書記官  黃  富  煜\n中      華      民      國    九十一    年     十二     月      二      日\n附錄本案論罪科刑法條全文：\n中華民國刑法第三百二十條第一項\n意圖為自己或第三人不法之所有，而竊取他人之動產者，為竊盜罪，處五年以下有期\n徒刑、拘役或五百元以下罰金。\n",
  "structure": {
    "main": "乙○○竊盜，處拘役伍拾玖日，如易科罰金，以銀元佰元折算壹日。",
    "fact": "一、乙○○因患有戀物癖，竟意圖為自己不法之所有，於民國（下同）九十一年二月\n    六日上午七時二十分許，行經臺南縣西港鄉慶安村四鄰中州三十五號沈櫻桃住處\n    後院時，見該處晾曬女用內衣褲，即自後門（未設置門扇、牆垣）進入（尚未構\n    成毀越門扇、牆垣竊盜罪；無故侵入住宅部分未據告訴及起訴），竊取沈櫻桃所\n    有之女用胸罩一件，得手後轉身離去時，為沈櫻桃之夫黃萬棟發覺，報警處理而\n    當場查獲。\n二、案經臺南縣警察局佳里分局報請台灣台南地方法院檢察署檢察官。",
    "reason": "一、訊據被告乙○○矢口否認有何竊盜犯行，辯稱：伊當時癲癇症發作，不知道在偷\n    內衣，直到被人抓到，身體開始痛了，才有意識云云。然查：\n  (一)右開犯罪事實，迭據被告於警訊及偵查中供承不諱，核與被害人沈櫻桃及證人黃\n    萬棟指訴情節相符，復有扣押書及領結各一紙附卷可稽，堪信被告之自白與事實\n    相符。\n  (二)被告前有多次竊盜前科，且行為態樣均係竊取女用內衣褲，業經本院調取本院七\n    十七年度易字第一九七一號、八十三年度易字第四一九九號、本院新營簡易庭八\n    十七年度營簡字第一四六號及九十年度營簡字第一○四號刑事卷宗核閱屬實，被\n    告於本院調查中亦自稱前幾次竊盜犯行均係因癲癇發作所致，且伊在當完兵後即\n    罹患癲癇症，父親有帶伊去奇美、新樓等醫院看病，目前仍在吃藥控制等語（本\n    院九十一年四月二十五日訊問筆錄），惟倘若被告以往多次竊盜犯行確係因癲癇\n    發作所致，當已自歷次刑罰中獲取教訓，並按時服用藥物避免行為再次失控，然\n    被告未為此舉，反以忘記吃藥等語置辯，實與常情有違。參以被告於警訊中供稱\n    本次竊盜犯行係伊騎車前往佳里鎮買老鼠夾時，行經沈櫻桃住處後院時所發生等\n    語，另於本院調查中辯稱：伊是於癲癇發作下行竊云云，故依被告之說詞，可推\n    認被告係於騎車途中癲癇發作而行竊，惟騎車係需平衡感、專注力及判斷力之行\n    為，被告能將機車安全騎至行竊地點，並選定拿取的物品，事後並能詳述其所為\n    前開各項行為之始末，顯然被告於行竊時並非完全喪失意識。再者，被告辯稱每\n    次都是被打到感覺身體疼痛後，才恢復意識，但就醫學上，並無痛覺可以終止癲\n    癇發作的說法，有行政院衛生署嘉南療養院九十一年十月二十一日九一嘉南般字\n    第○四○八八號函附司法精神鑑定報告在卷可按。是綜合上情以觀，被告前開所\n    辯，純屬臨訟卸責之詞，不足採信。本件事證明確，被告犯行堪以認定。\n二、至於被告雖患有癲癇症，有奇美醫院九十一年五月八日九一奇醫字第一七八二號\n    病歷摘要表一紙附卷可稽。惟被告經本院依職權委請行政院衛生署嘉南療養院施\n    予精神鑑定結果：「謝員自七十七年開始，就被以同樣的偷竊行為，不斷地遭到\n    逮捕，而且在之前的筆錄中（七十七年至九十年），謝員可以詳細的描述犯案過\n    程，承認有竊取女性內衣褲的衝動，得手後會拿來欣賞和聞味道，可見謝員犯案\n    的當時意識清楚，而且了解行竊的目的。從九十一年的偵查卷宗開始，謝員即表\n    示自己因患有癲癇，在發作的時候自己根本不知道發生了什麼事情，直到被打到\n    身體開始痛了，才知道自己又去拿別人的內衣褲。根據謝員的表示，他自從七十\n    五年開始就接受抗癲癇藥物治療，因此癲癇對於謝員行為的影響，至少可以追溯\n    至七十五年，然檢視謝員從七十七年以來被起訴的這六次行竊模式幾乎都非常相\n    似，而前幾次謝員是在意識清楚的情況下行竊，因此對於謝員稱此次也是因為癲\n    癇發作，在自己意識不清楚的情況下行竊的說法，難以成立。部分癲癇發作的病\n    人，可能仍有行走活動的能力，但能否從事複雜動作值得存疑，謝員表示此次發\n    作是在騎車要去買東西的途中發生，但是騎車是一個需要平衡感、專注力以及判\n    斷力的行為，謝員能夠將機車安全地騎到行竊地點，然後選定拿取的物品，表示\n    在這整個過程中，謝員仍然具有一定程度之判斷力。此外，謝員亦表示每次都是\n    被打到感覺身體疼痛後，才會恢復意識，但是就醫學上而言，並無痛覺可以終止\n    癲癇發作的說法。從心理衡鑑結果來看，謝員性格上有明顯的自卑傾向，處理情\n    緒較為壓抑，無法排除屢次拿他人女用內衣褲的行為，是始於潛在心理衝動下的\n    結果，而謝員智能雖屬正常範圍但為中下程度，本身的自我強度可能不足，以致\n    於無法有效處理自己內在的各種需求，偷竊女性內衣褲的行為，較可能是因為精\n    神及心理問題所致。故綜合上述的結果，研判謝員就犯行時的精神狀況及行為並\n    未達到精神耗弱或心神喪失的程度。」，有上開司法精神鑑定報告在卷可按，是\n    被告前揭犯行，並非處於心神喪失或精神耗弱下所為，堪可認定，自無從依法減\n    輕其刑或不罰，併予敘明。\n三、核被告乙○○所為，係犯刑法第三百二十條第一項竊盜罪。爰審酌被告罹患「戀\n    物癖」病症，及其犯罪之動機、目的、手段，竊盜所得不多，所生危害非鉅，犯\n    後飾詞否認犯行等一切情狀，量處如主文所示之刑，並諭知易科罰金之折算標準\n    ，以示懲儆。至公訴人雖以被告先前已有多次竊盜犯行，於九十一年一月九日方\n    因竊盜案件，經本院判處有期徒刑六月確定，復於同年二月六日再犯本件竊盜罪\n    ，顯見其輕忽法律及社會秩序，已有犯竊盜罪之習慣，請求本院對被告諭知於刑\n    之執行前令入勞動場所強制工作等語，惟本院衡量被告所犯本件竊盜罪及先前多\n    次竊取女用內衣褲之犯行，實係因罹「戀物癖」所致，且情節均非重大，亦尚不\n    足認為其已有犯竊盜罪之習慣或以犯此罪為常業，基於保安處分與有期徒刑、拘\n    役之執行同為拘束被告身體之自由，基於公法上比例原則落實於刑法而生之罪刑\n    相當原則及禁止重複評價原則，認為宣告被告如主文所示之刑，已足以完全評價\n    被告之犯罪行為，是尚無依竊盜犯贓物犯保安處分條例第三條之規定對被告施以\n    強制工作之保安處分之必要，公訴人前揭請求，略有過重，爰不為令被告於刑之\n    執行前入勞動場所強制工作之諭知，惟被告因「戀物癖」之潛在心理衝動下所生\n    行為，仍應積極施予心理治療及行為治療始能有效遏止再犯，併予敘明。\n據上論斷，應依刑事訴訟法第二百九十九條第一項前段，刑法第三百二十條第一項、\n第四十一條第一項前段，罰金罰鍰提高標準條例第一條前段、第二條，判決如主文。\n中      華      民      國    九十一    年     十一     月    二十八    日\n                                臺灣臺南地方法院刑事第四庭\n                                  審判長法  官  蘇  義  洲\n                                        法  官  鍾  邦  久\n                                        法  官  陳  燁  真\n右正本證明與原本無異。\n如不服本判決，應於判決送達後十日內向本院提出上訴狀( 應附繕本 )。\n                                        書記官  黃  富  煜"
  },
  "search": "臺灣臺南地方法院刑事判決九十一年度易字第四二號公訴人臺灣台南地方法院檢察署檢察官被告乙○○輔佐人甲○○即被告之配偶選任辯護人卓平仲右列被告因竊盜案件，經檢察官提起公訴（九十一年度偵字第一六一九號），本院判決如左：主文乙○○竊盜，處拘役伍拾玖日，如易科罰金，以銀元佰元折算壹日。事實一、乙○○因患有戀物癖，竟意圖為自己不法之所有，於民國（下同）九十一年二月六日上午七時二十分許，行經臺南縣西港鄉慶安村四鄰中州三十五號沈櫻桃住處後院時，見該處晾曬女用內衣褲，即自後門（未設置門扇、牆垣）進入（尚未構成毀越門扇、牆垣竊盜罪；無故侵入住宅部分未據告訴及起訴），竊取沈櫻桃所有之女用胸罩一件，得手後轉身離去時，為沈櫻桃之夫黃萬棟發覺，報警處理而當場查獲。二、案經臺南縣警察局佳里分局報請台灣台南地方法院檢察署檢察官。理由一、訊據被告乙○○矢口否認有何竊盜犯行，辯稱：伊當時癲癇症發作，不知道在偷內衣，直到被人抓到，身體開始痛了，才有意識云云。然查：(一)右開犯罪事實，迭據被告於警訊及偵查中供承不諱，核與被害人沈櫻桃及證人黃萬棟指訴情節相符，復有扣押書及領結各一紙附卷可稽，堪信被告之自白與事實相符。(二)被告前有多次竊盜前科，且行為態樣均係竊取女用內衣褲，業經本院調取本院七十七年度易字第一九七一號、八十三年度易字第四一九九號、本院新營簡易庭八十七年度營簡字第一四六號及九十年度營簡字第一○四號刑事卷宗核閱屬實，被告於本院調查中亦自稱前幾次竊盜犯行均係因癲癇發作所致，且伊在當完兵後即罹患癲癇症，父親有帶伊去奇美、新樓等醫院看病，目前仍在吃藥控制等語（本院九十一年四月二十五日訊問筆錄），惟倘若被告以往多次竊盜犯行確係因癲癇發作所致，當已自歷次刑罰中獲取教訓，並按時服用藥物避免行為再次失控，然被告未為此舉，反以忘記吃藥等語置辯，實與常情有違。參以被告於警訊中供稱本次竊盜犯行係伊騎車前往佳里鎮買老鼠夾時，行經沈櫻桃住處後院時所發生等語，另於本院調查中辯稱：伊是於癲癇發作下行竊云云，故依被告之說詞，可推認被告係於騎車途中癲癇發作而行竊，惟騎車係需平衡感、專注力及判斷力之行為，被告能將機車安全騎至行竊地點，並選定拿取的物品，事後並能詳述其所為前開各項行為之始末，顯然被告於行竊時並非完全喪失意識。再者，被告辯稱每次都是被打到感覺身體疼痛後，才恢復意識，但就醫學上，並無痛覺可以終止癲癇發作的說法，有行政院衛生署嘉南療養院九十一年十月二十一日九一嘉南般字第○四○八八號函附司法精神鑑定報告在卷可按。是綜合上情以觀，被告前開所辯，純屬臨訟卸責之詞，不足採信。本件事證明確，被告犯行堪以認定。二、至於被告雖患有癲癇症，有奇美醫院九十一年五月八日九一奇醫字第一七八二號病歷摘要表一紙附卷可稽。惟被告經本院依職權委請行政院衛生署嘉南療養院施予精神鑑定結果：「謝員自七十七年開始，就被以同樣的偷竊行為，不斷地遭到逮捕，而且在之前的筆錄中（七十七年至九十年），謝員可以詳細的描述犯案過程，承認有竊取女性內衣褲的衝動，得手後會拿來欣賞和聞味道，可見謝員犯案的當時意識清楚，而且了解行竊的目的。從九十一年的偵查卷宗開始，謝員即表示自己因患有癲癇，在發作的時候自己根本不知道發生了什麼事情，直到被打到身體開始痛了，才知道自己又去拿別人的內衣褲。根據謝員的表示，他自從七十五年開始就接受抗癲癇藥物治療，因此癲癇對於謝員行為的影響，至少可以追溯至七十五年，然檢視謝員從七十七年以來被起訴的這六次行竊模式幾乎都非常相似，而前幾次謝員是在意識清楚的情況下行竊，因此對於謝員稱此次也是因為癲癇發作，在自己意識不清楚的情況下行竊的說法，難以成立。部分癲癇發作的病人，可能仍有行走活動的能力，但能否從事複雜動作值得存疑，謝員表示此次發作是在騎車要去買東西的途中發生，但是騎車是一個需要平衡感、專注力以及判斷力的行為，謝員能夠將機車安全地騎到行竊地點，然後選定拿取的物品，表示在這整個過程中，謝員仍然具有一定程度之判斷力。此外，謝員亦表示每次都是被打到感覺身體疼痛後，才會恢復意識，但是就醫學上而言，並無痛覺可以終止癲癇發作的說法。從心理衡鑑結果來看，謝員性格上有明顯的自卑傾向，處理情緒較為壓抑，無法排除屢次拿他人女用內衣褲的行為，是始於潛在心理衝動下的結果，而謝員智能雖屬正常範圍但為中下程度，本身的自我強度可能不足，以致於無法有效處理自己內在的各種需求，偷竊女性內衣褲的行為，較可能是因為精神及心理問題所致。故綜合上述的結果，研判謝員就犯行時的精神狀況及行為並未達到精神耗弱或心神喪失的程度。」，有上開司法精神鑑定報告在卷可按，是被告前揭犯行，並非處於心神喪失或精神耗弱下所為，堪可認定，自無從依法減輕其刑或不罰，併予敘明。三、核被告乙○○所為，係犯刑法第三百二十條第一項竊盜罪。爰審酌被告罹患「戀物癖」病症，及其犯罪之動機、目的、手段，竊盜所得不多，所生危害非鉅，犯後飾詞否認犯行等一切情狀，量處如主文所示之刑，並諭知易科罰金之折算標準，以示懲儆。至公訴人雖以被告先前已有多次竊盜犯行，於九十一年一月九日方因竊盜案件，經本院判處有期徒刑六月確定，復於同年二月六日再犯本件竊盜罪，顯見其輕忽法律及社會秩序，已有犯竊盜罪之習慣，請求本院對被告諭知於刑之執行前令入勞動場所強制工作等語，惟本院衡量被告所犯本件竊盜罪及先前多次竊取女用內衣褲之犯行，實係因罹「戀物癖」所致，且情節均非重大，亦尚不足認為其已有犯竊盜罪之習慣或以犯此罪為常業，基於保安處分與有期徒刑、拘役之執行同為拘束被告身體之自由，基於公法上比例原則落實於刑法而生之罪刑相當原則及禁止重複評價原則，認為宣告被告如主文所示之刑，已足以完全評價被告之犯罪行為，是尚無依竊盜犯贓物犯保安處分條例第三條之規定對被告施以強制工作之保安處分之必要，公訴人前揭請求，略有過重，爰不為令被告於刑之執行前入勞動場所強制工作之諭知，惟被告因「戀物癖」之潛在心理衝動下所生行為，仍應積極施予心理治療及行為治療始能有效遏止再犯，併予敘明。據上論斷，應依刑事訴訟法第二百九十九條第一項前段，刑法第三百二十條第一項、第四十一條第一項前段，罰金罰鍰提高標準條例第一條前段、第二條，判決如主文。中華民國九十一年十一月二十八日臺灣臺南地方法院刑事第四庭審判長法官蘇義洲法官鍾邦久法官陳燁真右正本證明與原本無異。如不服本判決，應於判決送達後十日內向本院提出上訴狀(應附繕本)。書記官黃富煜中華民國九十一年十二月二日附錄本案論罪科刑法條全文：中華民國刑法第三百二十條第一項意圖為自己或第三人不法之所有，而竊取他人之動產者，為竊盜罪，處五年以下有期徒刑、拘役或五百元以下罰金。",
  "characters": {
    "judges": [
      "蘇義洲",
      "鍾邦久",
      "陳燁真"
    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [
      "黃富煜"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "乙○○"
    ],
    "prosecutor_office": [
      "臺灣台南地方法院檢察署檢察官"
    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2002-11-28",
  "created_at": "2016-02-05 02:06:33",
  "updated_at": "2016-02-05 02:06:33"
}