{
  "identify": "TPD-91-家訴-149-20021128-1",
  "court": {
    "name": "臺灣臺北地方法院",
    "code": "TPD"
  },
  "division": {
    "name": "民事",
    "code": "V"
  },
  "year": 91,
  "word": "家訴",
  "number": "149",
  "jcheck": "1",
  "reason": "確認婚姻關係存在",
  "content": "台灣台北地方法院民事判決  九十一年度家訴字第一四九號\n    原      告  乙○○\n右原告與被告甲○○間請求確認婚姻關係存在事件，本院判決如左：\n    主      文\n原告之訴駁回。\n訴訟費用由原告負擔。\n    理      由\n一、按婚姻事件之訴訟，如婚姻無效、撤銷婚姻、確認婚姻成立（存在）或不成立（\n    存在）、離婚、夫妻同居之訴等類訴訟，依其性質，其中一訴訟標的如經判決確\n    定，其餘之訴訟標的，恒無進行之必要，否則，即可能發生裁判牴觸，在實體法\n    上難以解決之情形，尤其如俟其中一訴訟判決確定後，再提起另一訴訟，則雙方\n    纏訟不休，影響公益，是以民事訴訟法第五百七十二條第一項就婚姻事件即規定\n    得合併提起，或於第一、二審言詞辯論終結前，為訴之變更、追加或提起反訴，\n    以符合訴訟經濟原則（參見故楊建華大法官著問題研析民事訴訟法(一)第四五五、\n    四五六頁「婚姻事件之別訴禁止」一文）。次按原告之訴，依其所訴之事實，在\n    法律上顯無理由者，法院得不經言詞辯論，逕以判決駁回之，民事訴訟法第二百\n    四十九條第二項定有明文。\n二、本件原告起訴聲明請求判決確認其與被告甲○○間婚姻關係存在，恢復離家妻子\n    與子女等語，固據提出原告戶口名簿、身分證（均影本）及被告戶籍謄本等件為\n    證，惟查被告早於民國（下同）八十三年九月二十六日向台灣高雄地方法院提起\n    離婚及酌定子女監護權等訴訟，經台灣高雄地方法院以八十三年度婚字第七六六\n    號受理在案，因本件原告當時因另案在台灣高雄監獄高雄分監執行中，經台灣高\n    雄地方法院於八十三年十一月十日自台灣高雄看所守提本件原告審理，審理完畢\n    即將本件原告還押台灣高雄看所守，並於八十三年十一月十五日以八十三年度婚\n    字第七六六號判決兩造離婚及兩造所生子女黃宗帝、黃香蘋、黃毓蘋由本件被告\n    監護，該判決已於八十三年十一月二十一日送達本件原告，本件原告對該判決並\n    未提起上訴，是以該判決已於八十三年十二月十五日確定在案，嗣本件原告於八\n    十四年三月十八日向該事件製作判決正本之書記官滕一珍具狀陳稱其於八十四年\n    二月十五日出所，遺失身分證，聲請重審該事件等語，併提出上訴狀，經台灣高\n    雄地方法院於八十四年三月三十日以本件原告上訴已逾二十日不變期間而予以駁\n    回其上訴，該裁定已於八十四年四月十五日送達本件原告，本件原告又於同年月\n    二十四日具狀上訴，經當時承辦之李炫德法官於八十四年五月九日傳訊本件原告\n    ，本件原告當庭自認有收到該事件判決書，亦知道要上訴，因學歷不高，不知要\n    問誰，所以沒上訴等語明確，業經本院調閱台灣高雄地方法院八十三年度婚字第\n    七六六號離婚等事件民事卷一宗查明屬實，本件原告並於本院自認台灣高雄地方\n    法院有提伊去問話等語無誤（見九十一年十一月十九日筆錄），嗣雖否認伊有收\n    到判決書，惟以肉眼比對，本件原告在本院筆錄簽署「乙○○」之筆跡與上開離\n    婚等事件卷內「乙○○」之簽名筆順及方式，互核相符，則本件原告此部分之抗\n    辯，自不足採。是以本件兩造已經台灣高雄地方法院於八十三年十一月十五日判\n    決離婚，且兩造所生子女黃宗帝、黃香蘋、黃毓蘋亦經法院判決由本件被告監護\n    ，均已確定在案，揆諸首揭說明，本件原告嗣再提起確認兩造間婚姻關係存在之\n    訴訟，顯與上開離婚等事件確定判決有所牴觸，造成當事人一再纏訟，影響社會\n    秩序，其訴自係欠缺保護必要要件，顯無理由，爰依上開規定，不經言詞辯論，\n    逕以判決駁回之（又本院九十一年十一月十九日庭訊僅係確認本件原告求為應受\n    判決事項之聲明，並提示上開離婚等事件卷供本件原告確認是否有收到該事件民\n    事判決而已，當日本件被告並未受合法通知，故未進行言詞辯論，附此敘明）。\n三、結論：本件原告之訴為顯無理由，依民事訴訟法第二百四十九條第二項、第七十\n    八條，判決如主文。\n中      華      民      國    九十一    年     十一     月    二十八    日\n                                        家事法庭法      官  張競文\n右為正本係照原本作成\n如對本判決上訴，須於判決送達後廿日內向本院提出上訴狀\n中      華      民      國    九十一    年     十一     月    二十八    日\n                                                法院書記官  曾秋月\n",
  "structure": {
    "main": "原告之訴駁回。\n訴訟費用由原告負擔。",
    "reason": "一、按婚姻事件之訴訟，如婚姻無效、撤銷婚姻、確認婚姻成立（存在）或不成立（\n    存在）、離婚、夫妻同居之訴等類訴訟，依其性質，其中一訴訟標的如經判決確\n    定，其餘之訴訟標的，恒無進行之必要，否則，即可能發生裁判牴觸，在實體法\n    上難以解決之情形，尤其如俟其中一訴訟判決確定後，再提起另一訴訟，則雙方\n    纏訟不休，影響公益，是以民事訴訟法第五百七十二條第一項就婚姻事件即規定\n    得合併提起，或於第一、二審言詞辯論終結前，為訴之變更、追加或提起反訴，\n    以符合訴訟經濟原則（參見故楊建華大法官著問題研析民事訴訟法(一)第四五五、\n    四五六頁「婚姻事件之別訴禁止」一文）。次按原告之訴，依其所訴之事實，在\n    法律上顯無理由者，法院得不經言詞辯論，逕以判決駁回之，民事訴訟法第二百\n    四十九條第二項定有明文。\n二、本件原告起訴聲明請求判決確認其與被告甲○○間婚姻關係存在，恢復離家妻子\n    與子女等語，固據提出原告戶口名簿、身分證（均影本）及被告戶籍謄本等件為\n    證，惟查被告早於民國（下同）八十三年九月二十六日向台灣高雄地方法院提起\n    離婚及酌定子女監護權等訴訟，經台灣高雄地方法院以八十三年度婚字第七六六\n    號受理在案，因本件原告當時因另案在台灣高雄監獄高雄分監執行中，經台灣高\n    雄地方法院於八十三年十一月十日自台灣高雄看所守提本件原告審理，審理完畢\n    即將本件原告還押台灣高雄看所守，並於八十三年十一月十五日以八十三年度婚\n    字第七六六號判決兩造離婚及兩造所生子女黃宗帝、黃香蘋、黃毓蘋由本件被告\n    監護，該判決已於八十三年十一月二十一日送達本件原告，本件原告對該判決並\n    未提起上訴，是以該判決已於八十三年十二月十五日確定在案，嗣本件原告於八\n    十四年三月十八日向該事件製作判決正本之書記官滕一珍具狀陳稱其於八十四年\n    二月十五日出所，遺失身分證，聲請重審該事件等語，併提出上訴狀，經台灣高\n    雄地方法院於八十四年三月三十日以本件原告上訴已逾二十日不變期間而予以駁\n    回其上訴，該裁定已於八十四年四月十五日送達本件原告，本件原告又於同年月\n    二十四日具狀上訴，經當時承辦之李炫德法官於八十四年五月九日傳訊本件原告\n    ，本件原告當庭自認有收到該事件判決書，亦知道要上訴，因學歷不高，不知要\n    問誰，所以沒上訴等語明確，業經本院調閱台灣高雄地方法院八十三年度婚字第\n    七六六號離婚等事件民事卷一宗查明屬實，本件原告並於本院自認台灣高雄地方\n    法院有提伊去問話等語無誤（見九十一年十一月十九日筆錄），嗣雖否認伊有收\n    到判決書，惟以肉眼比對，本件原告在本院筆錄簽署「乙○○」之筆跡與上開離\n    婚等事件卷內「乙○○」之簽名筆順及方式，互核相符，則本件原告此部分之抗\n    辯，自不足採。是以本件兩造已經台灣高雄地方法院於八十三年十一月十五日判\n    決離婚，且兩造所生子女黃宗帝、黃香蘋、黃毓蘋亦經法院判決由本件被告監護\n    ，均已確定在案，揆諸首揭說明，本件原告嗣再提起確認兩造間婚姻關係存在之\n    訴訟，顯與上開離婚等事件確定判決有所牴觸，造成當事人一再纏訟，影響社會\n    秩序，其訴自係欠缺保護必要要件，顯無理由，爰依上開規定，不經言詞辯論，\n    逕以判決駁回之（又本院九十一年十一月十九日庭訊僅係確認本件原告求為應受\n    判決事項之聲明，並提示上開離婚等事件卷供本件原告確認是否有收到該事件民\n    事判決而已，當日本件被告並未受合法通知，故未進行言詞辯論，附此敘明）。\n三、結論：本件原告之訴為顯無理由，依民事訴訟法第二百四十九條第二項、第七十\n    八條，判決如主文。"
  },
  "search": "台灣台北地方法院民事判決九十一年度家訴字第一四九號原告乙○○右原告與被告甲○○間請求確認婚姻關係存在事件，本院判決如左：主文原告之訴駁回。訴訟費用由原告負擔。理由一、按婚姻事件之訴訟，如婚姻無效、撤銷婚姻、確認婚姻成立（存在）或不成立（存在）、離婚、夫妻同居之訴等類訴訟，依其性質，其中一訴訟標的如經判決確定，其餘之訴訟標的，恒無進行之必要，否則，即可能發生裁判牴觸，在實體法上難以解決之情形，尤其如俟其中一訴訟判決確定後，再提起另一訴訟，則雙方纏訟不休，影響公益，是以民事訴訟法第五百七十二條第一項就婚姻事件即規定得合併提起，或於第一、二審言詞辯論終結前，為訴之變更、追加或提起反訴，以符合訴訟經濟原則（參見故楊建華大法官著問題研析民事訴訟法(一)第四五五、四五六頁「婚姻事件之別訴禁止」一文）。次按原告之訴，依其所訴之事實，在法律上顯無理由者，法院得不經言詞辯論，逕以判決駁回之，民事訴訟法第二百四十九條第二項定有明文。二、本件原告起訴聲明請求判決確認其與被告甲○○間婚姻關係存在，恢復離家妻子與子女等語，固據提出原告戶口名簿、身分證（均影本）及被告戶籍謄本等件為證，惟查被告早於民國（下同）八十三年九月二十六日向台灣高雄地方法院提起離婚及酌定子女監護權等訴訟，經台灣高雄地方法院以八十三年度婚字第七六六號受理在案，因本件原告當時因另案在台灣高雄監獄高雄分監執行中，經台灣高雄地方法院於八十三年十一月十日自台灣高雄看所守提本件原告審理，審理完畢即將本件原告還押台灣高雄看所守，並於八十三年十一月十五日以八十三年度婚字第七六六號判決兩造離婚及兩造所生子女黃宗帝、黃香蘋、黃毓蘋由本件被告監護，該判決已於八十三年十一月二十一日送達本件原告，本件原告對該判決並未提起上訴，是以該判決已於八十三年十二月十五日確定在案，嗣本件原告於八十四年三月十八日向該事件製作判決正本之書記官滕一珍具狀陳稱其於八十四年二月十五日出所，遺失身分證，聲請重審該事件等語，併提出上訴狀，經台灣高雄地方法院於八十四年三月三十日以本件原告上訴已逾二十日不變期間而予以駁回其上訴，該裁定已於八十四年四月十五日送達本件原告，本件原告又於同年月二十四日具狀上訴，經當時承辦之李炫德法官於八十四年五月九日傳訊本件原告，本件原告當庭自認有收到該事件判決書，亦知道要上訴，因學歷不高，不知要問誰，所以沒上訴等語明確，業經本院調閱台灣高雄地方法院八十三年度婚字第七六六號離婚等事件民事卷一宗查明屬實，本件原告並於本院自認台灣高雄地方法院有提伊去問話等語無誤（見九十一年十一月十九日筆錄），嗣雖否認伊有收到判決書，惟以肉眼比對，本件原告在本院筆錄簽署「乙○○」之筆跡與上開離婚等事件卷內「乙○○」之簽名筆順及方式，互核相符，則本件原告此部分之抗辯，自不足採。是以本件兩造已經台灣高雄地方法院於八十三年十一月十五日判決離婚，且兩造所生子女黃宗帝、黃香蘋、黃毓蘋亦經法院判決由本件被告監護，均已確定在案，揆諸首揭說明，本件原告嗣再提起確認兩造間婚姻關係存在之訴訟，顯與上開離婚等事件確定判決有所牴觸，造成當事人一再纏訟，影響社會秩序，其訴自係欠缺保護必要要件，顯無理由，爰依上開規定，不經言詞辯論，逕以判決駁回之（又本院九十一年十一月十九日庭訊僅係確認本件原告求為應受判決事項之聲明，並提示上開離婚等事件卷供本件原告確認是否有收到該事件民事判決而已，當日本件被告並未受合法通知，故未進行言詞辯論，附此敘明）。三、結論：本件原告之訴為顯無理由，依民事訴訟法第二百四十九條第二項、第七十八條，判決如主文。中華民國九十一年十一月二十八日家事法庭法官張競文右為正本係照原本作成如對本判決上訴，須於判決送達後廿日內向本院提出上訴狀中華民國九十一年十一月二十八日法院書記官曾秋月",
  "characters": {
    "judges": [
      "張競文"
    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [
      "十四年三月十八日向該事件製作判決正本之",
      "法院"
    ],
    "plaintiffs": [
      "乙"
    ],
    "defendants": [

    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2002-11-28",
  "created_at": "2016-02-05 02:02:49",
  "updated_at": "2016-02-05 02:02:49"
}