{
  "identify": "TPH-91-上訴-905-20021127-1",
  "court": {
    "name": "臺灣高等法院",
    "code": "TPH"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 91,
  "word": "上訴",
  "number": "905",
  "jcheck": "1",
  "reason": "貪污治罪條例等",
  "content": "臺灣高等法院刑事判決                            九十一年度上訴字第九五號\n    上  訴  人\n    即  被  告  甲○○  女  民.\n    選任辯護人  陳由銓律師\n                紀亙彥律師\n右上訴人因貪污等案件，不服臺灣新竹地方法院八十八年度訴字第二四九號，中華民\n國九十一年一月三十一日第一審判決（起訴案號：臺灣新竹地方法院檢察署八十八年\n度偵字第二五七七、二六二一、三六四八號）提起上訴，本院判決如左：\n    主  文\n上訴駁回。\n    事  實\n一、甲○○係新竹縣五峰鄉鄉公所（下稱五峰鄉公所）財經課林務業務臨時員（目前\n    仍任職於五峰鄉公所），王碧珠（業經原審判決有罪）原係五峰鄉公所臨時人員\n    ，協助財經課技士楊廣文辦理「原住民保留地森林保育計劃」業務，處理林農有\n    關新植造林、撫育管理、集水區保護林帶林木禁伐補助之申請，繕寫造林戶名冊\n    、前述補償金具領清冊及檢查清冊，並將林農在新竹縣竹東地區農會《下稱竹東\n    地區農會》五峰辦事處之帳號填寫於具領清冊上，以便竹東農會五峰辦事處人員\n    將行政院轉交原臺灣省政府撥入相關縣市政府轉發各山地鄉之補助金發放給各林\n    農，為從事公務之人員竟基於意圖為自己不法所有之概括犯意，利用承辦職務之\n    機會，於八十六年四、五、六月間，在五峰鄉公所辦公室內抄錄具領清冊時，因\n    部分林農請領多筆林地補助款或同一地號有重覆記載之情，而將有為自己不法所\n    有概括犯意聯絡之共犯林德財、詹成治的帳號（竹東地區農會五峰辦事處帳號0\n    00000000│０００號、竹東地區農會000000000帳號），登載\n    於其職務上所掌之新植造林、撫育管理、禁伐等具領清冊之公文書上，使林德財\n    （業經原審判決有罪）詐領如附表一所示之補助款，使詹成治（業經原審判決公\n    訴不受理）詐得附表二所示之金額。甲○○得知其情，亦基於為自己不法所有之\n    概括犯意，請求王碧珠以同一方式更改帳號，在具領清冊上將其所有竹東農會五\n    峰辦事處帳號000000000帳號記載為附表三所示之人之帳號，甲○○因\n    而詐取附表三所示之金錢（原審尚漏列夏金貴一筆三萬元之補助款）。\n二、案經法務部調查局新竹縣調查站移送臺灣新竹地方法院檢察檢察官偵查起訴。\n    理  由\n一、訊據甲○○矢口否認有上開犯行，辯稱：王碧珠向伊借存摺、印章，伊有借給被\n    告王碧珠，並陪同至竹東農會領款，王碧珠叫伊寫取款條，金額由被告王碧珠決\n    定，錢亦全部由被告王碧珠拿走云云，惟查：\n（一）、右揭事實業據王碧珠分別於調查站調查時、檢察官偵查中及原審審理時供承\n      如下：\n    (1)、「伊是五峰鄉公所臨時人員，幫忙抄錄林業作業之資料，是繕寫造林戶名冊\n        、補償金具領清冊及檢查清冊，共同被告林德財在伊八十六年四、五月間抄\n        錄具領清冊時，叫伊申請林農之造林獎勵金補助款匯入其帳戶，林德財說他\n        在外面好像欠了很多錢，匯入他的戶頭有一百多萬元，因為匯太多筆了，所\n        以改匯入不知情林松一戶頭，後來共同被告詹成治、甲○○知道後他們也說\n        要。」\n        「（問：有無虛列林農名義及原應匯入林農造林獎勵金匯入林德財等六人竹\n        東農會帳戶內？）答：分別匯入林德財、詹成治、甲○○、何進金、王慶喜\n        、還有伊自己帳戶內。至於那一位林農伊已記不清楚，是看他們數目比較多\n        ，就移到伊的帳戶裏。」\n        「（問：是否知道共同被告甲○○的帳號？）答：不知道，是伊在繕寫林德\n        財、詹成治帳戶時，甲○○坐在伊旁邊，她說叫伊幫忙寫，至於寫的金額及\n        帳戶伊自己也不清楚，直到事情爆發後伊才知道。」\n       「（ 問：你有無向甲○○借竹東農會帳號000000000000之帳戶\n        ，以領撫育管理補助費？）答：沒有，她說八十六年七月二十五日當天有匯\n        八筆，分別為一萬五千元、二萬四千元、三萬元有三筆、三萬二千四百元、\n        三萬九千元共計二十二萬八千元，當天就領取八萬五千元，八十六年九月八\n        日領了三萬元，八十七年三月二十一日領了一萬三千元，我只有向他借過二\n        次錢，第一次是借六萬元，第二次借三萬元，我有寫借條，並裝入信封內，\n        之後我有還她九萬元並向甲○○要回借條，她說抽屜太亂了，借條就不見了\n        。」\n    (2)、王碧珠坦承虛列林農名義或將應匯入原申請林農之造林獎勵金等補助款項，\n        除大部分款項匯入林德財帳戶外，另亦匯入甲○○、詹成治、何進金、王慶\n        喜及被告王碧珠自己在竹東地區農會開立之帳戶內。\n    (3)、王碧珠自白甲○○要求王碧珠將其列入林農請領各補助款之清冊，因恐東窗\n        事發而同意甲○○之要求，將林農羅聖尚、羅聖光、高菊妹、高惠美、陳禮\n        學、戴茶妹等人共八筆，總金額二十二萬八千元之補助款項，均以張女帳戶\n        做為這八筆轉帳帳號，並均已為共同被告甲○○提領花用，僅於八十六年間\n        因林農向伊索討，而向甲○○索款九萬元現金。（見八十八年度偵字第二五\n        七七號卷第九十七頁反面）\n    (4)、王碧珠自白，詹成治亦表示該補助款為公款，匯入渠帳戶內不會有事，且當\n        時共同被告甲○○、林德財亦表示有錢大家一起賺。（同前偵查卷第九十八\n        頁反面）\n    由上述可知，王碧珠既自始至終均坦承其犯行，就其與甲○○共同謀議部分，自\n    無須隱匿，並誣陷被告甲○○，且王碧珠既將部分林農之補助款匯入自己及其夫\n    即何進金之帳戶內，亦無再借用甲○○帳戶之理，是前揭王碧珠所述，應堪信實\n    ，自得作為認定被告甲○○犯行之證據。\n（二）、至被告甲○○自承八十六年六月二日進入五峰鄉公所服務，八十六年七月七\n        日自行前往竹東農會開戶，係因領薪水、保險必須匯入戶頭（見原審九十一\n        年一月九日審理筆錄），惟八十六年七月二十五日共有八筆補助款項，計二\n        十二萬八千元匯入０一八四一四─０００甲○○帳戶內，迄八十七年三月二\n        十一日分五次提領完畢（八萬元、四萬元、六萬五千元、三萬元、一萬三千\n        元計二十二萬八千元；帳戶內尚有餘額原開戶一千元、稅前利息五百六十一\n        元），逾六個月餘均未有薪水、保險費用等從上開帳戶提款或存款之紀錄，\n        有竹東農會交易明細表在卷可憑（見法務部調查局新竹縣調查站附件十九）\n        堪認被告甲○○所辯其至竹東地區農會開立帳戶，係為領薪水、保險費用支\n        出之目的，顯不足採。雖證人夏菊英即竹東地區農會五峰辦事處門市部會計\n        到庭證稱提款時王碧珠有陪同被告甲○○一起前往，惟此證言即遽認錢係提\n        領予王碧珠取走，應嫌速斷，況存款取款憑五紙均係被告甲○○所自己填寫\n        ，為被告甲○○所自承不諱，有竹東地區農會存摺類存款取款憑五紙在卷足\n        憑。益徵被告甲○○所稱錢係被告王碧珠提領花用，尚難採信。\n（三）、本院就被告甲○○送法務部調查局測謊鑑定結果，顯示被告稱「借給王碧珠\n        存摺、印章非其要領取土地補助款」、「其未提領土地補助款花用」時，呈\n        情緒波動反應，研判有說謊，有法務部調查局九十一年七月十一日（調科參\n        字第 09123048520號鑑定通知書在卷可稽。益徵被告前揭帳戶內之補助款項\n        ，確為被告自行提領花用。\n（四）、至辯護人辯稱原審判決附表中，被告詐領之林農羅聖尚之記載有誤；而卷存\n        具領清冊中，羅聖光、高菊妹、高惠美名下所載之帳號為「0000000\n        」與上開甲○○帳號為「000000000」不同，在戴茶妹之名下帳號\n        併未記載；又附表三所示之金額，僅十九萬八千元，與原審判決所載被告詐\n        取二十二萬八千元不符云云。惟查本院觀諸新竹縣五峰鄉八十六年造林撫育\n        管理補助費具領清冊，編號第四十四，確有羅聖尚其人，其名下帳號，確為\n        甲○○所有；而清冊所載帳號方式前三碼俱為「六二０」再記載帳號後四碼\n        ，是附表所載無誤；至戴茶妹之名下帳號雖未填寫，然其金額核與被告上開\n        帳戶內所載補助款項金額相同，況其他姓名項下，均有記載帳號，顯見被告\n        帳戶內確有匯入該筆款項。再者，原審判決附表三因漏列夏金貴一筆三萬元\n        之補助款，致金額不符，此有新竹調查站八十八年三月二十三日調查筆錄暨\n        前揭具領清冊可參，於玆補正，附此敘明。\n    綜上，本案事證業臻明確，被告犯行堪以認定。\n二、按王碧珠原係新竹縣五峰鄉鄉公所臨時人員，協助財經課技士楊廣文辦理「原住\n    民保留地森林保育計劃」業務，處理林農有關新植造林、撫育管理、集水區保護\n    林帶林木禁伐補助之申請，繕寫造林戶名冊、前述補償金具領清冊及檢查清冊，\n    並將林農在竹東地區農會五峰辦事處之帳號填寫於具領清冊上，以便竹東地區農\n    會五峰辦事處人員將行政院轉交原臺灣省政府撥入相關縣市政府轉發各山地鄉之\n    補助金發放給各林農，為從事公務之人員。又按與前條人員共犯本條例之罪者，\n    亦依本條例處斷；復因身分或其他特定關係成立之罪，其共同實施或教唆幫助者\n    ，雖無特定關係，仍以共犯論，貪污治罪條例第三條、刑法第三十一條第一項定\n    有明文，核被告甲○○所為係違反貪污治罪條例第五條第一項第二款利用職務上\n    之機會，詐欺財物罪、刑法第二百十六條、第二百十三條行使公務員登載不實文\n    書罪，公務員登載不實文書行為為行使公務員登載不實文書行為所吸收，不另論\n    罪。甲○○與王碧珠就犯罪事實有犯意聯絡及行為分擔，均為共同正犯。甲○○\n    先後多次行使公員登載不實文書、詐取財物犯行，時間緊接，觸犯構成要件相同\n    之罪名，顯係基於概括犯意為之，應依連續犯之規定，加重其刑。所犯上開利用\n    職務上之機會，詐欺財物罪、行使公務員登載不實文書罪，有方法結果之牽連關\n    係，應從一重利用職務上之機會，詐欺財物罪處斷。原審以上訴人罪證明確，適\n    用貪污治罪條例第三條、第五條第一項第二款、第十條、第十七條、第十九條，\n    刑法第十一條前段、第二十八條、第三十一條第一項、第二百十六條、第二百十\n    三條、第五十五條、第五十六條、第三十七條第二項、第四十二條第三項，罰金\n    罰鍰提高標準條例第二條，審酌被告甲○○知悉王碧珠犯行後亦要求林農之補助\n    款，匯入自己之帳戶內，犯後猶狡飾犯行，顯見其毫無悔意，其所圖私人不法利\n    益不在少數等一切情狀，處有期徒刑柒年貳月，又以被告甲○○共同詐得之不法\n    利益共二十二萬八千元，均應予以追繳，如全部或一部無法追繳時，均以其等財\n    產抵償之。另敘明甲○○既因犯貪污治罪條例之罪，而被判處有期徒刑，自應依\n    照貪污治罪條例第十七條之規定，併為褫奪公權之宣告。認事用法均無不合，量\n    刑亦屬適當，上訴論旨，恣意指摘原判決不當，為無理由，應予駁回。\n據上論斷，應依刑事訴訟法第三百六十八條，判決如主文。\n本案經檢察官朱兆民到庭執行職務。\n中    華    民    國    九十一    年      十一    月      二十七      日\n                              臺灣高等法院刑事第八庭\n                                  審判長法  官  陳  祐  治\n                                        法  官  沈  宜  生\n                                        法  官  楊  炳  禎\n右正本證明與原本無異。\n如不服本判決應於收受送達後十日內向本院提出上訴書狀，其未敘述上訴之理由者並\n得於提起上訴後十日內向本院補提理由書（均須按他造當事人之人數附繕本）。\n                                        書記官  廖  素  花\n中    華    民    國    九十一    年       十二     月         四       日\n附錄：本判決論罪科刑法條全文\n貪污治罪條例第五條\n有下列行為之一者，處七年以上有期徒刑，得併科新臺幣六千萬元以下罰金：\n一、意圖得利，擅提或截留公款或違背法令收募稅捐或公債者。\n二、利用職務上之機會，詐取財物者。\n三、對於職務上之行為，要求、期約或收受賄賂或其他不正利益者。\n前項第一款及第二款之未遂犯罰之。\n附表一﹕入林德財帳戶\n地主姓名    地                    號        補助總類    詐取金額（新臺幣）\n夏元妹      新竹縣五峰鄉○○段一一七六號  禁伐        二萬零五百七十元\n趙達福      新竹縣五峰鄉○○段一一二二號      同右        一萬四千元\n趙健福      新竹縣五峰鄉○○段０七一號        同右        五萬零五百四十二元\n羅新壽      新竹縣五峰鄉○○段一四九一號      同右        四萬一千二百六十元\n朱茂隆      新竹縣五峰鄉○○段０九號          同右        一萬二千元\n朱秀章      新竹縣五峰鄉○○段九三五號        同右        二千五百九十元\n戴茶妹      新竹縣五峰鄉○○段五０號          同右        三千六百四十元\n戴洪華      新竹縣五峰鄉○○段一０五五號      同右        一萬四千元\n同右        新竹縣五峰鄉○○段三五號          同右        八千元\n陳梅妹      新竹縣五峰鄉○○段七一六號        撫育        三萬六千元\n同右        新竹縣五峰鄉○○段七三三號        同右        七萬五千元\n趙英嬌      新竹縣五峰鄉○○段三二三號        同右        三萬五千七百元\n羅清松      新竹縣五峰鄉○○段一六五五─二號  同右        六萬九千元\n羅新茂      新竹縣五峰鄉○○段一六五０號      同右        七萬五千元\n宋林員妹    新竹縣五峰鄉○○段九二七─一號    同右二萬七千元\n趙錢雲珍    新竹縣五峰鄉○○段一０八一號      同右        四萬七千四百元\n詹有榮      新竹縣五峰鄉○○段０八六號        同右        四萬五千元\n呂進發      新竹縣五峰鄉○○段五四六號        新植        五萬元\n吳梅妹      新竹縣五峰鄉○○段二四九號        撫育        六千九百元\n附表二﹕入詹成治帳戶\n地主姓名    地                    號          補助總類    詐取金額\n秋智勇      新竹縣五峰鄉○○段一一０號        禁伐        七千六百元\n陳素蓮      新竹縣五峰鄉○○段四六六號        同右        三萬元\n秋賢長      新竹縣五峰鄉○○段五二一號        同右        三萬八千元\n范清標      新竹縣五峰鄉○○段四二九號        撫育        二萬七千元\n何運妹      新竹縣五峰鄉○○段三號            同右        四萬五千元\n何進金      新竹縣五峰鄉○○段一五三─四號    同右        六萬元\n附表三﹕入甲○○帳戶\n地主姓名    地                    號          補助總類    詐取金額\n羅聖尚      新竹縣五峰鄉○○段一五九三─三號  撫育        三萬二千四百元\n羅聖光      新竹縣五峰鄉○○段一五九三─五號  同右        三萬元\n高菊妹      新竹縣五峰鄉○○段七０七號        同右        三萬九千元\n高惠美      新竹縣五峰鄉○○段三八一號        同右        二萬四千元\n同右        新竹縣五峰鄉○○段四八八號        同右        一萬五千元\n陳禮學      新竹縣五峰鄉○○段０四一─五號    同右        三萬元\n戴茶妹      新竹縣五峰鄉○○段五五八號        同右        二萬七千六百元\n夏金貴                                        同右        三萬元\n",
  "structure": {
    "main": "上訴駁回。",
    "fact": "一、甲○○係新竹縣五峰鄉鄉公所（下稱五峰鄉公所）財經課林務業務臨時員（目前\n    仍任職於五峰鄉公所），王碧珠（業經原審判決有罪）原係五峰鄉公所臨時人員\n    ，協助財經課技士楊廣文辦理「原住民保留地森林保育計劃」業務，處理林農有\n    關新植造林、撫育管理、集水區保護林帶林木禁伐補助之申請，繕寫造林戶名冊\n    、前述補償金具領清冊及檢查清冊，並將林農在新竹縣竹東地區農會《下稱竹東\n    地區農會》五峰辦事處之帳號填寫於具領清冊上，以便竹東農會五峰辦事處人員\n    將行政院轉交原臺灣省政府撥入相關縣市政府轉發各山地鄉之補助金發放給各林\n    農，為從事公務之人員竟基於意圖為自己不法所有之概括犯意，利用承辦職務之\n    機會，於八十六年四、五、六月間，在五峰鄉公所辦公室內抄錄具領清冊時，因\n    部分林農請領多筆林地補助款或同一地號有重覆記載之情，而將有為自己不法所\n    有概括犯意聯絡之共犯林德財、詹成治的帳號（竹東地區農會五峰辦事處帳號0\n    00000000│０００號、竹東地區農會000000000帳號），登載\n    於其職務上所掌之新植造林、撫育管理、禁伐等具領清冊之公文書上，使林德財\n    （業經原審判決有罪）詐領如附表一所示之補助款，使詹成治（業經原審判決公\n    訴不受理）詐得附表二所示之金額。甲○○得知其情，亦基於為自己不法所有之\n    概括犯意，請求王碧珠以同一方式更改帳號，在具領清冊上將其所有竹東農會五\n    峰辦事處帳號000000000帳號記載為附表三所示之人之帳號，甲○○因\n    而詐取附表三所示之金錢（原審尚漏列夏金貴一筆三萬元之補助款）。\n二、案經法務部調查局新竹縣調查站移送臺灣新竹地方法院檢察檢察官偵查起訴。",
    "reason": "一、訊據甲○○矢口否認有上開犯行，辯稱：王碧珠向伊借存摺、印章，伊有借給被\n    告王碧珠，並陪同至竹東農會領款，王碧珠叫伊寫取款條，金額由被告王碧珠決\n    定，錢亦全部由被告王碧珠拿走云云，惟查：\n（一）、右揭事實業據王碧珠分別於調查站調查時、檢察官偵查中及原審審理時供承\n      如下：\n    (1)、「伊是五峰鄉公所臨時人員，幫忙抄錄林業作業之資料，是繕寫造林戶名冊\n        、補償金具領清冊及檢查清冊，共同被告林德財在伊八十六年四、五月間抄\n        錄具領清冊時，叫伊申請林農之造林獎勵金補助款匯入其帳戶，林德財說他\n        在外面好像欠了很多錢，匯入他的戶頭有一百多萬元，因為匯太多筆了，所\n        以改匯入不知情林松一戶頭，後來共同被告詹成治、甲○○知道後他們也說\n        要。」\n        「（問：有無虛列林農名義及原應匯入林農造林獎勵金匯入林德財等六人竹\n        東農會帳戶內？）答：分別匯入林德財、詹成治、甲○○、何進金、王慶喜\n        、還有伊自己帳戶內。至於那一位林農伊已記不清楚，是看他們數目比較多\n        ，就移到伊的帳戶裏。」\n        「（問：是否知道共同被告甲○○的帳號？）答：不知道，是伊在繕寫林德\n        財、詹成治帳戶時，甲○○坐在伊旁邊，她說叫伊幫忙寫，至於寫的金額及\n        帳戶伊自己也不清楚，直到事情爆發後伊才知道。」\n       「（ 問：你有無向甲○○借竹東農會帳號000000000000之帳戶\n        ，以領撫育管理補助費？）答：沒有，她說八十六年七月二十五日當天有匯\n        八筆，分別為一萬五千元、二萬四千元、三萬元有三筆、三萬二千四百元、\n        三萬九千元共計二十二萬八千元，當天就領取八萬五千元，八十六年九月八\n        日領了三萬元，八十七年三月二十一日領了一萬三千元，我只有向他借過二\n        次錢，第一次是借六萬元，第二次借三萬元，我有寫借條，並裝入信封內，\n        之後我有還她九萬元並向甲○○要回借條，她說抽屜太亂了，借條就不見了\n        。」\n    (2)、王碧珠坦承虛列林農名義或將應匯入原申請林農之造林獎勵金等補助款項，\n        除大部分款項匯入林德財帳戶外，另亦匯入甲○○、詹成治、何進金、王慶\n        喜及被告王碧珠自己在竹東地區農會開立之帳戶內。\n    (3)、王碧珠自白甲○○要求王碧珠將其列入林農請領各補助款之清冊，因恐東窗\n        事發而同意甲○○之要求，將林農羅聖尚、羅聖光、高菊妹、高惠美、陳禮\n        學、戴茶妹等人共八筆，總金額二十二萬八千元之補助款項，均以張女帳戶\n        做為這八筆轉帳帳號，並均已為共同被告甲○○提領花用，僅於八十六年間\n        因林農向伊索討，而向甲○○索款九萬元現金。（見八十八年度偵字第二五\n        七七號卷第九十七頁反面）\n    (4)、王碧珠自白，詹成治亦表示該補助款為公款，匯入渠帳戶內不會有事，且當\n        時共同被告甲○○、林德財亦表示有錢大家一起賺。（同前偵查卷第九十八\n        頁反面）\n    由上述可知，王碧珠既自始至終均坦承其犯行，就其與甲○○共同謀議部分，自\n    無須隱匿，並誣陷被告甲○○，且王碧珠既將部分林農之補助款匯入自己及其夫\n    即何進金之帳戶內，亦無再借用甲○○帳戶之理，是前揭王碧珠所述，應堪信實\n    ，自得作為認定被告甲○○犯行之證據。\n（二）、至被告甲○○自承八十六年六月二日進入五峰鄉公所服務，八十六年七月七\n        日自行前往竹東農會開戶，係因領薪水、保險必須匯入戶頭（見原審九十一\n        年一月九日審理筆錄），惟八十六年七月二十五日共有八筆補助款項，計二\n        十二萬八千元匯入０一八四一四─０００甲○○帳戶內，迄八十七年三月二\n        十一日分五次提領完畢（八萬元、四萬元、六萬五千元、三萬元、一萬三千\n        元計二十二萬八千元；帳戶內尚有餘額原開戶一千元、稅前利息五百六十一\n        元），逾六個月餘均未有薪水、保險費用等從上開帳戶提款或存款之紀錄，\n        有竹東農會交易明細表在卷可憑（見法務部調查局新竹縣調查站附件十九）\n        堪認被告甲○○所辯其至竹東地區農會開立帳戶，係為領薪水、保險費用支\n        出之目的，顯不足採。雖證人夏菊英即竹東地區農會五峰辦事處門市部會計\n        到庭證稱提款時王碧珠有陪同被告甲○○一起前往，惟此證言即遽認錢係提\n        領予王碧珠取走，應嫌速斷，況存款取款憑五紙均係被告甲○○所自己填寫\n        ，為被告甲○○所自承不諱，有竹東地區農會存摺類存款取款憑五紙在卷足\n        憑。益徵被告甲○○所稱錢係被告王碧珠提領花用，尚難採信。\n（三）、本院就被告甲○○送法務部調查局測謊鑑定結果，顯示被告稱「借給王碧珠\n        存摺、印章非其要領取土地補助款」、「其未提領土地補助款花用」時，呈\n        情緒波動反應，研判有說謊，有法務部調查局九十一年七月十一日（調科參\n        字第 09123048520號鑑定通知書在卷可稽。益徵被告前揭帳戶內之補助款項\n        ，確為被告自行提領花用。\n（四）、至辯護人辯稱原審判決附表中，被告詐領之林農羅聖尚之記載有誤；而卷存\n        具領清冊中，羅聖光、高菊妹、高惠美名下所載之帳號為「0000000\n        」與上開甲○○帳號為「000000000」不同，在戴茶妹之名下帳號\n        併未記載；又附表三所示之金額，僅十九萬八千元，與原審判決所載被告詐\n        取二十二萬八千元不符云云。惟查本院觀諸新竹縣五峰鄉八十六年造林撫育\n        管理補助費具領清冊，編號第四十四，確有羅聖尚其人，其名下帳號，確為\n        甲○○所有；而清冊所載帳號方式前三碼俱為「六二０」再記載帳號後四碼\n        ，是附表所載無誤；至戴茶妹之名下帳號雖未填寫，然其金額核與被告上開\n        帳戶內所載補助款項金額相同，況其他姓名項下，均有記載帳號，顯見被告\n        帳戶內確有匯入該筆款項。再者，原審判決附表三因漏列夏金貴一筆三萬元\n        之補助款，致金額不符，此有新竹調查站八十八年三月二十三日調查筆錄暨\n        前揭具領清冊可參，於玆補正，附此敘明。\n    綜上，本案事證業臻明確，被告犯行堪以認定。\n二、按王碧珠原係新竹縣五峰鄉鄉公所臨時人員，協助財經課技士楊廣文辦理「原住\n    民保留地森林保育計劃」業務，處理林農有關新植造林、撫育管理、集水區保護\n    林帶林木禁伐補助之申請，繕寫造林戶名冊、前述補償金具領清冊及檢查清冊，\n    並將林農在竹東地區農會五峰辦事處之帳號填寫於具領清冊上，以便竹東地區農\n    會五峰辦事處人員將行政院轉交原臺灣省政府撥入相關縣市政府轉發各山地鄉之\n    補助金發放給各林農，為從事公務之人員。又按與前條人員共犯本條例之罪者，\n    亦依本條例處斷；復因身分或其他特定關係成立之罪，其共同實施或教唆幫助者\n    ，雖無特定關係，仍以共犯論，貪污治罪條例第三條、刑法第三十一條第一項定\n    有明文，核被告甲○○所為係違反貪污治罪條例第五條第一項第二款利用職務上\n    之機會，詐欺財物罪、刑法第二百十六條、第二百十三條行使公務員登載不實文\n    書罪，公務員登載不實文書行為為行使公務員登載不實文書行為所吸收，不另論\n    罪。甲○○與王碧珠就犯罪事實有犯意聯絡及行為分擔，均為共同正犯。甲○○\n    先後多次行使公員登載不實文書、詐取財物犯行，時間緊接，觸犯構成要件相同\n    之罪名，顯係基於概括犯意為之，應依連續犯之規定，加重其刑。所犯上開利用\n    職務上之機會，詐欺財物罪、行使公務員登載不實文書罪，有方法結果之牽連關\n    係，應從一重利用職務上之機會，詐欺財物罪處斷。原審以上訴人罪證明確，適\n    用貪污治罪條例第三條、第五條第一項第二款、第十條、第十七條、第十九條，\n    刑法第十一條前段、第二十八條、第三十一條第一項、第二百十六條、第二百十\n    三條、第五十五條、第五十六條、第三十七條第二項、第四十二條第三項，罰金\n    罰鍰提高標準條例第二條，審酌被告甲○○知悉王碧珠犯行後亦要求林農之補助\n    款，匯入自己之帳戶內，犯後猶狡飾犯行，顯見其毫無悔意，其所圖私人不法利\n    益不在少數等一切情狀，處有期徒刑柒年貳月，又以被告甲○○共同詐得之不法\n    利益共二十二萬八千元，均應予以追繳，如全部或一部無法追繳時，均以其等財\n    產抵償之。另敘明甲○○既因犯貪污治罪條例之罪，而被判處有期徒刑，自應依\n    照貪污治罪條例第十七條之規定，併為褫奪公權之宣告。認事用法均無不合，量\n    刑亦屬適當，上訴論旨，恣意指摘原判決不當，為無理由，應予駁回。\n據上論斷，應依刑事訴訟法第三百六十八條，判決如主文。\n本案經檢察官朱兆民到庭執行職務。\n中    華    民    國    九十一    年      十一    月      二十七      日\n                              臺灣高等法院刑事第八庭\n                                  審判長法  官  陳  祐  治\n                                        法  官  沈  宜  生\n                                        法  官  楊  炳  禎\n右正本證明與原本無異。\n如不服本判決應於收受送達後十日內向本院提出上訴書狀，其未敘述上訴之理由者並\n得於提起上訴後十日內向本院補提理由書（均須按他造當事人之人數附繕本）。\n                                        書記官  廖  素  花"
  },
  "search": "臺灣高等法院刑事判決九十一年度上訴字第九五號上訴人即被告甲○○女民.選任辯護人陳由銓律師紀亙彥律師右上訴人因貪污等案件，不服臺灣新竹地方法院八十八年度訴字第二四九號，中華民國九十一年一月三十一日第一審判決（起訴案號：臺灣新竹地方法院檢察署八十八年度偵字第二五七七、二六二一、三六四八號）提起上訴，本院判決如左：主文上訴駁回。事實一、甲○○係新竹縣五峰鄉鄉公所（下稱五峰鄉公所）財經課林務業務臨時員（目前仍任職於五峰鄉公所），王碧珠（業經原審判決有罪）原係五峰鄉公所臨時人員，協助財經課技士楊廣文辦理「原住民保留地森林保育計劃」業務，處理林農有關新植造林、撫育管理、集水區保護林帶林木禁伐補助之申請，繕寫造林戶名冊、前述補償金具領清冊及檢查清冊，並將林農在新竹縣竹東地區農會《下稱竹東地區農會》五峰辦事處之帳號填寫於具領清冊上，以便竹東農會五峰辦事處人員將行政院轉交原臺灣省政府撥入相關縣市政府轉發各山地鄉之補助金發放給各林農，為從事公務之人員竟基於意圖為自己不法所有之概括犯意，利用承辦職務之機會，於八十六年四、五、六月間，在五峰鄉公所辦公室內抄錄具領清冊時，因部分林農請領多筆林地補助款或同一地號有重覆記載之情，而將有為自己不法所有概括犯意聯絡之共犯林德財、詹成治的帳號（竹東地區農會五峰辦事處帳號000000000│０００號、竹東地區農會000000000帳號），登載於其職務上所掌之新植造林、撫育管理、禁伐等具領清冊之公文書上，使林德財（業經原審判決有罪）詐領如附表一所示之補助款，使詹成治（業經原審判決公訴不受理）詐得附表二所示之金額。甲○○得知其情，亦基於為自己不法所有之概括犯意，請求王碧珠以同一方式更改帳號，在具領清冊上將其所有竹東農會五峰辦事處帳號000000000帳號記載為附表三所示之人之帳號，甲○○因而詐取附表三所示之金錢（原審尚漏列夏金貴一筆三萬元之補助款）。二、案經法務部調查局新竹縣調查站移送臺灣新竹地方法院檢察檢察官偵查起訴。理由一、訊據甲○○矢口否認有上開犯行，辯稱：王碧珠向伊借存摺、印章，伊有借給被告王碧珠，並陪同至竹東農會領款，王碧珠叫伊寫取款條，金額由被告王碧珠決定，錢亦全部由被告王碧珠拿走云云，惟查：（一）、右揭事實業據王碧珠分別於調查站調查時、檢察官偵查中及原審審理時供承如下：(1)、「伊是五峰鄉公所臨時人員，幫忙抄錄林業作業之資料，是繕寫造林戶名冊、補償金具領清冊及檢查清冊，共同被告林德財在伊八十六年四、五月間抄錄具領清冊時，叫伊申請林農之造林獎勵金補助款匯入其帳戶，林德財說他在外面好像欠了很多錢，匯入他的戶頭有一百多萬元，因為匯太多筆了，所以改匯入不知情林松一戶頭，後來共同被告詹成治、甲○○知道後他們也說要。」「（問：有無虛列林農名義及原應匯入林農造林獎勵金匯入林德財等六人竹東農會帳戶內？）答：分別匯入林德財、詹成治、甲○○、何進金、王慶喜、還有伊自己帳戶內。至於那一位林農伊已記不清楚，是看他們數目比較多，就移到伊的帳戶裏。」「（問：是否知道共同被告甲○○的帳號？）答：不知道，是伊在繕寫林德財、詹成治帳戶時，甲○○坐在伊旁邊，她說叫伊幫忙寫，至於寫的金額及帳戶伊自己也不清楚，直到事情爆發後伊才知道。」「（問：你有無向甲○○借竹東農會帳號000000000000之帳戶，以領撫育管理補助費？）答：沒有，她說八十六年七月二十五日當天有匯八筆，分別為一萬五千元、二萬四千元、三萬元有三筆、三萬二千四百元、三萬九千元共計二十二萬八千元，當天就領取八萬五千元，八十六年九月八日領了三萬元，八十七年三月二十一日領了一萬三千元，我只有向他借過二次錢，第一次是借六萬元，第二次借三萬元，我有寫借條，並裝入信封內，之後我有還她九萬元並向甲○○要回借條，她說抽屜太亂了，借條就不見了。」(2)、王碧珠坦承虛列林農名義或將應匯入原申請林農之造林獎勵金等補助款項，除大部分款項匯入林德財帳戶外，另亦匯入甲○○、詹成治、何進金、王慶喜及被告王碧珠自己在竹東地區農會開立之帳戶內。(3)、王碧珠自白甲○○要求王碧珠將其列入林農請領各補助款之清冊，因恐東窗事發而同意甲○○之要求，將林農羅聖尚、羅聖光、高菊妹、高惠美、陳禮學、戴茶妹等人共八筆，總金額二十二萬八千元之補助款項，均以張女帳戶做為這八筆轉帳帳號，並均已為共同被告甲○○提領花用，僅於八十六年間因林農向伊索討，而向甲○○索款九萬元現金。（見八十八年度偵字第二五七七號卷第九十七頁反面）(4)、王碧珠自白，詹成治亦表示該補助款為公款，匯入渠帳戶內不會有事，且當時共同被告甲○○、林德財亦表示有錢大家一起賺。（同前偵查卷第九十八頁反面）由上述可知，王碧珠既自始至終均坦承其犯行，就其與甲○○共同謀議部分，自無須隱匿，並誣陷被告甲○○，且王碧珠既將部分林農之補助款匯入自己及其夫即何進金之帳戶內，亦無再借用甲○○帳戶之理，是前揭王碧珠所述，應堪信實，自得作為認定被告甲○○犯行之證據。（二）、至被告甲○○自承八十六年六月二日進入五峰鄉公所服務，八十六年七月七日自行前往竹東農會開戶，係因領薪水、保險必須匯入戶頭（見原審九十一年一月九日審理筆錄），惟八十六年七月二十五日共有八筆補助款項，計二十二萬八千元匯入０一八四一四─０００甲○○帳戶內，迄八十七年三月二十一日分五次提領完畢（八萬元、四萬元、六萬五千元、三萬元、一萬三千元計二十二萬八千元；帳戶內尚有餘額原開戶一千元、稅前利息五百六十一元），逾六個月餘均未有薪水、保險費用等從上開帳戶提款或存款之紀錄，有竹東農會交易明細表在卷可憑（見法務部調查局新竹縣調查站附件十九）堪認被告甲○○所辯其至竹東地區農會開立帳戶，係為領薪水、保險費用支出之目的，顯不足採。雖證人夏菊英即竹東地區農會五峰辦事處門市部會計到庭證稱提款時王碧珠有陪同被告甲○○一起前往，惟此證言即遽認錢係提領予王碧珠取走，應嫌速斷，況存款取款憑五紙均係被告甲○○所自己填寫，為被告甲○○所自承不諱，有竹東地區農會存摺類存款取款憑五紙在卷足憑。益徵被告甲○○所稱錢係被告王碧珠提領花用，尚難採信。（三）、本院就被告甲○○送法務部調查局測謊鑑定結果，顯示被告稱「借給王碧珠存摺、印章非其要領取土地補助款」、「其未提領土地補助款花用」時，呈情緒波動反應，研判有說謊，有法務部調查局九十一年七月十一日（調科參字第09123048520號鑑定通知書在卷可稽。益徵被告前揭帳戶內之補助款項，確為被告自行提領花用。（四）、至辯護人辯稱原審判決附表中，被告詐領之林農羅聖尚之記載有誤；而卷存具領清冊中，羅聖光、高菊妹、高惠美名下所載之帳號為「0000000」與上開甲○○帳號為「000000000」不同，在戴茶妹之名下帳號併未記載；又附表三所示之金額，僅十九萬八千元，與原審判決所載被告詐取二十二萬八千元不符云云。惟查本院觀諸新竹縣五峰鄉八十六年造林撫育管理補助費具領清冊，編號第四十四，確有羅聖尚其人，其名下帳號，確為甲○○所有；而清冊所載帳號方式前三碼俱為「六二０」再記載帳號後四碼，是附表所載無誤；至戴茶妹之名下帳號雖未填寫，然其金額核與被告上開帳戶內所載補助款項金額相同，況其他姓名項下，均有記載帳號，顯見被告帳戶內確有匯入該筆款項。再者，原審判決附表三因漏列夏金貴一筆三萬元之補助款，致金額不符，此有新竹調查站八十八年三月二十三日調查筆錄暨前揭具領清冊可參，於玆補正，附此敘明。綜上，本案事證業臻明確，被告犯行堪以認定。二、按王碧珠原係新竹縣五峰鄉鄉公所臨時人員，協助財經課技士楊廣文辦理「原住民保留地森林保育計劃」業務，處理林農有關新植造林、撫育管理、集水區保護林帶林木禁伐補助之申請，繕寫造林戶名冊、前述補償金具領清冊及檢查清冊，並將林農在竹東地區農會五峰辦事處之帳號填寫於具領清冊上，以便竹東地區農會五峰辦事處人員將行政院轉交原臺灣省政府撥入相關縣市政府轉發各山地鄉之補助金發放給各林農，為從事公務之人員。又按與前條人員共犯本條例之罪者，亦依本條例處斷；復因身分或其他特定關係成立之罪，其共同實施或教唆幫助者，雖無特定關係，仍以共犯論，貪污治罪條例第三條、刑法第三十一條第一項定有明文，核被告甲○○所為係違反貪污治罪條例第五條第一項第二款利用職務上之機會，詐欺財物罪、刑法第二百十六條、第二百十三條行使公務員登載不實文書罪，公務員登載不實文書行為為行使公務員登載不實文書行為所吸收，不另論罪。甲○○與王碧珠就犯罪事實有犯意聯絡及行為分擔，均為共同正犯。甲○○先後多次行使公員登載不實文書、詐取財物犯行，時間緊接，觸犯構成要件相同之罪名，顯係基於概括犯意為之，應依連續犯之規定，加重其刑。所犯上開利用職務上之機會，詐欺財物罪、行使公務員登載不實文書罪，有方法結果之牽連關係，應從一重利用職務上之機會，詐欺財物罪處斷。原審以上訴人罪證明確，適用貪污治罪條例第三條、第五條第一項第二款、第十條、第十七條、第十九條，刑法第十一條前段、第二十八條、第三十一條第一項、第二百十六條、第二百十三條、第五十五條、第五十六條、第三十七條第二項、第四十二條第三項，罰金罰鍰提高標準條例第二條，審酌被告甲○○知悉王碧珠犯行後亦要求林農之補助款，匯入自己之帳戶內，犯後猶狡飾犯行，顯見其毫無悔意，其所圖私人不法利益不在少數等一切情狀，處有期徒刑柒年貳月，又以被告甲○○共同詐得之不法利益共二十二萬八千元，均應予以追繳，如全部或一部無法追繳時，均以其等財產抵償之。另敘明甲○○既因犯貪污治罪條例之罪，而被判處有期徒刑，自應依照貪污治罪條例第十七條之規定，併為褫奪公權之宣告。認事用法均無不合，量刑亦屬適當，上訴論旨，恣意指摘原判決不當，為無理由，應予駁回。據上論斷，應依刑事訴訟法第三百六十八條，判決如主文。本案經檢察官朱兆民到庭執行職務。中華民國九十一年十一月二十七日臺灣高等法院刑事第八庭審判長法官陳祐治法官沈宜生法官楊炳禎右正本證明與原本無異。如不服本判決應於收受送達後十日內向本院提出上訴書狀，其未敘述上訴之理由者並得於提起上訴後十日內向本院補提理由書（均須按他造當事人之人數附繕本）。書記官廖素花中華民國九十一年十二月四日附錄：本判決論罪科刑法條全文貪污治罪條例第五條有下列行為之一者，處七年以上有期徒刑，得併科新臺幣六千萬元以下罰金：一、意圖得利，擅提或截留公款或違背法令收募稅捐或公債者。二、利用職務上之機會，詐取財物者。三、對於職務上之行為，要求、期約或收受賄賂或其他不正利益者。前項第一款及第二款之未遂犯罰之。附表一﹕入林德財帳戶地主姓名地號補助總類詐取金額（新臺幣）夏元妹新竹縣五峰鄉○○段一一七六號禁伐二萬零五百七十元趙達福新竹縣五峰鄉○○段一一二二號同右一萬四千元趙健福新竹縣五峰鄉○○段０七一號同右五萬零五百四十二元羅新壽新竹縣五峰鄉○○段一四九一號同右四萬一千二百六十元朱茂隆新竹縣五峰鄉○○段０九號同右一萬二千元朱秀章新竹縣五峰鄉○○段九三五號同右二千五百九十元戴茶妹新竹縣五峰鄉○○段五０號同右三千六百四十元戴洪華新竹縣五峰鄉○○段一０五五號同右一萬四千元同右新竹縣五峰鄉○○段三五號同右八千元陳梅妹新竹縣五峰鄉○○段七一六號撫育三萬六千元同右新竹縣五峰鄉○○段七三三號同右七萬五千元趙英嬌新竹縣五峰鄉○○段三二三號同右三萬五千七百元羅清松新竹縣五峰鄉○○段一六五五─二號同右六萬九千元羅新茂新竹縣五峰鄉○○段一六五０號同右七萬五千元宋林員妹新竹縣五峰鄉○○段九二七─一號同右二萬七千元趙錢雲珍新竹縣五峰鄉○○段一０八一號同右四萬七千四百元詹有榮新竹縣五峰鄉○○段０八六號同右四萬五千元呂進發新竹縣五峰鄉○○段五四六號新植五萬元吳梅妹新竹縣五峰鄉○○段二四九號撫育六千九百元附表二﹕入詹成治帳戶地主姓名地號補助總類詐取金額秋智勇新竹縣五峰鄉○○段一一０號禁伐七千六百元陳素蓮新竹縣五峰鄉○○段四六六號同右三萬元秋賢長新竹縣五峰鄉○○段五二一號同右三萬八千元范清標新竹縣五峰鄉○○段四二九號撫育二萬七千元何運妹新竹縣五峰鄉○○段三號同右四萬五千元何進金新竹縣五峰鄉○○段一五三─四號同右六萬元附表三﹕入甲○○帳戶地主姓名地號補助總類詐取金額羅聖尚新竹縣五峰鄉○○段一五九三─三號撫育三萬二千四百元羅聖光新竹縣五峰鄉○○段一五九三─五號同右三萬元高菊妹新竹縣五峰鄉○○段七０七號同右三萬九千元高惠美新竹縣五峰鄉○○段三八一號同右二萬四千元同右新竹縣五峰鄉○○段四八八號同右一萬五千元陳禮學新竹縣五峰鄉○○段０四一─五號同右三萬元戴茶妹新竹縣五峰鄉○○段五五八號同右二萬七千六百元夏金貴同右三萬元",
  "characters": {
    "judges": [
      "陳祐治",
      "沈宜生",
      "楊炳禎"
    ],
    "prosecutors": [
      "朱兆民"
    ],
    "lawyers": [
      "陳由銓",
      "紀亙彥"
    ],
    "clerks": [
      "廖素花"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "甲"
    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2002-11-27",
  "created_at": "2016-02-05 02:05:17",
  "updated_at": "2016-02-05 02:05:17"
}