{
  "identify": "CHD-100-易-716-20111128-1",
  "court": {
    "name": "臺灣彰化地方法院",
    "code": "CHD"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 100,
  "word": "易",
  "number": "716",
  "jcheck": "1",
  "reason": "竊盜",
  "content": "臺灣彰化地方法院刑事判決              100年度易字第716號\n公  訴  人  臺灣彰化地方法院檢察署檢察官\n被      告  黃世雄\n上列被告因竊盜案件，經檢察官提起公訴（100年度偵字第3798\n、3994號），本院判決如下：\n    主  文\n黃世雄犯踰越安全設備竊盜罪，處有期徒刑陸月，如易科罰金，\n以新臺幣壹仟元折算壹日，減為有期徒刑月，如易科罰金，以\n新臺幣壹仟元折算壹日。\n其餘被訴部分無罪。\n    事  實\n一、黃世雄於民國95年10月6日清晨某時許，騎乘腳踏車行經臺\n    中市○區○○里○○街20號陳滿堂住處前，見未有人在家，\n    竟基於意圖為自己不法所有之竊盜犯意，徒手開啟該住宅一\n    樓未上鎖之窗戶，自外從該窗戶伸手探入屋內，竊取陳滿堂\n    所有置於桌子抽屜內之現金約新臺幣（下同）6、7千元及信\n    用卡1張得手後離去。嗣黃世雄在未被有偵查犯罪職權之公\n    務員發覺前，於100年3月31日向警方自首上揭竊盜犯行而接\n    受裁判，始查獲上情。\n二、案經彰化縣警察局芳苑分局報告臺灣彰化地方法院檢察署檢\n    察官偵查起訴。\n    理  由\n壹、本件為刑事訴訟法第376條第2款所列案件，依同法第284條\n    之1規定，由法官獨任審判，先予敘明。\n貳、關於證據能力部分：\n一、按被告以外之人於審判外之言詞或書面陳述，除法律有規定\n    者外，不得作為證據，刑事訴訟法第159條第1項固有明文。\n    惟被告以外之人於審判外之陳述，雖不符刑事訴訟法第159\n    條之1至第159條之4規定（得為證據之情形），而經當事人\n    於審判程序同意作為證據，法院審酌該言詞陳述或書面陳述\n    作成時之情況，認為適當者，亦得為證據；當事人、代理人\n    或辯護人於法院調查證據時，知有第159條第1項不得為證據\n    之情形，而未於言詞辯論終結前聲明異議者，視為有前項之\n    同意，刑事訴訟法第159條之5第1、2項亦有明定。本案中證\n    人即被害人陳滿堂、林崇揚之警詢陳述以及警員之職務報告\n    ，均屬被告黃世雄以外之人於審判外之言詞陳述，公訴人及\n    被告於本院審理時，均同意作為證據；且迄至本院於言詞辯\n    論終結前，亦皆未聲明異議；另本院審酌該等陳述作成時之\n    情況，亦均認為適當，並經本院於審理時依法定程序予以調\n    查，故得作為證據。\n二、再按除顯有不可信之情況外，公務員職務上製作之紀錄文書\n    、證明文書，亦得為證據，刑事訴訟法第159條之4第1款規\n    定甚明。本案中之臺中市警察局第一分局受理刑事案件報案\n    三聯單，係警方於職務上受理報案時所填載之證明文書，本\n    院查無顯有不可信之情況，依上開規定，自得作為證據。\n三、本案中公訴人提出之現場蒐證照片，為警員於蒐證時，透過\n    照相設備對現場景物、特徵拍攝所形成之機械性紀錄，再還\n    原於照相紙上，因其拍攝之情形與相片所呈現之內容，是藉\n    由照相設備之正確性來加以保障其內容之一致性，並非人對\n    現場情形之言詞描述本身，故非屬供述證據，自無傳聞法則\n    之適用。且被告亦同意此等相片作為證據，本院復查無不得\n    作為證據之情況，亦皆得作為證據。\n、有罪部分\n一、上開犯罪事實，迭據被告於警、偵訊及本院審理時，坦承不\n    諱，核與證人陳滿堂於警詢及本院審理時證述之情節相符，\n    並有現場蒐證照片3張在卷可參（見100年度偵字第3798號卷\n    第10頁）。足認被告之自白與事實相符，可以採信。按刑法\n    第321條第1項第2款規定「毀越門扇、牆垣或其他安全設備\n    而犯之者」，既將「門扇」、「牆垣」、「其他安全設備」\n    並列，則所謂「門扇」，應專指門戶而言，亦即指分隔住宅\n    或建築物內外間之出入口大門而言，而所謂「其他安全設備\n    」，則指門扇、牆垣以外，依社會通常觀念，足認為防盜之\n    一切設備而言，窗戶屬之（最高法院55年臺上字第547號、\n    45年臺上字第1443號判例參照）。因被害人陳滿堂上址住宅\n    之窗戶，具有防盜作用，其屬於安全設備足可認定。又本案\n    被告之身體固未進入住宅，而無所謂侵入住宅竊盜之情形，\n    但其自外從該窗戶伸手探入屋內行竊，仍屬踰越安全設備竊\n    盜無疑（最高法院33年上字第1504號判例參照）。是本案事\n    證明確，被告所為上開踰越安全設備之竊盜犯行，堪以認定\n    。\n二、論罪科刑部分：\n(一)按行為後法律有變更者，適用行為時之法律。但行為後之法\n    律有利於行為人者，適用最有利於行為人之法律，刑法第2\n    條第1項定有明文。查被告行為後，刑法第321條已於100年1\n    月26日經總統公布修正，自100年1月28日施行。修正前後刑\n    法第321條第1項第2款之加重處罰條件雖未變更，但修正後\n    之法定刑，則自修正前之「處6月以上、5年以下有期徒刑」\n    ，提高為「處6月以上、5年以下有期徒刑，得併科新臺幣10\n    萬元以下罰金」，足見修正後之規定不利於被告。是本案應\n    依刑法第2條第1項前段之規定，適用被告行為時法即修正前\n    之規定論科。\n(二)核被告所為，係犯修正前刑法第321條第1項第2款之踰越安\n    全設備竊盜既遂罪。至於檢察官於起訴書內謂被告此部分犯\n    行，尚涉修正前刑法第321條第1項第1款之夜間侵入住宅竊\n    盜，然對於起訴書所指被告之行竊時間為「凌晨2時許」一\n    情，除被告之警詢自白外，並無其他補強證據證明，而被告\n    於本院既辯稱其行竊時間應為「白天6點」而非「凌晨2時許\n    」（見本院卷第22頁），衡諸被告於100年3月31日警詢自白\n    時，距本案犯罪案發時已有4年多，其能否清晰記憶犯罪時\n    間已有可疑，是基於「罪證有疑、利於被告」之證據法則，\n    自難認被告之行竊時間為夜間；另依本院之調查，被告在不\n    進入屋內，而自外從窗戶伸手探入屋內之情形下，仍可竊得\n    前述財物一情，亦據證人陳滿堂於本院審理時證述明確（見\n    本院卷第85頁），則在除被告之警詢自白提及侵入屋內外，\n    而無其他補強證據佐證下，自亦難認被告有侵入住宅竊盜之\n    情事。按此，公訴人認被告所為，同時涉有修正前刑法第32\n    1條第1項第1款之夜間侵入住宅竊盜一節，因乏證據證明，\n    自無從認定，然因此部分與本院認定成立犯罪部分，屬實質\n    上一罪，自不另為無罪之諭知，附此敘明。又被告在有偵查\n    犯罪職權之機關或公務員發覺其本案犯罪前，主動向警員自\n    首並接受裁判一情，有被告於100年3月31日接受警詢之調查\n    筆錄1份在卷可佐，爰依刑法第62條前段之規定減輕其刑。\n(三)審酌被告曾有竊盜、侵占等犯罪前科（不構成累犯），有臺\n    灣高等法院被告前案紀錄表1份在卷可參，素行不佳；其身\n    體健全，且年輕力壯，竟不思以正當方法謀生，卻無視法紀\n    ，圖以竊取他人財物花用，而侵害被害人之財產權，並破壞\n    社會之安寧秩序，所為實有可議；惟念及被告犯後坦承犯行\n    ，但尚未賠償被害人所受損害之犯後態度，暨斟酌其犯罪之\n    動機、目的、手段及所生危害等一切情狀，乃核情量處如主\n    文所示之刑，並諭知如易科罰金之折算標準。\n(四)被告本件犯罪時間在96年4月24日以前，合於中華民國九十\n    六年罪犯減刑條例所定之減刑條件，應予減刑。爰併宣告其\n    減得之刑及諭知如易科罰金之折算標準。\n肆、無罪部分\n一、公訴意旨另略以：被告於93年10月間某日上午6時許，騎乘\n    腳踏車行經林崇揚位於臺中市○區○○里○○街39號住處前\n    ，自該住宅右側已被他人破壞之玻璃窗踰越侵入屋內（無故\n    侵入住宅部分未據告訴），在屋內一樓之衣櫃抽屜內，徒手\n    竊取林崇揚所有之黃金、白金手鐲、墜子等物（共約2兩重\n    ）得手後，騎乘腳踏車逃逸離去。嗣於同日某時許，將上開\n    竊得之物以5萬多元變賣予不詳姓名年籍之人，所得款項供\n    己花用殆盡。其後被告在未被有偵查犯罪職權之公務員發覺\n    前，於100年3月31日向警方自首上揭竊盜犯行而接受裁判。\n    因認被告另涉犯修正前刑法第321條第1項第2款之踰越安全\n    設備竊盜罪嫌等語。\n二、按被告之自白，不得作為有罪判決之唯一證據，仍應調查其\n    他必要之證據，以察其是否與事實相符，刑事訴訟法第156\n    條第2項定有明文。又按「刑事訴訟法第156條第2項規定，\n    被告雖經自白，仍應調查其他必要之證據，以察其是否與事\n    實相符。立法目的乃欲以補強證據擔保自白之真實性；亦即\n    以補強證據之存在，藉之限制自白在證據上之價值。而所謂\n    補強證據，則指除該自白本身外，其他足資以證明自白之犯\n    罪事實確具有相當程度真實性之證據而言。雖其所補強者，\n    非以事實之全部為必要，但亦須因補強證據與自白之相互利\n    用，而足使犯罪事實獲得確信者，始足當之。」，最高法院\n    有74年台覆字第10號判例要旨可循。\n三、公訴人認被告另涉犯修正前刑法第321條第1項第2款之踰越\n    安全設備竊盜罪嫌，無非以被告之自白及證人林崇揚之供述\n    為其論據。訊據被告雖承認於警詢時曾自白此事，惟堅決否\n    認此部分之犯行，辯稱：其係受警員之利誘，因承辦警員說\n    會匯現金2千元及匯日常用品，供其在監獄內使用，其始虛\n    偽自白等語。經查，證人林崇揚於93年10月22日發現伊位於\n    臺中市○區○○里○○街39號之舊住處遭人侵入後，即於當\n    日向警方報案，並於警詢時稱遭竊約2萬元等情，固有證人\n    林崇揚先後於93年10月22日及100年4月18日之警詢筆錄（見\n    本院卷第69、70頁、100年度偵字第3994號卷第7、8頁），\n    及臺中市警察局第一分局受理刑事案件報案三聯單影本1份\n    （見本院卷第68頁）等在卷可參。然參諸受理證人林崇揚報\n    案之警員鍾忠興所述：伊據報抵達林崇揚上開舊住處時，現\n    場跡證已被破壞無法採集等語，有警員鍾忠興出具之職務報\n    告1份附卷可佐（見本院卷第67頁）；另依證人林崇揚於本\n    院審理時證稱：伊於93年6月間即搬離臺中市○區○○里○\n    ○街39號之住處，搬走時東西還沒清乾淨，但伊自己之黃金\n    、墜子等都有帶走，報案時伊不清楚哪些物品遭竊，警員要\n    伊講個大概，伊就說約2、3萬元的財物遭竊，報案之後，該\n    處好像又有人侵入等語（見本院卷第47頁背面、第48頁）。\n    顯見無論依承辦警員鍾忠興至現場之勘查，或證人林崇揚之\n    指述，充其量僅能證明證人林崇揚上開已搬走之舊住處，曾\n    經遭人侵入，而無法積極證明該侵入之人即為被告，以及證\n    人林崇揚確有黃金、白金手鐲、墜子等財物遭竊，是公訴人\n    所指此部分犯行，究竟有無該竊案（因證人林崇揚自93年6\n    月間搬離後，至93年10月22日始發現該舊住處遭人侵入，則\n    遭侵入之時間是否為93年10月間，以及是否確有財物遭竊，\n    皆有可疑）？乃至於果否為被告所為？均存有可疑之處。此\n    外，被告於100年3月31日下午4時31分起至同日下午5時13分\n    止接受警詢調查後，其亦洽巧於翌日即100年4月1日當日，\n    接獲自稱為「陳美鳳」之人至法務部矯正署彰化監獄（下稱\n    ：彰化監獄）送款2千元，以及自稱「陳美鳳」、「阿偉」\n    等人饋送日常用品一批，此有彰化監獄100年7月26日彰監總\n    決字第1000007705號函檢送之接見室寄款單及代購物品申請\n    單影本各1紙在卷可參（見本院卷第29頁至31頁）。綜合上\n    情，被告於偵查中就此部分之自白，是否出於真意，以及是\n    否與事實相符，在在存有疑竇，自難遽為不利被告之認定。\n四、基上所述，就公訴人所指被告此部分之犯嫌，因除被告之自\n    白外，公訴人所提出之證據，仍不足以補強此部分犯罪事實\n    確具有相當程度之真實性，是依前揭刑事訴訟法第156條第2\n    項之規定，及「罪證有疑、利於被告」之證據法則，就此部\n    分，自應對被告為無罪之判決。\n據上論斷，依刑事訴訟法第284條之1、第299條第1項前段、第30\n1條第1項，刑法第2條第1項前段、修正前刑法第321條第1項第2\n款、第62條前段、第41條第1項前段，中華民國九十六年罪犯減\n刑條例第2條第1項第3款、第7條，判決如主文。\n本案經檢察官高宏銘到庭執行職務。\n中    華    民    國   100    年    11    月    28    日\n                  刑事第二庭    法  官  陳銘壎\n以上正本證明與原本無異。\n如不服本判決應於收受判決後10日內向本院提出上訴書狀，並應\n敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日\n內向本院補提理由書(均須按他造當事人之人數附繕本)「切勿逕\n送上級法院」。\n告訴人或被害人對於判決如有不服具備理由請求檢察官上訴者，\n其上訴期間之計算係以檢察官收受判決正本之日期為準。\n中    華    民    國   100    年    11    月    28    日\n                                書記官  楊筱惠\n附錄本案論罪科刑法條全文：\n修正前中華民國刑法第321條：\n犯竊盜罪而有左列情形之一者，處6月以上、5年以下有期徒刑：\n一  於夜間侵入住宅或有人居住之建築物、船艦或隱匿其內而犯\n    之者。\n二  毀越門扇、牆垣或其他安全設備而犯之者。\n三  攜帶兇器而犯之者。\n四  結夥三人以上而犯之者。\n五  乘火災、水災或其他災害之際而犯之者。\n六  在車站或埠頭而犯之者。\n前項之未遂犯罰之。",
  "structure": {
    "main": "黃世雄犯踰越安全設備竊盜罪，處有期徒刑陸月，如易科罰金，\n以新臺幣壹仟元折算壹日，減為有期徒刑月，如易科罰金，以\n新臺幣壹仟元折算壹日。\n其餘被訴部分無罪。",
    "fact": "一、黃世雄於民國95年10月6日清晨某時許，騎乘腳踏車行經臺\n    中市○區○○里○○街20號陳滿堂住處前，見未有人在家，\n    竟基於意圖為自己不法所有之竊盜犯意，徒手開啟該住宅一\n    樓未上鎖之窗戶，自外從該窗戶伸手探入屋內，竊取陳滿堂\n    所有置於桌子抽屜內之現金約新臺幣（下同）6、7千元及信\n    用卡1張得手後離去。嗣黃世雄在未被有偵查犯罪職權之公\n    務員發覺前，於100年3月31日向警方自首上揭竊盜犯行而接\n    受裁判，始查獲上情。\n二、案經彰化縣警察局芳苑分局報告臺灣彰化地方法院檢察署檢\n    察官偵查起訴。",
    "reason": "壹、本件為刑事訴訟法第376條第2款所列案件，依同法第284條\n    之1規定，由法官獨任審判，先予敘明。\n貳、關於證據能力部分：\n一、按被告以外之人於審判外之言詞或書面陳述，除法律有規定\n    者外，不得作為證據，刑事訴訟法第159條第1項固有明文。\n    惟被告以外之人於審判外之陳述，雖不符刑事訴訟法第159\n    條之1至第159條之4規定（得為證據之情形），而經當事人\n    於審判程序同意作為證據，法院審酌該言詞陳述或書面陳述\n    作成時之情況，認為適當者，亦得為證據；當事人、代理人\n    或辯護人於法院調查證據時，知有第159條第1項不得為證據\n    之情形，而未於言詞辯論終結前聲明異議者，視為有前項之\n    同意，刑事訴訟法第159條之5第1、2項亦有明定。本案中證\n    人即被害人陳滿堂、林崇揚之警詢陳述以及警員之職務報告\n    ，均屬被告黃世雄以外之人於審判外之言詞陳述，公訴人及\n    被告於本院審理時，均同意作為證據；且迄至本院於言詞辯\n    論終結前，亦皆未聲明異議；另本院審酌該等陳述作成時之\n    情況，亦均認為適當，並經本院於審理時依法定程序予以調\n    查，故得作為證據。\n二、再按除顯有不可信之情況外，公務員職務上製作之紀錄文書\n    、證明文書，亦得為證據，刑事訴訟法第159條之4第1款規\n    定甚明。本案中之臺中市警察局第一分局受理刑事案件報案\n    三聯單，係警方於職務上受理報案時所填載之證明文書，本\n    院查無顯有不可信之情況，依上開規定，自得作為證據。\n三、本案中公訴人提出之現場蒐證照片，為警員於蒐證時，透過\n    照相設備對現場景物、特徵拍攝所形成之機械性紀錄，再還\n    原於照相紙上，因其拍攝之情形與相片所呈現之內容，是藉\n    由照相設備之正確性來加以保障其內容之一致性，並非人對\n    現場情形之言詞描述本身，故非屬供述證據，自無傳聞法則\n    之適用。且被告亦同意此等相片作為證據，本院復查無不得\n    作為證據之情況，亦皆得作為證據。\n、有罪部分\n一、上開犯罪事實，迭據被告於警、偵訊及本院審理時，坦承不\n    諱，核與證人陳滿堂於警詢及本院審理時證述之情節相符，\n    並有現場蒐證照片3張在卷可參（見100年度偵字第3798號卷\n    第10頁）。足認被告之自白與事實相符，可以採信。按刑法\n    第321條第1項第2款規定「毀越門扇、牆垣或其他安全設備\n    而犯之者」，既將「門扇」、「牆垣」、「其他安全設備」\n    並列，則所謂「門扇」，應專指門戶而言，亦即指分隔住宅\n    或建築物內外間之出入口大門而言，而所謂「其他安全設備\n    」，則指門扇、牆垣以外，依社會通常觀念，足認為防盜之\n    一切設備而言，窗戶屬之（最高法院55年臺上字第547號、\n    45年臺上字第1443號判例參照）。因被害人陳滿堂上址住宅\n    之窗戶，具有防盜作用，其屬於安全設備足可認定。又本案\n    被告之身體固未進入住宅，而無所謂侵入住宅竊盜之情形，\n    但其自外從該窗戶伸手探入屋內行竊，仍屬踰越安全設備竊\n    盜無疑（最高法院33年上字第1504號判例參照）。是本案事\n    證明確，被告所為上開踰越安全設備之竊盜犯行，堪以認定\n    。\n二、論罪科刑部分：\n(一)按行為後法律有變更者，適用行為時之法律。但行為後之法\n    律有利於行為人者，適用最有利於行為人之法律，刑法第2\n    條第1項定有明文。查被告行為後，刑法第321條已於100年1\n    月26日經總統公布修正，自100年1月28日施行。修正前後刑\n    法第321條第1項第2款之加重處罰條件雖未變更，但修正後\n    之法定刑，則自修正前之「處6月以上、5年以下有期徒刑」\n    ，提高為「處6月以上、5年以下有期徒刑，得併科新臺幣10\n    萬元以下罰金」，足見修正後之規定不利於被告。是本案應\n    依刑法第2條第1項前段之規定，適用被告行為時法即修正前\n    之規定論科。\n(二)核被告所為，係犯修正前刑法第321條第1項第2款之踰越安\n    全設備竊盜既遂罪。至於檢察官於起訴書內謂被告此部分犯\n    行，尚涉修正前刑法第321條第1項第1款之夜間侵入住宅竊\n    盜，然對於起訴書所指被告之行竊時間為「凌晨2時許」一\n    情，除被告之警詢自白外，並無其他補強證據證明，而被告\n    於本院既辯稱其行竊時間應為「白天6點」而非「凌晨2時許\n    」（見本院卷第22頁），衡諸被告於100年3月31日警詢自白\n    時，距本案犯罪案發時已有4年多，其能否清晰記憶犯罪時\n    間已有可疑，是基於「罪證有疑、利於被告」之證據法則，\n    自難認被告之行竊時間為夜間；另依本院之調查，被告在不\n    進入屋內，而自外從窗戶伸手探入屋內之情形下，仍可竊得\n    前述財物一情，亦據證人陳滿堂於本院審理時證述明確（見\n    本院卷第85頁），則在除被告之警詢自白提及侵入屋內外，\n    而無其他補強證據佐證下，自亦難認被告有侵入住宅竊盜之\n    情事。按此，公訴人認被告所為，同時涉有修正前刑法第32\n    1條第1項第1款之夜間侵入住宅竊盜一節，因乏證據證明，\n    自無從認定，然因此部分與本院認定成立犯罪部分，屬實質\n    上一罪，自不另為無罪之諭知，附此敘明。又被告在有偵查\n    犯罪職權之機關或公務員發覺其本案犯罪前，主動向警員自\n    首並接受裁判一情，有被告於100年3月31日接受警詢之調查\n    筆錄1份在卷可佐，爰依刑法第62條前段之規定減輕其刑。\n(三)審酌被告曾有竊盜、侵占等犯罪前科（不構成累犯），有臺\n    灣高等法院被告前案紀錄表1份在卷可參，素行不佳；其身\n    體健全，且年輕力壯，竟不思以正當方法謀生，卻無視法紀\n    ，圖以竊取他人財物花用，而侵害被害人之財產權，並破壞\n    社會之安寧秩序，所為實有可議；惟念及被告犯後坦承犯行\n    ，但尚未賠償被害人所受損害之犯後態度，暨斟酌其犯罪之\n    動機、目的、手段及所生危害等一切情狀，乃核情量處如主\n    文所示之刑，並諭知如易科罰金之折算標準。\n(四)被告本件犯罪時間在96年4月24日以前，合於中華民國九十\n    六年罪犯減刑條例所定之減刑條件，應予減刑。爰併宣告其\n    減得之刑及諭知如易科罰金之折算標準。\n肆、無罪部分\n一、公訴意旨另略以：被告於93年10月間某日上午6時許，騎乘\n    腳踏車行經林崇揚位於臺中市○區○○里○○街39號住處前\n    ，自該住宅右側已被他人破壞之玻璃窗踰越侵入屋內（無故\n    侵入住宅部分未據告訴），在屋內一樓之衣櫃抽屜內，徒手\n    竊取林崇揚所有之黃金、白金手鐲、墜子等物（共約2兩重\n    ）得手後，騎乘腳踏車逃逸離去。嗣於同日某時許，將上開\n    竊得之物以5萬多元變賣予不詳姓名年籍之人，所得款項供\n    己花用殆盡。其後被告在未被有偵查犯罪職權之公務員發覺\n    前，於100年3月31日向警方自首上揭竊盜犯行而接受裁判。\n    因認被告另涉犯修正前刑法第321條第1項第2款之踰越安全\n    設備竊盜罪嫌等語。\n二、按被告之自白，不得作為有罪判決之唯一證據，仍應調查其\n    他必要之證據，以察其是否與事實相符，刑事訴訟法第156\n    條第2項定有明文。又按「刑事訴訟法第156條第2項規定，\n    被告雖經自白，仍應調查其他必要之證據，以察其是否與事\n    實相符。立法目的乃欲以補強證據擔保自白之真實性；亦即\n    以補強證據之存在，藉之限制自白在證據上之價值。而所謂\n    補強證據，則指除該自白本身外，其他足資以證明自白之犯\n    罪事實確具有相當程度真實性之證據而言。雖其所補強者，\n    非以事實之全部為必要，但亦須因補強證據與自白之相互利\n    用，而足使犯罪事實獲得確信者，始足當之。」，最高法院\n    有74年台覆字第10號判例要旨可循。\n三、公訴人認被告另涉犯修正前刑法第321條第1項第2款之踰越\n    安全設備竊盜罪嫌，無非以被告之自白及證人林崇揚之供述\n    為其論據。訊據被告雖承認於警詢時曾自白此事，惟堅決否\n    認此部分之犯行，辯稱：其係受警員之利誘，因承辦警員說\n    會匯現金2千元及匯日常用品，供其在監獄內使用，其始虛\n    偽自白等語。經查，證人林崇揚於93年10月22日發現伊位於\n    臺中市○區○○里○○街39號之舊住處遭人侵入後，即於當\n    日向警方報案，並於警詢時稱遭竊約2萬元等情，固有證人\n    林崇揚先後於93年10月22日及100年4月18日之警詢筆錄（見\n    本院卷第69、70頁、100年度偵字第3994號卷第7、8頁），\n    及臺中市警察局第一分局受理刑事案件報案三聯單影本1份\n    （見本院卷第68頁）等在卷可參。然參諸受理證人林崇揚報\n    案之警員鍾忠興所述：伊據報抵達林崇揚上開舊住處時，現\n    場跡證已被破壞無法採集等語，有警員鍾忠興出具之職務報\n    告1份附卷可佐（見本院卷第67頁）；另依證人林崇揚於本\n    院審理時證稱：伊於93年6月間即搬離臺中市○區○○里○\n    ○街39號之住處，搬走時東西還沒清乾淨，但伊自己之黃金\n    、墜子等都有帶走，報案時伊不清楚哪些物品遭竊，警員要\n    伊講個大概，伊就說約2、3萬元的財物遭竊，報案之後，該\n    處好像又有人侵入等語（見本院卷第47頁背面、第48頁）。\n    顯見無論依承辦警員鍾忠興至現場之勘查，或證人林崇揚之\n    指述，充其量僅能證明證人林崇揚上開已搬走之舊住處，曾\n    經遭人侵入，而無法積極證明該侵入之人即為被告，以及證\n    人林崇揚確有黃金、白金手鐲、墜子等財物遭竊，是公訴人\n    所指此部分犯行，究竟有無該竊案（因證人林崇揚自93年6\n    月間搬離後，至93年10月22日始發現該舊住處遭人侵入，則\n    遭侵入之時間是否為93年10月間，以及是否確有財物遭竊，\n    皆有可疑）？乃至於果否為被告所為？均存有可疑之處。此\n    外，被告於100年3月31日下午4時31分起至同日下午5時13分\n    止接受警詢調查後，其亦洽巧於翌日即100年4月1日當日，\n    接獲自稱為「陳美鳳」之人至法務部矯正署彰化監獄（下稱\n    ：彰化監獄）送款2千元，以及自稱「陳美鳳」、「阿偉」\n    等人饋送日常用品一批，此有彰化監獄100年7月26日彰監總\n    決字第1000007705號函檢送之接見室寄款單及代購物品申請\n    單影本各1紙在卷可參（見本院卷第29頁至31頁）。綜合上\n    情，被告於偵查中就此部分之自白，是否出於真意，以及是\n    否與事實相符，在在存有疑竇，自難遽為不利被告之認定。\n四、基上所述，就公訴人所指被告此部分之犯嫌，因除被告之自\n    白外，公訴人所提出之證據，仍不足以補強此部分犯罪事實\n    確具有相當程度之真實性，是依前揭刑事訴訟法第156條第2\n    項之規定，及「罪證有疑、利於被告」之證據法則，就此部\n    分，自應對被告為無罪之判決。\n據上論斷，依刑事訴訟法第284條之1、第299條第1項前段、第30\n1條第1項，刑法第2條第1項前段、修正前刑法第321條第1項第2\n款、第62條前段、第41條第1項前段，中華民國九十六年罪犯減\n刑條例第2條第1項第3款、第7條，判決如主文。\n本案經檢察官高宏銘到庭執行職務。\n中    華    民    國   100    年    11    月    28    日\n                  刑事第二庭    法  官  陳銘壎\n以上正本證明與原本無異。\n如不服本判決應於收受判決後10日內向本院提出上訴書狀，並應\n敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日\n內向本院補提理由書(均須按他造當事人之人數附繕本)「切勿逕\n送上級法院」。\n告訴人或被害人對於判決如有不服具備理由請求檢察官上訴者，\n其上訴期間之計算係以檢察官收受判決正本之日期為準。"
  },
  "search": "臺灣彰化地方法院刑事判決100年度易字第716號公訴人臺灣彰化地方法院檢察署檢察官被告黃世雄上列被告因竊盜案件，經檢察官提起公訴（100年度偵字第3798、3994號），本院判決如下：主文黃世雄犯踰越安全設備竊盜罪，處有期徒刑陸月，如易科罰金，以新臺幣壹仟元折算壹日，減為有期徒刑月，如易科罰金，以新臺幣壹仟元折算壹日。其餘被訴部分無罪。事實一、黃世雄於民國95年10月6日清晨某時許，騎乘腳踏車行經臺中市○區○○里○○街20號陳滿堂住處前，見未有人在家，竟基於意圖為自己不法所有之竊盜犯意，徒手開啟該住宅一樓未上鎖之窗戶，自外從該窗戶伸手探入屋內，竊取陳滿堂所有置於桌子抽屜內之現金約新臺幣（下同）6、7千元及信用卡1張得手後離去。嗣黃世雄在未被有偵查犯罪職權之公務員發覺前，於100年3月31日向警方自首上揭竊盜犯行而接受裁判，始查獲上情。二、案經彰化縣警察局芳苑分局報告臺灣彰化地方法院檢察署檢察官偵查起訴。理由壹、本件為刑事訴訟法第376條第2款所列案件，依同法第284條之1規定，由法官獨任審判，先予敘明。貳、關於證據能力部分：一、按被告以外之人於審判外之言詞或書面陳述，除法律有規定者外，不得作為證據，刑事訴訟法第159條第1項固有明文。惟被告以外之人於審判外之陳述，雖不符刑事訴訟法第159條之1至第159條之4規定（得為證據之情形），而經當事人於審判程序同意作為證據，法院審酌該言詞陳述或書面陳述作成時之情況，認為適當者，亦得為證據；當事人、代理人或辯護人於法院調查證據時，知有第159條第1項不得為證據之情形，而未於言詞辯論終結前聲明異議者，視為有前項之同意，刑事訴訟法第159條之5第1、2項亦有明定。本案中證人即被害人陳滿堂、林崇揚之警詢陳述以及警員之職務報告，均屬被告黃世雄以外之人於審判外之言詞陳述，公訴人及被告於本院審理時，均同意作為證據；且迄至本院於言詞辯論終結前，亦皆未聲明異議；另本院審酌該等陳述作成時之情況，亦均認為適當，並經本院於審理時依法定程序予以調查，故得作為證據。二、再按除顯有不可信之情況外，公務員職務上製作之紀錄文書、證明文書，亦得為證據，刑事訴訟法第159條之4第1款規定甚明。本案中之臺中市警察局第一分局受理刑事案件報案三聯單，係警方於職務上受理報案時所填載之證明文書，本院查無顯有不可信之情況，依上開規定，自得作為證據。三、本案中公訴人提出之現場蒐證照片，為警員於蒐證時，透過照相設備對現場景物、特徵拍攝所形成之機械性紀錄，再還原於照相紙上，因其拍攝之情形與相片所呈現之內容，是藉由照相設備之正確性來加以保障其內容之一致性，並非人對現場情形之言詞描述本身，故非屬供述證據，自無傳聞法則之適用。且被告亦同意此等相片作為證據，本院復查無不得作為證據之情況，亦皆得作為證據。、有罪部分一、上開犯罪事實，迭據被告於警、偵訊及本院審理時，坦承不諱，核與證人陳滿堂於警詢及本院審理時證述之情節相符，並有現場蒐證照片3張在卷可參（見100年度偵字第3798號卷第10頁）。足認被告之自白與事實相符，可以採信。按刑法第321條第1項第2款規定「毀越門扇、牆垣或其他安全設備而犯之者」，既將「門扇」、「牆垣」、「其他安全設備」並列，則所謂「門扇」，應專指門戶而言，亦即指分隔住宅或建築物內外間之出入口大門而言，而所謂「其他安全設備」，則指門扇、牆垣以外，依社會通常觀念，足認為防盜之一切設備而言，窗戶屬之（最高法院55年臺上字第547號、45年臺上字第1443號判例參照）。因被害人陳滿堂上址住宅之窗戶，具有防盜作用，其屬於安全設備足可認定。又本案被告之身體固未進入住宅，而無所謂侵入住宅竊盜之情形，但其自外從該窗戶伸手探入屋內行竊，仍屬踰越安全設備竊盜無疑（最高法院33年上字第1504號判例參照）。是本案事證明確，被告所為上開踰越安全設備之竊盜犯行，堪以認定。二、論罪科刑部分：(一)按行為後法律有變更者，適用行為時之法律。但行為後之法律有利於行為人者，適用最有利於行為人之法律，刑法第2條第1項定有明文。查被告行為後，刑法第321條已於100年1月26日經總統公布修正，自100年1月28日施行。修正前後刑法第321條第1項第2款之加重處罰條件雖未變更，但修正後之法定刑，則自修正前之「處6月以上、5年以下有期徒刑」，提高為「處6月以上、5年以下有期徒刑，得併科新臺幣10萬元以下罰金」，足見修正後之規定不利於被告。是本案應依刑法第2條第1項前段之規定，適用被告行為時法即修正前之規定論科。(二)核被告所為，係犯修正前刑法第321條第1項第2款之踰越安全設備竊盜既遂罪。至於檢察官於起訴書內謂被告此部分犯行，尚涉修正前刑法第321條第1項第1款之夜間侵入住宅竊盜，然對於起訴書所指被告之行竊時間為「凌晨2時許」一情，除被告之警詢自白外，並無其他補強證據證明，而被告於本院既辯稱其行竊時間應為「白天6點」而非「凌晨2時許」（見本院卷第22頁），衡諸被告於100年3月31日警詢自白時，距本案犯罪案發時已有4年多，其能否清晰記憶犯罪時間已有可疑，是基於「罪證有疑、利於被告」之證據法則，自難認被告之行竊時間為夜間；另依本院之調查，被告在不進入屋內，而自外從窗戶伸手探入屋內之情形下，仍可竊得前述財物一情，亦據證人陳滿堂於本院審理時證述明確（見本院卷第85頁），則在除被告之警詢自白提及侵入屋內外，而無其他補強證據佐證下，自亦難認被告有侵入住宅竊盜之情事。按此，公訴人認被告所為，同時涉有修正前刑法第321條第1項第1款之夜間侵入住宅竊盜一節，因乏證據證明，自無從認定，然因此部分與本院認定成立犯罪部分，屬實質上一罪，自不另為無罪之諭知，附此敘明。又被告在有偵查犯罪職權之機關或公務員發覺其本案犯罪前，主動向警員自首並接受裁判一情，有被告於100年3月31日接受警詢之調查筆錄1份在卷可佐，爰依刑法第62條前段之規定減輕其刑。(三)審酌被告曾有竊盜、侵占等犯罪前科（不構成累犯），有臺灣高等法院被告前案紀錄表1份在卷可參，素行不佳；其身體健全，且年輕力壯，竟不思以正當方法謀生，卻無視法紀，圖以竊取他人財物花用，而侵害被害人之財產權，並破壞社會之安寧秩序，所為實有可議；惟念及被告犯後坦承犯行，但尚未賠償被害人所受損害之犯後態度，暨斟酌其犯罪之動機、目的、手段及所生危害等一切情狀，乃核情量處如主文所示之刑，並諭知如易科罰金之折算標準。(四)被告本件犯罪時間在96年4月24日以前，合於中華民國九十六年罪犯減刑條例所定之減刑條件，應予減刑。爰併宣告其減得之刑及諭知如易科罰金之折算標準。肆、無罪部分一、公訴意旨另略以：被告於93年10月間某日上午6時許，騎乘腳踏車行經林崇揚位於臺中市○區○○里○○街39號住處前，自該住宅右側已被他人破壞之玻璃窗踰越侵入屋內（無故侵入住宅部分未據告訴），在屋內一樓之衣櫃抽屜內，徒手竊取林崇揚所有之黃金、白金手鐲、墜子等物（共約2兩重）得手後，騎乘腳踏車逃逸離去。嗣於同日某時許，將上開竊得之物以5萬多元變賣予不詳姓名年籍之人，所得款項供己花用殆盡。其後被告在未被有偵查犯罪職權之公務員發覺前，於100年3月31日向警方自首上揭竊盜犯行而接受裁判。因認被告另涉犯修正前刑法第321條第1項第2款之踰越安全設備竊盜罪嫌等語。二、按被告之自白，不得作為有罪判決之唯一證據，仍應調查其他必要之證據，以察其是否與事實相符，刑事訴訟法第156條第2項定有明文。又按「刑事訴訟法第156條第2項規定，被告雖經自白，仍應調查其他必要之證據，以察其是否與事實相符。立法目的乃欲以補強證據擔保自白之真實性；亦即以補強證據之存在，藉之限制自白在證據上之價值。而所謂補強證據，則指除該自白本身外，其他足資以證明自白之犯罪事實確具有相當程度真實性之證據而言。雖其所補強者，非以事實之全部為必要，但亦須因補強證據與自白之相互利用，而足使犯罪事實獲得確信者，始足當之。」，最高法院有74年台覆字第10號判例要旨可循。三、公訴人認被告另涉犯修正前刑法第321條第1項第2款之踰越安全設備竊盜罪嫌，無非以被告之自白及證人林崇揚之供述為其論據。訊據被告雖承認於警詢時曾自白此事，惟堅決否認此部分之犯行，辯稱：其係受警員之利誘，因承辦警員說會匯現金2千元及匯日常用品，供其在監獄內使用，其始虛偽自白等語。經查，證人林崇揚於93年10月22日發現伊位於臺中市○區○○里○○街39號之舊住處遭人侵入後，即於當日向警方報案，並於警詢時稱遭竊約2萬元等情，固有證人林崇揚先後於93年10月22日及100年4月18日之警詢筆錄（見本院卷第69、70頁、100年度偵字第3994號卷第7、8頁），及臺中市警察局第一分局受理刑事案件報案三聯單影本1份（見本院卷第68頁）等在卷可參。然參諸受理證人林崇揚報案之警員鍾忠興所述：伊據報抵達林崇揚上開舊住處時，現場跡證已被破壞無法採集等語，有警員鍾忠興出具之職務報告1份附卷可佐（見本院卷第67頁）；另依證人林崇揚於本院審理時證稱：伊於93年6月間即搬離臺中市○區○○里○○街39號之住處，搬走時東西還沒清乾淨，但伊自己之黃金、墜子等都有帶走，報案時伊不清楚哪些物品遭竊，警員要伊講個大概，伊就說約2、3萬元的財物遭竊，報案之後，該處好像又有人侵入等語（見本院卷第47頁背面、第48頁）。顯見無論依承辦警員鍾忠興至現場之勘查，或證人林崇揚之指述，充其量僅能證明證人林崇揚上開已搬走之舊住處，曾經遭人侵入，而無法積極證明該侵入之人即為被告，以及證人林崇揚確有黃金、白金手鐲、墜子等財物遭竊，是公訴人所指此部分犯行，究竟有無該竊案（因證人林崇揚自93年6月間搬離後，至93年10月22日始發現該舊住處遭人侵入，則遭侵入之時間是否為93年10月間，以及是否確有財物遭竊，皆有可疑）？乃至於果否為被告所為？均存有可疑之處。此外，被告於100年3月31日下午4時31分起至同日下午5時13分止接受警詢調查後，其亦洽巧於翌日即100年4月1日當日，接獲自稱為「陳美鳳」之人至法務部矯正署彰化監獄（下稱：彰化監獄）送款2千元，以及自稱「陳美鳳」、「阿偉」等人饋送日常用品一批，此有彰化監獄100年7月26日彰監總決字第1000007705號函檢送之接見室寄款單及代購物品申請單影本各1紙在卷可參（見本院卷第29頁至31頁）。綜合上情，被告於偵查中就此部分之自白，是否出於真意，以及是否與事實相符，在在存有疑竇，自難遽為不利被告之認定。四、基上所述，就公訴人所指被告此部分之犯嫌，因除被告之自白外，公訴人所提出之證據，仍不足以補強此部分犯罪事實確具有相當程度之真實性，是依前揭刑事訴訟法第156條第2項之規定，及「罪證有疑、利於被告」之證據法則，就此部分，自應對被告為無罪之判決。據上論斷，依刑事訴訟法第284條之1、第299條第1項前段、第301條第1項，刑法第2條第1項前段、修正前刑法第321條第1項第2款、第62條前段、第41條第1項前段，中華民國九十六年罪犯減刑條例第2條第1項第3款、第7條，判決如主文。本案經檢察官高宏銘到庭執行職務。中華民國100年11月28日刑事第二庭法官陳銘壎以上正本證明與原本無異。如不服本判決應於收受判決後10日內向本院提出上訴書狀，並應敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日內向本院補提理由書(均須按他造當事人之人數附繕本)「切勿逕送上級法院」。告訴人或被害人對於判決如有不服具備理由請求檢察官上訴者，其上訴期間之計算係以檢察官收受判決正本之日期為準。中華民國100年11月28日書記官楊筱惠附錄本案論罪科刑法條全文：修正前中華民國刑法第321條：犯竊盜罪而有左列情形之一者，處6月以上、5年以下有期徒刑：一於夜間侵入住宅或有人居住之建築物、船艦或隱匿其內而犯之者。二毀越門扇、牆垣或其他安全設備而犯之者。三攜帶兇器而犯之者。四結夥三人以上而犯之者。五乘火災、水災或其他災害之際而犯之者。六在車站或埠頭而犯之者。前項之未遂犯罰之。",
  "characters": {
    "judges": [
      "陳銘壎"
    ],
    "prosecutors": [
      "高宏銘"
    ],
    "lawyers": [

    ],
    "clerks": [
      "楊筱惠"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "黃世雄"
    ],
    "prosecutor_office": [
      "臺灣彰化地方法院檢察署檢察官"
    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2011-11-28",
  "created_at": "2016-02-12 22:46:06",
  "updated_at": "2016-02-12 22:46:06"
}