{
  "identify": "KSD-100-交簡-3605-20111128-1",
  "court": {
    "name": "臺灣高雄地方法院",
    "code": "KSD"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 100,
  "word": "交簡",
  "number": "3605",
  "jcheck": "1",
  "reason": "公共危險等",
  "content": "臺灣高雄地方法院刑事簡易判決       100年度交簡字第3605號\n聲  請  人  臺灣高雄地方法院檢察署檢察官\n被      告  蔡佩燁\n上列被告因公共危險案件，經檢察官聲請以簡易判決處刑（100\n年度偵字第22170號），本院判決如下：\n    主      文\n蔡佩燁犯不能安全駕駛動力交通工具罪，處有期徒刑貳月，如易\n科罰金，以新臺幣壹仟元折算壹日。\n    事實及理由\n一、蔡佩燁明知於飲用酒類或其他相類似之物後，不能安全駕駛\n    動力交通工具者，不能駕駛動力交通工具，卻於民國100年6\n    月29日上午11時許，在高雄市苓雅區○○○路112 號「大帑\n    殿KTV 」內，飲用4 瓶鋁罐裝啤酒後，已達於無法安全駕駛\n    之程度，猶仍於同日下午1 時許，駕駛車牌號碼ZF-5050 號\n    自用小客車上路欲返家。嗣於同日下午1 時20分許，行經高\n    雄市三民區○○○路與民族一路口時，因酒後精神狀況不佳\n    不慎撞及沿民族一路由北往南方向騎乘車牌號碼CH9-700 號\n    普通重型機車之杜麗仁，致杜麗仁人車倒地並因而受有傷害\n    （所涉過失傷害部分嗣經杜麗仁於本院審理時撤回告訴，另\n    為本院以100 年度審交易字第1101號為公訴不受理判決）。\n    嗣經警到場處理，當場對蔡佩燁測得其呼氣酒精濃度達每公\n    升0.67毫克（MG\\L）。\n二、本件證據，均引用檢察官聲請簡易判決處刑書所載如附件。\n三、核被告蔡佩燁所為，係犯刑法第185 條之3 之不能安全駕駛\n    動力交通工具罪。爰審酌被告於飲用啤酒後猶貿然駕駛自用\n    小客車行駛於一般道路等犯罪之動機、目的及手段，且呼氣\n    酒精濃度達每公升0.67毫克，危害公共安全甚鉅，並業已肇\n    事致人於傷產生實害，惟念其前無為法院論罪科刑之前案紀\n    錄素行尚可，此品行資料有臺灣高等法院被告前案紀錄表1\n    份在卷可考，復衡酌衡其犯後坦承犯罪之態度，並業與告訴\n    人杜麗仁達成和解，有本院刑事審查庭刑事案件移付調解簡\n    要紀錄及撤回告訴聲請狀各1 份在卷足徵，兼衡其自稱高職\n    畢業之智識程度、家境勉持等經濟暨生活狀況等上開被告個\n    人具體之行為人責任基礎之一切情狀，量處如主文所示之刑\n    ，並參酌前開犯罪情狀，諭知易科罰金之折算標準，以資警\n    惕。\n四、依刑事訴訟法第449 條第1 項前段、第3 項、第454 條第1\n    項，刑法第185 條之3 、第41條第1 項前段，刑法施行法第\n    1 條之1 第1 項，逕以簡易判決處刑如主文。\n五、如不服本判決，得自判決送達之日起10日內，向本院提起上\n    訴。\n中    華    民    國   100    年    11    月    28    日\n                  高雄簡易庭  法  官  陳薏\n以上正本證明與原本無異。\n如不服本判決，應於送達之日起10日內向本院提出上訴書狀。\n中    華    民    國   100    年    11    月    28    日\n                              書記官  戴金龍\n附錄本案論罪科刑法條：\n刑法第185條之3\n服用毒品、麻醉藥品、酒類或其他相類之物，不能安全駕駛動力\n交通工具而駕駛者，處1年以下有期徒刑、拘役或科或併科15 萬\n元以下罰金。\n附件：\n臺灣高雄地方法院檢察署檢察官聲請簡易判決處刑書\n                                    100年度偵字第22170號\n    被      告  蔡佩燁  女  32歲（民國○○年○月○○日生）\n                        住高雄市○○區○○路113巷8之2號\n                        國民身分證統一編號：Ｚ000000000號\n上列被告因公共危險案件，業經偵查終結，認為宜以簡易判決處\n刑，茲將犯罪事實及證據並所犯法條分敘如下：\n            犯罪事實\n一、蔡佩燁明知於飲用酒類或其他相類似之物後，不能安全駕駛\n    動力交通工具者，不能駕駛動力交通工具，卻於民國100年6\n    月29日上午11 時許，在高雄市苓雅區○○○路112號「大帑\n    殿KTV」內，飲用4瓶鋁罐裝啤酒後，其平衡感、言詞能力、\n    定向力及操控能力均已有所障礙，顯已無法安全駕駛，猶不\n    顧影響參與道路交通公眾之安全，於同日下午1 時許，容任\n    自己在此不能安全駕駛之狀態下，駕駛車牌號碼ZF—5050號\n    自小客車欲返回家中。同日下午1時20 分許，駕車沿高雄市\n    ○○區○○路由東往西方向行駛途經九如二路與民族一路口\n    時，明知汽車行駛至交岔路口，其行進應遵守燈光號誌，且\n    依當時情況並無不能注意之情事，竟因酒後精神狀況不佳，\n    疏未注意而闖越紅燈直行，不慎撞及沿民族路由北往南方向\n    騎乘車牌號碼CH9－700號重型機車之杜麗仁，杜麗仁人車倒\n    地，因而受有頭部外傷、頸部扭挫傷、第五六頸椎骨折、脫\n    位併脊髓神經損傷、臉部擦傷及裂傷1公分、右足撕裂傷約5\n    公分、右膝及右手擦傷之傷害。嗣經警到場處理，當場對蔡\n    佩燁測量呼氣酒精濃度達每公升0.67毫克（MG\\L）。\n二、案經高雄市政府警察局三民第一分局報告偵辦。\n            證據並所犯法條\n一、訊據被告蔡佩燁對於上揭犯罪事實於警詢及本署偵查中均坦\n    承不諱，核與告訴人即被害人杜麗仁之指訴相符，並有酒精\n    測試表、刑法第185條之3測試觀察紀錄表、汽機車駕駛人酒\n    後生理平衡檢測紀錄表、道路交通事故現場圖、道路交通事\n    故調查報告表各1 份、高雄市政府警察局交通大隊交通事故\n    談話紀錄表2份、高雄醫學大學附設中和紀念醫院100年6月2\n    9日及100年7月6日出具之診斷證明書2 份及現場照片14張在\n    卷可稽，足認被告之自白與事實相符，其犯嫌已堪認定。\n二、按刑法第185條之3係抽象危險犯，非實害犯，行為人客觀上\n    已達不能安全駕駛之程度，且主觀上知其飲酒可能造成不能\n    安全駕駛結果，竟仍放任自己駕駛，即應認有故意，而該當\n    該罪。至於是否達「不能安全駕駛之程度」之認定，應依具\n    體個案之實際情形判斷之，依目前醫學一致見解，吐氣酒精\n    濃度達每公升0.25毫克以上時，將使駕駛人產生複雜之技巧\n    障礙、駕駛能力變壞之行為表現，肇事比率比一般未飲酒時\n    高出2倍；吐氣酒精濃度達每公升0.5毫克以上時，將使駕駛\n    人產生說話含糊、腳步不穩之行為表現，肇事比率比一般未\n    飲酒時高出7倍；吐氣酒精濃度達每公升0.55 毫克以上時，\n    將使駕駛人產生平衡感與判斷力障礙升高之行為表現，肇事\n    比率比一般未飲酒時高出10倍；甚而如吐氣酒精濃度達每公\n    升0.75毫克時，駕駛人將產生明顯酒醉、步履蹣跚之行為狀\n    態，其肇事比率比一般高25倍，並認為吐氣酒精濃度達每公\n    升0.55毫克以上時，即達絕對「不能安全駕駛之程度」。因\n    該0.55毫克之數值，係經由實際偵測所得之統計值，為經驗\n    科學上所肯定之客觀實驗數據，是以該數值作為絕對不能安\n    全駕駛之標準，不僅不違反經驗法則，且免舉證之困難。準\n    此，若吐氣酒精濃度達每公升0.55毫克以上時，應認已達絕\n    對不能安全駕駛之程度。本件被告因駕駛上開自小客車闖越\n    紅燈撞及騎乘機車之杜麗仁，而遭警查獲，足見其當時已因\n    飲酒致駕駛操控力不佳而達到不能安全駕駛動力交通工具之\n    程度，參以其呼氣中酒精濃度高達每公升0.67毫克，益足證\n    其於駕車之始及案發當時均已達不能安全駕駛之情狀。又汽\n    車駕駛人飲用酒類或其他類似物後其吐氣所含酒精濃度超過\n    每公升0. 25毫克時，不得駕車，且汽車行駛至交岔路口，\n    其行進應遵守燈光號誌，道路交通安全規則第114條及102條\n    分別定有明文，被告駕駛自小客車行經上開地點時自應注意\n    上述道路交通安全規定，且當時天候晴、日間有自然光線、\n    路面鋪裝柏油、乾燥無缺陷且視距良好，並無不能注意之情\n    事存在，竟因酒後精神狀況不佳疏未注意而闖越紅燈，不慎\n    撞及騎乘機車之杜麗仁，是被告之駕駛行為顯有過失。而杜\n    麗仁因本件車禍受有如犯罪事實所述之傷害，高雄醫學大學\n    附設中和紀念醫院100年6月29日及100年7月6 日出具之診斷\n    證明書2 份在卷可憑，與被告前揭過失行為，顯有相當因果\n    關係。是核被告所為，係犯刑法第185條之3服用酒類不能安\n    全駕駛而駕駛罪及第284條第1項之過失傷害罪嫌。被告所犯\n    上開二罪，犯意各別、行為互殊，請予分論併罰。\n三、依刑事訴訟法第451條第1項聲請逕以簡易判決處刑。\n    此    致\n臺灣高雄地方法院\n中    華    民    國   100    年    9     月    14    日\n                              檢察官      姚崇略\n本件證明與原本無異\n中    華    民    國   100    年    9     月    23    日\n                              書記官      王祺婷\n所犯法條：\n中華民國刑法第185條之3\n服用毒品、麻醉藥品、酒類或其他相類之物，不能安全駕駛動力\n交通工具而駕駛者，處 1 年以下有期徒刑、拘役或15萬元以下\n罰金。\n中華民國刑法第284條\n因過失傷害人者，處6月以下有期徒刑、拘役或5百元以下罰金，\n致重傷者，處1年以下有期徒刑、拘役或5百元以下罰金。\n從事業務之人，因業務上之過失傷害人者，處1 年以下有期徒刑\n、拘役或1千元以下罰金，致重傷者，處3年以下有期徒刑、拘役\n或2千元以下罰金。",
  "structure": {
    "main": "蔡佩燁犯不能安全駕駛動力交通工具罪，處有期徒刑貳月，如易\n科罰金，以新臺幣壹仟元折算壹日。",
    "fact": "一、蔡佩燁明知於飲用酒類或其他相類似之物後，不能安全駕駛\n    動力交通工具者，不能駕駛動力交通工具，卻於民國100年6\n    月29日上午11時許，在高雄市苓雅區○○○路112 號「大帑\n    殿KTV 」內，飲用4 瓶鋁罐裝啤酒後，已達於無法安全駕駛\n    之程度，猶仍於同日下午1 時許，駕駛車牌號碼ZF-5050 號\n    自用小客車上路欲返家。嗣於同日下午1 時20分許，行經高\n    雄市三民區○○○路與民族一路口時，因酒後精神狀況不佳\n    不慎撞及沿民族一路由北往南方向騎乘車牌號碼CH9-700 號\n    普通重型機車之杜麗仁，致杜麗仁人車倒地並因而受有傷害\n    （所涉過失傷害部分嗣經杜麗仁於本院審理時撤回告訴，另\n    為本院以100 年度審交易字第1101號為公訴不受理判決）。\n    嗣經警到場處理，當場對蔡佩燁測得其呼氣酒精濃度達每公\n    升0.67毫克（MG\\L）。\n二、本件證據，均引用檢察官聲請簡易判決處刑書所載如附件。\n三、核被告蔡佩燁所為，係犯刑法第185 條之3 之不能安全駕駛\n    動力交通工具罪。爰審酌被告於飲用啤酒後猶貿然駕駛自用\n    小客車行駛於一般道路等犯罪之動機、目的及手段，且呼氣\n    酒精濃度達每公升0.67毫克，危害公共安全甚鉅，並業已肇\n    事致人於傷產生實害，惟念其前無為法院論罪科刑之前案紀\n    錄素行尚可，此品行資料有臺灣高等法院被告前案紀錄表1\n    份在卷可考，復衡酌衡其犯後坦承犯罪之態度，並業與告訴\n    人杜麗仁達成和解，有本院刑事審查庭刑事案件移付調解簡\n    要紀錄及撤回告訴聲請狀各1 份在卷足徵，兼衡其自稱高職\n    畢業之智識程度、家境勉持等經濟暨生活狀況等上開被告個\n    人具體之行為人責任基礎之一切情狀，量處如主文所示之刑\n    ，並參酌前開犯罪情狀，諭知易科罰金之折算標準，以資警\n    惕。\n四、依刑事訴訟法第449 條第1 項前段、第3 項、第454 條第1\n    項，刑法第185 條之3 、第41條第1 項前段，刑法施行法第\n    1 條之1 第1 項，逕以簡易判決處刑如主文。\n五、如不服本判決，得自判決送達之日起10日內，向本院提起上\n    訴。",
    "reason": "一、蔡佩燁明知於飲用酒類或其他相類似之物後，不能安全駕駛\n    動力交通工具者，不能駕駛動力交通工具，卻於民國100年6\n    月29日上午11時許，在高雄市苓雅區○○○路112 號「大帑\n    殿KTV 」內，飲用4 瓶鋁罐裝啤酒後，已達於無法安全駕駛\n    之程度，猶仍於同日下午1 時許，駕駛車牌號碼ZF-5050 號\n    自用小客車上路欲返家。嗣於同日下午1 時20分許，行經高\n    雄市三民區○○○路與民族一路口時，因酒後精神狀況不佳\n    不慎撞及沿民族一路由北往南方向騎乘車牌號碼CH9-700 號\n    普通重型機車之杜麗仁，致杜麗仁人車倒地並因而受有傷害\n    （所涉過失傷害部分嗣經杜麗仁於本院審理時撤回告訴，另\n    為本院以100 年度審交易字第1101號為公訴不受理判決）。\n    嗣經警到場處理，當場對蔡佩燁測得其呼氣酒精濃度達每公\n    升0.67毫克（MG\\L）。\n二、本件證據，均引用檢察官聲請簡易判決處刑書所載如附件。\n三、核被告蔡佩燁所為，係犯刑法第185 條之3 之不能安全駕駛\n    動力交通工具罪。爰審酌被告於飲用啤酒後猶貿然駕駛自用\n    小客車行駛於一般道路等犯罪之動機、目的及手段，且呼氣\n    酒精濃度達每公升0.67毫克，危害公共安全甚鉅，並業已肇\n    事致人於傷產生實害，惟念其前無為法院論罪科刑之前案紀\n    錄素行尚可，此品行資料有臺灣高等法院被告前案紀錄表1\n    份在卷可考，復衡酌衡其犯後坦承犯罪之態度，並業與告訴\n    人杜麗仁達成和解，有本院刑事審查庭刑事案件移付調解簡\n    要紀錄及撤回告訴聲請狀各1 份在卷足徵，兼衡其自稱高職\n    畢業之智識程度、家境勉持等經濟暨生活狀況等上開被告個\n    人具體之行為人責任基礎之一切情狀，量處如主文所示之刑\n    ，並參酌前開犯罪情狀，諭知易科罰金之折算標準，以資警\n    惕。\n四、依刑事訴訟法第449 條第1 項前段、第3 項、第454 條第1\n    項，刑法第185 條之3 、第41條第1 項前段，刑法施行法第\n    1 條之1 第1 項，逕以簡易判決處刑如主文。\n五、如不服本判決，得自判決送達之日起10日內，向本院提起上\n    訴。"
  },
  "search": "臺灣高雄地方法院刑事簡易判決100年度交簡字第3605號聲請人臺灣高雄地方法院檢察署檢察官被告蔡佩燁上列被告因公共危險案件，經檢察官聲請以簡易判決處刑（100年度偵字第22170號），本院判決如下：主文蔡佩燁犯不能安全駕駛動力交通工具罪，處有期徒刑貳月，如易科罰金，以新臺幣壹仟元折算壹日。事實及理由一、蔡佩燁明知於飲用酒類或其他相類似之物後，不能安全駕駛動力交通工具者，不能駕駛動力交通工具，卻於民國100年6月29日上午11時許，在高雄市苓雅區○○○路112號「大帑殿KTV」內，飲用4瓶鋁罐裝啤酒後，已達於無法安全駕駛之程度，猶仍於同日下午1時許，駕駛車牌號碼ZF-5050號自用小客車上路欲返家。嗣於同日下午1時20分許，行經高雄市三民區○○○路與民族一路口時，因酒後精神狀況不佳不慎撞及沿民族一路由北往南方向騎乘車牌號碼CH9-700號普通重型機車之杜麗仁，致杜麗仁人車倒地並因而受有傷害（所涉過失傷害部分嗣經杜麗仁於本院審理時撤回告訴，另為本院以100年度審交易字第1101號為公訴不受理判決）。嗣經警到場處理，當場對蔡佩燁測得其呼氣酒精濃度達每公升0.67毫克（MG\\L）。二、本件證據，均引用檢察官聲請簡易判決處刑書所載如附件。三、核被告蔡佩燁所為，係犯刑法第185條之3之不能安全駕駛動力交通工具罪。爰審酌被告於飲用啤酒後猶貿然駕駛自用小客車行駛於一般道路等犯罪之動機、目的及手段，且呼氣酒精濃度達每公升0.67毫克，危害公共安全甚鉅，並業已肇事致人於傷產生實害，惟念其前無為法院論罪科刑之前案紀錄素行尚可，此品行資料有臺灣高等法院被告前案紀錄表1份在卷可考，復衡酌衡其犯後坦承犯罪之態度，並業與告訴人杜麗仁達成和解，有本院刑事審查庭刑事案件移付調解簡要紀錄及撤回告訴聲請狀各1份在卷足徵，兼衡其自稱高職畢業之智識程度、家境勉持等經濟暨生活狀況等上開被告個人具體之行為人責任基礎之一切情狀，量處如主文所示之刑，並參酌前開犯罪情狀，諭知易科罰金之折算標準，以資警惕。四、依刑事訴訟法第449條第1項前段、第3項、第454條第1項，刑法第185條之3、第41條第1項前段，刑法施行法第1條之1第1項，逕以簡易判決處刑如主文。五、如不服本判決，得自判決送達之日起10日內，向本院提起上訴。中華民國100年11月28日高雄簡易庭法官陳薏以上正本證明與原本無異。如不服本判決，應於送達之日起10日內向本院提出上訴書狀。中華民國100年11月28日書記官戴金龍附錄本案論罪科刑法條：刑法第185條之3服用毒品、麻醉藥品、酒類或其他相類之物，不能安全駕駛動力交通工具而駕駛者，處1年以下有期徒刑、拘役或科或併科15萬元以下罰金。附件：臺灣高雄地方法院檢察署檢察官聲請簡易判決處刑書100年度偵字第22170號被告蔡佩燁女32歲（民國○○年○月○○日生）住高雄市○○區○○路113巷8之2號國民身分證統一編號：Ｚ000000000號上列被告因公共危險案件，業經偵查終結，認為宜以簡易判決處刑，茲將犯罪事實及證據並所犯法條分敘如下：犯罪事實一、蔡佩燁明知於飲用酒類或其他相類似之物後，不能安全駕駛動力交通工具者，不能駕駛動力交通工具，卻於民國100年6月29日上午11時許，在高雄市苓雅區○○○路112號「大帑殿KTV」內，飲用4瓶鋁罐裝啤酒後，其平衡感、言詞能力、定向力及操控能力均已有所障礙，顯已無法安全駕駛，猶不顧影響參與道路交通公眾之安全，於同日下午1時許，容任自己在此不能安全駕駛之狀態下，駕駛車牌號碼ZF—5050號自小客車欲返回家中。同日下午1時20分許，駕車沿高雄市○○區○○路由東往西方向行駛途經九如二路與民族一路口時，明知汽車行駛至交岔路口，其行進應遵守燈光號誌，且依當時情況並無不能注意之情事，竟因酒後精神狀況不佳，疏未注意而闖越紅燈直行，不慎撞及沿民族路由北往南方向騎乘車牌號碼CH9－700號重型機車之杜麗仁，杜麗仁人車倒地，因而受有頭部外傷、頸部扭挫傷、第五六頸椎骨折、脫位併脊髓神經損傷、臉部擦傷及裂傷1公分、右足撕裂傷約5公分、右膝及右手擦傷之傷害。嗣經警到場處理，當場對蔡佩燁測量呼氣酒精濃度達每公升0.67毫克（MG\\L）。二、案經高雄市政府警察局三民第一分局報告偵辦。證據並所犯法條一、訊據被告蔡佩燁對於上揭犯罪事實於警詢及本署偵查中均坦承不諱，核與告訴人即被害人杜麗仁之指訴相符，並有酒精測試表、刑法第185條之3測試觀察紀錄表、汽機車駕駛人酒後生理平衡檢測紀錄表、道路交通事故現場圖、道路交通事故調查報告表各1份、高雄市政府警察局交通大隊交通事故談話紀錄表2份、高雄醫學大學附設中和紀念醫院100年6月29日及100年7月6日出具之診斷證明書2份及現場照片14張在卷可稽，足認被告之自白與事實相符，其犯嫌已堪認定。二、按刑法第185條之3係抽象危險犯，非實害犯，行為人客觀上已達不能安全駕駛之程度，且主觀上知其飲酒可能造成不能安全駕駛結果，竟仍放任自己駕駛，即應認有故意，而該當該罪。至於是否達「不能安全駕駛之程度」之認定，應依具體個案之實際情形判斷之，依目前醫學一致見解，吐氣酒精濃度達每公升0.25毫克以上時，將使駕駛人產生複雜之技巧障礙、駕駛能力變壞之行為表現，肇事比率比一般未飲酒時高出2倍；吐氣酒精濃度達每公升0.5毫克以上時，將使駕駛人產生說話含糊、腳步不穩之行為表現，肇事比率比一般未飲酒時高出7倍；吐氣酒精濃度達每公升0.55毫克以上時，將使駕駛人產生平衡感與判斷力障礙升高之行為表現，肇事比率比一般未飲酒時高出10倍；甚而如吐氣酒精濃度達每公升0.75毫克時，駕駛人將產生明顯酒醉、步履蹣跚之行為狀態，其肇事比率比一般高25倍，並認為吐氣酒精濃度達每公升0.55毫克以上時，即達絕對「不能安全駕駛之程度」。因該0.55毫克之數值，係經由實際偵測所得之統計值，為經驗科學上所肯定之客觀實驗數據，是以該數值作為絕對不能安全駕駛之標準，不僅不違反經驗法則，且免舉證之困難。準此，若吐氣酒精濃度達每公升0.55毫克以上時，應認已達絕對不能安全駕駛之程度。本件被告因駕駛上開自小客車闖越紅燈撞及騎乘機車之杜麗仁，而遭警查獲，足見其當時已因飲酒致駕駛操控力不佳而達到不能安全駕駛動力交通工具之程度，參以其呼氣中酒精濃度高達每公升0.67毫克，益足證其於駕車之始及案發當時均已達不能安全駕駛之情狀。又汽車駕駛人飲用酒類或其他類似物後其吐氣所含酒精濃度超過每公升0.25毫克時，不得駕車，且汽車行駛至交岔路口，其行進應遵守燈光號誌，道路交通安全規則第114條及102條分別定有明文，被告駕駛自小客車行經上開地點時自應注意上述道路交通安全規定，且當時天候晴、日間有自然光線、路面鋪裝柏油、乾燥無缺陷且視距良好，並無不能注意之情事存在，竟因酒後精神狀況不佳疏未注意而闖越紅燈，不慎撞及騎乘機車之杜麗仁，是被告之駕駛行為顯有過失。而杜麗仁因本件車禍受有如犯罪事實所述之傷害，高雄醫學大學附設中和紀念醫院100年6月29日及100年7月6日出具之診斷證明書2份在卷可憑，與被告前揭過失行為，顯有相當因果關係。是核被告所為，係犯刑法第185條之3服用酒類不能安全駕駛而駕駛罪及第284條第1項之過失傷害罪嫌。被告所犯上開二罪，犯意各別、行為互殊，請予分論併罰。三、依刑事訴訟法第451條第1項聲請逕以簡易判決處刑。此致臺灣高雄地方法院中華民國100年9月14日檢察官姚崇略本件證明與原本無異中華民國100年9月23日書記官王祺婷所犯法條：中華民國刑法第185條之3服用毒品、麻醉藥品、酒類或其他相類之物，不能安全駕駛動力交通工具而駕駛者，處1年以下有期徒刑、拘役或15萬元以下罰金。中華民國刑法第284條因過失傷害人者，處6月以下有期徒刑、拘役或5百元以下罰金，致重傷者，處1年以下有期徒刑、拘役或5百元以下罰金。從事業務之人，因業務上之過失傷害人者，處1年以下有期徒刑、拘役或1千元以下罰金，致重傷者，處3年以下有期徒刑、拘役或2千元以下罰金。",
  "characters": {
    "judges": [
      "陳薏"
    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [
      "戴金龍",
      "王祺婷"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "蔡佩燁",
      "蔡佩燁  女  32歲（民國○○年○月○○日生）"
    ],
    "prosecutor_office": [
      "臺灣高雄地方法院檢察署檢察官"
    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2011-11-28",
  "created_at": "2016-02-12 22:50:34",
  "updated_at": "2016-02-12 22:50:34"
}