{
  "identify": "TND-100-訴-564-20111128-3",
  "court": {
    "name": "臺灣南投地方法院",
    "code": "TND"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 100,
  "word": "訴",
  "number": "564",
  "jcheck": "3",
  "reason": "違反毒品危害防制條例",
  "content": "臺灣臺南地方法院刑事判決              100年度訴字第564號\n公  訴  人  臺灣臺南地方法院檢察署檢察官\n被      告  張揚竣\n選任辯護人  林士龍律師\n            彭大勇律師\n被      告  潘芳芳\n選任辯護人  邱銘律師\n上列被告等因違反毒品危害防制條例案件，經檢察官提起公訴（\n100年度營偵字第506號）及移送併辦(100年度營偵字第851號)，\n本院判決如下：\n    主  文\n張揚竣犯附表一、四所示之罪，均累犯，各處如附表一、四所示\n之主刑與從刑；又犯附表二編號6、7、9所示之罪，均累犯，各\n處如附表二編號6、7、9所示之主刑與從刑；又共同犯附表五所\n示之罪，累犯，處如附表五所示之主刑與從刑；應執行有期徒刑\n拾柒年陸月，販賣毒品所得之財物共計新臺幣伍仟元，其中新臺\n幣肆仟伍佰元沒收之，如全部或一部不能沒收時，以其財產抵償\n之，其中新臺幣伍佰元與潘芳芳連帶沒收之，如全部或一部不能\n沒收時，與潘芳芳之財產連帶抵償之；扣案附表六編號1、編號2\n，A3、A4、A5所示之毒品均沒收銷燬之，附表六編號3、7至9所\n示之物均沒收。\n潘芳芳犯附表二編號1至5、8、10、附表三所示之罪，各處如附\n表二編號1至5、8、10、附表三所示之主刑與從刑；又共同犯附\n表五所示之罪，處如附表五所示之主刑與從刑；應執行有期徒刑\n貳拾貳年，販賣毒品所得之財物共計新臺幣貳萬伍仟伍佰元，其\n中新臺幣貳萬伍仟元沒收之，如全部或一部不能沒收時，以其財\n產抵償之，其中新臺幣伍佰元與張揚竣連帶沒收之，如全部或一\n部不能沒收時，與張揚竣之財產連帶抵償之；扣案附表六編號1\n所示之毒品沒收銷燬之，附表六編號3、7至9所示之物均沒收。\n    事  實\n一、張揚竣前於民國95、96年間，分別因違反毒品危害防制條例\n    等案件，經臺灣高等法院高雄分院於96年3月9日，以95年度\n    訴字第2232號判決判處應執行刑為有期徒刑1年2月確定及經\n    臺灣高雄地方法院於96年5月21日，以95年度訴字第4415號\n    判決，於96年8月6日，以96年度訴字第2182號判決各判處有\n    期徒刑10月、4月確定，而上開有期徒刑復經臺灣高雄地方\n    法院於96年11月21日，以96年度聲減字第6938號裁定更定應\n    執行刑及減刑後，甫於96年8月31日易科罰金執行完畢。\n二、張揚竣、潘芳芳2人為同居之男女朋友，均明知海洛因、甲\n    基安非他命分屬毒品危害防制條例第2條第2項第1款、第2款\n    所列管之第一級毒品、第二級毒品，非經許可，不得持有、\n    販賣。詎渠等分別或共同基於販賣第一級毒品海洛因、第二\n    級毒品甲基安非他命以營利之意圖，分別於附表一至五所列\n    時間、地點、金額，分別以各該附表所示電話聯絡，販賣附\n    表一至五所示毒品予附表一至五所示之人。\n三、嗣經警對於張揚竣、潘芳芳所持有附表六編號7至9所示電話\n    實施通訊監察，並於100年3月28日上午7時30分許，持本院\n    所核發之搜索票，至張揚竣、潘芳芳共同位在臺南市○○區\n    ○○路46-18號2樓住處搜索，扣得渠2人共同持有如附表六\n    所示之物，始查獲上情。\n四、案經臺南市政府警察局新營分局報台灣台南地方法院檢察署\n    檢察官偵查起訴。\n    理  由\n甲、證據能力之認定：\n一、被告張揚竣辯稱：\n    (1)證人謝芯潓、黃侹翔、戴志昇之警詢筆錄無證據能力( 見\n      本院卷1第75頁反面、本院卷2第138、139頁，各該案卷代\n      號，參酌各該卷證右上角)。\n    (2)監聽譯文中警方於譯文旁註記之內容無證據能力(見本院\n      卷1第80頁)。\n    (3)證人謝芯潓於法院審理中經傳喚未到庭，其證言未經合法\n      調查均無證據能力(見本院卷2第138頁)。\n二、被告潘芳芳辯稱：\n    證人黃侹翔、賴建庭2人之警詢筆錄無證據能力(本院卷1第\n    75頁反面)。\n三、本院就證據能力之有無審酌：\n  (一)證人黃挺翔、謝芯潓、賴建庭於警詢時之證述，係被告以外\n    之人於審判外之陳述，且被告等不同意作為證據(見本院卷1\n    第75頁反面)，依刑事訴訟法第159條第1項、第159條之5第1\n    項之規定，原則上不得作為本案裁判基礎之證據資料。檢察\n    官復未證明證人先前於警詢中之證述，「具有較可信之特別\n    情況，且為證明犯罪事實存否所必要」此一外部情況要件，\n    自不符合刑事訴訟法第15 9條之2例外得作為證據之要件規\n    定，而無法回復其證據能力。\n  (二)經查：員警製作之通訊監察譯文，多以括號在旁註記譯文內\n    容所代表之意義，如偵2卷第249頁譯文編號14，證人謝芯潓\n    稱：「那1000塊」，員警在後註記(磋商購買毒品金額)等語\n    ，此部分並非證人於電話中之供述，並非譯文之一部，僅為\n    員警個人之判斷，即非屬刑事訴訟法第159條之4第1款所稱\n    之公務員職務上製作之紀錄文書、證明文書，自無證據能力\n    。\n  (三)按被告以外之人於偵查中向檢察官所為之陳述，除顯有不可\n    信之情況者外，刑事訴訟法第159條之1第2項定有明文。復\n    按被告以外之人於審判外向法官所為之陳述，基於實體發現\n    真實之訴訟目的，依刑事訴訟法第159條之1第1項規定，固\n    例外地賦與證據能力。惟依司法院釋字第582號解釋理由闡\n    釋：「為確保被告對證人之詰問權，證人（含共同被告及其\n    他具證人適格之人）於審判中，應依人證之法定程序，到場\n    具結陳述，並接受被告之詰問，其陳述始得作為認定被告犯\n    罪事實之判斷依據。」「被告以外之人（含證人、共同被告\n    等）於審判外之陳述，依法律特別規定得作為證據者（刑事\n    訴訟法第159條第1項參照），除客觀上不能受詰問者外，於\n    審判中，仍應依法踐行詰問程序。」等意旨，刑事被告詰問\n    證人之權利，係憲法保障之基本訴訟權，不容任意剝奪。雖\n    法官於審判外調查訊問證人，不生應行詰問程序之問題，但\n    此項未經被告詰問之被告以外之人於審判外向法官所為之陳\n    述，雖例外地得為證據，然因未經被告詰問，仍應認屬於未\n    經合法調查之證據，此項詰問權之欠缺，應於審判中由被告\n    行使以資補正，而完足為經合法調查之證據。原判決引用證\n    人於台灣高雄地方法院另案民事審理中所證，以證明上訴人\n    等有誣告之犯行。然上訴人且就上開證人審判外供詞內容之\n    真實性加以爭執，原審未予傳訊各該證人到庭接受上訴人等\n    詰問，僅於審判期日以提示相關筆錄並告以要旨代之，仍有\n    應調查之證據而未予調查之違法。最高法院97 年度台上字\n    第5064號，著有判決可稽。經查：證人謝芯潓於100年3月28\n    日、100年5月16日檢察官偵查中經具結之證言，依照上揭刑\n    事訴訟法第159條之1第2項之規定，自具有證據能力，而依\n    上揭最高法院97年度台上字第5064號判決之意旨，如被告聲\n    請交互詰問，仍應踐行交互詰問程序始屬合法，而不得僅以\n    提示相關筆錄並告以要旨代之，然證人謝芯潓經本院合法傳\n    喚未到庭，復經本院及本院囑託臺灣基隆地方法院檢察署拘\n    提無著，此分別有本院送達、拘提回證及臺灣基隆地方法院\n    檢察署100年11月9日基檢達愛100助398字第025898號函所附\n    基隆市警局第二分局函文及拘票回執等附卷可證(分見本院\n    卷1第162頁、本院卷2第94-98、102-104頁)，依此證人謝芯\n    潓於上揭檢察官偵查中經具結之證言自屬有證據能力之證據\n    ，經本院於審理中提示被告張揚竣表示意見，自屬經合法調\n    查之證據。\n  (四)本案其餘認定有罪事實所引用之證據，檢察官、被告及其辯\n    護人均未曾就證據能力表示異議，而各該證據依刑事訴訟法\n    規定，經核亦無不具證據能力之情事，故依第159條之5之規\n    定，均得作為認定被告犯罪事實之依據，合先敘明。\n乙、實體部分：\n一、訊據被告張揚竣、潘芳芳對於附表六編號7至9所示號碼之電\n    話為渠等使用；監聽譯文為渠等分別與附表一至五所示證人\n    之通話內容；扣案附表六所示之物為被告2人共同持有等部\n    分並不否認，惟被告二人皆矢口否認有附表一至五所示販賣\n    毒品之事實。\n  (一)被告張揚竣辯稱：\n    (1)我沒有販賣第一級毒品給附表二編號6、7、9、附表五所\n      示之人；附表一、四所示第二級毒品部分我是拿錢幫他們\n      買毒品 (見本院卷1第71頁反面)。\n    (2)黃挺翔自己在販賣毒品，也在吸食毒品，其證言不可採信\n      (見本院卷1第72頁反面)。\n    (3)檢警沒有在我手上扣到海洛因，也沒有錄到我向上游買海\n      洛因的證據，足認沒有證據證明我有海洛因可供販賣 (見\n      本院卷1第72頁反面)。\n    (4)我與黃侹翔之監聽譯文只是聯絡碰面事實而已，因為黃侹\n      翔為我裝設鐵窗，我們經常聊天、互贈土產、禮物，與買\n      賣毒品完全無涉 (見本院卷1第80頁、本院卷2第136頁)；\n      黃侹翔係向綽號紅豆之人購買毒品，且他知道我是接受毒\n      品替代療法之人可能遭警方監控，不可能向我買毒品；而\n      且我們之間的通聯紀錄多達42通，談話內容均差不多是詢\n      問我在不在家，均與毒品無涉，黃侹翔僅憑記憶認定那些\n      通有賣毒品，那些通沒有賣毒品，實非客觀之證據 (見本\n      院卷2第135-138頁)。\n    (5)附表五部分，由監聽譯文即可知道我不在家，譯文中與黃\n      侹翔間也沒有談及販賣海洛因的事情，無法證明我販賣海\n      洛因給黃侹翔(見本院卷1第80頁)；且我與潘芳芳同居，\n      不能僅以我曾幫潘芳芳接電話即認定我與潘芳芳有共同販\n      賣毒品之行為(見本院卷2第138頁)。\n    (6)扣案附表六編號1所示之海洛因是潘芳芳因罹患乳癌減輕\n      疼痛用的 (見本院卷2第135頁)。\n    (7)100年3月25日我只是幫謝芯潓拿毒品 (此部分未經檢察官\n      提起公訴)，應只成立幫助吸食第二級毒品罪，謝芯潓稱\n      是3月24日向我買毒品，應該是被警察以100年3月24日之\n      通聯紀錄誘導所致，我之前之所以承認販賣毒品予謝芯潓\n      ，是我以為我於100年3月25日幫謝芯潓拿毒品就是販賣毒\n      品所致(見本院卷2第138頁)。\n    (8)戴志昇於100年5月6日於貴院中具結後證稱：我打電話予\n      張揚竣是要請他幫我買安非他命，後來張揚竣回撥說不認\n      識上手，他不是在賣，我是請他買等語，已坦承是請我幫\n      他調毒品而己，而不是我賣他毒品(見本院卷2第140頁)。\n      云云。\n  (二)被告潘芳芳辯稱：\n    (1)我沒有販賣毒品(見本院卷1第71頁反面)。\n    (2)黃侹翔、賴建廷自己在販賣毒品，也在吸食毒品，他們的\n      證言不可採信(見本院卷1第72頁反面)。\n    (3)監聽譯文無法證明我販賣毒品(見本院卷1第72頁反面)。\n    (4)我與證人賴建廷的錄音譯文可以證明我們是合資購買毒品\n      (見本院卷1第72頁反面)。\n    云云。\n二、本院審酌：\n  (一)經查：附表六編號7至9所示電話為被告等人使用；監聽譯文\n    為渠等與附表一至五所示證人之通話內容；扣案附表六所示\n    之物為被告2人共同持有之事實，分別有被告2人之供述，證\n    人謝芯潓、黃侹翔、賴建廷、戴志昇等人之證言可稽，此外\n    復有通訊監察譯文、通訊監察書及所附電話號碼附表、通訊\n    監察譯文表、本院搜索票、台南市政府警察局新營分局搜索\n    扣押筆錄、扣押物品目錄表、扣押物品清單、現場照片、通\n    聯調閱查詢單、雙向通聯記錄、法務部調查局濫用藥物實驗\n    室鑑定書、內政部警政署刑事警察局鑑定書等件可證，此部\n    分被告等任意性之自白確與事實相符，當可採信。\n  (二)依附表一至五證據欄所示各該證人分別於檢察官偵查中之證\n    言可知證人等均係向被告等人購買毒品而非請被告等人代購\n    毒品；又證人等與被告等人間之通聯譯文內容全無幫忙代購\n    毒品之相關言語，且相關通聯紀錄或譯文均未顯示被告2人\n    有於接到證人等電話後，有為證人等代購毒品而有與上游聯\n    絡購買毒品之任何訊息，已足以證明被告2人分別於附表一\n    至五所示時間、地點係販賣第一、二級毒品予證人謝芯潓、\n    賴建庭、戴志昇、黃侹翔等人而非為渠等代購毒品之事實。\n    證人賴建庭於本院審理中雖證稱：我曾經因發現在被告潘芳\n    芳家掉了3900元，而和潘芳芳吵架；張揚竣曾經打過我(見\n    本院卷2第14頁)。我是請被告潘芳芳幫我調毒品(見本院卷2\n    第14頁反面)。被告潘芳芳沒有賺我的錢，我們認識很久，\n    她都把我當作自己的弟弟；我們有合資買過毒品(見本院卷2\n    第15頁)。檢察官偵查中說的我有記錯(見本院卷2第16頁)。\n    我在警察局及地檢署指證被告潘芳芳的，都不是我的本意(\n    見本院卷2第15頁反面)。被告潘芳芳會照成本賣給我，不會\n    賺我的錢；毒品的份量也不會比較少(見本院卷2第17頁)云\n    云。然查：證人賴建庭於本院當日審理中亦證稱其與被告等\n    人有超過10年之交情，足認渠等私交甚篤，不同於檢察官偵\n    查庭，於本院審理中與被告2人面對面交互詰問之情形下，\n    證人賴建庭陷於與被告2人間之交情壓力，證言自有維護被\n    告潘芳芳之虞。又證人賴建庭於檢察官偵查中未曾證稱其與\n    被告潘芳芳、張揚竣間有任何怨隙，且依其與被告2人間之\n    行動電話通聯譯文觀之，亦未曾透露渠等間有何怨隙之端倪\n    ，又如證人賴建庭與被告等人間確有上揭怨隙，為何被告潘\n    芳芳會甘冒為警查獲之風險為被告無償調毒品，均與常情難\n    符，在在均足認證人證稱其與被告潘芳芳等人間有怨隙云云\n    恐與事實不符。退步言縱使渠等曾經有怨隙，亦早已化解，\n    否則被告潘芳芳不會將證人賴建庭視若自己之弟弟般愛護，\n    依此足認證人賴建庭並無足以使賴建庭於檢察官偵查中誣指\n    被告潘芳芳販賣毒品之怨隙存在，再參酌上揭證人賴建庭與\n    被告潘芳芳間之通聯譯文內容觀之，全無被告潘芳芳為證人\n    賴建庭調毒品之任何言語。復依證人賴建庭於檢察官偵查中\n    具結後證述被告潘芳芳販賣其毒品之事實非常明確，已足認\n    被告賴建庭於本院審理中之證言虛偽不實，不足採信，其是\n    否涉犯偽證罪部分，自應由檢察官另行偵查。再證人戴志昇\n    於100年5月6日檢察官偵查中具結後雖一度證稱：我請張揚\n    竣幫我買安非他命；因為他有地方可以拿；我有錢就請他幫\n    我處理(見偵2卷第230頁)；因為我不認識對方；他不是在賣\n    ，我是請他幫我買(見偵2卷第231頁)云云；於100年11月14\n    日本院審理中亦證稱：我是請被告張揚竣幫我買；我是請他\n    幫我調(見本院卷2第112頁)；買賣(見本院卷2第113頁)云云\n    。然查證人戴志昇嗣後於同日即100年5月6日檢察官偵查中\n    隨即改稱：我和張揚竣一手交錢，一手交貨，我不會先拿錢\n    給他；我在警局指認向張揚竣購買2次毒品，不是請張揚竣\n    調貨，應該是他本來就有毒品了；我是和張揚竣交易；不是\n    請張揚竣調貨，我的意思是我拿錢給張揚竣，張揚竣就把毒\n    品給我；買賣是我與張揚竣；我打電話給張揚竣就是我要向\n    他買(見偵2卷第231頁)。我直接向張揚竣買，至於他向誰買\n    我不清楚(見偵2卷第232頁)；我確定與他一手交錢，一手交\n    貨，只有檳榔攤那次，是我寄放錢，毒品他隨即拿給我，也\n    等於是一手交錢，一手交貨(見偵2卷第233頁)；我不會和張\n    揚竣合資購毒品(見偵2卷第23 3頁)等語，清楚證述其係向\n    被告張揚竣購買毒品，而非與被告張揚竣合資或請其代購毒\n    品。此外證人戴志昇於本院審理中亦證稱：我有在偵查中講\n    說是「一手交錢，一手交貨，錢不會先拿給張揚竣」等語(\n    見本院卷2第113頁反面)；我沒有辦法分辨張揚竣拿給我的\n    毒品是他真的跟別人調過來，還是他本身的毒品(見本院卷2\n    第114頁)；在檢察官偵查中我有說過「我是和張揚竣交易」\n    、「我的意思是我拿錢給張揚竣就把毒品給我」、「買賣是\n    我和張揚竣」、「我以為張揚竣向別人買，再賣給我」(見\n    本院卷2第116頁正反面、第117頁)等語，在在均證稱其係向\n    被告張揚竣購買毒品，而非請張揚竣代購毒品之事實，此外\n    本院參酌證人戴志昇與被告張揚竣間有20餘年之交情(見本\n    院卷2第111頁)，足認證人戴志昇不可能在檢察官偵查中誣\n    指被告張揚竣販賣毒品，亦足認其在本院審理中證稱：係請\n    被告張揚竣代購毒品云云，應與事實不符，而不足採信，其\n    是否涉及偽證罪部分亦應由檢察官另行偵辦，綜上足以證明\n    被告張揚竣辯稱代購毒品云云，顯與事實不符而不足採信。\n  (三)又施用毒品之人，常因販賣毒品之利潤甚豐或為賺得生活花\n    用或與同有施用毒品惡習之人互通有無，於貨源充足時兼為\n    販賣毒品之犯行，亦時有所聞，自不得僅因某人有販賣毒品\n    之前案紀錄，即認定其無向他人購買毒品之可能。因此被告\n    張揚竣辯稱：證人黃侹翔自己在販毒、吸毒其證言即不足採\n    信云云，顯與實情不符。再販賣毒品之人需屯積多量毒品，\n    為免遭警方查獲，多不會放在員警容易查獲之處，或僅在容\n    易查獲處如身上或家中放置少量毒品，以降低查獲之損失，\n    尚不得因被告未於身上當場查獲毒品，或查獲之毒品數量不\n    多，遽認其無販賣毒品之犯行，而本案扣得附表六編號1所\n    示海洛因2包，編號2，A3至A5所示甲基安非他命雖然不多，\n    但參酌扣案附表六編號6所示毒品殘渣袋則多達50個，足認\n    被告2人曾擁有之毒品不在少數，況被告張揚竣販賣毒品時\n    皆甚為小心，於其不在家時，甚至將家中大門以外附掛鎖之\n    方式反鎖，此為被告2人所不否認，縱使被告潘芳芳人在家\n    中，被告潘芳芳亦無法由屋內打開門鎖，足認被告張揚竣平\n    日甚為謹慎小心防範，員警未於被告2人身上或家中扣得大\n    量毒品本屬意料中事，況員警搜索當日被告等人毒品一時貨\n    源短缺亦非不可能，故被告張揚竣辯稱員警未在其身上扣得\n    毒品及未錄得其向上手購買毒品言語之事實亦不得為被告張\n    揚竣未曾販賣毒品或係幫他人代購毒品之有利證明。\n  (四)證人黃侹翔與被告等人通訊譯文中全無有關聯絡裝設鐵窗之\n    內容，又縱認黃侹翔有為被告等人裝設鐵窗之事實，然裝設\n    鐵窗所需之時間不過1日，甚或數日即可裝設完畢，而觀諸\n    黃侹翔與被告等聯絡之時間自附表二編號1之100年1月27日\n    起至同年3月16日止，期間約1個半月，裝設鐵窗焉需如此長\n    之時間？又被告既稱證人黃侹翔非但為被告等裝設鐵窗，且\n    經常與被告等聊天、互贈土產、禮物(見本院卷1第80頁、本\n    院卷2第136頁)，足認證人黃侹翔與被告等人之關係甚為良\n    好應無怨隙，如其與被告等人間無買賣毒品之事實，根本不\n    可能故意誣陷被告等人。今證人黃侹翔非但證稱向被告等人\n    購買毒品，且次數多達10次，足認證人黃侹翔之證言可以採\n    信。又多數販賣毒品之人皆有施用毒品之前案紀錄，甚少未\n    施用毒品或從無毒品案案紀錄之人有販賣毒品之紀錄者，因\n    此幾乎所有販賣毒品之人皆為警方監控之對象，豈非僅有被\n    告張揚竣1人因接受替代療法而受警方監控而已，豈能因被\n    告張揚竣因接受替代療法即遽認其無販賣毒品之可能，被告\n    此部分所辯顯與事實不符，亦不足採信。況證人黃侹翔於本\n    院100年9月23日審理中具結後證稱：我與被告張揚竣、潘芳\n    芳2人認識2、3年，我們沒有爭吵、恩怨或不愉快；我在警\n    局及檢察官偵查中有指認被告2人賣我毒品(見本院卷2第3頁\n    反面)。譯文內容我記錯的可能性不大；我沒有跟被告張揚\n    竣合資購買過毒品，我確定沒有(見本院卷2第4頁反面)。我\n    的毒品比較少從紅豆那裏過來(見本院卷2第5頁)。我沒有覺\n    得潘芳芳得乳癌舉發她比較沒有關係；我是過年前為被告張\n    揚竣、潘芳芳他們修理鋁門窗(見本院卷2第6頁)。我在電話\n    中都只會說要去找他們，不會說到毒品的事，也不會講到代\n    號，只有見到面後才會提到毒品的事；譯文內容我大部分都\n    知道，我不會記錯(見本院卷2第6頁反面、第7頁)。警察沒\n    有提醒我說我打給人家就是向他購買(見本院卷2第7頁反面)\n    。我打電話只是確認潘芳芳在不在家，到了她家才問買毒品\n    的事(見本院卷2第11頁正反面)等語，已證稱其向被告2人購\n    買毒品之事實。又證人黃侹翔於本院審理中雖證稱：附表五\n    所示時間撥打電話予張揚竣時並未向張揚竣稱購買毒品等語\n    (見本院卷2第7頁反面)，然查證人黃侹翔與被告張揚竣間多\n    次購買毒品，早有默契，只要證人黃侹翔撥打電話，被告張\n    揚竣即知證人黃侹翔欲購買毒品，況該次被告張揚竣接到電\n    話後隨即回家以鑰匙開門，業據證人黃侹翔證述在卷(見偵1\n    卷第163頁)，以致證人黃侹翔得以和潘芳芳完成交易，足認\n    被告張揚竣就附表五所示犯行確係與潘芳芳共同為之。\n  (五)被告潘芳芳雖確曾罹患左女性乳房惡性腫瘤，此有奇美醫療\n    財團法人奇美醫院(下簡稱奇美醫院)出具之診斷證明書附卷\n    可證(見本院卷1第57頁)，縱認被告張揚竣辯稱因上揭疾病\n    造成被告潘芳芳身體疼痛之事實為真，然被告潘芳芳既持續\n    於奇美醫院治療中，奇美醫院自應對於其疼痛之症狀予以治\n    療才是，以施用海洛因之方式止痛本非正規之治療方式，況\n    被告等人是否販賣毒品與被告潘芳芳是否以施用海洛因之方\n    式止痛並無任何關聯，被告潘芳芳縱然曾施用扣案之毒品海\n    洛因止痛，亦無解被告等人販賣毒品海洛因之犯行。\n  (六)扣案附表六編號1、2所示之物經送法務部調查局鑑定結果，\n    其中編號1所示之物為第1級毒品海洛因(其中1包驗餘淨重\n    0.23 公克，空包裝重0.36公克，另1包驗餘淨重0.04公克，\n    空包裝重0.66公克)；編號2，A3、A4、A5所示之物為第二級\n    毒品甲基安非他命(編號A3、A4之包裝塑膠袋總重約0.74公\n    克、驗餘淨重2.00公克，編號A5之包裝塑膠袋重0.36公克、\n    驗餘淨重0.08公克)，有該局濫用藥物實驗室100年4月22日\n    出具之調科壹字第第00000000000號鑑定書1紙附卷可稽(見\n    偵2卷第201頁)。\n  (七)另按正犯、從犯之區別，係以其主觀之犯意及客觀之犯行為\n    標準，凡以自己犯罪之意思而參與犯罪，無論其所參與者是\n    否係犯罪構成要件之行為，皆為正犯，其以幫助他人犯罪之\n    意思而參與犯罪，其所參與者，苟係犯罪構成要件之行為，\n    亦為正犯，必以幫助他人犯罪之意思而參與犯罪，其所參與\n    者又為犯罪構成要件以外之行為，始為從犯。故共同實行犯\n    罪行為之人，在合同意思範圍以內，各自分擔犯罪行為之一\n    部，相互利用他人之行為，以達其犯罪之目的者，即應對於\n    全部所發生之結果，共同負責，最高法院九十八年度台上字\n    第一三一六號著有刑事判決可資參照。就本件附表五所示被\n    告2人販賣海絡因予證人黃侹翔乙節，證人黃侹翔係以電話\n    與被告張揚竣聯絡購買毒品事宜，被告張揚竣復以電話聯絡\n    被告潘芳芳，並返家將鎖於大門外之掛鎖打開後，由被告潘\n    芳芳交付毒品及收受販賣毒品之款項2人所為各自分擔販賣\n    毒品構成要件行為之一部，參諸前開說明，均屬共同為販賣\n    第一級毒品海洛因之正犯。\n  (八)再毒品危害防制條例所規定之販賣毒品罪，雖未明示「營利\n    之意圖」為其犯罪構成要件，然「販賣」一語，在文義解釋\n    上當然已寓含有買賤賣貴，而從中取利之意思存在。且從商\n    業交易原理與一般社會觀念而言，販賣行為在通常情形下，\n    仍係以牟取利益為其活動之主要誘因與目的。又政府為杜絕\n    毒品氾濫，毒害人民甚深，再三宣導民眾遠離毒品、媒體報\n    導既深且廣，對於禁絕毒品之政策，應為大眾所熟悉。再政\n    府對於查緝施用、轉讓及販賣毒品無不嚴格執行，且販賣毒\n    品罪係重罪，若無利可圖，衡情一般持有毒品者，當不致輕\n    易將持有之毒品交付他人。況販賣毒品乃違法行為，非可公\n    然為之，且有其獨特之販售路線及管道，亦無公定之價格，\n    復可任意增減其分裝之數量，而每次買賣之價量，亦可能隨\n    時依市場貨源之供需情形、交易雙方之關係深淺、資力、對\n    行情之認知、查緝是否嚴緊，及購買者被查獲時供述購買對\n    象之可能性風險評估等諸般事由，而異其標準，非可一概而\n    論，是販賣之利得，誠非固定，而縱使販賣之人從價差或量\n    差中牟利方式雖異，其意圖營利之非法販賣行為仍屬同一。\n    從而，舉凡有償交易，除足以反證其確係另基於某種非圖利\n    本意之關係外，通常尚難因無法查悉其販入價格，做為是否\n    高價賣出之比較，諉以無營利之意思而阻卻販賣犯行之追訴\n    。從而，被告2人以附表一至附表五所示之對價出售第一級\n    毒品海洛因、第二級毒品甲基安非他命予如附表一至五所示\n    之購毒者，其藉此等販賣第一級毒品海洛因、第二級毒品甲\n    基安他命以營利之意圖甚明，應可肯認。\n  (九)綜上所述，足認被告等所辯均無非係事後卸責之詞不足採信\n    ，本件事證已甚明確，被告等犯行均足堪認定，應予依法論\n    科。\n三、論罪科刑：\n  (一)核被告張揚竣所為係犯毒品危害防制條例第4條第1項之販賣\n    第一級毒品罪及同條例第4條第2項之販賣第二級毒品罪；被\n    告潘芳芳所為係犯毒品危害防制條例第4條第1項之販賣第一\n    級毒品罪。被告等人分別持有第一級毒品海洛因及第二級毒\n    品甲基安非他命之低度行為，應分為販賣第一級毒品海洛因\n    、第二級毒品甲基安非他命之高度行為所吸收，均不另論罪\n    。被告2人就附表五所示販賣第一級毒品犯行，係基於同之\n    犯意聯絡及行為分擔，俱為共同正犯。被告2人分別犯附表\n    一至五所示諸罪，犯意各別行為互異，均應分論併罰。被告\n    張揚竣前有如事實欄所載之論罪科刑與執行紀錄，有台灣高\n    等法院被告前案紀錄表一份在卷可稽，於有期徒刑執行完畢\n    後，5年內故意再犯本案法定刑有期徒刑以上之罪，均應依\n    刑法第47條第1項之規定，構成累犯，販賣第一級毒品海洛\n    因部分除法定刑死刑、無期徒刑依法不得加重外，餘皆加重\n    其刑。另按刑之量定，為求個案裁判之妥當性，法律固賦予\n    法院裁量權，但此項裁量權之行使，除應依刑法第57條規定\n    ，審酌行為人及其行為等一切情狀，為整體之評價，並應顧\n    及比例原則與平等原則，使罪刑均衡，輕重得宜，以契合社\n    會之法律感情。又刑法第59條規定犯罪之情狀可憫恕者，得\n    酌量減輕其刑，其所謂「犯罪之情狀」，與同法第57條規定\n    科刑時應審酌之一切情狀，並非有截然不同之領域，於裁判\n    上酌減其刑時，應就犯罪一切情狀（包括第57條所列舉之10\n    款事項），予以全盤考量，審酌其犯罪有無可憫恕之事由（\n    即有無特殊之原因與環境，在客觀上足以引起一般同情，以\n    及宣告法定低度刑，是否猶嫌過重等等），以為判斷。按販\n    賣第一級毒品罪之法定刑為「死刑或無期徒刑；處無期徒刑\n    者，得併科新台幣二千萬元以下罰金」，然同為販賣第一級\n    毒品之人，其原因動機不一，犯罪情節未必盡同，或有大盤\n    毒梟者，亦有中、小盤之分，甚或僅止於吸毒者友儕間為求\n    互通有無之有償轉讓者亦有之，其販賣行為所造成危害社會\n    之程度自屬有異，法律科處此類犯罪，所設之法定最低本刑\n    卻同為「無期徒刑，得併科新台幣二千萬元以下罰金」，不\n    可謂不重。於此情形，倘依其情狀處以有期徒刑，即足以懲\n    儆，並可達防衛社會之目的者，自非不可依客觀之犯行與主\n    觀之惡性二者加以考量其情狀，是否有可憫恕之處，適用刑\n    法第59條之規定酌量減輕其刑，期使個案裁判之量刑，能斟\n    酌至當，符合比例原則。本件依據卷證資料所示，被告張揚\n    竣、潘芳芳均原有施用毒品之惡習，渠等販毒所得不多與一\n    般吸毒者之間互通有無所為之有償提供毒品以施用無異，其\n    犯罪情節當非大盤毒梟者可資等同併論，不無法重情輕之憾\n    ，爰均依刑法第59條之規定減輕其刑，被告張揚竣部分並就\n    累犯部分予以先加後減。\n  (二)茲審酌被告2人本身均有施用毒品之惡習，應知毒品對人體\n    危害之鉅，猶不思警惕，僅因貪圖小利，即販賣海洛因或甲\n    基安非他命供他人施用，危害社會治安，行為殊有非當；且\n    被告2人經查獲後於偵審中皆尚矢口否認犯行，顯均無悔悟\n    之心，再酌渠等販賣毒品所獲取利益之多寡、販賣毒品期間\n    長短、次數及數量，本件犯罪情節惡性尚非輕微，另斟酌渠\n    等學歷、職業、家庭狀況等一切情狀，各量處如附表一至五\n    所示之刑，並定渠等應執行之刑如主文所示，以資懲儆。\n  (三)沒收：\n    (1)扣案附表六編號1所示海洛因，附表六編號2，A3至A5所示\n      甲基安非他命，為第一、二級毒品，已如前述，被告等人\n      雖辯稱均係渠等施用云云，然查販賣毒品之人如自身有施\n      用毒品之習慣者，其查獲之毒品究竟係供販賣抑或供施用\n      ，實難加以分別，於無人購買時被告可能自己施用，有人\n      購買時亦可能出售他人，故仍應認係供被告等預備販賣之\n      用，爰均依毒品危害防制條例第18條第1項前段宣告沒收\n      銷燬之。\n    (2)附表六編號7至9所示之聯絡電話、附表六編號3所示電子\n      磅秤，係供測量毒品之用，均為被告張揚竣、潘芳芳2人\n      所有，分別供被告2人販賣第一級毒品海洛因、第二級毒\n      品甲基安非他命所用之工具，爰如附表一至五所示，分別\n      依毒品危害防制條例第19條第1項之規定沒收之。至附表\n      六編號7所示行動電話，為被告2人共同販賣第一級毒品海\n      洛因所用之物，應依毒品危害防制條例第19條第1項之規\n      定於該犯罪之主文項下諭知連帶沒收之。\n    (3)另按毒品危害防制條例第19條第1項規定所稱「追徵其價\n      額」者，必限於所沒收之物，為金錢以外其他財物而無法\n      沒收時，始應追徵其價額，使其繳納與原物相當其價額。\n      如所得財物為金錢而無法沒收時，應以其財產抵償之，而\n      不發生追徵其價額問題（最高法院93年度台上字第1218號\n      、第2670號、第2743號刑事判決意旨參照）。經查：被告\n      2人於附表一至五所示時地，販賣第一級毒品海洛因、第\n      二級毒品甲基安非他命所得如附表一至五所示之犯罪所得\n      額共計30,500元(其中被告張揚竣4500元、被告潘芳芳250\n      00元，另500元為2人共同販賣之所得)，雖均未扣案，仍\n      應依毒品危害防制條例第19條第1項之規定宣告沒收，如\n      全部或一部不能沒收時，以其財產抵償之。另被告2人於\n      附表五所示時地，共同以500元之對價販賣第一級毒品海\n      洛因予黃侹翔，故被告2人就此部分之犯罪所得，應依毒\n      品危害防制條例第19條第1項之規定於各該犯罪之主文項\n      下諭知連帶沒收之。\n      如全部或一部不能沒收時，以被告張揚竣與潘芳芳之財產\n      連帶抵償之。\n    (4)至扣案附表六編號2其中A1為味精、A2為葡萄糖，編號4所\n      示安非他命吸食器、編號5所示玻璃球、編號6所示毒品殘\n      渣袋、編號10所示攪拌機，均無證據顯示與販賣毒品有關\n      ，爰均不為沒收之宣告。\n據上論斷，應依刑事訴訟法第299條第1項前段，毒品危害防制條\n例第4條第1項、第2項、第18條第1項前段、第19條第1項，刑法\n第11條、第28條、第51條第5款、第47條第1項、第59條，判決如\n主文。\n本案經檢察官 馮君傑 到庭執行職務\n中    華    民    國  100    年    11    月    28    日\n              刑事第十五庭    審判長法  官  蔡直青\n                                    法  官  伍逸康\n                                    法  官  林福來\n以上正本證明與原本無異。\n如不服本判決應於收受本判決後10日內向本院提出上訴書狀，並\n應敘述具體理由。其未敘述上訴理由者，應於上訴期間屆滿後20\n日內向本院補提理由書狀（均須按他造當事人之人數附繕本）「\n切勿逕送上級法院」。\n                                    書記官  郭純瑜\n中    華    民    國   100    年    12    月    5     日\n附錄法條：\n毒品危害防制條例\n第 4 條\n製造、運輸、販賣第一級毒品者，處死刑或無期徒刑；處無期\n  徒刑者，得併科新臺幣2千萬元以下罰金。\n製造、運輸、販賣第二級毒品者，處無期徒刑或7年以上有期\n  徒刑，得併科新臺幣1千萬元以下罰金。\n製造、運輸、販賣第三級毒品者，處5年以上有期徒刑，得併\n  科新臺幣7百萬元以下罰金。\n製造、運輸、販賣第四級毒品者，處3年以上10年以下有期徒\n  刑，得併科新臺幣3百萬元以下罰金。\n製造、運輸、販賣專供製造或施用毒品之器具者，處1年以上7\n  年以下有期徒刑，得併科新臺幣1百萬元以下罰金。\n前五項之未遂犯罰之。\n附表一：\n┌─┬────┬────┬────┬────┬────┬───────────────┬────────┐\n│編│販毒對象│交易時間│交易地點│販賣毒品│犯罪行為│證                          據│主            文│\n│號│        │        │        │對價（新│人      │                              │                │\n│  │        │        │        │臺幣    │        │                              │                │\n├─┼────┼────┼────┼────┼────┼───────────────┼────────┤\n│1 │ 謝芯潓 │100年3月│臺南市新│1,000 元│張揚竣  │證人潘芳芳於100年3月28日檢察│張揚竣販賣第二級│\n│  │        │24日晚上│營區義和│之甲基安│        │  官偵查中具結後證稱：於100年 │毒品，累犯，處有│\n│  │        │6 時30分│街1-7 號│非他命  │        │  3月24日下午6點半左右，我在臺│期徒刑柒年陸月；│\n│  │        │許      │        │        │        │  南市○○區○○街1-7號，向張 │販賣第二級毒品所│\n│  │        │        │        │        │        │  揚竣買1000元的安非他命，現金│得之財物新臺幣壹│\n│  │        │        │        │        │        │  交易，他給我1小包，重量我不 │仟元沒收之，如全│\n│  │        │        │        │        │        │  清楚；我是用我0000000000的行│部或一部不能沒收│\n│  │        │        │        │        │        │  動電話撥打張揚竣的0000000000│時，以其財產抵償│\n│  │        │        │        │        │        │  號電話，該次我在電話中跟張揚│之；扣案附表六編│\n│  │        │        │        │        │        │  竣說「你不是要還我1000元嗎」│號2所示A3、A4 、│\n│  │        │        │        │        │        │  ，因為張揚竣有跟我說，在電話│A5之甲基安非他命│\n│  │        │        │        │        │        │  中不要明講毒品交易的事，所以│均沒收銷毀之，附│\n│  │        │        │        │        │        │  我才會用還錢的暗語作為毒品交│表六編號3、7所示│\n│  │        │        │        │        │        │  易，我想說他應該聽得懂；通聯│之物均沒收。    │\n│  │        │        │        │        │        │  譯文編號14，100年3月24日17時│                │\n│  │        │        │        │        │        │  27 分的對話內容是我講的；該 │                │\n│  │        │        │        │        │        │  次聯繫之後約過了1個小時，張 │                │\n│  │        │        │        │        │        │  揚竣來我的義和街住處找我，接│                │\n│  │        │        │        │        │        │  著他就給我1包安非他命，我就 │                │\n│  │        │        │        │        │        │  給他1,000元現金（以上見偵2卷│                │\n│  │        │        │        │        │        │  第254頁）；我之前說在100年3 │                │\n│  │        │        │        │        │        │  月25日下午3至6點間，向張揚竣│                │\n│  │        │        │        │        │        │  購買安非他命之時間是錯誤的，│                │\n│  │        │        │        │        │        │  實際應該是100年3月24日下午6 │                │\n│  │        │        │        │        │        │  點半左右等語（見偵2卷第255頁│                │\n│  │        │        │        │        │        │  ）。                        │                │\n│  │        │        │        │        │        │譯文編號14：100年3月24日17時│                │\n│  │        │        │        │        │        │  27分證人謝芯潓以0000000000號│                │\n│  │        │        │        │        │        │  行動電話與被告張揚竣00000000│                │\n│  │        │        │        │        │        │  07號行動電話聯絡(見偵2卷第  │                │\n│  │        │        │        │        │        │  249頁)。                    │                │\n└─┴────┴────┴────┴────┴────┴───────────────┴────────┘\n附表二：\n┌─┬────┬────┬────┬────┬────┬───────────────┬────────┐\n│編│販毒對象│交易時間│交易地點│販賣毒品│犯罪行為│證                         據 │主            文│\n│號│        │        │        │對價（新│人      │                              │                │\n│  │        │        │        │臺幣    │        │                              │                │\n├─┼────┼────┼────┼────┼────┼───────────────┼────────┤\n│1 │ 黃挺翔 │100年1月│臺南市新│500 元之│潘芳芳  │證人黃侹翔於100年3月28日檢察│潘芳芳販賣第一級│\n│  │        │27日上午│營區三民│海洛因  │        │  官偵查中具結後證稱：譯文編號│毒品，處有期徒刑│\n│  │        │10時29分│路46- 18│        │        │  7是我打給潘芳芳他們，我說要 │拾伍年陸月；販賣│\n│  │        │許      │號2 樓（│        │        │  去找他們買海洛因，講完電話10│第一級毒品所得之│\n│  │        │        │財神大樓│        │        │  分鐘之後，我就到了她家，她們│財物新臺幣伍佰元│\n│  │        │        │）      │        │        │  住在新營區○○路46-18號2樓財│沒收之，如全部或│\n│  │        │        │        │        │        │  神大樓，我買了500元1包海洛因│一部不能沒收時，│\n│  │        │        │        │        │        │  ；因為我認識張揚竣，張揚竣說│以其財產抵償之；│\n│  │        │        │        │        │        │  他那邊有毒品，所以我就打給他│扣案附表六編號1 │\n│  │        │        │        │        │        │  們，問他們有沒有毒品等語（見│所示海洛因沒收銷│\n│  │        │        │        │        │        │  偵1卷第162頁）。於100年9月23│毀之，附表六編號│\n│  │        │        │        │        │        │  日本院審理中具後證稱：譯文編│3 、7所示之物均 │\n│  │        │        │        │        │        │  號7旁「500海洛因」是我寫的，│沒收。          │\n│  │        │        │        │        │        │  我問對方起床了沒，是要向潘芳│                │\n│  │        │        │        │        │        │  芳買海洛因，我沒有記錯的可能│                │\n│  │        │        │        │        │        │  (見本院卷2第10頁反面、第11頁│                │\n│  │        │        │        │        │        │  )。                         │                │\n│  │        │        │        │        │        │譯文編號7：100年1月27日上午 │                │\n│  │        │        │        │        │        │  10 時19分許，證人黃侹翔以第 │                │\n│  │        │        │        │        │        │  三人黃龍標名義申請之00000000│                │\n│  │        │        │        │        │        │  20號行動電話與被告0000000000│                │\n│  │        │        │        │        │        │  號行動電話聯絡(見偵1卷第154 │                │\n│  │        │        │        │        │        │  頁)。                       │                │\n├─┼────┼────┼────┼────┼────┼───────────────┼────────┤\n│2 │ 黃挺翔 │100年2月│臺南市柳│500 元之│潘芳芳  │證人黃侹翔於100年3月28日檢察│潘芳芳販賣第一級│\n│  │        │20日上午│營區十美│海洛因  │        │  官查中具結後證稱：譯文編號20│毒品，處有期徒刑│\n│  │        │7 時10分│街與建業│        │        │  至24是我早上5點多，在太子宮 │拾伍年陸月；販賣│\n│  │        │許      │路路口附│        │        │  旁邊的7-11公共電話打給潘芳芳│第一級毒品所得之│\n│  │        │        │近      │        │        │  （見偵1卷第165頁），要向她買│財物新臺幣伍佰元│\n│  │        │        │        │        │        │  海洛因，…我們約半小時後見面│沒收之，如全部或│\n│  │        │        │        │        │        │  。過了半小時我到了她家樓下的│一部不能沒收時，│\n│  │        │        │        │        │        │  公共電話再打給她，她說人還沒│以其財產抵償之；│\n│  │        │        │        │        │        │  回來，還在附近村莊，叫我再等│扣案附表六編號1 │\n│  │        │        │        │        │        │  半小時，之後我再打給她，她問│所示海洛因沒收銷│\n│  │        │        │        │        │        │  我要買多少，我說我要1500，並│毀之，附表六編號│\n│  │        │        │        │        │        │  叫我去買中正路的豆菜麵，我還│3、7所示之物均沒│\n│  │        │        │        │        │        │  拿到柳營奇美醫院給她，我到達│收。            │\n│  │        │        │        │        │        │  時已經是早上7點10分，當時出 │                │\n│  │        │        │        │        │        │  來與我見面的是潘芳芳，我向她│                │\n│  │        │        │        │        │        │  買了500元的海洛因1包，因為當│                │\n│  │        │        │        │        │        │  時她身上沒那麼多海洛因，所以│                │\n│  │        │        │        │        │        │  只買了500元，那個地點是在十 │                │\n│  │        │        │        │        │        │  美路與建業路口附近，詳細地點│                │\n│  │        │        │        │        │        │  我不清楚等語（見偵1卷第155、│                │\n│  │        │        │        │        │        │  166頁）。                   │                │\n│  │        │        │        │        │        │  於100年9月23日本院審理中具後│                │\n│  │        │        │        │        │        │  證稱：譯文編號24旁「500海洛 │                │\n│  │        │        │        │        │        │  因」、「1000海洛因」的字跡是│                │\n│  │        │        │        │        │        │  我寫的，譯文中有提到「我在富│                │\n│  │        │        │        │        │        │  產要過去」是指台糖的富產，二│                │\n│  │        │        │        │        │        │  者搭配起來我不會記錯。      │                │\n│  │        │        │        │        │        │譯文編號20、21、22、23、24：│                │\n│  │        │        │        │        │        │  100年2月20日，證人黃侹翔分別│                │\n│  │        │        │        │        │        │  以000000000、000000000、0662│                │\n│  │        │        │        │        │        │  20643電話與被告0000000000 號│                │\n│  │        │        │        │        │        │  行動電話聯絡(見偵1卷第156、 │                │\n│  │        │        │        │        │        │  157頁)。                    │                │\n├─┼────┼────┼────┼────┼────┼───────────────┼────────┤\n│3 │ 黃挺翔 │100年2月│臺南市新│1,000 元│潘芳芳  │證人黃侹翔於100年3月28日檢察│潘芳芳販賣第一級│\n│  │        │21日晚上│營區三民│之海洛因│        │  官偵查中具結後證稱：譯文編號│毒品，處有期徒刑│\n│  │        │7 時55分│路46- 18│        │        │  25是我以大同路與民治路口的7-│拾伍年捌月；販賣│\n│  │        │許      │號2 樓（│        │        │  11公共電話打給潘芳芳，我說沒│第一級毒品所得之│\n│  │        │        │財神大樓│        │        │  喝到美沙冬，要買1,000元的海 │財物新臺幣壹仟元│\n│  │        │        │）      │        │        │  洛因，掛完電話後我就前往她財│沒收之，如全部或│\n│  │        │        │        │        │        │  神大樓的住處與潘芳芳交易，我│一部不能沒收時，│\n│  │        │        │        │        │        │  買了1,000元的海洛因1包（見偵│以其財產抵償之；│\n│  │        │        │        │        │        │  1卷第166頁）。於100年9月23日│扣案附表六編號1 │\n│  │        │        │        │        │        │  本院審理中具後證稱：譯文編號│所示海洛因沒收銷│\n│  │        │        │        │        │        │  25旁「1000海洛因」的字跡是我│毀之，附表六編號│\n│  │        │        │        │        │        │  寫的，譯文中提到「今天去那個│3、9所示之物均沒│\n│  │        │        │        │        │        │  沒有喝到」是指沒有喝到美沙酮│收。            │\n│  │        │        │        │        │        │  。因為晚上還要工作，沒有喝到│                │\n│  │        │        │        │        │        │  晚上就會很難過，要向他們買海│                │\n│  │        │        │        │        │        │  洛因，二者搭配起來我不會記錯│                │\n│  │        │        │        │        │        │  等語(見本院卷2第10頁)。     │                │\n│  │        │        │        │        │        │譯文編號25：100年2月21日晚間│                │\n│  │        │        │        │        │        │  19時43分許證人黃侹翔以066327│                │\n│  │        │        │        │        │        │  595號電話與被告0000000000號 │                │\n│  │        │        │        │        │        │  行動電話聯(見偵1卷第157頁)。│                │\n├─┼────┼────┼────┼────┼────┼───────────────┼────────┤\n│4 │ 黃挺翔 │100年2月│臺南市新│500 元之│潘芳芳  │證人黃侹翔於100年3月28日檢察│潘芳芳販賣第一級│\n│  │        │25日晚上│營區三民│海洛因  │        │  官偵查中具結後證稱：譯文編號│毒品，處有期徒刑│\n│  │        │10時30分│路46- 18│        │        │  26是我以新營區○○路上的公共│拾伍年陸月；販賣│\n│  │        │許      │號2 樓（│        │        │  電話，…，我打給潘芳芳，我說│第一級毒品所得之│\n│  │        │        │財神大樓│        │        │  過去找她，意思要找她買海洛因│財物新臺幣伍佰元│\n│  │        │        │）      │        │        │  ，講完電話約10至15分鐘，我就│沒收之，如全部或│\n│  │        │        │        │        │        │  到她財神大樓住處向她買500元 │一部不能沒收時，│\n│  │        │        │        │        │        │  海洛因1包等語（見偵1卷第166 │以其財產抵償之；│\n│  │        │        │        │        │        │  頁）。於100年9月23日本院審理│扣案附表六編號1 │\n│  │        │        │        │        │        │  中具結後證稱：譯文編號26旁「│所示海洛因沒收銷│\n│  │        │        │        │        │        │  500海洛因」的字跡是我寫的， │毀之，附表六編號│\n│  │        │        │        │        │        │  譯文中提到「我在我嬸嬸的檳榔│3、7所示之物均沒│\n│  │        │        │        │        │        │  攤打的」等語，嬸嬸和我沒有親│收。            │\n│  │        │        │        │        │        │  戚關係，真的有這個檳榔攤，二│                │\n│  │        │        │        │        │        │  者搭配起來我不會記錯(見本院 │                │\n│  │        │        │        │        │        │  卷2第11頁)。                │                │\n│  │        │        │        │        │        │譯文編號26：100年2月25日晚間│                │\n│  │        │        │        │        │        │  22 時13分，證人黃侹翔以06632│                │\n│  │        │        │        │        │        │  2978號電話與被告0000000000號│                │\n│  │        │        │        │        │        │  行動電話聯絡(見偵1卷第157頁)│                │\n│  │        │        │        │        │        │  。                          │                │\n├─┼────┼────┼────┼────┼────┼───────────────┼────────┤\n│5 │ 黃挺翔 │100年3月│臺南市新│500 元之│潘芳芳  │證人黃侹翔於100年3月28日檢察│潘芳芳販賣第一級│\n│  │        │1 日晚上│營區三民│海洛因  │        │  官偵查中具結後證稱：譯文編號│毒品，處有期徒刑│\n│  │        │7時許   │路46- 18│        │        │  27是我用大同路與民治路的公共│拾伍年陸月；販賣│\n│  │        │        │號2 樓（│        │        │  電話打給潘芳芳，是潘芳芳接的│第一級毒品所得之│\n│  │        │        │財神大樓│        │        │  ，我說要去找她，意思是找她買│財物新臺幣伍佰元│\n│  │        │        │）      │        │        │  海洛因，講完電話後10分鐘，我│沒收之，如全部或│\n│  │        │        │        │        │        │  到她財神大樓住處，向潘芳芳買│一部不能沒收時，│\n│  │        │        │        │        │        │  了500元海洛因等語（見偵1卷第│以其財產抵償之；│\n│  │        │        │        │        │        │  166頁）。                   │扣案附表六編號1 │\n│  │        │        │        │        │        │譯文編號27：100年3月1日晚間 │所示海洛因沒收銷│\n│  │        │        │        │        │        │  18 時45分許，證人黃侹翔以066│毀之，附表六編號│\n│  │        │        │        │        │        │  327595號電話與被告0000000000│3、9所示之物均沒│\n│  │        │        │        │        │        │  號行動電話聯絡(見偵1卷第157 │收。            │\n│  │        │        │        │        │        │  頁)。                       │                │\n├─┼────┼────┼────┼────┼────┼───────────────┼────────┤\n│6 │ 黃挺翔 │100年3月│臺南市新│500 元之│張揚竣  │證人黃侹翔於100年3月28日檢察│張揚竣販賣第一級│\n│  │        │2日中午1│營區三民│海洛因  │        │  官偵查中具結後證稱：譯文編號│毒品，累犯，處有│\n│  │        │時許    │路46- 18│        │        │  28是我用開元路59巷的公共電話│期徒刑拾陸年；販│\n│  │        │        │號2 樓（│        │        │  打給張揚竣，我說要去找他，意│賣第一級毒品所得│\n│  │        │        │財神大樓│        │        │  思要找他買海洛因，講完電話約│之財物新臺幣伍佰│\n│  │        │        │）      │        │        │  10分鐘，我就去他財神大樓住處│元沒收之，如全部│\n│  │        │        │        │        │        │  ，向他們買了500元海洛因，至 │或一部不能沒收時│\n│  │        │        │        │        │        │  於是誰與我見面的，我現在忘了│，以其財產抵償之│\n│  │        │        │        │        │        │  等語（見偵1卷第166頁）。    │；扣案附表六編號│\n│  │        │        │        │        │        │譯文編號28：100年3月2日中午 │1所示洛因沒收銷 │\n│  │        │        │        │        │        │  12 時56分許，證人黃侹翔以066│毀之，附表六編號│\n│  │        │        │        │        │        │  329861號證人電話與被告張揚竣│3、9所示之物均沒│\n│  │        │        │        │        │        │  0000000000號行動電話(見偵1卷│收。            │\n│  │        │        │        │        │        │  第157頁)。                  │                │\n├─┼────┼────┼────┼────┼────┼───────────────┼────────┤\n│7 │ 黃挺翔 │100年3月│臺南市新│500 元之│張揚竣  │證人黃侹翔於100年3月28日檢察│張揚竣販賣第一級│\n│  │        │10日下午│營區三民│海洛因  │        │  官偵查中具結後證稱：譯文編號│毒品，累犯，處有│\n│  │        │5時10分 │路46- 18│        │        │  33是我用三民路上財神大樓對面│期徒刑拾陸年；販│\n│  │        │許      │號2 樓（│        │        │  的公共電話打給張揚竣，我說要│賣第一級毒品所得│\n│  │        │        │財神大樓│        │        │  去找他，意思是找他買海洛因，│之財物新臺幣伍佰│\n│  │        │        │）      │        │        │  講完電話我就馬上去他家門口，│元沒收之，如全部│\n│  │        │        │        │        │        │  誰拿海洛因給我，我忘了，但我│或一部不能沒收時│\n│  │        │        │        │        │        │  是向他們買500元的海洛因等語 │，以其財產抵償之│\n│  │        │        │        │        │        │  （見偵1卷第166、167頁）。   │；扣案附表六編號│\n│  │        │        │        │        │        │譯文編號33：100年3月10日下午│1所示洛因沒收銷 │\n│  │        │        │        │        │        │  17 時許，證人黃侹翔以0000000│毀之，附表六編號│\n│  │        │        │        │        │        │  47 號電話與被告張揚竣0000000│3、9所示之物均沒│\n│  │        │        │        │        │        │  403 號行動電話聯絡(見偵1卷第│收。            │\n│  │        │        │        │        │        │  158頁)。                    │                │\n├─┼────┼────┼────┼────┼────┼───────────────┼────────┤\n│8 │ 黃挺翔 │100年3月│臺南市新│500 元之│潘芳芳  │證人黃侹翔於100年3月28日檢察│潘芳芳販賣第一級│\n│  │        │13日下午│營區三民│海洛因  │        │  官偵查中具結後證稱：譯文編號│毒品，處有期徒刑│\n│  │        │3時30分 │路46- 18│        │        │  39是我本來要向潘芳芳買海洛因│拾伍年陸月；販賣│\n│  │        │許      │號2 樓（│        │        │  ，可是她身邊沒有，就沒交易成│第一級毒品所得之│\n│  │        │        │財神大樓│        │        │  功。譯文編號40我用三民路市場│財物新臺幣伍佰元│\n│  │        │        │）      │        │        │  的公共電話打給潘芳芳，我說過│沒收之，如全部或│\n│  │        │        │        │        │        │  去找她意思是要找她買海洛因，│一部不能沒收時，│\n│  │        │        │        │        │        │  講完電話我就馬上去找她，我買│以其財產抵償之；│\n│  │        │        │        │        │        │  了500元的海洛因1包，是誰交給│扣案附表六編號1 │\n│  │        │        │        │        │        │  我的我忘記了，但我確定我有向│所示海洛因沒收銷│\n│  │        │        │        │        │        │  他們其中一人買海洛因等語（見│毀之，附表六編號│\n│  │        │        │        │        │        │  偵1卷第167頁）。            │3、9所示之物均沒│\n│  │        │        │        │        │        │譯文編號39：100年3月13日上午│收。            │\n│  │        │        │        │        │        │  8 時28分許，證人黃侹翔以0663│                │\n│  │        │        │        │        │        │  29861號電話與被告0000000000 │                │\n│  │        │        │        │        │        │  號行動電話聯絡(見偵1卷第158 │                │\n│  │        │        │        │        │        │  頁)。                       │                │\n├─┼────┼────┼────┼────┼────┼───────────────┼────────┤\n│9 │ 黃挺翔 │100年3月│臺南市新│500 元之│張揚竣  │證人黃侹翔於100年3月28日檢察│張揚竣販賣第一級│\n│  │        │14日下午│營區三民│海洛因  │        │  官偵查中具結後證稱：譯文編號│毒品，累犯，處有│\n│  │        │1時17分 │路46- 18│        │        │  42是因為張揚竣拜託我在大溪幫│期徒刑拾陸年；販│\n│  │        │許      │號2 樓（│        │        │  他們買豆乾，我拿大溪豆乾過去│賣第一級毒品所得│\n│  │        │        │財神大樓│        │        │  給他，順便向張揚竣買了500元 │之財物新臺幣伍佰│\n│  │        │        │）      │        │        │  的海洛因1包（見偵1卷第167頁 │元沒收之，如全部│\n│  │        │        │        │        │        │  ）。於100年9月23日本院審理中│或一部不能沒收時│\n│  │        │        │        │        │        │  具結後證稱：譯文編號42旁記載│，以其財產抵償之│\n│  │        │        │        │        │        │  「500海洛因」的字跡是我寫的 │；扣案附表六編號│\n│  │        │        │        │        │        │  ，配合譯文中提到我去花蓮、宜│1所示洛因沒收銷 │\n│  │        │        │        │        │        │  蘭買當地的名產回來的事情，我│毀之，附表六編號│\n│  │        │        │        │        │        │  有印象不會記錯(見本院卷2第9 │3、9所示之物均沒│\n│  │        │        │        │        │        │  頁反面)等語。               │收。            │\n│  │        │        │        │        │        │譯文編號42：100年3月14日下午│                │\n│  │        │        │        │        │        │  13 時7分許，證人黃侹翔以0993│                │\n│  │        │        │        │        │        │  29861號電話與被告0000000000 │                │\n│  │        │        │        │        │        │  號行動電話聯絡(見偵1卷第159 │                │\n│  │        │        │        │        │        │  頁)。                       │                │\n├─┼────┼────┼────┼────┼────┼───────────────┼────────┤\n│10│ 黃挺翔 │100年3月│臺南市新│500 元之│潘芳芳  │證人黃侹翔於100年3月28日檢察│潘芳芳販賣第一級│\n│  │        │16日下午│營區三民│海洛因  │        │  官偵查中具結後證稱：譯文編號│毒品，處有期徒刑│\n│  │        │5 時30分│路46- 18│        │        │  46我本來打給他們要買海洛因，│拾伍年陸月；販賣│\n│  │        │許      │號2 樓（│        │        │  可是他們不在。譯文編號47我以│第一級毒品所得之│\n│  │        │        │財神大樓│        │        │  開元路59巷的公共電話打給他們│財物新臺幣伍佰元│\n│  │        │        │）      │        │        │  ，是潘芳芳接的，我說過去找她│沒收之，如全部或│\n│  │        │        │        │        │        │  們是要去找他們買海洛因，講完│一部不能沒收時，│\n│  │        │        │        │        │        │  電話約10分鐘，我就到他們家門│以其財產抵償之；│\n│  │        │        │        │        │        │  口，向潘芳芳買了500元的海洛 │扣案附表六編號1 │\n│  │        │        │        │        │        │  因等語（見偵1卷第167頁）。  │所示海洛因沒收銷│\n│  │        │        │        │        │        │譯文編號46：100年3月16日下午│毀之，附表六編號│\n│  │        │        │        │        │        │  13 時44分許，證人黃侹翔以066│3、7所示之物均沒│\n│  │        │        │        │        │        │  327847號電話與被告0000000000│收。            │\n│  │        │        │        │        │        │  號行動電話聯絡(見偵1卷第157 │                │\n│  │        │        │        │        │        │  頁)。                       │                │\n└─┴────┴────┴────┴────┴────┴───────────────┴────────┘\n附表三\n┌─┬────┬────┬────┬────┬────┬───────────────┬────────┐\n│編│販毒對象│交易時間│交易地點│販賣毒品│犯罪行為│證                          據│主            文│\n│  │        │        │        │對價（新│人      │                              │                │\n│  │        │        │        │臺幣    │        │                              │                │\n├─┼────┼────┼────┼────┼────┼───────────────┼────────┤\n│1 │ 賴建廷 │99年12月│臺南市新│1000元或│潘芳芳  │證人賴建廷於100年4月28日檢察│潘芳芳販賣第一級│\n│  │        │22日上午│營區三民│以上不詳│        │  官偵查中具結後證稱：譯文編號│毒品，處有期徒刑│\n│  │        │8 時51分│路46- 18│價格之海│        │  7是我去找潘芳芳買毒品；因為 │拾伍年捌月；販賣│\n│  │        │許      │號2 樓（│洛因    │        │  我從晚上7點到隔天早上5、6 點│第一級毒品所得之│\n│  │        │        │財神大樓│        │        │  下班，我早上打給潘芳芳是要向│財物新臺幣壹仟元│\n│  │        │        │）      │        │        │  她買毒品；我電話中表示要找她│沒收之，如全部或│\n│  │        │        │        │        │        │  就是要買海洛因。錢是拿給潘芳│一部不能沒收時，│\n│  │        │        │        │        │        │  芳；你是向潘芳芳接洽，因為我│以其財產抵償之；│\n│  │        │        │        │        │        │  在電話中叫「姐啊」；這次我買│扣案附表六編號1 │\n│  │        │        │        │        │        │  多少沒印象，也是看當時我身上│所示海洛因沒收銷│\n│  │        │        │        │        │        │  多少錢，他再拿多少給我等語（│毀之，附表六編號│\n│  │        │        │        │        │        │  見偵1卷第234頁）。有時我會買│3、8所示之物均沒│\n│  │        │        │        │        │        │  1000、1500、1800、2000元不一│收。            │\n│  │        │        │        │        │        │  定，看我有多少錢或她有多少數│                │\n│  │        │        │        │        │        │  量而定(見偵1卷第234頁，證人 │                │\n│  │        │        │        │        │        │  賴建庭不記得購買之金額時，均│                │\n│  │        │        │        │        │        │  以最有利於被告之金額即1000元│                │\n│  │        │        │        │        │        │  計算，以下均同不再贅引)。   │                │\n│  │        │        │        │        │        │譯文編號7：證人賴建庭以09101│                │\n│  │        │        │        │        │        │  95044 號行動電話(以下皆同)，│                │\n│  │        │        │        │        │        │  與被告潘芳芳0000000000號行動│                │\n│  │        │        │        │        │        │  電話聯絡(見偵2卷第106頁反面)│                │\n│  │        │        │        │        │        │  。                          │                │\n├─┼────┼────┼────┼────┼────┼───────────────┼────────┤\n│2 │ 賴建廷 │99年12月│臺南市新│1000元或│潘芳芳  │證人賴建廷於100年4月28日檢察│潘芳芳販賣第一級│\n│  │        │22日晚上│營區復興│以上不詳│        │  偵查中具結後證稱：譯文編號8 │毒品，處有期徒刑│\n│  │        │7 時36分│路與民生│價格之海│        │  有交易成功；譯文8她所謂的「 │拾伍年捌月；販賣│\n│  │        │許      │路路口附│洛因    │        │  弟弟」是指她家的狗，…。當時│第一級毒品所得之│\n│  │        │        │近之「濃│        │        │  潘芳芳和張揚竣不在家，我和他│財物新臺幣壹仟元│\n│  │        │        │濃掛包店│        │        │  們約在「儂儂來割包肉粽店」交│沒收之，如全部或│\n│  │        │        │」      │        │        │  易，我馬上過去和他們見面；這│一部不能沒收時，│\n│  │        │        │        │        │        │  次我買多少沒印象，也是看當時│以其財產抵償之；│\n│  │        │        │        │        │        │  我身上多少錢，他再拿多少給我│扣案附表六編號1 │\n│  │        │        │        │        │        │  等語（見偵1卷第234頁）。    │所示海洛因沒收銷│\n│  │        │        │        │        │        │譯文編號8：證人賴建庭與被告 │毀之，附表六編號│\n│  │        │        │        │        │        │  潘芳芳00000000 00號行動電話 │3、7所示之物均沒│\n│  │        │        │        │        │        │  聯絡(見偵2卷第106頁反面)。  │收。            │\n├─┼────┼────┼────┼────┼────┼───────────────┼────────┤\n│3 │ 賴建廷 │99年12月│臺南市新│1000元或│潘芳芳  │證人賴建廷於100年4月28日檢察│潘芳芳販賣第一級│\n│  │        │22日晚上│營區三民│以上不詳│        │  官偵查中具結後證稱：編號9我 │毒品，處有期徒刑│\n│  │        │11時許  │路46- 18│價格之海│        │  先打給他，我說有浮號碼就是顯│拾伍年捌月；販賣│\n│  │        │        │號2 樓（│洛因    │        │  示號碼，要他回家之後打給我，│第一級毒品所得之│\n│  │        │        │財神大樓│        │        │  所以編號10是他打給我，他說他│財物新臺幣壹仟元│\n│  │        │        │）      │        │        │  在睡覺，叫我不要過去，其實講│沒收之，如全部或│\n│  │        │        │        │        │        │  的是反話，就是叫我過去的意思│一部不能沒收時，│\n│  │        │        │        │        │        │  。我去的時候大約晚上11點多左│以其財產抵償之；│\n│  │        │        │        │        │        │  右，是去他們三民路2樓的住處 │扣案附表六編號1 │\n│  │        │        │        │        │        │  ；這次我買多少沒印象，也是看│所示海洛因沒收銷│\n│  │        │        │        │        │        │  當時我身上多少錢，他再拿多少│毀之，附表六編號│\n│  │        │        │        │        │        │  給我等語（見偵1卷第234頁反面│3、7所示之物均沒│\n│  │        │        │        │        │        │  ）。                        │收。            │\n│  │        │        │        │        │        │譯文編號9：證人賴建庭與被告 │                │\n│  │        │        │        │        │        │  潘芳芳0000000000號行動電話聯│                │\n│  │        │        │        │        │        │  絡(見偵2卷第106頁反面)。    │                │\n├─┼────┼────┼────┼────┼────┼───────────────┼────────┤\n│4 │ 賴建廷 │99年12月│臺南市新│3,000 元│潘芳芳  │證人賴建廷於100年4月28日檢察│潘芳芳販賣第一級│\n│  │        │24日晚上│營區三民│之海洛因│        │  官偵查中具結後證稱：譯文編號│毒品，處有期徒刑│\n│  │        │8 時27分│路46- 18│        │        │  12我到了潘芳芳家，她人不在，│拾伍年拾月；販賣│\n│  │        │許      │號2 樓（│        │        │  她說帶小孩看醫生，我在那邊等│第一級毒品所得之│\n│  │        │        │財神大樓│        │        │  她們回來，之後我們有交易，我│財物新臺幣參仟元│\n│  │        │        │）      │        │        │  在她三民路住處向她買了3千元 │沒收之，如全部或│\n│  │        │        │        │        │        │  的海洛因；這次我記得價錢是因│一部不能沒收時，│\n│  │        │        │        │        │        │  為隔天通話內容中我們有講到3 │以其財產抵償之；│\n│  │        │        │        │        │        │  000元的事等語（見偵1卷第234 │扣案附表六編號1 │\n│  │        │        │        │        │        │  頁反面）。                  │所示海洛因沒收銷│\n│  │        │        │        │        │        │譯文編號11、12：證人賴建庭與│毀之，附表六編號│\n│  │        │        │        │        │        │  被告潘芳芳0000000000、092252│3、7、9所示之物 │\n│  │        │        │        │        │        │  5403號行動電話聯絡(見偵2卷第│均沒收。        │\n│  │        │        │        │        │        │  107頁反面)。                │                │\n├─┼────┼────┼────┼────┼────┼───────────────┼────────┤\n│5 │ 賴建廷 │99年12月│臺南市新│1,000 元│潘芳芳  │證人賴建廷於100年4月28日檢察│潘芳芳販賣第一級│\n│  │        │26日晚上│營區三民│之海洛因│        │  官偵查中具結後證稱：譯文編號│毒品，處有期徒刑│\n│  │        │6 時43分│路46- 18│        │        │  15是去向潘芳芳買了1000元的海│拾伍年捌月；販賣│\n│  │        │許      │號2 樓（│        │        │  洛因，因為零錢都是從撲滿拿出│第一級毒品所得之│\n│  │        │        │財神大樓│        │        │  來的，都是50元硬幣。我是去潘│財物新臺幣壹仟元│\n│  │        │        │）      │        │        │  芳芳位於三民路的2樓住處與她 │沒收之，如全部或│\n│  │        │        │        │        │        │  交易(見偵1卷第234頁反面）。 │一部不能沒收時，│\n│  │        │        │        │        │        │譯文編號15：證人賴建庭與被告│以其財產抵償之；│\n│  │        │        │        │        │        │  潘芳芳0000000000號行動電話聯│扣案附表六編號1 │\n│  │        │        │        │        │        │  絡(見偵2卷第108頁)。        │所示海洛因沒收銷│\n│  │        │        │        │        │        │                              │毀之，附表六編號│\n│  │        │        │        │        │        │                              │3、9所示之物均沒│\n│  │        │        │        │        │        │                              │收。            │\n├─┼────┼────┼────┼────┼────┼───────────────┼────────┤\n│6 │ 賴建廷 │99年12月│臺南市新│1000元或│潘芳芳  │證人賴建廷於100年4月28日檢察│潘芳芳販賣第一級│\n│  │        │27日晚上│營區復興│以上不詳│        │  官偵查中具結後證稱：譯文編號│毒品，處有期徒刑│\n│  │        │9 時52分│路與長榮│價格之海│        │  16這通是我快到她家了，潘芳芳│拾伍年捌月；販賣│\n│  │        │許      │路路口之│洛因    │        │  說她要去嘉義向上游買毒品，正│第一級毒品所得之│\n│  │        │        │加油站附│        │        │  在和欣客運附近的加油站加油，│財物新臺幣壹仟元│\n│  │        │        │近      │        │        │  加完油就要去嘉義了。講完電話│沒收之，如全部或│\n│  │        │        │        │        │        │  後，我們在長榮路與復興路的加│一部不能沒收時，│\n│  │        │        │        │        │        │  油站附近交易，我買了多少錢不│以其財產抵償之；│\n│  │        │        │        │        │        │  確定（見偵1卷第234頁反面）。│扣案附表六編號1 │\n│  │        │        │        │        │        │譯文編號16：證人賴建庭與被告│所示海洛因沒收銷│\n│  │        │        │        │        │        │  潘芳芳0000000000號行動電話聯│毀之，附表六編號│\n│  │        │        │        │        │        │  絡(見偵2卷第108頁反面)。    │3、9所示之物均沒│\n│  │        │        │        │        │        │                              │收。            │\n├─┼────┼────┼────┼────┼────┼───────────────┼────────┤\n│7 │ 賴建廷 │99年12月│臺南市新│1000元或│潘芳芳  │證人賴建廷於100年4月28日檢察│潘芳芳販賣第一級│\n│  │        │30日晚上│營區新北│以上不詳│        │  官偵查中具結後稱：編號20是我│毒品，處有期徒刑│\n│  │        │11時26分│八街76巷│價格之海│        │  叫潘芳芳等我一下，我要「殺」│拾伍年捌月；販賣│\n│  │        │許      │附近之某│洛因    │        │  一下的意思是要挖我妹妹的撲滿│第一級毒品所得之│\n│  │        │        │租屋處  │        │        │  來買毒品，後來我們是在新北街│財物新臺幣壹仟元│\n│  │        │        │        │        │        │  交易，她說「你家」的意思其實│沒收之，如全部或│\n│  │        │        │        │        │        │  就是她新北街的住處，所以我們│一部不能沒收時，│\n│  │        │        │        │        │        │  在新北八街完成交易，我向她買│以其財產抵償之；│\n│  │        │        │        │        │        │  海洛因，多少錢我忘了；我在警│扣案附表六編號1 │\n│  │        │        │        │        │        │  詢中稱在三民路的財神大樓完成│所示海洛因沒收銷│\n│  │        │        │        │        │        │  交易是錯的，因為潘芳芳若說是│毀之，附表六編號│\n│  │        │        │        │        │        │  「你家」指的是新北八街，她如│3、9所示之物均沒│\n│  │        │        │        │        │        │  果講她家就是指三民路的住處，│收。            │\n│  │        │        │        │        │        │  她電話中不想表明她是在住處或│                │\n│  │        │        │        │        │        │  租屋處等語（見偵1卷第235頁）│                │\n│  │        │        │        │        │        │  。                          │                │\n│  │        │        │        │        │        │譯文編號20：證人賴建庭與被告│                │\n│  │        │        │        │        │        │  潘芳芳0000000000號行動電話聯│                │\n│  │        │        │        │        │        │  絡(見偵2卷第110頁)。        │                │\n├─┼────┼────┼────┼────┼────┼───────────────┼────────┤\n│8 │ 賴建廷 │100年1月│臺南市新│1000元或│潘芳芳  │證人賴建廷於100年4月28日檢察│潘芳芳販賣第一級│\n│  │        │3 日中午│營區新北│以上不詳│        │  官偵查中具結後證稱：譯文編號│毒品，處有期徒刑│\n│  │        │12時55分│八街76巷│價格之海│        │  25是我在12點45分打給他表示我│拾伍年捌月；販賣│\n│  │        │許      │附近之某│洛因    │        │  過去找她，就是去找她買毒品。│第一級毒品所得之│\n│  │        │        │租屋處  │        │        │  我是去她新北街的住處向她買海│財物新臺幣壹仟元│\n│  │        │        │        │        │        │  洛因，買多少錢忘了，我是和潘│沒收之，如全部或│\n│  │        │        │        │        │        │  芳芳接洽的（見偵1卷第235頁) │一部不能沒收時，│\n│  │        │        │        │        │        │  。                          │以其財產抵償之；│\n│  │        │        │        │        │        │譯文編號25：證人賴建庭與被告│扣案附表六編號1 │\n│  │        │        │        │        │        │  潘芳芳0000000000號行動電話聯│所示海洛因沒收銷│\n│  │        │        │        │        │        │  絡(見偵2卷第112頁反面)。    │毀之，附表六編號│\n│  │        │        │        │        │        │                              │3、9所示之物均沒│\n│  │        │        │        │        │        │                              │收。            │\n├─┼────┼────┼────┼────┼────┼───────────────┼────────┤\n│9 │ 賴建廷 │100年1月│臺南市新│1000元或│潘芳芳  │證人賴建廷於100年4月28日檢察│潘芳芳販賣第一級│\n│  │        │13日晚上│營區三民│以上之不│        │  官偵查中具結後證稱：譯文編號│毒品，處有期徒刑│\n│  │        │10時53分│路46- 18│詳價格之│        │  32是我和她通完電話不久就去找│拾伍年捌月；販賣│\n│  │        │許      │號2 樓（│海洛因  │        │  她買海洛因，是在她三民路的住│第一級毒品所得之│\n│  │        │        │財神大樓│        │        │  處向她買的，買多少忘了，我大│財物新臺幣壹仟元│\n│  │        │        │）      │        │        │  概都向她買1000或2000不一定，│沒收之，如全部或│\n│  │        │        │        │        │        │  張揚竣當時是否在場我沒印象等│一部不能沒收時，│\n│  │        │        │        │        │        │  語（見偵1卷第235頁）。      │以其財產抵償之；│\n│  │        │        │        │        │        │譯文編號32：證人賴建庭與被告│扣案附表六編號1 │\n│  │        │        │        │        │        │  潘芳芳0000000000號行動電話聯│所示海洛因沒收銷│\n│  │        │        │        │        │        │  絡(見偵2卷第113頁反面)。    │毀之，附表六編號│\n│  │        │        │        │        │        │                              │3、9所示之物均沒│\n│  │        │        │        │        │        │                              │收。            │\n├─┼────┼────┼────┼────┼────┼───────────────┼────────┤\n│10│ 賴建廷 │100年1月│臺南市新│1000元或│潘芳芳  │證人賴建廷於100年4月28日檢察│潘芳芳販賣第一級│\n│  │        │17日凌晨│營區三民│以上不詳│        │  官偵查中具結後證稱：譯文編號│毒品，處有期徒刑│\n│  │        │2 時39分│路46- 18│價格之海│        │  36、37編號36是我打電話給潘芳│拾伍年捌月；販賣│\n│  │        │許      │號2 樓（│洛因    │        │  芳問潘芳芳睡了沒？我要去買毒│第一級毒品所得之│\n│  │        │        │財神大樓│        │        │  品，通完電話我就去他們三民路│財物新臺幣壹仟元│\n│  │        │        │）      │        │        │  的住處，後來我買多少錢的海洛│沒收之，如全部或│\n│  │        │        │        │        │        │  因忘了，是潘芳芳拿給我的（見│一部不能沒收時，│\n│  │        │        │        │        │        │  偵1卷第235頁反面）。        │以其財產抵償之；│\n│  │        │        │        │        │        │譯文編號36、37：證人賴建庭2 │扣案附表六編號1 │\n│  │        │        │        │        │        │  次與被告潘芳芳0000000000號行│所示海洛因沒收銷│\n│  │        │        │        │        │        │  動電話聯絡(見偵2卷第114頁反 │毀之，附表六編號│\n│  │        │        │        │        │        │  面)。                       │3、7所示之物均沒│\n│  │        │        │        │        │        │                              │收。            │\n├─┼────┼────┼────┼────┼────┼───────────────┼────────┤\n│11│ 賴建廷 │100年1月│臺南市新│1,000 元│潘芳芳  │證人賴建廷於100年4月28日檢察│潘芳芳販賣第一級│\n│  │        │18日凌晨│營區三民│之海洛因│        │  官偵查中具結後證稱：譯文編號│毒品，處有期徒刑│\n│  │        │2 時34分│路46- 18│        │        │  38我說不過去了是講反話，表示│拾伍年捌月；販賣│\n│  │        │許      │號2 樓（│        │        │  我要過去向她買海洛因，我那天│第一級毒品所得之│\n│  │        │        │財神大樓│        │        │  剛下班，這次是在潘芳芳三民路│財物新臺幣壹仟元│\n│  │        │        │）      │        │        │  的住處，向她買1000元海洛因等│沒收之，如全部或│\n│  │        │        │        │        │        │  語 (見偵1卷第235頁反面）。  │一部不能沒收時，│\n│  │        │        │        │        │        │譯文編號38：證人賴建庭與被告│以其財產抵償之；│\n│  │        │        │        │        │        │  潘芳芳0000000000號行動電話聯│扣案附表六編號1 │\n│  │        │        │        │        │        │  絡( 見偵2卷第114頁反面)。   │所示海洛因沒收銷│\n│  │        │        │        │        │        │                              │毀之，附表六編號│\n│  │        │        │        │        │        │                              │3、7所示之物均沒│\n│  │        │        │        │        │        │                              │收。            │\n├─┼────┼────┼────┼────┼────┼───────────────┼────────┤\n│12│ 賴建廷 │100年1月│臺南市新│1000元或│潘芳芳  │證人賴建廷於100年4月28日檢察│潘芳芳販賣第一級│\n│  │        │19日下午│營區三民│以上不詳│        │  官偵查中具結後證稱：譯文編號│毒品，處有期徒刑│\n│  │        │1 時38分│路46- 18│價格之海│        │  39我要去上下午2點的班，我有 │拾伍年捌月；販賣│\n│  │        │許      │號2 樓（│洛因    │        │  過去找她，我說不過去是講反話│第一級毒品所得之│\n│  │        │        │財神大樓│        │        │  。因為我想要在上車之前施用，│財物新臺幣壹仟元│\n│  │        │        │）      │        │        │  否則會影響上班。這次我去潘芳│沒收之，如全部或│\n│  │        │        │        │        │        │  芳三民路住處，向她買了多少錢│一部不能沒收時，│\n│  │        │        │        │        │        │  海洛因不確定（見偵1卷第235頁│以其財產抵償之；│\n│  │        │        │        │        │        │  反面）。                    │扣案附表六編號1 │\n│  │        │        │        │        │        │譯文編號39：證人賴建庭與被告│所示海洛因沒收銷│\n│  │        │        │        │        │        │  潘芳芳0000000000號行動電話聯│毀之，附表六編號│\n│  │        │        │        │        │        │  絡(見偵2卷第114頁反面)。    │3、7所示之物均沒│\n│  │        │        │        │        │        │                              │收。            │\n├─┼────┼────┼────┼────┼────┼───────────────┼────────┤\n│13│ 賴建廷 │100年1月│臺南市新│1000元或│潘芳芳  │證人賴建廷於100年4月28日檢察│潘芳芳販賣第一級│\n│  │        │20日晚上│營區三民│以上不詳│        │  官偵查中具結後證稱：譯文編號│毒品，處有期徒刑│\n│  │        │6 時43分│路46- 18│價格之海│        │  40 是我要過去找潘芳芳買毒品 │拾伍年捌月；販賣│\n│  │        │許      │號2 樓（│洛因    │        │  ，是張揚竣接電話，他叫我幫他│第一級毒品所得之│\n│  │        │        │財神大樓│        │        │  買便當過去。後來我有過去，…│財物新臺幣壹仟元│\n│  │        │        │）      │        │        │  並在潘芳芳三民路住處向她買海│沒收之，如全部或│\n│  │        │        │        │        │        │  洛因，多少錢不確定。因為我買│一部不能沒收時，│\n│  │        │        │        │        │        │  的金額不固定等語（見偵1卷第 │以其財產抵償之；│\n│  │        │        │        │        │        │  235頁反面）。               │扣案附表六編號1 │\n│  │        │        │        │        │        │譯文編號40：證人賴建庭與被告│所示海洛因沒收銷│\n│  │        │        │        │        │        │  潘芳芳0000000000號行動電話聯│毀之，附表六編號│\n│  │        │        │        │        │        │  絡(見偵2卷第114頁反面)。    │3、7所示之物均沒│\n│  │        │        │        │        │        │                              │收。            │\n├─┼────┼────┼────┼────┼────┼───────────────┼────────┤\n│14│ 賴建廷 │100年1月│臺南市新│1000元或│潘芳芳  │證人賴建廷於100年4月28日檢察│潘芳芳販賣第一級│\n│  │        │21日凌晨│營區三民│以上不詳│        │  官偵查中具結後證稱：譯文編號│毒品，處有期徒刑│\n│  │        │0 時50分│路46- 18│價格之海│        │  41是我下班後要去找他們，我說│拾伍年捌月；販賣│\n│  │        │許      │號2 樓（│洛因    │        │  要回家睡覺是講反話，所以第二│第一級毒品所得之│\n│  │        │        │財神大樓│        │        │  通 (即譯文編號42)我說我到我 │財物新臺幣壹仟元│\n│  │        │        │）      │        │        │  家了，指的是到了她們三民路住│沒收之，如全部或│\n│  │        │        │        │        │        │  處，她從二樓丟鑰匙給我自己開│一部不能沒收時，│\n│  │        │        │        │        │        │  門，這次我有向他買海洛因，買│以其財產抵償之；│\n│  │        │        │        │        │        │  多少錢忘了，是潘芳芳拿海洛因│扣案附表六編號1 │\n│  │        │        │        │        │        │  給我的等語（見偵1卷第235頁反│所示海洛因沒收銷│\n│  │        │        │        │        │        │  面）。                      │毀之，附表六編號│\n│  │        │        │        │        │        │譯文編號41：證人賴建庭撥打被│3、7所示之物均沒│\n│  │        │        │        │        │        │  告潘芳芳0000000000號行動電話│收。            │\n│  │        │        │        │        │        │  聯絡(見偵2卷第114頁反面)。  │                │\n├─┼────┼────┼────┼────┼────┼───────────────┼────────┤\n│15│ 賴建廷 │100年1月│臺南市新│1000元或│潘芳芳  │證人賴建廷於100年4月28日檢察│潘芳芳販賣第一級│\n│  │        │21日晚上│營區三民│以上不詳│        │  官偵查中具結後證稱：編號44、│毒品，處有期徒刑│\n│  │        │11時50分│路46- 18│價格之海│        │  45的2通電話講到丟鑰匙，表示 │拾伍年捌月；販賣│\n│  │        │許      │號2 樓（│洛因    │        │  我有過去潘芳芳三民路住處向她│第一級毒品所得之│\n│  │        │        │財神大樓│        │        │  買海洛因，買多少錢不記得，編│財物新臺幣壹仟元│\n│  │        │        │）      │        │        │  號46、47也有去她三民路住處向│沒收之，如全部或│\n│  │        │        │        │        │        │  她買海洛因，買多少錢不記得；│一部不能沒收時，│\n│  │        │        │        │        │        │  我短短三、四小時，我買了2次 │以其財產抵償之；│\n│  │        │        │        │        │        │  ，可能是幫別人買的，我現在想│扣案附表六編號1 │\n│  │        │        │        │        │        │  不起來了；我確定編號44至47，│所示海洛因沒收銷│\n│  │        │        │        │        │        │  我向潘芳芳買了2次海洛因等語 │毀之，附表六編號│\n│  │        │        │        │        │        │  （見偵1卷第235頁反面）。    │3、7所示之物均沒│\n├─┼────┼────┼────┼────┼────┤譯文編號44至47：證人賴建庭分│收。(編號15部分)│\n│16│ 賴建廷 │100年1月│臺南市新│1000元或│潘芳芳  │  別與被告潘芳芳0000000000(22 ├────────┤\n│  │        │22日凌晨│營區三民│以不詳價│        │  日)、0000000000號(21日)行動 │潘芳芳販賣第一級│\n│  │        │2 時30分│路46- 18│格之海洛│        │  電話聯絡(見偵2卷第114頁反面 │毒品，處有期徒刑│\n│  │        │許      │號2 樓（│因      │        │  、第115頁)。                │拾伍年捌月；販賣│\n│  │        │        │財神大樓│        │        │                              │第一級毒品所得之│\n│  │        │        │）      │        │        │                              │財物新臺幣壹仟元│\n│  │        │        │        │        │        │                              │沒收之，如全部或│\n│  │        │        │        │        │        │                              │一部不能沒收時，│\n│  │        │        │        │        │        │                              │以其財產抵償之；│\n│  │        │        │        │        │        │                              │扣案附表六編號1 │\n│  │        │        │        │        │        │                              │所示海洛因沒收銷│\n│  │        │        │        │        │        │                              │毀之，附表六編號│\n│  │        │        │        │        │        │                              │3、9所示之物均沒│\n│  │        │        │        │        │        │                              │收。(編號16部分)│\n├─┼────┼────┼────┼────┼────┼───────────────┼────────┤\n│17│ 賴建廷 │100年1月│臺南市新│1000元或│潘芳芳  │證人賴建廷於100年4月28日檢察│潘芳芳販賣第一級│\n│  │        │22日晚上│營區三民│以上不詳│        │  官偵查中具結後證稱：譯文編號│毒品，處有期徒刑│\n│  │        │9時5分許│路46- 18│價格之海│        │  48是我去潘芳芳在三民路的住處│拾伍年捌月；販賣│\n│  │        │        │號2 樓（│洛因    │        │  買海洛因，我說我人到了，我確│第一級毒品所得之│\n│  │        │        │財神大樓│        │        │  定這一次我有買海洛因，買多少│財物新臺幣壹仟元│\n│  │        │        │）      │        │        │  錢沒印象，因為我買的金額不固│沒收之，如全部或│\n├─┼────┼────┼────┼────┼────┤  定。編號49我說我們不過去的意│一部不能沒收時，│\n│18│ 賴建廷 │100年1月│臺南市新│1000元或│潘芳芳  │  思，是講反話，其實我要去向她│以其財產抵償之；│\n│  │        │22日晚上│營區三民│以上不詳│        │  買海洛因，我是去她在三民路住│扣案附表六編號1 │\n│  │        │10時51分│路46- 18│價格之海│        │  處向她買海洛因，買多少錢不記│所示海洛因沒收銷│\n│  │        │許      │號2 樓（│洛因    │        │  得；我1、2小時內向潘芳芳買了│毀之，附表六編號│\n│  │        │        │財神大樓│        │        │  2次海洛因，有時是幫別人買， │3、7所示之物均沒│\n│  │        │        │）      │        │        │  有時是身上剛好有錢就再買1次 │收。(編號17部分)│\n│  │        │        │        │        │        │  等語（見偵1卷第236頁）。    │                │\n│  │        │        │        │        │        │譯文編號48、49：證人賴建庭2 ├────────┤\n│  │        │        │        │        │        │  次與被告潘芳芳0000000000號行│潘芳芳販賣第一級│\n│  │        │        │        │        │        │  動電話聯絡(見偵2卷第115頁)。│毒品，處有期徒刑│\n│  │        │        │        │        │        │                              │拾伍年捌月；販賣│\n│  │        │        │        │        │        │                              │第一級毒品所得之│\n│  │        │        │        │        │        │                              │財物新臺幣壹仟元│\n│  │        │        │        │        │        │                              │沒收之，如全部或│\n│  │        │        │        │        │        │                              │一部不能沒收時，│\n│  │        │        │        │        │        │                              │以其財產抵償之；│\n│  │        │        │        │        │        │                              │扣案附表六編號1 │\n│  │        │        │        │        │        │                              │所示海洛因沒收銷│\n│  │        │        │        │        │        │                              │毀之，附表六編號│\n│  │        │        │        │        │        │                              │3、7所示之物均沒│\n│  │        │        │        │        │        │                              │收。(編號18部分)│\n├─┼────┼────┼────┼────┼────┼───────────────┼────────┤\n│19│ 賴建廷 │100年1月│臺南市新│1000元或│潘芳芳  │證人賴建廷於100年4月28日檢察│潘芳芳販賣第一級│\n│  │        │23日中午│營區三民│以上不詳│        │  官偵查中具結後證稱：譯文編號│毒品，處有期徒刑│\n│  │        │12時44分│路46- 18│價格之海│        │  50 這次我有向她買，電話中講 │拾伍年捌月；販賣│\n│  │        │許      │號2 樓（│洛因    │        │  的「便當」是指針筒，我電話中│第一級毒品所得之│\n│  │        │        │財神大樓│        │        │  有說「那天不是有買」指的是前│財物新臺幣壹仟元│\n│  │        │        │）      │        │        │  述在全家便利商店買的針筒，這│沒收之，如全部或│\n│  │        │        │        │        │        │  次我是去她三民路的住處買海洛│一部不能沒收時，│\n│  │        │        │        │        │        │  因，買多少錢忘了等語（見偵1 │以其財產抵償之；│\n│  │        │        │        │        │        │  卷第236頁）。               │扣案附表六編號1 │\n│  │        │        │        │        │        │譯文編號50：證人賴建庭與被告│所示海洛因沒收銷│\n│  │        │        │        │        │        │  潘芳芳0000000000號行動電話聯│毀之，附表六編號│\n│  │        │        │        │        │        │  絡(見偵2卷第115頁)。        │3、9所示之物均沒│\n│  │        │        │        │        │        │                              │收。            │\n└─┴────┴────┴────┴────┴────┴───────────────┴────────┘\n附表四\n┌─┬────┬────┬────┬────┬────┬───────────────┬────────┐\n│編│販毒對象│交易時間│交易地點│販賣毒品│犯罪行為│證                          據│主            文│\n│號│        │        │        │對價（新│人      │                              │                │\n│  │        │        │        │臺幣    │        │                              │                │\n├─┼────┼────┼────┼────┼────┼───────────────┼────────┤\n│1 │ 戴志昇 │100年3月│臺南市新│1,000 元│張揚竣  │證人戴志昇於100年5月6日檢察 │張揚竣販賣第二級│\n│  │        │2日晚上8│營區民權│之甲基安│        │  官偵查中具結後證稱：我和張揚│毒品，累犯，處有│\n│  │        │時47分許│路4 號「│非他命  │        │  竣小時候就認識，我們年輕時都│期徒刑柒年陸月；│\n│  │        │        │花果山便│        │        │  有施用毒品背景，有一次在路上│販賣第二級毒品所│\n│  │        │        │當店」  │        │        │  遇到他聊天時我先問他有沒有辦│得之財物新臺幣壹│\n│  │        │        │        │        │        │  法找得到安非他命，他說他有辦│仟元沒收之，如全│\n│  │        │        │        │        │        │  法找得到、要錢，所以我後來才│部或一部不能沒收│\n│  │        │        │        │        │        │  會打電話跟張揚竣聯絡，我第1 │時，以其財產抵償│\n│  │        │        │        │        │        │  次向張揚竣買毒品就是100年3月│之；扣案附表六編│\n│  │        │        │        │        │        │  2日（見偵2卷第231、232頁）。│號2所示A3、A4、A│\n│  │        │        │        │        │        │  譯文編號4至10就是我打給他要 │5 之甲基安非他命│\n│  │        │        │        │        │        │  向他買毒品。…我打給他，他就│均沒收銷毀之，附│\n│  │        │        │        │        │        │  聽得懂我的意思，我們電話中不│表六編號3、7所示│\n│  │        │        │        │        │        │  會講太明白，我們平常也不會打│之物均沒收。    │\n│  │        │        │        │        │        │  電話。第2通電話？)張揚竣打給│                │\n│  │        │        │        │        │        │  我，…我表示我朋友要拿錢去紅│                │\n│  │        │        │        │        │        │  吱吱檳榔攤還我錢，叫他再過去│                │\n│  │        │        │        │        │        │  拿錢就好，…張揚竣表示他拿到│                │\n│  │        │        │        │        │        │  錢後，東西要給誰，我說放在我│                │\n│  │        │        │        │        │        │  家盆栽裝好。後來張揚竣到了檳│                │\n│  │        │        │        │        │        │  榔攤打給我，叫我跟檳榔攤老闆│                │\n│  │        │        │        │        │        │  娘說錢是要交給張揚竣的，請她│                │\n│  │        │        │        │        │        │  把錢交給張揚竣。後來3通電話 │                │\n│  │        │        │        │        │        │  是我們改約地點，後來約在民權│                │\n│  │        │        │        │        │        │  路的花果山便當店見面，我向張│                │\n│  │        │        │        │        │        │  揚竣買了1,000元的安非他命， │                │\n│  │        │        │        │        │        │  錢之前就給了，張揚竣親自拿安│                │\n│  │        │        │        │        │        │  非他命給我，張揚竣騎機車載著│                │\n│  │        │        │        │        │        │  女兒來的（見偵2卷第232頁）。│                │\n│  │        │        │        │        │        │譯文編號4至10：證人戴志昇於 │                │\n│  │        │        │        │        │        │  100 年3月2日以000 0000000號 │                │\n│  │        │        │        │        │        │  行動電話，與被告張揚竣098679│                │\n│  │        │        │        │        │        │  8307號行動電話聯絡(見警卷第8│                │\n│  │        │        │        │        │        │  7、88頁)。                  │                │\n├─┼────┼────┼────┼────┼────┼───────────────┼────────┤\n│2 │戴志昇  │100年3月│臺南市官│1,000 元│張揚竣  │證人戴志昇於100年5月6日檢察 │張揚竣販賣第二級│\n│  │        │12日下午│田區中華│之甲基安│        │  官偵查中具結後證稱：100年3月│毒品，累犯，處有│\n│  │        │3時10分 │路1段335│非他命  │        │  12日譯文編號19至29，我打第一│期徒刑柒年陸月；│\n│  │        │許      │號之「隆│        │        │  通時，張揚竣就知道我要安非他│販賣第二級毒品所│\n│  │        │        │田酒廠」│        │        │  命了，所以他才說他準備好等我│得之財物新臺幣壹│\n│  │        │        │        │        │        │  。後來我們開始互相約地點，我│仟元沒收之，如全│\n│  │        │        │        │        │        │  說「一樣」就是和3月2日的金額│部或一部不能沒收│\n│  │        │        │        │        │        │  份量一樣。後來幾通我們聯繫交│時，以其財產抵償│\n│  │        │        │        │        │        │  易地點，…後來我們是在隆田酒│之；扣案附表六編│\n│  │        │        │        │        │        │  廠前見面，時間約下午3點10 分│號2所示A3、A4 、│\n│  │        │        │        │        │        │  左右，我抵達隆田酒廠向他買了│A5之甲基安非他命│\n│  │        │        │        │        │        │  1,000元的安非他命（見偵2卷第│均沒收銷毀之，附│\n│  │        │        │        │        │        │  232頁）                     │表六編號3、7所示│\n│  │        │        │        │        │        │譯文編號19至29：證人戴志昇於│之物均沒收。    │\n│  │        │        │        │        │        │  100年3月12日，以0000000000號│                │\n│  │        │        │        │        │        │  行動電話，與被告張揚竣098679│                │\n│  │        │        │        │        │        │  83 07號行動電話聯絡。       │                │\n└─┴────┴────┴────┴────┴────┴───────────────┴────────┘\n附表五\n┌─┬────┬────┬────┬────┬────┬───────────────┬────────┐\n│編│販毒對象│交易時間│交易地點│販賣毒品│犯罪行為│                              │主            文│\n│號│        │        │        │對價（新│人      │                              │                │\n│  │        │        │        │臺幣    │        │                              │                │\n├─┼────┼────┼────┼────┼────┼───────────────┼────────┤\n│1 │ 黃挺翔 │100年1月│臺南市新│500 元之│張揚竣、│證人黃侹翔於檢察官偵查中證稱│張揚竣共同販賣第│\n│  │        │27日晚上│營區三民│海洛因  │潘芳芳  │  ：譯文編號8、11號是我與張揚 │一級毒品，累犯，│\n│  │        │6 時30分│路46- 18│        │        │  竣的對話，我先跟他講我在他家│處有期徒刑拾陸年│\n│  │        │許      │號2 樓（│        │        │  門口等他，還跟他講管理員阿伯│；共同販賣第一級│\n│  │        │        │財神大樓│        │        │  來找他，....，在講完電話約10│毒品所得之財物新│\n│  │        │        │）      │        │        │  至15分鐘內，他回來財神大樓開│臺幣伍佰元與潘芳│\n│  │        │        │        │        │        │  門；我向潘芳芳買了500元的海 │芳連帶沒收之，如│\n│  │        │        │        │        │        │  洛因1包，毒品是潘芳芳拿給我 │全部或一部不能沒│\n│  │        │        │        │        │        │  的。因為張揚竣把外面的門鎖起│收時，以其與潘芳│\n│  │        │        │        │        │        │  來，他們只有一把鑰匙，在張揚│芳之財產連帶抵償│\n│  │        │        │        │        │        │  竣那邊，潘芳芳當時在房子裏，│之；扣案附表六編│\n│  │        │        │        │        │        │  她沒有鑰匙，不能出來開門，只│號1所示洛因沒收 │\n│  │        │        │        │        │        │  能等張揚竣回來開門(見偵1卷第│銷毀之，附表六編│\n│  │        │        │        │        │        │  162、163頁）。我一天內買了2 │號3、7、8所示之 │\n│  │        │        │        │        │        │  次海洛因(另一次為附表二編號1│物均沒收。      │\n│  │        │        │        │        │        │  ），因為我跑車很趕，有時候隔│                │\n│  │        │        │        │        │        │  天沒辦法喝美沙冬，所以1天會 ├────────┤\n│  │        │        │        │        │        │  向他買2次，毒品放著準備施用 │潘芳芳共同販賣第│\n│  │        │        │        │        │        │  ，我怕我要是跑車來不及回來喝│一級毒品，處有期│\n│  │        │        │        │        │        │  美沙冬，會想施用（見偵1卷第1│徒刑拾伍年陸月；│\n│  │        │        │        │        │        │  63頁）。100年1月27日晚上6 點│共同販賣第一級毒│\n│  │        │        │        │        │        │  半是張揚竣與我通話，不過與我│品所得之財物新臺│\n│  │        │        │        │        │        │  見面交易的是潘芳芳竣等語（見│幣伍佰元與張揚竣│\n│  │        │        │        │        │        │  偵1卷第163頁）              │連帶沒收之，如全│\n│  │        │        │        │        │        │譯文編號8：100年3月16日下午 │部或一部不能沒收│\n│  │        │        │        │        │        │  17時38分，證人黃侹翔以092722│時，以其與張揚竣│\n│  │        │        │        │        │        │  2620 號電話與被告0000000000 │之財產連帶抵償之│\n│  │        │        │        │        │        │  號行動電話聯絡(見偵1卷第154 │；扣案附表六編號│\n│  │        │        │        │        │        │  頁)。譯文編號9：同日下午17時│1所示洛因沒收銷 │\n│  │        │        │        │        │        │  39分，張揚竣以0000000000號行│毀之，附表六編號│\n│  │        │        │        │        │        │  動電話，撥打潘芳芳0000000000│3、7、8所示之物 │\n│  │        │        │        │        │        │  號行動電話聯絡(見偵1卷第155 │均沒收。        │\n│  │        │        │        │        │        │  頁)。譯文編號10：同日下午17 │                │\n│  │        │        │        │        │        │  時39分被告張揚竣以000000000 │                │\n│  │        │        │        │        │        │  7號行動電話撥打被告潘芳芳098│                │\n│  │        │        │        │        │        │  0000000號行動電話聯絡(見偵1 │                │\n│  │        │        │        │        │        │  卷第155頁)。譯文編號11：同日│                │\n│  │        │        │        │        │        │  下午18時17分黃侹翔以0000000 │                │\n│  │        │        │        │        │        │  620號行動電話，撥打張揚竣098│                │\n│  │        │        │        │        │        │   0000000號行動電話聯絡(見偵 │                │\n│  │        │        │        │        │        │  1卷第155頁)。               │                │\n└─┴────┴────┴────┴────┴────┴───────────────┴────────┘\n附表六：\n┌─┬────────┬─────┬───┐\n│編│品            名│數      量│所有人│\n│號│                │          │      │\n├─┼────────┼─────┼───┤\n│1 │海洛因          │2包       │張揚竣│\n│  │                │        │潘芳芳│\n│  │                │其中1包驗 │      │\n│  │                │餘淨重0.23│      │\n│  │                │公克、空包│      │\n│  │                │裝重0.36公│      │\n│  │                │克。      │      │\n│  │                │        │      │\n│  │                │另1包驗餘 │      │\n│  │                │淨重0.04公│      │\n│  │                │克、空包裝│      │\n│  │                │重0.66公克│      │\n│  │                │。        │      │\n├─┼────────┼─────┼───┤\n│2 │白色結晶        │5包       │同上  │\n│  │                │        │      │\n│  │                │編號A1：包│      │\n│  │                │裝塑膠袋重│      │\n│  │                │1.23公克、│      │\n│  │                │驗餘淨重33│      │\n│  │                │.98公克， │      │\n│  │                │為麩氨酸鈉│      │\n│  │                │，俗稱味精│      │\n│  │                │。        │      │\n│  │                │        │      │\n│  │                │編號A2：包│      │\n│  │                │裝塑膠袋重│      │\n│  │                │0.40公克、│      │\n│  │                │驗餘淨重  │      │\n│  │                │1.74公克，│      │\n│  │                │為葡萄糖。│      │\n│  │                │        │      │\n│  │                │編號A3、A4│      │\n│  │                │：包裝塑膠│      │\n│  │                │袋總重約0.│      │\n│  │                │74 公克、 │      │\n│  │                │驗餘淨重2.│      │\n│  │                │00公克，為│      │\n│  │                │甲基安非他│      │\n│  │                │命。      │      │\n│  │                │        │      │\n│  │                │編號A5：包│      │\n│  │                │裝塑膠袋重│      │\n│  │                │0.36公克、│      │\n│  │                │驗餘淨重0.│      │\n│  │                │08公克，為│      │\n│  │                │甲基安非他│      │\n│  │                │命。      │      │\n├─┼────────┼─────┼───┤\n│3 │電子磅秤        │1個       │同上  │\n├─┼────────┼─────┼───┤\n│4 │安非他命吸食器  │1個       │同上  │\n├─┼────────┼─────┼───┤\n│5 │玻璃球          │11個      │同上  │\n├─┼────────┼─────┼───┤\n│6 │毒品殘渣袋      │50個      │同上  │\n├─┼────────┼─────┼───┤\n│7 │廠牌LＺ0000000000│1支       │同上  │\n│  │號行動電話(手機 │          │      │\n│  │序號000000000000│          │      │\n│  │100號)          │          │      │\n│  │                │          │      │\n├─┼────────┼─────┼───┤\n│8 │廠牌易利信098607│1支       │同上  │\n│  │5652號行動電話( │          │      │\n│  │手機序號00000000│          │      │\n│  │0000000號)      │          │      │\n├─┼────────┼─────┼───┤\n│9 │廠牌易利信092252│1支       │同上  │\n│  │5403號行動電話( │          │      │\n│  │手機序號00000000│          │      │\n│  │0000000號)      │          │      │\n├─┼────────┼─────┼───┤\n│10│攪拌機          │1台       │同上  │\n└─┴────────┴─────┴───┘",
  "structure": {
    "main": "張揚竣犯附表一、四所示之罪，均累犯，各處如附表一、四所示\n之主刑與從刑；又犯附表二編號6、7、9所示之罪，均累犯，各\n處如附表二編號6、7、9所示之主刑與從刑；又共同犯附表五所\n示之罪，累犯，處如附表五所示之主刑與從刑；應執行有期徒刑\n拾柒年陸月，販賣毒品所得之財物共計新臺幣伍仟元，其中新臺\n幣肆仟伍佰元沒收之，如全部或一部不能沒收時，以其財產抵償\n之，其中新臺幣伍佰元與潘芳芳連帶沒收之，如全部或一部不能\n沒收時，與潘芳芳之財產連帶抵償之；扣案附表六編號1、編號2\n，A3、A4、A5所示之毒品均沒收銷燬之，附表六編號3、7至9所\n示之物均沒收。\n潘芳芳犯附表二編號1至5、8、10、附表三所示之罪，各處如附\n表二編號1至5、8、10、附表三所示之主刑與從刑；又共同犯附\n表五所示之罪，處如附表五所示之主刑與從刑；應執行有期徒刑\n貳拾貳年，販賣毒品所得之財物共計新臺幣貳萬伍仟伍佰元，其\n中新臺幣貳萬伍仟元沒收之，如全部或一部不能沒收時，以其財\n產抵償之，其中新臺幣伍佰元與張揚竣連帶沒收之，如全部或一\n部不能沒收時，與張揚竣之財產連帶抵償之；扣案附表六編號1\n所示之毒品沒收銷燬之，附表六編號3、7至9所示之物均沒收。",
    "fact": "一、張揚竣前於民國95、96年間，分別因違反毒品危害防制條例\n    等案件，經臺灣高等法院高雄分院於96年3月9日，以95年度\n    訴字第2232號判決判處應執行刑為有期徒刑1年2月確定及經\n    臺灣高雄地方法院於96年5月21日，以95年度訴字第4415號\n    判決，於96年8月6日，以96年度訴字第2182號判決各判處有\n    期徒刑10月、4月確定，而上開有期徒刑復經臺灣高雄地方\n    法院於96年11月21日，以96年度聲減字第6938號裁定更定應\n    執行刑及減刑後，甫於96年8月31日易科罰金執行完畢。\n二、張揚竣、潘芳芳2人為同居之男女朋友，均明知海洛因、甲\n    基安非他命分屬毒品危害防制條例第2條第2項第1款、第2款\n    所列管之第一級毒品、第二級毒品，非經許可，不得持有、\n    販賣。詎渠等分別或共同基於販賣第一級毒品海洛因、第二\n    級毒品甲基安非他命以營利之意圖，分別於附表一至五所列\n    時間、地點、金額，分別以各該附表所示電話聯絡，販賣附\n    表一至五所示毒品予附表一至五所示之人。\n三、嗣經警對於張揚竣、潘芳芳所持有附表六編號7至9所示電話\n    實施通訊監察，並於100年3月28日上午7時30分許，持本院\n    所核發之搜索票，至張揚竣、潘芳芳共同位在臺南市○○區\n    ○○路46-18號2樓住處搜索，扣得渠2人共同持有如附表六\n    所示之物，始查獲上情。\n四、案經臺南市政府警察局新營分局報台灣台南地方法院檢察署\n    檢察官偵查起訴。",
    "reason": "甲、證據能力之認定：\n一、被告張揚竣辯稱：\n    (1)證人謝芯潓、黃侹翔、戴志昇之警詢筆錄無證據能力( 見\n      本院卷1第75頁反面、本院卷2第138、139頁，各該案卷代\n      號，參酌各該卷證右上角)。\n    (2)監聽譯文中警方於譯文旁註記之內容無證據能力(見本院\n      卷1第80頁)。\n    (3)證人謝芯潓於法院審理中經傳喚未到庭，其證言未經合法\n      調查均無證據能力(見本院卷2第138頁)。\n二、被告潘芳芳辯稱：\n    證人黃侹翔、賴建庭2人之警詢筆錄無證據能力(本院卷1第\n    75頁反面)。\n三、本院就證據能力之有無審酌：\n  (一)證人黃挺翔、謝芯潓、賴建庭於警詢時之證述，係被告以外\n    之人於審判外之陳述，且被告等不同意作為證據(見本院卷1\n    第75頁反面)，依刑事訴訟法第159條第1項、第159條之5第1\n    項之規定，原則上不得作為本案裁判基礎之證據資料。檢察\n    官復未證明證人先前於警詢中之證述，「具有較可信之特別\n    情況，且為證明犯罪事實存否所必要」此一外部情況要件，\n    自不符合刑事訴訟法第15 9條之2例外得作為證據之要件規\n    定，而無法回復其證據能力。\n  (二)經查：員警製作之通訊監察譯文，多以括號在旁註記譯文內\n    容所代表之意義，如偵2卷第249頁譯文編號14，證人謝芯潓\n    稱：「那1000塊」，員警在後註記(磋商購買毒品金額)等語\n    ，此部分並非證人於電話中之供述，並非譯文之一部，僅為\n    員警個人之判斷，即非屬刑事訴訟法第159條之4第1款所稱\n    之公務員職務上製作之紀錄文書、證明文書，自無證據能力\n    。\n  (三)按被告以外之人於偵查中向檢察官所為之陳述，除顯有不可\n    信之情況者外，刑事訴訟法第159條之1第2項定有明文。復\n    按被告以外之人於審判外向法官所為之陳述，基於實體發現\n    真實之訴訟目的，依刑事訴訟法第159條之1第1項規定，固\n    例外地賦與證據能力。惟依司法院釋字第582號解釋理由闡\n    釋：「為確保被告對證人之詰問權，證人（含共同被告及其\n    他具證人適格之人）於審判中，應依人證之法定程序，到場\n    具結陳述，並接受被告之詰問，其陳述始得作為認定被告犯\n    罪事實之判斷依據。」「被告以外之人（含證人、共同被告\n    等）於審判外之陳述，依法律特別規定得作為證據者（刑事\n    訴訟法第159條第1項參照），除客觀上不能受詰問者外，於\n    審判中，仍應依法踐行詰問程序。」等意旨，刑事被告詰問\n    證人之權利，係憲法保障之基本訴訟權，不容任意剝奪。雖\n    法官於審判外調查訊問證人，不生應行詰問程序之問題，但\n    此項未經被告詰問之被告以外之人於審判外向法官所為之陳\n    述，雖例外地得為證據，然因未經被告詰問，仍應認屬於未\n    經合法調查之證據，此項詰問權之欠缺，應於審判中由被告\n    行使以資補正，而完足為經合法調查之證據。原判決引用證\n    人於台灣高雄地方法院另案民事審理中所證，以證明上訴人\n    等有誣告之犯行。然上訴人且就上開證人審判外供詞內容之\n    真實性加以爭執，原審未予傳訊各該證人到庭接受上訴人等\n    詰問，僅於審判期日以提示相關筆錄並告以要旨代之，仍有\n    應調查之證據而未予調查之違法。最高法院97 年度台上字\n    第5064號，著有判決可稽。經查：證人謝芯潓於100年3月28\n    日、100年5月16日檢察官偵查中經具結之證言，依照上揭刑\n    事訴訟法第159條之1第2項之規定，自具有證據能力，而依\n    上揭最高法院97年度台上字第5064號判決之意旨，如被告聲\n    請交互詰問，仍應踐行交互詰問程序始屬合法，而不得僅以\n    提示相關筆錄並告以要旨代之，然證人謝芯潓經本院合法傳\n    喚未到庭，復經本院及本院囑託臺灣基隆地方法院檢察署拘\n    提無著，此分別有本院送達、拘提回證及臺灣基隆地方法院\n    檢察署100年11月9日基檢達愛100助398字第025898號函所附\n    基隆市警局第二分局函文及拘票回執等附卷可證(分見本院\n    卷1第162頁、本院卷2第94-98、102-104頁)，依此證人謝芯\n    潓於上揭檢察官偵查中經具結之證言自屬有證據能力之證據\n    ，經本院於審理中提示被告張揚竣表示意見，自屬經合法調\n    查之證據。\n  (四)本案其餘認定有罪事實所引用之證據，檢察官、被告及其辯\n    護人均未曾就證據能力表示異議，而各該證據依刑事訴訟法\n    規定，經核亦無不具證據能力之情事，故依第159條之5之規\n    定，均得作為認定被告犯罪事實之依據，合先敘明。\n乙、實體部分：\n一、訊據被告張揚竣、潘芳芳對於附表六編號7至9所示號碼之電\n    話為渠等使用；監聽譯文為渠等分別與附表一至五所示證人\n    之通話內容；扣案附表六所示之物為被告2人共同持有等部\n    分並不否認，惟被告二人皆矢口否認有附表一至五所示販賣\n    毒品之事實。\n  (一)被告張揚竣辯稱：\n    (1)我沒有販賣第一級毒品給附表二編號6、7、9、附表五所\n      示之人；附表一、四所示第二級毒品部分我是拿錢幫他們\n      買毒品 (見本院卷1第71頁反面)。\n    (2)黃挺翔自己在販賣毒品，也在吸食毒品，其證言不可採信\n      (見本院卷1第72頁反面)。\n    (3)檢警沒有在我手上扣到海洛因，也沒有錄到我向上游買海\n      洛因的證據，足認沒有證據證明我有海洛因可供販賣 (見\n      本院卷1第72頁反面)。\n    (4)我與黃侹翔之監聽譯文只是聯絡碰面事實而已，因為黃侹\n      翔為我裝設鐵窗，我們經常聊天、互贈土產、禮物，與買\n      賣毒品完全無涉 (見本院卷1第80頁、本院卷2第136頁)；\n      黃侹翔係向綽號紅豆之人購買毒品，且他知道我是接受毒\n      品替代療法之人可能遭警方監控，不可能向我買毒品；而\n      且我們之間的通聯紀錄多達42通，談話內容均差不多是詢\n      問我在不在家，均與毒品無涉，黃侹翔僅憑記憶認定那些\n      通有賣毒品，那些通沒有賣毒品，實非客觀之證據 (見本\n      院卷2第135-138頁)。\n    (5)附表五部分，由監聽譯文即可知道我不在家，譯文中與黃\n      侹翔間也沒有談及販賣海洛因的事情，無法證明我販賣海\n      洛因給黃侹翔(見本院卷1第80頁)；且我與潘芳芳同居，\n      不能僅以我曾幫潘芳芳接電話即認定我與潘芳芳有共同販\n      賣毒品之行為(見本院卷2第138頁)。\n    (6)扣案附表六編號1所示之海洛因是潘芳芳因罹患乳癌減輕\n      疼痛用的 (見本院卷2第135頁)。\n    (7)100年3月25日我只是幫謝芯潓拿毒品 (此部分未經檢察官\n      提起公訴)，應只成立幫助吸食第二級毒品罪，謝芯潓稱\n      是3月24日向我買毒品，應該是被警察以100年3月24日之\n      通聯紀錄誘導所致，我之前之所以承認販賣毒品予謝芯潓\n      ，是我以為我於100年3月25日幫謝芯潓拿毒品就是販賣毒\n      品所致(見本院卷2第138頁)。\n    (8)戴志昇於100年5月6日於貴院中具結後證稱：我打電話予\n      張揚竣是要請他幫我買安非他命，後來張揚竣回撥說不認\n      識上手，他不是在賣，我是請他買等語，已坦承是請我幫\n      他調毒品而己，而不是我賣他毒品(見本院卷2第140頁)。\n      云云。\n  (二)被告潘芳芳辯稱：\n    (1)我沒有販賣毒品(見本院卷1第71頁反面)。\n    (2)黃侹翔、賴建廷自己在販賣毒品，也在吸食毒品，他們的\n      證言不可採信(見本院卷1第72頁反面)。\n    (3)監聽譯文無法證明我販賣毒品(見本院卷1第72頁反面)。\n    (4)我與證人賴建廷的錄音譯文可以證明我們是合資購買毒品\n      (見本院卷1第72頁反面)。\n    云云。\n二、本院審酌：\n  (一)經查：附表六編號7至9所示電話為被告等人使用；監聽譯文\n    為渠等與附表一至五所示證人之通話內容；扣案附表六所示\n    之物為被告2人共同持有之事實，分別有被告2人之供述，證\n    人謝芯潓、黃侹翔、賴建廷、戴志昇等人之證言可稽，此外\n    復有通訊監察譯文、通訊監察書及所附電話號碼附表、通訊\n    監察譯文表、本院搜索票、台南市政府警察局新營分局搜索\n    扣押筆錄、扣押物品目錄表、扣押物品清單、現場照片、通\n    聯調閱查詢單、雙向通聯記錄、法務部調查局濫用藥物實驗\n    室鑑定書、內政部警政署刑事警察局鑑定書等件可證，此部\n    分被告等任意性之自白確與事實相符，當可採信。\n  (二)依附表一至五證據欄所示各該證人分別於檢察官偵查中之證\n    言可知證人等均係向被告等人購買毒品而非請被告等人代購\n    毒品；又證人等與被告等人間之通聯譯文內容全無幫忙代購\n    毒品之相關言語，且相關通聯紀錄或譯文均未顯示被告2人\n    有於接到證人等電話後，有為證人等代購毒品而有與上游聯\n    絡購買毒品之任何訊息，已足以證明被告2人分別於附表一\n    至五所示時間、地點係販賣第一、二級毒品予證人謝芯潓、\n    賴建庭、戴志昇、黃侹翔等人而非為渠等代購毒品之事實。\n    證人賴建庭於本院審理中雖證稱：我曾經因發現在被告潘芳\n    芳家掉了3900元，而和潘芳芳吵架；張揚竣曾經打過我(見\n    本院卷2第14頁)。我是請被告潘芳芳幫我調毒品(見本院卷2\n    第14頁反面)。被告潘芳芳沒有賺我的錢，我們認識很久，\n    她都把我當作自己的弟弟；我們有合資買過毒品(見本院卷2\n    第15頁)。檢察官偵查中說的我有記錯(見本院卷2第16頁)。\n    我在警察局及地檢署指證被告潘芳芳的，都不是我的本意(\n    見本院卷2第15頁反面)。被告潘芳芳會照成本賣給我，不會\n    賺我的錢；毒品的份量也不會比較少(見本院卷2第17頁)云\n    云。然查：證人賴建庭於本院當日審理中亦證稱其與被告等\n    人有超過10年之交情，足認渠等私交甚篤，不同於檢察官偵\n    查庭，於本院審理中與被告2人面對面交互詰問之情形下，\n    證人賴建庭陷於與被告2人間之交情壓力，證言自有維護被\n    告潘芳芳之虞。又證人賴建庭於檢察官偵查中未曾證稱其與\n    被告潘芳芳、張揚竣間有任何怨隙，且依其與被告2人間之\n    行動電話通聯譯文觀之，亦未曾透露渠等間有何怨隙之端倪\n    ，又如證人賴建庭與被告等人間確有上揭怨隙，為何被告潘\n    芳芳會甘冒為警查獲之風險為被告無償調毒品，均與常情難\n    符，在在均足認證人證稱其與被告潘芳芳等人間有怨隙云云\n    恐與事實不符。退步言縱使渠等曾經有怨隙，亦早已化解，\n    否則被告潘芳芳不會將證人賴建庭視若自己之弟弟般愛護，\n    依此足認證人賴建庭並無足以使賴建庭於檢察官偵查中誣指\n    被告潘芳芳販賣毒品之怨隙存在，再參酌上揭證人賴建庭與\n    被告潘芳芳間之通聯譯文內容觀之，全無被告潘芳芳為證人\n    賴建庭調毒品之任何言語。復依證人賴建庭於檢察官偵查中\n    具結後證述被告潘芳芳販賣其毒品之事實非常明確，已足認\n    被告賴建庭於本院審理中之證言虛偽不實，不足採信，其是\n    否涉犯偽證罪部分，自應由檢察官另行偵查。再證人戴志昇\n    於100年5月6日檢察官偵查中具結後雖一度證稱：我請張揚\n    竣幫我買安非他命；因為他有地方可以拿；我有錢就請他幫\n    我處理(見偵2卷第230頁)；因為我不認識對方；他不是在賣\n    ，我是請他幫我買(見偵2卷第231頁)云云；於100年11月14\n    日本院審理中亦證稱：我是請被告張揚竣幫我買；我是請他\n    幫我調(見本院卷2第112頁)；買賣(見本院卷2第113頁)云云\n    。然查證人戴志昇嗣後於同日即100年5月6日檢察官偵查中\n    隨即改稱：我和張揚竣一手交錢，一手交貨，我不會先拿錢\n    給他；我在警局指認向張揚竣購買2次毒品，不是請張揚竣\n    調貨，應該是他本來就有毒品了；我是和張揚竣交易；不是\n    請張揚竣調貨，我的意思是我拿錢給張揚竣，張揚竣就把毒\n    品給我；買賣是我與張揚竣；我打電話給張揚竣就是我要向\n    他買(見偵2卷第231頁)。我直接向張揚竣買，至於他向誰買\n    我不清楚(見偵2卷第232頁)；我確定與他一手交錢，一手交\n    貨，只有檳榔攤那次，是我寄放錢，毒品他隨即拿給我，也\n    等於是一手交錢，一手交貨(見偵2卷第233頁)；我不會和張\n    揚竣合資購毒品(見偵2卷第23 3頁)等語，清楚證述其係向\n    被告張揚竣購買毒品，而非與被告張揚竣合資或請其代購毒\n    品。此外證人戴志昇於本院審理中亦證稱：我有在偵查中講\n    說是「一手交錢，一手交貨，錢不會先拿給張揚竣」等語(\n    見本院卷2第113頁反面)；我沒有辦法分辨張揚竣拿給我的\n    毒品是他真的跟別人調過來，還是他本身的毒品(見本院卷2\n    第114頁)；在檢察官偵查中我有說過「我是和張揚竣交易」\n    、「我的意思是我拿錢給張揚竣就把毒品給我」、「買賣是\n    我和張揚竣」、「我以為張揚竣向別人買，再賣給我」(見\n    本院卷2第116頁正反面、第117頁)等語，在在均證稱其係向\n    被告張揚竣購買毒品，而非請張揚竣代購毒品之事實，此外\n    本院參酌證人戴志昇與被告張揚竣間有20餘年之交情(見本\n    院卷2第111頁)，足認證人戴志昇不可能在檢察官偵查中誣\n    指被告張揚竣販賣毒品，亦足認其在本院審理中證稱：係請\n    被告張揚竣代購毒品云云，應與事實不符，而不足採信，其\n    是否涉及偽證罪部分亦應由檢察官另行偵辦，綜上足以證明\n    被告張揚竣辯稱代購毒品云云，顯與事實不符而不足採信。\n  (三)又施用毒品之人，常因販賣毒品之利潤甚豐或為賺得生活花\n    用或與同有施用毒品惡習之人互通有無，於貨源充足時兼為\n    販賣毒品之犯行，亦時有所聞，自不得僅因某人有販賣毒品\n    之前案紀錄，即認定其無向他人購買毒品之可能。因此被告\n    張揚竣辯稱：證人黃侹翔自己在販毒、吸毒其證言即不足採\n    信云云，顯與實情不符。再販賣毒品之人需屯積多量毒品，\n    為免遭警方查獲，多不會放在員警容易查獲之處，或僅在容\n    易查獲處如身上或家中放置少量毒品，以降低查獲之損失，\n    尚不得因被告未於身上當場查獲毒品，或查獲之毒品數量不\n    多，遽認其無販賣毒品之犯行，而本案扣得附表六編號1所\n    示海洛因2包，編號2，A3至A5所示甲基安非他命雖然不多，\n    但參酌扣案附表六編號6所示毒品殘渣袋則多達50個，足認\n    被告2人曾擁有之毒品不在少數，況被告張揚竣販賣毒品時\n    皆甚為小心，於其不在家時，甚至將家中大門以外附掛鎖之\n    方式反鎖，此為被告2人所不否認，縱使被告潘芳芳人在家\n    中，被告潘芳芳亦無法由屋內打開門鎖，足認被告張揚竣平\n    日甚為謹慎小心防範，員警未於被告2人身上或家中扣得大\n    量毒品本屬意料中事，況員警搜索當日被告等人毒品一時貨\n    源短缺亦非不可能，故被告張揚竣辯稱員警未在其身上扣得\n    毒品及未錄得其向上手購買毒品言語之事實亦不得為被告張\n    揚竣未曾販賣毒品或係幫他人代購毒品之有利證明。\n  (四)證人黃侹翔與被告等人通訊譯文中全無有關聯絡裝設鐵窗之\n    內容，又縱認黃侹翔有為被告等人裝設鐵窗之事實，然裝設\n    鐵窗所需之時間不過1日，甚或數日即可裝設完畢，而觀諸\n    黃侹翔與被告等聯絡之時間自附表二編號1之100年1月27日\n    起至同年3月16日止，期間約1個半月，裝設鐵窗焉需如此長\n    之時間？又被告既稱證人黃侹翔非但為被告等裝設鐵窗，且\n    經常與被告等聊天、互贈土產、禮物(見本院卷1第80頁、本\n    院卷2第136頁)，足認證人黃侹翔與被告等人之關係甚為良\n    好應無怨隙，如其與被告等人間無買賣毒品之事實，根本不\n    可能故意誣陷被告等人。今證人黃侹翔非但證稱向被告等人\n    購買毒品，且次數多達10次，足認證人黃侹翔之證言可以採\n    信。又多數販賣毒品之人皆有施用毒品之前案紀錄，甚少未\n    施用毒品或從無毒品案案紀錄之人有販賣毒品之紀錄者，因\n    此幾乎所有販賣毒品之人皆為警方監控之對象，豈非僅有被\n    告張揚竣1人因接受替代療法而受警方監控而已，豈能因被\n    告張揚竣因接受替代療法即遽認其無販賣毒品之可能，被告\n    此部分所辯顯與事實不符，亦不足採信。況證人黃侹翔於本\n    院100年9月23日審理中具結後證稱：我與被告張揚竣、潘芳\n    芳2人認識2、3年，我們沒有爭吵、恩怨或不愉快；我在警\n    局及檢察官偵查中有指認被告2人賣我毒品(見本院卷2第3頁\n    反面)。譯文內容我記錯的可能性不大；我沒有跟被告張揚\n    竣合資購買過毒品，我確定沒有(見本院卷2第4頁反面)。我\n    的毒品比較少從紅豆那裏過來(見本院卷2第5頁)。我沒有覺\n    得潘芳芳得乳癌舉發她比較沒有關係；我是過年前為被告張\n    揚竣、潘芳芳他們修理鋁門窗(見本院卷2第6頁)。我在電話\n    中都只會說要去找他們，不會說到毒品的事，也不會講到代\n    號，只有見到面後才會提到毒品的事；譯文內容我大部分都\n    知道，我不會記錯(見本院卷2第6頁反面、第7頁)。警察沒\n    有提醒我說我打給人家就是向他購買(見本院卷2第7頁反面)\n    。我打電話只是確認潘芳芳在不在家，到了她家才問買毒品\n    的事(見本院卷2第11頁正反面)等語，已證稱其向被告2人購\n    買毒品之事實。又證人黃侹翔於本院審理中雖證稱：附表五\n    所示時間撥打電話予張揚竣時並未向張揚竣稱購買毒品等語\n    (見本院卷2第7頁反面)，然查證人黃侹翔與被告張揚竣間多\n    次購買毒品，早有默契，只要證人黃侹翔撥打電話，被告張\n    揚竣即知證人黃侹翔欲購買毒品，況該次被告張揚竣接到電\n    話後隨即回家以鑰匙開門，業據證人黃侹翔證述在卷(見偵1\n    卷第163頁)，以致證人黃侹翔得以和潘芳芳完成交易，足認\n    被告張揚竣就附表五所示犯行確係與潘芳芳共同為之。\n  (五)被告潘芳芳雖確曾罹患左女性乳房惡性腫瘤，此有奇美醫療\n    財團法人奇美醫院(下簡稱奇美醫院)出具之診斷證明書附卷\n    可證(見本院卷1第57頁)，縱認被告張揚竣辯稱因上揭疾病\n    造成被告潘芳芳身體疼痛之事實為真，然被告潘芳芳既持續\n    於奇美醫院治療中，奇美醫院自應對於其疼痛之症狀予以治\n    療才是，以施用海洛因之方式止痛本非正規之治療方式，況\n    被告等人是否販賣毒品與被告潘芳芳是否以施用海洛因之方\n    式止痛並無任何關聯，被告潘芳芳縱然曾施用扣案之毒品海\n    洛因止痛，亦無解被告等人販賣毒品海洛因之犯行。\n  (六)扣案附表六編號1、2所示之物經送法務部調查局鑑定結果，\n    其中編號1所示之物為第1級毒品海洛因(其中1包驗餘淨重\n    0.23 公克，空包裝重0.36公克，另1包驗餘淨重0.04公克，\n    空包裝重0.66公克)；編號2，A3、A4、A5所示之物為第二級\n    毒品甲基安非他命(編號A3、A4之包裝塑膠袋總重約0.74公\n    克、驗餘淨重2.00公克，編號A5之包裝塑膠袋重0.36公克、\n    驗餘淨重0.08公克)，有該局濫用藥物實驗室100年4月22日\n    出具之調科壹字第第00000000000號鑑定書1紙附卷可稽(見\n    偵2卷第201頁)。\n  (七)另按正犯、從犯之區別，係以其主觀之犯意及客觀之犯行為\n    標準，凡以自己犯罪之意思而參與犯罪，無論其所參與者是\n    否係犯罪構成要件之行為，皆為正犯，其以幫助他人犯罪之\n    意思而參與犯罪，其所參與者，苟係犯罪構成要件之行為，\n    亦為正犯，必以幫助他人犯罪之意思而參與犯罪，其所參與\n    者又為犯罪構成要件以外之行為，始為從犯。故共同實行犯\n    罪行為之人，在合同意思範圍以內，各自分擔犯罪行為之一\n    部，相互利用他人之行為，以達其犯罪之目的者，即應對於\n    全部所發生之結果，共同負責，最高法院九十八年度台上字\n    第一三一六號著有刑事判決可資參照。就本件附表五所示被\n    告2人販賣海絡因予證人黃侹翔乙節，證人黃侹翔係以電話\n    與被告張揚竣聯絡購買毒品事宜，被告張揚竣復以電話聯絡\n    被告潘芳芳，並返家將鎖於大門外之掛鎖打開後，由被告潘\n    芳芳交付毒品及收受販賣毒品之款項2人所為各自分擔販賣\n    毒品構成要件行為之一部，參諸前開說明，均屬共同為販賣\n    第一級毒品海洛因之正犯。\n  (八)再毒品危害防制條例所規定之販賣毒品罪，雖未明示「營利\n    之意圖」為其犯罪構成要件，然「販賣」一語，在文義解釋\n    上當然已寓含有買賤賣貴，而從中取利之意思存在。且從商\n    業交易原理與一般社會觀念而言，販賣行為在通常情形下，\n    仍係以牟取利益為其活動之主要誘因與目的。又政府為杜絕\n    毒品氾濫，毒害人民甚深，再三宣導民眾遠離毒品、媒體報\n    導既深且廣，對於禁絕毒品之政策，應為大眾所熟悉。再政\n    府對於查緝施用、轉讓及販賣毒品無不嚴格執行，且販賣毒\n    品罪係重罪，若無利可圖，衡情一般持有毒品者，當不致輕\n    易將持有之毒品交付他人。況販賣毒品乃違法行為，非可公\n    然為之，且有其獨特之販售路線及管道，亦無公定之價格，\n    復可任意增減其分裝之數量，而每次買賣之價量，亦可能隨\n    時依市場貨源之供需情形、交易雙方之關係深淺、資力、對\n    行情之認知、查緝是否嚴緊，及購買者被查獲時供述購買對\n    象之可能性風險評估等諸般事由，而異其標準，非可一概而\n    論，是販賣之利得，誠非固定，而縱使販賣之人從價差或量\n    差中牟利方式雖異，其意圖營利之非法販賣行為仍屬同一。\n    從而，舉凡有償交易，除足以反證其確係另基於某種非圖利\n    本意之關係外，通常尚難因無法查悉其販入價格，做為是否\n    高價賣出之比較，諉以無營利之意思而阻卻販賣犯行之追訴\n    。從而，被告2人以附表一至附表五所示之對價出售第一級\n    毒品海洛因、第二級毒品甲基安非他命予如附表一至五所示\n    之購毒者，其藉此等販賣第一級毒品海洛因、第二級毒品甲\n    基安他命以營利之意圖甚明，應可肯認。\n  (九)綜上所述，足認被告等所辯均無非係事後卸責之詞不足採信\n    ，本件事證已甚明確，被告等犯行均足堪認定，應予依法論\n    科。\n三、論罪科刑：\n  (一)核被告張揚竣所為係犯毒品危害防制條例第4條第1項之販賣\n    第一級毒品罪及同條例第4條第2項之販賣第二級毒品罪；被\n    告潘芳芳所為係犯毒品危害防制條例第4條第1項之販賣第一\n    級毒品罪。被告等人分別持有第一級毒品海洛因及第二級毒\n    品甲基安非他命之低度行為，應分為販賣第一級毒品海洛因\n    、第二級毒品甲基安非他命之高度行為所吸收，均不另論罪\n    。被告2人就附表五所示販賣第一級毒品犯行，係基於同之\n    犯意聯絡及行為分擔，俱為共同正犯。被告2人分別犯附表\n    一至五所示諸罪，犯意各別行為互異，均應分論併罰。被告\n    張揚竣前有如事實欄所載之論罪科刑與執行紀錄，有台灣高\n    等法院被告前案紀錄表一份在卷可稽，於有期徒刑執行完畢\n    後，5年內故意再犯本案法定刑有期徒刑以上之罪，均應依\n    刑法第47條第1項之規定，構成累犯，販賣第一級毒品海洛\n    因部分除法定刑死刑、無期徒刑依法不得加重外，餘皆加重\n    其刑。另按刑之量定，為求個案裁判之妥當性，法律固賦予\n    法院裁量權，但此項裁量權之行使，除應依刑法第57條規定\n    ，審酌行為人及其行為等一切情狀，為整體之評價，並應顧\n    及比例原則與平等原則，使罪刑均衡，輕重得宜，以契合社\n    會之法律感情。又刑法第59條規定犯罪之情狀可憫恕者，得\n    酌量減輕其刑，其所謂「犯罪之情狀」，與同法第57條規定\n    科刑時應審酌之一切情狀，並非有截然不同之領域，於裁判\n    上酌減其刑時，應就犯罪一切情狀（包括第57條所列舉之10\n    款事項），予以全盤考量，審酌其犯罪有無可憫恕之事由（\n    即有無特殊之原因與環境，在客觀上足以引起一般同情，以\n    及宣告法定低度刑，是否猶嫌過重等等），以為判斷。按販\n    賣第一級毒品罪之法定刑為「死刑或無期徒刑；處無期徒刑\n    者，得併科新台幣二千萬元以下罰金」，然同為販賣第一級\n    毒品之人，其原因動機不一，犯罪情節未必盡同，或有大盤\n    毒梟者，亦有中、小盤之分，甚或僅止於吸毒者友儕間為求\n    互通有無之有償轉讓者亦有之，其販賣行為所造成危害社會\n    之程度自屬有異，法律科處此類犯罪，所設之法定最低本刑\n    卻同為「無期徒刑，得併科新台幣二千萬元以下罰金」，不\n    可謂不重。於此情形，倘依其情狀處以有期徒刑，即足以懲\n    儆，並可達防衛社會之目的者，自非不可依客觀之犯行與主\n    觀之惡性二者加以考量其情狀，是否有可憫恕之處，適用刑\n    法第59條之規定酌量減輕其刑，期使個案裁判之量刑，能斟\n    酌至當，符合比例原則。本件依據卷證資料所示，被告張揚\n    竣、潘芳芳均原有施用毒品之惡習，渠等販毒所得不多與一\n    般吸毒者之間互通有無所為之有償提供毒品以施用無異，其\n    犯罪情節當非大盤毒梟者可資等同併論，不無法重情輕之憾\n    ，爰均依刑法第59條之規定減輕其刑，被告張揚竣部分並就\n    累犯部分予以先加後減。\n  (二)茲審酌被告2人本身均有施用毒品之惡習，應知毒品對人體\n    危害之鉅，猶不思警惕，僅因貪圖小利，即販賣海洛因或甲\n    基安非他命供他人施用，危害社會治安，行為殊有非當；且\n    被告2人經查獲後於偵審中皆尚矢口否認犯行，顯均無悔悟\n    之心，再酌渠等販賣毒品所獲取利益之多寡、販賣毒品期間\n    長短、次數及數量，本件犯罪情節惡性尚非輕微，另斟酌渠\n    等學歷、職業、家庭狀況等一切情狀，各量處如附表一至五\n    所示之刑，並定渠等應執行之刑如主文所示，以資懲儆。\n  (三)沒收：\n    (1)扣案附表六編號1所示海洛因，附表六編號2，A3至A5所示\n      甲基安非他命，為第一、二級毒品，已如前述，被告等人\n      雖辯稱均係渠等施用云云，然查販賣毒品之人如自身有施\n      用毒品之習慣者，其查獲之毒品究竟係供販賣抑或供施用\n      ，實難加以分別，於無人購買時被告可能自己施用，有人\n      購買時亦可能出售他人，故仍應認係供被告等預備販賣之\n      用，爰均依毒品危害防制條例第18條第1項前段宣告沒收\n      銷燬之。\n    (2)附表六編號7至9所示之聯絡電話、附表六編號3所示電子\n      磅秤，係供測量毒品之用，均為被告張揚竣、潘芳芳2人\n      所有，分別供被告2人販賣第一級毒品海洛因、第二級毒\n      品甲基安非他命所用之工具，爰如附表一至五所示，分別\n      依毒品危害防制條例第19條第1項之規定沒收之。至附表\n      六編號7所示行動電話，為被告2人共同販賣第一級毒品海\n      洛因所用之物，應依毒品危害防制條例第19條第1項之規\n      定於該犯罪之主文項下諭知連帶沒收之。\n    (3)另按毒品危害防制條例第19條第1項規定所稱「追徵其價\n      額」者，必限於所沒收之物，為金錢以外其他財物而無法\n      沒收時，始應追徵其價額，使其繳納與原物相當其價額。\n      如所得財物為金錢而無法沒收時，應以其財產抵償之，而\n      不發生追徵其價額問題（最高法院93年度台上字第1218號\n      、第2670號、第2743號刑事判決意旨參照）。經查：被告\n      2人於附表一至五所示時地，販賣第一級毒品海洛因、第\n      二級毒品甲基安非他命所得如附表一至五所示之犯罪所得\n      額共計30,500元(其中被告張揚竣4500元、被告潘芳芳250\n      00元，另500元為2人共同販賣之所得)，雖均未扣案，仍\n      應依毒品危害防制條例第19條第1項之規定宣告沒收，如\n      全部或一部不能沒收時，以其財產抵償之。另被告2人於\n      附表五所示時地，共同以500元之對價販賣第一級毒品海\n      洛因予黃侹翔，故被告2人就此部分之犯罪所得，應依毒\n      品危害防制條例第19條第1項之規定於各該犯罪之主文項\n      下諭知連帶沒收之。\n      如全部或一部不能沒收時，以被告張揚竣與潘芳芳之財產\n      連帶抵償之。\n    (4)至扣案附表六編號2其中A1為味精、A2為葡萄糖，編號4所\n      示安非他命吸食器、編號5所示玻璃球、編號6所示毒品殘\n      渣袋、編號10所示攪拌機，均無證據顯示與販賣毒品有關\n      ，爰均不為沒收之宣告。\n據上論斷，應依刑事訴訟法第299條第1項前段，毒品危害防制條\n例第4條第1項、第2項、第18條第1項前段、第19條第1項，刑法\n第11條、第28條、第51條第5款、第47條第1項、第59條，判決如\n主文。\n本案經檢察官 馮君傑 到庭執行職務\n中    華    民    國  100    年    11    月    28    日\n              刑事第十五庭    審判長法  官  蔡直青\n                                    法  官  伍逸康\n                                    法  官  林福來\n以上正本證明與原本無異。\n如不服本判決應於收受本判決後10日內向本院提出上訴書狀，並\n應敘述具體理由。其未敘述上訴理由者，應於上訴期間屆滿後20\n日內向本院補提理由書狀（均須按他造當事人之人數附繕本）「\n切勿逕送上級法院」。\n                                    書記官  郭純瑜"
  },
  "search": "臺灣臺南地方法院刑事判決100年度訴字第564號公訴人臺灣臺南地方法院檢察署檢察官被告張揚竣選任辯護人林士龍律師彭大勇律師被告潘芳芳選任辯護人邱銘律師上列被告等因違反毒品危害防制條例案件，經檢察官提起公訴（100年度營偵字第506號）及移送併辦(100年度營偵字第851號)，本院判決如下：主文張揚竣犯附表一、四所示之罪，均累犯，各處如附表一、四所示之主刑與從刑；又犯附表二編號6、7、9所示之罪，均累犯，各處如附表二編號6、7、9所示之主刑與從刑；又共同犯附表五所示之罪，累犯，處如附表五所示之主刑與從刑；應執行有期徒刑拾柒年陸月，販賣毒品所得之財物共計新臺幣伍仟元，其中新臺幣肆仟伍佰元沒收之，如全部或一部不能沒收時，以其財產抵償之，其中新臺幣伍佰元與潘芳芳連帶沒收之，如全部或一部不能沒收時，與潘芳芳之財產連帶抵償之；扣案附表六編號1、編號2，A3、A4、A5所示之毒品均沒收銷燬之，附表六編號3、7至9所示之物均沒收。潘芳芳犯附表二編號1至5、8、10、附表三所示之罪，各處如附表二編號1至5、8、10、附表三所示之主刑與從刑；又共同犯附表五所示之罪，處如附表五所示之主刑與從刑；應執行有期徒刑貳拾貳年，販賣毒品所得之財物共計新臺幣貳萬伍仟伍佰元，其中新臺幣貳萬伍仟元沒收之，如全部或一部不能沒收時，以其財產抵償之，其中新臺幣伍佰元與張揚竣連帶沒收之，如全部或一部不能沒收時，與張揚竣之財產連帶抵償之；扣案附表六編號1所示之毒品沒收銷燬之，附表六編號3、7至9所示之物均沒收。事實一、張揚竣前於民國95、96年間，分別因違反毒品危害防制條例等案件，經臺灣高等法院高雄分院於96年3月9日，以95年度訴字第2232號判決判處應執行刑為有期徒刑1年2月確定及經臺灣高雄地方法院於96年5月21日，以95年度訴字第4415號判決，於96年8月6日，以96年度訴字第2182號判決各判處有期徒刑10月、4月確定，而上開有期徒刑復經臺灣高雄地方法院於96年11月21日，以96年度聲減字第6938號裁定更定應執行刑及減刑後，甫於96年8月31日易科罰金執行完畢。二、張揚竣、潘芳芳2人為同居之男女朋友，均明知海洛因、甲基安非他命分屬毒品危害防制條例第2條第2項第1款、第2款所列管之第一級毒品、第二級毒品，非經許可，不得持有、販賣。詎渠等分別或共同基於販賣第一級毒品海洛因、第二級毒品甲基安非他命以營利之意圖，分別於附表一至五所列時間、地點、金額，分別以各該附表所示電話聯絡，販賣附表一至五所示毒品予附表一至五所示之人。三、嗣經警對於張揚竣、潘芳芳所持有附表六編號7至9所示電話實施通訊監察，並於100年3月28日上午7時30分許，持本院所核發之搜索票，至張揚竣、潘芳芳共同位在臺南市○○區○○路46-18號2樓住處搜索，扣得渠2人共同持有如附表六所示之物，始查獲上情。四、案經臺南市政府警察局新營分局報台灣台南地方法院檢察署檢察官偵查起訴。理由甲、證據能力之認定：一、被告張揚竣辯稱：(1)證人謝芯潓、黃侹翔、戴志昇之警詢筆錄無證據能力(見本院卷1第75頁反面、本院卷2第138、139頁，各該案卷代號，參酌各該卷證右上角)。(2)監聽譯文中警方於譯文旁註記之內容無證據能力(見本院卷1第80頁)。(3)證人謝芯潓於法院審理中經傳喚未到庭，其證言未經合法調查均無證據能力(見本院卷2第138頁)。二、被告潘芳芳辯稱：證人黃侹翔、賴建庭2人之警詢筆錄無證據能力(本院卷1第75頁反面)。三、本院就證據能力之有無審酌：(一)證人黃挺翔、謝芯潓、賴建庭於警詢時之證述，係被告以外之人於審判外之陳述，且被告等不同意作為證據(見本院卷1第75頁反面)，依刑事訴訟法第159條第1項、第159條之5第1項之規定，原則上不得作為本案裁判基礎之證據資料。檢察官復未證明證人先前於警詢中之證述，「具有較可信之特別情況，且為證明犯罪事實存否所必要」此一外部情況要件，自不符合刑事訴訟法第159條之2例外得作為證據之要件規定，而無法回復其證據能力。(二)經查：員警製作之通訊監察譯文，多以括號在旁註記譯文內容所代表之意義，如偵2卷第249頁譯文編號14，證人謝芯潓稱：「那1000塊」，員警在後註記(磋商購買毒品金額)等語，此部分並非證人於電話中之供述，並非譯文之一部，僅為員警個人之判斷，即非屬刑事訴訟法第159條之4第1款所稱之公務員職務上製作之紀錄文書、證明文書，自無證據能力。(三)按被告以外之人於偵查中向檢察官所為之陳述，除顯有不可信之情況者外，刑事訴訟法第159條之1第2項定有明文。復按被告以外之人於審判外向法官所為之陳述，基於實體發現真實之訴訟目的，依刑事訴訟法第159條之1第1項規定，固例外地賦與證據能力。惟依司法院釋字第582號解釋理由闡釋：「為確保被告對證人之詰問權，證人（含共同被告及其他具證人適格之人）於審判中，應依人證之法定程序，到場具結陳述，並接受被告之詰問，其陳述始得作為認定被告犯罪事實之判斷依據。」「被告以外之人（含證人、共同被告等）於審判外之陳述，依法律特別規定得作為證據者（刑事訴訟法第159條第1項參照），除客觀上不能受詰問者外，於審判中，仍應依法踐行詰問程序。」等意旨，刑事被告詰問證人之權利，係憲法保障之基本訴訟權，不容任意剝奪。雖法官於審判外調查訊問證人，不生應行詰問程序之問題，但此項未經被告詰問之被告以外之人於審判外向法官所為之陳述，雖例外地得為證據，然因未經被告詰問，仍應認屬於未經合法調查之證據，此項詰問權之欠缺，應於審判中由被告行使以資補正，而完足為經合法調查之證據。原判決引用證人於台灣高雄地方法院另案民事審理中所證，以證明上訴人等有誣告之犯行。然上訴人且就上開證人審判外供詞內容之真實性加以爭執，原審未予傳訊各該證人到庭接受上訴人等詰問，僅於審判期日以提示相關筆錄並告以要旨代之，仍有應調查之證據而未予調查之違法。最高法院97年度台上字第5064號，著有判決可稽。經查：證人謝芯潓於100年3月28日、100年5月16日檢察官偵查中經具結之證言，依照上揭刑事訴訟法第159條之1第2項之規定，自具有證據能力，而依上揭最高法院97年度台上字第5064號判決之意旨，如被告聲請交互詰問，仍應踐行交互詰問程序始屬合法，而不得僅以提示相關筆錄並告以要旨代之，然證人謝芯潓經本院合法傳喚未到庭，復經本院及本院囑託臺灣基隆地方法院檢察署拘提無著，此分別有本院送達、拘提回證及臺灣基隆地方法院檢察署100年11月9日基檢達愛100助398字第025898號函所附基隆市警局第二分局函文及拘票回執等附卷可證(分見本院卷1第162頁、本院卷2第94-98、102-104頁)，依此證人謝芯潓於上揭檢察官偵查中經具結之證言自屬有證據能力之證據，經本院於審理中提示被告張揚竣表示意見，自屬經合法調查之證據。(四)本案其餘認定有罪事實所引用之證據，檢察官、被告及其辯護人均未曾就證據能力表示異議，而各該證據依刑事訴訟法規定，經核亦無不具證據能力之情事，故依第159條之5之規定，均得作為認定被告犯罪事實之依據，合先敘明。乙、實體部分：一、訊據被告張揚竣、潘芳芳對於附表六編號7至9所示號碼之電話為渠等使用；監聽譯文為渠等分別與附表一至五所示證人之通話內容；扣案附表六所示之物為被告2人共同持有等部分並不否認，惟被告二人皆矢口否認有附表一至五所示販賣毒品之事實。(一)被告張揚竣辯稱：(1)我沒有販賣第一級毒品給附表二編號6、7、9、附表五所示之人；附表一、四所示第二級毒品部分我是拿錢幫他們買毒品(見本院卷1第71頁反面)。(2)黃挺翔自己在販賣毒品，也在吸食毒品，其證言不可採信(見本院卷1第72頁反面)。(3)檢警沒有在我手上扣到海洛因，也沒有錄到我向上游買海洛因的證據，足認沒有證據證明我有海洛因可供販賣(見本院卷1第72頁反面)。(4)我與黃侹翔之監聽譯文只是聯絡碰面事實而已，因為黃侹翔為我裝設鐵窗，我們經常聊天、互贈土產、禮物，與買賣毒品完全無涉(見本院卷1第80頁、本院卷2第136頁)；黃侹翔係向綽號紅豆之人購買毒品，且他知道我是接受毒品替代療法之人可能遭警方監控，不可能向我買毒品；而且我們之間的通聯紀錄多達42通，談話內容均差不多是詢問我在不在家，均與毒品無涉，黃侹翔僅憑記憶認定那些通有賣毒品，那些通沒有賣毒品，實非客觀之證據(見本院卷2第135-138頁)。(5)附表五部分，由監聽譯文即可知道我不在家，譯文中與黃侹翔間也沒有談及販賣海洛因的事情，無法證明我販賣海洛因給黃侹翔(見本院卷1第80頁)；且我與潘芳芳同居，不能僅以我曾幫潘芳芳接電話即認定我與潘芳芳有共同販賣毒品之行為(見本院卷2第138頁)。(6)扣案附表六編號1所示之海洛因是潘芳芳因罹患乳癌減輕疼痛用的(見本院卷2第135頁)。(7)100年3月25日我只是幫謝芯潓拿毒品(此部分未經檢察官提起公訴)，應只成立幫助吸食第二級毒品罪，謝芯潓稱是3月24日向我買毒品，應該是被警察以100年3月24日之通聯紀錄誘導所致，我之前之所以承認販賣毒品予謝芯潓，是我以為我於100年3月25日幫謝芯潓拿毒品就是販賣毒品所致(見本院卷2第138頁)。(8)戴志昇於100年5月6日於貴院中具結後證稱：我打電話予張揚竣是要請他幫我買安非他命，後來張揚竣回撥說不認識上手，他不是在賣，我是請他買等語，已坦承是請我幫他調毒品而己，而不是我賣他毒品(見本院卷2第140頁)。云云。(二)被告潘芳芳辯稱：(1)我沒有販賣毒品(見本院卷1第71頁反面)。(2)黃侹翔、賴建廷自己在販賣毒品，也在吸食毒品，他們的證言不可採信(見本院卷1第72頁反面)。(3)監聽譯文無法證明我販賣毒品(見本院卷1第72頁反面)。(4)我與證人賴建廷的錄音譯文可以證明我們是合資購買毒品(見本院卷1第72頁反面)。云云。二、本院審酌：(一)經查：附表六編號7至9所示電話為被告等人使用；監聽譯文為渠等與附表一至五所示證人之通話內容；扣案附表六所示之物為被告2人共同持有之事實，分別有被告2人之供述，證人謝芯潓、黃侹翔、賴建廷、戴志昇等人之證言可稽，此外復有通訊監察譯文、通訊監察書及所附電話號碼附表、通訊監察譯文表、本院搜索票、台南市政府警察局新營分局搜索扣押筆錄、扣押物品目錄表、扣押物品清單、現場照片、通聯調閱查詢單、雙向通聯記錄、法務部調查局濫用藥物實驗室鑑定書、內政部警政署刑事警察局鑑定書等件可證，此部分被告等任意性之自白確與事實相符，當可採信。(二)依附表一至五證據欄所示各該證人分別於檢察官偵查中之證言可知證人等均係向被告等人購買毒品而非請被告等人代購毒品；又證人等與被告等人間之通聯譯文內容全無幫忙代購毒品之相關言語，且相關通聯紀錄或譯文均未顯示被告2人有於接到證人等電話後，有為證人等代購毒品而有與上游聯絡購買毒品之任何訊息，已足以證明被告2人分別於附表一至五所示時間、地點係販賣第一、二級毒品予證人謝芯潓、賴建庭、戴志昇、黃侹翔等人而非為渠等代購毒品之事實。證人賴建庭於本院審理中雖證稱：我曾經因發現在被告潘芳芳家掉了3900元，而和潘芳芳吵架；張揚竣曾經打過我(見本院卷2第14頁)。我是請被告潘芳芳幫我調毒品(見本院卷2第14頁反面)。被告潘芳芳沒有賺我的錢，我們認識很久，她都把我當作自己的弟弟；我們有合資買過毒品(見本院卷2第15頁)。檢察官偵查中說的我有記錯(見本院卷2第16頁)。我在警察局及地檢署指證被告潘芳芳的，都不是我的本意(見本院卷2第15頁反面)。被告潘芳芳會照成本賣給我，不會賺我的錢；毒品的份量也不會比較少(見本院卷2第17頁)云云。然查：證人賴建庭於本院當日審理中亦證稱其與被告等人有超過10年之交情，足認渠等私交甚篤，不同於檢察官偵查庭，於本院審理中與被告2人面對面交互詰問之情形下，證人賴建庭陷於與被告2人間之交情壓力，證言自有維護被告潘芳芳之虞。又證人賴建庭於檢察官偵查中未曾證稱其與被告潘芳芳、張揚竣間有任何怨隙，且依其與被告2人間之行動電話通聯譯文觀之，亦未曾透露渠等間有何怨隙之端倪，又如證人賴建庭與被告等人間確有上揭怨隙，為何被告潘芳芳會甘冒為警查獲之風險為被告無償調毒品，均與常情難符，在在均足認證人證稱其與被告潘芳芳等人間有怨隙云云恐與事實不符。退步言縱使渠等曾經有怨隙，亦早已化解，否則被告潘芳芳不會將證人賴建庭視若自己之弟弟般愛護，依此足認證人賴建庭並無足以使賴建庭於檢察官偵查中誣指被告潘芳芳販賣毒品之怨隙存在，再參酌上揭證人賴建庭與被告潘芳芳間之通聯譯文內容觀之，全無被告潘芳芳為證人賴建庭調毒品之任何言語。復依證人賴建庭於檢察官偵查中具結後證述被告潘芳芳販賣其毒品之事實非常明確，已足認被告賴建庭於本院審理中之證言虛偽不實，不足採信，其是否涉犯偽證罪部分，自應由檢察官另行偵查。再證人戴志昇於100年5月6日檢察官偵查中具結後雖一度證稱：我請張揚竣幫我買安非他命；因為他有地方可以拿；我有錢就請他幫我處理(見偵2卷第230頁)；因為我不認識對方；他不是在賣，我是請他幫我買(見偵2卷第231頁)云云；於100年11月14日本院審理中亦證稱：我是請被告張揚竣幫我買；我是請他幫我調(見本院卷2第112頁)；買賣(見本院卷2第113頁)云云。然查證人戴志昇嗣後於同日即100年5月6日檢察官偵查中隨即改稱：我和張揚竣一手交錢，一手交貨，我不會先拿錢給他；我在警局指認向張揚竣購買2次毒品，不是請張揚竣調貨，應該是他本來就有毒品了；我是和張揚竣交易；不是請張揚竣調貨，我的意思是我拿錢給張揚竣，張揚竣就把毒品給我；買賣是我與張揚竣；我打電話給張揚竣就是我要向他買(見偵2卷第231頁)。我直接向張揚竣買，至於他向誰買我不清楚(見偵2卷第232頁)；我確定與他一手交錢，一手交貨，只有檳榔攤那次，是我寄放錢，毒品他隨即拿給我，也等於是一手交錢，一手交貨(見偵2卷第233頁)；我不會和張揚竣合資購毒品(見偵2卷第233頁)等語，清楚證述其係向被告張揚竣購買毒品，而非與被告張揚竣合資或請其代購毒品。此外證人戴志昇於本院審理中亦證稱：我有在偵查中講說是「一手交錢，一手交貨，錢不會先拿給張揚竣」等語(見本院卷2第113頁反面)；我沒有辦法分辨張揚竣拿給我的毒品是他真的跟別人調過來，還是他本身的毒品(見本院卷2第114頁)；在檢察官偵查中我有說過「我是和張揚竣交易」、「我的意思是我拿錢給張揚竣就把毒品給我」、「買賣是我和張揚竣」、「我以為張揚竣向別人買，再賣給我」(見本院卷2第116頁正反面、第117頁)等語，在在均證稱其係向被告張揚竣購買毒品，而非請張揚竣代購毒品之事實，此外本院參酌證人戴志昇與被告張揚竣間有20餘年之交情(見本院卷2第111頁)，足認證人戴志昇不可能在檢察官偵查中誣指被告張揚竣販賣毒品，亦足認其在本院審理中證稱：係請被告張揚竣代購毒品云云，應與事實不符，而不足採信，其是否涉及偽證罪部分亦應由檢察官另行偵辦，綜上足以證明被告張揚竣辯稱代購毒品云云，顯與事實不符而不足採信。(三)又施用毒品之人，常因販賣毒品之利潤甚豐或為賺得生活花用或與同有施用毒品惡習之人互通有無，於貨源充足時兼為販賣毒品之犯行，亦時有所聞，自不得僅因某人有販賣毒品之前案紀錄，即認定其無向他人購買毒品之可能。因此被告張揚竣辯稱：證人黃侹翔自己在販毒、吸毒其證言即不足採信云云，顯與實情不符。再販賣毒品之人需屯積多量毒品，為免遭警方查獲，多不會放在員警容易查獲之處，或僅在容易查獲處如身上或家中放置少量毒品，以降低查獲之損失，尚不得因被告未於身上當場查獲毒品，或查獲之毒品數量不多，遽認其無販賣毒品之犯行，而本案扣得附表六編號1所示海洛因2包，編號2，A3至A5所示甲基安非他命雖然不多，但參酌扣案附表六編號6所示毒品殘渣袋則多達50個，足認被告2人曾擁有之毒品不在少數，況被告張揚竣販賣毒品時皆甚為小心，於其不在家時，甚至將家中大門以外附掛鎖之方式反鎖，此為被告2人所不否認，縱使被告潘芳芳人在家中，被告潘芳芳亦無法由屋內打開門鎖，足認被告張揚竣平日甚為謹慎小心防範，員警未於被告2人身上或家中扣得大量毒品本屬意料中事，況員警搜索當日被告等人毒品一時貨源短缺亦非不可能，故被告張揚竣辯稱員警未在其身上扣得毒品及未錄得其向上手購買毒品言語之事實亦不得為被告張揚竣未曾販賣毒品或係幫他人代購毒品之有利證明。(四)證人黃侹翔與被告等人通訊譯文中全無有關聯絡裝設鐵窗之內容，又縱認黃侹翔有為被告等人裝設鐵窗之事實，然裝設鐵窗所需之時間不過1日，甚或數日即可裝設完畢，而觀諸黃侹翔與被告等聯絡之時間自附表二編號1之100年1月27日起至同年3月16日止，期間約1個半月，裝設鐵窗焉需如此長之時間？又被告既稱證人黃侹翔非但為被告等裝設鐵窗，且經常與被告等聊天、互贈土產、禮物(見本院卷1第80頁、本院卷2第136頁)，足認證人黃侹翔與被告等人之關係甚為良好應無怨隙，如其與被告等人間無買賣毒品之事實，根本不可能故意誣陷被告等人。今證人黃侹翔非但證稱向被告等人購買毒品，且次數多達10次，足認證人黃侹翔之證言可以採信。又多數販賣毒品之人皆有施用毒品之前案紀錄，甚少未施用毒品或從無毒品案案紀錄之人有販賣毒品之紀錄者，因此幾乎所有販賣毒品之人皆為警方監控之對象，豈非僅有被告張揚竣1人因接受替代療法而受警方監控而已，豈能因被告張揚竣因接受替代療法即遽認其無販賣毒品之可能，被告此部分所辯顯與事實不符，亦不足採信。況證人黃侹翔於本院100年9月23日審理中具結後證稱：我與被告張揚竣、潘芳芳2人認識2、3年，我們沒有爭吵、恩怨或不愉快；我在警局及檢察官偵查中有指認被告2人賣我毒品(見本院卷2第3頁反面)。譯文內容我記錯的可能性不大；我沒有跟被告張揚竣合資購買過毒品，我確定沒有(見本院卷2第4頁反面)。我的毒品比較少從紅豆那裏過來(見本院卷2第5頁)。我沒有覺得潘芳芳得乳癌舉發她比較沒有關係；我是過年前為被告張揚竣、潘芳芳他們修理鋁門窗(見本院卷2第6頁)。我在電話中都只會說要去找他們，不會說到毒品的事，也不會講到代號，只有見到面後才會提到毒品的事；譯文內容我大部分都知道，我不會記錯(見本院卷2第6頁反面、第7頁)。警察沒有提醒我說我打給人家就是向他購買(見本院卷2第7頁反面)。我打電話只是確認潘芳芳在不在家，到了她家才問買毒品的事(見本院卷2第11頁正反面)等語，已證稱其向被告2人購買毒品之事實。又證人黃侹翔於本院審理中雖證稱：附表五所示時間撥打電話予張揚竣時並未向張揚竣稱購買毒品等語(見本院卷2第7頁反面)，然查證人黃侹翔與被告張揚竣間多次購買毒品，早有默契，只要證人黃侹翔撥打電話，被告張揚竣即知證人黃侹翔欲購買毒品，況該次被告張揚竣接到電話後隨即回家以鑰匙開門，業據證人黃侹翔證述在卷(見偵1卷第163頁)，以致證人黃侹翔得以和潘芳芳完成交易，足認被告張揚竣就附表五所示犯行確係與潘芳芳共同為之。(五)被告潘芳芳雖確曾罹患左女性乳房惡性腫瘤，此有奇美醫療財團法人奇美醫院(下簡稱奇美醫院)出具之診斷證明書附卷可證(見本院卷1第57頁)，縱認被告張揚竣辯稱因上揭疾病造成被告潘芳芳身體疼痛之事實為真，然被告潘芳芳既持續於奇美醫院治療中，奇美醫院自應對於其疼痛之症狀予以治療才是，以施用海洛因之方式止痛本非正規之治療方式，況被告等人是否販賣毒品與被告潘芳芳是否以施用海洛因之方式止痛並無任何關聯，被告潘芳芳縱然曾施用扣案之毒品海洛因止痛，亦無解被告等人販賣毒品海洛因之犯行。(六)扣案附表六編號1、2所示之物經送法務部調查局鑑定結果，其中編號1所示之物為第1級毒品海洛因(其中1包驗餘淨重0.23公克，空包裝重0.36公克，另1包驗餘淨重0.04公克，空包裝重0.66公克)；編號2，A3、A4、A5所示之物為第二級毒品甲基安非他命(編號A3、A4之包裝塑膠袋總重約0.74公克、驗餘淨重2.00公克，編號A5之包裝塑膠袋重0.36公克、驗餘淨重0.08公克)，有該局濫用藥物實驗室100年4月22日出具之調科壹字第第00000000000號鑑定書1紙附卷可稽(見偵2卷第201頁)。(七)另按正犯、從犯之區別，係以其主觀之犯意及客觀之犯行為標準，凡以自己犯罪之意思而參與犯罪，無論其所參與者是否係犯罪構成要件之行為，皆為正犯，其以幫助他人犯罪之意思而參與犯罪，其所參與者，苟係犯罪構成要件之行為，亦為正犯，必以幫助他人犯罪之意思而參與犯罪，其所參與者又為犯罪構成要件以外之行為，始為從犯。故共同實行犯罪行為之人，在合同意思範圍以內，各自分擔犯罪行為之一部，相互利用他人之行為，以達其犯罪之目的者，即應對於全部所發生之結果，共同負責，最高法院九十八年度台上字第一三一六號著有刑事判決可資參照。就本件附表五所示被告2人販賣海絡因予證人黃侹翔乙節，證人黃侹翔係以電話與被告張揚竣聯絡購買毒品事宜，被告張揚竣復以電話聯絡被告潘芳芳，並返家將鎖於大門外之掛鎖打開後，由被告潘芳芳交付毒品及收受販賣毒品之款項2人所為各自分擔販賣毒品構成要件行為之一部，參諸前開說明，均屬共同為販賣第一級毒品海洛因之正犯。(八)再毒品危害防制條例所規定之販賣毒品罪，雖未明示「營利之意圖」為其犯罪構成要件，然「販賣」一語，在文義解釋上當然已寓含有買賤賣貴，而從中取利之意思存在。且從商業交易原理與一般社會觀念而言，販賣行為在通常情形下，仍係以牟取利益為其活動之主要誘因與目的。又政府為杜絕毒品氾濫，毒害人民甚深，再三宣導民眾遠離毒品、媒體報導既深且廣，對於禁絕毒品之政策，應為大眾所熟悉。再政府對於查緝施用、轉讓及販賣毒品無不嚴格執行，且販賣毒品罪係重罪，若無利可圖，衡情一般持有毒品者，當不致輕易將持有之毒品交付他人。況販賣毒品乃違法行為，非可公然為之，且有其獨特之販售路線及管道，亦無公定之價格，復可任意增減其分裝之數量，而每次買賣之價量，亦可能隨時依市場貨源之供需情形、交易雙方之關係深淺、資力、對行情之認知、查緝是否嚴緊，及購買者被查獲時供述購買對象之可能性風險評估等諸般事由，而異其標準，非可一概而論，是販賣之利得，誠非固定，而縱使販賣之人從價差或量差中牟利方式雖異，其意圖營利之非法販賣行為仍屬同一。從而，舉凡有償交易，除足以反證其確係另基於某種非圖利本意之關係外，通常尚難因無法查悉其販入價格，做為是否高價賣出之比較，諉以無營利之意思而阻卻販賣犯行之追訴。從而，被告2人以附表一至附表五所示之對價出售第一級毒品海洛因、第二級毒品甲基安非他命予如附表一至五所示之購毒者，其藉此等販賣第一級毒品海洛因、第二級毒品甲基安他命以營利之意圖甚明，應可肯認。(九)綜上所述，足認被告等所辯均無非係事後卸責之詞不足採信，本件事證已甚明確，被告等犯行均足堪認定，應予依法論科。三、論罪科刑：(一)核被告張揚竣所為係犯毒品危害防制條例第4條第1項之販賣第一級毒品罪及同條例第4條第2項之販賣第二級毒品罪；被告潘芳芳所為係犯毒品危害防制條例第4條第1項之販賣第一級毒品罪。被告等人分別持有第一級毒品海洛因及第二級毒品甲基安非他命之低度行為，應分為販賣第一級毒品海洛因、第二級毒品甲基安非他命之高度行為所吸收，均不另論罪。被告2人就附表五所示販賣第一級毒品犯行，係基於同之犯意聯絡及行為分擔，俱為共同正犯。被告2人分別犯附表一至五所示諸罪，犯意各別行為互異，均應分論併罰。被告張揚竣前有如事實欄所載之論罪科刑與執行紀錄，有台灣高等法院被告前案紀錄表一份在卷可稽，於有期徒刑執行完畢後，5年內故意再犯本案法定刑有期徒刑以上之罪，均應依刑法第47條第1項之規定，構成累犯，販賣第一級毒品海洛因部分除法定刑死刑、無期徒刑依法不得加重外，餘皆加重其刑。另按刑之量定，為求個案裁判之妥當性，法律固賦予法院裁量權，但此項裁量權之行使，除應依刑法第57條規定，審酌行為人及其行為等一切情狀，為整體之評價，並應顧及比例原則與平等原則，使罪刑均衡，輕重得宜，以契合社會之法律感情。又刑法第59條規定犯罪之情狀可憫恕者，得酌量減輕其刑，其所謂「犯罪之情狀」，與同法第57條規定科刑時應審酌之一切情狀，並非有截然不同之領域，於裁判上酌減其刑時，應就犯罪一切情狀（包括第57條所列舉之10款事項），予以全盤考量，審酌其犯罪有無可憫恕之事由（即有無特殊之原因與環境，在客觀上足以引起一般同情，以及宣告法定低度刑，是否猶嫌過重等等），以為判斷。按販賣第一級毒品罪之法定刑為「死刑或無期徒刑；處無期徒刑者，得併科新台幣二千萬元以下罰金」，然同為販賣第一級毒品之人，其原因動機不一，犯罪情節未必盡同，或有大盤毒梟者，亦有中、小盤之分，甚或僅止於吸毒者友儕間為求互通有無之有償轉讓者亦有之，其販賣行為所造成危害社會之程度自屬有異，法律科處此類犯罪，所設之法定最低本刑卻同為「無期徒刑，得併科新台幣二千萬元以下罰金」，不可謂不重。於此情形，倘依其情狀處以有期徒刑，即足以懲儆，並可達防衛社會之目的者，自非不可依客觀之犯行與主觀之惡性二者加以考量其情狀，是否有可憫恕之處，適用刑法第59條之規定酌量減輕其刑，期使個案裁判之量刑，能斟酌至當，符合比例原則。本件依據卷證資料所示，被告張揚竣、潘芳芳均原有施用毒品之惡習，渠等販毒所得不多與一般吸毒者之間互通有無所為之有償提供毒品以施用無異，其犯罪情節當非大盤毒梟者可資等同併論，不無法重情輕之憾，爰均依刑法第59條之規定減輕其刑，被告張揚竣部分並就累犯部分予以先加後減。(二)茲審酌被告2人本身均有施用毒品之惡習，應知毒品對人體危害之鉅，猶不思警惕，僅因貪圖小利，即販賣海洛因或甲基安非他命供他人施用，危害社會治安，行為殊有非當；且被告2人經查獲後於偵審中皆尚矢口否認犯行，顯均無悔悟之心，再酌渠等販賣毒品所獲取利益之多寡、販賣毒品期間長短、次數及數量，本件犯罪情節惡性尚非輕微，另斟酌渠等學歷、職業、家庭狀況等一切情狀，各量處如附表一至五所示之刑，並定渠等應執行之刑如主文所示，以資懲儆。(三)沒收：(1)扣案附表六編號1所示海洛因，附表六編號2，A3至A5所示甲基安非他命，為第一、二級毒品，已如前述，被告等人雖辯稱均係渠等施用云云，然查販賣毒品之人如自身有施用毒品之習慣者，其查獲之毒品究竟係供販賣抑或供施用，實難加以分別，於無人購買時被告可能自己施用，有人購買時亦可能出售他人，故仍應認係供被告等預備販賣之用，爰均依毒品危害防制條例第18條第1項前段宣告沒收銷燬之。(2)附表六編號7至9所示之聯絡電話、附表六編號3所示電子磅秤，係供測量毒品之用，均為被告張揚竣、潘芳芳2人所有，分別供被告2人販賣第一級毒品海洛因、第二級毒品甲基安非他命所用之工具，爰如附表一至五所示，分別依毒品危害防制條例第19條第1項之規定沒收之。至附表六編號7所示行動電話，為被告2人共同販賣第一級毒品海洛因所用之物，應依毒品危害防制條例第19條第1項之規定於該犯罪之主文項下諭知連帶沒收之。(3)另按毒品危害防制條例第19條第1項規定所稱「追徵其價額」者，必限於所沒收之物，為金錢以外其他財物而無法沒收時，始應追徵其價額，使其繳納與原物相當其價額。如所得財物為金錢而無法沒收時，應以其財產抵償之，而不發生追徵其價額問題（最高法院93年度台上字第1218號、第2670號、第2743號刑事判決意旨參照）。經查：被告2人於附表一至五所示時地，販賣第一級毒品海洛因、第二級毒品甲基安非他命所得如附表一至五所示之犯罪所得額共計30,500元(其中被告張揚竣4500元、被告潘芳芳25000元，另500元為2人共同販賣之所得)，雖均未扣案，仍應依毒品危害防制條例第19條第1項之規定宣告沒收，如全部或一部不能沒收時，以其財產抵償之。另被告2人於附表五所示時地，共同以500元之對價販賣第一級毒品海洛因予黃侹翔，故被告2人就此部分之犯罪所得，應依毒品危害防制條例第19條第1項之規定於各該犯罪之主文項下諭知連帶沒收之。如全部或一部不能沒收時，以被告張揚竣與潘芳芳之財產連帶抵償之。(4)至扣案附表六編號2其中A1為味精、A2為葡萄糖，編號4所示安非他命吸食器、編號5所示玻璃球、編號6所示毒品殘渣袋、編號10所示攪拌機，均無證據顯示與販賣毒品有關，爰均不為沒收之宣告。據上論斷，應依刑事訴訟法第299條第1項前段，毒品危害防制條例第4條第1項、第2項、第18條第1項前段、第19條第1項，刑法第11條、第28條、第51條第5款、第47條第1項、第59條，判決如主文。本案經檢察官馮君傑到庭執行職務中華民國100年11月28日刑事第十五庭審判長法官蔡直青法官伍逸康法官林福來以上正本證明與原本無異。如不服本判決應於收受本判決後10日內向本院提出上訴書狀，並應敘述具體理由。其未敘述上訴理由者，應於上訴期間屆滿後20日內向本院補提理由書狀（均須按他造當事人之人數附繕本）「切勿逕送上級法院」。書記官郭純瑜中華民國100年12月5日附錄法條：毒品危害防制條例第4條製造、運輸、販賣第一級毒品者，處死刑或無期徒刑；處無期徒刑者，得併科新臺幣2千萬元以下罰金。製造、運輸、販賣第二級毒品者，處無期徒刑或7年以上有期徒刑，得併科新臺幣1千萬元以下罰金。製造、運輸、販賣第三級毒品者，處5年以上有期徒刑，得併科新臺幣7百萬元以下罰金。製造、運輸、販賣第四級毒品者，處3年以上10年以下有期徒刑，得併科新臺幣3百萬元以下罰金。製造、運輸、販賣專供製造或施用毒品之器具者，處1年以上7年以下有期徒刑，得併科新臺幣1百萬元以下罰金。前五項之未遂犯罰之。附表一：┌─┬────┬────┬────┬────┬────┬───────────────┬────────┐│編│販毒對象│交易時間│交易地點│販賣毒品│犯罪行為│證據│主文││號││││對價（新│人││││││││臺幣││││├─┼────┼────┼────┼────┼────┼───────────────┼────────┤│1│謝芯潓│100年3月│臺南市新│1,000元│張揚竣│證人潘芳芳於100年3月28日檢察│張揚竣販賣第二級││││24日晚上│營區義和│之甲基安││官偵查中具結後證稱：於100年│毒品，累犯，處有││││6時30分│街1-7號│非他命││3月24日下午6點半左右，我在臺│期徒刑柒年陸月；││││許││││南市○○區○○街1-7號，向張│販賣第二級毒品所││││││││揚竣買1000元的安非他命，現金│得之財物新臺幣壹││││││││交易，他給我1小包，重量我不│仟元沒收之，如全││││││││清楚；我是用我0000000000的行│部或一部不能沒收││││││││動電話撥打張揚竣的0000000000│時，以其財產抵償││││││││號電話，該次我在電話中跟張揚│之；扣案附表六編││││││││竣說「你不是要還我1000元嗎」│號2所示A3、A4、││││││││，因為張揚竣有跟我說，在電話│A5之甲基安非他命││││││││中不要明講毒品交易的事，所以│均沒收銷毀之，附││││││││我才會用還錢的暗語作為毒品交│表六編號3、7所示││││││││易，我想說他應該聽得懂；通聯│之物均沒收。││││││││譯文編號14，100年3月24日17時│││││││││27分的對話內容是我講的；該│││││││││次聯繫之後約過了1個小時，張│││││││││揚竣來我的義和街住處找我，接│││││││││著他就給我1包安非他命，我就│││││││││給他1,000元現金（以上見偵2卷│││││││││第254頁）；我之前說在100年3│││││││││月25日下午3至6點間，向張揚竣│││││││││購買安非他命之時間是錯誤的，│││││││││實際應該是100年3月24日下午6│││││││││點半左右等語（見偵2卷第255頁│││││││││）。│││││││││譯文編號14：100年3月24日17時│││││││││27分證人謝芯潓以0000000000號│││││││││行動電話與被告張揚竣00000000│││││││││07號行動電話聯絡(見偵2卷第│││││││││249頁)。││└─┴────┴────┴────┴────┴────┴───────────────┴────────┘附表二：┌─┬────┬────┬────┬────┬────┬───────────────┬────────┐│編│販毒對象│交易時間│交易地點│販賣毒品│犯罪行為│證據│主文││號││││對價（新│人││││││││臺幣││││├─┼────┼────┼────┼────┼────┼───────────────┼────────┤│1│黃挺翔│100年1月│臺南市新│500元之│潘芳芳│證人黃侹翔於100年3月28日檢察│潘芳芳販賣第一級││││27日上午│營區三民│海洛因││官偵查中具結後證稱：譯文編號│毒品，處有期徒刑││││10時29分│路46-18│││7是我打給潘芳芳他們，我說要│拾伍年陸月；販賣││││許│號2樓（│││去找他們買海洛因，講完電話10│第一級毒品所得之│││││財神大樓│││分鐘之後，我就到了她家，她們│財物新臺幣伍佰元│││││）│││住在新營區○○路46-18號2樓財│沒收之，如全部或││││││││神大樓，我買了500元1包海洛因│一部不能沒收時，││││││││；因為我認識張揚竣，張揚竣說│以其財產抵償之；││││││││他那邊有毒品，所以我就打給他│扣案附表六編號1││││││││們，問他們有沒有毒品等語（見│所示海洛因沒收銷││││││││偵1卷第162頁）。於100年9月23│毀之，附表六編號││││││││日本院審理中具後證稱：譯文編│3、7所示之物均││││││││號7旁「500海洛因」是我寫的，│沒收。││││││││我問對方起床了沒，是要向潘芳│││││││││芳買海洛因，我沒有記錯的可能│││││││││(見本院卷2第10頁反面、第11頁│││││││││)。│││││││││譯文編號7：100年1月27日上午│││││││││10時19分許，證人黃侹翔以第│││││││││三人黃龍標名義申請之00000000│││││││││20號行動電話與被告0000000000│││││││││號行動電話聯絡(見偵1卷第154│││││││││頁)。││├─┼────┼────┼────┼────┼────┼───────────────┼────────┤│2│黃挺翔│100年2月│臺南市柳│500元之│潘芳芳│證人黃侹翔於100年3月28日檢察│潘芳芳販賣第一級││││20日上午│營區十美│海洛因││官查中具結後證稱：譯文編號20│毒品，處有期徒刑││││7時10分│街與建業│││至24是我早上5點多，在太子宮│拾伍年陸月；販賣││││許│路路口附│││旁邊的7-11公共電話打給潘芳芳│第一級毒品所得之│││││近│││（見偵1卷第165頁），要向她買│財物新臺幣伍佰元││││││││海洛因，…我們約半小時後見面│沒收之，如全部或││││││││。過了半小時我到了她家樓下的│一部不能沒收時，││││││││公共電話再打給她，她說人還沒│以其財產抵償之；││││││││回來，還在附近村莊，叫我再等│扣案附表六編號1││││││││半小時，之後我再打給她，她問│所示海洛因沒收銷││││││││我要買多少，我說我要1500，並│毀之，附表六編號││││││││叫我去買中正路的豆菜麵，我還│3、7所示之物均沒││││││││拿到柳營奇美醫院給她，我到達│收。││││││││時已經是早上7點10分，當時出│││││││││來與我見面的是潘芳芳，我向她│││││││││買了500元的海洛因1包，因為當│││││││││時她身上沒那麼多海洛因，所以│││││││││只買了500元，那個地點是在十│││││││││美路與建業路口附近，詳細地點│││││││││我不清楚等語（見偵1卷第155、│││││││││166頁）。│││││││││於100年9月23日本院審理中具後│││││││││證稱：譯文編號24旁「500海洛│││││││││因」、「1000海洛因」的字跡是│││││││││我寫的，譯文中有提到「我在富│││││││││產要過去」是指台糖的富產，二│││││││││者搭配起來我不會記錯。│││││││││譯文編號20、21、22、23、24：│││││││││100年2月20日，證人黃侹翔分別│││││││││以000000000、000000000、0662│││││││││20643電話與被告0000000000號│││││││││行動電話聯絡(見偵1卷第156、│││││││││157頁)。││├─┼────┼────┼────┼────┼────┼───────────────┼────────┤│3│黃挺翔│100年2月│臺南市新│1,000元│潘芳芳│證人黃侹翔於100年3月28日檢察│潘芳芳販賣第一級││││21日晚上│營區三民│之海洛因││官偵查中具結後證稱：譯文編號│毒品，處有期徒刑││││7時55分│路46-18│││25是我以大同路與民治路口的7-│拾伍年捌月；販賣││││許│號2樓（│││11公共電話打給潘芳芳，我說沒│第一級毒品所得之│││││財神大樓│││喝到美沙冬，要買1,000元的海│財物新臺幣壹仟元│││││）│││洛因，掛完電話後我就前往她財│沒收之，如全部或││││││││神大樓的住處與潘芳芳交易，我│一部不能沒收時，││││││││買了1,000元的海洛因1包（見偵│以其財產抵償之；││││││││1卷第166頁）。於100年9月23日│扣案附表六編號1││││││││本院審理中具後證稱：譯文編號│所示海洛因沒收銷││││││││25旁「1000海洛因」的字跡是我│毀之，附表六編號││││││││寫的，譯文中提到「今天去那個│3、9所示之物均沒││││││││沒有喝到」是指沒有喝到美沙酮│收。││││││││。因為晚上還要工作，沒有喝到│││││││││晚上就會很難過，要向他們買海│││││││││洛因，二者搭配起來我不會記錯│││││││││等語(見本院卷2第10頁)。│││││││││譯文編號25：100年2月21日晚間│││││││││19時43分許證人黃侹翔以066327│││││││││595號電話與被告0000000000號│││││││││行動電話聯(見偵1卷第157頁)。││├─┼────┼────┼────┼────┼────┼───────────────┼────────┤│4│黃挺翔│100年2月│臺南市新│500元之│潘芳芳│證人黃侹翔於100年3月28日檢察│潘芳芳販賣第一級││││25日晚上│營區三民│海洛因││官偵查中具結後證稱：譯文編號│毒品，處有期徒刑││││10時30分│路46-18│││26是我以新營區○○路上的公共│拾伍年陸月；販賣││││許│號2樓（│││電話，…，我打給潘芳芳，我說│第一級毒品所得之│││││財神大樓│││過去找她，意思要找她買海洛因│財物新臺幣伍佰元│││││）│││，講完電話約10至15分鐘，我就│沒收之，如全部或││││││││到她財神大樓住處向她買500元│一部不能沒收時，││││││││海洛因1包等語（見偵1卷第166│以其財產抵償之；││││││││頁）。於100年9月23日本院審理│扣案附表六編號1││││││││中具結後證稱：譯文編號26旁「│所示海洛因沒收銷││││││││500海洛因」的字跡是我寫的，│毀之，附表六編號││││││││譯文中提到「我在我嬸嬸的檳榔│3、7所示之物均沒││││││││攤打的」等語，嬸嬸和我沒有親│收。││││││││戚關係，真的有這個檳榔攤，二│││││││││者搭配起來我不會記錯(見本院│││││││││卷2第11頁)。│││││││││譯文編號26：100年2月25日晚間│││││││││22時13分，證人黃侹翔以06632│││││││││2978號電話與被告0000000000號│││││││││行動電話聯絡(見偵1卷第157頁)│││││││││。││├─┼────┼────┼────┼────┼────┼───────────────┼────────┤│5│黃挺翔│100年3月│臺南市新│500元之│潘芳芳│證人黃侹翔於100年3月28日檢察│潘芳芳販賣第一級││││1日晚上│營區三民│海洛因││官偵查中具結後證稱：譯文編號│毒品，處有期徒刑││││7時許│路46-18│││27是我用大同路與民治路的公共│拾伍年陸月；販賣│││││號2樓（│││電話打給潘芳芳，是潘芳芳接的│第一級毒品所得之│││││財神大樓│││，我說要去找她，意思是找她買│財物新臺幣伍佰元│││││）│││海洛因，講完電話後10分鐘，我│沒收之，如全部或││││││││到她財神大樓住處，向潘芳芳買│一部不能沒收時，││││││││了500元海洛因等語（見偵1卷第│以其財產抵償之；││││││││166頁）。│扣案附表六編號1││││││││譯文編號27：100年3月1日晚間│所示海洛因沒收銷││││││││18時45分許，證人黃侹翔以066│毀之，附表六編號││││││││327595號電話與被告0000000000│3、9所示之物均沒││││││││號行動電話聯絡(見偵1卷第157│收。││││││││頁)。││├─┼────┼────┼────┼────┼────┼───────────────┼────────┤│6│黃挺翔│100年3月│臺南市新│500元之│張揚竣│證人黃侹翔於100年3月28日檢察│張揚竣販賣第一級││││2日中午1│營區三民│海洛因││官偵查中具結後證稱：譯文編號│毒品，累犯，處有││││時許│路46-18│││28是我用開元路59巷的公共電話│期徒刑拾陸年；販│││││號2樓（│││打給張揚竣，我說要去找他，意│賣第一級毒品所得│││││財神大樓│││思要找他買海洛因，講完電話約│之財物新臺幣伍佰│││││）│││10分鐘，我就去他財神大樓住處│元沒收之，如全部││││││││，向他們買了500元海洛因，至│或一部不能沒收時││││││││於是誰與我見面的，我現在忘了│，以其財產抵償之││││││││等語（見偵1卷第166頁）。│；扣案附表六編號││││││││譯文編號28：100年3月2日中午│1所示洛因沒收銷││││││││12時56分許，證人黃侹翔以066│毀之，附表六編號││││││││329861號證人電話與被告張揚竣│3、9所示之物均沒││││││││0000000000號行動電話(見偵1卷│收。││││││││第157頁)。││├─┼────┼────┼────┼────┼────┼───────────────┼────────┤│7│黃挺翔│100年3月│臺南市新│500元之│張揚竣│證人黃侹翔於100年3月28日檢察│張揚竣販賣第一級││││10日下午│營區三民│海洛因││官偵查中具結後證稱：譯文編號│毒品，累犯，處有││││5時10分│路46-18│││33是我用三民路上財神大樓對面│期徒刑拾陸年；販││││許│號2樓（│││的公共電話打給張揚竣，我說要│賣第一級毒品所得│││││財神大樓│││去找他，意思是找他買海洛因，│之財物新臺幣伍佰│││││）│││講完電話我就馬上去他家門口，│元沒收之，如全部││││││││誰拿海洛因給我，我忘了，但我│或一部不能沒收時││││││││是向他們買500元的海洛因等語│，以其財產抵償之││││││││（見偵1卷第166、167頁）。│；扣案附表六編號││││││││譯文編號33：100年3月10日下午│1所示洛因沒收銷││││││││17時許，證人黃侹翔以0000000│毀之，附表六編號││││││││47號電話與被告張揚竣0000000│3、9所示之物均沒││││││││403號行動電話聯絡(見偵1卷第│收。││││││││158頁)。││├─┼────┼────┼────┼────┼────┼───────────────┼────────┤│8│黃挺翔│100年3月│臺南市新│500元之│潘芳芳│證人黃侹翔於100年3月28日檢察│潘芳芳販賣第一級││││13日下午│營區三民│海洛因││官偵查中具結後證稱：譯文編號│毒品，處有期徒刑││││3時30分│路46-18│││39是我本來要向潘芳芳買海洛因│拾伍年陸月；販賣││││許│號2樓（│││，可是她身邊沒有，就沒交易成│第一級毒品所得之│││││財神大樓│││功。譯文編號40我用三民路市場│財物新臺幣伍佰元│││││）│││的公共電話打給潘芳芳，我說過│沒收之，如全部或││││││││去找她意思是要找她買海洛因，│一部不能沒收時，││││││││講完電話我就馬上去找她，我買│以其財產抵償之；││││││││了500元的海洛因1包，是誰交給│扣案附表六編號1││││││││我的我忘記了，但我確定我有向│所示海洛因沒收銷││││││││他們其中一人買海洛因等語（見│毀之，附表六編號││││││││偵1卷第167頁）。│3、9所示之物均沒││││││││譯文編號39：100年3月13日上午│收。││││││││8時28分許，證人黃侹翔以0663│││││││││29861號電話與被告0000000000│││││││││號行動電話聯絡(見偵1卷第158│││││││││頁)。││├─┼────┼────┼────┼────┼────┼───────────────┼────────┤│9│黃挺翔│100年3月│臺南市新│500元之│張揚竣│證人黃侹翔於100年3月28日檢察│張揚竣販賣第一級││││14日下午│營區三民│海洛因││官偵查中具結後證稱：譯文編號│毒品，累犯，處有││││1時17分│路46-18│││42是因為張揚竣拜託我在大溪幫│期徒刑拾陸年；販││││許│號2樓（│││他們買豆乾，我拿大溪豆乾過去│賣第一級毒品所得│││││財神大樓│││給他，順便向張揚竣買了500元│之財物新臺幣伍佰│││││）│││的海洛因1包（見偵1卷第167頁│元沒收之，如全部││││││││）。於100年9月23日本院審理中│或一部不能沒收時││││││││具結後證稱：譯文編號42旁記載│，以其財產抵償之││││││││「500海洛因」的字跡是我寫的│；扣案附表六編號││││││││，配合譯文中提到我去花蓮、宜│1所示洛因沒收銷││││││││蘭買當地的名產回來的事情，我│毀之，附表六編號││││││││有印象不會記錯(見本院卷2第9│3、9所示之物均沒││││││││頁反面)等語。│收。││││││││譯文編號42：100年3月14日下午│││││││││13時7分許，證人黃侹翔以0993│││││││││29861號電話與被告0000000000│││││││││號行動電話聯絡(見偵1卷第159│││││││││頁)。││├─┼────┼────┼────┼────┼────┼───────────────┼────────┤│10│黃挺翔│100年3月│臺南市新│500元之│潘芳芳│證人黃侹翔於100年3月28日檢察│潘芳芳販賣第一級││││16日下午│營區三民│海洛因││官偵查中具結後證稱：譯文編號│毒品，處有期徒刑││││5時30分│路46-18│││46我本來打給他們要買海洛因，│拾伍年陸月；販賣││││許│號2樓（│││可是他們不在。譯文編號47我以│第一級毒品所得之│││││財神大樓│││開元路59巷的公共電話打給他們│財物新臺幣伍佰元│││││）│││，是潘芳芳接的，我說過去找她│沒收之，如全部或││││││││們是要去找他們買海洛因，講完│一部不能沒收時，││││││││電話約10分鐘，我就到他們家門│以其財產抵償之；││││││││口，向潘芳芳買了500元的海洛│扣案附表六編號1││││││││因等語（見偵1卷第167頁）。│所示海洛因沒收銷││││││││譯文編號46：100年3月16日下午│毀之，附表六編號││││││││13時44分許，證人黃侹翔以066│3、7所示之物均沒││││││││327847號電話與被告0000000000│收。││││││││號行動電話聯絡(見偵1卷第157│││││││││頁)。││└─┴────┴────┴────┴────┴────┴───────────────┴────────┘附表三┌─┬────┬────┬────┬────┬────┬───────────────┬────────┐│編│販毒對象│交易時間│交易地點│販賣毒品│犯罪行為│證據│主文││││││對價（新│人││││││││臺幣││││├─┼────┼────┼────┼────┼────┼───────────────┼────────┤│1│賴建廷│99年12月│臺南市新│1000元或│潘芳芳│證人賴建廷於100年4月28日檢察│潘芳芳販賣第一級││││22日上午│營區三民│以上不詳││官偵查中具結後證稱：譯文編號│毒品，處有期徒刑││││8時51分│路46-18│價格之海││7是我去找潘芳芳買毒品；因為│拾伍年捌月；販賣││││許│號2樓（│洛因││我從晚上7點到隔天早上5、6點│第一級毒品所得之│││││財神大樓│││下班，我早上打給潘芳芳是要向│財物新臺幣壹仟元│││││）│││她買毒品；我電話中表示要找她│沒收之，如全部或││││││││就是要買海洛因。錢是拿給潘芳│一部不能沒收時，││││││││芳；你是向潘芳芳接洽，因為我│以其財產抵償之；││││││││在電話中叫「姐啊」；這次我買│扣案附表六編號1││││││││多少沒印象，也是看當時我身上│所示海洛因沒收銷││││││││多少錢，他再拿多少給我等語（│毀之，附表六編號││││││││見偵1卷第234頁）。有時我會買│3、8所示之物均沒││││││││1000、1500、1800、2000元不一│收。││││││││定，看我有多少錢或她有多少數│││││││││量而定(見偵1卷第234頁，證人│││││││││賴建庭不記得購買之金額時，均│││││││││以最有利於被告之金額即1000元│││││││││計算，以下均同不再贅引)。│││││││││譯文編號7：證人賴建庭以09101│││││││││95044號行動電話(以下皆同)，│││││││││與被告潘芳芳0000000000號行動│││││││││電話聯絡(見偵2卷第106頁反面)│││││││││。││├─┼────┼────┼────┼────┼────┼───────────────┼────────┤│2│賴建廷│99年12月│臺南市新│1000元或│潘芳芳│證人賴建廷於100年4月28日檢察│潘芳芳販賣第一級││││22日晚上│營區復興│以上不詳││偵查中具結後證稱：譯文編號8│毒品，處有期徒刑││││7時36分│路與民生│價格之海││有交易成功；譯文8她所謂的「│拾伍年捌月；販賣││││許│路路口附│洛因││弟弟」是指她家的狗，…。當時│第一級毒品所得之│││││近之「濃│││潘芳芳和張揚竣不在家，我和他│財物新臺幣壹仟元│││││濃掛包店│││們約在「儂儂來割包肉粽店」交│沒收之，如全部或│││││」│││易，我馬上過去和他們見面；這│一部不能沒收時，││││││││次我買多少沒印象，也是看當時│以其財產抵償之；││││││││我身上多少錢，他再拿多少給我│扣案附表六編號1││││││││等語（見偵1卷第234頁）。│所示海洛因沒收銷││││││││譯文編號8：證人賴建庭與被告│毀之，附表六編號││││││││潘芳芳0000000000號行動電話│3、7所示之物均沒││││││││聯絡(見偵2卷第106頁反面)。│收。│├─┼────┼────┼────┼────┼────┼───────────────┼────────┤│3│賴建廷│99年12月│臺南市新│1000元或│潘芳芳│證人賴建廷於100年4月28日檢察│潘芳芳販賣第一級││││22日晚上│營區三民│以上不詳││官偵查中具結後證稱：編號9我│毒品，處有期徒刑││││11時許│路46-18│價格之海││先打給他，我說有浮號碼就是顯│拾伍年捌月；販賣│││││號2樓（│洛因││示號碼，要他回家之後打給我，│第一級毒品所得之│││││財神大樓│││所以編號10是他打給我，他說他│財物新臺幣壹仟元│││││）│││在睡覺，叫我不要過去，其實講│沒收之，如全部或││││││││的是反話，就是叫我過去的意思│一部不能沒收時，││││││││。我去的時候大約晚上11點多左│以其財產抵償之；││││││││右，是去他們三民路2樓的住處│扣案附表六編號1││││││││；這次我買多少沒印象，也是看│所示海洛因沒收銷││││││││當時我身上多少錢，他再拿多少│毀之，附表六編號││││││││給我等語（見偵1卷第234頁反面│3、7所示之物均沒││││││││）。│收。││││││││譯文編號9：證人賴建庭與被告│││││││││潘芳芳0000000000號行動電話聯│││││││││絡(見偵2卷第106頁反面)。││├─┼────┼────┼────┼────┼────┼───────────────┼────────┤│4│賴建廷│99年12月│臺南市新│3,000元│潘芳芳│證人賴建廷於100年4月28日檢察│潘芳芳販賣第一級││││24日晚上│營區三民│之海洛因││官偵查中具結後證稱：譯文編號│毒品，處有期徒刑││││8時27分│路46-18│││12我到了潘芳芳家，她人不在，│拾伍年拾月；販賣││││許│號2樓（│││她說帶小孩看醫生，我在那邊等│第一級毒品所得之│││││財神大樓│││她們回來，之後我們有交易，我│財物新臺幣參仟元│││││）│││在她三民路住處向她買了3千元│沒收之，如全部或││││││││的海洛因；這次我記得價錢是因│一部不能沒收時，││││││││為隔天通話內容中我們有講到3│以其財產抵償之；││││││││000元的事等語（見偵1卷第234│扣案附表六編號1││││││││頁反面）。│所示海洛因沒收銷││││││││譯文編號11、12：證人賴建庭與│毀之，附表六編號││││││││被告潘芳芳0000000000、092252│3、7、9所示之物││││││││5403號行動電話聯絡(見偵2卷第│均沒收。││││││││107頁反面)。││├─┼────┼────┼────┼────┼────┼───────────────┼────────┤│5│賴建廷│99年12月│臺南市新│1,000元│潘芳芳│證人賴建廷於100年4月28日檢察│潘芳芳販賣第一級││││26日晚上│營區三民│之海洛因││官偵查中具結後證稱：譯文編號│毒品，處有期徒刑││││6時43分│路46-18│││15是去向潘芳芳買了1000元的海│拾伍年捌月；販賣││││許│號2樓（│││洛因，因為零錢都是從撲滿拿出│第一級毒品所得之│││││財神大樓│││來的，都是50元硬幣。我是去潘│財物新臺幣壹仟元│││││）│││芳芳位於三民路的2樓住處與她│沒收之，如全部或││││││││交易(見偵1卷第234頁反面）。│一部不能沒收時，││││││││譯文編號15：證人賴建庭與被告│以其財產抵償之；││││││││潘芳芳0000000000號行動電話聯│扣案附表六編號1││││││││絡(見偵2卷第108頁)。│所示海洛因沒收銷│││││││││毀之，附表六編號│││││││││3、9所示之物均沒│││││││││收。│├─┼────┼────┼────┼────┼────┼───────────────┼────────┤│6│賴建廷│99年12月│臺南市新│1000元或│潘芳芳│證人賴建廷於100年4月28日檢察│潘芳芳販賣第一級││││27日晚上│營區復興│以上不詳││官偵查中具結後證稱：譯文編號│毒品，處有期徒刑││││9時52分│路與長榮│價格之海││16這通是我快到她家了，潘芳芳│拾伍年捌月；販賣││││許│路路口之│洛因││說她要去嘉義向上游買毒品，正│第一級毒品所得之│││││加油站附│││在和欣客運附近的加油站加油，│財物新臺幣壹仟元│││││近│││加完油就要去嘉義了。講完電話│沒收之，如全部或││││││││後，我們在長榮路與復興路的加│一部不能沒收時，││││││││油站附近交易，我買了多少錢不│以其財產抵償之；││││││││確定（見偵1卷第234頁反面）。│扣案附表六編號1││││││││譯文編號16：證人賴建庭與被告│所示海洛因沒收銷││││││││潘芳芳0000000000號行動電話聯│毀之，附表六編號││││││││絡(見偵2卷第108頁反面)。│3、9所示之物均沒│││││││││收。│├─┼────┼────┼────┼────┼────┼───────────────┼────────┤│7│賴建廷│99年12月│臺南市新│1000元或│潘芳芳│證人賴建廷於100年4月28日檢察│潘芳芳販賣第一級││││30日晚上│營區新北│以上不詳││官偵查中具結後稱：編號20是我│毒品，處有期徒刑││││11時26分│八街76巷│價格之海││叫潘芳芳等我一下，我要「殺」│拾伍年捌月；販賣││││許│附近之某│洛因││一下的意思是要挖我妹妹的撲滿│第一級毒品所得之│││││租屋處│││來買毒品，後來我們是在新北街│財物新臺幣壹仟元││││││││交易，她說「你家」的意思其實│沒收之，如全部或││││││││就是她新北街的住處，所以我們│一部不能沒收時，││││││││在新北八街完成交易，我向她買│以其財產抵償之；││││││││海洛因，多少錢我忘了；我在警│扣案附表六編號1││││││││詢中稱在三民路的財神大樓完成│所示海洛因沒收銷││││││││交易是錯的，因為潘芳芳若說是│毀之，附表六編號││││││││「你家」指的是新北八街，她如│3、9所示之物均沒││││││││果講她家就是指三民路的住處，│收。││││││││她電話中不想表明她是在住處或│││││││││租屋處等語（見偵1卷第235頁）│││││││││。│││││││││譯文編號20：證人賴建庭與被告│││││││││潘芳芳0000000000號行動電話聯│││││││││絡(見偵2卷第110頁)。││├─┼────┼────┼────┼────┼────┼───────────────┼────────┤│8│賴建廷│100年1月│臺南市新│1000元或│潘芳芳│證人賴建廷於100年4月28日檢察│潘芳芳販賣第一級││││3日中午│營區新北│以上不詳││官偵查中具結後證稱：譯文編號│毒品，處有期徒刑││││12時55分│八街76巷│價格之海││25是我在12點45分打給他表示我│拾伍年捌月；販賣││││許│附近之某│洛因││過去找她，就是去找她買毒品。│第一級毒品所得之│││││租屋處│││我是去她新北街的住處向她買海│財物新臺幣壹仟元││││││││洛因，買多少錢忘了，我是和潘│沒收之，如全部或││││││││芳芳接洽的（見偵1卷第235頁)│一部不能沒收時，││││││││。│以其財產抵償之；││││││││譯文編號25：證人賴建庭與被告│扣案附表六編號1││││││││潘芳芳0000000000號行動電話聯│所示海洛因沒收銷││││││││絡(見偵2卷第112頁反面)。│毀之，附表六編號│││││││││3、9所示之物均沒│││││││││收。│├─┼────┼────┼────┼────┼────┼───────────────┼────────┤│9│賴建廷│100年1月│臺南市新│1000元或│潘芳芳│證人賴建廷於100年4月28日檢察│潘芳芳販賣第一級││││13日晚上│營區三民│以上之不││官偵查中具結後證稱：譯文編號│毒品，處有期徒刑││││10時53分│路46-18│詳價格之││32是我和她通完電話不久就去找│拾伍年捌月；販賣││││許│號2樓（│海洛因││她買海洛因，是在她三民路的住│第一級毒品所得之│││││財神大樓│││處向她買的，買多少忘了，我大│財物新臺幣壹仟元│││││）│││概都向她買1000或2000不一定，│沒收之，如全部或││││││││張揚竣當時是否在場我沒印象等│一部不能沒收時，││││││││語（見偵1卷第235頁）。│以其財產抵償之；││││││││譯文編號32：證人賴建庭與被告│扣案附表六編號1││││││││潘芳芳0000000000號行動電話聯│所示海洛因沒收銷││││││││絡(見偵2卷第113頁反面)。│毀之，附表六編號│││││││││3、9所示之物均沒│││││││││收。│├─┼────┼────┼────┼────┼────┼───────────────┼────────┤│10│賴建廷│100年1月│臺南市新│1000元或│潘芳芳│證人賴建廷於100年4月28日檢察│潘芳芳販賣第一級││││17日凌晨│營區三民│以上不詳││官偵查中具結後證稱：譯文編號│毒品，處有期徒刑││││2時39分│路46-18│價格之海││36、37編號36是我打電話給潘芳│拾伍年捌月；販賣││││許│號2樓（│洛因││芳問潘芳芳睡了沒？我要去買毒│第一級毒品所得之│││││財神大樓│││品，通完電話我就去他們三民路│財物新臺幣壹仟元│││││）│││的住處，後來我買多少錢的海洛│沒收之，如全部或││││││││因忘了，是潘芳芳拿給我的（見│一部不能沒收時，││││││││偵1卷第235頁反面）。│以其財產抵償之；││││││││譯文編號36、37：證人賴建庭2│扣案附表六編號1││││││││次與被告潘芳芳0000000000號行│所示海洛因沒收銷││││││││動電話聯絡(見偵2卷第114頁反│毀之，附表六編號││││││││面)。│3、7所示之物均沒│││││││││收。│├─┼────┼────┼────┼────┼────┼───────────────┼────────┤│11│賴建廷│100年1月│臺南市新│1,000元│潘芳芳│證人賴建廷於100年4月28日檢察│潘芳芳販賣第一級││││18日凌晨│營區三民│之海洛因││官偵查中具結後證稱：譯文編號│毒品，處有期徒刑││││2時34分│路46-18│││38我說不過去了是講反話，表示│拾伍年捌月；販賣││││許│號2樓（│││我要過去向她買海洛因，我那天│第一級毒品所得之│││││財神大樓│││剛下班，這次是在潘芳芳三民路│財物新臺幣壹仟元│││││）│││的住處，向她買1000元海洛因等│沒收之，如全部或││││││││語(見偵1卷第235頁反面）。│一部不能沒收時，││││││││譯文編號38：證人賴建庭與被告│以其財產抵償之；││││││││潘芳芳0000000000號行動電話聯│扣案附表六編號1││││││││絡(見偵2卷第114頁反面)。│所示海洛因沒收銷│││││││││毀之，附表六編號│││││││││3、7所示之物均沒│││││││││收。│├─┼────┼────┼────┼────┼────┼───────────────┼────────┤│12│賴建廷│100年1月│臺南市新│1000元或│潘芳芳│證人賴建廷於100年4月28日檢察│潘芳芳販賣第一級││││19日下午│營區三民│以上不詳││官偵查中具結後證稱：譯文編號│毒品，處有期徒刑││││1時38分│路46-18│價格之海││39我要去上下午2點的班，我有│拾伍年捌月；販賣││││許│號2樓（│洛因││過去找她，我說不過去是講反話│第一級毒品所得之│││││財神大樓│││。因為我想要在上車之前施用，│財物新臺幣壹仟元│││││）│││否則會影響上班。這次我去潘芳│沒收之，如全部或││││││││芳三民路住處，向她買了多少錢│一部不能沒收時，││││││││海洛因不確定（見偵1卷第235頁│以其財產抵償之；││││││││反面）。│扣案附表六編號1││││││││譯文編號39：證人賴建庭與被告│所示海洛因沒收銷││││││││潘芳芳0000000000號行動電話聯│毀之，附表六編號││││││││絡(見偵2卷第114頁反面)。│3、7所示之物均沒│││││││││收。│├─┼────┼────┼────┼────┼────┼───────────────┼────────┤│13│賴建廷│100年1月│臺南市新│1000元或│潘芳芳│證人賴建廷於100年4月28日檢察│潘芳芳販賣第一級││││20日晚上│營區三民│以上不詳││官偵查中具結後證稱：譯文編號│毒品，處有期徒刑││││6時43分│路46-18│價格之海││40是我要過去找潘芳芳買毒品│拾伍年捌月；販賣││││許│號2樓（│洛因││，是張揚竣接電話，他叫我幫他│第一級毒品所得之│││││財神大樓│││買便當過去。後來我有過去，…│財物新臺幣壹仟元│││││）│││並在潘芳芳三民路住處向她買海│沒收之，如全部或││││││││洛因，多少錢不確定。因為我買│一部不能沒收時，││││││││的金額不固定等語（見偵1卷第│以其財產抵償之；││││││││235頁反面）。│扣案附表六編號1││││││││譯文編號40：證人賴建庭與被告│所示海洛因沒收銷││││││││潘芳芳0000000000號行動電話聯│毀之，附表六編號││││││││絡(見偵2卷第114頁反面)。│3、7所示之物均沒│││││││││收。│├─┼────┼────┼────┼────┼────┼───────────────┼────────┤│14│賴建廷│100年1月│臺南市新│1000元或│潘芳芳│證人賴建廷於100年4月28日檢察│潘芳芳販賣第一級││││21日凌晨│營區三民│以上不詳││官偵查中具結後證稱：譯文編號│毒品，處有期徒刑││││0時50分│路46-18│價格之海││41是我下班後要去找他們，我說│拾伍年捌月；販賣││││許│號2樓（│洛因││要回家睡覺是講反話，所以第二│第一級毒品所得之│││││財神大樓│││通(即譯文編號42)我說我到我│財物新臺幣壹仟元│││││）│││家了，指的是到了她們三民路住│沒收之，如全部或││││││││處，她從二樓丟鑰匙給我自己開│一部不能沒收時，││││││││門，這次我有向他買海洛因，買│以其財產抵償之；││││││││多少錢忘了，是潘芳芳拿海洛因│扣案附表六編號1││││││││給我的等語（見偵1卷第235頁反│所示海洛因沒收銷││││││││面）。│毀之，附表六編號││││││││譯文編號41：證人賴建庭撥打被│3、7所示之物均沒││││││││告潘芳芳0000000000號行動電話│收。││││││││聯絡(見偵2卷第114頁反面)。││├─┼────┼────┼────┼────┼────┼───────────────┼────────┤│15│賴建廷│100年1月│臺南市新│1000元或│潘芳芳│證人賴建廷於100年4月28日檢察│潘芳芳販賣第一級││││21日晚上│營區三民│以上不詳││官偵查中具結後證稱：編號44、│毒品，處有期徒刑││││11時50分│路46-18│價格之海││45的2通電話講到丟鑰匙，表示│拾伍年捌月；販賣││││許│號2樓（│洛因││我有過去潘芳芳三民路住處向她│第一級毒品所得之│││││財神大樓│││買海洛因，買多少錢不記得，編│財物新臺幣壹仟元│││││）│││號46、47也有去她三民路住處向│沒收之，如全部或││││││││她買海洛因，買多少錢不記得；│一部不能沒收時，││││││││我短短三、四小時，我買了2次│以其財產抵償之；││││││││，可能是幫別人買的，我現在想│扣案附表六編號1││││││││不起來了；我確定編號44至47，│所示海洛因沒收銷││││││││我向潘芳芳買了2次海洛因等語│毀之，附表六編號││││││││（見偵1卷第235頁反面）。│3、7所示之物均沒│├─┼────┼────┼────┼────┼────┤譯文編號44至47：證人賴建庭分│收。(編號15部分)││16│賴建廷│100年1月│臺南市新│1000元或│潘芳芳│別與被告潘芳芳0000000000(22├────────┤│││22日凌晨│營區三民│以不詳價││日)、0000000000號(21日)行動│潘芳芳販賣第一級││││2時30分│路46-18│格之海洛││電話聯絡(見偵2卷第114頁反面│毒品，處有期徒刑││││許│號2樓（│因││、第115頁)。│拾伍年捌月；販賣│││││財神大樓││││第一級毒品所得之│││││）││││財物新臺幣壹仟元│││││││││沒收之，如全部或│││││││││一部不能沒收時，│││││││││以其財產抵償之；│││││││││扣案附表六編號1│││││││││所示海洛因沒收銷│││││││││毀之，附表六編號│││││││││3、9所示之物均沒│││││││││收。(編號16部分)│├─┼────┼────┼────┼────┼────┼───────────────┼────────┤│17│賴建廷│100年1月│臺南市新│1000元或│潘芳芳│證人賴建廷於100年4月28日檢察│潘芳芳販賣第一級││││22日晚上│營區三民│以上不詳││官偵查中具結後證稱：譯文編號│毒品，處有期徒刑││││9時5分許│路46-18│價格之海││48是我去潘芳芳在三民路的住處│拾伍年捌月；販賣│││││號2樓（│洛因││買海洛因，我說我人到了，我確│第一級毒品所得之│││││財神大樓│││定這一次我有買海洛因，買多少│財物新臺幣壹仟元│││││）│││錢沒印象，因為我買的金額不固│沒收之，如全部或│├─┼────┼────┼────┼────┼────┤定。編號49我說我們不過去的意│一部不能沒收時，││18│賴建廷│100年1月│臺南市新│1000元或│潘芳芳│思，是講反話，其實我要去向她│以其財產抵償之；││││22日晚上│營區三民│以上不詳││買海洛因，我是去她在三民路住│扣案附表六編號1││││10時51分│路46-18│價格之海││處向她買海洛因，買多少錢不記│所示海洛因沒收銷││││許│號2樓（│洛因││得；我1、2小時內向潘芳芳買了│毀之，附表六編號│││││財神大樓│││2次海洛因，有時是幫別人買，│3、7所示之物均沒│││││）│││有時是身上剛好有錢就再買1次│收。(編號17部分)││││││││等語（見偵1卷第236頁）。│││││││││譯文編號48、49：證人賴建庭2├────────┤│││││││次與被告潘芳芳0000000000號行│潘芳芳販賣第一級││││││││動電話聯絡(見偵2卷第115頁)。│毒品，處有期徒刑│││││││││拾伍年捌月；販賣│││││││││第一級毒品所得之│││││││││財物新臺幣壹仟元│││││││││沒收之，如全部或│││││││││一部不能沒收時，│││││││││以其財產抵償之；│││││││││扣案附表六編號1│││││││││所示海洛因沒收銷│││││││││毀之，附表六編號│││││││││3、7所示之物均沒│││││││││收。(編號18部分)│├─┼────┼────┼────┼────┼────┼───────────────┼────────┤│19│賴建廷│100年1月│臺南市新│1000元或│潘芳芳│證人賴建廷於100年4月28日檢察│潘芳芳販賣第一級││││23日中午│營區三民│以上不詳││官偵查中具結後證稱：譯文編號│毒品，處有期徒刑││││12時44分│路46-18│價格之海││50這次我有向她買，電話中講│拾伍年捌月；販賣││││許│號2樓（│洛因││的「便當」是指針筒，我電話中│第一級毒品所得之│││││財神大樓│││有說「那天不是有買」指的是前│財物新臺幣壹仟元│││││）│││述在全家便利商店買的針筒，這│沒收之，如全部或││││││││次我是去她三民路的住處買海洛│一部不能沒收時，││││││││因，買多少錢忘了等語（見偵1│以其財產抵償之；││││││││卷第236頁）。│扣案附表六編號1││││││││譯文編號50：證人賴建庭與被告│所示海洛因沒收銷││││││││潘芳芳0000000000號行動電話聯│毀之，附表六編號││││││││絡(見偵2卷第115頁)。│3、9所示之物均沒│││││││││收。│└─┴────┴────┴────┴────┴────┴───────────────┴────────┘附表四┌─┬────┬────┬────┬────┬────┬───────────────┬────────┐│編│販毒對象│交易時間│交易地點│販賣毒品│犯罪行為│證據│主文││號││││對價（新│人││││││││臺幣││││├─┼────┼────┼────┼────┼────┼───────────────┼────────┤│1│戴志昇│100年3月│臺南市新│1,000元│張揚竣│證人戴志昇於100年5月6日檢察│張揚竣販賣第二級││││2日晚上8│營區民權│之甲基安││官偵查中具結後證稱：我和張揚│毒品，累犯，處有││││時47分許│路4號「│非他命││竣小時候就認識，我們年輕時都│期徒刑柒年陸月；│││││花果山便│││有施用毒品背景，有一次在路上│販賣第二級毒品所│││││當店」│││遇到他聊天時我先問他有沒有辦│得之財物新臺幣壹││││││││法找得到安非他命，他說他有辦│仟元沒收之，如全││││││││法找得到、要錢，所以我後來才│部或一部不能沒收││││││││會打電話跟張揚竣聯絡，我第1│時，以其財產抵償││││││││次向張揚竣買毒品就是100年3月│之；扣案附表六編││││││││2日（見偵2卷第231、232頁）。│號2所示A3、A4、A││││││││譯文編號4至10就是我打給他要│5之甲基安非他命││││││││向他買毒品。…我打給他，他就│均沒收銷毀之，附││││││││聽得懂我的意思，我們電話中不│表六編號3、7所示││││││││會講太明白，我們平常也不會打│之物均沒收。││││││││電話。第2通電話？)張揚竣打給│││││││││我，…我表示我朋友要拿錢去紅│││││││││吱吱檳榔攤還我錢，叫他再過去│││││││││拿錢就好，…張揚竣表示他拿到│││││││││錢後，東西要給誰，我說放在我│││││││││家盆栽裝好。後來張揚竣到了檳│││││││││榔攤打給我，叫我跟檳榔攤老闆│││││││││娘說錢是要交給張揚竣的，請她│││││││││把錢交給張揚竣。後來3通電話│││││││││是我們改約地點，後來約在民權│││││││││路的花果山便當店見面，我向張│││││││││揚竣買了1,000元的安非他命，│││││││││錢之前就給了，張揚竣親自拿安│││││││││非他命給我，張揚竣騎機車載著│││││││││女兒來的（見偵2卷第232頁）。│││││││││譯文編號4至10：證人戴志昇於│││││││││100年3月2日以0000000000號│││││││││行動電話，與被告張揚竣098679│││││││││8307號行動電話聯絡(見警卷第8│││││││││7、88頁)。││├─┼────┼────┼────┼────┼────┼───────────────┼────────┤│2│戴志昇│100年3月│臺南市官│1,000元│張揚竣│證人戴志昇於100年5月6日檢察│張揚竣販賣第二級││││12日下午│田區中華│之甲基安││官偵查中具結後證稱：100年3月│毒品，累犯，處有││││3時10分│路1段335│非他命││12日譯文編號19至29，我打第一│期徒刑柒年陸月；││││許│號之「隆│││通時，張揚竣就知道我要安非他│販賣第二級毒品所│││││田酒廠」│││命了，所以他才說他準備好等我│得之財物新臺幣壹││││││││。後來我們開始互相約地點，我│仟元沒收之，如全││││││││說「一樣」就是和3月2日的金額│部或一部不能沒收││││││││份量一樣。後來幾通我們聯繫交│時，以其財產抵償││││││││易地點，…後來我們是在隆田酒│之；扣案附表六編││││││││廠前見面，時間約下午3點10分│號2所示A3、A4、││││││││左右，我抵達隆田酒廠向他買了│A5之甲基安非他命││││││││1,000元的安非他命（見偵2卷第│均沒收銷毀之，附││││││││232頁）│表六編號3、7所示││││││││譯文編號19至29：證人戴志昇於│之物均沒收。││││││││100年3月12日，以0000000000號│││││││││行動電話，與被告張揚竣098679│││││││││8307號行動電話聯絡。││└─┴────┴────┴────┴────┴────┴───────────────┴────────┘附表五┌─┬────┬────┬────┬────┬────┬───────────────┬────────┐│編│販毒對象│交易時間│交易地點│販賣毒品│犯罪行為││主文││號││││對價（新│人││││││││臺幣││││├─┼────┼────┼────┼────┼────┼───────────────┼────────┤│1│黃挺翔│100年1月│臺南市新│500元之│張揚竣、│證人黃侹翔於檢察官偵查中證稱│張揚竣共同販賣第││││27日晚上│營區三民│海洛因│潘芳芳│：譯文編號8、11號是我與張揚│一級毒品，累犯，││││6時30分│路46-18│││竣的對話，我先跟他講我在他家│處有期徒刑拾陸年││││許│號2樓（│││門口等他，還跟他講管理員阿伯│；共同販賣第一級│││││財神大樓│││來找他，....，在講完電話約10│毒品所得之財物新│││││）│││至15分鐘內，他回來財神大樓開│臺幣伍佰元與潘芳││││││││門；我向潘芳芳買了500元的海│芳連帶沒收之，如││││││││洛因1包，毒品是潘芳芳拿給我│全部或一部不能沒││││││││的。因為張揚竣把外面的門鎖起│收時，以其與潘芳││││││││來，他們只有一把鑰匙，在張揚│芳之財產連帶抵償││││││││竣那邊，潘芳芳當時在房子裏，│之；扣案附表六編││││││││她沒有鑰匙，不能出來開門，只│號1所示洛因沒收││││││││能等張揚竣回來開門(見偵1卷第│銷毀之，附表六編││││││││162、163頁）。我一天內買了2│號3、7、8所示之││││││││次海洛因(另一次為附表二編號1│物均沒收。││││││││），因為我跑車很趕，有時候隔│││││││││天沒辦法喝美沙冬，所以1天會├────────┤│││││││向他買2次，毒品放著準備施用│潘芳芳共同販賣第││││││││，我怕我要是跑車來不及回來喝│一級毒品，處有期││││││││美沙冬，會想施用（見偵1卷第1│徒刑拾伍年陸月；││││││││63頁）。100年1月27日晚上6點│共同販賣第一級毒││││││││半是張揚竣與我通話，不過與我│品所得之財物新臺││││││││見面交易的是潘芳芳竣等語（見│幣伍佰元與張揚竣││││││││偵1卷第163頁）│連帶沒收之，如全││││││││譯文編號8：100年3月16日下午│部或一部不能沒收││││││││17時38分，證人黃侹翔以092722│時，以其與張揚竣││││││││2620號電話與被告0000000000│之財產連帶抵償之││││││││號行動電話聯絡(見偵1卷第154│；扣案附表六編號││││││││頁)。譯文編號9：同日下午17時│1所示洛因沒收銷││││││││39分，張揚竣以0000000000號行│毀之，附表六編號││││││││動電話，撥打潘芳芳0000000000│3、7、8所示之物││││││││號行動電話聯絡(見偵1卷第155│均沒收。││││││││頁)。譯文編號10：同日下午17│││││││││時39分被告張揚竣以000000000│││││││││7號行動電話撥打被告潘芳芳098│││││││││0000000號行動電話聯絡(見偵1│││││││││卷第155頁)。譯文編號11：同日│││││││││下午18時17分黃侹翔以0000000│││││││││620號行動電話，撥打張揚竣098│││││││││0000000號行動電話聯絡(見偵│││││││││1卷第155頁)。││└─┴────┴────┴────┴────┴────┴───────────────┴────────┘附表六：┌─┬────────┬─────┬───┐│編│品名│數量│所有人││號││││├─┼────────┼─────┼───┤│1│海洛因│2包│張揚竣│││││潘芳芳││││其中1包驗│││││餘淨重0.23│││││公克、空包│││││裝重0.36公│││││克。││││││││││另1包驗餘│││││淨重0.04公│││││克、空包裝│││││重0.66公克│││││。││├─┼────────┼─────┼───┤│2│白色結晶│5包│同上│││││││││編號A1：包│││││裝塑膠袋重│││││1.23公克、│││││驗餘淨重33│││││.98公克，│││││為麩氨酸鈉│││││，俗稱味精│││││。││││││││││編號A2：包│││││裝塑膠袋重│││││0.40公克、│││││驗餘淨重│││││1.74公克，│││││為葡萄糖。││││││││││編號A3、A4│││││：包裝塑膠│││││袋總重約0.│││││74公克、│││││驗餘淨重2.│││││00公克，為│││││甲基安非他│││││命。││││││││││編號A5：包│││││裝塑膠袋重│││││0.36公克、│││││驗餘淨重0.│││││08公克，為│││││甲基安非他│││││命。││├─┼────────┼─────┼───┤│3│電子磅秤│1個│同上│├─┼────────┼─────┼───┤│4│安非他命吸食器│1個│同上│├─┼────────┼─────┼───┤│5│玻璃球│11個│同上│├─┼────────┼─────┼───┤│6│毒品殘渣袋│50個│同上│├─┼────────┼─────┼───┤│7│廠牌LＺ0000000000│1支│同上│││號行動電話(手機│││││序號000000000000│││││100號)││││││││├─┼────────┼─────┼───┤│8│廠牌易利信098607│1支│同上│││5652號行動電話(│││││手機序號00000000│││││0000000號)│││├─┼────────┼─────┼───┤│9│廠牌易利信092252│1支│同上│││5403號行動電話(│││││手機序號00000000│││││0000000號)│││├─┼────────┼─────┼───┤│10│攪拌機│1台│同上│└─┴────────┴─────┴───┘",
  "characters": {
    "judges": [
      "蔡直青",
      "伍逸康",
      "林福來"
    ],
    "prosecutors": [

    ],
    "lawyers": [
      "林士龍",
      "彭大勇"
    ],
    "clerks": [
      "郭純瑜"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "張揚竣",
      "潘芳芳"
    ],
    "prosecutor_office": [
      "臺灣臺南地方法院檢察署檢察官"
    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2011-11-28",
  "created_at": "2016-02-12 22:49:47",
  "updated_at": "2016-02-12 22:49:47"
}