{
  "identify": "PCD-100-聲判-36-20111223-1",
  "court": {
    "name": "臺灣新北地方法院",
    "code": "PCD"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 100,
  "word": "聲判",
  "number": "36",
  "jcheck": "1",
  "reason": "聲請交付審判",
  "content": "臺灣板橋地方法院刑事裁定             100年度聲判字第36號\n聲 請 人\n即告訴人  趙瑩玲原名：趙溧萱.\n代 理 人  張睿文律師\n被    告  王茂山\n上列聲請人即告訴人因被告背信等案件，不服臺灣高等法院檢察\n署100 年度上聲議字第2541號駁回再議之處分（原不起訴處分案\n號：臺灣板橋地方法院檢察署99年度調偵字第744 號），聲請交\n付審判，本院裁定如下：\n    主  文\n聲請駁回。\n    理  由\n一、按告訴人不服上級法院檢察署檢察長或檢察總長認再議為無\n    理由而駁回之處分者，得於收受處分書後10日內委任律師提\n    出理由狀，向該管第一審法院聲請交付審判；又法院認為交\n    付審判之聲請不合法或無理由者，應駁回之，刑事訴訟法第\n    258 條之1 第1 項、第258 條之3 第2 項前段分別定有明文\n    。本件聲請人以被告王茂山涉犯刑法第214 條之使公務員登\n    載不實罪、第336 條第2 項之業務侵占罪及第342 條第1 項\n    之背信罪，向臺灣板橋地方法院檢察署檢察官提出告訴，經\n    該署檢察官於民國100 年2 月14日以99年度調偵字第744 號\n    為不起訴處分後，聲請人聲請再議，經臺灣高等法院檢察署\n    檢察長於100 年4 月13日以100 年度上聲議字第2541號駁回\n    再議。聲請人即告訴人於100 年4 月20日收受駁回再議處分\n    書後，委任律師為代理人提出理由狀，於100 年5 月2 日（\n    告訴人所在地為新北市板橋區，在途期間為2 日）向本院聲\n    請交付審判，程序上於法並無不合。\n二、聲請交付審判意旨如聲請交付審判狀所載（如附件）。\n三、次按向法院聲請交付審判係對於「檢察官不起訴或緩起訴裁\n    量權」制衡之一種外部監督機制，法院僅在就檢察官所為不\n    起訴或緩起訴之處分是否正確加以審查，以防止檢察機關濫\n    權，依此，法院就聲請交付審判案件之審查，所謂「得為必\n    要之調查」，其調查證據之範圍，自應以偵查中曾顯現之證\n    據為限，不可就告訴人新提出之證據再為調查，亦不可蒐集\n    偵查卷以外之證據，否則無異使刑事訴訟法第260 條之規定\n    淪為具文，亦有違交付審判僅在制衡檢察機關濫權不起訴處\n    分之立法意旨。且參照本條之立法目的係為對於檢察官起訴\n    裁量之制衡，除貫徹檢察機關內部檢查一體之原則所含有之\n    內部監督機制外，另宜有檢察機關以外之監督機制，由法院\n    保有最終審查權而介入審查，以提供告訴人多一層救濟途徑\n    （刑事訴訟法第258 條之1 立法理由參照）。從而，交付審\n    判之制度雖賦予法院於告訴人交付審判之聲請裁定准否前，\n    可依同法第258 條之3 第3 項規定為「必要之調查」，然法\n    院於審查交付審判之聲請有無理由時，應以審酌告訴人所指\n    摘不利被告之事證未經檢察機關詳為調查或斟酌，或不起訴\n    處分書所載理由違背經驗法則、論理法則及證據法則為限，\n    方符本條係為制衡檢察官起訴裁量權之立法意旨。又犯罪事\n    實應依證據認定之，無證據不得認定犯罪事實，刑事訴訟法\n    第154 條第2 項定有明文；又認定不利於被告之事實，須依\n    積極證據，苟積極證據不足為不利於被告事實之認定時，即\n    應為有利於被告之認定，最高法院30年上字第816 號判例參\n    照。\n四、經查：\n  (一)聲請意旨所指被告王茂山涉犯背信部分：\n  1.被告王茂山於95年10月12日與聲請人趙瑩玲簽立契約書，雙\n    方約定共同經營設於新北市板橋區（即改制前臺北縣板橋市\n    ○○○路1 段26號4 樓瑢耀整型外科診所（下稱瑢耀診所）\n    ，總資本額設定為新臺幣（下同）10,000,000元，被告王茂\n    山持有股份（含技術股）60﹪，聲請人趙瑩玲持有股份40﹪\n    ，現金股由被告王茂山以中國信託銀行轉帳1,700,000 元，\n    匯豐銀行支票300,000 元，合計現金2,000,000 元，其餘被\n    告王茂山以技術股份抵代，並以前開契約約定由聲請人趙瑩\n    玲移轉部分股權予被告王茂山。被告王茂山為診所之實際及\n    現場負責人，負責有關醫療採購、醫護聘任、執行醫療業務\n    等相關事宜，聲請人趙瑩玲得提出建議，討論達共識後執行\n    一節，有契約書、瑢耀整形外科診所之開業執照（見97年度\n    他字第6464號偵查卷第5 至6 頁）在卷可參，依上開契約內\n    容，被告王茂山僅須提出現金2,000,000 元之資金，其餘則\n    以技術出資，此外並未約定被告王茂山有何其餘出資之義務\n    ，則被告王茂山之出資2,000,000 元後，應無其餘出資之義\n    務。復依前開契約約定，被告王茂山負責有關醫療採購、醫\n    護聘任、執行醫療業務等相關事宜，則其於資金不足支付其\n    所負責有關診所營運之上開事項時，自有籌措資金之必要，\n    而其既已支付出資金額，苟不願再行增資，衡情當會轉向合\n    夥之聲請人趙瑩玲請求提供金錢。被告王茂山於檢察官偵查\n    中供稱：簽約時伊有與聲請人趙瑩玲言明，伊僅以現金出資\n    2,000,000 元，伊並無其他金錢可以支付診所營運費用，故\n    聲請人趙瑩玲除須依約提供診所機器設備之外，尚須負擔診\n    所營運費用，待年終結算時，再歸還聲請人趙瑩玲支出之費\n    用，若虧損渠等依比例負擔。故診所成立後，先以診所收入\n    支付費用，若有不足，則由張景莉寄發電子郵件要求聲請人\n    趙瑩玲支付等語（見99年度調偵字第81號偵查卷第8 頁），\n    被告王茂山前開所陳，要與卷附契約內容相符，應非子虛。\n    況依聲請人趙瑩玲所述，其自95年9 月1 日起至96年1 月15\n    日止，業已支付1,736,854 元，則聲請人趙瑩玲支付金額之\n    期間歷經4 月餘，金額高達百餘萬，果非先行約定由聲請人\n    趙瑩玲支付，實難想像聲請人趙瑩玲竟會長達數月未予聞問\n    ，一味應被告王茂山之請即支付前開百萬款項，由此益徵被\n    告王茂山所稱瑢耀診所營運費用先由聲請人趙瑩玲負擔一節\n    為實。從而，聲請人趙瑩玲所稱被告王茂山未依持股負擔診\n    所費用而有背信犯行云云，自屬無據。\n  2.再被告王茂山因認瑢耀診所之資本總額非如前開契約書所載\n    10,000,000元，而以存證信函要求聲請人趙瑩玲提供足證瑢\n    耀診所資產之發票或補足資金，而聲請人趙瑩玲未有任何舉\n    措，被告王茂山遂認聲請人趙瑩玲以不實之事實使其簽立前\n    開合夥契約，再以存證信函向聲請人趙瑩玲表示撤銷前開合\n    夥經營契約，並告知於聲請人趙瑩玲退還其2,000,000 元之\n    出資款項前，對置於瑢耀診所內聲請人趙瑩玲出資購買之機\n    器、設備行使留置權，以及將辦理診所相關變更登記等情，\n    有板橋站前郵局96年2 月9 日存證號碼第48號、該局同年3\n    月13日存證號碼第68號存證信函各1 份在卷可參（見99年度\n    調偵字第744 號偵查卷第153 至158 頁、97年度他字第6464\n    號偵查卷第76至79頁）。聲請人趙瑩玲雖一再陳稱瑢耀診所\n    資產確為10,000,000元，然僅泛所稱資產係根據財產清冊及\n    被告王茂山所見診所可用財產設備、診所位置及招牌，被告\n    王茂山認有10,000,000元價值等語（見99年度調偵字第744\n    號偵查卷第110 頁），然其復稱資產清冊內所列脈衝光機之\n    所有權屬其所有等語（見99年度調偵字第744 號偵查卷第8\n    頁），而前開脈衝光機於資產清冊上所列金額為2,000,000\n    元（見99年度調偵字第744 號偵查卷第14頁），則扣除該脈\n    衝光機器，顯然短少2,000,000 元，聲請人趙瑩玲無法具體\n    說明其中差距，僅泛以診所資產含診所位置招牌等語帶過，\n    顯無可採，故被告王茂山所稱係認聲請人趙瑩玲未依雙方契\n    約出資而解除契約一節，自屬可採，而被告王茂山因認已向\n    聲請人趙瑩玲表示撤銷因受詐欺所為之意思表示，而認雙方\n    契約業已消滅，而前開契約既經撤銷，視為自始無效，自無\n    所謂退夥可言，被告王茂山自毋須再為契約所訂退夥之程序\n    。又被告王茂山主觀上既認業已撤銷合夥契約，當然未再繼\n    續經營瑢耀診所亦未受有委任，其嗣後在原址另行經營加妃\n    診所之舉，係被告王茂山獨立所為，與前開合夥經營瑢耀診\n    所一事無涉，自無背信可言。\n  (二)聲請意旨所指被告王茂山涉犯業務侵占部分：\n  1.被告王茂山於檢察官偵查中供稱：瑢耀診所之資產設備均已\n    裝箱，於聲請人趙瑩玲返還伊之出資前，伊行使留置權，置\n    於診所之脈衝光機亦未使用，加妃診所之資產及機器均係新\n    購屬於加妃診所之物等語（見99年度調偵字第744 號偵查卷\n    第111 至112 頁），核與證人吳月芬於檢察官偵查中證稱：\n    伊於96年4 月起任職，該診所原名瑢耀診所，之後改名為加\n    妃診所，伊為加妃診所執行長，加妃診所使用之設備均係重\n    新購買，加妃診所並未使用瑢耀診所之設備等語（見99年度\n    調偵字第744 號偵查卷第117 至118 頁）互核相符，且有加\n    妃診所現況及封箱照片在卷可參（見99年度調偵字第744 號\n    偵查卷第120 至123 頁背面），足認被告王茂山並未使用原\n    屬瑢耀診所之物，而被告王茂山單純留置前開物品，復無任\n    何處分之舉，難認有何「易持有為所有」之意，自與侵占要\n    件有間。\n  2.聲請意旨另稱由加妃診所網站相片可知被告王茂山繼續使用\n    原屬瑢耀整型外科診所之醫療器具云云。然法院為交付審判\n    裁定前所得為必要之調查，應以偵查中曾發現之證據為限，\n    不可就聲請人新提出之證據再為調查，亦不可蒐集偵查卷以\n    外之證據，此有法院辦理刑事訴訟案件應行注意事項第134\n    項、臺灣高等法院暨所屬法院93年度法律座談會刑事類提案\n    第28號決議、95年法律座談會刑事類提案第39號決議參照。\n    聲請意旨所提前開照片，係聲請人趙瑩玲聲請交付審判時始\n    提出之新證據，依上開說明，自非法院於審查交付審判之聲\n    請有無理由時所得採為判斷之證據資料，聲請人趙瑩玲執此\n    聲請交付審判，自屬無據。\n五、綜上，本件臺灣板橋地方法院檢察署檢察官所為99年度調偵\n    字第744 號不起訴處分書、臺灣高等法院檢察署所為100 年\n    度上聲議字第2541號處分書，認定事實所憑之證據，均據調\n    查在卷，且論證之理由，亦無任何違反經驗法則、論理法則\n    或其他證據法則之處，聲請人猶執前詞，聲請交付審判，為\n    無理由，揆諸上揭說明，自應予以駁回。\n據上論斷，應依刑事訴訟法第258 條之3 第2 項前段，裁定如主\n文。\n中    華    民    國   100    年    12    月    23    日\n            刑事第二十二庭  審判長法  官  何燕蓉\n                                  法  官  錢衍蓁\n                                  法  官  吳韻馨\n不得抗告。\n上列正本證明與原本無異。\n                                  書記官  金和國\n中    華    民    國   100    年    12    月    28    日",
  "structure": {
    "main": "聲請駁回。",
    "reason": "一、按告訴人不服上級法院檢察署檢察長或檢察總長認再議為無\n    理由而駁回之處分者，得於收受處分書後10日內委任律師提\n    出理由狀，向該管第一審法院聲請交付審判；又法院認為交\n    付審判之聲請不合法或無理由者，應駁回之，刑事訴訟法第\n    258 條之1 第1 項、第258 條之3 第2 項前段分別定有明文\n    。本件聲請人以被告王茂山涉犯刑法第214 條之使公務員登\n    載不實罪、第336 條第2 項之業務侵占罪及第342 條第1 項\n    之背信罪，向臺灣板橋地方法院檢察署檢察官提出告訴，經\n    該署檢察官於民國100 年2 月14日以99年度調偵字第744 號\n    為不起訴處分後，聲請人聲請再議，經臺灣高等法院檢察署\n    檢察長於100 年4 月13日以100 年度上聲議字第2541號駁回\n    再議。聲請人即告訴人於100 年4 月20日收受駁回再議處分\n    書後，委任律師為代理人提出理由狀，於100 年5 月2 日（\n    告訴人所在地為新北市板橋區，在途期間為2 日）向本院聲\n    請交付審判，程序上於法並無不合。\n二、聲請交付審判意旨如聲請交付審判狀所載（如附件）。\n三、次按向法院聲請交付審判係對於「檢察官不起訴或緩起訴裁\n    量權」制衡之一種外部監督機制，法院僅在就檢察官所為不\n    起訴或緩起訴之處分是否正確加以審查，以防止檢察機關濫\n    權，依此，法院就聲請交付審判案件之審查，所謂「得為必\n    要之調查」，其調查證據之範圍，自應以偵查中曾顯現之證\n    據為限，不可就告訴人新提出之證據再為調查，亦不可蒐集\n    偵查卷以外之證據，否則無異使刑事訴訟法第260 條之規定\n    淪為具文，亦有違交付審判僅在制衡檢察機關濫權不起訴處\n    分之立法意旨。且參照本條之立法目的係為對於檢察官起訴\n    裁量之制衡，除貫徹檢察機關內部檢查一體之原則所含有之\n    內部監督機制外，另宜有檢察機關以外之監督機制，由法院\n    保有最終審查權而介入審查，以提供告訴人多一層救濟途徑\n    （刑事訴訟法第258 條之1 立法理由參照）。從而，交付審\n    判之制度雖賦予法院於告訴人交付審判之聲請裁定准否前，\n    可依同法第258 條之3 第3 項規定為「必要之調查」，然法\n    院於審查交付審判之聲請有無理由時，應以審酌告訴人所指\n    摘不利被告之事證未經檢察機關詳為調查或斟酌，或不起訴\n    處分書所載理由違背經驗法則、論理法則及證據法則為限，\n    方符本條係為制衡檢察官起訴裁量權之立法意旨。又犯罪事\n    實應依證據認定之，無證據不得認定犯罪事實，刑事訴訟法\n    第154 條第2 項定有明文；又認定不利於被告之事實，須依\n    積極證據，苟積極證據不足為不利於被告事實之認定時，即\n    應為有利於被告之認定，最高法院30年上字第816 號判例參\n    照。\n四、經查：\n  (一)聲請意旨所指被告王茂山涉犯背信部分：\n  1.被告王茂山於95年10月12日與聲請人趙瑩玲簽立契約書，雙\n    方約定共同經營設於新北市板橋區（即改制前臺北縣板橋市\n    ○○○路1 段26號4 樓瑢耀整型外科診所（下稱瑢耀診所）\n    ，總資本額設定為新臺幣（下同）10,000,000元，被告王茂\n    山持有股份（含技術股）60﹪，聲請人趙瑩玲持有股份40﹪\n    ，現金股由被告王茂山以中國信託銀行轉帳1,700,000 元，\n    匯豐銀行支票300,000 元，合計現金2,000,000 元，其餘被\n    告王茂山以技術股份抵代，並以前開契約約定由聲請人趙瑩\n    玲移轉部分股權予被告王茂山。被告王茂山為診所之實際及\n    現場負責人，負責有關醫療採購、醫護聘任、執行醫療業務\n    等相關事宜，聲請人趙瑩玲得提出建議，討論達共識後執行\n    一節，有契約書、瑢耀整形外科診所之開業執照（見97年度\n    他字第6464號偵查卷第5 至6 頁）在卷可參，依上開契約內\n    容，被告王茂山僅須提出現金2,000,000 元之資金，其餘則\n    以技術出資，此外並未約定被告王茂山有何其餘出資之義務\n    ，則被告王茂山之出資2,000,000 元後，應無其餘出資之義\n    務。復依前開契約約定，被告王茂山負責有關醫療採購、醫\n    護聘任、執行醫療業務等相關事宜，則其於資金不足支付其\n    所負責有關診所營運之上開事項時，自有籌措資金之必要，\n    而其既已支付出資金額，苟不願再行增資，衡情當會轉向合\n    夥之聲請人趙瑩玲請求提供金錢。被告王茂山於檢察官偵查\n    中供稱：簽約時伊有與聲請人趙瑩玲言明，伊僅以現金出資\n    2,000,000 元，伊並無其他金錢可以支付診所營運費用，故\n    聲請人趙瑩玲除須依約提供診所機器設備之外，尚須負擔診\n    所營運費用，待年終結算時，再歸還聲請人趙瑩玲支出之費\n    用，若虧損渠等依比例負擔。故診所成立後，先以診所收入\n    支付費用，若有不足，則由張景莉寄發電子郵件要求聲請人\n    趙瑩玲支付等語（見99年度調偵字第81號偵查卷第8 頁），\n    被告王茂山前開所陳，要與卷附契約內容相符，應非子虛。\n    況依聲請人趙瑩玲所述，其自95年9 月1 日起至96年1 月15\n    日止，業已支付1,736,854 元，則聲請人趙瑩玲支付金額之\n    期間歷經4 月餘，金額高達百餘萬，果非先行約定由聲請人\n    趙瑩玲支付，實難想像聲請人趙瑩玲竟會長達數月未予聞問\n    ，一味應被告王茂山之請即支付前開百萬款項，由此益徵被\n    告王茂山所稱瑢耀診所營運費用先由聲請人趙瑩玲負擔一節\n    為實。從而，聲請人趙瑩玲所稱被告王茂山未依持股負擔診\n    所費用而有背信犯行云云，自屬無據。\n  2.再被告王茂山因認瑢耀診所之資本總額非如前開契約書所載\n    10,000,000元，而以存證信函要求聲請人趙瑩玲提供足證瑢\n    耀診所資產之發票或補足資金，而聲請人趙瑩玲未有任何舉\n    措，被告王茂山遂認聲請人趙瑩玲以不實之事實使其簽立前\n    開合夥契約，再以存證信函向聲請人趙瑩玲表示撤銷前開合\n    夥經營契約，並告知於聲請人趙瑩玲退還其2,000,000 元之\n    出資款項前，對置於瑢耀診所內聲請人趙瑩玲出資購買之機\n    器、設備行使留置權，以及將辦理診所相關變更登記等情，\n    有板橋站前郵局96年2 月9 日存證號碼第48號、該局同年3\n    月13日存證號碼第68號存證信函各1 份在卷可參（見99年度\n    調偵字第744 號偵查卷第153 至158 頁、97年度他字第6464\n    號偵查卷第76至79頁）。聲請人趙瑩玲雖一再陳稱瑢耀診所\n    資產確為10,000,000元，然僅泛所稱資產係根據財產清冊及\n    被告王茂山所見診所可用財產設備、診所位置及招牌，被告\n    王茂山認有10,000,000元價值等語（見99年度調偵字第744\n    號偵查卷第110 頁），然其復稱資產清冊內所列脈衝光機之\n    所有權屬其所有等語（見99年度調偵字第744 號偵查卷第8\n    頁），而前開脈衝光機於資產清冊上所列金額為2,000,000\n    元（見99年度調偵字第744 號偵查卷第14頁），則扣除該脈\n    衝光機器，顯然短少2,000,000 元，聲請人趙瑩玲無法具體\n    說明其中差距，僅泛以診所資產含診所位置招牌等語帶過，\n    顯無可採，故被告王茂山所稱係認聲請人趙瑩玲未依雙方契\n    約出資而解除契約一節，自屬可採，而被告王茂山因認已向\n    聲請人趙瑩玲表示撤銷因受詐欺所為之意思表示，而認雙方\n    契約業已消滅，而前開契約既經撤銷，視為自始無效，自無\n    所謂退夥可言，被告王茂山自毋須再為契約所訂退夥之程序\n    。又被告王茂山主觀上既認業已撤銷合夥契約，當然未再繼\n    續經營瑢耀診所亦未受有委任，其嗣後在原址另行經營加妃\n    診所之舉，係被告王茂山獨立所為，與前開合夥經營瑢耀診\n    所一事無涉，自無背信可言。\n  (二)聲請意旨所指被告王茂山涉犯業務侵占部分：\n  1.被告王茂山於檢察官偵查中供稱：瑢耀診所之資產設備均已\n    裝箱，於聲請人趙瑩玲返還伊之出資前，伊行使留置權，置\n    於診所之脈衝光機亦未使用，加妃診所之資產及機器均係新\n    購屬於加妃診所之物等語（見99年度調偵字第744 號偵查卷\n    第111 至112 頁），核與證人吳月芬於檢察官偵查中證稱：\n    伊於96年4 月起任職，該診所原名瑢耀診所，之後改名為加\n    妃診所，伊為加妃診所執行長，加妃診所使用之設備均係重\n    新購買，加妃診所並未使用瑢耀診所之設備等語（見99年度\n    調偵字第744 號偵查卷第117 至118 頁）互核相符，且有加\n    妃診所現況及封箱照片在卷可參（見99年度調偵字第744 號\n    偵查卷第120 至123 頁背面），足認被告王茂山並未使用原\n    屬瑢耀診所之物，而被告王茂山單純留置前開物品，復無任\n    何處分之舉，難認有何「易持有為所有」之意，自與侵占要\n    件有間。\n  2.聲請意旨另稱由加妃診所網站相片可知被告王茂山繼續使用\n    原屬瑢耀整型外科診所之醫療器具云云。然法院為交付審判\n    裁定前所得為必要之調查，應以偵查中曾發現之證據為限，\n    不可就聲請人新提出之證據再為調查，亦不可蒐集偵查卷以\n    外之證據，此有法院辦理刑事訴訟案件應行注意事項第134\n    項、臺灣高等法院暨所屬法院93年度法律座談會刑事類提案\n    第28號決議、95年法律座談會刑事類提案第39號決議參照。\n    聲請意旨所提前開照片，係聲請人趙瑩玲聲請交付審判時始\n    提出之新證據，依上開說明，自非法院於審查交付審判之聲\n    請有無理由時所得採為判斷之證據資料，聲請人趙瑩玲執此\n    聲請交付審判，自屬無據。\n五、綜上，本件臺灣板橋地方法院檢察署檢察官所為99年度調偵\n    字第744 號不起訴處分書、臺灣高等法院檢察署所為100 年\n    度上聲議字第2541號處分書，認定事實所憑之證據，均據調\n    查在卷，且論證之理由，亦無任何違反經驗法則、論理法則\n    或其他證據法則之處，聲請人猶執前詞，聲請交付審判，為\n    無理由，揆諸上揭說明，自應予以駁回。\n據上論斷，應依刑事訴訟法第258 條之3 第2 項前段，裁定如主\n文。"
  },
  "search": "臺灣板橋地方法院刑事裁定100年度聲判字第36號聲請人即告訴人趙瑩玲原名：趙溧萱.代理人張睿文律師被告王茂山上列聲請人即告訴人因被告背信等案件，不服臺灣高等法院檢察署100年度上聲議字第2541號駁回再議之處分（原不起訴處分案號：臺灣板橋地方法院檢察署99年度調偵字第744號），聲請交付審判，本院裁定如下：主文聲請駁回。理由一、按告訴人不服上級法院檢察署檢察長或檢察總長認再議為無理由而駁回之處分者，得於收受處分書後10日內委任律師提出理由狀，向該管第一審法院聲請交付審判；又法院認為交付審判之聲請不合法或無理由者，應駁回之，刑事訴訟法第258條之1第1項、第258條之3第2項前段分別定有明文。本件聲請人以被告王茂山涉犯刑法第214條之使公務員登載不實罪、第336條第2項之業務侵占罪及第342條第1項之背信罪，向臺灣板橋地方法院檢察署檢察官提出告訴，經該署檢察官於民國100年2月14日以99年度調偵字第744號為不起訴處分後，聲請人聲請再議，經臺灣高等法院檢察署檢察長於100年4月13日以100年度上聲議字第2541號駁回再議。聲請人即告訴人於100年4月20日收受駁回再議處分書後，委任律師為代理人提出理由狀，於100年5月2日（告訴人所在地為新北市板橋區，在途期間為2日）向本院聲請交付審判，程序上於法並無不合。二、聲請交付審判意旨如聲請交付審判狀所載（如附件）。三、次按向法院聲請交付審判係對於「檢察官不起訴或緩起訴裁量權」制衡之一種外部監督機制，法院僅在就檢察官所為不起訴或緩起訴之處分是否正確加以審查，以防止檢察機關濫權，依此，法院就聲請交付審判案件之審查，所謂「得為必要之調查」，其調查證據之範圍，自應以偵查中曾顯現之證據為限，不可就告訴人新提出之證據再為調查，亦不可蒐集偵查卷以外之證據，否則無異使刑事訴訟法第260條之規定淪為具文，亦有違交付審判僅在制衡檢察機關濫權不起訴處分之立法意旨。且參照本條之立法目的係為對於檢察官起訴裁量之制衡，除貫徹檢察機關內部檢查一體之原則所含有之內部監督機制外，另宜有檢察機關以外之監督機制，由法院保有最終審查權而介入審查，以提供告訴人多一層救濟途徑（刑事訴訟法第258條之1立法理由參照）。從而，交付審判之制度雖賦予法院於告訴人交付審判之聲請裁定准否前，可依同法第258條之3第3項規定為「必要之調查」，然法院於審查交付審判之聲請有無理由時，應以審酌告訴人所指摘不利被告之事證未經檢察機關詳為調查或斟酌，或不起訴處分書所載理由違背經驗法則、論理法則及證據法則為限，方符本條係為制衡檢察官起訴裁量權之立法意旨。又犯罪事實應依證據認定之，無證據不得認定犯罪事實，刑事訴訟法第154條第2項定有明文；又認定不利於被告之事實，須依積極證據，苟積極證據不足為不利於被告事實之認定時，即應為有利於被告之認定，最高法院30年上字第816號判例參照。四、經查：(一)聲請意旨所指被告王茂山涉犯背信部分：1.被告王茂山於95年10月12日與聲請人趙瑩玲簽立契約書，雙方約定共同經營設於新北市板橋區（即改制前臺北縣板橋市○○○路1段26號4樓瑢耀整型外科診所（下稱瑢耀診所），總資本額設定為新臺幣（下同）10,000,000元，被告王茂山持有股份（含技術股）60﹪，聲請人趙瑩玲持有股份40﹪，現金股由被告王茂山以中國信託銀行轉帳1,700,000元，匯豐銀行支票300,000元，合計現金2,000,000元，其餘被告王茂山以技術股份抵代，並以前開契約約定由聲請人趙瑩玲移轉部分股權予被告王茂山。被告王茂山為診所之實際及現場負責人，負責有關醫療採購、醫護聘任、執行醫療業務等相關事宜，聲請人趙瑩玲得提出建議，討論達共識後執行一節，有契約書、瑢耀整形外科診所之開業執照（見97年度他字第6464號偵查卷第5至6頁）在卷可參，依上開契約內容，被告王茂山僅須提出現金2,000,000元之資金，其餘則以技術出資，此外並未約定被告王茂山有何其餘出資之義務，則被告王茂山之出資2,000,000元後，應無其餘出資之義務。復依前開契約約定，被告王茂山負責有關醫療採購、醫護聘任、執行醫療業務等相關事宜，則其於資金不足支付其所負責有關診所營運之上開事項時，自有籌措資金之必要，而其既已支付出資金額，苟不願再行增資，衡情當會轉向合夥之聲請人趙瑩玲請求提供金錢。被告王茂山於檢察官偵查中供稱：簽約時伊有與聲請人趙瑩玲言明，伊僅以現金出資2,000,000元，伊並無其他金錢可以支付診所營運費用，故聲請人趙瑩玲除須依約提供診所機器設備之外，尚須負擔診所營運費用，待年終結算時，再歸還聲請人趙瑩玲支出之費用，若虧損渠等依比例負擔。故診所成立後，先以診所收入支付費用，若有不足，則由張景莉寄發電子郵件要求聲請人趙瑩玲支付等語（見99年度調偵字第81號偵查卷第8頁），被告王茂山前開所陳，要與卷附契約內容相符，應非子虛。況依聲請人趙瑩玲所述，其自95年9月1日起至96年1月15日止，業已支付1,736,854元，則聲請人趙瑩玲支付金額之期間歷經4月餘，金額高達百餘萬，果非先行約定由聲請人趙瑩玲支付，實難想像聲請人趙瑩玲竟會長達數月未予聞問，一味應被告王茂山之請即支付前開百萬款項，由此益徵被告王茂山所稱瑢耀診所營運費用先由聲請人趙瑩玲負擔一節為實。從而，聲請人趙瑩玲所稱被告王茂山未依持股負擔診所費用而有背信犯行云云，自屬無據。2.再被告王茂山因認瑢耀診所之資本總額非如前開契約書所載10,000,000元，而以存證信函要求聲請人趙瑩玲提供足證瑢耀診所資產之發票或補足資金，而聲請人趙瑩玲未有任何舉措，被告王茂山遂認聲請人趙瑩玲以不實之事實使其簽立前開合夥契約，再以存證信函向聲請人趙瑩玲表示撤銷前開合夥經營契約，並告知於聲請人趙瑩玲退還其2,000,000元之出資款項前，對置於瑢耀診所內聲請人趙瑩玲出資購買之機器、設備行使留置權，以及將辦理診所相關變更登記等情，有板橋站前郵局96年2月9日存證號碼第48號、該局同年3月13日存證號碼第68號存證信函各1份在卷可參（見99年度調偵字第744號偵查卷第153至158頁、97年度他字第6464號偵查卷第76至79頁）。聲請人趙瑩玲雖一再陳稱瑢耀診所資產確為10,000,000元，然僅泛所稱資產係根據財產清冊及被告王茂山所見診所可用財產設備、診所位置及招牌，被告王茂山認有10,000,000元價值等語（見99年度調偵字第744號偵查卷第110頁），然其復稱資產清冊內所列脈衝光機之所有權屬其所有等語（見99年度調偵字第744號偵查卷第8頁），而前開脈衝光機於資產清冊上所列金額為2,000,000元（見99年度調偵字第744號偵查卷第14頁），則扣除該脈衝光機器，顯然短少2,000,000元，聲請人趙瑩玲無法具體說明其中差距，僅泛以診所資產含診所位置招牌等語帶過，顯無可採，故被告王茂山所稱係認聲請人趙瑩玲未依雙方契約出資而解除契約一節，自屬可採，而被告王茂山因認已向聲請人趙瑩玲表示撤銷因受詐欺所為之意思表示，而認雙方契約業已消滅，而前開契約既經撤銷，視為自始無效，自無所謂退夥可言，被告王茂山自毋須再為契約所訂退夥之程序。又被告王茂山主觀上既認業已撤銷合夥契約，當然未再繼續經營瑢耀診所亦未受有委任，其嗣後在原址另行經營加妃診所之舉，係被告王茂山獨立所為，與前開合夥經營瑢耀診所一事無涉，自無背信可言。(二)聲請意旨所指被告王茂山涉犯業務侵占部分：1.被告王茂山於檢察官偵查中供稱：瑢耀診所之資產設備均已裝箱，於聲請人趙瑩玲返還伊之出資前，伊行使留置權，置於診所之脈衝光機亦未使用，加妃診所之資產及機器均係新購屬於加妃診所之物等語（見99年度調偵字第744號偵查卷第111至112頁），核與證人吳月芬於檢察官偵查中證稱：伊於96年4月起任職，該診所原名瑢耀診所，之後改名為加妃診所，伊為加妃診所執行長，加妃診所使用之設備均係重新購買，加妃診所並未使用瑢耀診所之設備等語（見99年度調偵字第744號偵查卷第117至118頁）互核相符，且有加妃診所現況及封箱照片在卷可參（見99年度調偵字第744號偵查卷第120至123頁背面），足認被告王茂山並未使用原屬瑢耀診所之物，而被告王茂山單純留置前開物品，復無任何處分之舉，難認有何「易持有為所有」之意，自與侵占要件有間。2.聲請意旨另稱由加妃診所網站相片可知被告王茂山繼續使用原屬瑢耀整型外科診所之醫療器具云云。然法院為交付審判裁定前所得為必要之調查，應以偵查中曾發現之證據為限，不可就聲請人新提出之證據再為調查，亦不可蒐集偵查卷以外之證據，此有法院辦理刑事訴訟案件應行注意事項第134項、臺灣高等法院暨所屬法院93年度法律座談會刑事類提案第28號決議、95年法律座談會刑事類提案第39號決議參照。聲請意旨所提前開照片，係聲請人趙瑩玲聲請交付審判時始提出之新證據，依上開說明，自非法院於審查交付審判之聲請有無理由時所得採為判斷之證據資料，聲請人趙瑩玲執此聲請交付審判，自屬無據。五、綜上，本件臺灣板橋地方法院檢察署檢察官所為99年度調偵字第744號不起訴處分書、臺灣高等法院檢察署所為100年度上聲議字第2541號處分書，認定事實所憑之證據，均據調查在卷，且論證之理由，亦無任何違反經驗法則、論理法則或其他證據法則之處，聲請人猶執前詞，聲請交付審判，為無理由，揆諸上揭說明，自應予以駁回。據上論斷，應依刑事訴訟法第258條之3第2項前段，裁定如主文。中華民國100年12月23日刑事第二十二庭審判長法官何燕蓉法官錢衍蓁法官吳韻馨不得抗告。上列正本證明與原本無異。書記官金和國中華民國100年12月28日",
  "characters": {
    "judges": [
      "何燕蓉",
      "錢衍蓁",
      "吳韻馨"
    ],
    "prosecutors": [

    ],
    "lawyers": [
      "張睿文"
    ],
    "clerks": [
      "金和國"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "王茂山"
    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2011-12-23",
  "created_at": "2016-02-13 14:33:42",
  "updated_at": "2016-02-13 14:33:42"
}