{
  "identify": "TCD-94-中簡上-419-20050922-1",
  "court": {
    "name": "臺灣臺中地方法院",
    "code": "TCD"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 94,
  "word": "中簡上",
  "number": "419",
  "jcheck": "1",
  "reason": "詐欺",
  "content": "臺灣臺中地方法院刑事判決           94年度中簡上字第419號\n上  訴  人\n即  被  告  丁○○\n            戊○○\n前列二人共同\n選任辯護人  林益輝律師\n上列上訴人因被告竊盜案件，不服本院台中簡易庭94年度中簡字\n第1275號中華民國94年5月17日第一審判決（聲請簡易判決處刑\n書案號：臺灣臺中地方法院檢察署93年度偵字第19786號、94 年\n度偵字第5586號），提起上訴，本院管轄之合議庭依通常程序逕\n為第一審判決如下：\n    主  文\n原判決撤銷。\n丁○○、戊○○均無罪。\n    理  由\n一、公訴意旨略以：被告戊○○、丁○○共同意圖為自己不法之\n    所有，於民國九十三年一月五日十八時許，以要設立休閒農\n    場、開挖釣魚池之用途為由，由戊○○出面與甲○○、乙○\n    ○、丙○○簽訂座落於臺中市○○區○○段四七號土地之租\n    賃契約後，即僱用挖土機與卡車挖掘竊取該地土方砂石，並\n    外載出售予不詳人士變賣圖利，隨即逃逸無跡。因認被告等\n    均涉犯刑法第三百二十條第一項之竊盜罪嫌。\n二、按犯罪事實應依證據認定之，無證據不得認定犯罪事實；又\n    不能證明被告犯罪者，應諭知無罪之判決，刑事訴訟法第一\n    百五十四條第二項、第三百零一條第一項前段分別定有明文\n    。次按，刑法第三百二十條第一項之意圖為自己或第三人不\n    法之所有，之所謂的不法所有意圖必須出於不法，方始該當\n    ，若行為人具有正當理由而可取走他人之物，縱以所有意圖\n    而取走，仍不具不法所有意圖。\n三、訊據被告丁○○、戊○○坦承有於九十三年一月五日與甲○\n    ○等人訂立上開土地租賃契約，並僱用挖土機與卡車挖掘土\n    地土方砂石及外載等情，惟堅決否認有何竊盜之犯行，均辯\n    稱：當時訂立契約時，係設立休閒農場、開挖釣魚池，地主\n    同意開發及將土石載走，其等並無不法所有之犯意等語。經\n    查，依告訴人乙○○、甲○○、丙○○等人於九十三年六月\n    十八日所提出之土地租賃契約（詳見九十三年度發查字第二\n    二九七號偵查卷第十六至十八頁），該契約是於九十三年一\n    月五日由被告戊○○與甲○○等人所簽訂，該契約第四條第\n    一項約定：「本土地係供休閒農場、開挖釣魚池之用，地上\n    物設施等不得超過總面積四分之一」，另第六條第四項約定\n    ：「甲方（即甲○○等人）出租土地，現有地上物及以乙方\n    （即被告戊○○）處理之多餘土石，應由乙方自行找場地棄\n    置，甲方不負責處理」，則被告戊○○、丁○○開挖釣魚場\n    及將土石等物外載，就上述的契約書以觀，係依契約之約定\n    的作為，並無任何不法意圖可言，甚為明顯。茲有疑義，也\n    是公訴人論告之所在，乃（一）本件租賃期間係自九十三年\n    三月一日起至九十八年二月二十八日止，但被告等人於訂約\n    後不久即行開挖；（二）開挖面積甚大，已明顯超過總面積\n    的四分之一，不符上揭契約之約定，且訂約後，未見申請開\n    發休閒農場之舉；（三）被告丁○○與證人林文讚亦有類似\n    的開發案等情，足見被告等人係以土地租賃為名，行不法所\n    有之實。茲分述如下：\n（一）本件租賃期間係自九十三年三月一日起至九十八年二月二\n      十八日止，為該契約第二條所明定，且於訂約後不久，即\n      行開挖等情，為被告二人自承，惟證人甲○○證稱：訂約\n      時本來講好，在三月一日整地，但是他們提早開挖，並經\n      過我們的同意等語。是以，契約雖然規定三月一日整地，\n      但出租人既然同意被告等二人提前開挖，其等二人為開挖\n      行為自為法之所許，並無任何不法可言。\n（二）證人甲○○雖證稱：在訂約時並沒有提到要開挖釣魚池，\n      而且約定土地只能挖四分之一，但是他們挖得很深等語\n      。然上開契約是告訴人即證人甲○○等人於偵查中提出的\n      ，並非被告等二人提出，被告等二人並無造假之可能，該\n      契約第四條第一項明確載有：「本土地係供．．．開挖釣\n      魚池之用」等語，且上開「開挖釣魚池」之字句，是以手\n      寫的方式加寫進去，可見於訂約當時甚為慎重，證人甲○\n      ○證稱訂約當時沒有提到開挖釣魚池等語，顯與實情不合\n      ，不足採信。再者，本件土地開挖的範圍即坑洞面積為０\n      ．１８８６公傾，其他則為０．４９０１公頃，有台中市\n      中正地政事務所土地複丈成果圖在卷可參，亦即開挖面積\n      確已達百分之二七點多，超過四分之一，然而，上揭契約\n      第四條第一項後段，載有「地上物設施等不得超過總面積\n      四分之一」等語，依文義以觀，似指地上物設施等相關建\n      設，是否如證人甲○○所證述只能開挖土地四分之一，不\n      無疑義，況且證人甲○○證稱：「（被告前面兩次在挖的\n      時候，你有無向他質疑已經挖很深了？那時候還沒有很深\n      ，是第三次挖的很深，才說要設海釣場。）、（當時你的\n      反應如何？我覺得不對，我就去阻止。）、（他怎麼說？\n      他就沒有繼續挖了。）」等語。是姑不論上揭有關「地上\n      物設施等不得超過總面積四分之一」等語，當事人間的真\n      義為何？然被告等人於證人甲○○阻止時即行停止開挖，\n      應屬對契約的尊重，也就是說，此時可能當事人間對契約\n      的解讀已有所齟齬，停止開挖合乎常情，要難有何不法之\n      處，況經營釣魚池挖取土石，必然要有一定的深度，否則\n      無法飼養，為眾所皆知之事，被告等人挖取一定的深度，\n      自可想像，實難認被告二人於開挖過程中有何不法可言。\n      至於未申請休閒農場乙節，被告丁○○係辯以：有要申請\n      ，但好像不能申請等語，核與上揭證人甲○○證稱：「（\n      你有無問他，不是要做休閒農場，他怎麼說？他說要做海\n      釣場。）」等語相符，而經營事業，有一段相當的準備期\n      ，於訂約當時即先行營業，事後再申請，在台灣比比皆是\n      ，事後未核准而先行偷跑者更是不計其數，惟此皆屬行政\n      管理與效能的問題，要屬行政罰的問題，本件以現存的證\n      據，尚難以其等未申請休閒農場遽以推論其等二人有何不\n      法所有。\n（三）雖證人賴林文讚於偵查中證稱：被告丁○○有以鄭龍夫之\n      名義，向其租土地，將土方外載等語，惟被告丁○○辯以\n      ：該案是因為那邊不能做釣魚池，才沒有做等語，姑不論\n      被告丁○○所辯是否實在，惟此部分並未見公訴人有何積\n      極舉證，被告等二人亦有其所指述之與本案相同竊盜犯行\n      ，此部分自無法互為引證，況被告丁○○於經證人賴林文\n      讚阻止後即未再進行，事後或因受阻力或因行政手續而未\n      完成開發，尚屬經營上的挫敗，而希望再次為之，尚難以\n      遽論有何不法所有之意圖。\n四、被告等二人辯稱其等二人並無不法所有之犯意應堪採信，此\n    外，亦查無其他積極證據足以證明被告等二人有不法所有之\n    意圖，其等二人被訴竊盜自應諭知無罪，至於公訴人論以被\n    告若非竊盜亦為詐欺或侵占，然上揭犯罪均以具有不法所有\n    意圖為要件，被告既無不法所有之意圖，亦要無公訴人上述\n    之犯行，附此敘明。從而，本案現存之證據尚不足以證明被\n    告二人有公訴人所指述之犯罪，原審疏未詳查，對於被告等\n    遽為論罪科刑，尚有未洽。應由本院將原判決撤銷改判，並\n    依法為無罪之諭知。\n五、末按檢察官聲請以簡易判決處刑之案件，經法院認為有第四\n    百五十一條之一第四項但書之情形者，應適用通常訴訟程序\n    審判之，刑事訴訟法第四百五十二條定有明文；且對於簡易\n    判決之上訴，準用刑事訴訟法第三編第一章及第二章之規定\n    ，管轄第二審之地方法院合議庭受理簡易判決上訴案件，應\n    依通常程序審理。其認案件有刑訴法第四百五十二條之情形\n    者，應撤銷原判決，逕依通常程序為第一審判決，法院辦理\n    刑事訴訟簡易程序案件應行注意事項第十四項亦有規定。查\n    本案經本院審理後，既認應諭知被告等無罪之判決，依前揭\n    法律規定，原審乃屬誤用簡易處刑程序，應由本院合議庭逕\n    依通常程序審理後，而為第一審之判決，檢察官或被告如不\n    服本判決，仍得於法定上訴期間內，向管轄之第二審法院提\n    起上訴，附此敘明。\n六、據上論斷，依刑事訴訟法第四百五十五條之一第三項、第四\n    百五十二條、第四百五十一條之一第四項但書第三款、第三\n    百六十九條第一項前段、第三百六十四條、第三百零一條第\n    一項，判決如主文。\n中    華    民    國    94    年    9     月    22   日\n                  刑事第三庭  審判長法  官  張靜琪\n                                    法  官  郭妙俐\n                                    法  官  吳進發\n以上正本證明與原本無異。\n如不服本判決，應於收受送達後10日內向本院提出上訴書狀（應\n附繕本）。\n                                    書記官  李國敬\n中    華    民    國    94    年    9     月    22   日\n",
  "structure": {
    "main": "原判決撤銷。\n丁○○、戊○○均無罪。",
    "reason": "一、公訴意旨略以：被告戊○○、丁○○共同意圖為自己不法之\n    所有，於民國九十三年一月五日十八時許，以要設立休閒農\n    場、開挖釣魚池之用途為由，由戊○○出面與甲○○、乙○\n    ○、丙○○簽訂座落於臺中市○○區○○段四七號土地之租\n    賃契約後，即僱用挖土機與卡車挖掘竊取該地土方砂石，並\n    外載出售予不詳人士變賣圖利，隨即逃逸無跡。因認被告等\n    均涉犯刑法第三百二十條第一項之竊盜罪嫌。\n二、按犯罪事實應依證據認定之，無證據不得認定犯罪事實；又\n    不能證明被告犯罪者，應諭知無罪之判決，刑事訴訟法第一\n    百五十四條第二項、第三百零一條第一項前段分別定有明文\n    。次按，刑法第三百二十條第一項之意圖為自己或第三人不\n    法之所有，之所謂的不法所有意圖必須出於不法，方始該當\n    ，若行為人具有正當理由而可取走他人之物，縱以所有意圖\n    而取走，仍不具不法所有意圖。\n三、訊據被告丁○○、戊○○坦承有於九十三年一月五日與甲○\n    ○等人訂立上開土地租賃契約，並僱用挖土機與卡車挖掘土\n    地土方砂石及外載等情，惟堅決否認有何竊盜之犯行，均辯\n    稱：當時訂立契約時，係設立休閒農場、開挖釣魚池，地主\n    同意開發及將土石載走，其等並無不法所有之犯意等語。經\n    查，依告訴人乙○○、甲○○、丙○○等人於九十三年六月\n    十八日所提出之土地租賃契約（詳見九十三年度發查字第二\n    二九七號偵查卷第十六至十八頁），該契約是於九十三年一\n    月五日由被告戊○○與甲○○等人所簽訂，該契約第四條第\n    一項約定：「本土地係供休閒農場、開挖釣魚池之用，地上\n    物設施等不得超過總面積四分之一」，另第六條第四項約定\n    ：「甲方（即甲○○等人）出租土地，現有地上物及以乙方\n    （即被告戊○○）處理之多餘土石，應由乙方自行找場地棄\n    置，甲方不負責處理」，則被告戊○○、丁○○開挖釣魚場\n    及將土石等物外載，就上述的契約書以觀，係依契約之約定\n    的作為，並無任何不法意圖可言，甚為明顯。茲有疑義，也\n    是公訴人論告之所在，乃（一）本件租賃期間係自九十三年\n    三月一日起至九十八年二月二十八日止，但被告等人於訂約\n    後不久即行開挖；（二）開挖面積甚大，已明顯超過總面積\n    的四分之一，不符上揭契約之約定，且訂約後，未見申請開\n    發休閒農場之舉；（三）被告丁○○與證人林文讚亦有類似\n    的開發案等情，足見被告等人係以土地租賃為名，行不法所\n    有之實。茲分述如下：\n（一）本件租賃期間係自九十三年三月一日起至九十八年二月二\n      十八日止，為該契約第二條所明定，且於訂約後不久，即\n      行開挖等情，為被告二人自承，惟證人甲○○證稱：訂約\n      時本來講好，在三月一日整地，但是他們提早開挖，並經\n      過我們的同意等語。是以，契約雖然規定三月一日整地，\n      但出租人既然同意被告等二人提前開挖，其等二人為開挖\n      行為自為法之所許，並無任何不法可言。\n（二）證人甲○○雖證稱：在訂約時並沒有提到要開挖釣魚池，\n      而且約定土地只能挖四分之一，但是他們挖得很深等語\n      。然上開契約是告訴人即證人甲○○等人於偵查中提出的\n      ，並非被告等二人提出，被告等二人並無造假之可能，該\n      契約第四條第一項明確載有：「本土地係供．．．開挖釣\n      魚池之用」等語，且上開「開挖釣魚池」之字句，是以手\n      寫的方式加寫進去，可見於訂約當時甚為慎重，證人甲○\n      ○證稱訂約當時沒有提到開挖釣魚池等語，顯與實情不合\n      ，不足採信。再者，本件土地開挖的範圍即坑洞面積為０\n      ．１８８６公傾，其他則為０．４９０１公頃，有台中市\n      中正地政事務所土地複丈成果圖在卷可參，亦即開挖面積\n      確已達百分之二七點多，超過四分之一，然而，上揭契約\n      第四條第一項後段，載有「地上物設施等不得超過總面積\n      四分之一」等語，依文義以觀，似指地上物設施等相關建\n      設，是否如證人甲○○所證述只能開挖土地四分之一，不\n      無疑義，況且證人甲○○證稱：「（被告前面兩次在挖的\n      時候，你有無向他質疑已經挖很深了？那時候還沒有很深\n      ，是第三次挖的很深，才說要設海釣場。）、（當時你的\n      反應如何？我覺得不對，我就去阻止。）、（他怎麼說？\n      他就沒有繼續挖了。）」等語。是姑不論上揭有關「地上\n      物設施等不得超過總面積四分之一」等語，當事人間的真\n      義為何？然被告等人於證人甲○○阻止時即行停止開挖，\n      應屬對契約的尊重，也就是說，此時可能當事人間對契約\n      的解讀已有所齟齬，停止開挖合乎常情，要難有何不法之\n      處，況經營釣魚池挖取土石，必然要有一定的深度，否則\n      無法飼養，為眾所皆知之事，被告等人挖取一定的深度，\n      自可想像，實難認被告二人於開挖過程中有何不法可言。\n      至於未申請休閒農場乙節，被告丁○○係辯以：有要申請\n      ，但好像不能申請等語，核與上揭證人甲○○證稱：「（\n      你有無問他，不是要做休閒農場，他怎麼說？他說要做海\n      釣場。）」等語相符，而經營事業，有一段相當的準備期\n      ，於訂約當時即先行營業，事後再申請，在台灣比比皆是\n      ，事後未核准而先行偷跑者更是不計其數，惟此皆屬行政\n      管理與效能的問題，要屬行政罰的問題，本件以現存的證\n      據，尚難以其等未申請休閒農場遽以推論其等二人有何不\n      法所有。\n（三）雖證人賴林文讚於偵查中證稱：被告丁○○有以鄭龍夫之\n      名義，向其租土地，將土方外載等語，惟被告丁○○辯以\n      ：該案是因為那邊不能做釣魚池，才沒有做等語，姑不論\n      被告丁○○所辯是否實在，惟此部分並未見公訴人有何積\n      極舉證，被告等二人亦有其所指述之與本案相同竊盜犯行\n      ，此部分自無法互為引證，況被告丁○○於經證人賴林文\n      讚阻止後即未再進行，事後或因受阻力或因行政手續而未\n      完成開發，尚屬經營上的挫敗，而希望再次為之，尚難以\n      遽論有何不法所有之意圖。\n四、被告等二人辯稱其等二人並無不法所有之犯意應堪採信，此\n    外，亦查無其他積極證據足以證明被告等二人有不法所有之\n    意圖，其等二人被訴竊盜自應諭知無罪，至於公訴人論以被\n    告若非竊盜亦為詐欺或侵占，然上揭犯罪均以具有不法所有\n    意圖為要件，被告既無不法所有之意圖，亦要無公訴人上述\n    之犯行，附此敘明。從而，本案現存之證據尚不足以證明被\n    告二人有公訴人所指述之犯罪，原審疏未詳查，對於被告等\n    遽為論罪科刑，尚有未洽。應由本院將原判決撤銷改判，並\n    依法為無罪之諭知。\n五、末按檢察官聲請以簡易判決處刑之案件，經法院認為有第四\n    百五十一條之一第四項但書之情形者，應適用通常訴訟程序\n    審判之，刑事訴訟法第四百五十二條定有明文；且對於簡易\n    判決之上訴，準用刑事訴訟法第三編第一章及第二章之規定\n    ，管轄第二審之地方法院合議庭受理簡易判決上訴案件，應\n    依通常程序審理。其認案件有刑訴法第四百五十二條之情形\n    者，應撤銷原判決，逕依通常程序為第一審判決，法院辦理\n    刑事訴訟簡易程序案件應行注意事項第十四項亦有規定。查\n    本案經本院審理後，既認應諭知被告等無罪之判決，依前揭\n    法律規定，原審乃屬誤用簡易處刑程序，應由本院合議庭逕\n    依通常程序審理後，而為第一審之判決，檢察官或被告如不\n    服本判決，仍得於法定上訴期間內，向管轄之第二審法院提\n    起上訴，附此敘明。\n六、據上論斷，依刑事訴訟法第四百五十五條之一第三項、第四\n    百五十二條、第四百五十一條之一第四項但書第三款、第三\n    百六十九條第一項前段、第三百六十四條、第三百零一條第\n    一項，判決如主文。"
  },
  "search": "臺灣臺中地方法院刑事判決94年度中簡上字第419號上訴人即被告丁○○戊○○前列二人共同選任辯護人林益輝律師上列上訴人因被告竊盜案件，不服本院台中簡易庭94年度中簡字第1275號中華民國94年5月17日第一審判決（聲請簡易判決處刑書案號：臺灣臺中地方法院檢察署93年度偵字第19786號、94年度偵字第5586號），提起上訴，本院管轄之合議庭依通常程序逕為第一審判決如下：主文原判決撤銷。丁○○、戊○○均無罪。理由一、公訴意旨略以：被告戊○○、丁○○共同意圖為自己不法之所有，於民國九十三年一月五日十八時許，以要設立休閒農場、開挖釣魚池之用途為由，由戊○○出面與甲○○、乙○○、丙○○簽訂座落於臺中市○○區○○段四七號土地之租賃契約後，即僱用挖土機與卡車挖掘竊取該地土方砂石，並外載出售予不詳人士變賣圖利，隨即逃逸無跡。因認被告等均涉犯刑法第三百二十條第一項之竊盜罪嫌。二、按犯罪事實應依證據認定之，無證據不得認定犯罪事實；又不能證明被告犯罪者，應諭知無罪之判決，刑事訴訟法第一百五十四條第二項、第三百零一條第一項前段分別定有明文。次按，刑法第三百二十條第一項之意圖為自己或第三人不法之所有，之所謂的不法所有意圖必須出於不法，方始該當，若行為人具有正當理由而可取走他人之物，縱以所有意圖而取走，仍不具不法所有意圖。三、訊據被告丁○○、戊○○坦承有於九十三年一月五日與甲○○等人訂立上開土地租賃契約，並僱用挖土機與卡車挖掘土地土方砂石及外載等情，惟堅決否認有何竊盜之犯行，均辯稱：當時訂立契約時，係設立休閒農場、開挖釣魚池，地主同意開發及將土石載走，其等並無不法所有之犯意等語。經查，依告訴人乙○○、甲○○、丙○○等人於九十三年六月十八日所提出之土地租賃契約（詳見九十三年度發查字第二二九七號偵查卷第十六至十八頁），該契約是於九十三年一月五日由被告戊○○與甲○○等人所簽訂，該契約第四條第一項約定：「本土地係供休閒農場、開挖釣魚池之用，地上物設施等不得超過總面積四分之一」，另第六條第四項約定：「甲方（即甲○○等人）出租土地，現有地上物及以乙方（即被告戊○○）處理之多餘土石，應由乙方自行找場地棄置，甲方不負責處理」，則被告戊○○、丁○○開挖釣魚場及將土石等物外載，就上述的契約書以觀，係依契約之約定的作為，並無任何不法意圖可言，甚為明顯。茲有疑義，也是公訴人論告之所在，乃（一）本件租賃期間係自九十三年三月一日起至九十八年二月二十八日止，但被告等人於訂約後不久即行開挖；（二）開挖面積甚大，已明顯超過總面積的四分之一，不符上揭契約之約定，且訂約後，未見申請開發休閒農場之舉；（三）被告丁○○與證人林文讚亦有類似的開發案等情，足見被告等人係以土地租賃為名，行不法所有之實。茲分述如下：（一）本件租賃期間係自九十三年三月一日起至九十八年二月二十八日止，為該契約第二條所明定，且於訂約後不久，即行開挖等情，為被告二人自承，惟證人甲○○證稱：訂約時本來講好，在三月一日整地，但是他們提早開挖，並經過我們的同意等語。是以，契約雖然規定三月一日整地，但出租人既然同意被告等二人提前開挖，其等二人為開挖行為自為法之所許，並無任何不法可言。（二）證人甲○○雖證稱：在訂約時並沒有提到要開挖釣魚池，而且約定土地只能挖四分之一，但是他們挖得很深等語。然上開契約是告訴人即證人甲○○等人於偵查中提出的，並非被告等二人提出，被告等二人並無造假之可能，該契約第四條第一項明確載有：「本土地係供．．．開挖釣魚池之用」等語，且上開「開挖釣魚池」之字句，是以手寫的方式加寫進去，可見於訂約當時甚為慎重，證人甲○○證稱訂約當時沒有提到開挖釣魚池等語，顯與實情不合，不足採信。再者，本件土地開挖的範圍即坑洞面積為０．１８８６公傾，其他則為０．４９０１公頃，有台中市中正地政事務所土地複丈成果圖在卷可參，亦即開挖面積確已達百分之二七點多，超過四分之一，然而，上揭契約第四條第一項後段，載有「地上物設施等不得超過總面積四分之一」等語，依文義以觀，似指地上物設施等相關建設，是否如證人甲○○所證述只能開挖土地四分之一，不無疑義，況且證人甲○○證稱：「（被告前面兩次在挖的時候，你有無向他質疑已經挖很深了？那時候還沒有很深，是第三次挖的很深，才說要設海釣場。）、（當時你的反應如何？我覺得不對，我就去阻止。）、（他怎麼說？他就沒有繼續挖了。）」等語。是姑不論上揭有關「地上物設施等不得超過總面積四分之一」等語，當事人間的真義為何？然被告等人於證人甲○○阻止時即行停止開挖，應屬對契約的尊重，也就是說，此時可能當事人間對契約的解讀已有所齟齬，停止開挖合乎常情，要難有何不法之處，況經營釣魚池挖取土石，必然要有一定的深度，否則無法飼養，為眾所皆知之事，被告等人挖取一定的深度，自可想像，實難認被告二人於開挖過程中有何不法可言。至於未申請休閒農場乙節，被告丁○○係辯以：有要申請，但好像不能申請等語，核與上揭證人甲○○證稱：「（你有無問他，不是要做休閒農場，他怎麼說？他說要做海釣場。）」等語相符，而經營事業，有一段相當的準備期，於訂約當時即先行營業，事後再申請，在台灣比比皆是，事後未核准而先行偷跑者更是不計其數，惟此皆屬行政管理與效能的問題，要屬行政罰的問題，本件以現存的證據，尚難以其等未申請休閒農場遽以推論其等二人有何不法所有。（三）雖證人賴林文讚於偵查中證稱：被告丁○○有以鄭龍夫之名義，向其租土地，將土方外載等語，惟被告丁○○辯以：該案是因為那邊不能做釣魚池，才沒有做等語，姑不論被告丁○○所辯是否實在，惟此部分並未見公訴人有何積極舉證，被告等二人亦有其所指述之與本案相同竊盜犯行，此部分自無法互為引證，況被告丁○○於經證人賴林文讚阻止後即未再進行，事後或因受阻力或因行政手續而未完成開發，尚屬經營上的挫敗，而希望再次為之，尚難以遽論有何不法所有之意圖。四、被告等二人辯稱其等二人並無不法所有之犯意應堪採信，此外，亦查無其他積極證據足以證明被告等二人有不法所有之意圖，其等二人被訴竊盜自應諭知無罪，至於公訴人論以被告若非竊盜亦為詐欺或侵占，然上揭犯罪均以具有不法所有意圖為要件，被告既無不法所有之意圖，亦要無公訴人上述之犯行，附此敘明。從而，本案現存之證據尚不足以證明被告二人有公訴人所指述之犯罪，原審疏未詳查，對於被告等遽為論罪科刑，尚有未洽。應由本院將原判決撤銷改判，並依法為無罪之諭知。五、末按檢察官聲請以簡易判決處刑之案件，經法院認為有第四百五十一條之一第四項但書之情形者，應適用通常訴訟程序審判之，刑事訴訟法第四百五十二條定有明文；且對於簡易判決之上訴，準用刑事訴訟法第三編第一章及第二章之規定，管轄第二審之地方法院合議庭受理簡易判決上訴案件，應依通常程序審理。其認案件有刑訴法第四百五十二條之情形者，應撤銷原判決，逕依通常程序為第一審判決，法院辦理刑事訴訟簡易程序案件應行注意事項第十四項亦有規定。查本案經本院審理後，既認應諭知被告等無罪之判決，依前揭法律規定，原審乃屬誤用簡易處刑程序，應由本院合議庭逕依通常程序審理後，而為第一審之判決，檢察官或被告如不服本判決，仍得於法定上訴期間內，向管轄之第二審法院提起上訴，附此敘明。六、據上論斷，依刑事訴訟法第四百五十五條之一第三項、第四百五十二條、第四百五十一條之一第四項但書第三款、第三百六十九條第一項前段、第三百六十四條、第三百零一條第一項，判決如主文。中華民國94年9月22日刑事第三庭審判長法官張靜琪法官郭妙俐法官吳進發以上正本證明與原本無異。如不服本判決，應於收受送達後10日內向本院提出上訴書狀（應附繕本）。書記官李國敬中華民國94年9月22日",
  "characters": {
    "judges": [
      "張靜琪",
      "郭妙俐",
      "吳進發"
    ],
    "prosecutors": [

    ],
    "lawyers": [
      "林益輝"
    ],
    "clerks": [
      "李國敬"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "丁"
    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2005-09-22",
  "created_at": "2016-02-06 20:42:59",
  "updated_at": "2016-02-06 20:42:59"
}