{
  "identify": "TPB-94-再-19-20050922-2",
  "court": {
    "name": "臺北高等行政法院",
    "code": "TPB"
  },
  "division": {
    "name": "行政",
    "code": "A"
  },
  "year": 94,
  "word": "再",
  "number": "19",
  "jcheck": "2",
  "reason": "遺產稅",
  "content": "臺北高等行政法院裁定\n                                     94年度再字第00019號\n再 審原 告  甲○○\n再 審被 告  財政部臺北市國稅局\n代  表  人  張盛和（局長）住同上\n上列當事人間因遺產稅法事件，再審原告對最高行政法院中華民\n國93年4月30日93年度判字第548號與本院中華民國91年4月9日90\n年度訴字第1865號確定判決提起再審之訴，本院就其中有關「行\n政訴訟法第273條第1項第11款及第13款」部分裁定如下︰\n    主  文\n再審原告再審之訴（即「依行政訴訟法第273條第1項第11款主張\n『為判決基礎之民事或刑事判決及其他裁判或行政處分，依其後\n之確定裁判或行政處分已變更者』」與「依行政訴訟法第273條\n第1項第13款主張『發現未經斟酌之證物』」等二部分之訴）駁\n回。\n再審訴訟費用由再審原告負擔。\n    理  由\n壹、法院對再審構成要件之審理程序及其處理的相關說明：\n  一按當事人對於行政法院之判決，提起再審之訴，須有行政訴\n    訟法第273條、第274條所定情形之一者，方得為之。且須遵\n    守法定不變期間之限制。另提起再審之訴，應於訴狀內表明\n    再審理由及關於再審理由之證據，行政訴訟法第277條第1項\n    第4款亦規定甚明，如未表明者，無庸命其補正（最高行政\n    法院67年判字第738號判例參照）。因此如果再審起訴不符\n    法定程序與程式要件者，其起訴即非合法者，法院勿庸命其\n    補正，應逕以起訴不合法為由，依行政訴訟法第278條第1項\n    之規定裁定駁回之。\n  二而有關「再審理由」之審查，當事人必須指明確定判決有如\n    何合於法定再審事由之具體情事始為相當，倘未依法表明，\n    則其再審之訴即非合法。又當事人主張之具體事由與再審之\n    訴構成要件全然不符者亦同。而一旦經法院審查結果，認定\n    再審原告主張之再審事由外觀上不符合行政訴訟法第273條\n    、第274條所定之再審構成要件事由者，則依行政訴訟法第\n    278條第2項之規定，法院得以再審之訴顯無理由，不經言詞\n    辯論，直接以判決駁回之。\n貳、而本件再審原告提起本件再審之訴，其對再審事由（限於有\n    關行政訴訟法第273條第1項第11款及第13款部分）之敘述詳\n    如附件所載，而本院在此必須特別說明者，上開書狀內外觀\n    上看似已有表明「再審理由」及「關於再審理由之證據」，\n    但是因其記載內容凌亂，並未將其事實主張，依法律所定之\n    構成要件，詳予述明。是以論之實質，本案再審原告顯然未\n    盡到「指明確定判決有如何合於法定再審事由之具體情事」\n    之說明明義務，依上所述，其再審之訴並非合法，不須再進\n    入「再審之訴是否顯無理由」之判斷，本院即可逕以裁定駁\n    回之，茲說明如下：\n  一有關行政訴訟法第273條第1項第11款所定「為判決基礎之民\n    事或刑事判決及其他裁判或行政處分，依其後之確定裁判或\n    行政處分已變更者」事由部分：\n    (一)按主張此等事由之前提要件即是：原行政法院確定判決在\n      認定事實或認定法律關係之爭點時，直接引用另一民、刑\n      事裁判或行政處分所直接確認或形成之事實或法律關係者\n      ，如果原行政法院之確定判決根本是自行認定事實或法律\n      關係者，即無本條適用之可能。\n    (二)而本院前審及最高行政法院在前案確定判決中，除了引用\n      台灣台北地方法院80年度家聲字第41號民事裁定外，並未\n      另外引用任何民、刑事裁判，也從未引用其他行政處分作\n      為其事實或法律關係認定之基礎。而上開台灣台北地方法\n      院80年度家聲字第41號民事裁定，也未經撤銷或遭變更，\n      原告更未具體指明，所謂判決基礎之民、刑事裁判或行政\n      處分到底為何，根本沒有盡到具體指明之義務。\n  二有關行政訴訟法第273條第1項第13款所定「發現未經斟酌（\n    且斟酌結果足以使其可受較有利益裁判）之證物」事由部分\n    ：\n    (一)按所謂「發現未經斟酌，且一旦斟酌結果即可受較有利益\n      裁判之證物」，乃是指在原確定判決審理終結前，該項證\n      物（限於物證及書證，但不包括人證在內）已存在，因當\n      事人不知有此證物存在，且此頂證物對原確定判決之判斷\n      結論具有「重要性」，一旦被斟酌，即可改變原來確定判\n      決之判斷結論而言。\n      【註】：由於事實認定為第一審之職權，而最高行政法院\n              是以第一審認定之客觀事實作出法律判斷，因此\n              所謂「足以影響於判決之重要證物」必須在第一\n              審審理時已提出。\n    (二)然而本件再審原告在上開書狀中從未具體指明那一樣「物\n      證」或「書證」之證據方法為其事前所不知，而且此等證\n      據方法具有「關鍵性」，一經調查立即可立刻獲致「改變\n      原來確定判決判斷結論」之結果。\n    (三)是以原告顯然未盡到「明白指出法定再審具體事由」之說\n      明義務。\n參、總結以上所述，再審原告以上二部分再審訴訟之請求不合法\n    ，本院爰依首揭規定，逕以裁定駁回之。\n肆、依行政訴訟法第278條第1項、第104條、民事訴訟法第95條\n    、第78條，裁定如主文。\n中    華    民    國    94    年     9    月   22     日\n                        第五庭審判長  法  官  張瓊文\n                                      法  官  黃清光\n                                      法  官  帥嘉寶\n上為正本係照原本作成。\n如不服本裁定，應於送達後10日內向本院提出抗告狀（須按他造\n人數附繕本）。\n中    華    民    國    94    年     9    月   22     日\n                                      書記官  蘇亞珍\n",
  "structure": {
    "main": "再審原告再審之訴（即「依行政訴訟法第273條第1項第11款主張\n『為判決基礎之民事或刑事判決及其他裁判或行政處分，依其後\n之確定裁判或行政處分已變更者』」與「依行政訴訟法第273條\n第1項第13款主張『發現未經斟酌之證物』」等二部分之訴）駁\n回。\n再審訴訟費用由再審原告負擔。",
    "reason": "壹、法院對再審構成要件之審理程序及其處理的相關說明：\n  一按當事人對於行政法院之判決，提起再審之訴，須有行政訴\n    訟法第273條、第274條所定情形之一者，方得為之。且須遵\n    守法定不變期間之限制。另提起再審之訴，應於訴狀內表明\n    再審理由及關於再審理由之證據，行政訴訟法第277條第1項\n    第4款亦規定甚明，如未表明者，無庸命其補正（最高行政\n    法院67年判字第738號判例參照）。因此如果再審起訴不符\n    法定程序與程式要件者，其起訴即非合法者，法院勿庸命其\n    補正，應逕以起訴不合法為由，依行政訴訟法第278條第1項\n    之規定裁定駁回之。\n  二而有關「再審理由」之審查，當事人必須指明確定判決有如\n    何合於法定再審事由之具體情事始為相當，倘未依法表明，\n    則其再審之訴即非合法。又當事人主張之具體事由與再審之\n    訴構成要件全然不符者亦同。而一旦經法院審查結果，認定\n    再審原告主張之再審事由外觀上不符合行政訴訟法第273條\n    、第274條所定之再審構成要件事由者，則依行政訴訟法第\n    278條第2項之規定，法院得以再審之訴顯無理由，不經言詞\n    辯論，直接以判決駁回之。\n貳、而本件再審原告提起本件再審之訴，其對再審事由（限於有\n    關行政訴訟法第273條第1項第11款及第13款部分）之敘述詳\n    如附件所載，而本院在此必須特別說明者，上開書狀內外觀\n    上看似已有表明「再審理由」及「關於再審理由之證據」，\n    但是因其記載內容凌亂，並未將其事實主張，依法律所定之\n    構成要件，詳予述明。是以論之實質，本案再審原告顯然未\n    盡到「指明確定判決有如何合於法定再審事由之具體情事」\n    之說明明義務，依上所述，其再審之訴並非合法，不須再進\n    入「再審之訴是否顯無理由」之判斷，本院即可逕以裁定駁\n    回之，茲說明如下：\n  一有關行政訴訟法第273條第1項第11款所定「為判決基礎之民\n    事或刑事判決及其他裁判或行政處分，依其後之確定裁判或\n    行政處分已變更者」事由部分：\n    (一)按主張此等事由之前提要件即是：原行政法院確定判決在\n      認定事實或認定法律關係之爭點時，直接引用另一民、刑\n      事裁判或行政處分所直接確認或形成之事實或法律關係者\n      ，如果原行政法院之確定判決根本是自行認定事實或法律\n      關係者，即無本條適用之可能。\n    (二)而本院前審及最高行政法院在前案確定判決中，除了引用\n      台灣台北地方法院80年度家聲字第41號民事裁定外，並未\n      另外引用任何民、刑事裁判，也從未引用其他行政處分作\n      為其事實或法律關係認定之基礎。而上開台灣台北地方法\n      院80年度家聲字第41號民事裁定，也未經撤銷或遭變更，\n      原告更未具體指明，所謂判決基礎之民、刑事裁判或行政\n      處分到底為何，根本沒有盡到具體指明之義務。\n  二有關行政訴訟法第273條第1項第13款所定「發現未經斟酌（\n    且斟酌結果足以使其可受較有利益裁判）之證物」事由部分\n    ：\n    (一)按所謂「發現未經斟酌，且一旦斟酌結果即可受較有利益\n      裁判之證物」，乃是指在原確定判決審理終結前，該項證\n      物（限於物證及書證，但不包括人證在內）已存在，因當\n      事人不知有此證物存在，且此頂證物對原確定判決之判斷\n      結論具有「重要性」，一旦被斟酌，即可改變原來確定判\n      決之判斷結論而言。\n      【註】：由於事實認定為第一審之職權，而最高行政法院\n              是以第一審認定之客觀事實作出法律判斷，因此\n              所謂「足以影響於判決之重要證物」必須在第一\n              審審理時已提出。\n    (二)然而本件再審原告在上開書狀中從未具體指明那一樣「物\n      證」或「書證」之證據方法為其事前所不知，而且此等證\n      據方法具有「關鍵性」，一經調查立即可立刻獲致「改變\n      原來確定判決判斷結論」之結果。\n    (三)是以原告顯然未盡到「明白指出法定再審具體事由」之說\n      明義務。\n參、總結以上所述，再審原告以上二部分再審訴訟之請求不合法\n    ，本院爰依首揭規定，逕以裁定駁回之。\n肆、依行政訴訟法第278條第1項、第104條、民事訴訟法第95條\n    、第78條，裁定如主文。"
  },
  "search": "臺北高等行政法院裁定94年度再字第00019號再審原告甲○○再審被告財政部臺北市國稅局代表人張盛和（局長）住同上上列當事人間因遺產稅法事件，再審原告對最高行政法院中華民國93年4月30日93年度判字第548號與本院中華民國91年4月9日90年度訴字第1865號確定判決提起再審之訴，本院就其中有關「行政訴訟法第273條第1項第11款及第13款」部分裁定如下︰主文再審原告再審之訴（即「依行政訴訟法第273條第1項第11款主張『為判決基礎之民事或刑事判決及其他裁判或行政處分，依其後之確定裁判或行政處分已變更者』」與「依行政訴訟法第273條第1項第13款主張『發現未經斟酌之證物』」等二部分之訴）駁回。再審訴訟費用由再審原告負擔。理由壹、法院對再審構成要件之審理程序及其處理的相關說明：一按當事人對於行政法院之判決，提起再審之訴，須有行政訴訟法第273條、第274條所定情形之一者，方得為之。且須遵守法定不變期間之限制。另提起再審之訴，應於訴狀內表明再審理由及關於再審理由之證據，行政訴訟法第277條第1項第4款亦規定甚明，如未表明者，無庸命其補正（最高行政法院67年判字第738號判例參照）。因此如果再審起訴不符法定程序與程式要件者，其起訴即非合法者，法院勿庸命其補正，應逕以起訴不合法為由，依行政訴訟法第278條第1項之規定裁定駁回之。二而有關「再審理由」之審查，當事人必須指明確定判決有如何合於法定再審事由之具體情事始為相當，倘未依法表明，則其再審之訴即非合法。又當事人主張之具體事由與再審之訴構成要件全然不符者亦同。而一旦經法院審查結果，認定再審原告主張之再審事由外觀上不符合行政訴訟法第273條、第274條所定之再審構成要件事由者，則依行政訴訟法第278條第2項之規定，法院得以再審之訴顯無理由，不經言詞辯論，直接以判決駁回之。貳、而本件再審原告提起本件再審之訴，其對再審事由（限於有關行政訴訟法第273條第1項第11款及第13款部分）之敘述詳如附件所載，而本院在此必須特別說明者，上開書狀內外觀上看似已有表明「再審理由」及「關於再審理由之證據」，但是因其記載內容凌亂，並未將其事實主張，依法律所定之構成要件，詳予述明。是以論之實質，本案再審原告顯然未盡到「指明確定判決有如何合於法定再審事由之具體情事」之說明明義務，依上所述，其再審之訴並非合法，不須再進入「再審之訴是否顯無理由」之判斷，本院即可逕以裁定駁回之，茲說明如下：一有關行政訴訟法第273條第1項第11款所定「為判決基礎之民事或刑事判決及其他裁判或行政處分，依其後之確定裁判或行政處分已變更者」事由部分：(一)按主張此等事由之前提要件即是：原行政法院確定判決在認定事實或認定法律關係之爭點時，直接引用另一民、刑事裁判或行政處分所直接確認或形成之事實或法律關係者，如果原行政法院之確定判決根本是自行認定事實或法律關係者，即無本條適用之可能。(二)而本院前審及最高行政法院在前案確定判決中，除了引用台灣台北地方法院80年度家聲字第41號民事裁定外，並未另外引用任何民、刑事裁判，也從未引用其他行政處分作為其事實或法律關係認定之基礎。而上開台灣台北地方法院80年度家聲字第41號民事裁定，也未經撤銷或遭變更，原告更未具體指明，所謂判決基礎之民、刑事裁判或行政處分到底為何，根本沒有盡到具體指明之義務。二有關行政訴訟法第273條第1項第13款所定「發現未經斟酌（且斟酌結果足以使其可受較有利益裁判）之證物」事由部分：(一)按所謂「發現未經斟酌，且一旦斟酌結果即可受較有利益裁判之證物」，乃是指在原確定判決審理終結前，該項證物（限於物證及書證，但不包括人證在內）已存在，因當事人不知有此證物存在，且此頂證物對原確定判決之判斷結論具有「重要性」，一旦被斟酌，即可改變原來確定判決之判斷結論而言。【註】：由於事實認定為第一審之職權，而最高行政法院是以第一審認定之客觀事實作出法律判斷，因此所謂「足以影響於判決之重要證物」必須在第一審審理時已提出。(二)然而本件再審原告在上開書狀中從未具體指明那一樣「物證」或「書證」之證據方法為其事前所不知，而且此等證據方法具有「關鍵性」，一經調查立即可立刻獲致「改變原來確定判決判斷結論」之結果。(三)是以原告顯然未盡到「明白指出法定再審具體事由」之說明義務。參、總結以上所述，再審原告以上二部分再審訴訟之請求不合法，本院爰依首揭規定，逕以裁定駁回之。肆、依行政訴訟法第278條第1項、第104條、民事訴訟法第95條、第78條，裁定如主文。中華民國94年9月22日第五庭審判長法官張瓊文法官黃清光法官帥嘉寶上為正本係照原本作成。如不服本裁定，應於送達後10日內向本院提出抗告狀（須按他造人數附繕本）。中華民國94年9月22日書記官蘇亞珍",
  "characters": {
    "judges": [
      "張瓊文",
      "黃清光",
      "帥嘉寶"
    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [
      "蘇亞珍"
    ],
    "plaintiffs": [
      "甲"
    ],
    "defendants": [
      "財政部臺北市國稅局"
    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2005-09-22",
  "created_at": "2016-02-06 20:40:53",
  "updated_at": "2016-02-06 20:40:53"
}