{
  "identify": "TPS-94-台上-5203-20050922",
  "court": {
    "name": "最高法院",
    "code": "TPS"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 94,
  "word": "台上",
  "number": "5203",
  "jcheck": "",
  "reason": "業務過失致人於死",
  "content": "最高法院刑事判決            九十四年度台上字第五二０三號\n    上  訴  人  台灣高等法院檢察署檢察官\n    被      告  甲○○\n上列上訴人因被告業務過失致人於死案件，不服台灣高等法院中\n華民國九十一年十二月十八日第二審更審判決（九十一年度交上\n更(一)字第三八號，起訴案號：台灣板橋地方法院檢察署八十七年\n度偵字第一一八五六、一二六七○、一三○八三號），提起上訴\n，本院判決如下：\n    主  文\n原判決撤銷，發回台灣高等法院。\n    理  由\n本件原判決以公訴意旨略稱：被告甲○○係惠康百貨股份有限公\n司司機，為從事駕駛業務之人。於民國八十七年四月十日二十一\n時四十分許，駕駛車牌ＢＬ－九四０號大貨車，沿台北縣土城市\n○○○路北上車道，由南往北方向行駛，途經北二高四十二公里\n八二七公尺處，應注意車前狀況，並隨時採取煞車措施以預防危\n險之發生，依當時情況並無不能注意之情形，乃疏未注意，猶貿\n然以時速九十公里之速度行駛，適有蘇信一駕駛車牌ＧＫ－六九\n九六號搭載被害人趙淑惠之小客車，亦違規未保持安全距離，且\n未讓直行車先行，即貿然變換車道至右側車道，致被告煞車不及\n，撞及小客車右側拖行三十公尺，被害人趙淑惠因胸部、腹部傷\n重出血，送醫不治死亡。因認被告涉犯刑法第二百七十六條第二\n項之罪嫌。經審理結果，認為不能證明被告犯罪，爰維持第一審\n諭知其無罪之判決，駁回檢察官在第二審之上訴。固非無見。惟\n查：(一)審理事實之法院，對於案內一切證據，除認為不必要者外\n，均應詳為調查，然後基於調查所得之心證以為判斷之基礎，故\n證據雖己調查，而尚有其他必要部分並未調查，仍難遽為被告有\n利或不利之認定。卷查本件車禍當晚及翌日天氣均晴朗，而肇事\n現場經警方予以封鎖，並無遭破壞情形，若被告所駕駛之大貨車\n肇事當時留下煞車痕，處理警員當晚因燈光因素未能發現，翌日\n亦可在現場發現；然證人即趕赴現場處理之警員蘇大吉於審判中\n均證稱：肇事現場僅見小客車之刮地痕並無大貨車之煞車痕等語\n（第一審卷二二頁、原審更(一)卷第三六頁）。如果無訛，被告於\n肇事當時似無採取煞車之防範措施。原審未調查在何種情形下煞\n車會產生所謂「煞車隱痕」？亦未調查被告所駕駛之大貨車在乾\n燥之高速公路路面煞車是否可能造成「煞車隱痕」？率以「煞車\n隱痕」亦屬煞車滑痕之一種，需要當場測量始能得悉，證人蘇大\n吉未以目視以外之設備確實測量是否有「煞車隱痕」，即逕行認\n定被告曾採取煞車防範措施之辯解為可採，尚屬率斷，自有應於\n審判期日調查之證據未予調查之違法。(二)依道路交通安全規則第\n九十四條第三項規定：汽車行駛時，駕駛人應注意車前狀況及兩\n車併行之間隔，並隨時採取必要之安全措施，以預防危險之發生\n。茲同案被告蘇信一自警訊至偵審中均稱其欲變換車道前有先打\n方向燈等語；然被告於警訊時卻供稱：沒有注意（小客車變換車\n道時有無打方向燈）等語（相字卷第八頁），倘若不虛，被告行\n車時，似未注意車前狀況，已有疏失。再觀肇事現場情形，被告\n駕駛大貨車行駛於高速公路外側車道，其右側為高速公路路肩，\n足供緊急避讓之空間（相字卷第九頁事故現場圖），然肇事現場\n大貨車自碰撞前後以迄停止點，其車身方向均屬直行，車輪均在\n外側車道上，並無向右側避讓之情形，亦見被告於肇事前對於前\n方蘇信一變換至外車道時，似亦未做任何避讓之防範措施，則被\n告駕車逕行衝撞蘇信一之小客車拖行三十公尺，致蘇信一車右前\n座乘客趙淑惠傷重身亡，能否謂全無過失責任，即有再行研求之\n餘地。原審就上開不利於被告之證據，並未說明其不予採信之理\n由，復有判決理由欠備之違誤。(三)審理事實之法院，對於被告有\n利及不利之證據，均應一律予以注意，依職權調查，期能發現真\n實，倘與待證事實有重要關係，在客觀上有其調查之必要性，為\n認定事實與適用法律基礎之證據，事實審未依法予以調查斟酌，\n或雖已加調查，而其內容尚欠明瞭者，亦與未經調查無異，遽行\n判決，均屬依法應於審判期日調查之證據未予調查之違背法令。\n經查本件肇事現場地面遺留之「刮痕」長度係小客車遭大貨車撞\n擊後拖行留下之痕跡，並非大貨車之煞車痕，而小客車被撞擊拖\n行地面產生之刮地痕與大貨車之煞車痕顯然不同，因此本件欲查\n明被告肇事當時之車速若干？有無超速、煞車？自有就小客車遭\n大貨車撞擊後拖行刮地近三十公尺距離，囑託專業鑑定機關依物\n理作用之力學原理研求大貨車車速之必要。告訴人趙歐、趙錦娥\n請求將本件卷證資料囑託專業鑑定機關鑑定。原審未予置理，徒\n以：「依本案卷證所示，並無證據認定被告所為當時車速為時速\n八十公里至九十公里之供述不實……依卷附交通部台灣區○道○\n○○路局發布之高速公路煞車距離對照表所示，在平坦之路面，\n時速八十公里及九十公里，煞車距離分別為四十三點四四公尺及\n五十五點九四公尺，則依前進力量與自小客車之重量相抵致減少\n煞車距離之常情，核之被告於撞擊後推行證人蘇信一之自小客車\n約三十公尺之距離，足認被告應有煞車之動作，否則於撞擊後如\n未煞車，自小客車之拖痕將更為加長，應甚明確。從而，被告所\n駕駛之自用大貨車於車禍撞擊當時之時速應為八十至九十公里，\n而於撞擊當時亦同時採行煞車之動作，殊堪認定」等語。逕行認\n定被告並無超速且有煞車之防範措施，併有應於審判期日調查之\n證據未予調查之違法。檢察官上訴意旨指摘原判決違法，尚非全\n無理由，應認原判決仍有發回更審之原因。\n據上論結，應依刑事訴訟法第三百九十七條、第四百零一條，判\n決如主文。\n中    華    民    國  九十四  年    九    月  二十二  日\n                      最高法院刑事第三庭\n                          審判長法官  紀  俊  乾\n                                法官  黃  正  興\n                                法官  劉  介  民\n                                法官  陳  東  誥\n                                法官  黃  一  鑫\n      本件正本證明與原本無異\n                                      書  記  官\n中    華    民    國  九十四  年    九    月  二十六  日\n                                                      j\n",
  "structure": {
    "main": "原判決撤銷，發回台灣高等法院。",
    "reason": "本件原判決以公訴意旨略稱：被告甲○○係惠康百貨股份有限公\n司司機，為從事駕駛業務之人。於民國八十七年四月十日二十一\n時四十分許，駕駛車牌ＢＬ－九四０號大貨車，沿台北縣土城市\n○○○路北上車道，由南往北方向行駛，途經北二高四十二公里\n八二七公尺處，應注意車前狀況，並隨時採取煞車措施以預防危\n險之發生，依當時情況並無不能注意之情形，乃疏未注意，猶貿\n然以時速九十公里之速度行駛，適有蘇信一駕駛車牌ＧＫ－六九\n九六號搭載被害人趙淑惠之小客車，亦違規未保持安全距離，且\n未讓直行車先行，即貿然變換車道至右側車道，致被告煞車不及\n，撞及小客車右側拖行三十公尺，被害人趙淑惠因胸部、腹部傷\n重出血，送醫不治死亡。因認被告涉犯刑法第二百七十六條第二\n項之罪嫌。經審理結果，認為不能證明被告犯罪，爰維持第一審\n諭知其無罪之判決，駁回檢察官在第二審之上訴。固非無見。惟\n查：(一)審理事實之法院，對於案內一切證據，除認為不必要者外\n，均應詳為調查，然後基於調查所得之心證以為判斷之基礎，故\n證據雖己調查，而尚有其他必要部分並未調查，仍難遽為被告有\n利或不利之認定。卷查本件車禍當晚及翌日天氣均晴朗，而肇事\n現場經警方予以封鎖，並無遭破壞情形，若被告所駕駛之大貨車\n肇事當時留下煞車痕，處理警員當晚因燈光因素未能發現，翌日\n亦可在現場發現；然證人即趕赴現場處理之警員蘇大吉於審判中\n均證稱：肇事現場僅見小客車之刮地痕並無大貨車之煞車痕等語\n（第一審卷二二頁、原審更(一)卷第三六頁）。如果無訛，被告於\n肇事當時似無採取煞車之防範措施。原審未調查在何種情形下煞\n車會產生所謂「煞車隱痕」？亦未調查被告所駕駛之大貨車在乾\n燥之高速公路路面煞車是否可能造成「煞車隱痕」？率以「煞車\n隱痕」亦屬煞車滑痕之一種，需要當場測量始能得悉，證人蘇大\n吉未以目視以外之設備確實測量是否有「煞車隱痕」，即逕行認\n定被告曾採取煞車防範措施之辯解為可採，尚屬率斷，自有應於\n審判期日調查之證據未予調查之違法。(二)依道路交通安全規則第\n九十四條第三項規定：汽車行駛時，駕駛人應注意車前狀況及兩\n車併行之間隔，並隨時採取必要之安全措施，以預防危險之發生\n。茲同案被告蘇信一自警訊至偵審中均稱其欲變換車道前有先打\n方向燈等語；然被告於警訊時卻供稱：沒有注意（小客車變換車\n道時有無打方向燈）等語（相字卷第八頁），倘若不虛，被告行\n車時，似未注意車前狀況，已有疏失。再觀肇事現場情形，被告\n駕駛大貨車行駛於高速公路外側車道，其右側為高速公路路肩，\n足供緊急避讓之空間（相字卷第九頁事故現場圖），然肇事現場\n大貨車自碰撞前後以迄停止點，其車身方向均屬直行，車輪均在\n外側車道上，並無向右側避讓之情形，亦見被告於肇事前對於前\n方蘇信一變換至外車道時，似亦未做任何避讓之防範措施，則被\n告駕車逕行衝撞蘇信一之小客車拖行三十公尺，致蘇信一車右前\n座乘客趙淑惠傷重身亡，能否謂全無過失責任，即有再行研求之\n餘地。原審就上開不利於被告之證據，並未說明其不予採信之理\n由，復有判決理由欠備之違誤。(三)審理事實之法院，對於被告有\n利及不利之證據，均應一律予以注意，依職權調查，期能發現真\n實，倘與待證事實有重要關係，在客觀上有其調查之必要性，為\n認定事實與適用法律基礎之證據，事實審未依法予以調查斟酌，\n或雖已加調查，而其內容尚欠明瞭者，亦與未經調查無異，遽行\n判決，均屬依法應於審判期日調查之證據未予調查之違背法令。\n經查本件肇事現場地面遺留之「刮痕」長度係小客車遭大貨車撞\n擊後拖行留下之痕跡，並非大貨車之煞車痕，而小客車被撞擊拖\n行地面產生之刮地痕與大貨車之煞車痕顯然不同，因此本件欲查\n明被告肇事當時之車速若干？有無超速、煞車？自有就小客車遭\n大貨車撞擊後拖行刮地近三十公尺距離，囑託專業鑑定機關依物\n理作用之力學原理研求大貨車車速之必要。告訴人趙歐、趙錦娥\n請求將本件卷證資料囑託專業鑑定機關鑑定。原審未予置理，徒\n以：「依本案卷證所示，並無證據認定被告所為當時車速為時速\n八十公里至九十公里之供述不實……依卷附交通部台灣區○道○\n○○路局發布之高速公路煞車距離對照表所示，在平坦之路面，\n時速八十公里及九十公里，煞車距離分別為四十三點四四公尺及\n五十五點九四公尺，則依前進力量與自小客車之重量相抵致減少\n煞車距離之常情，核之被告於撞擊後推行證人蘇信一之自小客車\n約三十公尺之距離，足認被告應有煞車之動作，否則於撞擊後如\n未煞車，自小客車之拖痕將更為加長，應甚明確。從而，被告所\n駕駛之自用大貨車於車禍撞擊當時之時速應為八十至九十公里，\n而於撞擊當時亦同時採行煞車之動作，殊堪認定」等語。逕行認\n定被告並無超速且有煞車之防範措施，併有應於審判期日調查之\n證據未予調查之違法。檢察官上訴意旨指摘原判決違法，尚非全\n無理由，應認原判決仍有發回更審之原因。\n據上論結，應依刑事訴訟法第三百九十七條、第四百零一條，判\n決如主文。"
  },
  "search": "最高法院刑事判決九十四年度台上字第五二０三號上訴人台灣高等法院檢察署檢察官被告甲○○上列上訴人因被告業務過失致人於死案件，不服台灣高等法院中華民國九十一年十二月十八日第二審更審判決（九十一年度交上更(一)字第三八號，起訴案號：台灣板橋地方法院檢察署八十七年度偵字第一一八五六、一二六七○、一三○八三號），提起上訴，本院判決如下：主文原判決撤銷，發回台灣高等法院。理由本件原判決以公訴意旨略稱：被告甲○○係惠康百貨股份有限公司司機，為從事駕駛業務之人。於民國八十七年四月十日二十一時四十分許，駕駛車牌ＢＬ－九四０號大貨車，沿台北縣土城市○○○路北上車道，由南往北方向行駛，途經北二高四十二公里八二七公尺處，應注意車前狀況，並隨時採取煞車措施以預防危險之發生，依當時情況並無不能注意之情形，乃疏未注意，猶貿然以時速九十公里之速度行駛，適有蘇信一駕駛車牌ＧＫ－六九九六號搭載被害人趙淑惠之小客車，亦違規未保持安全距離，且未讓直行車先行，即貿然變換車道至右側車道，致被告煞車不及，撞及小客車右側拖行三十公尺，被害人趙淑惠因胸部、腹部傷重出血，送醫不治死亡。因認被告涉犯刑法第二百七十六條第二項之罪嫌。經審理結果，認為不能證明被告犯罪，爰維持第一審諭知其無罪之判決，駁回檢察官在第二審之上訴。固非無見。惟查：(一)審理事實之法院，對於案內一切證據，除認為不必要者外，均應詳為調查，然後基於調查所得之心證以為判斷之基礎，故證據雖己調查，而尚有其他必要部分並未調查，仍難遽為被告有利或不利之認定。卷查本件車禍當晚及翌日天氣均晴朗，而肇事現場經警方予以封鎖，並無遭破壞情形，若被告所駕駛之大貨車肇事當時留下煞車痕，處理警員當晚因燈光因素未能發現，翌日亦可在現場發現；然證人即趕赴現場處理之警員蘇大吉於審判中均證稱：肇事現場僅見小客車之刮地痕並無大貨車之煞車痕等語（第一審卷二二頁、原審更(一)卷第三六頁）。如果無訛，被告於肇事當時似無採取煞車之防範措施。原審未調查在何種情形下煞車會產生所謂「煞車隱痕」？亦未調查被告所駕駛之大貨車在乾燥之高速公路路面煞車是否可能造成「煞車隱痕」？率以「煞車隱痕」亦屬煞車滑痕之一種，需要當場測量始能得悉，證人蘇大吉未以目視以外之設備確實測量是否有「煞車隱痕」，即逕行認定被告曾採取煞車防範措施之辯解為可採，尚屬率斷，自有應於審判期日調查之證據未予調查之違法。(二)依道路交通安全規則第九十四條第三項規定：汽車行駛時，駕駛人應注意車前狀況及兩車併行之間隔，並隨時採取必要之安全措施，以預防危險之發生。茲同案被告蘇信一自警訊至偵審中均稱其欲變換車道前有先打方向燈等語；然被告於警訊時卻供稱：沒有注意（小客車變換車道時有無打方向燈）等語（相字卷第八頁），倘若不虛，被告行車時，似未注意車前狀況，已有疏失。再觀肇事現場情形，被告駕駛大貨車行駛於高速公路外側車道，其右側為高速公路路肩，足供緊急避讓之空間（相字卷第九頁事故現場圖），然肇事現場大貨車自碰撞前後以迄停止點，其車身方向均屬直行，車輪均在外側車道上，並無向右側避讓之情形，亦見被告於肇事前對於前方蘇信一變換至外車道時，似亦未做任何避讓之防範措施，則被告駕車逕行衝撞蘇信一之小客車拖行三十公尺，致蘇信一車右前座乘客趙淑惠傷重身亡，能否謂全無過失責任，即有再行研求之餘地。原審就上開不利於被告之證據，並未說明其不予採信之理由，復有判決理由欠備之違誤。(三)審理事實之法院，對於被告有利及不利之證據，均應一律予以注意，依職權調查，期能發現真實，倘與待證事實有重要關係，在客觀上有其調查之必要性，為認定事實與適用法律基礎之證據，事實審未依法予以調查斟酌，或雖已加調查，而其內容尚欠明瞭者，亦與未經調查無異，遽行判決，均屬依法應於審判期日調查之證據未予調查之違背法令。經查本件肇事現場地面遺留之「刮痕」長度係小客車遭大貨車撞擊後拖行留下之痕跡，並非大貨車之煞車痕，而小客車被撞擊拖行地面產生之刮地痕與大貨車之煞車痕顯然不同，因此本件欲查明被告肇事當時之車速若干？有無超速、煞車？自有就小客車遭大貨車撞擊後拖行刮地近三十公尺距離，囑託專業鑑定機關依物理作用之力學原理研求大貨車車速之必要。告訴人趙歐、趙錦娥請求將本件卷證資料囑託專業鑑定機關鑑定。原審未予置理，徒以：「依本案卷證所示，並無證據認定被告所為當時車速為時速八十公里至九十公里之供述不實……依卷附交通部台灣區○道○○○路局發布之高速公路煞車距離對照表所示，在平坦之路面，時速八十公里及九十公里，煞車距離分別為四十三點四四公尺及五十五點九四公尺，則依前進力量與自小客車之重量相抵致減少煞車距離之常情，核之被告於撞擊後推行證人蘇信一之自小客車約三十公尺之距離，足認被告應有煞車之動作，否則於撞擊後如未煞車，自小客車之拖痕將更為加長，應甚明確。從而，被告所駕駛之自用大貨車於車禍撞擊當時之時速應為八十至九十公里，而於撞擊當時亦同時採行煞車之動作，殊堪認定」等語。逕行認定被告並無超速且有煞車之防範措施，併有應於審判期日調查之證據未予調查之違法。檢察官上訴意旨指摘原判決違法，尚非全無理由，應認原判決仍有發回更審之原因。據上論結，應依刑事訴訟法第三百九十七條、第四百零一條，判決如主文。中華民國九十四年九月二十二日最高法院刑事第三庭審判長法官紀俊乾法官黃正興法官劉介民法官陳東誥法官黃一鑫本件正本證明與原本無異書記官中華民國九十四年九月二十六日j",
  "characters": {
    "judges": [

    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [

    ],
    "plaintiffs": [

    ],
    "defendants": [
      "甲○○"
    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2005-09-22",
  "created_at": "2016-02-06 20:44:22",
  "updated_at": "2016-02-06 20:44:22"
}