{
  "identify": "TCD-92-簡上-407-20040409-1",
  "court": {
    "name": "臺灣臺中地方法院",
    "code": "TCD"
  },
  "division": {
    "name": "民事",
    "code": "V"
  },
  "year": 92,
  "word": "簡上",
  "number": "407",
  "jcheck": "1",
  "reason": "損害賠償",
  "content": "臺灣臺中地方法院民事判決  九十二年度簡上字第四○七號\n    上  訴  人  甲○○\n    訴訟代理人  桑美紅\n    被上訴人    泰安產物保險股份有限公司台中分公司\n?\n    法定代理人  洪錫彬\n    訴訟代理人  黃光銘\n右當事人間請求損害賠償事件，上訴人對於中華民國九十二年九月八日本院豐原簡易\n庭九十二年度豐簡字第四五二號第一審判決提起上訴，於民國九十三年三月二十六日\n言詞辯論終結，本院判決如左：\n    主    文\n原判決關於命上訴人給付部分及該部分假執行之宣告，暨除確定部分外訴訟費用之裁\n判均廢棄。\n右開廢棄部分，被上訴人在第一審簡易之訴及假執行之聲請均駁回。\n第一審（除確定部分外）、第二審訴訟費用均由被上訴人負擔。\n    事    實\n甲、上訴人方面：\n一、聲明：請求原判決不利於上訴人部分廢棄，廢棄部分駁回被上訴人第一審之訴。\n二、陳述： 除與原審判決書所載者相同茲予引用外，補稱：\n  （一）查上訴人車輛與被上訴人所承保訴外人陳新德之車輛發生碰撞後，訴外人陳\n        新德於事故發生當日即與上訴人簽立和解書，並賠償上訴人因該事故所受部\n        分損害。嗣後上訴人將該和解書送交台中縣警察局東勢分局交通大隊，受理\n        警員告知和解就好，並允諾會告訴雙方之保險公司該事故已結案。詎被上訴\n        人利用所屬辦事單位及人員，向上訴人騙取和解書後，對上訴人施以詐術、\n        偽造文書，公然敲詐上訴人。\n  （二）訴外人陳新德於和解當日僅對上訴人稱其有保險，並未提及保險公司會找上\n        訴人處理相關事務。又上開和解書之意旨係針對所有損害達成和解。\n三、證據：除援用原審之立證方法外，補提和解書影本一份為證。\n乙、被上訴人方面：\n一、聲明：請求駁回上訴人之上訴。\n二、陳述：\n    系爭和解書係上訴人與訴外人陳新德於事故發生後，就乘客受傷所為和解。\n三、證據：除援用原審之立證方法外，另聲請訊問證人陳新德。\n丙、本院依職權向台中縣警察局東勢分局函調系爭交通事故卷證。\n    理    由\n一、本件被上訴人起訴主張：上訴人駕駛車牌號碼ＡＦ一七七八號自用小客車，於九\n    十二年一月二十九日十二時四十分，在台中縣新社鄉○○街與協興街口，因未遵\n    守道路優先順序碰撞被上訴人所承保之訴外人陳新德駕駛車號○二一八ＧＡ號自\n    用小客車，該車因而受有損害，經送修支出新台幣（下同）二十萬四千九百四十\n    元，業由被上訴人依保險契約先行賠付，並取得代位求償權，爰依民法第一百八\n    十四條第一項，請求上訴人賠償上述金額（原審駁回被上訴人逾十一萬九千六百\n    七十五元部分之訴，因被上訴人未提起上訴，此部分已告確定）等語；上訴人則\n    以：雙方於事故發生當日簽立和解書，已就全部損害達成和解，上訴人並將該和\n    解書送交台中縣警察局東勢分局等語置辯。\n二、上訴人主張其與訴外人陳新德於九十二年一月二十九日就系爭事故簽立和解書，\n    業據提出系爭和解書影本一份為證，復為被上訴人所不爭執，且據本院向台中縣\n    警察局東勢分局所函查結果，系爭事故之相關資料中確有系爭和解書，則上訴人\n    之上開主張，應可信為真實。\n三、惟上訴人辯稱：其與訴外人陳新德已就全部損害達成和解，被上訴人則主張：該\n    和解書係僅就乘客受傷部分所為和解。經查：按解釋契約，固須探求當事人立約\n    時之真意，不能拘泥於契約之文字。但契約文字業已表示當事人真意，無須別事\n    探求者，即不得反捨契約文字而更為曲解，最高法院院十七年上字第一一一八號\n    判例可資參照。查上訴人與訴外人陳新德所定上揭和解書中明定「「【Ａ】甲（\n    按係訴外人陳新德）乙（按係上訴人）雙方已經協議損失補償，互不追究法律及\n    交通事故責任。」、「【Ｂ】乙方乘客桑美紅損傷治療問題，甲方同意給予繼續\n    治癒，此事亦得到雙方人道之認同。」等語。上揭和解書既已載明：陳新德與上\n    訴人業已達成損失補償協議，互不追究法律責任，另乘客桑美紅受傷乙節應由陳\n    新德給予繼續治癒等情，則陳新德與上訴人業就系爭交通事故達成和解，和解條\n    件為互不追究法律責任等情，已堪認定。雖證人陳新德於本院準備程序調查時到\n    庭證稱：「這是指對人身損害的部分，互不追究。車子部分有保險公司會處理。\n    」、「我有對他（按係上訴人）說，我有保險，保險公司應該會去找他，我自己\n    只願意負道義責任。」云云（參見本院九十三年一月十二日言詞辯論筆錄），惟\n    證人陳新德所稱對人身損害部分互不追究乙節，與上開和解書條件Ｂ之內容不符\n    ，且衡情兩造既會書立和解書，應已就人身傷害及車輛損害均有所交涉，如認車\n    輛損害部分任何一方尚應負擔賠償責任，當會載明該部分之金額、負擔如何等情\n    ，應不致毫無保留而載明「雙方已經協議損失補償，互不追究法律及交通事故責\n    任」等語，足見證人陳新德與被上訴人之主張與上揭和解書明文不符，為無可採\n    。\n四、按被保險人因保險人應負擔保險責任之損失發生，而對於第三人有損失賠償請求\n    權者，保險人得於給付賠償金額後，代位行使被保險人對於第三人之損害賠償請\n    求權，保險法第五十三條第一項定有明文。則保險人於對被保險人給付保險金後\n    ，被保險人對第三人之損失賠償請求權即移轉於保險人；惟若被保險人於受領保\n    險給付之前，主張拋棄或免除其對於第三人之損害賠償請求權，保險人即喪失對\n    第三人之代位求償權甚明。本件上訴人與訴外人陳新德就系爭交通事故簽立和解\n    書，該和解書內容既已載明雙方已經協議損失補償，互不追究法律及交通事故責\n    任，足認訴外人陳新德已免除暨拋棄其對上訴人之損害賠償請求權，則被上訴人\n    就其承保車輛毀損，雖已給付保險金予訴外人陳新德，惟依上開說明，被上訴人\n    已然喪失對上訴人之代位求償權，是應認上訴人前揭主張為可採。\n五、從而，被上訴人依民法第一百八十四條第一項規定，請求上訴人應給付被上訴人\n    十一萬九千六百七十五元，及自起訴狀繕本送達翌日（即九十二年七月三十一日\n    ）起至清償日止，按年息百分之五計算之利息，為無理由，應予駁回。原審判命\n    被上訴人給付前開款項，並為假執行之宣告，尚有未洽。上訴意旨指摘原判決此\n    部分不當，求予廢棄改判，為有理由。\n六、本件事證已臻明確，兩造其餘主張陳述及所提之證據，與判決結果不生影響，不\n    另論述，附此敘明。\n七、據上論結，本件上訴為有理由，依民事訴訟法第四百三十六條之一第三項、第四\n    百五十條、第七十八條，判決如主文。\n中      華      民      國    九十三    年      四      月      九      日\n                              臺灣臺中地方法院民事第四庭\n~B審判長法官  張恩賜\n~B法      官  陳添喜\n~B法      官  王有民\n右為正本係照原本作成\n不得上訴。\n中      華      民      國    九十三    年      四      月      十二      日\n~B法院書記官\n",
  "structure": {
    "main": "原判決關於命上訴人給付部分及該部分假執行之宣告，暨除確定部分外訴訟費用之裁\n判均廢棄。\n右開廢棄部分，被上訴人在第一審簡易之訴及假執行之聲請均駁回。\n第一審（除確定部分外）、第二審訴訟費用均由被上訴人負擔。",
    "fact": "甲、上訴人方面：\n一、聲明：請求原判決不利於上訴人部分廢棄，廢棄部分駁回被上訴人第一審之訴。\n二、陳述： 除與原審判決書所載者相同茲予引用外，補稱：\n  （一）查上訴人車輛與被上訴人所承保訴外人陳新德之車輛發生碰撞後，訴外人陳\n        新德於事故發生當日即與上訴人簽立和解書，並賠償上訴人因該事故所受部\n        分損害。嗣後上訴人將該和解書送交台中縣警察局東勢分局交通大隊，受理\n        警員告知和解就好，並允諾會告訴雙方之保險公司該事故已結案。詎被上訴\n        人利用所屬辦事單位及人員，向上訴人騙取和解書後，對上訴人施以詐術、\n        偽造文書，公然敲詐上訴人。\n  （二）訴外人陳新德於和解當日僅對上訴人稱其有保險，並未提及保險公司會找上\n        訴人處理相關事務。又上開和解書之意旨係針對所有損害達成和解。\n三、證據：除援用原審之立證方法外，補提和解書影本一份為證。\n乙、被上訴人方面：\n一、聲明：請求駁回上訴人之上訴。\n二、陳述：\n    系爭和解書係上訴人與訴外人陳新德於事故發生後，就乘客受傷所為和解。\n三、證據：除援用原審之立證方法外，另聲請訊問證人陳新德。\n丙、本院依職權向台中縣警察局東勢分局函調系爭交通事故卷證。",
    "reason": "一、本件被上訴人起訴主張：上訴人駕駛車牌號碼ＡＦ一七七八號自用小客車，於九\n    十二年一月二十九日十二時四十分，在台中縣新社鄉○○街與協興街口，因未遵\n    守道路優先順序碰撞被上訴人所承保之訴外人陳新德駕駛車號○二一八ＧＡ號自\n    用小客車，該車因而受有損害，經送修支出新台幣（下同）二十萬四千九百四十\n    元，業由被上訴人依保險契約先行賠付，並取得代位求償權，爰依民法第一百八\n    十四條第一項，請求上訴人賠償上述金額（原審駁回被上訴人逾十一萬九千六百\n    七十五元部分之訴，因被上訴人未提起上訴，此部分已告確定）等語；上訴人則\n    以：雙方於事故發生當日簽立和解書，已就全部損害達成和解，上訴人並將該和\n    解書送交台中縣警察局東勢分局等語置辯。\n二、上訴人主張其與訴外人陳新德於九十二年一月二十九日就系爭事故簽立和解書，\n    業據提出系爭和解書影本一份為證，復為被上訴人所不爭執，且據本院向台中縣\n    警察局東勢分局所函查結果，系爭事故之相關資料中確有系爭和解書，則上訴人\n    之上開主張，應可信為真實。\n三、惟上訴人辯稱：其與訴外人陳新德已就全部損害達成和解，被上訴人則主張：該\n    和解書係僅就乘客受傷部分所為和解。經查：按解釋契約，固須探求當事人立約\n    時之真意，不能拘泥於契約之文字。但契約文字業已表示當事人真意，無須別事\n    探求者，即不得反捨契約文字而更為曲解，最高法院院十七年上字第一一一八號\n    判例可資參照。查上訴人與訴外人陳新德所定上揭和解書中明定「「【Ａ】甲（\n    按係訴外人陳新德）乙（按係上訴人）雙方已經協議損失補償，互不追究法律及\n    交通事故責任。」、「【Ｂ】乙方乘客桑美紅損傷治療問題，甲方同意給予繼續\n    治癒，此事亦得到雙方人道之認同。」等語。上揭和解書既已載明：陳新德與上\n    訴人業已達成損失補償協議，互不追究法律責任，另乘客桑美紅受傷乙節應由陳\n    新德給予繼續治癒等情，則陳新德與上訴人業就系爭交通事故達成和解，和解條\n    件為互不追究法律責任等情，已堪認定。雖證人陳新德於本院準備程序調查時到\n    庭證稱：「這是指對人身損害的部分，互不追究。車子部分有保險公司會處理。\n    」、「我有對他（按係上訴人）說，我有保險，保險公司應該會去找他，我自己\n    只願意負道義責任。」云云（參見本院九十三年一月十二日言詞辯論筆錄），惟\n    證人陳新德所稱對人身損害部分互不追究乙節，與上開和解書條件Ｂ之內容不符\n    ，且衡情兩造既會書立和解書，應已就人身傷害及車輛損害均有所交涉，如認車\n    輛損害部分任何一方尚應負擔賠償責任，當會載明該部分之金額、負擔如何等情\n    ，應不致毫無保留而載明「雙方已經協議損失補償，互不追究法律及交通事故責\n    任」等語，足見證人陳新德與被上訴人之主張與上揭和解書明文不符，為無可採\n    。\n四、按被保險人因保險人應負擔保險責任之損失發生，而對於第三人有損失賠償請求\n    權者，保險人得於給付賠償金額後，代位行使被保險人對於第三人之損害賠償請\n    求權，保險法第五十三條第一項定有明文。則保險人於對被保險人給付保險金後\n    ，被保險人對第三人之損失賠償請求權即移轉於保險人；惟若被保險人於受領保\n    險給付之前，主張拋棄或免除其對於第三人之損害賠償請求權，保險人即喪失對\n    第三人之代位求償權甚明。本件上訴人與訴外人陳新德就系爭交通事故簽立和解\n    書，該和解書內容既已載明雙方已經協議損失補償，互不追究法律及交通事故責\n    任，足認訴外人陳新德已免除暨拋棄其對上訴人之損害賠償請求權，則被上訴人\n    就其承保車輛毀損，雖已給付保險金予訴外人陳新德，惟依上開說明，被上訴人\n    已然喪失對上訴人之代位求償權，是應認上訴人前揭主張為可採。\n五、從而，被上訴人依民法第一百八十四條第一項規定，請求上訴人應給付被上訴人\n    十一萬九千六百七十五元，及自起訴狀繕本送達翌日（即九十二年七月三十一日\n    ）起至清償日止，按年息百分之五計算之利息，為無理由，應予駁回。原審判命\n    被上訴人給付前開款項，並為假執行之宣告，尚有未洽。上訴意旨指摘原判決此\n    部分不當，求予廢棄改判，為有理由。\n六、本件事證已臻明確，兩造其餘主張陳述及所提之證據，與判決結果不生影響，不\n    另論述，附此敘明。\n七、據上論結，本件上訴為有理由，依民事訴訟法第四百三十六條之一第三項、第四\n    百五十條、第七十八條，判決如主文。\n中      華      民      國    九十三    年      四      月      九      日\n                              臺灣臺中地方法院民事第四庭\n~B審判長法官  張恩賜\n~B法      官  陳添喜\n~B法      官  王有民\n右為正本係照原本作成\n不得上訴。"
  },
  "search": "臺灣臺中地方法院民事判決九十二年度簡上字第四○七號上訴人甲○○訴訟代理人桑美紅被上訴人泰安產物保險股份有限公司台中分公司?法定代理人洪錫彬訴訟代理人黃光銘右當事人間請求損害賠償事件，上訴人對於中華民國九十二年九月八日本院豐原簡易庭九十二年度豐簡字第四五二號第一審判決提起上訴，於民國九十三年三月二十六日言詞辯論終結，本院判決如左：主文原判決關於命上訴人給付部分及該部分假執行之宣告，暨除確定部分外訴訟費用之裁判均廢棄。右開廢棄部分，被上訴人在第一審簡易之訴及假執行之聲請均駁回。第一審（除確定部分外）、第二審訴訟費用均由被上訴人負擔。事實甲、上訴人方面：一、聲明：請求原判決不利於上訴人部分廢棄，廢棄部分駁回被上訴人第一審之訴。二、陳述：除與原審判決書所載者相同茲予引用外，補稱：（一）查上訴人車輛與被上訴人所承保訴外人陳新德之車輛發生碰撞後，訴外人陳新德於事故發生當日即與上訴人簽立和解書，並賠償上訴人因該事故所受部分損害。嗣後上訴人將該和解書送交台中縣警察局東勢分局交通大隊，受理警員告知和解就好，並允諾會告訴雙方之保險公司該事故已結案。詎被上訴人利用所屬辦事單位及人員，向上訴人騙取和解書後，對上訴人施以詐術、偽造文書，公然敲詐上訴人。（二）訴外人陳新德於和解當日僅對上訴人稱其有保險，並未提及保險公司會找上訴人處理相關事務。又上開和解書之意旨係針對所有損害達成和解。三、證據：除援用原審之立證方法外，補提和解書影本一份為證。乙、被上訴人方面：一、聲明：請求駁回上訴人之上訴。二、陳述：系爭和解書係上訴人與訴外人陳新德於事故發生後，就乘客受傷所為和解。三、證據：除援用原審之立證方法外，另聲請訊問證人陳新德。丙、本院依職權向台中縣警察局東勢分局函調系爭交通事故卷證。理由一、本件被上訴人起訴主張：上訴人駕駛車牌號碼ＡＦ一七七八號自用小客車，於九十二年一月二十九日十二時四十分，在台中縣新社鄉○○街與協興街口，因未遵守道路優先順序碰撞被上訴人所承保之訴外人陳新德駕駛車號○二一八ＧＡ號自用小客車，該車因而受有損害，經送修支出新台幣（下同）二十萬四千九百四十元，業由被上訴人依保險契約先行賠付，並取得代位求償權，爰依民法第一百八十四條第一項，請求上訴人賠償上述金額（原審駁回被上訴人逾十一萬九千六百七十五元部分之訴，因被上訴人未提起上訴，此部分已告確定）等語；上訴人則以：雙方於事故發生當日簽立和解書，已就全部損害達成和解，上訴人並將該和解書送交台中縣警察局東勢分局等語置辯。二、上訴人主張其與訴外人陳新德於九十二年一月二十九日就系爭事故簽立和解書，業據提出系爭和解書影本一份為證，復為被上訴人所不爭執，且據本院向台中縣警察局東勢分局所函查結果，系爭事故之相關資料中確有系爭和解書，則上訴人之上開主張，應可信為真實。三、惟上訴人辯稱：其與訴外人陳新德已就全部損害達成和解，被上訴人則主張：該和解書係僅就乘客受傷部分所為和解。經查：按解釋契約，固須探求當事人立約時之真意，不能拘泥於契約之文字。但契約文字業已表示當事人真意，無須別事探求者，即不得反捨契約文字而更為曲解，最高法院院十七年上字第一一一八號判例可資參照。查上訴人與訴外人陳新德所定上揭和解書中明定「「【Ａ】甲（按係訴外人陳新德）乙（按係上訴人）雙方已經協議損失補償，互不追究法律及交通事故責任。」、「【Ｂ】乙方乘客桑美紅損傷治療問題，甲方同意給予繼續治癒，此事亦得到雙方人道之認同。」等語。上揭和解書既已載明：陳新德與上訴人業已達成損失補償協議，互不追究法律責任，另乘客桑美紅受傷乙節應由陳新德給予繼續治癒等情，則陳新德與上訴人業就系爭交通事故達成和解，和解條件為互不追究法律責任等情，已堪認定。雖證人陳新德於本院準備程序調查時到庭證稱：「這是指對人身損害的部分，互不追究。車子部分有保險公司會處理。」、「我有對他（按係上訴人）說，我有保險，保險公司應該會去找他，我自己只願意負道義責任。」云云（參見本院九十三年一月十二日言詞辯論筆錄），惟證人陳新德所稱對人身損害部分互不追究乙節，與上開和解書條件Ｂ之內容不符，且衡情兩造既會書立和解書，應已就人身傷害及車輛損害均有所交涉，如認車輛損害部分任何一方尚應負擔賠償責任，當會載明該部分之金額、負擔如何等情，應不致毫無保留而載明「雙方已經協議損失補償，互不追究法律及交通事故責任」等語，足見證人陳新德與被上訴人之主張與上揭和解書明文不符，為無可採。四、按被保險人因保險人應負擔保險責任之損失發生，而對於第三人有損失賠償請求權者，保險人得於給付賠償金額後，代位行使被保險人對於第三人之損害賠償請求權，保險法第五十三條第一項定有明文。則保險人於對被保險人給付保險金後，被保險人對第三人之損失賠償請求權即移轉於保險人；惟若被保險人於受領保險給付之前，主張拋棄或免除其對於第三人之損害賠償請求權，保險人即喪失對第三人之代位求償權甚明。本件上訴人與訴外人陳新德就系爭交通事故簽立和解書，該和解書內容既已載明雙方已經協議損失補償，互不追究法律及交通事故責任，足認訴外人陳新德已免除暨拋棄其對上訴人之損害賠償請求權，則被上訴人就其承保車輛毀損，雖已給付保險金予訴外人陳新德，惟依上開說明，被上訴人已然喪失對上訴人之代位求償權，是應認上訴人前揭主張為可採。五、從而，被上訴人依民法第一百八十四條第一項規定，請求上訴人應給付被上訴人十一萬九千六百七十五元，及自起訴狀繕本送達翌日（即九十二年七月三十一日）起至清償日止，按年息百分之五計算之利息，為無理由，應予駁回。原審判命被上訴人給付前開款項，並為假執行之宣告，尚有未洽。上訴意旨指摘原判決此部分不當，求予廢棄改判，為有理由。六、本件事證已臻明確，兩造其餘主張陳述及所提之證據，與判決結果不生影響，不另論述，附此敘明。七、據上論結，本件上訴為有理由，依民事訴訟法第四百三十六條之一第三項、第四百五十條、第七十八條，判決如主文。中華民國九十三年四月九日臺灣臺中地方法院民事第四庭~B審判長法官張恩賜~B法官陳添喜~B法官王有民右為正本係照原本作成不得上訴。中華民國九十三年四月十二日~B法院書記官",
  "characters": {
    "judges": [
      "陳添喜",
      "王有民"
    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [

    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2004-04-09",
  "created_at": "2016-02-05 23:04:50",
  "updated_at": "2016-02-05 23:04:50"
}