{
  "identify": "TPA-93-判-409-20040409-1",
  "court": {
    "name": "最高行政法院",
    "code": "TPA"
  },
  "division": {
    "name": "行政",
    "code": "A"
  },
  "year": 93,
  "word": "判",
  "number": "409",
  "jcheck": "1",
  "reason": "有關建築事務",
  "content": "最  高  行  政  法  院  判  決                    九十三年度判字第四○九號\n    上  訴  人  甲○○\n    被 上訴 人  內政部營建署陽明山國家公園管理處\n    代  表  人  乙○○\n    訴訟代理人  黃旭田律師\n                陳忠勝律師\n右當事人間因有關建築事務事件，上訴人對於中華民國九十一年十一月十四日臺北高\n等行政法院九十一年度訴字第一三八七號判決，提起上訴，本院判決如左：\n    主  文\n上訴駁回。\n上訴審訴訟費用由上訴人負擔。\n    理  由\n一、本件上訴人在原審起訴主張：上訴人所有台北縣淡水鎮水源里百六戛一之三號建\n    物，原為合法之一樓建物，位在陽明山國家公園特殊景觀區。七十四年間增建二\n    三樓部分，遭臺北縣政府認係違章建築強制拆除。一樓合法建物保存至今，乃申\n    請被上訴人准予沿舊有牆高約四公尺予以補修建，符合國家公園法第十四條第一\n    項第一款、第十六條規定「在特別景觀區，經國家公園管理處之許可，得為公私\n    建物之建設或拆除」，內政部發布之陽明山國家公園計畫第一次通盤檢討第五節\n    保護利用管制規則（下稱管制規則）第四條第二款規定「特別景觀區內原有建築\n    物或工程設施之修建、改建或增建，需先徵得主管機關之許可」，及被上訴人七\n    十七年一月四日七十六營陽企字第三七六○號函釋說明二（二）「區內私人之原\n    有合法建物同意依原有高度與面積就地整建或改建」之意旨，被上訴人應予許可\n    。但被上訴人竟以上訴人申請者為新建，且不能提出合法建物之證明為由，以九\n    十年八月十六日九十營陽建字第六三三二號書函否准，顯有違誤。訴願決定未予\n    糾正，亦有違誤等語，求為撤銷訴願決定及原處分，並命被上訴人遵照原判決之\n    法律見解對上訴人作成決定之判決。\n二、被上訴人則以：上訴人申請沿舊有牆高約四公尺予以補修建，參照其建物經臺北\n    縣政府以新建違建查報強制拆除，而未清除完全，遺留部分樑柱等情，實屬新建\n    ，故被上訴人基於管制規則第四條第二款禁止新建之規定，否准上訴人所請，於\n    法並無不合。縱認非屬新建，上訴人亦不能提出原有合法建物之證明，依同管制\n    規則同條款規定，亦不許其修建，原處分無誤等語，作為抗辯。\n三、原審以：按「一般管制區或遊憩區內，經國家公園管理處之許可，得為左列行為\n    ：一、公私建築物或道路、橋樑之建設或拆除。．．．」「第十四條之許可事項\n    ，在史蹟保存區、特別景觀區或生態保護區內，除第一項第一款及第六款經許可\n    者外，均應予禁止。」為國家公園法第十四條第一項第一款、第十六條所規定。\n    次按，內政部依國家公園法第七條及同法施行細則第三條、第六條所擬具公布之\n    管制規則第四條第二款規定：「特別景觀區內原有建築物或工程設施之修建、改\n    建或增建，需先徵得管理處之許可；區內除為資源保育需要，經管理處許可外，\n    禁止新建任何建築物、道路、橋樑或其他工程設施。」內政部核定公告實施之修\n    訂陽明山國家公園一般管制區土地使用分區管制要點第三點規定：「各類使用地\n    之容許使用項目，其使用強度與限制如附表：使用地類別：．．．第三類使用地\n    ：一、農舍及原有合法建築物。．．．使用限制：．．．5.合法建築物之認定在\n    台北市境內部分為民國五十九年七月四日前已建造完成之建築物，申請人應檢附\n    下列證件之一而能確認為上述時限前建造完成者：(1)地政機關核發之建築改良物\n    登記簿謄本。(2)繳納自來水費或電費收據。(3)戶籍證明。(4)門牌證明。(5)繳稅證\n    明。(6)航測地形圖（民國五十八年七月測製）在台北縣境內部分，除淡水鎮、三\n    芝鄉，一至十二等則田地目土地及依土地法編為農業使用之土地為民國六十二年\n    十二月二十四日以前者外，其餘均為民國六十六年一月十九日以前已建造完成之\n    建築物，其認定之證明文件同台北市境內部分。以民國五十八年航測地形圖認定\n    者，．．．若係私有地現存房屋需經確認與五十八年航測地形圖上房屋之位置係\n    位於同一地號上者。．．．」內政部營建署七十七年二月二十七日七十七營署園\n    字第○○五七號函核備之被上訴人七十七年一月四日七十六營陽企字第三七六○\n    號函報之陽明山國家公園特別景觀區內之建築管理方式，係依「(一)區內私人之新\n    建築行為，均暫不予同意。(二)區內私人之原有合法建物同意依原有高度與面積就\n    地整建或改建，並不得有附加新建或擴建之行為，惟其原有建物如有下列情形之\n    一者，則不予同意。1.建物坐落之位置適合作為公共設施用地或提供公共遊憩使\n    用者。2.建物坐落之位置經評定為地層不穩定，具有潛在危險性者。3.建物坐落\n    之位置位於遊憩區入口附近或景觀道路（含步道）兩側，足以妨礙景觀或影響該\n    遊憩區○○○道路功能之發揮者。4.建物之所有權人或承租人或使用人在該建物\n    附近從事違反國家公園法之行為，且該項行為尚未依法處理完結者。5.其他經權\n    責機構評定足以妨礙景觀或公共安全者。(三)至於區內私人之原有合法建物，在不\n    違反國家公園法及陽明山國家公園計畫等相關規定之前提下，同意其修繕」之原\n    則辦理。經核與國家公園法為達成國家公園自然生態環境保育之立法意旨均相符\n    合。蓋因法條僅規定建設或拆除建築物須經被上訴人之許可，對於何種情形得予\n    許可，何種情形得不予許可，被上訴人自有裁量之權限，俾保護國家公園內自然\n    生態環境。被上訴人基於特殊景觀區中，新建之建築行為恐影響現有之景觀並破\n    壞現有之生態環境，而原有之建築物倘屬合法，則基於信賴保護原則，同意依原\n    有高度就地整建或改建，尚不致擴大破壞現有之生態環境，為妥善管理陽明山國\n    家公園特別景觀區之建築，並保護既有之生態環境，遂依不同之情形，為不同之\n    管理行為，以七十七年一月四日七十六營陽企字第三七六○號函，訂為處理標準\n    ，對特別景觀區內私人之新建築行為，暫不予同意，而原有之合法建物則同意依\n    原有高度就地整建或改建，並無牴觸母法，增加法律所無之限制，違反憲法第二\n    十二條、第二十三條規定之情形，自應適用。本件上訴人以台北縣淡水鎮水源里\n    百六戛一之三號建物（下稱系爭建物）為其原有合法建物，向被上訴人申請准其\n    沿系爭建物舊有牆高約四公尺予以補修建，案經被上訴人否准。查上訴人申請補\n    修建之系爭建物，位於陽明山國家公園之特別景觀區內。參照上訴人於七十四年\n    一月十五日因買賣取得系爭建物坐落土地—台北縣淡水鎮○○○段六○之三地號\n    土地（下稱系爭土地）當時，地上雖有建物乙座，惟其建造年限及規模，據原土\n    地所有權人陳木坤之子陳聯芳表示不得而知，且陳聯芳表示上訴人於土地過戶後\n    即重新整地，自行興建二層樓建物，不久後便被拆除，基地上頭什麼都沒有了，\n    所以以前跟現況不符；復依台北縣政府工務局七十四年七月十日違章建築拆除通\n    知單、違章建築結案通知單之記載，系爭建物係以「新建」違建查報，經該局於\n    七十四年九月十九日拆除完竣在案。是被上訴人認為上訴人申請沿舊有牆高約四\n    公尺予以補修建，其性質仍屬新建乙節，當非無稽。則依前開規定及說明，被上\n    訴人否准上訴人所請，要無不合。縱認上訴人係申請原有合法建物修建、改建或\n    增建之情形，依上開規定，須系爭建物係合法建物始可。系爭建物所在之特別景\n    觀區原有合法建築物之認定方式、要件等，雖無明文，惟其土地利用，應較一般\n    管制區受更嚴格之限制，始符合國家公園劃分各區管理之目的，是以參酌修訂陽\n    明山國家公園一般管制區土地使用分區管制要點第三點較鬆之管制規定而認定，\n    已屬對上訴人有利。依上訴人所提台電用電證明之日期為七十一年十二月，不符\n    合修訂陽明山國家公園一般管制區土地使用分區管制要點規定之台北縣淡水鎮境\n    內原有合法建築物，須於六十六年一月十九日以前已建造完成之條件。另上訴人\n    檢具之台北縣淡水鎮戶政事務所門牌證明及戶籍證明，依台北縣淡水鎮戶政事務\n    所於八十九年二月十日會勘時指明：「查現行非都市計畫區內同一門牌多戶多間\n    建物之情形十分普遍，本所八十八年七月十九日門證字0000000號門牌證\n    明百六戛一—二號於六十六年七月十八日初編，是否係指現今之百六戛一—三號\n    不得而知。」又於八十九年六月三十日以八九北縣淡戶字第○三五一四號函稱：\n    「．．．『百六戛一—二號於．．．不得而知』。查檔存資料中六十六年七月十\n    八日申請編釘案並未檢附藍晒圖（含地籍圖），故『不得而知』其正確之座落基\n    地地號。」又依同戶政事務所於九十年十一月十二日以九十北縣淡戶字第四五四\n    九號函稱：「．．．經查本所檔案資料．．．百六戛一—二號於六十六年七月十\n    八日編釘門牌後即為陳木坤一戶設籍，百六戛一—三號於七十四年二月十四日由\n    百六戛一—二號增編產生後於七十四年七月二十九日始有人設籍．．．」是縱認\n    系爭建物即為百六戛一—二號建物，亦因百六戛一之二號門牌初編日期為六十六\n    年七月十八日，在六十六年一月十九日以後，無法認係六十六年一月十九日以前\n    已建造完成之合法建物。則被上訴人以上訴人始終未能提出原有合法建築之證明\n    ，而駁回上訴人之申請，其認事用法，並無不洽。訴願決定予以為持，亦無不合\n    等情，因而判決駁回上訴人之訴。\n四、查系爭建物是否位於系爭土地上，原判決並未取捨證據予以認定，僅憑系爭土地\n    之原所有權人陳木坤之子陳聯芳在訴願程序之談話筆錄，及台北縣政府工務局七\n    十四年七月十日違章建築拆除通知單、違章建築結案通知單之記載，尚難認定系\n    爭建物原為上訴人在系爭土地上新建之二層違建，經台北縣政府拆除後所殘存者\n    。是原判決以上訴人申請補修建者為違建，性質上仍屬新建，尚有未合。惟雖如\n    此，上訴人申請沿系爭建物舊有牆高約四公尺予以補修建，被上訴人得予許可者\n    ，以系爭建物係原有合法建物為前提，業經原判決說明其根據甚詳，並無不合。\n    原判決並已認定系爭建物不能證明為原有合法建物之事實，說明其所憑之證據及\n    心證之理由，無違證據法則，係其取捨證據認定事實職權之正當行使，亦無不合\n    。系爭建物既無合法建物之證明，無從許可補修建，原判決維持原處分否准上訴\n    人所為補修建之申請，實屬正當。次查原判決認定本件申請為新建之性質，尚有\n    未合，惟不影響本案之判斷，已如前述，上訴意旨指原判決認定為新建，係違背\n    法令，並不足以推翻原判決之結論。又查系爭建物位在國家公園特別景觀區，其\n    土地利用之管制較一般管制區為嚴荷，觀國家公園法第二條規定名詞釋義，一般\n    管制區係指國家公園區域內不屬於其他任何分區之土地與水面，包括既有小村落\n    ，並准許原土地利用型態之地區。特別景觀區係指無法以人力再造之特殊天然景\n    緻，而嚴格限制開發行為之地區；及第十四條第一項規定，在一般管制區經許可\n    得為之行為有十款之多，而依同法第十六條規定，在特別景觀區僅該十款中之第\n    一款及第六款經許可得為之等情，可以得知。國家公園法對於許可之條件雖未明\n    定，然通觀立法意旨（第一條）、名詞釋義（第二條）、分區管理（第十二條）\n    、禁止行為（第十二條、第十六條）、得為行為（第十四至十九條）等規定內容\n    ，細繹法條整體精神，檢視前引主管機關內政部核定公告實施之修訂陽明山國家\n    公園一般管制區土地使用分區管制要點第三點規定，與法尚無不合，亦係執行國\n    家公園法所必要，無違法律保留原則。該點規定在一般管制區原有合法建物整建\n    應備之要件，於應受更嚴荷管制之特別景觀區，因未另行訂定而參照適用，並無\n    不合。原判決已說明其可參照適用，於上訴人無不利之情形，上訴意旨指為理由\n    不備，適用法令錯誤，並不可採。又國家公園法規定之許可，乃為保護國家特有\n    之自然風景、野生物及史蹟之目的，對於土地利用之管制手段，與建築法規定建\n    築執照之核發，以維護公共安全、公共交通、公共衛生及增進市容觀瞻為目的，\n    對於建築實施管理者不同。上訴意旨認為被上訴人為許可時，僅能依建築法規定\n    為審查，原處分未依建築法規定審查而駁回上訴人之申請，於法不合，原判決予\n    以維持為違背法令，亦不可採。系爭土地經被上訴人於九十一年十一月十五日會\n    同其他機關勘查後發給農業用地證明書，為原判決後之事，難資以認原判決有何\n    違誤。況上訴意旨所稱依農業發展條例第十八條規定，農業用地得依相關土地管\n    制及建築法令規定，申請興建農舍，亦不排除本案應受之管制法令之適用，難指\n    原判決維持原處分為違法。末查上訴人於原審主張系爭建物原為百六戛一之二號\n    建物，經其增建二三樓成為三層樓房，並申請增編百六戛一之三號門牌，之後二\n    三樓經台北縣政府工務局七十四年七月十日以違章通知，七十四年九月十九日強\n    制拆除完竣，留下原為合法之一樓即系爭建物，並提出台北縣警察局淡水鎮戶政\n    事務所七十四年二月十四日北縣警淡戶字第○三六號門牌證明書，上載「查甲○\n    ○於本里二十二鄰百六戛一之二號部份間共三層一座一間經本所查編門牌劃編為\n    百六戛一之三號」為證。但依台北縣政府工務局七十四年七月十日違章建築拆除\n    通知單、違章建築結案通知單之記載，該違建係屬新建之二層加強磚造，違建地\n    點在百六戛一之二號右側，顯非在百六戛一之二號一樓建物之上之二三樓層。是\n    上訴人主張系爭建物為違建拆除所剩之合法建物尚非可採。況原判決已說明百六\n    戛一之二號門牌初編日期為六十六年七月十八日，無法認係六十六年一月十九日\n    以前已建造完成之合法建物等情甚詳，難認原判決維持原處分駁回上訴人之申請\n    為違誤。從而上訴意旨執以指摘原判決，求予廢棄，難認有理由，應予駁回。\n據上論結，本件上訴為無理由，依行政訴訟法第二百五十五條第一項、第九十八條第\n三項前段，判決如主文。\n中    華    民    國    九十三      年      四        月      九        日\n                    最 高 行 政 法 院  第 一 庭\n                                審 判 長 法  官      黃  綠  星\n                                         法  官      劉  鑫  楨\n                                         法  官      蔡  進  田\n                                         法  官      黃  璽  君\n                                         法  官      廖  宏  明\n右  正  本  證  明  與  原  本  無  異\n                                         法院書記官  邱  彰  德\n中    華    民    國    九十三      年      四        月      九        日\n",
  "structure": {
    "main": "上訴駁回。\n上訴審訴訟費用由上訴人負擔。",
    "reason": "一、本件上訴人在原審起訴主張：上訴人所有台北縣淡水鎮水源里百六戛一之三號建\n    物，原為合法之一樓建物，位在陽明山國家公園特殊景觀區。七十四年間增建二\n    三樓部分，遭臺北縣政府認係違章建築強制拆除。一樓合法建物保存至今，乃申\n    請被上訴人准予沿舊有牆高約四公尺予以補修建，符合國家公園法第十四條第一\n    項第一款、第十六條規定「在特別景觀區，經國家公園管理處之許可，得為公私\n    建物之建設或拆除」，內政部發布之陽明山國家公園計畫第一次通盤檢討第五節\n    保護利用管制規則（下稱管制規則）第四條第二款規定「特別景觀區內原有建築\n    物或工程設施之修建、改建或增建，需先徵得主管機關之許可」，及被上訴人七\n    十七年一月四日七十六營陽企字第三七六○號函釋說明二（二）「區內私人之原\n    有合法建物同意依原有高度與面積就地整建或改建」之意旨，被上訴人應予許可\n    。但被上訴人竟以上訴人申請者為新建，且不能提出合法建物之證明為由，以九\n    十年八月十六日九十營陽建字第六三三二號書函否准，顯有違誤。訴願決定未予\n    糾正，亦有違誤等語，求為撤銷訴願決定及原處分，並命被上訴人遵照原判決之\n    法律見解對上訴人作成決定之判決。\n二、被上訴人則以：上訴人申請沿舊有牆高約四公尺予以補修建，參照其建物經臺北\n    縣政府以新建違建查報強制拆除，而未清除完全，遺留部分樑柱等情，實屬新建\n    ，故被上訴人基於管制規則第四條第二款禁止新建之規定，否准上訴人所請，於\n    法並無不合。縱認非屬新建，上訴人亦不能提出原有合法建物之證明，依同管制\n    規則同條款規定，亦不許其修建，原處分無誤等語，作為抗辯。\n三、原審以：按「一般管制區或遊憩區內，經國家公園管理處之許可，得為左列行為\n    ：一、公私建築物或道路、橋樑之建設或拆除。．．．」「第十四條之許可事項\n    ，在史蹟保存區、特別景觀區或生態保護區內，除第一項第一款及第六款經許可\n    者外，均應予禁止。」為國家公園法第十四條第一項第一款、第十六條所規定。\n    次按，內政部依國家公園法第七條及同法施行細則第三條、第六條所擬具公布之\n    管制規則第四條第二款規定：「特別景觀區內原有建築物或工程設施之修建、改\n    建或增建，需先徵得管理處之許可；區內除為資源保育需要，經管理處許可外，\n    禁止新建任何建築物、道路、橋樑或其他工程設施。」內政部核定公告實施之修\n    訂陽明山國家公園一般管制區土地使用分區管制要點第三點規定：「各類使用地\n    之容許使用項目，其使用強度與限制如附表：使用地類別：．．．第三類使用地\n    ：一、農舍及原有合法建築物。．．．使用限制：．．．5.合法建築物之認定在\n    台北市境內部分為民國五十九年七月四日前已建造完成之建築物，申請人應檢附\n    下列證件之一而能確認為上述時限前建造完成者：(1)地政機關核發之建築改良物\n    登記簿謄本。(2)繳納自來水費或電費收據。(3)戶籍證明。(4)門牌證明。(5)繳稅證\n    明。(6)航測地形圖（民國五十八年七月測製）在台北縣境內部分，除淡水鎮、三\n    芝鄉，一至十二等則田地目土地及依土地法編為農業使用之土地為民國六十二年\n    十二月二十四日以前者外，其餘均為民國六十六年一月十九日以前已建造完成之\n    建築物，其認定之證明文件同台北市境內部分。以民國五十八年航測地形圖認定\n    者，．．．若係私有地現存房屋需經確認與五十八年航測地形圖上房屋之位置係\n    位於同一地號上者。．．．」內政部營建署七十七年二月二十七日七十七營署園\n    字第○○五七號函核備之被上訴人七十七年一月四日七十六營陽企字第三七六○\n    號函報之陽明山國家公園特別景觀區內之建築管理方式，係依「(一)區內私人之新\n    建築行為，均暫不予同意。(二)區內私人之原有合法建物同意依原有高度與面積就\n    地整建或改建，並不得有附加新建或擴建之行為，惟其原有建物如有下列情形之\n    一者，則不予同意。1.建物坐落之位置適合作為公共設施用地或提供公共遊憩使\n    用者。2.建物坐落之位置經評定為地層不穩定，具有潛在危險性者。3.建物坐落\n    之位置位於遊憩區入口附近或景觀道路（含步道）兩側，足以妨礙景觀或影響該\n    遊憩區○○○道路功能之發揮者。4.建物之所有權人或承租人或使用人在該建物\n    附近從事違反國家公園法之行為，且該項行為尚未依法處理完結者。5.其他經權\n    責機構評定足以妨礙景觀或公共安全者。(三)至於區內私人之原有合法建物，在不\n    違反國家公園法及陽明山國家公園計畫等相關規定之前提下，同意其修繕」之原\n    則辦理。經核與國家公園法為達成國家公園自然生態環境保育之立法意旨均相符\n    合。蓋因法條僅規定建設或拆除建築物須經被上訴人之許可，對於何種情形得予\n    許可，何種情形得不予許可，被上訴人自有裁量之權限，俾保護國家公園內自然\n    生態環境。被上訴人基於特殊景觀區中，新建之建築行為恐影響現有之景觀並破\n    壞現有之生態環境，而原有之建築物倘屬合法，則基於信賴保護原則，同意依原\n    有高度就地整建或改建，尚不致擴大破壞現有之生態環境，為妥善管理陽明山國\n    家公園特別景觀區之建築，並保護既有之生態環境，遂依不同之情形，為不同之\n    管理行為，以七十七年一月四日七十六營陽企字第三七六○號函，訂為處理標準\n    ，對特別景觀區內私人之新建築行為，暫不予同意，而原有之合法建物則同意依\n    原有高度就地整建或改建，並無牴觸母法，增加法律所無之限制，違反憲法第二\n    十二條、第二十三條規定之情形，自應適用。本件上訴人以台北縣淡水鎮水源里\n    百六戛一之三號建物（下稱系爭建物）為其原有合法建物，向被上訴人申請准其\n    沿系爭建物舊有牆高約四公尺予以補修建，案經被上訴人否准。查上訴人申請補\n    修建之系爭建物，位於陽明山國家公園之特別景觀區內。參照上訴人於七十四年\n    一月十五日因買賣取得系爭建物坐落土地—台北縣淡水鎮○○○段六○之三地號\n    土地（下稱系爭土地）當時，地上雖有建物乙座，惟其建造年限及規模，據原土\n    地所有權人陳木坤之子陳聯芳表示不得而知，且陳聯芳表示上訴人於土地過戶後\n    即重新整地，自行興建二層樓建物，不久後便被拆除，基地上頭什麼都沒有了，\n    所以以前跟現況不符；復依台北縣政府工務局七十四年七月十日違章建築拆除通\n    知單、違章建築結案通知單之記載，系爭建物係以「新建」違建查報，經該局於\n    七十四年九月十九日拆除完竣在案。是被上訴人認為上訴人申請沿舊有牆高約四\n    公尺予以補修建，其性質仍屬新建乙節，當非無稽。則依前開規定及說明，被上\n    訴人否准上訴人所請，要無不合。縱認上訴人係申請原有合法建物修建、改建或\n    增建之情形，依上開規定，須系爭建物係合法建物始可。系爭建物所在之特別景\n    觀區原有合法建築物之認定方式、要件等，雖無明文，惟其土地利用，應較一般\n    管制區受更嚴格之限制，始符合國家公園劃分各區管理之目的，是以參酌修訂陽\n    明山國家公園一般管制區土地使用分區管制要點第三點較鬆之管制規定而認定，\n    已屬對上訴人有利。依上訴人所提台電用電證明之日期為七十一年十二月，不符\n    合修訂陽明山國家公園一般管制區土地使用分區管制要點規定之台北縣淡水鎮境\n    內原有合法建築物，須於六十六年一月十九日以前已建造完成之條件。另上訴人\n    檢具之台北縣淡水鎮戶政事務所門牌證明及戶籍證明，依台北縣淡水鎮戶政事務\n    所於八十九年二月十日會勘時指明：「查現行非都市計畫區內同一門牌多戶多間\n    建物之情形十分普遍，本所八十八年七月十九日門證字0000000號門牌證\n    明百六戛一—二號於六十六年七月十八日初編，是否係指現今之百六戛一—三號\n    不得而知。」又於八十九年六月三十日以八九北縣淡戶字第○三五一四號函稱：\n    「．．．『百六戛一—二號於．．．不得而知』。查檔存資料中六十六年七月十\n    八日申請編釘案並未檢附藍晒圖（含地籍圖），故『不得而知』其正確之座落基\n    地地號。」又依同戶政事務所於九十年十一月十二日以九十北縣淡戶字第四五四\n    九號函稱：「．．．經查本所檔案資料．．．百六戛一—二號於六十六年七月十\n    八日編釘門牌後即為陳木坤一戶設籍，百六戛一—三號於七十四年二月十四日由\n    百六戛一—二號增編產生後於七十四年七月二十九日始有人設籍．．．」是縱認\n    系爭建物即為百六戛一—二號建物，亦因百六戛一之二號門牌初編日期為六十六\n    年七月十八日，在六十六年一月十九日以後，無法認係六十六年一月十九日以前\n    已建造完成之合法建物。則被上訴人以上訴人始終未能提出原有合法建築之證明\n    ，而駁回上訴人之申請，其認事用法，並無不洽。訴願決定予以為持，亦無不合\n    等情，因而判決駁回上訴人之訴。\n四、查系爭建物是否位於系爭土地上，原判決並未取捨證據予以認定，僅憑系爭土地\n    之原所有權人陳木坤之子陳聯芳在訴願程序之談話筆錄，及台北縣政府工務局七\n    十四年七月十日違章建築拆除通知單、違章建築結案通知單之記載，尚難認定系\n    爭建物原為上訴人在系爭土地上新建之二層違建，經台北縣政府拆除後所殘存者\n    。是原判決以上訴人申請補修建者為違建，性質上仍屬新建，尚有未合。惟雖如\n    此，上訴人申請沿系爭建物舊有牆高約四公尺予以補修建，被上訴人得予許可者\n    ，以系爭建物係原有合法建物為前提，業經原判決說明其根據甚詳，並無不合。\n    原判決並已認定系爭建物不能證明為原有合法建物之事實，說明其所憑之證據及\n    心證之理由，無違證據法則，係其取捨證據認定事實職權之正當行使，亦無不合\n    。系爭建物既無合法建物之證明，無從許可補修建，原判決維持原處分否准上訴\n    人所為補修建之申請，實屬正當。次查原判決認定本件申請為新建之性質，尚有\n    未合，惟不影響本案之判斷，已如前述，上訴意旨指原判決認定為新建，係違背\n    法令，並不足以推翻原判決之結論。又查系爭建物位在國家公園特別景觀區，其\n    土地利用之管制較一般管制區為嚴荷，觀國家公園法第二條規定名詞釋義，一般\n    管制區係指國家公園區域內不屬於其他任何分區之土地與水面，包括既有小村落\n    ，並准許原土地利用型態之地區。特別景觀區係指無法以人力再造之特殊天然景\n    緻，而嚴格限制開發行為之地區；及第十四條第一項規定，在一般管制區經許可\n    得為之行為有十款之多，而依同法第十六條規定，在特別景觀區僅該十款中之第\n    一款及第六款經許可得為之等情，可以得知。國家公園法對於許可之條件雖未明\n    定，然通觀立法意旨（第一條）、名詞釋義（第二條）、分區管理（第十二條）\n    、禁止行為（第十二條、第十六條）、得為行為（第十四至十九條）等規定內容\n    ，細繹法條整體精神，檢視前引主管機關內政部核定公告實施之修訂陽明山國家\n    公園一般管制區土地使用分區管制要點第三點規定，與法尚無不合，亦係執行國\n    家公園法所必要，無違法律保留原則。該點規定在一般管制區原有合法建物整建\n    應備之要件，於應受更嚴荷管制之特別景觀區，因未另行訂定而參照適用，並無\n    不合。原判決已說明其可參照適用，於上訴人無不利之情形，上訴意旨指為理由\n    不備，適用法令錯誤，並不可採。又國家公園法規定之許可，乃為保護國家特有\n    之自然風景、野生物及史蹟之目的，對於土地利用之管制手段，與建築法規定建\n    築執照之核發，以維護公共安全、公共交通、公共衛生及增進市容觀瞻為目的，\n    對於建築實施管理者不同。上訴意旨認為被上訴人為許可時，僅能依建築法規定\n    為審查，原處分未依建築法規定審查而駁回上訴人之申請，於法不合，原判決予\n    以維持為違背法令，亦不可採。系爭土地經被上訴人於九十一年十一月十五日會\n    同其他機關勘查後發給農業用地證明書，為原判決後之事，難資以認原判決有何\n    違誤。況上訴意旨所稱依農業發展條例第十八條規定，農業用地得依相關土地管\n    制及建築法令規定，申請興建農舍，亦不排除本案應受之管制法令之適用，難指\n    原判決維持原處分為違法。末查上訴人於原審主張系爭建物原為百六戛一之二號\n    建物，經其增建二三樓成為三層樓房，並申請增編百六戛一之三號門牌，之後二\n    三樓經台北縣政府工務局七十四年七月十日以違章通知，七十四年九月十九日強\n    制拆除完竣，留下原為合法之一樓即系爭建物，並提出台北縣警察局淡水鎮戶政\n    事務所七十四年二月十四日北縣警淡戶字第○三六號門牌證明書，上載「查甲○\n    ○於本里二十二鄰百六戛一之二號部份間共三層一座一間經本所查編門牌劃編為\n    百六戛一之三號」為證。但依台北縣政府工務局七十四年七月十日違章建築拆除\n    通知單、違章建築結案通知單之記載，該違建係屬新建之二層加強磚造，違建地\n    點在百六戛一之二號右側，顯非在百六戛一之二號一樓建物之上之二三樓層。是\n    上訴人主張系爭建物為違建拆除所剩之合法建物尚非可採。況原判決已說明百六\n    戛一之二號門牌初編日期為六十六年七月十八日，無法認係六十六年一月十九日\n    以前已建造完成之合法建物等情甚詳，難認原判決維持原處分駁回上訴人之申請\n    為違誤。從而上訴意旨執以指摘原判決，求予廢棄，難認有理由，應予駁回。\n據上論結，本件上訴為無理由，依行政訴訟法第二百五十五條第一項、第九十八條第\n三項前段，判決如主文。"
  },
  "search": "最高行政法院判決九十三年度判字第四○九號上訴人甲○○被上訴人內政部營建署陽明山國家公園管理處代表人乙○○訴訟代理人黃旭田律師陳忠勝律師右當事人間因有關建築事務事件，上訴人對於中華民國九十一年十一月十四日臺北高等行政法院九十一年度訴字第一三八七號判決，提起上訴，本院判決如左：主文上訴駁回。上訴審訴訟費用由上訴人負擔。理由一、本件上訴人在原審起訴主張：上訴人所有台北縣淡水鎮水源里百六戛一之三號建物，原為合法之一樓建物，位在陽明山國家公園特殊景觀區。七十四年間增建二三樓部分，遭臺北縣政府認係違章建築強制拆除。一樓合法建物保存至今，乃申請被上訴人准予沿舊有牆高約四公尺予以補修建，符合國家公園法第十四條第一項第一款、第十六條規定「在特別景觀區，經國家公園管理處之許可，得為公私建物之建設或拆除」，內政部發布之陽明山國家公園計畫第一次通盤檢討第五節保護利用管制規則（下稱管制規則）第四條第二款規定「特別景觀區內原有建築物或工程設施之修建、改建或增建，需先徵得主管機關之許可」，及被上訴人七十七年一月四日七十六營陽企字第三七六○號函釋說明二（二）「區內私人之原有合法建物同意依原有高度與面積就地整建或改建」之意旨，被上訴人應予許可。但被上訴人竟以上訴人申請者為新建，且不能提出合法建物之證明為由，以九十年八月十六日九十營陽建字第六三三二號書函否准，顯有違誤。訴願決定未予糾正，亦有違誤等語，求為撤銷訴願決定及原處分，並命被上訴人遵照原判決之法律見解對上訴人作成決定之判決。二、被上訴人則以：上訴人申請沿舊有牆高約四公尺予以補修建，參照其建物經臺北縣政府以新建違建查報強制拆除，而未清除完全，遺留部分樑柱等情，實屬新建，故被上訴人基於管制規則第四條第二款禁止新建之規定，否准上訴人所請，於法並無不合。縱認非屬新建，上訴人亦不能提出原有合法建物之證明，依同管制規則同條款規定，亦不許其修建，原處分無誤等語，作為抗辯。三、原審以：按「一般管制區或遊憩區內，經國家公園管理處之許可，得為左列行為：一、公私建築物或道路、橋樑之建設或拆除。．．．」「第十四條之許可事項，在史蹟保存區、特別景觀區或生態保護區內，除第一項第一款及第六款經許可者外，均應予禁止。」為國家公園法第十四條第一項第一款、第十六條所規定。次按，內政部依國家公園法第七條及同法施行細則第三條、第六條所擬具公布之管制規則第四條第二款規定：「特別景觀區內原有建築物或工程設施之修建、改建或增建，需先徵得管理處之許可；區內除為資源保育需要，經管理處許可外，禁止新建任何建築物、道路、橋樑或其他工程設施。」內政部核定公告實施之修訂陽明山國家公園一般管制區土地使用分區管制要點第三點規定：「各類使用地之容許使用項目，其使用強度與限制如附表：使用地類別：．．．第三類使用地：一、農舍及原有合法建築物。．．．使用限制：．．．5.合法建築物之認定在台北市境內部分為民國五十九年七月四日前已建造完成之建築物，申請人應檢附下列證件之一而能確認為上述時限前建造完成者：(1)地政機關核發之建築改良物登記簿謄本。(2)繳納自來水費或電費收據。(3)戶籍證明。(4)門牌證明。(5)繳稅證明。(6)航測地形圖（民國五十八年七月測製）在台北縣境內部分，除淡水鎮、三芝鄉，一至十二等則田地目土地及依土地法編為農業使用之土地為民國六十二年十二月二十四日以前者外，其餘均為民國六十六年一月十九日以前已建造完成之建築物，其認定之證明文件同台北市境內部分。以民國五十八年航測地形圖認定者，．．．若係私有地現存房屋需經確認與五十八年航測地形圖上房屋之位置係位於同一地號上者。．．．」內政部營建署七十七年二月二十七日七十七營署園字第○○五七號函核備之被上訴人七十七年一月四日七十六營陽企字第三七六○號函報之陽明山國家公園特別景觀區內之建築管理方式，係依「(一)區內私人之新建築行為，均暫不予同意。(二)區內私人之原有合法建物同意依原有高度與面積就地整建或改建，並不得有附加新建或擴建之行為，惟其原有建物如有下列情形之一者，則不予同意。1.建物坐落之位置適合作為公共設施用地或提供公共遊憩使用者。2.建物坐落之位置經評定為地層不穩定，具有潛在危險性者。3.建物坐落之位置位於遊憩區入口附近或景觀道路（含步道）兩側，足以妨礙景觀或影響該遊憩區○○○道路功能之發揮者。4.建物之所有權人或承租人或使用人在該建物附近從事違反國家公園法之行為，且該項行為尚未依法處理完結者。5.其他經權責機構評定足以妨礙景觀或公共安全者。(三)至於區內私人之原有合法建物，在不違反國家公園法及陽明山國家公園計畫等相關規定之前提下，同意其修繕」之原則辦理。經核與國家公園法為達成國家公園自然生態環境保育之立法意旨均相符合。蓋因法條僅規定建設或拆除建築物須經被上訴人之許可，對於何種情形得予許可，何種情形得不予許可，被上訴人自有裁量之權限，俾保護國家公園內自然生態環境。被上訴人基於特殊景觀區中，新建之建築行為恐影響現有之景觀並破壞現有之生態環境，而原有之建築物倘屬合法，則基於信賴保護原則，同意依原有高度就地整建或改建，尚不致擴大破壞現有之生態環境，為妥善管理陽明山國家公園特別景觀區之建築，並保護既有之生態環境，遂依不同之情形，為不同之管理行為，以七十七年一月四日七十六營陽企字第三七六○號函，訂為處理標準，對特別景觀區內私人之新建築行為，暫不予同意，而原有之合法建物則同意依原有高度就地整建或改建，並無牴觸母法，增加法律所無之限制，違反憲法第二十二條、第二十三條規定之情形，自應適用。本件上訴人以台北縣淡水鎮水源里百六戛一之三號建物（下稱系爭建物）為其原有合法建物，向被上訴人申請准其沿系爭建物舊有牆高約四公尺予以補修建，案經被上訴人否准。查上訴人申請補修建之系爭建物，位於陽明山國家公園之特別景觀區內。參照上訴人於七十四年一月十五日因買賣取得系爭建物坐落土地—台北縣淡水鎮○○○段六○之三地號土地（下稱系爭土地）當時，地上雖有建物乙座，惟其建造年限及規模，據原土地所有權人陳木坤之子陳聯芳表示不得而知，且陳聯芳表示上訴人於土地過戶後即重新整地，自行興建二層樓建物，不久後便被拆除，基地上頭什麼都沒有了，所以以前跟現況不符；復依台北縣政府工務局七十四年七月十日違章建築拆除通知單、違章建築結案通知單之記載，系爭建物係以「新建」違建查報，經該局於七十四年九月十九日拆除完竣在案。是被上訴人認為上訴人申請沿舊有牆高約四公尺予以補修建，其性質仍屬新建乙節，當非無稽。則依前開規定及說明，被上訴人否准上訴人所請，要無不合。縱認上訴人係申請原有合法建物修建、改建或增建之情形，依上開規定，須系爭建物係合法建物始可。系爭建物所在之特別景觀區原有合法建築物之認定方式、要件等，雖無明文，惟其土地利用，應較一般管制區受更嚴格之限制，始符合國家公園劃分各區管理之目的，是以參酌修訂陽明山國家公園一般管制區土地使用分區管制要點第三點較鬆之管制規定而認定，已屬對上訴人有利。依上訴人所提台電用電證明之日期為七十一年十二月，不符合修訂陽明山國家公園一般管制區土地使用分區管制要點規定之台北縣淡水鎮境內原有合法建築物，須於六十六年一月十九日以前已建造完成之條件。另上訴人檢具之台北縣淡水鎮戶政事務所門牌證明及戶籍證明，依台北縣淡水鎮戶政事務所於八十九年二月十日會勘時指明：「查現行非都市計畫區內同一門牌多戶多間建物之情形十分普遍，本所八十八年七月十九日門證字0000000號門牌證明百六戛一—二號於六十六年七月十八日初編，是否係指現今之百六戛一—三號不得而知。」又於八十九年六月三十日以八九北縣淡戶字第○三五一四號函稱：「．．．『百六戛一—二號於．．．不得而知』。查檔存資料中六十六年七月十八日申請編釘案並未檢附藍晒圖（含地籍圖），故『不得而知』其正確之座落基地地號。」又依同戶政事務所於九十年十一月十二日以九十北縣淡戶字第四五四九號函稱：「．．．經查本所檔案資料．．．百六戛一—二號於六十六年七月十八日編釘門牌後即為陳木坤一戶設籍，百六戛一—三號於七十四年二月十四日由百六戛一—二號增編產生後於七十四年七月二十九日始有人設籍．．．」是縱認系爭建物即為百六戛一—二號建物，亦因百六戛一之二號門牌初編日期為六十六年七月十八日，在六十六年一月十九日以後，無法認係六十六年一月十九日以前已建造完成之合法建物。則被上訴人以上訴人始終未能提出原有合法建築之證明，而駁回上訴人之申請，其認事用法，並無不洽。訴願決定予以為持，亦無不合等情，因而判決駁回上訴人之訴。四、查系爭建物是否位於系爭土地上，原判決並未取捨證據予以認定，僅憑系爭土地之原所有權人陳木坤之子陳聯芳在訴願程序之談話筆錄，及台北縣政府工務局七十四年七月十日違章建築拆除通知單、違章建築結案通知單之記載，尚難認定系爭建物原為上訴人在系爭土地上新建之二層違建，經台北縣政府拆除後所殘存者。是原判決以上訴人申請補修建者為違建，性質上仍屬新建，尚有未合。惟雖如此，上訴人申請沿系爭建物舊有牆高約四公尺予以補修建，被上訴人得予許可者，以系爭建物係原有合法建物為前提，業經原判決說明其根據甚詳，並無不合。原判決並已認定系爭建物不能證明為原有合法建物之事實，說明其所憑之證據及心證之理由，無違證據法則，係其取捨證據認定事實職權之正當行使，亦無不合。系爭建物既無合法建物之證明，無從許可補修建，原判決維持原處分否准上訴人所為補修建之申請，實屬正當。次查原判決認定本件申請為新建之性質，尚有未合，惟不影響本案之判斷，已如前述，上訴意旨指原判決認定為新建，係違背法令，並不足以推翻原判決之結論。又查系爭建物位在國家公園特別景觀區，其土地利用之管制較一般管制區為嚴荷，觀國家公園法第二條規定名詞釋義，一般管制區係指國家公園區域內不屬於其他任何分區之土地與水面，包括既有小村落，並准許原土地利用型態之地區。特別景觀區係指無法以人力再造之特殊天然景緻，而嚴格限制開發行為之地區；及第十四條第一項規定，在一般管制區經許可得為之行為有十款之多，而依同法第十六條規定，在特別景觀區僅該十款中之第一款及第六款經許可得為之等情，可以得知。國家公園法對於許可之條件雖未明定，然通觀立法意旨（第一條）、名詞釋義（第二條）、分區管理（第十二條）、禁止行為（第十二條、第十六條）、得為行為（第十四至十九條）等規定內容，細繹法條整體精神，檢視前引主管機關內政部核定公告實施之修訂陽明山國家公園一般管制區土地使用分區管制要點第三點規定，與法尚無不合，亦係執行國家公園法所必要，無違法律保留原則。該點規定在一般管制區原有合法建物整建應備之要件，於應受更嚴荷管制之特別景觀區，因未另行訂定而參照適用，並無不合。原判決已說明其可參照適用，於上訴人無不利之情形，上訴意旨指為理由不備，適用法令錯誤，並不可採。又國家公園法規定之許可，乃為保護國家特有之自然風景、野生物及史蹟之目的，對於土地利用之管制手段，與建築法規定建築執照之核發，以維護公共安全、公共交通、公共衛生及增進市容觀瞻為目的，對於建築實施管理者不同。上訴意旨認為被上訴人為許可時，僅能依建築法規定為審查，原處分未依建築法規定審查而駁回上訴人之申請，於法不合，原判決予以維持為違背法令，亦不可採。系爭土地經被上訴人於九十一年十一月十五日會同其他機關勘查後發給農業用地證明書，為原判決後之事，難資以認原判決有何違誤。況上訴意旨所稱依農業發展條例第十八條規定，農業用地得依相關土地管制及建築法令規定，申請興建農舍，亦不排除本案應受之管制法令之適用，難指原判決維持原處分為違法。末查上訴人於原審主張系爭建物原為百六戛一之二號建物，經其增建二三樓成為三層樓房，並申請增編百六戛一之三號門牌，之後二三樓經台北縣政府工務局七十四年七月十日以違章通知，七十四年九月十九日強制拆除完竣，留下原為合法之一樓即系爭建物，並提出台北縣警察局淡水鎮戶政事務所七十四年二月十四日北縣警淡戶字第○三六號門牌證明書，上載「查甲○○於本里二十二鄰百六戛一之二號部份間共三層一座一間經本所查編門牌劃編為百六戛一之三號」為證。但依台北縣政府工務局七十四年七月十日違章建築拆除通知單、違章建築結案通知單之記載，該違建係屬新建之二層加強磚造，違建地點在百六戛一之二號右側，顯非在百六戛一之二號一樓建物之上之二三樓層。是上訴人主張系爭建物為違建拆除所剩之合法建物尚非可採。況原判決已說明百六戛一之二號門牌初編日期為六十六年七月十八日，無法認係六十六年一月十九日以前已建造完成之合法建物等情甚詳，難認原判決維持原處分駁回上訴人之申請為違誤。從而上訴意旨執以指摘原判決，求予廢棄，難認有理由，應予駁回。據上論結，本件上訴為無理由，依行政訴訟法第二百五十五條第一項、第九十八條第三項前段，判決如主文。中華民國九十三年四月九日最高行政法院第一庭審判長法官黃綠星法官劉鑫楨法官蔡進田法官黃璽君法官廖宏明右正本證明與原本無異法院書記官邱彰德中華民國九十三年四月九日",
  "characters": {
    "judges": [
      "黃綠星",
      "劉鑫楨",
      "蔡進田",
      "黃璽君",
      "廖宏明"
    ],
    "prosecutors": [

    ],
    "lawyers": [
      "黃旭田",
      "陳忠勝"
    ],
    "clerks": [
      "法院"
    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2004-04-09",
  "created_at": "2016-02-05 23:04:50",
  "updated_at": "2016-02-05 23:04:50"
}