{
  "identify": "TPH-92-上訴-4254-20040408-2",
  "court": {
    "name": "臺灣高等法院",
    "code": "TPH"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 92,
  "word": "上訴",
  "number": "4254",
  "jcheck": "2",
  "reason": "違反公司法等",
  "content": "臺灣高等法院刑事判決                          九十二年度上訴字第四二五四號\n    上  訴  人  臺灣臺北地方法院檢察署檢察官\n    被      告  癸○○\n                己○○\n                乙○○\n                丑○○\n                午○○\n                甲○○\n    上  訴  人\n    即  被  告  卯○○\n右列上訴人因被告等違反公司法等案件，不服臺灣臺北地方法院九十二年度訴字第三\n六號，中華民國九十二年八月十五日第一審判決（起訴案號：臺灣臺北地方法院檢察\n署八十九年度偵字第一一八四五號、八十九年度偵字第二二四一六號），提起上訴，\n本院判決如左：\n    主  文\n原判決撤銷。\n己○○、卯○○共同公司負責人，公司應收之股款，股東並未實際繳納，而以申請文\n件表明收足，各處有期徒刑參月，如易科罰金，以參佰元折算壹日。\n癸○○、乙○○、丑○○、午○○、甲○○共同違反多層次傳銷，其參加人如取得佣\n金、獎金或其他經濟利益，主要係基於介紹他人加入，而非基於其所推廣或銷售商品\n或勞務之合理市價者，不得為之之規定，各處拘役參拾日，如易科罰金以佰元折算\n壹日。\n    事  實\n一、己○○與任黃淑英（通緝中）二人，於八十八年初邀集午○○、乙○○（原名吳\n    坤源）、丑○○、癸○○等人在台北縣中和市○○路一七三號五樓，以每位股東\n    出資新台幣（下同）二百萬元之名，共同籌組設立承豐恩企業股份有限公司（以\n    下簡稱承豐恩公司），由己○○、任黃淑英、黃金花（午○○之妻）、乙○○（\n    原名吳坤源）、丑○○、癸○○、陳善祥、陳基埜、黃梓微等九人出名為股東，\n    並由任黃淑英擔任董事長，己○○任總經理職務，以從事該公司登記及營運業務\n    ，渠等計劃以多層次傳銷之方式招募不特定人成為會員，再由會員向銀行辦理信\n    用貸款分期支付之方式，向承豐恩公司購買投幣式咖啡研磨機，以此方式推銷商\n    品。而另名股東卯○○因礙於其身為花蓮區中小企業銀行板橋重慶分行經理之身\n    份，不便擔任其他公司股東，竟與己○○、任黃淑英基於共同犯意聯絡，明知吳\n    昱慧並未投資承豐恩公司，由卯○○提供吳昱慧之身分證資料交予己○○，再推\n    由己○○將吳昱慧發起人股東身分偽載於其業務上製作之股東名簿及公司章程等\n    文書。又己○○、任黃淑英及卯○○等三人亦明知渠等及股東丑○○、乙○○、\n    癸○○、黃金花、陳善祥、陳基埜、黃梓微等人均未繳足股款，竟由己○○於股\n    東名簿上虛偽記載各股東股款繳納之記載，嗣為完成公司設立登記事宜，己○○\n    、任黃淑英、卯○○及會計師林寬政等人，復基於共同犯意聯絡，推由己○○授\n    權並委由會計師林寬政於八十八年四月二十一日，將承豐恩公司設立登記所須之\n    股款二千萬元虛偽存入承豐恩公司華南商業銀行000-00-000000-0\n    帳號中，作為辦理承豐恩公司設立登記所需備置供主管機關審核之股款證明，繼\n    而於同年四月二十七日，連同上開不實之承豐恩公司股東名簿、公司章程及會計\n    師查核報告書等資料，由會計師林寬政持向台灣省政府建設廳辦理承豐恩公司設\n    立登記，以申請文件表明收足股款，使不知情之承辦人員將上開不實事項登載於\n    職務上所掌之公司設立登記事項卡，足以生損害於吳昱慧及主管機關對於公司登\n    記管理之正確性。\n二、承豐恩公司於八十八年五月間，在台北縣板橋市○○路○段一四五號七樓之二開\n    始營運後，於同年六月間遷移至台北市○○區○○街六十一巷一弄三號後，仍由\n    任黃淑英擔任董事長；己○○為總經理（負責策劃一切公司營運業務及財務）；\n    乙○○（負責掌理會計、行政業務）、癸○○（負責招幕會員推廣業務）、丑○\n    ○（掌管行政）、午○○（負責找尋咖啡機寄售點及擔任講師）等四人則為副總\n    經理；甲○○為總經理（於八十八年十月接任己○○之職位）與卯○○等八人，\n    基於共同之犯意聯絡與行為之分擔，以多層次傳銷之方式招募不特人加入承豐恩\n    公司之「研磨咖啡機推廣制度」成為會員，每會員入會需繳三千元會費，再以現\n    金刷卡，或由承豐恩公司出名擔保，向由股東卯○○任職經理並負責貸放業務之\n    花蓮區中小企業銀行板橋重慶分行或向台北國際商業銀行新店分行辦理信用貸款\n    分期支付方式，以每台六萬八千元之代價，向承豐恩公司購買投幣式咖啡研磨機\n    作為加入之條件，參加者購買商品完成加入程序，可取得推廣、銷售商品及介紹\n    他人加入之權利；若參加者直接介紹前三名入會會員，則每名可抽成一萬元獎金\n    ，若介紹三會員加入即可晉升為組長（課長、主任、襄理、副理、經理、董事，\n    依此類推），並開始領取績效獎金，若所介紹之人再介紹他人加入會員（即第二\n    代：第四名起至第九名）可抽成一千元獎金；另承豐恩公司雖有設計於寄售點販\n    賣咖啡，每杯咖啡售價二十元，公司獲利十一元，販售點抽成三元，媒介販售點\n    一元，持有咖啡機會員得利五元之業績獎勵方式，惟承豐恩公司多數如附表所示\n    之參加會員非但未曾見過申購之咖啡機，嗣後亦未取得購買之咖啡機，甚且實際\n    均未發放任何販賣咖啡所得利潤予參加之會員，實則其參加會員所取得之佣金或\n    獎金多係基於介紹他人加入，而非基於所推廣或銷售商品之合理市價，承豐恩公\n    司以此多層次傳銷之方式，誘使蕭燕妮等三十八人各繳付高達七萬一千元（會費\n    三千元及申購咖啡機之六萬八千元）加入該公司為經銷商，並介紹他人入會，以\n    抽取佣金，共募得一百多人參加，得款六百多萬元。嗣於八十八年十一月間，因\n    承豐恩公司營運狀況不佳，經會員發覺有異，報警始查獲上情。\n三、案經臺北市政府警察局大安分局、台北縣政府警察局板橋分局報請臺灣台北地方\n    法院檢察署檢察官偵查起訴。\n    理  由\n壹、就違反公司法、行使業務登載不實罪、使公務員登載不實罪部分\n一、訊據被告己○○固就未經吳昱慧同意即將其列為承豐恩公司股東及明知各股東股\n    款均未繳足，即委由會計師製作不實股款繳納證明，以供申請公司設立登記等事\n    實坦承不諱，惟仍辯稱：股款證明都是會計師幫我們弄好拿去申請設立登記，都\n    是會計師一手包辦公司登記事宜云云；被告卯○○雖亦坦承提供吳昱慧名義列名\n    為承豐恩公司股東，且以債權抵繳股款等事實，然仍矢口否認有何違反公司法、\n    行使業務登載不實罪、使公務員登載不實罪部分，於原審中辯稱：伊係以承豐恩\n    公司向伊買房子之尾款二百萬元抵繳股款，其並未參與公司之登記及經營，是對\n    於股東有幾人、股東股款是否繳足等，均不知情云云，於本院第一次（九十三年\n    二月五日）審理中再稱：當初台北市的房子為伊所有，賣給承豐恩公司，但尾款\n    不足，然後找一個人出來登記，把股票押在伊這裡，是用尾款來低股款，公司經\n    營部分，伊則從未涉入；伊不認識吳昱慧，其身分證影本等證件資料係同事提供\n    予伊者，其只認識伊同事，吳昱慧並無出資，可能是伊同事沒有跟吳昱慧說清楚\n    云云。\n二、經查：\n（一）被告己○○與共犯任黃淑英二人雖於八十八年初邀集吳坤源（業已改名乙○○\n      ）、癸○○、丑○○、午○○等人共同籌組公司，並於八十八年四月二十七日\n      成立承豐恩企業股份有限公司（下稱承豐恩公司），由任黃淑英任董事長一職\n      ，而己○○則任總經理職務，負責公司登記及策劃一切營運事宜，且由被告吳\n      坤源（業已改名乙○○）、癸○○、丑○○、午○○等四人擔任副總經理，另\n      列陳善祥、陳基埜、黃梓微、吳昱慧為股東，實則所有股東均未繳足股款等情\n      ，業據共犯任黃淑英於警訊時供承不諱（見偵字第一一八四五號卷一第二六頁\n      反面、二七頁、三○頁反面、三一頁），核與同案被告乙○○（原名吳坤源）\n      、癸○○、己○○、午○○、丑○○等人於警訊、偵查中所述情節相符（見偵\n      字第一一八四五號卷一第三十二頁、四十三頁反面、二五二頁反面、二五三頁\n      反面、二六二頁反面、二六三頁），再參諸被告己○○於原審中亦供承：伊是\n      股東，但伊未繳股款，其他股東有的有繳，有的也沒繳，伊是請會計師幫伊等\n      申請公司並做形式上有繳足股款之查核，伊承認有違反公司法等語（見原審卷\n      一第六九頁），於本院審理供承：股款證明都是會計師幫我們弄好拿去申請設\n      立登記，至於股款是會計師幫伊向別人借的，存到銀行作存款證明，事後就還\n      給別人了等語（見本院九十二年十二月一日準備程序筆錄、九十三年二月五日\n      審判程序筆錄），復有經濟部中部辦公室九十一年十二月十九日經（九一）中\n      辦三字第○九一三○九三五○○○號函附會計師林寬政出具之會計師查核報告\n      書及供作股款證明之承豐恩公司華南商業銀行000-00-000000-0\n      帳號存摺影本乙份附卷可參（見偵字第一一八四五號卷二第二七四頁至二七九\n      頁），足見承豐恩公司各股東股款並未實際繳納，而僅係透過會計師林政寬製\n      作不實存款證明，以文件表明股款收足。\n（二）又被告卯○○確有參與承豐恩公司營運等情，業據證人戌○○於調查站時證稱\n      ：當時去看房子的有任黃淑英、己○○、卯○○及花蓮企銀襄理，其間己○○\n      並表示，卯○○為該公司股東（見偵字第一一八四五號卷一第二二九頁），於\n      偵查中證稱：「當時己○○曾介紹卯○○與我認識時，稱卯○○是大股東，他\n      只是不方便出面才會找個人來監督，實際上他是主腦人員」（見他字第二三五\n      ○號卷第六十二頁反面），於原審中證稱：「（卯○○跟你接觸時之內容？）\n      他去看我房子時，說公司是他在負責，他告訴我說，他當經理不方便出面，他\n      說他在該公司有股份」、「（你之前為何說己○○介紹卯○○跟你認識，張告\n      訴你，黃是股東？）當時是張跟黃一起來，他們都在場。」等語（見原審卷一\n      第二五二頁、二五三頁）；證人吳貞儀於偵查中亦證稱：「我與卯○○是多年\n      好友，他又說他與承豐恩弄咖啡機之事，他是股東，錢全部由花企來負責支出\n      。我沒有參與投資，他叫我去辦一台放在公會」（見見偵字第一一八四五號卷\n      二第一○七頁）；證人歐香花、戊○○、彭黃麗、戌○○、簡淑敏、孔祥萍那\n      亦於偵查中指稱：確曾在公司見過卯○○等語（見偵字第一一八四五號卷一第\n      三○二頁、三○四頁、三○九頁、三二四頁、三三七頁、三五○頁）；證人宇\n      ○○更指稱：卯○○是幕後老闆銀行有股票等語（同上偵查卷一第三二○頁反\n      面），證述明確，核與被告乙○○（原名吳坤源）於偵查中供稱：「（公司除\n      任、張二人外，何人負責？）我是股東之一，股分占十分之一，平常由任、張\n      二人決定，卯○○有來開過內部會議」（見偵字第一五三九五號卷第二十五頁\n      反面）、「（卯○○在你公司任何職？）以人頭名義（吳昱慧）加入股東，黃\n      男只負責公司及企銀間的聯繫，但在公司沒任何職」（見他字第二三五○號卷\n      第六十二頁）、「（何以加入會員均需向板橋花蓮重慶分行開設甲存支票戶頭\n      ？）因當時都是總經理己○○及該銀行之經理卯○○在運作處理，我並不過問\n      」等情節相符（見偵字第一○八○五號卷第二十三頁反面），足徵被告卯○○\n      雖未於承豐恩公司擔任職務，惟確有以股東身分涉入承豐恩公司之內部營運無\n      疑，被告己○○所供：卯○○只知道公司去辦理登記、其占公司兩百萬元股份\n      的事，但對於公司資本額多少、如何運作、其他股東股款未繳足等，均不知情\n      等語，顯事實不符，應係迴護之詞，無足採信。\n（三）而被告己○○、卯○○與共犯任黃淑英三人明知吳昱慧並未參與投資，卻仍虛\n      列吳昱慧為承豐思公司發起人股東身份於股東名簿及公司章程等犯罪事實，除\n      據證人吳昱慧指訴：其與承豐恩公司並無任何關係，不知道何以承豐恩股東名\n      冊上有其名字，亦不知其身分證影本何以會在該公司股東名冊內，其對於該公\n      司之股東均不認識，亦無投資任何生意等語明確（見偵字第一Ｏ八Ｏ五號卷第\n      二十六頁背面、偵字第一一八四五號卷一第十八頁反面），亦據被告己○○（\n      原審誤載為黃憲明）於偵查及原審中供稱：「（承豐恩公司設立登記是何人去\n      辦的？）是我請會計師去辦的」（見偵字第一一八四五號卷一第二六二頁）、\n      「（每個股東本來應該繳多少股款）應該繳二百萬，但實際上我沒有出錢，其\n      他人都出四萬」、「（吳昱慧的資料如何而來？）是卯○○提供的」、「我們\n      向他買瑞安街的房子，但頭期款不夠，他讓公司欠兩百萬，當時他說公司賺到\n      錢再給他，但他沒保障，所以讓他以別人名字出名當股東，做抵押的性質」等\n      語（見原審卷第八六頁、八七頁）；被告卯○○於原審亦供承：「（為何提供\n      吳昱慧的名義給己○○辦理公司登記？）因為房子賣給他們公司，還有兩百萬\n      沒給我，他說等公司運作上軌道會還我錢，這段時間會把公司股票押給我，但\n      因我在銀行上班不方便，我就請公司同事，看可不可以請他家人借我身分證，\n      所以吳昱慧的身分證是我同事傳真過去的」、「（是否有經過吳昱慧同意？）\n      不知道，我是跟我同事講的」等語（見原審卷第八九頁），於本院審理供稱：\n      伊不認識吳昱慧，只認識伊同事，吳昱慧並無出資，可能是伊同事沒有跟吳昱\n      慧說清楚等語屬實（見本院九十三年二月五日審判筆錄），核與共同被告乙○\n      ○所供：據其所之吳昱慧是卯○○安排在承豐恩公司之人頭股東等情節（見偵\n      字第一Ｏ八Ｏ五號卷第二十三頁背面），互核一致，足見被告己○○等人確未\n      經吳昱慧同意，擅自虛列吳昱慧為承慧恩公司人頭股東，並推由被告己○○虛\n      偽登載於其職務上製作之股東名簿及公司章程等文書，嗣並持向主管機關申請\n      公司登記，自足以生損害於吳昱慧及主管機關，復有經濟部中部辦公室九十一\n      年十二月十九日經（九一）中辦三字第○九一三○九三五○○○號函附承豐恩\n      公司登記案卷附之申請書、股東名簿、章程、股款證明，及營利事業登記證、\n      公司執照等附卷可參（見偵字第一一八四五號卷二第二六○頁至二八四頁），\n      被告己○○、卯○○等所為，核屬行使業務登載不實文書及使公務員登載不實\n      之行為至明。而被告卯○○雖辯稱：吳昱慧之身分證影本等資料係其透過同事\n      傳真過去，不知道吳昱慧是否同意云云，然吳昱慧已證稱未同意出名為承豐恩\n      股東，且吳昱慧既未實際投資承豐恩公司，亦與卯○○無任何關係，則被告黃\n      憲明、卯○○虛列吳昱慧為股東即屬違法，是被告卯○○前揭所辯，尚難遽採\n      為有利於其之認定。\n（四）至被告卯○○雖以承豐恩公司向其購買房屋之買賣尾款抵繳股款乙節置辯，惟\n      查，依修正前公司法一百五十六條第五項規定：股東之出資，除發起人之出資\n      及本法另有規定外，以現金為限。第一百三十一條規定：發起人認足第一次應\n      發行之股份時，應即按股繳足股款並選任董事及監察人。前項選任方法，準用\n      第一百九十八條之規定。第一項之股款得以公司事業所需之財產抵繳之。可知\n      於八十八年間股份有限公司之設立，其發起人之出資以現金或現物出資為限。\n      次按，公司法第一百四十五條第一項第四款及第一百四十七條亦規定：發起人\n      應就以現金以外之財產抵繳股款者，應將抵繳人之姓名及財產之種類、數量、\n      價格或估價之標準及公司核給之股數等事項報告於創立會，使創立會得就用以\n      抵作股款之財產，如估價過高者，行使裁減權以減少其所給股數或責令補足。\n      本件承豐恩公司申請設立登記時，被告卯○○係以吳昱慧名義出資之股份，其\n      股東「吳昱慧」出資欄內載為「現金二百萬元」，公司登記事項卡之股總類及\n      金額欄內亦載為總股款為現金二千萬元，現金以外財產部分則未為記載（見偵\n      字第一一八四五號卷二第二七八頁、二八一頁），並未將被告卯○○以現金以\n      外之財產抵繳股款部分報告於創立會裁決準否或折抵價值，承豐恩公司於申請\n      設立登記時，既未如上開規定申報有現物出資之事實，則被告卯○○是否確係\n      以其對承豐恩公司債權或財產抵繳股款，尚非無疑。再者，承豐恩公司於八十\n      八年四月二十七日即獲臺灣省政府建設廳准為公司設立登記，並由經濟部發給\n      公司執照等情，亦有承豐恩公司登記事項卡、經濟部公司執照各乙紙附卷可考\n      （見偵字第一一八四五號卷一第一八八頁、卷二第二八一頁）。而依被告己○\n      ○於警訊中供稱：承豐恩公司於八十八年元月份籌備，於八十八年四月二十七\n      日經濟部公司執照下來，在中和市○○路一七三號五樓成立後，在八十八年六\n      月上旬遷入瑞安街等語（見偵字第一一八四五號卷一第四十五頁反面、四十六\n      頁），於原審中供稱：「我們向他買瑞安街的房子，但頭期款不夠，他讓公司\n      欠兩百萬，當時他說公司賺到錢再給他，但他沒保障，所以讓他以別人名字出\n      名當股東，做抵押的性質」等語（見原審卷第八六頁、八七頁），於本院審理\n      中稱：「我們在籌備時有一段很長的時間，籌備中跟卯○○購買瑞安段的房子\n      」等語（見本院九十二年十二月一日準備程序筆錄），被告卯○○既係以吳昱\n      慧名義加入為承豐恩公司發起人之一，縱認被告卯○○以其所有坐落瑞安街之\n      房地為現物出資，則自當於公司申請設立登記時提出該所需之財產以抵繳發起\n      人之出資，惟卯○○於八十八年六月九日始將該公司所需之財產提出於公司，\n      致承豐恩公司於八十八年六月上旬始得遷入該建物營業使用，此有該建物土地\n      所有權狀附卷可稽（見偵字第一一八四五號卷二第一二四頁），準此於承豐恩\n      公司於同年四月二十七日申請設立登記時，卯○○並未提出其應繳足之現金股\n      款或抵繳之財產至明。是被告卯○○前揭所辯以買賣尾款抵繳股款乙節，尚非\n      可採。\n（五）綜上，被告己○○、卯○○二人違反公司法、行使業務登載不實罪、使公務員\n      登載不實罪部分犯行，事證明確，均堪認定。\n貳、就違反公平交易法部分：\n一、訊據被告乙○○、午○○於原審中經合法傳喚均未到庭為任何陳述，被告己○○\n    、丑○○、甲○○、癸○○固坦承分別在承豐恩公司任職或擔任股東，被告卯○\n    ○固坦承提供吳昱慧名義列名為承豐恩公司股東，然均堅決否認有何違反公平交\n    易法之犯行，被告己○○、丑○○、甲○○於原審中均辯稱：承豐恩公司主要在\n    賣咖啡機，會員雖要繳交三千元才能入會，但介紹入會並無法獲得佣金，需要售\n    出咖啡機才能獲得佣金，而咖啡機一台售價六萬八千元，售出一台咖啡機可得佣\n    金一萬元，購買咖啡機可用現金購買，亦可向銀行貸款，購入咖啡機後可以自己\n    找點，亦可委託公司幫忙找點放置咖啡機，賣出一杯咖啡可得佣金六元，是以會\n    員所得之佣金大多是銷售咖啡機而來，而非介紹會員入會而來云云；被告己○○\n    再於本院中辯稱：公司事實上買賣任何一台機器都有開立發票，我們在很多地方\n    都販賣咖啡，而且東西都在，當時向我們訂貨的共有五、六百台，但實際交易大\n    概一百多台云云；被告丑○○復於本院審理中再稱：六萬八千元的價錢不是我們\n    定的，我們經過總代理還有經銷商，獎金會從賣咖啡機的價金六萬八千元中提撥\n    出去的，跟入會的三千元沒有關係，如果貸款沒有完成的話三千元會退還云云；\n    被告癸○○於本院九十三年二月十二日審理時辯稱：其只在承豐恩公司剛成立時\n    有參與，對於後期公司之運作並不了解，亦不知佣金之計算方式云云；被告卯○\n    ○於本院九十三年二月五日審理時辯稱：其並未在承豐恩公司任職，亦未參與公\n    司之經營，雖知承豐恩公司在銷售咖啡機並協助會員辦理貸款事宜，但不知道佣\n    金分配方式云云。被告午○○於本院審理時辯稱：其僅係幫忙找放咖啡機之點而\n    已，並未犯罪云云。\n二、按公平交易法所禁止之多層次傳銷行為，係以其參加人如取得佣金、獎金或其他\n    經濟利益，主要係基於介紹他人加入，而非基於其所推廣或銷售商品或勞務之合\n    理市價者而言；又正當之多層次傳銷，其直銷商之利潤主要來自零售利潤及其下\n    線經銷商業積獎金之差額，而違法之多層次傳銷，其直銷商之收入則須靠拉人頭\n    入會抽取佣金，且加入時經常須繳交入會金，以取得介紹人頭入會之機會。故依\n    公平交易法特於第二十三條第一項規定：「多層次傳銷，其參加人如取得佣金、\n    獎金或其他經濟利益，主要係基於介紹他人加入，而非基於其所推廣或銷售商品\n    或勞務之合理市價者，不得為之。」，亦即，參加人主要收入來源若係由先加入\n    者介紹他人加入，並自後加入者之會員費，支付予先加入者介紹佣金，而非來自\n    推廣或銷售商品或勞務之合理市價，即為不正當多層次傳銷。所謂「主要」，固\n    係不確定之法律概念，然由量化之觀點觀之，應係指參加人基於介紹他人加入取\n    得之報酬占其參加傳銷所獲全部報酬之百分之五十以上而言，又是否構成違法多\n    層次傳銷，於實際判斷時，尚應參酌各種情形（諸如：是否有「以人為排線，或\n    參加人不填寫推薦人，而將申請書交由體系領導人統一排列，上、下線間互不認\n    識」、「下線未提貨前，即可獲領獎金」（見本院八十七年上訴字第三四五三號\n    判決），綜合後加以判斷。\n三、經查：\n（一）承豐恩公司由任黃淑英擔任董事長、被告己○○為總經理（負責策劃一切公司\n      營運業務及財務）；被告乙○○（負責掌理會計、行政業務）、被告癸○○（\n      負責招幕會員推廣業務）、被告丑○○（掌管行政）、被告午○○（負責找尋\n      咖啡機寄售點及擔任講師）等四人則為副總經理；甲○○亦於八十八年十月接\n      任己○○之總經理職位，與被告卯○○則負責與被告己○○接洽並核放承豐恩\n      公司會員於花蓮區中小企業銀行板橋重慶分行之信用貸款事宜，業如前述，又\n      承豐恩公司所實施之「研磨咖啡機推廣制度」，依其推廣制度說明書所示，申\n      請加入承豐恩公司者須繳交三千元會費，審核通過者方可成為事業夥伴申購咖\n      啡機，並以每台六萬八千元之代價，向承豐恩公司購買投幣式咖啡研磨機作為\n      加入之條件，參加者購買商品完成加入程序，可取得推廣、銷售商品及介紹他\n      人加入之權利；若參加者直接介紹前三名會員入會並申購咖啡機加入者，則每\n      名可抽成一萬元獎金，若介紹三會員加入即可晉升為組長（課長、主任、襄理\n      、副理、經理、董事，依此類推），並開始領取績效獎金，若所介紹之人再介\n      紹他人加入會員（即第二代：第四名起至第九名）可抽成一千元獎金；另寄售\n      點販賣咖啡，每杯咖啡售價二十元，公司獲利十一元，媒介販售點一元，持有\n      咖啡機會員視有無提供寄售地點每杯可抽得五元至九元不等（每杯利潤約百分\n      之二十五至四十五），此有承豐恩公司推廣制度說明書附卷足參（見偵字第一\n      一八四五號卷一第一九七頁）。且承慧恩公司加入會員之申請契約書、咖啡機\n      訂購審核申請表、保證書及寄售點資料表等文件中（見偵字第一一八四五號卷\n      二第一二○頁至一二三頁），均未明訂參加人得以解除契約或終止契約方式退\n      出傳銷組織以及退出後雙方之權利義務關係，包括參加人得退還所持有之商品\n      ，多層次傳銷事業有買回義務等相關之規定。故由承豐恩公司上開銷售制度可\n      知，成為會員雖須繳交會費三千元，然欲加入該經營組織者，即須購買單價六\n      萬八千元之咖啡機始可成為該公司之事業夥伴，可見實際上加入成為該公司之\n      直銷商之條件，即須認購相當金額之商品，換言之，成為該公司組織直銷商除\n      須繳交會費三千元，尚須購買單價六萬八千元之咖啡機。而依被告己○○於原\n      審中所提承豐恩公司向伯享企業有限公司購買該全自動研磨咖啡機之發票所示\n      （見原審卷一第二二一頁），該咖啡機之購進成本為二萬五千元，惟卻以高於\n      成本價達二．七倍之六萬八千元之高價販售與參加人，以做為加入該行銷組織\n      之條件，其咖啡機訂價顯然高於一般商品交易常規之訂價許多。\n（二）又依承豐恩公司佣金之發放制度，參加人雖僅須介紹他人成為該公司組織之直\n      銷商（即繳交會費三千元及購買咖啡機一台），即可獲得一萬元之利益分配，\n      而其下線直銷商再依此法介紹他人加入，參加人又可每位分得一千元之利潤，\n      表面上參加人所獲佣金似來自於商品咖啡機之銷售所得，惟如附表所示，各該\n      會員繳交會費三千元後，再以現金或分期貸款方式以六萬八千元申購咖啡機之\n      參加人，除極少部分人係於申購後即取得該咖啡機，或於案發後自行到承豐恩\n      公司搬取機器以減少損失外，八成以上之參加人或曾被告知其咖啡機之擺放地\n      點，其後即不知該咖啡機所在何處，或自始至終均不知承豐恩公司是否確有購\n      入咖啡機，亦未曾見過所購之咖啡機身在何處，而承豐恩公司從未提出營運報\n      告或支付咖啡販售利潤等情，除據被害人蕭燕妮（見偵字第一一八四五號卷一\n      第六十七頁）、黃俊淵（見同上偵查卷一第六十八頁反面）、陳智信（見同上\n      偵查卷一第七十一頁）、陳善祥（見同上偵查卷一第七十二頁反面）、黃梓微\n      （見同上偵查卷一第七十五頁）、庚○（見同上偵查卷一第八十七頁正、反面\n      ）、歐香花（見同上偵查卷一第八十九頁反面）、聞伯雄（見同上偵查卷一第\n      九十一頁反面）、辛○○（見同上偵查卷一第九十五頁反面）、戊○○（見同\n      上偵查卷一第九十八頁反面）、杜朕驊（見同上偵查卷一第一○○頁反面）、\n      丙○○（見同上偵查卷一第一○二頁反面）、未○○（見同上偵查卷一第一○\n      五頁反面、一○六頁）、酉○○（見同上偵查卷一第一○八頁反面）、陳炎松\n      （見同上偵查卷一第一一六頁反面）、鍾辛金（見同上偵查卷一第一二一頁反\n      面）、辰○○○（見同上偵查卷一第二二四頁）、黃張玉雲（見同上偵查卷一\n      第一二七頁）、利燮展（見同上偵查卷一第一二九頁反面）、戌○○（見同上\n      偵查卷一第一三一頁反面）、亥○○（見同上偵查卷一第一三三頁反面）、蔣\n      與恩（見同上偵查卷一第一三四頁反面）、賴傳亮（見同上偵查卷一第一三六\n      頁反面）、天○○（見同上偵查卷一第一三八頁反面）、壬○○（見同上偵查\n      卷一第一四○頁反面）、子○○（見同上偵查卷一第一四五頁反面）、丁○○\n      （見同上偵查卷一第一四九頁反面）、巳○○（見同上偵查卷一第一五三頁反\n      面）、地○○（見同上偵查卷一第一五八頁反面）、申○○（見同上偵查卷一\n      第一六○頁反面）等人指訴歷歷，亦經被告吳坤源（更名為乙○○，見偵字第\n      一一八四五號卷一第三十二頁、三十七頁）、午○○（見同上偵查卷一第四十\n      一頁）、癸○○（見同上偵查卷一第四十二頁反面）、己○○（見同上偵查卷\n      一第四十六頁正、反面）供承核實無誤。再據被告乙○○於偵查中所供：有找\n      十幾個點，但都沒有放，因沒那麼多機器，咖啡機是任黃淑英、己○○去訂的\n      ，沒有給人家，就沒有擺等語（見同上偵查卷一第二五一頁），可見承豐恩公\n      司於多數參加人繳交會費，並以現金或辦理信用貸款申購咖啡機後，未曾提出\n      營運報告計畫，亦未分配銷售紅利，而多數參加人尚且不知其咖啡機所在何處\n      ，承豐恩公司究否確實為各參加人購進咖啡機並置放於適當地點使用營運，顯\n      有疑義。苟承豐恩公司並未依約營運，則各參加人參加該營運組織所花費之七\n      萬一千元（會費三千元及申購咖啡機之六萬八千元），顯變相成為參加該組織\n      之門檻費用，此時各該參加人介紹他人加入並申購咖啡機所取得之佣金，顯非\n      來自於實際銷貨之利潤及與其下線參加人間的業績獎金差額，而應係主要來自\n      介紹他人所抽取佣金。\n（三）又證人庚○、巳○○、地○○、陳冠蓉等人於原審中雖亦證稱：陳介紹之會員\n      一定要買咖啡機，才能抽佣等語，庚○更因此曾拿過聞伯雄的佣金等語（見原\n      審卷一第一二三頁、一二五頁、卷二第七十二頁、七十四頁、七十六頁、八十\n      二頁），惟證人辛○○、辰○○○於原審訊問時均指稱：警訊中所述介紹他人\n      入會可得到一萬元，第二代至第九代可得到一千元佣金等佣金分配方式屬實等\n      語（見原審卷一第一二九頁、二一二頁）；證人酉○○、未○○則分別於偵查\n      及原審中證稱：所介紹之會員有辦理銀行貸款申購咖啡機，仍未取得抽成獎金\n      等語（見偵字第一一八四五號卷一第三○八頁、原審卷一第一八八頁、一八九\n      頁）；證人戊○○更於原審中證稱：伊介紹楊蕙蘭，她有買咖啡機，所以獎金\n      是一萬元，其他的二十五個人，有的是伊介紹的，有的排給下線，第一代有三\n      個，第二代有九個，一直排下去，這二十五個人，每個人得到佣金一千元，所\n      以加起來約三萬五千元、「（介紹你的人，是怎麼告訴你，如何經營？）有介\n      紹費，說叫愈多人賺愈多，我一個月叫了二十六個」、「（如果沒有賣出咖啡\n      機，只是介紹人進來，可否得到佣金？）可以拿到一千元」（見原審卷一第一\n      八四頁、一八五頁），可見承豐恩公司確有以拉人頭加入會員即可獲得佣金甚\n      或部分會員並未取得佣金之情，此更與被告癸○○於本院審理中供承：「早期\n      時我是發起人之一，我們那時有心要運作，而且咖啡機我沒有賣，我在參與時\n      我們並不是故意要違法，我們出發點並不是如此，後來的作法是有一點變質」\n      等情節（見本院九十三年二月十二日審判筆錄）不謀而合。至承豐恩公司雖提\n      出九十一台咖啡機裝機名冊一紙，並有咖啡機共四十二台扣案可佐（見原審卷\n      一第七二頁至七五頁、偵字第一一八四五號卷一一八四頁），然如附表所示除\n      少數會員確有取得咖啡機外，有八成以上之會員均為加入豐恩公司之營運組織\n      花費高達七萬一千元之代價（會費三千元及申購咖啡機之六萬八千元），而實\n      際並未取得應得之商品或銷貨利潤，足見承豐恩公司前揭銷售方式，其參加人\n      主要收入來源均非基於所推廣或銷售商品或勞務之合理市價，而主要係基於不\n      斷介紹他人加入，甚為明顯。是被告等人辯稱：獎金會從賣咖啡機的價金六萬\n      八千元中提撥出去的，並非以拉人頭加入即可抽佣云云，顯非可採。\n（四）再者，承豐恩公司於八十八年四月二十七日獲准設立開始營運迄至同年十一月\n      初間遭警查獲止，其營運時間僅半年有餘，據承豐恩公司提出之成功辦理貸款\n      之會員名冊人數（見偵字第一一八四五號卷一第一八六頁至一八八頁），亦僅\n      一百一十七名，核被告己○○於本院審理中供稱：「（成交）差不多一台多台\n      ，六百多萬元，根據銀行貸款之資料，成交也有六十台」、「公司事實上買賣\n      任何一台機器都有開立發票，我們在很多地方都販賣咖啡，而且東西都在，當\n      時向我們訂貨的共有五、六百台，但實際交易大概一百多台」等語（見本院九\n      十二年十二月一日準備程筆錄、九十三年二月五日審判筆錄），互核相差無多\n      ，復佐以證人高光揚即台北商銀新店分行經理於原審中證稱：「承豐恩公司送\n      過來的案件將近百件，核准的，我記得有二十九件，每件貸款放出去的，我們\n      銀行的小姐都會打電話確認是否要貸款」等語（見原審卷二第八○頁），亦有\n      被告甲○○提出花蓮企銀已通過核貸會員名冊共五十八人（見原審卷一第七一\n      頁），足徵被告己○○所陳渠等約以此方式交易一百多台咖啡機，獲利僅六百\n      多萬元各節，應非子虛。至卷附之承豐恩公司「估計」損益表所示（見偵字第\n      一一八四五號卷一第一九六頁），八十八年五月十四日至八十八年十二月三十\n      一日止，該公司營業收入為六億八千六百五十四萬二千八百五十九元（原審誤\n      載為六億八千六百五十四萬二千八百五十元），營業進貨成本為二億六千六百\n      九十二萬二千二百五十元，支付之佣金支出為一億五千五百四十八萬八千元（\n      原審誤載為二億六千六百九十二萬二千二百五十元）等內容，承豐恩公司既於\n      八十八年十一月即遭查獲，則上開估計至八十八年十二月三十一日之承豐恩公\n      司該段期間損益明細內容，應非實際營業情形，自無足採為承豐恩公司有否以\n      違法多層次傳銷營運之判斷依據，併此敘明。\n（五）是斟酌上情，雖無法清楚劃分參加人介紹他人加入之報酬與其銷售商品所獲之\n      利潤分別占所得全部報酬之比率，惟仍足認定參加人取得佣金、獎金或其他經\n      濟利益，主要係基於介紹他人加入，而非基於其所推廣或銷售商品或勞務之合\n      理市價，被告等人上開所辯，均不足採。被告己○○等人此部分犯行，事證至\n      為明確，亦應依法論科。\n參、論罪科刑：\n（一）按起訴書於犯罪事實欄已記載卯○○提供不知情之吳昱慧身分證資料予任黃淑\n      英、己○○辦理公司設立登記事宜，雖所犯法條欄漏未記載被告己○○、卯○\n      ○此部份係犯刑法第二百十六條、第二百十五條、第二百十四條條文，然起訴\n      之範圍應以起訴書所載之犯罪事實為準，是起訴書所犯法條欄雖漏引上開條文\n      ，仍應認此部份之犯行業經檢察官起訴。又己○○為承豐恩公司之實際負責人\n      ，股東名簿、公司章程係己○○業務上應作成之文書，卯○○雖非從事業務之\n      人，然與己○○有犯意聯絡及行為分擔，依刑法第三十一條第一項規定仍以共\n      同正犯論，是核被告卯○○、己○○就虛列吳昱慧為股東部分，係犯刑法第二\n      百十六條、第二百十五條、第二百十四條之罪，其業務登載不實之低度行為為\n      行使業務登載不實之高度行為所吸收，不另論罪，渠等就此部分犯行與任黃淑\n      英有犯意聯絡及行為分擔，為共同正犯。\n（二）又按被告行為後，公司法於九十年十一月十二日修正，原公司法第九條第三項\n      修正為公司法第九條第一項「公司應收之股款，股東並未實際繳納，而以申請\n      文件表明收足，或股東雖已繳納而於登記後將股款發還股東，或任由股東收回\n      者，公司負責人各處五年以下有期徒刑、拘役或科或併科新臺幣五十萬元以上\n      二百五十萬元以下罰金。」，比較修正前公司法第九條第三項規定：「公司應\n        收之股款，股東並未實際繳納，而以申請文件表明收足，或股東雖已繳納而\n      於登記後將股款發還股東，或任由股東收回者，公司負責人各處五年以下有期\n      徒刑、拘役或科或併科新臺幣六萬元以下罰金。」，以修正前之規定對被告較\n      有利，自應依刑法第二條第一項但書規定，適用修正前之公司法第九條第三項\n      ，被告己○○為承豐恩公司之實際負責人，明知公司股款股東未實際繳足而以\n      申請文件表明收足，而卯○○雖不具負責人身分，然與己○○有犯意聯絡及行\n      為分擔，依刑法第三十一條第一項規定仍以共犯論，是核被告卯○○、己○○\n      就虛列股款未實際繳足部分，亦均犯修正前公司法第九條第三項之罪。其等就\n      此部分犯行與任黃淑英、會計師林政寬有犯意聯絡及行為分擔，均為共同正犯\n      。\n（三）另就以抽取佣金之違法多層次傳銷方式經營部分，被告己○○、乙○○、丑○\n      ○、午○○、甲○○、癸○○、卯○○所為，均係違反公平交易法第二十三條\n      第一項之規定，應依同法第三十五條第二項之規定論處。被告己○○等七人與\n      任黃淑英間就此部分犯行，具有犯意聯絡及行為分擔，均為共同正犯。另被告\n      等違反公平交易法第二十三條第一項規定之行為，係出於單一犯意，應僅成立\n      一罪。又被告己○○、卯○○就所犯上開行使業務登載不實罪、使公務員登載\n      不實罪、違反修正前公司法第九條第三項之罪及公平交易法第二十三條第一項\n      之各罪間，俱有方法結果之牽連關係，應從一重依公司法（修正前）第九條第\n      三項規定處斷。\n肆、原審以不能證明被告己○○、乙○○、丑○○、午○○、甲○○、癸○○、卯○\n    ○有何違反公平交易法之犯行；被告卯○○亦不能證明有何違反公司法犯行，而\n    分別依序為渠等各關於違反公平交易法、違反公司法部分無罪之諭知，固非無見\n    。惟查：(一)被告卯○○及案外人會計師林政寬二人就承豐恩公司各股東股款並未\n    實際繳足而以文件表明收足之犯行，與被告己○○、共犯任黃淑英間，均有犯有\n    犯意聯絡及行為分擔，應成為共同正犯，業如前述，原審未察，誤認被告卯○○\n    未涉有此部分犯行，亦漏未論列會計師與渠等亦成立共犯關係，尚有未合。(二)再\n    被告己○○、乙○○、丑○○、午○○、甲○○、癸○○、卯○○等人與共犯任\n    黃淑英確係以違法多層次傳銷方式經營事業，而有違反公平交易法第二十三條第\n    一項之犯行，原審誤以卷附之承豐恩公司「估計」損益表為其實際營業情形，而\n    以之為論斷依據，進而認渠等未有違反公平交易法之犯行，而就被告己○○等人\n    此部分犯行為無罪諭知，亦有未洽。檢察官及被告卯○○均提起上訴，檢察官就\n    被告卯○○確未繳足股款，認其就違反修正前公司法第九條第三項與被告己○○\n    間有犯意聯絡；另就被告己○○、乙○○、丑○○、午○○、甲○○、癸○○、\n    卯○○等人明顯以違法多層次傳銷方式經營事業為由指摘原判決不當，核有理由\n    ，被告卯○○上訴意旨仍執前詞，空言否認犯罪，雖無理由。惟檢察官上訴部分\n    ，原判決既有上開可議之處，自屬無可維持，爰由本院將原判決撤銷改判，並分\n    別審酌被告卯○○、己○○二人未得吳昱慧同意虛列吳昱慧為會員，不僅損害吳\n    昱慧權益甚鉅，且對社會交易安全危害非輕，被告卯○○、己○○另委由會計人\n    員以文件表明收足股款，致交易大眾誤信承豐恩公司資本額達二千萬元而與之交\n    易，並影響主管機關管理之正確性，而被告己○○、乙○○、丑○○、午○○、\n    甲○○、癸○○、卯○○等人以介紹人頭入會抽佣之違法多層次傳銷方式，賺取\n    暴利，影嚮市場交易及經濟秩序甚鉅，被告等人犯罪動機、目的、手段及犯罪後\n    態度等一切情狀，分別量處如主文第二項、第三項所示之刑，以示懲儆。又被告\n    等人行為後九十年一月十日公佈修正後刑法第四十一條第一項規定：「犯最重本\n    刑為五年以下有期徒刑以下之刑之罪，而受六個月以下有期徒刑或拘役之宣告，\n    因身體、教育、職業或家庭之關係或其他正當事由，執行顯有困難者，得以一元\n    以上三元以下折算一日，易科罰金。但確因不執行所宣告之刑，難收矯正之效，\n    或難以維持法秩序者，不在此限。」，並於同月十二日生效，則被告等人行為後\n    刑法第四十一條已修正生效，與修正前之同法第四十一條比較，以修正後之規定\n    較有利於行為人，依刑法第二條第一項前段規定，仍應適用裁判時即修正後之刑\n    法第四十一條第一項前段規定，就被告等所宣告之\n    刑，併予諭知易科罰金之折算標準。\n伍、公訴意旨另以：卯○○、己○○明知承豐恩公司股東股款未繳足，竟與任黃淑英\n    基於共同犯意聯絡，以申請文件表明收足股款，因認卯○○與己○○共同涉有刑\n    法第二百十四條罪嫌等語。經查：公訴人雖認己○○、卯○○前開犯行另涉犯刑\n    法第二百十四條之罪，然刑法第二百十四條使公務員登載不實事項於公文書罪，\n    須一經他人之聲明或申報，公務員即有登載之義務，並依其所為之聲明或申報予\n    以登載，而屬不實事項者，始足構成，若其所為之聲明或申報，公務員尚須為實\n    質之審查，以判斷其真實與否，始得為一定之記載者，即非本罪所稱之使公務員\n    登載不實。又公司法第三百八十八條規定「主管機關對於公司登記之申請，認為\n    有違反法令或不合法定程式者，應令其改正，非俟改正合法後，不予登記。」第\n    四百十二條第一項規定「有限公司應於章程訂立後十五日內，將左列事項，向主\n    管機關申請為設立之登記：一、第一百零一條所列各款事項。二、繳足股款之證\n    件。三、以現金以外之財產抵繳股款者，其姓名及其財產之種類、數量、價格或\n    估價之標準。」同條第二項規定「主管機關對於前項之申請，應派員檢查，並得\n    通知公司限期申復。」依上開規定觀之，向主管機關申請為有限公司設立之登記\n    ，其於申請設立登記時，公司應收之股款是否確已繳足，主管機關應派員檢查，\n    並得通知公司限期申復，亦即須為實質之審查，以判斷其真實與否，而非僅依其\n    申請或聲明即為一定登載之形式審查，則有限公司負責人明知申請設立登記時，\n    公司應收之股款並未繳足，仍以申請文件表明收足而使公務員將此不實事項予以\n    登載，應僅成立公司法第九條第三項前段之罪，無適用刑法第二百十四條論罪之\n    餘地（最高法院八十九年度台非字第四六號判例可資參照）。綜上，公訴人認被\n    告卯○○、己○○就承豐恩公司股東股款繳足之不實事項，致主管機關為股款繳\n    足登載部分之犯行另犯刑法第二百十四條罪嫌容有違誤，然公訴人認此部份若構\n    成犯罪，與前揭已起訴本院論罪科刑之部分有牽連犯裁判上一罪關係，爰不另為\n    無罪之諭知。檢察官就此仍執主管機關就公司登記事項之實質審查義務多流於形\n    式為由，上訴指摘原判決，尚非可採，併此敘明。\n陸、被告乙○○、卯○○、癸○○、甲○○經合法傳喚無正當理由不到庭，依刑事訴\n    訟法第三百七十一條規定，爰不待其陳述，逕為一造辯論判決，附此敘明。\n據上論斷，應依刑事訴訟法第三百六十九條第一項前段、第三百六十四條、第三百七\n十一條、第二百九十九條第一項前段，修正前公司法第九條第三項，公平交易法第二\n十三條第一項、第三十五條第二項，刑法第二條第一項前段、但書、第十一條前段、\n第二十八條、第二百十六條、第二百十五條、第二百十四條、第三十一條第一項、第\n四十一條第一項前段、第五十五條，罰金罰鍰提高標準條例第一條前段、第二條，判\n決如主文。\n本案經檢察官蔡薰慧到庭執行職務。\n中      華      民      國    九十三    年      四      月      八      日\n                              臺灣高等法院刑事第四庭\n                                  審判長法  官  蔡  永  昌\n                                        法  官  蔡  國  在\n                                        法  官  李  英  豪\n右正本證明與原本無異。\n除己○○、卯○○及檢察官對渠等部分如不服本判決，應於收受送達後十日內向本院\n提出上訴書狀，其未敘述上訴之理由者並得於提起上訴後十日內向本院補提理由書（\n均須按他造當事人之人數附繕本）。其餘不得上訴。\n                                        書記官   鄭  信  昱\n中      華      民      國    九十三    年      四      月      八      日\n附錄：本案論罪科刑法條全文\n公司法第九條第三項（民國九十年十一月十二日修正前）\n公司應收之股款，股東並未實際繳納，而以申請文件表明收足，或股東雖已繳納而於\n登記後將股款發還股東，或任由股東收回者，公司負責人各處五年以下有期徒刑、拘\n役或科或併科新台幣六萬元以下罰金。\n公平交易法第三十五條第二項\n違反第二十三條規定者，處行為人三年以下有期徒刑、拘役或科或併科新台幣一億元\n以下罰金。\n公平交易法第二十三條\n多層次傳銷，其參加人如取得佣金、獎金或其他經濟利益，主要係基於介紹他人加入\n，而非基於其所推廣或銷售商品或勞務之合理市價者，不得為之。\n中華民國刑法第二百一十四條\n(使公務員登載不實罪)\n明知為不實之事項，而使公務員登載於職務上所掌之公文書，足以生損害於公眾或他\n人者，處三年以下有期徒刑、拘役或五百元以下罰金。\n中華民國刑法第二百一十五條\n(業務上文書登載不實罪)\n從事業務之人，明知為不實之事項，而登載於其業務上作成之文書，足以生損害於公\n眾或他人者，處三年以下有期徒刑、拘役或五百元以下罰金。\n中華民國刑法第二百一十六條\n(行使偽造變造或登載不實之文書罪)\n行使第二百十條至第二百十五條之文書者，依偽造、變造文書或登載不實事項或使登\n載不實事項之規定處斷。\n附表：承豐恩公司秀研磨咖啡機推廣制度參加人員\n ┌──┬──────────┬────┬──┬───┬───────────┐\n │編號│    項        目    │卅八名參│總計│所占百│     備        註     │\n │    │                    │加人    │人數│分比數│                      │\n ├──┼──────────┼────┼──┼───┼───────────┤\n │一  │申購後確有取得該咖啡│蕭燕妮  │    │      │見偵字第一一八四五號卷│\n │    │機之參加人          │        │    │      │一第六十七頁、二五四頁│\n │    │                    │        │    │      │反面                  │\n │    │                    │趙承廉  │六  │十五．│同右卷第一六五頁反面  │\n │    │                    │戊○○  │    │七    │同右卷第一八二頁      │\n │    │                    │賴傳亮  │    │      │見偵字第一一八四五號卷│\n │    │                    │        │    │      │二第四十九頁          │\n │    │                    │賴林翠珍│    │      │同右卷二第五十頁      │\n │    │                    │陳冠蓉  │    │      │見原審卷二第八十二頁  │\n ├──┼──────────┼────┼──┼───┼───────────┤\n │    │案發後到承豐恩公司搬│黃俊淵  │    │      │同右卷第六十九頁反面、│\n │    │得咖啡機之參加人    │        │    │      │二五五頁反面          │\n │二  │                    │陳智信  │二  │五．二│同右卷第七十一頁、二五│\n │    │                    │        │    │      │六頁                  │\n ├──┼──────────┼────┼──┼───┼───────────┤\n │三  │曾知悉申購之咖啡機放│黃梓微  │    │      │同右卷第七十五頁、二五│\n │    │置所在位置，惟經故障│        │    │      │八頁                  │\n │    │送回承豐恩公司後即未│寅○○○│    │      │同右卷第一一二頁      │\n │    │送回，或其後即不知該│辰○○○│六  │十五．│同右卷第一二四頁      │\n │    │咖啡機在何處，亦未取│黃張玉雲│    │七    │同右卷第一二六頁、一二│\n │    │得咖啡機之會員      │        │    │      │七頁                  │\n │    │                    │亥○○  │    │      │同右卷第一三三頁反面  │\n │    │                    │劉時雄  │    │      │原審卷二第十頁        │\n ├──┼──────────┼────┼──┼───┼───────────┤\n │四  │不知所購之咖啡機在何│庚○    │    │      │同右卷第八十七頁、原審│\n │    │處，亦未見過該咖啡機│        │    │      │卷一第一二二頁        │\n │    │之會員              │聞伯雄  │    │      │同右卷第九十一頁反面  │\n │    │                    │        │    │      │、原審卷一第一二四頁  │\n │    │                    │辛○○  │    │      │同右卷第九十五頁反面、│\n │    │                    │        │    │      │原審卷一第一二八頁    │\n │    │                    │杜朕驊  │    │      │同右卷第一○○頁反面  │\n │    │                    │丙○○  │    │      │同右卷第一○二頁反面、│\n │    │                    │        │    │      │原審卷一第一八五頁、一│\n │    │                    │        │    │      │八六頁                │\n │    │                    │未○○  │    │      │同右卷第一○五頁反面、│\n │    │                    │        │二十│六十三│原審卷一第一八九頁    │\n │    │                    │宇○○  │四  │．一  │同右卷第一二一頁反面  │\n │    │                    │利燮展  │    │      │同右卷第一二九頁反面  │\n │    │                    │戌○○  │    │      │同右卷第一三一頁反面、│\n │    │                    │        │    │      │原審卷一第三五二頁    │\n │    │                    │蔣與恩  │    │      │同右卷第一三四頁反面、│\n │    │                    │        │    │      │原審卷二第五、六頁    │\n │    │                    │賴傳亮  │    │      │同右卷第一三六頁反面  │\n │    │                    │天○○  │    │      │同右卷第一三八頁反面、│\n │    │                    │        │    │      │原審卷二第七頁        │\n │    │                    │壬○○  │    │      │同右卷第一四○頁反面  │\n │    │                    │子○○  │    │      │同右卷第一四五頁反面  │\n │    │                    │丁○○  │    │      │同右卷第一四九頁反面  │\n │    │                    │巳○○  │    │      │同右卷第一五三頁反面、│\n │    │                    │        │    │      │原審卷二第七十三頁    │\n │    │                    │地○○  │    │      │同右卷第一五八頁反面  │\n │    │                    │申○○  │    │      │同右卷第一六○頁反面  │\n │    │                    │陳善祥  │    │      │同右卷第二五七頁      │\n │    │                    │歐香花  │    │      │同右卷第三○二頁      │\n │    │                    │酉○○  │    │      │同右卷第三○八頁      │\n │    │                    │孔祥萍  │    │      │同右卷第三五○頁      │\n │    │                    │李梅蓮  │    │      │見偵字第一一八四五號卷│\n │    │                    │        │    │      │第五十三頁            │\n │    │                    │陳炎松  │    │      │原審卷一第二一○頁    │\n └──┴──────────┴────┴──┴───┴───────────┘\n",
  "structure": {
    "main": "原判決撤銷。\n己○○、卯○○共同公司負責人，公司應收之股款，股東並未實際繳納，而以申請文\n件表明收足，各處有期徒刑參月，如易科罰金，以參佰元折算壹日。\n癸○○、乙○○、丑○○、午○○、甲○○共同違反多層次傳銷，其參加人如取得佣\n金、獎金或其他經濟利益，主要係基於介紹他人加入，而非基於其所推廣或銷售商品\n或勞務之合理市價者，不得為之之規定，各處拘役參拾日，如易科罰金以佰元折算\n壹日。",
    "fact": "一、己○○與任黃淑英（通緝中）二人，於八十八年初邀集午○○、乙○○（原名吳\n    坤源）、丑○○、癸○○等人在台北縣中和市○○路一七三號五樓，以每位股東\n    出資新台幣（下同）二百萬元之名，共同籌組設立承豐恩企業股份有限公司（以\n    下簡稱承豐恩公司），由己○○、任黃淑英、黃金花（午○○之妻）、乙○○（\n    原名吳坤源）、丑○○、癸○○、陳善祥、陳基埜、黃梓微等九人出名為股東，\n    並由任黃淑英擔任董事長，己○○任總經理職務，以從事該公司登記及營運業務\n    ，渠等計劃以多層次傳銷之方式招募不特定人成為會員，再由會員向銀行辦理信\n    用貸款分期支付之方式，向承豐恩公司購買投幣式咖啡研磨機，以此方式推銷商\n    品。而另名股東卯○○因礙於其身為花蓮區中小企業銀行板橋重慶分行經理之身\n    份，不便擔任其他公司股東，竟與己○○、任黃淑英基於共同犯意聯絡，明知吳\n    昱慧並未投資承豐恩公司，由卯○○提供吳昱慧之身分證資料交予己○○，再推\n    由己○○將吳昱慧發起人股東身分偽載於其業務上製作之股東名簿及公司章程等\n    文書。又己○○、任黃淑英及卯○○等三人亦明知渠等及股東丑○○、乙○○、\n    癸○○、黃金花、陳善祥、陳基埜、黃梓微等人均未繳足股款，竟由己○○於股\n    東名簿上虛偽記載各股東股款繳納之記載，嗣為完成公司設立登記事宜，己○○\n    、任黃淑英、卯○○及會計師林寬政等人，復基於共同犯意聯絡，推由己○○授\n    權並委由會計師林寬政於八十八年四月二十一日，將承豐恩公司設立登記所須之\n    股款二千萬元虛偽存入承豐恩公司華南商業銀行000-00-000000-0\n    帳號中，作為辦理承豐恩公司設立登記所需備置供主管機關審核之股款證明，繼\n    而於同年四月二十七日，連同上開不實之承豐恩公司股東名簿、公司章程及會計\n    師查核報告書等資料，由會計師林寬政持向台灣省政府建設廳辦理承豐恩公司設\n    立登記，以申請文件表明收足股款，使不知情之承辦人員將上開不實事項登載於\n    職務上所掌之公司設立登記事項卡，足以生損害於吳昱慧及主管機關對於公司登\n    記管理之正確性。\n二、承豐恩公司於八十八年五月間，在台北縣板橋市○○路○段一四五號七樓之二開\n    始營運後，於同年六月間遷移至台北市○○區○○街六十一巷一弄三號後，仍由\n    任黃淑英擔任董事長；己○○為總經理（負責策劃一切公司營運業務及財務）；\n    乙○○（負責掌理會計、行政業務）、癸○○（負責招幕會員推廣業務）、丑○\n    ○（掌管行政）、午○○（負責找尋咖啡機寄售點及擔任講師）等四人則為副總\n    經理；甲○○為總經理（於八十八年十月接任己○○之職位）與卯○○等八人，\n    基於共同之犯意聯絡與行為之分擔，以多層次傳銷之方式招募不特人加入承豐恩\n    公司之「研磨咖啡機推廣制度」成為會員，每會員入會需繳三千元會費，再以現\n    金刷卡，或由承豐恩公司出名擔保，向由股東卯○○任職經理並負責貸放業務之\n    花蓮區中小企業銀行板橋重慶分行或向台北國際商業銀行新店分行辦理信用貸款\n    分期支付方式，以每台六萬八千元之代價，向承豐恩公司購買投幣式咖啡研磨機\n    作為加入之條件，參加者購買商品完成加入程序，可取得推廣、銷售商品及介紹\n    他人加入之權利；若參加者直接介紹前三名入會會員，則每名可抽成一萬元獎金\n    ，若介紹三會員加入即可晉升為組長（課長、主任、襄理、副理、經理、董事，\n    依此類推），並開始領取績效獎金，若所介紹之人再介紹他人加入會員（即第二\n    代：第四名起至第九名）可抽成一千元獎金；另承豐恩公司雖有設計於寄售點販\n    賣咖啡，每杯咖啡售價二十元，公司獲利十一元，販售點抽成三元，媒介販售點\n    一元，持有咖啡機會員得利五元之業績獎勵方式，惟承豐恩公司多數如附表所示\n    之參加會員非但未曾見過申購之咖啡機，嗣後亦未取得購買之咖啡機，甚且實際\n    均未發放任何販賣咖啡所得利潤予參加之會員，實則其參加會員所取得之佣金或\n    獎金多係基於介紹他人加入，而非基於所推廣或銷售商品之合理市價，承豐恩公\n    司以此多層次傳銷之方式，誘使蕭燕妮等三十八人各繳付高達七萬一千元（會費\n    三千元及申購咖啡機之六萬八千元）加入該公司為經銷商，並介紹他人入會，以\n    抽取佣金，共募得一百多人參加，得款六百多萬元。嗣於八十八年十一月間，因\n    承豐恩公司營運狀況不佳，經會員發覺有異，報警始查獲上情。\n三、案經臺北市政府警察局大安分局、台北縣政府警察局板橋分局報請臺灣台北地方\n    法院檢察署檢察官偵查起訴。",
    "reason": "壹、就違反公司法、行使業務登載不實罪、使公務員登載不實罪部分\n一、訊據被告己○○固就未經吳昱慧同意即將其列為承豐恩公司股東及明知各股東股\n    款均未繳足，即委由會計師製作不實股款繳納證明，以供申請公司設立登記等事\n    實坦承不諱，惟仍辯稱：股款證明都是會計師幫我們弄好拿去申請設立登記，都\n    是會計師一手包辦公司登記事宜云云；被告卯○○雖亦坦承提供吳昱慧名義列名\n    為承豐恩公司股東，且以債權抵繳股款等事實，然仍矢口否認有何違反公司法、\n    行使業務登載不實罪、使公務員登載不實罪部分，於原審中辯稱：伊係以承豐恩\n    公司向伊買房子之尾款二百萬元抵繳股款，其並未參與公司之登記及經營，是對\n    於股東有幾人、股東股款是否繳足等，均不知情云云，於本院第一次（九十三年\n    二月五日）審理中再稱：當初台北市的房子為伊所有，賣給承豐恩公司，但尾款\n    不足，然後找一個人出來登記，把股票押在伊這裡，是用尾款來低股款，公司經\n    營部分，伊則從未涉入；伊不認識吳昱慧，其身分證影本等證件資料係同事提供\n    予伊者，其只認識伊同事，吳昱慧並無出資，可能是伊同事沒有跟吳昱慧說清楚\n    云云。\n二、經查：\n（一）被告己○○與共犯任黃淑英二人雖於八十八年初邀集吳坤源（業已改名乙○○\n      ）、癸○○、丑○○、午○○等人共同籌組公司，並於八十八年四月二十七日\n      成立承豐恩企業股份有限公司（下稱承豐恩公司），由任黃淑英任董事長一職\n      ，而己○○則任總經理職務，負責公司登記及策劃一切營運事宜，且由被告吳\n      坤源（業已改名乙○○）、癸○○、丑○○、午○○等四人擔任副總經理，另\n      列陳善祥、陳基埜、黃梓微、吳昱慧為股東，實則所有股東均未繳足股款等情\n      ，業據共犯任黃淑英於警訊時供承不諱（見偵字第一一八四五號卷一第二六頁\n      反面、二七頁、三○頁反面、三一頁），核與同案被告乙○○（原名吳坤源）\n      、癸○○、己○○、午○○、丑○○等人於警訊、偵查中所述情節相符（見偵\n      字第一一八四五號卷一第三十二頁、四十三頁反面、二五二頁反面、二五三頁\n      反面、二六二頁反面、二六三頁），再參諸被告己○○於原審中亦供承：伊是\n      股東，但伊未繳股款，其他股東有的有繳，有的也沒繳，伊是請會計師幫伊等\n      申請公司並做形式上有繳足股款之查核，伊承認有違反公司法等語（見原審卷\n      一第六九頁），於本院審理供承：股款證明都是會計師幫我們弄好拿去申請設\n      立登記，至於股款是會計師幫伊向別人借的，存到銀行作存款證明，事後就還\n      給別人了等語（見本院九十二年十二月一日準備程序筆錄、九十三年二月五日\n      審判程序筆錄），復有經濟部中部辦公室九十一年十二月十九日經（九一）中\n      辦三字第○九一三○九三五○○○號函附會計師林寬政出具之會計師查核報告\n      書及供作股款證明之承豐恩公司華南商業銀行000-00-000000-0\n      帳號存摺影本乙份附卷可參（見偵字第一一八四五號卷二第二七四頁至二七九\n      頁），足見承豐恩公司各股東股款並未實際繳納，而僅係透過會計師林政寬製\n      作不實存款證明，以文件表明股款收足。\n（二）又被告卯○○確有參與承豐恩公司營運等情，業據證人戌○○於調查站時證稱\n      ：當時去看房子的有任黃淑英、己○○、卯○○及花蓮企銀襄理，其間己○○\n      並表示，卯○○為該公司股東（見偵字第一一八四五號卷一第二二九頁），於\n      偵查中證稱：「當時己○○曾介紹卯○○與我認識時，稱卯○○是大股東，他\n      只是不方便出面才會找個人來監督，實際上他是主腦人員」（見他字第二三五\n      ○號卷第六十二頁反面），於原審中證稱：「（卯○○跟你接觸時之內容？）\n      他去看我房子時，說公司是他在負責，他告訴我說，他當經理不方便出面，他\n      說他在該公司有股份」、「（你之前為何說己○○介紹卯○○跟你認識，張告\n      訴你，黃是股東？）當時是張跟黃一起來，他們都在場。」等語（見原審卷一\n      第二五二頁、二五三頁）；證人吳貞儀於偵查中亦證稱：「我與卯○○是多年\n      好友，他又說他與承豐恩弄咖啡機之事，他是股東，錢全部由花企來負責支出\n      。我沒有參與投資，他叫我去辦一台放在公會」（見見偵字第一一八四五號卷\n      二第一○七頁）；證人歐香花、戊○○、彭黃麗、戌○○、簡淑敏、孔祥萍那\n      亦於偵查中指稱：確曾在公司見過卯○○等語（見偵字第一一八四五號卷一第\n      三○二頁、三○四頁、三○九頁、三二四頁、三三七頁、三五○頁）；證人宇\n      ○○更指稱：卯○○是幕後老闆銀行有股票等語（同上偵查卷一第三二○頁反\n      面），證述明確，核與被告乙○○（原名吳坤源）於偵查中供稱：「（公司除\n      任、張二人外，何人負責？）我是股東之一，股分占十分之一，平常由任、張\n      二人決定，卯○○有來開過內部會議」（見偵字第一五三九五號卷第二十五頁\n      反面）、「（卯○○在你公司任何職？）以人頭名義（吳昱慧）加入股東，黃\n      男只負責公司及企銀間的聯繫，但在公司沒任何職」（見他字第二三五○號卷\n      第六十二頁）、「（何以加入會員均需向板橋花蓮重慶分行開設甲存支票戶頭\n      ？）因當時都是總經理己○○及該銀行之經理卯○○在運作處理，我並不過問\n      」等情節相符（見偵字第一○八○五號卷第二十三頁反面），足徵被告卯○○\n      雖未於承豐恩公司擔任職務，惟確有以股東身分涉入承豐恩公司之內部營運無\n      疑，被告己○○所供：卯○○只知道公司去辦理登記、其占公司兩百萬元股份\n      的事，但對於公司資本額多少、如何運作、其他股東股款未繳足等，均不知情\n      等語，顯事實不符，應係迴護之詞，無足採信。\n（三）而被告己○○、卯○○與共犯任黃淑英三人明知吳昱慧並未參與投資，卻仍虛\n      列吳昱慧為承豐思公司發起人股東身份於股東名簿及公司章程等犯罪事實，除\n      據證人吳昱慧指訴：其與承豐恩公司並無任何關係，不知道何以承豐恩股東名\n      冊上有其名字，亦不知其身分證影本何以會在該公司股東名冊內，其對於該公\n      司之股東均不認識，亦無投資任何生意等語明確（見偵字第一Ｏ八Ｏ五號卷第\n      二十六頁背面、偵字第一一八四五號卷一第十八頁反面），亦據被告己○○（\n      原審誤載為黃憲明）於偵查及原審中供稱：「（承豐恩公司設立登記是何人去\n      辦的？）是我請會計師去辦的」（見偵字第一一八四五號卷一第二六二頁）、\n      「（每個股東本來應該繳多少股款）應該繳二百萬，但實際上我沒有出錢，其\n      他人都出四萬」、「（吳昱慧的資料如何而來？）是卯○○提供的」、「我們\n      向他買瑞安街的房子，但頭期款不夠，他讓公司欠兩百萬，當時他說公司賺到\n      錢再給他，但他沒保障，所以讓他以別人名字出名當股東，做抵押的性質」等\n      語（見原審卷第八六頁、八七頁）；被告卯○○於原審亦供承：「（為何提供\n      吳昱慧的名義給己○○辦理公司登記？）因為房子賣給他們公司，還有兩百萬\n      沒給我，他說等公司運作上軌道會還我錢，這段時間會把公司股票押給我，但\n      因我在銀行上班不方便，我就請公司同事，看可不可以請他家人借我身分證，\n      所以吳昱慧的身分證是我同事傳真過去的」、「（是否有經過吳昱慧同意？）\n      不知道，我是跟我同事講的」等語（見原審卷第八九頁），於本院審理供稱：\n      伊不認識吳昱慧，只認識伊同事，吳昱慧並無出資，可能是伊同事沒有跟吳昱\n      慧說清楚等語屬實（見本院九十三年二月五日審判筆錄），核與共同被告乙○\n      ○所供：據其所之吳昱慧是卯○○安排在承豐恩公司之人頭股東等情節（見偵\n      字第一Ｏ八Ｏ五號卷第二十三頁背面），互核一致，足見被告己○○等人確未\n      經吳昱慧同意，擅自虛列吳昱慧為承慧恩公司人頭股東，並推由被告己○○虛\n      偽登載於其職務上製作之股東名簿及公司章程等文書，嗣並持向主管機關申請\n      公司登記，自足以生損害於吳昱慧及主管機關，復有經濟部中部辦公室九十一\n      年十二月十九日經（九一）中辦三字第○九一三○九三五○○○號函附承豐恩\n      公司登記案卷附之申請書、股東名簿、章程、股款證明，及營利事業登記證、\n      公司執照等附卷可參（見偵字第一一八四五號卷二第二六○頁至二八四頁），\n      被告己○○、卯○○等所為，核屬行使業務登載不實文書及使公務員登載不實\n      之行為至明。而被告卯○○雖辯稱：吳昱慧之身分證影本等資料係其透過同事\n      傳真過去，不知道吳昱慧是否同意云云，然吳昱慧已證稱未同意出名為承豐恩\n      股東，且吳昱慧既未實際投資承豐恩公司，亦與卯○○無任何關係，則被告黃\n      憲明、卯○○虛列吳昱慧為股東即屬違法，是被告卯○○前揭所辯，尚難遽採\n      為有利於其之認定。\n（四）至被告卯○○雖以承豐恩公司向其購買房屋之買賣尾款抵繳股款乙節置辯，惟\n      查，依修正前公司法一百五十六條第五項規定：股東之出資，除發起人之出資\n      及本法另有規定外，以現金為限。第一百三十一條規定：發起人認足第一次應\n      發行之股份時，應即按股繳足股款並選任董事及監察人。前項選任方法，準用\n      第一百九十八條之規定。第一項之股款得以公司事業所需之財產抵繳之。可知\n      於八十八年間股份有限公司之設立，其發起人之出資以現金或現物出資為限。\n      次按，公司法第一百四十五條第一項第四款及第一百四十七條亦規定：發起人\n      應就以現金以外之財產抵繳股款者，應將抵繳人之姓名及財產之種類、數量、\n      價格或估價之標準及公司核給之股數等事項報告於創立會，使創立會得就用以\n      抵作股款之財產，如估價過高者，行使裁減權以減少其所給股數或責令補足。\n      本件承豐恩公司申請設立登記時，被告卯○○係以吳昱慧名義出資之股份，其\n      股東「吳昱慧」出資欄內載為「現金二百萬元」，公司登記事項卡之股總類及\n      金額欄內亦載為總股款為現金二千萬元，現金以外財產部分則未為記載（見偵\n      字第一一八四五號卷二第二七八頁、二八一頁），並未將被告卯○○以現金以\n      外之財產抵繳股款部分報告於創立會裁決準否或折抵價值，承豐恩公司於申請\n      設立登記時，既未如上開規定申報有現物出資之事實，則被告卯○○是否確係\n      以其對承豐恩公司債權或財產抵繳股款，尚非無疑。再者，承豐恩公司於八十\n      八年四月二十七日即獲臺灣省政府建設廳准為公司設立登記，並由經濟部發給\n      公司執照等情，亦有承豐恩公司登記事項卡、經濟部公司執照各乙紙附卷可考\n      （見偵字第一一八四五號卷一第一八八頁、卷二第二八一頁）。而依被告己○\n      ○於警訊中供稱：承豐恩公司於八十八年元月份籌備，於八十八年四月二十七\n      日經濟部公司執照下來，在中和市○○路一七三號五樓成立後，在八十八年六\n      月上旬遷入瑞安街等語（見偵字第一一八四五號卷一第四十五頁反面、四十六\n      頁），於原審中供稱：「我們向他買瑞安街的房子，但頭期款不夠，他讓公司\n      欠兩百萬，當時他說公司賺到錢再給他，但他沒保障，所以讓他以別人名字出\n      名當股東，做抵押的性質」等語（見原審卷第八六頁、八七頁），於本院審理\n      中稱：「我們在籌備時有一段很長的時間，籌備中跟卯○○購買瑞安段的房子\n      」等語（見本院九十二年十二月一日準備程序筆錄），被告卯○○既係以吳昱\n      慧名義加入為承豐恩公司發起人之一，縱認被告卯○○以其所有坐落瑞安街之\n      房地為現物出資，則自當於公司申請設立登記時提出該所需之財產以抵繳發起\n      人之出資，惟卯○○於八十八年六月九日始將該公司所需之財產提出於公司，\n      致承豐恩公司於八十八年六月上旬始得遷入該建物營業使用，此有該建物土地\n      所有權狀附卷可稽（見偵字第一一八四五號卷二第一二四頁），準此於承豐恩\n      公司於同年四月二十七日申請設立登記時，卯○○並未提出其應繳足之現金股\n      款或抵繳之財產至明。是被告卯○○前揭所辯以買賣尾款抵繳股款乙節，尚非\n      可採。\n（五）綜上，被告己○○、卯○○二人違反公司法、行使業務登載不實罪、使公務員\n      登載不實罪部分犯行，事證明確，均堪認定。\n貳、就違反公平交易法部分：\n一、訊據被告乙○○、午○○於原審中經合法傳喚均未到庭為任何陳述，被告己○○\n    、丑○○、甲○○、癸○○固坦承分別在承豐恩公司任職或擔任股東，被告卯○\n    ○固坦承提供吳昱慧名義列名為承豐恩公司股東，然均堅決否認有何違反公平交\n    易法之犯行，被告己○○、丑○○、甲○○於原審中均辯稱：承豐恩公司主要在\n    賣咖啡機，會員雖要繳交三千元才能入會，但介紹入會並無法獲得佣金，需要售\n    出咖啡機才能獲得佣金，而咖啡機一台售價六萬八千元，售出一台咖啡機可得佣\n    金一萬元，購買咖啡機可用現金購買，亦可向銀行貸款，購入咖啡機後可以自己\n    找點，亦可委託公司幫忙找點放置咖啡機，賣出一杯咖啡可得佣金六元，是以會\n    員所得之佣金大多是銷售咖啡機而來，而非介紹會員入會而來云云；被告己○○\n    再於本院中辯稱：公司事實上買賣任何一台機器都有開立發票，我們在很多地方\n    都販賣咖啡，而且東西都在，當時向我們訂貨的共有五、六百台，但實際交易大\n    概一百多台云云；被告丑○○復於本院審理中再稱：六萬八千元的價錢不是我們\n    定的，我們經過總代理還有經銷商，獎金會從賣咖啡機的價金六萬八千元中提撥\n    出去的，跟入會的三千元沒有關係，如果貸款沒有完成的話三千元會退還云云；\n    被告癸○○於本院九十三年二月十二日審理時辯稱：其只在承豐恩公司剛成立時\n    有參與，對於後期公司之運作並不了解，亦不知佣金之計算方式云云；被告卯○\n    ○於本院九十三年二月五日審理時辯稱：其並未在承豐恩公司任職，亦未參與公\n    司之經營，雖知承豐恩公司在銷售咖啡機並協助會員辦理貸款事宜，但不知道佣\n    金分配方式云云。被告午○○於本院審理時辯稱：其僅係幫忙找放咖啡機之點而\n    已，並未犯罪云云。\n二、按公平交易法所禁止之多層次傳銷行為，係以其參加人如取得佣金、獎金或其他\n    經濟利益，主要係基於介紹他人加入，而非基於其所推廣或銷售商品或勞務之合\n    理市價者而言；又正當之多層次傳銷，其直銷商之利潤主要來自零售利潤及其下\n    線經銷商業積獎金之差額，而違法之多層次傳銷，其直銷商之收入則須靠拉人頭\n    入會抽取佣金，且加入時經常須繳交入會金，以取得介紹人頭入會之機會。故依\n    公平交易法特於第二十三條第一項規定：「多層次傳銷，其參加人如取得佣金、\n    獎金或其他經濟利益，主要係基於介紹他人加入，而非基於其所推廣或銷售商品\n    或勞務之合理市價者，不得為之。」，亦即，參加人主要收入來源若係由先加入\n    者介紹他人加入，並自後加入者之會員費，支付予先加入者介紹佣金，而非來自\n    推廣或銷售商品或勞務之合理市價，即為不正當多層次傳銷。所謂「主要」，固\n    係不確定之法律概念，然由量化之觀點觀之，應係指參加人基於介紹他人加入取\n    得之報酬占其參加傳銷所獲全部報酬之百分之五十以上而言，又是否構成違法多\n    層次傳銷，於實際判斷時，尚應參酌各種情形（諸如：是否有「以人為排線，或\n    參加人不填寫推薦人，而將申請書交由體系領導人統一排列，上、下線間互不認\n    識」、「下線未提貨前，即可獲領獎金」（見本院八十七年上訴字第三四五三號\n    判決），綜合後加以判斷。\n三、經查：\n（一）承豐恩公司由任黃淑英擔任董事長、被告己○○為總經理（負責策劃一切公司\n      營運業務及財務）；被告乙○○（負責掌理會計、行政業務）、被告癸○○（\n      負責招幕會員推廣業務）、被告丑○○（掌管行政）、被告午○○（負責找尋\n      咖啡機寄售點及擔任講師）等四人則為副總經理；甲○○亦於八十八年十月接\n      任己○○之總經理職位，與被告卯○○則負責與被告己○○接洽並核放承豐恩\n      公司會員於花蓮區中小企業銀行板橋重慶分行之信用貸款事宜，業如前述，又\n      承豐恩公司所實施之「研磨咖啡機推廣制度」，依其推廣制度說明書所示，申\n      請加入承豐恩公司者須繳交三千元會費，審核通過者方可成為事業夥伴申購咖\n      啡機，並以每台六萬八千元之代價，向承豐恩公司購買投幣式咖啡研磨機作為\n      加入之條件，參加者購買商品完成加入程序，可取得推廣、銷售商品及介紹他\n      人加入之權利；若參加者直接介紹前三名會員入會並申購咖啡機加入者，則每\n      名可抽成一萬元獎金，若介紹三會員加入即可晉升為組長（課長、主任、襄理\n      、副理、經理、董事，依此類推），並開始領取績效獎金，若所介紹之人再介\n      紹他人加入會員（即第二代：第四名起至第九名）可抽成一千元獎金；另寄售\n      點販賣咖啡，每杯咖啡售價二十元，公司獲利十一元，媒介販售點一元，持有\n      咖啡機會員視有無提供寄售地點每杯可抽得五元至九元不等（每杯利潤約百分\n      之二十五至四十五），此有承豐恩公司推廣制度說明書附卷足參（見偵字第一\n      一八四五號卷一第一九七頁）。且承慧恩公司加入會員之申請契約書、咖啡機\n      訂購審核申請表、保證書及寄售點資料表等文件中（見偵字第一一八四五號卷\n      二第一二○頁至一二三頁），均未明訂參加人得以解除契約或終止契約方式退\n      出傳銷組織以及退出後雙方之權利義務關係，包括參加人得退還所持有之商品\n      ，多層次傳銷事業有買回義務等相關之規定。故由承豐恩公司上開銷售制度可\n      知，成為會員雖須繳交會費三千元，然欲加入該經營組織者，即須購買單價六\n      萬八千元之咖啡機始可成為該公司之事業夥伴，可見實際上加入成為該公司之\n      直銷商之條件，即須認購相當金額之商品，換言之，成為該公司組織直銷商除\n      須繳交會費三千元，尚須購買單價六萬八千元之咖啡機。而依被告己○○於原\n      審中所提承豐恩公司向伯享企業有限公司購買該全自動研磨咖啡機之發票所示\n      （見原審卷一第二二一頁），該咖啡機之購進成本為二萬五千元，惟卻以高於\n      成本價達二．七倍之六萬八千元之高價販售與參加人，以做為加入該行銷組織\n      之條件，其咖啡機訂價顯然高於一般商品交易常規之訂價許多。\n（二）又依承豐恩公司佣金之發放制度，參加人雖僅須介紹他人成為該公司組織之直\n      銷商（即繳交會費三千元及購買咖啡機一台），即可獲得一萬元之利益分配，\n      而其下線直銷商再依此法介紹他人加入，參加人又可每位分得一千元之利潤，\n      表面上參加人所獲佣金似來自於商品咖啡機之銷售所得，惟如附表所示，各該\n      會員繳交會費三千元後，再以現金或分期貸款方式以六萬八千元申購咖啡機之\n      參加人，除極少部分人係於申購後即取得該咖啡機，或於案發後自行到承豐恩\n      公司搬取機器以減少損失外，八成以上之參加人或曾被告知其咖啡機之擺放地\n      點，其後即不知該咖啡機所在何處，或自始至終均不知承豐恩公司是否確有購\n      入咖啡機，亦未曾見過所購之咖啡機身在何處，而承豐恩公司從未提出營運報\n      告或支付咖啡販售利潤等情，除據被害人蕭燕妮（見偵字第一一八四五號卷一\n      第六十七頁）、黃俊淵（見同上偵查卷一第六十八頁反面）、陳智信（見同上\n      偵查卷一第七十一頁）、陳善祥（見同上偵查卷一第七十二頁反面）、黃梓微\n      （見同上偵查卷一第七十五頁）、庚○（見同上偵查卷一第八十七頁正、反面\n      ）、歐香花（見同上偵查卷一第八十九頁反面）、聞伯雄（見同上偵查卷一第\n      九十一頁反面）、辛○○（見同上偵查卷一第九十五頁反面）、戊○○（見同\n      上偵查卷一第九十八頁反面）、杜朕驊（見同上偵查卷一第一○○頁反面）、\n      丙○○（見同上偵查卷一第一○二頁反面）、未○○（見同上偵查卷一第一○\n      五頁反面、一○六頁）、酉○○（見同上偵查卷一第一○八頁反面）、陳炎松\n      （見同上偵查卷一第一一六頁反面）、鍾辛金（見同上偵查卷一第一二一頁反\n      面）、辰○○○（見同上偵查卷一第二二四頁）、黃張玉雲（見同上偵查卷一\n      第一二七頁）、利燮展（見同上偵查卷一第一二九頁反面）、戌○○（見同上\n      偵查卷一第一三一頁反面）、亥○○（見同上偵查卷一第一三三頁反面）、蔣\n      與恩（見同上偵查卷一第一三四頁反面）、賴傳亮（見同上偵查卷一第一三六\n      頁反面）、天○○（見同上偵查卷一第一三八頁反面）、壬○○（見同上偵查\n      卷一第一四○頁反面）、子○○（見同上偵查卷一第一四五頁反面）、丁○○\n      （見同上偵查卷一第一四九頁反面）、巳○○（見同上偵查卷一第一五三頁反\n      面）、地○○（見同上偵查卷一第一五八頁反面）、申○○（見同上偵查卷一\n      第一六○頁反面）等人指訴歷歷，亦經被告吳坤源（更名為乙○○，見偵字第\n      一一八四五號卷一第三十二頁、三十七頁）、午○○（見同上偵查卷一第四十\n      一頁）、癸○○（見同上偵查卷一第四十二頁反面）、己○○（見同上偵查卷\n      一第四十六頁正、反面）供承核實無誤。再據被告乙○○於偵查中所供：有找\n      十幾個點，但都沒有放，因沒那麼多機器，咖啡機是任黃淑英、己○○去訂的\n      ，沒有給人家，就沒有擺等語（見同上偵查卷一第二五一頁），可見承豐恩公\n      司於多數參加人繳交會費，並以現金或辦理信用貸款申購咖啡機後，未曾提出\n      營運報告計畫，亦未分配銷售紅利，而多數參加人尚且不知其咖啡機所在何處\n      ，承豐恩公司究否確實為各參加人購進咖啡機並置放於適當地點使用營運，顯\n      有疑義。苟承豐恩公司並未依約營運，則各參加人參加該營運組織所花費之七\n      萬一千元（會費三千元及申購咖啡機之六萬八千元），顯變相成為參加該組織\n      之門檻費用，此時各該參加人介紹他人加入並申購咖啡機所取得之佣金，顯非\n      來自於實際銷貨之利潤及與其下線參加人間的業績獎金差額，而應係主要來自\n      介紹他人所抽取佣金。\n（三）又證人庚○、巳○○、地○○、陳冠蓉等人於原審中雖亦證稱：陳介紹之會員\n      一定要買咖啡機，才能抽佣等語，庚○更因此曾拿過聞伯雄的佣金等語（見原\n      審卷一第一二三頁、一二五頁、卷二第七十二頁、七十四頁、七十六頁、八十\n      二頁），惟證人辛○○、辰○○○於原審訊問時均指稱：警訊中所述介紹他人\n      入會可得到一萬元，第二代至第九代可得到一千元佣金等佣金分配方式屬實等\n      語（見原審卷一第一二九頁、二一二頁）；證人酉○○、未○○則分別於偵查\n      及原審中證稱：所介紹之會員有辦理銀行貸款申購咖啡機，仍未取得抽成獎金\n      等語（見偵字第一一八四五號卷一第三○八頁、原審卷一第一八八頁、一八九\n      頁）；證人戊○○更於原審中證稱：伊介紹楊蕙蘭，她有買咖啡機，所以獎金\n      是一萬元，其他的二十五個人，有的是伊介紹的，有的排給下線，第一代有三\n      個，第二代有九個，一直排下去，這二十五個人，每個人得到佣金一千元，所\n      以加起來約三萬五千元、「（介紹你的人，是怎麼告訴你，如何經營？）有介\n      紹費，說叫愈多人賺愈多，我一個月叫了二十六個」、「（如果沒有賣出咖啡\n      機，只是介紹人進來，可否得到佣金？）可以拿到一千元」（見原審卷一第一\n      八四頁、一八五頁），可見承豐恩公司確有以拉人頭加入會員即可獲得佣金甚\n      或部分會員並未取得佣金之情，此更與被告癸○○於本院審理中供承：「早期\n      時我是發起人之一，我們那時有心要運作，而且咖啡機我沒有賣，我在參與時\n      我們並不是故意要違法，我們出發點並不是如此，後來的作法是有一點變質」\n      等情節（見本院九十三年二月十二日審判筆錄）不謀而合。至承豐恩公司雖提\n      出九十一台咖啡機裝機名冊一紙，並有咖啡機共四十二台扣案可佐（見原審卷\n      一第七二頁至七五頁、偵字第一一八四五號卷一一八四頁），然如附表所示除\n      少數會員確有取得咖啡機外，有八成以上之會員均為加入豐恩公司之營運組織\n      花費高達七萬一千元之代價（會費三千元及申購咖啡機之六萬八千元），而實\n      際並未取得應得之商品或銷貨利潤，足見承豐恩公司前揭銷售方式，其參加人\n      主要收入來源均非基於所推廣或銷售商品或勞務之合理市價，而主要係基於不\n      斷介紹他人加入，甚為明顯。是被告等人辯稱：獎金會從賣咖啡機的價金六萬\n      八千元中提撥出去的，並非以拉人頭加入即可抽佣云云，顯非可採。\n（四）再者，承豐恩公司於八十八年四月二十七日獲准設立開始營運迄至同年十一月\n      初間遭警查獲止，其營運時間僅半年有餘，據承豐恩公司提出之成功辦理貸款\n      之會員名冊人數（見偵字第一一八四五號卷一第一八六頁至一八八頁），亦僅\n      一百一十七名，核被告己○○於本院審理中供稱：「（成交）差不多一台多台\n      ，六百多萬元，根據銀行貸款之資料，成交也有六十台」、「公司事實上買賣\n      任何一台機器都有開立發票，我們在很多地方都販賣咖啡，而且東西都在，當\n      時向我們訂貨的共有五、六百台，但實際交易大概一百多台」等語（見本院九\n      十二年十二月一日準備程筆錄、九十三年二月五日審判筆錄），互核相差無多\n      ，復佐以證人高光揚即台北商銀新店分行經理於原審中證稱：「承豐恩公司送\n      過來的案件將近百件，核准的，我記得有二十九件，每件貸款放出去的，我們\n      銀行的小姐都會打電話確認是否要貸款」等語（見原審卷二第八○頁），亦有\n      被告甲○○提出花蓮企銀已通過核貸會員名冊共五十八人（見原審卷一第七一\n      頁），足徵被告己○○所陳渠等約以此方式交易一百多台咖啡機，獲利僅六百\n      多萬元各節，應非子虛。至卷附之承豐恩公司「估計」損益表所示（見偵字第\n      一一八四五號卷一第一九六頁），八十八年五月十四日至八十八年十二月三十\n      一日止，該公司營業收入為六億八千六百五十四萬二千八百五十九元（原審誤\n      載為六億八千六百五十四萬二千八百五十元），營業進貨成本為二億六千六百\n      九十二萬二千二百五十元，支付之佣金支出為一億五千五百四十八萬八千元（\n      原審誤載為二億六千六百九十二萬二千二百五十元）等內容，承豐恩公司既於\n      八十八年十一月即遭查獲，則上開估計至八十八年十二月三十一日之承豐恩公\n      司該段期間損益明細內容，應非實際營業情形，自無足採為承豐恩公司有否以\n      違法多層次傳銷營運之判斷依據，併此敘明。\n（五）是斟酌上情，雖無法清楚劃分參加人介紹他人加入之報酬與其銷售商品所獲之\n      利潤分別占所得全部報酬之比率，惟仍足認定參加人取得佣金、獎金或其他經\n      濟利益，主要係基於介紹他人加入，而非基於其所推廣或銷售商品或勞務之合\n      理市價，被告等人上開所辯，均不足採。被告己○○等人此部分犯行，事證至\n      為明確，亦應依法論科。\n參、論罪科刑：\n（一）按起訴書於犯罪事實欄已記載卯○○提供不知情之吳昱慧身分證資料予任黃淑\n      英、己○○辦理公司設立登記事宜，雖所犯法條欄漏未記載被告己○○、卯○\n      ○此部份係犯刑法第二百十六條、第二百十五條、第二百十四條條文，然起訴\n      之範圍應以起訴書所載之犯罪事實為準，是起訴書所犯法條欄雖漏引上開條文\n      ，仍應認此部份之犯行業經檢察官起訴。又己○○為承豐恩公司之實際負責人\n      ，股東名簿、公司章程係己○○業務上應作成之文書，卯○○雖非從事業務之\n      人，然與己○○有犯意聯絡及行為分擔，依刑法第三十一條第一項規定仍以共\n      同正犯論，是核被告卯○○、己○○就虛列吳昱慧為股東部分，係犯刑法第二\n      百十六條、第二百十五條、第二百十四條之罪，其業務登載不實之低度行為為\n      行使業務登載不實之高度行為所吸收，不另論罪，渠等就此部分犯行與任黃淑\n      英有犯意聯絡及行為分擔，為共同正犯。\n（二）又按被告行為後，公司法於九十年十一月十二日修正，原公司法第九條第三項\n      修正為公司法第九條第一項「公司應收之股款，股東並未實際繳納，而以申請\n      文件表明收足，或股東雖已繳納而於登記後將股款發還股東，或任由股東收回\n      者，公司負責人各處五年以下有期徒刑、拘役或科或併科新臺幣五十萬元以上\n      二百五十萬元以下罰金。」，比較修正前公司法第九條第三項規定：「公司應\n        收之股款，股東並未實際繳納，而以申請文件表明收足，或股東雖已繳納而\n      於登記後將股款發還股東，或任由股東收回者，公司負責人各處五年以下有期\n      徒刑、拘役或科或併科新臺幣六萬元以下罰金。」，以修正前之規定對被告較\n      有利，自應依刑法第二條第一項但書規定，適用修正前之公司法第九條第三項\n      ，被告己○○為承豐恩公司之實際負責人，明知公司股款股東未實際繳足而以\n      申請文件表明收足，而卯○○雖不具負責人身分，然與己○○有犯意聯絡及行\n      為分擔，依刑法第三十一條第一項規定仍以共犯論，是核被告卯○○、己○○\n      就虛列股款未實際繳足部分，亦均犯修正前公司法第九條第三項之罪。其等就\n      此部分犯行與任黃淑英、會計師林政寬有犯意聯絡及行為分擔，均為共同正犯\n      。\n（三）另就以抽取佣金之違法多層次傳銷方式經營部分，被告己○○、乙○○、丑○\n      ○、午○○、甲○○、癸○○、卯○○所為，均係違反公平交易法第二十三條\n      第一項之規定，應依同法第三十五條第二項之規定論處。被告己○○等七人與\n      任黃淑英間就此部分犯行，具有犯意聯絡及行為分擔，均為共同正犯。另被告\n      等違反公平交易法第二十三條第一項規定之行為，係出於單一犯意，應僅成立\n      一罪。又被告己○○、卯○○就所犯上開行使業務登載不實罪、使公務員登載\n      不實罪、違反修正前公司法第九條第三項之罪及公平交易法第二十三條第一項\n      之各罪間，俱有方法結果之牽連關係，應從一重依公司法（修正前）第九條第\n      三項規定處斷。\n肆、原審以不能證明被告己○○、乙○○、丑○○、午○○、甲○○、癸○○、卯○\n    ○有何違反公平交易法之犯行；被告卯○○亦不能證明有何違反公司法犯行，而\n    分別依序為渠等各關於違反公平交易法、違反公司法部分無罪之諭知，固非無見\n    。惟查：(一)被告卯○○及案外人會計師林政寬二人就承豐恩公司各股東股款並未\n    實際繳足而以文件表明收足之犯行，與被告己○○、共犯任黃淑英間，均有犯有\n    犯意聯絡及行為分擔，應成為共同正犯，業如前述，原審未察，誤認被告卯○○\n    未涉有此部分犯行，亦漏未論列會計師與渠等亦成立共犯關係，尚有未合。(二)再\n    被告己○○、乙○○、丑○○、午○○、甲○○、癸○○、卯○○等人與共犯任\n    黃淑英確係以違法多層次傳銷方式經營事業，而有違反公平交易法第二十三條第\n    一項之犯行，原審誤以卷附之承豐恩公司「估計」損益表為其實際營業情形，而\n    以之為論斷依據，進而認渠等未有違反公平交易法之犯行，而就被告己○○等人\n    此部分犯行為無罪諭知，亦有未洽。檢察官及被告卯○○均提起上訴，檢察官就\n    被告卯○○確未繳足股款，認其就違反修正前公司法第九條第三項與被告己○○\n    間有犯意聯絡；另就被告己○○、乙○○、丑○○、午○○、甲○○、癸○○、\n    卯○○等人明顯以違法多層次傳銷方式經營事業為由指摘原判決不當，核有理由\n    ，被告卯○○上訴意旨仍執前詞，空言否認犯罪，雖無理由。惟檢察官上訴部分\n    ，原判決既有上開可議之處，自屬無可維持，爰由本院將原判決撤銷改判，並分\n    別審酌被告卯○○、己○○二人未得吳昱慧同意虛列吳昱慧為會員，不僅損害吳\n    昱慧權益甚鉅，且對社會交易安全危害非輕，被告卯○○、己○○另委由會計人\n    員以文件表明收足股款，致交易大眾誤信承豐恩公司資本額達二千萬元而與之交\n    易，並影響主管機關管理之正確性，而被告己○○、乙○○、丑○○、午○○、\n    甲○○、癸○○、卯○○等人以介紹人頭入會抽佣之違法多層次傳銷方式，賺取\n    暴利，影嚮市場交易及經濟秩序甚鉅，被告等人犯罪動機、目的、手段及犯罪後\n    態度等一切情狀，分別量處如主文第二項、第三項所示之刑，以示懲儆。又被告\n    等人行為後九十年一月十日公佈修正後刑法第四十一條第一項規定：「犯最重本\n    刑為五年以下有期徒刑以下之刑之罪，而受六個月以下有期徒刑或拘役之宣告，\n    因身體、教育、職業或家庭之關係或其他正當事由，執行顯有困難者，得以一元\n    以上三元以下折算一日，易科罰金。但確因不執行所宣告之刑，難收矯正之效，\n    或難以維持法秩序者，不在此限。」，並於同月十二日生效，則被告等人行為後\n    刑法第四十一條已修正生效，與修正前之同法第四十一條比較，以修正後之規定\n    較有利於行為人，依刑法第二條第一項前段規定，仍應適用裁判時即修正後之刑\n    法第四十一條第一項前段規定，就被告等所宣告之\n    刑，併予諭知易科罰金之折算標準。\n伍、公訴意旨另以：卯○○、己○○明知承豐恩公司股東股款未繳足，竟與任黃淑英\n    基於共同犯意聯絡，以申請文件表明收足股款，因認卯○○與己○○共同涉有刑\n    法第二百十四條罪嫌等語。經查：公訴人雖認己○○、卯○○前開犯行另涉犯刑\n    法第二百十四條之罪，然刑法第二百十四條使公務員登載不實事項於公文書罪，\n    須一經他人之聲明或申報，公務員即有登載之義務，並依其所為之聲明或申報予\n    以登載，而屬不實事項者，始足構成，若其所為之聲明或申報，公務員尚須為實\n    質之審查，以判斷其真實與否，始得為一定之記載者，即非本罪所稱之使公務員\n    登載不實。又公司法第三百八十八條規定「主管機關對於公司登記之申請，認為\n    有違反法令或不合法定程式者，應令其改正，非俟改正合法後，不予登記。」第\n    四百十二條第一項規定「有限公司應於章程訂立後十五日內，將左列事項，向主\n    管機關申請為設立之登記：一、第一百零一條所列各款事項。二、繳足股款之證\n    件。三、以現金以外之財產抵繳股款者，其姓名及其財產之種類、數量、價格或\n    估價之標準。」同條第二項規定「主管機關對於前項之申請，應派員檢查，並得\n    通知公司限期申復。」依上開規定觀之，向主管機關申請為有限公司設立之登記\n    ，其於申請設立登記時，公司應收之股款是否確已繳足，主管機關應派員檢查，\n    並得通知公司限期申復，亦即須為實質之審查，以判斷其真實與否，而非僅依其\n    申請或聲明即為一定登載之形式審查，則有限公司負責人明知申請設立登記時，\n    公司應收之股款並未繳足，仍以申請文件表明收足而使公務員將此不實事項予以\n    登載，應僅成立公司法第九條第三項前段之罪，無適用刑法第二百十四條論罪之\n    餘地（最高法院八十九年度台非字第四六號判例可資參照）。綜上，公訴人認被\n    告卯○○、己○○就承豐恩公司股東股款繳足之不實事項，致主管機關為股款繳\n    足登載部分之犯行另犯刑法第二百十四條罪嫌容有違誤，然公訴人認此部份若構\n    成犯罪，與前揭已起訴本院論罪科刑之部分有牽連犯裁判上一罪關係，爰不另為\n    無罪之諭知。檢察官就此仍執主管機關就公司登記事項之實質審查義務多流於形\n    式為由，上訴指摘原判決，尚非可採，併此敘明。\n陸、被告乙○○、卯○○、癸○○、甲○○經合法傳喚無正當理由不到庭，依刑事訴\n    訟法第三百七十一條規定，爰不待其陳述，逕為一造辯論判決，附此敘明。\n據上論斷，應依刑事訴訟法第三百六十九條第一項前段、第三百六十四條、第三百七\n十一條、第二百九十九條第一項前段，修正前公司法第九條第三項，公平交易法第二\n十三條第一項、第三十五條第二項，刑法第二條第一項前段、但書、第十一條前段、\n第二十八條、第二百十六條、第二百十五條、第二百十四條、第三十一條第一項、第\n四十一條第一項前段、第五十五條，罰金罰鍰提高標準條例第一條前段、第二條，判\n決如主文。\n本案經檢察官蔡薰慧到庭執行職務。\n中      華      民      國    九十三    年      四      月      八      日\n                              臺灣高等法院刑事第四庭\n                                  審判長法  官  蔡  永  昌\n                                        法  官  蔡  國  在\n                                        法  官  李  英  豪\n右正本證明與原本無異。\n除己○○、卯○○及檢察官對渠等部分如不服本判決，應於收受送達後十日內向本院\n提出上訴書狀，其未敘述上訴之理由者並得於提起上訴後十日內向本院補提理由書（\n均須按他造當事人之人數附繕本）。其餘不得上訴。\n                                        書記官   鄭  信  昱"
  },
  "search": "臺灣高等法院刑事判決九十二年度上訴字第四二五四號上訴人臺灣臺北地方法院檢察署檢察官被告癸○○己○○乙○○丑○○午○○甲○○上訴人即被告卯○○右列上訴人因被告等違反公司法等案件，不服臺灣臺北地方法院九十二年度訴字第三六號，中華民國九十二年八月十五日第一審判決（起訴案號：臺灣臺北地方法院檢察署八十九年度偵字第一一八四五號、八十九年度偵字第二二四一六號），提起上訴，本院判決如左：主文原判決撤銷。己○○、卯○○共同公司負責人，公司應收之股款，股東並未實際繳納，而以申請文件表明收足，各處有期徒刑參月，如易科罰金，以參佰元折算壹日。癸○○、乙○○、丑○○、午○○、甲○○共同違反多層次傳銷，其參加人如取得佣金、獎金或其他經濟利益，主要係基於介紹他人加入，而非基於其所推廣或銷售商品或勞務之合理市價者，不得為之之規定，各處拘役參拾日，如易科罰金以佰元折算壹日。事實一、己○○與任黃淑英（通緝中）二人，於八十八年初邀集午○○、乙○○（原名吳坤源）、丑○○、癸○○等人在台北縣中和市○○路一七三號五樓，以每位股東出資新台幣（下同）二百萬元之名，共同籌組設立承豐恩企業股份有限公司（以下簡稱承豐恩公司），由己○○、任黃淑英、黃金花（午○○之妻）、乙○○（原名吳坤源）、丑○○、癸○○、陳善祥、陳基埜、黃梓微等九人出名為股東，並由任黃淑英擔任董事長，己○○任總經理職務，以從事該公司登記及營運業務，渠等計劃以多層次傳銷之方式招募不特定人成為會員，再由會員向銀行辦理信用貸款分期支付之方式，向承豐恩公司購買投幣式咖啡研磨機，以此方式推銷商品。而另名股東卯○○因礙於其身為花蓮區中小企業銀行板橋重慶分行經理之身份，不便擔任其他公司股東，竟與己○○、任黃淑英基於共同犯意聯絡，明知吳昱慧並未投資承豐恩公司，由卯○○提供吳昱慧之身分證資料交予己○○，再推由己○○將吳昱慧發起人股東身分偽載於其業務上製作之股東名簿及公司章程等文書。又己○○、任黃淑英及卯○○等三人亦明知渠等及股東丑○○、乙○○、癸○○、黃金花、陳善祥、陳基埜、黃梓微等人均未繳足股款，竟由己○○於股東名簿上虛偽記載各股東股款繳納之記載，嗣為完成公司設立登記事宜，己○○、任黃淑英、卯○○及會計師林寬政等人，復基於共同犯意聯絡，推由己○○授權並委由會計師林寬政於八十八年四月二十一日，將承豐恩公司設立登記所須之股款二千萬元虛偽存入承豐恩公司華南商業銀行000-00-000000-0帳號中，作為辦理承豐恩公司設立登記所需備置供主管機關審核之股款證明，繼而於同年四月二十七日，連同上開不實之承豐恩公司股東名簿、公司章程及會計師查核報告書等資料，由會計師林寬政持向台灣省政府建設廳辦理承豐恩公司設立登記，以申請文件表明收足股款，使不知情之承辦人員將上開不實事項登載於職務上所掌之公司設立登記事項卡，足以生損害於吳昱慧及主管機關對於公司登記管理之正確性。二、承豐恩公司於八十八年五月間，在台北縣板橋市○○路○段一四五號七樓之二開始營運後，於同年六月間遷移至台北市○○區○○街六十一巷一弄三號後，仍由任黃淑英擔任董事長；己○○為總經理（負責策劃一切公司營運業務及財務）；乙○○（負責掌理會計、行政業務）、癸○○（負責招幕會員推廣業務）、丑○○（掌管行政）、午○○（負責找尋咖啡機寄售點及擔任講師）等四人則為副總經理；甲○○為總經理（於八十八年十月接任己○○之職位）與卯○○等八人，基於共同之犯意聯絡與行為之分擔，以多層次傳銷之方式招募不特人加入承豐恩公司之「研磨咖啡機推廣制度」成為會員，每會員入會需繳三千元會費，再以現金刷卡，或由承豐恩公司出名擔保，向由股東卯○○任職經理並負責貸放業務之花蓮區中小企業銀行板橋重慶分行或向台北國際商業銀行新店分行辦理信用貸款分期支付方式，以每台六萬八千元之代價，向承豐恩公司購買投幣式咖啡研磨機作為加入之條件，參加者購買商品完成加入程序，可取得推廣、銷售商品及介紹他人加入之權利；若參加者直接介紹前三名入會會員，則每名可抽成一萬元獎金，若介紹三會員加入即可晉升為組長（課長、主任、襄理、副理、經理、董事，依此類推），並開始領取績效獎金，若所介紹之人再介紹他人加入會員（即第二代：第四名起至第九名）可抽成一千元獎金；另承豐恩公司雖有設計於寄售點販賣咖啡，每杯咖啡售價二十元，公司獲利十一元，販售點抽成三元，媒介販售點一元，持有咖啡機會員得利五元之業績獎勵方式，惟承豐恩公司多數如附表所示之參加會員非但未曾見過申購之咖啡機，嗣後亦未取得購買之咖啡機，甚且實際均未發放任何販賣咖啡所得利潤予參加之會員，實則其參加會員所取得之佣金或獎金多係基於介紹他人加入，而非基於所推廣或銷售商品之合理市價，承豐恩公司以此多層次傳銷之方式，誘使蕭燕妮等三十八人各繳付高達七萬一千元（會費三千元及申購咖啡機之六萬八千元）加入該公司為經銷商，並介紹他人入會，以抽取佣金，共募得一百多人參加，得款六百多萬元。嗣於八十八年十一月間，因承豐恩公司營運狀況不佳，經會員發覺有異，報警始查獲上情。三、案經臺北市政府警察局大安分局、台北縣政府警察局板橋分局報請臺灣台北地方法院檢察署檢察官偵查起訴。理由壹、就違反公司法、行使業務登載不實罪、使公務員登載不實罪部分一、訊據被告己○○固就未經吳昱慧同意即將其列為承豐恩公司股東及明知各股東股款均未繳足，即委由會計師製作不實股款繳納證明，以供申請公司設立登記等事實坦承不諱，惟仍辯稱：股款證明都是會計師幫我們弄好拿去申請設立登記，都是會計師一手包辦公司登記事宜云云；被告卯○○雖亦坦承提供吳昱慧名義列名為承豐恩公司股東，且以債權抵繳股款等事實，然仍矢口否認有何違反公司法、行使業務登載不實罪、使公務員登載不實罪部分，於原審中辯稱：伊係以承豐恩公司向伊買房子之尾款二百萬元抵繳股款，其並未參與公司之登記及經營，是對於股東有幾人、股東股款是否繳足等，均不知情云云，於本院第一次（九十三年二月五日）審理中再稱：當初台北市的房子為伊所有，賣給承豐恩公司，但尾款不足，然後找一個人出來登記，把股票押在伊這裡，是用尾款來低股款，公司經營部分，伊則從未涉入；伊不認識吳昱慧，其身分證影本等證件資料係同事提供予伊者，其只認識伊同事，吳昱慧並無出資，可能是伊同事沒有跟吳昱慧說清楚云云。二、經查：（一）被告己○○與共犯任黃淑英二人雖於八十八年初邀集吳坤源（業已改名乙○○）、癸○○、丑○○、午○○等人共同籌組公司，並於八十八年四月二十七日成立承豐恩企業股份有限公司（下稱承豐恩公司），由任黃淑英任董事長一職，而己○○則任總經理職務，負責公司登記及策劃一切營運事宜，且由被告吳坤源（業已改名乙○○）、癸○○、丑○○、午○○等四人擔任副總經理，另列陳善祥、陳基埜、黃梓微、吳昱慧為股東，實則所有股東均未繳足股款等情，業據共犯任黃淑英於警訊時供承不諱（見偵字第一一八四五號卷一第二六頁反面、二七頁、三○頁反面、三一頁），核與同案被告乙○○（原名吳坤源）、癸○○、己○○、午○○、丑○○等人於警訊、偵查中所述情節相符（見偵字第一一八四五號卷一第三十二頁、四十三頁反面、二五二頁反面、二五三頁反面、二六二頁反面、二六三頁），再參諸被告己○○於原審中亦供承：伊是股東，但伊未繳股款，其他股東有的有繳，有的也沒繳，伊是請會計師幫伊等申請公司並做形式上有繳足股款之查核，伊承認有違反公司法等語（見原審卷一第六九頁），於本院審理供承：股款證明都是會計師幫我們弄好拿去申請設立登記，至於股款是會計師幫伊向別人借的，存到銀行作存款證明，事後就還給別人了等語（見本院九十二年十二月一日準備程序筆錄、九十三年二月五日審判程序筆錄），復有經濟部中部辦公室九十一年十二月十九日經（九一）中辦三字第○九一三○九三五○○○號函附會計師林寬政出具之會計師查核報告書及供作股款證明之承豐恩公司華南商業銀行000-00-000000-0帳號存摺影本乙份附卷可參（見偵字第一一八四五號卷二第二七四頁至二七九頁），足見承豐恩公司各股東股款並未實際繳納，而僅係透過會計師林政寬製作不實存款證明，以文件表明股款收足。（二）又被告卯○○確有參與承豐恩公司營運等情，業據證人戌○○於調查站時證稱：當時去看房子的有任黃淑英、己○○、卯○○及花蓮企銀襄理，其間己○○並表示，卯○○為該公司股東（見偵字第一一八四五號卷一第二二九頁），於偵查中證稱：「當時己○○曾介紹卯○○與我認識時，稱卯○○是大股東，他只是不方便出面才會找個人來監督，實際上他是主腦人員」（見他字第二三五○號卷第六十二頁反面），於原審中證稱：「（卯○○跟你接觸時之內容？）他去看我房子時，說公司是他在負責，他告訴我說，他當經理不方便出面，他說他在該公司有股份」、「（你之前為何說己○○介紹卯○○跟你認識，張告訴你，黃是股東？）當時是張跟黃一起來，他們都在場。」等語（見原審卷一第二五二頁、二五三頁）；證人吳貞儀於偵查中亦證稱：「我與卯○○是多年好友，他又說他與承豐恩弄咖啡機之事，他是股東，錢全部由花企來負責支出。我沒有參與投資，他叫我去辦一台放在公會」（見見偵字第一一八四五號卷二第一○七頁）；證人歐香花、戊○○、彭黃麗、戌○○、簡淑敏、孔祥萍那亦於偵查中指稱：確曾在公司見過卯○○等語（見偵字第一一八四五號卷一第三○二頁、三○四頁、三○九頁、三二四頁、三三七頁、三五○頁）；證人宇○○更指稱：卯○○是幕後老闆銀行有股票等語（同上偵查卷一第三二○頁反面），證述明確，核與被告乙○○（原名吳坤源）於偵查中供稱：「（公司除任、張二人外，何人負責？）我是股東之一，股分占十分之一，平常由任、張二人決定，卯○○有來開過內部會議」（見偵字第一五三九五號卷第二十五頁反面）、「（卯○○在你公司任何職？）以人頭名義（吳昱慧）加入股東，黃男只負責公司及企銀間的聯繫，但在公司沒任何職」（見他字第二三五○號卷第六十二頁）、「（何以加入會員均需向板橋花蓮重慶分行開設甲存支票戶頭？）因當時都是總經理己○○及該銀行之經理卯○○在運作處理，我並不過問」等情節相符（見偵字第一○八○五號卷第二十三頁反面），足徵被告卯○○雖未於承豐恩公司擔任職務，惟確有以股東身分涉入承豐恩公司之內部營運無疑，被告己○○所供：卯○○只知道公司去辦理登記、其占公司兩百萬元股份的事，但對於公司資本額多少、如何運作、其他股東股款未繳足等，均不知情等語，顯事實不符，應係迴護之詞，無足採信。（三）而被告己○○、卯○○與共犯任黃淑英三人明知吳昱慧並未參與投資，卻仍虛列吳昱慧為承豐思公司發起人股東身份於股東名簿及公司章程等犯罪事實，除據證人吳昱慧指訴：其與承豐恩公司並無任何關係，不知道何以承豐恩股東名冊上有其名字，亦不知其身分證影本何以會在該公司股東名冊內，其對於該公司之股東均不認識，亦無投資任何生意等語明確（見偵字第一Ｏ八Ｏ五號卷第二十六頁背面、偵字第一一八四五號卷一第十八頁反面），亦據被告己○○（原審誤載為黃憲明）於偵查及原審中供稱：「（承豐恩公司設立登記是何人去辦的？）是我請會計師去辦的」（見偵字第一一八四五號卷一第二六二頁）、「（每個股東本來應該繳多少股款）應該繳二百萬，但實際上我沒有出錢，其他人都出四萬」、「（吳昱慧的資料如何而來？）是卯○○提供的」、「我們向他買瑞安街的房子，但頭期款不夠，他讓公司欠兩百萬，當時他說公司賺到錢再給他，但他沒保障，所以讓他以別人名字出名當股東，做抵押的性質」等語（見原審卷第八六頁、八七頁）；被告卯○○於原審亦供承：「（為何提供吳昱慧的名義給己○○辦理公司登記？）因為房子賣給他們公司，還有兩百萬沒給我，他說等公司運作上軌道會還我錢，這段時間會把公司股票押給我，但因我在銀行上班不方便，我就請公司同事，看可不可以請他家人借我身分證，所以吳昱慧的身分證是我同事傳真過去的」、「（是否有經過吳昱慧同意？）不知道，我是跟我同事講的」等語（見原審卷第八九頁），於本院審理供稱：伊不認識吳昱慧，只認識伊同事，吳昱慧並無出資，可能是伊同事沒有跟吳昱慧說清楚等語屬實（見本院九十三年二月五日審判筆錄），核與共同被告乙○○所供：據其所之吳昱慧是卯○○安排在承豐恩公司之人頭股東等情節（見偵字第一Ｏ八Ｏ五號卷第二十三頁背面），互核一致，足見被告己○○等人確未經吳昱慧同意，擅自虛列吳昱慧為承慧恩公司人頭股東，並推由被告己○○虛偽登載於其職務上製作之股東名簿及公司章程等文書，嗣並持向主管機關申請公司登記，自足以生損害於吳昱慧及主管機關，復有經濟部中部辦公室九十一年十二月十九日經（九一）中辦三字第○九一三○九三五○○○號函附承豐恩公司登記案卷附之申請書、股東名簿、章程、股款證明，及營利事業登記證、公司執照等附卷可參（見偵字第一一八四五號卷二第二六○頁至二八四頁），被告己○○、卯○○等所為，核屬行使業務登載不實文書及使公務員登載不實之行為至明。而被告卯○○雖辯稱：吳昱慧之身分證影本等資料係其透過同事傳真過去，不知道吳昱慧是否同意云云，然吳昱慧已證稱未同意出名為承豐恩股東，且吳昱慧既未實際投資承豐恩公司，亦與卯○○無任何關係，則被告黃憲明、卯○○虛列吳昱慧為股東即屬違法，是被告卯○○前揭所辯，尚難遽採為有利於其之認定。（四）至被告卯○○雖以承豐恩公司向其購買房屋之買賣尾款抵繳股款乙節置辯，惟查，依修正前公司法一百五十六條第五項規定：股東之出資，除發起人之出資及本法另有規定外，以現金為限。第一百三十一條規定：發起人認足第一次應發行之股份時，應即按股繳足股款並選任董事及監察人。前項選任方法，準用第一百九十八條之規定。第一項之股款得以公司事業所需之財產抵繳之。可知於八十八年間股份有限公司之設立，其發起人之出資以現金或現物出資為限。次按，公司法第一百四十五條第一項第四款及第一百四十七條亦規定：發起人應就以現金以外之財產抵繳股款者，應將抵繳人之姓名及財產之種類、數量、價格或估價之標準及公司核給之股數等事項報告於創立會，使創立會得就用以抵作股款之財產，如估價過高者，行使裁減權以減少其所給股數或責令補足。本件承豐恩公司申請設立登記時，被告卯○○係以吳昱慧名義出資之股份，其股東「吳昱慧」出資欄內載為「現金二百萬元」，公司登記事項卡之股總類及金額欄內亦載為總股款為現金二千萬元，現金以外財產部分則未為記載（見偵字第一一八四五號卷二第二七八頁、二八一頁），並未將被告卯○○以現金以外之財產抵繳股款部分報告於創立會裁決準否或折抵價值，承豐恩公司於申請設立登記時，既未如上開規定申報有現物出資之事實，則被告卯○○是否確係以其對承豐恩公司債權或財產抵繳股款，尚非無疑。再者，承豐恩公司於八十八年四月二十七日即獲臺灣省政府建設廳准為公司設立登記，並由經濟部發給公司執照等情，亦有承豐恩公司登記事項卡、經濟部公司執照各乙紙附卷可考（見偵字第一一八四五號卷一第一八八頁、卷二第二八一頁）。而依被告己○○於警訊中供稱：承豐恩公司於八十八年元月份籌備，於八十八年四月二十七日經濟部公司執照下來，在中和市○○路一七三號五樓成立後，在八十八年六月上旬遷入瑞安街等語（見偵字第一一八四五號卷一第四十五頁反面、四十六頁），於原審中供稱：「我們向他買瑞安街的房子，但頭期款不夠，他讓公司欠兩百萬，當時他說公司賺到錢再給他，但他沒保障，所以讓他以別人名字出名當股東，做抵押的性質」等語（見原審卷第八六頁、八七頁），於本院審理中稱：「我們在籌備時有一段很長的時間，籌備中跟卯○○購買瑞安段的房子」等語（見本院九十二年十二月一日準備程序筆錄），被告卯○○既係以吳昱慧名義加入為承豐恩公司發起人之一，縱認被告卯○○以其所有坐落瑞安街之房地為現物出資，則自當於公司申請設立登記時提出該所需之財產以抵繳發起人之出資，惟卯○○於八十八年六月九日始將該公司所需之財產提出於公司，致承豐恩公司於八十八年六月上旬始得遷入該建物營業使用，此有該建物土地所有權狀附卷可稽（見偵字第一一八四五號卷二第一二四頁），準此於承豐恩公司於同年四月二十七日申請設立登記時，卯○○並未提出其應繳足之現金股款或抵繳之財產至明。是被告卯○○前揭所辯以買賣尾款抵繳股款乙節，尚非可採。（五）綜上，被告己○○、卯○○二人違反公司法、行使業務登載不實罪、使公務員登載不實罪部分犯行，事證明確，均堪認定。貳、就違反公平交易法部分：一、訊據被告乙○○、午○○於原審中經合法傳喚均未到庭為任何陳述，被告己○○、丑○○、甲○○、癸○○固坦承分別在承豐恩公司任職或擔任股東，被告卯○○固坦承提供吳昱慧名義列名為承豐恩公司股東，然均堅決否認有何違反公平交易法之犯行，被告己○○、丑○○、甲○○於原審中均辯稱：承豐恩公司主要在賣咖啡機，會員雖要繳交三千元才能入會，但介紹入會並無法獲得佣金，需要售出咖啡機才能獲得佣金，而咖啡機一台售價六萬八千元，售出一台咖啡機可得佣金一萬元，購買咖啡機可用現金購買，亦可向銀行貸款，購入咖啡機後可以自己找點，亦可委託公司幫忙找點放置咖啡機，賣出一杯咖啡可得佣金六元，是以會員所得之佣金大多是銷售咖啡機而來，而非介紹會員入會而來云云；被告己○○再於本院中辯稱：公司事實上買賣任何一台機器都有開立發票，我們在很多地方都販賣咖啡，而且東西都在，當時向我們訂貨的共有五、六百台，但實際交易大概一百多台云云；被告丑○○復於本院審理中再稱：六萬八千元的價錢不是我們定的，我們經過總代理還有經銷商，獎金會從賣咖啡機的價金六萬八千元中提撥出去的，跟入會的三千元沒有關係，如果貸款沒有完成的話三千元會退還云云；被告癸○○於本院九十三年二月十二日審理時辯稱：其只在承豐恩公司剛成立時有參與，對於後期公司之運作並不了解，亦不知佣金之計算方式云云；被告卯○○於本院九十三年二月五日審理時辯稱：其並未在承豐恩公司任職，亦未參與公司之經營，雖知承豐恩公司在銷售咖啡機並協助會員辦理貸款事宜，但不知道佣金分配方式云云。被告午○○於本院審理時辯稱：其僅係幫忙找放咖啡機之點而已，並未犯罪云云。二、按公平交易法所禁止之多層次傳銷行為，係以其參加人如取得佣金、獎金或其他經濟利益，主要係基於介紹他人加入，而非基於其所推廣或銷售商品或勞務之合理市價者而言；又正當之多層次傳銷，其直銷商之利潤主要來自零售利潤及其下線經銷商業積獎金之差額，而違法之多層次傳銷，其直銷商之收入則須靠拉人頭入會抽取佣金，且加入時經常須繳交入會金，以取得介紹人頭入會之機會。故依公平交易法特於第二十三條第一項規定：「多層次傳銷，其參加人如取得佣金、獎金或其他經濟利益，主要係基於介紹他人加入，而非基於其所推廣或銷售商品或勞務之合理市價者，不得為之。」，亦即，參加人主要收入來源若係由先加入者介紹他人加入，並自後加入者之會員費，支付予先加入者介紹佣金，而非來自推廣或銷售商品或勞務之合理市價，即為不正當多層次傳銷。所謂「主要」，固係不確定之法律概念，然由量化之觀點觀之，應係指參加人基於介紹他人加入取得之報酬占其參加傳銷所獲全部報酬之百分之五十以上而言，又是否構成違法多層次傳銷，於實際判斷時，尚應參酌各種情形（諸如：是否有「以人為排線，或參加人不填寫推薦人，而將申請書交由體系領導人統一排列，上、下線間互不認識」、「下線未提貨前，即可獲領獎金」（見本院八十七年上訴字第三四五三號判決），綜合後加以判斷。三、經查：（一）承豐恩公司由任黃淑英擔任董事長、被告己○○為總經理（負責策劃一切公司營運業務及財務）；被告乙○○（負責掌理會計、行政業務）、被告癸○○（負責招幕會員推廣業務）、被告丑○○（掌管行政）、被告午○○（負責找尋咖啡機寄售點及擔任講師）等四人則為副總經理；甲○○亦於八十八年十月接任己○○之總經理職位，與被告卯○○則負責與被告己○○接洽並核放承豐恩公司會員於花蓮區中小企業銀行板橋重慶分行之信用貸款事宜，業如前述，又承豐恩公司所實施之「研磨咖啡機推廣制度」，依其推廣制度說明書所示，申請加入承豐恩公司者須繳交三千元會費，審核通過者方可成為事業夥伴申購咖啡機，並以每台六萬八千元之代價，向承豐恩公司購買投幣式咖啡研磨機作為加入之條件，參加者購買商品完成加入程序，可取得推廣、銷售商品及介紹他人加入之權利；若參加者直接介紹前三名會員入會並申購咖啡機加入者，則每名可抽成一萬元獎金，若介紹三會員加入即可晉升為組長（課長、主任、襄理、副理、經理、董事，依此類推），並開始領取績效獎金，若所介紹之人再介紹他人加入會員（即第二代：第四名起至第九名）可抽成一千元獎金；另寄售點販賣咖啡，每杯咖啡售價二十元，公司獲利十一元，媒介販售點一元，持有咖啡機會員視有無提供寄售地點每杯可抽得五元至九元不等（每杯利潤約百分之二十五至四十五），此有承豐恩公司推廣制度說明書附卷足參（見偵字第一一八四五號卷一第一九七頁）。且承慧恩公司加入會員之申請契約書、咖啡機訂購審核申請表、保證書及寄售點資料表等文件中（見偵字第一一八四五號卷二第一二○頁至一二三頁），均未明訂參加人得以解除契約或終止契約方式退出傳銷組織以及退出後雙方之權利義務關係，包括參加人得退還所持有之商品，多層次傳銷事業有買回義務等相關之規定。故由承豐恩公司上開銷售制度可知，成為會員雖須繳交會費三千元，然欲加入該經營組織者，即須購買單價六萬八千元之咖啡機始可成為該公司之事業夥伴，可見實際上加入成為該公司之直銷商之條件，即須認購相當金額之商品，換言之，成為該公司組織直銷商除須繳交會費三千元，尚須購買單價六萬八千元之咖啡機。而依被告己○○於原審中所提承豐恩公司向伯享企業有限公司購買該全自動研磨咖啡機之發票所示（見原審卷一第二二一頁），該咖啡機之購進成本為二萬五千元，惟卻以高於成本價達二．七倍之六萬八千元之高價販售與參加人，以做為加入該行銷組織之條件，其咖啡機訂價顯然高於一般商品交易常規之訂價許多。（二）又依承豐恩公司佣金之發放制度，參加人雖僅須介紹他人成為該公司組織之直銷商（即繳交會費三千元及購買咖啡機一台），即可獲得一萬元之利益分配，而其下線直銷商再依此法介紹他人加入，參加人又可每位分得一千元之利潤，表面上參加人所獲佣金似來自於商品咖啡機之銷售所得，惟如附表所示，各該會員繳交會費三千元後，再以現金或分期貸款方式以六萬八千元申購咖啡機之參加人，除極少部分人係於申購後即取得該咖啡機，或於案發後自行到承豐恩公司搬取機器以減少損失外，八成以上之參加人或曾被告知其咖啡機之擺放地點，其後即不知該咖啡機所在何處，或自始至終均不知承豐恩公司是否確有購入咖啡機，亦未曾見過所購之咖啡機身在何處，而承豐恩公司從未提出營運報告或支付咖啡販售利潤等情，除據被害人蕭燕妮（見偵字第一一八四五號卷一第六十七頁）、黃俊淵（見同上偵查卷一第六十八頁反面）、陳智信（見同上偵查卷一第七十一頁）、陳善祥（見同上偵查卷一第七十二頁反面）、黃梓微（見同上偵查卷一第七十五頁）、庚○（見同上偵查卷一第八十七頁正、反面）、歐香花（見同上偵查卷一第八十九頁反面）、聞伯雄（見同上偵查卷一第九十一頁反面）、辛○○（見同上偵查卷一第九十五頁反面）、戊○○（見同上偵查卷一第九十八頁反面）、杜朕驊（見同上偵查卷一第一○○頁反面）、丙○○（見同上偵查卷一第一○二頁反面）、未○○（見同上偵查卷一第一○五頁反面、一○六頁）、酉○○（見同上偵查卷一第一○八頁反面）、陳炎松（見同上偵查卷一第一一六頁反面）、鍾辛金（見同上偵查卷一第一二一頁反面）、辰○○○（見同上偵查卷一第二二四頁）、黃張玉雲（見同上偵查卷一第一二七頁）、利燮展（見同上偵查卷一第一二九頁反面）、戌○○（見同上偵查卷一第一三一頁反面）、亥○○（見同上偵查卷一第一三三頁反面）、蔣與恩（見同上偵查卷一第一三四頁反面）、賴傳亮（見同上偵查卷一第一三六頁反面）、天○○（見同上偵查卷一第一三八頁反面）、壬○○（見同上偵查卷一第一四○頁反面）、子○○（見同上偵查卷一第一四五頁反面）、丁○○（見同上偵查卷一第一四九頁反面）、巳○○（見同上偵查卷一第一五三頁反面）、地○○（見同上偵查卷一第一五八頁反面）、申○○（見同上偵查卷一第一六○頁反面）等人指訴歷歷，亦經被告吳坤源（更名為乙○○，見偵字第一一八四五號卷一第三十二頁、三十七頁）、午○○（見同上偵查卷一第四十一頁）、癸○○（見同上偵查卷一第四十二頁反面）、己○○（見同上偵查卷一第四十六頁正、反面）供承核實無誤。再據被告乙○○於偵查中所供：有找十幾個點，但都沒有放，因沒那麼多機器，咖啡機是任黃淑英、己○○去訂的，沒有給人家，就沒有擺等語（見同上偵查卷一第二五一頁），可見承豐恩公司於多數參加人繳交會費，並以現金或辦理信用貸款申購咖啡機後，未曾提出營運報告計畫，亦未分配銷售紅利，而多數參加人尚且不知其咖啡機所在何處，承豐恩公司究否確實為各參加人購進咖啡機並置放於適當地點使用營運，顯有疑義。苟承豐恩公司並未依約營運，則各參加人參加該營運組織所花費之七萬一千元（會費三千元及申購咖啡機之六萬八千元），顯變相成為參加該組織之門檻費用，此時各該參加人介紹他人加入並申購咖啡機所取得之佣金，顯非來自於實際銷貨之利潤及與其下線參加人間的業績獎金差額，而應係主要來自介紹他人所抽取佣金。（三）又證人庚○、巳○○、地○○、陳冠蓉等人於原審中雖亦證稱：陳介紹之會員一定要買咖啡機，才能抽佣等語，庚○更因此曾拿過聞伯雄的佣金等語（見原審卷一第一二三頁、一二五頁、卷二第七十二頁、七十四頁、七十六頁、八十二頁），惟證人辛○○、辰○○○於原審訊問時均指稱：警訊中所述介紹他人入會可得到一萬元，第二代至第九代可得到一千元佣金等佣金分配方式屬實等語（見原審卷一第一二九頁、二一二頁）；證人酉○○、未○○則分別於偵查及原審中證稱：所介紹之會員有辦理銀行貸款申購咖啡機，仍未取得抽成獎金等語（見偵字第一一八四五號卷一第三○八頁、原審卷一第一八八頁、一八九頁）；證人戊○○更於原審中證稱：伊介紹楊蕙蘭，她有買咖啡機，所以獎金是一萬元，其他的二十五個人，有的是伊介紹的，有的排給下線，第一代有三個，第二代有九個，一直排下去，這二十五個人，每個人得到佣金一千元，所以加起來約三萬五千元、「（介紹你的人，是怎麼告訴你，如何經營？）有介紹費，說叫愈多人賺愈多，我一個月叫了二十六個」、「（如果沒有賣出咖啡機，只是介紹人進來，可否得到佣金？）可以拿到一千元」（見原審卷一第一八四頁、一八五頁），可見承豐恩公司確有以拉人頭加入會員即可獲得佣金甚或部分會員並未取得佣金之情，此更與被告癸○○於本院審理中供承：「早期時我是發起人之一，我們那時有心要運作，而且咖啡機我沒有賣，我在參與時我們並不是故意要違法，我們出發點並不是如此，後來的作法是有一點變質」等情節（見本院九十三年二月十二日審判筆錄）不謀而合。至承豐恩公司雖提出九十一台咖啡機裝機名冊一紙，並有咖啡機共四十二台扣案可佐（見原審卷一第七二頁至七五頁、偵字第一一八四五號卷一一八四頁），然如附表所示除少數會員確有取得咖啡機外，有八成以上之會員均為加入豐恩公司之營運組織花費高達七萬一千元之代價（會費三千元及申購咖啡機之六萬八千元），而實際並未取得應得之商品或銷貨利潤，足見承豐恩公司前揭銷售方式，其參加人主要收入來源均非基於所推廣或銷售商品或勞務之合理市價，而主要係基於不斷介紹他人加入，甚為明顯。是被告等人辯稱：獎金會從賣咖啡機的價金六萬八千元中提撥出去的，並非以拉人頭加入即可抽佣云云，顯非可採。（四）再者，承豐恩公司於八十八年四月二十七日獲准設立開始營運迄至同年十一月初間遭警查獲止，其營運時間僅半年有餘，據承豐恩公司提出之成功辦理貸款之會員名冊人數（見偵字第一一八四五號卷一第一八六頁至一八八頁），亦僅一百一十七名，核被告己○○於本院審理中供稱：「（成交）差不多一台多台，六百多萬元，根據銀行貸款之資料，成交也有六十台」、「公司事實上買賣任何一台機器都有開立發票，我們在很多地方都販賣咖啡，而且東西都在，當時向我們訂貨的共有五、六百台，但實際交易大概一百多台」等語（見本院九十二年十二月一日準備程筆錄、九十三年二月五日審判筆錄），互核相差無多，復佐以證人高光揚即台北商銀新店分行經理於原審中證稱：「承豐恩公司送過來的案件將近百件，核准的，我記得有二十九件，每件貸款放出去的，我們銀行的小姐都會打電話確認是否要貸款」等語（見原審卷二第八○頁），亦有被告甲○○提出花蓮企銀已通過核貸會員名冊共五十八人（見原審卷一第七一頁），足徵被告己○○所陳渠等約以此方式交易一百多台咖啡機，獲利僅六百多萬元各節，應非子虛。至卷附之承豐恩公司「估計」損益表所示（見偵字第一一八四五號卷一第一九六頁），八十八年五月十四日至八十八年十二月三十一日止，該公司營業收入為六億八千六百五十四萬二千八百五十九元（原審誤載為六億八千六百五十四萬二千八百五十元），營業進貨成本為二億六千六百九十二萬二千二百五十元，支付之佣金支出為一億五千五百四十八萬八千元（原審誤載為二億六千六百九十二萬二千二百五十元）等內容，承豐恩公司既於八十八年十一月即遭查獲，則上開估計至八十八年十二月三十一日之承豐恩公司該段期間損益明細內容，應非實際營業情形，自無足採為承豐恩公司有否以違法多層次傳銷營運之判斷依據，併此敘明。（五）是斟酌上情，雖無法清楚劃分參加人介紹他人加入之報酬與其銷售商品所獲之利潤分別占所得全部報酬之比率，惟仍足認定參加人取得佣金、獎金或其他經濟利益，主要係基於介紹他人加入，而非基於其所推廣或銷售商品或勞務之合理市價，被告等人上開所辯，均不足採。被告己○○等人此部分犯行，事證至為明確，亦應依法論科。參、論罪科刑：（一）按起訴書於犯罪事實欄已記載卯○○提供不知情之吳昱慧身分證資料予任黃淑英、己○○辦理公司設立登記事宜，雖所犯法條欄漏未記載被告己○○、卯○○此部份係犯刑法第二百十六條、第二百十五條、第二百十四條條文，然起訴之範圍應以起訴書所載之犯罪事實為準，是起訴書所犯法條欄雖漏引上開條文，仍應認此部份之犯行業經檢察官起訴。又己○○為承豐恩公司之實際負責人，股東名簿、公司章程係己○○業務上應作成之文書，卯○○雖非從事業務之人，然與己○○有犯意聯絡及行為分擔，依刑法第三十一條第一項規定仍以共同正犯論，是核被告卯○○、己○○就虛列吳昱慧為股東部分，係犯刑法第二百十六條、第二百十五條、第二百十四條之罪，其業務登載不實之低度行為為行使業務登載不實之高度行為所吸收，不另論罪，渠等就此部分犯行與任黃淑英有犯意聯絡及行為分擔，為共同正犯。（二）又按被告行為後，公司法於九十年十一月十二日修正，原公司法第九條第三項修正為公司法第九條第一項「公司應收之股款，股東並未實際繳納，而以申請文件表明收足，或股東雖已繳納而於登記後將股款發還股東，或任由股東收回者，公司負責人各處五年以下有期徒刑、拘役或科或併科新臺幣五十萬元以上二百五十萬元以下罰金。」，比較修正前公司法第九條第三項規定：「公司應收之股款，股東並未實際繳納，而以申請文件表明收足，或股東雖已繳納而於登記後將股款發還股東，或任由股東收回者，公司負責人各處五年以下有期徒刑、拘役或科或併科新臺幣六萬元以下罰金。」，以修正前之規定對被告較有利，自應依刑法第二條第一項但書規定，適用修正前之公司法第九條第三項，被告己○○為承豐恩公司之實際負責人，明知公司股款股東未實際繳足而以申請文件表明收足，而卯○○雖不具負責人身分，然與己○○有犯意聯絡及行為分擔，依刑法第三十一條第一項規定仍以共犯論，是核被告卯○○、己○○就虛列股款未實際繳足部分，亦均犯修正前公司法第九條第三項之罪。其等就此部分犯行與任黃淑英、會計師林政寬有犯意聯絡及行為分擔，均為共同正犯。（三）另就以抽取佣金之違法多層次傳銷方式經營部分，被告己○○、乙○○、丑○○、午○○、甲○○、癸○○、卯○○所為，均係違反公平交易法第二十三條第一項之規定，應依同法第三十五條第二項之規定論處。被告己○○等七人與任黃淑英間就此部分犯行，具有犯意聯絡及行為分擔，均為共同正犯。另被告等違反公平交易法第二十三條第一項規定之行為，係出於單一犯意，應僅成立一罪。又被告己○○、卯○○就所犯上開行使業務登載不實罪、使公務員登載不實罪、違反修正前公司法第九條第三項之罪及公平交易法第二十三條第一項之各罪間，俱有方法結果之牽連關係，應從一重依公司法（修正前）第九條第三項規定處斷。肆、原審以不能證明被告己○○、乙○○、丑○○、午○○、甲○○、癸○○、卯○○有何違反公平交易法之犯行；被告卯○○亦不能證明有何違反公司法犯行，而分別依序為渠等各關於違反公平交易法、違反公司法部分無罪之諭知，固非無見。惟查：(一)被告卯○○及案外人會計師林政寬二人就承豐恩公司各股東股款並未實際繳足而以文件表明收足之犯行，與被告己○○、共犯任黃淑英間，均有犯有犯意聯絡及行為分擔，應成為共同正犯，業如前述，原審未察，誤認被告卯○○未涉有此部分犯行，亦漏未論列會計師與渠等亦成立共犯關係，尚有未合。(二)再被告己○○、乙○○、丑○○、午○○、甲○○、癸○○、卯○○等人與共犯任黃淑英確係以違法多層次傳銷方式經營事業，而有違反公平交易法第二十三條第一項之犯行，原審誤以卷附之承豐恩公司「估計」損益表為其實際營業情形，而以之為論斷依據，進而認渠等未有違反公平交易法之犯行，而就被告己○○等人此部分犯行為無罪諭知，亦有未洽。檢察官及被告卯○○均提起上訴，檢察官就被告卯○○確未繳足股款，認其就違反修正前公司法第九條第三項與被告己○○間有犯意聯絡；另就被告己○○、乙○○、丑○○、午○○、甲○○、癸○○、卯○○等人明顯以違法多層次傳銷方式經營事業為由指摘原判決不當，核有理由，被告卯○○上訴意旨仍執前詞，空言否認犯罪，雖無理由。惟檢察官上訴部分，原判決既有上開可議之處，自屬無可維持，爰由本院將原判決撤銷改判，並分別審酌被告卯○○、己○○二人未得吳昱慧同意虛列吳昱慧為會員，不僅損害吳昱慧權益甚鉅，且對社會交易安全危害非輕，被告卯○○、己○○另委由會計人員以文件表明收足股款，致交易大眾誤信承豐恩公司資本額達二千萬元而與之交易，並影響主管機關管理之正確性，而被告己○○、乙○○、丑○○、午○○、甲○○、癸○○、卯○○等人以介紹人頭入會抽佣之違法多層次傳銷方式，賺取暴利，影嚮市場交易及經濟秩序甚鉅，被告等人犯罪動機、目的、手段及犯罪後態度等一切情狀，分別量處如主文第二項、第三項所示之刑，以示懲儆。又被告等人行為後九十年一月十日公佈修正後刑法第四十一條第一項規定：「犯最重本刑為五年以下有期徒刑以下之刑之罪，而受六個月以下有期徒刑或拘役之宣告，因身體、教育、職業或家庭之關係或其他正當事由，執行顯有困難者，得以一元以上三元以下折算一日，易科罰金。但確因不執行所宣告之刑，難收矯正之效，或難以維持法秩序者，不在此限。」，並於同月十二日生效，則被告等人行為後刑法第四十一條已修正生效，與修正前之同法第四十一條比較，以修正後之規定較有利於行為人，依刑法第二條第一項前段規定，仍應適用裁判時即修正後之刑法第四十一條第一項前段規定，就被告等所宣告之刑，併予諭知易科罰金之折算標準。伍、公訴意旨另以：卯○○、己○○明知承豐恩公司股東股款未繳足，竟與任黃淑英基於共同犯意聯絡，以申請文件表明收足股款，因認卯○○與己○○共同涉有刑法第二百十四條罪嫌等語。經查：公訴人雖認己○○、卯○○前開犯行另涉犯刑法第二百十四條之罪，然刑法第二百十四條使公務員登載不實事項於公文書罪，須一經他人之聲明或申報，公務員即有登載之義務，並依其所為之聲明或申報予以登載，而屬不實事項者，始足構成，若其所為之聲明或申報，公務員尚須為實質之審查，以判斷其真實與否，始得為一定之記載者，即非本罪所稱之使公務員登載不實。又公司法第三百八十八條規定「主管機關對於公司登記之申請，認為有違反法令或不合法定程式者，應令其改正，非俟改正合法後，不予登記。」第四百十二條第一項規定「有限公司應於章程訂立後十五日內，將左列事項，向主管機關申請為設立之登記：一、第一百零一條所列各款事項。二、繳足股款之證件。三、以現金以外之財產抵繳股款者，其姓名及其財產之種類、數量、價格或估價之標準。」同條第二項規定「主管機關對於前項之申請，應派員檢查，並得通知公司限期申復。」依上開規定觀之，向主管機關申請為有限公司設立之登記，其於申請設立登記時，公司應收之股款是否確已繳足，主管機關應派員檢查，並得通知公司限期申復，亦即須為實質之審查，以判斷其真實與否，而非僅依其申請或聲明即為一定登載之形式審查，則有限公司負責人明知申請設立登記時，公司應收之股款並未繳足，仍以申請文件表明收足而使公務員將此不實事項予以登載，應僅成立公司法第九條第三項前段之罪，無適用刑法第二百十四條論罪之餘地（最高法院八十九年度台非字第四六號判例可資參照）。綜上，公訴人認被告卯○○、己○○就承豐恩公司股東股款繳足之不實事項，致主管機關為股款繳足登載部分之犯行另犯刑法第二百十四條罪嫌容有違誤，然公訴人認此部份若構成犯罪，與前揭已起訴本院論罪科刑之部分有牽連犯裁判上一罪關係，爰不另為無罪之諭知。檢察官就此仍執主管機關就公司登記事項之實質審查義務多流於形式為由，上訴指摘原判決，尚非可採，併此敘明。陸、被告乙○○、卯○○、癸○○、甲○○經合法傳喚無正當理由不到庭，依刑事訴訟法第三百七十一條規定，爰不待其陳述，逕為一造辯論判決，附此敘明。據上論斷，應依刑事訴訟法第三百六十九條第一項前段、第三百六十四條、第三百七十一條、第二百九十九條第一項前段，修正前公司法第九條第三項，公平交易法第二十三條第一項、第三十五條第二項，刑法第二條第一項前段、但書、第十一條前段、第二十八條、第二百十六條、第二百十五條、第二百十四條、第三十一條第一項、第四十一條第一項前段、第五十五條，罰金罰鍰提高標準條例第一條前段、第二條，判決如主文。本案經檢察官蔡薰慧到庭執行職務。中華民國九十三年四月八日臺灣高等法院刑事第四庭審判長法官蔡永昌法官蔡國在法官李英豪右正本證明與原本無異。除己○○、卯○○及檢察官對渠等部分如不服本判決，應於收受送達後十日內向本院提出上訴書狀，其未敘述上訴之理由者並得於提起上訴後十日內向本院補提理由書（均須按他造當事人之人數附繕本）。其餘不得上訴。書記官鄭信昱中華民國九十三年四月八日附錄：本案論罪科刑法條全文公司法第九條第三項（民國九十年十一月十二日修正前）公司應收之股款，股東並未實際繳納，而以申請文件表明收足，或股東雖已繳納而於登記後將股款發還股東，或任由股東收回者，公司負責人各處五年以下有期徒刑、拘役或科或併科新台幣六萬元以下罰金。公平交易法第三十五條第二項違反第二十三條規定者，處行為人三年以下有期徒刑、拘役或科或併科新台幣一億元以下罰金。公平交易法第二十三條多層次傳銷，其參加人如取得佣金、獎金或其他經濟利益，主要係基於介紹他人加入，而非基於其所推廣或銷售商品或勞務之合理市價者，不得為之。中華民國刑法第二百一十四條(使公務員登載不實罪)明知為不實之事項，而使公務員登載於職務上所掌之公文書，足以生損害於公眾或他人者，處三年以下有期徒刑、拘役或五百元以下罰金。中華民國刑法第二百一十五條(業務上文書登載不實罪)從事業務之人，明知為不實之事項，而登載於其業務上作成之文書，足以生損害於公眾或他人者，處三年以下有期徒刑、拘役或五百元以下罰金。中華民國刑法第二百一十六條(行使偽造變造或登載不實之文書罪)行使第二百十條至第二百十五條之文書者，依偽造、變造文書或登載不實事項或使登載不實事項之規定處斷。附表：承豐恩公司秀研磨咖啡機推廣制度參加人員┌──┬──────────┬────┬──┬───┬───────────┐│編號│項目│卅八名參│總計│所占百│備註││││加人│人數│分比數││├──┼──────────┼────┼──┼───┼───────────┤│一│申購後確有取得該咖啡│蕭燕妮│││見偵字第一一八四五號卷│││機之參加人││││一第六十七頁、二五四頁│││││││反面││││趙承廉│六│十五．│同右卷第一六五頁反面││││戊○○││七│同右卷第一八二頁││││賴傳亮│││見偵字第一一八四五號卷│││││││二第四十九頁││││賴林翠珍│││同右卷二第五十頁││││陳冠蓉│││見原審卷二第八十二頁│├──┼──────────┼────┼──┼───┼───────────┤││案發後到承豐恩公司搬│黃俊淵│││同右卷第六十九頁反面、│││得咖啡機之參加人││││二五五頁反面││二││陳智信│二│五．二│同右卷第七十一頁、二五│││││││六頁│├──┼──────────┼────┼──┼───┼───────────┤│三│曾知悉申購之咖啡機放│黃梓微│││同右卷第七十五頁、二五│││置所在位置，惟經故障││││八頁│││送回承豐恩公司後即未│寅○○○│││同右卷第一一二頁│││送回，或其後即不知該│辰○○○│六│十五．│同右卷第一二四頁│││咖啡機在何處，亦未取│黃張玉雲││七│同右卷第一二六頁、一二│││得咖啡機之會員││││七頁││││亥○○│││同右卷第一三三頁反面││││劉時雄│││原審卷二第十頁│├──┼──────────┼────┼──┼───┼───────────┤│四│不知所購之咖啡機在何│庚○│││同右卷第八十七頁、原審│││處，亦未見過該咖啡機││││卷一第一二二頁│││之會員│聞伯雄│││同右卷第九十一頁反面│││││││、原審卷一第一二四頁││││辛○○│││同右卷第九十五頁反面、│││││││原審卷一第一二八頁││││杜朕驊│││同右卷第一○○頁反面││││丙○○│││同右卷第一○二頁反面、│││││││原審卷一第一八五頁、一│││││││八六頁││││未○○│││同右卷第一○五頁反面、│││││二十│六十三│原審卷一第一八九頁││││宇○○│四│．一│同右卷第一二一頁反面││││利燮展│││同右卷第一二九頁反面││││戌○○│││同右卷第一三一頁反面、│││││││原審卷一第三五二頁││││蔣與恩│││同右卷第一三四頁反面、│││││││原審卷二第五、六頁││││賴傳亮│││同右卷第一三六頁反面││││天○○│││同右卷第一三八頁反面、│││││││原審卷二第七頁││││壬○○│││同右卷第一四○頁反面││││子○○│││同右卷第一四五頁反面││││丁○○│││同右卷第一四九頁反面││││巳○○│││同右卷第一五三頁反面、│││││││原審卷二第七十三頁││││地○○│││同右卷第一五八頁反面││││申○○│││同右卷第一六○頁反面││││陳善祥│││同右卷第二五七頁││││歐香花│││同右卷第三○二頁││││酉○○│││同右卷第三○八頁││││孔祥萍│││同右卷第三五○頁││││李梅蓮│││見偵字第一一八四五號卷│││││││第五十三頁││││陳炎松│││原審卷一第二一○頁│└──┴──────────┴────┴──┴───┴───────────┘",
  "characters": {
    "judges": [
      "蔡永昌",
      "蔡國在",
      "李英豪"
    ],
    "prosecutors": [
      "蔡薰慧"
    ],
    "lawyers": [

    ],
    "clerks": [
      "鄭信昱"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "癸○○"
    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2004-04-08",
  "created_at": "2016-02-05 22:58:36",
  "updated_at": "2016-02-05 22:58:36"
}