{
  "identify": "TYD-93-易緝-21-20040409-1",
  "court": {
    "name": "臺灣桃園地方法院",
    "code": "TYD"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 93,
  "word": "易緝",
  "number": "21",
  "jcheck": "1",
  "reason": "毒品危害防制條例",
  "content": "臺灣桃園地方法院刑事判決                          九十三年度易緝字第二一號\n    公  訴  人  臺灣桃園地方法院檢察署檢察官\n    被      告  甲○○\n右列被告因毒品危害防制條例案件，經檢察官提起公訴（九十一年度毒偵字第二九四\n八號），經本院裁定依簡式審判程序審理，本院判決如左：\n    主  文\n甲○○施用第貳級毒品，累犯，處有期徒刑柒月。\n    事  實\n一、甲○○前因幫助施用第二級毒品罪，經本院以八十八年度訴字第四二八號判決判\n    處有期徒刑四月確定，於民國八十九年十二月十三日執行完畢。復因施用第二級\n    毒品案件，經本院以八十七年度毒聲字第三五二七號裁定送觀察勒戒後，認有繼\n    續施用傾向，本院以八十八年度毒聲字第三二五號執行強制戒治，於八十九年八\n    月十三日期滿，由臺灣桃園地方法院檢察署檢察官於八十九年十二月二十一日以\n    八十九年度戒偵字第八一五號為不起訴處分確定；詎其仍未戒除毒癮，復因施用\n    第二級毒品安非他命案件，經本院以九十年度毒聲字第一二五三號裁定執行強制\n    戒治及臺灣桃園地方法院檢察署檢察官提起公訴，嗣於九十年十月二十五日，經\n    本院再以九十年度易字第七一二號判處有期徒刑六月確定，並於九十一年四月二\n    十九日停止執行強制戒治並付保護管束。甲○○在停止戒治期間，猶仍不知悔改\n    ，又於九十一年七月十四日，在位於桃園縣觀音鄉坑尾村坑尾四十六號之住處，\n    用錫箔紙及飲料罐施用第二級毒品安非他命一次，於九十一年七月十五日為臺灣\n    桃園地方法院檢察署觀護人室執行定期採尿送驗後查獲。\n二、案經臺灣桃園地方法院檢察署署檢察官自動檢舉偵查起訴。\n    理  由\n一、本件被告甲○○所犯並非死刑、無期徒刑、最輕本刑為三年以上有期徒刑之罪或\n    高等法院管轄第一審案件，而於準備程序進行中，被告先就被訴事實為有罪之陳\n    述，經告知簡式審判程序之旨，並聽取公訴人、被告之意見後，由本院合議庭以\n    裁定進行簡式審判程序，合先敘明。\n二、訊據被告甲○○對於在右揭時地施用第二級毒品安非他命之事實，於本院審理中\n    均坦承不諱，而被告於九十一年七月十五日當天受採驗之尿液，經臺灣尖端先進\n    生技醫藥股份有限公司先以酵素免疫分析法（ＥＩＡ）初步檢驗，再以氣相層析\n    質譜儀（ＧＣ／ＭＳ）確認檢驗，呈現安非他命類藥物陽性反應，有該公司出具\n    之濫用藥物檢驗報告附卷可稽，足認被告之自白與事實相符，其施用第二級毒品\n    之行為應屬事實。又被告前因施用第二級毒品案件，經本院以八十七年度毒聲字\n    第三五二七號裁定送觀察勒戒後，認有繼續施用傾向，本院以八十八年度毒聲字\n    第三二五號執行強制戒治，於八十九年八月十三日期滿，同年八月十四日釋放，\n    由臺灣桃園地方法院檢察署檢察官於民國八十九年十二月二十一日以八十九年度\n    戒偵字第八一五號為不起訴處分確定，復因施用第二級毒品安非他命案件，經本\n    院以九十年度毒聲字第一二五三號裁定執行強制戒治及臺灣桃園地方法院檢察署\n    檢察官提起公訴，嗣於九十年十月二十五日，經本院再以九十年度易字第七一二\n    號判處有期徒刑六月確定，並於九十一年四月二十九日停止執行強制戒治並付保\n    護管束，有不起訴處分書、臺灣桃園地方法院檢察署刑案資料查註紀錄表、臺灣\n    桃園地方法院九十年度易字第七一二號判決書及臺灣高等法院被告全國前案紀錄\n    表等件在卷足憑，被告於八十九年八月十三日強制戒治期滿，八月十四日執行完\n    畢釋放後，五年內再犯本件施用第二級毒品罪行，事證明確，應依法論科。\n三、查被告甲○○三犯本件施用第二級毒品犯行後，毒品危害防制條例業於九十二年\n    七月九日修正公布，並自修正後六個月施行，即九十三年一月九日施行，有關施\n    用第一、二級毒品之犯行，除相關刑度並未修正外，且比較修正前之同法第二十\n    條第三項之規定「依前項規定為不起訴處分或不付審理之裁定後，五年內再犯第\n    十條之罪，經觀察、勒戒後，認有繼續施用毒品傾向或三犯以上者，不適用前項\n    之規定。」，與修正後同法第二十三條第二項之規定「觀察、勒戒或強制戒治執\n    行完畢釋放後，五年內再犯第十條之罪者，檢察官或少年法院（地方法院少年法\n    庭）應依法追訴或裁定交付審理。」，被告本次犯行，依舊法上開規定係三犯同\n    法第十條之罪，應依法追訴；依上開新法規定係於強制戒治執行完畢釋放後，五\n    年內再犯同法第十條之罪，亦應依法追訴，是無論依修正前或修正後之規定，本\n    院對被告本件犯行，均應依法論科並無不同，爰依刑法第二條第一項前段規定，\n    應適用新修正之毒品危害防制條例處斷。核被告所為，係犯修正後毒品危害防制\n    條例第十條第二項之罪。其持有第一級毒品海洛因及第二級毒品安非他命係為供\n    施用，其持有之低度行為，應為其施用之高度行為所吸收，不另論罪。又被告有\n    如事實欄所載前案科刑執行情形，有臺灣高等法院被告前案紀錄表、臺灣桃園地\n    方法院檢察署刑案資料查註紀錄表在卷可稽，其於有期徒刑執行完畢後，五年內\n    再犯本件有期徒刑以上刑之罪，為累犯，應依刑法第四十七條規定，加重其刑。\n    爰審酌被告施用毒品之動機、目的、手段，犯行所生之危害，已曾因相同犯行經\n    觀察、勒戒及強制戒治等處遇後猶未能使其知所省惕，根絕施用毒品惡習，足徵\n    其沾染甚深，惟坦承犯行之良好犯後態度等一切情狀，認公訴人求處有期徒刑七\n    月尚稱妥適，量處如主文所示之刑，以示警懲。被告用以施用第二級毒品安非他\n    命之器具錫箔紙及飲料罐均遭被告丟棄，業經被告供承明確，爰不依法宣告沒收\n    ，併此敘明。\n據上論斷，應依刑事訴訟法第二百七十三條之一、第二百九十九條第一項前段，修正\n後毒品危害防制條例第十條第二項，刑法第十一條前段、第二條第一項前段、第四十\n七條，判決如主文。\n本案經檢察官洪景明到庭執行職務。\n中      華      民      國      九十三        年    四    月     九     日\n                                 臺灣桃園地方法院刑事第四庭\n                                     審判長法  官  陳世宗\n                                           法  官  尹  良\n                                           法  官  蘇昭蓉\n右正本證明與原本無異。\n如不服本判決，應於送達後十日內，向本院提出上訴狀。\n                                           書記官  邱志堅\n中      華      民      國      九十三        年    四    月     九     日\n附錄本案論罪科刑法條全文：\n毒品危害防制條例第十條\n施用第一級毒品者，處六月以上五年以下有期徒刑。\n施用第二級毒品者，處三年以下有期徒刑。\n",
  "structure": {
    "main": "甲○○施用第貳級毒品，累犯，處有期徒刑柒月。",
    "fact": "一、甲○○前因幫助施用第二級毒品罪，經本院以八十八年度訴字第四二八號判決判\n    處有期徒刑四月確定，於民國八十九年十二月十三日執行完畢。復因施用第二級\n    毒品案件，經本院以八十七年度毒聲字第三五二七號裁定送觀察勒戒後，認有繼\n    續施用傾向，本院以八十八年度毒聲字第三二五號執行強制戒治，於八十九年八\n    月十三日期滿，由臺灣桃園地方法院檢察署檢察官於八十九年十二月二十一日以\n    八十九年度戒偵字第八一五號為不起訴處分確定；詎其仍未戒除毒癮，復因施用\n    第二級毒品安非他命案件，經本院以九十年度毒聲字第一二五三號裁定執行強制\n    戒治及臺灣桃園地方法院檢察署檢察官提起公訴，嗣於九十年十月二十五日，經\n    本院再以九十年度易字第七一二號判處有期徒刑六月確定，並於九十一年四月二\n    十九日停止執行強制戒治並付保護管束。甲○○在停止戒治期間，猶仍不知悔改\n    ，又於九十一年七月十四日，在位於桃園縣觀音鄉坑尾村坑尾四十六號之住處，\n    用錫箔紙及飲料罐施用第二級毒品安非他命一次，於九十一年七月十五日為臺灣\n    桃園地方法院檢察署觀護人室執行定期採尿送驗後查獲。\n二、案經臺灣桃園地方法院檢察署署檢察官自動檢舉偵查起訴。",
    "reason": "一、本件被告甲○○所犯並非死刑、無期徒刑、最輕本刑為三年以上有期徒刑之罪或\n    高等法院管轄第一審案件，而於準備程序進行中，被告先就被訴事實為有罪之陳\n    述，經告知簡式審判程序之旨，並聽取公訴人、被告之意見後，由本院合議庭以\n    裁定進行簡式審判程序，合先敘明。\n二、訊據被告甲○○對於在右揭時地施用第二級毒品安非他命之事實，於本院審理中\n    均坦承不諱，而被告於九十一年七月十五日當天受採驗之尿液，經臺灣尖端先進\n    生技醫藥股份有限公司先以酵素免疫分析法（ＥＩＡ）初步檢驗，再以氣相層析\n    質譜儀（ＧＣ／ＭＳ）確認檢驗，呈現安非他命類藥物陽性反應，有該公司出具\n    之濫用藥物檢驗報告附卷可稽，足認被告之自白與事實相符，其施用第二級毒品\n    之行為應屬事實。又被告前因施用第二級毒品案件，經本院以八十七年度毒聲字\n    第三五二七號裁定送觀察勒戒後，認有繼續施用傾向，本院以八十八年度毒聲字\n    第三二五號執行強制戒治，於八十九年八月十三日期滿，同年八月十四日釋放，\n    由臺灣桃園地方法院檢察署檢察官於民國八十九年十二月二十一日以八十九年度\n    戒偵字第八一五號為不起訴處分確定，復因施用第二級毒品安非他命案件，經本\n    院以九十年度毒聲字第一二五三號裁定執行強制戒治及臺灣桃園地方法院檢察署\n    檢察官提起公訴，嗣於九十年十月二十五日，經本院再以九十年度易字第七一二\n    號判處有期徒刑六月確定，並於九十一年四月二十九日停止執行強制戒治並付保\n    護管束，有不起訴處分書、臺灣桃園地方法院檢察署刑案資料查註紀錄表、臺灣\n    桃園地方法院九十年度易字第七一二號判決書及臺灣高等法院被告全國前案紀錄\n    表等件在卷足憑，被告於八十九年八月十三日強制戒治期滿，八月十四日執行完\n    畢釋放後，五年內再犯本件施用第二級毒品罪行，事證明確，應依法論科。\n三、查被告甲○○三犯本件施用第二級毒品犯行後，毒品危害防制條例業於九十二年\n    七月九日修正公布，並自修正後六個月施行，即九十三年一月九日施行，有關施\n    用第一、二級毒品之犯行，除相關刑度並未修正外，且比較修正前之同法第二十\n    條第三項之規定「依前項規定為不起訴處分或不付審理之裁定後，五年內再犯第\n    十條之罪，經觀察、勒戒後，認有繼續施用毒品傾向或三犯以上者，不適用前項\n    之規定。」，與修正後同法第二十三條第二項之規定「觀察、勒戒或強制戒治執\n    行完畢釋放後，五年內再犯第十條之罪者，檢察官或少年法院（地方法院少年法\n    庭）應依法追訴或裁定交付審理。」，被告本次犯行，依舊法上開規定係三犯同\n    法第十條之罪，應依法追訴；依上開新法規定係於強制戒治執行完畢釋放後，五\n    年內再犯同法第十條之罪，亦應依法追訴，是無論依修正前或修正後之規定，本\n    院對被告本件犯行，均應依法論科並無不同，爰依刑法第二條第一項前段規定，\n    應適用新修正之毒品危害防制條例處斷。核被告所為，係犯修正後毒品危害防制\n    條例第十條第二項之罪。其持有第一級毒品海洛因及第二級毒品安非他命係為供\n    施用，其持有之低度行為，應為其施用之高度行為所吸收，不另論罪。又被告有\n    如事實欄所載前案科刑執行情形，有臺灣高等法院被告前案紀錄表、臺灣桃園地\n    方法院檢察署刑案資料查註紀錄表在卷可稽，其於有期徒刑執行完畢後，五年內\n    再犯本件有期徒刑以上刑之罪，為累犯，應依刑法第四十七條規定，加重其刑。\n    爰審酌被告施用毒品之動機、目的、手段，犯行所生之危害，已曾因相同犯行經\n    觀察、勒戒及強制戒治等處遇後猶未能使其知所省惕，根絕施用毒品惡習，足徵\n    其沾染甚深，惟坦承犯行之良好犯後態度等一切情狀，認公訴人求處有期徒刑七\n    月尚稱妥適，量處如主文所示之刑，以示警懲。被告用以施用第二級毒品安非他\n    命之器具錫箔紙及飲料罐均遭被告丟棄，業經被告供承明確，爰不依法宣告沒收\n    ，併此敘明。\n據上論斷，應依刑事訴訟法第二百七十三條之一、第二百九十九條第一項前段，修正\n後毒品危害防制條例第十條第二項，刑法第十一條前段、第二條第一項前段、第四十\n七條，判決如主文。\n本案經檢察官洪景明到庭執行職務。\n中      華      民      國      九十三        年    四    月     九     日\n                                 臺灣桃園地方法院刑事第四庭\n                                     審判長法  官  陳世宗\n                                           法  官  尹  良\n                                           法  官  蘇昭蓉\n右正本證明與原本無異。\n如不服本判決，應於送達後十日內，向本院提出上訴狀。\n                                           書記官  邱志堅"
  },
  "search": "臺灣桃園地方法院刑事判決九十三年度易緝字第二一號公訴人臺灣桃園地方法院檢察署檢察官被告甲○○右列被告因毒品危害防制條例案件，經檢察官提起公訴（九十一年度毒偵字第二九四八號），經本院裁定依簡式審判程序審理，本院判決如左：主文甲○○施用第貳級毒品，累犯，處有期徒刑柒月。事實一、甲○○前因幫助施用第二級毒品罪，經本院以八十八年度訴字第四二八號判決判處有期徒刑四月確定，於民國八十九年十二月十三日執行完畢。復因施用第二級毒品案件，經本院以八十七年度毒聲字第三五二七號裁定送觀察勒戒後，認有繼續施用傾向，本院以八十八年度毒聲字第三二五號執行強制戒治，於八十九年八月十三日期滿，由臺灣桃園地方法院檢察署檢察官於八十九年十二月二十一日以八十九年度戒偵字第八一五號為不起訴處分確定；詎其仍未戒除毒癮，復因施用第二級毒品安非他命案件，經本院以九十年度毒聲字第一二五三號裁定執行強制戒治及臺灣桃園地方法院檢察署檢察官提起公訴，嗣於九十年十月二十五日，經本院再以九十年度易字第七一二號判處有期徒刑六月確定，並於九十一年四月二十九日停止執行強制戒治並付保護管束。甲○○在停止戒治期間，猶仍不知悔改，又於九十一年七月十四日，在位於桃園縣觀音鄉坑尾村坑尾四十六號之住處，用錫箔紙及飲料罐施用第二級毒品安非他命一次，於九十一年七月十五日為臺灣桃園地方法院檢察署觀護人室執行定期採尿送驗後查獲。二、案經臺灣桃園地方法院檢察署署檢察官自動檢舉偵查起訴。理由一、本件被告甲○○所犯並非死刑、無期徒刑、最輕本刑為三年以上有期徒刑之罪或高等法院管轄第一審案件，而於準備程序進行中，被告先就被訴事實為有罪之陳述，經告知簡式審判程序之旨，並聽取公訴人、被告之意見後，由本院合議庭以裁定進行簡式審判程序，合先敘明。二、訊據被告甲○○對於在右揭時地施用第二級毒品安非他命之事實，於本院審理中均坦承不諱，而被告於九十一年七月十五日當天受採驗之尿液，經臺灣尖端先進生技醫藥股份有限公司先以酵素免疫分析法（ＥＩＡ）初步檢驗，再以氣相層析質譜儀（ＧＣ／ＭＳ）確認檢驗，呈現安非他命類藥物陽性反應，有該公司出具之濫用藥物檢驗報告附卷可稽，足認被告之自白與事實相符，其施用第二級毒品之行為應屬事實。又被告前因施用第二級毒品案件，經本院以八十七年度毒聲字第三五二七號裁定送觀察勒戒後，認有繼續施用傾向，本院以八十八年度毒聲字第三二五號執行強制戒治，於八十九年八月十三日期滿，同年八月十四日釋放，由臺灣桃園地方法院檢察署檢察官於民國八十九年十二月二十一日以八十九年度戒偵字第八一五號為不起訴處分確定，復因施用第二級毒品安非他命案件，經本院以九十年度毒聲字第一二五三號裁定執行強制戒治及臺灣桃園地方法院檢察署檢察官提起公訴，嗣於九十年十月二十五日，經本院再以九十年度易字第七一二號判處有期徒刑六月確定，並於九十一年四月二十九日停止執行強制戒治並付保護管束，有不起訴處分書、臺灣桃園地方法院檢察署刑案資料查註紀錄表、臺灣桃園地方法院九十年度易字第七一二號判決書及臺灣高等法院被告全國前案紀錄表等件在卷足憑，被告於八十九年八月十三日強制戒治期滿，八月十四日執行完畢釋放後，五年內再犯本件施用第二級毒品罪行，事證明確，應依法論科。三、查被告甲○○三犯本件施用第二級毒品犯行後，毒品危害防制條例業於九十二年七月九日修正公布，並自修正後六個月施行，即九十三年一月九日施行，有關施用第一、二級毒品之犯行，除相關刑度並未修正外，且比較修正前之同法第二十條第三項之規定「依前項規定為不起訴處分或不付審理之裁定後，五年內再犯第十條之罪，經觀察、勒戒後，認有繼續施用毒品傾向或三犯以上者，不適用前項之規定。」，與修正後同法第二十三條第二項之規定「觀察、勒戒或強制戒治執行完畢釋放後，五年內再犯第十條之罪者，檢察官或少年法院（地方法院少年法庭）應依法追訴或裁定交付審理。」，被告本次犯行，依舊法上開規定係三犯同法第十條之罪，應依法追訴；依上開新法規定係於強制戒治執行完畢釋放後，五年內再犯同法第十條之罪，亦應依法追訴，是無論依修正前或修正後之規定，本院對被告本件犯行，均應依法論科並無不同，爰依刑法第二條第一項前段規定，應適用新修正之毒品危害防制條例處斷。核被告所為，係犯修正後毒品危害防制條例第十條第二項之罪。其持有第一級毒品海洛因及第二級毒品安非他命係為供施用，其持有之低度行為，應為其施用之高度行為所吸收，不另論罪。又被告有如事實欄所載前案科刑執行情形，有臺灣高等法院被告前案紀錄表、臺灣桃園地方法院檢察署刑案資料查註紀錄表在卷可稽，其於有期徒刑執行完畢後，五年內再犯本件有期徒刑以上刑之罪，為累犯，應依刑法第四十七條規定，加重其刑。爰審酌被告施用毒品之動機、目的、手段，犯行所生之危害，已曾因相同犯行經觀察、勒戒及強制戒治等處遇後猶未能使其知所省惕，根絕施用毒品惡習，足徵其沾染甚深，惟坦承犯行之良好犯後態度等一切情狀，認公訴人求處有期徒刑七月尚稱妥適，量處如主文所示之刑，以示警懲。被告用以施用第二級毒品安非他命之器具錫箔紙及飲料罐均遭被告丟棄，業經被告供承明確，爰不依法宣告沒收，併此敘明。據上論斷，應依刑事訴訟法第二百七十三條之一、第二百九十九條第一項前段，修正後毒品危害防制條例第十條第二項，刑法第十一條前段、第二條第一項前段、第四十七條，判決如主文。本案經檢察官洪景明到庭執行職務。中華民國九十三年四月九日臺灣桃園地方法院刑事第四庭審判長法官陳世宗法官尹良法官蘇昭蓉右正本證明與原本無異。如不服本判決，應於送達後十日內，向本院提出上訴狀。書記官邱志堅中華民國九十三年四月九日附錄本案論罪科刑法條全文：毒品危害防制條例第十條施用第一級毒品者，處六月以上五年以下有期徒刑。施用第二級毒品者，處三年以下有期徒刑。",
  "characters": {
    "judges": [
      "陳世宗",
      "尹良",
      "蘇昭蓉"
    ],
    "prosecutors": [
      "洪景明"
    ],
    "lawyers": [

    ],
    "clerks": [
      "邱志堅"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "甲○○",
      "右列被告因毒品危害防制條例案件，經檢察官提起公訴（九十一年度毒偵字第二九四",
      "八號），經本院裁定依簡式審判程序審理，本院判決如左："
    ],
    "prosecutor_office": [
      "臺灣桃園地方法院檢察署檢察官"
    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2004-04-09",
  "created_at": "2016-02-05 23:02:48",
  "updated_at": "2016-02-05 23:02:48"
}