{
  "identify": "IPC-99-民專上-50-20110609-2",
  "court": {
    "name": "智慧財產法院",
    "code": "IPC"
  },
  "division": {
    "name": "民事",
    "code": "V"
  },
  "year": 99,
  "word": "民專上",
  "number": "50",
  "jcheck": "2",
  "reason": "侵害專利權有關財產權爭議",
  "content": "智慧財產法院民事判決\n                                    99年度民專上字第50號\n上  訴  人  啟翔股份有限公司\n法定代理人  陳滿雄      \n訴訟代理人  蕭世光律師\n            章修璇律師\n            劉秋絹律師\n            董敏良      \n上  訴  人  萬特實業有限公司\n兼\n法定代理人  方水順      \n上二人共同\n訴訟代理人  胡鳳嬌律師\n            李嘉孟       \n複  代理人  陳志勇律師\n上列當事人間侵害專利權有關財產權爭議事件，兩造對於中華民\n國99年6 月30日臺灣板橋地方法院96年度智字第4 號第一審判決\n，各自提起上訴，本院於中華民國100 年5 月19日言詞辯論終結\n，判決如下：\n    主  文\n兩造上訴均駁回。\n第二審訴訟費用由兩造各自負擔。\n    事實及理由\n一、上訴人啟翔公司股份有限公司（下稱啟翔公司）主張：\n  (一)上訴人啟翔公司起訴主張：\n  1.上訴人啟翔公司為中華民國新型專利第M251849 號「柱筒型\n    縫紉機的送料裝置」專利（下稱系爭專利）之專利權人，專\n    利權期間自民國93年12月1 日起至103 年2 月25日止。系爭\n    專利之結構係利用冠狀齒輪、送料齒、中斷齒輪構成傳動機\n    構，外觀呈縱向排列，間距較習知技術縮小甚多，在下軸轉\n    動之送料運動產生單向離合器之間歇搖動，再透過齒輪裝置\n    傳送到送料齒，因為送料機構變更後，縮小從針到針板垂直\n    面端的距離，能更輕易縫製較硬之皮質、較短小之物件，提\n    高立體縫製物之作業效率。詎上訴人萬特實業有限公司（下\n    稱萬特公司）未經上訴人啟翔公司同意，即生產及銷售與系\n    爭專利技術相同，而型號為MS-492-NHR之「單針羅拉車」產\n    品「（下稱系爭產品），並將之登載於型錄中，經上訴人啟\n    翔公司比對系爭專利型號CS-8369R單針高頭車縫紉機產品（\n    下稱系爭專利商品）與系爭產品後發現，可知系爭產品顯已\n    侵害系爭專利，上訴人啟翔公司爰依專利法第108 條準用第\n    84條規定，請求上訴人萬特公司負損害賠償責任。\n  2.上訴人啟翔公司之系爭專利商品係於93年間開發完成，於93\n    年間在台灣僅銷售15台，銷售金額約新臺幣（下同）57萬餘\n    元，於94年間銷售220 台，銷售金額為7,092,431 元，業績\n    銷售成長超過12倍。若僅以三倍成長預估，95年之銷售額至\n    少為600 台。然因上訴人萬特公司侵害系爭專利，致上訴人\n    啟翔公司於95年間僅銷售169 台系爭專利商品，與預計銷售\n    數量相較，受有431 台差額之損失，若以每台約4 萬元計算\n    ，則受有1,724 萬元之損失，上訴人啟翔公司爰依專利法第\n    108 條準用同法第85條第1 項第1 款規定，以此銷售之差額\n    為上訴人啟翔公司所受之損害。又因上訴人萬特公司侵害系\n    爭專利，使消費者對於系爭專利商品與系爭商品產生混淆，\n    顯屬侵害上訴人啟翔公司業務上之名譽，上訴人啟翔公司爰\n    依專利法第108 條準用同法第85條第2 項規定，請求上訴人\n    萬特公司賠償50萬元。\n  3.上訴人啟翔公司就系爭專利產品之六年授權金為人民幣9萬\n    元，平均每年授權金為人民幣10萬餘元，上訴人啟翔公司爰\n    依專利法第108 條準用同法第85條第1 項第1 款及第2 款規\n    定，計算本件損害賠償數額，並依上訴人啟翔公司已發生之\n    授權金額訂定本件之損害賠償數額。又上訴人啟翔公司每年\n    研發費用花費逾3,000 萬元，系爭專利商品於93年生產時，\n    年銷售57餘萬元，次年度業績成長12倍，足見系爭專利具有\n    價值。然上訴人萬特公司於訴訟繫屬後仍繼續展覽及銷售系\n    爭產品，顯屬惡性，應加計二倍之賠償數額，是上訴人啟翔\n    公司請求500 萬元賠償，並未逾上開損害額之計算。另上訴\n    人萬特公司將系爭產品刊載於商品型錄上，上訴人啟翔公司\n    爰依專利法第108 條準用同法第89條規定，請求上訴人萬特\n    公司將本件判決刊登於報紙。至上訴人方水順係上訴人萬特\n    公司之負責人，上訴人啟翔公司爰依公司法第23條規定，請\n    求上訴人方水順與上訴人萬特公司，就本件侵權行為負連帶\n    損害賠償責任。並聲明：(1)上訴人萬特公司及方水順應連帶\n    給付上訴人啟翔公司500 萬元，及自起訴狀繕本送達翌日起\n    至清償日止，按週年利率5%計算之利息。(2)上訴人萬特公司\n    及方水順應連帶負擔費用，將本件判決以十全批（24.8公分\n    ×36.4公分）之格式刊載於中國時報、經濟日報各一日。(3)\n    上訴人啟翔公司願供擔保，請准宣告假執行。\n  (二)原審為上訴人啟翔公司敗訴之判決，上訴人啟翔公司據此提\n    起上訴，並主張：\n  1.原判決比較上訴人啟翔公司於94年與95年銷售系爭專利產品\n    之情況，判斷所受損害，並判決上訴人啟翔公司得請求損害\n    額1.2 倍之懲罰性損害賠償863,371 元。惟上訴人即啟翔公\n    司於95年間實際銷售數量僅169 台，與預估減少431 台，若\n    以每台銷售金額為35,315元及生產成本約占銷售金額36% 計\n    算，則上訴人啟翔公司於95年減少收入為9,741,290 元﹝計\n    算式：35,315×431 ＝15,220,765；15,220,765×（1-36%\n    ）＝9,741,290 ﹞，是上訴人啟翔公司僅請求上訴人萬特公\n    司連帶賠償500 萬元，實屬合理。\n  2.由原證13出口報單及發票可知，CS-8369R、CS-8396RS 、CS\n    -8369 單針高頭車、CS-8369R單針高頭車、CS-8369SR 單針\n    高頭車、單針高頭車、CS-8369M單針高頭細釜座輪送車、CS\n    -8369SR單針細釜座高頭車等產品，均屬系爭專利產品，而\n    非如上訴人萬特公司所主張系爭專利產品僅有CS-8369R單針\n    高頭車而已。至上訴人啟翔公司之發票上所載品名為「工業\n    縫衣機」、「單針高頭車」，係因上訴人啟翔公司有「工業\n    縫衣機」橡皮章，為圖方便而用印章取代詳細記載，惟渠等\n    產品均屬系爭專利產品。\n  3.上訴人啟翔公司請求業務上信譽減損之賠償200 萬元，係依\n    專利法第108 條準用第85條第2 項規定，而非上訴人萬特公\n    司所主張之精神慰撫金。爰上訴聲明：\n    (1)原判決不利於上訴人之部分廢棄。(2)上開廢棄部分，上訴\n    人萬特公司及方水順應連帶給付上訴人啟翔公司4,136,629\n    元及自96年1 月25日起至清償日止，按週年利率5%計算之利\n    息。(3)第一、二審訴訟費用由上訴人萬特公司及方水順負擔\n    。(4)上訴人啟翔公司願供擔保，請准宣告假執行。\n  (三)上訴人啟翔公司之答辯部分：\n  1.上訴人萬特公司曾以被證3 至被證5 為證，對系爭專利提出\n    舉發，經經濟部智慧財產局作成舉發成立之處分而撤銷系爭\n    專利，並經上訴人啟翔公司提起訴願，經訴願機關決定撤銷\n    原處分。嗣上訴人萬特公司對之不服，提起行政訴訟，經臺\n    北高等行政法院97年度訴字第1187號、最高行政法院99年度\n    判字第673 號判決上訴人萬特公司敗訴在案。上訴人萬特公\n    司於上開行政訴訟中，亦提出被證3 至被證5 ，主張系爭專\n    利不具進步性，已違反專利法第94條第4 項規定，然經最高\n    行政法院以被證3 無法證明系爭專利不具進步性、由被證3\n    與被證4 之組合無法證明系爭專利不具進步性及由被證3 與\n    被證5 之組合無法證明系爭專利不具進步性為由，認定上訴\n    人萬特公司之主張不成立。\n  2.上訴人萬特公司以系爭專利申請專利範圍第1 項未以系爭專\n    利說明書為依據、缺少必要技術特徵、保護範圍不清楚、未\n    清楚說明實用新型之技術方案為由，認為系徵專利不符合專\n    利法第108 條準用第26條、第97條第1 項第5 款及專利法實\n    施細則第20條第1 款規定。然據經濟部智慧財產局提出新型\n    專利技術報告第14項比對結果所載「請求項1 比對結果代碼\n    6 代碼6 ：無法發現足已否定其新穎性等要件之先前技術文\n    獻等。（包括說明書記載不明瞭等，認為難以有效的調查之\n    情況）」，可知系爭專利專利說明書並無上訴人萬特公司所\n    主張之情形。又上訴人萬特公司委託工業技術研究院鑑定系\n    爭產品是否侵害系爭專利，由其鑑定結果，可知系爭專利申\n    請專利範圍第1 項符合專利法第108 條準用第26條、第97條\n    第1 項第5 款規定。\n  3.上訴人萬特公司主張以系爭專利申請專利範圍第1 項係記載\n    「用來支撐旋梭的釜台座設在針的右側」，惟釜台座之最左\n    側部分水平方向上處於針之左側，可知系爭專利申請專利範\n    圍第1 項違反專利法第108 條準用26條、第97條第1 項第5\n    款規定，上訴人啟翔公司否認之。況系爭專利申請專利範圍\n    第1 項係所屬技術領域具通常知識者所能輕易明瞭者，並無\n    上訴人萬特公司主張之情形。又上訴人萬特公司主張系爭專\n    利申請專利範圍第1 項記載「釜軸設置在釜軸中套管的中央\n    ，並以軸承支撐於釜台座上可自由轉動」，然上訴人萬特公\n    司認為釜軸不可能以軸承支撐於釜台座上，足見系爭專利申\n    請專利範圍第1 項違反專利法第108 條準用第26條、97條第\n    1 項第5 款規定云云。然據系爭專利第5 圖可知，釜軸外徑\n    最小，裝置在最內圈，而釜軸中套管外徑大於釜軸，裝在中\n    間位置，軸承外徑最大，裝置在外圈，釜軸確實以軸承支撐\n    於釜台座上，是系爭專利申請專利範圍第1 項符合專利法第\n    108 條準用第26條、97條第1 項第5 款規定。\n  4.上訴人萬特公司主張由系爭專利申請專利範圍第1 項所載「\n    冠狀齒輪固定在軸上」，可知釜軸係以「軸」字為中心詞之\n    術語，且冠狀齒輪固定在釜軸上，然系爭專利說明書與附圖\n    5 則顯示冠狀齒輪固定在釜軸中套管上，可知系爭專利違反\n    專利法第108 條準用第26條、97條第1 項第5 款規定云云。\n    惟上訴人萬特公司主張釜軸係以軸字為中心詞之術語並不正\n    確，且系爭專利申請專利範圍第1 項有提及釜軸中套管，足\n    見上訴人萬特公司之理解有誤。又上訴人萬特公司主張系爭\n    專利申請專利範圍第1 項所載「上述冠狀齒輪與送料齒、中\n    繼齒輪等的傳動機構，在外觀形狀上係呈縱向排列，而可以\n    縮小針至針板座垂直面端的距離」，然系爭專利說明書並未\n    確定與評價可能存在之替換方式是否與系爭專利說明書所載\n    特定實施力具有相同之性能或用途，故違反專利法第108 條\n    準用第26條規定云云。惟專利法第108 條準用第26條並未規\n    定專利說明書須出具數個實施例，是上訴人萬特公司之主張\n    有誤。\n  5.上訴人萬特公司主張系爭專利申請專利範圍第1 項未限定冠\n    狀齒輪、送料齒及中繼齒輪具體之縱向排列形式，而係將縱\n    向排列形式描述為在外觀形狀上可以縮小針至針板座垂直面\n    端距離，已違反專利法第108 條準用第26條規定云云。惟系\n    爭專利說明書第5 圖已明顯呈現中繼齒輪系旋轉運動，導引\n    板支撐中繼齒輪，讓中繼齒輪在導引板支撐下可自由轉動，\n    當導引板套入中繼齒輪後再用螺栓鎖在針板座上，此項說明\n    於所屬技術領域中具有通常知識者能明瞭其內容，故系爭專\n    利之申請符合專利法第108 條準用第26條規定。上訴人萬特\n    公司主張系爭專利申請專利範圍第1 項未記載如何將釜軸、\n    釜軸中套管、冠狀齒輪、中繼齒輪和送料齒等部件與縫紉機\n    的動力輸入軸連接，而使該送料裝置能夠獲得動力輸入進行\n    正常工作，不符合專利法第97條第1 項第3 款規定。惟系爭\n    專利於縫紉機之送料裝置始為新發明結構，而釜軸、釜軸中\n    套管、冠狀齒輪、中繼齒輪和送料齒等與縫紉機之傳輸動力\n    之機構屬於習知技術，而上訴人萬特公司既生產系爭產品，\n    亦應知悉該習知技術，是系爭專利申請專利範圍第1 項不違\n    反專利法第97條第1 項第3 款規定。\n  6.上訴人萬特公司主張由系爭專利申請專利範圍第1 項所載「\n    中繼齒輪以螺栓固定於針板座上，在一導引板作用下在針板\n    座上自由轉動」，可知因針板座是一始終靜止不動的部件，\n    中繼齒輪以螺栓固定在針板座上，將靜止不動，但系爭專利\n    申請專利範圍第1 項卻又稱「中繼齒輪在一導引板作用下在\n    針板座上自由轉動」，因此認為系爭專利申請專利範圍第1\n    項將使本領域技術人員無法確定其技術方案，權利要求保護\n    範圍不清楚，不符合專利法第97條第1 項第5 款規定云云。\n    惟上開技術乃係所屬技術領域具有通常知識者所能明瞭者，\n    並無上訴人萬特公司所主張之情形，且上訴人萬特公司能生\n    產系爭產品，可知其明瞭上開技術。至上訴人萬特公司主張\n    系爭專利申請專利範圍第1 項記載「中繼齒輪在一導引板作\n    用下可在針板座上自由轉動」，然未描述「導引板」之具體\n    結構、位置以中繼齒輪如何在導引板作用下在針板座上自由\n    轉動，故違反專利法第97條第1 項第5 款規定云云。惟具有\n    機械常識之本領域技術人員由系爭專利說明書第5 圖應可明\n    瞭中繼齒輪是旋轉的運動，而導引板是支撐中繼齒輪、讓中\n    繼齒輪在導引板的支撐下可以自由轉動，當導引板套入中繼\n    齒輪後再用螺栓鎖在針板座上，是系爭專利申請專利範圍第\n    1 項不違反專利法第97條第1 項第5 款規定。並答辯聲明：\n    (1)駁回上訴人萬特公司之上訴。(2)訴訟費用由上訴人萬特公\n    司負擔。\n二、上訴人萬特公司及方水順則以：\n  (一)上訴人萬特公司、方水順上訴主張：\n  1.系爭專利依鈞院99年度民專上字第5 號判決意旨可知，由中\n    華民國第92201827號專利之「高管型工業縫紉機之送料結構\n    改良」、第180850號專利之「鞋底內線縫合機改良結構追加\n    一」專利、第406677號專利之「皮包車縫機結構」、第5532\n    39號專利之「進給輪驅動的柱形縫紉機」等引證案之結合可\n    證明系爭專利不具進步性，而應予撤銷其專利。上訴人萬特\n    公司爰援引鈞院認定系爭專利不具進步性之理由，並主張引\n    用上開判決之相關資料。亦即，上開引證案之結合及中華民\n    國第92201827號專利之「高管型工業縫紉機之送料結構改良\n    」與通常知識（即王如鈺、王雲峰編著「齒輪原理概要」教\n    科書）之組合，均可證明系爭專利申請專利範圍第1 項不具\n    進步性。\n  2.上訴人啟翔公司之系爭專利有無效之原因，上訴人萬特公司\n    曾對系爭專利提出舉發，經經濟部智慧財產局作成舉發成立\n    之處分而撤銷系爭專利，並經上訴人啟翔公司提起訴願，經\n    訴願機關決定撤銷原處分。嗣上訴人萬特公司對之不服，提\n    起行政訴訟，經臺北高等行政法院97年度訴字第1187號、最\n    高行政法院99年度判字第673 號判決維持訴願決定，並發回\n    經濟部智慧財產局重為適法之決定，則上訴人萬特公司仍得\n    提出新證據與理由至經濟部智慧財產局，主張系爭專利無效\n    。詎原審未審酌系爭專利無效之原因，逕以訴願決定之結果\n    作為認定系爭專利有效之理由，自屬有誤。\n  3.由系爭專利申請專利範圍第1 項記載「以螺栓固定於針板座\n    上的中繼齒輪」可知，系爭專利中針板座係一始終靜止不動\n    的部件，當以螺栓將中繼齒輪固定於針板座上後，中繼齒輪\n    將相對於針板座固定。然系爭專利申請專利範圍第1 項復記\n    載「中繼齒輪在一導引板作用下在針板座上自由轉動」，其\n    前後矛盾之技術特徵，使該領域技術人員無法理解中繼齒輪\n    究係被緊固地固定在針板座上，抑或通過其他方式保持或支\n    撐於針板座上並可以相對於針板座自由轉動，依專利法第10\n    6 條第2 項規定，欲理解針板座、導引板、冠狀齒輪與中繼\n    齒輪之結合關係而加以實施，須參考專利說明書與圖式之說\n    明。然系爭專利圖式中完全無「導引板」元件，且系爭專利\n    說明之通篇創作說明亦欠缺「導引板」如何使中繼齒輪在針\n    板座上自由轉動之說明，是該領域具有通常知識者無法理解\n    系爭專利申請專利範圍第1 項之技術特徵，致無法實施，是\n    系爭專利違反專利法第108 條準用第26條規定，應屬無效。\n  4.有關系爭專利不具進步性部分：\n  (1)系爭專利申請專利範圍第1 項之技術特徵係冠狀齒輪與送料\n    齒、中繼齒輪等的傳動機構、在外觀形狀上係呈縱向排列，\n    而可以縮小針至針板座垂直面端的距離者。然依中華民國第\n    503945號新型專利說明書創作說明書所載「該齒輪組係以一\n    第一齒輪嚙合一第二齒輪，該第二齒輪為一雙層齒輪，其頂\n    部再與第三齒輪相嚙合。」，可知系爭專利係以中華民國第\n    503945號新型專利之架構為基礎，再取與該中華民國第5039\n    45號新型專利相同之第二齒輪架接移植至該專利之齒盤與下\n    送料輪之間，為所屬技術領域中具有通常知識者，依申請前\n    之先前技術顯能輕易完成，亦即系爭專利係簡易組合上開專\n    利，且系爭專利之前言部分已見於先前技術並且相同，故不\n    具進步性。\n  (2)中華民國第553239號專利之傳動機構和進給軸及與其結合之\n    構件特徵與作用，實與中華民國第554945號專利案第二圖之\n    送料軸及其上之機構如齒盤等相同，該領域中具有通常知識\n    之人能輕易以中華民國第554945號專利案第二圖中之送料軸\n    、齒盤及正齒輪等整組傳動機構取代中華民國第553239號專\n    利第一圖之豎軸與進給軸（連同齒輪、平齒輪）等整組傳動\n    機構，以附件2 元件直接嚙合中華民國第553239號專利第一\n    圖中之下進給輪，即可達到與系爭專利申請專利範圍第1 項\n    完全相同之動力傳遞模式，並具有縮小針至針板座垂直面端\n    的距離之功效，是系爭專利申請專利範圍第1 項為該領域中\n    之具通常知識者參酌中華民國第554945號專利與第553239號\n    專利易於思及，故不具進步性。\n  (3)系爭專利申請專利範圍之技術內容已為中華民國第406677號\n    專利所揭露，其中系爭專利申請專利範圍第1 項所載「冠狀\n    齒輪與中繼齒輪相嚙合；中繼齒輪的外圍和送料齒相嚙合，\n    另一端和冠狀齒輪相嚙合，冠狀齒輪、送料齒、中繼齒輪外\n    觀上呈縱向排列。」等技術特徵，與中華民國第406677號專\n    利所載「傘齒輪和傘齒輪嚙合」、「傘齒輪和齒環嚙合」、\n    「傘齒輪和傘齒輪相嚙合」、「傘齒輪、齒環、傘齒輪和正\n    齒輪呈縱向排列」等技術特徵相同。復以中華民國第406677\n    號專利係以傘齒輪帶動另一傘齒輪，且同軸的連動一正齒輪\n    ，由正齒輪帶動齒環；係與系爭專利冠狀齒輪（等同傘齒輪\n    ）與中繼齒輪相嚙合，中繼齒輪一端（等同傘齒輪）和冠狀\n    齒輪嚙合，另一端外圍齒形（等同正齒輪）和送料齒（等同\n    齒環）一致，足見系爭專利係組合中華民國第554945號及第\n    406677號專利，故不具進步性。\n  (4)系爭專利申請專利範圍的技術內容已為第180850號專利案所\n    揭露，其中系爭專利申請專利範圍第1 項所載「冠狀齒輪與\n    中繼齒輪相嚙合；中繼齒的外圍和送料齒相嚙合，另一端和\n    冠狀齒輪相嚙合；冠狀齒輪、送料齒、中繼齒輪外觀上呈縱\n    向排列。」等技術特徵，與中華民國第180850號專利所載之\n    「傘齒輪組之一傘齒輪和雙層齒輪嚙合」、「雙層齒輪之一\n    正齒輪和另一正齒輪相嚙合，雙層齒輪之一傘齒輪和一傘齒\n    輪相嚙合」、「正齒輪、雙層齒輪、傘齒輪呈縱向排列」等\n    技術特徵相同。\n  (5)系爭專利申請專利範圍第1 項之技術特徵，已見於中華民國\n    第554945號及第180850號專利所揭露之內容，且屬於同一技\n    術領域，為該技術領域中具有通常知識者，依上開專利之先\n    前技術顯能輕易完成，是系爭專利所屬技術領域具有通常知\n    識者，可依附表證據所揭露之先前技術，並參酌申請時之通\n    常知識，而能將其予以轉用、置換、改變或組合等方式完成\n    專利，故系爭專利不具進步性，且違反專利法第94條第4 項\n    之規定。\n  5.上訴人啟翔公司另主張系爭專利導引板及左右側之專利係業\n    界無法達到。惟導引板及左右側部分並非系爭專利申請專利\n    範圍，且系爭專利申請專利範圍之技術特徵係「中繼齒輪部\n    分」，而中繼齒輪部分，由上開引證案可知其不具進步性。\n    上訴人萬特公司並無侵權行為。\n  6.有關上訴人啟翔公司請求損害賠償金額部分：上訴人啟翔公\n    司主張系爭專利商品係於93年間開發完成，於93年間在台灣\n    僅銷售15台，銷售金額約57萬餘元，於94年間銷售220 台，\n    銷售金額為7,092,431 元，業績銷售成長超過12倍。若僅以\n    三倍成長預估，95年之銷售額至少為600 台。然因上訴人萬\n    特公司侵害系爭專利，致上訴人啟翔公司於95年間僅銷售16\n    9 台系爭專利商品，與預計銷售數量相較，受有431 台差額\n    之損失，若以每台約4 萬元計算，則受有1,724 萬元之損失\n    。惟上訴人啟翔公司並未提供完整之資料，且由所提出之發\n    票有塗銷發票專用章、單價、金額、銷售公司與地址等記載\n    ，足見上訴人啟翔公司未負舉證責任。至上訴人啟翔公司主\n    張上訴人萬特公司於本件訴訟繫屬後，仍繼續展覽銷售等侵\n    害行為，並提出原證10及原證11為證，主張上訴人萬特公司\n    應負二倍之賠償數額。惟由上訴人啟翔公司所提出之證據尚\n    難證明上訴人萬特公司有販售侵害系爭專利之商品，且上訴\n    人萬特公司從事縫紉機之製造、銷售長達20、30年，所販售\n    之機台已取得專利權。\n  7.有關上訴人啟翔公司請求200 萬元之商譽損失部分：依最高\n    法院62年度台上2806號判例意旨，公司係依法組織之法人，\n    其名譽遭受損害，無精神上痛苦之可言，登報道歉已足回復\n    名譽，自無依民法第195 條第1 項規定請求精神慰撫金之餘\n    地。是以，上訴人啟翔公司請求200 萬元之精神慰撫金，於\n    法無據。爰上訴聲明：(1)原判決除免假執行部分外，關於命\n    上訴人萬特公司給付863,371 元及其法定利息與該部分假執\n    行之宣告，暨負擔該部分訴訟費用之裁判均廢棄。(2)上開廢\n    棄部分，上訴人啟翔公司在第一審之訴及假執行之聲請均駁\n    回。(3)第一審廢棄部分及第二審訴訟費用由上訴人啟翔公司\n    負擔。\n  (二)上訴人萬特公司之答辯部分：\n    與被上訴人即上訴人上訴上開主張均同。並答辯聲明：1.駁\n    回上訴人啟翔公司之上訴。2.訴訟費用由上訴人啟翔公司負\n    擔。\n三、兩造不爭執之事實：\n  (一)上訴人啟翔公司為中華民國新型專利第M251849 號「柱筒型\n    縫紉機的送料裝置」專利之專利權人，專利權期間自93年12\n    月1 日起至103 年2 月25日止。\n  (二)上訴人萬特公司確有生產銷售型號MS492NHR「單針羅拉車」\n    產品。\n四、兩造之爭點及論斷：\n  (一)554945與180850、554945與553239、554945與406677之結合\n    案可否證明系爭專利不具進步性？\n  (二)上訴人萬特公司對於所生產產品是否落入上訴人啟翔公司系\n    爭專利申請專利範圍？\n  (三)上訴人啟翔公司所受損害為若干？\n五、得心證之理由：\n  (一)查上訴人啟翔公司所有系爭新型第M251849 號「柱筒型縫紉\n    機的送料裝置」專利創作目的係為改良習知縫紉機就立體縫\n    製物於縫製時因空間結構之限制所造成之不便，蓋習用之縫\n    紉機係將旋梭釜台座之送料裝置設於針右側，因送料齒(10)\n    之運動機構安裝在針板座(6) 上，從針心到左端之距離B 較\n    針板端距離A 大，對於較硬材質之立體縫製物於縫製時將較\n    為困難（參附件圖示prior1、prior2、prior3所示），因而\n    有改良之必要。為改善習知技術之缺失，系爭專利乃將習知\n    固定在針(4) 左側之針板座(6) ，變更為固定在針(4)右側\n    之釜台座(21)上，並將運動傳達到送料齒(10)之傳動機構內\n    附於釜台座(21)內，使針板座(6) 外端之距離B 可等於針板\n    外側端之距離A 從而可使柱筒型縫紉機能夠更加容易縫製較\n    硬材質之立體物。系爭專利之結構分別為：(21)釜台座，旋\n    梭(28) 固定在釜軸(22)之上端，釜軸(22)則設置在釜軸中\n    套管(23)之中央，並以軸承(24)支撐於釜台座上而可自由轉\n    動。另冠狀齒輪(25)固定在釜軸中套管(23)上，並與以螺栓\n     (33) 固定於針板座(6) 上之中繼齒輪(30)相嚙合，該針板\n    座(6) 係以圖示未表示之螺絲固定在釜台座(21)上。中繼齒\n    輪(30)在圖示未表示之導引板作用下可在針板座(6) 上自由\n    轉動，其外圍齒形部份與送料齒(10)一致，且和送料齒(10)\n    相嚙合，該中繼齒輪另一端與冠狀齒輪(25)相嚙合，做為轉\n    動傳達之中繼站。此外，圖示未表示之齒輪(15)與齒輪(16)\n    同樣於釜軸中套管(23)下方相嚙合，將間歇轉動傳達至釜軸\n    中套管(23)上端之冠狀齒輪(25)。利用冠狀齒輪(25)與送料\n    齒(10)、中繼齒輪(30)等組成之傳動機構，在外觀形狀上係\n    呈縱向排列（參附件圖示1-1 、1-2 所示）。習知技術之B\n    距離約24mm，系爭專利在此部位之C 距離（接近於習知技術\n    A 距離約15mm）更可以縮到約8.6mm ，相較於習知技術，系\n    爭專利可提高作業性。\n  (二)查系爭專利申請專利範圍僅有一項，其所揭露之技術特徵為\n    ：「一種柱筒型縫紉機的送料裝置，包括固定在底座上而具\n    有針棒機構、天平機構、上送料機構的車頭，及與車頭內的\n    各機構同步運轉達成車縫之具送料機構的釜台座所組成，執\n    行送料的輪錢及送料齒係安裝於面對針的左側，而針的右側\n    為用來支撐旋梭的釜台座者；其特徵在：旋梭係固定在釜軸\n    的上端，釜軸是設置在釜軸中套管的中央，並以軸承支撐於\n    釜台座上可自由轉動；冠狀齒輪是固定在軸上，並與以螺栓\n    固定於針板座上的中繼齒輪相嚙合，該針板座是以螺絲固定\n    在釜台座上；該中繼齒輪在一導引板作用下可在針板座上自\n    由轉動，其外圍齒形與送料齒一致，且和送料齒相嚙合，該\n    中繼齒輪另一端與冠狀齒輪相嚙合；據而，上述冠狀齒輪與\n    送料齒、中繼齒輪等的傳動機構，在外觀形狀上係呈縱向排\n    列，而可以縮小針至針板座垂直面端的距離者。」；而依上\n    訴人萬特公司於99年11月24日所提出之民事爭點整理狀所載\n    ，其主張上訴人啟翔公司系爭專利具有無效事由，主要係提\n    出被證三92年9 月21日公告之第9220 1827 號「高管型工業\n    縫紉機之送料結構改良」新型專利（公告號554945）、被證\n    四之91年9 月21日公告第90207573號「鞋類車縫機之改良」\n    （公告號503945）之新型專利案、被證六之92年9 月11日公\n    告之第91206944號「進給輪驅動的柱形縫紉機」新型專利（\n    公告號553239）、附表十一、十二之89年9 月21日公告之第\n    88201645號「皮包車縫機結構」（公告號406677）以及附表\n    十三之81年3 月21日公告之第77205142 A01號「鞋底內線縫\n    合機改良結構追加一」專利案等。\n  (三)經查，被證三即92年9 月21日公告之第92201827號「高管型\n    工業縫紉機之送料結構改良」新型專利，其係一種高管型工\n    業縫紉機之送料結構改良，尤指一種應用於具直長豎管之工\n    業縫紉機，以提供其能穩定地與針棒針送配合，進而達到同\n    步推移物件進行車縫之送料結構者，其中該主軸係可帶動座\n    軸和立軸轉動，且主軸末端設有第一齒輪，該座軸轉動時乃\n    帶動第二齒輪，該梭軸係設於送料軸內，以及該梭軸和送料\n    軸套裝後，恰可定位裝置於豎管中，且令其底端之斜齒輪和\n    環齒輪和第一、第二齒輪嚙合，藉此當主軸驅轉時乃帶動梭\n    軸和送料軸轉動，令該梭軸可配合針棒針送車縫物件，以及\n    該送料軸得連動預設於豎管端側之下送料輪同步送料（參附\n    件圖示3-1 、3-2 所示）。而被證四即91年9 月21日公告第\n    90207573號「鞋類車縫機之改良」新型專利案，乃係一種鞋\n    類車縫機之改良，包括：一機台、一前座、一支臂、一勾線\n    連動機構及一鋼索組，藉由以鋼索組連動針板，並以勾線連\n    動機構連動勾線器動作，能簡化結構，降低生產成本，減少\n    較易磨損之傳動軸及齒輪等構件之使用，避免日後因磨損而\n    產生跳針等影響作動，進而減少故障率與日後維修與零件更\n    換之費用（參附件圖示4-1 、4-2 、4-3 所示）。另被證六\n    即92年9 月11日公告之第91206944號「進給輪驅動的柱形縫\n    紉機」，其係一種進給輪驅動之柱形縫紉機，其旋梭係採垂\n    直旋梭，除方便梭心進出，並同時提高操作性、作業性，且\n    可更換機柱之構造，其結構主要由固定於第二下軸之齒輪與\n    固定於垂直配置之豎軸之齒輪相互囓合，該豎軸係由機柱內\n    設置之軸承支撐而可自由旋轉，並在該豎軸上端固定有一齒\n    輪與垂直配置之齒輪相囓合，使第二下軸以1 ：2 之轉速比\n    傳達至齒輪，另其旋梭則係固定於齒輪之繞線軸上，從機柱\n    上方所配置之針板開口突出一部份之進給輪可被設置於具有\n    梭心進出孔之組裝板上，並可自由轉動，該組裝板則係固定\n    在進給輪座，旋梭端側之進給輪配置有一旋梭夾板，齒輪則\n    係固定於馬達軸上，馬達配置於基座下方之固定板上，與其\n    相互囓合之齒輪以旋轉比1 ：1 連續帶動配置於進給輪座所\n    固定之座板之齒輪，藉由齒輪帶動送布用之進給輪（參附件\n    圖示6- 1、6-2 、6-3 所示）。至附表十一、十二乃係89年\n    9 月21日公告之第88201645號「皮包車縫機結構」新型專利\n    案，其係一種「皮包車縫機結構」，係使車縫皮包動作以∪\n    型搖臂體呈左、右搖擺之方式車針，可依皮包車縫之角度改\n    變，使加工過程中免翻折皮包之麻煩，並獲致作業快速操作\n    簡便及能保持皮包之完整性，該∪型搖臂體底座上端乃受機\n    台中心軸傳動呈垂直向之搖臂內之兩支傳動桿，而由傳動器\n    傳動前座作動部之勾線器，並令針板常位於車針車縫垂直位\n    置，藉以提供車縫皮包接合處配合∪型搖臂體較大迴旋及擺\n    動空間，達到快速簡便車縫皮包之目的（參附件圖示11-1、\n    11-2、11-3所示）。而附件十三乃00000000號鞋底內線縫合\n    機改良結構之追加專利，基本上係應用兩支連動桿所帶動之\n    相關齒輪組、突輪、桿件組成一簡潔、可迅速達成鞋底縫合\n    任務之機構體，並藉以改善習知結構在其機構造成空間材料\n    之浪費、噪音、及機件壽命減短之缺失，且能以縮減及創新\n    組合之齒輪組、突輪及其他傳動桿件，使縫合機具有較為符\n    合人體工學之工作姿勢，以確保工作者之生產效率（參附件\n    圖示13-1、13-2、13-3所示）。\n  (四)承前所述，上訴人萬特公司係主張上訴人啟翔公司系爭專利\n    具有無效事由，並舉上開證據以為證明，茲就本件兩造間爭\n    議內容，分別論述如下：\n  1.系爭專利申請專利範圍第1 項之「導引板」之界定是否違反\n    專利法第108 條準用第26條之規定？\n  (1)按發明說明應明確且充分揭露，使該發明所屬技術領域中具\n    有通常知識者，能瞭解其內容，並可據以實施，專利法第26\n    條第2 項定有明文，又申請專利範圍應明確記載申請專利之\n    發明，各請求項應以簡潔之方式記載，且為發明說明及圖式\n    所支持，同法條第3 項亦設有規定，而上開規定，於新型專\n    利準用之，同法第108 條規定明確。本件系爭專利申請專利\n    範圍第1 項所揭露之技術特徵，業經揭示於理由五(二)欄，茲\n    不再贅。上訴人萬特公司主要係爭執中繼齒輪如何在導引板\n    作用下可在針板座上自由轉動等內容，並未在說明書中揭露\n    其技術特徵。經查，系爭專利說明書中關於「導引板」之功\n    用，可見於說明書第7 頁第10-11 行「……中繼齒輪(30)在\n    圖示未表示的導引板作用下可在針板座(6) 上自由轉動，…\n    …」。對所屬技術領域中具有通常知識者而言，由系爭專利\n    說明書之上下文「……螺栓33固定於針板座6 上的中繼齒輪\n    30……」、「冠狀齒輪與送料齒、中繼齒輪等的傳動機構，\n    在外觀形狀上係呈縱向排列」，以及說明書中第5 圖所揭示\n    之整體結構圖，已可理解中繼齒輪之齒輪分別與送料齒與冠\n    狀齒輪具有縱向之嚙合關係。\n  (2)另說明書及圖式第5 圖亦揭示在螺栓（33）固定於針板座（\n    6 ）之後可進一步定位中繼齒輪，使得螺栓（33）之固定具\n    橫向「定位」功用，並不影響中繼齒輪之轉動，而「導引板\n    」亦可為中繼齒輪（橫向）之樞接元件，故螺栓與導引板之\n    作用，中繼齒輪（30）之縱向傳動不因導引板之界定方式受\n    影響，中繼齒輪仍可在針板座（6 ）上自由轉動，於解讀系\n    爭專利申請專利範圍時，並不會因導引板而改變原來實質之\n    技術內容。再者，系爭專利說明書與申請專利範圍之技術特\n    徵在於，藉由旋梭、針座板與針相對位置之改變，並將冠狀\n    齒輪與送料齒、中繼齒輪傳動連結，以縮小針至針板座垂直\n    面端之距離，在系爭專利說明書與申請專利範圍中已明確且\n    充分揭露其技術手段，申請專利範圍亦已明確記載該技術特\n    徵，故系爭專利申請專利範圍第1 項並無違反專利法第108\n    條準用第26條之情事。\n  2.被證三與被證四之組合可否證明系爭專利申請專利範圍第1\n    項不具進步性？\n  (1)查被證三之公告日為92年9 月21日，早於系爭專利申請日，\n    另被證四之公告日為91年9 月21日，亦早於系爭專利申請日\n    ，且兩者均為縫紉機之結構改良，與系爭專利屬相同之技術\n    領域，自得做為比對之前案，合先敘明。而有關系爭專利及\n    被證三、四之技術特徵，均經詳述如上，姑不再贅。按系爭\n    專利申請專利範圍為二段式之寫法，「其特徵在」一詞之前\n    為前言部分，此部分包含申請專利之標的及與先前技術共有\n    之必要技術特徵；「其特徵在」一詞之後，方屬系爭專利有\n    別於先前技術之必要技術特徵或主要創作部分（此種撰寫法\n    稱之為吉普生式，專利法施行細則第19條參照）。準此，系\n    爭專利申請專利範圍第1 項所述之「一種柱筒型縫紉機的送\n    料裝置，包括固定在底座上而具有針棒機構、天平機構、上\n    送料機構的車頭，及與車頭內的各機構同步運轉達成車縫之\n    具送料機構的釜台座、執行送料的輪錢及送料齒係安裝於面\n    對針的左側，而針的右側為用來支撐旋梭的釜台座者」等語\n    ，係在「其特徵在」一詞之前，自屬對應於該段文字之後之\n    先前技術。惟縱使係吉普生格式所撰寫之申請專利範圍，審\n    查時，仍應根據申請專利範圍之整體特徵，配合專利說明書\n    所對應之技術特徵進行審查。故系爭專利之關於釜台座內之\n    送料傳動，如旋梭、釜軸、冠狀齒輪、送料齒、中繼齒輪、\n    針板座等構件之連結關係，以及將該等送料傳動結構配置於\n    針之右側等，乃屬有別於先前技術釜台座之技術特徵。查系\n    爭專利申請專利範圍第1 項之「旋梭係固定在釜軸的上端，\n    釜軸是設置在釜軸中套管的中央，並以軸承支撐於釜台座上\n    可自由轉動」之技術特徵，可見於被證三之第二圖或第四圖\n    所示之梭子（61）固定於帶動梭軸（6 ）之上端，帶動梭軸\n    （6 ）設置在送料軸（4 ）及套筒（41）之中央，並可於釜\n    台軸上自由轉動。另系爭專利申請專利範圍第1 項之「冠狀\n    齒輪固定在軸上」、「針板座是以螺絲固定在釜台座上」之\n    技術特徵，亦可見於被證三第二圖或第四圖所示之送料軸上\n    具有冠狀齒盤（42），及以螺絲固定針板座在釜台座上之技\n    術特徵。然被證三並未揭示系爭專利申請專利範圍第1 項之\n    「中繼齒輪及其與冠狀齒輪、送料齒輪之縱向連結關係」、\n    「螺栓固定中繼齒輪、中繼齒輪在一導引板作用下可在針板\n    座上自由轉動」、以及將該「送料傳動機構配置於針右側的\n    釜台座」等技術特徵。\n  (2)至被證四乃揭示一種鞋類車縫機之結構，其中被證四第3 圖\n    及創作說明(5)第18-21 行揭示「……實施例中，該齒輪組75\n    係以一第一齒輪751 囓合一第二齒輪752 ，該第二齒輪752\n    為一雙層齒輪，其頂部再與第三齒輪753 囓合，該第三齒輪\n    753 係連動該勾線器51之連動件52……」等技術特徵，雖然\n    被證四揭示有第一、二、三齒輪相互嚙合之構造，且其中第\n    一齒輪相當於系爭專利之冠狀齒輪，第二齒輪相當於系爭專\n    利之中繼齒輪，惟被證四之第三齒輪係用以連動勾線器（51\n    ）之連動件（52），其功用為帶動勾線器（旋梭），與系爭\n    專利之送料齒輪之連結關係難謂相同，另被證四亦未揭示系\n    爭專利申請專利範圍第1 項整體外觀形狀上係呈縱向排列及\n    送料傳動機構配置於針的右側等技術特徵。\n  (3)是以，被證三與被證四兩者結合，仍未能揭示系爭專利申請\n    專利範圍第1 項中「中繼齒輪及其與冠狀齒輪、送料齒輪之\n    縱向連結關係」及「送料傳動機構配置於針的右側」之技術\n    特徵。另就功效而言，被證三屬送料機構在針左側之構造，\n    被證四並無送料齒輪，故被證三與被證四尚難達成系爭專利\n    以中繼齒輪、冠狀齒輪、送料齒輪之縱向連結關係，進一步\n    縮小左側送料處之針板座邊緣距離，達到左側具有較大縫製\n    空間之效果，故以被證三、被證四之組合尚難證明系爭專利\n    申請專利範圍第1 項不具進步性，此部分論述亦經臺北高等\n    行政法院97年度訴字第1187號及最高行政法院99年度判字67\n    3 號判決確認無誤。\n  3.被證六可否證明系爭專利申請專利範圍第1 項不具進步性？\n  (1)查被證六其公告日為92年9 月11日，早於系爭專利申請日，\n    係一種進給輪驅動的柱形縫紉機，其創作目的在於使梭心易\n    於進出，即可達成傳送布料前進之裝置與系爭專利以旋梭、\n    針座板與針相對位置之改變並將冠狀齒輪與送料齒、中繼齒\n    輪傳動連結，以縮小針至針板座垂直面端之距離之技術創作\n    。兩者所欲解決之問題雖有所不同，然系爭專利與被證六均\n    屬柱形縫紉機技術領域，屬相關技術領域，自亦適格做為與\n    系爭專利比對之先前技術，先予敘明。證據六其旋梭係採垂\n    直旋梭，除了方便梭心之進出外，同時提高操作性、作業性\n    ，並可更換機柱之構造。其第三、四圖及說明書第8 頁第9\n    行並揭露「齒輪(46)係經由固定於進給輪座(7) 的座板(44)\n    上的軸承(45)所支撐可自由轉動，而於其下端經由連接器(4\n    3)、(41)、(40)與進給軸(39)連接傳達其旋轉動力並作為改\n    變方向用；齒輪(49)係與齒輪(46)以齒數比1:1 的型態囓合\n    傳達旋轉，而係固定於由座板(44)上的軸承(47)、(48)所支\n    撐的平齒輪(50)一端使能自由轉動，並與中央部具可供梭心\n    匣(55a) 進／出之進出孔的進給輪(52)外圍屬合，以便傳達\n    齒輪(46)的旋轉動力」，第9 頁第11行復揭露「進給軸(39)\n    上方所配置的連接器(40)、(4 1) 、(43)與傘形齒輪(46)、\n     (49) 以1:1 轉速比從垂直轉到水平的方向，並藉配置於另\n    端的平齒輪(50)旋轉帶動進給輪(52)開始旋轉，並以進給輪\n    外圍之齒輪作為送布輪使用」等技術特徵。\n  (2)茲比對系爭專利申請專利範圍第1 項與被證六，系爭專利申\n    請專利範圍第1 項之「一種柱筒型縫紉機的送料裝置，包括\n    固定在底座上而具有針棒機構、天平機構、上送料機構的車\n    頭，及與車頭內的各機構同步運轉達成車縫之具送料機構的\n    釜台座所組成，執行送料的輪錢及送料齒係安裝於面對針的\n    左側，而針的右側為用來支撐旋梭的釜台座者」（即「其特\n    徵在」一詞之前部分）屬先前技術，此部分可見於被證六第\n    1 圖之習知技術。然系爭專利申請專利範圍第1 項以單一釜\n    軸及其上之冠狀齒輪、中繼齒輪、送料齒相嚙合縱向連結、\n    螺栓固定中繼齒輪、中繼齒輪在一導引板作用下可在針板座\n    上自由轉動及將該送料傳動機構配置於針右側的釜台座之技\n    術特徵，與被證六需利用二組軸承，豎軸（24）載置旋梭並\n    以進給軸（39）推動齒輪整體之技術手段並不相同。比對兩\n    者差異處之功效，系爭專利申請專利範圍第1 項以釜軸及其\n    上之冠狀齒輪、中繼齒輪、送料齒相嚙合縱向連結並將送料\n    傳動機構配置於針右側之釜台座，主要係為達到縮小左側送\n    料處之針板座邊緣之距離為其目的，而被證六之釜台座需納\n    設2 組軸承，其中進給軸（39）增加了釜台座於左側之空間\n    ，尚難達到系爭專利申請專利範圍第1 項以單一釜軸及冠狀\n    齒輪、中繼齒輪、送料齒縱向連結即可縮減左側空間達到縫\n    製小型物件之效果，故以被證六尚難證明系爭專利申請專利\n    範圍第1 項不具進步性。\n  4.被證三與附表十一、十二專利之組合，可否證明系爭專利申\n    請專利範圍第1 項不具進步性？\n  (1)查附表十一、十二乃89年9 月21日公告之第88201645號「皮\n    包車縫機結構」（公告號406677），其公告日早於系爭專利\n    申請日。又附表十一之專利主要係為改良傳統柱筒型( 高頭\n    座) 之縫紉機而改變∪型搖臂以增大迴旋空間及擺動作業之\n    縫紉機，使車縫皮包動作以∪型搖臂體呈左、右搖擺之方式\n    車針，可依皮包車縫之角度改變，避免加工過程中翻折皮包\n    之麻煩，此與系爭專利在柱筒型縫紉機上為縮小針至針板座\n    垂直面端距離之技術創作，兩者所欲解決之問題雖有所不同\n    ，然系爭專利與被證六均屬縫紉機技術領域，應屬相關技術\n    領域，自得做為與系爭專利比對之適格先前技術，不待贅言\n    。承前所述，被證三並未揭示系爭專利申請專利範圍第1 項\n    之「中繼齒輪及其與冠狀齒輪、送料齒輪之縱向連結關係」\n    、「螺栓固定中繼齒輪、中繼齒輪在一導引板作用下可在針\n    板座上自由轉動」及「送料傳動機構配置於針右側的釜台座\n    」之技術特徵。而上訴人萬特公司援引附表十一，主要係認\n    為系爭專利之冠狀齒輪和中繼齒輪相嚙合之技術特徵，相當\n    於附表十一（第406677號專利）之傘齒輪（33）與齒輪（41\n    4 ）嚙合；中繼齒輪之外圍和送料齒相嚙合，另一端和冠狀\n    齒輪相嚙合，則相同於附表十一之傘齒輪（414 ）和齒環（\n    43）嚙合，傘齒輪（414 ）和齒輪（33）嚙合云云。\n  (2)然依附表十一第七圖所揭示之整體組合圖，可知其傘齒輪（\n    414 ）與傘齒輪（33）相互嚙合，另傘齒輪（43）與齒輪（\n    413 ）嚙合，係各別之2 組齒輪嚙合型態，且傘齒輪（414\n    ）與齒環（43）並非具有縱向嚙合關係，故附表十一專利所\n    揭示之齒輪結合方式，尚難證明已揭露系爭專利申請專利範\n    圍第1 項中繼齒輪及其與冠狀齒輪、送料齒輪之縱向連結關\n    係。故以被證三結合附表十一而言，仍未能揭示系爭專利申\n    請專利範圍第1 項「中繼齒輪及其與冠狀齒輪、送料齒輪之\n    縱向連結關係」及「該送料傳動機構配置於針的右側」之技\n    術特徵。另就功效而言，被證三屬送料傳送機構在針左側之\n    構造，而附表十一之整體結構與系爭專利不同，亦無送料齒\n    輪，故被證三與附表十一之組合，尚難達成系爭專利藉由中\n    繼齒輪、冠狀齒輪、送料齒輪之縱向連結關係，進一步縮小\n    左側送料處之針板座邊緣距離，達到左側具有較大縫製空間\n    之效果，故被證三、附表十一之組合尚難證明系爭專利申請\n    專利範圍第1 項不具進步性。\n  5.被證三與附表十三之組合可否證明系爭專利申請專利範圍第\n    1 項不具進步性？\n  (1)附表十三為81年3 月21日公告之第77205142A01 號「鞋底內\n    線縫合機改良結構追加一」專利案（公告號180850），其為\n    改變一般縫合機織體積與操作姿勢以期縮減其所占據之空間\n    ，遂應用兩支連動桿所帶動之相關齒輪組、突輪、桿件組成\n    一簡潔、可迅速達成鞋底縫合任務之機構體，並藉以改善習\n    知結構在其機構造成空間材料之浪費，其創作目的與系爭專\n    利在柱筒型縫紉機上縮小針至針板座垂直面端之距離，兩者\n    所欲解決的問題雖有所不同，然系爭專利與附表十三均屬縫\n    紉機技術領域，應屬於相關技術領域，且附表十三之專利其\n    公告日早於系爭專利申請日，亦得做為比對之適格先前技術\n    。前已述及，被證三並未揭示系爭專利申請專利範圍第1 項\n    之「中繼齒輪及其與冠狀齒輪、送料齒輪之縱向連結關係」\n    、「螺栓固定中繼齒輪、中繼齒輪在一導引板作用下可在針\n    板座上自由轉動」及「送料傳動機構配置於針右側的釜台座\n    」之技術特徵。上訴人萬特公司援引附表十三之專利，主要\n    認為上訴人啟翔公司系爭專利中「冠狀齒輪與中繼齒輪相嚙\n    合」之結構，相同於附表十三即第180850號專利之傘齒輪組\n    （35）之一傘齒輪和雙層齒輪嚙合之結構；又系爭專利之中\n    繼齒之外圍和送料齒相嚙合，另一端和冠狀齒輪嚙合，則相\n    同於附表十三第180850號專利之雙層齒輪之一正齒輪和另一\n    正齒輪相嚙合之結構，故附表十三之傘齒輪組（35）及減速\n    盤（36）、及齒輪組（37）及勾線器（38）所配之齒輪等結\n    合關係，已經揭示系爭專利申請專利範圍第1 項「中繼齒輪\n    及其與冠狀齒輪、送料齒輪之縱向連結關係」之技術特徵等\n    云云。\n  (2)惟查，依附表十三（第180850號專利）第2 圖及第4 圖所揭\n    露之整體結構，可知其各齒輪之組配方式係配置在縫紉機上\n    方之垂架（4 ）內，各齒輪之嚙合方式係以懸置水平之方式\n    相互嚙合，此與系爭專利係採縱向之結合方式不同，是上訴\n    人萬特公司前述所言，尚難採信，附表十三之專利所揭露之\n    技術內容尚難證明其已揭示系爭專利申請專利範圍第1 項中\n    繼齒輪及其與冠狀齒輪、送料齒輪之縱向連結關係。被證三\n    結合附表十三，仍未能揭示系爭專利申請專利範圍第1 項「\n    中繼齒輪及其與冠狀齒輪、送料齒輪之縱向連結關係」及「\n    該送料傳動機構配置於針的右側」之技術特徵。另就功效而\n    言，被證三屬送料傳送機構在針左側之構造，附表十一之整\n    體結構與系爭專利不同，且是橫向方式配置在上方之垂架上\n    ，亦無送料齒輪，自難達成系爭專利縮小釜軸左側之功效，\n    故被證三與附表十一之組合，並未揭示系爭專利藉由中繼齒\n    輪、冠狀齒輪、送料齒輪之縱向連結關係，進一步縮小左側\n    送料處之針板座邊緣距離，達到左側具有較大縫製空間更能\n    縫製小曲率大物件之效果，故被證三、附表十三之組合，尚\n    難證明系爭專利申請專利範圍第1 項不具進步性。\n  (五)本院另案（智慧財產法院99民專上5 號）認為被證三與附表\n    十一、十二之組合，以及被證三與附表十三之組合可證明系\n    爭專利申請專利範圍第1 項不具進步性，其理由主要認為「\n    ……系爭專利並未強調傳動機構與針相對位置之差異會生無\n    法預期的功效，且系爭專利將被證三放縫製物位置由右側改\n    為左側，為維持送料方向，必須增加一中繼齒輪，此為通常\n    知識，可知相對位置之改變係屬可輕易思及之簡易變換。…\n    …」云云，惟查，上開意見與台北高等行政法院97年度第11\n    87號、最高行政法院99年度判字673 號就相同證據組合之比\n    對結論不同。況就技術內容而言，被證三與被證四之組合，\n    較被證三與附表十一、十二之組合，以及被證三與附表十三\n    之組合更接近系爭專利，尚且不能證明系爭專利不具進步性\n    ，遑論被證三與附表十一、十二之組合，以及被證三與附表\n    十三之組合在各齒輪之空間結構連接關係上，均與系爭專利\n    之技術內容有明顯差異，解釋上當然更不能證明系爭專利不\n    具進步性。再者，依系爭專利說明書所載，先前技術是以具\n    有水平旋梭之柱筒型縫紉機為基礎，其具有「執行送料的輪\n    錢及送料齒係安裝於面對針的左側，而針的右側為用來支撐\n    旋梭的釜台座者」之技術特徵，但缺點在於先前技術釜台座\n    內之送料傳動結構複雜，需使用2 組以上之軸承，以致無法\n    縮減整體針板座所圍體積。被證三對於送料傳動結構僅使用\n    了1 組軸承，有效節省了先前柱筒型縫紉機針板座所佔體積\n    ，相較於先前技術，被證三固然沒有先前技術柱筒型針板座\n    因體積所造成之縫製不便問題，惟被證三屬送料裝置在針右\n    側之結構，同樣也無法達成縫製小曲率大物件之效果，因此\n    系爭專利對於節省傳統針板座體積以及縫製小曲率大物件之\n    問題上，提供了較先前技術以及被證三為佳之解決方式。系\n    爭專利相較於被證三，雖僅將送料齒做左右側之改變，然對\n    所屬技術領域中具有通常知識者而言，僅將送料齒做左右側\n    之改變，在圓形冠狀齒輪之帶動下，送料齒縫製方向亦會改\n    變，而中繼齒輪之加入既能維持既有之送料方向，亦可在不\n    增大冠狀齒輪的情形下，有效縮減針板座之體積，此種改變\n    ，倘僅僅簡化為左右互換、齒輪重新排列組合，即認為係屬\n    輕易達成，則何以在系爭專利創作前，所屬技術領域中具有\n    通常知識者，甚或具有通常知識者以上程度之人，均未能提\n    出類似之創作？而齒輪之重新排列組合，左右之互換，同時\n    減少體積，其中牽涉諸多研究實驗，以及傳統思考模式之突\n    破，非僅得以上開簡化之推論，即認為系爭專利之技術特徵\n    可輕易思及。況系爭專利之創作確實改良習知技術之缺失，\n    並達到系爭專利創作所欲取得之功效，相較於上訴人萬特公\n    司所提上開各證據並未提出解決相關問題之技術手段，本院\n    認為尚難以本院另案之認定結果，即認為被證三與附表十一\n    、十二、十三之組合，可以證明系爭專利不具進步性。又本\n    院上開99年民專上字第5 號判決，業經最高法院以100 年度\n    台上字第855 號廢棄發回本院在案，自亦不生前案拘束之效\n    力，併予敘明。\n  (六)承前所述，上訴人萬特公司等所提上開證據資料尚難證明上\n    訴人啟翔公司系爭專利不具進步性，換言之，系爭專利尚無\n    無效事由，則進一步有待釐清者，乃上訴人萬特公司所生產\n    銷售之系爭商品之結構技術有無落入系爭專利申請專利範圍\n    ，而有侵害上訴人啟翔公司系爭專利權之情形。經查：\n  1.上訴人啟翔公司系爭專利申請專利範圍（參理由五(二)欄所示\n    ）可拆解為如下四個要件，分別為：「A.一種柱筒型縫紉機\n    的送料裝置，包括固定在底座上而具有針棒機構、天平機構\n    、上送料機構的車頭，及與車頭內的各機構同步運轉達成車\n    縫之具送料機構的釜台座所組成，執行送料的輪錢及送料齒\n    係安裝於面對針的左側，而針的右側為用來支撐旋梭的釜台\n    座者；其特徵在於：」、「B.旋梭係固定在釜軸的上端，釜\n    軸是設置在釜軸中套管的中央，並以軸承支撐於釜台座上可\n    自由轉動；」、「C.冠狀齒輪是固定在軸上，並與以螺栓固\n    定於針板座上的中繼齒輪相嚙合，該針板座是以螺絲固定在\n    釜台座上；該中繼齒輪在一導引板作用下可在針板座上自由\n    轉動，其外圍齒形與送料齒一致，且和送料齒相嚙合，該中\n    繼齒輪另一端與冠狀齒輪相嚙合；」、「D.據而，上述冠狀\n    齒輪與送料齒、中繼齒輪等的傳動機構，在外觀形狀上係呈\n    縱向排列，而可以縮小針至針板座垂直面端的距離者。」，\n    茲基於全要件原則，就上訴人萬特公司所生產之系爭商品，\n    與系爭專利之上開要件互為比對，首先就文義讀取部分，上\n    訴人萬特公司系爭產品對應上訴人啟翔公司系爭專利上開要\n    件，亦可拆解為：「a.一種柱筒型縫紉機的送料裝置, 包括\n    固定在底座上而具有針棒機構、天平機構、上送料機構的車\n    頭，及與車頭內的各機構同步運轉達成車縫之具送料機構的\n    釜台座所組成，執行送料的輪錢及送料齒係安裝於面對針的\n    左側，而針的右側為用來支撐旋梭的釜台座者；」、「b.旋\n    梭係固定在釜軸的上端，釜軸是設置在釜軸中套管的中央，\n    並以軸承支撐於釜台座上可自由轉動；」、「c.冠狀齒輪是\n    固定在軸上，並與以螺栓固定於針板座上的中繼齒輪相嚙合\n    ，該針板座是以螺絲固定在釜台座上；該中繼齒輪在一導引\n    板作用下可在針板座上自由轉動，其外圍齒形與送料齒一致\n    ，且和送料齒相嚙合，該中繼齒輪另一端與冠狀齒輪相嚙合\n    ；」、「d.冠狀齒輪與送料齒、中繼齒輪等的傳動機構，在\n    外觀形狀上係呈縱向排列，而可以縮小針至針板座垂直面端\n    的距離者。」等四個要件，兩者互為比較，可知上訴人萬特\n    公司系爭產品已完全被上訴人啟翔公司系爭專利之文義所讀\n    取，換言之，系爭產品已文義落入系爭專利申請專利範圍，\n    而侵害系爭專利權，上訴人啟翔公司據此主張依專利法規定\n    訴請上訴人萬特公司等賠償損害，即非無據。\n  2.按專利權人依前條請求損害賠償時，得就下列各款擇一計算\n    其損害：一、依民法第216 條之規定。但不能提供證據方法\n    以證明其損害時，發明專利權人得就其實施專利權通常所可\n    獲得之利益，減除受害後實施同一專利權所得之利益，以其\n    差額為所受損害。二、依侵害人因侵害行為所得之利益。於\n    侵害人不能就其成本或必要費用舉證時，以銷售該項物品全\n    部收入為所得利益。除前項規定外，發明專利權人之業務上\n    信譽，因侵害而致減損時，得另請求賠償相當金額。依前二\n    項規定，侵害行為如屬故意，法院得依侵害情節，酌定損害\n    額以上之賠償。但不得超過損害額之三倍，專利法第85條定\n    有明文。查本件上訴人啟翔公司系爭專利用於型號CS-8369R\n    單針高頭車縫紉機於94年銷售220 台，銷售金額為7,092,43\n    1 元，平均每台32,238元，95年間僅銷售169 台，銷售金額\n    5,968,250 元，平均每台35,315元，業據上訴人啟翔公司提\n    出發票為證（見原審卷二第32頁至第42頁，惟詳細發票金額\n    資料見原審96年度智字第5 號卷附銷售明細表），是95年度\n    較94年度銷售金額減少1,124,181 元（7,092,431-5,968,25\n    0=1,124,181 ）。而依上訴人啟翔公司於原審96年度智字第\n    5 號侵權行為損害賠償案件中陳報其94年7 月7 日生產型號\n    CS-8369R單針高頭車縫紉機之成本平均每台為12,426元，95\n    年5 月15日生產型號CS-8369R單針高頭車縫紉機之成本平均\n    每台為12,728元（見該卷三第83頁），可知上訴人即被上訴\n    人生產成本約占銷售金額百分之36左右（12,728/35,315 ＝\n    0.36），以此推算上訴人啟翔公司於95年度較94年度減少收\n    入719,476 元[1,124,181×(1-36%) ＝719,476]。又上訴人\n    啟翔公司所生產之型號CS-8369R單針高頭車縫紉機，除系爭\n    專利外，別無其他專利，故該專利對該型縫紉機之價值貢獻\n    甚大，本院認為以整台縫紉機之價值計算上訴人啟翔公司之\n    損害，堪稱合理。再查，上訴人萬特公司明知上訴人啟翔公\n    司已取得系爭專利及已起訴請求侵權行為損害賠償案件，仍\n    繼續有對外參展及銷售之行為，審酌該侵害之情節，本院依\n    專利法第85條第3 項規定，認上訴人啟翔公司得請求損害額\n    1.2 倍之懲罰性損害賠償即863,371 元（719,476 ×1.2 ＝\n    863,371 ，元以下四捨五入計算）。綜上，上訴人啟翔公司\n    得依專利法第108 條準用同法第85條第1 項第1 款及第3項\n    規定，請求上訴人萬特公司賠償之金額，於863,371 元範圍\n    內，及依此金額自起訴狀繕本送達翌日起按週年利率百分之\n    五計算之利息，為有理由，應予准許。逾此範圍以外之主張\n    ，即屬無據，應予駁回。末查，上訴人方水順係上訴人萬特\n    公司之法定代理人，有公司登記資料可稽，其對於公司業務\n    之執行違反專利法致上訴人啟翔公司受損，上訴人啟翔公司\n    自得依公司法第23條規定，請求上訴人方水順與上訴人萬特\n    公司負連帶賠償責任。是上訴人萬特公司、方水順2 人應連\n    帶給付上訴人啟翔公司863,371 元，及自起訴狀繕本送達翌\n    日即96年1 月25日起至清償日止，按週年利率5%計算之利息\n    ；逾此部分之請求，為無理由，應予駁回。\n  3.另上訴人啟翔公司復主張依專利法第108 條準用第85條第2\n    項規定，其得訴請上訴人萬特公司等連帶賠償因侵權行為所\n    致之業務上信譽減損200 萬元云云。惟查，有關法人商譽減\n    損之請求，與自然人之精神慰撫金請求並非完全相同，有關\n    法人商譽之價值究竟若干，經侵權行為後減損若干，須經會\n    計程序精算後，始得證明其數值，本件上訴人啟翔公司僅泛\n    稱其業務上之信譽因上訴人萬特公司等之侵權行為致受有20\n    0 萬元之損失，惟上開金額究竟如何得出，以及上訴人啟翔\n    公司之業務上信譽究竟有無遭受損害，均未見上訴人啟翔公\n    司舉證證明，其為此部分金額之請求，自屬無據，不應准許\n    。\n  4.上訴人啟翔公司另請求命上訴人萬特公司等連帶負擔費用，\n    將本案判決以十全批（24 .8 公分×36.4公分）之格式刊載\n    於中國時報、經濟日報各乙日，惟按專利法第89條係規定「\n    被侵害人得於勝訴判決確定後，聲請法院裁定將判決書全部\n    或一部登報，其費用由敗訴人負擔」，亦即命上訴人萬特公\n    司等等刊登報紙，係以上訴人啟翔公司取得勝訴判決確定為\n    依據，本件依上訴人啟翔公司起訴請求之金額計算，本院並\n    非終審法院，是上訴人啟翔公司有關登報之請求，於法自有\n    未合。\n六、綜上所述，上訴人萬特公司等所提上開各證據之組合均尚難\n    證明系爭專利申請專利範圍第1 項不具進步性，而上訴人萬\n    特公司系爭產品經比對後，已落入系爭專利申請專利範圍第\n    1 項之文義範圍，而有侵害系爭專利權之事實。原審本於上\n    揭理由，判命上訴人萬特公司等應連帶給付上訴人啟翔公司\n    863,371 元及自96年1 月25日起至清償日止按週年利率百分\n    之五計算之利息，並依上開金額分別准許兩造有關供擔保為\n    假執行及免為假執行之聲請，同時駁回上訴人啟翔公司其餘\n    之請求，認事用法，並無違誤，所計算之金額，亦稱允洽，\n    本件兩造再執前詞，均提起上訴，指摘原判決不當，求予廢\n    棄改判，均無理由，應予駁回其各別之上訴。\n七、本件事證已臻明確，兩造其餘之攻擊防禦方法及未經援用之\n    證據資料，經本院斟酌後，認均不影響本判決之結果，爰不\n    再一一詳予論述，附此敘明。\n八、據上論結，本件兩造上訴均無理由，依智慧財產案件審理法\n    第1 條、民事訴訟法第449 條第1 項、第78條，判決如主文\n中    華    民    國    100   年    6     月    9     日\n                    智慧財產法院第一庭\n                          審判長法  官  李得灶\n                                法  官  林欣蓉\n                                法  官  汪漢卿\n以上正本係照原本作成。\n如不服本判決，應於收受送達後20日內向本院提出上訴書狀，其\n未表明上訴理由者，應於提出上訴後20日內向本院補提理由書狀\n (均須按他造當事人之人數附繕本) ，上訴時應提出委任律師或\n具有律師資格之人之委任狀；委任有律師資格者，應另附具律師\n資格證書及釋明委任人與受任人有民事訴訟法第466 條之1 第1\n項但書或第2 項( 詳附註) 所定關係之釋明文書影本。如委任律\n師提起上訴者，應一併繳納上訴審裁判費。\n中    華    民    國    100   年     6    月    13    日\n                                書記官  邱于婷\n附註：\n民事訴訟法第466條之1(第1項、第2項)\n對於第二審判決上訴，上訴人應委任律師為訴訟代理人。但上訴\n人或其法定代理人具有律師資格者，不在此限。\n上訴人之配偶、三親等內之血親、二親等內之姻親，或上訴人為\n法人、中央或地方機關時，其所屬專任人員具有律師資格並經法\n院認為適當者，亦得為第三審訴訟代理人。",
  "structure": {
    "main": "兩造上訴均駁回。\n第二審訴訟費用由兩造各自負擔。",
    "fact": "一、上訴人啟翔公司股份有限公司（下稱啟翔公司）主張：\n  (一)上訴人啟翔公司起訴主張：\n  1.上訴人啟翔公司為中華民國新型專利第M251849 號「柱筒型\n    縫紉機的送料裝置」專利（下稱系爭專利）之專利權人，專\n    利權期間自民國93年12月1 日起至103 年2 月25日止。系爭\n    專利之結構係利用冠狀齒輪、送料齒、中斷齒輪構成傳動機\n    構，外觀呈縱向排列，間距較習知技術縮小甚多，在下軸轉\n    動之送料運動產生單向離合器之間歇搖動，再透過齒輪裝置\n    傳送到送料齒，因為送料機構變更後，縮小從針到針板垂直\n    面端的距離，能更輕易縫製較硬之皮質、較短小之物件，提\n    高立體縫製物之作業效率。詎上訴人萬特實業有限公司（下\n    稱萬特公司）未經上訴人啟翔公司同意，即生產及銷售與系\n    爭專利技術相同，而型號為MS-492-NHR之「單針羅拉車」產\n    品「（下稱系爭產品），並將之登載於型錄中，經上訴人啟\n    翔公司比對系爭專利型號CS-8369R單針高頭車縫紉機產品（\n    下稱系爭專利商品）與系爭產品後發現，可知系爭產品顯已\n    侵害系爭專利，上訴人啟翔公司爰依專利法第108 條準用第\n    84條規定，請求上訴人萬特公司負損害賠償責任。\n  2.上訴人啟翔公司之系爭專利商品係於93年間開發完成，於93\n    年間在台灣僅銷售15台，銷售金額約新臺幣（下同）57萬餘\n    元，於94年間銷售220 台，銷售金額為7,092,431 元，業績\n    銷售成長超過12倍。若僅以三倍成長預估，95年之銷售額至\n    少為600 台。然因上訴人萬特公司侵害系爭專利，致上訴人\n    啟翔公司於95年間僅銷售169 台系爭專利商品，與預計銷售\n    數量相較，受有431 台差額之損失，若以每台約4 萬元計算\n    ，則受有1,724 萬元之損失，上訴人啟翔公司爰依專利法第\n    108 條準用同法第85條第1 項第1 款規定，以此銷售之差額\n    為上訴人啟翔公司所受之損害。又因上訴人萬特公司侵害系\n    爭專利，使消費者對於系爭專利商品與系爭商品產生混淆，\n    顯屬侵害上訴人啟翔公司業務上之名譽，上訴人啟翔公司爰\n    依專利法第108 條準用同法第85條第2 項規定，請求上訴人\n    萬特公司賠償50萬元。\n  3.上訴人啟翔公司就系爭專利產品之六年授權金為人民幣9萬\n    元，平均每年授權金為人民幣10萬餘元，上訴人啟翔公司爰\n    依專利法第108 條準用同法第85條第1 項第1 款及第2 款規\n    定，計算本件損害賠償數額，並依上訴人啟翔公司已發生之\n    授權金額訂定本件之損害賠償數額。又上訴人啟翔公司每年\n    研發費用花費逾3,000 萬元，系爭專利商品於93年生產時，\n    年銷售57餘萬元，次年度業績成長12倍，足見系爭專利具有\n    價值。然上訴人萬特公司於訴訟繫屬後仍繼續展覽及銷售系\n    爭產品，顯屬惡性，應加計二倍之賠償數額，是上訴人啟翔\n    公司請求500 萬元賠償，並未逾上開損害額之計算。另上訴\n    人萬特公司將系爭產品刊載於商品型錄上，上訴人啟翔公司\n    爰依專利法第108 條準用同法第89條規定，請求上訴人萬特\n    公司將本件判決刊登於報紙。至上訴人方水順係上訴人萬特\n    公司之負責人，上訴人啟翔公司爰依公司法第23條規定，請\n    求上訴人方水順與上訴人萬特公司，就本件侵權行為負連帶\n    損害賠償責任。並聲明：(1)上訴人萬特公司及方水順應連帶\n    給付上訴人啟翔公司500 萬元，及自起訴狀繕本送達翌日起\n    至清償日止，按週年利率5%計算之利息。(2)上訴人萬特公司\n    及方水順應連帶負擔費用，將本件判決以十全批（24.8公分\n    ×36.4公分）之格式刊載於中國時報、經濟日報各一日。(3)\n    上訴人啟翔公司願供擔保，請准宣告假執行。\n  (二)原審為上訴人啟翔公司敗訴之判決，上訴人啟翔公司據此提\n    起上訴，並主張：\n  1.原判決比較上訴人啟翔公司於94年與95年銷售系爭專利產品\n    之情況，判斷所受損害，並判決上訴人啟翔公司得請求損害\n    額1.2 倍之懲罰性損害賠償863,371 元。惟上訴人即啟翔公\n    司於95年間實際銷售數量僅169 台，與預估減少431 台，若\n    以每台銷售金額為35,315元及生產成本約占銷售金額36% 計\n    算，則上訴人啟翔公司於95年減少收入為9,741,290 元﹝計\n    算式：35,315×431 ＝15,220,765；15,220,765×（1-36%\n    ）＝9,741,290 ﹞，是上訴人啟翔公司僅請求上訴人萬特公\n    司連帶賠償500 萬元，實屬合理。\n  2.由原證13出口報單及發票可知，CS-8369R、CS-8396RS 、CS\n    -8369 單針高頭車、CS-8369R單針高頭車、CS-8369SR 單針\n    高頭車、單針高頭車、CS-8369M單針高頭細釜座輪送車、CS\n    -8369SR單針細釜座高頭車等產品，均屬系爭專利產品，而\n    非如上訴人萬特公司所主張系爭專利產品僅有CS-8369R單針\n    高頭車而已。至上訴人啟翔公司之發票上所載品名為「工業\n    縫衣機」、「單針高頭車」，係因上訴人啟翔公司有「工業\n    縫衣機」橡皮章，為圖方便而用印章取代詳細記載，惟渠等\n    產品均屬系爭專利產品。\n  3.上訴人啟翔公司請求業務上信譽減損之賠償200 萬元，係依\n    專利法第108 條準用第85條第2 項規定，而非上訴人萬特公\n    司所主張之精神慰撫金。爰上訴聲明：\n    (1)原判決不利於上訴人之部分廢棄。(2)上開廢棄部分，上訴\n    人萬特公司及方水順應連帶給付上訴人啟翔公司4,136,629\n    元及自96年1 月25日起至清償日止，按週年利率5%計算之利\n    息。(3)第一、二審訴訟費用由上訴人萬特公司及方水順負擔\n    。(4)上訴人啟翔公司願供擔保，請准宣告假執行。\n  (三)上訴人啟翔公司之答辯部分：\n  1.上訴人萬特公司曾以被證3 至被證5 為證，對系爭專利提出\n    舉發，經經濟部智慧財產局作成舉發成立之處分而撤銷系爭\n    專利，並經上訴人啟翔公司提起訴願，經訴願機關決定撤銷\n    原處分。嗣上訴人萬特公司對之不服，提起行政訴訟，經臺\n    北高等行政法院97年度訴字第1187號、最高行政法院99年度\n    判字第673 號判決上訴人萬特公司敗訴在案。上訴人萬特公\n    司於上開行政訴訟中，亦提出被證3 至被證5 ，主張系爭專\n    利不具進步性，已違反專利法第94條第4 項規定，然經最高\n    行政法院以被證3 無法證明系爭專利不具進步性、由被證3\n    與被證4 之組合無法證明系爭專利不具進步性及由被證3 與\n    被證5 之組合無法證明系爭專利不具進步性為由，認定上訴\n    人萬特公司之主張不成立。\n  2.上訴人萬特公司以系爭專利申請專利範圍第1 項未以系爭專\n    利說明書為依據、缺少必要技術特徵、保護範圍不清楚、未\n    清楚說明實用新型之技術方案為由，認為系徵專利不符合專\n    利法第108 條準用第26條、第97條第1 項第5 款及專利法實\n    施細則第20條第1 款規定。然據經濟部智慧財產局提出新型\n    專利技術報告第14項比對結果所載「請求項1 比對結果代碼\n    6 代碼6 ：無法發現足已否定其新穎性等要件之先前技術文\n    獻等。（包括說明書記載不明瞭等，認為難以有效的調查之\n    情況）」，可知系爭專利專利說明書並無上訴人萬特公司所\n    主張之情形。又上訴人萬特公司委託工業技術研究院鑑定系\n    爭產品是否侵害系爭專利，由其鑑定結果，可知系爭專利申\n    請專利範圍第1 項符合專利法第108 條準用第26條、第97條\n    第1 項第5 款規定。\n  3.上訴人萬特公司主張以系爭專利申請專利範圍第1 項係記載\n    「用來支撐旋梭的釜台座設在針的右側」，惟釜台座之最左\n    側部分水平方向上處於針之左側，可知系爭專利申請專利範\n    圍第1 項違反專利法第108 條準用26條、第97條第1 項第5\n    款規定，上訴人啟翔公司否認之。況系爭專利申請專利範圍\n    第1 項係所屬技術領域具通常知識者所能輕易明瞭者，並無\n    上訴人萬特公司主張之情形。又上訴人萬特公司主張系爭專\n    利申請專利範圍第1 項記載「釜軸設置在釜軸中套管的中央\n    ，並以軸承支撐於釜台座上可自由轉動」，然上訴人萬特公\n    司認為釜軸不可能以軸承支撐於釜台座上，足見系爭專利申\n    請專利範圍第1 項違反專利法第108 條準用第26條、97條第\n    1 項第5 款規定云云。然據系爭專利第5 圖可知，釜軸外徑\n    最小，裝置在最內圈，而釜軸中套管外徑大於釜軸，裝在中\n    間位置，軸承外徑最大，裝置在外圈，釜軸確實以軸承支撐\n    於釜台座上，是系爭專利申請專利範圍第1 項符合專利法第\n    108 條準用第26條、97條第1 項第5 款規定。\n  4.上訴人萬特公司主張由系爭專利申請專利範圍第1 項所載「\n    冠狀齒輪固定在軸上」，可知釜軸係以「軸」字為中心詞之\n    術語，且冠狀齒輪固定在釜軸上，然系爭專利說明書與附圖\n    5 則顯示冠狀齒輪固定在釜軸中套管上，可知系爭專利違反\n    專利法第108 條準用第26條、97條第1 項第5 款規定云云。\n    惟上訴人萬特公司主張釜軸係以軸字為中心詞之術語並不正\n    確，且系爭專利申請專利範圍第1 項有提及釜軸中套管，足\n    見上訴人萬特公司之理解有誤。又上訴人萬特公司主張系爭\n    專利申請專利範圍第1 項所載「上述冠狀齒輪與送料齒、中\n    繼齒輪等的傳動機構，在外觀形狀上係呈縱向排列，而可以\n    縮小針至針板座垂直面端的距離」，然系爭專利說明書並未\n    確定與評價可能存在之替換方式是否與系爭專利說明書所載\n    特定實施力具有相同之性能或用途，故違反專利法第108 條\n    準用第26條規定云云。惟專利法第108 條準用第26條並未規\n    定專利說明書須出具數個實施例，是上訴人萬特公司之主張\n    有誤。\n  5.上訴人萬特公司主張系爭專利申請專利範圍第1 項未限定冠\n    狀齒輪、送料齒及中繼齒輪具體之縱向排列形式，而係將縱\n    向排列形式描述為在外觀形狀上可以縮小針至針板座垂直面\n    端距離，已違反專利法第108 條準用第26條規定云云。惟系\n    爭專利說明書第5 圖已明顯呈現中繼齒輪系旋轉運動，導引\n    板支撐中繼齒輪，讓中繼齒輪在導引板支撐下可自由轉動，\n    當導引板套入中繼齒輪後再用螺栓鎖在針板座上，此項說明\n    於所屬技術領域中具有通常知識者能明瞭其內容，故系爭專\n    利之申請符合專利法第108 條準用第26條規定。上訴人萬特\n    公司主張系爭專利申請專利範圍第1 項未記載如何將釜軸、\n    釜軸中套管、冠狀齒輪、中繼齒輪和送料齒等部件與縫紉機\n    的動力輸入軸連接，而使該送料裝置能夠獲得動力輸入進行\n    正常工作，不符合專利法第97條第1 項第3 款規定。惟系爭\n    專利於縫紉機之送料裝置始為新發明結構，而釜軸、釜軸中\n    套管、冠狀齒輪、中繼齒輪和送料齒等與縫紉機之傳輸動力\n    之機構屬於習知技術，而上訴人萬特公司既生產系爭產品，\n    亦應知悉該習知技術，是系爭專利申請專利範圍第1 項不違\n    反專利法第97條第1 項第3 款規定。\n  6.上訴人萬特公司主張由系爭專利申請專利範圍第1 項所載「\n    中繼齒輪以螺栓固定於針板座上，在一導引板作用下在針板\n    座上自由轉動」，可知因針板座是一始終靜止不動的部件，\n    中繼齒輪以螺栓固定在針板座上，將靜止不動，但系爭專利\n    申請專利範圍第1 項卻又稱「中繼齒輪在一導引板作用下在\n    針板座上自由轉動」，因此認為系爭專利申請專利範圍第1\n    項將使本領域技術人員無法確定其技術方案，權利要求保護\n    範圍不清楚，不符合專利法第97條第1 項第5 款規定云云。\n    惟上開技術乃係所屬技術領域具有通常知識者所能明瞭者，\n    並無上訴人萬特公司所主張之情形，且上訴人萬特公司能生\n    產系爭產品，可知其明瞭上開技術。至上訴人萬特公司主張\n    系爭專利申請專利範圍第1 項記載「中繼齒輪在一導引板作\n    用下可在針板座上自由轉動」，然未描述「導引板」之具體\n    結構、位置以中繼齒輪如何在導引板作用下在針板座上自由\n    轉動，故違反專利法第97條第1 項第5 款規定云云。惟具有\n    機械常識之本領域技術人員由系爭專利說明書第5 圖應可明\n    瞭中繼齒輪是旋轉的運動，而導引板是支撐中繼齒輪、讓中\n    繼齒輪在導引板的支撐下可以自由轉動，當導引板套入中繼\n    齒輪後再用螺栓鎖在針板座上，是系爭專利申請專利範圍第\n    1 項不違反專利法第97條第1 項第5 款規定。並答辯聲明：\n    (1)駁回上訴人萬特公司之上訴。(2)訴訟費用由上訴人萬特公\n    司負擔。\n二、上訴人萬特公司及方水順則以：\n  (一)上訴人萬特公司、方水順上訴主張：\n  1.系爭專利依鈞院99年度民專上字第5 號判決意旨可知，由中\n    華民國第92201827號專利之「高管型工業縫紉機之送料結構\n    改良」、第180850號專利之「鞋底內線縫合機改良結構追加\n    一」專利、第406677號專利之「皮包車縫機結構」、第5532\n    39號專利之「進給輪驅動的柱形縫紉機」等引證案之結合可\n    證明系爭專利不具進步性，而應予撤銷其專利。上訴人萬特\n    公司爰援引鈞院認定系爭專利不具進步性之理由，並主張引\n    用上開判決之相關資料。亦即，上開引證案之結合及中華民\n    國第92201827號專利之「高管型工業縫紉機之送料結構改良\n    」與通常知識（即王如鈺、王雲峰編著「齒輪原理概要」教\n    科書）之組合，均可證明系爭專利申請專利範圍第1 項不具\n    進步性。\n  2.上訴人啟翔公司之系爭專利有無效之原因，上訴人萬特公司\n    曾對系爭專利提出舉發，經經濟部智慧財產局作成舉發成立\n    之處分而撤銷系爭專利，並經上訴人啟翔公司提起訴願，經\n    訴願機關決定撤銷原處分。嗣上訴人萬特公司對之不服，提\n    起行政訴訟，經臺北高等行政法院97年度訴字第1187號、最\n    高行政法院99年度判字第673 號判決維持訴願決定，並發回\n    經濟部智慧財產局重為適法之決定，則上訴人萬特公司仍得\n    提出新證據與理由至經濟部智慧財產局，主張系爭專利無效\n    。詎原審未審酌系爭專利無效之原因，逕以訴願決定之結果\n    作為認定系爭專利有效之理由，自屬有誤。\n  3.由系爭專利申請專利範圍第1 項記載「以螺栓固定於針板座\n    上的中繼齒輪」可知，系爭專利中針板座係一始終靜止不動\n    的部件，當以螺栓將中繼齒輪固定於針板座上後，中繼齒輪\n    將相對於針板座固定。然系爭專利申請專利範圍第1 項復記\n    載「中繼齒輪在一導引板作用下在針板座上自由轉動」，其\n    前後矛盾之技術特徵，使該領域技術人員無法理解中繼齒輪\n    究係被緊固地固定在針板座上，抑或通過其他方式保持或支\n    撐於針板座上並可以相對於針板座自由轉動，依專利法第10\n    6 條第2 項規定，欲理解針板座、導引板、冠狀齒輪與中繼\n    齒輪之結合關係而加以實施，須參考專利說明書與圖式之說\n    明。然系爭專利圖式中完全無「導引板」元件，且系爭專利\n    說明之通篇創作說明亦欠缺「導引板」如何使中繼齒輪在針\n    板座上自由轉動之說明，是該領域具有通常知識者無法理解\n    系爭專利申請專利範圍第1 項之技術特徵，致無法實施，是\n    系爭專利違反專利法第108 條準用第26條規定，應屬無效。\n  4.有關系爭專利不具進步性部分：\n  (1)系爭專利申請專利範圍第1 項之技術特徵係冠狀齒輪與送料\n    齒、中繼齒輪等的傳動機構、在外觀形狀上係呈縱向排列，\n    而可以縮小針至針板座垂直面端的距離者。然依中華民國第\n    503945號新型專利說明書創作說明書所載「該齒輪組係以一\n    第一齒輪嚙合一第二齒輪，該第二齒輪為一雙層齒輪，其頂\n    部再與第三齒輪相嚙合。」，可知系爭專利係以中華民國第\n    503945號新型專利之架構為基礎，再取與該中華民國第5039\n    45號新型專利相同之第二齒輪架接移植至該專利之齒盤與下\n    送料輪之間，為所屬技術領域中具有通常知識者，依申請前\n    之先前技術顯能輕易完成，亦即系爭專利係簡易組合上開專\n    利，且系爭專利之前言部分已見於先前技術並且相同，故不\n    具進步性。\n  (2)中華民國第553239號專利之傳動機構和進給軸及與其結合之\n    構件特徵與作用，實與中華民國第554945號專利案第二圖之\n    送料軸及其上之機構如齒盤等相同，該領域中具有通常知識\n    之人能輕易以中華民國第554945號專利案第二圖中之送料軸\n    、齒盤及正齒輪等整組傳動機構取代中華民國第553239號專\n    利第一圖之豎軸與進給軸（連同齒輪、平齒輪）等整組傳動\n    機構，以附件2 元件直接嚙合中華民國第553239號專利第一\n    圖中之下進給輪，即可達到與系爭專利申請專利範圍第1 項\n    完全相同之動力傳遞模式，並具有縮小針至針板座垂直面端\n    的距離之功效，是系爭專利申請專利範圍第1 項為該領域中\n    之具通常知識者參酌中華民國第554945號專利與第553239號\n    專利易於思及，故不具進步性。\n  (3)系爭專利申請專利範圍之技術內容已為中華民國第406677號\n    專利所揭露，其中系爭專利申請專利範圍第1 項所載「冠狀\n    齒輪與中繼齒輪相嚙合；中繼齒輪的外圍和送料齒相嚙合，\n    另一端和冠狀齒輪相嚙合，冠狀齒輪、送料齒、中繼齒輪外\n    觀上呈縱向排列。」等技術特徵，與中華民國第406677號專\n    利所載「傘齒輪和傘齒輪嚙合」、「傘齒輪和齒環嚙合」、\n    「傘齒輪和傘齒輪相嚙合」、「傘齒輪、齒環、傘齒輪和正\n    齒輪呈縱向排列」等技術特徵相同。復以中華民國第406677\n    號專利係以傘齒輪帶動另一傘齒輪，且同軸的連動一正齒輪\n    ，由正齒輪帶動齒環；係與系爭專利冠狀齒輪（等同傘齒輪\n    ）與中繼齒輪相嚙合，中繼齒輪一端（等同傘齒輪）和冠狀\n    齒輪嚙合，另一端外圍齒形（等同正齒輪）和送料齒（等同\n    齒環）一致，足見系爭專利係組合中華民國第554945號及第\n    406677號專利，故不具進步性。\n  (4)系爭專利申請專利範圍的技術內容已為第180850號專利案所\n    揭露，其中系爭專利申請專利範圍第1 項所載「冠狀齒輪與\n    中繼齒輪相嚙合；中繼齒的外圍和送料齒相嚙合，另一端和\n    冠狀齒輪相嚙合；冠狀齒輪、送料齒、中繼齒輪外觀上呈縱\n    向排列。」等技術特徵，與中華民國第180850號專利所載之\n    「傘齒輪組之一傘齒輪和雙層齒輪嚙合」、「雙層齒輪之一\n    正齒輪和另一正齒輪相嚙合，雙層齒輪之一傘齒輪和一傘齒\n    輪相嚙合」、「正齒輪、雙層齒輪、傘齒輪呈縱向排列」等\n    技術特徵相同。\n  (5)系爭專利申請專利範圍第1 項之技術特徵，已見於中華民國\n    第554945號及第180850號專利所揭露之內容，且屬於同一技\n    術領域，為該技術領域中具有通常知識者，依上開專利之先\n    前技術顯能輕易完成，是系爭專利所屬技術領域具有通常知\n    識者，可依附表證據所揭露之先前技術，並參酌申請時之通\n    常知識，而能將其予以轉用、置換、改變或組合等方式完成\n    專利，故系爭專利不具進步性，且違反專利法第94條第4 項\n    之規定。\n  5.上訴人啟翔公司另主張系爭專利導引板及左右側之專利係業\n    界無法達到。惟導引板及左右側部分並非系爭專利申請專利\n    範圍，且系爭專利申請專利範圍之技術特徵係「中繼齒輪部\n    分」，而中繼齒輪部分，由上開引證案可知其不具進步性。\n    上訴人萬特公司並無侵權行為。\n  6.有關上訴人啟翔公司請求損害賠償金額部分：上訴人啟翔公\n    司主張系爭專利商品係於93年間開發完成，於93年間在台灣\n    僅銷售15台，銷售金額約57萬餘元，於94年間銷售220 台，\n    銷售金額為7,092,431 元，業績銷售成長超過12倍。若僅以\n    三倍成長預估，95年之銷售額至少為600 台。然因上訴人萬\n    特公司侵害系爭專利，致上訴人啟翔公司於95年間僅銷售16\n    9 台系爭專利商品，與預計銷售數量相較，受有431 台差額\n    之損失，若以每台約4 萬元計算，則受有1,724 萬元之損失\n    。惟上訴人啟翔公司並未提供完整之資料，且由所提出之發\n    票有塗銷發票專用章、單價、金額、銷售公司與地址等記載\n    ，足見上訴人啟翔公司未負舉證責任。至上訴人啟翔公司主\n    張上訴人萬特公司於本件訴訟繫屬後，仍繼續展覽銷售等侵\n    害行為，並提出原證10及原證11為證，主張上訴人萬特公司\n    應負二倍之賠償數額。惟由上訴人啟翔公司所提出之證據尚\n    難證明上訴人萬特公司有販售侵害系爭專利之商品，且上訴\n    人萬特公司從事縫紉機之製造、銷售長達20、30年，所販售\n    之機台已取得專利權。\n  7.有關上訴人啟翔公司請求200 萬元之商譽損失部分：依最高\n    法院62年度台上2806號判例意旨，公司係依法組織之法人，\n    其名譽遭受損害，無精神上痛苦之可言，登報道歉已足回復\n    名譽，自無依民法第195 條第1 項規定請求精神慰撫金之餘\n    地。是以，上訴人啟翔公司請求200 萬元之精神慰撫金，於\n    法無據。爰上訴聲明：(1)原判決除免假執行部分外，關於命\n    上訴人萬特公司給付863,371 元及其法定利息與該部分假執\n    行之宣告，暨負擔該部分訴訟費用之裁判均廢棄。(2)上開廢\n    棄部分，上訴人啟翔公司在第一審之訴及假執行之聲請均駁\n    回。(3)第一審廢棄部分及第二審訴訟費用由上訴人啟翔公司\n    負擔。\n  (二)上訴人萬特公司之答辯部分：\n    與被上訴人即上訴人上訴上開主張均同。並答辯聲明：1.駁\n    回上訴人啟翔公司之上訴。2.訴訟費用由上訴人啟翔公司負\n    擔。\n三、兩造不爭執之事實：\n  (一)上訴人啟翔公司為中華民國新型專利第M251849 號「柱筒型\n    縫紉機的送料裝置」專利之專利權人，專利權期間自93年12\n    月1 日起至103 年2 月25日止。\n  (二)上訴人萬特公司確有生產銷售型號MS492NHR「單針羅拉車」\n    產品。\n四、兩造之爭點及論斷：\n  (一)554945與180850、554945與553239、554945與406677之結合\n    案可否證明系爭專利不具進步性？\n  (二)上訴人萬特公司對於所生產產品是否落入上訴人啟翔公司系\n    爭專利申請專利範圍？\n  (三)上訴人啟翔公司所受損害為若干？\n五、得心證之理由：\n  (一)查上訴人啟翔公司所有系爭新型第M251849 號「柱筒型縫紉\n    機的送料裝置」專利創作目的係為改良習知縫紉機就立體縫\n    製物於縫製時因空間結構之限制所造成之不便，蓋習用之縫\n    紉機係將旋梭釜台座之送料裝置設於針右側，因送料齒(10)\n    之運動機構安裝在針板座(6) 上，從針心到左端之距離B 較\n    針板端距離A 大，對於較硬材質之立體縫製物於縫製時將較\n    為困難（參附件圖示prior1、prior2、prior3所示），因而\n    有改良之必要。為改善習知技術之缺失，系爭專利乃將習知\n    固定在針(4) 左側之針板座(6) ，變更為固定在針(4)右側\n    之釜台座(21)上，並將運動傳達到送料齒(10)之傳動機構內\n    附於釜台座(21)內，使針板座(6) 外端之距離B 可等於針板\n    外側端之距離A 從而可使柱筒型縫紉機能夠更加容易縫製較\n    硬材質之立體物。系爭專利之結構分別為：(21)釜台座，旋\n    梭(28) 固定在釜軸(22)之上端，釜軸(22)則設置在釜軸中\n    套管(23)之中央，並以軸承(24)支撐於釜台座上而可自由轉\n    動。另冠狀齒輪(25)固定在釜軸中套管(23)上，並與以螺栓\n     (33) 固定於針板座(6) 上之中繼齒輪(30)相嚙合，該針板\n    座(6) 係以圖示未表示之螺絲固定在釜台座(21)上。中繼齒\n    輪(30)在圖示未表示之導引板作用下可在針板座(6) 上自由\n    轉動，其外圍齒形部份與送料齒(10)一致，且和送料齒(10)\n    相嚙合，該中繼齒輪另一端與冠狀齒輪(25)相嚙合，做為轉\n    動傳達之中繼站。此外，圖示未表示之齒輪(15)與齒輪(16)\n    同樣於釜軸中套管(23)下方相嚙合，將間歇轉動傳達至釜軸\n    中套管(23)上端之冠狀齒輪(25)。利用冠狀齒輪(25)與送料\n    齒(10)、中繼齒輪(30)等組成之傳動機構，在外觀形狀上係\n    呈縱向排列（參附件圖示1-1 、1-2 所示）。習知技術之B\n    距離約24mm，系爭專利在此部位之C 距離（接近於習知技術\n    A 距離約15mm）更可以縮到約8.6mm ，相較於習知技術，系\n    爭專利可提高作業性。\n  (二)查系爭專利申請專利範圍僅有一項，其所揭露之技術特徵為\n    ：「一種柱筒型縫紉機的送料裝置，包括固定在底座上而具\n    有針棒機構、天平機構、上送料機構的車頭，及與車頭內的\n    各機構同步運轉達成車縫之具送料機構的釜台座所組成，執\n    行送料的輪錢及送料齒係安裝於面對針的左側，而針的右側\n    為用來支撐旋梭的釜台座者；其特徵在：旋梭係固定在釜軸\n    的上端，釜軸是設置在釜軸中套管的中央，並以軸承支撐於\n    釜台座上可自由轉動；冠狀齒輪是固定在軸上，並與以螺栓\n    固定於針板座上的中繼齒輪相嚙合，該針板座是以螺絲固定\n    在釜台座上；該中繼齒輪在一導引板作用下可在針板座上自\n    由轉動，其外圍齒形與送料齒一致，且和送料齒相嚙合，該\n    中繼齒輪另一端與冠狀齒輪相嚙合；據而，上述冠狀齒輪與\n    送料齒、中繼齒輪等的傳動機構，在外觀形狀上係呈縱向排\n    列，而可以縮小針至針板座垂直面端的距離者。」；而依上\n    訴人萬特公司於99年11月24日所提出之民事爭點整理狀所載\n    ，其主張上訴人啟翔公司系爭專利具有無效事由，主要係提\n    出被證三92年9 月21日公告之第9220 1827 號「高管型工業\n    縫紉機之送料結構改良」新型專利（公告號554945）、被證\n    四之91年9 月21日公告第90207573號「鞋類車縫機之改良」\n    （公告號503945）之新型專利案、被證六之92年9 月11日公\n    告之第91206944號「進給輪驅動的柱形縫紉機」新型專利（\n    公告號553239）、附表十一、十二之89年9 月21日公告之第\n    88201645號「皮包車縫機結構」（公告號406677）以及附表\n    十三之81年3 月21日公告之第77205142 A01號「鞋底內線縫\n    合機改良結構追加一」專利案等。\n  (三)經查，被證三即92年9 月21日公告之第92201827號「高管型\n    工業縫紉機之送料結構改良」新型專利，其係一種高管型工\n    業縫紉機之送料結構改良，尤指一種應用於具直長豎管之工\n    業縫紉機，以提供其能穩定地與針棒針送配合，進而達到同\n    步推移物件進行車縫之送料結構者，其中該主軸係可帶動座\n    軸和立軸轉動，且主軸末端設有第一齒輪，該座軸轉動時乃\n    帶動第二齒輪，該梭軸係設於送料軸內，以及該梭軸和送料\n    軸套裝後，恰可定位裝置於豎管中，且令其底端之斜齒輪和\n    環齒輪和第一、第二齒輪嚙合，藉此當主軸驅轉時乃帶動梭\n    軸和送料軸轉動，令該梭軸可配合針棒針送車縫物件，以及\n    該送料軸得連動預設於豎管端側之下送料輪同步送料（參附\n    件圖示3-1 、3-2 所示）。而被證四即91年9 月21日公告第\n    90207573號「鞋類車縫機之改良」新型專利案，乃係一種鞋\n    類車縫機之改良，包括：一機台、一前座、一支臂、一勾線\n    連動機構及一鋼索組，藉由以鋼索組連動針板，並以勾線連\n    動機構連動勾線器動作，能簡化結構，降低生產成本，減少\n    較易磨損之傳動軸及齒輪等構件之使用，避免日後因磨損而\n    產生跳針等影響作動，進而減少故障率與日後維修與零件更\n    換之費用（參附件圖示4-1 、4-2 、4-3 所示）。另被證六\n    即92年9 月11日公告之第91206944號「進給輪驅動的柱形縫\n    紉機」，其係一種進給輪驅動之柱形縫紉機，其旋梭係採垂\n    直旋梭，除方便梭心進出，並同時提高操作性、作業性，且\n    可更換機柱之構造，其結構主要由固定於第二下軸之齒輪與\n    固定於垂直配置之豎軸之齒輪相互囓合，該豎軸係由機柱內\n    設置之軸承支撐而可自由旋轉，並在該豎軸上端固定有一齒\n    輪與垂直配置之齒輪相囓合，使第二下軸以1 ：2 之轉速比\n    傳達至齒輪，另其旋梭則係固定於齒輪之繞線軸上，從機柱\n    上方所配置之針板開口突出一部份之進給輪可被設置於具有\n    梭心進出孔之組裝板上，並可自由轉動，該組裝板則係固定\n    在進給輪座，旋梭端側之進給輪配置有一旋梭夾板，齒輪則\n    係固定於馬達軸上，馬達配置於基座下方之固定板上，與其\n    相互囓合之齒輪以旋轉比1 ：1 連續帶動配置於進給輪座所\n    固定之座板之齒輪，藉由齒輪帶動送布用之進給輪（參附件\n    圖示6- 1、6-2 、6-3 所示）。至附表十一、十二乃係89年\n    9 月21日公告之第88201645號「皮包車縫機結構」新型專利\n    案，其係一種「皮包車縫機結構」，係使車縫皮包動作以∪\n    型搖臂體呈左、右搖擺之方式車針，可依皮包車縫之角度改\n    變，使加工過程中免翻折皮包之麻煩，並獲致作業快速操作\n    簡便及能保持皮包之完整性，該∪型搖臂體底座上端乃受機\n    台中心軸傳動呈垂直向之搖臂內之兩支傳動桿，而由傳動器\n    傳動前座作動部之勾線器，並令針板常位於車針車縫垂直位\n    置，藉以提供車縫皮包接合處配合∪型搖臂體較大迴旋及擺\n    動空間，達到快速簡便車縫皮包之目的（參附件圖示11-1、\n    11-2、11-3所示）。而附件十三乃00000000號鞋底內線縫合\n    機改良結構之追加專利，基本上係應用兩支連動桿所帶動之\n    相關齒輪組、突輪、桿件組成一簡潔、可迅速達成鞋底縫合\n    任務之機構體，並藉以改善習知結構在其機構造成空間材料\n    之浪費、噪音、及機件壽命減短之缺失，且能以縮減及創新\n    組合之齒輪組、突輪及其他傳動桿件，使縫合機具有較為符\n    合人體工學之工作姿勢，以確保工作者之生產效率（參附件\n    圖示13-1、13-2、13-3所示）。\n  (四)承前所述，上訴人萬特公司係主張上訴人啟翔公司系爭專利\n    具有無效事由，並舉上開證據以為證明，茲就本件兩造間爭\n    議內容，分別論述如下：\n  1.系爭專利申請專利範圍第1 項之「導引板」之界定是否違反\n    專利法第108 條準用第26條之規定？\n  (1)按發明說明應明確且充分揭露，使該發明所屬技術領域中具\n    有通常知識者，能瞭解其內容，並可據以實施，專利法第26\n    條第2 項定有明文，又申請專利範圍應明確記載申請專利之\n    發明，各請求項應以簡潔之方式記載，且為發明說明及圖式\n    所支持，同法條第3 項亦設有規定，而上開規定，於新型專\n    利準用之，同法第108 條規定明確。本件系爭專利申請專利\n    範圍第1 項所揭露之技術特徵，業經揭示於理由五(二)欄，茲\n    不再贅。上訴人萬特公司主要係爭執中繼齒輪如何在導引板\n    作用下可在針板座上自由轉動等內容，並未在說明書中揭露\n    其技術特徵。經查，系爭專利說明書中關於「導引板」之功\n    用，可見於說明書第7 頁第10-11 行「……中繼齒輪(30)在\n    圖示未表示的導引板作用下可在針板座(6) 上自由轉動，…\n    …」。對所屬技術領域中具有通常知識者而言，由系爭專利\n    說明書之上下文「……螺栓33固定於針板座6 上的中繼齒輪\n    30……」、「冠狀齒輪與送料齒、中繼齒輪等的傳動機構，\n    在外觀形狀上係呈縱向排列」，以及說明書中第5 圖所揭示\n    之整體結構圖，已可理解中繼齒輪之齒輪分別與送料齒與冠\n    狀齒輪具有縱向之嚙合關係。\n  (2)另說明書及圖式第5 圖亦揭示在螺栓（33）固定於針板座（\n    6 ）之後可進一步定位中繼齒輪，使得螺栓（33）之固定具\n    橫向「定位」功用，並不影響中繼齒輪之轉動，而「導引板\n    」亦可為中繼齒輪（橫向）之樞接元件，故螺栓與導引板之\n    作用，中繼齒輪（30）之縱向傳動不因導引板之界定方式受\n    影響，中繼齒輪仍可在針板座（6 ）上自由轉動，於解讀系\n    爭專利申請專利範圍時，並不會因導引板而改變原來實質之\n    技術內容。再者，系爭專利說明書與申請專利範圍之技術特\n    徵在於，藉由旋梭、針座板與針相對位置之改變，並將冠狀\n    齒輪與送料齒、中繼齒輪傳動連結，以縮小針至針板座垂直\n    面端之距離，在系爭專利說明書與申請專利範圍中已明確且\n    充分揭露其技術手段，申請專利範圍亦已明確記載該技術特\n    徵，故系爭專利申請專利範圍第1 項並無違反專利法第108\n    條準用第26條之情事。\n  2.被證三與被證四之組合可否證明系爭專利申請專利範圍第1\n    項不具進步性？\n  (1)查被證三之公告日為92年9 月21日，早於系爭專利申請日，\n    另被證四之公告日為91年9 月21日，亦早於系爭專利申請日\n    ，且兩者均為縫紉機之結構改良，與系爭專利屬相同之技術\n    領域，自得做為比對之前案，合先敘明。而有關系爭專利及\n    被證三、四之技術特徵，均經詳述如上，姑不再贅。按系爭\n    專利申請專利範圍為二段式之寫法，「其特徵在」一詞之前\n    為前言部分，此部分包含申請專利之標的及與先前技術共有\n    之必要技術特徵；「其特徵在」一詞之後，方屬系爭專利有\n    別於先前技術之必要技術特徵或主要創作部分（此種撰寫法\n    稱之為吉普生式，專利法施行細則第19條參照）。準此，系\n    爭專利申請專利範圍第1 項所述之「一種柱筒型縫紉機的送\n    料裝置，包括固定在底座上而具有針棒機構、天平機構、上\n    送料機構的車頭，及與車頭內的各機構同步運轉達成車縫之\n    具送料機構的釜台座、執行送料的輪錢及送料齒係安裝於面\n    對針的左側，而針的右側為用來支撐旋梭的釜台座者」等語\n    ，係在「其特徵在」一詞之前，自屬對應於該段文字之後之\n    先前技術。惟縱使係吉普生格式所撰寫之申請專利範圍，審\n    查時，仍應根據申請專利範圍之整體特徵，配合專利說明書\n    所對應之技術特徵進行審查。故系爭專利之關於釜台座內之\n    送料傳動，如旋梭、釜軸、冠狀齒輪、送料齒、中繼齒輪、\n    針板座等構件之連結關係，以及將該等送料傳動結構配置於\n    針之右側等，乃屬有別於先前技術釜台座之技術特徵。查系\n    爭專利申請專利範圍第1 項之「旋梭係固定在釜軸的上端，\n    釜軸是設置在釜軸中套管的中央，並以軸承支撐於釜台座上\n    可自由轉動」之技術特徵，可見於被證三之第二圖或第四圖\n    所示之梭子（61）固定於帶動梭軸（6 ）之上端，帶動梭軸\n    （6 ）設置在送料軸（4 ）及套筒（41）之中央，並可於釜\n    台軸上自由轉動。另系爭專利申請專利範圍第1 項之「冠狀\n    齒輪固定在軸上」、「針板座是以螺絲固定在釜台座上」之\n    技術特徵，亦可見於被證三第二圖或第四圖所示之送料軸上\n    具有冠狀齒盤（42），及以螺絲固定針板座在釜台座上之技\n    術特徵。然被證三並未揭示系爭專利申請專利範圍第1 項之\n    「中繼齒輪及其與冠狀齒輪、送料齒輪之縱向連結關係」、\n    「螺栓固定中繼齒輪、中繼齒輪在一導引板作用下可在針板\n    座上自由轉動」、以及將該「送料傳動機構配置於針右側的\n    釜台座」等技術特徵。\n  (2)至被證四乃揭示一種鞋類車縫機之結構，其中被證四第3 圖\n    及創作說明(5)第18-21 行揭示「……實施例中，該齒輪組75\n    係以一第一齒輪751 囓合一第二齒輪752 ，該第二齒輪752\n    為一雙層齒輪，其頂部再與第三齒輪753 囓合，該第三齒輪\n    753 係連動該勾線器51之連動件52……」等技術特徵，雖然\n    被證四揭示有第一、二、三齒輪相互嚙合之構造，且其中第\n    一齒輪相當於系爭專利之冠狀齒輪，第二齒輪相當於系爭專\n    利之中繼齒輪，惟被證四之第三齒輪係用以連動勾線器（51\n    ）之連動件（52），其功用為帶動勾線器（旋梭），與系爭\n    專利之送料齒輪之連結關係難謂相同，另被證四亦未揭示系\n    爭專利申請專利範圍第1 項整體外觀形狀上係呈縱向排列及\n    送料傳動機構配置於針的右側等技術特徵。\n  (3)是以，被證三與被證四兩者結合，仍未能揭示系爭專利申請\n    專利範圍第1 項中「中繼齒輪及其與冠狀齒輪、送料齒輪之\n    縱向連結關係」及「送料傳動機構配置於針的右側」之技術\n    特徵。另就功效而言，被證三屬送料機構在針左側之構造，\n    被證四並無送料齒輪，故被證三與被證四尚難達成系爭專利\n    以中繼齒輪、冠狀齒輪、送料齒輪之縱向連結關係，進一步\n    縮小左側送料處之針板座邊緣距離，達到左側具有較大縫製\n    空間之效果，故以被證三、被證四之組合尚難證明系爭專利\n    申請專利範圍第1 項不具進步性，此部分論述亦經臺北高等\n    行政法院97年度訴字第1187號及最高行政法院99年度判字67\n    3 號判決確認無誤。\n  3.被證六可否證明系爭專利申請專利範圍第1 項不具進步性？\n  (1)查被證六其公告日為92年9 月11日，早於系爭專利申請日，\n    係一種進給輪驅動的柱形縫紉機，其創作目的在於使梭心易\n    於進出，即可達成傳送布料前進之裝置與系爭專利以旋梭、\n    針座板與針相對位置之改變並將冠狀齒輪與送料齒、中繼齒\n    輪傳動連結，以縮小針至針板座垂直面端之距離之技術創作\n    。兩者所欲解決之問題雖有所不同，然系爭專利與被證六均\n    屬柱形縫紉機技術領域，屬相關技術領域，自亦適格做為與\n    系爭專利比對之先前技術，先予敘明。證據六其旋梭係採垂\n    直旋梭，除了方便梭心之進出外，同時提高操作性、作業性\n    ，並可更換機柱之構造。其第三、四圖及說明書第8 頁第9\n    行並揭露「齒輪(46)係經由固定於進給輪座(7) 的座板(44)\n    上的軸承(45)所支撐可自由轉動，而於其下端經由連接器(4\n    3)、(41)、(40)與進給軸(39)連接傳達其旋轉動力並作為改\n    變方向用；齒輪(49)係與齒輪(46)以齒數比1:1 的型態囓合\n    傳達旋轉，而係固定於由座板(44)上的軸承(47)、(48)所支\n    撐的平齒輪(50)一端使能自由轉動，並與中央部具可供梭心\n    匣(55a) 進／出之進出孔的進給輪(52)外圍屬合，以便傳達\n    齒輪(46)的旋轉動力」，第9 頁第11行復揭露「進給軸(39)\n    上方所配置的連接器(40)、(4 1) 、(43)與傘形齒輪(46)、\n     (49) 以1:1 轉速比從垂直轉到水平的方向，並藉配置於另\n    端的平齒輪(50)旋轉帶動進給輪(52)開始旋轉，並以進給輪\n    外圍之齒輪作為送布輪使用」等技術特徵。\n  (2)茲比對系爭專利申請專利範圍第1 項與被證六，系爭專利申\n    請專利範圍第1 項之「一種柱筒型縫紉機的送料裝置，包括\n    固定在底座上而具有針棒機構、天平機構、上送料機構的車\n    頭，及與車頭內的各機構同步運轉達成車縫之具送料機構的\n    釜台座所組成，執行送料的輪錢及送料齒係安裝於面對針的\n    左側，而針的右側為用來支撐旋梭的釜台座者」（即「其特\n    徵在」一詞之前部分）屬先前技術，此部分可見於被證六第\n    1 圖之習知技術。然系爭專利申請專利範圍第1 項以單一釜\n    軸及其上之冠狀齒輪、中繼齒輪、送料齒相嚙合縱向連結、\n    螺栓固定中繼齒輪、中繼齒輪在一導引板作用下可在針板座\n    上自由轉動及將該送料傳動機構配置於針右側的釜台座之技\n    術特徵，與被證六需利用二組軸承，豎軸（24）載置旋梭並\n    以進給軸（39）推動齒輪整體之技術手段並不相同。比對兩\n    者差異處之功效，系爭專利申請專利範圍第1 項以釜軸及其\n    上之冠狀齒輪、中繼齒輪、送料齒相嚙合縱向連結並將送料\n    傳動機構配置於針右側之釜台座，主要係為達到縮小左側送\n    料處之針板座邊緣之距離為其目的，而被證六之釜台座需納\n    設2 組軸承，其中進給軸（39）增加了釜台座於左側之空間\n    ，尚難達到系爭專利申請專利範圍第1 項以單一釜軸及冠狀\n    齒輪、中繼齒輪、送料齒縱向連結即可縮減左側空間達到縫\n    製小型物件之效果，故以被證六尚難證明系爭專利申請專利\n    範圍第1 項不具進步性。\n  4.被證三與附表十一、十二專利之組合，可否證明系爭專利申\n    請專利範圍第1 項不具進步性？\n  (1)查附表十一、十二乃89年9 月21日公告之第88201645號「皮\n    包車縫機結構」（公告號406677），其公告日早於系爭專利\n    申請日。又附表十一之專利主要係為改良傳統柱筒型( 高頭\n    座) 之縫紉機而改變∪型搖臂以增大迴旋空間及擺動作業之\n    縫紉機，使車縫皮包動作以∪型搖臂體呈左、右搖擺之方式\n    車針，可依皮包車縫之角度改變，避免加工過程中翻折皮包\n    之麻煩，此與系爭專利在柱筒型縫紉機上為縮小針至針板座\n    垂直面端距離之技術創作，兩者所欲解決之問題雖有所不同\n    ，然系爭專利與被證六均屬縫紉機技術領域，應屬相關技術\n    領域，自得做為與系爭專利比對之適格先前技術，不待贅言\n    。承前所述，被證三並未揭示系爭專利申請專利範圍第1 項\n    之「中繼齒輪及其與冠狀齒輪、送料齒輪之縱向連結關係」\n    、「螺栓固定中繼齒輪、中繼齒輪在一導引板作用下可在針\n    板座上自由轉動」及「送料傳動機構配置於針右側的釜台座\n    」之技術特徵。而上訴人萬特公司援引附表十一，主要係認\n    為系爭專利之冠狀齒輪和中繼齒輪相嚙合之技術特徵，相當\n    於附表十一（第406677號專利）之傘齒輪（33）與齒輪（41\n    4 ）嚙合；中繼齒輪之外圍和送料齒相嚙合，另一端和冠狀\n    齒輪相嚙合，則相同於附表十一之傘齒輪（414 ）和齒環（\n    43）嚙合，傘齒輪（414 ）和齒輪（33）嚙合云云。\n  (2)然依附表十一第七圖所揭示之整體組合圖，可知其傘齒輪（\n    414 ）與傘齒輪（33）相互嚙合，另傘齒輪（43）與齒輪（\n    413 ）嚙合，係各別之2 組齒輪嚙合型態，且傘齒輪（414\n    ）與齒環（43）並非具有縱向嚙合關係，故附表十一專利所\n    揭示之齒輪結合方式，尚難證明已揭露系爭專利申請專利範\n    圍第1 項中繼齒輪及其與冠狀齒輪、送料齒輪之縱向連結關\n    係。故以被證三結合附表十一而言，仍未能揭示系爭專利申\n    請專利範圍第1 項「中繼齒輪及其與冠狀齒輪、送料齒輪之\n    縱向連結關係」及「該送料傳動機構配置於針的右側」之技\n    術特徵。另就功效而言，被證三屬送料傳送機構在針左側之\n    構造，而附表十一之整體結構與系爭專利不同，亦無送料齒\n    輪，故被證三與附表十一之組合，尚難達成系爭專利藉由中\n    繼齒輪、冠狀齒輪、送料齒輪之縱向連結關係，進一步縮小\n    左側送料處之針板座邊緣距離，達到左側具有較大縫製空間\n    之效果，故被證三、附表十一之組合尚難證明系爭專利申請\n    專利範圍第1 項不具進步性。\n  5.被證三與附表十三之組合可否證明系爭專利申請專利範圍第\n    1 項不具進步性？\n  (1)附表十三為81年3 月21日公告之第77205142A01 號「鞋底內\n    線縫合機改良結構追加一」專利案（公告號180850），其為\n    改變一般縫合機織體積與操作姿勢以期縮減其所占據之空間\n    ，遂應用兩支連動桿所帶動之相關齒輪組、突輪、桿件組成\n    一簡潔、可迅速達成鞋底縫合任務之機構體，並藉以改善習\n    知結構在其機構造成空間材料之浪費，其創作目的與系爭專\n    利在柱筒型縫紉機上縮小針至針板座垂直面端之距離，兩者\n    所欲解決的問題雖有所不同，然系爭專利與附表十三均屬縫\n    紉機技術領域，應屬於相關技術領域，且附表十三之專利其\n    公告日早於系爭專利申請日，亦得做為比對之適格先前技術\n    。前已述及，被證三並未揭示系爭專利申請專利範圍第1 項\n    之「中繼齒輪及其與冠狀齒輪、送料齒輪之縱向連結關係」\n    、「螺栓固定中繼齒輪、中繼齒輪在一導引板作用下可在針\n    板座上自由轉動」及「送料傳動機構配置於針右側的釜台座\n    」之技術特徵。上訴人萬特公司援引附表十三之專利，主要\n    認為上訴人啟翔公司系爭專利中「冠狀齒輪與中繼齒輪相嚙\n    合」之結構，相同於附表十三即第180850號專利之傘齒輪組\n    （35）之一傘齒輪和雙層齒輪嚙合之結構；又系爭專利之中\n    繼齒之外圍和送料齒相嚙合，另一端和冠狀齒輪嚙合，則相\n    同於附表十三第180850號專利之雙層齒輪之一正齒輪和另一\n    正齒輪相嚙合之結構，故附表十三之傘齒輪組（35）及減速\n    盤（36）、及齒輪組（37）及勾線器（38）所配之齒輪等結\n    合關係，已經揭示系爭專利申請專利範圍第1 項「中繼齒輪\n    及其與冠狀齒輪、送料齒輪之縱向連結關係」之技術特徵等\n    云云。\n  (2)惟查，依附表十三（第180850號專利）第2 圖及第4 圖所揭\n    露之整體結構，可知其各齒輪之組配方式係配置在縫紉機上\n    方之垂架（4 ）內，各齒輪之嚙合方式係以懸置水平之方式\n    相互嚙合，此與系爭專利係採縱向之結合方式不同，是上訴\n    人萬特公司前述所言，尚難採信，附表十三之專利所揭露之\n    技術內容尚難證明其已揭示系爭專利申請專利範圍第1 項中\n    繼齒輪及其與冠狀齒輪、送料齒輪之縱向連結關係。被證三\n    結合附表十三，仍未能揭示系爭專利申請專利範圍第1 項「\n    中繼齒輪及其與冠狀齒輪、送料齒輪之縱向連結關係」及「\n    該送料傳動機構配置於針的右側」之技術特徵。另就功效而\n    言，被證三屬送料傳送機構在針左側之構造，附表十一之整\n    體結構與系爭專利不同，且是橫向方式配置在上方之垂架上\n    ，亦無送料齒輪，自難達成系爭專利縮小釜軸左側之功效，\n    故被證三與附表十一之組合，並未揭示系爭專利藉由中繼齒\n    輪、冠狀齒輪、送料齒輪之縱向連結關係，進一步縮小左側\n    送料處之針板座邊緣距離，達到左側具有較大縫製空間更能\n    縫製小曲率大物件之效果，故被證三、附表十三之組合，尚\n    難證明系爭專利申請專利範圍第1 項不具進步性。\n  (五)本院另案（智慧財產法院99民專上5 號）認為被證三與附表\n    十一、十二之組合，以及被證三與附表十三之組合可證明系\n    爭專利申請專利範圍第1 項不具進步性，其理由主要認為「\n    ……系爭專利並未強調傳動機構與針相對位置之差異會生無\n    法預期的功效，且系爭專利將被證三放縫製物位置由右側改\n    為左側，為維持送料方向，必須增加一中繼齒輪，此為通常\n    知識，可知相對位置之改變係屬可輕易思及之簡易變換。…\n    …」云云，惟查，上開意見與台北高等行政法院97年度第11\n    87號、最高行政法院99年度判字673 號就相同證據組合之比\n    對結論不同。況就技術內容而言，被證三與被證四之組合，\n    較被證三與附表十一、十二之組合，以及被證三與附表十三\n    之組合更接近系爭專利，尚且不能證明系爭專利不具進步性\n    ，遑論被證三與附表十一、十二之組合，以及被證三與附表\n    十三之組合在各齒輪之空間結構連接關係上，均與系爭專利\n    之技術內容有明顯差異，解釋上當然更不能證明系爭專利不\n    具進步性。再者，依系爭專利說明書所載，先前技術是以具\n    有水平旋梭之柱筒型縫紉機為基礎，其具有「執行送料的輪\n    錢及送料齒係安裝於面對針的左側，而針的右側為用來支撐\n    旋梭的釜台座者」之技術特徵，但缺點在於先前技術釜台座\n    內之送料傳動結構複雜，需使用2 組以上之軸承，以致無法\n    縮減整體針板座所圍體積。被證三對於送料傳動結構僅使用\n    了1 組軸承，有效節省了先前柱筒型縫紉機針板座所佔體積\n    ，相較於先前技術，被證三固然沒有先前技術柱筒型針板座\n    因體積所造成之縫製不便問題，惟被證三屬送料裝置在針右\n    側之結構，同樣也無法達成縫製小曲率大物件之效果，因此\n    系爭專利對於節省傳統針板座體積以及縫製小曲率大物件之\n    問題上，提供了較先前技術以及被證三為佳之解決方式。系\n    爭專利相較於被證三，雖僅將送料齒做左右側之改變，然對\n    所屬技術領域中具有通常知識者而言，僅將送料齒做左右側\n    之改變，在圓形冠狀齒輪之帶動下，送料齒縫製方向亦會改\n    變，而中繼齒輪之加入既能維持既有之送料方向，亦可在不\n    增大冠狀齒輪的情形下，有效縮減針板座之體積，此種改變\n    ，倘僅僅簡化為左右互換、齒輪重新排列組合，即認為係屬\n    輕易達成，則何以在系爭專利創作前，所屬技術領域中具有\n    通常知識者，甚或具有通常知識者以上程度之人，均未能提\n    出類似之創作？而齒輪之重新排列組合，左右之互換，同時\n    減少體積，其中牽涉諸多研究實驗，以及傳統思考模式之突\n    破，非僅得以上開簡化之推論，即認為系爭專利之技術特徵\n    可輕易思及。況系爭專利之創作確實改良習知技術之缺失，\n    並達到系爭專利創作所欲取得之功效，相較於上訴人萬特公\n    司所提上開各證據並未提出解決相關問題之技術手段，本院\n    認為尚難以本院另案之認定結果，即認為被證三與附表十一\n    、十二、十三之組合，可以證明系爭專利不具進步性。又本\n    院上開99年民專上字第5 號判決，業經最高法院以100 年度\n    台上字第855 號廢棄發回本院在案，自亦不生前案拘束之效\n    力，併予敘明。\n  (六)承前所述，上訴人萬特公司等所提上開證據資料尚難證明上\n    訴人啟翔公司系爭專利不具進步性，換言之，系爭專利尚無\n    無效事由，則進一步有待釐清者，乃上訴人萬特公司所生產\n    銷售之系爭商品之結構技術有無落入系爭專利申請專利範圍\n    ，而有侵害上訴人啟翔公司系爭專利權之情形。經查：\n  1.上訴人啟翔公司系爭專利申請專利範圍（參理由五(二)欄所示\n    ）可拆解為如下四個要件，分別為：「A.一種柱筒型縫紉機\n    的送料裝置，包括固定在底座上而具有針棒機構、天平機構\n    、上送料機構的車頭，及與車頭內的各機構同步運轉達成車\n    縫之具送料機構的釜台座所組成，執行送料的輪錢及送料齒\n    係安裝於面對針的左側，而針的右側為用來支撐旋梭的釜台\n    座者；其特徵在於：」、「B.旋梭係固定在釜軸的上端，釜\n    軸是設置在釜軸中套管的中央，並以軸承支撐於釜台座上可\n    自由轉動；」、「C.冠狀齒輪是固定在軸上，並與以螺栓固\n    定於針板座上的中繼齒輪相嚙合，該針板座是以螺絲固定在\n    釜台座上；該中繼齒輪在一導引板作用下可在針板座上自由\n    轉動，其外圍齒形與送料齒一致，且和送料齒相嚙合，該中\n    繼齒輪另一端與冠狀齒輪相嚙合；」、「D.據而，上述冠狀\n    齒輪與送料齒、中繼齒輪等的傳動機構，在外觀形狀上係呈\n    縱向排列，而可以縮小針至針板座垂直面端的距離者。」，\n    茲基於全要件原則，就上訴人萬特公司所生產之系爭商品，\n    與系爭專利之上開要件互為比對，首先就文義讀取部分，上\n    訴人萬特公司系爭產品對應上訴人啟翔公司系爭專利上開要\n    件，亦可拆解為：「a.一種柱筒型縫紉機的送料裝置, 包括\n    固定在底座上而具有針棒機構、天平機構、上送料機構的車\n    頭，及與車頭內的各機構同步運轉達成車縫之具送料機構的\n    釜台座所組成，執行送料的輪錢及送料齒係安裝於面對針的\n    左側，而針的右側為用來支撐旋梭的釜台座者；」、「b.旋\n    梭係固定在釜軸的上端，釜軸是設置在釜軸中套管的中央，\n    並以軸承支撐於釜台座上可自由轉動；」、「c.冠狀齒輪是\n    固定在軸上，並與以螺栓固定於針板座上的中繼齒輪相嚙合\n    ，該針板座是以螺絲固定在釜台座上；該中繼齒輪在一導引\n    板作用下可在針板座上自由轉動，其外圍齒形與送料齒一致\n    ，且和送料齒相嚙合，該中繼齒輪另一端與冠狀齒輪相嚙合\n    ；」、「d.冠狀齒輪與送料齒、中繼齒輪等的傳動機構，在\n    外觀形狀上係呈縱向排列，而可以縮小針至針板座垂直面端\n    的距離者。」等四個要件，兩者互為比較，可知上訴人萬特\n    公司系爭產品已完全被上訴人啟翔公司系爭專利之文義所讀\n    取，換言之，系爭產品已文義落入系爭專利申請專利範圍，\n    而侵害系爭專利權，上訴人啟翔公司據此主張依專利法規定\n    訴請上訴人萬特公司等賠償損害，即非無據。\n  2.按專利權人依前條請求損害賠償時，得就下列各款擇一計算\n    其損害：一、依民法第216 條之規定。但不能提供證據方法\n    以證明其損害時，發明專利權人得就其實施專利權通常所可\n    獲得之利益，減除受害後實施同一專利權所得之利益，以其\n    差額為所受損害。二、依侵害人因侵害行為所得之利益。於\n    侵害人不能就其成本或必要費用舉證時，以銷售該項物品全\n    部收入為所得利益。除前項規定外，發明專利權人之業務上\n    信譽，因侵害而致減損時，得另請求賠償相當金額。依前二\n    項規定，侵害行為如屬故意，法院得依侵害情節，酌定損害\n    額以上之賠償。但不得超過損害額之三倍，專利法第85條定\n    有明文。查本件上訴人啟翔公司系爭專利用於型號CS-8369R\n    單針高頭車縫紉機於94年銷售220 台，銷售金額為7,092,43\n    1 元，平均每台32,238元，95年間僅銷售169 台，銷售金額\n    5,968,250 元，平均每台35,315元，業據上訴人啟翔公司提\n    出發票為證（見原審卷二第32頁至第42頁，惟詳細發票金額\n    資料見原審96年度智字第5 號卷附銷售明細表），是95年度\n    較94年度銷售金額減少1,124,181 元（7,092,431-5,968,25\n    0=1,124,181 ）。而依上訴人啟翔公司於原審96年度智字第\n    5 號侵權行為損害賠償案件中陳報其94年7 月7 日生產型號\n    CS-8369R單針高頭車縫紉機之成本平均每台為12,426元，95\n    年5 月15日生產型號CS-8369R單針高頭車縫紉機之成本平均\n    每台為12,728元（見該卷三第83頁），可知上訴人即被上訴\n    人生產成本約占銷售金額百分之36左右（12,728/35,315 ＝\n    0.36），以此推算上訴人啟翔公司於95年度較94年度減少收\n    入719,476 元[1,124,181×(1-36%) ＝719,476]。又上訴人\n    啟翔公司所生產之型號CS-8369R單針高頭車縫紉機，除系爭\n    專利外，別無其他專利，故該專利對該型縫紉機之價值貢獻\n    甚大，本院認為以整台縫紉機之價值計算上訴人啟翔公司之\n    損害，堪稱合理。再查，上訴人萬特公司明知上訴人啟翔公\n    司已取得系爭專利及已起訴請求侵權行為損害賠償案件，仍\n    繼續有對外參展及銷售之行為，審酌該侵害之情節，本院依\n    專利法第85條第3 項規定，認上訴人啟翔公司得請求損害額\n    1.2 倍之懲罰性損害賠償即863,371 元（719,476 ×1.2 ＝\n    863,371 ，元以下四捨五入計算）。綜上，上訴人啟翔公司\n    得依專利法第108 條準用同法第85條第1 項第1 款及第3項\n    規定，請求上訴人萬特公司賠償之金額，於863,371 元範圍\n    內，及依此金額自起訴狀繕本送達翌日起按週年利率百分之\n    五計算之利息，為有理由，應予准許。逾此範圍以外之主張\n    ，即屬無據，應予駁回。末查，上訴人方水順係上訴人萬特\n    公司之法定代理人，有公司登記資料可稽，其對於公司業務\n    之執行違反專利法致上訴人啟翔公司受損，上訴人啟翔公司\n    自得依公司法第23條規定，請求上訴人方水順與上訴人萬特\n    公司負連帶賠償責任。是上訴人萬特公司、方水順2 人應連\n    帶給付上訴人啟翔公司863,371 元，及自起訴狀繕本送達翌\n    日即96年1 月25日起至清償日止，按週年利率5%計算之利息\n    ；逾此部分之請求，為無理由，應予駁回。\n  3.另上訴人啟翔公司復主張依專利法第108 條準用第85條第2\n    項規定，其得訴請上訴人萬特公司等連帶賠償因侵權行為所\n    致之業務上信譽減損200 萬元云云。惟查，有關法人商譽減\n    損之請求，與自然人之精神慰撫金請求並非完全相同，有關\n    法人商譽之價值究竟若干，經侵權行為後減損若干，須經會\n    計程序精算後，始得證明其數值，本件上訴人啟翔公司僅泛\n    稱其業務上之信譽因上訴人萬特公司等之侵權行為致受有20\n    0 萬元之損失，惟上開金額究竟如何得出，以及上訴人啟翔\n    公司之業務上信譽究竟有無遭受損害，均未見上訴人啟翔公\n    司舉證證明，其為此部分金額之請求，自屬無據，不應准許\n    。\n  4.上訴人啟翔公司另請求命上訴人萬特公司等連帶負擔費用，\n    將本案判決以十全批（24 .8 公分×36.4公分）之格式刊載\n    於中國時報、經濟日報各乙日，惟按專利法第89條係規定「\n    被侵害人得於勝訴判決確定後，聲請法院裁定將判決書全部\n    或一部登報，其費用由敗訴人負擔」，亦即命上訴人萬特公\n    司等等刊登報紙，係以上訴人啟翔公司取得勝訴判決確定為\n    依據，本件依上訴人啟翔公司起訴請求之金額計算，本院並\n    非終審法院，是上訴人啟翔公司有關登報之請求，於法自有\n    未合。\n六、綜上所述，上訴人萬特公司等所提上開各證據之組合均尚難\n    證明系爭專利申請專利範圍第1 項不具進步性，而上訴人萬\n    特公司系爭產品經比對後，已落入系爭專利申請專利範圍第\n    1 項之文義範圍，而有侵害系爭專利權之事實。原審本於上\n    揭理由，判命上訴人萬特公司等應連帶給付上訴人啟翔公司\n    863,371 元及自96年1 月25日起至清償日止按週年利率百分\n    之五計算之利息，並依上開金額分別准許兩造有關供擔保為\n    假執行及免為假執行之聲請，同時駁回上訴人啟翔公司其餘\n    之請求，認事用法，並無違誤，所計算之金額，亦稱允洽，\n    本件兩造再執前詞，均提起上訴，指摘原判決不當，求予廢\n    棄改判，均無理由，應予駁回其各別之上訴。\n七、本件事證已臻明確，兩造其餘之攻擊防禦方法及未經援用之\n    證據資料，經本院斟酌後，認均不影響本判決之結果，爰不\n    再一一詳予論述，附此敘明。\n八、據上論結，本件兩造上訴均無理由，依智慧財產案件審理法\n    第1 條、民事訴訟法第449 條第1 項、第78條，判決如主文",
    "reason": "一、上訴人啟翔公司股份有限公司（下稱啟翔公司）主張：\n  (一)上訴人啟翔公司起訴主張：\n  1.上訴人啟翔公司為中華民國新型專利第M251849 號「柱筒型\n    縫紉機的送料裝置」專利（下稱系爭專利）之專利權人，專\n    利權期間自民國93年12月1 日起至103 年2 月25日止。系爭\n    專利之結構係利用冠狀齒輪、送料齒、中斷齒輪構成傳動機\n    構，外觀呈縱向排列，間距較習知技術縮小甚多，在下軸轉\n    動之送料運動產生單向離合器之間歇搖動，再透過齒輪裝置\n    傳送到送料齒，因為送料機構變更後，縮小從針到針板垂直\n    面端的距離，能更輕易縫製較硬之皮質、較短小之物件，提\n    高立體縫製物之作業效率。詎上訴人萬特實業有限公司（下\n    稱萬特公司）未經上訴人啟翔公司同意，即生產及銷售與系\n    爭專利技術相同，而型號為MS-492-NHR之「單針羅拉車」產\n    品「（下稱系爭產品），並將之登載於型錄中，經上訴人啟\n    翔公司比對系爭專利型號CS-8369R單針高頭車縫紉機產品（\n    下稱系爭專利商品）與系爭產品後發現，可知系爭產品顯已\n    侵害系爭專利，上訴人啟翔公司爰依專利法第108 條準用第\n    84條規定，請求上訴人萬特公司負損害賠償責任。\n  2.上訴人啟翔公司之系爭專利商品係於93年間開發完成，於93\n    年間在台灣僅銷售15台，銷售金額約新臺幣（下同）57萬餘\n    元，於94年間銷售220 台，銷售金額為7,092,431 元，業績\n    銷售成長超過12倍。若僅以三倍成長預估，95年之銷售額至\n    少為600 台。然因上訴人萬特公司侵害系爭專利，致上訴人\n    啟翔公司於95年間僅銷售169 台系爭專利商品，與預計銷售\n    數量相較，受有431 台差額之損失，若以每台約4 萬元計算\n    ，則受有1,724 萬元之損失，上訴人啟翔公司爰依專利法第\n    108 條準用同法第85條第1 項第1 款規定，以此銷售之差額\n    為上訴人啟翔公司所受之損害。又因上訴人萬特公司侵害系\n    爭專利，使消費者對於系爭專利商品與系爭商品產生混淆，\n    顯屬侵害上訴人啟翔公司業務上之名譽，上訴人啟翔公司爰\n    依專利法第108 條準用同法第85條第2 項規定，請求上訴人\n    萬特公司賠償50萬元。\n  3.上訴人啟翔公司就系爭專利產品之六年授權金為人民幣9萬\n    元，平均每年授權金為人民幣10萬餘元，上訴人啟翔公司爰\n    依專利法第108 條準用同法第85條第1 項第1 款及第2 款規\n    定，計算本件損害賠償數額，並依上訴人啟翔公司已發生之\n    授權金額訂定本件之損害賠償數額。又上訴人啟翔公司每年\n    研發費用花費逾3,000 萬元，系爭專利商品於93年生產時，\n    年銷售57餘萬元，次年度業績成長12倍，足見系爭專利具有\n    價值。然上訴人萬特公司於訴訟繫屬後仍繼續展覽及銷售系\n    爭產品，顯屬惡性，應加計二倍之賠償數額，是上訴人啟翔\n    公司請求500 萬元賠償，並未逾上開損害額之計算。另上訴\n    人萬特公司將系爭產品刊載於商品型錄上，上訴人啟翔公司\n    爰依專利法第108 條準用同法第89條規定，請求上訴人萬特\n    公司將本件判決刊登於報紙。至上訴人方水順係上訴人萬特\n    公司之負責人，上訴人啟翔公司爰依公司法第23條規定，請\n    求上訴人方水順與上訴人萬特公司，就本件侵權行為負連帶\n    損害賠償責任。並聲明：(1)上訴人萬特公司及方水順應連帶\n    給付上訴人啟翔公司500 萬元，及自起訴狀繕本送達翌日起\n    至清償日止，按週年利率5%計算之利息。(2)上訴人萬特公司\n    及方水順應連帶負擔費用，將本件判決以十全批（24.8公分\n    ×36.4公分）之格式刊載於中國時報、經濟日報各一日。(3)\n    上訴人啟翔公司願供擔保，請准宣告假執行。\n  (二)原審為上訴人啟翔公司敗訴之判決，上訴人啟翔公司據此提\n    起上訴，並主張：\n  1.原判決比較上訴人啟翔公司於94年與95年銷售系爭專利產品\n    之情況，判斷所受損害，並判決上訴人啟翔公司得請求損害\n    額1.2 倍之懲罰性損害賠償863,371 元。惟上訴人即啟翔公\n    司於95年間實際銷售數量僅169 台，與預估減少431 台，若\n    以每台銷售金額為35,315元及生產成本約占銷售金額36% 計\n    算，則上訴人啟翔公司於95年減少收入為9,741,290 元﹝計\n    算式：35,315×431 ＝15,220,765；15,220,765×（1-36%\n    ）＝9,741,290 ﹞，是上訴人啟翔公司僅請求上訴人萬特公\n    司連帶賠償500 萬元，實屬合理。\n  2.由原證13出口報單及發票可知，CS-8369R、CS-8396RS 、CS\n    -8369 單針高頭車、CS-8369R單針高頭車、CS-8369SR 單針\n    高頭車、單針高頭車、CS-8369M單針高頭細釜座輪送車、CS\n    -8369SR單針細釜座高頭車等產品，均屬系爭專利產品，而\n    非如上訴人萬特公司所主張系爭專利產品僅有CS-8369R單針\n    高頭車而已。至上訴人啟翔公司之發票上所載品名為「工業\n    縫衣機」、「單針高頭車」，係因上訴人啟翔公司有「工業\n    縫衣機」橡皮章，為圖方便而用印章取代詳細記載，惟渠等\n    產品均屬系爭專利產品。\n  3.上訴人啟翔公司請求業務上信譽減損之賠償200 萬元，係依\n    專利法第108 條準用第85條第2 項規定，而非上訴人萬特公\n    司所主張之精神慰撫金。爰上訴聲明：\n    (1)原判決不利於上訴人之部分廢棄。(2)上開廢棄部分，上訴\n    人萬特公司及方水順應連帶給付上訴人啟翔公司4,136,629\n    元及自96年1 月25日起至清償日止，按週年利率5%計算之利\n    息。(3)第一、二審訴訟費用由上訴人萬特公司及方水順負擔\n    。(4)上訴人啟翔公司願供擔保，請准宣告假執行。\n  (三)上訴人啟翔公司之答辯部分：\n  1.上訴人萬特公司曾以被證3 至被證5 為證，對系爭專利提出\n    舉發，經經濟部智慧財產局作成舉發成立之處分而撤銷系爭\n    專利，並經上訴人啟翔公司提起訴願，經訴願機關決定撤銷\n    原處分。嗣上訴人萬特公司對之不服，提起行政訴訟，經臺\n    北高等行政法院97年度訴字第1187號、最高行政法院99年度\n    判字第673 號判決上訴人萬特公司敗訴在案。上訴人萬特公\n    司於上開行政訴訟中，亦提出被證3 至被證5 ，主張系爭專\n    利不具進步性，已違反專利法第94條第4 項規定，然經最高\n    行政法院以被證3 無法證明系爭專利不具進步性、由被證3\n    與被證4 之組合無法證明系爭專利不具進步性及由被證3 與\n    被證5 之組合無法證明系爭專利不具進步性為由，認定上訴\n    人萬特公司之主張不成立。\n  2.上訴人萬特公司以系爭專利申請專利範圍第1 項未以系爭專\n    利說明書為依據、缺少必要技術特徵、保護範圍不清楚、未\n    清楚說明實用新型之技術方案為由，認為系徵專利不符合專\n    利法第108 條準用第26條、第97條第1 項第5 款及專利法實\n    施細則第20條第1 款規定。然據經濟部智慧財產局提出新型\n    專利技術報告第14項比對結果所載「請求項1 比對結果代碼\n    6 代碼6 ：無法發現足已否定其新穎性等要件之先前技術文\n    獻等。（包括說明書記載不明瞭等，認為難以有效的調查之\n    情況）」，可知系爭專利專利說明書並無上訴人萬特公司所\n    主張之情形。又上訴人萬特公司委託工業技術研究院鑑定系\n    爭產品是否侵害系爭專利，由其鑑定結果，可知系爭專利申\n    請專利範圍第1 項符合專利法第108 條準用第26條、第97條\n    第1 項第5 款規定。\n  3.上訴人萬特公司主張以系爭專利申請專利範圍第1 項係記載\n    「用來支撐旋梭的釜台座設在針的右側」，惟釜台座之最左\n    側部分水平方向上處於針之左側，可知系爭專利申請專利範\n    圍第1 項違反專利法第108 條準用26條、第97條第1 項第5\n    款規定，上訴人啟翔公司否認之。況系爭專利申請專利範圍\n    第1 項係所屬技術領域具通常知識者所能輕易明瞭者，並無\n    上訴人萬特公司主張之情形。又上訴人萬特公司主張系爭專\n    利申請專利範圍第1 項記載「釜軸設置在釜軸中套管的中央\n    ，並以軸承支撐於釜台座上可自由轉動」，然上訴人萬特公\n    司認為釜軸不可能以軸承支撐於釜台座上，足見系爭專利申\n    請專利範圍第1 項違反專利法第108 條準用第26條、97條第\n    1 項第5 款規定云云。然據系爭專利第5 圖可知，釜軸外徑\n    最小，裝置在最內圈，而釜軸中套管外徑大於釜軸，裝在中\n    間位置，軸承外徑最大，裝置在外圈，釜軸確實以軸承支撐\n    於釜台座上，是系爭專利申請專利範圍第1 項符合專利法第\n    108 條準用第26條、97條第1 項第5 款規定。\n  4.上訴人萬特公司主張由系爭專利申請專利範圍第1 項所載「\n    冠狀齒輪固定在軸上」，可知釜軸係以「軸」字為中心詞之\n    術語，且冠狀齒輪固定在釜軸上，然系爭專利說明書與附圖\n    5 則顯示冠狀齒輪固定在釜軸中套管上，可知系爭專利違反\n    專利法第108 條準用第26條、97條第1 項第5 款規定云云。\n    惟上訴人萬特公司主張釜軸係以軸字為中心詞之術語並不正\n    確，且系爭專利申請專利範圍第1 項有提及釜軸中套管，足\n    見上訴人萬特公司之理解有誤。又上訴人萬特公司主張系爭\n    專利申請專利範圍第1 項所載「上述冠狀齒輪與送料齒、中\n    繼齒輪等的傳動機構，在外觀形狀上係呈縱向排列，而可以\n    縮小針至針板座垂直面端的距離」，然系爭專利說明書並未\n    確定與評價可能存在之替換方式是否與系爭專利說明書所載\n    特定實施力具有相同之性能或用途，故違反專利法第108 條\n    準用第26條規定云云。惟專利法第108 條準用第26條並未規\n    定專利說明書須出具數個實施例，是上訴人萬特公司之主張\n    有誤。\n  5.上訴人萬特公司主張系爭專利申請專利範圍第1 項未限定冠\n    狀齒輪、送料齒及中繼齒輪具體之縱向排列形式，而係將縱\n    向排列形式描述為在外觀形狀上可以縮小針至針板座垂直面\n    端距離，已違反專利法第108 條準用第26條規定云云。惟系\n    爭專利說明書第5 圖已明顯呈現中繼齒輪系旋轉運動，導引\n    板支撐中繼齒輪，讓中繼齒輪在導引板支撐下可自由轉動，\n    當導引板套入中繼齒輪後再用螺栓鎖在針板座上，此項說明\n    於所屬技術領域中具有通常知識者能明瞭其內容，故系爭專\n    利之申請符合專利法第108 條準用第26條規定。上訴人萬特\n    公司主張系爭專利申請專利範圍第1 項未記載如何將釜軸、\n    釜軸中套管、冠狀齒輪、中繼齒輪和送料齒等部件與縫紉機\n    的動力輸入軸連接，而使該送料裝置能夠獲得動力輸入進行\n    正常工作，不符合專利法第97條第1 項第3 款規定。惟系爭\n    專利於縫紉機之送料裝置始為新發明結構，而釜軸、釜軸中\n    套管、冠狀齒輪、中繼齒輪和送料齒等與縫紉機之傳輸動力\n    之機構屬於習知技術，而上訴人萬特公司既生產系爭產品，\n    亦應知悉該習知技術，是系爭專利申請專利範圍第1 項不違\n    反專利法第97條第1 項第3 款規定。\n  6.上訴人萬特公司主張由系爭專利申請專利範圍第1 項所載「\n    中繼齒輪以螺栓固定於針板座上，在一導引板作用下在針板\n    座上自由轉動」，可知因針板座是一始終靜止不動的部件，\n    中繼齒輪以螺栓固定在針板座上，將靜止不動，但系爭專利\n    申請專利範圍第1 項卻又稱「中繼齒輪在一導引板作用下在\n    針板座上自由轉動」，因此認為系爭專利申請專利範圍第1\n    項將使本領域技術人員無法確定其技術方案，權利要求保護\n    範圍不清楚，不符合專利法第97條第1 項第5 款規定云云。\n    惟上開技術乃係所屬技術領域具有通常知識者所能明瞭者，\n    並無上訴人萬特公司所主張之情形，且上訴人萬特公司能生\n    產系爭產品，可知其明瞭上開技術。至上訴人萬特公司主張\n    系爭專利申請專利範圍第1 項記載「中繼齒輪在一導引板作\n    用下可在針板座上自由轉動」，然未描述「導引板」之具體\n    結構、位置以中繼齒輪如何在導引板作用下在針板座上自由\n    轉動，故違反專利法第97條第1 項第5 款規定云云。惟具有\n    機械常識之本領域技術人員由系爭專利說明書第5 圖應可明\n    瞭中繼齒輪是旋轉的運動，而導引板是支撐中繼齒輪、讓中\n    繼齒輪在導引板的支撐下可以自由轉動，當導引板套入中繼\n    齒輪後再用螺栓鎖在針板座上，是系爭專利申請專利範圍第\n    1 項不違反專利法第97條第1 項第5 款規定。並答辯聲明：\n    (1)駁回上訴人萬特公司之上訴。(2)訴訟費用由上訴人萬特公\n    司負擔。\n二、上訴人萬特公司及方水順則以：\n  (一)上訴人萬特公司、方水順上訴主張：\n  1.系爭專利依鈞院99年度民專上字第5 號判決意旨可知，由中\n    華民國第92201827號專利之「高管型工業縫紉機之送料結構\n    改良」、第180850號專利之「鞋底內線縫合機改良結構追加\n    一」專利、第406677號專利之「皮包車縫機結構」、第5532\n    39號專利之「進給輪驅動的柱形縫紉機」等引證案之結合可\n    證明系爭專利不具進步性，而應予撤銷其專利。上訴人萬特\n    公司爰援引鈞院認定系爭專利不具進步性之理由，並主張引\n    用上開判決之相關資料。亦即，上開引證案之結合及中華民\n    國第92201827號專利之「高管型工業縫紉機之送料結構改良\n    」與通常知識（即王如鈺、王雲峰編著「齒輪原理概要」教\n    科書）之組合，均可證明系爭專利申請專利範圍第1 項不具\n    進步性。\n  2.上訴人啟翔公司之系爭專利有無效之原因，上訴人萬特公司\n    曾對系爭專利提出舉發，經經濟部智慧財產局作成舉發成立\n    之處分而撤銷系爭專利，並經上訴人啟翔公司提起訴願，經\n    訴願機關決定撤銷原處分。嗣上訴人萬特公司對之不服，提\n    起行政訴訟，經臺北高等行政法院97年度訴字第1187號、最\n    高行政法院99年度判字第673 號判決維持訴願決定，並發回\n    經濟部智慧財產局重為適法之決定，則上訴人萬特公司仍得\n    提出新證據與理由至經濟部智慧財產局，主張系爭專利無效\n    。詎原審未審酌系爭專利無效之原因，逕以訴願決定之結果\n    作為認定系爭專利有效之理由，自屬有誤。\n  3.由系爭專利申請專利範圍第1 項記載「以螺栓固定於針板座\n    上的中繼齒輪」可知，系爭專利中針板座係一始終靜止不動\n    的部件，當以螺栓將中繼齒輪固定於針板座上後，中繼齒輪\n    將相對於針板座固定。然系爭專利申請專利範圍第1 項復記\n    載「中繼齒輪在一導引板作用下在針板座上自由轉動」，其\n    前後矛盾之技術特徵，使該領域技術人員無法理解中繼齒輪\n    究係被緊固地固定在針板座上，抑或通過其他方式保持或支\n    撐於針板座上並可以相對於針板座自由轉動，依專利法第10\n    6 條第2 項規定，欲理解針板座、導引板、冠狀齒輪與中繼\n    齒輪之結合關係而加以實施，須參考專利說明書與圖式之說\n    明。然系爭專利圖式中完全無「導引板」元件，且系爭專利\n    說明之通篇創作說明亦欠缺「導引板」如何使中繼齒輪在針\n    板座上自由轉動之說明，是該領域具有通常知識者無法理解\n    系爭專利申請專利範圍第1 項之技術特徵，致無法實施，是\n    系爭專利違反專利法第108 條準用第26條規定，應屬無效。\n  4.有關系爭專利不具進步性部分：\n  (1)系爭專利申請專利範圍第1 項之技術特徵係冠狀齒輪與送料\n    齒、中繼齒輪等的傳動機構、在外觀形狀上係呈縱向排列，\n    而可以縮小針至針板座垂直面端的距離者。然依中華民國第\n    503945號新型專利說明書創作說明書所載「該齒輪組係以一\n    第一齒輪嚙合一第二齒輪，該第二齒輪為一雙層齒輪，其頂\n    部再與第三齒輪相嚙合。」，可知系爭專利係以中華民國第\n    503945號新型專利之架構為基礎，再取與該中華民國第5039\n    45號新型專利相同之第二齒輪架接移植至該專利之齒盤與下\n    送料輪之間，為所屬技術領域中具有通常知識者，依申請前\n    之先前技術顯能輕易完成，亦即系爭專利係簡易組合上開專\n    利，且系爭專利之前言部分已見於先前技術並且相同，故不\n    具進步性。\n  (2)中華民國第553239號專利之傳動機構和進給軸及與其結合之\n    構件特徵與作用，實與中華民國第554945號專利案第二圖之\n    送料軸及其上之機構如齒盤等相同，該領域中具有通常知識\n    之人能輕易以中華民國第554945號專利案第二圖中之送料軸\n    、齒盤及正齒輪等整組傳動機構取代中華民國第553239號專\n    利第一圖之豎軸與進給軸（連同齒輪、平齒輪）等整組傳動\n    機構，以附件2 元件直接嚙合中華民國第553239號專利第一\n    圖中之下進給輪，即可達到與系爭專利申請專利範圍第1 項\n    完全相同之動力傳遞模式，並具有縮小針至針板座垂直面端\n    的距離之功效，是系爭專利申請專利範圍第1 項為該領域中\n    之具通常知識者參酌中華民國第554945號專利與第553239號\n    專利易於思及，故不具進步性。\n  (3)系爭專利申請專利範圍之技術內容已為中華民國第406677號\n    專利所揭露，其中系爭專利申請專利範圍第1 項所載「冠狀\n    齒輪與中繼齒輪相嚙合；中繼齒輪的外圍和送料齒相嚙合，\n    另一端和冠狀齒輪相嚙合，冠狀齒輪、送料齒、中繼齒輪外\n    觀上呈縱向排列。」等技術特徵，與中華民國第406677號專\n    利所載「傘齒輪和傘齒輪嚙合」、「傘齒輪和齒環嚙合」、\n    「傘齒輪和傘齒輪相嚙合」、「傘齒輪、齒環、傘齒輪和正\n    齒輪呈縱向排列」等技術特徵相同。復以中華民國第406677\n    號專利係以傘齒輪帶動另一傘齒輪，且同軸的連動一正齒輪\n    ，由正齒輪帶動齒環；係與系爭專利冠狀齒輪（等同傘齒輪\n    ）與中繼齒輪相嚙合，中繼齒輪一端（等同傘齒輪）和冠狀\n    齒輪嚙合，另一端外圍齒形（等同正齒輪）和送料齒（等同\n    齒環）一致，足見系爭專利係組合中華民國第554945號及第\n    406677號專利，故不具進步性。\n  (4)系爭專利申請專利範圍的技術內容已為第180850號專利案所\n    揭露，其中系爭專利申請專利範圍第1 項所載「冠狀齒輪與\n    中繼齒輪相嚙合；中繼齒的外圍和送料齒相嚙合，另一端和\n    冠狀齒輪相嚙合；冠狀齒輪、送料齒、中繼齒輪外觀上呈縱\n    向排列。」等技術特徵，與中華民國第180850號專利所載之\n    「傘齒輪組之一傘齒輪和雙層齒輪嚙合」、「雙層齒輪之一\n    正齒輪和另一正齒輪相嚙合，雙層齒輪之一傘齒輪和一傘齒\n    輪相嚙合」、「正齒輪、雙層齒輪、傘齒輪呈縱向排列」等\n    技術特徵相同。\n  (5)系爭專利申請專利範圍第1 項之技術特徵，已見於中華民國\n    第554945號及第180850號專利所揭露之內容，且屬於同一技\n    術領域，為該技術領域中具有通常知識者，依上開專利之先\n    前技術顯能輕易完成，是系爭專利所屬技術領域具有通常知\n    識者，可依附表證據所揭露之先前技術，並參酌申請時之通\n    常知識，而能將其予以轉用、置換、改變或組合等方式完成\n    專利，故系爭專利不具進步性，且違反專利法第94條第4 項\n    之規定。\n  5.上訴人啟翔公司另主張系爭專利導引板及左右側之專利係業\n    界無法達到。惟導引板及左右側部分並非系爭專利申請專利\n    範圍，且系爭專利申請專利範圍之技術特徵係「中繼齒輪部\n    分」，而中繼齒輪部分，由上開引證案可知其不具進步性。\n    上訴人萬特公司並無侵權行為。\n  6.有關上訴人啟翔公司請求損害賠償金額部分：上訴人啟翔公\n    司主張系爭專利商品係於93年間開發完成，於93年間在台灣\n    僅銷售15台，銷售金額約57萬餘元，於94年間銷售220 台，\n    銷售金額為7,092,431 元，業績銷售成長超過12倍。若僅以\n    三倍成長預估，95年之銷售額至少為600 台。然因上訴人萬\n    特公司侵害系爭專利，致上訴人啟翔公司於95年間僅銷售16\n    9 台系爭專利商品，與預計銷售數量相較，受有431 台差額\n    之損失，若以每台約4 萬元計算，則受有1,724 萬元之損失\n    。惟上訴人啟翔公司並未提供完整之資料，且由所提出之發\n    票有塗銷發票專用章、單價、金額、銷售公司與地址等記載\n    ，足見上訴人啟翔公司未負舉證責任。至上訴人啟翔公司主\n    張上訴人萬特公司於本件訴訟繫屬後，仍繼續展覽銷售等侵\n    害行為，並提出原證10及原證11為證，主張上訴人萬特公司\n    應負二倍之賠償數額。惟由上訴人啟翔公司所提出之證據尚\n    難證明上訴人萬特公司有販售侵害系爭專利之商品，且上訴\n    人萬特公司從事縫紉機之製造、銷售長達20、30年，所販售\n    之機台已取得專利權。\n  7.有關上訴人啟翔公司請求200 萬元之商譽損失部分：依最高\n    法院62年度台上2806號判例意旨，公司係依法組織之法人，\n    其名譽遭受損害，無精神上痛苦之可言，登報道歉已足回復\n    名譽，自無依民法第195 條第1 項規定請求精神慰撫金之餘\n    地。是以，上訴人啟翔公司請求200 萬元之精神慰撫金，於\n    法無據。爰上訴聲明：(1)原判決除免假執行部分外，關於命\n    上訴人萬特公司給付863,371 元及其法定利息與該部分假執\n    行之宣告，暨負擔該部分訴訟費用之裁判均廢棄。(2)上開廢\n    棄部分，上訴人啟翔公司在第一審之訴及假執行之聲請均駁\n    回。(3)第一審廢棄部分及第二審訴訟費用由上訴人啟翔公司\n    負擔。\n  (二)上訴人萬特公司之答辯部分：\n    與被上訴人即上訴人上訴上開主張均同。並答辯聲明：1.駁\n    回上訴人啟翔公司之上訴。2.訴訟費用由上訴人啟翔公司負\n    擔。\n三、兩造不爭執之事實：\n  (一)上訴人啟翔公司為中華民國新型專利第M251849 號「柱筒型\n    縫紉機的送料裝置」專利之專利權人，專利權期間自93年12\n    月1 日起至103 年2 月25日止。\n  (二)上訴人萬特公司確有生產銷售型號MS492NHR「單針羅拉車」\n    產品。\n四、兩造之爭點及論斷：\n  (一)554945與180850、554945與553239、554945與406677之結合\n    案可否證明系爭專利不具進步性？\n  (二)上訴人萬特公司對於所生產產品是否落入上訴人啟翔公司系\n    爭專利申請專利範圍？\n  (三)上訴人啟翔公司所受損害為若干？\n五、得心證之理由：\n  (一)查上訴人啟翔公司所有系爭新型第M251849 號「柱筒型縫紉\n    機的送料裝置」專利創作目的係為改良習知縫紉機就立體縫\n    製物於縫製時因空間結構之限制所造成之不便，蓋習用之縫\n    紉機係將旋梭釜台座之送料裝置設於針右側，因送料齒(10)\n    之運動機構安裝在針板座(6) 上，從針心到左端之距離B 較\n    針板端距離A 大，對於較硬材質之立體縫製物於縫製時將較\n    為困難（參附件圖示prior1、prior2、prior3所示），因而\n    有改良之必要。為改善習知技術之缺失，系爭專利乃將習知\n    固定在針(4) 左側之針板座(6) ，變更為固定在針(4)右側\n    之釜台座(21)上，並將運動傳達到送料齒(10)之傳動機構內\n    附於釜台座(21)內，使針板座(6) 外端之距離B 可等於針板\n    外側端之距離A 從而可使柱筒型縫紉機能夠更加容易縫製較\n    硬材質之立體物。系爭專利之結構分別為：(21)釜台座，旋\n    梭(28) 固定在釜軸(22)之上端，釜軸(22)則設置在釜軸中\n    套管(23)之中央，並以軸承(24)支撐於釜台座上而可自由轉\n    動。另冠狀齒輪(25)固定在釜軸中套管(23)上，並與以螺栓\n     (33) 固定於針板座(6) 上之中繼齒輪(30)相嚙合，該針板\n    座(6) 係以圖示未表示之螺絲固定在釜台座(21)上。中繼齒\n    輪(30)在圖示未表示之導引板作用下可在針板座(6) 上自由\n    轉動，其外圍齒形部份與送料齒(10)一致，且和送料齒(10)\n    相嚙合，該中繼齒輪另一端與冠狀齒輪(25)相嚙合，做為轉\n    動傳達之中繼站。此外，圖示未表示之齒輪(15)與齒輪(16)\n    同樣於釜軸中套管(23)下方相嚙合，將間歇轉動傳達至釜軸\n    中套管(23)上端之冠狀齒輪(25)。利用冠狀齒輪(25)與送料\n    齒(10)、中繼齒輪(30)等組成之傳動機構，在外觀形狀上係\n    呈縱向排列（參附件圖示1-1 、1-2 所示）。習知技術之B\n    距離約24mm，系爭專利在此部位之C 距離（接近於習知技術\n    A 距離約15mm）更可以縮到約8.6mm ，相較於習知技術，系\n    爭專利可提高作業性。\n  (二)查系爭專利申請專利範圍僅有一項，其所揭露之技術特徵為\n    ：「一種柱筒型縫紉機的送料裝置，包括固定在底座上而具\n    有針棒機構、天平機構、上送料機構的車頭，及與車頭內的\n    各機構同步運轉達成車縫之具送料機構的釜台座所組成，執\n    行送料的輪錢及送料齒係安裝於面對針的左側，而針的右側\n    為用來支撐旋梭的釜台座者；其特徵在：旋梭係固定在釜軸\n    的上端，釜軸是設置在釜軸中套管的中央，並以軸承支撐於\n    釜台座上可自由轉動；冠狀齒輪是固定在軸上，並與以螺栓\n    固定於針板座上的中繼齒輪相嚙合，該針板座是以螺絲固定\n    在釜台座上；該中繼齒輪在一導引板作用下可在針板座上自\n    由轉動，其外圍齒形與送料齒一致，且和送料齒相嚙合，該\n    中繼齒輪另一端與冠狀齒輪相嚙合；據而，上述冠狀齒輪與\n    送料齒、中繼齒輪等的傳動機構，在外觀形狀上係呈縱向排\n    列，而可以縮小針至針板座垂直面端的距離者。」；而依上\n    訴人萬特公司於99年11月24日所提出之民事爭點整理狀所載\n    ，其主張上訴人啟翔公司系爭專利具有無效事由，主要係提\n    出被證三92年9 月21日公告之第9220 1827 號「高管型工業\n    縫紉機之送料結構改良」新型專利（公告號554945）、被證\n    四之91年9 月21日公告第90207573號「鞋類車縫機之改良」\n    （公告號503945）之新型專利案、被證六之92年9 月11日公\n    告之第91206944號「進給輪驅動的柱形縫紉機」新型專利（\n    公告號553239）、附表十一、十二之89年9 月21日公告之第\n    88201645號「皮包車縫機結構」（公告號406677）以及附表\n    十三之81年3 月21日公告之第77205142 A01號「鞋底內線縫\n    合機改良結構追加一」專利案等。\n  (三)經查，被證三即92年9 月21日公告之第92201827號「高管型\n    工業縫紉機之送料結構改良」新型專利，其係一種高管型工\n    業縫紉機之送料結構改良，尤指一種應用於具直長豎管之工\n    業縫紉機，以提供其能穩定地與針棒針送配合，進而達到同\n    步推移物件進行車縫之送料結構者，其中該主軸係可帶動座\n    軸和立軸轉動，且主軸末端設有第一齒輪，該座軸轉動時乃\n    帶動第二齒輪，該梭軸係設於送料軸內，以及該梭軸和送料\n    軸套裝後，恰可定位裝置於豎管中，且令其底端之斜齒輪和\n    環齒輪和第一、第二齒輪嚙合，藉此當主軸驅轉時乃帶動梭\n    軸和送料軸轉動，令該梭軸可配合針棒針送車縫物件，以及\n    該送料軸得連動預設於豎管端側之下送料輪同步送料（參附\n    件圖示3-1 、3-2 所示）。而被證四即91年9 月21日公告第\n    90207573號「鞋類車縫機之改良」新型專利案，乃係一種鞋\n    類車縫機之改良，包括：一機台、一前座、一支臂、一勾線\n    連動機構及一鋼索組，藉由以鋼索組連動針板，並以勾線連\n    動機構連動勾線器動作，能簡化結構，降低生產成本，減少\n    較易磨損之傳動軸及齒輪等構件之使用，避免日後因磨損而\n    產生跳針等影響作動，進而減少故障率與日後維修與零件更\n    換之費用（參附件圖示4-1 、4-2 、4-3 所示）。另被證六\n    即92年9 月11日公告之第91206944號「進給輪驅動的柱形縫\n    紉機」，其係一種進給輪驅動之柱形縫紉機，其旋梭係採垂\n    直旋梭，除方便梭心進出，並同時提高操作性、作業性，且\n    可更換機柱之構造，其結構主要由固定於第二下軸之齒輪與\n    固定於垂直配置之豎軸之齒輪相互囓合，該豎軸係由機柱內\n    設置之軸承支撐而可自由旋轉，並在該豎軸上端固定有一齒\n    輪與垂直配置之齒輪相囓合，使第二下軸以1 ：2 之轉速比\n    傳達至齒輪，另其旋梭則係固定於齒輪之繞線軸上，從機柱\n    上方所配置之針板開口突出一部份之進給輪可被設置於具有\n    梭心進出孔之組裝板上，並可自由轉動，該組裝板則係固定\n    在進給輪座，旋梭端側之進給輪配置有一旋梭夾板，齒輪則\n    係固定於馬達軸上，馬達配置於基座下方之固定板上，與其\n    相互囓合之齒輪以旋轉比1 ：1 連續帶動配置於進給輪座所\n    固定之座板之齒輪，藉由齒輪帶動送布用之進給輪（參附件\n    圖示6- 1、6-2 、6-3 所示）。至附表十一、十二乃係89年\n    9 月21日公告之第88201645號「皮包車縫機結構」新型專利\n    案，其係一種「皮包車縫機結構」，係使車縫皮包動作以∪\n    型搖臂體呈左、右搖擺之方式車針，可依皮包車縫之角度改\n    變，使加工過程中免翻折皮包之麻煩，並獲致作業快速操作\n    簡便及能保持皮包之完整性，該∪型搖臂體底座上端乃受機\n    台中心軸傳動呈垂直向之搖臂內之兩支傳動桿，而由傳動器\n    傳動前座作動部之勾線器，並令針板常位於車針車縫垂直位\n    置，藉以提供車縫皮包接合處配合∪型搖臂體較大迴旋及擺\n    動空間，達到快速簡便車縫皮包之目的（參附件圖示11-1、\n    11-2、11-3所示）。而附件十三乃00000000號鞋底內線縫合\n    機改良結構之追加專利，基本上係應用兩支連動桿所帶動之\n    相關齒輪組、突輪、桿件組成一簡潔、可迅速達成鞋底縫合\n    任務之機構體，並藉以改善習知結構在其機構造成空間材料\n    之浪費、噪音、及機件壽命減短之缺失，且能以縮減及創新\n    組合之齒輪組、突輪及其他傳動桿件，使縫合機具有較為符\n    合人體工學之工作姿勢，以確保工作者之生產效率（參附件\n    圖示13-1、13-2、13-3所示）。\n  (四)承前所述，上訴人萬特公司係主張上訴人啟翔公司系爭專利\n    具有無效事由，並舉上開證據以為證明，茲就本件兩造間爭\n    議內容，分別論述如下：\n  1.系爭專利申請專利範圍第1 項之「導引板」之界定是否違反\n    專利法第108 條準用第26條之規定？\n  (1)按發明說明應明確且充分揭露，使該發明所屬技術領域中具\n    有通常知識者，能瞭解其內容，並可據以實施，專利法第26\n    條第2 項定有明文，又申請專利範圍應明確記載申請專利之\n    發明，各請求項應以簡潔之方式記載，且為發明說明及圖式\n    所支持，同法條第3 項亦設有規定，而上開規定，於新型專\n    利準用之，同法第108 條規定明確。本件系爭專利申請專利\n    範圍第1 項所揭露之技術特徵，業經揭示於理由五(二)欄，茲\n    不再贅。上訴人萬特公司主要係爭執中繼齒輪如何在導引板\n    作用下可在針板座上自由轉動等內容，並未在說明書中揭露\n    其技術特徵。經查，系爭專利說明書中關於「導引板」之功\n    用，可見於說明書第7 頁第10-11 行「……中繼齒輪(30)在\n    圖示未表示的導引板作用下可在針板座(6) 上自由轉動，…\n    …」。對所屬技術領域中具有通常知識者而言，由系爭專利\n    說明書之上下文「……螺栓33固定於針板座6 上的中繼齒輪\n    30……」、「冠狀齒輪與送料齒、中繼齒輪等的傳動機構，\n    在外觀形狀上係呈縱向排列」，以及說明書中第5 圖所揭示\n    之整體結構圖，已可理解中繼齒輪之齒輪分別與送料齒與冠\n    狀齒輪具有縱向之嚙合關係。\n  (2)另說明書及圖式第5 圖亦揭示在螺栓（33）固定於針板座（\n    6 ）之後可進一步定位中繼齒輪，使得螺栓（33）之固定具\n    橫向「定位」功用，並不影響中繼齒輪之轉動，而「導引板\n    」亦可為中繼齒輪（橫向）之樞接元件，故螺栓與導引板之\n    作用，中繼齒輪（30）之縱向傳動不因導引板之界定方式受\n    影響，中繼齒輪仍可在針板座（6 ）上自由轉動，於解讀系\n    爭專利申請專利範圍時，並不會因導引板而改變原來實質之\n    技術內容。再者，系爭專利說明書與申請專利範圍之技術特\n    徵在於，藉由旋梭、針座板與針相對位置之改變，並將冠狀\n    齒輪與送料齒、中繼齒輪傳動連結，以縮小針至針板座垂直\n    面端之距離，在系爭專利說明書與申請專利範圍中已明確且\n    充分揭露其技術手段，申請專利範圍亦已明確記載該技術特\n    徵，故系爭專利申請專利範圍第1 項並無違反專利法第108\n    條準用第26條之情事。\n  2.被證三與被證四之組合可否證明系爭專利申請專利範圍第1\n    項不具進步性？\n  (1)查被證三之公告日為92年9 月21日，早於系爭專利申請日，\n    另被證四之公告日為91年9 月21日，亦早於系爭專利申請日\n    ，且兩者均為縫紉機之結構改良，與系爭專利屬相同之技術\n    領域，自得做為比對之前案，合先敘明。而有關系爭專利及\n    被證三、四之技術特徵，均經詳述如上，姑不再贅。按系爭\n    專利申請專利範圍為二段式之寫法，「其特徵在」一詞之前\n    為前言部分，此部分包含申請專利之標的及與先前技術共有\n    之必要技術特徵；「其特徵在」一詞之後，方屬系爭專利有\n    別於先前技術之必要技術特徵或主要創作部分（此種撰寫法\n    稱之為吉普生式，專利法施行細則第19條參照）。準此，系\n    爭專利申請專利範圍第1 項所述之「一種柱筒型縫紉機的送\n    料裝置，包括固定在底座上而具有針棒機構、天平機構、上\n    送料機構的車頭，及與車頭內的各機構同步運轉達成車縫之\n    具送料機構的釜台座、執行送料的輪錢及送料齒係安裝於面\n    對針的左側，而針的右側為用來支撐旋梭的釜台座者」等語\n    ，係在「其特徵在」一詞之前，自屬對應於該段文字之後之\n    先前技術。惟縱使係吉普生格式所撰寫之申請專利範圍，審\n    查時，仍應根據申請專利範圍之整體特徵，配合專利說明書\n    所對應之技術特徵進行審查。故系爭專利之關於釜台座內之\n    送料傳動，如旋梭、釜軸、冠狀齒輪、送料齒、中繼齒輪、\n    針板座等構件之連結關係，以及將該等送料傳動結構配置於\n    針之右側等，乃屬有別於先前技術釜台座之技術特徵。查系\n    爭專利申請專利範圍第1 項之「旋梭係固定在釜軸的上端，\n    釜軸是設置在釜軸中套管的中央，並以軸承支撐於釜台座上\n    可自由轉動」之技術特徵，可見於被證三之第二圖或第四圖\n    所示之梭子（61）固定於帶動梭軸（6 ）之上端，帶動梭軸\n    （6 ）設置在送料軸（4 ）及套筒（41）之中央，並可於釜\n    台軸上自由轉動。另系爭專利申請專利範圍第1 項之「冠狀\n    齒輪固定在軸上」、「針板座是以螺絲固定在釜台座上」之\n    技術特徵，亦可見於被證三第二圖或第四圖所示之送料軸上\n    具有冠狀齒盤（42），及以螺絲固定針板座在釜台座上之技\n    術特徵。然被證三並未揭示系爭專利申請專利範圍第1 項之\n    「中繼齒輪及其與冠狀齒輪、送料齒輪之縱向連結關係」、\n    「螺栓固定中繼齒輪、中繼齒輪在一導引板作用下可在針板\n    座上自由轉動」、以及將該「送料傳動機構配置於針右側的\n    釜台座」等技術特徵。\n  (2)至被證四乃揭示一種鞋類車縫機之結構，其中被證四第3 圖\n    及創作說明(5)第18-21 行揭示「……實施例中，該齒輪組75\n    係以一第一齒輪751 囓合一第二齒輪752 ，該第二齒輪752\n    為一雙層齒輪，其頂部再與第三齒輪753 囓合，該第三齒輪\n    753 係連動該勾線器51之連動件52……」等技術特徵，雖然\n    被證四揭示有第一、二、三齒輪相互嚙合之構造，且其中第\n    一齒輪相當於系爭專利之冠狀齒輪，第二齒輪相當於系爭專\n    利之中繼齒輪，惟被證四之第三齒輪係用以連動勾線器（51\n    ）之連動件（52），其功用為帶動勾線器（旋梭），與系爭\n    專利之送料齒輪之連結關係難謂相同，另被證四亦未揭示系\n    爭專利申請專利範圍第1 項整體外觀形狀上係呈縱向排列及\n    送料傳動機構配置於針的右側等技術特徵。\n  (3)是以，被證三與被證四兩者結合，仍未能揭示系爭專利申請\n    專利範圍第1 項中「中繼齒輪及其與冠狀齒輪、送料齒輪之\n    縱向連結關係」及「送料傳動機構配置於針的右側」之技術\n    特徵。另就功效而言，被證三屬送料機構在針左側之構造，\n    被證四並無送料齒輪，故被證三與被證四尚難達成系爭專利\n    以中繼齒輪、冠狀齒輪、送料齒輪之縱向連結關係，進一步\n    縮小左側送料處之針板座邊緣距離，達到左側具有較大縫製\n    空間之效果，故以被證三、被證四之組合尚難證明系爭專利\n    申請專利範圍第1 項不具進步性，此部分論述亦經臺北高等\n    行政法院97年度訴字第1187號及最高行政法院99年度判字67\n    3 號判決確認無誤。\n  3.被證六可否證明系爭專利申請專利範圍第1 項不具進步性？\n  (1)查被證六其公告日為92年9 月11日，早於系爭專利申請日，\n    係一種進給輪驅動的柱形縫紉機，其創作目的在於使梭心易\n    於進出，即可達成傳送布料前進之裝置與系爭專利以旋梭、\n    針座板與針相對位置之改變並將冠狀齒輪與送料齒、中繼齒\n    輪傳動連結，以縮小針至針板座垂直面端之距離之技術創作\n    。兩者所欲解決之問題雖有所不同，然系爭專利與被證六均\n    屬柱形縫紉機技術領域，屬相關技術領域，自亦適格做為與\n    系爭專利比對之先前技術，先予敘明。證據六其旋梭係採垂\n    直旋梭，除了方便梭心之進出外，同時提高操作性、作業性\n    ，並可更換機柱之構造。其第三、四圖及說明書第8 頁第9\n    行並揭露「齒輪(46)係經由固定於進給輪座(7) 的座板(44)\n    上的軸承(45)所支撐可自由轉動，而於其下端經由連接器(4\n    3)、(41)、(40)與進給軸(39)連接傳達其旋轉動力並作為改\n    變方向用；齒輪(49)係與齒輪(46)以齒數比1:1 的型態囓合\n    傳達旋轉，而係固定於由座板(44)上的軸承(47)、(48)所支\n    撐的平齒輪(50)一端使能自由轉動，並與中央部具可供梭心\n    匣(55a) 進／出之進出孔的進給輪(52)外圍屬合，以便傳達\n    齒輪(46)的旋轉動力」，第9 頁第11行復揭露「進給軸(39)\n    上方所配置的連接器(40)、(4 1) 、(43)與傘形齒輪(46)、\n     (49) 以1:1 轉速比從垂直轉到水平的方向，並藉配置於另\n    端的平齒輪(50)旋轉帶動進給輪(52)開始旋轉，並以進給輪\n    外圍之齒輪作為送布輪使用」等技術特徵。\n  (2)茲比對系爭專利申請專利範圍第1 項與被證六，系爭專利申\n    請專利範圍第1 項之「一種柱筒型縫紉機的送料裝置，包括\n    固定在底座上而具有針棒機構、天平機構、上送料機構的車\n    頭，及與車頭內的各機構同步運轉達成車縫之具送料機構的\n    釜台座所組成，執行送料的輪錢及送料齒係安裝於面對針的\n    左側，而針的右側為用來支撐旋梭的釜台座者」（即「其特\n    徵在」一詞之前部分）屬先前技術，此部分可見於被證六第\n    1 圖之習知技術。然系爭專利申請專利範圍第1 項以單一釜\n    軸及其上之冠狀齒輪、中繼齒輪、送料齒相嚙合縱向連結、\n    螺栓固定中繼齒輪、中繼齒輪在一導引板作用下可在針板座\n    上自由轉動及將該送料傳動機構配置於針右側的釜台座之技\n    術特徵，與被證六需利用二組軸承，豎軸（24）載置旋梭並\n    以進給軸（39）推動齒輪整體之技術手段並不相同。比對兩\n    者差異處之功效，系爭專利申請專利範圍第1 項以釜軸及其\n    上之冠狀齒輪、中繼齒輪、送料齒相嚙合縱向連結並將送料\n    傳動機構配置於針右側之釜台座，主要係為達到縮小左側送\n    料處之針板座邊緣之距離為其目的，而被證六之釜台座需納\n    設2 組軸承，其中進給軸（39）增加了釜台座於左側之空間\n    ，尚難達到系爭專利申請專利範圍第1 項以單一釜軸及冠狀\n    齒輪、中繼齒輪、送料齒縱向連結即可縮減左側空間達到縫\n    製小型物件之效果，故以被證六尚難證明系爭專利申請專利\n    範圍第1 項不具進步性。\n  4.被證三與附表十一、十二專利之組合，可否證明系爭專利申\n    請專利範圍第1 項不具進步性？\n  (1)查附表十一、十二乃89年9 月21日公告之第88201645號「皮\n    包車縫機結構」（公告號406677），其公告日早於系爭專利\n    申請日。又附表十一之專利主要係為改良傳統柱筒型( 高頭\n    座) 之縫紉機而改變∪型搖臂以增大迴旋空間及擺動作業之\n    縫紉機，使車縫皮包動作以∪型搖臂體呈左、右搖擺之方式\n    車針，可依皮包車縫之角度改變，避免加工過程中翻折皮包\n    之麻煩，此與系爭專利在柱筒型縫紉機上為縮小針至針板座\n    垂直面端距離之技術創作，兩者所欲解決之問題雖有所不同\n    ，然系爭專利與被證六均屬縫紉機技術領域，應屬相關技術\n    領域，自得做為與系爭專利比對之適格先前技術，不待贅言\n    。承前所述，被證三並未揭示系爭專利申請專利範圍第1 項\n    之「中繼齒輪及其與冠狀齒輪、送料齒輪之縱向連結關係」\n    、「螺栓固定中繼齒輪、中繼齒輪在一導引板作用下可在針\n    板座上自由轉動」及「送料傳動機構配置於針右側的釜台座\n    」之技術特徵。而上訴人萬特公司援引附表十一，主要係認\n    為系爭專利之冠狀齒輪和中繼齒輪相嚙合之技術特徵，相當\n    於附表十一（第406677號專利）之傘齒輪（33）與齒輪（41\n    4 ）嚙合；中繼齒輪之外圍和送料齒相嚙合，另一端和冠狀\n    齒輪相嚙合，則相同於附表十一之傘齒輪（414 ）和齒環（\n    43）嚙合，傘齒輪（414 ）和齒輪（33）嚙合云云。\n  (2)然依附表十一第七圖所揭示之整體組合圖，可知其傘齒輪（\n    414 ）與傘齒輪（33）相互嚙合，另傘齒輪（43）與齒輪（\n    413 ）嚙合，係各別之2 組齒輪嚙合型態，且傘齒輪（414\n    ）與齒環（43）並非具有縱向嚙合關係，故附表十一專利所\n    揭示之齒輪結合方式，尚難證明已揭露系爭專利申請專利範\n    圍第1 項中繼齒輪及其與冠狀齒輪、送料齒輪之縱向連結關\n    係。故以被證三結合附表十一而言，仍未能揭示系爭專利申\n    請專利範圍第1 項「中繼齒輪及其與冠狀齒輪、送料齒輪之\n    縱向連結關係」及「該送料傳動機構配置於針的右側」之技\n    術特徵。另就功效而言，被證三屬送料傳送機構在針左側之\n    構造，而附表十一之整體結構與系爭專利不同，亦無送料齒\n    輪，故被證三與附表十一之組合，尚難達成系爭專利藉由中\n    繼齒輪、冠狀齒輪、送料齒輪之縱向連結關係，進一步縮小\n    左側送料處之針板座邊緣距離，達到左側具有較大縫製空間\n    之效果，故被證三、附表十一之組合尚難證明系爭專利申請\n    專利範圍第1 項不具進步性。\n  5.被證三與附表十三之組合可否證明系爭專利申請專利範圍第\n    1 項不具進步性？\n  (1)附表十三為81年3 月21日公告之第77205142A01 號「鞋底內\n    線縫合機改良結構追加一」專利案（公告號180850），其為\n    改變一般縫合機織體積與操作姿勢以期縮減其所占據之空間\n    ，遂應用兩支連動桿所帶動之相關齒輪組、突輪、桿件組成\n    一簡潔、可迅速達成鞋底縫合任務之機構體，並藉以改善習\n    知結構在其機構造成空間材料之浪費，其創作目的與系爭專\n    利在柱筒型縫紉機上縮小針至針板座垂直面端之距離，兩者\n    所欲解決的問題雖有所不同，然系爭專利與附表十三均屬縫\n    紉機技術領域，應屬於相關技術領域，且附表十三之專利其\n    公告日早於系爭專利申請日，亦得做為比對之適格先前技術\n    。前已述及，被證三並未揭示系爭專利申請專利範圍第1 項\n    之「中繼齒輪及其與冠狀齒輪、送料齒輪之縱向連結關係」\n    、「螺栓固定中繼齒輪、中繼齒輪在一導引板作用下可在針\n    板座上自由轉動」及「送料傳動機構配置於針右側的釜台座\n    」之技術特徵。上訴人萬特公司援引附表十三之專利，主要\n    認為上訴人啟翔公司系爭專利中「冠狀齒輪與中繼齒輪相嚙\n    合」之結構，相同於附表十三即第180850號專利之傘齒輪組\n    （35）之一傘齒輪和雙層齒輪嚙合之結構；又系爭專利之中\n    繼齒之外圍和送料齒相嚙合，另一端和冠狀齒輪嚙合，則相\n    同於附表十三第180850號專利之雙層齒輪之一正齒輪和另一\n    正齒輪相嚙合之結構，故附表十三之傘齒輪組（35）及減速\n    盤（36）、及齒輪組（37）及勾線器（38）所配之齒輪等結\n    合關係，已經揭示系爭專利申請專利範圍第1 項「中繼齒輪\n    及其與冠狀齒輪、送料齒輪之縱向連結關係」之技術特徵等\n    云云。\n  (2)惟查，依附表十三（第180850號專利）第2 圖及第4 圖所揭\n    露之整體結構，可知其各齒輪之組配方式係配置在縫紉機上\n    方之垂架（4 ）內，各齒輪之嚙合方式係以懸置水平之方式\n    相互嚙合，此與系爭專利係採縱向之結合方式不同，是上訴\n    人萬特公司前述所言，尚難採信，附表十三之專利所揭露之\n    技術內容尚難證明其已揭示系爭專利申請專利範圍第1 項中\n    繼齒輪及其與冠狀齒輪、送料齒輪之縱向連結關係。被證三\n    結合附表十三，仍未能揭示系爭專利申請專利範圍第1 項「\n    中繼齒輪及其與冠狀齒輪、送料齒輪之縱向連結關係」及「\n    該送料傳動機構配置於針的右側」之技術特徵。另就功效而\n    言，被證三屬送料傳送機構在針左側之構造，附表十一之整\n    體結構與系爭專利不同，且是橫向方式配置在上方之垂架上\n    ，亦無送料齒輪，自難達成系爭專利縮小釜軸左側之功效，\n    故被證三與附表十一之組合，並未揭示系爭專利藉由中繼齒\n    輪、冠狀齒輪、送料齒輪之縱向連結關係，進一步縮小左側\n    送料處之針板座邊緣距離，達到左側具有較大縫製空間更能\n    縫製小曲率大物件之效果，故被證三、附表十三之組合，尚\n    難證明系爭專利申請專利範圍第1 項不具進步性。\n  (五)本院另案（智慧財產法院99民專上5 號）認為被證三與附表\n    十一、十二之組合，以及被證三與附表十三之組合可證明系\n    爭專利申請專利範圍第1 項不具進步性，其理由主要認為「\n    ……系爭專利並未強調傳動機構與針相對位置之差異會生無\n    法預期的功效，且系爭專利將被證三放縫製物位置由右側改\n    為左側，為維持送料方向，必須增加一中繼齒輪，此為通常\n    知識，可知相對位置之改變係屬可輕易思及之簡易變換。…\n    …」云云，惟查，上開意見與台北高等行政法院97年度第11\n    87號、最高行政法院99年度判字673 號就相同證據組合之比\n    對結論不同。況就技術內容而言，被證三與被證四之組合，\n    較被證三與附表十一、十二之組合，以及被證三與附表十三\n    之組合更接近系爭專利，尚且不能證明系爭專利不具進步性\n    ，遑論被證三與附表十一、十二之組合，以及被證三與附表\n    十三之組合在各齒輪之空間結構連接關係上，均與系爭專利\n    之技術內容有明顯差異，解釋上當然更不能證明系爭專利不\n    具進步性。再者，依系爭專利說明書所載，先前技術是以具\n    有水平旋梭之柱筒型縫紉機為基礎，其具有「執行送料的輪\n    錢及送料齒係安裝於面對針的左側，而針的右側為用來支撐\n    旋梭的釜台座者」之技術特徵，但缺點在於先前技術釜台座\n    內之送料傳動結構複雜，需使用2 組以上之軸承，以致無法\n    縮減整體針板座所圍體積。被證三對於送料傳動結構僅使用\n    了1 組軸承，有效節省了先前柱筒型縫紉機針板座所佔體積\n    ，相較於先前技術，被證三固然沒有先前技術柱筒型針板座\n    因體積所造成之縫製不便問題，惟被證三屬送料裝置在針右\n    側之結構，同樣也無法達成縫製小曲率大物件之效果，因此\n    系爭專利對於節省傳統針板座體積以及縫製小曲率大物件之\n    問題上，提供了較先前技術以及被證三為佳之解決方式。系\n    爭專利相較於被證三，雖僅將送料齒做左右側之改變，然對\n    所屬技術領域中具有通常知識者而言，僅將送料齒做左右側\n    之改變，在圓形冠狀齒輪之帶動下，送料齒縫製方向亦會改\n    變，而中繼齒輪之加入既能維持既有之送料方向，亦可在不\n    增大冠狀齒輪的情形下，有效縮減針板座之體積，此種改變\n    ，倘僅僅簡化為左右互換、齒輪重新排列組合，即認為係屬\n    輕易達成，則何以在系爭專利創作前，所屬技術領域中具有\n    通常知識者，甚或具有通常知識者以上程度之人，均未能提\n    出類似之創作？而齒輪之重新排列組合，左右之互換，同時\n    減少體積，其中牽涉諸多研究實驗，以及傳統思考模式之突\n    破，非僅得以上開簡化之推論，即認為系爭專利之技術特徵\n    可輕易思及。況系爭專利之創作確實改良習知技術之缺失，\n    並達到系爭專利創作所欲取得之功效，相較於上訴人萬特公\n    司所提上開各證據並未提出解決相關問題之技術手段，本院\n    認為尚難以本院另案之認定結果，即認為被證三與附表十一\n    、十二、十三之組合，可以證明系爭專利不具進步性。又本\n    院上開99年民專上字第5 號判決，業經最高法院以100 年度\n    台上字第855 號廢棄發回本院在案，自亦不生前案拘束之效\n    力，併予敘明。\n  (六)承前所述，上訴人萬特公司等所提上開證據資料尚難證明上\n    訴人啟翔公司系爭專利不具進步性，換言之，系爭專利尚無\n    無效事由，則進一步有待釐清者，乃上訴人萬特公司所生產\n    銷售之系爭商品之結構技術有無落入系爭專利申請專利範圍\n    ，而有侵害上訴人啟翔公司系爭專利權之情形。經查：\n  1.上訴人啟翔公司系爭專利申請專利範圍（參理由五(二)欄所示\n    ）可拆解為如下四個要件，分別為：「A.一種柱筒型縫紉機\n    的送料裝置，包括固定在底座上而具有針棒機構、天平機構\n    、上送料機構的車頭，及與車頭內的各機構同步運轉達成車\n    縫之具送料機構的釜台座所組成，執行送料的輪錢及送料齒\n    係安裝於面對針的左側，而針的右側為用來支撐旋梭的釜台\n    座者；其特徵在於：」、「B.旋梭係固定在釜軸的上端，釜\n    軸是設置在釜軸中套管的中央，並以軸承支撐於釜台座上可\n    自由轉動；」、「C.冠狀齒輪是固定在軸上，並與以螺栓固\n    定於針板座上的中繼齒輪相嚙合，該針板座是以螺絲固定在\n    釜台座上；該中繼齒輪在一導引板作用下可在針板座上自由\n    轉動，其外圍齒形與送料齒一致，且和送料齒相嚙合，該中\n    繼齒輪另一端與冠狀齒輪相嚙合；」、「D.據而，上述冠狀\n    齒輪與送料齒、中繼齒輪等的傳動機構，在外觀形狀上係呈\n    縱向排列，而可以縮小針至針板座垂直面端的距離者。」，\n    茲基於全要件原則，就上訴人萬特公司所生產之系爭商品，\n    與系爭專利之上開要件互為比對，首先就文義讀取部分，上\n    訴人萬特公司系爭產品對應上訴人啟翔公司系爭專利上開要\n    件，亦可拆解為：「a.一種柱筒型縫紉機的送料裝置, 包括\n    固定在底座上而具有針棒機構、天平機構、上送料機構的車\n    頭，及與車頭內的各機構同步運轉達成車縫之具送料機構的\n    釜台座所組成，執行送料的輪錢及送料齒係安裝於面對針的\n    左側，而針的右側為用來支撐旋梭的釜台座者；」、「b.旋\n    梭係固定在釜軸的上端，釜軸是設置在釜軸中套管的中央，\n    並以軸承支撐於釜台座上可自由轉動；」、「c.冠狀齒輪是\n    固定在軸上，並與以螺栓固定於針板座上的中繼齒輪相嚙合\n    ，該針板座是以螺絲固定在釜台座上；該中繼齒輪在一導引\n    板作用下可在針板座上自由轉動，其外圍齒形與送料齒一致\n    ，且和送料齒相嚙合，該中繼齒輪另一端與冠狀齒輪相嚙合\n    ；」、「d.冠狀齒輪與送料齒、中繼齒輪等的傳動機構，在\n    外觀形狀上係呈縱向排列，而可以縮小針至針板座垂直面端\n    的距離者。」等四個要件，兩者互為比較，可知上訴人萬特\n    公司系爭產品已完全被上訴人啟翔公司系爭專利之文義所讀\n    取，換言之，系爭產品已文義落入系爭專利申請專利範圍，\n    而侵害系爭專利權，上訴人啟翔公司據此主張依專利法規定\n    訴請上訴人萬特公司等賠償損害，即非無據。\n  2.按專利權人依前條請求損害賠償時，得就下列各款擇一計算\n    其損害：一、依民法第216 條之規定。但不能提供證據方法\n    以證明其損害時，發明專利權人得就其實施專利權通常所可\n    獲得之利益，減除受害後實施同一專利權所得之利益，以其\n    差額為所受損害。二、依侵害人因侵害行為所得之利益。於\n    侵害人不能就其成本或必要費用舉證時，以銷售該項物品全\n    部收入為所得利益。除前項規定外，發明專利權人之業務上\n    信譽，因侵害而致減損時，得另請求賠償相當金額。依前二\n    項規定，侵害行為如屬故意，法院得依侵害情節，酌定損害\n    額以上之賠償。但不得超過損害額之三倍，專利法第85條定\n    有明文。查本件上訴人啟翔公司系爭專利用於型號CS-8369R\n    單針高頭車縫紉機於94年銷售220 台，銷售金額為7,092,43\n    1 元，平均每台32,238元，95年間僅銷售169 台，銷售金額\n    5,968,250 元，平均每台35,315元，業據上訴人啟翔公司提\n    出發票為證（見原審卷二第32頁至第42頁，惟詳細發票金額\n    資料見原審96年度智字第5 號卷附銷售明細表），是95年度\n    較94年度銷售金額減少1,124,181 元（7,092,431-5,968,25\n    0=1,124,181 ）。而依上訴人啟翔公司於原審96年度智字第\n    5 號侵權行為損害賠償案件中陳報其94年7 月7 日生產型號\n    CS-8369R單針高頭車縫紉機之成本平均每台為12,426元，95\n    年5 月15日生產型號CS-8369R單針高頭車縫紉機之成本平均\n    每台為12,728元（見該卷三第83頁），可知上訴人即被上訴\n    人生產成本約占銷售金額百分之36左右（12,728/35,315 ＝\n    0.36），以此推算上訴人啟翔公司於95年度較94年度減少收\n    入719,476 元[1,124,181×(1-36%) ＝719,476]。又上訴人\n    啟翔公司所生產之型號CS-8369R單針高頭車縫紉機，除系爭\n    專利外，別無其他專利，故該專利對該型縫紉機之價值貢獻\n    甚大，本院認為以整台縫紉機之價值計算上訴人啟翔公司之\n    損害，堪稱合理。再查，上訴人萬特公司明知上訴人啟翔公\n    司已取得系爭專利及已起訴請求侵權行為損害賠償案件，仍\n    繼續有對外參展及銷售之行為，審酌該侵害之情節，本院依\n    專利法第85條第3 項規定，認上訴人啟翔公司得請求損害額\n    1.2 倍之懲罰性損害賠償即863,371 元（719,476 ×1.2 ＝\n    863,371 ，元以下四捨五入計算）。綜上，上訴人啟翔公司\n    得依專利法第108 條準用同法第85條第1 項第1 款及第3項\n    規定，請求上訴人萬特公司賠償之金額，於863,371 元範圍\n    內，及依此金額自起訴狀繕本送達翌日起按週年利率百分之\n    五計算之利息，為有理由，應予准許。逾此範圍以外之主張\n    ，即屬無據，應予駁回。末查，上訴人方水順係上訴人萬特\n    公司之法定代理人，有公司登記資料可稽，其對於公司業務\n    之執行違反專利法致上訴人啟翔公司受損，上訴人啟翔公司\n    自得依公司法第23條規定，請求上訴人方水順與上訴人萬特\n    公司負連帶賠償責任。是上訴人萬特公司、方水順2 人應連\n    帶給付上訴人啟翔公司863,371 元，及自起訴狀繕本送達翌\n    日即96年1 月25日起至清償日止，按週年利率5%計算之利息\n    ；逾此部分之請求，為無理由，應予駁回。\n  3.另上訴人啟翔公司復主張依專利法第108 條準用第85條第2\n    項規定，其得訴請上訴人萬特公司等連帶賠償因侵權行為所\n    致之業務上信譽減損200 萬元云云。惟查，有關法人商譽減\n    損之請求，與自然人之精神慰撫金請求並非完全相同，有關\n    法人商譽之價值究竟若干，經侵權行為後減損若干，須經會\n    計程序精算後，始得證明其數值，本件上訴人啟翔公司僅泛\n    稱其業務上之信譽因上訴人萬特公司等之侵權行為致受有20\n    0 萬元之損失，惟上開金額究竟如何得出，以及上訴人啟翔\n    公司之業務上信譽究竟有無遭受損害，均未見上訴人啟翔公\n    司舉證證明，其為此部分金額之請求，自屬無據，不應准許\n    。\n  4.上訴人啟翔公司另請求命上訴人萬特公司等連帶負擔費用，\n    將本案判決以十全批（24 .8 公分×36.4公分）之格式刊載\n    於中國時報、經濟日報各乙日，惟按專利法第89條係規定「\n    被侵害人得於勝訴判決確定後，聲請法院裁定將判決書全部\n    或一部登報，其費用由敗訴人負擔」，亦即命上訴人萬特公\n    司等等刊登報紙，係以上訴人啟翔公司取得勝訴判決確定為\n    依據，本件依上訴人啟翔公司起訴請求之金額計算，本院並\n    非終審法院，是上訴人啟翔公司有關登報之請求，於法自有\n    未合。\n六、綜上所述，上訴人萬特公司等所提上開各證據之組合均尚難\n    證明系爭專利申請專利範圍第1 項不具進步性，而上訴人萬\n    特公司系爭產品經比對後，已落入系爭專利申請專利範圍第\n    1 項之文義範圍，而有侵害系爭專利權之事實。原審本於上\n    揭理由，判命上訴人萬特公司等應連帶給付上訴人啟翔公司\n    863,371 元及自96年1 月25日起至清償日止按週年利率百分\n    之五計算之利息，並依上開金額分別准許兩造有關供擔保為\n    假執行及免為假執行之聲請，同時駁回上訴人啟翔公司其餘\n    之請求，認事用法，並無違誤，所計算之金額，亦稱允洽，\n    本件兩造再執前詞，均提起上訴，指摘原判決不當，求予廢\n    棄改判，均無理由，應予駁回其各別之上訴。\n七、本件事證已臻明確，兩造其餘之攻擊防禦方法及未經援用之\n    證據資料，經本院斟酌後，認均不影響本判決之結果，爰不\n    再一一詳予論述，附此敘明。\n八、據上論結，本件兩造上訴均無理由，依智慧財產案件審理法\n    第1 條、民事訴訟法第449 條第1 項、第78條，判決如主文"
  },
  "search": "智慧財產法院民事判決99年度民專上字第50號上訴人啟翔股份有限公司法定代理人陳滿雄訴訟代理人蕭世光律師章修璇律師劉秋絹律師董敏良上訴人萬特實業有限公司兼法定代理人方水順上二人共同訴訟代理人胡鳳嬌律師李嘉孟複代理人陳志勇律師上列當事人間侵害專利權有關財產權爭議事件，兩造對於中華民國99年6月30日臺灣板橋地方法院96年度智字第4號第一審判決，各自提起上訴，本院於中華民國100年5月19日言詞辯論終結，判決如下：主文兩造上訴均駁回。第二審訴訟費用由兩造各自負擔。事實及理由一、上訴人啟翔公司股份有限公司（下稱啟翔公司）主張：(一)上訴人啟翔公司起訴主張：1.上訴人啟翔公司為中華民國新型專利第M251849號「柱筒型縫紉機的送料裝置」專利（下稱系爭專利）之專利權人，專利權期間自民國93年12月1日起至103年2月25日止。系爭專利之結構係利用冠狀齒輪、送料齒、中斷齒輪構成傳動機構，外觀呈縱向排列，間距較習知技術縮小甚多，在下軸轉動之送料運動產生單向離合器之間歇搖動，再透過齒輪裝置傳送到送料齒，因為送料機構變更後，縮小從針到針板垂直面端的距離，能更輕易縫製較硬之皮質、較短小之物件，提高立體縫製物之作業效率。詎上訴人萬特實業有限公司（下稱萬特公司）未經上訴人啟翔公司同意，即生產及銷售與系爭專利技術相同，而型號為MS-492-NHR之「單針羅拉車」產品「（下稱系爭產品），並將之登載於型錄中，經上訴人啟翔公司比對系爭專利型號CS-8369R單針高頭車縫紉機產品（下稱系爭專利商品）與系爭產品後發現，可知系爭產品顯已侵害系爭專利，上訴人啟翔公司爰依專利法第108條準用第84條規定，請求上訴人萬特公司負損害賠償責任。2.上訴人啟翔公司之系爭專利商品係於93年間開發完成，於93年間在台灣僅銷售15台，銷售金額約新臺幣（下同）57萬餘元，於94年間銷售220台，銷售金額為7,092,431元，業績銷售成長超過12倍。若僅以三倍成長預估，95年之銷售額至少為600台。然因上訴人萬特公司侵害系爭專利，致上訴人啟翔公司於95年間僅銷售169台系爭專利商品，與預計銷售數量相較，受有431台差額之損失，若以每台約4萬元計算，則受有1,724萬元之損失，上訴人啟翔公司爰依專利法第108條準用同法第85條第1項第1款規定，以此銷售之差額為上訴人啟翔公司所受之損害。又因上訴人萬特公司侵害系爭專利，使消費者對於系爭專利商品與系爭商品產生混淆，顯屬侵害上訴人啟翔公司業務上之名譽，上訴人啟翔公司爰依專利法第108條準用同法第85條第2項規定，請求上訴人萬特公司賠償50萬元。3.上訴人啟翔公司就系爭專利產品之六年授權金為人民幣9萬元，平均每年授權金為人民幣10萬餘元，上訴人啟翔公司爰依專利法第108條準用同法第85條第1項第1款及第2款規定，計算本件損害賠償數額，並依上訴人啟翔公司已發生之授權金額訂定本件之損害賠償數額。又上訴人啟翔公司每年研發費用花費逾3,000萬元，系爭專利商品於93年生產時，年銷售57餘萬元，次年度業績成長12倍，足見系爭專利具有價值。然上訴人萬特公司於訴訟繫屬後仍繼續展覽及銷售系爭產品，顯屬惡性，應加計二倍之賠償數額，是上訴人啟翔公司請求500萬元賠償，並未逾上開損害額之計算。另上訴人萬特公司將系爭產品刊載於商品型錄上，上訴人啟翔公司爰依專利法第108條準用同法第89條規定，請求上訴人萬特公司將本件判決刊登於報紙。至上訴人方水順係上訴人萬特公司之負責人，上訴人啟翔公司爰依公司法第23條規定，請求上訴人方水順與上訴人萬特公司，就本件侵權行為負連帶損害賠償責任。並聲明：(1)上訴人萬特公司及方水順應連帶給付上訴人啟翔公司500萬元，及自起訴狀繕本送達翌日起至清償日止，按週年利率5%計算之利息。(2)上訴人萬特公司及方水順應連帶負擔費用，將本件判決以十全批（24.8公分×36.4公分）之格式刊載於中國時報、經濟日報各一日。(3)上訴人啟翔公司願供擔保，請准宣告假執行。(二)原審為上訴人啟翔公司敗訴之判決，上訴人啟翔公司據此提起上訴，並主張：1.原判決比較上訴人啟翔公司於94年與95年銷售系爭專利產品之情況，判斷所受損害，並判決上訴人啟翔公司得請求損害額1.2倍之懲罰性損害賠償863,371元。惟上訴人即啟翔公司於95年間實際銷售數量僅169台，與預估減少431台，若以每台銷售金額為35,315元及生產成本約占銷售金額36%計算，則上訴人啟翔公司於95年減少收入為9,741,290元﹝計算式：35,315×431＝15,220,765；15,220,765×（1-36%）＝9,741,290﹞，是上訴人啟翔公司僅請求上訴人萬特公司連帶賠償500萬元，實屬合理。2.由原證13出口報單及發票可知，CS-8369R、CS-8396RS、CS-8369單針高頭車、CS-8369R單針高頭車、CS-8369SR單針高頭車、單針高頭車、CS-8369M單針高頭細釜座輪送車、CS-8369SR單針細釜座高頭車等產品，均屬系爭專利產品，而非如上訴人萬特公司所主張系爭專利產品僅有CS-8369R單針高頭車而已。至上訴人啟翔公司之發票上所載品名為「工業縫衣機」、「單針高頭車」，係因上訴人啟翔公司有「工業縫衣機」橡皮章，為圖方便而用印章取代詳細記載，惟渠等產品均屬系爭專利產品。3.上訴人啟翔公司請求業務上信譽減損之賠償200萬元，係依專利法第108條準用第85條第2項規定，而非上訴人萬特公司所主張之精神慰撫金。爰上訴聲明：(1)原判決不利於上訴人之部分廢棄。(2)上開廢棄部分，上訴人萬特公司及方水順應連帶給付上訴人啟翔公司4,136,629元及自96年1月25日起至清償日止，按週年利率5%計算之利息。(3)第一、二審訴訟費用由上訴人萬特公司及方水順負擔。(4)上訴人啟翔公司願供擔保，請准宣告假執行。(三)上訴人啟翔公司之答辯部分：1.上訴人萬特公司曾以被證3至被證5為證，對系爭專利提出舉發，經經濟部智慧財產局作成舉發成立之處分而撤銷系爭專利，並經上訴人啟翔公司提起訴願，經訴願機關決定撤銷原處分。嗣上訴人萬特公司對之不服，提起行政訴訟，經臺北高等行政法院97年度訴字第1187號、最高行政法院99年度判字第673號判決上訴人萬特公司敗訴在案。上訴人萬特公司於上開行政訴訟中，亦提出被證3至被證5，主張系爭專利不具進步性，已違反專利法第94條第4項規定，然經最高行政法院以被證3無法證明系爭專利不具進步性、由被證3與被證4之組合無法證明系爭專利不具進步性及由被證3與被證5之組合無法證明系爭專利不具進步性為由，認定上訴人萬特公司之主張不成立。2.上訴人萬特公司以系爭專利申請專利範圍第1項未以系爭專利說明書為依據、缺少必要技術特徵、保護範圍不清楚、未清楚說明實用新型之技術方案為由，認為系徵專利不符合專利法第108條準用第26條、第97條第1項第5款及專利法實施細則第20條第1款規定。然據經濟部智慧財產局提出新型專利技術報告第14項比對結果所載「請求項1比對結果代碼6代碼6：無法發現足已否定其新穎性等要件之先前技術文獻等。（包括說明書記載不明瞭等，認為難以有效的調查之情況）」，可知系爭專利專利說明書並無上訴人萬特公司所主張之情形。又上訴人萬特公司委託工業技術研究院鑑定系爭產品是否侵害系爭專利，由其鑑定結果，可知系爭專利申請專利範圍第1項符合專利法第108條準用第26條、第97條第1項第5款規定。3.上訴人萬特公司主張以系爭專利申請專利範圍第1項係記載「用來支撐旋梭的釜台座設在針的右側」，惟釜台座之最左側部分水平方向上處於針之左側，可知系爭專利申請專利範圍第1項違反專利法第108條準用26條、第97條第1項第5款規定，上訴人啟翔公司否認之。況系爭專利申請專利範圍第1項係所屬技術領域具通常知識者所能輕易明瞭者，並無上訴人萬特公司主張之情形。又上訴人萬特公司主張系爭專利申請專利範圍第1項記載「釜軸設置在釜軸中套管的中央，並以軸承支撐於釜台座上可自由轉動」，然上訴人萬特公司認為釜軸不可能以軸承支撐於釜台座上，足見系爭專利申請專利範圍第1項違反專利法第108條準用第26條、97條第1項第5款規定云云。然據系爭專利第5圖可知，釜軸外徑最小，裝置在最內圈，而釜軸中套管外徑大於釜軸，裝在中間位置，軸承外徑最大，裝置在外圈，釜軸確實以軸承支撐於釜台座上，是系爭專利申請專利範圍第1項符合專利法第108條準用第26條、97條第1項第5款規定。4.上訴人萬特公司主張由系爭專利申請專利範圍第1項所載「冠狀齒輪固定在軸上」，可知釜軸係以「軸」字為中心詞之術語，且冠狀齒輪固定在釜軸上，然系爭專利說明書與附圖5則顯示冠狀齒輪固定在釜軸中套管上，可知系爭專利違反專利法第108條準用第26條、97條第1項第5款規定云云。惟上訴人萬特公司主張釜軸係以軸字為中心詞之術語並不正確，且系爭專利申請專利範圍第1項有提及釜軸中套管，足見上訴人萬特公司之理解有誤。又上訴人萬特公司主張系爭專利申請專利範圍第1項所載「上述冠狀齒輪與送料齒、中繼齒輪等的傳動機構，在外觀形狀上係呈縱向排列，而可以縮小針至針板座垂直面端的距離」，然系爭專利說明書並未確定與評價可能存在之替換方式是否與系爭專利說明書所載特定實施力具有相同之性能或用途，故違反專利法第108條準用第26條規定云云。惟專利法第108條準用第26條並未規定專利說明書須出具數個實施例，是上訴人萬特公司之主張有誤。5.上訴人萬特公司主張系爭專利申請專利範圍第1項未限定冠狀齒輪、送料齒及中繼齒輪具體之縱向排列形式，而係將縱向排列形式描述為在外觀形狀上可以縮小針至針板座垂直面端距離，已違反專利法第108條準用第26條規定云云。惟系爭專利說明書第5圖已明顯呈現中繼齒輪系旋轉運動，導引板支撐中繼齒輪，讓中繼齒輪在導引板支撐下可自由轉動，當導引板套入中繼齒輪後再用螺栓鎖在針板座上，此項說明於所屬技術領域中具有通常知識者能明瞭其內容，故系爭專利之申請符合專利法第108條準用第26條規定。上訴人萬特公司主張系爭專利申請專利範圍第1項未記載如何將釜軸、釜軸中套管、冠狀齒輪、中繼齒輪和送料齒等部件與縫紉機的動力輸入軸連接，而使該送料裝置能夠獲得動力輸入進行正常工作，不符合專利法第97條第1項第3款規定。惟系爭專利於縫紉機之送料裝置始為新發明結構，而釜軸、釜軸中套管、冠狀齒輪、中繼齒輪和送料齒等與縫紉機之傳輸動力之機構屬於習知技術，而上訴人萬特公司既生產系爭產品，亦應知悉該習知技術，是系爭專利申請專利範圍第1項不違反專利法第97條第1項第3款規定。6.上訴人萬特公司主張由系爭專利申請專利範圍第1項所載「中繼齒輪以螺栓固定於針板座上，在一導引板作用下在針板座上自由轉動」，可知因針板座是一始終靜止不動的部件，中繼齒輪以螺栓固定在針板座上，將靜止不動，但系爭專利申請專利範圍第1項卻又稱「中繼齒輪在一導引板作用下在針板座上自由轉動」，因此認為系爭專利申請專利範圍第1項將使本領域技術人員無法確定其技術方案，權利要求保護範圍不清楚，不符合專利法第97條第1項第5款規定云云。惟上開技術乃係所屬技術領域具有通常知識者所能明瞭者，並無上訴人萬特公司所主張之情形，且上訴人萬特公司能生產系爭產品，可知其明瞭上開技術。至上訴人萬特公司主張系爭專利申請專利範圍第1項記載「中繼齒輪在一導引板作用下可在針板座上自由轉動」，然未描述「導引板」之具體結構、位置以中繼齒輪如何在導引板作用下在針板座上自由轉動，故違反專利法第97條第1項第5款規定云云。惟具有機械常識之本領域技術人員由系爭專利說明書第5圖應可明瞭中繼齒輪是旋轉的運動，而導引板是支撐中繼齒輪、讓中繼齒輪在導引板的支撐下可以自由轉動，當導引板套入中繼齒輪後再用螺栓鎖在針板座上，是系爭專利申請專利範圍第1項不違反專利法第97條第1項第5款規定。並答辯聲明：(1)駁回上訴人萬特公司之上訴。(2)訴訟費用由上訴人萬特公司負擔。二、上訴人萬特公司及方水順則以：(一)上訴人萬特公司、方水順上訴主張：1.系爭專利依鈞院99年度民專上字第5號判決意旨可知，由中華民國第92201827號專利之「高管型工業縫紉機之送料結構改良」、第180850號專利之「鞋底內線縫合機改良結構追加一」專利、第406677號專利之「皮包車縫機結構」、第553239號專利之「進給輪驅動的柱形縫紉機」等引證案之結合可證明系爭專利不具進步性，而應予撤銷其專利。上訴人萬特公司爰援引鈞院認定系爭專利不具進步性之理由，並主張引用上開判決之相關資料。亦即，上開引證案之結合及中華民國第92201827號專利之「高管型工業縫紉機之送料結構改良」與通常知識（即王如鈺、王雲峰編著「齒輪原理概要」教科書）之組合，均可證明系爭專利申請專利範圍第1項不具進步性。2.上訴人啟翔公司之系爭專利有無效之原因，上訴人萬特公司曾對系爭專利提出舉發，經經濟部智慧財產局作成舉發成立之處分而撤銷系爭專利，並經上訴人啟翔公司提起訴願，經訴願機關決定撤銷原處分。嗣上訴人萬特公司對之不服，提起行政訴訟，經臺北高等行政法院97年度訴字第1187號、最高行政法院99年度判字第673號判決維持訴願決定，並發回經濟部智慧財產局重為適法之決定，則上訴人萬特公司仍得提出新證據與理由至經濟部智慧財產局，主張系爭專利無效。詎原審未審酌系爭專利無效之原因，逕以訴願決定之結果作為認定系爭專利有效之理由，自屬有誤。3.由系爭專利申請專利範圍第1項記載「以螺栓固定於針板座上的中繼齒輪」可知，系爭專利中針板座係一始終靜止不動的部件，當以螺栓將中繼齒輪固定於針板座上後，中繼齒輪將相對於針板座固定。然系爭專利申請專利範圍第1項復記載「中繼齒輪在一導引板作用下在針板座上自由轉動」，其前後矛盾之技術特徵，使該領域技術人員無法理解中繼齒輪究係被緊固地固定在針板座上，抑或通過其他方式保持或支撐於針板座上並可以相對於針板座自由轉動，依專利法第106條第2項規定，欲理解針板座、導引板、冠狀齒輪與中繼齒輪之結合關係而加以實施，須參考專利說明書與圖式之說明。然系爭專利圖式中完全無「導引板」元件，且系爭專利說明之通篇創作說明亦欠缺「導引板」如何使中繼齒輪在針板座上自由轉動之說明，是該領域具有通常知識者無法理解系爭專利申請專利範圍第1項之技術特徵，致無法實施，是系爭專利違反專利法第108條準用第26條規定，應屬無效。4.有關系爭專利不具進步性部分：(1)系爭專利申請專利範圍第1項之技術特徵係冠狀齒輪與送料齒、中繼齒輪等的傳動機構、在外觀形狀上係呈縱向排列，而可以縮小針至針板座垂直面端的距離者。然依中華民國第503945號新型專利說明書創作說明書所載「該齒輪組係以一第一齒輪嚙合一第二齒輪，該第二齒輪為一雙層齒輪，其頂部再與第三齒輪相嚙合。」，可知系爭專利係以中華民國第503945號新型專利之架構為基礎，再取與該中華民國第503945號新型專利相同之第二齒輪架接移植至該專利之齒盤與下送料輪之間，為所屬技術領域中具有通常知識者，依申請前之先前技術顯能輕易完成，亦即系爭專利係簡易組合上開專利，且系爭專利之前言部分已見於先前技術並且相同，故不具進步性。(2)中華民國第553239號專利之傳動機構和進給軸及與其結合之構件特徵與作用，實與中華民國第554945號專利案第二圖之送料軸及其上之機構如齒盤等相同，該領域中具有通常知識之人能輕易以中華民國第554945號專利案第二圖中之送料軸、齒盤及正齒輪等整組傳動機構取代中華民國第553239號專利第一圖之豎軸與進給軸（連同齒輪、平齒輪）等整組傳動機構，以附件2元件直接嚙合中華民國第553239號專利第一圖中之下進給輪，即可達到與系爭專利申請專利範圍第1項完全相同之動力傳遞模式，並具有縮小針至針板座垂直面端的距離之功效，是系爭專利申請專利範圍第1項為該領域中之具通常知識者參酌中華民國第554945號專利與第553239號專利易於思及，故不具進步性。(3)系爭專利申請專利範圍之技術內容已為中華民國第406677號專利所揭露，其中系爭專利申請專利範圍第1項所載「冠狀齒輪與中繼齒輪相嚙合；中繼齒輪的外圍和送料齒相嚙合，另一端和冠狀齒輪相嚙合，冠狀齒輪、送料齒、中繼齒輪外觀上呈縱向排列。」等技術特徵，與中華民國第406677號專利所載「傘齒輪和傘齒輪嚙合」、「傘齒輪和齒環嚙合」、「傘齒輪和傘齒輪相嚙合」、「傘齒輪、齒環、傘齒輪和正齒輪呈縱向排列」等技術特徵相同。復以中華民國第406677號專利係以傘齒輪帶動另一傘齒輪，且同軸的連動一正齒輪，由正齒輪帶動齒環；係與系爭專利冠狀齒輪（等同傘齒輪）與中繼齒輪相嚙合，中繼齒輪一端（等同傘齒輪）和冠狀齒輪嚙合，另一端外圍齒形（等同正齒輪）和送料齒（等同齒環）一致，足見系爭專利係組合中華民國第554945號及第406677號專利，故不具進步性。(4)系爭專利申請專利範圍的技術內容已為第180850號專利案所揭露，其中系爭專利申請專利範圍第1項所載「冠狀齒輪與中繼齒輪相嚙合；中繼齒的外圍和送料齒相嚙合，另一端和冠狀齒輪相嚙合；冠狀齒輪、送料齒、中繼齒輪外觀上呈縱向排列。」等技術特徵，與中華民國第180850號專利所載之「傘齒輪組之一傘齒輪和雙層齒輪嚙合」、「雙層齒輪之一正齒輪和另一正齒輪相嚙合，雙層齒輪之一傘齒輪和一傘齒輪相嚙合」、「正齒輪、雙層齒輪、傘齒輪呈縱向排列」等技術特徵相同。(5)系爭專利申請專利範圍第1項之技術特徵，已見於中華民國第554945號及第180850號專利所揭露之內容，且屬於同一技術領域，為該技術領域中具有通常知識者，依上開專利之先前技術顯能輕易完成，是系爭專利所屬技術領域具有通常知識者，可依附表證據所揭露之先前技術，並參酌申請時之通常知識，而能將其予以轉用、置換、改變或組合等方式完成專利，故系爭專利不具進步性，且違反專利法第94條第4項之規定。5.上訴人啟翔公司另主張系爭專利導引板及左右側之專利係業界無法達到。惟導引板及左右側部分並非系爭專利申請專利範圍，且系爭專利申請專利範圍之技術特徵係「中繼齒輪部分」，而中繼齒輪部分，由上開引證案可知其不具進步性。上訴人萬特公司並無侵權行為。6.有關上訴人啟翔公司請求損害賠償金額部分：上訴人啟翔公司主張系爭專利商品係於93年間開發完成，於93年間在台灣僅銷售15台，銷售金額約57萬餘元，於94年間銷售220台，銷售金額為7,092,431元，業績銷售成長超過12倍。若僅以三倍成長預估，95年之銷售額至少為600台。然因上訴人萬特公司侵害系爭專利，致上訴人啟翔公司於95年間僅銷售169台系爭專利商品，與預計銷售數量相較，受有431台差額之損失，若以每台約4萬元計算，則受有1,724萬元之損失。惟上訴人啟翔公司並未提供完整之資料，且由所提出之發票有塗銷發票專用章、單價、金額、銷售公司與地址等記載，足見上訴人啟翔公司未負舉證責任。至上訴人啟翔公司主張上訴人萬特公司於本件訴訟繫屬後，仍繼續展覽銷售等侵害行為，並提出原證10及原證11為證，主張上訴人萬特公司應負二倍之賠償數額。惟由上訴人啟翔公司所提出之證據尚難證明上訴人萬特公司有販售侵害系爭專利之商品，且上訴人萬特公司從事縫紉機之製造、銷售長達20、30年，所販售之機台已取得專利權。7.有關上訴人啟翔公司請求200萬元之商譽損失部分：依最高法院62年度台上2806號判例意旨，公司係依法組織之法人，其名譽遭受損害，無精神上痛苦之可言，登報道歉已足回復名譽，自無依民法第195條第1項規定請求精神慰撫金之餘地。是以，上訴人啟翔公司請求200萬元之精神慰撫金，於法無據。爰上訴聲明：(1)原判決除免假執行部分外，關於命上訴人萬特公司給付863,371元及其法定利息與該部分假執行之宣告，暨負擔該部分訴訟費用之裁判均廢棄。(2)上開廢棄部分，上訴人啟翔公司在第一審之訴及假執行之聲請均駁回。(3)第一審廢棄部分及第二審訴訟費用由上訴人啟翔公司負擔。(二)上訴人萬特公司之答辯部分：與被上訴人即上訴人上訴上開主張均同。並答辯聲明：1.駁回上訴人啟翔公司之上訴。2.訴訟費用由上訴人啟翔公司負擔。三、兩造不爭執之事實：(一)上訴人啟翔公司為中華民國新型專利第M251849號「柱筒型縫紉機的送料裝置」專利之專利權人，專利權期間自93年12月1日起至103年2月25日止。(二)上訴人萬特公司確有生產銷售型號MS492NHR「單針羅拉車」產品。四、兩造之爭點及論斷：(一)554945與180850、554945與553239、554945與406677之結合案可否證明系爭專利不具進步性？(二)上訴人萬特公司對於所生產產品是否落入上訴人啟翔公司系爭專利申請專利範圍？(三)上訴人啟翔公司所受損害為若干？五、得心證之理由：(一)查上訴人啟翔公司所有系爭新型第M251849號「柱筒型縫紉機的送料裝置」專利創作目的係為改良習知縫紉機就立體縫製物於縫製時因空間結構之限制所造成之不便，蓋習用之縫紉機係將旋梭釜台座之送料裝置設於針右側，因送料齒(10)之運動機構安裝在針板座(6)上，從針心到左端之距離B較針板端距離A大，對於較硬材質之立體縫製物於縫製時將較為困難（參附件圖示prior1、prior2、prior3所示），因而有改良之必要。為改善習知技術之缺失，系爭專利乃將習知固定在針(4)左側之針板座(6)，變更為固定在針(4)右側之釜台座(21)上，並將運動傳達到送料齒(10)之傳動機構內附於釜台座(21)內，使針板座(6)外端之距離B可等於針板外側端之距離A從而可使柱筒型縫紉機能夠更加容易縫製較硬材質之立體物。系爭專利之結構分別為：(21)釜台座，旋梭(28)固定在釜軸(22)之上端，釜軸(22)則設置在釜軸中套管(23)之中央，並以軸承(24)支撐於釜台座上而可自由轉動。另冠狀齒輪(25)固定在釜軸中套管(23)上，並與以螺栓(33)固定於針板座(6)上之中繼齒輪(30)相嚙合，該針板座(6)係以圖示未表示之螺絲固定在釜台座(21)上。中繼齒輪(30)在圖示未表示之導引板作用下可在針板座(6)上自由轉動，其外圍齒形部份與送料齒(10)一致，且和送料齒(10)相嚙合，該中繼齒輪另一端與冠狀齒輪(25)相嚙合，做為轉動傳達之中繼站。此外，圖示未表示之齒輪(15)與齒輪(16)同樣於釜軸中套管(23)下方相嚙合，將間歇轉動傳達至釜軸中套管(23)上端之冠狀齒輪(25)。利用冠狀齒輪(25)與送料齒(10)、中繼齒輪(30)等組成之傳動機構，在外觀形狀上係呈縱向排列（參附件圖示1-1、1-2所示）。習知技術之B距離約24mm，系爭專利在此部位之C距離（接近於習知技術A距離約15mm）更可以縮到約8.6mm，相較於習知技術，系爭專利可提高作業性。(二)查系爭專利申請專利範圍僅有一項，其所揭露之技術特徵為：「一種柱筒型縫紉機的送料裝置，包括固定在底座上而具有針棒機構、天平機構、上送料機構的車頭，及與車頭內的各機構同步運轉達成車縫之具送料機構的釜台座所組成，執行送料的輪錢及送料齒係安裝於面對針的左側，而針的右側為用來支撐旋梭的釜台座者；其特徵在：旋梭係固定在釜軸的上端，釜軸是設置在釜軸中套管的中央，並以軸承支撐於釜台座上可自由轉動；冠狀齒輪是固定在軸上，並與以螺栓固定於針板座上的中繼齒輪相嚙合，該針板座是以螺絲固定在釜台座上；該中繼齒輪在一導引板作用下可在針板座上自由轉動，其外圍齒形與送料齒一致，且和送料齒相嚙合，該中繼齒輪另一端與冠狀齒輪相嚙合；據而，上述冠狀齒輪與送料齒、中繼齒輪等的傳動機構，在外觀形狀上係呈縱向排列，而可以縮小針至針板座垂直面端的距離者。」；而依上訴人萬特公司於99年11月24日所提出之民事爭點整理狀所載，其主張上訴人啟翔公司系爭專利具有無效事由，主要係提出被證三92年9月21日公告之第92201827號「高管型工業縫紉機之送料結構改良」新型專利（公告號554945）、被證四之91年9月21日公告第90207573號「鞋類車縫機之改良」（公告號503945）之新型專利案、被證六之92年9月11日公告之第91206944號「進給輪驅動的柱形縫紉機」新型專利（公告號553239）、附表十一、十二之89年9月21日公告之第88201645號「皮包車縫機結構」（公告號406677）以及附表十三之81年3月21日公告之第77205142A01號「鞋底內線縫合機改良結構追加一」專利案等。(三)經查，被證三即92年9月21日公告之第92201827號「高管型工業縫紉機之送料結構改良」新型專利，其係一種高管型工業縫紉機之送料結構改良，尤指一種應用於具直長豎管之工業縫紉機，以提供其能穩定地與針棒針送配合，進而達到同步推移物件進行車縫之送料結構者，其中該主軸係可帶動座軸和立軸轉動，且主軸末端設有第一齒輪，該座軸轉動時乃帶動第二齒輪，該梭軸係設於送料軸內，以及該梭軸和送料軸套裝後，恰可定位裝置於豎管中，且令其底端之斜齒輪和環齒輪和第一、第二齒輪嚙合，藉此當主軸驅轉時乃帶動梭軸和送料軸轉動，令該梭軸可配合針棒針送車縫物件，以及該送料軸得連動預設於豎管端側之下送料輪同步送料（參附件圖示3-1、3-2所示）。而被證四即91年9月21日公告第90207573號「鞋類車縫機之改良」新型專利案，乃係一種鞋類車縫機之改良，包括：一機台、一前座、一支臂、一勾線連動機構及一鋼索組，藉由以鋼索組連動針板，並以勾線連動機構連動勾線器動作，能簡化結構，降低生產成本，減少較易磨損之傳動軸及齒輪等構件之使用，避免日後因磨損而產生跳針等影響作動，進而減少故障率與日後維修與零件更換之費用（參附件圖示4-1、4-2、4-3所示）。另被證六即92年9月11日公告之第91206944號「進給輪驅動的柱形縫紉機」，其係一種進給輪驅動之柱形縫紉機，其旋梭係採垂直旋梭，除方便梭心進出，並同時提高操作性、作業性，且可更換機柱之構造，其結構主要由固定於第二下軸之齒輪與固定於垂直配置之豎軸之齒輪相互囓合，該豎軸係由機柱內設置之軸承支撐而可自由旋轉，並在該豎軸上端固定有一齒輪與垂直配置之齒輪相囓合，使第二下軸以1：2之轉速比傳達至齒輪，另其旋梭則係固定於齒輪之繞線軸上，從機柱上方所配置之針板開口突出一部份之進給輪可被設置於具有梭心進出孔之組裝板上，並可自由轉動，該組裝板則係固定在進給輪座，旋梭端側之進給輪配置有一旋梭夾板，齒輪則係固定於馬達軸上，馬達配置於基座下方之固定板上，與其相互囓合之齒輪以旋轉比1：1連續帶動配置於進給輪座所固定之座板之齒輪，藉由齒輪帶動送布用之進給輪（參附件圖示6-1、6-2、6-3所示）。至附表十一、十二乃係89年9月21日公告之第88201645號「皮包車縫機結構」新型專利案，其係一種「皮包車縫機結構」，係使車縫皮包動作以∪型搖臂體呈左、右搖擺之方式車針，可依皮包車縫之角度改變，使加工過程中免翻折皮包之麻煩，並獲致作業快速操作簡便及能保持皮包之完整性，該∪型搖臂體底座上端乃受機台中心軸傳動呈垂直向之搖臂內之兩支傳動桿，而由傳動器傳動前座作動部之勾線器，並令針板常位於車針車縫垂直位置，藉以提供車縫皮包接合處配合∪型搖臂體較大迴旋及擺動空間，達到快速簡便車縫皮包之目的（參附件圖示11-1、11-2、11-3所示）。而附件十三乃00000000號鞋底內線縫合機改良結構之追加專利，基本上係應用兩支連動桿所帶動之相關齒輪組、突輪、桿件組成一簡潔、可迅速達成鞋底縫合任務之機構體，並藉以改善習知結構在其機構造成空間材料之浪費、噪音、及機件壽命減短之缺失，且能以縮減及創新組合之齒輪組、突輪及其他傳動桿件，使縫合機具有較為符合人體工學之工作姿勢，以確保工作者之生產效率（參附件圖示13-1、13-2、13-3所示）。(四)承前所述，上訴人萬特公司係主張上訴人啟翔公司系爭專利具有無效事由，並舉上開證據以為證明，茲就本件兩造間爭議內容，分別論述如下：1.系爭專利申請專利範圍第1項之「導引板」之界定是否違反專利法第108條準用第26條之規定？(1)按發明說明應明確且充分揭露，使該發明所屬技術領域中具有通常知識者，能瞭解其內容，並可據以實施，專利法第26條第2項定有明文，又申請專利範圍應明確記載申請專利之發明，各請求項應以簡潔之方式記載，且為發明說明及圖式所支持，同法條第3項亦設有規定，而上開規定，於新型專利準用之，同法第108條規定明確。本件系爭專利申請專利範圍第1項所揭露之技術特徵，業經揭示於理由五(二)欄，茲不再贅。上訴人萬特公司主要係爭執中繼齒輪如何在導引板作用下可在針板座上自由轉動等內容，並未在說明書中揭露其技術特徵。經查，系爭專利說明書中關於「導引板」之功用，可見於說明書第7頁第10-11行「……中繼齒輪(30)在圖示未表示的導引板作用下可在針板座(6)上自由轉動，……」。對所屬技術領域中具有通常知識者而言，由系爭專利說明書之上下文「……螺栓33固定於針板座6上的中繼齒輪30……」、「冠狀齒輪與送料齒、中繼齒輪等的傳動機構，在外觀形狀上係呈縱向排列」，以及說明書中第5圖所揭示之整體結構圖，已可理解中繼齒輪之齒輪分別與送料齒與冠狀齒輪具有縱向之嚙合關係。(2)另說明書及圖式第5圖亦揭示在螺栓（33）固定於針板座（6）之後可進一步定位中繼齒輪，使得螺栓（33）之固定具橫向「定位」功用，並不影響中繼齒輪之轉動，而「導引板」亦可為中繼齒輪（橫向）之樞接元件，故螺栓與導引板之作用，中繼齒輪（30）之縱向傳動不因導引板之界定方式受影響，中繼齒輪仍可在針板座（6）上自由轉動，於解讀系爭專利申請專利範圍時，並不會因導引板而改變原來實質之技術內容。再者，系爭專利說明書與申請專利範圍之技術特徵在於，藉由旋梭、針座板與針相對位置之改變，並將冠狀齒輪與送料齒、中繼齒輪傳動連結，以縮小針至針板座垂直面端之距離，在系爭專利說明書與申請專利範圍中已明確且充分揭露其技術手段，申請專利範圍亦已明確記載該技術特徵，故系爭專利申請專利範圍第1項並無違反專利法第108條準用第26條之情事。2.被證三與被證四之組合可否證明系爭專利申請專利範圍第1項不具進步性？(1)查被證三之公告日為92年9月21日，早於系爭專利申請日，另被證四之公告日為91年9月21日，亦早於系爭專利申請日，且兩者均為縫紉機之結構改良，與系爭專利屬相同之技術領域，自得做為比對之前案，合先敘明。而有關系爭專利及被證三、四之技術特徵，均經詳述如上，姑不再贅。按系爭專利申請專利範圍為二段式之寫法，「其特徵在」一詞之前為前言部分，此部分包含申請專利之標的及與先前技術共有之必要技術特徵；「其特徵在」一詞之後，方屬系爭專利有別於先前技術之必要技術特徵或主要創作部分（此種撰寫法稱之為吉普生式，專利法施行細則第19條參照）。準此，系爭專利申請專利範圍第1項所述之「一種柱筒型縫紉機的送料裝置，包括固定在底座上而具有針棒機構、天平機構、上送料機構的車頭，及與車頭內的各機構同步運轉達成車縫之具送料機構的釜台座、執行送料的輪錢及送料齒係安裝於面對針的左側，而針的右側為用來支撐旋梭的釜台座者」等語，係在「其特徵在」一詞之前，自屬對應於該段文字之後之先前技術。惟縱使係吉普生格式所撰寫之申請專利範圍，審查時，仍應根據申請專利範圍之整體特徵，配合專利說明書所對應之技術特徵進行審查。故系爭專利之關於釜台座內之送料傳動，如旋梭、釜軸、冠狀齒輪、送料齒、中繼齒輪、針板座等構件之連結關係，以及將該等送料傳動結構配置於針之右側等，乃屬有別於先前技術釜台座之技術特徵。查系爭專利申請專利範圍第1項之「旋梭係固定在釜軸的上端，釜軸是設置在釜軸中套管的中央，並以軸承支撐於釜台座上可自由轉動」之技術特徵，可見於被證三之第二圖或第四圖所示之梭子（61）固定於帶動梭軸（6）之上端，帶動梭軸（6）設置在送料軸（4）及套筒（41）之中央，並可於釜台軸上自由轉動。另系爭專利申請專利範圍第1項之「冠狀齒輪固定在軸上」、「針板座是以螺絲固定在釜台座上」之技術特徵，亦可見於被證三第二圖或第四圖所示之送料軸上具有冠狀齒盤（42），及以螺絲固定針板座在釜台座上之技術特徵。然被證三並未揭示系爭專利申請專利範圍第1項之「中繼齒輪及其與冠狀齒輪、送料齒輪之縱向連結關係」、「螺栓固定中繼齒輪、中繼齒輪在一導引板作用下可在針板座上自由轉動」、以及將該「送料傳動機構配置於針右側的釜台座」等技術特徵。(2)至被證四乃揭示一種鞋類車縫機之結構，其中被證四第3圖及創作說明(5)第18-21行揭示「……實施例中，該齒輪組75係以一第一齒輪751囓合一第二齒輪752，該第二齒輪752為一雙層齒輪，其頂部再與第三齒輪753囓合，該第三齒輪753係連動該勾線器51之連動件52……」等技術特徵，雖然被證四揭示有第一、二、三齒輪相互嚙合之構造，且其中第一齒輪相當於系爭專利之冠狀齒輪，第二齒輪相當於系爭專利之中繼齒輪，惟被證四之第三齒輪係用以連動勾線器（51）之連動件（52），其功用為帶動勾線器（旋梭），與系爭專利之送料齒輪之連結關係難謂相同，另被證四亦未揭示系爭專利申請專利範圍第1項整體外觀形狀上係呈縱向排列及送料傳動機構配置於針的右側等技術特徵。(3)是以，被證三與被證四兩者結合，仍未能揭示系爭專利申請專利範圍第1項中「中繼齒輪及其與冠狀齒輪、送料齒輪之縱向連結關係」及「送料傳動機構配置於針的右側」之技術特徵。另就功效而言，被證三屬送料機構在針左側之構造，被證四並無送料齒輪，故被證三與被證四尚難達成系爭專利以中繼齒輪、冠狀齒輪、送料齒輪之縱向連結關係，進一步縮小左側送料處之針板座邊緣距離，達到左側具有較大縫製空間之效果，故以被證三、被證四之組合尚難證明系爭專利申請專利範圍第1項不具進步性，此部分論述亦經臺北高等行政法院97年度訴字第1187號及最高行政法院99年度判字673號判決確認無誤。3.被證六可否證明系爭專利申請專利範圍第1項不具進步性？(1)查被證六其公告日為92年9月11日，早於系爭專利申請日，係一種進給輪驅動的柱形縫紉機，其創作目的在於使梭心易於進出，即可達成傳送布料前進之裝置與系爭專利以旋梭、針座板與針相對位置之改變並將冠狀齒輪與送料齒、中繼齒輪傳動連結，以縮小針至針板座垂直面端之距離之技術創作。兩者所欲解決之問題雖有所不同，然系爭專利與被證六均屬柱形縫紉機技術領域，屬相關技術領域，自亦適格做為與系爭專利比對之先前技術，先予敘明。證據六其旋梭係採垂直旋梭，除了方便梭心之進出外，同時提高操作性、作業性，並可更換機柱之構造。其第三、四圖及說明書第8頁第9行並揭露「齒輪(46)係經由固定於進給輪座(7)的座板(44)上的軸承(45)所支撐可自由轉動，而於其下端經由連接器(43)、(41)、(40)與進給軸(39)連接傳達其旋轉動力並作為改變方向用；齒輪(49)係與齒輪(46)以齒數比1:1的型態囓合傳達旋轉，而係固定於由座板(44)上的軸承(47)、(48)所支撐的平齒輪(50)一端使能自由轉動，並與中央部具可供梭心匣(55a)進／出之進出孔的進給輪(52)外圍屬合，以便傳達齒輪(46)的旋轉動力」，第9頁第11行復揭露「進給軸(39)上方所配置的連接器(40)、(41)、(43)與傘形齒輪(46)、(49)以1:1轉速比從垂直轉到水平的方向，並藉配置於另端的平齒輪(50)旋轉帶動進給輪(52)開始旋轉，並以進給輪外圍之齒輪作為送布輪使用」等技術特徵。(2)茲比對系爭專利申請專利範圍第1項與被證六，系爭專利申請專利範圍第1項之「一種柱筒型縫紉機的送料裝置，包括固定在底座上而具有針棒機構、天平機構、上送料機構的車頭，及與車頭內的各機構同步運轉達成車縫之具送料機構的釜台座所組成，執行送料的輪錢及送料齒係安裝於面對針的左側，而針的右側為用來支撐旋梭的釜台座者」（即「其特徵在」一詞之前部分）屬先前技術，此部分可見於被證六第1圖之習知技術。然系爭專利申請專利範圍第1項以單一釜軸及其上之冠狀齒輪、中繼齒輪、送料齒相嚙合縱向連結、螺栓固定中繼齒輪、中繼齒輪在一導引板作用下可在針板座上自由轉動及將該送料傳動機構配置於針右側的釜台座之技術特徵，與被證六需利用二組軸承，豎軸（24）載置旋梭並以進給軸（39）推動齒輪整體之技術手段並不相同。比對兩者差異處之功效，系爭專利申請專利範圍第1項以釜軸及其上之冠狀齒輪、中繼齒輪、送料齒相嚙合縱向連結並將送料傳動機構配置於針右側之釜台座，主要係為達到縮小左側送料處之針板座邊緣之距離為其目的，而被證六之釜台座需納設2組軸承，其中進給軸（39）增加了釜台座於左側之空間，尚難達到系爭專利申請專利範圍第1項以單一釜軸及冠狀齒輪、中繼齒輪、送料齒縱向連結即可縮減左側空間達到縫製小型物件之效果，故以被證六尚難證明系爭專利申請專利範圍第1項不具進步性。4.被證三與附表十一、十二專利之組合，可否證明系爭專利申請專利範圍第1項不具進步性？(1)查附表十一、十二乃89年9月21日公告之第88201645號「皮包車縫機結構」（公告號406677），其公告日早於系爭專利申請日。又附表十一之專利主要係為改良傳統柱筒型(高頭座)之縫紉機而改變∪型搖臂以增大迴旋空間及擺動作業之縫紉機，使車縫皮包動作以∪型搖臂體呈左、右搖擺之方式車針，可依皮包車縫之角度改變，避免加工過程中翻折皮包之麻煩，此與系爭專利在柱筒型縫紉機上為縮小針至針板座垂直面端距離之技術創作，兩者所欲解決之問題雖有所不同，然系爭專利與被證六均屬縫紉機技術領域，應屬相關技術領域，自得做為與系爭專利比對之適格先前技術，不待贅言。承前所述，被證三並未揭示系爭專利申請專利範圍第1項之「中繼齒輪及其與冠狀齒輪、送料齒輪之縱向連結關係」、「螺栓固定中繼齒輪、中繼齒輪在一導引板作用下可在針板座上自由轉動」及「送料傳動機構配置於針右側的釜台座」之技術特徵。而上訴人萬特公司援引附表十一，主要係認為系爭專利之冠狀齒輪和中繼齒輪相嚙合之技術特徵，相當於附表十一（第406677號專利）之傘齒輪（33）與齒輪（414）嚙合；中繼齒輪之外圍和送料齒相嚙合，另一端和冠狀齒輪相嚙合，則相同於附表十一之傘齒輪（414）和齒環（43）嚙合，傘齒輪（414）和齒輪（33）嚙合云云。(2)然依附表十一第七圖所揭示之整體組合圖，可知其傘齒輪（414）與傘齒輪（33）相互嚙合，另傘齒輪（43）與齒輪（413）嚙合，係各別之2組齒輪嚙合型態，且傘齒輪（414）與齒環（43）並非具有縱向嚙合關係，故附表十一專利所揭示之齒輪結合方式，尚難證明已揭露系爭專利申請專利範圍第1項中繼齒輪及其與冠狀齒輪、送料齒輪之縱向連結關係。故以被證三結合附表十一而言，仍未能揭示系爭專利申請專利範圍第1項「中繼齒輪及其與冠狀齒輪、送料齒輪之縱向連結關係」及「該送料傳動機構配置於針的右側」之技術特徵。另就功效而言，被證三屬送料傳送機構在針左側之構造，而附表十一之整體結構與系爭專利不同，亦無送料齒輪，故被證三與附表十一之組合，尚難達成系爭專利藉由中繼齒輪、冠狀齒輪、送料齒輪之縱向連結關係，進一步縮小左側送料處之針板座邊緣距離，達到左側具有較大縫製空間之效果，故被證三、附表十一之組合尚難證明系爭專利申請專利範圍第1項不具進步性。5.被證三與附表十三之組合可否證明系爭專利申請專利範圍第1項不具進步性？(1)附表十三為81年3月21日公告之第77205142A01號「鞋底內線縫合機改良結構追加一」專利案（公告號180850），其為改變一般縫合機織體積與操作姿勢以期縮減其所占據之空間，遂應用兩支連動桿所帶動之相關齒輪組、突輪、桿件組成一簡潔、可迅速達成鞋底縫合任務之機構體，並藉以改善習知結構在其機構造成空間材料之浪費，其創作目的與系爭專利在柱筒型縫紉機上縮小針至針板座垂直面端之距離，兩者所欲解決的問題雖有所不同，然系爭專利與附表十三均屬縫紉機技術領域，應屬於相關技術領域，且附表十三之專利其公告日早於系爭專利申請日，亦得做為比對之適格先前技術。前已述及，被證三並未揭示系爭專利申請專利範圍第1項之「中繼齒輪及其與冠狀齒輪、送料齒輪之縱向連結關係」、「螺栓固定中繼齒輪、中繼齒輪在一導引板作用下可在針板座上自由轉動」及「送料傳動機構配置於針右側的釜台座」之技術特徵。上訴人萬特公司援引附表十三之專利，主要認為上訴人啟翔公司系爭專利中「冠狀齒輪與中繼齒輪相嚙合」之結構，相同於附表十三即第180850號專利之傘齒輪組（35）之一傘齒輪和雙層齒輪嚙合之結構；又系爭專利之中繼齒之外圍和送料齒相嚙合，另一端和冠狀齒輪嚙合，則相同於附表十三第180850號專利之雙層齒輪之一正齒輪和另一正齒輪相嚙合之結構，故附表十三之傘齒輪組（35）及減速盤（36）、及齒輪組（37）及勾線器（38）所配之齒輪等結合關係，已經揭示系爭專利申請專利範圍第1項「中繼齒輪及其與冠狀齒輪、送料齒輪之縱向連結關係」之技術特徵等云云。(2)惟查，依附表十三（第180850號專利）第2圖及第4圖所揭露之整體結構，可知其各齒輪之組配方式係配置在縫紉機上方之垂架（4）內，各齒輪之嚙合方式係以懸置水平之方式相互嚙合，此與系爭專利係採縱向之結合方式不同，是上訴人萬特公司前述所言，尚難採信，附表十三之專利所揭露之技術內容尚難證明其已揭示系爭專利申請專利範圍第1項中繼齒輪及其與冠狀齒輪、送料齒輪之縱向連結關係。被證三結合附表十三，仍未能揭示系爭專利申請專利範圍第1項「中繼齒輪及其與冠狀齒輪、送料齒輪之縱向連結關係」及「該送料傳動機構配置於針的右側」之技術特徵。另就功效而言，被證三屬送料傳送機構在針左側之構造，附表十一之整體結構與系爭專利不同，且是橫向方式配置在上方之垂架上，亦無送料齒輪，自難達成系爭專利縮小釜軸左側之功效，故被證三與附表十一之組合，並未揭示系爭專利藉由中繼齒輪、冠狀齒輪、送料齒輪之縱向連結關係，進一步縮小左側送料處之針板座邊緣距離，達到左側具有較大縫製空間更能縫製小曲率大物件之效果，故被證三、附表十三之組合，尚難證明系爭專利申請專利範圍第1項不具進步性。(五)本院另案（智慧財產法院99民專上5號）認為被證三與附表十一、十二之組合，以及被證三與附表十三之組合可證明系爭專利申請專利範圍第1項不具進步性，其理由主要認為「……系爭專利並未強調傳動機構與針相對位置之差異會生無法預期的功效，且系爭專利將被證三放縫製物位置由右側改為左側，為維持送料方向，必須增加一中繼齒輪，此為通常知識，可知相對位置之改變係屬可輕易思及之簡易變換。……」云云，惟查，上開意見與台北高等行政法院97年度第1187號、最高行政法院99年度判字673號就相同證據組合之比對結論不同。況就技術內容而言，被證三與被證四之組合，較被證三與附表十一、十二之組合，以及被證三與附表十三之組合更接近系爭專利，尚且不能證明系爭專利不具進步性，遑論被證三與附表十一、十二之組合，以及被證三與附表十三之組合在各齒輪之空間結構連接關係上，均與系爭專利之技術內容有明顯差異，解釋上當然更不能證明系爭專利不具進步性。再者，依系爭專利說明書所載，先前技術是以具有水平旋梭之柱筒型縫紉機為基礎，其具有「執行送料的輪錢及送料齒係安裝於面對針的左側，而針的右側為用來支撐旋梭的釜台座者」之技術特徵，但缺點在於先前技術釜台座內之送料傳動結構複雜，需使用2組以上之軸承，以致無法縮減整體針板座所圍體積。被證三對於送料傳動結構僅使用了1組軸承，有效節省了先前柱筒型縫紉機針板座所佔體積，相較於先前技術，被證三固然沒有先前技術柱筒型針板座因體積所造成之縫製不便問題，惟被證三屬送料裝置在針右側之結構，同樣也無法達成縫製小曲率大物件之效果，因此系爭專利對於節省傳統針板座體積以及縫製小曲率大物件之問題上，提供了較先前技術以及被證三為佳之解決方式。系爭專利相較於被證三，雖僅將送料齒做左右側之改變，然對所屬技術領域中具有通常知識者而言，僅將送料齒做左右側之改變，在圓形冠狀齒輪之帶動下，送料齒縫製方向亦會改變，而中繼齒輪之加入既能維持既有之送料方向，亦可在不增大冠狀齒輪的情形下，有效縮減針板座之體積，此種改變，倘僅僅簡化為左右互換、齒輪重新排列組合，即認為係屬輕易達成，則何以在系爭專利創作前，所屬技術領域中具有通常知識者，甚或具有通常知識者以上程度之人，均未能提出類似之創作？而齒輪之重新排列組合，左右之互換，同時減少體積，其中牽涉諸多研究實驗，以及傳統思考模式之突破，非僅得以上開簡化之推論，即認為系爭專利之技術特徵可輕易思及。況系爭專利之創作確實改良習知技術之缺失，並達到系爭專利創作所欲取得之功效，相較於上訴人萬特公司所提上開各證據並未提出解決相關問題之技術手段，本院認為尚難以本院另案之認定結果，即認為被證三與附表十一、十二、十三之組合，可以證明系爭專利不具進步性。又本院上開99年民專上字第5號判決，業經最高法院以100年度台上字第855號廢棄發回本院在案，自亦不生前案拘束之效力，併予敘明。(六)承前所述，上訴人萬特公司等所提上開證據資料尚難證明上訴人啟翔公司系爭專利不具進步性，換言之，系爭專利尚無無效事由，則進一步有待釐清者，乃上訴人萬特公司所生產銷售之系爭商品之結構技術有無落入系爭專利申請專利範圍，而有侵害上訴人啟翔公司系爭專利權之情形。經查：1.上訴人啟翔公司系爭專利申請專利範圍（參理由五(二)欄所示）可拆解為如下四個要件，分別為：「A.一種柱筒型縫紉機的送料裝置，包括固定在底座上而具有針棒機構、天平機構、上送料機構的車頭，及與車頭內的各機構同步運轉達成車縫之具送料機構的釜台座所組成，執行送料的輪錢及送料齒係安裝於面對針的左側，而針的右側為用來支撐旋梭的釜台座者；其特徵在於：」、「B.旋梭係固定在釜軸的上端，釜軸是設置在釜軸中套管的中央，並以軸承支撐於釜台座上可自由轉動；」、「C.冠狀齒輪是固定在軸上，並與以螺栓固定於針板座上的中繼齒輪相嚙合，該針板座是以螺絲固定在釜台座上；該中繼齒輪在一導引板作用下可在針板座上自由轉動，其外圍齒形與送料齒一致，且和送料齒相嚙合，該中繼齒輪另一端與冠狀齒輪相嚙合；」、「D.據而，上述冠狀齒輪與送料齒、中繼齒輪等的傳動機構，在外觀形狀上係呈縱向排列，而可以縮小針至針板座垂直面端的距離者。」，茲基於全要件原則，就上訴人萬特公司所生產之系爭商品，與系爭專利之上開要件互為比對，首先就文義讀取部分，上訴人萬特公司系爭產品對應上訴人啟翔公司系爭專利上開要件，亦可拆解為：「a.一種柱筒型縫紉機的送料裝置,包括固定在底座上而具有針棒機構、天平機構、上送料機構的車頭，及與車頭內的各機構同步運轉達成車縫之具送料機構的釜台座所組成，執行送料的輪錢及送料齒係安裝於面對針的左側，而針的右側為用來支撐旋梭的釜台座者；」、「b.旋梭係固定在釜軸的上端，釜軸是設置在釜軸中套管的中央，並以軸承支撐於釜台座上可自由轉動；」、「c.冠狀齒輪是固定在軸上，並與以螺栓固定於針板座上的中繼齒輪相嚙合，該針板座是以螺絲固定在釜台座上；該中繼齒輪在一導引板作用下可在針板座上自由轉動，其外圍齒形與送料齒一致，且和送料齒相嚙合，該中繼齒輪另一端與冠狀齒輪相嚙合；」、「d.冠狀齒輪與送料齒、中繼齒輪等的傳動機構，在外觀形狀上係呈縱向排列，而可以縮小針至針板座垂直面端的距離者。」等四個要件，兩者互為比較，可知上訴人萬特公司系爭產品已完全被上訴人啟翔公司系爭專利之文義所讀取，換言之，系爭產品已文義落入系爭專利申請專利範圍，而侵害系爭專利權，上訴人啟翔公司據此主張依專利法規定訴請上訴人萬特公司等賠償損害，即非無據。2.按專利權人依前條請求損害賠償時，得就下列各款擇一計算其損害：一、依民法第216條之規定。但不能提供證據方法以證明其損害時，發明專利權人得就其實施專利權通常所可獲得之利益，減除受害後實施同一專利權所得之利益，以其差額為所受損害。二、依侵害人因侵害行為所得之利益。於侵害人不能就其成本或必要費用舉證時，以銷售該項物品全部收入為所得利益。除前項規定外，發明專利權人之業務上信譽，因侵害而致減損時，得另請求賠償相當金額。依前二項規定，侵害行為如屬故意，法院得依侵害情節，酌定損害額以上之賠償。但不得超過損害額之三倍，專利法第85條定有明文。查本件上訴人啟翔公司系爭專利用於型號CS-8369R單針高頭車縫紉機於94年銷售220台，銷售金額為7,092,431元，平均每台32,238元，95年間僅銷售169台，銷售金額5,968,250元，平均每台35,315元，業據上訴人啟翔公司提出發票為證（見原審卷二第32頁至第42頁，惟詳細發票金額資料見原審96年度智字第5號卷附銷售明細表），是95年度較94年度銷售金額減少1,124,181元（7,092,431-5,968,250=1,124,181）。而依上訴人啟翔公司於原審96年度智字第5號侵權行為損害賠償案件中陳報其94年7月7日生產型號CS-8369R單針高頭車縫紉機之成本平均每台為12,426元，95年5月15日生產型號CS-8369R單針高頭車縫紉機之成本平均每台為12,728元（見該卷三第83頁），可知上訴人即被上訴人生產成本約占銷售金額百分之36左右（12,728/35,315＝0.36），以此推算上訴人啟翔公司於95年度較94年度減少收入719,476元[1,124,181×(1-36%)＝719,476]。又上訴人啟翔公司所生產之型號CS-8369R單針高頭車縫紉機，除系爭專利外，別無其他專利，故該專利對該型縫紉機之價值貢獻甚大，本院認為以整台縫紉機之價值計算上訴人啟翔公司之損害，堪稱合理。再查，上訴人萬特公司明知上訴人啟翔公司已取得系爭專利及已起訴請求侵權行為損害賠償案件，仍繼續有對外參展及銷售之行為，審酌該侵害之情節，本院依專利法第85條第3項規定，認上訴人啟翔公司得請求損害額1.2倍之懲罰性損害賠償即863,371元（719,476×1.2＝863,371，元以下四捨五入計算）。綜上，上訴人啟翔公司得依專利法第108條準用同法第85條第1項第1款及第3項規定，請求上訴人萬特公司賠償之金額，於863,371元範圍內，及依此金額自起訴狀繕本送達翌日起按週年利率百分之五計算之利息，為有理由，應予准許。逾此範圍以外之主張，即屬無據，應予駁回。末查，上訴人方水順係上訴人萬特公司之法定代理人，有公司登記資料可稽，其對於公司業務之執行違反專利法致上訴人啟翔公司受損，上訴人啟翔公司自得依公司法第23條規定，請求上訴人方水順與上訴人萬特公司負連帶賠償責任。是上訴人萬特公司、方水順2人應連帶給付上訴人啟翔公司863,371元，及自起訴狀繕本送達翌日即96年1月25日起至清償日止，按週年利率5%計算之利息；逾此部分之請求，為無理由，應予駁回。3.另上訴人啟翔公司復主張依專利法第108條準用第85條第2項規定，其得訴請上訴人萬特公司等連帶賠償因侵權行為所致之業務上信譽減損200萬元云云。惟查，有關法人商譽減損之請求，與自然人之精神慰撫金請求並非完全相同，有關法人商譽之價值究竟若干，經侵權行為後減損若干，須經會計程序精算後，始得證明其數值，本件上訴人啟翔公司僅泛稱其業務上之信譽因上訴人萬特公司等之侵權行為致受有200萬元之損失，惟上開金額究竟如何得出，以及上訴人啟翔公司之業務上信譽究竟有無遭受損害，均未見上訴人啟翔公司舉證證明，其為此部分金額之請求，自屬無據，不應准許。4.上訴人啟翔公司另請求命上訴人萬特公司等連帶負擔費用，將本案判決以十全批（24.8公分×36.4公分）之格式刊載於中國時報、經濟日報各乙日，惟按專利法第89條係規定「被侵害人得於勝訴判決確定後，聲請法院裁定將判決書全部或一部登報，其費用由敗訴人負擔」，亦即命上訴人萬特公司等等刊登報紙，係以上訴人啟翔公司取得勝訴判決確定為依據，本件依上訴人啟翔公司起訴請求之金額計算，本院並非終審法院，是上訴人啟翔公司有關登報之請求，於法自有未合。六、綜上所述，上訴人萬特公司等所提上開各證據之組合均尚難證明系爭專利申請專利範圍第1項不具進步性，而上訴人萬特公司系爭產品經比對後，已落入系爭專利申請專利範圍第1項之文義範圍，而有侵害系爭專利權之事實。原審本於上揭理由，判命上訴人萬特公司等應連帶給付上訴人啟翔公司863,371元及自96年1月25日起至清償日止按週年利率百分之五計算之利息，並依上開金額分別准許兩造有關供擔保為假執行及免為假執行之聲請，同時駁回上訴人啟翔公司其餘之請求，認事用法，並無違誤，所計算之金額，亦稱允洽，本件兩造再執前詞，均提起上訴，指摘原判決不當，求予廢棄改判，均無理由，應予駁回其各別之上訴。七、本件事證已臻明確，兩造其餘之攻擊防禦方法及未經援用之證據資料，經本院斟酌後，認均不影響本判決之結果，爰不再一一詳予論述，附此敘明。八、據上論結，本件兩造上訴均無理由，依智慧財產案件審理法第1條、民事訴訟法第449條第1項、第78條，判決如主文中華民國100年6月9日智慧財產法院第一庭審判長法官李得灶法官林欣蓉法官汪漢卿以上正本係照原本作成。如不服本判決，應於收受送達後20日內向本院提出上訴書狀，其未表明上訴理由者，應於提出上訴後20日內向本院補提理由書狀(均須按他造當事人之人數附繕本)，上訴時應提出委任律師或具有律師資格之人之委任狀；委任有律師資格者，應另附具律師資格證書及釋明委任人與受任人有民事訴訟法第466條之1第1項但書或第2項(詳附註)所定關係之釋明文書影本。如委任律師提起上訴者，應一併繳納上訴審裁判費。中華民國100年6月13日書記官邱于婷附註：民事訴訟法第466條之1(第1項、第2項)對於第二審判決上訴，上訴人應委任律師為訴訟代理人。但上訴人或其法定代理人具有律師資格者，不在此限。上訴人之配偶、三親等內之血親、二親等內之姻親，或上訴人為法人、中央或地方機關時，其所屬專任人員具有律師資格並經法院認為適當者，亦得為第三審訴訟代理人。",
  "characters": {
    "judges": [
      "李得灶",
      "林欣蓉",
      "汪漢卿"
    ],
    "prosecutors": [

    ],
    "lawyers": [
      "蕭世光",
      "章修璇",
      "劉秋絹",
      "胡鳳嬌",
      "陳志勇",
      "具有",
      "人或其法定代理人具有"
    ],
    "clerks": [
      "邱于婷"
    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2011-06-09",
  "created_at": "2016-02-13 15:53:41",
  "updated_at": "2016-02-13 15:53:41"
}