{
  "identify": "PTD-99-選訴-58-20110609-1",
  "court": {
    "name": "臺灣屏東地方法院",
    "code": "PTD"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 99,
  "word": "選訴",
  "number": "58",
  "jcheck": "1",
  "reason": "賄選",
  "content": "臺灣屏東地方法院刑事判決              99年度選訴字第58號\n公  訴  人  臺灣屏東地方法院檢察署檢察官\n被      告  林陳素雲\n選任辯護人  陳世明律師\n被      告  曾黃照\n選任辯護人  葉武侯律師\n被      告  唐玉嬌\n被      告  黃潘玉桂\n上列被告因賄選案件，經檢察官提起公訴（99年度選偵字第87、\n142 號），本院判決如下：\n    主  文\n林陳素雲共同對於有投票權之人，交付賄賂，而約其投票權為一\n定之行使，處有期徒刑貳年，褫奪公權貳年。扣案預備交付之賄\n賂新臺幣貳仟元沒收。\n曾黃照共同對於有投票權之人，交付賄賂，而約其投票權為一定\n之行使，處有期徒刑壹年，褫奪公權壹年，緩刑年。扣案預備\n交付之賄賂新臺幣壹仟伍佰元沒收。\n唐玉嬌有投票權之人，收受賄賂，而許以其投票權為一定之行使\n，處有期徒刑陸月，如易科罰金，以新臺幣壹仟元折算壹日，褫\n奪公權壹年，扣案收受之賄賂新臺幣伍佰元沒收。\n黃潘玉桂有投票權之人，收受賄賂，而許以其投票權為一定之行\n使，處有期徒刑陸月，如易科罰金，以新臺幣壹仟元折算壹日，\n褫奪公權壹年，扣案收受之賄賂新臺幣伍佰元沒收。\n    事  實\n一、林陳素雲係民國99年6 月12日投票之屏東縣枋寮鄉第二選區\n    （即屏東縣枋寮鄉天時村、地利村、人和村、內寮村、新開\n    村等）登記第三號之鄉民代表候選人林文央之母親，亦係曾\n    黃照之表姑。曾黃照與黃潘玉桂係前後戶之鄰居。唐玉嬌、\n    黃潘玉桂2 人均有上開屏東縣枋寮鄉第二選區鄉民代表選舉\n    之投票權。林陳素雲為使不知情之兒子林文央順利當選，竟\n    基於對於有投票權人交付賄賂而約其投票權為一定行使之接\n    續犯意，以每票新台幣（下同）500 元之代價，於下列時地\n    為行賄犯行：\n  (一)林陳素雲於99年5 月中旬某日晚上20時許，在屏東縣枋寮鄉\n    地○村○○路2 段249 巷38號唐玉嬌住處，交付1,000 元給\n    唐玉嬌，要求唐玉嬌及有投票權之家屬共2 票投票支持林文\n    央，而對於有投票權人約為投票權一定之行使。唐玉嬌明知\n    林陳素雲交付之款項係賄選之對價，仍基於收受賄賂而許以\n    投票權為一定行使之犯意，予以收受並同意為投票權之一定\n    行使，惟除其自身所收受之500 元以外，另500 元賄款並未\n    轉告及轉交予有投票權之家屬，因而止於預備犯之階段。\n  (二)林陳素雲於99年5 月中旬某日，至屏東縣枋寮鄉地○村○○\n    路214 號黃潘玉桂住處找尋黃潘玉桂多次，惟黃潘玉桂均不\n    在家，林陳素雲乃至屏東縣枋寮鄉地○村○○路204 號曾黃\n    照住處，交付3,000 元給曾黃照，請曾黃照轉交給黃潘玉桂\n    ，並交代曾黃照告知黃潘玉桂其中1,000 元係要僱請黃潘玉\n    桂幫忙站票顧票箱之工資，另2,000 元則係要求黃潘玉桂及\n    有投票權之家屬共4 票投票支持林文央之賄賂。曾黃照明知\n    上開2,000 元款項係賄選之對價，仍與林陳素雲共同基於對\n    於有投票權人交付賄賂而約為投票權一定行使之犯意聯絡，\n    於99年5 月底某日在其住處前後將林陳素雲交付之3,000 元\n    轉交黃潘玉桂，並告知上開事由，黃潘玉桂收受站票1,000\n    元之工資，另2,000 元之賄賂因黃潘玉桂認為家中只有2 票\n    能作主，其餘不能作主，乃退還1,000 元給曾黃照，此部分\n    止於預備犯階段，其餘則明知係賄選之對價，仍基於收受賄\n    賂而許以投票權為一定行使之犯意，予以收受並同意為投票\n    權之一定行使，惟除其自身所收受之500 元以外，另500 元\n    賄款並未轉告及轉交予有投票權之家屬，而止於預備犯之階\n    段。嗣經檢察官接獲情資，指揮警方偵辦，循線扣得唐玉嬌\n    收受之賄賂及預備交付之賄賂各500 元、黃潘玉桂收受之賄\n    賂及預備交付之賄賂各500 元（站票工資1,000 元未扣案）\n    ，及查扣曾黃照預備交付之賄賂1,000 元，始悉上情。\n二、案經屏東地方法院檢察署檢察官指揮法務部調查局屏東縣調\n    查站及屏東縣政府警察局枋寮分局，並由屏東縣政府警察局\n    枋寮分局報告臺灣屏東地方法院檢察署檢察官偵查起訴。\n    理  由\n壹、程序方面\n一、按刑事訴訟法新制採改良式當事人進行主義，為保障被告防\n    禦權及維護直接審理與言詞審理原則，刑事訴訟法第159 條\n    第1 項規定：「被告以外之人於審判外之言詞或書面陳述，\n    除法律有規定者外，不得作為證據。」酌採英美法之傳聞法\n    則。復於第159 條之1 至第159 條之5 增設例外規定，以應\n    實務需要，俾符實體真實發現之訴訟目的。是以，證人鄭水\n    蓮之警詢供述，係被告以外之人於審判外之言詞陳述，本件\n    亦查無符合刑事訴訟法第159 條之1 至之5 之情形，依據前\n    開條文規定，證人鄭水蓮警詢供述，即不得作為證據。\n二、被告林陳素雲之辯護人雖於準備程序表示被告唐玉嬌、曾黃\n    照之警詢自白無證據能力（本院卷第42頁），然查：\n  (一)被告唐玉嬌、曾黃照之警詢陳述並非單純為證人之證述，係\n    為其2 人之犯罪自白，被告林陳素雲及辯護人未曾對被告唐\n    玉嬌、曾黃照上開警詢自白之任意性有何爭執，亦無要求勘\n    驗自白錄音光碟或傳訊製作該自白筆錄之警員，且被告唐玉\n    嬌、曾黃照於偵訊中亦為與警詢相同之供述，足徵前開自白\n    為自由意志下所為，具任意性而有證據能力。\n  (二)按被告以外之人於檢察事務官、司法警察官或司法警察調查\n    中所為之陳述，基於實體發現真實之訴訟目的，依第159 條\n    之2 規定，如與審判中之陳述不符時，經比較結果，其先前\n    之陳述，相對「具有較可信之特別情況」，且為證明犯罪事\n    實存否所「必要」者，或於審判中有第159 條之3 所列死亡\n    等原因而無法或拒絕陳述之各款情形之一，經證明其調查中\n    所為陳述「具有可信之特別情況」，且為證明犯罪事實之存\n    否所「必要」者，亦例外地賦與證據能力。是所謂「顯有不\n    可信性」、「相對特別可信性」與「絕對特別可信性」，係\n    指陳述是否出於供述者之真意、有無違法取供情事之信用性\n    而言，故應就偵查或調查筆錄製作之原因、過程及其功能等\n    加以觀察其信用性，據以判斷該傳聞證據是否有顯不可信或\n    有特別可信之情況而例外具有證據能力，並非對其陳述內容\n    之證明力如何加以論斷，二者之層次有別，不容混淆（最高\n    法院94年度台上字第629 號裁判要旨參照）。查被告唐玉嬌\n    、曾黃照上開警詢陳述，就如何收取金錢，收取金額多寡，\n    有投票權之票數，如何交付等重要事項均能一一供述，被告\n    曾黃照自警詢迄本院審理均為一致之陳述，被告唐玉嬌於本\n    院審理之證詞則改稱收取金錢為站票之對價非屬賄賂之款項\n    ，本院審酌同案被告唐玉嬌、曾黃照上開警詢為其等第1 次\n    供述，證言尚未受污染，未與被告林陳素雲接觸，心理較無\n    壓力，其等均未提及警方有何不法取證行為，依其等警詢陳\n    述時之外部附隨環境或條件觀察，應無有計畫、蘊藏特定動\n    機或昧於感情而故為虛偽陳述，且其等於偵訊亦為相同供述\n    ，足徵上開警詢陳述有較可信之特別情況，且為證明本案犯\n    罪事實所必要，依刑事訴訟法第159 條之2 規定，自得為證\n    據。\n三、按傳聞法則之重要理論依據，在於傳聞證據未經當事人之反\n    對詰問予以核實，乃予排斥，惟若當事人已放棄對原供述人\n    之反對詰問權，於法院審判時表明同意該等傳聞證據可作為\n    證據，基於證據資料愈豐富，愈有助於真實發現之理念，並\n    貫徹刑事訴訟法修法加重當事人進行主義之精神，確認當事\n    人對於證據能力有處分權之制度，傳聞證據經當事人同意作\n    為證據，法院認為適當者，亦得為證據；另當事人於調查證\n    據時，對於傳聞證據表示「沒有意見」、「對於證據調查無\n    意見」，而未於言詞辯論終結前聲明異議，應視為已有將該\n    等傳聞證據採為證據之同意，刑事訴訟法第159 條之5 定有\n    明文。檢察官、被告及辯護人於本院審理時就本判決引用之\n    各項證據資料如屬審判外之言詞或書面陳述，知有刑事訴訟\n    法第159 條第1 項不得為證據之情形，均表示無意見，而未\n    於言詞辯論終結前聲明異議（本院卷第42、72頁），本院審\n    酌上開證據資料作成時之情況，並無任何違法取證之不適當\n    情形，且對於被告涉案之事實具有相當之關聯性，依刑事訴\n    訟法第159 條之5 規定，認具有證據能力。\n貳、實體方面\n一、上開事實，業據被告曾黃照於警詢、偵訊及本院審理時坦承\n    不諱；訊據被告林陳素雲、唐玉嬌、黃潘玉桂均矢口否認有\n    何上開交付賄賂、收受賄賂之犯行，被告林陳素雲辯稱：唐\n    玉嬌我不認識，我沒有拿錢給唐玉嬌。我拿2,000 元給黃潘\n    玉桂站票顧票箱，因為黃潘玉桂不在家，所以錢寄給曾黃照\n    拿給她，我跟曾黃照說錢是要請黃潘玉桂做選務人員的，因\n    為黃潘玉桂是我鄰居，所以請她幫忙云云（本院卷第17頁）\n    ；被告唐玉嬌辯稱：我不認識林陳素雲，林陳素雲委託我鄰\n    居蔡來金給我1,000 元僱請我投票當日站票，這不是賄選的\n    款項云云（本院卷第41頁）；被告黃潘玉桂則辯稱：曾黃照\n    有給我3,000 元，這是林陳素雲要我幫忙找選舉當日站票的\n    錢，我沒這麼多人可以找，所以退回1,000 元，收下2,000\n    元，其中1,000 元是我站票的錢，另1,000 元是葉薔薇站票\n    的錢云云（本院卷第41頁）。\n二、經查：\n  (一)投票日為99年6 月12日之屏東縣枋寮鄉第19屆鄉民代表選舉\n    第二選區登記第3 號之選舉候選人為林文央，被告林陳素雲\n    為林文央之母親，又被告唐玉嬌、黃潘玉桂及其家人於上開\n    選舉期間內，設籍於屏東縣枋寮鄉人和村、地利村，均係該\n    屆枋寮鄉第二選區鄉民代表選舉之具有投票權人之事實，業\n    據被告4 人供承在卷，並有戶籍資料在卷可憑，此部分之事\n    實，堪以認定。\n  (二)上開被告林陳素雲交付被告曾黃照3,000 元，再由被告曾黃\n    照轉交被告黃潘玉桂，並表示其中2,000 元為對被告黃潘玉\n    桂及家屬共4 票賄選之款項，另1,000 元為僱請被告黃潘玉\n    桂於選舉日站票之工資，因被告黃潘玉桂無法為部分家人作\n    主，當場退還1,000 元予被告曾黃照一節，業經被告曾黃照\n    於警詢、偵訊及本院審理時供稱：林陳素雲是我表姑，黃潘\n    玉桂是鄰居，沒有仇恨或金錢糾紛，林陳素雲來找黃潘玉桂\n    幾次，黃潘玉桂都不在，於99年5 月中旬某日，林陳素雲到\n    我家拜託我拿3,000 元交給黃潘玉桂，因為我與林陳素雲是\n    親戚關係，而且我先生車禍她與她兒子來關心，我被情綁著\n    ，所以就讓她拜託讓她寄錢，我再拿給黃潘玉桂，她那天全\n    身包的緊緊的，一般來找我不會穿這樣。林陳素雲說3,000\n    元是選舉及買票的錢，其中1,000 元請黃潘玉桂幫忙拉票站\n    票，另外2,000 元是林陳素雲委託我向黃潘玉桂家裡買票，\n    要投票給林文央，因為黃潘玉桂家中共有4 票。我於99年5\n    月底某日，在我家後面交給黃潘玉桂，我有說這是林陳素雲\n    寄放的，要請她站票及買票，也有告訴她要投票給林文央，\n    她說受僱站票1,000 元，她家2 票也1,000 元，另外1,000\n    元黃潘玉桂退給我，她說其他2 票她不敢作主，這1,000 元\n    我要還給林陳素雲，但是不敢出門，在我這裡還沒有還，我\n    打算選後再還，現在交由警方查扣等語綦詳（警卷第45至47\n    頁，他卷第143 至145 、150 頁，選偵字第142 號卷第19頁\n    ，本院卷第41、76至78頁）。查被告曾黃照與被告林陳素雲\n    、黃潘玉桂甚為友好，並無怨隙，衡情當無迭次誣陷之理，\n    且其於警、偵訊、本院審理時業經檢警人員及本院告知其自\n    身為行賄罪之共同被告，涉犯最輕本刑3 年以上之重罪，倘\n    被告曾黃照真無與被告林陳素雲共同行賄被告黃潘玉桂之事\n    實，當應否認上情，豈有多次自承共同行賄，交出1,000 元\n    賄款扣案，而陷己於罪之理？徵諸其多次自白，並無齟齬，\n    足見其上開供述，應屬真實，堪以採信。\n  (三)前開被告林陳素雲交付被告唐玉嬌1,000 元賄款，被告唐玉\n    嬌就自身500 元部分予以收受允投票權一定行使，另500 元\n    部分並未轉告及轉交家屬一情，業據被告唐玉嬌於警、偵訊\n    供稱：今年村長及鄉民代表選舉我家有2 票，是我和我先生\n    ，我認識林陳素雲，她以前當過縣議員，我知道她兒子林文\n    央要選鄉民代表，我和林陳素雲沒有仇恨、財務糾紛，林陳\n    素雲於99年5 月中旬某日晚上，到我家拜票並拿現金1,000\n    元給我，要我投票給林文央，向我買我家的2 票，1 票500\n    元，她是一個人來，她先在我家客廳問我有無鄉民代表的支\n    持者，我說我無黨無派，她接著就問我家有幾票，我說2 票\n    ，她就拿1,000 元給我，叫我投票給林文央，並沒有說要投\n    的號碼，這1,000 元我買菜花完了，拿到人家的錢應該就要\n    投給他，我願意另外拿1,000 元交警方查扣。之前林陳素雲\n    有說投票日要我幫忙站票，她說代價是賺吃一個便當，但是\n    我先生身體不好，我就說我不要去，我也不知道林陳素雲還\n    有找誰去站票等語明確（警卷第34至36頁，他字卷第155 至\n    157 頁）。查被告唐玉嬌於上開偵訊時，檢察官業已告知作\n    證具結之效力，有證人結文附卷可稽，又其偵訊所供與警詢\n    一致，益見其係在自由意志下所為陳述，且被告唐玉嬌自行\n    提出1,000 扣案，有扣押筆錄、扣押物品目錄表可按，倘非\n    確有其事，豈有任意提出自己金錢扣案，而陷己及構陷與己\n    無絲毫怨隙之被告林陳素雲於如此重罪之理？況其此時受外\n    力、人情等干擾程度較低，僅須考量自己本身是否因而被判\n    刑，無須慮及迴護他人情事，是前開警、偵證述，自較其事\n    隔半年後於本院審理之證述為可採。\n  (四)被告唐玉嬌雖於本院審理改稱：林陳素雲沒來我家，是她請\n    我鄰居蔡來金拿1,000 元請我站票，我先生生病不能動，怎\n    麼去投票，蔡來金是在選舉前幾天拿錢給我的，地點可能在\n    他家或我家，我只認識蔡來金，林陳素雲跟林文央我都不認\n    識云云（本院卷第72至74頁），惟查，證人蔡來金於本院審\n    理證稱：唐玉嬌是我鄰居，林陳素雲是我朋友，林陳素雲請\n    我幫忙找人站票，我就找唐玉嬌去，站票的工錢是1,000 元\n    ，選舉當日站票完我跟林陳素雲拿1,000 元給唐玉嬌，然後\n    隔天拿給她的，我是選舉當日才拜託唐玉嬌去站票，唐玉嬌\n    不認識林陳素雲等語（本院卷第74至76頁），對照其2 人之\n    證詞，其2 人就何時請託被告唐玉嬌站票？何時給付站票之\n    工資？所供全然不一，足見其2 人上開證述，甚有可疑。又\n    被告唐玉嬌於警、偵訊時支字未提有何蔡來金請託其站票一\n    事，突於本院審理為上開辯解，亦有可議，況衡諸常情，選\n    舉日投票時間為上午8 時至下午4 時，擔任站票人員工時僅\n    8 小時，在投票所招呼民眾，並不須耗費體力，亦無須任何\n    專業，而行政院勞工委員會訂定之每月基本工資為17,880元\n    ，經換算每日工資不到600 元，足見上開站票工資1,000 元\n    在屏東縣地區實屬甚具吸引力之工資，當有甚多人願意擔任\n    ，另候選人出資僱請站票人員在投票所站票之目的，在提高\n    自己之投票率，增強投票民眾之心理壓力，使民眾看到站票\n    人員後即願意投票予己，準此，若被告林陳素雲確有委託證\n    人蔡來金找站票人員一事，依此優渥工資，證人蔡來金當可\n    自行擔任或請家人擔任，豈有隨意找尋一個連候選人都不認\n    識的人擔任站票人員之理？是被告唐玉嬌、證人蔡來金上開\n    證述，顯與常情有違，無可採信，足徵被告林陳素雲確實有\n    以500 元行賄被告唐玉嬌及以500 元預備行賄被告唐玉嬌家\n    屬，被告唐玉嬌因而有收受自身500 元賄款並許投票權一定\n    行使之犯行無誤。\n  (五)被告黃潘玉桂雖以上情置辯，然查，其先於警詢供稱：我於\n    99年5 月底自曾黃照處收取林陳素雲拜託幫忙站票的1,000\n    元等語（警卷第56至60頁）；於偵訊則供稱：曾黃照於99年\n    5 月底拿林陳素雲拜託我去站票的1,000 元給我，曾黃照沒\n    有拿3,000 元給我，我沒有退1,000 元等語（他卷第146 至\n    151 頁）；復於偵訊改稱：曾黃照於5 月拿2,000 元給我，\n    我拿去買肉粽忘了，這是林陳素雲要我站票的錢，曾黃照給\n    我3,000 元，我退還1,000 元等情（選偵字第142 號卷第18\n    至19頁），足見被告黃潘玉桂於警詢及第一次偵訊僅供稱自\n    被告曾黃照處收得1,000 元，並未提及有何退錢情事，迄於\n    第二次偵訊時，始坦承有收3,000 元退1,000 元一事，其上\n    開供詞前後不一，存有矛盾，非無可疑。況被告黃潘玉桂歷\n    經3 次警、偵訊，並無支字片語提及葉薔薇之此一重要對己\n    有利事項，竟突於本院審理時翻異前詞改稱：林陳素雲拜託\n    我去站票，所以託曾黃照拿3,000 元給我，因為沒有這麼多\n    人去站票，所以退她1,000 元，餘2,000 元是我與葉薔薇站\n    票的錢，我有於選前4 、5 天請葉薔薇去站票云云（本院卷\n    第79至80頁），顯屬啟人疑竇，與常情有悖，尚難憑採。證\n    人葉薔薇雖於本院審理時證稱：黃潘玉桂於選前3 天左右拜\n    託我去站票，她於選完給我工資1,000 元，我有去站票，站\n    地利村的票，替林文央站票，我不知道為何黃潘玉桂拜託我\n    去站票，也不知道錢如何來云云（本院卷第133 至134 頁）\n    ，然依據經驗法則，候選人自行出資在投票所僱請站票人員\n    ，因投票日已無法助選拉票，故站票人員作用非在拉票，而\n    係讓投票民眾看到站票人員後能增強投票予該候選人之心理\n    壓力，鞏固先前拜票基礎，故站票人員多為與地區民眾相熟\n    且曾為該候選人助選之人，如此才能令民眾一見即達站票固\n    票之效用，證人葉薔薇設籍枋寮鄉人和村，有審判筆錄可按\n    ，竟稱至地利村站票，難認其與該區民眾相熟，可達站票效\n    用，又站票工資對照基本工資已屬高薪，其竟全然不知何以\n    受僱站票，則是否能達成候選人出資站票之目的，即有疑義\n    ，是證人葉薔薇所證與選舉文化不合，難以採信，益徵被告\n    林陳素雲確有與被告曾黃照共同以500 元行賄被告黃潘玉桂\n    及以1,500 預備行賄被告黃潘玉桂家屬，被告黃潘玉桂有收\n    受自身500 元賄款並許投票權一定行使之犯行無誤。\n  (六)又按公職人員選舉罷免法第99條第1 項之投票交付賄賂罪，\n    相對應於刑法第143 條第1 項之投票收受賄賂罪，立法目的\n    在於維護人民參政權中之投票權得以純正行使，就其犯罪結\n    構之屬性，屬於必要共犯之對向犯類型；係以投票行賄與受\n    賄雙方主體間，主觀上對於投票權約為一定行使或不行使之\n    意思表示達成合致，客觀上則透過賄賂之標的移轉，作為銜\n    接行賄與收賄對價關係之橋樑，而成就相對立之主體間各該\n    犯罪之構成要件。此投票賄賂意思表示之合致，不以明示為\n    必要，包括默示之意思表示，亦即依表意人之舉動或其他情\n    事，相對人客觀上已可得知其效果意思而為允諾者，亦屬之\n    （最高法院97年台上字第1450號判決意旨參照）。被告林陳\n    素雲、曾黃照交付金錢予被告唐玉嬌、黃潘玉桂時均已明示\n    要求於該屆選舉投票支持林文央，業如前述，被告唐玉嬌、\n    黃潘玉桂收受該金錢時，亦知悉被告林陳素雲、曾黃照所說\n    選舉請託支持之意，則於社會常情可推論其等有默示同意支\n    持而收受賄賂之情事，揆諸上開說明，被告4 人顯係基於投\n    票賄賂之默示意思表示合致，而分別交付、收受該賄賂，至\n    為灼然。另本件係以1 票500 元行賄，已如上述，被告唐玉\n    嬌、黃潘玉桂分別收取1,000 元款項後，並未將家屬之500\n    元轉告及轉交家屬而自行購物花用完畢一節，業據其2 人供\n    述在卷，是被告林陳素雲對被告唐玉嬌之家屬行賄500 元；\n    被告林陳素雲、曾黃照對被告黃潘玉桂之家屬行賄1,500 元\n    （其中1,000 元係遭被告黃潘玉桂當場拒收退回而未收受）\n    ，均僅止於預備階段，亦可認定。\n  (七)至證人盧美雀雖於本院審理證稱：我有與林陳素雲一起去找\n    黃潘玉桂1 次，要請她站票，黃潘玉桂好像有答應，當天沒\n    有提到站票工資，也沒有付錢，我不知道他們要請幾人站票\n    ，這是他們在談的，我不記得內容，我有去投票，不知道幾\n    個人幫林陳素雲站票，黃潘玉桂有在那裡，薔薇好像有在那\n    裡等語（本院卷第85至86頁），然就被告黃潘玉桂以1,000\n    元受僱幫被告林陳素雲站票一節，業據檢察官及本院為上開\n    一致之認定，是證人盧美雀所言僅能證明被告林陳素雲有找\n    被告黃潘玉桂於投票日站票，其既無法知悉被告林陳素雲有\n    無委託被告黃潘玉桂再找葉薔薇或其他人站票，自難以前開\n    所證為被告林陳素雲、黃潘玉桂有利之認定。證人警員王絢\n    平於本院證述：我只有在一樓蒐證，負責登記及紀錄，二樓\n    的執行過程我不瞭解等語（本院卷第83頁），及證人陳水妹\n    於本院證述：我認識林陳素雲，沒有幫忙選舉及站票的事等\n    詞（本院卷第84頁），均與上開行賄、收賄事實無關，無從\n    為本件被告有利或不利之認定。\n  (八)此外，復有扣押筆錄、扣押物品目錄表等資料附卷可稽，及\n    前揭賄賂款項扣案可資佐證。綜上，被告林陳素雲交付被告\n    唐玉嬌1,000 元；被告林陳素雲、曾黃照共同交付被告黃潘\n    玉桂2,000 元（含當場退回之1,000 元），顯非顧票箱或站\n    票之工資，而係基於對有投票權之人行賄及預備行賄之目的\n    而為，被告唐玉嬌、黃潘玉桂各於收受上開賄款時，亦知悉\n    此係被告林陳素雲、曾黃照希望支持林文央而交付之賄款，\n    被告曾黃照之自白顯與事實相符，應可採信；被告林陳素雲\n    、黃潘玉桂、唐玉嬌前揭辯解，顯屬臨訟卸責之詞，委無足\n    取。是本件事證明確，被告林陳素雲、曾黃照交付賄賂投票\n    行賄，被告唐玉嬌、黃潘玉桂投票收賄之犯行，洵堪認定，\n    自應依法論科。\n三、論罪科刑：\n  (一)按公職人員選舉罷免法第99條第1 項投票行賄罪，以對於有\n    投票權之人，行求期約或交付賄賂或其他不正利益，而約其\n    不行使投票權或為一定之行使者為構成要件。其行求期約、\n    交付行為，係屬階段行為，其行求賄選階段，屬行賄者單方\n    意思表示行為，不以相對人允諾為必要，而交付賄選階段，\n    除行賄者有實施交付賄賂行為外，因對收受賄賂者，刑法第\n    143 條有投票受賄罪之處罰規定，2 者乃必要共犯中之對向\n    犯，以2 個以上之行為者，彼此相互對立之意思經合致而成\n    立犯罪，雖不以收受者確已承諾，或進而為一定投票權之行\n    使為必要，仍須於行賄人交付賄賂或其他不正利益時，受交\n    付之相對人對其交付之目的已然認識而予收受，其交付賄賂\n    或其他不正利益之犯行始克成立，行賄者方得論以交付賄賂\n    罪（最高法院94年度台上字第3819號判決參照）。又所謂許\n    以投票權為一定之行使者，只要投票權人之允許，係因受到\n    收受之賄賂或不正利益影響而決定即可，至於允許之方法，\n    既不限於事前或事後同意，明示、默示均無不可，事後是否\n    依約投票或不投票，更不影響罪責。\n  (二)被告林陳素雲基於投票行賄犯意，以每票500 元之代價，交\n    付金錢予有投票權之被告唐玉嬌（共2 票，合計交付1,000\n    元）；被告林陳素雲、曾黃照共同基於投票行賄犯意，以每\n    票500 元代價，交付金錢予有投票權之被告黃潘玉桂（擬交\n    付4 票共2,000 元，被告黃潘玉桂當場拒收其中1,000 元，\n    僅收受1,000 元）；被告唐玉嬌、黃潘玉桂亦知悉被告林陳\n    素雲、曾黃照交付款項之意涵，綜合社會價值觀念、授受雙\n    方之認知及交付現金之客觀情狀以觀，足認該現金之交付、\n    收受與投票權為一定行使間，具有對價關係。是核被告林陳\n    素雲、曾黃照對被告唐玉嬌、黃潘玉桂2 人行賄所為，均係\n    犯公職人員選舉罷免法第99條第1 項之對於有投票權之人，\n    交付賄賂，而約其投票權為一定之行使罪。又公職人員選舉\n    罷免法之投票行賄罪係侵害國家法益之罪，以一行為同時對\n    多數有投票權之人交付賄賂，約其不行使投票權或為一定之\n    行使，祇侵害一個國家法益，應僅成立一投票行賄罪。而該\n    罪之預備犯，僅止於該罪著手實行前之準備階段，嗣若進而\n    實行行賄之行為，即為行賄所吸收，不另論罪。則以一行為\n    同時對多數有投票權人行賄，尚且論以一罪，其以一行為同\n    時對多數有投票權之人部分賄選，部分尚在預備賄選階段，\n    尤僅能論以一罪（最高法院98年度台上字第928 、5887號判\n    決意旨參照）。本件被告林陳素雲對被告唐玉嬌及被告林陳\n    素雲、曾黃照對被告黃潘玉桂行賄之同時，一併委託其2 人\n    轉達行賄意思及轉交賄款予家屬，暨遭被告黃潘玉桂拒絕之\n    家屬部分1,000 元賄款，乃係同時對被告唐玉嬌、黃潘玉桂\n    本人行賄及預備對其等家屬多人行賄，應認係以一行為同時\n    實行賄選及預備賄選，自應論以一投票行賄罪。起訴書雖未\n    論及預備行賄部分，然賄賂金額已於事實欄載明，且揆諸前\n    揭說明，行賄及預備行賄既應論以一罪，則此部分乃為起訴\n    效力所及，本院自應一併審理。\n  (三)按刑法於民國94年2 月2 日修正公布（95年7 月1 日施行）\n    刪除連續犯規定之同時，對於合乎接續犯或包括的一罪之情\n    形，為避免刑罰之過度評價，已於立法理由說明委由實務以\n    補充解釋之方式，發展接續犯之概念，以限縮數罪併罰之範\n    圍。而多次投票行賄行為，在刑法刪除連續犯規定之前，通\n    說係論以連續犯。鑑於公職人員選舉，其前、後屆及不同公\n    職之間，均相區隔，選舉區亦已特定，以候選人實行賄選為\n    例，通常係以該次選舉當選為目的。是於刪除連續犯規定後\n    ，苟行為人主觀上基於單一之犯意，以數個舉動接續進行，\n    而侵害同一法益，在時間、空間上有密切關係，依一般社會\n    健全觀念，難以強行分開，在刑法評價上，以視為數個舉動\n    之接續實行，合為包括之一行為予以評價，較為合理，於此\n    情形，即得依接續犯論以包括之一罪。否則，如係分別起意\n    ，則仍依數罪併合處罰，方符立法本旨（最高法院99年度第\n    5 次刑事庭決議意旨參照）。被告林陳素雲於相同之99年5\n    月中旬在同一選區將金錢交付予被告唐玉嬌、黃潘玉桂之所\n    為，時間地點甚為密接，主觀上係基於單一使屏東縣枋寮鄉\n    鄉民代表候選人林文央當選之賄選犯意，而於同一交付賄賂\n    罪犯意下之接續行為，僅侵害一法益，依一般社會健全觀念\n    ，難以強行分開，在刑法評價上，視為數個舉動之接續實行\n    ，合為包括之一行為予以評價，應論以一罪，公訴意旨論以\n    集合犯，尚有未洽。又被告林陳素雲、曾黃照就行賄被告黃\n    潘玉桂之犯行，有犯意聯絡及行為分擔，均為共同正犯。核\n    被告唐玉嬌、黃潘玉桂所為，均係犯刑法第143 條第1 項之\n    投票受賄罪。被告曾黃照於偵查中及本院審理均自白犯罪，\n    業如前述，應依公職人員選舉罷免法第99條第5 項前段之規\n    定，減輕其刑。\n  (四)本院審酌被告林陳素雲行賄對象僅被告唐玉嬌、黃潘玉桂及\n    其等家屬，被告曾黃照行賄對象僅被告黃潘玉桂及其家屬，\n    本件交付之賄賂合計僅1,000 元（2 票），預備交付之賄賂\n    合計亦僅2,000 元（4 票），票數極低，賄選規模甚小，對\n    選風之傷害尚微，與一般候選人以鉅額金錢向選區內眾多選\n    民行賄之情節實難比擬，況被告曾黃照年已70歲，國小畢業\n    ；被告林陳素雲年已67歲，國中補校畢業，罹患腰椎狹窄併\n    神經根病變，此有高雄榮民總醫院診斷證明書附卷可稽（本\n    院卷第168 頁），智識程度均不高，欠缺健全法治觀念等情\n    ，認如科以最低刑度仍嫌過重，情輕法重，堪予憫恕，均依\n    刑法第59條規定減輕其刑。被告曾黃照有2 種減輕事由，並\n    遞減之。\n  (五)爰審酌臺灣地區實行選舉制度已歷時數十年，被告4 人當知\n    選舉乃民主政治之表現，應由選民依候選人之品行、學識、\n    才能等客觀條件選出理想之人，而賄選足以破壞候選人間之\n    公平競爭，除敗壞選風之外，影響民主政治之實行至深且鉅\n    ，猶欲以金錢賄賂方式，從事賄選，破壞選舉之純潔與公正\n    ，所為實屬非是，被告林陳素雲有瀆職、妨害投票前科，被\n    告唐玉嬌、曾黃照、黃潘玉桂均無前科，素行良好，有台灣\n    高等法院被告前案紀錄表附卷可按，惟念被告曾黃照雖共同\n    賄選，然自始至終坦承犯行，甚有悔意；被告林陳素雲交付\n    及預備交付之賄選金額合計3,000 元，尚非甚多，行賄及預\n    備行賄票數甚微，業如前述，被告林陳素雲、黃潘玉桂、唐\n    玉嬌否認犯罪之態度，暨考量其等犯罪之動機、目的、手段\n    、情節、智識程度及生活狀況等一切情狀，分別量處如主文\n    所示之刑，並依被告唐玉嬌、黃潘玉桂之資力、地位等節，\n    諭知易科罰金之折算標準，及依公職人員選舉罷免法第113\n    條第3 項及刑法第37條第2 項之規定，各宣告褫奪公權如主\n    文所示。檢察官雖就被告林陳素雲具體求刑3 年6 月，被告\n    曾黃照具體求刑1 年6 月，然本院審酌本件交付之賄賂僅2\n    票共1,000 元，預備交付家屬之賄賂為4 票共2,000 元，金\n    額及票數均微，影響層面尚輕，認以上開宣告刑為適當，併\n    此敘明。\n  (六)查被告曾黃照前未曾因故意犯罪受有期徒刑以上刑之宣告，\n    有台灣高等法院被告全國前案紀錄表在卷足按，復參酌其犯\n    後於偵查及本院審理業已坦承犯罪，在庭態度甚佳，足見其\n    極有悔意，且參與行賄規模非鉅，金額亦低，情節尚非重大\n    ，兼衡年歲已高，諒其經此偵、審程序，當知所警惕，無虞\n    再犯，認其上開所受宣告之刑以暫不執行為適當，併依刑法\n    第74條第1 項第1 款規定，宣告緩刑3 年。\n四、沒收：\n  (一)按公職人員選舉罷免法第99條第3 項固規定預備或用以行求\n    期約或交付之賄賂，不問屬於犯人與否，均沒收之，但如其\n    賄賂已交付與有投票權之人收受，因收受者係犯刑法第143\n    條第1 項之投票受賄罪，其所收受之賄賂應依刑法第143 條\n    第2 項之規定沒收，如全部或一部不能沒收時，追徵其價額\n    ，故犯投票行賄罪者已交付之賄賂自應依刑法第143 條第2\n    項之規定於其對向共犯投票受賄罪之從刑宣告沒收追徵，不\n    得再依上開公職人員選舉罷免法之規定沒收（最高法院92年\n    度台上字第4933號判決意旨可資參照）。又該賄賂之物倘係\n    金錢，因金錢為代替物，重在交換價值，而不在原物，其宣\n    告沒收者，不以仍由被告持有、管理、支配之原物為限（最\n    高法院85年度台上字第5635號、87年度台上字第4210號判決\n    意旨參照）。是被告林陳素雲、曾黃照交付予被告唐玉嬌、\n    黃潘玉桂2 人各500 元之賄賂，業已扣案，應依刑法第143\n    條第2 項規定，在被告唐玉嬌、黃潘玉桂投票收賄罪項下諭\n    知沒收。\n  (二)次按共同正犯預備或用以行求期約或交付賄賂之全部或一部\n    業經扣案，則該扣案部分之應沒收物既無發生重複執行沒收\n    之虞，即無適用共犯連帶沒收原則之餘地（最高法院99年度\n    台上字第4787號判決意旨參照）。扣案被告林陳素雲對被告\n    唐玉嬌家屬未及發出之預備交付賄賂500 元，及扣案被告林\n    陳素雲、曾黃照對被告黃潘玉桂家屬未及發出之預備交付賄\n    款1,500 元（其中1,000 元遭被告黃潘玉桂拒絕收受，退由\n    被告曾黃照持有，另500 未及轉達家屬，均在預備階段），\n    依據前揭說明及最高法院25年上字第2260號判例意旨，應依\n    公職人員選舉罷免法第99條第3 項規定，及依共同被告責任\n    共同原則，各在被告林陳素雲、曾黃照罪刑項下宣告沒收。\n    起訴書論罪法條漏未審酌賄賂之款項實應區分「自己受賄」\n    、「預備向其餘家屬行賄」二部分，而遽認全部賄款已交付\n    各該受賄者，請求依刑法第143 條第2 項宣告沒收等語，自\n    有未合，附此敘明（最高法院98年度台上字第5887號判決意\n    旨參照）。\n  (三)另在被告林陳素雲住處查扣之山地原住民選舉名冊、筆記本\n    、登記人名紙張、手機、現金6,500 元等物，業據被告林陳\n    素雲否認與本案有關（偵卷第5 至11頁），公訴人亦無提出\n    積極事證證明此與本件賄選犯行有涉，此外，綜觀全卷亦難\n    認定該等物品與本件罪行相關，爰不為沒收之諭知，附此敘\n    明。\n五、至被告唐玉嬌、黃潘玉桂收執上開賄款後預備向家屬行賄等\n    節，未經起訴，併此敘明。\n六、不另為無罪之諭知\n  (一)公訴意旨略以：被告林陳素雲於99年5 月下旬某日中午時許\n    ，在屏東縣枋寮鄉地○村○○路○ 段378 號鄭水蓮任職之臺\n    灣綠產飼料店內，交付500 元紙鈔3 張給鄭水蓮，要求鄭水\n    蓮家中3 票投票支持林文央，而對於有投票權人約定為投票\n    權一定之行使，鄭水蓮明知林陳素雲交付之款項係賄選之對\n    價，仍予以收受而許其投票權為一定之行使，因認被告林陳\n    素雲此部分涉犯公職人員選舉罷免法第99條第1 項之投票行\n    賄罪嫌（鄭水蓮投票收賄罪業經緩起訴處分確定）。\n  (二)按犯罪事實應依證據認定之，無證據不得認定犯罪事實；不\n    能證明被告犯罪者，應諭知無罪之判決，刑事訴訟法第154\n    條第2 項、第301 條第1 項分別定有明文。復事實之認定，\n    應憑證據，如未能發現相當證據，或證據不足以證明，自不\n    能以推測或擬制之方法，為裁判基礎（最高法院30年上字第\n    816 號、40年台上字第86號判例意旨參照）。又依刑事訴訟\n    法第161 條第1 項規定，檢察官就被告犯罪事實，應負舉證\n    責任，並指出證明之方法。因此，檢察官對於起訴之犯罪事\n    實，應負提出證據及說服之實質舉證責任。倘其所提出之證\n    據，不足為被告有罪之積極證明，或其指出證明之方法，無\n    從說服法院以形成被告有罪之心證，基於無罪推定之原則，\n    自應為被告無罪判決之諭知（最高法院92年台上字第128 號\n    判例意旨參照）。\n  (三)公訴人認被告林陳素雲涉犯此部分犯行，係以證人鄭水蓮之\n    證述及扣案書、物證為其主要論據，訊據被告林陳素雲堅決\n    否認上情，辯稱：我不認識鄭水蓮，沒有與她交談過，不知\n    道她住在哪裡，枋寮分局調了幾百人去作筆錄，她為了領檢\n    舉獎金所以才亂講，我開刀行動不便，不可能走到半公里外\n    鄭水蓮家去拜訪，我願意接受測謊等語（本院卷第41頁）。\n  (四)經查：\n  1.證人鄭水蓮先於偵訊證稱：我有枋寮鄉第二選區的投票權，\n    被告林陳素雲於99年5 月20幾日中午時許，到我上班位於屏\n    東縣枋寮鄉地○村○○路○ 段378 號「台灣綠產飼料店」內\n    ，問我家有幾票，我跟她說3 票，她就拿3 張500 元的紙鈔\n    合計1,500 元給我，要求我和家人投給她兒子林文央，我已\n    經把錢買菜花掉了等語（他卷第42至43頁），然於本院審理\n    卻證稱：於99年5 月下旬，林陳素雲在我店裡交給我1,500\n    元，拜託我把票投給她兒子，是隔壁的蘇李金鳳陪她進來，\n    林陳素雲一進去問我家幾票，我說3 票，然後叫我抄我家的\n    姓名地址給林陳素雲，半個月以後她才付錢給我，是投票前\n    隔壁的蘇李金鳳拿錢給我，蘇李金鳳拿錢給我時有說是林陳\n    素雲在外面拜託她拿進來，我沒有看到林陳素雲，因為我人\n    在裡面等語（本院卷第80至82頁）。比對證人鄭水蓮上開證\n    詞，其就被告林陳素雲到店內幾次？有無進入店內？是單獨\n    進去或有人陪同？是親手交付現金或由別人轉交？等涉及賄\n    選至為重要事項，陳述前後不一，互相矛盾，是其證言顯有\n    重大瑕疵，甚有疑義，當難以此遽認被告林陳素雲有此部分\n    行賄犯行。\n  2.證人蘇李金鳳雖於本院證稱：我認識林陳素雲，有去競選總\n    部走走，認識鄭水蓮，她在我隔壁第3 間，林陳素雲於投票\n    前幾天拿錢放在信封內給我，要我拿給鄭水蓮，她是拿到我\n    家給我，鄭水蓮住我隔壁，我就叫鄭水蓮出來，鄭水蓮就出\n    來，林陳素雲在外面等，看我有無將東西拿給鄭水蓮，鄭水\n    蓮有無將東西拿走，我沒有問信封內是什麼東西，選舉就知\n    道那是什麼東西。抄名字是他們之前就抄好了，我沒有去抄\n    ，我不知情。我沒有陪同林陳素雲走進鄭水蓮店內，抄名字\n    是林陳素雲進去抄，我在騎樓等林陳素雲。蘇崇永是我兒子\n    ，林陳素雲的警詢筆錄是他做的我知道，但我的事情與他無\n    關。林茂竹是林陳素雲的先生，他有找過我，提議拿2 、30\n    萬元要我去問鄭水蓮把這件事弄起來，鄭水蓮說不要不用回\n    覆，我就沒有回覆林茂竹等語（本院卷第156 至159 頁）。\n    惟查，證人蘇李金鳳上開證詞就有無與被告林陳素雲一同向\n    證人鄭水蓮抄名字一節，陳述前後不一，顯有可疑，復就交\n    付賄款係在證人鄭水蓮店內或店外一事，與證人鄭水蓮前開\n    證詞不合，此節乃屬被告林陳素雲如何交付賄賂之構成要件\n    重要事項，既存有上開疑慮，則證人蘇李金鳳證言之憑信性\n    ，即有可議，當難以此遽為被告林陳素雲不利之認定。\n  3.證人警員林紅忠雖於本院證稱：我在二樓林陳素雲皮包內扣\n    到紙鈔，有千元鈔及五百元鈔，只扣押五百元鈔是因為鄭水\n    蓮說她收到3 張五百元紙鈔等語（本院卷第136 至137 頁）\n    ，然被告林陳素雲遭查扣之款項僅6,500 元，並非甚鉅，且\n    證人鄭水蓮之證詞既有前揭嚴重瑕疵，自難僅以在被告林陳\n    素雲皮包內存有千元鈔、五百元鈔之現金，即認被告林陳素\n    雲有此部分行賄犯行，證人林紅忠證言尚難為被告林陳素雲\n    不利之認定。證人即被告林陳素雲配偶林茂竹雖於本院證稱\n    ：林陳素雲收押後我去找鄭水蓮，鄭水蓮說她不認識林陳素\n    雲，隔幾天在市場遇到蘇李金鳳，蘇李金鳳叫我拿20萬元她\n    要去叫鄭水蓮改口供等語（本院卷第134 至135 頁），惟已\n    為證人蘇李金鳳否認，呈現各執一詞之狀態，本院認證人鄭\n    水蓮、蘇李金鳳證詞因有上開瑕疵，要難憑信；證人林茂竹\n    為被告林陳素雲配偶，份屬至親，恐有迴護之情，均有可疑\n    ，認證人林茂竹上開證詞不足採為被告林陳素雲有利或不利\n    之認定。至被告林陳素雲請求測謊，證明並無行賄證人鄭水\n    蓮，惟依據上開說明，卷附證據已不能證明被告林陳素雲有\n    公訴意旨所認此部分犯行，是此項調查證據之聲請欠缺必要\n    性，尚難准許，附此敘明。\n  (五)綜上所述，此部分公訴意旨所提出之證據，均難謂已達於通\n    常一般之人均不致有所懷疑，而得確信其為真實之程度，是\n    所為指訴顯不能作為被告犯罪事實之認定。此外，復查無其\n    他確切之證據足以證明被告林陳素雲有何公訴意旨所指此部\n    分犯行，其犯罪即屬不能證明，然因公訴意旨認此部分與上\n    開論罪科刑部分有集合犯之實質上一罪關係，爰不另為無罪\n    之諭知。\n  (六)證人鄭水蓮業由臺灣屏東地方法院檢察署檢察官於99年7 月\n    30日以99年度選偵字第87、142 號為緩起訴處分確定，有該\n    緩起訴處分書在卷可考，於證人鄭水蓮處雖扣得1,500 元，\n    然本院既已認定如上，此部分即因失所附麗無庸諭知沒收，\n    檢察官如認須沒收，自應由檢察官依刑事訴訟法第259 條之\n    1 規定，另向法院聲請對證人鄭水蓮宣告沒收（最高法院95\n    年台上字第2407號判決要旨參照）。\n據上論斷，應依刑事訴訟法第299 條第1 項前段、公職人員選舉\n罷免法第99條第1 項、第3 項、第5 項前段、第113 條第3 項，\n刑法第11條、第28條、第143 條第1 項、第2 項、第41條第1 項\n前段、第59條、第74條第1 項第1 款、第37條第2 項、第3 項，\n刑法施行法第1 條之1 ，判決如主文。\n本案經檢察官劉昀到庭執行職務。\n中    華    民    國    100    年    6     月    9    日\n                  刑事第二庭  審判長法  官  潘正屏\n                                    法  官  黃紀錄\n                                    法  官  翁世容\n以上正本證明與原本無異。\n如不服本判決應於收受本判決送達後10日內向本院提出上訴書狀\n，其未敘述上訴理由者，應於上訴期間屆滿後20日內向本院補提\n理由書狀（均須按他造當事人之人數附繕本）「切勿逕送上級法\n院」\n中    華    民    國    100    年    6     月    9    日\n                                    書記官  張孝妃\n附錄論罪科刑法條：\n公職人員選舉罷免法第99條第1項\n對於有投票權之人，行求期約或交付賄賂或其他不正利益，而約\n其不行使投票權或為一定之行使者，處3 年以上10年以下有期徒\n刑，得併科新臺幣1 百萬元以上1 千萬元以下罰金。\n中華民國刑法第143條第1項\n有投票權之人，要求、期約或收受賄賂或其他不正當利益，而許\n以不行使其投票權或為一定之行使者，處3 年以下有期徒刑，得\n併科5千 元以下罰金。",
  "structure": {
    "main": "林陳素雲共同對於有投票權之人，交付賄賂，而約其投票權為一\n定之行使，處有期徒刑貳年，褫奪公權貳年。扣案預備交付之賄\n賂新臺幣貳仟元沒收。\n曾黃照共同對於有投票權之人，交付賄賂，而約其投票權為一定\n之行使，處有期徒刑壹年，褫奪公權壹年，緩刑年。扣案預備\n交付之賄賂新臺幣壹仟伍佰元沒收。\n唐玉嬌有投票權之人，收受賄賂，而許以其投票權為一定之行使\n，處有期徒刑陸月，如易科罰金，以新臺幣壹仟元折算壹日，褫\n奪公權壹年，扣案收受之賄賂新臺幣伍佰元沒收。\n黃潘玉桂有投票權之人，收受賄賂，而許以其投票權為一定之行\n使，處有期徒刑陸月，如易科罰金，以新臺幣壹仟元折算壹日，\n褫奪公權壹年，扣案收受之賄賂新臺幣伍佰元沒收。",
    "fact": "一、林陳素雲係民國99年6 月12日投票之屏東縣枋寮鄉第二選區\n    （即屏東縣枋寮鄉天時村、地利村、人和村、內寮村、新開\n    村等）登記第三號之鄉民代表候選人林文央之母親，亦係曾\n    黃照之表姑。曾黃照與黃潘玉桂係前後戶之鄰居。唐玉嬌、\n    黃潘玉桂2 人均有上開屏東縣枋寮鄉第二選區鄉民代表選舉\n    之投票權。林陳素雲為使不知情之兒子林文央順利當選，竟\n    基於對於有投票權人交付賄賂而約其投票權為一定行使之接\n    續犯意，以每票新台幣（下同）500 元之代價，於下列時地\n    為行賄犯行：\n  (一)林陳素雲於99年5 月中旬某日晚上20時許，在屏東縣枋寮鄉\n    地○村○○路2 段249 巷38號唐玉嬌住處，交付1,000 元給\n    唐玉嬌，要求唐玉嬌及有投票權之家屬共2 票投票支持林文\n    央，而對於有投票權人約為投票權一定之行使。唐玉嬌明知\n    林陳素雲交付之款項係賄選之對價，仍基於收受賄賂而許以\n    投票權為一定行使之犯意，予以收受並同意為投票權之一定\n    行使，惟除其自身所收受之500 元以外，另500 元賄款並未\n    轉告及轉交予有投票權之家屬，因而止於預備犯之階段。\n  (二)林陳素雲於99年5 月中旬某日，至屏東縣枋寮鄉地○村○○\n    路214 號黃潘玉桂住處找尋黃潘玉桂多次，惟黃潘玉桂均不\n    在家，林陳素雲乃至屏東縣枋寮鄉地○村○○路204 號曾黃\n    照住處，交付3,000 元給曾黃照，請曾黃照轉交給黃潘玉桂\n    ，並交代曾黃照告知黃潘玉桂其中1,000 元係要僱請黃潘玉\n    桂幫忙站票顧票箱之工資，另2,000 元則係要求黃潘玉桂及\n    有投票權之家屬共4 票投票支持林文央之賄賂。曾黃照明知\n    上開2,000 元款項係賄選之對價，仍與林陳素雲共同基於對\n    於有投票權人交付賄賂而約為投票權一定行使之犯意聯絡，\n    於99年5 月底某日在其住處前後將林陳素雲交付之3,000 元\n    轉交黃潘玉桂，並告知上開事由，黃潘玉桂收受站票1,000\n    元之工資，另2,000 元之賄賂因黃潘玉桂認為家中只有2 票\n    能作主，其餘不能作主，乃退還1,000 元給曾黃照，此部分\n    止於預備犯階段，其餘則明知係賄選之對價，仍基於收受賄\n    賂而許以投票權為一定行使之犯意，予以收受並同意為投票\n    權之一定行使，惟除其自身所收受之500 元以外，另500 元\n    賄款並未轉告及轉交予有投票權之家屬，而止於預備犯之階\n    段。嗣經檢察官接獲情資，指揮警方偵辦，循線扣得唐玉嬌\n    收受之賄賂及預備交付之賄賂各500 元、黃潘玉桂收受之賄\n    賂及預備交付之賄賂各500 元（站票工資1,000 元未扣案）\n    ，及查扣曾黃照預備交付之賄賂1,000 元，始悉上情。\n二、案經屏東地方法院檢察署檢察官指揮法務部調查局屏東縣調\n    查站及屏東縣政府警察局枋寮分局，並由屏東縣政府警察局\n    枋寮分局報告臺灣屏東地方法院檢察署檢察官偵查起訴。",
    "reason": "壹、程序方面\n一、按刑事訴訟法新制採改良式當事人進行主義，為保障被告防\n    禦權及維護直接審理與言詞審理原則，刑事訴訟法第159 條\n    第1 項規定：「被告以外之人於審判外之言詞或書面陳述，\n    除法律有規定者外，不得作為證據。」酌採英美法之傳聞法\n    則。復於第159 條之1 至第159 條之5 增設例外規定，以應\n    實務需要，俾符實體真實發現之訴訟目的。是以，證人鄭水\n    蓮之警詢供述，係被告以外之人於審判外之言詞陳述，本件\n    亦查無符合刑事訴訟法第159 條之1 至之5 之情形，依據前\n    開條文規定，證人鄭水蓮警詢供述，即不得作為證據。\n二、被告林陳素雲之辯護人雖於準備程序表示被告唐玉嬌、曾黃\n    照之警詢自白無證據能力（本院卷第42頁），然查：\n  (一)被告唐玉嬌、曾黃照之警詢陳述並非單純為證人之證述，係\n    為其2 人之犯罪自白，被告林陳素雲及辯護人未曾對被告唐\n    玉嬌、曾黃照上開警詢自白之任意性有何爭執，亦無要求勘\n    驗自白錄音光碟或傳訊製作該自白筆錄之警員，且被告唐玉\n    嬌、曾黃照於偵訊中亦為與警詢相同之供述，足徵前開自白\n    為自由意志下所為，具任意性而有證據能力。\n  (二)按被告以外之人於檢察事務官、司法警察官或司法警察調查\n    中所為之陳述，基於實體發現真實之訴訟目的，依第159 條\n    之2 規定，如與審判中之陳述不符時，經比較結果，其先前\n    之陳述，相對「具有較可信之特別情況」，且為證明犯罪事\n    實存否所「必要」者，或於審判中有第159 條之3 所列死亡\n    等原因而無法或拒絕陳述之各款情形之一，經證明其調查中\n    所為陳述「具有可信之特別情況」，且為證明犯罪事實之存\n    否所「必要」者，亦例外地賦與證據能力。是所謂「顯有不\n    可信性」、「相對特別可信性」與「絕對特別可信性」，係\n    指陳述是否出於供述者之真意、有無違法取供情事之信用性\n    而言，故應就偵查或調查筆錄製作之原因、過程及其功能等\n    加以觀察其信用性，據以判斷該傳聞證據是否有顯不可信或\n    有特別可信之情況而例外具有證據能力，並非對其陳述內容\n    之證明力如何加以論斷，二者之層次有別，不容混淆（最高\n    法院94年度台上字第629 號裁判要旨參照）。查被告唐玉嬌\n    、曾黃照上開警詢陳述，就如何收取金錢，收取金額多寡，\n    有投票權之票數，如何交付等重要事項均能一一供述，被告\n    曾黃照自警詢迄本院審理均為一致之陳述，被告唐玉嬌於本\n    院審理之證詞則改稱收取金錢為站票之對價非屬賄賂之款項\n    ，本院審酌同案被告唐玉嬌、曾黃照上開警詢為其等第1 次\n    供述，證言尚未受污染，未與被告林陳素雲接觸，心理較無\n    壓力，其等均未提及警方有何不法取證行為，依其等警詢陳\n    述時之外部附隨環境或條件觀察，應無有計畫、蘊藏特定動\n    機或昧於感情而故為虛偽陳述，且其等於偵訊亦為相同供述\n    ，足徵上開警詢陳述有較可信之特別情況，且為證明本案犯\n    罪事實所必要，依刑事訴訟法第159 條之2 規定，自得為證\n    據。\n三、按傳聞法則之重要理論依據，在於傳聞證據未經當事人之反\n    對詰問予以核實，乃予排斥，惟若當事人已放棄對原供述人\n    之反對詰問權，於法院審判時表明同意該等傳聞證據可作為\n    證據，基於證據資料愈豐富，愈有助於真實發現之理念，並\n    貫徹刑事訴訟法修法加重當事人進行主義之精神，確認當事\n    人對於證據能力有處分權之制度，傳聞證據經當事人同意作\n    為證據，法院認為適當者，亦得為證據；另當事人於調查證\n    據時，對於傳聞證據表示「沒有意見」、「對於證據調查無\n    意見」，而未於言詞辯論終結前聲明異議，應視為已有將該\n    等傳聞證據採為證據之同意，刑事訴訟法第159 條之5 定有\n    明文。檢察官、被告及辯護人於本院審理時就本判決引用之\n    各項證據資料如屬審判外之言詞或書面陳述，知有刑事訴訟\n    法第159 條第1 項不得為證據之情形，均表示無意見，而未\n    於言詞辯論終結前聲明異議（本院卷第42、72頁），本院審\n    酌上開證據資料作成時之情況，並無任何違法取證之不適當\n    情形，且對於被告涉案之事實具有相當之關聯性，依刑事訴\n    訟法第159 條之5 規定，認具有證據能力。\n貳、實體方面\n一、上開事實，業據被告曾黃照於警詢、偵訊及本院審理時坦承\n    不諱；訊據被告林陳素雲、唐玉嬌、黃潘玉桂均矢口否認有\n    何上開交付賄賂、收受賄賂之犯行，被告林陳素雲辯稱：唐\n    玉嬌我不認識，我沒有拿錢給唐玉嬌。我拿2,000 元給黃潘\n    玉桂站票顧票箱，因為黃潘玉桂不在家，所以錢寄給曾黃照\n    拿給她，我跟曾黃照說錢是要請黃潘玉桂做選務人員的，因\n    為黃潘玉桂是我鄰居，所以請她幫忙云云（本院卷第17頁）\n    ；被告唐玉嬌辯稱：我不認識林陳素雲，林陳素雲委託我鄰\n    居蔡來金給我1,000 元僱請我投票當日站票，這不是賄選的\n    款項云云（本院卷第41頁）；被告黃潘玉桂則辯稱：曾黃照\n    有給我3,000 元，這是林陳素雲要我幫忙找選舉當日站票的\n    錢，我沒這麼多人可以找，所以退回1,000 元，收下2,000\n    元，其中1,000 元是我站票的錢，另1,000 元是葉薔薇站票\n    的錢云云（本院卷第41頁）。\n二、經查：\n  (一)投票日為99年6 月12日之屏東縣枋寮鄉第19屆鄉民代表選舉\n    第二選區登記第3 號之選舉候選人為林文央，被告林陳素雲\n    為林文央之母親，又被告唐玉嬌、黃潘玉桂及其家人於上開\n    選舉期間內，設籍於屏東縣枋寮鄉人和村、地利村，均係該\n    屆枋寮鄉第二選區鄉民代表選舉之具有投票權人之事實，業\n    據被告4 人供承在卷，並有戶籍資料在卷可憑，此部分之事\n    實，堪以認定。\n  (二)上開被告林陳素雲交付被告曾黃照3,000 元，再由被告曾黃\n    照轉交被告黃潘玉桂，並表示其中2,000 元為對被告黃潘玉\n    桂及家屬共4 票賄選之款項，另1,000 元為僱請被告黃潘玉\n    桂於選舉日站票之工資，因被告黃潘玉桂無法為部分家人作\n    主，當場退還1,000 元予被告曾黃照一節，業經被告曾黃照\n    於警詢、偵訊及本院審理時供稱：林陳素雲是我表姑，黃潘\n    玉桂是鄰居，沒有仇恨或金錢糾紛，林陳素雲來找黃潘玉桂\n    幾次，黃潘玉桂都不在，於99年5 月中旬某日，林陳素雲到\n    我家拜託我拿3,000 元交給黃潘玉桂，因為我與林陳素雲是\n    親戚關係，而且我先生車禍她與她兒子來關心，我被情綁著\n    ，所以就讓她拜託讓她寄錢，我再拿給黃潘玉桂，她那天全\n    身包的緊緊的，一般來找我不會穿這樣。林陳素雲說3,000\n    元是選舉及買票的錢，其中1,000 元請黃潘玉桂幫忙拉票站\n    票，另外2,000 元是林陳素雲委託我向黃潘玉桂家裡買票，\n    要投票給林文央，因為黃潘玉桂家中共有4 票。我於99年5\n    月底某日，在我家後面交給黃潘玉桂，我有說這是林陳素雲\n    寄放的，要請她站票及買票，也有告訴她要投票給林文央，\n    她說受僱站票1,000 元，她家2 票也1,000 元，另外1,000\n    元黃潘玉桂退給我，她說其他2 票她不敢作主，這1,000 元\n    我要還給林陳素雲，但是不敢出門，在我這裡還沒有還，我\n    打算選後再還，現在交由警方查扣等語綦詳（警卷第45至47\n    頁，他卷第143 至145 、150 頁，選偵字第142 號卷第19頁\n    ，本院卷第41、76至78頁）。查被告曾黃照與被告林陳素雲\n    、黃潘玉桂甚為友好，並無怨隙，衡情當無迭次誣陷之理，\n    且其於警、偵訊、本院審理時業經檢警人員及本院告知其自\n    身為行賄罪之共同被告，涉犯最輕本刑3 年以上之重罪，倘\n    被告曾黃照真無與被告林陳素雲共同行賄被告黃潘玉桂之事\n    實，當應否認上情，豈有多次自承共同行賄，交出1,000 元\n    賄款扣案，而陷己於罪之理？徵諸其多次自白，並無齟齬，\n    足見其上開供述，應屬真實，堪以採信。\n  (三)前開被告林陳素雲交付被告唐玉嬌1,000 元賄款，被告唐玉\n    嬌就自身500 元部分予以收受允投票權一定行使，另500 元\n    部分並未轉告及轉交家屬一情，業據被告唐玉嬌於警、偵訊\n    供稱：今年村長及鄉民代表選舉我家有2 票，是我和我先生\n    ，我認識林陳素雲，她以前當過縣議員，我知道她兒子林文\n    央要選鄉民代表，我和林陳素雲沒有仇恨、財務糾紛，林陳\n    素雲於99年5 月中旬某日晚上，到我家拜票並拿現金1,000\n    元給我，要我投票給林文央，向我買我家的2 票，1 票500\n    元，她是一個人來，她先在我家客廳問我有無鄉民代表的支\n    持者，我說我無黨無派，她接著就問我家有幾票，我說2 票\n    ，她就拿1,000 元給我，叫我投票給林文央，並沒有說要投\n    的號碼，這1,000 元我買菜花完了，拿到人家的錢應該就要\n    投給他，我願意另外拿1,000 元交警方查扣。之前林陳素雲\n    有說投票日要我幫忙站票，她說代價是賺吃一個便當，但是\n    我先生身體不好，我就說我不要去，我也不知道林陳素雲還\n    有找誰去站票等語明確（警卷第34至36頁，他字卷第155 至\n    157 頁）。查被告唐玉嬌於上開偵訊時，檢察官業已告知作\n    證具結之效力，有證人結文附卷可稽，又其偵訊所供與警詢\n    一致，益見其係在自由意志下所為陳述，且被告唐玉嬌自行\n    提出1,000 扣案，有扣押筆錄、扣押物品目錄表可按，倘非\n    確有其事，豈有任意提出自己金錢扣案，而陷己及構陷與己\n    無絲毫怨隙之被告林陳素雲於如此重罪之理？況其此時受外\n    力、人情等干擾程度較低，僅須考量自己本身是否因而被判\n    刑，無須慮及迴護他人情事，是前開警、偵證述，自較其事\n    隔半年後於本院審理之證述為可採。\n  (四)被告唐玉嬌雖於本院審理改稱：林陳素雲沒來我家，是她請\n    我鄰居蔡來金拿1,000 元請我站票，我先生生病不能動，怎\n    麼去投票，蔡來金是在選舉前幾天拿錢給我的，地點可能在\n    他家或我家，我只認識蔡來金，林陳素雲跟林文央我都不認\n    識云云（本院卷第72至74頁），惟查，證人蔡來金於本院審\n    理證稱：唐玉嬌是我鄰居，林陳素雲是我朋友，林陳素雲請\n    我幫忙找人站票，我就找唐玉嬌去，站票的工錢是1,000 元\n    ，選舉當日站票完我跟林陳素雲拿1,000 元給唐玉嬌，然後\n    隔天拿給她的，我是選舉當日才拜託唐玉嬌去站票，唐玉嬌\n    不認識林陳素雲等語（本院卷第74至76頁），對照其2 人之\n    證詞，其2 人就何時請託被告唐玉嬌站票？何時給付站票之\n    工資？所供全然不一，足見其2 人上開證述，甚有可疑。又\n    被告唐玉嬌於警、偵訊時支字未提有何蔡來金請託其站票一\n    事，突於本院審理為上開辯解，亦有可議，況衡諸常情，選\n    舉日投票時間為上午8 時至下午4 時，擔任站票人員工時僅\n    8 小時，在投票所招呼民眾，並不須耗費體力，亦無須任何\n    專業，而行政院勞工委員會訂定之每月基本工資為17,880元\n    ，經換算每日工資不到600 元，足見上開站票工資1,000 元\n    在屏東縣地區實屬甚具吸引力之工資，當有甚多人願意擔任\n    ，另候選人出資僱請站票人員在投票所站票之目的，在提高\n    自己之投票率，增強投票民眾之心理壓力，使民眾看到站票\n    人員後即願意投票予己，準此，若被告林陳素雲確有委託證\n    人蔡來金找站票人員一事，依此優渥工資，證人蔡來金當可\n    自行擔任或請家人擔任，豈有隨意找尋一個連候選人都不認\n    識的人擔任站票人員之理？是被告唐玉嬌、證人蔡來金上開\n    證述，顯與常情有違，無可採信，足徵被告林陳素雲確實有\n    以500 元行賄被告唐玉嬌及以500 元預備行賄被告唐玉嬌家\n    屬，被告唐玉嬌因而有收受自身500 元賄款並許投票權一定\n    行使之犯行無誤。\n  (五)被告黃潘玉桂雖以上情置辯，然查，其先於警詢供稱：我於\n    99年5 月底自曾黃照處收取林陳素雲拜託幫忙站票的1,000\n    元等語（警卷第56至60頁）；於偵訊則供稱：曾黃照於99年\n    5 月底拿林陳素雲拜託我去站票的1,000 元給我，曾黃照沒\n    有拿3,000 元給我，我沒有退1,000 元等語（他卷第146 至\n    151 頁）；復於偵訊改稱：曾黃照於5 月拿2,000 元給我，\n    我拿去買肉粽忘了，這是林陳素雲要我站票的錢，曾黃照給\n    我3,000 元，我退還1,000 元等情（選偵字第142 號卷第18\n    至19頁），足見被告黃潘玉桂於警詢及第一次偵訊僅供稱自\n    被告曾黃照處收得1,000 元，並未提及有何退錢情事，迄於\n    第二次偵訊時，始坦承有收3,000 元退1,000 元一事，其上\n    開供詞前後不一，存有矛盾，非無可疑。況被告黃潘玉桂歷\n    經3 次警、偵訊，並無支字片語提及葉薔薇之此一重要對己\n    有利事項，竟突於本院審理時翻異前詞改稱：林陳素雲拜託\n    我去站票，所以託曾黃照拿3,000 元給我，因為沒有這麼多\n    人去站票，所以退她1,000 元，餘2,000 元是我與葉薔薇站\n    票的錢，我有於選前4 、5 天請葉薔薇去站票云云（本院卷\n    第79至80頁），顯屬啟人疑竇，與常情有悖，尚難憑採。證\n    人葉薔薇雖於本院審理時證稱：黃潘玉桂於選前3 天左右拜\n    託我去站票，她於選完給我工資1,000 元，我有去站票，站\n    地利村的票，替林文央站票，我不知道為何黃潘玉桂拜託我\n    去站票，也不知道錢如何來云云（本院卷第133 至134 頁）\n    ，然依據經驗法則，候選人自行出資在投票所僱請站票人員\n    ，因投票日已無法助選拉票，故站票人員作用非在拉票，而\n    係讓投票民眾看到站票人員後能增強投票予該候選人之心理\n    壓力，鞏固先前拜票基礎，故站票人員多為與地區民眾相熟\n    且曾為該候選人助選之人，如此才能令民眾一見即達站票固\n    票之效用，證人葉薔薇設籍枋寮鄉人和村，有審判筆錄可按\n    ，竟稱至地利村站票，難認其與該區民眾相熟，可達站票效\n    用，又站票工資對照基本工資已屬高薪，其竟全然不知何以\n    受僱站票，則是否能達成候選人出資站票之目的，即有疑義\n    ，是證人葉薔薇所證與選舉文化不合，難以採信，益徵被告\n    林陳素雲確有與被告曾黃照共同以500 元行賄被告黃潘玉桂\n    及以1,500 預備行賄被告黃潘玉桂家屬，被告黃潘玉桂有收\n    受自身500 元賄款並許投票權一定行使之犯行無誤。\n  (六)又按公職人員選舉罷免法第99條第1 項之投票交付賄賂罪，\n    相對應於刑法第143 條第1 項之投票收受賄賂罪，立法目的\n    在於維護人民參政權中之投票權得以純正行使，就其犯罪結\n    構之屬性，屬於必要共犯之對向犯類型；係以投票行賄與受\n    賄雙方主體間，主觀上對於投票權約為一定行使或不行使之\n    意思表示達成合致，客觀上則透過賄賂之標的移轉，作為銜\n    接行賄與收賄對價關係之橋樑，而成就相對立之主體間各該\n    犯罪之構成要件。此投票賄賂意思表示之合致，不以明示為\n    必要，包括默示之意思表示，亦即依表意人之舉動或其他情\n    事，相對人客觀上已可得知其效果意思而為允諾者，亦屬之\n    （最高法院97年台上字第1450號判決意旨參照）。被告林陳\n    素雲、曾黃照交付金錢予被告唐玉嬌、黃潘玉桂時均已明示\n    要求於該屆選舉投票支持林文央，業如前述，被告唐玉嬌、\n    黃潘玉桂收受該金錢時，亦知悉被告林陳素雲、曾黃照所說\n    選舉請託支持之意，則於社會常情可推論其等有默示同意支\n    持而收受賄賂之情事，揆諸上開說明，被告4 人顯係基於投\n    票賄賂之默示意思表示合致，而分別交付、收受該賄賂，至\n    為灼然。另本件係以1 票500 元行賄，已如上述，被告唐玉\n    嬌、黃潘玉桂分別收取1,000 元款項後，並未將家屬之500\n    元轉告及轉交家屬而自行購物花用完畢一節，業據其2 人供\n    述在卷，是被告林陳素雲對被告唐玉嬌之家屬行賄500 元；\n    被告林陳素雲、曾黃照對被告黃潘玉桂之家屬行賄1,500 元\n    （其中1,000 元係遭被告黃潘玉桂當場拒收退回而未收受）\n    ，均僅止於預備階段，亦可認定。\n  (七)至證人盧美雀雖於本院審理證稱：我有與林陳素雲一起去找\n    黃潘玉桂1 次，要請她站票，黃潘玉桂好像有答應，當天沒\n    有提到站票工資，也沒有付錢，我不知道他們要請幾人站票\n    ，這是他們在談的，我不記得內容，我有去投票，不知道幾\n    個人幫林陳素雲站票，黃潘玉桂有在那裡，薔薇好像有在那\n    裡等語（本院卷第85至86頁），然就被告黃潘玉桂以1,000\n    元受僱幫被告林陳素雲站票一節，業據檢察官及本院為上開\n    一致之認定，是證人盧美雀所言僅能證明被告林陳素雲有找\n    被告黃潘玉桂於投票日站票，其既無法知悉被告林陳素雲有\n    無委託被告黃潘玉桂再找葉薔薇或其他人站票，自難以前開\n    所證為被告林陳素雲、黃潘玉桂有利之認定。證人警員王絢\n    平於本院證述：我只有在一樓蒐證，負責登記及紀錄，二樓\n    的執行過程我不瞭解等語（本院卷第83頁），及證人陳水妹\n    於本院證述：我認識林陳素雲，沒有幫忙選舉及站票的事等\n    詞（本院卷第84頁），均與上開行賄、收賄事實無關，無從\n    為本件被告有利或不利之認定。\n  (八)此外，復有扣押筆錄、扣押物品目錄表等資料附卷可稽，及\n    前揭賄賂款項扣案可資佐證。綜上，被告林陳素雲交付被告\n    唐玉嬌1,000 元；被告林陳素雲、曾黃照共同交付被告黃潘\n    玉桂2,000 元（含當場退回之1,000 元），顯非顧票箱或站\n    票之工資，而係基於對有投票權之人行賄及預備行賄之目的\n    而為，被告唐玉嬌、黃潘玉桂各於收受上開賄款時，亦知悉\n    此係被告林陳素雲、曾黃照希望支持林文央而交付之賄款，\n    被告曾黃照之自白顯與事實相符，應可採信；被告林陳素雲\n    、黃潘玉桂、唐玉嬌前揭辯解，顯屬臨訟卸責之詞，委無足\n    取。是本件事證明確，被告林陳素雲、曾黃照交付賄賂投票\n    行賄，被告唐玉嬌、黃潘玉桂投票收賄之犯行，洵堪認定，\n    自應依法論科。\n三、論罪科刑：\n  (一)按公職人員選舉罷免法第99條第1 項投票行賄罪，以對於有\n    投票權之人，行求期約或交付賄賂或其他不正利益，而約其\n    不行使投票權或為一定之行使者為構成要件。其行求期約、\n    交付行為，係屬階段行為，其行求賄選階段，屬行賄者單方\n    意思表示行為，不以相對人允諾為必要，而交付賄選階段，\n    除行賄者有實施交付賄賂行為外，因對收受賄賂者，刑法第\n    143 條有投票受賄罪之處罰規定，2 者乃必要共犯中之對向\n    犯，以2 個以上之行為者，彼此相互對立之意思經合致而成\n    立犯罪，雖不以收受者確已承諾，或進而為一定投票權之行\n    使為必要，仍須於行賄人交付賄賂或其他不正利益時，受交\n    付之相對人對其交付之目的已然認識而予收受，其交付賄賂\n    或其他不正利益之犯行始克成立，行賄者方得論以交付賄賂\n    罪（最高法院94年度台上字第3819號判決參照）。又所謂許\n    以投票權為一定之行使者，只要投票權人之允許，係因受到\n    收受之賄賂或不正利益影響而決定即可，至於允許之方法，\n    既不限於事前或事後同意，明示、默示均無不可，事後是否\n    依約投票或不投票，更不影響罪責。\n  (二)被告林陳素雲基於投票行賄犯意，以每票500 元之代價，交\n    付金錢予有投票權之被告唐玉嬌（共2 票，合計交付1,000\n    元）；被告林陳素雲、曾黃照共同基於投票行賄犯意，以每\n    票500 元代價，交付金錢予有投票權之被告黃潘玉桂（擬交\n    付4 票共2,000 元，被告黃潘玉桂當場拒收其中1,000 元，\n    僅收受1,000 元）；被告唐玉嬌、黃潘玉桂亦知悉被告林陳\n    素雲、曾黃照交付款項之意涵，綜合社會價值觀念、授受雙\n    方之認知及交付現金之客觀情狀以觀，足認該現金之交付、\n    收受與投票權為一定行使間，具有對價關係。是核被告林陳\n    素雲、曾黃照對被告唐玉嬌、黃潘玉桂2 人行賄所為，均係\n    犯公職人員選舉罷免法第99條第1 項之對於有投票權之人，\n    交付賄賂，而約其投票權為一定之行使罪。又公職人員選舉\n    罷免法之投票行賄罪係侵害國家法益之罪，以一行為同時對\n    多數有投票權之人交付賄賂，約其不行使投票權或為一定之\n    行使，祇侵害一個國家法益，應僅成立一投票行賄罪。而該\n    罪之預備犯，僅止於該罪著手實行前之準備階段，嗣若進而\n    實行行賄之行為，即為行賄所吸收，不另論罪。則以一行為\n    同時對多數有投票權人行賄，尚且論以一罪，其以一行為同\n    時對多數有投票權之人部分賄選，部分尚在預備賄選階段，\n    尤僅能論以一罪（最高法院98年度台上字第928 、5887號判\n    決意旨參照）。本件被告林陳素雲對被告唐玉嬌及被告林陳\n    素雲、曾黃照對被告黃潘玉桂行賄之同時，一併委託其2 人\n    轉達行賄意思及轉交賄款予家屬，暨遭被告黃潘玉桂拒絕之\n    家屬部分1,000 元賄款，乃係同時對被告唐玉嬌、黃潘玉桂\n    本人行賄及預備對其等家屬多人行賄，應認係以一行為同時\n    實行賄選及預備賄選，自應論以一投票行賄罪。起訴書雖未\n    論及預備行賄部分，然賄賂金額已於事實欄載明，且揆諸前\n    揭說明，行賄及預備行賄既應論以一罪，則此部分乃為起訴\n    效力所及，本院自應一併審理。\n  (三)按刑法於民國94年2 月2 日修正公布（95年7 月1 日施行）\n    刪除連續犯規定之同時，對於合乎接續犯或包括的一罪之情\n    形，為避免刑罰之過度評價，已於立法理由說明委由實務以\n    補充解釋之方式，發展接續犯之概念，以限縮數罪併罰之範\n    圍。而多次投票行賄行為，在刑法刪除連續犯規定之前，通\n    說係論以連續犯。鑑於公職人員選舉，其前、後屆及不同公\n    職之間，均相區隔，選舉區亦已特定，以候選人實行賄選為\n    例，通常係以該次選舉當選為目的。是於刪除連續犯規定後\n    ，苟行為人主觀上基於單一之犯意，以數個舉動接續進行，\n    而侵害同一法益，在時間、空間上有密切關係，依一般社會\n    健全觀念，難以強行分開，在刑法評價上，以視為數個舉動\n    之接續實行，合為包括之一行為予以評價，較為合理，於此\n    情形，即得依接續犯論以包括之一罪。否則，如係分別起意\n    ，則仍依數罪併合處罰，方符立法本旨（最高法院99年度第\n    5 次刑事庭決議意旨參照）。被告林陳素雲於相同之99年5\n    月中旬在同一選區將金錢交付予被告唐玉嬌、黃潘玉桂之所\n    為，時間地點甚為密接，主觀上係基於單一使屏東縣枋寮鄉\n    鄉民代表候選人林文央當選之賄選犯意，而於同一交付賄賂\n    罪犯意下之接續行為，僅侵害一法益，依一般社會健全觀念\n    ，難以強行分開，在刑法評價上，視為數個舉動之接續實行\n    ，合為包括之一行為予以評價，應論以一罪，公訴意旨論以\n    集合犯，尚有未洽。又被告林陳素雲、曾黃照就行賄被告黃\n    潘玉桂之犯行，有犯意聯絡及行為分擔，均為共同正犯。核\n    被告唐玉嬌、黃潘玉桂所為，均係犯刑法第143 條第1 項之\n    投票受賄罪。被告曾黃照於偵查中及本院審理均自白犯罪，\n    業如前述，應依公職人員選舉罷免法第99條第5 項前段之規\n    定，減輕其刑。\n  (四)本院審酌被告林陳素雲行賄對象僅被告唐玉嬌、黃潘玉桂及\n    其等家屬，被告曾黃照行賄對象僅被告黃潘玉桂及其家屬，\n    本件交付之賄賂合計僅1,000 元（2 票），預備交付之賄賂\n    合計亦僅2,000 元（4 票），票數極低，賄選規模甚小，對\n    選風之傷害尚微，與一般候選人以鉅額金錢向選區內眾多選\n    民行賄之情節實難比擬，況被告曾黃照年已70歲，國小畢業\n    ；被告林陳素雲年已67歲，國中補校畢業，罹患腰椎狹窄併\n    神經根病變，此有高雄榮民總醫院診斷證明書附卷可稽（本\n    院卷第168 頁），智識程度均不高，欠缺健全法治觀念等情\n    ，認如科以最低刑度仍嫌過重，情輕法重，堪予憫恕，均依\n    刑法第59條規定減輕其刑。被告曾黃照有2 種減輕事由，並\n    遞減之。\n  (五)爰審酌臺灣地區實行選舉制度已歷時數十年，被告4 人當知\n    選舉乃民主政治之表現，應由選民依候選人之品行、學識、\n    才能等客觀條件選出理想之人，而賄選足以破壞候選人間之\n    公平競爭，除敗壞選風之外，影響民主政治之實行至深且鉅\n    ，猶欲以金錢賄賂方式，從事賄選，破壞選舉之純潔與公正\n    ，所為實屬非是，被告林陳素雲有瀆職、妨害投票前科，被\n    告唐玉嬌、曾黃照、黃潘玉桂均無前科，素行良好，有台灣\n    高等法院被告前案紀錄表附卷可按，惟念被告曾黃照雖共同\n    賄選，然自始至終坦承犯行，甚有悔意；被告林陳素雲交付\n    及預備交付之賄選金額合計3,000 元，尚非甚多，行賄及預\n    備行賄票數甚微，業如前述，被告林陳素雲、黃潘玉桂、唐\n    玉嬌否認犯罪之態度，暨考量其等犯罪之動機、目的、手段\n    、情節、智識程度及生活狀況等一切情狀，分別量處如主文\n    所示之刑，並依被告唐玉嬌、黃潘玉桂之資力、地位等節，\n    諭知易科罰金之折算標準，及依公職人員選舉罷免法第113\n    條第3 項及刑法第37條第2 項之規定，各宣告褫奪公權如主\n    文所示。檢察官雖就被告林陳素雲具體求刑3 年6 月，被告\n    曾黃照具體求刑1 年6 月，然本院審酌本件交付之賄賂僅2\n    票共1,000 元，預備交付家屬之賄賂為4 票共2,000 元，金\n    額及票數均微，影響層面尚輕，認以上開宣告刑為適當，併\n    此敘明。\n  (六)查被告曾黃照前未曾因故意犯罪受有期徒刑以上刑之宣告，\n    有台灣高等法院被告全國前案紀錄表在卷足按，復參酌其犯\n    後於偵查及本院審理業已坦承犯罪，在庭態度甚佳，足見其\n    極有悔意，且參與行賄規模非鉅，金額亦低，情節尚非重大\n    ，兼衡年歲已高，諒其經此偵、審程序，當知所警惕，無虞\n    再犯，認其上開所受宣告之刑以暫不執行為適當，併依刑法\n    第74條第1 項第1 款規定，宣告緩刑3 年。\n四、沒收：\n  (一)按公職人員選舉罷免法第99條第3 項固規定預備或用以行求\n    期約或交付之賄賂，不問屬於犯人與否，均沒收之，但如其\n    賄賂已交付與有投票權之人收受，因收受者係犯刑法第143\n    條第1 項之投票受賄罪，其所收受之賄賂應依刑法第143 條\n    第2 項之規定沒收，如全部或一部不能沒收時，追徵其價額\n    ，故犯投票行賄罪者已交付之賄賂自應依刑法第143 條第2\n    項之規定於其對向共犯投票受賄罪之從刑宣告沒收追徵，不\n    得再依上開公職人員選舉罷免法之規定沒收（最高法院92年\n    度台上字第4933號判決意旨可資參照）。又該賄賂之物倘係\n    金錢，因金錢為代替物，重在交換價值，而不在原物，其宣\n    告沒收者，不以仍由被告持有、管理、支配之原物為限（最\n    高法院85年度台上字第5635號、87年度台上字第4210號判決\n    意旨參照）。是被告林陳素雲、曾黃照交付予被告唐玉嬌、\n    黃潘玉桂2 人各500 元之賄賂，業已扣案，應依刑法第143\n    條第2 項規定，在被告唐玉嬌、黃潘玉桂投票收賄罪項下諭\n    知沒收。\n  (二)次按共同正犯預備或用以行求期約或交付賄賂之全部或一部\n    業經扣案，則該扣案部分之應沒收物既無發生重複執行沒收\n    之虞，即無適用共犯連帶沒收原則之餘地（最高法院99年度\n    台上字第4787號判決意旨參照）。扣案被告林陳素雲對被告\n    唐玉嬌家屬未及發出之預備交付賄賂500 元，及扣案被告林\n    陳素雲、曾黃照對被告黃潘玉桂家屬未及發出之預備交付賄\n    款1,500 元（其中1,000 元遭被告黃潘玉桂拒絕收受，退由\n    被告曾黃照持有，另500 未及轉達家屬，均在預備階段），\n    依據前揭說明及最高法院25年上字第2260號判例意旨，應依\n    公職人員選舉罷免法第99條第3 項規定，及依共同被告責任\n    共同原則，各在被告林陳素雲、曾黃照罪刑項下宣告沒收。\n    起訴書論罪法條漏未審酌賄賂之款項實應區分「自己受賄」\n    、「預備向其餘家屬行賄」二部分，而遽認全部賄款已交付\n    各該受賄者，請求依刑法第143 條第2 項宣告沒收等語，自\n    有未合，附此敘明（最高法院98年度台上字第5887號判決意\n    旨參照）。\n  (三)另在被告林陳素雲住處查扣之山地原住民選舉名冊、筆記本\n    、登記人名紙張、手機、現金6,500 元等物，業據被告林陳\n    素雲否認與本案有關（偵卷第5 至11頁），公訴人亦無提出\n    積極事證證明此與本件賄選犯行有涉，此外，綜觀全卷亦難\n    認定該等物品與本件罪行相關，爰不為沒收之諭知，附此敘\n    明。\n五、至被告唐玉嬌、黃潘玉桂收執上開賄款後預備向家屬行賄等\n    節，未經起訴，併此敘明。\n六、不另為無罪之諭知\n  (一)公訴意旨略以：被告林陳素雲於99年5 月下旬某日中午時許\n    ，在屏東縣枋寮鄉地○村○○路○ 段378 號鄭水蓮任職之臺\n    灣綠產飼料店內，交付500 元紙鈔3 張給鄭水蓮，要求鄭水\n    蓮家中3 票投票支持林文央，而對於有投票權人約定為投票\n    權一定之行使，鄭水蓮明知林陳素雲交付之款項係賄選之對\n    價，仍予以收受而許其投票權為一定之行使，因認被告林陳\n    素雲此部分涉犯公職人員選舉罷免法第99條第1 項之投票行\n    賄罪嫌（鄭水蓮投票收賄罪業經緩起訴處分確定）。\n  (二)按犯罪事實應依證據認定之，無證據不得認定犯罪事實；不\n    能證明被告犯罪者，應諭知無罪之判決，刑事訴訟法第154\n    條第2 項、第301 條第1 項分別定有明文。復事實之認定，\n    應憑證據，如未能發現相當證據，或證據不足以證明，自不\n    能以推測或擬制之方法，為裁判基礎（最高法院30年上字第\n    816 號、40年台上字第86號判例意旨參照）。又依刑事訴訟\n    法第161 條第1 項規定，檢察官就被告犯罪事實，應負舉證\n    責任，並指出證明之方法。因此，檢察官對於起訴之犯罪事\n    實，應負提出證據及說服之實質舉證責任。倘其所提出之證\n    據，不足為被告有罪之積極證明，或其指出證明之方法，無\n    從說服法院以形成被告有罪之心證，基於無罪推定之原則，\n    自應為被告無罪判決之諭知（最高法院92年台上字第128 號\n    判例意旨參照）。\n  (三)公訴人認被告林陳素雲涉犯此部分犯行，係以證人鄭水蓮之\n    證述及扣案書、物證為其主要論據，訊據被告林陳素雲堅決\n    否認上情，辯稱：我不認識鄭水蓮，沒有與她交談過，不知\n    道她住在哪裡，枋寮分局調了幾百人去作筆錄，她為了領檢\n    舉獎金所以才亂講，我開刀行動不便，不可能走到半公里外\n    鄭水蓮家去拜訪，我願意接受測謊等語（本院卷第41頁）。\n  (四)經查：\n  1.證人鄭水蓮先於偵訊證稱：我有枋寮鄉第二選區的投票權，\n    被告林陳素雲於99年5 月20幾日中午時許，到我上班位於屏\n    東縣枋寮鄉地○村○○路○ 段378 號「台灣綠產飼料店」內\n    ，問我家有幾票，我跟她說3 票，她就拿3 張500 元的紙鈔\n    合計1,500 元給我，要求我和家人投給她兒子林文央，我已\n    經把錢買菜花掉了等語（他卷第42至43頁），然於本院審理\n    卻證稱：於99年5 月下旬，林陳素雲在我店裡交給我1,500\n    元，拜託我把票投給她兒子，是隔壁的蘇李金鳳陪她進來，\n    林陳素雲一進去問我家幾票，我說3 票，然後叫我抄我家的\n    姓名地址給林陳素雲，半個月以後她才付錢給我，是投票前\n    隔壁的蘇李金鳳拿錢給我，蘇李金鳳拿錢給我時有說是林陳\n    素雲在外面拜託她拿進來，我沒有看到林陳素雲，因為我人\n    在裡面等語（本院卷第80至82頁）。比對證人鄭水蓮上開證\n    詞，其就被告林陳素雲到店內幾次？有無進入店內？是單獨\n    進去或有人陪同？是親手交付現金或由別人轉交？等涉及賄\n    選至為重要事項，陳述前後不一，互相矛盾，是其證言顯有\n    重大瑕疵，甚有疑義，當難以此遽認被告林陳素雲有此部分\n    行賄犯行。\n  2.證人蘇李金鳳雖於本院證稱：我認識林陳素雲，有去競選總\n    部走走，認識鄭水蓮，她在我隔壁第3 間，林陳素雲於投票\n    前幾天拿錢放在信封內給我，要我拿給鄭水蓮，她是拿到我\n    家給我，鄭水蓮住我隔壁，我就叫鄭水蓮出來，鄭水蓮就出\n    來，林陳素雲在外面等，看我有無將東西拿給鄭水蓮，鄭水\n    蓮有無將東西拿走，我沒有問信封內是什麼東西，選舉就知\n    道那是什麼東西。抄名字是他們之前就抄好了，我沒有去抄\n    ，我不知情。我沒有陪同林陳素雲走進鄭水蓮店內，抄名字\n    是林陳素雲進去抄，我在騎樓等林陳素雲。蘇崇永是我兒子\n    ，林陳素雲的警詢筆錄是他做的我知道，但我的事情與他無\n    關。林茂竹是林陳素雲的先生，他有找過我，提議拿2 、30\n    萬元要我去問鄭水蓮把這件事弄起來，鄭水蓮說不要不用回\n    覆，我就沒有回覆林茂竹等語（本院卷第156 至159 頁）。\n    惟查，證人蘇李金鳳上開證詞就有無與被告林陳素雲一同向\n    證人鄭水蓮抄名字一節，陳述前後不一，顯有可疑，復就交\n    付賄款係在證人鄭水蓮店內或店外一事，與證人鄭水蓮前開\n    證詞不合，此節乃屬被告林陳素雲如何交付賄賂之構成要件\n    重要事項，既存有上開疑慮，則證人蘇李金鳳證言之憑信性\n    ，即有可議，當難以此遽為被告林陳素雲不利之認定。\n  3.證人警員林紅忠雖於本院證稱：我在二樓林陳素雲皮包內扣\n    到紙鈔，有千元鈔及五百元鈔，只扣押五百元鈔是因為鄭水\n    蓮說她收到3 張五百元紙鈔等語（本院卷第136 至137 頁）\n    ，然被告林陳素雲遭查扣之款項僅6,500 元，並非甚鉅，且\n    證人鄭水蓮之證詞既有前揭嚴重瑕疵，自難僅以在被告林陳\n    素雲皮包內存有千元鈔、五百元鈔之現金，即認被告林陳素\n    雲有此部分行賄犯行，證人林紅忠證言尚難為被告林陳素雲\n    不利之認定。證人即被告林陳素雲配偶林茂竹雖於本院證稱\n    ：林陳素雲收押後我去找鄭水蓮，鄭水蓮說她不認識林陳素\n    雲，隔幾天在市場遇到蘇李金鳳，蘇李金鳳叫我拿20萬元她\n    要去叫鄭水蓮改口供等語（本院卷第134 至135 頁），惟已\n    為證人蘇李金鳳否認，呈現各執一詞之狀態，本院認證人鄭\n    水蓮、蘇李金鳳證詞因有上開瑕疵，要難憑信；證人林茂竹\n    為被告林陳素雲配偶，份屬至親，恐有迴護之情，均有可疑\n    ，認證人林茂竹上開證詞不足採為被告林陳素雲有利或不利\n    之認定。至被告林陳素雲請求測謊，證明並無行賄證人鄭水\n    蓮，惟依據上開說明，卷附證據已不能證明被告林陳素雲有\n    公訴意旨所認此部分犯行，是此項調查證據之聲請欠缺必要\n    性，尚難准許，附此敘明。\n  (五)綜上所述，此部分公訴意旨所提出之證據，均難謂已達於通\n    常一般之人均不致有所懷疑，而得確信其為真實之程度，是\n    所為指訴顯不能作為被告犯罪事實之認定。此外，復查無其\n    他確切之證據足以證明被告林陳素雲有何公訴意旨所指此部\n    分犯行，其犯罪即屬不能證明，然因公訴意旨認此部分與上\n    開論罪科刑部分有集合犯之實質上一罪關係，爰不另為無罪\n    之諭知。\n  (六)證人鄭水蓮業由臺灣屏東地方法院檢察署檢察官於99年7 月\n    30日以99年度選偵字第87、142 號為緩起訴處分確定，有該\n    緩起訴處分書在卷可考，於證人鄭水蓮處雖扣得1,500 元，\n    然本院既已認定如上，此部分即因失所附麗無庸諭知沒收，\n    檢察官如認須沒收，自應由檢察官依刑事訴訟法第259 條之\n    1 規定，另向法院聲請對證人鄭水蓮宣告沒收（最高法院95\n    年台上字第2407號判決要旨參照）。\n據上論斷，應依刑事訴訟法第299 條第1 項前段、公職人員選舉\n罷免法第99條第1 項、第3 項、第5 項前段、第113 條第3 項，\n刑法第11條、第28條、第143 條第1 項、第2 項、第41條第1 項\n前段、第59條、第74條第1 項第1 款、第37條第2 項、第3 項，\n刑法施行法第1 條之1 ，判決如主文。\n本案經檢察官劉昀到庭執行職務。\n中    華    民    國    100    年    6     月    9    日\n                  刑事第二庭  審判長法  官  潘正屏\n                                    法  官  黃紀錄\n                                    法  官  翁世容\n以上正本證明與原本無異。\n如不服本判決應於收受本判決送達後10日內向本院提出上訴書狀\n，其未敘述上訴理由者，應於上訴期間屆滿後20日內向本院補提\n理由書狀（均須按他造當事人之人數附繕本）「切勿逕送上級法\n院」"
  },
  "search": "臺灣屏東地方法院刑事判決99年度選訴字第58號公訴人臺灣屏東地方法院檢察署檢察官被告林陳素雲選任辯護人陳世明律師被告曾黃照選任辯護人葉武侯律師被告唐玉嬌被告黃潘玉桂上列被告因賄選案件，經檢察官提起公訴（99年度選偵字第87、142號），本院判決如下：主文林陳素雲共同對於有投票權之人，交付賄賂，而約其投票權為一定之行使，處有期徒刑貳年，褫奪公權貳年。扣案預備交付之賄賂新臺幣貳仟元沒收。曾黃照共同對於有投票權之人，交付賄賂，而約其投票權為一定之行使，處有期徒刑壹年，褫奪公權壹年，緩刑年。扣案預備交付之賄賂新臺幣壹仟伍佰元沒收。唐玉嬌有投票權之人，收受賄賂，而許以其投票權為一定之行使，處有期徒刑陸月，如易科罰金，以新臺幣壹仟元折算壹日，褫奪公權壹年，扣案收受之賄賂新臺幣伍佰元沒收。黃潘玉桂有投票權之人，收受賄賂，而許以其投票權為一定之行使，處有期徒刑陸月，如易科罰金，以新臺幣壹仟元折算壹日，褫奪公權壹年，扣案收受之賄賂新臺幣伍佰元沒收。事實一、林陳素雲係民國99年6月12日投票之屏東縣枋寮鄉第二選區（即屏東縣枋寮鄉天時村、地利村、人和村、內寮村、新開村等）登記第三號之鄉民代表候選人林文央之母親，亦係曾黃照之表姑。曾黃照與黃潘玉桂係前後戶之鄰居。唐玉嬌、黃潘玉桂2人均有上開屏東縣枋寮鄉第二選區鄉民代表選舉之投票權。林陳素雲為使不知情之兒子林文央順利當選，竟基於對於有投票權人交付賄賂而約其投票權為一定行使之接續犯意，以每票新台幣（下同）500元之代價，於下列時地為行賄犯行：(一)林陳素雲於99年5月中旬某日晚上20時許，在屏東縣枋寮鄉地○村○○路2段249巷38號唐玉嬌住處，交付1,000元給唐玉嬌，要求唐玉嬌及有投票權之家屬共2票投票支持林文央，而對於有投票權人約為投票權一定之行使。唐玉嬌明知林陳素雲交付之款項係賄選之對價，仍基於收受賄賂而許以投票權為一定行使之犯意，予以收受並同意為投票權之一定行使，惟除其自身所收受之500元以外，另500元賄款並未轉告及轉交予有投票權之家屬，因而止於預備犯之階段。(二)林陳素雲於99年5月中旬某日，至屏東縣枋寮鄉地○村○○路214號黃潘玉桂住處找尋黃潘玉桂多次，惟黃潘玉桂均不在家，林陳素雲乃至屏東縣枋寮鄉地○村○○路204號曾黃照住處，交付3,000元給曾黃照，請曾黃照轉交給黃潘玉桂，並交代曾黃照告知黃潘玉桂其中1,000元係要僱請黃潘玉桂幫忙站票顧票箱之工資，另2,000元則係要求黃潘玉桂及有投票權之家屬共4票投票支持林文央之賄賂。曾黃照明知上開2,000元款項係賄選之對價，仍與林陳素雲共同基於對於有投票權人交付賄賂而約為投票權一定行使之犯意聯絡，於99年5月底某日在其住處前後將林陳素雲交付之3,000元轉交黃潘玉桂，並告知上開事由，黃潘玉桂收受站票1,000元之工資，另2,000元之賄賂因黃潘玉桂認為家中只有2票能作主，其餘不能作主，乃退還1,000元給曾黃照，此部分止於預備犯階段，其餘則明知係賄選之對價，仍基於收受賄賂而許以投票權為一定行使之犯意，予以收受並同意為投票權之一定行使，惟除其自身所收受之500元以外，另500元賄款並未轉告及轉交予有投票權之家屬，而止於預備犯之階段。嗣經檢察官接獲情資，指揮警方偵辦，循線扣得唐玉嬌收受之賄賂及預備交付之賄賂各500元、黃潘玉桂收受之賄賂及預備交付之賄賂各500元（站票工資1,000元未扣案），及查扣曾黃照預備交付之賄賂1,000元，始悉上情。二、案經屏東地方法院檢察署檢察官指揮法務部調查局屏東縣調查站及屏東縣政府警察局枋寮分局，並由屏東縣政府警察局枋寮分局報告臺灣屏東地方法院檢察署檢察官偵查起訴。理由壹、程序方面一、按刑事訴訟法新制採改良式當事人進行主義，為保障被告防禦權及維護直接審理與言詞審理原則，刑事訴訟法第159條第1項規定：「被告以外之人於審判外之言詞或書面陳述，除法律有規定者外，不得作為證據。」酌採英美法之傳聞法則。復於第159條之1至第159條之5增設例外規定，以應實務需要，俾符實體真實發現之訴訟目的。是以，證人鄭水蓮之警詢供述，係被告以外之人於審判外之言詞陳述，本件亦查無符合刑事訴訟法第159條之1至之5之情形，依據前開條文規定，證人鄭水蓮警詢供述，即不得作為證據。二、被告林陳素雲之辯護人雖於準備程序表示被告唐玉嬌、曾黃照之警詢自白無證據能力（本院卷第42頁），然查：(一)被告唐玉嬌、曾黃照之警詢陳述並非單純為證人之證述，係為其2人之犯罪自白，被告林陳素雲及辯護人未曾對被告唐玉嬌、曾黃照上開警詢自白之任意性有何爭執，亦無要求勘驗自白錄音光碟或傳訊製作該自白筆錄之警員，且被告唐玉嬌、曾黃照於偵訊中亦為與警詢相同之供述，足徵前開自白為自由意志下所為，具任意性而有證據能力。(二)按被告以外之人於檢察事務官、司法警察官或司法警察調查中所為之陳述，基於實體發現真實之訴訟目的，依第159條之2規定，如與審判中之陳述不符時，經比較結果，其先前之陳述，相對「具有較可信之特別情況」，且為證明犯罪事實存否所「必要」者，或於審判中有第159條之3所列死亡等原因而無法或拒絕陳述之各款情形之一，經證明其調查中所為陳述「具有可信之特別情況」，且為證明犯罪事實之存否所「必要」者，亦例外地賦與證據能力。是所謂「顯有不可信性」、「相對特別可信性」與「絕對特別可信性」，係指陳述是否出於供述者之真意、有無違法取供情事之信用性而言，故應就偵查或調查筆錄製作之原因、過程及其功能等加以觀察其信用性，據以判斷該傳聞證據是否有顯不可信或有特別可信之情況而例外具有證據能力，並非對其陳述內容之證明力如何加以論斷，二者之層次有別，不容混淆（最高法院94年度台上字第629號裁判要旨參照）。查被告唐玉嬌、曾黃照上開警詢陳述，就如何收取金錢，收取金額多寡，有投票權之票數，如何交付等重要事項均能一一供述，被告曾黃照自警詢迄本院審理均為一致之陳述，被告唐玉嬌於本院審理之證詞則改稱收取金錢為站票之對價非屬賄賂之款項，本院審酌同案被告唐玉嬌、曾黃照上開警詢為其等第1次供述，證言尚未受污染，未與被告林陳素雲接觸，心理較無壓力，其等均未提及警方有何不法取證行為，依其等警詢陳述時之外部附隨環境或條件觀察，應無有計畫、蘊藏特定動機或昧於感情而故為虛偽陳述，且其等於偵訊亦為相同供述，足徵上開警詢陳述有較可信之特別情況，且為證明本案犯罪事實所必要，依刑事訴訟法第159條之2規定，自得為證據。三、按傳聞法則之重要理論依據，在於傳聞證據未經當事人之反對詰問予以核實，乃予排斥，惟若當事人已放棄對原供述人之反對詰問權，於法院審判時表明同意該等傳聞證據可作為證據，基於證據資料愈豐富，愈有助於真實發現之理念，並貫徹刑事訴訟法修法加重當事人進行主義之精神，確認當事人對於證據能力有處分權之制度，傳聞證據經當事人同意作為證據，法院認為適當者，亦得為證據；另當事人於調查證據時，對於傳聞證據表示「沒有意見」、「對於證據調查無意見」，而未於言詞辯論終結前聲明異議，應視為已有將該等傳聞證據採為證據之同意，刑事訴訟法第159條之5定有明文。檢察官、被告及辯護人於本院審理時就本判決引用之各項證據資料如屬審判外之言詞或書面陳述，知有刑事訴訟法第159條第1項不得為證據之情形，均表示無意見，而未於言詞辯論終結前聲明異議（本院卷第42、72頁），本院審酌上開證據資料作成時之情況，並無任何違法取證之不適當情形，且對於被告涉案之事實具有相當之關聯性，依刑事訴訟法第159條之5規定，認具有證據能力。貳、實體方面一、上開事實，業據被告曾黃照於警詢、偵訊及本院審理時坦承不諱；訊據被告林陳素雲、唐玉嬌、黃潘玉桂均矢口否認有何上開交付賄賂、收受賄賂之犯行，被告林陳素雲辯稱：唐玉嬌我不認識，我沒有拿錢給唐玉嬌。我拿2,000元給黃潘玉桂站票顧票箱，因為黃潘玉桂不在家，所以錢寄給曾黃照拿給她，我跟曾黃照說錢是要請黃潘玉桂做選務人員的，因為黃潘玉桂是我鄰居，所以請她幫忙云云（本院卷第17頁）；被告唐玉嬌辯稱：我不認識林陳素雲，林陳素雲委託我鄰居蔡來金給我1,000元僱請我投票當日站票，這不是賄選的款項云云（本院卷第41頁）；被告黃潘玉桂則辯稱：曾黃照有給我3,000元，這是林陳素雲要我幫忙找選舉當日站票的錢，我沒這麼多人可以找，所以退回1,000元，收下2,000元，其中1,000元是我站票的錢，另1,000元是葉薔薇站票的錢云云（本院卷第41頁）。二、經查：(一)投票日為99年6月12日之屏東縣枋寮鄉第19屆鄉民代表選舉第二選區登記第3號之選舉候選人為林文央，被告林陳素雲為林文央之母親，又被告唐玉嬌、黃潘玉桂及其家人於上開選舉期間內，設籍於屏東縣枋寮鄉人和村、地利村，均係該屆枋寮鄉第二選區鄉民代表選舉之具有投票權人之事實，業據被告4人供承在卷，並有戶籍資料在卷可憑，此部分之事實，堪以認定。(二)上開被告林陳素雲交付被告曾黃照3,000元，再由被告曾黃照轉交被告黃潘玉桂，並表示其中2,000元為對被告黃潘玉桂及家屬共4票賄選之款項，另1,000元為僱請被告黃潘玉桂於選舉日站票之工資，因被告黃潘玉桂無法為部分家人作主，當場退還1,000元予被告曾黃照一節，業經被告曾黃照於警詢、偵訊及本院審理時供稱：林陳素雲是我表姑，黃潘玉桂是鄰居，沒有仇恨或金錢糾紛，林陳素雲來找黃潘玉桂幾次，黃潘玉桂都不在，於99年5月中旬某日，林陳素雲到我家拜託我拿3,000元交給黃潘玉桂，因為我與林陳素雲是親戚關係，而且我先生車禍她與她兒子來關心，我被情綁著，所以就讓她拜託讓她寄錢，我再拿給黃潘玉桂，她那天全身包的緊緊的，一般來找我不會穿這樣。林陳素雲說3,000元是選舉及買票的錢，其中1,000元請黃潘玉桂幫忙拉票站票，另外2,000元是林陳素雲委託我向黃潘玉桂家裡買票，要投票給林文央，因為黃潘玉桂家中共有4票。我於99年5月底某日，在我家後面交給黃潘玉桂，我有說這是林陳素雲寄放的，要請她站票及買票，也有告訴她要投票給林文央，她說受僱站票1,000元，她家2票也1,000元，另外1,000元黃潘玉桂退給我，她說其他2票她不敢作主，這1,000元我要還給林陳素雲，但是不敢出門，在我這裡還沒有還，我打算選後再還，現在交由警方查扣等語綦詳（警卷第45至47頁，他卷第143至145、150頁，選偵字第142號卷第19頁，本院卷第41、76至78頁）。查被告曾黃照與被告林陳素雲、黃潘玉桂甚為友好，並無怨隙，衡情當無迭次誣陷之理，且其於警、偵訊、本院審理時業經檢警人員及本院告知其自身為行賄罪之共同被告，涉犯最輕本刑3年以上之重罪，倘被告曾黃照真無與被告林陳素雲共同行賄被告黃潘玉桂之事實，當應否認上情，豈有多次自承共同行賄，交出1,000元賄款扣案，而陷己於罪之理？徵諸其多次自白，並無齟齬，足見其上開供述，應屬真實，堪以採信。(三)前開被告林陳素雲交付被告唐玉嬌1,000元賄款，被告唐玉嬌就自身500元部分予以收受允投票權一定行使，另500元部分並未轉告及轉交家屬一情，業據被告唐玉嬌於警、偵訊供稱：今年村長及鄉民代表選舉我家有2票，是我和我先生，我認識林陳素雲，她以前當過縣議員，我知道她兒子林文央要選鄉民代表，我和林陳素雲沒有仇恨、財務糾紛，林陳素雲於99年5月中旬某日晚上，到我家拜票並拿現金1,000元給我，要我投票給林文央，向我買我家的2票，1票500元，她是一個人來，她先在我家客廳問我有無鄉民代表的支持者，我說我無黨無派，她接著就問我家有幾票，我說2票，她就拿1,000元給我，叫我投票給林文央，並沒有說要投的號碼，這1,000元我買菜花完了，拿到人家的錢應該就要投給他，我願意另外拿1,000元交警方查扣。之前林陳素雲有說投票日要我幫忙站票，她說代價是賺吃一個便當，但是我先生身體不好，我就說我不要去，我也不知道林陳素雲還有找誰去站票等語明確（警卷第34至36頁，他字卷第155至157頁）。查被告唐玉嬌於上開偵訊時，檢察官業已告知作證具結之效力，有證人結文附卷可稽，又其偵訊所供與警詢一致，益見其係在自由意志下所為陳述，且被告唐玉嬌自行提出1,000扣案，有扣押筆錄、扣押物品目錄表可按，倘非確有其事，豈有任意提出自己金錢扣案，而陷己及構陷與己無絲毫怨隙之被告林陳素雲於如此重罪之理？況其此時受外力、人情等干擾程度較低，僅須考量自己本身是否因而被判刑，無須慮及迴護他人情事，是前開警、偵證述，自較其事隔半年後於本院審理之證述為可採。(四)被告唐玉嬌雖於本院審理改稱：林陳素雲沒來我家，是她請我鄰居蔡來金拿1,000元請我站票，我先生生病不能動，怎麼去投票，蔡來金是在選舉前幾天拿錢給我的，地點可能在他家或我家，我只認識蔡來金，林陳素雲跟林文央我都不認識云云（本院卷第72至74頁），惟查，證人蔡來金於本院審理證稱：唐玉嬌是我鄰居，林陳素雲是我朋友，林陳素雲請我幫忙找人站票，我就找唐玉嬌去，站票的工錢是1,000元，選舉當日站票完我跟林陳素雲拿1,000元給唐玉嬌，然後隔天拿給她的，我是選舉當日才拜託唐玉嬌去站票，唐玉嬌不認識林陳素雲等語（本院卷第74至76頁），對照其2人之證詞，其2人就何時請託被告唐玉嬌站票？何時給付站票之工資？所供全然不一，足見其2人上開證述，甚有可疑。又被告唐玉嬌於警、偵訊時支字未提有何蔡來金請託其站票一事，突於本院審理為上開辯解，亦有可議，況衡諸常情，選舉日投票時間為上午8時至下午4時，擔任站票人員工時僅8小時，在投票所招呼民眾，並不須耗費體力，亦無須任何專業，而行政院勞工委員會訂定之每月基本工資為17,880元，經換算每日工資不到600元，足見上開站票工資1,000元在屏東縣地區實屬甚具吸引力之工資，當有甚多人願意擔任，另候選人出資僱請站票人員在投票所站票之目的，在提高自己之投票率，增強投票民眾之心理壓力，使民眾看到站票人員後即願意投票予己，準此，若被告林陳素雲確有委託證人蔡來金找站票人員一事，依此優渥工資，證人蔡來金當可自行擔任或請家人擔任，豈有隨意找尋一個連候選人都不認識的人擔任站票人員之理？是被告唐玉嬌、證人蔡來金上開證述，顯與常情有違，無可採信，足徵被告林陳素雲確實有以500元行賄被告唐玉嬌及以500元預備行賄被告唐玉嬌家屬，被告唐玉嬌因而有收受自身500元賄款並許投票權一定行使之犯行無誤。(五)被告黃潘玉桂雖以上情置辯，然查，其先於警詢供稱：我於99年5月底自曾黃照處收取林陳素雲拜託幫忙站票的1,000元等語（警卷第56至60頁）；於偵訊則供稱：曾黃照於99年5月底拿林陳素雲拜託我去站票的1,000元給我，曾黃照沒有拿3,000元給我，我沒有退1,000元等語（他卷第146至151頁）；復於偵訊改稱：曾黃照於5月拿2,000元給我，我拿去買肉粽忘了，這是林陳素雲要我站票的錢，曾黃照給我3,000元，我退還1,000元等情（選偵字第142號卷第18至19頁），足見被告黃潘玉桂於警詢及第一次偵訊僅供稱自被告曾黃照處收得1,000元，並未提及有何退錢情事，迄於第二次偵訊時，始坦承有收3,000元退1,000元一事，其上開供詞前後不一，存有矛盾，非無可疑。況被告黃潘玉桂歷經3次警、偵訊，並無支字片語提及葉薔薇之此一重要對己有利事項，竟突於本院審理時翻異前詞改稱：林陳素雲拜託我去站票，所以託曾黃照拿3,000元給我，因為沒有這麼多人去站票，所以退她1,000元，餘2,000元是我與葉薔薇站票的錢，我有於選前4、5天請葉薔薇去站票云云（本院卷第79至80頁），顯屬啟人疑竇，與常情有悖，尚難憑採。證人葉薔薇雖於本院審理時證稱：黃潘玉桂於選前3天左右拜託我去站票，她於選完給我工資1,000元，我有去站票，站地利村的票，替林文央站票，我不知道為何黃潘玉桂拜託我去站票，也不知道錢如何來云云（本院卷第133至134頁），然依據經驗法則，候選人自行出資在投票所僱請站票人員，因投票日已無法助選拉票，故站票人員作用非在拉票，而係讓投票民眾看到站票人員後能增強投票予該候選人之心理壓力，鞏固先前拜票基礎，故站票人員多為與地區民眾相熟且曾為該候選人助選之人，如此才能令民眾一見即達站票固票之效用，證人葉薔薇設籍枋寮鄉人和村，有審判筆錄可按，竟稱至地利村站票，難認其與該區民眾相熟，可達站票效用，又站票工資對照基本工資已屬高薪，其竟全然不知何以受僱站票，則是否能達成候選人出資站票之目的，即有疑義，是證人葉薔薇所證與選舉文化不合，難以採信，益徵被告林陳素雲確有與被告曾黃照共同以500元行賄被告黃潘玉桂及以1,500預備行賄被告黃潘玉桂家屬，被告黃潘玉桂有收受自身500元賄款並許投票權一定行使之犯行無誤。(六)又按公職人員選舉罷免法第99條第1項之投票交付賄賂罪，相對應於刑法第143條第1項之投票收受賄賂罪，立法目的在於維護人民參政權中之投票權得以純正行使，就其犯罪結構之屬性，屬於必要共犯之對向犯類型；係以投票行賄與受賄雙方主體間，主觀上對於投票權約為一定行使或不行使之意思表示達成合致，客觀上則透過賄賂之標的移轉，作為銜接行賄與收賄對價關係之橋樑，而成就相對立之主體間各該犯罪之構成要件。此投票賄賂意思表示之合致，不以明示為必要，包括默示之意思表示，亦即依表意人之舉動或其他情事，相對人客觀上已可得知其效果意思而為允諾者，亦屬之（最高法院97年台上字第1450號判決意旨參照）。被告林陳素雲、曾黃照交付金錢予被告唐玉嬌、黃潘玉桂時均已明示要求於該屆選舉投票支持林文央，業如前述，被告唐玉嬌、黃潘玉桂收受該金錢時，亦知悉被告林陳素雲、曾黃照所說選舉請託支持之意，則於社會常情可推論其等有默示同意支持而收受賄賂之情事，揆諸上開說明，被告4人顯係基於投票賄賂之默示意思表示合致，而分別交付、收受該賄賂，至為灼然。另本件係以1票500元行賄，已如上述，被告唐玉嬌、黃潘玉桂分別收取1,000元款項後，並未將家屬之500元轉告及轉交家屬而自行購物花用完畢一節，業據其2人供述在卷，是被告林陳素雲對被告唐玉嬌之家屬行賄500元；被告林陳素雲、曾黃照對被告黃潘玉桂之家屬行賄1,500元（其中1,000元係遭被告黃潘玉桂當場拒收退回而未收受），均僅止於預備階段，亦可認定。(七)至證人盧美雀雖於本院審理證稱：我有與林陳素雲一起去找黃潘玉桂1次，要請她站票，黃潘玉桂好像有答應，當天沒有提到站票工資，也沒有付錢，我不知道他們要請幾人站票，這是他們在談的，我不記得內容，我有去投票，不知道幾個人幫林陳素雲站票，黃潘玉桂有在那裡，薔薇好像有在那裡等語（本院卷第85至86頁），然就被告黃潘玉桂以1,000元受僱幫被告林陳素雲站票一節，業據檢察官及本院為上開一致之認定，是證人盧美雀所言僅能證明被告林陳素雲有找被告黃潘玉桂於投票日站票，其既無法知悉被告林陳素雲有無委託被告黃潘玉桂再找葉薔薇或其他人站票，自難以前開所證為被告林陳素雲、黃潘玉桂有利之認定。證人警員王絢平於本院證述：我只有在一樓蒐證，負責登記及紀錄，二樓的執行過程我不瞭解等語（本院卷第83頁），及證人陳水妹於本院證述：我認識林陳素雲，沒有幫忙選舉及站票的事等詞（本院卷第84頁），均與上開行賄、收賄事實無關，無從為本件被告有利或不利之認定。(八)此外，復有扣押筆錄、扣押物品目錄表等資料附卷可稽，及前揭賄賂款項扣案可資佐證。綜上，被告林陳素雲交付被告唐玉嬌1,000元；被告林陳素雲、曾黃照共同交付被告黃潘玉桂2,000元（含當場退回之1,000元），顯非顧票箱或站票之工資，而係基於對有投票權之人行賄及預備行賄之目的而為，被告唐玉嬌、黃潘玉桂各於收受上開賄款時，亦知悉此係被告林陳素雲、曾黃照希望支持林文央而交付之賄款，被告曾黃照之自白顯與事實相符，應可採信；被告林陳素雲、黃潘玉桂、唐玉嬌前揭辯解，顯屬臨訟卸責之詞，委無足取。是本件事證明確，被告林陳素雲、曾黃照交付賄賂投票行賄，被告唐玉嬌、黃潘玉桂投票收賄之犯行，洵堪認定，自應依法論科。三、論罪科刑：(一)按公職人員選舉罷免法第99條第1項投票行賄罪，以對於有投票權之人，行求期約或交付賄賂或其他不正利益，而約其不行使投票權或為一定之行使者為構成要件。其行求期約、交付行為，係屬階段行為，其行求賄選階段，屬行賄者單方意思表示行為，不以相對人允諾為必要，而交付賄選階段，除行賄者有實施交付賄賂行為外，因對收受賄賂者，刑法第143條有投票受賄罪之處罰規定，2者乃必要共犯中之對向犯，以2個以上之行為者，彼此相互對立之意思經合致而成立犯罪，雖不以收受者確已承諾，或進而為一定投票權之行使為必要，仍須於行賄人交付賄賂或其他不正利益時，受交付之相對人對其交付之目的已然認識而予收受，其交付賄賂或其他不正利益之犯行始克成立，行賄者方得論以交付賄賂罪（最高法院94年度台上字第3819號判決參照）。又所謂許以投票權為一定之行使者，只要投票權人之允許，係因受到收受之賄賂或不正利益影響而決定即可，至於允許之方法，既不限於事前或事後同意，明示、默示均無不可，事後是否依約投票或不投票，更不影響罪責。(二)被告林陳素雲基於投票行賄犯意，以每票500元之代價，交付金錢予有投票權之被告唐玉嬌（共2票，合計交付1,000元）；被告林陳素雲、曾黃照共同基於投票行賄犯意，以每票500元代價，交付金錢予有投票權之被告黃潘玉桂（擬交付4票共2,000元，被告黃潘玉桂當場拒收其中1,000元，僅收受1,000元）；被告唐玉嬌、黃潘玉桂亦知悉被告林陳素雲、曾黃照交付款項之意涵，綜合社會價值觀念、授受雙方之認知及交付現金之客觀情狀以觀，足認該現金之交付、收受與投票權為一定行使間，具有對價關係。是核被告林陳素雲、曾黃照對被告唐玉嬌、黃潘玉桂2人行賄所為，均係犯公職人員選舉罷免法第99條第1項之對於有投票權之人，交付賄賂，而約其投票權為一定之行使罪。又公職人員選舉罷免法之投票行賄罪係侵害國家法益之罪，以一行為同時對多數有投票權之人交付賄賂，約其不行使投票權或為一定之行使，祇侵害一個國家法益，應僅成立一投票行賄罪。而該罪之預備犯，僅止於該罪著手實行前之準備階段，嗣若進而實行行賄之行為，即為行賄所吸收，不另論罪。則以一行為同時對多數有投票權人行賄，尚且論以一罪，其以一行為同時對多數有投票權之人部分賄選，部分尚在預備賄選階段，尤僅能論以一罪（最高法院98年度台上字第928、5887號判決意旨參照）。本件被告林陳素雲對被告唐玉嬌及被告林陳素雲、曾黃照對被告黃潘玉桂行賄之同時，一併委託其2人轉達行賄意思及轉交賄款予家屬，暨遭被告黃潘玉桂拒絕之家屬部分1,000元賄款，乃係同時對被告唐玉嬌、黃潘玉桂本人行賄及預備對其等家屬多人行賄，應認係以一行為同時實行賄選及預備賄選，自應論以一投票行賄罪。起訴書雖未論及預備行賄部分，然賄賂金額已於事實欄載明，且揆諸前揭說明，行賄及預備行賄既應論以一罪，則此部分乃為起訴效力所及，本院自應一併審理。(三)按刑法於民國94年2月2日修正公布（95年7月1日施行）刪除連續犯規定之同時，對於合乎接續犯或包括的一罪之情形，為避免刑罰之過度評價，已於立法理由說明委由實務以補充解釋之方式，發展接續犯之概念，以限縮數罪併罰之範圍。而多次投票行賄行為，在刑法刪除連續犯規定之前，通說係論以連續犯。鑑於公職人員選舉，其前、後屆及不同公職之間，均相區隔，選舉區亦已特定，以候選人實行賄選為例，通常係以該次選舉當選為目的。是於刪除連續犯規定後，苟行為人主觀上基於單一之犯意，以數個舉動接續進行，而侵害同一法益，在時間、空間上有密切關係，依一般社會健全觀念，難以強行分開，在刑法評價上，以視為數個舉動之接續實行，合為包括之一行為予以評價，較為合理，於此情形，即得依接續犯論以包括之一罪。否則，如係分別起意，則仍依數罪併合處罰，方符立法本旨（最高法院99年度第5次刑事庭決議意旨參照）。被告林陳素雲於相同之99年5月中旬在同一選區將金錢交付予被告唐玉嬌、黃潘玉桂之所為，時間地點甚為密接，主觀上係基於單一使屏東縣枋寮鄉鄉民代表候選人林文央當選之賄選犯意，而於同一交付賄賂罪犯意下之接續行為，僅侵害一法益，依一般社會健全觀念，難以強行分開，在刑法評價上，視為數個舉動之接續實行，合為包括之一行為予以評價，應論以一罪，公訴意旨論以集合犯，尚有未洽。又被告林陳素雲、曾黃照就行賄被告黃潘玉桂之犯行，有犯意聯絡及行為分擔，均為共同正犯。核被告唐玉嬌、黃潘玉桂所為，均係犯刑法第143條第1項之投票受賄罪。被告曾黃照於偵查中及本院審理均自白犯罪，業如前述，應依公職人員選舉罷免法第99條第5項前段之規定，減輕其刑。(四)本院審酌被告林陳素雲行賄對象僅被告唐玉嬌、黃潘玉桂及其等家屬，被告曾黃照行賄對象僅被告黃潘玉桂及其家屬，本件交付之賄賂合計僅1,000元（2票），預備交付之賄賂合計亦僅2,000元（4票），票數極低，賄選規模甚小，對選風之傷害尚微，與一般候選人以鉅額金錢向選區內眾多選民行賄之情節實難比擬，況被告曾黃照年已70歲，國小畢業；被告林陳素雲年已67歲，國中補校畢業，罹患腰椎狹窄併神經根病變，此有高雄榮民總醫院診斷證明書附卷可稽（本院卷第168頁），智識程度均不高，欠缺健全法治觀念等情，認如科以最低刑度仍嫌過重，情輕法重，堪予憫恕，均依刑法第59條規定減輕其刑。被告曾黃照有2種減輕事由，並遞減之。(五)爰審酌臺灣地區實行選舉制度已歷時數十年，被告4人當知選舉乃民主政治之表現，應由選民依候選人之品行、學識、才能等客觀條件選出理想之人，而賄選足以破壞候選人間之公平競爭，除敗壞選風之外，影響民主政治之實行至深且鉅，猶欲以金錢賄賂方式，從事賄選，破壞選舉之純潔與公正，所為實屬非是，被告林陳素雲有瀆職、妨害投票前科，被告唐玉嬌、曾黃照、黃潘玉桂均無前科，素行良好，有台灣高等法院被告前案紀錄表附卷可按，惟念被告曾黃照雖共同賄選，然自始至終坦承犯行，甚有悔意；被告林陳素雲交付及預備交付之賄選金額合計3,000元，尚非甚多，行賄及預備行賄票數甚微，業如前述，被告林陳素雲、黃潘玉桂、唐玉嬌否認犯罪之態度，暨考量其等犯罪之動機、目的、手段、情節、智識程度及生活狀況等一切情狀，分別量處如主文所示之刑，並依被告唐玉嬌、黃潘玉桂之資力、地位等節，諭知易科罰金之折算標準，及依公職人員選舉罷免法第113條第3項及刑法第37條第2項之規定，各宣告褫奪公權如主文所示。檢察官雖就被告林陳素雲具體求刑3年6月，被告曾黃照具體求刑1年6月，然本院審酌本件交付之賄賂僅2票共1,000元，預備交付家屬之賄賂為4票共2,000元，金額及票數均微，影響層面尚輕，認以上開宣告刑為適當，併此敘明。(六)查被告曾黃照前未曾因故意犯罪受有期徒刑以上刑之宣告，有台灣高等法院被告全國前案紀錄表在卷足按，復參酌其犯後於偵查及本院審理業已坦承犯罪，在庭態度甚佳，足見其極有悔意，且參與行賄規模非鉅，金額亦低，情節尚非重大，兼衡年歲已高，諒其經此偵、審程序，當知所警惕，無虞再犯，認其上開所受宣告之刑以暫不執行為適當，併依刑法第74條第1項第1款規定，宣告緩刑3年。四、沒收：(一)按公職人員選舉罷免法第99條第3項固規定預備或用以行求期約或交付之賄賂，不問屬於犯人與否，均沒收之，但如其賄賂已交付與有投票權之人收受，因收受者係犯刑法第143條第1項之投票受賄罪，其所收受之賄賂應依刑法第143條第2項之規定沒收，如全部或一部不能沒收時，追徵其價額，故犯投票行賄罪者已交付之賄賂自應依刑法第143條第2項之規定於其對向共犯投票受賄罪之從刑宣告沒收追徵，不得再依上開公職人員選舉罷免法之規定沒收（最高法院92年度台上字第4933號判決意旨可資參照）。又該賄賂之物倘係金錢，因金錢為代替物，重在交換價值，而不在原物，其宣告沒收者，不以仍由被告持有、管理、支配之原物為限（最高法院85年度台上字第5635號、87年度台上字第4210號判決意旨參照）。是被告林陳素雲、曾黃照交付予被告唐玉嬌、黃潘玉桂2人各500元之賄賂，業已扣案，應依刑法第143條第2項規定，在被告唐玉嬌、黃潘玉桂投票收賄罪項下諭知沒收。(二)次按共同正犯預備或用以行求期約或交付賄賂之全部或一部業經扣案，則該扣案部分之應沒收物既無發生重複執行沒收之虞，即無適用共犯連帶沒收原則之餘地（最高法院99年度台上字第4787號判決意旨參照）。扣案被告林陳素雲對被告唐玉嬌家屬未及發出之預備交付賄賂500元，及扣案被告林陳素雲、曾黃照對被告黃潘玉桂家屬未及發出之預備交付賄款1,500元（其中1,000元遭被告黃潘玉桂拒絕收受，退由被告曾黃照持有，另500未及轉達家屬，均在預備階段），依據前揭說明及最高法院25年上字第2260號判例意旨，應依公職人員選舉罷免法第99條第3項規定，及依共同被告責任共同原則，各在被告林陳素雲、曾黃照罪刑項下宣告沒收。起訴書論罪法條漏未審酌賄賂之款項實應區分「自己受賄」、「預備向其餘家屬行賄」二部分，而遽認全部賄款已交付各該受賄者，請求依刑法第143條第2項宣告沒收等語，自有未合，附此敘明（最高法院98年度台上字第5887號判決意旨參照）。(三)另在被告林陳素雲住處查扣之山地原住民選舉名冊、筆記本、登記人名紙張、手機、現金6,500元等物，業據被告林陳素雲否認與本案有關（偵卷第5至11頁），公訴人亦無提出積極事證證明此與本件賄選犯行有涉，此外，綜觀全卷亦難認定該等物品與本件罪行相關，爰不為沒收之諭知，附此敘明。五、至被告唐玉嬌、黃潘玉桂收執上開賄款後預備向家屬行賄等節，未經起訴，併此敘明。六、不另為無罪之諭知(一)公訴意旨略以：被告林陳素雲於99年5月下旬某日中午時許，在屏東縣枋寮鄉地○村○○路○段378號鄭水蓮任職之臺灣綠產飼料店內，交付500元紙鈔3張給鄭水蓮，要求鄭水蓮家中3票投票支持林文央，而對於有投票權人約定為投票權一定之行使，鄭水蓮明知林陳素雲交付之款項係賄選之對價，仍予以收受而許其投票權為一定之行使，因認被告林陳素雲此部分涉犯公職人員選舉罷免法第99條第1項之投票行賄罪嫌（鄭水蓮投票收賄罪業經緩起訴處分確定）。(二)按犯罪事實應依證據認定之，無證據不得認定犯罪事實；不能證明被告犯罪者，應諭知無罪之判決，刑事訴訟法第154條第2項、第301條第1項分別定有明文。復事實之認定，應憑證據，如未能發現相當證據，或證據不足以證明，自不能以推測或擬制之方法，為裁判基礎（最高法院30年上字第816號、40年台上字第86號判例意旨參照）。又依刑事訴訟法第161條第1項規定，檢察官就被告犯罪事實，應負舉證責任，並指出證明之方法。因此，檢察官對於起訴之犯罪事實，應負提出證據及說服之實質舉證責任。倘其所提出之證據，不足為被告有罪之積極證明，或其指出證明之方法，無從說服法院以形成被告有罪之心證，基於無罪推定之原則，自應為被告無罪判決之諭知（最高法院92年台上字第128號判例意旨參照）。(三)公訴人認被告林陳素雲涉犯此部分犯行，係以證人鄭水蓮之證述及扣案書、物證為其主要論據，訊據被告林陳素雲堅決否認上情，辯稱：我不認識鄭水蓮，沒有與她交談過，不知道她住在哪裡，枋寮分局調了幾百人去作筆錄，她為了領檢舉獎金所以才亂講，我開刀行動不便，不可能走到半公里外鄭水蓮家去拜訪，我願意接受測謊等語（本院卷第41頁）。(四)經查：1.證人鄭水蓮先於偵訊證稱：我有枋寮鄉第二選區的投票權，被告林陳素雲於99年5月20幾日中午時許，到我上班位於屏東縣枋寮鄉地○村○○路○段378號「台灣綠產飼料店」內，問我家有幾票，我跟她說3票，她就拿3張500元的紙鈔合計1,500元給我，要求我和家人投給她兒子林文央，我已經把錢買菜花掉了等語（他卷第42至43頁），然於本院審理卻證稱：於99年5月下旬，林陳素雲在我店裡交給我1,500元，拜託我把票投給她兒子，是隔壁的蘇李金鳳陪她進來，林陳素雲一進去問我家幾票，我說3票，然後叫我抄我家的姓名地址給林陳素雲，半個月以後她才付錢給我，是投票前隔壁的蘇李金鳳拿錢給我，蘇李金鳳拿錢給我時有說是林陳素雲在外面拜託她拿進來，我沒有看到林陳素雲，因為我人在裡面等語（本院卷第80至82頁）。比對證人鄭水蓮上開證詞，其就被告林陳素雲到店內幾次？有無進入店內？是單獨進去或有人陪同？是親手交付現金或由別人轉交？等涉及賄選至為重要事項，陳述前後不一，互相矛盾，是其證言顯有重大瑕疵，甚有疑義，當難以此遽認被告林陳素雲有此部分行賄犯行。2.證人蘇李金鳳雖於本院證稱：我認識林陳素雲，有去競選總部走走，認識鄭水蓮，她在我隔壁第3間，林陳素雲於投票前幾天拿錢放在信封內給我，要我拿給鄭水蓮，她是拿到我家給我，鄭水蓮住我隔壁，我就叫鄭水蓮出來，鄭水蓮就出來，林陳素雲在外面等，看我有無將東西拿給鄭水蓮，鄭水蓮有無將東西拿走，我沒有問信封內是什麼東西，選舉就知道那是什麼東西。抄名字是他們之前就抄好了，我沒有去抄，我不知情。我沒有陪同林陳素雲走進鄭水蓮店內，抄名字是林陳素雲進去抄，我在騎樓等林陳素雲。蘇崇永是我兒子，林陳素雲的警詢筆錄是他做的我知道，但我的事情與他無關。林茂竹是林陳素雲的先生，他有找過我，提議拿2、30萬元要我去問鄭水蓮把這件事弄起來，鄭水蓮說不要不用回覆，我就沒有回覆林茂竹等語（本院卷第156至159頁）。惟查，證人蘇李金鳳上開證詞就有無與被告林陳素雲一同向證人鄭水蓮抄名字一節，陳述前後不一，顯有可疑，復就交付賄款係在證人鄭水蓮店內或店外一事，與證人鄭水蓮前開證詞不合，此節乃屬被告林陳素雲如何交付賄賂之構成要件重要事項，既存有上開疑慮，則證人蘇李金鳳證言之憑信性，即有可議，當難以此遽為被告林陳素雲不利之認定。3.證人警員林紅忠雖於本院證稱：我在二樓林陳素雲皮包內扣到紙鈔，有千元鈔及五百元鈔，只扣押五百元鈔是因為鄭水蓮說她收到3張五百元紙鈔等語（本院卷第136至137頁），然被告林陳素雲遭查扣之款項僅6,500元，並非甚鉅，且證人鄭水蓮之證詞既有前揭嚴重瑕疵，自難僅以在被告林陳素雲皮包內存有千元鈔、五百元鈔之現金，即認被告林陳素雲有此部分行賄犯行，證人林紅忠證言尚難為被告林陳素雲不利之認定。證人即被告林陳素雲配偶林茂竹雖於本院證稱：林陳素雲收押後我去找鄭水蓮，鄭水蓮說她不認識林陳素雲，隔幾天在市場遇到蘇李金鳳，蘇李金鳳叫我拿20萬元她要去叫鄭水蓮改口供等語（本院卷第134至135頁），惟已為證人蘇李金鳳否認，呈現各執一詞之狀態，本院認證人鄭水蓮、蘇李金鳳證詞因有上開瑕疵，要難憑信；證人林茂竹為被告林陳素雲配偶，份屬至親，恐有迴護之情，均有可疑，認證人林茂竹上開證詞不足採為被告林陳素雲有利或不利之認定。至被告林陳素雲請求測謊，證明並無行賄證人鄭水蓮，惟依據上開說明，卷附證據已不能證明被告林陳素雲有公訴意旨所認此部分犯行，是此項調查證據之聲請欠缺必要性，尚難准許，附此敘明。(五)綜上所述，此部分公訴意旨所提出之證據，均難謂已達於通常一般之人均不致有所懷疑，而得確信其為真實之程度，是所為指訴顯不能作為被告犯罪事實之認定。此外，復查無其他確切之證據足以證明被告林陳素雲有何公訴意旨所指此部分犯行，其犯罪即屬不能證明，然因公訴意旨認此部分與上開論罪科刑部分有集合犯之實質上一罪關係，爰不另為無罪之諭知。(六)證人鄭水蓮業由臺灣屏東地方法院檢察署檢察官於99年7月30日以99年度選偵字第87、142號為緩起訴處分確定，有該緩起訴處分書在卷可考，於證人鄭水蓮處雖扣得1,500元，然本院既已認定如上，此部分即因失所附麗無庸諭知沒收，檢察官如認須沒收，自應由檢察官依刑事訴訟法第259條之1規定，另向法院聲請對證人鄭水蓮宣告沒收（最高法院95年台上字第2407號判決要旨參照）。據上論斷，應依刑事訴訟法第299條第1項前段、公職人員選舉罷免法第99條第1項、第3項、第5項前段、第113條第3項，刑法第11條、第28條、第143條第1項、第2項、第41條第1項前段、第59條、第74條第1項第1款、第37條第2項、第3項，刑法施行法第1條之1，判決如主文。本案經檢察官劉昀到庭執行職務。中華民國100年6月9日刑事第二庭審判長法官潘正屏法官黃紀錄法官翁世容以上正本證明與原本無異。如不服本判決應於收受本判決送達後10日內向本院提出上訴書狀，其未敘述上訴理由者，應於上訴期間屆滿後20日內向本院補提理由書狀（均須按他造當事人之人數附繕本）「切勿逕送上級法院」中華民國100年6月9日書記官張孝妃附錄論罪科刑法條：公職人員選舉罷免法第99條第1項對於有投票權之人，行求期約或交付賄賂或其他不正利益，而約其不行使投票權或為一定之行使者，處3年以上10年以下有期徒刑，得併科新臺幣1百萬元以上1千萬元以下罰金。中華民國刑法第143條第1項有投票權之人，要求、期約或收受賄賂或其他不正當利益，而許以不行使其投票權或為一定之行使者，處3年以下有期徒刑，得併科5千元以下罰金。",
  "characters": {
    "judges": [
      "潘正屏",
      "黃紀錄",
      "翁世容"
    ],
    "prosecutors": [
      "劉昀"
    ],
    "lawyers": [
      "陳世明",
      "葉武侯"
    ],
    "clerks": [
      "張孝妃"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "林陳素雲",
      "曾黃照",
      "唐玉嬌",
      "被      告  黃潘玉桂"
    ],
    "prosecutor_office": [
      "臺灣屏東地方法院檢察署檢察官"
    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2011-06-09",
  "created_at": "2016-02-13 15:43:27",
  "updated_at": "2016-02-13 15:43:27"
}