{
  "identify": "SCD-100-竹北簡-253-20110609-1",
  "court": {
    "name": "臺灣新竹地方法院",
    "code": "SCD"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 100,
  "word": "竹北簡",
  "number": "253",
  "jcheck": "1",
  "reason": "妨害公務",
  "content": "臺灣新竹地方法院刑事簡易判決      100年度竹北簡字第253號\n聲  請  人  臺灣新竹地方法院檢察署檢察官\n被      告  陳秋全\n上列被告因妨害公務案件，經檢察官聲請以簡易判決處刑（100\n年度偵字第4297號），本院判決如下：\n    主  文\n陳秋全犯侮辱公務員罪，累犯，處拘役拾日，如易科罰金，以\n新台幣壹仟元折算壹日。\n    事實及證據\n一、本件犯罪事實及證據，除犯罪事實欄漏載累犯之事實（詳如\n    下述）應予更正外，餘均引用檢察官聲請簡易判決處刑書之\n    記載（如附件）。\n二、論罪及科刑：\n（一）論罪：\n  １、被告陳秋全所為，係犯刑法第140條第1項之對於依法執行\n      職務之公務員當場侮辱罪。\n  ２、累犯：被告前於民國95年2月間，因公共危險等案件，經\n      臺灣高等法院於96年4月11日以96年度交上訴字第28號判\n      決，分別判處有期徒刑1年2月、8月、3月，定應執行刑有\n      期徒刑2年，並於96年5月10日確定。嗣因96年罪犯減刑條\n      例施行，經該院於96年7月16日，以96年度聲減字第1554\n      號裁定，減為有期徒刑7月、4月、1月15日，並定應執行\n      刑有期徒刑1年確定。被告於96年6月27日入監執行，於97\n      年5月29日因縮短刑期執行完畢出監等情，有臺灣高等法\n      院被告前案紀錄表及刑案資料查註紀錄表各1份為證，其\n      於5年以內故意再犯本件有期徒刑以上之罪，為累犯，應\n      依刑法第47條第1項規定，加重其刑。\n（二）科刑：爰審酌被告未能體認公務員依法執行職務乃代表國\n      家行使公權力，應予尊重，竟恣意出言辱罵警員，漠視法\n      治，影響社會秩序及公權力之執行，惟念其犯罪之動機、\n      目的、手段等一切情狀，量處如主文所示之刑，並諭知易\n      科罰金之折算標準。\n三、依刑事訴訟法第449條第1項前段、第454條第2項，刑法第14\n    0條第1項、第47條第1項、第41條第1項前段，刑法施行法第\n    1 條之1第1項、第2項前段，逕以簡易判決量處如主文所示\n    之刑。\n四、如不服本判決，得自收受送達之日起10日內，向本院提起上\n    訴。\n中    華    民    國   100    年    6     月    9     日\n                      竹北簡易庭  法  官  謝永昌\n以上正本證明與原本無異。\n中    華    民    國   100    年    6     月    9     日\n                                  書記官  張淑芬\n附錄論罪科刑實體法法條：\n中華民國刑法第140條第1項：\n於公務員依法執行職務時，當場侮辱，或對於其依法執行之職務\n公然侮辱者，處六月以下有期徒刑、拘役或一百元以下罰金。\n附件：\n臺灣新竹地方法院檢察署檢察官聲請簡易判決處刑書\n                                     100年度偵字第4297號\n    被      告  陳秋全  男  46歲（民國○○年○○月○日生）\n                        住苗栗縣泰安鄉大興村7鄰南灣21之1\n                        號\n                        居新竹縣新豐鄉福興村9鄰87之2號\n                        國民身分證統一編號：Ｚ000000000號\n上列被告因妨害公務案件，業經偵查終結，認為宜以簡易判決處\n刑，茲將犯罪事實及證據並所犯法條分敘如下：\n        犯  罪  事  實\n一、陳秋全於民國100年4月21日18時16分許，行經新竹縣新豐鄉\n    ○○○○○道4.5公里處，見其友人彭錦財所騎乘車牌號碼RS3\n    －820號輕型機車與蔡易成所騎乘車牌號碼F3Q－106號機車\n    發生擦撞，乃趨前關心，旋員警彭添福、謝忠宏亦接獲通報\n    前往處理，詎陳秋全明知彭添福等員警係依法執行職務之公\n    務員，竟基於侮辱公務員之犯意，對正在執行職務之彭添福\n    、謝忠宏員警，謾罵「我操你媽的」等語而當場侮辱之。\n二、案經新竹縣政府警察局竹北分局報告偵辦。\n        證  據  並  所  犯  法  條\n一、證據：\n（一）被告陳秋全於警詢及本署偵查中之自白。\n（二）證人彭添福之職務報告。\n（三）現場錄音譯文及現場錄音光碟各1份在卷可佐，足認被告\n      之自白與事實相符，其犯嫌應堪認定。\n二、核被告所為，係犯刑法第140條第1項前段之侮辱執行職務公\n    務員罪嫌。至報告意旨另認被告與執行職務之員警發生拉扯\n    ，已涉犯刑法第135條第1項之妨害公務罪嫌乙節，經查：被\n    告當時所為應僅係向警揮手、推拉之掙脫動作，尚未達強暴\n    之程度，且無其他施強暴脅迫之行為等節，有職務報告1份\n    在卷可佐，此與刑法第135條第1項對執行職務公務員施強暴\n    脅迫之構成要件有間，是報告意旨容有誤會，併此敘明。\n三、依刑事訴訟法第451條第1項聲請逕以簡易判決處刑。\n    此  致\n臺灣新竹地方法院\n中    華    民    國    100    年    5    月    4     日\n                               檢  察  官 傅  伊  君\n本件證明與原本無異\n中    華    民    國    100    年    5    月    12    日\n                               書  記  官 黃  鈺  芳\n附記事項：\n本件係依刑事訴訟法簡易程式辦理，法院簡易庭得不傳喚被告、\n輔佐人、告訴人、告發人等出庭即以簡易判決處刑；被告、被害\n人、告訴人等對告訴乃論案件如已達成民事和解而要撤回告訴或\n對非告訴乃論案件認有受傳喚到庭陳述意見之必要時，請即另以\n書狀向簡易法庭陳述或請求傳訊。\n參考法條：\n中華民國刑法第140條第1項\n於公務員依法執行職務時，當場侮辱，或對於其依法執行之職務\n公然侮辱者，處6月以下有期徒刑、拘役或1百元以下罰金。",
  "structure": {
    "main": "陳秋全犯侮辱公務員罪，累犯，處拘役拾日，如易科罰金，以\n新台幣壹仟元折算壹日。\n    事實及證據\n一、本件犯罪事實及證據，除犯罪事實欄漏載累犯之事實（詳如\n    下述）應予更正外，餘均引用檢察官聲請簡易判決處刑書之\n    記載（如附件）。\n二、論罪及科刑：\n（一）論罪：\n  １、被告陳秋全所為，係犯刑法第140條第1項之對於依法執行\n      職務之公務員當場侮辱罪。\n  ２、累犯：被告前於民國95年2月間，因公共危險等案件，經\n      臺灣高等法院於96年4月11日以96年度交上訴字第28號判\n      決，分別判處有期徒刑1年2月、8月、3月，定應執行刑有\n      期徒刑2年，並於96年5月10日確定。嗣因96年罪犯減刑條\n      例施行，經該院於96年7月16日，以96年度聲減字第1554\n      號裁定，減為有期徒刑7月、4月、1月15日，並定應執行\n      刑有期徒刑1年確定。被告於96年6月27日入監執行，於97\n      年5月29日因縮短刑期執行完畢出監等情，有臺灣高等法\n      院被告前案紀錄表及刑案資料查註紀錄表各1份為證，其\n      於5年以內故意再犯本件有期徒刑以上之罪，為累犯，應\n      依刑法第47條第1項規定，加重其刑。\n（二）科刑：爰審酌被告未能體認公務員依法執行職務乃代表國\n      家行使公權力，應予尊重，竟恣意出言辱罵警員，漠視法\n      治，影響社會秩序及公權力之執行，惟念其犯罪之動機、\n      目的、手段等一切情狀，量處如主文所示之刑，並諭知易\n      科罰金之折算標準。\n三、依刑事訴訟法第449條第1項前段、第454條第2項，刑法第14\n    0條第1項、第47條第1項、第41條第1項前段，刑法施行法第\n    1 條之1第1項、第2項前段，逕以簡易判決量處如主文所示\n    之刑。\n四、如不服本判決，得自收受送達之日起10日內，向本院提起上\n    訴。\n中    華    民    國   100    年    6     月    9     日\n                      竹北簡易庭  法  官  謝永昌\n以上正本證明與原本無異。\n中    華    民    國   100    年    6     月    9     日\n                                  書記官  張淑芬\n附錄論罪科刑實體法法條：\n中華民國刑法第140條第1項：\n於公務員依法執行職務時，當場侮辱，或對於其依法執行之職務\n公然侮辱者，處六月以下有期徒刑、拘役或一百元以下罰金。\n附件：\n臺灣新竹地方法院檢察署檢察官聲請簡易判決處刑書\n                                     100年度偵字第4297號\n    被      告  陳秋全  男  46歲（民國○○年○○月○日生）\n                        住苗栗縣泰安鄉大興村7鄰南灣21之1\n                        號\n                        居新竹縣新豐鄉福興村9鄰87之2號\n                        國民身分證統一編號：Ｚ000000000號\n上列被告因妨害公務案件，業經偵查終結，認為宜以簡易判決處\n刑，茲將犯罪事實及證據並所犯法條分敘如下：\n        犯  罪"
  },
  "search": "臺灣新竹地方法院刑事簡易判決100年度竹北簡字第253號聲請人臺灣新竹地方法院檢察署檢察官被告陳秋全上列被告因妨害公務案件，經檢察官聲請以簡易判決處刑（100年度偵字第4297號），本院判決如下：主文陳秋全犯侮辱公務員罪，累犯，處拘役拾日，如易科罰金，以新台幣壹仟元折算壹日。事實及證據一、本件犯罪事實及證據，除犯罪事實欄漏載累犯之事實（詳如下述）應予更正外，餘均引用檢察官聲請簡易判決處刑書之記載（如附件）。二、論罪及科刑：（一）論罪：１、被告陳秋全所為，係犯刑法第140條第1項之對於依法執行職務之公務員當場侮辱罪。２、累犯：被告前於民國95年2月間，因公共危險等案件，經臺灣高等法院於96年4月11日以96年度交上訴字第28號判決，分別判處有期徒刑1年2月、8月、3月，定應執行刑有期徒刑2年，並於96年5月10日確定。嗣因96年罪犯減刑條例施行，經該院於96年7月16日，以96年度聲減字第1554號裁定，減為有期徒刑7月、4月、1月15日，並定應執行刑有期徒刑1年確定。被告於96年6月27日入監執行，於97年5月29日因縮短刑期執行完畢出監等情，有臺灣高等法院被告前案紀錄表及刑案資料查註紀錄表各1份為證，其於5年以內故意再犯本件有期徒刑以上之罪，為累犯，應依刑法第47條第1項規定，加重其刑。（二）科刑：爰審酌被告未能體認公務員依法執行職務乃代表國家行使公權力，應予尊重，竟恣意出言辱罵警員，漠視法治，影響社會秩序及公權力之執行，惟念其犯罪之動機、目的、手段等一切情狀，量處如主文所示之刑，並諭知易科罰金之折算標準。三、依刑事訴訟法第449條第1項前段、第454條第2項，刑法第140條第1項、第47條第1項、第41條第1項前段，刑法施行法第1條之1第1項、第2項前段，逕以簡易判決量處如主文所示之刑。四、如不服本判決，得自收受送達之日起10日內，向本院提起上訴。中華民國100年6月9日竹北簡易庭法官謝永昌以上正本證明與原本無異。中華民國100年6月9日書記官張淑芬附錄論罪科刑實體法法條：中華民國刑法第140條第1項：於公務員依法執行職務時，當場侮辱，或對於其依法執行之職務公然侮辱者，處六月以下有期徒刑、拘役或一百元以下罰金。附件：臺灣新竹地方法院檢察署檢察官聲請簡易判決處刑書100年度偵字第4297號被告陳秋全男46歲（民國○○年○○月○日生）住苗栗縣泰安鄉大興村7鄰南灣21之1號居新竹縣新豐鄉福興村9鄰87之2號國民身分證統一編號：Ｚ000000000號上列被告因妨害公務案件，業經偵查終結，認為宜以簡易判決處刑，茲將犯罪事實及證據並所犯法條分敘如下：犯罪事實一、陳秋全於民國100年4月21日18時16分許，行經新竹縣新豐鄉○○○○○道4.5公里處，見其友人彭錦財所騎乘車牌號碼RS3－820號輕型機車與蔡易成所騎乘車牌號碼F3Q－106號機車發生擦撞，乃趨前關心，旋員警彭添福、謝忠宏亦接獲通報前往處理，詎陳秋全明知彭添福等員警係依法執行職務之公務員，竟基於侮辱公務員之犯意，對正在執行職務之彭添福、謝忠宏員警，謾罵「我操你媽的」等語而當場侮辱之。二、案經新竹縣政府警察局竹北分局報告偵辦。證據並所犯法條一、證據：（一）被告陳秋全於警詢及本署偵查中之自白。（二）證人彭添福之職務報告。（三）現場錄音譯文及現場錄音光碟各1份在卷可佐，足認被告之自白與事實相符，其犯嫌應堪認定。二、核被告所為，係犯刑法第140條第1項前段之侮辱執行職務公務員罪嫌。至報告意旨另認被告與執行職務之員警發生拉扯，已涉犯刑法第135條第1項之妨害公務罪嫌乙節，經查：被告當時所為應僅係向警揮手、推拉之掙脫動作，尚未達強暴之程度，且無其他施強暴脅迫之行為等節，有職務報告1份在卷可佐，此與刑法第135條第1項對執行職務公務員施強暴脅迫之構成要件有間，是報告意旨容有誤會，併此敘明。三、依刑事訴訟法第451條第1項聲請逕以簡易判決處刑。此致臺灣新竹地方法院中華民國100年5月4日檢察官傅伊君本件證明與原本無異中華民國100年5月12日書記官黃鈺芳附記事項：本件係依刑事訴訟法簡易程式辦理，法院簡易庭得不傳喚被告、輔佐人、告訴人、告發人等出庭即以簡易判決處刑；被告、被害人、告訴人等對告訴乃論案件如已達成民事和解而要撤回告訴或對非告訴乃論案件認有受傳喚到庭陳述意見之必要時，請即另以書狀向簡易法庭陳述或請求傳訊。參考法條：中華民國刑法第140條第1項於公務員依法執行職務時，當場侮辱，或對於其依法執行之職務公然侮辱者，處6月以下有期徒刑、拘役或1百元以下罰金。",
  "characters": {
    "judges": [
      "謝永昌"
    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [
      "張淑芬"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "陳秋全",
      "陳秋全  男  46歲（民國○○年○○月○日生）"
    ],
    "prosecutor_office": [
      "臺灣新竹地方法院檢察署檢察官"
    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2011-06-09",
  "created_at": "2016-02-13 16:01:33",
  "updated_at": "2016-02-13 16:01:33"
}