{
  "identify": "SLD-100-交聲-406-20110609-1",
  "court": {
    "name": "臺灣士林地方法院",
    "code": "SLD"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 100,
  "word": "交聲",
  "number": "406",
  "jcheck": "1",
  "reason": "違反道路交通管理處罰條例聲明異議",
  "content": "臺灣士林地方法院交通事件裁定        100年度交聲字第406號\n原處分機關  交通部公路總局臺北區監理所\n異  議  人\n即受處分人  劉信良\n上列異議人即受處分人因違反道路交通管理處罰條例案件，對於\n臺北市交通事件裁決所民國100 年4 月1 日所為之處分（原處分\n案號：北市裁罰字第裁22-AEY788602號）聲明異議，本院裁定如\n      下：\n    主  文\n異議駁回。\n    理  由\n一、按在多車道右轉彎，不先駛入外側車道，或多車道左轉彎，\n    不先駛入內側車道者，處新臺幣（下同）600 元以上1,800\n    元以下罰鍰；汽車駕駛人，駕駛汽車有違反本條例之行為，\n    經交通勤務警察或依法令執行交通稽查任務人員制止時，不\n    聽制止或拒絕停車接受稽查而逃逸者，除按各該條規定處罰\n    外，處3,000 元以上6,000 元以下罰鍰；汽車駕駛人有第48\n    條、第60條第1 項之情形者，除依原條款處罰鍰外，並予記\n    違規點數1 點，道路交通管理處罰條例第48條第1 項第4 款\n    、第60條第1 項、第63條第1 項第1 款分別定有明文。\n二、原處分意旨略以：異議人即受處分人劉信良所有之車牌號碼\n    9420-AB 號自小客車於民國100 年1 月19日上午8 時50分許\n    ，行經臺北市○○路○ 段與大業路口，因有「在多車道左轉\n    彎，不先駛入內側車道」以及「違反處罰條例之行為，拒絕\n    停車接受稽查而逃逸」之違規行為，經臺北市政府警察局北\n    投分局交通分隊員警逕行製單舉發，嗣經原處分機關認上開\n    自小客車上開違規轉彎及不聽指揮逃逸之事實明確，依道路\n    交通管理處罰條例第48條第1 項第4 款及第60條第1 項規定\n    ，處罰鍰3,600 元，並依同條例第63條第1 項規定記違規點\n    數2 點等語。\n三、異議意旨略以：伊每日通勤上班，行駛路線均係靠近內側車\n    道後左轉大度路往淡水方向行駛，於收受罰單後回想，卻無\n    法回憶當天行駛期間曾有員警做出攔停動作，且舉發信函中\n    未見有採證相片，而經伊返回事發現場發現路口有監視錄影\n    器，倘確有違規情事，警方自應提供科學儀器所製作之證據\n    資料，不能僅以目視判斷尖峰時間移動中車輛之車牌號碼即\n    掣單舉發，爰請求撤銷處分云云。\n四、經查：\n  (一)證人即舉發之臺北市政府警察局北投分局交通分隊員警劉南\n    掀到庭具結證稱：當時伊擔任100 年1 月19日上午7 時至9\n    時之交通勤務，地點位在承德路、大業路口，當日8 時50分\n    許，伊站在大業路、大度路口燈箱旁邊，當時大度路口為紅\n    燈，伊見到車牌號碼9420-AB 號之車輛停在機車慢車道停等\n    區○○○○道，由承德路7 段要往淡水大度路方向左轉，故\n    於大度路左轉綠燈亮起時，伊示意該車車主靠路旁，當時伊\n    有鳴笛及手勢指揮，並衝到快車道攔停，當時異議人有看到\n    伊，卻駕駛該車一直往內側車道移動，差點碰撞停等於該處\n    之機車，後來該車快速駛離，因異議人車輛之車牌明顯為殘\n    障車牌，伊隨即以攜帶掌電查詢，所得之車籍資料、車身顏\n    色等均與目擊狀況相符，故而開單告發，伊回去也有寫工作\n    記錄簿。又伊站立位置距離異議人停放車輛處不到50公尺，\n    當時只有異議人違規，且明顯從直行車道插入機車慢車道處\n    違規左轉，而違規當時車流量比較少，該路段是從7 時30分\n    到8 時30分間車流比較大。當時天色很好，視線狀況也很好\n    。又因行進間車輛速度很快，無法立即拍照，至於事發現場\n    似並未設置監視錄影器，要在中間往市區方向才有，即便能\n    夠拍攝到違規狀況，因時間距離已久，所攝影像可能遭到覆\n    蓋，另伊與當事人絕對沒有仇恨等語（見本院卷第19頁背面\n    至第20頁），此外復有證人所提出之臺北市政府警察局交通\n    警察大隊員警工作紀錄簿1 紙、現場路口照片（標示當時異\n    議人駕駛車輛所停放位置、違規行進方向，以及證人取締當\n    時所站立目擊位置）在卷足佐（見本院卷第22頁至第24頁）\n    ，經核證人到庭係就案發當日親身經歷之舉發經過作證，就\n    其目擊異議人違規情節及舉發經過敘述明白詳確，顯非一般\n    憑空捏造證詞可擬，且證人與異議人原不相識，2 人間並無\n    怨恨仇隙，故證人要無設詞誣陷異議人違規，進而招致偽證\n    重罪之可能及必要，是證人所稱異議人當時有違規轉彎及不\n    聽指揮逃逸一節應屬真實可信，異議人仍辯稱並無前開違規\n    行為，委無足採。\n  (二)至異議人辯稱應提出違規照片或調閱路口監視錄影畫面，以\n    證明確有違規一節，惟本件違規情事屬動態行為，事出突然\n    ，苛求舉發員警須拍照存證，為不可能之事，且依據證人之\n    證述，現場路口監視錄影器所設置角度能否拍攝到異議人駕\n    車之情況，已非可疑，況距案發至今業已月餘，上開路口之\n    監視錄影器畫面亦已逾保存時限而無從調閱，而該等違規事\n    實由人之感官即可充分判定，非必以科學儀器始能偵測得知\n    ，是本件雖無採證照片或其他證據，然既經舉發員警到庭具\n    結作證，本院自得以證人可信之證詞據為認定違規事實之依\n    據，異議人前開所辯亦難謂有理由。\n五、綜上前述，本件異議人於前揭時、地駕駛上開自小客車，因\n    有「在多車道左轉彎，不先駛入內側車道」、「違反處罰條\n    例之行為，拒絕停車接受稽查而逃逸」之違規行為，原處分\n    機關依道路交通管理處罰條例第48條第1 項第4 款及第60條\n    第1 項規定，處罰鍰3,600 元，並依同條例第63條第1 項規\n    定記違規點數2 點，並無不當或違誤之處，異議人為此聲明\n    異議，為無理由，應予駁回。\n據上論斷，應依道路交通事件處理辦法第18條，裁定如主文。\n中    華    民    國   100    年    6     月    9     日\n                        交通法庭法  官  劉育琳\n以上正本證明與原本無異。\n如不服本裁定應於送達後 5日內向本院提出抗告狀。\n                                書記官  朱宮瑩\n中    華    民    國   100    年    6     月    9     日",
  "structure": {
    "main": "異議駁回。",
    "reason": "一、按在多車道右轉彎，不先駛入外側車道，或多車道左轉彎，\n    不先駛入內側車道者，處新臺幣（下同）600 元以上1,800\n    元以下罰鍰；汽車駕駛人，駕駛汽車有違反本條例之行為，\n    經交通勤務警察或依法令執行交通稽查任務人員制止時，不\n    聽制止或拒絕停車接受稽查而逃逸者，除按各該條規定處罰\n    外，處3,000 元以上6,000 元以下罰鍰；汽車駕駛人有第48\n    條、第60條第1 項之情形者，除依原條款處罰鍰外，並予記\n    違規點數1 點，道路交通管理處罰條例第48條第1 項第4 款\n    、第60條第1 項、第63條第1 項第1 款分別定有明文。\n二、原處分意旨略以：異議人即受處分人劉信良所有之車牌號碼\n    9420-AB 號自小客車於民國100 年1 月19日上午8 時50分許\n    ，行經臺北市○○路○ 段與大業路口，因有「在多車道左轉\n    彎，不先駛入內側車道」以及「違反處罰條例之行為，拒絕\n    停車接受稽查而逃逸」之違規行為，經臺北市政府警察局北\n    投分局交通分隊員警逕行製單舉發，嗣經原處分機關認上開\n    自小客車上開違規轉彎及不聽指揮逃逸之事實明確，依道路\n    交通管理處罰條例第48條第1 項第4 款及第60條第1 項規定\n    ，處罰鍰3,600 元，並依同條例第63條第1 項規定記違規點\n    數2 點等語。\n三、異議意旨略以：伊每日通勤上班，行駛路線均係靠近內側車\n    道後左轉大度路往淡水方向行駛，於收受罰單後回想，卻無\n    法回憶當天行駛期間曾有員警做出攔停動作，且舉發信函中\n    未見有採證相片，而經伊返回事發現場發現路口有監視錄影\n    器，倘確有違規情事，警方自應提供科學儀器所製作之證據\n    資料，不能僅以目視判斷尖峰時間移動中車輛之車牌號碼即\n    掣單舉發，爰請求撤銷處分云云。\n四、經查：\n  (一)證人即舉發之臺北市政府警察局北投分局交通分隊員警劉南\n    掀到庭具結證稱：當時伊擔任100 年1 月19日上午7 時至9\n    時之交通勤務，地點位在承德路、大業路口，當日8 時50分\n    許，伊站在大業路、大度路口燈箱旁邊，當時大度路口為紅\n    燈，伊見到車牌號碼9420-AB 號之車輛停在機車慢車道停等\n    區○○○○道，由承德路7 段要往淡水大度路方向左轉，故\n    於大度路左轉綠燈亮起時，伊示意該車車主靠路旁，當時伊\n    有鳴笛及手勢指揮，並衝到快車道攔停，當時異議人有看到\n    伊，卻駕駛該車一直往內側車道移動，差點碰撞停等於該處\n    之機車，後來該車快速駛離，因異議人車輛之車牌明顯為殘\n    障車牌，伊隨即以攜帶掌電查詢，所得之車籍資料、車身顏\n    色等均與目擊狀況相符，故而開單告發，伊回去也有寫工作\n    記錄簿。又伊站立位置距離異議人停放車輛處不到50公尺，\n    當時只有異議人違規，且明顯從直行車道插入機車慢車道處\n    違規左轉，而違規當時車流量比較少，該路段是從7 時30分\n    到8 時30分間車流比較大。當時天色很好，視線狀況也很好\n    。又因行進間車輛速度很快，無法立即拍照，至於事發現場\n    似並未設置監視錄影器，要在中間往市區方向才有，即便能\n    夠拍攝到違規狀況，因時間距離已久，所攝影像可能遭到覆\n    蓋，另伊與當事人絕對沒有仇恨等語（見本院卷第19頁背面\n    至第20頁），此外復有證人所提出之臺北市政府警察局交通\n    警察大隊員警工作紀錄簿1 紙、現場路口照片（標示當時異\n    議人駕駛車輛所停放位置、違規行進方向，以及證人取締當\n    時所站立目擊位置）在卷足佐（見本院卷第22頁至第24頁）\n    ，經核證人到庭係就案發當日親身經歷之舉發經過作證，就\n    其目擊異議人違規情節及舉發經過敘述明白詳確，顯非一般\n    憑空捏造證詞可擬，且證人與異議人原不相識，2 人間並無\n    怨恨仇隙，故證人要無設詞誣陷異議人違規，進而招致偽證\n    重罪之可能及必要，是證人所稱異議人當時有違規轉彎及不\n    聽指揮逃逸一節應屬真實可信，異議人仍辯稱並無前開違規\n    行為，委無足採。\n  (二)至異議人辯稱應提出違規照片或調閱路口監視錄影畫面，以\n    證明確有違規一節，惟本件違規情事屬動態行為，事出突然\n    ，苛求舉發員警須拍照存證，為不可能之事，且依據證人之\n    證述，現場路口監視錄影器所設置角度能否拍攝到異議人駕\n    車之情況，已非可疑，況距案發至今業已月餘，上開路口之\n    監視錄影器畫面亦已逾保存時限而無從調閱，而該等違規事\n    實由人之感官即可充分判定，非必以科學儀器始能偵測得知\n    ，是本件雖無採證照片或其他證據，然既經舉發員警到庭具\n    結作證，本院自得以證人可信之證詞據為認定違規事實之依\n    據，異議人前開所辯亦難謂有理由。\n五、綜上前述，本件異議人於前揭時、地駕駛上開自小客車，因\n    有「在多車道左轉彎，不先駛入內側車道」、「違反處罰條\n    例之行為，拒絕停車接受稽查而逃逸」之違規行為，原處分\n    機關依道路交通管理處罰條例第48條第1 項第4 款及第60條\n    第1 項規定，處罰鍰3,600 元，並依同條例第63條第1 項規\n    定記違規點數2 點，並無不當或違誤之處，異議人為此聲明\n    異議，為無理由，應予駁回。\n據上論斷，應依道路交通事件處理辦法第18條，裁定如主文。"
  },
  "search": "臺灣士林地方法院交通事件裁定100年度交聲字第406號原處分機關交通部公路總局臺北區監理所異議人即受處分人劉信良上列異議人即受處分人因違反道路交通管理處罰條例案件，對於臺北市交通事件裁決所民國100年4月1日所為之處分（原處分案號：北市裁罰字第裁22-AEY788602號）聲明異議，本院裁定如下：主文異議駁回。理由一、按在多車道右轉彎，不先駛入外側車道，或多車道左轉彎，不先駛入內側車道者，處新臺幣（下同）600元以上1,800元以下罰鍰；汽車駕駛人，駕駛汽車有違反本條例之行為，經交通勤務警察或依法令執行交通稽查任務人員制止時，不聽制止或拒絕停車接受稽查而逃逸者，除按各該條規定處罰外，處3,000元以上6,000元以下罰鍰；汽車駕駛人有第48條、第60條第1項之情形者，除依原條款處罰鍰外，並予記違規點數1點，道路交通管理處罰條例第48條第1項第4款、第60條第1項、第63條第1項第1款分別定有明文。二、原處分意旨略以：異議人即受處分人劉信良所有之車牌號碼9420-AB號自小客車於民國100年1月19日上午8時50分許，行經臺北市○○路○段與大業路口，因有「在多車道左轉彎，不先駛入內側車道」以及「違反處罰條例之行為，拒絕停車接受稽查而逃逸」之違規行為，經臺北市政府警察局北投分局交通分隊員警逕行製單舉發，嗣經原處分機關認上開自小客車上開違規轉彎及不聽指揮逃逸之事實明確，依道路交通管理處罰條例第48條第1項第4款及第60條第1項規定，處罰鍰3,600元，並依同條例第63條第1項規定記違規點數2點等語。三、異議意旨略以：伊每日通勤上班，行駛路線均係靠近內側車道後左轉大度路往淡水方向行駛，於收受罰單後回想，卻無法回憶當天行駛期間曾有員警做出攔停動作，且舉發信函中未見有採證相片，而經伊返回事發現場發現路口有監視錄影器，倘確有違規情事，警方自應提供科學儀器所製作之證據資料，不能僅以目視判斷尖峰時間移動中車輛之車牌號碼即掣單舉發，爰請求撤銷處分云云。四、經查：(一)證人即舉發之臺北市政府警察局北投分局交通分隊員警劉南掀到庭具結證稱：當時伊擔任100年1月19日上午7時至9時之交通勤務，地點位在承德路、大業路口，當日8時50分許，伊站在大業路、大度路口燈箱旁邊，當時大度路口為紅燈，伊見到車牌號碼9420-AB號之車輛停在機車慢車道停等區○○○○道，由承德路7段要往淡水大度路方向左轉，故於大度路左轉綠燈亮起時，伊示意該車車主靠路旁，當時伊有鳴笛及手勢指揮，並衝到快車道攔停，當時異議人有看到伊，卻駕駛該車一直往內側車道移動，差點碰撞停等於該處之機車，後來該車快速駛離，因異議人車輛之車牌明顯為殘障車牌，伊隨即以攜帶掌電查詢，所得之車籍資料、車身顏色等均與目擊狀況相符，故而開單告發，伊回去也有寫工作記錄簿。又伊站立位置距離異議人停放車輛處不到50公尺，當時只有異議人違規，且明顯從直行車道插入機車慢車道處違規左轉，而違規當時車流量比較少，該路段是從7時30分到8時30分間車流比較大。當時天色很好，視線狀況也很好。又因行進間車輛速度很快，無法立即拍照，至於事發現場似並未設置監視錄影器，要在中間往市區方向才有，即便能夠拍攝到違規狀況，因時間距離已久，所攝影像可能遭到覆蓋，另伊與當事人絕對沒有仇恨等語（見本院卷第19頁背面至第20頁），此外復有證人所提出之臺北市政府警察局交通警察大隊員警工作紀錄簿1紙、現場路口照片（標示當時異議人駕駛車輛所停放位置、違規行進方向，以及證人取締當時所站立目擊位置）在卷足佐（見本院卷第22頁至第24頁），經核證人到庭係就案發當日親身經歷之舉發經過作證，就其目擊異議人違規情節及舉發經過敘述明白詳確，顯非一般憑空捏造證詞可擬，且證人與異議人原不相識，2人間並無怨恨仇隙，故證人要無設詞誣陷異議人違規，進而招致偽證重罪之可能及必要，是證人所稱異議人當時有違規轉彎及不聽指揮逃逸一節應屬真實可信，異議人仍辯稱並無前開違規行為，委無足採。(二)至異議人辯稱應提出違規照片或調閱路口監視錄影畫面，以證明確有違規一節，惟本件違規情事屬動態行為，事出突然，苛求舉發員警須拍照存證，為不可能之事，且依據證人之證述，現場路口監視錄影器所設置角度能否拍攝到異議人駕車之情況，已非可疑，況距案發至今業已月餘，上開路口之監視錄影器畫面亦已逾保存時限而無從調閱，而該等違規事實由人之感官即可充分判定，非必以科學儀器始能偵測得知，是本件雖無採證照片或其他證據，然既經舉發員警到庭具結作證，本院自得以證人可信之證詞據為認定違規事實之依據，異議人前開所辯亦難謂有理由。五、綜上前述，本件異議人於前揭時、地駕駛上開自小客車，因有「在多車道左轉彎，不先駛入內側車道」、「違反處罰條例之行為，拒絕停車接受稽查而逃逸」之違規行為，原處分機關依道路交通管理處罰條例第48條第1項第4款及第60條第1項規定，處罰鍰3,600元，並依同條例第63條第1項規定記違規點數2點，並無不當或違誤之處，異議人為此聲明異議，為無理由，應予駁回。據上論斷，應依道路交通事件處理辦法第18條，裁定如主文。中華民國100年6月9日交通法庭法官劉育琳以上正本證明與原本無異。如不服本裁定應於送達後5日內向本院提出抗告狀。書記官朱宮瑩中華民國100年6月9日",
  "characters": {
    "judges": [
      "劉育琳"
    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [
      "朱宮瑩"
    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2011-06-09",
  "created_at": "2016-02-13 15:43:20",
  "updated_at": "2016-02-13 15:43:20"
}