{
  "identify": "TCH-100-上訴-619-20110608-2",
  "court": {
    "name": "臺灣高等法院",
    "code": "TCH"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 100,
  "word": "上訴",
  "number": "619",
  "jcheck": "2",
  "reason": "毒品危害防制條例等",
  "content": "臺灣高等法院臺中分院刑事判決        100年度上訴字第619號\n上  訴  人  臺灣臺中地方法院檢察署檢察官\n上  訴  人\n即  被  告  張武雄\n                    7號(\n選任辯護人  張淑琪律師\n上列上訴人因被告違反毒品危害防制條例等案件，不服臺灣臺中\n地方法院99年度訴字第3374號中華民國100年1月31日第一審判決\n（起訴案號：臺灣臺中地方法院檢察署99年度少連偵字第125號\n），提起上訴，本院判決如下：\n    主    文\n原判決關於張武雄被訴販賣第二級毒品部分、被訴於民國九十九\n年三月中旬、九十九年三月三十一日、九十九年四月五日販賣第\n三級毒品罪部分及被訴轉讓第三級毒品部分暨定應執行刑部分均\n撤銷。\n張武雄犯如附表一編號一、七、十一、十二、十三、十四號所示\n之罪，各處如附表一編號一、七、十一、十二、十三、十四號所\n示之刑（含主刑、從刑）。\n其餘上訴駁回。\n撤銷改判部分所處之刑與上訴駁回部分所處之刑，主刑部分應執\n行有期徒刑拾年。\n    犯罪事實\n一、張武雄係成年人，其明知MDMA（即亞甲基雙氧甲基安非他命\n    ，俗稱搖頭丸）、愷他命（Ketamine）各屬毒品危害防制條\n    例第2條第2項第2款、第3款所規定之第二級、第三級毒品，\n    不得非法販賣，竟基於販賣第二級毒品、第三級毒品以營利\n    之單獨犯意（指犯罪事實一之(一)至(六)、(九)至(十二)），或與14歲\n    以上未滿18歲之少年王Ｏ誠（民國81年12月生，真實姓名年\n    籍均詳卷；所涉違反毒品危害防制條例案件，業經臺灣臺中\n    地方法院檢察署檢察官以99年度少偵字第35號提起公訴，並\n    經台灣台中地方法院少年法庭以99年度少訴字第27號案件判\n    處應執行有期徒刑3年，現由本院以100年少上訴字第10號審\n    理中，指犯罪事實一之(七)(八)）共同基於販賣第三級毒品以營\n    利之犯意聯絡，分別為下列犯行：\n（一）於民國99年2月17日21時12分許及同日22時51分許，少年\n      劉Ｏ（民國85年4月生，真實姓名年籍詳卷）以其所持用\n      之行動電話門號0000000000號撥打電話予少年王Ｏ誠所持\n      用（由王０誠母親申請交王０誠使用）之行動電話門號00\n      00000000號詢問第二級毒品MDMA（即搖頭丸）每顆之價格\n      ，並表示欲購買5顆MDMA（即搖頭丸），經雙方議價以230\n      0元成交後，少年王Ｏ誠旋於同日23時10分許前往張武雄\n      位於臺中市西屯區福上巷龍欣3弄37號住處巷口，向張武\n      雄表示欲購買MDMA（即搖頭丸）5顆轉售他人，張武雄即\n      以每顆新臺幣（下同）300元之價格出售第二級毒品MDMA\n      （即搖頭丸）5顆予少年王Ｏ誠，少年王Ｏ誠購得該5顆\n      MDMA（即搖頭丸）後，旋即於同日23時21分許與少年劉Ｏ\n      再以上揭行動電話聯絡見面交易，嗣少年王Ｏ誠將該5顆\n      MDMA（即搖頭丸）以2300元之價格販售予少年劉Ｏ後始交\n      付現金1500元予張武雄。\n（二）於99年2月20日凌晨2時20分許，少年王○誠前往張武雄上\n      址住處巷口，與張武雄一同進入張武雄所駕駛之車牌號碼\n      8483-WA號自用小客車內，由張武雄以600元之價格，出售\n      第三級毒品愷他命2包（含袋重0.8公克）予少年王○誠，\n      少年王○誠當場交付現金600元予張武雄而完成毒品交易\n      。\n（三）於99年2月23日凌晨0時20分許，少年王○誠前往張武雄上\n      址住處巷口，與張武雄一同進入張武雄所駕駛之車牌號碼\n      8483-WA號自用小客車內，由張武雄以300元之價格，出售\n      第三級毒品愷他命1包（含袋重0.4公克）予少年王○誠，\n      少年王○誠當場交付現金300元予張武雄而完成毒品交易\n      。\n（四）於99年4月2日17時36分許，由少年王Ｏ誠以其持有之行動\n      電話門號0000000000號撥打電話予張武雄所持用（由張武\n      雄以其女友吳芳君之名義申辦）之行動電話門號00000000\n      00號詢問購買第三級毒品愷他命事宜後，同日22時許，少\n      年王○誠即前往張武雄上址住處，由張武雄以600元之價\n      格，出售第三級毒品愷他命2包（含袋重0. 8公克）予少\n      年王○誠施用，少年王○誠當場交付現金600元予張武雄\n      而完成毒品交易。\n（五）於99年4月4日凌晨3時30分許，少年王○誠因事先獲知友\n      人梁智浩將與一群朋友前往「優勝美地汽車旅館」開「HO\n      ME趴」，需購買第三級毒品愷他命助興，遂在其搭乘張武\n      雄所駕駛之車牌號碼8483-WA號自用小客車行駛至臺中市\n      ○○路附近時，在車上向張武雄表示欲購買第三級毒品愷\n      他命10包，張武雄遂以2000元之價格，出售第三級毒品愷\n      他命10包（含袋重3公克）予少年王Ｏ誠，然交易當時少\n      年王Ｏ誠並未立即付款予張武雄，張武雄亦同意少年王Ｏ\n      誠得先行積欠該2000元，嗣因少年王○誠認為該10包第三\n      級毒品愷他命應屬梁智浩所購買，且梁智浩事後應會自行\n      給付2000元予張武雄，遂遲未交付2000元予張武雄。\n（六）於99年4月4日上午9時24分許，少年王○誠因上開「HOME\n      趴」尚未結束，但毒品已施用完畢，遂以其持有之行動電\n      話門號0000000000號撥打電話予張武雄所持用（由其以女\n      友吳芳君之名義申辦）之行動電話門號0000000000號詢問\n      第二級毒品MDMA（即搖頭丸）每顆之價格為300元後，因\n      友人決定只購買第三級毒品愷他命，遂由少年王Ｏ誠與綽\n      號「維尼」之成年男子各出資1千元，交由少年王Ｏ誠嗣\n      後前往張武雄上址住處巷口，與張武雄一同進入張武雄所\n      駕駛之車牌號碼8483-WA號自用小客車內，向張武雄以200\n      0元之價格，購買第三級毒品愷他命1包（含袋重2.5 公克\n      ），並當場交付現金2000元予張武雄而完成毒品交易。\n（七）於99年4月5日19時許，綽號「阿偉」之黃彥瑋撥打電話予\n      張武雄所有較常持用之行動電話門號0000000000號（由張\n      武雄自行申辦之門號），欲向張武雄購買10包第三級毒品\n      愷他命，張武雄遂與少年王○誠共同基於販賣第三級毒品\n      以營利之犯意聯絡，由少年王Ｏ誠前往張武雄上址住處，\n      向張武雄拿取售價2000元之第三級毒品愷他命10包（含袋\n      重3公克）後，即前往交付黃彥瑋，惟少年王Ｏ誠因本身\n      欲施用第三級毒品愷他命，遂將其中1包愷他命留供己用\n      ，而僅出售9包第三級毒品愷他命予綽號「阿偉」之黃彥\n      瑋；惟因少年王Ｏ誠交付毒品予黃彥瑋時，並未向黃彥瑋\n      收取款項，故張武雄迄未收到該筆販毒款項。\n（八）於99年4月6日18時17分，由少年劉Ｏ以行動電話門號0000\n      000000號撥打電話予少年王Ｏ誠所持用之門號0000000000\n      號（由王０誠母親申請交王０誠使用）聯絡購買第三級毒\n      品愷他命事宜，迄同日19時30分許，張武雄即與少年王○\n      誠共同基於販賣第三級毒品以營利之犯意聯絡，由張武雄\n      與少年王○誠一同騎乘機車前往少年劉Ｏ位於臺中市○○\n      區○○路79號住處樓下，以400元之價格，共同販賣第三\n      級毒品愷他命1包（含袋重0.4公克）予少年劉Ｏ施用，少\n      年劉○當場交付現金400元予少年王Ｏ誠而完成毒品交易\n      ；事後張武雄則交付少年王Ｏ誠現金100元以為酬勞。\n（九）於99年4月10日20時許，少年王○誠先與張武雄電話（聯\n      絡之電話號碼不詳）聯絡後即與黃彥瑋一同前往張武雄上\n      址住處巷口，與張武雄一同進入張武雄所駕駛之車牌號碼\n      8483-WA號自用小客車內，由張武雄以1500元之價格，出\n      售第三級毒品愷他命1包（含袋重2.5公克）予少年王○誠\n      及黃彥瑋，少年王○誠當場交付現金1500元予張武雄而完\n      成毒品交易。\n（十）於99年4月13日16時30分許，少年王○誠前往張武雄上址\n      住處巷口，與張武雄一同進入張武雄所駕駛之車牌號碼84\n      83-WA號自用小客車內，由張武雄以1800元之價格，出售\n      第三級毒品愷他命1包（含袋重3公克）予少年王○誠，少\n      年王○誠當場交付現金1800元予張武雄而完成毒品交易。\n（十一）於99年3月中旬某日18時許，少年王○誠與梁智浩一同\n        前往張武雄上址住處，由張武雄以300元之價格，出售\n        第三級毒品愷他命1包（含袋重0.6公克）予少年王Ｏ誠\n        及梁智浩，梁智浩當場將其與少年王Ｏ誠各出資150元\n        之現金300元交付予張武雄而完成毒品交易。\n（十二）於99年3月31日20時許，由梁智浩撥打電話予張武雄詢\n        問張武雄人在何處，張武雄回覆稍晚過去找梁智浩後，\n        俟於同日22時許，張武雄即開車前往梁智浩位於臺中市\n        西屯區福上巷190弄6號住處外，待梁智浩上車後即起意\n        向張武雄表示欲購買第三級毒品愷他命施用，張武雄遂\n        以300元之價格，出售第三級毒品愷他命1包（含袋重0.\n        65公克）予梁智浩施用，梁智浩當場交付現金300元予\n        張武雄而完成毒品交易，待梁智浩於車上施用第三級毒\n        品愷他命完畢後，即由張武雄駕車搭載梁智浩前往他處\n        。\n二、張武雄知悉白色或無色透明結晶或結晶性粉末愷他命係第三\n    級毒品，不得非法轉讓，竟基於轉讓第三級毒品愷他命之犯\n    意，(一)於99年4月1日15時許，在其停放於上址住處巷口之車\n    牌號碼8483-WA號自用小客車上，無償轉讓重量約0.65公克\n    之第三級毒品愷他命予梁智浩施用。(二)又於99年4月2日17\n    時許，其駕駛車牌號碼8483-WA號自用小客車搭載梁智浩前\n    往臺中成功嶺之路途上，在該自用小客車內，無償轉讓重量\n    約0.65公克之第三級毒品愷他命予梁智浩施用。\n三、嗣於99年4月28日，經臺灣臺中地方法院檢察署檢察官指揮\n    員警持台灣台中地方法院核發之搜索票，在少年王○誠住處\n    （詳細地址詳卷）搜索，當場在少年王○誠住處扣得王０誠\n    所有置入行動電話門號0000000000號SIM卡1枚之行動電話機\n    具1支；俟因少年王Ｏ誠於偵查中及少年法庭審理時均供出\n    其販賣毒品來源為張武雄而擴大偵辦；於99年9月20日，經\n    臺灣臺中地方法院檢察署檢察官指揮員警持台灣台中地方法\n    院核發之搜索票，在張武雄上址住處及其使用之車牌號碼84\n    83-WA號自用小客車內搜索，當場在該車內扣得其所有如附\n    表二編號1至8號所示之物；另在張武雄上址住處查扣其所有\n    如附表二編號9至12號所示之物，因而查悉上情。\n四、案經臺灣臺中地方法院檢察署檢察官指揮刑事警察局偵六隊\n    六組、臺中市警察局刑事警察大隊偵一隊、臺中市警察局第\n    三分局、豐原市憲兵隊等單位共同偵辦後移送臺灣臺中地方\n    法院檢察署檢察官偵查起訴。\n    理    由\n壹、證據能力之說明：\n一、供述證據之證據能力部分：\n（一）按被告以外之人，於審判外之言詞或書面陳述，除法律有\n      規定者外，不得作為證據，刑事訴訟法第159條第1項定有\n      明文，而所謂法律有規定者，即包括同法第159條之1至之\n      5所規定傳聞證據具有證據能力之例外情形。故如欲採被\n      告以外之人於審判外之言詞，即如警詢或檢察官偵查中之\n      言詞為證據時，必須符合法律所規定之例外情形，方得認\n      其審判外之陳述有證據能力（最高法院94年度台上字第94\n      8號判決可資參照）。經查，本件證人即少年王Ｏ誠之警\n      詢筆錄，及證人梁智浩之警詢筆錄，均屬審判外之陳述，\n      且與刑事訴訟法得例外取得證據能力之規定不符，依刑事\n      訴訟法第159條第1項規定，該項證據方法應予排除，不得\n      作為本案證明被告有罪之證據，但得作為彈劾證人其他證\n      詞之依據。\n（二）按被告以外之人於審判外之言詞或書面陳述，除法律有規\n      定者外，不得作為證據，刑事訴訟法第159條第1項固定有\n      明文，惟被告以外之人於審判外之陳述，雖不符合同法第\n      159條之1至第159條之4規定，但經當事人於審判程序同意\n      作為證據，法院審酌該言詞陳述或書面陳述作成時之情況\n      ，認為適當者，亦得為證據，當事人、代理人或辯護人於\n      法院調查證據時，知有第159條第1項不得為證據之情形，\n      而未於言詞辯論終結前聲明異議者，視為有前項之同意，\n      此觀同法第159條之5規定即明。查本案除證人即少年王Ｏ\n      誠之警詢筆錄，及證人梁智浩之警詢筆錄外，其餘被告以\n      外之人於審判外之陳述，皆屬傳聞證據，惟公訴人、被告\n      及其辯護人雖知上開證據資料為傳聞證據，經原審及本院\n      依法提示證據使渠等表示意見，然迄至本件言詞辯論止，\n      公訴人、被告及其辯護人均未就證據能力聲明異議，本院\n      審酌上開證據資料製作時之情況尚無違法不當等瑕疵，且\n      與本案具有關連性，認為以之作為證據應屬適當，揆諸前\n      開規定，爰逕依刑事訴訟法第159條之5規定，認前揭證據\n      資料均具有證據能力。\n（三）按被告以外之人於偵查中向檢察官所為之陳述，除顯有不\n      可信之情況者外，得為證據，刑事訴訟法第159條之1第2\n      項定有明文。依其文義解釋及立法理由之說明，並無限縮\n      於檢察官在偵查中訊問證人之程序，應已給予被告或其辯\n      護人對該證人行使反對詰問權者，始有證據能力之可言。\n      為保障被告之反對詰問權，並與現行法對傳聞例外所建構\n      之證據容許範圍求其平衡，證人在偵查中雖未經被告之詰\n      問，倘被告於審判中已對該證人當庭及先前之陳述進行詰\n      問，即已賦予被告對該證人詰問之機會，則該證人於偵查\n      中之陳述即屬完足調查之證據，而得作為判斷之依據（參\n      照最高法院97年度台上字第405號判決意旨）。次按共同\n      被告對於其他共同被告之案件而言，為被告以外之第三人\n      ，本質上即屬證人，是依上揭說明可知，在偵查中訊問證\n      人或以證人之身分訊問共同被告，被告雖未對之行使反對\n      詰問權，依刑事訴訟法159條之1第2項之規定，原則上屬\n      於法律規定為有證據能力之傳聞證據，於例外顯有不可信\n      之情況，始否定其得為證據，亦即得為證據之被告以外之\n      人於偵查中向檢察官所為之陳述，因其陳述未經被告詰問\n      ，應認屬於未經合法調查之證據，並非無證據能力。本件\n      證人少年王０誠及證人梁智浩於偵查中之具結證述及少年\n      劉０（未滿十六歲無庸具結）於偵查中之證述，查無檢察\n      官就上開偵查訊問之實施，有何違反相關規定之瑕疵，亦\n      無證據證明各該證人於偵查中所證有何遭受強暴、脅迫、\n      詐欺、利誘等外力干擾之情形，或影響其等心理狀況致妨\n      礙自由陳述等顯不可信之情況，依上揭說明，應具有證據\n      能力。況證人王０誠、梁智浩在原審審理時，業經傳喚到\n      庭具結進行交互詰問，給予相關被告及辯護人反對詰問之\n      機會，且該證人於偵查中之具結證述，亦皆提示予被告及\n      辯護人表示意見，調查證據之程序已完足，證人劉０部分\n      ，被告與辯護人均不爭執其證詞且未再聲請傳喚對質，自\n      均得為判斷之依據。\n二、非供述證據之證據能力部分：\n（一）通訊監察譯文之證據能力部分：\n      按偵查犯罪機關依法定程序監聽之錄音，係以監聽之錄音\n      帶為其調查犯罪所得之證據，司法警察依據監聽錄音結果\n      予以翻譯而製作之通訊監察譯文，乃該監聽錄音帶內容之\n      顯示，此為學理上所稱之「派生證據」，屬於文書證據之\n      一種。於被告或訴訟關係人對其譯文之真實性發生爭執或\n      有所懷疑時，法院固應依刑事訴訟法第165條之1第2項之\n      規定，勘驗該監聽錄音帶以踐行調查證據之程序，俾確認\n      該錄音聲音是否為通訊者本人及其內容與通訊監察譯文之\n      記載是否相符，或傳喚該通訊者為證據調查。倘被告或訴\n      訟關係人對該通訊監察譯文之真實性並不爭執，即無勘驗\n      辨認其錄音聲音之調查必要性，法院於審判期日如已踐行\n      提示通訊監察譯文供當事人辨認或告以要旨，使其表示意\n      見等程序並為辯論者，其所為之訴訟程序即無不合。最高\n      法院98年度台上字第2016號刑事判決意旨可資參照。本案\n      卷附少年劉Ｏ所持用之行動電話門號0000000000號及少年\n      王Ｏ誠所持用之門號0000000000號行動電話通訊監察譯文\n      ，係員警依台灣台中地方法院99年度聲監字第112號、99\n      年度聲監續字第224號及99年度聲監字第423號通訊監察書\n      所為合法監聽，再根據錄音結果製作成書面譯文，有台灣\n      台中地方法院核發之上開通訊監察書在卷可憑（詳如原審\n      卷第136頁、138頁、警卷第38至42頁），且經法院審理時\n      踐行提示並告以要旨之程序，公訴人、被告及其辯護人均\n      無意見，本院亦未發現有以非法方式取得或製作通訊監察\n      譯文之事證，參照上開說明，本案之通訊監察譯文自有證\n      據能力。\n（二）其他證據之證據能力部分：\n      本件判決基礎之下列各項非供述證據部分即扣案之第三級\n      毒品愷他命6包（驗餘淨重合計12.6906公克）、置入行動\n      電話門號0000000000號SIM卡1枚之行動電話機具、置入行\n      動電話門號0000000000號SIM卡1枚之行動電話機具及置入\n      行動電話門號0000000000號SIM卡1枚之行動電話機具各1\n      支，公訴人、被告及其辯護人於言詞辯論終結前對於該些\n      證據，並未陳明其取得程序有不合法之情形，其等對於該\n      非供述證據之證據能力亦無爭執，本院亦未發現該非供述\n      證據有以非法方式取得之情形，是上開扣案證物應均係以\n      合法程序取得，亦有證據能力，合先敘明。\n貳、實體部分：\n一、認定犯罪事實所憑之證據及理由：\n（一）犯罪事實欄一部分：\n    1.犯罪事實欄一(二)、(三)、(四)、(六)、(七)、(八)、(九)、(十)、(十一)、(十二)\n      部分：上揭如犯罪事實欄一(二)、(三)、(四)、(六)、(八)、(九)、(十二)\n      所示之犯罪事實，業據上訴人即被告張武雄（以下均稱被\n      告）於偵查中及原審審理時均坦承不諱，如犯罪事實欄一\n      (七)、(十)、(十一)、(十二)所示之犯罪事實亦據被告於本院審理時供\n      承不諱，核與證人即共犯少年王Ｏ誠、證人少年劉Ｏ及證\n      人梁智浩於偵查中均證述相符，且證人少年王Ｏ誠及證人\n      梁智浩於原審審理時亦到庭結證屬實，並有少年王Ｏ誠所\n      持用之門號0000000000號行動電話之通訊訊監察譯文及電\n      信監察譯文表、台灣台中地方法院99年度聲監字第423號\n      通訊監察書附卷可憑，復有被告所有供販賣之第三級毒品\n      愷他命6包（驗餘淨重合計12.9606公克）、共犯少年王Ｏ\n      誠所有置入行動電話門號0000000000號SIM卡1枚之行動電\n      話機具1支，暨被告所有置入行動電話門號0000000000 號\n      SIM卡1枚之行動電話機具及置入行動電話門號0000000000\n      號SIM卡1枚之行動電話機具各1支扣案可資佐證，再者扣\n      案之上開第三級毒品愷他命6小包經送驗鑑定結果，確均\n      檢出愷他命，亦有行政院衛生署草屯療養院99年9月24日\n      草療鑑字第0990900178號鑑定書可參，另有黃彥瑋以其持\n      用（登記使用人為林鴻隆）之行動電話門號0000000000\n      號於99年4月5日19時52分許撥打電話予少年王Ｏ誠所持用\n      之行動電話門號0000000000號聯絡確認毒品數量為9包之\n      通訊監察譯文、原審勘驗該譯文錄音檔之筆錄在卷可憑，\n      足認此部分被告自白與事實相符，被告如犯罪事實欄一(二)\n      、(三)、(四)、(六)、(七)、(八)、(九)、(十)、(十一)、(十二)所示之販賣第三\n      級毒品愷他命犯行亦均堪認定。至起訴書所載被告如犯罪\n      事實欄一(二)、(三)、(六)、(九)、(十)所示之販賣第三級毒品愷他\n      命犯行之地點均係被告位於臺中市西屯區福上巷龍欣3弄\n      37號住處，惟被告於原審審理時自承上開犯行之交易地點\n      大都在其停放住處巷口之車上交易等語，是應依被告之自\n      白認定此部分販賣第三級毒品愷他命之交易地點。另起訴\n      書就犯罪事實欄一(六)所示之犯罪事實記載交易金額為1500\n      元，惟證人少年王Ｏ誠於原審審理時證述此次交易金額係\n      由其與綽號「維尼」之友人各出資1000元向被告購買第三\n      級毒品愷他命1包等語，而被告就證人少年王Ｏ誠此部分\n      關於金額由1500元變易為2000元之證述亦表示無意見，是\n      應依證人少年王Ｏ誠此部分證述內容更正原起訴書所記載\n      關於此部分犯罪事實之交易金額，併此敘明。\n    2.犯罪事實欄一(一)、(五)部分：訊據被告矢口否認涉犯上揭如\n      犯罪事實欄一(一)、(五)所示之販賣第三級毒品愷他命犯行，\n      辯稱：伊只有販賣第三級毒品愷他命予少年王Ｏ誠，並沒\n      有販賣過MDMA；而起訴書附件編號(五)所示之犯行，實際上\n      是伊與少年王Ｏ誠一起去找綽號「石頭」的男子，再由綽\n      號「石頭」的男子帶他朋友出來和伊與少年王Ｏ誠交易，\n      並非伊販賣予少年王Ｏ誠。然查：\n    (1)被告如犯罪事實欄一(一)所載時地販賣第二級毒品搖頭丸予\n      少年王Ｏ誠部分（原審判決書就此部分之記載標明為販賣\n      第三級毒品愷他命，顯係誤植，併此敘明）：被告於99年\n      2月17日23時10分許在其上址住處巷口，以每顆300元之價\n      格出售MDMA（即搖頭丸）5顆予少年王Ｏ誠，少年王Ｏ誠\n      將該5顆MDMA以2300元之價格販售予少年劉Ｏ後始交付現\n      金1500元予被告之事實，業據證人少年王Ｏ誠於偵查中、\n      原審少年法庭調查時及原審審理時供述及證述如下：於\n      99年4月28日檢察官偵訊時證稱：「（問：《提示99年2月\n      17日21：12及22：51及23：21通訊監察譯文》內容何意？\n      ）劉Ｏ打給我，問我有沒有『樓上』，就是搖頭丸，我說\n      我要幫他問張武雄，因為之前張武雄就有告訴我搖頭丸1\n      顆要賣500元，所以我就告訴他1顆500元，後來晚上11時\n      51分劉彥又打給我，他說『紅8』，就是紅色搖頭丸上面\n      有寫一個8，他問我一次拿5顆可不可以算便宜一點，我說\n      不然拿5顆我賺3顆就好，就是少算他200元，等於我幫張\n      武雄賣1顆搖頭丸500元，我只要給張武雄400元，我可以\n      賺100元。我與劉Ｏ通完電話我就去張武雄的龍欣巷住處\n      ，跟張武雄拿了5顆搖頭丸，晚上11時21分劉Ｏ又打給我\n      ，之後我們在西屯路與烈美街口附近的寶華補習班門口交\n      易，我賣給劉Ｏ5顆搖頭丸，他給我2300元，交易完後我\n      就去張武雄家，給他2000元，我賺300元。」等語（見臺\n      灣臺中地方法院檢察署99年度少他字第40號偵查卷第6頁\n      ），於99年9月9日檢察官偵查中亦結證稱：「（問：《\n      提示99年2月17日21時至23時許0000000000與0000000000\n      通訊監察譯文》內容為何意？）這次有交易完成，是劉Ｏ\n      跟我買的，是在西屯路與烈美街的寶華補習班，劉Ｏ跟我\n      買2300元，時間是在晚上11時許，是劉Ｏ先打電話跟我買\n      ，我11時10分先去跟張武雄拿5顆搖頭丸，是在中港路與\n      黎明路的檳榔攤跟張武雄拿的，11時30分再拿去賣給劉Ｏ\n      ，並跟劉Ｏ收了2300元，我先給張武雄2300元，因為我身\n      上有現金，再跟劉Ｏ收2300元。」等語（見臺灣臺中地方\n      法院檢察署99年度少連偵字第125號偵查卷第17頁），\n      於99年9月29日檢察官偵查中又結證稱：「（問：99年2月\n      17日晚上你是跟誰購買搖頭丸？）張武雄，買5顆，我向\n      劉彥收2300元，錢是先交給張武雄。」等語（見臺灣臺中\n      地方法院檢察署99年度少連偵字第125號偵查卷第53頁）\n      ，於99年10月21日檢察官偵查中復結證稱：「（問：確實\n      99年2月17日晚上在張武雄的老主顧檳榔攤買搖頭丸5顆？\n      ）有，他說他身上有搖頭丸，我就向他買5顆，後來再賣\n      給劉彥。張武雄較少賣搖頭丸。」等語（見臺灣臺中地方\n      法院檢察署99年度少連偵字第125號偵查卷第72頁）；\n      於99年8月24日本院少年法庭調查時亦供述：「（問：你\n      所有搖頭丸、K他命向何人購買？）向早餐店老闆張武雄\n      購買。（問：以多少價錢向他購買？）搖頭丸1顆300元，\n      K他命1包200元。（問：何時、何地向張武雄購買搖頭丸\n      、K他命？）99年2月間在臺中市○○區○○路與龍欣巷口\n      向張武雄買，共向他購買2、3次的搖頭丸數量我忘記，K\n      他命向他購買5、6次每次購買4、5包。（問：99年2 月17\n      日21時12分、22時51分、23時21分劉Ｏ以0000000000號行\n      動電話打給你所有0000000000號行動電話，向你購買搖頭\n      丸，約在臺中市○○區○○路與烈美街口寶華補習班，你\n      就賣5顆搖頭丸給劉Ｏ，劉Ｏ交付你2300元《提示通訊監\n      察譯文第32頁》？）是的，21時12分劉Ｏ打給我，問我有\n      沒有『樓上』，就是搖頭丸，我就告訴他1顆500，22時51\n      分劉Ｏ又打電話來我就跟他說，算便宜一點5顆2300就好\n      ，23時21分劉Ｏ又打電話給我，我就約他在寶華補習班那\n      裡等候交易，我就在該補習班前賣5顆搖頭丸給劉Ｏ，並\n      收取2300元。（問：你賣給劉Ｏ這5顆搖頭丸來源？）我\n      於99年2月17日劉Ｏ打電話給我之後，我再到臺中市龍欣\n      巷口張武雄住處以每顆300元向張武雄購入5顆，並交付\n      1500元給張武雄。」等語（見原審99年度少調字第840號\n      少年保護事件調查審理卷宗第18至19頁），又於100年1\n      月6日原審審理時到庭結證稱：「（檢察官問：依照你之\n      前在警詢及檢察官那邊你說是99年2月17日晚上11時有向\n      被告買5顆MDMA再拿給少年劉○，向劉Ｏ收2300元，．．\n      ．你所言是否實在？）實在。（檢察官問：《請提示99年\n      少偵字第35號警卷Ｐ33證人王○誠通訊監察譯文編號10、\n      11、12》這3通通訊譯文是否是你2月17日拿MDMA給少年劉\n      Ｏ的通訊監察譯文？）是的。（檢察官問：你拿給劉Ｏ的\n      MDMA是否是向張武雄購買？）是的。（檢察官問：在通訊\n      監察譯文裡面所說山上、樓上是什麼意思？）是指MDMA\n      。（檢察官問：請說明依照通訊監察譯文內容講的代碼是\n      什麼？）一開始劉Ｏ跟我說我這邊有沒有MDMA，我說有，\n      要問一下價錢，劉Ｏ說要一次跟我買5顆，我說算你2300\n      元就好了，最後那通就是我與劉Ｏ約地方要拿MDMA給他。\n      （檢察官問：你最後一通與劉Ｏ約好要交易MDMA的地點，\n      你是如何跟張武雄拿到MDMA的？）在劉Ｏ第一通打來之後\n      ，我就有去找張武雄。（檢察官問：這5顆MDMA你向張武\n      雄買的時候你有當場給張武雄現金？）好像是我交給劉Ｏ\n      之後收到錢之後才給張武雄。（檢察官問：你跟劉Ｏ收取\n      2300元？）是的。（檢察官問：你交給張武雄多少錢？）\n      我給張武雄2千元。（檢察官問：《提示99少調8406卷Ｐ\n      19》為什麼你在少年法庭時你說你是交給張武雄1500元，\n      與你現在說的不同？）因為時間有一陣子了且交易有很多\n      筆，所以當時有點搞混亂，應該是今日所說的較正確。（\n      檢察官問：《提示99少年偵125警卷Ｐ90、99少年偵125偵\n      卷Ｐ54》你在這二次筆錄中你說你在向張武雄買MDMA時是\n      先給張武雄2300元，之後再跟劉Ｏ收取2300元，跟你剛剛\n      說你是向劉Ｏ收到2300元之後再給張武雄2千元，到底情\n      形如何，與你今日所言不同？）我這次好像是跟張武雄拿\n      5顆MDMA之後，拿去給劉Ｏ之後跟劉Ｏ收到2300元之後，\n      我不太記得這筆我到底交給張武雄多少錢，但是一般我跟\n      張武雄買1顆MDMA是300元。（檢察官問：如果是5顆MDMA\n      應該是1500元這樣？）是的。（檢察官問：這次你向張武\n      雄購買MDMA地點在何處？）是在老主顧檳榔攤。（檢察官\n      問：為何張武雄說他的檳榔攤是在99年5月才開始營業，\n      你有無記錯？）應該是在老主顧檳榔攤沒錯。」、「（辯\n      護人問：你說上開2月17日交易過程你是如何聯絡被告？\n      ）我是直接到張武雄的老主顧檳榔攤找他，我並沒有先打\n      電話給張武雄，我到檳榔攤就跟張武雄說別人要買5顆\n      MDMA，張武雄就把5顆MDMA交給我，是用眼鏡盒裝起來的\n      ，當場沒有把錢交給張武雄，我就把5顆MDMA拿去給劉Ｏ\n      ，向劉Ｏ收取2300元。」、「（受命法官問：依照日曆表\n      來看，99年2月17日是農曆過年大年初四，你確定老主顧\n      檳榔攤已經在經營了？）我不太記得那時候他的檳榔攤有\n      沒有開，但是過年那幾天我們都是在梁智浩的家，可能是\n      我記錯了，因為我印象中有好幾次MD MA都是在張武雄的\n      檳榔攤那邊買，如果不是在檳榔攤就是在張武雄的家中購\n      買的。」等語（見原審卷第102頁至第105頁、第109頁）\n      ，核頭證人劉０於偵查中證稱：伊於99年2月17日與少年\n      王０誠通話是要購買搖頭丸5顆等語相符；證人少年王Ｏ\n      誠上開供述及證述明確，且一再指證被告確有販售第二級\n      毒品MDMA5顆予伊之事實，參以證人少年王Ｏ誠與被告並\n      無任何仇恨，亦據證人少年王Ｏ誠於原審審理時證述在卷\n      （見原審卷第108頁），衡情證人少年王Ｏ誠自無設詞誣\n      陷被告之理；雖證人少年王Ｏ誠就此次毒品交易之地點先\n      係證述是在被告所經營址設臺中市○○○路○段1號之「老\n      主顧檳榔攤」，惟經原審告以99年2月17日當日係農曆過\n      年大年初四之較特殊日期欲喚起證人少年王Ｏ誠之記憶時\n      ，證人少年王Ｏ誠即表示倘非在被告之檳榔攤購買，即係\n      在被告之家中購買等語，參酌少年王Ｏ誠於100年1月12\n      日原審少年法庭99年度少訴字第27號案件行準備程序時供\n      述此次向被告購買第二級毒品MDMA之地點是在臺中市西屯\n      區福上巷龍欣三巷被告家巷口，以每顆搖頭丸300元之價\n      格向被告購買等語以觀，證人少年王Ｏ誠此次向被告購買\n      第二級毒品MDMA5顆之交易地點應係被告上址住處巷口無\n      訛，另因證人梁智浩於100年1月6日原審審理時亦到庭結\n      證稱：被告所經營之上開檳榔攤是在99年4、5月間開設等\n      語（見原審卷第117頁），核與被告此部分辯詞相符，益\n      堪認證人少年王Ｏ誠於先前所證述關於此次交易第二級毒\n      品MDMA 之地點係在上開檳榔攤之證述內容應係記憶錯誤\n      所致。至證人少年王Ｏ誠此次交易究係交付被告多少價金\n      ，依其上開供述及證述內容以觀，分別有證述2000元、\n      2300元及1500元，前後證述並不一致，惟證人少年王Ｏ誠\n      既證述其係以1顆搖頭丸300元之價格向被告所購買，且於\n      原審審理時經檢察官詰問時已明確證述確係以1顆300元之\n      價格向被告購買搖頭丸，堪認此次之第二級毒品MDMA之交\n      易金額應係1500元無誤，至其所另證述之2000元或2300元\n      應係證人少年王Ｏ誠因記憶混亂所為之錯誤陳述。再參以\n      證人王０誠於原審證稱：「第一次張武雄拿一個綠色膠囊\n      說這是ＭＤＭＡ（俗稱搖頭丸），教我怎麼施用，張武雄\n      說要把膠囊剝開，把粉末倒進可樂中飲用，他教我施用，\n      但是他自己沒有施用，當時張武雄說他有貨源，說他一顆\n      要算我300元」等語（見原審卷第115頁正面），又王０誠\n      於99年3月19日晚上20時23分許撥打電話予劉０稱：「剩\n      下最後一個400就好」「阿我剩下最後一個，阿我朋友丟\n      掉吽」等語（見同上偵查卷第27頁反面），佐以證人王０\n      誠於偵查中證稱：張武雄身上剩下最後一顆搖頭丸，張武\n      雄叫伊想辦法賣掉，所以伊打電話給劉０等語（見同上偵\n      查卷第19頁正面），堪認被告應確有搖頭丸可供販售，故\n      證人少年王Ｏ誠指證被告有販售第二級毒品MDMA予伊等情\n      應非虛妄，被告空言否認有販賣第二級毒品MDMA予證人少\n      年王Ｏ誠，當係事後卸責之詞，並無可採。此外，證人少\n      年王Ｏ誠係因少年劉Ｏ撥打電話予伊表示欲購買5顆搖頭\n      丸，證人少年王Ｏ誠始向被告購買5顆搖頭丸等情，復經\n      證人劉０於偵查中證述明確，核與少年劉Ｏ於99年2月17\n      日21時12分許及同日22時51分許，以其所持用之行動電話\n      門號0000000000號撥打電話予少年王Ｏ誠所持用之行動電\n      話門號0000000000號聯絡購買第二級毒品MDMA事宜之通訊\n      監察譯文，暨少年劉Ｏ所持用之行動電話門號0000000000\n      號經台灣台中地方法院核發99年度聲監字第112號、99年\n      度聲監續字第224號通訊監察書各1份附卷可憑，是被告所\n      為此部分犯行已事證明確，洵堪認定。\n    (2)被告如犯罪事實欄一(五)所載時地販賣第三級毒品愷他命予\n      少年王Ｏ誠部分：被告於99年4月4日凌晨3時30分許，在\n      其所駕駛之車牌號碼8483-WA號自用小客車行駛至臺中市\n      ○○路附近時，在車上以2000元之價格，販售第三級毒品\n      愷他命10包（含袋重3公克）予少年王Ｏ誠，然尚未向少\n      年王Ｏ誠收取價款之事實，業據證人少年王Ｏ誠於偵查中\n      及原審審理時證述如下：於99年9月9日檢察官偵查中結\n      證稱：「（問：《提示99年4月4日4時35分許0000000000\n      與0000000000通訊監察譯文》內容為何意？）是我與梁智\n      浩的對話，因為梁智浩4時35分在中國醫藥學院的優勝美\n      地汽車旅館，我們要開趴，我後來要去，問他人頭費多少\n      ，毒品是我要帶過去的，我要帶2000元的K他命，重3公克\n      ，K他命是我在3時30分在張武雄的家中跟張武雄買的。」\n      等語（見臺灣臺中地方法院檢察署99年度少連偵字第125\n      號偵查卷第19頁），於99年10月21日檢察官偵查中又結\n      證稱：「（問：另於99年4月4日凌晨3時30分在張武雄住\n      處向他買K他命2000元10包是否實在？）實在，此次沒有\n      先電話連絡，我當時就與張武雄在一起，我拿完毒品後就\n      找去梁智浩。」等語（見臺灣臺中地方法院檢察署99年度\n      少連偵字第125號偵查卷第70頁），又於100年1月6日原\n      審審理時到庭結證稱：「（檢察官問：《提示剛剛上開通\n      訊監察譯文Ｐ39編號80、81、82》這3通電話是在講什麼\n      內容？是不是跟99年4月4日3時30分你向張武雄買10包愷\n      他命有關？）編號80，4月4日凌晨4時30分這通電話不是\n      我跟對方的對話，這是我一個朋友叫維尼在跟梁智浩講話\n      ，編號81，4月4日凌晨4時31分這通電話也不是我的對話\n      ，這應該也是維尼跟梁智浩在講的，編號82，凌晨4時35\n      分這通電話是我的對話沒錯，因為當時梁智浩人在汽車旅\n      館我要進去，所以我問人頭費要多少，而證人梁智浩當時\n      是在汽車旅館開轟趴，後來我有進去，也有帶10包愷他命\n      進去汽車旅館，這10包愷他命是向張武雄所買的，我是在\n      當天凌晨我與張武雄一起出去河南路附近吃飯，吃完飯後\n      差不多再3時30分我在張武雄的車上向他買愷他命，買完\n      之後我就下車前往汽車旅館那邊。（檢察官問：這10包愷\n      他命價格？）應該是2千元。（檢察官問：你之前在99年4\n      月28日檢察官那邊你說這10包愷他命的錢是由證人梁智浩\n      去跟張武雄算的，後來你在99年9月9日警察局時，你說這\n      次的愷他命是你跟維尼各出1千元購買，另外證人梁智浩\n      之前說這次的愷他命是你與維尼各出1千元買的，究竟這\n      次的愷他命是誰來付這筆錢？）我記得當天有向張武雄買\n      過二次愷他命，第一次是梁智浩叫我幫他帶過去汽車旅館\n      ，這次的錢是由梁智浩自己去跟張武雄算的，第二次是我\n      與維尼一起出錢。（檢察官問：第二次也是因為要在汽車\n      旅館開轟趴才向張武雄買愷他命？）是的。（檢察官問：\n      所以剛剛說的就是4月4日凌晨3時30分向張武雄買10包的\n      愷他命，你並沒有把錢交給張武雄？）第一次沒有。」、\n      「（辯護人問：4月4日起訴書編號5那次，你說在福上巷\n      向被告購買3公克愷他命，但從譯文看起來你們人是在外\n      面開轟趴，這件你是如何與張武雄交易？）因為4月4日凌\n      晨3點30分之前我是跟張武雄在一起，因為那段期間凌晨\n      的時間我都是跟張武雄在一起去收取高利貸。」、「（辯\n      護人問：你是先知道要開轟趴才買，還是並沒有要開轟趴\n      你也要買？）事先我的那些朋友就有在講說那天晚上要一\n      起去開轟趴。」等語（見原審卷第105頁至第106頁、第\n      110頁）；是證人少年王Ｏ誠上開證述內容明確，且一再\n      指證被告確有以2000元之價格販售第三級毒品愷他命10包\n      予伊之事實，再參以證人少年王Ｏ誠與被告並無任何仇恨\n      ，亦據證人少年王Ｏ誠於原審審理時證述在卷（見原審卷\n      第108頁），衡情證人少年王Ｏ誠自無設詞誣陷被告之理\n      ，更足佐證證人少年王Ｏ誠前揭偵訊及原審審理時所述，\n      並非無據，應可採信。又證人少年王Ｏ誠於原審審理時復\n      證述：「（審判長問：99年4月4日凌晨3時30分拿10包愷\n      他命要開轟趴這次，這錢到底是由誰支付的？）第一次是\n      梁智浩要的，我在車上向張武雄拿10包愷他命時當場並沒\n      有把2千元交給張武雄，這次的錢並沒有透過我交付，我\n      並不清楚錢是怎麼交付的，因為當時我跟張武雄很好，後\n      來錢是什麼人支付的我並不清楚，我想這次梁智浩要買的\n      ，所以錢應該是由梁智浩要付的。」、「（受命法官問：\n      你有無告訴張武雄這10包愷他命是梁智浩要買的？）沒有\n      ，我只說要把10包愷他命帶過去，而張武雄事後會找我要\n      錢，但是我認為後來應該是由梁智浩去找張武雄付錢。」\n      等語（見原審卷第112、113頁），再參以證人梁智浩於原\n      審審理時結證稱：「（檢察官問：後來證人王○誠有沒有\n      去汽車旅館參加轟趴，幾點到達？）有來參加轟趴，但是\n      我不知道幾點，且證人王○誠有帶了10包小包的愷他命過\n      來。（檢察官問：這10包的愷他命的錢是有誰支付？）是\n      由證人王○誠他們付的。（檢察官問：證人王○誠他們是\n      指誰？）指證人王○誠與維尼付的。（檢察官問：剛剛證\n      人王○誠說這是由你來支付的？）我付的那包是大包的，\n      我不知道幾公克，但是因為是大包的我認為是3.5公克，\n      價格是1500元，這包是比10包的還有早拿，是前幾個小時\n      拿的。（檢察官問：你確定價格是1500元？）是的。」、\n      「（辯護人問：你在99年9月10日你在偵查中具結作證，\n      你提到4月4日你去轟趴時你只有出人頭費300元，為何與\n      你今日所言不同？）是證人王○誠帶來10包之前我就有先\n      拿一大包愷他命了。」等語（見原審卷第119-120頁），\n      足見證人梁智浩在證人少年王Ｏ誠攜帶該10包愷他命前往\n      汽車旅館前，即已自行攜帶1大包愷他命至汽車旅館施用\n      ，而證人少年王Ｏ誠既係因主觀上認為該10包愷他命係代\n      證人梁智浩向被告所購買，然並未告知被告代買乙情，是\n      被告此次販售第三級毒品愷他命之對象應認係證人少年王\n      Ｏ誠；再證人少年王Ｏ誠因認此次毒品交易之價金應由梁\n      智浩去找張武雄付錢，而證人梁智浩則認為該10包愷他命\n      係證人少年王Ｏ誠所購買而攜至汽車旅館供大家施用，是\n      堪認證人少年王Ｏ誠及證人梁智浩應均未支付該2000元予\n      被告收受無訛，基此，被告此次以2000元之價格販售10包\n      愷他命予證人少年王Ｏ誠之犯行，應尚未收到2000元之價\n      金。被告空言否認有此次販賣第三級毒品愷他命予證人少\n      年王Ｏ誠，當係事後卸責之詞，並無可採。此外，證人少\n      年王Ｏ誠向被告購買10包第三級毒品愷他命係為與證人梁\n      智浩及其他友人前往汽車旅館開趴等情，復有證人少年王\n      Ｏ誠於99年4月4日3時46分許、同日4時30分許、同日4時\n      31分許及同日4時35分許，以其所持用之行動電話門號000\n      0000000號撥打電話予行動電話門號0000000000號某男及\n      撥打電話予證人梁智浩所持用之行動電話門號0000000000\n      號聯絡攜帶第三級毒品愷他命進入汽車旅館開趴之通訊監\n      察譯文，暨證人少年王Ｏ誠所持用之行動電話門號0000\n      000000號經台灣台中地方法院核發99年度聲監字第423號\n      之通訊監察書1份附卷可憑，並經證人梁智浩於偵查中結\n      證稱：99年4月4日凌晨王０誠確實有帶愷他命前往汽車旅\n      館等語屬實（見99年少連偵字第125號卷第32頁正面），\n      是被告所為此部分犯行亦已事證明確，洵堪認定。\n    (3)就辯護人之主張部分，說明不予採納之理由：\n      99年2月25日少年劉０與一女子之通話內容固有「王０\n        誠，佳佳他男友，跟我訂十顆」等語（見調得之99年聲\n        監字第000423號卷附件12第3頁正面），惟接著稱「後\n        來退訂」「結果被王０誠搞，說退定不要了」等語（見\n        同頁），顯見縱令王０誠曾經跟被告以外之人訂過毒品\n        ，惟亦已退訂，自難認以上開通聯譯文證明王０誠供稱\n        其毒品來源只有被告一人等語虛偽不實。\n      被告所供上手黃彥瑋，並未經查獲販賣毒品，業經台灣\n        台中地方法院檢察署以99少連偵125字第35848號函覆本\n        院（見本院卷第77頁正面）在卷可憑，辯護人於準備程\n        序中主張被告供出毒品上手因而查獲云云，亦屬無據。\n      就犯罪事實一(一)(五)部分之事證，除有少年王０誠之供述\n        外，並前開(1)(2)所列之補強證據，辯護人認無其餘補強\n        證據，容有誤會。\n    3.按販賣毒品之所謂販賣行為，係行為人基於營利之目的，\n      而販入或賣出毒品而言。販賣毒品者，其主觀上須有營利\n      之意圖，且客觀上有販賣之行為，即足構成，至於實際上\n      是否已經獲利，則非所問。即於有償讓與他人之初，係基\n      於營利之意思，並著手實施，而因故無法高於購入之原價\n      出售，最後不得不以原價或低於原價讓與他人時，仍屬販\n      賣行為。必也始終無營利之意思，縱以原價或低於原價有\n      償讓與他人，方難謂為販賣行為，而僅得以轉讓罪論處（\n      最高法院93年度臺上字第1651號刑事判決意旨參照）。復\n      衡以近年來毒品之濫用，危害國民健康與社會安定日益嚴\n      重，治安機關對於販賣或施用毒品之犯罪行為，無不嚴加\n      查緝，各傳播媒體對於政府大力掃毒之決心亦再三報導，\n      已使毒品不易取得且物稀價昂，苟行為於有償交付毒品之\n      交易過程中無利可圖，縱屬至愚，亦無甘冒被取締移送法\n      辦判處重刑之危險而平白從事上開毒品交易之理。是其販\n      入之價格必較其出售之價格為低，而有從中賺取買賣價差\n      或量差牟利之意圖及事實，應屬合理認定。又販賣毒品毒\n      品因係違法行為，非可公然為之，而毒品亦無公定價格，\n      係可任意分裝增減份量及純度，且每次買賣之價格、數量\n      ，亦隨時依雙方之關係深淺、資力、需求量、對行情之認\n      知、來源是否充裕、查緝是否嚴緊、購買者被查獲時供述\n      購買對象之可能風險之評估等因素，而異其標準，機動調\n      整，非可一概論之。從而販賣之利得，除非經行為人詳細\n      供出所販賣之毒品之進價及售價，且數量俱臻明確外，實\n      難察得其交易實情，然販賣者從價差或量差中牟利，方式\n      雖異，惟其販賣行為在意圖營利則屬同一。從而，舉凡有\n      償交易，除足以反證其確係另基於某種非圖利本意之關係\n      外，通常尚難因無法查悉其精確之販入價格，作為是否高\n      價賣出之比較，諉以無營利之意思而阻卻販賣犯行之追訴\n      。本案被告販賣第二級毒品MDMA（即搖頭丸）予少年王Ｏ\n      誠，販賣第三級毒品愷他命予少年王Ｏ誠、少年劉Ｏ、黃\n      彥瑋及梁智浩等人，均屬有償行為，參以被告與少年王Ｏ\n      誠、少年劉Ｏ、黃彥瑋及梁智浩等人均僅係普通朋友關係\n      ，被告既向渠等收取MDMA、愷他命之對價，衡情被告當無\n      甘冒重典，再按販入價格轉販賣之理，是被告如犯罪事實\n      欄一所示之販賣MDMA及愷他命犯行，主觀上均係基於營利\n      之意圖，應堪認定。\n    4.綜上所述，被告如犯罪事實欄一(一)所示之販賣第二級毒品\n      MDMA（即搖頭丸）及如犯罪事實欄一(二)至(十二)所示之販賣第\n      三級毒品愷他命之犯行，均堪認定。\n（二）犯罪事實欄二部分：被告如犯罪事實欄二所示之轉讓第三\n      級毒品之犯行，業據被告於偵查中及原審、本院審理時均\n      坦承不諱，且經證人梁智浩於警詢、偵查中及原審審理時\n      均證述明確，並有證人梁智浩於99年4月1日及2日以其持\n      用之行動電話門號0000000000號及0000000000號與被告所\n      持用之行動電話門號0000000000號及0000000000號之雙向\n      通聯紀錄在卷可考，足認被告此部分自白與事實相符，被\n      告如犯罪事實欄二所示之轉讓第三級毒品犯行亦均堪認定\n      。\n（三）關於被告偵審中自白之部分：\n      99年9月22日警詢中坦承：犯罪事實一(三)(七)(十)部分（見\n        警詢筆錄7至12頁）\n      99年9月21日偵訊中坦承：犯罪事實一(二)(六)(十一)(十二)部分（\n        見99年度少連偵字第125頁第40至44頁）\n      99年10月28日偵訊中坦承：犯罪事實一(二)至(四)、(六)至(九)\n        、(十一)(十二)、犯罪事實二（見同上偵查卷第101至102頁）\n      99年9月21日羈押庭訊坦承：犯罪事實一(二)(三)(六)(十二)、犯\n        罪事實二(二)。\n      原審坦承犯罪事實一(二)至(四)、(六)、(八)、(九)、(十)、(十二)、犯\n        罪事實二。\n      本院坦承犯罪事實一(二)至(四)、(六)至(十二)、犯罪事實二。\n      按偵審中自白係指被告於偵查及審理中有一次（含一次）\n      以上就該犯罪事實之全部或一部之主要部分為自白行為，\n      經查本案被告就其所犯各罪，固非自始全部坦承不諱，惟\n      就犯罪事實一(二)至(四)、(六)至(十二)、犯罪事實二之部分於偵審\n      中分別均有至少一次以上之自白，該犯罪事實一之自白部\n      分固就事後收取多少代價部分或是否收取代價有所爭執，\n      惟對於販賣愷他命毒品構成要件中之明交付價金及交付毒\n      品行為業已坦承不諱，符合毒品危害防制條例第17條第2\n      項之「偵審中自白」規定。\n（三）綜上所述，被告上揭犯行已堪認定，本件事證明確，應予\n      依法論罪科刑。\n二、論罪科刑之說明：\n（一）按MDMA與愷他命分別係屬毒品危害防制條例第2條第2項第\n      2款、第3款所指之第二級與第三級毒品，任何人非經許可\n      ，不得販賣、持有，是核被告就如犯罪事實欄一(一)所示犯\n      行所為，係犯毒品危害防制條例第4條第2項之販賣第二級\n      毒品罪；被告就如犯罪事實欄一(一)至(十二)所示犯行所為，則\n      均係犯毒品危害防制條例第4條第3項之販賣第三級毒品罪\n      。被告販賣前持有第二級毒品MDMA之低度行為，應為其所\n      觸犯之販賣第二級毒品MDMA之高度行為所吸收，不另論罪\n      。至被告於本案各次所販賣第三級毒品愷他命罪行，因均\n      無積極事證足資認定被告各該次販賣前持有之第三級毒品\n      愷他命之數量已達現行毒品危害防制條例第11條第5項規\n      定處罰持有第三級毒品之純質淨重達20公克以上之標準，\n      被告持有第三級毒品愷他命非屬刑事犯罪，即無不另論罪\n      之問題，無需論述其犯罪之吸收關係，併予敘明。\n（二）按愷他命（Ketamine）成分應屬藥品管理，同時列屬管制\n      藥品管理條例第3條所稱之第3級管制藥品，亦係毒品危害\n      防制條例第2條所規範之第三級毒品；但尚未列屬藥事法\n      第22條第1項第1款所稱經行政院衛生署明令公告禁止製造\n      、調劑、輸入、輸出、販賣或陳列之毒害藥品之禁藥，有\n      行政院衛生署98年2月2日衛署藥字第0980001757號函釋在\n      案。又藥品之製造或輸入或調劑，應依相關法令規定辦理\n      ，而實務上經行政院衛生署核准登記之愷他命製劑，有注\n      射劑、粉劑2種，有行政院衛生署許可證字號028057、029\n      335、036251、001139、015294、019366號（001139、015\n      294、019366為粉劑，其餘為注射劑）網路資料在卷可憑\n      （見本院卷第107至114頁），復查本案被告所持有之愷他\n      命既無法證明係被告自行製造，又被告所從事之職業復與\n      醫療藥物無關，難認被告僅憑藥劑之劑型即能分辨該購入\n      之愷他命並非合法藥廠所出廠，是尚無證據證明被告係明\n      知為偽藥而轉讓其所持有之愷他命，且本件被告轉讓予證\n      人梁智浩施用之愷他命因僅重量約0.65公克，其數量未逾\n      公告標準，是無法定加重事由，是被告犯罪事實二所為係\n      犯毒品危害防制條例第8條第3項之轉讓第三級毒品罪。又\n      單純持有第三級毒品愷他命依前揭說明尚不能論罪處罰，\n      是被告轉讓愷他命前持有愷他命之行為，自無被轉讓之高\n      度行為吸收而不另論罪之問題。\n（三）被告與少年王Ｏ誠間，就如犯罪事實欄一(七)、(八)所示販賣\n      第三級毒品愷他命之犯行，彼此間俱有犯意之聯絡與行為\n      之分擔，其2人就此部分犯行既共同實行犯罪之行為，自\n      應論以共同正犯。公訴意旨就犯罪事實欄一(七)部分漏未論\n      及少年王Ｏ誠係屬共同正犯，並誤認被告係販賣予少年王\n      Ｏ誠，容有未洽，併予敘明。\n（四）刑法於94年2月2日修正公布，刪除第56條所定連續犯之規\n      定，並自95年7月1日施行；而基於概括之犯意，連續數販\n      賣與轉讓毒品或禁藥之行為，於刑法修正刪除連續犯規定\n      之前，均依連續犯論以一罪。此次刑法第56條修正理由之\n      說明，謂「對繼續犯同一罪名之罪者，均適用連續犯之規\n      定論處，不無鼓勵犯罪之嫌，亦使國家刑罰權之行使發生\n      不合理之現象」、「基於連續犯原為數罪之本質及刑罰公\n      平原則之考量，爰刪除有關連續犯之規定」等語，即係將\n      本應各自獨立評價之數罪，回歸本來就應賦予複數法律效\n      果之原貌。而觀諸毒品危害防制條例或藥事法所定之販賣\n      與轉讓毒品或禁藥罪之構成要件文義，尚無從認定立法者\n      本即預定該犯罪之本質，必有數個同種類行為而反覆實行\n      之集合犯行，故販賣與轉讓毒品，難認係集合犯。因此，\n      就刑法修正施行後多次販賣與轉讓毒品或禁藥之犯行，採\n      一罪一罰，始符合立法本旨。本案被告所為如犯罪事實欄\n      一(一)所示之販賣第二級毒品、如犯罪事實欄一(二)至(十二)所示\n      之販賣第三級毒品，及如犯罪事實欄二(一)、(二)所示之轉讓\n      第三級毒品愷他命等犯行，犯罪時間均係於刑法修正刪除\n      連續犯規定之後所為，且各次犯行比次間截然可分，依照\n      上開說明，應以一罪一罰予以獨立評價；是被告所為前揭\n      各次犯行，其犯意均屬各別，行為亦互殊可分，應予以分\n      論併罰之。\n（五）查被告係成年人，其知悉少年王Ｏ誠為未滿18歲之少年，\n      卻與之共同實行犯罪事實欄一(七)、(八)所示之販賣第三級毒\n      品犯行，應依兒童及少年福利法第70條第1項前段之規定\n      ，加重其刑。又按成年人對未成年人犯毒品危害防制條例\n      第6條、第7條、第8條之罪者，始應依各該條項之罪，加\n      重其刑至二分之一，此觀同條例第9條之規定自明。故販\n      賣第三級毒品予少年，即不在上揭條例所規定應加重其刑\n      之範圍，且亦非屬於兒童及少年福利法第70條第1項所規\n      定成年人故意對少年犯罪，應加重其刑之範圍，自不能適\n      用該法條對上訴人加重其刑（最高法院95年度台上字第46\n      70號判決意旨參照）。本件被告固有如犯罪事實欄一(一)所\n      示之販賣第二級毒品予少年王Ｏ誠，及如犯罪事實欄一(二)\n      至(六)、(九)至(十一)所示之販賣第三級毒品予少年王Ｏ誠，暨如\n      犯罪事實欄一(八)所示之販賣第三級毒品予少年劉Ｏ，惟依\n      前揭說明，就其販賣毒品予少年部分，仍不適用兒童及少\n      年福利法規定，併此敘明。\n（六）按毒品危害防制條例第17條第2項規定：「犯第四條至第\n      八條之罪於偵查及審判中均自白者，減輕其刑。」依此規\n      定，於偵查中及審判中均自白者，即得減輕其刑。經查，\n      被告於偵查中及原審審判時，就犯罪事實欄一(二)、(三)、(四)\n      、(六)、(七)、(八)、(九)、(十一)、(十二)及犯罪事實二所示之犯罪事實\n      ，業據上訴人即被告張武雄於偵審中自白，俱應依毒品危\n      害防制條例第17條第2項規定減輕其刑，並依法就犯罪事\n      實欄一(七)、(八)所示之販賣第三級毒品犯行先加後減之。\n三、本院判決之理由：\n（一）原審法院就被告所犯犯罪事實一之(一)、(七)、(十一)、(十二)部分及\n      犯罪事實二之轉讓第三級毒品部分，認被告罪證明確，而\n      予以論罪科刑，固屬有據。然愷他命外觀既屬粉狀，自\n      得以膠囊之型式販售，而可能以任何顏色之膠囊裝填，證\n      人少年王Ｏ誠於99年4月4日9時24分許，以其持用之行動\n      電話門號0000000000號撥打電話予被告所持用之行動電話\n      門號0000000000號之通訊監察譯文內容顯示：「Ａ（指證\n      人少年王Ｏ誠）：雄哥。Ｂ（指被告張武雄）：嗯。Ａ\n      ：我要問你，就是我們昨天去拿的那個綠色的，要算他們\n      多少？Ｂ：綠色的喔！Ａ：嘿！Ｂ：你就一樣算他們300\n      啊！Ａ：一個人要300喔！Ｂ：嘿啊，他們要的我不要給\n      他們賺啊！Ａ：好，我等一下打給你。」等語（見警卷第\n      99頁譯文編號所示），既未有任何暗示（例樓上指搖頭\n      丸、樓下指愷他命）足認綠色所指為搖頭丸，原審以上開\n      通聯紀錄作為認定犯罪事實一之(一)之證據，尚欠妥適；\n      原審法院未及審酌事實一之(七)、(十一)部分業經被告於本院審\n      理時自白犯罪，且依被告於偵查中供承：99年4月4日之後\n      王姓少年有向伊購買2.5公克之Ｋ他命1500元，但王姓少\n      年沒有當場給伊錢等語（見99年度少偵字第125號卷第42\n      頁）及供承：99年3月中旬少年王００與梁００有到伊住\n      處購買Ｋ他命一包0.65公克300元，但只到200元等語（見\n      同上頁），堪認被告就上開二次販賣犯行亦已於偵查自白\n      ，又被告已於原審及本院均坦承事實一之(十二)之犯行，且被\n      告於99年9月21日偵訊時亦坦承：99年3月底梁智浩果晚上\n      有到伊住處購買愷他命1包0.65公克，300元（見99年少連\n      偵字第25號卷第42頁正面），堪認此部分被告亦於偵審中\n      自白，自均應毒品危害防制條例第17條之規定減輕其刑，\n      原審均未依毒品危害防制條例第17條第2項之規定予以減\n      刑，自有未合；就犯罪事實二之部分，並無證據證明被\n      告所轉讓之毒品愷他命係藥事法所規範之「偽藥」，縱令\n      該轉讓之愷他命確係非經合法進入台灣地區或非經核准擅\n      自製造，亦無證據證明被告就該轉讓之毒品愷他命之確實\n      來源主觀上有所認識，原審徒以被告自白所轉讓之愷他命\n      係粉狀，即認定被告所轉讓者係偽藥，變更檢察官所引之\n      法條為藥事法第83條第1項之轉讓偽藥罪予以論科，自有\n      未當；按量刑之輕重，固屬事實審法院得依職權自由裁\n      量之事項，惟仍應受比例原則及公平原則之限制，否則其\n      判決即非適法，本案被告所為數次犯行，宣告刑共計數十\n      年，原審僅宣告有期徒刑8年10月之應執行刑，無法反應\n      被告數次販賣毒品予他人，包括販賣毒品予在學（劉０為\n      國中在學學生）或休學中（王０誠案發時休學中）之少年\n      之嚴重性，難認妥適，被告上開部分提出上訴，認原審就\n      犯罪事實一(七)(十一)(十二)未依法予以減刑，暨公訴人就定應執行\n      刑量刑部分主張量刑過輕，不符合比例原則部分，即有理\n      由；被告就犯罪事實一(一)部分否認犯罪，就犯罪事實二部\n      分主張原審判決量刑過重，固無理由，惟原判決就犯罪事\n      實一(一)、犯罪事實二既分別有上開所示之可議之處，\n      自連同犯罪事實一(七)、(十一)、(十二)上訴有理由部分及定應執行\n      部分均予以撤銷改判。爰審酌被告有不良素行，明知第二\n      級毒品MDMA或第三級愷他命施用後，將導致施用者生理及\n      心理毒害，形成生理成癮性及心理依賴性，戕害國民身心\n      健康，危害社會治安，竟為求營利之目的除販賣予成年人\n      之外，尚多次販賣予少年使用，甚至與少年共同販賣毒品\n      ，嚴重影響社會治安，敗壞校園風紀，惟本件販賣第二級\n      毒品MDMA或第三級毒品愷他命之數量與所得尚非至鉅等一\n      切情狀，分別量處如主文第二項所示之刑。\n（二）原審法院就被告其餘販賣第三級毒品部分，認被告罪證明\n      確，適用毒品危害防制條例第4條第3項、第17條第2項、\n      第19條第1項、兒童及少年福利法第70條第1項前段。刑法\n      第11條、第28條之規定，並審酌被告不思以正當途徑掙取\n      金錢，欲藉販賣第三級愷他命以營利之犯罪目的、動機應\n      嚴予譴責，且其販賣第三級毒品愷他命及轉讓第三級毒品\n      犯行，均足使購毒者及受轉讓者施用後，導致生理及心理\n      毒害，形成生理成癮性及心理依賴性，戕害國民身心健康\n      ，危害社會治安，惟衡酌被告於本件販賣第三級毒品愷他\n      命之數量與所得尚非至鉅，且被告就本案部分犯行亦始終\n      坦承不諱，足見其有悔意之犯罪後態度等一切情狀，分別\n      量處如附表編號二至六、八至十所示之刑，並依刑法第38\n      條第1項第1款之規定就本案被告最後一次販賣第三級毒品\n      愷他命之如犯罪事實欄一(十)所示罪行之主文項下，就本案\n      查獲時於被告所駕駛之車牌號碼8483-WA號自用小客車內\n      扣得之結晶6包（驗餘淨重合計12.690 6公克）諭知沒收\n      ，就被告單獨販售毒品予少年王Ｏ誠、梁智浩，或與少年\n      王Ｏ誠共同販賣毒品予證人即少年劉Ｏ、黃彥瑋之所得，\n      依毒品危害防制條例第19條第1項，於犯罪事實欄一(一)至\n      至(四)、(六)、(九)(十)諭知之主刑下諭知沒收，及全部或一部不\n      能沒收時以被告財產抵償之旨，就犯罪事實欄一(八)所示被\n      告與共犯少年王Ｏ誠共犯部分諭知與共犯王０誠連帶沒收\n      ，如全部或一部不能沒收時，以被告與王０誠之財產連帶\n      抵償之旨，並說明犯罪事實欄一(五)所示之販賣第三級毒品\n      愷他命予少年王Ｏ誠及黃彥瑋之犯行，被告尚未收取價款\n      ，不為沒收或以其財產為抵償之諭知，另就扣案之置入行\n      動電話門號0000000000號SIM卡1枚之行動電話機具1支，\n      係被告所有，供被告如犯罪事實欄一(四)、(六)所示，與購買\n      第三級毒品愷他命之少年王Ｏ誠聯繫毒品交易所用之物；\n      另扣案之置入行動電話門號0000000000號SIM卡1枚之行動\n      電話機具1支，則係供共犯少年王Ｏ誠與購買第三級毒品\n      愷他命施用之證人少年劉Ｏ（即如犯罪事實欄一(八)）所示\n      聯繫毒品交易所用之物，且為共犯少年王Ｏ誠所持用，已\n      經被告及共犯少年王Ｏ誠均供承在案，均依毒品危害防制\n      條例第19條第1項規定，應於使用前開電話聯絡販毒事宜\n      之該次犯行之科刑主文項下併為沒收之宣告；又說明等置\n      入行動電話門號0000000000號、0000000000號及00000000\n      00號SIM卡之行動電話機具各1支，迄至本院裁判時仍扣案\n      中，要無全部或一部不能沒收之情形，均不另諭知「如全\n      部或一部不能沒收時，追徵其價額」之理由及本件扣案如\n      附表二編號2號所示之物，係被告供自己吸食而摻入第三\n      級毒品愷他命之香菸，與扣案如附表二編號3號、6號至12\n      號所示之物，不併予宣告沒收之理由，核其認事用法均無\n      違誤，量刑亦屬妥適，應予維持。被告認原審量刑不符合\n      比例原則，並無理由，應予駁回。並由本院就上開撤銷改\n      判部分所處有期徒刑，與上訴駁回部分所處有期徒刑，依\n      法定其應執行之刑，又雖本院改判後，宣告刑合併刑期低\n      於原審合併刑期，惟本院認檢察官上訴主張原審定應執行\n      刑部分有過輕情事，為有理由（詳如上開三之(一)之），\n      故就本案定應執行刑部分高於原審所定刑度，併此敘明。\n（三）就撤銷改判決部分之沒收說明：\n  1.、另按共同正犯因相互間利用他人之行為，以遂行其犯意之\n      實現，本於責任共同之原則，有關沒收部分，對於共犯間\n      供犯罪所用之物，自均應為沒收之諭知。又毒品危害防制\n      條例第19條第1項固規定「犯第四條至第九條、第十二條\n      、第十三條或第十四條第一項、第二項之罪者，其供犯罪\n      所用或因犯罪所得之財物，均沒收之，如全部或一部不能\n      沒收時，追徵其價額或以其財產抵償之」。但共同正犯之\n      犯罪所得為新臺幣時，因係合併計算，且於全部或一部不\n      能沒收時，以其財產抵償之，為避免執行時發生重複沒收\n      、抵償之情形，故各共同正犯之間係採連帶沒收主義，於\n      裁判時僅諭知連帶沒收，不得就全體共同正犯之總所得對\n      各該共同正犯分別重複諭知沒收；此與罰金刑應分別諭知\n      、分別執行者不同（最高法院95年度台上字第925號、94\n      年度台上字第7421號判決要旨參照）。另按毒品危害防制\n      條例第19條第1項規定，犯販賣毒品罪者，其供犯罪所用\n      及犯罪所得之財物均沒收之，係採義務沒收主義。故販賣\n      毒品所得之對價，不問其中成本若干，利潤多少，均應全\n      部諭知沒收，貫徹政府查禁煙毒之決心，以符立法本旨（\n      最高法院91年度台上字第2419號判決意旨參照）。本案被\n      告單獨販售毒品予少年王Ｏ誠搖頭丸之所得1500元及販賣\n      愷他命予少年王０誠、梁智浩之所得各300元（指犯罪事\n      實一(十一)(十二)部分），雖未扣案，然既為被告販賣毒品所得之\n      財物，自應分別依毒品危害防制條例第19條第1項之規定\n      分別宣告沒收。\n  ２、本被告如犯罪事實欄一(七)所示之共同販賣第三級毒品愷他\n      命予黃彥瑋之犯行，因黃彥瑋迄未交付價金2000元，自無\n      從為沒收或以其財產為抵償之諭知。\n  ３、扣案之置入行動電話門號0000000000號SIM卡1枚之行動電\n      話機具1支，係被告申請，為伊所有，供被告如犯罪事實\n      欄一(七)所用之物，有通聯調閱查詢單一紙在卷可憑（見警\n      卷第130頁），並經被告自承在卷（見警卷第5頁），且係\n      與購買第三級毒品愷他命之黃彥瑋聯繫毒品交易所用之物\n      ，而行動電話之SIM卡，係電信公司交予客戶使用，該門\n      號期滿或退租時，電信公司僅須將原卡片所設定之資料由\n      該公司之行動電話系統中消除，卡片並非由客戶所借用，\n      亦無約滿或儲值額度用罄後應予回收之機制，此為公眾週\n      知之現今行動電話使用交易之常態，則依循現今交易型態\n      ，上開行動電話SIM卡已由被告取得其所有權，自歸屬於\n      被告所有，是依毒品危害防制條例第19條第1項規定，於\n      該次犯行之科刑主文項下併為沒收之宣告，又因此置入行\n      動電話門號卡號0000000000號之行動電話機具1支及門號\n      卡，迄至本院裁判時仍扣案中，要無全部或一部不能沒收\n      之情形，爰不另諭知「如全部或一部不能沒收時，追徵其\n      價額」。\n  4.、末按沒收為從刑之一種，依主從不可分原則，應附隨於主\n      刑而同時宣告之，除有罪、免刑等判決，於裁判時併宣告\n      外，如諭知無罪之判決，既無主刑，從刑亦無所附麗，故\n      案內之違禁物，應另依刑法第40條但書，由檢察官聲請單\n      獨宣告沒收（最高法院78年度台非字第72號判例、89年度\n      台上字第851號判決、92年度台上字第1472號判決意旨參\n      照）。本件扣案如附表二編號2號所示之物，係被告供自\n      己吸食而摻入第三級毒品愷他命之香菸，與扣案如附表二\n      編號3號、6號至12號所示之物，均核與被告本件販賣第二\n      級毒品MDMA或第三級毒品愷他命犯行俱無直接關連性，本\n      院自無從於本件就該等扣案物品併予宣告沒收之諭知，附\n      此敘明。\n四、據上論斷，應依刑事訴訟法第368條、第369條第1項前段、\n    第364條、第299條第1項前段，毒品危害防制條例第4條第2\n    項、第3項、第8條第3項、第17條第2項、第19條第1項，刑\n    法第11條、第28條、第51條第5款，兒童及少年福利法第70\n    條第1項前段，判決如主文。\n本案經檢察官李月治到庭執行職務。\n中    華    民    國   100    年    6     月    8     日\n            刑事第六庭    審判長法  官  李  文  雄\n                                法  官  黃  小  琴\n                                法  官  陳  如  玲\n以上正本證明與原本無異。\n本件除轉讓第三級毒品不得上訴外，其餘均得上訴\n如不服本判決應於收受送達後10日內向本院提出上訴書狀，其未\n敘述上訴理由者，並得於提起上訴後10日內向本院補提理由書（\n均須按他造當事人之人數附繕本）「切勿逕送上級法院」。\n                                書記官  陳  信  和\n中    華    民    國   100    年    6     月    8     日\n附錄論罪科刑法條\n毒品危害防制條例第4條第2項、第3項：\n製造、運輸、販賣第二級毒品者，處無期徒刑或7年以上有期徒\n刑，得併科新臺幣1千萬元以下罰金。\n製造、運輸、販賣第三級毒品者，處5年以上有期徒刑，得併科\n新臺幣7百萬元以下罰金。\n毒品危害防制條例第17條：\n犯第4條至第8條、第10條或第11條之罪，供出毒品來源，因而查\n獲其他正犯或共犯者，減輕或免除其刑。\n犯第4條至第8條之罪於偵查及審判中均自白者，減輕其刑。\n毒品危害防制條例第8條第3項：\n轉讓第三級毒品者，處三年以下有期徒刑。\n附表一被告犯罪事實一覽表\n┌──┬─────┬────────┬─────────────────────┐\n│編號│犯罪事實  │判決結果        │                                          │\n│    │          │                │                                          │\n├──┼─────┼────────┼─────────────────────┤\n│ 一 │如犯罪事實│張武雄販賣第二毒│未扣案之販賣第二級毒品所得新台幣壹仟伍百元│\n│    │欄一(一)所示│品，處有期徒刑柒│沒收之，如全部或一部不能沒收時，以其財產抵│\n│    │          │年捌月。        │償之。                                    │\n├──┼─────┼────────┼─────────────────────┤\n│ 二 │如犯罪事實│上訴駁回        │                                          │\n│    │欄一(二)所示│（2年7月）      │                                          │\n│    │          │                │                                          │\n├──┼─────┼────────┼─────────────────────┤\n│ 三 │如犯罪事實│                │                                          │\n│    │欄一(三)所示│上訴駁回        │                                          │\n│    │          │（2年6月）      │                                          │\n├──┼─────┼────────┼─────────────────────┤\n│ 四 │如犯罪事實│上訴駁回        │                                          │\n│    │欄一(四)所示│（2年7月）      │                                          │\n│    │          │                │                                          │\n├──┼─────┼────────┼─────────────────────┤\n│ 五 │如犯罪事實│上訴駁回        │                                          │\n│    │欄一(五)所示│（5年6月）      │                                          │\n│    │          │                │                                          │\n├──┼─────┼────────┼─────────────────────┤\n│ 六 │如犯罪事實│上訴駁回        │                                          │\n│    │欄一(六)所示│（2年8月）      │                                          │\n│    │          │                │                                          │\n├──┼─────┼────────┼─────────────────────┤\n│ 七 │如犯罪事實│張武雄成年人與少│扣案如附表二編號4號所示之物沒收。         │\n│    │欄一(七)所示│年共同販賣第三級│                                          │\n│    │          │毒品，處有期徒刑│                                          │\n│    │          │貳年拾月。      │                                          │\n├──┼─────┼────────┼─────────────────────┤\n│ 八 │如犯罪事實│上訴駁回        │                                          │\n│    │欄一(八)所示│（2年10月）     │                                          │\n│    │          │                │                                          │\n│    │          │                │                                          │\n│    │          │                │                                          │\n├──┼─────┼────────┼─────────────────────┤\n│ 九 │如犯罪事實│上訴駁回        │                                          │\n│    │欄一(九)所示│（2年8月）      │                                          │\n│    │          │                │                                          │\n│    │          │                │                                          │\n├──┼─────┼────────┼─────────────────────┤\n│ 十 │如犯罪事實│上訴駁回        │                                          │\n│    │欄一(十)所示│（5年1月）      │                                          │\n│    │          │                │                                          │\n│    │          │                │                                          │\n├──┼─────┼────────┼─────────────────────┤\n│十一│如犯罪事實│張武雄販賣第三級│未扣案之販賣第三級毒品所得新臺幣佰元沒收│\n│    │欄一(十一)所示│毒品，處有期徒刑│之，如全部或一部不能沒收時，以其財產抵償之│\n│    │          │貳年捌月。      │。                                        │\n├──┼─────┼────────┼─────────────────────┤\n│十二│如犯罪事實│張武雄販賣第三級│未扣案之販賣第三級毒品所得新台幣參佰元沒收│\n│    │欄一(十二)所示│毒品，處有期徒刑│之，如全部或一部不能沒收時，以其財產抵償之│\n│    │          │貳年柒月。      │。                                        │\n├──┼─────┼────────┼─────────────────────┤\n│十三│如犯罪事實│張武雄轉讓第三級│（空白）                                  │\n│    │欄二(一)所示│毒品，處有期徒刑│                                          │\n│    │          │肆月。          │                                          │\n├──┼─────┼────────┼─────────────────────┤\n│十四│如犯罪事實│張武雄轉讓第三級│（空白）                                  │\n│    │欄二(二)所示│毒品，處有期徒刑│                                          │\n│    │          │肆月            │                                          │\n└──┴─────┴────────┴─────────────────────┘\n附表二扣案物品一覽表\n┌──┬──────────────────────┬────────┐\n│編號│扣押物品名稱                                │數量（重量）    │\n├──┼──────────────────────┼────────┤\n│１  │第三級毒品愷他命                            │6小包（驗餘淨重 │\n│    │                                            │分別為0.9440公克│\n│    │                                            │、2.7997公克、2.│\n│    │                                            │8440公克、2.6681│\n│    │                                            │公克、2.6761公克│\n│    │                                            │、1.0287公克，合│\n│    │                                            │計12.9606公克。 │\n│    │                                            │）              │\n├──┼──────────────────────┼────────┤\n│２  │摻第三級毒品愷他命之香菸                    │8支             │\n├──┼──────────────────────┼────────┤\n│３  │菸盒                                        │1組             │\n├──┼──────────────────────┼────────┤\n│４  │置入行動電話門號0000000000號SIM卡1枚之行動電│1支             │\n│    │話機具                                      │                │\n├──┼──────────────────────┼────────┤\n│５  │置入行動電話門號0000000000號SIM卡1枚之行動電│1支             │\n│    │話機具                                      │                │\n├──┼──────────────────────┼────────┤\n│６  │本票                                        │2張             │\n├──┼──────────────────────┼────────┤\n│７  │證件影本                                    │1張             │\n├──┼──────────────────────┼────────┤\n│８  │商業本票簿                                  │1本             │\n├──┼──────────────────────┼────────┤\n│９  │本票                                        │27張            │\n├──┼──────────────────────┼────────┤\n│１０│證件影本                                    │13張            │\n├──┼──────────────────────┼────────┤\n│１１│借據                                        │5張             │\n├──┼──────────────────────┼────────┤\n│１２│汽車買賣合約書                              │1張             │\n└──┴──────────────────────┴────────┘\n臺灣高等法院臺中分院刑事判決        100年度上訴字第619號\n上  訴  人  臺灣臺中地方法院檢察署檢察官\n上  訴  人\n即  被  告  張武雄\n選任辯護人  張淑琪律師\n上列上訴人因被告違反毒品危害防制條例等案件，不服臺灣臺中\n地方法院99年度訴字第3374號中華民國100年1月31日第一審判決\n（起訴案號：臺灣臺中地方法院檢察署99年度少連偵字第125號\n），提起上訴，本院判決如下：\n    主    文\n原判決關於張武雄被訴販賣第二級毒品部分、被訴於民國九十九\n年三月中旬、九十九年三月三十一日、九十九年四月五日販賣第\n三級毒品罪部分及被訴轉讓第三級毒品部分暨定應執行刑部分均\n撤銷。\n張武雄犯如附表一編號一、七、十一、十二、十三、十四號所示\n之罪，各處如附表一編號一、七、十一、十二、十三、十四號所\n示之刑（含主刑、從刑）。\n其餘上訴駁回。\n撤銷改判部分所處之刑與上訴駁回部分所處之刑，主刑部分應執\n行有期徒刑拾年。\n    犯罪事實\n一、張武雄係成年人，其明知MDMA（即亞甲基雙氧甲基安非他命\n    ，俗稱搖頭丸）、愷他命（Ketamine）各屬毒品危害防制條\n    例第2條第2項第2款、第3款所規定之第二級、第三級毒品，\n    不得非法販賣，竟基於販賣第二級毒品、第三級毒品以營利\n    之單獨犯意（指犯罪事實一之(一)至(六)、(九)至(十二)），或與14歲\n    以上未滿18歲之少年王Ｏ誠（民國81年12月生，真實姓名年\n    籍均詳卷；所涉違反毒品危害防制條例案件，業經臺灣臺中\n    地方法院檢察署檢察官以99年度少偵字第35號提起公訴，並\n    經台灣台中地方法院少年法庭以99年度少訴字第27號案件判\n    處應執行有期徒刑3年，現由本院以100年少上訴字第10號審\n    理中，指犯罪事實一之(七)(八)）共同基於販賣第三級毒品以營\n    利之犯意聯絡，分別為下列犯行：\n（一）於民國99年2月17日21時12分許及同日22時51分許，少年\n      劉Ｏ（民國85年4月生，真實姓名年籍詳卷）以其所持用\n      之行動電話門號0000000000號撥打電話予少年王Ｏ誠所持\n      用（由王０誠母親申請交王０誠使用）之行動電話門號00\n      00000000號詢問第二級毒品MDMA（即搖頭丸）每顆之價格\n      ，並表示欲購買5顆MDMA（即搖頭丸），經雙方議價以230\n      0元成交後，少年王Ｏ誠旋於同日23時10分許前往張武雄\n      位於臺中市西屯區福上巷龍欣3弄37號住處巷口，向張武\n      雄表示欲購買MDMA（即搖頭丸）5顆轉售他人，張武雄即\n      以每顆新臺幣（下同）300元之價格出售第二級毒品MDMA\n      （即搖頭丸）5顆予少年王Ｏ誠，少年王Ｏ誠購得該5顆\n      MDMA（即搖頭丸）後，旋即於同日23時21分許與少年劉Ｏ\n      再以上揭行動電話聯絡見面交易，嗣少年王Ｏ誠將該5顆\n      MDMA（即搖頭丸）以2300元之價格販售予少年劉Ｏ後始交\n      付現金1500元予張武雄。\n（二）於99年2月20日凌晨2時20分許，少年王○誠前往張武雄上\n      址住處巷口，與張武雄一同進入張武雄所駕駛之車牌號碼\n      8483-WA號自用小客車內，由張武雄以600元之價格，出售\n      第三級毒品愷他命2包（含袋重0.8公克）予少年王○誠，\n      少年王○誠當場交付現金600元予張武雄而完成毒品交易\n      。\n（三）於99年2月23日凌晨0時20分許，少年王○誠前往張武雄上\n      址住處巷口，與張武雄一同進入張武雄所駕駛之車牌號碼\n      8483-WA號自用小客車內，由張武雄以300元之價格，出售\n      第三級毒品愷他命1包（含袋重0.4公克）予少年王○誠，\n      少年王○誠當場交付現金300元予張武雄而完成毒品交易\n      。\n（四）於99年4月2日17時36分許，由少年王Ｏ誠以其持有之行動\n      電話門號0000000000號撥打電話予張武雄所持用（由張武\n      雄以其女友吳芳君之名義申辦）之行動電話門號00000000\n      00號詢問購買第三級毒品愷他命事宜後，同日22時許，少\n      年王○誠即前往張武雄上址住處，由張武雄以600元之價\n      格，出售第三級毒品愷他命2包（含袋重0. 8公克）予少\n      年王○誠施用，少年王○誠當場交付現金600元予張武雄\n      而完成毒品交易。\n（五）於99年4月4日凌晨3時30分許，少年王○誠因事先獲知友\n      人梁智浩將與一群朋友前往「優勝美地汽車旅館」開「HO\n      ME趴」，需購買第三級毒品愷他命助興，遂在其搭乘張武\n      雄所駕駛之車牌號碼8483-WA號自用小客車行駛至臺中市\n      ○○路附近時，在車上向張武雄表示欲購買第三級毒品愷\n      他命10包，張武雄遂以2000元之價格，出售第三級毒品愷\n      他命10包（含袋重3公克）予少年王Ｏ誠，然交易當時少\n      年王Ｏ誠並未立即付款予張武雄，張武雄亦同意少年王Ｏ\n      誠得先行積欠該2000元，嗣因少年王○誠認為該10包第三\n      級毒品愷他命應屬梁智浩所購買，且梁智浩事後應會自行\n      給付2000元予張武雄，遂遲未交付2000元予張武雄。\n（六）於99年4月4日上午9時24分許，少年王○誠因上開「HOME\n      趴」尚未結束，但毒品已施用完畢，遂以其持有之行動電\n      話門號0000000000號撥打電話予張武雄所持用（由其以女\n      友吳芳君之名義申辦）之行動電話門號0000000000號詢問\n      第二級毒品MDMA（即搖頭丸）每顆之價格為300元後，因\n      友人決定只購買第三級毒品愷他命，遂由少年王Ｏ誠與綽\n      號「維尼」之成年男子各出資1千元，交由少年王Ｏ誠嗣\n      後前往張武雄上址住處巷口，與張武雄一同進入張武雄所\n      駕駛之車牌號碼8483-WA號自用小客車內，向張武雄以200\n      0元之價格，購買第三級毒品愷他命1包（含袋重2.5 公克\n      ），並當場交付現金2000元予張武雄而完成毒品交易。\n（七）於99年4月5日19時許，綽號「阿偉」之黃彥瑋撥打電話予\n      張武雄所有較常持用之行動電話門號0000000000號（由張\n      武雄自行申辦之門號），欲向張武雄購買10包第三級毒品\n      愷他命，張武雄遂與少年王○誠共同基於販賣第三級毒品\n      以營利之犯意聯絡，由少年王Ｏ誠前往張武雄上址住處，\n      向張武雄拿取售價2000元之第三級毒品愷他命10包（含袋\n      重3公克）後，即前往交付黃彥瑋，惟少年王Ｏ誠因本身\n      欲施用第三級毒品愷他命，遂將其中1包愷他命留供己用\n      ，而僅出售9包第三級毒品愷他命予綽號「阿偉」之黃彥\n      瑋；惟因少年王Ｏ誠交付毒品予黃彥瑋時，並未向黃彥瑋\n      收取款項，故張武雄迄未收到該筆販毒款項。\n（八）於99年4月6日18時17分，由少年劉Ｏ以行動電話門號0000\n      000000號撥打電話予少年王Ｏ誠所持用之門號0000000000\n      號（由王０誠母親申請交王０誠使用）聯絡購買第三級毒\n      品愷他命事宜，迄同日19時30分許，張武雄即與少年王○\n      誠共同基於販賣第三級毒品以營利之犯意聯絡，由張武雄\n      與少年王○誠一同騎乘機車前往少年劉Ｏ位於臺中市○○\n      區○○路79號住處樓下，以400元之價格，共同販賣第三\n      級毒品愷他命1包（含袋重0.4公克）予少年劉Ｏ施用，少\n      年劉○當場交付現金400元予少年王Ｏ誠而完成毒品交易\n      ；事後張武雄則交付少年王Ｏ誠現金100元以為酬勞。\n（九）於99年4月10日20時許，少年王○誠先與張武雄電話（聯\n      絡之電話號碼不詳）聯絡後即與黃彥瑋一同前往張武雄上\n      址住處巷口，與張武雄一同進入張武雄所駕駛之車牌號碼\n      8483-WA號自用小客車內，由張武雄以1500元之價格，出\n      售第三級毒品愷他命1包（含袋重2.5公克）予少年王○誠\n      及黃彥瑋，少年王○誠當場交付現金1500元予張武雄而完\n      成毒品交易。\n（十）於99年4月13日16時30分許，少年王○誠前往張武雄上址\n      住處巷口，與張武雄一同進入張武雄所駕駛之車牌號碼84\n      83-WA號自用小客車內，由張武雄以1800元之價格，出售\n      第三級毒品愷他命1包（含袋重3公克）予少年王○誠，少\n      年王○誠當場交付現金1800元予張武雄而完成毒品交易。\n（十一）於99年3月中旬某日18時許，少年王○誠與梁智浩一同\n        前往張武雄上址住處，由張武雄以300元之價格，出售\n        第三級毒品愷他命1包（含袋重0.6公克）予少年王Ｏ誠\n        及梁智浩，梁智浩當場將其與少年王Ｏ誠各出資150元\n        之現金300元交付予張武雄而完成毒品交易。\n（十二）於99年3月31日20時許，由梁智浩撥打電話予張武雄詢\n        問張武雄人在何處，張武雄回覆稍晚過去找梁智浩後，\n        俟於同日22時許，張武雄即開車前往梁智浩位於臺中市\n        西屯區福上巷190弄6號住處外，待梁智浩上車後即起意\n        向張武雄表示欲購買第三級毒品愷他命施用，張武雄遂\n        以300元之價格，出售第三級毒品愷他命1包（含袋重0.\n        65公克）予梁智浩施用，梁智浩當場交付現金300元予\n        張武雄而完成毒品交易，待梁智浩於車上施用第三級毒\n        品愷他命完畢後，即由張武雄駕車搭載梁智浩前往他處\n        。\n二、張武雄知悉白色或無色透明結晶或結晶性粉末愷他命係第三\n    級毒品，不得非法轉讓，竟基於轉讓第三級毒品愷他命之犯\n    意，(一)於99年4月1日15時許，在其停放於上址住處巷口之車\n    牌號碼8483-WA號自用小客車上，無償轉讓重量約0.65公克\n    之第三級毒品愷他命予梁智浩施用。(二)又於99年4月2日17\n    時許，其駕駛車牌號碼8483-WA號自用小客車搭載梁智浩前\n    往臺中成功嶺之路途上，在該自用小客車內，無償轉讓重量\n    約0.65公克之第三級毒品愷他命予梁智浩施用。\n三、嗣於99年4月28日，經臺灣臺中地方法院檢察署檢察官指揮\n    員警持台灣台中地方法院核發之搜索票，在少年王○誠住處\n    （詳細地址詳卷）搜索，當場在少年王○誠住處扣得王０誠\n    所有置入行動電話門號0000000000號SIM卡1枚之行動電話機\n    具1支；俟因少年王Ｏ誠於偵查中及少年法庭審理時均供出\n    其販賣毒品來源為張武雄而擴大偵辦；於99年9月20日，經\n    臺灣臺中地方法院檢察署檢察官指揮員警持台灣台中地方法\n    院核發之搜索票，在張武雄上址住處及其使用之車牌號碼84\n    83-WA號自用小客車內搜索，當場在該車內扣得其所有如附\n    表二編號1至8號所示之物；另在張武雄上址住處查扣其所有\n    如附表二編號9至12號所示之物，因而查悉上情。\n四、案經臺灣臺中地方法院檢察署檢察官指揮刑事警察局偵六隊\n    六組、臺中市警察局刑事警察大隊偵一隊、臺中市警察局第\n    三分局、豐原市憲兵隊等單位共同偵辦後移送臺灣臺中地方\n    法院檢察署檢察官偵查起訴。\n    理    由\n壹、證據能力之說明：\n一、供述證據之證據能力部分：\n（一）按被告以外之人，於審判外之言詞或書面陳述，除法律有\n      規定者外，不得作為證據，刑事訴訟法第159條第1項定有\n      明文，而所謂法律有規定者，即包括同法第159條之1至之\n      5所規定傳聞證據具有證據能力之例外情形。故如欲採被\n      告以外之人於審判外之言詞，即如警詢或檢察官偵查中之\n      言詞為證據時，必須符合法律所規定之例外情形，方得認\n      其審判外之陳述有證據能力（最高法院94年度台上字第94\n      8號判決可資參照）。經查，本件證人即少年王Ｏ誠之警\n      詢筆錄，及證人梁智浩之警詢筆錄，均屬審判外之陳述，\n      且與刑事訴訟法得例外取得證據能力之規定不符，依刑事\n      訴訟法第159條第1項規定，該項證據方法應予排除，不得\n      作為本案證明被告有罪之證據，但得作為彈劾證人其他證\n      詞之依據。\n（二）按被告以外之人於審判外之言詞或書面陳述，除法律有規\n      定者外，不得作為證據，刑事訴訟法第159條第1項固定有\n      明文，惟被告以外之人於審判外之陳述，雖不符合同法第\n      159條之1至第159條之4規定，但經當事人於審判程序同意\n      作為證據，法院審酌該言詞陳述或書面陳述作成時之情況\n      ，認為適當者，亦得為證據，當事人、代理人或辯護人於\n      法院調查證據時，知有第159條第1項不得為證據之情形，\n      而未於言詞辯論終結前聲明異議者，視為有前項之同意，\n      此觀同法第159條之5規定即明。查本案除證人即少年王Ｏ\n      誠之警詢筆錄，及證人梁智浩之警詢筆錄外，其餘被告以\n      外之人於審判外之陳述，皆屬傳聞證據，惟公訴人、被告\n      及其辯護人雖知上開證據資料為傳聞證據，經原審及本院\n      依法提示證據使渠等表示意見，然迄至本件言詞辯論止，\n      公訴人、被告及其辯護人均未就證據能力聲明異議，本院\n      審酌上開證據資料製作時之情況尚無違法不當等瑕疵，且\n      與本案具有關連性，認為以之作為證據應屬適當，揆諸前\n      開規定，爰逕依刑事訴訟法第159條之5規定，認前揭證據\n      資料均具有證據能力。\n（三）按被告以外之人於偵查中向檢察官所為之陳述，除顯有不\n      可信之情況者外，得為證據，刑事訴訟法第159條之1第2\n      項定有明文。依其文義解釋及立法理由之說明，並無限縮\n      於檢察官在偵查中訊問證人之程序，應已給予被告或其辯\n      護人對該證人行使反對詰問權者，始有證據能力之可言。\n      為保障被告之反對詰問權，並與現行法對傳聞例外所建構\n      之證據容許範圍求其平衡，證人在偵查中雖未經被告之詰\n      問，倘被告於審判中已對該證人當庭及先前之陳述進行詰\n      問，即已賦予被告對該證人詰問之機會，則該證人於偵查\n      中之陳述即屬完足調查之證據，而得作為判斷之依據（參\n      照最高法院97年度台上字第405號判決意旨）。次按共同\n      被告對於其他共同被告之案件而言，為被告以外之第三人\n      ，本質上即屬證人，是依上揭說明可知，在偵查中訊問證\n      人或以證人之身分訊問共同被告，被告雖未對之行使反對\n      詰問權，依刑事訴訟法159條之1第2項之規定，原則上屬\n      於法律規定為有證據能力之傳聞證據，於例外顯有不可信\n      之情況，始否定其得為證據，亦即得為證據之被告以外之\n      人於偵查中向檢察官所為之陳述，因其陳述未經被告詰問\n      ，應認屬於未經合法調查之證據，並非無證據能力。本件\n      證人少年王０誠及證人梁智浩於偵查中之具結證述及少年\n      劉０（未滿十六歲無庸具結）於偵查中之證述，查無檢察\n      官就上開偵查訊問之實施，有何違反相關規定之瑕疵，亦\n      無證據證明各該證人於偵查中所證有何遭受強暴、脅迫、\n      詐欺、利誘等外力干擾之情形，或影響其等心理狀況致妨\n      礙自由陳述等顯不可信之情況，依上揭說明，應具有證據\n      能力。況證人王０誠、梁智浩在原審審理時，業經傳喚到\n      庭具結進行交互詰問，給予相關被告及辯護人反對詰問之\n      機會，且該證人於偵查中之具結證述，亦皆提示予被告及\n      辯護人表示意見，調查證據之程序已完足，證人劉０部分\n      ，被告與辯護人均不爭執其證詞且未再聲請傳喚對質，自\n      均得為判斷之依據。\n二、非供述證據之證據能力部分：\n（一）通訊監察譯文之證據能力部分：\n      按偵查犯罪機關依法定程序監聽之錄音，係以監聽之錄音\n      帶為其調查犯罪所得之證據，司法警察依據監聽錄音結果\n      予以翻譯而製作之通訊監察譯文，乃該監聽錄音帶內容之\n      顯示，此為學理上所稱之「派生證據」，屬於文書證據之\n      一種。於被告或訴訟關係人對其譯文之真實性發生爭執或\n      有所懷疑時，法院固應依刑事訴訟法第165條之1第2項之\n      規定，勘驗該監聽錄音帶以踐行調查證據之程序，俾確認\n      該錄音聲音是否為通訊者本人及其內容與通訊監察譯文之\n      記載是否相符，或傳喚該通訊者為證據調查。倘被告或訴\n      訟關係人對該通訊監察譯文之真實性並不爭執，即無勘驗\n      辨認其錄音聲音之調查必要性，法院於審判期日如已踐行\n      提示通訊監察譯文供當事人辨認或告以要旨，使其表示意\n      見等程序並為辯論者，其所為之訴訟程序即無不合。最高\n      法院98年度台上字第2016號刑事判決意旨可資參照。本案\n      卷附少年劉Ｏ所持用之行動電話門號0000000000號及少年\n      王Ｏ誠所持用之門號0000000000號行動電話通訊監察譯文\n      ，係員警依台灣台中地方法院99年度聲監字第112號、99\n      年度聲監續字第224號及99年度聲監字第423號通訊監察書\n      所為合法監聽，再根據錄音結果製作成書面譯文，有台灣\n      台中地方法院核發之上開通訊監察書在卷可憑（詳如原審\n      卷第136頁、138頁、警卷第38至42頁），且經法院審理時\n      踐行提示並告以要旨之程序，公訴人、被告及其辯護人均\n      無意見，本院亦未發現有以非法方式取得或製作通訊監察\n      譯文之事證，參照上開說明，本案之通訊監察譯文自有證\n      據能力。\n（二）其他證據之證據能力部分：\n      本件判決基礎之下列各項非供述證據部分即扣案之第三級\n      毒品愷他命6包（驗餘淨重合計12.6906公克）、置入行動\n      電話門號0000000000號SIM卡1枚之行動電話機具、置入行\n      動電話門號0000000000號SIM卡1枚之行動電話機具及置入\n      行動電話門號0000000000號SIM卡1枚之行動電話機具各1\n      支，公訴人、被告及其辯護人於言詞辯論終結前對於該些\n      證據，並未陳明其取得程序有不合法之情形，其等對於該\n      非供述證據之證據能力亦無爭執，本院亦未發現該非供述\n      證據有以非法方式取得之情形，是上開扣案證物應均係以\n      合法程序取得，亦有證據能力，合先敘明。\n貳、實體部分：\n一、認定犯罪事實所憑之證據及理由：\n（一）犯罪事實欄一部分：\n    1.犯罪事實欄一(二)、(三)、(四)、(六)、(七)、(八)、(九)、(十)、(十一)、(十二)\n      部分：上揭如犯罪事實欄一(二)、(三)、(四)、(六)、(八)、(九)、(十二)\n      所示之犯罪事實，業據上訴人即被告張武雄（以下均稱被\n      告）於偵查中及原審審理時均坦承不諱，如犯罪事實欄一\n      (七)、(十)、(十一)、(十二)所示之犯罪事實亦據被告於本院審理時供\n      承不諱，核與證人即共犯少年王Ｏ誠、證人少年劉Ｏ及證\n      人梁智浩於偵查中均證述相符，且證人少年王Ｏ誠及證人\n      梁智浩於原審審理時亦到庭結證屬實，並有少年王Ｏ誠所\n      持用之門號0000000000號行動電話之通訊訊監察譯文及電\n      信監察譯文表、台灣台中地方法院99年度聲監字第423號\n      通訊監察書附卷可憑，復有被告所有供販賣之第三級毒品\n      愷他命6包（驗餘淨重合計12.9606公克）、共犯少年王Ｏ\n      誠所有置入行動電話門號0000000000號SIM卡1枚之行動電\n      話機具1支，暨被告所有置入行動電話門號0000000000 號\n      SIM卡1枚之行動電話機具及置入行動電話門號0000000000\n      號SIM卡1枚之行動電話機具各1支扣案可資佐證，再者扣\n      案之上開第三級毒品愷他命6小包經送驗鑑定結果，確均\n      檢出愷他命，亦有行政院衛生署草屯療養院99年9月24日\n      草療鑑字第0990900178號鑑定書可參，另有黃彥瑋以其持\n      用（登記使用人為林鴻隆）之行動電話門號0000000000\n      號於99年4月5日19時52分許撥打電話予少年王Ｏ誠所持用\n      之行動電話門號0000000000號聯絡確認毒品數量為9包之\n      通訊監察譯文、原審勘驗該譯文錄音檔之筆錄在卷可憑，\n      足認此部分被告自白與事實相符，被告如犯罪事實欄一(二)\n      、(三)、(四)、(六)、(七)、(八)、(九)、(十)、(十一)、(十二)所示之販賣第三\n      級毒品愷他命犯行亦均堪認定。至起訴書所載被告如犯罪\n      事實欄一(二)、(三)、(六)、(九)、(十)所示之販賣第三級毒品愷他\n      命犯行之地點均係被告位於臺中市西屯區福上巷龍欣3弄\n      37號住處，惟被告於原審審理時自承上開犯行之交易地點\n      大都在其停放住處巷口之車上交易等語，是應依被告之自\n      白認定此部分販賣第三級毒品愷他命之交易地點。另起訴\n      書就犯罪事實欄一(六)所示之犯罪事實記載交易金額為1500\n      元，惟證人少年王Ｏ誠於原審審理時證述此次交易金額係\n      由其與綽號「維尼」之友人各出資1000元向被告購買第三\n      級毒品愷他命1包等語，而被告就證人少年王Ｏ誠此部分\n      關於金額由1500元變易為2000元之證述亦表示無意見，是\n      應依證人少年王Ｏ誠此部分證述內容更正原起訴書所記載\n      關於此部分犯罪事實之交易金額，併此敘明。\n    2.犯罪事實欄一(一)、(五)部分：訊據被告矢口否認涉犯上揭如\n      犯罪事實欄一(一)、(五)所示之販賣第三級毒品愷他命犯行，\n      辯稱：伊只有販賣第三級毒品愷他命予少年王Ｏ誠，並沒\n      有販賣過MDMA；而起訴書附件編號(五)所示之犯行，實際上\n      是伊與少年王Ｏ誠一起去找綽號「石頭」的男子，再由綽\n      號「石頭」的男子帶他朋友出來和伊與少年王Ｏ誠交易，\n      並非伊販賣予少年王Ｏ誠。然查：\n    (1)被告如犯罪事實欄一(一)所載時地販賣第二級毒品搖頭丸予\n      少年王Ｏ誠部分（原審判決書就此部分之記載標明為販賣\n      第三級毒品愷他命，顯係誤植，併此敘明）：被告於99年\n      2月17日23時10分許在其上址住處巷口，以每顆300元之價\n      格出售MDMA（即搖頭丸）5顆予少年王Ｏ誠，少年王Ｏ誠\n      將該5顆MDMA以2300元之價格販售予少年劉Ｏ後始交付現\n      金1500元予被告之事實，業據證人少年王Ｏ誠於偵查中、\n      原審少年法庭調查時及原審審理時供述及證述如下：於\n      99年4月28日檢察官偵訊時證稱：「（問：《提示99年2月\n      17日21：12及22：51及23：21通訊監察譯文》內容何意？\n      ）劉Ｏ打給我，問我有沒有『樓上』，就是搖頭丸，我說\n      我要幫他問張武雄，因為之前張武雄就有告訴我搖頭丸1\n      顆要賣500元，所以我就告訴他1顆500元，後來晚上11時\n      51分劉彥又打給我，他說『紅8』，就是紅色搖頭丸上面\n      有寫一個8，他問我一次拿5顆可不可以算便宜一點，我說\n      不然拿5顆我賺3顆就好，就是少算他200元，等於我幫張\n      武雄賣1顆搖頭丸500元，我只要給張武雄400元，我可以\n      賺100元。我與劉Ｏ通完電話我就去張武雄的龍欣巷住處\n      ，跟張武雄拿了5顆搖頭丸，晚上11時21分劉Ｏ又打給我\n      ，之後我們在西屯路與烈美街口附近的寶華補習班門口交\n      易，我賣給劉Ｏ5顆搖頭丸，他給我2300元，交易完後我\n      就去張武雄家，給他2000元，我賺300元。」等語（見臺\n      灣臺中地方法院檢察署99年度少他字第40號偵查卷第6頁\n      ），於99年9月9日檢察官偵查中亦結證稱：「（問：《\n      提示99年2月17日21時至23時許0000000000與0000000000\n      通訊監察譯文》內容為何意？）這次有交易完成，是劉Ｏ\n      跟我買的，是在西屯路與烈美街的寶華補習班，劉Ｏ跟我\n      買2300元，時間是在晚上11時許，是劉Ｏ先打電話跟我買\n      ，我11時10分先去跟張武雄拿5顆搖頭丸，是在中港路與\n      黎明路的檳榔攤跟張武雄拿的，11時30分再拿去賣給劉Ｏ\n      ，並跟劉Ｏ收了2300元，我先給張武雄2300元，因為我身\n      上有現金，再跟劉Ｏ收2300元。」等語（見臺灣臺中地方\n      法院檢察署99年度少連偵字第125號偵查卷第17頁），\n      於99年9月29日檢察官偵查中又結證稱：「（問：99年2月\n      17日晚上你是跟誰購買搖頭丸？）張武雄，買5顆，我向\n      劉彥收2300元，錢是先交給張武雄。」等語（見臺灣臺中\n      地方法院檢察署99年度少連偵字第125號偵查卷第53頁）\n      ，於99年10月21日檢察官偵查中復結證稱：「（問：確實\n      99年2月17日晚上在張武雄的老主顧檳榔攤買搖頭丸5顆？\n      ）有，他說他身上有搖頭丸，我就向他買5顆，後來再賣\n      給劉彥。張武雄較少賣搖頭丸。」等語（見臺灣臺中地方\n      法院檢察署99年度少連偵字第125號偵查卷第72頁）；\n      於99年8月24日本院少年法庭調查時亦供述：「（問：你\n      所有搖頭丸、K他命向何人購買？）向早餐店老闆張武雄\n      購買。（問：以多少價錢向他購買？）搖頭丸1顆300元，\n      K他命1包200元。（問：何時、何地向張武雄購買搖頭丸\n      、K他命？）99年2月間在臺中市○○區○○路與龍欣巷口\n      向張武雄買，共向他購買2、3次的搖頭丸數量我忘記，K\n      他命向他購買5、6次每次購買4、5包。（問：99年2 月17\n      日21時12分、22時51分、23時21分劉Ｏ以0000000000號行\n      動電話打給你所有0000000000號行動電話，向你購買搖頭\n      丸，約在臺中市○○區○○路與烈美街口寶華補習班，你\n      就賣5顆搖頭丸給劉Ｏ，劉Ｏ交付你2300元《提示通訊監\n      察譯文第32頁》？）是的，21時12分劉Ｏ打給我，問我有\n      沒有『樓上』，就是搖頭丸，我就告訴他1顆500，22時51\n      分劉Ｏ又打電話來我就跟他說，算便宜一點5顆2300就好\n      ，23時21分劉Ｏ又打電話給我，我就約他在寶華補習班那\n      裡等候交易，我就在該補習班前賣5顆搖頭丸給劉Ｏ，並\n      收取2300元。（問：你賣給劉Ｏ這5顆搖頭丸來源？）我\n      於99年2月17日劉Ｏ打電話給我之後，我再到臺中市龍欣\n      巷口張武雄住處以每顆300元向張武雄購入5顆，並交付\n      1500元給張武雄。」等語（見原審99年度少調字第840號\n      少年保護事件調查審理卷宗第18至19頁），又於100年1\n      月6日原審審理時到庭結證稱：「（檢察官問：依照你之\n      前在警詢及檢察官那邊你說是99年2月17日晚上11時有向\n      被告買5顆MDMA再拿給少年劉○，向劉Ｏ收2300元，．．\n      ．你所言是否實在？）實在。（檢察官問：《請提示99年\n      少偵字第35號警卷Ｐ33證人王○誠通訊監察譯文編號10、\n      11、12》這3通通訊譯文是否是你2月17日拿MDMA給少年劉\n      Ｏ的通訊監察譯文？）是的。（檢察官問：你拿給劉Ｏ的\n      MDMA是否是向張武雄購買？）是的。（檢察官問：在通訊\n      監察譯文裡面所說山上、樓上是什麼意思？）是指MDMA\n      。（檢察官問：請說明依照通訊監察譯文內容講的代碼是\n      什麼？）一開始劉Ｏ跟我說我這邊有沒有MDMA，我說有，\n      要問一下價錢，劉Ｏ說要一次跟我買5顆，我說算你2300\n      元就好了，最後那通就是我與劉Ｏ約地方要拿MDMA給他。\n      （檢察官問：你最後一通與劉Ｏ約好要交易MDMA的地點，\n      你是如何跟張武雄拿到MDMA的？）在劉Ｏ第一通打來之後\n      ，我就有去找張武雄。（檢察官問：這5顆MDMA你向張武\n      雄買的時候你有當場給張武雄現金？）好像是我交給劉Ｏ\n      之後收到錢之後才給張武雄。（檢察官問：你跟劉Ｏ收取\n      2300元？）是的。（檢察官問：你交給張武雄多少錢？）\n      我給張武雄2千元。（檢察官問：《提示99少調8406卷Ｐ\n      19》為什麼你在少年法庭時你說你是交給張武雄1500元，\n      與你現在說的不同？）因為時間有一陣子了且交易有很多\n      筆，所以當時有點搞混亂，應該是今日所說的較正確。（\n      檢察官問：《提示99少年偵125警卷Ｐ90、99少年偵125偵\n      卷Ｐ54》你在這二次筆錄中你說你在向張武雄買MDMA時是\n      先給張武雄2300元，之後再跟劉Ｏ收取2300元，跟你剛剛\n      說你是向劉Ｏ收到2300元之後再給張武雄2千元，到底情\n      形如何，與你今日所言不同？）我這次好像是跟張武雄拿\n      5顆MDMA之後，拿去給劉Ｏ之後跟劉Ｏ收到2300元之後，\n      我不太記得這筆我到底交給張武雄多少錢，但是一般我跟\n      張武雄買1顆MDMA是300元。（檢察官問：如果是5顆MDMA\n      應該是1500元這樣？）是的。（檢察官問：這次你向張武\n      雄購買MDMA地點在何處？）是在老主顧檳榔攤。（檢察官\n      問：為何張武雄說他的檳榔攤是在99年5月才開始營業，\n      你有無記錯？）應該是在老主顧檳榔攤沒錯。」、「（辯\n      護人問：你說上開2月17日交易過程你是如何聯絡被告？\n      ）我是直接到張武雄的老主顧檳榔攤找他，我並沒有先打\n      電話給張武雄，我到檳榔攤就跟張武雄說別人要買5顆\n      MDMA，張武雄就把5顆MDMA交給我，是用眼鏡盒裝起來的\n      ，當場沒有把錢交給張武雄，我就把5顆MDMA拿去給劉Ｏ\n      ，向劉Ｏ收取2300元。」、「（受命法官問：依照日曆表\n      來看，99年2月17日是農曆過年大年初四，你確定老主顧\n      檳榔攤已經在經營了？）我不太記得那時候他的檳榔攤有\n      沒有開，但是過年那幾天我們都是在梁智浩的家，可能是\n      我記錯了，因為我印象中有好幾次MD MA都是在張武雄的\n      檳榔攤那邊買，如果不是在檳榔攤就是在張武雄的家中購\n      買的。」等語（見原審卷第102頁至第105頁、第109頁）\n      ，核頭證人劉０於偵查中證稱：伊於99年2月17日與少年\n      王０誠通話是要購買搖頭丸5顆等語相符；證人少年王Ｏ\n      誠上開供述及證述明確，且一再指證被告確有販售第二級\n      毒品MDMA5顆予伊之事實，參以證人少年王Ｏ誠與被告並\n      無任何仇恨，亦據證人少年王Ｏ誠於原審審理時證述在卷\n      （見原審卷第108頁），衡情證人少年王Ｏ誠自無設詞誣\n      陷被告之理；雖證人少年王Ｏ誠就此次毒品交易之地點先\n      係證述是在被告所經營址設臺中市○○○路○段1號之「老\n      主顧檳榔攤」，惟經原審告以99年2月17日當日係農曆過\n      年大年初四之較特殊日期欲喚起證人少年王Ｏ誠之記憶時\n      ，證人少年王Ｏ誠即表示倘非在被告之檳榔攤購買，即係\n      在被告之家中購買等語，參酌少年王Ｏ誠於100年1月12\n      日原審少年法庭99年度少訴字第27號案件行準備程序時供\n      述此次向被告購買第二級毒品MDMA之地點是在臺中市西屯\n      區福上巷龍欣三巷被告家巷口，以每顆搖頭丸300元之價\n      格向被告購買等語以觀，證人少年王Ｏ誠此次向被告購買\n      第二級毒品MDMA5顆之交易地點應係被告上址住處巷口無\n      訛，另因證人梁智浩於100年1月6日原審審理時亦到庭結\n      證稱：被告所經營之上開檳榔攤是在99年4、5月間開設等\n      語（見原審卷第117頁），核與被告此部分辯詞相符，益\n      堪認證人少年王Ｏ誠於先前所證述關於此次交易第二級毒\n      品MDMA 之地點係在上開檳榔攤之證述內容應係記憶錯誤\n      所致。至證人少年王Ｏ誠此次交易究係交付被告多少價金\n      ，依其上開供述及證述內容以觀，分別有證述2000元、\n      2300元及1500元，前後證述並不一致，惟證人少年王Ｏ誠\n      既證述其係以1顆搖頭丸300元之價格向被告所購買，且於\n      原審審理時經檢察官詰問時已明確證述確係以1顆300元之\n      價格向被告購買搖頭丸，堪認此次之第二級毒品MDMA之交\n      易金額應係1500元無誤，至其所另證述之2000元或2300元\n      應係證人少年王Ｏ誠因記憶混亂所為之錯誤陳述。再參以\n      證人王０誠於原審證稱：「第一次張武雄拿一個綠色膠囊\n      說這是ＭＤＭＡ（俗稱搖頭丸），教我怎麼施用，張武雄\n      說要把膠囊剝開，把粉末倒進可樂中飲用，他教我施用，\n      但是他自己沒有施用，當時張武雄說他有貨源，說他一顆\n      要算我300元」等語（見原審卷第115頁正面），又王０誠\n      於99年3月19日晚上20時23分許撥打電話予劉０稱：「剩\n      下最後一個400就好」「阿我剩下最後一個，阿我朋友丟\n      掉吽」等語（見同上偵查卷第27頁反面），佐以證人王０\n      誠於偵查中證稱：張武雄身上剩下最後一顆搖頭丸，張武\n      雄叫伊想辦法賣掉，所以伊打電話給劉０等語（見同上偵\n      查卷第19頁正面），堪認被告應確有搖頭丸可供販售，故\n      證人少年王Ｏ誠指證被告有販售第二級毒品MDMA予伊等情\n      應非虛妄，被告空言否認有販賣第二級毒品MDMA予證人少\n      年王Ｏ誠，當係事後卸責之詞，並無可採。此外，證人少\n      年王Ｏ誠係因少年劉Ｏ撥打電話予伊表示欲購買5顆搖頭\n      丸，證人少年王Ｏ誠始向被告購買5顆搖頭丸等情，復經\n      證人劉０於偵查中證述明確，核與少年劉Ｏ於99年2月17\n      日21時12分許及同日22時51分許，以其所持用之行動電話\n      門號0000000000號撥打電話予少年王Ｏ誠所持用之行動電\n      話門號0000000000號聯絡購買第二級毒品MDMA事宜之通訊\n      監察譯文，暨少年劉Ｏ所持用之行動電話門號0000000000\n      號經台灣台中地方法院核發99年度聲監字第112號、99年\n      度聲監續字第224號通訊監察書各1份附卷可憑，是被告所\n      為此部分犯行已事證明確，洵堪認定。\n    (2)被告如犯罪事實欄一(五)所載時地販賣第三級毒品愷他命予\n      少年王Ｏ誠部分：被告於99年4月4日凌晨3時30分許，在\n      其所駕駛之車牌號碼8483-WA號自用小客車行駛至臺中市\n      ○○路附近時，在車上以2000元之價格，販售第三級毒品\n      愷他命10包（含袋重3公克）予少年王Ｏ誠，然尚未向少\n      年王Ｏ誠收取價款之事實，業據證人少年王Ｏ誠於偵查中\n      及原審審理時證述如下：於99年9月9日檢察官偵查中結\n      證稱：「（問：《提示99年4月4日4時35分許0000000000\n      與0000000000通訊監察譯文》內容為何意？）是我與梁智\n      浩的對話，因為梁智浩4時35分在中國醫藥學院的優勝美\n      地汽車旅館，我們要開趴，我後來要去，問他人頭費多少\n      ，毒品是我要帶過去的，我要帶2000元的K他命，重3公克\n      ，K他命是我在3時30分在張武雄的家中跟張武雄買的。」\n      等語（見臺灣臺中地方法院檢察署99年度少連偵字第125\n      號偵查卷第19頁），於99年10月21日檢察官偵查中又結\n      證稱：「（問：另於99年4月4日凌晨3時30分在張武雄住\n      處向他買K他命2000元10包是否實在？）實在，此次沒有\n      先電話連絡，我當時就與張武雄在一起，我拿完毒品後就\n      找去梁智浩。」等語（見臺灣臺中地方法院檢察署99年度\n      少連偵字第125號偵查卷第70頁），又於100年1月6日原\n      審審理時到庭結證稱：「（檢察官問：《提示剛剛上開通\n      訊監察譯文Ｐ39編號80、81、82》這3通電話是在講什麼\n      內容？是不是跟99年4月4日3時30分你向張武雄買10包愷\n      他命有關？）編號80，4月4日凌晨4時30分這通電話不是\n      我跟對方的對話，這是我一個朋友叫維尼在跟梁智浩講話\n      ，編號81，4月4日凌晨4時31分這通電話也不是我的對話\n      ，這應該也是維尼跟梁智浩在講的，編號82，凌晨4時35\n      分這通電話是我的對話沒錯，因為當時梁智浩人在汽車旅\n      館我要進去，所以我問人頭費要多少，而證人梁智浩當時\n      是在汽車旅館開轟趴，後來我有進去，也有帶10包愷他命\n      進去汽車旅館，這10包愷他命是向張武雄所買的，我是在\n      當天凌晨我與張武雄一起出去河南路附近吃飯，吃完飯後\n      差不多再3時30分我在張武雄的車上向他買愷他命，買完\n      之後我就下車前往汽車旅館那邊。（檢察官問：這10包愷\n      他命價格？）應該是2千元。（檢察官問：你之前在99年4\n      月28日檢察官那邊你說這10包愷他命的錢是由證人梁智浩\n      去跟張武雄算的，後來你在99年9月9日警察局時，你說這\n      次的愷他命是你跟維尼各出1千元購買，另外證人梁智浩\n      之前說這次的愷他命是你與維尼各出1千元買的，究竟這\n      次的愷他命是誰來付這筆錢？）我記得當天有向張武雄買\n      過二次愷他命，第一次是梁智浩叫我幫他帶過去汽車旅館\n      ，這次的錢是由梁智浩自己去跟張武雄算的，第二次是我\n      與維尼一起出錢。（檢察官問：第二次也是因為要在汽車\n      旅館開轟趴才向張武雄買愷他命？）是的。（檢察官問：\n      所以剛剛說的就是4月4日凌晨3時30分向張武雄買10包的\n      愷他命，你並沒有把錢交給張武雄？）第一次沒有。」、\n      「（辯護人問：4月4日起訴書編號5那次，你說在福上巷\n      向被告購買3公克愷他命，但從譯文看起來你們人是在外\n      面開轟趴，這件你是如何與張武雄交易？）因為4月4日凌\n      晨3點30分之前我是跟張武雄在一起，因為那段期間凌晨\n      的時間我都是跟張武雄在一起去收取高利貸。」、「（辯\n      護人問：你是先知道要開轟趴才買，還是並沒有要開轟趴\n      你也要買？）事先我的那些朋友就有在講說那天晚上要一\n      起去開轟趴。」等語（見原審卷第105頁至第106頁、第\n      110頁）；是證人少年王Ｏ誠上開證述內容明確，且一再\n      指證被告確有以2000元之價格販售第三級毒品愷他命10包\n      予伊之事實，再參以證人少年王Ｏ誠與被告並無任何仇恨\n      ，亦據證人少年王Ｏ誠於原審審理時證述在卷（見原審卷\n      第108頁），衡情證人少年王Ｏ誠自無設詞誣陷被告之理\n      ，更足佐證證人少年王Ｏ誠前揭偵訊及原審審理時所述，\n      並非無據，應可採信。又證人少年王Ｏ誠於原審審理時復\n      證述：「（審判長問：99年4月4日凌晨3時30分拿10包愷\n      他命要開轟趴這次，這錢到底是由誰支付的？）第一次是\n      梁智浩要的，我在車上向張武雄拿10包愷他命時當場並沒\n      有把2千元交給張武雄，這次的錢並沒有透過我交付，我\n      並不清楚錢是怎麼交付的，因為當時我跟張武雄很好，後\n      來錢是什麼人支付的我並不清楚，我想這次梁智浩要買的\n      ，所以錢應該是由梁智浩要付的。」、「（受命法官問：\n      你有無告訴張武雄這10包愷他命是梁智浩要買的？）沒有\n      ，我只說要把10包愷他命帶過去，而張武雄事後會找我要\n      錢，但是我認為後來應該是由梁智浩去找張武雄付錢。」\n      等語（見原審卷第112、113頁），再參以證人梁智浩於原\n      審審理時結證稱：「（檢察官問：後來證人王○誠有沒有\n      去汽車旅館參加轟趴，幾點到達？）有來參加轟趴，但是\n      我不知道幾點，且證人王○誠有帶了10包小包的愷他命過\n      來。（檢察官問：這10包的愷他命的錢是有誰支付？）是\n      由證人王○誠他們付的。（檢察官問：證人王○誠他們是\n      指誰？）指證人王○誠與維尼付的。（檢察官問：剛剛證\n      人王○誠說這是由你來支付的？）我付的那包是大包的，\n      我不知道幾公克，但是因為是大包的我認為是3.5公克，\n      價格是1500元，這包是比10包的還有早拿，是前幾個小時\n      拿的。（檢察官問：你確定價格是1500元？）是的。」、\n      「（辯護人問：你在99年9月10日你在偵查中具結作證，\n      你提到4月4日你去轟趴時你只有出人頭費300元，為何與\n      你今日所言不同？）是證人王○誠帶來10包之前我就有先\n      拿一大包愷他命了。」等語（見原審卷第119-120頁），\n      足見證人梁智浩在證人少年王Ｏ誠攜帶該10包愷他命前往\n      汽車旅館前，即已自行攜帶1大包愷他命至汽車旅館施用\n      ，而證人少年王Ｏ誠既係因主觀上認為該10包愷他命係代\n      證人梁智浩向被告所購買，然並未告知被告代買乙情，是\n      被告此次販售第三級毒品愷他命之對象應認係證人少年王\n      Ｏ誠；再證人少年王Ｏ誠因認此次毒品交易之價金應由梁\n      智浩去找張武雄付錢，而證人梁智浩則認為該10包愷他命\n      係證人少年王Ｏ誠所購買而攜至汽車旅館供大家施用，是\n      堪認證人少年王Ｏ誠及證人梁智浩應均未支付該2000元予\n      被告收受無訛，基此，被告此次以2000元之價格販售10包\n      愷他命予證人少年王Ｏ誠之犯行，應尚未收到2000元之價\n      金。被告空言否認有此次販賣第三級毒品愷他命予證人少\n      年王Ｏ誠，當係事後卸責之詞，並無可採。此外，證人少\n      年王Ｏ誠向被告購買10包第三級毒品愷他命係為與證人梁\n      智浩及其他友人前往汽車旅館開趴等情，復有證人少年王\n      Ｏ誠於99年4月4日3時46分許、同日4時30分許、同日4時\n      31分許及同日4時35分許，以其所持用之行動電話門號000\n      0000000號撥打電話予行動電話門號0000000000號某男及\n      撥打電話予證人梁智浩所持用之行動電話門號0000000000\n      號聯絡攜帶第三級毒品愷他命進入汽車旅館開趴之通訊監\n      察譯文，暨證人少年王Ｏ誠所持用之行動電話門號0000\n      000000號經台灣台中地方法院核發99年度聲監字第423號\n      之通訊監察書1份附卷可憑，並經證人梁智浩於偵查中結\n      證稱：99年4月4日凌晨王０誠確實有帶愷他命前往汽車旅\n      館等語屬實（見99年少連偵字第125號卷第32頁正面），\n      是被告所為此部分犯行亦已事證明確，洵堪認定。\n    (3)就辯護人之主張部分，說明不予採納之理由：\n      99年2月25日少年劉０與一女子之通話內容固有「王０\n        誠，佳佳他男友，跟我訂十顆」等語（見調得之99年聲\n        監字第000423號卷附件12第3頁正面），惟接著稱「後\n        來退訂」「結果被王０誠搞，說退定不要了」等語（見\n        同頁），顯見縱令王０誠曾經跟被告以外之人訂過毒品\n        ，惟亦已退訂，自難認以上開通聯譯文證明王０誠供稱\n        其毒品來源只有被告一人等語虛偽不實。\n      被告所供上手黃彥瑋，並未經查獲販賣毒品，業經台灣\n        台中地方法院檢察署以99少連偵125字第35848號函覆本\n        院（見本院卷第77頁正面）在卷可憑，辯護人於準備程\n        序中主張被告供出毒品上手因而查獲云云，亦屬無據。\n      就犯罪事實一(一)(五)部分之事證，除有少年王０誠之供述\n        外，並前開(1)(2)所列之補強證據，辯護人認無其餘補強\n        證據，容有誤會。\n    3.按販賣毒品之所謂販賣行為，係行為人基於營利之目的，\n      而販入或賣出毒品而言。販賣毒品者，其主觀上須有營利\n      之意圖，且客觀上有販賣之行為，即足構成，至於實際上\n      是否已經獲利，則非所問。即於有償讓與他人之初，係基\n      於營利之意思，並著手實施，而因故無法高於購入之原價\n      出售，最後不得不以原價或低於原價讓與他人時，仍屬販\n      賣行為。必也始終無營利之意思，縱以原價或低於原價有\n      償讓與他人，方難謂為販賣行為，而僅得以轉讓罪論處（\n      最高法院93年度臺上字第1651號刑事判決意旨參照）。復\n      衡以近年來毒品之濫用，危害國民健康與社會安定日益嚴\n      重，治安機關對於販賣或施用毒品之犯罪行為，無不嚴加\n      查緝，各傳播媒體對於政府大力掃毒之決心亦再三報導，\n      已使毒品不易取得且物稀價昂，苟行為於有償交付毒品之\n      交易過程中無利可圖，縱屬至愚，亦無甘冒被取締移送法\n      辦判處重刑之危險而平白從事上開毒品交易之理。是其販\n      入之價格必較其出售之價格為低，而有從中賺取買賣價差\n      或量差牟利之意圖及事實，應屬合理認定。又販賣毒品毒\n      品因係違法行為，非可公然為之，而毒品亦無公定價格，\n      係可任意分裝增減份量及純度，且每次買賣之價格、數量\n      ，亦隨時依雙方之關係深淺、資力、需求量、對行情之認\n      知、來源是否充裕、查緝是否嚴緊、購買者被查獲時供述\n      購買對象之可能風險之評估等因素，而異其標準，機動調\n      整，非可一概論之。從而販賣之利得，除非經行為人詳細\n      供出所販賣之毒品之進價及售價，且數量俱臻明確外，實\n      難察得其交易實情，然販賣者從價差或量差中牟利，方式\n      雖異，惟其販賣行為在意圖營利則屬同一。從而，舉凡有\n      償交易，除足以反證其確係另基於某種非圖利本意之關係\n      外，通常尚難因無法查悉其精確之販入價格，作為是否高\n      價賣出之比較，諉以無營利之意思而阻卻販賣犯行之追訴\n      。本案被告販賣第二級毒品MDMA（即搖頭丸）予少年王Ｏ\n      誠，販賣第三級毒品愷他命予少年王Ｏ誠、少年劉Ｏ、黃\n      彥瑋及梁智浩等人，均屬有償行為，參以被告與少年王Ｏ\n      誠、少年劉Ｏ、黃彥瑋及梁智浩等人均僅係普通朋友關係\n      ，被告既向渠等收取MDMA、愷他命之對價，衡情被告當無\n      甘冒重典，再按販入價格轉販賣之理，是被告如犯罪事實\n      欄一所示之販賣MDMA及愷他命犯行，主觀上均係基於營利\n      之意圖，應堪認定。\n    4.綜上所述，被告如犯罪事實欄一(一)所示之販賣第二級毒品\n      MDMA（即搖頭丸）及如犯罪事實欄一(二)至(十二)所示之販賣第\n      三級毒品愷他命之犯行，均堪認定。\n（二）犯罪事實欄二部分：被告如犯罪事實欄二所示之轉讓第三\n      級毒品之犯行，業據被告於偵查中及原審、本院審理時均\n      坦承不諱，且經證人梁智浩於警詢、偵查中及原審審理時\n      均證述明確，並有證人梁智浩於99年4月1日及2日以其持\n      用之行動電話門號0000000000號及0000000000號與被告所\n      持用之行動電話門號0000000000號及0000000000號之雙向\n      通聯紀錄在卷可考，足認被告此部分自白與事實相符，被\n      告如犯罪事實欄二所示之轉讓第三級毒品犯行亦均堪認定\n      。\n（三）關於被告偵審中自白之部分：\n      99年9月22日警詢中坦承：犯罪事實一(三)(七)(十)部分（見\n        警詢筆錄7至12頁）\n      99年9月21日偵訊中坦承：犯罪事實一(二)(六)(十一)(十二)部分（\n        見99年度少連偵字第125頁第40至44頁）\n      99年10月28日偵訊中坦承：犯罪事實一(二)至(四)、(六)至(九)\n        、(十一)(十二)、犯罪事實二（見同上偵查卷第101至102頁）\n      99年9月21日羈押庭訊坦承：犯罪事實一(二)(三)(六)(十二)、犯\n        罪事實二(二)。\n      原審坦承犯罪事實一(二)至(四)、(六)、(八)、(九)、(十)、(十二)、犯\n        罪事實二。\n      本院坦承犯罪事實一(二)至(四)、(六)至(十二)、犯罪事實二。\n      按偵審中自白係指被告於偵查及審理中有一次（含一次）\n      以上就該犯罪事實之全部或一部之主要部分為自白行為，\n      經查本案被告就其所犯各罪，固非自始全部坦承不諱，惟\n      就犯罪事實一(二)至(四)、(六)至(十二)、犯罪事實二之部分於偵審\n      中分別均有至少一次以上之自白，該犯罪事實一之自白部\n      分固就事後收取多少代價部分或是否收取代價有所爭執，\n      惟對於販賣愷他命毒品構成要件中之明交付價金及交付毒\n      品行為業已坦承不諱，符合毒品危害防制條例第17條第2\n      項之「偵審中自白」規定。\n（三）綜上所述，被告上揭犯行已堪認定，本件事證明確，應予\n      依法論罪科刑。\n二、論罪科刑之說明：\n（一）按MDMA與愷他命分別係屬毒品危害防制條例第2條第2項第\n      2款、第3款所指之第二級與第三級毒品，任何人非經許可\n      ，不得販賣、持有，是核被告就如犯罪事實欄一(一)所示犯\n      行所為，係犯毒品危害防制條例第4條第2項之販賣第二級\n      毒品罪；被告就如犯罪事實欄一(一)至(十二)所示犯行所為，則\n      均係犯毒品危害防制條例第4條第3項之販賣第三級毒品罪\n      。被告販賣前持有第二級毒品MDMA之低度行為，應為其所\n      觸犯之販賣第二級毒品MDMA之高度行為所吸收，不另論罪\n      。至被告於本案各次所販賣第三級毒品愷他命罪行，因均\n      無積極事證足資認定被告各該次販賣前持有之第三級毒品\n      愷他命之數量已達現行毒品危害防制條例第11條第5項規\n      定處罰持有第三級毒品之純質淨重達20公克以上之標準，\n      被告持有第三級毒品愷他命非屬刑事犯罪，即無不另論罪\n      之問題，無需論述其犯罪之吸收關係，併予敘明。\n（二）按愷他命（Ketamine）成分應屬藥品管理，同時列屬管制\n      藥品管理條例第3條所稱之第3級管制藥品，亦係毒品危害\n      防制條例第2條所規範之第三級毒品；但尚未列屬藥事法\n      第22條第1項第1款所稱經行政院衛生署明令公告禁止製造\n      、調劑、輸入、輸出、販賣或陳列之毒害藥品之禁藥，有\n      行政院衛生署98年2月2日衛署藥字第0980001757號函釋在\n      案。又藥品之製造或輸入或調劑，應依相關法令規定辦理\n      ，而實務上經行政院衛生署核准登記之愷他命製劑，有注\n      射劑、粉劑2種，有行政院衛生署許可證字號028057、029\n      335、036251、001139、015294、019366號（001139、015\n      294、019366為粉劑，其餘為注射劑）網路資料在卷可憑\n      （見本院卷第107至114頁），復查本案被告所持有之愷他\n      命既無法證明係被告自行製造，又被告所從事之職業復與\n      醫療藥物無關，難認被告僅憑藥劑之劑型即能分辨該購入\n      之愷他命並非合法藥廠所出廠，是尚無證據證明被告係明\n      知為偽藥而轉讓其所持有之愷他命，且本件被告轉讓予證\n      人梁智浩施用之愷他命因僅重量約0.65公克，其數量未逾\n      公告標準，是無法定加重事由，是被告犯罪事實二所為係\n      犯毒品危害防制條例第8條第3項之轉讓第三級毒品罪。又\n      單純持有第三級毒品愷他命依前揭說明尚不能論罪處罰，\n      是被告轉讓愷他命前持有愷他命之行為，自無被轉讓之高\n      度行為吸收而不另論罪之問題。\n（三）被告與少年王Ｏ誠間，就如犯罪事實欄一(七)、(八)所示販賣\n      第三級毒品愷他命之犯行，彼此間俱有犯意之聯絡與行為\n      之分擔，其2人就此部分犯行既共同實行犯罪之行為，自\n      應論以共同正犯。公訴意旨就犯罪事實欄一(七)部分漏未論\n      及少年王Ｏ誠係屬共同正犯，並誤認被告係販賣予少年王\n      Ｏ誠，容有未洽，併予敘明。\n（四）刑法於94年2月2日修正公布，刪除第56條所定連續犯之規\n      定，並自95年7月1日施行；而基於概括之犯意，連續數販\n      賣與轉讓毒品或禁藥之行為，於刑法修正刪除連續犯規定\n      之前，均依連續犯論以一罪。此次刑法第56條修正理由之\n      說明，謂「對繼續犯同一罪名之罪者，均適用連續犯之規\n      定論處，不無鼓勵犯罪之嫌，亦使國家刑罰權之行使發生\n      不合理之現象」、「基於連續犯原為數罪之本質及刑罰公\n      平原則之考量，爰刪除有關連續犯之規定」等語，即係將\n      本應各自獨立評價之數罪，回歸本來就應賦予複數法律效\n      果之原貌。而觀諸毒品危害防制條例或藥事法所定之販賣\n      與轉讓毒品或禁藥罪之構成要件文義，尚無從認定立法者\n      本即預定該犯罪之本質，必有數個同種類行為而反覆實行\n      之集合犯行，故販賣與轉讓毒品，難認係集合犯。因此，\n      就刑法修正施行後多次販賣與轉讓毒品或禁藥之犯行，採\n      一罪一罰，始符合立法本旨。本案被告所為如犯罪事實欄\n      一(一)所示之販賣第二級毒品、如犯罪事實欄一(二)至(十二)所示\n      之販賣第三級毒品，及如犯罪事實欄二(一)、(二)所示之轉讓\n      第三級毒品愷他命等犯行，犯罪時間均係於刑法修正刪除\n      連續犯規定之後所為，且各次犯行比次間截然可分，依照\n      上開說明，應以一罪一罰予以獨立評價；是被告所為前揭\n      各次犯行，其犯意均屬各別，行為亦互殊可分，應予以分\n      論併罰之。\n（五）查被告係成年人，其知悉少年王Ｏ誠為未滿18歲之少年，\n      卻與之共同實行犯罪事實欄一(七)、(八)所示之販賣第三級毒\n      品犯行，應依兒童及少年福利法第70條第1項前段之規定\n      ，加重其刑。又按成年人對未成年人犯毒品危害防制條例\n      第6條、第7條、第8條之罪者，始應依各該條項之罪，加\n      重其刑至二分之一，此觀同條例第9條之規定自明。故販\n      賣第三級毒品予少年，即不在上揭條例所規定應加重其刑\n      之範圍，且亦非屬於兒童及少年福利法第70條第1項所規\n      定成年人故意對少年犯罪，應加重其刑之範圍，自不能適\n      用該法條對上訴人加重其刑（最高法院95年度台上字第46\n      70號判決意旨參照）。本件被告固有如犯罪事實欄一(一)所\n      示之販賣第二級毒品予少年王Ｏ誠，及如犯罪事實欄一(二)\n      至(六)、(九)至(十一)所示之販賣第三級毒品予少年王Ｏ誠，暨如\n      犯罪事實欄一(八)所示之販賣第三級毒品予少年劉Ｏ，惟依\n      前揭說明，就其販賣毒品予少年部分，仍不適用兒童及少\n      年福利法規定，併此敘明。\n（六）按毒品危害防制條例第17條第2項規定：「犯第四條至第\n      八條之罪於偵查及審判中均自白者，減輕其刑。」依此規\n      定，於偵查中及審判中均自白者，即得減輕其刑。經查，\n      被告於偵查中及原審審判時，就犯罪事實欄一(二)、(三)、(四)\n      、(六)、(七)、(八)、(九)、(十一)、(十二)及犯罪事實二所示之犯罪事實\n      ，業據上訴人即被告張武雄於偵審中自白，俱應依毒品危\n      害防制條例第17條第2項規定減輕其刑，並依法就犯罪事\n      實欄一(七)、(八)所示之販賣第三級毒品犯行先加後減之。\n三、本院判決之理由：\n（一）原審法院就被告所犯犯罪事實一之(一)、(七)、(十一)、(十二)部分及\n      犯罪事實二之轉讓第三級毒品部分，認被告罪證明確，而\n      予以論罪科刑，固屬有據。然愷他命外觀既屬粉狀，自\n      得以膠囊之型式販售，而可能以任何顏色之膠囊裝填，證\n      人少年王Ｏ誠於99年4月4日9時24分許，以其持用之行動\n      電話門號0000000000號撥打電話予被告所持用之行動電話\n      門號0000000000號之通訊監察譯文內容顯示：「Ａ（指證\n      人少年王Ｏ誠）：雄哥。Ｂ（指被告張武雄）：嗯。Ａ\n      ：我要問你，就是我們昨天去拿的那個綠色的，要算他們\n      多少？Ｂ：綠色的喔！Ａ：嘿！Ｂ：你就一樣算他們300\n      啊！Ａ：一個人要300喔！Ｂ：嘿啊，他們要的我不要給\n      他們賺啊！Ａ：好，我等一下打給你。」等語（見警卷第\n      99頁譯文編號所示），既未有任何暗示（例樓上指搖頭\n      丸、樓下指愷他命）足認綠色所指為搖頭丸，原審以上開\n      通聯紀錄作為認定犯罪事實一之(一)之證據，尚欠妥適；\n      原審法院未及審酌事實一之(七)、(十一)部分業經被告於本院審\n      理時自白犯罪，且依被告於偵查中供承：99年4月4日之後\n      王姓少年有向伊購買2.5公克之Ｋ他命1500元，但王姓少\n      年沒有當場給伊錢等語（見99年度少偵字第125號卷第42\n      頁）及供承：99年3月中旬少年王００與梁００有到伊住\n      處購買Ｋ他命一包0.65公克300元，但只到200元等語（見\n      同上頁），堪認被告就上開二次販賣犯行亦已於偵查自白\n      ，又被告已於原審及本院均坦承事實一之(十二)之犯行，且被\n      告於99年9月21日偵訊時亦坦承：99年3月底梁智浩果晚上\n      有到伊住處購買愷他命1包0.65公克，300元（見99年少連\n      偵字第25號卷第42頁正面），堪認此部分被告亦於偵審中\n      自白，自均應毒品危害防制條例第17條之規定減輕其刑，\n      原審均未依毒品危害防制條例第17條第2項之規定予以減\n      刑，自有未合；就犯罪事實二之部分，並無證據證明被\n      告所轉讓之毒品愷他命係藥事法所規範之「偽藥」，縱令\n      該轉讓之愷他命確係非經合法進入台灣地區或非經核准擅\n      自製造，亦無證據證明被告就該轉讓之毒品愷他命之確實\n      來源主觀上有所認識，原審徒以被告自白所轉讓之愷他命\n      係粉狀，即認定被告所轉讓者係偽藥，變更檢察官所引之\n      法條為藥事法第83條第1項之轉讓偽藥罪予以論科，自有\n      未當；按量刑之輕重，固屬事實審法院得依職權自由裁\n      量之事項，惟仍應受比例原則及公平原則之限制，否則其\n      判決即非適法，本案被告所為數次犯行，宣告刑共計數十\n      年，原審僅宣告有期徒刑8年10月之應執行刑，無法反應\n      被告數次販賣毒品予他人，包括販賣毒品予在學（劉０為\n      國中在學學生）或休學中（王０誠案發時休學中）之少年\n      之嚴重性，難認妥適，被告上開部分提出上訴，認原審就\n      犯罪事實一(七)(十一)(十二)未依法予以減刑，暨公訴人就定應執行\n      刑量刑部分主張量刑過輕，不符合比例原則部分，即有理\n      由；被告就犯罪事實一(一)部分否認犯罪，就犯罪事實二部\n      分主張原審判決量刑過重，固無理由，惟原判決就犯罪事\n      實一(一)、犯罪事實二既分別有上開所示之可議之處，\n      自連同犯罪事實一(七)、(十一)、(十二)上訴有理由部分及定應執行\n      部分均予以撤銷改判。爰審酌被告有不良素行，明知第二\n      級毒品MDMA或第三級愷他命施用後，將導致施用者生理及\n      心理毒害，形成生理成癮性及心理依賴性，戕害國民身心\n      健康，危害社會治安，竟為求營利之目的除販賣予成年人\n      之外，尚多次販賣予少年使用，甚至與少年共同販賣毒品\n      ，嚴重影響社會治安，敗壞校園風紀，惟本件販賣第二級\n      毒品MDMA或第三級毒品愷他命之數量與所得尚非至鉅等一\n      切情狀，分別量處如主文第二項所示之刑。\n（二）原審法院就被告其餘販賣第三級毒品部分，認被告罪證明\n      確，適用毒品危害防制條例第4條第3項、第17條第2項、\n      第19條第1項、兒童及少年福利法第70條第1項前段。刑法\n      第11條、第28條之規定，並審酌被告不思以正當途徑掙取\n      金錢，欲藉販賣第三級愷他命以營利之犯罪目的、動機應\n      嚴予譴責，且其販賣第三級毒品愷他命及轉讓第三級毒品\n      犯行，均足使購毒者及受轉讓者施用後，導致生理及心理\n      毒害，形成生理成癮性及心理依賴性，戕害國民身心健康\n      ，危害社會治安，惟衡酌被告於本件販賣第三級毒品愷他\n      命之數量與所得尚非至鉅，且被告就本案部分犯行亦始終\n      坦承不諱，足見其有悔意之犯罪後態度等一切情狀，分別\n      量處如附表編號二至六、八至十所示之刑，並依刑法第38\n      條第1項第1款之規定就本案被告最後一次販賣第三級毒品\n      愷他命之如犯罪事實欄一(十)所示罪行之主文項下，就本案\n      查獲時於被告所駕駛之車牌號碼8483-WA號自用小客車內\n      扣得之結晶6包（驗餘淨重合計12.690 6公克）諭知沒收\n      ，就被告單獨販售毒品予少年王Ｏ誠、梁智浩，或與少年\n      王Ｏ誠共同販賣毒品予證人即少年劉Ｏ、黃彥瑋之所得，\n      依毒品危害防制條例第19條第1項，於犯罪事實欄一(一)至\n      至(四)、(六)、(九)(十)諭知之主刑下諭知沒收，及全部或一部不\n      能沒收時以被告財產抵償之旨，就犯罪事實欄一(八)所示被\n      告與共犯少年王Ｏ誠共犯部分諭知與共犯王０誠連帶沒收\n      ，如全部或一部不能沒收時，以被告與王０誠之財產連帶\n      抵償之旨，並說明犯罪事實欄一(五)所示之販賣第三級毒品\n      愷他命予少年王Ｏ誠及黃彥瑋之犯行，被告尚未收取價款\n      ，不為沒收或以其財產為抵償之諭知，另就扣案之置入行\n      動電話門號0000000000號SIM卡1枚之行動電話機具1支，\n      係被告所有，供被告如犯罪事實欄一(四)、(六)所示，與購買\n      第三級毒品愷他命之少年王Ｏ誠聯繫毒品交易所用之物；\n      另扣案之置入行動電話門號0000000000號SIM卡1枚之行動\n      電話機具1支，則係供共犯少年王Ｏ誠與購買第三級毒品\n      愷他命施用之證人少年劉Ｏ（即如犯罪事實欄一(八)）所示\n      聯繫毒品交易所用之物，且為共犯少年王Ｏ誠所持用，已\n      經被告及共犯少年王Ｏ誠均供承在案，均依毒品危害防制\n      條例第19條第1項規定，應於使用前開電話聯絡販毒事宜\n      之該次犯行之科刑主文項下併為沒收之宣告；又說明等置\n      入行動電話門號0000000000號、0000000000號及00000000\n      00號SIM卡之行動電話機具各1支，迄至本院裁判時仍扣案\n      中，要無全部或一部不能沒收之情形，均不另諭知「如全\n      部或一部不能沒收時，追徵其價額」之理由及本件扣案如\n      附表二編號2號所示之物，係被告供自己吸食而摻入第三\n      級毒品愷他命之香菸，與扣案如附表二編號3號、6號至12\n      號所示之物，不併予宣告沒收之理由，核其認事用法均無\n      違誤，量刑亦屬妥適，應予維持。被告認原審量刑不符合\n      比例原則，並無理由，應予駁回。並由本院就上開撤銷改\n      判部分所處有期徒刑，與上訴駁回部分所處有期徒刑，依\n      法定其應執行之刑，又雖本院改判後，宣告刑合併刑期低\n      於原審合併刑期，惟本院認檢察官上訴主張原審定應執行\n      刑部分有過輕情事，為有理由（詳如上開三之(一)之），\n      故就本案定應執行刑部分高於原審所定刑度，併此敘明。\n（三）就撤銷改判決部分之沒收說明：\n  1.、另按共同正犯因相互間利用他人之行為，以遂行其犯意之\n      實現，本於責任共同之原則，有關沒收部分，對於共犯間\n      供犯罪所用之物，自均應為沒收之諭知。又毒品危害防制\n      條例第19條第1項固規定「犯第四條至第九條、第十二條\n      、第十三條或第十四條第一項、第二項之罪者，其供犯罪\n      所用或因犯罪所得之財物，均沒收之，如全部或一部不能\n      沒收時，追徵其價額或以其財產抵償之」。但共同正犯之\n      犯罪所得為新臺幣時，因係合併計算，且於全部或一部不\n      能沒收時，以其財產抵償之，為避免執行時發生重複沒收\n      、抵償之情形，故各共同正犯之間係採連帶沒收主義，於\n      裁判時僅諭知連帶沒收，不得就全體共同正犯之總所得對\n      各該共同正犯分別重複諭知沒收；此與罰金刑應分別諭知\n      、分別執行者不同（最高法院95年度台上字第925號、94\n      年度台上字第7421號判決要旨參照）。另按毒品危害防制\n      條例第19條第1項規定，犯販賣毒品罪者，其供犯罪所用\n      及犯罪所得之財物均沒收之，係採義務沒收主義。故販賣\n      毒品所得之對價，不問其中成本若干，利潤多少，均應全\n      部諭知沒收，貫徹政府查禁煙毒之決心，以符立法本旨（\n      最高法院91年度台上字第2419號判決意旨參照）。本案被\n      告單獨販售毒品予少年王Ｏ誠搖頭丸之所得1500元及販賣\n      愷他命予少年王０誠、梁智浩之所得各300元（指犯罪事\n      實一(十一)(十二)部分），雖未扣案，然既為被告販賣毒品所得之\n      財物，自應分別依毒品危害防制條例第19條第1項之規定\n      分別宣告沒收。\n  ２、本被告如犯罪事實欄一(七)所示之共同販賣第三級毒品愷他\n      命予黃彥瑋之犯行，因黃彥瑋迄未交付價金2000元，自無\n      從為沒收或以其財產為抵償之諭知。\n  ３、扣案之置入行動電話門號0000000000號SIM卡1枚之行動電\n      話機具1支，係被告申請，為伊所有，供被告如犯罪事實\n      欄一(七)所用之物，有通聯調閱查詢單一紙在卷可憑（見警\n      卷第130頁），並經被告自承在卷（見警卷第5頁），且係\n      與購買第三級毒品愷他命之黃彥瑋聯繫毒品交易所用之物\n      ，而行動電話之SIM卡，係電信公司交予客戶使用，該門\n      號期滿或退租時，電信公司僅須將原卡片所設定之資料由\n      該公司之行動電話系統中消除，卡片並非由客戶所借用，\n      亦無約滿或儲值額度用罄後應予回收之機制，此為公眾週\n      知之現今行動電話使用交易之常態，則依循現今交易型態\n      ，上開行動電話SIM卡已由被告取得其所有權，自歸屬於\n      被告所有，是依毒品危害防制條例第19條第1項規定，於\n      該次犯行之科刑主文項下併為沒收之宣告，又因此置入行\n      動電話門號卡號0000000000號之行動電話機具1支及門號\n      卡，迄至本院裁判時仍扣案中，要無全部或一部不能沒收\n      之情形，爰不另諭知「如全部或一部不能沒收時，追徵其\n      價額」。\n  4.、末按沒收為從刑之一種，依主從不可分原則，應附隨於主\n      刑而同時宣告之，除有罪、免刑等判決，於裁判時併宣告\n      外，如諭知無罪之判決，既無主刑，從刑亦無所附麗，故\n      案內之違禁物，應另依刑法第40條但書，由檢察官聲請單\n      獨宣告沒收（最高法院78年度台非字第72號判例、89年度\n      台上字第851號判決、92年度台上字第1472號判決意旨參\n      照）。本件扣案如附表二編號2號所示之物，係被告供自\n      己吸食而摻入第三級毒品愷他命之香菸，與扣案如附表二\n      編號3號、6號至12號所示之物，均核與被告本件販賣第二\n      級毒品MDMA或第三級毒品愷他命犯行俱無直接關連性，本\n      院自無從於本件就該等扣案物品併予宣告沒收之諭知，附\n      此敘明。\n四、據上論斷，應依刑事訴訟法第368條、第369條第1項前段、\n    第364條、第299條第1項前段，毒品危害防制條例第4條第2\n    項、第3項、第8條第3項、第17條第2項、第19條第1項，刑\n    法第11條、第28條、第51條第5款，兒童及少年福利法第70\n    條第1項前段，判決如主文。\n本案經檢察官李月治到庭執行職務。\n中    華    民    國   100    年    6     月    8     日\n            刑事第六庭    審判長法  官  李  文  雄\n                                法  官  黃  小  琴\n                                法  官  陳  如  玲\n以上正本證明與原本無異。\n本件除轉讓第三級毒品不得上訴外，其餘均得上訴\n如不服本判決應於收受送達後10日內向本院提出上訴書狀，其未\n敘述上訴理由者，並得於提起上訴後10日內向本院補提理由書（\n均須按他造當事人之人數附繕本）「切勿逕送上級法院」。\n                                書記官  陳  信  和\n中    華    民    國   100    年    6     月    8     日\n附錄論罪科刑法條\n毒品危害防制條例第4條第2項、第3項：\n製造、運輸、販賣第二級毒品者，處無期徒刑或7年以上有期徒\n刑，得併科新臺幣1千萬元以下罰金。\n製造、運輸、販賣第三級毒品者，處5年以上有期徒刑，得併科\n新臺幣7百萬元以下罰金。\n毒品危害防制條例第17條：\n犯第4條至第8條、第10條或第11條之罪，供出毒品來源，因而查\n獲其他正犯或共犯者，減輕或免除其刑。\n犯第4條至第8條之罪於偵查及審判中均自白者，減輕其刑。\n毒品危害防制條例第8條第3項：\n轉讓第三級毒品者，處三年以下有期徒刑。\n附表一被告犯罪事實一覽表\n┌──┬─────┬────────┬─────────────────────┐\n│編號│犯罪事實  │判決結果        │                                          │\n│    │          │                │                                          │\n├──┼─────┼────────┼─────────────────────┤\n│ 一 │如犯罪事實│張武雄販賣第二毒│未扣案之販賣第二級毒品所得新台幣壹仟伍百元│\n│    │欄一(一)所示│品，處有期徒刑柒│沒收之，如全部或一部不能沒收時，以其財產抵│\n│    │          │年捌月。        │償之。                                    │\n├──┼─────┼────────┼─────────────────────┤\n│ 二 │如犯罪事實│上訴駁回        │                                          │\n│    │欄一(二)所示│（2年7月）      │                                          │\n│    │          │                │                                          │\n├──┼─────┼────────┼─────────────────────┤\n│ 三 │如犯罪事實│                │                                          │\n│    │欄一(三)所示│上訴駁回        │                                          │\n│    │          │（2年6月）      │                                          │\n├──┼─────┼────────┼─────────────────────┤\n│ 四 │如犯罪事實│上訴駁回        │                                          │\n│    │欄一(四)所示│（2年7月）      │                                          │\n│    │          │                │                                          │\n├──┼─────┼────────┼─────────────────────┤\n│ 五 │如犯罪事實│上訴駁回        │                                          │\n│    │欄一(五)所示│（5年6月）      │                                          │\n│    │          │                │                                          │\n├──┼─────┼────────┼─────────────────────┤\n│ 六 │如犯罪事實│上訴駁回        │                                          │\n│    │欄一(六)所示│（2年8月）      │                                          │\n│    │          │                │                                          │\n├──┼─────┼────────┼─────────────────────┤\n│ 七 │如犯罪事實│張武雄成年人與少│扣案如附表二編號4號所示之物沒收。         │\n│    │欄一(七)所示│年共同販賣第三級│                                          │\n│    │          │毒品，處有期徒刑│                                          │\n│    │          │貳年拾月。      │                                          │\n├──┼─────┼────────┼─────────────────────┤\n│ 八 │如犯罪事實│上訴駁回        │                                          │\n│    │欄一(八)所示│（2年10月）     │                                          │\n│    │          │                │                                          │\n│    │          │                │                                          │\n│    │          │                │                                          │\n├──┼─────┼────────┼─────────────────────┤\n│ 九 │如犯罪事實│上訴駁回        │                                          │\n│    │欄一(九)所示│（2年8月）      │                                          │\n│    │          │                │                                          │\n│    │          │                │                                          │\n├──┼─────┼────────┼─────────────────────┤\n│ 十 │如犯罪事實│上訴駁回        │                                          │\n│    │欄一(十)所示│（5年1月）      │                                          │\n│    │          │                │                                          │\n│    │          │                │                                          │\n├──┼─────┼────────┼─────────────────────┤\n│十一│如犯罪事實│張武雄販賣第三級│未扣案之販賣第三級毒品所得新臺幣佰元沒收│\n│    │欄一(十一)所示│毒品，處有期徒刑│之，如全部或一部不能沒收時，以其財產抵償之│\n│    │          │貳年捌月。      │。                                        │\n├──┼─────┼────────┼─────────────────────┤\n│十二│如犯罪事實│張武雄販賣第三級│未扣案之販賣第三級毒品所得新台幣參佰元沒收│\n│    │欄一(十二)所示│毒品，處有期徒刑│之，如全部或一部不能沒收時，以其財產抵償之│\n│    │          │貳年柒月。      │。                                        │\n├──┼─────┼────────┼─────────────────────┤\n│十三│如犯罪事實│張武雄轉讓第三級│（空白）                                  │\n│    │欄二(一)所示│毒品，處有期徒刑│                                          │\n│    │          │肆月。          │                                          │\n├──┼─────┼────────┼─────────────────────┤\n│十四│如犯罪事實│張武雄轉讓第三級│（空白）                                  │\n│    │欄二(二)所示│毒品，處有期徒刑│                                          │\n│    │          │肆月            │                                          │\n└──┴─────┴────────┴─────────────────────┘\n附表二扣案物品一覽表\n┌──┬──────────────────────┬────────┐\n│編號│扣押物品名稱                                │數量（重量）    │\n├──┼──────────────────────┼────────┤\n│１  │第三級毒品愷他命                            │6小包（驗餘淨重 │\n│    │                                            │分別為0.9440公克│\n│    │                                            │、2.7997公克、2.│\n│    │                                            │8440公克、2.6681│\n│    │                                            │公克、2.6761公克│\n│    │                                            │、1.0287公克，合│\n│    │                                            │計12.9606公克。 │\n│    │                                            │）              │\n├──┼──────────────────────┼────────┤\n│２  │摻第三級毒品愷他命之香菸                    │8支             │\n├──┼──────────────────────┼────────┤\n│３  │菸盒                                        │1組             │\n├──┼──────────────────────┼────────┤\n│４  │置入行動電話門號0000000000號SIM卡1枚之行動電│1支             │\n│    │話機具                                      │                │\n├──┼──────────────────────┼────────┤\n│５  │置入行動電話門號0000000000號SIM卡1枚之行動電│1支             │\n│    │話機具                                      │                │\n├──┼──────────────────────┼────────┤\n│６  │本票                                        │2張             │\n├──┼──────────────────────┼────────┤\n│７  │證件影本                                    │1張             │\n├──┼──────────────────────┼────────┤\n│８  │商業本票簿                                  │1本             │\n├──┼──────────────────────┼────────┤\n│９  │本票                                        │27張            │\n├──┼──────────────────────┼────────┤\n│１０│證件影本                                    │13張            │\n├──┼──────────────────────┼────────┤\n│１１│借據                                        │5張             │\n├──┼──────────────────────┼────────┤\n│１２│汽車買賣合約書                              │1張             │\n└──┴──────────────────────┴────────┘\n",
  "structure": {
    "main": "原判決關於張武雄被訴販賣第二級毒品部分、被訴於民國九十九\n年三月中旬、九十九年三月三十一日、九十九年四月五日販賣第\n三級毒品罪部分及被訴轉讓第三級毒品部分暨定應執行刑部分均\n撤銷。\n張武雄犯如附表一編號一、七、十一、十二、十三、十四號所示\n之罪，各處如附表一編號一、七、十一、十二、十三、十四號所\n示之刑（含主刑、從刑）。\n其餘上訴駁回。\n撤銷改判部分所處之刑與上訴駁回部分所處之刑，主刑部分應執\n行有期徒刑拾年。\n    犯罪事實\n一、張武雄係成年人，其明知MDMA（即亞甲基雙氧甲基安非他命\n    ，俗稱搖頭丸）、愷他命（Ketamine）各屬毒品危害防制條\n    例第2條第2項第2款、第3款所規定之第二級、第三級毒品，\n    不得非法販賣，竟基於販賣第二級毒品、第三級毒品以營利\n    之單獨犯意（指犯罪事實一之(一)至(六)、(九)至(十二)），或與14歲\n    以上未滿18歲之少年王Ｏ誠（民國81年12月生，真實姓名年\n    籍均詳卷；所涉違反毒品危害防制條例案件，業經臺灣臺中\n    地方法院檢察署檢察官以99年度少偵字第35號提起公訴，並\n    經台灣台中地方法院少年法庭以99年度少訴字第27號案件判\n    處應執行有期徒刑3年，現由本院以100年少上訴字第10號審\n    理中，指犯罪事實一之(七)(八)）共同基於販賣第三級毒品以營\n    利之犯意聯絡，分別為下列犯行：\n（一）於民國99年2月17日21時12分許及同日22時51分許，少年\n      劉Ｏ（民國85年4月生，真實姓名年籍詳卷）以其所持用\n      之行動電話門號0000000000號撥打電話予少年王Ｏ誠所持\n      用（由王０誠母親申請交王０誠使用）之行動電話門號00\n      00000000號詢問第二級毒品MDMA（即搖頭丸）每顆之價格\n      ，並表示欲購買5顆MDMA（即搖頭丸），經雙方議價以230\n      0元成交後，少年王Ｏ誠旋於同日23時10分許前往張武雄\n      位於臺中市西屯區福上巷龍欣3弄37號住處巷口，向張武\n      雄表示欲購買MDMA（即搖頭丸）5顆轉售他人，張武雄即\n      以每顆新臺幣（下同）300元之價格出售第二級毒品MDMA\n      （即搖頭丸）5顆予少年王Ｏ誠，少年王Ｏ誠購得該5顆\n      MDMA（即搖頭丸）後，旋即於同日23時21分許與少年劉Ｏ\n      再以上揭行動電話聯絡見面交易，嗣少年王Ｏ誠將該5顆\n      MDMA（即搖頭丸）以2300元之價格販售予少年劉Ｏ後始交\n      付現金1500元予張武雄。\n（二）於99年2月20日凌晨2時20分許，少年王○誠前往張武雄上\n      址住處巷口，與張武雄一同進入張武雄所駕駛之車牌號碼\n      8483-WA號自用小客車內，由張武雄以600元之價格，出售\n      第三級毒品愷他命2包（含袋重0.8公克）予少年王○誠，\n      少年王○誠當場交付現金600元予張武雄而完成毒品交易\n      。\n（三）於99年2月23日凌晨0時20分許，少年王○誠前往張武雄上\n      址住處巷口，與張武雄一同進入張武雄所駕駛之車牌號碼\n      8483-WA號自用小客車內，由張武雄以300元之價格，出售\n      第三級毒品愷他命1包（含袋重0.4公克）予少年王○誠，\n      少年王○誠當場交付現金300元予張武雄而完成毒品交易\n      。\n（四）於99年4月2日17時36分許，由少年王Ｏ誠以其持有之行動\n      電話門號0000000000號撥打電話予張武雄所持用（由張武\n      雄以其女友吳芳君之名義申辦）之行動電話門號00000000\n      00號詢問購買第三級毒品愷他命事宜後，同日22時許，少\n      年王○誠即前往張武雄上址住處，由張武雄以600元之價\n      格，出售第三級毒品愷他命2包（含袋重0. 8公克）予少\n      年王○誠施用，少年王○誠當場交付現金600元予張武雄\n      而完成毒品交易。\n（五）於99年4月4日凌晨3時30分許，少年王○誠因事先獲知友\n      人梁智浩將與一群朋友前往「優勝美地汽車旅館」開「HO\n      ME趴」，需購買第三級毒品愷他命助興，遂在其搭乘張武\n      雄所駕駛之車牌號碼8483-WA號自用小客車行駛至臺中市\n      ○○路附近時，在車上向張武雄表示欲購買第三級毒品愷\n      他命10包，張武雄遂以2000元之價格，出售第三級毒品愷\n      他命10包（含袋重3公克）予少年王Ｏ誠，然交易當時少\n      年王Ｏ誠並未立即付款予張武雄，張武雄亦同意少年王Ｏ\n      誠得先行積欠該2000元，嗣因少年王○誠認為該10包第三\n      級毒品愷他命應屬梁智浩所購買，且梁智浩事後應會自行\n      給付2000元予張武雄，遂遲未交付2000元予張武雄。\n（六）於99年4月4日上午9時24分許，少年王○誠因上開「HOME\n      趴」尚未結束，但毒品已施用完畢，遂以其持有之行動電\n      話門號0000000000號撥打電話予張武雄所持用（由其以女\n      友吳芳君之名義申辦）之行動電話門號0000000000號詢問\n      第二級毒品MDMA（即搖頭丸）每顆之價格為300元後，因\n      友人決定只購買第三級毒品愷他命，遂由少年王Ｏ誠與綽\n      號「維尼」之成年男子各出資1千元，交由少年王Ｏ誠嗣\n      後前往張武雄上址住處巷口，與張武雄一同進入張武雄所\n      駕駛之車牌號碼8483-WA號自用小客車內，向張武雄以200\n      0元之價格，購買第三級毒品愷他命1包（含袋重2.5 公克\n      ），並當場交付現金2000元予張武雄而完成毒品交易。\n（七）於99年4月5日19時許，綽號「阿偉」之黃彥瑋撥打電話予\n      張武雄所有較常持用之行動電話門號0000000000號（由張\n      武雄自行申辦之門號），欲向張武雄購買10包第三級毒品\n      愷他命，張武雄遂與少年王○誠共同基於販賣第三級毒品\n      以營利之犯意聯絡，由少年王Ｏ誠前往張武雄上址住處，\n      向張武雄拿取售價2000元之第三級毒品愷他命10包（含袋\n      重3公克）後，即前往交付黃彥瑋，惟少年王Ｏ誠因本身\n      欲施用第三級毒品愷他命，遂將其中1包愷他命留供己用\n      ，而僅出售9包第三級毒品愷他命予綽號「阿偉」之黃彥\n      瑋；惟因少年王Ｏ誠交付毒品予黃彥瑋時，並未向黃彥瑋\n      收取款項，故張武雄迄未收到該筆販毒款項。\n（八）於99年4月6日18時17分，由少年劉Ｏ以行動電話門號0000\n      000000號撥打電話予少年王Ｏ誠所持用之門號0000000000\n      號（由王０誠母親申請交王０誠使用）聯絡購買第三級毒\n      品愷他命事宜，迄同日19時30分許，張武雄即與少年王○\n      誠共同基於販賣第三級毒品以營利之犯意聯絡，由張武雄\n      與少年王○誠一同騎乘機車前往少年劉Ｏ位於臺中市○○\n      區○○路79號住處樓下，以400元之價格，共同販賣第三\n      級毒品愷他命1包（含袋重0.4公克）予少年劉Ｏ施用，少\n      年劉○當場交付現金400元予少年王Ｏ誠而完成毒品交易\n      ；事後張武雄則交付少年王Ｏ誠現金100元以為酬勞。\n（九）於99年4月10日20時許，少年王○誠先與張武雄電話（聯\n      絡之電話號碼不詳）聯絡後即與黃彥瑋一同前往張武雄上\n      址住處巷口，與張武雄一同進入張武雄所駕駛之車牌號碼\n      8483-WA號自用小客車內，由張武雄以1500元之價格，出\n      售第三級毒品愷他命1包（含袋重2.5公克）予少年王○誠\n      及黃彥瑋，少年王○誠當場交付現金1500元予張武雄而完\n      成毒品交易。\n（十）於99年4月13日16時30分許，少年王○誠前往張武雄上址\n      住處巷口，與張武雄一同進入張武雄所駕駛之車牌號碼84\n      83-WA號自用小客車內，由張武雄以1800元之價格，出售\n      第三級毒品愷他命1包（含袋重3公克）予少年王○誠，少\n      年王○誠當場交付現金1800元予張武雄而完成毒品交易。\n（十一）於99年3月中旬某日18時許，少年王○誠與梁智浩一同\n        前往張武雄上址住處，由張武雄以300元之價格，出售\n        第三級毒品愷他命1包（含袋重0.6公克）予少年王Ｏ誠\n        及梁智浩，梁智浩當場將其與少年王Ｏ誠各出資150元\n        之現金300元交付予張武雄而完成毒品交易。\n（十二）於99年3月31日20時許，由梁智浩撥打電話予張武雄詢\n        問張武雄人在何處，張武雄回覆稍晚過去找梁智浩後，\n        俟於同日22時許，張武雄即開車前往梁智浩位於臺中市\n        西屯區福上巷190弄6號住處外，待梁智浩上車後即起意\n        向張武雄表示欲購買第三級毒品愷他命施用，張武雄遂\n        以300元之價格，出售第三級毒品愷他命1包（含袋重0.\n        65公克）予梁智浩施用，梁智浩當場交付現金300元予\n        張武雄而完成毒品交易，待梁智浩於車上施用第三級毒\n        品愷他命完畢後，即由張武雄駕車搭載梁智浩前往他處\n        。\n二、張武雄知悉白色或無色透明結晶或結晶性粉末愷他命係第三\n    級毒品，不得非法轉讓，竟基於轉讓第三級毒品愷他命之犯\n    意，(一)於99年4月1日15時許，在其停放於上址住處巷口之車\n    牌號碼8483-WA號自用小客車上，無償轉讓重量約0.65公克\n    之第三級毒品愷他命予梁智浩施用。(二)又於99年4月2日17\n    時許，其駕駛車牌號碼8483-WA號自用小客車搭載梁智浩前\n    往臺中成功嶺之路途上，在該自用小客車內，無償轉讓重量\n    約0.65公克之第三級毒品愷他命予梁智浩施用。\n三、嗣於99年4月28日，經臺灣臺中地方法院檢察署檢察官指揮\n    員警持台灣台中地方法院核發之搜索票，在少年王○誠住處\n    （詳細地址詳卷）搜索，當場在少年王○誠住處扣得王０誠\n    所有置入行動電話門號0000000000號SIM卡1枚之行動電話機\n    具1支；俟因少年王Ｏ誠於偵查中及少年法庭審理時均供出\n    其販賣毒品來源為張武雄而擴大偵辦；於99年9月20日，經\n    臺灣臺中地方法院檢察署檢察官指揮員警持台灣台中地方法\n    院核發之搜索票，在張武雄上址住處及其使用之車牌號碼84\n    83-WA號自用小客車內搜索，當場在該車內扣得其所有如附\n    表二編號1至8號所示之物；另在張武雄上址住處查扣其所有\n    如附表二編號9至12號所示之物，因而查悉上情。\n四、案經臺灣臺中地方法院檢察署檢察官指揮刑事警察局偵六隊\n    六組、臺中市警察局刑事警察大隊偵一隊、臺中市警察局第\n    三分局、豐原市憲兵隊等單位共同偵辦後移送臺灣臺中地方\n    法院檢察署檢察官偵查起訴。\n    理    由\n壹、證據能力之說明：\n一、供述證據之證據能力部分：\n（一）按被告以外之人，於審判外之言詞或書面陳述，除法律有\n      規定者外，不得作為證據，刑事訴訟法第159條第1項定有\n      明文，而所謂法律有規定者，即包括同法第159條之1至之\n      5所規定傳聞證據具有證據能力之例外情形。故如欲採被\n      告以外之人於審判外之言詞，即如警詢或檢察官偵查中之\n      言詞為證據時，必須符合法律所規定之例外情形，方得認\n      其審判外之陳述有證據能力（最高法院94年度台上字第94\n      8號判決可資參照）。經查，本件證人即少年王Ｏ誠之警\n      詢筆錄，及證人梁智浩之警詢筆錄，均屬審判外之陳述，\n      且與刑事訴訟法得例外取得證據能力之規定不符，依刑事\n      訴訟法第159條第1項規定，該項證據方法應予排除，不得\n      作為本案證明被告有罪之證據，但得作為彈劾證人其他證\n      詞之依據。\n（二）按被告以外之人於審判外之言詞或書面陳述，除法律有規\n      定者外，不得作為證據，刑事訴訟法第159條第1項固定有\n      明文，惟被告以外之人於審判外之陳述，雖不符合同法第\n      159條之1至第159條之4規定，但經當事人於審判程序同意\n      作為證據，法院審酌該言詞陳述或書面陳述作成時之情況\n      ，認為適當者，亦得為證據，當事人、代理人或辯護人於\n      法院調查證據時，知有第159條第1項不得為證據之情形，\n      而未於言詞辯論終結前聲明異議者，視為有前項之同意，\n      此觀同法第159條之5規定即明。查本案除證人即少年王Ｏ\n      誠之警詢筆錄，及證人梁智浩之警詢筆錄外，其餘被告以\n      外之人於審判外之陳述，皆屬傳聞證據，惟公訴人、被告\n      及其辯護人雖知上開證據資料為傳聞證據，經原審及本院\n      依法提示證據使渠等表示意見，然迄至本件言詞辯論止，\n      公訴人、被告及其辯護人均未就證據能力聲明異議，本院\n      審酌上開證據資料製作時之情況尚無違法不當等瑕疵，且\n      與本案具有關連性，認為以之作為證據應屬適當，揆諸前\n      開規定，爰逕依刑事訴訟法第159條之5規定，認前揭證據\n      資料均具有證據能力。\n（三）按被告以外之人於偵查中向檢察官所為之陳述，除顯有不\n      可信之情況者外，得為證據，刑事訴訟法第159條之1第2\n      項定有明文。依其文義解釋及立法理由之說明，並無限縮\n      於檢察官在偵查中訊問證人之程序，應已給予被告或其辯\n      護人對該證人行使反對詰問權者，始有證據能力之可言。\n      為保障被告之反對詰問權，並與現行法對傳聞例外所建構\n      之證據容許範圍求其平衡，證人在偵查中雖未經被告之詰\n      問，倘被告於審判中已對該證人當庭及先前之陳述進行詰\n      問，即已賦予被告對該證人詰問之機會，則該證人於偵查\n      中之陳述即屬完足調查之證據，而得作為判斷之依據（參\n      照最高法院97年度台上字第405號判決意旨）。次按共同\n      被告對於其他共同被告之案件而言，為被告以外之第三人\n      ，本質上即屬證人，是依上揭說明可知，在偵查中訊問證\n      人或以證人之身分訊問共同被告，被告雖未對之行使反對\n      詰問權，依刑事訴訟法159條之1第2項之規定，原則上屬\n      於法律規定為有證據能力之傳聞證據，於例外顯有不可信\n      之情況，始否定其得為證據，亦即得為證據之被告以外之\n      人於偵查中向檢察官所為之陳述，因其陳述未經被告詰問\n      ，應認屬於未經合法調查之證據，並非無證據能力。本件\n      證人少年王０誠及證人梁智浩於偵查中之具結證述及少年\n      劉０（未滿十六歲無庸具結）於偵查中之證述，查無檢察\n      官就上開偵查訊問之實施，有何違反相關規定之瑕疵，亦\n      無證據證明各該證人於偵查中所證有何遭受強暴、脅迫、\n      詐欺、利誘等外力干擾之情形，或影響其等心理狀況致妨\n      礙自由陳述等顯不可信之情況，依上揭說明，應具有證據\n      能力。況證人王０誠、梁智浩在原審審理時，業經傳喚到\n      庭具結進行交互詰問，給予相關被告及辯護人反對詰問之\n      機會，且該證人於偵查中之具結證述，亦皆提示予被告及\n      辯護人表示意見，調查證據之程序已完足，證人劉０部分\n      ，被告與辯護人均不爭執其證詞且未再聲請傳喚對質，自\n      均得為判斷之依據。\n二、非供述證據之證據能力部分：\n（一）通訊監察譯文之證據能力部分：\n      按偵查犯罪機關依法定程序監聽之錄音，係以監聽之錄音\n      帶為其調查犯罪所得之證據，司法警察依據監聽錄音結果\n      予以翻譯而製作之通訊監察譯文，乃該監聽錄音帶內容之\n      顯示，此為學理上所稱之「派生證據」，屬於文書證據之\n      一種。於被告或訴訟關係人對其譯文之真實性發生爭執或\n      有所懷疑時，法院固應依刑事訴訟法第165條之1第2項之\n      規定，勘驗該監聽錄音帶以踐行調查證據之程序，俾確認\n      該錄音聲音是否為通訊者本人及其內容與通訊監察譯文之\n      記載是否相符，或傳喚該通訊者為證據調查。倘被告或訴\n      訟關係人對該通訊監察譯文之真實性並不爭執，即無勘驗\n      辨認其錄音聲音之調查必要性，法院於審判期日如已踐行\n      提示通訊監察譯文供當事人辨認或告以要旨，使其表示意\n      見等程序並為辯論者，其所為之訴訟程序即無不合。最高\n      法院98年度台上字第2016號刑事判決意旨可資參照。本案\n      卷附少年劉Ｏ所持用之行動電話門號0000000000號及少年\n      王Ｏ誠所持用之門號0000000000號行動電話通訊監察譯文\n      ，係員警依台灣台中地方法院99年度聲監字第112號、99\n      年度聲監續字第224號及99年度聲監字第423號通訊監察書\n      所為合法監聽，再根據錄音結果製作成書面譯文，有台灣\n      台中地方法院核發之上開通訊監察書在卷可憑（詳如原審\n      卷第136頁、138頁、警卷第38至42頁），且經法院審理時\n      踐行提示並告以要旨之程序，公訴人、被告及其辯護人均\n      無意見，本院亦未發現有以非法方式取得或製作通訊監察\n      譯文之事證，參照上開說明，本案之通訊監察譯文自有證\n      據能力。\n（二）其他證據之證據能力部分：\n      本件判決基礎之下列各項非供述證據部分即扣案之第三級\n      毒品愷他命6包（驗餘淨重合計12.6906公克）、置入行動\n      電話門號0000000000號SIM卡1枚之行動電話機具、置入行\n      動電話門號0000000000號SIM卡1枚之行動電話機具及置入\n      行動電話門號0000000000號SIM卡1枚之行動電話機具各1\n      支，公訴人、被告及其辯護人於言詞辯論終結前對於該些\n      證據，並未陳明其取得程序有不合法之情形，其等對於該\n      非供述證據之證據能力亦無爭執，本院亦未發現該非供述\n      證據有以非法方式取得之情形，是上開扣案證物應均係以\n      合法程序取得，亦有證據能力，合先敘明。\n貳、實體部分：\n一、認定犯罪事實所憑之證據及理由：\n（一）犯罪事實欄一部分：\n    1.犯罪事實欄一(二)、(三)、(四)、(六)、(七)、(八)、(九)、(十)、(十一)、(十二)\n      部分：上揭如犯罪事實欄一(二)、(三)、(四)、(六)、(八)、(九)、(十二)\n      所示之犯罪事實，業據上訴人即被告張武雄（以下均稱被\n      告）於偵查中及原審審理時均坦承不諱，如犯罪事實欄一\n      (七)、(十)、(十一)、(十二)所示之犯罪事實亦據被告於本院審理時供\n      承不諱，核與證人即共犯少年王Ｏ誠、證人少年劉Ｏ及證\n      人梁智浩於偵查中均證述相符，且證人少年王Ｏ誠及證人\n      梁智浩於原審審理時亦到庭結證屬實，並有少年王Ｏ誠所\n      持用之門號0000000000號行動電話之通訊訊監察譯文及電\n      信監察譯文表、台灣台中地方法院99年度聲監字第423號\n      通訊監察書附卷可憑，復有被告所有供販賣之第三級毒品\n      愷他命6包（驗餘淨重合計12.9606公克）、共犯少年王Ｏ\n      誠所有置入行動電話門號0000000000號SIM卡1枚之行動電\n      話機具1支，暨被告所有置入行動電話門號0000000000 號\n      SIM卡1枚之行動電話機具及置入行動電話門號0000000000\n      號SIM卡1枚之行動電話機具各1支扣案可資佐證，再者扣\n      案之上開第三級毒品愷他命6小包經送驗鑑定結果，確均\n      檢出愷他命，亦有行政院衛生署草屯療養院99年9月24日\n      草療鑑字第0990900178號鑑定書可參，另有黃彥瑋以其持\n      用（登記使用人為林鴻隆）之行動電話門號0000000000\n      號於99年4月5日19時52分許撥打電話予少年王Ｏ誠所持用\n      之行動電話門號0000000000號聯絡確認毒品數量為9包之\n      通訊監察譯文、原審勘驗該譯文錄音檔之筆錄在卷可憑，\n      足認此部分被告自白與事實相符，被告如犯罪事實欄一(二)\n      、(三)、(四)、(六)、(七)、(八)、(九)、(十)、(十一)、(十二)所示之販賣第三\n      級毒品愷他命犯行亦均堪認定。至起訴書所載被告如犯罪\n      事實欄一(二)、(三)、(六)、(九)、(十)所示之販賣第三級毒品愷他\n      命犯行之地點均係被告位於臺中市西屯區福上巷龍欣3弄\n      37號住處，惟被告於原審審理時自承上開犯行之交易地點\n      大都在其停放住處巷口之車上交易等語，是應依被告之自\n      白認定此部分販賣第三級毒品愷他命之交易地點。另起訴\n      書就犯罪事實欄一(六)所示之犯罪事實記載交易金額為1500\n      元，惟證人少年王Ｏ誠於原審審理時證述此次交易金額係\n      由其與綽號「維尼」之友人各出資1000元向被告購買第三\n      級毒品愷他命1包等語，而被告就證人少年王Ｏ誠此部分\n      關於金額由1500元變易為2000元之證述亦表示無意見，是\n      應依證人少年王Ｏ誠此部分證述內容更正原起訴書所記載\n      關於此部分犯罪事實之交易金額，併此敘明。\n    2.犯罪事實欄一(一)、(五)部分：訊據被告矢口否認涉犯上揭如\n      犯罪事實欄一(一)、(五)所示之販賣第三級毒品愷他命犯行，\n      辯稱：伊只有販賣第三級毒品愷他命予少年王Ｏ誠，並沒\n      有販賣過MDMA；而起訴書附件編號(五)所示之犯行，實際上\n      是伊與少年王Ｏ誠一起去找綽號「石頭」的男子，再由綽\n      號「石頭」的男子帶他朋友出來和伊與少年王Ｏ誠交易，\n      並非伊販賣予少年王Ｏ誠。然查：\n    (1)被告如犯罪事實欄一(一)所載時地販賣第二級毒品搖頭丸予\n      少年王Ｏ誠部分（原審判決書就此部分之記載標明為販賣\n      第三級毒品愷他命，顯係誤植，併此敘明）：被告於99年\n      2月17日23時10分許在其上址住處巷口，以每顆300元之價\n      格出售MDMA（即搖頭丸）5顆予少年王Ｏ誠，少年王Ｏ誠\n      將該5顆MDMA以2300元之價格販售予少年劉Ｏ後始交付現\n      金1500元予被告之事實，業據證人少年王Ｏ誠於偵查中、\n      原審少年法庭調查時及原審審理時供述及證述如下：於\n      99年4月28日檢察官偵訊時證稱：「（問：《提示99年2月\n      17日21：12及22：51及23：21通訊監察譯文》內容何意？\n      ）劉Ｏ打給我，問我有沒有『樓上』，就是搖頭丸，我說\n      我要幫他問張武雄，因為之前張武雄就有告訴我搖頭丸1\n      顆要賣500元，所以我就告訴他1顆500元，後來晚上11時\n      51分劉彥又打給我，他說『紅8』，就是紅色搖頭丸上面\n      有寫一個8，他問我一次拿5顆可不可以算便宜一點，我說\n      不然拿5顆我賺3顆就好，就是少算他200元，等於我幫張\n      武雄賣1顆搖頭丸500元，我只要給張武雄400元，我可以\n      賺100元。我與劉Ｏ通完電話我就去張武雄的龍欣巷住處\n      ，跟張武雄拿了5顆搖頭丸，晚上11時21分劉Ｏ又打給我\n      ，之後我們在西屯路與烈美街口附近的寶華補習班門口交\n      易，我賣給劉Ｏ5顆搖頭丸，他給我2300元，交易完後我\n      就去張武雄家，給他2000元，我賺300元。」等語（見臺\n      灣臺中地方法院檢察署99年度少他字第40號偵查卷第6頁\n      ），於99年9月9日檢察官偵查中亦結證稱：「（問：《\n      提示99年2月17日21時至23時許0000000000與0000000000\n      通訊監察譯文》內容為何意？）這次有交易完成，是劉Ｏ\n      跟我買的，是在西屯路與烈美街的寶華補習班，劉Ｏ跟我\n      買2300元，時間是在晚上11時許，是劉Ｏ先打電話跟我買\n      ，我11時10分先去跟張武雄拿5顆搖頭丸，是在中港路與\n      黎明路的檳榔攤跟張武雄拿的，11時30分再拿去賣給劉Ｏ\n      ，並跟劉Ｏ收了2300元，我先給張武雄2300元，因為我身\n      上有現金，再跟劉Ｏ收2300元。」等語（見臺灣臺中地方\n      法院檢察署99年度少連偵字第125號偵查卷第17頁），\n      於99年9月29日檢察官偵查中又結證稱：「（問：99年2月\n      17日晚上你是跟誰購買搖頭丸？）張武雄，買5顆，我向\n      劉彥收2300元，錢是先交給張武雄。」等語（見臺灣臺中\n      地方法院檢察署99年度少連偵字第125號偵查卷第53頁）\n      ，於99年10月21日檢察官偵查中復結證稱：「（問：確實\n      99年2月17日晚上在張武雄的老主顧檳榔攤買搖頭丸5顆？\n      ）有，他說他身上有搖頭丸，我就向他買5顆，後來再賣\n      給劉彥。張武雄較少賣搖頭丸。」等語（見臺灣臺中地方\n      法院檢察署99年度少連偵字第125號偵查卷第72頁）；\n      於99年8月24日本院少年法庭調查時亦供述：「（問：你\n      所有搖頭丸、K他命向何人購買？）向早餐店老闆張武雄\n      購買。（問：以多少價錢向他購買？）搖頭丸1顆300元，\n      K他命1包200元。（問：何時、何地向張武雄購買搖頭丸\n      、K他命？）99年2月間在臺中市○○區○○路與龍欣巷口\n      向張武雄買，共向他購買2、3次的搖頭丸數量我忘記，K\n      他命向他購買5、6次每次購買4、5包。（問：99年2 月17\n      日21時12分、22時51分、23時21分劉Ｏ以0000000000號行\n      動電話打給你所有0000000000號行動電話，向你購買搖頭\n      丸，約在臺中市○○區○○路與烈美街口寶華補習班，你\n      就賣5顆搖頭丸給劉Ｏ，劉Ｏ交付你2300元《提示通訊監\n      察譯文第32頁》？）是的，21時12分劉Ｏ打給我，問我有\n      沒有『樓上』，就是搖頭丸，我就告訴他1顆500，22時51\n      分劉Ｏ又打電話來我就跟他說，算便宜一點5顆2300就好\n      ，23時21分劉Ｏ又打電話給我，我就約他在寶華補習班那\n      裡等候交易，我就在該補習班前賣5顆搖頭丸給劉Ｏ，並\n      收取2300元。（問：你賣給劉Ｏ這5顆搖頭丸來源？）我\n      於99年2月17日劉Ｏ打電話給我之後，我再到臺中市龍欣\n      巷口張武雄住處以每顆300元向張武雄購入5顆，並交付\n      1500元給張武雄。」等語（見原審99年度少調字第840號\n      少年保護事件調查審理卷宗第18至19頁），又於100年1\n      月6日原審審理時到庭結證稱：「（檢察官問：依照你之\n      前在警詢及檢察官那邊你說是99年2月17日晚上11時有向\n      被告買5顆MDMA再拿給少年劉○，向劉Ｏ收2300元，．．\n      ．你所言是否實在？）實在。（檢察官問：《請提示99年\n      少偵字第35號警卷Ｐ33證人王○誠通訊監察譯文編號10、\n      11、12》這3通通訊譯文是否是你2月17日拿MDMA給少年劉\n      Ｏ的通訊監察譯文？）是的。（檢察官問：你拿給劉Ｏ的\n      MDMA是否是向張武雄購買？）是的。（檢察官問：在通訊\n      監察譯文裡面所說山上、樓上是什麼意思？）是指MDMA\n      。（檢察官問：請說明依照通訊監察譯文內容講的代碼是\n      什麼？）一開始劉Ｏ跟我說我這邊有沒有MDMA，我說有，\n      要問一下價錢，劉Ｏ說要一次跟我買5顆，我說算你2300\n      元就好了，最後那通就是我與劉Ｏ約地方要拿MDMA給他。\n      （檢察官問：你最後一通與劉Ｏ約好要交易MDMA的地點，\n      你是如何跟張武雄拿到MDMA的？）在劉Ｏ第一通打來之後\n      ，我就有去找張武雄。（檢察官問：這5顆MDMA你向張武\n      雄買的時候你有當場給張武雄現金？）好像是我交給劉Ｏ\n      之後收到錢之後才給張武雄。（檢察官問：你跟劉Ｏ收取\n      2300元？）是的。（檢察官問：你交給張武雄多少錢？）\n      我給張武雄2千元。（檢察官問：《提示99少調8406卷Ｐ\n      19》為什麼你在少年法庭時你說你是交給張武雄1500元，\n      與你現在說的不同？）因為時間有一陣子了且交易有很多\n      筆，所以當時有點搞混亂，應該是今日所說的較正確。（\n      檢察官問：《提示99少年偵125警卷Ｐ90、99少年偵125偵\n      卷Ｐ54》你在這二次筆錄中你說你在向張武雄買MDMA時是\n      先給張武雄2300元，之後再跟劉Ｏ收取2300元，跟你剛剛\n      說你是向劉Ｏ收到2300元之後再給張武雄2千元，到底情\n      形如何，與你今日所言不同？）我這次好像是跟張武雄拿\n      5顆MDMA之後，拿去給劉Ｏ之後跟劉Ｏ收到2300元之後，\n      我不太記得這筆我到底交給張武雄多少錢，但是一般我跟\n      張武雄買1顆MDMA是300元。（檢察官問：如果是5顆MDMA\n      應該是1500元這樣？）是的。（檢察官問：這次你向張武\n      雄購買MDMA地點在何處？）是在老主顧檳榔攤。（檢察官\n      問：為何張武雄說他的檳榔攤是在99年5月才開始營業，\n      你有無記錯？）應該是在老主顧檳榔攤沒錯。」、「（辯\n      護人問：你說上開2月17日交易過程你是如何聯絡被告？\n      ）我是直接到張武雄的老主顧檳榔攤找他，我並沒有先打\n      電話給張武雄，我到檳榔攤就跟張武雄說別人要買5顆\n      MDMA，張武雄就把5顆MDMA交給我，是用眼鏡盒裝起來的\n      ，當場沒有把錢交給張武雄，我就把5顆MDMA拿去給劉Ｏ\n      ，向劉Ｏ收取2300元。」、「（受命法官問：依照日曆表\n      來看，99年2月17日是農曆過年大年初四，你確定老主顧\n      檳榔攤已經在經營了？）我不太記得那時候他的檳榔攤有\n      沒有開，但是過年那幾天我們都是在梁智浩的家，可能是\n      我記錯了，因為我印象中有好幾次MD MA都是在張武雄的\n      檳榔攤那邊買，如果不是在檳榔攤就是在張武雄的家中購\n      買的。」等語（見原審卷第102頁至第105頁、第109頁）\n      ，核頭證人劉０於偵查中證稱：伊於99年2月17日與少年\n      王０誠通話是要購買搖頭丸5顆等語相符；證人少年王Ｏ\n      誠上開供述及證述明確，且一再指證被告確有販售第二級\n      毒品MDMA5顆予伊之事實，參以證人少年王Ｏ誠與被告並\n      無任何仇恨，亦據證人少年王Ｏ誠於原審審理時證述在卷\n      （見原審卷第108頁），衡情證人少年王Ｏ誠自無設詞誣\n      陷被告之理；雖證人少年王Ｏ誠就此次毒品交易之地點先\n      係證述是在被告所經營址設臺中市○○○路○段1號之「老\n      主顧檳榔攤」，惟經原審告以99年2月17日當日係農曆過\n      年大年初四之較特殊日期欲喚起證人少年王Ｏ誠之記憶時\n      ，證人少年王Ｏ誠即表示倘非在被告之檳榔攤購買，即係\n      在被告之家中購買等語，參酌少年王Ｏ誠於100年1月12\n      日原審少年法庭99年度少訴字第27號案件行準備程序時供\n      述此次向被告購買第二級毒品MDMA之地點是在臺中市西屯\n      區福上巷龍欣三巷被告家巷口，以每顆搖頭丸300元之價\n      格向被告購買等語以觀，證人少年王Ｏ誠此次向被告購買\n      第二級毒品MDMA5顆之交易地點應係被告上址住處巷口無\n      訛，另因證人梁智浩於100年1月6日原審審理時亦到庭結\n      證稱：被告所經營之上開檳榔攤是在99年4、5月間開設等\n      語（見原審卷第117頁），核與被告此部分辯詞相符，益\n      堪認證人少年王Ｏ誠於先前所證述關於此次交易第二級毒\n      品MDMA 之地點係在上開檳榔攤之證述內容應係記憶錯誤\n      所致。至證人少年王Ｏ誠此次交易究係交付被告多少價金\n      ，依其上開供述及證述內容以觀，分別有證述2000元、\n      2300元及1500元，前後證述並不一致，惟證人少年王Ｏ誠\n      既證述其係以1顆搖頭丸300元之價格向被告所購買，且於\n      原審審理時經檢察官詰問時已明確證述確係以1顆300元之\n      價格向被告購買搖頭丸，堪認此次之第二級毒品MDMA之交\n      易金額應係1500元無誤，至其所另證述之2000元或2300元\n      應係證人少年王Ｏ誠因記憶混亂所為之錯誤陳述。再參以\n      證人王０誠於原審證稱：「第一次張武雄拿一個綠色膠囊\n      說這是ＭＤＭＡ（俗稱搖頭丸），教我怎麼施用，張武雄\n      說要把膠囊剝開，把粉末倒進可樂中飲用，他教我施用，\n      但是他自己沒有施用，當時張武雄說他有貨源，說他一顆\n      要算我300元」等語（見原審卷第115頁正面），又王０誠\n      於99年3月19日晚上20時23分許撥打電話予劉０稱：「剩\n      下最後一個400就好」「阿我剩下最後一個，阿我朋友丟\n      掉吽」等語（見同上偵查卷第27頁反面），佐以證人王０\n      誠於偵查中證稱：張武雄身上剩下最後一顆搖頭丸，張武\n      雄叫伊想辦法賣掉，所以伊打電話給劉０等語（見同上偵\n      查卷第19頁正面），堪認被告應確有搖頭丸可供販售，故\n      證人少年王Ｏ誠指證被告有販售第二級毒品MDMA予伊等情\n      應非虛妄，被告空言否認有販賣第二級毒品MDMA予證人少\n      年王Ｏ誠，當係事後卸責之詞，並無可採。此外，證人少\n      年王Ｏ誠係因少年劉Ｏ撥打電話予伊表示欲購買5顆搖頭\n      丸，證人少年王Ｏ誠始向被告購買5顆搖頭丸等情，復經\n      證人劉０於偵查中證述明確，核與少年劉Ｏ於99年2月17\n      日21時12分許及同日22時51分許，以其所持用之行動電話\n      門號0000000000號撥打電話予少年王Ｏ誠所持用之行動電\n      話門號0000000000號聯絡購買第二級毒品MDMA事宜之通訊\n      監察譯文，暨少年劉Ｏ所持用之行動電話門號0000000000\n      號經台灣台中地方法院核發99年度聲監字第112號、99年\n      度聲監續字第224號通訊監察書各1份附卷可憑，是被告所\n      為此部分犯行已事證明確，洵堪認定。\n    (2)被告如犯罪事實欄一(五)所載時地販賣第三級毒品愷他命予\n      少年王Ｏ誠部分：被告於99年4月4日凌晨3時30分許，在\n      其所駕駛之車牌號碼8483-WA號自用小客車行駛至臺中市\n      ○○路附近時，在車上以2000元之價格，販售第三級毒品\n      愷他命10包（含袋重3公克）予少年王Ｏ誠，然尚未向少\n      年王Ｏ誠收取價款之事實，業據證人少年王Ｏ誠於偵查中\n      及原審審理時證述如下：於99年9月9日檢察官偵查中結\n      證稱：「（問：《提示99年4月4日4時35分許0000000000\n      與0000000000通訊監察譯文》內容為何意？）是我與梁智\n      浩的對話，因為梁智浩4時35分在中國醫藥學院的優勝美\n      地汽車旅館，我們要開趴，我後來要去，問他人頭費多少\n      ，毒品是我要帶過去的，我要帶2000元的K他命，重3公克\n      ，K他命是我在3時30分在張武雄的家中跟張武雄買的。」\n      等語（見臺灣臺中地方法院檢察署99年度少連偵字第125\n      號偵查卷第19頁），於99年10月21日檢察官偵查中又結\n      證稱：「（問：另於99年4月4日凌晨3時30分在張武雄住\n      處向他買K他命2000元10包是否實在？）實在，此次沒有\n      先電話連絡，我當時就與張武雄在一起，我拿完毒品後就\n      找去梁智浩。」等語（見臺灣臺中地方法院檢察署99年度\n      少連偵字第125號偵查卷第70頁），又於100年1月6日原\n      審審理時到庭結證稱：「（檢察官問：《提示剛剛上開通\n      訊監察譯文Ｐ39編號80、81、82》這3通電話是在講什麼\n      內容？是不是跟99年4月4日3時30分你向張武雄買10包愷\n      他命有關？）編號80，4月4日凌晨4時30分這通電話不是\n      我跟對方的對話，這是我一個朋友叫維尼在跟梁智浩講話\n      ，編號81，4月4日凌晨4時31分這通電話也不是我的對話\n      ，這應該也是維尼跟梁智浩在講的，編號82，凌晨4時35\n      分這通電話是我的對話沒錯，因為當時梁智浩人在汽車旅\n      館我要進去，所以我問人頭費要多少，而證人梁智浩當時\n      是在汽車旅館開轟趴，後來我有進去，也有帶10包愷他命\n      進去汽車旅館，這10包愷他命是向張武雄所買的，我是在\n      當天凌晨我與張武雄一起出去河南路附近吃飯，吃完飯後\n      差不多再3時30分我在張武雄的車上向他買愷他命，買完\n      之後我就下車前往汽車旅館那邊。（檢察官問：這10包愷\n      他命價格？）應該是2千元。（檢察官問：你之前在99年4\n      月28日檢察官那邊你說這10包愷他命的錢是由證人梁智浩\n      去跟張武雄算的，後來你在99年9月9日警察局時，你說這\n      次的愷他命是你跟維尼各出1千元購買，另外證人梁智浩\n      之前說這次的愷他命是你與維尼各出1千元買的，究竟這\n      次的愷他命是誰來付這筆錢？）我記得當天有向張武雄買\n      過二次愷他命，第一次是梁智浩叫我幫他帶過去汽車旅館\n      ，這次的錢是由梁智浩自己去跟張武雄算的，第二次是我\n      與維尼一起出錢。（檢察官問：第二次也是因為要在汽車\n      旅館開轟趴才向張武雄買愷他命？）是的。（檢察官問：\n      所以剛剛說的就是4月4日凌晨3時30分向張武雄買10包的\n      愷他命，你並沒有把錢交給張武雄？）第一次沒有。」、\n      「（辯護人問：4月4日起訴書編號5那次，你說在福上巷\n      向被告購買3公克愷他命，但從譯文看起來你們人是在外\n      面開轟趴，這件你是如何與張武雄交易？）因為4月4日凌\n      晨3點30分之前我是跟張武雄在一起，因為那段期間凌晨\n      的時間我都是跟張武雄在一起去收取高利貸。」、「（辯\n      護人問：你是先知道要開轟趴才買，還是並沒有要開轟趴\n      你也要買？）事先我的那些朋友就有在講說那天晚上要一\n      起去開轟趴。」等語（見原審卷第105頁至第106頁、第\n      110頁）；是證人少年王Ｏ誠上開證述內容明確，且一再\n      指證被告確有以2000元之價格販售第三級毒品愷他命10包\n      予伊之事實，再參以證人少年王Ｏ誠與被告並無任何仇恨\n      ，亦據證人少年王Ｏ誠於原審審理時證述在卷（見原審卷\n      第108頁），衡情證人少年王Ｏ誠自無設詞誣陷被告之理\n      ，更足佐證證人少年王Ｏ誠前揭偵訊及原審審理時所述，\n      並非無據，應可採信。又證人少年王Ｏ誠於原審審理時復\n      證述：「（審判長問：99年4月4日凌晨3時30分拿10包愷\n      他命要開轟趴這次，這錢到底是由誰支付的？）第一次是\n      梁智浩要的，我在車上向張武雄拿10包愷他命時當場並沒\n      有把2千元交給張武雄，這次的錢並沒有透過我交付，我\n      並不清楚錢是怎麼交付的，因為當時我跟張武雄很好，後\n      來錢是什麼人支付的我並不清楚，我想這次梁智浩要買的\n      ，所以錢應該是由梁智浩要付的。」、「（受命法官問：\n      你有無告訴張武雄這10包愷他命是梁智浩要買的？）沒有\n      ，我只說要把10包愷他命帶過去，而張武雄事後會找我要\n      錢，但是我認為後來應該是由梁智浩去找張武雄付錢。」\n      等語（見原審卷第112、113頁），再參以證人梁智浩於原\n      審審理時結證稱：「（檢察官問：後來證人王○誠有沒有\n      去汽車旅館參加轟趴，幾點到達？）有來參加轟趴，但是\n      我不知道幾點，且證人王○誠有帶了10包小包的愷他命過\n      來。（檢察官問：這10包的愷他命的錢是有誰支付？）是\n      由證人王○誠他們付的。（檢察官問：證人王○誠他們是\n      指誰？）指證人王○誠與維尼付的。（檢察官問：剛剛證\n      人王○誠說這是由你來支付的？）我付的那包是大包的，\n      我不知道幾公克，但是因為是大包的我認為是3.5公克，\n      價格是1500元，這包是比10包的還有早拿，是前幾個小時\n      拿的。（檢察官問：你確定價格是1500元？）是的。」、\n      「（辯護人問：你在99年9月10日你在偵查中具結作證，\n      你提到4月4日你去轟趴時你只有出人頭費300元，為何與\n      你今日所言不同？）是證人王○誠帶來10包之前我就有先\n      拿一大包愷他命了。」等語（見原審卷第119-120頁），\n      足見證人梁智浩在證人少年王Ｏ誠攜帶該10包愷他命前往\n      汽車旅館前，即已自行攜帶1大包愷他命至汽車旅館施用\n      ，而證人少年王Ｏ誠既係因主觀上認為該10包愷他命係代\n      證人梁智浩向被告所購買，然並未告知被告代買乙情，是\n      被告此次販售第三級毒品愷他命之對象應認係證人少年王\n      Ｏ誠；再證人少年王Ｏ誠因認此次毒品交易之價金應由梁\n      智浩去找張武雄付錢，而證人梁智浩則認為該10包愷他命\n      係證人少年王Ｏ誠所購買而攜至汽車旅館供大家施用，是\n      堪認證人少年王Ｏ誠及證人梁智浩應均未支付該2000元予\n      被告收受無訛，基此，被告此次以2000元之價格販售10包\n      愷他命予證人少年王Ｏ誠之犯行，應尚未收到2000元之價\n      金。被告空言否認有此次販賣第三級毒品愷他命予證人少\n      年王Ｏ誠，當係事後卸責之詞，並無可採。此外，證人少\n      年王Ｏ誠向被告購買10包第三級毒品愷他命係為與證人梁\n      智浩及其他友人前往汽車旅館開趴等情，復有證人少年王\n      Ｏ誠於99年4月4日3時46分許、同日4時30分許、同日4時\n      31分許及同日4時35分許，以其所持用之行動電話門號000\n      0000000號撥打電話予行動電話門號0000000000號某男及\n      撥打電話予證人梁智浩所持用之行動電話門號0000000000\n      號聯絡攜帶第三級毒品愷他命進入汽車旅館開趴之通訊監\n      察譯文，暨證人少年王Ｏ誠所持用之行動電話門號0000\n      000000號經台灣台中地方法院核發99年度聲監字第423號\n      之通訊監察書1份附卷可憑，並經證人梁智浩於偵查中結\n      證稱：99年4月4日凌晨王０誠確實有帶愷他命前往汽車旅\n      館等語屬實（見99年少連偵字第125號卷第32頁正面），\n      是被告所為此部分犯行亦已事證明確，洵堪認定。\n    (3)就辯護人之主張部分，說明不予採納之理由：\n      99年2月25日少年劉０與一女子之通話內容固有「王０\n        誠，佳佳他男友，跟我訂十顆」等語（見調得之99年聲\n        監字第000423號卷附件12第3頁正面），惟接著稱「後\n        來退訂」「結果被王０誠搞，說退定不要了」等語（見\n        同頁），顯見縱令王０誠曾經跟被告以外之人訂過毒品\n        ，惟亦已退訂，自難認以上開通聯譯文證明王０誠供稱\n        其毒品來源只有被告一人等語虛偽不實。\n      被告所供上手黃彥瑋，並未經查獲販賣毒品，業經台灣\n        台中地方法院檢察署以99少連偵125字第35848號函覆本\n        院（見本院卷第77頁正面）在卷可憑，辯護人於準備程\n        序中主張被告供出毒品上手因而查獲云云，亦屬無據。\n      就犯罪事實一(一)(五)部分之事證，除有少年王０誠之供述\n        外，並前開(1)(2)所列之補強證據，辯護人認無其餘補強\n        證據，容有誤會。\n    3.按販賣毒品之所謂販賣行為，係行為人基於營利之目的，\n      而販入或賣出毒品而言。販賣毒品者，其主觀上須有營利\n      之意圖，且客觀上有販賣之行為，即足構成，至於實際上\n      是否已經獲利，則非所問。即於有償讓與他人之初，係基\n      於營利之意思，並著手實施，而因故無法高於購入之原價\n      出售，最後不得不以原價或低於原價讓與他人時，仍屬販\n      賣行為。必也始終無營利之意思，縱以原價或低於原價有\n      償讓與他人，方難謂為販賣行為，而僅得以轉讓罪論處（\n      最高法院93年度臺上字第1651號刑事判決意旨參照）。復\n      衡以近年來毒品之濫用，危害國民健康與社會安定日益嚴\n      重，治安機關對於販賣或施用毒品之犯罪行為，無不嚴加\n      查緝，各傳播媒體對於政府大力掃毒之決心亦再三報導，\n      已使毒品不易取得且物稀價昂，苟行為於有償交付毒品之\n      交易過程中無利可圖，縱屬至愚，亦無甘冒被取締移送法\n      辦判處重刑之危險而平白從事上開毒品交易之理。是其販\n      入之價格必較其出售之價格為低，而有從中賺取買賣價差\n      或量差牟利之意圖及事實，應屬合理認定。又販賣毒品毒\n      品因係違法行為，非可公然為之，而毒品亦無公定價格，\n      係可任意分裝增減份量及純度，且每次買賣之價格、數量\n      ，亦隨時依雙方之關係深淺、資力、需求量、對行情之認\n      知、來源是否充裕、查緝是否嚴緊、購買者被查獲時供述\n      購買對象之可能風險之評估等因素，而異其標準，機動調\n      整，非可一概論之。從而販賣之利得，除非經行為人詳細\n      供出所販賣之毒品之進價及售價，且數量俱臻明確外，實\n      難察得其交易實情，然販賣者從價差或量差中牟利，方式\n      雖異，惟其販賣行為在意圖營利則屬同一。從而，舉凡有\n      償交易，除足以反證其確係另基於某種非圖利本意之關係\n      外，通常尚難因無法查悉其精確之販入價格，作為是否高\n      價賣出之比較，諉以無營利之意思而阻卻販賣犯行之追訴\n      。本案被告販賣第二級毒品MDMA（即搖頭丸）予少年王Ｏ\n      誠，販賣第三級毒品愷他命予少年王Ｏ誠、少年劉Ｏ、黃\n      彥瑋及梁智浩等人，均屬有償行為，參以被告與少年王Ｏ\n      誠、少年劉Ｏ、黃彥瑋及梁智浩等人均僅係普通朋友關係\n      ，被告既向渠等收取MDMA、愷他命之對價，衡情被告當無\n      甘冒重典，再按販入價格轉販賣之理，是被告如犯罪事實\n      欄一所示之販賣MDMA及愷他命犯行，主觀上均係基於營利\n      之意圖，應堪認定。\n    4.綜上所述，被告如犯罪事實欄一(一)所示之販賣第二級毒品\n      MDMA（即搖頭丸）及如犯罪事實欄一(二)至(十二)所示之販賣第\n      三級毒品愷他命之犯行，均堪認定。\n（二）犯罪事實欄二部分：被告如犯罪事實欄二所示之轉讓第三\n      級毒品之犯行，業據被告於偵查中及原審、本院審理時均\n      坦承不諱，且經證人梁智浩於警詢、偵查中及原審審理時\n      均證述明確，並有證人梁智浩於99年4月1日及2日以其持\n      用之行動電話門號0000000000號及0000000000號與被告所\n      持用之行動電話門號0000000000號及0000000000號之雙向\n      通聯紀錄在卷可考，足認被告此部分自白與事實相符，被\n      告如犯罪事實欄二所示之轉讓第三級毒品犯行亦均堪認定\n      。\n（三）關於被告偵審中自白之部分：\n      99年9月22日警詢中坦承：犯罪事實一(三)(七)(十)部分（見\n        警詢筆錄7至12頁）\n      99年9月21日偵訊中坦承：犯罪事實一(二)(六)(十一)(十二)部分（\n        見99年度少連偵字第125頁第40至44頁）\n      99年10月28日偵訊中坦承：犯罪事實一(二)至(四)、(六)至(九)\n        、(十一)(十二)、犯罪事實二（見同上偵查卷第101至102頁）\n      99年9月21日羈押庭訊坦承：犯罪事實一(二)(三)(六)(十二)、犯\n        罪事實二(二)。\n      原審坦承犯罪事實一(二)至(四)、(六)、(八)、(九)、(十)、(十二)、犯\n        罪事實二。\n      本院坦承犯罪事實一(二)至(四)、(六)至(十二)、犯罪事實二。\n      按偵審中自白係指被告於偵查及審理中有一次（含一次）\n      以上就該犯罪事實之全部或一部之主要部分為自白行為，\n      經查本案被告就其所犯各罪，固非自始全部坦承不諱，惟\n      就犯罪事實一(二)至(四)、(六)至(十二)、犯罪事實二之部分於偵審\n      中分別均有至少一次以上之自白，該犯罪事實一之自白部\n      分固就事後收取多少代價部分或是否收取代價有所爭執，\n      惟對於販賣愷他命毒品構成要件中之明交付價金及交付毒\n      品行為業已坦承不諱，符合毒品危害防制條例第17條第2\n      項之「偵審中自白」規定。\n（三）綜上所述，被告上揭犯行已堪認定，本件事證明確，應予\n      依法論罪科刑。\n二、論罪科刑之說明：\n（一）按MDMA與愷他命分別係屬毒品危害防制條例第2條第2項第\n      2款、第3款所指之第二級與第三級毒品，任何人非經許可\n      ，不得販賣、持有，是核被告就如犯罪事實欄一(一)所示犯\n      行所為，係犯毒品危害防制條例第4條第2項之販賣第二級\n      毒品罪；被告就如犯罪事實欄一(一)至(十二)所示犯行所為，則\n      均係犯毒品危害防制條例第4條第3項之販賣第三級毒品罪\n      。被告販賣前持有第二級毒品MDMA之低度行為，應為其所\n      觸犯之販賣第二級毒品MDMA之高度行為所吸收，不另論罪\n      。至被告於本案各次所販賣第三級毒品愷他命罪行，因均\n      無積極事證足資認定被告各該次販賣前持有之第三級毒品\n      愷他命之數量已達現行毒品危害防制條例第11條第5項規\n      定處罰持有第三級毒品之純質淨重達20公克以上之標準，\n      被告持有第三級毒品愷他命非屬刑事犯罪，即無不另論罪\n      之問題，無需論述其犯罪之吸收關係，併予敘明。\n（二）按愷他命（Ketamine）成分應屬藥品管理，同時列屬管制\n      藥品管理條例第3條所稱之第3級管制藥品，亦係毒品危害\n      防制條例第2條所規範之第三級毒品；但尚未列屬藥事法\n      第22條第1項第1款所稱經行政院衛生署明令公告禁止製造\n      、調劑、輸入、輸出、販賣或陳列之毒害藥品之禁藥，有\n      行政院衛生署98年2月2日衛署藥字第0980001757號函釋在\n      案。又藥品之製造或輸入或調劑，應依相關法令規定辦理\n      ，而實務上經行政院衛生署核准登記之愷他命製劑，有注\n      射劑、粉劑2種，有行政院衛生署許可證字號028057、029\n      335、036251、001139、015294、019366號（001139、015\n      294、019366為粉劑，其餘為注射劑）網路資料在卷可憑\n      （見本院卷第107至114頁），復查本案被告所持有之愷他\n      命既無法證明係被告自行製造，又被告所從事之職業復與\n      醫療藥物無關，難認被告僅憑藥劑之劑型即能分辨該購入\n      之愷他命並非合法藥廠所出廠，是尚無證據證明被告係明\n      知為偽藥而轉讓其所持有之愷他命，且本件被告轉讓予證\n      人梁智浩施用之愷他命因僅重量約0.65公克，其數量未逾\n      公告標準，是無法定加重事由，是被告犯罪事實二所為係\n      犯毒品危害防制條例第8條第3項之轉讓第三級毒品罪。又\n      單純持有第三級毒品愷他命依前揭說明尚不能論罪處罰，\n      是被告轉讓愷他命前持有愷他命之行為，自無被轉讓之高\n      度行為吸收而不另論罪之問題。\n（三）被告與少年王Ｏ誠間，就如犯罪事實欄一(七)、(八)所示販賣\n      第三級毒品愷他命之犯行，彼此間俱有犯意之聯絡與行為\n      之分擔，其2人就此部分犯行既共同實行犯罪之行為，自\n      應論以共同正犯。公訴意旨就犯罪事實欄一(七)部分漏未論\n      及少年王Ｏ誠係屬共同正犯，並誤認被告係販賣予少年王\n      Ｏ誠，容有未洽，併予敘明。\n（四）刑法於94年2月2日修正公布，刪除第56條所定連續犯之規\n      定，並自95年7月1日施行；而基於概括之犯意，連續數販\n      賣與轉讓毒品或禁藥之行為，於刑法修正刪除連續犯規定\n      之前，均依連續犯論以一罪。此次刑法第56條修正理由之\n      說明，謂「對繼續犯同一罪名之罪者，均適用連續犯之規\n      定論處，不無鼓勵犯罪之嫌，亦使國家刑罰權之行使發生\n      不合理之現象」、「基於連續犯原為數罪之本質及刑罰公\n      平原則之考量，爰刪除有關連續犯之規定」等語，即係將\n      本應各自獨立評價之數罪，回歸本來就應賦予複數法律效\n      果之原貌。而觀諸毒品危害防制條例或藥事法所定之販賣\n      與轉讓毒品或禁藥罪之構成要件文義，尚無從認定立法者\n      本即預定該犯罪之本質，必有數個同種類行為而反覆實行\n      之集合犯行，故販賣與轉讓毒品，難認係集合犯。因此，\n      就刑法修正施行後多次販賣與轉讓毒品或禁藥之犯行，採\n      一罪一罰，始符合立法本旨。本案被告所為如犯罪事實欄\n      一(一)所示之販賣第二級毒品、如犯罪事實欄一(二)至(十二)所示\n      之販賣第三級毒品，及如犯罪事實欄二(一)、(二)所示之轉讓\n      第三級毒品愷他命等犯行，犯罪時間均係於刑法修正刪除\n      連續犯規定之後所為，且各次犯行比次間截然可分，依照\n      上開說明，應以一罪一罰予以獨立評價；是被告所為前揭\n      各次犯行，其犯意均屬各別，行為亦互殊可分，應予以分\n      論併罰之。\n（五）查被告係成年人，其知悉少年王Ｏ誠為未滿18歲之少年，\n      卻與之共同實行犯罪事實欄一(七)、(八)所示之販賣第三級毒\n      品犯行，應依兒童及少年福利法第70條第1項前段之規定\n      ，加重其刑。又按成年人對未成年人犯毒品危害防制條例\n      第6條、第7條、第8條之罪者，始應依各該條項之罪，加\n      重其刑至二分之一，此觀同條例第9條之規定自明。故販\n      賣第三級毒品予少年，即不在上揭條例所規定應加重其刑\n      之範圍，且亦非屬於兒童及少年福利法第70條第1項所規\n      定成年人故意對少年犯罪，應加重其刑之範圍，自不能適\n      用該法條對上訴人加重其刑（最高法院95年度台上字第46\n      70號判決意旨參照）。本件被告固有如犯罪事實欄一(一)所\n      示之販賣第二級毒品予少年王Ｏ誠，及如犯罪事實欄一(二)\n      至(六)、(九)至(十一)所示之販賣第三級毒品予少年王Ｏ誠，暨如\n      犯罪事實欄一(八)所示之販賣第三級毒品予少年劉Ｏ，惟依\n      前揭說明，就其販賣毒品予少年部分，仍不適用兒童及少\n      年福利法規定，併此敘明。\n（六）按毒品危害防制條例第17條第2項規定：「犯第四條至第\n      八條之罪於偵查及審判中均自白者，減輕其刑。」依此規\n      定，於偵查中及審判中均自白者，即得減輕其刑。經查，\n      被告於偵查中及原審審判時，就犯罪事實欄一(二)、(三)、(四)\n      、(六)、(七)、(八)、(九)、(十一)、(十二)及犯罪事實二所示之犯罪事實\n      ，業據上訴人即被告張武雄於偵審中自白，俱應依毒品危\n      害防制條例第17條第2項規定減輕其刑，並依法就犯罪事\n      實欄一(七)、(八)所示之販賣第三級毒品犯行先加後減之。\n三、本院判決之理由：\n（一）原審法院就被告所犯犯罪事實一之(一)、(七)、(十一)、(十二)部分及\n      犯罪事實二之轉讓第三級毒品部分，認被告罪證明確，而\n      予以論罪科刑，固屬有據。然愷他命外觀既屬粉狀，自\n      得以膠囊之型式販售，而可能以任何顏色之膠囊裝填，證\n      人少年王Ｏ誠於99年4月4日9時24分許，以其持用之行動\n      電話門號0000000000號撥打電話予被告所持用之行動電話\n      門號0000000000號之通訊監察譯文內容顯示：「Ａ（指證\n      人少年王Ｏ誠）：雄哥。Ｂ（指被告張武雄）：嗯。Ａ\n      ：我要問你，就是我們昨天去拿的那個綠色的，要算他們\n      多少？Ｂ：綠色的喔！Ａ：嘿！Ｂ：你就一樣算他們300\n      啊！Ａ：一個人要300喔！Ｂ：嘿啊，他們要的我不要給\n      他們賺啊！Ａ：好，我等一下打給你。」等語（見警卷第\n      99頁譯文編號所示），既未有任何暗示（例樓上指搖頭\n      丸、樓下指愷他命）足認綠色所指為搖頭丸，原審以上開\n      通聯紀錄作為認定犯罪事實一之(一)之證據，尚欠妥適；\n      原審法院未及審酌事實一之(七)、(十一)部分業經被告於本院審\n      理時自白犯罪，且依被告於偵查中供承：99年4月4日之後\n      王姓少年有向伊購買2.5公克之Ｋ他命1500元，但王姓少\n      年沒有當場給伊錢等語（見99年度少偵字第125號卷第42\n      頁）及供承：99年3月中旬少年王００與梁００有到伊住\n      處購買Ｋ他命一包0.65公克300元，但只到200元等語（見\n      同上頁），堪認被告就上開二次販賣犯行亦已於偵查自白\n      ，又被告已於原審及本院均坦承事實一之(十二)之犯行，且被\n      告於99年9月21日偵訊時亦坦承：99年3月底梁智浩果晚上\n      有到伊住處購買愷他命1包0.65公克，300元（見99年少連\n      偵字第25號卷第42頁正面），堪認此部分被告亦於偵審中\n      自白，自均應毒品危害防制條例第17條之規定減輕其刑，\n      原審均未依毒品危害防制條例第17條第2項之規定予以減\n      刑，自有未合；就犯罪事實二之部分，並無證據證明被\n      告所轉讓之毒品愷他命係藥事法所規範之「偽藥」，縱令\n      該轉讓之愷他命確係非經合法進入台灣地區或非經核准擅\n      自製造，亦無證據證明被告就該轉讓之毒品愷他命之確實\n      來源主觀上有所認識，原審徒以被告自白所轉讓之愷他命\n      係粉狀，即認定被告所轉讓者係偽藥，變更檢察官所引之\n      法條為藥事法第83條第1項之轉讓偽藥罪予以論科，自有\n      未當；按量刑之輕重，固屬事實審法院得依職權自由裁\n      量之事項，惟仍應受比例原則及公平原則之限制，否則其\n      判決即非適法，本案被告所為數次犯行，宣告刑共計數十\n      年，原審僅宣告有期徒刑8年10月之應執行刑，無法反應\n      被告數次販賣毒品予他人，包括販賣毒品予在學（劉０為\n      國中在學學生）或休學中（王０誠案發時休學中）之少年\n      之嚴重性，難認妥適，被告上開部分提出上訴，認原審就\n      犯罪事實一(七)(十一)(十二)未依法予以減刑，暨公訴人就定應執行\n      刑量刑部分主張量刑過輕，不符合比例原則部分，即有理\n      由；被告就犯罪事實一(一)部分否認犯罪，就犯罪事實二部\n      分主張原審判決量刑過重，固無理由，惟原判決就犯罪事\n      實一(一)、犯罪事實二既分別有上開所示之可議之處，\n      自連同犯罪事實一(七)、(十一)、(十二)上訴有理由部分及定應執行\n      部分均予以撤銷改判。爰審酌被告有不良素行，明知第二\n      級毒品MDMA或第三級愷他命施用後，將導致施用者生理及\n      心理毒害，形成生理成癮性及心理依賴性，戕害國民身心\n      健康，危害社會治安，竟為求營利之目的除販賣予成年人\n      之外，尚多次販賣予少年使用，甚至與少年共同販賣毒品\n      ，嚴重影響社會治安，敗壞校園風紀，惟本件販賣第二級\n      毒品MDMA或第三級毒品愷他命之數量與所得尚非至鉅等一\n      切情狀，分別量處如主文第二項所示之刑。\n（二）原審法院就被告其餘販賣第三級毒品部分，認被告罪證明\n      確，適用毒品危害防制條例第4條第3項、第17條第2項、\n      第19條第1項、兒童及少年福利法第70條第1項前段。刑法\n      第11條、第28條之規定，並審酌被告不思以正當途徑掙取\n      金錢，欲藉販賣第三級愷他命以營利之犯罪目的、動機應\n      嚴予譴責，且其販賣第三級毒品愷他命及轉讓第三級毒品\n      犯行，均足使購毒者及受轉讓者施用後，導致生理及心理\n      毒害，形成生理成癮性及心理依賴性，戕害國民身心健康\n      ，危害社會治安，惟衡酌被告於本件販賣第三級毒品愷他\n      命之數量與所得尚非至鉅，且被告就本案部分犯行亦始終\n      坦承不諱，足見其有悔意之犯罪後態度等一切情狀，分別\n      量處如附表編號二至六、八至十所示之刑，並依刑法第38\n      條第1項第1款之規定就本案被告最後一次販賣第三級毒品\n      愷他命之如犯罪事實欄一(十)所示罪行之主文項下，就本案\n      查獲時於被告所駕駛之車牌號碼8483-WA號自用小客車內\n      扣得之結晶6包（驗餘淨重合計12.690 6公克）諭知沒收\n      ，就被告單獨販售毒品予少年王Ｏ誠、梁智浩，或與少年\n      王Ｏ誠共同販賣毒品予證人即少年劉Ｏ、黃彥瑋之所得，\n      依毒品危害防制條例第19條第1項，於犯罪事實欄一(一)至\n      至(四)、(六)、(九)(十)諭知之主刑下諭知沒收，及全部或一部不\n      能沒收時以被告財產抵償之旨，就犯罪事實欄一(八)所示被\n      告與共犯少年王Ｏ誠共犯部分諭知與共犯王０誠連帶沒收\n      ，如全部或一部不能沒收時，以被告與王０誠之財產連帶\n      抵償之旨，並說明犯罪事實欄一(五)所示之販賣第三級毒品\n      愷他命予少年王Ｏ誠及黃彥瑋之犯行，被告尚未收取價款\n      ，不為沒收或以其財產為抵償之諭知，另就扣案之置入行\n      動電話門號0000000000號SIM卡1枚之行動電話機具1支，\n      係被告所有，供被告如犯罪事實欄一(四)、(六)所示，與購買\n      第三級毒品愷他命之少年王Ｏ誠聯繫毒品交易所用之物；\n      另扣案之置入行動電話門號0000000000號SIM卡1枚之行動\n      電話機具1支，則係供共犯少年王Ｏ誠與購買第三級毒品\n      愷他命施用之證人少年劉Ｏ（即如犯罪事實欄一(八)）所示\n      聯繫毒品交易所用之物，且為共犯少年王Ｏ誠所持用，已\n      經被告及共犯少年王Ｏ誠均供承在案，均依毒品危害防制\n      條例第19條第1項規定，應於使用前開電話聯絡販毒事宜\n      之該次犯行之科刑主文項下併為沒收之宣告；又說明等置\n      入行動電話門號0000000000號、0000000000號及00000000\n      00號SIM卡之行動電話機具各1支，迄至本院裁判時仍扣案\n      中，要無全部或一部不能沒收之情形，均不另諭知「如全\n      部或一部不能沒收時，追徵其價額」之理由及本件扣案如\n      附表二編號2號所示之物，係被告供自己吸食而摻入第三\n      級毒品愷他命之香菸，與扣案如附表二編號3號、6號至12\n      號所示之物，不併予宣告沒收之理由，核其認事用法均無\n      違誤，量刑亦屬妥適，應予維持。被告認原審量刑不符合\n      比例原則，並無理由，應予駁回。並由本院就上開撤銷改\n      判部分所處有期徒刑，與上訴駁回部分所處有期徒刑，依\n      法定其應執行之刑，又雖本院改判後，宣告刑合併刑期低\n      於原審合併刑期，惟本院認檢察官上訴主張原審定應執行\n      刑部分有過輕情事，為有理由（詳如上開三之(一)之），\n      故就本案定應執行刑部分高於原審所定刑度，併此敘明。\n（三）就撤銷改判決部分之沒收說明：\n  1.、另按共同正犯因相互間利用他人之行為，以遂行其犯意之\n      實現，本於責任共同之原則，有關沒收部分，對於共犯間\n      供犯罪所用之物，自均應為沒收之諭知。又毒品危害防制\n      條例第19條第1項固規定「犯第四條至第九條、第十二條\n      、第十三條或第十四條第一項、第二項之罪者，其供犯罪\n      所用或因犯罪所得之財物，均沒收之，如全部或一部不能\n      沒收時，追徵其價額或以其財產抵償之」。但共同正犯之\n      犯罪所得為新臺幣時，因係合併計算，且於全部或一部不\n      能沒收時，以其財產抵償之，為避免執行時發生重複沒收\n      、抵償之情形，故各共同正犯之間係採連帶沒收主義，於\n      裁判時僅諭知連帶沒收，不得就全體共同正犯之總所得對\n      各該共同正犯分別重複諭知沒收；此與罰金刑應分別諭知\n      、分別執行者不同（最高法院95年度台上字第925號、94\n      年度台上字第7421號判決要旨參照）。另按毒品危害防制\n      條例第19條第1項規定，犯販賣毒品罪者，其供犯罪所用\n      及犯罪所得之財物均沒收之，係採義務沒收主義。故販賣\n      毒品所得之對價，不問其中成本若干，利潤多少，均應全\n      部諭知沒收，貫徹政府查禁煙毒之決心，以符立法本旨（\n      最高法院91年度台上字第2419號判決意旨參照）。本案被\n      告單獨販售毒品予少年王Ｏ誠搖頭丸之所得1500元及販賣\n      愷他命予少年王０誠、梁智浩之所得各300元（指犯罪事\n      實一(十一)(十二)部分），雖未扣案，然既為被告販賣毒品所得之\n      財物，自應分別依毒品危害防制條例第19條第1項之規定\n      分別宣告沒收。\n  ２、本被告如犯罪事實欄一(七)所示之共同販賣第三級毒品愷他\n      命予黃彥瑋之犯行，因黃彥瑋迄未交付價金2000元，自無\n      從為沒收或以其財產為抵償之諭知。\n  ３、扣案之置入行動電話門號0000000000號SIM卡1枚之行動電\n      話機具1支，係被告申請，為伊所有，供被告如犯罪事實\n      欄一(七)所用之物，有通聯調閱查詢單一紙在卷可憑（見警\n      卷第130頁），並經被告自承在卷（見警卷第5頁），且係\n      與購買第三級毒品愷他命之黃彥瑋聯繫毒品交易所用之物\n      ，而行動電話之SIM卡，係電信公司交予客戶使用，該門\n      號期滿或退租時，電信公司僅須將原卡片所設定之資料由\n      該公司之行動電話系統中消除，卡片並非由客戶所借用，\n      亦無約滿或儲值額度用罄後應予回收之機制，此為公眾週\n      知之現今行動電話使用交易之常態，則依循現今交易型態\n      ，上開行動電話SIM卡已由被告取得其所有權，自歸屬於\n      被告所有，是依毒品危害防制條例第19條第1項規定，於\n      該次犯行之科刑主文項下併為沒收之宣告，又因此置入行\n      動電話門號卡號0000000000號之行動電話機具1支及門號\n      卡，迄至本院裁判時仍扣案中，要無全部或一部不能沒收\n      之情形，爰不另諭知「如全部或一部不能沒收時，追徵其\n      價額」。\n  4.、末按沒收為從刑之一種，依主從不可分原則，應附隨於主\n      刑而同時宣告之，除有罪、免刑等判決，於裁判時併宣告\n      外，如諭知無罪之判決，既無主刑，從刑亦無所附麗，故\n      案內之違禁物，應另依刑法第40條但書，由檢察官聲請單\n      獨宣告沒收（最高法院78年度台非字第72號判例、89年度\n      台上字第851號判決、92年度台上字第1472號判決意旨參\n      照）。本件扣案如附表二編號2號所示之物，係被告供自\n      己吸食而摻入第三級毒品愷他命之香菸，與扣案如附表二\n      編號3號、6號至12號所示之物，均核與被告本件販賣第二\n      級毒品MDMA或第三級毒品愷他命犯行俱無直接關連性，本\n      院自無從於本件就該等扣案物品併予宣告沒收之諭知，附\n      此敘明。\n四、據上論斷，應依刑事訴訟法第368條、第369條第1項前段、\n    第364條、第299條第1項前段，毒品危害防制條例第4條第2\n    項、第3項、第8條第3項、第17條第2項、第19條第1項，刑\n    法第11條、第28條、第51條第5款，兒童及少年福利法第70\n    條第1項前段，判決如主文。\n本案經檢察官李月治到庭執行職務。\n中    華    民    國   100    年    6     月    8     日\n            刑事第六庭    審判長法  官  李  文  雄\n                                法  官  黃  小  琴\n                                法  官  陳  如  玲\n以上正本證明與原本無異。\n本件除轉讓第三級毒品不得上訴外，其餘均得上訴\n如不服本判決應於收受送達後10日內向本院提出上訴書狀，其未\n敘述上訴理由者，並得於提起上訴後10日內向本院補提理由書（\n均須按他造當事人之人數附繕本）「切勿逕送上級法院」。\n                                書記官  陳  信  和\n中    華    民    國   100    年    6     月    8     日\n附錄論罪科刑法條\n毒品危害防制條例第4條第2項、第3項：\n製造、運輸、販賣第二級毒品者，處無期徒刑或7年以上有期徒\n刑，得併科新臺幣1千萬元以下罰金。\n製造、運輸、販賣第三級毒品者，處5年以上有期徒刑，得併科\n新臺幣7百萬元以下罰金。\n毒品危害防制條例第17條：\n犯第4條至第8條、第10條或第11條之罪，供出毒品來源，因而查\n獲其他正犯或共犯者，減輕或免除其刑。\n犯第4條至第8條之罪於偵查及審判中均自白者，減輕其刑。\n毒品危害防制條例第8條第3項：\n轉讓第三級毒品者，處三年以下有期徒刑。\n附表一被告犯罪事實一覽表\n┌──┬─────┬────────┬─────────────────────┐\n│編號│犯罪事實  │判決結果        │                                          │\n│    │          │                │                                          │\n├──┼─────┼────────┼─────────────────────┤\n│ 一 │如犯罪事實│張武雄販賣第二毒│未扣案之販賣第二級毒品所得新台幣壹仟伍百元│\n│    │欄一(一)所示│品，處有期徒刑柒│沒收之，如全部或一部不能沒收時，以其財產抵│\n│    │          │年捌月。        │償之。                                    │\n├──┼─────┼────────┼─────────────────────┤\n│ 二 │如犯罪事實│上訴駁回        │                                          │\n│    │欄一(二)所示│（2年7月）      │                                          │\n│    │          │                │                                          │\n├──┼─────┼────────┼─────────────────────┤\n│ 三 │如犯罪事實│                │                                          │\n│    │欄一(三)所示│上訴駁回        │                                          │\n│    │          │（2年6月）      │                                          │\n├──┼─────┼────────┼─────────────────────┤\n│ 四 │如犯罪事實│上訴駁回        │                                          │\n│    │欄一(四)所示│（2年7月）      │                                          │\n│    │          │                │                                          │\n├──┼─────┼────────┼─────────────────────┤\n│ 五 │如犯罪事實│上訴駁回        │                                          │\n│    │欄一(五)所示│（5年6月）      │                                          │\n│    │          │                │                                          │\n├──┼─────┼────────┼─────────────────────┤\n│ 六 │如犯罪事實│上訴駁回        │                                          │\n│    │欄一(六)所示│（2年8月）      │                                          │\n│    │          │                │                                          │\n├──┼─────┼────────┼─────────────────────┤\n│ 七 │如犯罪事實│張武雄成年人與少│扣案如附表二編號4號所示之物沒收。         │\n│    │欄一(七)所示│年共同販賣第三級│                                          │\n│    │          │毒品，處有期徒刑│                                          │\n│    │          │貳年拾月。      │                                          │\n├──┼─────┼────────┼─────────────────────┤\n│ 八 │如犯罪事實│上訴駁回        │                                          │\n│    │欄一(八)所示│（2年10月）     │                                          │\n│    │          │                │                                          │\n│    │          │                │                                          │\n│    │          │                │                                          │\n├──┼─────┼────────┼─────────────────────┤\n│ 九 │如犯罪事實│上訴駁回        │                                          │\n│    │欄一(九)所示│（2年8月）      │                                          │\n│    │          │                │                                          │\n│    │          │                │                                          │\n├──┼─────┼────────┼─────────────────────┤\n│ 十 │如犯罪事實│上訴駁回        │                                          │\n│    │欄一(十)所示│（5年1月）      │                                          │\n│    │          │                │                                          │\n│    │          │                │                                          │\n├──┼─────┼────────┼─────────────────────┤\n│十一│如犯罪事實│張武雄販賣第三級│未扣案之販賣第三級毒品所得新臺幣佰元沒收│\n│    │欄一(十一)所示│毒品，處有期徒刑│之，如全部或一部不能沒收時，以其財產抵償之│\n│    │          │貳年捌月。      │。                                        │\n├──┼─────┼────────┼─────────────────────┤\n│十二│如犯罪事實│張武雄販賣第三級│未扣案之販賣第三級毒品所得新台幣參佰元沒收│\n│    │欄一(十二)所示│毒品，處有期徒刑│之，如全部或一部不能沒收時，以其財產抵償之│\n│    │          │貳年柒月。      │。                                        │\n├──┼─────┼────────┼─────────────────────┤\n│十三│如犯罪事實│張武雄轉讓第三級│（空白）                                  │\n│    │欄二(一)所示│毒品，處有期徒刑│                                          │\n│    │          │肆月。          │                                          │\n├──┼─────┼────────┼─────────────────────┤\n│十四│如犯罪事實│張武雄轉讓第三級│（空白）                                  │\n│    │欄二(二)所示│毒品，處有期徒刑│                                          │\n│    │          │肆月            │                                          │\n└──┴─────┴────────┴─────────────────────┘\n附表二扣案物品一覽表\n┌──┬──────────────────────┬────────┐\n│編號│扣押物品名稱                                │數量（重量）    │\n├──┼──────────────────────┼────────┤\n│１  │第三級毒品愷他命                            │6小包（驗餘淨重 │\n│    │                                            │分別為0.9440公克│\n│    │                                            │、2.7997公克、2.│\n│    │                                            │8440公克、2.6681│\n│    │                                            │公克、2.6761公克│\n│    │                                            │、1.0287公克，合│\n│    │                                            │計12.9606公克。 │\n│    │                                            │）              │\n├──┼──────────────────────┼────────┤\n│２  │摻第三級毒品愷他命之香菸                    │8支             │\n├──┼──────────────────────┼────────┤\n│３  │菸盒                                        │1組             │\n├──┼──────────────────────┼────────┤\n│４  │置入行動電話門號0000000000號SIM卡1枚之行動電│1支             │\n│    │話機具                                      │                │\n├──┼──────────────────────┼────────┤\n│５  │置入行動電話門號0000000000號SIM卡1枚之行動電│1支             │\n│    │話機具                                      │                │\n├──┼──────────────────────┼────────┤\n│６  │本票                                        │2張             │\n├──┼──────────────────────┼────────┤\n│７  │證件影本                                    │1張             │\n├──┼──────────────────────┼────────┤\n│８  │商業本票簿                                  │1本             │\n├──┼──────────────────────┼────────┤\n│９  │本票                                        │27張            │\n├──┼──────────────────────┼────────┤\n│１０│證件影本                                    │13張            │\n├──┼──────────────────────┼────────┤\n│１１│借據                                        │5張             │\n├──┼──────────────────────┼────────┤\n│１２│汽車買賣合約書                              │1張             │\n└──┴──────────────────────┴────────┘\n臺灣高等法院臺中分院刑事判決        100年度上訴字第619號\n上  訴  人  臺灣臺中地方法院檢察署檢察官\n上  訴  人\n即  被  告  張武雄\n選任辯護人  張淑琪律師\n上列上訴人因被告違反毒品危害防制條例等案件，不服臺灣臺中\n地方法院99年度訴字第3374號中華民國100年1月31日第一審判決\n（起訴案號：臺灣臺中地方法院檢察署99年度少連偵字第125號\n），提起上訴，本院判決如下：\n    主    文\n原判決關於張武雄被訴販賣第二級毒品部分、被訴於民國九十九\n年三月中旬、九十九年三月三十一日、九十九年四月五日販賣第\n三級毒品罪部分及被訴轉讓第三級毒品部分暨定應執行刑部分均\n撤銷。\n張武雄犯如附表一編號一、七、十一、十二、十三、十四號所示\n之罪，各處如附表一編號一、七、十一、十二、十三、十四號所\n示之刑（含主刑、從刑）。\n其餘上訴駁回。\n撤銷改判部分所處之刑與上訴駁回部分所處之刑，主刑部分應執\n行有期徒刑拾年。\n    犯罪事實\n一、張武雄係成年人，其明知MDMA（即亞甲基雙氧甲基安非他命\n    ，俗稱搖頭丸）、愷他命（Ketamine）各屬毒品危害防制條\n    例第2條第2項第2款、第3款所規定之第二級、第三級毒品，\n    不得非法販賣，竟基於販賣第二級毒品、第三級毒品以營利\n    之單獨犯意（指犯罪事實一之(一)至(六)、(九)至(十二)），或與14歲\n    以上未滿18歲之少年王Ｏ誠（民國81年12月生，真實姓名年\n    籍均詳卷；所涉違反毒品危害防制條例案件，業經臺灣臺中\n    地方法院檢察署檢察官以99年度少偵字第35號提起公訴，並\n    經台灣台中地方法院少年法庭以99年度少訴字第27號案件判\n    處應執行有期徒刑3年，現由本院以100年少上訴字第10號審\n    理中，指犯罪事實一之(七)(八)）共同基於販賣第三級毒品以營\n    利之犯意聯絡，分別為下列犯行：\n（一）於民國99年2月17日21時12分許及同日22時51分許，少年\n      劉Ｏ（民國85年4月生，真實姓名年籍詳卷）以其所持用\n      之行動電話門號0000000000號撥打電話予少年王Ｏ誠所持\n      用（由王０誠母親申請交王０誠使用）之行動電話門號00\n      00000000號詢問第二級毒品MDMA（即搖頭丸）每顆之價格\n      ，並表示欲購買5顆MDMA（即搖頭丸），經雙方議價以230\n      0元成交後，少年王Ｏ誠旋於同日23時10分許前往張武雄\n      位於臺中市西屯區福上巷龍欣3弄37號住處巷口，向張武\n      雄表示欲購買MDMA（即搖頭丸）5顆轉售他人，張武雄即\n      以每顆新臺幣（下同）300元之價格出售第二級毒品MDMA\n      （即搖頭丸）5顆予少年王Ｏ誠，少年王Ｏ誠購得該5顆\n      MDMA（即搖頭丸）後，旋即於同日23時21分許與少年劉Ｏ\n      再以上揭行動電話聯絡見面交易，嗣少年王Ｏ誠將該5顆\n      MDMA（即搖頭丸）以2300元之價格販售予少年劉Ｏ後始交\n      付現金1500元予張武雄。\n（二）於99年2月20日凌晨2時20分許，少年王○誠前往張武雄上\n      址住處巷口，與張武雄一同進入張武雄所駕駛之車牌號碼\n      8483-WA號自用小客車內，由張武雄以600元之價格，出售\n      第三級毒品愷他命2包（含袋重0.8公克）予少年王○誠，\n      少年王○誠當場交付現金600元予張武雄而完成毒品交易\n      。\n（三）於99年2月23日凌晨0時20分許，少年王○誠前往張武雄上\n      址住處巷口，與張武雄一同進入張武雄所駕駛之車牌號碼\n      8483-WA號自用小客車內，由張武雄以300元之價格，出售\n      第三級毒品愷他命1包（含袋重0.4公克）予少年王○誠，\n      少年王○誠當場交付現金300元予張武雄而完成毒品交易\n      。\n（四）於99年4月2日17時36分許，由少年王Ｏ誠以其持有之行動\n      電話門號0000000000號撥打電話予張武雄所持用（由張武\n      雄以其女友吳芳君之名義申辦）之行動電話門號00000000\n      00號詢問購買第三級毒品愷他命事宜後，同日22時許，少\n      年王○誠即前往張武雄上址住處，由張武雄以600元之價\n      格，出售第三級毒品愷他命2包（含袋重0. 8公克）予少\n      年王○誠施用，少年王○誠當場交付現金600元予張武雄\n      而完成毒品交易。\n（五）於99年4月4日凌晨3時30分許，少年王○誠因事先獲知友\n      人梁智浩將與一群朋友前往「優勝美地汽車旅館」開「HO\n      ME趴」，需購買第三級毒品愷他命助興，遂在其搭乘張武\n      雄所駕駛之車牌號碼8483-WA號自用小客車行駛至臺中市\n      ○○路附近時，在車上向張武雄表示欲購買第三級毒品愷\n      他命10包，張武雄遂以2000元之價格，出售第三級毒品愷\n      他命10包（含袋重3公克）予少年王Ｏ誠，然交易當時少\n      年王Ｏ誠並未立即付款予張武雄，張武雄亦同意少年王Ｏ\n      誠得先行積欠該2000元，嗣因少年王○誠認為該10包第三\n      級毒品愷他命應屬梁智浩所購買，且梁智浩事後應會自行\n      給付2000元予張武雄，遂遲未交付2000元予張武雄。\n（六）於99年4月4日上午9時24分許，少年王○誠因上開「HOME\n      趴」尚未結束，但毒品已施用完畢，遂以其持有之行動電\n      話門號0000000000號撥打電話予張武雄所持用（由其以女\n      友吳芳君之名義申辦）之行動電話門號0000000000號詢問\n      第二級毒品MDMA（即搖頭丸）每顆之價格為300元後，因\n      友人決定只購買第三級毒品愷他命，遂由少年王Ｏ誠與綽\n      號「維尼」之成年男子各出資1千元，交由少年王Ｏ誠嗣\n      後前往張武雄上址住處巷口，與張武雄一同進入張武雄所\n      駕駛之車牌號碼8483-WA號自用小客車內，向張武雄以200\n      0元之價格，購買第三級毒品愷他命1包（含袋重2.5 公克\n      ），並當場交付現金2000元予張武雄而完成毒品交易。\n（七）於99年4月5日19時許，綽號「阿偉」之黃彥瑋撥打電話予\n      張武雄所有較常持用之行動電話門號0000000000號（由張\n      武雄自行申辦之門號），欲向張武雄購買10包第三級毒品\n      愷他命，張武雄遂與少年王○誠共同基於販賣第三級毒品\n      以營利之犯意聯絡，由少年王Ｏ誠前往張武雄上址住處，\n      向張武雄拿取售價2000元之第三級毒品愷他命10包（含袋\n      重3公克）後，即前往交付黃彥瑋，惟少年王Ｏ誠因本身\n      欲施用第三級毒品愷他命，遂將其中1包愷他命留供己用\n      ，而僅出售9包第三級毒品愷他命予綽號「阿偉」之黃彥\n      瑋；惟因少年王Ｏ誠交付毒品予黃彥瑋時，並未向黃彥瑋\n      收取款項，故張武雄迄未收到該筆販毒款項。\n（八）於99年4月6日18時17分，由少年劉Ｏ以行動電話門號0000\n      000000號撥打電話予少年王Ｏ誠所持用之門號0000000000\n      號（由王０誠母親申請交王０誠使用）聯絡購買第三級毒\n      品愷他命事宜，迄同日19時30分許，張武雄即與少年王○\n      誠共同基於販賣第三級毒品以營利之犯意聯絡，由張武雄\n      與少年王○誠一同騎乘機車前往少年劉Ｏ位於臺中市○○\n      區○○路79號住處樓下，以400元之價格，共同販賣第三\n      級毒品愷他命1包（含袋重0.4公克）予少年劉Ｏ施用，少\n      年劉○當場交付現金400元予少年王Ｏ誠而完成毒品交易\n      ；事後張武雄則交付少年王Ｏ誠現金100元以為酬勞。\n（九）於99年4月10日20時許，少年王○誠先與張武雄電話（聯\n      絡之電話號碼不詳）聯絡後即與黃彥瑋一同前往張武雄上\n      址住處巷口，與張武雄一同進入張武雄所駕駛之車牌號碼\n      8483-WA號自用小客車內，由張武雄以1500元之價格，出\n      售第三級毒品愷他命1包（含袋重2.5公克）予少年王○誠\n      及黃彥瑋，少年王○誠當場交付現金1500元予張武雄而完\n      成毒品交易。\n（十）於99年4月13日16時30分許，少年王○誠前往張武雄上址\n      住處巷口，與張武雄一同進入張武雄所駕駛之車牌號碼84\n      83-WA號自用小客車內，由張武雄以1800元之價格，出售\n      第三級毒品愷他命1包（含袋重3公克）予少年王○誠，少\n      年王○誠當場交付現金1800元予張武雄而完成毒品交易。\n（十一）於99年3月中旬某日18時許，少年王○誠與梁智浩一同\n        前往張武雄上址住處，由張武雄以300元之價格，出售\n        第三級毒品愷他命1包（含袋重0.6公克）予少年王Ｏ誠\n        及梁智浩，梁智浩當場將其與少年王Ｏ誠各出資150元\n        之現金300元交付予張武雄而完成毒品交易。\n（十二）於99年3月31日20時許，由梁智浩撥打電話予張武雄詢\n        問張武雄人在何處，張武雄回覆稍晚過去找梁智浩後，\n        俟於同日22時許，張武雄即開車前往梁智浩位於臺中市\n        西屯區福上巷190弄6號住處外，待梁智浩上車後即起意\n        向張武雄表示欲購買第三級毒品愷他命施用，張武雄遂\n        以300元之價格，出售第三級毒品愷他命1包（含袋重0.\n        65公克）予梁智浩施用，梁智浩當場交付現金300元予\n        張武雄而完成毒品交易，待梁智浩於車上施用第三級毒\n        品愷他命完畢後，即由張武雄駕車搭載梁智浩前往他處\n        。\n二、張武雄知悉白色或無色透明結晶或結晶性粉末愷他命係第三\n    級毒品，不得非法轉讓，竟基於轉讓第三級毒品愷他命之犯\n    意，(一)於99年4月1日15時許，在其停放於上址住處巷口之車\n    牌號碼8483-WA號自用小客車上，無償轉讓重量約0.65公克\n    之第三級毒品愷他命予梁智浩施用。(二)又於99年4月2日17\n    時許，其駕駛車牌號碼8483-WA號自用小客車搭載梁智浩前\n    往臺中成功嶺之路途上，在該自用小客車內，無償轉讓重量\n    約0.65公克之第三級毒品愷他命予梁智浩施用。\n三、嗣於99年4月28日，經臺灣臺中地方法院檢察署檢察官指揮\n    員警持台灣台中地方法院核發之搜索票，在少年王○誠住處\n    （詳細地址詳卷）搜索，當場在少年王○誠住處扣得王０誠\n    所有置入行動電話門號0000000000號SIM卡1枚之行動電話機\n    具1支；俟因少年王Ｏ誠於偵查中及少年法庭審理時均供出\n    其販賣毒品來源為張武雄而擴大偵辦；於99年9月20日，經\n    臺灣臺中地方法院檢察署檢察官指揮員警持台灣台中地方法\n    院核發之搜索票，在張武雄上址住處及其使用之車牌號碼84\n    83-WA號自用小客車內搜索，當場在該車內扣得其所有如附\n    表二編號1至8號所示之物；另在張武雄上址住處查扣其所有\n    如附表二編號9至12號所示之物，因而查悉上情。\n四、案經臺灣臺中地方法院檢察署檢察官指揮刑事警察局偵六隊\n    六組、臺中市警察局刑事警察大隊偵一隊、臺中市警察局第\n    三分局、豐原市憲兵隊等單位共同偵辦後移送臺灣臺中地方\n    法院檢察署檢察官偵查起訴。\n    理    由\n壹、證據能力之說明：\n一、供述證據之證據能力部分：\n（一）按被告以外之人，於審判外之言詞或書面陳述，除法律有\n      規定者外，不得作為證據，刑事訴訟法第159條第1項定有\n      明文，而所謂法律有規定者，即包括同法第159條之1至之\n      5所規定傳聞證據具有證據能力之例外情形。故如欲採被\n      告以外之人於審判外之言詞，即如警詢或檢察官偵查中之\n      言詞為證據時，必須符合法律所規定之例外情形，方得認\n      其審判外之陳述有證據能力（最高法院94年度台上字第94\n      8號判決可資參照）。經查，本件證人即少年王Ｏ誠之警\n      詢筆錄，及證人梁智浩之警詢筆錄，均屬審判外之陳述，\n      且與刑事訴訟法得例外取得證據能力之規定不符，依刑事\n      訴訟法第159條第1項規定，該項證據方法應予排除，不得\n      作為本案證明被告有罪之證據，但得作為彈劾證人其他證\n      詞之依據。\n（二）按被告以外之人於審判外之言詞或書面陳述，除法律有規\n      定者外，不得作為證據，刑事訴訟法第159條第1項固定有\n      明文，惟被告以外之人於審判外之陳述，雖不符合同法第\n      159條之1至第159條之4規定，但經當事人於審判程序同意\n      作為證據，法院審酌該言詞陳述或書面陳述作成時之情況\n      ，認為適當者，亦得為證據，當事人、代理人或辯護人於\n      法院調查證據時，知有第159條第1項不得為證據之情形，\n      而未於言詞辯論終結前聲明異議者，視為有前項之同意，\n      此觀同法第159條之5規定即明。查本案除證人即少年王Ｏ\n      誠之警詢筆錄，及證人梁智浩之警詢筆錄外，其餘被告以\n      外之人於審判外之陳述，皆屬傳聞證據，惟公訴人、被告\n      及其辯護人雖知上開證據資料為傳聞證據，經原審及本院\n      依法提示證據使渠等表示意見，然迄至本件言詞辯論止，\n      公訴人、被告及其辯護人均未就證據能力聲明異議，本院\n      審酌上開證據資料製作時之情況尚無違法不當等瑕疵，且\n      與本案具有關連性，認為以之作為證據應屬適當，揆諸前\n      開規定，爰逕依刑事訴訟法第159條之5規定，認前揭證據\n      資料均具有證據能力。\n（三）按被告以外之人於偵查中向檢察官所為之陳述，除顯有不\n      可信之情況者外，得為證據，刑事訴訟法第159條之1第2\n      項定有明文。依其文義解釋及立法理由之說明，並無限縮\n      於檢察官在偵查中訊問證人之程序，應已給予被告或其辯\n      護人對該證人行使反對詰問權者，始有證據能力之可言。\n      為保障被告之反對詰問權，並與現行法對傳聞例外所建構\n      之證據容許範圍求其平衡，證人在偵查中雖未經被告之詰\n      問，倘被告於審判中已對該證人當庭及先前之陳述進行詰\n      問，即已賦予被告對該證人詰問之機會，則該證人於偵查\n      中之陳述即屬完足調查之證據，而得作為判斷之依據（參\n      照最高法院97年度台上字第405號判決意旨）。次按共同\n      被告對於其他共同被告之案件而言，為被告以外之第三人\n      ，本質上即屬證人，是依上揭說明可知，在偵查中訊問證\n      人或以證人之身分訊問共同被告，被告雖未對之行使反對\n      詰問權，依刑事訴訟法159條之1第2項之規定，原則上屬\n      於法律規定為有證據能力之傳聞證據，於例外顯有不可信\n      之情況，始否定其得為證據，亦即得為證據之被告以外之\n      人於偵查中向檢察官所為之陳述，因其陳述未經被告詰問\n      ，應認屬於未經合法調查之證據，並非無證據能力。本件\n      證人少年王０誠及證人梁智浩於偵查中之具結證述及少年\n      劉０（未滿十六歲無庸具結）於偵查中之證述，查無檢察\n      官就上開偵查訊問之實施，有何違反相關規定之瑕疵，亦\n      無證據證明各該證人於偵查中所證有何遭受強暴、脅迫、\n      詐欺、利誘等外力干擾之情形，或影響其等心理狀況致妨\n      礙自由陳述等顯不可信之情況，依上揭說明，應具有證據\n      能力。況證人王０誠、梁智浩在原審審理時，業經傳喚到\n      庭具結進行交互詰問，給予相關被告及辯護人反對詰問之\n      機會，且該證人於偵查中之具結證述，亦皆提示予被告及\n      辯護人表示意見，調查證據之程序已完足，證人劉０部分\n      ，被告與辯護人均不爭執其證詞且未再聲請傳喚對質，自\n      均得為判斷之依據。\n二、非供述證據之證據能力部分：\n（一）通訊監察譯文之證據能力部分：\n      按偵查犯罪機關依法定程序監聽之錄音，係以監聽之錄音\n      帶為其調查犯罪所得之證據，司法警察依據監聽錄音結果\n      予以翻譯而製作之通訊監察譯文，乃該監聽錄音帶內容之\n      顯示，此為學理上所稱之「派生證據」，屬於文書證據之\n      一種。於被告或訴訟關係人對其譯文之真實性發生爭執或\n      有所懷疑時，法院固應依刑事訴訟法第165條之1第2項之\n      規定，勘驗該監聽錄音帶以踐行調查證據之程序，俾確認\n      該錄音聲音是否為通訊者本人及其內容與通訊監察譯文之\n      記載是否相符，或傳喚該通訊者為證據調查。倘被告或訴\n      訟關係人對該通訊監察譯文之真實性並不爭執，即無勘驗\n      辨認其錄音聲音之調查必要性，法院於審判期日如已踐行\n      提示通訊監察譯文供當事人辨認或告以要旨，使其表示意\n      見等程序並為辯論者，其所為之訴訟程序即無不合。最高\n      法院98年度台上字第2016號刑事判決意旨可資參照。本案\n      卷附少年劉Ｏ所持用之行動電話門號0000000000號及少年\n      王Ｏ誠所持用之門號0000000000號行動電話通訊監察譯文\n      ，係員警依台灣台中地方法院99年度聲監字第112號、99\n      年度聲監續字第224號及99年度聲監字第423號通訊監察書\n      所為合法監聽，再根據錄音結果製作成書面譯文，有台灣\n      台中地方法院核發之上開通訊監察書在卷可憑（詳如原審\n      卷第136頁、138頁、警卷第38至42頁），且經法院審理時\n      踐行提示並告以要旨之程序，公訴人、被告及其辯護人均\n      無意見，本院亦未發現有以非法方式取得或製作通訊監察\n      譯文之事證，參照上開說明，本案之通訊監察譯文自有證\n      據能力。\n（二）其他證據之證據能力部分：\n      本件判決基礎之下列各項非供述證據部分即扣案之第三級\n      毒品愷他命6包（驗餘淨重合計12.6906公克）、置入行動\n      電話門號0000000000號SIM卡1枚之行動電話機具、置入行\n      動電話門號0000000000號SIM卡1枚之行動電話機具及置入\n      行動電話門號0000000000號SIM卡1枚之行動電話機具各1\n      支，公訴人、被告及其辯護人於言詞辯論終結前對於該些\n      證據，並未陳明其取得程序有不合法之情形，其等對於該\n      非供述證據之證據能力亦無爭執，本院亦未發現該非供述\n      證據有以非法方式取得之情形，是上開扣案證物應均係以\n      合法程序取得，亦有證據能力，合先敘明。\n貳、實體部分：\n一、認定犯罪事實所憑之證據及理由：\n（一）犯罪事實欄一部分：\n    1.犯罪事實欄一(二)、(三)、(四)、(六)、(七)、(八)、(九)、(十)、(十一)、(十二)\n      部分：上揭如犯罪事實欄一(二)、(三)、(四)、(六)、(八)、(九)、(十二)\n      所示之犯罪事實，業據上訴人即被告張武雄（以下均稱被\n      告）於偵查中及原審審理時均坦承不諱，如犯罪事實欄一\n      (七)、(十)、(十一)、(十二)所示之犯罪事實亦據被告於本院審理時供\n      承不諱，核與證人即共犯少年王Ｏ誠、證人少年劉Ｏ及證\n      人梁智浩於偵查中均證述相符，且證人少年王Ｏ誠及證人\n      梁智浩於原審審理時亦到庭結證屬實，並有少年王Ｏ誠所\n      持用之門號0000000000號行動電話之通訊訊監察譯文及電\n      信監察譯文表、台灣台中地方法院99年度聲監字第423號\n      通訊監察書附卷可憑，復有被告所有供販賣之第三級毒品\n      愷他命6包（驗餘淨重合計12.9606公克）、共犯少年王Ｏ\n      誠所有置入行動電話門號0000000000號SIM卡1枚之行動電\n      話機具1支，暨被告所有置入行動電話門號0000000000 號\n      SIM卡1枚之行動電話機具及置入行動電話門號0000000000\n      號SIM卡1枚之行動電話機具各1支扣案可資佐證，再者扣\n      案之上開第三級毒品愷他命6小包經送驗鑑定結果，確均\n      檢出愷他命，亦有行政院衛生署草屯療養院99年9月24日\n      草療鑑字第0990900178號鑑定書可參，另有黃彥瑋以其持\n      用（登記使用人為林鴻隆）之行動電話門號0000000000\n      號於99年4月5日19時52分許撥打電話予少年王Ｏ誠所持用\n      之行動電話門號0000000000號聯絡確認毒品數量為9包之\n      通訊監察譯文、原審勘驗該譯文錄音檔之筆錄在卷可憑，\n      足認此部分被告自白與事實相符，被告如犯罪事實欄一(二)\n      、(三)、(四)、(六)、(七)、(八)、(九)、(十)、(十一)、(十二)所示之販賣第三\n      級毒品愷他命犯行亦均堪認定。至起訴書所載被告如犯罪\n      事實欄一(二)、(三)、(六)、(九)、(十)所示之販賣第三級毒品愷他\n      命犯行之地點均係被告位於臺中市西屯區福上巷龍欣3弄\n      37號住處，惟被告於原審審理時自承上開犯行之交易地點\n      大都在其停放住處巷口之車上交易等語，是應依被告之自\n      白認定此部分販賣第三級毒品愷他命之交易地點。另起訴\n      書就犯罪事實欄一(六)所示之犯罪事實記載交易金額為1500\n      元，惟證人少年王Ｏ誠於原審審理時證述此次交易金額係\n      由其與綽號「維尼」之友人各出資1000元向被告購買第三\n      級毒品愷他命1包等語，而被告就證人少年王Ｏ誠此部分\n      關於金額由1500元變易為2000元之證述亦表示無意見，是\n      應依證人少年王Ｏ誠此部分證述內容更正原起訴書所記載\n      關於此部分犯罪事實之交易金額，併此敘明。\n    2.犯罪事實欄一(一)、(五)部分：訊據被告矢口否認涉犯上揭如\n      犯罪事實欄一(一)、(五)所示之販賣第三級毒品愷他命犯行，\n      辯稱：伊只有販賣第三級毒品愷他命予少年王Ｏ誠，並沒\n      有販賣過MDMA；而起訴書附件編號(五)所示之犯行，實際上\n      是伊與少年王Ｏ誠一起去找綽號「石頭」的男子，再由綽\n      號「石頭」的男子帶他朋友出來和伊與少年王Ｏ誠交易，\n      並非伊販賣予少年王Ｏ誠。然查：\n    (1)被告如犯罪事實欄一(一)所載時地販賣第二級毒品搖頭丸予\n      少年王Ｏ誠部分（原審判決書就此部分之記載標明為販賣\n      第三級毒品愷他命，顯係誤植，併此敘明）：被告於99年\n      2月17日23時10分許在其上址住處巷口，以每顆300元之價\n      格出售MDMA（即搖頭丸）5顆予少年王Ｏ誠，少年王Ｏ誠\n      將該5顆MDMA以2300元之價格販售予少年劉Ｏ後始交付現\n      金1500元予被告之事實，業據證人少年王Ｏ誠於偵查中、\n      原審少年法庭調查時及原審審理時供述及證述如下：於\n      99年4月28日檢察官偵訊時證稱：「（問：《提示99年2月\n      17日21：12及22：51及23：21通訊監察譯文》內容何意？\n      ）劉Ｏ打給我，問我有沒有『樓上』，就是搖頭丸，我說\n      我要幫他問張武雄，因為之前張武雄就有告訴我搖頭丸1\n      顆要賣500元，所以我就告訴他1顆500元，後來晚上11時\n      51分劉彥又打給我，他說『紅8』，就是紅色搖頭丸上面\n      有寫一個8，他問我一次拿5顆可不可以算便宜一點，我說\n      不然拿5顆我賺3顆就好，就是少算他200元，等於我幫張\n      武雄賣1顆搖頭丸500元，我只要給張武雄400元，我可以\n      賺100元。我與劉Ｏ通完電話我就去張武雄的龍欣巷住處\n      ，跟張武雄拿了5顆搖頭丸，晚上11時21分劉Ｏ又打給我\n      ，之後我們在西屯路與烈美街口附近的寶華補習班門口交\n      易，我賣給劉Ｏ5顆搖頭丸，他給我2300元，交易完後我\n      就去張武雄家，給他2000元，我賺300元。」等語（見臺\n      灣臺中地方法院檢察署99年度少他字第40號偵查卷第6頁\n      ），於99年9月9日檢察官偵查中亦結證稱：「（問：《\n      提示99年2月17日21時至23時許0000000000與0000000000\n      通訊監察譯文》內容為何意？）這次有交易完成，是劉Ｏ\n      跟我買的，是在西屯路與烈美街的寶華補習班，劉Ｏ跟我\n      買2300元，時間是在晚上11時許，是劉Ｏ先打電話跟我買\n      ，我11時10分先去跟張武雄拿5顆搖頭丸，是在中港路與\n      黎明路的檳榔攤跟張武雄拿的，11時30分再拿去賣給劉Ｏ\n      ，並跟劉Ｏ收了2300元，我先給張武雄2300元，因為我身\n      上有現金，再跟劉Ｏ收2300元。」等語（見臺灣臺中地方\n      法院檢察署99年度少連偵字第125號偵查卷第17頁），\n      於99年9月29日檢察官偵查中又結證稱：「（問：99年2月\n      17日晚上你是跟誰購買搖頭丸？）張武雄，買5顆，我向\n      劉彥收2300元，錢是先交給張武雄。」等語（見臺灣臺中\n      地方法院檢察署99年度少連偵字第125號偵查卷第53頁）\n      ，於99年10月21日檢察官偵查中復結證稱：「（問：確實\n      99年2月17日晚上在張武雄的老主顧檳榔攤買搖頭丸5顆？\n      ）有，他說他身上有搖頭丸，我就向他買5顆，後來再賣\n      給劉彥。張武雄較少賣搖頭丸。」等語（見臺灣臺中地方\n      法院檢察署99年度少連偵字第125號偵查卷第72頁）；\n      於99年8月24日本院少年法庭調查時亦供述：「（問：你\n      所有搖頭丸、K他命向何人購買？）向早餐店老闆張武雄\n      購買。（問：以多少價錢向他購買？）搖頭丸1顆300元，\n      K他命1包200元。（問：何時、何地向張武雄購買搖頭丸\n      、K他命？）99年2月間在臺中市○○區○○路與龍欣巷口\n      向張武雄買，共向他購買2、3次的搖頭丸數量我忘記，K\n      他命向他購買5、6次每次購買4、5包。（問：99年2 月17\n      日21時12分、22時51分、23時21分劉Ｏ以0000000000號行\n      動電話打給你所有0000000000號行動電話，向你購買搖頭\n      丸，約在臺中市○○區○○路與烈美街口寶華補習班，你\n      就賣5顆搖頭丸給劉Ｏ，劉Ｏ交付你2300元《提示通訊監\n      察譯文第32頁》？）是的，21時12分劉Ｏ打給我，問我有\n      沒有『樓上』，就是搖頭丸，我就告訴他1顆500，22時51\n      分劉Ｏ又打電話來我就跟他說，算便宜一點5顆2300就好\n      ，23時21分劉Ｏ又打電話給我，我就約他在寶華補習班那\n      裡等候交易，我就在該補習班前賣5顆搖頭丸給劉Ｏ，並\n      收取2300元。（問：你賣給劉Ｏ這5顆搖頭丸來源？）我\n      於99年2月17日劉Ｏ打電話給我之後，我再到臺中市龍欣\n      巷口張武雄住處以每顆300元向張武雄購入5顆，並交付\n      1500元給張武雄。」等語（見原審99年度少調字第840號\n      少年保護事件調查審理卷宗第18至19頁），又於100年1\n      月6日原審審理時到庭結證稱：「（檢察官問：依照你之\n      前在警詢及檢察官那邊你說是99年2月17日晚上11時有向\n      被告買5顆MDMA再拿給少年劉○，向劉Ｏ收2300元，．．\n      ．你所言是否實在？）實在。（檢察官問：《請提示99年\n      少偵字第35號警卷Ｐ33證人王○誠通訊監察譯文編號10、\n      11、12》這3通通訊譯文是否是你2月17日拿MDMA給少年劉\n      Ｏ的通訊監察譯文？）是的。（檢察官問：你拿給劉Ｏ的\n      MDMA是否是向張武雄購買？）是的。（檢察官問：在通訊\n      監察譯文裡面所說山上、樓上是什麼意思？）是指MDMA\n      。（檢察官問：請說明依照通訊監察譯文內容講的代碼是\n      什麼？）一開始劉Ｏ跟我說我這邊有沒有MDMA，我說有，\n      要問一下價錢，劉Ｏ說要一次跟我買5顆，我說算你2300\n      元就好了，最後那通就是我與劉Ｏ約地方要拿MDMA給他。\n      （檢察官問：你最後一通與劉Ｏ約好要交易MDMA的地點，\n      你是如何跟張武雄拿到MDMA的？）在劉Ｏ第一通打來之後\n      ，我就有去找張武雄。（檢察官問：這5顆MDMA你向張武\n      雄買的時候你有當場給張武雄現金？）好像是我交給劉Ｏ\n      之後收到錢之後才給張武雄。（檢察官問：你跟劉Ｏ收取\n      2300元？）是的。（檢察官問：你交給張武雄多少錢？）\n      我給張武雄2千元。（檢察官問：《提示99少調8406卷Ｐ\n      19》為什麼你在少年法庭時你說你是交給張武雄1500元，\n      與你現在說的不同？）因為時間有一陣子了且交易有很多\n      筆，所以當時有點搞混亂，應該是今日所說的較正確。（\n      檢察官問：《提示99少年偵125警卷Ｐ90、99少年偵125偵\n      卷Ｐ54》你在這二次筆錄中你說你在向張武雄買MDMA時是\n      先給張武雄2300元，之後再跟劉Ｏ收取2300元，跟你剛剛\n      說你是向劉Ｏ收到2300元之後再給張武雄2千元，到底情\n      形如何，與你今日所言不同？）我這次好像是跟張武雄拿\n      5顆MDMA之後，拿去給劉Ｏ之後跟劉Ｏ收到2300元之後，\n      我不太記得這筆我到底交給張武雄多少錢，但是一般我跟\n      張武雄買1顆MDMA是300元。（檢察官問：如果是5顆MDMA\n      應該是1500元這樣？）是的。（檢察官問：這次你向張武\n      雄購買MDMA地點在何處？）是在老主顧檳榔攤。（檢察官\n      問：為何張武雄說他的檳榔攤是在99年5月才開始營業，\n      你有無記錯？）應該是在老主顧檳榔攤沒錯。」、「（辯\n      護人問：你說上開2月17日交易過程你是如何聯絡被告？\n      ）我是直接到張武雄的老主顧檳榔攤找他，我並沒有先打\n      電話給張武雄，我到檳榔攤就跟張武雄說別人要買5顆\n      MDMA，張武雄就把5顆MDMA交給我，是用眼鏡盒裝起來的\n      ，當場沒有把錢交給張武雄，我就把5顆MDMA拿去給劉Ｏ\n      ，向劉Ｏ收取2300元。」、「（受命法官問：依照日曆表\n      來看，99年2月17日是農曆過年大年初四，你確定老主顧\n      檳榔攤已經在經營了？）我不太記得那時候他的檳榔攤有\n      沒有開，但是過年那幾天我們都是在梁智浩的家，可能是\n      我記錯了，因為我印象中有好幾次MD MA都是在張武雄的\n      檳榔攤那邊買，如果不是在檳榔攤就是在張武雄的家中購\n      買的。」等語（見原審卷第102頁至第105頁、第109頁）\n      ，核頭證人劉０於偵查中證稱：伊於99年2月17日與少年\n      王０誠通話是要購買搖頭丸5顆等語相符；證人少年王Ｏ\n      誠上開供述及證述明確，且一再指證被告確有販售第二級\n      毒品MDMA5顆予伊之事實，參以證人少年王Ｏ誠與被告並\n      無任何仇恨，亦據證人少年王Ｏ誠於原審審理時證述在卷\n      （見原審卷第108頁），衡情證人少年王Ｏ誠自無設詞誣\n      陷被告之理；雖證人少年王Ｏ誠就此次毒品交易之地點先\n      係證述是在被告所經營址設臺中市○○○路○段1號之「老\n      主顧檳榔攤」，惟經原審告以99年2月17日當日係農曆過\n      年大年初四之較特殊日期欲喚起證人少年王Ｏ誠之記憶時\n      ，證人少年王Ｏ誠即表示倘非在被告之檳榔攤購買，即係\n      在被告之家中購買等語，參酌少年王Ｏ誠於100年1月12\n      日原審少年法庭99年度少訴字第27號案件行準備程序時供\n      述此次向被告購買第二級毒品MDMA之地點是在臺中市西屯\n      區福上巷龍欣三巷被告家巷口，以每顆搖頭丸300元之價\n      格向被告購買等語以觀，證人少年王Ｏ誠此次向被告購買\n      第二級毒品MDMA5顆之交易地點應係被告上址住處巷口無\n      訛，另因證人梁智浩於100年1月6日原審審理時亦到庭結\n      證稱：被告所經營之上開檳榔攤是在99年4、5月間開設等\n      語（見原審卷第117頁），核與被告此部分辯詞相符，益\n      堪認證人少年王Ｏ誠於先前所證述關於此次交易第二級毒\n      品MDMA 之地點係在上開檳榔攤之證述內容應係記憶錯誤\n      所致。至證人少年王Ｏ誠此次交易究係交付被告多少價金\n      ，依其上開供述及證述內容以觀，分別有證述2000元、\n      2300元及1500元，前後證述並不一致，惟證人少年王Ｏ誠\n      既證述其係以1顆搖頭丸300元之價格向被告所購買，且於\n      原審審理時經檢察官詰問時已明確證述確係以1顆300元之\n      價格向被告購買搖頭丸，堪認此次之第二級毒品MDMA之交\n      易金額應係1500元無誤，至其所另證述之2000元或2300元\n      應係證人少年王Ｏ誠因記憶混亂所為之錯誤陳述。再參以\n      證人王０誠於原審證稱：「第一次張武雄拿一個綠色膠囊\n      說這是ＭＤＭＡ（俗稱搖頭丸），教我怎麼施用，張武雄\n      說要把膠囊剝開，把粉末倒進可樂中飲用，他教我施用，\n      但是他自己沒有施用，當時張武雄說他有貨源，說他一顆\n      要算我300元」等語（見原審卷第115頁正面），又王０誠\n      於99年3月19日晚上20時23分許撥打電話予劉０稱：「剩\n      下最後一個400就好」「阿我剩下最後一個，阿我朋友丟\n      掉吽」等語（見同上偵查卷第27頁反面），佐以證人王０\n      誠於偵查中證稱：張武雄身上剩下最後一顆搖頭丸，張武\n      雄叫伊想辦法賣掉，所以伊打電話給劉０等語（見同上偵\n      查卷第19頁正面），堪認被告應確有搖頭丸可供販售，故\n      證人少年王Ｏ誠指證被告有販售第二級毒品MDMA予伊等情\n      應非虛妄，被告空言否認有販賣第二級毒品MDMA予證人少\n      年王Ｏ誠，當係事後卸責之詞，並無可採。此外，證人少\n      年王Ｏ誠係因少年劉Ｏ撥打電話予伊表示欲購買5顆搖頭\n      丸，證人少年王Ｏ誠始向被告購買5顆搖頭丸等情，復經\n      證人劉０於偵查中證述明確，核與少年劉Ｏ於99年2月17\n      日21時12分許及同日22時51分許，以其所持用之行動電話\n      門號0000000000號撥打電話予少年王Ｏ誠所持用之行動電\n      話門號0000000000號聯絡購買第二級毒品MDMA事宜之通訊\n      監察譯文，暨少年劉Ｏ所持用之行動電話門號0000000000\n      號經台灣台中地方法院核發99年度聲監字第112號、99年\n      度聲監續字第224號通訊監察書各1份附卷可憑，是被告所\n      為此部分犯行已事證明確，洵堪認定。\n    (2)被告如犯罪事實欄一(五)所載時地販賣第三級毒品愷他命予\n      少年王Ｏ誠部分：被告於99年4月4日凌晨3時30分許，在\n      其所駕駛之車牌號碼8483-WA號自用小客車行駛至臺中市\n      ○○路附近時，在車上以2000元之價格，販售第三級毒品\n      愷他命10包（含袋重3公克）予少年王Ｏ誠，然尚未向少\n      年王Ｏ誠收取價款之事實，業據證人少年王Ｏ誠於偵查中\n      及原審審理時證述如下：於99年9月9日檢察官偵查中結\n      證稱：「（問：《提示99年4月4日4時35分許0000000000\n      與0000000000通訊監察譯文》內容為何意？）是我與梁智\n      浩的對話，因為梁智浩4時35分在中國醫藥學院的優勝美\n      地汽車旅館，我們要開趴，我後來要去，問他人頭費多少\n      ，毒品是我要帶過去的，我要帶2000元的K他命，重3公克\n      ，K他命是我在3時30分在張武雄的家中跟張武雄買的。」\n      等語（見臺灣臺中地方法院檢察署99年度少連偵字第125\n      號偵查卷第19頁），於99年10月21日檢察官偵查中又結\n      證稱：「（問：另於99年4月4日凌晨3時30分在張武雄住\n      處向他買K他命2000元10包是否實在？）實在，此次沒有\n      先電話連絡，我當時就與張武雄在一起，我拿完毒品後就\n      找去梁智浩。」等語（見臺灣臺中地方法院檢察署99年度\n      少連偵字第125號偵查卷第70頁），又於100年1月6日原\n      審審理時到庭結證稱：「（檢察官問：《提示剛剛上開通\n      訊監察譯文Ｐ39編號80、81、82》這3通電話是在講什麼\n      內容？是不是跟99年4月4日3時30分你向張武雄買10包愷\n      他命有關？）編號80，4月4日凌晨4時30分這通電話不是\n      我跟對方的對話，這是我一個朋友叫維尼在跟梁智浩講話\n      ，編號81，4月4日凌晨4時31分這通電話也不是我的對話\n      ，這應該也是維尼跟梁智浩在講的，編號82，凌晨4時35\n      分這通電話是我的對話沒錯，因為當時梁智浩人在汽車旅\n      館我要進去，所以我問人頭費要多少，而證人梁智浩當時\n      是在汽車旅館開轟趴，後來我有進去，也有帶10包愷他命\n      進去汽車旅館，這10包愷他命是向張武雄所買的，我是在\n      當天凌晨我與張武雄一起出去河南路附近吃飯，吃完飯後\n      差不多再3時30分我在張武雄的車上向他買愷他命，買完\n      之後我就下車前往汽車旅館那邊。（檢察官問：這10包愷\n      他命價格？）應該是2千元。（檢察官問：你之前在99年4\n      月28日檢察官那邊你說這10包愷他命的錢是由證人梁智浩\n      去跟張武雄算的，後來你在99年9月9日警察局時，你說這\n      次的愷他命是你跟維尼各出1千元購買，另外證人梁智浩\n      之前說這次的愷他命是你與維尼各出1千元買的，究竟這\n      次的愷他命是誰來付這筆錢？）我記得當天有向張武雄買\n      過二次愷他命，第一次是梁智浩叫我幫他帶過去汽車旅館\n      ，這次的錢是由梁智浩自己去跟張武雄算的，第二次是我\n      與維尼一起出錢。（檢察官問：第二次也是因為要在汽車\n      旅館開轟趴才向張武雄買愷他命？）是的。（檢察官問：\n      所以剛剛說的就是4月4日凌晨3時30分向張武雄買10包的\n      愷他命，你並沒有把錢交給張武雄？）第一次沒有。」、\n      「（辯護人問：4月4日起訴書編號5那次，你說在福上巷\n      向被告購買3公克愷他命，但從譯文看起來你們人是在外\n      面開轟趴，這件你是如何與張武雄交易？）因為4月4日凌\n      晨3點30分之前我是跟張武雄在一起，因為那段期間凌晨\n      的時間我都是跟張武雄在一起去收取高利貸。」、「（辯\n      護人問：你是先知道要開轟趴才買，還是並沒有要開轟趴\n      你也要買？）事先我的那些朋友就有在講說那天晚上要一\n      起去開轟趴。」等語（見原審卷第105頁至第106頁、第\n      110頁）；是證人少年王Ｏ誠上開證述內容明確，且一再\n      指證被告確有以2000元之價格販售第三級毒品愷他命10包\n      予伊之事實，再參以證人少年王Ｏ誠與被告並無任何仇恨\n      ，亦據證人少年王Ｏ誠於原審審理時證述在卷（見原審卷\n      第108頁），衡情證人少年王Ｏ誠自無設詞誣陷被告之理\n      ，更足佐證證人少年王Ｏ誠前揭偵訊及原審審理時所述，\n      並非無據，應可採信。又證人少年王Ｏ誠於原審審理時復\n      證述：「（審判長問：99年4月4日凌晨3時30分拿10包愷\n      他命要開轟趴這次，這錢到底是由誰支付的？）第一次是\n      梁智浩要的，我在車上向張武雄拿10包愷他命時當場並沒\n      有把2千元交給張武雄，這次的錢並沒有透過我交付，我\n      並不清楚錢是怎麼交付的，因為當時我跟張武雄很好，後\n      來錢是什麼人支付的我並不清楚，我想這次梁智浩要買的\n      ，所以錢應該是由梁智浩要付的。」、「（受命法官問：\n      你有無告訴張武雄這10包愷他命是梁智浩要買的？）沒有\n      ，我只說要把10包愷他命帶過去，而張武雄事後會找我要\n      錢，但是我認為後來應該是由梁智浩去找張武雄付錢。」\n      等語（見原審卷第112、113頁），再參以證人梁智浩於原\n      審審理時結證稱：「（檢察官問：後來證人王○誠有沒有\n      去汽車旅館參加轟趴，幾點到達？）有來參加轟趴，但是\n      我不知道幾點，且證人王○誠有帶了10包小包的愷他命過\n      來。（檢察官問：這10包的愷他命的錢是有誰支付？）是\n      由證人王○誠他們付的。（檢察官問：證人王○誠他們是\n      指誰？）指證人王○誠與維尼付的。（檢察官問：剛剛證\n      人王○誠說這是由你來支付的？）我付的那包是大包的，\n      我不知道幾公克，但是因為是大包的我認為是3.5公克，\n      價格是1500元，這包是比10包的還有早拿，是前幾個小時\n      拿的。（檢察官問：你確定價格是1500元？）是的。」、\n      「（辯護人問：你在99年9月10日你在偵查中具結作證，\n      你提到4月4日你去轟趴時你只有出人頭費300元，為何與\n      你今日所言不同？）是證人王○誠帶來10包之前我就有先\n      拿一大包愷他命了。」等語（見原審卷第119-120頁），\n      足見證人梁智浩在證人少年王Ｏ誠攜帶該10包愷他命前往\n      汽車旅館前，即已自行攜帶1大包愷他命至汽車旅館施用\n      ，而證人少年王Ｏ誠既係因主觀上認為該10包愷他命係代\n      證人梁智浩向被告所購買，然並未告知被告代買乙情，是\n      被告此次販售第三級毒品愷他命之對象應認係證人少年王\n      Ｏ誠；再證人少年王Ｏ誠因認此次毒品交易之價金應由梁\n      智浩去找張武雄付錢，而證人梁智浩則認為該10包愷他命\n      係證人少年王Ｏ誠所購買而攜至汽車旅館供大家施用，是\n      堪認證人少年王Ｏ誠及證人梁智浩應均未支付該2000元予\n      被告收受無訛，基此，被告此次以2000元之價格販售10包\n      愷他命予證人少年王Ｏ誠之犯行，應尚未收到2000元之價\n      金。被告空言否認有此次販賣第三級毒品愷他命予證人少\n      年王Ｏ誠，當係事後卸責之詞，並無可採。此外，證人少\n      年王Ｏ誠向被告購買10包第三級毒品愷他命係為與證人梁\n      智浩及其他友人前往汽車旅館開趴等情，復有證人少年王\n      Ｏ誠於99年4月4日3時46分許、同日4時30分許、同日4時\n      31分許及同日4時35分許，以其所持用之行動電話門號000\n      0000000號撥打電話予行動電話門號0000000000號某男及\n      撥打電話予證人梁智浩所持用之行動電話門號0000000000\n      號聯絡攜帶第三級毒品愷他命進入汽車旅館開趴之通訊監\n      察譯文，暨證人少年王Ｏ誠所持用之行動電話門號0000\n      000000號經台灣台中地方法院核發99年度聲監字第423號\n      之通訊監察書1份附卷可憑，並經證人梁智浩於偵查中結\n      證稱：99年4月4日凌晨王０誠確實有帶愷他命前往汽車旅\n      館等語屬實（見99年少連偵字第125號卷第32頁正面），\n      是被告所為此部分犯行亦已事證明確，洵堪認定。\n    (3)就辯護人之主張部分，說明不予採納之理由：\n      99年2月25日少年劉０與一女子之通話內容固有「王０\n        誠，佳佳他男友，跟我訂十顆」等語（見調得之99年聲\n        監字第000423號卷附件12第3頁正面），惟接著稱「後\n        來退訂」「結果被王０誠搞，說退定不要了」等語（見\n        同頁），顯見縱令王０誠曾經跟被告以外之人訂過毒品\n        ，惟亦已退訂，自難認以上開通聯譯文證明王０誠供稱\n        其毒品來源只有被告一人等語虛偽不實。\n      被告所供上手黃彥瑋，並未經查獲販賣毒品，業經台灣\n        台中地方法院檢察署以99少連偵125字第35848號函覆本\n        院（見本院卷第77頁正面）在卷可憑，辯護人於準備程\n        序中主張被告供出毒品上手因而查獲云云，亦屬無據。\n      就犯罪事實一(一)(五)部分之事證，除有少年王０誠之供述\n        外，並前開(1)(2)所列之補強證據，辯護人認無其餘補強\n        證據，容有誤會。\n    3.按販賣毒品之所謂販賣行為，係行為人基於營利之目的，\n      而販入或賣出毒品而言。販賣毒品者，其主觀上須有營利\n      之意圖，且客觀上有販賣之行為，即足構成，至於實際上\n      是否已經獲利，則非所問。即於有償讓與他人之初，係基\n      於營利之意思，並著手實施，而因故無法高於購入之原價\n      出售，最後不得不以原價或低於原價讓與他人時，仍屬販\n      賣行為。必也始終無營利之意思，縱以原價或低於原價有\n      償讓與他人，方難謂為販賣行為，而僅得以轉讓罪論處（\n      最高法院93年度臺上字第1651號刑事判決意旨參照）。復\n      衡以近年來毒品之濫用，危害國民健康與社會安定日益嚴\n      重，治安機關對於販賣或施用毒品之犯罪行為，無不嚴加\n      查緝，各傳播媒體對於政府大力掃毒之決心亦再三報導，\n      已使毒品不易取得且物稀價昂，苟行為於有償交付毒品之\n      交易過程中無利可圖，縱屬至愚，亦無甘冒被取締移送法\n      辦判處重刑之危險而平白從事上開毒品交易之理。是其販\n      入之價格必較其出售之價格為低，而有從中賺取買賣價差\n      或量差牟利之意圖及事實，應屬合理認定。又販賣毒品毒\n      品因係違法行為，非可公然為之，而毒品亦無公定價格，\n      係可任意分裝增減份量及純度，且每次買賣之價格、數量\n      ，亦隨時依雙方之關係深淺、資力、需求量、對行情之認\n      知、來源是否充裕、查緝是否嚴緊、購買者被查獲時供述\n      購買對象之可能風險之評估等因素，而異其標準，機動調\n      整，非可一概論之。從而販賣之利得，除非經行為人詳細\n      供出所販賣之毒品之進價及售價，且數量俱臻明確外，實\n      難察得其交易實情，然販賣者從價差或量差中牟利，方式\n      雖異，惟其販賣行為在意圖營利則屬同一。從而，舉凡有\n      償交易，除足以反證其確係另基於某種非圖利本意之關係\n      外，通常尚難因無法查悉其精確之販入價格，作為是否高\n      價賣出之比較，諉以無營利之意思而阻卻販賣犯行之追訴\n      。本案被告販賣第二級毒品MDMA（即搖頭丸）予少年王Ｏ\n      誠，販賣第三級毒品愷他命予少年王Ｏ誠、少年劉Ｏ、黃\n      彥瑋及梁智浩等人，均屬有償行為，參以被告與少年王Ｏ\n      誠、少年劉Ｏ、黃彥瑋及梁智浩等人均僅係普通朋友關係\n      ，被告既向渠等收取MDMA、愷他命之對價，衡情被告當無\n      甘冒重典，再按販入價格轉販賣之理，是被告如犯罪事實\n      欄一所示之販賣MDMA及愷他命犯行，主觀上均係基於營利\n      之意圖，應堪認定。\n    4.綜上所述，被告如犯罪事實欄一(一)所示之販賣第二級毒品\n      MDMA（即搖頭丸）及如犯罪事實欄一(二)至(十二)所示之販賣第\n      三級毒品愷他命之犯行，均堪認定。\n（二）犯罪事實欄二部分：被告如犯罪事實欄二所示之轉讓第三\n      級毒品之犯行，業據被告於偵查中及原審、本院審理時均\n      坦承不諱，且經證人梁智浩於警詢、偵查中及原審審理時\n      均證述明確，並有證人梁智浩於99年4月1日及2日以其持\n      用之行動電話門號0000000000號及0000000000號與被告所\n      持用之行動電話門號0000000000號及0000000000號之雙向\n      通聯紀錄在卷可考，足認被告此部分自白與事實相符，被\n      告如犯罪事實欄二所示之轉讓第三級毒品犯行亦均堪認定\n      。\n（三）關於被告偵審中自白之部分：\n      99年9月22日警詢中坦承：犯罪事實一(三)(七)(十)部分（見\n        警詢筆錄7至12頁）\n      99年9月21日偵訊中坦承：犯罪事實一(二)(六)(十一)(十二)部分（\n        見99年度少連偵字第125頁第40至44頁）\n      99年10月28日偵訊中坦承：犯罪事實一(二)至(四)、(六)至(九)\n        、(十一)(十二)、犯罪事實二（見同上偵查卷第101至102頁）\n      99年9月21日羈押庭訊坦承：犯罪事實一(二)(三)(六)(十二)、犯\n        罪事實二(二)。\n      原審坦承犯罪事實一(二)至(四)、(六)、(八)、(九)、(十)、(十二)、犯\n        罪事實二。\n      本院坦承犯罪事實一(二)至(四)、(六)至(十二)、犯罪事實二。\n      按偵審中自白係指被告於偵查及審理中有一次（含一次）\n      以上就該犯罪事實之全部或一部之主要部分為自白行為，\n      經查本案被告就其所犯各罪，固非自始全部坦承不諱，惟\n      就犯罪事實一(二)至(四)、(六)至(十二)、犯罪事實二之部分於偵審\n      中分別均有至少一次以上之自白，該犯罪事實一之自白部\n      分固就事後收取多少代價部分或是否收取代價有所爭執，\n      惟對於販賣愷他命毒品構成要件中之明交付價金及交付毒\n      品行為業已坦承不諱，符合毒品危害防制條例第17條第2\n      項之「偵審中自白」規定。\n（三）綜上所述，被告上揭犯行已堪認定，本件事證明確，應予\n      依法論罪科刑。\n二、論罪科刑之說明：\n（一）按MDMA與愷他命分別係屬毒品危害防制條例第2條第2項第\n      2款、第3款所指之第二級與第三級毒品，任何人非經許可\n      ，不得販賣、持有，是核被告就如犯罪事實欄一(一)所示犯\n      行所為，係犯毒品危害防制條例第4條第2項之販賣第二級\n      毒品罪；被告就如犯罪事實欄一(一)至(十二)所示犯行所為，則\n      均係犯毒品危害防制條例第4條第3項之販賣第三級毒品罪\n      。被告販賣前持有第二級毒品MDMA之低度行為，應為其所\n      觸犯之販賣第二級毒品MDMA之高度行為所吸收，不另論罪\n      。至被告於本案各次所販賣第三級毒品愷他命罪行，因均\n      無積極事證足資認定被告各該次販賣前持有之第三級毒品\n      愷他命之數量已達現行毒品危害防制條例第11條第5項規\n      定處罰持有第三級毒品之純質淨重達20公克以上之標準，\n      被告持有第三級毒品愷他命非屬刑事犯罪，即無不另論罪\n      之問題，無需論述其犯罪之吸收關係，併予敘明。\n（二）按愷他命（Ketamine）成分應屬藥品管理，同時列屬管制\n      藥品管理條例第3條所稱之第3級管制藥品，亦係毒品危害\n      防制條例第2條所規範之第三級毒品；但尚未列屬藥事法\n      第22條第1項第1款所稱經行政院衛生署明令公告禁止製造\n      、調劑、輸入、輸出、販賣或陳列之毒害藥品之禁藥，有\n      行政院衛生署98年2月2日衛署藥字第0980001757號函釋在\n      案。又藥品之製造或輸入或調劑，應依相關法令規定辦理\n      ，而實務上經行政院衛生署核准登記之愷他命製劑，有注\n      射劑、粉劑2種，有行政院衛生署許可證字號028057、029\n      335、036251、001139、015294、019366號（001139、015\n      294、019366為粉劑，其餘為注射劑）網路資料在卷可憑\n      （見本院卷第107至114頁），復查本案被告所持有之愷他\n      命既無法證明係被告自行製造，又被告所從事之職業復與\n      醫療藥物無關，難認被告僅憑藥劑之劑型即能分辨該購入\n      之愷他命並非合法藥廠所出廠，是尚無證據證明被告係明\n      知為偽藥而轉讓其所持有之愷他命，且本件被告轉讓予證\n      人梁智浩施用之愷他命因僅重量約0.65公克，其數量未逾\n      公告標準，是無法定加重事由，是被告犯罪事實二所為係\n      犯毒品危害防制條例第8條第3項之轉讓第三級毒品罪。又\n      單純持有第三級毒品愷他命依前揭說明尚不能論罪處罰，\n      是被告轉讓愷他命前持有愷他命之行為，自無被轉讓之高\n      度行為吸收而不另論罪之問題。\n（三）被告與少年王Ｏ誠間，就如犯罪事實欄一(七)、(八)所示販賣\n      第三級毒品愷他命之犯行，彼此間俱有犯意之聯絡與行為\n      之分擔，其2人就此部分犯行既共同實行犯罪之行為，自\n      應論以共同正犯。公訴意旨就犯罪事實欄一(七)部分漏未論\n      及少年王Ｏ誠係屬共同正犯，並誤認被告係販賣予少年王\n      Ｏ誠，容有未洽，併予敘明。\n（四）刑法於94年2月2日修正公布，刪除第56條所定連續犯之規\n      定，並自95年7月1日施行；而基於概括之犯意，連續數販\n      賣與轉讓毒品或禁藥之行為，於刑法修正刪除連續犯規定\n      之前，均依連續犯論以一罪。此次刑法第56條修正理由之\n      說明，謂「對繼續犯同一罪名之罪者，均適用連續犯之規\n      定論處，不無鼓勵犯罪之嫌，亦使國家刑罰權之行使發生\n      不合理之現象」、「基於連續犯原為數罪之本質及刑罰公\n      平原則之考量，爰刪除有關連續犯之規定」等語，即係將\n      本應各自獨立評價之數罪，回歸本來就應賦予複數法律效\n      果之原貌。而觀諸毒品危害防制條例或藥事法所定之販賣\n      與轉讓毒品或禁藥罪之構成要件文義，尚無從認定立法者\n      本即預定該犯罪之本質，必有數個同種類行為而反覆實行\n      之集合犯行，故販賣與轉讓毒品，難認係集合犯。因此，\n      就刑法修正施行後多次販賣與轉讓毒品或禁藥之犯行，採\n      一罪一罰，始符合立法本旨。本案被告所為如犯罪事實欄\n      一(一)所示之販賣第二級毒品、如犯罪事實欄一(二)至(十二)所示\n      之販賣第三級毒品，及如犯罪事實欄二(一)、(二)所示之轉讓\n      第三級毒品愷他命等犯行，犯罪時間均係於刑法修正刪除\n      連續犯規定之後所為，且各次犯行比次間截然可分，依照\n      上開說明，應以一罪一罰予以獨立評價；是被告所為前揭\n      各次犯行，其犯意均屬各別，行為亦互殊可分，應予以分\n      論併罰之。\n（五）查被告係成年人，其知悉少年王Ｏ誠為未滿18歲之少年，\n      卻與之共同實行犯罪事實欄一(七)、(八)所示之販賣第三級毒\n      品犯行，應依兒童及少年福利法第70條第1項前段之規定\n      ，加重其刑。又按成年人對未成年人犯毒品危害防制條例\n      第6條、第7條、第8條之罪者，始應依各該條項之罪，加\n      重其刑至二分之一，此觀同條例第9條之規定自明。故販\n      賣第三級毒品予少年，即不在上揭條例所規定應加重其刑\n      之範圍，且亦非屬於兒童及少年福利法第70條第1項所規\n      定成年人故意對少年犯罪，應加重其刑之範圍，自不能適\n      用該法條對上訴人加重其刑（最高法院95年度台上字第46\n      70號判決意旨參照）。本件被告固有如犯罪事實欄一(一)所\n      示之販賣第二級毒品予少年王Ｏ誠，及如犯罪事實欄一(二)\n      至(六)、(九)至(十一)所示之販賣第三級毒品予少年王Ｏ誠，暨如\n      犯罪事實欄一(八)所示之販賣第三級毒品予少年劉Ｏ，惟依\n      前揭說明，就其販賣毒品予少年部分，仍不適用兒童及少\n      年福利法規定，併此敘明。\n（六）按毒品危害防制條例第17條第2項規定：「犯第四條至第\n      八條之罪於偵查及審判中均自白者，減輕其刑。」依此規\n      定，於偵查中及審判中均自白者，即得減輕其刑。經查，\n      被告於偵查中及原審審判時，就犯罪事實欄一(二)、(三)、(四)\n      、(六)、(七)、(八)、(九)、(十一)、(十二)及犯罪事實二所示之犯罪事實\n      ，業據上訴人即被告張武雄於偵審中自白，俱應依毒品危\n      害防制條例第17條第2項規定減輕其刑，並依法就犯罪事\n      實欄一(七)、(八)所示之販賣第三級毒品犯行先加後減之。\n三、本院判決之理由：\n（一）原審法院就被告所犯犯罪事實一之(一)、(七)、(十一)、(十二)部分及\n      犯罪事實二之轉讓第三級毒品部分，認被告罪證明確，而\n      予以論罪科刑，固屬有據。然愷他命外觀既屬粉狀，自\n      得以膠囊之型式販售，而可能以任何顏色之膠囊裝填，證\n      人少年王Ｏ誠於99年4月4日9時24分許，以其持用之行動\n      電話門號0000000000號撥打電話予被告所持用之行動電話\n      門號0000000000號之通訊監察譯文內容顯示：「Ａ（指證\n      人少年王Ｏ誠）：雄哥。Ｂ（指被告張武雄）：嗯。Ａ\n      ：我要問你，就是我們昨天去拿的那個綠色的，要算他們\n      多少？Ｂ：綠色的喔！Ａ：嘿！Ｂ：你就一樣算他們300\n      啊！Ａ：一個人要300喔！Ｂ：嘿啊，他們要的我不要給\n      他們賺啊！Ａ：好，我等一下打給你。」等語（見警卷第\n      99頁譯文編號所示），既未有任何暗示（例樓上指搖頭\n      丸、樓下指愷他命）足認綠色所指為搖頭丸，原審以上開\n      通聯紀錄作為認定犯罪事實一之(一)之證據，尚欠妥適；\n      原審法院未及審酌事實一之(七)、(十一)部分業經被告於本院審\n      理時自白犯罪，且依被告於偵查中供承：99年4月4日之後\n      王姓少年有向伊購買2.5公克之Ｋ他命1500元，但王姓少\n      年沒有當場給伊錢等語（見99年度少偵字第125號卷第42\n      頁）及供承：99年3月中旬少年王００與梁００有到伊住\n      處購買Ｋ他命一包0.65公克300元，但只到200元等語（見\n      同上頁），堪認被告就上開二次販賣犯行亦已於偵查自白\n      ，又被告已於原審及本院均坦承事實一之(十二)之犯行，且被\n      告於99年9月21日偵訊時亦坦承：99年3月底梁智浩果晚上\n      有到伊住處購買愷他命1包0.65公克，300元（見99年少連\n      偵字第25號卷第42頁正面），堪認此部分被告亦於偵審中\n      自白，自均應毒品危害防制條例第17條之規定減輕其刑，\n      原審均未依毒品危害防制條例第17條第2項之規定予以減\n      刑，自有未合；就犯罪事實二之部分，並無證據證明被\n      告所轉讓之毒品愷他命係藥事法所規範之「偽藥」，縱令\n      該轉讓之愷他命確係非經合法進入台灣地區或非經核准擅\n      自製造，亦無證據證明被告就該轉讓之毒品愷他命之確實\n      來源主觀上有所認識，原審徒以被告自白所轉讓之愷他命\n      係粉狀，即認定被告所轉讓者係偽藥，變更檢察官所引之\n      法條為藥事法第83條第1項之轉讓偽藥罪予以論科，自有\n      未當；按量刑之輕重，固屬事實審法院得依職權自由裁\n      量之事項，惟仍應受比例原則及公平原則之限制，否則其\n      判決即非適法，本案被告所為數次犯行，宣告刑共計數十\n      年，原審僅宣告有期徒刑8年10月之應執行刑，無法反應\n      被告數次販賣毒品予他人，包括販賣毒品予在學（劉０為\n      國中在學學生）或休學中（王０誠案發時休學中）之少年\n      之嚴重性，難認妥適，被告上開部分提出上訴，認原審就",
    "fact": "一、張武雄係成年人，其明知MDMA（即亞甲基雙氧甲基安非他命\n    ，俗稱搖頭丸）、愷他命（Ketamine）各屬毒品危害防制條\n    例第2條第2項第2款、第3款所規定之第二級、第三級毒品，\n    不得非法販賣，竟基於販賣第二級毒品、第三級毒品以營利\n    之單獨犯意（指犯罪事實一之(一)至(六)、(九)至(十二)），或與14歲\n    以上未滿18歲之少年王Ｏ誠（民國81年12月生，真實姓名年\n    籍均詳卷；所涉違反毒品危害防制條例案件，業經臺灣臺中\n    地方法院檢察署檢察官以99年度少偵字第35號提起公訴，並\n    經台灣台中地方法院少年法庭以99年度少訴字第27號案件判\n    處應執行有期徒刑3年，現由本院以100年少上訴字第10號審\n    理中，指犯罪事實一之(七)(八)）共同基於販賣第三級毒品以營\n    利之犯意聯絡，分別為下列犯行：\n（一）於民國99年2月17日21時12分許及同日22時51分許，少年\n      劉Ｏ（民國85年4月生，真實姓名年籍詳卷）以其所持用\n      之行動電話門號0000000000號撥打電話予少年王Ｏ誠所持\n      用（由王０誠母親申請交王０誠使用）之行動電話門號00\n      00000000號詢問第二級毒品MDMA（即搖頭丸）每顆之價格\n      ，並表示欲購買5顆MDMA（即搖頭丸），經雙方議價以230\n      0元成交後，少年王Ｏ誠旋於同日23時10分許前往張武雄\n      位於臺中市西屯區福上巷龍欣3弄37號住處巷口，向張武\n      雄表示欲購買MDMA（即搖頭丸）5顆轉售他人，張武雄即\n      以每顆新臺幣（下同）300元之價格出售第二級毒品MDMA\n      （即搖頭丸）5顆予少年王Ｏ誠，少年王Ｏ誠購得該5顆\n      MDMA（即搖頭丸）後，旋即於同日23時21分許與少年劉Ｏ\n      再以上揭行動電話聯絡見面交易，嗣少年王Ｏ誠將該5顆\n      MDMA（即搖頭丸）以2300元之價格販售予少年劉Ｏ後始交\n      付現金1500元予張武雄。\n（二）於99年2月20日凌晨2時20分許，少年王○誠前往張武雄上\n      址住處巷口，與張武雄一同進入張武雄所駕駛之車牌號碼\n      8483-WA號自用小客車內，由張武雄以600元之價格，出售\n      第三級毒品愷他命2包（含袋重0.8公克）予少年王○誠，\n      少年王○誠當場交付現金600元予張武雄而完成毒品交易\n      。\n（三）於99年2月23日凌晨0時20分許，少年王○誠前往張武雄上\n      址住處巷口，與張武雄一同進入張武雄所駕駛之車牌號碼\n      8483-WA號自用小客車內，由張武雄以300元之價格，出售\n      第三級毒品愷他命1包（含袋重0.4公克）予少年王○誠，\n      少年王○誠當場交付現金300元予張武雄而完成毒品交易\n      。\n（四）於99年4月2日17時36分許，由少年王Ｏ誠以其持有之行動\n      電話門號0000000000號撥打電話予張武雄所持用（由張武\n      雄以其女友吳芳君之名義申辦）之行動電話門號00000000\n      00號詢問購買第三級毒品愷他命事宜後，同日22時許，少\n      年王○誠即前往張武雄上址住處，由張武雄以600元之價\n      格，出售第三級毒品愷他命2包（含袋重0. 8公克）予少\n      年王○誠施用，少年王○誠當場交付現金600元予張武雄\n      而完成毒品交易。\n（五）於99年4月4日凌晨3時30分許，少年王○誠因事先獲知友\n      人梁智浩將與一群朋友前往「優勝美地汽車旅館」開「HO\n      ME趴」，需購買第三級毒品愷他命助興，遂在其搭乘張武\n      雄所駕駛之車牌號碼8483-WA號自用小客車行駛至臺中市\n      ○○路附近時，在車上向張武雄表示欲購買第三級毒品愷\n      他命10包，張武雄遂以2000元之價格，出售第三級毒品愷\n      他命10包（含袋重3公克）予少年王Ｏ誠，然交易當時少\n      年王Ｏ誠並未立即付款予張武雄，張武雄亦同意少年王Ｏ\n      誠得先行積欠該2000元，嗣因少年王○誠認為該10包第三\n      級毒品愷他命應屬梁智浩所購買，且梁智浩事後應會自行\n      給付2000元予張武雄，遂遲未交付2000元予張武雄。\n（六）於99年4月4日上午9時24分許，少年王○誠因上開「HOME\n      趴」尚未結束，但毒品已施用完畢，遂以其持有之行動電\n      話門號0000000000號撥打電話予張武雄所持用（由其以女\n      友吳芳君之名義申辦）之行動電話門號0000000000號詢問\n      第二級毒品MDMA（即搖頭丸）每顆之價格為300元後，因\n      友人決定只購買第三級毒品愷他命，遂由少年王Ｏ誠與綽\n      號「維尼」之成年男子各出資1千元，交由少年王Ｏ誠嗣\n      後前往張武雄上址住處巷口，與張武雄一同進入張武雄所\n      駕駛之車牌號碼8483-WA號自用小客車內，向張武雄以200\n      0元之價格，購買第三級毒品愷他命1包（含袋重2.5 公克\n      ），並當場交付現金2000元予張武雄而完成毒品交易。\n（七）於99年4月5日19時許，綽號「阿偉」之黃彥瑋撥打電話予\n      張武雄所有較常持用之行動電話門號0000000000號（由張\n      武雄自行申辦之門號），欲向張武雄購買10包第三級毒品\n      愷他命，張武雄遂與少年王○誠共同基於販賣第三級毒品\n      以營利之犯意聯絡，由少年王Ｏ誠前往張武雄上址住處，\n      向張武雄拿取售價2000元之第三級毒品愷他命10包（含袋\n      重3公克）後，即前往交付黃彥瑋，惟少年王Ｏ誠因本身\n      欲施用第三級毒品愷他命，遂將其中1包愷他命留供己用\n      ，而僅出售9包第三級毒品愷他命予綽號「阿偉」之黃彥\n      瑋；惟因少年王Ｏ誠交付毒品予黃彥瑋時，並未向黃彥瑋\n      收取款項，故張武雄迄未收到該筆販毒款項。\n（八）於99年4月6日18時17分，由少年劉Ｏ以行動電話門號0000\n      000000號撥打電話予少年王Ｏ誠所持用之門號0000000000\n      號（由王０誠母親申請交王０誠使用）聯絡購買第三級毒\n      品愷他命事宜，迄同日19時30分許，張武雄即與少年王○\n      誠共同基於販賣第三級毒品以營利之犯意聯絡，由張武雄\n      與少年王○誠一同騎乘機車前往少年劉Ｏ位於臺中市○○\n      區○○路79號住處樓下，以400元之價格，共同販賣第三\n      級毒品愷他命1包（含袋重0.4公克）予少年劉Ｏ施用，少\n      年劉○當場交付現金400元予少年王Ｏ誠而完成毒品交易\n      ；事後張武雄則交付少年王Ｏ誠現金100元以為酬勞。\n（九）於99年4月10日20時許，少年王○誠先與張武雄電話（聯\n      絡之電話號碼不詳）聯絡後即與黃彥瑋一同前往張武雄上\n      址住處巷口，與張武雄一同進入張武雄所駕駛之車牌號碼\n      8483-WA號自用小客車內，由張武雄以1500元之價格，出\n      售第三級毒品愷他命1包（含袋重2.5公克）予少年王○誠\n      及黃彥瑋，少年王○誠當場交付現金1500元予張武雄而完\n      成毒品交易。\n（十）於99年4月13日16時30分許，少年王○誠前往張武雄上址\n      住處巷口，與張武雄一同進入張武雄所駕駛之車牌號碼84\n      83-WA號自用小客車內，由張武雄以1800元之價格，出售\n      第三級毒品愷他命1包（含袋重3公克）予少年王○誠，少\n      年王○誠當場交付現金1800元予張武雄而完成毒品交易。\n（十一）於99年3月中旬某日18時許，少年王○誠與梁智浩一同\n        前往張武雄上址住處，由張武雄以300元之價格，出售\n        第三級毒品愷他命1包（含袋重0.6公克）予少年王Ｏ誠\n        及梁智浩，梁智浩當場將其與少年王Ｏ誠各出資150元\n        之現金300元交付予張武雄而完成毒品交易。\n（十二）於99年3月31日20時許，由梁智浩撥打電話予張武雄詢\n        問張武雄人在何處，張武雄回覆稍晚過去找梁智浩後，\n        俟於同日22時許，張武雄即開車前往梁智浩位於臺中市\n        西屯區福上巷190弄6號住處外，待梁智浩上車後即起意\n        向張武雄表示欲購買第三級毒品愷他命施用，張武雄遂\n        以300元之價格，出售第三級毒品愷他命1包（含袋重0.\n        65公克）予梁智浩施用，梁智浩當場交付現金300元予\n        張武雄而完成毒品交易，待梁智浩於車上施用第三級毒\n        品愷他命完畢後，即由張武雄駕車搭載梁智浩前往他處\n        。\n二、張武雄知悉白色或無色透明結晶或結晶性粉末愷他命係第三\n    級毒品，不得非法轉讓，竟基於轉讓第三級毒品愷他命之犯\n    意，(一)於99年4月1日15時許，在其停放於上址住處巷口之車\n    牌號碼8483-WA號自用小客車上，無償轉讓重量約0.65公克\n    之第三級毒品愷他命予梁智浩施用。(二)又於99年4月2日17\n    時許，其駕駛車牌號碼8483-WA號自用小客車搭載梁智浩前\n    往臺中成功嶺之路途上，在該自用小客車內，無償轉讓重量\n    約0.65公克之第三級毒品愷他命予梁智浩施用。\n三、嗣於99年4月28日，經臺灣臺中地方法院檢察署檢察官指揮\n    員警持台灣台中地方法院核發之搜索票，在少年王○誠住處\n    （詳細地址詳卷）搜索，當場在少年王○誠住處扣得王０誠\n    所有置入行動電話門號0000000000號SIM卡1枚之行動電話機\n    具1支；俟因少年王Ｏ誠於偵查中及少年法庭審理時均供出\n    其販賣毒品來源為張武雄而擴大偵辦；於99年9月20日，經\n    臺灣臺中地方法院檢察署檢察官指揮員警持台灣台中地方法\n    院核發之搜索票，在張武雄上址住處及其使用之車牌號碼84\n    83-WA號自用小客車內搜索，當場在該車內扣得其所有如附\n    表二編號1至8號所示之物；另在張武雄上址住處查扣其所有\n    如附表二編號9至12號所示之物，因而查悉上情。\n四、案經臺灣臺中地方法院檢察署檢察官指揮刑事警察局偵六隊\n    六組、臺中市警察局刑事警察大隊偵一隊、臺中市警察局第\n    三分局、豐原市憲兵隊等單位共同偵辦後移送臺灣臺中地方\n    法院檢察署檢察官偵查起訴。\n    理    由\n壹、證據能力之說明：\n一、供述證據之證據能力部分：\n（一）按被告以外之人，於審判外之言詞或書面陳述，除法律有\n      規定者外，不得作為證據，刑事訴訟法第159條第1項定有\n      明文，而所謂法律有規定者，即包括同法第159條之1至之\n      5所規定傳聞證據具有證據能力之例外情形。故如欲採被\n      告以外之人於審判外之言詞，即如警詢或檢察官偵查中之\n      言詞為證據時，必須符合法律所規定之例外情形，方得認\n      其審判外之陳述有證據能力（最高法院94年度台上字第94\n      8號判決可資參照）。經查，本件證人即少年王Ｏ誠之警\n      詢筆錄，及證人梁智浩之警詢筆錄，均屬審判外之陳述，\n      且與刑事訴訟法得例外取得證據能力之規定不符，依刑事\n      訴訟法第159條第1項規定，該項證據方法應予排除，不得\n      作為本案證明被告有罪之證據，但得作為彈劾證人其他證\n      詞之依據。\n（二）按被告以外之人於審判外之言詞或書面陳述，除法律有規\n      定者外，不得作為證據，刑事訴訟法第159條第1項固定有\n      明文，惟被告以外之人於審判外之陳述，雖不符合同法第\n      159條之1至第159條之4規定，但經當事人於審判程序同意\n      作為證據，法院審酌該言詞陳述或書面陳述作成時之情況\n      ，認為適當者，亦得為證據，當事人、代理人或辯護人於\n      法院調查證據時，知有第159條第1項不得為證據之情形，\n      而未於言詞辯論終結前聲明異議者，視為有前項之同意，\n      此觀同法第159條之5規定即明。查本案除證人即少年王Ｏ\n      誠之警詢筆錄，及證人梁智浩之警詢筆錄外，其餘被告以\n      外之人於審判外之陳述，皆屬傳聞證據，惟公訴人、被告\n      及其辯護人雖知上開證據資料為傳聞證據，經原審及本院\n      依法提示證據使渠等表示意見，然迄至本件言詞辯論止，\n      公訴人、被告及其辯護人均未就證據能力聲明異議，本院\n      審酌上開證據資料製作時之情況尚無違法不當等瑕疵，且\n      與本案具有關連性，認為以之作為證據應屬適當，揆諸前\n      開規定，爰逕依刑事訴訟法第159條之5規定，認前揭證據\n      資料均具有證據能力。\n（三）按被告以外之人於偵查中向檢察官所為之陳述，除顯有不\n      可信之情況者外，得為證據，刑事訴訟法第159條之1第2\n      項定有明文。依其文義解釋及立法理由之說明，並無限縮\n      於檢察官在偵查中訊問證人之程序，應已給予被告或其辯\n      護人對該證人行使反對詰問權者，始有證據能力之可言。\n      為保障被告之反對詰問權，並與現行法對傳聞例外所建構\n      之證據容許範圍求其平衡，證人在偵查中雖未經被告之詰\n      問，倘被告於審判中已對該證人當庭及先前之陳述進行詰\n      問，即已賦予被告對該證人詰問之機會，則該證人於偵查\n      中之陳述即屬完足調查之證據，而得作為判斷之依據（參\n      照最高法院97年度台上字第405號判決意旨）。次按共同\n      被告對於其他共同被告之案件而言，為被告以外之第三人\n      ，本質上即屬證人，是依上揭說明可知，在偵查中訊問證\n      人或以證人之身分訊問共同被告，被告雖未對之行使反對\n      詰問權，依刑事訴訟法159條之1第2項之規定，原則上屬\n      於法律規定為有證據能力之傳聞證據，於例外顯有不可信\n      之情況，始否定其得為證據，亦即得為證據之被告以外之\n      人於偵查中向檢察官所為之陳述，因其陳述未經被告詰問\n      ，應認屬於未經合法調查之證據，並非無證據能力。本件\n      證人少年王０誠及證人梁智浩於偵查中之具結證述及少年\n      劉０（未滿十六歲無庸具結）於偵查中之證述，查無檢察\n      官就上開偵查訊問之實施，有何違反相關規定之瑕疵，亦\n      無證據證明各該證人於偵查中所證有何遭受強暴、脅迫、\n      詐欺、利誘等外力干擾之情形，或影響其等心理狀況致妨\n      礙自由陳述等顯不可信之情況，依上揭說明，應具有證據\n      能力。況證人王０誠、梁智浩在原審審理時，業經傳喚到\n      庭具結進行交互詰問，給予相關被告及辯護人反對詰問之\n      機會，且該證人於偵查中之具結證述，亦皆提示予被告及\n      辯護人表示意見，調查證據之程序已完足，證人劉０部分\n      ，被告與辯護人均不爭執其證詞且未再聲請傳喚對質，自\n      均得為判斷之依據。\n二、非供述證據之證據能力部分：\n（一）通訊監察譯文之證據能力部分：\n      按偵查犯罪機關依法定程序監聽之錄音，係以監聽之錄音\n      帶為其調查犯罪所得之證據，司法警察依據監聽錄音結果\n      予以翻譯而製作之通訊監察譯文，乃該監聽錄音帶內容之\n      顯示，此為學理上所稱之「派生證據」，屬於文書證據之\n      一種。於被告或訴訟關係人對其譯文之真實性發生爭執或\n      有所懷疑時，法院固應依刑事訴訟法第165條之1第2項之\n      規定，勘驗該監聽錄音帶以踐行調查證據之程序，俾確認\n      該錄音聲音是否為通訊者本人及其內容與通訊監察譯文之\n      記載是否相符，或傳喚該通訊者為證據調查。倘被告或訴\n      訟關係人對該通訊監察譯文之真實性並不爭執，即無勘驗\n      辨認其錄音聲音之調查必要性，法院於審判期日如已踐行\n      提示通訊監察譯文供當事人辨認或告以要旨，使其表示意\n      見等程序並為辯論者，其所為之訴訟程序即無不合。最高\n      法院98年度台上字第2016號刑事判決意旨可資參照。本案\n      卷附少年劉Ｏ所持用之行動電話門號0000000000號及少年\n      王Ｏ誠所持用之門號0000000000號行動電話通訊監察譯文\n      ，係員警依台灣台中地方法院99年度聲監字第112號、99\n      年度聲監續字第224號及99年度聲監字第423號通訊監察書\n      所為合法監聽，再根據錄音結果製作成書面譯文，有台灣\n      台中地方法院核發之上開通訊監察書在卷可憑（詳如原審\n      卷第136頁、138頁、警卷第38至42頁），且經法院審理時\n      踐行提示並告以要旨之程序，公訴人、被告及其辯護人均\n      無意見，本院亦未發現有以非法方式取得或製作通訊監察\n      譯文之事證，參照上開說明，本案之通訊監察譯文自有證\n      據能力。\n（二）其他證據之證據能力部分：\n      本件判決基礎之下列各項非供述證據部分即扣案之第三級\n      毒品愷他命6包（驗餘淨重合計12.6906公克）、置入行動\n      電話門號0000000000號SIM卡1枚之行動電話機具、置入行\n      動電話門號0000000000號SIM卡1枚之行動電話機具及置入\n      行動電話門號0000000000號SIM卡1枚之行動電話機具各1\n      支，公訴人、被告及其辯護人於言詞辯論終結前對於該些\n      證據，並未陳明其取得程序有不合法之情形，其等對於該\n      非供述證據之證據能力亦無爭執，本院亦未發現該非供述\n      證據有以非法方式取得之情形，是上開扣案證物應均係以\n      合法程序取得，亦有證據能力，合先敘明。\n貳、實體部分：\n一、認定犯罪事實所憑之證據及理由：\n（一）犯罪事實欄一部分：\n    1.犯罪事實欄一(二)、(三)、(四)、(六)、(七)、(八)、(九)、(十)、(十一)、(十二)\n      部分：上揭如犯罪事實欄一(二)、(三)、(四)、(六)、(八)、(九)、(十二)\n      所示之犯罪事實，業據上訴人即被告張武雄（以下均稱被\n      告）於偵查中及原審審理時均坦承不諱，如犯罪事實欄一\n      (七)、(十)、(十一)、(十二)所示之犯罪事實亦據被告於本院審理時供\n      承不諱，核與證人即共犯少年王Ｏ誠、證人少年劉Ｏ及證\n      人梁智浩於偵查中均證述相符，且證人少年王Ｏ誠及證人\n      梁智浩於原審審理時亦到庭結證屬實，並有少年王Ｏ誠所\n      持用之門號0000000000號行動電話之通訊訊監察譯文及電\n      信監察譯文表、台灣台中地方法院99年度聲監字第423號\n      通訊監察書附卷可憑，復有被告所有供販賣之第三級毒品\n      愷他命6包（驗餘淨重合計12.9606公克）、共犯少年王Ｏ\n      誠所有置入行動電話門號0000000000號SIM卡1枚之行動電\n      話機具1支，暨被告所有置入行動電話門號0000000000 號\n      SIM卡1枚之行動電話機具及置入行動電話門號0000000000\n      號SIM卡1枚之行動電話機具各1支扣案可資佐證，再者扣\n      案之上開第三級毒品愷他命6小包經送驗鑑定結果，確均\n      檢出愷他命，亦有行政院衛生署草屯療養院99年9月24日\n      草療鑑字第0990900178號鑑定書可參，另有黃彥瑋以其持\n      用（登記使用人為林鴻隆）之行動電話門號0000000000\n      號於99年4月5日19時52分許撥打電話予少年王Ｏ誠所持用\n      之行動電話門號0000000000號聯絡確認毒品數量為9包之\n      通訊監察譯文、原審勘驗該譯文錄音檔之筆錄在卷可憑，\n      足認此部分被告自白與事實相符，被告如犯罪事實欄一(二)\n      、(三)、(四)、(六)、(七)、(八)、(九)、(十)、(十一)、(十二)所示之販賣第三\n      級毒品愷他命犯行亦均堪認定。至起訴書所載被告如犯罪\n      事實欄一(二)、(三)、(六)、(九)、(十)所示之販賣第三級毒品愷他\n      命犯行之地點均係被告位於臺中市西屯區福上巷龍欣3弄\n      37號住處，惟被告於原審審理時自承上開犯行之交易地點\n      大都在其停放住處巷口之車上交易等語，是應依被告之自\n      白認定此部分販賣第三級毒品愷他命之交易地點。另起訴\n      書就犯罪事實欄一(六)所示之犯罪事實記載交易金額為1500\n      元，惟證人少年王Ｏ誠於原審審理時證述此次交易金額係\n      由其與綽號「維尼」之友人各出資1000元向被告購買第三\n      級毒品愷他命1包等語，而被告就證人少年王Ｏ誠此部分\n      關於金額由1500元變易為2000元之證述亦表示無意見，是\n      應依證人少年王Ｏ誠此部分證述內容更正原起訴書所記載\n      關於此部分犯罪事實之交易金額，併此敘明。\n    2.犯罪事實欄一(一)、(五)部分：訊據被告矢口否認涉犯上揭如\n      犯罪事實欄一(一)、(五)所示之販賣第三級毒品愷他命犯行，\n      辯稱：伊只有販賣第三級毒品愷他命予少年王Ｏ誠，並沒\n      有販賣過MDMA；而起訴書附件編號(五)所示之犯行，實際上\n      是伊與少年王Ｏ誠一起去找綽號「石頭」的男子，再由綽\n      號「石頭」的男子帶他朋友出來和伊與少年王Ｏ誠交易，\n      並非伊販賣予少年王Ｏ誠。然查：\n    (1)被告如犯罪事實欄一(一)所載時地販賣第二級毒品搖頭丸予\n      少年王Ｏ誠部分（原審判決書就此部分之記載標明為販賣\n      第三級毒品愷他命，顯係誤植，併此敘明）：被告於99年\n      2月17日23時10分許在其上址住處巷口，以每顆300元之價\n      格出售MDMA（即搖頭丸）5顆予少年王Ｏ誠，少年王Ｏ誠\n      將該5顆MDMA以2300元之價格販售予少年劉Ｏ後始交付現\n      金1500元予被告之事實，業據證人少年王Ｏ誠於偵查中、\n      原審少年法庭調查時及原審審理時供述及證述如下：於\n      99年4月28日檢察官偵訊時證稱：「（問：《提示99年2月\n      17日21：12及22：51及23：21通訊監察譯文》內容何意？\n      ）劉Ｏ打給我，問我有沒有『樓上』，就是搖頭丸，我說\n      我要幫他問張武雄，因為之前張武雄就有告訴我搖頭丸1\n      顆要賣500元，所以我就告訴他1顆500元，後來晚上11時\n      51分劉彥又打給我，他說『紅8』，就是紅色搖頭丸上面\n      有寫一個8，他問我一次拿5顆可不可以算便宜一點，我說\n      不然拿5顆我賺3顆就好，就是少算他200元，等於我幫張\n      武雄賣1顆搖頭丸500元，我只要給張武雄400元，我可以\n      賺100元。我與劉Ｏ通完電話我就去張武雄的龍欣巷住處\n      ，跟張武雄拿了5顆搖頭丸，晚上11時21分劉Ｏ又打給我\n      ，之後我們在西屯路與烈美街口附近的寶華補習班門口交\n      易，我賣給劉Ｏ5顆搖頭丸，他給我2300元，交易完後我\n      就去張武雄家，給他2000元，我賺300元。」等語（見臺\n      灣臺中地方法院檢察署99年度少他字第40號偵查卷第6頁\n      ），於99年9月9日檢察官偵查中亦結證稱：「（問：《\n      提示99年2月17日21時至23時許0000000000與0000000000\n      通訊監察譯文》內容為何意？）這次有交易完成，是劉Ｏ\n      跟我買的，是在西屯路與烈美街的寶華補習班，劉Ｏ跟我\n      買2300元，時間是在晚上11時許，是劉Ｏ先打電話跟我買\n      ，我11時10分先去跟張武雄拿5顆搖頭丸，是在中港路與\n      黎明路的檳榔攤跟張武雄拿的，11時30分再拿去賣給劉Ｏ\n      ，並跟劉Ｏ收了2300元，我先給張武雄2300元，因為我身\n      上有現金，再跟劉Ｏ收2300元。」等語（見臺灣臺中地方\n      法院檢察署99年度少連偵字第125號偵查卷第17頁），\n      於99年9月29日檢察官偵查中又結證稱：「（問：99年2月\n      17日晚上你是跟誰購買搖頭丸？）張武雄，買5顆，我向\n      劉彥收2300元，錢是先交給張武雄。」等語（見臺灣臺中\n      地方法院檢察署99年度少連偵字第125號偵查卷第53頁）\n      ，於99年10月21日檢察官偵查中復結證稱：「（問：確實\n      99年2月17日晚上在張武雄的老主顧檳榔攤買搖頭丸5顆？\n      ）有，他說他身上有搖頭丸，我就向他買5顆，後來再賣\n      給劉彥。張武雄較少賣搖頭丸。」等語（見臺灣臺中地方\n      法院檢察署99年度少連偵字第125號偵查卷第72頁）；\n      於99年8月24日本院少年法庭調查時亦供述：「（問：你\n      所有搖頭丸、K他命向何人購買？）向早餐店老闆張武雄\n      購買。（問：以多少價錢向他購買？）搖頭丸1顆300元，\n      K他命1包200元。（問：何時、何地向張武雄購買搖頭丸\n      、K他命？）99年2月間在臺中市○○區○○路與龍欣巷口\n      向張武雄買，共向他購買2、3次的搖頭丸數量我忘記，K\n      他命向他購買5、6次每次購買4、5包。（問：99年2 月17\n      日21時12分、22時51分、23時21分劉Ｏ以0000000000號行\n      動電話打給你所有0000000000號行動電話，向你購買搖頭\n      丸，約在臺中市○○區○○路與烈美街口寶華補習班，你\n      就賣5顆搖頭丸給劉Ｏ，劉Ｏ交付你2300元《提示通訊監\n      察譯文第32頁》？）是的，21時12分劉Ｏ打給我，問我有\n      沒有『樓上』，就是搖頭丸，我就告訴他1顆500，22時51\n      分劉Ｏ又打電話來我就跟他說，算便宜一點5顆2300就好\n      ，23時21分劉Ｏ又打電話給我，我就約他在寶華補習班那\n      裡等候交易，我就在該補習班前賣5顆搖頭丸給劉Ｏ，並\n      收取2300元。（問：你賣給劉Ｏ這5顆搖頭丸來源？）我\n      於99年2月17日劉Ｏ打電話給我之後，我再到臺中市龍欣\n      巷口張武雄住處以每顆300元向張武雄購入5顆，並交付\n      1500元給張武雄。」等語（見原審99年度少調字第840號\n      少年保護事件調查審理卷宗第18至19頁），又於100年1\n      月6日原審審理時到庭結證稱：「（檢察官問：依照你之\n      前在警詢及檢察官那邊你說是99年2月17日晚上11時有向\n      被告買5顆MDMA再拿給少年劉○，向劉Ｏ收2300元，．．\n      ．你所言是否實在？）實在。（檢察官問：《請提示99年\n      少偵字第35號警卷Ｐ33證人王○誠通訊監察譯文編號10、\n      11、12》這3通通訊譯文是否是你2月17日拿MDMA給少年劉\n      Ｏ的通訊監察譯文？）是的。（檢察官問：你拿給劉Ｏ的\n      MDMA是否是向張武雄購買？）是的。（檢察官問：在通訊\n      監察譯文裡面所說山上、樓上是什麼意思？）是指MDMA\n      。（檢察官問：請說明依照通訊監察譯文內容講的代碼是\n      什麼？）一開始劉Ｏ跟我說我這邊有沒有MDMA，我說有，\n      要問一下價錢，劉Ｏ說要一次跟我買5顆，我說算你2300\n      元就好了，最後那通就是我與劉Ｏ約地方要拿MDMA給他。\n      （檢察官問：你最後一通與劉Ｏ約好要交易MDMA的地點，\n      你是如何跟張武雄拿到MDMA的？）在劉Ｏ第一通打來之後\n      ，我就有去找張武雄。（檢察官問：這5顆MDMA你向張武\n      雄買的時候你有當場給張武雄現金？）好像是我交給劉Ｏ\n      之後收到錢之後才給張武雄。（檢察官問：你跟劉Ｏ收取\n      2300元？）是的。（檢察官問：你交給張武雄多少錢？）\n      我給張武雄2千元。（檢察官問：《提示99少調8406卷Ｐ\n      19》為什麼你在少年法庭時你說你是交給張武雄1500元，\n      與你現在說的不同？）因為時間有一陣子了且交易有很多\n      筆，所以當時有點搞混亂，應該是今日所說的較正確。（\n      檢察官問：《提示99少年偵125警卷Ｐ90、99少年偵125偵\n      卷Ｐ54》你在這二次筆錄中你說你在向張武雄買MDMA時是\n      先給張武雄2300元，之後再跟劉Ｏ收取2300元，跟你剛剛\n      說你是向劉Ｏ收到2300元之後再給張武雄2千元，到底情\n      形如何，與你今日所言不同？）我這次好像是跟張武雄拿\n      5顆MDMA之後，拿去給劉Ｏ之後跟劉Ｏ收到2300元之後，\n      我不太記得這筆我到底交給張武雄多少錢，但是一般我跟\n      張武雄買1顆MDMA是300元。（檢察官問：如果是5顆MDMA\n      應該是1500元這樣？）是的。（檢察官問：這次你向張武\n      雄購買MDMA地點在何處？）是在老主顧檳榔攤。（檢察官\n      問：為何張武雄說他的檳榔攤是在99年5月才開始營業，\n      你有無記錯？）應該是在老主顧檳榔攤沒錯。」、「（辯\n      護人問：你說上開2月17日交易過程你是如何聯絡被告？\n      ）我是直接到張武雄的老主顧檳榔攤找他，我並沒有先打\n      電話給張武雄，我到檳榔攤就跟張武雄說別人要買5顆\n      MDMA，張武雄就把5顆MDMA交給我，是用眼鏡盒裝起來的\n      ，當場沒有把錢交給張武雄，我就把5顆MDMA拿去給劉Ｏ\n      ，向劉Ｏ收取2300元。」、「（受命法官問：依照日曆表\n      來看，99年2月17日是農曆過年大年初四，你確定老主顧\n      檳榔攤已經在經營了？）我不太記得那時候他的檳榔攤有\n      沒有開，但是過年那幾天我們都是在梁智浩的家，可能是\n      我記錯了，因為我印象中有好幾次MD MA都是在張武雄的\n      檳榔攤那邊買，如果不是在檳榔攤就是在張武雄的家中購\n      買的。」等語（見原審卷第102頁至第105頁、第109頁）\n      ，核頭證人劉０於偵查中證稱：伊於99年2月17日與少年\n      王０誠通話是要購買搖頭丸5顆等語相符；證人少年王Ｏ\n      誠上開供述及證述明確，且一再指證被告確有販售第二級\n      毒品MDMA5顆予伊之事實，參以證人少年王Ｏ誠與被告並\n      無任何仇恨，亦據證人少年王Ｏ誠於原審審理時證述在卷\n      （見原審卷第108頁），衡情證人少年王Ｏ誠自無設詞誣\n      陷被告之理；雖證人少年王Ｏ誠就此次毒品交易之地點先\n      係證述是在被告所經營址設臺中市○○○路○段1號之「老\n      主顧檳榔攤」，惟經原審告以99年2月17日當日係農曆過\n      年大年初四之較特殊日期欲喚起證人少年王Ｏ誠之記憶時\n      ，證人少年王Ｏ誠即表示倘非在被告之檳榔攤購買，即係\n      在被告之家中購買等語，參酌少年王Ｏ誠於100年1月12\n      日原審少年法庭99年度少訴字第27號案件行準備程序時供\n      述此次向被告購買第二級毒品MDMA之地點是在臺中市西屯\n      區福上巷龍欣三巷被告家巷口，以每顆搖頭丸300元之價\n      格向被告購買等語以觀，證人少年王Ｏ誠此次向被告購買\n      第二級毒品MDMA5顆之交易地點應係被告上址住處巷口無\n      訛，另因證人梁智浩於100年1月6日原審審理時亦到庭結\n      證稱：被告所經營之上開檳榔攤是在99年4、5月間開設等\n      語（見原審卷第117頁），核與被告此部分辯詞相符，益\n      堪認證人少年王Ｏ誠於先前所證述關於此次交易第二級毒\n      品MDMA 之地點係在上開檳榔攤之證述內容應係記憶錯誤\n      所致。至證人少年王Ｏ誠此次交易究係交付被告多少價金\n      ，依其上開供述及證述內容以觀，分別有證述2000元、\n      2300元及1500元，前後證述並不一致，惟證人少年王Ｏ誠\n      既證述其係以1顆搖頭丸300元之價格向被告所購買，且於\n      原審審理時經檢察官詰問時已明確證述確係以1顆300元之\n      價格向被告購買搖頭丸，堪認此次之第二級毒品MDMA之交\n      易金額應係1500元無誤，至其所另證述之2000元或2300元\n      應係證人少年王Ｏ誠因記憶混亂所為之錯誤陳述。再參以\n      證人王０誠於原審證稱：「第一次張武雄拿一個綠色膠囊\n      說這是ＭＤＭＡ（俗稱搖頭丸），教我怎麼施用，張武雄\n      說要把膠囊剝開，把粉末倒進可樂中飲用，他教我施用，\n      但是他自己沒有施用，當時張武雄說他有貨源，說他一顆\n      要算我300元」等語（見原審卷第115頁正面），又王０誠\n      於99年3月19日晚上20時23分許撥打電話予劉０稱：「剩\n      下最後一個400就好」「阿我剩下最後一個，阿我朋友丟\n      掉吽」等語（見同上偵查卷第27頁反面），佐以證人王０\n      誠於偵查中證稱：張武雄身上剩下最後一顆搖頭丸，張武\n      雄叫伊想辦法賣掉，所以伊打電話給劉０等語（見同上偵\n      查卷第19頁正面），堪認被告應確有搖頭丸可供販售，故\n      證人少年王Ｏ誠指證被告有販售第二級毒品MDMA予伊等情\n      應非虛妄，被告空言否認有販賣第二級毒品MDMA予證人少\n      年王Ｏ誠，當係事後卸責之詞，並無可採。此外，證人少\n      年王Ｏ誠係因少年劉Ｏ撥打電話予伊表示欲購買5顆搖頭\n      丸，證人少年王Ｏ誠始向被告購買5顆搖頭丸等情，復經\n      證人劉０於偵查中證述明確，核與少年劉Ｏ於99年2月17\n      日21時12分許及同日22時51分許，以其所持用之行動電話\n      門號0000000000號撥打電話予少年王Ｏ誠所持用之行動電\n      話門號0000000000號聯絡購買第二級毒品MDMA事宜之通訊\n      監察譯文，暨少年劉Ｏ所持用之行動電話門號0000000000\n      號經台灣台中地方法院核發99年度聲監字第112號、99年\n      度聲監續字第224號通訊監察書各1份附卷可憑，是被告所\n      為此部分犯行已事證明確，洵堪認定。\n    (2)被告如犯罪事實欄一(五)所載時地販賣第三級毒品愷他命予\n      少年王Ｏ誠部分：被告於99年4月4日凌晨3時30分許，在\n      其所駕駛之車牌號碼8483-WA號自用小客車行駛至臺中市\n      ○○路附近時，在車上以2000元之價格，販售第三級毒品\n      愷他命10包（含袋重3公克）予少年王Ｏ誠，然尚未向少\n      年王Ｏ誠收取價款之事實，業據證人少年王Ｏ誠於偵查中\n      及原審審理時證述如下：於99年9月9日檢察官偵查中結\n      證稱：「（問：《提示99年4月4日4時35分許0000000000\n      與0000000000通訊監察譯文》內容為何意？）是我與梁智\n      浩的對話，因為梁智浩4時35分在中國醫藥學院的優勝美\n      地汽車旅館，我們要開趴，我後來要去，問他人頭費多少\n      ，毒品是我要帶過去的，我要帶2000元的K他命，重3公克\n      ，K他命是我在3時30分在張武雄的家中跟張武雄買的。」\n      等語（見臺灣臺中地方法院檢察署99年度少連偵字第125\n      號偵查卷第19頁），於99年10月21日檢察官偵查中又結\n      證稱：「（問：另於99年4月4日凌晨3時30分在張武雄住\n      處向他買K他命2000元10包是否實在？）實在，此次沒有\n      先電話連絡，我當時就與張武雄在一起，我拿完毒品後就\n      找去梁智浩。」等語（見臺灣臺中地方法院檢察署99年度\n      少連偵字第125號偵查卷第70頁），又於100年1月6日原\n      審審理時到庭結證稱：「（檢察官問：《提示剛剛上開通\n      訊監察譯文Ｐ39編號80、81、82》這3通電話是在講什麼\n      內容？是不是跟99年4月4日3時30分你向張武雄買10包愷\n      他命有關？）編號80，4月4日凌晨4時30分這通電話不是\n      我跟對方的對話，這是我一個朋友叫維尼在跟梁智浩講話\n      ，編號81，4月4日凌晨4時31分這通電話也不是我的對話\n      ，這應該也是維尼跟梁智浩在講的，編號82，凌晨4時35\n      分這通電話是我的對話沒錯，因為當時梁智浩人在汽車旅\n      館我要進去，所以我問人頭費要多少，而證人梁智浩當時\n      是在汽車旅館開轟趴，後來我有進去，也有帶10包愷他命\n      進去汽車旅館，這10包愷他命是向張武雄所買的，我是在\n      當天凌晨我與張武雄一起出去河南路附近吃飯，吃完飯後\n      差不多再3時30分我在張武雄的車上向他買愷他命，買完\n      之後我就下車前往汽車旅館那邊。（檢察官問：這10包愷\n      他命價格？）應該是2千元。（檢察官問：你之前在99年4\n      月28日檢察官那邊你說這10包愷他命的錢是由證人梁智浩\n      去跟張武雄算的，後來你在99年9月9日警察局時，你說這\n      次的愷他命是你跟維尼各出1千元購買，另外證人梁智浩\n      之前說這次的愷他命是你與維尼各出1千元買的，究竟這\n      次的愷他命是誰來付這筆錢？）我記得當天有向張武雄買\n      過二次愷他命，第一次是梁智浩叫我幫他帶過去汽車旅館\n      ，這次的錢是由梁智浩自己去跟張武雄算的，第二次是我\n      與維尼一起出錢。（檢察官問：第二次也是因為要在汽車\n      旅館開轟趴才向張武雄買愷他命？）是的。（檢察官問：\n      所以剛剛說的就是4月4日凌晨3時30分向張武雄買10包的\n      愷他命，你並沒有把錢交給張武雄？）第一次沒有。」、\n      「（辯護人問：4月4日起訴書編號5那次，你說在福上巷\n      向被告購買3公克愷他命，但從譯文看起來你們人是在外\n      面開轟趴，這件你是如何與張武雄交易？）因為4月4日凌\n      晨3點30分之前我是跟張武雄在一起，因為那段期間凌晨\n      的時間我都是跟張武雄在一起去收取高利貸。」、「（辯\n      護人問：你是先知道要開轟趴才買，還是並沒有要開轟趴\n      你也要買？）事先我的那些朋友就有在講說那天晚上要一\n      起去開轟趴。」等語（見原審卷第105頁至第106頁、第\n      110頁）；是證人少年王Ｏ誠上開證述內容明確，且一再\n      指證被告確有以2000元之價格販售第三級毒品愷他命10包\n      予伊之事實，再參以證人少年王Ｏ誠與被告並無任何仇恨\n      ，亦據證人少年王Ｏ誠於原審審理時證述在卷（見原審卷\n      第108頁），衡情證人少年王Ｏ誠自無設詞誣陷被告之理\n      ，更足佐證證人少年王Ｏ誠前揭偵訊及原審審理時所述，\n      並非無據，應可採信。又證人少年王Ｏ誠於原審審理時復\n      證述：「（審判長問：99年4月4日凌晨3時30分拿10包愷\n      他命要開轟趴這次，這錢到底是由誰支付的？）第一次是\n      梁智浩要的，我在車上向張武雄拿10包愷他命時當場並沒\n      有把2千元交給張武雄，這次的錢並沒有透過我交付，我\n      並不清楚錢是怎麼交付的，因為當時我跟張武雄很好，後\n      來錢是什麼人支付的我並不清楚，我想這次梁智浩要買的\n      ，所以錢應該是由梁智浩要付的。」、「（受命法官問：\n      你有無告訴張武雄這10包愷他命是梁智浩要買的？）沒有\n      ，我只說要把10包愷他命帶過去，而張武雄事後會找我要\n      錢，但是我認為後來應該是由梁智浩去找張武雄付錢。」\n      等語（見原審卷第112、113頁），再參以證人梁智浩於原\n      審審理時結證稱：「（檢察官問：後來證人王○誠有沒有\n      去汽車旅館參加轟趴，幾點到達？）有來參加轟趴，但是\n      我不知道幾點，且證人王○誠有帶了10包小包的愷他命過\n      來。（檢察官問：這10包的愷他命的錢是有誰支付？）是\n      由證人王○誠他們付的。（檢察官問：證人王○誠他們是\n      指誰？）指證人王○誠與維尼付的。（檢察官問：剛剛證\n      人王○誠說這是由你來支付的？）我付的那包是大包的，\n      我不知道幾公克，但是因為是大包的我認為是3.5公克，\n      價格是1500元，這包是比10包的還有早拿，是前幾個小時\n      拿的。（檢察官問：你確定價格是1500元？）是的。」、\n      「（辯護人問：你在99年9月10日你在偵查中具結作證，\n      你提到4月4日你去轟趴時你只有出人頭費300元，為何與\n      你今日所言不同？）是證人王○誠帶來10包之前我就有先\n      拿一大包愷他命了。」等語（見原審卷第119-120頁），\n      足見證人梁智浩在證人少年王Ｏ誠攜帶該10包愷他命前往\n      汽車旅館前，即已自行攜帶1大包愷他命至汽車旅館施用\n      ，而證人少年王Ｏ誠既係因主觀上認為該10包愷他命係代\n      證人梁智浩向被告所購買，然並未告知被告代買乙情，是\n      被告此次販售第三級毒品愷他命之對象應認係證人少年王\n      Ｏ誠；再證人少年王Ｏ誠因認此次毒品交易之價金應由梁\n      智浩去找張武雄付錢，而證人梁智浩則認為該10包愷他命\n      係證人少年王Ｏ誠所購買而攜至汽車旅館供大家施用，是\n      堪認證人少年王Ｏ誠及證人梁智浩應均未支付該2000元予\n      被告收受無訛，基此，被告此次以2000元之價格販售10包\n      愷他命予證人少年王Ｏ誠之犯行，應尚未收到2000元之價\n      金。被告空言否認有此次販賣第三級毒品愷他命予證人少\n      年王Ｏ誠，當係事後卸責之詞，並無可採。此外，證人少\n      年王Ｏ誠向被告購買10包第三級毒品愷他命係為與證人梁\n      智浩及其他友人前往汽車旅館開趴等情，復有證人少年王\n      Ｏ誠於99年4月4日3時46分許、同日4時30分許、同日4時\n      31分許及同日4時35分許，以其所持用之行動電話門號000\n      0000000號撥打電話予行動電話門號0000000000號某男及\n      撥打電話予證人梁智浩所持用之行動電話門號0000000000\n      號聯絡攜帶第三級毒品愷他命進入汽車旅館開趴之通訊監\n      察譯文，暨證人少年王Ｏ誠所持用之行動電話門號0000\n      000000號經台灣台中地方法院核發99年度聲監字第423號\n      之通訊監察書1份附卷可憑，並經證人梁智浩於偵查中結\n      證稱：99年4月4日凌晨王０誠確實有帶愷他命前往汽車旅\n      館等語屬實（見99年少連偵字第125號卷第32頁正面），\n      是被告所為此部分犯行亦已事證明確，洵堪認定。\n    (3)就辯護人之主張部分，說明不予採納之理由：\n      99年2月25日少年劉０與一女子之通話內容固有「王０\n        誠，佳佳他男友，跟我訂十顆」等語（見調得之99年聲\n        監字第000423號卷附件12第3頁正面），惟接著稱「後\n        來退訂」「結果被王０誠搞，說退定不要了」等語（見\n        同頁），顯見縱令王０誠曾經跟被告以外之人訂過毒品\n        ，惟亦已退訂，自難認以上開通聯譯文證明王０誠供稱\n        其毒品來源只有被告一人等語虛偽不實。\n      被告所供上手黃彥瑋，並未經查獲販賣毒品，業經台灣\n        台中地方法院檢察署以99少連偵125字第35848號函覆本\n        院（見本院卷第77頁正面）在卷可憑，辯護人於準備程\n        序中主張被告供出毒品上手因而查獲云云，亦屬無據。\n      就犯罪事實一(一)(五)部分之事證，除有少年王０誠之供述\n        外，並前開(1)(2)所列之補強證據，辯護人認無其餘補強\n        證據，容有誤會。\n    3.按販賣毒品之所謂販賣行為，係行為人基於營利之目的，\n      而販入或賣出毒品而言。販賣毒品者，其主觀上須有營利\n      之意圖，且客觀上有販賣之行為，即足構成，至於實際上\n      是否已經獲利，則非所問。即於有償讓與他人之初，係基\n      於營利之意思，並著手實施，而因故無法高於購入之原價\n      出售，最後不得不以原價或低於原價讓與他人時，仍屬販\n      賣行為。必也始終無營利之意思，縱以原價或低於原價有\n      償讓與他人，方難謂為販賣行為，而僅得以轉讓罪論處（\n      最高法院93年度臺上字第1651號刑事判決意旨參照）。復\n      衡以近年來毒品之濫用，危害國民健康與社會安定日益嚴\n      重，治安機關對於販賣或施用毒品之犯罪行為，無不嚴加\n      查緝，各傳播媒體對於政府大力掃毒之決心亦再三報導，\n      已使毒品不易取得且物稀價昂，苟行為於有償交付毒品之\n      交易過程中無利可圖，縱屬至愚，亦無甘冒被取締移送法\n      辦判處重刑之危險而平白從事上開毒品交易之理。是其販\n      入之價格必較其出售之價格為低，而有從中賺取買賣價差\n      或量差牟利之意圖及事實，應屬合理認定。又販賣毒品毒\n      品因係違法行為，非可公然為之，而毒品亦無公定價格，\n      係可任意分裝增減份量及純度，且每次買賣之價格、數量\n      ，亦隨時依雙方之關係深淺、資力、需求量、對行情之認\n      知、來源是否充裕、查緝是否嚴緊、購買者被查獲時供述\n      購買對象之可能風險之評估等因素，而異其標準，機動調\n      整，非可一概論之。從而販賣之利得，除非經行為人詳細\n      供出所販賣之毒品之進價及售價，且數量俱臻明確外，實\n      難察得其交易實情，然販賣者從價差或量差中牟利，方式\n      雖異，惟其販賣行為在意圖營利則屬同一。從而，舉凡有\n      償交易，除足以反證其確係另基於某種非圖利本意之關係\n      外，通常尚難因無法查悉其精確之販入價格，作為是否高\n      價賣出之比較，諉以無營利之意思而阻卻販賣犯行之追訴\n      。本案被告販賣第二級毒品MDMA（即搖頭丸）予少年王Ｏ\n      誠，販賣第三級毒品愷他命予少年王Ｏ誠、少年劉Ｏ、黃\n      彥瑋及梁智浩等人，均屬有償行為，參以被告與少年王Ｏ\n      誠、少年劉Ｏ、黃彥瑋及梁智浩等人均僅係普通朋友關係\n      ，被告既向渠等收取MDMA、愷他命之對價，衡情被告當無\n      甘冒重典，再按販入價格轉販賣之理，是被告如犯罪事實\n      欄一所示之販賣MDMA及愷他命犯行，主觀上均係基於營利\n      之意圖，應堪認定。\n    4.綜上所述，被告如犯罪事實欄一(一)所示之販賣第二級毒品\n      MDMA（即搖頭丸）及如犯罪事實欄一(二)至(十二)所示之販賣第\n      三級毒品愷他命之犯行，均堪認定。\n（二）犯罪事實欄二部分：被告如犯罪事實欄二所示之轉讓第三\n      級毒品之犯行，業據被告於偵查中及原審、本院審理時均\n      坦承不諱，且經證人梁智浩於警詢、偵查中及原審審理時\n      均證述明確，並有證人梁智浩於99年4月1日及2日以其持\n      用之行動電話門號0000000000號及0000000000號與被告所\n      持用之行動電話門號0000000000號及0000000000號之雙向\n      通聯紀錄在卷可考，足認被告此部分自白與事實相符，被\n      告如犯罪事實欄二所示之轉讓第三級毒品犯行亦均堪認定\n      。\n（三）關於被告偵審中自白之部分：\n      99年9月22日警詢中坦承：犯罪事實一(三)(七)(十)部分（見\n        警詢筆錄7至12頁）\n      99年9月21日偵訊中坦承：犯罪事實一(二)(六)(十一)(十二)部分（\n        見99年度少連偵字第125頁第40至44頁）\n      99年10月28日偵訊中坦承：犯罪事實一(二)至(四)、(六)至(九)\n        、(十一)(十二)、犯罪事實二（見同上偵查卷第101至102頁）\n      99年9月21日羈押庭訊坦承：犯罪事實一(二)(三)(六)(十二)、犯\n        罪事實二(二)。\n      原審坦承犯罪事實一(二)至(四)、(六)、(八)、(九)、(十)、(十二)、犯\n        罪事實二。\n      本院坦承犯罪事實一(二)至(四)、(六)至(十二)、犯罪事實二。\n      按偵審中自白係指被告於偵查及審理中有一次（含一次）\n      以上就該犯罪事實之全部或一部之主要部分為自白行為，\n      經查本案被告就其所犯各罪，固非自始全部坦承不諱，惟\n      就犯罪事實一(二)至(四)、(六)至(十二)、犯罪事實二之部分於偵審\n      中分別均有至少一次以上之自白，該犯罪事實一之自白部\n      分固就事後收取多少代價部分或是否收取代價有所爭執，\n      惟對於販賣愷他命毒品構成要件中之明交付價金及交付毒\n      品行為業已坦承不諱，符合毒品危害防制條例第17條第2\n      項之「偵審中自白」規定。\n（三）綜上所述，被告上揭犯行已堪認定，本件事證明確，應予\n      依法論罪科刑。\n二、論罪科刑之說明：\n（一）按MDMA與愷他命分別係屬毒品危害防制條例第2條第2項第\n      2款、第3款所指之第二級與第三級毒品，任何人非經許可\n      ，不得販賣、持有，是核被告就如犯罪事實欄一(一)所示犯\n      行所為，係犯毒品危害防制條例第4條第2項之販賣第二級\n      毒品罪；被告就如犯罪事實欄一(一)至(十二)所示犯行所為，則\n      均係犯毒品危害防制條例第4條第3項之販賣第三級毒品罪\n      。被告販賣前持有第二級毒品MDMA之低度行為，應為其所\n      觸犯之販賣第二級毒品MDMA之高度行為所吸收，不另論罪\n      。至被告於本案各次所販賣第三級毒品愷他命罪行，因均\n      無積極事證足資認定被告各該次販賣前持有之第三級毒品\n      愷他命之數量已達現行毒品危害防制條例第11條第5項規\n      定處罰持有第三級毒品之純質淨重達20公克以上之標準，\n      被告持有第三級毒品愷他命非屬刑事犯罪，即無不另論罪\n      之問題，無需論述其犯罪之吸收關係，併予敘明。\n（二）按愷他命（Ketamine）成分應屬藥品管理，同時列屬管制\n      藥品管理條例第3條所稱之第3級管制藥品，亦係毒品危害\n      防制條例第2條所規範之第三級毒品；但尚未列屬藥事法\n      第22條第1項第1款所稱經行政院衛生署明令公告禁止製造\n      、調劑、輸入、輸出、販賣或陳列之毒害藥品之禁藥，有\n      行政院衛生署98年2月2日衛署藥字第0980001757號函釋在\n      案。又藥品之製造或輸入或調劑，應依相關法令規定辦理\n      ，而實務上經行政院衛生署核准登記之愷他命製劑，有注\n      射劑、粉劑2種，有行政院衛生署許可證字號028057、029\n      335、036251、001139、015294、019366號（001139、015\n      294、019366為粉劑，其餘為注射劑）網路資料在卷可憑\n      （見本院卷第107至114頁），復查本案被告所持有之愷他\n      命既無法證明係被告自行製造，又被告所從事之職業復與\n      醫療藥物無關，難認被告僅憑藥劑之劑型即能分辨該購入\n      之愷他命並非合法藥廠所出廠，是尚無證據證明被告係明\n      知為偽藥而轉讓其所持有之愷他命，且本件被告轉讓予證\n      人梁智浩施用之愷他命因僅重量約0.65公克，其數量未逾\n      公告標準，是無法定加重事由，是被告犯罪事實二所為係\n      犯毒品危害防制條例第8條第3項之轉讓第三級毒品罪。又\n      單純持有第三級毒品愷他命依前揭說明尚不能論罪處罰，\n      是被告轉讓愷他命前持有愷他命之行為，自無被轉讓之高\n      度行為吸收而不另論罪之問題。\n（三）被告與少年王Ｏ誠間，就如犯罪事實欄一(七)、(八)所示販賣\n      第三級毒品愷他命之犯行，彼此間俱有犯意之聯絡與行為\n      之分擔，其2人就此部分犯行既共同實行犯罪之行為，自\n      應論以共同正犯。公訴意旨就犯罪事實欄一(七)部分漏未論\n      及少年王Ｏ誠係屬共同正犯，並誤認被告係販賣予少年王\n      Ｏ誠，容有未洽，併予敘明。\n（四）刑法於94年2月2日修正公布，刪除第56條所定連續犯之規\n      定，並自95年7月1日施行；而基於概括之犯意，連續數販\n      賣與轉讓毒品或禁藥之行為，於刑法修正刪除連續犯規定\n      之前，均依連續犯論以一罪。此次刑法第56條修正理由之\n      說明，謂「對繼續犯同一罪名之罪者，均適用連續犯之規\n      定論處，不無鼓勵犯罪之嫌，亦使國家刑罰權之行使發生\n      不合理之現象」、「基於連續犯原為數罪之本質及刑罰公\n      平原則之考量，爰刪除有關連續犯之規定」等語，即係將\n      本應各自獨立評價之數罪，回歸本來就應賦予複數法律效\n      果之原貌。而觀諸毒品危害防制條例或藥事法所定之販賣\n      與轉讓毒品或禁藥罪之構成要件文義，尚無從認定立法者\n      本即預定該犯罪之本質，必有數個同種類行為而反覆實行\n      之集合犯行，故販賣與轉讓毒品，難認係集合犯。因此，\n      就刑法修正施行後多次販賣與轉讓毒品或禁藥之犯行，採\n      一罪一罰，始符合立法本旨。本案被告所為如犯罪事實欄\n      一(一)所示之販賣第二級毒品、如犯罪事實欄一(二)至(十二)所示\n      之販賣第三級毒品，及如犯罪事實欄二(一)、(二)所示之轉讓\n      第三級毒品愷他命等犯行，犯罪時間均係於刑法修正刪除\n      連續犯規定之後所為，且各次犯行比次間截然可分，依照\n      上開說明，應以一罪一罰予以獨立評價；是被告所為前揭\n      各次犯行，其犯意均屬各別，行為亦互殊可分，應予以分\n      論併罰之。\n（五）查被告係成年人，其知悉少年王Ｏ誠為未滿18歲之少年，\n      卻與之共同實行犯罪事實欄一(七)、(八)所示之販賣第三級毒\n      品犯行，應依兒童及少年福利法第70條第1項前段之規定\n      ，加重其刑。又按成年人對未成年人犯毒品危害防制條例\n      第6條、第7條、第8條之罪者，始應依各該條項之罪，加\n      重其刑至二分之一，此觀同條例第9條之規定自明。故販\n      賣第三級毒品予少年，即不在上揭條例所規定應加重其刑\n      之範圍，且亦非屬於兒童及少年福利法第70條第1項所規\n      定成年人故意對少年犯罪，應加重其刑之範圍，自不能適\n      用該法條對上訴人加重其刑（最高法院95年度台上字第46\n      70號判決意旨參照）。本件被告固有如犯罪事實欄一(一)所\n      示之販賣第二級毒品予少年王Ｏ誠，及如犯罪事實欄一(二)\n      至(六)、(九)至(十一)所示之販賣第三級毒品予少年王Ｏ誠，暨如\n      犯罪事實欄一(八)所示之販賣第三級毒品予少年劉Ｏ，惟依\n      前揭說明，就其販賣毒品予少年部分，仍不適用兒童及少\n      年福利法規定，併此敘明。\n（六）按毒品危害防制條例第17條第2項規定：「犯第四條至第\n      八條之罪於偵查及審判中均自白者，減輕其刑。」依此規\n      定，於偵查中及審判中均自白者，即得減輕其刑。經查，\n      被告於偵查中及原審審判時，就犯罪事實欄一(二)、(三)、(四)\n      、(六)、(七)、(八)、(九)、(十一)、(十二)及犯罪事實二所示之犯罪事實\n      ，業據上訴人即被告張武雄於偵審中自白，俱應依毒品危\n      害防制條例第17條第2項規定減輕其刑，並依法就犯罪事\n      實欄一(七)、(八)所示之販賣第三級毒品犯行先加後減之。\n三、本院判決之理由：\n（一）原審法院就被告所犯犯罪事實一之(一)、(七)、(十一)、(十二)部分及\n      犯罪事實二之轉讓第三級毒品部分，認被告罪證明確，而\n      予以論罪科刑，固屬有據。然愷他命外觀既屬粉狀，自\n      得以膠囊之型式販售，而可能以任何顏色之膠囊裝填，證\n      人少年王Ｏ誠於99年4月4日9時24分許，以其持用之行動\n      電話門號0000000000號撥打電話予被告所持用之行動電話\n      門號0000000000號之通訊監察譯文內容顯示：「Ａ（指證\n      人少年王Ｏ誠）：雄哥。Ｂ（指被告張武雄）：嗯。Ａ\n      ：我要問你，就是我們昨天去拿的那個綠色的，要算他們\n      多少？Ｂ：綠色的喔！Ａ：嘿！Ｂ：你就一樣算他們300\n      啊！Ａ：一個人要300喔！Ｂ：嘿啊，他們要的我不要給\n      他們賺啊！Ａ：好，我等一下打給你。」等語（見警卷第\n      99頁譯文編號所示），既未有任何暗示（例樓上指搖頭\n      丸、樓下指愷他命）足認綠色所指為搖頭丸，原審以上開\n      通聯紀錄作為認定犯罪事實一之(一)之證據，尚欠妥適；\n      原審法院未及審酌事實一之(七)、(十一)部分業經被告於本院審\n      理時自白犯罪，且依被告於偵查中供承：99年4月4日之後\n      王姓少年有向伊購買2.5公克之Ｋ他命1500元，但王姓少\n      年沒有當場給伊錢等語（見99年度少偵字第125號卷第42\n      頁）及供承：99年3月中旬少年王００與梁００有到伊住\n      處購買Ｋ他命一包0.65公克300元，但只到200元等語（見\n      同上頁），堪認被告就上開二次販賣犯行亦已於偵查自白\n      ，又被告已於原審及本院均坦承事實一之(十二)之犯行，且被\n      告於99年9月21日偵訊時亦坦承：99年3月底梁智浩果晚上\n      有到伊住處購買愷他命1包0.65公克，300元（見99年少連\n      偵字第25號卷第42頁正面），堪認此部分被告亦於偵審中\n      自白，自均應毒品危害防制條例第17條之規定減輕其刑，\n      原審均未依毒品危害防制條例第17條第2項之規定予以減\n      刑，自有未合；就犯罪事實二之部分，並無證據證明被\n      告所轉讓之毒品愷他命係藥事法所規範之「偽藥」，縱令\n      該轉讓之愷他命確係非經合法進入台灣地區或非經核准擅\n      自製造，亦無證據證明被告就該轉讓之毒品愷他命之確實\n      來源主觀上有所認識，原審徒以被告自白所轉讓之愷他命\n      係粉狀，即認定被告所轉讓者係偽藥，變更檢察官所引之\n      法條為藥事法第83條第1項之轉讓偽藥罪予以論科，自有\n      未當；按量刑之輕重，固屬事實審法院得依職權自由裁\n      量之事項，惟仍應受比例原則及公平原則之限制，否則其\n      判決即非適法，本案被告所為數次犯行，宣告刑共計數十\n      年，原審僅宣告有期徒刑8年10月之應執行刑，無法反應\n      被告數次販賣毒品予他人，包括販賣毒品予在學（劉０為\n      國中在學學生）或休學中（王０誠案發時休學中）之少年\n      之嚴重性，難認妥適，被告上開部分提出上訴，認原審就\n      犯罪事實一(七)(十一)(十二)未依法予以減刑，暨公訴人就定應執行\n      刑量刑部分主張量刑過輕，不符合比例原則部分，即有理\n      由；被告就犯罪事實一(一)部分否認犯罪，就犯罪事實二部\n      分主張原審判決量刑過重，固無理由，惟原判決就犯罪事\n      實一(一)、犯罪事實二既分別有上開所示之可議之處，\n      自連同犯罪事實一(七)、(十一)、(十二)上訴有理由部分及定應執行\n      部分均予以撤銷改判。爰審酌被告有不良素行，明知第二\n      級毒品MDMA或第三級愷他命施用後，將導致施用者生理及\n      心理毒害，形成生理成癮性及心理依賴性，戕害國民身心\n      健康，危害社會治安，竟為求營利之目的除販賣予成年人\n      之外，尚多次販賣予少年使用，甚至與少年共同販賣毒品\n      ，嚴重影響社會治安，敗壞校園風紀，惟本件販賣第二級\n      毒品MDMA或第三級毒品愷他命之數量與所得尚非至鉅等一\n      切情狀，分別量處如主文第二項所示之刑。\n（二）原審法院就被告其餘販賣第三級毒品部分，認被告罪證明\n      確，適用毒品危害防制條例第4條第3項、第17條第2項、\n      第19條第1項、兒童及少年福利法第70條第1項前段。刑法\n      第11條、第28條之規定，並審酌被告不思以正當途徑掙取\n      金錢，欲藉販賣第三級愷他命以營利之犯罪目的、動機應\n      嚴予譴責，且其販賣第三級毒品愷他命及轉讓第三級毒品\n      犯行，均足使購毒者及受轉讓者施用後，導致生理及心理\n      毒害，形成生理成癮性及心理依賴性，戕害國民身心健康\n      ，危害社會治安，惟衡酌被告於本件販賣第三級毒品愷他\n      命之數量與所得尚非至鉅，且被告就本案部分犯行亦始終\n      坦承不諱，足見其有悔意之犯罪後態度等一切情狀，分別\n      量處如附表編號二至六、八至十所示之刑，並依刑法第38\n      條第1項第1款之規定就本案被告最後一次販賣第三級毒品\n      愷他命之如犯罪事實欄一(十)所示罪行之主文項下，就本案\n      查獲時於被告所駕駛之車牌號碼8483-WA號自用小客車內\n      扣得之結晶6包（驗餘淨重合計12.690 6公克）諭知沒收\n      ，就被告單獨販售毒品予少年王Ｏ誠、梁智浩，或與少年\n      王Ｏ誠共同販賣毒品予證人即少年劉Ｏ、黃彥瑋之所得，\n      依毒品危害防制條例第19條第1項，於犯罪事實欄一(一)至\n      至(四)、(六)、(九)(十)諭知之主刑下諭知沒收，及全部或一部不\n      能沒收時以被告財產抵償之旨，就犯罪事實欄一(八)所示被\n      告與共犯少年王Ｏ誠共犯部分諭知與共犯王０誠連帶沒收\n      ，如全部或一部不能沒收時，以被告與王０誠之財產連帶\n      抵償之旨，並說明犯罪事實欄一(五)所示之販賣第三級毒品\n      愷他命予少年王Ｏ誠及黃彥瑋之犯行，被告尚未收取價款\n      ，不為沒收或以其財產為抵償之諭知，另就扣案之置入行\n      動電話門號0000000000號SIM卡1枚之行動電話機具1支，\n      係被告所有，供被告如犯罪事實欄一(四)、(六)所示，與購買\n      第三級毒品愷他命之少年王Ｏ誠聯繫毒品交易所用之物；\n      另扣案之置入行動電話門號0000000000號SIM卡1枚之行動\n      電話機具1支，則係供共犯少年王Ｏ誠與購買第三級毒品\n      愷他命施用之證人少年劉Ｏ（即如犯罪事實欄一(八)）所示\n      聯繫毒品交易所用之物，且為共犯少年王Ｏ誠所持用，已\n      經被告及共犯少年王Ｏ誠均供承在案，均依毒品危害防制\n      條例第19條第1項規定，應於使用前開電話聯絡販毒事宜\n      之該次犯行之科刑主文項下併為沒收之宣告；又說明等置\n      入行動電話門號0000000000號、0000000000號及00000000\n      00號SIM卡之行動電話機具各1支，迄至本院裁判時仍扣案\n      中，要無全部或一部不能沒收之情形，均不另諭知「如全\n      部或一部不能沒收時，追徵其價額」之理由及本件扣案如\n      附表二編號2號所示之物，係被告供自己吸食而摻入第三\n      級毒品愷他命之香菸，與扣案如附表二編號3號、6號至12\n      號所示之物，不併予宣告沒收之理由，核其認事用法均無\n      違誤，量刑亦屬妥適，應予維持。被告認原審量刑不符合\n      比例原則，並無理由，應予駁回。並由本院就上開撤銷改\n      判部分所處有期徒刑，與上訴駁回部分所處有期徒刑，依\n      法定其應執行之刑，又雖本院改判後，宣告刑合併刑期低\n      於原審合併刑期，惟本院認檢察官上訴主張原審定應執行\n      刑部分有過輕情事，為有理由（詳如上開三之(一)之），\n      故就本案定應執行刑部分高於原審所定刑度，併此敘明。\n（三）就撤銷改判決部分之沒收說明：\n  1.、另按共同正犯因相互間利用他人之行為，以遂行其犯意之\n      實現，本於責任共同之原則，有關沒收部分，對於共犯間\n      供犯罪所用之物，自均應為沒收之諭知。又毒品危害防制\n      條例第19條第1項固規定「犯第四條至第九條、第十二條\n      、第十三條或第十四條第一項、第二項之罪者，其供犯罪\n      所用或因犯罪所得之財物，均沒收之，如全部或一部不能\n      沒收時，追徵其價額或以其財產抵償之」。但共同正犯之\n      犯罪所得為新臺幣時，因係合併計算，且於全部或一部不\n      能沒收時，以其財產抵償之，為避免執行時發生重複沒收\n      、抵償之情形，故各共同正犯之間係採連帶沒收主義，於\n      裁判時僅諭知連帶沒收，不得就全體共同正犯之總所得對\n      各該共同正犯分別重複諭知沒收；此與罰金刑應分別諭知\n      、分別執行者不同（最高法院95年度台上字第925號、94\n      年度台上字第7421號判決要旨參照）。另按毒品危害防制\n      條例第19條第1項規定，犯販賣毒品罪者，其供犯罪所用\n      及犯罪所得之財物均沒收之，係採義務沒收主義。故販賣\n      毒品所得之對價，不問其中成本若干，利潤多少，均應全\n      部諭知沒收，貫徹政府查禁煙毒之決心，以符立法本旨（\n      最高法院91年度台上字第2419號判決意旨參照）。本案被\n      告單獨販售毒品予少年王Ｏ誠搖頭丸之所得1500元及販賣\n      愷他命予少年王０誠、梁智浩之所得各300元（指犯罪事\n      實一(十一)(十二)部分），雖未扣案，然既為被告販賣毒品所得之\n      財物，自應分別依毒品危害防制條例第19條第1項之規定\n      分別宣告沒收。\n  ２、本被告如犯罪事實欄一(七)所示之共同販賣第三級毒品愷他\n      命予黃彥瑋之犯行，因黃彥瑋迄未交付價金2000元，自無\n      從為沒收或以其財產為抵償之諭知。\n  ３、扣案之置入行動電話門號0000000000號SIM卡1枚之行動電\n      話機具1支，係被告申請，為伊所有，供被告如犯罪事實\n      欄一(七)所用之物，有通聯調閱查詢單一紙在卷可憑（見警\n      卷第130頁），並經被告自承在卷（見警卷第5頁），且係\n      與購買第三級毒品愷他命之黃彥瑋聯繫毒品交易所用之物\n      ，而行動電話之SIM卡，係電信公司交予客戶使用，該門\n      號期滿或退租時，電信公司僅須將原卡片所設定之資料由\n      該公司之行動電話系統中消除，卡片並非由客戶所借用，\n      亦無約滿或儲值額度用罄後應予回收之機制，此為公眾週\n      知之現今行動電話使用交易之常態，則依循現今交易型態\n      ，上開行動電話SIM卡已由被告取得其所有權，自歸屬於\n      被告所有，是依毒品危害防制條例第19條第1項規定，於\n      該次犯行之科刑主文項下併為沒收之宣告，又因此置入行\n      動電話門號卡號0000000000號之行動電話機具1支及門號\n      卡，迄至本院裁判時仍扣案中，要無全部或一部不能沒收\n      之情形，爰不另諭知「如全部或一部不能沒收時，追徵其\n      價額」。\n  4.、末按沒收為從刑之一種，依主從不可分原則，應附隨於主\n      刑而同時宣告之，除有罪、免刑等判決，於裁判時併宣告\n      外，如諭知無罪之判決，既無主刑，從刑亦無所附麗，故\n      案內之違禁物，應另依刑法第40條但書，由檢察官聲請單\n      獨宣告沒收（最高法院78年度台非字第72號判例、89年度\n      台上字第851號判決、92年度台上字第1472號判決意旨參\n      照）。本件扣案如附表二編號2號所示之物，係被告供自\n      己吸食而摻入第三級毒品愷他命之香菸，與扣案如附表二\n      編號3號、6號至12號所示之物，均核與被告本件販賣第二\n      級毒品MDMA或第三級毒品愷他命犯行俱無直接關連性，本\n      院自無從於本件就該等扣案物品併予宣告沒收之諭知，附\n      此敘明。\n四、據上論斷，應依刑事訴訟法第368條、第369條第1項前段、\n    第364條、第299條第1項前段，毒品危害防制條例第4條第2\n    項、第3項、第8條第3項、第17條第2項、第19條第1項，刑\n    法第11條、第28條、第51條第5款，兒童及少年福利法第70\n    條第1項前段，判決如主文。\n本案經檢察官李月治到庭執行職務。"
  },
  "search": "臺灣高等法院臺中分院刑事判決100年度上訴字第619號上訴人臺灣臺中地方法院檢察署檢察官上訴人即被告張武雄7號(選任辯護人張淑琪律師上列上訴人因被告違反毒品危害防制條例等案件，不服臺灣臺中地方法院99年度訴字第3374號中華民國100年1月31日第一審判決（起訴案號：臺灣臺中地方法院檢察署99年度少連偵字第125號），提起上訴，本院判決如下：主文原判決關於張武雄被訴販賣第二級毒品部分、被訴於民國九十九年三月中旬、九十九年三月三十一日、九十九年四月五日販賣第三級毒品罪部分及被訴轉讓第三級毒品部分暨定應執行刑部分均撤銷。張武雄犯如附表一編號一、七、十一、十二、十三、十四號所示之罪，各處如附表一編號一、七、十一、十二、十三、十四號所示之刑（含主刑、從刑）。其餘上訴駁回。撤銷改判部分所處之刑與上訴駁回部分所處之刑，主刑部分應執行有期徒刑拾年。犯罪事實一、張武雄係成年人，其明知MDMA（即亞甲基雙氧甲基安非他命，俗稱搖頭丸）、愷他命（Ketamine）各屬毒品危害防制條例第2條第2項第2款、第3款所規定之第二級、第三級毒品，不得非法販賣，竟基於販賣第二級毒品、第三級毒品以營利之單獨犯意（指犯罪事實一之(一)至(六)、(九)至(十二)），或與14歲以上未滿18歲之少年王Ｏ誠（民國81年12月生，真實姓名年籍均詳卷；所涉違反毒品危害防制條例案件，業經臺灣臺中地方法院檢察署檢察官以99年度少偵字第35號提起公訴，並經台灣台中地方法院少年法庭以99年度少訴字第27號案件判處應執行有期徒刑3年，現由本院以100年少上訴字第10號審理中，指犯罪事實一之(七)(八)）共同基於販賣第三級毒品以營利之犯意聯絡，分別為下列犯行：（一）於民國99年2月17日21時12分許及同日22時51分許，少年劉Ｏ（民國85年4月生，真實姓名年籍詳卷）以其所持用之行動電話門號0000000000號撥打電話予少年王Ｏ誠所持用（由王０誠母親申請交王０誠使用）之行動電話門號0000000000號詢問第二級毒品MDMA（即搖頭丸）每顆之價格，並表示欲購買5顆MDMA（即搖頭丸），經雙方議價以2300元成交後，少年王Ｏ誠旋於同日23時10分許前往張武雄位於臺中市西屯區福上巷龍欣3弄37號住處巷口，向張武雄表示欲購買MDMA（即搖頭丸）5顆轉售他人，張武雄即以每顆新臺幣（下同）300元之價格出售第二級毒品MDMA（即搖頭丸）5顆予少年王Ｏ誠，少年王Ｏ誠購得該5顆MDMA（即搖頭丸）後，旋即於同日23時21分許與少年劉Ｏ再以上揭行動電話聯絡見面交易，嗣少年王Ｏ誠將該5顆MDMA（即搖頭丸）以2300元之價格販售予少年劉Ｏ後始交付現金1500元予張武雄。（二）於99年2月20日凌晨2時20分許，少年王○誠前往張武雄上址住處巷口，與張武雄一同進入張武雄所駕駛之車牌號碼8483-WA號自用小客車內，由張武雄以600元之價格，出售第三級毒品愷他命2包（含袋重0.8公克）予少年王○誠，少年王○誠當場交付現金600元予張武雄而完成毒品交易。（三）於99年2月23日凌晨0時20分許，少年王○誠前往張武雄上址住處巷口，與張武雄一同進入張武雄所駕駛之車牌號碼8483-WA號自用小客車內，由張武雄以300元之價格，出售第三級毒品愷他命1包（含袋重0.4公克）予少年王○誠，少年王○誠當場交付現金300元予張武雄而完成毒品交易。（四）於99年4月2日17時36分許，由少年王Ｏ誠以其持有之行動電話門號0000000000號撥打電話予張武雄所持用（由張武雄以其女友吳芳君之名義申辦）之行動電話門號0000000000號詢問購買第三級毒品愷他命事宜後，同日22時許，少年王○誠即前往張武雄上址住處，由張武雄以600元之價格，出售第三級毒品愷他命2包（含袋重0.8公克）予少年王○誠施用，少年王○誠當場交付現金600元予張武雄而完成毒品交易。（五）於99年4月4日凌晨3時30分許，少年王○誠因事先獲知友人梁智浩將與一群朋友前往「優勝美地汽車旅館」開「HOME趴」，需購買第三級毒品愷他命助興，遂在其搭乘張武雄所駕駛之車牌號碼8483-WA號自用小客車行駛至臺中市○○路附近時，在車上向張武雄表示欲購買第三級毒品愷他命10包，張武雄遂以2000元之價格，出售第三級毒品愷他命10包（含袋重3公克）予少年王Ｏ誠，然交易當時少年王Ｏ誠並未立即付款予張武雄，張武雄亦同意少年王Ｏ誠得先行積欠該2000元，嗣因少年王○誠認為該10包第三級毒品愷他命應屬梁智浩所購買，且梁智浩事後應會自行給付2000元予張武雄，遂遲未交付2000元予張武雄。（六）於99年4月4日上午9時24分許，少年王○誠因上開「HOME趴」尚未結束，但毒品已施用完畢，遂以其持有之行動電話門號0000000000號撥打電話予張武雄所持用（由其以女友吳芳君之名義申辦）之行動電話門號0000000000號詢問第二級毒品MDMA（即搖頭丸）每顆之價格為300元後，因友人決定只購買第三級毒品愷他命，遂由少年王Ｏ誠與綽號「維尼」之成年男子各出資1千元，交由少年王Ｏ誠嗣後前往張武雄上址住處巷口，與張武雄一同進入張武雄所駕駛之車牌號碼8483-WA號自用小客車內，向張武雄以2000元之價格，購買第三級毒品愷他命1包（含袋重2.5公克），並當場交付現金2000元予張武雄而完成毒品交易。（七）於99年4月5日19時許，綽號「阿偉」之黃彥瑋撥打電話予張武雄所有較常持用之行動電話門號0000000000號（由張武雄自行申辦之門號），欲向張武雄購買10包第三級毒品愷他命，張武雄遂與少年王○誠共同基於販賣第三級毒品以營利之犯意聯絡，由少年王Ｏ誠前往張武雄上址住處，向張武雄拿取售價2000元之第三級毒品愷他命10包（含袋重3公克）後，即前往交付黃彥瑋，惟少年王Ｏ誠因本身欲施用第三級毒品愷他命，遂將其中1包愷他命留供己用，而僅出售9包第三級毒品愷他命予綽號「阿偉」之黃彥瑋；惟因少年王Ｏ誠交付毒品予黃彥瑋時，並未向黃彥瑋收取款項，故張武雄迄未收到該筆販毒款項。（八）於99年4月6日18時17分，由少年劉Ｏ以行動電話門號0000000000號撥打電話予少年王Ｏ誠所持用之門號0000000000號（由王０誠母親申請交王０誠使用）聯絡購買第三級毒品愷他命事宜，迄同日19時30分許，張武雄即與少年王○誠共同基於販賣第三級毒品以營利之犯意聯絡，由張武雄與少年王○誠一同騎乘機車前往少年劉Ｏ位於臺中市○○區○○路79號住處樓下，以400元之價格，共同販賣第三級毒品愷他命1包（含袋重0.4公克）予少年劉Ｏ施用，少年劉○當場交付現金400元予少年王Ｏ誠而完成毒品交易；事後張武雄則交付少年王Ｏ誠現金100元以為酬勞。（九）於99年4月10日20時許，少年王○誠先與張武雄電話（聯絡之電話號碼不詳）聯絡後即與黃彥瑋一同前往張武雄上址住處巷口，與張武雄一同進入張武雄所駕駛之車牌號碼8483-WA號自用小客車內，由張武雄以1500元之價格，出售第三級毒品愷他命1包（含袋重2.5公克）予少年王○誠及黃彥瑋，少年王○誠當場交付現金1500元予張武雄而完成毒品交易。（十）於99年4月13日16時30分許，少年王○誠前往張武雄上址住處巷口，與張武雄一同進入張武雄所駕駛之車牌號碼8483-WA號自用小客車內，由張武雄以1800元之價格，出售第三級毒品愷他命1包（含袋重3公克）予少年王○誠，少年王○誠當場交付現金1800元予張武雄而完成毒品交易。（十一）於99年3月中旬某日18時許，少年王○誠與梁智浩一同前往張武雄上址住處，由張武雄以300元之價格，出售第三級毒品愷他命1包（含袋重0.6公克）予少年王Ｏ誠及梁智浩，梁智浩當場將其與少年王Ｏ誠各出資150元之現金300元交付予張武雄而完成毒品交易。（十二）於99年3月31日20時許，由梁智浩撥打電話予張武雄詢問張武雄人在何處，張武雄回覆稍晚過去找梁智浩後，俟於同日22時許，張武雄即開車前往梁智浩位於臺中市西屯區福上巷190弄6號住處外，待梁智浩上車後即起意向張武雄表示欲購買第三級毒品愷他命施用，張武雄遂以300元之價格，出售第三級毒品愷他命1包（含袋重0.65公克）予梁智浩施用，梁智浩當場交付現金300元予張武雄而完成毒品交易，待梁智浩於車上施用第三級毒品愷他命完畢後，即由張武雄駕車搭載梁智浩前往他處。二、張武雄知悉白色或無色透明結晶或結晶性粉末愷他命係第三級毒品，不得非法轉讓，竟基於轉讓第三級毒品愷他命之犯意，(一)於99年4月1日15時許，在其停放於上址住處巷口之車牌號碼8483-WA號自用小客車上，無償轉讓重量約0.65公克之第三級毒品愷他命予梁智浩施用。(二)又於99年4月2日17時許，其駕駛車牌號碼8483-WA號自用小客車搭載梁智浩前往臺中成功嶺之路途上，在該自用小客車內，無償轉讓重量約0.65公克之第三級毒品愷他命予梁智浩施用。三、嗣於99年4月28日，經臺灣臺中地方法院檢察署檢察官指揮員警持台灣台中地方法院核發之搜索票，在少年王○誠住處（詳細地址詳卷）搜索，當場在少年王○誠住處扣得王０誠所有置入行動電話門號0000000000號SIM卡1枚之行動電話機具1支；俟因少年王Ｏ誠於偵查中及少年法庭審理時均供出其販賣毒品來源為張武雄而擴大偵辦；於99年9月20日，經臺灣臺中地方法院檢察署檢察官指揮員警持台灣台中地方法院核發之搜索票，在張武雄上址住處及其使用之車牌號碼8483-WA號自用小客車內搜索，當場在該車內扣得其所有如附表二編號1至8號所示之物；另在張武雄上址住處查扣其所有如附表二編號9至12號所示之物，因而查悉上情。四、案經臺灣臺中地方法院檢察署檢察官指揮刑事警察局偵六隊六組、臺中市警察局刑事警察大隊偵一隊、臺中市警察局第三分局、豐原市憲兵隊等單位共同偵辦後移送臺灣臺中地方法院檢察署檢察官偵查起訴。理由壹、證據能力之說明：一、供述證據之證據能力部分：（一）按被告以外之人，於審判外之言詞或書面陳述，除法律有規定者外，不得作為證據，刑事訴訟法第159條第1項定有明文，而所謂法律有規定者，即包括同法第159條之1至之5所規定傳聞證據具有證據能力之例外情形。故如欲採被告以外之人於審判外之言詞，即如警詢或檢察官偵查中之言詞為證據時，必須符合法律所規定之例外情形，方得認其審判外之陳述有證據能力（最高法院94年度台上字第948號判決可資參照）。經查，本件證人即少年王Ｏ誠之警詢筆錄，及證人梁智浩之警詢筆錄，均屬審判外之陳述，且與刑事訴訟法得例外取得證據能力之規定不符，依刑事訴訟法第159條第1項規定，該項證據方法應予排除，不得作為本案證明被告有罪之證據，但得作為彈劾證人其他證詞之依據。（二）按被告以外之人於審判外之言詞或書面陳述，除法律有規定者外，不得作為證據，刑事訴訟法第159條第1項固定有明文，惟被告以外之人於審判外之陳述，雖不符合同法第159條之1至第159條之4規定，但經當事人於審判程序同意作為證據，法院審酌該言詞陳述或書面陳述作成時之情況，認為適當者，亦得為證據，當事人、代理人或辯護人於法院調查證據時，知有第159條第1項不得為證據之情形，而未於言詞辯論終結前聲明異議者，視為有前項之同意，此觀同法第159條之5規定即明。查本案除證人即少年王Ｏ誠之警詢筆錄，及證人梁智浩之警詢筆錄外，其餘被告以外之人於審判外之陳述，皆屬傳聞證據，惟公訴人、被告及其辯護人雖知上開證據資料為傳聞證據，經原審及本院依法提示證據使渠等表示意見，然迄至本件言詞辯論止，公訴人、被告及其辯護人均未就證據能力聲明異議，本院審酌上開證據資料製作時之情況尚無違法不當等瑕疵，且與本案具有關連性，認為以之作為證據應屬適當，揆諸前開規定，爰逕依刑事訴訟法第159條之5規定，認前揭證據資料均具有證據能力。（三）按被告以外之人於偵查中向檢察官所為之陳述，除顯有不可信之情況者外，得為證據，刑事訴訟法第159條之1第2項定有明文。依其文義解釋及立法理由之說明，並無限縮於檢察官在偵查中訊問證人之程序，應已給予被告或其辯護人對該證人行使反對詰問權者，始有證據能力之可言。為保障被告之反對詰問權，並與現行法對傳聞例外所建構之證據容許範圍求其平衡，證人在偵查中雖未經被告之詰問，倘被告於審判中已對該證人當庭及先前之陳述進行詰問，即已賦予被告對該證人詰問之機會，則該證人於偵查中之陳述即屬完足調查之證據，而得作為判斷之依據（參照最高法院97年度台上字第405號判決意旨）。次按共同被告對於其他共同被告之案件而言，為被告以外之第三人，本質上即屬證人，是依上揭說明可知，在偵查中訊問證人或以證人之身分訊問共同被告，被告雖未對之行使反對詰問權，依刑事訴訟法159條之1第2項之規定，原則上屬於法律規定為有證據能力之傳聞證據，於例外顯有不可信之情況，始否定其得為證據，亦即得為證據之被告以外之人於偵查中向檢察官所為之陳述，因其陳述未經被告詰問，應認屬於未經合法調查之證據，並非無證據能力。本件證人少年王０誠及證人梁智浩於偵查中之具結證述及少年劉０（未滿十六歲無庸具結）於偵查中之證述，查無檢察官就上開偵查訊問之實施，有何違反相關規定之瑕疵，亦無證據證明各該證人於偵查中所證有何遭受強暴、脅迫、詐欺、利誘等外力干擾之情形，或影響其等心理狀況致妨礙自由陳述等顯不可信之情況，依上揭說明，應具有證據能力。況證人王０誠、梁智浩在原審審理時，業經傳喚到庭具結進行交互詰問，給予相關被告及辯護人反對詰問之機會，且該證人於偵查中之具結證述，亦皆提示予被告及辯護人表示意見，調查證據之程序已完足，證人劉０部分，被告與辯護人均不爭執其證詞且未再聲請傳喚對質，自均得為判斷之依據。二、非供述證據之證據能力部分：（一）通訊監察譯文之證據能力部分：按偵查犯罪機關依法定程序監聽之錄音，係以監聽之錄音帶為其調查犯罪所得之證據，司法警察依據監聽錄音結果予以翻譯而製作之通訊監察譯文，乃該監聽錄音帶內容之顯示，此為學理上所稱之「派生證據」，屬於文書證據之一種。於被告或訴訟關係人對其譯文之真實性發生爭執或有所懷疑時，法院固應依刑事訴訟法第165條之1第2項之規定，勘驗該監聽錄音帶以踐行調查證據之程序，俾確認該錄音聲音是否為通訊者本人及其內容與通訊監察譯文之記載是否相符，或傳喚該通訊者為證據調查。倘被告或訴訟關係人對該通訊監察譯文之真實性並不爭執，即無勘驗辨認其錄音聲音之調查必要性，法院於審判期日如已踐行提示通訊監察譯文供當事人辨認或告以要旨，使其表示意見等程序並為辯論者，其所為之訴訟程序即無不合。最高法院98年度台上字第2016號刑事判決意旨可資參照。本案卷附少年劉Ｏ所持用之行動電話門號0000000000號及少年王Ｏ誠所持用之門號0000000000號行動電話通訊監察譯文，係員警依台灣台中地方法院99年度聲監字第112號、99年度聲監續字第224號及99年度聲監字第423號通訊監察書所為合法監聽，再根據錄音結果製作成書面譯文，有台灣台中地方法院核發之上開通訊監察書在卷可憑（詳如原審卷第136頁、138頁、警卷第38至42頁），且經法院審理時踐行提示並告以要旨之程序，公訴人、被告及其辯護人均無意見，本院亦未發現有以非法方式取得或製作通訊監察譯文之事證，參照上開說明，本案之通訊監察譯文自有證據能力。（二）其他證據之證據能力部分：本件判決基礎之下列各項非供述證據部分即扣案之第三級毒品愷他命6包（驗餘淨重合計12.6906公克）、置入行動電話門號0000000000號SIM卡1枚之行動電話機具、置入行動電話門號0000000000號SIM卡1枚之行動電話機具及置入行動電話門號0000000000號SIM卡1枚之行動電話機具各1支，公訴人、被告及其辯護人於言詞辯論終結前對於該些證據，並未陳明其取得程序有不合法之情形，其等對於該非供述證據之證據能力亦無爭執，本院亦未發現該非供述證據有以非法方式取得之情形，是上開扣案證物應均係以合法程序取得，亦有證據能力，合先敘明。貳、實體部分：一、認定犯罪事實所憑之證據及理由：（一）犯罪事實欄一部分：1.犯罪事實欄一(二)、(三)、(四)、(六)、(七)、(八)、(九)、(十)、(十一)、(十二)部分：上揭如犯罪事實欄一(二)、(三)、(四)、(六)、(八)、(九)、(十二)所示之犯罪事實，業據上訴人即被告張武雄（以下均稱被告）於偵查中及原審審理時均坦承不諱，如犯罪事實欄一(七)、(十)、(十一)、(十二)所示之犯罪事實亦據被告於本院審理時供承不諱，核與證人即共犯少年王Ｏ誠、證人少年劉Ｏ及證人梁智浩於偵查中均證述相符，且證人少年王Ｏ誠及證人梁智浩於原審審理時亦到庭結證屬實，並有少年王Ｏ誠所持用之門號0000000000號行動電話之通訊訊監察譯文及電信監察譯文表、台灣台中地方法院99年度聲監字第423號通訊監察書附卷可憑，復有被告所有供販賣之第三級毒品愷他命6包（驗餘淨重合計12.9606公克）、共犯少年王Ｏ誠所有置入行動電話門號0000000000號SIM卡1枚之行動電話機具1支，暨被告所有置入行動電話門號0000000000號SIM卡1枚之行動電話機具及置入行動電話門號0000000000號SIM卡1枚之行動電話機具各1支扣案可資佐證，再者扣案之上開第三級毒品愷他命6小包經送驗鑑定結果，確均檢出愷他命，亦有行政院衛生署草屯療養院99年9月24日草療鑑字第0990900178號鑑定書可參，另有黃彥瑋以其持用（登記使用人為林鴻隆）之行動電話門號0000000000號於99年4月5日19時52分許撥打電話予少年王Ｏ誠所持用之行動電話門號0000000000號聯絡確認毒品數量為9包之通訊監察譯文、原審勘驗該譯文錄音檔之筆錄在卷可憑，足認此部分被告自白與事實相符，被告如犯罪事實欄一(二)、(三)、(四)、(六)、(七)、(八)、(九)、(十)、(十一)、(十二)所示之販賣第三級毒品愷他命犯行亦均堪認定。至起訴書所載被告如犯罪事實欄一(二)、(三)、(六)、(九)、(十)所示之販賣第三級毒品愷他命犯行之地點均係被告位於臺中市西屯區福上巷龍欣3弄37號住處，惟被告於原審審理時自承上開犯行之交易地點大都在其停放住處巷口之車上交易等語，是應依被告之自白認定此部分販賣第三級毒品愷他命之交易地點。另起訴書就犯罪事實欄一(六)所示之犯罪事實記載交易金額為1500元，惟證人少年王Ｏ誠於原審審理時證述此次交易金額係由其與綽號「維尼」之友人各出資1000元向被告購買第三級毒品愷他命1包等語，而被告就證人少年王Ｏ誠此部分關於金額由1500元變易為2000元之證述亦表示無意見，是應依證人少年王Ｏ誠此部分證述內容更正原起訴書所記載關於此部分犯罪事實之交易金額，併此敘明。2.犯罪事實欄一(一)、(五)部分：訊據被告矢口否認涉犯上揭如犯罪事實欄一(一)、(五)所示之販賣第三級毒品愷他命犯行，辯稱：伊只有販賣第三級毒品愷他命予少年王Ｏ誠，並沒有販賣過MDMA；而起訴書附件編號(五)所示之犯行，實際上是伊與少年王Ｏ誠一起去找綽號「石頭」的男子，再由綽號「石頭」的男子帶他朋友出來和伊與少年王Ｏ誠交易，並非伊販賣予少年王Ｏ誠。然查：(1)被告如犯罪事實欄一(一)所載時地販賣第二級毒品搖頭丸予少年王Ｏ誠部分（原審判決書就此部分之記載標明為販賣第三級毒品愷他命，顯係誤植，併此敘明）：被告於99年2月17日23時10分許在其上址住處巷口，以每顆300元之價格出售MDMA（即搖頭丸）5顆予少年王Ｏ誠，少年王Ｏ誠將該5顆MDMA以2300元之價格販售予少年劉Ｏ後始交付現金1500元予被告之事實，業據證人少年王Ｏ誠於偵查中、原審少年法庭調查時及原審審理時供述及證述如下：於99年4月28日檢察官偵訊時證稱：「（問：《提示99年2月17日21：12及22：51及23：21通訊監察譯文》內容何意？）劉Ｏ打給我，問我有沒有『樓上』，就是搖頭丸，我說我要幫他問張武雄，因為之前張武雄就有告訴我搖頭丸1顆要賣500元，所以我就告訴他1顆500元，後來晚上11時51分劉彥又打給我，他說『紅8』，就是紅色搖頭丸上面有寫一個8，他問我一次拿5顆可不可以算便宜一點，我說不然拿5顆我賺3顆就好，就是少算他200元，等於我幫張武雄賣1顆搖頭丸500元，我只要給張武雄400元，我可以賺100元。我與劉Ｏ通完電話我就去張武雄的龍欣巷住處，跟張武雄拿了5顆搖頭丸，晚上11時21分劉Ｏ又打給我，之後我們在西屯路與烈美街口附近的寶華補習班門口交易，我賣給劉Ｏ5顆搖頭丸，他給我2300元，交易完後我就去張武雄家，給他2000元，我賺300元。」等語（見臺灣臺中地方法院檢察署99年度少他字第40號偵查卷第6頁），於99年9月9日檢察官偵查中亦結證稱：「（問：《提示99年2月17日21時至23時許0000000000與0000000000通訊監察譯文》內容為何意？）這次有交易完成，是劉Ｏ跟我買的，是在西屯路與烈美街的寶華補習班，劉Ｏ跟我買2300元，時間是在晚上11時許，是劉Ｏ先打電話跟我買，我11時10分先去跟張武雄拿5顆搖頭丸，是在中港路與黎明路的檳榔攤跟張武雄拿的，11時30分再拿去賣給劉Ｏ，並跟劉Ｏ收了2300元，我先給張武雄2300元，因為我身上有現金，再跟劉Ｏ收2300元。」等語（見臺灣臺中地方法院檢察署99年度少連偵字第125號偵查卷第17頁），於99年9月29日檢察官偵查中又結證稱：「（問：99年2月17日晚上你是跟誰購買搖頭丸？）張武雄，買5顆，我向劉彥收2300元，錢是先交給張武雄。」等語（見臺灣臺中地方法院檢察署99年度少連偵字第125號偵查卷第53頁），於99年10月21日檢察官偵查中復結證稱：「（問：確實99年2月17日晚上在張武雄的老主顧檳榔攤買搖頭丸5顆？）有，他說他身上有搖頭丸，我就向他買5顆，後來再賣給劉彥。張武雄較少賣搖頭丸。」等語（見臺灣臺中地方法院檢察署99年度少連偵字第125號偵查卷第72頁）；於99年8月24日本院少年法庭調查時亦供述：「（問：你所有搖頭丸、K他命向何人購買？）向早餐店老闆張武雄購買。（問：以多少價錢向他購買？）搖頭丸1顆300元，K他命1包200元。（問：何時、何地向張武雄購買搖頭丸、K他命？）99年2月間在臺中市○○區○○路與龍欣巷口向張武雄買，共向他購買2、3次的搖頭丸數量我忘記，K他命向他購買5、6次每次購買4、5包。（問：99年2月17日21時12分、22時51分、23時21分劉Ｏ以0000000000號行動電話打給你所有0000000000號行動電話，向你購買搖頭丸，約在臺中市○○區○○路與烈美街口寶華補習班，你就賣5顆搖頭丸給劉Ｏ，劉Ｏ交付你2300元《提示通訊監察譯文第32頁》？）是的，21時12分劉Ｏ打給我，問我有沒有『樓上』，就是搖頭丸，我就告訴他1顆500，22時51分劉Ｏ又打電話來我就跟他說，算便宜一點5顆2300就好，23時21分劉Ｏ又打電話給我，我就約他在寶華補習班那裡等候交易，我就在該補習班前賣5顆搖頭丸給劉Ｏ，並收取2300元。（問：你賣給劉Ｏ這5顆搖頭丸來源？）我於99年2月17日劉Ｏ打電話給我之後，我再到臺中市龍欣巷口張武雄住處以每顆300元向張武雄購入5顆，並交付1500元給張武雄。」等語（見原審99年度少調字第840號少年保護事件調查審理卷宗第18至19頁），又於100年1月6日原審審理時到庭結證稱：「（檢察官問：依照你之前在警詢及檢察官那邊你說是99年2月17日晚上11時有向被告買5顆MDMA再拿給少年劉○，向劉Ｏ收2300元，．．．你所言是否實在？）實在。（檢察官問：《請提示99年少偵字第35號警卷Ｐ33證人王○誠通訊監察譯文編號10、11、12》這3通通訊譯文是否是你2月17日拿MDMA給少年劉Ｏ的通訊監察譯文？）是的。（檢察官問：你拿給劉Ｏ的MDMA是否是向張武雄購買？）是的。（檢察官問：在通訊監察譯文裡面所說山上、樓上是什麼意思？）是指MDMA。（檢察官問：請說明依照通訊監察譯文內容講的代碼是什麼？）一開始劉Ｏ跟我說我這邊有沒有MDMA，我說有，要問一下價錢，劉Ｏ說要一次跟我買5顆，我說算你2300元就好了，最後那通就是我與劉Ｏ約地方要拿MDMA給他。（檢察官問：你最後一通與劉Ｏ約好要交易MDMA的地點，你是如何跟張武雄拿到MDMA的？）在劉Ｏ第一通打來之後，我就有去找張武雄。（檢察官問：這5顆MDMA你向張武雄買的時候你有當場給張武雄現金？）好像是我交給劉Ｏ之後收到錢之後才給張武雄。（檢察官問：你跟劉Ｏ收取2300元？）是的。（檢察官問：你交給張武雄多少錢？）我給張武雄2千元。（檢察官問：《提示99少調8406卷Ｐ19》為什麼你在少年法庭時你說你是交給張武雄1500元，與你現在說的不同？）因為時間有一陣子了且交易有很多筆，所以當時有點搞混亂，應該是今日所說的較正確。（檢察官問：《提示99少年偵125警卷Ｐ90、99少年偵125偵卷Ｐ54》你在這二次筆錄中你說你在向張武雄買MDMA時是先給張武雄2300元，之後再跟劉Ｏ收取2300元，跟你剛剛說你是向劉Ｏ收到2300元之後再給張武雄2千元，到底情形如何，與你今日所言不同？）我這次好像是跟張武雄拿5顆MDMA之後，拿去給劉Ｏ之後跟劉Ｏ收到2300元之後，我不太記得這筆我到底交給張武雄多少錢，但是一般我跟張武雄買1顆MDMA是300元。（檢察官問：如果是5顆MDMA應該是1500元這樣？）是的。（檢察官問：這次你向張武雄購買MDMA地點在何處？）是在老主顧檳榔攤。（檢察官問：為何張武雄說他的檳榔攤是在99年5月才開始營業，你有無記錯？）應該是在老主顧檳榔攤沒錯。」、「（辯護人問：你說上開2月17日交易過程你是如何聯絡被告？）我是直接到張武雄的老主顧檳榔攤找他，我並沒有先打電話給張武雄，我到檳榔攤就跟張武雄說別人要買5顆MDMA，張武雄就把5顆MDMA交給我，是用眼鏡盒裝起來的，當場沒有把錢交給張武雄，我就把5顆MDMA拿去給劉Ｏ，向劉Ｏ收取2300元。」、「（受命法官問：依照日曆表來看，99年2月17日是農曆過年大年初四，你確定老主顧檳榔攤已經在經營了？）我不太記得那時候他的檳榔攤有沒有開，但是過年那幾天我們都是在梁智浩的家，可能是我記錯了，因為我印象中有好幾次MDMA都是在張武雄的檳榔攤那邊買，如果不是在檳榔攤就是在張武雄的家中購買的。」等語（見原審卷第102頁至第105頁、第109頁），核頭證人劉０於偵查中證稱：伊於99年2月17日與少年王０誠通話是要購買搖頭丸5顆等語相符；證人少年王Ｏ誠上開供述及證述明確，且一再指證被告確有販售第二級毒品MDMA5顆予伊之事實，參以證人少年王Ｏ誠與被告並無任何仇恨，亦據證人少年王Ｏ誠於原審審理時證述在卷（見原審卷第108頁），衡情證人少年王Ｏ誠自無設詞誣陷被告之理；雖證人少年王Ｏ誠就此次毒品交易之地點先係證述是在被告所經營址設臺中市○○○路○段1號之「老主顧檳榔攤」，惟經原審告以99年2月17日當日係農曆過年大年初四之較特殊日期欲喚起證人少年王Ｏ誠之記憶時，證人少年王Ｏ誠即表示倘非在被告之檳榔攤購買，即係在被告之家中購買等語，參酌少年王Ｏ誠於100年1月12日原審少年法庭99年度少訴字第27號案件行準備程序時供述此次向被告購買第二級毒品MDMA之地點是在臺中市西屯區福上巷龍欣三巷被告家巷口，以每顆搖頭丸300元之價格向被告購買等語以觀，證人少年王Ｏ誠此次向被告購買第二級毒品MDMA5顆之交易地點應係被告上址住處巷口無訛，另因證人梁智浩於100年1月6日原審審理時亦到庭結證稱：被告所經營之上開檳榔攤是在99年4、5月間開設等語（見原審卷第117頁），核與被告此部分辯詞相符，益堪認證人少年王Ｏ誠於先前所證述關於此次交易第二級毒品MDMA之地點係在上開檳榔攤之證述內容應係記憶錯誤所致。至證人少年王Ｏ誠此次交易究係交付被告多少價金，依其上開供述及證述內容以觀，分別有證述2000元、2300元及1500元，前後證述並不一致，惟證人少年王Ｏ誠既證述其係以1顆搖頭丸300元之價格向被告所購買，且於原審審理時經檢察官詰問時已明確證述確係以1顆300元之價格向被告購買搖頭丸，堪認此次之第二級毒品MDMA之交易金額應係1500元無誤，至其所另證述之2000元或2300元應係證人少年王Ｏ誠因記憶混亂所為之錯誤陳述。再參以證人王０誠於原審證稱：「第一次張武雄拿一個綠色膠囊說這是ＭＤＭＡ（俗稱搖頭丸），教我怎麼施用，張武雄說要把膠囊剝開，把粉末倒進可樂中飲用，他教我施用，但是他自己沒有施用，當時張武雄說他有貨源，說他一顆要算我300元」等語（見原審卷第115頁正面），又王０誠於99年3月19日晚上20時23分許撥打電話予劉０稱：「剩下最後一個400就好」「阿我剩下最後一個，阿我朋友丟掉吽」等語（見同上偵查卷第27頁反面），佐以證人王０誠於偵查中證稱：張武雄身上剩下最後一顆搖頭丸，張武雄叫伊想辦法賣掉，所以伊打電話給劉０等語（見同上偵查卷第19頁正面），堪認被告應確有搖頭丸可供販售，故證人少年王Ｏ誠指證被告有販售第二級毒品MDMA予伊等情應非虛妄，被告空言否認有販賣第二級毒品MDMA予證人少年王Ｏ誠，當係事後卸責之詞，並無可採。此外，證人少年王Ｏ誠係因少年劉Ｏ撥打電話予伊表示欲購買5顆搖頭丸，證人少年王Ｏ誠始向被告購買5顆搖頭丸等情，復經證人劉０於偵查中證述明確，核與少年劉Ｏ於99年2月17日21時12分許及同日22時51分許，以其所持用之行動電話門號0000000000號撥打電話予少年王Ｏ誠所持用之行動電話門號0000000000號聯絡購買第二級毒品MDMA事宜之通訊監察譯文，暨少年劉Ｏ所持用之行動電話門號0000000000號經台灣台中地方法院核發99年度聲監字第112號、99年度聲監續字第224號通訊監察書各1份附卷可憑，是被告所為此部分犯行已事證明確，洵堪認定。(2)被告如犯罪事實欄一(五)所載時地販賣第三級毒品愷他命予少年王Ｏ誠部分：被告於99年4月4日凌晨3時30分許，在其所駕駛之車牌號碼8483-WA號自用小客車行駛至臺中市○○路附近時，在車上以2000元之價格，販售第三級毒品愷他命10包（含袋重3公克）予少年王Ｏ誠，然尚未向少年王Ｏ誠收取價款之事實，業據證人少年王Ｏ誠於偵查中及原審審理時證述如下：於99年9月9日檢察官偵查中結證稱：「（問：《提示99年4月4日4時35分許0000000000與0000000000通訊監察譯文》內容為何意？）是我與梁智浩的對話，因為梁智浩4時35分在中國醫藥學院的優勝美地汽車旅館，我們要開趴，我後來要去，問他人頭費多少，毒品是我要帶過去的，我要帶2000元的K他命，重3公克，K他命是我在3時30分在張武雄的家中跟張武雄買的。」等語（見臺灣臺中地方法院檢察署99年度少連偵字第125號偵查卷第19頁），於99年10月21日檢察官偵查中又結證稱：「（問：另於99年4月4日凌晨3時30分在張武雄住處向他買K他命2000元10包是否實在？）實在，此次沒有先電話連絡，我當時就與張武雄在一起，我拿完毒品後就找去梁智浩。」等語（見臺灣臺中地方法院檢察署99年度少連偵字第125號偵查卷第70頁），又於100年1月6日原審審理時到庭結證稱：「（檢察官問：《提示剛剛上開通訊監察譯文Ｐ39編號80、81、82》這3通電話是在講什麼內容？是不是跟99年4月4日3時30分你向張武雄買10包愷他命有關？）編號80，4月4日凌晨4時30分這通電話不是我跟對方的對話，這是我一個朋友叫維尼在跟梁智浩講話，編號81，4月4日凌晨4時31分這通電話也不是我的對話，這應該也是維尼跟梁智浩在講的，編號82，凌晨4時35分這通電話是我的對話沒錯，因為當時梁智浩人在汽車旅館我要進去，所以我問人頭費要多少，而證人梁智浩當時是在汽車旅館開轟趴，後來我有進去，也有帶10包愷他命進去汽車旅館，這10包愷他命是向張武雄所買的，我是在當天凌晨我與張武雄一起出去河南路附近吃飯，吃完飯後差不多再3時30分我在張武雄的車上向他買愷他命，買完之後我就下車前往汽車旅館那邊。（檢察官問：這10包愷他命價格？）應該是2千元。（檢察官問：你之前在99年4月28日檢察官那邊你說這10包愷他命的錢是由證人梁智浩去跟張武雄算的，後來你在99年9月9日警察局時，你說這次的愷他命是你跟維尼各出1千元購買，另外證人梁智浩之前說這次的愷他命是你與維尼各出1千元買的，究竟這次的愷他命是誰來付這筆錢？）我記得當天有向張武雄買過二次愷他命，第一次是梁智浩叫我幫他帶過去汽車旅館，這次的錢是由梁智浩自己去跟張武雄算的，第二次是我與維尼一起出錢。（檢察官問：第二次也是因為要在汽車旅館開轟趴才向張武雄買愷他命？）是的。（檢察官問：所以剛剛說的就是4月4日凌晨3時30分向張武雄買10包的愷他命，你並沒有把錢交給張武雄？）第一次沒有。」、「（辯護人問：4月4日起訴書編號5那次，你說在福上巷向被告購買3公克愷他命，但從譯文看起來你們人是在外面開轟趴，這件你是如何與張武雄交易？）因為4月4日凌晨3點30分之前我是跟張武雄在一起，因為那段期間凌晨的時間我都是跟張武雄在一起去收取高利貸。」、「（辯護人問：你是先知道要開轟趴才買，還是並沒有要開轟趴你也要買？）事先我的那些朋友就有在講說那天晚上要一起去開轟趴。」等語（見原審卷第105頁至第106頁、第110頁）；是證人少年王Ｏ誠上開證述內容明確，且一再指證被告確有以2000元之價格販售第三級毒品愷他命10包予伊之事實，再參以證人少年王Ｏ誠與被告並無任何仇恨，亦據證人少年王Ｏ誠於原審審理時證述在卷（見原審卷第108頁），衡情證人少年王Ｏ誠自無設詞誣陷被告之理，更足佐證證人少年王Ｏ誠前揭偵訊及原審審理時所述，並非無據，應可採信。又證人少年王Ｏ誠於原審審理時復證述：「（審判長問：99年4月4日凌晨3時30分拿10包愷他命要開轟趴這次，這錢到底是由誰支付的？）第一次是梁智浩要的，我在車上向張武雄拿10包愷他命時當場並沒有把2千元交給張武雄，這次的錢並沒有透過我交付，我並不清楚錢是怎麼交付的，因為當時我跟張武雄很好，後來錢是什麼人支付的我並不清楚，我想這次梁智浩要買的，所以錢應該是由梁智浩要付的。」、「（受命法官問：你有無告訴張武雄這10包愷他命是梁智浩要買的？）沒有，我只說要把10包愷他命帶過去，而張武雄事後會找我要錢，但是我認為後來應該是由梁智浩去找張武雄付錢。」等語（見原審卷第112、113頁），再參以證人梁智浩於原審審理時結證稱：「（檢察官問：後來證人王○誠有沒有去汽車旅館參加轟趴，幾點到達？）有來參加轟趴，但是我不知道幾點，且證人王○誠有帶了10包小包的愷他命過來。（檢察官問：這10包的愷他命的錢是有誰支付？）是由證人王○誠他們付的。（檢察官問：證人王○誠他們是指誰？）指證人王○誠與維尼付的。（檢察官問：剛剛證人王○誠說這是由你來支付的？）我付的那包是大包的，我不知道幾公克，但是因為是大包的我認為是3.5公克，價格是1500元，這包是比10包的還有早拿，是前幾個小時拿的。（檢察官問：你確定價格是1500元？）是的。」、「（辯護人問：你在99年9月10日你在偵查中具結作證，你提到4月4日你去轟趴時你只有出人頭費300元，為何與你今日所言不同？）是證人王○誠帶來10包之前我就有先拿一大包愷他命了。」等語（見原審卷第119-120頁），足見證人梁智浩在證人少年王Ｏ誠攜帶該10包愷他命前往汽車旅館前，即已自行攜帶1大包愷他命至汽車旅館施用，而證人少年王Ｏ誠既係因主觀上認為該10包愷他命係代證人梁智浩向被告所購買，然並未告知被告代買乙情，是被告此次販售第三級毒品愷他命之對象應認係證人少年王Ｏ誠；再證人少年王Ｏ誠因認此次毒品交易之價金應由梁智浩去找張武雄付錢，而證人梁智浩則認為該10包愷他命係證人少年王Ｏ誠所購買而攜至汽車旅館供大家施用，是堪認證人少年王Ｏ誠及證人梁智浩應均未支付該2000元予被告收受無訛，基此，被告此次以2000元之價格販售10包愷他命予證人少年王Ｏ誠之犯行，應尚未收到2000元之價金。被告空言否認有此次販賣第三級毒品愷他命予證人少年王Ｏ誠，當係事後卸責之詞，並無可採。此外，證人少年王Ｏ誠向被告購買10包第三級毒品愷他命係為與證人梁智浩及其他友人前往汽車旅館開趴等情，復有證人少年王Ｏ誠於99年4月4日3時46分許、同日4時30分許、同日4時31分許及同日4時35分許，以其所持用之行動電話門號0000000000號撥打電話予行動電話門號0000000000號某男及撥打電話予證人梁智浩所持用之行動電話門號0000000000號聯絡攜帶第三級毒品愷他命進入汽車旅館開趴之通訊監察譯文，暨證人少年王Ｏ誠所持用之行動電話門號0000000000號經台灣台中地方法院核發99年度聲監字第423號之通訊監察書1份附卷可憑，並經證人梁智浩於偵查中結證稱：99年4月4日凌晨王０誠確實有帶愷他命前往汽車旅館等語屬實（見99年少連偵字第125號卷第32頁正面），是被告所為此部分犯行亦已事證明確，洵堪認定。(3)就辯護人之主張部分，說明不予採納之理由：99年2月25日少年劉０與一女子之通話內容固有「王０誠，佳佳他男友，跟我訂十顆」等語（見調得之99年聲監字第000423號卷附件12第3頁正面），惟接著稱「後來退訂」「結果被王０誠搞，說退定不要了」等語（見同頁），顯見縱令王０誠曾經跟被告以外之人訂過毒品，惟亦已退訂，自難認以上開通聯譯文證明王０誠供稱其毒品來源只有被告一人等語虛偽不實。被告所供上手黃彥瑋，並未經查獲販賣毒品，業經台灣台中地方法院檢察署以99少連偵125字第35848號函覆本院（見本院卷第77頁正面）在卷可憑，辯護人於準備程序中主張被告供出毒品上手因而查獲云云，亦屬無據。就犯罪事實一(一)(五)部分之事證，除有少年王０誠之供述外，並前開(1)(2)所列之補強證據，辯護人認無其餘補強證據，容有誤會。3.按販賣毒品之所謂販賣行為，係行為人基於營利之目的，而販入或賣出毒品而言。販賣毒品者，其主觀上須有營利之意圖，且客觀上有販賣之行為，即足構成，至於實際上是否已經獲利，則非所問。即於有償讓與他人之初，係基於營利之意思，並著手實施，而因故無法高於購入之原價出售，最後不得不以原價或低於原價讓與他人時，仍屬販賣行為。必也始終無營利之意思，縱以原價或低於原價有償讓與他人，方難謂為販賣行為，而僅得以轉讓罪論處（最高法院93年度臺上字第1651號刑事判決意旨參照）。復衡以近年來毒品之濫用，危害國民健康與社會安定日益嚴重，治安機關對於販賣或施用毒品之犯罪行為，無不嚴加查緝，各傳播媒體對於政府大力掃毒之決心亦再三報導，已使毒品不易取得且物稀價昂，苟行為於有償交付毒品之交易過程中無利可圖，縱屬至愚，亦無甘冒被取締移送法辦判處重刑之危險而平白從事上開毒品交易之理。是其販入之價格必較其出售之價格為低，而有從中賺取買賣價差或量差牟利之意圖及事實，應屬合理認定。又販賣毒品毒品因係違法行為，非可公然為之，而毒品亦無公定價格，係可任意分裝增減份量及純度，且每次買賣之價格、數量，亦隨時依雙方之關係深淺、資力、需求量、對行情之認知、來源是否充裕、查緝是否嚴緊、購買者被查獲時供述購買對象之可能風險之評估等因素，而異其標準，機動調整，非可一概論之。從而販賣之利得，除非經行為人詳細供出所販賣之毒品之進價及售價，且數量俱臻明確外，實難察得其交易實情，然販賣者從價差或量差中牟利，方式雖異，惟其販賣行為在意圖營利則屬同一。從而，舉凡有償交易，除足以反證其確係另基於某種非圖利本意之關係外，通常尚難因無法查悉其精確之販入價格，作為是否高價賣出之比較，諉以無營利之意思而阻卻販賣犯行之追訴。本案被告販賣第二級毒品MDMA（即搖頭丸）予少年王Ｏ誠，販賣第三級毒品愷他命予少年王Ｏ誠、少年劉Ｏ、黃彥瑋及梁智浩等人，均屬有償行為，參以被告與少年王Ｏ誠、少年劉Ｏ、黃彥瑋及梁智浩等人均僅係普通朋友關係，被告既向渠等收取MDMA、愷他命之對價，衡情被告當無甘冒重典，再按販入價格轉販賣之理，是被告如犯罪事實欄一所示之販賣MDMA及愷他命犯行，主觀上均係基於營利之意圖，應堪認定。4.綜上所述，被告如犯罪事實欄一(一)所示之販賣第二級毒品MDMA（即搖頭丸）及如犯罪事實欄一(二)至(十二)所示之販賣第三級毒品愷他命之犯行，均堪認定。（二）犯罪事實欄二部分：被告如犯罪事實欄二所示之轉讓第三級毒品之犯行，業據被告於偵查中及原審、本院審理時均坦承不諱，且經證人梁智浩於警詢、偵查中及原審審理時均證述明確，並有證人梁智浩於99年4月1日及2日以其持用之行動電話門號0000000000號及0000000000號與被告所持用之行動電話門號0000000000號及0000000000號之雙向通聯紀錄在卷可考，足認被告此部分自白與事實相符，被告如犯罪事實欄二所示之轉讓第三級毒品犯行亦均堪認定。（三）關於被告偵審中自白之部分：99年9月22日警詢中坦承：犯罪事實一(三)(七)(十)部分（見警詢筆錄7至12頁）99年9月21日偵訊中坦承：犯罪事實一(二)(六)(十一)(十二)部分（見99年度少連偵字第125頁第40至44頁）99年10月28日偵訊中坦承：犯罪事實一(二)至(四)、(六)至(九)、(十一)(十二)、犯罪事實二（見同上偵查卷第101至102頁）99年9月21日羈押庭訊坦承：犯罪事實一(二)(三)(六)(十二)、犯罪事實二(二)。原審坦承犯罪事實一(二)至(四)、(六)、(八)、(九)、(十)、(十二)、犯罪事實二。本院坦承犯罪事實一(二)至(四)、(六)至(十二)、犯罪事實二。按偵審中自白係指被告於偵查及審理中有一次（含一次）以上就該犯罪事實之全部或一部之主要部分為自白行為，經查本案被告就其所犯各罪，固非自始全部坦承不諱，惟就犯罪事實一(二)至(四)、(六)至(十二)、犯罪事實二之部分於偵審中分別均有至少一次以上之自白，該犯罪事實一之自白部分固就事後收取多少代價部分或是否收取代價有所爭執，惟對於販賣愷他命毒品構成要件中之明交付價金及交付毒品行為業已坦承不諱，符合毒品危害防制條例第17條第2項之「偵審中自白」規定。（三）綜上所述，被告上揭犯行已堪認定，本件事證明確，應予依法論罪科刑。二、論罪科刑之說明：（一）按MDMA與愷他命分別係屬毒品危害防制條例第2條第2項第2款、第3款所指之第二級與第三級毒品，任何人非經許可，不得販賣、持有，是核被告就如犯罪事實欄一(一)所示犯行所為，係犯毒品危害防制條例第4條第2項之販賣第二級毒品罪；被告就如犯罪事實欄一(一)至(十二)所示犯行所為，則均係犯毒品危害防制條例第4條第3項之販賣第三級毒品罪。被告販賣前持有第二級毒品MDMA之低度行為，應為其所觸犯之販賣第二級毒品MDMA之高度行為所吸收，不另論罪。至被告於本案各次所販賣第三級毒品愷他命罪行，因均無積極事證足資認定被告各該次販賣前持有之第三級毒品愷他命之數量已達現行毒品危害防制條例第11條第5項規定處罰持有第三級毒品之純質淨重達20公克以上之標準，被告持有第三級毒品愷他命非屬刑事犯罪，即無不另論罪之問題，無需論述其犯罪之吸收關係，併予敘明。（二）按愷他命（Ketamine）成分應屬藥品管理，同時列屬管制藥品管理條例第3條所稱之第3級管制藥品，亦係毒品危害防制條例第2條所規範之第三級毒品；但尚未列屬藥事法第22條第1項第1款所稱經行政院衛生署明令公告禁止製造、調劑、輸入、輸出、販賣或陳列之毒害藥品之禁藥，有行政院衛生署98年2月2日衛署藥字第0980001757號函釋在案。又藥品之製造或輸入或調劑，應依相關法令規定辦理，而實務上經行政院衛生署核准登記之愷他命製劑，有注射劑、粉劑2種，有行政院衛生署許可證字號028057、029335、036251、001139、015294、019366號（001139、015294、019366為粉劑，其餘為注射劑）網路資料在卷可憑（見本院卷第107至114頁），復查本案被告所持有之愷他命既無法證明係被告自行製造，又被告所從事之職業復與醫療藥物無關，難認被告僅憑藥劑之劑型即能分辨該購入之愷他命並非合法藥廠所出廠，是尚無證據證明被告係明知為偽藥而轉讓其所持有之愷他命，且本件被告轉讓予證人梁智浩施用之愷他命因僅重量約0.65公克，其數量未逾公告標準，是無法定加重事由，是被告犯罪事實二所為係犯毒品危害防制條例第8條第3項之轉讓第三級毒品罪。又單純持有第三級毒品愷他命依前揭說明尚不能論罪處罰，是被告轉讓愷他命前持有愷他命之行為，自無被轉讓之高度行為吸收而不另論罪之問題。（三）被告與少年王Ｏ誠間，就如犯罪事實欄一(七)、(八)所示販賣第三級毒品愷他命之犯行，彼此間俱有犯意之聯絡與行為之分擔，其2人就此部分犯行既共同實行犯罪之行為，自應論以共同正犯。公訴意旨就犯罪事實欄一(七)部分漏未論及少年王Ｏ誠係屬共同正犯，並誤認被告係販賣予少年王Ｏ誠，容有未洽，併予敘明。（四）刑法於94年2月2日修正公布，刪除第56條所定連續犯之規定，並自95年7月1日施行；而基於概括之犯意，連續數販賣與轉讓毒品或禁藥之行為，於刑法修正刪除連續犯規定之前，均依連續犯論以一罪。此次刑法第56條修正理由之說明，謂「對繼續犯同一罪名之罪者，均適用連續犯之規定論處，不無鼓勵犯罪之嫌，亦使國家刑罰權之行使發生不合理之現象」、「基於連續犯原為數罪之本質及刑罰公平原則之考量，爰刪除有關連續犯之規定」等語，即係將本應各自獨立評價之數罪，回歸本來就應賦予複數法律效果之原貌。而觀諸毒品危害防制條例或藥事法所定之販賣與轉讓毒品或禁藥罪之構成要件文義，尚無從認定立法者本即預定該犯罪之本質，必有數個同種類行為而反覆實行之集合犯行，故販賣與轉讓毒品，難認係集合犯。因此，就刑法修正施行後多次販賣與轉讓毒品或禁藥之犯行，採一罪一罰，始符合立法本旨。本案被告所為如犯罪事實欄一(一)所示之販賣第二級毒品、如犯罪事實欄一(二)至(十二)所示之販賣第三級毒品，及如犯罪事實欄二(一)、(二)所示之轉讓第三級毒品愷他命等犯行，犯罪時間均係於刑法修正刪除連續犯規定之後所為，且各次犯行比次間截然可分，依照上開說明，應以一罪一罰予以獨立評價；是被告所為前揭各次犯行，其犯意均屬各別，行為亦互殊可分，應予以分論併罰之。（五）查被告係成年人，其知悉少年王Ｏ誠為未滿18歲之少年，卻與之共同實行犯罪事實欄一(七)、(八)所示之販賣第三級毒品犯行，應依兒童及少年福利法第70條第1項前段之規定，加重其刑。又按成年人對未成年人犯毒品危害防制條例第6條、第7條、第8條之罪者，始應依各該條項之罪，加重其刑至二分之一，此觀同條例第9條之規定自明。故販賣第三級毒品予少年，即不在上揭條例所規定應加重其刑之範圍，且亦非屬於兒童及少年福利法第70條第1項所規定成年人故意對少年犯罪，應加重其刑之範圍，自不能適用該法條對上訴人加重其刑（最高法院95年度台上字第4670號判決意旨參照）。本件被告固有如犯罪事實欄一(一)所示之販賣第二級毒品予少年王Ｏ誠，及如犯罪事實欄一(二)至(六)、(九)至(十一)所示之販賣第三級毒品予少年王Ｏ誠，暨如犯罪事實欄一(八)所示之販賣第三級毒品予少年劉Ｏ，惟依前揭說明，就其販賣毒品予少年部分，仍不適用兒童及少年福利法規定，併此敘明。（六）按毒品危害防制條例第17條第2項規定：「犯第四條至第八條之罪於偵查及審判中均自白者，減輕其刑。」依此規定，於偵查中及審判中均自白者，即得減輕其刑。經查，被告於偵查中及原審審判時，就犯罪事實欄一(二)、(三)、(四)、(六)、(七)、(八)、(九)、(十一)、(十二)及犯罪事實二所示之犯罪事實，業據上訴人即被告張武雄於偵審中自白，俱應依毒品危害防制條例第17條第2項規定減輕其刑，並依法就犯罪事實欄一(七)、(八)所示之販賣第三級毒品犯行先加後減之。三、本院判決之理由：（一）原審法院就被告所犯犯罪事實一之(一)、(七)、(十一)、(十二)部分及犯罪事實二之轉讓第三級毒品部分，認被告罪證明確，而予以論罪科刑，固屬有據。然愷他命外觀既屬粉狀，自得以膠囊之型式販售，而可能以任何顏色之膠囊裝填，證人少年王Ｏ誠於99年4月4日9時24分許，以其持用之行動電話門號0000000000號撥打電話予被告所持用之行動電話門號0000000000號之通訊監察譯文內容顯示：「Ａ（指證人少年王Ｏ誠）：雄哥。Ｂ（指被告張武雄）：嗯。Ａ：我要問你，就是我們昨天去拿的那個綠色的，要算他們多少？Ｂ：綠色的喔！Ａ：嘿！Ｂ：你就一樣算他們300啊！Ａ：一個人要300喔！Ｂ：嘿啊，他們要的我不要給他們賺啊！Ａ：好，我等一下打給你。」等語（見警卷第99頁譯文編號所示），既未有任何暗示（例樓上指搖頭丸、樓下指愷他命）足認綠色所指為搖頭丸，原審以上開通聯紀錄作為認定犯罪事實一之(一)之證據，尚欠妥適；原審法院未及審酌事實一之(七)、(十一)部分業經被告於本院審理時自白犯罪，且依被告於偵查中供承：99年4月4日之後王姓少年有向伊購買2.5公克之Ｋ他命1500元，但王姓少年沒有當場給伊錢等語（見99年度少偵字第125號卷第42頁）及供承：99年3月中旬少年王００與梁００有到伊住處購買Ｋ他命一包0.65公克300元，但只到200元等語（見同上頁），堪認被告就上開二次販賣犯行亦已於偵查自白，又被告已於原審及本院均坦承事實一之(十二)之犯行，且被告於99年9月21日偵訊時亦坦承：99年3月底梁智浩果晚上有到伊住處購買愷他命1包0.65公克，300元（見99年少連偵字第25號卷第42頁正面），堪認此部分被告亦於偵審中自白，自均應毒品危害防制條例第17條之規定減輕其刑，原審均未依毒品危害防制條例第17條第2項之規定予以減刑，自有未合；就犯罪事實二之部分，並無證據證明被告所轉讓之毒品愷他命係藥事法所規範之「偽藥」，縱令該轉讓之愷他命確係非經合法進入台灣地區或非經核准擅自製造，亦無證據證明被告就該轉讓之毒品愷他命之確實來源主觀上有所認識，原審徒以被告自白所轉讓之愷他命係粉狀，即認定被告所轉讓者係偽藥，變更檢察官所引之法條為藥事法第83條第1項之轉讓偽藥罪予以論科，自有未當；按量刑之輕重，固屬事實審法院得依職權自由裁量之事項，惟仍應受比例原則及公平原則之限制，否則其判決即非適法，本案被告所為數次犯行，宣告刑共計數十年，原審僅宣告有期徒刑8年10月之應執行刑，無法反應被告數次販賣毒品予他人，包括販賣毒品予在學（劉０為國中在學學生）或休學中（王０誠案發時休學中）之少年之嚴重性，難認妥適，被告上開部分提出上訴，認原審就犯罪事實一(七)(十一)(十二)未依法予以減刑，暨公訴人就定應執行刑量刑部分主張量刑過輕，不符合比例原則部分，即有理由；被告就犯罪事實一(一)部分否認犯罪，就犯罪事實二部分主張原審判決量刑過重，固無理由，惟原判決就犯罪事實一(一)、犯罪事實二既分別有上開所示之可議之處，自連同犯罪事實一(七)、(十一)、(十二)上訴有理由部分及定應執行部分均予以撤銷改判。爰審酌被告有不良素行，明知第二級毒品MDMA或第三級愷他命施用後，將導致施用者生理及心理毒害，形成生理成癮性及心理依賴性，戕害國民身心健康，危害社會治安，竟為求營利之目的除販賣予成年人之外，尚多次販賣予少年使用，甚至與少年共同販賣毒品，嚴重影響社會治安，敗壞校園風紀，惟本件販賣第二級毒品MDMA或第三級毒品愷他命之數量與所得尚非至鉅等一切情狀，分別量處如主文第二項所示之刑。（二）原審法院就被告其餘販賣第三級毒品部分，認被告罪證明確，適用毒品危害防制條例第4條第3項、第17條第2項、第19條第1項、兒童及少年福利法第70條第1項前段。刑法第11條、第28條之規定，並審酌被告不思以正當途徑掙取金錢，欲藉販賣第三級愷他命以營利之犯罪目的、動機應嚴予譴責，且其販賣第三級毒品愷他命及轉讓第三級毒品犯行，均足使購毒者及受轉讓者施用後，導致生理及心理毒害，形成生理成癮性及心理依賴性，戕害國民身心健康，危害社會治安，惟衡酌被告於本件販賣第三級毒品愷他命之數量與所得尚非至鉅，且被告就本案部分犯行亦始終坦承不諱，足見其有悔意之犯罪後態度等一切情狀，分別量處如附表編號二至六、八至十所示之刑，並依刑法第38條第1項第1款之規定就本案被告最後一次販賣第三級毒品愷他命之如犯罪事實欄一(十)所示罪行之主文項下，就本案查獲時於被告所駕駛之車牌號碼8483-WA號自用小客車內扣得之結晶6包（驗餘淨重合計12.6906公克）諭知沒收，就被告單獨販售毒品予少年王Ｏ誠、梁智浩，或與少年王Ｏ誠共同販賣毒品予證人即少年劉Ｏ、黃彥瑋之所得，依毒品危害防制條例第19條第1項，於犯罪事實欄一(一)至至(四)、(六)、(九)(十)諭知之主刑下諭知沒收，及全部或一部不能沒收時以被告財產抵償之旨，就犯罪事實欄一(八)所示被告與共犯少年王Ｏ誠共犯部分諭知與共犯王０誠連帶沒收，如全部或一部不能沒收時，以被告與王０誠之財產連帶抵償之旨，並說明犯罪事實欄一(五)所示之販賣第三級毒品愷他命予少年王Ｏ誠及黃彥瑋之犯行，被告尚未收取價款，不為沒收或以其財產為抵償之諭知，另就扣案之置入行動電話門號0000000000號SIM卡1枚之行動電話機具1支，係被告所有，供被告如犯罪事實欄一(四)、(六)所示，與購買第三級毒品愷他命之少年王Ｏ誠聯繫毒品交易所用之物；另扣案之置入行動電話門號0000000000號SIM卡1枚之行動電話機具1支，則係供共犯少年王Ｏ誠與購買第三級毒品愷他命施用之證人少年劉Ｏ（即如犯罪事實欄一(八)）所示聯繫毒品交易所用之物，且為共犯少年王Ｏ誠所持用，已經被告及共犯少年王Ｏ誠均供承在案，均依毒品危害防制條例第19條第1項規定，應於使用前開電話聯絡販毒事宜之該次犯行之科刑主文項下併為沒收之宣告；又說明等置入行動電話門號0000000000號、0000000000號及0000000000號SIM卡之行動電話機具各1支，迄至本院裁判時仍扣案中，要無全部或一部不能沒收之情形，均不另諭知「如全部或一部不能沒收時，追徵其價額」之理由及本件扣案如附表二編號2號所示之物，係被告供自己吸食而摻入第三級毒品愷他命之香菸，與扣案如附表二編號3號、6號至12號所示之物，不併予宣告沒收之理由，核其認事用法均無違誤，量刑亦屬妥適，應予維持。被告認原審量刑不符合比例原則，並無理由，應予駁回。並由本院就上開撤銷改判部分所處有期徒刑，與上訴駁回部分所處有期徒刑，依法定其應執行之刑，又雖本院改判後，宣告刑合併刑期低於原審合併刑期，惟本院認檢察官上訴主張原審定應執行刑部分有過輕情事，為有理由（詳如上開三之(一)之），故就本案定應執行刑部分高於原審所定刑度，併此敘明。（三）就撤銷改判決部分之沒收說明：1.、另按共同正犯因相互間利用他人之行為，以遂行其犯意之實現，本於責任共同之原則，有關沒收部分，對於共犯間供犯罪所用之物，自均應為沒收之諭知。又毒品危害防制條例第19條第1項固規定「犯第四條至第九條、第十二條、第十三條或第十四條第一項、第二項之罪者，其供犯罪所用或因犯罪所得之財物，均沒收之，如全部或一部不能沒收時，追徵其價額或以其財產抵償之」。但共同正犯之犯罪所得為新臺幣時，因係合併計算，且於全部或一部不能沒收時，以其財產抵償之，為避免執行時發生重複沒收、抵償之情形，故各共同正犯之間係採連帶沒收主義，於裁判時僅諭知連帶沒收，不得就全體共同正犯之總所得對各該共同正犯分別重複諭知沒收；此與罰金刑應分別諭知、分別執行者不同（最高法院95年度台上字第925號、94年度台上字第7421號判決要旨參照）。另按毒品危害防制條例第19條第1項規定，犯販賣毒品罪者，其供犯罪所用及犯罪所得之財物均沒收之，係採義務沒收主義。故販賣毒品所得之對價，不問其中成本若干，利潤多少，均應全部諭知沒收，貫徹政府查禁煙毒之決心，以符立法本旨（最高法院91年度台上字第2419號判決意旨參照）。本案被告單獨販售毒品予少年王Ｏ誠搖頭丸之所得1500元及販賣愷他命予少年王０誠、梁智浩之所得各300元（指犯罪事實一(十一)(十二)部分），雖未扣案，然既為被告販賣毒品所得之財物，自應分別依毒品危害防制條例第19條第1項之規定分別宣告沒收。２、本被告如犯罪事實欄一(七)所示之共同販賣第三級毒品愷他命予黃彥瑋之犯行，因黃彥瑋迄未交付價金2000元，自無從為沒收或以其財產為抵償之諭知。３、扣案之置入行動電話門號0000000000號SIM卡1枚之行動電話機具1支，係被告申請，為伊所有，供被告如犯罪事實欄一(七)所用之物，有通聯調閱查詢單一紙在卷可憑（見警卷第130頁），並經被告自承在卷（見警卷第5頁），且係與購買第三級毒品愷他命之黃彥瑋聯繫毒品交易所用之物，而行動電話之SIM卡，係電信公司交予客戶使用，該門號期滿或退租時，電信公司僅須將原卡片所設定之資料由該公司之行動電話系統中消除，卡片並非由客戶所借用，亦無約滿或儲值額度用罄後應予回收之機制，此為公眾週知之現今行動電話使用交易之常態，則依循現今交易型態，上開行動電話SIM卡已由被告取得其所有權，自歸屬於被告所有，是依毒品危害防制條例第19條第1項規定，於該次犯行之科刑主文項下併為沒收之宣告，又因此置入行動電話門號卡號0000000000號之行動電話機具1支及門號卡，迄至本院裁判時仍扣案中，要無全部或一部不能沒收之情形，爰不另諭知「如全部或一部不能沒收時，追徵其價額」。4.、末按沒收為從刑之一種，依主從不可分原則，應附隨於主刑而同時宣告之，除有罪、免刑等判決，於裁判時併宣告外，如諭知無罪之判決，既無主刑，從刑亦無所附麗，故案內之違禁物，應另依刑法第40條但書，由檢察官聲請單獨宣告沒收（最高法院78年度台非字第72號判例、89年度台上字第851號判決、92年度台上字第1472號判決意旨參照）。本件扣案如附表二編號2號所示之物，係被告供自己吸食而摻入第三級毒品愷他命之香菸，與扣案如附表二編號3號、6號至12號所示之物，均核與被告本件販賣第二級毒品MDMA或第三級毒品愷他命犯行俱無直接關連性，本院自無從於本件就該等扣案物品併予宣告沒收之諭知，附此敘明。四、據上論斷，應依刑事訴訟法第368條、第369條第1項前段、第364條、第299條第1項前段，毒品危害防制條例第4條第2項、第3項、第8條第3項、第17條第2項、第19條第1項，刑法第11條、第28條、第51條第5款，兒童及少年福利法第70條第1項前段，判決如主文。本案經檢察官李月治到庭執行職務。中華民國100年6月8日刑事第六庭審判長法官李文雄法官黃小琴法官陳如玲以上正本證明與原本無異。本件除轉讓第三級毒品不得上訴外，其餘均得上訴如不服本判決應於收受送達後10日內向本院提出上訴書狀，其未敘述上訴理由者，並得於提起上訴後10日內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿逕送上級法院」。書記官陳信和中華民國100年6月8日附錄論罪科刑法條毒品危害防制條例第4條第2項、第3項：製造、運輸、販賣第二級毒品者，處無期徒刑或7年以上有期徒刑，得併科新臺幣1千萬元以下罰金。製造、運輸、販賣第三級毒品者，處5年以上有期徒刑，得併科新臺幣7百萬元以下罰金。毒品危害防制條例第17條：犯第4條至第8條、第10條或第11條之罪，供出毒品來源，因而查獲其他正犯或共犯者，減輕或免除其刑。犯第4條至第8條之罪於偵查及審判中均自白者，減輕其刑。毒品危害防制條例第8條第3項：轉讓第三級毒品者，處三年以下有期徒刑。附表一被告犯罪事實一覽表┌──┬─────┬────────┬─────────────────────┐│編號│犯罪事實│判決結果│││││││├──┼─────┼────────┼─────────────────────┤│一│如犯罪事實│張武雄販賣第二毒│未扣案之販賣第二級毒品所得新台幣壹仟伍百元│││欄一(一)所示│品，處有期徒刑柒│沒收之，如全部或一部不能沒收時，以其財產抵││││年捌月。│償之。│├──┼─────┼────────┼─────────────────────┤│二│如犯罪事實│上訴駁回││││欄一(二)所示│（2年7月）│││││││├──┼─────┼────────┼─────────────────────┤│三│如犯罪事實│││││欄一(三)所示│上訴駁回│││││（2年6月）││├──┼─────┼────────┼─────────────────────┤│四│如犯罪事實│上訴駁回││││欄一(四)所示│（2年7月）│││││││├──┼─────┼────────┼─────────────────────┤│五│如犯罪事實│上訴駁回││││欄一(五)所示│（5年6月）│││││││├──┼─────┼────────┼─────────────────────┤│六│如犯罪事實│上訴駁回││││欄一(六)所示│（2年8月）│││││││├──┼─────┼────────┼─────────────────────┤│七│如犯罪事實│張武雄成年人與少│扣案如附表二編號4號所示之物沒收。│││欄一(七)所示│年共同販賣第三級│││││毒品，處有期徒刑│││││貳年拾月。││├──┼─────┼────────┼─────────────────────┤│八│如犯罪事實│上訴駁回││││欄一(八)所示│（2年10月）│││││││││││││││││├──┼─────┼────────┼─────────────────────┤│九│如犯罪事實│上訴駁回││││欄一(九)所示│（2年8月）││││││││││││├──┼─────┼────────┼─────────────────────┤│十│如犯罪事實│上訴駁回││││欄一(十)所示│（5年1月）││││││││││││├──┼─────┼────────┼─────────────────────┤│十一│如犯罪事實│張武雄販賣第三級│未扣案之販賣第三級毒品所得新臺幣佰元沒收│││欄一(十一)所示│毒品，處有期徒刑│之，如全部或一部不能沒收時，以其財產抵償之││││貳年捌月。│。│├──┼─────┼────────┼─────────────────────┤│十二│如犯罪事實│張武雄販賣第三級│未扣案之販賣第三級毒品所得新台幣參佰元沒收│││欄一(十二)所示│毒品，處有期徒刑│之，如全部或一部不能沒收時，以其財產抵償之││││貳年柒月。│。│├──┼─────┼────────┼─────────────────────┤│十三│如犯罪事實│張武雄轉讓第三級│（空白）│││欄二(一)所示│毒品，處有期徒刑│││││肆月。││├──┼─────┼────────┼─────────────────────┤│十四│如犯罪事實│張武雄轉讓第三級│（空白）│││欄二(二)所示│毒品，處有期徒刑│││││肆月││└──┴─────┴────────┴─────────────────────┘附表二扣案物品一覽表┌──┬──────────────────────┬────────┐│編號│扣押物品名稱│數量（重量）│├──┼──────────────────────┼────────┤│１│第三級毒品愷他命│6小包（驗餘淨重││││分別為0.9440公克││││、2.7997公克、2.││││8440公克、2.6681││││公克、2.6761公克││││、1.0287公克，合││││計12.9606公克。││││）│├──┼──────────────────────┼────────┤│２│摻第三級毒品愷他命之香菸│8支│├──┼──────────────────────┼────────┤│３│菸盒│1組│├──┼──────────────────────┼────────┤│４│置入行動電話門號0000000000號SIM卡1枚之行動電│1支│││話機具││├──┼──────────────────────┼────────┤│５│置入行動電話門號0000000000號SIM卡1枚之行動電│1支│││話機具││├──┼──────────────────────┼────────┤│６│本票│2張│├──┼──────────────────────┼────────┤│７│證件影本│1張│├──┼──────────────────────┼────────┤│８│商業本票簿│1本│├──┼──────────────────────┼────────┤│９│本票│27張│├──┼──────────────────────┼────────┤│１０│證件影本│13張│├──┼──────────────────────┼────────┤│１１│借據│5張│├──┼──────────────────────┼────────┤│１２│汽車買賣合約書│1張│└──┴──────────────────────┴────────┘臺灣高等法院臺中分院刑事判決100年度上訴字第619號上訴人臺灣臺中地方法院檢察署檢察官上訴人即被告張武雄選任辯護人張淑琪律師上列上訴人因被告違反毒品危害防制條例等案件，不服臺灣臺中地方法院99年度訴字第3374號中華民國100年1月31日第一審判決（起訴案號：臺灣臺中地方法院檢察署99年度少連偵字第125號），提起上訴，本院判決如下：主文原判決關於張武雄被訴販賣第二級毒品部分、被訴於民國九十九年三月中旬、九十九年三月三十一日、九十九年四月五日販賣第三級毒品罪部分及被訴轉讓第三級毒品部分暨定應執行刑部分均撤銷。張武雄犯如附表一編號一、七、十一、十二、十三、十四號所示之罪，各處如附表一編號一、七、十一、十二、十三、十四號所示之刑（含主刑、從刑）。其餘上訴駁回。撤銷改判部分所處之刑與上訴駁回部分所處之刑，主刑部分應執行有期徒刑拾年。犯罪事實一、張武雄係成年人，其明知MDMA（即亞甲基雙氧甲基安非他命，俗稱搖頭丸）、愷他命（Ketamine）各屬毒品危害防制條例第2條第2項第2款、第3款所規定之第二級、第三級毒品，不得非法販賣，竟基於販賣第二級毒品、第三級毒品以營利之單獨犯意（指犯罪事實一之(一)至(六)、(九)至(十二)），或與14歲以上未滿18歲之少年王Ｏ誠（民國81年12月生，真實姓名年籍均詳卷；所涉違反毒品危害防制條例案件，業經臺灣臺中地方法院檢察署檢察官以99年度少偵字第35號提起公訴，並經台灣台中地方法院少年法庭以99年度少訴字第27號案件判處應執行有期徒刑3年，現由本院以100年少上訴字第10號審理中，指犯罪事實一之(七)(八)）共同基於販賣第三級毒品以營利之犯意聯絡，分別為下列犯行：（一）於民國99年2月17日21時12分許及同日22時51分許，少年劉Ｏ（民國85年4月生，真實姓名年籍詳卷）以其所持用之行動電話門號0000000000號撥打電話予少年王Ｏ誠所持用（由王０誠母親申請交王０誠使用）之行動電話門號0000000000號詢問第二級毒品MDMA（即搖頭丸）每顆之價格，並表示欲購買5顆MDMA（即搖頭丸），經雙方議價以2300元成交後，少年王Ｏ誠旋於同日23時10分許前往張武雄位於臺中市西屯區福上巷龍欣3弄37號住處巷口，向張武雄表示欲購買MDMA（即搖頭丸）5顆轉售他人，張武雄即以每顆新臺幣（下同）300元之價格出售第二級毒品MDMA（即搖頭丸）5顆予少年王Ｏ誠，少年王Ｏ誠購得該5顆MDMA（即搖頭丸）後，旋即於同日23時21分許與少年劉Ｏ再以上揭行動電話聯絡見面交易，嗣少年王Ｏ誠將該5顆MDMA（即搖頭丸）以2300元之價格販售予少年劉Ｏ後始交付現金1500元予張武雄。（二）於99年2月20日凌晨2時20分許，少年王○誠前往張武雄上址住處巷口，與張武雄一同進入張武雄所駕駛之車牌號碼8483-WA號自用小客車內，由張武雄以600元之價格，出售第三級毒品愷他命2包（含袋重0.8公克）予少年王○誠，少年王○誠當場交付現金600元予張武雄而完成毒品交易。（三）於99年2月23日凌晨0時20分許，少年王○誠前往張武雄上址住處巷口，與張武雄一同進入張武雄所駕駛之車牌號碼8483-WA號自用小客車內，由張武雄以300元之價格，出售第三級毒品愷他命1包（含袋重0.4公克）予少年王○誠，少年王○誠當場交付現金300元予張武雄而完成毒品交易。（四）於99年4月2日17時36分許，由少年王Ｏ誠以其持有之行動電話門號0000000000號撥打電話予張武雄所持用（由張武雄以其女友吳芳君之名義申辦）之行動電話門號0000000000號詢問購買第三級毒品愷他命事宜後，同日22時許，少年王○誠即前往張武雄上址住處，由張武雄以600元之價格，出售第三級毒品愷他命2包（含袋重0.8公克）予少年王○誠施用，少年王○誠當場交付現金600元予張武雄而完成毒品交易。（五）於99年4月4日凌晨3時30分許，少年王○誠因事先獲知友人梁智浩將與一群朋友前往「優勝美地汽車旅館」開「HOME趴」，需購買第三級毒品愷他命助興，遂在其搭乘張武雄所駕駛之車牌號碼8483-WA號自用小客車行駛至臺中市○○路附近時，在車上向張武雄表示欲購買第三級毒品愷他命10包，張武雄遂以2000元之價格，出售第三級毒品愷他命10包（含袋重3公克）予少年王Ｏ誠，然交易當時少年王Ｏ誠並未立即付款予張武雄，張武雄亦同意少年王Ｏ誠得先行積欠該2000元，嗣因少年王○誠認為該10包第三級毒品愷他命應屬梁智浩所購買，且梁智浩事後應會自行給付2000元予張武雄，遂遲未交付2000元予張武雄。（六）於99年4月4日上午9時24分許，少年王○誠因上開「HOME趴」尚未結束，但毒品已施用完畢，遂以其持有之行動電話門號0000000000號撥打電話予張武雄所持用（由其以女友吳芳君之名義申辦）之行動電話門號0000000000號詢問第二級毒品MDMA（即搖頭丸）每顆之價格為300元後，因友人決定只購買第三級毒品愷他命，遂由少年王Ｏ誠與綽號「維尼」之成年男子各出資1千元，交由少年王Ｏ誠嗣後前往張武雄上址住處巷口，與張武雄一同進入張武雄所駕駛之車牌號碼8483-WA號自用小客車內，向張武雄以2000元之價格，購買第三級毒品愷他命1包（含袋重2.5公克），並當場交付現金2000元予張武雄而完成毒品交易。（七）於99年4月5日19時許，綽號「阿偉」之黃彥瑋撥打電話予張武雄所有較常持用之行動電話門號0000000000號（由張武雄自行申辦之門號），欲向張武雄購買10包第三級毒品愷他命，張武雄遂與少年王○誠共同基於販賣第三級毒品以營利之犯意聯絡，由少年王Ｏ誠前往張武雄上址住處，向張武雄拿取售價2000元之第三級毒品愷他命10包（含袋重3公克）後，即前往交付黃彥瑋，惟少年王Ｏ誠因本身欲施用第三級毒品愷他命，遂將其中1包愷他命留供己用，而僅出售9包第三級毒品愷他命予綽號「阿偉」之黃彥瑋；惟因少年王Ｏ誠交付毒品予黃彥瑋時，並未向黃彥瑋收取款項，故張武雄迄未收到該筆販毒款項。（八）於99年4月6日18時17分，由少年劉Ｏ以行動電話門號0000000000號撥打電話予少年王Ｏ誠所持用之門號0000000000號（由王０誠母親申請交王０誠使用）聯絡購買第三級毒品愷他命事宜，迄同日19時30分許，張武雄即與少年王○誠共同基於販賣第三級毒品以營利之犯意聯絡，由張武雄與少年王○誠一同騎乘機車前往少年劉Ｏ位於臺中市○○區○○路79號住處樓下，以400元之價格，共同販賣第三級毒品愷他命1包（含袋重0.4公克）予少年劉Ｏ施用，少年劉○當場交付現金400元予少年王Ｏ誠而完成毒品交易；事後張武雄則交付少年王Ｏ誠現金100元以為酬勞。（九）於99年4月10日20時許，少年王○誠先與張武雄電話（聯絡之電話號碼不詳）聯絡後即與黃彥瑋一同前往張武雄上址住處巷口，與張武雄一同進入張武雄所駕駛之車牌號碼8483-WA號自用小客車內，由張武雄以1500元之價格，出售第三級毒品愷他命1包（含袋重2.5公克）予少年王○誠及黃彥瑋，少年王○誠當場交付現金1500元予張武雄而完成毒品交易。（十）於99年4月13日16時30分許，少年王○誠前往張武雄上址住處巷口，與張武雄一同進入張武雄所駕駛之車牌號碼8483-WA號自用小客車內，由張武雄以1800元之價格，出售第三級毒品愷他命1包（含袋重3公克）予少年王○誠，少年王○誠當場交付現金1800元予張武雄而完成毒品交易。（十一）於99年3月中旬某日18時許，少年王○誠與梁智浩一同前往張武雄上址住處，由張武雄以300元之價格，出售第三級毒品愷他命1包（含袋重0.6公克）予少年王Ｏ誠及梁智浩，梁智浩當場將其與少年王Ｏ誠各出資150元之現金300元交付予張武雄而完成毒品交易。（十二）於99年3月31日20時許，由梁智浩撥打電話予張武雄詢問張武雄人在何處，張武雄回覆稍晚過去找梁智浩後，俟於同日22時許，張武雄即開車前往梁智浩位於臺中市西屯區福上巷190弄6號住處外，待梁智浩上車後即起意向張武雄表示欲購買第三級毒品愷他命施用，張武雄遂以300元之價格，出售第三級毒品愷他命1包（含袋重0.65公克）予梁智浩施用，梁智浩當場交付現金300元予張武雄而完成毒品交易，待梁智浩於車上施用第三級毒品愷他命完畢後，即由張武雄駕車搭載梁智浩前往他處。二、張武雄知悉白色或無色透明結晶或結晶性粉末愷他命係第三級毒品，不得非法轉讓，竟基於轉讓第三級毒品愷他命之犯意，(一)於99年4月1日15時許，在其停放於上址住處巷口之車牌號碼8483-WA號自用小客車上，無償轉讓重量約0.65公克之第三級毒品愷他命予梁智浩施用。(二)又於99年4月2日17時許，其駕駛車牌號碼8483-WA號自用小客車搭載梁智浩前往臺中成功嶺之路途上，在該自用小客車內，無償轉讓重量約0.65公克之第三級毒品愷他命予梁智浩施用。三、嗣於99年4月28日，經臺灣臺中地方法院檢察署檢察官指揮員警持台灣台中地方法院核發之搜索票，在少年王○誠住處（詳細地址詳卷）搜索，當場在少年王○誠住處扣得王０誠所有置入行動電話門號0000000000號SIM卡1枚之行動電話機具1支；俟因少年王Ｏ誠於偵查中及少年法庭審理時均供出其販賣毒品來源為張武雄而擴大偵辦；於99年9月20日，經臺灣臺中地方法院檢察署檢察官指揮員警持台灣台中地方法院核發之搜索票，在張武雄上址住處及其使用之車牌號碼8483-WA號自用小客車內搜索，當場在該車內扣得其所有如附表二編號1至8號所示之物；另在張武雄上址住處查扣其所有如附表二編號9至12號所示之物，因而查悉上情。四、案經臺灣臺中地方法院檢察署檢察官指揮刑事警察局偵六隊六組、臺中市警察局刑事警察大隊偵一隊、臺中市警察局第三分局、豐原市憲兵隊等單位共同偵辦後移送臺灣臺中地方法院檢察署檢察官偵查起訴。理由壹、證據能力之說明：一、供述證據之證據能力部分：（一）按被告以外之人，於審判外之言詞或書面陳述，除法律有規定者外，不得作為證據，刑事訴訟法第159條第1項定有明文，而所謂法律有規定者，即包括同法第159條之1至之5所規定傳聞證據具有證據能力之例外情形。故如欲採被告以外之人於審判外之言詞，即如警詢或檢察官偵查中之言詞為證據時，必須符合法律所規定之例外情形，方得認其審判外之陳述有證據能力（最高法院94年度台上字第948號判決可資參照）。經查，本件證人即少年王Ｏ誠之警詢筆錄，及證人梁智浩之警詢筆錄，均屬審判外之陳述，且與刑事訴訟法得例外取得證據能力之規定不符，依刑事訴訟法第159條第1項規定，該項證據方法應予排除，不得作為本案證明被告有罪之證據，但得作為彈劾證人其他證詞之依據。（二）按被告以外之人於審判外之言詞或書面陳述，除法律有規定者外，不得作為證據，刑事訴訟法第159條第1項固定有明文，惟被告以外之人於審判外之陳述，雖不符合同法第159條之1至第159條之4規定，但經當事人於審判程序同意作為證據，法院審酌該言詞陳述或書面陳述作成時之情況，認為適當者，亦得為證據，當事人、代理人或辯護人於法院調查證據時，知有第159條第1項不得為證據之情形，而未於言詞辯論終結前聲明異議者，視為有前項之同意，此觀同法第159條之5規定即明。查本案除證人即少年王Ｏ誠之警詢筆錄，及證人梁智浩之警詢筆錄外，其餘被告以外之人於審判外之陳述，皆屬傳聞證據，惟公訴人、被告及其辯護人雖知上開證據資料為傳聞證據，經原審及本院依法提示證據使渠等表示意見，然迄至本件言詞辯論止，公訴人、被告及其辯護人均未就證據能力聲明異議，本院審酌上開證據資料製作時之情況尚無違法不當等瑕疵，且與本案具有關連性，認為以之作為證據應屬適當，揆諸前開規定，爰逕依刑事訴訟法第159條之5規定，認前揭證據資料均具有證據能力。（三）按被告以外之人於偵查中向檢察官所為之陳述，除顯有不可信之情況者外，得為證據，刑事訴訟法第159條之1第2項定有明文。依其文義解釋及立法理由之說明，並無限縮於檢察官在偵查中訊問證人之程序，應已給予被告或其辯護人對該證人行使反對詰問權者，始有證據能力之可言。為保障被告之反對詰問權，並與現行法對傳聞例外所建構之證據容許範圍求其平衡，證人在偵查中雖未經被告之詰問，倘被告於審判中已對該證人當庭及先前之陳述進行詰問，即已賦予被告對該證人詰問之機會，則該證人於偵查中之陳述即屬完足調查之證據，而得作為判斷之依據（參照最高法院97年度台上字第405號判決意旨）。次按共同被告對於其他共同被告之案件而言，為被告以外之第三人，本質上即屬證人，是依上揭說明可知，在偵查中訊問證人或以證人之身分訊問共同被告，被告雖未對之行使反對詰問權，依刑事訴訟法159條之1第2項之規定，原則上屬於法律規定為有證據能力之傳聞證據，於例外顯有不可信之情況，始否定其得為證據，亦即得為證據之被告以外之人於偵查中向檢察官所為之陳述，因其陳述未經被告詰問，應認屬於未經合法調查之證據，並非無證據能力。本件證人少年王０誠及證人梁智浩於偵查中之具結證述及少年劉０（未滿十六歲無庸具結）於偵查中之證述，查無檢察官就上開偵查訊問之實施，有何違反相關規定之瑕疵，亦無證據證明各該證人於偵查中所證有何遭受強暴、脅迫、詐欺、利誘等外力干擾之情形，或影響其等心理狀況致妨礙自由陳述等顯不可信之情況，依上揭說明，應具有證據能力。況證人王０誠、梁智浩在原審審理時，業經傳喚到庭具結進行交互詰問，給予相關被告及辯護人反對詰問之機會，且該證人於偵查中之具結證述，亦皆提示予被告及辯護人表示意見，調查證據之程序已完足，證人劉０部分，被告與辯護人均不爭執其證詞且未再聲請傳喚對質，自均得為判斷之依據。二、非供述證據之證據能力部分：（一）通訊監察譯文之證據能力部分：按偵查犯罪機關依法定程序監聽之錄音，係以監聽之錄音帶為其調查犯罪所得之證據，司法警察依據監聽錄音結果予以翻譯而製作之通訊監察譯文，乃該監聽錄音帶內容之顯示，此為學理上所稱之「派生證據」，屬於文書證據之一種。於被告或訴訟關係人對其譯文之真實性發生爭執或有所懷疑時，法院固應依刑事訴訟法第165條之1第2項之規定，勘驗該監聽錄音帶以踐行調查證據之程序，俾確認該錄音聲音是否為通訊者本人及其內容與通訊監察譯文之記載是否相符，或傳喚該通訊者為證據調查。倘被告或訴訟關係人對該通訊監察譯文之真實性並不爭執，即無勘驗辨認其錄音聲音之調查必要性，法院於審判期日如已踐行提示通訊監察譯文供當事人辨認或告以要旨，使其表示意見等程序並為辯論者，其所為之訴訟程序即無不合。最高法院98年度台上字第2016號刑事判決意旨可資參照。本案卷附少年劉Ｏ所持用之行動電話門號0000000000號及少年王Ｏ誠所持用之門號0000000000號行動電話通訊監察譯文，係員警依台灣台中地方法院99年度聲監字第112號、99年度聲監續字第224號及99年度聲監字第423號通訊監察書所為合法監聽，再根據錄音結果製作成書面譯文，有台灣台中地方法院核發之上開通訊監察書在卷可憑（詳如原審卷第136頁、138頁、警卷第38至42頁），且經法院審理時踐行提示並告以要旨之程序，公訴人、被告及其辯護人均無意見，本院亦未發現有以非法方式取得或製作通訊監察譯文之事證，參照上開說明，本案之通訊監察譯文自有證據能力。（二）其他證據之證據能力部分：本件判決基礎之下列各項非供述證據部分即扣案之第三級毒品愷他命6包（驗餘淨重合計12.6906公克）、置入行動電話門號0000000000號SIM卡1枚之行動電話機具、置入行動電話門號0000000000號SIM卡1枚之行動電話機具及置入行動電話門號0000000000號SIM卡1枚之行動電話機具各1支，公訴人、被告及其辯護人於言詞辯論終結前對於該些證據，並未陳明其取得程序有不合法之情形，其等對於該非供述證據之證據能力亦無爭執，本院亦未發現該非供述證據有以非法方式取得之情形，是上開扣案證物應均係以合法程序取得，亦有證據能力，合先敘明。貳、實體部分：一、認定犯罪事實所憑之證據及理由：（一）犯罪事實欄一部分：1.犯罪事實欄一(二)、(三)、(四)、(六)、(七)、(八)、(九)、(十)、(十一)、(十二)部分：上揭如犯罪事實欄一(二)、(三)、(四)、(六)、(八)、(九)、(十二)所示之犯罪事實，業據上訴人即被告張武雄（以下均稱被告）於偵查中及原審審理時均坦承不諱，如犯罪事實欄一(七)、(十)、(十一)、(十二)所示之犯罪事實亦據被告於本院審理時供承不諱，核與證人即共犯少年王Ｏ誠、證人少年劉Ｏ及證人梁智浩於偵查中均證述相符，且證人少年王Ｏ誠及證人梁智浩於原審審理時亦到庭結證屬實，並有少年王Ｏ誠所持用之門號0000000000號行動電話之通訊訊監察譯文及電信監察譯文表、台灣台中地方法院99年度聲監字第423號通訊監察書附卷可憑，復有被告所有供販賣之第三級毒品愷他命6包（驗餘淨重合計12.9606公克）、共犯少年王Ｏ誠所有置入行動電話門號0000000000號SIM卡1枚之行動電話機具1支，暨被告所有置入行動電話門號0000000000號SIM卡1枚之行動電話機具及置入行動電話門號0000000000號SIM卡1枚之行動電話機具各1支扣案可資佐證，再者扣案之上開第三級毒品愷他命6小包經送驗鑑定結果，確均檢出愷他命，亦有行政院衛生署草屯療養院99年9月24日草療鑑字第0990900178號鑑定書可參，另有黃彥瑋以其持用（登記使用人為林鴻隆）之行動電話門號0000000000號於99年4月5日19時52分許撥打電話予少年王Ｏ誠所持用之行動電話門號0000000000號聯絡確認毒品數量為9包之通訊監察譯文、原審勘驗該譯文錄音檔之筆錄在卷可憑，足認此部分被告自白與事實相符，被告如犯罪事實欄一(二)、(三)、(四)、(六)、(七)、(八)、(九)、(十)、(十一)、(十二)所示之販賣第三級毒品愷他命犯行亦均堪認定。至起訴書所載被告如犯罪事實欄一(二)、(三)、(六)、(九)、(十)所示之販賣第三級毒品愷他命犯行之地點均係被告位於臺中市西屯區福上巷龍欣3弄37號住處，惟被告於原審審理時自承上開犯行之交易地點大都在其停放住處巷口之車上交易等語，是應依被告之自白認定此部分販賣第三級毒品愷他命之交易地點。另起訴書就犯罪事實欄一(六)所示之犯罪事實記載交易金額為1500元，惟證人少年王Ｏ誠於原審審理時證述此次交易金額係由其與綽號「維尼」之友人各出資1000元向被告購買第三級毒品愷他命1包等語，而被告就證人少年王Ｏ誠此部分關於金額由1500元變易為2000元之證述亦表示無意見，是應依證人少年王Ｏ誠此部分證述內容更正原起訴書所記載關於此部分犯罪事實之交易金額，併此敘明。2.犯罪事實欄一(一)、(五)部分：訊據被告矢口否認涉犯上揭如犯罪事實欄一(一)、(五)所示之販賣第三級毒品愷他命犯行，辯稱：伊只有販賣第三級毒品愷他命予少年王Ｏ誠，並沒有販賣過MDMA；而起訴書附件編號(五)所示之犯行，實際上是伊與少年王Ｏ誠一起去找綽號「石頭」的男子，再由綽號「石頭」的男子帶他朋友出來和伊與少年王Ｏ誠交易，並非伊販賣予少年王Ｏ誠。然查：(1)被告如犯罪事實欄一(一)所載時地販賣第二級毒品搖頭丸予少年王Ｏ誠部分（原審判決書就此部分之記載標明為販賣第三級毒品愷他命，顯係誤植，併此敘明）：被告於99年2月17日23時10分許在其上址住處巷口，以每顆300元之價格出售MDMA（即搖頭丸）5顆予少年王Ｏ誠，少年王Ｏ誠將該5顆MDMA以2300元之價格販售予少年劉Ｏ後始交付現金1500元予被告之事實，業據證人少年王Ｏ誠於偵查中、原審少年法庭調查時及原審審理時供述及證述如下：於99年4月28日檢察官偵訊時證稱：「（問：《提示99年2月17日21：12及22：51及23：21通訊監察譯文》內容何意？）劉Ｏ打給我，問我有沒有『樓上』，就是搖頭丸，我說我要幫他問張武雄，因為之前張武雄就有告訴我搖頭丸1顆要賣500元，所以我就告訴他1顆500元，後來晚上11時51分劉彥又打給我，他說『紅8』，就是紅色搖頭丸上面有寫一個8，他問我一次拿5顆可不可以算便宜一點，我說不然拿5顆我賺3顆就好，就是少算他200元，等於我幫張武雄賣1顆搖頭丸500元，我只要給張武雄400元，我可以賺100元。我與劉Ｏ通完電話我就去張武雄的龍欣巷住處，跟張武雄拿了5顆搖頭丸，晚上11時21分劉Ｏ又打給我，之後我們在西屯路與烈美街口附近的寶華補習班門口交易，我賣給劉Ｏ5顆搖頭丸，他給我2300元，交易完後我就去張武雄家，給他2000元，我賺300元。」等語（見臺灣臺中地方法院檢察署99年度少他字第40號偵查卷第6頁），於99年9月9日檢察官偵查中亦結證稱：「（問：《提示99年2月17日21時至23時許0000000000與0000000000通訊監察譯文》內容為何意？）這次有交易完成，是劉Ｏ跟我買的，是在西屯路與烈美街的寶華補習班，劉Ｏ跟我買2300元，時間是在晚上11時許，是劉Ｏ先打電話跟我買，我11時10分先去跟張武雄拿5顆搖頭丸，是在中港路與黎明路的檳榔攤跟張武雄拿的，11時30分再拿去賣給劉Ｏ，並跟劉Ｏ收了2300元，我先給張武雄2300元，因為我身上有現金，再跟劉Ｏ收2300元。」等語（見臺灣臺中地方法院檢察署99年度少連偵字第125號偵查卷第17頁），於99年9月29日檢察官偵查中又結證稱：「（問：99年2月17日晚上你是跟誰購買搖頭丸？）張武雄，買5顆，我向劉彥收2300元，錢是先交給張武雄。」等語（見臺灣臺中地方法院檢察署99年度少連偵字第125號偵查卷第53頁），於99年10月21日檢察官偵查中復結證稱：「（問：確實99年2月17日晚上在張武雄的老主顧檳榔攤買搖頭丸5顆？）有，他說他身上有搖頭丸，我就向他買5顆，後來再賣給劉彥。張武雄較少賣搖頭丸。」等語（見臺灣臺中地方法院檢察署99年度少連偵字第125號偵查卷第72頁）；於99年8月24日本院少年法庭調查時亦供述：「（問：你所有搖頭丸、K他命向何人購買？）向早餐店老闆張武雄購買。（問：以多少價錢向他購買？）搖頭丸1顆300元，K他命1包200元。（問：何時、何地向張武雄購買搖頭丸、K他命？）99年2月間在臺中市○○區○○路與龍欣巷口向張武雄買，共向他購買2、3次的搖頭丸數量我忘記，K他命向他購買5、6次每次購買4、5包。（問：99年2月17日21時12分、22時51分、23時21分劉Ｏ以0000000000號行動電話打給你所有0000000000號行動電話，向你購買搖頭丸，約在臺中市○○區○○路與烈美街口寶華補習班，你就賣5顆搖頭丸給劉Ｏ，劉Ｏ交付你2300元《提示通訊監察譯文第32頁》？）是的，21時12分劉Ｏ打給我，問我有沒有『樓上』，就是搖頭丸，我就告訴他1顆500，22時51分劉Ｏ又打電話來我就跟他說，算便宜一點5顆2300就好，23時21分劉Ｏ又打電話給我，我就約他在寶華補習班那裡等候交易，我就在該補習班前賣5顆搖頭丸給劉Ｏ，並收取2300元。（問：你賣給劉Ｏ這5顆搖頭丸來源？）我於99年2月17日劉Ｏ打電話給我之後，我再到臺中市龍欣巷口張武雄住處以每顆300元向張武雄購入5顆，並交付1500元給張武雄。」等語（見原審99年度少調字第840號少年保護事件調查審理卷宗第18至19頁），又於100年1月6日原審審理時到庭結證稱：「（檢察官問：依照你之前在警詢及檢察官那邊你說是99年2月17日晚上11時有向被告買5顆MDMA再拿給少年劉○，向劉Ｏ收2300元，．．．你所言是否實在？）實在。（檢察官問：《請提示99年少偵字第35號警卷Ｐ33證人王○誠通訊監察譯文編號10、11、12》這3通通訊譯文是否是你2月17日拿MDMA給少年劉Ｏ的通訊監察譯文？）是的。（檢察官問：你拿給劉Ｏ的MDMA是否是向張武雄購買？）是的。（檢察官問：在通訊監察譯文裡面所說山上、樓上是什麼意思？）是指MDMA。（檢察官問：請說明依照通訊監察譯文內容講的代碼是什麼？）一開始劉Ｏ跟我說我這邊有沒有MDMA，我說有，要問一下價錢，劉Ｏ說要一次跟我買5顆，我說算你2300元就好了，最後那通就是我與劉Ｏ約地方要拿MDMA給他。（檢察官問：你最後一通與劉Ｏ約好要交易MDMA的地點，你是如何跟張武雄拿到MDMA的？）在劉Ｏ第一通打來之後，我就有去找張武雄。（檢察官問：這5顆MDMA你向張武雄買的時候你有當場給張武雄現金？）好像是我交給劉Ｏ之後收到錢之後才給張武雄。（檢察官問：你跟劉Ｏ收取2300元？）是的。（檢察官問：你交給張武雄多少錢？）我給張武雄2千元。（檢察官問：《提示99少調8406卷Ｐ19》為什麼你在少年法庭時你說你是交給張武雄1500元，與你現在說的不同？）因為時間有一陣子了且交易有很多筆，所以當時有點搞混亂，應該是今日所說的較正確。（檢察官問：《提示99少年偵125警卷Ｐ90、99少年偵125偵卷Ｐ54》你在這二次筆錄中你說你在向張武雄買MDMA時是先給張武雄2300元，之後再跟劉Ｏ收取2300元，跟你剛剛說你是向劉Ｏ收到2300元之後再給張武雄2千元，到底情形如何，與你今日所言不同？）我這次好像是跟張武雄拿5顆MDMA之後，拿去給劉Ｏ之後跟劉Ｏ收到2300元之後，我不太記得這筆我到底交給張武雄多少錢，但是一般我跟張武雄買1顆MDMA是300元。（檢察官問：如果是5顆MDMA應該是1500元這樣？）是的。（檢察官問：這次你向張武雄購買MDMA地點在何處？）是在老主顧檳榔攤。（檢察官問：為何張武雄說他的檳榔攤是在99年5月才開始營業，你有無記錯？）應該是在老主顧檳榔攤沒錯。」、「（辯護人問：你說上開2月17日交易過程你是如何聯絡被告？）我是直接到張武雄的老主顧檳榔攤找他，我並沒有先打電話給張武雄，我到檳榔攤就跟張武雄說別人要買5顆MDMA，張武雄就把5顆MDMA交給我，是用眼鏡盒裝起來的，當場沒有把錢交給張武雄，我就把5顆MDMA拿去給劉Ｏ，向劉Ｏ收取2300元。」、「（受命法官問：依照日曆表來看，99年2月17日是農曆過年大年初四，你確定老主顧檳榔攤已經在經營了？）我不太記得那時候他的檳榔攤有沒有開，但是過年那幾天我們都是在梁智浩的家，可能是我記錯了，因為我印象中有好幾次MDMA都是在張武雄的檳榔攤那邊買，如果不是在檳榔攤就是在張武雄的家中購買的。」等語（見原審卷第102頁至第105頁、第109頁），核頭證人劉０於偵查中證稱：伊於99年2月17日與少年王０誠通話是要購買搖頭丸5顆等語相符；證人少年王Ｏ誠上開供述及證述明確，且一再指證被告確有販售第二級毒品MDMA5顆予伊之事實，參以證人少年王Ｏ誠與被告並無任何仇恨，亦據證人少年王Ｏ誠於原審審理時證述在卷（見原審卷第108頁），衡情證人少年王Ｏ誠自無設詞誣陷被告之理；雖證人少年王Ｏ誠就此次毒品交易之地點先係證述是在被告所經營址設臺中市○○○路○段1號之「老主顧檳榔攤」，惟經原審告以99年2月17日當日係農曆過年大年初四之較特殊日期欲喚起證人少年王Ｏ誠之記憶時，證人少年王Ｏ誠即表示倘非在被告之檳榔攤購買，即係在被告之家中購買等語，參酌少年王Ｏ誠於100年1月12日原審少年法庭99年度少訴字第27號案件行準備程序時供述此次向被告購買第二級毒品MDMA之地點是在臺中市西屯區福上巷龍欣三巷被告家巷口，以每顆搖頭丸300元之價格向被告購買等語以觀，證人少年王Ｏ誠此次向被告購買第二級毒品MDMA5顆之交易地點應係被告上址住處巷口無訛，另因證人梁智浩於100年1月6日原審審理時亦到庭結證稱：被告所經營之上開檳榔攤是在99年4、5月間開設等語（見原審卷第117頁），核與被告此部分辯詞相符，益堪認證人少年王Ｏ誠於先前所證述關於此次交易第二級毒品MDMA之地點係在上開檳榔攤之證述內容應係記憶錯誤所致。至證人少年王Ｏ誠此次交易究係交付被告多少價金，依其上開供述及證述內容以觀，分別有證述2000元、2300元及1500元，前後證述並不一致，惟證人少年王Ｏ誠既證述其係以1顆搖頭丸300元之價格向被告所購買，且於原審審理時經檢察官詰問時已明確證述確係以1顆300元之價格向被告購買搖頭丸，堪認此次之第二級毒品MDMA之交易金額應係1500元無誤，至其所另證述之2000元或2300元應係證人少年王Ｏ誠因記憶混亂所為之錯誤陳述。再參以證人王０誠於原審證稱：「第一次張武雄拿一個綠色膠囊說這是ＭＤＭＡ（俗稱搖頭丸），教我怎麼施用，張武雄說要把膠囊剝開，把粉末倒進可樂中飲用，他教我施用，但是他自己沒有施用，當時張武雄說他有貨源，說他一顆要算我300元」等語（見原審卷第115頁正面），又王０誠於99年3月19日晚上20時23分許撥打電話予劉０稱：「剩下最後一個400就好」「阿我剩下最後一個，阿我朋友丟掉吽」等語（見同上偵查卷第27頁反面），佐以證人王０誠於偵查中證稱：張武雄身上剩下最後一顆搖頭丸，張武雄叫伊想辦法賣掉，所以伊打電話給劉０等語（見同上偵查卷第19頁正面），堪認被告應確有搖頭丸可供販售，故證人少年王Ｏ誠指證被告有販售第二級毒品MDMA予伊等情應非虛妄，被告空言否認有販賣第二級毒品MDMA予證人少年王Ｏ誠，當係事後卸責之詞，並無可採。此外，證人少年王Ｏ誠係因少年劉Ｏ撥打電話予伊表示欲購買5顆搖頭丸，證人少年王Ｏ誠始向被告購買5顆搖頭丸等情，復經證人劉０於偵查中證述明確，核與少年劉Ｏ於99年2月17日21時12分許及同日22時51分許，以其所持用之行動電話門號0000000000號撥打電話予少年王Ｏ誠所持用之行動電話門號0000000000號聯絡購買第二級毒品MDMA事宜之通訊監察譯文，暨少年劉Ｏ所持用之行動電話門號0000000000號經台灣台中地方法院核發99年度聲監字第112號、99年度聲監續字第224號通訊監察書各1份附卷可憑，是被告所為此部分犯行已事證明確，洵堪認定。(2)被告如犯罪事實欄一(五)所載時地販賣第三級毒品愷他命予少年王Ｏ誠部分：被告於99年4月4日凌晨3時30分許，在其所駕駛之車牌號碼8483-WA號自用小客車行駛至臺中市○○路附近時，在車上以2000元之價格，販售第三級毒品愷他命10包（含袋重3公克）予少年王Ｏ誠，然尚未向少年王Ｏ誠收取價款之事實，業據證人少年王Ｏ誠於偵查中及原審審理時證述如下：於99年9月9日檢察官偵查中結證稱：「（問：《提示99年4月4日4時35分許0000000000與0000000000通訊監察譯文》內容為何意？）是我與梁智浩的對話，因為梁智浩4時35分在中國醫藥學院的優勝美地汽車旅館，我們要開趴，我後來要去，問他人頭費多少，毒品是我要帶過去的，我要帶2000元的K他命，重3公克，K他命是我在3時30分在張武雄的家中跟張武雄買的。」等語（見臺灣臺中地方法院檢察署99年度少連偵字第125號偵查卷第19頁），於99年10月21日檢察官偵查中又結證稱：「（問：另於99年4月4日凌晨3時30分在張武雄住處向他買K他命2000元10包是否實在？）實在，此次沒有先電話連絡，我當時就與張武雄在一起，我拿完毒品後就找去梁智浩。」等語（見臺灣臺中地方法院檢察署99年度少連偵字第125號偵查卷第70頁），又於100年1月6日原審審理時到庭結證稱：「（檢察官問：《提示剛剛上開通訊監察譯文Ｐ39編號80、81、82》這3通電話是在講什麼內容？是不是跟99年4月4日3時30分你向張武雄買10包愷他命有關？）編號80，4月4日凌晨4時30分這通電話不是我跟對方的對話，這是我一個朋友叫維尼在跟梁智浩講話，編號81，4月4日凌晨4時31分這通電話也不是我的對話，這應該也是維尼跟梁智浩在講的，編號82，凌晨4時35分這通電話是我的對話沒錯，因為當時梁智浩人在汽車旅館我要進去，所以我問人頭費要多少，而證人梁智浩當時是在汽車旅館開轟趴，後來我有進去，也有帶10包愷他命進去汽車旅館，這10包愷他命是向張武雄所買的，我是在當天凌晨我與張武雄一起出去河南路附近吃飯，吃完飯後差不多再3時30分我在張武雄的車上向他買愷他命，買完之後我就下車前往汽車旅館那邊。（檢察官問：這10包愷他命價格？）應該是2千元。（檢察官問：你之前在99年4月28日檢察官那邊你說這10包愷他命的錢是由證人梁智浩去跟張武雄算的，後來你在99年9月9日警察局時，你說這次的愷他命是你跟維尼各出1千元購買，另外證人梁智浩之前說這次的愷他命是你與維尼各出1千元買的，究竟這次的愷他命是誰來付這筆錢？）我記得當天有向張武雄買過二次愷他命，第一次是梁智浩叫我幫他帶過去汽車旅館，這次的錢是由梁智浩自己去跟張武雄算的，第二次是我與維尼一起出錢。（檢察官問：第二次也是因為要在汽車旅館開轟趴才向張武雄買愷他命？）是的。（檢察官問：所以剛剛說的就是4月4日凌晨3時30分向張武雄買10包的愷他命，你並沒有把錢交給張武雄？）第一次沒有。」、「（辯護人問：4月4日起訴書編號5那次，你說在福上巷向被告購買3公克愷他命，但從譯文看起來你們人是在外面開轟趴，這件你是如何與張武雄交易？）因為4月4日凌晨3點30分之前我是跟張武雄在一起，因為那段期間凌晨的時間我都是跟張武雄在一起去收取高利貸。」、「（辯護人問：你是先知道要開轟趴才買，還是並沒有要開轟趴你也要買？）事先我的那些朋友就有在講說那天晚上要一起去開轟趴。」等語（見原審卷第105頁至第106頁、第110頁）；是證人少年王Ｏ誠上開證述內容明確，且一再指證被告確有以2000元之價格販售第三級毒品愷他命10包予伊之事實，再參以證人少年王Ｏ誠與被告並無任何仇恨，亦據證人少年王Ｏ誠於原審審理時證述在卷（見原審卷第108頁），衡情證人少年王Ｏ誠自無設詞誣陷被告之理，更足佐證證人少年王Ｏ誠前揭偵訊及原審審理時所述，並非無據，應可採信。又證人少年王Ｏ誠於原審審理時復證述：「（審判長問：99年4月4日凌晨3時30分拿10包愷他命要開轟趴這次，這錢到底是由誰支付的？）第一次是梁智浩要的，我在車上向張武雄拿10包愷他命時當場並沒有把2千元交給張武雄，這次的錢並沒有透過我交付，我並不清楚錢是怎麼交付的，因為當時我跟張武雄很好，後來錢是什麼人支付的我並不清楚，我想這次梁智浩要買的，所以錢應該是由梁智浩要付的。」、「（受命法官問：你有無告訴張武雄這10包愷他命是梁智浩要買的？）沒有，我只說要把10包愷他命帶過去，而張武雄事後會找我要錢，但是我認為後來應該是由梁智浩去找張武雄付錢。」等語（見原審卷第112、113頁），再參以證人梁智浩於原審審理時結證稱：「（檢察官問：後來證人王○誠有沒有去汽車旅館參加轟趴，幾點到達？）有來參加轟趴，但是我不知道幾點，且證人王○誠有帶了10包小包的愷他命過來。（檢察官問：這10包的愷他命的錢是有誰支付？）是由證人王○誠他們付的。（檢察官問：證人王○誠他們是指誰？）指證人王○誠與維尼付的。（檢察官問：剛剛證人王○誠說這是由你來支付的？）我付的那包是大包的，我不知道幾公克，但是因為是大包的我認為是3.5公克，價格是1500元，這包是比10包的還有早拿，是前幾個小時拿的。（檢察官問：你確定價格是1500元？）是的。」、「（辯護人問：你在99年9月10日你在偵查中具結作證，你提到4月4日你去轟趴時你只有出人頭費300元，為何與你今日所言不同？）是證人王○誠帶來10包之前我就有先拿一大包愷他命了。」等語（見原審卷第119-120頁），足見證人梁智浩在證人少年王Ｏ誠攜帶該10包愷他命前往汽車旅館前，即已自行攜帶1大包愷他命至汽車旅館施用，而證人少年王Ｏ誠既係因主觀上認為該10包愷他命係代證人梁智浩向被告所購買，然並未告知被告代買乙情，是被告此次販售第三級毒品愷他命之對象應認係證人少年王Ｏ誠；再證人少年王Ｏ誠因認此次毒品交易之價金應由梁智浩去找張武雄付錢，而證人梁智浩則認為該10包愷他命係證人少年王Ｏ誠所購買而攜至汽車旅館供大家施用，是堪認證人少年王Ｏ誠及證人梁智浩應均未支付該2000元予被告收受無訛，基此，被告此次以2000元之價格販售10包愷他命予證人少年王Ｏ誠之犯行，應尚未收到2000元之價金。被告空言否認有此次販賣第三級毒品愷他命予證人少年王Ｏ誠，當係事後卸責之詞，並無可採。此外，證人少年王Ｏ誠向被告購買10包第三級毒品愷他命係為與證人梁智浩及其他友人前往汽車旅館開趴等情，復有證人少年王Ｏ誠於99年4月4日3時46分許、同日4時30分許、同日4時31分許及同日4時35分許，以其所持用之行動電話門號0000000000號撥打電話予行動電話門號0000000000號某男及撥打電話予證人梁智浩所持用之行動電話門號0000000000號聯絡攜帶第三級毒品愷他命進入汽車旅館開趴之通訊監察譯文，暨證人少年王Ｏ誠所持用之行動電話門號0000000000號經台灣台中地方法院核發99年度聲監字第423號之通訊監察書1份附卷可憑，並經證人梁智浩於偵查中結證稱：99年4月4日凌晨王０誠確實有帶愷他命前往汽車旅館等語屬實（見99年少連偵字第125號卷第32頁正面），是被告所為此部分犯行亦已事證明確，洵堪認定。(3)就辯護人之主張部分，說明不予採納之理由：99年2月25日少年劉０與一女子之通話內容固有「王０誠，佳佳他男友，跟我訂十顆」等語（見調得之99年聲監字第000423號卷附件12第3頁正面），惟接著稱「後來退訂」「結果被王０誠搞，說退定不要了」等語（見同頁），顯見縱令王０誠曾經跟被告以外之人訂過毒品，惟亦已退訂，自難認以上開通聯譯文證明王０誠供稱其毒品來源只有被告一人等語虛偽不實。被告所供上手黃彥瑋，並未經查獲販賣毒品，業經台灣台中地方法院檢察署以99少連偵125字第35848號函覆本院（見本院卷第77頁正面）在卷可憑，辯護人於準備程序中主張被告供出毒品上手因而查獲云云，亦屬無據。就犯罪事實一(一)(五)部分之事證，除有少年王０誠之供述外，並前開(1)(2)所列之補強證據，辯護人認無其餘補強證據，容有誤會。3.按販賣毒品之所謂販賣行為，係行為人基於營利之目的，而販入或賣出毒品而言。販賣毒品者，其主觀上須有營利之意圖，且客觀上有販賣之行為，即足構成，至於實際上是否已經獲利，則非所問。即於有償讓與他人之初，係基於營利之意思，並著手實施，而因故無法高於購入之原價出售，最後不得不以原價或低於原價讓與他人時，仍屬販賣行為。必也始終無營利之意思，縱以原價或低於原價有償讓與他人，方難謂為販賣行為，而僅得以轉讓罪論處（最高法院93年度臺上字第1651號刑事判決意旨參照）。復衡以近年來毒品之濫用，危害國民健康與社會安定日益嚴重，治安機關對於販賣或施用毒品之犯罪行為，無不嚴加查緝，各傳播媒體對於政府大力掃毒之決心亦再三報導，已使毒品不易取得且物稀價昂，苟行為於有償交付毒品之交易過程中無利可圖，縱屬至愚，亦無甘冒被取締移送法辦判處重刑之危險而平白從事上開毒品交易之理。是其販入之價格必較其出售之價格為低，而有從中賺取買賣價差或量差牟利之意圖及事實，應屬合理認定。又販賣毒品毒品因係違法行為，非可公然為之，而毒品亦無公定價格，係可任意分裝增減份量及純度，且每次買賣之價格、數量，亦隨時依雙方之關係深淺、資力、需求量、對行情之認知、來源是否充裕、查緝是否嚴緊、購買者被查獲時供述購買對象之可能風險之評估等因素，而異其標準，機動調整，非可一概論之。從而販賣之利得，除非經行為人詳細供出所販賣之毒品之進價及售價，且數量俱臻明確外，實難察得其交易實情，然販賣者從價差或量差中牟利，方式雖異，惟其販賣行為在意圖營利則屬同一。從而，舉凡有償交易，除足以反證其確係另基於某種非圖利本意之關係外，通常尚難因無法查悉其精確之販入價格，作為是否高價賣出之比較，諉以無營利之意思而阻卻販賣犯行之追訴。本案被告販賣第二級毒品MDMA（即搖頭丸）予少年王Ｏ誠，販賣第三級毒品愷他命予少年王Ｏ誠、少年劉Ｏ、黃彥瑋及梁智浩等人，均屬有償行為，參以被告與少年王Ｏ誠、少年劉Ｏ、黃彥瑋及梁智浩等人均僅係普通朋友關係，被告既向渠等收取MDMA、愷他命之對價，衡情被告當無甘冒重典，再按販入價格轉販賣之理，是被告如犯罪事實欄一所示之販賣MDMA及愷他命犯行，主觀上均係基於營利之意圖，應堪認定。4.綜上所述，被告如犯罪事實欄一(一)所示之販賣第二級毒品MDMA（即搖頭丸）及如犯罪事實欄一(二)至(十二)所示之販賣第三級毒品愷他命之犯行，均堪認定。（二）犯罪事實欄二部分：被告如犯罪事實欄二所示之轉讓第三級毒品之犯行，業據被告於偵查中及原審、本院審理時均坦承不諱，且經證人梁智浩於警詢、偵查中及原審審理時均證述明確，並有證人梁智浩於99年4月1日及2日以其持用之行動電話門號0000000000號及0000000000號與被告所持用之行動電話門號0000000000號及0000000000號之雙向通聯紀錄在卷可考，足認被告此部分自白與事實相符，被告如犯罪事實欄二所示之轉讓第三級毒品犯行亦均堪認定。（三）關於被告偵審中自白之部分：99年9月22日警詢中坦承：犯罪事實一(三)(七)(十)部分（見警詢筆錄7至12頁）99年9月21日偵訊中坦承：犯罪事實一(二)(六)(十一)(十二)部分（見99年度少連偵字第125頁第40至44頁）99年10月28日偵訊中坦承：犯罪事實一(二)至(四)、(六)至(九)、(十一)(十二)、犯罪事實二（見同上偵查卷第101至102頁）99年9月21日羈押庭訊坦承：犯罪事實一(二)(三)(六)(十二)、犯罪事實二(二)。原審坦承犯罪事實一(二)至(四)、(六)、(八)、(九)、(十)、(十二)、犯罪事實二。本院坦承犯罪事實一(二)至(四)、(六)至(十二)、犯罪事實二。按偵審中自白係指被告於偵查及審理中有一次（含一次）以上就該犯罪事實之全部或一部之主要部分為自白行為，經查本案被告就其所犯各罪，固非自始全部坦承不諱，惟就犯罪事實一(二)至(四)、(六)至(十二)、犯罪事實二之部分於偵審中分別均有至少一次以上之自白，該犯罪事實一之自白部分固就事後收取多少代價部分或是否收取代價有所爭執，惟對於販賣愷他命毒品構成要件中之明交付價金及交付毒品行為業已坦承不諱，符合毒品危害防制條例第17條第2項之「偵審中自白」規定。（三）綜上所述，被告上揭犯行已堪認定，本件事證明確，應予依法論罪科刑。二、論罪科刑之說明：（一）按MDMA與愷他命分別係屬毒品危害防制條例第2條第2項第2款、第3款所指之第二級與第三級毒品，任何人非經許可，不得販賣、持有，是核被告就如犯罪事實欄一(一)所示犯行所為，係犯毒品危害防制條例第4條第2項之販賣第二級毒品罪；被告就如犯罪事實欄一(一)至(十二)所示犯行所為，則均係犯毒品危害防制條例第4條第3項之販賣第三級毒品罪。被告販賣前持有第二級毒品MDMA之低度行為，應為其所觸犯之販賣第二級毒品MDMA之高度行為所吸收，不另論罪。至被告於本案各次所販賣第三級毒品愷他命罪行，因均無積極事證足資認定被告各該次販賣前持有之第三級毒品愷他命之數量已達現行毒品危害防制條例第11條第5項規定處罰持有第三級毒品之純質淨重達20公克以上之標準，被告持有第三級毒品愷他命非屬刑事犯罪，即無不另論罪之問題，無需論述其犯罪之吸收關係，併予敘明。（二）按愷他命（Ketamine）成分應屬藥品管理，同時列屬管制藥品管理條例第3條所稱之第3級管制藥品，亦係毒品危害防制條例第2條所規範之第三級毒品；但尚未列屬藥事法第22條第1項第1款所稱經行政院衛生署明令公告禁止製造、調劑、輸入、輸出、販賣或陳列之毒害藥品之禁藥，有行政院衛生署98年2月2日衛署藥字第0980001757號函釋在案。又藥品之製造或輸入或調劑，應依相關法令規定辦理，而實務上經行政院衛生署核准登記之愷他命製劑，有注射劑、粉劑2種，有行政院衛生署許可證字號028057、029335、036251、001139、015294、019366號（001139、015294、019366為粉劑，其餘為注射劑）網路資料在卷可憑（見本院卷第107至114頁），復查本案被告所持有之愷他命既無法證明係被告自行製造，又被告所從事之職業復與醫療藥物無關，難認被告僅憑藥劑之劑型即能分辨該購入之愷他命並非合法藥廠所出廠，是尚無證據證明被告係明知為偽藥而轉讓其所持有之愷他命，且本件被告轉讓予證人梁智浩施用之愷他命因僅重量約0.65公克，其數量未逾公告標準，是無法定加重事由，是被告犯罪事實二所為係犯毒品危害防制條例第8條第3項之轉讓第三級毒品罪。又單純持有第三級毒品愷他命依前揭說明尚不能論罪處罰，是被告轉讓愷他命前持有愷他命之行為，自無被轉讓之高度行為吸收而不另論罪之問題。（三）被告與少年王Ｏ誠間，就如犯罪事實欄一(七)、(八)所示販賣第三級毒品愷他命之犯行，彼此間俱有犯意之聯絡與行為之分擔，其2人就此部分犯行既共同實行犯罪之行為，自應論以共同正犯。公訴意旨就犯罪事實欄一(七)部分漏未論及少年王Ｏ誠係屬共同正犯，並誤認被告係販賣予少年王Ｏ誠，容有未洽，併予敘明。（四）刑法於94年2月2日修正公布，刪除第56條所定連續犯之規定，並自95年7月1日施行；而基於概括之犯意，連續數販賣與轉讓毒品或禁藥之行為，於刑法修正刪除連續犯規定之前，均依連續犯論以一罪。此次刑法第56條修正理由之說明，謂「對繼續犯同一罪名之罪者，均適用連續犯之規定論處，不無鼓勵犯罪之嫌，亦使國家刑罰權之行使發生不合理之現象」、「基於連續犯原為數罪之本質及刑罰公平原則之考量，爰刪除有關連續犯之規定」等語，即係將本應各自獨立評價之數罪，回歸本來就應賦予複數法律效果之原貌。而觀諸毒品危害防制條例或藥事法所定之販賣與轉讓毒品或禁藥罪之構成要件文義，尚無從認定立法者本即預定該犯罪之本質，必有數個同種類行為而反覆實行之集合犯行，故販賣與轉讓毒品，難認係集合犯。因此，就刑法修正施行後多次販賣與轉讓毒品或禁藥之犯行，採一罪一罰，始符合立法本旨。本案被告所為如犯罪事實欄一(一)所示之販賣第二級毒品、如犯罪事實欄一(二)至(十二)所示之販賣第三級毒品，及如犯罪事實欄二(一)、(二)所示之轉讓第三級毒品愷他命等犯行，犯罪時間均係於刑法修正刪除連續犯規定之後所為，且各次犯行比次間截然可分，依照上開說明，應以一罪一罰予以獨立評價；是被告所為前揭各次犯行，其犯意均屬各別，行為亦互殊可分，應予以分論併罰之。（五）查被告係成年人，其知悉少年王Ｏ誠為未滿18歲之少年，卻與之共同實行犯罪事實欄一(七)、(八)所示之販賣第三級毒品犯行，應依兒童及少年福利法第70條第1項前段之規定，加重其刑。又按成年人對未成年人犯毒品危害防制條例第6條、第7條、第8條之罪者，始應依各該條項之罪，加重其刑至二分之一，此觀同條例第9條之規定自明。故販賣第三級毒品予少年，即不在上揭條例所規定應加重其刑之範圍，且亦非屬於兒童及少年福利法第70條第1項所規定成年人故意對少年犯罪，應加重其刑之範圍，自不能適用該法條對上訴人加重其刑（最高法院95年度台上字第4670號判決意旨參照）。本件被告固有如犯罪事實欄一(一)所示之販賣第二級毒品予少年王Ｏ誠，及如犯罪事實欄一(二)至(六)、(九)至(十一)所示之販賣第三級毒品予少年王Ｏ誠，暨如犯罪事實欄一(八)所示之販賣第三級毒品予少年劉Ｏ，惟依前揭說明，就其販賣毒品予少年部分，仍不適用兒童及少年福利法規定，併此敘明。（六）按毒品危害防制條例第17條第2項規定：「犯第四條至第八條之罪於偵查及審判中均自白者，減輕其刑。」依此規定，於偵查中及審判中均自白者，即得減輕其刑。經查，被告於偵查中及原審審判時，就犯罪事實欄一(二)、(三)、(四)、(六)、(七)、(八)、(九)、(十一)、(十二)及犯罪事實二所示之犯罪事實，業據上訴人即被告張武雄於偵審中自白，俱應依毒品危害防制條例第17條第2項規定減輕其刑，並依法就犯罪事實欄一(七)、(八)所示之販賣第三級毒品犯行先加後減之。三、本院判決之理由：（一）原審法院就被告所犯犯罪事實一之(一)、(七)、(十一)、(十二)部分及犯罪事實二之轉讓第三級毒品部分，認被告罪證明確，而予以論罪科刑，固屬有據。然愷他命外觀既屬粉狀，自得以膠囊之型式販售，而可能以任何顏色之膠囊裝填，證人少年王Ｏ誠於99年4月4日9時24分許，以其持用之行動電話門號0000000000號撥打電話予被告所持用之行動電話門號0000000000號之通訊監察譯文內容顯示：「Ａ（指證人少年王Ｏ誠）：雄哥。Ｂ（指被告張武雄）：嗯。Ａ：我要問你，就是我們昨天去拿的那個綠色的，要算他們多少？Ｂ：綠色的喔！Ａ：嘿！Ｂ：你就一樣算他們300啊！Ａ：一個人要300喔！Ｂ：嘿啊，他們要的我不要給他們賺啊！Ａ：好，我等一下打給你。」等語（見警卷第99頁譯文編號所示），既未有任何暗示（例樓上指搖頭丸、樓下指愷他命）足認綠色所指為搖頭丸，原審以上開通聯紀錄作為認定犯罪事實一之(一)之證據，尚欠妥適；原審法院未及審酌事實一之(七)、(十一)部分業經被告於本院審理時自白犯罪，且依被告於偵查中供承：99年4月4日之後王姓少年有向伊購買2.5公克之Ｋ他命1500元，但王姓少年沒有當場給伊錢等語（見99年度少偵字第125號卷第42頁）及供承：99年3月中旬少年王００與梁００有到伊住處購買Ｋ他命一包0.65公克300元，但只到200元等語（見同上頁），堪認被告就上開二次販賣犯行亦已於偵查自白，又被告已於原審及本院均坦承事實一之(十二)之犯行，且被告於99年9月21日偵訊時亦坦承：99年3月底梁智浩果晚上有到伊住處購買愷他命1包0.65公克，300元（見99年少連偵字第25號卷第42頁正面），堪認此部分被告亦於偵審中自白，自均應毒品危害防制條例第17條之規定減輕其刑，原審均未依毒品危害防制條例第17條第2項之規定予以減刑，自有未合；就犯罪事實二之部分，並無證據證明被告所轉讓之毒品愷他命係藥事法所規範之「偽藥」，縱令該轉讓之愷他命確係非經合法進入台灣地區或非經核准擅自製造，亦無證據證明被告就該轉讓之毒品愷他命之確實來源主觀上有所認識，原審徒以被告自白所轉讓之愷他命係粉狀，即認定被告所轉讓者係偽藥，變更檢察官所引之法條為藥事法第83條第1項之轉讓偽藥罪予以論科，自有未當；按量刑之輕重，固屬事實審法院得依職權自由裁量之事項，惟仍應受比例原則及公平原則之限制，否則其判決即非適法，本案被告所為數次犯行，宣告刑共計數十年，原審僅宣告有期徒刑8年10月之應執行刑，無法反應被告數次販賣毒品予他人，包括販賣毒品予在學（劉０為國中在學學生）或休學中（王０誠案發時休學中）之少年之嚴重性，難認妥適，被告上開部分提出上訴，認原審就犯罪事實一(七)(十一)(十二)未依法予以減刑，暨公訴人就定應執行刑量刑部分主張量刑過輕，不符合比例原則部分，即有理由；被告就犯罪事實一(一)部分否認犯罪，就犯罪事實二部分主張原審判決量刑過重，固無理由，惟原判決就犯罪事實一(一)、犯罪事實二既分別有上開所示之可議之處，自連同犯罪事實一(七)、(十一)、(十二)上訴有理由部分及定應執行部分均予以撤銷改判。爰審酌被告有不良素行，明知第二級毒品MDMA或第三級愷他命施用後，將導致施用者生理及心理毒害，形成生理成癮性及心理依賴性，戕害國民身心健康，危害社會治安，竟為求營利之目的除販賣予成年人之外，尚多次販賣予少年使用，甚至與少年共同販賣毒品，嚴重影響社會治安，敗壞校園風紀，惟本件販賣第二級毒品MDMA或第三級毒品愷他命之數量與所得尚非至鉅等一切情狀，分別量處如主文第二項所示之刑。（二）原審法院就被告其餘販賣第三級毒品部分，認被告罪證明確，適用毒品危害防制條例第4條第3項、第17條第2項、第19條第1項、兒童及少年福利法第70條第1項前段。刑法第11條、第28條之規定，並審酌被告不思以正當途徑掙取金錢，欲藉販賣第三級愷他命以營利之犯罪目的、動機應嚴予譴責，且其販賣第三級毒品愷他命及轉讓第三級毒品犯行，均足使購毒者及受轉讓者施用後，導致生理及心理毒害，形成生理成癮性及心理依賴性，戕害國民身心健康，危害社會治安，惟衡酌被告於本件販賣第三級毒品愷他命之數量與所得尚非至鉅，且被告就本案部分犯行亦始終坦承不諱，足見其有悔意之犯罪後態度等一切情狀，分別量處如附表編號二至六、八至十所示之刑，並依刑法第38條第1項第1款之規定就本案被告最後一次販賣第三級毒品愷他命之如犯罪事實欄一(十)所示罪行之主文項下，就本案查獲時於被告所駕駛之車牌號碼8483-WA號自用小客車內扣得之結晶6包（驗餘淨重合計12.6906公克）諭知沒收，就被告單獨販售毒品予少年王Ｏ誠、梁智浩，或與少年王Ｏ誠共同販賣毒品予證人即少年劉Ｏ、黃彥瑋之所得，依毒品危害防制條例第19條第1項，於犯罪事實欄一(一)至至(四)、(六)、(九)(十)諭知之主刑下諭知沒收，及全部或一部不能沒收時以被告財產抵償之旨，就犯罪事實欄一(八)所示被告與共犯少年王Ｏ誠共犯部分諭知與共犯王０誠連帶沒收，如全部或一部不能沒收時，以被告與王０誠之財產連帶抵償之旨，並說明犯罪事實欄一(五)所示之販賣第三級毒品愷他命予少年王Ｏ誠及黃彥瑋之犯行，被告尚未收取價款，不為沒收或以其財產為抵償之諭知，另就扣案之置入行動電話門號0000000000號SIM卡1枚之行動電話機具1支，係被告所有，供被告如犯罪事實欄一(四)、(六)所示，與購買第三級毒品愷他命之少年王Ｏ誠聯繫毒品交易所用之物；另扣案之置入行動電話門號0000000000號SIM卡1枚之行動電話機具1支，則係供共犯少年王Ｏ誠與購買第三級毒品愷他命施用之證人少年劉Ｏ（即如犯罪事實欄一(八)）所示聯繫毒品交易所用之物，且為共犯少年王Ｏ誠所持用，已經被告及共犯少年王Ｏ誠均供承在案，均依毒品危害防制條例第19條第1項規定，應於使用前開電話聯絡販毒事宜之該次犯行之科刑主文項下併為沒收之宣告；又說明等置入行動電話門號0000000000號、0000000000號及0000000000號SIM卡之行動電話機具各1支，迄至本院裁判時仍扣案中，要無全部或一部不能沒收之情形，均不另諭知「如全部或一部不能沒收時，追徵其價額」之理由及本件扣案如附表二編號2號所示之物，係被告供自己吸食而摻入第三級毒品愷他命之香菸，與扣案如附表二編號3號、6號至12號所示之物，不併予宣告沒收之理由，核其認事用法均無違誤，量刑亦屬妥適，應予維持。被告認原審量刑不符合比例原則，並無理由，應予駁回。並由本院就上開撤銷改判部分所處有期徒刑，與上訴駁回部分所處有期徒刑，依法定其應執行之刑，又雖本院改判後，宣告刑合併刑期低於原審合併刑期，惟本院認檢察官上訴主張原審定應執行刑部分有過輕情事，為有理由（詳如上開三之(一)之），故就本案定應執行刑部分高於原審所定刑度，併此敘明。（三）就撤銷改判決部分之沒收說明：1.、另按共同正犯因相互間利用他人之行為，以遂行其犯意之實現，本於責任共同之原則，有關沒收部分，對於共犯間供犯罪所用之物，自均應為沒收之諭知。又毒品危害防制條例第19條第1項固規定「犯第四條至第九條、第十二條、第十三條或第十四條第一項、第二項之罪者，其供犯罪所用或因犯罪所得之財物，均沒收之，如全部或一部不能沒收時，追徵其價額或以其財產抵償之」。但共同正犯之犯罪所得為新臺幣時，因係合併計算，且於全部或一部不能沒收時，以其財產抵償之，為避免執行時發生重複沒收、抵償之情形，故各共同正犯之間係採連帶沒收主義，於裁判時僅諭知連帶沒收，不得就全體共同正犯之總所得對各該共同正犯分別重複諭知沒收；此與罰金刑應分別諭知、分別執行者不同（最高法院95年度台上字第925號、94年度台上字第7421號判決要旨參照）。另按毒品危害防制條例第19條第1項規定，犯販賣毒品罪者，其供犯罪所用及犯罪所得之財物均沒收之，係採義務沒收主義。故販賣毒品所得之對價，不問其中成本若干，利潤多少，均應全部諭知沒收，貫徹政府查禁煙毒之決心，以符立法本旨（最高法院91年度台上字第2419號判決意旨參照）。本案被告單獨販售毒品予少年王Ｏ誠搖頭丸之所得1500元及販賣愷他命予少年王０誠、梁智浩之所得各300元（指犯罪事實一(十一)(十二)部分），雖未扣案，然既為被告販賣毒品所得之財物，自應分別依毒品危害防制條例第19條第1項之規定分別宣告沒收。２、本被告如犯罪事實欄一(七)所示之共同販賣第三級毒品愷他命予黃彥瑋之犯行，因黃彥瑋迄未交付價金2000元，自無從為沒收或以其財產為抵償之諭知。３、扣案之置入行動電話門號0000000000號SIM卡1枚之行動電話機具1支，係被告申請，為伊所有，供被告如犯罪事實欄一(七)所用之物，有通聯調閱查詢單一紙在卷可憑（見警卷第130頁），並經被告自承在卷（見警卷第5頁），且係與購買第三級毒品愷他命之黃彥瑋聯繫毒品交易所用之物，而行動電話之SIM卡，係電信公司交予客戶使用，該門號期滿或退租時，電信公司僅須將原卡片所設定之資料由該公司之行動電話系統中消除，卡片並非由客戶所借用，亦無約滿或儲值額度用罄後應予回收之機制，此為公眾週知之現今行動電話使用交易之常態，則依循現今交易型態，上開行動電話SIM卡已由被告取得其所有權，自歸屬於被告所有，是依毒品危害防制條例第19條第1項規定，於該次犯行之科刑主文項下併為沒收之宣告，又因此置入行動電話門號卡號0000000000號之行動電話機具1支及門號卡，迄至本院裁判時仍扣案中，要無全部或一部不能沒收之情形，爰不另諭知「如全部或一部不能沒收時，追徵其價額」。4.、末按沒收為從刑之一種，依主從不可分原則，應附隨於主刑而同時宣告之，除有罪、免刑等判決，於裁判時併宣告外，如諭知無罪之判決，既無主刑，從刑亦無所附麗，故案內之違禁物，應另依刑法第40條但書，由檢察官聲請單獨宣告沒收（最高法院78年度台非字第72號判例、89年度台上字第851號判決、92年度台上字第1472號判決意旨參照）。本件扣案如附表二編號2號所示之物，係被告供自己吸食而摻入第三級毒品愷他命之香菸，與扣案如附表二編號3號、6號至12號所示之物，均核與被告本件販賣第二級毒品MDMA或第三級毒品愷他命犯行俱無直接關連性，本院自無從於本件就該等扣案物品併予宣告沒收之諭知，附此敘明。四、據上論斷，應依刑事訴訟法第368條、第369條第1項前段、第364條、第299條第1項前段，毒品危害防制條例第4條第2項、第3項、第8條第3項、第17條第2項、第19條第1項，刑法第11條、第28條、第51條第5款，兒童及少年福利法第70條第1項前段，判決如主文。本案經檢察官李月治到庭執行職務。中華民國100年6月8日刑事第六庭審判長法官李文雄法官黃小琴法官陳如玲以上正本證明與原本無異。本件除轉讓第三級毒品不得上訴外，其餘均得上訴如不服本判決應於收受送達後10日內向本院提出上訴書狀，其未敘述上訴理由者，並得於提起上訴後10日內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿逕送上級法院」。書記官陳信和中華民國100年6月8日附錄論罪科刑法條毒品危害防制條例第4條第2項、第3項：製造、運輸、販賣第二級毒品者，處無期徒刑或7年以上有期徒刑，得併科新臺幣1千萬元以下罰金。製造、運輸、販賣第三級毒品者，處5年以上有期徒刑，得併科新臺幣7百萬元以下罰金。毒品危害防制條例第17條：犯第4條至第8條、第10條或第11條之罪，供出毒品來源，因而查獲其他正犯或共犯者，減輕或免除其刑。犯第4條至第8條之罪於偵查及審判中均自白者，減輕其刑。毒品危害防制條例第8條第3項：轉讓第三級毒品者，處三年以下有期徒刑。附表一被告犯罪事實一覽表┌──┬─────┬────────┬─────────────────────┐│編號│犯罪事實│判決結果│││││││├──┼─────┼────────┼─────────────────────┤│一│如犯罪事實│張武雄販賣第二毒│未扣案之販賣第二級毒品所得新台幣壹仟伍百元│││欄一(一)所示│品，處有期徒刑柒│沒收之，如全部或一部不能沒收時，以其財產抵││││年捌月。│償之。│├──┼─────┼────────┼─────────────────────┤│二│如犯罪事實│上訴駁回││││欄一(二)所示│（2年7月）│││││││├──┼─────┼────────┼─────────────────────┤│三│如犯罪事實│││││欄一(三)所示│上訴駁回│││││（2年6月）││├──┼─────┼────────┼─────────────────────┤│四│如犯罪事實│上訴駁回││││欄一(四)所示│（2年7月）│││││││├──┼─────┼────────┼─────────────────────┤│五│如犯罪事實│上訴駁回││││欄一(五)所示│（5年6月）│││││││├──┼─────┼────────┼─────────────────────┤│六│如犯罪事實│上訴駁回││││欄一(六)所示│（2年8月）│││││││├──┼─────┼────────┼─────────────────────┤│七│如犯罪事實│張武雄成年人與少│扣案如附表二編號4號所示之物沒收。│││欄一(七)所示│年共同販賣第三級│││││毒品，處有期徒刑│││││貳年拾月。││├──┼─────┼────────┼─────────────────────┤│八│如犯罪事實│上訴駁回││││欄一(八)所示│（2年10月）│││││││││││││││││├──┼─────┼────────┼─────────────────────┤│九│如犯罪事實│上訴駁回││││欄一(九)所示│（2年8月）││││││││││││├──┼─────┼────────┼─────────────────────┤│十│如犯罪事實│上訴駁回││││欄一(十)所示│（5年1月）││││││││││││├──┼─────┼────────┼─────────────────────┤│十一│如犯罪事實│張武雄販賣第三級│未扣案之販賣第三級毒品所得新臺幣佰元沒收│││欄一(十一)所示│毒品，處有期徒刑│之，如全部或一部不能沒收時，以其財產抵償之││││貳年捌月。│。│├──┼─────┼────────┼─────────────────────┤│十二│如犯罪事實│張武雄販賣第三級│未扣案之販賣第三級毒品所得新台幣參佰元沒收│││欄一(十二)所示│毒品，處有期徒刑│之，如全部或一部不能沒收時，以其財產抵償之││││貳年柒月。│。│├──┼─────┼────────┼─────────────────────┤│十三│如犯罪事實│張武雄轉讓第三級│（空白）│││欄二(一)所示│毒品，處有期徒刑│││││肆月。││├──┼─────┼────────┼─────────────────────┤│十四│如犯罪事實│張武雄轉讓第三級│（空白）│││欄二(二)所示│毒品，處有期徒刑│││││肆月││└──┴─────┴────────┴─────────────────────┘附表二扣案物品一覽表┌──┬──────────────────────┬────────┐│編號│扣押物品名稱│數量（重量）│├──┼──────────────────────┼────────┤│１│第三級毒品愷他命│6小包（驗餘淨重││││分別為0.9440公克││││、2.7997公克、2.││││8440公克、2.6681││││公克、2.6761公克││││、1.0287公克，合││││計12.9606公克。││││）│├──┼──────────────────────┼────────┤│２│摻第三級毒品愷他命之香菸│8支│├──┼──────────────────────┼────────┤│３│菸盒│1組│├──┼──────────────────────┼────────┤│４│置入行動電話門號0000000000號SIM卡1枚之行動電│1支│││話機具││├──┼──────────────────────┼────────┤│５│置入行動電話門號0000000000號SIM卡1枚之行動電│1支│││話機具││├──┼──────────────────────┼────────┤│６│本票│2張│├──┼──────────────────────┼────────┤│７│證件影本│1張│├──┼──────────────────────┼────────┤│８│商業本票簿│1本│├──┼──────────────────────┼────────┤│９│本票│27張│├──┼──────────────────────┼────────┤│１０│證件影本│13張│├──┼──────────────────────┼────────┤│１１│借據│5張│├──┼──────────────────────┼────────┤│１２│汽車買賣合約書│1張│└──┴──────────────────────┴────────┘",
  "characters": {
    "judges": [
      "李文雄",
      "黃小琴",
      "陳如玲",
      "李文雄",
      "黃小琴",
      "陳如玲"
    ],
    "prosecutors": [
      "李月治",
      "李月治"
    ],
    "lawyers": [
      "張淑琪",
      "張淑琪"
    ],
    "clerks": [
      "陳信和",
      "陳信和"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "張武雄",
      "張武雄"
    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2011-06-08",
  "created_at": "2016-02-13 15:46:53",
  "updated_at": "2016-02-13 15:46:53"
}