{
  "identify": "TPA-100-判-923-20110609-1",
  "court": {
    "name": "最高行政法院",
    "code": "TPA"
  },
  "division": {
    "name": "行政",
    "code": "A"
  },
  "year": 100,
  "word": "判",
  "number": "923",
  "jcheck": "1",
  "reason": "土地增值稅",
  "content": "最  高  行  政  法  院  判  決\n                                      100年度判字第923號\n上  訴  人  陳昌易\n            陳昌坤\n            陳宥澧\n            陳麗琴\n            陳昌傑\n被 上訴 人  新北市政府稅捐稽徵處\n代  表  人  許慈美\n上列當事人間土地增值稅事件，上訴人對於中華民國99年2月6日\n臺北高等行政法院98年度訴更一字第156號判決，提起上訴，本\n院判決如下：\n    主  文\n原判決廢棄，發回臺北高等行政法院。\n    理  由\n一、上訴人陳昌易（原名陳昌盛）、陳昌坤、陳宥澧（原名陳政\n    霖）、陳麗琴、陳昌傑等人於民國88年10月25日出售所有坐\n    落新北市新店區（原臺北縣新店市○○○段858地號土地應\n    有部分4/5（下稱系爭土地）予訴外人洪村山，而持新北市\n    新店區公所（原臺北縣新店市公所，下稱新店市公所）88年\n    10月29日88北縣店工證字第94387號所核發之都市計畫土地\n    使用分區（或公共設施用地）證明書及同年11月2日88北縣\n    店工字第44982號函，向被上訴人所屬新店分處以上開土地\n    屬公共設施保留地申請按土地稅法第39條第2項規定免徵土\n    地增值稅，並經該分處核准在案。嗣新店市公所以94年1月\n    24日北縣店工字第0940003076號函副知被上訴人所屬新店分\n    處略以：系爭土地為新店市○○路○道路用地，並已於60年\n    經政府協議價購，應更正為非屬公共設施保留地等語。被上\n    訴人所屬新店分處遂於94年3月26日發單補徵上訴人等土地\n    增值稅共計新臺幣（下同）2,658,512元。上訴人等不服，\n    循序提起行政訴訟，經原審94年度訴字第685號判決訴願決\n    定及原處分均撤銷，被上訴人提起上訴，本院98年度判字第\n    1294號判決將原判決廢棄發回，原審更為審理以98年度訴更\n    一字第156號判決駁回上訴人之起訴。\n二、上訴人等起訴主張：系爭土地屬公共設施保留地，訴願決定\n    認系爭土地非屬公共設施保留地，係以變更見解之內政部93\n    年4月15日之會議結論，作為溯及解釋內政部87年6月30日台\n    內營字第8772176號函說明三之「依法取得」之依據。惟協\n    議價購為私法之買賣，該所數十年來更無要求上訴人等辦理\n    土地買賣移轉登記之手續，均與所謂協議價購不合。本案新\n    店市公所縱使得基於買賣關係向其債務人主張就買賣標的之\n    土地有使用權，但亦僅能向債務人主張而已，若系爭土地已\n    移轉予第三人，第三人與新店市公所之間並無買賣之債權債\n    務關係，該所自不能對第三人主張依買賣關係而有土地使用\n    權。公共設施保留地應依內政部87年6月30日台內營字第877\n    2176號函，即以政府是否取得「所有權」而為認定。被上訴\n    人原核定之免稅處分，已使買賣雙方有所信賴，而表現後續\n    之買賣程序（付款及移轉登記之辦理），本件已構成「信賴\n    基礎」、「信賴表現」2項要件。又上訴人辦理本件土地增\n    值稅之申報過程，並無行政程序法第119條所列各款之信賴\n    不值得保護之情形。被上訴人原核定之免稅處分，係以新店\n    市公所所發系爭土地○○○區○○○○○道路用地）及該所\n    88年11月2日88北縣店工字第44982號函載明「土地使用分區\n    為道路用地，目前係屬於公共設施保留地」等為據，實不應\n    歸責於上訴人；原核定免徵土地增值稅於88年11月10日作成\n    ，上訴人信賴該核定免稅之處分，並接續完成土地買賣相關\n    事宜，於歷經5年餘之時間，被上訴人突然作成系爭補徵土\n    地增值稅之處分，且金額計達2,658,512元，嗣經復查決定\n    變更金額為2,655,104元，相較於上訴人等出售系爭土地之\n    所得價金僅有398,835元（計算式：買賣總價×系爭土地占\n    買賣標的土地之比例；即6,098,400元×0.0654＝398,835元\n    ），不只造成上訴人等背負巨額之公法上債務，且將造成相\n    關當事人間之輾轉求償，對於已確定之法律關係發生巨變，\n    經比較被上訴人撤銷處分所為維護之稅收公平之公益原則，\n    本件信賴利益顯然大於被上訴人撤銷處分所欲維護之公益。\n    且本件補徵系爭土地增值稅，亦已逾5年之核課期間，是被\n    上訴人所為系爭補徵處分，自有違誤等語。並聲明求為判決\n    撤銷訴願決定及原處分。\n三、被上訴人則以：系爭土地係屬60年間新店鎮○市○○○○○\n    道路（現○○○區○○路）用地，由新店市公所辦理價購，\n    並由原地主陳昌華、陳昌漢、上訴人陳昌坤、陳昌盛（陳昌\n    易）、陳昌傑等人領取補償費，雖尚未辦理所有權移轉登記\n    ，其買賣法律關係仍存在，政府仍有合法土地使用權，參之\n    內政部93年4月15日之函釋及決議之意見，系爭土地已非「\n    公共設施保留地」。系爭土地既經新店市公所認定非屬公共\n    設施保留地，系爭土地之移轉依法即應課徵土地增值稅。上\n    訴人等應深知系爭土地已經政府價購，並經新店市○○○○\n    ○○○○道路使用，無待保留供政府或公用事業機構取得開\n    闢，已不具保留性質，不得免徵土地增值稅之事實，竟於88\n    年11月2日申報移轉系爭土地時，未就上情為申報，以致被\n    上訴人所屬新店分處誤為免徵土地增值稅之核定，則上訴人\n    等未提供正確資料及為不完全陳述，致使行政機關依該資料\n    及陳述，據以作成核准免徵土地增值稅之（錯誤的）授益處\n    分，已該當行政程序法第119條第2款及第3款，即有信賴不\n    值得保護之情事。被上訴人所屬新店分處自得撤銷前錯誤之\n    免徵處分，而予補徵土地增值稅。上訴人等與訴外人洪村山\n    就系爭土地於88年10月25日訂定買賣契約後，始申請核定免\n    徵土地增值稅，是被上訴人所屬新店分處於88年11月10日所\n    作之免稅處分在後，在先之買賣行為顯非因信賴在後之處分\n    而為之，雖上訴人等於收受免稅證明書後將系爭土地移轉登\n    記予買受人，惟此乃係上訴人等基於與買受人間之買賣契約\n    所生債務之履行，尚非上訴人等因上開免稅處分而有信賴表\n    現之行為。上訴人等明知上情卻加以隱瞞，向被上訴人所屬\n    新店分處申請依土地稅法第39條第2項規定核發免徵土地增\n    值稅證明，自屬以不正當方法逃漏稅捐，依稅捐稽徵法第21\n    條第1項第3款規定，其核課期間即為7年，是被上訴人在核\n    課期間內發現應徵之稅捐，自得依同法第21條第2項規定補\n    徵等語，資為抗辯。並聲明求為判決駁回上訴人之訴。\n四、原審駁回上訴人在第一審之訴，係以：依土地稅法第39條第\n    1項、第2項規定，其立法意旨乃因公共設施保留地被徵收時\n    既可免徵土地增值稅，徵收前之移轉亦應免稅，以維租稅公\n    平。適用土地稅法第39條第2項免徵土地增值稅之土地，必\n    須符合係「依都市計畫法指定之公共設施保留地，且該公共\n    設施保留地將由政府依徵收方式取得」之要件，始足當之。\n    系爭土地屬新店鎮○○○道路（現○○○區○○路）用地範\n    圍，早於60年間即由新店市公所辦理價購，並闢為道路使用\n    ，且經上訴人等自認於60年間取得新店市公所交付之補償金\n    屬實，即非屬都市計畫法規定之公共設施保留地，其移轉自\n    無土地稅法第39條第2項有關公共設施保留地免徵土地增值\n    稅規定之適用。本件被上訴人所為補徵系爭土地增值稅之處\n    分（即第2次補稅處分），亦另具有依職權撤銷其第1次違法\n    免稅核課處分之意思；而該第1次免稅核課處分具授益處分\n    性質。系爭土地增值稅之徵免係買賣雙方考量成交與否之重\n    點。故本件出賣人即土地增值稅納稅義務人雖係於訂定買賣\n    契約之後始須向稅捐稽徵機關申報移轉現值，而上訴人係於\n    收受免稅證明書後，始取得未付價金，並於88年12月2日將\n    系爭土地所有權移轉登記予洪村山，是被上訴人原核定之免\n    稅處分，已使買賣雙方有所信賴，而表現於後續之買賣程序\n    （付款及移轉登記之辦理），固構成「信賴基礎」、「信賴\n    表現」2項要件。惟上訴人等既於60年間領取系爭土地相關\n    補償費，明知系爭土地為「新店鎮○○○道路新闢工程用地\n    」，已為新店市公所開闢使用，有關系爭土地之使用現況及\n    已領取補償費等事宜，乃為契約當事人所明知，而雙方於訂\n    約前曾由洪村山弟媳張麗莉向新店市公所取得系爭土地係公\n    共設施保留地之覆文，可見上訴人等對新店市公所所出具函\n    文係與事實不合，應有所知，由系爭土地未移轉予國家，尚\n    無足支持上訴人得認系爭補償費等為單純使用土地之論據。\n    上訴人等既知系爭土地已經新店市公所價購之事實，對此重\n    要事項自應於申報時為完全陳述，以盡其協力義務，竟未為\n    揭露，致被上訴人無法審查及此，而依該不完足之資料，逕\n    為免徵土地增值稅之處分，上訴人對該處分之違法，難謂不\n    知，核有行政程序法第119條第2款、第3款所列信賴不值得\n    保護之情形，自無信賴保護原則之適用。本件上訴人等既已\n    知悉系爭土地業經政府出價取得，即非公共設施保留地；向\n    被上訴人為土地增值稅之申報時，未揭露此事，自有以不正\n    當方法逃漏稅捐情事，核課期間即為7年。故被上訴人嗣依\n    新店市公所前開94年1月24日函通知系爭土地業經該公所協\n    議價購，而更正該所上述88年11月2日函（見原處分卷第72\n    頁），認系爭土地非屬土地稅法第39條第2項規定得免徵土\n    地增值稅之公共設施保留地，於94年3月26日發單補徵上訴\n    人等上開土地增值稅，仍未逾核課期間，認原處分補徵本件\n    土地增值稅，並無違誤等詞，為其判斷之基礎。\n五、本院查：原判決以系爭土地屬新店鎮○○○道路（現○○○\n    區○○路）用地範圍，早於60年間即由新店市公所辦理價購\n    ，並闢為道路使用，且經上訴人等自認於60年間取得新店市\n    公所交付之補償金屬實，即非屬都市計畫法規定之公共設施\n    保留地，其移轉自無土地稅法第39條第2項有關公共設施保\n    留地免徵土地增值稅規定之適用。本件被上訴人所為補徵系\n    爭土地增值稅2,655,104元，並無違誤，固非無見。惟按依\n    行政訴訟法第133條規定，行政法院於撤銷訴訟，應依職權\n    調查證據。且依同法第125條、第189條規定，行政法院應依\n    職權調查事實關係，不受當事人主張之拘束，並應行使闡明\n    權，使當事人得為事實上及法律上適當完全之辯論；為裁判\n    時，應斟酌全辯論意旨及調查證據之結果，依論理及經驗法\n    則判斷事實之真偽，並將得心證之理由，記明於判決。又依\n    同法第209條第3項規定，判決書理由項下，應記載關於攻擊\n    或防禦方法之意見及法律上之意見。故行政法院對於當事人\n    所提有利證據，如果有應調查而未予調查之情形，或不予調\n    查或採納，卻未說明其理由者，即構成判決不備理由之違法\n    。次按98年5月13日修正增訂之稅捐稽徵法第12條之1規定：\n    「（第1項）涉及租稅事項之法律，其解釋應本於租稅法律\n    主義之精神，依各該法律之立法目的，衡酌經濟上之意義及\n    實質課稅之公平原則為之。（第2項）稅捐稽徵機關認定課\n    徵租稅之構成要件事實時，應以實質經濟事實關係及其所生\n    實質經濟利益之歸屬與享有為依據。（第3項）前項課徵租\n    稅構成要件事實之認定，稅捐稽徵機關就其事實有舉證之責\n    任。（第4項）納稅義務人依本法及稅法規定所負之協力義\n    務，不因前項規定而免除。」，復按「已規定地價之土地，\n    於土地所有權移轉時，應按其土地漲價總數額徵收土地增值\n    稅。但…」為土地稅法第28條本文所明定。系爭土地漲價總\n    數額為何，原審自應依職權予以調查，上訴人於原審起訴狀\n    即主張系爭土地買賣價額僅為398,835元，並提出買賣契約\n    書為證（原審訴字卷第2頁、第25至30頁），果屬實在，則\n    被上訴人予以發單補徵土地增值稅2,658,512元，顯已超過\n    系爭土地之實際賣價，是否有違上開實質課稅原則之規定，\n    原審未予研求審認，遽為上訴人等敗訴之判決，自嫌率斷。\n    上訴論旨，指摘原判決違背法令，求予廢棄，非無理由。經\n    核本件上訴為有理由，應將原判決廢棄，發回原審法院。\n六、據上論結，本件上訴為有理由。依行政訴訟法第256條第1項\n    、第260條第1項，判決如主文。\n中    華    民    國    100   年    6     月    9     日\n                    最高行政法院第一庭\n                        審判長法官  鍾  耀  光\n                              法官  鄭  忠  仁\n                              法官  黃  淑  玲\n                              法官  鄭  小  康\n                              法官  陳  秀  \n\n以  上  正  本  證  明  與  原  本  無  異\n中    華    民    國    100   年    6     月    10    日\n                              書記官  王  史  民",
  "structure": {
    "main": "原判決廢棄，發回臺北高等行政法院。",
    "reason": "一、上訴人陳昌易（原名陳昌盛）、陳昌坤、陳宥澧（原名陳政\n    霖）、陳麗琴、陳昌傑等人於民國88年10月25日出售所有坐\n    落新北市新店區（原臺北縣新店市○○○段858地號土地應\n    有部分4/5（下稱系爭土地）予訴外人洪村山，而持新北市\n    新店區公所（原臺北縣新店市公所，下稱新店市公所）88年\n    10月29日88北縣店工證字第94387號所核發之都市計畫土地\n    使用分區（或公共設施用地）證明書及同年11月2日88北縣\n    店工字第44982號函，向被上訴人所屬新店分處以上開土地\n    屬公共設施保留地申請按土地稅法第39條第2項規定免徵土\n    地增值稅，並經該分處核准在案。嗣新店市公所以94年1月\n    24日北縣店工字第0940003076號函副知被上訴人所屬新店分\n    處略以：系爭土地為新店市○○路○道路用地，並已於60年\n    經政府協議價購，應更正為非屬公共設施保留地等語。被上\n    訴人所屬新店分處遂於94年3月26日發單補徵上訴人等土地\n    增值稅共計新臺幣（下同）2,658,512元。上訴人等不服，\n    循序提起行政訴訟，經原審94年度訴字第685號判決訴願決\n    定及原處分均撤銷，被上訴人提起上訴，本院98年度判字第\n    1294號判決將原判決廢棄發回，原審更為審理以98年度訴更\n    一字第156號判決駁回上訴人之起訴。\n二、上訴人等起訴主張：系爭土地屬公共設施保留地，訴願決定\n    認系爭土地非屬公共設施保留地，係以變更見解之內政部93\n    年4月15日之會議結論，作為溯及解釋內政部87年6月30日台\n    內營字第8772176號函說明三之「依法取得」之依據。惟協\n    議價購為私法之買賣，該所數十年來更無要求上訴人等辦理\n    土地買賣移轉登記之手續，均與所謂協議價購不合。本案新\n    店市公所縱使得基於買賣關係向其債務人主張就買賣標的之\n    土地有使用權，但亦僅能向債務人主張而已，若系爭土地已\n    移轉予第三人，第三人與新店市公所之間並無買賣之債權債\n    務關係，該所自不能對第三人主張依買賣關係而有土地使用\n    權。公共設施保留地應依內政部87年6月30日台內營字第877\n    2176號函，即以政府是否取得「所有權」而為認定。被上訴\n    人原核定之免稅處分，已使買賣雙方有所信賴，而表現後續\n    之買賣程序（付款及移轉登記之辦理），本件已構成「信賴\n    基礎」、「信賴表現」2項要件。又上訴人辦理本件土地增\n    值稅之申報過程，並無行政程序法第119條所列各款之信賴\n    不值得保護之情形。被上訴人原核定之免稅處分，係以新店\n    市公所所發系爭土地○○○區○○○○○道路用地）及該所\n    88年11月2日88北縣店工字第44982號函載明「土地使用分區\n    為道路用地，目前係屬於公共設施保留地」等為據，實不應\n    歸責於上訴人；原核定免徵土地增值稅於88年11月10日作成\n    ，上訴人信賴該核定免稅之處分，並接續完成土地買賣相關\n    事宜，於歷經5年餘之時間，被上訴人突然作成系爭補徵土\n    地增值稅之處分，且金額計達2,658,512元，嗣經復查決定\n    變更金額為2,655,104元，相較於上訴人等出售系爭土地之\n    所得價金僅有398,835元（計算式：買賣總價×系爭土地占\n    買賣標的土地之比例；即6,098,400元×0.0654＝398,835元\n    ），不只造成上訴人等背負巨額之公法上債務，且將造成相\n    關當事人間之輾轉求償，對於已確定之法律關係發生巨變，\n    經比較被上訴人撤銷處分所為維護之稅收公平之公益原則，\n    本件信賴利益顯然大於被上訴人撤銷處分所欲維護之公益。\n    且本件補徵系爭土地增值稅，亦已逾5年之核課期間，是被\n    上訴人所為系爭補徵處分，自有違誤等語。並聲明求為判決\n    撤銷訴願決定及原處分。\n三、被上訴人則以：系爭土地係屬60年間新店鎮○市○○○○○\n    道路（現○○○區○○路）用地，由新店市公所辦理價購，\n    並由原地主陳昌華、陳昌漢、上訴人陳昌坤、陳昌盛（陳昌\n    易）、陳昌傑等人領取補償費，雖尚未辦理所有權移轉登記\n    ，其買賣法律關係仍存在，政府仍有合法土地使用權，參之\n    內政部93年4月15日之函釋及決議之意見，系爭土地已非「\n    公共設施保留地」。系爭土地既經新店市公所認定非屬公共\n    設施保留地，系爭土地之移轉依法即應課徵土地增值稅。上\n    訴人等應深知系爭土地已經政府價購，並經新店市○○○○\n    ○○○○道路使用，無待保留供政府或公用事業機構取得開\n    闢，已不具保留性質，不得免徵土地增值稅之事實，竟於88\n    年11月2日申報移轉系爭土地時，未就上情為申報，以致被\n    上訴人所屬新店分處誤為免徵土地增值稅之核定，則上訴人\n    等未提供正確資料及為不完全陳述，致使行政機關依該資料\n    及陳述，據以作成核准免徵土地增值稅之（錯誤的）授益處\n    分，已該當行政程序法第119條第2款及第3款，即有信賴不\n    值得保護之情事。被上訴人所屬新店分處自得撤銷前錯誤之\n    免徵處分，而予補徵土地增值稅。上訴人等與訴外人洪村山\n    就系爭土地於88年10月25日訂定買賣契約後，始申請核定免\n    徵土地增值稅，是被上訴人所屬新店分處於88年11月10日所\n    作之免稅處分在後，在先之買賣行為顯非因信賴在後之處分\n    而為之，雖上訴人等於收受免稅證明書後將系爭土地移轉登\n    記予買受人，惟此乃係上訴人等基於與買受人間之買賣契約\n    所生債務之履行，尚非上訴人等因上開免稅處分而有信賴表\n    現之行為。上訴人等明知上情卻加以隱瞞，向被上訴人所屬\n    新店分處申請依土地稅法第39條第2項規定核發免徵土地增\n    值稅證明，自屬以不正當方法逃漏稅捐，依稅捐稽徵法第21\n    條第1項第3款規定，其核課期間即為7年，是被上訴人在核\n    課期間內發現應徵之稅捐，自得依同法第21條第2項規定補\n    徵等語，資為抗辯。並聲明求為判決駁回上訴人之訴。\n四、原審駁回上訴人在第一審之訴，係以：依土地稅法第39條第\n    1項、第2項規定，其立法意旨乃因公共設施保留地被徵收時\n    既可免徵土地增值稅，徵收前之移轉亦應免稅，以維租稅公\n    平。適用土地稅法第39條第2項免徵土地增值稅之土地，必\n    須符合係「依都市計畫法指定之公共設施保留地，且該公共\n    設施保留地將由政府依徵收方式取得」之要件，始足當之。\n    系爭土地屬新店鎮○○○道路（現○○○區○○路）用地範\n    圍，早於60年間即由新店市公所辦理價購，並闢為道路使用\n    ，且經上訴人等自認於60年間取得新店市公所交付之補償金\n    屬實，即非屬都市計畫法規定之公共設施保留地，其移轉自\n    無土地稅法第39條第2項有關公共設施保留地免徵土地增值\n    稅規定之適用。本件被上訴人所為補徵系爭土地增值稅之處\n    分（即第2次補稅處分），亦另具有依職權撤銷其第1次違法\n    免稅核課處分之意思；而該第1次免稅核課處分具授益處分\n    性質。系爭土地增值稅之徵免係買賣雙方考量成交與否之重\n    點。故本件出賣人即土地增值稅納稅義務人雖係於訂定買賣\n    契約之後始須向稅捐稽徵機關申報移轉現值，而上訴人係於\n    收受免稅證明書後，始取得未付價金，並於88年12月2日將\n    系爭土地所有權移轉登記予洪村山，是被上訴人原核定之免\n    稅處分，已使買賣雙方有所信賴，而表現於後續之買賣程序\n    （付款及移轉登記之辦理），固構成「信賴基礎」、「信賴\n    表現」2項要件。惟上訴人等既於60年間領取系爭土地相關\n    補償費，明知系爭土地為「新店鎮○○○道路新闢工程用地\n    」，已為新店市公所開闢使用，有關系爭土地之使用現況及\n    已領取補償費等事宜，乃為契約當事人所明知，而雙方於訂\n    約前曾由洪村山弟媳張麗莉向新店市公所取得系爭土地係公\n    共設施保留地之覆文，可見上訴人等對新店市公所所出具函\n    文係與事實不合，應有所知，由系爭土地未移轉予國家，尚\n    無足支持上訴人得認系爭補償費等為單純使用土地之論據。\n    上訴人等既知系爭土地已經新店市公所價購之事實，對此重\n    要事項自應於申報時為完全陳述，以盡其協力義務，竟未為\n    揭露，致被上訴人無法審查及此，而依該不完足之資料，逕\n    為免徵土地增值稅之處分，上訴人對該處分之違法，難謂不\n    知，核有行政程序法第119條第2款、第3款所列信賴不值得\n    保護之情形，自無信賴保護原則之適用。本件上訴人等既已\n    知悉系爭土地業經政府出價取得，即非公共設施保留地；向\n    被上訴人為土地增值稅之申報時，未揭露此事，自有以不正\n    當方法逃漏稅捐情事，核課期間即為7年。故被上訴人嗣依\n    新店市公所前開94年1月24日函通知系爭土地業經該公所協\n    議價購，而更正該所上述88年11月2日函（見原處分卷第72\n    頁），認系爭土地非屬土地稅法第39條第2項規定得免徵土\n    地增值稅之公共設施保留地，於94年3月26日發單補徵上訴\n    人等上開土地增值稅，仍未逾核課期間，認原處分補徵本件\n    土地增值稅，並無違誤等詞，為其判斷之基礎。\n五、本院查：原判決以系爭土地屬新店鎮○○○道路（現○○○\n    區○○路）用地範圍，早於60年間即由新店市公所辦理價購\n    ，並闢為道路使用，且經上訴人等自認於60年間取得新店市\n    公所交付之補償金屬實，即非屬都市計畫法規定之公共設施\n    保留地，其移轉自無土地稅法第39條第2項有關公共設施保\n    留地免徵土地增值稅規定之適用。本件被上訴人所為補徵系\n    爭土地增值稅2,655,104元，並無違誤，固非無見。惟按依\n    行政訴訟法第133條規定，行政法院於撤銷訴訟，應依職權\n    調查證據。且依同法第125條、第189條規定，行政法院應依\n    職權調查事實關係，不受當事人主張之拘束，並應行使闡明\n    權，使當事人得為事實上及法律上適當完全之辯論；為裁判\n    時，應斟酌全辯論意旨及調查證據之結果，依論理及經驗法\n    則判斷事實之真偽，並將得心證之理由，記明於判決。又依\n    同法第209條第3項規定，判決書理由項下，應記載關於攻擊\n    或防禦方法之意見及法律上之意見。故行政法院對於當事人\n    所提有利證據，如果有應調查而未予調查之情形，或不予調\n    查或採納，卻未說明其理由者，即構成判決不備理由之違法\n    。次按98年5月13日修正增訂之稅捐稽徵法第12條之1規定：\n    「（第1項）涉及租稅事項之法律，其解釋應本於租稅法律\n    主義之精神，依各該法律之立法目的，衡酌經濟上之意義及\n    實質課稅之公平原則為之。（第2項）稅捐稽徵機關認定課\n    徵租稅之構成要件事實時，應以實質經濟事實關係及其所生\n    實質經濟利益之歸屬與享有為依據。（第3項）前項課徵租\n    稅構成要件事實之認定，稅捐稽徵機關就其事實有舉證之責\n    任。（第4項）納稅義務人依本法及稅法規定所負之協力義\n    務，不因前項規定而免除。」，復按「已規定地價之土地，\n    於土地所有權移轉時，應按其土地漲價總數額徵收土地增值\n    稅。但…」為土地稅法第28條本文所明定。系爭土地漲價總\n    數額為何，原審自應依職權予以調查，上訴人於原審起訴狀\n    即主張系爭土地買賣價額僅為398,835元，並提出買賣契約\n    書為證（原審訴字卷第2頁、第25至30頁），果屬實在，則\n    被上訴人予以發單補徵土地增值稅2,658,512元，顯已超過\n    系爭土地之實際賣價，是否有違上開實質課稅原則之規定，\n    原審未予研求審認，遽為上訴人等敗訴之判決，自嫌率斷。\n    上訴論旨，指摘原判決違背法令，求予廢棄，非無理由。經\n    核本件上訴為有理由，應將原判決廢棄，發回原審法院。\n六、據上論結，本件上訴為有理由。依行政訴訟法第256條第1項\n    、第260條第1項，判決如主文。"
  },
  "search": "最高行政法院判決100年度判字第923號上訴人陳昌易陳昌坤陳宥澧陳麗琴陳昌傑被上訴人新北市政府稅捐稽徵處代表人許慈美上列當事人間土地增值稅事件，上訴人對於中華民國99年2月6日臺北高等行政法院98年度訴更一字第156號判決，提起上訴，本院判決如下：主文原判決廢棄，發回臺北高等行政法院。理由一、上訴人陳昌易（原名陳昌盛）、陳昌坤、陳宥澧（原名陳政霖）、陳麗琴、陳昌傑等人於民國88年10月25日出售所有坐落新北市新店區（原臺北縣新店市○○○段858地號土地應有部分4/5（下稱系爭土地）予訴外人洪村山，而持新北市新店區公所（原臺北縣新店市公所，下稱新店市公所）88年10月29日88北縣店工證字第94387號所核發之都市計畫土地使用分區（或公共設施用地）證明書及同年11月2日88北縣店工字第44982號函，向被上訴人所屬新店分處以上開土地屬公共設施保留地申請按土地稅法第39條第2項規定免徵土地增值稅，並經該分處核准在案。嗣新店市公所以94年1月24日北縣店工字第0940003076號函副知被上訴人所屬新店分處略以：系爭土地為新店市○○路○道路用地，並已於60年經政府協議價購，應更正為非屬公共設施保留地等語。被上訴人所屬新店分處遂於94年3月26日發單補徵上訴人等土地增值稅共計新臺幣（下同）2,658,512元。上訴人等不服，循序提起行政訴訟，經原審94年度訴字第685號判決訴願決定及原處分均撤銷，被上訴人提起上訴，本院98年度判字第1294號判決將原判決廢棄發回，原審更為審理以98年度訴更一字第156號判決駁回上訴人之起訴。二、上訴人等起訴主張：系爭土地屬公共設施保留地，訴願決定認系爭土地非屬公共設施保留地，係以變更見解之內政部93年4月15日之會議結論，作為溯及解釋內政部87年6月30日台內營字第8772176號函說明三之「依法取得」之依據。惟協議價購為私法之買賣，該所數十年來更無要求上訴人等辦理土地買賣移轉登記之手續，均與所謂協議價購不合。本案新店市公所縱使得基於買賣關係向其債務人主張就買賣標的之土地有使用權，但亦僅能向債務人主張而已，若系爭土地已移轉予第三人，第三人與新店市公所之間並無買賣之債權債務關係，該所自不能對第三人主張依買賣關係而有土地使用權。公共設施保留地應依內政部87年6月30日台內營字第8772176號函，即以政府是否取得「所有權」而為認定。被上訴人原核定之免稅處分，已使買賣雙方有所信賴，而表現後續之買賣程序（付款及移轉登記之辦理），本件已構成「信賴基礎」、「信賴表現」2項要件。又上訴人辦理本件土地增值稅之申報過程，並無行政程序法第119條所列各款之信賴不值得保護之情形。被上訴人原核定之免稅處分，係以新店市公所所發系爭土地○○○區○○○○○道路用地）及該所88年11月2日88北縣店工字第44982號函載明「土地使用分區為道路用地，目前係屬於公共設施保留地」等為據，實不應歸責於上訴人；原核定免徵土地增值稅於88年11月10日作成，上訴人信賴該核定免稅之處分，並接續完成土地買賣相關事宜，於歷經5年餘之時間，被上訴人突然作成系爭補徵土地增值稅之處分，且金額計達2,658,512元，嗣經復查決定變更金額為2,655,104元，相較於上訴人等出售系爭土地之所得價金僅有398,835元（計算式：買賣總價×系爭土地占買賣標的土地之比例；即6,098,400元×0.0654＝398,835元），不只造成上訴人等背負巨額之公法上債務，且將造成相關當事人間之輾轉求償，對於已確定之法律關係發生巨變，經比較被上訴人撤銷處分所為維護之稅收公平之公益原則，本件信賴利益顯然大於被上訴人撤銷處分所欲維護之公益。且本件補徵系爭土地增值稅，亦已逾5年之核課期間，是被上訴人所為系爭補徵處分，自有違誤等語。並聲明求為判決撤銷訴願決定及原處分。三、被上訴人則以：系爭土地係屬60年間新店鎮○市○○○○○道路（現○○○區○○路）用地，由新店市公所辦理價購，並由原地主陳昌華、陳昌漢、上訴人陳昌坤、陳昌盛（陳昌易）、陳昌傑等人領取補償費，雖尚未辦理所有權移轉登記，其買賣法律關係仍存在，政府仍有合法土地使用權，參之內政部93年4月15日之函釋及決議之意見，系爭土地已非「公共設施保留地」。系爭土地既經新店市公所認定非屬公共設施保留地，系爭土地之移轉依法即應課徵土地增值稅。上訴人等應深知系爭土地已經政府價購，並經新店市○○○○○○○○道路使用，無待保留供政府或公用事業機構取得開闢，已不具保留性質，不得免徵土地增值稅之事實，竟於88年11月2日申報移轉系爭土地時，未就上情為申報，以致被上訴人所屬新店分處誤為免徵土地增值稅之核定，則上訴人等未提供正確資料及為不完全陳述，致使行政機關依該資料及陳述，據以作成核准免徵土地增值稅之（錯誤的）授益處分，已該當行政程序法第119條第2款及第3款，即有信賴不值得保護之情事。被上訴人所屬新店分處自得撤銷前錯誤之免徵處分，而予補徵土地增值稅。上訴人等與訴外人洪村山就系爭土地於88年10月25日訂定買賣契約後，始申請核定免徵土地增值稅，是被上訴人所屬新店分處於88年11月10日所作之免稅處分在後，在先之買賣行為顯非因信賴在後之處分而為之，雖上訴人等於收受免稅證明書後將系爭土地移轉登記予買受人，惟此乃係上訴人等基於與買受人間之買賣契約所生債務之履行，尚非上訴人等因上開免稅處分而有信賴表現之行為。上訴人等明知上情卻加以隱瞞，向被上訴人所屬新店分處申請依土地稅法第39條第2項規定核發免徵土地增值稅證明，自屬以不正當方法逃漏稅捐，依稅捐稽徵法第21條第1項第3款規定，其核課期間即為7年，是被上訴人在核課期間內發現應徵之稅捐，自得依同法第21條第2項規定補徵等語，資為抗辯。並聲明求為判決駁回上訴人之訴。四、原審駁回上訴人在第一審之訴，係以：依土地稅法第39條第1項、第2項規定，其立法意旨乃因公共設施保留地被徵收時既可免徵土地增值稅，徵收前之移轉亦應免稅，以維租稅公平。適用土地稅法第39條第2項免徵土地增值稅之土地，必須符合係「依都市計畫法指定之公共設施保留地，且該公共設施保留地將由政府依徵收方式取得」之要件，始足當之。系爭土地屬新店鎮○○○道路（現○○○區○○路）用地範圍，早於60年間即由新店市公所辦理價購，並闢為道路使用，且經上訴人等自認於60年間取得新店市公所交付之補償金屬實，即非屬都市計畫法規定之公共設施保留地，其移轉自無土地稅法第39條第2項有關公共設施保留地免徵土地增值稅規定之適用。本件被上訴人所為補徵系爭土地增值稅之處分（即第2次補稅處分），亦另具有依職權撤銷其第1次違法免稅核課處分之意思；而該第1次免稅核課處分具授益處分性質。系爭土地增值稅之徵免係買賣雙方考量成交與否之重點。故本件出賣人即土地增值稅納稅義務人雖係於訂定買賣契約之後始須向稅捐稽徵機關申報移轉現值，而上訴人係於收受免稅證明書後，始取得未付價金，並於88年12月2日將系爭土地所有權移轉登記予洪村山，是被上訴人原核定之免稅處分，已使買賣雙方有所信賴，而表現於後續之買賣程序（付款及移轉登記之辦理），固構成「信賴基礎」、「信賴表現」2項要件。惟上訴人等既於60年間領取系爭土地相關補償費，明知系爭土地為「新店鎮○○○道路新闢工程用地」，已為新店市公所開闢使用，有關系爭土地之使用現況及已領取補償費等事宜，乃為契約當事人所明知，而雙方於訂約前曾由洪村山弟媳張麗莉向新店市公所取得系爭土地係公共設施保留地之覆文，可見上訴人等對新店市公所所出具函文係與事實不合，應有所知，由系爭土地未移轉予國家，尚無足支持上訴人得認系爭補償費等為單純使用土地之論據。上訴人等既知系爭土地已經新店市公所價購之事實，對此重要事項自應於申報時為完全陳述，以盡其協力義務，竟未為揭露，致被上訴人無法審查及此，而依該不完足之資料，逕為免徵土地增值稅之處分，上訴人對該處分之違法，難謂不知，核有行政程序法第119條第2款、第3款所列信賴不值得保護之情形，自無信賴保護原則之適用。本件上訴人等既已知悉系爭土地業經政府出價取得，即非公共設施保留地；向被上訴人為土地增值稅之申報時，未揭露此事，自有以不正當方法逃漏稅捐情事，核課期間即為7年。故被上訴人嗣依新店市公所前開94年1月24日函通知系爭土地業經該公所協議價購，而更正該所上述88年11月2日函（見原處分卷第72頁），認系爭土地非屬土地稅法第39條第2項規定得免徵土地增值稅之公共設施保留地，於94年3月26日發單補徵上訴人等上開土地增值稅，仍未逾核課期間，認原處分補徵本件土地增值稅，並無違誤等詞，為其判斷之基礎。五、本院查：原判決以系爭土地屬新店鎮○○○道路（現○○○區○○路）用地範圍，早於60年間即由新店市公所辦理價購，並闢為道路使用，且經上訴人等自認於60年間取得新店市公所交付之補償金屬實，即非屬都市計畫法規定之公共設施保留地，其移轉自無土地稅法第39條第2項有關公共設施保留地免徵土地增值稅規定之適用。本件被上訴人所為補徵系爭土地增值稅2,655,104元，並無違誤，固非無見。惟按依行政訴訟法第133條規定，行政法院於撤銷訴訟，應依職權調查證據。且依同法第125條、第189條規定，行政法院應依職權調查事實關係，不受當事人主張之拘束，並應行使闡明權，使當事人得為事實上及法律上適當完全之辯論；為裁判時，應斟酌全辯論意旨及調查證據之結果，依論理及經驗法則判斷事實之真偽，並將得心證之理由，記明於判決。又依同法第209條第3項規定，判決書理由項下，應記載關於攻擊或防禦方法之意見及法律上之意見。故行政法院對於當事人所提有利證據，如果有應調查而未予調查之情形，或不予調查或採納，卻未說明其理由者，即構成判決不備理由之違法。次按98年5月13日修正增訂之稅捐稽徵法第12條之1規定：「（第1項）涉及租稅事項之法律，其解釋應本於租稅法律主義之精神，依各該法律之立法目的，衡酌經濟上之意義及實質課稅之公平原則為之。（第2項）稅捐稽徵機關認定課徵租稅之構成要件事實時，應以實質經濟事實關係及其所生實質經濟利益之歸屬與享有為依據。（第3項）前項課徵租稅構成要件事實之認定，稅捐稽徵機關就其事實有舉證之責任。（第4項）納稅義務人依本法及稅法規定所負之協力義務，不因前項規定而免除。」，復按「已規定地價之土地，於土地所有權移轉時，應按其土地漲價總數額徵收土地增值稅。但…」為土地稅法第28條本文所明定。系爭土地漲價總數額為何，原審自應依職權予以調查，上訴人於原審起訴狀即主張系爭土地買賣價額僅為398,835元，並提出買賣契約書為證（原審訴字卷第2頁、第25至30頁），果屬實在，則被上訴人予以發單補徵土地增值稅2,658,512元，顯已超過系爭土地之實際賣價，是否有違上開實質課稅原則之規定，原審未予研求審認，遽為上訴人等敗訴之判決，自嫌率斷。上訴論旨，指摘原判決違背法令，求予廢棄，非無理由。經核本件上訴為有理由，應將原判決廢棄，發回原審法院。六、據上論結，本件上訴為有理由。依行政訴訟法第256條第1項、第260條第1項，判決如主文。中華民國100年6月9日最高行政法院第一庭審判長法官鍾耀光法官鄭忠仁法官黃淑玲法官鄭小康法官陳秀以上正本證明與原本無異中華民國100年6月10日書記官王史民",
  "characters": {
    "judges": [

    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [

    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2011-06-09",
  "created_at": "2016-02-13 15:59:57",
  "updated_at": "2016-02-13 15:59:57"
}