{
  "identify": "TPH-100-上訴-344-20110609-1",
  "court": {
    "name": "臺灣高等法院",
    "code": "TPH"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 100,
  "word": "上訴",
  "number": "344",
  "jcheck": "1",
  "reason": "毒品危害防制條例等",
  "content": "臺灣高等法院刑事判決                100年度上訴字第344號\n上  訴  人  臺灣士林地方法院檢察署檢察官\n上  訴  人\n即  被  告  汪彥旻\n選任辯護人  林振堆律師\n上  訴  人\n即  被  告  呂益安\n選任辯護人  江仁俊律師\n上列上訴人因被告毒品危害防制條例等案件，不服臺灣士林地方\n法院99年度訴字第198 號、第251 號，中華民國99年12月14日第\n一審判決（起訴案號：臺灣士林地方法院檢察署99年度偵字第52\n57號、追加起訴案號：臺灣士林地方法院檢察署99年度偵字第53\n75號），提起上訴，本院判決如下：\n    主  文\n原判決關於附表一編號一至五、附表二編號一至六、編號八至九\n、附表三、附表五、附表七編號二部分暨定應執行刑部分均撤銷\n。\n汪彥旻犯如附表一所示之罪，累犯，處如附表一所示之刑，沒收\n部分如附表一所示。又犯如附表二編號一至五、編號七至八所示\n之罪，均累犯，處如附表二編號一至五、編號七至八所示之刑，\n沒收部分如附表二編號一至五、編號七至八所示。又犯如附表三\n所示之罪，累犯，處如附表三所示之刑，沒收部分如附表三所示\n。又犯如附表五所示之罪，累犯，處如附表五所示之刑。被訴販\n賣第一級毒品予呂益安、黃康源（即原判決附表一編號一至三、\n五）及被訴販賣第二級毒品予呂益安（即原判決附表二編號一）\n部分，均無罪。\n呂益安犯如附表七編號二所示之罪，累犯，處如附表七編號二所\n示之刑，沒收部分如附表七編號二所示。\n其餘上訴駁回。\n汪彥旻前開撤銷部分所處之刑與上訴駁回部分，應執行有期徒刑\n貳拾伍年陸月。扣案之0000000000號行動電話壹支（\n不含ＳＩＭ卡壹張）沒收。未扣案之販賣毒品所得新臺幣貳萬壹\n仟元沒收，如全部或一部不能沒收時，以其財產抵償之。\n呂益安前開撤銷部分所處之刑與上訴駁回部分，應執行有期徒刑\n拾肆年，未扣案之販賣第二級毒品所得新臺幣壹仟伍佰元沒收，\n如全部或一部不能沒收時，以其財產抵償之。\n    事  實\n一、汪彥旻（綽號汪仔）前於民國97年間，因違反毒品危害防制\n    條例案件，經臺灣士林地方法院於97年10月30日，以97年度\n    簡字第627 號判決處有期徒刑4 月確定，並於98年6月2日易\n    科罰金執行完畢（構成累犯）。詎其仍不知悔改，明知海洛\n    因、甲基安非他命及愷他命（即俗稱之Ｋ他命）分屬毒品危\n    害防制條例所規定之第一級毒品、第二級毒品、第三級毒品\n    ，甲基安非他命亦係藥事法所稱之禁藥，均不得非法販賣及\n    轉讓，竟分別為以下犯行：\n（一）汪彥旻意圖營利，基於販賣第一級毒品海洛因之犯意，並\n      基於轉讓禁藥即第二級毒品甲基安非他命之犯意，於附表\n      一所示之時間、地點，以附表一所示之方式、金額，販賣\n      附表一所示數量之第一級毒品海洛因予王浩宇之成年友人\n      「阿彬」，並同時轉讓附表一所示數量之甲基安非他命供\n      王浩宇施用（販賣時間、地點、方式、金額、毒品數量及\n      轉讓時間、地點、毒品數量，均詳如附表一犯罪事實欄所\n      載）。\n（二）汪彥旻意圖營利，各基於販賣第二級毒品甲基安非他命之\n      犯意，先後於附表二編號一至八所示之時間、地點，各以\n      附表二編號一至八所示之方式、金額，分別販賣附表二編\n      號一至八所示數量之第二級毒品甲基安非他命予王浩宇、\n      吳伯杰（吳伯杰等人所涉施用毒品部分均由檢察官另案偵\n      辦）；前後共8 次（販賣時間、地點、方式、金額、毒品\n      數量、對象，均詳如附表二編號一至八犯罪事實欄所載）\n      。\n（三）汪彥旻意圖營利，基於販賣第三級毒品愷他命之犯意，於\n      附表三所示之時間、地點，以附表三所示之方式、金額，\n      販賣附表三所示數量之第三級毒品愷他命予潘玉婷（所涉\n      施用毒品部分由檢察官另案偵辦）1 次（販賣時間、地點\n      、方式、金額、毒品數量，均詳如附表三犯罪事實欄所載\n      ）。\n（四）汪彥旻基於轉讓禁藥即第二級毒品甲基安非他命犯意，於\n      附表四所示之時間、地點，轉讓附表四所示數量之甲基安\n      非他命予葉維1 次（所涉施用毒品部分由檢察官另案偵\n      辦）施用（轉讓時間、地點、數量，均詳如附表四犯罪事\n      實欄所載）。\n（五）汪彥旻基於轉讓第三級毒品愷他命之犯意，於附表五所示\n      之時間、地點，無償轉讓附表五所示數量之第三級毒品愷\n      他命予潘玉婷1 次（轉讓時間、地點、數量，均詳如附表\n      五犯罪事實欄所載）。\n二、呂益安（綽號阿露咪）曾於94年間，因違反槍砲彈藥刀械管\n    制條例案件，經臺灣士林地方法院於94年6 月21日，以94年\n    訴字第129 號判決處有期徒刑1 年4 月，併科罰金新臺幣（\n    下同）10萬元，提起上訴後，經本院於94年10月26日以94年\n    上訴字第2631號駁回上訴，再由最高法院以95年度台上字第\n    164 號駁回上訴確定，送監執行至96年3 月19日假釋出監，\n    後於96年5 月24日假釋期滿，未經撤銷，視為執行完畢（構\n    成累犯）。詎其猶不知惕勵，明知甲基安非他命係毒品危害\n    防制條例所規定之第二級毒品，不得非法販賣，竟意圖營利\n    ，各基於販賣第二級毒品甲基安非他命之犯意，先後於附表\n    七編號一、二所示之時間、地點，各以附表七編號一、二所\n    示之方式、金額，分別販賣附表七編號一、二所示數量之第\n    二級毒品甲基安非他命予王浩宇；前後共2 次（販賣時間、\n    地點、方式、金額、毒品數量，均詳如附表七編號一、二犯\n    罪事實欄所載）。\n三、嗣警員依監聽蒐證所得，先於99年4 月1 日晚間7 時20分許\n    ，在臺北市萬華區龍山寺龍山寺捷運站地下1 樓處查獲汪彥\n    旻、王浩宇及葉維，當場並在王浩宇身上查扣第二級毒品\n    甲基安非他命1 包（驗餘毛重0.6022公克），再由汪彥旻帶\n    同警員，於當日晚間7 時50分許，至其位於臺北市萬華區○\n    ○○路○ 段109 巷1 之1 號2 樓Ｂ室之住所內搜索，而當場\n    查獲呂益安，並扣得汪彥旻所有供其犯本件販賣毒品罪所用\n    之0000000000號行動電話1 支（不含ＳＩＭ卡1 張），及其\n    所有與本件犯罪無涉之非管制藥品7 顆、安非他命吸食器1\n    組、行動電話2 支、現金17300 元；及呂益安所有與本件販\n    賣毒品犯行無涉之海洛因1 包（驗餘淨重0. 4610 公克）、\n    甲基安非他命3 包（分別驗餘毛重1.1864公克、1.1830公克\n    、1.1735公克）、電子磅秤1 台、注射針筒3 支（其中1 支\n    斷裂）、夾鍊袋1 包、毒品殘渣袋8 個等物。\n四、案經行政院海岸巡防署北部地區巡防局移送臺灣士林地方法\n    院檢察署檢察官偵查起訴。\n    理  由\n壹、證據能力之認定部分：\n一、按刑事訴訟法採行直接審理原則及言詞審理原則，並保障被\n    告之反對詰問權，於刑事訴訟法第159 條第1 項明定被告以\n    外之人於審判外之言詞或書面陳述，除法律有規定者外，原\n    則上不得作為證據。然為兼顧現實需要及真實之發現，乃本\n    於例外從嚴之立場，許於具備必要性及可信性之特別情況下\n    ，例外地承認其有證據能力。而被告以外之人於檢察事務官\n    、司法警察官或司法警察調查中所為之陳述，基於實體發現\n    真實之訴訟目的，依第159 條之2 規定，如與審判中之陳述\n    不符時，經比較結果，其先前之陳述，相對具有較可信之特\n    別情況，且為證明犯罪事實存否所必要者，或於審判中有第\n    159 條之3 各款情形之一，經證明其調查中所為陳述具有可\n    信之特別情況，且為證明犯罪事實之存否所必要者，則例外\n    地賦與證據能力。次按刑事訴訟法第159 條之1 所規定被告\n    以外之人於偵查中向檢察官所為之陳述，除顯有不可信之情\n    況者外，得為證據。其立法理由係以偵查中對被告以外之人\n    所為之偵查筆錄，或被告以外之人向檢察官所提之書面陳述\n    ，性質上均屬傳聞證據，且常為認定被告有罪之證據，自理\n    論上言，如未予被告反對詰問、適當辯解之機會，一律准其\n    為證據，似與當事人進行主義之精神不無扞格之處，對被告\n    之防禦權亦有所妨礙，然刑事訴訟法規定檢察官代表國家偵\n    查犯罪、實施公訴，依法有訊問被告、證人、鑑定人之權，\n    且實務運作時，偵查中檢察官向被告以外之人所取得之陳述\n    ，原則上均能遵守法律規定，不致違法取供，其可信性甚高\n    ，為兼顧理論與實務，而對被告以外之人於偵查中向檢察官\n    所為之陳述，除顯有不可信之情況者外，得為證據。乃同法\n    第159 條第1 項所謂得作為證據之「法律有規定者」之一，\n    為有關證據能力之規定，係屬於證據容許性之範疇。而被告\n    之反對詰問權係指訴訟上被告有在公判庭當面詰問證人，以\n    求發現真實之權利，此與證據能力係指符合法律所規定之證\n    據適格，而得成為證明犯罪事實存在與否之證據資格，性質\n    上並非相同。\n二、茲就本案公訴人引為證明被告汪彥旻等2 人犯罪事實之證據\n    方法，關於證據能力認定如下：\n（一）證人王浩宇、吳伯杰、潘玉婷、葉維於警詢中所為陳述\n      ，均為被告以外之人於審判外之陳述，屬傳聞證據，而被\n      告汪彥旻之選任辯護人於本院準備程序中就證人王浩宇、\n      吳伯杰、潘玉婷、葉維於警詢中供述之證據能力提出爭\n      執（見本院卷第184-185 頁），本院審酌該陳述作成之狀\n      況，並考量證人王浩宇、吳伯杰、潘玉婷、葉維於原審\n      審理時業經傳喚到庭具結作證，經檢、辯雙方為交互詰問\n      ，因認上開證人於警詢所為之陳述，尚與刑事訴訟法第15\n      9 條之2 或第159 條之3 所定情形不相符合，復查無其他\n      得例外取得證據能力之法律依據，前開各項證據方法應予\n      排除，不得作為本案證明被告汪彥旻等人有罪之依據。\n（二）證人王浩宇、吳伯杰、潘玉婷、葉維於檢察官訊問時所\n      為證述，為被告以外之人於審判外之陳述，屬傳聞證據，\n      而被告汪彥旻之選任辯護人於本院準備程序中就上開供述\n      之證據能力亦提出爭執（見本院卷第184-185 頁），本院\n      審酌證人王浩宇、吳伯杰、潘玉婷、葉維業經檢察官告\n      知具結之義務及偽證之處罰後具結而為陳述，證人王浩宇\n      、吳伯杰、潘玉婷、葉維未曾提及檢察官在偵訊時有任\n      何強暴、脅迫、詐欺、利誘等以不正方法取供之情，其陳\n      述時之心理狀況健全、並無受外力干擾，且證人王浩宇、\n      吳伯杰、潘玉婷、葉維業於原審審判中到庭依人證之調\n      查程序具結作證，並經被告等行使對質詰問權，觀諸偵訊\n      筆錄之記載形式，本院亦查無檢察官在上開偵訊時有任何\n      以不正方法訊問，而有違反陳述者之自由意志等顯有不可\n      信之情況，衡諸上開規定，自具有證據能力，得為本案證\n      據。\n（三）除前述本院認定無證據能力，不得作為證據之證據方法外\n      ，本判決所引用之卷內其他卷證資料（包含人證與文書證\n      據、物證等），並無證據證明係公務員違背法定程序所取\n      得，且檢察官、被告汪彥旻、呂益安及其等辯護人於本院\n      準備程序及審判期日時均表示無意見而不予爭執，且迄至\n      言詞辯論終結前亦未聲明異議。本院審酌相關證人之陳述\n      及證據資料作成時之情況，核無違法取證或證明力明顯過\n      低之瑕疵，認以之作為證據為適當，前述證人於審判外之\n      陳述及相關證據資料，依刑事訴訟法第159 條之5 之規定\n      ，均有證據能力。\n貳、認定上訴人即被告汪彥旻、呂益安犯罪事實所憑之證據及理\n    由：\n一、被告汪彥旻部分：\n（一）訊據被告汪彥旻矢口否認有何販賣第一級毒品犯行，辯稱\n      ：伊沒有賣海洛因給王浩宇友人「阿彬」，當天只有王浩\n      宇來跟伊拿0.5 公克安非他命請他云云。選任辯護人並以\n      本次犯行僅據證人王浩宇片面之詞，而未傳訊「阿彬」到\n      庭對質辯論，自難認有合法之證據能力等語為被告汪彥旻\n      辯護。經查：\n（１）上揭如附表一所示之事實，業據證人王浩宇於檢察官訊問\n      時結證稱：（提示99年3 月28日18時37分通聯譯文，這次\n      有無交易成功？）這次是我朋友阿彬去拿的，拿1 張就是\n      1 千元的海洛因，重量不知道，另外0.5 克安非他命是汪\n      彥旻請我的，地點在龍山寺捷運站前等語（見99年度偵字\n      第5257號卷二第141 頁），復於原審審理時結證稱：（提\n      示偵查卷二P64 的3 月28日1837的通聯譯文，該次說要幫\n      朋友拿1 張的海洛因，是否有跟汪彥旻拿了1 千元的海洛\n      因，其中有0.5 克的安非他命？）這個我記得，當時是我\n      朋友「阿彬」要我向汪彥旻買1 千元的海洛因，有拿到，\n      是「阿彬」去拿的，因為是「阿彬」跟汪彥旻約的。當時\n      我沒有在場，我有幫他約好在萬華，是「阿彬」自己去拿\n      的；（你本來要向「阿彬」調1 張男生，後來是汪彥旻有\n      請你施用一些安非他命，是否如此？）是；（你剛才說你\n      沒有跟「阿彬」一起去拿海洛因，你說汪彥旻後來請你安\n      非他命，安非他命是如何交給你的？）是汪彥旻直接交給\n      「阿彬」，請「阿彬」拿給我的；（「阿彬」買海洛因的\n      錢，是他親自交給汪彥旻的？有無透過你轉交？）沒有透\n      過我轉交，是他自己交給汪彥旻的等語（見原審99年度訴\n      字第198號卷第206頁反面）。再者，依卷附被告汪彥旻使\n      用之0000000000號行動電話通訊監察譯文可知，被告汪彥\n      旻於99年3月28日下午6時37分許，持上揭電話與使用0000\n      000000號行動電話之證人王浩宇聯絡時，證人王浩宇先詢\n      問：「哥哥，一張女生有沒有」，待被告汪彥旻回稱「有\n      」、「我在萬華」之後，證人王浩宇方稱：「那阿彬跟你\n      拿一張可以嗎」，被告汪彥旻亦回稱：「好」，雙方並相\n      約在萬華見面取貨，隨後證人王浩宇復稱：「那哥哥，我\n      可以跟阿彬拿一張男生嗎」、「你可以幫我出一張男生的\n      錢嗎」，被告汪彥旻乃詢稱：「是嘛，他男生有多少」，\n      經證人王浩宇答稱：「他男生只有０‧五而已」後，被告\n      汪彥旻遂稱：「那你來我這邊，我男生請你就好了，我一\n      點點男生」，證人王浩宇即回稱：「好，那給我，我等一\n      下坐捷運」等語，亦有上開通訊監察譯文在卷為憑（見上\n      開偵查卷二第64頁）。而觀諸證人王浩宇上揭證詞，其前\n      後所證情節核無不合，且與上揭通訊監察譯文內容相符，\n      況被告汪彥旻於原審訊問時亦供承：當時王浩宇跟伊說他\n      要幫綽號「阿彬」的人拿1千元的海洛因，阿彬要請他安\n      非他命，那天有兩、三個朋友在伊家，伊有請王浩宇安非\n      他命，伊承認伊有轉讓王浩宇安非他命0.5公克等語（見\n      原審99年度訴字第198號卷第52頁），益徵證人王浩宇前\n      開證詞，應屬非虛，可以信實。此外，復有上開被告汪彥\n      旻所有供其犯本件販賣第一級毒品罪所用之0000000000號\n      行動電話1支（不含ＳＩＭ卡1張）扣案為證。\n（２）至被告汪彥旻固以前揭情詞置辯，惟已與上開事證有間，\n      尚難憑信，且被告汪彥旻販賣第一級毒品之對象雖係證人\n      王浩宇之友人「阿彬」，而非證人王浩宇本人，然依前述\n      ，與被告汪彥旻聯絡本次買賣第一級毒品事宜者，確為證\n      人王浩宇，是認證人王浩宇上開所為之相關證詞，應係其\n      親自經驗、知覺之客觀事項，並非傳聞，自要無從僅因「\n      阿彬」未到庭，即認證人王浩宇之證詞不具有合法之證據\n      能力，從而，辯護意旨上開所指亦非可採。\n（３）查被告汪彥旻與「阿彬」間既無特殊重要情誼或至親關係\n      ，被告汪彥旻竟費心自甘承受重典，涉險販賣第一級毒品\n      ，當有牟利之圖。且對照前述通訊監察譯文內容及證人王\n      浩宇之證詞可知，被告汪彥旻此次係接受證人王浩宇代「\n      阿彬」訂購海洛因，而在前來取貨時，無償提供0.5 公克\n      甲基安非他命給證人王浩宇作為答謝，是故，就出售海洛\n      因給「阿彬」部分，被告汪彥旻主觀上顯有營利意圖，另\n      就提供甲基安非他命給證人王浩宇部分，則係單純之轉讓\n      行為。\n（４）綜上所述，被告汪彥旻及辯護人所持之辯解，均不足採取\n      。本件事證明確，被告汪彥旻上揭販賣第一級毒品、轉讓\n       第二級毒品之犯行，足可認定，應依法論科。\n（二）訊據被告汪彥旻矢口否認有何販賣第二級毒品犯行，辯稱\n      ：伊沒有賣甲基安非他命給證人王浩宇、吳伯杰，伊與證\n      人王浩宇多為合購共同吸食，證人王浩宇之證詞反覆、不\n      實，不可採信，另證人吳伯杰就附表二編號七部分所證係\n      屬傳聞證據，且證人吳伯杰先後證詞不一，而伊就附表二\n      編號八部分並沒有向證人吳伯杰拿錢，此部分所為應屬轉\n      讓，又伊沒有營利之意圖云云。選任辯護人並以證人王浩\n      宇之證詞反覆，屬片面之詞，不足採取，亦不能以其證詞\n      即認定被告汪彥旻有營利之意圖等語為被告汪彥旻辯護。\n      經查：\n（１）被告汪彥旻被訴如附表二編號一所示部分：\n    １證人王浩宇於檢察官訊問時結證稱：（提示98年12月14日\n      16時11分通聯譯文，這次有無交易成功？）有，我買2 千\n      元含袋1 克安他命，地點在萬華汪彥旻家等語（見99年度\n      偵字第5257號卷二第140 頁），復於原審審理時結證稱：\n      （提示偵查卷二P57 的12月14日1611的通聯譯文，你於98\n      年12月14日有無以兩千元向汪彥旻買1 克的安非他命？）\n      有；（該次的交易地點是在何處？）石牌。我有點忘記了\n      ，太久了等語（見原審99年度訴字第198 號卷第205 頁）\n      。再者，依卷附被告汪彥旻使用之0000000000號行動電話\n      通訊監察譯文可知，證人王浩宇於98年12月14日下午4時\n      11分許，以0000000000號行動電話撥打被告汪彥旻之上揭\n      行動電話，向被告汪彥旻告稱：「哥，浩宇，我跟你拿兩\n      張，二千塊」，待被告汪彥旻應允之後，證人王浩宇復稱\n      ：「你要分兩包，一包是我要用的，人家要二千塊實重」\n      等語，被告汪彥旻詢稱：「二千塊你要多少」，證人王浩\n      宇即答稱：「可以給我一克足嗎」，被告汪彥旻回稱：「\n      二千塊為什麼要給人家一克足」、「二千塊不要給一克足\n      ，二千五給一克足」，證人王浩宇乃稱：「好，那你分兩\n      包，我等一下過去找你」等語，亦有上開通訊監察譯文在\n      卷為憑（見上開偵查卷二第57頁）。而觀諸證人王浩宇上\n      揭證詞，其前後所證就其於上揭通話後，即以2 千元之代\n      價，自被告汪彥旻處取得約1 公克之第二級毒品等情核無\n      不合，且與上揭通訊監察譯文內容相符，足徵證人王浩宇\n      前開證詞，堪以採取。此外，復有上開被告汪彥旻所有供\n      其犯本件販賣第二級毒品罪所用之0000000000號行動電話\n      1 支（不含ＳＩＭ卡1 張）扣案為證。\n    ２查販賣甲基安非他命毒品係違法行為，非可公然為之，且\n      有其獨特之販售通路及管道，復無公定價格，容易增減分\n      裝之份量，而每次買賣之價量，可能隨時依雙方關係深淺\n      、資力、需求量及對行情之認知、來源是否充裕、查緝鬆\n      嚴、購買者被查獲時供述購買對像之可能風險評估等，而\n      異其標準，非可一概而論，本件被告汪彥旻既不承認其有\n      上揭販賣甲基安非他命之事實，本院自無從查得其販入甲\n      基安非他命之真正價格及其是否因非法販賣甲基安非他命\n      予證人王浩宇而獲得具體利潤之金額，然按近年來政府為\n      杜絕毒品之氾濫，對於查緝施用及販賣毒品之工作，無不\n      嚴加執行，販賣毒品罪又係重罪，設若無利可圖，衡情一\n      般持有毒品之人當無輕易將所持有之甲基安非他命轉售他\n      人而甘冒於再次向他人購買時，而有被查獲移送法辦之危\n      險之理，且不論是瓶裝或袋裝之安非他命，均可任意分裝\n      或增減其份量，而每次買賣之價量，亦隨時隨雙方關係之\n      深淺、當時之資力、需要程度及對行情之認知等因素而為\n      機動地調整，因之販賣之利得，除經坦承犯行，或帳冊價\n      量均臻明確外，委難察得實情，職是之故，縱未確切查得\n      販賣賺取之實際差價，但除別有事證，足認係按同一價格\n      轉讓，確未牟利外，尚難執此即認非法販賣之事證有所不\n      足，致知過坦承者難辭重典，飾詞否認者反得逞僥倖，而\n      失情理之平。而被告汪彥旻與證人王浩宇間並無特殊重要\n      情誼或至親關係，被告汪彥旻竟費心自甘承受重典，涉險\n      販賣第二級毒品，當有牟利之圖。是被告汪彥旻販賣甲基\n      安非他命有營利之意圖，應可認定。況觀諸上開通訊監察\n      譯文內容可知，證人王浩宇此次向被告汪彥旻購毒，非僅\n      止於供自己施用，且係代買，並在電話中與被告汪彥旻就\n      毒品數量、金額討價還價，顯係毒品交易之商業行為，則\n      被告汪彥旻此次出售甲基安非他命給證人王浩宇，主觀自\n      仍有圖利之意甚明，被告汪彥旻辯以伊與證人王浩宇間非\n      議價行為，只是希望能減少損失，非有營利意圖云云，顯\n      係卸責之詞，不足採取。\n    ３被告汪彥旻雖辯稱：證人王浩宇之說詞，係因檢察官誘導\n      訊問所產生，其後來說詞亦反覆，而證人王浩宇就交易地\n      點前後所述不一，足證其證詞不可性云云，然本件被告汪\n      彥旻販賣毒品牟利，非僅證人王浩宇之片面指述，且有相\n      關通訊監察譯文可茲查考、對照，相較而言，證人王浩宇\n      嗣後在原審審理時空言翻稱：雙方只有兩次毒品來往云云\n      ，既無其他積極事證可佐，自無可取。又證人王浩宇前揭\n      於偵查、原審審理時所為之證詞，並非未合，且觀以證人\n      王浩宇偵訊筆錄之記載形式，亦無上開被告汪彥旻所指檢\n      察官以誘導方法訊問之情事。至證人王浩宇前揭所證，其\n      中固就此次交易之地點，先後證述不同，惟按人類對於事\n      物之注意及觀察，有其能力上之限制，未必如攝影機或照\n      相機般，對所發生或經歷的事實能機械式無誤地捕捉，亦\n      未必能洞悉事實發生過程之每一細節及全貌。且常人對於\n      過往事物之記憶，隨時日之間隔而漸趨模糊或失真，自難\n      期其如錄影重播般地將過往事物之原貌完全呈現。此外，\n      因個人教育程度、生活經驗、語言習慣之不同，其表達意\n      思之能力與方式，亦易產生差異。故供述證據每因個人觀\n      察角度、記憶能力、表達能力、誠實意願、嚴謹程度及利\n      害關係之不同，而有對相同事物異其供述之情形發生，而\n      其歧異之原因，未必絕對係出於虛偽所致。證人王浩宇之\n      證詞固有上開不一致，惟此並不影響證人王浩宇關於本案\n      購買毒品基本事實之陳述，亦尚無礙其陳述真實性，且此\n      應係證人王浩宇記憶不清所致，參諸卷附上開通訊監察譯\n      文所示，可知被告汪彥旻在與證人王浩宇為此次通話時，\n      人在石牌，而在通話結束前，證人王浩宇向被告汪彥旻表\n      示要過去找被告汪彥旻等情（見上開偵查卷二第57頁），\n      及被告汪彥旻於偵查中亦供稱：伊有幫王浩宇調，調多少\n      伊忘記了，地點應該是在石牌，應該是2 千元1 公克安非\n      他命等語（見上開偵查卷二第323 頁），是認應以證人王\n      浩宇於原審審理時所述與事實相符，並不得因證人王浩宇\n      前後所為證詞中存有上揭歧異之處，即逕認證人王浩宇之\n      證詞具有重大瑕疵，而全部屬虛偽陳述，無足採為認定被\n      告汪彥旻有本次犯行之證據。從而，被告汪彥旻上開所辯\n      各情委無足取。\n（２）被告汪彥旻被訴如附表二編號二所示部分：\n    １證人王浩宇於檢察官訊問時結證稱：（提示99年2月18日\n      5 時45分至99年2 月20日2 時57分通聯譯文，這次有無交\n      易成功？）有，這是同一次交易，那次買2 克安非他命35\n      00元，有殺價成功，地點可能在北投石牌。我說盡量給他\n      4 千，但最後還是給3500元等語（見99年度偵字第5257號\n      卷二第140 頁），復於原審審理時結證稱：（提示偵查卷\n      二P57-58的2 月18日0545、1615、1636到2 月20日的1532\n      的通聯譯文，你買了多少錢的安非他命？）我2 月8日 跟\n      2 月20日所講的都是同一次的，最後好像是3 千5 百元買\n      了兩克安非他命。地點一樣是在石牌等語（見原審99年度\n      訴字第198 號卷第205 頁反面）。再者，依卷附被告汪彥\n      旻使用之0000000000號行動電話通訊監察譯文可知，證人\n      王浩宇先於99年2 月18日凌晨5 時43分許，以0000000000\n      號行動電話傳送簡訊至被告汪彥旻上揭電話稱：「幫我留\n      兩個，忙完後打給我」，隨後被告汪彥旻乃於當日下午4\n      時15分許，以上揭電話撥打證人王浩宇之上揭電話，與證\n      人王浩宇聯絡，迨證人王浩宇告知被告汪彥旻：「要兩個\n      」等語後，被告汪彥旻並告知證人王浩宇「要四千」等語\n      ，隨後證人王浩宇復於2 月18日下午4 時36分以上揭電話\n      與被告汪彥旻聯絡，向被告汪彥旻稱：「哥，可不可以三\n      千五」、「因為我還差五百塊，我儘量用四千給你好不好\n      」，被告汪彥旻也答稱：「好」，2 月19日凌晨下午3 時\n      57分，被告汪彥旻復持上開行動電話通知證人王浩宇：「\n      我這邊好了」，惟證人王浩宇則答稱：「你有了，可是我\n      晚上才有錢」、「晚上再給你那個好不好」等語，迄2 月\n      20日凌晨2 時29分，證人王浩宇乃再電詢被告汪彥旻：「\n      哥，我現在很急，你在哪裡」，被告汪彥旻回稱：「我在\n      石牌」後，證人王浩宇復於2 月20日凌晨凌晨2時57 分電\n      知被告汪彥旻：「哥哥，我要兩個，我十分鐘後到」，被\n      告汪彥旻亦答稱：「好」等語，亦有上開通訊監察譯文在\n      卷為憑（見上開偵查卷二第57-58 頁）。而觀諸證人王浩\n      宇上揭證詞，其前後所證情節核無不合，且與上揭通訊監\n      察譯文內容相符，可認證人王浩宇前開證詞，應屬非虛，\n      足以採取。此外，復有上開被告汪彥旻所有供其犯本件販\n      賣第二級毒品罪所用之0000000000號行動電話1支 （不含\n      ＳＩＭ卡1 張）扣案為證。\n    ２被告汪彥旻屢次對外提供毒品，並收取對價，就各次交易\n      而言，設非別有原因，主觀上均應認其具有營利之不法意\n      圖，已見前述，而參以上開通訊監察譯文內容可知，證人\n      王浩宇此次向被告汪彥旻購毒，不僅在電話中與被告汪彥\n      旻討價還價，且等待兩天至證人王浩宇有錢後，方前往石\n      牌向被告汪彥旻購毒，此應係毒品交易之商業行為，而商\n      業的買賣行為具有將本求利之性質，乃是當然，準此，自\n      應認被告汪彥旻主觀上有圖利之意甚明。\n    ３被告汪彥旻雖辯以證人王浩宇供述前後不一，倘有交易怎\n      可能不知交易地點，伊主觀上無圖利之意云云，惟顯與前\n      揭各項事證有間，自難憑採，更無足為其有利之認定。\n（３）被告汪彥旻被訴如附表二編號三所示部分：\n    １證人王浩宇於檢察官訊問時結證稱：（提示99年3 月19日\n      14時57分至18時22分通聯譯文，這次有無交易成功？）有\n      ，這是拿2 公克安非他命3500元，地點在龍山寺門口，我\n      本來下午說要2 張，後來說要2 個等語（見99年度偵字第\n      5257號卷二第141 頁），復於原審審理時結證稱：（提示\n      偵查卷二P61 的3 月19日1457的通聯譯文，該次說要兩張\n      ，是否也是要兩張的安非他命？）是。兩張是1 克，2 千\n      元。地點是在萬華龍山寺附近；（提示偵卷二P61-62的00\n      000000這則譯文，裡面汪彥旻有提到35，是指什麼意思？\n      ）35就是3 千5 百元；（你要跟他拿兩個，是兩克還是一\n      克？）兩個是兩克的安非他命，我要用3 千5 百元跟他拿\n      ；（你是過去哪裡跟汪彥旻拿的？）萬華龍山寺前面等語\n      （見原審99年度訴字第198 號卷第206-208 頁）。再者，\n      依卷附被告汪彥旻使用之0000000000號行動電話通訊監察\n      譯文可知，證人王浩宇於99年3 月19日下午2 時57分，以\n      （02）00000000號室內電話撥打被告汪彥旻上揭行動電話\n      ，先詢問被告汪彥旻：「在哪裡」，被告汪彥旻回稱：「\n      我在萬華」，證人王浩宇即稱：「我最近有需要，我要兩\n      張」，被告汪彥旻亦回稱：「過來呀」，隨後證人王浩宇\n      於當日下午6 時22分，再次以0000000000號行動電話撥打\n      被告汪彥旻電話，向被告汪彥旻稱：「哥，你準備兩張給\n      我」、「我自己過去喔」，被告汪彥旻詢稱：「你要拿多\n      少給我」，證人王浩宇答稱：「哥，你要算我便宜一點」\n      、「我自己要吃的啦」，被告汪彥旻方出價稱：「三五，\n      可不可以」，證人王浩宇也稱：「好，可以，那我等一下\n      到」等語，亦有上開通訊監察譯文在卷為憑（見上開偵查\n      卷二第61-62 頁）。而觀諸證人王浩宇上揭證詞，其前後\n      所證情節核無不合，且與上揭通訊監察譯文內容相符，可\n      認證人王浩宇前開證詞，應屬非虛，可以採信。此外，復\n      有上開被告汪彥旻所有供其犯本件販賣第二級毒品罪所用\n      之0000000000號行動電話1 支（不含ＳＩＭ卡1 張）扣案\n      為證。\n    ２被告汪彥旻屢次對外提供毒品，並收取對價，就各次交易\n      而言，設非別有原因，主觀上均應認其具有營利之不法意\n      圖，已見前述，而參以上開通訊監察譯文內容可知，證人\n      王浩宇此次向被告汪彥旻購毒，在電話中也有與被告汪彥\n      旻討價還價之議價行為，顯係具有將本求利性質之毒品交\n      易，準此，被告汪彥旻主觀上有圖利之意，應甚明顯，則\n      其所辯無營利意圖云云，自無可採。\n    ３被告汪彥旻雖辯稱此次僅為合購，未有牟利行為云云，惟\n      參酌前開通訊監察譯文內容，足認證人王浩宇係向被告汪\n      彥旻購毒，亦係由被告汪彥旻出價，此顯係二人間之交易\n      無訛，是被告汪彥旻上開所辯無從採信。\n（４）被告汪彥旻被訴如附表二編號四所示部分：\n    １證人王浩宇於檢察官訊問時結證稱：（提示99年3 月20日\n      20時28分通聯譯文，這次有無交易成功？）有，這次拿1\n      個1500元1 克安非他命，我幫朋友拿的，地點在呂益安家\n      附近等語（見99年度偵字第5257號卷二第141 頁），復於\n      原審審理時結證稱：（提示偵查卷二P62 的3 月20日2018\n      的通聯譯文，該次提到拿15是指多少？地點在何處？）1\n      千5 百元，拿1 克。地點在內湖的黃昏市場那邊。汪彥旻\n      拿了1 克的安非他命到小火他家給我；（你偵查中是講呂\n      益安家，是講錯了，還是怎麼樣？）是講錯了等語（見原\n      審99年度訴字第198 號卷第206 頁）。再者，依卷附被告\n      汪彥旻使用之0000000000號行動電話通訊監察譯文可知，\n      被告汪彥旻於99年3 月20日晚間8 時28分許，以上開行動\n      電話與證人王浩宇使用之0000000000號行動電話聯絡時，\n      證人王浩宇向其告稱：「哥，我在我弟弟這邊喔。小火這\n      裡喔。我一個。」、「跟你拿一千五的東西就好了」，被\n      告汪彥旻在確認上揭購毒數量後始回稱：「好吧」，隨後\n      於當日晚間9 時10分許，證人王浩宇復電詢被告汪彥旻：\n      「哥，你在哪裡」，被告汪彥旻回稱：「內湖」，證人王\n      浩宇即稱：「哥，我這邊又不夠了」，被告汪彥旻稱：「\n      好」後，證人王浩宇猶稱：「人家錢要送過來了」等語，\n      亦有上開通訊監察譯文在卷為憑（見上開偵查卷二第62頁\n      ）。而觀諸證人王浩宇上揭證詞，其前後所證情節核無不\n      合，且與上揭通訊監察譯文內容相符，況被告汪彥旻於偵\n      查中亦供承：伊記得當時伊在內湖，伊拿到小火他家給王\n      浩宇，王浩宇說他只有1 千元，伊說那你拿1 千的東西就\n      好，他說有另一個朋友要5 百等語（見上開偵查卷二第32\n      7 頁），益徵證人王浩宇前開證詞，應屬非虛，可以信實\n      。此外，復有上開被告汪彥旻所有供其犯本件販賣第二級\n      毒品罪所用之0000000000號行動電話1 支（不含ＳＩＭ卡\n      1 張）扣案為證。\n    ２被告汪彥旻雖辯以本次係合資購毒品共同吸食，無牟利行\n      為云云，然與前述證人王浩宇證詞及通訊監察譯文內容未\n      合，實難遽採，況被告汪彥旻與證人王浩宇間並無特殊重\n      要情誼或至親關係，被告汪彥旻竟費心自甘承受重典，涉\n      險販賣第二級毒品，當有牟利之圖，則被告汪彥旻販賣甲\n      基安非他命有營利之意圖，應可認定，據此，被告汪彥旻\n      上開所辯，應係卸責之詞，不足採取。\n（５）被告汪彥旻被訴如附表二編號五所示部分：\n    １證人王浩宇於檢察官訊問時結證稱：（提示99年3 月31日\n      14時8 分至17時47分通聯譯文，這次有無交易成功？）有\n      ，這次是在通化街幫我朋友小凱拿1 克1 千5 的安非他命\n      ，我有他的簡訊，我拿到後交給小凱，晚上去找汪彥旻，\n      99年4 月1 日下午要回家前在汪彥旻家再買1 包1 克1500\n      元，結果一出門就被抓了等語（見99年度偵字第5257 號\n      卷二第141-142 頁），復於原審審理時結證稱：（提示偵\n      查卷二P65 的3 月31日1419的通聯譯文，這次15拿1 個是\n      1克1千5百元在通化街，是如何約的？）是葉維騎機車\n      載我去的，是要幫小凱拿1千5百元的安非他命；（小凱錢\n      如何交給你？）我先付1千5百元給汪彥旻，跟他拿1克的\n      安非他命；（後來在那裡把安非他命交給小凱？）在通化\n      街我拿到安非他命之後，就拿到內湖我家附近給小凱，應\n      該是晚上7、8點左右拿給小凱，我們之後就跑去汪彥旻家\n      幫他打掃等語（見原審99年度訴字第198號卷第206頁反面\n      至第207頁）。再者，依卷附被告汪彥旻使用之000000000\n      0號行動電話通訊監察譯文可知，證人王浩宇於99年3月31\n      日下午2時19分許，以0000000000號行動電話聯絡被告汪\n      彥旻，向被告汪彥旻詢稱：「哥，你那邊有一哥嗎」，經\n      被告汪彥旻回稱「有」之後，證人王浩宇復稱：「我拿一\n      個」，被告汪彥旻復稱：「好」，隨後證人王浩宇又於當\n      日下午5時39分許，持上開電話與被告聯絡，向被告汪彥\n      旻詢稱：「你在哪裡」，被告汪彥旻答稱：「通化街和臨\n      江路口」，證人王浩宇乃回稱：「通化街與臨江路路口，\n      好，我過去找你」等語，旋於當日下午5時47分許，證人\n      王浩宇復電聯被告汪彥旻，向被告汪彥旻略稱：「你那邊\n      有事情要處理嗎」、「沒關係，我幫你啊，我八點會過去\n      」等語，亦有上開通訊監察譯文在卷為憑（見上開偵查卷\n      二第65-66頁）。而觀諸證人王浩宇上揭證詞，其前後所\n      證情節核無不合，且與上揭通訊監察譯文內容相符，況經\n      檢察官勘驗證人王浩宇的行動電話，其中亦確實有署名「\n      凱凱」，內容略稱：「嗯，我怎麼感覺這次味道好像有點\n      甜甜的」、「你到了，我爸突然來找我，說有重要事，我\n      等等好了再過去找你，等我，我有留喲」、「可是我現在\n      身上不到一百」、「我到了」等疑似取毒、試毒的數封簡\n      訊，有上開簡訊照片在卷可查（同上偵查卷二第144-151\n      頁），且被告汪彥旻於檢察官偵查中亦陳稱：「當天是約\n      在通化街交易，本來我要跟人家拿2個安非他命，要4千元\n      ，但王浩宇後來只拿1千5給我，我身上只有2千多元，後\n      來我就拿了1克給王浩宇，自己沒拿」等語（同上偵查卷\n      二第328頁），益徵證人王浩宇前開證詞，應屬非虛，可\n      以信實。此外，復有上開被告汪彥旻所有供其犯本件販賣\n      第二級毒品罪所用之0000000000號行動電話1支（不含Ｓ\n      ＩＭ卡1張）扣案為證。\n    ２被告汪彥旻雖稱：伊未有營利販賣行為，僅有幫忙把錢交\n      給藥頭云云，惟被告汪彥旻屢次對外提供毒品，並收取對\n      價，就各次交易而言，設非別有原因，主觀上均應認其具\n      有營利之不法意圖，已見前述，證人王浩宇此次代人向被\n      告汪彥旻購毒，依上說明，亦係具有營利性質之毒品交易\n      ，是以被告汪彥旻主觀上有圖利之意應可認定，且被告汪\n      彥旻所辯情節，亦與前述證人王浩宇證詞及通訊監察譯文\n      內容未合，無從採認，職是，被告汪彥旻上開所辯應非可\n      取。\n（６）被告汪彥旻被訴如附表二編號六所示部分：\n    １證人王浩宇於99年4 月1 日晚間，與被告汪彥旻、證人葉\n      維在臺北市萬華區龍山寺龍山寺捷運站地下一樓處一併\n      為警查獲，當場並在證人王浩宇身上查扣1 包結晶物之事\n      實，為被告汪彥旻、證人王浩宇供承在卷，而上開結晶物\n      經行政院衛生署食品藥物管理局檢驗結果，確含有第二級\n      毒品甲基安非他命成分，驗餘毛重0.6022公克，亦有該局\n      ＦＤＡ研字第0990018377號檢驗報告書1 份在卷可稽（見\n      99年度偵字第5257號卷二第109 頁），此外，復有上開甲\n      基安非他命1 包扣案可資佐證。而證人王浩宇於檢察官訊\n      問時對上開毒品來源，證稱：「毒品是汪彥旻賣我的，99\n      年4 月1 日在汪彥旻萬華住處賣我的」、「我是前一天晚\n      上過去幫汪彥旻鋪地板，房東還說我們太吵，‧‧‧我都\n      是買一克安非他命1500元，我有用掉一些所以剩0.6 克」\n      、「99年4 月1 日下午要回家前，在汪彥旻家再買1 包1\n      克1500元，結果一出門就被抓了等語（見同上偵查卷二第\n      140 、142 頁），復於原審審理時仍證述同上情節（見原\n      審99年度訴字第198 號卷第207 頁），另證人王浩宇為警\n      查獲後所採集之尿液經送臺灣尖端先進生技醫藥股份有限\n      公司鑑定結果，亦確實呈安非他命、甲基安非他命陽性反\n      應，有該公司出具之濫用藥物檢驗報告總覽暨所附緝獲煙\n      毒麻醉藥品案涉案嫌犯姓名代碼對照表、濫用藥物檢驗報\n      告各1 份在卷可查（見同上偵查卷二第112 、113 、115\n      頁），執此可證證人王浩宇前述：伊有在被告汪彥旻家中\n      施用安非他命，故所買的1 公克安非他命僅餘0.6 公克等\n      語屬實，益徵證人王浩宇前開證詞，應屬非虛，可以信實\n      。\n    ２被告汪彥旻屢次對外提供毒品，並收取對價，就各次交易\n      而言，設非別有原因，主觀上均應認其具有營利之不法意\n      圖，已見前述，是故，證人王浩宇此次向被告汪彥旻購毒\n      ，依上說明，亦應係具有營利性質之毒品交易，從而，被\n      告汪彥旻主觀上有圖利之意，可以認定。\n    ３被告汪彥旻固辯以證人王浩宇於99年3 月31日已取得1 克\n      安非他命，不可能在短時間內又調取安非他命云云，惟參\n      酌證人王浩宇甫在警員查獲前1 日（3 月31日）下午，代\n      友人「小凱」向被告汪彥旻購買1 公克甲基安非他命，將\n      之交給「小凱」後又返回被告汪彥旻住處，詳如前述，且\n      係在翌日即查獲當日與被告汪彥旻一同由被告汪某家中外\n      出時，為警一併查獲，並扣得前開毒品，則其在由被告汪\n      彥旻家中離去前，向被告汪彥旻再買1 包毒品，供其個人\n      施用，符合常情，尚難謂非不可能，再由證人王浩宇前述\n      證詞可知，其係先於99年3 月31日代友人小凱向被告汪彥\n      旻購毒，再於翌日（4 月1 日）自己向被告汪彥旻購毒，\n      兩者不容混淆，而證人王浩宇之行動電話內，也確實有數\n      封署名「凱凱」，疑似取毒、試毒的簡訊，此如前項理由\n      所述，堪信證人王浩宇所述：是分兩次購毒等語屬實，從\n      而，被告汪彥旻上開所辯應係卸責之詞，委無採取。\n（７）被告汪彥旻被訴如附表二編號七所示部分：\n    １證人吳伯杰於檢察官訊問時結證稱：（提示98年12月11日\n      15時46分至23時58分通聯譯文，本件交易情形？）時間我\n      忘了，地點是在林森北路的錢櫃KTV ，我是跟他講說20分\n      鐘會出門，後來汪彥旻一直繞，兜了一大圈，最後在林森\n      北路錢櫃KTV 交易，這次我朋友跟汪彥旻拿了3 個，這個\n      朋友我已經忘記是哪一個，現在已經沒聯絡了，這次我朋\n      友跟汪彥旻賒帳，他們在車上交易，我在旁邊，是事後我\n      朋友跟我說要拿錢給汪彥旻我才知道他賒帳，當時3 公克\n      安非他命他價格四千多元等語（見99年度偵字第5257號卷\n      二第316-317 頁），復據卷附被告汪彥旻使用之00000000\n      00號行動電話通訊監察譯文可知，98年12月11日下午3 時\n      46分許，證人吳伯杰以0000000000號行動電話與被告汪彥\n      旻聯絡，向被告汪彥旻詢稱：「我跟你約林森北路好不好\n      」，被告汪彥旻反問：「多少」，證人吳伯杰答稱：「嗯\n      ，三個」，被告汪彥旻再詢稱：「現在是不是」，證人吳\n      伯杰答稱：「等一下好了，二十分鐘後」，被告汪彥旻復\n      詢稱：「林森北路嗎」，證人吳伯杰亦答稱：「對」等語\n      ，亦有上開通訊監察譯文在卷為憑（見同上偵查卷二第28\n      3 頁），而觀諸證人吳伯杰前開證詞與上揭通訊監察譯文\n      內容互核相合，再佐以被告汪彥旻亦於檢察官偵查中自承\n      ：「這次是約在林森北路錢櫃ＫＴＶ交易，吳伯杰跟他朋\n      友買了3 克安非他命4 千5 ，他朋友還欠我錢（餘略）」\n      等語（同上偵查卷二第329 頁），益徵證人吳伯杰前開證\n      詞，應屬非虛，可以信實。此外，復有上開被告汪彥旻所\n      有供其犯本件販賣第二級毒品罪所用之0000000000號行動\n      電話1 支（不含ＳＩＭ卡1 張）扣案為證。\n    ２被告汪彥旻屢次對外提供毒品，並收取對價，就各次交易\n      而言，設非別有原因，主觀上均應認其具有營利之不法意\n      圖，已見前述，是故，證人吳伯杰此次代其不詳友人向被\n      告汪彥旻購毒，依上說明，亦應係具有營利性質之毒品交\n      易，從而，被告汪彥旻主觀上有圖利之意，應可認定。\n    ３至證人吳伯杰雖於原審審理時改證稱：「那一次我是跟我\n      朋友『阿志』向汪彥旻拿安非他命，可是我記得那時候來\n      的時候，是汪彥旻跟他的朋友一起開車過來，變成我朋友\n      上汪彥旻那台車，跟汪彥旻他們在溝通，我在旁邊，地點\n      是在林森北路的錢櫃，我有等我朋友阿志下車，他有拿到\n      三公克的安非他命，他沒有跟我說他用多少錢買的，後來\n      阿志有跟我提到說他付了一半的錢，還有一千五百元沒付\n      ，阿志有給我一千五百元叫我拿給那兩個人，我就把錢拿\n      給汪彥旻」云云（見原審99年度訴字第198 號卷第184 頁\n      ），然由前揭通訊監察譯文內容可知，該次交易初係證人\n      吳伯杰與被告汪彥旻聯絡購毒，而被告汪彥旻、證人吳伯\n      杰先前在檢察官偵查中並一致陳稱：是向被告汪彥旻賒帳\n      ，亦係由被告汪彥旻交付毒品等語，果若被告汪彥旻確係\n      轉介證人吳伯杰向朋友「阿志」購毒，則衡情證人吳伯杰\n      二人亦係向「阿志」欠帳，與被告汪彥旻無關，始合常理\n      ，是認被告汪彥旻所辯與事實不符，而證人吳伯杰所述亦\n      係迴護之詞，均不足採。\n    ４被告汪彥旻固指以證人吳伯杰所為上開證詞，係屬傳聞證\n      據，應無證據能力云云，惟本次被告汪彥旻販賣第二級毒\n      品之對象雖係證人吳伯杰之不詳友人，而非證人吳伯杰本\n      人，然依前述，與被告汪彥旻聯絡本次販賣第二級毒品事\n      宜者，確為證人吳伯杰，是認證人吳伯杰上開所為之相關\n      證詞，應係其親自經驗、知覺之客觀事項，並非傳聞，依\n      法自具有證據能力，而被告汪彥旻此部分所指尚難為有據\n      。\n（８）被告汪彥旻被訴如附表二編號八所示部分：\n    １證人吳伯杰於檢察官訊問時結證稱：（提示98年12月13日\n      0 時13日通訊譯文，本件交易情形？）這次是我自己要施\n      用的，我跟汪彥旻買了1克安非他命，約1千5至1千7，地\n      點在致遠路的巷口等語（見99年度偵字第5257號卷二第\n      317頁），復於原審審理時結證稱：（提示偵查卷二P292\n      以下12月13日0時13分譯文，98年12月13日之交易情形為\n      何？）這次也是我朋友要的，但是是我一個人去的，該次\n      我是跟汪彥旻拿1公克的安非他命，錢還沒有給汪彥旻，\n      我要先拿給我朋友，我朋友才會給我錢，所以我錢沒有給\n      汪彥旻。當初是約好要賣給我朋友壹仟五至壹仟七，但是\n      我還沒有交給我朋友，這次汪彥旻有拿給我1公克的安非\n      他命，地點是在北投區○○○路附近；（你跟被告拿安非\n      他命之後，有無拿給你朋友？）沒有，我自己拿去施用了\n      ；（你這樣如何把錢交給被告汪彥旻？）我錢沒有拿給汪\n      彥旻等語（見原審99年度訴字第198號卷第184-185頁）。\n      再者，依卷附被告汪彥旻使用之0000000000號行動電話通\n      訊監察譯文可知，證人吳伯杰於98年12月13日凌晨0時13\n      分許，先以0000000000號行動電話撥打被告汪彥旻上揭行\n      動電話，向被告汪彥旻詢稱：「喂，你現在在哪裡」，被\n      告汪彥旻回稱：「石牌」，證人吳伯杰即稱：「那我現在\n      過去喔」，被告汪彥旻亦稱：「好」、「致遠一路跟石牌\n      」等語，隨後證人吳伯杰復於當日凌晨0時41分，持上揭\n      行動電話撥打被告汪彥旻上揭行動電話，向被告汪彥旻稱\n      ：「喂，我到了，我到巷口」，被告汪彥旻則問稱：「好\n      ，多少」，證人吳伯杰稱：「嗯，剩一個」，被告汪彥旻\n      稱：「只有一個喔」，證人吳伯杰乃稱：「好，見面再說\n      啦，掰」等語，亦有上開通訊監察譯文在卷為憑（見上開\n      偵查卷二第292頁）。而觀諸證人吳伯杰上揭證詞，其前\n      後所證情節核無不合，且與上揭通訊監察譯文內容相符，\n      堪認證人吳伯杰前開證詞足以採信。此外，復有上開被告\n      汪彥旻所有供其犯本件販賣第二級毒品罪所用之00000000\n      00號行動電話1支（不含ＳＩＭ卡1張）扣案為證。\n    ２被告汪彥旻雖辯稱：此次沒有拿錢，應屬轉讓云云，惟被\n      告汪彥旻與證人吳伯杰間既無特殊重要情誼或至親關係，\n      被告汪彥旻竟費心自甘承受重典，涉險販賣第二級毒品，\n      當有牟利之圖，已如前述，而證人吳伯杰固尚未現實支付\n      前開毒品價款，然此並不影響被告汪彥旻主觀上營利意圖\n      之認定，亦無礙於此次販毒行為之既遂，是被告汪彥旻主\n      觀上有圖利之意，可以認定，執此，被告汪彥旻上開所辯\n      尚無法據以為其有利之認定。\n（９）至辯護人另指原審未傳訊證人「小火」、「小凱」等人，\n      以證明被告汪彥旻前揭所辯為真實，而有未調查之違誤一\n      節，因被告汪彥旻所辯上開各情，核與前揭卷內事證不符\n      ，尚非採取，均詳如前述，自無傳訊證人「小火」、「小\n      凱」等人之必要，是辯護人此部分所指要非足取，附此說\n      明。\n（１０）綜上所述，被告汪彥旻及辯護人所持前開之辯解，均不\n        足採取。本件事證明確，被告汪彥旻上揭如附表二所示\n        之各次販賣第二級毒品之犯行，均堪以認定，應依法論\n        科。\n（三）訊據被告汪彥旻矢口否認有何販賣第三級毒品犯行，辯稱\n      ：伊沒有販賣愷他命予證人潘玉婷，係伊和證人潘玉婷合\n      資，證人潘玉婷出2 千元，伊出1 千元，去忠孝東路跟黃\n      柏仁拿愷他命云云。而被告汪彥旻選任辯護人並為被告汪\n      彥旻辯護以證人潘玉婷說詞前後矛盾，顯以不實之詞杜撰\n      被告汪彥旻之犯行等語。經查：\n（１）上揭如附表三所示之事實，業據證人潘玉婷於檢察官訊問\n      時結證稱：（提示98年12月14日21時38分通聯譯文，此次\n      交易情形？）這是跟汪彥旻買K 他命，我每次都是請汪彥\n      旻幫我調2 千元，‧‧，2 千元K 他命約4 、5 個，就是\n      4 、5 克。講完電話後多久拿給我我也忘了等語（見99年\n      度偵字第5257號卷二第251 頁），復於原審審理時結證稱\n      ：（提示99偵5257偵查卷二P251以下，你於99年6 月9日\n      於偵查中所為證述是否實在？）這次我有跟檢察官講是我\n      與汪彥旻一起出錢調K 他命沒錯，當時我有講我都是用兩\n      千元跟他調K 他命，不過我沒有講到合資的事。該次偵訊\n      的內容都實在；（98年12月14日之交易情形為何？）我當\n      天有用兩千元跟汪彥旻調4 、5 公克的安非他命，我們交\n      貨的地點有時候在大馬路上，或是在我汐止住所家樓下，\n      就是我拿兩千元給他，他去拿4 、5 公克的K 他命給我；\n      （所以你的意思就是一手交錢、一手交貨？）汪彥旻是要\n      先去拿K 他命，才有辦法拿K 他命給我，他與我見面的時\n      候，都是他一個人出面交毒品給我等語（見原審99年度訴\n      字第198 號卷第180-181 頁）。再者，依卷附被告汪彥旻\n      使用之0000000000號行動電話通訊監察譯文可知，被告汪\n      彥旻於98年14月14日晚間9 時38分許，以上開行動電話與\n      證人潘玉婷使用之0000000000號行動電話聯絡時，證人潘\n      玉婷向其詢稱：「你多久會到」，被告汪彥旻答稱：「我\n      在林口街，因為我要先去拿那個」，證人潘玉婷詢稱：「\n      拿哪個」，被告汪彥旻先答稱：「Ｋ呀」，繼而詢稱：「\n      妳那有多少錢」，證人潘玉婷回稱：「兩千塊左右而已」\n      ，被告汪彥旻遂稱：「那我要拿東西給妳對不對」等語，\n      亦有上開通訊監察譯文在卷為憑（見原審99年度訴字第19\n      8 號卷第98頁）。而觀諸證人潘玉婷上開證詞，其前後所\n      證就其於上揭通話後，即以2 千元之代價，自被告汪彥旻\n      處取得約4 克之第三級毒品愷他命等情核無不合，且與上\n      揭通訊監察譯文內容相符，是認證人潘玉婷前開證詞可以\n      採信。此外，復有上開被告汪彥旻所有供其犯本件販賣第\n      三級毒品罪所用之0000000000號行動電話1 支（不含ＳＩ\n      Ｍ卡1 張）扣案為證。\n（２）被告汪彥旻固辯稱：伊係和證人潘玉婷合資去向黃柏仁購\n      賣愷他命云云，惟參以前揭通訊監察譯文內容，其中並未\n      提及合資購買一事，且依前述，證人潘玉婷於偵查中已證\n      述伊是跟被告汪彥旻買愷他命等語明確，則認被告汪彥旻\n      上開所辯無從採取。另證人潘玉婷雖於原審審理時亦證稱\n      ：98年12月14日21時38分通話的那1 次，伊也有拿兩千元\n      與汪彥旻合資要買愷他命云云（見原審99年度訴字第198\n      號卷第181 頁），然顯與上開事證有間，而為事後附合被\n      告汪彥旻辯解之迴護之詞，難以憑信，自無法據以證人潘\n      玉婷此部分證詞作為被告汪彥旻上開辯解為可採之依憑，\n      亦不得因此即認證人潘玉婷前揭證詞全然不可採信。至依\n      前述，證人潘玉婷證以伊和被告汪彥旻交易時，被告汪彥\n      旻均需另外向人調毒品等情，惟此僅係在說明被告汪彥旻\n      販毒之貨源而已，仍不足採為有利於被告汪彥旻之認定，\n      併予敘明。\n（３）至辯護人所指原審未傳訊證人黃柏仁，以證明被告汪彥旻\n      上開所辯為真實，而有未調查之違誤一節，因被告汪彥旻\n      所辯合資購毒一節，與前揭卷內事證不符，無足採取，已\n      如前述，自無傳訊證人即被告汪彥旻所稱合資購毒之賣方\n      黃柏仁之必要，是辯護人此部分所指實難認有據。\n（４）按近年來政府為杜絕毒品之氾濫，對於查緝施用及販賣毒\n      品之工作，無不嚴加執行，販賣毒品罪又係重罪，設若無\n      利可圖，衡情一般持有毒品之人當無輕易將所持有之毒品\n      轉售他人而甘冒於再次向他人購買時，而有被查獲移送法\n      辦之危險之理，而被告汪彥旻與證人潘玉婷間並無特殊重\n      要情誼或至親關係，同依前揭所述，被告汪彥旻竟費心自\n      甘承受重典，涉險販賣第三級毒品，當有牟利之圖。是以\n      被告汪彥旻販賣愷他命具有營利之意圖，應可認定。\n（５）綜上所述，被告汪彥旻及辯護人所持之辯解，均不足採取\n      。本件事證明確，被告汪彥旻上揭販賣第三級毒品之犯行\n      ，足可認定，應依法論科。\n（四）訊據被告汪彥旻矢口否認有何轉讓第二級毒品犯行，辯稱\n      ：伊沒有提供毒品給證人葉維施用，而葉維吸食之毒\n      品係呂益安吸食所剩之物云云。經查：上揭轉讓第二級毒\n      品事實，業據證人葉維於檢察官訊問時結證稱：（你從\n      何時、地施用毒品？）最後1 次是在99年4 月1 日中午12\n      點多，施用地點在台北市萬華區汪彥旻住所；（你吸食的\n      毒品是由誰提供？）汪彥旻；（汪彥旻有無向你收錢？）\n      沒有，我是跟王浩宇一起去的，所以沒有向我收錢等語（\n      見99年度偵字第5257號偵查卷二第287 頁），復於原審審\n      理時結證稱：（99年4月1日當天被查獲之前，你在哪裡施\n      用安非他命？）查獲當天在汪彥旻上開住處有施用安非他\n      命。當天幾點施用的不記得了，我是在前一天晚上就去汪\n      彥旻家了；（在汪彥旻家施用安非他命的來源為何？）汪\n      彥旻提供的；（汪彥旻如何提供你安非他命？）在吸食的\n      時候，汪彥旻跟我們一起在施用；（汪彥旻提供多少安非\n      他命給你？）不會很多，不知道正確數量；（你當天吸食\n      的安非他命，你說是汪彥旻交給你的，請詳細說明如何交\n      給你？）我們是直接放在吸食器施用，沒有說誰交給我的\n      ；（你說吸食器放在桌上，你是直接在吸食器上面吸食的\n      ，沒有誰交給你，怎麼會陳述是汪彥旻交給你？）因為是\n      經過汪彥旻同意的，吸食器是去的時候就在桌上的。因為\n      我們去的時候是找汪彥旻，所以施用前會問汪彥旻，汪彥\n      旻就點頭同意等語甚詳（見原審99年度訴字第198號卷第\n      202-203頁），且經證人王浩宇於原審審理時結證稱：（\n      有無看到葉維在汪彥旻處施用毒品的情況？）有。葉\n      維就問我可不可以使用，我說可以，他就去施用了，因為\n      他不認識汪彥旻，我有問汪彥旻說可不可以給葉維施用\n      ，汪彥旻答應，所以就有給葉維施用；（葉維在99年\n      4月1日在汪彥旻住處所施用的安非他命，是誰的安非他命\n      ？）是汪彥旻的等語（見原審99年度訴字第207-20 8號卷\n      第202-207頁），而觀諸證人葉維、王浩宇前揭所證情\n      節，亦互核一致，且被告汪彥旻與證人葉維本不相識更\n      無任何怨隙可言，衡常倘非被告汪彥旻確有上開轉讓第二\n      級毒品犯行，證人葉維應無甘冒負擔偽證罪責之風險，\n      而故意設詞誣陷被告汪彥旻之必要，執此，益徵證人葉\n      維、王浩宇上開證詞可以信實，而被告汪彥旻空言否認犯\n      行，以前揭情詞置辯無從逕採。綜上，被告汪彥旻上揭如\n      附表四所示之轉讓第二級毒品之犯行，堪以認定，應依法\n      論科。\n（五）訊據被告汪彥旻對於如附表五所示之轉讓第三級毒品犯行\n      坦白承認，並核與證人潘玉婷於檢察官訊問時所結證述：\n      （提示98年12月14日8 時59分通聯譯文，此次交易情形？\n      ）他（指汪彥旻）有拿給我吃，時間我忘記了，汪彥旻沒\n      跟我收錢等語一致（見99年度偵字第5257號偵查卷二第25\n      2 頁），復有被告汪彥旻與證人潘玉婷於98年12月14 日8\n      時59分許之通訊監察譯文在卷可憑（見原審99年度訴字第\n      198 號卷第96頁），是認被告汪彥旻上開任意性自白核與\n      事實相符，可以採取。本件事證明確，被告汪彥旻上揭轉\n      讓第三級毒品犯行，足可認定，應依法論科。\n二、上訴人即被告呂益安部分：\n（一）訊據被告呂益安矢口否認有何販賣第二級毒品犯行，辯稱\n      ：伊沒有賣毒品給證人王浩宇云云。而選任辯護人並以被\n      告呂益安被訴於99年3 月7 日販賣甲基安非他命予證人王\n      浩宇部分，係被告呂益安調借安非他命給共同被告汪彥旻\n      ，另被告呂益安被訴於99年3 月21日販賣甲基安非他命予\n      證人王浩宇部分，則係證人王浩宇向共同被告汪彥旻購買\n      安非他命，該次毒品買賣交易與被告呂益安無關等語為被\n      告呂益安辯護。\n（二）經查：\n（１）被告呂益安被訴如附表七編號一所示部分：\n    １上揭如附表七編號一所示之事實，業據證人王浩宇於檢察\n      訊問時結證稱：（提示99年3 月8 日22時23分通聯譯文，\n      你們在聊甚麼？）我幫一個叫王偉的向呂益安買安非他命\n      ，結果對方因為已經向別人買了，所以就不要跟呂益安買\n      ，我要把東西還給呂益安，我有偷吃0.2 克。那次總共4\n      克等語（見99年度偵字第5257號卷二第141 頁），復於原\n      審審理時結證稱：（提示偵查卷二P59 的3 月8 日2223的\n      通聯譯文，裡面提到，你昨天跟阿魯米去拿東西，有沒有\n      賺到錢…去跟阿魯米拿貨，本來是要用四千五的價格交易\n      …，這次交易經過為何？）我有跟呂益安拿安非他命，本\n      來要幫他出給別人，價格我忘記了，‧‧後來因為我的朋\n      友已經向別人買了，所以我沒有賣出去，就將安非他命退\n      回給呂益安。我有自己用了0.2 公克，那1 次有拿4 公克\n      等語（見原審99年度訴字198 號卷第205 頁反面至第206\n      頁），而證人汪彥旻亦於檢察官訊問時證稱：（提示99年\n      3 月8 日22時23分通聯譯文，有無交易成功？）王浩宇跟\n      我說他跟呂益安拿安非他命，但是他當時沒錢給呂益安，\n      希望我幫他墊，最後東西還給呂益安時不夠，被王浩宇偷\n      吃掉了，所以呂益安說我做哥哥要幫他擔，我忘記我有沒\n      有給呂益安錢，但是這筆帳後來掛在我頭上等語（見同上\n      偵查卷二第165 頁），且依卷附證人汪彥旻使用之000000\n      0000、0000000000號2 支行動電話之通訊監察譯文顯示，\n      被告呂益安於99年3 月8 日中午12時13分許，持00000000\n      00號行動電話撥打行動電話，向證人汪彥旻告稱：「你幫\n      我打電話給浩宇好不好，他昨天不是來我這，你不是叫他\n      來我這」，證人汪彥旻回稱：「嗯」、「你那有了喔」，\n      被告呂益安直稱：「我出（譯文誤植為處）給他了」，證\n      人汪彥旻稱：「是喔，那還有嗎」，被告呂益安答稱：「\n      我這都拿給他了」，證人汪彥旻詢稱：「多少」，被告呂\n      益安答稱：「四個，我拿五千塊給他」，證人汪彥旻再詢\n      稱：「現在打給他嗎」，被告呂益安亦回稱：「叫他錢送\n      過來啊」，證人汪彥旻乃稱：「好」等語，隨後，被告汪\n      彥旻乃於當日晚間10時2 分許，趁證人王浩宇持00000000\n      00號行動電話撥打0000000000號行動電話，與之聯絡時，\n      向證人王浩宇詢稱：「你昨天去阿露咪那邊拿東西，然後\n      一覺不起」，證人王浩宇即回稱：「我真的太累了，我剛\n      才起床耶」，證人汪彥旻遂稱：「對呀，趕快去跟他處理\n      一下」，證人王浩宇答稱：「我現在過去了」，證人汪彥\n      旻詢稱：「有沒有賺到錢」，證人王浩宇稱：「我沒有，\n      真的沒有，我現在要全部還他了」，證人汪彥旻再詢稱：\n      「你後來跟他拿了嘛，你現在還他是什麼意思，是還錢還\n      是還東西」，證人王浩宇答稱：「還東西呀」，證人汪彥\n      旻再稱：「還東西的話，那要多少錢」，證人王浩宇回稱\n      ：「他說五呀」，證人汪彥旻乃稱：「那這樣就不要還他\n      了」，證人王浩宇反問：「為什麼」，證人汪彥旻稱：「\n      出給別人呀」，證人王浩宇反稱：「那現在你要幫我講還\n      是」，證人汪彥旻則稱：「我看一下，我想一下，要怎樣\n      去把他消化掉呢，那我還是要跑到那邊一趟耶」，證人王\n      浩宇亦稱：「對呀」，證人汪彥旻方稱：「那你先還他好\n      了」，證人王浩宇再詢問稱：「你等一下會來內湖嗎」，\n      證人汪彥旻答稱：「有什麼問題」，證人王浩宇稱：「沒\n      有，想跟你拿」，證人汪彥旻乃稱：「我跟你講，四克五\n      千有沒有，現在外面算很便宜了」，證人王浩宇稱：「我\n      知道呀」，證人汪彥旻續稱：「對呀，那你跟我拿，我這\n      邊也沒有那麼多」、「你跟他拿反而會比較便宜」，證人\n      王浩宇遂稱：「我先去找他好了」等語，有上開通訊監察\n      譯文在卷足考（見同上偵查卷二第75-76 頁、第59-60 頁\n      ）。觀諸證人王浩宇、汪彥旻前揭所述互核相符，並與上\n      揭通訊監察譯文內容要無未合，況被告呂益安於檢察官訊\n      問時亦陳稱：「確實如此，當時我安非他命交給王浩宇，\n      但王浩宇沒付錢，後來安非他命王浩宇退給我，但重量不\n      足，我沒跟王浩宇追討」等語（同上偵查卷二第331-332\n      頁），益徵證人王浩宇、汪彥旻上開證詞應與事實相符，\n      可以採信。\n    ２再者，由上開被告呂益安與證人汪彥旻的通話內容可知，\n      被告呂益安所以將上開4公克甲基安非他命交給證人王浩\n      宇，純係以毒換錢之交易行為，而毒品交易在商言商，當\n      然具有將本求利之性質，參酌毒品交易乃違法行為，被告\n      呂益安與證人王浩宇非親非故，既願甘冒風險，將甲基安\n      非他命出售給證人王浩宇，衡情，亦應係其中有利可圖所\n      致，準此，應足認被告呂益安主觀上具有營利之不法意圖\n      。又本件毒品交易在證人王浩宇自被告呂益安處取得4 公\n      克甲基安非他命毒品，並允諾付款5 千元後，即已完成，\n      至於證人王浩宇此次雖未實際付款，且在事後退還大部分\n      的甲基安非他命給被告呂益安，惟此係交易後證人王浩宇\n      拖欠毒品價款，無法償還所致，僅屬被告呂益安有無實際\n      獲取犯罪利得之問題，而與該次毒品交易之成立與否無關\n      ，附予敘明。\n    ３公訴人雖指稱：該次毒品交易，被告呂益安係與同案被告\n      汪彥旻共同販賣毒品予證人王浩宇等語，惟同案被告汪彥\n      旻否認上情，且綜觀上揭同案被告汪彥旻先後與被告呂益\n      安、證人王浩宇之兩次通話內容，則見應係被告呂益安因\n      證人王浩宇向其拿取毒品後遲未付款，乃要求同案被告汪\n      彥旻代為催促證人王浩宇出面解決，證人汪彥旻因此聯絡\n      證人王浩宇，除瞭解事情始末以外，並建議如何解決，否\n      則在上開兩次通話內，被告呂益安應無需具體告訴同案被\n      告汪彥旻該次毒品交易之數量、金額，而同案被告汪彥旻\n      也可直接在電話中向證人王浩宇索款方是，執此，要無從\n      認同案被告汪彥旻與被告呂益安就此次販賣第二級毒品犯\n      行有何犯意聯絡、行為分擔，是認公訴人此部分指述尚難\n      認為有據。\n    ４被告呂益安選任辯護人雖為被告呂益安辯護以共同被告汪\n      彥旻於99年10月26日原審審理時否認自己在99年7 月23日\n      訊問筆錄所述他有叫被告呂益安不要賺王浩宇錢，錢先欠\n      著，再佐以證人王浩宇於原審審理時亦證稱其毒品都是向\n      汪彥旻購買，由上可知，99年3 月8 日左右係王浩宇向共\n      同被告汪彥旻買毒品，但被告汪彥旻沒有毒品，才叫王浩\n      宇向被告呂益安拿毒品，否則，王浩宇既然已經向被告呂\n      益安買毒，怎麼會有事後退還安非他命給被告呂益安，再\n      貼補被告呂益安1 千元的可能，可見被告呂益安係調借安\n      非他命給共同被告汪彥旻等語，然由上揭通訊監察譯文內\n      容可知，該次係被告呂益安交付毒品給證人王浩宇之後，\n      因證人王浩宇尚未付款，被告呂益安遂因此要求同案被告\n      汪彥旻催促證人王浩宇出面處理，而其中並足見同案被告\n      汪彥旻於和被告呂益安通話尚不知被告呂益安與證人王浩\n      宇交易之數量、金額，則實難認辯護人所稱被告呂益安係\n      調借安非他命給共同被告汪彥旻部分為有據，而可認該次\n      證人王浩宇係向被告呂益安購買毒品，否則，向證人王浩\n      宇催款者應係汪彥旻，亦無被告呂益安出面委請汪彥旻催\n      促證人王浩宇出面處理之理，由此益證係因此次販毒給證\n      人王浩宇者為被告呂益安，而證人王浩宇與同案被告汪彥\n      旻又以兄弟相稱，較為親密之故，被告呂益安方在證人王\n      浩宇拖延付款時，有要求同案被告汪彥旻出面催促證人王\n      浩宇付款之必要。再者，證人王浩宇固稱其平日均係向證\n      人汪彥旻買毒，然此究係空泛、一般之詞，而應以前述通\n      訊監察譯文及證人王浩宇之相關證詞為可採，亦不得以證\n      人王浩宇此部分所述即為被告呂益安有利之認定。至於證\n      人王浩宇事後退貨，係因其無力支付毒品價款，而此並不\n      影響該次毒品交易之成立，已詳如前述，且不得以證人王\n      浩宇所為事後退貨之舉動，即認定被告呂益安無販賣毒品\n      予證人王浩宇之可能。職是，辯護人所執前揭辯護意旨，\n      應無可取。\n    ５綜上所述，被告呂益安及辯護人所持之辯解，均不足採取\n      。本件事證明確，被告呂益安此部分販賣第二級毒品甲基\n      安非他命之犯行，足可認定，應依法論科。\n（２）被告呂益安被訴如附表七編號二所示部分：\n    １依卷附證人汪彥旻使用之0000000000號行動電話通訊監察\n      譯文顯示，證人王浩宇於99年3 月21日凌晨2 時40分許，\n      以0000000000號行動電話聯絡證人汪彥旻，向證人汪彥旻\n      詢稱：「哥，等一下阿露咪會回來嗎」，證人汪彥旻答稱\n      ：「嗯」，證人王浩宇遂稱：「哥，你等一下先給阿露咪\n      帶回來，然後我錢再給他」，證人汪彥旻詢稱：「多少？\n      一個」，證人王浩宇答稱：「一五喔」，證人汪彥旻答稱\n      ：「沒辦法」，證人王浩宇稱：「還是要二喔」，證人汪\n      彥旻稱：「對」，證人王浩宇稱：「好，二好，那阿露咪\n      什麼時候回來」，證人汪彥旻稱：「你等一下」，隨後由\n      被告呂益安接聽，並詢：「誰？浩宇喔」，證人王浩宇即\n      稱：「對呀，我哥說你等一下會回來嗎，我去找你，直接\n      去跟你拿就好了」，被告呂益安稱：「嗯，你要拿多少錢\n      」，證人王浩宇則稱：「兩千，可以喔」，被告呂益安答\n      稱：「好呀，可以」，證人王浩宇即稱：「你哪時回來」\n      ，被告呂益安答稱：「我現在回來馬上打電話給你」，證\n      人王浩宇再詢稱：「會超過三、四點嗎」，被告呂益安答\n      稱：「不會啦，十幾分就到了」，證人王浩宇並稱：「好\n      呀，呂哥謝謝啦」等語，隨後證人王浩宇於當日凌晨4 時\n      29分許，再度以上揭電話聯絡證人汪彥旻時，證人汪彥旻\n      猶向證人王浩宇詢稱：「你拿到了是不是」、「錢有拿給\n      他嗎」，而證人王浩宇也答稱：「嗯」，「有，哥，我看\n      怎樣再打給你」等語，有上開通訊監察譯文在卷為憑（見\n      99年度偵字第5257號卷二第62-63 頁），而證人王浩宇對\n      此次通話內容，除於檢察官訊問時結證稱：「呂哥是呂益\n      安，這次我跟呂益安拿1 個1 千5 百元安非他命，地點是\n      在他南港家附近後巷，本來說兩千可以，但後來我沒這麼\n      多，只有1 千5 百元」等語外（見同上偵查卷二第141 頁\n      ），並於原審審理時仍證稱：「是，該次我有在電話中與\n      呂益安約了要拿兩千元的安非他命，那一次我有向呂益安\n      拿到安非他命，最後他算我1 千5百元」等語（見原審99\n      年度訴字198 號卷第206 頁）明確，復觀以證人王浩宇上\n      揭指述，核與前開通訊監察譯文內容亦屬相合，自足採信\n      。\n    ２查販賣甲基安非他命毒品係違法行為，非可公然為之，且\n      有其獨特之販售通路及管道，復無公定價格，容易增減分\n      裝之份量，而每次買賣之價量，可能隨時依雙方關係深淺\n      、資力、需求量及對行情之認知、來源是否充裕、查緝鬆\n      嚴、購買者被查獲時供述購買對像之可能風險評估等，而\n      異其標準，非可一概而論，本件被告呂益安既不承認其有\n      上揭販賣甲基安非他命之事實，本院自無從查得其販入甲\n      基安非他命之真正價格及其是否因非法販賣甲基安非他命\n      予證人王浩宇而獲得具體利潤之金額，然按近年來政府為\n      杜絕毒品之氾濫，對於查緝施用及販賣毒品之工作，無不\n      嚴加執行，販賣毒品罪又係重罪，設若無利可圖，衡情一\n      般持有毒品之人當無輕易將所持有之甲基安非他命轉售他\n      人而甘冒於再次向他人購買時，而有被查獲移送法辦之危\n      險之理，且不論是瓶裝或袋裝之安非他命，均可任意分裝\n      或增減其份量，而每次買賣之價量，亦隨時隨雙方關係之\n      深淺、當時之資力、需要程度及對行情之認知等因素而為\n      機動地調整，因之販賣之利得，除經坦承犯行，或帳冊價\n      量均臻明確外，委難察得實情，職是之故，縱未確切查得\n      販賣賺取之實際差價，但除別有事證，足認係按同一價格\n      轉讓，確未牟利外，尚難執此即認非法販賣之事證有所不\n      足，致知過坦承者難辭重典，飾詞否認者反得逞僥倖，而\n      失情理之平。而被告呂益安與證人王浩宇間並無特殊重要\n      情誼或至親關係，被告呂益安竟費心自甘承受重典，涉險\n      販賣第二級毒品，當有牟利之圖。是以被告呂益安販賣甲\n      基安非他命有營利之意圖，應可認定。\n    ３被告呂益安選任辯護人固以證人王浩宇於偵查中證稱伊沒\n      跟呂益安買過毒品，伊都跟汪彥旻買等語，是可知99年3\n      月21日係證人王浩宇向共同被告汪彥旻購買安非他命，該\n      次毒品買賣交易與被告呂益安無關等情為被告呂益安辯護\n      ，然與上開事證不符，已難遽採，而辯護人所據之證人王\n      浩宇上開證詞，顯與前揭通訊監察譯文及證人王浩宇所為\n      相關證述內容未合，則辯護意旨此部分所指尚不足據以即\n      為有利於被告呂益安之認定。\n    ４綜上所述，被告呂益安及辯護人前開所辯情詞，委無足取\n      。本件事證明確，被告呂益安此部分販賣第二級毒品甲基\n      安非他命之犯行，堪以認定，亦應依法論科。\n參、論罪科刑部分：\n一、按海洛因、甲基安非他命、愷他命分屬毒品危害防制條例第\n    2 條（原判決誤植為第4 條）第2 項第1 、2 、3 款列管之\n    第一級、第二級、第三級毒品，不得非法製造、運輸、販賣\n    及轉讓。再按甲基安非他命屬毒品危害防制條例所定之第二\n    級毒品，亦屬中央衛生主管機關明令公告禁止製造、輸入、\n    輸出販賣或陳列之毒害藥品（禁藥），不得轉讓。惟按藥事\n    法第83條第1 項法定刑為7 年以下有期徒刑，得併科新臺幣\n    500 萬元以下罰金，較毒品危害防制條例第8 條第2 項法定\n    刑6 月以上5 年以下有期徒刑，得併科新臺幣70萬元以下罰\n    金為重。又藥事法第83條第1 項係於93年4 月21日修正公布\n    ，同年月23日施行，亦為毒品危害防制條例之後法。另毒品\n    之範圍尚包括影響精神物質與其製品，而藥事之管理，則非\n    僅止於藥品之管理。毒品未必係經公告之禁藥，禁藥亦未必\n    為毒品，因而毒品危害防制條例與藥事法二者，並無必然之\n    特別法與普通法關係，故除有轉讓之第二級毒品達毒品危害\n    防制條例第8 條第6 項之一定數量，經依法加重後之法定刑\n    較藥事法第83條第1 項之法定刑為重之情形外，因藥事法第\n    83條第1 項為後法，且為重法，應優先適用藥事法處罰（臺\n    灣高等法院暨所屬法院94年法律座談會刑事類提案第8 號結\n    論參照，最高法院97年度台上字第2158號、96年度台上字第\n    3582號判決亦同此見解）。其後，藥事法第83條雖又於95年\n    5 月30日公布修正，然此次修正內容僅係刪除常業犯之規定\n    ，就構成要件之內容及刑度均未修正，當不影響前述法條競\n    合之適用結論。而查本案被告汪彥旻前開轉讓予葉維甲基\n    安非他命之數量，尚乏積極證據足以證明已達於毒品危害防\n    制條例第8條第6項所定應加重其刑之法定數量（即20公克）\n    ，則被告汪彥旻轉讓甲基安非他命之行為，即發生藥事法第\n    83 條第1項與毒品危害防制條例第8條第2項規定間之法規競\n    合關係，而應優先適用較重之藥事法第83條第1項規定論處\n    ，先予說明。\n二、核被告汪彥旻就上揭事實欄一（一）部分（即附表一）所為\n    ，係犯毒品危害防制條例第4條第1項之販賣第一級毒品罪及\n    藥事法第83條第1 項之轉讓禁藥罪；就上揭事實欄一（二）\n    部分（即附表二）所為，均係犯毒品危害防制條例第4 條第\n    2 項之販賣第二級毒品罪（8 罪）；就上揭事實欄一（三）\n    部分（即附表三）所為，係犯毒品危害防制條例第4 條第3\n    項之販賣第三級毒品罪；就上揭事實欄一（四）部分（即附\n    表四）所為，係犯藥事法第83條第1 項之轉讓禁藥罪；就上\n    揭事實欄一（五）部分（即附表五）所為，則係犯毒品危害\n    防制條例第8 條第3 項之轉讓第三級毒品罪。其販賣前持有\n    第一級毒品海洛因、第二級毒品甲基安非他命之低度行為，\n    均應為販賣之高度行為所吸收，不另論罪。\n三、核被告呂益安就上揭事實欄二部分（即附表七）所為，均係\n    犯毒品危害防制條例第4 條第2 項之販賣第二級毒品罪（2\n    罪）；其販賣前持有第二級毒品甲基安非他命之低度行為，\n    亦應為販賣之高度行為所吸收，不另論罪。\n四、被告汪彥旻就附表一所為，係以一交付毒品行為同時觸犯毒\n    品危害防制條例第4 條第1 項之販賣第一級毒品罪及藥事法\n    第83條第1 項之轉讓禁藥罪，為想像競合犯，應依刑法第55\n    條規定從一重之販賣第一級毒品罪處斷，而公訴意旨認被告\n    汪彥旻就此部分所犯上開2 罪應予分論併罰，尚有未合。\n五、被告汪彥旻所犯上開1次販賣第一級毒品犯行、8次販賣第二\n    級毒品犯行、1次轉讓禁藥犯行、1次轉讓第三級毒品犯行，\n    犯意各別、行為互殊，應予分論併罰。另被告呂益安所犯上\n    開2 次販賣第二級毒品犯行，犯意各別、行為互殊，亦應予\n    分論併罰。\n六、查被告汪彥旻迭於偵查及原審、本院審理時，就如附表五所\n    示轉讓第三級毒品之犯行均自白不諱，故此部分應依毒品危\n    害防制條例第17條第2項規定，減輕其刑。\n七、再查，被告汪彥旻、呂益安分別有如事實欄一、二所示之論\n    罪科刑及執行情形，各有本院被告前案紀錄表1 份在卷可稽\n    ，其等於前案有期徒刑執行完畢後，5 年以內故意再犯本案\n    有期徒刑以上之各罪，均為累犯，除法定本刑為死刑或無期\n    徒刑部分，依法不得加重以外，其餘均應依刑法第47條第1\n    項規定加重其刑。\n八、末查，被告汪彥旻本件經查獲販賣第一級毒品海洛因之次數\n    及金額仍屬有限，且販賣第一級毒品之法定刑為「處死刑或\n    無期徒刑；處無期徒刑者，得併科新臺幣1 千萬元以下罰金\n    」，然同為販賣毒品之人，其原因動機不一，犯罪情節未必\n    盡同，或有大盤毒梟者，亦有中、小盤之分，甚或僅止於吸\n    毒者友儕間為求互通有無之有償轉讓者亦有之，其販賣行為\n    所造成危害社會之程度自屬有異，法律科處此類犯罪，所設\n    之法定最低本刑卻同為「死刑或無期徒刑」，不可謂不重，\n    於此情形，倘依其情狀處以有期徒刑，即足以懲儆，並可達\n    防衛社會之目的者，自非不可依客觀之犯行與主觀之惡性二\n    者加以考量其情狀，是否有可憫恕之處刑，以符合罪刑相當\n    原則，據此，審酌被告汪彥旻所販賣之第一級毒品之數量尚\n    屬非鉅，次數僅1 次，販賣所得為1000元，與多次、大量出\n    售第一級毒品，賺取巨額價差者，尚屬有別，其以情節論，\n    惡性容非重大不赦，若就販賣第一級毒品科處最輕本刑死刑\n    或無期徒刑，尚嫌過重，實屬情輕法重而有堪資憫恕之處，\n    爰就被告汪彥旻所為附表一所示販賣第一級毒品罪行部分，\n    按刑法第59條規定酌減其刑如附表一主文欄所示。\n肆、撤銷改判部分：\n    原審對被告汪彥旻被訴如原判決附表一編號一至五、附表二\n    編號一至六、編號八至九、附表三、附表五部分，及被告呂\n    益安被訴如原判決附表七編號二之犯行處以罪刑，固非無見\n    。惟查：（一）被告汪彥旻僅販賣第一級毒品海洛因予王浩\n    宇，並未販賣第一級毒品海洛因予呂益安、黃康源（詳後無\n    罪部分所述），原審認被告汪彥旻有於附表一編號一至三、\n    五被訴犯罪事實欄所載時、地販賣第一級毒品予呂益安、黃\n    康源云云，與本院之認定不同。（二）被告汪彥旻並未販賣\n    第二級毒品甲基安非他命予呂益安（詳後無罪部分所述），\n    原審認定被告汪彥旻有於附表二編號一被訴犯罪事實欄所載\n    時、地販賣第二級毒品予呂益安部分，亦與本院之認定不同\n    。（三）原審就附表二編號一部分，所認定被告汪彥旻販賣\n    第二級毒品之地點為被告汪彥旻位於臺北市○○區○○路65\n    之2 號之住處，惟依卷附之通訊監察譯文所示，及證人王浩\n    宇之證述，僅足認定為臺北市北投區石牌某處，詳如前述，\n    而原審就此認定亦未說明依據，是以原審所認定之上開販賣\n    地點，實難謂與卷證資料相符，即有未洽。（四）原審就附\n    表五即被告汪彥旻轉讓第三級毒品部分，係認定被告汪彥旻\n    於98年12月14日上午8 時59分許，在不詳地點，無償轉讓第\n    三級毒品愷他命予潘玉婷施用，惟依卷附之通訊監察譯文所\n    示（見原審99年度訴字第198 號卷第96頁），98年12月14日\n    上午8 時59分係被告汪彥旻與證人潘玉婷通話之時間，而依\n    其等之通話內容，為證人潘玉婷表示要被告汪彥旻拿愷他命\n    來分潘玉婷吃，是以原審認定被告汪彥旻轉讓第三級毒品之\n    時間為上開通話則顯與卷證資料不符，尚有違誤。（五）被\n    告汪彥旻並非毒品大盤之毒梟，其本件販賣第一級毒品之次\n    數為1 次，且所得亦僅1000元，對社會危害程度較輕，核其\n    此部分犯罪情節，即使宣告法定最低刑度之無期徒刑，猶嫌\n    過重，應有「情輕法重」之情，考量其部分客觀犯行與主觀\n    惡性，尚有憫恕之處，應依刑法第59條規定酌減其刑，期使\n    個案裁判之量刑能斟酌至當，以符比例原則等情，已如前述\n    ，原審未予衡酌，亦有未洽。（六）扣案行動電話所使用之\n    0000000000號ＳＩＭ卡1 張，因上開0000000000號行動電話\n    之申用人並非被告汪彥旻一節，業經被告汪彥旻於原審訊問\n    時供明屬實在卷（見原審99年度訴字198 號卷第53頁），是\n    認上開ＳＩＭ卡1 張尚非屬被告汪彥旻所有之物，雖被告汪\n    彥旻使用上開ＳＩＭ卡作為與附表一、附表二編號一至五、\n    編號七至八、附表三所示購毒者聯繫買賣毒品事宜所用，惟\n    上開ＳＩＭ卡既非被告汪彥旻，則無從依毒品危害防制條例\n    第19條第1 項前段規定宣告沒收，而原審認定上開ＳＩＭ卡\n    為被告汪彥旻所有供販賣毒品所用之物，依上開規定，而併\n    予宣告沒收，容有認定事實、適用法律之違誤。（七）原審\n    認被告呂益安為警查扣之甲基安非他命3 包係第二級毒品，\n    應依毒品危害防制條例第18條第1 項前段規定，於其所犯最\n    後1 次販賣第二級毒品罪之處罰主文下，諭知沒收銷燬云云\n    ，惟被告呂益安本件所犯最後1 次販賣第二級毒品罪之犯罪\n    時間為99年3 月21日（見附表七編號二所示），而被告呂益\n    安為警查獲之時間為99年4 月1 日，其間已相距約10日，則\n    難認上開扣案之甲基安非他命3 包與該次販賣第二級毒品犯\n    行有何關連性，況該次被告呂益安之犯行為既遂，並已將出\n    售之第二級毒品交付予王浩宇，益見扣案之甲基安非他命3\n    包與被告呂益安上開所為最後1 次販賣第二級毒品犯行無涉\n    ，原審前揭所為沒收銷燬之諭知，亦未敘明依憑，要無從認\n    為有據。被告汪彥旻提起上訴，仍執前詞，否認販賣第一級\n    毒品、販賣第二級毒品、販賣第三級毒品、轉讓第二級毒品\n    犯行；被告呂益安亦仍執前詞，否認犯罪，提起上訴雖均無\n    理由，而被告汪彥旻就轉讓第三級毒品提起上訴，以原審認\n    定轉讓第三級毒品之時間有誤，請求撤銷原判決，則有理由\n    。是原判決關於被告汪彥旻附表一編號一至五、附表二編號\n    一至六、編號八至九、附表三、附表五，暨定應執行刑部分\n    ，及被告呂益安附表七編號二暨定應執行刑部分，既有上開\n    可議之處，自屬無可維持，應由本院將前開部份均予撤銷改\n    判。爰分別審酌：（一）被告汪彥旻明知第一級毒品海洛因\n    、第二級毒品甲基安非他命、第三級毒品愷他命對於人體健\n    康戕害甚巨，竟為販賣第一級毒品海洛因、第二級毒品甲基\n    安非他命、第三級毒品愷他命及轉讓第三級毒品愷他命犯行\n    ，戕害國民身心健康，影響社會秩序、善良風俗，所為非是\n    ，兼衡被告汪彥旻之素行、犯罪動機、手段、犯罪所得、次\n    數，及犯後態度等一切情狀，各改量處如附表一、附表二編\n    號一至五、編號七至八、附表三、附表五所示之刑，並與後\n    述上訴駁回部分定應執行刑有期徒刑年25年6 月；並就被告\n    汪彥旻被訴附表九（即原判決附表一編號一至三、五、附表\n    二編號一）部分另為無罪之諭知（詳後述）。（二）被告呂\n    益安正值壯年，不思正途，竟意圖營利販賣第二級毒品，嚴\n    重影響國人身心健康、社會秩序、善良風俗，兼衡被告呂益\n    安之犯罪動機、目的、手段、犯罪所得、次數、犯後態度、\n    素行等一切情狀，改量處如附表七編號二所示之刑，並與後\n    述上訴駁回部分定應執行刑有期徒刑14年。\n伍、維持原判決，並駁回上訴部分（即原判決被告汪彥旻附表二\n    編號七、附表四部分；被告呂益安附表七編號一部分）：\n    被告汪彥旻、呂益安等人前開犯行，原審適用上述規定，並\n    審酌海洛因、甲基安非他命及愷他命均係毒品危害防制條例\n    列管之毒品，危害國民健康，足使施用者為之傾家蕩產，甚\n    至淪落盜賊娼妓，毀身敗家者，所在多有，而我國政府為防\n    止毒品氾濫，亦制訂有毒品危害防制條例，對販賣毒品者科\n    以重典，平日報章雜誌、電視媒體亦多方報導，呼籲國人不\n    得販賣毒品，被告二人均難諉為不知，然其等仍因貪圖販毒\n    厚利，甘犯重典，被告呂益安販賣甲基安非他命，被告汪彥\n    旻除甲基安非他命外，甚至也販賣海洛因、愷他命，渠等犯\n    罪情節均堪稱重大，不宜輕縱，檢察官對被告汪彥旻求處無\n    期徒刑，對被告呂益安求處有期徒刑十八年（均為應執行刑\n    ），考量全案情節，被告汪彥旻部分應屬允當，被告呂益安\n    部分則稍嫌過重，被告二人犯罪之動機、目的、手段及犯後\n    態度等一切情狀，就被告汪彥旻部分，各量處如原判決附表\n    二編號七、附表四主文欄所示之刑及從刑；就被告呂益安部\n    分，量處如原判決附表七編號一所示之刑及從刑；經核前開\n    認事用法，均無不合，量刑亦屬允當。被告汪彥旻、呂益安\n    均仍執前詞，上訴否認有販賣毒品犯行，而被告汪彥旻並否\n    認有轉讓甲基安非他命之犯行，均無理由，均應駁回，併與\n    上開撤銷改判部分，分別合併定其等應執行之刑各如主文第\n    5 、6 項所示。\n陸、至公訴人固聲請併對被告汪彥旻宣告刑前強制工作云云，惟\n    被告汪彥旻雖於犯本案前曾因施用毒品案件，經法院裁定觀\n    察、勒戒及強制戒治，並經法院判刑確定執行完畢，及有如\n    事實欄所示之施用毒品前科紀錄，有被告汪彥旻之本院被告\n    前案紀錄表可按，然尚難因此即謂被告汪彥旻有犯罪之習慣\n    ，亦無證據足以證明被告汪彥旻有因遊蕩或懶惰成習而犯罪\n    之情形，自應認本件對被告汪彥旻所處罪刑，應足收刑罰執\n    行矯正之效果，並無依刑法第90條第1項規定宣告強制工作\n    之必要，附此敘明。\n柒、沒收部分：\n一、按毒品危害防制條例第19條第1 項固規定犯第4 條之罪者，\n    其供犯罪所用或因犯罪所得之財物應沒收，惟該條既未特別\n    規定「不問屬於犯人與否，沒收之」等語，依該條沒收之物\n    自應以屬於犯人者為限（最高法院93年度臺上字第3263號判\n    決意旨參照）。又沒收為從刑之一種，依主從不可分之原則\n    ，應附隨緊接於主刑之下而同時宣告；又共同正犯因相互間\n    利用他人之行為，以遂行其犯意之實現，本於責任共同之原\n    則，有關沒收部分，對於共犯間供犯罪所用之物，自均應為\n    沒收之諭知（最高法院91年度臺上字第5583號判決要旨參照\n    ）。再按毒品危害防制條例第19條第1 項規定，犯販賣毒品\n    罪者，其犯罪所得之財物均沒收之，係採義務沒收主義。故\n    販賣毒品所得之對價，不問其中成本若干，利潤多少，均應\n    全部諭知沒收，貫徹政府查禁煙毒之決心，以符立法本旨（\n    最高法院91年度臺上字第2419號判決意旨參照）。另按毒品\n    危害防制條例第19條第1 項規定所稱「追徵其價額」者，係\n    指所沒收之物為金錢以外之其他財物而無法沒收時，應追徵\n    其價額，使其繳納與原物相當之價額。如所得財物為金錢而\n    無法沒收時，始應「以其財產抵償之」（最高法院95年度臺\n    上字第305 號判決要旨參照），合先敘明。\n二、上開扣案之0000000000號行動電話1 支（不含ＳＩＭ卡1 張\n    ），係屬被告汪彥旻所有，分別供其與附表一、附表二編號\n    一至五、七、八、附表三所示購毒者聯絡販賣毒品所用，詳\n    如前述，為供被告汪彥旻犯附表一、附表二編號一至五、七\n    、八、附表三所示各次販賣毒品罪所用之物，應依毒品危害\n    防制條例第19條第1 項規定宣告沒收，於各該販賣毒品罪項\n    下宣告沒收；原判決誤載為於被告汪彥旻所犯販賣毒品各罪\n    之處罰主文下諭知沒收，應予更正，併予指明。至扣案之門\n    號0000000000號ＳＩＭ卡1 張，因該行動電話門號申用人並\n    非被告汪彥旻一節，由被告汪彥旻供承屬實在卷，則該ＳＩ\n    Ｍ卡自非屬被告汪彥旻所有之物，尚乏沒收之依據，爰不併\n    予宣告沒收。\n三、被告汪彥旻販賣1 次第一級毒品予「阿彬」之所得1000元，\n    ，販賣1 次第二級毒品予證人王浩宇及其不詳友人之所得20\n    00元，販賣5 次第二級毒品予證人王浩宇之所得各3500元、\n    3500元、1500元、1500元、1500元，販賣1 次第二級毒品予\n    證人吳伯杰之不詳友人所得4500元，及販賣1 次第三級毒品\n    予證人潘玉婷之所得2000元，係被告汪彥旻販賣毒品所得之\n    財物，雖未扣案，然無證據證明已不存在，仍應依毒品危害\n    防制條例第19條第1 項之規定，分別於各該販賣毒品罪項下\n    宣告沒收，惟如全部或一部不能沒收時，應以其財產抵償之\n    。又被告汪彥旻就附表二編號八所示之販賣第二級毒品犯行\n    ，既尚未實際取得販毒所得，則不予宣告沒收之。\n四、被告呂益安販賣1 次第二級毒品予證人王浩宇之所得1500元\n    ，係被告呂益安販賣毒品所得之財物，雖未扣案，然無證據\n    證明已不存在，仍應依毒品危害防制條例第19條第1 項之規\n    定，於該販賣毒品罪項下宣告沒收，惟如全部或一部不能沒\n    收時，應以其財產抵償之。而被告呂益安就附表七編號一所\n    示之販賣第二級毒品犯行，並無取得販毒價款，亦不予宣告\n    沒收之。\n五、再查，前揭供被告汪彥旻與購毒者聯絡販賣毒品所用之0000\n    000000號行動電話，並未扣案，衡諸毒販為防警員查緝，往\n    往多方變換行動電話門號使用，則未扣案者理當已遭被告汪\n    彥旻丟棄，況被告汪彥旻在原審審理時亦陳稱：該支電話已\n    經丟了等語（見原審99年度訴字第198號卷第264頁反面），\n    是認上開行動電話既已滅失，自無需再宣告沒收，而行動電\n    話價差甚大，折舊率高，難以估算價額，是亦不另諭知追徵\n    其價額。\n六、上開證人王浩宇為警查獲時所扣得之1 包甲基安非他命，雖\n    依前述，係其向被告汪彥旻所購得之毒品，惟該毒品既經交\n    付，已歸證人王浩宇所有，應認為其所涉另案之相關證物，\n    於本案自不得予以宣告沒收銷燬。\n七、至被告呂益安為警查獲時所扣得之1 包海洛因、3 包甲基安\n    非他命，雖分別係毒品危害防制條例所規定之第一級、第二\n    級毒品，惟因尚難認與被告呂益安所犯本件販賣第二級毒品\n    罪有關，爰不宣告沒收銷燬之，則公訴意旨聲請被告呂益安\n    所有之第一級毒品海洛因1 包、第二級毒品甲基安非他命3\n    包、毒品殘渣袋8 個等物品，應依毒品危害防制條例第18條\n    第1 項前段之規定宣告沒收銷燬，尚難認有據。\n八、末查，前揭扣案之非管制藥品7 顆、安非他命吸食器1 組、\n    行動電話2 支、現金17300 元，及電子磅秤1 台、注射針筒\n    3 支（其中1 支斷裂）、夾鍊袋1 包、毒品殘渣袋8 個等物\n    ，雖分係被告汪彥旻、呂益安所有之物，惟均查無積極證據\n    足以證明為供被告汪彥旻、呂益安犯本件販賣、轉讓毒品所\n    用之物或因犯販賣、轉讓毒品罪所得之物，亦與本件犯罪無\n    涉，併均不宣告沒收，而公訴意旨所請被告汪彥旻所有行動\n    電話2 支、現金17300 元等物品；被告呂益安所有之電子磅\n    秤1 台、夾鍊袋1 包等物品，分別為供被告汪彥旻及呂益安\n    犯毒品危害防制條例第4 條之罪所用及犯該罪所得之物，請\n    依同條例第19條第1 項之規定宣告沒收；而被告汪彥旻所有\n    之安非他命吸食器1 組、被告呂益安所有之注射針筒3 支（\n    其中1 支斷裂）等物品，則均為被告2 人所有供犯罪所用之\n    物，請依刑法第38條第1 項第2 款、第3 項之規定宣告沒收\n    部分，亦有未洽，附此敘明。\n捌、無罪部分：\n一、本件公訴意旨及追加起訴意旨另略以：（一）被告汪彥旻意\n    圖營利，基於販賣第一級毒品海洛因、第二級毒品甲基安非\n    他命及第三級毒品愷他命之犯意，分別於附表六、九各編號\n    被訴犯罪事實欄所示之時間、地點，販賣該被訴犯罪事實所\n    載之毒品予呂益安、黃康源、潘玉婷及王浩宇之不詳友人等\n    人。（二）被告呂益安明知甲基安非他命係第二級毒品，依\n    法不得販賣，竟基於販賣第二級毒品甲基安非他命之犯意，\n    自98年7 月起至9 月間，使用行動電話門號0000000000號與\n    林文章所使用之行動電話門號0000000000號聯繫後，相約在\n    臺北市○○區○○路228 號林文章之住處前，將不詳重量之\n    甲基安非他命，以每公克1 千5 百元至2千5百元不等之價格\n    ，計5 次售予林文章（即如附表八部分所示）。因認被告汪\n    彥旻就附表六、九所為，係犯毒品危害防制條例第4條第1項\n    之販賣第一級毒品罪、同條第4 項之販賣第二級毒品罪及同\n    條第3 項之販賣第三級毒品罪嫌（被訴販賣毒品時間、地點\n    、方式、種類、數量、金額、對象及所涉罪名，詳如附表六\n    、九被訴犯罪事實欄、被訴犯罪法條欄所載）；被告呂益安\n    就附表八所為，亦均涉犯毒品危害防制條例第4條第2項之販\n    賣第二級毒品罪（即共5罪）等語。\n二、按犯罪事實應依證據認定之，無證據不得認定犯罪事實；無\n    證據能力、未經合法調查之證據，不得作為判斷之依據；不\n    能證明被告犯罪或其行為不罰者，應諭知無罪之判決，刑事\n    訴訟法第154 條第2 項、第155 條第2 項、第301 條第1 項\n    分別定有明文。次按認定不利於被告之事實，須依積極證據\n    ，苟積極證據不足為不利於被告事實之認定時，即應為有利\n    被告之認定，更不必有何有利之證據。又事實之認定，應憑\n    證據，如未能發現相當證據，或證據不足以證明，自不能以\n    推測或擬制之方法，為裁判基礎；認定犯罪事實，所憑之證\n    據，雖不以直接證據為限，間接證據亦包括在內，然無論直\n    接或間接證據，其為訴訟上之證明，須於通常一般之人均不\n    致於有所懷疑，而得確信其為真實之程度者，始得據之為有\n    罪之認定，倘其證明尚未達到此一程度，而有合理性懷疑之\n    存在時，即無從為有罪之認定（最高法院30年上字第816 號\n    、40年台上字第86號、76年台上字第4986號判例意旨可資參\n    照）。況刑事訴訟法第161 條第1 項亦明定：檢察官就被告\n    犯罪事實，應負舉證責任，並指出證明之方法。是檢察官對\n    於起訴之犯罪事實，應負提出證據及說服之實質舉證責任，\n    倘其所提出之證據，不足為被告有罪之積極證明，或其指出\n    證明之方法，無從說服法院以形成被告有罪之心證，基於無\n    罪推定之原則，自應為被告無罪判決之諭知（最高法院92年\n    台上字第128 號判例亦同此意旨）。再按，證據之證明力，\n    雖委由法官評價，然心證之形成，由來於經嚴格證明之證據\n    資料之推理作用，通常有賴數個互補性之證據始足以形成確\n    信，單憑一個證據則較難獲得正確之心證。尤其具有對向性\n    關係之單一證據，如被害人與被告係立於相反之立場，其所\n    述被害情形，難免不盡、不實；又如毒品交易之買賣雙方，\n    買方為獲邀減刑寬典，不免有作利己損人之不實供述之虞。\n    此種虛偽危險性較大之被告以外之人所為之供述，為避免其\n    嫁禍他人，藉以發見實體之真實，除以具結、交互詰問、對\n    質等方法，以擔保其真實性外，依刑事訴訟法第一百五十六\n    條第二項規定之意旨，自仍應認有補強證據之必要性；非別\n    求其他證據，以增強其供述之憑信性，殊不足為認定被告犯\n    罪事實之唯一依據。故事實審法院必須調查其他證據，以資\n    審認，必至因其他證據之補強，已足令人確信該項供述為真\n    實而無合理之懷疑時，始得據為對被告不利之認定（參照最\n    高法院99年度台上字第8227號判決意旨）。\n三、被告汪彥旻所訴附表六部分：\n（一）公訴意旨認被告汪彥旻涉有附表六部分所示之販賣毒品犯\n      行，無非係以證人潘玉婷、王浩宇、呂益安等人證詞，及\n      卷附之行動電話通訊監察譯文等件為其主要論據。\n（二）訊據被告汪彥旻堅決否認有附表六部分所示之販賣毒品犯\n      行，辯稱：伊沒有販賣毒品予證人呂益安、潘玉婷等人等\n      語。\n（三）經查：\n（１）被告汪彥旻被訴如附表六編號一所示部分：\n    １證人呂益安於檢察官訊問時結證稱：（提示99年3 月1 日\n      16時11分至17時7 分通聯譯文，本件交易情況？）我很少\n      跟汪彥旻拿硬的，我都去那邊用而已。應該有跟他調過一\n      次；（提示之通聯均為你與汪彥旻交易情形，請確實說明\n      ？）拿半個就是拿半兩的意思，這次約7 、8 千元，通常\n      是他拿來我家附近給我。如果有車子或有人載就會過去找\n      他。這次應該是人家載我的，地點可能是汪彥旻朋友家，\n      因為我知道汪彥旻住處一個在石牌一個在萬華等語，後於\n      檢察官訊問時並結證稱：（提示99年3 月1 日16時11分至\n      17時7 分通聯譯文汪彥旻、呂益安通聯譯文，此次拿半個\n      安非他命是多少錢？）應該是1 萬8 ，上次說7 、8 千是\n      說錯了等語（見99年度偵字第5257號卷二第263-264 頁、\n      第332 頁），而被告汪彥旻亦於檢察官訊問時供承：（提\n      示99年3 月1 日16時11分至17時7 分通聯譯文，何意？）\n      我有拿半兩的安非他命給呂益安，價錢應該是1 萬8 千元\n      等語（同上偵查卷二第321 頁）。復觀諸卷附通訊監察譯\n      文，亦見被告汪彥旻於3 月1 日下午4 時11分許，與使用\n      0000000000號行動電話之證人呂益安通話時，向證人呂益\n      安詢稱：「你那硬的拿多少」，證人呂益安答稱：「拿三\n      萬」，被告汪彥旻再詢稱：「三萬就拿得到了」，證人呂\n      益安乃回稱：「三萬再加六」、「三萬五至三萬六啦」，\n      被告汪彥旻即稱：「要不然我這也有」，證人呂益安遂稱\n      ：「那拿半個來」等語，後於當日下午5 時7 分許，雙方\n      再次以上揭電話通話時，證人呂益安乃向被告汪彥旻告稱\n      ：「我快到了」等語（見同上偵查卷二第71頁至第72頁）\n      ，執此，固足認該次被告汪彥旻確有交付證人呂益安半兩\n      甲基安非他命，並向證人呂益安收取1 萬8 千元之事實，\n      然該次交易並未包括第一級毒品海洛因在內，從而，依前\n      揭現存卷證，顯無法認定被告汪彥旻該次有交付半兩第一\n      級毒品海洛因給證人呂益安，並向其收取對價1 萬8 千元\n      之行為，是公訴人指被告汪彥旻有此部分販賣第一級毒品\n      海洛因之罪嫌所據自有未合。\n    ２又被告汪彥旻被訴如附表六編號一所示部分，公訴人係起\n      訴被告汪彥旻涉犯販賣第一級毒品海洛因罪，而海洛因與\n      甲基安非他命分屬第一、二級毒品，倘有販賣行為，則所\n      涉之犯罪構成要件、罪名均不同，刑度亦有差別，尚不得\n      以起訴書犯罪事實係將交易客體誤載為由，予以更正，更\n      難認二者為同一基礎事實應予變更起訴法條，併此說明。\n（２）被告汪彥旻被訴如附表六編號二所示部分：\n      依卷附被告汪彥旻使用之行動電話通訊監察譯文顯示，證\n      人呂益安於99年3 月8 日中午12時13分許，持0000000000\n      號行動電話聯絡被告汪彥旻，向被告汪彥旻告稱：「你幫\n      我打電話給浩宇好不好，他昨天不是來我這裡，你不是叫\n      他來我這裡」，隨後並再稱：「我出（譯文誤植為「處」\n      ）給他了」、「我這都拿給他了」等語，迨被告汪彥旻問\n      稱：「多少」後，證人呂益安復稱：「四個，我拿五千塊\n      給他」、「叫他錢送過來呀」等語（見99年度偵字第5257\n      號卷二第75-76 頁），而證人呂益安並於檢察官訊問時就\n      上開通話內容證稱：那是汪彥旻叫小弟浩宇送4 克安非他\n      命過來給伊，伊拿4 千元給他等語（見同上偵查卷二第26\n      4 頁），然參酌證人呂益安於上揭對話中，係向被告汪彥\n      旻表示已出給「浩宇」，並要求被告汪彥旻轉知「浩宇」\n      送錢過來等節，則認不僅不能以此通訊監察譯文證明被告\n      汪彥旻有交付甲基安非他命給證人呂益安之行為，反而以\n      證人呂益安將所謂「四個」的某物交給「浩宇」，並要「\n      浩宇」翌日將價款補來，較為可能，況證人王浩宇於檢察\n      官訊問時乃證稱上揭通話內容係其向證人呂益安購買甲基\n      安非他命的對話等節（詳見前有罪部分附表七編號一所述\n      ）。再者，證人呂益安固於該次通話中向被告汪彥旻表示\n      有拿5 千元給「浩宇」，然細譯該段譯文全文，該5 千元\n      似應指所謂「四個」的價錢，是認證人呂益安前揭所證，\n      核與證人王浩宇上開證詞、前揭譯文內容尚屬有間，而前\n      開譯文中所稱之「四個」，則應係證人呂益安交付證人王\n      浩宇之物，均如前述，據上，自不能排除證人呂益安係為\n      推卸自己責任，而配合上開譯文內容，編造該次係與被告\n      汪彥旻交易4 克甲基安非他命之可能，是以證人呂益安前\n      開指述，既有上開瑕疵，且與前揭通訊監察譯文內容並不\n      相合，實難憑信，亦不得以作為認定被告汪彥旻有此部分\n      販賣第二級毒品甲基安非他命犯行之依憑。\n（３）被告汪彥旻被訴如附表六編號三所示部分：\n      觀以卷附被告汪彥旻所使用之行動電話通訊監察譯文所載\n      ，證人呂益安係於3 月21日中午12時28分許，使用000000\n      0000號行動電話聯絡被告汪彥旻，向被告汪彥旻詢稱：「\n      你說晚上是哪一種」，被告汪彥旻則先後答稱：「就有一\n      次我過去你那裡，就直接一比一那種」、「我拿給你幫我\n      洗的那種」等語，經證人呂益安反問：「你拿給我幫你洗\n      的那種」後，被告汪彥旻復稱：「對呀，就是兩個八一有\n      沒有」，證人呂益安遂回稱：「你昨天那個拿來，我現在\n      給人家用，人家也沒有說很那個呀」，被告汪彥旻亦答稱\n      ：「是喔，沒關係，我再拿另外一種給你」，證人呂益安\n      又稱：「價錢又搞的那麼高」，被告汪彥旻即稱：「不是\n      ，晚上我拿的那一種，價格比這還少兩、三千」，證人呂\n      益安方稱：「我聽不懂，要不然等一下見面再說好了」等\n      語（見99年度偵字第5257號卷二第81-82 頁），而據前揭\n      被告汪彥旻、證人呂益安之對話內容，固可認被告汪彥旻\n      在該次通話之前，確曾交付某物給證人呂益安，然參諸上\n      揭對話譯文，僅有「八一」一語或係指毒品重量，尚無法\n      以之認定被告汪彥旻究係交付何物給證人呂益安及有無取\n      得相應價款等節。至於證人呂益安就上揭通話內容，雖於\n      檢察官訊問時證稱：（提示99年3 月21日12時28分通聯譯\n      文，本件交易情形？）我是要自己洗來自己用，我有給他\n      錢，2 個81的海洛英約6 千元，這次是汪彥旻送來我家等\n      語（同上偵查卷二第265 頁），惟依上揭譯文內容顯示，\n      證人呂益安在上開通話日前，向被告汪彥旻取得海洛因後\n      ，似係轉交他人試用，否則證人呂益安當無向被告汪彥旻\n      表示給人家用之理，且若該次雙方已經銀貨兩訖，交易成\n      功，被告汪彥旻亦無表示要再提供另外一種毒品給證人呂\n      益安之必要，復佐以證人呂益安在上開對話最後乃向被告\n      汪彥旻表示待雙方見面後再談等語，益見尚難據前揭通訊\n      監察譯文佐證證人呂益安上開證詞可以信實，亦無從以之\n      認定被告汪彥旻有為如附表六編號三所示之販賣第一級毒\n      品海洛因犯行。\n（４）被告汪彥旻被訴如附表六編號四所示部分：\n      證人潘玉婷雖於檢察官訊問時證稱：（提示98年12月12日\n      21時37分通聯譯文，此次交易情形？）這次是K 他命，正\n      確日期我不記得，地點也忘記了，通常我都跟汪彥旻買2\n      千元，4 、5 個K 他命等語（見99年度偵字第5257號卷二\n      第252 頁），然依證人潘玉婷上開證詞，可見證人潘玉婷\n      並無法確認此次交易時間、地點及交易毒品數量，復參以\n      卷附被告汪彥旻所使用行動電話通訊監察譯文所示，被告\n      汪彥旻於98年12月12日晚間9 時37分許，以行動電話與使\n      用0000000000號行動電話之證人潘玉婷聯絡，向證人潘玉\n      婷詢稱：「好了沒」，證人潘玉婷則稱：「還沒，我沒有\n      貨了」，被告汪彥旻稱：「怎麼會這樣」，證人潘玉婷則\n      稱：「我不知道，都快被我吃光了，我是覺得明天可以拿\n      了」，被告汪彥旻反問：「明天再來拿」，證人潘玉婷回\n      稱：「對，要不然就算你逼死我也沒有用」等語，稍後被\n      告汪彥旻又稱：「你真要吃的話，我明天再拿吃的給你吃\n      」，證人潘玉婷則回稱：「我已經吃了一大半了」，被告\n      汪彥旻又稱：「那怎麼辦」，證人潘玉婷則稱：「明天看\n      有就‧‧‧」等語（見原審99年度訴字198 號卷第95 頁\n      ），而上揭對話內容與證人潘玉婷前開證詞，均非明確，\n      且難認互核相合，則能否據此認定被告汪彥旻於上開通話\n      後確有販賣愷他命給證人潘玉婷之犯行，已非無疑。再者\n      ，被告汪彥旻於98年12月14日21時38分許以行動電話，與\n      使用0000000000號行動電話之證人潘玉婷聯絡時，證人潘\n      玉婷固向被告汪彥旻稱：「我跟你講昨天那包我要跟你退\n      ，沒有人要」、「昨天那包和前天那包差那麼多」等語（\n      見原審99年度訴字198 號卷第98頁），惟上揭對話內所稱\n      「那包物品」究係何指？語意不明，縱認係毒品，然參以\n      證人潘玉婷於警詢中曾指稱：伊被查扣的安非他命，是向\n      綽號『汪仔』購買的等語（見99年度偵字第5257號卷一第\n      120 頁），及於原審審理證稱伊提到98年12月份開始跟「\n      汪仔」購買毒品，這段所指的毒品是安非他命一情（見原\n      審99年度訴字198 號卷第181 頁反面），堪認證人潘玉婷\n      於上揭通話中所稱之1 包物品，未必即指愷他命，執此，\n      前揭通訊監察內容尚無足佐證證人潘玉婷上開證詞屬實，\n      亦無從據證人潘玉婷上開證詞作為認定被告汪彥旻有此次\n      販賣第三級毒品之唯一證據。\n（５）被告汪彥旻被訴如附表六編號五所示部分：\n      依據前揭卷附被告汪彥旻所使用行動電話之通訊監察譯文\n      內容所示（詳見前有罪部分二、上訴人即被告呂益安部分\n      所載），足見被告汪彥旻於99年3 月8 日中午12時13分許\n      ，確有接獲證人呂益安來電，告知證人王浩宇取走毒品，\n      並請其催促證人王浩宇付款等語，而被告汪彥旻亦後於當\n      日晚間10時23分許，以電話聯絡證人王浩宇，除要求證人\n      王浩宇儘速出面與證人呂益安處理外，並建議證人王浩宇\n      如何處理之情，而此應係證人呂益安、王浩宇之間因毒品\n      交易所生之糾紛，被告汪彥旻僅事後受呂益安之託，催請\n      證人王浩宇出面處理，與呂益安間就該次毒品交易難認有\n      何犯意聯絡，詳如前述，從而，被告汪彥旻被訴此部分共\n      同販賣第二級毒品甲基安非他命之罪嫌，尚有不足。\n（四）綜上所述，本件公訴意旨認被告汪彥旻就附表六部分，均\n      涉販賣毒品犯行之證據，顯尚未達於通常一般之人均不致\n      有所懷疑，而得確信其為真實之程度。此外，復查無其他\n      積極證據，足資證明被告汪彥旻確有公訴人所指此部分2\n      次販賣第一級毒品、2次販賣第二級毒品、1次販賣第三級\n      毒品犯行，既不能證明被告汪彥旻犯罪，自應依法就被告\n      汪彥旻被訴附表六部分所示之販賣毒品犯行均為無罪之諭\n      知。\n四、被告汪彥旻所訴附表九部分：\n（一）公訴意旨認被告汪彥旻涉有附表九部分所示之販賣毒品犯\n      行，無非係以證人呂益安、黃康源等人證詞，及卷附被告\n      汪彥旻之行動電話通訊監察譯文等件為其主要論據。\n（二）訊據被告汪彥旻堅決否認有附表九部分所示之販賣毒品犯\n      行，辯稱：伊沒有販賣毒品予證人呂益安、黃康源等人等\n      語。\n（三）經查：\n（１）被告汪彥旻被訴如附表九編號一所示部分：\n    １證人呂益安固於檢察官訊問時結證稱：（提示99年3 月8\n      日13時57分通聯譯文，本件交易情形？）跟汪彥旻拿1錢\n      女的，就是海洛因，算1 萬8 ，應該是去萬華汪彥旻拿的\n      ，時間忘了等語（見99年度偵字第5257號卷二第141 頁）\n      ，然證人呂益安於原審審理時改結證稱：（你有從汪彥旻\n      這邊拿過毒品嗎？）沒有；（99年6 月15日於偵查中所述\n      是否實在？）我去那邊拿的時候，就是跟他的朋友一起拿\n      的，我都有拿錢去跟汪彥旻的朋友拿，是由汪彥旻聯絡，\n      有時候是汪彥旻的朋友拿來給我們，有時候是我跟汪彥旻\n      一起去跟當事人拿的，有時候就是到汪彥旻家裡面，有個\n      綽號叫「阿弟仔」的會拿東西過來；（提示偵卷的000000\n      00譯文，這是不是也是1 萬8 跟汪彥旻買半兩海洛因？）\n      我電話裡面是有講到這樣，是要以1 萬8 跟他買1 錢的海\n      洛因，但後來是「阿弟仔」送過來。在哪邊交易不記得了\n      。譯文上面提到的女的，是指海洛因。上開譯文中後面汪\n      仔回答一八，是指什麼我不記得了等語（見原審99年度訴\n      字第198 號卷第228 、229 、231 頁），而觀諸證人呂益\n      安前後所為之證詞，足見證人呂益安就其於與被告汪彥旻\n      於99年3 月8 日13時57分以電話聯絡後，是否有以1 萬8\n      千元之代價，自被告汪彥旻處購得海洛因一情，前後所述\n      明顯不一，且無法明確指出其於偵查中所證其向被告汪彥\n      旻拿海洛因的時間，而被告汪彥旻自始否認販賣毒品予證\n      人呂益安一節，並供稱：（提示99年3 月8 日13時57分譯\n      文，何意？）這次我叫人家送毒品過來，我跟呂益安在萬\n      華等，是拿1 錢海洛因1 萬8 千元等語（見99年度偵字第\n      52 57 號卷二第321-322 頁），與證人呂益安上開於原審\n      審理時供述情節亦有相合，則證人呂益安前揭於偵查中所\n      為之證詞是否與事實相符，尚非無疑，是無法以證人呂益\n      安上開於偵查中之證詞為唯一證據，即遽以認定被告汪彥\n      旻有此次販賣第一級毒品海洛因之犯行。\n    ２復觀諸卷附被告汪彥旻使用之0000000000號行動電話通訊\n      監察譯文係顯示，被告汪彥旻於99年3月8日下午1 時57分\n      ，與使用0000000000號行動電話，綽號「阿露咪」之證人\n      呂益安通話時，主動向證人呂益安告稱：「我不是拿給你\n      了嗎」，證人呂益安反問稱：「女的耶」，被告汪彥旻復\n      確認稱：「對，我有拿給你試過了呀」，證人呂益安亦即\n      回稱：「就那天那個喔，那個多少」，被告汪彥旻方稱：\n      「一八」，證人呂益安復回稱：「一六? 什麼? 」，被告\n      汪彥旻稱：「一八，那個，我的咧? 」，證人呂益安則稱\n      ：「你現在手上有沒有?喂?喂? 」等語，有上開通訊監察\n      譯文在卷為憑（見上開偵查卷二第76頁），而據前揭通訊\n      監察譯文內容，足見被告汪彥旻、證人呂益安於上開通話\n      中並未明確約定交易毒品之金額、數量、地點，甚至證人\n      呂益安仍待被告汪彥旻確認有沒有，更無法執此認定被告\n      汪彥旻與證人呂益安有於上開通話後見面交易毒品之情事\n      ，自難以上開通訊監察譯文作為補強證據，而認定證人呂\n      益安上開於偵查中之供述為真實而無合理之懷疑。\n（２）被告汪彥旻被訴如附表九編號二所示部分：\n    １證人呂益安固於檢察官訊問時結證稱：（提示99年3 月22\n      日3 時4 分至3 時28分通聯譯文，本件交易情形？）我跟\n      汪彥旻拿1 萬5 的海洛因，量忘了，應該少於1 錢，錢不\n      夠我都用欠的等語（見99年度偵字第5257號卷二第265 頁\n      ），然證人呂益安於原審審理時改結證稱：（你有從汪彥\n      旻這邊拿過毒品嗎？）沒有；（提示偵卷的00000000譯文\n      ，該次是否係以1 萬5 千元買半兩的海洛因？）我現在忘\n      記了等語（見原審99年度訴字第198 號卷第228 頁反面、\n      第229 頁），而觀諸證人呂益安前後所為之證詞，足見證\n      人呂益安就其於與被告汪彥旻於99年3 月22日3 時4 分以\n      電話聯絡後，是否有以1 萬5 千元之代價，自被告汪彥旻\n      處購得海洛因一情，僅曾於偵查中為證述，且其未明確指\n      出交易數量，亦未證及交易之時間、地點等重要之毒品交\n      易事項其證詞已實難謂無瑕疵，則證人呂益安前揭於偵查\n      中所為之證詞是否與事實相符，尚非無疑，是無法以證人\n      呂益安上開於偵查中之證詞為唯一證據，即遽以認定被告\n      汪彥旻有此次販賣第一級毒品海洛因之犯行。\n    ２復觀諸卷附被告汪彥旻使用之0000000000號行動電話通訊\n      監察譯文係顯示，被告汪彥旻於99年3月22日凌晨3時4分\n      許，以上開電話聯絡使用0000000000號行動電話之證人呂\n      益安時，向證人呂益安詢稱：「你有要那個嗎」，證人呂\n      益安亦隨即稱：「我要」，被告汪彥旻再詢稱：「多少」\n      ，證人呂益安則回稱：「現在一萬五而已」，隨後，雙方\n      再次於當日凌晨3時28分許通話，證人呂益安向被告汪彥\n      旻告稱：「不夠你先幫我出可不可以，一萬五而已啦」，\n      被告汪彥旻反問：「那我的呢」，證人呂益安則答稱：「\n      你的我就跟你說先借我嘛」，被告汪彥旻復回稱：「見面\n      再說好不好？」等語，有上開通訊監察譯文在卷為憑（見\n      上開偵查卷二第82-83頁），而據前揭通訊監察譯文內容\n      ，足見被告汪彥旻、證人呂益安於上開通話中並未明確約\n      定交易毒品之金額、數量、地點，甚至汪彥旻乃表示見面\n      再說，更無法執此認定被告汪彥旻與證人呂益安有於上開\n      通話後見面交易毒品之情事，自難以上開通訊監察譯文作\n      為補強證據，而認定證人呂益安上開於偵查中之供述為真\n      實而無合理之懷疑。\n    ３至被告汪彥旻固於99年7 月22日檢察官偵查中自承：「這\n      次呂益安跟我拿了一錢海洛因，應該要一萬八千元，他只\n      有一萬五千元，好像有跟我借錢」等語（見99年度偵字第\n      5257號卷二第322 頁），惟於99年7 月30日原審訊問時即\n      改稱：呂益安的部分，全部否認。偵查中伊自白時，呂益\n      安也在現場，海洛因部分，也不是在這7 次裡面，檢察官\n      問伊時，伊說是幫呂益安介紹跟『阿弟仔』交易等語（見\n      原審99年度訴字第198 號卷第51頁），並於原審審理時陳\n      稱：通訊監察譯文提到呂益安身上只有1 萬5 千元，問要\n      不要借他，要去跟別人拿海洛因，從99年3 月21日到99年\n      3 月23日左右，雖然有說要過來找伊，但是都沒有見面等\n      語（見原審99年度訴字第198 號卷第262 頁反面），顯有\n      供述不一致之情形，則尚無從僅因被告汪彥旻曾一度於偵\n      查中為上開供述，即以之為認定被告汪彥旻有公訴人所指\n      如附表九編號三所示販賣第一級毒品犯行之依憑。\n（３）被告汪彥旻被訴如附表九編號三所示部分：\n    １證人呂益安固於檢察官訊問時結證稱：（提示99年3 月24\n      日14時19分通聯譯文，何意？）我跟汪彥旻要人情，之前\n      我朋友都跟他買毒品，如果需要時我叫他給我一點毒品。\n      本來他應該欠我6 千，但海洛因有時候81是3 千或3 千5\n      ，後來應該是他送2 個81給我，跑兩趟應該是指他還我家\n      附近，又要回頭拿2 個81的海洛因給我，怎麼不早講，害\n      他跑2 趟等語（見99年度偵字第5257號卷二第266 頁），\n      然證人呂益安於原審審理時改結證稱：（你有從汪彥旻這\n      邊拿過毒品嗎？）沒有；（提示偵卷二P89 的00000000譯\n      文，該通電話是否係以6千元購買兩個八一的海洛因？）\n      我記得有一次是我有拿錢給他，但是他東西不夠給我，我\n      有委託汪彥旻去跟「阿弟仔」追討「阿弟仔」欠我的部分\n      ，所以後來汪彥旻再補兩個八一給我，是「阿弟仔」欠我\n      6 千元；（依照譯文記載的內容，應該是指汪彥旻欠你6\n      千元，與你今日所述不符？）「阿弟仔」是汪彥旻那邊的\n      人，我不認識，所以把他們算在一起等語（見原審99年度\n      訴字第198 號卷第230 頁），而觀諸證人呂益安前後所為\n      之證詞，足見證人呂益安就其於與被告汪彥旻於99年3 月\n      24日14時19分以電話聯絡後，是否有以積欠款項6 千元作\n      為代價，自被告汪彥旻處購得海洛因一情，前後所述明顯\n      不一，且無法明確指出其於偵查中所證其向被告汪彥旻拿\n      海洛因的時間，則證人呂益安前揭於偵查中所為之證詞是\n      否與事實相符，尚非無疑，是無法以證人呂益安上開於偵\n      查中之證詞為唯一證據，即遽以認定被告汪彥旻有此次販\n      賣第一級毒品海洛因之犯行。\n    ２復觀諸卷附被告汪彥旻使用之0000000000號行動電話通訊\n      監察譯文係顯示，被告汪彥旻於99年3月24日下午2時19分\n      許，以電話聯絡使用0000000000號行動電話之證人呂益安\n      ，向證人呂益安問稱：「你要多少」，證人呂益安乃答稱\n      ：「什麼拿多少，你後面那些不用補喔」，被告汪彥旻稱\n      ：「對呀，那些夠嗎？」，證人呂益安稱：「當然不夠呀\n      」，被告汪彥旻即稱：「不夠做一趟呀」，證人呂益安稱\n      ：「要不然你補滿一點給我」，被告汪彥旻又稱：「一個\n      ？是不是？」，證人呂益安乃稱：「對，你本來還欠我六\n      千五的」，被告汪彥旻回稱：「六千啦」，證人呂益安遂\n      稱：「你給我分好，兩個八一的」，被告汪彥旻稱：「跑\n      兩趟，喂～你打給我。」，證人呂益安回稱：「我沒錢了\n      …」等語，有上開通訊監察譯文在卷為憑（見上開偵查卷\n      二第89-90頁），而據前揭通訊監察譯文內容，足見被告\n      汪彥旻、證人呂益安於上開通話中並未明確約定交易毒品\n      之金額、數量、地點，甚至被告汪彥旻仍要求證人呂益安\n      打電話給他，更無法執此認定被告汪彥旻與證人呂益安有\n      於上開通話後見面交易毒品之情事，自難以上開通訊監察\n      譯文作為補強證據，而認定證人呂益安上開於偵查中之供\n      述為真實而無合理之懷疑。\n（４）被告汪彥旻被訴如附表九編號四所示部分：\n    １證人黃康源固於警詢時證稱：（你與綽號「汪仔」男子如\n      何認識？係自何時起向他購買毒品？另迄今已交易幾次？\n      每次交易金額及地點為何？）是經由朋友介紹而認識的，\n      我是自99年01月12日左右開始向他購買毒品，迄今已購買\n      過兩次，第1 次是他直接拿毒品海洛因到我住處給我、當\n      天毒品交易金額約為10000 元；第二次則是上述所購毒情\n      事等語（見99年度偵字第5257號卷一第113 頁），並於檢\n      察官訊問時結證稱：（你何時跟汪彥旻買安非他命？）有\n      2 次，第一次是王世清抓後2 、3 天晚上9 點多，汪彥旻\n      拿來我家給我，這次買1 萬元安非他命及海洛因，安非他\n      命幾公克，海洛因41，就是0.9 公克，我大部分是施用安\n      非他命，海洛因是偶而摻香菸，沒有成癮。第二次是再過\n      幾天，也是1 月間，地點在民權東路與建國北路口，也是\n      買1 萬元毒品；（第二次是買海洛因還是安非他命？）海\n      洛因；（為何警詢時陳述還有拿1500元1 公克安非他命？\n      ）警察局我說反了，應該是第一次2 種都有，第2 次只拿\n      海洛因；（提示99年1 月11日12時58分至23時43分通聯譯\n      文，何意？）他先到我租的停車場找我後就到我家，所以\n      第一次是在我家賣我，這次從譯文看起來應該只有拿到海\n      洛因，應該是第二次那次才是兩種都有拿到，警詢時講的\n      順序才對等語（見99年度偵字第5257號卷二第176 、178\n      頁），然證人黃康源於原審審理時改結證稱：（你有無從\n      汪彥旻那邊拿過毒品？）我沒有跟他拿，因為我當時被抓\n      到時，警察好像跟汪彥旻有仇，就直接拿一張單子讓我指\n      認汪彥旻；（你的意思是說在警詢中所做的筆錄是不實在\n      的？）是；（所以你指證99年1 月12日及17日有向被告汪\n      彥旻買毒品的事情，是你跟警察隨便講的？）因為那時候\n      我也是很氣他，因為王世清把我車子的車牌裝到汪彥旻的\n      車上，讓我被開了好幾張紅單，所以我不爽汪彥旻，而且\n      我也不知道汪彥旻得罪誰，警察誘導我，問我東西跟誰買\n      的，我還沒講話，警察就拿一張單子給我，大概就是指證\n      三、四個人的相片，警察就指一個人給我看，問我說你是\n      跟這個人買的嗎，因為那時候我也不知道怎麼辦，我那時\n      候被抓到，就順著他們的話講，我就說是；（提示偵查卷\n      二P10 以下1 月11日12時58分的譯文，你問他那邊有沒有\n      好一點的女人，女人是否指海洛因？你說先拿半兩來，是\n      否指海洛因先拿半兩來？）我自己沒有吃，但我忘記是否\n      幫別人問的。女人應該是指海洛因。我不知道拿半兩來是\n      什麼意思，我幫我女朋友問應該是都問41，41是指四分之\n      一錢，四分之一錢不到一公克，一錢是三點六公克，我應\n      該是不會問到那麼多；（之後當日22時6 分，被告打電話\n      跟你確認，你要處理多少，並說你是不是要一半，是不是\n      就是講要半兩的海洛因？之後是否有約見面？）應該量不\n      會那麼多。應該有來找我，我沒有拿1 萬元給他，他也沒\n      有拿毒品給我，他單純只是來找我聊天等語（見原審99年\n      度訴字第198 號卷第186-188 頁），而觀諸證人黃康源前\n      揭先後所證各節，其就是否自被告汪彥旻處購得毒品一節\n      ，顯有供述不一致之情形，且證人黃康源就其所稱2 次向\n      被告汪彥旻取得毒品之種類時間、地點等重要之毒品交易\n      事項於警詢、偵查多有反覆，更未能為明確之供述，則其\n      證詞已實難謂無瑕疵。況證人黃康源甚表示前有因被開罰\n      單之事，而對被告汪彥旻有所不滿，故配合警方指證被告\n      汪彥旻販賣毒品，從而，尚無法即據證人黃康源前揭證詞\n      為被告汪彥旻不利之認定。\n    ２復觀諸卷附證人黃康源使用之0000000000號行動電話通訊\n      監察譯文係顯示，證人黃康源於99年1月11日中午12時58\n      分許撥打被告汪彥旻之00000000000 號行動電話，向被告\n      汪彥旻稱：「看你那有沒有好一點的女人，因為我等一下\n      要忙硬的，沒有時間跑來跑去，看你那邊有沒有好一點的\n      」，被告汪彥旻回稱：「女的」，證人黃康源復稱：「對\n      」，被告汪彥旻乃稱：「有呀，我差不多，要多少」，證\n      人黃康源答稱：「先拿半兩來」，被告汪彥旻則稱：「要\n      一錢耶」，證人黃康源再稱：「先拿半兩來好不好」，被\n      告汪彥旻方稱：「這樣，好」等語，其後被告汪彥旻接續\n      於當日晚間11時31分、40分，兩次撥打證人黃康源上開電\n      話，向證人黃康源稱：「我現在在內湖」、「我到了」等\n      語，有上開通訊監察譯文在卷為憑（見上開偵查卷二第10\n      -12 頁），而據前揭通訊監察譯文內容，足見被告汪彥旻\n      、證人黃康源於上開通話中並未明確約定交易毒品之金額\n      、數量、地點，更無法執此認定被告汪彥旻與證人黃康源\n      有於上開通話後見面交易毒品之情事，自難以上開通訊監\n      察譯文作為補強證據，而認定證人黃康源上開於偵查中之\n      供述為真實而無合理之懷疑，並以之認定被告汪彥旻有公\n      訴人所指如附表九編號四所示之販賣第一級毒品犯行。\n（５）被告汪彥旻被訴如附表九編號五所示部分：\n    １證人呂益安固於檢察官訊問時結證稱：（提示99年3 月24\n      日6 時11分簡訊，本件交易情形？）拿安非他命，地點、\n      量我忘了，大部分是汪彥旻送到我家來都是一袋一袋，這\n      次重量不夠；（提示99年3 月24日6 時32分通聯譯文，本\n      件交易情形？）我拿2 萬5 ，就是半個再加41的安非他命\n      ，大概是汪彥旻有少算我1 千，我給他1 萬9 差他6 千等\n      語（見99年度偵字第5257號卷二第265-266 頁），然證人\n      呂益安於原審審理時改結證稱：（你有從汪彥旻這邊拿過\n      毒品嗎？）沒有；（提示偵卷二P86 的00000000、000000\n      00的譯文，該次是否係以兩萬五千元向汪彥旻購買半個加\n      四分之一的安非他命？）這是指安非他命，我錢是拿給汪\n      彥旻的朋友小大頭，我是去拿硬的，硬的指安非他命，應\n      該是拿一個半個我也忘記了，很久了；（半個是講什麼？\n      ）半兩。四分之一就是四分之一兩。譯文裡面講到半個再\n      加八一是指半兩再加八分之一兩，我忘了那次的交易到底\n      是多少。我那天是到汪彥旻家，他的朋友來拿，多少錢我\n      忘記了，譯文中一萬九講的是我跟一個綽號叫小大頭買的\n      安非他命的價錢。譯文中五千、六千、七千應該也是指錢\n      ，我講少拿五千是指錢，叫我不要拿那麼多，應該是少拿\n      六千元給他；（問：你當初買該次毒品，是透過汪彥旻買\n      的，還是直接跟小大頭聯絡？）請汪彥旻幫我聯絡的；（\n      問：提示偵卷二P88 的00000000的譯文，該則譯文汪彥旻\n      向你提到男的，差不多一點，他會叫小大頭來跟你處理，\n      是什麼意思？）汪彥旻那天去開庭，他叫我直接去跟小大\n      頭見面，他會拿毒品安非他命給我。這就是接續剛剛上面\n      那通譯文後的交易情形，汪彥旻通知小大頭跟我處理等語\n      （見原審99年度訴字第198 號卷第230 頁），而觀諸證人\n      呂益安前後所為之證詞，足見證人呂益安就其於與被告汪\n      彥旻於上開時間聯絡後，是否有以2 萬5 千元之代價，自\n      被告汪彥旻處購得甲基安非他命一情，前後所述明顯不一\n      ，且無法明確指出其於偵查中所證其向被告汪彥旻拿甲基\n      安非他命的時間、地點，則證人呂益安前揭於偵查中所為\n      之證詞是否與事實相符，尚非無疑，是無法以證人呂益安\n      上開於偵查中之證詞為唯一證據，即遽以認定被告汪彥旻\n      有此次販賣第二級毒品甲基安非他命之犯行。\n    ２復觀諸卷附被告汪彥旻使用之0000000000號行動電話通訊\n      監察譯文係顯示，被告汪彥旻於99年3月24日凌晨6時32分\n      許，以電話聯絡使用0000000000號行動電話之證人呂益安\n      ，向證人呂益安告稱：「我意思是，你如果要拿後面的，\n      少拿五千」，證人呂益安回稱：「什麼」，被告汪彥旻答\n      稱：「少拿六千，你拿一萬九給我嗎」，證人呂益安反問\n      ：「你那邊現在是」，被告汪彥旻則答稱：「一個半，一\n      個四一嘛，那是不是本來要差七千？你少拿一千給我，你\n      記得嗎」，證人呂益安遂問稱：「你現在是要拿多少給我\n      ，你自己算」，被告汪彥旻乃總結稱：「半個再加一個八\n      一的」等語，且由卷附被告汪彥旻之0000000000號行動電\n      話通訊監察譯文亦可知，被告汪彥旻於當日上午9時許，\n      確有以上開行動電話撥打0000000000號電話與證人呂益安\n      聯絡，稱：「我跟你說，男的差不多一點」，證人呂益安\n      反問：「一點，一點確定」，被告汪彥旻復稱：「嗯，確\n      定」，證人呂益安回稱：「那你那個呢」，被告汪彥旻稱\n      ：「我兩點要去開庭」，證人呂益安稱：「你兩點要去開\n      庭，那不就約不到了」，被告汪彥旻稱：「我會叫那個小\n      吳，小大頭，你知道嗎」，證人呂益安答稱：「昨天那個\n      」，被告汪彥旻稱：「對，他會跟你處理」等語，有上開\n      通訊監察譯文在卷為憑（見上開偵查卷二第86-88 頁），\n      而據前揭通訊監察譯文內容，足見被告汪彥旻、證人呂益\n      安於上開99年3 月24日凌晨6 時32分通話中並未明確約定\n      交易毒品之金額、數量、地點，甚至證人呂益安於同日上\n      午9 時許，經被告汪彥旻電話通知「小大頭」會與證人呂\n      益安處理，更無法執此認定被告汪彥旻與證人呂益安有於\n      上開通話後見面交易毒品之情事，自難以上開通訊監察譯\n      文作為補強證據，而認定證人呂益安上開於偵查中之供述\n      為真實而無合理之懷疑。\n（四）綜上所述，本件公訴意旨認被告汪彥旻就附表九部分，均\n      涉販賣毒品犯行之證據，顯尚未達於通常一般之人均不致\n      有所懷疑，而得確信其為真實之程度。此外，復查無其他\n      積極證據，足資證明被告汪彥旻確有公訴人所指此部分4\n      次販賣第一級毒品、1 次販賣第二級毒品犯行，既不能證\n      明被告汪彥旻犯罪，自應依法就被告汪彥旻被訴附表九部\n      分所示之販賣毒品犯行均為無罪之諭知。\n五、被告呂益安所訴附表八部分：\n（一）追加起訴意旨認被告呂益安涉有附表八所示之販賣第二級\n      毒品犯行，無非係以證人林文章之歷次證詞；林文章行動\n      電話門號0000000000號之通聯紀錄；在林文章住處查扣之\n      2 包甲基安非他命及交通部民用航空局航空醫務中心98年\n      10月2 日航藥鑑字第0984984 號毒品鑑定書等為其主要論\n      據。\n（二）訊據被告呂益安堅決否認有附表八所示之販賣第二級毒品\n      犯行，辯稱：伊沒有販賣第二級毒品予林文章，亦未曾交\n      付毒品給林文章等語。而被告呂益安之選任辯護人則為被\n      告呂益安以證人林文章先後證述有前後矛盾不一情形，而\n      證人林文章並未證明5 次交易之時間為何時，其供述顯有\n      瑕疵存在，且追加起訴書就該5 次之交易時間、購買數量\n      等為何？亦未舉證以明其說，有違嚴格證明法則。另不能\n      僅憑通聯紀錄即認定係在談論毒品交易之內容等語辯護。\n（三）經查：\n（１）證人林文章於98年9 月17日上午10時50分許，經警持臺灣\n      士林地方法院所核發之搜索票，至其位於臺北市○○區○\n      ○路228 號住處執行搜索，並扣得2 包白色透明結晶物，\n      經送請交通部民用航空局航空醫務中心鑑定，檢驗結果均\n      檢出第二級毒品甲基安非他命成份，驗餘淨重0.8958公克\n      等情，固有臺灣士林地方法院搜索票、臺北市政府警察局\n      刑事警察大隊搜索扣押筆錄、扣押物品目錄表、上開扣案\n      之2 包甲基安非他命，及交通部民用航空局航空醫務中心\n      98 年10 月2 日航藥鑑字第0984984 號毒品鑑定書在卷足\n      資佐證（見98年度他字第3129號卷一第8-12頁、98年度毒\n      偵字第1691號卷第96頁），而證人林文章並於98年9 月17\n      日檢察官訊問時證稱：警察在伊家查到安非他命跟ＦＭ２\n      ，海洛因伊在南港公園施用完就沒了；伊跟呂益安買過安\n      非他命、海洛因，好幾個禮拜前就有跟他買，伊是用伊的\n      0000000000電話打給他，他的電話是0000000000，看他人\n      在哪裡伊就過去，有在南港家樂福外面的電動玩具店，其\n      他在哪些地方就不一定，買安非他命1 克2 千元到2 千5\n      百元，海洛因81的話3 千元等語（見98年度毒偵字第1691\n      號卷第37- 38頁），然證人林文章於98年11月25日、98年\n      11月30日偵查中則先後改稱：伊是剛好在那一陣子找呂益\n      安拿安非他命，沒有跟他買過海洛因，之前說有買海洛因\n      可能是伊記錯了，伊只有跟他拿安非他命，價錢1 克2 千\n      元至3 千元，大部分是他拿到伊家，次數可以看伊的通聯\n      紀錄，如果我要買毒品，伊會打電話給他，或者是他打電\n      話問伊要不要，詳細的頻率或次數，伊不記得了，伊1 次\n      都買1 至2 克，買1 克的用量可以吃3 天，2 克的話可以\n      吃6 天，呂益安大部分都是拿安非他命到伊家去等語（見\n      同上偵查卷第80頁）；伊跟呂益安買過安非他命，沒有跟\n      他買過海洛因。‧‧‧伊是在9 月17日上午被抓的，最後\n      一次跟他買的時間，伊忘了，伊遇到沒有安非他命的時候\n      ，就會打電話給呂益安，如果找不到他，再找別人，平常\n      伊也不會沒事打給他，安非他命的價格1 克2 千元到3 千\n      元，如果有錢的話1 次會買6 千元，他算伊1 克1 千5 百\n      元，比較便宜等語（見同上偵查卷第84頁），而後於99年\n      6 月21日檢察官訊問時係證稱：伊只向呂益安買過安非他\n      命，買多一點的話，他會算伊6 千元買4 克，1 克1 千5\n      百元，可以撐3 、4 天，買少的話1 克是2 千5 百元以上\n      ，1 克可以用1 天，伊是在98年9 月17日被抓到，被抓前\n      兩個月開始跟他買過5 、6 次，每次買的數量有2 千5 百\n      元1 公克，也有6 千元4 公克，有時呂益安直接送到伊成\n      福路住處，有時是他叫別人送來伊住處等語（見99年度偵\n      字第5375號卷第26頁），觀諸證人林文章上開所證內容，\n      可見證人林文章就其是否有向被告呂益安購買海洛因及其\n      向被告呂益安購買甲基安非他命之價格等節，前後所證已\n      尚非一致，再綜觀證人林文章上揭證詞，亦僅足據以推論\n      其或曾向被告呂益安購買過甲基安非他命，惟關於其購買\n      毒品之具體時間、地點、數量、金額、交易方式等有關販\n      賣毒品之重要事項，均未明確陳述，而本件追加起訴意旨\n      就被告呂益安究竟是於何時、何地、以何價格販賣何重量\n      之第二級毒品甲基安非他命予林文章之構成要件事實，均\n      付之闕如，更未予以具體指明並舉證，執此，要難以證人\n      林文章上開證詞即認定被告呂益安有追加起訴意旨所指之\n      販賣第二級毒品之犯行。\n（２）再者，經核對卷附證人林文章使用之0000000000號行動電\n      話通聯紀錄結果（見98年度毒偵字第1691號卷第87頁），\n      足見證人林文章於98年8月、9月間，以上開行動電話撥打\n      被告呂益安使用之0000000000號行動電話聯絡，時間分散\n      在8 月18日、19日、20日、23日、24日、25日、26日、28\n      日、29日、30日，與9 月1 日、12日、14日（17日及以下\n      通話期日，因證人林文章已經被捕，略），共13日，前後\n      多達23通（8 月18日有2 通，19日有3 通，20日有2 通，\n      26日有3 通，30日有4 通，9 月14日有2 通），就交易時\n      間而言，已難與證人林文章前開指述相互勾稽，亦無法以\n      之佐證追加起訴意旨所指之5 次犯行，而前開通聯事證，\n      僅能證明追告起訴意旨所稱被告呂益安與林文章間曾以電\n      話聯繫之事實，而不足以作為證人林文章證述真實性之補\n      強證據。\n（３）至於扣案之2 包甲基安非他命，除證人林文章片面指述外\n      ，尚乏依憑認定係被告呂益安所交付，縱認定係出自被告\n      呂益安，亦因被告呂益安該次交付毒品行為，並無具體之\n      時間、地點、毒品數量、交易金額可資查考，則即已無法\n      推認被告呂益安該次交付毒品行為，究係屬意在獲利之販\n      毒交易，抑或單純有償之原價轉讓，甚至無償轉讓亦非不\n      可能，而此均係有關被告呂益安有無販毒之重要構成要件\n      事實，足以影響其所為之法律評價，既有不明，即難憑此\n      認定被告呂益安有販賣毒品犯行。另證人林文章嗣後在原\n      審審理時業經合法傳喚、拘提均未到案，而難再予調查，\n      是以證人林文章前開指述既有如上瑕疵，復查無其他積極\n      事證可佐，實難遽採為被告呂益安不利之認定。\n（四）綜上所述，本件追加起訴意旨認被告呂益安就附表八部分\n      ，均涉販賣第二級毒品犯行之證據，顯尚未達於通常一般\n      之人均不致有所懷疑，而得確信其為真實之程度。此外，\n      復查無其他積極證據，足資證明被告呂益安確有公訴人所\n      指此部分5 次販賣第二級毒品甲基安非他命犯行，既不能\n      證明被告呂益安犯罪，自應依法就被告呂益安被訴附表八\n      部分所示之販賣第二級毒品犯行均為無罪之諭知。\n六、原審以被告汪彥旻、呂益安分別所涉前揭附表六、附表八所\n    示之犯嫌部分，均尚不能證明而諭知無罪，經核均無不合。\n    檢察官就此部分上訴意旨略以：原審認事用法有違誤之處，\n    請撤銷原判決等語。惟按證據之取捨與證據之證明力如何，\n    均屬事實審法院得自由裁量、判斷之職權，茍其此項裁量、\n    判斷，並不悖乎通常一般人日常生活經驗之定則或論理法則\n    ，又於判決內論敘其何以作此判斷之心證理由者，即不得任\n    意指摘其為違法。茲原判決已詳敘就卷內證據調查之結果，\n    而為綜合判斷、取捨，認檢察官所提證據，不足以證明被告\n    汪彥旻、呂益安確有附表六、附表八所示之販賣毒品犯行，\n    其得心證的理由已說明甚詳，且所為論斷從形式上觀察，亦\n    難認有違背經驗法則、論理法則，或有其他違背法令之情形\n    ，自不容任意指為違法。檢察官上訴，仍執前詞，認被告汪\n    彥旻、呂益安確有前開附表六、附表八所示各項犯行，指摘\n    原判決不當，均無理由，應予駁回。至原審未予詳察，而就\n    附表九部分，均為被告汪彥旻有罪之諭知，自有不當。被告\n    汪彥旻上訴意旨否認此部分犯罪，為有理由，應予撤銷，並\n    為被告汪彥旻無罪之諭知。\n據上論斷，應依刑事訴訟法第368條、第369條第1項前段、第364\n條、第299 條第1 項前段、第301 條第1 項，藥事法第83條第1\n項，毒品危害防制條例第4 條第1 項、第2 項、第3 項、第8 條\n第3 項、第17條第2 項、第19條第1 項，刑法第11條、第55條、\n第59條、第47條第1 項、第51條第5 款，判決如主文。\n本案經檢察官越方如到庭執行職務。\n中    華    民    國   100    年    6     月    9     日\n                  刑事第十二庭審判長法  官  蔡永昌\n                                    法  官  蔡新毅\n                                    法  官  王美玲\n以上正本證明與原本無異。\n如不服本判決，應於收受送達後10日內向本院提出上訴書狀，其\n未敘述上訴之理由者並得於提起上訴後10日內向本院補提理由書\n（均須按他造當事人之人數附繕本）「切勿逕送上級法院」。\n轉讓第三級毒品部分不得上訴。\n                                    書記官  蔡儒萍\n中    華    民    國   100    年    6     月    9     日\n附錄：本案論罪科刑法條全文\n毒品危害防制條例第4條：\n製造、運輸、販賣第一級毒品者，處死刑或無期徒刑；處無期徒\n刑者，得併科新臺幣 2 千萬元以下罰金。\n製造、運輸、販賣第二級毒品者，處無期徒刑或 7 年以上有期\n徒刑，得併科新臺幣 1 千萬元以下罰金。\n製造、運輸、販賣第三級毒品者，處 5 年以上有期徒刑，得併\n科新臺幣 7 百萬元以下罰金。\n製造、運輸、販賣第四級毒品者，處 3 年以上 10 年以下有期\n徒刑，得併科新臺幣 3 百萬元以下罰金。\n製造、運輸、販賣專供製造或施用毒品之器具者，處 1 年以上\n7 年以下有期徒刑，得併科新臺幣 1 百萬元以下罰金。\n前五項之未遂犯罰之。\n毒品危害防制條例第8條：\n轉讓第一級毒品者，處 1 年以上 7 年以下有期徒刑，得併科新\n臺幣 1 百萬元以下罰金。\n轉讓第二級毒品者，處 6 月以上 5 年以下有期徒刑，得併科新\n臺幣 70 萬元以下罰金。\n轉讓第三級毒品者，處 3 年以下有期徒刑，得併科新臺幣 30\n萬元以下罰金。\n轉讓第四級毒品者，處 1 年以下有期徒刑，得併科新臺幣 10\n萬元以下罰金。\n前四項之未遂犯罰之。\n轉讓毒品達一定數量者，加重其刑至二分之一，其標準由行政院\n定之。\n藥事法第83條：\n明知為偽藥或禁藥，而販賣、供應、調劑、運送、寄藏、牙保、\n轉讓或意圖販賣而陳列者，處 7 年以下有期徒刑，得併科新臺\n幣 5 百萬元以下罰金。\n犯前項之罪，因而致人於死者，處 7 年以上有期徒刑，致重傷\n者，處 3 年以上12年以下有期徒刑。\n因過失犯第 1 項之罪者，處 2 年以下有期徒刑、拘役或科新臺\n幣30萬元以下罰金。\n第 1 項之未遂犯罰之。\n    附表一（汪彥旻販賣第一級毒品部分）\n┌──┬────────────────┬───────────┬────┐\n│編號│犯罪事實                        │主文                  │備註    │\n├──┼────────────────┼───────────┼────┤\n│一  │汪彥旻意圖營利，基於販賣第一級毒│汪彥旻販賣第一級毒品，│同時犯藥│\n│    │品海洛因及轉讓禁藥即第二級毒品甲│累犯，處有期徒刑拾陸年│事法第83│\n│    │基安非他命之犯意，於99年3 月28日│，扣案之0000000│條第1 項│\n│    │下午6 時37分許，王浩宇代成年友人│二三三號行動電話壹支（│轉讓禁藥│\n│    │「阿彬」（真實姓名不詳）撥打汪彥│不含ＳＩＭ卡壹張）沒收│罪（想像│\n│    │旻所使用之0000000000號行動電話，│，未扣案之販賣第一級毒│競合）  │\n│    │向汪彥旻表示「阿彬」欲購買第一級│品所得新臺幣壹仟元沒收│        │\n│    │毒品，汪彥旻即與王浩宇在電話中議│，如全部或一部不能沒收│        │\n│    │定交易「一張」（意指新臺幣「下同│時，以其財產抵償之。  │        │\n│    │」1 千元）的海洛因，並在王浩宇於│                      │        │\n│    │電話中表示其欲向「阿彬」購買甲基│                      │        │\n│    │安非他命時，汪彥旻向王浩宇表示等│                      │        │\n│    │王浩宇前來，可免費請其施用甲基安│                      │        │\n│    │非他命等語，後於當日晚間稍後時間│                      │        │\n│    │，汪彥旻在臺北市萬華區龍山寺捷運│                      │        │\n│    │站前，以1 千元代價，販賣實際數量│                      │        │\n│    │不詳之海洛因給成年男子「阿彬」，│                      │        │\n│    │同時將約0. 5公克之甲基安非他命透│                      │        │\n│    │過「阿彬」無償轉讓給王浩宇施用。│                      │        │\n└──┴────────────────┴───────────┴────┘\n    附表二（汪彥旻販賣第二級毒品部分）\n┌──┬────────────────┬───────────┬────┐\n│編號│犯罪事實                        │主文                  │備註    │\n├──┼────────────────┼───────────┼────┤\n│一  │汪彥旻意圖營利，基於販賣第二級毒│汪彥旻販賣第二級毒品，│        │\n│    │品甲基安非他命之犯意，於98年12月│累犯，處有期徒刑柒年肆│        │\n│    │14日下午4 時11分許，以其持用之09│月，扣案之○九一七八五│        │\n│    │000000000 號行動電話與王浩宇聯絡│○二三三號行動電話壹支│        │\n│    │買賣毒品之事宜後，於當日稍後不詳│（不含ＳＩＭ卡壹張）沒│        │\n│    │時間，在其位於臺北市北投區石牌某│收，未扣案之販賣第二級│        │\n│    │處，將約1 公克重之甲基安非他命，│毒品所得新臺幣貳仟元沒│        │\n│    │以2 千元代價販賣給王浩宇及王浩宇│收，如全部或一部不能沒│        │\n│    │之不詳友人（起訴書漏載王浩宇之不│收時，以其財產抵償之。│        │\n│    │詳友人）。                      │                      │        │\n├──┼────────────────┼───────────┼────┤\n│二  │汪彥旻意圖營利，基於販賣第二級毒│汪彥旻販賣第二級毒品，│        │\n│    │品甲基安非他命之犯意，先於99年2 │累犯，處有期徒刑柒年陸│        │\n│    │月18日下午4 時15分、4 時36分許，│月，扣案之○九一七八五│        │\n│    │兩度以0000000000號行動電話，與王│○二三三號行動電話壹支│        │\n│    │浩宇確認交易2 公克之甲基安非他命│（不含ＳＩＭ卡壹張）沒│        │\n│    │後，99年2 月20日凌晨2 時57分稍後│收，未扣案之販賣第二級│        │\n│    │不詳時間，在臺北市北投區石牌不詳│毒品所得新臺幣參仟伍佰│        │\n│    │地區，以3 千5 百元價格，販賣2 公│元沒收，如全部或一部不│        │\n│    │克甲基安非他命給王浩宇（起訴書誤│能沒收時，以其財產抵償│        │\n│    │載為王浩宇之不詳友人）。        │之。                  │        │\n├──┼────────────────┼───────────┼────┤\n│三  │汪彥旻意圖營利，基於販賣第二級毒│汪彥旻販賣第二級毒品，│        │\n│    │品甲基安非他命之犯意，先於99年3 │累犯，處有期徒刑柒年陸│        │\n│    │月19日下午2 時57分，以0000000000│月，扣案之○九一七八五│        │\n│    │號行動電話，與王浩宇聯絡確認交易│○二三三號行動電話壹支│        │\n│    │2 公克之甲基安非他命後，於當日下│（不含ＳＩＭ卡壹張）沒│        │\n│    │午6 時22分稍後不詳時間，在臺北市│收，未扣案之販賣第二級│        │\n│    │萬華區龍山寺前某遊藝場內，以3 千│毒品所得新臺幣參仟伍佰│        │\n│    │5 百元代價，販賣2 公克甲基安非他│元沒收，如全部或一部不│        │\n│    │命給王浩宇。                    │能沒收時，以其財產抵償│        │\n│    │                                │之。                  │        │\n├──┼────────────────┼───────────┼────┤\n│四  │汪彥旻意圖營利，基於販賣第二級毒│汪彥旻販賣第二級毒品，│        │\n│    │品甲基安非他命之犯意，先於99年3 │累犯，處有期徒刑柒年肆│        │\n│    │月20日晚間8 時28分許，持用091785│月，扣案之○九一七八五│        │\n│    │0233號行動電話，與王浩宇聯絡確認│五二三三號行動電話壹支│        │\n│    │交易1 千5 百元之甲基安非他命後，│（不含ＳＩＭ卡壹張）沒│        │\n│    │於當日晚間9 時10分許稍後不詳時間│收，未扣案之販賣第二級│        │\n│    │，在臺北市內湖區某黃昏市場附近，│毒品所得新臺幣壹仟伍佰│        │\n│    │以1 千5 百元代價，販賣1 公克甲基│元沒收，如全部或一部不│        │\n│    │安非他命給王浩宇。              │能沒收時，以其財產抵償│        │\n│    │                                │之。                  │        │\n├──┼────────────────┼───────────┼────┤\n│五  │汪彥旻意圖營利，基於販賣第二級毒│汪彥旻販賣第二級毒品，│        │\n│    │品甲基安非他命之犯意，先於99年3 │累犯，處有期徒刑柒年肆│        │\n│    │月31日下午2 時19分許，以其持用之│月，扣案之○九一七八五│        │\n│    │0000000000號行動電話，與王浩宇議│○二三三號行動電話壹支│        │\n│    │定交易1 公克之甲基安非他命後，於│（不含ＳＩＭ卡壹張）沒│        │\n│    │當日晚間約7 時許，在臺北市大安區│收，未扣案之販賣第二級│        │\n│    │通化街不詳地點，以1 千5 百元代價│毒品所得新臺幣壹仟伍佰│        │\n│    │，販賣1 公克之甲基安非他命予王浩│元沒收，如全部或一部不│        │\n│    │宇。                            │能沒收時，以其財產抵償│        │\n│    │                                │之。                  │        │\n├──┼────────────────┼───────────┼────┤\n│六  │汪彥旻意圖營利，基於販賣第二級毒│汪彥旻販賣第二級毒品，│        │\n│    │品甲基安非他命之犯意，於99年4 月│累犯，處有期徒刑柒年肆│        │\n│    │1 日晚間7 時20分許前之不詳時間，│月，未扣案之販賣第二級│        │\n│    │趁王浩宇前來其位於臺北市萬華區和│毒品所得新臺幣壹仟伍佰│        │\n│    │平西路3 段109 巷1 之1 號2 樓Ｂ室│元沒收，如全部或一部不│        │\n│    │住處之便，以1 千5 百元代價，販賣│能沒收時，以其財產抵償│        │\n│    │1 公克之甲基安非他命給王浩宇，王│之。                  │        │\n│    │浩宇並即時在汪彥旻上址住處內，施│                      │        │\n│    │用其中約0.3 公克的甲基安非他命。│                      │        │\n│    │旋於當日晚間7 時20分許，王浩宇攜│                      │        │\n│    │帶殘餘的甲基安非他命，與汪彥旻、│                      │        │\n│    │葉效維一同外出時，在臺北市萬華區│                      │        │\n│    │龍山寺捷運站地下一樓處為警查獲，│                      │        │\n│    │當場並在王浩宇身上扣得上開1 包甲│                      │        │\n│    │基安非他命（驗餘毛重0.6022公克）│                      │        │\n│    │，嗣經王浩宇供述，始發覺上情。  │                      │        │\n├──┼────────────────┼───────────┼────┤\n│七  │汪彥旻意圖營利，基於販賣第二級毒│汪彥旻販賣第二級毒品，│        │\n│    │品甲基安非他命之犯意，先於98年12│累犯，處有期徒刑柒年陸│        │\n│    │月11日下午3 時46分許，以其持用之│月，扣案之○九一七八五│        │\n│    │0000000000號行動電話，與吳伯杰使│○二三三號行動電話壹支│        │\n│    │用之0000000000號行動電話聯絡議定│（不含ＳＩＭ卡壹張）沒│        │\n│    │交易3 公克之甲基安非他命後，於當│收，未扣案之販賣第二級│        │\n│    │日晚間11時58分後某不詳時間，在臺│毒品所得新臺幣肆仟伍佰│        │\n│    │北市○○○路「錢櫃ＫＴＶ」內，以│元沒收，如全部或一部不│        │\n│    │4千5百元代價，將3 公克甲基安非他│能沒收時，以其財產抵償│        │\n│    │命販賣給吳伯杰之不詳友人。      │之。                  │        │\n├──┼────────────────┼───────────┼────┤\n│八  │汪彥旻意圖營利，基於販賣第二級毒│汪彥旻販賣第二級毒品，│此次汪彥│\n│    │品甲基安非他命之犯意，先由吳伯杰│累犯，處有期徒刑柒年肆│旻未實際│\n│    │於98年12月13日凌晨0 時13分、0 時│月，扣案之○九一七八五│取得販毒│\n│    │41分，兩度撥打汪彥旻之0000000000│○二三三號行動電話壹支│價款。  │\n│    │號行動電話，與汪彥旻議定交易1公 │（不含ＳＩＭ卡壹張）沒│        │\n│    │克之甲基安非他命後，汪彥旻即於同│收。                  │        │\n│    │日某時，與吳伯杰相約在臺北市北投│                      │        │\n│    │區○○路某巷巷口，由汪彥旻以約1 │                      │        │\n│    │千5 百元至1 千7 百元之代價，將1 │                      │        │\n│    │公克甲基安非他命販賣給吳伯杰，惟│                      │        │\n│    │吳伯杰在取得上開毒品後藉詞拖延，│                      │        │\n│    │迄今尚未支付該毒品價款。        │                      │        │\n└──┴────────────────┴───────────┴────┘\n    附表三（汪彥旻販賣第三級毒品部分）\n┌──┬────────────────┬───────────┬────┐\n│編號│犯罪事實                        │主文                  │備註    │\n├──┼────────────────┼───────────┼────┤\n│一  │汪彥旻意圖營利，基於販賣第三級毒│汪彥旻販賣第三級毒品，│        │\n│    │品愷他命之犯意，於98年12月14日晚│累犯，處有期徒刑伍年陸│        │\n│    │間9 時38分許，使用0000000000號行│月，扣案之○九一七八五│        │\n│    │動電話，撥打潘玉婷使用之00000000│○二三三號行動電話壹支│        │\n│    │53號行動電話，與潘玉婷約定交易2 │（不含ＳＩＭ卡壹張）沒│        │\n│    │千元之第三級毒品愷他命後，於當日│收，未扣案之販賣第三級│        │\n│    │稍後不詳時間，在潘玉婷位於臺北縣│毒品所得新臺幣貳仟元沒│        │\n│    │汐止市○道街53巷9 弄10號5 樓住處│收，如全部或一部不能沒│        │\n│    │附近，將重約4 公克之第三級毒品愷│收時，以其財產抵償之。│        │\n│    │他命，以2 千元代價販賣給潘玉婷。│                      │        │\n└──┴────────────────┴───────────┴────┘\n    附表四（汪彥旻轉讓第二級毒品部分）\n┌──┬────────────────┬───────────┬────┐\n│編號│犯罪事實                        │主文                  │備註    │\n├──┼────────────────┼───────────┼────┤\n│一  │汪彥旻基於轉讓禁藥即第二級毒品甲│汪彥旻轉讓禁藥，累犯，│        │\n│    │基安非他命之犯意，於99年4 月1 日│處有期徒刑玖月。      │        │\n│    │中午12時許，在其位於臺北市萬華區│                      │        │\n│    │和平西路3 段109 巷1 之1 號2 樓Ｂ│                      │        │\n│    │室之住處內，將約可供個人施用1 次│                      │        │\n│    │之甲基安非他命（實際數量不詳），│                      │        │\n│    │無償轉讓予葉維施用。          │                      │        │\n└──┴────────────────┴───────────┴────┘\n    附表五（汪彥旻轉讓第三級毒品部分）\n┌──┬────────────────┬───────────┬────┐\n│編號│犯罪事實                        │主文                  │備註    │\n├──┼────────────────┼───────────┼────┤\n│一  │汪彥旻基於轉讓第三級毒品愷他命之│汪彥旻轉讓第三級毒品，│        │\n│    │犯意，於98年12月14日上午8 時59分│累犯，處有期徒刑肆月。│        │\n│    │許與潘玉婷以電話聯絡後之同日晚間│                      │        │\n│    │某時，在不詳地點，將約可供個人施│                      │        │\n│    │用1次之愷他命（實際數量不詳）， │                      │        │\n│    │無償轉讓給潘玉婷施用。          │                      │        │\n└──┴────────────────┴───────────┴────┘\n    附表六（汪彥旻其餘被訴部分）\n┌──┬───────────────┬───────┬───┐\n│編號│被訴犯罪事實                  │被訴犯罪法條  │備註  │\n├──┼───────────────┼───────┼───┤\n│一  │汪彥旻於98年（應為99年之誤）3 │毒品危害防制條│      │\n│    │月1 日下午4 時11分許，與呂益安│例第4 條第1 項│      │\n│    │分別以其等所持有之行動電話聯絡│之販賣第一級毒│      │\n│    │後，在汪彥旻不詳友人住處，以1 │品罪          │      │\n│    │萬8 千元代價，販賣半兩（約18公│              │      │\n│    │克）之第一級毒品海洛因給呂益安│              │      │\n│    │。                            │              │      │\n├──┼───────────────┼───────┼───┤\n│二  │汪彥旻於99年3 月8 日中午12時13│毒品危害防制條│      │\n│    │分許，與呂益安雙方以其等持用之│例第4 條第2 項│      │\n│    │上述行動電話聯絡後，在呂益安位│之販賣第二級毒│      │\n│    │於臺北市南港區○○○路○ 段13號│品罪          │      │\n│    │5 樓住處，以4 千元之代價，販賣│              │      │\n│    │第二級毒品甲基安非他命4 公克給│              │      │\n│    │呂益安。                      │              │      │\n├──┼───────────────┼───────┼───┤\n│三  │汪彥旻於99年3 月21日中午12時28│毒品危害防制條│      │\n│    │分許（起訴書贅載98年3 月1 日16│例第4 條第1 項│      │\n│    │時11分之字樣），與呂益安雙方以│之販賣第一級毒│      │\n│    │其等持用之上述行動電話聯絡後，│品罪          │      │\n│    │在汪彥旻不詳友人住處，以6 千元│              │      │\n│    │價格，販賣8 分之1 兩（約4.5 公│              │      │\n│    │克）第一級毒品海洛因給呂益安。│              │      │\n├──┼───────────────┼───────┼───┤\n│四  │汪彥旻於98年12月12日21時37分許│毒品危害防制條│      │\n│    │，以其所持用之上述門號行動電話│例第4 條第3 項│      │\n│    │與潘玉婷所持用之門號0000000000│之販賣第三級毒│      │\n│    │號行動電話聯絡後，在潘玉婷位於│品罪          │      │\n│    │臺北縣汐止市○道街53巷9 弄10號│              │      │\n│    │5 樓住處或附近道路旁，以2 千元│              │      │\n│    │代價，販賣第三級毒品愷他命予潘│              │      │\n│    │玉婷。                        │              │      │\n├──┼───────────────┼───────┼───┤\n│五  │汪彥旻與呂益安（所涉部分由本院│毒品危害防制條│      │\n│    │判處罪刑，詳如附表七編號一）基│例第4 條第2 項│      │\n│    │於販賣第二級毒品甲基安非他命之│之販賣第二級毒│      │\n│    │犯意聯絡，於99年3 月8 日22時23│品罪          │      │\n│    │分許時，由汪彥旻與王浩宇雙方以│              │      │\n│    │其等所持用之上開門號行動電話聯│              │      │\n│    │絡後，在呂益安位於臺北市南港區│              │      │\n│    │研究院路1 段13號5 樓住處，以5 │              │      │\n│    │千元代價，販賣4 公克第二級毒品│              │      │\n│    │甲基安非他命予王浩宇之不詳友人│              │      │\n│    │。                            │              │      │\n└──┴───────────────┴───────┴───┘\n    附表七（呂益安販賣第二級毒品部分）\n┌──┬────────────────┬───────────┬────┐\n│編號│犯罪事實                        │主文                  │備註    │\n├──┼────────────────┼───────────┼────┤\n│一  │呂益安意圖營利，基於販賣第二級毒│呂益安販賣第二級毒品，│此次呂益│\n│    │品甲基安非他命之犯意，於99年3 月│累犯，處有期徒刑柒年陸│安未實際│\n│    │7 日不詳時間（起訴書誤植為99年3 │月。                  │取得5 千│\n│    │月8 日22時23分許後），在其位於臺│                      │元販毒價│\n│    │北市南港區○○○路○ 段13號5 樓住│                      │款。    │\n│    │處內，將4 公克甲基安非他命販賣給│                      │        │\n│    │王浩宇（起訴書載為王浩宇之不詳友│                      │        │\n│    │人），價款5 千元則約定由王浩宇於│                      │        │\n│    │翌日償還，惟事後王浩宇欲將上開甲│                      │        │\n│    │基安非他命轉賣未果，無法籌錢償還│                      │        │\n│    │呂益安，而自己又施用掉其中0.2 公│                      │        │\n│    │克甲基安非他命，難以退貨，遂央請│                      │        │\n│    │汪彥旻出面與呂益安協調，僅交還約│                      │        │\n│    │3.8 公克之甲基安非他命給呂益安了│                      │        │\n│    │事。                            │                      │        │\n├──┼────────────────┼───────────┼────┤\n│二  │呂益安意圖營利，基於販賣第二級毒│呂益安販賣第二級毒品，│        │\n│    │品甲基安非他命之犯意，於99年3 月│累犯，處有期徒刑柒年肆│        │\n│    │21日凌晨2 時40分許，藉汪彥旻持用│月，未扣案之販賣第二級│        │\n│    │之0000000000號行動電話，與使用09│毒品所得新臺幣壹仟伍佰│        │\n│    │00000000號行動電話之王浩宇約定交│元沒收，如全部或一部不│        │\n│    │易1 公克之甲基安非他命後，即於上│能沒收時，以其財產抵償│        │\n│    │揭通話時起迄同日凌晨4 時29分之間│之。                  │        │\n│    │某時，在其位於臺北市南港區研究院│                      │        │\n│    │路1 段13號5 樓之住處附近，以1 千│                      │        │\n│    │5 百元代價，將1 公克之甲基安非他│                      │        │\n│    │命販賣給王浩宇。                │                      │        │\n└──┴────────────────┴───────────┴────┘\n    附表八（呂益安其餘被訴部分）\n┌──┬───────────────┬───────┬───┐\n│編號│被訴犯罪事實                  │被訴犯罪法條  │備註  │\n├──┼───────────────┼───────┼───┤\n│一  │呂益安明知甲基安非他命係第二級│毒品危害防制條│即追加│\n│    │毒品，依法不得販賣，竟基於販賣│例第4 條第2 項│起訴部│\n│    │第二級毒品甲基安非他命之犯意，│之販賣第二級毒│分    │\n│    │自98年7 月起至9 月間，使用行動│品罪（共5罪） │      │\n│    │電話門號0000000000號與林文章所│              │      │\n│    │使用之行動電話門號0000000000號│              │      │\n│    │聯繫後，相約在臺北市南港區成福│              │      │\n│    │路228 號林文章之住處前，將不詳│              │      │\n│    │重量之甲基安非他命，以每公克1 │              │      │\n│    │千5 百元至2 千5 百元不等之價格│              │      │\n│    │，計5 次售予林文章。          │              │      │\n└──┴───────────────┴───────┴───┘\n     附表九（汪彥旻撤銷改判無罪部分）\n┌──┬────────────────┬───────────┬────┐\n│編號│被訴犯罪事實                    │被訴犯罪法條          │備註    │\n├──┼────────────────┼───────────┼────┤\n│一  │汪彥旻基於販賣第一級毒品海洛因之│毒品危害防制條例第4 條│即原判決│\n│    │犯意，於99年3 月8 日13時57分許（│第1 項之販賣第一級毒品│附表一編│\n│    │起訴書誤植為14時15分許），與呂益│罪                    │號一部分│\n│    │安雙方以其等分別所持用之上述門號│                      │        │\n│    │行動電話聯絡後，在汪彥旻不詳友人│                      │        │\n│    │住處，以1 萬8 千元之價格，販賣半│                      │        │\n│    │兩（約18公克）第一級毒品海洛因予│                      │        │\n│    │呂益安。                        │                      │        │\n├──┼────────────────┼───────────┼────┤\n│二  │汪彥旻基於販賣第一級毒品海洛因之│毒品危害防制條例第4 條│即原判決│\n│    │犯意，於99年3 月22日凌晨3 時4分 │第1 項之販賣第一級毒品│附表一編│\n│    │許至凌晨3 時28分許（起訴書誤繕為│罪                    │號二部分│\n│    │98年），與呂益安雙方以上開門號行│                      │        │\n│    │動電話聯絡後，在不詳地點，以1 萬│                      │        │\n│    │5 千元之價格，販賣第一級毒品海洛│                      │        │\n│    │因半兩（約18克）予呂益安。      │                      │        │\n├──┼────────────────┼───────────┼────┤\n│三  │汪彥旻基於販賣第一級毒品海洛因之│毒品危害防制條例第4 條│即原判決│\n│    │犯意，於99年3 月24日14時19分許，│第1 項之販賣第一級毒品│附表一編│\n│    │與呂益安雙方以上開門號行動電話聯│罪                    │號三部分│\n│    │絡後，以6 千元之價格，販賣第一級│                      │        │\n│    │毒品海洛因4.5公克予呂益安。     │                      │        │\n├──┼────────────────┼───────────┼────┤\n│四  │汪彥旻基於販賣第一級毒品海洛因之│毒品危害防制條例第4 條│即原判決│\n│    │犯意，於99年1 月11日12時58分許，│第1 項之販賣第一級毒品│附表一編│\n│    │至23時43分許，以其所持用之上述門│罪                    │號五部分│\n│    │號行動電話與黃康源所持用之門號09│                      │        │\n│    │00000000號行動電話聯絡後，在黃康│                      │        │\n│    │源位於臺北市○○區○○街48巷20之│                      │        │\n│    │1 號4 樓之住處內，以1 萬元之價格│                      │        │\n│    │，販賣第一級毒品海洛因約9 公克予│                      │        │\n│    │黃康源。                        │                      │        │\n├──┼────────────────┼───────────┼────┤\n│五  │汪彥旻基於販賣第二級毒品甲基安非│毒品危害防制條例第4 條│即原判決│\n│    │他命之犯意，於99年3 月24日凌晨6 │第2 項之販賣第二級毒品│附表二編│\n│    │時11分許至凌晨6 時32分許，與呂益│罪                    │號一部分│\n│    │安雙方以上開門號行動電話聯絡後，│                      │        │\n│    │在不詳地點，以2 萬5 千元之價格，│                      │        │\n│    │販賣第二級毒品甲基安非他命27公克│                      │        │\n│    │予呂益安。                      │                      │        │\n└──┴────────────────┴───────────┴────┘",
  "structure": {
    "main": "原判決關於附表一編號一至五、附表二編號一至六、編號八至九\n、附表三、附表五、附表七編號二部分暨定應執行刑部分均撤銷\n。\n汪彥旻犯如附表一所示之罪，累犯，處如附表一所示之刑，沒收\n部分如附表一所示。又犯如附表二編號一至五、編號七至八所示\n之罪，均累犯，處如附表二編號一至五、編號七至八所示之刑，\n沒收部分如附表二編號一至五、編號七至八所示。又犯如附表三\n所示之罪，累犯，處如附表三所示之刑，沒收部分如附表三所示\n。又犯如附表五所示之罪，累犯，處如附表五所示之刑。被訴販\n賣第一級毒品予呂益安、黃康源（即原判決附表一編號一至三、\n五）及被訴販賣第二級毒品予呂益安（即原判決附表二編號一）\n部分，均無罪。\n呂益安犯如附表七編號二所示之罪，累犯，處如附表七編號二所\n示之刑，沒收部分如附表七編號二所示。\n其餘上訴駁回。\n汪彥旻前開撤銷部分所處之刑與上訴駁回部分，應執行有期徒刑\n貳拾伍年陸月。扣案之0000000000號行動電話壹支（\n不含ＳＩＭ卡壹張）沒收。未扣案之販賣毒品所得新臺幣貳萬壹\n仟元沒收，如全部或一部不能沒收時，以其財產抵償之。\n呂益安前開撤銷部分所處之刑與上訴駁回部分，應執行有期徒刑\n拾肆年，未扣案之販賣第二級毒品所得新臺幣壹仟伍佰元沒收，\n如全部或一部不能沒收時，以其財產抵償之。",
    "fact": "一、汪彥旻（綽號汪仔）前於民國97年間，因違反毒品危害防制\n    條例案件，經臺灣士林地方法院於97年10月30日，以97年度\n    簡字第627 號判決處有期徒刑4 月確定，並於98年6月2日易\n    科罰金執行完畢（構成累犯）。詎其仍不知悔改，明知海洛\n    因、甲基安非他命及愷他命（即俗稱之Ｋ他命）分屬毒品危\n    害防制條例所規定之第一級毒品、第二級毒品、第三級毒品\n    ，甲基安非他命亦係藥事法所稱之禁藥，均不得非法販賣及\n    轉讓，竟分別為以下犯行：\n（一）汪彥旻意圖營利，基於販賣第一級毒品海洛因之犯意，並\n      基於轉讓禁藥即第二級毒品甲基安非他命之犯意，於附表\n      一所示之時間、地點，以附表一所示之方式、金額，販賣\n      附表一所示數量之第一級毒品海洛因予王浩宇之成年友人\n      「阿彬」，並同時轉讓附表一所示數量之甲基安非他命供\n      王浩宇施用（販賣時間、地點、方式、金額、毒品數量及\n      轉讓時間、地點、毒品數量，均詳如附表一犯罪事實欄所\n      載）。\n（二）汪彥旻意圖營利，各基於販賣第二級毒品甲基安非他命之\n      犯意，先後於附表二編號一至八所示之時間、地點，各以\n      附表二編號一至八所示之方式、金額，分別販賣附表二編\n      號一至八所示數量之第二級毒品甲基安非他命予王浩宇、\n      吳伯杰（吳伯杰等人所涉施用毒品部分均由檢察官另案偵\n      辦）；前後共8 次（販賣時間、地點、方式、金額、毒品\n      數量、對象，均詳如附表二編號一至八犯罪事實欄所載）\n      。\n（三）汪彥旻意圖營利，基於販賣第三級毒品愷他命之犯意，於\n      附表三所示之時間、地點，以附表三所示之方式、金額，\n      販賣附表三所示數量之第三級毒品愷他命予潘玉婷（所涉\n      施用毒品部分由檢察官另案偵辦）1 次（販賣時間、地點\n      、方式、金額、毒品數量，均詳如附表三犯罪事實欄所載\n      ）。\n（四）汪彥旻基於轉讓禁藥即第二級毒品甲基安非他命犯意，於\n      附表四所示之時間、地點，轉讓附表四所示數量之甲基安\n      非他命予葉維1 次（所涉施用毒品部分由檢察官另案偵\n      辦）施用（轉讓時間、地點、數量，均詳如附表四犯罪事\n      實欄所載）。\n（五）汪彥旻基於轉讓第三級毒品愷他命之犯意，於附表五所示\n      之時間、地點，無償轉讓附表五所示數量之第三級毒品愷\n      他命予潘玉婷1 次（轉讓時間、地點、數量，均詳如附表\n      五犯罪事實欄所載）。\n二、呂益安（綽號阿露咪）曾於94年間，因違反槍砲彈藥刀械管\n    制條例案件，經臺灣士林地方法院於94年6 月21日，以94年\n    訴字第129 號判決處有期徒刑1 年4 月，併科罰金新臺幣（\n    下同）10萬元，提起上訴後，經本院於94年10月26日以94年\n    上訴字第2631號駁回上訴，再由最高法院以95年度台上字第\n    164 號駁回上訴確定，送監執行至96年3 月19日假釋出監，\n    後於96年5 月24日假釋期滿，未經撤銷，視為執行完畢（構\n    成累犯）。詎其猶不知惕勵，明知甲基安非他命係毒品危害\n    防制條例所規定之第二級毒品，不得非法販賣，竟意圖營利\n    ，各基於販賣第二級毒品甲基安非他命之犯意，先後於附表\n    七編號一、二所示之時間、地點，各以附表七編號一、二所\n    示之方式、金額，分別販賣附表七編號一、二所示數量之第\n    二級毒品甲基安非他命予王浩宇；前後共2 次（販賣時間、\n    地點、方式、金額、毒品數量，均詳如附表七編號一、二犯\n    罪事實欄所載）。\n三、嗣警員依監聽蒐證所得，先於99年4 月1 日晚間7 時20分許\n    ，在臺北市萬華區龍山寺龍山寺捷運站地下1 樓處查獲汪彥\n    旻、王浩宇及葉維，當場並在王浩宇身上查扣第二級毒品\n    甲基安非他命1 包（驗餘毛重0.6022公克），再由汪彥旻帶\n    同警員，於當日晚間7 時50分許，至其位於臺北市萬華區○\n    ○○路○ 段109 巷1 之1 號2 樓Ｂ室之住所內搜索，而當場\n    查獲呂益安，並扣得汪彥旻所有供其犯本件販賣毒品罪所用\n    之0000000000號行動電話1 支（不含ＳＩＭ卡1 張），及其\n    所有與本件犯罪無涉之非管制藥品7 顆、安非他命吸食器1\n    組、行動電話2 支、現金17300 元；及呂益安所有與本件販\n    賣毒品犯行無涉之海洛因1 包（驗餘淨重0. 4610 公克）、\n    甲基安非他命3 包（分別驗餘毛重1.1864公克、1.1830公克\n    、1.1735公克）、電子磅秤1 台、注射針筒3 支（其中1 支\n    斷裂）、夾鍊袋1 包、毒品殘渣袋8 個等物。\n四、案經行政院海岸巡防署北部地區巡防局移送臺灣士林地方法\n    院檢察署檢察官偵查起訴。",
    "reason": "壹、證據能力之認定部分：\n一、按刑事訴訟法採行直接審理原則及言詞審理原則，並保障被\n    告之反對詰問權，於刑事訴訟法第159 條第1 項明定被告以\n    外之人於審判外之言詞或書面陳述，除法律有規定者外，原\n    則上不得作為證據。然為兼顧現實需要及真實之發現，乃本\n    於例外從嚴之立場，許於具備必要性及可信性之特別情況下\n    ，例外地承認其有證據能力。而被告以外之人於檢察事務官\n    、司法警察官或司法警察調查中所為之陳述，基於實體發現\n    真實之訴訟目的，依第159 條之2 規定，如與審判中之陳述\n    不符時，經比較結果，其先前之陳述，相對具有較可信之特\n    別情況，且為證明犯罪事實存否所必要者，或於審判中有第\n    159 條之3 各款情形之一，經證明其調查中所為陳述具有可\n    信之特別情況，且為證明犯罪事實之存否所必要者，則例外\n    地賦與證據能力。次按刑事訴訟法第159 條之1 所規定被告\n    以外之人於偵查中向檢察官所為之陳述，除顯有不可信之情\n    況者外，得為證據。其立法理由係以偵查中對被告以外之人\n    所為之偵查筆錄，或被告以外之人向檢察官所提之書面陳述\n    ，性質上均屬傳聞證據，且常為認定被告有罪之證據，自理\n    論上言，如未予被告反對詰問、適當辯解之機會，一律准其\n    為證據，似與當事人進行主義之精神不無扞格之處，對被告\n    之防禦權亦有所妨礙，然刑事訴訟法規定檢察官代表國家偵\n    查犯罪、實施公訴，依法有訊問被告、證人、鑑定人之權，\n    且實務運作時，偵查中檢察官向被告以外之人所取得之陳述\n    ，原則上均能遵守法律規定，不致違法取供，其可信性甚高\n    ，為兼顧理論與實務，而對被告以外之人於偵查中向檢察官\n    所為之陳述，除顯有不可信之情況者外，得為證據。乃同法\n    第159 條第1 項所謂得作為證據之「法律有規定者」之一，\n    為有關證據能力之規定，係屬於證據容許性之範疇。而被告\n    之反對詰問權係指訴訟上被告有在公判庭當面詰問證人，以\n    求發現真實之權利，此與證據能力係指符合法律所規定之證\n    據適格，而得成為證明犯罪事實存在與否之證據資格，性質\n    上並非相同。\n二、茲就本案公訴人引為證明被告汪彥旻等2 人犯罪事實之證據\n    方法，關於證據能力認定如下：\n（一）證人王浩宇、吳伯杰、潘玉婷、葉維於警詢中所為陳述\n      ，均為被告以外之人於審判外之陳述，屬傳聞證據，而被\n      告汪彥旻之選任辯護人於本院準備程序中就證人王浩宇、\n      吳伯杰、潘玉婷、葉維於警詢中供述之證據能力提出爭\n      執（見本院卷第184-185 頁），本院審酌該陳述作成之狀\n      況，並考量證人王浩宇、吳伯杰、潘玉婷、葉維於原審\n      審理時業經傳喚到庭具結作證，經檢、辯雙方為交互詰問\n      ，因認上開證人於警詢所為之陳述，尚與刑事訴訟法第15\n      9 條之2 或第159 條之3 所定情形不相符合，復查無其他\n      得例外取得證據能力之法律依據，前開各項證據方法應予\n      排除，不得作為本案證明被告汪彥旻等人有罪之依據。\n（二）證人王浩宇、吳伯杰、潘玉婷、葉維於檢察官訊問時所\n      為證述，為被告以外之人於審判外之陳述，屬傳聞證據，\n      而被告汪彥旻之選任辯護人於本院準備程序中就上開供述\n      之證據能力亦提出爭執（見本院卷第184-185 頁），本院\n      審酌證人王浩宇、吳伯杰、潘玉婷、葉維業經檢察官告\n      知具結之義務及偽證之處罰後具結而為陳述，證人王浩宇\n      、吳伯杰、潘玉婷、葉維未曾提及檢察官在偵訊時有任\n      何強暴、脅迫、詐欺、利誘等以不正方法取供之情，其陳\n      述時之心理狀況健全、並無受外力干擾，且證人王浩宇、\n      吳伯杰、潘玉婷、葉維業於原審審判中到庭依人證之調\n      查程序具結作證，並經被告等行使對質詰問權，觀諸偵訊\n      筆錄之記載形式，本院亦查無檢察官在上開偵訊時有任何\n      以不正方法訊問，而有違反陳述者之自由意志等顯有不可\n      信之情況，衡諸上開規定，自具有證據能力，得為本案證\n      據。\n（三）除前述本院認定無證據能力，不得作為證據之證據方法外\n      ，本判決所引用之卷內其他卷證資料（包含人證與文書證\n      據、物證等），並無證據證明係公務員違背法定程序所取\n      得，且檢察官、被告汪彥旻、呂益安及其等辯護人於本院\n      準備程序及審判期日時均表示無意見而不予爭執，且迄至\n      言詞辯論終結前亦未聲明異議。本院審酌相關證人之陳述\n      及證據資料作成時之情況，核無違法取證或證明力明顯過\n      低之瑕疵，認以之作為證據為適當，前述證人於審判外之\n      陳述及相關證據資料，依刑事訴訟法第159 條之5 之規定\n      ，均有證據能力。\n貳、認定上訴人即被告汪彥旻、呂益安犯罪事實所憑之證據及理\n    由：\n一、被告汪彥旻部分：\n（一）訊據被告汪彥旻矢口否認有何販賣第一級毒品犯行，辯稱\n      ：伊沒有賣海洛因給王浩宇友人「阿彬」，當天只有王浩\n      宇來跟伊拿0.5 公克安非他命請他云云。選任辯護人並以\n      本次犯行僅據證人王浩宇片面之詞，而未傳訊「阿彬」到\n      庭對質辯論，自難認有合法之證據能力等語為被告汪彥旻\n      辯護。經查：\n（１）上揭如附表一所示之事實，業據證人王浩宇於檢察官訊問\n      時結證稱：（提示99年3 月28日18時37分通聯譯文，這次\n      有無交易成功？）這次是我朋友阿彬去拿的，拿1 張就是\n      1 千元的海洛因，重量不知道，另外0.5 克安非他命是汪\n      彥旻請我的，地點在龍山寺捷運站前等語（見99年度偵字\n      第5257號卷二第141 頁），復於原審審理時結證稱：（提\n      示偵查卷二P64 的3 月28日1837的通聯譯文，該次說要幫\n      朋友拿1 張的海洛因，是否有跟汪彥旻拿了1 千元的海洛\n      因，其中有0.5 克的安非他命？）這個我記得，當時是我\n      朋友「阿彬」要我向汪彥旻買1 千元的海洛因，有拿到，\n      是「阿彬」去拿的，因為是「阿彬」跟汪彥旻約的。當時\n      我沒有在場，我有幫他約好在萬華，是「阿彬」自己去拿\n      的；（你本來要向「阿彬」調1 張男生，後來是汪彥旻有\n      請你施用一些安非他命，是否如此？）是；（你剛才說你\n      沒有跟「阿彬」一起去拿海洛因，你說汪彥旻後來請你安\n      非他命，安非他命是如何交給你的？）是汪彥旻直接交給\n      「阿彬」，請「阿彬」拿給我的；（「阿彬」買海洛因的\n      錢，是他親自交給汪彥旻的？有無透過你轉交？）沒有透\n      過我轉交，是他自己交給汪彥旻的等語（見原審99年度訴\n      字第198號卷第206頁反面）。再者，依卷附被告汪彥旻使\n      用之0000000000號行動電話通訊監察譯文可知，被告汪彥\n      旻於99年3月28日下午6時37分許，持上揭電話與使用0000\n      000000號行動電話之證人王浩宇聯絡時，證人王浩宇先詢\n      問：「哥哥，一張女生有沒有」，待被告汪彥旻回稱「有\n      」、「我在萬華」之後，證人王浩宇方稱：「那阿彬跟你\n      拿一張可以嗎」，被告汪彥旻亦回稱：「好」，雙方並相\n      約在萬華見面取貨，隨後證人王浩宇復稱：「那哥哥，我\n      可以跟阿彬拿一張男生嗎」、「你可以幫我出一張男生的\n      錢嗎」，被告汪彥旻乃詢稱：「是嘛，他男生有多少」，\n      經證人王浩宇答稱：「他男生只有０‧五而已」後，被告\n      汪彥旻遂稱：「那你來我這邊，我男生請你就好了，我一\n      點點男生」，證人王浩宇即回稱：「好，那給我，我等一\n      下坐捷運」等語，亦有上開通訊監察譯文在卷為憑（見上\n      開偵查卷二第64頁）。而觀諸證人王浩宇上揭證詞，其前\n      後所證情節核無不合，且與上揭通訊監察譯文內容相符，\n      況被告汪彥旻於原審訊問時亦供承：當時王浩宇跟伊說他\n      要幫綽號「阿彬」的人拿1千元的海洛因，阿彬要請他安\n      非他命，那天有兩、三個朋友在伊家，伊有請王浩宇安非\n      他命，伊承認伊有轉讓王浩宇安非他命0.5公克等語（見\n      原審99年度訴字第198號卷第52頁），益徵證人王浩宇前\n      開證詞，應屬非虛，可以信實。此外，復有上開被告汪彥\n      旻所有供其犯本件販賣第一級毒品罪所用之0000000000號\n      行動電話1支（不含ＳＩＭ卡1張）扣案為證。\n（２）至被告汪彥旻固以前揭情詞置辯，惟已與上開事證有間，\n      尚難憑信，且被告汪彥旻販賣第一級毒品之對象雖係證人\n      王浩宇之友人「阿彬」，而非證人王浩宇本人，然依前述\n      ，與被告汪彥旻聯絡本次買賣第一級毒品事宜者，確為證\n      人王浩宇，是認證人王浩宇上開所為之相關證詞，應係其\n      親自經驗、知覺之客觀事項，並非傳聞，自要無從僅因「\n      阿彬」未到庭，即認證人王浩宇之證詞不具有合法之證據\n      能力，從而，辯護意旨上開所指亦非可採。\n（３）查被告汪彥旻與「阿彬」間既無特殊重要情誼或至親關係\n      ，被告汪彥旻竟費心自甘承受重典，涉險販賣第一級毒品\n      ，當有牟利之圖。且對照前述通訊監察譯文內容及證人王\n      浩宇之證詞可知，被告汪彥旻此次係接受證人王浩宇代「\n      阿彬」訂購海洛因，而在前來取貨時，無償提供0.5 公克\n      甲基安非他命給證人王浩宇作為答謝，是故，就出售海洛\n      因給「阿彬」部分，被告汪彥旻主觀上顯有營利意圖，另\n      就提供甲基安非他命給證人王浩宇部分，則係單純之轉讓\n      行為。\n（４）綜上所述，被告汪彥旻及辯護人所持之辯解，均不足採取\n      。本件事證明確，被告汪彥旻上揭販賣第一級毒品、轉讓\n       第二級毒品之犯行，足可認定，應依法論科。\n（二）訊據被告汪彥旻矢口否認有何販賣第二級毒品犯行，辯稱\n      ：伊沒有賣甲基安非他命給證人王浩宇、吳伯杰，伊與證\n      人王浩宇多為合購共同吸食，證人王浩宇之證詞反覆、不\n      實，不可採信，另證人吳伯杰就附表二編號七部分所證係\n      屬傳聞證據，且證人吳伯杰先後證詞不一，而伊就附表二\n      編號八部分並沒有向證人吳伯杰拿錢，此部分所為應屬轉\n      讓，又伊沒有營利之意圖云云。選任辯護人並以證人王浩\n      宇之證詞反覆，屬片面之詞，不足採取，亦不能以其證詞\n      即認定被告汪彥旻有營利之意圖等語為被告汪彥旻辯護。\n      經查：\n（１）被告汪彥旻被訴如附表二編號一所示部分：\n    １證人王浩宇於檢察官訊問時結證稱：（提示98年12月14日\n      16時11分通聯譯文，這次有無交易成功？）有，我買2 千\n      元含袋1 克安他命，地點在萬華汪彥旻家等語（見99年度\n      偵字第5257號卷二第140 頁），復於原審審理時結證稱：\n      （提示偵查卷二P57 的12月14日1611的通聯譯文，你於98\n      年12月14日有無以兩千元向汪彥旻買1 克的安非他命？）\n      有；（該次的交易地點是在何處？）石牌。我有點忘記了\n      ，太久了等語（見原審99年度訴字第198 號卷第205 頁）\n      。再者，依卷附被告汪彥旻使用之0000000000號行動電話\n      通訊監察譯文可知，證人王浩宇於98年12月14日下午4時\n      11分許，以0000000000號行動電話撥打被告汪彥旻之上揭\n      行動電話，向被告汪彥旻告稱：「哥，浩宇，我跟你拿兩\n      張，二千塊」，待被告汪彥旻應允之後，證人王浩宇復稱\n      ：「你要分兩包，一包是我要用的，人家要二千塊實重」\n      等語，被告汪彥旻詢稱：「二千塊你要多少」，證人王浩\n      宇即答稱：「可以給我一克足嗎」，被告汪彥旻回稱：「\n      二千塊為什麼要給人家一克足」、「二千塊不要給一克足\n      ，二千五給一克足」，證人王浩宇乃稱：「好，那你分兩\n      包，我等一下過去找你」等語，亦有上開通訊監察譯文在\n      卷為憑（見上開偵查卷二第57頁）。而觀諸證人王浩宇上\n      揭證詞，其前後所證就其於上揭通話後，即以2 千元之代\n      價，自被告汪彥旻處取得約1 公克之第二級毒品等情核無\n      不合，且與上揭通訊監察譯文內容相符，足徵證人王浩宇\n      前開證詞，堪以採取。此外，復有上開被告汪彥旻所有供\n      其犯本件販賣第二級毒品罪所用之0000000000號行動電話\n      1 支（不含ＳＩＭ卡1 張）扣案為證。\n    ２查販賣甲基安非他命毒品係違法行為，非可公然為之，且\n      有其獨特之販售通路及管道，復無公定價格，容易增減分\n      裝之份量，而每次買賣之價量，可能隨時依雙方關係深淺\n      、資力、需求量及對行情之認知、來源是否充裕、查緝鬆\n      嚴、購買者被查獲時供述購買對像之可能風險評估等，而\n      異其標準，非可一概而論，本件被告汪彥旻既不承認其有\n      上揭販賣甲基安非他命之事實，本院自無從查得其販入甲\n      基安非他命之真正價格及其是否因非法販賣甲基安非他命\n      予證人王浩宇而獲得具體利潤之金額，然按近年來政府為\n      杜絕毒品之氾濫，對於查緝施用及販賣毒品之工作，無不\n      嚴加執行，販賣毒品罪又係重罪，設若無利可圖，衡情一\n      般持有毒品之人當無輕易將所持有之甲基安非他命轉售他\n      人而甘冒於再次向他人購買時，而有被查獲移送法辦之危\n      險之理，且不論是瓶裝或袋裝之安非他命，均可任意分裝\n      或增減其份量，而每次買賣之價量，亦隨時隨雙方關係之\n      深淺、當時之資力、需要程度及對行情之認知等因素而為\n      機動地調整，因之販賣之利得，除經坦承犯行，或帳冊價\n      量均臻明確外，委難察得實情，職是之故，縱未確切查得\n      販賣賺取之實際差價，但除別有事證，足認係按同一價格\n      轉讓，確未牟利外，尚難執此即認非法販賣之事證有所不\n      足，致知過坦承者難辭重典，飾詞否認者反得逞僥倖，而\n      失情理之平。而被告汪彥旻與證人王浩宇間並無特殊重要\n      情誼或至親關係，被告汪彥旻竟費心自甘承受重典，涉險\n      販賣第二級毒品，當有牟利之圖。是被告汪彥旻販賣甲基\n      安非他命有營利之意圖，應可認定。況觀諸上開通訊監察\n      譯文內容可知，證人王浩宇此次向被告汪彥旻購毒，非僅\n      止於供自己施用，且係代買，並在電話中與被告汪彥旻就\n      毒品數量、金額討價還價，顯係毒品交易之商業行為，則\n      被告汪彥旻此次出售甲基安非他命給證人王浩宇，主觀自\n      仍有圖利之意甚明，被告汪彥旻辯以伊與證人王浩宇間非\n      議價行為，只是希望能減少損失，非有營利意圖云云，顯\n      係卸責之詞，不足採取。\n    ３被告汪彥旻雖辯稱：證人王浩宇之說詞，係因檢察官誘導\n      訊問所產生，其後來說詞亦反覆，而證人王浩宇就交易地\n      點前後所述不一，足證其證詞不可性云云，然本件被告汪\n      彥旻販賣毒品牟利，非僅證人王浩宇之片面指述，且有相\n      關通訊監察譯文可茲查考、對照，相較而言，證人王浩宇\n      嗣後在原審審理時空言翻稱：雙方只有兩次毒品來往云云\n      ，既無其他積極事證可佐，自無可取。又證人王浩宇前揭\n      於偵查、原審審理時所為之證詞，並非未合，且觀以證人\n      王浩宇偵訊筆錄之記載形式，亦無上開被告汪彥旻所指檢\n      察官以誘導方法訊問之情事。至證人王浩宇前揭所證，其\n      中固就此次交易之地點，先後證述不同，惟按人類對於事\n      物之注意及觀察，有其能力上之限制，未必如攝影機或照\n      相機般，對所發生或經歷的事實能機械式無誤地捕捉，亦\n      未必能洞悉事實發生過程之每一細節及全貌。且常人對於\n      過往事物之記憶，隨時日之間隔而漸趨模糊或失真，自難\n      期其如錄影重播般地將過往事物之原貌完全呈現。此外，\n      因個人教育程度、生活經驗、語言習慣之不同，其表達意\n      思之能力與方式，亦易產生差異。故供述證據每因個人觀\n      察角度、記憶能力、表達能力、誠實意願、嚴謹程度及利\n      害關係之不同，而有對相同事物異其供述之情形發生，而\n      其歧異之原因，未必絕對係出於虛偽所致。證人王浩宇之\n      證詞固有上開不一致，惟此並不影響證人王浩宇關於本案\n      購買毒品基本事實之陳述，亦尚無礙其陳述真實性，且此\n      應係證人王浩宇記憶不清所致，參諸卷附上開通訊監察譯\n      文所示，可知被告汪彥旻在與證人王浩宇為此次通話時，\n      人在石牌，而在通話結束前，證人王浩宇向被告汪彥旻表\n      示要過去找被告汪彥旻等情（見上開偵查卷二第57頁），\n      及被告汪彥旻於偵查中亦供稱：伊有幫王浩宇調，調多少\n      伊忘記了，地點應該是在石牌，應該是2 千元1 公克安非\n      他命等語（見上開偵查卷二第323 頁），是認應以證人王\n      浩宇於原審審理時所述與事實相符，並不得因證人王浩宇\n      前後所為證詞中存有上揭歧異之處，即逕認證人王浩宇之\n      證詞具有重大瑕疵，而全部屬虛偽陳述，無足採為認定被\n      告汪彥旻有本次犯行之證據。從而，被告汪彥旻上開所辯\n      各情委無足取。\n（２）被告汪彥旻被訴如附表二編號二所示部分：\n    １證人王浩宇於檢察官訊問時結證稱：（提示99年2月18日\n      5 時45分至99年2 月20日2 時57分通聯譯文，這次有無交\n      易成功？）有，這是同一次交易，那次買2 克安非他命35\n      00元，有殺價成功，地點可能在北投石牌。我說盡量給他\n      4 千，但最後還是給3500元等語（見99年度偵字第5257號\n      卷二第140 頁），復於原審審理時結證稱：（提示偵查卷\n      二P57-58的2 月18日0545、1615、1636到2 月20日的1532\n      的通聯譯文，你買了多少錢的安非他命？）我2 月8日 跟\n      2 月20日所講的都是同一次的，最後好像是3 千5 百元買\n      了兩克安非他命。地點一樣是在石牌等語（見原審99年度\n      訴字第198 號卷第205 頁反面）。再者，依卷附被告汪彥\n      旻使用之0000000000號行動電話通訊監察譯文可知，證人\n      王浩宇先於99年2 月18日凌晨5 時43分許，以0000000000\n      號行動電話傳送簡訊至被告汪彥旻上揭電話稱：「幫我留\n      兩個，忙完後打給我」，隨後被告汪彥旻乃於當日下午4\n      時15分許，以上揭電話撥打證人王浩宇之上揭電話，與證\n      人王浩宇聯絡，迨證人王浩宇告知被告汪彥旻：「要兩個\n      」等語後，被告汪彥旻並告知證人王浩宇「要四千」等語\n      ，隨後證人王浩宇復於2 月18日下午4 時36分以上揭電話\n      與被告汪彥旻聯絡，向被告汪彥旻稱：「哥，可不可以三\n      千五」、「因為我還差五百塊，我儘量用四千給你好不好\n      」，被告汪彥旻也答稱：「好」，2 月19日凌晨下午3 時\n      57分，被告汪彥旻復持上開行動電話通知證人王浩宇：「\n      我這邊好了」，惟證人王浩宇則答稱：「你有了，可是我\n      晚上才有錢」、「晚上再給你那個好不好」等語，迄2 月\n      20日凌晨2 時29分，證人王浩宇乃再電詢被告汪彥旻：「\n      哥，我現在很急，你在哪裡」，被告汪彥旻回稱：「我在\n      石牌」後，證人王浩宇復於2 月20日凌晨凌晨2時57 分電\n      知被告汪彥旻：「哥哥，我要兩個，我十分鐘後到」，被\n      告汪彥旻亦答稱：「好」等語，亦有上開通訊監察譯文在\n      卷為憑（見上開偵查卷二第57-58 頁）。而觀諸證人王浩\n      宇上揭證詞，其前後所證情節核無不合，且與上揭通訊監\n      察譯文內容相符，可認證人王浩宇前開證詞，應屬非虛，\n      足以採取。此外，復有上開被告汪彥旻所有供其犯本件販\n      賣第二級毒品罪所用之0000000000號行動電話1支 （不含\n      ＳＩＭ卡1 張）扣案為證。\n    ２被告汪彥旻屢次對外提供毒品，並收取對價，就各次交易\n      而言，設非別有原因，主觀上均應認其具有營利之不法意\n      圖，已見前述，而參以上開通訊監察譯文內容可知，證人\n      王浩宇此次向被告汪彥旻購毒，不僅在電話中與被告汪彥\n      旻討價還價，且等待兩天至證人王浩宇有錢後，方前往石\n      牌向被告汪彥旻購毒，此應係毒品交易之商業行為，而商\n      業的買賣行為具有將本求利之性質，乃是當然，準此，自\n      應認被告汪彥旻主觀上有圖利之意甚明。\n    ３被告汪彥旻雖辯以證人王浩宇供述前後不一，倘有交易怎\n      可能不知交易地點，伊主觀上無圖利之意云云，惟顯與前\n      揭各項事證有間，自難憑採，更無足為其有利之認定。\n（３）被告汪彥旻被訴如附表二編號三所示部分：\n    １證人王浩宇於檢察官訊問時結證稱：（提示99年3 月19日\n      14時57分至18時22分通聯譯文，這次有無交易成功？）有\n      ，這是拿2 公克安非他命3500元，地點在龍山寺門口，我\n      本來下午說要2 張，後來說要2 個等語（見99年度偵字第\n      5257號卷二第141 頁），復於原審審理時結證稱：（提示\n      偵查卷二P61 的3 月19日1457的通聯譯文，該次說要兩張\n      ，是否也是要兩張的安非他命？）是。兩張是1 克，2 千\n      元。地點是在萬華龍山寺附近；（提示偵卷二P61-62的00\n      000000這則譯文，裡面汪彥旻有提到35，是指什麼意思？\n      ）35就是3 千5 百元；（你要跟他拿兩個，是兩克還是一\n      克？）兩個是兩克的安非他命，我要用3 千5 百元跟他拿\n      ；（你是過去哪裡跟汪彥旻拿的？）萬華龍山寺前面等語\n      （見原審99年度訴字第198 號卷第206-208 頁）。再者，\n      依卷附被告汪彥旻使用之0000000000號行動電話通訊監察\n      譯文可知，證人王浩宇於99年3 月19日下午2 時57分，以\n      （02）00000000號室內電話撥打被告汪彥旻上揭行動電話\n      ，先詢問被告汪彥旻：「在哪裡」，被告汪彥旻回稱：「\n      我在萬華」，證人王浩宇即稱：「我最近有需要，我要兩\n      張」，被告汪彥旻亦回稱：「過來呀」，隨後證人王浩宇\n      於當日下午6 時22分，再次以0000000000號行動電話撥打\n      被告汪彥旻電話，向被告汪彥旻稱：「哥，你準備兩張給\n      我」、「我自己過去喔」，被告汪彥旻詢稱：「你要拿多\n      少給我」，證人王浩宇答稱：「哥，你要算我便宜一點」\n      、「我自己要吃的啦」，被告汪彥旻方出價稱：「三五，\n      可不可以」，證人王浩宇也稱：「好，可以，那我等一下\n      到」等語，亦有上開通訊監察譯文在卷為憑（見上開偵查\n      卷二第61-62 頁）。而觀諸證人王浩宇上揭證詞，其前後\n      所證情節核無不合，且與上揭通訊監察譯文內容相符，可\n      認證人王浩宇前開證詞，應屬非虛，可以採信。此外，復\n      有上開被告汪彥旻所有供其犯本件販賣第二級毒品罪所用\n      之0000000000號行動電話1 支（不含ＳＩＭ卡1 張）扣案\n      為證。\n    ２被告汪彥旻屢次對外提供毒品，並收取對價，就各次交易\n      而言，設非別有原因，主觀上均應認其具有營利之不法意\n      圖，已見前述，而參以上開通訊監察譯文內容可知，證人\n      王浩宇此次向被告汪彥旻購毒，在電話中也有與被告汪彥\n      旻討價還價之議價行為，顯係具有將本求利性質之毒品交\n      易，準此，被告汪彥旻主觀上有圖利之意，應甚明顯，則\n      其所辯無營利意圖云云，自無可採。\n    ３被告汪彥旻雖辯稱此次僅為合購，未有牟利行為云云，惟\n      參酌前開通訊監察譯文內容，足認證人王浩宇係向被告汪\n      彥旻購毒，亦係由被告汪彥旻出價，此顯係二人間之交易\n      無訛，是被告汪彥旻上開所辯無從採信。\n（４）被告汪彥旻被訴如附表二編號四所示部分：\n    １證人王浩宇於檢察官訊問時結證稱：（提示99年3 月20日\n      20時28分通聯譯文，這次有無交易成功？）有，這次拿1\n      個1500元1 克安非他命，我幫朋友拿的，地點在呂益安家\n      附近等語（見99年度偵字第5257號卷二第141 頁），復於\n      原審審理時結證稱：（提示偵查卷二P62 的3 月20日2018\n      的通聯譯文，該次提到拿15是指多少？地點在何處？）1\n      千5 百元，拿1 克。地點在內湖的黃昏市場那邊。汪彥旻\n      拿了1 克的安非他命到小火他家給我；（你偵查中是講呂\n      益安家，是講錯了，還是怎麼樣？）是講錯了等語（見原\n      審99年度訴字第198 號卷第206 頁）。再者，依卷附被告\n      汪彥旻使用之0000000000號行動電話通訊監察譯文可知，\n      被告汪彥旻於99年3 月20日晚間8 時28分許，以上開行動\n      電話與證人王浩宇使用之0000000000號行動電話聯絡時，\n      證人王浩宇向其告稱：「哥，我在我弟弟這邊喔。小火這\n      裡喔。我一個。」、「跟你拿一千五的東西就好了」，被\n      告汪彥旻在確認上揭購毒數量後始回稱：「好吧」，隨後\n      於當日晚間9 時10分許，證人王浩宇復電詢被告汪彥旻：\n      「哥，你在哪裡」，被告汪彥旻回稱：「內湖」，證人王\n      浩宇即稱：「哥，我這邊又不夠了」，被告汪彥旻稱：「\n      好」後，證人王浩宇猶稱：「人家錢要送過來了」等語，\n      亦有上開通訊監察譯文在卷為憑（見上開偵查卷二第62頁\n      ）。而觀諸證人王浩宇上揭證詞，其前後所證情節核無不\n      合，且與上揭通訊監察譯文內容相符，況被告汪彥旻於偵\n      查中亦供承：伊記得當時伊在內湖，伊拿到小火他家給王\n      浩宇，王浩宇說他只有1 千元，伊說那你拿1 千的東西就\n      好，他說有另一個朋友要5 百等語（見上開偵查卷二第32\n      7 頁），益徵證人王浩宇前開證詞，應屬非虛，可以信實\n      。此外，復有上開被告汪彥旻所有供其犯本件販賣第二級\n      毒品罪所用之0000000000號行動電話1 支（不含ＳＩＭ卡\n      1 張）扣案為證。\n    ２被告汪彥旻雖辯以本次係合資購毒品共同吸食，無牟利行\n      為云云，然與前述證人王浩宇證詞及通訊監察譯文內容未\n      合，實難遽採，況被告汪彥旻與證人王浩宇間並無特殊重\n      要情誼或至親關係，被告汪彥旻竟費心自甘承受重典，涉\n      險販賣第二級毒品，當有牟利之圖，則被告汪彥旻販賣甲\n      基安非他命有營利之意圖，應可認定，據此，被告汪彥旻\n      上開所辯，應係卸責之詞，不足採取。\n（５）被告汪彥旻被訴如附表二編號五所示部分：\n    １證人王浩宇於檢察官訊問時結證稱：（提示99年3 月31日\n      14時8 分至17時47分通聯譯文，這次有無交易成功？）有\n      ，這次是在通化街幫我朋友小凱拿1 克1 千5 的安非他命\n      ，我有他的簡訊，我拿到後交給小凱，晚上去找汪彥旻，\n      99年4 月1 日下午要回家前在汪彥旻家再買1 包1 克1500\n      元，結果一出門就被抓了等語（見99年度偵字第5257 號\n      卷二第141-142 頁），復於原審審理時結證稱：（提示偵\n      查卷二P65 的3 月31日1419的通聯譯文，這次15拿1 個是\n      1克1千5百元在通化街，是如何約的？）是葉維騎機車\n      載我去的，是要幫小凱拿1千5百元的安非他命；（小凱錢\n      如何交給你？）我先付1千5百元給汪彥旻，跟他拿1克的\n      安非他命；（後來在那裡把安非他命交給小凱？）在通化\n      街我拿到安非他命之後，就拿到內湖我家附近給小凱，應\n      該是晚上7、8點左右拿給小凱，我們之後就跑去汪彥旻家\n      幫他打掃等語（見原審99年度訴字第198號卷第206頁反面\n      至第207頁）。再者，依卷附被告汪彥旻使用之000000000\n      0號行動電話通訊監察譯文可知，證人王浩宇於99年3月31\n      日下午2時19分許，以0000000000號行動電話聯絡被告汪\n      彥旻，向被告汪彥旻詢稱：「哥，你那邊有一哥嗎」，經\n      被告汪彥旻回稱「有」之後，證人王浩宇復稱：「我拿一\n      個」，被告汪彥旻復稱：「好」，隨後證人王浩宇又於當\n      日下午5時39分許，持上開電話與被告聯絡，向被告汪彥\n      旻詢稱：「你在哪裡」，被告汪彥旻答稱：「通化街和臨\n      江路口」，證人王浩宇乃回稱：「通化街與臨江路路口，\n      好，我過去找你」等語，旋於當日下午5時47分許，證人\n      王浩宇復電聯被告汪彥旻，向被告汪彥旻略稱：「你那邊\n      有事情要處理嗎」、「沒關係，我幫你啊，我八點會過去\n      」等語，亦有上開通訊監察譯文在卷為憑（見上開偵查卷\n      二第65-66頁）。而觀諸證人王浩宇上揭證詞，其前後所\n      證情節核無不合，且與上揭通訊監察譯文內容相符，況經\n      檢察官勘驗證人王浩宇的行動電話，其中亦確實有署名「\n      凱凱」，內容略稱：「嗯，我怎麼感覺這次味道好像有點\n      甜甜的」、「你到了，我爸突然來找我，說有重要事，我\n      等等好了再過去找你，等我，我有留喲」、「可是我現在\n      身上不到一百」、「我到了」等疑似取毒、試毒的數封簡\n      訊，有上開簡訊照片在卷可查（同上偵查卷二第144-151\n      頁），且被告汪彥旻於檢察官偵查中亦陳稱：「當天是約\n      在通化街交易，本來我要跟人家拿2個安非他命，要4千元\n      ，但王浩宇後來只拿1千5給我，我身上只有2千多元，後\n      來我就拿了1克給王浩宇，自己沒拿」等語（同上偵查卷\n      二第328頁），益徵證人王浩宇前開證詞，應屬非虛，可\n      以信實。此外，復有上開被告汪彥旻所有供其犯本件販賣\n      第二級毒品罪所用之0000000000號行動電話1支（不含Ｓ\n      ＩＭ卡1張）扣案為證。\n    ２被告汪彥旻雖稱：伊未有營利販賣行為，僅有幫忙把錢交\n      給藥頭云云，惟被告汪彥旻屢次對外提供毒品，並收取對\n      價，就各次交易而言，設非別有原因，主觀上均應認其具\n      有營利之不法意圖，已見前述，證人王浩宇此次代人向被\n      告汪彥旻購毒，依上說明，亦係具有營利性質之毒品交易\n      ，是以被告汪彥旻主觀上有圖利之意應可認定，且被告汪\n      彥旻所辯情節，亦與前述證人王浩宇證詞及通訊監察譯文\n      內容未合，無從採認，職是，被告汪彥旻上開所辯應非可\n      取。\n（６）被告汪彥旻被訴如附表二編號六所示部分：\n    １證人王浩宇於99年4 月1 日晚間，與被告汪彥旻、證人葉\n      維在臺北市萬華區龍山寺龍山寺捷運站地下一樓處一併\n      為警查獲，當場並在證人王浩宇身上查扣1 包結晶物之事\n      實，為被告汪彥旻、證人王浩宇供承在卷，而上開結晶物\n      經行政院衛生署食品藥物管理局檢驗結果，確含有第二級\n      毒品甲基安非他命成分，驗餘毛重0.6022公克，亦有該局\n      ＦＤＡ研字第0990018377號檢驗報告書1 份在卷可稽（見\n      99年度偵字第5257號卷二第109 頁），此外，復有上開甲\n      基安非他命1 包扣案可資佐證。而證人王浩宇於檢察官訊\n      問時對上開毒品來源，證稱：「毒品是汪彥旻賣我的，99\n      年4 月1 日在汪彥旻萬華住處賣我的」、「我是前一天晚\n      上過去幫汪彥旻鋪地板，房東還說我們太吵，‧‧‧我都\n      是買一克安非他命1500元，我有用掉一些所以剩0.6 克」\n      、「99年4 月1 日下午要回家前，在汪彥旻家再買1 包1\n      克1500元，結果一出門就被抓了等語（見同上偵查卷二第\n      140 、142 頁），復於原審審理時仍證述同上情節（見原\n      審99年度訴字第198 號卷第207 頁），另證人王浩宇為警\n      查獲後所採集之尿液經送臺灣尖端先進生技醫藥股份有限\n      公司鑑定結果，亦確實呈安非他命、甲基安非他命陽性反\n      應，有該公司出具之濫用藥物檢驗報告總覽暨所附緝獲煙\n      毒麻醉藥品案涉案嫌犯姓名代碼對照表、濫用藥物檢驗報\n      告各1 份在卷可查（見同上偵查卷二第112 、113 、115\n      頁），執此可證證人王浩宇前述：伊有在被告汪彥旻家中\n      施用安非他命，故所買的1 公克安非他命僅餘0.6 公克等\n      語屬實，益徵證人王浩宇前開證詞，應屬非虛，可以信實\n      。\n    ２被告汪彥旻屢次對外提供毒品，並收取對價，就各次交易\n      而言，設非別有原因，主觀上均應認其具有營利之不法意\n      圖，已見前述，是故，證人王浩宇此次向被告汪彥旻購毒\n      ，依上說明，亦應係具有營利性質之毒品交易，從而，被\n      告汪彥旻主觀上有圖利之意，可以認定。\n    ３被告汪彥旻固辯以證人王浩宇於99年3 月31日已取得1 克\n      安非他命，不可能在短時間內又調取安非他命云云，惟參\n      酌證人王浩宇甫在警員查獲前1 日（3 月31日）下午，代\n      友人「小凱」向被告汪彥旻購買1 公克甲基安非他命，將\n      之交給「小凱」後又返回被告汪彥旻住處，詳如前述，且\n      係在翌日即查獲當日與被告汪彥旻一同由被告汪某家中外\n      出時，為警一併查獲，並扣得前開毒品，則其在由被告汪\n      彥旻家中離去前，向被告汪彥旻再買1 包毒品，供其個人\n      施用，符合常情，尚難謂非不可能，再由證人王浩宇前述\n      證詞可知，其係先於99年3 月31日代友人小凱向被告汪彥\n      旻購毒，再於翌日（4 月1 日）自己向被告汪彥旻購毒，\n      兩者不容混淆，而證人王浩宇之行動電話內，也確實有數\n      封署名「凱凱」，疑似取毒、試毒的簡訊，此如前項理由\n      所述，堪信證人王浩宇所述：是分兩次購毒等語屬實，從\n      而，被告汪彥旻上開所辯應係卸責之詞，委無採取。\n（７）被告汪彥旻被訴如附表二編號七所示部分：\n    １證人吳伯杰於檢察官訊問時結證稱：（提示98年12月11日\n      15時46分至23時58分通聯譯文，本件交易情形？）時間我\n      忘了，地點是在林森北路的錢櫃KTV ，我是跟他講說20分\n      鐘會出門，後來汪彥旻一直繞，兜了一大圈，最後在林森\n      北路錢櫃KTV 交易，這次我朋友跟汪彥旻拿了3 個，這個\n      朋友我已經忘記是哪一個，現在已經沒聯絡了，這次我朋\n      友跟汪彥旻賒帳，他們在車上交易，我在旁邊，是事後我\n      朋友跟我說要拿錢給汪彥旻我才知道他賒帳，當時3 公克\n      安非他命他價格四千多元等語（見99年度偵字第5257號卷\n      二第316-317 頁），復據卷附被告汪彥旻使用之00000000\n      00號行動電話通訊監察譯文可知，98年12月11日下午3 時\n      46分許，證人吳伯杰以0000000000號行動電話與被告汪彥\n      旻聯絡，向被告汪彥旻詢稱：「我跟你約林森北路好不好\n      」，被告汪彥旻反問：「多少」，證人吳伯杰答稱：「嗯\n      ，三個」，被告汪彥旻再詢稱：「現在是不是」，證人吳\n      伯杰答稱：「等一下好了，二十分鐘後」，被告汪彥旻復\n      詢稱：「林森北路嗎」，證人吳伯杰亦答稱：「對」等語\n      ，亦有上開通訊監察譯文在卷為憑（見同上偵查卷二第28\n      3 頁），而觀諸證人吳伯杰前開證詞與上揭通訊監察譯文\n      內容互核相合，再佐以被告汪彥旻亦於檢察官偵查中自承\n      ：「這次是約在林森北路錢櫃ＫＴＶ交易，吳伯杰跟他朋\n      友買了3 克安非他命4 千5 ，他朋友還欠我錢（餘略）」\n      等語（同上偵查卷二第329 頁），益徵證人吳伯杰前開證\n      詞，應屬非虛，可以信實。此外，復有上開被告汪彥旻所\n      有供其犯本件販賣第二級毒品罪所用之0000000000號行動\n      電話1 支（不含ＳＩＭ卡1 張）扣案為證。\n    ２被告汪彥旻屢次對外提供毒品，並收取對價，就各次交易\n      而言，設非別有原因，主觀上均應認其具有營利之不法意\n      圖，已見前述，是故，證人吳伯杰此次代其不詳友人向被\n      告汪彥旻購毒，依上說明，亦應係具有營利性質之毒品交\n      易，從而，被告汪彥旻主觀上有圖利之意，應可認定。\n    ３至證人吳伯杰雖於原審審理時改證稱：「那一次我是跟我\n      朋友『阿志』向汪彥旻拿安非他命，可是我記得那時候來\n      的時候，是汪彥旻跟他的朋友一起開車過來，變成我朋友\n      上汪彥旻那台車，跟汪彥旻他們在溝通，我在旁邊，地點\n      是在林森北路的錢櫃，我有等我朋友阿志下車，他有拿到\n      三公克的安非他命，他沒有跟我說他用多少錢買的，後來\n      阿志有跟我提到說他付了一半的錢，還有一千五百元沒付\n      ，阿志有給我一千五百元叫我拿給那兩個人，我就把錢拿\n      給汪彥旻」云云（見原審99年度訴字第198 號卷第184 頁\n      ），然由前揭通訊監察譯文內容可知，該次交易初係證人\n      吳伯杰與被告汪彥旻聯絡購毒，而被告汪彥旻、證人吳伯\n      杰先前在檢察官偵查中並一致陳稱：是向被告汪彥旻賒帳\n      ，亦係由被告汪彥旻交付毒品等語，果若被告汪彥旻確係\n      轉介證人吳伯杰向朋友「阿志」購毒，則衡情證人吳伯杰\n      二人亦係向「阿志」欠帳，與被告汪彥旻無關，始合常理\n      ，是認被告汪彥旻所辯與事實不符，而證人吳伯杰所述亦\n      係迴護之詞，均不足採。\n    ４被告汪彥旻固指以證人吳伯杰所為上開證詞，係屬傳聞證\n      據，應無證據能力云云，惟本次被告汪彥旻販賣第二級毒\n      品之對象雖係證人吳伯杰之不詳友人，而非證人吳伯杰本\n      人，然依前述，與被告汪彥旻聯絡本次販賣第二級毒品事\n      宜者，確為證人吳伯杰，是認證人吳伯杰上開所為之相關\n      證詞，應係其親自經驗、知覺之客觀事項，並非傳聞，依\n      法自具有證據能力，而被告汪彥旻此部分所指尚難為有據\n      。\n（８）被告汪彥旻被訴如附表二編號八所示部分：\n    １證人吳伯杰於檢察官訊問時結證稱：（提示98年12月13日\n      0 時13日通訊譯文，本件交易情形？）這次是我自己要施\n      用的，我跟汪彥旻買了1克安非他命，約1千5至1千7，地\n      點在致遠路的巷口等語（見99年度偵字第5257號卷二第\n      317頁），復於原審審理時結證稱：（提示偵查卷二P292\n      以下12月13日0時13分譯文，98年12月13日之交易情形為\n      何？）這次也是我朋友要的，但是是我一個人去的，該次\n      我是跟汪彥旻拿1公克的安非他命，錢還沒有給汪彥旻，\n      我要先拿給我朋友，我朋友才會給我錢，所以我錢沒有給\n      汪彥旻。當初是約好要賣給我朋友壹仟五至壹仟七，但是\n      我還沒有交給我朋友，這次汪彥旻有拿給我1公克的安非\n      他命，地點是在北投區○○○路附近；（你跟被告拿安非\n      他命之後，有無拿給你朋友？）沒有，我自己拿去施用了\n      ；（你這樣如何把錢交給被告汪彥旻？）我錢沒有拿給汪\n      彥旻等語（見原審99年度訴字第198號卷第184-185頁）。\n      再者，依卷附被告汪彥旻使用之0000000000號行動電話通\n      訊監察譯文可知，證人吳伯杰於98年12月13日凌晨0時13\n      分許，先以0000000000號行動電話撥打被告汪彥旻上揭行\n      動電話，向被告汪彥旻詢稱：「喂，你現在在哪裡」，被\n      告汪彥旻回稱：「石牌」，證人吳伯杰即稱：「那我現在\n      過去喔」，被告汪彥旻亦稱：「好」、「致遠一路跟石牌\n      」等語，隨後證人吳伯杰復於當日凌晨0時41分，持上揭\n      行動電話撥打被告汪彥旻上揭行動電話，向被告汪彥旻稱\n      ：「喂，我到了，我到巷口」，被告汪彥旻則問稱：「好\n      ，多少」，證人吳伯杰稱：「嗯，剩一個」，被告汪彥旻\n      稱：「只有一個喔」，證人吳伯杰乃稱：「好，見面再說\n      啦，掰」等語，亦有上開通訊監察譯文在卷為憑（見上開\n      偵查卷二第292頁）。而觀諸證人吳伯杰上揭證詞，其前\n      後所證情節核無不合，且與上揭通訊監察譯文內容相符，\n      堪認證人吳伯杰前開證詞足以採信。此外，復有上開被告\n      汪彥旻所有供其犯本件販賣第二級毒品罪所用之00000000\n      00號行動電話1支（不含ＳＩＭ卡1張）扣案為證。\n    ２被告汪彥旻雖辯稱：此次沒有拿錢，應屬轉讓云云，惟被\n      告汪彥旻與證人吳伯杰間既無特殊重要情誼或至親關係，\n      被告汪彥旻竟費心自甘承受重典，涉險販賣第二級毒品，\n      當有牟利之圖，已如前述，而證人吳伯杰固尚未現實支付\n      前開毒品價款，然此並不影響被告汪彥旻主觀上營利意圖\n      之認定，亦無礙於此次販毒行為之既遂，是被告汪彥旻主\n      觀上有圖利之意，可以認定，執此，被告汪彥旻上開所辯\n      尚無法據以為其有利之認定。\n（９）至辯護人另指原審未傳訊證人「小火」、「小凱」等人，\n      以證明被告汪彥旻前揭所辯為真實，而有未調查之違誤一\n      節，因被告汪彥旻所辯上開各情，核與前揭卷內事證不符\n      ，尚非採取，均詳如前述，自無傳訊證人「小火」、「小\n      凱」等人之必要，是辯護人此部分所指要非足取，附此說\n      明。\n（１０）綜上所述，被告汪彥旻及辯護人所持前開之辯解，均不\n        足採取。本件事證明確，被告汪彥旻上揭如附表二所示\n        之各次販賣第二級毒品之犯行，均堪以認定，應依法論\n        科。\n（三）訊據被告汪彥旻矢口否認有何販賣第三級毒品犯行，辯稱\n      ：伊沒有販賣愷他命予證人潘玉婷，係伊和證人潘玉婷合\n      資，證人潘玉婷出2 千元，伊出1 千元，去忠孝東路跟黃\n      柏仁拿愷他命云云。而被告汪彥旻選任辯護人並為被告汪\n      彥旻辯護以證人潘玉婷說詞前後矛盾，顯以不實之詞杜撰\n      被告汪彥旻之犯行等語。經查：\n（１）上揭如附表三所示之事實，業據證人潘玉婷於檢察官訊問\n      時結證稱：（提示98年12月14日21時38分通聯譯文，此次\n      交易情形？）這是跟汪彥旻買K 他命，我每次都是請汪彥\n      旻幫我調2 千元，‧‧，2 千元K 他命約4 、5 個，就是\n      4 、5 克。講完電話後多久拿給我我也忘了等語（見99年\n      度偵字第5257號卷二第251 頁），復於原審審理時結證稱\n      ：（提示99偵5257偵查卷二P251以下，你於99年6 月9日\n      於偵查中所為證述是否實在？）這次我有跟檢察官講是我\n      與汪彥旻一起出錢調K 他命沒錯，當時我有講我都是用兩\n      千元跟他調K 他命，不過我沒有講到合資的事。該次偵訊\n      的內容都實在；（98年12月14日之交易情形為何？）我當\n      天有用兩千元跟汪彥旻調4 、5 公克的安非他命，我們交\n      貨的地點有時候在大馬路上，或是在我汐止住所家樓下，\n      就是我拿兩千元給他，他去拿4 、5 公克的K 他命給我；\n      （所以你的意思就是一手交錢、一手交貨？）汪彥旻是要\n      先去拿K 他命，才有辦法拿K 他命給我，他與我見面的時\n      候，都是他一個人出面交毒品給我等語（見原審99年度訴\n      字第198 號卷第180-181 頁）。再者，依卷附被告汪彥旻\n      使用之0000000000號行動電話通訊監察譯文可知，被告汪\n      彥旻於98年14月14日晚間9 時38分許，以上開行動電話與\n      證人潘玉婷使用之0000000000號行動電話聯絡時，證人潘\n      玉婷向其詢稱：「你多久會到」，被告汪彥旻答稱：「我\n      在林口街，因為我要先去拿那個」，證人潘玉婷詢稱：「\n      拿哪個」，被告汪彥旻先答稱：「Ｋ呀」，繼而詢稱：「\n      妳那有多少錢」，證人潘玉婷回稱：「兩千塊左右而已」\n      ，被告汪彥旻遂稱：「那我要拿東西給妳對不對」等語，\n      亦有上開通訊監察譯文在卷為憑（見原審99年度訴字第19\n      8 號卷第98頁）。而觀諸證人潘玉婷上開證詞，其前後所\n      證就其於上揭通話後，即以2 千元之代價，自被告汪彥旻\n      處取得約4 克之第三級毒品愷他命等情核無不合，且與上\n      揭通訊監察譯文內容相符，是認證人潘玉婷前開證詞可以\n      採信。此外，復有上開被告汪彥旻所有供其犯本件販賣第\n      三級毒品罪所用之0000000000號行動電話1 支（不含ＳＩ\n      Ｍ卡1 張）扣案為證。\n（２）被告汪彥旻固辯稱：伊係和證人潘玉婷合資去向黃柏仁購\n      賣愷他命云云，惟參以前揭通訊監察譯文內容，其中並未\n      提及合資購買一事，且依前述，證人潘玉婷於偵查中已證\n      述伊是跟被告汪彥旻買愷他命等語明確，則認被告汪彥旻\n      上開所辯無從採取。另證人潘玉婷雖於原審審理時亦證稱\n      ：98年12月14日21時38分通話的那1 次，伊也有拿兩千元\n      與汪彥旻合資要買愷他命云云（見原審99年度訴字第198\n      號卷第181 頁），然顯與上開事證有間，而為事後附合被\n      告汪彥旻辯解之迴護之詞，難以憑信，自無法據以證人潘\n      玉婷此部分證詞作為被告汪彥旻上開辯解為可採之依憑，\n      亦不得因此即認證人潘玉婷前揭證詞全然不可採信。至依\n      前述，證人潘玉婷證以伊和被告汪彥旻交易時，被告汪彥\n      旻均需另外向人調毒品等情，惟此僅係在說明被告汪彥旻\n      販毒之貨源而已，仍不足採為有利於被告汪彥旻之認定，\n      併予敘明。\n（３）至辯護人所指原審未傳訊證人黃柏仁，以證明被告汪彥旻\n      上開所辯為真實，而有未調查之違誤一節，因被告汪彥旻\n      所辯合資購毒一節，與前揭卷內事證不符，無足採取，已\n      如前述，自無傳訊證人即被告汪彥旻所稱合資購毒之賣方\n      黃柏仁之必要，是辯護人此部分所指實難認有據。\n（４）按近年來政府為杜絕毒品之氾濫，對於查緝施用及販賣毒\n      品之工作，無不嚴加執行，販賣毒品罪又係重罪，設若無\n      利可圖，衡情一般持有毒品之人當無輕易將所持有之毒品\n      轉售他人而甘冒於再次向他人購買時，而有被查獲移送法\n      辦之危險之理，而被告汪彥旻與證人潘玉婷間並無特殊重\n      要情誼或至親關係，同依前揭所述，被告汪彥旻竟費心自\n      甘承受重典，涉險販賣第三級毒品，當有牟利之圖。是以\n      被告汪彥旻販賣愷他命具有營利之意圖，應可認定。\n（５）綜上所述，被告汪彥旻及辯護人所持之辯解，均不足採取\n      。本件事證明確，被告汪彥旻上揭販賣第三級毒品之犯行\n      ，足可認定，應依法論科。\n（四）訊據被告汪彥旻矢口否認有何轉讓第二級毒品犯行，辯稱\n      ：伊沒有提供毒品給證人葉維施用，而葉維吸食之毒\n      品係呂益安吸食所剩之物云云。經查：上揭轉讓第二級毒\n      品事實，業據證人葉維於檢察官訊問時結證稱：（你從\n      何時、地施用毒品？）最後1 次是在99年4 月1 日中午12\n      點多，施用地點在台北市萬華區汪彥旻住所；（你吸食的\n      毒品是由誰提供？）汪彥旻；（汪彥旻有無向你收錢？）\n      沒有，我是跟王浩宇一起去的，所以沒有向我收錢等語（\n      見99年度偵字第5257號偵查卷二第287 頁），復於原審審\n      理時結證稱：（99年4月1日當天被查獲之前，你在哪裡施\n      用安非他命？）查獲當天在汪彥旻上開住處有施用安非他\n      命。當天幾點施用的不記得了，我是在前一天晚上就去汪\n      彥旻家了；（在汪彥旻家施用安非他命的來源為何？）汪\n      彥旻提供的；（汪彥旻如何提供你安非他命？）在吸食的\n      時候，汪彥旻跟我們一起在施用；（汪彥旻提供多少安非\n      他命給你？）不會很多，不知道正確數量；（你當天吸食\n      的安非他命，你說是汪彥旻交給你的，請詳細說明如何交\n      給你？）我們是直接放在吸食器施用，沒有說誰交給我的\n      ；（你說吸食器放在桌上，你是直接在吸食器上面吸食的\n      ，沒有誰交給你，怎麼會陳述是汪彥旻交給你？）因為是\n      經過汪彥旻同意的，吸食器是去的時候就在桌上的。因為\n      我們去的時候是找汪彥旻，所以施用前會問汪彥旻，汪彥\n      旻就點頭同意等語甚詳（見原審99年度訴字第198號卷第\n      202-203頁），且經證人王浩宇於原審審理時結證稱：（\n      有無看到葉維在汪彥旻處施用毒品的情況？）有。葉\n      維就問我可不可以使用，我說可以，他就去施用了，因為\n      他不認識汪彥旻，我有問汪彥旻說可不可以給葉維施用\n      ，汪彥旻答應，所以就有給葉維施用；（葉維在99年\n      4月1日在汪彥旻住處所施用的安非他命，是誰的安非他命\n      ？）是汪彥旻的等語（見原審99年度訴字第207-20 8號卷\n      第202-207頁），而觀諸證人葉維、王浩宇前揭所證情\n      節，亦互核一致，且被告汪彥旻與證人葉維本不相識更\n      無任何怨隙可言，衡常倘非被告汪彥旻確有上開轉讓第二\n      級毒品犯行，證人葉維應無甘冒負擔偽證罪責之風險，\n      而故意設詞誣陷被告汪彥旻之必要，執此，益徵證人葉\n      維、王浩宇上開證詞可以信實，而被告汪彥旻空言否認犯\n      行，以前揭情詞置辯無從逕採。綜上，被告汪彥旻上揭如\n      附表四所示之轉讓第二級毒品之犯行，堪以認定，應依法\n      論科。\n（五）訊據被告汪彥旻對於如附表五所示之轉讓第三級毒品犯行\n      坦白承認，並核與證人潘玉婷於檢察官訊問時所結證述：\n      （提示98年12月14日8 時59分通聯譯文，此次交易情形？\n      ）他（指汪彥旻）有拿給我吃，時間我忘記了，汪彥旻沒\n      跟我收錢等語一致（見99年度偵字第5257號偵查卷二第25\n      2 頁），復有被告汪彥旻與證人潘玉婷於98年12月14 日8\n      時59分許之通訊監察譯文在卷可憑（見原審99年度訴字第\n      198 號卷第96頁），是認被告汪彥旻上開任意性自白核與\n      事實相符，可以採取。本件事證明確，被告汪彥旻上揭轉\n      讓第三級毒品犯行，足可認定，應依法論科。\n二、上訴人即被告呂益安部分：\n（一）訊據被告呂益安矢口否認有何販賣第二級毒品犯行，辯稱\n      ：伊沒有賣毒品給證人王浩宇云云。而選任辯護人並以被\n      告呂益安被訴於99年3 月7 日販賣甲基安非他命予證人王\n      浩宇部分，係被告呂益安調借安非他命給共同被告汪彥旻\n      ，另被告呂益安被訴於99年3 月21日販賣甲基安非他命予\n      證人王浩宇部分，則係證人王浩宇向共同被告汪彥旻購買\n      安非他命，該次毒品買賣交易與被告呂益安無關等語為被\n      告呂益安辯護。\n（二）經查：\n（１）被告呂益安被訴如附表七編號一所示部分：\n    １上揭如附表七編號一所示之事實，業據證人王浩宇於檢察\n      訊問時結證稱：（提示99年3 月8 日22時23分通聯譯文，\n      你們在聊甚麼？）我幫一個叫王偉的向呂益安買安非他命\n      ，結果對方因為已經向別人買了，所以就不要跟呂益安買\n      ，我要把東西還給呂益安，我有偷吃0.2 克。那次總共4\n      克等語（見99年度偵字第5257號卷二第141 頁），復於原\n      審審理時結證稱：（提示偵查卷二P59 的3 月8 日2223的\n      通聯譯文，裡面提到，你昨天跟阿魯米去拿東西，有沒有\n      賺到錢…去跟阿魯米拿貨，本來是要用四千五的價格交易\n      …，這次交易經過為何？）我有跟呂益安拿安非他命，本\n      來要幫他出給別人，價格我忘記了，‧‧後來因為我的朋\n      友已經向別人買了，所以我沒有賣出去，就將安非他命退\n      回給呂益安。我有自己用了0.2 公克，那1 次有拿4 公克\n      等語（見原審99年度訴字198 號卷第205 頁反面至第206\n      頁），而證人汪彥旻亦於檢察官訊問時證稱：（提示99年\n      3 月8 日22時23分通聯譯文，有無交易成功？）王浩宇跟\n      我說他跟呂益安拿安非他命，但是他當時沒錢給呂益安，\n      希望我幫他墊，最後東西還給呂益安時不夠，被王浩宇偷\n      吃掉了，所以呂益安說我做哥哥要幫他擔，我忘記我有沒\n      有給呂益安錢，但是這筆帳後來掛在我頭上等語（見同上\n      偵查卷二第165 頁），且依卷附證人汪彥旻使用之000000\n      0000、0000000000號2 支行動電話之通訊監察譯文顯示，\n      被告呂益安於99年3 月8 日中午12時13分許，持00000000\n      00號行動電話撥打行動電話，向證人汪彥旻告稱：「你幫\n      我打電話給浩宇好不好，他昨天不是來我這，你不是叫他\n      來我這」，證人汪彥旻回稱：「嗯」、「你那有了喔」，\n      被告呂益安直稱：「我出（譯文誤植為處）給他了」，證\n      人汪彥旻稱：「是喔，那還有嗎」，被告呂益安答稱：「\n      我這都拿給他了」，證人汪彥旻詢稱：「多少」，被告呂\n      益安答稱：「四個，我拿五千塊給他」，證人汪彥旻再詢\n      稱：「現在打給他嗎」，被告呂益安亦回稱：「叫他錢送\n      過來啊」，證人汪彥旻乃稱：「好」等語，隨後，被告汪\n      彥旻乃於當日晚間10時2 分許，趁證人王浩宇持00000000\n      00號行動電話撥打0000000000號行動電話，與之聯絡時，\n      向證人王浩宇詢稱：「你昨天去阿露咪那邊拿東西，然後\n      一覺不起」，證人王浩宇即回稱：「我真的太累了，我剛\n      才起床耶」，證人汪彥旻遂稱：「對呀，趕快去跟他處理\n      一下」，證人王浩宇答稱：「我現在過去了」，證人汪彥\n      旻詢稱：「有沒有賺到錢」，證人王浩宇稱：「我沒有，\n      真的沒有，我現在要全部還他了」，證人汪彥旻再詢稱：\n      「你後來跟他拿了嘛，你現在還他是什麼意思，是還錢還\n      是還東西」，證人王浩宇答稱：「還東西呀」，證人汪彥\n      旻再稱：「還東西的話，那要多少錢」，證人王浩宇回稱\n      ：「他說五呀」，證人汪彥旻乃稱：「那這樣就不要還他\n      了」，證人王浩宇反問：「為什麼」，證人汪彥旻稱：「\n      出給別人呀」，證人王浩宇反稱：「那現在你要幫我講還\n      是」，證人汪彥旻則稱：「我看一下，我想一下，要怎樣\n      去把他消化掉呢，那我還是要跑到那邊一趟耶」，證人王\n      浩宇亦稱：「對呀」，證人汪彥旻方稱：「那你先還他好\n      了」，證人王浩宇再詢問稱：「你等一下會來內湖嗎」，\n      證人汪彥旻答稱：「有什麼問題」，證人王浩宇稱：「沒\n      有，想跟你拿」，證人汪彥旻乃稱：「我跟你講，四克五\n      千有沒有，現在外面算很便宜了」，證人王浩宇稱：「我\n      知道呀」，證人汪彥旻續稱：「對呀，那你跟我拿，我這\n      邊也沒有那麼多」、「你跟他拿反而會比較便宜」，證人\n      王浩宇遂稱：「我先去找他好了」等語，有上開通訊監察\n      譯文在卷足考（見同上偵查卷二第75-76 頁、第59-60 頁\n      ）。觀諸證人王浩宇、汪彥旻前揭所述互核相符，並與上\n      揭通訊監察譯文內容要無未合，況被告呂益安於檢察官訊\n      問時亦陳稱：「確實如此，當時我安非他命交給王浩宇，\n      但王浩宇沒付錢，後來安非他命王浩宇退給我，但重量不\n      足，我沒跟王浩宇追討」等語（同上偵查卷二第331-332\n      頁），益徵證人王浩宇、汪彥旻上開證詞應與事實相符，\n      可以採信。\n    ２再者，由上開被告呂益安與證人汪彥旻的通話內容可知，\n      被告呂益安所以將上開4公克甲基安非他命交給證人王浩\n      宇，純係以毒換錢之交易行為，而毒品交易在商言商，當\n      然具有將本求利之性質，參酌毒品交易乃違法行為，被告\n      呂益安與證人王浩宇非親非故，既願甘冒風險，將甲基安\n      非他命出售給證人王浩宇，衡情，亦應係其中有利可圖所\n      致，準此，應足認被告呂益安主觀上具有營利之不法意圖\n      。又本件毒品交易在證人王浩宇自被告呂益安處取得4 公\n      克甲基安非他命毒品，並允諾付款5 千元後，即已完成，\n      至於證人王浩宇此次雖未實際付款，且在事後退還大部分\n      的甲基安非他命給被告呂益安，惟此係交易後證人王浩宇\n      拖欠毒品價款，無法償還所致，僅屬被告呂益安有無實際\n      獲取犯罪利得之問題，而與該次毒品交易之成立與否無關\n      ，附予敘明。\n    ３公訴人雖指稱：該次毒品交易，被告呂益安係與同案被告\n      汪彥旻共同販賣毒品予證人王浩宇等語，惟同案被告汪彥\n      旻否認上情，且綜觀上揭同案被告汪彥旻先後與被告呂益\n      安、證人王浩宇之兩次通話內容，則見應係被告呂益安因\n      證人王浩宇向其拿取毒品後遲未付款，乃要求同案被告汪\n      彥旻代為催促證人王浩宇出面解決，證人汪彥旻因此聯絡\n      證人王浩宇，除瞭解事情始末以外，並建議如何解決，否\n      則在上開兩次通話內，被告呂益安應無需具體告訴同案被\n      告汪彥旻該次毒品交易之數量、金額，而同案被告汪彥旻\n      也可直接在電話中向證人王浩宇索款方是，執此，要無從\n      認同案被告汪彥旻與被告呂益安就此次販賣第二級毒品犯\n      行有何犯意聯絡、行為分擔，是認公訴人此部分指述尚難\n      認為有據。\n    ４被告呂益安選任辯護人雖為被告呂益安辯護以共同被告汪\n      彥旻於99年10月26日原審審理時否認自己在99年7 月23日\n      訊問筆錄所述他有叫被告呂益安不要賺王浩宇錢，錢先欠\n      著，再佐以證人王浩宇於原審審理時亦證稱其毒品都是向\n      汪彥旻購買，由上可知，99年3 月8 日左右係王浩宇向共\n      同被告汪彥旻買毒品，但被告汪彥旻沒有毒品，才叫王浩\n      宇向被告呂益安拿毒品，否則，王浩宇既然已經向被告呂\n      益安買毒，怎麼會有事後退還安非他命給被告呂益安，再\n      貼補被告呂益安1 千元的可能，可見被告呂益安係調借安\n      非他命給共同被告汪彥旻等語，然由上揭通訊監察譯文內\n      容可知，該次係被告呂益安交付毒品給證人王浩宇之後，\n      因證人王浩宇尚未付款，被告呂益安遂因此要求同案被告\n      汪彥旻催促證人王浩宇出面處理，而其中並足見同案被告\n      汪彥旻於和被告呂益安通話尚不知被告呂益安與證人王浩\n      宇交易之數量、金額，則實難認辯護人所稱被告呂益安係\n      調借安非他命給共同被告汪彥旻部分為有據，而可認該次\n      證人王浩宇係向被告呂益安購買毒品，否則，向證人王浩\n      宇催款者應係汪彥旻，亦無被告呂益安出面委請汪彥旻催\n      促證人王浩宇出面處理之理，由此益證係因此次販毒給證\n      人王浩宇者為被告呂益安，而證人王浩宇與同案被告汪彥\n      旻又以兄弟相稱，較為親密之故，被告呂益安方在證人王\n      浩宇拖延付款時，有要求同案被告汪彥旻出面催促證人王\n      浩宇付款之必要。再者，證人王浩宇固稱其平日均係向證\n      人汪彥旻買毒，然此究係空泛、一般之詞，而應以前述通\n      訊監察譯文及證人王浩宇之相關證詞為可採，亦不得以證\n      人王浩宇此部分所述即為被告呂益安有利之認定。至於證\n      人王浩宇事後退貨，係因其無力支付毒品價款，而此並不\n      影響該次毒品交易之成立，已詳如前述，且不得以證人王\n      浩宇所為事後退貨之舉動，即認定被告呂益安無販賣毒品\n      予證人王浩宇之可能。職是，辯護人所執前揭辯護意旨，\n      應無可取。\n    ５綜上所述，被告呂益安及辯護人所持之辯解，均不足採取\n      。本件事證明確，被告呂益安此部分販賣第二級毒品甲基\n      安非他命之犯行，足可認定，應依法論科。\n（２）被告呂益安被訴如附表七編號二所示部分：\n    １依卷附證人汪彥旻使用之0000000000號行動電話通訊監察\n      譯文顯示，證人王浩宇於99年3 月21日凌晨2 時40分許，\n      以0000000000號行動電話聯絡證人汪彥旻，向證人汪彥旻\n      詢稱：「哥，等一下阿露咪會回來嗎」，證人汪彥旻答稱\n      ：「嗯」，證人王浩宇遂稱：「哥，你等一下先給阿露咪\n      帶回來，然後我錢再給他」，證人汪彥旻詢稱：「多少？\n      一個」，證人王浩宇答稱：「一五喔」，證人汪彥旻答稱\n      ：「沒辦法」，證人王浩宇稱：「還是要二喔」，證人汪\n      彥旻稱：「對」，證人王浩宇稱：「好，二好，那阿露咪\n      什麼時候回來」，證人汪彥旻稱：「你等一下」，隨後由\n      被告呂益安接聽，並詢：「誰？浩宇喔」，證人王浩宇即\n      稱：「對呀，我哥說你等一下會回來嗎，我去找你，直接\n      去跟你拿就好了」，被告呂益安稱：「嗯，你要拿多少錢\n      」，證人王浩宇則稱：「兩千，可以喔」，被告呂益安答\n      稱：「好呀，可以」，證人王浩宇即稱：「你哪時回來」\n      ，被告呂益安答稱：「我現在回來馬上打電話給你」，證\n      人王浩宇再詢稱：「會超過三、四點嗎」，被告呂益安答\n      稱：「不會啦，十幾分就到了」，證人王浩宇並稱：「好\n      呀，呂哥謝謝啦」等語，隨後證人王浩宇於當日凌晨4 時\n      29分許，再度以上揭電話聯絡證人汪彥旻時，證人汪彥旻\n      猶向證人王浩宇詢稱：「你拿到了是不是」、「錢有拿給\n      他嗎」，而證人王浩宇也答稱：「嗯」，「有，哥，我看\n      怎樣再打給你」等語，有上開通訊監察譯文在卷為憑（見\n      99年度偵字第5257號卷二第62-63 頁），而證人王浩宇對\n      此次通話內容，除於檢察官訊問時結證稱：「呂哥是呂益\n      安，這次我跟呂益安拿1 個1 千5 百元安非他命，地點是\n      在他南港家附近後巷，本來說兩千可以，但後來我沒這麼\n      多，只有1 千5 百元」等語外（見同上偵查卷二第141 頁\n      ），並於原審審理時仍證稱：「是，該次我有在電話中與\n      呂益安約了要拿兩千元的安非他命，那一次我有向呂益安\n      拿到安非他命，最後他算我1 千5百元」等語（見原審99\n      年度訴字198 號卷第206 頁）明確，復觀以證人王浩宇上\n      揭指述，核與前開通訊監察譯文內容亦屬相合，自足採信\n      。\n    ２查販賣甲基安非他命毒品係違法行為，非可公然為之，且\n      有其獨特之販售通路及管道，復無公定價格，容易增減分\n      裝之份量，而每次買賣之價量，可能隨時依雙方關係深淺\n      、資力、需求量及對行情之認知、來源是否充裕、查緝鬆\n      嚴、購買者被查獲時供述購買對像之可能風險評估等，而\n      異其標準，非可一概而論，本件被告呂益安既不承認其有\n      上揭販賣甲基安非他命之事實，本院自無從查得其販入甲\n      基安非他命之真正價格及其是否因非法販賣甲基安非他命\n      予證人王浩宇而獲得具體利潤之金額，然按近年來政府為\n      杜絕毒品之氾濫，對於查緝施用及販賣毒品之工作，無不\n      嚴加執行，販賣毒品罪又係重罪，設若無利可圖，衡情一\n      般持有毒品之人當無輕易將所持有之甲基安非他命轉售他\n      人而甘冒於再次向他人購買時，而有被查獲移送法辦之危\n      險之理，且不論是瓶裝或袋裝之安非他命，均可任意分裝\n      或增減其份量，而每次買賣之價量，亦隨時隨雙方關係之\n      深淺、當時之資力、需要程度及對行情之認知等因素而為\n      機動地調整，因之販賣之利得，除經坦承犯行，或帳冊價\n      量均臻明確外，委難察得實情，職是之故，縱未確切查得\n      販賣賺取之實際差價，但除別有事證，足認係按同一價格\n      轉讓，確未牟利外，尚難執此即認非法販賣之事證有所不\n      足，致知過坦承者難辭重典，飾詞否認者反得逞僥倖，而\n      失情理之平。而被告呂益安與證人王浩宇間並無特殊重要\n      情誼或至親關係，被告呂益安竟費心自甘承受重典，涉險\n      販賣第二級毒品，當有牟利之圖。是以被告呂益安販賣甲\n      基安非他命有營利之意圖，應可認定。\n    ３被告呂益安選任辯護人固以證人王浩宇於偵查中證稱伊沒\n      跟呂益安買過毒品，伊都跟汪彥旻買等語，是可知99年3\n      月21日係證人王浩宇向共同被告汪彥旻購買安非他命，該\n      次毒品買賣交易與被告呂益安無關等情為被告呂益安辯護\n      ，然與上開事證不符，已難遽採，而辯護人所據之證人王\n      浩宇上開證詞，顯與前揭通訊監察譯文及證人王浩宇所為\n      相關證述內容未合，則辯護意旨此部分所指尚不足據以即\n      為有利於被告呂益安之認定。\n    ４綜上所述，被告呂益安及辯護人前開所辯情詞，委無足取\n      。本件事證明確，被告呂益安此部分販賣第二級毒品甲基\n      安非他命之犯行，堪以認定，亦應依法論科。\n參、論罪科刑部分：\n一、按海洛因、甲基安非他命、愷他命分屬毒品危害防制條例第\n    2 條（原判決誤植為第4 條）第2 項第1 、2 、3 款列管之\n    第一級、第二級、第三級毒品，不得非法製造、運輸、販賣\n    及轉讓。再按甲基安非他命屬毒品危害防制條例所定之第二\n    級毒品，亦屬中央衛生主管機關明令公告禁止製造、輸入、\n    輸出販賣或陳列之毒害藥品（禁藥），不得轉讓。惟按藥事\n    法第83條第1 項法定刑為7 年以下有期徒刑，得併科新臺幣\n    500 萬元以下罰金，較毒品危害防制條例第8 條第2 項法定\n    刑6 月以上5 年以下有期徒刑，得併科新臺幣70萬元以下罰\n    金為重。又藥事法第83條第1 項係於93年4 月21日修正公布\n    ，同年月23日施行，亦為毒品危害防制條例之後法。另毒品\n    之範圍尚包括影響精神物質與其製品，而藥事之管理，則非\n    僅止於藥品之管理。毒品未必係經公告之禁藥，禁藥亦未必\n    為毒品，因而毒品危害防制條例與藥事法二者，並無必然之\n    特別法與普通法關係，故除有轉讓之第二級毒品達毒品危害\n    防制條例第8 條第6 項之一定數量，經依法加重後之法定刑\n    較藥事法第83條第1 項之法定刑為重之情形外，因藥事法第\n    83條第1 項為後法，且為重法，應優先適用藥事法處罰（臺\n    灣高等法院暨所屬法院94年法律座談會刑事類提案第8 號結\n    論參照，最高法院97年度台上字第2158號、96年度台上字第\n    3582號判決亦同此見解）。其後，藥事法第83條雖又於95年\n    5 月30日公布修正，然此次修正內容僅係刪除常業犯之規定\n    ，就構成要件之內容及刑度均未修正，當不影響前述法條競\n    合之適用結論。而查本案被告汪彥旻前開轉讓予葉維甲基\n    安非他命之數量，尚乏積極證據足以證明已達於毒品危害防\n    制條例第8條第6項所定應加重其刑之法定數量（即20公克）\n    ，則被告汪彥旻轉讓甲基安非他命之行為，即發生藥事法第\n    83 條第1項與毒品危害防制條例第8條第2項規定間之法規競\n    合關係，而應優先適用較重之藥事法第83條第1項規定論處\n    ，先予說明。\n二、核被告汪彥旻就上揭事實欄一（一）部分（即附表一）所為\n    ，係犯毒品危害防制條例第4條第1項之販賣第一級毒品罪及\n    藥事法第83條第1 項之轉讓禁藥罪；就上揭事實欄一（二）\n    部分（即附表二）所為，均係犯毒品危害防制條例第4 條第\n    2 項之販賣第二級毒品罪（8 罪）；就上揭事實欄一（三）\n    部分（即附表三）所為，係犯毒品危害防制條例第4 條第3\n    項之販賣第三級毒品罪；就上揭事實欄一（四）部分（即附\n    表四）所為，係犯藥事法第83條第1 項之轉讓禁藥罪；就上\n    揭事實欄一（五）部分（即附表五）所為，則係犯毒品危害\n    防制條例第8 條第3 項之轉讓第三級毒品罪。其販賣前持有\n    第一級毒品海洛因、第二級毒品甲基安非他命之低度行為，\n    均應為販賣之高度行為所吸收，不另論罪。\n三、核被告呂益安就上揭事實欄二部分（即附表七）所為，均係\n    犯毒品危害防制條例第4 條第2 項之販賣第二級毒品罪（2\n    罪）；其販賣前持有第二級毒品甲基安非他命之低度行為，\n    亦應為販賣之高度行為所吸收，不另論罪。\n四、被告汪彥旻就附表一所為，係以一交付毒品行為同時觸犯毒\n    品危害防制條例第4 條第1 項之販賣第一級毒品罪及藥事法\n    第83條第1 項之轉讓禁藥罪，為想像競合犯，應依刑法第55\n    條規定從一重之販賣第一級毒品罪處斷，而公訴意旨認被告\n    汪彥旻就此部分所犯上開2 罪應予分論併罰，尚有未合。\n五、被告汪彥旻所犯上開1次販賣第一級毒品犯行、8次販賣第二\n    級毒品犯行、1次轉讓禁藥犯行、1次轉讓第三級毒品犯行，\n    犯意各別、行為互殊，應予分論併罰。另被告呂益安所犯上\n    開2 次販賣第二級毒品犯行，犯意各別、行為互殊，亦應予\n    分論併罰。\n六、查被告汪彥旻迭於偵查及原審、本院審理時，就如附表五所\n    示轉讓第三級毒品之犯行均自白不諱，故此部分應依毒品危\n    害防制條例第17條第2項規定，減輕其刑。\n七、再查，被告汪彥旻、呂益安分別有如事實欄一、二所示之論\n    罪科刑及執行情形，各有本院被告前案紀錄表1 份在卷可稽\n    ，其等於前案有期徒刑執行完畢後，5 年以內故意再犯本案\n    有期徒刑以上之各罪，均為累犯，除法定本刑為死刑或無期\n    徒刑部分，依法不得加重以外，其餘均應依刑法第47條第1\n    項規定加重其刑。\n八、末查，被告汪彥旻本件經查獲販賣第一級毒品海洛因之次數\n    及金額仍屬有限，且販賣第一級毒品之法定刑為「處死刑或\n    無期徒刑；處無期徒刑者，得併科新臺幣1 千萬元以下罰金\n    」，然同為販賣毒品之人，其原因動機不一，犯罪情節未必\n    盡同，或有大盤毒梟者，亦有中、小盤之分，甚或僅止於吸\n    毒者友儕間為求互通有無之有償轉讓者亦有之，其販賣行為\n    所造成危害社會之程度自屬有異，法律科處此類犯罪，所設\n    之法定最低本刑卻同為「死刑或無期徒刑」，不可謂不重，\n    於此情形，倘依其情狀處以有期徒刑，即足以懲儆，並可達\n    防衛社會之目的者，自非不可依客觀之犯行與主觀之惡性二\n    者加以考量其情狀，是否有可憫恕之處刑，以符合罪刑相當\n    原則，據此，審酌被告汪彥旻所販賣之第一級毒品之數量尚\n    屬非鉅，次數僅1 次，販賣所得為1000元，與多次、大量出\n    售第一級毒品，賺取巨額價差者，尚屬有別，其以情節論，\n    惡性容非重大不赦，若就販賣第一級毒品科處最輕本刑死刑\n    或無期徒刑，尚嫌過重，實屬情輕法重而有堪資憫恕之處，\n    爰就被告汪彥旻所為附表一所示販賣第一級毒品罪行部分，\n    按刑法第59條規定酌減其刑如附表一主文欄所示。\n肆、撤銷改判部分：\n    原審對被告汪彥旻被訴如原判決附表一編號一至五、附表二\n    編號一至六、編號八至九、附表三、附表五部分，及被告呂\n    益安被訴如原判決附表七編號二之犯行處以罪刑，固非無見\n    。惟查：（一）被告汪彥旻僅販賣第一級毒品海洛因予王浩\n    宇，並未販賣第一級毒品海洛因予呂益安、黃康源（詳後無\n    罪部分所述），原審認被告汪彥旻有於附表一編號一至三、\n    五被訴犯罪事實欄所載時、地販賣第一級毒品予呂益安、黃\n    康源云云，與本院之認定不同。（二）被告汪彥旻並未販賣\n    第二級毒品甲基安非他命予呂益安（詳後無罪部分所述），\n    原審認定被告汪彥旻有於附表二編號一被訴犯罪事實欄所載\n    時、地販賣第二級毒品予呂益安部分，亦與本院之認定不同\n    。（三）原審就附表二編號一部分，所認定被告汪彥旻販賣\n    第二級毒品之地點為被告汪彥旻位於臺北市○○區○○路65\n    之2 號之住處，惟依卷附之通訊監察譯文所示，及證人王浩\n    宇之證述，僅足認定為臺北市北投區石牌某處，詳如前述，\n    而原審就此認定亦未說明依據，是以原審所認定之上開販賣\n    地點，實難謂與卷證資料相符，即有未洽。（四）原審就附\n    表五即被告汪彥旻轉讓第三級毒品部分，係認定被告汪彥旻\n    於98年12月14日上午8 時59分許，在不詳地點，無償轉讓第\n    三級毒品愷他命予潘玉婷施用，惟依卷附之通訊監察譯文所\n    示（見原審99年度訴字第198 號卷第96頁），98年12月14日\n    上午8 時59分係被告汪彥旻與證人潘玉婷通話之時間，而依\n    其等之通話內容，為證人潘玉婷表示要被告汪彥旻拿愷他命\n    來分潘玉婷吃，是以原審認定被告汪彥旻轉讓第三級毒品之\n    時間為上開通話則顯與卷證資料不符，尚有違誤。（五）被\n    告汪彥旻並非毒品大盤之毒梟，其本件販賣第一級毒品之次\n    數為1 次，且所得亦僅1000元，對社會危害程度較輕，核其\n    此部分犯罪情節，即使宣告法定最低刑度之無期徒刑，猶嫌\n    過重，應有「情輕法重」之情，考量其部分客觀犯行與主觀\n    惡性，尚有憫恕之處，應依刑法第59條規定酌減其刑，期使\n    個案裁判之量刑能斟酌至當，以符比例原則等情，已如前述\n    ，原審未予衡酌，亦有未洽。（六）扣案行動電話所使用之\n    0000000000號ＳＩＭ卡1 張，因上開0000000000號行動電話\n    之申用人並非被告汪彥旻一節，業經被告汪彥旻於原審訊問\n    時供明屬實在卷（見原審99年度訴字198 號卷第53頁），是\n    認上開ＳＩＭ卡1 張尚非屬被告汪彥旻所有之物，雖被告汪\n    彥旻使用上開ＳＩＭ卡作為與附表一、附表二編號一至五、\n    編號七至八、附表三所示購毒者聯繫買賣毒品事宜所用，惟\n    上開ＳＩＭ卡既非被告汪彥旻，則無從依毒品危害防制條例\n    第19條第1 項前段規定宣告沒收，而原審認定上開ＳＩＭ卡\n    為被告汪彥旻所有供販賣毒品所用之物，依上開規定，而併\n    予宣告沒收，容有認定事實、適用法律之違誤。（七）原審\n    認被告呂益安為警查扣之甲基安非他命3 包係第二級毒品，\n    應依毒品危害防制條例第18條第1 項前段規定，於其所犯最\n    後1 次販賣第二級毒品罪之處罰主文下，諭知沒收銷燬云云\n    ，惟被告呂益安本件所犯最後1 次販賣第二級毒品罪之犯罪\n    時間為99年3 月21日（見附表七編號二所示），而被告呂益\n    安為警查獲之時間為99年4 月1 日，其間已相距約10日，則\n    難認上開扣案之甲基安非他命3 包與該次販賣第二級毒品犯\n    行有何關連性，況該次被告呂益安之犯行為既遂，並已將出\n    售之第二級毒品交付予王浩宇，益見扣案之甲基安非他命3\n    包與被告呂益安上開所為最後1 次販賣第二級毒品犯行無涉\n    ，原審前揭所為沒收銷燬之諭知，亦未敘明依憑，要無從認\n    為有據。被告汪彥旻提起上訴，仍執前詞，否認販賣第一級\n    毒品、販賣第二級毒品、販賣第三級毒品、轉讓第二級毒品\n    犯行；被告呂益安亦仍執前詞，否認犯罪，提起上訴雖均無\n    理由，而被告汪彥旻就轉讓第三級毒品提起上訴，以原審認\n    定轉讓第三級毒品之時間有誤，請求撤銷原判決，則有理由\n    。是原判決關於被告汪彥旻附表一編號一至五、附表二編號\n    一至六、編號八至九、附表三、附表五，暨定應執行刑部分\n    ，及被告呂益安附表七編號二暨定應執行刑部分，既有上開\n    可議之處，自屬無可維持，應由本院將前開部份均予撤銷改\n    判。爰分別審酌：（一）被告汪彥旻明知第一級毒品海洛因\n    、第二級毒品甲基安非他命、第三級毒品愷他命對於人體健\n    康戕害甚巨，竟為販賣第一級毒品海洛因、第二級毒品甲基\n    安非他命、第三級毒品愷他命及轉讓第三級毒品愷他命犯行\n    ，戕害國民身心健康，影響社會秩序、善良風俗，所為非是\n    ，兼衡被告汪彥旻之素行、犯罪動機、手段、犯罪所得、次\n    數，及犯後態度等一切情狀，各改量處如附表一、附表二編\n    號一至五、編號七至八、附表三、附表五所示之刑，並與後\n    述上訴駁回部分定應執行刑有期徒刑年25年6 月；並就被告\n    汪彥旻被訴附表九（即原判決附表一編號一至三、五、附表\n    二編號一）部分另為無罪之諭知（詳後述）。（二）被告呂\n    益安正值壯年，不思正途，竟意圖營利販賣第二級毒品，嚴\n    重影響國人身心健康、社會秩序、善良風俗，兼衡被告呂益\n    安之犯罪動機、目的、手段、犯罪所得、次數、犯後態度、\n    素行等一切情狀，改量處如附表七編號二所示之刑，並與後\n    述上訴駁回部分定應執行刑有期徒刑14年。\n伍、維持原判決，並駁回上訴部分（即原判決被告汪彥旻附表二\n    編號七、附表四部分；被告呂益安附表七編號一部分）：\n    被告汪彥旻、呂益安等人前開犯行，原審適用上述規定，並\n    審酌海洛因、甲基安非他命及愷他命均係毒品危害防制條例\n    列管之毒品，危害國民健康，足使施用者為之傾家蕩產，甚\n    至淪落盜賊娼妓，毀身敗家者，所在多有，而我國政府為防\n    止毒品氾濫，亦制訂有毒品危害防制條例，對販賣毒品者科\n    以重典，平日報章雜誌、電視媒體亦多方報導，呼籲國人不\n    得販賣毒品，被告二人均難諉為不知，然其等仍因貪圖販毒\n    厚利，甘犯重典，被告呂益安販賣甲基安非他命，被告汪彥\n    旻除甲基安非他命外，甚至也販賣海洛因、愷他命，渠等犯\n    罪情節均堪稱重大，不宜輕縱，檢察官對被告汪彥旻求處無\n    期徒刑，對被告呂益安求處有期徒刑十八年（均為應執行刑\n    ），考量全案情節，被告汪彥旻部分應屬允當，被告呂益安\n    部分則稍嫌過重，被告二人犯罪之動機、目的、手段及犯後\n    態度等一切情狀，就被告汪彥旻部分，各量處如原判決附表\n    二編號七、附表四主文欄所示之刑及從刑；就被告呂益安部\n    分，量處如原判決附表七編號一所示之刑及從刑；經核前開\n    認事用法，均無不合，量刑亦屬允當。被告汪彥旻、呂益安\n    均仍執前詞，上訴否認有販賣毒品犯行，而被告汪彥旻並否\n    認有轉讓甲基安非他命之犯行，均無理由，均應駁回，併與\n    上開撤銷改判部分，分別合併定其等應執行之刑各如主文第\n    5 、6 項所示。\n陸、至公訴人固聲請併對被告汪彥旻宣告刑前強制工作云云，惟\n    被告汪彥旻雖於犯本案前曾因施用毒品案件，經法院裁定觀\n    察、勒戒及強制戒治，並經法院判刑確定執行完畢，及有如\n    事實欄所示之施用毒品前科紀錄，有被告汪彥旻之本院被告\n    前案紀錄表可按，然尚難因此即謂被告汪彥旻有犯罪之習慣\n    ，亦無證據足以證明被告汪彥旻有因遊蕩或懶惰成習而犯罪\n    之情形，自應認本件對被告汪彥旻所處罪刑，應足收刑罰執\n    行矯正之效果，並無依刑法第90條第1項規定宣告強制工作\n    之必要，附此敘明。\n柒、沒收部分：\n一、按毒品危害防制條例第19條第1 項固規定犯第4 條之罪者，\n    其供犯罪所用或因犯罪所得之財物應沒收，惟該條既未特別\n    規定「不問屬於犯人與否，沒收之」等語，依該條沒收之物\n    自應以屬於犯人者為限（最高法院93年度臺上字第3263號判\n    決意旨參照）。又沒收為從刑之一種，依主從不可分之原則\n    ，應附隨緊接於主刑之下而同時宣告；又共同正犯因相互間\n    利用他人之行為，以遂行其犯意之實現，本於責任共同之原\n    則，有關沒收部分，對於共犯間供犯罪所用之物，自均應為\n    沒收之諭知（最高法院91年度臺上字第5583號判決要旨參照\n    ）。再按毒品危害防制條例第19條第1 項規定，犯販賣毒品\n    罪者，其犯罪所得之財物均沒收之，係採義務沒收主義。故\n    販賣毒品所得之對價，不問其中成本若干，利潤多少，均應\n    全部諭知沒收，貫徹政府查禁煙毒之決心，以符立法本旨（\n    最高法院91年度臺上字第2419號判決意旨參照）。另按毒品\n    危害防制條例第19條第1 項規定所稱「追徵其價額」者，係\n    指所沒收之物為金錢以外之其他財物而無法沒收時，應追徵\n    其價額，使其繳納與原物相當之價額。如所得財物為金錢而\n    無法沒收時，始應「以其財產抵償之」（最高法院95年度臺\n    上字第305 號判決要旨參照），合先敘明。\n二、上開扣案之0000000000號行動電話1 支（不含ＳＩＭ卡1 張\n    ），係屬被告汪彥旻所有，分別供其與附表一、附表二編號\n    一至五、七、八、附表三所示購毒者聯絡販賣毒品所用，詳\n    如前述，為供被告汪彥旻犯附表一、附表二編號一至五、七\n    、八、附表三所示各次販賣毒品罪所用之物，應依毒品危害\n    防制條例第19條第1 項規定宣告沒收，於各該販賣毒品罪項\n    下宣告沒收；原判決誤載為於被告汪彥旻所犯販賣毒品各罪\n    之處罰主文下諭知沒收，應予更正，併予指明。至扣案之門\n    號0000000000號ＳＩＭ卡1 張，因該行動電話門號申用人並\n    非被告汪彥旻一節，由被告汪彥旻供承屬實在卷，則該ＳＩ\n    Ｍ卡自非屬被告汪彥旻所有之物，尚乏沒收之依據，爰不併\n    予宣告沒收。\n三、被告汪彥旻販賣1 次第一級毒品予「阿彬」之所得1000元，\n    ，販賣1 次第二級毒品予證人王浩宇及其不詳友人之所得20\n    00元，販賣5 次第二級毒品予證人王浩宇之所得各3500元、\n    3500元、1500元、1500元、1500元，販賣1 次第二級毒品予\n    證人吳伯杰之不詳友人所得4500元，及販賣1 次第三級毒品\n    予證人潘玉婷之所得2000元，係被告汪彥旻販賣毒品所得之\n    財物，雖未扣案，然無證據證明已不存在，仍應依毒品危害\n    防制條例第19條第1 項之規定，分別於各該販賣毒品罪項下\n    宣告沒收，惟如全部或一部不能沒收時，應以其財產抵償之\n    。又被告汪彥旻就附表二編號八所示之販賣第二級毒品犯行\n    ，既尚未實際取得販毒所得，則不予宣告沒收之。\n四、被告呂益安販賣1 次第二級毒品予證人王浩宇之所得1500元\n    ，係被告呂益安販賣毒品所得之財物，雖未扣案，然無證據\n    證明已不存在，仍應依毒品危害防制條例第19條第1 項之規\n    定，於該販賣毒品罪項下宣告沒收，惟如全部或一部不能沒\n    收時，應以其財產抵償之。而被告呂益安就附表七編號一所\n    示之販賣第二級毒品犯行，並無取得販毒價款，亦不予宣告\n    沒收之。\n五、再查，前揭供被告汪彥旻與購毒者聯絡販賣毒品所用之0000\n    000000號行動電話，並未扣案，衡諸毒販為防警員查緝，往\n    往多方變換行動電話門號使用，則未扣案者理當已遭被告汪\n    彥旻丟棄，況被告汪彥旻在原審審理時亦陳稱：該支電話已\n    經丟了等語（見原審99年度訴字第198號卷第264頁反面），\n    是認上開行動電話既已滅失，自無需再宣告沒收，而行動電\n    話價差甚大，折舊率高，難以估算價額，是亦不另諭知追徵\n    其價額。\n六、上開證人王浩宇為警查獲時所扣得之1 包甲基安非他命，雖\n    依前述，係其向被告汪彥旻所購得之毒品，惟該毒品既經交\n    付，已歸證人王浩宇所有，應認為其所涉另案之相關證物，\n    於本案自不得予以宣告沒收銷燬。\n七、至被告呂益安為警查獲時所扣得之1 包海洛因、3 包甲基安\n    非他命，雖分別係毒品危害防制條例所規定之第一級、第二\n    級毒品，惟因尚難認與被告呂益安所犯本件販賣第二級毒品\n    罪有關，爰不宣告沒收銷燬之，則公訴意旨聲請被告呂益安\n    所有之第一級毒品海洛因1 包、第二級毒品甲基安非他命3\n    包、毒品殘渣袋8 個等物品，應依毒品危害防制條例第18條\n    第1 項前段之規定宣告沒收銷燬，尚難認有據。\n八、末查，前揭扣案之非管制藥品7 顆、安非他命吸食器1 組、\n    行動電話2 支、現金17300 元，及電子磅秤1 台、注射針筒\n    3 支（其中1 支斷裂）、夾鍊袋1 包、毒品殘渣袋8 個等物\n    ，雖分係被告汪彥旻、呂益安所有之物，惟均查無積極證據\n    足以證明為供被告汪彥旻、呂益安犯本件販賣、轉讓毒品所\n    用之物或因犯販賣、轉讓毒品罪所得之物，亦與本件犯罪無\n    涉，併均不宣告沒收，而公訴意旨所請被告汪彥旻所有行動\n    電話2 支、現金17300 元等物品；被告呂益安所有之電子磅\n    秤1 台、夾鍊袋1 包等物品，分別為供被告汪彥旻及呂益安\n    犯毒品危害防制條例第4 條之罪所用及犯該罪所得之物，請\n    依同條例第19條第1 項之規定宣告沒收；而被告汪彥旻所有\n    之安非他命吸食器1 組、被告呂益安所有之注射針筒3 支（\n    其中1 支斷裂）等物品，則均為被告2 人所有供犯罪所用之\n    物，請依刑法第38條第1 項第2 款、第3 項之規定宣告沒收\n    部分，亦有未洽，附此敘明。\n捌、無罪部分：\n一、本件公訴意旨及追加起訴意旨另略以：（一）被告汪彥旻意\n    圖營利，基於販賣第一級毒品海洛因、第二級毒品甲基安非\n    他命及第三級毒品愷他命之犯意，分別於附表六、九各編號\n    被訴犯罪事實欄所示之時間、地點，販賣該被訴犯罪事實所\n    載之毒品予呂益安、黃康源、潘玉婷及王浩宇之不詳友人等\n    人。（二）被告呂益安明知甲基安非他命係第二級毒品，依\n    法不得販賣，竟基於販賣第二級毒品甲基安非他命之犯意，\n    自98年7 月起至9 月間，使用行動電話門號0000000000號與\n    林文章所使用之行動電話門號0000000000號聯繫後，相約在\n    臺北市○○區○○路228 號林文章之住處前，將不詳重量之\n    甲基安非他命，以每公克1 千5 百元至2千5百元不等之價格\n    ，計5 次售予林文章（即如附表八部分所示）。因認被告汪\n    彥旻就附表六、九所為，係犯毒品危害防制條例第4條第1項\n    之販賣第一級毒品罪、同條第4 項之販賣第二級毒品罪及同\n    條第3 項之販賣第三級毒品罪嫌（被訴販賣毒品時間、地點\n    、方式、種類、數量、金額、對象及所涉罪名，詳如附表六\n    、九被訴犯罪事實欄、被訴犯罪法條欄所載）；被告呂益安\n    就附表八所為，亦均涉犯毒品危害防制條例第4條第2項之販\n    賣第二級毒品罪（即共5罪）等語。\n二、按犯罪事實應依證據認定之，無證據不得認定犯罪事實；無\n    證據能力、未經合法調查之證據，不得作為判斷之依據；不\n    能證明被告犯罪或其行為不罰者，應諭知無罪之判決，刑事\n    訴訟法第154 條第2 項、第155 條第2 項、第301 條第1 項\n    分別定有明文。次按認定不利於被告之事實，須依積極證據\n    ，苟積極證據不足為不利於被告事實之認定時，即應為有利\n    被告之認定，更不必有何有利之證據。又事實之認定，應憑\n    證據，如未能發現相當證據，或證據不足以證明，自不能以\n    推測或擬制之方法，為裁判基礎；認定犯罪事實，所憑之證\n    據，雖不以直接證據為限，間接證據亦包括在內，然無論直\n    接或間接證據，其為訴訟上之證明，須於通常一般之人均不\n    致於有所懷疑，而得確信其為真實之程度者，始得據之為有\n    罪之認定，倘其證明尚未達到此一程度，而有合理性懷疑之\n    存在時，即無從為有罪之認定（最高法院30年上字第816 號\n    、40年台上字第86號、76年台上字第4986號判例意旨可資參\n    照）。況刑事訴訟法第161 條第1 項亦明定：檢察官就被告\n    犯罪事實，應負舉證責任，並指出證明之方法。是檢察官對\n    於起訴之犯罪事實，應負提出證據及說服之實質舉證責任，\n    倘其所提出之證據，不足為被告有罪之積極證明，或其指出\n    證明之方法，無從說服法院以形成被告有罪之心證，基於無\n    罪推定之原則，自應為被告無罪判決之諭知（最高法院92年\n    台上字第128 號判例亦同此意旨）。再按，證據之證明力，\n    雖委由法官評價，然心證之形成，由來於經嚴格證明之證據\n    資料之推理作用，通常有賴數個互補性之證據始足以形成確\n    信，單憑一個證據則較難獲得正確之心證。尤其具有對向性\n    關係之單一證據，如被害人與被告係立於相反之立場，其所\n    述被害情形，難免不盡、不實；又如毒品交易之買賣雙方，\n    買方為獲邀減刑寬典，不免有作利己損人之不實供述之虞。\n    此種虛偽危險性較大之被告以外之人所為之供述，為避免其\n    嫁禍他人，藉以發見實體之真實，除以具結、交互詰問、對\n    質等方法，以擔保其真實性外，依刑事訴訟法第一百五十六\n    條第二項規定之意旨，自仍應認有補強證據之必要性；非別\n    求其他證據，以增強其供述之憑信性，殊不足為認定被告犯\n    罪事實之唯一依據。故事實審法院必須調查其他證據，以資\n    審認，必至因其他證據之補強，已足令人確信該項供述為真\n    實而無合理之懷疑時，始得據為對被告不利之認定（參照最\n    高法院99年度台上字第8227號判決意旨）。\n三、被告汪彥旻所訴附表六部分：\n（一）公訴意旨認被告汪彥旻涉有附表六部分所示之販賣毒品犯\n      行，無非係以證人潘玉婷、王浩宇、呂益安等人證詞，及\n      卷附之行動電話通訊監察譯文等件為其主要論據。\n（二）訊據被告汪彥旻堅決否認有附表六部分所示之販賣毒品犯\n      行，辯稱：伊沒有販賣毒品予證人呂益安、潘玉婷等人等\n      語。\n（三）經查：\n（１）被告汪彥旻被訴如附表六編號一所示部分：\n    １證人呂益安於檢察官訊問時結證稱：（提示99年3 月1 日\n      16時11分至17時7 分通聯譯文，本件交易情況？）我很少\n      跟汪彥旻拿硬的，我都去那邊用而已。應該有跟他調過一\n      次；（提示之通聯均為你與汪彥旻交易情形，請確實說明\n      ？）拿半個就是拿半兩的意思，這次約7 、8 千元，通常\n      是他拿來我家附近給我。如果有車子或有人載就會過去找\n      他。這次應該是人家載我的，地點可能是汪彥旻朋友家，\n      因為我知道汪彥旻住處一個在石牌一個在萬華等語，後於\n      檢察官訊問時並結證稱：（提示99年3 月1 日16時11分至\n      17時7 分通聯譯文汪彥旻、呂益安通聯譯文，此次拿半個\n      安非他命是多少錢？）應該是1 萬8 ，上次說7 、8 千是\n      說錯了等語（見99年度偵字第5257號卷二第263-264 頁、\n      第332 頁），而被告汪彥旻亦於檢察官訊問時供承：（提\n      示99年3 月1 日16時11分至17時7 分通聯譯文，何意？）\n      我有拿半兩的安非他命給呂益安，價錢應該是1 萬8 千元\n      等語（同上偵查卷二第321 頁）。復觀諸卷附通訊監察譯\n      文，亦見被告汪彥旻於3 月1 日下午4 時11分許，與使用\n      0000000000號行動電話之證人呂益安通話時，向證人呂益\n      安詢稱：「你那硬的拿多少」，證人呂益安答稱：「拿三\n      萬」，被告汪彥旻再詢稱：「三萬就拿得到了」，證人呂\n      益安乃回稱：「三萬再加六」、「三萬五至三萬六啦」，\n      被告汪彥旻即稱：「要不然我這也有」，證人呂益安遂稱\n      ：「那拿半個來」等語，後於當日下午5 時7 分許，雙方\n      再次以上揭電話通話時，證人呂益安乃向被告汪彥旻告稱\n      ：「我快到了」等語（見同上偵查卷二第71頁至第72頁）\n      ，執此，固足認該次被告汪彥旻確有交付證人呂益安半兩\n      甲基安非他命，並向證人呂益安收取1 萬8 千元之事實，\n      然該次交易並未包括第一級毒品海洛因在內，從而，依前\n      揭現存卷證，顯無法認定被告汪彥旻該次有交付半兩第一\n      級毒品海洛因給證人呂益安，並向其收取對價1 萬8 千元\n      之行為，是公訴人指被告汪彥旻有此部分販賣第一級毒品\n      海洛因之罪嫌所據自有未合。\n    ２又被告汪彥旻被訴如附表六編號一所示部分，公訴人係起\n      訴被告汪彥旻涉犯販賣第一級毒品海洛因罪，而海洛因與\n      甲基安非他命分屬第一、二級毒品，倘有販賣行為，則所\n      涉之犯罪構成要件、罪名均不同，刑度亦有差別，尚不得\n      以起訴書犯罪事實係將交易客體誤載為由，予以更正，更\n      難認二者為同一基礎事實應予變更起訴法條，併此說明。\n（２）被告汪彥旻被訴如附表六編號二所示部分：\n      依卷附被告汪彥旻使用之行動電話通訊監察譯文顯示，證\n      人呂益安於99年3 月8 日中午12時13分許，持0000000000\n      號行動電話聯絡被告汪彥旻，向被告汪彥旻告稱：「你幫\n      我打電話給浩宇好不好，他昨天不是來我這裡，你不是叫\n      他來我這裡」，隨後並再稱：「我出（譯文誤植為「處」\n      ）給他了」、「我這都拿給他了」等語，迨被告汪彥旻問\n      稱：「多少」後，證人呂益安復稱：「四個，我拿五千塊\n      給他」、「叫他錢送過來呀」等語（見99年度偵字第5257\n      號卷二第75-76 頁），而證人呂益安並於檢察官訊問時就\n      上開通話內容證稱：那是汪彥旻叫小弟浩宇送4 克安非他\n      命過來給伊，伊拿4 千元給他等語（見同上偵查卷二第26\n      4 頁），然參酌證人呂益安於上揭對話中，係向被告汪彥\n      旻表示已出給「浩宇」，並要求被告汪彥旻轉知「浩宇」\n      送錢過來等節，則認不僅不能以此通訊監察譯文證明被告\n      汪彥旻有交付甲基安非他命給證人呂益安之行為，反而以\n      證人呂益安將所謂「四個」的某物交給「浩宇」，並要「\n      浩宇」翌日將價款補來，較為可能，況證人王浩宇於檢察\n      官訊問時乃證稱上揭通話內容係其向證人呂益安購買甲基\n      安非他命的對話等節（詳見前有罪部分附表七編號一所述\n      ）。再者，證人呂益安固於該次通話中向被告汪彥旻表示\n      有拿5 千元給「浩宇」，然細譯該段譯文全文，該5 千元\n      似應指所謂「四個」的價錢，是認證人呂益安前揭所證，\n      核與證人王浩宇上開證詞、前揭譯文內容尚屬有間，而前\n      開譯文中所稱之「四個」，則應係證人呂益安交付證人王\n      浩宇之物，均如前述，據上，自不能排除證人呂益安係為\n      推卸自己責任，而配合上開譯文內容，編造該次係與被告\n      汪彥旻交易4 克甲基安非他命之可能，是以證人呂益安前\n      開指述，既有上開瑕疵，且與前揭通訊監察譯文內容並不\n      相合，實難憑信，亦不得以作為認定被告汪彥旻有此部分\n      販賣第二級毒品甲基安非他命犯行之依憑。\n（３）被告汪彥旻被訴如附表六編號三所示部分：\n      觀以卷附被告汪彥旻所使用之行動電話通訊監察譯文所載\n      ，證人呂益安係於3 月21日中午12時28分許，使用000000\n      0000號行動電話聯絡被告汪彥旻，向被告汪彥旻詢稱：「\n      你說晚上是哪一種」，被告汪彥旻則先後答稱：「就有一\n      次我過去你那裡，就直接一比一那種」、「我拿給你幫我\n      洗的那種」等語，經證人呂益安反問：「你拿給我幫你洗\n      的那種」後，被告汪彥旻復稱：「對呀，就是兩個八一有\n      沒有」，證人呂益安遂回稱：「你昨天那個拿來，我現在\n      給人家用，人家也沒有說很那個呀」，被告汪彥旻亦答稱\n      ：「是喔，沒關係，我再拿另外一種給你」，證人呂益安\n      又稱：「價錢又搞的那麼高」，被告汪彥旻即稱：「不是\n      ，晚上我拿的那一種，價格比這還少兩、三千」，證人呂\n      益安方稱：「我聽不懂，要不然等一下見面再說好了」等\n      語（見99年度偵字第5257號卷二第81-82 頁），而據前揭\n      被告汪彥旻、證人呂益安之對話內容，固可認被告汪彥旻\n      在該次通話之前，確曾交付某物給證人呂益安，然參諸上\n      揭對話譯文，僅有「八一」一語或係指毒品重量，尚無法\n      以之認定被告汪彥旻究係交付何物給證人呂益安及有無取\n      得相應價款等節。至於證人呂益安就上揭通話內容，雖於\n      檢察官訊問時證稱：（提示99年3 月21日12時28分通聯譯\n      文，本件交易情形？）我是要自己洗來自己用，我有給他\n      錢，2 個81的海洛英約6 千元，這次是汪彥旻送來我家等\n      語（同上偵查卷二第265 頁），惟依上揭譯文內容顯示，\n      證人呂益安在上開通話日前，向被告汪彥旻取得海洛因後\n      ，似係轉交他人試用，否則證人呂益安當無向被告汪彥旻\n      表示給人家用之理，且若該次雙方已經銀貨兩訖，交易成\n      功，被告汪彥旻亦無表示要再提供另外一種毒品給證人呂\n      益安之必要，復佐以證人呂益安在上開對話最後乃向被告\n      汪彥旻表示待雙方見面後再談等語，益見尚難據前揭通訊\n      監察譯文佐證證人呂益安上開證詞可以信實，亦無從以之\n      認定被告汪彥旻有為如附表六編號三所示之販賣第一級毒\n      品海洛因犯行。\n（４）被告汪彥旻被訴如附表六編號四所示部分：\n      證人潘玉婷雖於檢察官訊問時證稱：（提示98年12月12日\n      21時37分通聯譯文，此次交易情形？）這次是K 他命，正\n      確日期我不記得，地點也忘記了，通常我都跟汪彥旻買2\n      千元，4 、5 個K 他命等語（見99年度偵字第5257號卷二\n      第252 頁），然依證人潘玉婷上開證詞，可見證人潘玉婷\n      並無法確認此次交易時間、地點及交易毒品數量，復參以\n      卷附被告汪彥旻所使用行動電話通訊監察譯文所示，被告\n      汪彥旻於98年12月12日晚間9 時37分許，以行動電話與使\n      用0000000000號行動電話之證人潘玉婷聯絡，向證人潘玉\n      婷詢稱：「好了沒」，證人潘玉婷則稱：「還沒，我沒有\n      貨了」，被告汪彥旻稱：「怎麼會這樣」，證人潘玉婷則\n      稱：「我不知道，都快被我吃光了，我是覺得明天可以拿\n      了」，被告汪彥旻反問：「明天再來拿」，證人潘玉婷回\n      稱：「對，要不然就算你逼死我也沒有用」等語，稍後被\n      告汪彥旻又稱：「你真要吃的話，我明天再拿吃的給你吃\n      」，證人潘玉婷則回稱：「我已經吃了一大半了」，被告\n      汪彥旻又稱：「那怎麼辦」，證人潘玉婷則稱：「明天看\n      有就‧‧‧」等語（見原審99年度訴字198 號卷第95 頁\n      ），而上揭對話內容與證人潘玉婷前開證詞，均非明確，\n      且難認互核相合，則能否據此認定被告汪彥旻於上開通話\n      後確有販賣愷他命給證人潘玉婷之犯行，已非無疑。再者\n      ，被告汪彥旻於98年12月14日21時38分許以行動電話，與\n      使用0000000000號行動電話之證人潘玉婷聯絡時，證人潘\n      玉婷固向被告汪彥旻稱：「我跟你講昨天那包我要跟你退\n      ，沒有人要」、「昨天那包和前天那包差那麼多」等語（\n      見原審99年度訴字198 號卷第98頁），惟上揭對話內所稱\n      「那包物品」究係何指？語意不明，縱認係毒品，然參以\n      證人潘玉婷於警詢中曾指稱：伊被查扣的安非他命，是向\n      綽號『汪仔』購買的等語（見99年度偵字第5257號卷一第\n      120 頁），及於原審審理證稱伊提到98年12月份開始跟「\n      汪仔」購買毒品，這段所指的毒品是安非他命一情（見原\n      審99年度訴字198 號卷第181 頁反面），堪認證人潘玉婷\n      於上揭通話中所稱之1 包物品，未必即指愷他命，執此，\n      前揭通訊監察內容尚無足佐證證人潘玉婷上開證詞屬實，\n      亦無從據證人潘玉婷上開證詞作為認定被告汪彥旻有此次\n      販賣第三級毒品之唯一證據。\n（５）被告汪彥旻被訴如附表六編號五所示部分：\n      依據前揭卷附被告汪彥旻所使用行動電話之通訊監察譯文\n      內容所示（詳見前有罪部分二、上訴人即被告呂益安部分\n      所載），足見被告汪彥旻於99年3 月8 日中午12時13分許\n      ，確有接獲證人呂益安來電，告知證人王浩宇取走毒品，\n      並請其催促證人王浩宇付款等語，而被告汪彥旻亦後於當\n      日晚間10時23分許，以電話聯絡證人王浩宇，除要求證人\n      王浩宇儘速出面與證人呂益安處理外，並建議證人王浩宇\n      如何處理之情，而此應係證人呂益安、王浩宇之間因毒品\n      交易所生之糾紛，被告汪彥旻僅事後受呂益安之託，催請\n      證人王浩宇出面處理，與呂益安間就該次毒品交易難認有\n      何犯意聯絡，詳如前述，從而，被告汪彥旻被訴此部分共\n      同販賣第二級毒品甲基安非他命之罪嫌，尚有不足。\n（四）綜上所述，本件公訴意旨認被告汪彥旻就附表六部分，均\n      涉販賣毒品犯行之證據，顯尚未達於通常一般之人均不致\n      有所懷疑，而得確信其為真實之程度。此外，復查無其他\n      積極證據，足資證明被告汪彥旻確有公訴人所指此部分2\n      次販賣第一級毒品、2次販賣第二級毒品、1次販賣第三級\n      毒品犯行，既不能證明被告汪彥旻犯罪，自應依法就被告\n      汪彥旻被訴附表六部分所示之販賣毒品犯行均為無罪之諭\n      知。\n四、被告汪彥旻所訴附表九部分：\n（一）公訴意旨認被告汪彥旻涉有附表九部分所示之販賣毒品犯\n      行，無非係以證人呂益安、黃康源等人證詞，及卷附被告\n      汪彥旻之行動電話通訊監察譯文等件為其主要論據。\n（二）訊據被告汪彥旻堅決否認有附表九部分所示之販賣毒品犯\n      行，辯稱：伊沒有販賣毒品予證人呂益安、黃康源等人等\n      語。\n（三）經查：\n（１）被告汪彥旻被訴如附表九編號一所示部分：\n    １證人呂益安固於檢察官訊問時結證稱：（提示99年3 月8\n      日13時57分通聯譯文，本件交易情形？）跟汪彥旻拿1錢\n      女的，就是海洛因，算1 萬8 ，應該是去萬華汪彥旻拿的\n      ，時間忘了等語（見99年度偵字第5257號卷二第141 頁）\n      ，然證人呂益安於原審審理時改結證稱：（你有從汪彥旻\n      這邊拿過毒品嗎？）沒有；（99年6 月15日於偵查中所述\n      是否實在？）我去那邊拿的時候，就是跟他的朋友一起拿\n      的，我都有拿錢去跟汪彥旻的朋友拿，是由汪彥旻聯絡，\n      有時候是汪彥旻的朋友拿來給我們，有時候是我跟汪彥旻\n      一起去跟當事人拿的，有時候就是到汪彥旻家裡面，有個\n      綽號叫「阿弟仔」的會拿東西過來；（提示偵卷的000000\n      00譯文，這是不是也是1 萬8 跟汪彥旻買半兩海洛因？）\n      我電話裡面是有講到這樣，是要以1 萬8 跟他買1 錢的海\n      洛因，但後來是「阿弟仔」送過來。在哪邊交易不記得了\n      。譯文上面提到的女的，是指海洛因。上開譯文中後面汪\n      仔回答一八，是指什麼我不記得了等語（見原審99年度訴\n      字第198 號卷第228 、229 、231 頁），而觀諸證人呂益\n      安前後所為之證詞，足見證人呂益安就其於與被告汪彥旻\n      於99年3 月8 日13時57分以電話聯絡後，是否有以1 萬8\n      千元之代價，自被告汪彥旻處購得海洛因一情，前後所述\n      明顯不一，且無法明確指出其於偵查中所證其向被告汪彥\n      旻拿海洛因的時間，而被告汪彥旻自始否認販賣毒品予證\n      人呂益安一節，並供稱：（提示99年3 月8 日13時57分譯\n      文，何意？）這次我叫人家送毒品過來，我跟呂益安在萬\n      華等，是拿1 錢海洛因1 萬8 千元等語（見99年度偵字第\n      52 57 號卷二第321-322 頁），與證人呂益安上開於原審\n      審理時供述情節亦有相合，則證人呂益安前揭於偵查中所\n      為之證詞是否與事實相符，尚非無疑，是無法以證人呂益\n      安上開於偵查中之證詞為唯一證據，即遽以認定被告汪彥\n      旻有此次販賣第一級毒品海洛因之犯行。\n    ２復觀諸卷附被告汪彥旻使用之0000000000號行動電話通訊\n      監察譯文係顯示，被告汪彥旻於99年3月8日下午1 時57分\n      ，與使用0000000000號行動電話，綽號「阿露咪」之證人\n      呂益安通話時，主動向證人呂益安告稱：「我不是拿給你\n      了嗎」，證人呂益安反問稱：「女的耶」，被告汪彥旻復\n      確認稱：「對，我有拿給你試過了呀」，證人呂益安亦即\n      回稱：「就那天那個喔，那個多少」，被告汪彥旻方稱：\n      「一八」，證人呂益安復回稱：「一六? 什麼? 」，被告\n      汪彥旻稱：「一八，那個，我的咧? 」，證人呂益安則稱\n      ：「你現在手上有沒有?喂?喂? 」等語，有上開通訊監察\n      譯文在卷為憑（見上開偵查卷二第76頁），而據前揭通訊\n      監察譯文內容，足見被告汪彥旻、證人呂益安於上開通話\n      中並未明確約定交易毒品之金額、數量、地點，甚至證人\n      呂益安仍待被告汪彥旻確認有沒有，更無法執此認定被告\n      汪彥旻與證人呂益安有於上開通話後見面交易毒品之情事\n      ，自難以上開通訊監察譯文作為補強證據，而認定證人呂\n      益安上開於偵查中之供述為真實而無合理之懷疑。\n（２）被告汪彥旻被訴如附表九編號二所示部分：\n    １證人呂益安固於檢察官訊問時結證稱：（提示99年3 月22\n      日3 時4 分至3 時28分通聯譯文，本件交易情形？）我跟\n      汪彥旻拿1 萬5 的海洛因，量忘了，應該少於1 錢，錢不\n      夠我都用欠的等語（見99年度偵字第5257號卷二第265 頁\n      ），然證人呂益安於原審審理時改結證稱：（你有從汪彥\n      旻這邊拿過毒品嗎？）沒有；（提示偵卷的00000000譯文\n      ，該次是否係以1 萬5 千元買半兩的海洛因？）我現在忘\n      記了等語（見原審99年度訴字第198 號卷第228 頁反面、\n      第229 頁），而觀諸證人呂益安前後所為之證詞，足見證\n      人呂益安就其於與被告汪彥旻於99年3 月22日3 時4 分以\n      電話聯絡後，是否有以1 萬5 千元之代價，自被告汪彥旻\n      處購得海洛因一情，僅曾於偵查中為證述，且其未明確指\n      出交易數量，亦未證及交易之時間、地點等重要之毒品交\n      易事項其證詞已實難謂無瑕疵，則證人呂益安前揭於偵查\n      中所為之證詞是否與事實相符，尚非無疑，是無法以證人\n      呂益安上開於偵查中之證詞為唯一證據，即遽以認定被告\n      汪彥旻有此次販賣第一級毒品海洛因之犯行。\n    ２復觀諸卷附被告汪彥旻使用之0000000000號行動電話通訊\n      監察譯文係顯示，被告汪彥旻於99年3月22日凌晨3時4分\n      許，以上開電話聯絡使用0000000000號行動電話之證人呂\n      益安時，向證人呂益安詢稱：「你有要那個嗎」，證人呂\n      益安亦隨即稱：「我要」，被告汪彥旻再詢稱：「多少」\n      ，證人呂益安則回稱：「現在一萬五而已」，隨後，雙方\n      再次於當日凌晨3時28分許通話，證人呂益安向被告汪彥\n      旻告稱：「不夠你先幫我出可不可以，一萬五而已啦」，\n      被告汪彥旻反問：「那我的呢」，證人呂益安則答稱：「\n      你的我就跟你說先借我嘛」，被告汪彥旻復回稱：「見面\n      再說好不好？」等語，有上開通訊監察譯文在卷為憑（見\n      上開偵查卷二第82-83頁），而據前揭通訊監察譯文內容\n      ，足見被告汪彥旻、證人呂益安於上開通話中並未明確約\n      定交易毒品之金額、數量、地點，甚至汪彥旻乃表示見面\n      再說，更無法執此認定被告汪彥旻與證人呂益安有於上開\n      通話後見面交易毒品之情事，自難以上開通訊監察譯文作\n      為補強證據，而認定證人呂益安上開於偵查中之供述為真\n      實而無合理之懷疑。\n    ３至被告汪彥旻固於99年7 月22日檢察官偵查中自承：「這\n      次呂益安跟我拿了一錢海洛因，應該要一萬八千元，他只\n      有一萬五千元，好像有跟我借錢」等語（見99年度偵字第\n      5257號卷二第322 頁），惟於99年7 月30日原審訊問時即\n      改稱：呂益安的部分，全部否認。偵查中伊自白時，呂益\n      安也在現場，海洛因部分，也不是在這7 次裡面，檢察官\n      問伊時，伊說是幫呂益安介紹跟『阿弟仔』交易等語（見\n      原審99年度訴字第198 號卷第51頁），並於原審審理時陳\n      稱：通訊監察譯文提到呂益安身上只有1 萬5 千元，問要\n      不要借他，要去跟別人拿海洛因，從99年3 月21日到99年\n      3 月23日左右，雖然有說要過來找伊，但是都沒有見面等\n      語（見原審99年度訴字第198 號卷第262 頁反面），顯有\n      供述不一致之情形，則尚無從僅因被告汪彥旻曾一度於偵\n      查中為上開供述，即以之為認定被告汪彥旻有公訴人所指\n      如附表九編號三所示販賣第一級毒品犯行之依憑。\n（３）被告汪彥旻被訴如附表九編號三所示部分：\n    １證人呂益安固於檢察官訊問時結證稱：（提示99年3 月24\n      日14時19分通聯譯文，何意？）我跟汪彥旻要人情，之前\n      我朋友都跟他買毒品，如果需要時我叫他給我一點毒品。\n      本來他應該欠我6 千，但海洛因有時候81是3 千或3 千5\n      ，後來應該是他送2 個81給我，跑兩趟應該是指他還我家\n      附近，又要回頭拿2 個81的海洛因給我，怎麼不早講，害\n      他跑2 趟等語（見99年度偵字第5257號卷二第266 頁），\n      然證人呂益安於原審審理時改結證稱：（你有從汪彥旻這\n      邊拿過毒品嗎？）沒有；（提示偵卷二P89 的00000000譯\n      文，該通電話是否係以6千元購買兩個八一的海洛因？）\n      我記得有一次是我有拿錢給他，但是他東西不夠給我，我\n      有委託汪彥旻去跟「阿弟仔」追討「阿弟仔」欠我的部分\n      ，所以後來汪彥旻再補兩個八一給我，是「阿弟仔」欠我\n      6 千元；（依照譯文記載的內容，應該是指汪彥旻欠你6\n      千元，與你今日所述不符？）「阿弟仔」是汪彥旻那邊的\n      人，我不認識，所以把他們算在一起等語（見原審99年度\n      訴字第198 號卷第230 頁），而觀諸證人呂益安前後所為\n      之證詞，足見證人呂益安就其於與被告汪彥旻於99年3 月\n      24日14時19分以電話聯絡後，是否有以積欠款項6 千元作\n      為代價，自被告汪彥旻處購得海洛因一情，前後所述明顯\n      不一，且無法明確指出其於偵查中所證其向被告汪彥旻拿\n      海洛因的時間，則證人呂益安前揭於偵查中所為之證詞是\n      否與事實相符，尚非無疑，是無法以證人呂益安上開於偵\n      查中之證詞為唯一證據，即遽以認定被告汪彥旻有此次販\n      賣第一級毒品海洛因之犯行。\n    ２復觀諸卷附被告汪彥旻使用之0000000000號行動電話通訊\n      監察譯文係顯示，被告汪彥旻於99年3月24日下午2時19分\n      許，以電話聯絡使用0000000000號行動電話之證人呂益安\n      ，向證人呂益安問稱：「你要多少」，證人呂益安乃答稱\n      ：「什麼拿多少，你後面那些不用補喔」，被告汪彥旻稱\n      ：「對呀，那些夠嗎？」，證人呂益安稱：「當然不夠呀\n      」，被告汪彥旻即稱：「不夠做一趟呀」，證人呂益安稱\n      ：「要不然你補滿一點給我」，被告汪彥旻又稱：「一個\n      ？是不是？」，證人呂益安乃稱：「對，你本來還欠我六\n      千五的」，被告汪彥旻回稱：「六千啦」，證人呂益安遂\n      稱：「你給我分好，兩個八一的」，被告汪彥旻稱：「跑\n      兩趟，喂～你打給我。」，證人呂益安回稱：「我沒錢了\n      …」等語，有上開通訊監察譯文在卷為憑（見上開偵查卷\n      二第89-90頁），而據前揭通訊監察譯文內容，足見被告\n      汪彥旻、證人呂益安於上開通話中並未明確約定交易毒品\n      之金額、數量、地點，甚至被告汪彥旻仍要求證人呂益安\n      打電話給他，更無法執此認定被告汪彥旻與證人呂益安有\n      於上開通話後見面交易毒品之情事，自難以上開通訊監察\n      譯文作為補強證據，而認定證人呂益安上開於偵查中之供\n      述為真實而無合理之懷疑。\n（４）被告汪彥旻被訴如附表九編號四所示部分：\n    １證人黃康源固於警詢時證稱：（你與綽號「汪仔」男子如\n      何認識？係自何時起向他購買毒品？另迄今已交易幾次？\n      每次交易金額及地點為何？）是經由朋友介紹而認識的，\n      我是自99年01月12日左右開始向他購買毒品，迄今已購買\n      過兩次，第1 次是他直接拿毒品海洛因到我住處給我、當\n      天毒品交易金額約為10000 元；第二次則是上述所購毒情\n      事等語（見99年度偵字第5257號卷一第113 頁），並於檢\n      察官訊問時結證稱：（你何時跟汪彥旻買安非他命？）有\n      2 次，第一次是王世清抓後2 、3 天晚上9 點多，汪彥旻\n      拿來我家給我，這次買1 萬元安非他命及海洛因，安非他\n      命幾公克，海洛因41，就是0.9 公克，我大部分是施用安\n      非他命，海洛因是偶而摻香菸，沒有成癮。第二次是再過\n      幾天，也是1 月間，地點在民權東路與建國北路口，也是\n      買1 萬元毒品；（第二次是買海洛因還是安非他命？）海\n      洛因；（為何警詢時陳述還有拿1500元1 公克安非他命？\n      ）警察局我說反了，應該是第一次2 種都有，第2 次只拿\n      海洛因；（提示99年1 月11日12時58分至23時43分通聯譯\n      文，何意？）他先到我租的停車場找我後就到我家，所以\n      第一次是在我家賣我，這次從譯文看起來應該只有拿到海\n      洛因，應該是第二次那次才是兩種都有拿到，警詢時講的\n      順序才對等語（見99年度偵字第5257號卷二第176 、178\n      頁），然證人黃康源於原審審理時改結證稱：（你有無從\n      汪彥旻那邊拿過毒品？）我沒有跟他拿，因為我當時被抓\n      到時，警察好像跟汪彥旻有仇，就直接拿一張單子讓我指\n      認汪彥旻；（你的意思是說在警詢中所做的筆錄是不實在\n      的？）是；（所以你指證99年1 月12日及17日有向被告汪\n      彥旻買毒品的事情，是你跟警察隨便講的？）因為那時候\n      我也是很氣他，因為王世清把我車子的車牌裝到汪彥旻的\n      車上，讓我被開了好幾張紅單，所以我不爽汪彥旻，而且\n      我也不知道汪彥旻得罪誰，警察誘導我，問我東西跟誰買\n      的，我還沒講話，警察就拿一張單子給我，大概就是指證\n      三、四個人的相片，警察就指一個人給我看，問我說你是\n      跟這個人買的嗎，因為那時候我也不知道怎麼辦，我那時\n      候被抓到，就順著他們的話講，我就說是；（提示偵查卷\n      二P10 以下1 月11日12時58分的譯文，你問他那邊有沒有\n      好一點的女人，女人是否指海洛因？你說先拿半兩來，是\n      否指海洛因先拿半兩來？）我自己沒有吃，但我忘記是否\n      幫別人問的。女人應該是指海洛因。我不知道拿半兩來是\n      什麼意思，我幫我女朋友問應該是都問41，41是指四分之\n      一錢，四分之一錢不到一公克，一錢是三點六公克，我應\n      該是不會問到那麼多；（之後當日22時6 分，被告打電話\n      跟你確認，你要處理多少，並說你是不是要一半，是不是\n      就是講要半兩的海洛因？之後是否有約見面？）應該量不\n      會那麼多。應該有來找我，我沒有拿1 萬元給他，他也沒\n      有拿毒品給我，他單純只是來找我聊天等語（見原審99年\n      度訴字第198 號卷第186-188 頁），而觀諸證人黃康源前\n      揭先後所證各節，其就是否自被告汪彥旻處購得毒品一節\n      ，顯有供述不一致之情形，且證人黃康源就其所稱2 次向\n      被告汪彥旻取得毒品之種類時間、地點等重要之毒品交易\n      事項於警詢、偵查多有反覆，更未能為明確之供述，則其\n      證詞已實難謂無瑕疵。況證人黃康源甚表示前有因被開罰\n      單之事，而對被告汪彥旻有所不滿，故配合警方指證被告\n      汪彥旻販賣毒品，從而，尚無法即據證人黃康源前揭證詞\n      為被告汪彥旻不利之認定。\n    ２復觀諸卷附證人黃康源使用之0000000000號行動電話通訊\n      監察譯文係顯示，證人黃康源於99年1月11日中午12時58\n      分許撥打被告汪彥旻之00000000000 號行動電話，向被告\n      汪彥旻稱：「看你那有沒有好一點的女人，因為我等一下\n      要忙硬的，沒有時間跑來跑去，看你那邊有沒有好一點的\n      」，被告汪彥旻回稱：「女的」，證人黃康源復稱：「對\n      」，被告汪彥旻乃稱：「有呀，我差不多，要多少」，證\n      人黃康源答稱：「先拿半兩來」，被告汪彥旻則稱：「要\n      一錢耶」，證人黃康源再稱：「先拿半兩來好不好」，被\n      告汪彥旻方稱：「這樣，好」等語，其後被告汪彥旻接續\n      於當日晚間11時31分、40分，兩次撥打證人黃康源上開電\n      話，向證人黃康源稱：「我現在在內湖」、「我到了」等\n      語，有上開通訊監察譯文在卷為憑（見上開偵查卷二第10\n      -12 頁），而據前揭通訊監察譯文內容，足見被告汪彥旻\n      、證人黃康源於上開通話中並未明確約定交易毒品之金額\n      、數量、地點，更無法執此認定被告汪彥旻與證人黃康源\n      有於上開通話後見面交易毒品之情事，自難以上開通訊監\n      察譯文作為補強證據，而認定證人黃康源上開於偵查中之\n      供述為真實而無合理之懷疑，並以之認定被告汪彥旻有公\n      訴人所指如附表九編號四所示之販賣第一級毒品犯行。\n（５）被告汪彥旻被訴如附表九編號五所示部分：\n    １證人呂益安固於檢察官訊問時結證稱：（提示99年3 月24\n      日6 時11分簡訊，本件交易情形？）拿安非他命，地點、\n      量我忘了，大部分是汪彥旻送到我家來都是一袋一袋，這\n      次重量不夠；（提示99年3 月24日6 時32分通聯譯文，本\n      件交易情形？）我拿2 萬5 ，就是半個再加41的安非他命\n      ，大概是汪彥旻有少算我1 千，我給他1 萬9 差他6 千等\n      語（見99年度偵字第5257號卷二第265-266 頁），然證人\n      呂益安於原審審理時改結證稱：（你有從汪彥旻這邊拿過\n      毒品嗎？）沒有；（提示偵卷二P86 的00000000、000000\n      00的譯文，該次是否係以兩萬五千元向汪彥旻購買半個加\n      四分之一的安非他命？）這是指安非他命，我錢是拿給汪\n      彥旻的朋友小大頭，我是去拿硬的，硬的指安非他命，應\n      該是拿一個半個我也忘記了，很久了；（半個是講什麼？\n      ）半兩。四分之一就是四分之一兩。譯文裡面講到半個再\n      加八一是指半兩再加八分之一兩，我忘了那次的交易到底\n      是多少。我那天是到汪彥旻家，他的朋友來拿，多少錢我\n      忘記了，譯文中一萬九講的是我跟一個綽號叫小大頭買的\n      安非他命的價錢。譯文中五千、六千、七千應該也是指錢\n      ，我講少拿五千是指錢，叫我不要拿那麼多，應該是少拿\n      六千元給他；（問：你當初買該次毒品，是透過汪彥旻買\n      的，還是直接跟小大頭聯絡？）請汪彥旻幫我聯絡的；（\n      問：提示偵卷二P88 的00000000的譯文，該則譯文汪彥旻\n      向你提到男的，差不多一點，他會叫小大頭來跟你處理，\n      是什麼意思？）汪彥旻那天去開庭，他叫我直接去跟小大\n      頭見面，他會拿毒品安非他命給我。這就是接續剛剛上面\n      那通譯文後的交易情形，汪彥旻通知小大頭跟我處理等語\n      （見原審99年度訴字第198 號卷第230 頁），而觀諸證人\n      呂益安前後所為之證詞，足見證人呂益安就其於與被告汪\n      彥旻於上開時間聯絡後，是否有以2 萬5 千元之代價，自\n      被告汪彥旻處購得甲基安非他命一情，前後所述明顯不一\n      ，且無法明確指出其於偵查中所證其向被告汪彥旻拿甲基\n      安非他命的時間、地點，則證人呂益安前揭於偵查中所為\n      之證詞是否與事實相符，尚非無疑，是無法以證人呂益安\n      上開於偵查中之證詞為唯一證據，即遽以認定被告汪彥旻\n      有此次販賣第二級毒品甲基安非他命之犯行。\n    ２復觀諸卷附被告汪彥旻使用之0000000000號行動電話通訊\n      監察譯文係顯示，被告汪彥旻於99年3月24日凌晨6時32分\n      許，以電話聯絡使用0000000000號行動電話之證人呂益安\n      ，向證人呂益安告稱：「我意思是，你如果要拿後面的，\n      少拿五千」，證人呂益安回稱：「什麼」，被告汪彥旻答\n      稱：「少拿六千，你拿一萬九給我嗎」，證人呂益安反問\n      ：「你那邊現在是」，被告汪彥旻則答稱：「一個半，一\n      個四一嘛，那是不是本來要差七千？你少拿一千給我，你\n      記得嗎」，證人呂益安遂問稱：「你現在是要拿多少給我\n      ，你自己算」，被告汪彥旻乃總結稱：「半個再加一個八\n      一的」等語，且由卷附被告汪彥旻之0000000000號行動電\n      話通訊監察譯文亦可知，被告汪彥旻於當日上午9時許，\n      確有以上開行動電話撥打0000000000號電話與證人呂益安\n      聯絡，稱：「我跟你說，男的差不多一點」，證人呂益安\n      反問：「一點，一點確定」，被告汪彥旻復稱：「嗯，確\n      定」，證人呂益安回稱：「那你那個呢」，被告汪彥旻稱\n      ：「我兩點要去開庭」，證人呂益安稱：「你兩點要去開\n      庭，那不就約不到了」，被告汪彥旻稱：「我會叫那個小\n      吳，小大頭，你知道嗎」，證人呂益安答稱：「昨天那個\n      」，被告汪彥旻稱：「對，他會跟你處理」等語，有上開\n      通訊監察譯文在卷為憑（見上開偵查卷二第86-88 頁），\n      而據前揭通訊監察譯文內容，足見被告汪彥旻、證人呂益\n      安於上開99年3 月24日凌晨6 時32分通話中並未明確約定\n      交易毒品之金額、數量、地點，甚至證人呂益安於同日上\n      午9 時許，經被告汪彥旻電話通知「小大頭」會與證人呂\n      益安處理，更無法執此認定被告汪彥旻與證人呂益安有於\n      上開通話後見面交易毒品之情事，自難以上開通訊監察譯\n      文作為補強證據，而認定證人呂益安上開於偵查中之供述\n      為真實而無合理之懷疑。\n（四）綜上所述，本件公訴意旨認被告汪彥旻就附表九部分，均\n      涉販賣毒品犯行之證據，顯尚未達於通常一般之人均不致\n      有所懷疑，而得確信其為真實之程度。此外，復查無其他\n      積極證據，足資證明被告汪彥旻確有公訴人所指此部分4\n      次販賣第一級毒品、1 次販賣第二級毒品犯行，既不能證\n      明被告汪彥旻犯罪，自應依法就被告汪彥旻被訴附表九部\n      分所示之販賣毒品犯行均為無罪之諭知。\n五、被告呂益安所訴附表八部分：\n（一）追加起訴意旨認被告呂益安涉有附表八所示之販賣第二級\n      毒品犯行，無非係以證人林文章之歷次證詞；林文章行動\n      電話門號0000000000號之通聯紀錄；在林文章住處查扣之\n      2 包甲基安非他命及交通部民用航空局航空醫務中心98年\n      10月2 日航藥鑑字第0984984 號毒品鑑定書等為其主要論\n      據。\n（二）訊據被告呂益安堅決否認有附表八所示之販賣第二級毒品\n      犯行，辯稱：伊沒有販賣第二級毒品予林文章，亦未曾交\n      付毒品給林文章等語。而被告呂益安之選任辯護人則為被\n      告呂益安以證人林文章先後證述有前後矛盾不一情形，而\n      證人林文章並未證明5 次交易之時間為何時，其供述顯有\n      瑕疵存在，且追加起訴書就該5 次之交易時間、購買數量\n      等為何？亦未舉證以明其說，有違嚴格證明法則。另不能\n      僅憑通聯紀錄即認定係在談論毒品交易之內容等語辯護。\n（三）經查：\n（１）證人林文章於98年9 月17日上午10時50分許，經警持臺灣\n      士林地方法院所核發之搜索票，至其位於臺北市○○區○\n      ○路228 號住處執行搜索，並扣得2 包白色透明結晶物，\n      經送請交通部民用航空局航空醫務中心鑑定，檢驗結果均\n      檢出第二級毒品甲基安非他命成份，驗餘淨重0.8958公克\n      等情，固有臺灣士林地方法院搜索票、臺北市政府警察局\n      刑事警察大隊搜索扣押筆錄、扣押物品目錄表、上開扣案\n      之2 包甲基安非他命，及交通部民用航空局航空醫務中心\n      98 年10 月2 日航藥鑑字第0984984 號毒品鑑定書在卷足\n      資佐證（見98年度他字第3129號卷一第8-12頁、98年度毒\n      偵字第1691號卷第96頁），而證人林文章並於98年9 月17\n      日檢察官訊問時證稱：警察在伊家查到安非他命跟ＦＭ２\n      ，海洛因伊在南港公園施用完就沒了；伊跟呂益安買過安\n      非他命、海洛因，好幾個禮拜前就有跟他買，伊是用伊的\n      0000000000電話打給他，他的電話是0000000000，看他人\n      在哪裡伊就過去，有在南港家樂福外面的電動玩具店，其\n      他在哪些地方就不一定，買安非他命1 克2 千元到2 千5\n      百元，海洛因81的話3 千元等語（見98年度毒偵字第1691\n      號卷第37- 38頁），然證人林文章於98年11月25日、98年\n      11月30日偵查中則先後改稱：伊是剛好在那一陣子找呂益\n      安拿安非他命，沒有跟他買過海洛因，之前說有買海洛因\n      可能是伊記錯了，伊只有跟他拿安非他命，價錢1 克2 千\n      元至3 千元，大部分是他拿到伊家，次數可以看伊的通聯\n      紀錄，如果我要買毒品，伊會打電話給他，或者是他打電\n      話問伊要不要，詳細的頻率或次數，伊不記得了，伊1 次\n      都買1 至2 克，買1 克的用量可以吃3 天，2 克的話可以\n      吃6 天，呂益安大部分都是拿安非他命到伊家去等語（見\n      同上偵查卷第80頁）；伊跟呂益安買過安非他命，沒有跟\n      他買過海洛因。‧‧‧伊是在9 月17日上午被抓的，最後\n      一次跟他買的時間，伊忘了，伊遇到沒有安非他命的時候\n      ，就會打電話給呂益安，如果找不到他，再找別人，平常\n      伊也不會沒事打給他，安非他命的價格1 克2 千元到3 千\n      元，如果有錢的話1 次會買6 千元，他算伊1 克1 千5 百\n      元，比較便宜等語（見同上偵查卷第84頁），而後於99年\n      6 月21日檢察官訊問時係證稱：伊只向呂益安買過安非他\n      命，買多一點的話，他會算伊6 千元買4 克，1 克1 千5\n      百元，可以撐3 、4 天，買少的話1 克是2 千5 百元以上\n      ，1 克可以用1 天，伊是在98年9 月17日被抓到，被抓前\n      兩個月開始跟他買過5 、6 次，每次買的數量有2 千5 百\n      元1 公克，也有6 千元4 公克，有時呂益安直接送到伊成\n      福路住處，有時是他叫別人送來伊住處等語（見99年度偵\n      字第5375號卷第26頁），觀諸證人林文章上開所證內容，\n      可見證人林文章就其是否有向被告呂益安購買海洛因及其\n      向被告呂益安購買甲基安非他命之價格等節，前後所證已\n      尚非一致，再綜觀證人林文章上揭證詞，亦僅足據以推論\n      其或曾向被告呂益安購買過甲基安非他命，惟關於其購買\n      毒品之具體時間、地點、數量、金額、交易方式等有關販\n      賣毒品之重要事項，均未明確陳述，而本件追加起訴意旨\n      就被告呂益安究竟是於何時、何地、以何價格販賣何重量\n      之第二級毒品甲基安非他命予林文章之構成要件事實，均\n      付之闕如，更未予以具體指明並舉證，執此，要難以證人\n      林文章上開證詞即認定被告呂益安有追加起訴意旨所指之\n      販賣第二級毒品之犯行。\n（２）再者，經核對卷附證人林文章使用之0000000000號行動電\n      話通聯紀錄結果（見98年度毒偵字第1691號卷第87頁），\n      足見證人林文章於98年8月、9月間，以上開行動電話撥打\n      被告呂益安使用之0000000000號行動電話聯絡，時間分散\n      在8 月18日、19日、20日、23日、24日、25日、26日、28\n      日、29日、30日，與9 月1 日、12日、14日（17日及以下\n      通話期日，因證人林文章已經被捕，略），共13日，前後\n      多達23通（8 月18日有2 通，19日有3 通，20日有2 通，\n      26日有3 通，30日有4 通，9 月14日有2 通），就交易時\n      間而言，已難與證人林文章前開指述相互勾稽，亦無法以\n      之佐證追加起訴意旨所指之5 次犯行，而前開通聯事證，\n      僅能證明追告起訴意旨所稱被告呂益安與林文章間曾以電\n      話聯繫之事實，而不足以作為證人林文章證述真實性之補\n      強證據。\n（３）至於扣案之2 包甲基安非他命，除證人林文章片面指述外\n      ，尚乏依憑認定係被告呂益安所交付，縱認定係出自被告\n      呂益安，亦因被告呂益安該次交付毒品行為，並無具體之\n      時間、地點、毒品數量、交易金額可資查考，則即已無法\n      推認被告呂益安該次交付毒品行為，究係屬意在獲利之販\n      毒交易，抑或單純有償之原價轉讓，甚至無償轉讓亦非不\n      可能，而此均係有關被告呂益安有無販毒之重要構成要件\n      事實，足以影響其所為之法律評價，既有不明，即難憑此\n      認定被告呂益安有販賣毒品犯行。另證人林文章嗣後在原\n      審審理時業經合法傳喚、拘提均未到案，而難再予調查，\n      是以證人林文章前開指述既有如上瑕疵，復查無其他積極\n      事證可佐，實難遽採為被告呂益安不利之認定。\n（四）綜上所述，本件追加起訴意旨認被告呂益安就附表八部分\n      ，均涉販賣第二級毒品犯行之證據，顯尚未達於通常一般\n      之人均不致有所懷疑，而得確信其為真實之程度。此外，\n      復查無其他積極證據，足資證明被告呂益安確有公訴人所\n      指此部分5 次販賣第二級毒品甲基安非他命犯行，既不能\n      證明被告呂益安犯罪，自應依法就被告呂益安被訴附表八\n      部分所示之販賣第二級毒品犯行均為無罪之諭知。\n六、原審以被告汪彥旻、呂益安分別所涉前揭附表六、附表八所\n    示之犯嫌部分，均尚不能證明而諭知無罪，經核均無不合。\n    檢察官就此部分上訴意旨略以：原審認事用法有違誤之處，\n    請撤銷原判決等語。惟按證據之取捨與證據之證明力如何，\n    均屬事實審法院得自由裁量、判斷之職權，茍其此項裁量、\n    判斷，並不悖乎通常一般人日常生活經驗之定則或論理法則\n    ，又於判決內論敘其何以作此判斷之心證理由者，即不得任\n    意指摘其為違法。茲原判決已詳敘就卷內證據調查之結果，\n    而為綜合判斷、取捨，認檢察官所提證據，不足以證明被告\n    汪彥旻、呂益安確有附表六、附表八所示之販賣毒品犯行，\n    其得心證的理由已說明甚詳，且所為論斷從形式上觀察，亦\n    難認有違背經驗法則、論理法則，或有其他違背法令之情形\n    ，自不容任意指為違法。檢察官上訴，仍執前詞，認被告汪\n    彥旻、呂益安確有前開附表六、附表八所示各項犯行，指摘\n    原判決不當，均無理由，應予駁回。至原審未予詳察，而就\n    附表九部分，均為被告汪彥旻有罪之諭知，自有不當。被告\n    汪彥旻上訴意旨否認此部分犯罪，為有理由，應予撤銷，並\n    為被告汪彥旻無罪之諭知。\n據上論斷，應依刑事訴訟法第368條、第369條第1項前段、第364\n條、第299 條第1 項前段、第301 條第1 項，藥事法第83條第1\n項，毒品危害防制條例第4 條第1 項、第2 項、第3 項、第8 條\n第3 項、第17條第2 項、第19條第1 項，刑法第11條、第55條、\n第59條、第47條第1 項、第51條第5 款，判決如主文。\n本案經檢察官越方如到庭執行職務。\n中    華    民    國   100    年    6     月    9     日\n                  刑事第十二庭審判長法  官  蔡永昌\n                                    法  官  蔡新毅\n                                    法  官  王美玲\n以上正本證明與原本無異。\n如不服本判決，應於收受送達後10日內向本院提出上訴書狀，其\n未敘述上訴之理由者並得於提起上訴後10日內向本院補提理由書\n（均須按他造當事人之人數附繕本）「切勿逕送上級法院」。\n轉讓第三級毒品部分不得上訴。\n                                    書記官  蔡儒萍"
  },
  "search": "臺灣高等法院刑事判決100年度上訴字第344號上訴人臺灣士林地方法院檢察署檢察官上訴人即被告汪彥旻選任辯護人林振堆律師上訴人即被告呂益安選任辯護人江仁俊律師上列上訴人因被告毒品危害防制條例等案件，不服臺灣士林地方法院99年度訴字第198號、第251號，中華民國99年12月14日第一審判決（起訴案號：臺灣士林地方法院檢察署99年度偵字第5257號、追加起訴案號：臺灣士林地方法院檢察署99年度偵字第5375號），提起上訴，本院判決如下：主文原判決關於附表一編號一至五、附表二編號一至六、編號八至九、附表三、附表五、附表七編號二部分暨定應執行刑部分均撤銷。汪彥旻犯如附表一所示之罪，累犯，處如附表一所示之刑，沒收部分如附表一所示。又犯如附表二編號一至五、編號七至八所示之罪，均累犯，處如附表二編號一至五、編號七至八所示之刑，沒收部分如附表二編號一至五、編號七至八所示。又犯如附表三所示之罪，累犯，處如附表三所示之刑，沒收部分如附表三所示。又犯如附表五所示之罪，累犯，處如附表五所示之刑。被訴販賣第一級毒品予呂益安、黃康源（即原判決附表一編號一至三、五）及被訴販賣第二級毒品予呂益安（即原判決附表二編號一）部分，均無罪。呂益安犯如附表七編號二所示之罪，累犯，處如附表七編號二所示之刑，沒收部分如附表七編號二所示。其餘上訴駁回。汪彥旻前開撤銷部分所處之刑與上訴駁回部分，應執行有期徒刑貳拾伍年陸月。扣案之0000000000號行動電話壹支（不含ＳＩＭ卡壹張）沒收。未扣案之販賣毒品所得新臺幣貳萬壹仟元沒收，如全部或一部不能沒收時，以其財產抵償之。呂益安前開撤銷部分所處之刑與上訴駁回部分，應執行有期徒刑拾肆年，未扣案之販賣第二級毒品所得新臺幣壹仟伍佰元沒收，如全部或一部不能沒收時，以其財產抵償之。事實一、汪彥旻（綽號汪仔）前於民國97年間，因違反毒品危害防制條例案件，經臺灣士林地方法院於97年10月30日，以97年度簡字第627號判決處有期徒刑4月確定，並於98年6月2日易科罰金執行完畢（構成累犯）。詎其仍不知悔改，明知海洛因、甲基安非他命及愷他命（即俗稱之Ｋ他命）分屬毒品危害防制條例所規定之第一級毒品、第二級毒品、第三級毒品，甲基安非他命亦係藥事法所稱之禁藥，均不得非法販賣及轉讓，竟分別為以下犯行：（一）汪彥旻意圖營利，基於販賣第一級毒品海洛因之犯意，並基於轉讓禁藥即第二級毒品甲基安非他命之犯意，於附表一所示之時間、地點，以附表一所示之方式、金額，販賣附表一所示數量之第一級毒品海洛因予王浩宇之成年友人「阿彬」，並同時轉讓附表一所示數量之甲基安非他命供王浩宇施用（販賣時間、地點、方式、金額、毒品數量及轉讓時間、地點、毒品數量，均詳如附表一犯罪事實欄所載）。（二）汪彥旻意圖營利，各基於販賣第二級毒品甲基安非他命之犯意，先後於附表二編號一至八所示之時間、地點，各以附表二編號一至八所示之方式、金額，分別販賣附表二編號一至八所示數量之第二級毒品甲基安非他命予王浩宇、吳伯杰（吳伯杰等人所涉施用毒品部分均由檢察官另案偵辦）；前後共8次（販賣時間、地點、方式、金額、毒品數量、對象，均詳如附表二編號一至八犯罪事實欄所載）。（三）汪彥旻意圖營利，基於販賣第三級毒品愷他命之犯意，於附表三所示之時間、地點，以附表三所示之方式、金額，販賣附表三所示數量之第三級毒品愷他命予潘玉婷（所涉施用毒品部分由檢察官另案偵辦）1次（販賣時間、地點、方式、金額、毒品數量，均詳如附表三犯罪事實欄所載）。（四）汪彥旻基於轉讓禁藥即第二級毒品甲基安非他命犯意，於附表四所示之時間、地點，轉讓附表四所示數量之甲基安非他命予葉維1次（所涉施用毒品部分由檢察官另案偵辦）施用（轉讓時間、地點、數量，均詳如附表四犯罪事實欄所載）。（五）汪彥旻基於轉讓第三級毒品愷他命之犯意，於附表五所示之時間、地點，無償轉讓附表五所示數量之第三級毒品愷他命予潘玉婷1次（轉讓時間、地點、數量，均詳如附表五犯罪事實欄所載）。二、呂益安（綽號阿露咪）曾於94年間，因違反槍砲彈藥刀械管制條例案件，經臺灣士林地方法院於94年6月21日，以94年訴字第129號判決處有期徒刑1年4月，併科罰金新臺幣（下同）10萬元，提起上訴後，經本院於94年10月26日以94年上訴字第2631號駁回上訴，再由最高法院以95年度台上字第164號駁回上訴確定，送監執行至96年3月19日假釋出監，後於96年5月24日假釋期滿，未經撤銷，視為執行完畢（構成累犯）。詎其猶不知惕勵，明知甲基安非他命係毒品危害防制條例所規定之第二級毒品，不得非法販賣，竟意圖營利，各基於販賣第二級毒品甲基安非他命之犯意，先後於附表七編號一、二所示之時間、地點，各以附表七編號一、二所示之方式、金額，分別販賣附表七編號一、二所示數量之第二級毒品甲基安非他命予王浩宇；前後共2次（販賣時間、地點、方式、金額、毒品數量，均詳如附表七編號一、二犯罪事實欄所載）。三、嗣警員依監聽蒐證所得，先於99年4月1日晚間7時20分許，在臺北市萬華區龍山寺龍山寺捷運站地下1樓處查獲汪彥旻、王浩宇及葉維，當場並在王浩宇身上查扣第二級毒品甲基安非他命1包（驗餘毛重0.6022公克），再由汪彥旻帶同警員，於當日晚間7時50分許，至其位於臺北市萬華區○○○路○段109巷1之1號2樓Ｂ室之住所內搜索，而當場查獲呂益安，並扣得汪彥旻所有供其犯本件販賣毒品罪所用之0000000000號行動電話1支（不含ＳＩＭ卡1張），及其所有與本件犯罪無涉之非管制藥品7顆、安非他命吸食器1組、行動電話2支、現金17300元；及呂益安所有與本件販賣毒品犯行無涉之海洛因1包（驗餘淨重0.4610公克）、甲基安非他命3包（分別驗餘毛重1.1864公克、1.1830公克、1.1735公克）、電子磅秤1台、注射針筒3支（其中1支斷裂）、夾鍊袋1包、毒品殘渣袋8個等物。四、案經行政院海岸巡防署北部地區巡防局移送臺灣士林地方法院檢察署檢察官偵查起訴。理由壹、證據能力之認定部分：一、按刑事訴訟法採行直接審理原則及言詞審理原則，並保障被告之反對詰問權，於刑事訴訟法第159條第1項明定被告以外之人於審判外之言詞或書面陳述，除法律有規定者外，原則上不得作為證據。然為兼顧現實需要及真實之發現，乃本於例外從嚴之立場，許於具備必要性及可信性之特別情況下，例外地承認其有證據能力。而被告以外之人於檢察事務官、司法警察官或司法警察調查中所為之陳述，基於實體發現真實之訴訟目的，依第159條之2規定，如與審判中之陳述不符時，經比較結果，其先前之陳述，相對具有較可信之特別情況，且為證明犯罪事實存否所必要者，或於審判中有第159條之3各款情形之一，經證明其調查中所為陳述具有可信之特別情況，且為證明犯罪事實之存否所必要者，則例外地賦與證據能力。次按刑事訴訟法第159條之1所規定被告以外之人於偵查中向檢察官所為之陳述，除顯有不可信之情況者外，得為證據。其立法理由係以偵查中對被告以外之人所為之偵查筆錄，或被告以外之人向檢察官所提之書面陳述，性質上均屬傳聞證據，且常為認定被告有罪之證據，自理論上言，如未予被告反對詰問、適當辯解之機會，一律准其為證據，似與當事人進行主義之精神不無扞格之處，對被告之防禦權亦有所妨礙，然刑事訴訟法規定檢察官代表國家偵查犯罪、實施公訴，依法有訊問被告、證人、鑑定人之權，且實務運作時，偵查中檢察官向被告以外之人所取得之陳述，原則上均能遵守法律規定，不致違法取供，其可信性甚高，為兼顧理論與實務，而對被告以外之人於偵查中向檢察官所為之陳述，除顯有不可信之情況者外，得為證據。乃同法第159條第1項所謂得作為證據之「法律有規定者」之一，為有關證據能力之規定，係屬於證據容許性之範疇。而被告之反對詰問權係指訴訟上被告有在公判庭當面詰問證人，以求發現真實之權利，此與證據能力係指符合法律所規定之證據適格，而得成為證明犯罪事實存在與否之證據資格，性質上並非相同。二、茲就本案公訴人引為證明被告汪彥旻等2人犯罪事實之證據方法，關於證據能力認定如下：（一）證人王浩宇、吳伯杰、潘玉婷、葉維於警詢中所為陳述，均為被告以外之人於審判外之陳述，屬傳聞證據，而被告汪彥旻之選任辯護人於本院準備程序中就證人王浩宇、吳伯杰、潘玉婷、葉維於警詢中供述之證據能力提出爭執（見本院卷第184-185頁），本院審酌該陳述作成之狀況，並考量證人王浩宇、吳伯杰、潘玉婷、葉維於原審審理時業經傳喚到庭具結作證，經檢、辯雙方為交互詰問，因認上開證人於警詢所為之陳述，尚與刑事訴訟法第159條之2或第159條之3所定情形不相符合，復查無其他得例外取得證據能力之法律依據，前開各項證據方法應予排除，不得作為本案證明被告汪彥旻等人有罪之依據。（二）證人王浩宇、吳伯杰、潘玉婷、葉維於檢察官訊問時所為證述，為被告以外之人於審判外之陳述，屬傳聞證據，而被告汪彥旻之選任辯護人於本院準備程序中就上開供述之證據能力亦提出爭執（見本院卷第184-185頁），本院審酌證人王浩宇、吳伯杰、潘玉婷、葉維業經檢察官告知具結之義務及偽證之處罰後具結而為陳述，證人王浩宇、吳伯杰、潘玉婷、葉維未曾提及檢察官在偵訊時有任何強暴、脅迫、詐欺、利誘等以不正方法取供之情，其陳述時之心理狀況健全、並無受外力干擾，且證人王浩宇、吳伯杰、潘玉婷、葉維業於原審審判中到庭依人證之調查程序具結作證，並經被告等行使對質詰問權，觀諸偵訊筆錄之記載形式，本院亦查無檢察官在上開偵訊時有任何以不正方法訊問，而有違反陳述者之自由意志等顯有不可信之情況，衡諸上開規定，自具有證據能力，得為本案證據。（三）除前述本院認定無證據能力，不得作為證據之證據方法外，本判決所引用之卷內其他卷證資料（包含人證與文書證據、物證等），並無證據證明係公務員違背法定程序所取得，且檢察官、被告汪彥旻、呂益安及其等辯護人於本院準備程序及審判期日時均表示無意見而不予爭執，且迄至言詞辯論終結前亦未聲明異議。本院審酌相關證人之陳述及證據資料作成時之情況，核無違法取證或證明力明顯過低之瑕疵，認以之作為證據為適當，前述證人於審判外之陳述及相關證據資料，依刑事訴訟法第159條之5之規定，均有證據能力。貳、認定上訴人即被告汪彥旻、呂益安犯罪事實所憑之證據及理由：一、被告汪彥旻部分：（一）訊據被告汪彥旻矢口否認有何販賣第一級毒品犯行，辯稱：伊沒有賣海洛因給王浩宇友人「阿彬」，當天只有王浩宇來跟伊拿0.5公克安非他命請他云云。選任辯護人並以本次犯行僅據證人王浩宇片面之詞，而未傳訊「阿彬」到庭對質辯論，自難認有合法之證據能力等語為被告汪彥旻辯護。經查：（１）上揭如附表一所示之事實，業據證人王浩宇於檢察官訊問時結證稱：（提示99年3月28日18時37分通聯譯文，這次有無交易成功？）這次是我朋友阿彬去拿的，拿1張就是1千元的海洛因，重量不知道，另外0.5克安非他命是汪彥旻請我的，地點在龍山寺捷運站前等語（見99年度偵字第5257號卷二第141頁），復於原審審理時結證稱：（提示偵查卷二P64的3月28日1837的通聯譯文，該次說要幫朋友拿1張的海洛因，是否有跟汪彥旻拿了1千元的海洛因，其中有0.5克的安非他命？）這個我記得，當時是我朋友「阿彬」要我向汪彥旻買1千元的海洛因，有拿到，是「阿彬」去拿的，因為是「阿彬」跟汪彥旻約的。當時我沒有在場，我有幫他約好在萬華，是「阿彬」自己去拿的；（你本來要向「阿彬」調1張男生，後來是汪彥旻有請你施用一些安非他命，是否如此？）是；（你剛才說你沒有跟「阿彬」一起去拿海洛因，你說汪彥旻後來請你安非他命，安非他命是如何交給你的？）是汪彥旻直接交給「阿彬」，請「阿彬」拿給我的；（「阿彬」買海洛因的錢，是他親自交給汪彥旻的？有無透過你轉交？）沒有透過我轉交，是他自己交給汪彥旻的等語（見原審99年度訴字第198號卷第206頁反面）。再者，依卷附被告汪彥旻使用之0000000000號行動電話通訊監察譯文可知，被告汪彥旻於99年3月28日下午6時37分許，持上揭電話與使用0000000000號行動電話之證人王浩宇聯絡時，證人王浩宇先詢問：「哥哥，一張女生有沒有」，待被告汪彥旻回稱「有」、「我在萬華」之後，證人王浩宇方稱：「那阿彬跟你拿一張可以嗎」，被告汪彥旻亦回稱：「好」，雙方並相約在萬華見面取貨，隨後證人王浩宇復稱：「那哥哥，我可以跟阿彬拿一張男生嗎」、「你可以幫我出一張男生的錢嗎」，被告汪彥旻乃詢稱：「是嘛，他男生有多少」，經證人王浩宇答稱：「他男生只有０‧五而已」後，被告汪彥旻遂稱：「那你來我這邊，我男生請你就好了，我一點點男生」，證人王浩宇即回稱：「好，那給我，我等一下坐捷運」等語，亦有上開通訊監察譯文在卷為憑（見上開偵查卷二第64頁）。而觀諸證人王浩宇上揭證詞，其前後所證情節核無不合，且與上揭通訊監察譯文內容相符，況被告汪彥旻於原審訊問時亦供承：當時王浩宇跟伊說他要幫綽號「阿彬」的人拿1千元的海洛因，阿彬要請他安非他命，那天有兩、三個朋友在伊家，伊有請王浩宇安非他命，伊承認伊有轉讓王浩宇安非他命0.5公克等語（見原審99年度訴字第198號卷第52頁），益徵證人王浩宇前開證詞，應屬非虛，可以信實。此外，復有上開被告汪彥旻所有供其犯本件販賣第一級毒品罪所用之0000000000號行動電話1支（不含ＳＩＭ卡1張）扣案為證。（２）至被告汪彥旻固以前揭情詞置辯，惟已與上開事證有間，尚難憑信，且被告汪彥旻販賣第一級毒品之對象雖係證人王浩宇之友人「阿彬」，而非證人王浩宇本人，然依前述，與被告汪彥旻聯絡本次買賣第一級毒品事宜者，確為證人王浩宇，是認證人王浩宇上開所為之相關證詞，應係其親自經驗、知覺之客觀事項，並非傳聞，自要無從僅因「阿彬」未到庭，即認證人王浩宇之證詞不具有合法之證據能力，從而，辯護意旨上開所指亦非可採。（３）查被告汪彥旻與「阿彬」間既無特殊重要情誼或至親關係，被告汪彥旻竟費心自甘承受重典，涉險販賣第一級毒品，當有牟利之圖。且對照前述通訊監察譯文內容及證人王浩宇之證詞可知，被告汪彥旻此次係接受證人王浩宇代「阿彬」訂購海洛因，而在前來取貨時，無償提供0.5公克甲基安非他命給證人王浩宇作為答謝，是故，就出售海洛因給「阿彬」部分，被告汪彥旻主觀上顯有營利意圖，另就提供甲基安非他命給證人王浩宇部分，則係單純之轉讓行為。（４）綜上所述，被告汪彥旻及辯護人所持之辯解，均不足採取。本件事證明確，被告汪彥旻上揭販賣第一級毒品、轉讓第二級毒品之犯行，足可認定，應依法論科。（二）訊據被告汪彥旻矢口否認有何販賣第二級毒品犯行，辯稱：伊沒有賣甲基安非他命給證人王浩宇、吳伯杰，伊與證人王浩宇多為合購共同吸食，證人王浩宇之證詞反覆、不實，不可採信，另證人吳伯杰就附表二編號七部分所證係屬傳聞證據，且證人吳伯杰先後證詞不一，而伊就附表二編號八部分並沒有向證人吳伯杰拿錢，此部分所為應屬轉讓，又伊沒有營利之意圖云云。選任辯護人並以證人王浩宇之證詞反覆，屬片面之詞，不足採取，亦不能以其證詞即認定被告汪彥旻有營利之意圖等語為被告汪彥旻辯護。經查：（１）被告汪彥旻被訴如附表二編號一所示部分：１證人王浩宇於檢察官訊問時結證稱：（提示98年12月14日16時11分通聯譯文，這次有無交易成功？）有，我買2千元含袋1克安他命，地點在萬華汪彥旻家等語（見99年度偵字第5257號卷二第140頁），復於原審審理時結證稱：（提示偵查卷二P57的12月14日1611的通聯譯文，你於98年12月14日有無以兩千元向汪彥旻買1克的安非他命？）有；（該次的交易地點是在何處？）石牌。我有點忘記了，太久了等語（見原審99年度訴字第198號卷第205頁）。再者，依卷附被告汪彥旻使用之0000000000號行動電話通訊監察譯文可知，證人王浩宇於98年12月14日下午4時11分許，以0000000000號行動電話撥打被告汪彥旻之上揭行動電話，向被告汪彥旻告稱：「哥，浩宇，我跟你拿兩張，二千塊」，待被告汪彥旻應允之後，證人王浩宇復稱：「你要分兩包，一包是我要用的，人家要二千塊實重」等語，被告汪彥旻詢稱：「二千塊你要多少」，證人王浩宇即答稱：「可以給我一克足嗎」，被告汪彥旻回稱：「二千塊為什麼要給人家一克足」、「二千塊不要給一克足，二千五給一克足」，證人王浩宇乃稱：「好，那你分兩包，我等一下過去找你」等語，亦有上開通訊監察譯文在卷為憑（見上開偵查卷二第57頁）。而觀諸證人王浩宇上揭證詞，其前後所證就其於上揭通話後，即以2千元之代價，自被告汪彥旻處取得約1公克之第二級毒品等情核無不合，且與上揭通訊監察譯文內容相符，足徵證人王浩宇前開證詞，堪以採取。此外，復有上開被告汪彥旻所有供其犯本件販賣第二級毒品罪所用之0000000000號行動電話1支（不含ＳＩＭ卡1張）扣案為證。２查販賣甲基安非他命毒品係違法行為，非可公然為之，且有其獨特之販售通路及管道，復無公定價格，容易增減分裝之份量，而每次買賣之價量，可能隨時依雙方關係深淺、資力、需求量及對行情之認知、來源是否充裕、查緝鬆嚴、購買者被查獲時供述購買對像之可能風險評估等，而異其標準，非可一概而論，本件被告汪彥旻既不承認其有上揭販賣甲基安非他命之事實，本院自無從查得其販入甲基安非他命之真正價格及其是否因非法販賣甲基安非他命予證人王浩宇而獲得具體利潤之金額，然按近年來政府為杜絕毒品之氾濫，對於查緝施用及販賣毒品之工作，無不嚴加執行，販賣毒品罪又係重罪，設若無利可圖，衡情一般持有毒品之人當無輕易將所持有之甲基安非他命轉售他人而甘冒於再次向他人購買時，而有被查獲移送法辦之危險之理，且不論是瓶裝或袋裝之安非他命，均可任意分裝或增減其份量，而每次買賣之價量，亦隨時隨雙方關係之深淺、當時之資力、需要程度及對行情之認知等因素而為機動地調整，因之販賣之利得，除經坦承犯行，或帳冊價量均臻明確外，委難察得實情，職是之故，縱未確切查得販賣賺取之實際差價，但除別有事證，足認係按同一價格轉讓，確未牟利外，尚難執此即認非法販賣之事證有所不足，致知過坦承者難辭重典，飾詞否認者反得逞僥倖，而失情理之平。而被告汪彥旻與證人王浩宇間並無特殊重要情誼或至親關係，被告汪彥旻竟費心自甘承受重典，涉險販賣第二級毒品，當有牟利之圖。是被告汪彥旻販賣甲基安非他命有營利之意圖，應可認定。況觀諸上開通訊監察譯文內容可知，證人王浩宇此次向被告汪彥旻購毒，非僅止於供自己施用，且係代買，並在電話中與被告汪彥旻就毒品數量、金額討價還價，顯係毒品交易之商業行為，則被告汪彥旻此次出售甲基安非他命給證人王浩宇，主觀自仍有圖利之意甚明，被告汪彥旻辯以伊與證人王浩宇間非議價行為，只是希望能減少損失，非有營利意圖云云，顯係卸責之詞，不足採取。３被告汪彥旻雖辯稱：證人王浩宇之說詞，係因檢察官誘導訊問所產生，其後來說詞亦反覆，而證人王浩宇就交易地點前後所述不一，足證其證詞不可性云云，然本件被告汪彥旻販賣毒品牟利，非僅證人王浩宇之片面指述，且有相關通訊監察譯文可茲查考、對照，相較而言，證人王浩宇嗣後在原審審理時空言翻稱：雙方只有兩次毒品來往云云，既無其他積極事證可佐，自無可取。又證人王浩宇前揭於偵查、原審審理時所為之證詞，並非未合，且觀以證人王浩宇偵訊筆錄之記載形式，亦無上開被告汪彥旻所指檢察官以誘導方法訊問之情事。至證人王浩宇前揭所證，其中固就此次交易之地點，先後證述不同，惟按人類對於事物之注意及觀察，有其能力上之限制，未必如攝影機或照相機般，對所發生或經歷的事實能機械式無誤地捕捉，亦未必能洞悉事實發生過程之每一細節及全貌。且常人對於過往事物之記憶，隨時日之間隔而漸趨模糊或失真，自難期其如錄影重播般地將過往事物之原貌完全呈現。此外，因個人教育程度、生活經驗、語言習慣之不同，其表達意思之能力與方式，亦易產生差異。故供述證據每因個人觀察角度、記憶能力、表達能力、誠實意願、嚴謹程度及利害關係之不同，而有對相同事物異其供述之情形發生，而其歧異之原因，未必絕對係出於虛偽所致。證人王浩宇之證詞固有上開不一致，惟此並不影響證人王浩宇關於本案購買毒品基本事實之陳述，亦尚無礙其陳述真實性，且此應係證人王浩宇記憶不清所致，參諸卷附上開通訊監察譯文所示，可知被告汪彥旻在與證人王浩宇為此次通話時，人在石牌，而在通話結束前，證人王浩宇向被告汪彥旻表示要過去找被告汪彥旻等情（見上開偵查卷二第57頁），及被告汪彥旻於偵查中亦供稱：伊有幫王浩宇調，調多少伊忘記了，地點應該是在石牌，應該是2千元1公克安非他命等語（見上開偵查卷二第323頁），是認應以證人王浩宇於原審審理時所述與事實相符，並不得因證人王浩宇前後所為證詞中存有上揭歧異之處，即逕認證人王浩宇之證詞具有重大瑕疵，而全部屬虛偽陳述，無足採為認定被告汪彥旻有本次犯行之證據。從而，被告汪彥旻上開所辯各情委無足取。（２）被告汪彥旻被訴如附表二編號二所示部分：１證人王浩宇於檢察官訊問時結證稱：（提示99年2月18日5時45分至99年2月20日2時57分通聯譯文，這次有無交易成功？）有，這是同一次交易，那次買2克安非他命3500元，有殺價成功，地點可能在北投石牌。我說盡量給他4千，但最後還是給3500元等語（見99年度偵字第5257號卷二第140頁），復於原審審理時結證稱：（提示偵查卷二P57-58的2月18日0545、1615、1636到2月20日的1532的通聯譯文，你買了多少錢的安非他命？）我2月8日跟2月20日所講的都是同一次的，最後好像是3千5百元買了兩克安非他命。地點一樣是在石牌等語（見原審99年度訴字第198號卷第205頁反面）。再者，依卷附被告汪彥旻使用之0000000000號行動電話通訊監察譯文可知，證人王浩宇先於99年2月18日凌晨5時43分許，以0000000000號行動電話傳送簡訊至被告汪彥旻上揭電話稱：「幫我留兩個，忙完後打給我」，隨後被告汪彥旻乃於當日下午4時15分許，以上揭電話撥打證人王浩宇之上揭電話，與證人王浩宇聯絡，迨證人王浩宇告知被告汪彥旻：「要兩個」等語後，被告汪彥旻並告知證人王浩宇「要四千」等語，隨後證人王浩宇復於2月18日下午4時36分以上揭電話與被告汪彥旻聯絡，向被告汪彥旻稱：「哥，可不可以三千五」、「因為我還差五百塊，我儘量用四千給你好不好」，被告汪彥旻也答稱：「好」，2月19日凌晨下午3時57分，被告汪彥旻復持上開行動電話通知證人王浩宇：「我這邊好了」，惟證人王浩宇則答稱：「你有了，可是我晚上才有錢」、「晚上再給你那個好不好」等語，迄2月20日凌晨2時29分，證人王浩宇乃再電詢被告汪彥旻：「哥，我現在很急，你在哪裡」，被告汪彥旻回稱：「我在石牌」後，證人王浩宇復於2月20日凌晨凌晨2時57分電知被告汪彥旻：「哥哥，我要兩個，我十分鐘後到」，被告汪彥旻亦答稱：「好」等語，亦有上開通訊監察譯文在卷為憑（見上開偵查卷二第57-58頁）。而觀諸證人王浩宇上揭證詞，其前後所證情節核無不合，且與上揭通訊監察譯文內容相符，可認證人王浩宇前開證詞，應屬非虛，足以採取。此外，復有上開被告汪彥旻所有供其犯本件販賣第二級毒品罪所用之0000000000號行動電話1支（不含ＳＩＭ卡1張）扣案為證。２被告汪彥旻屢次對外提供毒品，並收取對價，就各次交易而言，設非別有原因，主觀上均應認其具有營利之不法意圖，已見前述，而參以上開通訊監察譯文內容可知，證人王浩宇此次向被告汪彥旻購毒，不僅在電話中與被告汪彥旻討價還價，且等待兩天至證人王浩宇有錢後，方前往石牌向被告汪彥旻購毒，此應係毒品交易之商業行為，而商業的買賣行為具有將本求利之性質，乃是當然，準此，自應認被告汪彥旻主觀上有圖利之意甚明。３被告汪彥旻雖辯以證人王浩宇供述前後不一，倘有交易怎可能不知交易地點，伊主觀上無圖利之意云云，惟顯與前揭各項事證有間，自難憑採，更無足為其有利之認定。（３）被告汪彥旻被訴如附表二編號三所示部分：１證人王浩宇於檢察官訊問時結證稱：（提示99年3月19日14時57分至18時22分通聯譯文，這次有無交易成功？）有，這是拿2公克安非他命3500元，地點在龍山寺門口，我本來下午說要2張，後來說要2個等語（見99年度偵字第5257號卷二第141頁），復於原審審理時結證稱：（提示偵查卷二P61的3月19日1457的通聯譯文，該次說要兩張，是否也是要兩張的安非他命？）是。兩張是1克，2千元。地點是在萬華龍山寺附近；（提示偵卷二P61-62的00000000這則譯文，裡面汪彥旻有提到35，是指什麼意思？）35就是3千5百元；（你要跟他拿兩個，是兩克還是一克？）兩個是兩克的安非他命，我要用3千5百元跟他拿；（你是過去哪裡跟汪彥旻拿的？）萬華龍山寺前面等語（見原審99年度訴字第198號卷第206-208頁）。再者，依卷附被告汪彥旻使用之0000000000號行動電話通訊監察譯文可知，證人王浩宇於99年3月19日下午2時57分，以（02）00000000號室內電話撥打被告汪彥旻上揭行動電話，先詢問被告汪彥旻：「在哪裡」，被告汪彥旻回稱：「我在萬華」，證人王浩宇即稱：「我最近有需要，我要兩張」，被告汪彥旻亦回稱：「過來呀」，隨後證人王浩宇於當日下午6時22分，再次以0000000000號行動電話撥打被告汪彥旻電話，向被告汪彥旻稱：「哥，你準備兩張給我」、「我自己過去喔」，被告汪彥旻詢稱：「你要拿多少給我」，證人王浩宇答稱：「哥，你要算我便宜一點」、「我自己要吃的啦」，被告汪彥旻方出價稱：「三五，可不可以」，證人王浩宇也稱：「好，可以，那我等一下到」等語，亦有上開通訊監察譯文在卷為憑（見上開偵查卷二第61-62頁）。而觀諸證人王浩宇上揭證詞，其前後所證情節核無不合，且與上揭通訊監察譯文內容相符，可認證人王浩宇前開證詞，應屬非虛，可以採信。此外，復有上開被告汪彥旻所有供其犯本件販賣第二級毒品罪所用之0000000000號行動電話1支（不含ＳＩＭ卡1張）扣案為證。２被告汪彥旻屢次對外提供毒品，並收取對價，就各次交易而言，設非別有原因，主觀上均應認其具有營利之不法意圖，已見前述，而參以上開通訊監察譯文內容可知，證人王浩宇此次向被告汪彥旻購毒，在電話中也有與被告汪彥旻討價還價之議價行為，顯係具有將本求利性質之毒品交易，準此，被告汪彥旻主觀上有圖利之意，應甚明顯，則其所辯無營利意圖云云，自無可採。３被告汪彥旻雖辯稱此次僅為合購，未有牟利行為云云，惟參酌前開通訊監察譯文內容，足認證人王浩宇係向被告汪彥旻購毒，亦係由被告汪彥旻出價，此顯係二人間之交易無訛，是被告汪彥旻上開所辯無從採信。（４）被告汪彥旻被訴如附表二編號四所示部分：１證人王浩宇於檢察官訊問時結證稱：（提示99年3月20日20時28分通聯譯文，這次有無交易成功？）有，這次拿1個1500元1克安非他命，我幫朋友拿的，地點在呂益安家附近等語（見99年度偵字第5257號卷二第141頁），復於原審審理時結證稱：（提示偵查卷二P62的3月20日2018的通聯譯文，該次提到拿15是指多少？地點在何處？）1千5百元，拿1克。地點在內湖的黃昏市場那邊。汪彥旻拿了1克的安非他命到小火他家給我；（你偵查中是講呂益安家，是講錯了，還是怎麼樣？）是講錯了等語（見原審99年度訴字第198號卷第206頁）。再者，依卷附被告汪彥旻使用之0000000000號行動電話通訊監察譯文可知，被告汪彥旻於99年3月20日晚間8時28分許，以上開行動電話與證人王浩宇使用之0000000000號行動電話聯絡時，證人王浩宇向其告稱：「哥，我在我弟弟這邊喔。小火這裡喔。我一個。」、「跟你拿一千五的東西就好了」，被告汪彥旻在確認上揭購毒數量後始回稱：「好吧」，隨後於當日晚間9時10分許，證人王浩宇復電詢被告汪彥旻：「哥，你在哪裡」，被告汪彥旻回稱：「內湖」，證人王浩宇即稱：「哥，我這邊又不夠了」，被告汪彥旻稱：「好」後，證人王浩宇猶稱：「人家錢要送過來了」等語，亦有上開通訊監察譯文在卷為憑（見上開偵查卷二第62頁）。而觀諸證人王浩宇上揭證詞，其前後所證情節核無不合，且與上揭通訊監察譯文內容相符，況被告汪彥旻於偵查中亦供承：伊記得當時伊在內湖，伊拿到小火他家給王浩宇，王浩宇說他只有1千元，伊說那你拿1千的東西就好，他說有另一個朋友要5百等語（見上開偵查卷二第327頁），益徵證人王浩宇前開證詞，應屬非虛，可以信實。此外，復有上開被告汪彥旻所有供其犯本件販賣第二級毒品罪所用之0000000000號行動電話1支（不含ＳＩＭ卡1張）扣案為證。２被告汪彥旻雖辯以本次係合資購毒品共同吸食，無牟利行為云云，然與前述證人王浩宇證詞及通訊監察譯文內容未合，實難遽採，況被告汪彥旻與證人王浩宇間並無特殊重要情誼或至親關係，被告汪彥旻竟費心自甘承受重典，涉險販賣第二級毒品，當有牟利之圖，則被告汪彥旻販賣甲基安非他命有營利之意圖，應可認定，據此，被告汪彥旻上開所辯，應係卸責之詞，不足採取。（５）被告汪彥旻被訴如附表二編號五所示部分：１證人王浩宇於檢察官訊問時結證稱：（提示99年3月31日14時8分至17時47分通聯譯文，這次有無交易成功？）有，這次是在通化街幫我朋友小凱拿1克1千5的安非他命，我有他的簡訊，我拿到後交給小凱，晚上去找汪彥旻，99年4月1日下午要回家前在汪彥旻家再買1包1克1500元，結果一出門就被抓了等語（見99年度偵字第5257號卷二第141-142頁），復於原審審理時結證稱：（提示偵查卷二P65的3月31日1419的通聯譯文，這次15拿1個是1克1千5百元在通化街，是如何約的？）是葉維騎機車載我去的，是要幫小凱拿1千5百元的安非他命；（小凱錢如何交給你？）我先付1千5百元給汪彥旻，跟他拿1克的安非他命；（後來在那裡把安非他命交給小凱？）在通化街我拿到安非他命之後，就拿到內湖我家附近給小凱，應該是晚上7、8點左右拿給小凱，我們之後就跑去汪彥旻家幫他打掃等語（見原審99年度訴字第198號卷第206頁反面至第207頁）。再者，依卷附被告汪彥旻使用之0000000000號行動電話通訊監察譯文可知，證人王浩宇於99年3月31日下午2時19分許，以0000000000號行動電話聯絡被告汪彥旻，向被告汪彥旻詢稱：「哥，你那邊有一哥嗎」，經被告汪彥旻回稱「有」之後，證人王浩宇復稱：「我拿一個」，被告汪彥旻復稱：「好」，隨後證人王浩宇又於當日下午5時39分許，持上開電話與被告聯絡，向被告汪彥旻詢稱：「你在哪裡」，被告汪彥旻答稱：「通化街和臨江路口」，證人王浩宇乃回稱：「通化街與臨江路路口，好，我過去找你」等語，旋於當日下午5時47分許，證人王浩宇復電聯被告汪彥旻，向被告汪彥旻略稱：「你那邊有事情要處理嗎」、「沒關係，我幫你啊，我八點會過去」等語，亦有上開通訊監察譯文在卷為憑（見上開偵查卷二第65-66頁）。而觀諸證人王浩宇上揭證詞，其前後所證情節核無不合，且與上揭通訊監察譯文內容相符，況經檢察官勘驗證人王浩宇的行動電話，其中亦確實有署名「凱凱」，內容略稱：「嗯，我怎麼感覺這次味道好像有點甜甜的」、「你到了，我爸突然來找我，說有重要事，我等等好了再過去找你，等我，我有留喲」、「可是我現在身上不到一百」、「我到了」等疑似取毒、試毒的數封簡訊，有上開簡訊照片在卷可查（同上偵查卷二第144-151頁），且被告汪彥旻於檢察官偵查中亦陳稱：「當天是約在通化街交易，本來我要跟人家拿2個安非他命，要4千元，但王浩宇後來只拿1千5給我，我身上只有2千多元，後來我就拿了1克給王浩宇，自己沒拿」等語（同上偵查卷二第328頁），益徵證人王浩宇前開證詞，應屬非虛，可以信實。此外，復有上開被告汪彥旻所有供其犯本件販賣第二級毒品罪所用之0000000000號行動電話1支（不含ＳＩＭ卡1張）扣案為證。２被告汪彥旻雖稱：伊未有營利販賣行為，僅有幫忙把錢交給藥頭云云，惟被告汪彥旻屢次對外提供毒品，並收取對價，就各次交易而言，設非別有原因，主觀上均應認其具有營利之不法意圖，已見前述，證人王浩宇此次代人向被告汪彥旻購毒，依上說明，亦係具有營利性質之毒品交易，是以被告汪彥旻主觀上有圖利之意應可認定，且被告汪彥旻所辯情節，亦與前述證人王浩宇證詞及通訊監察譯文內容未合，無從採認，職是，被告汪彥旻上開所辯應非可取。（６）被告汪彥旻被訴如附表二編號六所示部分：１證人王浩宇於99年4月1日晚間，與被告汪彥旻、證人葉維在臺北市萬華區龍山寺龍山寺捷運站地下一樓處一併為警查獲，當場並在證人王浩宇身上查扣1包結晶物之事實，為被告汪彥旻、證人王浩宇供承在卷，而上開結晶物經行政院衛生署食品藥物管理局檢驗結果，確含有第二級毒品甲基安非他命成分，驗餘毛重0.6022公克，亦有該局ＦＤＡ研字第0990018377號檢驗報告書1份在卷可稽（見99年度偵字第5257號卷二第109頁），此外，復有上開甲基安非他命1包扣案可資佐證。而證人王浩宇於檢察官訊問時對上開毒品來源，證稱：「毒品是汪彥旻賣我的，99年4月1日在汪彥旻萬華住處賣我的」、「我是前一天晚上過去幫汪彥旻鋪地板，房東還說我們太吵，‧‧‧我都是買一克安非他命1500元，我有用掉一些所以剩0.6克」、「99年4月1日下午要回家前，在汪彥旻家再買1包1克1500元，結果一出門就被抓了等語（見同上偵查卷二第140、142頁），復於原審審理時仍證述同上情節（見原審99年度訴字第198號卷第207頁），另證人王浩宇為警查獲後所採集之尿液經送臺灣尖端先進生技醫藥股份有限公司鑑定結果，亦確實呈安非他命、甲基安非他命陽性反應，有該公司出具之濫用藥物檢驗報告總覽暨所附緝獲煙毒麻醉藥品案涉案嫌犯姓名代碼對照表、濫用藥物檢驗報告各1份在卷可查（見同上偵查卷二第112、113、115頁），執此可證證人王浩宇前述：伊有在被告汪彥旻家中施用安非他命，故所買的1公克安非他命僅餘0.6公克等語屬實，益徵證人王浩宇前開證詞，應屬非虛，可以信實。２被告汪彥旻屢次對外提供毒品，並收取對價，就各次交易而言，設非別有原因，主觀上均應認其具有營利之不法意圖，已見前述，是故，證人王浩宇此次向被告汪彥旻購毒，依上說明，亦應係具有營利性質之毒品交易，從而，被告汪彥旻主觀上有圖利之意，可以認定。３被告汪彥旻固辯以證人王浩宇於99年3月31日已取得1克安非他命，不可能在短時間內又調取安非他命云云，惟參酌證人王浩宇甫在警員查獲前1日（3月31日）下午，代友人「小凱」向被告汪彥旻購買1公克甲基安非他命，將之交給「小凱」後又返回被告汪彥旻住處，詳如前述，且係在翌日即查獲當日與被告汪彥旻一同由被告汪某家中外出時，為警一併查獲，並扣得前開毒品，則其在由被告汪彥旻家中離去前，向被告汪彥旻再買1包毒品，供其個人施用，符合常情，尚難謂非不可能，再由證人王浩宇前述證詞可知，其係先於99年3月31日代友人小凱向被告汪彥旻購毒，再於翌日（4月1日）自己向被告汪彥旻購毒，兩者不容混淆，而證人王浩宇之行動電話內，也確實有數封署名「凱凱」，疑似取毒、試毒的簡訊，此如前項理由所述，堪信證人王浩宇所述：是分兩次購毒等語屬實，從而，被告汪彥旻上開所辯應係卸責之詞，委無採取。（７）被告汪彥旻被訴如附表二編號七所示部分：１證人吳伯杰於檢察官訊問時結證稱：（提示98年12月11日15時46分至23時58分通聯譯文，本件交易情形？）時間我忘了，地點是在林森北路的錢櫃KTV，我是跟他講說20分鐘會出門，後來汪彥旻一直繞，兜了一大圈，最後在林森北路錢櫃KTV交易，這次我朋友跟汪彥旻拿了3個，這個朋友我已經忘記是哪一個，現在已經沒聯絡了，這次我朋友跟汪彥旻賒帳，他們在車上交易，我在旁邊，是事後我朋友跟我說要拿錢給汪彥旻我才知道他賒帳，當時3公克安非他命他價格四千多元等語（見99年度偵字第5257號卷二第316-317頁），復據卷附被告汪彥旻使用之0000000000號行動電話通訊監察譯文可知，98年12月11日下午3時46分許，證人吳伯杰以0000000000號行動電話與被告汪彥旻聯絡，向被告汪彥旻詢稱：「我跟你約林森北路好不好」，被告汪彥旻反問：「多少」，證人吳伯杰答稱：「嗯，三個」，被告汪彥旻再詢稱：「現在是不是」，證人吳伯杰答稱：「等一下好了，二十分鐘後」，被告汪彥旻復詢稱：「林森北路嗎」，證人吳伯杰亦答稱：「對」等語，亦有上開通訊監察譯文在卷為憑（見同上偵查卷二第283頁），而觀諸證人吳伯杰前開證詞與上揭通訊監察譯文內容互核相合，再佐以被告汪彥旻亦於檢察官偵查中自承：「這次是約在林森北路錢櫃ＫＴＶ交易，吳伯杰跟他朋友買了3克安非他命4千5，他朋友還欠我錢（餘略）」等語（同上偵查卷二第329頁），益徵證人吳伯杰前開證詞，應屬非虛，可以信實。此外，復有上開被告汪彥旻所有供其犯本件販賣第二級毒品罪所用之0000000000號行動電話1支（不含ＳＩＭ卡1張）扣案為證。２被告汪彥旻屢次對外提供毒品，並收取對價，就各次交易而言，設非別有原因，主觀上均應認其具有營利之不法意圖，已見前述，是故，證人吳伯杰此次代其不詳友人向被告汪彥旻購毒，依上說明，亦應係具有營利性質之毒品交易，從而，被告汪彥旻主觀上有圖利之意，應可認定。３至證人吳伯杰雖於原審審理時改證稱：「那一次我是跟我朋友『阿志』向汪彥旻拿安非他命，可是我記得那時候來的時候，是汪彥旻跟他的朋友一起開車過來，變成我朋友上汪彥旻那台車，跟汪彥旻他們在溝通，我在旁邊，地點是在林森北路的錢櫃，我有等我朋友阿志下車，他有拿到三公克的安非他命，他沒有跟我說他用多少錢買的，後來阿志有跟我提到說他付了一半的錢，還有一千五百元沒付，阿志有給我一千五百元叫我拿給那兩個人，我就把錢拿給汪彥旻」云云（見原審99年度訴字第198號卷第184頁），然由前揭通訊監察譯文內容可知，該次交易初係證人吳伯杰與被告汪彥旻聯絡購毒，而被告汪彥旻、證人吳伯杰先前在檢察官偵查中並一致陳稱：是向被告汪彥旻賒帳，亦係由被告汪彥旻交付毒品等語，果若被告汪彥旻確係轉介證人吳伯杰向朋友「阿志」購毒，則衡情證人吳伯杰二人亦係向「阿志」欠帳，與被告汪彥旻無關，始合常理，是認被告汪彥旻所辯與事實不符，而證人吳伯杰所述亦係迴護之詞，均不足採。４被告汪彥旻固指以證人吳伯杰所為上開證詞，係屬傳聞證據，應無證據能力云云，惟本次被告汪彥旻販賣第二級毒品之對象雖係證人吳伯杰之不詳友人，而非證人吳伯杰本人，然依前述，與被告汪彥旻聯絡本次販賣第二級毒品事宜者，確為證人吳伯杰，是認證人吳伯杰上開所為之相關證詞，應係其親自經驗、知覺之客觀事項，並非傳聞，依法自具有證據能力，而被告汪彥旻此部分所指尚難為有據。（８）被告汪彥旻被訴如附表二編號八所示部分：１證人吳伯杰於檢察官訊問時結證稱：（提示98年12月13日0時13日通訊譯文，本件交易情形？）這次是我自己要施用的，我跟汪彥旻買了1克安非他命，約1千5至1千7，地點在致遠路的巷口等語（見99年度偵字第5257號卷二第317頁），復於原審審理時結證稱：（提示偵查卷二P292以下12月13日0時13分譯文，98年12月13日之交易情形為何？）這次也是我朋友要的，但是是我一個人去的，該次我是跟汪彥旻拿1公克的安非他命，錢還沒有給汪彥旻，我要先拿給我朋友，我朋友才會給我錢，所以我錢沒有給汪彥旻。當初是約好要賣給我朋友壹仟五至壹仟七，但是我還沒有交給我朋友，這次汪彥旻有拿給我1公克的安非他命，地點是在北投區○○○路附近；（你跟被告拿安非他命之後，有無拿給你朋友？）沒有，我自己拿去施用了；（你這樣如何把錢交給被告汪彥旻？）我錢沒有拿給汪彥旻等語（見原審99年度訴字第198號卷第184-185頁）。再者，依卷附被告汪彥旻使用之0000000000號行動電話通訊監察譯文可知，證人吳伯杰於98年12月13日凌晨0時13分許，先以0000000000號行動電話撥打被告汪彥旻上揭行動電話，向被告汪彥旻詢稱：「喂，你現在在哪裡」，被告汪彥旻回稱：「石牌」，證人吳伯杰即稱：「那我現在過去喔」，被告汪彥旻亦稱：「好」、「致遠一路跟石牌」等語，隨後證人吳伯杰復於當日凌晨0時41分，持上揭行動電話撥打被告汪彥旻上揭行動電話，向被告汪彥旻稱：「喂，我到了，我到巷口」，被告汪彥旻則問稱：「好，多少」，證人吳伯杰稱：「嗯，剩一個」，被告汪彥旻稱：「只有一個喔」，證人吳伯杰乃稱：「好，見面再說啦，掰」等語，亦有上開通訊監察譯文在卷為憑（見上開偵查卷二第292頁）。而觀諸證人吳伯杰上揭證詞，其前後所證情節核無不合，且與上揭通訊監察譯文內容相符，堪認證人吳伯杰前開證詞足以採信。此外，復有上開被告汪彥旻所有供其犯本件販賣第二級毒品罪所用之0000000000號行動電話1支（不含ＳＩＭ卡1張）扣案為證。２被告汪彥旻雖辯稱：此次沒有拿錢，應屬轉讓云云，惟被告汪彥旻與證人吳伯杰間既無特殊重要情誼或至親關係，被告汪彥旻竟費心自甘承受重典，涉險販賣第二級毒品，當有牟利之圖，已如前述，而證人吳伯杰固尚未現實支付前開毒品價款，然此並不影響被告汪彥旻主觀上營利意圖之認定，亦無礙於此次販毒行為之既遂，是被告汪彥旻主觀上有圖利之意，可以認定，執此，被告汪彥旻上開所辯尚無法據以為其有利之認定。（９）至辯護人另指原審未傳訊證人「小火」、「小凱」等人，以證明被告汪彥旻前揭所辯為真實，而有未調查之違誤一節，因被告汪彥旻所辯上開各情，核與前揭卷內事證不符，尚非採取，均詳如前述，自無傳訊證人「小火」、「小凱」等人之必要，是辯護人此部分所指要非足取，附此說明。（１０）綜上所述，被告汪彥旻及辯護人所持前開之辯解，均不足採取。本件事證明確，被告汪彥旻上揭如附表二所示之各次販賣第二級毒品之犯行，均堪以認定，應依法論科。（三）訊據被告汪彥旻矢口否認有何販賣第三級毒品犯行，辯稱：伊沒有販賣愷他命予證人潘玉婷，係伊和證人潘玉婷合資，證人潘玉婷出2千元，伊出1千元，去忠孝東路跟黃柏仁拿愷他命云云。而被告汪彥旻選任辯護人並為被告汪彥旻辯護以證人潘玉婷說詞前後矛盾，顯以不實之詞杜撰被告汪彥旻之犯行等語。經查：（１）上揭如附表三所示之事實，業據證人潘玉婷於檢察官訊問時結證稱：（提示98年12月14日21時38分通聯譯文，此次交易情形？）這是跟汪彥旻買K他命，我每次都是請汪彥旻幫我調2千元，‧‧，2千元K他命約4、5個，就是4、5克。講完電話後多久拿給我我也忘了等語（見99年度偵字第5257號卷二第251頁），復於原審審理時結證稱：（提示99偵5257偵查卷二P251以下，你於99年6月9日於偵查中所為證述是否實在？）這次我有跟檢察官講是我與汪彥旻一起出錢調K他命沒錯，當時我有講我都是用兩千元跟他調K他命，不過我沒有講到合資的事。該次偵訊的內容都實在；（98年12月14日之交易情形為何？）我當天有用兩千元跟汪彥旻調4、5公克的安非他命，我們交貨的地點有時候在大馬路上，或是在我汐止住所家樓下，就是我拿兩千元給他，他去拿4、5公克的K他命給我；（所以你的意思就是一手交錢、一手交貨？）汪彥旻是要先去拿K他命，才有辦法拿K他命給我，他與我見面的時候，都是他一個人出面交毒品給我等語（見原審99年度訴字第198號卷第180-181頁）。再者，依卷附被告汪彥旻使用之0000000000號行動電話通訊監察譯文可知，被告汪彥旻於98年14月14日晚間9時38分許，以上開行動電話與證人潘玉婷使用之0000000000號行動電話聯絡時，證人潘玉婷向其詢稱：「你多久會到」，被告汪彥旻答稱：「我在林口街，因為我要先去拿那個」，證人潘玉婷詢稱：「拿哪個」，被告汪彥旻先答稱：「Ｋ呀」，繼而詢稱：「妳那有多少錢」，證人潘玉婷回稱：「兩千塊左右而已」，被告汪彥旻遂稱：「那我要拿東西給妳對不對」等語，亦有上開通訊監察譯文在卷為憑（見原審99年度訴字第198號卷第98頁）。而觀諸證人潘玉婷上開證詞，其前後所證就其於上揭通話後，即以2千元之代價，自被告汪彥旻處取得約4克之第三級毒品愷他命等情核無不合，且與上揭通訊監察譯文內容相符，是認證人潘玉婷前開證詞可以採信。此外，復有上開被告汪彥旻所有供其犯本件販賣第三級毒品罪所用之0000000000號行動電話1支（不含ＳＩＭ卡1張）扣案為證。（２）被告汪彥旻固辯稱：伊係和證人潘玉婷合資去向黃柏仁購賣愷他命云云，惟參以前揭通訊監察譯文內容，其中並未提及合資購買一事，且依前述，證人潘玉婷於偵查中已證述伊是跟被告汪彥旻買愷他命等語明確，則認被告汪彥旻上開所辯無從採取。另證人潘玉婷雖於原審審理時亦證稱：98年12月14日21時38分通話的那1次，伊也有拿兩千元與汪彥旻合資要買愷他命云云（見原審99年度訴字第198號卷第181頁），然顯與上開事證有間，而為事後附合被告汪彥旻辯解之迴護之詞，難以憑信，自無法據以證人潘玉婷此部分證詞作為被告汪彥旻上開辯解為可採之依憑，亦不得因此即認證人潘玉婷前揭證詞全然不可採信。至依前述，證人潘玉婷證以伊和被告汪彥旻交易時，被告汪彥旻均需另外向人調毒品等情，惟此僅係在說明被告汪彥旻販毒之貨源而已，仍不足採為有利於被告汪彥旻之認定，併予敘明。（３）至辯護人所指原審未傳訊證人黃柏仁，以證明被告汪彥旻上開所辯為真實，而有未調查之違誤一節，因被告汪彥旻所辯合資購毒一節，與前揭卷內事證不符，無足採取，已如前述，自無傳訊證人即被告汪彥旻所稱合資購毒之賣方黃柏仁之必要，是辯護人此部分所指實難認有據。（４）按近年來政府為杜絕毒品之氾濫，對於查緝施用及販賣毒品之工作，無不嚴加執行，販賣毒品罪又係重罪，設若無利可圖，衡情一般持有毒品之人當無輕易將所持有之毒品轉售他人而甘冒於再次向他人購買時，而有被查獲移送法辦之危險之理，而被告汪彥旻與證人潘玉婷間並無特殊重要情誼或至親關係，同依前揭所述，被告汪彥旻竟費心自甘承受重典，涉險販賣第三級毒品，當有牟利之圖。是以被告汪彥旻販賣愷他命具有營利之意圖，應可認定。（５）綜上所述，被告汪彥旻及辯護人所持之辯解，均不足採取。本件事證明確，被告汪彥旻上揭販賣第三級毒品之犯行，足可認定，應依法論科。（四）訊據被告汪彥旻矢口否認有何轉讓第二級毒品犯行，辯稱：伊沒有提供毒品給證人葉維施用，而葉維吸食之毒品係呂益安吸食所剩之物云云。經查：上揭轉讓第二級毒品事實，業據證人葉維於檢察官訊問時結證稱：（你從何時、地施用毒品？）最後1次是在99年4月1日中午12點多，施用地點在台北市萬華區汪彥旻住所；（你吸食的毒品是由誰提供？）汪彥旻；（汪彥旻有無向你收錢？）沒有，我是跟王浩宇一起去的，所以沒有向我收錢等語（見99年度偵字第5257號偵查卷二第287頁），復於原審審理時結證稱：（99年4月1日當天被查獲之前，你在哪裡施用安非他命？）查獲當天在汪彥旻上開住處有施用安非他命。當天幾點施用的不記得了，我是在前一天晚上就去汪彥旻家了；（在汪彥旻家施用安非他命的來源為何？）汪彥旻提供的；（汪彥旻如何提供你安非他命？）在吸食的時候，汪彥旻跟我們一起在施用；（汪彥旻提供多少安非他命給你？）不會很多，不知道正確數量；（你當天吸食的安非他命，你說是汪彥旻交給你的，請詳細說明如何交給你？）我們是直接放在吸食器施用，沒有說誰交給我的；（你說吸食器放在桌上，你是直接在吸食器上面吸食的，沒有誰交給你，怎麼會陳述是汪彥旻交給你？）因為是經過汪彥旻同意的，吸食器是去的時候就在桌上的。因為我們去的時候是找汪彥旻，所以施用前會問汪彥旻，汪彥旻就點頭同意等語甚詳（見原審99年度訴字第198號卷第202-203頁），且經證人王浩宇於原審審理時結證稱：（有無看到葉維在汪彥旻處施用毒品的情況？）有。葉維就問我可不可以使用，我說可以，他就去施用了，因為他不認識汪彥旻，我有問汪彥旻說可不可以給葉維施用，汪彥旻答應，所以就有給葉維施用；（葉維在99年4月1日在汪彥旻住處所施用的安非他命，是誰的安非他命？）是汪彥旻的等語（見原審99年度訴字第207-208號卷第202-207頁），而觀諸證人葉維、王浩宇前揭所證情節，亦互核一致，且被告汪彥旻與證人葉維本不相識更無任何怨隙可言，衡常倘非被告汪彥旻確有上開轉讓第二級毒品犯行，證人葉維應無甘冒負擔偽證罪責之風險，而故意設詞誣陷被告汪彥旻之必要，執此，益徵證人葉維、王浩宇上開證詞可以信實，而被告汪彥旻空言否認犯行，以前揭情詞置辯無從逕採。綜上，被告汪彥旻上揭如附表四所示之轉讓第二級毒品之犯行，堪以認定，應依法論科。（五）訊據被告汪彥旻對於如附表五所示之轉讓第三級毒品犯行坦白承認，並核與證人潘玉婷於檢察官訊問時所結證述：（提示98年12月14日8時59分通聯譯文，此次交易情形？）他（指汪彥旻）有拿給我吃，時間我忘記了，汪彥旻沒跟我收錢等語一致（見99年度偵字第5257號偵查卷二第252頁），復有被告汪彥旻與證人潘玉婷於98年12月14日8時59分許之通訊監察譯文在卷可憑（見原審99年度訴字第198號卷第96頁），是認被告汪彥旻上開任意性自白核與事實相符，可以採取。本件事證明確，被告汪彥旻上揭轉讓第三級毒品犯行，足可認定，應依法論科。二、上訴人即被告呂益安部分：（一）訊據被告呂益安矢口否認有何販賣第二級毒品犯行，辯稱：伊沒有賣毒品給證人王浩宇云云。而選任辯護人並以被告呂益安被訴於99年3月7日販賣甲基安非他命予證人王浩宇部分，係被告呂益安調借安非他命給共同被告汪彥旻，另被告呂益安被訴於99年3月21日販賣甲基安非他命予證人王浩宇部分，則係證人王浩宇向共同被告汪彥旻購買安非他命，該次毒品買賣交易與被告呂益安無關等語為被告呂益安辯護。（二）經查：（１）被告呂益安被訴如附表七編號一所示部分：１上揭如附表七編號一所示之事實，業據證人王浩宇於檢察訊問時結證稱：（提示99年3月8日22時23分通聯譯文，你們在聊甚麼？）我幫一個叫王偉的向呂益安買安非他命，結果對方因為已經向別人買了，所以就不要跟呂益安買，我要把東西還給呂益安，我有偷吃0.2克。那次總共4克等語（見99年度偵字第5257號卷二第141頁），復於原審審理時結證稱：（提示偵查卷二P59的3月8日2223的通聯譯文，裡面提到，你昨天跟阿魯米去拿東西，有沒有賺到錢…去跟阿魯米拿貨，本來是要用四千五的價格交易…，這次交易經過為何？）我有跟呂益安拿安非他命，本來要幫他出給別人，價格我忘記了，‧‧後來因為我的朋友已經向別人買了，所以我沒有賣出去，就將安非他命退回給呂益安。我有自己用了0.2公克，那1次有拿4公克等語（見原審99年度訴字198號卷第205頁反面至第206頁），而證人汪彥旻亦於檢察官訊問時證稱：（提示99年3月8日22時23分通聯譯文，有無交易成功？）王浩宇跟我說他跟呂益安拿安非他命，但是他當時沒錢給呂益安，希望我幫他墊，最後東西還給呂益安時不夠，被王浩宇偷吃掉了，所以呂益安說我做哥哥要幫他擔，我忘記我有沒有給呂益安錢，但是這筆帳後來掛在我頭上等語（見同上偵查卷二第165頁），且依卷附證人汪彥旻使用之0000000000、0000000000號2支行動電話之通訊監察譯文顯示，被告呂益安於99年3月8日中午12時13分許，持0000000000號行動電話撥打行動電話，向證人汪彥旻告稱：「你幫我打電話給浩宇好不好，他昨天不是來我這，你不是叫他來我這」，證人汪彥旻回稱：「嗯」、「你那有了喔」，被告呂益安直稱：「我出（譯文誤植為處）給他了」，證人汪彥旻稱：「是喔，那還有嗎」，被告呂益安答稱：「我這都拿給他了」，證人汪彥旻詢稱：「多少」，被告呂益安答稱：「四個，我拿五千塊給他」，證人汪彥旻再詢稱：「現在打給他嗎」，被告呂益安亦回稱：「叫他錢送過來啊」，證人汪彥旻乃稱：「好」等語，隨後，被告汪彥旻乃於當日晚間10時2分許，趁證人王浩宇持0000000000號行動電話撥打0000000000號行動電話，與之聯絡時，向證人王浩宇詢稱：「你昨天去阿露咪那邊拿東西，然後一覺不起」，證人王浩宇即回稱：「我真的太累了，我剛才起床耶」，證人汪彥旻遂稱：「對呀，趕快去跟他處理一下」，證人王浩宇答稱：「我現在過去了」，證人汪彥旻詢稱：「有沒有賺到錢」，證人王浩宇稱：「我沒有，真的沒有，我現在要全部還他了」，證人汪彥旻再詢稱：「你後來跟他拿了嘛，你現在還他是什麼意思，是還錢還是還東西」，證人王浩宇答稱：「還東西呀」，證人汪彥旻再稱：「還東西的話，那要多少錢」，證人王浩宇回稱：「他說五呀」，證人汪彥旻乃稱：「那這樣就不要還他了」，證人王浩宇反問：「為什麼」，證人汪彥旻稱：「出給別人呀」，證人王浩宇反稱：「那現在你要幫我講還是」，證人汪彥旻則稱：「我看一下，我想一下，要怎樣去把他消化掉呢，那我還是要跑到那邊一趟耶」，證人王浩宇亦稱：「對呀」，證人汪彥旻方稱：「那你先還他好了」，證人王浩宇再詢問稱：「你等一下會來內湖嗎」，證人汪彥旻答稱：「有什麼問題」，證人王浩宇稱：「沒有，想跟你拿」，證人汪彥旻乃稱：「我跟你講，四克五千有沒有，現在外面算很便宜了」，證人王浩宇稱：「我知道呀」，證人汪彥旻續稱：「對呀，那你跟我拿，我這邊也沒有那麼多」、「你跟他拿反而會比較便宜」，證人王浩宇遂稱：「我先去找他好了」等語，有上開通訊監察譯文在卷足考（見同上偵查卷二第75-76頁、第59-60頁）。觀諸證人王浩宇、汪彥旻前揭所述互核相符，並與上揭通訊監察譯文內容要無未合，況被告呂益安於檢察官訊問時亦陳稱：「確實如此，當時我安非他命交給王浩宇，但王浩宇沒付錢，後來安非他命王浩宇退給我，但重量不足，我沒跟王浩宇追討」等語（同上偵查卷二第331-332頁），益徵證人王浩宇、汪彥旻上開證詞應與事實相符，可以採信。２再者，由上開被告呂益安與證人汪彥旻的通話內容可知，被告呂益安所以將上開4公克甲基安非他命交給證人王浩宇，純係以毒換錢之交易行為，而毒品交易在商言商，當然具有將本求利之性質，參酌毒品交易乃違法行為，被告呂益安與證人王浩宇非親非故，既願甘冒風險，將甲基安非他命出售給證人王浩宇，衡情，亦應係其中有利可圖所致，準此，應足認被告呂益安主觀上具有營利之不法意圖。又本件毒品交易在證人王浩宇自被告呂益安處取得4公克甲基安非他命毒品，並允諾付款5千元後，即已完成，至於證人王浩宇此次雖未實際付款，且在事後退還大部分的甲基安非他命給被告呂益安，惟此係交易後證人王浩宇拖欠毒品價款，無法償還所致，僅屬被告呂益安有無實際獲取犯罪利得之問題，而與該次毒品交易之成立與否無關，附予敘明。３公訴人雖指稱：該次毒品交易，被告呂益安係與同案被告汪彥旻共同販賣毒品予證人王浩宇等語，惟同案被告汪彥旻否認上情，且綜觀上揭同案被告汪彥旻先後與被告呂益安、證人王浩宇之兩次通話內容，則見應係被告呂益安因證人王浩宇向其拿取毒品後遲未付款，乃要求同案被告汪彥旻代為催促證人王浩宇出面解決，證人汪彥旻因此聯絡證人王浩宇，除瞭解事情始末以外，並建議如何解決，否則在上開兩次通話內，被告呂益安應無需具體告訴同案被告汪彥旻該次毒品交易之數量、金額，而同案被告汪彥旻也可直接在電話中向證人王浩宇索款方是，執此，要無從認同案被告汪彥旻與被告呂益安就此次販賣第二級毒品犯行有何犯意聯絡、行為分擔，是認公訴人此部分指述尚難認為有據。４被告呂益安選任辯護人雖為被告呂益安辯護以共同被告汪彥旻於99年10月26日原審審理時否認自己在99年7月23日訊問筆錄所述他有叫被告呂益安不要賺王浩宇錢，錢先欠著，再佐以證人王浩宇於原審審理時亦證稱其毒品都是向汪彥旻購買，由上可知，99年3月8日左右係王浩宇向共同被告汪彥旻買毒品，但被告汪彥旻沒有毒品，才叫王浩宇向被告呂益安拿毒品，否則，王浩宇既然已經向被告呂益安買毒，怎麼會有事後退還安非他命給被告呂益安，再貼補被告呂益安1千元的可能，可見被告呂益安係調借安非他命給共同被告汪彥旻等語，然由上揭通訊監察譯文內容可知，該次係被告呂益安交付毒品給證人王浩宇之後，因證人王浩宇尚未付款，被告呂益安遂因此要求同案被告汪彥旻催促證人王浩宇出面處理，而其中並足見同案被告汪彥旻於和被告呂益安通話尚不知被告呂益安與證人王浩宇交易之數量、金額，則實難認辯護人所稱被告呂益安係調借安非他命給共同被告汪彥旻部分為有據，而可認該次證人王浩宇係向被告呂益安購買毒品，否則，向證人王浩宇催款者應係汪彥旻，亦無被告呂益安出面委請汪彥旻催促證人王浩宇出面處理之理，由此益證係因此次販毒給證人王浩宇者為被告呂益安，而證人王浩宇與同案被告汪彥旻又以兄弟相稱，較為親密之故，被告呂益安方在證人王浩宇拖延付款時，有要求同案被告汪彥旻出面催促證人王浩宇付款之必要。再者，證人王浩宇固稱其平日均係向證人汪彥旻買毒，然此究係空泛、一般之詞，而應以前述通訊監察譯文及證人王浩宇之相關證詞為可採，亦不得以證人王浩宇此部分所述即為被告呂益安有利之認定。至於證人王浩宇事後退貨，係因其無力支付毒品價款，而此並不影響該次毒品交易之成立，已詳如前述，且不得以證人王浩宇所為事後退貨之舉動，即認定被告呂益安無販賣毒品予證人王浩宇之可能。職是，辯護人所執前揭辯護意旨，應無可取。５綜上所述，被告呂益安及辯護人所持之辯解，均不足採取。本件事證明確，被告呂益安此部分販賣第二級毒品甲基安非他命之犯行，足可認定，應依法論科。（２）被告呂益安被訴如附表七編號二所示部分：１依卷附證人汪彥旻使用之0000000000號行動電話通訊監察譯文顯示，證人王浩宇於99年3月21日凌晨2時40分許，以0000000000號行動電話聯絡證人汪彥旻，向證人汪彥旻詢稱：「哥，等一下阿露咪會回來嗎」，證人汪彥旻答稱：「嗯」，證人王浩宇遂稱：「哥，你等一下先給阿露咪帶回來，然後我錢再給他」，證人汪彥旻詢稱：「多少？一個」，證人王浩宇答稱：「一五喔」，證人汪彥旻答稱：「沒辦法」，證人王浩宇稱：「還是要二喔」，證人汪彥旻稱：「對」，證人王浩宇稱：「好，二好，那阿露咪什麼時候回來」，證人汪彥旻稱：「你等一下」，隨後由被告呂益安接聽，並詢：「誰？浩宇喔」，證人王浩宇即稱：「對呀，我哥說你等一下會回來嗎，我去找你，直接去跟你拿就好了」，被告呂益安稱：「嗯，你要拿多少錢」，證人王浩宇則稱：「兩千，可以喔」，被告呂益安答稱：「好呀，可以」，證人王浩宇即稱：「你哪時回來」，被告呂益安答稱：「我現在回來馬上打電話給你」，證人王浩宇再詢稱：「會超過三、四點嗎」，被告呂益安答稱：「不會啦，十幾分就到了」，證人王浩宇並稱：「好呀，呂哥謝謝啦」等語，隨後證人王浩宇於當日凌晨4時29分許，再度以上揭電話聯絡證人汪彥旻時，證人汪彥旻猶向證人王浩宇詢稱：「你拿到了是不是」、「錢有拿給他嗎」，而證人王浩宇也答稱：「嗯」，「有，哥，我看怎樣再打給你」等語，有上開通訊監察譯文在卷為憑（見99年度偵字第5257號卷二第62-63頁），而證人王浩宇對此次通話內容，除於檢察官訊問時結證稱：「呂哥是呂益安，這次我跟呂益安拿1個1千5百元安非他命，地點是在他南港家附近後巷，本來說兩千可以，但後來我沒這麼多，只有1千5百元」等語外（見同上偵查卷二第141頁），並於原審審理時仍證稱：「是，該次我有在電話中與呂益安約了要拿兩千元的安非他命，那一次我有向呂益安拿到安非他命，最後他算我1千5百元」等語（見原審99年度訴字198號卷第206頁）明確，復觀以證人王浩宇上揭指述，核與前開通訊監察譯文內容亦屬相合，自足採信。２查販賣甲基安非他命毒品係違法行為，非可公然為之，且有其獨特之販售通路及管道，復無公定價格，容易增減分裝之份量，而每次買賣之價量，可能隨時依雙方關係深淺、資力、需求量及對行情之認知、來源是否充裕、查緝鬆嚴、購買者被查獲時供述購買對像之可能風險評估等，而異其標準，非可一概而論，本件被告呂益安既不承認其有上揭販賣甲基安非他命之事實，本院自無從查得其販入甲基安非他命之真正價格及其是否因非法販賣甲基安非他命予證人王浩宇而獲得具體利潤之金額，然按近年來政府為杜絕毒品之氾濫，對於查緝施用及販賣毒品之工作，無不嚴加執行，販賣毒品罪又係重罪，設若無利可圖，衡情一般持有毒品之人當無輕易將所持有之甲基安非他命轉售他人而甘冒於再次向他人購買時，而有被查獲移送法辦之危險之理，且不論是瓶裝或袋裝之安非他命，均可任意分裝或增減其份量，而每次買賣之價量，亦隨時隨雙方關係之深淺、當時之資力、需要程度及對行情之認知等因素而為機動地調整，因之販賣之利得，除經坦承犯行，或帳冊價量均臻明確外，委難察得實情，職是之故，縱未確切查得販賣賺取之實際差價，但除別有事證，足認係按同一價格轉讓，確未牟利外，尚難執此即認非法販賣之事證有所不足，致知過坦承者難辭重典，飾詞否認者反得逞僥倖，而失情理之平。而被告呂益安與證人王浩宇間並無特殊重要情誼或至親關係，被告呂益安竟費心自甘承受重典，涉險販賣第二級毒品，當有牟利之圖。是以被告呂益安販賣甲基安非他命有營利之意圖，應可認定。３被告呂益安選任辯護人固以證人王浩宇於偵查中證稱伊沒跟呂益安買過毒品，伊都跟汪彥旻買等語，是可知99年3月21日係證人王浩宇向共同被告汪彥旻購買安非他命，該次毒品買賣交易與被告呂益安無關等情為被告呂益安辯護，然與上開事證不符，已難遽採，而辯護人所據之證人王浩宇上開證詞，顯與前揭通訊監察譯文及證人王浩宇所為相關證述內容未合，則辯護意旨此部分所指尚不足據以即為有利於被告呂益安之認定。４綜上所述，被告呂益安及辯護人前開所辯情詞，委無足取。本件事證明確，被告呂益安此部分販賣第二級毒品甲基安非他命之犯行，堪以認定，亦應依法論科。參、論罪科刑部分：一、按海洛因、甲基安非他命、愷他命分屬毒品危害防制條例第2條（原判決誤植為第4條）第2項第1、2、3款列管之第一級、第二級、第三級毒品，不得非法製造、運輸、販賣及轉讓。再按甲基安非他命屬毒品危害防制條例所定之第二級毒品，亦屬中央衛生主管機關明令公告禁止製造、輸入、輸出販賣或陳列之毒害藥品（禁藥），不得轉讓。惟按藥事法第83條第1項法定刑為7年以下有期徒刑，得併科新臺幣500萬元以下罰金，較毒品危害防制條例第8條第2項法定刑6月以上5年以下有期徒刑，得併科新臺幣70萬元以下罰金為重。又藥事法第83條第1項係於93年4月21日修正公布，同年月23日施行，亦為毒品危害防制條例之後法。另毒品之範圍尚包括影響精神物質與其製品，而藥事之管理，則非僅止於藥品之管理。毒品未必係經公告之禁藥，禁藥亦未必為毒品，因而毒品危害防制條例與藥事法二者，並無必然之特別法與普通法關係，故除有轉讓之第二級毒品達毒品危害防制條例第8條第6項之一定數量，經依法加重後之法定刑較藥事法第83條第1項之法定刑為重之情形外，因藥事法第83條第1項為後法，且為重法，應優先適用藥事法處罰（臺灣高等法院暨所屬法院94年法律座談會刑事類提案第8號結論參照，最高法院97年度台上字第2158號、96年度台上字第3582號判決亦同此見解）。其後，藥事法第83條雖又於95年5月30日公布修正，然此次修正內容僅係刪除常業犯之規定，就構成要件之內容及刑度均未修正，當不影響前述法條競合之適用結論。而查本案被告汪彥旻前開轉讓予葉維甲基安非他命之數量，尚乏積極證據足以證明已達於毒品危害防制條例第8條第6項所定應加重其刑之法定數量（即20公克），則被告汪彥旻轉讓甲基安非他命之行為，即發生藥事法第83條第1項與毒品危害防制條例第8條第2項規定間之法規競合關係，而應優先適用較重之藥事法第83條第1項規定論處，先予說明。二、核被告汪彥旻就上揭事實欄一（一）部分（即附表一）所為，係犯毒品危害防制條例第4條第1項之販賣第一級毒品罪及藥事法第83條第1項之轉讓禁藥罪；就上揭事實欄一（二）部分（即附表二）所為，均係犯毒品危害防制條例第4條第2項之販賣第二級毒品罪（8罪）；就上揭事實欄一（三）部分（即附表三）所為，係犯毒品危害防制條例第4條第3項之販賣第三級毒品罪；就上揭事實欄一（四）部分（即附表四）所為，係犯藥事法第83條第1項之轉讓禁藥罪；就上揭事實欄一（五）部分（即附表五）所為，則係犯毒品危害防制條例第8條第3項之轉讓第三級毒品罪。其販賣前持有第一級毒品海洛因、第二級毒品甲基安非他命之低度行為，均應為販賣之高度行為所吸收，不另論罪。三、核被告呂益安就上揭事實欄二部分（即附表七）所為，均係犯毒品危害防制條例第4條第2項之販賣第二級毒品罪（2罪）；其販賣前持有第二級毒品甲基安非他命之低度行為，亦應為販賣之高度行為所吸收，不另論罪。四、被告汪彥旻就附表一所為，係以一交付毒品行為同時觸犯毒品危害防制條例第4條第1項之販賣第一級毒品罪及藥事法第83條第1項之轉讓禁藥罪，為想像競合犯，應依刑法第55條規定從一重之販賣第一級毒品罪處斷，而公訴意旨認被告汪彥旻就此部分所犯上開2罪應予分論併罰，尚有未合。五、被告汪彥旻所犯上開1次販賣第一級毒品犯行、8次販賣第二級毒品犯行、1次轉讓禁藥犯行、1次轉讓第三級毒品犯行，犯意各別、行為互殊，應予分論併罰。另被告呂益安所犯上開2次販賣第二級毒品犯行，犯意各別、行為互殊，亦應予分論併罰。六、查被告汪彥旻迭於偵查及原審、本院審理時，就如附表五所示轉讓第三級毒品之犯行均自白不諱，故此部分應依毒品危害防制條例第17條第2項規定，減輕其刑。七、再查，被告汪彥旻、呂益安分別有如事實欄一、二所示之論罪科刑及執行情形，各有本院被告前案紀錄表1份在卷可稽，其等於前案有期徒刑執行完畢後，5年以內故意再犯本案有期徒刑以上之各罪，均為累犯，除法定本刑為死刑或無期徒刑部分，依法不得加重以外，其餘均應依刑法第47條第1項規定加重其刑。八、末查，被告汪彥旻本件經查獲販賣第一級毒品海洛因之次數及金額仍屬有限，且販賣第一級毒品之法定刑為「處死刑或無期徒刑；處無期徒刑者，得併科新臺幣1千萬元以下罰金」，然同為販賣毒品之人，其原因動機不一，犯罪情節未必盡同，或有大盤毒梟者，亦有中、小盤之分，甚或僅止於吸毒者友儕間為求互通有無之有償轉讓者亦有之，其販賣行為所造成危害社會之程度自屬有異，法律科處此類犯罪，所設之法定最低本刑卻同為「死刑或無期徒刑」，不可謂不重，於此情形，倘依其情狀處以有期徒刑，即足以懲儆，並可達防衛社會之目的者，自非不可依客觀之犯行與主觀之惡性二者加以考量其情狀，是否有可憫恕之處刑，以符合罪刑相當原則，據此，審酌被告汪彥旻所販賣之第一級毒品之數量尚屬非鉅，次數僅1次，販賣所得為1000元，與多次、大量出售第一級毒品，賺取巨額價差者，尚屬有別，其以情節論，惡性容非重大不赦，若就販賣第一級毒品科處最輕本刑死刑或無期徒刑，尚嫌過重，實屬情輕法重而有堪資憫恕之處，爰就被告汪彥旻所為附表一所示販賣第一級毒品罪行部分，按刑法第59條規定酌減其刑如附表一主文欄所示。肆、撤銷改判部分：原審對被告汪彥旻被訴如原判決附表一編號一至五、附表二編號一至六、編號八至九、附表三、附表五部分，及被告呂益安被訴如原判決附表七編號二之犯行處以罪刑，固非無見。惟查：（一）被告汪彥旻僅販賣第一級毒品海洛因予王浩宇，並未販賣第一級毒品海洛因予呂益安、黃康源（詳後無罪部分所述），原審認被告汪彥旻有於附表一編號一至三、五被訴犯罪事實欄所載時、地販賣第一級毒品予呂益安、黃康源云云，與本院之認定不同。（二）被告汪彥旻並未販賣第二級毒品甲基安非他命予呂益安（詳後無罪部分所述），原審認定被告汪彥旻有於附表二編號一被訴犯罪事實欄所載時、地販賣第二級毒品予呂益安部分，亦與本院之認定不同。（三）原審就附表二編號一部分，所認定被告汪彥旻販賣第二級毒品之地點為被告汪彥旻位於臺北市○○區○○路65之2號之住處，惟依卷附之通訊監察譯文所示，及證人王浩宇之證述，僅足認定為臺北市北投區石牌某處，詳如前述，而原審就此認定亦未說明依據，是以原審所認定之上開販賣地點，實難謂與卷證資料相符，即有未洽。（四）原審就附表五即被告汪彥旻轉讓第三級毒品部分，係認定被告汪彥旻於98年12月14日上午8時59分許，在不詳地點，無償轉讓第三級毒品愷他命予潘玉婷施用，惟依卷附之通訊監察譯文所示（見原審99年度訴字第198號卷第96頁），98年12月14日上午8時59分係被告汪彥旻與證人潘玉婷通話之時間，而依其等之通話內容，為證人潘玉婷表示要被告汪彥旻拿愷他命來分潘玉婷吃，是以原審認定被告汪彥旻轉讓第三級毒品之時間為上開通話則顯與卷證資料不符，尚有違誤。（五）被告汪彥旻並非毒品大盤之毒梟，其本件販賣第一級毒品之次數為1次，且所得亦僅1000元，對社會危害程度較輕，核其此部分犯罪情節，即使宣告法定最低刑度之無期徒刑，猶嫌過重，應有「情輕法重」之情，考量其部分客觀犯行與主觀惡性，尚有憫恕之處，應依刑法第59條規定酌減其刑，期使個案裁判之量刑能斟酌至當，以符比例原則等情，已如前述，原審未予衡酌，亦有未洽。（六）扣案行動電話所使用之0000000000號ＳＩＭ卡1張，因上開0000000000號行動電話之申用人並非被告汪彥旻一節，業經被告汪彥旻於原審訊問時供明屬實在卷（見原審99年度訴字198號卷第53頁），是認上開ＳＩＭ卡1張尚非屬被告汪彥旻所有之物，雖被告汪彥旻使用上開ＳＩＭ卡作為與附表一、附表二編號一至五、編號七至八、附表三所示購毒者聯繫買賣毒品事宜所用，惟上開ＳＩＭ卡既非被告汪彥旻，則無從依毒品危害防制條例第19條第1項前段規定宣告沒收，而原審認定上開ＳＩＭ卡為被告汪彥旻所有供販賣毒品所用之物，依上開規定，而併予宣告沒收，容有認定事實、適用法律之違誤。（七）原審認被告呂益安為警查扣之甲基安非他命3包係第二級毒品，應依毒品危害防制條例第18條第1項前段規定，於其所犯最後1次販賣第二級毒品罪之處罰主文下，諭知沒收銷燬云云，惟被告呂益安本件所犯最後1次販賣第二級毒品罪之犯罪時間為99年3月21日（見附表七編號二所示），而被告呂益安為警查獲之時間為99年4月1日，其間已相距約10日，則難認上開扣案之甲基安非他命3包與該次販賣第二級毒品犯行有何關連性，況該次被告呂益安之犯行為既遂，並已將出售之第二級毒品交付予王浩宇，益見扣案之甲基安非他命3包與被告呂益安上開所為最後1次販賣第二級毒品犯行無涉，原審前揭所為沒收銷燬之諭知，亦未敘明依憑，要無從認為有據。被告汪彥旻提起上訴，仍執前詞，否認販賣第一級毒品、販賣第二級毒品、販賣第三級毒品、轉讓第二級毒品犯行；被告呂益安亦仍執前詞，否認犯罪，提起上訴雖均無理由，而被告汪彥旻就轉讓第三級毒品提起上訴，以原審認定轉讓第三級毒品之時間有誤，請求撤銷原判決，則有理由。是原判決關於被告汪彥旻附表一編號一至五、附表二編號一至六、編號八至九、附表三、附表五，暨定應執行刑部分，及被告呂益安附表七編號二暨定應執行刑部分，既有上開可議之處，自屬無可維持，應由本院將前開部份均予撤銷改判。爰分別審酌：（一）被告汪彥旻明知第一級毒品海洛因、第二級毒品甲基安非他命、第三級毒品愷他命對於人體健康戕害甚巨，竟為販賣第一級毒品海洛因、第二級毒品甲基安非他命、第三級毒品愷他命及轉讓第三級毒品愷他命犯行，戕害國民身心健康，影響社會秩序、善良風俗，所為非是，兼衡被告汪彥旻之素行、犯罪動機、手段、犯罪所得、次數，及犯後態度等一切情狀，各改量處如附表一、附表二編號一至五、編號七至八、附表三、附表五所示之刑，並與後述上訴駁回部分定應執行刑有期徒刑年25年6月；並就被告汪彥旻被訴附表九（即原判決附表一編號一至三、五、附表二編號一）部分另為無罪之諭知（詳後述）。（二）被告呂益安正值壯年，不思正途，竟意圖營利販賣第二級毒品，嚴重影響國人身心健康、社會秩序、善良風俗，兼衡被告呂益安之犯罪動機、目的、手段、犯罪所得、次數、犯後態度、素行等一切情狀，改量處如附表七編號二所示之刑，並與後述上訴駁回部分定應執行刑有期徒刑14年。伍、維持原判決，並駁回上訴部分（即原判決被告汪彥旻附表二編號七、附表四部分；被告呂益安附表七編號一部分）：被告汪彥旻、呂益安等人前開犯行，原審適用上述規定，並審酌海洛因、甲基安非他命及愷他命均係毒品危害防制條例列管之毒品，危害國民健康，足使施用者為之傾家蕩產，甚至淪落盜賊娼妓，毀身敗家者，所在多有，而我國政府為防止毒品氾濫，亦制訂有毒品危害防制條例，對販賣毒品者科以重典，平日報章雜誌、電視媒體亦多方報導，呼籲國人不得販賣毒品，被告二人均難諉為不知，然其等仍因貪圖販毒厚利，甘犯重典，被告呂益安販賣甲基安非他命，被告汪彥旻除甲基安非他命外，甚至也販賣海洛因、愷他命，渠等犯罪情節均堪稱重大，不宜輕縱，檢察官對被告汪彥旻求處無期徒刑，對被告呂益安求處有期徒刑十八年（均為應執行刑），考量全案情節，被告汪彥旻部分應屬允當，被告呂益安部分則稍嫌過重，被告二人犯罪之動機、目的、手段及犯後態度等一切情狀，就被告汪彥旻部分，各量處如原判決附表二編號七、附表四主文欄所示之刑及從刑；就被告呂益安部分，量處如原判決附表七編號一所示之刑及從刑；經核前開認事用法，均無不合，量刑亦屬允當。被告汪彥旻、呂益安均仍執前詞，上訴否認有販賣毒品犯行，而被告汪彥旻並否認有轉讓甲基安非他命之犯行，均無理由，均應駁回，併與上開撤銷改判部分，分別合併定其等應執行之刑各如主文第5、6項所示。陸、至公訴人固聲請併對被告汪彥旻宣告刑前強制工作云云，惟被告汪彥旻雖於犯本案前曾因施用毒品案件，經法院裁定觀察、勒戒及強制戒治，並經法院判刑確定執行完畢，及有如事實欄所示之施用毒品前科紀錄，有被告汪彥旻之本院被告前案紀錄表可按，然尚難因此即謂被告汪彥旻有犯罪之習慣，亦無證據足以證明被告汪彥旻有因遊蕩或懶惰成習而犯罪之情形，自應認本件對被告汪彥旻所處罪刑，應足收刑罰執行矯正之效果，並無依刑法第90條第1項規定宣告強制工作之必要，附此敘明。柒、沒收部分：一、按毒品危害防制條例第19條第1項固規定犯第4條之罪者，其供犯罪所用或因犯罪所得之財物應沒收，惟該條既未特別規定「不問屬於犯人與否，沒收之」等語，依該條沒收之物自應以屬於犯人者為限（最高法院93年度臺上字第3263號判決意旨參照）。又沒收為從刑之一種，依主從不可分之原則，應附隨緊接於主刑之下而同時宣告；又共同正犯因相互間利用他人之行為，以遂行其犯意之實現，本於責任共同之原則，有關沒收部分，對於共犯間供犯罪所用之物，自均應為沒收之諭知（最高法院91年度臺上字第5583號判決要旨參照）。再按毒品危害防制條例第19條第1項規定，犯販賣毒品罪者，其犯罪所得之財物均沒收之，係採義務沒收主義。故販賣毒品所得之對價，不問其中成本若干，利潤多少，均應全部諭知沒收，貫徹政府查禁煙毒之決心，以符立法本旨（最高法院91年度臺上字第2419號判決意旨參照）。另按毒品危害防制條例第19條第1項規定所稱「追徵其價額」者，係指所沒收之物為金錢以外之其他財物而無法沒收時，應追徵其價額，使其繳納與原物相當之價額。如所得財物為金錢而無法沒收時，始應「以其財產抵償之」（最高法院95年度臺上字第305號判決要旨參照），合先敘明。二、上開扣案之0000000000號行動電話1支（不含ＳＩＭ卡1張），係屬被告汪彥旻所有，分別供其與附表一、附表二編號一至五、七、八、附表三所示購毒者聯絡販賣毒品所用，詳如前述，為供被告汪彥旻犯附表一、附表二編號一至五、七、八、附表三所示各次販賣毒品罪所用之物，應依毒品危害防制條例第19條第1項規定宣告沒收，於各該販賣毒品罪項下宣告沒收；原判決誤載為於被告汪彥旻所犯販賣毒品各罪之處罰主文下諭知沒收，應予更正，併予指明。至扣案之門號0000000000號ＳＩＭ卡1張，因該行動電話門號申用人並非被告汪彥旻一節，由被告汪彥旻供承屬實在卷，則該ＳＩＭ卡自非屬被告汪彥旻所有之物，尚乏沒收之依據，爰不併予宣告沒收。三、被告汪彥旻販賣1次第一級毒品予「阿彬」之所得1000元，，販賣1次第二級毒品予證人王浩宇及其不詳友人之所得2000元，販賣5次第二級毒品予證人王浩宇之所得各3500元、3500元、1500元、1500元、1500元，販賣1次第二級毒品予證人吳伯杰之不詳友人所得4500元，及販賣1次第三級毒品予證人潘玉婷之所得2000元，係被告汪彥旻販賣毒品所得之財物，雖未扣案，然無證據證明已不存在，仍應依毒品危害防制條例第19條第1項之規定，分別於各該販賣毒品罪項下宣告沒收，惟如全部或一部不能沒收時，應以其財產抵償之。又被告汪彥旻就附表二編號八所示之販賣第二級毒品犯行，既尚未實際取得販毒所得，則不予宣告沒收之。四、被告呂益安販賣1次第二級毒品予證人王浩宇之所得1500元，係被告呂益安販賣毒品所得之財物，雖未扣案，然無證據證明已不存在，仍應依毒品危害防制條例第19條第1項之規定，於該販賣毒品罪項下宣告沒收，惟如全部或一部不能沒收時，應以其財產抵償之。而被告呂益安就附表七編號一所示之販賣第二級毒品犯行，並無取得販毒價款，亦不予宣告沒收之。五、再查，前揭供被告汪彥旻與購毒者聯絡販賣毒品所用之0000000000號行動電話，並未扣案，衡諸毒販為防警員查緝，往往多方變換行動電話門號使用，則未扣案者理當已遭被告汪彥旻丟棄，況被告汪彥旻在原審審理時亦陳稱：該支電話已經丟了等語（見原審99年度訴字第198號卷第264頁反面），是認上開行動電話既已滅失，自無需再宣告沒收，而行動電話價差甚大，折舊率高，難以估算價額，是亦不另諭知追徵其價額。六、上開證人王浩宇為警查獲時所扣得之1包甲基安非他命，雖依前述，係其向被告汪彥旻所購得之毒品，惟該毒品既經交付，已歸證人王浩宇所有，應認為其所涉另案之相關證物，於本案自不得予以宣告沒收銷燬。七、至被告呂益安為警查獲時所扣得之1包海洛因、3包甲基安非他命，雖分別係毒品危害防制條例所規定之第一級、第二級毒品，惟因尚難認與被告呂益安所犯本件販賣第二級毒品罪有關，爰不宣告沒收銷燬之，則公訴意旨聲請被告呂益安所有之第一級毒品海洛因1包、第二級毒品甲基安非他命3包、毒品殘渣袋8個等物品，應依毒品危害防制條例第18條第1項前段之規定宣告沒收銷燬，尚難認有據。八、末查，前揭扣案之非管制藥品7顆、安非他命吸食器1組、行動電話2支、現金17300元，及電子磅秤1台、注射針筒3支（其中1支斷裂）、夾鍊袋1包、毒品殘渣袋8個等物，雖分係被告汪彥旻、呂益安所有之物，惟均查無積極證據足以證明為供被告汪彥旻、呂益安犯本件販賣、轉讓毒品所用之物或因犯販賣、轉讓毒品罪所得之物，亦與本件犯罪無涉，併均不宣告沒收，而公訴意旨所請被告汪彥旻所有行動電話2支、現金17300元等物品；被告呂益安所有之電子磅秤1台、夾鍊袋1包等物品，分別為供被告汪彥旻及呂益安犯毒品危害防制條例第4條之罪所用及犯該罪所得之物，請依同條例第19條第1項之規定宣告沒收；而被告汪彥旻所有之安非他命吸食器1組、被告呂益安所有之注射針筒3支（其中1支斷裂）等物品，則均為被告2人所有供犯罪所用之物，請依刑法第38條第1項第2款、第3項之規定宣告沒收部分，亦有未洽，附此敘明。捌、無罪部分：一、本件公訴意旨及追加起訴意旨另略以：（一）被告汪彥旻意圖營利，基於販賣第一級毒品海洛因、第二級毒品甲基安非他命及第三級毒品愷他命之犯意，分別於附表六、九各編號被訴犯罪事實欄所示之時間、地點，販賣該被訴犯罪事實所載之毒品予呂益安、黃康源、潘玉婷及王浩宇之不詳友人等人。（二）被告呂益安明知甲基安非他命係第二級毒品，依法不得販賣，竟基於販賣第二級毒品甲基安非他命之犯意，自98年7月起至9月間，使用行動電話門號0000000000號與林文章所使用之行動電話門號0000000000號聯繫後，相約在臺北市○○區○○路228號林文章之住處前，將不詳重量之甲基安非他命，以每公克1千5百元至2千5百元不等之價格，計5次售予林文章（即如附表八部分所示）。因認被告汪彥旻就附表六、九所為，係犯毒品危害防制條例第4條第1項之販賣第一級毒品罪、同條第4項之販賣第二級毒品罪及同條第3項之販賣第三級毒品罪嫌（被訴販賣毒品時間、地點、方式、種類、數量、金額、對象及所涉罪名，詳如附表六、九被訴犯罪事實欄、被訴犯罪法條欄所載）；被告呂益安就附表八所為，亦均涉犯毒品危害防制條例第4條第2項之販賣第二級毒品罪（即共5罪）等語。二、按犯罪事實應依證據認定之，無證據不得認定犯罪事實；無證據能力、未經合法調查之證據，不得作為判斷之依據；不能證明被告犯罪或其行為不罰者，應諭知無罪之判決，刑事訴訟法第154條第2項、第155條第2項、第301條第1項分別定有明文。次按認定不利於被告之事實，須依積極證據，苟積極證據不足為不利於被告事實之認定時，即應為有利被告之認定，更不必有何有利之證據。又事實之認定，應憑證據，如未能發現相當證據，或證據不足以證明，自不能以推測或擬制之方法，為裁判基礎；認定犯罪事實，所憑之證據，雖不以直接證據為限，間接證據亦包括在內，然無論直接或間接證據，其為訴訟上之證明，須於通常一般之人均不致於有所懷疑，而得確信其為真實之程度者，始得據之為有罪之認定，倘其證明尚未達到此一程度，而有合理性懷疑之存在時，即無從為有罪之認定（最高法院30年上字第816號、40年台上字第86號、76年台上字第4986號判例意旨可資參照）。況刑事訴訟法第161條第1項亦明定：檢察官就被告犯罪事實，應負舉證責任，並指出證明之方法。是檢察官對於起訴之犯罪事實，應負提出證據及說服之實質舉證責任，倘其所提出之證據，不足為被告有罪之積極證明，或其指出證明之方法，無從說服法院以形成被告有罪之心證，基於無罪推定之原則，自應為被告無罪判決之諭知（最高法院92年台上字第128號判例亦同此意旨）。再按，證據之證明力，雖委由法官評價，然心證之形成，由來於經嚴格證明之證據資料之推理作用，通常有賴數個互補性之證據始足以形成確信，單憑一個證據則較難獲得正確之心證。尤其具有對向性關係之單一證據，如被害人與被告係立於相反之立場，其所述被害情形，難免不盡、不實；又如毒品交易之買賣雙方，買方為獲邀減刑寬典，不免有作利己損人之不實供述之虞。此種虛偽危險性較大之被告以外之人所為之供述，為避免其嫁禍他人，藉以發見實體之真實，除以具結、交互詰問、對質等方法，以擔保其真實性外，依刑事訴訟法第一百五十六條第二項規定之意旨，自仍應認有補強證據之必要性；非別求其他證據，以增強其供述之憑信性，殊不足為認定被告犯罪事實之唯一依據。故事實審法院必須調查其他證據，以資審認，必至因其他證據之補強，已足令人確信該項供述為真實而無合理之懷疑時，始得據為對被告不利之認定（參照最高法院99年度台上字第8227號判決意旨）。三、被告汪彥旻所訴附表六部分：（一）公訴意旨認被告汪彥旻涉有附表六部分所示之販賣毒品犯行，無非係以證人潘玉婷、王浩宇、呂益安等人證詞，及卷附之行動電話通訊監察譯文等件為其主要論據。（二）訊據被告汪彥旻堅決否認有附表六部分所示之販賣毒品犯行，辯稱：伊沒有販賣毒品予證人呂益安、潘玉婷等人等語。（三）經查：（１）被告汪彥旻被訴如附表六編號一所示部分：１證人呂益安於檢察官訊問時結證稱：（提示99年3月1日16時11分至17時7分通聯譯文，本件交易情況？）我很少跟汪彥旻拿硬的，我都去那邊用而已。應該有跟他調過一次；（提示之通聯均為你與汪彥旻交易情形，請確實說明？）拿半個就是拿半兩的意思，這次約7、8千元，通常是他拿來我家附近給我。如果有車子或有人載就會過去找他。這次應該是人家載我的，地點可能是汪彥旻朋友家，因為我知道汪彥旻住處一個在石牌一個在萬華等語，後於檢察官訊問時並結證稱：（提示99年3月1日16時11分至17時7分通聯譯文汪彥旻、呂益安通聯譯文，此次拿半個安非他命是多少錢？）應該是1萬8，上次說7、8千是說錯了等語（見99年度偵字第5257號卷二第263-264頁、第332頁），而被告汪彥旻亦於檢察官訊問時供承：（提示99年3月1日16時11分至17時7分通聯譯文，何意？）我有拿半兩的安非他命給呂益安，價錢應該是1萬8千元等語（同上偵查卷二第321頁）。復觀諸卷附通訊監察譯文，亦見被告汪彥旻於3月1日下午4時11分許，與使用0000000000號行動電話之證人呂益安通話時，向證人呂益安詢稱：「你那硬的拿多少」，證人呂益安答稱：「拿三萬」，被告汪彥旻再詢稱：「三萬就拿得到了」，證人呂益安乃回稱：「三萬再加六」、「三萬五至三萬六啦」，被告汪彥旻即稱：「要不然我這也有」，證人呂益安遂稱：「那拿半個來」等語，後於當日下午5時7分許，雙方再次以上揭電話通話時，證人呂益安乃向被告汪彥旻告稱：「我快到了」等語（見同上偵查卷二第71頁至第72頁），執此，固足認該次被告汪彥旻確有交付證人呂益安半兩甲基安非他命，並向證人呂益安收取1萬8千元之事實，然該次交易並未包括第一級毒品海洛因在內，從而，依前揭現存卷證，顯無法認定被告汪彥旻該次有交付半兩第一級毒品海洛因給證人呂益安，並向其收取對價1萬8千元之行為，是公訴人指被告汪彥旻有此部分販賣第一級毒品海洛因之罪嫌所據自有未合。２又被告汪彥旻被訴如附表六編號一所示部分，公訴人係起訴被告汪彥旻涉犯販賣第一級毒品海洛因罪，而海洛因與甲基安非他命分屬第一、二級毒品，倘有販賣行為，則所涉之犯罪構成要件、罪名均不同，刑度亦有差別，尚不得以起訴書犯罪事實係將交易客體誤載為由，予以更正，更難認二者為同一基礎事實應予變更起訴法條，併此說明。（２）被告汪彥旻被訴如附表六編號二所示部分：依卷附被告汪彥旻使用之行動電話通訊監察譯文顯示，證人呂益安於99年3月8日中午12時13分許，持0000000000號行動電話聯絡被告汪彥旻，向被告汪彥旻告稱：「你幫我打電話給浩宇好不好，他昨天不是來我這裡，你不是叫他來我這裡」，隨後並再稱：「我出（譯文誤植為「處」）給他了」、「我這都拿給他了」等語，迨被告汪彥旻問稱：「多少」後，證人呂益安復稱：「四個，我拿五千塊給他」、「叫他錢送過來呀」等語（見99年度偵字第5257號卷二第75-76頁），而證人呂益安並於檢察官訊問時就上開通話內容證稱：那是汪彥旻叫小弟浩宇送4克安非他命過來給伊，伊拿4千元給他等語（見同上偵查卷二第264頁），然參酌證人呂益安於上揭對話中，係向被告汪彥旻表示已出給「浩宇」，並要求被告汪彥旻轉知「浩宇」送錢過來等節，則認不僅不能以此通訊監察譯文證明被告汪彥旻有交付甲基安非他命給證人呂益安之行為，反而以證人呂益安將所謂「四個」的某物交給「浩宇」，並要「浩宇」翌日將價款補來，較為可能，況證人王浩宇於檢察官訊問時乃證稱上揭通話內容係其向證人呂益安購買甲基安非他命的對話等節（詳見前有罪部分附表七編號一所述）。再者，證人呂益安固於該次通話中向被告汪彥旻表示有拿5千元給「浩宇」，然細譯該段譯文全文，該5千元似應指所謂「四個」的價錢，是認證人呂益安前揭所證，核與證人王浩宇上開證詞、前揭譯文內容尚屬有間，而前開譯文中所稱之「四個」，則應係證人呂益安交付證人王浩宇之物，均如前述，據上，自不能排除證人呂益安係為推卸自己責任，而配合上開譯文內容，編造該次係與被告汪彥旻交易4克甲基安非他命之可能，是以證人呂益安前開指述，既有上開瑕疵，且與前揭通訊監察譯文內容並不相合，實難憑信，亦不得以作為認定被告汪彥旻有此部分販賣第二級毒品甲基安非他命犯行之依憑。（３）被告汪彥旻被訴如附表六編號三所示部分：觀以卷附被告汪彥旻所使用之行動電話通訊監察譯文所載，證人呂益安係於3月21日中午12時28分許，使用0000000000號行動電話聯絡被告汪彥旻，向被告汪彥旻詢稱：「你說晚上是哪一種」，被告汪彥旻則先後答稱：「就有一次我過去你那裡，就直接一比一那種」、「我拿給你幫我洗的那種」等語，經證人呂益安反問：「你拿給我幫你洗的那種」後，被告汪彥旻復稱：「對呀，就是兩個八一有沒有」，證人呂益安遂回稱：「你昨天那個拿來，我現在給人家用，人家也沒有說很那個呀」，被告汪彥旻亦答稱：「是喔，沒關係，我再拿另外一種給你」，證人呂益安又稱：「價錢又搞的那麼高」，被告汪彥旻即稱：「不是，晚上我拿的那一種，價格比這還少兩、三千」，證人呂益安方稱：「我聽不懂，要不然等一下見面再說好了」等語（見99年度偵字第5257號卷二第81-82頁），而據前揭被告汪彥旻、證人呂益安之對話內容，固可認被告汪彥旻在該次通話之前，確曾交付某物給證人呂益安，然參諸上揭對話譯文，僅有「八一」一語或係指毒品重量，尚無法以之認定被告汪彥旻究係交付何物給證人呂益安及有無取得相應價款等節。至於證人呂益安就上揭通話內容，雖於檢察官訊問時證稱：（提示99年3月21日12時28分通聯譯文，本件交易情形？）我是要自己洗來自己用，我有給他錢，2個81的海洛英約6千元，這次是汪彥旻送來我家等語（同上偵查卷二第265頁），惟依上揭譯文內容顯示，證人呂益安在上開通話日前，向被告汪彥旻取得海洛因後，似係轉交他人試用，否則證人呂益安當無向被告汪彥旻表示給人家用之理，且若該次雙方已經銀貨兩訖，交易成功，被告汪彥旻亦無表示要再提供另外一種毒品給證人呂益安之必要，復佐以證人呂益安在上開對話最後乃向被告汪彥旻表示待雙方見面後再談等語，益見尚難據前揭通訊監察譯文佐證證人呂益安上開證詞可以信實，亦無從以之認定被告汪彥旻有為如附表六編號三所示之販賣第一級毒品海洛因犯行。（４）被告汪彥旻被訴如附表六編號四所示部分：證人潘玉婷雖於檢察官訊問時證稱：（提示98年12月12日21時37分通聯譯文，此次交易情形？）這次是K他命，正確日期我不記得，地點也忘記了，通常我都跟汪彥旻買2千元，4、5個K他命等語（見99年度偵字第5257號卷二第252頁），然依證人潘玉婷上開證詞，可見證人潘玉婷並無法確認此次交易時間、地點及交易毒品數量，復參以卷附被告汪彥旻所使用行動電話通訊監察譯文所示，被告汪彥旻於98年12月12日晚間9時37分許，以行動電話與使用0000000000號行動電話之證人潘玉婷聯絡，向證人潘玉婷詢稱：「好了沒」，證人潘玉婷則稱：「還沒，我沒有貨了」，被告汪彥旻稱：「怎麼會這樣」，證人潘玉婷則稱：「我不知道，都快被我吃光了，我是覺得明天可以拿了」，被告汪彥旻反問：「明天再來拿」，證人潘玉婷回稱：「對，要不然就算你逼死我也沒有用」等語，稍後被告汪彥旻又稱：「你真要吃的話，我明天再拿吃的給你吃」，證人潘玉婷則回稱：「我已經吃了一大半了」，被告汪彥旻又稱：「那怎麼辦」，證人潘玉婷則稱：「明天看有就‧‧‧」等語（見原審99年度訴字198號卷第95頁），而上揭對話內容與證人潘玉婷前開證詞，均非明確，且難認互核相合，則能否據此認定被告汪彥旻於上開通話後確有販賣愷他命給證人潘玉婷之犯行，已非無疑。再者，被告汪彥旻於98年12月14日21時38分許以行動電話，與使用0000000000號行動電話之證人潘玉婷聯絡時，證人潘玉婷固向被告汪彥旻稱：「我跟你講昨天那包我要跟你退，沒有人要」、「昨天那包和前天那包差那麼多」等語（見原審99年度訴字198號卷第98頁），惟上揭對話內所稱「那包物品」究係何指？語意不明，縱認係毒品，然參以證人潘玉婷於警詢中曾指稱：伊被查扣的安非他命，是向綽號『汪仔』購買的等語（見99年度偵字第5257號卷一第120頁），及於原審審理證稱伊提到98年12月份開始跟「汪仔」購買毒品，這段所指的毒品是安非他命一情（見原審99年度訴字198號卷第181頁反面），堪認證人潘玉婷於上揭通話中所稱之1包物品，未必即指愷他命，執此，前揭通訊監察內容尚無足佐證證人潘玉婷上開證詞屬實，亦無從據證人潘玉婷上開證詞作為認定被告汪彥旻有此次販賣第三級毒品之唯一證據。（５）被告汪彥旻被訴如附表六編號五所示部分：依據前揭卷附被告汪彥旻所使用行動電話之通訊監察譯文內容所示（詳見前有罪部分二、上訴人即被告呂益安部分所載），足見被告汪彥旻於99年3月8日中午12時13分許，確有接獲證人呂益安來電，告知證人王浩宇取走毒品，並請其催促證人王浩宇付款等語，而被告汪彥旻亦後於當日晚間10時23分許，以電話聯絡證人王浩宇，除要求證人王浩宇儘速出面與證人呂益安處理外，並建議證人王浩宇如何處理之情，而此應係證人呂益安、王浩宇之間因毒品交易所生之糾紛，被告汪彥旻僅事後受呂益安之託，催請證人王浩宇出面處理，與呂益安間就該次毒品交易難認有何犯意聯絡，詳如前述，從而，被告汪彥旻被訴此部分共同販賣第二級毒品甲基安非他命之罪嫌，尚有不足。（四）綜上所述，本件公訴意旨認被告汪彥旻就附表六部分，均涉販賣毒品犯行之證據，顯尚未達於通常一般之人均不致有所懷疑，而得確信其為真實之程度。此外，復查無其他積極證據，足資證明被告汪彥旻確有公訴人所指此部分2次販賣第一級毒品、2次販賣第二級毒品、1次販賣第三級毒品犯行，既不能證明被告汪彥旻犯罪，自應依法就被告汪彥旻被訴附表六部分所示之販賣毒品犯行均為無罪之諭知。四、被告汪彥旻所訴附表九部分：（一）公訴意旨認被告汪彥旻涉有附表九部分所示之販賣毒品犯行，無非係以證人呂益安、黃康源等人證詞，及卷附被告汪彥旻之行動電話通訊監察譯文等件為其主要論據。（二）訊據被告汪彥旻堅決否認有附表九部分所示之販賣毒品犯行，辯稱：伊沒有販賣毒品予證人呂益安、黃康源等人等語。（三）經查：（１）被告汪彥旻被訴如附表九編號一所示部分：１證人呂益安固於檢察官訊問時結證稱：（提示99年3月8日13時57分通聯譯文，本件交易情形？）跟汪彥旻拿1錢女的，就是海洛因，算1萬8，應該是去萬華汪彥旻拿的，時間忘了等語（見99年度偵字第5257號卷二第141頁），然證人呂益安於原審審理時改結證稱：（你有從汪彥旻這邊拿過毒品嗎？）沒有；（99年6月15日於偵查中所述是否實在？）我去那邊拿的時候，就是跟他的朋友一起拿的，我都有拿錢去跟汪彥旻的朋友拿，是由汪彥旻聯絡，有時候是汪彥旻的朋友拿來給我們，有時候是我跟汪彥旻一起去跟當事人拿的，有時候就是到汪彥旻家裡面，有個綽號叫「阿弟仔」的會拿東西過來；（提示偵卷的00000000譯文，這是不是也是1萬8跟汪彥旻買半兩海洛因？）我電話裡面是有講到這樣，是要以1萬8跟他買1錢的海洛因，但後來是「阿弟仔」送過來。在哪邊交易不記得了。譯文上面提到的女的，是指海洛因。上開譯文中後面汪仔回答一八，是指什麼我不記得了等語（見原審99年度訴字第198號卷第228、229、231頁），而觀諸證人呂益安前後所為之證詞，足見證人呂益安就其於與被告汪彥旻於99年3月8日13時57分以電話聯絡後，是否有以1萬8千元之代價，自被告汪彥旻處購得海洛因一情，前後所述明顯不一，且無法明確指出其於偵查中所證其向被告汪彥旻拿海洛因的時間，而被告汪彥旻自始否認販賣毒品予證人呂益安一節，並供稱：（提示99年3月8日13時57分譯文，何意？）這次我叫人家送毒品過來，我跟呂益安在萬華等，是拿1錢海洛因1萬8千元等語（見99年度偵字第5257號卷二第321-322頁），與證人呂益安上開於原審審理時供述情節亦有相合，則證人呂益安前揭於偵查中所為之證詞是否與事實相符，尚非無疑，是無法以證人呂益安上開於偵查中之證詞為唯一證據，即遽以認定被告汪彥旻有此次販賣第一級毒品海洛因之犯行。２復觀諸卷附被告汪彥旻使用之0000000000號行動電話通訊監察譯文係顯示，被告汪彥旻於99年3月8日下午1時57分，與使用0000000000號行動電話，綽號「阿露咪」之證人呂益安通話時，主動向證人呂益安告稱：「我不是拿給你了嗎」，證人呂益安反問稱：「女的耶」，被告汪彥旻復確認稱：「對，我有拿給你試過了呀」，證人呂益安亦即回稱：「就那天那個喔，那個多少」，被告汪彥旻方稱：「一八」，證人呂益安復回稱：「一六?什麼?」，被告汪彥旻稱：「一八，那個，我的咧?」，證人呂益安則稱：「你現在手上有沒有?喂?喂?」等語，有上開通訊監察譯文在卷為憑（見上開偵查卷二第76頁），而據前揭通訊監察譯文內容，足見被告汪彥旻、證人呂益安於上開通話中並未明確約定交易毒品之金額、數量、地點，甚至證人呂益安仍待被告汪彥旻確認有沒有，更無法執此認定被告汪彥旻與證人呂益安有於上開通話後見面交易毒品之情事，自難以上開通訊監察譯文作為補強證據，而認定證人呂益安上開於偵查中之供述為真實而無合理之懷疑。（２）被告汪彥旻被訴如附表九編號二所示部分：１證人呂益安固於檢察官訊問時結證稱：（提示99年3月22日3時4分至3時28分通聯譯文，本件交易情形？）我跟汪彥旻拿1萬5的海洛因，量忘了，應該少於1錢，錢不夠我都用欠的等語（見99年度偵字第5257號卷二第265頁），然證人呂益安於原審審理時改結證稱：（你有從汪彥旻這邊拿過毒品嗎？）沒有；（提示偵卷的00000000譯文，該次是否係以1萬5千元買半兩的海洛因？）我現在忘記了等語（見原審99年度訴字第198號卷第228頁反面、第229頁），而觀諸證人呂益安前後所為之證詞，足見證人呂益安就其於與被告汪彥旻於99年3月22日3時4分以電話聯絡後，是否有以1萬5千元之代價，自被告汪彥旻處購得海洛因一情，僅曾於偵查中為證述，且其未明確指出交易數量，亦未證及交易之時間、地點等重要之毒品交易事項其證詞已實難謂無瑕疵，則證人呂益安前揭於偵查中所為之證詞是否與事實相符，尚非無疑，是無法以證人呂益安上開於偵查中之證詞為唯一證據，即遽以認定被告汪彥旻有此次販賣第一級毒品海洛因之犯行。２復觀諸卷附被告汪彥旻使用之0000000000號行動電話通訊監察譯文係顯示，被告汪彥旻於99年3月22日凌晨3時4分許，以上開電話聯絡使用0000000000號行動電話之證人呂益安時，向證人呂益安詢稱：「你有要那個嗎」，證人呂益安亦隨即稱：「我要」，被告汪彥旻再詢稱：「多少」，證人呂益安則回稱：「現在一萬五而已」，隨後，雙方再次於當日凌晨3時28分許通話，證人呂益安向被告汪彥旻告稱：「不夠你先幫我出可不可以，一萬五而已啦」，被告汪彥旻反問：「那我的呢」，證人呂益安則答稱：「你的我就跟你說先借我嘛」，被告汪彥旻復回稱：「見面再說好不好？」等語，有上開通訊監察譯文在卷為憑（見上開偵查卷二第82-83頁），而據前揭通訊監察譯文內容，足見被告汪彥旻、證人呂益安於上開通話中並未明確約定交易毒品之金額、數量、地點，甚至汪彥旻乃表示見面再說，更無法執此認定被告汪彥旻與證人呂益安有於上開通話後見面交易毒品之情事，自難以上開通訊監察譯文作為補強證據，而認定證人呂益安上開於偵查中之供述為真實而無合理之懷疑。３至被告汪彥旻固於99年7月22日檢察官偵查中自承：「這次呂益安跟我拿了一錢海洛因，應該要一萬八千元，他只有一萬五千元，好像有跟我借錢」等語（見99年度偵字第5257號卷二第322頁），惟於99年7月30日原審訊問時即改稱：呂益安的部分，全部否認。偵查中伊自白時，呂益安也在現場，海洛因部分，也不是在這7次裡面，檢察官問伊時，伊說是幫呂益安介紹跟『阿弟仔』交易等語（見原審99年度訴字第198號卷第51頁），並於原審審理時陳稱：通訊監察譯文提到呂益安身上只有1萬5千元，問要不要借他，要去跟別人拿海洛因，從99年3月21日到99年3月23日左右，雖然有說要過來找伊，但是都沒有見面等語（見原審99年度訴字第198號卷第262頁反面），顯有供述不一致之情形，則尚無從僅因被告汪彥旻曾一度於偵查中為上開供述，即以之為認定被告汪彥旻有公訴人所指如附表九編號三所示販賣第一級毒品犯行之依憑。（３）被告汪彥旻被訴如附表九編號三所示部分：１證人呂益安固於檢察官訊問時結證稱：（提示99年3月24日14時19分通聯譯文，何意？）我跟汪彥旻要人情，之前我朋友都跟他買毒品，如果需要時我叫他給我一點毒品。本來他應該欠我6千，但海洛因有時候81是3千或3千5，後來應該是他送2個81給我，跑兩趟應該是指他還我家附近，又要回頭拿2個81的海洛因給我，怎麼不早講，害他跑2趟等語（見99年度偵字第5257號卷二第266頁），然證人呂益安於原審審理時改結證稱：（你有從汪彥旻這邊拿過毒品嗎？）沒有；（提示偵卷二P89的00000000譯文，該通電話是否係以6千元購買兩個八一的海洛因？）我記得有一次是我有拿錢給他，但是他東西不夠給我，我有委託汪彥旻去跟「阿弟仔」追討「阿弟仔」欠我的部分，所以後來汪彥旻再補兩個八一給我，是「阿弟仔」欠我6千元；（依照譯文記載的內容，應該是指汪彥旻欠你6千元，與你今日所述不符？）「阿弟仔」是汪彥旻那邊的人，我不認識，所以把他們算在一起等語（見原審99年度訴字第198號卷第230頁），而觀諸證人呂益安前後所為之證詞，足見證人呂益安就其於與被告汪彥旻於99年3月24日14時19分以電話聯絡後，是否有以積欠款項6千元作為代價，自被告汪彥旻處購得海洛因一情，前後所述明顯不一，且無法明確指出其於偵查中所證其向被告汪彥旻拿海洛因的時間，則證人呂益安前揭於偵查中所為之證詞是否與事實相符，尚非無疑，是無法以證人呂益安上開於偵查中之證詞為唯一證據，即遽以認定被告汪彥旻有此次販賣第一級毒品海洛因之犯行。２復觀諸卷附被告汪彥旻使用之0000000000號行動電話通訊監察譯文係顯示，被告汪彥旻於99年3月24日下午2時19分許，以電話聯絡使用0000000000號行動電話之證人呂益安，向證人呂益安問稱：「你要多少」，證人呂益安乃答稱：「什麼拿多少，你後面那些不用補喔」，被告汪彥旻稱：「對呀，那些夠嗎？」，證人呂益安稱：「當然不夠呀」，被告汪彥旻即稱：「不夠做一趟呀」，證人呂益安稱：「要不然你補滿一點給我」，被告汪彥旻又稱：「一個？是不是？」，證人呂益安乃稱：「對，你本來還欠我六千五的」，被告汪彥旻回稱：「六千啦」，證人呂益安遂稱：「你給我分好，兩個八一的」，被告汪彥旻稱：「跑兩趟，喂～你打給我。」，證人呂益安回稱：「我沒錢了…」等語，有上開通訊監察譯文在卷為憑（見上開偵查卷二第89-90頁），而據前揭通訊監察譯文內容，足見被告汪彥旻、證人呂益安於上開通話中並未明確約定交易毒品之金額、數量、地點，甚至被告汪彥旻仍要求證人呂益安打電話給他，更無法執此認定被告汪彥旻與證人呂益安有於上開通話後見面交易毒品之情事，自難以上開通訊監察譯文作為補強證據，而認定證人呂益安上開於偵查中之供述為真實而無合理之懷疑。（４）被告汪彥旻被訴如附表九編號四所示部分：１證人黃康源固於警詢時證稱：（你與綽號「汪仔」男子如何認識？係自何時起向他購買毒品？另迄今已交易幾次？每次交易金額及地點為何？）是經由朋友介紹而認識的，我是自99年01月12日左右開始向他購買毒品，迄今已購買過兩次，第1次是他直接拿毒品海洛因到我住處給我、當天毒品交易金額約為10000元；第二次則是上述所購毒情事等語（見99年度偵字第5257號卷一第113頁），並於檢察官訊問時結證稱：（你何時跟汪彥旻買安非他命？）有2次，第一次是王世清抓後2、3天晚上9點多，汪彥旻拿來我家給我，這次買1萬元安非他命及海洛因，安非他命幾公克，海洛因41，就是0.9公克，我大部分是施用安非他命，海洛因是偶而摻香菸，沒有成癮。第二次是再過幾天，也是1月間，地點在民權東路與建國北路口，也是買1萬元毒品；（第二次是買海洛因還是安非他命？）海洛因；（為何警詢時陳述還有拿1500元1公克安非他命？）警察局我說反了，應該是第一次2種都有，第2次只拿海洛因；（提示99年1月11日12時58分至23時43分通聯譯文，何意？）他先到我租的停車場找我後就到我家，所以第一次是在我家賣我，這次從譯文看起來應該只有拿到海洛因，應該是第二次那次才是兩種都有拿到，警詢時講的順序才對等語（見99年度偵字第5257號卷二第176、178頁），然證人黃康源於原審審理時改結證稱：（你有無從汪彥旻那邊拿過毒品？）我沒有跟他拿，因為我當時被抓到時，警察好像跟汪彥旻有仇，就直接拿一張單子讓我指認汪彥旻；（你的意思是說在警詢中所做的筆錄是不實在的？）是；（所以你指證99年1月12日及17日有向被告汪彥旻買毒品的事情，是你跟警察隨便講的？）因為那時候我也是很氣他，因為王世清把我車子的車牌裝到汪彥旻的車上，讓我被開了好幾張紅單，所以我不爽汪彥旻，而且我也不知道汪彥旻得罪誰，警察誘導我，問我東西跟誰買的，我還沒講話，警察就拿一張單子給我，大概就是指證三、四個人的相片，警察就指一個人給我看，問我說你是跟這個人買的嗎，因為那時候我也不知道怎麼辦，我那時候被抓到，就順著他們的話講，我就說是；（提示偵查卷二P10以下1月11日12時58分的譯文，你問他那邊有沒有好一點的女人，女人是否指海洛因？你說先拿半兩來，是否指海洛因先拿半兩來？）我自己沒有吃，但我忘記是否幫別人問的。女人應該是指海洛因。我不知道拿半兩來是什麼意思，我幫我女朋友問應該是都問41，41是指四分之一錢，四分之一錢不到一公克，一錢是三點六公克，我應該是不會問到那麼多；（之後當日22時6分，被告打電話跟你確認，你要處理多少，並說你是不是要一半，是不是就是講要半兩的海洛因？之後是否有約見面？）應該量不會那麼多。應該有來找我，我沒有拿1萬元給他，他也沒有拿毒品給我，他單純只是來找我聊天等語（見原審99年度訴字第198號卷第186-188頁），而觀諸證人黃康源前揭先後所證各節，其就是否自被告汪彥旻處購得毒品一節，顯有供述不一致之情形，且證人黃康源就其所稱2次向被告汪彥旻取得毒品之種類時間、地點等重要之毒品交易事項於警詢、偵查多有反覆，更未能為明確之供述，則其證詞已實難謂無瑕疵。況證人黃康源甚表示前有因被開罰單之事，而對被告汪彥旻有所不滿，故配合警方指證被告汪彥旻販賣毒品，從而，尚無法即據證人黃康源前揭證詞為被告汪彥旻不利之認定。２復觀諸卷附證人黃康源使用之0000000000號行動電話通訊監察譯文係顯示，證人黃康源於99年1月11日中午12時58分許撥打被告汪彥旻之00000000000號行動電話，向被告汪彥旻稱：「看你那有沒有好一點的女人，因為我等一下要忙硬的，沒有時間跑來跑去，看你那邊有沒有好一點的」，被告汪彥旻回稱：「女的」，證人黃康源復稱：「對」，被告汪彥旻乃稱：「有呀，我差不多，要多少」，證人黃康源答稱：「先拿半兩來」，被告汪彥旻則稱：「要一錢耶」，證人黃康源再稱：「先拿半兩來好不好」，被告汪彥旻方稱：「這樣，好」等語，其後被告汪彥旻接續於當日晚間11時31分、40分，兩次撥打證人黃康源上開電話，向證人黃康源稱：「我現在在內湖」、「我到了」等語，有上開通訊監察譯文在卷為憑（見上開偵查卷二第10-12頁），而據前揭通訊監察譯文內容，足見被告汪彥旻、證人黃康源於上開通話中並未明確約定交易毒品之金額、數量、地點，更無法執此認定被告汪彥旻與證人黃康源有於上開通話後見面交易毒品之情事，自難以上開通訊監察譯文作為補強證據，而認定證人黃康源上開於偵查中之供述為真實而無合理之懷疑，並以之認定被告汪彥旻有公訴人所指如附表九編號四所示之販賣第一級毒品犯行。（５）被告汪彥旻被訴如附表九編號五所示部分：１證人呂益安固於檢察官訊問時結證稱：（提示99年3月24日6時11分簡訊，本件交易情形？）拿安非他命，地點、量我忘了，大部分是汪彥旻送到我家來都是一袋一袋，這次重量不夠；（提示99年3月24日6時32分通聯譯文，本件交易情形？）我拿2萬5，就是半個再加41的安非他命，大概是汪彥旻有少算我1千，我給他1萬9差他6千等語（見99年度偵字第5257號卷二第265-266頁），然證人呂益安於原審審理時改結證稱：（你有從汪彥旻這邊拿過毒品嗎？）沒有；（提示偵卷二P86的00000000、00000000的譯文，該次是否係以兩萬五千元向汪彥旻購買半個加四分之一的安非他命？）這是指安非他命，我錢是拿給汪彥旻的朋友小大頭，我是去拿硬的，硬的指安非他命，應該是拿一個半個我也忘記了，很久了；（半個是講什麼？）半兩。四分之一就是四分之一兩。譯文裡面講到半個再加八一是指半兩再加八分之一兩，我忘了那次的交易到底是多少。我那天是到汪彥旻家，他的朋友來拿，多少錢我忘記了，譯文中一萬九講的是我跟一個綽號叫小大頭買的安非他命的價錢。譯文中五千、六千、七千應該也是指錢，我講少拿五千是指錢，叫我不要拿那麼多，應該是少拿六千元給他；（問：你當初買該次毒品，是透過汪彥旻買的，還是直接跟小大頭聯絡？）請汪彥旻幫我聯絡的；（問：提示偵卷二P88的00000000的譯文，該則譯文汪彥旻向你提到男的，差不多一點，他會叫小大頭來跟你處理，是什麼意思？）汪彥旻那天去開庭，他叫我直接去跟小大頭見面，他會拿毒品安非他命給我。這就是接續剛剛上面那通譯文後的交易情形，汪彥旻通知小大頭跟我處理等語（見原審99年度訴字第198號卷第230頁），而觀諸證人呂益安前後所為之證詞，足見證人呂益安就其於與被告汪彥旻於上開時間聯絡後，是否有以2萬5千元之代價，自被告汪彥旻處購得甲基安非他命一情，前後所述明顯不一，且無法明確指出其於偵查中所證其向被告汪彥旻拿甲基安非他命的時間、地點，則證人呂益安前揭於偵查中所為之證詞是否與事實相符，尚非無疑，是無法以證人呂益安上開於偵查中之證詞為唯一證據，即遽以認定被告汪彥旻有此次販賣第二級毒品甲基安非他命之犯行。２復觀諸卷附被告汪彥旻使用之0000000000號行動電話通訊監察譯文係顯示，被告汪彥旻於99年3月24日凌晨6時32分許，以電話聯絡使用0000000000號行動電話之證人呂益安，向證人呂益安告稱：「我意思是，你如果要拿後面的，少拿五千」，證人呂益安回稱：「什麼」，被告汪彥旻答稱：「少拿六千，你拿一萬九給我嗎」，證人呂益安反問：「你那邊現在是」，被告汪彥旻則答稱：「一個半，一個四一嘛，那是不是本來要差七千？你少拿一千給我，你記得嗎」，證人呂益安遂問稱：「你現在是要拿多少給我，你自己算」，被告汪彥旻乃總結稱：「半個再加一個八一的」等語，且由卷附被告汪彥旻之0000000000號行動電話通訊監察譯文亦可知，被告汪彥旻於當日上午9時許，確有以上開行動電話撥打0000000000號電話與證人呂益安聯絡，稱：「我跟你說，男的差不多一點」，證人呂益安反問：「一點，一點確定」，被告汪彥旻復稱：「嗯，確定」，證人呂益安回稱：「那你那個呢」，被告汪彥旻稱：「我兩點要去開庭」，證人呂益安稱：「你兩點要去開庭，那不就約不到了」，被告汪彥旻稱：「我會叫那個小吳，小大頭，你知道嗎」，證人呂益安答稱：「昨天那個」，被告汪彥旻稱：「對，他會跟你處理」等語，有上開通訊監察譯文在卷為憑（見上開偵查卷二第86-88頁），而據前揭通訊監察譯文內容，足見被告汪彥旻、證人呂益安於上開99年3月24日凌晨6時32分通話中並未明確約定交易毒品之金額、數量、地點，甚至證人呂益安於同日上午9時許，經被告汪彥旻電話通知「小大頭」會與證人呂益安處理，更無法執此認定被告汪彥旻與證人呂益安有於上開通話後見面交易毒品之情事，自難以上開通訊監察譯文作為補強證據，而認定證人呂益安上開於偵查中之供述為真實而無合理之懷疑。（四）綜上所述，本件公訴意旨認被告汪彥旻就附表九部分，均涉販賣毒品犯行之證據，顯尚未達於通常一般之人均不致有所懷疑，而得確信其為真實之程度。此外，復查無其他積極證據，足資證明被告汪彥旻確有公訴人所指此部分4次販賣第一級毒品、1次販賣第二級毒品犯行，既不能證明被告汪彥旻犯罪，自應依法就被告汪彥旻被訴附表九部分所示之販賣毒品犯行均為無罪之諭知。五、被告呂益安所訴附表八部分：（一）追加起訴意旨認被告呂益安涉有附表八所示之販賣第二級毒品犯行，無非係以證人林文章之歷次證詞；林文章行動電話門號0000000000號之通聯紀錄；在林文章住處查扣之2包甲基安非他命及交通部民用航空局航空醫務中心98年10月2日航藥鑑字第0984984號毒品鑑定書等為其主要論據。（二）訊據被告呂益安堅決否認有附表八所示之販賣第二級毒品犯行，辯稱：伊沒有販賣第二級毒品予林文章，亦未曾交付毒品給林文章等語。而被告呂益安之選任辯護人則為被告呂益安以證人林文章先後證述有前後矛盾不一情形，而證人林文章並未證明5次交易之時間為何時，其供述顯有瑕疵存在，且追加起訴書就該5次之交易時間、購買數量等為何？亦未舉證以明其說，有違嚴格證明法則。另不能僅憑通聯紀錄即認定係在談論毒品交易之內容等語辯護。（三）經查：（１）證人林文章於98年9月17日上午10時50分許，經警持臺灣士林地方法院所核發之搜索票，至其位於臺北市○○區○○路228號住處執行搜索，並扣得2包白色透明結晶物，經送請交通部民用航空局航空醫務中心鑑定，檢驗結果均檢出第二級毒品甲基安非他命成份，驗餘淨重0.8958公克等情，固有臺灣士林地方法院搜索票、臺北市政府警察局刑事警察大隊搜索扣押筆錄、扣押物品目錄表、上開扣案之2包甲基安非他命，及交通部民用航空局航空醫務中心98年10月2日航藥鑑字第0984984號毒品鑑定書在卷足資佐證（見98年度他字第3129號卷一第8-12頁、98年度毒偵字第1691號卷第96頁），而證人林文章並於98年9月17日檢察官訊問時證稱：警察在伊家查到安非他命跟ＦＭ２，海洛因伊在南港公園施用完就沒了；伊跟呂益安買過安非他命、海洛因，好幾個禮拜前就有跟他買，伊是用伊的0000000000電話打給他，他的電話是0000000000，看他人在哪裡伊就過去，有在南港家樂福外面的電動玩具店，其他在哪些地方就不一定，買安非他命1克2千元到2千5百元，海洛因81的話3千元等語（見98年度毒偵字第1691號卷第37-38頁），然證人林文章於98年11月25日、98年11月30日偵查中則先後改稱：伊是剛好在那一陣子找呂益安拿安非他命，沒有跟他買過海洛因，之前說有買海洛因可能是伊記錯了，伊只有跟他拿安非他命，價錢1克2千元至3千元，大部分是他拿到伊家，次數可以看伊的通聯紀錄，如果我要買毒品，伊會打電話給他，或者是他打電話問伊要不要，詳細的頻率或次數，伊不記得了，伊1次都買1至2克，買1克的用量可以吃3天，2克的話可以吃6天，呂益安大部分都是拿安非他命到伊家去等語（見同上偵查卷第80頁）；伊跟呂益安買過安非他命，沒有跟他買過海洛因。‧‧‧伊是在9月17日上午被抓的，最後一次跟他買的時間，伊忘了，伊遇到沒有安非他命的時候，就會打電話給呂益安，如果找不到他，再找別人，平常伊也不會沒事打給他，安非他命的價格1克2千元到3千元，如果有錢的話1次會買6千元，他算伊1克1千5百元，比較便宜等語（見同上偵查卷第84頁），而後於99年6月21日檢察官訊問時係證稱：伊只向呂益安買過安非他命，買多一點的話，他會算伊6千元買4克，1克1千5百元，可以撐3、4天，買少的話1克是2千5百元以上，1克可以用1天，伊是在98年9月17日被抓到，被抓前兩個月開始跟他買過5、6次，每次買的數量有2千5百元1公克，也有6千元4公克，有時呂益安直接送到伊成福路住處，有時是他叫別人送來伊住處等語（見99年度偵字第5375號卷第26頁），觀諸證人林文章上開所證內容，可見證人林文章就其是否有向被告呂益安購買海洛因及其向被告呂益安購買甲基安非他命之價格等節，前後所證已尚非一致，再綜觀證人林文章上揭證詞，亦僅足據以推論其或曾向被告呂益安購買過甲基安非他命，惟關於其購買毒品之具體時間、地點、數量、金額、交易方式等有關販賣毒品之重要事項，均未明確陳述，而本件追加起訴意旨就被告呂益安究竟是於何時、何地、以何價格販賣何重量之第二級毒品甲基安非他命予林文章之構成要件事實，均付之闕如，更未予以具體指明並舉證，執此，要難以證人林文章上開證詞即認定被告呂益安有追加起訴意旨所指之販賣第二級毒品之犯行。（２）再者，經核對卷附證人林文章使用之0000000000號行動電話通聯紀錄結果（見98年度毒偵字第1691號卷第87頁），足見證人林文章於98年8月、9月間，以上開行動電話撥打被告呂益安使用之0000000000號行動電話聯絡，時間分散在8月18日、19日、20日、23日、24日、25日、26日、28日、29日、30日，與9月1日、12日、14日（17日及以下通話期日，因證人林文章已經被捕，略），共13日，前後多達23通（8月18日有2通，19日有3通，20日有2通，26日有3通，30日有4通，9月14日有2通），就交易時間而言，已難與證人林文章前開指述相互勾稽，亦無法以之佐證追加起訴意旨所指之5次犯行，而前開通聯事證，僅能證明追告起訴意旨所稱被告呂益安與林文章間曾以電話聯繫之事實，而不足以作為證人林文章證述真實性之補強證據。（３）至於扣案之2包甲基安非他命，除證人林文章片面指述外，尚乏依憑認定係被告呂益安所交付，縱認定係出自被告呂益安，亦因被告呂益安該次交付毒品行為，並無具體之時間、地點、毒品數量、交易金額可資查考，則即已無法推認被告呂益安該次交付毒品行為，究係屬意在獲利之販毒交易，抑或單純有償之原價轉讓，甚至無償轉讓亦非不可能，而此均係有關被告呂益安有無販毒之重要構成要件事實，足以影響其所為之法律評價，既有不明，即難憑此認定被告呂益安有販賣毒品犯行。另證人林文章嗣後在原審審理時業經合法傳喚、拘提均未到案，而難再予調查，是以證人林文章前開指述既有如上瑕疵，復查無其他積極事證可佐，實難遽採為被告呂益安不利之認定。（四）綜上所述，本件追加起訴意旨認被告呂益安就附表八部分，均涉販賣第二級毒品犯行之證據，顯尚未達於通常一般之人均不致有所懷疑，而得確信其為真實之程度。此外，復查無其他積極證據，足資證明被告呂益安確有公訴人所指此部分5次販賣第二級毒品甲基安非他命犯行，既不能證明被告呂益安犯罪，自應依法就被告呂益安被訴附表八部分所示之販賣第二級毒品犯行均為無罪之諭知。六、原審以被告汪彥旻、呂益安分別所涉前揭附表六、附表八所示之犯嫌部分，均尚不能證明而諭知無罪，經核均無不合。檢察官就此部分上訴意旨略以：原審認事用法有違誤之處，請撤銷原判決等語。惟按證據之取捨與證據之證明力如何，均屬事實審法院得自由裁量、判斷之職權，茍其此項裁量、判斷，並不悖乎通常一般人日常生活經驗之定則或論理法則，又於判決內論敘其何以作此判斷之心證理由者，即不得任意指摘其為違法。茲原判決已詳敘就卷內證據調查之結果，而為綜合判斷、取捨，認檢察官所提證據，不足以證明被告汪彥旻、呂益安確有附表六、附表八所示之販賣毒品犯行，其得心證的理由已說明甚詳，且所為論斷從形式上觀察，亦難認有違背經驗法則、論理法則，或有其他違背法令之情形，自不容任意指為違法。檢察官上訴，仍執前詞，認被告汪彥旻、呂益安確有前開附表六、附表八所示各項犯行，指摘原判決不當，均無理由，應予駁回。至原審未予詳察，而就附表九部分，均為被告汪彥旻有罪之諭知，自有不當。被告汪彥旻上訴意旨否認此部分犯罪，為有理由，應予撤銷，並為被告汪彥旻無罪之諭知。據上論斷，應依刑事訴訟法第368條、第369條第1項前段、第364條、第299條第1項前段、第301條第1項，藥事法第83條第1項，毒品危害防制條例第4條第1項、第2項、第3項、第8條第3項、第17條第2項、第19條第1項，刑法第11條、第55條、第59條、第47條第1項、第51條第5款，判決如主文。本案經檢察官越方如到庭執行職務。中華民國100年6月9日刑事第十二庭審判長法官蔡永昌法官蔡新毅法官王美玲以上正本證明與原本無異。如不服本判決，應於收受送達後10日內向本院提出上訴書狀，其未敘述上訴之理由者並得於提起上訴後10日內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿逕送上級法院」。轉讓第三級毒品部分不得上訴。書記官蔡儒萍中華民國100年6月9日附錄：本案論罪科刑法條全文毒品危害防制條例第4條：製造、運輸、販賣第一級毒品者，處死刑或無期徒刑；處無期徒刑者，得併科新臺幣2千萬元以下罰金。製造、運輸、販賣第二級毒品者，處無期徒刑或7年以上有期徒刑，得併科新臺幣1千萬元以下罰金。製造、運輸、販賣第三級毒品者，處5年以上有期徒刑，得併科新臺幣7百萬元以下罰金。製造、運輸、販賣第四級毒品者，處3年以上10年以下有期徒刑，得併科新臺幣3百萬元以下罰金。製造、運輸、販賣專供製造或施用毒品之器具者，處1年以上7年以下有期徒刑，得併科新臺幣1百萬元以下罰金。前五項之未遂犯罰之。毒品危害防制條例第8條：轉讓第一級毒品者，處1年以上7年以下有期徒刑，得併科新臺幣1百萬元以下罰金。轉讓第二級毒品者，處6月以上5年以下有期徒刑，得併科新臺幣70萬元以下罰金。轉讓第三級毒品者，處3年以下有期徒刑，得併科新臺幣30萬元以下罰金。轉讓第四級毒品者，處1年以下有期徒刑，得併科新臺幣10萬元以下罰金。前四項之未遂犯罰之。轉讓毒品達一定數量者，加重其刑至二分之一，其標準由行政院定之。藥事法第83條：明知為偽藥或禁藥，而販賣、供應、調劑、運送、寄藏、牙保、轉讓或意圖販賣而陳列者，處7年以下有期徒刑，得併科新臺幣5百萬元以下罰金。犯前項之罪，因而致人於死者，處7年以上有期徒刑，致重傷者，處3年以上12年以下有期徒刑。因過失犯第1項之罪者，處2年以下有期徒刑、拘役或科新臺幣30萬元以下罰金。第1項之未遂犯罰之。附表一（汪彥旻販賣第一級毒品部分）┌──┬────────────────┬───────────┬────┐│編號│犯罪事實│主文│備註│├──┼────────────────┼───────────┼────┤│一│汪彥旻意圖營利，基於販賣第一級毒│汪彥旻販賣第一級毒品，│同時犯藥│││品海洛因及轉讓禁藥即第二級毒品甲│累犯，處有期徒刑拾陸年│事法第83│││基安非他命之犯意，於99年3月28日│，扣案之0000000│條第1項│││下午6時37分許，王浩宇代成年友人│二三三號行動電話壹支（│轉讓禁藥│││「阿彬」（真實姓名不詳）撥打汪彥│不含ＳＩＭ卡壹張）沒收│罪（想像│││旻所使用之0000000000號行動電話，│，未扣案之販賣第一級毒│競合）│││向汪彥旻表示「阿彬」欲購買第一級│品所得新臺幣壹仟元沒收││││毒品，汪彥旻即與王浩宇在電話中議│，如全部或一部不能沒收││││定交易「一張」（意指新臺幣「下同│時，以其財產抵償之。││││」1千元）的海洛因，並在王浩宇於│││││電話中表示其欲向「阿彬」購買甲基│││││安非他命時，汪彥旻向王浩宇表示等│││││王浩宇前來，可免費請其施用甲基安│││││非他命等語，後於當日晚間稍後時間│││││，汪彥旻在臺北市萬華區龍山寺捷運│││││站前，以1千元代價，販賣實際數量│││││不詳之海洛因給成年男子「阿彬」，│││││同時將約0.5公克之甲基安非他命透│││││過「阿彬」無償轉讓給王浩宇施用。│││└──┴────────────────┴───────────┴────┘附表二（汪彥旻販賣第二級毒品部分）┌──┬────────────────┬───────────┬────┐│編號│犯罪事實│主文│備註│├──┼────────────────┼───────────┼────┤│一│汪彥旻意圖營利，基於販賣第二級毒│汪彥旻販賣第二級毒品，││││品甲基安非他命之犯意，於98年12月│累犯，處有期徒刑柒年肆││││14日下午4時11分許，以其持用之09│月，扣案之○九一七八五││││000000000號行動電話與王浩宇聯絡│○二三三號行動電話壹支││││買賣毒品之事宜後，於當日稍後不詳│（不含ＳＩＭ卡壹張）沒││││時間，在其位於臺北市北投區石牌某│收，未扣案之販賣第二級││││處，將約1公克重之甲基安非他命，│毒品所得新臺幣貳仟元沒││││以2千元代價販賣給王浩宇及王浩宇│收，如全部或一部不能沒││││之不詳友人（起訴書漏載王浩宇之不│收時，以其財產抵償之。││││詳友人）。│││├──┼────────────────┼───────────┼────┤│二│汪彥旻意圖營利，基於販賣第二級毒│汪彥旻販賣第二級毒品，││││品甲基安非他命之犯意，先於99年2│累犯，處有期徒刑柒年陸││││月18日下午4時15分、4時36分許，│月，扣案之○九一七八五││││兩度以0000000000號行動電話，與王│○二三三號行動電話壹支││││浩宇確認交易2公克之甲基安非他命│（不含ＳＩＭ卡壹張）沒││││後，99年2月20日凌晨2時57分稍後│收，未扣案之販賣第二級││││不詳時間，在臺北市北投區石牌不詳│毒品所得新臺幣參仟伍佰││││地區，以3千5百元價格，販賣2公│元沒收，如全部或一部不││││克甲基安非他命給王浩宇（起訴書誤│能沒收時，以其財產抵償││││載為王浩宇之不詳友人）。│之。││├──┼────────────────┼───────────┼────┤│三│汪彥旻意圖營利，基於販賣第二級毒│汪彥旻販賣第二級毒品，││││品甲基安非他命之犯意，先於99年3│累犯，處有期徒刑柒年陸││││月19日下午2時57分，以0000000000│月，扣案之○九一七八五││││號行動電話，與王浩宇聯絡確認交易│○二三三號行動電話壹支││││2公克之甲基安非他命後，於當日下│（不含ＳＩＭ卡壹張）沒││││午6時22分稍後不詳時間，在臺北市│收，未扣案之販賣第二級││││萬華區龍山寺前某遊藝場內，以3千│毒品所得新臺幣參仟伍佰││││5百元代價，販賣2公克甲基安非他│元沒收，如全部或一部不││││命給王浩宇。│能沒收時，以其財產抵償│││││之。││├──┼────────────────┼───────────┼────┤│四│汪彥旻意圖營利，基於販賣第二級毒│汪彥旻販賣第二級毒品，││││品甲基安非他命之犯意，先於99年3│累犯，處有期徒刑柒年肆││││月20日晚間8時28分許，持用091785│月，扣案之○九一七八五││││0233號行動電話，與王浩宇聯絡確認│五二三三號行動電話壹支││││交易1千5百元之甲基安非他命後，│（不含ＳＩＭ卡壹張）沒││││於當日晚間9時10分許稍後不詳時間│收，未扣案之販賣第二級││││，在臺北市內湖區某黃昏市場附近，│毒品所得新臺幣壹仟伍佰││││以1千5百元代價，販賣1公克甲基│元沒收，如全部或一部不││││安非他命給王浩宇。│能沒收時，以其財產抵償│││││之。││├──┼────────────────┼───────────┼────┤│五│汪彥旻意圖營利，基於販賣第二級毒│汪彥旻販賣第二級毒品，││││品甲基安非他命之犯意，先於99年3│累犯，處有期徒刑柒年肆││││月31日下午2時19分許，以其持用之│月，扣案之○九一七八五││││0000000000號行動電話，與王浩宇議│○二三三號行動電話壹支││││定交易1公克之甲基安非他命後，於│（不含ＳＩＭ卡壹張）沒││││當日晚間約7時許，在臺北市大安區│收，未扣案之販賣第二級││││通化街不詳地點，以1千5百元代價│毒品所得新臺幣壹仟伍佰││││，販賣1公克之甲基安非他命予王浩│元沒收，如全部或一部不││││宇。│能沒收時，以其財產抵償│││││之。││├──┼────────────────┼───────────┼────┤│六│汪彥旻意圖營利，基於販賣第二級毒│汪彥旻販賣第二級毒品，││││品甲基安非他命之犯意，於99年4月│累犯，處有期徒刑柒年肆││││1日晚間7時20分許前之不詳時間，│月，未扣案之販賣第二級││││趁王浩宇前來其位於臺北市萬華區和│毒品所得新臺幣壹仟伍佰││││平西路3段109巷1之1號2樓Ｂ室│元沒收，如全部或一部不││││住處之便，以1千5百元代價，販賣│能沒收時，以其財產抵償││││1公克之甲基安非他命給王浩宇，王│之。││││浩宇並即時在汪彥旻上址住處內，施│││││用其中約0.3公克的甲基安非他命。│││││旋於當日晚間7時20分許，王浩宇攜│││││帶殘餘的甲基安非他命，與汪彥旻、│││││葉效維一同外出時，在臺北市萬華區│││││龍山寺捷運站地下一樓處為警查獲，│││││當場並在王浩宇身上扣得上開1包甲│││││基安非他命（驗餘毛重0.6022公克）│││││，嗣經王浩宇供述，始發覺上情。│││├──┼────────────────┼───────────┼────┤│七│汪彥旻意圖營利，基於販賣第二級毒│汪彥旻販賣第二級毒品，││││品甲基安非他命之犯意，先於98年12│累犯，處有期徒刑柒年陸││││月11日下午3時46分許，以其持用之│月，扣案之○九一七八五││││0000000000號行動電話，與吳伯杰使│○二三三號行動電話壹支││││用之0000000000號行動電話聯絡議定│（不含ＳＩＭ卡壹張）沒││││交易3公克之甲基安非他命後，於當│收，未扣案之販賣第二級││││日晚間11時58分後某不詳時間，在臺│毒品所得新臺幣肆仟伍佰││││北市○○○路「錢櫃ＫＴＶ」內，以│元沒收，如全部或一部不││││4千5百元代價，將3公克甲基安非他│能沒收時，以其財產抵償││││命販賣給吳伯杰之不詳友人。│之。││├──┼────────────────┼───────────┼────┤│八│汪彥旻意圖營利，基於販賣第二級毒│汪彥旻販賣第二級毒品，│此次汪彥│││品甲基安非他命之犯意，先由吳伯杰│累犯，處有期徒刑柒年肆│旻未實際│││於98年12月13日凌晨0時13分、0時│月，扣案之○九一七八五│取得販毒│││41分，兩度撥打汪彥旻之0000000000│○二三三號行動電話壹支│價款。│││號行動電話，與汪彥旻議定交易1公│（不含ＳＩＭ卡壹張）沒││││克之甲基安非他命後，汪彥旻即於同│收。││││日某時，與吳伯杰相約在臺北市北投│││││區○○路某巷巷口，由汪彥旻以約1│││││千5百元至1千7百元之代價，將1│││││公克甲基安非他命販賣給吳伯杰，惟│││││吳伯杰在取得上開毒品後藉詞拖延，│││││迄今尚未支付該毒品價款。│││└──┴────────────────┴───────────┴────┘附表三（汪彥旻販賣第三級毒品部分）┌──┬────────────────┬───────────┬────┐│編號│犯罪事實│主文│備註│├──┼────────────────┼───────────┼────┤│一│汪彥旻意圖營利，基於販賣第三級毒│汪彥旻販賣第三級毒品，││││品愷他命之犯意，於98年12月14日晚│累犯，處有期徒刑伍年陸││││間9時38分許，使用0000000000號行│月，扣案之○九一七八五││││動電話，撥打潘玉婷使用之00000000│○二三三號行動電話壹支││││53號行動電話，與潘玉婷約定交易2│（不含ＳＩＭ卡壹張）沒││││千元之第三級毒品愷他命後，於當日│收，未扣案之販賣第三級││││稍後不詳時間，在潘玉婷位於臺北縣│毒品所得新臺幣貳仟元沒││││汐止市○道街53巷9弄10號5樓住處│收，如全部或一部不能沒││││附近，將重約4公克之第三級毒品愷│收時，以其財產抵償之。││││他命，以2千元代價販賣給潘玉婷。│││└──┴────────────────┴───────────┴────┘附表四（汪彥旻轉讓第二級毒品部分）┌──┬────────────────┬───────────┬────┐│編號│犯罪事實│主文│備註│├──┼────────────────┼───────────┼────┤│一│汪彥旻基於轉讓禁藥即第二級毒品甲│汪彥旻轉讓禁藥，累犯，││││基安非他命之犯意，於99年4月1日│處有期徒刑玖月。││││中午12時許，在其位於臺北市萬華區│││││和平西路3段109巷1之1號2樓Ｂ│││││室之住處內，將約可供個人施用1次│││││之甲基安非他命（實際數量不詳），│││││無償轉讓予葉維施用。│││└──┴────────────────┴───────────┴────┘附表五（汪彥旻轉讓第三級毒品部分）┌──┬────────────────┬───────────┬────┐│編號│犯罪事實│主文│備註│├──┼────────────────┼───────────┼────┤│一│汪彥旻基於轉讓第三級毒品愷他命之│汪彥旻轉讓第三級毒品，││││犯意，於98年12月14日上午8時59分│累犯，處有期徒刑肆月。││││許與潘玉婷以電話聯絡後之同日晚間│││││某時，在不詳地點，將約可供個人施│││││用1次之愷他命（實際數量不詳），│││││無償轉讓給潘玉婷施用。│││└──┴────────────────┴───────────┴────┘附表六（汪彥旻其餘被訴部分）┌──┬───────────────┬───────┬───┐│編號│被訴犯罪事實│被訴犯罪法條│備註│├──┼───────────────┼───────┼───┤│一│汪彥旻於98年（應為99年之誤）3│毒品危害防制條││││月1日下午4時11分許，與呂益安│例第4條第1項││││分別以其等所持有之行動電話聯絡│之販賣第一級毒││││後，在汪彥旻不詳友人住處，以1│品罪││││萬8千元代價，販賣半兩（約18公│││││克）之第一級毒品海洛因給呂益安│││││。│││├──┼───────────────┼───────┼───┤│二│汪彥旻於99年3月8日中午12時13│毒品危害防制條││││分許，與呂益安雙方以其等持用之│例第4條第2項││││上述行動電話聯絡後，在呂益安位│之販賣第二級毒││││於臺北市南港區○○○路○段13號│品罪││││5樓住處，以4千元之代價，販賣│││││第二級毒品甲基安非他命4公克給│││││呂益安。│││├──┼───────────────┼───────┼───┤│三│汪彥旻於99年3月21日中午12時28│毒品危害防制條││││分許（起訴書贅載98年3月1日16│例第4條第1項││││時11分之字樣），與呂益安雙方以│之販賣第一級毒││││其等持用之上述行動電話聯絡後，│品罪││││在汪彥旻不詳友人住處，以6千元│││││價格，販賣8分之1兩（約4.5公│││││克）第一級毒品海洛因給呂益安。│││├──┼───────────────┼───────┼───┤│四│汪彥旻於98年12月12日21時37分許│毒品危害防制條││││，以其所持用之上述門號行動電話│例第4條第3項││││與潘玉婷所持用之門號0000000000│之販賣第三級毒││││號行動電話聯絡後，在潘玉婷位於│品罪││││臺北縣汐止市○道街53巷9弄10號│││││5樓住處或附近道路旁，以2千元│││││代價，販賣第三級毒品愷他命予潘│││││玉婷。│││├──┼───────────────┼───────┼───┤│五│汪彥旻與呂益安（所涉部分由本院│毒品危害防制條││││判處罪刑，詳如附表七編號一）基│例第4條第2項││││於販賣第二級毒品甲基安非他命之│之販賣第二級毒││││犯意聯絡，於99年3月8日22時23│品罪││││分許時，由汪彥旻與王浩宇雙方以│││││其等所持用之上開門號行動電話聯│││││絡後，在呂益安位於臺北市南港區│││││研究院路1段13號5樓住處，以5│││││千元代價，販賣4公克第二級毒品│││││甲基安非他命予王浩宇之不詳友人│││││。│││└──┴───────────────┴───────┴───┘附表七（呂益安販賣第二級毒品部分）┌──┬────────────────┬───────────┬────┐│編號│犯罪事實│主文│備註│├──┼────────────────┼───────────┼────┤│一│呂益安意圖營利，基於販賣第二級毒│呂益安販賣第二級毒品，│此次呂益│││品甲基安非他命之犯意，於99年3月│累犯，處有期徒刑柒年陸│安未實際│││7日不詳時間（起訴書誤植為99年3│月。│取得5千│││月8日22時23分許後），在其位於臺││元販毒價│││北市南港區○○○路○段13號5樓住││款。│││處內，將4公克甲基安非他命販賣給│││││王浩宇（起訴書載為王浩宇之不詳友│││││人），價款5千元則約定由王浩宇於│││││翌日償還，惟事後王浩宇欲將上開甲│││││基安非他命轉賣未果，無法籌錢償還│││││呂益安，而自己又施用掉其中0.2公│││││克甲基安非他命，難以退貨，遂央請│││││汪彥旻出面與呂益安協調，僅交還約│││││3.8公克之甲基安非他命給呂益安了│││││事。│││├──┼────────────────┼───────────┼────┤│二│呂益安意圖營利，基於販賣第二級毒│呂益安販賣第二級毒品，││││品甲基安非他命之犯意，於99年3月│累犯，處有期徒刑柒年肆││││21日凌晨2時40分許，藉汪彥旻持用│月，未扣案之販賣第二級││││之0000000000號行動電話，與使用09│毒品所得新臺幣壹仟伍佰││││00000000號行動電話之王浩宇約定交│元沒收，如全部或一部不││││易1公克之甲基安非他命後，即於上│能沒收時，以其財產抵償││││揭通話時起迄同日凌晨4時29分之間│之。││││某時，在其位於臺北市南港區研究院│││││路1段13號5樓之住處附近，以1千│││││5百元代價，將1公克之甲基安非他│││││命販賣給王浩宇。│││└──┴────────────────┴───────────┴────┘附表八（呂益安其餘被訴部分）┌──┬───────────────┬───────┬───┐│編號│被訴犯罪事實│被訴犯罪法條│備註│├──┼───────────────┼───────┼───┤│一│呂益安明知甲基安非他命係第二級│毒品危害防制條│即追加│││毒品，依法不得販賣，竟基於販賣│例第4條第2項│起訴部│││第二級毒品甲基安非他命之犯意，│之販賣第二級毒│分│││自98年7月起至9月間，使用行動│品罪（共5罪）││││電話門號0000000000號與林文章所│││││使用之行動電話門號0000000000號│││││聯繫後，相約在臺北市南港區成福│││││路228號林文章之住處前，將不詳│││││重量之甲基安非他命，以每公克1│││││千5百元至2千5百元不等之價格│││││，計5次售予林文章。│││└──┴───────────────┴───────┴───┘附表九（汪彥旻撤銷改判無罪部分）┌──┬────────────────┬───────────┬────┐│編號│被訴犯罪事實│被訴犯罪法條│備註│├──┼────────────────┼───────────┼────┤│一│汪彥旻基於販賣第一級毒品海洛因之│毒品危害防制條例第4條│即原判決│││犯意，於99年3月8日13時57分許（│第1項之販賣第一級毒品│附表一編│││起訴書誤植為14時15分許），與呂益│罪│號一部分│││安雙方以其等分別所持用之上述門號│││││行動電話聯絡後，在汪彥旻不詳友人│││││住處，以1萬8千元之價格，販賣半│││││兩（約18公克）第一級毒品海洛因予│││││呂益安。│││├──┼────────────────┼───────────┼────┤│二│汪彥旻基於販賣第一級毒品海洛因之│毒品危害防制條例第4條│即原判決│││犯意，於99年3月22日凌晨3時4分│第1項之販賣第一級毒品│附表一編│││許至凌晨3時28分許（起訴書誤繕為│罪│號二部分│││98年），與呂益安雙方以上開門號行│││││動電話聯絡後，在不詳地點，以1萬│││││5千元之價格，販賣第一級毒品海洛│││││因半兩（約18克）予呂益安。│││├──┼────────────────┼───────────┼────┤│三│汪彥旻基於販賣第一級毒品海洛因之│毒品危害防制條例第4條│即原判決│││犯意，於99年3月24日14時19分許，│第1項之販賣第一級毒品│附表一編│││與呂益安雙方以上開門號行動電話聯│罪│號三部分│││絡後，以6千元之價格，販賣第一級│││││毒品海洛因4.5公克予呂益安。│││├──┼────────────────┼───────────┼────┤│四│汪彥旻基於販賣第一級毒品海洛因之│毒品危害防制條例第4條│即原判決│││犯意，於99年1月11日12時58分許，│第1項之販賣第一級毒品│附表一編│││至23時43分許，以其所持用之上述門│罪│號五部分│││號行動電話與黃康源所持用之門號09│││││00000000號行動電話聯絡後，在黃康│││││源位於臺北市○○區○○街48巷20之│││││1號4樓之住處內，以1萬元之價格│││││，販賣第一級毒品海洛因約9公克予│││││黃康源。│││├──┼────────────────┼───────────┼────┤│五│汪彥旻基於販賣第二級毒品甲基安非│毒品危害防制條例第4條│即原判決│││他命之犯意，於99年3月24日凌晨6│第2項之販賣第二級毒品│附表二編│││時11分許至凌晨6時32分許，與呂益│罪│號一部分│││安雙方以上開門號行動電話聯絡後，│││││在不詳地點，以2萬5千元之價格，│││││販賣第二級毒品甲基安非他命27公克│││││予呂益安。│││└──┴────────────────┴───────────┴────┘",
  "characters": {
    "judges": [
      "蔡永昌",
      "蔡新毅",
      "王美玲"
    ],
    "prosecutors": [
      "越方如"
    ],
    "lawyers": [
      "林振堆",
      "江仁俊"
    ],
    "clerks": [
      "蔡儒萍"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "汪彥旻",
      "呂益安"
    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2011-06-09",
  "created_at": "2016-02-13 15:55:40",
  "updated_at": "2016-02-13 15:55:40"
}