{
  "identify": "TPH-100-上訴-1632-20110608-1",
  "court": {
    "name": "臺灣高等法院",
    "code": "TPH"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 100,
  "word": "上訴",
  "number": "1632",
  "jcheck": "1",
  "reason": "誣告",
  "content": "臺灣高等法院刑事判決               100年度上訴字第1632號\n上  訴  人\n即  被  告    林建呈\n上列上訴人因誣告案件，不服臺灣臺北地方法院100年度訴字第1\n18號，中華民國100年3月18日第一審判決（起訴案號：臺灣臺北\n地方法院檢察署99年度偵字第25263號），提起上訴，本院判決\n如下：\n    主  文\n上訴駁回。\n    理  由\n一、按刑事訴訟法第350條、第361條、第362條、第367條規定，\n    不服地方法院之第一審判決而上訴者，須提出上訴書狀，並\n    應敘述具體理由，為上訴必備之程式；其所提出之書狀未敘\n    述上訴理由，或僅曾以言詞陳述上訴理由者，均應於上訴期\n    間屆滿後20日內補提理由書於第一審法院。第一審法院經形\n    式審查，認逾期未補提上訴理由者，應定期間先命補正；逾\n    期未補正者，為上訴不合法律上之程式，應以裁定駁回。倘\n    已提出上訴理由，但所提非屬具體理由者，則由第二審法院\n    以上訴不合法律上之程式，判決駁回。而所謂具體理由，必\n    係依據卷內既有訴訟資料或提出新事證，指摘或表明第一審\n    判決有何採證認事、用法或量刑等足以影響判決本旨之不當\n    或違法，而構成應予撤銷之具體事由，始克當之（例如：依\n    憑證據法則具體指出所採證據何以不具證據能力，或依憑卷\n    證資料，明確指出所為證據證明力之判斷如何違背經驗、論\n    理法則）；倘僅泛言原判決認定事實錯誤、違背法令、量刑\n    失之過重或輕縱，而未依上揭意旨指出具體事由，或形式上\n    雖已指出具體事由，然該事由縱使屬實，亦不足以認為原判\n    決有何不當或違法者（例如：對不具有調查必要性之證據，\n    法院未依聲請調查亦未說明理由，或援用證據不當，但除去\n    該證據仍應為同一事實之認定），皆難謂係具體理由，俾與\n    第二審上訴制度旨在請求第二審法院撤銷、變更第一審不當\n    或違法之判決，以實現個案救濟之立法目的相契合，並節制\n    濫行上訴（最高法院97年度臺上字第892號判決意旨參照）\n    。又依刑事訴訟法第367條之文義及立法意旨，僅於「上訴\n    書狀未敘述上訴理由」之情形，為保障上訴人之權益，始有\n    補正之問題。至有無敘述理由，第一審法院僅作形式上之審\n    查，如上訴書狀形式上已敘述不服原判決之意旨者，即與未\n    敘述上訴理由之情形有別，無庸再命補正；至於其理由是否\n    具體，則屬第二審法院審查之範圍，亦不在命補正之列。亦\n    即上訴書狀已記載理由，並有具體之敘述時，其上訴既屬合\n    法，第二審法院固應就其理由之是否可取，為實體之審理及\n    判斷；如認其上訴書狀雖記載理由，但並未具體敘述時，則\n    無須再命補正，可逕認其上訴不合法，以判決駁回之（最高\n    法院97年度臺上字第3889號判決意旨參照）。\n二、本件經原審審理後，認為：\n（一）被告林建呈於民國（下同）99年7月15日下午1時許先在位\n      於臺北市○○區○○路某處之鵝肉攤，與林榮國、林建呈\n      之友人相聚飲酒，迨聚會結束後，被告林建呈與林榮國相\n      偕至古朝治位於臺北市○○區○○路73號之住處飲酒，迄\n      至同日晚間6時30許，林榮國提議繼續至酒店飲酒（起訴\n      書誤載為係林建呈提議），古朝治以照顧小孩為由婉拒邀\n      約，被告林建呈則附和表示同意，林榮國遂致電聯繫酒店\n      告知將前往酒店乙情，其後，林榮國即駕駛車牌號碼為\n      375-CL號之營業自小客車附載被告林建呈共同前往位於臺\n      北市○○○路○段之「天天開心」酒店，惟行至酒店後被\n      告林建呈反拒下車，且致電予古朝治抱怨林榮國不願陪同\n      前往酒店，又不幫忙其招攔計程車等語，而被告林建呈明\n      知其個人係本於自由意願搭乘林榮國所駕駛之上開營業小\n      客車前往酒店，並未遭林榮國限制行動自由強押上車之情\n      ，卻僅因林榮國不願配合上開要求，反逕自駕車駛上新生\n      高架橋往信義路方向，竟意圖使林榮國受刑事處分，基於\n      向該管公務員誣告之犯意，於99年7月15日晚間7時7分許\n      ，在上開自小客車行駛於新生高架橋途中，持0000000000\n      之門號撥打110報案專線電話至臺北市政府警察局勤務指\n      揮中心，虛捏事實表示林榮國強押其搭上車牌號碼為375-\n      CL號之營業小客車云云，並提出告訴，而向該管警員誣告\n      林榮國涉犯妨害自由罪嫌。嗣經臺灣臺北地方法院檢察署\n      檢察官傳喚林榮國到庭訊問及相關證人到庭具結作證查明\n      後，始悉上情（林榮國所涉上開妨害自由案件並經該署檢\n      察官以99年度偵字第17155號為不起訴處分）。\n（二）前揭犯罪事實，業據被告林建呈於原審審理時坦承不諱（\n      原審卷第11頁），核與證人林榮國於警詢、偵查中之證述\n      （他字卷第23頁至第27頁、第34頁至第38頁）以及證人古\n      朝治證述（見他字卷第50頁背面至第51頁）情節大致相符\n      ，復有臺北市政府警察局承辦員警葉萬華製作之勤務報告\n      、臺北市政府警察局指揮中心受理110報案紀錄單、臺灣\n      臺北地方法院檢察署檢察官99年偵字第17155號不起訴處\n      分書等附卷可稽，足徵被告前開出於任意性之自白與事實\n      相符，堪予採信。本案事證明確，被告誣告犯行堪以認定\n      ，應依法論科。\n（三）核被告林建呈所為，係犯刑法第169條第1項之誣告罪。按\n      犯誣告罪，於所誣告之案件，裁判確定前自白者，減輕或\n      免除其刑，刑法第172條定有明文。凡合乎此規定者，必\n      須減免其刑，不能置之而不顧，且此所謂自白，包括在審\n      判前或審判中，自動或被動，簡單或詳細，一次或多次，\n      及自白後有無翻異，苟其自白在所誣告之案件裁判確定前\n      ，即應依該法減免其刑（最高法院70年度臺上字第5406號\n      判決要旨參照）。又按「上訴人既在原審自白其告訴某甲\n      等強借及搶奪行為為虛偽，縱其自白當時某甲等之搶奪案\n      件業經檢察官不起訴處分確定，但處分確定究與裁判確定\n      不同，是其自白仍不得謂非在所誣告之案件裁判確定以前\n      ，按照前開說明，自應予減輕或免除其刑」，最高法院31\n      年上字第2211號判例著有明文（最高法院66第5次刑庭庭\n      推總會決議亦同此意旨）。查被告林建呈所誣告證人林榮\n      國之妨害自由等案件，已由臺灣臺北地方法院檢察署檢察\n      官於99年8月17日為不起訴處分之情，此有不起訴處分書\n      存卷足憑（見偵字卷第10-12頁），而被告林建呈係於100\n      年3月4日原審審理時為自白，業如前述，故被告林建呈雖\n      係於所誣告案件經不起訴處分後方為自白，然依前開說明\n      ，處分確定究與裁判確定不同，是其自白仍係在所誣告之\n      案件裁判確定以前，爰依刑法第172條之規定，減輕其刑\n      。爰審酌被告林建呈僅因告訴人林國榮未理會其要求，逕\n      自轉頭駛往新生高架橋欲返回住處，逕率爾為本件誣告犯\n      行，誣指告訴人林國榮犯罪，使國家偵查權發動，對告訴\n      人林國榮造成相當程度之身心損害，且致刑事偵查之司法\n      資源受有無謂之浪費，所為實值非難，然念其犯後終能知\n      所悔悟而於原審審理時坦承犯行，深表懺悔，應認有悔改\n      之意，兼衡其犯罪所受刺激、智識程度、生活狀況等一切\n      情狀，判處有期徒刑2月，以示儆懲。\n三、本件被告林建呈不服原審判決，提起上訴，理由略稱：上訴\n    人即被告願意接受此判決，但因其為家中經濟來源，尚有3\n    個子女需扶養，爰請求准予易科罰金及分期繳納云云。惟按\n    ，刑法第169條第1項誣告罪之法定刑為7年以下有期徒刑，\n    縱判處6個月以下有期徒刑，仍與同法第41條第1項所定得易\n    科罰金者為「犯最重本刑為5年以下有期徒刑以下之刑之罪\n    」不合，原審雖就被告所犯誣告罪行，量處有期徒刑2月，\n    且未諭知易科罰金折算標準，於法尚無不合。又刑之量定，\n    為求個案裁判之妥當性，法律賦予法院裁量之權。量刑輕重\n    ，屬為裁判之法院得依職權自由裁量之事項，苟其量刑已以\n    行為人之責任為基礎，並斟酌刑法第57條各款所列情狀，在\n    法定刑度內，酌量科刑，如無偏執一端，致明顯失出失入情\n    形，上級審法院即不得單就量刑部分遽指為不當或違法。原\n    判決關於被告科刑之部分，業以被告之責任為基礎，並審酌\n    刑法第57條各款規定事項，復依法減輕其刑，而判處有期徒\n    刑2月，並就被告所犯本案之情狀說明其審酌之根據及理由\n    ，尚無何違反經驗法則、論理法則、比例原則，或有何其他\n    逾越法律所規定範圍或濫用權限之違法情事，被告上訴，僅\n    以上開空言請求輕判，並無理由，且得否易科罰金及易科罰\n    金可否分期繳付，係屬檢察官指揮執行之方法，被告以此提\n    出上訴，自屬無據。本件被告既未依據卷內既有訴訟資料或\n    提出新事證，指摘或表明原審判決有何採證認事、用法或量\n    刑等足以影響判決本旨之不當或違法，構成應撤銷之具體事\n    由，顯不足以動搖或影響原判決之本旨及刑之量定，其上訴\n    自屬不合法律上之程式，應予駁回，並不經言詞辯論為之。\n據上論斷，應依刑事訴訟法第367條前段、第372條，判決如主文\n。\n中    華    民    國     100    年    6     月    8    日\n                  刑事第十庭    審判長法  官  宋  祺\n                                      法  官  林孟宜\n                                      法  官  高玉舜\n以上正本證明與原本無異。\n如不服本判決，應於收受送達後10日內向本院提出上訴書狀，其\n未敘述上訴之理由者並得於提起上訴後10日內向本院補提理由書\n（均須按他造當事人之人數附繕本）「切勿逕送上級法院」。\n                                      書記官  許雅淩\n中    華    民    國    100    年    6     月    9     日",
  "structure": {
    "main": "上訴駁回。",
    "reason": "一、按刑事訴訟法第350條、第361條、第362條、第367條規定，\n    不服地方法院之第一審判決而上訴者，須提出上訴書狀，並\n    應敘述具體理由，為上訴必備之程式；其所提出之書狀未敘\n    述上訴理由，或僅曾以言詞陳述上訴理由者，均應於上訴期\n    間屆滿後20日內補提理由書於第一審法院。第一審法院經形\n    式審查，認逾期未補提上訴理由者，應定期間先命補正；逾\n    期未補正者，為上訴不合法律上之程式，應以裁定駁回。倘\n    已提出上訴理由，但所提非屬具體理由者，則由第二審法院\n    以上訴不合法律上之程式，判決駁回。而所謂具體理由，必\n    係依據卷內既有訴訟資料或提出新事證，指摘或表明第一審\n    判決有何採證認事、用法或量刑等足以影響判決本旨之不當\n    或違法，而構成應予撤銷之具體事由，始克當之（例如：依\n    憑證據法則具體指出所採證據何以不具證據能力，或依憑卷\n    證資料，明確指出所為證據證明力之判斷如何違背經驗、論\n    理法則）；倘僅泛言原判決認定事實錯誤、違背法令、量刑\n    失之過重或輕縱，而未依上揭意旨指出具體事由，或形式上\n    雖已指出具體事由，然該事由縱使屬實，亦不足以認為原判\n    決有何不當或違法者（例如：對不具有調查必要性之證據，\n    法院未依聲請調查亦未說明理由，或援用證據不當，但除去\n    該證據仍應為同一事實之認定），皆難謂係具體理由，俾與\n    第二審上訴制度旨在請求第二審法院撤銷、變更第一審不當\n    或違法之判決，以實現個案救濟之立法目的相契合，並節制\n    濫行上訴（最高法院97年度臺上字第892號判決意旨參照）\n    。又依刑事訴訟法第367條之文義及立法意旨，僅於「上訴\n    書狀未敘述上訴理由」之情形，為保障上訴人之權益，始有\n    補正之問題。至有無敘述理由，第一審法院僅作形式上之審\n    查，如上訴書狀形式上已敘述不服原判決之意旨者，即與未\n    敘述上訴理由之情形有別，無庸再命補正；至於其理由是否\n    具體，則屬第二審法院審查之範圍，亦不在命補正之列。亦\n    即上訴書狀已記載理由，並有具體之敘述時，其上訴既屬合\n    法，第二審法院固應就其理由之是否可取，為實體之審理及\n    判斷；如認其上訴書狀雖記載理由，但並未具體敘述時，則\n    無須再命補正，可逕認其上訴不合法，以判決駁回之（最高\n    法院97年度臺上字第3889號判決意旨參照）。\n二、本件經原審審理後，認為：\n（一）被告林建呈於民國（下同）99年7月15日下午1時許先在位\n      於臺北市○○區○○路某處之鵝肉攤，與林榮國、林建呈\n      之友人相聚飲酒，迨聚會結束後，被告林建呈與林榮國相\n      偕至古朝治位於臺北市○○區○○路73號之住處飲酒，迄\n      至同日晚間6時30許，林榮國提議繼續至酒店飲酒（起訴\n      書誤載為係林建呈提議），古朝治以照顧小孩為由婉拒邀\n      約，被告林建呈則附和表示同意，林榮國遂致電聯繫酒店\n      告知將前往酒店乙情，其後，林榮國即駕駛車牌號碼為\n      375-CL號之營業自小客車附載被告林建呈共同前往位於臺\n      北市○○○路○段之「天天開心」酒店，惟行至酒店後被\n      告林建呈反拒下車，且致電予古朝治抱怨林榮國不願陪同\n      前往酒店，又不幫忙其招攔計程車等語，而被告林建呈明\n      知其個人係本於自由意願搭乘林榮國所駕駛之上開營業小\n      客車前往酒店，並未遭林榮國限制行動自由強押上車之情\n      ，卻僅因林榮國不願配合上開要求，反逕自駕車駛上新生\n      高架橋往信義路方向，竟意圖使林榮國受刑事處分，基於\n      向該管公務員誣告之犯意，於99年7月15日晚間7時7分許\n      ，在上開自小客車行駛於新生高架橋途中，持0000000000\n      之門號撥打110報案專線電話至臺北市政府警察局勤務指\n      揮中心，虛捏事實表示林榮國強押其搭上車牌號碼為375-\n      CL號之營業小客車云云，並提出告訴，而向該管警員誣告\n      林榮國涉犯妨害自由罪嫌。嗣經臺灣臺北地方法院檢察署\n      檢察官傳喚林榮國到庭訊問及相關證人到庭具結作證查明\n      後，始悉上情（林榮國所涉上開妨害自由案件並經該署檢\n      察官以99年度偵字第17155號為不起訴處分）。\n（二）前揭犯罪事實，業據被告林建呈於原審審理時坦承不諱（\n      原審卷第11頁），核與證人林榮國於警詢、偵查中之證述\n      （他字卷第23頁至第27頁、第34頁至第38頁）以及證人古\n      朝治證述（見他字卷第50頁背面至第51頁）情節大致相符\n      ，復有臺北市政府警察局承辦員警葉萬華製作之勤務報告\n      、臺北市政府警察局指揮中心受理110報案紀錄單、臺灣\n      臺北地方法院檢察署檢察官99年偵字第17155號不起訴處\n      分書等附卷可稽，足徵被告前開出於任意性之自白與事實\n      相符，堪予採信。本案事證明確，被告誣告犯行堪以認定\n      ，應依法論科。\n（三）核被告林建呈所為，係犯刑法第169條第1項之誣告罪。按\n      犯誣告罪，於所誣告之案件，裁判確定前自白者，減輕或\n      免除其刑，刑法第172條定有明文。凡合乎此規定者，必\n      須減免其刑，不能置之而不顧，且此所謂自白，包括在審\n      判前或審判中，自動或被動，簡單或詳細，一次或多次，\n      及自白後有無翻異，苟其自白在所誣告之案件裁判確定前\n      ，即應依該法減免其刑（最高法院70年度臺上字第5406號\n      判決要旨參照）。又按「上訴人既在原審自白其告訴某甲\n      等強借及搶奪行為為虛偽，縱其自白當時某甲等之搶奪案\n      件業經檢察官不起訴處分確定，但處分確定究與裁判確定\n      不同，是其自白仍不得謂非在所誣告之案件裁判確定以前\n      ，按照前開說明，自應予減輕或免除其刑」，最高法院31\n      年上字第2211號判例著有明文（最高法院66第5次刑庭庭\n      推總會決議亦同此意旨）。查被告林建呈所誣告證人林榮\n      國之妨害自由等案件，已由臺灣臺北地方法院檢察署檢察\n      官於99年8月17日為不起訴處分之情，此有不起訴處分書\n      存卷足憑（見偵字卷第10-12頁），而被告林建呈係於100\n      年3月4日原審審理時為自白，業如前述，故被告林建呈雖\n      係於所誣告案件經不起訴處分後方為自白，然依前開說明\n      ，處分確定究與裁判確定不同，是其自白仍係在所誣告之\n      案件裁判確定以前，爰依刑法第172條之規定，減輕其刑\n      。爰審酌被告林建呈僅因告訴人林國榮未理會其要求，逕\n      自轉頭駛往新生高架橋欲返回住處，逕率爾為本件誣告犯\n      行，誣指告訴人林國榮犯罪，使國家偵查權發動，對告訴\n      人林國榮造成相當程度之身心損害，且致刑事偵查之司法\n      資源受有無謂之浪費，所為實值非難，然念其犯後終能知\n      所悔悟而於原審審理時坦承犯行，深表懺悔，應認有悔改\n      之意，兼衡其犯罪所受刺激、智識程度、生活狀況等一切\n      情狀，判處有期徒刑2月，以示儆懲。\n三、本件被告林建呈不服原審判決，提起上訴，理由略稱：上訴\n    人即被告願意接受此判決，但因其為家中經濟來源，尚有3\n    個子女需扶養，爰請求准予易科罰金及分期繳納云云。惟按\n    ，刑法第169條第1項誣告罪之法定刑為7年以下有期徒刑，\n    縱判處6個月以下有期徒刑，仍與同法第41條第1項所定得易\n    科罰金者為「犯最重本刑為5年以下有期徒刑以下之刑之罪\n    」不合，原審雖就被告所犯誣告罪行，量處有期徒刑2月，\n    且未諭知易科罰金折算標準，於法尚無不合。又刑之量定，\n    為求個案裁判之妥當性，法律賦予法院裁量之權。量刑輕重\n    ，屬為裁判之法院得依職權自由裁量之事項，苟其量刑已以\n    行為人之責任為基礎，並斟酌刑法第57條各款所列情狀，在\n    法定刑度內，酌量科刑，如無偏執一端，致明顯失出失入情\n    形，上級審法院即不得單就量刑部分遽指為不當或違法。原\n    判決關於被告科刑之部分，業以被告之責任為基礎，並審酌\n    刑法第57條各款規定事項，復依法減輕其刑，而判處有期徒\n    刑2月，並就被告所犯本案之情狀說明其審酌之根據及理由\n    ，尚無何違反經驗法則、論理法則、比例原則，或有何其他\n    逾越法律所規定範圍或濫用權限之違法情事，被告上訴，僅\n    以上開空言請求輕判，並無理由，且得否易科罰金及易科罰\n    金可否分期繳付，係屬檢察官指揮執行之方法，被告以此提\n    出上訴，自屬無據。本件被告既未依據卷內既有訴訟資料或\n    提出新事證，指摘或表明原審判決有何採證認事、用法或量\n    刑等足以影響判決本旨之不當或違法，構成應撤銷之具體事\n    由，顯不足以動搖或影響原判決之本旨及刑之量定，其上訴\n    自屬不合法律上之程式，應予駁回，並不經言詞辯論為之。\n據上論斷，應依刑事訴訟法第367條前段、第372條，判決如主文\n。"
  },
  "search": "臺灣高等法院刑事判決100年度上訴字第1632號上訴人即被告林建呈上列上訴人因誣告案件，不服臺灣臺北地方法院100年度訴字第118號，中華民國100年3月18日第一審判決（起訴案號：臺灣臺北地方法院檢察署99年度偵字第25263號），提起上訴，本院判決如下：主文上訴駁回。理由一、按刑事訴訟法第350條、第361條、第362條、第367條規定，不服地方法院之第一審判決而上訴者，須提出上訴書狀，並應敘述具體理由，為上訴必備之程式；其所提出之書狀未敘述上訴理由，或僅曾以言詞陳述上訴理由者，均應於上訴期間屆滿後20日內補提理由書於第一審法院。第一審法院經形式審查，認逾期未補提上訴理由者，應定期間先命補正；逾期未補正者，為上訴不合法律上之程式，應以裁定駁回。倘已提出上訴理由，但所提非屬具體理由者，則由第二審法院以上訴不合法律上之程式，判決駁回。而所謂具體理由，必係依據卷內既有訴訟資料或提出新事證，指摘或表明第一審判決有何採證認事、用法或量刑等足以影響判決本旨之不當或違法，而構成應予撤銷之具體事由，始克當之（例如：依憑證據法則具體指出所採證據何以不具證據能力，或依憑卷證資料，明確指出所為證據證明力之判斷如何違背經驗、論理法則）；倘僅泛言原判決認定事實錯誤、違背法令、量刑失之過重或輕縱，而未依上揭意旨指出具體事由，或形式上雖已指出具體事由，然該事由縱使屬實，亦不足以認為原判決有何不當或違法者（例如：對不具有調查必要性之證據，法院未依聲請調查亦未說明理由，或援用證據不當，但除去該證據仍應為同一事實之認定），皆難謂係具體理由，俾與第二審上訴制度旨在請求第二審法院撤銷、變更第一審不當或違法之判決，以實現個案救濟之立法目的相契合，並節制濫行上訴（最高法院97年度臺上字第892號判決意旨參照）。又依刑事訴訟法第367條之文義及立法意旨，僅於「上訴書狀未敘述上訴理由」之情形，為保障上訴人之權益，始有補正之問題。至有無敘述理由，第一審法院僅作形式上之審查，如上訴書狀形式上已敘述不服原判決之意旨者，即與未敘述上訴理由之情形有別，無庸再命補正；至於其理由是否具體，則屬第二審法院審查之範圍，亦不在命補正之列。亦即上訴書狀已記載理由，並有具體之敘述時，其上訴既屬合法，第二審法院固應就其理由之是否可取，為實體之審理及判斷；如認其上訴書狀雖記載理由，但並未具體敘述時，則無須再命補正，可逕認其上訴不合法，以判決駁回之（最高法院97年度臺上字第3889號判決意旨參照）。二、本件經原審審理後，認為：（一）被告林建呈於民國（下同）99年7月15日下午1時許先在位於臺北市○○區○○路某處之鵝肉攤，與林榮國、林建呈之友人相聚飲酒，迨聚會結束後，被告林建呈與林榮國相偕至古朝治位於臺北市○○區○○路73號之住處飲酒，迄至同日晚間6時30許，林榮國提議繼續至酒店飲酒（起訴書誤載為係林建呈提議），古朝治以照顧小孩為由婉拒邀約，被告林建呈則附和表示同意，林榮國遂致電聯繫酒店告知將前往酒店乙情，其後，林榮國即駕駛車牌號碼為375-CL號之營業自小客車附載被告林建呈共同前往位於臺北市○○○路○段之「天天開心」酒店，惟行至酒店後被告林建呈反拒下車，且致電予古朝治抱怨林榮國不願陪同前往酒店，又不幫忙其招攔計程車等語，而被告林建呈明知其個人係本於自由意願搭乘林榮國所駕駛之上開營業小客車前往酒店，並未遭林榮國限制行動自由強押上車之情，卻僅因林榮國不願配合上開要求，反逕自駕車駛上新生高架橋往信義路方向，竟意圖使林榮國受刑事處分，基於向該管公務員誣告之犯意，於99年7月15日晚間7時7分許，在上開自小客車行駛於新生高架橋途中，持0000000000之門號撥打110報案專線電話至臺北市政府警察局勤務指揮中心，虛捏事實表示林榮國強押其搭上車牌號碼為375-CL號之營業小客車云云，並提出告訴，而向該管警員誣告林榮國涉犯妨害自由罪嫌。嗣經臺灣臺北地方法院檢察署檢察官傳喚林榮國到庭訊問及相關證人到庭具結作證查明後，始悉上情（林榮國所涉上開妨害自由案件並經該署檢察官以99年度偵字第17155號為不起訴處分）。（二）前揭犯罪事實，業據被告林建呈於原審審理時坦承不諱（原審卷第11頁），核與證人林榮國於警詢、偵查中之證述（他字卷第23頁至第27頁、第34頁至第38頁）以及證人古朝治證述（見他字卷第50頁背面至第51頁）情節大致相符，復有臺北市政府警察局承辦員警葉萬華製作之勤務報告、臺北市政府警察局指揮中心受理110報案紀錄單、臺灣臺北地方法院檢察署檢察官99年偵字第17155號不起訴處分書等附卷可稽，足徵被告前開出於任意性之自白與事實相符，堪予採信。本案事證明確，被告誣告犯行堪以認定，應依法論科。（三）核被告林建呈所為，係犯刑法第169條第1項之誣告罪。按犯誣告罪，於所誣告之案件，裁判確定前自白者，減輕或免除其刑，刑法第172條定有明文。凡合乎此規定者，必須減免其刑，不能置之而不顧，且此所謂自白，包括在審判前或審判中，自動或被動，簡單或詳細，一次或多次，及自白後有無翻異，苟其自白在所誣告之案件裁判確定前，即應依該法減免其刑（最高法院70年度臺上字第5406號判決要旨參照）。又按「上訴人既在原審自白其告訴某甲等強借及搶奪行為為虛偽，縱其自白當時某甲等之搶奪案件業經檢察官不起訴處分確定，但處分確定究與裁判確定不同，是其自白仍不得謂非在所誣告之案件裁判確定以前，按照前開說明，自應予減輕或免除其刑」，最高法院31年上字第2211號判例著有明文（最高法院66第5次刑庭庭推總會決議亦同此意旨）。查被告林建呈所誣告證人林榮國之妨害自由等案件，已由臺灣臺北地方法院檢察署檢察官於99年8月17日為不起訴處分之情，此有不起訴處分書存卷足憑（見偵字卷第10-12頁），而被告林建呈係於100年3月4日原審審理時為自白，業如前述，故被告林建呈雖係於所誣告案件經不起訴處分後方為自白，然依前開說明，處分確定究與裁判確定不同，是其自白仍係在所誣告之案件裁判確定以前，爰依刑法第172條之規定，減輕其刑。爰審酌被告林建呈僅因告訴人林國榮未理會其要求，逕自轉頭駛往新生高架橋欲返回住處，逕率爾為本件誣告犯行，誣指告訴人林國榮犯罪，使國家偵查權發動，對告訴人林國榮造成相當程度之身心損害，且致刑事偵查之司法資源受有無謂之浪費，所為實值非難，然念其犯後終能知所悔悟而於原審審理時坦承犯行，深表懺悔，應認有悔改之意，兼衡其犯罪所受刺激、智識程度、生活狀況等一切情狀，判處有期徒刑2月，以示儆懲。三、本件被告林建呈不服原審判決，提起上訴，理由略稱：上訴人即被告願意接受此判決，但因其為家中經濟來源，尚有3個子女需扶養，爰請求准予易科罰金及分期繳納云云。惟按，刑法第169條第1項誣告罪之法定刑為7年以下有期徒刑，縱判處6個月以下有期徒刑，仍與同法第41條第1項所定得易科罰金者為「犯最重本刑為5年以下有期徒刑以下之刑之罪」不合，原審雖就被告所犯誣告罪行，量處有期徒刑2月，且未諭知易科罰金折算標準，於法尚無不合。又刑之量定，為求個案裁判之妥當性，法律賦予法院裁量之權。量刑輕重，屬為裁判之法院得依職權自由裁量之事項，苟其量刑已以行為人之責任為基礎，並斟酌刑法第57條各款所列情狀，在法定刑度內，酌量科刑，如無偏執一端，致明顯失出失入情形，上級審法院即不得單就量刑部分遽指為不當或違法。原判決關於被告科刑之部分，業以被告之責任為基礎，並審酌刑法第57條各款規定事項，復依法減輕其刑，而判處有期徒刑2月，並就被告所犯本案之情狀說明其審酌之根據及理由，尚無何違反經驗法則、論理法則、比例原則，或有何其他逾越法律所規定範圍或濫用權限之違法情事，被告上訴，僅以上開空言請求輕判，並無理由，且得否易科罰金及易科罰金可否分期繳付，係屬檢察官指揮執行之方法，被告以此提出上訴，自屬無據。本件被告既未依據卷內既有訴訟資料或提出新事證，指摘或表明原審判決有何採證認事、用法或量刑等足以影響判決本旨之不當或違法，構成應撤銷之具體事由，顯不足以動搖或影響原判決之本旨及刑之量定，其上訴自屬不合法律上之程式，應予駁回，並不經言詞辯論為之。據上論斷，應依刑事訴訟法第367條前段、第372條，判決如主文。中華民國100年6月8日刑事第十庭審判長法官宋祺法官林孟宜法官高玉舜以上正本證明與原本無異。如不服本判決，應於收受送達後10日內向本院提出上訴書狀，其未敘述上訴之理由者並得於提起上訴後10日內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿逕送上級法院」。書記官許雅淩中華民國100年6月9日",
  "characters": {
    "judges": [
      "宋祺",
      "林孟宜",
      "高玉舜"
    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [
      "許雅淩"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "林建呈"
    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2011-06-08",
  "created_at": "2016-02-13 15:56:18",
  "updated_at": "2016-02-13 15:56:18"
}