{
  "identify": "TPS-100-台上-3108-20110609",
  "court": {
    "name": "最高法院",
    "code": "TPS"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 100,
  "word": "台上",
  "number": "3108",
  "jcheck": "",
  "reason": "違反毒品危害防制條例",
  "content": "最高法院刑事判決            一○○年度台上字第三一○八號\n上  訴  人  王人偉\n上列上訴人因違反毒品危害防制條例案件，不服台灣高等法院中\n華民國一００年四月七日第二審判決（一００年度上訴字第一０\n一二號，起訴案號：台灣士林地方法院檢察署九十九年度毒偵字\n第二一四九號），提起上訴，本院判決如下：\n    主  文\n上訴駁回。\n    理  由\n按刑事訴訟法第三百七十七條規定：上訴於第三審法院，非以判\n決違背法令為理由，不得為之；是提起第三審上訴，應以原判決\n違背法令為理由，係屬法定要件。如果上訴理由書狀並未依據卷\n內訴訟資料具體指摘原判決不適用何種法則或如何適用不當，或\n所指摘原判決違法情事，顯與法律規定得為第三審上訴理由之違\n法情形不相適合時，均應認其上訴為違背法律上之程式，予以駁\n回。原審以依刑事訴訟法第三百五十條、第三百六十一條、第三\n百六十二條、第三百六十七條規定，不服地方法院之第一審判決\n而上訴者，須提出上訴書狀，並應敘明具體理由，為上訴必備之\n程式；倘已提出上訴理由，但所提非屬具體理由者，則由第二審\n法院以上訴不合法律上程式，判決駁回。所謂具體理由，必係依\n據卷內既有訴訟資料或提出新事證，指摘或表明第一審判決有何\n採證認事、用法或量刑等足以影響判決本旨之不當或違法，而構\n成應予撤銷之具體事由，始克當之；倘僅泛言原判決認定事實錯\n誤、違背法令、量刑失之過重或過輕，而未依上揭意旨指出具體\n事由，或形式上雖已指出具體事由，然該事由縱使屬實，亦不足\n以認為原判決有何不當或違法者，皆難謂係具體理由，俾與第二\n審上訴制度旨在請求第二審法院撤銷、變更第一審不當或違法之\n判決，以實現個案救濟之立法目的相契合，並節制濫行上訴。是\n以上訴人上訴書狀，雖有敘述上訴理由，惟並未具體敘述第一審\n判決有上述違法、不當情形，或形式上雖已指出具體事由，然該\n事由縱使屬實，亦不足以認為原判決有何不當或違法者，即與未\n敘述具體理由無異，其所為上訴，即不符合上訴之法定要件。本\n件上訴人王人偉不服第一審論處其施用第一級毒品及施用第二級\n毒品（均累犯）罪刑之判決，提起第二審上訴。上訴狀所載上訴\n理由略以：上訴人於民國九十九年十一月起至一００年一月份期\n間至台北市立陽明醫院自行接受美沙冬替代療法，從服用劑量7c\n.c 已降至5.5c.c ，情況良好，症狀已改善，並經醫院驗尿程序\n已無海洛因成分。因上訴人雙親年邁，妻子懷有身孕，初為人父\n，請給予自新機會，讓上訴人繼續實施美沙冬替代療法，且願意\n貢獻社會福利機構云云。然其上訴書狀所載之前述理由，既未依\n據卷內既有訴訟資料或提出新事證，指摘或表明第一審判決有何\n採證認事、用法或量刑等足以影響判決本旨之不當或違法而構成\n應撤銷之具體事由，顯然不足以動搖第一審就事實認定及適用法\n律之判斷。因認其提起第二審上訴，不符上訴之法定要件，不經\n言詞辯論，逕行判決駁回其上訴。已於判決內敘明其論斷之依據\n及理由。乃上訴人不服第二審判決，提起第三審上訴（施用第二\n級毒品部分之上訴，業經原審以不得上訴於第三審法院，裁定駁\n回上訴確定），並未具體指摘原審以上訴人對第一審關於施用第\n一級毒品部分之判決提起上訴，未敘明具體理由，不經言詞辯論\n，駁回其在第二審關於施用第一級毒品部分之上訴，究有何具體\n違背法令情形，徒以上訴人之父母均已年邁，兄長又患有精神疾\n病，目前仍住院治療，無謀生能力；未婚妻已懷有身孕，隻身在\n外無人照料，前景堪憂；上訴人鑄下大錯追悔莫及，已全力配合\n檢方調查，本件事實已臻明確，上訴人復坦承犯行，經此教訓知\n所警惕，無再犯之虞，請網開一面從輕量刑云云，為上訴理由。\n均難認係具體指摘之合法上訴第三審理由。應認上訴人對於施用\n第一級毒品部分之上訴違背法律上之程式，予以駁回。\n據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。\n中    華    民    國  一○○  年    六    月    九    日\n                      最高法院刑事第六庭\n                          審判長法官  洪  文  章  \n                                法官  王  居  財  \n                                法官  郭  毓  洲  \n                                法官  沈  揚  仁  \n                                法官  蘇  振  堂  \n本件正本證明與原本無異\n                                      書  記  官  \n中    華    民    國  一○○  年    六    月   十四   日\n                                                      Ｅ",
  "structure": {
    "main": "上訴駁回。",
    "reason": "按刑事訴訟法第三百七十七條規定：上訴於第三審法院，非以判\n決違背法令為理由，不得為之；是提起第三審上訴，應以原判決\n違背法令為理由，係屬法定要件。如果上訴理由書狀並未依據卷\n內訴訟資料具體指摘原判決不適用何種法則或如何適用不當，或\n所指摘原判決違法情事，顯與法律規定得為第三審上訴理由之違\n法情形不相適合時，均應認其上訴為違背法律上之程式，予以駁\n回。原審以依刑事訴訟法第三百五十條、第三百六十一條、第三\n百六十二條、第三百六十七條規定，不服地方法院之第一審判決\n而上訴者，須提出上訴書狀，並應敘明具體理由，為上訴必備之\n程式；倘已提出上訴理由，但所提非屬具體理由者，則由第二審\n法院以上訴不合法律上程式，判決駁回。所謂具體理由，必係依\n據卷內既有訴訟資料或提出新事證，指摘或表明第一審判決有何\n採證認事、用法或量刑等足以影響判決本旨之不當或違法，而構\n成應予撤銷之具體事由，始克當之；倘僅泛言原判決認定事實錯\n誤、違背法令、量刑失之過重或過輕，而未依上揭意旨指出具體\n事由，或形式上雖已指出具體事由，然該事由縱使屬實，亦不足\n以認為原判決有何不當或違法者，皆難謂係具體理由，俾與第二\n審上訴制度旨在請求第二審法院撤銷、變更第一審不當或違法之\n判決，以實現個案救濟之立法目的相契合，並節制濫行上訴。是\n以上訴人上訴書狀，雖有敘述上訴理由，惟並未具體敘述第一審\n判決有上述違法、不當情形，或形式上雖已指出具體事由，然該\n事由縱使屬實，亦不足以認為原判決有何不當或違法者，即與未\n敘述具體理由無異，其所為上訴，即不符合上訴之法定要件。本\n件上訴人王人偉不服第一審論處其施用第一級毒品及施用第二級\n毒品（均累犯）罪刑之判決，提起第二審上訴。上訴狀所載上訴\n理由略以：上訴人於民國九十九年十一月起至一００年一月份期\n間至台北市立陽明醫院自行接受美沙冬替代療法，從服用劑量7c\n.c 已降至5.5c.c ，情況良好，症狀已改善，並經醫院驗尿程序\n已無海洛因成分。因上訴人雙親年邁，妻子懷有身孕，初為人父\n，請給予自新機會，讓上訴人繼續實施美沙冬替代療法，且願意\n貢獻社會福利機構云云。然其上訴書狀所載之前述理由，既未依\n據卷內既有訴訟資料或提出新事證，指摘或表明第一審判決有何\n採證認事、用法或量刑等足以影響判決本旨之不當或違法而構成\n應撤銷之具體事由，顯然不足以動搖第一審就事實認定及適用法\n律之判斷。因認其提起第二審上訴，不符上訴之法定要件，不經\n言詞辯論，逕行判決駁回其上訴。已於判決內敘明其論斷之依據\n及理由。乃上訴人不服第二審判決，提起第三審上訴（施用第二\n級毒品部分之上訴，業經原審以不得上訴於第三審法院，裁定駁\n回上訴確定），並未具體指摘原審以上訴人對第一審關於施用第\n一級毒品部分之判決提起上訴，未敘明具體理由，不經言詞辯論\n，駁回其在第二審關於施用第一級毒品部分之上訴，究有何具體\n違背法令情形，徒以上訴人之父母均已年邁，兄長又患有精神疾\n病，目前仍住院治療，無謀生能力；未婚妻已懷有身孕，隻身在\n外無人照料，前景堪憂；上訴人鑄下大錯追悔莫及，已全力配合\n檢方調查，本件事實已臻明確，上訴人復坦承犯行，經此教訓知\n所警惕，無再犯之虞，請網開一面從輕量刑云云，為上訴理由。\n均難認係具體指摘之合法上訴第三審理由。應認上訴人對於施用\n第一級毒品部分之上訴違背法律上之程式，予以駁回。\n據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。"
  },
  "search": "最高法院刑事判決一○○年度台上字第三一○八號上訴人王人偉上列上訴人因違反毒品危害防制條例案件，不服台灣高等法院中華民國一００年四月七日第二審判決（一００年度上訴字第一０一二號，起訴案號：台灣士林地方法院檢察署九十九年度毒偵字第二一四九號），提起上訴，本院判決如下：主文上訴駁回。理由按刑事訴訟法第三百七十七條規定：上訴於第三審法院，非以判決違背法令為理由，不得為之；是提起第三審上訴，應以原判決違背法令為理由，係屬法定要件。如果上訴理由書狀並未依據卷內訴訟資料具體指摘原判決不適用何種法則或如何適用不當，或所指摘原判決違法情事，顯與法律規定得為第三審上訴理由之違法情形不相適合時，均應認其上訴為違背法律上之程式，予以駁回。原審以依刑事訴訟法第三百五十條、第三百六十一條、第三百六十二條、第三百六十七條規定，不服地方法院之第一審判決而上訴者，須提出上訴書狀，並應敘明具體理由，為上訴必備之程式；倘已提出上訴理由，但所提非屬具體理由者，則由第二審法院以上訴不合法律上程式，判決駁回。所謂具體理由，必係依據卷內既有訴訟資料或提出新事證，指摘或表明第一審判決有何採證認事、用法或量刑等足以影響判決本旨之不當或違法，而構成應予撤銷之具體事由，始克當之；倘僅泛言原判決認定事實錯誤、違背法令、量刑失之過重或過輕，而未依上揭意旨指出具體事由，或形式上雖已指出具體事由，然該事由縱使屬實，亦不足以認為原判決有何不當或違法者，皆難謂係具體理由，俾與第二審上訴制度旨在請求第二審法院撤銷、變更第一審不當或違法之判決，以實現個案救濟之立法目的相契合，並節制濫行上訴。是以上訴人上訴書狀，雖有敘述上訴理由，惟並未具體敘述第一審判決有上述違法、不當情形，或形式上雖已指出具體事由，然該事由縱使屬實，亦不足以認為原判決有何不當或違法者，即與未敘述具體理由無異，其所為上訴，即不符合上訴之法定要件。本件上訴人王人偉不服第一審論處其施用第一級毒品及施用第二級毒品（均累犯）罪刑之判決，提起第二審上訴。上訴狀所載上訴理由略以：上訴人於民國九十九年十一月起至一００年一月份期間至台北市立陽明醫院自行接受美沙冬替代療法，從服用劑量7c.c已降至5.5c.c，情況良好，症狀已改善，並經醫院驗尿程序已無海洛因成分。因上訴人雙親年邁，妻子懷有身孕，初為人父，請給予自新機會，讓上訴人繼續實施美沙冬替代療法，且願意貢獻社會福利機構云云。然其上訴書狀所載之前述理由，既未依據卷內既有訴訟資料或提出新事證，指摘或表明第一審判決有何採證認事、用法或量刑等足以影響判決本旨之不當或違法而構成應撤銷之具體事由，顯然不足以動搖第一審就事實認定及適用法律之判斷。因認其提起第二審上訴，不符上訴之法定要件，不經言詞辯論，逕行判決駁回其上訴。已於判決內敘明其論斷之依據及理由。乃上訴人不服第二審判決，提起第三審上訴（施用第二級毒品部分之上訴，業經原審以不得上訴於第三審法院，裁定駁回上訴確定），並未具體指摘原審以上訴人對第一審關於施用第一級毒品部分之判決提起上訴，未敘明具體理由，不經言詞辯論，駁回其在第二審關於施用第一級毒品部分之上訴，究有何具體違背法令情形，徒以上訴人之父母均已年邁，兄長又患有精神疾病，目前仍住院治療，無謀生能力；未婚妻已懷有身孕，隻身在外無人照料，前景堪憂；上訴人鑄下大錯追悔莫及，已全力配合檢方調查，本件事實已臻明確，上訴人復坦承犯行，經此教訓知所警惕，無再犯之虞，請網開一面從輕量刑云云，為上訴理由。均難認係具體指摘之合法上訴第三審理由。應認上訴人對於施用第一級毒品部分之上訴違背法律上之程式，予以駁回。據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。中華民國一○○年六月九日最高法院刑事第六庭審判長法官洪文章法官王居財法官郭毓洲法官沈揚仁法官蘇振堂本件正本證明與原本無異書記官中華民國一○○年六月十四日Ｅ",
  "characters": {
    "judges": [

    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [

    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2011-06-09",
  "created_at": "2016-02-13 15:45:34",
  "updated_at": "2016-02-13 15:45:34"
}