{
  "identify": "TPS-100-台上-3153-20110609",
  "court": {
    "name": "最高法院",
    "code": "TPS"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 100,
  "word": "台上",
  "number": "3153",
  "jcheck": "",
  "reason": "違反槍砲彈藥刀械管制條例等罪",
  "content": "最高法院刑事判決            一○○年度台上字第三一五三號\n上  訴  人  盧建銘\n上列上訴人因違反槍砲彈藥刀械管制條例等罪案件，不服台灣高\n等法院台中分院中華民國一○○年三月二十二日第二審判決（一\n○○年度上訴字第二八九號，起訴案號：台灣彰化地方法院檢察\n署九十九年度少連偵字第五九號、九十九年度偵字第七七五一號\n），提起上訴，本院判決如下：\n    主  文\n上訴駁回。\n    理  由\n按刑事訴訟法第三百七十七條規定：上訴於第三審法院，非以判\n決違背法令為理由不得為之；是提起第三審上訴，應以原判決違\n背法令為理由，係屬法定要件；如果上訴理由書狀並未依據卷內\n訴訟資料具體指摘原判決不適用何種法則或如何適用不當，或所\n指摘原判決違法情事顯與法律規定得為第三審上訴理由之違法情\n形不相適合時，均應認其上訴為違背法律上之程式，予以駁回。\n本件原判決撤銷第一審之科刑判決，改判仍論處上訴人盧建銘未\n經許可，持有手槍罪刑（處有期徒刑伍年伍月，併科罰金新台幣\n《下同》拾貳萬元）；又未經許可，轉讓子彈罪刑（處有期徒刑\n捌月，併科罰金伍萬元）；又共同以非法方法，剝奪人之行動自\n由罪刑（處有期徒刑貳月）。已詳敘其調查證據之結果及證據取\n捨並認定事實之理由；所為論斷，均有卷存證據資料可資覆按。\n從形式上觀察，原判決並無違背法令之情形。上訴人上訴意旨略\n以：(一)上訴人受僱於顧高泰，擔任司機為其開車，顧高泰為公司\n之業務及求自保，在上訴人所開之座車上放置系爭槍、彈，上訴\n人因怕如拒絕會被辭退，不得已接受，嗣顧高泰因車禍死亡，上\n訴人不知如何處理系爭槍、彈，乃繼續持有。原審就上情未予調\n查，有證據調查未盡之違法。(二)原判決於科刑時，未依刑法第五\n十七條規定，詳為審酌上訴人教育程度不高，無一技之長，係受\n外力所迫而犯罪，手段相對輕微，犯罪情狀非無可憫恕，且坦承\n全部犯行，深具悔意，犯罪後態度甚佳，又有三女待扶養等一切\n情狀，竟就上訴人所犯三罪分別量處有期徒刑五年五月併科罰金\n十二萬元、八月併科罰金五萬元、二月，並定應執行有期徒刑六\n年二月，併科罰金十五萬元，其裁量權之行使，不符比例原則、\n公平原則、罪刑相當原則，顯有違法等語。\n惟查：（一）槍砲彈藥刀械管制條例所列之槍砲、彈藥，非經中\n央主管機關許可，不得製造、販賣、運輸、轉讓、出租、出借、\n持有、寄藏或陳列；該條例第四條、第五條定有明文。原判決依\n上訴人之自白而認定上訴人係自顧高泰處取得系爭槍、彈，至上\n訴人是否係因害怕如拒絕顧高泰，即有被辭退之虞，並不影響其\n應負之刑責，原審就此不為無益之調查，自難指有證據調查未盡\n之違法。（二）刑之量定及數罪併罰定其應執行之刑，均係法律\n賦予法院自由裁量之事項，倘於科刑時，已以行為人之責任為基\n礎，就被告所犯數罪分別審酌刑法第五十七條所列各款事項而未\n逾越法定刑度，並於刑法第五十一條各款所定範圍之內量定其應\n執行之刑，客觀上無顯然濫權失當，即難謂違法。原判決於理由\n欄內已依刑法第五十七條規定，以行為人之責任為基礎，詳為說\n明審酌上訴人持有系爭槍、彈對社會治安潛在之危害、其妨害自\n由行為之具體情形、所犯上開三罪之動機、手段、智識程度、生\n活狀況等一切情事，而分別量處有期徒刑五年五月併科罰金十二\n萬元、八月併科罰金五萬元、二月，並酌情定其應執行之刑為有\n期徒刑六年二月，併科罰金十五萬元；量刑及定其應執行之刑，\n均未逾越法定刑度，又未濫用其權限，於法並無不合。上訴意旨\n(一)(二)俱非適法之上訴理由。應認上訴人之上訴，為違背法律上之\n程式，予以駁回。\n據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。\n中    華    民    國  一○○  年    六    月    九    日\n                      最高法院刑事第五庭\n                          審判長法官  林  永  茂  \n                                法官  蘇  振  堂  \n                                法官  林  立  華  \n                                法官  蔡  國  在  \n                                法官  陳  春  秋  \n本件正本證明與原本無異\n                                      書  記  官  \n中    華    民    國  一○○  年    六    月   十六   日\n                                                     ｍ",
  "structure": {
    "main": "上訴駁回。",
    "reason": "按刑事訴訟法第三百七十七條規定：上訴於第三審法院，非以判\n決違背法令為理由不得為之；是提起第三審上訴，應以原判決違\n背法令為理由，係屬法定要件；如果上訴理由書狀並未依據卷內\n訴訟資料具體指摘原判決不適用何種法則或如何適用不當，或所\n指摘原判決違法情事顯與法律規定得為第三審上訴理由之違法情\n形不相適合時，均應認其上訴為違背法律上之程式，予以駁回。\n本件原判決撤銷第一審之科刑判決，改判仍論處上訴人盧建銘未\n經許可，持有手槍罪刑（處有期徒刑伍年伍月，併科罰金新台幣\n《下同》拾貳萬元）；又未經許可，轉讓子彈罪刑（處有期徒刑\n捌月，併科罰金伍萬元）；又共同以非法方法，剝奪人之行動自\n由罪刑（處有期徒刑貳月）。已詳敘其調查證據之結果及證據取\n捨並認定事實之理由；所為論斷，均有卷存證據資料可資覆按。\n從形式上觀察，原判決並無違背法令之情形。上訴人上訴意旨略\n以：(一)上訴人受僱於顧高泰，擔任司機為其開車，顧高泰為公司\n之業務及求自保，在上訴人所開之座車上放置系爭槍、彈，上訴\n人因怕如拒絕會被辭退，不得已接受，嗣顧高泰因車禍死亡，上\n訴人不知如何處理系爭槍、彈，乃繼續持有。原審就上情未予調\n查，有證據調查未盡之違法。(二)原判決於科刑時，未依刑法第五\n十七條規定，詳為審酌上訴人教育程度不高，無一技之長，係受\n外力所迫而犯罪，手段相對輕微，犯罪情狀非無可憫恕，且坦承\n全部犯行，深具悔意，犯罪後態度甚佳，又有三女待扶養等一切\n情狀，竟就上訴人所犯三罪分別量處有期徒刑五年五月併科罰金\n十二萬元、八月併科罰金五萬元、二月，並定應執行有期徒刑六\n年二月，併科罰金十五萬元，其裁量權之行使，不符比例原則、\n公平原則、罪刑相當原則，顯有違法等語。\n惟查：（一）槍砲彈藥刀械管制條例所列之槍砲、彈藥，非經中\n央主管機關許可，不得製造、販賣、運輸、轉讓、出租、出借、\n持有、寄藏或陳列；該條例第四條、第五條定有明文。原判決依\n上訴人之自白而認定上訴人係自顧高泰處取得系爭槍、彈，至上\n訴人是否係因害怕如拒絕顧高泰，即有被辭退之虞，並不影響其\n應負之刑責，原審就此不為無益之調查，自難指有證據調查未盡\n之違法。（二）刑之量定及數罪併罰定其應執行之刑，均係法律\n賦予法院自由裁量之事項，倘於科刑時，已以行為人之責任為基\n礎，就被告所犯數罪分別審酌刑法第五十七條所列各款事項而未\n逾越法定刑度，並於刑法第五十一條各款所定範圍之內量定其應\n執行之刑，客觀上無顯然濫權失當，即難謂違法。原判決於理由\n欄內已依刑法第五十七條規定，以行為人之責任為基礎，詳為說\n明審酌上訴人持有系爭槍、彈對社會治安潛在之危害、其妨害自\n由行為之具體情形、所犯上開三罪之動機、手段、智識程度、生\n活狀況等一切情事，而分別量處有期徒刑五年五月併科罰金十二\n萬元、八月併科罰金五萬元、二月，並酌情定其應執行之刑為有\n期徒刑六年二月，併科罰金十五萬元；量刑及定其應執行之刑，\n均未逾越法定刑度，又未濫用其權限，於法並無不合。上訴意旨\n(一)(二)俱非適法之上訴理由。應認上訴人之上訴，為違背法律上之\n程式，予以駁回。\n據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。"
  },
  "search": "最高法院刑事判決一○○年度台上字第三一五三號上訴人盧建銘上列上訴人因違反槍砲彈藥刀械管制條例等罪案件，不服台灣高等法院台中分院中華民國一○○年三月二十二日第二審判決（一○○年度上訴字第二八九號，起訴案號：台灣彰化地方法院檢察署九十九年度少連偵字第五九號、九十九年度偵字第七七五一號），提起上訴，本院判決如下：主文上訴駁回。理由按刑事訴訟法第三百七十七條規定：上訴於第三審法院，非以判決違背法令為理由不得為之；是提起第三審上訴，應以原判決違背法令為理由，係屬法定要件；如果上訴理由書狀並未依據卷內訴訟資料具體指摘原判決不適用何種法則或如何適用不當，或所指摘原判決違法情事顯與法律規定得為第三審上訴理由之違法情形不相適合時，均應認其上訴為違背法律上之程式，予以駁回。本件原判決撤銷第一審之科刑判決，改判仍論處上訴人盧建銘未經許可，持有手槍罪刑（處有期徒刑伍年伍月，併科罰金新台幣《下同》拾貳萬元）；又未經許可，轉讓子彈罪刑（處有期徒刑捌月，併科罰金伍萬元）；又共同以非法方法，剝奪人之行動自由罪刑（處有期徒刑貳月）。已詳敘其調查證據之結果及證據取捨並認定事實之理由；所為論斷，均有卷存證據資料可資覆按。從形式上觀察，原判決並無違背法令之情形。上訴人上訴意旨略以：(一)上訴人受僱於顧高泰，擔任司機為其開車，顧高泰為公司之業務及求自保，在上訴人所開之座車上放置系爭槍、彈，上訴人因怕如拒絕會被辭退，不得已接受，嗣顧高泰因車禍死亡，上訴人不知如何處理系爭槍、彈，乃繼續持有。原審就上情未予調查，有證據調查未盡之違法。(二)原判決於科刑時，未依刑法第五十七條規定，詳為審酌上訴人教育程度不高，無一技之長，係受外力所迫而犯罪，手段相對輕微，犯罪情狀非無可憫恕，且坦承全部犯行，深具悔意，犯罪後態度甚佳，又有三女待扶養等一切情狀，竟就上訴人所犯三罪分別量處有期徒刑五年五月併科罰金十二萬元、八月併科罰金五萬元、二月，並定應執行有期徒刑六年二月，併科罰金十五萬元，其裁量權之行使，不符比例原則、公平原則、罪刑相當原則，顯有違法等語。惟查：（一）槍砲彈藥刀械管制條例所列之槍砲、彈藥，非經中央主管機關許可，不得製造、販賣、運輸、轉讓、出租、出借、持有、寄藏或陳列；該條例第四條、第五條定有明文。原判決依上訴人之自白而認定上訴人係自顧高泰處取得系爭槍、彈，至上訴人是否係因害怕如拒絕顧高泰，即有被辭退之虞，並不影響其應負之刑責，原審就此不為無益之調查，自難指有證據調查未盡之違法。（二）刑之量定及數罪併罰定其應執行之刑，均係法律賦予法院自由裁量之事項，倘於科刑時，已以行為人之責任為基礎，就被告所犯數罪分別審酌刑法第五十七條所列各款事項而未逾越法定刑度，並於刑法第五十一條各款所定範圍之內量定其應執行之刑，客觀上無顯然濫權失當，即難謂違法。原判決於理由欄內已依刑法第五十七條規定，以行為人之責任為基礎，詳為說明審酌上訴人持有系爭槍、彈對社會治安潛在之危害、其妨害自由行為之具體情形、所犯上開三罪之動機、手段、智識程度、生活狀況等一切情事，而分別量處有期徒刑五年五月併科罰金十二萬元、八月併科罰金五萬元、二月，並酌情定其應執行之刑為有期徒刑六年二月，併科罰金十五萬元；量刑及定其應執行之刑，均未逾越法定刑度，又未濫用其權限，於法並無不合。上訴意旨(一)(二)俱非適法之上訴理由。應認上訴人之上訴，為違背法律上之程式，予以駁回。據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。中華民國一○○年六月九日最高法院刑事第五庭審判長法官林永茂法官蘇振堂法官林立華法官蔡國在法官陳春秋本件正本證明與原本無異書記官中華民國一○○年六月十六日ｍ",
  "characters": {
    "judges": [

    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [

    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2011-06-09",
  "created_at": "2016-02-13 15:58:39",
  "updated_at": "2016-02-13 15:58:39"
}