{
  "identify": "TPS-100-台上-3070-20110609",
  "court": {
    "name": "最高法院",
    "code": "TPS"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 100,
  "word": "台上",
  "number": "3070",
  "jcheck": "",
  "reason": "違反公職人員選舉罷免法",
  "content": "最高法院刑事判決            一○○年度台上字第三○七○號\n上 訴 人   台灣高等法院檢察署檢察官\n被    告   李詩銘  男民國○○年○月○○日生\n                   身分證統一編號：Ｚ000000000\n                   住台灣省桃園縣蘆竹鄉○○路242號\n           游象財  男民國○○年○月○○日生\n                   身分證統一編號：Ｚ000000000\n                   住台灣省桃園縣蘆竹鄉○○街30號\n          簡金字   男民國○○年○月○○日生\n                   身分證統一編號：Ｚ000000000\n                   住台灣省桃園縣蘆竹鄉○○路260號\n上列上訴人因被告等違反公職人員選舉罷免法案件，不服台灣高\n等法院中華民國一００年三月三十一日第二審判決（一００年度\n選上訴字第二號；起訴案號：台灣桃園地方法院檢察署九十九年\n度選偵字第二五號），提起上訴，本院判決如下：         \n  主 文\n上訴駁回。\n  理 由\n按刑事訴訟法第三百七十七條規定，上訴於第三審法院，非以判\n決違背法令為理由，不得為之。是提起第三審上訴，應以原判決\n違背法令為理由，係屬法定要件。如果上訴理由書狀並未依據卷\n內訴訟資料，具體指摘原判決不適用何種法則或如何適用不當，\n或所指摘原判決違法情事，顯與法律規定得為第三審上訴理由之\n違法情形，不相適合時，均應認其上訴為違背法律上之程式，予\n以駁回。檢察官上訴意旨略為：(一)、據本件起訴書記載，被告李\n詩銘乃民國九十九年五月時之桃園縣蘆竹鄉錦中村之現任村長，\n另被告游象財、簡金字分別係該村之社區發展協會（下稱錦中社\n區會）之理事長、總幹事，李詩銘為競選連任（選舉日為同年六\n月十二日），敦請游、簡二人分任其競選團隊之主任委員、總幹\n事，竟基於買票賄選之犯意聯絡，謀議利用錦中社區會舉辦「錦\n中社區老人常青會」（下稱錦中老人會）之「宜蘭、花蓮二日遊\n活動」（下稱宜花旅遊）機會，對該具有投票權之老人會會員買\n票；游象財乃先於同年五月三日自錦中社區會之農會（信用部）\n帳戶中，提領新台幣（下同）三萬元，由簡金字分別裝成三百元\n、五百元二種紅包；於翌（四）日上午六時三十分許，遊覽車自\n該鄉○○街出發之初，簡金字在第一車上，分發上揭紅包給錦中\n老人會會員，李詩銘並當場拜票，請求支持連任競選，且介紹稱\n簡金字即係伊競選團隊總幹事；復於同日上午某時，當三輛遊覽\n車在該鄉○○街五福宮廣場會合，簡金字接續發送紅包給二、三\n車之老人會會員，再俟參加旅遊之老人祭拜完畢，遊覽車啟程時\n，李詩銘上車向此二車老人拜票、尋求支持等情。就此基本社會\n事實，原判決既依憑卷內各項供述與非供述證據，綜合判斷認為\n無誤，自當給予被告三人主觀上具有賄選犯意，客觀上符合交付\n財物以影響投票權行使，並存有對價關係之法律評價，乃竟罔顧\n檢察官之論告見解，仍然維持第一審之無罪判決，駁回檢察官之\n第二審上訴，自有判決不適用法則之違法。(二)、縱然錦中社區會\n自九十五年以來，均編列預算、並決算，認列補助錦中老人會每\n年春、秋二季出遊活動費約三萬元，確有相關之手冊、經費支出\n細目、支出證明單、會計憑證、現金支出傳票、存摺提領紀錄及\n經費支出決算表可徵，但參諸此次舉辦之春季旅遊活動公告，既\n載明會員每人收費五百元，非會員則需繳一千五百元等旨，差額\n不小，足見所輔助之對象應指主辦單位「錦中老人會」，而非「\n個人」。原審逕認此發放紅包給老人「個人」，「係輔助（錦中\n老人會）之形式」，顯然違背經驗法則。(三)、原判決既同認被告\n三人除具有村長、社區會理事長、總幹事職稱外，亦具有村長候\n選人、競選團隊主任委員、總幹事之身分，則交付金錢給有投票\n權之人，並表明拜託支持之意，卻謂不該當買票賄選罪，當有認\n定事實和理由相矛盾之違誤云云。惟查：刑事訴訟已改採改良式\n當事人進行主義，檢察官應負實質之舉證責任，如其所舉證據，\n不足以說服法院形成被告有罪之確信心證，基於無罪推定原則，\n法院應諭知被告無罪之判決，此觀刑事訴訟法第一百五十四條第\n一項、第二項及第一百六十一條第一項規定即明。晚近經立法院\n審議通過，由總統批准施行之公民與政治權利國際公約第十四條\n第二項亦揭示「受刑事控告之人，未經依法確定有罪之前，應假\n定其無罪。」刑事妥速審判法第六條更明定：「檢察官對於起訴\n之犯罪事實，應負提出證據及說服之實質舉證責任。倘其所提出\n之證據，不足為被告有罪之積極證明，或其指出證明之方法，無\n法說服法院形成被告有罪之心證者，應貫徹無罪推定原則。」是\n往昔法院和檢察官接棒、聯手蒐集不利於被告之證據，務必將被\n告定罪之辦案方式，已經不合時宜。易言之，檢察官如無法提出\n證明被告犯罪之確切證據，縱然被告之辯解猶有可疑，但基於公\n平法院之理念，仍須落實無罪推定原則，逕為被告無罪之諭知。\n再投票行賄罪之成立，必須行為人（指候選人之一方）出於買票\n之意思，以財物或其他不正利益作為對價，向具有投票權之一方\n，約其投票權為一定之行使或不行使，始克當之。倘財物之給與\n，非出於選舉買票之犯意，而符合一般社會通念之正常社交規矩\n或禮儀者，既乏主觀犯意，客觀上又難認該當犯罪構成要件，自\n不違法；至於時值競選期間或在此稍前，是否避嫌為宜，要屬另\n事。原判決於其理由五及六內，以十五頁半之長篇幅，縷述證人\n即參加系爭宜花旅遊活動之曾文滋、李兩辰、陳簡美霞、莊正吉\n、黃石坡、莊次郎、游牡丹、邱德安、游輝星、陳國南、童聯志\n及陳盈全如何一致證稱：為鼓勵錦中村內老人參與戶外出遊活動\n，發放補助金已成常態，八十歲以上者為五百元，未滿六十歲者\n沒有，其餘三百元，行之多年，具有福利社質；曾文滋甚至誤以\n為係錦中老人會所發放；邱德安誤認係鄉公所發下；李兩辰、陳\n簡美霞並謂：簡金字發送紅包之際，另競選人陳怡修同在現場（\n足見公然為之，不懼對手知悉），反而係李詩銘未在場；童聯志\n、陳盈全同言是陪媽媽參加，自身未滿六十歲，無權受領補助金\n（若謂係賄款，豈非同票不等值，得罪未得及少得金額之選民）\n；游輝星、陳國南指稱：調查筆錄中不利於被告三人之陳述，係\n遭不正取供，並不確實；另證人即陳怡修之叔兼其後援會副主任\n委員陳景春直言：老人會每年春、秋出遊一次，八十歲以上補助\n五百元，不滿者三百元，「以往都是這樣」，錦中社區會三萬元\n之補助經費來源為「村長交付五千元，理事長交付五千元，我自\n己（老人會主任委員）本身也要交付，（另）有一些是鄰長（湊\n出）」，伊此次亦有參加各等語；衡諸游輝星之調查錄音光碟，\n經第一審勘驗，結果發現竟有遭人強力誘導、干擾取供之現象；\n陳國南之調查錄音光碟，勘驗後，亦顯示未見有筆錄中所載不利\n於被告三人之關鍵性詢答內容等勘驗筆錄；另附卷之李詩銘「現\n場蒐證錄音」，經原審勘驗，發現乃係九十九年五月「八」日之\n競選言論，要與本件同年月「四」日之旅遊活動無關；相關之錄\n影檔案，則「未標明製作日期且無聲（音）」，無法確認係系爭\n旅遊之錄影，皆不足憑為被告三人不利之犯罪認定依據；至載有\n此次旅遊活動之錦中社區會會員大會手冊、農會信用部帳戶提款\n存摺頁、現金支出傳票、經費支出細目表、支出證明單、會計憑\n證、經費收支決算表等證據資料，僅足證明錦中社區會確有經常\n性固定編列預算，補助錦中老人會春、秋二季旅遊活動每次三萬\n元之事，難認李詩銘所辯視年紀大小，發放老人五百元或三百元\n不等，純依該旅遊活動主辦單位指示處理，屬補助性質；游象財\n所辯錦中社區會發放系爭補助款，係經開會決定，因怕遭挪用，\n所以此次未將款交給老人會主任委員（陳景春），而直接發給參\n遊之老人；簡金字所辯錦中社區會編列預算，補助錦中老人會辦\n理系爭旅遊活動，乃循往例處理，八十歲以上五百元，以下三百\n元，紅包袋上寫明受贈老人姓名，並蓋上錦中社區會印記，事前\n經理事會通過，且徵詢鄉公所村幹事，告以既然往年都有，今年\n亦可，「不會造成賄選」，不料因陳怡修在場，容有誤會各等語\n之辯解，無可採信。此外，別查無被告三人有假藉補助、卻行賄\n選之情，尤以獲取補助金之老人，無可能誤解為該款乃投票支持\n李詩銘之對價。所為之得心證理由與法律評價，俱有各項訴訟資\n料存卷可稽，自形式上觀察，並未違背客觀存在之經驗法則或論\n理法則。檢察官上訴意旨置原判決已明白論斷之事項於不顧，就\n屬原審職權之適法行使，任憑己意為相異評價，指摘存有諸多違\n法，且猶執陳詞，仍為單純之事實爭議，不能認為適法之第三審\n上訴理由。依上說明，應認其上訴為違背法律上之程式，予以駁\n回。\n據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。\n中    華    民    國  一○○  年    六    月    九    日\n                      最高法院刑事第八庭\n                          審判長法官  花  滿  堂  \n                                法官  黃  正  興  \n                                法官  洪  昌  宏  \n                                法官  徐  昌  錦  \n                                法官  王  聰  明  \n本件正本證明與原本無異\n                                      書  記  官  \n中    華    民    國  一○○  年    六    月   十三   日\n                                                       s",
  "structure": {
    "main": "上訴駁回。",
    "reason": "按刑事訴訟法第三百七十七條規定，上訴於第三審法院，非以判\n決違背法令為理由，不得為之。是提起第三審上訴，應以原判決\n違背法令為理由，係屬法定要件。如果上訴理由書狀並未依據卷\n內訴訟資料，具體指摘原判決不適用何種法則或如何適用不當，\n或所指摘原判決違法情事，顯與法律規定得為第三審上訴理由之\n違法情形，不相適合時，均應認其上訴為違背法律上之程式，予\n以駁回。檢察官上訴意旨略為：(一)、據本件起訴書記載，被告李\n詩銘乃民國九十九年五月時之桃園縣蘆竹鄉錦中村之現任村長，\n另被告游象財、簡金字分別係該村之社區發展協會（下稱錦中社\n區會）之理事長、總幹事，李詩銘為競選連任（選舉日為同年六\n月十二日），敦請游、簡二人分任其競選團隊之主任委員、總幹\n事，竟基於買票賄選之犯意聯絡，謀議利用錦中社區會舉辦「錦\n中社區老人常青會」（下稱錦中老人會）之「宜蘭、花蓮二日遊\n活動」（下稱宜花旅遊）機會，對該具有投票權之老人會會員買\n票；游象財乃先於同年五月三日自錦中社區會之農會（信用部）\n帳戶中，提領新台幣（下同）三萬元，由簡金字分別裝成三百元\n、五百元二種紅包；於翌（四）日上午六時三十分許，遊覽車自\n該鄉○○街出發之初，簡金字在第一車上，分發上揭紅包給錦中\n老人會會員，李詩銘並當場拜票，請求支持連任競選，且介紹稱\n簡金字即係伊競選團隊總幹事；復於同日上午某時，當三輛遊覽\n車在該鄉○○街五福宮廣場會合，簡金字接續發送紅包給二、三\n車之老人會會員，再俟參加旅遊之老人祭拜完畢，遊覽車啟程時\n，李詩銘上車向此二車老人拜票、尋求支持等情。就此基本社會\n事實，原判決既依憑卷內各項供述與非供述證據，綜合判斷認為\n無誤，自當給予被告三人主觀上具有賄選犯意，客觀上符合交付\n財物以影響投票權行使，並存有對價關係之法律評價，乃竟罔顧\n檢察官之論告見解，仍然維持第一審之無罪判決，駁回檢察官之\n第二審上訴，自有判決不適用法則之違法。(二)、縱然錦中社區會\n自九十五年以來，均編列預算、並決算，認列補助錦中老人會每\n年春、秋二季出遊活動費約三萬元，確有相關之手冊、經費支出\n細目、支出證明單、會計憑證、現金支出傳票、存摺提領紀錄及\n經費支出決算表可徵，但參諸此次舉辦之春季旅遊活動公告，既\n載明會員每人收費五百元，非會員則需繳一千五百元等旨，差額\n不小，足見所輔助之對象應指主辦單位「錦中老人會」，而非「\n個人」。原審逕認此發放紅包給老人「個人」，「係輔助（錦中\n老人會）之形式」，顯然違背經驗法則。(三)、原判決既同認被告\n三人除具有村長、社區會理事長、總幹事職稱外，亦具有村長候\n選人、競選團隊主任委員、總幹事之身分，則交付金錢給有投票\n權之人，並表明拜託支持之意，卻謂不該當買票賄選罪，當有認\n定事實和理由相矛盾之違誤云云。惟查：刑事訴訟已改採改良式\n當事人進行主義，檢察官應負實質之舉證責任，如其所舉證據，\n不足以說服法院形成被告有罪之確信心證，基於無罪推定原則，\n法院應諭知被告無罪之判決，此觀刑事訴訟法第一百五十四條第\n一項、第二項及第一百六十一條第一項規定即明。晚近經立法院\n審議通過，由總統批准施行之公民與政治權利國際公約第十四條\n第二項亦揭示「受刑事控告之人，未經依法確定有罪之前，應假\n定其無罪。」刑事妥速審判法第六條更明定：「檢察官對於起訴\n之犯罪事實，應負提出證據及說服之實質舉證責任。倘其所提出\n之證據，不足為被告有罪之積極證明，或其指出證明之方法，無\n法說服法院形成被告有罪之心證者，應貫徹無罪推定原則。」是\n往昔法院和檢察官接棒、聯手蒐集不利於被告之證據，務必將被\n告定罪之辦案方式，已經不合時宜。易言之，檢察官如無法提出\n證明被告犯罪之確切證據，縱然被告之辯解猶有可疑，但基於公\n平法院之理念，仍須落實無罪推定原則，逕為被告無罪之諭知。\n再投票行賄罪之成立，必須行為人（指候選人之一方）出於買票\n之意思，以財物或其他不正利益作為對價，向具有投票權之一方\n，約其投票權為一定之行使或不行使，始克當之。倘財物之給與\n，非出於選舉買票之犯意，而符合一般社會通念之正常社交規矩\n或禮儀者，既乏主觀犯意，客觀上又難認該當犯罪構成要件，自\n不違法；至於時值競選期間或在此稍前，是否避嫌為宜，要屬另\n事。原判決於其理由五及六內，以十五頁半之長篇幅，縷述證人\n即參加系爭宜花旅遊活動之曾文滋、李兩辰、陳簡美霞、莊正吉\n、黃石坡、莊次郎、游牡丹、邱德安、游輝星、陳國南、童聯志\n及陳盈全如何一致證稱：為鼓勵錦中村內老人參與戶外出遊活動\n，發放補助金已成常態，八十歲以上者為五百元，未滿六十歲者\n沒有，其餘三百元，行之多年，具有福利社質；曾文滋甚至誤以\n為係錦中老人會所發放；邱德安誤認係鄉公所發下；李兩辰、陳\n簡美霞並謂：簡金字發送紅包之際，另競選人陳怡修同在現場（\n足見公然為之，不懼對手知悉），反而係李詩銘未在場；童聯志\n、陳盈全同言是陪媽媽參加，自身未滿六十歲，無權受領補助金\n（若謂係賄款，豈非同票不等值，得罪未得及少得金額之選民）\n；游輝星、陳國南指稱：調查筆錄中不利於被告三人之陳述，係\n遭不正取供，並不確實；另證人即陳怡修之叔兼其後援會副主任\n委員陳景春直言：老人會每年春、秋出遊一次，八十歲以上補助\n五百元，不滿者三百元，「以往都是這樣」，錦中社區會三萬元\n之補助經費來源為「村長交付五千元，理事長交付五千元，我自\n己（老人會主任委員）本身也要交付，（另）有一些是鄰長（湊\n出）」，伊此次亦有參加各等語；衡諸游輝星之調查錄音光碟，\n經第一審勘驗，結果發現竟有遭人強力誘導、干擾取供之現象；\n陳國南之調查錄音光碟，勘驗後，亦顯示未見有筆錄中所載不利\n於被告三人之關鍵性詢答內容等勘驗筆錄；另附卷之李詩銘「現\n場蒐證錄音」，經原審勘驗，發現乃係九十九年五月「八」日之\n競選言論，要與本件同年月「四」日之旅遊活動無關；相關之錄\n影檔案，則「未標明製作日期且無聲（音）」，無法確認係系爭\n旅遊之錄影，皆不足憑為被告三人不利之犯罪認定依據；至載有\n此次旅遊活動之錦中社區會會員大會手冊、農會信用部帳戶提款\n存摺頁、現金支出傳票、經費支出細目表、支出證明單、會計憑\n證、經費收支決算表等證據資料，僅足證明錦中社區會確有經常\n性固定編列預算，補助錦中老人會春、秋二季旅遊活動每次三萬\n元之事，難認李詩銘所辯視年紀大小，發放老人五百元或三百元\n不等，純依該旅遊活動主辦單位指示處理，屬補助性質；游象財\n所辯錦中社區會發放系爭補助款，係經開會決定，因怕遭挪用，\n所以此次未將款交給老人會主任委員（陳景春），而直接發給參\n遊之老人；簡金字所辯錦中社區會編列預算，補助錦中老人會辦\n理系爭旅遊活動，乃循往例處理，八十歲以上五百元，以下三百\n元，紅包袋上寫明受贈老人姓名，並蓋上錦中社區會印記，事前\n經理事會通過，且徵詢鄉公所村幹事，告以既然往年都有，今年\n亦可，「不會造成賄選」，不料因陳怡修在場，容有誤會各等語\n之辯解，無可採信。此外，別查無被告三人有假藉補助、卻行賄\n選之情，尤以獲取補助金之老人，無可能誤解為該款乃投票支持\n李詩銘之對價。所為之得心證理由與法律評價，俱有各項訴訟資\n料存卷可稽，自形式上觀察，並未違背客觀存在之經驗法則或論\n理法則。檢察官上訴意旨置原判決已明白論斷之事項於不顧，就\n屬原審職權之適法行使，任憑己意為相異評價，指摘存有諸多違\n法，且猶執陳詞，仍為單純之事實爭議，不能認為適法之第三審\n上訴理由。依上說明，應認其上訴為違背法律上之程式，予以駁\n回。\n據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。"
  },
  "search": "最高法院刑事判決一○○年度台上字第三○七○號上訴人台灣高等法院檢察署檢察官被告李詩銘男民國○○年○月○○日生身分證統一編號：Ｚ000000000住台灣省桃園縣蘆竹鄉○○路242號游象財男民國○○年○月○○日生身分證統一編號：Ｚ000000000住台灣省桃園縣蘆竹鄉○○街30號簡金字男民國○○年○月○○日生身分證統一編號：Ｚ000000000住台灣省桃園縣蘆竹鄉○○路260號上列上訴人因被告等違反公職人員選舉罷免法案件，不服台灣高等法院中華民國一００年三月三十一日第二審判決（一００年度選上訴字第二號；起訴案號：台灣桃園地方法院檢察署九十九年度選偵字第二五號），提起上訴，本院判決如下：主文上訴駁回。理由按刑事訴訟法第三百七十七條規定，上訴於第三審法院，非以判決違背法令為理由，不得為之。是提起第三審上訴，應以原判決違背法令為理由，係屬法定要件。如果上訴理由書狀並未依據卷內訴訟資料，具體指摘原判決不適用何種法則或如何適用不當，或所指摘原判決違法情事，顯與法律規定得為第三審上訴理由之違法情形，不相適合時，均應認其上訴為違背法律上之程式，予以駁回。檢察官上訴意旨略為：(一)、據本件起訴書記載，被告李詩銘乃民國九十九年五月時之桃園縣蘆竹鄉錦中村之現任村長，另被告游象財、簡金字分別係該村之社區發展協會（下稱錦中社區會）之理事長、總幹事，李詩銘為競選連任（選舉日為同年六月十二日），敦請游、簡二人分任其競選團隊之主任委員、總幹事，竟基於買票賄選之犯意聯絡，謀議利用錦中社區會舉辦「錦中社區老人常青會」（下稱錦中老人會）之「宜蘭、花蓮二日遊活動」（下稱宜花旅遊）機會，對該具有投票權之老人會會員買票；游象財乃先於同年五月三日自錦中社區會之農會（信用部）帳戶中，提領新台幣（下同）三萬元，由簡金字分別裝成三百元、五百元二種紅包；於翌（四）日上午六時三十分許，遊覽車自該鄉○○街出發之初，簡金字在第一車上，分發上揭紅包給錦中老人會會員，李詩銘並當場拜票，請求支持連任競選，且介紹稱簡金字即係伊競選團隊總幹事；復於同日上午某時，當三輛遊覽車在該鄉○○街五福宮廣場會合，簡金字接續發送紅包給二、三車之老人會會員，再俟參加旅遊之老人祭拜完畢，遊覽車啟程時，李詩銘上車向此二車老人拜票、尋求支持等情。就此基本社會事實，原判決既依憑卷內各項供述與非供述證據，綜合判斷認為無誤，自當給予被告三人主觀上具有賄選犯意，客觀上符合交付財物以影響投票權行使，並存有對價關係之法律評價，乃竟罔顧檢察官之論告見解，仍然維持第一審之無罪判決，駁回檢察官之第二審上訴，自有判決不適用法則之違法。(二)、縱然錦中社區會自九十五年以來，均編列預算、並決算，認列補助錦中老人會每年春、秋二季出遊活動費約三萬元，確有相關之手冊、經費支出細目、支出證明單、會計憑證、現金支出傳票、存摺提領紀錄及經費支出決算表可徵，但參諸此次舉辦之春季旅遊活動公告，既載明會員每人收費五百元，非會員則需繳一千五百元等旨，差額不小，足見所輔助之對象應指主辦單位「錦中老人會」，而非「個人」。原審逕認此發放紅包給老人「個人」，「係輔助（錦中老人會）之形式」，顯然違背經驗法則。(三)、原判決既同認被告三人除具有村長、社區會理事長、總幹事職稱外，亦具有村長候選人、競選團隊主任委員、總幹事之身分，則交付金錢給有投票權之人，並表明拜託支持之意，卻謂不該當買票賄選罪，當有認定事實和理由相矛盾之違誤云云。惟查：刑事訴訟已改採改良式當事人進行主義，檢察官應負實質之舉證責任，如其所舉證據，不足以說服法院形成被告有罪之確信心證，基於無罪推定原則，法院應諭知被告無罪之判決，此觀刑事訴訟法第一百五十四條第一項、第二項及第一百六十一條第一項規定即明。晚近經立法院審議通過，由總統批准施行之公民與政治權利國際公約第十四條第二項亦揭示「受刑事控告之人，未經依法確定有罪之前，應假定其無罪。」刑事妥速審判法第六條更明定：「檢察官對於起訴之犯罪事實，應負提出證據及說服之實質舉證責任。倘其所提出之證據，不足為被告有罪之積極證明，或其指出證明之方法，無法說服法院形成被告有罪之心證者，應貫徹無罪推定原則。」是往昔法院和檢察官接棒、聯手蒐集不利於被告之證據，務必將被告定罪之辦案方式，已經不合時宜。易言之，檢察官如無法提出證明被告犯罪之確切證據，縱然被告之辯解猶有可疑，但基於公平法院之理念，仍須落實無罪推定原則，逕為被告無罪之諭知。再投票行賄罪之成立，必須行為人（指候選人之一方）出於買票之意思，以財物或其他不正利益作為對價，向具有投票權之一方，約其投票權為一定之行使或不行使，始克當之。倘財物之給與，非出於選舉買票之犯意，而符合一般社會通念之正常社交規矩或禮儀者，既乏主觀犯意，客觀上又難認該當犯罪構成要件，自不違法；至於時值競選期間或在此稍前，是否避嫌為宜，要屬另事。原判決於其理由五及六內，以十五頁半之長篇幅，縷述證人即參加系爭宜花旅遊活動之曾文滋、李兩辰、陳簡美霞、莊正吉、黃石坡、莊次郎、游牡丹、邱德安、游輝星、陳國南、童聯志及陳盈全如何一致證稱：為鼓勵錦中村內老人參與戶外出遊活動，發放補助金已成常態，八十歲以上者為五百元，未滿六十歲者沒有，其餘三百元，行之多年，具有福利社質；曾文滋甚至誤以為係錦中老人會所發放；邱德安誤認係鄉公所發下；李兩辰、陳簡美霞並謂：簡金字發送紅包之際，另競選人陳怡修同在現場（足見公然為之，不懼對手知悉），反而係李詩銘未在場；童聯志、陳盈全同言是陪媽媽參加，自身未滿六十歲，無權受領補助金（若謂係賄款，豈非同票不等值，得罪未得及少得金額之選民）；游輝星、陳國南指稱：調查筆錄中不利於被告三人之陳述，係遭不正取供，並不確實；另證人即陳怡修之叔兼其後援會副主任委員陳景春直言：老人會每年春、秋出遊一次，八十歲以上補助五百元，不滿者三百元，「以往都是這樣」，錦中社區會三萬元之補助經費來源為「村長交付五千元，理事長交付五千元，我自己（老人會主任委員）本身也要交付，（另）有一些是鄰長（湊出）」，伊此次亦有參加各等語；衡諸游輝星之調查錄音光碟，經第一審勘驗，結果發現竟有遭人強力誘導、干擾取供之現象；陳國南之調查錄音光碟，勘驗後，亦顯示未見有筆錄中所載不利於被告三人之關鍵性詢答內容等勘驗筆錄；另附卷之李詩銘「現場蒐證錄音」，經原審勘驗，發現乃係九十九年五月「八」日之競選言論，要與本件同年月「四」日之旅遊活動無關；相關之錄影檔案，則「未標明製作日期且無聲（音）」，無法確認係系爭旅遊之錄影，皆不足憑為被告三人不利之犯罪認定依據；至載有此次旅遊活動之錦中社區會會員大會手冊、農會信用部帳戶提款存摺頁、現金支出傳票、經費支出細目表、支出證明單、會計憑證、經費收支決算表等證據資料，僅足證明錦中社區會確有經常性固定編列預算，補助錦中老人會春、秋二季旅遊活動每次三萬元之事，難認李詩銘所辯視年紀大小，發放老人五百元或三百元不等，純依該旅遊活動主辦單位指示處理，屬補助性質；游象財所辯錦中社區會發放系爭補助款，係經開會決定，因怕遭挪用，所以此次未將款交給老人會主任委員（陳景春），而直接發給參遊之老人；簡金字所辯錦中社區會編列預算，補助錦中老人會辦理系爭旅遊活動，乃循往例處理，八十歲以上五百元，以下三百元，紅包袋上寫明受贈老人姓名，並蓋上錦中社區會印記，事前經理事會通過，且徵詢鄉公所村幹事，告以既然往年都有，今年亦可，「不會造成賄選」，不料因陳怡修在場，容有誤會各等語之辯解，無可採信。此外，別查無被告三人有假藉補助、卻行賄選之情，尤以獲取補助金之老人，無可能誤解為該款乃投票支持李詩銘之對價。所為之得心證理由與法律評價，俱有各項訴訟資料存卷可稽，自形式上觀察，並未違背客觀存在之經驗法則或論理法則。檢察官上訴意旨置原判決已明白論斷之事項於不顧，就屬原審職權之適法行使，任憑己意為相異評價，指摘存有諸多違法，且猶執陳詞，仍為單純之事實爭議，不能認為適法之第三審上訴理由。依上說明，應認其上訴為違背法律上之程式，予以駁回。據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。中華民國一○○年六月九日最高法院刑事第八庭審判長法官花滿堂法官黃正興法官洪昌宏法官徐昌錦法官王聰明本件正本證明與原本無異書記官中華民國一○○年六月十三日s",
  "characters": {
    "judges": [

    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [

    ],
    "plaintiffs": [

    ],
    "defendants": [
      "李詩銘  男民國○○年○月○○日生"
    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2011-06-09",
  "created_at": "2016-02-13 15:48:33",
  "updated_at": "2016-02-13 15:48:33"
}