{
  "identify": "TPS-100-台上-3002-20110608",
  "court": {
    "name": "最高法院",
    "code": "TPS"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 100,
  "word": "台上",
  "number": "3002",
  "jcheck": "",
  "reason": "違反公職人員選舉罷免法",
  "content": "最高法院刑事判決            一○○年度台上字第三○○二號\n上  訴  人  蕭弘維\n選任辯護人  洪松林律師\n上列上訴人因違反公職人員選舉罷免法案件，不服台灣高等法院\n台中分院中華民國一○○年三月二十三日第二審判決（九十九年\n度選上訴字第一九○七號，起訴案號：台灣彰化地方法院檢察署\n九十八年度選偵字第七七、七八、一○一號），提起上訴，本院\n判決如下：\n    主  文\n上訴駁回。\n    理  由\n按刑事訴訟法第三百七十七條規定，上訴於第三審法院，非以判\n決違背法令為理由，不得為之。是提起第三審上訴，應以原判決\n違背法令為理由，係屬法定要件。如果上訴理由書狀並未依據卷\n內訴訟資料，具體指摘原判決不適用何種法則或如何適用不當，\n或所指摘原判決違法情事，顯與法律規定得為第三審上訴理由之\n違法情形，不相適合時，均應認其上訴為不合法律上之程式，予\n以駁回。本件上訴人蕭弘維上訴意旨略稱：(一)、原判決雖於事實\n欄記載上訴人與已判決確定之共同被告洪仁德共同基於對於有投\n票權之人交付賄賂，而約其投票權為一定行使之單一犯意聯絡，\n向如原判決附表所示之有投票權之人（指蕭邱秀琴、賴碧雲、莊\n祈福、曹榮進等人）行求、期約，以每票新台幣（下同）三百元\n之代價，約其及彼等戶內其餘有投票權人之投票權為一定之行使\n，並交付如原判決附表所示之賄賂等情，惟未於理由欄內說明上\n開收賄者即蕭邱秀琴、賴碧雲、莊祈福、曹榮進等人，係依據如\n何之證據認定其等為有投票權之人，自有判決理由不備之違法。\n(二)、上訴人於原審請求傳喚證人洪仁宗，欲證明上訴人是否有共\n同被告洪仁德所述，曾於民國九十八年十一月十六至二十日暨同\n年月三十日見面之緣由及談話內容；又洪仁德於原審時曾證稱有\n以上訴人交付之賄款購買中華工程股份有限公司之股票，洪仁德\n並曾允諾會提供買賣股票之資料予法院參考。然原審未傳喚證人\n洪仁宗到庭，復未待洪仁德提供上開資料，即遽行判決，自有應\n於審判期日調查之證據而未予調查之違誤。(三)、原判決認定共同\n被告洪仁德收受賄款之時間係九十八年十一月十六日至二十日間\n之某日下午六、七點許，惟依上訴人持用之000000000\n0號、0000000000號行動電話之通聯紀錄，於上述期\n間並無出現於洪仁德住家附近之彰化縣員林鎮○○路五十五號十\n三樓及閣樓基地台位置之通聯情形，足證洪仁德指訴上訴人於前\n揭時間向其行賄云云，並不足採。又洪仁德稱上訴人曾與同案被\n告俊任，於九十八年十月底某日晚上二十時左右及同年十一月\n初下午十六時左右至其住處云云，惟依俊任於第一審所提出其\n與上訴人使用行動電話之基地台位置做比對，其二人不可能於上\n揭時間同赴洪仁德住處。乃原審竟在缺乏補強證據之情形下，僅\n採用共同被告洪仁德之指證即認定上訴人成立犯罪，自有違誤。\n(四)、原判決所引之證人蕭邱秀琴、賴碧雲、莊祈福、曹榮進等人\n之證詞、扣案之賄款四萬三千八百元、扣押筆錄、扣押物品目錄\n表等證物，均無從證明上訴人有何行賄之事實，自不得據為共同\n被告洪仁德自白與上訴人共同犯罪之補強證據。又洪仁德關於扣\n案賄款之來源、上訴人交付賄款之數額、時間、地點、所駕駛車\n輛之特徵等情，前後所述不一。原審竟以共同被告洪仁德之自白\n作為上訴人有罪判決之唯一證據，難謂無違證據法則等語。\n惟查：證據之取捨、事實之認定，乃事實審法院職權行使之範圍\n，事實審法院經調查證據之結果，本於確信，依自由心證之取捨\n證據，苟其取捨，與經驗法則或論理法則無違，即不得任意指為\n違法，而據為適法之第三審上訴理由。本件原判決認定上訴人有\n原判決事實欄所載之共同犯公職人員選舉罷免法第九十九條第一\n項之投票行賄犯行，因而維持第一審為上訴人科刑之判決（處有\n期徒刑三年六月）。係以：上訴人之部分陳述、證人洪仁德、蕭\n邱秀琴、賴碧雲、莊祈福、曹榮進之證詞、彰化縣警察局員林分\n局指認犯罪嫌疑人紀錄表、監視器翻拍照片、九十八年彰化地區\n日出日沒時刻表、行動電話基地台位置資料、扣案之賄款、扣押\n筆錄、扣押物品目錄表等證據資料，為綜合之判斷。已詳細敘述\n其所憑之證據及認定之理由，並就上訴人否認有投票行賄犯行云\n云，其辯詞不可採之理由，予以指駁。所為論斷，俱有卷存證據\n資料可資覆按，從形式上觀察，並無採證或認定事實違背經驗法\n則或論理法則，或其他違背法令之情形。另查：(一)、證人蕭邱秀\n琴、賴碧雲、莊祈福、曹榮進均設籍於彰化縣員林鎮，且與同戶\n家人均為彰化縣第十七屆縣議員第四選區之有投票權之人等情，\n業據其等分別於警詢或偵查中供述明確，並有其等年籍資料可稽\n（見彰化縣警察局員林分局刑事偵查卷宗第十三、十四、二十一\n、二十二、二十九、三十頁；九十八年度選偵字第七八號卷第四\n十三、四十六、五十八、六十一頁），且其中蕭邱秀琴、賴碧雲\n、曹榮進三人，因犯投票收賄罪或預備行賄罪，復經台灣彰化地\n方法院檢察署檢察官為緩起訴處分（見第一審卷第二七三、二七\n四頁）。原判決既引用證人蕭邱秀琴、賴碧雲、莊祈福、曹榮進\n前揭於警詢或偵查中之證言，資為上訴人成立投票行賄罪之證據\n（見原判決第五頁第九行），縱未特別說明其等均為有投票權之\n人，略有微疪，惟不影響全案之情節及判決之本旨，自不得據為\n上訴第三審之適法理由。(二)、審判期日應調查之證據，係指與待\n證事實有重要關係，在客觀上顯有調查必要性之證據而言，故其\n範圍並非漫無限制，必其證據與判斷待證事實之有無，具有關聯\n性，得據以推翻原判決所確認之事實，而為不同之認定，若僅係\n枝節性問題，或所欲證明之事項已臻明瞭，而當事人聲請調查之\n證據，僅在延滯訴訟，甚或就同一證據再度聲請調查，自均欠缺\n其調查之必要性。上訴人及辯護人於原審雖曾請求傳喚證人洪仁\n宗到庭作證，惟原審依據上訴人於偵查及第一審時之陳述，並斟\n酌證人洪仁德、洪仁宗於偵查中之證詞，認上訴人前揭聲請調查\n之事證已臻明確，並於判決內敘明不予調查之理由（見原判決第\n十頁倒數第四行以下至第十一頁第一行），就此未再行無益之調\n查，難謂有應於審判期日調查之證據未予調查之違誤。況於原審\n審判期日，經審判長詢問：「尚有何證據請求調查？」時，上訴\n人及其辯護人均答稱：「無。」（見原審卷第一八二頁反面）。\n上訴意旨(二)執此指摘原判決不當，自非依據卷證資料而為指摘。\n(三)、被告或共犯之自白固不得作為認定犯罪之唯一證據，而須以\n補強證據證明其確與事實相符，然茲所謂之補強證據，並非以證\n明犯罪構成要件之全部事實為必要，倘其得以佐證自白之犯罪非\n屬虛構，能予保障所自白事實之真實性，即已充分。又得據以佐\n證者，雖非直接可以推斷該被告之實施犯罪，但以此項證據與被\n告或共犯之自白為綜合判斷，若足以認定犯罪事實者，仍不得謂\n其非屬補強證據。原判決依據證人蕭邱秀琴、賴碧雲、莊祈福、\n曹榮進等人坦承收受共同被告洪仁德交付使其等為投票權一定行\n使之賄款，並依監視器翻拍照片及彰化縣警察局員林分局指認犯\n罪嫌疑人紀錄表，作為補強證據，綜合判斷，認共同被告洪仁德\n於警詢、偵查及審理中自白與上訴人共同投票行賄，上訴人並於\n其東窗事發後，立即赴其經營之肉鬆店內，安撫其情緒，及並未\n錯認上訴人為共同行賄之人等情為真實，因而認定上訴人成立投\n票行賄罪名。所為論斷，核無違反經驗法則、論理法則，亦無違\n背證據法則之違誤。又證人之陳述有部分前後不符，或相互間有\n所歧異時，究竟何者為可採，法院仍得本其合理之心證予以斟酌\n，非謂一有不符或矛盾，即應認其全部均為不可採信，茍其對基\n本事實之陳述，與真實性無礙時，則仍非不得予以採信。查，證\n人洪仁德關於扣案賄款之來源、上訴人交付賄款之數額、時間、\n地點、所駕駛車輛之特徵等情，前後所述雖略有不一，惟其對於\n係上訴人與其共同投票行賄之基本事實之陳述，始終如一，原審\n本於確信，予以取捨，自無違誤。況原判決亦於事實及理由欄三\n、(一)、(3)、(4)內，對於證人洪仁德所述有不符之處，說明分別取\n捨之理由；復於事實及理由欄三、(一)、(3)內說明，上訴人於案發\n前並未先與洪仁德電話聯繫，故上訴人之行動電話通聯基地台位\n置未出現於洪仁德住處附近，不足為上訴人有利之認定等情。上\n訴意旨(三)、(四)為對於原判決已說明事項及屬原審採證認事職權之\n適法行使，持憑己見就證據資料而為不同之評價，且重為事實之\n爭執，均與法律規定得為第三審上訴理由之違法情形，不相適合\n。其上訴不合法律上之程式，應予駁回。\n據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。\n中    華    民    國  一○○  年    六    月    八    日\n                      最高法院刑事第三庭\n                          審判長法官  陳  正  庸  \n                                法官  林  秀  夫  \n                                法官  林  瑞  斌  \n                                法官  謝  靜  恒  \n                                法官  吳  信  銘  \n本件正本證明與原本無異\n                                      書  記  官  \n中    華    民    國  一○○  年    六    月   二十   日\n                                                      Ｅ",
  "structure": {
    "main": "上訴駁回。",
    "reason": "按刑事訴訟法第三百七十七條規定，上訴於第三審法院，非以判\n決違背法令為理由，不得為之。是提起第三審上訴，應以原判決\n違背法令為理由，係屬法定要件。如果上訴理由書狀並未依據卷\n內訴訟資料，具體指摘原判決不適用何種法則或如何適用不當，\n或所指摘原判決違法情事，顯與法律規定得為第三審上訴理由之\n違法情形，不相適合時，均應認其上訴為不合法律上之程式，予\n以駁回。本件上訴人蕭弘維上訴意旨略稱：(一)、原判決雖於事實\n欄記載上訴人與已判決確定之共同被告洪仁德共同基於對於有投\n票權之人交付賄賂，而約其投票權為一定行使之單一犯意聯絡，\n向如原判決附表所示之有投票權之人（指蕭邱秀琴、賴碧雲、莊\n祈福、曹榮進等人）行求、期約，以每票新台幣（下同）三百元\n之代價，約其及彼等戶內其餘有投票權人之投票權為一定之行使\n，並交付如原判決附表所示之賄賂等情，惟未於理由欄內說明上\n開收賄者即蕭邱秀琴、賴碧雲、莊祈福、曹榮進等人，係依據如\n何之證據認定其等為有投票權之人，自有判決理由不備之違法。\n(二)、上訴人於原審請求傳喚證人洪仁宗，欲證明上訴人是否有共\n同被告洪仁德所述，曾於民國九十八年十一月十六至二十日暨同\n年月三十日見面之緣由及談話內容；又洪仁德於原審時曾證稱有\n以上訴人交付之賄款購買中華工程股份有限公司之股票，洪仁德\n並曾允諾會提供買賣股票之資料予法院參考。然原審未傳喚證人\n洪仁宗到庭，復未待洪仁德提供上開資料，即遽行判決，自有應\n於審判期日調查之證據而未予調查之違誤。(三)、原判決認定共同\n被告洪仁德收受賄款之時間係九十八年十一月十六日至二十日間\n之某日下午六、七點許，惟依上訴人持用之000000000\n0號、0000000000號行動電話之通聯紀錄，於上述期\n間並無出現於洪仁德住家附近之彰化縣員林鎮○○路五十五號十\n三樓及閣樓基地台位置之通聯情形，足證洪仁德指訴上訴人於前\n揭時間向其行賄云云，並不足採。又洪仁德稱上訴人曾與同案被\n告俊任，於九十八年十月底某日晚上二十時左右及同年十一月\n初下午十六時左右至其住處云云，惟依俊任於第一審所提出其\n與上訴人使用行動電話之基地台位置做比對，其二人不可能於上\n揭時間同赴洪仁德住處。乃原審竟在缺乏補強證據之情形下，僅\n採用共同被告洪仁德之指證即認定上訴人成立犯罪，自有違誤。\n(四)、原判決所引之證人蕭邱秀琴、賴碧雲、莊祈福、曹榮進等人\n之證詞、扣案之賄款四萬三千八百元、扣押筆錄、扣押物品目錄\n表等證物，均無從證明上訴人有何行賄之事實，自不得據為共同\n被告洪仁德自白與上訴人共同犯罪之補強證據。又洪仁德關於扣\n案賄款之來源、上訴人交付賄款之數額、時間、地點、所駕駛車\n輛之特徵等情，前後所述不一。原審竟以共同被告洪仁德之自白\n作為上訴人有罪判決之唯一證據，難謂無違證據法則等語。\n惟查：證據之取捨、事實之認定，乃事實審法院職權行使之範圍\n，事實審法院經調查證據之結果，本於確信，依自由心證之取捨\n證據，苟其取捨，與經驗法則或論理法則無違，即不得任意指為\n違法，而據為適法之第三審上訴理由。本件原判決認定上訴人有\n原判決事實欄所載之共同犯公職人員選舉罷免法第九十九條第一\n項之投票行賄犯行，因而維持第一審為上訴人科刑之判決（處有\n期徒刑三年六月）。係以：上訴人之部分陳述、證人洪仁德、蕭\n邱秀琴、賴碧雲、莊祈福、曹榮進之證詞、彰化縣警察局員林分\n局指認犯罪嫌疑人紀錄表、監視器翻拍照片、九十八年彰化地區\n日出日沒時刻表、行動電話基地台位置資料、扣案之賄款、扣押\n筆錄、扣押物品目錄表等證據資料，為綜合之判斷。已詳細敘述\n其所憑之證據及認定之理由，並就上訴人否認有投票行賄犯行云\n云，其辯詞不可採之理由，予以指駁。所為論斷，俱有卷存證據\n資料可資覆按，從形式上觀察，並無採證或認定事實違背經驗法\n則或論理法則，或其他違背法令之情形。另查：(一)、證人蕭邱秀\n琴、賴碧雲、莊祈福、曹榮進均設籍於彰化縣員林鎮，且與同戶\n家人均為彰化縣第十七屆縣議員第四選區之有投票權之人等情，\n業據其等分別於警詢或偵查中供述明確，並有其等年籍資料可稽\n（見彰化縣警察局員林分局刑事偵查卷宗第十三、十四、二十一\n、二十二、二十九、三十頁；九十八年度選偵字第七八號卷第四\n十三、四十六、五十八、六十一頁），且其中蕭邱秀琴、賴碧雲\n、曹榮進三人，因犯投票收賄罪或預備行賄罪，復經台灣彰化地\n方法院檢察署檢察官為緩起訴處分（見第一審卷第二七三、二七\n四頁）。原判決既引用證人蕭邱秀琴、賴碧雲、莊祈福、曹榮進\n前揭於警詢或偵查中之證言，資為上訴人成立投票行賄罪之證據\n（見原判決第五頁第九行），縱未特別說明其等均為有投票權之\n人，略有微疪，惟不影響全案之情節及判決之本旨，自不得據為\n上訴第三審之適法理由。(二)、審判期日應調查之證據，係指與待\n證事實有重要關係，在客觀上顯有調查必要性之證據而言，故其\n範圍並非漫無限制，必其證據與判斷待證事實之有無，具有關聯\n性，得據以推翻原判決所確認之事實，而為不同之認定，若僅係\n枝節性問題，或所欲證明之事項已臻明瞭，而當事人聲請調查之\n證據，僅在延滯訴訟，甚或就同一證據再度聲請調查，自均欠缺\n其調查之必要性。上訴人及辯護人於原審雖曾請求傳喚證人洪仁\n宗到庭作證，惟原審依據上訴人於偵查及第一審時之陳述，並斟\n酌證人洪仁德、洪仁宗於偵查中之證詞，認上訴人前揭聲請調查\n之事證已臻明確，並於判決內敘明不予調查之理由（見原判決第\n十頁倒數第四行以下至第十一頁第一行），就此未再行無益之調\n查，難謂有應於審判期日調查之證據未予調查之違誤。況於原審\n審判期日，經審判長詢問：「尚有何證據請求調查？」時，上訴\n人及其辯護人均答稱：「無。」（見原審卷第一八二頁反面）。\n上訴意旨(二)執此指摘原判決不當，自非依據卷證資料而為指摘。\n(三)、被告或共犯之自白固不得作為認定犯罪之唯一證據，而須以\n補強證據證明其確與事實相符，然茲所謂之補強證據，並非以證\n明犯罪構成要件之全部事實為必要，倘其得以佐證自白之犯罪非\n屬虛構，能予保障所自白事實之真實性，即已充分。又得據以佐\n證者，雖非直接可以推斷該被告之實施犯罪，但以此項證據與被\n告或共犯之自白為綜合判斷，若足以認定犯罪事實者，仍不得謂\n其非屬補強證據。原判決依據證人蕭邱秀琴、賴碧雲、莊祈福、\n曹榮進等人坦承收受共同被告洪仁德交付使其等為投票權一定行\n使之賄款，並依監視器翻拍照片及彰化縣警察局員林分局指認犯\n罪嫌疑人紀錄表，作為補強證據，綜合判斷，認共同被告洪仁德\n於警詢、偵查及審理中自白與上訴人共同投票行賄，上訴人並於\n其東窗事發後，立即赴其經營之肉鬆店內，安撫其情緒，及並未\n錯認上訴人為共同行賄之人等情為真實，因而認定上訴人成立投\n票行賄罪名。所為論斷，核無違反經驗法則、論理法則，亦無違\n背證據法則之違誤。又證人之陳述有部分前後不符，或相互間有\n所歧異時，究竟何者為可採，法院仍得本其合理之心證予以斟酌\n，非謂一有不符或矛盾，即應認其全部均為不可採信，茍其對基\n本事實之陳述，與真實性無礙時，則仍非不得予以採信。查，證\n人洪仁德關於扣案賄款之來源、上訴人交付賄款之數額、時間、\n地點、所駕駛車輛之特徵等情，前後所述雖略有不一，惟其對於\n係上訴人與其共同投票行賄之基本事實之陳述，始終如一，原審\n本於確信，予以取捨，自無違誤。況原判決亦於事實及理由欄三\n、(一)、(3)、(4)內，對於證人洪仁德所述有不符之處，說明分別取\n捨之理由；復於事實及理由欄三、(一)、(3)內說明，上訴人於案發\n前並未先與洪仁德電話聯繫，故上訴人之行動電話通聯基地台位\n置未出現於洪仁德住處附近，不足為上訴人有利之認定等情。上\n訴意旨(三)、(四)為對於原判決已說明事項及屬原審採證認事職權之\n適法行使，持憑己見就證據資料而為不同之評價，且重為事實之\n爭執，均與法律規定得為第三審上訴理由之違法情形，不相適合\n。其上訴不合法律上之程式，應予駁回。\n據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。"
  },
  "search": "最高法院刑事判決一○○年度台上字第三○○二號上訴人蕭弘維選任辯護人洪松林律師上列上訴人因違反公職人員選舉罷免法案件，不服台灣高等法院台中分院中華民國一○○年三月二十三日第二審判決（九十九年度選上訴字第一九○七號，起訴案號：台灣彰化地方法院檢察署九十八年度選偵字第七七、七八、一○一號），提起上訴，本院判決如下：主文上訴駁回。理由按刑事訴訟法第三百七十七條規定，上訴於第三審法院，非以判決違背法令為理由，不得為之。是提起第三審上訴，應以原判決違背法令為理由，係屬法定要件。如果上訴理由書狀並未依據卷內訴訟資料，具體指摘原判決不適用何種法則或如何適用不當，或所指摘原判決違法情事，顯與法律規定得為第三審上訴理由之違法情形，不相適合時，均應認其上訴為不合法律上之程式，予以駁回。本件上訴人蕭弘維上訴意旨略稱：(一)、原判決雖於事實欄記載上訴人與已判決確定之共同被告洪仁德共同基於對於有投票權之人交付賄賂，而約其投票權為一定行使之單一犯意聯絡，向如原判決附表所示之有投票權之人（指蕭邱秀琴、賴碧雲、莊祈福、曹榮進等人）行求、期約，以每票新台幣（下同）三百元之代價，約其及彼等戶內其餘有投票權人之投票權為一定之行使，並交付如原判決附表所示之賄賂等情，惟未於理由欄內說明上開收賄者即蕭邱秀琴、賴碧雲、莊祈福、曹榮進等人，係依據如何之證據認定其等為有投票權之人，自有判決理由不備之違法。(二)、上訴人於原審請求傳喚證人洪仁宗，欲證明上訴人是否有共同被告洪仁德所述，曾於民國九十八年十一月十六至二十日暨同年月三十日見面之緣由及談話內容；又洪仁德於原審時曾證稱有以上訴人交付之賄款購買中華工程股份有限公司之股票，洪仁德並曾允諾會提供買賣股票之資料予法院參考。然原審未傳喚證人洪仁宗到庭，復未待洪仁德提供上開資料，即遽行判決，自有應於審判期日調查之證據而未予調查之違誤。(三)、原判決認定共同被告洪仁德收受賄款之時間係九十八年十一月十六日至二十日間之某日下午六、七點許，惟依上訴人持用之0000000000號、0000000000號行動電話之通聯紀錄，於上述期間並無出現於洪仁德住家附近之彰化縣員林鎮○○路五十五號十三樓及閣樓基地台位置之通聯情形，足證洪仁德指訴上訴人於前揭時間向其行賄云云，並不足採。又洪仁德稱上訴人曾與同案被告俊任，於九十八年十月底某日晚上二十時左右及同年十一月初下午十六時左右至其住處云云，惟依俊任於第一審所提出其與上訴人使用行動電話之基地台位置做比對，其二人不可能於上揭時間同赴洪仁德住處。乃原審竟在缺乏補強證據之情形下，僅採用共同被告洪仁德之指證即認定上訴人成立犯罪，自有違誤。(四)、原判決所引之證人蕭邱秀琴、賴碧雲、莊祈福、曹榮進等人之證詞、扣案之賄款四萬三千八百元、扣押筆錄、扣押物品目錄表等證物，均無從證明上訴人有何行賄之事實，自不得據為共同被告洪仁德自白與上訴人共同犯罪之補強證據。又洪仁德關於扣案賄款之來源、上訴人交付賄款之數額、時間、地點、所駕駛車輛之特徵等情，前後所述不一。原審竟以共同被告洪仁德之自白作為上訴人有罪判決之唯一證據，難謂無違證據法則等語。惟查：證據之取捨、事實之認定，乃事實審法院職權行使之範圍，事實審法院經調查證據之結果，本於確信，依自由心證之取捨證據，苟其取捨，與經驗法則或論理法則無違，即不得任意指為違法，而據為適法之第三審上訴理由。本件原判決認定上訴人有原判決事實欄所載之共同犯公職人員選舉罷免法第九十九條第一項之投票行賄犯行，因而維持第一審為上訴人科刑之判決（處有期徒刑三年六月）。係以：上訴人之部分陳述、證人洪仁德、蕭邱秀琴、賴碧雲、莊祈福、曹榮進之證詞、彰化縣警察局員林分局指認犯罪嫌疑人紀錄表、監視器翻拍照片、九十八年彰化地區日出日沒時刻表、行動電話基地台位置資料、扣案之賄款、扣押筆錄、扣押物品目錄表等證據資料，為綜合之判斷。已詳細敘述其所憑之證據及認定之理由，並就上訴人否認有投票行賄犯行云云，其辯詞不可採之理由，予以指駁。所為論斷，俱有卷存證據資料可資覆按，從形式上觀察，並無採證或認定事實違背經驗法則或論理法則，或其他違背法令之情形。另查：(一)、證人蕭邱秀琴、賴碧雲、莊祈福、曹榮進均設籍於彰化縣員林鎮，且與同戶家人均為彰化縣第十七屆縣議員第四選區之有投票權之人等情，業據其等分別於警詢或偵查中供述明確，並有其等年籍資料可稽（見彰化縣警察局員林分局刑事偵查卷宗第十三、十四、二十一、二十二、二十九、三十頁；九十八年度選偵字第七八號卷第四十三、四十六、五十八、六十一頁），且其中蕭邱秀琴、賴碧雲、曹榮進三人，因犯投票收賄罪或預備行賄罪，復經台灣彰化地方法院檢察署檢察官為緩起訴處分（見第一審卷第二七三、二七四頁）。原判決既引用證人蕭邱秀琴、賴碧雲、莊祈福、曹榮進前揭於警詢或偵查中之證言，資為上訴人成立投票行賄罪之證據（見原判決第五頁第九行），縱未特別說明其等均為有投票權之人，略有微疪，惟不影響全案之情節及判決之本旨，自不得據為上訴第三審之適法理由。(二)、審判期日應調查之證據，係指與待證事實有重要關係，在客觀上顯有調查必要性之證據而言，故其範圍並非漫無限制，必其證據與判斷待證事實之有無，具有關聯性，得據以推翻原判決所確認之事實，而為不同之認定，若僅係枝節性問題，或所欲證明之事項已臻明瞭，而當事人聲請調查之證據，僅在延滯訴訟，甚或就同一證據再度聲請調查，自均欠缺其調查之必要性。上訴人及辯護人於原審雖曾請求傳喚證人洪仁宗到庭作證，惟原審依據上訴人於偵查及第一審時之陳述，並斟酌證人洪仁德、洪仁宗於偵查中之證詞，認上訴人前揭聲請調查之事證已臻明確，並於判決內敘明不予調查之理由（見原判決第十頁倒數第四行以下至第十一頁第一行），就此未再行無益之調查，難謂有應於審判期日調查之證據未予調查之違誤。況於原審審判期日，經審判長詢問：「尚有何證據請求調查？」時，上訴人及其辯護人均答稱：「無。」（見原審卷第一八二頁反面）。上訴意旨(二)執此指摘原判決不當，自非依據卷證資料而為指摘。(三)、被告或共犯之自白固不得作為認定犯罪之唯一證據，而須以補強證據證明其確與事實相符，然茲所謂之補強證據，並非以證明犯罪構成要件之全部事實為必要，倘其得以佐證自白之犯罪非屬虛構，能予保障所自白事實之真實性，即已充分。又得據以佐證者，雖非直接可以推斷該被告之實施犯罪，但以此項證據與被告或共犯之自白為綜合判斷，若足以認定犯罪事實者，仍不得謂其非屬補強證據。原判決依據證人蕭邱秀琴、賴碧雲、莊祈福、曹榮進等人坦承收受共同被告洪仁德交付使其等為投票權一定行使之賄款，並依監視器翻拍照片及彰化縣警察局員林分局指認犯罪嫌疑人紀錄表，作為補強證據，綜合判斷，認共同被告洪仁德於警詢、偵查及審理中自白與上訴人共同投票行賄，上訴人並於其東窗事發後，立即赴其經營之肉鬆店內，安撫其情緒，及並未錯認上訴人為共同行賄之人等情為真實，因而認定上訴人成立投票行賄罪名。所為論斷，核無違反經驗法則、論理法則，亦無違背證據法則之違誤。又證人之陳述有部分前後不符，或相互間有所歧異時，究竟何者為可採，法院仍得本其合理之心證予以斟酌，非謂一有不符或矛盾，即應認其全部均為不可採信，茍其對基本事實之陳述，與真實性無礙時，則仍非不得予以採信。查，證人洪仁德關於扣案賄款之來源、上訴人交付賄款之數額、時間、地點、所駕駛車輛之特徵等情，前後所述雖略有不一，惟其對於係上訴人與其共同投票行賄之基本事實之陳述，始終如一，原審本於確信，予以取捨，自無違誤。況原判決亦於事實及理由欄三、(一)、(3)、(4)內，對於證人洪仁德所述有不符之處，說明分別取捨之理由；復於事實及理由欄三、(一)、(3)內說明，上訴人於案發前並未先與洪仁德電話聯繫，故上訴人之行動電話通聯基地台位置未出現於洪仁德住處附近，不足為上訴人有利之認定等情。上訴意旨(三)、(四)為對於原判決已說明事項及屬原審採證認事職權之適法行使，持憑己見就證據資料而為不同之評價，且重為事實之爭執，均與法律規定得為第三審上訴理由之違法情形，不相適合。其上訴不合法律上之程式，應予駁回。據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。中華民國一○○年六月八日最高法院刑事第三庭審判長法官陳正庸法官林秀夫法官林瑞斌法官謝靜恒法官吳信銘本件正本證明與原本無異書記官中華民國一○○年六月二十日Ｅ",
  "characters": {
    "judges": [

    ],
    "prosecutors": [

    ],
    "lawyers": [
      "洪松林"
    ],
    "clerks": [

    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2011-06-08",
  "created_at": "2016-02-13 15:54:57",
  "updated_at": "2016-02-13 15:54:57"
}