{
  "identify": "TPS-100-台上-3046-20110609",
  "court": {
    "name": "最高法院",
    "code": "TPS"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 100,
  "word": "台上",
  "number": "3046",
  "jcheck": "",
  "reason": "偽造有價證券",
  "content": "最高法院刑事判決            一○○年度台上字第三○四六號\n上  訴  人  江明亮\n選任辯護人  許慧如律師\n            陳一銘律師 \n上列上訴人因偽造有價證券案件，不服台灣高等法院中華民國九\n十九年一月十二日第二審判決（九十八年度上訴字第四七０八號\n，起訴案號：台灣台北地方法院檢察署九十七年度偵字第一一九\n三八號），提起上訴，本院判決如下：\n    主  文\n上訴駁回。   \n    理  由  \n按刑事訴訟法第三百七十七條規定，上訴於第三審法院，非以判\n決違背法令為理由，不得為之。是提起第三審上訴，應以原判決\n違背法令為理由，係屬法定要件。如果上訴理由書狀並未依據卷\n內訴訟資料，具體指摘原判決不適用何種法則或如何適用不當，\n或所指摘原判決違法情事，顯與法律規定得為第三審上訴理由之\n違法情形，不相適合時，均應認其上訴為違背法律上之程式，予\n以駁回。本件原判決綜合全部卷證資料，認上訴人江明亮有其事\n實欄所載之犯行，已詳所憑之證據與認定之理由。就上訴人辯\n稱：伊有跟江俊龍說要以他的名義去貸款跟買股票，他也有同意\n，張連群也知道伊不是江俊龍，還是讓伊對保，是銀行要求以江\n俊龍名義簽發本票為擔保，伊才會未經江俊龍同意簽發本票，不\n是故意偽造本票云云，認不足採信，於理由內予以指駁、說明甚\n詳。因而維持第一審依修正前刑法牽連犯關係從一重論處上訴人\n意圖供行使之用，而偽造有價證券罪刑之判決，駁回上訴人在第\n二審之上訴。\n上訴意旨略稱：(一)、依國票綜合證券股份有限公司民國九十八年\n四月十三日國證股字第八一號函、九十八年六月十二日國證理字\n第五九九號函，可知江俊龍每年收受宏福證券股份有限公司（下\n稱宏福證券）及宏福票券金融股份有限公司（下稱宏福票券）之\n股東會開會通知等資料，並領取現金股利，又多次收受法院之本\n票裁定，卻未提出抗告等救濟，足見江俊龍曾口頭授權上訴人簽\n發本票向中華商業銀行股份有限公司（下稱中華商銀）借款以申\n購股票；江俊龍不須繳納股款，即取得股票所有權及股利，自獲\n有利益，而上訴人迄今仍負擔繳納借款義務，未取得任何利益，\n原判決認江俊龍未獲得任何利益，進而推論其不可能授權上訴人\n，就上揭有利於上訴人之證據，均未予審酌並說明其理由，有理\n由不備、矛盾之違法。(二)、原判決認定上訴人以江俊龍名義貸款\n，用以認購宏福人壽保險股份有限公司（下稱宏福人壽）之證券\n及票券，與實際認購者係宏福證券、宏福票券之股票不符；上訴\n人於九十八年十一月二十日與取得中華商銀債權之匯誠第一資產\n管理股份有限公司（下稱匯誠公司）和解，清償新台幣（下同）\n十八萬元完畢，有清償證明書為證，足見犯後態度已然不同，原\n審量刑時未予斟酌，均非適法云云。惟查：(一)、犯罪事實之認定\n，證據之取捨及其證明力如何，乃事實審法院自由判斷之職權，\n如其取捨不違背經驗法則與論理法則，即不得指為違法，而據為\n上訴第三審之理由。原判決依憑上訴人之部分自白，證人江俊龍\n、張連群、黃淑霞、陳彤瑄之證言，「四合一開戶申請書」等文\n書、本票、切結書、債務清償協議書等證據資料，資以認定上訴\n人原任職於宏福人壽，因保險糾紛遭懲處，不得從事保險業務，\n遂徵得遠親江俊龍同意，以江俊龍名義繼續在宏福人壽從事保險\n業務，並取得江俊龍開立合作金庫員林分庫之存摺、印章，言明\n該存摺、印章僅供上訴人提領薪資之用。嗣宏福人壽與中華商銀\n配合，提供員工互保之貸款，用以認購宏福人壽之證券及票券，\n上訴人未經江俊龍同意及授權，即以江俊龍名義辦理貸款，於八\n十七年八月七日，接續在「四合一開戶申請書」等文書及本票三\n張上，盜用江俊龍印章及偽造署押，偽造該等私文書及本票，持\n向中華商銀辦理貸款，使中華商銀誤信而撥款三十二萬元。嗣上\n訴人無力清償，中華商銀向法院提起訴訟，始悉上情等情，已說\n明本於調查所得心證，分別定其取捨而為事實判斷之理由。所為\n論斷，核無違背客觀存在之經驗法則與論理法則。上訴人未經授\n權，擅以江俊龍名義製作相關貸款之私文書及本票，持向中華商\n銀行使而貸款時，其行使偽造私文書及偽造本票之犯罪行為即已\n完成，至貸得之款項如何使用、用以購買何公司之證券或票券等\n，核屬事實審採證、認事之職權行使，不得據為合法之第三審上\n訴理由。又依卷內資料，江俊龍始終證稱伊未同意上訴人辦理貸\n款等手續以申購股票，伊並非之前就私下協議好，是接到法院通\n知才去找上訴人，有時找不到上訴人，有找到時，上訴人說他會\n處理，收到法院通知後，才收到股利通知，去領股利（四千多元\n及一百多元等）時，並不是同意，是伊的名字已被上訴人用了，\n伊拿一些錢來用，應該不會怎樣的心態，且伊當時已問過上訴人\n，上訴人表示有在處理等語。原審予以採信，據以認定上訴人未\n經江俊龍同意而偽造私文書及本票，要無違法可言。(二)、量刑之\n輕重，屬事實審之職權。上訴人雖提出與匯誠公司和解而清償十\n八萬元之證明書，然偽造有價證券及偽造私文書等罪，重在保護\n社會之公共信用法益，兼及被害人之財產、信用等法益。上訴人\n之行為，除損害中華商銀外，尚損及社會公共信用及江俊龍等其\n他被害人之財產與信譽，從而原判決以上訴人之責任為基礎，說\n明審酌刑法第五十七條所列各款事項而為刑之量定，既未逾越法\n定刑度，亦未濫用其權限，即無違法。其餘上訴意旨，就屬原審\n採證、認事職權之適法行使及原判決已說明事項，徒憑己見，任\n意指摘為違法，且仍為單純事實之爭執，均非適法之第三審上訴\n理由。應認本件偽造有價證券及行使偽造私文書部分之上訴違背\n法律上之程式，予以駁回。上訴人所犯偽造有價證券與行使偽造\n私文書等重罪上訴既不合法，無從為實體之判決，其牽連犯詐欺\n之輕罪部分，即無從適用審判不可分之原則，併為實體上審判，\n亦應從程序上予以駁回。\n據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。\n中    華    民    國  一○○  年    六    月    九    日\n                      最高法院刑事第十一庭\n                          審判長法官  賴  忠  星  \n                                法官  呂  丹  玉  \n                                法官  吳      燦  \n                                法官  蔡  名  曜  \n                                法官  葉  麗  霞  \n本件正本證明與原本無異\n                                      書  記  官  \n中    華    民    國  一○○  年    六    月   十四   日\n                                                      v",
  "structure": {
    "main": "上訴駁回。",
    "reason": "按刑事訴訟法第三百七十七條規定，上訴於第三審法院，非以判\n決違背法令為理由，不得為之。是提起第三審上訴，應以原判決\n違背法令為理由，係屬法定要件。如果上訴理由書狀並未依據卷\n內訴訟資料，具體指摘原判決不適用何種法則或如何適用不當，\n或所指摘原判決違法情事，顯與法律規定得為第三審上訴理由之\n違法情形，不相適合時，均應認其上訴為違背法律上之程式，予\n以駁回。本件原判決綜合全部卷證資料，認上訴人江明亮有其事\n實欄所載之犯行，已詳所憑之證據與認定之理由。就上訴人辯\n稱：伊有跟江俊龍說要以他的名義去貸款跟買股票，他也有同意\n，張連群也知道伊不是江俊龍，還是讓伊對保，是銀行要求以江\n俊龍名義簽發本票為擔保，伊才會未經江俊龍同意簽發本票，不\n是故意偽造本票云云，認不足採信，於理由內予以指駁、說明甚\n詳。因而維持第一審依修正前刑法牽連犯關係從一重論處上訴人\n意圖供行使之用，而偽造有價證券罪刑之判決，駁回上訴人在第\n二審之上訴。\n上訴意旨略稱：(一)、依國票綜合證券股份有限公司民國九十八年\n四月十三日國證股字第八一號函、九十八年六月十二日國證理字\n第五九九號函，可知江俊龍每年收受宏福證券股份有限公司（下\n稱宏福證券）及宏福票券金融股份有限公司（下稱宏福票券）之\n股東會開會通知等資料，並領取現金股利，又多次收受法院之本\n票裁定，卻未提出抗告等救濟，足見江俊龍曾口頭授權上訴人簽\n發本票向中華商業銀行股份有限公司（下稱中華商銀）借款以申\n購股票；江俊龍不須繳納股款，即取得股票所有權及股利，自獲\n有利益，而上訴人迄今仍負擔繳納借款義務，未取得任何利益，\n原判決認江俊龍未獲得任何利益，進而推論其不可能授權上訴人\n，就上揭有利於上訴人之證據，均未予審酌並說明其理由，有理\n由不備、矛盾之違法。(二)、原判決認定上訴人以江俊龍名義貸款\n，用以認購宏福人壽保險股份有限公司（下稱宏福人壽）之證券\n及票券，與實際認購者係宏福證券、宏福票券之股票不符；上訴\n人於九十八年十一月二十日與取得中華商銀債權之匯誠第一資產\n管理股份有限公司（下稱匯誠公司）和解，清償新台幣（下同）\n十八萬元完畢，有清償證明書為證，足見犯後態度已然不同，原\n審量刑時未予斟酌，均非適法云云。惟查：(一)、犯罪事實之認定\n，證據之取捨及其證明力如何，乃事實審法院自由判斷之職權，\n如其取捨不違背經驗法則與論理法則，即不得指為違法，而據為\n上訴第三審之理由。原判決依憑上訴人之部分自白，證人江俊龍\n、張連群、黃淑霞、陳彤瑄之證言，「四合一開戶申請書」等文\n書、本票、切結書、債務清償協議書等證據資料，資以認定上訴\n人原任職於宏福人壽，因保險糾紛遭懲處，不得從事保險業務，\n遂徵得遠親江俊龍同意，以江俊龍名義繼續在宏福人壽從事保險\n業務，並取得江俊龍開立合作金庫員林分庫之存摺、印章，言明\n該存摺、印章僅供上訴人提領薪資之用。嗣宏福人壽與中華商銀\n配合，提供員工互保之貸款，用以認購宏福人壽之證券及票券，\n上訴人未經江俊龍同意及授權，即以江俊龍名義辦理貸款，於八\n十七年八月七日，接續在「四合一開戶申請書」等文書及本票三\n張上，盜用江俊龍印章及偽造署押，偽造該等私文書及本票，持\n向中華商銀辦理貸款，使中華商銀誤信而撥款三十二萬元。嗣上\n訴人無力清償，中華商銀向法院提起訴訟，始悉上情等情，已說\n明本於調查所得心證，分別定其取捨而為事實判斷之理由。所為\n論斷，核無違背客觀存在之經驗法則與論理法則。上訴人未經授\n權，擅以江俊龍名義製作相關貸款之私文書及本票，持向中華商\n銀行使而貸款時，其行使偽造私文書及偽造本票之犯罪行為即已\n完成，至貸得之款項如何使用、用以購買何公司之證券或票券等\n，核屬事實審採證、認事之職權行使，不得據為合法之第三審上\n訴理由。又依卷內資料，江俊龍始終證稱伊未同意上訴人辦理貸\n款等手續以申購股票，伊並非之前就私下協議好，是接到法院通\n知才去找上訴人，有時找不到上訴人，有找到時，上訴人說他會\n處理，收到法院通知後，才收到股利通知，去領股利（四千多元\n及一百多元等）時，並不是同意，是伊的名字已被上訴人用了，\n伊拿一些錢來用，應該不會怎樣的心態，且伊當時已問過上訴人\n，上訴人表示有在處理等語。原審予以採信，據以認定上訴人未\n經江俊龍同意而偽造私文書及本票，要無違法可言。(二)、量刑之\n輕重，屬事實審之職權。上訴人雖提出與匯誠公司和解而清償十\n八萬元之證明書，然偽造有價證券及偽造私文書等罪，重在保護\n社會之公共信用法益，兼及被害人之財產、信用等法益。上訴人\n之行為，除損害中華商銀外，尚損及社會公共信用及江俊龍等其\n他被害人之財產與信譽，從而原判決以上訴人之責任為基礎，說\n明審酌刑法第五十七條所列各款事項而為刑之量定，既未逾越法\n定刑度，亦未濫用其權限，即無違法。其餘上訴意旨，就屬原審\n採證、認事職權之適法行使及原判決已說明事項，徒憑己見，任\n意指摘為違法，且仍為單純事實之爭執，均非適法之第三審上訴\n理由。應認本件偽造有價證券及行使偽造私文書部分之上訴違背\n法律上之程式，予以駁回。上訴人所犯偽造有價證券與行使偽造\n私文書等重罪上訴既不合法，無從為實體之判決，其牽連犯詐欺\n之輕罪部分，即無從適用審判不可分之原則，併為實體上審判，\n亦應從程序上予以駁回。\n據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。"
  },
  "search": "最高法院刑事判決一○○年度台上字第三○四六號上訴人江明亮選任辯護人許慧如律師陳一銘律師上列上訴人因偽造有價證券案件，不服台灣高等法院中華民國九十九年一月十二日第二審判決（九十八年度上訴字第四七０八號，起訴案號：台灣台北地方法院檢察署九十七年度偵字第一一九三八號），提起上訴，本院判決如下：主文上訴駁回。理由按刑事訴訟法第三百七十七條規定，上訴於第三審法院，非以判決違背法令為理由，不得為之。是提起第三審上訴，應以原判決違背法令為理由，係屬法定要件。如果上訴理由書狀並未依據卷內訴訟資料，具體指摘原判決不適用何種法則或如何適用不當，或所指摘原判決違法情事，顯與法律規定得為第三審上訴理由之違法情形，不相適合時，均應認其上訴為違背法律上之程式，予以駁回。本件原判決綜合全部卷證資料，認上訴人江明亮有其事實欄所載之犯行，已詳所憑之證據與認定之理由。就上訴人辯稱：伊有跟江俊龍說要以他的名義去貸款跟買股票，他也有同意，張連群也知道伊不是江俊龍，還是讓伊對保，是銀行要求以江俊龍名義簽發本票為擔保，伊才會未經江俊龍同意簽發本票，不是故意偽造本票云云，認不足採信，於理由內予以指駁、說明甚詳。因而維持第一審依修正前刑法牽連犯關係從一重論處上訴人意圖供行使之用，而偽造有價證券罪刑之判決，駁回上訴人在第二審之上訴。上訴意旨略稱：(一)、依國票綜合證券股份有限公司民國九十八年四月十三日國證股字第八一號函、九十八年六月十二日國證理字第五九九號函，可知江俊龍每年收受宏福證券股份有限公司（下稱宏福證券）及宏福票券金融股份有限公司（下稱宏福票券）之股東會開會通知等資料，並領取現金股利，又多次收受法院之本票裁定，卻未提出抗告等救濟，足見江俊龍曾口頭授權上訴人簽發本票向中華商業銀行股份有限公司（下稱中華商銀）借款以申購股票；江俊龍不須繳納股款，即取得股票所有權及股利，自獲有利益，而上訴人迄今仍負擔繳納借款義務，未取得任何利益，原判決認江俊龍未獲得任何利益，進而推論其不可能授權上訴人，就上揭有利於上訴人之證據，均未予審酌並說明其理由，有理由不備、矛盾之違法。(二)、原判決認定上訴人以江俊龍名義貸款，用以認購宏福人壽保險股份有限公司（下稱宏福人壽）之證券及票券，與實際認購者係宏福證券、宏福票券之股票不符；上訴人於九十八年十一月二十日與取得中華商銀債權之匯誠第一資產管理股份有限公司（下稱匯誠公司）和解，清償新台幣（下同）十八萬元完畢，有清償證明書為證，足見犯後態度已然不同，原審量刑時未予斟酌，均非適法云云。惟查：(一)、犯罪事實之認定，證據之取捨及其證明力如何，乃事實審法院自由判斷之職權，如其取捨不違背經驗法則與論理法則，即不得指為違法，而據為上訴第三審之理由。原判決依憑上訴人之部分自白，證人江俊龍、張連群、黃淑霞、陳彤瑄之證言，「四合一開戶申請書」等文書、本票、切結書、債務清償協議書等證據資料，資以認定上訴人原任職於宏福人壽，因保險糾紛遭懲處，不得從事保險業務，遂徵得遠親江俊龍同意，以江俊龍名義繼續在宏福人壽從事保險業務，並取得江俊龍開立合作金庫員林分庫之存摺、印章，言明該存摺、印章僅供上訴人提領薪資之用。嗣宏福人壽與中華商銀配合，提供員工互保之貸款，用以認購宏福人壽之證券及票券，上訴人未經江俊龍同意及授權，即以江俊龍名義辦理貸款，於八十七年八月七日，接續在「四合一開戶申請書」等文書及本票三張上，盜用江俊龍印章及偽造署押，偽造該等私文書及本票，持向中華商銀辦理貸款，使中華商銀誤信而撥款三十二萬元。嗣上訴人無力清償，中華商銀向法院提起訴訟，始悉上情等情，已說明本於調查所得心證，分別定其取捨而為事實判斷之理由。所為論斷，核無違背客觀存在之經驗法則與論理法則。上訴人未經授權，擅以江俊龍名義製作相關貸款之私文書及本票，持向中華商銀行使而貸款時，其行使偽造私文書及偽造本票之犯罪行為即已完成，至貸得之款項如何使用、用以購買何公司之證券或票券等，核屬事實審採證、認事之職權行使，不得據為合法之第三審上訴理由。又依卷內資料，江俊龍始終證稱伊未同意上訴人辦理貸款等手續以申購股票，伊並非之前就私下協議好，是接到法院通知才去找上訴人，有時找不到上訴人，有找到時，上訴人說他會處理，收到法院通知後，才收到股利通知，去領股利（四千多元及一百多元等）時，並不是同意，是伊的名字已被上訴人用了，伊拿一些錢來用，應該不會怎樣的心態，且伊當時已問過上訴人，上訴人表示有在處理等語。原審予以採信，據以認定上訴人未經江俊龍同意而偽造私文書及本票，要無違法可言。(二)、量刑之輕重，屬事實審之職權。上訴人雖提出與匯誠公司和解而清償十八萬元之證明書，然偽造有價證券及偽造私文書等罪，重在保護社會之公共信用法益，兼及被害人之財產、信用等法益。上訴人之行為，除損害中華商銀外，尚損及社會公共信用及江俊龍等其他被害人之財產與信譽，從而原判決以上訴人之責任為基礎，說明審酌刑法第五十七條所列各款事項而為刑之量定，既未逾越法定刑度，亦未濫用其權限，即無違法。其餘上訴意旨，就屬原審採證、認事職權之適法行使及原判決已說明事項，徒憑己見，任意指摘為違法，且仍為單純事實之爭執，均非適法之第三審上訴理由。應認本件偽造有價證券及行使偽造私文書部分之上訴違背法律上之程式，予以駁回。上訴人所犯偽造有價證券與行使偽造私文書等重罪上訴既不合法，無從為實體之判決，其牽連犯詐欺之輕罪部分，即無從適用審判不可分之原則，併為實體上審判，亦應從程序上予以駁回。據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。中華民國一○○年六月九日最高法院刑事第十一庭審判長法官賴忠星法官呂丹玉法官吳燦法官蔡名曜法官葉麗霞本件正本證明與原本無異書記官中華民國一○○年六月十四日v",
  "characters": {
    "judges": [

    ],
    "prosecutors": [

    ],
    "lawyers": [
      "許慧如",
      "陳一銘"
    ],
    "clerks": [

    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2011-06-09",
  "created_at": "2016-02-13 16:01:00",
  "updated_at": "2016-02-13 16:01:00"
}