{
  "identify": "TYD-100-易-356-20110608-1",
  "court": {
    "name": "臺灣桃園地方法院",
    "code": "TYD"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 100,
  "word": "易",
  "number": "356",
  "jcheck": "1",
  "reason": "竊盜",
  "content": "臺灣桃園地方法院刑事判決              100年度易字第356號\n公訴人  臺灣桃園地方法院檢察署檢察官\n被  告  陳國祥\n                （現另案在法務部矯正署臺北監獄執行中）\n上列被告因竊盜案件，經檢察官聲請簡易判決處刑（100 年度偵\n字第6290號），本院認不得以簡易判決處刑，適用通常程序審判\n，茲判決如下：\n        主  文\n陳國祥踰越牆垣及安全設備竊盜，累犯，處有期徒刑柒月。\n        事  實\n一、陳國祥曾於民國95年間，因侵占案件，經本院判處有期徒刑\n    8 月確定，嗣經裁定減刑為有期徒刑4 月確定，於96年07月\n    16日執行完畢；又於99年間，因持有第一級毒品案件，經本\n    院判處有期徒刑4 月確定；又於99年間，因竊盜等案件，經\n    本院判處有期徒刑5 月、5 月、5 月、4 月、8 月、3 月，\n    應執行有期徒刑2 年確定；又於99年間，因竊盜案件，經本\n    院判處有期徒刑7 月確定（前開後3 案現接續執行中）；又\n    於99年間，因竊盜等案件，經本院判處有期徒刑7 月、7 月\n    、7 月、7 月，應執行有期徒刑1 年10月確定；又於100 年\n    間，因竊盜等案件，經本院判處有期徒刑5 月、7 月，應執\n    行有期徒刑10月確定，竟不思悔改。其意圖為自己不法之所\n    有，基於竊盜之犯意，於99年03月14日夜間某時之後述飲料\n    店非營業時間，至桃園縣大溪鎮○○路760 號黃慧玲所經營\n    之飲料店後側，踰越圍牆進入該址後院，再打開未上鎖之窗\n    戶，越窗進入於非營業時間夜間無人居住之該飲料店之建築\n    物內，徒手竊取黃慧玲所有之新臺幣（下同）600 元現款。\n    得手後，離開該址，將該款花用殆盡。嗣經黃慧玲發現遭竊\n    ，報警循線查獲陳國祥犯罪。\n二、案經桃園縣政府警察局大園分局報請臺灣桃園地方法院檢察\n    署檢察官偵查後聲請以簡易判決處刑，本院認不得以簡易判\n    決處刑，適用通常程序審判。\n        理  由\n一、按被告以外之人於審判外之言詞或書面陳述，除法律有規定\n    者外，不得作為證據；被告以外之人於審判外之陳述，雖不\n    符刑事訴訟法第一百五十九條之一至第一百五十九條之四之\n    規定，而經當事人於審判程序同意作為證據，法院審酌該言\n    詞陳述或書面陳述作成時之情況，認為適當者，亦得為證據\n    。當事人、代理人或辯護人於法院調查證據時，知有第一百\n    五十九條第一項不得為證據之情形，而未於言詞辯論終結前\n    聲明異議者，視為有前項之同意；刑事訴訟法第一百五十九\n    條第一項、第一百五十九條之四、第一百五十九條之五分別\n    定有明文。本件關於證據能力部分：證人即被害人黃慧玲於\n    警詢之陳述，雖不符刑事訴訟法第一百五十九條第一項，亦\n    無同法第一百五十九條之二、第一百五十九條之三之情形，\n    惟檢察官與被告於本院調查證據時，經本院告以該陳述為被\n    告以外之人即被害人於審判外之警詢陳述，檢察官與被告均\n    已知該陳述為被告以外之人審判外之陳述，有刑事訴訟法第\n    一百五十九條第一項不得為證據之情形，而均未於言詞辯論\n    終結前聲明異議，視為有刑事訴訟法第一百五十九條之五第\n    一項之同意，該項陳述係該證人以被害人身分應訊時向警員\n    所為陳述，係採一問一答方式，本院審酌該言詞陳述作成時\n    之情況，係被害人報案時就失竊情節與發現遭竊經過情形所\n    為陳述，並無何不法取供、記載不實或其他不法情事，認為\n    作成之情況為適當，依上開說明，該陳述得為證據。\n二、被告於警詢、本院審理中坦承前開竊盜之犯罪事實，核與證\n    人即被害人黃慧玲於警詢指述失竊情節及遭竊約幾百元零錢\n    之情相符。事證已經明確，被告犯行堪以認定。\n二、按以手伸入他人住宅之窗門，從窗內竊取衣物多件，其竊盜\n    手段，已越進窗戶，使他人窗門安全之設備失其防閑之效用\n    ，自合於刑法第三百二十一條第一項第二款所定加重情形（\n    最高法院33年上字第1504號、41年臺非字第38號判例參考）\n    ；又毀越門扇而入室行竊，其越入行為即屬侵入住宅，已結\n    合於所犯加重竊盜之罪質中，無更行構成侵入住宅罪之理（\n    最高法院27年上字第1887號判例參照）。查被告行為後，刑\n    法第三百二十一條業經於100 年01月26日修正公布，同年月\n    28日生效施行，修正前該條之法定刑為處六月以上、五年以\n    下有期徒刑，修正後之法定刑則為處六月以上、五年以下有\n    期徒刑，得併科新臺幣十萬元以下罰金。比較修正前（行為\n    時法）、後（裁判時法）之規定，因修正後之法定刑有得併\n    科罰金之規定，較修正前之規定不利於被告，自應適用行為\n    時之修正前刑法第三百二十一條規定處罰。被告踰越圍牆進\n    入被害人上開飲料店之後院，再踰越窗戶進入於非營業時間\n    夜間無人居住之該飲料店建築物內行竊之行為，係犯修正前\n    刑法第三百二十一條第一項第二款之踰越牆垣及安全設備竊\n    盜罪。聲請簡易判決處刑意旨認被告係犯刑法第三百二十條\n    第一項之竊盜罪，因未斟酌及被告有踰越圍牆及安全設備窗\n    戶之加重條件情形，起訴法條即有未洽，應予變更。被告踰\n    越安全設備窗戶侵入非營業時間夜間無人居住之建築物內竊\n    盜，依上開說明，其越入安全設備行為即屬侵入建築物，已\n    結合於所犯加重竊盜之罪質中，無更行構成侵入建築物罪之\n    理。被告於95年間，因侵占案件，經本院判處有期徒刑8 月\n    確定，嗣經裁定減刑為有期徒刑4 月確定，於96年07月16日\n    執行完畢，此有臺灣桃園地方法院檢察署刑案資料查註紀錄\n    表及臺灣高等法院被告前案紀錄表各01份存卷可佐。其於受\n    此部分有期徒刑執行完畢後，5 年內故意再犯本件有期徒刑\n    以上之罪，為累犯，應依刑法第四十七條第一項之規定，依\n    法加重其刑。爰審酌被告有如事實欄所載前科與執行情形，\n    有臺灣桃園地方法院檢察署刑案資料查註紀錄表及臺灣高等\n    法院被告前案紀錄表各01份存卷可憑，素行不佳，所竊財物\n    僅現款600 元，該贓款業經被告花用殆盡，且被告尚未與被\n    害人和解或賠償被害人損害之所生危害程度，犯後為前開自\n    白，態度尚佳及其他一切情狀，量處如主文所示之刑，以示\n    懲儆。\n三、本件係檢察官聲請以簡易處刑之案件，因有刑事訴訟法第四\n    百五十一條之一第四項但書第一款情形，本院適用通常程序\n    審判。\n四、據上論斷，應依刑事訴訟法第四百五十二條、第二百九十九\n    條第一項前段、第三百條，修正前刑法第三百二十一條第一\n    項第二款，刑法第二條第一項前段、第四十七條第一項，判\n    決如主文。\n本案經檢察官張聰耀到庭執行職務。\n中    華    民    國   100    年    6     月    8     日\n                        臺灣桃園地方法院刑事第一庭\n                            法  官  謝  順  輝\n以上正本證明與原本無異。\n如不服本判決應於收受判決正本後10日內向本院提出上訴書狀（\n應附繕本），並應敘述具體理由，上訴於臺灣高等法院。其未敘\n述上訴理由者，應於上訴期間屆滿後起20日內向本院補提上訴理\n由書狀（應附繕本）。\n                            書記官  魏  里  安\n中    華    民    國   100    年    6     月    8     日\n附錄論罪科刑法條：\n修正前刑法第三百二十一條第一項：\n犯竊盜罪而有左列情形之一者，處六月以上、五年以下有期徒刑：\n一、於夜間侵入住宅或有人居住之建築物、船艦或隱匿其內而犯\n    之者。\n二、毀越門扇、牆垣或其他安全設備而犯之者。\n三、攜帶兇器而犯之者。四結夥三人以上而犯之者。\n五、乘火災、水災或其他災害之際而犯之者。\n六、在車站或埠頭而犯之者。",
  "structure": {
    "main": "陳國祥踰越牆垣及安全設備竊盜，累犯，處有期徒刑柒月。",
    "fact": "一、陳國祥曾於民國95年間，因侵占案件，經本院判處有期徒刑\n    8 月確定，嗣經裁定減刑為有期徒刑4 月確定，於96年07月\n    16日執行完畢；又於99年間，因持有第一級毒品案件，經本\n    院判處有期徒刑4 月確定；又於99年間，因竊盜等案件，經\n    本院判處有期徒刑5 月、5 月、5 月、4 月、8 月、3 月，\n    應執行有期徒刑2 年確定；又於99年間，因竊盜案件，經本\n    院判處有期徒刑7 月確定（前開後3 案現接續執行中）；又\n    於99年間，因竊盜等案件，經本院判處有期徒刑7 月、7 月\n    、7 月、7 月，應執行有期徒刑1 年10月確定；又於100 年\n    間，因竊盜等案件，經本院判處有期徒刑5 月、7 月，應執\n    行有期徒刑10月確定，竟不思悔改。其意圖為自己不法之所\n    有，基於竊盜之犯意，於99年03月14日夜間某時之後述飲料\n    店非營業時間，至桃園縣大溪鎮○○路760 號黃慧玲所經營\n    之飲料店後側，踰越圍牆進入該址後院，再打開未上鎖之窗\n    戶，越窗進入於非營業時間夜間無人居住之該飲料店之建築\n    物內，徒手竊取黃慧玲所有之新臺幣（下同）600 元現款。\n    得手後，離開該址，將該款花用殆盡。嗣經黃慧玲發現遭竊\n    ，報警循線查獲陳國祥犯罪。\n二、案經桃園縣政府警察局大園分局報請臺灣桃園地方法院檢察\n    署檢察官偵查後聲請以簡易判決處刑，本院認不得以簡易判\n    決處刑，適用通常程序審判。",
    "reason": "一、按被告以外之人於審判外之言詞或書面陳述，除法律有規定\n    者外，不得作為證據；被告以外之人於審判外之陳述，雖不\n    符刑事訴訟法第一百五十九條之一至第一百五十九條之四之\n    規定，而經當事人於審判程序同意作為證據，法院審酌該言\n    詞陳述或書面陳述作成時之情況，認為適當者，亦得為證據\n    。當事人、代理人或辯護人於法院調查證據時，知有第一百\n    五十九條第一項不得為證據之情形，而未於言詞辯論終結前\n    聲明異議者，視為有前項之同意；刑事訴訟法第一百五十九\n    條第一項、第一百五十九條之四、第一百五十九條之五分別\n    定有明文。本件關於證據能力部分：證人即被害人黃慧玲於\n    警詢之陳述，雖不符刑事訴訟法第一百五十九條第一項，亦\n    無同法第一百五十九條之二、第一百五十九條之三之情形，\n    惟檢察官與被告於本院調查證據時，經本院告以該陳述為被\n    告以外之人即被害人於審判外之警詢陳述，檢察官與被告均\n    已知該陳述為被告以外之人審判外之陳述，有刑事訴訟法第\n    一百五十九條第一項不得為證據之情形，而均未於言詞辯論\n    終結前聲明異議，視為有刑事訴訟法第一百五十九條之五第\n    一項之同意，該項陳述係該證人以被害人身分應訊時向警員\n    所為陳述，係採一問一答方式，本院審酌該言詞陳述作成時\n    之情況，係被害人報案時就失竊情節與發現遭竊經過情形所\n    為陳述，並無何不法取供、記載不實或其他不法情事，認為\n    作成之情況為適當，依上開說明，該陳述得為證據。\n二、被告於警詢、本院審理中坦承前開竊盜之犯罪事實，核與證\n    人即被害人黃慧玲於警詢指述失竊情節及遭竊約幾百元零錢\n    之情相符。事證已經明確，被告犯行堪以認定。\n二、按以手伸入他人住宅之窗門，從窗內竊取衣物多件，其竊盜\n    手段，已越進窗戶，使他人窗門安全之設備失其防閑之效用\n    ，自合於刑法第三百二十一條第一項第二款所定加重情形（\n    最高法院33年上字第1504號、41年臺非字第38號判例參考）\n    ；又毀越門扇而入室行竊，其越入行為即屬侵入住宅，已結\n    合於所犯加重竊盜之罪質中，無更行構成侵入住宅罪之理（\n    最高法院27年上字第1887號判例參照）。查被告行為後，刑\n    法第三百二十一條業經於100 年01月26日修正公布，同年月\n    28日生效施行，修正前該條之法定刑為處六月以上、五年以\n    下有期徒刑，修正後之法定刑則為處六月以上、五年以下有\n    期徒刑，得併科新臺幣十萬元以下罰金。比較修正前（行為\n    時法）、後（裁判時法）之規定，因修正後之法定刑有得併\n    科罰金之規定，較修正前之規定不利於被告，自應適用行為\n    時之修正前刑法第三百二十一條規定處罰。被告踰越圍牆進\n    入被害人上開飲料店之後院，再踰越窗戶進入於非營業時間\n    夜間無人居住之該飲料店建築物內行竊之行為，係犯修正前\n    刑法第三百二十一條第一項第二款之踰越牆垣及安全設備竊\n    盜罪。聲請簡易判決處刑意旨認被告係犯刑法第三百二十條\n    第一項之竊盜罪，因未斟酌及被告有踰越圍牆及安全設備窗\n    戶之加重條件情形，起訴法條即有未洽，應予變更。被告踰\n    越安全設備窗戶侵入非營業時間夜間無人居住之建築物內竊\n    盜，依上開說明，其越入安全設備行為即屬侵入建築物，已\n    結合於所犯加重竊盜之罪質中，無更行構成侵入建築物罪之\n    理。被告於95年間，因侵占案件，經本院判處有期徒刑8 月\n    確定，嗣經裁定減刑為有期徒刑4 月確定，於96年07月16日\n    執行完畢，此有臺灣桃園地方法院檢察署刑案資料查註紀錄\n    表及臺灣高等法院被告前案紀錄表各01份存卷可佐。其於受\n    此部分有期徒刑執行完畢後，5 年內故意再犯本件有期徒刑\n    以上之罪，為累犯，應依刑法第四十七條第一項之規定，依\n    法加重其刑。爰審酌被告有如事實欄所載前科與執行情形，\n    有臺灣桃園地方法院檢察署刑案資料查註紀錄表及臺灣高等\n    法院被告前案紀錄表各01份存卷可憑，素行不佳，所竊財物\n    僅現款600 元，該贓款業經被告花用殆盡，且被告尚未與被\n    害人和解或賠償被害人損害之所生危害程度，犯後為前開自\n    白，態度尚佳及其他一切情狀，量處如主文所示之刑，以示\n    懲儆。\n三、本件係檢察官聲請以簡易處刑之案件，因有刑事訴訟法第四\n    百五十一條之一第四項但書第一款情形，本院適用通常程序\n    審判。\n四、據上論斷，應依刑事訴訟法第四百五十二條、第二百九十九\n    條第一項前段、第三百條，修正前刑法第三百二十一條第一\n    項第二款，刑法第二條第一項前段、第四十七條第一項，判\n    決如主文。\n本案經檢察官張聰耀到庭執行職務。\n中    華    民    國   100    年    6     月    8     日\n                        臺灣桃園地方法院刑事第一庭\n                            法  官  謝  順  輝\n以上正本證明與原本無異。\n如不服本判決應於收受判決正本後10日內向本院提出上訴書狀（\n應附繕本），並應敘述具體理由，上訴於臺灣高等法院。其未敘\n述上訴理由者，應於上訴期間屆滿後起20日內向本院補提上訴理\n由書狀（應附繕本）。\n                            書記官  魏  里  安"
  },
  "search": "臺灣桃園地方法院刑事判決100年度易字第356號公訴人臺灣桃園地方法院檢察署檢察官被告陳國祥（現另案在法務部矯正署臺北監獄執行中）上列被告因竊盜案件，經檢察官聲請簡易判決處刑（100年度偵字第6290號），本院認不得以簡易判決處刑，適用通常程序審判，茲判決如下：主文陳國祥踰越牆垣及安全設備竊盜，累犯，處有期徒刑柒月。事實一、陳國祥曾於民國95年間，因侵占案件，經本院判處有期徒刑8月確定，嗣經裁定減刑為有期徒刑4月確定，於96年07月16日執行完畢；又於99年間，因持有第一級毒品案件，經本院判處有期徒刑4月確定；又於99年間，因竊盜等案件，經本院判處有期徒刑5月、5月、5月、4月、8月、3月，應執行有期徒刑2年確定；又於99年間，因竊盜案件，經本院判處有期徒刑7月確定（前開後3案現接續執行中）；又於99年間，因竊盜等案件，經本院判處有期徒刑7月、7月、7月、7月，應執行有期徒刑1年10月確定；又於100年間，因竊盜等案件，經本院判處有期徒刑5月、7月，應執行有期徒刑10月確定，竟不思悔改。其意圖為自己不法之所有，基於竊盜之犯意，於99年03月14日夜間某時之後述飲料店非營業時間，至桃園縣大溪鎮○○路760號黃慧玲所經營之飲料店後側，踰越圍牆進入該址後院，再打開未上鎖之窗戶，越窗進入於非營業時間夜間無人居住之該飲料店之建築物內，徒手竊取黃慧玲所有之新臺幣（下同）600元現款。得手後，離開該址，將該款花用殆盡。嗣經黃慧玲發現遭竊，報警循線查獲陳國祥犯罪。二、案經桃園縣政府警察局大園分局報請臺灣桃園地方法院檢察署檢察官偵查後聲請以簡易判決處刑，本院認不得以簡易判決處刑，適用通常程序審判。理由一、按被告以外之人於審判外之言詞或書面陳述，除法律有規定者外，不得作為證據；被告以外之人於審判外之陳述，雖不符刑事訴訟法第一百五十九條之一至第一百五十九條之四之規定，而經當事人於審判程序同意作為證據，法院審酌該言詞陳述或書面陳述作成時之情況，認為適當者，亦得為證據。當事人、代理人或辯護人於法院調查證據時，知有第一百五十九條第一項不得為證據之情形，而未於言詞辯論終結前聲明異議者，視為有前項之同意；刑事訴訟法第一百五十九條第一項、第一百五十九條之四、第一百五十九條之五分別定有明文。本件關於證據能力部分：證人即被害人黃慧玲於警詢之陳述，雖不符刑事訴訟法第一百五十九條第一項，亦無同法第一百五十九條之二、第一百五十九條之三之情形，惟檢察官與被告於本院調查證據時，經本院告以該陳述為被告以外之人即被害人於審判外之警詢陳述，檢察官與被告均已知該陳述為被告以外之人審判外之陳述，有刑事訴訟法第一百五十九條第一項不得為證據之情形，而均未於言詞辯論終結前聲明異議，視為有刑事訴訟法第一百五十九條之五第一項之同意，該項陳述係該證人以被害人身分應訊時向警員所為陳述，係採一問一答方式，本院審酌該言詞陳述作成時之情況，係被害人報案時就失竊情節與發現遭竊經過情形所為陳述，並無何不法取供、記載不實或其他不法情事，認為作成之情況為適當，依上開說明，該陳述得為證據。二、被告於警詢、本院審理中坦承前開竊盜之犯罪事實，核與證人即被害人黃慧玲於警詢指述失竊情節及遭竊約幾百元零錢之情相符。事證已經明確，被告犯行堪以認定。二、按以手伸入他人住宅之窗門，從窗內竊取衣物多件，其竊盜手段，已越進窗戶，使他人窗門安全之設備失其防閑之效用，自合於刑法第三百二十一條第一項第二款所定加重情形（最高法院33年上字第1504號、41年臺非字第38號判例參考）；又毀越門扇而入室行竊，其越入行為即屬侵入住宅，已結合於所犯加重竊盜之罪質中，無更行構成侵入住宅罪之理（最高法院27年上字第1887號判例參照）。查被告行為後，刑法第三百二十一條業經於100年01月26日修正公布，同年月28日生效施行，修正前該條之法定刑為處六月以上、五年以下有期徒刑，修正後之法定刑則為處六月以上、五年以下有期徒刑，得併科新臺幣十萬元以下罰金。比較修正前（行為時法）、後（裁判時法）之規定，因修正後之法定刑有得併科罰金之規定，較修正前之規定不利於被告，自應適用行為時之修正前刑法第三百二十一條規定處罰。被告踰越圍牆進入被害人上開飲料店之後院，再踰越窗戶進入於非營業時間夜間無人居住之該飲料店建築物內行竊之行為，係犯修正前刑法第三百二十一條第一項第二款之踰越牆垣及安全設備竊盜罪。聲請簡易判決處刑意旨認被告係犯刑法第三百二十條第一項之竊盜罪，因未斟酌及被告有踰越圍牆及安全設備窗戶之加重條件情形，起訴法條即有未洽，應予變更。被告踰越安全設備窗戶侵入非營業時間夜間無人居住之建築物內竊盜，依上開說明，其越入安全設備行為即屬侵入建築物，已結合於所犯加重竊盜之罪質中，無更行構成侵入建築物罪之理。被告於95年間，因侵占案件，經本院判處有期徒刑8月確定，嗣經裁定減刑為有期徒刑4月確定，於96年07月16日執行完畢，此有臺灣桃園地方法院檢察署刑案資料查註紀錄表及臺灣高等法院被告前案紀錄表各01份存卷可佐。其於受此部分有期徒刑執行完畢後，5年內故意再犯本件有期徒刑以上之罪，為累犯，應依刑法第四十七條第一項之規定，依法加重其刑。爰審酌被告有如事實欄所載前科與執行情形，有臺灣桃園地方法院檢察署刑案資料查註紀錄表及臺灣高等法院被告前案紀錄表各01份存卷可憑，素行不佳，所竊財物僅現款600元，該贓款業經被告花用殆盡，且被告尚未與被害人和解或賠償被害人損害之所生危害程度，犯後為前開自白，態度尚佳及其他一切情狀，量處如主文所示之刑，以示懲儆。三、本件係檢察官聲請以簡易處刑之案件，因有刑事訴訟法第四百五十一條之一第四項但書第一款情形，本院適用通常程序審判。四、據上論斷，應依刑事訴訟法第四百五十二條、第二百九十九條第一項前段、第三百條，修正前刑法第三百二十一條第一項第二款，刑法第二條第一項前段、第四十七條第一項，判決如主文。本案經檢察官張聰耀到庭執行職務。中華民國100年6月8日臺灣桃園地方法院刑事第一庭法官謝順輝以上正本證明與原本無異。如不服本判決應於收受判決正本後10日內向本院提出上訴書狀（應附繕本），並應敘述具體理由，上訴於臺灣高等法院。其未敘述上訴理由者，應於上訴期間屆滿後起20日內向本院補提上訴理由書狀（應附繕本）。書記官魏里安中華民國100年6月8日附錄論罪科刑法條：修正前刑法第三百二十一條第一項：犯竊盜罪而有左列情形之一者，處六月以上、五年以下有期徒刑：一、於夜間侵入住宅或有人居住之建築物、船艦或隱匿其內而犯之者。二、毀越門扇、牆垣或其他安全設備而犯之者。三、攜帶兇器而犯之者。四結夥三人以上而犯之者。五、乘火災、水災或其他災害之際而犯之者。六、在車站或埠頭而犯之者。",
  "characters": {
    "judges": [
      "謝順輝"
    ],
    "prosecutors": [
      "張聰耀"
    ],
    "lawyers": [

    ],
    "clerks": [
      "魏里安"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "陳國祥"
    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2011-06-08",
  "created_at": "2016-02-13 15:56:22",
  "updated_at": "2016-02-13 15:56:22"
}