{
  "identify": "KSD-93-訴-1787-20040907-1",
  "court": {
    "name": "臺灣高雄地方法院",
    "code": "KSD"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 93,
  "word": "訴",
  "number": "1787",
  "jcheck": "1",
  "reason": "妨害公務",
  "content": "臺灣高雄地方法院刑事判決                        九十三年度訴字第一七八七號\n    公  訴  人  臺灣高雄地方法院檢察署檢察官\n    被      告  甲○○\n右列被告因妨害公務案件，經檢察官提起公訴（九十三年度偵字第七四二七號），本\n院判決如左：\n    主  文\n本件免訴。\n    理  由\n一、公訴意旨係以：被告甲○○原係國防部陸軍防空飛彈指揮部第六六六營上尉汽車\n    官，為依據法令從事公務之人員，業於民國九十一年五月二十五日退伍。其於八\n    十九年三月十三日十四時許，奉命支援擔任陸軍防空飛彈指揮部第六０八群第六\n    六三營駕訓隊隊長期間，以其隊長職權命所屬陳忠傑上士及李信良一兵分別以「\n    外宿」、「差勤」名義請假離營，代其採購禮品以贈送給其位於台中縣大甲鎮之\n    友人，惟陳忠傑與李良信於外出期間，竟因酒後駕車發生車禍，陳忠傑因而傷重\n    不治死亡，李良信並受有傷害；被告知悉上情後，為免長官發現其以「外宿」、\n    「差勤」名義命下屬外出代辦其私事而遭責罰，竟將陳忠傑、李良信前所填寫之\n    「外宿」、「差勤」假單撕毀，再命不知情之所屬林冠仲上兵重新以「事假」名\n    義偽填官兵請假報告暨物品攜出證明單，再由其於該證明單上批核，嗣於上級單\n    位調查時，更將該偽造之假單提出而行使之，嗣經李良信告發而查悉上情（行使\n    偽造文書部分，業經國防部高等軍事法院高雄分院判決在案）。因認被告所為，\n    涉犯刑法第一百三十八條之毀損公物文書罪嫌。\n二、按案件曾經判決確定者，應為免訴之判決，此項原則關於實質上一罪或裁判上一\n    罪，均有其適用。經查，本件被告前被訴：其原係國防部陸軍防空飛彈指揮部第\n    六六六營上尉汽車官，為依據法令從事公務之人員，自八十九年一月十五日奉命\n    支援擔任陸軍防空飛彈指揮部第六０八群第六六三營駕訓隊隊長，對其所屬官兵\n    之請假有核准權。於八十九年三月十三日十四時許，命所屬陳忠傑上士及李信良\n    一兵分別以「外宿」、「差勤」名義請假離營，代其採購禮品以贈送台中縣大甲\n    鎮友人。陳、李二人事後返回陳忠傑位於南投縣埔里鎮家中晚餐，餐後該二人自\n    行與陳忠傑家人及其女友等人，相偕至埔里鎮內某ＫＴＶ店中唱歌、喝洒。結束\n    後因陳忠傑已喝醉，遂由李良信駕車載陳員欲返回陳忠傑住處，旋於當日二十二\n    時三十分許發生車禍，致陳忠傑傷重不治死亡，李良信受傷；被告知悉上情後，\n    恐長官發覺其以「外宿」、「差勤」名義命陳、李二人為其處理私事而受責難及\n    處分，明知李良信並非以「事假」名義離外出，竟於同年月十四日零時許利用不\n    知情之所屬林冠仲上兵重新以李良信之名，虛偽填載事由為「事假」之官兵請假\n    報告暨物品攜出證明單，表示李員係自八十九年三月十三日十四時起至同年月十\n    四日八時止請事假外出，並經林鶴松中士層轉，由被告於再由其於該證明單上批\n    核，於上級單位調查時，更將該偽造之假單提出，以圖卸責，足以生損害於李良\n    信個人該次請假事由及單位對官兵請假單管理之正確性，迨同年七月五日始因李\n    良信之告訴而查獲，所涉陸海空軍刑法第七十六條第一項第四款、刑法第二百十\n    二條、第二百十六條之行使偽造其他相類之證書、第二百十七條第一項之偽造署\n    押等罪嫌，業經國防部南部地方軍事法院檢察署軍事檢察官提起公訴，並經國防\n    部高等軍事法院高雄分院於九十二年十月十六日，以九十二年高判字第一三一號\n    撤銷國防部南部地方軍事法院判決，判處被告有期徒刑二月，於九十三年三月一\n    日確定在案，有國防部南部地方軍事法院檢察署軍事檢察官九十二年平偵（二）\n    字第一一八號起訴書、國防部南部地方軍事法院九十二年和判字第二四０號、國\n    防部高等軍事法院高雄分院九十二年高判字第一三一號判決書各一份附卷可稽。\n    而本件檢察官起訴被告將陳忠傑、李良信所填寫之「外宿」、「差勤」假單撕毀\n    之犯罪事實，其目的即在於另行以「事假」名義偽造李良信之官兵請假報告暨物\n    品攜出證明單持以供上級單位調查，避免上級單位發現其以「外宿」、「差勤」\n    名義命下屬外出代辦其私事，是以本件檢察官起訴被告涉犯刑法第一百三十八條\n    之毀損公物文書罪嫌部分，與被告前開經國防部高等軍事法院高雄分院九十二年\n    高判字第一三一號判決確定之行使偽造其他相類之證書罪間，顯有方法、目的之\n    牽連關係，為裁判上一罪，依審判不可分原則，前開國防部高等軍事法院高雄分\n    院九十二年高判字第一三一號判決之效力，應及於全部犯罪事實，揆諸前揭說明\n    ，爰不經言詞辯論，逕為諭知免訴之判決。\n據上論結，應依刑事訴訟法第三百零二條第一款、第三百零七條判決如主文。\n中      華      民      國    九十三    年      九      月      七日\n                                    臺灣高雄地方法院刑事庭\n                                        審判長法  官 黃三友\n                                              法  官 涂裕洪\n                                              法  官 王雅苑\n右正本證明與原本無異。\n如不服本判決，應於判決送達後十日內，向本院提出上訴狀。\n                                              書記官 黃琬婷\n中      華      民      國    九十三    年      九      月      七      日\n",
  "structure": {
    "main": "本件免訴。",
    "reason": "一、公訴意旨係以：被告甲○○原係國防部陸軍防空飛彈指揮部第六六六營上尉汽車\n    官，為依據法令從事公務之人員，業於民國九十一年五月二十五日退伍。其於八\n    十九年三月十三日十四時許，奉命支援擔任陸軍防空飛彈指揮部第六０八群第六\n    六三營駕訓隊隊長期間，以其隊長職權命所屬陳忠傑上士及李信良一兵分別以「\n    外宿」、「差勤」名義請假離營，代其採購禮品以贈送給其位於台中縣大甲鎮之\n    友人，惟陳忠傑與李良信於外出期間，竟因酒後駕車發生車禍，陳忠傑因而傷重\n    不治死亡，李良信並受有傷害；被告知悉上情後，為免長官發現其以「外宿」、\n    「差勤」名義命下屬外出代辦其私事而遭責罰，竟將陳忠傑、李良信前所填寫之\n    「外宿」、「差勤」假單撕毀，再命不知情之所屬林冠仲上兵重新以「事假」名\n    義偽填官兵請假報告暨物品攜出證明單，再由其於該證明單上批核，嗣於上級單\n    位調查時，更將該偽造之假單提出而行使之，嗣經李良信告發而查悉上情（行使\n    偽造文書部分，業經國防部高等軍事法院高雄分院判決在案）。因認被告所為，\n    涉犯刑法第一百三十八條之毀損公物文書罪嫌。\n二、按案件曾經判決確定者，應為免訴之判決，此項原則關於實質上一罪或裁判上一\n    罪，均有其適用。經查，本件被告前被訴：其原係國防部陸軍防空飛彈指揮部第\n    六六六營上尉汽車官，為依據法令從事公務之人員，自八十九年一月十五日奉命\n    支援擔任陸軍防空飛彈指揮部第六０八群第六六三營駕訓隊隊長，對其所屬官兵\n    之請假有核准權。於八十九年三月十三日十四時許，命所屬陳忠傑上士及李信良\n    一兵分別以「外宿」、「差勤」名義請假離營，代其採購禮品以贈送台中縣大甲\n    鎮友人。陳、李二人事後返回陳忠傑位於南投縣埔里鎮家中晚餐，餐後該二人自\n    行與陳忠傑家人及其女友等人，相偕至埔里鎮內某ＫＴＶ店中唱歌、喝洒。結束\n    後因陳忠傑已喝醉，遂由李良信駕車載陳員欲返回陳忠傑住處，旋於當日二十二\n    時三十分許發生車禍，致陳忠傑傷重不治死亡，李良信受傷；被告知悉上情後，\n    恐長官發覺其以「外宿」、「差勤」名義命陳、李二人為其處理私事而受責難及\n    處分，明知李良信並非以「事假」名義離外出，竟於同年月十四日零時許利用不\n    知情之所屬林冠仲上兵重新以李良信之名，虛偽填載事由為「事假」之官兵請假\n    報告暨物品攜出證明單，表示李員係自八十九年三月十三日十四時起至同年月十\n    四日八時止請事假外出，並經林鶴松中士層轉，由被告於再由其於該證明單上批\n    核，於上級單位調查時，更將該偽造之假單提出，以圖卸責，足以生損害於李良\n    信個人該次請假事由及單位對官兵請假單管理之正確性，迨同年七月五日始因李\n    良信之告訴而查獲，所涉陸海空軍刑法第七十六條第一項第四款、刑法第二百十\n    二條、第二百十六條之行使偽造其他相類之證書、第二百十七條第一項之偽造署\n    押等罪嫌，業經國防部南部地方軍事法院檢察署軍事檢察官提起公訴，並經國防\n    部高等軍事法院高雄分院於九十二年十月十六日，以九十二年高判字第一三一號\n    撤銷國防部南部地方軍事法院判決，判處被告有期徒刑二月，於九十三年三月一\n    日確定在案，有國防部南部地方軍事法院檢察署軍事檢察官九十二年平偵（二）\n    字第一一八號起訴書、國防部南部地方軍事法院九十二年和判字第二四０號、國\n    防部高等軍事法院高雄分院九十二年高判字第一三一號判決書各一份附卷可稽。\n    而本件檢察官起訴被告將陳忠傑、李良信所填寫之「外宿」、「差勤」假單撕毀\n    之犯罪事實，其目的即在於另行以「事假」名義偽造李良信之官兵請假報告暨物\n    品攜出證明單持以供上級單位調查，避免上級單位發現其以「外宿」、「差勤」\n    名義命下屬外出代辦其私事，是以本件檢察官起訴被告涉犯刑法第一百三十八條\n    之毀損公物文書罪嫌部分，與被告前開經國防部高等軍事法院高雄分院九十二年\n    高判字第一三一號判決確定之行使偽造其他相類之證書罪間，顯有方法、目的之\n    牽連關係，為裁判上一罪，依審判不可分原則，前開國防部高等軍事法院高雄分\n    院九十二年高判字第一三一號判決之效力，應及於全部犯罪事實，揆諸前揭說明\n    ，爰不經言詞辯論，逕為諭知免訴之判決。\n據上論結，應依刑事訴訟法第三百零二條第一款、第三百零七條判決如主文。"
  },
  "search": "臺灣高雄地方法院刑事判決九十三年度訴字第一七八七號公訴人臺灣高雄地方法院檢察署檢察官被告甲○○右列被告因妨害公務案件，經檢察官提起公訴（九十三年度偵字第七四二七號），本院判決如左：主文本件免訴。理由一、公訴意旨係以：被告甲○○原係國防部陸軍防空飛彈指揮部第六六六營上尉汽車官，為依據法令從事公務之人員，業於民國九十一年五月二十五日退伍。其於八十九年三月十三日十四時許，奉命支援擔任陸軍防空飛彈指揮部第六０八群第六六三營駕訓隊隊長期間，以其隊長職權命所屬陳忠傑上士及李信良一兵分別以「外宿」、「差勤」名義請假離營，代其採購禮品以贈送給其位於台中縣大甲鎮之友人，惟陳忠傑與李良信於外出期間，竟因酒後駕車發生車禍，陳忠傑因而傷重不治死亡，李良信並受有傷害；被告知悉上情後，為免長官發現其以「外宿」、「差勤」名義命下屬外出代辦其私事而遭責罰，竟將陳忠傑、李良信前所填寫之「外宿」、「差勤」假單撕毀，再命不知情之所屬林冠仲上兵重新以「事假」名義偽填官兵請假報告暨物品攜出證明單，再由其於該證明單上批核，嗣於上級單位調查時，更將該偽造之假單提出而行使之，嗣經李良信告發而查悉上情（行使偽造文書部分，業經國防部高等軍事法院高雄分院判決在案）。因認被告所為，涉犯刑法第一百三十八條之毀損公物文書罪嫌。二、按案件曾經判決確定者，應為免訴之判決，此項原則關於實質上一罪或裁判上一罪，均有其適用。經查，本件被告前被訴：其原係國防部陸軍防空飛彈指揮部第六六六營上尉汽車官，為依據法令從事公務之人員，自八十九年一月十五日奉命支援擔任陸軍防空飛彈指揮部第六０八群第六六三營駕訓隊隊長，對其所屬官兵之請假有核准權。於八十九年三月十三日十四時許，命所屬陳忠傑上士及李信良一兵分別以「外宿」、「差勤」名義請假離營，代其採購禮品以贈送台中縣大甲鎮友人。陳、李二人事後返回陳忠傑位於南投縣埔里鎮家中晚餐，餐後該二人自行與陳忠傑家人及其女友等人，相偕至埔里鎮內某ＫＴＶ店中唱歌、喝洒。結束後因陳忠傑已喝醉，遂由李良信駕車載陳員欲返回陳忠傑住處，旋於當日二十二時三十分許發生車禍，致陳忠傑傷重不治死亡，李良信受傷；被告知悉上情後，恐長官發覺其以「外宿」、「差勤」名義命陳、李二人為其處理私事而受責難及處分，明知李良信並非以「事假」名義離外出，竟於同年月十四日零時許利用不知情之所屬林冠仲上兵重新以李良信之名，虛偽填載事由為「事假」之官兵請假報告暨物品攜出證明單，表示李員係自八十九年三月十三日十四時起至同年月十四日八時止請事假外出，並經林鶴松中士層轉，由被告於再由其於該證明單上批核，於上級單位調查時，更將該偽造之假單提出，以圖卸責，足以生損害於李良信個人該次請假事由及單位對官兵請假單管理之正確性，迨同年七月五日始因李良信之告訴而查獲，所涉陸海空軍刑法第七十六條第一項第四款、刑法第二百十二條、第二百十六條之行使偽造其他相類之證書、第二百十七條第一項之偽造署押等罪嫌，業經國防部南部地方軍事法院檢察署軍事檢察官提起公訴，並經國防部高等軍事法院高雄分院於九十二年十月十六日，以九十二年高判字第一三一號撤銷國防部南部地方軍事法院判決，判處被告有期徒刑二月，於九十三年三月一日確定在案，有國防部南部地方軍事法院檢察署軍事檢察官九十二年平偵（二）字第一一八號起訴書、國防部南部地方軍事法院九十二年和判字第二四０號、國防部高等軍事法院高雄分院九十二年高判字第一三一號判決書各一份附卷可稽。而本件檢察官起訴被告將陳忠傑、李良信所填寫之「外宿」、「差勤」假單撕毀之犯罪事實，其目的即在於另行以「事假」名義偽造李良信之官兵請假報告暨物品攜出證明單持以供上級單位調查，避免上級單位發現其以「外宿」、「差勤」名義命下屬外出代辦其私事，是以本件檢察官起訴被告涉犯刑法第一百三十八條之毀損公物文書罪嫌部分，與被告前開經國防部高等軍事法院高雄分院九十二年高判字第一三一號判決確定之行使偽造其他相類之證書罪間，顯有方法、目的之牽連關係，為裁判上一罪，依審判不可分原則，前開國防部高等軍事法院高雄分院九十二年高判字第一三一號判決之效力，應及於全部犯罪事實，揆諸前揭說明，爰不經言詞辯論，逕為諭知免訴之判決。據上論結，應依刑事訴訟法第三百零二條第一款、第三百零七條判決如主文。中華民國九十三年九月七日臺灣高雄地方法院刑事庭審判長法官黃三友法官涂裕洪法官王雅苑右正本證明與原本無異。如不服本判決，應於判決送達後十日內，向本院提出上訴狀。書記官黃琬婷中華民國九十三年九月七日",
  "characters": {
    "judges": [
      "黃三友",
      "涂裕洪",
      "王雅苑"
    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [
      "黃琬婷"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "甲○○",
      "右列被告因妨害公務案件，經檢察官提起公訴（九十三年度偵字第七四二七號），本",
      "院判決如左："
    ],
    "prosecutor_office": [
      "臺灣高雄地方法院檢察署檢察官"
    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2004-09-07",
  "created_at": "2016-02-06 01:02:58",
  "updated_at": "2016-02-06 01:02:58"
}