{
  "identify": "TCD-92-訴-3026-20040907-1",
  "court": {
    "name": "臺灣臺中地方法院",
    "code": "TCD"
  },
  "division": {
    "name": "民事",
    "code": "V"
  },
  "year": 92,
  "word": "訴",
  "number": "3026",
  "jcheck": "1",
  "reason": "回復登記",
  "content": "台灣台中地方法院民事判決  九十二年度訴字第三０二六號\n    原      告    台灣中小企業銀行股份有限公司\n    法定代理人    己○○\n    訴訟代理人    高進棖      律師\n    複  代理人    蘇顯讀      律師\n    被      告    丁○○\n                  丙○○\n                  戊○○○\n                  甲○○\n    共      同\n    訴訟代理人    陳惠伶      律師\n    複  代理人    乙○○\n右當事人間請求回復登記事件，本院於九十三年八月廿四日言詞辯論終結，判決如左\n：\n    主    文\n原告之訴駁回。\n訴訟費用由原告負擔。\n    事    實\n甲、原告方面：\n一、聲明：求為判決：\n        先位聲明\n(一)、被告丁○○與丙○○於九十年十一月二十五日所為如附表所示不動產之贈與行為\n    ，及九十年十二月四日所為之移轉所有權行為，應予撤銷。被告丙○○並應將如\n    附表所示之不動產，台中縣太平地政事務所登記日期均為九十年十二月四日，登\n    記原因均為夫妻贈與，原因發生日期均為九十年十一月二十五日，之所有權移轉\n    登記予以塗銷。\n(二)、被告丙○○與戊○○○於九十一年四月二十五日所為如附表所示不動產之買賣行\n    為，及九十一年五月十日所為之移轉所有權行為，應予撤銷。被告戊○○○應將\n    如附表所示之不動產，台中縣太平地政事務所登記日期均為九十一年五月十日，\n    登記原因均為買賣，原因發生日期均為九十一年四月二十五日，之所有權移轉登\n    記予以塗銷。\n(三)、被告甲○○與戊○○○於九十一年六月五日所為如附表所示不動產之抵押權設定\n    行為，應予撤銷。被告甲○○並應將如附表所示之不動產，台中縣太平地政事務\n    所登記日期均為九十一年六月五日，登記原因均為設定，收件年期均為九十一年\n    平普資字第０七二六七０號，之抵押權設定登記予以塗銷。\n(四)、訴訟費用由被告等共同負擔。\n        備位聲明\n(一)、被告甲○○應將如附表所示之不動產，台中縣太平地政事務所登記日期均為九十\n    一年六月五日，登記原因均為設定，收件年期均為九十一年平普資字第０七二六\n    七０號，之抵押權設定登記予以塗銷。\n(二)、被告戊○○○應將如附表所示之不動產，台中縣太平地政事務所登記日期均為九\n    十一年五月十日，登記原因均為買賣，原因發生日期均為九十一年四月二十五日\n    ，之所有權移轉登記予以塗銷。\n(三)、被告丙○○並應將如附表所示之不動產，台中縣太平地政事務所登記日期均為九\n    十年十二月四日，登記原因均為夫妻贈與，原因發生日期均為九十年十一月二十\n    五日，之所有權移轉登記予以塗銷。\n(四)、訴訟費用由被告等共同負擔。\n二、陳述：\n壹、本件原告與被告丁○○間有損害賠償之債權存在：\n(一)、被告丁○○前曾於原告所屬太平分行擔任副經理職務，負責為原告處理有關銀行\n    一般放貸、徵信、授信及存取款等業務，為一專業之經理人，其深知：\n  １、關於中小企業融資信用保證貸款，依其作業手冊之捌不代位清償準則第八點規\n      定，其要件為不得違反財政部「金融人員生活道德規範」之規定，即授信款項\n      若有流入授信單位辦理該案徵、授信有關人員帳戶，或經其在支領票據上背書\n      ，或以其他方式領用者，全案解除保證責任。\n  ２、另，財政部頒金融保險事業機構人員生活道德規範要點第一條第七項亦規定：\n      「不得利用職務機會向本機構請求或關說對其有關之企業、家屬或個人予以任\n      何貸款」、第九項：「不得與客戶發生金錢借貸往來及從事股票、期貨等投資\n      性買賣行為」、第十三項：「行員及其家屬不得有任何足以導至其本人處理業\n      務或作決定時違害銀行利益之行為」第十五項：「對於貸款客戶不得將其借得\n      之款項轉貸或支付行員使用」等之規定。\n  ３、即其須依金融業之相關作業手冊之規定來辦理，亦應本於善良管理人之注意義\n      務，同時遵守相關作業規定，來為原告公司處理業務。\n(二)、被告丁○○應負侵權行為損害賠償責任：\n  Ａ、其曾違規對借戶即訴外人亞士頓興業股份有限公司（以下簡稱亞士頓公司）有\n      借新還舊之情事：\n    １、查，訴外人亞士頓公司，於八十七年十二月間以亞士頓公司名義向原告公司\n        貸款，並由該公司之負責人潘冠伶、董事林子淵（夫妻關係）及監察人吳怡\n        靜擔任連帶保證人：\n      ａ、其中以二筆不動產設定最高限額抵押新台幣（下同）一千九百萬元，實際\n          借款一千二百萬元。\n      ｂ、信用貸款為一千五百萬元，並將其中八成即一千二百萬元之款項，申請向\n          財團法人中小企業信用保證基金（以下簡稱信保基金）申請保證，以補充\n          其擔保品之不足。\n      ｃ、對此，信保基金於87.12.21日發函表示同意，後來亞士頓公司又申請將授\n          信條件由一年變更為五年之中期週轉，信保基金於88.01.07日亦來函表示\n          同意。\n      ｄ、嗣，原告即依相關作業規定審核後，於88.01.19日如數將款項撥入亞士頓\n          公司之活存帳戶，完成貸放程序。\n      ｅ、凡此有信保基金函、保證書、專案保證案件條件變更申請書、台企銀授信\n          申請書等資料可稽（見證二）。\n    ２、而查，亞士頓公司於取得貸款之後，僅繳納一期利息後即未再繳息，經原告\n        多次催繳，其仍未如期繳付，原告除對其提供之擔保物進行強制執行外，亦\n        以此為由，向信保基金申請保證給付（即代位清償）。\n    ３、惟查，經信保基金查核後，發現：\n      ａ、原告所貸放之一五００萬元，於88.01  日轉入亞士頓公司之活期存款帳戶\n          後，於同日即以轉帳八七０萬元，及提領現金0000000元。\n      ｂ、共計00000000元，即將該款項悉數存入被告之親戚甲○○（女婿\n          ）、戴羚如、邱映綾及邱映霓（女兒）、邱俊誠（兒子）等人之帳戶中，\n          用以收回前述之擔保授信款項（其中一三０００元為被告為亞士頓公司代\n          償墊款之利息）。\n      ｃ、且查，亞士頓公司用以清償前貸之資金來源，其中一千三百萬元經查亦由\n          被告親戚之帳戶向原告質借後提領轉入。\n      ｄ、上述存取款傳票均由被告填寫，凡此亦有信保基金函、存取款傳票可稽（\n          見證三）。\n    ４、而查，被告身為原告之副經理人：\n      ａ、其原應本於善良管理人之注意義務為原告公司處理各項信用貸款業務，且\n          處理事務亦應依上開規定辦理，不得有關係人交易、不得與客戶交易或轉\n          借客戶之貸款，不得為客戶出資以借新還舊，惟，被告卻明知而故犯，其\n          違規之行為亦導致信保基金不為代位清償之保證給付，造成原告公司巨額\n          之損害。\n      ｂ、是，被告為原告公司處理事務，竟意圖為自己或第三人不法利益，亦意圖\n          損害原告公司之利益，違反金融人員生活道德規範及涉入為客戶之借新還\n          舊之情事，顯係違背其職務致生損害於原告公司之財產，其侵權行為明確\n          。\n      ｃ、退一步言，若認其尚無故意侵權或無法證明其有故意時，則其所處理之事\n          務亦顯有重大過失，被告應對其所造成之損害負賠償之責。\n    ５、對此違規行為，經原告對被告起訴請求損害賠償，業經  鈞院判決勝訴（案\n        號：九十年度重訴字第六七八號），此有判決書可稽（見證物四），被告丁\n        ○○應賠償原告00000000元及其遲延利息。\n  Ｂ、其亦曾違規對借戶即訴外人仲茂實業有限公司（以下簡稱仲茂公司）有借新還\n      舊之情事：\n    １、查，訴外人仲茂公司，於八十七年八月間以仲茂公司名義向原告公司貸款，\n        並由該公司之負責人范樵榕及其妻何素月擔任連帶保證人，共借款四七０萬\n        元。嗣原告即將上開四七０萬元之借款，其中之八成即三七六萬元之款項，\n        申請向財團法人中小企業信用保證基金（以下簡稱信保基金）申請保證，為\n        信保基金所受理而係證。\n    ２、而查，因依授信條件約定，每次借款之期限為六個月，故每半年須重新借款\n        ，因此仲茂公司乃於88.03.11日先為清償前揭借款後：\n      ａ、又於88.03.12日向原告申請動用其中三五０萬元之額度，清償期限為六個\n          月即至88.10.11日止。\n      ｂ、另於88.03.17日再申請動用餘額即一二０萬元，期限至88.10.16日止。\n      ｃ、合計借款四七０萬元，原告同樣亦將其中之八成即三七六萬元之款項，向\n          信保基金申請保證，此亦為信保基金所受理而保證。\n      ｄ、凡此有客戶授信申請書、權限內授信申請書及附表、週轉金貸款契約、授\n          信動用申請書、借據等資料可稽（見證五）。\n    ３、又查，仲茂公司於取得貸款之後，即未再繳納任何本金和利息，經原告多次\n        催繳，其仍未如期繳付，原告乃依契約書第五條之約定，將本件借款於88.1\n        0.08日視為到期（即本金或利息其中有一期未繳，即視為所有債務全部到期\n        ）。並以該日為基準日，以此為由，向信保基金申請保證給付本金及六個月\n        之利息損失。\n    ４、惟查，經信保基金查核後，發現原告於88.03.12日及17日所貸放之四七０萬\n        元：\n      ａ、其中於88.03.12日向原告申請動用其中三五０萬元額度之借款，其清償前\n          借款之資金係來自：\n      （１）被告丁○○之女邱映霓設於台企銀太平分行「00  000000」帳戶中存款\n            。\n      （２）88.03.11日該筆款項之取款憑條及存入仲茂公司轉帳收入傳票之字跡，\n            均為被告丁○○之筆跡。\n      （３）嗣台企銀於88.03.12日撥款後，仲茂公司隨即於同日將上開三五０萬元\n            領出（領現），並於同日分別以現金再存入：\n            邱映霓前開「00  000000」帳戶，金額為一四八萬元。\n            陳志強（丁○○之女婿，邱映霓之夫）設於台企銀「00  000000」帳戶\n            ，分二次現金存入二十五萬元及四十二萬元。\n            戴羚如（丁○○之媳婦）設於台企銀「00  000000」帳戶，以現金存入\n            二十五萬元。\n            合計三五０萬元。\n      （４）此有取款憑條二紙、轉帳傳票一紙及存摺存款憑條四紙可稽（見證物六\n            ），且查該憑條之筆跡均為丁○○所有。\n      ｂ、其中於88.03.17日再申請動用之一二０萬元，其清償前借款之資金係來自\n          ：\n      （１）其中七０萬元資金，係來自陳志強設於台企銀「00  000000」帳戶之存\n            款。\n      （２）其中五０萬元資金，係來自戴羚如設於台企銀「00  000000」帳戶之存\n            款。\n      （３）88.03.11日該筆款項之取款憑條及存入仲茂公司轉帳收入傳票之字跡，\n            均為被告丁○○之筆跡。\n      （３）嗣台企銀於88.03.12日撥款後，仲茂公司隨即於同日將上開一二０萬元\n            領出（領現），並於同日分別以現金再存入：\n            邱映霓前開「00  000000」帳戶，金額為四二００００萬元。\n            陳志強設於台企銀「00  000000」帳戶，現金存入二五六五００元。\n            戴羚如設於台企銀「00  000000」帳戶，以現金存入五二三五００萬元\n            。\n            合計一二０萬元。\n      （４）此有取款憑條二紙、轉帳傳票一紙及存摺存款憑條四紙可稽，且查該憑\n            條之筆跡均為丁○○所有（見證七）。\n    ５、因此，信保基金乃以被告違反上開作業規定及金融人員生活道德規範之約定\n        ，即被告及其親屬涉及本件借款之『借新還舊』，於91.07.22日來函表示全\n        數解除保證責任，拒絕理賠，此亦有函文可稽（見證八）。\n    ６、是，被告身為原告之副經理人，其侵權行為明確。\n    ７、請求損害賠償之金額：\n      ａ、依原告向信保基金所提出申請書上所載，未收回授信之本金為三七六萬元\n          （２８０萬十９６萬＝３７６萬元），得申請代償本金之金額為三七六萬\n          元。\n      ｂ、積欠利息得請求六個月：\n      （１）其中二八０萬元部份，其得請求之利息給付金額為一二七三二八元（計\n            算方式為：88.10.08（以此日為視同到期日）至89.04.07日止共183日\n            ，利率以9.08％計算，即0000000÷365×183×0.0908＝127468元）。\n      （２）其中九六萬元部份，其得請求之利息給付之金額為五四五六九元（計算\n            方式為：88.10.08（以此日為視同到期日）至89.04.07日止共183日，\n            利率以9.07％計算，即960000÷365×183×0.0907＝43655元）。\n      （３）得請求之利息給付合計為一七一一二三元。\n      ｃ、合計請求損害賠償之金額為三、九三一、一二三元。遲延利息則以起訴狀\n          繕本送達被告之翌日起至清償日止，按年息百分之五計算之利息。\n    ８、又查，對於上開申請書所載「向負責人具體催討情形欄  本行抵押物均已拍\n        定受償」等語。經查，此係指本件貸款之連帶保證人范樵榕及何素月，除了\n        以仲茂公司名義向原告借款並任連帶保證人外，二人另曾提供擔保物向原告\n        及台灣銀行抵押借款，該擔保物業經執行拍賣完畢，原告尚有不足清償額為\n        0000000元，故對於連帶保證人已無財產可供執行，是本件所受損害\n        之金額為三、九三一、一二三元。\n    ９、原告對此亦起訴請求賠償（案號：九十一年度訴字第三八三八號），現仍由\n          鈞院審理中。\n  Ｃ、原告對被告丁○○合計有00000000元之損害賠償債權。\n貳、被告間所為之贈與、買賣及設定之行為，均有害及本件債權：\n(一)、系爭土地原為被告丁○○所有，丁○○所為之贈與及登記行為損害原告之債權：\n  １、查，如證物一登記簿謄本所示，系爭土地現雖登記於被告戊○○○名下，惟查\n      ，其前手為被告之母即被告丙○○，被告丙○○之前手則係被告丁○○以夫妻\n      贈與方式所贈與，此外亦有丁○○之歸戶財產查詢單可稽（見證十）。\n  ２、而查，信保基金於九十年十一月七日發函原告拒絕給付且解除保證責任，被告\n      丁○○隨即於同月二十五日以夫妻贈與之方式，於同年十二月四日將系爭土地\n      移轉登記予丙○○名下，此外其名下已無其他財產。顯然被告丁○○上開行為\n      應係為規避原告日後之追償，其所為之無償行為確有損害原告之債權。\n  ３、是上開贈與契約之行為，顯屬有害債權之行為，原告自得依民法第二四四條第\n      一項規定，請求撤銷之。\n  ４、而被告丙○○對於上開不動產移轉登記，則應負塗銷之義務，故一併請求塗銷\n      上開移轉所有權之登記。\n(二)、被告丙○○與戊○○○間之買賣及登記之行為，亦係害及原告債權：\n  １、查，被告戊○○○為被告丁○○、丙○○之女，於被告丁○○將被追償之際，\n      以「買賣」為原因，承受系爭土地，顯然是知情且係故意要損害原告對於丁○\n      ○之債權。\n  ２、故，戊○○○與丙○○間之移轉原因雖買賣關係，惟查，原告認為應係無償取\n      得：\n    ａ、移轉時間點恰巧為原告即行起訴之際，而丙○○取得前揭土地，亦不過四個\n        多月，苟真缺錢，大可由丁○○直接出售系爭土地，無須迂迴且花費登記費\n        用。\n    ｂ、又被告丁○○當時剛退休領有退休金，無資金欠缺之需要，且系爭土地於當\n        時並無設定，若真缺錢亦可以貸款方式為之，應不致於出售給戊○○○。\n  ３、退一步言，縱認為有對價關係，惟查，因被告戊○○○、丁○○、丙○○間關\n      係密切，不可能會不知本件債權，故被告戊○○○於受讓時應係明知而為。其\n      行為自屬損害債權。\n(三)、被告戊○○○與甲○○間之設定行為，亦屬損害原告債權之行為：\n    查，被告甲○○為丁○○之女婿，其曾提供帳戶供丁○○使用，已如前述，明知\n    對被告戊○○○無債權存在，卻仍於丁○○將被追索之際，以假債權設定抵押，\n    藉以損害原告之債權，原告自得依法，請求撤銷及塗銷登記。\n(四)、說明：\n  Ａ、關於先位聲明部分：\n    １、查，原告起訴狀訴之聲明爰請求撤銷被告間所為之贈與、買賣、設定之債權\n        及物權行為，並請求塗銷上開行為所為之登記，回復登記為丁○○名下。\n    ２、經查，此部分之請求權基礎為民法第二四四條第一項詐害債權之撤銷規定，\n        故爰以此為先位聲明。\n  Ｂ、關於備位聲明：\n    １、而查，經  鈞院調取相關資金交易紀錄後，原告發現本件被告間所為之贈與\n        、買賣、設定之債權及物權行為，均屬於通謀虛偽意思表示，應係被告丁○\n        ○一人所為脫產之「侵權行為」。\n    ２、依最高法院67.05.23日第五次民庭庭推總會決議，債權人可依侵權行為之法\n        則請求第三人即被告甲○○、戊○○○及丙○○等人塗銷登記。亦可行此代\n        位行使債權，請求塗銷登記，兩者任其選擇行使。\n    ３、承上，原告提出備位聲明。\n三、對被告主張之陳述：\n壹、對於被告九十二年十一月二十五日答辯狀之說明：\n(一)、有關於除斥期間之問題：\n  Ａ、被告於答辯狀第一點理由中，主張本件已經過除斥期間，撤銷權已消滅，合先\n      敘明。\n  Ｂ、原告之主張：\n    １、民法第二四四條、第二四五條撤銷權除斥期間之規定有二，其一為自『債權\n        人』『知』有撤銷原因起，一年間不行使；其二為自行為時起經過十年而消\n        滅，此先敘明。\n    ２、就所謂自「債權人」「知」有撒銷原因時起，原告認為其意旨有二：\n      ａ、其一，應係指債權人對於包括本件起訴之前提要件「對於之債權是否存在\n          明確知悉」。\n      ｂ、其二，於債權人確認自己為債權人後，對於有撤銷原因「明確知悉」而言\n          。\n    ３、蓋若不為此解釋，則：                                                                .\n      ａ、債權人對於其對與債務人是否「存在債權」都尚未確定，要如何追訴？如\n          何計算時間？\n      ｂ、且就條文規定來看，該條先規定「自債權人知有撤銷原因起起算時間」。\n          而非直接規定「自債務人行為時起算」之意旨，亦可知所謂『知』，係包\n          括債權人知悉自己為債權人。\n      ｃ、再從前述第二種除斥期間之規定，亦可知若債權人若未知悉其為債權人或\n          知悉其為債權人但已逾十年時間，其撤銷權始因除斥期間經過而消滅。\n      ｄ、故雖自詐害債權行為時起已經一年時間，但若債權人於十年內知悉且於知\n          悉後一年內起訴請求撤銷，應無除斥期間之問題。\n    ４、就本件而言：\n      ａ、原告雖曾於九十一年五、六月間對被告丁○○等聲請假處分，惟查，因當\n          時原告所憑藉之理由僅為中小企業信用保證基金來函拒絕理賠而已。假處\n          分僅為保全程序，目的在防止債務人惡意脫產，與債權人是否知悉有否侵\n          害債權無關聯。\n      ｂ、而查，信保基金僅為依公益性之財團法人，其本身之認定並不具公權力或\n          確定力，故原告於當時尚無法確定該函之法律效果為何，亦即無法確定該\n          拒絕代位清償之意思表示是否「合法有效」，而為了防止被告丁○○脫產\n          ，乃先提供擔保聲請假處分。\n      ｃ、嗣，原告即以該函起訴請求被告丁○○給付損害賠償，於第一審法院判決\n          之前，原告仍無法確認自己之「損害債權」是否存在，直至九十二年七月\n          十六日鈞院對於九十一年度重訴字第六七八號為判決，認定原告之請求為\n          有理由，原告至此始「明確知悉」債權存在，並於一年之法定期間內起訴\n          請求撤銷詐害債權行為，於法並無不合。\n  Ｃ、承上，被告此部分之抗辯應無理由。\n(二)、關於被告等否認有詐害債權行為之問題：\n  Ａ、被告之理由有：\n    １、被告戊○○○、甲○○等非民法第二四四條規定之受益人。\n    ２、被告丙○○係將系爭土地出賣給戊○○○，有買賣契約書及三次匯款單（91\n        .04.25、05.09、05.16）可稽。\n    ３、被告甲○○出借三一０萬元給戊○○○，有91.06.06日之匯款單可稽。\n    ４、二人均非無償取得。\n  Ｂ、原告主張被告等人係基於概括之意思聯絡，為詐害債權行為：\n    １、如登記簿謄本所示，被告等人所為之贈與、買賣、抵押權設定等債權物權行\n        為，時間上極為緊湊，且係於信保基金上開來函稍後所為，實有違常情。\n    ２、如鈞院九十一年度重訴字第六七八號卷內資料所示，被告丁○○所使用其親\n        戚之帳戶之存款極高（定期存款），尚且可借給亞士頓公司及仲茂公司一千\n        餘萬元，加上剛退休又領有退休金，於經濟上並無困難之處，不可能會亟須\n        大筆現金。\n    ３、故從經驗法則上來看，原告認為被告當時係為脫產，而與其他被告共謀，虛\n        偽意思表示而連續以贈與、買賣、借貸進行脫產：\n      ａ、故系爭不動產最終雖登記予戊○○○名下，又設定給甲○○，均為被告丁\n          ○○詐害債權之連續之行為。\n      ｂ、被告丙○○、戊○○○均是無償取得系爭土地，被告甲○○與戊○○○間\n          之債權並不存在，其設定之抵押權雖屬無效，但仍有形式上登記之利益。\n    ４、故原告認為：\n      ａ、被告丙○○、戊○○○及甲○○三人均為民法第二四四條第一項之債務人\n          無償行為之相對人。\n      ｂ、退一步言，若認是有償行為，則被告戊○○○及甲○○亦屬同條第二項之\n          「明知」之「受益人」。\n  Ｃ、原告否認被告丙○○與戊○○○間買賣及物權行為，及被告戊○○○與甲○○\n      間之債權及抵押權設定行為，為真實：\n    １、被告雖提出契約書與匯款單證物，原告認為該法律行為是虛偽之意思表示。\n    ２、被告丙○○剛於九十年十二月間從丁○○受贈系爭不動產，不可能會於四個\n        月後隨即出售予自己的女兒。\n    ３、如起訴狀所載，當時系爭土地之公告現值約一百萬元，則豈有可能「市價」\n        僅值一００萬元。\n    ４、戊○○○僅花一００萬元即購得系爭土地，卻設定「三一０萬元」之抵押權\n        給甲○○？\n    ５、戊○○○於九十一年四月有資金購買系爭土地，卻於購買後不到一個月內又\n        向甲○○借款三一０萬元，違反常情。\n(三)、被告等之交易有違常理，有害及原告之債權：\n  Ａ、被告間之行為，均害及原告債權：\n    １、而查，被告丁○○知悉台企銀太平分行於90.11.07收到信保基金解除保證責\n        任之函文後（見證物一），知悉其可能會要賠償責任後，隨即於90.11.25日\n        將系爭不動產贈與給丙○○，顯係惡意脫產。\n    ２、嗣，台企銀於 91.04月間簽文擬提出訴訟時，丙○○隨即於91.O4.25日將系\n        爭不動產以買賣為原因移轉登記為其女兒戊○○○名下。\n    ３、嗣台企銀於五月間起訴，被告於接獲  鈞院傳票（第一次庭期為91.06.26）\n        後，又將系爭不動產設定與丁○○之女婿甲○○。\n    ４、承上述：\n      ａ、從被告丁○○、丙○○、戊○○○及甲○○四人之關係，就常理而言，應\n          無可能出於真意及有合理之對價關係。\n      ｂ、從被告間行為之時間點來看，正好出現即將被追訴之期間，可知被告等人\n          之移轉及設定之行為，均係為逃避追償而為通謀虛偽之意思表示，均屬無\n          效。\n  Ｂ、被告等辯稱係真實之交易，違反常理：\n    １、從丁○○與丙○○間移轉之過程來看：\n      ａ、依登記資料所示，登記原因為「贈與」，惟查，卻無「贈與契約」。\n      ｂ、被告亦未提供承辦代書。（二位代書證人僅證稱買賣及設定部份）。\n      ｃ、丙○○「獲贈」之後隨即出售給其女兒，苟真缺錢，何須經二次移轉？而\n          查當時丁○○剛退休，名下亦有許多存款（此命被告提出即可查明），並\n          不缺錢，故不可能會有先贈後賣之舉動。\n      ｄ、因此，被告等之行為，均係為了脫產而為通謀虛偽之意思表示。\n    ２、從丙○○與戊○○○間移轉之過程來看：\n      ａ、依登記資料所示，登記原因為「買賣」。\n      ｂ、而查，依被告所提出之「不動產買賣契約書」所載：\n        1.其契約書上所有以文字書寫之約定事項，乃至「戊○○○」、「丙○○」\n          之簽名之筆跡均相同。\n        2.本件土地地目為林、田，並無土地增值稅問題，卻於契約書第九條約定由\n          丙○○負擔。\n        3.契約書上之付款欄之筆跡，與丁○○之筆跡相同（見證物二，丁○○所書\n          寫之取款憑條「拾」、「萬」字）。\n        4.戊○○○三次匯款單，筆跡均相同，\n      ｃ、就買賣價金而論：\n        1.契約書上記載1OO萬元，承辦代書亦稱是100萬元，約略與公告現值（9945\n          00元）相同。就一般行情言，農林地之公告現值要遠低於市價，而查丙○\n          ○就是「缺錢」始會出售，豈可能以低價出售？\n        2.且查，丙○○出售後四十天，戊○○○即持向甲○○抵押設定實借310萬\n          元，苟如代書陳清池所稱系爭土地價值不高，則何以能借得31O萬元？\n        3.又查，從戊○○○賣後即高額借款來看，顯示其當時無資力購買，而丙○\n          ○又缺錢，則何不直接出售於甲○○或向其借款？不可能平白損失21O萬\n          元以上之利益。\n    ３、就戊○○○與甲○○間之設定行為來看：\n      ａ、如前所述，不可能有戊○○○買100萬元借31O萬元之情事。\n      ｂ、且查高額之借款，卻無「契約」、「借據」、「約定利息」、「約定違約\n          金」、「開立票據」。反而「約定清償期」為96.06.03日，而利息約定「\n          依照契約約定」卻無契約存在，此在在違反常理。\n  Ｃ、承上述：\n    １、被告未提供有關贈與登記之承辦代書。（二位代書證人僅證稱買賣及設定部\n        份）\n    ２、被告等人所辯，違反常理。\n(四)、據上，被告丁○○將係爭不動產贈與給被告丙○○害及原告之債權，亦屬虛偽意\n    思表示：\n  １、查，關於原告另案起訴請求被告丁○○損害賠償事件，業經二審法院判決，二\n      件均維持第一審判決，被告丁○○未據上訴因而確定，此有判決書可稽（見證\n      物三）。\n  ２、是，二件請求賠償之數額，本金合計為新台幣（下同）00000000元。\n  ３、而查，如證物四國稅局歸戶財產查詢清單所示，被告丁○○除了本件系爭四筆\n      不動產外，僅有少數股票，扣除四筆土地顯然無法清償上開賠償債務。\n  ４、承上，被告丁○○所為之贈與行為確屬損害債權行為。且查，其選擇在將被追\n      訴之時間點為贈與，及就事後隨即將土地移轉予戊○○○、設定給甲○○均由\n      其主導（見證人陳清池證述）等情來看，顯然亦係逃避追償，故所為之贈與行\n      為，應屬通謀意思表示。\n(五)、被告丙○○與戊○○○間之買賣、物權行為，及被告戊○○○與甲○○間之設定\n    行為，均害及原告之債權，且均為通謀虛偽意思表示而無效：\n  Ａ、如前所述，本件所有之移轉或設定行為，均在於規避原告對丁○○之債權，並\n      無真實之交易行為。\n  Ｂ、證人之陳述不實在：\n    １、證人陳清池所述不實在：\n      ａ、證人略稱系爭土地因地震之後沒人買所以以比公告現值多一點出售給戊○\n          ○○等語，合先敘明。\n      ｂ、苟真如此，丁○○及丙○○當時又不缺錢，何以選在震後賤價出售？\n      ｃ、苟真如此，為何戊○○○事後隨即借得31O萬元？\n      ｄ、且查，一般代書均係為書面作業，契約上又為記載標的物現狀，且時隔三\n          年多，其豈可能記得「當時標的物之現狀」是種幾棵樹木而已。\n      ｅ、又本件可能涉及到假買賣偽造文書問題，故承辦代書自不敢據實以陳，此\n          為常情。\n    ２、證人黃存忠所述不實在：\n      ａ、證人略稱真的有借款及設定等語。\n      ｂ、惟查，其卻未就其他細節為陳述，且既然為真，為何未約定利息、違約金\n          等事項，為何未幫忙書立書面契約或借據，此有違常理。\n      ｃ、再者，一般代書僅為書面作業，理無知悉當事人到底有無借款、匯款？\n(六)、就  鈞院函調之資金證據來看：\n  Ａ、關於甲○○泛亞銀行（更名寶華銀行）00000000  000號帳戶之交易紀錄：\n    １、甲○○之帳戶自90.07.01日起至91.04.01日止均無交易。\n    ２、忽然間於91.04.12日「現金」存入二筆440000、469000元，隨即於「91.O4.\n        25日」領出「300000元」，正好即為戊○○○支付丙○○之「定金款」。\n    ３、之後，於 91.05.03日存入90000萬元，當時合計存款為「700363元」。之後\n        即於91.05.07、91.05.15日分別領出「300000元」及「400000元」，正好與\n        戊○○○91.05.09、91.05.16支付價金之時間點相近，金額相同。\n    ４、之後該帳戶即無交易，至91.06.04、05、06日又分別「現金」存入「000000\n        0」、「0000000」、「0000000」合計30000000元。並於「91.06.06轉帳000\n        0000元」。\n    ５、之後該帳戶即無交易。亦即該帳戶開戶至今所為之交易，正好均與本件丙○\n        ○、戊○○○及甲○○之間往來有關。\n    ６、再觀泛亞銀行存款印鑑卡及存款存入憑條之筆跡，二者顯然不同，可見該憑\n        條非甲○○筆跡。該憑條有的應是丁○○之筆跡、有的字體娟秀應係女性字\n        跡。\n  Ｂ、丙○○合庫太平分行0000000000000號帳戶：\n    １、該帳戶於91.04.15日開戶。\n    ２、該帳戶於91.O6.04領現780000元。取款憑條之筆跡與丙○○開戶留存印鑑卡\n        之筆跡不同，非其本人領取。\n  Ｃ、戊○○○華南銀行000000000000帳戶：\n    １、該帳戶係於91.04.25日開戶（與丙○○書立買賣契約同一天）。\n    ２、之後於91.06.06日為第一筆交易及甲○○匯入310萬元。隨即於 91.06.06、\n        07、10日三次以提領現金方式領取30萬元、140萬元、40萬元，於 91.06.11\n        日以轉帳方式領取100萬元，之後即少有交易。\n    ３、其91.06.06日提領30萬元之取款憑條，筆跡與丁○○相同。其他之取款憑條\n        亦與戊○○○開戶印鑑卡之筆跡不同。\n    ４、關於91.06.11日轉帳100萬元之轉帳傳票，則未函覆   鈞院，有必要再函查\n        ，以查明其轉帳之對象。\n  Ｄ、承上可知：\n    １、從前述資料可資，丙○○、戊○○○及甲○○三人之帳戶，或是開戶之時間\n        點正好與本件移轉行為相同，或是僅有專為本件移轉之交易，亦即均與本件\n        交易有關聯。\n    ２、戊○○○所 「支付」丙○○之100萬元價金，資金正好來自甲○○。而將邱\n        映斯隨後又向甲○○借款「310萬元」，卻僅設定「310萬元」，足見其虛。\n    ３、上開往來資料，有許多交易憑條為丁○○之筆跡，顯見是丁○○一人在主導\n        ，資金亦可能來自丁○○。\n    ４、上開交易中，關鍵之交易紀錄均以「提領現金」或「存入現金」方式交易，\n        如此大數額之交易，竟以現金方式為之，實有違常理。\n    ５、為求查明資金來源，請求  鈞院命被告戊○○○及甲○○提出資金來源證據\n        。\n四、證據：\n    提出土地登記謄本正本、土地登記謄本影本、信保基金函、保證書、專案保證案\n    件條件變更申請書、台企銀授信申請書等資料影本、存取款傳票影本、判決書影\n    本、客戶授信申請書、權限內授信申請書及附表、週轉金貸款契約、授信動用申\n    請書、借據等資料影本、取款條、轉帳傳票、存摺存款憑條等影本、信保基金作\n    業手刪節本影本、丁○○財產查詢單影本、答辯狀影本、丁○○台企銀退休金帳\n    戶九十年四月份交易明細表影本等為證，並聲請向合作金庫銀行股份有限公司太\n    平分行、華南商業銀行股份有限公司台中民族路分行、寶華商業銀行股份有限公\n    司太平分行調取丙○○、戊○○○、甲○○之開戶資料及交易往來明細。\n乙、被告方面：\n一、聲明：求為判決：\n  (一)、請求駁回原告之訴。\n  (二)、訴訟費用由原告負擔。\n二、陳述：\n壹、原告所主張之撤銷權，業已逾民法第二百四十五條所定撤銷權得行使之期間，故\n    暫不論原告有無該撤銷權，縱原告有該撤銷權，該撒銷權亦因法定除斥期間之經\n    過而告消滅，故原告本件訴訟顯無理由。\n一、\n（一）民法第二百四十四條規定：「債務人所為之無償行為，有害及債權者，債權人\n      得聲請法院撤銷之。債務人所為之有償行為，於行為時明知有損害於債權人之\n      權利者，以受益人於受益時亦知其情事者為限，債權人得聲請法院撤銷之。．\n      ．．。」民法第二百四十五條規定：「前條撤銷權，自債權人知有撤銷原因時\n      起，一年間不行使，或自行為時起經過十年而消滅。」\n（二）最高法院五十年度台上字第四一二號判例要旨：「我國民法總則所定消滅時效\n      之客體，係以請求權為限，並不及於一切財產權，故民法第二百四十五條所定\n      撤銷權得行使之期間，自係法定除斥期間，其時間經過時權利即告消滅，非如\n      消滅時效得因中斷或不完成之事由而延長。又此項撤銷權須以裁判上之方法行\n      使之，即應以訴請求法院予以撤銷。」（證一）\n二、\n（一）按原告對被告戊○○○聲請就本件系爭土地為假處分之裁定，經  鈞院為九十\n      一年度裁全秋字第五五七四號裁定，該裁定正本於九十一年五月二十九日作成\n      （證二）。原告聲請假處分裁定之事由，即主張附表所示之不動產為被告丁○\n      ○所有，被告丁○○係受其委任之經理人，因該經理人違反規定，導致亞士頓\n      興業股份有限公司向其之借款一千五百萬元中之一千二百萬元，不能受到理賠\n      ，而該被告丁○○為逃避原告之求償，於九十一年五月十日將附表所示之不動\n      產移轉登記給被告戊○○○，其因訴請恢復原狀，但恐被告戊○○○再將該不\n      動產處分，致將來有難於執行之虞，而請求准予假處分等語。\n（二）按原告自  鈞院核發右開假處分栽定之後，已逾一年之時間，均未向法院聲請\n      撤銷附表所示不動產所有權移轉登記之行為，故暫不論原告究竟有無民法第二\n      百四十四條所規定之撤銷權，而縱認定原告有撤銷權，然該撤銷權已因一年除\n      斥時間之經過而告消滅，故原告現已無撤銷訴權，應可確定。\n（三）原告提起本件撤銷訴訟之時間，係在  鈞院核發右開假處分裁定後之一年五個\n      多月，業已逾民法第二百四十五條所定撤銷權得行使之期間，縱原告有該撤銷\n      權，該撤銷權亦因法定除斥期間之經過而告消滅，故原告本件訴訟之請求顯然\n      無理由，毫無疑義。\n貳、被告丁○○係將本件系爭土地贈與被告丙○○，故受益人為被告丙○○，其餘被\n    告戊○○○、甲○○並非受益人。又被告丙○○將本件系爭土地所有權移轉登記\n    與被告戊○○○，其原因關係是有償之買賣關係。被告戊○○○將本件系爭土地\n    設定抵押與被告甲○○，其原因關係是有償之借貸關係。\n一、按原告依民法第二百四十四條規定提起本件訴訟，原告所指之債務人為被告丁○\n    ○，而直接自被告丁○○處取得本件系爭土地所有權之人為被告丙○○，故被告\n    丙○○方為受益人，應無爭議。因此，被告戊○○○、甲○○並非民法第二百四\n    十四條規定之受益人，故原告請求被告戊○○○、甲○○塗銷抵押權設定登記，\n    及請求被告丙○○、戊○○○塗銷買賣原因之所有權移轉登記，顯有錯誤。\n二、被告丁○○於九十年十二月四日，將本件系爭土地所有權移轉登記與被告丙○○\n    ，原因發生日期為九十年十一月二十五日，登記原因為夫妻贈與，此有卷內之土\n    地謄本可稽。而被告丙○○係於九十一年五月十目，將本件系爭土地所有權移轉\n    登記與被告戊○○○，原因發生日期九十一年四月二十五日，登記原因為買賣，\n    此亦有卷內之土地謄本可稽。另被告戊○○○係於九十一年六月五日，將木件系\n    爭土地設定三百十萬元抵押權登記與被告甲○○，有卷內之土地謄本可稽。\n三、查被告戊○○○係以一百萬元之價金，向被告丙○○購買本件系爭土地，被告戊\n    ○○○就價金給付方式，係分三次匯款與被告丙○○（九十一年四月二十五日三\n    十萬元、九十一年五月九日三十萬元、九十一年五月十六日四十萬元），該等事\n    實有不動產買賣契約書、匯款單可稽（證三）。而被告甲○○出借三百十萬元與\n    被告戊○○○，亦有九十一年六月六日之匯款單可稽（證四）。因此，被告戊○\n    ○○、甲○○並非無償取得權利之轉得人、毫無疑義。原告對被告戊○○○、甲\n    ○○提起撤銷訴訟，確有錯誤。\n參、被告丁○○為原告太平分行之存款部副理，所擔任之職務為存款業務，被告丁○\n    ○並非承辦放款業務之人員。財政部函示副理為銀行負責人乙節，係針對銀行法\n    第十八條所規定「銀行負責人」之範圍作解釋，此所涉及為銀行法所規定對於與\n    銀行負責人有利害關係之人之放款限制。被告丁○○並非本件放款案之授信人員\n    ，不符合中小企業融資信用保證作業手冊之「捌、不代位清償準則」之規定，及\n    被告丁○○並無違反公營金融保險事業機構人員生活道德規範要點第二項第七、\n    九、十三、十五點之規定。另被告丁○○並無不法侵害原告之任何權利，原告對\n    被告丁○○要無侵權行為損害賠償之請求權。另被告丁○○處理存款業務，並無\n    任何過失行為，亦無逾越權限之行為，故原告對被告丁○○絕無民法第五百四十\n    四條規定之損害賠償請求權。\n一、就財團法人中小企業信用保證基金（以下簡稱信保基金）而言，原告之授信戶亞\n    士頓興業股份有限公司（以下簡稱亞士頓公司）、仲茂實業有限公司（以下簡稱\n    仲茂公司）所申請之信用貸款，第二次向信保基金申請保證，係屬『舊案續約』\n    。\n（一）中小企業融資信用保證作業手冊之「貳、移送信用保證之程序」中之「三、專\n      案送保」之「（五）專案重新續約保證之申請」，其中規定「為簡化手續，對\n      依前述專案申請並經本基金專案保證之「週轉用途融資」案件，其融資授信額\n      度在二千萬元以下者，於保證屆期時仍有相同融資用途，且有重新續約專案送\n      保需要者，除得依一般之方式專案申請者外，亦得以「專案重新續約保證申請\n      書」（格式參閱第１００頁應用表格（九））申請『續約』」，及「申請手續\n      （１）至遲應於原專案保證屆期（屬循環動用者，為授信契約所訂最後動用期\n      限日屆至）後兩個月以前向本基金提出。（２）本基金同意續約保證時，將重\n      新簽發信用保證書，授信單位於新信用保證書簽發日後，始得送保」（證五）\n      。\n（二）原告之授信戶亞士頓公司於八十六年十二月、八十七年七月間向原告貸款一千\n      三百萬九、二百萬元，借款期限為一年，原告就該授信送信保基全保證。亞士\n      頓公司於前開借款期限屆至前，向原告申請續借一年，原告再向信保基金申請\n      續約保證一年，經信保基金同意續約保證一年。有關續約保證之事實，有原告\n      所使用「專案申請書」表格上勾『舊案續約』可稽（證六）。其後，亞士頓公\n      司之借款期限變更為五年，信保基金亦同意授信條件變更為中期週轉期間五年\n      按月平均攤還（證七）。仲茂公司於八十七年七月間向原告貸款四百七十萬元\n      ，借款期限為六個月，原告就該授信送信保基金保證。仲茂公司於前開借款期\n      限屆至前，向原告申請續借六個月，原告再向信保基金申請續約保證六個月，\n      經信保基金同意續約保證六個月。故就信保基金而言，對原告之授信戶亞士頓\n      公司、仲茂公司之第二次保證，係屬『舊案續約』，應無爭議。\n二、原告在信保基金同意續保後，對亞士頓公司、仲茂公司要求以『償還一天』為續\n    貸條件。\n（一）新修正之中小企業融資信用保證作業手冊，規定「專案申請不以償還一天為必\n      要之續貸案件：１、辦理範圍：得償還之前案貸款限同一企業於同一授信單位\n      之已送保週轉貸款（含開狀融墊、商業本票保證）案件，且前後各筆之授信作\n      業仍應符合本基金規定。２、辦理期限及方式：最遲應於擬償還之貸款（或額\n      度）屆期後二個月內以專案方式申請。」（證八）。\n（二）本件送信保基金保證之『舊案續約』授信案件，係屬前開中小企業融資信用保\n      證作業手冊修正前之授信案件，故原告要求亞士頓公司、仲茂公司必須『償還\n      一天』貸款，其方同意續貸與亞士頓公司、仲茂公司，並送信保基金保證。\n三、亞士頓公司為『償還一天』之續貸條件，向被告丁○○之女兒邱映霓借貸金錢，\n    邱映霓出借與亞士頓公司之金錢，分別取自其本人及邱映綾、邱俊誠、戴羚如、\n    甲○○等人在原告銀行之綜合存款帳戶內之存款，而該綜合存款內之存款金錢，\n    是定期存單質借而來之款項，借款期限至該定期存單期限屆滿為止。原告續貸於\n    亞士頓公司後，亞士頓公司即將貸款取得之金錢償還與邱映霓，而再分別存入邱\n    映霓及邱映綾、邱俊誠、戴羚如、甲○○等人之綜合存款帳戶內，且同時清償定\n    期存單質借之全錢。仲茂公司為『償還一天』之續貸條件，向被告丁○○之女兒\n    邱映霓借貸金錢，邱映霓洽戴羚如、陳志強共同出借與仲茂公司，所出借與仲茂\n    公司之金錢，分別取自其本人及戴羚如、陳志強在原告銀行之綜合存款帳戶內之\n    存款，而該綜合存款內之存款金錢，是定期存單質借而來之款項，借款期限至該\n    定期存單期限屆滿為止。原告續貸於仲茂公司後，仲茂公司即將貸款取得之金錢\n    償還與邱映霓、戴羚如、陳志強，而再分別存入邱映霓、戴羚如、陳志強之綜合\n    存款帳戶內，且同時清償定期存單質借之金錢。就邱映霓等人償還定期存單質借\n    款項，就原告而言，係屬定期存單質借之借款戶『提早清償借款』，而非原告收\n    回『已屆清償期之債權』。故有關亞士頓公司、仲茂公司『償還一天』之借貸過\n    程，原告既非收回『已屆清償期之借款』，即非屬收回其『原有債權』，自無違\n    反中小企業融資信用保證作業手冊之規定。\n（一）中小企業融資信用保證作業手冊之所以修正規定為「專案申請不以償還一天為\n      必要之續貸案件」，原因應在授信戶既已申請續貸，並無『自有資金』可完成\n      『償還一天』之續貸條件，故該授信戶必須極盡所能地向金融機構以外之他人\n      借款一天（蓋金融機構絕不可能辦理一天之貸款），如此徒增授信戶之負擔而\n      已，因此修正不以『償還一天』為必要之續貸條件。\n（二）亞士頓公司、仲茂公司之貸款係屬前開保證作業手冊修正前之貸款案件，故其\n      等向邱映霓等借款，俾『償還』原告之貸款『一天』，以完成續貸條件。而出\n      借與亞士頓公司、仲茂公司之金錢，絕不可能存放於家裡，自會是從金融機構\n      之帳戶領出；而且，一般人不會將大筆金錢存於活期存款或活期儲蓄存款帳戶\n      內，而會存放於定期存款帳戶內，應無爭議。按出借人在考量定期存款利息之\n      情況下，通常會以定期存單質借之方式取出存款，亦無爭議。故亞士頓公司、\n      仲茂公司向邱映霓等借款，邱映霓等自其等之綜合存款帳戶內領出金錢（該等\n      款項是存單質借之金錢，借款期限至存單期限屆滿為止），用以清償亞士頓公\n      司、仲茂公司向原告借貸之金錢，原告事後再撥貸款與亞士頓公司、仲茂公司\n      ，亞士頓公司、仲茂公司再將取得之貸款償還與邱映霓等，進而存入邱映霓等\n      之綜合存款帳戶內，並同時清償定期存單質借之貸款。前開全部借貸過程，在\n      原告方面而言，其撥款與亞士頓公司、仲茂公司後，亞士頓公司、仲茂公司用\n      以清償為『償還一天』所借貸之金錢，而存入邱映霓等在原告之綜合存款帳戶\n      內，於同時『提早清償』定期存單質借之借款，故對原告而言，並非是收回『\n      已屆清償期之債權』，應可確定。原告既非收回已屆清償期之借款，即非收回\n      其『原有債權』，故並無違反中小企業融資信用保證作業手冊之規定，洵無爭\n      議。\n四、就信保基金而言，亞士頓公司、仲茂公司授信案件係『售約續保』，故應無中小\n    企業融資信用保證作業手冊之「捌、不代位清償準則」之「七、授信款項未按貸\n    款用途使用而經查實用於收回授信單位之原有債權」情事。另亞士頓公司、仲茂\n    公司將取得之貸款清償與邱映霓等，而存入邱映霓等之綜合存款帳戶內，進而償\n    還其等向原告以定期存單質借之款項，乃屬中小企業融資信用保證作業手冊之「\n    捌、不代位清償準則」之「授信款項支領之日，收回授信單位之．．．，或其他\n    『有明確來源之款項收回者』，『不在此限』」之例外仍須代位清償情形。\n（一）中小企業融資信用保證作業手冊之「捌、不代位清償準則」之「七、授信款項\n      未按貸款用途使用而經查實用於收回授信單位之原有債權（不論該債權是否經\n      基金保證）者，依該部分占送保授信金額之比率解除保證責任，但本基金另有\n      規定，或用於收回未超過應繳付日一個月之利息者，不在此限。授信款項支領\n      之日，收回授信單位之原有債權者，視同以該授信款項收回，準用前項處理，\n      但以當日進帳之信用狀押匯款、託收款、票據提示兌償款、前一日存款餘額（\n      不含備償專戶等以指定用途之款項），或其他『有明確來源之款項收回者」，\n      『不在此限』。」\n（二）右開所指「實用於收回授信單位之原有債權」，係指『第一次』向信保基金申\n      請保證之案件，授信單位撥款與該經信保基金保證之授信戶後，授信戶將該款\n      項用以清償該授信單位『已屆清償期之債權」（不論該債權是否經基金保證）\n      而言。本件信保基金同意保證之亞士頓公司授信案件，係屬『舊約續保』，不\n      適用前開規定，應可確定。另亞士頓公司、仲茂公司既向原告申請續貸，即表\n      示其等並無自有資金可清償貸款，故為完成『償還一天』之續貸條件，勢必要\n      向他人借款。而亞士頓公司、仲茂公司可請求出借金錢之對象，大概只有民間\n      ，至於出借金錢與亞士頓公司、仲茂公司之民間，其金錢來源以定期存單質借\n      方式取得，應不受限制。否則，亞士頓公司、仲茂公司恐怕借不到錢來完成『\n      償還一天』之續貸條件。因此，原告之存款戶，以定期存單質借方式取得之金\n      錢，出借與亞士頓公司、仲茂公司以完成『償還』與原告『一天』之續貸條件\n      ，進而原告再撥款與亞士頓公司、仲茂公司，亞士頓公司、仲茂公司將此款項\n      清償與出借人，出借人再以之清償定期存單質借款項與原告，實無違反信保基\n      金同意『續保』原告之授信戶亞士頓公司、仲茂公司之條件，應可確定。\n（三）又定期存單質借之借款，該『定期存款』即為『固定之還款來源』，應無爭議\n      。按邱映霓等以定期存單質借之方式，向原告所借貸之金錢，其還款來源為邱\n      映霓等綜合存款帳戶內之定期存款。因此，原告撥款與亞士頓公司、仲茂公司\n      ，亞士頓公司，仲茂公司清償與邱映霓等，進向將款項存入邱映霓等之綜合存\n      款帳戶內，而清償邱映霓等向原告所為定期存單質借之款項，乃屬中小企業融\n      資信用保證作業手冊之「捌、不代位清償準則」之「」授信款項支領之日，收\n      回授信單位之．．．，或其他『有明確來源之款項收回者』，『不在此限』」\n      之例外仍須代位清償情形，故信保基金仍須負保證責任，不得解除。\n五、亞士頓公司授信案，八十六年十一月、十二月間之授信人員為卓誌誠，主辦授信\n    人員為賴志明，授信核准人員為陳福水（證九）；八十七年六月間之授信人員為\n    蕭保全，主辨授信人員為賴志明，授信核准人員為陳福水（證十）；八十七年十\n    二月間之授信人員為呂富進，主辦授信人員為賴志明，授信核准人員為鄭維治（\n    證十一）；八十七年十二月、八十八年一月間之授信人員為呂富進，主辦授信人\n    員為賴志明，授信核准人員為鄭維治（證十二）。仲茂公司八十七年八月間之主\n    辦授信人員為賴志明，授信核准人員為陳福水。因此，被告丁○○非辦理亞士頓\n    公司、仲茂公司授信案之徵、授信有關人員，應可確定。\n（一）被告丁○○因擔任原告太平分行存款部副理，故須出席原告之授信審議小組會\n      議，提供擬貸款戶之存款情形（如存款績效、支票有無退票情形等）。而授信\n      審議小組係諮商單位，授信案件之最終核駁權仍在核貸人員及其主管，此有原\n      告總行之函文可稽（證十三）。有關亞士頓公司、仲茂公司之授信案，其核貸\n      人員及其主管如右述，故被告丁○○確非亞士頓公司、仲茂公司授信案之徵、\n      授信有關人員，應無爭議。故亞士頓公司、仲茂公司取得貸款之後，因清債與\n      邱映霓等而存入邱映霓等之綜合存款帳戶內，並不符合中小企業融資信用保證\n      作業手冊之「捌、不代位清償準則」之「八、違反財政部「金融人員生活道德\n      規範」規定，授倌款項有流入授信單位『辦理該案徵、授信有關人員帳戶』，\n      或經其在支領票據上背書，或以其他方式領用者，全案解除保證責任」規定，\n      洵無疑義。\n（二）另出借與亞士頓公司、仲茂公司之金錢，確實是從邱映霓等之綜合存款帳戶領\n      出，故亞士頓公司、仲茂公司取得貸款之後，存入邱映霓等之綜合存款帳戶內\n      ，『應無弊端』可言。前開情形實符合中小企業融資信用保證作業手冊之「捌\n      、不代位清償準則」之「八、．．．。授信單位其他人員，有前項情事經其總\n      行『查無弊端』者，得就涉及金額占該送保授信金額之比率解除保證責任」規\n      定之情形。本件存入邱映霓等之綜合存款帳戶內之金額，均無任何弊端，故信\n      保基金應就全部金額負保證責任。原告之總行若未進行調查有無弊端情事，進\n      而向信保基金主張保證責任，則原告應自負責任，要不得對被告丁○○請求損\n      害賠償。\n（三）另被告丁○○之所以在有關亞士頓公司授信案信保基金同意續保一年之同意書\n      函文上蓋章，係因放款部副理賴雪當日請假，被告丁○○為賴雪之職務代理人\n      ，因而在當日送達信件之同意書函文上蓋章；而事後亞士頓公司之貸款期限變\n      更為五年，信保基金亦同意授信條件變更之同意書函文，其上即無被告丁○○\n      之印文（請參閱證三，其上有放款部副理賴雪之印文）。另信保基金同意就仲\n      茂公司第一、二次貸款之保證，其同意書上均無被告丁○○之函文，益證被告\n      丁○○非『徵信、授信人員』。實際上，被告丁○○並無參與亞士頓公司授信\n      案件之任何徵信或授信工作，至於被告丁○○出席授信審議小組會議，係因存\n      款部副理之職務而出席，並非因承辦亞士頓公司之授信案件之職務而出席，應\n      無爭議。蓋授信審議小組會議係一次審查多筆申請授信案件（證十四），而非\n      單審亞士頓公司申請之授信案件。\n（四）又被告丁○○並無請求原告對與被告丁○○有關之企業、家屬、或個人予以任\n      何貸款，亦未與客戶發生金錢借貸往來及從事股票、期貨等投機性買賣行為，\n      亦無任何足以導致被告丁○○處理業務或作決定時危害銀行利益之行為，亦無\n      任何貸款客戶將借得之款項轉貸或支付被告丁○○使用，故被告丁○○並無違\n      反「公營金融保險事業機構人員生活道德規範要點」第七、九、十三、十五點\n      之規定，洵無疑義。\n六、按金融機構會要求所屬行員廣邀親朋好友到金融機構開戶，此為不爭之事實。被\n    告丁○○因任職於原告銀行，為應原告銀行之要求，被告丁○○所有親朋好友均\n    在原告銀行開立帳戶。而被告丁○○之親朋好友要在原告銀行存、提款，自是由\n    被告丁○○代為處理，此乃人之常情。因此，絕不能因被告丁○○之親屬邱映霓\n    等之存、提款單，係由被告丁○○代為書寫，即遽指邱映霓等帳戶內之金錢全屬\n    被告丁○○所有。原告主張邱映霓等帳戶內之金錢，均為被告丁○○個人所有，\n    顯屬無稽。\n七、基據前陳，被告丁○○對原告並無民法第一百八十四條規定之侵權行為；而且，\n    被告丁○○處理存款業務，並無任何失或逾越權限之行為；被告丁○○並無承辦\n    亞士頓公司、仲茂公司之授信案件，意即被告丁○○非亞士頓公司、仲茂公司授\n    信案之徵、授信人員；因此，原告對被告丁○○絕無民法第一百八十四條規定之\n    侵權行為損害賠償請求權，或民法第五百四十四條規定之「處理委任事務有過失\n    ，或逾越權限之行為」之損害賠償請求權。\n八、\n（一）被告丁○○於九十年十月一日退休。\n（二）被告丁○○於九十年十二月四日，將本件系爭土地所有權移轉登記與被告丙○\n      ○，原因發生日期為九十年十一月二十五日，登記原因為夫妻贈與，此有卷內\n      之土地謄本可稽。被告丙○○係於九十一年五月十日，將本件系爭土地所有權\n      移轉登記與被告戊○○○，原因發生日期九十一年四月二十五日，登記原因為\n      買賣，此亦有卷內之土地謄本可稽。另被告戊○○○係於九十一年六月五日，\n      將本件系爭土地設定三百十萬元抵押權登記與被告甲○○，有卷內之土地謄本\n      可稽。\n（三）原告於九十一年五月份對被告丁○○提出損害賠償訴訟，第一次開庭日期為九\n      十一年六月二十六日，此為原告九十三年七月二十日民事準備書（二）狀所記\n      載之事實。\n（四）因此，被告丁○○將本件糸爭土地贈與與被告丙○○，被告丙○○將本件系爭\n      土地出賣與被告戊○○○，其時間均在原告對被告丁○○提起損害賠償訴訟之\n      前，故被告丁○○對原告並無民法第二百四十四條所規定之損害債權行為，應\n      可確定。\n（五）尤其，依原告九十二年十二月十五日民事準備書（一）狀主張直至九十二年七\n      月十六日，其始明確知悉對被告丁○○之債權存在，則被告丁○○將本件系爭\n      土地贈與與被告丙○○，被告丙○○將本件系爭土地出賣與被告戊○○○，被\n      告戊○○○將本件系爭土地設定抵押與被告甲○○，其時間均在原告明確知悉\n      對被告丁○○有損害賠償債權之前，益見被告丁○○對原告無民法第二百四十\n      四條所規定損害債權之行為，故原告本件訴訟之請求，確無理由。蓋原告不確\n      定對被告丁○○有無損害賠償債權存在，而被告丁○○根本未曾思及須對原告\n      負損害賠償責任，故被告丁○○將本件系爭土地贈與被告丙○○之當時，既不\n      知有須對原告負損害賠償責任之情事，自無故意侵害原告債權之問題。\n九、\n（一）被告丁○○於九十年十月一日退休，故原告九十三年七月二十日民事準備書（\n      二）狀記載其太平分行於九十年十一月七日收到信保基金解除保證責任之函文\n      ，於九十一年四月間簽文擬對被告丁○○提起訴訟，於九十一年五月間對被告\n      丁○○提起訴訟等情，被告丁○○實完全不知情。\n（二）因此，被告丁○○於九十年十二月四日，將本件系爭土地所有權移轉登記與被\n      告丙○○（原因發生日期為九十年十一月二十五日，登記原因為夫妻贈與之法\n      律行為）之當時，絕無故意損害原告債權之意思。蓋被告丁○○實不知會遭原\n      告提起損害賠償之訴訟，更不知法院會為被告丁○○敗訴之判決。\n十、被告丁○○之退休金、存款、證券均遭原告予以假扣柙，故被告丁○○就原告所\n    提起之二件損害賠償訴訟，已無資力繳納上訴之裁判費，此為被告丁○○就二件\n    損害賠償訴訟未提起上訴之緣由。\n十一、按契約自由原則，故買賣價金為何，抵押貸款金額為何，全由當事人自由決定\n      。原告指被告丙○○何以要賤價出售，指被告甲○○何以出借高額金錢，進而\n      指其等間之買賣、設定行為，為通謀虛偽意思表示無效云云，實無可採。蓋賤\n      價出售亦屬買賣行為，超過抵押標的價值之借款亦屬抵押借款，並無買賣、抵\n      押設定通謀虛偽意思表示之情事，應無疑義。\n十二、又銀行帳戶之存、提款並非須本人親自辦理，由他人代辦存、提款事務，事屬\n      平常。原告以存、提款憑條上之筆跡與印鑑卡上之筆跡不符，臆測前開筆跡被\n      告丁○○所為，進而臆測交易資金為被告丁○○所有，實屬無稽。蓋被告丁○\n      ○所有金錢已全數遭原告聲請法院予以假扣押，被告丁○○何來資金？\n十三、\n（一）按原告對被告戊○○○聲請就本件系爭土地為假處分之裁定，經  鈞院為九十\n      一年度裁全秋字第五五七四號裁定，該裁定正本於九十一年五月二十九日作成\n      。\n（二）原告九十二年十二月十五日民事準備書（一）狀主張直至九十二年七月十六日\n      ，其始明確知悉債權存在，原告竟在其明確知悉其債權存在之一年半有餘之前\n      ，即向法院聲請假處分栽定，而該一年半有餘之時間，遠超過民法第二百四十\n      五條所規定之撤銷權一年除斥時間，此對被告戊○○○而言，顯然不公平。故\n      原告主張撤銷權一年除斥期間之起算點，應從其明確知悉對被告丁○○之損害\n      賠償債權存在起算云云，顯無可採。\n（三）原告提起本件撤銷訴訟之時間，係在  鈞院核發右開假處分裁定後之一年五個\n      多月，業已逾民法第二百四十五條所規定撤銷權得行使之一年除斥期間，因此\n      ，縱原告有該撤銷權，該撤銷權亦因法定除斥期間一年之經過而告消滅，故原\n      告本件訴訟之請求顯然無理由，毫無疑義。\n十四、被告丁○○曾於九十一年六月五日在合作金庫銀行太平分行以五百元開立帳戶\n      ，於九十一年七月八日被告戊○○○匯入三萬五千元，九十一年七月九日提領\n      現金二萬五千元，九十一年九月二日提領現金一萬元，之後即未再使用該帳戶\n      （證一）。被告之訴訟代理人詢問被告丁○○時，被告丁○○一時忘了曾經開\n      戶之事，而對訴訟代理人表示未曾在合作金庫銀行開戶。之後，被告丁○○發\n      現有合作金庫銀行之存摺，方憶起曾在該銀行開立帳戶。\n十五、被告戊○○○於九十一年六月十一日自華南銀行帳戶提領一百萬元，係用以向\n      富鼎證券投資信託股份有限公司購買「富鼎益利信基金」一百萬元，此有申購\n      確認單可稽（證二）。\n十六、\n（一）原告主張被告戊○○○給付與被告丙○○之買賣價金一百萬元，及被告戊○○\n      ○向甲○○抵押借款之三百十萬元，其資金均屬被告丁○○一人所有云云，原\n      告應就其主張之事實負舉證責任。而原告之該項舉證責任，不能轉而要求被告\n      等人提供資金資料，毫無疑義。蓋被告等人將金錢存放於何金融機構，應屬被\n      告等人之個人秘密，原告並無法律上之權利可要求被告等人提出金錢存放於何\n      金融機構之資料，應無疑義。\n（二）被告戊○○○於九十一年四月二十五日、九十一年五月九日、九十一年五月十\n      六日依序匯款三十萬元、三十萬元、四十萬元與被告丙○○，係由華南商業銀\n      行匯款至被告丙○○在合作金庫銀行之帳戶。而前開三張匯款單之字跡，與被\n      告甲○○在泛亞銀行帳戶之存入憑條、取款憑條之字跡，根本不相同。又被告\n      戊○○○在華南商業銀行之取款憑條之字跡，與被告甲○○在泛亞銀行帳戶之\n      存入憑條、取款憑條之字跡，亦不相同。原告主張前開匯款、存款、提款均是\n      被告丁○○一人所為，根本不可採。\n（三）原告另主張被告丙○○、戊○○○、甲○○等人帳戶之開戶印鑑卡上之筆跡，\n      與其等帳戶存入憑條、取款憑條之字跡有不相同者，進而主張被告丙○○、戊\n      ○○○、甲○○等人帳戶內之金錢，均屬被告丁○○一人所有云云，委無可採\n      。蓋帳戶之存入款項、提領款項，並不須要本人為之，故原告之前開主張確無\n      可採。\n十七、原告起訴之訴訟標的一直是主張民法第二百四十四條第一項之撤銷訴權，迄至\n      九十三年八月三日之訴狀備位主張侵權行為之訴訟標的，茲不論原告之備位主\n      張是否符合法定程序，然距九十年十二月四日贈與之所有權移轉登記、九十一\n      年五月十日買賣之所有權移轉登記、九十一年六月五日之抵押權設定登記，及\n      九十一年五月二十九日之法院假處分裁定，均已逾二年之請求權時效，故被告\n      等為請求權時效完成之抗辯。\n綜上所陳，原告本件訴訟之請求實無理由。\n三、證據：\n    提出假處分裁定影本、不動產買賣契約書影本、匯款單影本、中小企業融資信用\n    保證作業手冊第二十五、二十六頁影本、專案申請書影本、財團法人中小企業信\n    用保證基金函影本、修正之中小企業融資信用保證作業手冊第二十二、二十三、\n    三十五頁影本、客戶授信申請書影本、台灣中小企業銀行函影本、授信審議小組\n    會議記錄影本、匯款回條聯影本、丁○○合作金庫銀行股份有限公司太平分行存\n    摺影本、基金申購確認單影本等為證並聲請訊問證人陳清池、黃存忠。\n    理    由\n一、查訴外人亞士頓興業股份有限公司（下簡稱亞士頓公司）於八十七年十二月間以\n    潘冠伶、林子淵、吳怡靜為連帶保證人向原告借款，其中以二筆不動產設定最高\n    限額抵押新台幣（下同）一千九百萬元，實借一千二百萬元。另信用貸款一千五\n    百萬元，原告將其中八成即一千二百萬元之款項，向財團法人中小企業信用保證\n    基金（下簡稱信保基金）申請保證，以補充其擔保品之不足。對此，信保基金於\n    八十七年十二月二十一日發函表示同意，後來亞士頓公司又申請將授信條件由一\n    年變更為五年之中期週轉，信保基金於八十八年一月七日亦發函表示同意。原告\n    依相關作業規定審核後，於八十八年一月十九日如數將款項撥入亞士頓公司之活\n    存帳戶，完成貸放程序。惟亞士頓公司取得貸款後，僅繳納一期利息後即未再繳\n    息，經原告多次催繳，仍未繳付，原告除對其提供之擔保物聲請強制執行外，亦\n    以此為由，向信保基金申請保證給付。經信保基金查核後，發現：原告所貸放之\n    一千五百萬元，於八十八年一月十九日轉入亞士頓公司之活期存款帳戶後，同日\n    即以轉帳八百七十萬元及提領四百三十一萬三千元，共計一千三百零一萬三千元\n    ，即將該款項悉數存入被告丁○○女婿甲○○、女兒邱映綾、邱映霓、兒子邱俊\n    誠、媳婦戴羚如等人帳戶中，用以收回前述之擔保授信款項（其中一萬三千元係\n    被告為亞士頓公司代償墊款之利息），且亞士頓公司用以清償前貸之資金來源，\n    其中一千三百萬元經查亦由被告親戚之帳戶向原告質借後提領轉入。信保基金認\n    被告丁○○係原告太平分行副經理，違反財政部金融人員生活道德規範及涉入借\n    新還舊之情事，於九十年十一月五日以（九０）償一字第八三一六九二號函表示\n    ，依約全數解除保證責任。上揭事實，有信保基金函、保證書、專案保證案件條\n    件變更申請書、台企銀授信申請書、信保基金函等影本附卷可稽。又訴外人仲茂\n    實業有限公司（下簡稱仲茂公司）於八十七年八月間，以范樵榕、何素月為連帶\n    保證人，向原告借款四百七十萬元，原告即將其中八成即三百七十六萬元之款項\n    ，向信保基金申請保證，亦經信保基金同意保證。依授信條件約定，每次借款期\n    限為六個月，故每半年須重新借款，因此，仲茂公司於八十八年三月十一日先為\n    清償前揭借款後，又於八十八年三月十二日向原告申請動用其中三百五十萬元之\n    額度，清償期限六個月至八十八年十月十一日止。另於八十八年三月十七日再申\n    請動用餘額即一百二十萬元，期限至八十八年十月十六日止。合計借款四百七十\n    萬元，原告即將其中八成即三百七十六萬元之款項，向信保基金申請保證，信保\n    基金亦同意保證，此有有客戶授信申請書，權限內授信申請書及附表、週轉金貸\n    款契約、授信動用申請書、借據等影本附卷可參。惟仲茂公司於取得貸款後，即\n    未再繳納任何本金和利息，經原告多次催繳，仍未如期繳付，依約借款於八十八\n    年十月八日視為全部到期。為此，原告向信保基金申請保證給付本金及六個月之\n    利息損失。經信保基金查核後，發現原告於八十八年三月十二日及十七日所貸放\n    之四百七十萬元：其中於八十八年三月十二日向原告申請動用之三百五十萬元額\n    度之借款，其清償前借款之資金係來自被告丁○○之女邱映霓設於台企銀太平分\n    行「00-000000」帳戶中存款。嗣台企銀於八十八年三月十二日撥款後，仲茂公司\n    即於同日將上開三百五十萬元領出（領現），並於同日分別以現金再存入邱映霓\n    開前「00-000000」帳戶，金額為一百四十八萬元；丁○○女婿陳志強設於台企\n    銀「00-000000」帳戶，分二次現金存入二十五萬元及四十二萬元；丁○○媳婦\n    戴羚如設於台企銀「00-000000」帳戶，以現金存入一百三十五萬元。合計三百\n    五十萬元，有取款憑條二紙、轉帳傳票一紙、存摺存款憑條四紙等影本可證。另\n    其於八十八年三月十七日申請動用之一百二十萬元，其清償前借款之資金係來自\n    陳志強設於台企銀「00-000000」帳戶中之存款七十萬元及戴羚如設於台企銀「0\n    0-000000」帳戶中之存款五十萬元。嗣台企銀於八十八年三月十七日撥款後，仲\n    茂公司隨即於同日將上開一百二十萬元領出（領現），並於同日分別以現金再存\n    入邱映霓前開台企銀「00-000000」帳戶，金額為四十二萬元；陳志強前開台企\n    銀「00-000000」帳戶，現金存入二十五萬六千五百元；戴羚如前開台企銀「00-\n    000000」帳戶，現金存入五十二萬三千五百元，合計一百二十萬元，因此，信保\n    基金乃以被告丁○○違反金融人員生活道德規範，即被告丁○○及其親屬涉及本\n    件借款之借新還舊，於九十一年七月二十二日以（九一）代償一字第六五九九九\n    四號函表示全數解除保證責任，拒絕理賠。原告依民法第五百四十四條規定，對\n    被告丁○○提起損害賠償訴訟，除利息有部分被駁回外，就亞士頓公司部分，判\n    決被告丁○○應賠償原告一千二百六十一萬二千二百零五元及自九十一年六月十\n    四日起至清償日止，按年息百分之五計算之利息，確定在案。此有本院九十一年\n    度重訴字第六七八號、台灣高等法院台中分院九十二年度重上字第一三一號民事\n    判決影本二份附卷可按。就仲茂公司部分，判決被告丁○○應賠償原告三百九十\n    三萬一千一百二十三元及其中三百七十六萬元，自九十一年十二月十二日起至清\n    償日止，按年息百分之五計算之利息確定在案。此有本院九十一年度訴字第三八\n    三八號、台灣高法院台中分院九十三年度上字第一０號民事判決影本二份附卷可\n    按。原告對被告丁○○有前二項確定債權存在，足堪認定。\n二、原告主張信保基金於九十年十一月七日發函原告拒絕理賠並解除保證責任後，被\n    告丁○○即於九十年十二月四日將其僅有如附表所示之不動產，以贈與為原因，\n    移轉所有權登記於其妻即被告丙○○名下。丙○○於九十一年五月十日以買賣為\n    原因，將系爭不動產之所有權移轉登記於其女即被告戊○○○、戊○○○於九十\n    一年六月五日將系爭土地設定抵押權予被告甲○○，提出土地登記謄本正本、影\n    本各四份為證，主張彼等間之贈與、買賣、設定抵押權均係無償行為，縱使其買\n    賣、設定抵押權係有償行為，債務人丁○○及受益人戊○○○、甲○○亦均明知\n    有損害於原告之債權，原告主張前揭無償行為及有償行為均有害及原告之債權，\n    先位聲明訴請撤銷被告丁○○與被告丙○○間就系爭土地之贈與行為及所有權移\n    轉行為，並請求塗銷系爭土地之所有權移轉登記；訴請撤銷被告丙○○與被告戊\n    ○○○間就系爭土地之買賣行為及所有權移轉行為，並請求塗銷系爭土地之所有\n    權移轉登記；訴請撤銷被告戊○○○與被告甲○○間就系爭土地之抵押權設定行\n    為，並請求塗銷系爭土地之抵押權設定登記。經  鈞院向金融機構調取相關資金\n    交易紀錄後，原告發現本件被告間所為之贈與、買賣、設定抵押權之債權及物權\n    行為，均屬於通謀虛偽意思表示，應係被告丁○○一人所為脫產之侵權行為。爰\n    為備位聲明請求塗銷系爭土地之所有權移轉登記及抵押權設定登記。\n三、按第三人主張表意人與相對人通謀而為虛偽意思表示，或債務人處分財產是否與\n    債權人之債權有害，應由主張通謀虛偽意思表示之第三人或行使撤銷權之債權人\n    負舉證之責任。\n  (一)民法第二百四十四條第一項規定，「債務人所為之無償行為，有害及債權者，債\n    權人得聲請法院撤銷之。」同條第二項規定，「債務人所為之有償行為，於行為\n    時明知有損害於債權人之權利者，以受益人於受益時亦知其情事者為限，債權人\n    得聲請法院撤銷之。」是撤銷權之主體，為因有害行為而應受其害之債權人。在\n    無償行為，則以客觀的害及債權為已足，在有償行為，除在客觀上須為債務人之\n    行為及須其行為有害於債權外，在主觀上尚須債務人明知有損害於債權人之權利\n    且受益人於受益時，亦須知有損害之事實。債權人之債權有無執行名義，為契約\n    上之債權抑為基於其他原因所生之債權，在所不問，但應為下列之債權：(1)須為\n    以財產的給付為目的之債權。(2)須因共同擔保之減少而受損害之債權。(3)須為於\n    債務人之法律行為前發生之債權。但該債權之清償期，無須於債務人之法律行為\n    前已經屆至；債權之數額範圍，無須於此時已經確定；其債權亦無須於此時既已\n    歸屬於現債權人（主體之變更無損於債權之同一性）。(4)甚至於債務人之行為時\n    ，其債權尚未有具體的發生，而其發生之可能性甚大者，亦應與既已發生之債權\n    ，同樣受此撤銷權之保護。民法第二百四十五條復規定，「前條撤銷權，自債權\n    人知有撤銷原因時起，一年間不行使，或自行為時起經過十年而消滅。」此為法\n    定除斥期間，其時間經過時，權利即告消滅。所謂知有撤銷之原因，謂知有害債\n    權之行為存在與債務人之惡意或行為為無償。而債權人知撤銷原因之舉證責任，\n    應由主張時間經過之利益者負擔之。依前述，撤銷權之主體為債權人，其債權須\n    於債務人之行為前發生者始可，否則，應無撤銷權。蓋債權人之撤銷權在於防止\n    債權人對於債務人所預期之擔保一般之消滅，而行為後之債權，則難謂因此受損\n    害。本件被告丁○○於九十年十一月二十五日將其所有系爭土地贈與其妻即被告\n    丙○○，於九十年十二月四日辦畢所有權移轉登記，原告主張其對被告丁○○提\n    起損害賠償訴訟，於第一審法院判決前，原告仍無法確認自己之「損害債權」存\n    在，直至九十二年七月十六日本院九十一年度重訴字第六七八號判決，認定原告\n    之請求為有理由，原告至此始「明確知悉」債權存在，其為債權人，是依原告之\n    主張其債權成立於九十二年七月十六日，係發生在債務人丁○○於九十年十二月\n    四日為無償贈與行為之後，原告自不得主張撤銷權，撤銷被告丁○○與被告丙○\n    ○間就系爭土地所為之贈與行為及所有權移轉登記行為，及請求塗銷系爭土地之\n    所有權移轉登記。經查訴外人亞士頓公司於八十七年十二月間向原告信用貸款一\n    千五百萬元，原告將其中八成即一千二百萬元之款項，向信保基金申請保證，經\n    信保基金同意保證，原告於八十八年一月十九日如數將款項撥入亞士頓公司之活\n    存帳戶。另訴外人仲茂公司於八十七年八月間向原告借款四百七十萬元，原告亦\n    將其中八成即三百七十六萬元向信保基金申請保證。嗣半年借款期限屆至，仲茂\n    公司先清償前揭借款後，又於八十八年三月十二日借三百五十萬元，同年月十七\n    日借一百二十萬元，合計四百七十萬元，原告同樣亦將其中之八成即三百六十七\n    萬元之款項，向信保基金申請保證，經信保基金同意保證。借款後，亞士頓公司\n    及仲茂公司均未按期繳付本息，經催繳，亦不置理。嗣分別向信保基金申請保證\n    給付，經信保基金查核後，認原告太平分行副經理即被告丁○○違反財政部金融\n    人員生活道德規範及涉入借新還舊情事，先後於九十年十一月五日，九十一年七\n    月二十二日，以（九０）償一字第八三一六九二號、(九一)代償一字第六五九九\n    九四號解除全部保證責任，拒絕理賠。斯時，原告因信保基金解約，不為保證給\n    付之一千二百萬元及三百七十六萬元損失，自得求償於被告丁○○，雖未為確定\n    判決，未有執行名義，但上揭債權業已發生。原告於九十一年五月間以被告丁○\n    ○為其委任之經理人，因該經理違反規定，致亞士頓公司向原告借款一千五百萬\n    元中之一千二百萬元，不能受到理賠，丁○○為逃避原告之求償，於九十一年五\n    月十日將如附表所示之不動產移轉登記給其女即被告戊○○○，原告因訴請回復\n    原狀，但恐戊○○○再將該不動產處分，致將來有難於執行之虞，而向本院聲請\n    假處分。經本院於九十一年五月廿九日以九十一年度裁全秋字第五五七四號裁定\n    准許假處分。是原告於九十一年五月間就亞士頓公司部分信保基金於九十年十一\n    月五日拒絕理賠之保證給付得向債務人丁○○求償之一千二百萬元債權，於債務\n    人丁○○就系爭土地為法律行為後，為保全強制執行，就系爭土地聲請假處分，\n    此時，原告已明確知悉其為債權人，系爭債權已發生，且明確存在，即其於九十\n    一年五月間聲請假處分時，已明確知悉債務人丁○○為詐害債權之行為，即知有\n    撤銷原因。而原告嗣後對被告丁○○就亞士頓公司、仲茂公司部分分別提起損害\n    賠償訴訟，係原告主張其有私法上請求被告給付之請求權存在，請求法院以判決\n    確定其存在，同時並命被告給付之訴。原告藉此以取得執行名義，將來據以強制\n    執行，其債權早已發生，本訴判決只確定其存在並命被告為給付。原告迄九十二\n    年十一月六日始對被告提起本件撤銷詐害行為，回復登記訴訟，顯逾民法第二百\n    四十五條所定一年除斥期間，其撤銷權利已因一年除斥期間之經過已告消滅。而\n    被告丙○○於九十一年四月二十五日將系爭土地以一百萬元賣予被告戊○○○，\n    被告戊○○○分別於九十一年四月二十五日、九十一年五月九日、九十一年五月\n    十六日匯款三十萬元、三十萬元、四十萬元與被告丙○○，此有不動產買賣契約\n    書、匯款單可稽。而被告甲○○於九十一年六月六日出借三百十萬元予被告戊○\n    ○○，戊○○○將系爭土地設定抵押權予甲○○，此有匯款單、土地登記謄本可\n    按，並經證人陳清池、黃存忠到庭供證屬實，其買賣並非虛偽，買賣價格尚屬相\n    當。戊○○○將系爭土地設定抵押權予甲○○，同時，向甲○○借得三百十萬元\n    ，自不發生有害債權之結果，原告對前揭買賣行為、所有權移轉登記行為、抵押\n    權設定行為行使撤銷權，及請求回復登記，為無理由。\n    綜上所述，原告之先位聲明為無理由，應予駁回。\n  (二)民法第八十七條第一項規定，「表意人與相對人通謀而為虛偽意思表示者，其意\n    思表示無效。」經查被告甲○○泛亞銀行（嗣改名為寶華銀行）太平分行000\n    000000000號帳戶，自九十年七月一日起至九十一年四月一日止無交易\n    記錄，九十一年四月十二日存入二筆現金四十四萬元、四十六萬九千元，九十一\n    年四月二十五日領出一筆現金三十萬元，被告戊○○○於九十一年四月二十五日\n    匯款三十萬元與被告丙○○，丙○○合作金庫銀行太平分行000000000\n    0000號帳戶九十一年四月二十五日匯款存入三十萬元。甲○○之上揭帳戶九\n    十一年五月三日存入現金九萬元、九十一年五月七日領出現金三十萬元、九十一\n    年五月十七日領出現金四十萬元，而戊○○○於九十一年五月九日匯款三十萬元\n    與丙○○，九十一年五月十六日匯款四十萬元與丙○○，丙○○合庫太平分行0\n    000000000000號帳戶九十一年五月九日匯款存入三十萬元，九十一\n    年五月十六匯款存入四十萬元。甲○○上揭帳戶於九十一年六月四日存入現金一\n    百一十萬元、九十一年六月五日存入現金一百萬元、九十一年六月六日又存入現\n    金一百萬元，九十一年六月六日匯款三百一十萬元至華南銀行台中民族路分行戊\n    ○○○000000000000號帳戶，而戊○○○於九十一年六月六日領取\n    現金三十萬元、九十一年六月七日領取現金一百四十萬元、九十一年六月十日領\n    取現金四十萬元、九十一年六月十一日轉帳領取一百萬元，此有各該行庫檢送之\n    交易明細可查。上揭帳戶存、提款之時間、金額與系爭土地買賣、抵押權設定時\n    間、款項相同，難免令人聯想起疑，原告主張被告就系爭土地之買賣、設定抵押\n    均屬通謀虛偽意思表示，應係被告丁○○一人所為脫產之「侵權行為」，上開買\n    賣及抵押貸款之資金均來自丁○○合作金庫銀行太平分行帳戶，但經被告提出丁\n    ○○合庫太平分行0000000000000號存摺以對，並無上開各款項之\n    支出、存入，又戊○○○於九十一年六月十一日轉帳領取之一百萬元，是用以購\n    買基金，有申購確認單可稽。是原告主張被告間對系爭土地之所有權移轉行為及\n    抵押權設定行為均係通謀虛偽意思表示，但原告並未能提出積極確切之證據予以\n    證明，純屬臆測，難認有理由。又原告起訴之訴訟標的一直是主張民法第二百四\n    十四條第一項之撤銷訴權，迄九十三年八月三日訴狀始增列備位聲明，主張侵權\n    行為之訴訟標的。然距九十年十二月四日贈與之所有權移轉登記、九十一年五月\n    十日之買賣所有權移轉登記、九十一年六月五日之抵押權設定登記，及九十一年\n    五月二十九日之法院假處分裁定，均已逾民法第一百九十七條第一項前段所定二\n    年之請求權時效，被告為時效抗辯。故依前述，原告主張之備位聲明，認被告就\n    系爭土地之贈與、買賣、抵押權設定均屬通謀虛偽意思表示，無效，被告應塗銷\n    就系爭土地之所有權移轉登記及抵押權設定登記為無理由，應予駁回。\n四、本件事證已臻明確，兩造所為其他攻擊、防禦方法於判決結果不生影響，爰不逐\n    一審究，併此敘明。\n五、據上論結，原告之訴為無理由，依民事訴訟法第七十八條判決如主文。\n中      華      民      國    九十三    年      九      月      七      日\n                                        臺灣臺中地方法院民事第四庭\n~B法      官  周靜秀\n右為正本係照原本作成\n如不服本判決，應於判決送達後二十日內，向本院提出上訴狀。\n中      華      民      國    九十三    年      九      月      八      日\n~B法院書記官\n                                                                        Ａ\n",
  "structure": {
    "main": "原告之訴駁回。\n訴訟費用由原告負擔。",
    "fact": "甲、原告方面：\n一、聲明：求為判決：\n        先位聲明\n(一)、被告丁○○與丙○○於九十年十一月二十五日所為如附表所示不動產之贈與行為\n    ，及九十年十二月四日所為之移轉所有權行為，應予撤銷。被告丙○○並應將如\n    附表所示之不動產，台中縣太平地政事務所登記日期均為九十年十二月四日，登\n    記原因均為夫妻贈與，原因發生日期均為九十年十一月二十五日，之所有權移轉\n    登記予以塗銷。\n(二)、被告丙○○與戊○○○於九十一年四月二十五日所為如附表所示不動產之買賣行\n    為，及九十一年五月十日所為之移轉所有權行為，應予撤銷。被告戊○○○應將\n    如附表所示之不動產，台中縣太平地政事務所登記日期均為九十一年五月十日，\n    登記原因均為買賣，原因發生日期均為九十一年四月二十五日，之所有權移轉登\n    記予以塗銷。\n(三)、被告甲○○與戊○○○於九十一年六月五日所為如附表所示不動產之抵押權設定\n    行為，應予撤銷。被告甲○○並應將如附表所示之不動產，台中縣太平地政事務\n    所登記日期均為九十一年六月五日，登記原因均為設定，收件年期均為九十一年\n    平普資字第０七二六七０號，之抵押權設定登記予以塗銷。\n(四)、訴訟費用由被告等共同負擔。\n        備位聲明\n(一)、被告甲○○應將如附表所示之不動產，台中縣太平地政事務所登記日期均為九十\n    一年六月五日，登記原因均為設定，收件年期均為九十一年平普資字第０七二六\n    七０號，之抵押權設定登記予以塗銷。\n(二)、被告戊○○○應將如附表所示之不動產，台中縣太平地政事務所登記日期均為九\n    十一年五月十日，登記原因均為買賣，原因發生日期均為九十一年四月二十五日\n    ，之所有權移轉登記予以塗銷。\n(三)、被告丙○○並應將如附表所示之不動產，台中縣太平地政事務所登記日期均為九\n    十年十二月四日，登記原因均為夫妻贈與，原因發生日期均為九十年十一月二十\n    五日，之所有權移轉登記予以塗銷。\n(四)、訴訟費用由被告等共同負擔。\n二、陳述：\n壹、本件原告與被告丁○○間有損害賠償之債權存在：\n(一)、被告丁○○前曾於原告所屬太平分行擔任副經理職務，負責為原告處理有關銀行\n    一般放貸、徵信、授信及存取款等業務，為一專業之經理人，其深知：\n  １、關於中小企業融資信用保證貸款，依其作業手冊之捌不代位清償準則第八點規\n      定，其要件為不得違反財政部「金融人員生活道德規範」之規定，即授信款項\n      若有流入授信單位辦理該案徵、授信有關人員帳戶，或經其在支領票據上背書\n      ，或以其他方式領用者，全案解除保證責任。\n  ２、另，財政部頒金融保險事業機構人員生活道德規範要點第一條第七項亦規定：\n      「不得利用職務機會向本機構請求或關說對其有關之企業、家屬或個人予以任\n      何貸款」、第九項：「不得與客戶發生金錢借貸往來及從事股票、期貨等投資\n      性買賣行為」、第十三項：「行員及其家屬不得有任何足以導至其本人處理業\n      務或作決定時違害銀行利益之行為」第十五項：「對於貸款客戶不得將其借得\n      之款項轉貸或支付行員使用」等之規定。\n  ３、即其須依金融業之相關作業手冊之規定來辦理，亦應本於善良管理人之注意義\n      務，同時遵守相關作業規定，來為原告公司處理業務。\n(二)、被告丁○○應負侵權行為損害賠償責任：\n  Ａ、其曾違規對借戶即訴外人亞士頓興業股份有限公司（以下簡稱亞士頓公司）有\n      借新還舊之情事：\n    １、查，訴外人亞士頓公司，於八十七年十二月間以亞士頓公司名義向原告公司\n        貸款，並由該公司之負責人潘冠伶、董事林子淵（夫妻關係）及監察人吳怡\n        靜擔任連帶保證人：\n      ａ、其中以二筆不動產設定最高限額抵押新台幣（下同）一千九百萬元，實際\n          借款一千二百萬元。\n      ｂ、信用貸款為一千五百萬元，並將其中八成即一千二百萬元之款項，申請向\n          財團法人中小企業信用保證基金（以下簡稱信保基金）申請保證，以補充\n          其擔保品之不足。\n      ｃ、對此，信保基金於87.12.21日發函表示同意，後來亞士頓公司又申請將授\n          信條件由一年變更為五年之中期週轉，信保基金於88.01.07日亦來函表示\n          同意。\n      ｄ、嗣，原告即依相關作業規定審核後，於88.01.19日如數將款項撥入亞士頓\n          公司之活存帳戶，完成貸放程序。\n      ｅ、凡此有信保基金函、保證書、專案保證案件條件變更申請書、台企銀授信\n          申請書等資料可稽（見證二）。\n    ２、而查，亞士頓公司於取得貸款之後，僅繳納一期利息後即未再繳息，經原告\n        多次催繳，其仍未如期繳付，原告除對其提供之擔保物進行強制執行外，亦\n        以此為由，向信保基金申請保證給付（即代位清償）。\n    ３、惟查，經信保基金查核後，發現：\n      ａ、原告所貸放之一五００萬元，於88.01  日轉入亞士頓公司之活期存款帳戶\n          後，於同日即以轉帳八七０萬元，及提領現金0000000元。\n      ｂ、共計00000000元，即將該款項悉數存入被告之親戚甲○○（女婿\n          ）、戴羚如、邱映綾及邱映霓（女兒）、邱俊誠（兒子）等人之帳戶中，\n          用以收回前述之擔保授信款項（其中一三０００元為被告為亞士頓公司代\n          償墊款之利息）。\n      ｃ、且查，亞士頓公司用以清償前貸之資金來源，其中一千三百萬元經查亦由\n          被告親戚之帳戶向原告質借後提領轉入。\n      ｄ、上述存取款傳票均由被告填寫，凡此亦有信保基金函、存取款傳票可稽（\n          見證三）。\n    ４、而查，被告身為原告之副經理人：\n      ａ、其原應本於善良管理人之注意義務為原告公司處理各項信用貸款業務，且\n          處理事務亦應依上開規定辦理，不得有關係人交易、不得與客戶交易或轉\n          借客戶之貸款，不得為客戶出資以借新還舊，惟，被告卻明知而故犯，其\n          違規之行為亦導致信保基金不為代位清償之保證給付，造成原告公司巨額\n          之損害。\n      ｂ、是，被告為原告公司處理事務，竟意圖為自己或第三人不法利益，亦意圖\n          損害原告公司之利益，違反金融人員生活道德規範及涉入為客戶之借新還\n          舊之情事，顯係違背其職務致生損害於原告公司之財產，其侵權行為明確\n          。\n      ｃ、退一步言，若認其尚無故意侵權或無法證明其有故意時，則其所處理之事\n          務亦顯有重大過失，被告應對其所造成之損害負賠償之責。\n    ５、對此違規行為，經原告對被告起訴請求損害賠償，業經  鈞院判決勝訴（案\n        號：九十年度重訴字第六七八號），此有判決書可稽（見證物四），被告丁\n        ○○應賠償原告00000000元及其遲延利息。\n  Ｂ、其亦曾違規對借戶即訴外人仲茂實業有限公司（以下簡稱仲茂公司）有借新還\n      舊之情事：\n    １、查，訴外人仲茂公司，於八十七年八月間以仲茂公司名義向原告公司貸款，\n        並由該公司之負責人范樵榕及其妻何素月擔任連帶保證人，共借款四七０萬\n        元。嗣原告即將上開四七０萬元之借款，其中之八成即三七六萬元之款項，\n        申請向財團法人中小企業信用保證基金（以下簡稱信保基金）申請保證，為\n        信保基金所受理而係證。\n    ２、而查，因依授信條件約定，每次借款之期限為六個月，故每半年須重新借款\n        ，因此仲茂公司乃於88.03.11日先為清償前揭借款後：\n      ａ、又於88.03.12日向原告申請動用其中三五０萬元之額度，清償期限為六個\n          月即至88.10.11日止。\n      ｂ、另於88.03.17日再申請動用餘額即一二０萬元，期限至88.10.16日止。\n      ｃ、合計借款四七０萬元，原告同樣亦將其中之八成即三七六萬元之款項，向\n          信保基金申請保證，此亦為信保基金所受理而保證。\n      ｄ、凡此有客戶授信申請書、權限內授信申請書及附表、週轉金貸款契約、授\n          信動用申請書、借據等資料可稽（見證五）。\n    ３、又查，仲茂公司於取得貸款之後，即未再繳納任何本金和利息，經原告多次\n        催繳，其仍未如期繳付，原告乃依契約書第五條之約定，將本件借款於88.1\n        0.08日視為到期（即本金或利息其中有一期未繳，即視為所有債務全部到期\n        ）。並以該日為基準日，以此為由，向信保基金申請保證給付本金及六個月\n        之利息損失。\n    ４、惟查，經信保基金查核後，發現原告於88.03.12日及17日所貸放之四七０萬\n        元：\n      ａ、其中於88.03.12日向原告申請動用其中三五０萬元額度之借款，其清償前\n          借款之資金係來自：\n      （１）被告丁○○之女邱映霓設於台企銀太平分行「00  000000」帳戶中存款\n            。\n      （２）88.03.11日該筆款項之取款憑條及存入仲茂公司轉帳收入傳票之字跡，\n            均為被告丁○○之筆跡。\n      （３）嗣台企銀於88.03.12日撥款後，仲茂公司隨即於同日將上開三五０萬元\n            領出（領現），並於同日分別以現金再存入：\n            邱映霓前開「00  000000」帳戶，金額為一四八萬元。\n            陳志強（丁○○之女婿，邱映霓之夫）設於台企銀「00  000000」帳戶\n            ，分二次現金存入二十五萬元及四十二萬元。\n            戴羚如（丁○○之媳婦）設於台企銀「00  000000」帳戶，以現金存入\n            二十五萬元。\n            合計三五０萬元。\n      （４）此有取款憑條二紙、轉帳傳票一紙及存摺存款憑條四紙可稽（見證物六\n            ），且查該憑條之筆跡均為丁○○所有。\n      ｂ、其中於88.03.17日再申請動用之一二０萬元，其清償前借款之資金係來自\n          ：\n      （１）其中七０萬元資金，係來自陳志強設於台企銀「00  000000」帳戶之存\n            款。\n      （２）其中五０萬元資金，係來自戴羚如設於台企銀「00  000000」帳戶之存\n            款。\n      （３）88.03.11日該筆款項之取款憑條及存入仲茂公司轉帳收入傳票之字跡，\n            均為被告丁○○之筆跡。\n      （３）嗣台企銀於88.03.12日撥款後，仲茂公司隨即於同日將上開一二０萬元\n            領出（領現），並於同日分別以現金再存入：\n            邱映霓前開「00  000000」帳戶，金額為四二００００萬元。\n            陳志強設於台企銀「00  000000」帳戶，現金存入二五六五００元。\n            戴羚如設於台企銀「00  000000」帳戶，以現金存入五二三五００萬元\n            。\n            合計一二０萬元。\n      （４）此有取款憑條二紙、轉帳傳票一紙及存摺存款憑條四紙可稽，且查該憑\n            條之筆跡均為丁○○所有（見證七）。\n    ５、因此，信保基金乃以被告違反上開作業規定及金融人員生活道德規範之約定\n        ，即被告及其親屬涉及本件借款之『借新還舊』，於91.07.22日來函表示全\n        數解除保證責任，拒絕理賠，此亦有函文可稽（見證八）。\n    ６、是，被告身為原告之副經理人，其侵權行為明確。\n    ７、請求損害賠償之金額：\n      ａ、依原告向信保基金所提出申請書上所載，未收回授信之本金為三七六萬元\n          （２８０萬十９６萬＝３７６萬元），得申請代償本金之金額為三七六萬\n          元。\n      ｂ、積欠利息得請求六個月：\n      （１）其中二八０萬元部份，其得請求之利息給付金額為一二七三二八元（計\n            算方式為：88.10.08（以此日為視同到期日）至89.04.07日止共183日\n            ，利率以9.08％計算，即0000000÷365×183×0.0908＝127468元）。\n      （２）其中九六萬元部份，其得請求之利息給付之金額為五四五六九元（計算\n            方式為：88.10.08（以此日為視同到期日）至89.04.07日止共183日，\n            利率以9.07％計算，即960000÷365×183×0.0907＝43655元）。\n      （３）得請求之利息給付合計為一七一一二三元。\n      ｃ、合計請求損害賠償之金額為三、九三一、一二三元。遲延利息則以起訴狀\n          繕本送達被告之翌日起至清償日止，按年息百分之五計算之利息。\n    ８、又查，對於上開申請書所載「向負責人具體催討情形欄  本行抵押物均已拍\n        定受償」等語。經查，此係指本件貸款之連帶保證人范樵榕及何素月，除了\n        以仲茂公司名義向原告借款並任連帶保證人外，二人另曾提供擔保物向原告\n        及台灣銀行抵押借款，該擔保物業經執行拍賣完畢，原告尚有不足清償額為\n        0000000元，故對於連帶保證人已無財產可供執行，是本件所受損害\n        之金額為三、九三一、一二三元。\n    ９、原告對此亦起訴請求賠償（案號：九十一年度訴字第三八三八號），現仍由\n          鈞院審理中。\n  Ｃ、原告對被告丁○○合計有00000000元之損害賠償債權。\n貳、被告間所為之贈與、買賣及設定之行為，均有害及本件債權：\n(一)、系爭土地原為被告丁○○所有，丁○○所為之贈與及登記行為損害原告之債權：\n  １、查，如證物一登記簿謄本所示，系爭土地現雖登記於被告戊○○○名下，惟查\n      ，其前手為被告之母即被告丙○○，被告丙○○之前手則係被告丁○○以夫妻\n      贈與方式所贈與，此外亦有丁○○之歸戶財產查詢單可稽（見證十）。\n  ２、而查，信保基金於九十年十一月七日發函原告拒絕給付且解除保證責任，被告\n      丁○○隨即於同月二十五日以夫妻贈與之方式，於同年十二月四日將系爭土地\n      移轉登記予丙○○名下，此外其名下已無其他財產。顯然被告丁○○上開行為\n      應係為規避原告日後之追償，其所為之無償行為確有損害原告之債權。\n  ３、是上開贈與契約之行為，顯屬有害債權之行為，原告自得依民法第二四四條第\n      一項規定，請求撤銷之。\n  ４、而被告丙○○對於上開不動產移轉登記，則應負塗銷之義務，故一併請求塗銷\n      上開移轉所有權之登記。\n(二)、被告丙○○與戊○○○間之買賣及登記之行為，亦係害及原告債權：\n  １、查，被告戊○○○為被告丁○○、丙○○之女，於被告丁○○將被追償之際，\n      以「買賣」為原因，承受系爭土地，顯然是知情且係故意要損害原告對於丁○\n      ○之債權。\n  ２、故，戊○○○與丙○○間之移轉原因雖買賣關係，惟查，原告認為應係無償取\n      得：\n    ａ、移轉時間點恰巧為原告即行起訴之際，而丙○○取得前揭土地，亦不過四個\n        多月，苟真缺錢，大可由丁○○直接出售系爭土地，無須迂迴且花費登記費\n        用。\n    ｂ、又被告丁○○當時剛退休領有退休金，無資金欠缺之需要，且系爭土地於當\n        時並無設定，若真缺錢亦可以貸款方式為之，應不致於出售給戊○○○。\n  ３、退一步言，縱認為有對價關係，惟查，因被告戊○○○、丁○○、丙○○間關\n      係密切，不可能會不知本件債權，故被告戊○○○於受讓時應係明知而為。其\n      行為自屬損害債權。\n(三)、被告戊○○○與甲○○間之設定行為，亦屬損害原告債權之行為：\n    查，被告甲○○為丁○○之女婿，其曾提供帳戶供丁○○使用，已如前述，明知\n    對被告戊○○○無債權存在，卻仍於丁○○將被追索之際，以假債權設定抵押，\n    藉以損害原告之債權，原告自得依法，請求撤銷及塗銷登記。\n(四)、說明：\n  Ａ、關於先位聲明部分：\n    １、查，原告起訴狀訴之聲明爰請求撤銷被告間所為之贈與、買賣、設定之債權\n        及物權行為，並請求塗銷上開行為所為之登記，回復登記為丁○○名下。\n    ２、經查，此部分之請求權基礎為民法第二四四條第一項詐害債權之撤銷規定，\n        故爰以此為先位聲明。\n  Ｂ、關於備位聲明：\n    １、而查，經  鈞院調取相關資金交易紀錄後，原告發現本件被告間所為之贈與\n        、買賣、設定之債權及物權行為，均屬於通謀虛偽意思表示，應係被告丁○\n        ○一人所為脫產之「侵權行為」。\n    ２、依最高法院67.05.23日第五次民庭庭推總會決議，債權人可依侵權行為之法\n        則請求第三人即被告甲○○、戊○○○及丙○○等人塗銷登記。亦可行此代\n        位行使債權，請求塗銷登記，兩者任其選擇行使。\n    ３、承上，原告提出備位聲明。\n三、對被告主張之陳述：\n壹、對於被告九十二年十一月二十五日答辯狀之說明：\n(一)、有關於除斥期間之問題：\n  Ａ、被告於答辯狀第一點理由中，主張本件已經過除斥期間，撤銷權已消滅，合先\n      敘明。\n  Ｂ、原告之主張：\n    １、民法第二四四條、第二四五條撤銷權除斥期間之規定有二，其一為自『債權\n        人』『知』有撤銷原因起，一年間不行使；其二為自行為時起經過十年而消\n        滅，此先敘明。\n    ２、就所謂自「債權人」「知」有撒銷原因時起，原告認為其意旨有二：\n      ａ、其一，應係指債權人對於包括本件起訴之前提要件「對於之債權是否存在\n          明確知悉」。\n      ｂ、其二，於債權人確認自己為債權人後，對於有撤銷原因「明確知悉」而言\n          。\n    ３、蓋若不為此解釋，則：                                                                .\n      ａ、債權人對於其對與債務人是否「存在債權」都尚未確定，要如何追訴？如\n          何計算時間？\n      ｂ、且就條文規定來看，該條先規定「自債權人知有撤銷原因起起算時間」。\n          而非直接規定「自債務人行為時起算」之意旨，亦可知所謂『知』，係包\n          括債權人知悉自己為債權人。\n      ｃ、再從前述第二種除斥期間之規定，亦可知若債權人若未知悉其為債權人或\n          知悉其為債權人但已逾十年時間，其撤銷權始因除斥期間經過而消滅。\n      ｄ、故雖自詐害債權行為時起已經一年時間，但若債權人於十年內知悉且於知\n          悉後一年內起訴請求撤銷，應無除斥期間之問題。\n    ４、就本件而言：\n      ａ、原告雖曾於九十一年五、六月間對被告丁○○等聲請假處分，惟查，因當\n          時原告所憑藉之理由僅為中小企業信用保證基金來函拒絕理賠而已。假處\n          分僅為保全程序，目的在防止債務人惡意脫產，與債權人是否知悉有否侵\n          害債權無關聯。\n      ｂ、而查，信保基金僅為依公益性之財團法人，其本身之認定並不具公權力或\n          確定力，故原告於當時尚無法確定該函之法律效果為何，亦即無法確定該\n          拒絕代位清償之意思表示是否「合法有效」，而為了防止被告丁○○脫產\n          ，乃先提供擔保聲請假處分。\n      ｃ、嗣，原告即以該函起訴請求被告丁○○給付損害賠償，於第一審法院判決\n          之前，原告仍無法確認自己之「損害債權」是否存在，直至九十二年七月\n          十六日鈞院對於九十一年度重訴字第六七八號為判決，認定原告之請求為\n          有理由，原告至此始「明確知悉」債權存在，並於一年之法定期間內起訴\n          請求撤銷詐害債權行為，於法並無不合。\n  Ｃ、承上，被告此部分之抗辯應無理由。\n(二)、關於被告等否認有詐害債權行為之問題：\n  Ａ、被告之理由有：\n    １、被告戊○○○、甲○○等非民法第二四四條規定之受益人。\n    ２、被告丙○○係將系爭土地出賣給戊○○○，有買賣契約書及三次匯款單（91\n        .04.25、05.09、05.16）可稽。\n    ３、被告甲○○出借三一０萬元給戊○○○，有91.06.06日之匯款單可稽。\n    ４、二人均非無償取得。\n  Ｂ、原告主張被告等人係基於概括之意思聯絡，為詐害債權行為：\n    １、如登記簿謄本所示，被告等人所為之贈與、買賣、抵押權設定等債權物權行\n        為，時間上極為緊湊，且係於信保基金上開來函稍後所為，實有違常情。\n    ２、如鈞院九十一年度重訴字第六七八號卷內資料所示，被告丁○○所使用其親\n        戚之帳戶之存款極高（定期存款），尚且可借給亞士頓公司及仲茂公司一千\n        餘萬元，加上剛退休又領有退休金，於經濟上並無困難之處，不可能會亟須\n        大筆現金。\n    ３、故從經驗法則上來看，原告認為被告當時係為脫產，而與其他被告共謀，虛\n        偽意思表示而連續以贈與、買賣、借貸進行脫產：\n      ａ、故系爭不動產最終雖登記予戊○○○名下，又設定給甲○○，均為被告丁\n          ○○詐害債權之連續之行為。\n      ｂ、被告丙○○、戊○○○均是無償取得系爭土地，被告甲○○與戊○○○間\n          之債權並不存在，其設定之抵押權雖屬無效，但仍有形式上登記之利益。\n    ４、故原告認為：\n      ａ、被告丙○○、戊○○○及甲○○三人均為民法第二四四條第一項之債務人\n          無償行為之相對人。\n      ｂ、退一步言，若認是有償行為，則被告戊○○○及甲○○亦屬同條第二項之\n          「明知」之「受益人」。\n  Ｃ、原告否認被告丙○○與戊○○○間買賣及物權行為，及被告戊○○○與甲○○\n      間之債權及抵押權設定行為，為真實：\n    １、被告雖提出契約書與匯款單證物，原告認為該法律行為是虛偽之意思表示。\n    ２、被告丙○○剛於九十年十二月間從丁○○受贈系爭不動產，不可能會於四個\n        月後隨即出售予自己的女兒。\n    ３、如起訴狀所載，當時系爭土地之公告現值約一百萬元，則豈有可能「市價」\n        僅值一００萬元。\n    ４、戊○○○僅花一００萬元即購得系爭土地，卻設定「三一０萬元」之抵押權\n        給甲○○？\n    ５、戊○○○於九十一年四月有資金購買系爭土地，卻於購買後不到一個月內又\n        向甲○○借款三一０萬元，違反常情。\n(三)、被告等之交易有違常理，有害及原告之債權：\n  Ａ、被告間之行為，均害及原告債權：\n    １、而查，被告丁○○知悉台企銀太平分行於90.11.07收到信保基金解除保證責\n        任之函文後（見證物一），知悉其可能會要賠償責任後，隨即於90.11.25日\n        將系爭不動產贈與給丙○○，顯係惡意脫產。\n    ２、嗣，台企銀於 91.04月間簽文擬提出訴訟時，丙○○隨即於91.O4.25日將系\n        爭不動產以買賣為原因移轉登記為其女兒戊○○○名下。\n    ３、嗣台企銀於五月間起訴，被告於接獲  鈞院傳票（第一次庭期為91.06.26）\n        後，又將系爭不動產設定與丁○○之女婿甲○○。\n    ４、承上述：\n      ａ、從被告丁○○、丙○○、戊○○○及甲○○四人之關係，就常理而言，應\n          無可能出於真意及有合理之對價關係。\n      ｂ、從被告間行為之時間點來看，正好出現即將被追訴之期間，可知被告等人\n          之移轉及設定之行為，均係為逃避追償而為通謀虛偽之意思表示，均屬無\n          效。\n  Ｂ、被告等辯稱係真實之交易，違反常理：\n    １、從丁○○與丙○○間移轉之過程來看：\n      ａ、依登記資料所示，登記原因為「贈與」，惟查，卻無「贈與契約」。\n      ｂ、被告亦未提供承辦代書。（二位代書證人僅證稱買賣及設定部份）。\n      ｃ、丙○○「獲贈」之後隨即出售給其女兒，苟真缺錢，何須經二次移轉？而\n          查當時丁○○剛退休，名下亦有許多存款（此命被告提出即可查明），並\n          不缺錢，故不可能會有先贈後賣之舉動。\n      ｄ、因此，被告等之行為，均係為了脫產而為通謀虛偽之意思表示。\n    ２、從丙○○與戊○○○間移轉之過程來看：\n      ａ、依登記資料所示，登記原因為「買賣」。\n      ｂ、而查，依被告所提出之「不動產買賣契約書」所載：\n        1.其契約書上所有以文字書寫之約定事項，乃至「戊○○○」、「丙○○」\n          之簽名之筆跡均相同。\n        2.本件土地地目為林、田，並無土地增值稅問題，卻於契約書第九條約定由\n          丙○○負擔。\n        3.契約書上之付款欄之筆跡，與丁○○之筆跡相同（見證物二，丁○○所書\n          寫之取款憑條「拾」、「萬」字）。\n        4.戊○○○三次匯款單，筆跡均相同，\n      ｃ、就買賣價金而論：\n        1.契約書上記載1OO萬元，承辦代書亦稱是100萬元，約略與公告現值（9945\n          00元）相同。就一般行情言，農林地之公告現值要遠低於市價，而查丙○\n          ○就是「缺錢」始會出售，豈可能以低價出售？\n        2.且查，丙○○出售後四十天，戊○○○即持向甲○○抵押設定實借310萬\n          元，苟如代書陳清池所稱系爭土地價值不高，則何以能借得31O萬元？\n        3.又查，從戊○○○賣後即高額借款來看，顯示其當時無資力購買，而丙○\n          ○又缺錢，則何不直接出售於甲○○或向其借款？不可能平白損失21O萬\n          元以上之利益。\n    ３、就戊○○○與甲○○間之設定行為來看：\n      ａ、如前所述，不可能有戊○○○買100萬元借31O萬元之情事。\n      ｂ、且查高額之借款，卻無「契約」、「借據」、「約定利息」、「約定違約\n          金」、「開立票據」。反而「約定清償期」為96.06.03日，而利息約定「\n          依照契約約定」卻無契約存在，此在在違反常理。\n  Ｃ、承上述：\n    １、被告未提供有關贈與登記之承辦代書。（二位代書證人僅證稱買賣及設定部\n        份）\n    ２、被告等人所辯，違反常理。\n(四)、據上，被告丁○○將係爭不動產贈與給被告丙○○害及原告之債權，亦屬虛偽意\n    思表示：\n  １、查，關於原告另案起訴請求被告丁○○損害賠償事件，業經二審法院判決，二\n      件均維持第一審判決，被告丁○○未據上訴因而確定，此有判決書可稽（見證\n      物三）。\n  ２、是，二件請求賠償之數額，本金合計為新台幣（下同）00000000元。\n  ３、而查，如證物四國稅局歸戶財產查詢清單所示，被告丁○○除了本件系爭四筆\n      不動產外，僅有少數股票，扣除四筆土地顯然無法清償上開賠償債務。\n  ４、承上，被告丁○○所為之贈與行為確屬損害債權行為。且查，其選擇在將被追\n      訴之時間點為贈與，及就事後隨即將土地移轉予戊○○○、設定給甲○○均由\n      其主導（見證人陳清池證述）等情來看，顯然亦係逃避追償，故所為之贈與行\n      為，應屬通謀意思表示。\n(五)、被告丙○○與戊○○○間之買賣、物權行為，及被告戊○○○與甲○○間之設定\n    行為，均害及原告之債權，且均為通謀虛偽意思表示而無效：\n  Ａ、如前所述，本件所有之移轉或設定行為，均在於規避原告對丁○○之債權，並\n      無真實之交易行為。\n  Ｂ、證人之陳述不實在：\n    １、證人陳清池所述不實在：\n      ａ、證人略稱系爭土地因地震之後沒人買所以以比公告現值多一點出售給戊○\n          ○○等語，合先敘明。\n      ｂ、苟真如此，丁○○及丙○○當時又不缺錢，何以選在震後賤價出售？\n      ｃ、苟真如此，為何戊○○○事後隨即借得31O萬元？\n      ｄ、且查，一般代書均係為書面作業，契約上又為記載標的物現狀，且時隔三\n          年多，其豈可能記得「當時標的物之現狀」是種幾棵樹木而已。\n      ｅ、又本件可能涉及到假買賣偽造文書問題，故承辦代書自不敢據實以陳，此\n          為常情。\n    ２、證人黃存忠所述不實在：\n      ａ、證人略稱真的有借款及設定等語。\n      ｂ、惟查，其卻未就其他細節為陳述，且既然為真，為何未約定利息、違約金\n          等事項，為何未幫忙書立書面契約或借據，此有違常理。\n      ｃ、再者，一般代書僅為書面作業，理無知悉當事人到底有無借款、匯款？\n(六)、就  鈞院函調之資金證據來看：\n  Ａ、關於甲○○泛亞銀行（更名寶華銀行）00000000  000號帳戶之交易紀錄：\n    １、甲○○之帳戶自90.07.01日起至91.04.01日止均無交易。\n    ２、忽然間於91.04.12日「現金」存入二筆440000、469000元，隨即於「91.O4.\n        25日」領出「300000元」，正好即為戊○○○支付丙○○之「定金款」。\n    ３、之後，於 91.05.03日存入90000萬元，當時合計存款為「700363元」。之後\n        即於91.05.07、91.05.15日分別領出「300000元」及「400000元」，正好與\n        戊○○○91.05.09、91.05.16支付價金之時間點相近，金額相同。\n    ４、之後該帳戶即無交易，至91.06.04、05、06日又分別「現金」存入「000000\n        0」、「0000000」、「0000000」合計30000000元。並於「91.06.06轉帳000\n        0000元」。\n    ５、之後該帳戶即無交易。亦即該帳戶開戶至今所為之交易，正好均與本件丙○\n        ○、戊○○○及甲○○之間往來有關。\n    ６、再觀泛亞銀行存款印鑑卡及存款存入憑條之筆跡，二者顯然不同，可見該憑\n        條非甲○○筆跡。該憑條有的應是丁○○之筆跡、有的字體娟秀應係女性字\n        跡。\n  Ｂ、丙○○合庫太平分行0000000000000號帳戶：\n    １、該帳戶於91.04.15日開戶。\n    ２、該帳戶於91.O6.04領現780000元。取款憑條之筆跡與丙○○開戶留存印鑑卡\n        之筆跡不同，非其本人領取。\n  Ｃ、戊○○○華南銀行000000000000帳戶：\n    １、該帳戶係於91.04.25日開戶（與丙○○書立買賣契約同一天）。\n    ２、之後於91.06.06日為第一筆交易及甲○○匯入310萬元。隨即於 91.06.06、\n        07、10日三次以提領現金方式領取30萬元、140萬元、40萬元，於 91.06.11\n        日以轉帳方式領取100萬元，之後即少有交易。\n    ３、其91.06.06日提領30萬元之取款憑條，筆跡與丁○○相同。其他之取款憑條\n        亦與戊○○○開戶印鑑卡之筆跡不同。\n    ４、關於91.06.11日轉帳100萬元之轉帳傳票，則未函覆   鈞院，有必要再函查\n        ，以查明其轉帳之對象。\n  Ｄ、承上可知：\n    １、從前述資料可資，丙○○、戊○○○及甲○○三人之帳戶，或是開戶之時間\n        點正好與本件移轉行為相同，或是僅有專為本件移轉之交易，亦即均與本件\n        交易有關聯。\n    ２、戊○○○所 「支付」丙○○之100萬元價金，資金正好來自甲○○。而將邱\n        映斯隨後又向甲○○借款「310萬元」，卻僅設定「310萬元」，足見其虛。\n    ３、上開往來資料，有許多交易憑條為丁○○之筆跡，顯見是丁○○一人在主導\n        ，資金亦可能來自丁○○。\n    ４、上開交易中，關鍵之交易紀錄均以「提領現金」或「存入現金」方式交易，\n        如此大數額之交易，竟以現金方式為之，實有違常理。\n    ５、為求查明資金來源，請求  鈞院命被告戊○○○及甲○○提出資金來源證據\n        。\n四、證據：\n    提出土地登記謄本正本、土地登記謄本影本、信保基金函、保證書、專案保證案\n    件條件變更申請書、台企銀授信申請書等資料影本、存取款傳票影本、判決書影\n    本、客戶授信申請書、權限內授信申請書及附表、週轉金貸款契約、授信動用申\n    請書、借據等資料影本、取款條、轉帳傳票、存摺存款憑條等影本、信保基金作\n    業手刪節本影本、丁○○財產查詢單影本、答辯狀影本、丁○○台企銀退休金帳\n    戶九十年四月份交易明細表影本等為證，並聲請向合作金庫銀行股份有限公司太\n    平分行、華南商業銀行股份有限公司台中民族路分行、寶華商業銀行股份有限公\n    司太平分行調取丙○○、戊○○○、甲○○之開戶資料及交易往來明細。\n乙、被告方面：\n一、聲明：求為判決：\n  (一)、請求駁回原告之訴。\n  (二)、訴訟費用由原告負擔。\n二、陳述：\n壹、原告所主張之撤銷權，業已逾民法第二百四十五條所定撤銷權得行使之期間，故\n    暫不論原告有無該撤銷權，縱原告有該撤銷權，該撒銷權亦因法定除斥期間之經\n    過而告消滅，故原告本件訴訟顯無理由。\n一、\n（一）民法第二百四十四條規定：「債務人所為之無償行為，有害及債權者，債權人\n      得聲請法院撤銷之。債務人所為之有償行為，於行為時明知有損害於債權人之\n      權利者，以受益人於受益時亦知其情事者為限，債權人得聲請法院撤銷之。．\n      ．．。」民法第二百四十五條規定：「前條撤銷權，自債權人知有撤銷原因時\n      起，一年間不行使，或自行為時起經過十年而消滅。」\n（二）最高法院五十年度台上字第四一二號判例要旨：「我國民法總則所定消滅時效\n      之客體，係以請求權為限，並不及於一切財產權，故民法第二百四十五條所定\n      撤銷權得行使之期間，自係法定除斥期間，其時間經過時權利即告消滅，非如\n      消滅時效得因中斷或不完成之事由而延長。又此項撤銷權須以裁判上之方法行\n      使之，即應以訴請求法院予以撤銷。」（證一）\n二、\n（一）按原告對被告戊○○○聲請就本件系爭土地為假處分之裁定，經  鈞院為九十\n      一年度裁全秋字第五五七四號裁定，該裁定正本於九十一年五月二十九日作成\n      （證二）。原告聲請假處分裁定之事由，即主張附表所示之不動產為被告丁○\n      ○所有，被告丁○○係受其委任之經理人，因該經理人違反規定，導致亞士頓\n      興業股份有限公司向其之借款一千五百萬元中之一千二百萬元，不能受到理賠\n      ，而該被告丁○○為逃避原告之求償，於九十一年五月十日將附表所示之不動\n      產移轉登記給被告戊○○○，其因訴請恢復原狀，但恐被告戊○○○再將該不\n      動產處分，致將來有難於執行之虞，而請求准予假處分等語。\n（二）按原告自  鈞院核發右開假處分栽定之後，已逾一年之時間，均未向法院聲請\n      撤銷附表所示不動產所有權移轉登記之行為，故暫不論原告究竟有無民法第二\n      百四十四條所規定之撤銷權，而縱認定原告有撤銷權，然該撤銷權已因一年除\n      斥時間之經過而告消滅，故原告現已無撤銷訴權，應可確定。\n（三）原告提起本件撤銷訴訟之時間，係在  鈞院核發右開假處分裁定後之一年五個\n      多月，業已逾民法第二百四十五條所定撤銷權得行使之期間，縱原告有該撤銷\n      權，該撤銷權亦因法定除斥期間之經過而告消滅，故原告本件訴訟之請求顯然\n      無理由，毫無疑義。\n貳、被告丁○○係將本件系爭土地贈與被告丙○○，故受益人為被告丙○○，其餘被\n    告戊○○○、甲○○並非受益人。又被告丙○○將本件系爭土地所有權移轉登記\n    與被告戊○○○，其原因關係是有償之買賣關係。被告戊○○○將本件系爭土地\n    設定抵押與被告甲○○，其原因關係是有償之借貸關係。\n一、按原告依民法第二百四十四條規定提起本件訴訟，原告所指之債務人為被告丁○\n    ○，而直接自被告丁○○處取得本件系爭土地所有權之人為被告丙○○，故被告\n    丙○○方為受益人，應無爭議。因此，被告戊○○○、甲○○並非民法第二百四\n    十四條規定之受益人，故原告請求被告戊○○○、甲○○塗銷抵押權設定登記，\n    及請求被告丙○○、戊○○○塗銷買賣原因之所有權移轉登記，顯有錯誤。\n二、被告丁○○於九十年十二月四日，將本件系爭土地所有權移轉登記與被告丙○○\n    ，原因發生日期為九十年十一月二十五日，登記原因為夫妻贈與，此有卷內之土\n    地謄本可稽。而被告丙○○係於九十一年五月十目，將本件系爭土地所有權移轉\n    登記與被告戊○○○，原因發生日期九十一年四月二十五日，登記原因為買賣，\n    此亦有卷內之土地謄本可稽。另被告戊○○○係於九十一年六月五日，將木件系\n    爭土地設定三百十萬元抵押權登記與被告甲○○，有卷內之土地謄本可稽。\n三、查被告戊○○○係以一百萬元之價金，向被告丙○○購買本件系爭土地，被告戊\n    ○○○就價金給付方式，係分三次匯款與被告丙○○（九十一年四月二十五日三\n    十萬元、九十一年五月九日三十萬元、九十一年五月十六日四十萬元），該等事\n    實有不動產買賣契約書、匯款單可稽（證三）。而被告甲○○出借三百十萬元與\n    被告戊○○○，亦有九十一年六月六日之匯款單可稽（證四）。因此，被告戊○\n    ○○、甲○○並非無償取得權利之轉得人、毫無疑義。原告對被告戊○○○、甲\n    ○○提起撤銷訴訟，確有錯誤。\n參、被告丁○○為原告太平分行之存款部副理，所擔任之職務為存款業務，被告丁○\n    ○並非承辦放款業務之人員。財政部函示副理為銀行負責人乙節，係針對銀行法\n    第十八條所規定「銀行負責人」之範圍作解釋，此所涉及為銀行法所規定對於與\n    銀行負責人有利害關係之人之放款限制。被告丁○○並非本件放款案之授信人員\n    ，不符合中小企業融資信用保證作業手冊之「捌、不代位清償準則」之規定，及\n    被告丁○○並無違反公營金融保險事業機構人員生活道德規範要點第二項第七、\n    九、十三、十五點之規定。另被告丁○○並無不法侵害原告之任何權利，原告對\n    被告丁○○要無侵權行為損害賠償之請求權。另被告丁○○處理存款業務，並無\n    任何過失行為，亦無逾越權限之行為，故原告對被告丁○○絕無民法第五百四十\n    四條規定之損害賠償請求權。\n一、就財團法人中小企業信用保證基金（以下簡稱信保基金）而言，原告之授信戶亞\n    士頓興業股份有限公司（以下簡稱亞士頓公司）、仲茂實業有限公司（以下簡稱\n    仲茂公司）所申請之信用貸款，第二次向信保基金申請保證，係屬『舊案續約』\n    。\n（一）中小企業融資信用保證作業手冊之「貳、移送信用保證之程序」中之「三、專\n      案送保」之「（五）專案重新續約保證之申請」，其中規定「為簡化手續，對\n      依前述專案申請並經本基金專案保證之「週轉用途融資」案件，其融資授信額\n      度在二千萬元以下者，於保證屆期時仍有相同融資用途，且有重新續約專案送\n      保需要者，除得依一般之方式專案申請者外，亦得以「專案重新續約保證申請\n      書」（格式參閱第１００頁應用表格（九））申請『續約』」，及「申請手續\n      （１）至遲應於原專案保證屆期（屬循環動用者，為授信契約所訂最後動用期\n      限日屆至）後兩個月以前向本基金提出。（２）本基金同意續約保證時，將重\n      新簽發信用保證書，授信單位於新信用保證書簽發日後，始得送保」（證五）\n      。\n（二）原告之授信戶亞士頓公司於八十六年十二月、八十七年七月間向原告貸款一千\n      三百萬九、二百萬元，借款期限為一年，原告就該授信送信保基全保證。亞士\n      頓公司於前開借款期限屆至前，向原告申請續借一年，原告再向信保基金申請\n      續約保證一年，經信保基金同意續約保證一年。有關續約保證之事實，有原告\n      所使用「專案申請書」表格上勾『舊案續約』可稽（證六）。其後，亞士頓公\n      司之借款期限變更為五年，信保基金亦同意授信條件變更為中期週轉期間五年\n      按月平均攤還（證七）。仲茂公司於八十七年七月間向原告貸款四百七十萬元\n      ，借款期限為六個月，原告就該授信送信保基金保證。仲茂公司於前開借款期\n      限屆至前，向原告申請續借六個月，原告再向信保基金申請續約保證六個月，\n      經信保基金同意續約保證六個月。故就信保基金而言，對原告之授信戶亞士頓\n      公司、仲茂公司之第二次保證，係屬『舊案續約』，應無爭議。\n二、原告在信保基金同意續保後，對亞士頓公司、仲茂公司要求以『償還一天』為續\n    貸條件。\n（一）新修正之中小企業融資信用保證作業手冊，規定「專案申請不以償還一天為必\n      要之續貸案件：１、辦理範圍：得償還之前案貸款限同一企業於同一授信單位\n      之已送保週轉貸款（含開狀融墊、商業本票保證）案件，且前後各筆之授信作\n      業仍應符合本基金規定。２、辦理期限及方式：最遲應於擬償還之貸款（或額\n      度）屆期後二個月內以專案方式申請。」（證八）。\n（二）本件送信保基金保證之『舊案續約』授信案件，係屬前開中小企業融資信用保\n      證作業手冊修正前之授信案件，故原告要求亞士頓公司、仲茂公司必須『償還\n      一天』貸款，其方同意續貸與亞士頓公司、仲茂公司，並送信保基金保證。\n三、亞士頓公司為『償還一天』之續貸條件，向被告丁○○之女兒邱映霓借貸金錢，\n    邱映霓出借與亞士頓公司之金錢，分別取自其本人及邱映綾、邱俊誠、戴羚如、\n    甲○○等人在原告銀行之綜合存款帳戶內之存款，而該綜合存款內之存款金錢，\n    是定期存單質借而來之款項，借款期限至該定期存單期限屆滿為止。原告續貸於\n    亞士頓公司後，亞士頓公司即將貸款取得之金錢償還與邱映霓，而再分別存入邱\n    映霓及邱映綾、邱俊誠、戴羚如、甲○○等人之綜合存款帳戶內，且同時清償定\n    期存單質借之全錢。仲茂公司為『償還一天』之續貸條件，向被告丁○○之女兒\n    邱映霓借貸金錢，邱映霓洽戴羚如、陳志強共同出借與仲茂公司，所出借與仲茂\n    公司之金錢，分別取自其本人及戴羚如、陳志強在原告銀行之綜合存款帳戶內之\n    存款，而該綜合存款內之存款金錢，是定期存單質借而來之款項，借款期限至該\n    定期存單期限屆滿為止。原告續貸於仲茂公司後，仲茂公司即將貸款取得之金錢\n    償還與邱映霓、戴羚如、陳志強，而再分別存入邱映霓、戴羚如、陳志強之綜合\n    存款帳戶內，且同時清償定期存單質借之金錢。就邱映霓等人償還定期存單質借\n    款項，就原告而言，係屬定期存單質借之借款戶『提早清償借款』，而非原告收\n    回『已屆清償期之債權』。故有關亞士頓公司、仲茂公司『償還一天』之借貸過\n    程，原告既非收回『已屆清償期之借款』，即非屬收回其『原有債權』，自無違\n    反中小企業融資信用保證作業手冊之規定。\n（一）中小企業融資信用保證作業手冊之所以修正規定為「專案申請不以償還一天為\n      必要之續貸案件」，原因應在授信戶既已申請續貸，並無『自有資金』可完成\n      『償還一天』之續貸條件，故該授信戶必須極盡所能地向金融機構以外之他人\n      借款一天（蓋金融機構絕不可能辦理一天之貸款），如此徒增授信戶之負擔而\n      已，因此修正不以『償還一天』為必要之續貸條件。\n（二）亞士頓公司、仲茂公司之貸款係屬前開保證作業手冊修正前之貸款案件，故其\n      等向邱映霓等借款，俾『償還』原告之貸款『一天』，以完成續貸條件。而出\n      借與亞士頓公司、仲茂公司之金錢，絕不可能存放於家裡，自會是從金融機構\n      之帳戶領出；而且，一般人不會將大筆金錢存於活期存款或活期儲蓄存款帳戶\n      內，而會存放於定期存款帳戶內，應無爭議。按出借人在考量定期存款利息之\n      情況下，通常會以定期存單質借之方式取出存款，亦無爭議。故亞士頓公司、\n      仲茂公司向邱映霓等借款，邱映霓等自其等之綜合存款帳戶內領出金錢（該等\n      款項是存單質借之金錢，借款期限至存單期限屆滿為止），用以清償亞士頓公\n      司、仲茂公司向原告借貸之金錢，原告事後再撥貸款與亞士頓公司、仲茂公司\n      ，亞士頓公司、仲茂公司再將取得之貸款償還與邱映霓等，進而存入邱映霓等\n      之綜合存款帳戶內，並同時清償定期存單質借之貸款。前開全部借貸過程，在\n      原告方面而言，其撥款與亞士頓公司、仲茂公司後，亞士頓公司、仲茂公司用\n      以清償為『償還一天』所借貸之金錢，而存入邱映霓等在原告之綜合存款帳戶\n      內，於同時『提早清償』定期存單質借之借款，故對原告而言，並非是收回『\n      已屆清償期之債權』，應可確定。原告既非收回已屆清償期之借款，即非收回\n      其『原有債權』，故並無違反中小企業融資信用保證作業手冊之規定，洵無爭\n      議。\n四、就信保基金而言，亞士頓公司、仲茂公司授信案件係『售約續保』，故應無中小\n    企業融資信用保證作業手冊之「捌、不代位清償準則」之「七、授信款項未按貸\n    款用途使用而經查實用於收回授信單位之原有債權」情事。另亞士頓公司、仲茂\n    公司將取得之貸款清償與邱映霓等，而存入邱映霓等之綜合存款帳戶內，進而償\n    還其等向原告以定期存單質借之款項，乃屬中小企業融資信用保證作業手冊之「\n    捌、不代位清償準則」之「授信款項支領之日，收回授信單位之．．．，或其他\n    『有明確來源之款項收回者』，『不在此限』」之例外仍須代位清償情形。\n（一）中小企業融資信用保證作業手冊之「捌、不代位清償準則」之「七、授信款項\n      未按貸款用途使用而經查實用於收回授信單位之原有債權（不論該債權是否經\n      基金保證）者，依該部分占送保授信金額之比率解除保證責任，但本基金另有\n      規定，或用於收回未超過應繳付日一個月之利息者，不在此限。授信款項支領\n      之日，收回授信單位之原有債權者，視同以該授信款項收回，準用前項處理，\n      但以當日進帳之信用狀押匯款、託收款、票據提示兌償款、前一日存款餘額（\n      不含備償專戶等以指定用途之款項），或其他『有明確來源之款項收回者」，\n      『不在此限』。」\n（二）右開所指「實用於收回授信單位之原有債權」，係指『第一次』向信保基金申\n      請保證之案件，授信單位撥款與該經信保基金保證之授信戶後，授信戶將該款\n      項用以清償該授信單位『已屆清償期之債權」（不論該債權是否經基金保證）\n      而言。本件信保基金同意保證之亞士頓公司授信案件，係屬『舊約續保』，不\n      適用前開規定，應可確定。另亞士頓公司、仲茂公司既向原告申請續貸，即表\n      示其等並無自有資金可清償貸款，故為完成『償還一天』之續貸條件，勢必要\n      向他人借款。而亞士頓公司、仲茂公司可請求出借金錢之對象，大概只有民間\n      ，至於出借金錢與亞士頓公司、仲茂公司之民間，其金錢來源以定期存單質借\n      方式取得，應不受限制。否則，亞士頓公司、仲茂公司恐怕借不到錢來完成『\n      償還一天』之續貸條件。因此，原告之存款戶，以定期存單質借方式取得之金\n      錢，出借與亞士頓公司、仲茂公司以完成『償還』與原告『一天』之續貸條件\n      ，進而原告再撥款與亞士頓公司、仲茂公司，亞士頓公司、仲茂公司將此款項\n      清償與出借人，出借人再以之清償定期存單質借款項與原告，實無違反信保基\n      金同意『續保』原告之授信戶亞士頓公司、仲茂公司之條件，應可確定。\n（三）又定期存單質借之借款，該『定期存款』即為『固定之還款來源』，應無爭議\n      。按邱映霓等以定期存單質借之方式，向原告所借貸之金錢，其還款來源為邱\n      映霓等綜合存款帳戶內之定期存款。因此，原告撥款與亞士頓公司、仲茂公司\n      ，亞士頓公司，仲茂公司清償與邱映霓等，進向將款項存入邱映霓等之綜合存\n      款帳戶內，而清償邱映霓等向原告所為定期存單質借之款項，乃屬中小企業融\n      資信用保證作業手冊之「捌、不代位清償準則」之「」授信款項支領之日，收\n      回授信單位之．．．，或其他『有明確來源之款項收回者』，『不在此限』」\n      之例外仍須代位清償情形，故信保基金仍須負保證責任，不得解除。\n五、亞士頓公司授信案，八十六年十一月、十二月間之授信人員為卓誌誠，主辦授信\n    人員為賴志明，授信核准人員為陳福水（證九）；八十七年六月間之授信人員為\n    蕭保全，主辨授信人員為賴志明，授信核准人員為陳福水（證十）；八十七年十\n    二月間之授信人員為呂富進，主辦授信人員為賴志明，授信核准人員為鄭維治（\n    證十一）；八十七年十二月、八十八年一月間之授信人員為呂富進，主辦授信人\n    員為賴志明，授信核准人員為鄭維治（證十二）。仲茂公司八十七年八月間之主\n    辦授信人員為賴志明，授信核准人員為陳福水。因此，被告丁○○非辦理亞士頓\n    公司、仲茂公司授信案之徵、授信有關人員，應可確定。\n（一）被告丁○○因擔任原告太平分行存款部副理，故須出席原告之授信審議小組會\n      議，提供擬貸款戶之存款情形（如存款績效、支票有無退票情形等）。而授信\n      審議小組係諮商單位，授信案件之最終核駁權仍在核貸人員及其主管，此有原\n      告總行之函文可稽（證十三）。有關亞士頓公司、仲茂公司之授信案，其核貸\n      人員及其主管如右述，故被告丁○○確非亞士頓公司、仲茂公司授信案之徵、\n      授信有關人員，應無爭議。故亞士頓公司、仲茂公司取得貸款之後，因清債與\n      邱映霓等而存入邱映霓等之綜合存款帳戶內，並不符合中小企業融資信用保證\n      作業手冊之「捌、不代位清償準則」之「八、違反財政部「金融人員生活道德\n      規範」規定，授倌款項有流入授信單位『辦理該案徵、授信有關人員帳戶』，\n      或經其在支領票據上背書，或以其他方式領用者，全案解除保證責任」規定，\n      洵無疑義。\n（二）另出借與亞士頓公司、仲茂公司之金錢，確實是從邱映霓等之綜合存款帳戶領\n      出，故亞士頓公司、仲茂公司取得貸款之後，存入邱映霓等之綜合存款帳戶內\n      ，『應無弊端』可言。前開情形實符合中小企業融資信用保證作業手冊之「捌\n      、不代位清償準則」之「八、．．．。授信單位其他人員，有前項情事經其總\n      行『查無弊端』者，得就涉及金額占該送保授信金額之比率解除保證責任」規\n      定之情形。本件存入邱映霓等之綜合存款帳戶內之金額，均無任何弊端，故信\n      保基金應就全部金額負保證責任。原告之總行若未進行調查有無弊端情事，進\n      而向信保基金主張保證責任，則原告應自負責任，要不得對被告丁○○請求損\n      害賠償。\n（三）另被告丁○○之所以在有關亞士頓公司授信案信保基金同意續保一年之同意書\n      函文上蓋章，係因放款部副理賴雪當日請假，被告丁○○為賴雪之職務代理人\n      ，因而在當日送達信件之同意書函文上蓋章；而事後亞士頓公司之貸款期限變\n      更為五年，信保基金亦同意授信條件變更之同意書函文，其上即無被告丁○○\n      之印文（請參閱證三，其上有放款部副理賴雪之印文）。另信保基金同意就仲\n      茂公司第一、二次貸款之保證，其同意書上均無被告丁○○之函文，益證被告\n      丁○○非『徵信、授信人員』。實際上，被告丁○○並無參與亞士頓公司授信\n      案件之任何徵信或授信工作，至於被告丁○○出席授信審議小組會議，係因存\n      款部副理之職務而出席，並非因承辦亞士頓公司之授信案件之職務而出席，應\n      無爭議。蓋授信審議小組會議係一次審查多筆申請授信案件（證十四），而非\n      單審亞士頓公司申請之授信案件。\n（四）又被告丁○○並無請求原告對與被告丁○○有關之企業、家屬、或個人予以任\n      何貸款，亦未與客戶發生金錢借貸往來及從事股票、期貨等投機性買賣行為，\n      亦無任何足以導致被告丁○○處理業務或作決定時危害銀行利益之行為，亦無\n      任何貸款客戶將借得之款項轉貸或支付被告丁○○使用，故被告丁○○並無違\n      反「公營金融保險事業機構人員生活道德規範要點」第七、九、十三、十五點\n      之規定，洵無疑義。\n六、按金融機構會要求所屬行員廣邀親朋好友到金融機構開戶，此為不爭之事實。被\n    告丁○○因任職於原告銀行，為應原告銀行之要求，被告丁○○所有親朋好友均\n    在原告銀行開立帳戶。而被告丁○○之親朋好友要在原告銀行存、提款，自是由\n    被告丁○○代為處理，此乃人之常情。因此，絕不能因被告丁○○之親屬邱映霓\n    等之存、提款單，係由被告丁○○代為書寫，即遽指邱映霓等帳戶內之金錢全屬\n    被告丁○○所有。原告主張邱映霓等帳戶內之金錢，均為被告丁○○個人所有，\n    顯屬無稽。\n七、基據前陳，被告丁○○對原告並無民法第一百八十四條規定之侵權行為；而且，\n    被告丁○○處理存款業務，並無任何失或逾越權限之行為；被告丁○○並無承辦\n    亞士頓公司、仲茂公司之授信案件，意即被告丁○○非亞士頓公司、仲茂公司授\n    信案之徵、授信人員；因此，原告對被告丁○○絕無民法第一百八十四條規定之\n    侵權行為損害賠償請求權，或民法第五百四十四條規定之「處理委任事務有過失\n    ，或逾越權限之行為」之損害賠償請求權。\n八、\n（一）被告丁○○於九十年十月一日退休。\n（二）被告丁○○於九十年十二月四日，將本件系爭土地所有權移轉登記與被告丙○\n      ○，原因發生日期為九十年十一月二十五日，登記原因為夫妻贈與，此有卷內\n      之土地謄本可稽。被告丙○○係於九十一年五月十日，將本件系爭土地所有權\n      移轉登記與被告戊○○○，原因發生日期九十一年四月二十五日，登記原因為\n      買賣，此亦有卷內之土地謄本可稽。另被告戊○○○係於九十一年六月五日，\n      將本件系爭土地設定三百十萬元抵押權登記與被告甲○○，有卷內之土地謄本\n      可稽。\n（三）原告於九十一年五月份對被告丁○○提出損害賠償訴訟，第一次開庭日期為九\n      十一年六月二十六日，此為原告九十三年七月二十日民事準備書（二）狀所記\n      載之事實。\n（四）因此，被告丁○○將本件糸爭土地贈與與被告丙○○，被告丙○○將本件系爭\n      土地出賣與被告戊○○○，其時間均在原告對被告丁○○提起損害賠償訴訟之\n      前，故被告丁○○對原告並無民法第二百四十四條所規定之損害債權行為，應\n      可確定。\n（五）尤其，依原告九十二年十二月十五日民事準備書（一）狀主張直至九十二年七\n      月十六日，其始明確知悉對被告丁○○之債權存在，則被告丁○○將本件系爭\n      土地贈與與被告丙○○，被告丙○○將本件系爭土地出賣與被告戊○○○，被\n      告戊○○○將本件系爭土地設定抵押與被告甲○○，其時間均在原告明確知悉\n      對被告丁○○有損害賠償債權之前，益見被告丁○○對原告無民法第二百四十\n      四條所規定損害債權之行為，故原告本件訴訟之請求，確無理由。蓋原告不確\n      定對被告丁○○有無損害賠償債權存在，而被告丁○○根本未曾思及須對原告\n      負損害賠償責任，故被告丁○○將本件系爭土地贈與被告丙○○之當時，既不\n      知有須對原告負損害賠償責任之情事，自無故意侵害原告債權之問題。\n九、\n（一）被告丁○○於九十年十月一日退休，故原告九十三年七月二十日民事準備書（\n      二）狀記載其太平分行於九十年十一月七日收到信保基金解除保證責任之函文\n      ，於九十一年四月間簽文擬對被告丁○○提起訴訟，於九十一年五月間對被告\n      丁○○提起訴訟等情，被告丁○○實完全不知情。\n（二）因此，被告丁○○於九十年十二月四日，將本件系爭土地所有權移轉登記與被\n      告丙○○（原因發生日期為九十年十一月二十五日，登記原因為夫妻贈與之法\n      律行為）之當時，絕無故意損害原告債權之意思。蓋被告丁○○實不知會遭原\n      告提起損害賠償之訴訟，更不知法院會為被告丁○○敗訴之判決。\n十、被告丁○○之退休金、存款、證券均遭原告予以假扣柙，故被告丁○○就原告所\n    提起之二件損害賠償訴訟，已無資力繳納上訴之裁判費，此為被告丁○○就二件\n    損害賠償訴訟未提起上訴之緣由。\n十一、按契約自由原則，故買賣價金為何，抵押貸款金額為何，全由當事人自由決定\n      。原告指被告丙○○何以要賤價出售，指被告甲○○何以出借高額金錢，進而\n      指其等間之買賣、設定行為，為通謀虛偽意思表示無效云云，實無可採。蓋賤\n      價出售亦屬買賣行為，超過抵押標的價值之借款亦屬抵押借款，並無買賣、抵\n      押設定通謀虛偽意思表示之情事，應無疑義。\n十二、又銀行帳戶之存、提款並非須本人親自辦理，由他人代辦存、提款事務，事屬\n      平常。原告以存、提款憑條上之筆跡與印鑑卡上之筆跡不符，臆測前開筆跡被\n      告丁○○所為，進而臆測交易資金為被告丁○○所有，實屬無稽。蓋被告丁○\n      ○所有金錢已全數遭原告聲請法院予以假扣押，被告丁○○何來資金？\n十三、\n（一）按原告對被告戊○○○聲請就本件系爭土地為假處分之裁定，經  鈞院為九十\n      一年度裁全秋字第五五七四號裁定，該裁定正本於九十一年五月二十九日作成\n      。\n（二）原告九十二年十二月十五日民事準備書（一）狀主張直至九十二年七月十六日\n      ，其始明確知悉債權存在，原告竟在其明確知悉其債權存在之一年半有餘之前\n      ，即向法院聲請假處分栽定，而該一年半有餘之時間，遠超過民法第二百四十\n      五條所規定之撤銷權一年除斥時間，此對被告戊○○○而言，顯然不公平。故\n      原告主張撤銷權一年除斥期間之起算點，應從其明確知悉對被告丁○○之損害\n      賠償債權存在起算云云，顯無可採。\n（三）原告提起本件撤銷訴訟之時間，係在  鈞院核發右開假處分裁定後之一年五個\n      多月，業已逾民法第二百四十五條所規定撤銷權得行使之一年除斥期間，因此\n      ，縱原告有該撤銷權，該撤銷權亦因法定除斥期間一年之經過而告消滅，故原\n      告本件訴訟之請求顯然無理由，毫無疑義。\n十四、被告丁○○曾於九十一年六月五日在合作金庫銀行太平分行以五百元開立帳戶\n      ，於九十一年七月八日被告戊○○○匯入三萬五千元，九十一年七月九日提領\n      現金二萬五千元，九十一年九月二日提領現金一萬元，之後即未再使用該帳戶\n      （證一）。被告之訴訟代理人詢問被告丁○○時，被告丁○○一時忘了曾經開\n      戶之事，而對訴訟代理人表示未曾在合作金庫銀行開戶。之後，被告丁○○發\n      現有合作金庫銀行之存摺，方憶起曾在該銀行開立帳戶。\n十五、被告戊○○○於九十一年六月十一日自華南銀行帳戶提領一百萬元，係用以向\n      富鼎證券投資信託股份有限公司購買「富鼎益利信基金」一百萬元，此有申購\n      確認單可稽（證二）。\n十六、\n（一）原告主張被告戊○○○給付與被告丙○○之買賣價金一百萬元，及被告戊○○\n      ○向甲○○抵押借款之三百十萬元，其資金均屬被告丁○○一人所有云云，原\n      告應就其主張之事實負舉證責任。而原告之該項舉證責任，不能轉而要求被告\n      等人提供資金資料，毫無疑義。蓋被告等人將金錢存放於何金融機構，應屬被\n      告等人之個人秘密，原告並無法律上之權利可要求被告等人提出金錢存放於何\n      金融機構之資料，應無疑義。\n（二）被告戊○○○於九十一年四月二十五日、九十一年五月九日、九十一年五月十\n      六日依序匯款三十萬元、三十萬元、四十萬元與被告丙○○，係由華南商業銀\n      行匯款至被告丙○○在合作金庫銀行之帳戶。而前開三張匯款單之字跡，與被\n      告甲○○在泛亞銀行帳戶之存入憑條、取款憑條之字跡，根本不相同。又被告\n      戊○○○在華南商業銀行之取款憑條之字跡，與被告甲○○在泛亞銀行帳戶之\n      存入憑條、取款憑條之字跡，亦不相同。原告主張前開匯款、存款、提款均是\n      被告丁○○一人所為，根本不可採。\n（三）原告另主張被告丙○○、戊○○○、甲○○等人帳戶之開戶印鑑卡上之筆跡，\n      與其等帳戶存入憑條、取款憑條之字跡有不相同者，進而主張被告丙○○、戊\n      ○○○、甲○○等人帳戶內之金錢，均屬被告丁○○一人所有云云，委無可採\n      。蓋帳戶之存入款項、提領款項，並不須要本人為之，故原告之前開主張確無\n      可採。\n十七、原告起訴之訴訟標的一直是主張民法第二百四十四條第一項之撤銷訴權，迄至\n      九十三年八月三日之訴狀備位主張侵權行為之訴訟標的，茲不論原告之備位主\n      張是否符合法定程序，然距九十年十二月四日贈與之所有權移轉登記、九十一\n      年五月十日買賣之所有權移轉登記、九十一年六月五日之抵押權設定登記，及\n      九十一年五月二十九日之法院假處分裁定，均已逾二年之請求權時效，故被告\n      等為請求權時效完成之抗辯。\n綜上所陳，原告本件訴訟之請求實無理由。\n三、證據：\n    提出假處分裁定影本、不動產買賣契約書影本、匯款單影本、中小企業融資信用\n    保證作業手冊第二十五、二十六頁影本、專案申請書影本、財團法人中小企業信\n    用保證基金函影本、修正之中小企業融資信用保證作業手冊第二十二、二十三、\n    三十五頁影本、客戶授信申請書影本、台灣中小企業銀行函影本、授信審議小組\n    會議記錄影本、匯款回條聯影本、丁○○合作金庫銀行股份有限公司太平分行存\n    摺影本、基金申購確認單影本等為證並聲請訊問證人陳清池、黃存忠。",
    "reason": "一、查訴外人亞士頓興業股份有限公司（下簡稱亞士頓公司）於八十七年十二月間以\n    潘冠伶、林子淵、吳怡靜為連帶保證人向原告借款，其中以二筆不動產設定最高\n    限額抵押新台幣（下同）一千九百萬元，實借一千二百萬元。另信用貸款一千五\n    百萬元，原告將其中八成即一千二百萬元之款項，向財團法人中小企業信用保證\n    基金（下簡稱信保基金）申請保證，以補充其擔保品之不足。對此，信保基金於\n    八十七年十二月二十一日發函表示同意，後來亞士頓公司又申請將授信條件由一\n    年變更為五年之中期週轉，信保基金於八十八年一月七日亦發函表示同意。原告\n    依相關作業規定審核後，於八十八年一月十九日如數將款項撥入亞士頓公司之活\n    存帳戶，完成貸放程序。惟亞士頓公司取得貸款後，僅繳納一期利息後即未再繳\n    息，經原告多次催繳，仍未繳付，原告除對其提供之擔保物聲請強制執行外，亦\n    以此為由，向信保基金申請保證給付。經信保基金查核後，發現：原告所貸放之\n    一千五百萬元，於八十八年一月十九日轉入亞士頓公司之活期存款帳戶後，同日\n    即以轉帳八百七十萬元及提領四百三十一萬三千元，共計一千三百零一萬三千元\n    ，即將該款項悉數存入被告丁○○女婿甲○○、女兒邱映綾、邱映霓、兒子邱俊\n    誠、媳婦戴羚如等人帳戶中，用以收回前述之擔保授信款項（其中一萬三千元係\n    被告為亞士頓公司代償墊款之利息），且亞士頓公司用以清償前貸之資金來源，\n    其中一千三百萬元經查亦由被告親戚之帳戶向原告質借後提領轉入。信保基金認\n    被告丁○○係原告太平分行副經理，違反財政部金融人員生活道德規範及涉入借\n    新還舊之情事，於九十年十一月五日以（九０）償一字第八三一六九二號函表示\n    ，依約全數解除保證責任。上揭事實，有信保基金函、保證書、專案保證案件條\n    件變更申請書、台企銀授信申請書、信保基金函等影本附卷可稽。又訴外人仲茂\n    實業有限公司（下簡稱仲茂公司）於八十七年八月間，以范樵榕、何素月為連帶\n    保證人，向原告借款四百七十萬元，原告即將其中八成即三百七十六萬元之款項\n    ，向信保基金申請保證，亦經信保基金同意保證。依授信條件約定，每次借款期\n    限為六個月，故每半年須重新借款，因此，仲茂公司於八十八年三月十一日先為\n    清償前揭借款後，又於八十八年三月十二日向原告申請動用其中三百五十萬元之\n    額度，清償期限六個月至八十八年十月十一日止。另於八十八年三月十七日再申\n    請動用餘額即一百二十萬元，期限至八十八年十月十六日止。合計借款四百七十\n    萬元，原告即將其中八成即三百七十六萬元之款項，向信保基金申請保證，信保\n    基金亦同意保證，此有有客戶授信申請書，權限內授信申請書及附表、週轉金貸\n    款契約、授信動用申請書、借據等影本附卷可參。惟仲茂公司於取得貸款後，即\n    未再繳納任何本金和利息，經原告多次催繳，仍未如期繳付，依約借款於八十八\n    年十月八日視為全部到期。為此，原告向信保基金申請保證給付本金及六個月之\n    利息損失。經信保基金查核後，發現原告於八十八年三月十二日及十七日所貸放\n    之四百七十萬元：其中於八十八年三月十二日向原告申請動用之三百五十萬元額\n    度之借款，其清償前借款之資金係來自被告丁○○之女邱映霓設於台企銀太平分\n    行「00-000000」帳戶中存款。嗣台企銀於八十八年三月十二日撥款後，仲茂公司\n    即於同日將上開三百五十萬元領出（領現），並於同日分別以現金再存入邱映霓\n    開前「00-000000」帳戶，金額為一百四十八萬元；丁○○女婿陳志強設於台企\n    銀「00-000000」帳戶，分二次現金存入二十五萬元及四十二萬元；丁○○媳婦\n    戴羚如設於台企銀「00-000000」帳戶，以現金存入一百三十五萬元。合計三百\n    五十萬元，有取款憑條二紙、轉帳傳票一紙、存摺存款憑條四紙等影本可證。另\n    其於八十八年三月十七日申請動用之一百二十萬元，其清償前借款之資金係來自\n    陳志強設於台企銀「00-000000」帳戶中之存款七十萬元及戴羚如設於台企銀「0\n    0-000000」帳戶中之存款五十萬元。嗣台企銀於八十八年三月十七日撥款後，仲\n    茂公司隨即於同日將上開一百二十萬元領出（領現），並於同日分別以現金再存\n    入邱映霓前開台企銀「00-000000」帳戶，金額為四十二萬元；陳志強前開台企\n    銀「00-000000」帳戶，現金存入二十五萬六千五百元；戴羚如前開台企銀「00-\n    000000」帳戶，現金存入五十二萬三千五百元，合計一百二十萬元，因此，信保\n    基金乃以被告丁○○違反金融人員生活道德規範，即被告丁○○及其親屬涉及本\n    件借款之借新還舊，於九十一年七月二十二日以（九一）代償一字第六五九九九\n    四號函表示全數解除保證責任，拒絕理賠。原告依民法第五百四十四條規定，對\n    被告丁○○提起損害賠償訴訟，除利息有部分被駁回外，就亞士頓公司部分，判\n    決被告丁○○應賠償原告一千二百六十一萬二千二百零五元及自九十一年六月十\n    四日起至清償日止，按年息百分之五計算之利息，確定在案。此有本院九十一年\n    度重訴字第六七八號、台灣高等法院台中分院九十二年度重上字第一三一號民事\n    判決影本二份附卷可按。就仲茂公司部分，判決被告丁○○應賠償原告三百九十\n    三萬一千一百二十三元及其中三百七十六萬元，自九十一年十二月十二日起至清\n    償日止，按年息百分之五計算之利息確定在案。此有本院九十一年度訴字第三八\n    三八號、台灣高法院台中分院九十三年度上字第一０號民事判決影本二份附卷可\n    按。原告對被告丁○○有前二項確定債權存在，足堪認定。\n二、原告主張信保基金於九十年十一月七日發函原告拒絕理賠並解除保證責任後，被\n    告丁○○即於九十年十二月四日將其僅有如附表所示之不動產，以贈與為原因，\n    移轉所有權登記於其妻即被告丙○○名下。丙○○於九十一年五月十日以買賣為\n    原因，將系爭不動產之所有權移轉登記於其女即被告戊○○○、戊○○○於九十\n    一年六月五日將系爭土地設定抵押權予被告甲○○，提出土地登記謄本正本、影\n    本各四份為證，主張彼等間之贈與、買賣、設定抵押權均係無償行為，縱使其買\n    賣、設定抵押權係有償行為，債務人丁○○及受益人戊○○○、甲○○亦均明知\n    有損害於原告之債權，原告主張前揭無償行為及有償行為均有害及原告之債權，\n    先位聲明訴請撤銷被告丁○○與被告丙○○間就系爭土地之贈與行為及所有權移\n    轉行為，並請求塗銷系爭土地之所有權移轉登記；訴請撤銷被告丙○○與被告戊\n    ○○○間就系爭土地之買賣行為及所有權移轉行為，並請求塗銷系爭土地之所有\n    權移轉登記；訴請撤銷被告戊○○○與被告甲○○間就系爭土地之抵押權設定行\n    為，並請求塗銷系爭土地之抵押權設定登記。經  鈞院向金融機構調取相關資金\n    交易紀錄後，原告發現本件被告間所為之贈與、買賣、設定抵押權之債權及物權\n    行為，均屬於通謀虛偽意思表示，應係被告丁○○一人所為脫產之侵權行為。爰\n    為備位聲明請求塗銷系爭土地之所有權移轉登記及抵押權設定登記。\n三、按第三人主張表意人與相對人通謀而為虛偽意思表示，或債務人處分財產是否與\n    債權人之債權有害，應由主張通謀虛偽意思表示之第三人或行使撤銷權之債權人\n    負舉證之責任。\n  (一)民法第二百四十四條第一項規定，「債務人所為之無償行為，有害及債權者，債\n    權人得聲請法院撤銷之。」同條第二項規定，「債務人所為之有償行為，於行為\n    時明知有損害於債權人之權利者，以受益人於受益時亦知其情事者為限，債權人\n    得聲請法院撤銷之。」是撤銷權之主體，為因有害行為而應受其害之債權人。在\n    無償行為，則以客觀的害及債權為已足，在有償行為，除在客觀上須為債務人之\n    行為及須其行為有害於債權外，在主觀上尚須債務人明知有損害於債權人之權利\n    且受益人於受益時，亦須知有損害之事實。債權人之債權有無執行名義，為契約\n    上之債權抑為基於其他原因所生之債權，在所不問，但應為下列之債權：(1)須為\n    以財產的給付為目的之債權。(2)須因共同擔保之減少而受損害之債權。(3)須為於\n    債務人之法律行為前發生之債權。但該債權之清償期，無須於債務人之法律行為\n    前已經屆至；債權之數額範圍，無須於此時已經確定；其債權亦無須於此時既已\n    歸屬於現債權人（主體之變更無損於債權之同一性）。(4)甚至於債務人之行為時\n    ，其債權尚未有具體的發生，而其發生之可能性甚大者，亦應與既已發生之債權\n    ，同樣受此撤銷權之保護。民法第二百四十五條復規定，「前條撤銷權，自債權\n    人知有撤銷原因時起，一年間不行使，或自行為時起經過十年而消滅。」此為法\n    定除斥期間，其時間經過時，權利即告消滅。所謂知有撤銷之原因，謂知有害債\n    權之行為存在與債務人之惡意或行為為無償。而債權人知撤銷原因之舉證責任，\n    應由主張時間經過之利益者負擔之。依前述，撤銷權之主體為債權人，其債權須\n    於債務人之行為前發生者始可，否則，應無撤銷權。蓋債權人之撤銷權在於防止\n    債權人對於債務人所預期之擔保一般之消滅，而行為後之債權，則難謂因此受損\n    害。本件被告丁○○於九十年十一月二十五日將其所有系爭土地贈與其妻即被告\n    丙○○，於九十年十二月四日辦畢所有權移轉登記，原告主張其對被告丁○○提\n    起損害賠償訴訟，於第一審法院判決前，原告仍無法確認自己之「損害債權」存\n    在，直至九十二年七月十六日本院九十一年度重訴字第六七八號判決，認定原告\n    之請求為有理由，原告至此始「明確知悉」債權存在，其為債權人，是依原告之\n    主張其債權成立於九十二年七月十六日，係發生在債務人丁○○於九十年十二月\n    四日為無償贈與行為之後，原告自不得主張撤銷權，撤銷被告丁○○與被告丙○\n    ○間就系爭土地所為之贈與行為及所有權移轉登記行為，及請求塗銷系爭土地之\n    所有權移轉登記。經查訴外人亞士頓公司於八十七年十二月間向原告信用貸款一\n    千五百萬元，原告將其中八成即一千二百萬元之款項，向信保基金申請保證，經\n    信保基金同意保證，原告於八十八年一月十九日如數將款項撥入亞士頓公司之活\n    存帳戶。另訴外人仲茂公司於八十七年八月間向原告借款四百七十萬元，原告亦\n    將其中八成即三百七十六萬元向信保基金申請保證。嗣半年借款期限屆至，仲茂\n    公司先清償前揭借款後，又於八十八年三月十二日借三百五十萬元，同年月十七\n    日借一百二十萬元，合計四百七十萬元，原告同樣亦將其中之八成即三百六十七\n    萬元之款項，向信保基金申請保證，經信保基金同意保證。借款後，亞士頓公司\n    及仲茂公司均未按期繳付本息，經催繳，亦不置理。嗣分別向信保基金申請保證\n    給付，經信保基金查核後，認原告太平分行副經理即被告丁○○違反財政部金融\n    人員生活道德規範及涉入借新還舊情事，先後於九十年十一月五日，九十一年七\n    月二十二日，以（九０）償一字第八三一六九二號、(九一)代償一字第六五九九\n    九四號解除全部保證責任，拒絕理賠。斯時，原告因信保基金解約，不為保證給\n    付之一千二百萬元及三百七十六萬元損失，自得求償於被告丁○○，雖未為確定\n    判決，未有執行名義，但上揭債權業已發生。原告於九十一年五月間以被告丁○\n    ○為其委任之經理人，因該經理違反規定，致亞士頓公司向原告借款一千五百萬\n    元中之一千二百萬元，不能受到理賠，丁○○為逃避原告之求償，於九十一年五\n    月十日將如附表所示之不動產移轉登記給其女即被告戊○○○，原告因訴請回復\n    原狀，但恐戊○○○再將該不動產處分，致將來有難於執行之虞，而向本院聲請\n    假處分。經本院於九十一年五月廿九日以九十一年度裁全秋字第五五七四號裁定\n    准許假處分。是原告於九十一年五月間就亞士頓公司部分信保基金於九十年十一\n    月五日拒絕理賠之保證給付得向債務人丁○○求償之一千二百萬元債權，於債務\n    人丁○○就系爭土地為法律行為後，為保全強制執行，就系爭土地聲請假處分，\n    此時，原告已明確知悉其為債權人，系爭債權已發生，且明確存在，即其於九十\n    一年五月間聲請假處分時，已明確知悉債務人丁○○為詐害債權之行為，即知有\n    撤銷原因。而原告嗣後對被告丁○○就亞士頓公司、仲茂公司部分分別提起損害\n    賠償訴訟，係原告主張其有私法上請求被告給付之請求權存在，請求法院以判決\n    確定其存在，同時並命被告給付之訴。原告藉此以取得執行名義，將來據以強制\n    執行，其債權早已發生，本訴判決只確定其存在並命被告為給付。原告迄九十二\n    年十一月六日始對被告提起本件撤銷詐害行為，回復登記訴訟，顯逾民法第二百\n    四十五條所定一年除斥期間，其撤銷權利已因一年除斥期間之經過已告消滅。而\n    被告丙○○於九十一年四月二十五日將系爭土地以一百萬元賣予被告戊○○○，\n    被告戊○○○分別於九十一年四月二十五日、九十一年五月九日、九十一年五月\n    十六日匯款三十萬元、三十萬元、四十萬元與被告丙○○，此有不動產買賣契約\n    書、匯款單可稽。而被告甲○○於九十一年六月六日出借三百十萬元予被告戊○\n    ○○，戊○○○將系爭土地設定抵押權予甲○○，此有匯款單、土地登記謄本可\n    按，並經證人陳清池、黃存忠到庭供證屬實，其買賣並非虛偽，買賣價格尚屬相\n    當。戊○○○將系爭土地設定抵押權予甲○○，同時，向甲○○借得三百十萬元\n    ，自不發生有害債權之結果，原告對前揭買賣行為、所有權移轉登記行為、抵押\n    權設定行為行使撤銷權，及請求回復登記，為無理由。\n    綜上所述，原告之先位聲明為無理由，應予駁回。\n  (二)民法第八十七條第一項規定，「表意人與相對人通謀而為虛偽意思表示者，其意\n    思表示無效。」經查被告甲○○泛亞銀行（嗣改名為寶華銀行）太平分行000\n    000000000號帳戶，自九十年七月一日起至九十一年四月一日止無交易\n    記錄，九十一年四月十二日存入二筆現金四十四萬元、四十六萬九千元，九十一\n    年四月二十五日領出一筆現金三十萬元，被告戊○○○於九十一年四月二十五日\n    匯款三十萬元與被告丙○○，丙○○合作金庫銀行太平分行000000000\n    0000號帳戶九十一年四月二十五日匯款存入三十萬元。甲○○之上揭帳戶九\n    十一年五月三日存入現金九萬元、九十一年五月七日領出現金三十萬元、九十一\n    年五月十七日領出現金四十萬元，而戊○○○於九十一年五月九日匯款三十萬元\n    與丙○○，九十一年五月十六日匯款四十萬元與丙○○，丙○○合庫太平分行0\n    000000000000號帳戶九十一年五月九日匯款存入三十萬元，九十一\n    年五月十六匯款存入四十萬元。甲○○上揭帳戶於九十一年六月四日存入現金一\n    百一十萬元、九十一年六月五日存入現金一百萬元、九十一年六月六日又存入現\n    金一百萬元，九十一年六月六日匯款三百一十萬元至華南銀行台中民族路分行戊\n    ○○○000000000000號帳戶，而戊○○○於九十一年六月六日領取\n    現金三十萬元、九十一年六月七日領取現金一百四十萬元、九十一年六月十日領\n    取現金四十萬元、九十一年六月十一日轉帳領取一百萬元，此有各該行庫檢送之\n    交易明細可查。上揭帳戶存、提款之時間、金額與系爭土地買賣、抵押權設定時\n    間、款項相同，難免令人聯想起疑，原告主張被告就系爭土地之買賣、設定抵押\n    均屬通謀虛偽意思表示，應係被告丁○○一人所為脫產之「侵權行為」，上開買\n    賣及抵押貸款之資金均來自丁○○合作金庫銀行太平分行帳戶，但經被告提出丁\n    ○○合庫太平分行0000000000000號存摺以對，並無上開各款項之\n    支出、存入，又戊○○○於九十一年六月十一日轉帳領取之一百萬元，是用以購\n    買基金，有申購確認單可稽。是原告主張被告間對系爭土地之所有權移轉行為及\n    抵押權設定行為均係通謀虛偽意思表示，但原告並未能提出積極確切之證據予以\n    證明，純屬臆測，難認有理由。又原告起訴之訴訟標的一直是主張民法第二百四\n    十四條第一項之撤銷訴權，迄九十三年八月三日訴狀始增列備位聲明，主張侵權\n    行為之訴訟標的。然距九十年十二月四日贈與之所有權移轉登記、九十一年五月\n    十日之買賣所有權移轉登記、九十一年六月五日之抵押權設定登記，及九十一年\n    五月二十九日之法院假處分裁定，均已逾民法第一百九十七條第一項前段所定二\n    年之請求權時效，被告為時效抗辯。故依前述，原告主張之備位聲明，認被告就\n    系爭土地之贈與、買賣、抵押權設定均屬通謀虛偽意思表示，無效，被告應塗銷\n    就系爭土地之所有權移轉登記及抵押權設定登記為無理由，應予駁回。\n四、本件事證已臻明確，兩造所為其他攻擊、防禦方法於判決結果不生影響，爰不逐\n    一審究，併此敘明。\n五、據上論結，原告之訴為無理由，依民事訴訟法第七十八條判決如主文。\n中      華      民      國    九十三    年      九      月      七      日\n                                        臺灣臺中地方法院民事第四庭\n~B法      官  周靜秀\n右為正本係照原本作成\n如不服本判決，應於判決送達後二十日內，向本院提出上訴狀。"
  },
  "search": "台灣台中地方法院民事判決九十二年度訴字第三０二六號原告台灣中小企業銀行股份有限公司法定代理人己○○訴訟代理人高進棖律師複代理人蘇顯讀律師被告丁○○丙○○戊○○○甲○○共同訴訟代理人陳惠伶律師複代理人乙○○右當事人間請求回復登記事件，本院於九十三年八月廿四日言詞辯論終結，判決如左：主文原告之訴駁回。訴訟費用由原告負擔。事實甲、原告方面：一、聲明：求為判決：先位聲明(一)、被告丁○○與丙○○於九十年十一月二十五日所為如附表所示不動產之贈與行為，及九十年十二月四日所為之移轉所有權行為，應予撤銷。被告丙○○並應將如附表所示之不動產，台中縣太平地政事務所登記日期均為九十年十二月四日，登記原因均為夫妻贈與，原因發生日期均為九十年十一月二十五日，之所有權移轉登記予以塗銷。(二)、被告丙○○與戊○○○於九十一年四月二十五日所為如附表所示不動產之買賣行為，及九十一年五月十日所為之移轉所有權行為，應予撤銷。被告戊○○○應將如附表所示之不動產，台中縣太平地政事務所登記日期均為九十一年五月十日，登記原因均為買賣，原因發生日期均為九十一年四月二十五日，之所有權移轉登記予以塗銷。(三)、被告甲○○與戊○○○於九十一年六月五日所為如附表所示不動產之抵押權設定行為，應予撤銷。被告甲○○並應將如附表所示之不動產，台中縣太平地政事務所登記日期均為九十一年六月五日，登記原因均為設定，收件年期均為九十一年平普資字第０七二六七０號，之抵押權設定登記予以塗銷。(四)、訴訟費用由被告等共同負擔。備位聲明(一)、被告甲○○應將如附表所示之不動產，台中縣太平地政事務所登記日期均為九十一年六月五日，登記原因均為設定，收件年期均為九十一年平普資字第０七二六七０號，之抵押權設定登記予以塗銷。(二)、被告戊○○○應將如附表所示之不動產，台中縣太平地政事務所登記日期均為九十一年五月十日，登記原因均為買賣，原因發生日期均為九十一年四月二十五日，之所有權移轉登記予以塗銷。(三)、被告丙○○並應將如附表所示之不動產，台中縣太平地政事務所登記日期均為九十年十二月四日，登記原因均為夫妻贈與，原因發生日期均為九十年十一月二十五日，之所有權移轉登記予以塗銷。(四)、訴訟費用由被告等共同負擔。二、陳述：壹、本件原告與被告丁○○間有損害賠償之債權存在：(一)、被告丁○○前曾於原告所屬太平分行擔任副經理職務，負責為原告處理有關銀行一般放貸、徵信、授信及存取款等業務，為一專業之經理人，其深知：１、關於中小企業融資信用保證貸款，依其作業手冊之捌不代位清償準則第八點規定，其要件為不得違反財政部「金融人員生活道德規範」之規定，即授信款項若有流入授信單位辦理該案徵、授信有關人員帳戶，或經其在支領票據上背書，或以其他方式領用者，全案解除保證責任。２、另，財政部頒金融保險事業機構人員生活道德規範要點第一條第七項亦規定：「不得利用職務機會向本機構請求或關說對其有關之企業、家屬或個人予以任何貸款」、第九項：「不得與客戶發生金錢借貸往來及從事股票、期貨等投資性買賣行為」、第十三項：「行員及其家屬不得有任何足以導至其本人處理業務或作決定時違害銀行利益之行為」第十五項：「對於貸款客戶不得將其借得之款項轉貸或支付行員使用」等之規定。３、即其須依金融業之相關作業手冊之規定來辦理，亦應本於善良管理人之注意義務，同時遵守相關作業規定，來為原告公司處理業務。(二)、被告丁○○應負侵權行為損害賠償責任：Ａ、其曾違規對借戶即訴外人亞士頓興業股份有限公司（以下簡稱亞士頓公司）有借新還舊之情事：１、查，訴外人亞士頓公司，於八十七年十二月間以亞士頓公司名義向原告公司貸款，並由該公司之負責人潘冠伶、董事林子淵（夫妻關係）及監察人吳怡靜擔任連帶保證人：ａ、其中以二筆不動產設定最高限額抵押新台幣（下同）一千九百萬元，實際借款一千二百萬元。ｂ、信用貸款為一千五百萬元，並將其中八成即一千二百萬元之款項，申請向財團法人中小企業信用保證基金（以下簡稱信保基金）申請保證，以補充其擔保品之不足。ｃ、對此，信保基金於87.12.21日發函表示同意，後來亞士頓公司又申請將授信條件由一年變更為五年之中期週轉，信保基金於88.01.07日亦來函表示同意。ｄ、嗣，原告即依相關作業規定審核後，於88.01.19日如數將款項撥入亞士頓公司之活存帳戶，完成貸放程序。ｅ、凡此有信保基金函、保證書、專案保證案件條件變更申請書、台企銀授信申請書等資料可稽（見證二）。２、而查，亞士頓公司於取得貸款之後，僅繳納一期利息後即未再繳息，經原告多次催繳，其仍未如期繳付，原告除對其提供之擔保物進行強制執行外，亦以此為由，向信保基金申請保證給付（即代位清償）。３、惟查，經信保基金查核後，發現：ａ、原告所貸放之一五００萬元，於88.01日轉入亞士頓公司之活期存款帳戶後，於同日即以轉帳八七０萬元，及提領現金0000000元。ｂ、共計00000000元，即將該款項悉數存入被告之親戚甲○○（女婿）、戴羚如、邱映綾及邱映霓（女兒）、邱俊誠（兒子）等人之帳戶中，用以收回前述之擔保授信款項（其中一三０００元為被告為亞士頓公司代償墊款之利息）。ｃ、且查，亞士頓公司用以清償前貸之資金來源，其中一千三百萬元經查亦由被告親戚之帳戶向原告質借後提領轉入。ｄ、上述存取款傳票均由被告填寫，凡此亦有信保基金函、存取款傳票可稽（見證三）。４、而查，被告身為原告之副經理人：ａ、其原應本於善良管理人之注意義務為原告公司處理各項信用貸款業務，且處理事務亦應依上開規定辦理，不得有關係人交易、不得與客戶交易或轉借客戶之貸款，不得為客戶出資以借新還舊，惟，被告卻明知而故犯，其違規之行為亦導致信保基金不為代位清償之保證給付，造成原告公司巨額之損害。ｂ、是，被告為原告公司處理事務，竟意圖為自己或第三人不法利益，亦意圖損害原告公司之利益，違反金融人員生活道德規範及涉入為客戶之借新還舊之情事，顯係違背其職務致生損害於原告公司之財產，其侵權行為明確。ｃ、退一步言，若認其尚無故意侵權或無法證明其有故意時，則其所處理之事務亦顯有重大過失，被告應對其所造成之損害負賠償之責。５、對此違規行為，經原告對被告起訴請求損害賠償，業經鈞院判決勝訴（案號：九十年度重訴字第六七八號），此有判決書可稽（見證物四），被告丁○○應賠償原告00000000元及其遲延利息。Ｂ、其亦曾違規對借戶即訴外人仲茂實業有限公司（以下簡稱仲茂公司）有借新還舊之情事：１、查，訴外人仲茂公司，於八十七年八月間以仲茂公司名義向原告公司貸款，並由該公司之負責人范樵榕及其妻何素月擔任連帶保證人，共借款四七０萬元。嗣原告即將上開四七０萬元之借款，其中之八成即三七六萬元之款項，申請向財團法人中小企業信用保證基金（以下簡稱信保基金）申請保證，為信保基金所受理而係證。２、而查，因依授信條件約定，每次借款之期限為六個月，故每半年須重新借款，因此仲茂公司乃於88.03.11日先為清償前揭借款後：ａ、又於88.03.12日向原告申請動用其中三五０萬元之額度，清償期限為六個月即至88.10.11日止。ｂ、另於88.03.17日再申請動用餘額即一二０萬元，期限至88.10.16日止。ｃ、合計借款四七０萬元，原告同樣亦將其中之八成即三七六萬元之款項，向信保基金申請保證，此亦為信保基金所受理而保證。ｄ、凡此有客戶授信申請書、權限內授信申請書及附表、週轉金貸款契約、授信動用申請書、借據等資料可稽（見證五）。３、又查，仲茂公司於取得貸款之後，即未再繳納任何本金和利息，經原告多次催繳，其仍未如期繳付，原告乃依契約書第五條之約定，將本件借款於88.10.08日視為到期（即本金或利息其中有一期未繳，即視為所有債務全部到期）。並以該日為基準日，以此為由，向信保基金申請保證給付本金及六個月之利息損失。４、惟查，經信保基金查核後，發現原告於88.03.12日及17日所貸放之四七０萬元：ａ、其中於88.03.12日向原告申請動用其中三五０萬元額度之借款，其清償前借款之資金係來自：（１）被告丁○○之女邱映霓設於台企銀太平分行「00000000」帳戶中存款。（２）88.03.11日該筆款項之取款憑條及存入仲茂公司轉帳收入傳票之字跡，均為被告丁○○之筆跡。（３）嗣台企銀於88.03.12日撥款後，仲茂公司隨即於同日將上開三五０萬元領出（領現），並於同日分別以現金再存入：邱映霓前開「00000000」帳戶，金額為一四八萬元。陳志強（丁○○之女婿，邱映霓之夫）設於台企銀「00000000」帳戶，分二次現金存入二十五萬元及四十二萬元。戴羚如（丁○○之媳婦）設於台企銀「00000000」帳戶，以現金存入二十五萬元。合計三五０萬元。（４）此有取款憑條二紙、轉帳傳票一紙及存摺存款憑條四紙可稽（見證物六），且查該憑條之筆跡均為丁○○所有。ｂ、其中於88.03.17日再申請動用之一二０萬元，其清償前借款之資金係來自：（１）其中七０萬元資金，係來自陳志強設於台企銀「00000000」帳戶之存款。（２）其中五０萬元資金，係來自戴羚如設於台企銀「00000000」帳戶之存款。（３）88.03.11日該筆款項之取款憑條及存入仲茂公司轉帳收入傳票之字跡，均為被告丁○○之筆跡。（３）嗣台企銀於88.03.12日撥款後，仲茂公司隨即於同日將上開一二０萬元領出（領現），並於同日分別以現金再存入：邱映霓前開「00000000」帳戶，金額為四二００００萬元。陳志強設於台企銀「00000000」帳戶，現金存入二五六五００元。戴羚如設於台企銀「00000000」帳戶，以現金存入五二三五００萬元。合計一二０萬元。（４）此有取款憑條二紙、轉帳傳票一紙及存摺存款憑條四紙可稽，且查該憑條之筆跡均為丁○○所有（見證七）。５、因此，信保基金乃以被告違反上開作業規定及金融人員生活道德規範之約定，即被告及其親屬涉及本件借款之『借新還舊』，於91.07.22日來函表示全數解除保證責任，拒絕理賠，此亦有函文可稽（見證八）。６、是，被告身為原告之副經理人，其侵權行為明確。７、請求損害賠償之金額：ａ、依原告向信保基金所提出申請書上所載，未收回授信之本金為三七六萬元（２８０萬十９６萬＝３７６萬元），得申請代償本金之金額為三七六萬元。ｂ、積欠利息得請求六個月：（１）其中二八０萬元部份，其得請求之利息給付金額為一二七三二八元（計算方式為：88.10.08（以此日為視同到期日）至89.04.07日止共183日，利率以9.08％計算，即0000000÷365×183×0.0908＝127468元）。（２）其中九六萬元部份，其得請求之利息給付之金額為五四五六九元（計算方式為：88.10.08（以此日為視同到期日）至89.04.07日止共183日，利率以9.07％計算，即960000÷365×183×0.0907＝43655元）。（３）得請求之利息給付合計為一七一一二三元。ｃ、合計請求損害賠償之金額為三、九三一、一二三元。遲延利息則以起訴狀繕本送達被告之翌日起至清償日止，按年息百分之五計算之利息。８、又查，對於上開申請書所載「向負責人具體催討情形欄本行抵押物均已拍定受償」等語。經查，此係指本件貸款之連帶保證人范樵榕及何素月，除了以仲茂公司名義向原告借款並任連帶保證人外，二人另曾提供擔保物向原告及台灣銀行抵押借款，該擔保物業經執行拍賣完畢，原告尚有不足清償額為0000000元，故對於連帶保證人已無財產可供執行，是本件所受損害之金額為三、九三一、一二三元。９、原告對此亦起訴請求賠償（案號：九十一年度訴字第三八三八號），現仍由鈞院審理中。Ｃ、原告對被告丁○○合計有00000000元之損害賠償債權。貳、被告間所為之贈與、買賣及設定之行為，均有害及本件債權：(一)、系爭土地原為被告丁○○所有，丁○○所為之贈與及登記行為損害原告之債權：１、查，如證物一登記簿謄本所示，系爭土地現雖登記於被告戊○○○名下，惟查，其前手為被告之母即被告丙○○，被告丙○○之前手則係被告丁○○以夫妻贈與方式所贈與，此外亦有丁○○之歸戶財產查詢單可稽（見證十）。２、而查，信保基金於九十年十一月七日發函原告拒絕給付且解除保證責任，被告丁○○隨即於同月二十五日以夫妻贈與之方式，於同年十二月四日將系爭土地移轉登記予丙○○名下，此外其名下已無其他財產。顯然被告丁○○上開行為應係為規避原告日後之追償，其所為之無償行為確有損害原告之債權。３、是上開贈與契約之行為，顯屬有害債權之行為，原告自得依民法第二四四條第一項規定，請求撤銷之。４、而被告丙○○對於上開不動產移轉登記，則應負塗銷之義務，故一併請求塗銷上開移轉所有權之登記。(二)、被告丙○○與戊○○○間之買賣及登記之行為，亦係害及原告債權：１、查，被告戊○○○為被告丁○○、丙○○之女，於被告丁○○將被追償之際，以「買賣」為原因，承受系爭土地，顯然是知情且係故意要損害原告對於丁○○之債權。２、故，戊○○○與丙○○間之移轉原因雖買賣關係，惟查，原告認為應係無償取得：ａ、移轉時間點恰巧為原告即行起訴之際，而丙○○取得前揭土地，亦不過四個多月，苟真缺錢，大可由丁○○直接出售系爭土地，無須迂迴且花費登記費用。ｂ、又被告丁○○當時剛退休領有退休金，無資金欠缺之需要，且系爭土地於當時並無設定，若真缺錢亦可以貸款方式為之，應不致於出售給戊○○○。３、退一步言，縱認為有對價關係，惟查，因被告戊○○○、丁○○、丙○○間關係密切，不可能會不知本件債權，故被告戊○○○於受讓時應係明知而為。其行為自屬損害債權。(三)、被告戊○○○與甲○○間之設定行為，亦屬損害原告債權之行為：查，被告甲○○為丁○○之女婿，其曾提供帳戶供丁○○使用，已如前述，明知對被告戊○○○無債權存在，卻仍於丁○○將被追索之際，以假債權設定抵押，藉以損害原告之債權，原告自得依法，請求撤銷及塗銷登記。(四)、說明：Ａ、關於先位聲明部分：１、查，原告起訴狀訴之聲明爰請求撤銷被告間所為之贈與、買賣、設定之債權及物權行為，並請求塗銷上開行為所為之登記，回復登記為丁○○名下。２、經查，此部分之請求權基礎為民法第二四四條第一項詐害債權之撤銷規定，故爰以此為先位聲明。Ｂ、關於備位聲明：１、而查，經鈞院調取相關資金交易紀錄後，原告發現本件被告間所為之贈與、買賣、設定之債權及物權行為，均屬於通謀虛偽意思表示，應係被告丁○○一人所為脫產之「侵權行為」。２、依最高法院67.05.23日第五次民庭庭推總會決議，債權人可依侵權行為之法則請求第三人即被告甲○○、戊○○○及丙○○等人塗銷登記。亦可行此代位行使債權，請求塗銷登記，兩者任其選擇行使。３、承上，原告提出備位聲明。三、對被告主張之陳述：壹、對於被告九十二年十一月二十五日答辯狀之說明：(一)、有關於除斥期間之問題：Ａ、被告於答辯狀第一點理由中，主張本件已經過除斥期間，撤銷權已消滅，合先敘明。Ｂ、原告之主張：１、民法第二四四條、第二四五條撤銷權除斥期間之規定有二，其一為自『債權人』『知』有撤銷原因起，一年間不行使；其二為自行為時起經過十年而消滅，此先敘明。２、就所謂自「債權人」「知」有撒銷原因時起，原告認為其意旨有二：ａ、其一，應係指債權人對於包括本件起訴之前提要件「對於之債權是否存在明確知悉」。ｂ、其二，於債權人確認自己為債權人後，對於有撤銷原因「明確知悉」而言。３、蓋若不為此解釋，則：.ａ、債權人對於其對與債務人是否「存在債權」都尚未確定，要如何追訴？如何計算時間？ｂ、且就條文規定來看，該條先規定「自債權人知有撤銷原因起起算時間」。而非直接規定「自債務人行為時起算」之意旨，亦可知所謂『知』，係包括債權人知悉自己為債權人。ｃ、再從前述第二種除斥期間之規定，亦可知若債權人若未知悉其為債權人或知悉其為債權人但已逾十年時間，其撤銷權始因除斥期間經過而消滅。ｄ、故雖自詐害債權行為時起已經一年時間，但若債權人於十年內知悉且於知悉後一年內起訴請求撤銷，應無除斥期間之問題。４、就本件而言：ａ、原告雖曾於九十一年五、六月間對被告丁○○等聲請假處分，惟查，因當時原告所憑藉之理由僅為中小企業信用保證基金來函拒絕理賠而已。假處分僅為保全程序，目的在防止債務人惡意脫產，與債權人是否知悉有否侵害債權無關聯。ｂ、而查，信保基金僅為依公益性之財團法人，其本身之認定並不具公權力或確定力，故原告於當時尚無法確定該函之法律效果為何，亦即無法確定該拒絕代位清償之意思表示是否「合法有效」，而為了防止被告丁○○脫產，乃先提供擔保聲請假處分。ｃ、嗣，原告即以該函起訴請求被告丁○○給付損害賠償，於第一審法院判決之前，原告仍無法確認自己之「損害債權」是否存在，直至九十二年七月十六日鈞院對於九十一年度重訴字第六七八號為判決，認定原告之請求為有理由，原告至此始「明確知悉」債權存在，並於一年之法定期間內起訴請求撤銷詐害債權行為，於法並無不合。Ｃ、承上，被告此部分之抗辯應無理由。(二)、關於被告等否認有詐害債權行為之問題：Ａ、被告之理由有：１、被告戊○○○、甲○○等非民法第二四四條規定之受益人。２、被告丙○○係將系爭土地出賣給戊○○○，有買賣契約書及三次匯款單（91.04.25、05.09、05.16）可稽。３、被告甲○○出借三一０萬元給戊○○○，有91.06.06日之匯款單可稽。４、二人均非無償取得。Ｂ、原告主張被告等人係基於概括之意思聯絡，為詐害債權行為：１、如登記簿謄本所示，被告等人所為之贈與、買賣、抵押權設定等債權物權行為，時間上極為緊湊，且係於信保基金上開來函稍後所為，實有違常情。２、如鈞院九十一年度重訴字第六七八號卷內資料所示，被告丁○○所使用其親戚之帳戶之存款極高（定期存款），尚且可借給亞士頓公司及仲茂公司一千餘萬元，加上剛退休又領有退休金，於經濟上並無困難之處，不可能會亟須大筆現金。３、故從經驗法則上來看，原告認為被告當時係為脫產，而與其他被告共謀，虛偽意思表示而連續以贈與、買賣、借貸進行脫產：ａ、故系爭不動產最終雖登記予戊○○○名下，又設定給甲○○，均為被告丁○○詐害債權之連續之行為。ｂ、被告丙○○、戊○○○均是無償取得系爭土地，被告甲○○與戊○○○間之債權並不存在，其設定之抵押權雖屬無效，但仍有形式上登記之利益。４、故原告認為：ａ、被告丙○○、戊○○○及甲○○三人均為民法第二四四條第一項之債務人無償行為之相對人。ｂ、退一步言，若認是有償行為，則被告戊○○○及甲○○亦屬同條第二項之「明知」之「受益人」。Ｃ、原告否認被告丙○○與戊○○○間買賣及物權行為，及被告戊○○○與甲○○間之債權及抵押權設定行為，為真實：１、被告雖提出契約書與匯款單證物，原告認為該法律行為是虛偽之意思表示。２、被告丙○○剛於九十年十二月間從丁○○受贈系爭不動產，不可能會於四個月後隨即出售予自己的女兒。３、如起訴狀所載，當時系爭土地之公告現值約一百萬元，則豈有可能「市價」僅值一００萬元。４、戊○○○僅花一００萬元即購得系爭土地，卻設定「三一０萬元」之抵押權給甲○○？５、戊○○○於九十一年四月有資金購買系爭土地，卻於購買後不到一個月內又向甲○○借款三一０萬元，違反常情。(三)、被告等之交易有違常理，有害及原告之債權：Ａ、被告間之行為，均害及原告債權：１、而查，被告丁○○知悉台企銀太平分行於90.11.07收到信保基金解除保證責任之函文後（見證物一），知悉其可能會要賠償責任後，隨即於90.11.25日將系爭不動產贈與給丙○○，顯係惡意脫產。２、嗣，台企銀於91.04月間簽文擬提出訴訟時，丙○○隨即於91.O4.25日將系爭不動產以買賣為原因移轉登記為其女兒戊○○○名下。３、嗣台企銀於五月間起訴，被告於接獲鈞院傳票（第一次庭期為91.06.26）後，又將系爭不動產設定與丁○○之女婿甲○○。４、承上述：ａ、從被告丁○○、丙○○、戊○○○及甲○○四人之關係，就常理而言，應無可能出於真意及有合理之對價關係。ｂ、從被告間行為之時間點來看，正好出現即將被追訴之期間，可知被告等人之移轉及設定之行為，均係為逃避追償而為通謀虛偽之意思表示，均屬無效。Ｂ、被告等辯稱係真實之交易，違反常理：１、從丁○○與丙○○間移轉之過程來看：ａ、依登記資料所示，登記原因為「贈與」，惟查，卻無「贈與契約」。ｂ、被告亦未提供承辦代書。（二位代書證人僅證稱買賣及設定部份）。ｃ、丙○○「獲贈」之後隨即出售給其女兒，苟真缺錢，何須經二次移轉？而查當時丁○○剛退休，名下亦有許多存款（此命被告提出即可查明），並不缺錢，故不可能會有先贈後賣之舉動。ｄ、因此，被告等之行為，均係為了脫產而為通謀虛偽之意思表示。２、從丙○○與戊○○○間移轉之過程來看：ａ、依登記資料所示，登記原因為「買賣」。ｂ、而查，依被告所提出之「不動產買賣契約書」所載：1.其契約書上所有以文字書寫之約定事項，乃至「戊○○○」、「丙○○」之簽名之筆跡均相同。2.本件土地地目為林、田，並無土地增值稅問題，卻於契約書第九條約定由丙○○負擔。3.契約書上之付款欄之筆跡，與丁○○之筆跡相同（見證物二，丁○○所書寫之取款憑條「拾」、「萬」字）。4.戊○○○三次匯款單，筆跡均相同，ｃ、就買賣價金而論：1.契約書上記載1OO萬元，承辦代書亦稱是100萬元，約略與公告現值（994500元）相同。就一般行情言，農林地之公告現值要遠低於市價，而查丙○○就是「缺錢」始會出售，豈可能以低價出售？2.且查，丙○○出售後四十天，戊○○○即持向甲○○抵押設定實借310萬元，苟如代書陳清池所稱系爭土地價值不高，則何以能借得31O萬元？3.又查，從戊○○○賣後即高額借款來看，顯示其當時無資力購買，而丙○○又缺錢，則何不直接出售於甲○○或向其借款？不可能平白損失21O萬元以上之利益。３、就戊○○○與甲○○間之設定行為來看：ａ、如前所述，不可能有戊○○○買100萬元借31O萬元之情事。ｂ、且查高額之借款，卻無「契約」、「借據」、「約定利息」、「約定違約金」、「開立票據」。反而「約定清償期」為96.06.03日，而利息約定「依照契約約定」卻無契約存在，此在在違反常理。Ｃ、承上述：１、被告未提供有關贈與登記之承辦代書。（二位代書證人僅證稱買賣及設定部份）２、被告等人所辯，違反常理。(四)、據上，被告丁○○將係爭不動產贈與給被告丙○○害及原告之債權，亦屬虛偽意思表示：１、查，關於原告另案起訴請求被告丁○○損害賠償事件，業經二審法院判決，二件均維持第一審判決，被告丁○○未據上訴因而確定，此有判決書可稽（見證物三）。２、是，二件請求賠償之數額，本金合計為新台幣（下同）00000000元。３、而查，如證物四國稅局歸戶財產查詢清單所示，被告丁○○除了本件系爭四筆不動產外，僅有少數股票，扣除四筆土地顯然無法清償上開賠償債務。４、承上，被告丁○○所為之贈與行為確屬損害債權行為。且查，其選擇在將被追訴之時間點為贈與，及就事後隨即將土地移轉予戊○○○、設定給甲○○均由其主導（見證人陳清池證述）等情來看，顯然亦係逃避追償，故所為之贈與行為，應屬通謀意思表示。(五)、被告丙○○與戊○○○間之買賣、物權行為，及被告戊○○○與甲○○間之設定行為，均害及原告之債權，且均為通謀虛偽意思表示而無效：Ａ、如前所述，本件所有之移轉或設定行為，均在於規避原告對丁○○之債權，並無真實之交易行為。Ｂ、證人之陳述不實在：１、證人陳清池所述不實在：ａ、證人略稱系爭土地因地震之後沒人買所以以比公告現值多一點出售給戊○○○等語，合先敘明。ｂ、苟真如此，丁○○及丙○○當時又不缺錢，何以選在震後賤價出售？ｃ、苟真如此，為何戊○○○事後隨即借得31O萬元？ｄ、且查，一般代書均係為書面作業，契約上又為記載標的物現狀，且時隔三年多，其豈可能記得「當時標的物之現狀」是種幾棵樹木而已。ｅ、又本件可能涉及到假買賣偽造文書問題，故承辦代書自不敢據實以陳，此為常情。２、證人黃存忠所述不實在：ａ、證人略稱真的有借款及設定等語。ｂ、惟查，其卻未就其他細節為陳述，且既然為真，為何未約定利息、違約金等事項，為何未幫忙書立書面契約或借據，此有違常理。ｃ、再者，一般代書僅為書面作業，理無知悉當事人到底有無借款、匯款？(六)、就鈞院函調之資金證據來看：Ａ、關於甲○○泛亞銀行（更名寶華銀行）00000000000號帳戶之交易紀錄：１、甲○○之帳戶自90.07.01日起至91.04.01日止均無交易。２、忽然間於91.04.12日「現金」存入二筆440000、469000元，隨即於「91.O4.25日」領出「300000元」，正好即為戊○○○支付丙○○之「定金款」。３、之後，於91.05.03日存入90000萬元，當時合計存款為「700363元」。之後即於91.05.07、91.05.15日分別領出「300000元」及「400000元」，正好與戊○○○91.05.09、91.05.16支付價金之時間點相近，金額相同。４、之後該帳戶即無交易，至91.06.04、05、06日又分別「現金」存入「0000000」、「0000000」、「0000000」合計30000000元。並於「91.06.06轉帳0000000元」。５、之後該帳戶即無交易。亦即該帳戶開戶至今所為之交易，正好均與本件丙○○、戊○○○及甲○○之間往來有關。６、再觀泛亞銀行存款印鑑卡及存款存入憑條之筆跡，二者顯然不同，可見該憑條非甲○○筆跡。該憑條有的應是丁○○之筆跡、有的字體娟秀應係女性字跡。Ｂ、丙○○合庫太平分行0000000000000號帳戶：１、該帳戶於91.04.15日開戶。２、該帳戶於91.O6.04領現780000元。取款憑條之筆跡與丙○○開戶留存印鑑卡之筆跡不同，非其本人領取。Ｃ、戊○○○華南銀行000000000000帳戶：１、該帳戶係於91.04.25日開戶（與丙○○書立買賣契約同一天）。２、之後於91.06.06日為第一筆交易及甲○○匯入310萬元。隨即於91.06.06、07、10日三次以提領現金方式領取30萬元、140萬元、40萬元，於91.06.11日以轉帳方式領取100萬元，之後即少有交易。３、其91.06.06日提領30萬元之取款憑條，筆跡與丁○○相同。其他之取款憑條亦與戊○○○開戶印鑑卡之筆跡不同。４、關於91.06.11日轉帳100萬元之轉帳傳票，則未函覆鈞院，有必要再函查，以查明其轉帳之對象。Ｄ、承上可知：１、從前述資料可資，丙○○、戊○○○及甲○○三人之帳戶，或是開戶之時間點正好與本件移轉行為相同，或是僅有專為本件移轉之交易，亦即均與本件交易有關聯。２、戊○○○所「支付」丙○○之100萬元價金，資金正好來自甲○○。而將邱映斯隨後又向甲○○借款「310萬元」，卻僅設定「310萬元」，足見其虛。３、上開往來資料，有許多交易憑條為丁○○之筆跡，顯見是丁○○一人在主導，資金亦可能來自丁○○。４、上開交易中，關鍵之交易紀錄均以「提領現金」或「存入現金」方式交易，如此大數額之交易，竟以現金方式為之，實有違常理。５、為求查明資金來源，請求鈞院命被告戊○○○及甲○○提出資金來源證據。四、證據：提出土地登記謄本正本、土地登記謄本影本、信保基金函、保證書、專案保證案件條件變更申請書、台企銀授信申請書等資料影本、存取款傳票影本、判決書影本、客戶授信申請書、權限內授信申請書及附表、週轉金貸款契約、授信動用申請書、借據等資料影本、取款條、轉帳傳票、存摺存款憑條等影本、信保基金作業手刪節本影本、丁○○財產查詢單影本、答辯狀影本、丁○○台企銀退休金帳戶九十年四月份交易明細表影本等為證，並聲請向合作金庫銀行股份有限公司太平分行、華南商業銀行股份有限公司台中民族路分行、寶華商業銀行股份有限公司太平分行調取丙○○、戊○○○、甲○○之開戶資料及交易往來明細。乙、被告方面：一、聲明：求為判決：(一)、請求駁回原告之訴。(二)、訴訟費用由原告負擔。二、陳述：壹、原告所主張之撤銷權，業已逾民法第二百四十五條所定撤銷權得行使之期間，故暫不論原告有無該撤銷權，縱原告有該撤銷權，該撒銷權亦因法定除斥期間之經過而告消滅，故原告本件訴訟顯無理由。一、（一）民法第二百四十四條規定：「債務人所為之無償行為，有害及債權者，債權人得聲請法院撤銷之。債務人所為之有償行為，於行為時明知有損害於債權人之權利者，以受益人於受益時亦知其情事者為限，債權人得聲請法院撤銷之。．．．。」民法第二百四十五條規定：「前條撤銷權，自債權人知有撤銷原因時起，一年間不行使，或自行為時起經過十年而消滅。」（二）最高法院五十年度台上字第四一二號判例要旨：「我國民法總則所定消滅時效之客體，係以請求權為限，並不及於一切財產權，故民法第二百四十五條所定撤銷權得行使之期間，自係法定除斥期間，其時間經過時權利即告消滅，非如消滅時效得因中斷或不完成之事由而延長。又此項撤銷權須以裁判上之方法行使之，即應以訴請求法院予以撤銷。」（證一）二、（一）按原告對被告戊○○○聲請就本件系爭土地為假處分之裁定，經鈞院為九十一年度裁全秋字第五五七四號裁定，該裁定正本於九十一年五月二十九日作成（證二）。原告聲請假處分裁定之事由，即主張附表所示之不動產為被告丁○○所有，被告丁○○係受其委任之經理人，因該經理人違反規定，導致亞士頓興業股份有限公司向其之借款一千五百萬元中之一千二百萬元，不能受到理賠，而該被告丁○○為逃避原告之求償，於九十一年五月十日將附表所示之不動產移轉登記給被告戊○○○，其因訴請恢復原狀，但恐被告戊○○○再將該不動產處分，致將來有難於執行之虞，而請求准予假處分等語。（二）按原告自鈞院核發右開假處分栽定之後，已逾一年之時間，均未向法院聲請撤銷附表所示不動產所有權移轉登記之行為，故暫不論原告究竟有無民法第二百四十四條所規定之撤銷權，而縱認定原告有撤銷權，然該撤銷權已因一年除斥時間之經過而告消滅，故原告現已無撤銷訴權，應可確定。（三）原告提起本件撤銷訴訟之時間，係在鈞院核發右開假處分裁定後之一年五個多月，業已逾民法第二百四十五條所定撤銷權得行使之期間，縱原告有該撤銷權，該撤銷權亦因法定除斥期間之經過而告消滅，故原告本件訴訟之請求顯然無理由，毫無疑義。貳、被告丁○○係將本件系爭土地贈與被告丙○○，故受益人為被告丙○○，其餘被告戊○○○、甲○○並非受益人。又被告丙○○將本件系爭土地所有權移轉登記與被告戊○○○，其原因關係是有償之買賣關係。被告戊○○○將本件系爭土地設定抵押與被告甲○○，其原因關係是有償之借貸關係。一、按原告依民法第二百四十四條規定提起本件訴訟，原告所指之債務人為被告丁○○，而直接自被告丁○○處取得本件系爭土地所有權之人為被告丙○○，故被告丙○○方為受益人，應無爭議。因此，被告戊○○○、甲○○並非民法第二百四十四條規定之受益人，故原告請求被告戊○○○、甲○○塗銷抵押權設定登記，及請求被告丙○○、戊○○○塗銷買賣原因之所有權移轉登記，顯有錯誤。二、被告丁○○於九十年十二月四日，將本件系爭土地所有權移轉登記與被告丙○○，原因發生日期為九十年十一月二十五日，登記原因為夫妻贈與，此有卷內之土地謄本可稽。而被告丙○○係於九十一年五月十目，將本件系爭土地所有權移轉登記與被告戊○○○，原因發生日期九十一年四月二十五日，登記原因為買賣，此亦有卷內之土地謄本可稽。另被告戊○○○係於九十一年六月五日，將木件系爭土地設定三百十萬元抵押權登記與被告甲○○，有卷內之土地謄本可稽。三、查被告戊○○○係以一百萬元之價金，向被告丙○○購買本件系爭土地，被告戊○○○就價金給付方式，係分三次匯款與被告丙○○（九十一年四月二十五日三十萬元、九十一年五月九日三十萬元、九十一年五月十六日四十萬元），該等事實有不動產買賣契約書、匯款單可稽（證三）。而被告甲○○出借三百十萬元與被告戊○○○，亦有九十一年六月六日之匯款單可稽（證四）。因此，被告戊○○○、甲○○並非無償取得權利之轉得人、毫無疑義。原告對被告戊○○○、甲○○提起撤銷訴訟，確有錯誤。參、被告丁○○為原告太平分行之存款部副理，所擔任之職務為存款業務，被告丁○○並非承辦放款業務之人員。財政部函示副理為銀行負責人乙節，係針對銀行法第十八條所規定「銀行負責人」之範圍作解釋，此所涉及為銀行法所規定對於與銀行負責人有利害關係之人之放款限制。被告丁○○並非本件放款案之授信人員，不符合中小企業融資信用保證作業手冊之「捌、不代位清償準則」之規定，及被告丁○○並無違反公營金融保險事業機構人員生活道德規範要點第二項第七、九、十三、十五點之規定。另被告丁○○並無不法侵害原告之任何權利，原告對被告丁○○要無侵權行為損害賠償之請求權。另被告丁○○處理存款業務，並無任何過失行為，亦無逾越權限之行為，故原告對被告丁○○絕無民法第五百四十四條規定之損害賠償請求權。一、就財團法人中小企業信用保證基金（以下簡稱信保基金）而言，原告之授信戶亞士頓興業股份有限公司（以下簡稱亞士頓公司）、仲茂實業有限公司（以下簡稱仲茂公司）所申請之信用貸款，第二次向信保基金申請保證，係屬『舊案續約』。（一）中小企業融資信用保證作業手冊之「貳、移送信用保證之程序」中之「三、專案送保」之「（五）專案重新續約保證之申請」，其中規定「為簡化手續，對依前述專案申請並經本基金專案保證之「週轉用途融資」案件，其融資授信額度在二千萬元以下者，於保證屆期時仍有相同融資用途，且有重新續約專案送保需要者，除得依一般之方式專案申請者外，亦得以「專案重新續約保證申請書」（格式參閱第１００頁應用表格（九））申請『續約』」，及「申請手續（１）至遲應於原專案保證屆期（屬循環動用者，為授信契約所訂最後動用期限日屆至）後兩個月以前向本基金提出。（２）本基金同意續約保證時，將重新簽發信用保證書，授信單位於新信用保證書簽發日後，始得送保」（證五）。（二）原告之授信戶亞士頓公司於八十六年十二月、八十七年七月間向原告貸款一千三百萬九、二百萬元，借款期限為一年，原告就該授信送信保基全保證。亞士頓公司於前開借款期限屆至前，向原告申請續借一年，原告再向信保基金申請續約保證一年，經信保基金同意續約保證一年。有關續約保證之事實，有原告所使用「專案申請書」表格上勾『舊案續約』可稽（證六）。其後，亞士頓公司之借款期限變更為五年，信保基金亦同意授信條件變更為中期週轉期間五年按月平均攤還（證七）。仲茂公司於八十七年七月間向原告貸款四百七十萬元，借款期限為六個月，原告就該授信送信保基金保證。仲茂公司於前開借款期限屆至前，向原告申請續借六個月，原告再向信保基金申請續約保證六個月，經信保基金同意續約保證六個月。故就信保基金而言，對原告之授信戶亞士頓公司、仲茂公司之第二次保證，係屬『舊案續約』，應無爭議。二、原告在信保基金同意續保後，對亞士頓公司、仲茂公司要求以『償還一天』為續貸條件。（一）新修正之中小企業融資信用保證作業手冊，規定「專案申請不以償還一天為必要之續貸案件：１、辦理範圍：得償還之前案貸款限同一企業於同一授信單位之已送保週轉貸款（含開狀融墊、商業本票保證）案件，且前後各筆之授信作業仍應符合本基金規定。２、辦理期限及方式：最遲應於擬償還之貸款（或額度）屆期後二個月內以專案方式申請。」（證八）。（二）本件送信保基金保證之『舊案續約』授信案件，係屬前開中小企業融資信用保證作業手冊修正前之授信案件，故原告要求亞士頓公司、仲茂公司必須『償還一天』貸款，其方同意續貸與亞士頓公司、仲茂公司，並送信保基金保證。三、亞士頓公司為『償還一天』之續貸條件，向被告丁○○之女兒邱映霓借貸金錢，邱映霓出借與亞士頓公司之金錢，分別取自其本人及邱映綾、邱俊誠、戴羚如、甲○○等人在原告銀行之綜合存款帳戶內之存款，而該綜合存款內之存款金錢，是定期存單質借而來之款項，借款期限至該定期存單期限屆滿為止。原告續貸於亞士頓公司後，亞士頓公司即將貸款取得之金錢償還與邱映霓，而再分別存入邱映霓及邱映綾、邱俊誠、戴羚如、甲○○等人之綜合存款帳戶內，且同時清償定期存單質借之全錢。仲茂公司為『償還一天』之續貸條件，向被告丁○○之女兒邱映霓借貸金錢，邱映霓洽戴羚如、陳志強共同出借與仲茂公司，所出借與仲茂公司之金錢，分別取自其本人及戴羚如、陳志強在原告銀行之綜合存款帳戶內之存款，而該綜合存款內之存款金錢，是定期存單質借而來之款項，借款期限至該定期存單期限屆滿為止。原告續貸於仲茂公司後，仲茂公司即將貸款取得之金錢償還與邱映霓、戴羚如、陳志強，而再分別存入邱映霓、戴羚如、陳志強之綜合存款帳戶內，且同時清償定期存單質借之金錢。就邱映霓等人償還定期存單質借款項，就原告而言，係屬定期存單質借之借款戶『提早清償借款』，而非原告收回『已屆清償期之債權』。故有關亞士頓公司、仲茂公司『償還一天』之借貸過程，原告既非收回『已屆清償期之借款』，即非屬收回其『原有債權』，自無違反中小企業融資信用保證作業手冊之規定。（一）中小企業融資信用保證作業手冊之所以修正規定為「專案申請不以償還一天為必要之續貸案件」，原因應在授信戶既已申請續貸，並無『自有資金』可完成『償還一天』之續貸條件，故該授信戶必須極盡所能地向金融機構以外之他人借款一天（蓋金融機構絕不可能辦理一天之貸款），如此徒增授信戶之負擔而已，因此修正不以『償還一天』為必要之續貸條件。（二）亞士頓公司、仲茂公司之貸款係屬前開保證作業手冊修正前之貸款案件，故其等向邱映霓等借款，俾『償還』原告之貸款『一天』，以完成續貸條件。而出借與亞士頓公司、仲茂公司之金錢，絕不可能存放於家裡，自會是從金融機構之帳戶領出；而且，一般人不會將大筆金錢存於活期存款或活期儲蓄存款帳戶內，而會存放於定期存款帳戶內，應無爭議。按出借人在考量定期存款利息之情況下，通常會以定期存單質借之方式取出存款，亦無爭議。故亞士頓公司、仲茂公司向邱映霓等借款，邱映霓等自其等之綜合存款帳戶內領出金錢（該等款項是存單質借之金錢，借款期限至存單期限屆滿為止），用以清償亞士頓公司、仲茂公司向原告借貸之金錢，原告事後再撥貸款與亞士頓公司、仲茂公司，亞士頓公司、仲茂公司再將取得之貸款償還與邱映霓等，進而存入邱映霓等之綜合存款帳戶內，並同時清償定期存單質借之貸款。前開全部借貸過程，在原告方面而言，其撥款與亞士頓公司、仲茂公司後，亞士頓公司、仲茂公司用以清償為『償還一天』所借貸之金錢，而存入邱映霓等在原告之綜合存款帳戶內，於同時『提早清償』定期存單質借之借款，故對原告而言，並非是收回『已屆清償期之債權』，應可確定。原告既非收回已屆清償期之借款，即非收回其『原有債權』，故並無違反中小企業融資信用保證作業手冊之規定，洵無爭議。四、就信保基金而言，亞士頓公司、仲茂公司授信案件係『售約續保』，故應無中小企業融資信用保證作業手冊之「捌、不代位清償準則」之「七、授信款項未按貸款用途使用而經查實用於收回授信單位之原有債權」情事。另亞士頓公司、仲茂公司將取得之貸款清償與邱映霓等，而存入邱映霓等之綜合存款帳戶內，進而償還其等向原告以定期存單質借之款項，乃屬中小企業融資信用保證作業手冊之「捌、不代位清償準則」之「授信款項支領之日，收回授信單位之．．．，或其他『有明確來源之款項收回者』，『不在此限』」之例外仍須代位清償情形。（一）中小企業融資信用保證作業手冊之「捌、不代位清償準則」之「七、授信款項未按貸款用途使用而經查實用於收回授信單位之原有債權（不論該債權是否經基金保證）者，依該部分占送保授信金額之比率解除保證責任，但本基金另有規定，或用於收回未超過應繳付日一個月之利息者，不在此限。授信款項支領之日，收回授信單位之原有債權者，視同以該授信款項收回，準用前項處理，但以當日進帳之信用狀押匯款、託收款、票據提示兌償款、前一日存款餘額（不含備償專戶等以指定用途之款項），或其他『有明確來源之款項收回者」，『不在此限』。」（二）右開所指「實用於收回授信單位之原有債權」，係指『第一次』向信保基金申請保證之案件，授信單位撥款與該經信保基金保證之授信戶後，授信戶將該款項用以清償該授信單位『已屆清償期之債權」（不論該債權是否經基金保證）而言。本件信保基金同意保證之亞士頓公司授信案件，係屬『舊約續保』，不適用前開規定，應可確定。另亞士頓公司、仲茂公司既向原告申請續貸，即表示其等並無自有資金可清償貸款，故為完成『償還一天』之續貸條件，勢必要向他人借款。而亞士頓公司、仲茂公司可請求出借金錢之對象，大概只有民間，至於出借金錢與亞士頓公司、仲茂公司之民間，其金錢來源以定期存單質借方式取得，應不受限制。否則，亞士頓公司、仲茂公司恐怕借不到錢來完成『償還一天』之續貸條件。因此，原告之存款戶，以定期存單質借方式取得之金錢，出借與亞士頓公司、仲茂公司以完成『償還』與原告『一天』之續貸條件，進而原告再撥款與亞士頓公司、仲茂公司，亞士頓公司、仲茂公司將此款項清償與出借人，出借人再以之清償定期存單質借款項與原告，實無違反信保基金同意『續保』原告之授信戶亞士頓公司、仲茂公司之條件，應可確定。（三）又定期存單質借之借款，該『定期存款』即為『固定之還款來源』，應無爭議。按邱映霓等以定期存單質借之方式，向原告所借貸之金錢，其還款來源為邱映霓等綜合存款帳戶內之定期存款。因此，原告撥款與亞士頓公司、仲茂公司，亞士頓公司，仲茂公司清償與邱映霓等，進向將款項存入邱映霓等之綜合存款帳戶內，而清償邱映霓等向原告所為定期存單質借之款項，乃屬中小企業融資信用保證作業手冊之「捌、不代位清償準則」之「」授信款項支領之日，收回授信單位之．．．，或其他『有明確來源之款項收回者』，『不在此限』」之例外仍須代位清償情形，故信保基金仍須負保證責任，不得解除。五、亞士頓公司授信案，八十六年十一月、十二月間之授信人員為卓誌誠，主辦授信人員為賴志明，授信核准人員為陳福水（證九）；八十七年六月間之授信人員為蕭保全，主辨授信人員為賴志明，授信核准人員為陳福水（證十）；八十七年十二月間之授信人員為呂富進，主辦授信人員為賴志明，授信核准人員為鄭維治（證十一）；八十七年十二月、八十八年一月間之授信人員為呂富進，主辦授信人員為賴志明，授信核准人員為鄭維治（證十二）。仲茂公司八十七年八月間之主辦授信人員為賴志明，授信核准人員為陳福水。因此，被告丁○○非辦理亞士頓公司、仲茂公司授信案之徵、授信有關人員，應可確定。（一）被告丁○○因擔任原告太平分行存款部副理，故須出席原告之授信審議小組會議，提供擬貸款戶之存款情形（如存款績效、支票有無退票情形等）。而授信審議小組係諮商單位，授信案件之最終核駁權仍在核貸人員及其主管，此有原告總行之函文可稽（證十三）。有關亞士頓公司、仲茂公司之授信案，其核貸人員及其主管如右述，故被告丁○○確非亞士頓公司、仲茂公司授信案之徵、授信有關人員，應無爭議。故亞士頓公司、仲茂公司取得貸款之後，因清債與邱映霓等而存入邱映霓等之綜合存款帳戶內，並不符合中小企業融資信用保證作業手冊之「捌、不代位清償準則」之「八、違反財政部「金融人員生活道德規範」規定，授倌款項有流入授信單位『辦理該案徵、授信有關人員帳戶』，或經其在支領票據上背書，或以其他方式領用者，全案解除保證責任」規定，洵無疑義。（二）另出借與亞士頓公司、仲茂公司之金錢，確實是從邱映霓等之綜合存款帳戶領出，故亞士頓公司、仲茂公司取得貸款之後，存入邱映霓等之綜合存款帳戶內，『應無弊端』可言。前開情形實符合中小企業融資信用保證作業手冊之「捌、不代位清償準則」之「八、．．．。授信單位其他人員，有前項情事經其總行『查無弊端』者，得就涉及金額占該送保授信金額之比率解除保證責任」規定之情形。本件存入邱映霓等之綜合存款帳戶內之金額，均無任何弊端，故信保基金應就全部金額負保證責任。原告之總行若未進行調查有無弊端情事，進而向信保基金主張保證責任，則原告應自負責任，要不得對被告丁○○請求損害賠償。（三）另被告丁○○之所以在有關亞士頓公司授信案信保基金同意續保一年之同意書函文上蓋章，係因放款部副理賴雪當日請假，被告丁○○為賴雪之職務代理人，因而在當日送達信件之同意書函文上蓋章；而事後亞士頓公司之貸款期限變更為五年，信保基金亦同意授信條件變更之同意書函文，其上即無被告丁○○之印文（請參閱證三，其上有放款部副理賴雪之印文）。另信保基金同意就仲茂公司第一、二次貸款之保證，其同意書上均無被告丁○○之函文，益證被告丁○○非『徵信、授信人員』。實際上，被告丁○○並無參與亞士頓公司授信案件之任何徵信或授信工作，至於被告丁○○出席授信審議小組會議，係因存款部副理之職務而出席，並非因承辦亞士頓公司之授信案件之職務而出席，應無爭議。蓋授信審議小組會議係一次審查多筆申請授信案件（證十四），而非單審亞士頓公司申請之授信案件。（四）又被告丁○○並無請求原告對與被告丁○○有關之企業、家屬、或個人予以任何貸款，亦未與客戶發生金錢借貸往來及從事股票、期貨等投機性買賣行為，亦無任何足以導致被告丁○○處理業務或作決定時危害銀行利益之行為，亦無任何貸款客戶將借得之款項轉貸或支付被告丁○○使用，故被告丁○○並無違反「公營金融保險事業機構人員生活道德規範要點」第七、九、十三、十五點之規定，洵無疑義。六、按金融機構會要求所屬行員廣邀親朋好友到金融機構開戶，此為不爭之事實。被告丁○○因任職於原告銀行，為應原告銀行之要求，被告丁○○所有親朋好友均在原告銀行開立帳戶。而被告丁○○之親朋好友要在原告銀行存、提款，自是由被告丁○○代為處理，此乃人之常情。因此，絕不能因被告丁○○之親屬邱映霓等之存、提款單，係由被告丁○○代為書寫，即遽指邱映霓等帳戶內之金錢全屬被告丁○○所有。原告主張邱映霓等帳戶內之金錢，均為被告丁○○個人所有，顯屬無稽。七、基據前陳，被告丁○○對原告並無民法第一百八十四條規定之侵權行為；而且，被告丁○○處理存款業務，並無任何失或逾越權限之行為；被告丁○○並無承辦亞士頓公司、仲茂公司之授信案件，意即被告丁○○非亞士頓公司、仲茂公司授信案之徵、授信人員；因此，原告對被告丁○○絕無民法第一百八十四條規定之侵權行為損害賠償請求權，或民法第五百四十四條規定之「處理委任事務有過失，或逾越權限之行為」之損害賠償請求權。八、（一）被告丁○○於九十年十月一日退休。（二）被告丁○○於九十年十二月四日，將本件系爭土地所有權移轉登記與被告丙○○，原因發生日期為九十年十一月二十五日，登記原因為夫妻贈與，此有卷內之土地謄本可稽。被告丙○○係於九十一年五月十日，將本件系爭土地所有權移轉登記與被告戊○○○，原因發生日期九十一年四月二十五日，登記原因為買賣，此亦有卷內之土地謄本可稽。另被告戊○○○係於九十一年六月五日，將本件系爭土地設定三百十萬元抵押權登記與被告甲○○，有卷內之土地謄本可稽。（三）原告於九十一年五月份對被告丁○○提出損害賠償訴訟，第一次開庭日期為九十一年六月二十六日，此為原告九十三年七月二十日民事準備書（二）狀所記載之事實。（四）因此，被告丁○○將本件糸爭土地贈與與被告丙○○，被告丙○○將本件系爭土地出賣與被告戊○○○，其時間均在原告對被告丁○○提起損害賠償訴訟之前，故被告丁○○對原告並無民法第二百四十四條所規定之損害債權行為，應可確定。（五）尤其，依原告九十二年十二月十五日民事準備書（一）狀主張直至九十二年七月十六日，其始明確知悉對被告丁○○之債權存在，則被告丁○○將本件系爭土地贈與與被告丙○○，被告丙○○將本件系爭土地出賣與被告戊○○○，被告戊○○○將本件系爭土地設定抵押與被告甲○○，其時間均在原告明確知悉對被告丁○○有損害賠償債權之前，益見被告丁○○對原告無民法第二百四十四條所規定損害債權之行為，故原告本件訴訟之請求，確無理由。蓋原告不確定對被告丁○○有無損害賠償債權存在，而被告丁○○根本未曾思及須對原告負損害賠償責任，故被告丁○○將本件系爭土地贈與被告丙○○之當時，既不知有須對原告負損害賠償責任之情事，自無故意侵害原告債權之問題。九、（一）被告丁○○於九十年十月一日退休，故原告九十三年七月二十日民事準備書（二）狀記載其太平分行於九十年十一月七日收到信保基金解除保證責任之函文，於九十一年四月間簽文擬對被告丁○○提起訴訟，於九十一年五月間對被告丁○○提起訴訟等情，被告丁○○實完全不知情。（二）因此，被告丁○○於九十年十二月四日，將本件系爭土地所有權移轉登記與被告丙○○（原因發生日期為九十年十一月二十五日，登記原因為夫妻贈與之法律行為）之當時，絕無故意損害原告債權之意思。蓋被告丁○○實不知會遭原告提起損害賠償之訴訟，更不知法院會為被告丁○○敗訴之判決。十、被告丁○○之退休金、存款、證券均遭原告予以假扣柙，故被告丁○○就原告所提起之二件損害賠償訴訟，已無資力繳納上訴之裁判費，此為被告丁○○就二件損害賠償訴訟未提起上訴之緣由。十一、按契約自由原則，故買賣價金為何，抵押貸款金額為何，全由當事人自由決定。原告指被告丙○○何以要賤價出售，指被告甲○○何以出借高額金錢，進而指其等間之買賣、設定行為，為通謀虛偽意思表示無效云云，實無可採。蓋賤價出售亦屬買賣行為，超過抵押標的價值之借款亦屬抵押借款，並無買賣、抵押設定通謀虛偽意思表示之情事，應無疑義。十二、又銀行帳戶之存、提款並非須本人親自辦理，由他人代辦存、提款事務，事屬平常。原告以存、提款憑條上之筆跡與印鑑卡上之筆跡不符，臆測前開筆跡被告丁○○所為，進而臆測交易資金為被告丁○○所有，實屬無稽。蓋被告丁○○所有金錢已全數遭原告聲請法院予以假扣押，被告丁○○何來資金？十三、（一）按原告對被告戊○○○聲請就本件系爭土地為假處分之裁定，經鈞院為九十一年度裁全秋字第五五七四號裁定，該裁定正本於九十一年五月二十九日作成。（二）原告九十二年十二月十五日民事準備書（一）狀主張直至九十二年七月十六日，其始明確知悉債權存在，原告竟在其明確知悉其債權存在之一年半有餘之前，即向法院聲請假處分栽定，而該一年半有餘之時間，遠超過民法第二百四十五條所規定之撤銷權一年除斥時間，此對被告戊○○○而言，顯然不公平。故原告主張撤銷權一年除斥期間之起算點，應從其明確知悉對被告丁○○之損害賠償債權存在起算云云，顯無可採。（三）原告提起本件撤銷訴訟之時間，係在鈞院核發右開假處分裁定後之一年五個多月，業已逾民法第二百四十五條所規定撤銷權得行使之一年除斥期間，因此，縱原告有該撤銷權，該撤銷權亦因法定除斥期間一年之經過而告消滅，故原告本件訴訟之請求顯然無理由，毫無疑義。十四、被告丁○○曾於九十一年六月五日在合作金庫銀行太平分行以五百元開立帳戶，於九十一年七月八日被告戊○○○匯入三萬五千元，九十一年七月九日提領現金二萬五千元，九十一年九月二日提領現金一萬元，之後即未再使用該帳戶（證一）。被告之訴訟代理人詢問被告丁○○時，被告丁○○一時忘了曾經開戶之事，而對訴訟代理人表示未曾在合作金庫銀行開戶。之後，被告丁○○發現有合作金庫銀行之存摺，方憶起曾在該銀行開立帳戶。十五、被告戊○○○於九十一年六月十一日自華南銀行帳戶提領一百萬元，係用以向富鼎證券投資信託股份有限公司購買「富鼎益利信基金」一百萬元，此有申購確認單可稽（證二）。十六、（一）原告主張被告戊○○○給付與被告丙○○之買賣價金一百萬元，及被告戊○○○向甲○○抵押借款之三百十萬元，其資金均屬被告丁○○一人所有云云，原告應就其主張之事實負舉證責任。而原告之該項舉證責任，不能轉而要求被告等人提供資金資料，毫無疑義。蓋被告等人將金錢存放於何金融機構，應屬被告等人之個人秘密，原告並無法律上之權利可要求被告等人提出金錢存放於何金融機構之資料，應無疑義。（二）被告戊○○○於九十一年四月二十五日、九十一年五月九日、九十一年五月十六日依序匯款三十萬元、三十萬元、四十萬元與被告丙○○，係由華南商業銀行匯款至被告丙○○在合作金庫銀行之帳戶。而前開三張匯款單之字跡，與被告甲○○在泛亞銀行帳戶之存入憑條、取款憑條之字跡，根本不相同。又被告戊○○○在華南商業銀行之取款憑條之字跡，與被告甲○○在泛亞銀行帳戶之存入憑條、取款憑條之字跡，亦不相同。原告主張前開匯款、存款、提款均是被告丁○○一人所為，根本不可採。（三）原告另主張被告丙○○、戊○○○、甲○○等人帳戶之開戶印鑑卡上之筆跡，與其等帳戶存入憑條、取款憑條之字跡有不相同者，進而主張被告丙○○、戊○○○、甲○○等人帳戶內之金錢，均屬被告丁○○一人所有云云，委無可採。蓋帳戶之存入款項、提領款項，並不須要本人為之，故原告之前開主張確無可採。十七、原告起訴之訴訟標的一直是主張民法第二百四十四條第一項之撤銷訴權，迄至九十三年八月三日之訴狀備位主張侵權行為之訴訟標的，茲不論原告之備位主張是否符合法定程序，然距九十年十二月四日贈與之所有權移轉登記、九十一年五月十日買賣之所有權移轉登記、九十一年六月五日之抵押權設定登記，及九十一年五月二十九日之法院假處分裁定，均已逾二年之請求權時效，故被告等為請求權時效完成之抗辯。綜上所陳，原告本件訴訟之請求實無理由。三、證據：提出假處分裁定影本、不動產買賣契約書影本、匯款單影本、中小企業融資信用保證作業手冊第二十五、二十六頁影本、專案申請書影本、財團法人中小企業信用保證基金函影本、修正之中小企業融資信用保證作業手冊第二十二、二十三、三十五頁影本、客戶授信申請書影本、台灣中小企業銀行函影本、授信審議小組會議記錄影本、匯款回條聯影本、丁○○合作金庫銀行股份有限公司太平分行存摺影本、基金申購確認單影本等為證並聲請訊問證人陳清池、黃存忠。理由一、查訴外人亞士頓興業股份有限公司（下簡稱亞士頓公司）於八十七年十二月間以潘冠伶、林子淵、吳怡靜為連帶保證人向原告借款，其中以二筆不動產設定最高限額抵押新台幣（下同）一千九百萬元，實借一千二百萬元。另信用貸款一千五百萬元，原告將其中八成即一千二百萬元之款項，向財團法人中小企業信用保證基金（下簡稱信保基金）申請保證，以補充其擔保品之不足。對此，信保基金於八十七年十二月二十一日發函表示同意，後來亞士頓公司又申請將授信條件由一年變更為五年之中期週轉，信保基金於八十八年一月七日亦發函表示同意。原告依相關作業規定審核後，於八十八年一月十九日如數將款項撥入亞士頓公司之活存帳戶，完成貸放程序。惟亞士頓公司取得貸款後，僅繳納一期利息後即未再繳息，經原告多次催繳，仍未繳付，原告除對其提供之擔保物聲請強制執行外，亦以此為由，向信保基金申請保證給付。經信保基金查核後，發現：原告所貸放之一千五百萬元，於八十八年一月十九日轉入亞士頓公司之活期存款帳戶後，同日即以轉帳八百七十萬元及提領四百三十一萬三千元，共計一千三百零一萬三千元，即將該款項悉數存入被告丁○○女婿甲○○、女兒邱映綾、邱映霓、兒子邱俊誠、媳婦戴羚如等人帳戶中，用以收回前述之擔保授信款項（其中一萬三千元係被告為亞士頓公司代償墊款之利息），且亞士頓公司用以清償前貸之資金來源，其中一千三百萬元經查亦由被告親戚之帳戶向原告質借後提領轉入。信保基金認被告丁○○係原告太平分行副經理，違反財政部金融人員生活道德規範及涉入借新還舊之情事，於九十年十一月五日以（九０）償一字第八三一六九二號函表示，依約全數解除保證責任。上揭事實，有信保基金函、保證書、專案保證案件條件變更申請書、台企銀授信申請書、信保基金函等影本附卷可稽。又訴外人仲茂實業有限公司（下簡稱仲茂公司）於八十七年八月間，以范樵榕、何素月為連帶保證人，向原告借款四百七十萬元，原告即將其中八成即三百七十六萬元之款項，向信保基金申請保證，亦經信保基金同意保證。依授信條件約定，每次借款期限為六個月，故每半年須重新借款，因此，仲茂公司於八十八年三月十一日先為清償前揭借款後，又於八十八年三月十二日向原告申請動用其中三百五十萬元之額度，清償期限六個月至八十八年十月十一日止。另於八十八年三月十七日再申請動用餘額即一百二十萬元，期限至八十八年十月十六日止。合計借款四百七十萬元，原告即將其中八成即三百七十六萬元之款項，向信保基金申請保證，信保基金亦同意保證，此有有客戶授信申請書，權限內授信申請書及附表、週轉金貸款契約、授信動用申請書、借據等影本附卷可參。惟仲茂公司於取得貸款後，即未再繳納任何本金和利息，經原告多次催繳，仍未如期繳付，依約借款於八十八年十月八日視為全部到期。為此，原告向信保基金申請保證給付本金及六個月之利息損失。經信保基金查核後，發現原告於八十八年三月十二日及十七日所貸放之四百七十萬元：其中於八十八年三月十二日向原告申請動用之三百五十萬元額度之借款，其清償前借款之資金係來自被告丁○○之女邱映霓設於台企銀太平分行「00-000000」帳戶中存款。嗣台企銀於八十八年三月十二日撥款後，仲茂公司即於同日將上開三百五十萬元領出（領現），並於同日分別以現金再存入邱映霓開前「00-000000」帳戶，金額為一百四十八萬元；丁○○女婿陳志強設於台企銀「00-000000」帳戶，分二次現金存入二十五萬元及四十二萬元；丁○○媳婦戴羚如設於台企銀「00-000000」帳戶，以現金存入一百三十五萬元。合計三百五十萬元，有取款憑條二紙、轉帳傳票一紙、存摺存款憑條四紙等影本可證。另其於八十八年三月十七日申請動用之一百二十萬元，其清償前借款之資金係來自陳志強設於台企銀「00-000000」帳戶中之存款七十萬元及戴羚如設於台企銀「00-000000」帳戶中之存款五十萬元。嗣台企銀於八十八年三月十七日撥款後，仲茂公司隨即於同日將上開一百二十萬元領出（領現），並於同日分別以現金再存入邱映霓前開台企銀「00-000000」帳戶，金額為四十二萬元；陳志強前開台企銀「00-000000」帳戶，現金存入二十五萬六千五百元；戴羚如前開台企銀「00-000000」帳戶，現金存入五十二萬三千五百元，合計一百二十萬元，因此，信保基金乃以被告丁○○違反金融人員生活道德規範，即被告丁○○及其親屬涉及本件借款之借新還舊，於九十一年七月二十二日以（九一）代償一字第六五九九九四號函表示全數解除保證責任，拒絕理賠。原告依民法第五百四十四條規定，對被告丁○○提起損害賠償訴訟，除利息有部分被駁回外，就亞士頓公司部分，判決被告丁○○應賠償原告一千二百六十一萬二千二百零五元及自九十一年六月十四日起至清償日止，按年息百分之五計算之利息，確定在案。此有本院九十一年度重訴字第六七八號、台灣高等法院台中分院九十二年度重上字第一三一號民事判決影本二份附卷可按。就仲茂公司部分，判決被告丁○○應賠償原告三百九十三萬一千一百二十三元及其中三百七十六萬元，自九十一年十二月十二日起至清償日止，按年息百分之五計算之利息確定在案。此有本院九十一年度訴字第三八三八號、台灣高法院台中分院九十三年度上字第一０號民事判決影本二份附卷可按。原告對被告丁○○有前二項確定債權存在，足堪認定。二、原告主張信保基金於九十年十一月七日發函原告拒絕理賠並解除保證責任後，被告丁○○即於九十年十二月四日將其僅有如附表所示之不動產，以贈與為原因，移轉所有權登記於其妻即被告丙○○名下。丙○○於九十一年五月十日以買賣為原因，將系爭不動產之所有權移轉登記於其女即被告戊○○○、戊○○○於九十一年六月五日將系爭土地設定抵押權予被告甲○○，提出土地登記謄本正本、影本各四份為證，主張彼等間之贈與、買賣、設定抵押權均係無償行為，縱使其買賣、設定抵押權係有償行為，債務人丁○○及受益人戊○○○、甲○○亦均明知有損害於原告之債權，原告主張前揭無償行為及有償行為均有害及原告之債權，先位聲明訴請撤銷被告丁○○與被告丙○○間就系爭土地之贈與行為及所有權移轉行為，並請求塗銷系爭土地之所有權移轉登記；訴請撤銷被告丙○○與被告戊○○○間就系爭土地之買賣行為及所有權移轉行為，並請求塗銷系爭土地之所有權移轉登記；訴請撤銷被告戊○○○與被告甲○○間就系爭土地之抵押權設定行為，並請求塗銷系爭土地之抵押權設定登記。經鈞院向金融機構調取相關資金交易紀錄後，原告發現本件被告間所為之贈與、買賣、設定抵押權之債權及物權行為，均屬於通謀虛偽意思表示，應係被告丁○○一人所為脫產之侵權行為。爰為備位聲明請求塗銷系爭土地之所有權移轉登記及抵押權設定登記。三、按第三人主張表意人與相對人通謀而為虛偽意思表示，或債務人處分財產是否與債權人之債權有害，應由主張通謀虛偽意思表示之第三人或行使撤銷權之債權人負舉證之責任。(一)民法第二百四十四條第一項規定，「債務人所為之無償行為，有害及債權者，債權人得聲請法院撤銷之。」同條第二項規定，「債務人所為之有償行為，於行為時明知有損害於債權人之權利者，以受益人於受益時亦知其情事者為限，債權人得聲請法院撤銷之。」是撤銷權之主體，為因有害行為而應受其害之債權人。在無償行為，則以客觀的害及債權為已足，在有償行為，除在客觀上須為債務人之行為及須其行為有害於債權外，在主觀上尚須債務人明知有損害於債權人之權利且受益人於受益時，亦須知有損害之事實。債權人之債權有無執行名義，為契約上之債權抑為基於其他原因所生之債權，在所不問，但應為下列之債權：(1)須為以財產的給付為目的之債權。(2)須因共同擔保之減少而受損害之債權。(3)須為於債務人之法律行為前發生之債權。但該債權之清償期，無須於債務人之法律行為前已經屆至；債權之數額範圍，無須於此時已經確定；其債權亦無須於此時既已歸屬於現債權人（主體之變更無損於債權之同一性）。(4)甚至於債務人之行為時，其債權尚未有具體的發生，而其發生之可能性甚大者，亦應與既已發生之債權，同樣受此撤銷權之保護。民法第二百四十五條復規定，「前條撤銷權，自債權人知有撤銷原因時起，一年間不行使，或自行為時起經過十年而消滅。」此為法定除斥期間，其時間經過時，權利即告消滅。所謂知有撤銷之原因，謂知有害債權之行為存在與債務人之惡意或行為為無償。而債權人知撤銷原因之舉證責任，應由主張時間經過之利益者負擔之。依前述，撤銷權之主體為債權人，其債權須於債務人之行為前發生者始可，否則，應無撤銷權。蓋債權人之撤銷權在於防止債權人對於債務人所預期之擔保一般之消滅，而行為後之債權，則難謂因此受損害。本件被告丁○○於九十年十一月二十五日將其所有系爭土地贈與其妻即被告丙○○，於九十年十二月四日辦畢所有權移轉登記，原告主張其對被告丁○○提起損害賠償訴訟，於第一審法院判決前，原告仍無法確認自己之「損害債權」存在，直至九十二年七月十六日本院九十一年度重訴字第六七八號判決，認定原告之請求為有理由，原告至此始「明確知悉」債權存在，其為債權人，是依原告之主張其債權成立於九十二年七月十六日，係發生在債務人丁○○於九十年十二月四日為無償贈與行為之後，原告自不得主張撤銷權，撤銷被告丁○○與被告丙○○間就系爭土地所為之贈與行為及所有權移轉登記行為，及請求塗銷系爭土地之所有權移轉登記。經查訴外人亞士頓公司於八十七年十二月間向原告信用貸款一千五百萬元，原告將其中八成即一千二百萬元之款項，向信保基金申請保證，經信保基金同意保證，原告於八十八年一月十九日如數將款項撥入亞士頓公司之活存帳戶。另訴外人仲茂公司於八十七年八月間向原告借款四百七十萬元，原告亦將其中八成即三百七十六萬元向信保基金申請保證。嗣半年借款期限屆至，仲茂公司先清償前揭借款後，又於八十八年三月十二日借三百五十萬元，同年月十七日借一百二十萬元，合計四百七十萬元，原告同樣亦將其中之八成即三百六十七萬元之款項，向信保基金申請保證，經信保基金同意保證。借款後，亞士頓公司及仲茂公司均未按期繳付本息，經催繳，亦不置理。嗣分別向信保基金申請保證給付，經信保基金查核後，認原告太平分行副經理即被告丁○○違反財政部金融人員生活道德規範及涉入借新還舊情事，先後於九十年十一月五日，九十一年七月二十二日，以（九０）償一字第八三一六九二號、(九一)代償一字第六五九九九四號解除全部保證責任，拒絕理賠。斯時，原告因信保基金解約，不為保證給付之一千二百萬元及三百七十六萬元損失，自得求償於被告丁○○，雖未為確定判決，未有執行名義，但上揭債權業已發生。原告於九十一年五月間以被告丁○○為其委任之經理人，因該經理違反規定，致亞士頓公司向原告借款一千五百萬元中之一千二百萬元，不能受到理賠，丁○○為逃避原告之求償，於九十一年五月十日將如附表所示之不動產移轉登記給其女即被告戊○○○，原告因訴請回復原狀，但恐戊○○○再將該不動產處分，致將來有難於執行之虞，而向本院聲請假處分。經本院於九十一年五月廿九日以九十一年度裁全秋字第五五七四號裁定准許假處分。是原告於九十一年五月間就亞士頓公司部分信保基金於九十年十一月五日拒絕理賠之保證給付得向債務人丁○○求償之一千二百萬元債權，於債務人丁○○就系爭土地為法律行為後，為保全強制執行，就系爭土地聲請假處分，此時，原告已明確知悉其為債權人，系爭債權已發生，且明確存在，即其於九十一年五月間聲請假處分時，已明確知悉債務人丁○○為詐害債權之行為，即知有撤銷原因。而原告嗣後對被告丁○○就亞士頓公司、仲茂公司部分分別提起損害賠償訴訟，係原告主張其有私法上請求被告給付之請求權存在，請求法院以判決確定其存在，同時並命被告給付之訴。原告藉此以取得執行名義，將來據以強制執行，其債權早已發生，本訴判決只確定其存在並命被告為給付。原告迄九十二年十一月六日始對被告提起本件撤銷詐害行為，回復登記訴訟，顯逾民法第二百四十五條所定一年除斥期間，其撤銷權利已因一年除斥期間之經過已告消滅。而被告丙○○於九十一年四月二十五日將系爭土地以一百萬元賣予被告戊○○○，被告戊○○○分別於九十一年四月二十五日、九十一年五月九日、九十一年五月十六日匯款三十萬元、三十萬元、四十萬元與被告丙○○，此有不動產買賣契約書、匯款單可稽。而被告甲○○於九十一年六月六日出借三百十萬元予被告戊○○○，戊○○○將系爭土地設定抵押權予甲○○，此有匯款單、土地登記謄本可按，並經證人陳清池、黃存忠到庭供證屬實，其買賣並非虛偽，買賣價格尚屬相當。戊○○○將系爭土地設定抵押權予甲○○，同時，向甲○○借得三百十萬元，自不發生有害債權之結果，原告對前揭買賣行為、所有權移轉登記行為、抵押權設定行為行使撤銷權，及請求回復登記，為無理由。綜上所述，原告之先位聲明為無理由，應予駁回。(二)民法第八十七條第一項規定，「表意人與相對人通謀而為虛偽意思表示者，其意思表示無效。」經查被告甲○○泛亞銀行（嗣改名為寶華銀行）太平分行000000000000號帳戶，自九十年七月一日起至九十一年四月一日止無交易記錄，九十一年四月十二日存入二筆現金四十四萬元、四十六萬九千元，九十一年四月二十五日領出一筆現金三十萬元，被告戊○○○於九十一年四月二十五日匯款三十萬元與被告丙○○，丙○○合作金庫銀行太平分行0000000000000號帳戶九十一年四月二十五日匯款存入三十萬元。甲○○之上揭帳戶九十一年五月三日存入現金九萬元、九十一年五月七日領出現金三十萬元、九十一年五月十七日領出現金四十萬元，而戊○○○於九十一年五月九日匯款三十萬元與丙○○，九十一年五月十六日匯款四十萬元與丙○○，丙○○合庫太平分行0000000000000號帳戶九十一年五月九日匯款存入三十萬元，九十一年五月十六匯款存入四十萬元。甲○○上揭帳戶於九十一年六月四日存入現金一百一十萬元、九十一年六月五日存入現金一百萬元、九十一年六月六日又存入現金一百萬元，九十一年六月六日匯款三百一十萬元至華南銀行台中民族路分行戊○○○000000000000號帳戶，而戊○○○於九十一年六月六日領取現金三十萬元、九十一年六月七日領取現金一百四十萬元、九十一年六月十日領取現金四十萬元、九十一年六月十一日轉帳領取一百萬元，此有各該行庫檢送之交易明細可查。上揭帳戶存、提款之時間、金額與系爭土地買賣、抵押權設定時間、款項相同，難免令人聯想起疑，原告主張被告就系爭土地之買賣、設定抵押均屬通謀虛偽意思表示，應係被告丁○○一人所為脫產之「侵權行為」，上開買賣及抵押貸款之資金均來自丁○○合作金庫銀行太平分行帳戶，但經被告提出丁○○合庫太平分行0000000000000號存摺以對，並無上開各款項之支出、存入，又戊○○○於九十一年六月十一日轉帳領取之一百萬元，是用以購買基金，有申購確認單可稽。是原告主張被告間對系爭土地之所有權移轉行為及抵押權設定行為均係通謀虛偽意思表示，但原告並未能提出積極確切之證據予以證明，純屬臆測，難認有理由。又原告起訴之訴訟標的一直是主張民法第二百四十四條第一項之撤銷訴權，迄九十三年八月三日訴狀始增列備位聲明，主張侵權行為之訴訟標的。然距九十年十二月四日贈與之所有權移轉登記、九十一年五月十日之買賣所有權移轉登記、九十一年六月五日之抵押權設定登記，及九十一年五月二十九日之法院假處分裁定，均已逾民法第一百九十七條第一項前段所定二年之請求權時效，被告為時效抗辯。故依前述，原告主張之備位聲明，認被告就系爭土地之贈與、買賣、抵押權設定均屬通謀虛偽意思表示，無效，被告應塗銷就系爭土地之所有權移轉登記及抵押權設定登記為無理由，應予駁回。四、本件事證已臻明確，兩造所為其他攻擊、防禦方法於判決結果不生影響，爰不逐一審究，併此敘明。五、據上論結，原告之訴為無理由，依民事訴訟法第七十八條判決如主文。中華民國九十三年九月七日臺灣臺中地方法院民事第四庭~B法官周靜秀右為正本係照原本作成如不服本判決，應於判決送達後二十日內，向本院提出上訴狀。中華民國九十三年九月八日~B法院書記官Ａ",
  "characters": {
    "judges": [
      "周靜秀"
    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [

    ],
    "plaintiffs": [
      "台灣中小企業銀行股份有限公司"
    ],
    "defendants": [
      "丁○○"
    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2004-09-07",
  "created_at": "2016-02-06 01:05:58",
  "updated_at": "2016-02-06 01:05:58"
}