{
  "identify": "TCD-91-中簡上-241-20020923-1",
  "court": {
    "name": "臺灣臺中地方法院",
    "code": "TCD"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 91,
  "word": "中簡上",
  "number": "241",
  "jcheck": "1",
  "reason": "違反動產擔保交易法",
  "content": "臺灣臺中地方法院刑事判決                      九十一年度中簡上字第二四一號\n    上  訴  人\n    即  被  告  丙○○\n右上訴人即被告因違反動產擔保交易法案件，不服本院台中簡易庭九十一年度中簡字\n第六八七號中華民國九十一年五月三日第一審簡易判決（聲請簡易處刑案號：臺灣臺\n中地方法院檢察署九十一年度偵緝字第二三九號）提起上訴，本院管轄第二審之合議\n庭判決如左：\n    主  文\n原判決撤銷。\n丙○○動產擔保交易之債務人，意圖不法之利益，將標的物出質，致生損害於債權人\n，處有期徒刑月，如易科罰金，以佰元折算壹日。\n    事  實\n一、丙○○於民國（下同）八十七年七月二十九日，以動產擔保交易法動產抵押之方\n    式，向址設台中市○○○路二四二號「美商花旗銀行股份有限公司台中分公司」\n    （下稱花旗銀行），提供自己所有之車牌號碼Ｂ六－五二二五號自用小客車一輛\n    為動產擔保，而向花旗銀行借款新台幣（下同）八十五萬元，為動產擔保交易之\n    債務人，雙方依契約約定貸款期間自貸款撥付之日即八十七年七月廿九日起至撥\n    付日後屆滿四年之當日止，分四十八期，每月一期，每月給付二萬三千二百二十\n    八元，惟實係由丙○○以每二個月為一期，分廿四期，簽發廿四張支票，每張支\n    票面額四萬六千四百五十六元交付予花旗銀行，並約定標的物之存放地點為丙○\n    ○位於台中市○區○○○路二段三號七樓之六居住處，在價金未付清之前，丙○\n    ○僅得依約占有使用，不得任意遷移、出質或為其他處分。詎丙○○於取得貸款\n    後，僅繳納至九十年二月廿九日即第十六期之支票分期款（亦即契約書所載之第\n    三十二期款），先後合計繳七十四萬三千二百九十六元後，即未依約續繳其餘價\n    金三十七萬一千六百四十八元，並意圖為自己不法之利益，於九十年四月十六日\n    ，將上開汽車，以十四萬元之代價，出質給位於台中市○○○路○段六七一號一\n    樓之「乙○○○」，致債權人花旗銀行追索無著而受有損害。\n二、案經被害人花旗銀行訴由臺灣臺中地方法院檢察署檢察官聲請以簡易判決處刑。\n    理  由\n一、訊據上訴人即被告（下稱被告）固不諱言於右揭時、地以其所有之上開自用小客\n    車，以動產擔保交易法動產抵押之方式，向被害人花旗銀行借款八十五萬元，並\n    以每二個月為一期，分廿四期，簽發廿四張支票，每張支票面額四萬六千四百五\n    十六元交付予花旗銀行，且於取得貸款後，僅繳納至九十年二月廿九日即第十六\n    期之支票分期款，先後合計繳七十四萬三千二百九十六元後，即未依約續繳其餘\n    價金三十七萬一千六百四十八元，並於九十年四月十六日，將上開汽車，以十四\n    萬元之代價，出質給位於台中市○○○路○段六七一號一樓之「乙○○○」等情\n    ，惟矢口否認有何違反動產擔保交易法之犯行，辯稱：花旗銀行既設有動產抵押\n    ，自得對抗第三人，被告縱有出質行為，對花旗銀行亦不生影響，自不構成犯罪\n    ，又若構成犯罪，亦應為遷移標的物，而非出質標的物，且原審未審酌其已繳納\n    七十萬餘元，量刑顯屬過重云云。經查：（一）右揭事實，業據被害人花旗銀行\n    之代理人甲○○於本院審理時指述甚詳，並有動產抵押設定登記申請書、貸款暨\n    車輛動產抵押契約、郵局存證信函、訪視客戶記錄表與電腦車輛處理回報單等件\n    在卷足憑，其中被告於九十年四月十六日，將上開汽車，以十四萬元之代價，出\n    質給位於台中市○○○路○段六七一號一樓之「乙○○○」乙節，除據證人陳儒\n    勝即乙○○○之負責人到庭證述在卷外，並有當票一紙在卷可按，且被告亦自承\n    上情，已如前述，足徵被害人花旗銀行之代理人甲○○前揭指述堪以採信。（二\n    ）按動產擔保交易法第三十八條係規定動產擔保交易債務人非法處分標的物罪，\n    只要動產擔保交易之債務人將動產擔保交易行為的供作物為遷移、出賣、出質、\n    移轉、抵押或為其他處分行為，因而使債權人受有損害即構成本罪，本件被告既\n    將上開自小客車遷往乙○○○典當，其具有不法利益之意圖甚明，復因其為出質\n    即典當之處分行為，使乙○○○得就典當之質物行使其權利，當然亦有致該質物\n    即該部自小客車之抵押權人花旗銀行受有損害，被告辯以：縱有出質行為，對花\n    旗銀行亦不生影響云云，顯係對法令有所誤解，自不足採信；又所謂「出質」即\n    以之作為擔保或作為質物之意，本件被告將該自小客車持以典當，有擔保或作為\n    質物之意甚明，自屬出質行為，被告辯以：應屬遷移行為云云，顯屬誤認。綜上\n    ，被告所辯，要屬對法令之曲解，自不足採信，本件事證明確，被告犯行應堪認\n    定。\n二、核被告所為係犯動產擔保交易法第三十八條之罪，原審依該法予以論科，固屬卓\n    見，惟本件約定貸款之期間依契約之約定固分四十八期，每月一期，每月給付二\n    萬三千二百二十八元，惟實係由丙○○以每二個月為一期，分廿四期，簽發廿四\n    張支票，每張支票面額四萬六千四百五十六元交付予花旗銀行，已如前述，則原\n    審此部分認定被告分期之方式與事實未合，此其一；被告係繳款至九十年二月廿\n    九日，並於同年四月十六日即將該自小客車出質，此部分涉及被告是否具有不法\n    利益意圖之時點，原審未及認定，此其二；又被告將該自小客車為典當行為，核\n    屬動產擔保交易法第三十八條所稱之「出質」行為，已如前述，惟原審於主文欄\n    載為「質當」，自亦有誤，此其三；另本件被告已繳十六期即契約所示之三十二\n    期，金額已達七十四萬三千二百九十六元，僅三十七萬一千六百四十八元未繳，\n    原審未審酌及此，即量處被告有期徒刑四月，稍嫌過重，此其四。是被告上訴所\n    持理由固有不可採之處，惟其稱量刑過重，尚屬可採，則原審既有前述可議之處\n    ，自應由本院將原判決撤銷另為判決。爰審酌被告犯後坦承所為，惟曲解法令以\n    致認未構成犯罪，其犯罪態度大致上尚稱良好、且繳納之金額已達七十四萬三千\n    二百九十六元，僅三十七萬一千六百四十八元未繳，以及動產擔保交易制度，實\n    係單純之民事債權債務關係，立法者雖以刑罰規定介入其中，惟其並無刑法上所\n    規範各類犯罪之潛在危害等所生危害情形等一切情狀，量處如主文所示之刑，並\n    諭知易科罰金之折算標準。\n據上論結，應依刑事訴訟法第四百五十五條之一第一項、第三項、第三百六十九條第\n一項前段、第三百六十四條、第二百九十九條第一項前段，動產擔保交易法第三十八\n條，刑法第十一條前段、第四十一條第一項前段，罰金罰鍰提高標準條例第一條前段\n、第二條，判決如主文。\n中       華        民        國    九十一    年    九    月    二十三   日\n                                     臺灣臺中地方法院刑事第三庭\n                                         審判長法  官    劉  錫  賢\n                                               法  官    江  奇  峰\n                                               法  官    吳  進  發\n右正本證明與原本無異。\n不得上訴。\n                                               書記官\n中       華        民        國    九十一    年    九    月    二十三   日\n",
  "structure": {
    "main": "原判決撤銷。\n丙○○動產擔保交易之債務人，意圖不法之利益，將標的物出質，致生損害於債權人\n，處有期徒刑月，如易科罰金，以佰元折算壹日。",
    "fact": "一、丙○○於民國（下同）八十七年七月二十九日，以動產擔保交易法動產抵押之方\n    式，向址設台中市○○○路二四二號「美商花旗銀行股份有限公司台中分公司」\n    （下稱花旗銀行），提供自己所有之車牌號碼Ｂ六－五二二五號自用小客車一輛\n    為動產擔保，而向花旗銀行借款新台幣（下同）八十五萬元，為動產擔保交易之\n    債務人，雙方依契約約定貸款期間自貸款撥付之日即八十七年七月廿九日起至撥\n    付日後屆滿四年之當日止，分四十八期，每月一期，每月給付二萬三千二百二十\n    八元，惟實係由丙○○以每二個月為一期，分廿四期，簽發廿四張支票，每張支\n    票面額四萬六千四百五十六元交付予花旗銀行，並約定標的物之存放地點為丙○\n    ○位於台中市○區○○○路二段三號七樓之六居住處，在價金未付清之前，丙○\n    ○僅得依約占有使用，不得任意遷移、出質或為其他處分。詎丙○○於取得貸款\n    後，僅繳納至九十年二月廿九日即第十六期之支票分期款（亦即契約書所載之第\n    三十二期款），先後合計繳七十四萬三千二百九十六元後，即未依約續繳其餘價\n    金三十七萬一千六百四十八元，並意圖為自己不法之利益，於九十年四月十六日\n    ，將上開汽車，以十四萬元之代價，出質給位於台中市○○○路○段六七一號一\n    樓之「乙○○○」，致債權人花旗銀行追索無著而受有損害。\n二、案經被害人花旗銀行訴由臺灣臺中地方法院檢察署檢察官聲請以簡易判決處刑。",
    "reason": "一、訊據上訴人即被告（下稱被告）固不諱言於右揭時、地以其所有之上開自用小客\n    車，以動產擔保交易法動產抵押之方式，向被害人花旗銀行借款八十五萬元，並\n    以每二個月為一期，分廿四期，簽發廿四張支票，每張支票面額四萬六千四百五\n    十六元交付予花旗銀行，且於取得貸款後，僅繳納至九十年二月廿九日即第十六\n    期之支票分期款，先後合計繳七十四萬三千二百九十六元後，即未依約續繳其餘\n    價金三十七萬一千六百四十八元，並於九十年四月十六日，將上開汽車，以十四\n    萬元之代價，出質給位於台中市○○○路○段六七一號一樓之「乙○○○」等情\n    ，惟矢口否認有何違反動產擔保交易法之犯行，辯稱：花旗銀行既設有動產抵押\n    ，自得對抗第三人，被告縱有出質行為，對花旗銀行亦不生影響，自不構成犯罪\n    ，又若構成犯罪，亦應為遷移標的物，而非出質標的物，且原審未審酌其已繳納\n    七十萬餘元，量刑顯屬過重云云。經查：（一）右揭事實，業據被害人花旗銀行\n    之代理人甲○○於本院審理時指述甚詳，並有動產抵押設定登記申請書、貸款暨\n    車輛動產抵押契約、郵局存證信函、訪視客戶記錄表與電腦車輛處理回報單等件\n    在卷足憑，其中被告於九十年四月十六日，將上開汽車，以十四萬元之代價，出\n    質給位於台中市○○○路○段六七一號一樓之「乙○○○」乙節，除據證人陳儒\n    勝即乙○○○之負責人到庭證述在卷外，並有當票一紙在卷可按，且被告亦自承\n    上情，已如前述，足徵被害人花旗銀行之代理人甲○○前揭指述堪以採信。（二\n    ）按動產擔保交易法第三十八條係規定動產擔保交易債務人非法處分標的物罪，\n    只要動產擔保交易之債務人將動產擔保交易行為的供作物為遷移、出賣、出質、\n    移轉、抵押或為其他處分行為，因而使債權人受有損害即構成本罪，本件被告既\n    將上開自小客車遷往乙○○○典當，其具有不法利益之意圖甚明，復因其為出質\n    即典當之處分行為，使乙○○○得就典當之質物行使其權利，當然亦有致該質物\n    即該部自小客車之抵押權人花旗銀行受有損害，被告辯以：縱有出質行為，對花\n    旗銀行亦不生影響云云，顯係對法令有所誤解，自不足採信；又所謂「出質」即\n    以之作為擔保或作為質物之意，本件被告將該自小客車持以典當，有擔保或作為\n    質物之意甚明，自屬出質行為，被告辯以：應屬遷移行為云云，顯屬誤認。綜上\n    ，被告所辯，要屬對法令之曲解，自不足採信，本件事證明確，被告犯行應堪認\n    定。\n二、核被告所為係犯動產擔保交易法第三十八條之罪，原審依該法予以論科，固屬卓\n    見，惟本件約定貸款之期間依契約之約定固分四十八期，每月一期，每月給付二\n    萬三千二百二十八元，惟實係由丙○○以每二個月為一期，分廿四期，簽發廿四\n    張支票，每張支票面額四萬六千四百五十六元交付予花旗銀行，已如前述，則原\n    審此部分認定被告分期之方式與事實未合，此其一；被告係繳款至九十年二月廿\n    九日，並於同年四月十六日即將該自小客車出質，此部分涉及被告是否具有不法\n    利益意圖之時點，原審未及認定，此其二；又被告將該自小客車為典當行為，核\n    屬動產擔保交易法第三十八條所稱之「出質」行為，已如前述，惟原審於主文欄\n    載為「質當」，自亦有誤，此其三；另本件被告已繳十六期即契約所示之三十二\n    期，金額已達七十四萬三千二百九十六元，僅三十七萬一千六百四十八元未繳，\n    原審未審酌及此，即量處被告有期徒刑四月，稍嫌過重，此其四。是被告上訴所\n    持理由固有不可採之處，惟其稱量刑過重，尚屬可採，則原審既有前述可議之處\n    ，自應由本院將原判決撤銷另為判決。爰審酌被告犯後坦承所為，惟曲解法令以\n    致認未構成犯罪，其犯罪態度大致上尚稱良好、且繳納之金額已達七十四萬三千\n    二百九十六元，僅三十七萬一千六百四十八元未繳，以及動產擔保交易制度，實\n    係單純之民事債權債務關係，立法者雖以刑罰規定介入其中，惟其並無刑法上所\n    規範各類犯罪之潛在危害等所生危害情形等一切情狀，量處如主文所示之刑，並\n    諭知易科罰金之折算標準。\n據上論結，應依刑事訴訟法第四百五十五條之一第一項、第三項、第三百六十九條第\n一項前段、第三百六十四條、第二百九十九條第一項前段，動產擔保交易法第三十八\n條，刑法第十一條前段、第四十一條第一項前段，罰金罰鍰提高標準條例第一條前段\n、第二條，判決如主文。\n中       華        民        國    九十一    年    九    月    二十三   日\n                                     臺灣臺中地方法院刑事第三庭\n                                         審判長法  官    劉  錫  賢\n                                               法  官    江  奇  峰\n                                               法  官    吳  進  發\n右正本證明與原本無異。\n不得上訴。\n                                               書記官"
  },
  "search": "臺灣臺中地方法院刑事判決九十一年度中簡上字第二四一號上訴人即被告丙○○右上訴人即被告因違反動產擔保交易法案件，不服本院台中簡易庭九十一年度中簡字第六八七號中華民國九十一年五月三日第一審簡易判決（聲請簡易處刑案號：臺灣臺中地方法院檢察署九十一年度偵緝字第二三九號）提起上訴，本院管轄第二審之合議庭判決如左：主文原判決撤銷。丙○○動產擔保交易之債務人，意圖不法之利益，將標的物出質，致生損害於債權人，處有期徒刑月，如易科罰金，以佰元折算壹日。事實一、丙○○於民國（下同）八十七年七月二十九日，以動產擔保交易法動產抵押之方式，向址設台中市○○○路二四二號「美商花旗銀行股份有限公司台中分公司」（下稱花旗銀行），提供自己所有之車牌號碼Ｂ六－五二二五號自用小客車一輛為動產擔保，而向花旗銀行借款新台幣（下同）八十五萬元，為動產擔保交易之債務人，雙方依契約約定貸款期間自貸款撥付之日即八十七年七月廿九日起至撥付日後屆滿四年之當日止，分四十八期，每月一期，每月給付二萬三千二百二十八元，惟實係由丙○○以每二個月為一期，分廿四期，簽發廿四張支票，每張支票面額四萬六千四百五十六元交付予花旗銀行，並約定標的物之存放地點為丙○○位於台中市○區○○○路二段三號七樓之六居住處，在價金未付清之前，丙○○僅得依約占有使用，不得任意遷移、出質或為其他處分。詎丙○○於取得貸款後，僅繳納至九十年二月廿九日即第十六期之支票分期款（亦即契約書所載之第三十二期款），先後合計繳七十四萬三千二百九十六元後，即未依約續繳其餘價金三十七萬一千六百四十八元，並意圖為自己不法之利益，於九十年四月十六日，將上開汽車，以十四萬元之代價，出質給位於台中市○○○路○段六七一號一樓之「乙○○○」，致債權人花旗銀行追索無著而受有損害。二、案經被害人花旗銀行訴由臺灣臺中地方法院檢察署檢察官聲請以簡易判決處刑。理由一、訊據上訴人即被告（下稱被告）固不諱言於右揭時、地以其所有之上開自用小客車，以動產擔保交易法動產抵押之方式，向被害人花旗銀行借款八十五萬元，並以每二個月為一期，分廿四期，簽發廿四張支票，每張支票面額四萬六千四百五十六元交付予花旗銀行，且於取得貸款後，僅繳納至九十年二月廿九日即第十六期之支票分期款，先後合計繳七十四萬三千二百九十六元後，即未依約續繳其餘價金三十七萬一千六百四十八元，並於九十年四月十六日，將上開汽車，以十四萬元之代價，出質給位於台中市○○○路○段六七一號一樓之「乙○○○」等情，惟矢口否認有何違反動產擔保交易法之犯行，辯稱：花旗銀行既設有動產抵押，自得對抗第三人，被告縱有出質行為，對花旗銀行亦不生影響，自不構成犯罪，又若構成犯罪，亦應為遷移標的物，而非出質標的物，且原審未審酌其已繳納七十萬餘元，量刑顯屬過重云云。經查：（一）右揭事實，業據被害人花旗銀行之代理人甲○○於本院審理時指述甚詳，並有動產抵押設定登記申請書、貸款暨車輛動產抵押契約、郵局存證信函、訪視客戶記錄表與電腦車輛處理回報單等件在卷足憑，其中被告於九十年四月十六日，將上開汽車，以十四萬元之代價，出質給位於台中市○○○路○段六七一號一樓之「乙○○○」乙節，除據證人陳儒勝即乙○○○之負責人到庭證述在卷外，並有當票一紙在卷可按，且被告亦自承上情，已如前述，足徵被害人花旗銀行之代理人甲○○前揭指述堪以採信。（二）按動產擔保交易法第三十八條係規定動產擔保交易債務人非法處分標的物罪，只要動產擔保交易之債務人將動產擔保交易行為的供作物為遷移、出賣、出質、移轉、抵押或為其他處分行為，因而使債權人受有損害即構成本罪，本件被告既將上開自小客車遷往乙○○○典當，其具有不法利益之意圖甚明，復因其為出質即典當之處分行為，使乙○○○得就典當之質物行使其權利，當然亦有致該質物即該部自小客車之抵押權人花旗銀行受有損害，被告辯以：縱有出質行為，對花旗銀行亦不生影響云云，顯係對法令有所誤解，自不足採信；又所謂「出質」即以之作為擔保或作為質物之意，本件被告將該自小客車持以典當，有擔保或作為質物之意甚明，自屬出質行為，被告辯以：應屬遷移行為云云，顯屬誤認。綜上，被告所辯，要屬對法令之曲解，自不足採信，本件事證明確，被告犯行應堪認定。二、核被告所為係犯動產擔保交易法第三十八條之罪，原審依該法予以論科，固屬卓見，惟本件約定貸款之期間依契約之約定固分四十八期，每月一期，每月給付二萬三千二百二十八元，惟實係由丙○○以每二個月為一期，分廿四期，簽發廿四張支票，每張支票面額四萬六千四百五十六元交付予花旗銀行，已如前述，則原審此部分認定被告分期之方式與事實未合，此其一；被告係繳款至九十年二月廿九日，並於同年四月十六日即將該自小客車出質，此部分涉及被告是否具有不法利益意圖之時點，原審未及認定，此其二；又被告將該自小客車為典當行為，核屬動產擔保交易法第三十八條所稱之「出質」行為，已如前述，惟原審於主文欄載為「質當」，自亦有誤，此其三；另本件被告已繳十六期即契約所示之三十二期，金額已達七十四萬三千二百九十六元，僅三十七萬一千六百四十八元未繳，原審未審酌及此，即量處被告有期徒刑四月，稍嫌過重，此其四。是被告上訴所持理由固有不可採之處，惟其稱量刑過重，尚屬可採，則原審既有前述可議之處，自應由本院將原判決撤銷另為判決。爰審酌被告犯後坦承所為，惟曲解法令以致認未構成犯罪，其犯罪態度大致上尚稱良好、且繳納之金額已達七十四萬三千二百九十六元，僅三十七萬一千六百四十八元未繳，以及動產擔保交易制度，實係單純之民事債權債務關係，立法者雖以刑罰規定介入其中，惟其並無刑法上所規範各類犯罪之潛在危害等所生危害情形等一切情狀，量處如主文所示之刑，並諭知易科罰金之折算標準。據上論結，應依刑事訴訟法第四百五十五條之一第一項、第三項、第三百六十九條第一項前段、第三百六十四條、第二百九十九條第一項前段，動產擔保交易法第三十八條，刑法第十一條前段、第四十一條第一項前段，罰金罰鍰提高標準條例第一條前段、第二條，判決如主文。中華民國九十一年九月二十三日臺灣臺中地方法院刑事第三庭審判長法官劉錫賢法官江奇峰法官吳進發右正本證明與原本無異。不得上訴。書記官中華民國九十一年九月二十三日",
  "characters": {
    "judges": [
      "劉錫賢",
      "江奇峰",
      "吳進發"
    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [
      "中華民國九十一年九月二十三日"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "丙"
    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2002-09-23",
  "created_at": "2016-02-04 18:02:20",
  "updated_at": "2016-02-04 18:02:20"
}