{
  "identify": "TPB-91-訴-2680-20020923-1",
  "court": {
    "name": "臺北高等行政法院",
    "code": "TPB"
  },
  "division": {
    "name": "行政",
    "code": "A"
  },
  "year": 91,
  "word": "訴",
  "number": "2680",
  "jcheck": "1",
  "reason": "曠職",
  "content": "臺北高等行政法院裁定                            九十一年度訴字第二六八○號\n    原      告  甲○○原名：.\n    被      告  基隆市立建德國.\n    代  表  人  乙○○\n右當事人間因曠職事件，原告不服行政院中華民國九十一年五月二十七日院臺訴字第\n○九一○○八五○一六號號訴願決定，提起行政訴訟，本院裁定如左：\n    主  文\n原告之訴駁回。\n訴訟費用由原告負擔。\n    理  由\n一、按「人民因中央或地方機關之違法行政處分，認為損害其權利或法律上利益，經\n    依訴願法提起訴願而不服其決定，或提起訴願逾三個月不為決定，或延長訴願決\n    定期間逾二個月不為決定者，得向高等行政法院提起撤銷訴訟。」行政訴訟法第\n    四條第一項定有明文。而所謂行政處分，係指中央或地方機關就公法上具體事件\n    所為之決定或其他公權利措施而對外發生法律效果之單方行政行為，訴願法第三\n    條第一項亦有明定，是必為行政處分，始符提起撤銷訴訟之要件。又行政機關代\n    表國家處理行政事務，如與人民因私權關係發生爭執，則屬於民事訴訟範圍，應\n    向普通法院訴請裁判，非屬行政爭訟範圍。\n二、本件原告起訴請求判決撤銷行政院九十一年五月二十七日院臺訴字第○九一○○\n    八五○一六號號訴願決定及基隆市立建德國民中學所為八十九年十二月十八日所\n    為曠職處分，其陳訴意旨略謂：原告係基隆市立建德國民中學教師，該校以伊八\n    十九年十二月十八日上午第四節課、同年十二月二十一日及二十八日上午第一節\n    及第二節課未依規定在校出勤，經通知敘明原因辦理請假，迄未補辦妥請假手續\n    ，依基隆市立學校教師出勤差假管理要點規定，分別予以曠職登記，以九十年二\n    月十五日（九○）基建中人字第○三五七號函通知原告。原告申經基隆市教師申\n    訴評議委員會決定申訴有理由，建德國中八十九年十二月十八日、二十一日及二\n    十八日對原告之曠職處分應予撤銷。建德國中向台灣省教師申訴評議委員會提出\n    再申訴，經該會決定再申訴部分有理由，部分無理由，基隆市教師申訴評議委員\n    會有關原告八十九年十二月十八日之曠職處分，應予撤銷部分，應不予維持；其\n    餘再申訴駁回。台灣省政府並於九十一年一月七日以府文教字第○九一○九六○\n    一六二號函檢送臺灣省教師評議委員會評議書予原告、基隆市政府、建德國中、\n    基隆市教師申訴評議委員會。原告之不克出席八十九年十二月十八日之教學研究\n    會，係因生理現象所致，非無故缺席，建德國中對其第一次缺席，為曠職處分，\n    明顯失當等語。\n三、按公立中小學聘任之教職員非公務員服務法上之公務員，前經司法院院解字第二\n    九八六號及司法院大法官會議釋字第三○八號解釋在案，另學校教員之解聘純屬\n    私法上契約關係之終止，不得依行政爭訟請求救濟，前行政法院（已改制為最高\n    行政法院）六十二年度裁字第二三三號判例亦資參照。雖教師法於八十四年八月\n    九日經總統令制定公布，其第三十三條規定：「教師不願申訴或不服申訴、再申\n    訴決定者，得按其性質依法提起訴訟或依訴願法或行政訴訟法或其他保障法律等\n    有關規定，請求救濟。」；惟依司法院大法官會議第二四三號及第四六二號解釋\n    意旨以觀，必行政機關行使公權力或依法設立之團體，直接依法律規定或經政府\n    機關就特定事項依法授與公權力者，就該特定事項所作成之單方行政行為，不問\n    其用語、形式，皆屬行政處分；惟學校對教師所為處分，依其性質必足影響其教\n    師資格或對其教師身份上權益有重大影響者，始得循行政訴訟途徑救濟。本件被\n    告對原告所為曠職處分，對教師資格之身分上權益並無重大影響，要屬行政機關\n    內部管理事項，非屬行政處分之範疇，不得提起行政訴訟。雖訴願決定依過去通\n    說認被告與原告間所存係私法上契約關係，從程序上為不受理之決定，理由雖有\n    不同；惟被告所為曠職處分，既非得循行政訴訟途徑救濟之範疇，其提起本件訴\n    訟，即屬不備起訴要件，為不合法，應予駁回，結論並無二致。\n四、依行政訴訟法第一百零七條第一項第十款、第一百零四條、民事訴訟法第九十五\n    條、第七十八條，裁定如主文。\n中      華      民      國    九十一    年      九      月    二十三    日\n                 臺 北 高 等 行 政 法 院   第 六 庭\n                             審 判 長 法  官    林 樹 埔\n                                      法  官    曹 瑞 卿\n                                      法  官    闕 銘 富\n右為正本係照原本作成。\n如不服本裁定，應於送達後十日內向本院提出抗告狀（須按他造人數附繕本）。\n中      華      民      國    九十一    年      九      月    二十七    日\n                                      書記官    吳 芳 靜\n",
  "structure": {
    "main": "原告之訴駁回。\n訴訟費用由原告負擔。",
    "reason": "一、按「人民因中央或地方機關之違法行政處分，認為損害其權利或法律上利益，經\n    依訴願法提起訴願而不服其決定，或提起訴願逾三個月不為決定，或延長訴願決\n    定期間逾二個月不為決定者，得向高等行政法院提起撤銷訴訟。」行政訴訟法第\n    四條第一項定有明文。而所謂行政處分，係指中央或地方機關就公法上具體事件\n    所為之決定或其他公權利措施而對外發生法律效果之單方行政行為，訴願法第三\n    條第一項亦有明定，是必為行政處分，始符提起撤銷訴訟之要件。又行政機關代\n    表國家處理行政事務，如與人民因私權關係發生爭執，則屬於民事訴訟範圍，應\n    向普通法院訴請裁判，非屬行政爭訟範圍。\n二、本件原告起訴請求判決撤銷行政院九十一年五月二十七日院臺訴字第○九一○○\n    八五○一六號號訴願決定及基隆市立建德國民中學所為八十九年十二月十八日所\n    為曠職處分，其陳訴意旨略謂：原告係基隆市立建德國民中學教師，該校以伊八\n    十九年十二月十八日上午第四節課、同年十二月二十一日及二十八日上午第一節\n    及第二節課未依規定在校出勤，經通知敘明原因辦理請假，迄未補辦妥請假手續\n    ，依基隆市立學校教師出勤差假管理要點規定，分別予以曠職登記，以九十年二\n    月十五日（九○）基建中人字第○三五七號函通知原告。原告申經基隆市教師申\n    訴評議委員會決定申訴有理由，建德國中八十九年十二月十八日、二十一日及二\n    十八日對原告之曠職處分應予撤銷。建德國中向台灣省教師申訴評議委員會提出\n    再申訴，經該會決定再申訴部分有理由，部分無理由，基隆市教師申訴評議委員\n    會有關原告八十九年十二月十八日之曠職處分，應予撤銷部分，應不予維持；其\n    餘再申訴駁回。台灣省政府並於九十一年一月七日以府文教字第○九一○九六○\n    一六二號函檢送臺灣省教師評議委員會評議書予原告、基隆市政府、建德國中、\n    基隆市教師申訴評議委員會。原告之不克出席八十九年十二月十八日之教學研究\n    會，係因生理現象所致，非無故缺席，建德國中對其第一次缺席，為曠職處分，\n    明顯失當等語。\n三、按公立中小學聘任之教職員非公務員服務法上之公務員，前經司法院院解字第二\n    九八六號及司法院大法官會議釋字第三○八號解釋在案，另學校教員之解聘純屬\n    私法上契約關係之終止，不得依行政爭訟請求救濟，前行政法院（已改制為最高\n    行政法院）六十二年度裁字第二三三號判例亦資參照。雖教師法於八十四年八月\n    九日經總統令制定公布，其第三十三條規定：「教師不願申訴或不服申訴、再申\n    訴決定者，得按其性質依法提起訴訟或依訴願法或行政訴訟法或其他保障法律等\n    有關規定，請求救濟。」；惟依司法院大法官會議第二四三號及第四六二號解釋\n    意旨以觀，必行政機關行使公權力或依法設立之團體，直接依法律規定或經政府\n    機關就特定事項依法授與公權力者，就該特定事項所作成之單方行政行為，不問\n    其用語、形式，皆屬行政處分；惟學校對教師所為處分，依其性質必足影響其教\n    師資格或對其教師身份上權益有重大影響者，始得循行政訴訟途徑救濟。本件被\n    告對原告所為曠職處分，對教師資格之身分上權益並無重大影響，要屬行政機關\n    內部管理事項，非屬行政處分之範疇，不得提起行政訴訟。雖訴願決定依過去通\n    說認被告與原告間所存係私法上契約關係，從程序上為不受理之決定，理由雖有\n    不同；惟被告所為曠職處分，既非得循行政訴訟途徑救濟之範疇，其提起本件訴\n    訟，即屬不備起訴要件，為不合法，應予駁回，結論並無二致。\n四、依行政訴訟法第一百零七條第一項第十款、第一百零四條、民事訴訟法第九十五\n    條、第七十八條，裁定如主文。"
  },
  "search": "臺北高等行政法院裁定九十一年度訴字第二六八○號原告甲○○原名：.被告基隆市立建德國.代表人乙○○右當事人間因曠職事件，原告不服行政院中華民國九十一年五月二十七日院臺訴字第○九一○○八五○一六號號訴願決定，提起行政訴訟，本院裁定如左：主文原告之訴駁回。訴訟費用由原告負擔。理由一、按「人民因中央或地方機關之違法行政處分，認為損害其權利或法律上利益，經依訴願法提起訴願而不服其決定，或提起訴願逾三個月不為決定，或延長訴願決定期間逾二個月不為決定者，得向高等行政法院提起撤銷訴訟。」行政訴訟法第四條第一項定有明文。而所謂行政處分，係指中央或地方機關就公法上具體事件所為之決定或其他公權利措施而對外發生法律效果之單方行政行為，訴願法第三條第一項亦有明定，是必為行政處分，始符提起撤銷訴訟之要件。又行政機關代表國家處理行政事務，如與人民因私權關係發生爭執，則屬於民事訴訟範圍，應向普通法院訴請裁判，非屬行政爭訟範圍。二、本件原告起訴請求判決撤銷行政院九十一年五月二十七日院臺訴字第○九一○○八五○一六號號訴願決定及基隆市立建德國民中學所為八十九年十二月十八日所為曠職處分，其陳訴意旨略謂：原告係基隆市立建德國民中學教師，該校以伊八十九年十二月十八日上午第四節課、同年十二月二十一日及二十八日上午第一節及第二節課未依規定在校出勤，經通知敘明原因辦理請假，迄未補辦妥請假手續，依基隆市立學校教師出勤差假管理要點規定，分別予以曠職登記，以九十年二月十五日（九○）基建中人字第○三五七號函通知原告。原告申經基隆市教師申訴評議委員會決定申訴有理由，建德國中八十九年十二月十八日、二十一日及二十八日對原告之曠職處分應予撤銷。建德國中向台灣省教師申訴評議委員會提出再申訴，經該會決定再申訴部分有理由，部分無理由，基隆市教師申訴評議委員會有關原告八十九年十二月十八日之曠職處分，應予撤銷部分，應不予維持；其餘再申訴駁回。台灣省政府並於九十一年一月七日以府文教字第○九一○九六○一六二號函檢送臺灣省教師評議委員會評議書予原告、基隆市政府、建德國中、基隆市教師申訴評議委員會。原告之不克出席八十九年十二月十八日之教學研究會，係因生理現象所致，非無故缺席，建德國中對其第一次缺席，為曠職處分，明顯失當等語。三、按公立中小學聘任之教職員非公務員服務法上之公務員，前經司法院院解字第二九八六號及司法院大法官會議釋字第三○八號解釋在案，另學校教員之解聘純屬私法上契約關係之終止，不得依行政爭訟請求救濟，前行政法院（已改制為最高行政法院）六十二年度裁字第二三三號判例亦資參照。雖教師法於八十四年八月九日經總統令制定公布，其第三十三條規定：「教師不願申訴或不服申訴、再申訴決定者，得按其性質依法提起訴訟或依訴願法或行政訴訟法或其他保障法律等有關規定，請求救濟。」；惟依司法院大法官會議第二四三號及第四六二號解釋意旨以觀，必行政機關行使公權力或依法設立之團體，直接依法律規定或經政府機關就特定事項依法授與公權力者，就該特定事項所作成之單方行政行為，不問其用語、形式，皆屬行政處分；惟學校對教師所為處分，依其性質必足影響其教師資格或對其教師身份上權益有重大影響者，始得循行政訴訟途徑救濟。本件被告對原告所為曠職處分，對教師資格之身分上權益並無重大影響，要屬行政機關內部管理事項，非屬行政處分之範疇，不得提起行政訴訟。雖訴願決定依過去通說認被告與原告間所存係私法上契約關係，從程序上為不受理之決定，理由雖有不同；惟被告所為曠職處分，既非得循行政訴訟途徑救濟之範疇，其提起本件訴訟，即屬不備起訴要件，為不合法，應予駁回，結論並無二致。四、依行政訴訟法第一百零七條第一項第十款、第一百零四條、民事訴訟法第九十五條、第七十八條，裁定如主文。中華民國九十一年九月二十三日臺北高等行政法院第六庭審判長法官林樹埔法官曹瑞卿法官闕銘富右為正本係照原本作成。如不服本裁定，應於送達後十日內向本院提出抗告狀（須按他造人數附繕本）。中華民國九十一年九月二十七日書記官吳芳靜",
  "characters": {
    "judges": [
      "林樹埔",
      "曹瑞卿",
      "闕銘富"
    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [
      "吳芳靜"
    ],
    "plaintiffs": [
      "甲"
    ],
    "defendants": [
      "基隆市立建德國."
    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2002-09-23",
  "created_at": "2016-02-04 18:02:25",
  "updated_at": "2016-02-04 18:02:25"
}