{
  "identify": "PCD-90-再微-5-20020410-1",
  "court": {
    "name": "臺灣新北地方法院",
    "code": "PCD"
  },
  "division": {
    "name": "民事",
    "code": "V"
  },
  "year": 90,
  "word": "再微",
  "number": "5",
  "jcheck": "1",
  "reason": "聲請再審",
  "content": "臺灣板橋地方法院民事判決  九十年度再微字第五號\n    再  審  原  告  日盛國際商業銀行股份有限公司（原名：寶島商業銀行股份有\n                    限公司）\n    法 定 代 理 人  陳國和.\n    訴 訟 代 理 人  陳國雄.\n    再  審  被  告  甲○○\n右當事人間清償借款事件，再審原告對於中華民國九十年七月十日本院九十年度小上\n字第二九號確定判決聲請再審，本院判決如左：\n    主      文\n再審之訴駁回。\n再審訴訟費用由再審原告負擔。\n    事      實\n甲、再審原告方面：\n一、聲明：原臺灣板橋地方法院九十年度小上字第二九號確定判決廢棄，駁回再審被\n          告之訴。\n二、陳述：除引用原確定判決所載外，另補稱：\n  （一）所謂動機錯誤者，動機並非意思表示的一部分，僅係法律行為的間接原因，\n        動機錯誤不能撤銷，表意人內心的動機頗為複雜，且不表示於外部，動機之\n        錯誤如影響意思表示之效力，法律行為的安定性將無以確保。單純的動機錯\n        誤如誤以某公司股票將高漲而大量收購，結果股票大跌，均不能撤銷。（詳\n        見施啟揚民法總則第二五一頁）。就原審所判定與上述之情形未盡相同，然\n        本件原審既認定系爭機械之操作人有動機錯誤之虞，又未詳查當時操作人之\n        意思表示為何？驟然判定計算錯誤即屬動機錯誤顯有失當。\n  （二）最高法院八十三年台上字第三五三號判決要旨：「文書之證據力，有形式上\n        證據力與實質上證據力之分。前者係指真正之文書即文書係由名義人作成而\n        言；後者則為文書所記載之內容，有證明應證事實之價值，足供法院作為判\n        斷之依據而言。文書之實質上證據力，固由法院根據經驗法則，依自由心證\n        判斷之。」原告於原審所提供之借據係被告於貸款時所簽發，足證被告與原\n        告間之借貸關係，被告對於該借據之真偽亦不爭執，惟系爭乃是本件放款之\n        利率其借據上載明放款利率為十一．八八，但原告實對被告收取之放款利率\n        為四．五二（詳如放款開戶登錄單），原審對於原告所提出之形式上之證據\n        原審均認為係內部作業之資料應不足採信，但對於原告於一審起訴時所提出\n        已修改為正確利率之放款資料查詢單又引用為證據，原審對於原告所提出之\n        主張亦有部分採信及部分不採信。又查，本件於放款資料登錄單上載明錯誤\n        之放款利率為四．五二，依被告貸款當時之牌告利率，十足擔保之擔保放款\n        利率亦無此利率，況且本件係無擔保放款，何來放款利率四．五二，此乃與\n        一般與銀行往來之人均知道之事實，原審之疏漏恐有違民事訴訟法第二百二\n        十二條之自由心證及經驗法則之虞。\n  （三）被告所簽發交予原告之借據雖未載明每月應繳新臺幣（下同）九千九百四十\n        七元，但由被告簽發之信用保險要保書中卻明示被告每月應繳九千九百四十\n        七元，本件信用保險要保書係由被告親簽及保險公司相關承辦人員審核後簽\n        名，非原告之內部行政文件，原審於證據調查時並未提及此處，致使原告漏\n        未將保險要保書提出，該信用保險要保書為本件新證據亦於原審時存在，原\n        審漏未斟酌，該要保書足以認定被告當時與原告約定應繳系爭金額之證據，\n        被告辯稱應不可採。\n  （四）被告一再辯稱伊當時貸款不知有利率，只知每月應繳八千九百二十七元，惟\n        被告於原審所提供之存摺影本記載甚明，被告第一次繳納時原帳戶內之餘額\n        加上被告另行繳納之九千元，若按原約定每月九千九百四十七元足以繳納一\n        期餘額應不足繳納下一期，但原告當月只扣除八千九百二十七元，次月被告\n        自行繳納一萬元，原告仍扣除八千九百二十七元，但被告前往補摺後發現，\n        原告每月只扣八千九百二十七元，嗣後被告每月繳款金額均為八千元及九千\n        元間，依被告繳款習慣，如每月均繳前述金額應不足為奇，但先前兩次繳款\n        之金額推定，如被告原係每月要繳九千九百四十七元，但經補摺後始發覺原\n        告每月只扣八千九百二十七元，誤以為每月應繳上述金額，被告僅提供存摺\n        ，復無法舉證當時所約定繳款之金額，原審未查僅依錯誤之資料作為裁判之\n        依據顯有誤會。被告辯稱已繳三十幾萬元，但原審誤信被告已繳三十幾萬，\n        原告所提供之正確每月應繳金額明細及被告繳款明細又為原審所不採，貿然\n        判決原告之訴駁回，難謂無疏漏論列之虞。\n  （五）原告縱然因過失漏未收取系爭利息及本金部分，該部分之請求權並因此未消\n        滅。原審採信被告辯解，駁回本件實有未合。爰依民事訴訟法第四百九十六\n        條之規定，提起再審。\n  （六）當時是按照基本放款利率加碼三．六八，結果批錯變成減碼三．六八計算，\n        書面上面是寫加減碼三．六八，一般信用貸款是沒有百分之四點多的利率。\n三、證據：除援用前審所提證據外，補提放款開戶登錄單、借據、信用保險要保書、\n          存摺等影本為證據。\n乙、再審被告方面：\n一、聲明：駁回再審原告之訴。\n二、陳述：除引用原確定判決所載外，另補稱：要保書上的簽名是再審被告所簽，當\n          初每月應繳金額是行員告訴我的，利率我不會算，當時簽名的時候每月應\n          繳金額是空白的，貸款金額及每月應繳金額不是我寫的，簽字的時候並不\n          知道每月要繳九千多元，中間繳款都是八千九百二十七元，當初如果說每\n          月要繳九千多元，我就不貸款了等語。\n三、證據：援用前審所提證據。\n    理      由\n一、按再審之訴係對確定終局判決聲明不服之方法，判決已經確定，非不得已，不得\n    輕言廢棄、變更，以維持法律秩序之安定性。又按提起再審之訴，祇須主張原確\n    定判決有民事訴訟法第四百九十六條第一項或第四百九十七條所列情形之一，即\n    為合法，此有最高法院四十六年度台抗字第一一五號判例可資參照。又按當事人\n    在前訴訟程序知有證物之存在，而因當時未能檢出致不得使用者，嗣後檢出該證\n    物，即屬民事訴訟法第四百九十二條第一項第十一款所謂得使用未經斟酌之證物\n    ，此與知該證物得使用而不使用者不同，自非同條項但書所謂知其事由而不為主\n    張。縱令當時檢尋該證物未盡其應盡之注意為有過失，而同條項但書之規定與舊\n    民事訴訟律第六百零八條、舊民事訴訟條例第五百六十九條第一項迥異，仍非不\n    得提起再審之訴。亦有最高法院二十六年抗字第四五三號判例可資參照。本件再\n    審原告以再審起訴狀表明原確定判決適用法規顯有錯誤及就足以影響於判決之重\n    要證物漏未斟酌為再審理由，而本院九十年度小上字第二九號民事判決，係於九\n    十年七月十日判決，再審原告於九十年八月八日具狀提起本件再審之訴，未逾提\n    起再審之三十日不變期間，本件再審之訴形式上合於法定程式，本院自應進而就\n    其再審之訴有無再審理由予以審究。\n二、按當事人主張有利於己之事實者，就其事實有舉證之責任，但法律別有規定或依\n    其情形顯失公平者，不在此限，民事訴訟法第二百七十七條定有明文。又按有當\n    事人發見未經斟酌之證物或得使用該證物之情形者，得以再審之訴對於確定終局\n    判決聲明不服，但以如經斟酌可受較有利益之裁判者為限，亦為民事訴訟法第四\n    百九十六條第一項第十三款所明定。又按文書之證據力，有形式上證據力與實質\n    上證據力之分。前者係指真正之文書即文書係由名義人作成而言；後者則為文書\n    所記載之內容，有證明應證事實之價值，足供法院作為判斷之依據而言。必有形\n    式上證據力之文書，始有證據價值可言。文書之實質上證據力，固由法院根據經\n    驗法則，依自由心證判斷之。但形式上證據力，則因其為私文書或公文書而分別\n    依民事訴訟法第三百五十七條、第三百五十八條或第三百五十五條規定決之。亦\n    有最高法院八十三年台聲字第三五三號判決可資參照。本件再審原告主張兩造於\n    八十六年七月十五日訂立系爭消費借貸契約時，約定利息為年息百分之十一點八\n    八，再審原告並交付借貸款項三十萬元，因電腦設定錯誤，實際上僅收取年息百\n    分之四點五二之利息，因請求再審被告給付未付之利息及本金等語，但為再審被\n    告所否認，抗辯稱當時再審原告之行員並未告知借款利率及每月應繳之金額等語\n    。經查，本件再審原告主張本件兩造之消費借貸契約原約定之正確利率為年息百\n    分之十一點八八，因放款資料登錄單上載明錯誤之利率為年息百分之四點五二，\n    與有提供擔保之貸款相比，顯然與一般銀行情形不同，然而關於銀行借貸利率仍\n    屬於契約自由之範疇，得由契約當事人自行約定之，即便如銀行以貸放款項收取\n    利息或接受存款給付利息為其營業之主要內容者，其給予不同客戶亦有不同之契\n    約條件，各個契約個別獨立，再審原告以其給予其他借款人之利率作為指摘原判\n    決之理由，自非可採；其次，如前述法條所規定，當事人主張有利於己之事實者\n    ，就其事實有舉證之責任，再審原告於本件聲請再審中另提出前審未曾提出之新\n    證據即由再審被告簽署之向中國航聯產物保險股份有限公司投保消費者貸款信用\n    保險之要保書為證據，主張再審被告明知每月應繳金額為九千九百四十七元，然\n    再審被告固不否認前述要保書之簽名為其所為，但否認關於每月應繳金額欄內所\n    記載之「９９４７」字樣為其所書寫，經以肉眼核對，明顯可分辨該數額並非再\n    審被告所寫字跡，亦為再審原告所不爭執，再審被告並否認其簽署該要保書時，\n    該每期應繳金額欄中之金額業已填寫完成，而再審原告亦不能就此舉證證明，自\n    亦不能憑該經再審被告簽署之要保書認定再審原告所主張之再審被告於借款當時\n    明知每月應攤還本息共計九千九百四十七元之事實；再者，本件再審原告另主張\n    原審認定操作電腦登錄作業之人操作錯誤，未詳查當時操作人之意思表示為何，\n    判定計算錯誤即屬動機錯誤顯有失當一節，因電腦之登錄操作人員乃再審原告之\n    受僱人，操作再審原告所有之電腦系統，何以發生登錄錯誤之情形，再審原告均\n    未就此其主張有利於己之事實舉證證明，自不能單憑其主張因登錄錯誤而為對其\n    有利之認定，且縱使如再審原告所主張者該錯誤並非動機錯誤，然再審原告亦未\n    於一年之除斥期間內撤銷其錯誤之意思表示，自亦不得再行主張錯誤，前確定判\n    決亦已於判決理由中闡述甚明。\n三、次按小額訴訟程序之當事人於第二審程序中不得提出新攻擊或防禦方法，但因原\n    法院違背法令致未能提出者，不在此限。民事訴訟法第四百三十六條之二十八定\n    有明文。又再審程序除民事訴訟法第五編別有規定外，再審之訴訟程序準用關於\n    各該審級訴訟程序之規定，亦為民事訴訟法第五百零五條所明定。本件再審原告\n    提出其在前審未曾提出之新證據，然該再審原告所提出者乃為其持有保管之文件\n    ，於再審原告提起訴訟時即可提出，再審原告卻不提出，即使在前審之第二審程\n    序中亦未曾提出該證據，直至其提起本件再審方提出該要保書為新證據，則該新\n    證據依照前述法條規定，於小額訴訟程序之第二審程序中並非第二審法院所得審\n    酌者，自亦非本院所得於本件再審程序中斟酌者，從而，本件再審原告提出新證\n    據請求為對其有利之判決，非有理由。\n四、綜上所述，再審原告前述於書狀內所記載之再審理由，均非可採，再審原告縱使\n    因其受僱人之過失而遭致損失本應向再審被告收取之利息，亦不得據以再向再審\n    被告為請求。再審原告之訴並無理由，應予駁回。\n五、本件事證已臻明確，兩造其餘主張及攻擊防禦方法與證據，經本院斟酌後，與本\n    件判決結果已不生影響，故不一一論列，附此敘明。\n六、據上論結，本件再審之訴為無理由，依民事訴訟法第四百三十六條之三十二第四\n    項、第五百零五條、第四百四十九條第一項、第七十八條，判決如主文。\n中      華      民      國    九十一    年      四      月      十      日\n                                臺灣板橋地方法院民事第一庭\n~B審判長法  官  許  瑞  助\n~B      法  官  黃  信  滿\n~B      法  官  許  瑞  東\n右正本證明與原本無異\n本判決不得上訴\n中      華      民      國    九十一    年      四      月      十      日\n~B      法院書記官  許慧禎\n",
  "structure": {
    "main": "再審之訴駁回。\n再審訴訟費用由再審原告負擔。",
    "fact": "甲、再審原告方面：\n一、聲明：原臺灣板橋地方法院九十年度小上字第二九號確定判決廢棄，駁回再審被\n          告之訴。\n二、陳述：除引用原確定判決所載外，另補稱：\n  （一）所謂動機錯誤者，動機並非意思表示的一部分，僅係法律行為的間接原因，\n        動機錯誤不能撤銷，表意人內心的動機頗為複雜，且不表示於外部，動機之\n        錯誤如影響意思表示之效力，法律行為的安定性將無以確保。單純的動機錯\n        誤如誤以某公司股票將高漲而大量收購，結果股票大跌，均不能撤銷。（詳\n        見施啟揚民法總則第二五一頁）。就原審所判定與上述之情形未盡相同，然\n        本件原審既認定系爭機械之操作人有動機錯誤之虞，又未詳查當時操作人之\n        意思表示為何？驟然判定計算錯誤即屬動機錯誤顯有失當。\n  （二）最高法院八十三年台上字第三五三號判決要旨：「文書之證據力，有形式上\n        證據力與實質上證據力之分。前者係指真正之文書即文書係由名義人作成而\n        言；後者則為文書所記載之內容，有證明應證事實之價值，足供法院作為判\n        斷之依據而言。文書之實質上證據力，固由法院根據經驗法則，依自由心證\n        判斷之。」原告於原審所提供之借據係被告於貸款時所簽發，足證被告與原\n        告間之借貸關係，被告對於該借據之真偽亦不爭執，惟系爭乃是本件放款之\n        利率其借據上載明放款利率為十一．八八，但原告實對被告收取之放款利率\n        為四．五二（詳如放款開戶登錄單），原審對於原告所提出之形式上之證據\n        原審均認為係內部作業之資料應不足採信，但對於原告於一審起訴時所提出\n        已修改為正確利率之放款資料查詢單又引用為證據，原審對於原告所提出之\n        主張亦有部分採信及部分不採信。又查，本件於放款資料登錄單上載明錯誤\n        之放款利率為四．五二，依被告貸款當時之牌告利率，十足擔保之擔保放款\n        利率亦無此利率，況且本件係無擔保放款，何來放款利率四．五二，此乃與\n        一般與銀行往來之人均知道之事實，原審之疏漏恐有違民事訴訟法第二百二\n        十二條之自由心證及經驗法則之虞。\n  （三）被告所簽發交予原告之借據雖未載明每月應繳新臺幣（下同）九千九百四十\n        七元，但由被告簽發之信用保險要保書中卻明示被告每月應繳九千九百四十\n        七元，本件信用保險要保書係由被告親簽及保險公司相關承辦人員審核後簽\n        名，非原告之內部行政文件，原審於證據調查時並未提及此處，致使原告漏\n        未將保險要保書提出，該信用保險要保書為本件新證據亦於原審時存在，原\n        審漏未斟酌，該要保書足以認定被告當時與原告約定應繳系爭金額之證據，\n        被告辯稱應不可採。\n  （四）被告一再辯稱伊當時貸款不知有利率，只知每月應繳八千九百二十七元，惟\n        被告於原審所提供之存摺影本記載甚明，被告第一次繳納時原帳戶內之餘額\n        加上被告另行繳納之九千元，若按原約定每月九千九百四十七元足以繳納一\n        期餘額應不足繳納下一期，但原告當月只扣除八千九百二十七元，次月被告\n        自行繳納一萬元，原告仍扣除八千九百二十七元，但被告前往補摺後發現，\n        原告每月只扣八千九百二十七元，嗣後被告每月繳款金額均為八千元及九千\n        元間，依被告繳款習慣，如每月均繳前述金額應不足為奇，但先前兩次繳款\n        之金額推定，如被告原係每月要繳九千九百四十七元，但經補摺後始發覺原\n        告每月只扣八千九百二十七元，誤以為每月應繳上述金額，被告僅提供存摺\n        ，復無法舉證當時所約定繳款之金額，原審未查僅依錯誤之資料作為裁判之\n        依據顯有誤會。被告辯稱已繳三十幾萬元，但原審誤信被告已繳三十幾萬，\n        原告所提供之正確每月應繳金額明細及被告繳款明細又為原審所不採，貿然\n        判決原告之訴駁回，難謂無疏漏論列之虞。\n  （五）原告縱然因過失漏未收取系爭利息及本金部分，該部分之請求權並因此未消\n        滅。原審採信被告辯解，駁回本件實有未合。爰依民事訴訟法第四百九十六\n        條之規定，提起再審。\n  （六）當時是按照基本放款利率加碼三．六八，結果批錯變成減碼三．六八計算，\n        書面上面是寫加減碼三．六八，一般信用貸款是沒有百分之四點多的利率。\n三、證據：除援用前審所提證據外，補提放款開戶登錄單、借據、信用保險要保書、\n          存摺等影本為證據。\n乙、再審被告方面：\n一、聲明：駁回再審原告之訴。\n二、陳述：除引用原確定判決所載外，另補稱：要保書上的簽名是再審被告所簽，當\n          初每月應繳金額是行員告訴我的，利率我不會算，當時簽名的時候每月應\n          繳金額是空白的，貸款金額及每月應繳金額不是我寫的，簽字的時候並不\n          知道每月要繳九千多元，中間繳款都是八千九百二十七元，當初如果說每\n          月要繳九千多元，我就不貸款了等語。\n三、證據：援用前審所提證據。",
    "reason": "一、按再審之訴係對確定終局判決聲明不服之方法，判決已經確定，非不得已，不得\n    輕言廢棄、變更，以維持法律秩序之安定性。又按提起再審之訴，祇須主張原確\n    定判決有民事訴訟法第四百九十六條第一項或第四百九十七條所列情形之一，即\n    為合法，此有最高法院四十六年度台抗字第一一五號判例可資參照。又按當事人\n    在前訴訟程序知有證物之存在，而因當時未能檢出致不得使用者，嗣後檢出該證\n    物，即屬民事訴訟法第四百九十二條第一項第十一款所謂得使用未經斟酌之證物\n    ，此與知該證物得使用而不使用者不同，自非同條項但書所謂知其事由而不為主\n    張。縱令當時檢尋該證物未盡其應盡之注意為有過失，而同條項但書之規定與舊\n    民事訴訟律第六百零八條、舊民事訴訟條例第五百六十九條第一項迥異，仍非不\n    得提起再審之訴。亦有最高法院二十六年抗字第四五三號判例可資參照。本件再\n    審原告以再審起訴狀表明原確定判決適用法規顯有錯誤及就足以影響於判決之重\n    要證物漏未斟酌為再審理由，而本院九十年度小上字第二九號民事判決，係於九\n    十年七月十日判決，再審原告於九十年八月八日具狀提起本件再審之訴，未逾提\n    起再審之三十日不變期間，本件再審之訴形式上合於法定程式，本院自應進而就\n    其再審之訴有無再審理由予以審究。\n二、按當事人主張有利於己之事實者，就其事實有舉證之責任，但法律別有規定或依\n    其情形顯失公平者，不在此限，民事訴訟法第二百七十七條定有明文。又按有當\n    事人發見未經斟酌之證物或得使用該證物之情形者，得以再審之訴對於確定終局\n    判決聲明不服，但以如經斟酌可受較有利益之裁判者為限，亦為民事訴訟法第四\n    百九十六條第一項第十三款所明定。又按文書之證據力，有形式上證據力與實質\n    上證據力之分。前者係指真正之文書即文書係由名義人作成而言；後者則為文書\n    所記載之內容，有證明應證事實之價值，足供法院作為判斷之依據而言。必有形\n    式上證據力之文書，始有證據價值可言。文書之實質上證據力，固由法院根據經\n    驗法則，依自由心證判斷之。但形式上證據力，則因其為私文書或公文書而分別\n    依民事訴訟法第三百五十七條、第三百五十八條或第三百五十五條規定決之。亦\n    有最高法院八十三年台聲字第三五三號判決可資參照。本件再審原告主張兩造於\n    八十六年七月十五日訂立系爭消費借貸契約時，約定利息為年息百分之十一點八\n    八，再審原告並交付借貸款項三十萬元，因電腦設定錯誤，實際上僅收取年息百\n    分之四點五二之利息，因請求再審被告給付未付之利息及本金等語，但為再審被\n    告所否認，抗辯稱當時再審原告之行員並未告知借款利率及每月應繳之金額等語\n    。經查，本件再審原告主張本件兩造之消費借貸契約原約定之正確利率為年息百\n    分之十一點八八，因放款資料登錄單上載明錯誤之利率為年息百分之四點五二，\n    與有提供擔保之貸款相比，顯然與一般銀行情形不同，然而關於銀行借貸利率仍\n    屬於契約自由之範疇，得由契約當事人自行約定之，即便如銀行以貸放款項收取\n    利息或接受存款給付利息為其營業之主要內容者，其給予不同客戶亦有不同之契\n    約條件，各個契約個別獨立，再審原告以其給予其他借款人之利率作為指摘原判\n    決之理由，自非可採；其次，如前述法條所規定，當事人主張有利於己之事實者\n    ，就其事實有舉證之責任，再審原告於本件聲請再審中另提出前審未曾提出之新\n    證據即由再審被告簽署之向中國航聯產物保險股份有限公司投保消費者貸款信用\n    保險之要保書為證據，主張再審被告明知每月應繳金額為九千九百四十七元，然\n    再審被告固不否認前述要保書之簽名為其所為，但否認關於每月應繳金額欄內所\n    記載之「９９４７」字樣為其所書寫，經以肉眼核對，明顯可分辨該數額並非再\n    審被告所寫字跡，亦為再審原告所不爭執，再審被告並否認其簽署該要保書時，\n    該每期應繳金額欄中之金額業已填寫完成，而再審原告亦不能就此舉證證明，自\n    亦不能憑該經再審被告簽署之要保書認定再審原告所主張之再審被告於借款當時\n    明知每月應攤還本息共計九千九百四十七元之事實；再者，本件再審原告另主張\n    原審認定操作電腦登錄作業之人操作錯誤，未詳查當時操作人之意思表示為何，\n    判定計算錯誤即屬動機錯誤顯有失當一節，因電腦之登錄操作人員乃再審原告之\n    受僱人，操作再審原告所有之電腦系統，何以發生登錄錯誤之情形，再審原告均\n    未就此其主張有利於己之事實舉證證明，自不能單憑其主張因登錄錯誤而為對其\n    有利之認定，且縱使如再審原告所主張者該錯誤並非動機錯誤，然再審原告亦未\n    於一年之除斥期間內撤銷其錯誤之意思表示，自亦不得再行主張錯誤，前確定判\n    決亦已於判決理由中闡述甚明。\n三、次按小額訴訟程序之當事人於第二審程序中不得提出新攻擊或防禦方法，但因原\n    法院違背法令致未能提出者，不在此限。民事訴訟法第四百三十六條之二十八定\n    有明文。又再審程序除民事訴訟法第五編別有規定外，再審之訴訟程序準用關於\n    各該審級訴訟程序之規定，亦為民事訴訟法第五百零五條所明定。本件再審原告\n    提出其在前審未曾提出之新證據，然該再審原告所提出者乃為其持有保管之文件\n    ，於再審原告提起訴訟時即可提出，再審原告卻不提出，即使在前審之第二審程\n    序中亦未曾提出該證據，直至其提起本件再審方提出該要保書為新證據，則該新\n    證據依照前述法條規定，於小額訴訟程序之第二審程序中並非第二審法院所得審\n    酌者，自亦非本院所得於本件再審程序中斟酌者，從而，本件再審原告提出新證\n    據請求為對其有利之判決，非有理由。\n四、綜上所述，再審原告前述於書狀內所記載之再審理由，均非可採，再審原告縱使\n    因其受僱人之過失而遭致損失本應向再審被告收取之利息，亦不得據以再向再審\n    被告為請求。再審原告之訴並無理由，應予駁回。\n五、本件事證已臻明確，兩造其餘主張及攻擊防禦方法與證據，經本院斟酌後，與本\n    件判決結果已不生影響，故不一一論列，附此敘明。\n六、據上論結，本件再審之訴為無理由，依民事訴訟法第四百三十六條之三十二第四\n    項、第五百零五條、第四百四十九條第一項、第七十八條，判決如主文。\n中      華      民      國    九十一    年      四      月      十      日\n                                臺灣板橋地方法院民事第一庭\n~B審判長法  官  許  瑞  助\n~B      法  官  黃  信  滿\n~B      法  官  許  瑞  東\n右正本證明與原本無異\n本判決不得上訴"
  },
  "search": "臺灣板橋地方法院民事判決九十年度再微字第五號再審原告日盛國際商業銀行股份有限公司（原名：寶島商業銀行股份有限公司）法定代理人陳國和.訴訟代理人陳國雄.再審被告甲○○右當事人間清償借款事件，再審原告對於中華民國九十年七月十日本院九十年度小上字第二九號確定判決聲請再審，本院判決如左：主文再審之訴駁回。再審訴訟費用由再審原告負擔。事實甲、再審原告方面：一、聲明：原臺灣板橋地方法院九十年度小上字第二九號確定判決廢棄，駁回再審被告之訴。二、陳述：除引用原確定判決所載外，另補稱：（一）所謂動機錯誤者，動機並非意思表示的一部分，僅係法律行為的間接原因，動機錯誤不能撤銷，表意人內心的動機頗為複雜，且不表示於外部，動機之錯誤如影響意思表示之效力，法律行為的安定性將無以確保。單純的動機錯誤如誤以某公司股票將高漲而大量收購，結果股票大跌，均不能撤銷。（詳見施啟揚民法總則第二五一頁）。就原審所判定與上述之情形未盡相同，然本件原審既認定系爭機械之操作人有動機錯誤之虞，又未詳查當時操作人之意思表示為何？驟然判定計算錯誤即屬動機錯誤顯有失當。（二）最高法院八十三年台上字第三五三號判決要旨：「文書之證據力，有形式上證據力與實質上證據力之分。前者係指真正之文書即文書係由名義人作成而言；後者則為文書所記載之內容，有證明應證事實之價值，足供法院作為判斷之依據而言。文書之實質上證據力，固由法院根據經驗法則，依自由心證判斷之。」原告於原審所提供之借據係被告於貸款時所簽發，足證被告與原告間之借貸關係，被告對於該借據之真偽亦不爭執，惟系爭乃是本件放款之利率其借據上載明放款利率為十一．八八，但原告實對被告收取之放款利率為四．五二（詳如放款開戶登錄單），原審對於原告所提出之形式上之證據原審均認為係內部作業之資料應不足採信，但對於原告於一審起訴時所提出已修改為正確利率之放款資料查詢單又引用為證據，原審對於原告所提出之主張亦有部分採信及部分不採信。又查，本件於放款資料登錄單上載明錯誤之放款利率為四．五二，依被告貸款當時之牌告利率，十足擔保之擔保放款利率亦無此利率，況且本件係無擔保放款，何來放款利率四．五二，此乃與一般與銀行往來之人均知道之事實，原審之疏漏恐有違民事訴訟法第二百二十二條之自由心證及經驗法則之虞。（三）被告所簽發交予原告之借據雖未載明每月應繳新臺幣（下同）九千九百四十七元，但由被告簽發之信用保險要保書中卻明示被告每月應繳九千九百四十七元，本件信用保險要保書係由被告親簽及保險公司相關承辦人員審核後簽名，非原告之內部行政文件，原審於證據調查時並未提及此處，致使原告漏未將保險要保書提出，該信用保險要保書為本件新證據亦於原審時存在，原審漏未斟酌，該要保書足以認定被告當時與原告約定應繳系爭金額之證據，被告辯稱應不可採。（四）被告一再辯稱伊當時貸款不知有利率，只知每月應繳八千九百二十七元，惟被告於原審所提供之存摺影本記載甚明，被告第一次繳納時原帳戶內之餘額加上被告另行繳納之九千元，若按原約定每月九千九百四十七元足以繳納一期餘額應不足繳納下一期，但原告當月只扣除八千九百二十七元，次月被告自行繳納一萬元，原告仍扣除八千九百二十七元，但被告前往補摺後發現，原告每月只扣八千九百二十七元，嗣後被告每月繳款金額均為八千元及九千元間，依被告繳款習慣，如每月均繳前述金額應不足為奇，但先前兩次繳款之金額推定，如被告原係每月要繳九千九百四十七元，但經補摺後始發覺原告每月只扣八千九百二十七元，誤以為每月應繳上述金額，被告僅提供存摺，復無法舉證當時所約定繳款之金額，原審未查僅依錯誤之資料作為裁判之依據顯有誤會。被告辯稱已繳三十幾萬元，但原審誤信被告已繳三十幾萬，原告所提供之正確每月應繳金額明細及被告繳款明細又為原審所不採，貿然判決原告之訴駁回，難謂無疏漏論列之虞。（五）原告縱然因過失漏未收取系爭利息及本金部分，該部分之請求權並因此未消滅。原審採信被告辯解，駁回本件實有未合。爰依民事訴訟法第四百九十六條之規定，提起再審。（六）當時是按照基本放款利率加碼三．六八，結果批錯變成減碼三．六八計算，書面上面是寫加減碼三．六八，一般信用貸款是沒有百分之四點多的利率。三、證據：除援用前審所提證據外，補提放款開戶登錄單、借據、信用保險要保書、存摺等影本為證據。乙、再審被告方面：一、聲明：駁回再審原告之訴。二、陳述：除引用原確定判決所載外，另補稱：要保書上的簽名是再審被告所簽，當初每月應繳金額是行員告訴我的，利率我不會算，當時簽名的時候每月應繳金額是空白的，貸款金額及每月應繳金額不是我寫的，簽字的時候並不知道每月要繳九千多元，中間繳款都是八千九百二十七元，當初如果說每月要繳九千多元，我就不貸款了等語。三、證據：援用前審所提證據。理由一、按再審之訴係對確定終局判決聲明不服之方法，判決已經確定，非不得已，不得輕言廢棄、變更，以維持法律秩序之安定性。又按提起再審之訴，祇須主張原確定判決有民事訴訟法第四百九十六條第一項或第四百九十七條所列情形之一，即為合法，此有最高法院四十六年度台抗字第一一五號判例可資參照。又按當事人在前訴訟程序知有證物之存在，而因當時未能檢出致不得使用者，嗣後檢出該證物，即屬民事訴訟法第四百九十二條第一項第十一款所謂得使用未經斟酌之證物，此與知該證物得使用而不使用者不同，自非同條項但書所謂知其事由而不為主張。縱令當時檢尋該證物未盡其應盡之注意為有過失，而同條項但書之規定與舊民事訴訟律第六百零八條、舊民事訴訟條例第五百六十九條第一項迥異，仍非不得提起再審之訴。亦有最高法院二十六年抗字第四五三號判例可資參照。本件再審原告以再審起訴狀表明原確定判決適用法規顯有錯誤及就足以影響於判決之重要證物漏未斟酌為再審理由，而本院九十年度小上字第二九號民事判決，係於九十年七月十日判決，再審原告於九十年八月八日具狀提起本件再審之訴，未逾提起再審之三十日不變期間，本件再審之訴形式上合於法定程式，本院自應進而就其再審之訴有無再審理由予以審究。二、按當事人主張有利於己之事實者，就其事實有舉證之責任，但法律別有規定或依其情形顯失公平者，不在此限，民事訴訟法第二百七十七條定有明文。又按有當事人發見未經斟酌之證物或得使用該證物之情形者，得以再審之訴對於確定終局判決聲明不服，但以如經斟酌可受較有利益之裁判者為限，亦為民事訴訟法第四百九十六條第一項第十三款所明定。又按文書之證據力，有形式上證據力與實質上證據力之分。前者係指真正之文書即文書係由名義人作成而言；後者則為文書所記載之內容，有證明應證事實之價值，足供法院作為判斷之依據而言。必有形式上證據力之文書，始有證據價值可言。文書之實質上證據力，固由法院根據經驗法則，依自由心證判斷之。但形式上證據力，則因其為私文書或公文書而分別依民事訴訟法第三百五十七條、第三百五十八條或第三百五十五條規定決之。亦有最高法院八十三年台聲字第三五三號判決可資參照。本件再審原告主張兩造於八十六年七月十五日訂立系爭消費借貸契約時，約定利息為年息百分之十一點八八，再審原告並交付借貸款項三十萬元，因電腦設定錯誤，實際上僅收取年息百分之四點五二之利息，因請求再審被告給付未付之利息及本金等語，但為再審被告所否認，抗辯稱當時再審原告之行員並未告知借款利率及每月應繳之金額等語。經查，本件再審原告主張本件兩造之消費借貸契約原約定之正確利率為年息百分之十一點八八，因放款資料登錄單上載明錯誤之利率為年息百分之四點五二，與有提供擔保之貸款相比，顯然與一般銀行情形不同，然而關於銀行借貸利率仍屬於契約自由之範疇，得由契約當事人自行約定之，即便如銀行以貸放款項收取利息或接受存款給付利息為其營業之主要內容者，其給予不同客戶亦有不同之契約條件，各個契約個別獨立，再審原告以其給予其他借款人之利率作為指摘原判決之理由，自非可採；其次，如前述法條所規定，當事人主張有利於己之事實者，就其事實有舉證之責任，再審原告於本件聲請再審中另提出前審未曾提出之新證據即由再審被告簽署之向中國航聯產物保險股份有限公司投保消費者貸款信用保險之要保書為證據，主張再審被告明知每月應繳金額為九千九百四十七元，然再審被告固不否認前述要保書之簽名為其所為，但否認關於每月應繳金額欄內所記載之「９９４７」字樣為其所書寫，經以肉眼核對，明顯可分辨該數額並非再審被告所寫字跡，亦為再審原告所不爭執，再審被告並否認其簽署該要保書時，該每期應繳金額欄中之金額業已填寫完成，而再審原告亦不能就此舉證證明，自亦不能憑該經再審被告簽署之要保書認定再審原告所主張之再審被告於借款當時明知每月應攤還本息共計九千九百四十七元之事實；再者，本件再審原告另主張原審認定操作電腦登錄作業之人操作錯誤，未詳查當時操作人之意思表示為何，判定計算錯誤即屬動機錯誤顯有失當一節，因電腦之登錄操作人員乃再審原告之受僱人，操作再審原告所有之電腦系統，何以發生登錄錯誤之情形，再審原告均未就此其主張有利於己之事實舉證證明，自不能單憑其主張因登錄錯誤而為對其有利之認定，且縱使如再審原告所主張者該錯誤並非動機錯誤，然再審原告亦未於一年之除斥期間內撤銷其錯誤之意思表示，自亦不得再行主張錯誤，前確定判決亦已於判決理由中闡述甚明。三、次按小額訴訟程序之當事人於第二審程序中不得提出新攻擊或防禦方法，但因原法院違背法令致未能提出者，不在此限。民事訴訟法第四百三十六條之二十八定有明文。又再審程序除民事訴訟法第五編別有規定外，再審之訴訟程序準用關於各該審級訴訟程序之規定，亦為民事訴訟法第五百零五條所明定。本件再審原告提出其在前審未曾提出之新證據，然該再審原告所提出者乃為其持有保管之文件，於再審原告提起訴訟時即可提出，再審原告卻不提出，即使在前審之第二審程序中亦未曾提出該證據，直至其提起本件再審方提出該要保書為新證據，則該新證據依照前述法條規定，於小額訴訟程序之第二審程序中並非第二審法院所得審酌者，自亦非本院所得於本件再審程序中斟酌者，從而，本件再審原告提出新證據請求為對其有利之判決，非有理由。四、綜上所述，再審原告前述於書狀內所記載之再審理由，均非可採，再審原告縱使因其受僱人之過失而遭致損失本應向再審被告收取之利息，亦不得據以再向再審被告為請求。再審原告之訴並無理由，應予駁回。五、本件事證已臻明確，兩造其餘主張及攻擊防禦方法與證據，經本院斟酌後，與本件判決結果已不生影響，故不一一論列，附此敘明。六、據上論結，本件再審之訴為無理由，依民事訴訟法第四百三十六條之三十二第四項、第五百零五條、第四百四十九條第一項、第七十八條，判決如主文。中華民國九十一年四月十日臺灣板橋地方法院民事第一庭~B審判長法官許瑞助~B法官黃信滿~B法官許瑞東右正本證明與原本無異本判決不得上訴中華民國九十一年四月十日~B法院書記官許慧禎",
  "characters": {
    "judges": [
      "許瑞助",
      "黃信滿",
      "許瑞東"
    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [
      "法院"
    ],
    "plaintiffs": [
      "日盛國際商業銀行股份有限公司"
    ],
    "defendants": [
      "甲"
    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2002-04-10",
  "created_at": "2016-02-04 15:45:11",
  "updated_at": "2016-02-04 15:45:11"
}