{
  "identify": "TCH-91-交上易-485-20020409-1",
  "court": {
    "name": "臺灣高等法院",
    "code": "TCH"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 91,
  "word": "交上易",
  "number": "485",
  "jcheck": "1",
  "reason": "過失致死等",
  "content": "臺灣高等法院臺中分院刑事判決                  九十一年度交上易字第四八五號\n    上  訴  人\n    即  被  告  丙○○\n右上訴人因過失致死等案件，不服臺灣臺中地方法院八十九年度交易字第六八四號中\n華民國九十一年二月五日第一審判決（起訴案號：臺灣臺中地方法院檢察署八十九年\n度偵字第七八六四號），提起上訴，本院判決如左：\n      主  文\n上訴駁回。\n      事  實\n一、丙○○於民國（下同）八十八年十月二十一日二十三時許（起訴書誤載為下午九\n    時三十分許），因與朋友歡唱ＫＴＶ共飲一瓶茅臺酒，飲酒後已達不能安全駕駛\n    動力交通工具之程度，竟仍駕駛車牌號碼ＫＥ─七一八六號自小客車搭載洪嘉誠\n    、蘇添榮，沿行車速率限制為四十公里以下之臺中縣后里鄉○○路由后里往大甲\n    方向行駛，於行經月眉糖廠前之施工路段，丙○○本應注意汽車駕駛人飲酒後其\n    吐氣所含酒精成份超過每公升○˙二五毫克以上者，不得駕車，又汽車行經視線\n    不清或發生臨時障礙道路時，應減速慢行，作隨時停車之準備，且駕車應遵守規\n    定之速率限制，並應注意車前狀況，隨時採取必要之安全措施，以防止發生危險\n    事故，而依當時並無不能注意之情事，詎竟因酒後不能安全駕駛，疏未注意該路\n    段無路燈視線不清，且正施工設有警戒標誌等情，不但未減速慢行及注意車前狀\n    況，並保持規定之速率限制，猶貿然以時速六十餘至七十公里間之速度急駛（起\n    訴書誤載為一百公里），致衝撞二道警示錐及道路施工車輛改道標示牌後煞行二\n    一˙三公尺仍無法煞停而撞入在前施工由陳芳立（另由檢察官處理中）所駕之逆\n    向停放之大貨車車頭內（起訴書誤載為大貨車後方），造成洪嘉誠頭部外傷，雖\n    經送醫急救，惟延至翌日零時四十五分許，仍因頭部外傷，顱內出血，傷重不治\n    死亡。而丙○○事發後經委託光田醫院抽血檢驗血液中酒精濃度為百分之二點九\n    四，相當於呼氣中酒精濃度每公升一˙四七毫克。\n二、案經被害人洪嘉誠之父甲○○、母翁美花訴請臺灣臺中地方法院檢察署檢察官偵\n    查起訴。\n      理  由\n一、過失致死部分：\n（一）訊據被告梁漢文就未注意車前狀況及行經視線不清或發生臨時障礙路段未減速\n      慢行肇事，致被害人洪嘉誠死亡之事實坦承不諱，核與告訴人於偵審中指訴之\n      情節相符，並經證人即車內另一名乘客蘇添來到庭證述綦詳，且有道路交通事\n      故調查報告表乙紙、現場照片十二幀在卷可資佐證，而被害人洪嘉誠確係因本\n      件車禍受傷死亡，亦經臺灣臺中地方法院檢察署檢察官督同法醫相驗明確，並\n      製有驗斷書、相驗筆錄、相驗屍體證明書各乙份附卷可稽。\n（二）被告雖辯稱陳芳立即大貨車駕駛未依規定距離設置警戒標示措施，且第一道圓\n      錐於事故發生後較不亂，益徵係陳芳立及施工單位臨事卸責，於事故發生後才\n      擺設，故陳芳立亦應就本件事故負與有過失責任云云，惟查：證人即本件事故\n      承辦警員楊炳儒於偵審中均結證稱：伊約於事故發生後十分鐘到達現場，現場\n      有設置二道警示標誌，第一道警示標誌與第二道標誌約六十公尺，第二道至施\n      工地點約二十五公尺。雖證人陳芳立、吳進興即工地之現場施工人員對警示標\n      誌之設置距離於警訊中證述不一，惟現場設有二道警戒標誌該二証人之証詞並\n      無不符。再者，被告肇事時煞車長達二一˙三公尺，並連帶將警示圓錐及道路\n      施工車輛改道標示牌衝撞入兩車之間，此有道路交通事故調查報告表及現場照\n      片附卷可證，故現場確設有警戒標誌甚明，至於設置間距全憑證人目測所得，\n      自難強求其精確度，從而證人所述之間距距離或有參差，尚不違常情；此外，\n      亦無法僅憑證人證述之間距距離不一致及第一道警示圓錐擺設較不亂等即遽而\n      推定第一道警示標誌係事後所擺設，從而對大貨車駕駛陳芳立或施工單位為不\n      利之認定。復且警戒標誌之擺設距離與本件事故之發生有何相當因果關係亦無\n      具體證據可資證明，故被告所辯尚不足採。\n（三）按汽車行經視線不清或發生臨時障礙道路時，應減速慢行，作隨時停車之準備\n      ，且駕車應遵守規定之速率限制，並應注意車前狀況，隨時採取必要之安全措\n      施，以防止發生危險事故，道路交通安全規則第九十三條第一項第一款、第四\n      款，第九十四條第三項定有明文。再按道路交通安全規則第一百十四條第二款\n      規定汽車駕駛人飲酒後吐氣超過每公升○˙二五毫克以上者，不得駕車，即是\n      基於酒精對人體中樞神經系統有麻醉作用，為維護安全駕駛，而為之禁止規定\n      。被告自承領有駕駛執照，對於上開規定，理應知之甚詳；而肇事當時被告亦\n      無不能注意之情事，其竟應注意能注意而疏未注意該路段無路燈視線不清，且\n      路段施工中並設有警戒標誌等情，不但未減速慢行及注意車前狀況，猶貿然以\n      時速六十餘至七十公里（依煞車距離與行車速度對照表換算）間之速度急駛，\n      肇致本件事故，是被告之行為有過失，至為明確。又本件經送臺灣省臺中縣區\n      車輛行車事故鑑定委員會及臺灣省車輛行車事故覆議鑑定委員會鑑定結果，均\n      認為被告夜間酒精過量駕駛自小客車行經施工地段超速，且未注意車前情況，\n      為肇事原因。陳芳立及施工單位及監工等無肇事因素，此分別有各該鑑定委員\n      會九十年四月二十六日中縣鑑字第九○○○四○號函暨附鑑定意見書及九十年\n      七月十日府覆議字第九○一一一○號函存卷可稽，核予原審認定無違，堪採為\n      佐証，益見被告行為有過失。又被告之過失行為與洪嘉誠之死亡，顯有相當因\n      果關係；綜上所述，被告犯行堪以認定。本件肇事已經明確認定，被告請求再\n      送交通大學等單位鑑定，核無必要，附此明。另被告請求勘驗肇事後告訴人\n      到現場所錄之錄影帶，然該錄影帶既係事後所錄，亦不能據以認定肇事之情形\n      ，自不必再行勘驗，又被告所指肇事路段施工單位亦有過失云云，然與前揭所\n      述並不相同，被告所辯顯係避重就輕之詞，自不足採。\n二、服用酒類不能安全駕駛交通動力工具而駕駛罪部分：\n（一）訊據被告固坦承有酒後駕車之事實，惟否認有不能安全駕駛之犯行，辯稱：他\n      當時神智清醒，事故發生前已順利駕駛十五分鐘，事故發生後，尚且下車救人\n      ，並無不能安全駕駛之情形云云。惟查：被告事發後經委託光田醫院抽血檢驗\n      血液中酒精濃度為百分之二點九四，相當於呼氣中酒精濃度每公升一˙四七毫\n      克。此有光田綜合醫院八十八年十月二十一日之一般檢驗報告單一紙存卷可證\n      。\n（二）依照交通部運輸研究所七十九年八月對駕駛人行為之研究（酒醉駕車對駕駛行\n      為之分析研究）指出，吐氣每公升酒精含量零點二五mg等於血液中酒精濃度（\n      Blood Alcohol Concentration簡稱BAC）百分之零點零五（亦即每100ml血液\n      中含50mg酒精），而（１）ＢＡＣ到達百分之Ｏ˙Ｏ３至百分之Ｏ˙Ｏ５時，\n      對駕駛能力之影響為：多數駕駛人心境逐漸幻不定、視覺與反應靈敏性減弱、\n      對速度及距離的判斷力差。對心理行為之影響為：觀察力逐漸欠缺、心情漸趨\n      輕鬆、自信心增加、多話、精神狀態處於陶醉感。（２）ＢＡＣ到達百分之Ｏ\n      ˙Ｏ５至百分之Ｏ˙Ｏ８時，對駕駛能力之影響為：反應遲純、駕駛能力受損\n      、遲而不決或決而不行。對心理行為之影響為：情緒鬆弛、感情與行為趨向誇\n      張、肌肉不協調、精神處於興奮狀態。（３）ＢＡＣ到達百分之Ｏ˙Ｏ８至百\n      分之Ｏ˙１５時，對駕駛能力之影響為：判斷力嚴重受到影響、能與精神協調\n      受損、駕駛之體能困難增加。對心理行為之影響為：產生情緒異常現象、步伐\n      不平穩、言語不清、反應惡劣、記憶及判斷力受損、精神處於錯亂狀態。（４\n      ）ＢＡＣ超過百分之Ｏ˙５，對駕駛人能力之影響為：無法開車。對心理行為\n      之影響為：爛醉如泥、失去知覺可能致死、精神處於昏睡狀態。飲酒後吐氣○\n      ˙五五ＭＧ／Ｌ相當於ＢＡＣ百分之Ｏ˙１１，參酌上開說明，其判斷力、精\n      神協調及駕駛體能、精神狀態等綜合判斷，已明顯達於不能安全駕駛程度。本\n      件被告查獲時血液中酒精濃度為百分之二點九四，相當於呼氣中酒精濃度每公\n      升一˙四七毫克，猶超過Ｏ˙五五毫克甚多，故被告有服用酒類以致不能安全\n      駕駛動力交通工具而駕駛之事實堪可認定。被告雖辯稱事故發生後其尚可下車\n      救人云云，惟查：人於醉酒之狀態下，突遇意外變故，一時驚嚇及高度緊張致\n      酒意全消，神情回復，此核屬正常之生理反應，職是，自不得執被告於肇事後\n      因遭受驚嚇而回復常態之情形，即遽謂其於肇事前之意識及反應能力均未受酒\n      精之影響，從而被告所辯不足採，本案事證明確，被告犯行洵堪認定。\n三、核被告所為係犯刑法第一百八十五條之三之服用酒類，不能安全駕駛動力交通工\n    具而駕駛罪及刑法第二百七十六條第一項之過失致死罪。被告係酒醉駕車因而致\n    人死亡，就其所犯過失致死部分，應依道路交通管理處罰條例第八十六條第一項\n    之規定，加重其刑。再者，被告飲酒後已達於不能安全駕駛之狀態，猶駕駛汽車\n    外出時，即已獨立成罪，至其嗣駕車肇事致被害人死亡，係基於另一個過失犯意\n    所肇致，與先前不能安全駕駛之犯意迥然有別，因之，其所犯服用酒類，不能安\n    全駕駛動力交通工具而駕駛及過失致死二罪，犯意各別，行為不同，應予分論併\n    罰。再查，事故發生後，被告因資力不足迄未與被害人之家屬達成和解賠償損害\n    ，但已乞獲諒解等情，業據告訴人甲○○於原審調查時述明。原審依道路交通管\n    理處罰條例第八十六條第一項，刑法第一百八十五條之三、第二百七十六條第一\n    項、第五十一條第五款，罰金罰鍰提高標準條例第一條前段，爰審酌被告犯後態\n    度，被告酒醉駕車係高度危險之行為，又係超速及疏未注意車前狀況之怠忽、漫\n    不經心之駕車態度而肇事，過失情節甚重，犯行所生危害至鉅且迄未與被害人家\n    屬達成和解賠償其損害等一切情狀，分別量處如原審主文所示之刑，並定其應執\n    行之刑為有期徒刑十月，以示懲儆，原審認事用法，核無不合，量刑亦甚妥適，\n    被告上訴仍執前詞，請求從輕量，其上訴為無理由，應予駁回。\n四、據上論斷，應依刑事訴訟法第三百六十八條，判決如主文。\n本案經檢察官乙○○到庭執行職務。\n中      華      民      國    九十一     年      四       月     九     日\n                                   臺灣高等法院臺中分院刑事第三庭\n                                         審判長法  官  陳  朱  貴\n                                               法  官  廖  柏  基\n                                               法  官  劉  連  星\n右正本證明與原本無異。\n不得上訴。\n                                               書記官  黃  禎  祥\n中      華      民      國    九十一     年      四       月     十     日\n附錄本案論罪科刑法條全文：\n刑法第一百八十五條之三\n服用毒品、麻醉藥品、酒類或其他相類之物，不能安全駕駛動力交通工具而駕駛者，\n處一年以下有期徒刑、拘役或三萬元以下罰金。\n刑法第二百七十六條第一項\n因過失致人於死者，處二年以下有期徒刑、拘役或二千元以下罰金。\n                                                                        Ａ\n",
  "structure": {
    "main": "上訴駁回。",
    "fact": "一、丙○○於民國（下同）八十八年十月二十一日二十三時許（起訴書誤載為下午九\n    時三十分許），因與朋友歡唱ＫＴＶ共飲一瓶茅臺酒，飲酒後已達不能安全駕駛\n    動力交通工具之程度，竟仍駕駛車牌號碼ＫＥ─七一八六號自小客車搭載洪嘉誠\n    、蘇添榮，沿行車速率限制為四十公里以下之臺中縣后里鄉○○路由后里往大甲\n    方向行駛，於行經月眉糖廠前之施工路段，丙○○本應注意汽車駕駛人飲酒後其\n    吐氣所含酒精成份超過每公升○˙二五毫克以上者，不得駕車，又汽車行經視線\n    不清或發生臨時障礙道路時，應減速慢行，作隨時停車之準備，且駕車應遵守規\n    定之速率限制，並應注意車前狀況，隨時採取必要之安全措施，以防止發生危險\n    事故，而依當時並無不能注意之情事，詎竟因酒後不能安全駕駛，疏未注意該路\n    段無路燈視線不清，且正施工設有警戒標誌等情，不但未減速慢行及注意車前狀\n    況，並保持規定之速率限制，猶貿然以時速六十餘至七十公里間之速度急駛（起\n    訴書誤載為一百公里），致衝撞二道警示錐及道路施工車輛改道標示牌後煞行二\n    一˙三公尺仍無法煞停而撞入在前施工由陳芳立（另由檢察官處理中）所駕之逆\n    向停放之大貨車車頭內（起訴書誤載為大貨車後方），造成洪嘉誠頭部外傷，雖\n    經送醫急救，惟延至翌日零時四十五分許，仍因頭部外傷，顱內出血，傷重不治\n    死亡。而丙○○事發後經委託光田醫院抽血檢驗血液中酒精濃度為百分之二點九\n    四，相當於呼氣中酒精濃度每公升一˙四七毫克。\n二、案經被害人洪嘉誠之父甲○○、母翁美花訴請臺灣臺中地方法院檢察署檢察官偵\n    查起訴。",
    "reason": "一、過失致死部分：\n（一）訊據被告梁漢文就未注意車前狀況及行經視線不清或發生臨時障礙路段未減速\n      慢行肇事，致被害人洪嘉誠死亡之事實坦承不諱，核與告訴人於偵審中指訴之\n      情節相符，並經證人即車內另一名乘客蘇添來到庭證述綦詳，且有道路交通事\n      故調查報告表乙紙、現場照片十二幀在卷可資佐證，而被害人洪嘉誠確係因本\n      件車禍受傷死亡，亦經臺灣臺中地方法院檢察署檢察官督同法醫相驗明確，並\n      製有驗斷書、相驗筆錄、相驗屍體證明書各乙份附卷可稽。\n（二）被告雖辯稱陳芳立即大貨車駕駛未依規定距離設置警戒標示措施，且第一道圓\n      錐於事故發生後較不亂，益徵係陳芳立及施工單位臨事卸責，於事故發生後才\n      擺設，故陳芳立亦應就本件事故負與有過失責任云云，惟查：證人即本件事故\n      承辦警員楊炳儒於偵審中均結證稱：伊約於事故發生後十分鐘到達現場，現場\n      有設置二道警示標誌，第一道警示標誌與第二道標誌約六十公尺，第二道至施\n      工地點約二十五公尺。雖證人陳芳立、吳進興即工地之現場施工人員對警示標\n      誌之設置距離於警訊中證述不一，惟現場設有二道警戒標誌該二証人之証詞並\n      無不符。再者，被告肇事時煞車長達二一˙三公尺，並連帶將警示圓錐及道路\n      施工車輛改道標示牌衝撞入兩車之間，此有道路交通事故調查報告表及現場照\n      片附卷可證，故現場確設有警戒標誌甚明，至於設置間距全憑證人目測所得，\n      自難強求其精確度，從而證人所述之間距距離或有參差，尚不違常情；此外，\n      亦無法僅憑證人證述之間距距離不一致及第一道警示圓錐擺設較不亂等即遽而\n      推定第一道警示標誌係事後所擺設，從而對大貨車駕駛陳芳立或施工單位為不\n      利之認定。復且警戒標誌之擺設距離與本件事故之發生有何相當因果關係亦無\n      具體證據可資證明，故被告所辯尚不足採。\n（三）按汽車行經視線不清或發生臨時障礙道路時，應減速慢行，作隨時停車之準備\n      ，且駕車應遵守規定之速率限制，並應注意車前狀況，隨時採取必要之安全措\n      施，以防止發生危險事故，道路交通安全規則第九十三條第一項第一款、第四\n      款，第九十四條第三項定有明文。再按道路交通安全規則第一百十四條第二款\n      規定汽車駕駛人飲酒後吐氣超過每公升○˙二五毫克以上者，不得駕車，即是\n      基於酒精對人體中樞神經系統有麻醉作用，為維護安全駕駛，而為之禁止規定\n      。被告自承領有駕駛執照，對於上開規定，理應知之甚詳；而肇事當時被告亦\n      無不能注意之情事，其竟應注意能注意而疏未注意該路段無路燈視線不清，且\n      路段施工中並設有警戒標誌等情，不但未減速慢行及注意車前狀況，猶貿然以\n      時速六十餘至七十公里（依煞車距離與行車速度對照表換算）間之速度急駛，\n      肇致本件事故，是被告之行為有過失，至為明確。又本件經送臺灣省臺中縣區\n      車輛行車事故鑑定委員會及臺灣省車輛行車事故覆議鑑定委員會鑑定結果，均\n      認為被告夜間酒精過量駕駛自小客車行經施工地段超速，且未注意車前情況，\n      為肇事原因。陳芳立及施工單位及監工等無肇事因素，此分別有各該鑑定委員\n      會九十年四月二十六日中縣鑑字第九○○○四○號函暨附鑑定意見書及九十年\n      七月十日府覆議字第九○一一一○號函存卷可稽，核予原審認定無違，堪採為\n      佐証，益見被告行為有過失。又被告之過失行為與洪嘉誠之死亡，顯有相當因\n      果關係；綜上所述，被告犯行堪以認定。本件肇事已經明確認定，被告請求再\n      送交通大學等單位鑑定，核無必要，附此明。另被告請求勘驗肇事後告訴人\n      到現場所錄之錄影帶，然該錄影帶既係事後所錄，亦不能據以認定肇事之情形\n      ，自不必再行勘驗，又被告所指肇事路段施工單位亦有過失云云，然與前揭所\n      述並不相同，被告所辯顯係避重就輕之詞，自不足採。\n二、服用酒類不能安全駕駛交通動力工具而駕駛罪部分：\n（一）訊據被告固坦承有酒後駕車之事實，惟否認有不能安全駕駛之犯行，辯稱：他\n      當時神智清醒，事故發生前已順利駕駛十五分鐘，事故發生後，尚且下車救人\n      ，並無不能安全駕駛之情形云云。惟查：被告事發後經委託光田醫院抽血檢驗\n      血液中酒精濃度為百分之二點九四，相當於呼氣中酒精濃度每公升一˙四七毫\n      克。此有光田綜合醫院八十八年十月二十一日之一般檢驗報告單一紙存卷可證\n      。\n（二）依照交通部運輸研究所七十九年八月對駕駛人行為之研究（酒醉駕車對駕駛行\n      為之分析研究）指出，吐氣每公升酒精含量零點二五mg等於血液中酒精濃度（\n      Blood Alcohol Concentration簡稱BAC）百分之零點零五（亦即每100ml血液\n      中含50mg酒精），而（１）ＢＡＣ到達百分之Ｏ˙Ｏ３至百分之Ｏ˙Ｏ５時，\n      對駕駛能力之影響為：多數駕駛人心境逐漸幻不定、視覺與反應靈敏性減弱、\n      對速度及距離的判斷力差。對心理行為之影響為：觀察力逐漸欠缺、心情漸趨\n      輕鬆、自信心增加、多話、精神狀態處於陶醉感。（２）ＢＡＣ到達百分之Ｏ\n      ˙Ｏ５至百分之Ｏ˙Ｏ８時，對駕駛能力之影響為：反應遲純、駕駛能力受損\n      、遲而不決或決而不行。對心理行為之影響為：情緒鬆弛、感情與行為趨向誇\n      張、肌肉不協調、精神處於興奮狀態。（３）ＢＡＣ到達百分之Ｏ˙Ｏ８至百\n      分之Ｏ˙１５時，對駕駛能力之影響為：判斷力嚴重受到影響、能與精神協調\n      受損、駕駛之體能困難增加。對心理行為之影響為：產生情緒異常現象、步伐\n      不平穩、言語不清、反應惡劣、記憶及判斷力受損、精神處於錯亂狀態。（４\n      ）ＢＡＣ超過百分之Ｏ˙５，對駕駛人能力之影響為：無法開車。對心理行為\n      之影響為：爛醉如泥、失去知覺可能致死、精神處於昏睡狀態。飲酒後吐氣○\n      ˙五五ＭＧ／Ｌ相當於ＢＡＣ百分之Ｏ˙１１，參酌上開說明，其判斷力、精\n      神協調及駕駛體能、精神狀態等綜合判斷，已明顯達於不能安全駕駛程度。本\n      件被告查獲時血液中酒精濃度為百分之二點九四，相當於呼氣中酒精濃度每公\n      升一˙四七毫克，猶超過Ｏ˙五五毫克甚多，故被告有服用酒類以致不能安全\n      駕駛動力交通工具而駕駛之事實堪可認定。被告雖辯稱事故發生後其尚可下車\n      救人云云，惟查：人於醉酒之狀態下，突遇意外變故，一時驚嚇及高度緊張致\n      酒意全消，神情回復，此核屬正常之生理反應，職是，自不得執被告於肇事後\n      因遭受驚嚇而回復常態之情形，即遽謂其於肇事前之意識及反應能力均未受酒\n      精之影響，從而被告所辯不足採，本案事證明確，被告犯行洵堪認定。\n三、核被告所為係犯刑法第一百八十五條之三之服用酒類，不能安全駕駛動力交通工\n    具而駕駛罪及刑法第二百七十六條第一項之過失致死罪。被告係酒醉駕車因而致\n    人死亡，就其所犯過失致死部分，應依道路交通管理處罰條例第八十六條第一項\n    之規定，加重其刑。再者，被告飲酒後已達於不能安全駕駛之狀態，猶駕駛汽車\n    外出時，即已獨立成罪，至其嗣駕車肇事致被害人死亡，係基於另一個過失犯意\n    所肇致，與先前不能安全駕駛之犯意迥然有別，因之，其所犯服用酒類，不能安\n    全駕駛動力交通工具而駕駛及過失致死二罪，犯意各別，行為不同，應予分論併\n    罰。再查，事故發生後，被告因資力不足迄未與被害人之家屬達成和解賠償損害\n    ，但已乞獲諒解等情，業據告訴人甲○○於原審調查時述明。原審依道路交通管\n    理處罰條例第八十六條第一項，刑法第一百八十五條之三、第二百七十六條第一\n    項、第五十一條第五款，罰金罰鍰提高標準條例第一條前段，爰審酌被告犯後態\n    度，被告酒醉駕車係高度危險之行為，又係超速及疏未注意車前狀況之怠忽、漫\n    不經心之駕車態度而肇事，過失情節甚重，犯行所生危害至鉅且迄未與被害人家\n    屬達成和解賠償其損害等一切情狀，分別量處如原審主文所示之刑，並定其應執\n    行之刑為有期徒刑十月，以示懲儆，原審認事用法，核無不合，量刑亦甚妥適，\n    被告上訴仍執前詞，請求從輕量，其上訴為無理由，應予駁回。\n四、據上論斷，應依刑事訴訟法第三百六十八條，判決如主文。\n本案經檢察官乙○○到庭執行職務。\n中      華      民      國    九十一     年      四       月     九     日\n                                   臺灣高等法院臺中分院刑事第三庭\n                                         審判長法  官  陳  朱  貴\n                                               法  官  廖  柏  基\n                                               法  官  劉  連  星\n右正本證明與原本無異。\n不得上訴。\n                                               書記官  黃  禎  祥"
  },
  "search": "臺灣高等法院臺中分院刑事判決九十一年度交上易字第四八五號上訴人即被告丙○○右上訴人因過失致死等案件，不服臺灣臺中地方法院八十九年度交易字第六八四號中華民國九十一年二月五日第一審判決（起訴案號：臺灣臺中地方法院檢察署八十九年度偵字第七八六四號），提起上訴，本院判決如左：主文上訴駁回。事實一、丙○○於民國（下同）八十八年十月二十一日二十三時許（起訴書誤載為下午九時三十分許），因與朋友歡唱ＫＴＶ共飲一瓶茅臺酒，飲酒後已達不能安全駕駛動力交通工具之程度，竟仍駕駛車牌號碼ＫＥ─七一八六號自小客車搭載洪嘉誠、蘇添榮，沿行車速率限制為四十公里以下之臺中縣后里鄉○○路由后里往大甲方向行駛，於行經月眉糖廠前之施工路段，丙○○本應注意汽車駕駛人飲酒後其吐氣所含酒精成份超過每公升○˙二五毫克以上者，不得駕車，又汽車行經視線不清或發生臨時障礙道路時，應減速慢行，作隨時停車之準備，且駕車應遵守規定之速率限制，並應注意車前狀況，隨時採取必要之安全措施，以防止發生危險事故，而依當時並無不能注意之情事，詎竟因酒後不能安全駕駛，疏未注意該路段無路燈視線不清，且正施工設有警戒標誌等情，不但未減速慢行及注意車前狀況，並保持規定之速率限制，猶貿然以時速六十餘至七十公里間之速度急駛（起訴書誤載為一百公里），致衝撞二道警示錐及道路施工車輛改道標示牌後煞行二一˙三公尺仍無法煞停而撞入在前施工由陳芳立（另由檢察官處理中）所駕之逆向停放之大貨車車頭內（起訴書誤載為大貨車後方），造成洪嘉誠頭部外傷，雖經送醫急救，惟延至翌日零時四十五分許，仍因頭部外傷，顱內出血，傷重不治死亡。而丙○○事發後經委託光田醫院抽血檢驗血液中酒精濃度為百分之二點九四，相當於呼氣中酒精濃度每公升一˙四七毫克。二、案經被害人洪嘉誠之父甲○○、母翁美花訴請臺灣臺中地方法院檢察署檢察官偵查起訴。理由一、過失致死部分：（一）訊據被告梁漢文就未注意車前狀況及行經視線不清或發生臨時障礙路段未減速慢行肇事，致被害人洪嘉誠死亡之事實坦承不諱，核與告訴人於偵審中指訴之情節相符，並經證人即車內另一名乘客蘇添來到庭證述綦詳，且有道路交通事故調查報告表乙紙、現場照片十二幀在卷可資佐證，而被害人洪嘉誠確係因本件車禍受傷死亡，亦經臺灣臺中地方法院檢察署檢察官督同法醫相驗明確，並製有驗斷書、相驗筆錄、相驗屍體證明書各乙份附卷可稽。（二）被告雖辯稱陳芳立即大貨車駕駛未依規定距離設置警戒標示措施，且第一道圓錐於事故發生後較不亂，益徵係陳芳立及施工單位臨事卸責，於事故發生後才擺設，故陳芳立亦應就本件事故負與有過失責任云云，惟查：證人即本件事故承辦警員楊炳儒於偵審中均結證稱：伊約於事故發生後十分鐘到達現場，現場有設置二道警示標誌，第一道警示標誌與第二道標誌約六十公尺，第二道至施工地點約二十五公尺。雖證人陳芳立、吳進興即工地之現場施工人員對警示標誌之設置距離於警訊中證述不一，惟現場設有二道警戒標誌該二証人之証詞並無不符。再者，被告肇事時煞車長達二一˙三公尺，並連帶將警示圓錐及道路施工車輛改道標示牌衝撞入兩車之間，此有道路交通事故調查報告表及現場照片附卷可證，故現場確設有警戒標誌甚明，至於設置間距全憑證人目測所得，自難強求其精確度，從而證人所述之間距距離或有參差，尚不違常情；此外，亦無法僅憑證人證述之間距距離不一致及第一道警示圓錐擺設較不亂等即遽而推定第一道警示標誌係事後所擺設，從而對大貨車駕駛陳芳立或施工單位為不利之認定。復且警戒標誌之擺設距離與本件事故之發生有何相當因果關係亦無具體證據可資證明，故被告所辯尚不足採。（三）按汽車行經視線不清或發生臨時障礙道路時，應減速慢行，作隨時停車之準備，且駕車應遵守規定之速率限制，並應注意車前狀況，隨時採取必要之安全措施，以防止發生危險事故，道路交通安全規則第九十三條第一項第一款、第四款，第九十四條第三項定有明文。再按道路交通安全規則第一百十四條第二款規定汽車駕駛人飲酒後吐氣超過每公升○˙二五毫克以上者，不得駕車，即是基於酒精對人體中樞神經系統有麻醉作用，為維護安全駕駛，而為之禁止規定。被告自承領有駕駛執照，對於上開規定，理應知之甚詳；而肇事當時被告亦無不能注意之情事，其竟應注意能注意而疏未注意該路段無路燈視線不清，且路段施工中並設有警戒標誌等情，不但未減速慢行及注意車前狀況，猶貿然以時速六十餘至七十公里（依煞車距離與行車速度對照表換算）間之速度急駛，肇致本件事故，是被告之行為有過失，至為明確。又本件經送臺灣省臺中縣區車輛行車事故鑑定委員會及臺灣省車輛行車事故覆議鑑定委員會鑑定結果，均認為被告夜間酒精過量駕駛自小客車行經施工地段超速，且未注意車前情況，為肇事原因。陳芳立及施工單位及監工等無肇事因素，此分別有各該鑑定委員會九十年四月二十六日中縣鑑字第九○○○四○號函暨附鑑定意見書及九十年七月十日府覆議字第九○一一一○號函存卷可稽，核予原審認定無違，堪採為佐証，益見被告行為有過失。又被告之過失行為與洪嘉誠之死亡，顯有相當因果關係；綜上所述，被告犯行堪以認定。本件肇事已經明確認定，被告請求再送交通大學等單位鑑定，核無必要，附此明。另被告請求勘驗肇事後告訴人到現場所錄之錄影帶，然該錄影帶既係事後所錄，亦不能據以認定肇事之情形，自不必再行勘驗，又被告所指肇事路段施工單位亦有過失云云，然與前揭所述並不相同，被告所辯顯係避重就輕之詞，自不足採。二、服用酒類不能安全駕駛交通動力工具而駕駛罪部分：（一）訊據被告固坦承有酒後駕車之事實，惟否認有不能安全駕駛之犯行，辯稱：他當時神智清醒，事故發生前已順利駕駛十五分鐘，事故發生後，尚且下車救人，並無不能安全駕駛之情形云云。惟查：被告事發後經委託光田醫院抽血檢驗血液中酒精濃度為百分之二點九四，相當於呼氣中酒精濃度每公升一˙四七毫克。此有光田綜合醫院八十八年十月二十一日之一般檢驗報告單一紙存卷可證。（二）依照交通部運輸研究所七十九年八月對駕駛人行為之研究（酒醉駕車對駕駛行為之分析研究）指出，吐氣每公升酒精含量零點二五mg等於血液中酒精濃度（BloodAlcoholConcentration簡稱BAC）百分之零點零五（亦即每100ml血液中含50mg酒精），而（１）ＢＡＣ到達百分之Ｏ˙Ｏ３至百分之Ｏ˙Ｏ５時，對駕駛能力之影響為：多數駕駛人心境逐漸幻不定、視覺與反應靈敏性減弱、對速度及距離的判斷力差。對心理行為之影響為：觀察力逐漸欠缺、心情漸趨輕鬆、自信心增加、多話、精神狀態處於陶醉感。（２）ＢＡＣ到達百分之Ｏ˙Ｏ５至百分之Ｏ˙Ｏ８時，對駕駛能力之影響為：反應遲純、駕駛能力受損、遲而不決或決而不行。對心理行為之影響為：情緒鬆弛、感情與行為趨向誇張、肌肉不協調、精神處於興奮狀態。（３）ＢＡＣ到達百分之Ｏ˙Ｏ８至百分之Ｏ˙１５時，對駕駛能力之影響為：判斷力嚴重受到影響、能與精神協調受損、駕駛之體能困難增加。對心理行為之影響為：產生情緒異常現象、步伐不平穩、言語不清、反應惡劣、記憶及判斷力受損、精神處於錯亂狀態。（４）ＢＡＣ超過百分之Ｏ˙５，對駕駛人能力之影響為：無法開車。對心理行為之影響為：爛醉如泥、失去知覺可能致死、精神處於昏睡狀態。飲酒後吐氣○˙五五ＭＧ／Ｌ相當於ＢＡＣ百分之Ｏ˙１１，參酌上開說明，其判斷力、精神協調及駕駛體能、精神狀態等綜合判斷，已明顯達於不能安全駕駛程度。本件被告查獲時血液中酒精濃度為百分之二點九四，相當於呼氣中酒精濃度每公升一˙四七毫克，猶超過Ｏ˙五五毫克甚多，故被告有服用酒類以致不能安全駕駛動力交通工具而駕駛之事實堪可認定。被告雖辯稱事故發生後其尚可下車救人云云，惟查：人於醉酒之狀態下，突遇意外變故，一時驚嚇及高度緊張致酒意全消，神情回復，此核屬正常之生理反應，職是，自不得執被告於肇事後因遭受驚嚇而回復常態之情形，即遽謂其於肇事前之意識及反應能力均未受酒精之影響，從而被告所辯不足採，本案事證明確，被告犯行洵堪認定。三、核被告所為係犯刑法第一百八十五條之三之服用酒類，不能安全駕駛動力交通工具而駕駛罪及刑法第二百七十六條第一項之過失致死罪。被告係酒醉駕車因而致人死亡，就其所犯過失致死部分，應依道路交通管理處罰條例第八十六條第一項之規定，加重其刑。再者，被告飲酒後已達於不能安全駕駛之狀態，猶駕駛汽車外出時，即已獨立成罪，至其嗣駕車肇事致被害人死亡，係基於另一個過失犯意所肇致，與先前不能安全駕駛之犯意迥然有別，因之，其所犯服用酒類，不能安全駕駛動力交通工具而駕駛及過失致死二罪，犯意各別，行為不同，應予分論併罰。再查，事故發生後，被告因資力不足迄未與被害人之家屬達成和解賠償損害，但已乞獲諒解等情，業據告訴人甲○○於原審調查時述明。原審依道路交通管理處罰條例第八十六條第一項，刑法第一百八十五條之三、第二百七十六條第一項、第五十一條第五款，罰金罰鍰提高標準條例第一條前段，爰審酌被告犯後態度，被告酒醉駕車係高度危險之行為，又係超速及疏未注意車前狀況之怠忽、漫不經心之駕車態度而肇事，過失情節甚重，犯行所生危害至鉅且迄未與被害人家屬達成和解賠償其損害等一切情狀，分別量處如原審主文所示之刑，並定其應執行之刑為有期徒刑十月，以示懲儆，原審認事用法，核無不合，量刑亦甚妥適，被告上訴仍執前詞，請求從輕量，其上訴為無理由，應予駁回。四、據上論斷，應依刑事訴訟法第三百六十八條，判決如主文。本案經檢察官乙○○到庭執行職務。中華民國九十一年四月九日臺灣高等法院臺中分院刑事第三庭審判長法官陳朱貴法官廖柏基法官劉連星右正本證明與原本無異。不得上訴。書記官黃禎祥中華民國九十一年四月十日附錄本案論罪科刑法條全文：刑法第一百八十五條之三服用毒品、麻醉藥品、酒類或其他相類之物，不能安全駕駛動力交通工具而駕駛者，處一年以下有期徒刑、拘役或三萬元以下罰金。刑法第二百七十六條第一項因過失致人於死者，處二年以下有期徒刑、拘役或二千元以下罰金。Ａ",
  "characters": {
    "judges": [
      "陳朱貴",
      "廖柏基",
      "劉連星"
    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [
      "黃禎祥"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "丙"
    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2002-04-09",
  "created_at": "2016-02-04 15:53:34",
  "updated_at": "2016-02-04 15:53:34"
}