{
  "identify": "TCH-91-上易-297-20020409-1",
  "court": {
    "name": "臺灣高等法院",
    "code": "TCH"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 91,
  "word": "上易",
  "number": "297",
  "jcheck": "1",
  "reason": "贓物",
  "content": "臺灣高等法院臺中分院刑事判決                    九十一年度上易字第二九七號\n    上  訴  人  臺灣彰化地方法院檢察署檢察官\n    被      告  丁○○○\n    選任辯護人  李淵源\n右上訴人因被告贓物案件，不服臺灣彰化地方法院中華民國九十年十二月十四日第一\n審判決（九十年度易字第一六六四號，起訴案號：臺灣彰化地方法院檢察署九十年度\n偵字第四八四五號），提起上訴，本院判決如左：\n    主      文\n原判決撤銷。\n丁○○○故買贓物，處拘役伍拾日，如易科罰金，以參佰元折算壹日。緩刑貳年。\n    事      實\n一、丁○○○明知姓名年籍不詳之成年男子所兜售之金農牌等白米 (金農牌白米五十\n    包許、福王白米十一包許 )，係來路不明之贓物〔原為陸和碾米工廠（下稱陸和\n    米廠）負責人丙○○所有，價值約新台幣（下同）五萬七千元，連同其所有、由\n    工廠送貨員許茗豐駕駛之車牌號碼Ａ七─九九五二號自用小貨車，於九十年七月\n    九日上午十時四十五分許，在彰化縣北斗鎮北斗國小旁失竊〕，竟於九十年七月\n    九日上午十一時餘許，在彰化縣永靖鄉○○路○段一七三號其所經營之「正茂米\n    店」內，以三萬元顯不相當之低價，向該男子購買，堆放上址並轉售他人圖利。\n    嗣於翌日（十日）十六時四十分許，陸和米廠送貨員乙○○將丁○○○之前所訂\n    購之福元牌白米送抵該店，發現遭竊之金農牌白米而報警處理，經警在上址起獲\n    尚未賣出之金農牌白米五十包。\n二、案經彰化縣警察局北斗分局報告臺灣彰化地方法院檢察署檢察官偵查起訴。\n    理      由\n一、訊據被告丁○○○固坦承於右揭時地向不詳姓名者購買系爭金農牌等白米之事實\n    ，惟矢口否認有故買贓物犯行，辯稱：(1)陸和米廠經常更換送貨員，經營方式並\n    採送貨員不定期至客戶處補貨方式，兜售食用米之男子又駕駛米廠貨車前來，且\n    開立米廠正式收據，故伊未起疑心，係在正常交易模式下補貨；(2)伊係卸完貨後\n    再問價格，倘知悉為贓物，應先談妥價格再卸貨，豈會卸完貨後再談價格？(3)伊\n    事後清點數量才察覺數量與價格均有異，非於買受時即知價格便宜，且因曾有多\n    次送貨員短計送貨數量而於日後找補差額之紀錄，故未懷疑購入之食用米為贓物\n    ；(4)伊將食用米堆放店內入口明顯處，倘知悉為贓物，豈會放在顯眼之處？又豈\n    會在食用米失竊後隔天即向陸和米廠叫貨，讓被害人至店內認贓？足徵伊並無贓\n    物之認識云云。惟查：\n（一）於被告所經營之「正茂米店」內起獲之金農牌白米五十包，原為陸和米廠負責\n      人丙○○所有，連同其所有、由工廠送貨司機許茗豐駕駛之車牌號碼Ａ七─九\n      九五二號自用小貨車，於九十年七月九日上午十時四十五分許，在彰化縣北斗\n      鎮北斗國小旁失竊等情，業經被害人陳福德於警訊及原審、本院調查、審理時\n      指述綦詳，並有證人許茗豐於警訊及本院調查時之證述暨責付保管書一紙、現\n      場照片八張在卷可稽。\n（二）關於正茂米店係由被告負責經營，被告與陸和米廠買賣交易大約三年等情，業\n      據被告於警訊時自陳：「現為正茂米店負責人」「（問：你與陸和米廠合作多\n      久？）大約三年」等語（見警卷第一頁背面、第二頁背面），於偵查及本院調\n      查時亦坦認係正茂米店負責人乙節（見偵查卷第五頁背面，本院卷第二一頁）\n      ，被害人丙○○於原審調查時亦證述：「我已經跟被告做生意二年多」等語（\n      見原審卷第十五頁），並經證人乙○○於本院審理時證述：「我開始作外務時\n      ，被告家中的米都是我送的，我從退伍之後就開始送米，大約二年了」「（問\n      ：通常你在卸貨時，被告是否會在旁邊點收？）會的」等語（見本院卷第四二\n      、四三、四六頁），而證人即被告之子黃奇茂於原審調查時亦稱：「（問：平\n      日正茂米店均由何人處理進貨事宜？）我母親（即被告）自行點貨，並給付現\n      金、貨款。等我們回來後再行點貨，並核對出貨單上的金額及數量。我在市場\n      賣菜，正茂米店是我母親在經營」等語（見原審卷第二五頁），被告負責經營\n      「正茂米店」，且在送貨員卸貨後會在旁點貨並給付貨款，與陸和米廠買賣白\n      米二年有餘，其對於點貨、給付貨款等交易程序自有相當經驗，於本案不詳姓\n      名男子兜售食用米時，豈有可能未清點數量，即依送貨員隨口所說數量與總價\n      而給付貨款之理？另被告既與陸和米廠交易二多年，對於所購買白米之價格當\n      知之甚詳，且交易常規係買賣雙方對買受標的之價格、數量合致，賣方才出貨\n      ，被告辯稱：陸和米廠經常更換送貨員，係卸完貨再問價格，事後清點數量才\n      察覺數量與價格均有異，非於買受時即知價格便宜云云，與上開證人所言及交\n      易常規不合，顯係卸責之詞，不足採信，被告於向該不詳男子買受系爭白米時\n      顯已點清數量為六十一包，卻僅給付貨款三萬元，亦即每包僅售價四百九十二\n      元，與其於偵查中自陳：平日向陸和米廠購買食用米之價格為每包八百多元或\n      九百元（見偵查卷第六頁背面），差距達一倍之多，被告應有贓物之認識。\n（三）陸和米廠販賣之白米，有金農牌白米及福元牌白米，而被告向來均向陸和米廠\n      訂購「福元牌白米」等情，業據被害人丙○○於本院調查時證稱：「（問：你\n      有二家工廠？）是的，一家是金農米，一家是福元米，陸和是金農米，福元米\n      是凡興公司的，我平常賣給被告的是福元米，並不是金農米」「（問：兩種米\n      的價格是否一樣？）差不多，一包大約九百元」等語（見本院卷第二五頁），\n      被告於本院調查時亦自陳：「我向丙○○買的米都是福元的」等語（見本院卷\n      第二六頁），又被告於陸和米廠食用米失竊前一日即九十年七月八日向陸和米\n      廠訂購福元米，業經被害人丙○○於原審調查時證述：「被告是之前叫貨的。\n      」（見原審卷第十四頁）於本院調查時證述：「被告在被發現前有叫我們的米\n      ，我們業務沒有按時送過去，隔天米就丟掉了。」等語（見本院卷第二六頁）\n      ，證人乙○○於本院審理時亦證述：「（問：七月十日送米給被告，被告叫的\n      米是何種牌子？）福元牌的米，她原來叫的也是福元牌的米」（見本院卷第四\n      二頁），證人許茗豐於本院調查時證述：「福元牌白米及金農牌白米暨福王牌\n      白米之包裝並不相同，有證人許茗豐於本院之證述及照片在卷可參（見本院卷\n      第二七頁、警訊卷第七頁），被告於本院審理時亦坦認：「（問：妳確實有跟\n      米店叫過以外，也有跟別人買過三萬元的金農米？）是的。」（見本院卷第四\n      四頁）被告於九十年七月八日向陸和米廠訂購「福元牌白米」，於翌日（九日\n      ）見未曾謀面之不詳姓名男子，駕駛陸和米廠貨車前來向其兜售不同顏色、包\n      裝之「金農牌白米」等，其未向該送貨員詢問為何未送來訂購之「福元牌白米\n      」，反而向該送貨員陳稱：「店內米還有」「還有貨」等語（見警卷第二頁，\n      原審卷第十三頁），更向該送貨員購買非其事前所訂購之「金農牌白米」，顯\n      不合常理，所辯：陸和米廠經營方式並採送貨員不定期至客戶處補貨，兜售食\n      用米之男子駕駛米廠貨車前來，且開立米廠正式收據，故未起疑心，係在正常\n      交易模式下補貨，且在食用米失竊後隔天即向陸和米廠叫貨云云，亦不足採信\n      。\n（四）關於本案查獲經過，係因證人乙○○於白米失竊後翌日即九十年七月十日，將\n      被告於同年七月八日所訂購之「福元牌白米」，送至正茂米店時，發現遭竊之\n      「金農牌白米」而報警處理等情，業據證人乙○○於本院審理時證述：「我知\n      道前一天外務員丟掉的米有品種不同、規格不同的米，而通常我下貨時並不會\n      把規格不一樣米放在一起，當天我去送米給被告時有發現這種情形，而且米的\n      數量和我們丟掉的米數量相同」「（問：當天是你自己發現的，還是被告自己\n      告訴你的？）是我自己發現的。」「我先問她為何會有金農米，她有告訴我是\n      上次載錯了，米送錯了、錢也算錯了，不是她主動告訴我的。」等語（見本院\n      卷第四三、四四頁）被害人丙○○於原審調查時雖證述：我們曾經有過因送貨\n      員載運的數量、金額不足於日後再補足的情形等語，然被害人於本院調查時證\n      述：平常送米很少發生錯誤等語，另證人乙○○於本院審理時證述：與被告交\n      易過程中沒有數量不符合之情形發生過等語 (詳本院卷第四十三頁 )，本件交\n      易數量、價格差異甚大，被告何以於發覺後未主動告知陸和米廠，亦未主動向\n  證人乙○○說明，而於乙○○發現失竊之米訊問後始述及？尚難以被害人上開\n      原審之證述據為有利被告之認定，另被告堆放本案食用米之處雖在入口明顯處\n      ，惟其於本院調查時亦稱：「（問：你家中儲存米的地方除了照片所示以外，\n      還有無其他地方？）沒有。」（見本院卷第二七頁）被告且已將其中十包福王\n      白米販售不詳姓名者，亦難因被告將購得之白米堆放入口處，未隱匿即認被告\n      無故買贓物之犯意。\n（五）綜上所述，被告前揭所辯，均係脫卸之詞，不足採信，事證已臻明確，被告故\n      買贓物犯行，應堪認定。\n二、核被告丁○○○所為，係犯刑法第三百四十九條第二項之故買贓物罪。原審未予\n    詳勾稽，即諭知被告無罪，尚有未洽。上訴人即檢察官以原審無罪判決不當為由\n    上訴即有理由，應由本院將原判決撤銷改判。爰審酌被告犯罪之動機、目的在圖\n    不法利得，明知贓物仍故買並轉售他人圖利，然查獲之食用米五十包，業已交還\n    陸和米廠，另賣出之白米，亦付清價款，有簽收單二紙在卷可考（見原審卷第三\n    七頁），及其犯罪之手段、所得利益、所生危害、犯罪後之態度等一切情狀，量\n    處如主文第二項所示之刑。又被告行為後，刑法第四十一條業於九十年一月十日\n    修正公布同日施行，同年月十二日生效，原條文修正為第四十一條第一項，並將\n    得易科罰金之罪，從「犯最重本刑為三年以下有期徒刑以下之刑之罪．．」，修\n    正為「犯最重本刑為五年以下有期徒刑以下之刑之罪．．．」，比較新舊法，以\n    新法有利於被告，依刑法第二條第一項前段規定，應適用修正後之刑法第四十一\n    條第一項前段，諭知易科罰金之折算標準。再被告未曾受有期徒刑以上刑之宣告\n    ，有臺灣高等法院被告全國前案紀錄表在卷可憑，經此偵審教訓，當知警惕，信\n    無再犯之虞，本院認本件所宣告之刑以暫不執行為適當，併予宣告緩刑二年，以\n    啟自新。\n三、據上論斷，應依刑事訴訟法第三百六十九條第一項前段、第三百六十四條、第二\n    百九十九條第一項前段、刑法第二條第一項前段、第三百四十九條第二項、第四\n    十一條第一項前段、第七十四條第一款，罰金罰鍰提高標準條例第一條前段、第\n    二條，判決如主文。\n本案經檢察官甲○○到庭執行職務。\n中      華      民      國      九十一     年     四      月     九     日\n                                臺灣高等法院臺中分院刑事第九庭\n  審判長法  官  陳  筱  珮\n                                            法  官  吳  重  政\n                                            法  官  康  應  龍\n右正本證明與原本無異。\n不得上訴。\n                                            書記官  黃  薰  慧\n中      華      民      國      九十一     年     四      月     十     日\n附錄本案論罪科刑法條：\n刑法第三百四十九條：\n收受贓物者，處三年以下有期徒刑、拘役或五百元以下罰金。\n                                                                        Ｒ\n",
  "structure": {
    "main": "原判決撤銷。\n丁○○○故買贓物，處拘役伍拾日，如易科罰金，以參佰元折算壹日。緩刑貳年。",
    "fact": "一、丁○○○明知姓名年籍不詳之成年男子所兜售之金農牌等白米 (金農牌白米五十\n    包許、福王白米十一包許 )，係來路不明之贓物〔原為陸和碾米工廠（下稱陸和\n    米廠）負責人丙○○所有，價值約新台幣（下同）五萬七千元，連同其所有、由\n    工廠送貨員許茗豐駕駛之車牌號碼Ａ七─九九五二號自用小貨車，於九十年七月\n    九日上午十時四十五分許，在彰化縣北斗鎮北斗國小旁失竊〕，竟於九十年七月\n    九日上午十一時餘許，在彰化縣永靖鄉○○路○段一七三號其所經營之「正茂米\n    店」內，以三萬元顯不相當之低價，向該男子購買，堆放上址並轉售他人圖利。\n    嗣於翌日（十日）十六時四十分許，陸和米廠送貨員乙○○將丁○○○之前所訂\n    購之福元牌白米送抵該店，發現遭竊之金農牌白米而報警處理，經警在上址起獲\n    尚未賣出之金農牌白米五十包。\n二、案經彰化縣警察局北斗分局報告臺灣彰化地方法院檢察署檢察官偵查起訴。",
    "reason": "一、訊據被告丁○○○固坦承於右揭時地向不詳姓名者購買系爭金農牌等白米之事實\n    ，惟矢口否認有故買贓物犯行，辯稱：(1)陸和米廠經常更換送貨員，經營方式並\n    採送貨員不定期至客戶處補貨方式，兜售食用米之男子又駕駛米廠貨車前來，且\n    開立米廠正式收據，故伊未起疑心，係在正常交易模式下補貨；(2)伊係卸完貨後\n    再問價格，倘知悉為贓物，應先談妥價格再卸貨，豈會卸完貨後再談價格？(3)伊\n    事後清點數量才察覺數量與價格均有異，非於買受時即知價格便宜，且因曾有多\n    次送貨員短計送貨數量而於日後找補差額之紀錄，故未懷疑購入之食用米為贓物\n    ；(4)伊將食用米堆放店內入口明顯處，倘知悉為贓物，豈會放在顯眼之處？又豈\n    會在食用米失竊後隔天即向陸和米廠叫貨，讓被害人至店內認贓？足徵伊並無贓\n    物之認識云云。惟查：\n（一）於被告所經營之「正茂米店」內起獲之金農牌白米五十包，原為陸和米廠負責\n      人丙○○所有，連同其所有、由工廠送貨司機許茗豐駕駛之車牌號碼Ａ七─九\n      九五二號自用小貨車，於九十年七月九日上午十時四十五分許，在彰化縣北斗\n      鎮北斗國小旁失竊等情，業經被害人陳福德於警訊及原審、本院調查、審理時\n      指述綦詳，並有證人許茗豐於警訊及本院調查時之證述暨責付保管書一紙、現\n      場照片八張在卷可稽。\n（二）關於正茂米店係由被告負責經營，被告與陸和米廠買賣交易大約三年等情，業\n      據被告於警訊時自陳：「現為正茂米店負責人」「（問：你與陸和米廠合作多\n      久？）大約三年」等語（見警卷第一頁背面、第二頁背面），於偵查及本院調\n      查時亦坦認係正茂米店負責人乙節（見偵查卷第五頁背面，本院卷第二一頁）\n      ，被害人丙○○於原審調查時亦證述：「我已經跟被告做生意二年多」等語（\n      見原審卷第十五頁），並經證人乙○○於本院審理時證述：「我開始作外務時\n      ，被告家中的米都是我送的，我從退伍之後就開始送米，大約二年了」「（問\n      ：通常你在卸貨時，被告是否會在旁邊點收？）會的」等語（見本院卷第四二\n      、四三、四六頁），而證人即被告之子黃奇茂於原審調查時亦稱：「（問：平\n      日正茂米店均由何人處理進貨事宜？）我母親（即被告）自行點貨，並給付現\n      金、貨款。等我們回來後再行點貨，並核對出貨單上的金額及數量。我在市場\n      賣菜，正茂米店是我母親在經營」等語（見原審卷第二五頁），被告負責經營\n      「正茂米店」，且在送貨員卸貨後會在旁點貨並給付貨款，與陸和米廠買賣白\n      米二年有餘，其對於點貨、給付貨款等交易程序自有相當經驗，於本案不詳姓\n      名男子兜售食用米時，豈有可能未清點數量，即依送貨員隨口所說數量與總價\n      而給付貨款之理？另被告既與陸和米廠交易二多年，對於所購買白米之價格當\n      知之甚詳，且交易常規係買賣雙方對買受標的之價格、數量合致，賣方才出貨\n      ，被告辯稱：陸和米廠經常更換送貨員，係卸完貨再問價格，事後清點數量才\n      察覺數量與價格均有異，非於買受時即知價格便宜云云，與上開證人所言及交\n      易常規不合，顯係卸責之詞，不足採信，被告於向該不詳男子買受系爭白米時\n      顯已點清數量為六十一包，卻僅給付貨款三萬元，亦即每包僅售價四百九十二\n      元，與其於偵查中自陳：平日向陸和米廠購買食用米之價格為每包八百多元或\n      九百元（見偵查卷第六頁背面），差距達一倍之多，被告應有贓物之認識。\n（三）陸和米廠販賣之白米，有金農牌白米及福元牌白米，而被告向來均向陸和米廠\n      訂購「福元牌白米」等情，業據被害人丙○○於本院調查時證稱：「（問：你\n      有二家工廠？）是的，一家是金農米，一家是福元米，陸和是金農米，福元米\n      是凡興公司的，我平常賣給被告的是福元米，並不是金農米」「（問：兩種米\n      的價格是否一樣？）差不多，一包大約九百元」等語（見本院卷第二五頁），\n      被告於本院調查時亦自陳：「我向丙○○買的米都是福元的」等語（見本院卷\n      第二六頁），又被告於陸和米廠食用米失竊前一日即九十年七月八日向陸和米\n      廠訂購福元米，業經被害人丙○○於原審調查時證述：「被告是之前叫貨的。\n      」（見原審卷第十四頁）於本院調查時證述：「被告在被發現前有叫我們的米\n      ，我們業務沒有按時送過去，隔天米就丟掉了。」等語（見本院卷第二六頁）\n      ，證人乙○○於本院審理時亦證述：「（問：七月十日送米給被告，被告叫的\n      米是何種牌子？）福元牌的米，她原來叫的也是福元牌的米」（見本院卷第四\n      二頁），證人許茗豐於本院調查時證述：「福元牌白米及金農牌白米暨福王牌\n      白米之包裝並不相同，有證人許茗豐於本院之證述及照片在卷可參（見本院卷\n      第二七頁、警訊卷第七頁），被告於本院審理時亦坦認：「（問：妳確實有跟\n      米店叫過以外，也有跟別人買過三萬元的金農米？）是的。」（見本院卷第四\n      四頁）被告於九十年七月八日向陸和米廠訂購「福元牌白米」，於翌日（九日\n      ）見未曾謀面之不詳姓名男子，駕駛陸和米廠貨車前來向其兜售不同顏色、包\n      裝之「金農牌白米」等，其未向該送貨員詢問為何未送來訂購之「福元牌白米\n      」，反而向該送貨員陳稱：「店內米還有」「還有貨」等語（見警卷第二頁，\n      原審卷第十三頁），更向該送貨員購買非其事前所訂購之「金農牌白米」，顯\n      不合常理，所辯：陸和米廠經營方式並採送貨員不定期至客戶處補貨，兜售食\n      用米之男子駕駛米廠貨車前來，且開立米廠正式收據，故未起疑心，係在正常\n      交易模式下補貨，且在食用米失竊後隔天即向陸和米廠叫貨云云，亦不足採信\n      。\n（四）關於本案查獲經過，係因證人乙○○於白米失竊後翌日即九十年七月十日，將\n      被告於同年七月八日所訂購之「福元牌白米」，送至正茂米店時，發現遭竊之\n      「金農牌白米」而報警處理等情，業據證人乙○○於本院審理時證述：「我知\n      道前一天外務員丟掉的米有品種不同、規格不同的米，而通常我下貨時並不會\n      把規格不一樣米放在一起，當天我去送米給被告時有發現這種情形，而且米的\n      數量和我們丟掉的米數量相同」「（問：當天是你自己發現的，還是被告自己\n      告訴你的？）是我自己發現的。」「我先問她為何會有金農米，她有告訴我是\n      上次載錯了，米送錯了、錢也算錯了，不是她主動告訴我的。」等語（見本院\n      卷第四三、四四頁）被害人丙○○於原審調查時雖證述：我們曾經有過因送貨\n      員載運的數量、金額不足於日後再補足的情形等語，然被害人於本院調查時證\n      述：平常送米很少發生錯誤等語，另證人乙○○於本院審理時證述：與被告交\n      易過程中沒有數量不符合之情形發生過等語 (詳本院卷第四十三頁 )，本件交\n      易數量、價格差異甚大，被告何以於發覺後未主動告知陸和米廠，亦未主動向\n  證人乙○○說明，而於乙○○發現失竊之米訊問後始述及？尚難以被害人上開\n      原審之證述據為有利被告之認定，另被告堆放本案食用米之處雖在入口明顯處\n      ，惟其於本院調查時亦稱：「（問：你家中儲存米的地方除了照片所示以外，\n      還有無其他地方？）沒有。」（見本院卷第二七頁）被告且已將其中十包福王\n      白米販售不詳姓名者，亦難因被告將購得之白米堆放入口處，未隱匿即認被告\n      無故買贓物之犯意。\n（五）綜上所述，被告前揭所辯，均係脫卸之詞，不足採信，事證已臻明確，被告故\n      買贓物犯行，應堪認定。\n二、核被告丁○○○所為，係犯刑法第三百四十九條第二項之故買贓物罪。原審未予\n    詳勾稽，即諭知被告無罪，尚有未洽。上訴人即檢察官以原審無罪判決不當為由\n    上訴即有理由，應由本院將原判決撤銷改判。爰審酌被告犯罪之動機、目的在圖\n    不法利得，明知贓物仍故買並轉售他人圖利，然查獲之食用米五十包，業已交還\n    陸和米廠，另賣出之白米，亦付清價款，有簽收單二紙在卷可考（見原審卷第三\n    七頁），及其犯罪之手段、所得利益、所生危害、犯罪後之態度等一切情狀，量\n    處如主文第二項所示之刑。又被告行為後，刑法第四十一條業於九十年一月十日\n    修正公布同日施行，同年月十二日生效，原條文修正為第四十一條第一項，並將\n    得易科罰金之罪，從「犯最重本刑為三年以下有期徒刑以下之刑之罪．．」，修\n    正為「犯最重本刑為五年以下有期徒刑以下之刑之罪．．．」，比較新舊法，以\n    新法有利於被告，依刑法第二條第一項前段規定，應適用修正後之刑法第四十一\n    條第一項前段，諭知易科罰金之折算標準。再被告未曾受有期徒刑以上刑之宣告\n    ，有臺灣高等法院被告全國前案紀錄表在卷可憑，經此偵審教訓，當知警惕，信\n    無再犯之虞，本院認本件所宣告之刑以暫不執行為適當，併予宣告緩刑二年，以\n    啟自新。\n三、據上論斷，應依刑事訴訟法第三百六十九條第一項前段、第三百六十四條、第二\n    百九十九條第一項前段、刑法第二條第一項前段、第三百四十九條第二項、第四\n    十一條第一項前段、第七十四條第一款，罰金罰鍰提高標準條例第一條前段、第\n    二條，判決如主文。\n本案經檢察官甲○○到庭執行職務。\n中      華      民      國      九十一     年     四      月     九     日\n                                臺灣高等法院臺中分院刑事第九庭\n  審判長法  官  陳  筱  珮\n                                            法  官  吳  重  政\n                                            法  官  康  應  龍\n右正本證明與原本無異。\n不得上訴。\n                                            書記官  黃  薰  慧"
  },
  "search": "臺灣高等法院臺中分院刑事判決九十一年度上易字第二九七號上訴人臺灣彰化地方法院檢察署檢察官被告丁○○○選任辯護人李淵源右上訴人因被告贓物案件，不服臺灣彰化地方法院中華民國九十年十二月十四日第一審判決（九十年度易字第一六六四號，起訴案號：臺灣彰化地方法院檢察署九十年度偵字第四八四五號），提起上訴，本院判決如左：主文原判決撤銷。丁○○○故買贓物，處拘役伍拾日，如易科罰金，以參佰元折算壹日。緩刑貳年。事實一、丁○○○明知姓名年籍不詳之成年男子所兜售之金農牌等白米(金農牌白米五十包許、福王白米十一包許)，係來路不明之贓物〔原為陸和碾米工廠（下稱陸和米廠）負責人丙○○所有，價值約新台幣（下同）五萬七千元，連同其所有、由工廠送貨員許茗豐駕駛之車牌號碼Ａ七─九九五二號自用小貨車，於九十年七月九日上午十時四十五分許，在彰化縣北斗鎮北斗國小旁失竊〕，竟於九十年七月九日上午十一時餘許，在彰化縣永靖鄉○○路○段一七三號其所經營之「正茂米店」內，以三萬元顯不相當之低價，向該男子購買，堆放上址並轉售他人圖利。嗣於翌日（十日）十六時四十分許，陸和米廠送貨員乙○○將丁○○○之前所訂購之福元牌白米送抵該店，發現遭竊之金農牌白米而報警處理，經警在上址起獲尚未賣出之金農牌白米五十包。二、案經彰化縣警察局北斗分局報告臺灣彰化地方法院檢察署檢察官偵查起訴。理由一、訊據被告丁○○○固坦承於右揭時地向不詳姓名者購買系爭金農牌等白米之事實，惟矢口否認有故買贓物犯行，辯稱：(1)陸和米廠經常更換送貨員，經營方式並採送貨員不定期至客戶處補貨方式，兜售食用米之男子又駕駛米廠貨車前來，且開立米廠正式收據，故伊未起疑心，係在正常交易模式下補貨；(2)伊係卸完貨後再問價格，倘知悉為贓物，應先談妥價格再卸貨，豈會卸完貨後再談價格？(3)伊事後清點數量才察覺數量與價格均有異，非於買受時即知價格便宜，且因曾有多次送貨員短計送貨數量而於日後找補差額之紀錄，故未懷疑購入之食用米為贓物；(4)伊將食用米堆放店內入口明顯處，倘知悉為贓物，豈會放在顯眼之處？又豈會在食用米失竊後隔天即向陸和米廠叫貨，讓被害人至店內認贓？足徵伊並無贓物之認識云云。惟查：（一）於被告所經營之「正茂米店」內起獲之金農牌白米五十包，原為陸和米廠負責人丙○○所有，連同其所有、由工廠送貨司機許茗豐駕駛之車牌號碼Ａ七─九九五二號自用小貨車，於九十年七月九日上午十時四十五分許，在彰化縣北斗鎮北斗國小旁失竊等情，業經被害人陳福德於警訊及原審、本院調查、審理時指述綦詳，並有證人許茗豐於警訊及本院調查時之證述暨責付保管書一紙、現場照片八張在卷可稽。（二）關於正茂米店係由被告負責經營，被告與陸和米廠買賣交易大約三年等情，業據被告於警訊時自陳：「現為正茂米店負責人」「（問：你與陸和米廠合作多久？）大約三年」等語（見警卷第一頁背面、第二頁背面），於偵查及本院調查時亦坦認係正茂米店負責人乙節（見偵查卷第五頁背面，本院卷第二一頁），被害人丙○○於原審調查時亦證述：「我已經跟被告做生意二年多」等語（見原審卷第十五頁），並經證人乙○○於本院審理時證述：「我開始作外務時，被告家中的米都是我送的，我從退伍之後就開始送米，大約二年了」「（問：通常你在卸貨時，被告是否會在旁邊點收？）會的」等語（見本院卷第四二、四三、四六頁），而證人即被告之子黃奇茂於原審調查時亦稱：「（問：平日正茂米店均由何人處理進貨事宜？）我母親（即被告）自行點貨，並給付現金、貨款。等我們回來後再行點貨，並核對出貨單上的金額及數量。我在市場賣菜，正茂米店是我母親在經營」等語（見原審卷第二五頁），被告負責經營「正茂米店」，且在送貨員卸貨後會在旁點貨並給付貨款，與陸和米廠買賣白米二年有餘，其對於點貨、給付貨款等交易程序自有相當經驗，於本案不詳姓名男子兜售食用米時，豈有可能未清點數量，即依送貨員隨口所說數量與總價而給付貨款之理？另被告既與陸和米廠交易二多年，對於所購買白米之價格當知之甚詳，且交易常規係買賣雙方對買受標的之價格、數量合致，賣方才出貨，被告辯稱：陸和米廠經常更換送貨員，係卸完貨再問價格，事後清點數量才察覺數量與價格均有異，非於買受時即知價格便宜云云，與上開證人所言及交易常規不合，顯係卸責之詞，不足採信，被告於向該不詳男子買受系爭白米時顯已點清數量為六十一包，卻僅給付貨款三萬元，亦即每包僅售價四百九十二元，與其於偵查中自陳：平日向陸和米廠購買食用米之價格為每包八百多元或九百元（見偵查卷第六頁背面），差距達一倍之多，被告應有贓物之認識。（三）陸和米廠販賣之白米，有金農牌白米及福元牌白米，而被告向來均向陸和米廠訂購「福元牌白米」等情，業據被害人丙○○於本院調查時證稱：「（問：你有二家工廠？）是的，一家是金農米，一家是福元米，陸和是金農米，福元米是凡興公司的，我平常賣給被告的是福元米，並不是金農米」「（問：兩種米的價格是否一樣？）差不多，一包大約九百元」等語（見本院卷第二五頁），被告於本院調查時亦自陳：「我向丙○○買的米都是福元的」等語（見本院卷第二六頁），又被告於陸和米廠食用米失竊前一日即九十年七月八日向陸和米廠訂購福元米，業經被害人丙○○於原審調查時證述：「被告是之前叫貨的。」（見原審卷第十四頁）於本院調查時證述：「被告在被發現前有叫我們的米，我們業務沒有按時送過去，隔天米就丟掉了。」等語（見本院卷第二六頁），證人乙○○於本院審理時亦證述：「（問：七月十日送米給被告，被告叫的米是何種牌子？）福元牌的米，她原來叫的也是福元牌的米」（見本院卷第四二頁），證人許茗豐於本院調查時證述：「福元牌白米及金農牌白米暨福王牌白米之包裝並不相同，有證人許茗豐於本院之證述及照片在卷可參（見本院卷第二七頁、警訊卷第七頁），被告於本院審理時亦坦認：「（問：妳確實有跟米店叫過以外，也有跟別人買過三萬元的金農米？）是的。」（見本院卷第四四頁）被告於九十年七月八日向陸和米廠訂購「福元牌白米」，於翌日（九日）見未曾謀面之不詳姓名男子，駕駛陸和米廠貨車前來向其兜售不同顏色、包裝之「金農牌白米」等，其未向該送貨員詢問為何未送來訂購之「福元牌白米」，反而向該送貨員陳稱：「店內米還有」「還有貨」等語（見警卷第二頁，原審卷第十三頁），更向該送貨員購買非其事前所訂購之「金農牌白米」，顯不合常理，所辯：陸和米廠經營方式並採送貨員不定期至客戶處補貨，兜售食用米之男子駕駛米廠貨車前來，且開立米廠正式收據，故未起疑心，係在正常交易模式下補貨，且在食用米失竊後隔天即向陸和米廠叫貨云云，亦不足採信。（四）關於本案查獲經過，係因證人乙○○於白米失竊後翌日即九十年七月十日，將被告於同年七月八日所訂購之「福元牌白米」，送至正茂米店時，發現遭竊之「金農牌白米」而報警處理等情，業據證人乙○○於本院審理時證述：「我知道前一天外務員丟掉的米有品種不同、規格不同的米，而通常我下貨時並不會把規格不一樣米放在一起，當天我去送米給被告時有發現這種情形，而且米的數量和我們丟掉的米數量相同」「（問：當天是你自己發現的，還是被告自己告訴你的？）是我自己發現的。」「我先問她為何會有金農米，她有告訴我是上次載錯了，米送錯了、錢也算錯了，不是她主動告訴我的。」等語（見本院卷第四三、四四頁）被害人丙○○於原審調查時雖證述：我們曾經有過因送貨員載運的數量、金額不足於日後再補足的情形等語，然被害人於本院調查時證述：平常送米很少發生錯誤等語，另證人乙○○於本院審理時證述：與被告交易過程中沒有數量不符合之情形發生過等語(詳本院卷第四十三頁)，本件交易數量、價格差異甚大，被告何以於發覺後未主動告知陸和米廠，亦未主動向證人乙○○說明，而於乙○○發現失竊之米訊問後始述及？尚難以被害人上開原審之證述據為有利被告之認定，另被告堆放本案食用米之處雖在入口明顯處，惟其於本院調查時亦稱：「（問：你家中儲存米的地方除了照片所示以外，還有無其他地方？）沒有。」（見本院卷第二七頁）被告且已將其中十包福王白米販售不詳姓名者，亦難因被告將購得之白米堆放入口處，未隱匿即認被告無故買贓物之犯意。（五）綜上所述，被告前揭所辯，均係脫卸之詞，不足採信，事證已臻明確，被告故買贓物犯行，應堪認定。二、核被告丁○○○所為，係犯刑法第三百四十九條第二項之故買贓物罪。原審未予詳勾稽，即諭知被告無罪，尚有未洽。上訴人即檢察官以原審無罪判決不當為由上訴即有理由，應由本院將原判決撤銷改判。爰審酌被告犯罪之動機、目的在圖不法利得，明知贓物仍故買並轉售他人圖利，然查獲之食用米五十包，業已交還陸和米廠，另賣出之白米，亦付清價款，有簽收單二紙在卷可考（見原審卷第三七頁），及其犯罪之手段、所得利益、所生危害、犯罪後之態度等一切情狀，量處如主文第二項所示之刑。又被告行為後，刑法第四十一條業於九十年一月十日修正公布同日施行，同年月十二日生效，原條文修正為第四十一條第一項，並將得易科罰金之罪，從「犯最重本刑為三年以下有期徒刑以下之刑之罪．．」，修正為「犯最重本刑為五年以下有期徒刑以下之刑之罪．．．」，比較新舊法，以新法有利於被告，依刑法第二條第一項前段規定，應適用修正後之刑法第四十一條第一項前段，諭知易科罰金之折算標準。再被告未曾受有期徒刑以上刑之宣告，有臺灣高等法院被告全國前案紀錄表在卷可憑，經此偵審教訓，當知警惕，信無再犯之虞，本院認本件所宣告之刑以暫不執行為適當，併予宣告緩刑二年，以啟自新。三、據上論斷，應依刑事訴訟法第三百六十九條第一項前段、第三百六十四條、第二百九十九條第一項前段、刑法第二條第一項前段、第三百四十九條第二項、第四十一條第一項前段、第七十四條第一款，罰金罰鍰提高標準條例第一條前段、第二條，判決如主文。本案經檢察官甲○○到庭執行職務。中華民國九十一年四月九日臺灣高等法院臺中分院刑事第九庭審判長法官陳筱珮法官吳重政法官康應龍右正本證明與原本無異。不得上訴。書記官黃薰慧中華民國九十一年四月十日附錄本案論罪科刑法條：刑法第三百四十九條：收受贓物者，處三年以下有期徒刑、拘役或五百元以下罰金。Ｒ",
  "characters": {
    "judges": [
      "陳筱珮",
      "吳重政",
      "康應龍"
    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [
      "黃薰慧"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "丁○○○"
    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2002-04-09",
  "created_at": "2016-02-04 15:49:23",
  "updated_at": "2016-02-04 15:49:23"
}