{
  "identify": "TPB-90-訴-2989-20020410-1",
  "court": {
    "name": "臺北高等行政法院",
    "code": "TPB"
  },
  "division": {
    "name": "行政",
    "code": "A"
  },
  "year": 90,
  "word": "訴",
  "number": "2989",
  "jcheck": "1",
  "reason": "廢棄物清理法",
  "content": "臺北高等行政法院判決                              九十年度訴字第二九八九號\n                              .\n    原      告  台大環保工程股份有限公司\n    代  表  人  甲○○\n    訴訟代理人  張振興  律師\n    被      告  臺北市政府\n    代  表  人  乙○○市長）.\n    訴訟代理人  丙○○\n                戊○○\n                丁○○\n右當事人間因廢棄物清理法事件，原告不服行政院環境保護署中華民國九十年二月十\n五日（八九）環署訴字第００七七六一八號訴願決定，提起行政訴訟，本院判決如左\n：\n    主  文\n原處分及訴願決定關於原告五年內不得以相同或類似機構名稱申請該業務許可、原告\n目前所使用車輛（QH-967，引擎號碼4D31T003102、QJ-839，引擎號碼6D00000000 、\nBN-169引擎號碼6D00000000、BS-691、引擎號碼6D00000000、BO-209引擎號碼\n0000000、BI-579引擎號碼4D31T00299A、EH-5832引擎號碼4DR7FBO03032、AI-5060引\n擎號4DR5B018539、BN-855引擎號碼6D00000000等），亦不得進入被告所屬環境保護\n局處理設施，轉移他人時亦同部分均撤銷。\n原告其餘之訴駁回。\n訴願費用由原告負擔四分之一、被告負擔四分之三。\n    事  實\n一、事實概要：\n  Ａ、本件被告於民國（下同）八十九年九月十八日作成府環三字第八九０八一二五\n      三００號函之行政處分，對原告及其負責人甲○○作出以下內容之規制性決定\n      ：\n    １、自八十九年九月二十日起撤銷（按應指「廢止」，訴願決定已作更正）原告\n        第一類乙級清除許可證，五年內不得以相同或類似機構名稱申請該業務許可\n        。\n    ２、原告負責人甲○○於五年內不得重新申請為清除處理機構負責人。（此部分\n        因權利甲○○本人未提起行政爭訟而確定）。\n    ３、原告目前所使用車輛（QH-967，引擎號碼4D31T003102、QJ-839，引擎號碼\n        6D00000000、BN-169引擎號碼6D00000000、BS-691、引擎號碼6D00000000、\n        BO-209引擎號碼0000000、BI-579引擎號碼4D31T00299A、EH-5832引擎號碼\n        4DR7FBO03032、AI-5060引擎號4DR5B018539、BN-855引擎號碼6D00000000等\n        ），亦不得進入被告所屬環境保護局處理設施，轉移他人時亦同。\n  Ｂ、而被告作出上開規制性處分所依憑之基礎法律事實與所適用之法令如下：\n    １、認定之法律事實內容：\n      ａ、原告曾於八十八年四月十五日因載運外縣市廢棄物，而遭被告所屬下級機\n          關環境保護局查獲。\n      ｂ、原告再於八十八年八月四日再次因為載運外縣市廢棄物，又一次遭被告所\n          屬下級機關環境保護局查獲。\n      ｃ、八十九年八月十六日十九時，被告所屬下級機關環境保護局「代清除業者\n          專案稽查小組」（下稱稽查小組）在新店市○○路二三五巷三號遠東ＡＢ\n          Ｃ工業園區內，親眼目睹原告所屬車輛（車號BS-691）由司機劉鎮亞駕駛\n          ，進入該園區載運廢棄物後駛離。稽查小組人員乃尾隨該車，又親眼目睹\n          該車輛駛入台北市區，並開入被告所轄山豬窟掩埋場內，處理其所載運之\n          廢棄物，且填具不實之遞送聯單（所謂之「遞送聯單」乃是指「代表廢棄\n          物清運商出具、交付予台北市各垃圾集中處理單位《包括北投垃圾焚化廠\n          、內湖垃圾焚化廠、林柵垃圾廠、山豬窟垃圾衛生掩埋場》、用以證明所\n          載運之廢棄物均屬台北市之廢棄物」之書據，其上應由駕駛廢棄物清運車\n          之司機簽名，但本件遞送聯單上簽名之人卻為「歐陽靜」，而非劉鎮亞）\n          。\n    ２、認定上開事實所憑之證據資料：\n      ａ、八十八年四月十五日之違規行為部分：\n        I、車輛BO-335遭本市掩埋場人員查獲載運桃園縣垃圾。\n        II、北市環罰字第xno220185舉發在案。\n      ｂ、八十八年八月四日之違規行為部分：\n        I、車輛BO-335遭本市掩埋場人員查獲逾越營業許可範圍。\n        II、北市環罰字第xno220192舉發在案。\n        III、環保署訴願決定書。\n      ｃ、八十九年八月十六日之違規行為部分：\n        I、經稽查小組人員當場查獲。\n        II、遭查獲之駕駛劉鎮亞當場坦承不諱（有訊問筆錄為憑）\n        III、八十九年八月十七日北市環直罰字第X. NO-264237號舉發通知書（告發\n            原告「違規載運外縣市垃圾進場掩埋」之違規行為）。\n        Ⅳ、八十九年八月十七日北市環直罰字第X. NO-264238號舉發通知書（告發\n            原告「不實填寫事業廢棄物清除處理遞送聯單」之違規行為）。\n        Ⅴ、照片：八十九年八月十六日藝晟公司於遠東ＡＢＣ工業總部收運垃圾，\n                  八月十六日台大公司車輛於出現遠東ＡＢＣ工業總部，八月十七\n                  日淩晨台大公司清運廢棄物進掩埋場之現場採證照片。\n        Ⅵ、藝晟公司與遠東ＡＢＣ工業總部之清運合約、藝晟公司與台大環保清運\n            合約、台大公司開立給藝晟公司發票。\n    ３、所適用之法令及適用理由：\n      ａ、行為時（下同）廢棄物清理法第二十一條：\n            前條公民營廢棄物清除、處理機構管理輔導辦法及專業技術人員之資格\n            由中央主管機關定之。\n      ｂ、行為時（下同）公民營廢棄物清除處理機構管理輔導辦法第一條：\n            本辦法依廢棄物清理法（以下簡稱本法）第二十一條規定訂定之。\n      ｃ、公民營廢棄物清除處理機構管理輔導辦法第三十條第一項第六款、第二項\n          、第三項：\n          I清除、處理機構經營廢棄物清除、處理業務，有下列情事之一者，主管\n            機關得撤銷其許可證或核備文件：\n            一、清除、處理技術員離職時，該機構未依第二十八條規定辦理者。\n            二、喪失經營業務能力或於核發許可證或核備文件後一年內無經營廢棄\n                物清除、處理業務之業績者。\n            三、申請許可文件或申報文件有虛偽不實者。\n            四、違反本辦法規定或未依審查通過之申請文件內容及許可或核備事項\n                辦理者。\n            五、聘僱之清除、處理技術員非在該機構全職專任其職務者。\n            六、其他違反本辦法規定，經主管機關認定情節重大者。\n                （例如輔導辦法第七條第一項第八款所定：「其他經主管機關指定\n                  者」）\n          II清除、處理機構經撤銷許可證或撤銷核備文件者，於五年內不得以相同\n            或類似機構名稱申請該業務許可；其負責人於五年內不得重行申請為清\n            除、處理機構之負責人。\n          III清除、處理機構經撤銷許可證、核備文件或予以停業處分者，自處分書\n            送達之日起，不得再經營廢棄物清除、處理業務。但已從事清除、處理\n            而未完竣者，應依主管機關之指示辦理，所需費用由清除、處理機構自\n            行負擔。\n      ｄ、原告三次違規，且違規內容均是「載運外縣市廢棄物」，故其違規情節重\n          大，應適用上開法令規定予以撤銷許可。\n  Ｃ、原告不服，乃於八十九年十月六日向行政院環保署提起訴願，經該署作成九十\n      年二月十五日（八九）環署訴字第００七七六一八號訴願決定，駁回原告之訴\n      願，原告乃於同年四月十六日向本院提起行政訴訟。\n二、兩造聲明：\n  Ａ、原告聲明：\n      撤銷原處分﹙關於對原告所為之規制性決定部分﹚及訴願決定。\n  Ｂ、被告聲明：\n      求為判決駁回原告之訴。\n三、兩造之爭點：\n  Ａ、原告主張之理由：\n      ａ、行政命令雖經授權規定，亦不得違背法律。\n        I、按廢棄物清理法乃一切有關於廢棄物清理等事物之辦法，其第十三條第\n            五項及二十一條雖有授權中央主管機關就「處理機構之許可；廢止及應\n            遵循事項」制定性質上為行政命令之「公民營廢棄物清理機構管理輔導\n            辦法（以下簡稱為「管理輔導辦法」）」惟授權範圍並未及於處罰性質\n            之「撤證」。\n        II、「命令不得牴觸法律。」、「關於人民之權利義務者，應以法律定之。\n            」、「應以法律規定之事項，不得以命令定之。」乃中央法規標準法第\n            十一條、第五條第三款及第六條之規定。茲所謂「撤證」即「撤銷合法\n            之營業許可證」，係有關於人民之營業權利甚明。撤證與否，既係關於\n            人民之權利，即應以法律定之，縱有「授權」制定，亦屬違背法律。況\n            前揭經授權制定之「處理機構之許可、廢止．．．．」乃指行政程序性\n            質之「許可廢止．．．．」而非關處罰性質之「撤證」。\n        III、就訴願機關所制頒定之「管理輔導辦法」內容以觀，確於第二章詳訂屬\n            於行政程序性質之「許可」辦法，惟有關「廢止」規定，則均以「撤銷\n            許可證」之用語，如第二十九條及第卅條。茲就該行政命令之位階而言\n            ，所指「撤銷許可證」云云，應限於行政程序性質之「撤銷許可證」，\n            如上揭之第廿九條所定。惟第卅條者，均屬處罰性質之「撤證」，關係\n            於人民之權利，此類規定，顯然違背中央法規標準法。\n        Ⅳ、按母法之廢棄物清理法有關對於事業機構之行政處罰，最嚴重者，為第\n            廿五條之「命停工或停業」，而有關於違反該法第八條主管機關規定之\n            一般廢棄物清除處理之規定者，或中央主管機關所定之「管理輔導辦法\n            」者，係「處二千元以上五千元以下罰鍰；並限期令其改善，逾期不改\n            善者，得按日連續處罰。」母法行政罰則僅止於此，其經授權之行政命\n            令竟達於「撤銷許可證」之處罰，明顯逾越母法之上限規範。原告於訴\n            願程序中執此指摘，訴願機關竟認原告之指摘，「核屬誤解法令」，然\n            乎？\n        Ⅴ、行政命令之「撤證（撤銷許可證）」，既無法律之授權，亦非行政命令\n            所得規定，其規定即屬逾越法律，違背法律。從而，被告機關之「撤證\n            」處分，即屬違法之處分，訴願機關認其乃法律所授權，更屬誤解法令\n            ，其訴願決定自有違誤。\n      ｂ、被告機關分所指原告違規事實，有違「法令不溯及既往」之原則，且訴願\n          機關對被告機關顯有偏袒違失：\n        I、行為之處罰，應遵守「不溯及既往」原則，否則人民將無所適從，社會\n            秩序無以維護，此乃法律適用之基本原則，命令之適用，自不例外。茲\n            查被告機關係以原告於八十九年八月十七日之違規事由與前兩次之八十\n            八年四月十五日及同年八月四日之違規事由，一併計入，謂為累積計達\n            三次，而適用八十九年一月五日修訂實施之「台北市政府對於公民營廢\n            棄物清除處理機構違反廢棄物清理法暨相關法規之裁罰原則，（以下簡\n            稱「裁罰原則」）」第七項次之規定，處以最嚴重之「撤證」處分。姑\n            暫不論前述理由所指行政命令之「撤證」違背法律規定，其將新行政命\n            令頒訂前之違規次數，並計入於新令頒訂後之行為，即明顯「溯及既往\n            」。原告就此指摘，訴願機關置若罔顧。\n        II、就此應遵守不溯及既往原則，嗣被告機關於八十九年十二月一日北市環\n            三字第八九二一０八００九００號函，亦依「台北市議員第四次定期大\n            會警政衛生委員會工作報告第三次會議」決議，於「裁罰原則」未修訂\n            前，仍應回歸修訂前之裁罰原則處罰，不啻說明其前所違反「不溯及既\n            往」原則之處罰為謬誤。\n        III、訴願機關另引被告機關於訴願答辯時所述，以原告另有下列違規事實，\n            足見原告多次違規，情節重大云云：\n            (1)、原告向藝晟公司轉包新店市遠東ＡＢＣ工業園區之清運工作，合約\n                期為八十八年九月一日至八十九年八月卅日止，由此可以判斷，原\n                告違反規定，載運台北市以外縣市之垃圾絕非僅有八十九年八月十\n                六日遭查獲當日之一次而已，之前應已載運過很多次。\n            (2)、原告曾於八十九年七月三日被查獲遞送聯單填載不實。\n            (3)、原告曾於八十九年七月十二日被查獲遞送聯單填載不實。\n            惟查以上三項違規事實，除未經告於受行政處分前合法答辯外，另外：\n            (1)、就「轉包藝晟公司之清運工作」而言，被告機關並未發現原告有在\n                台北市區內違規事由。\n            (2)、而所謂聯單填屬不實部分，係屬「裁罰原則」第九項次之範圍，被\n                告機關竟予張冠李戴，訴願機關亦不查而附合其說，顯然偏袒違失\n                。\n      ｃ、訴願機關誤解「切結」責任：\n        I、按原告雖曾「切結」附合性質之切結書，切結：「如本機構員工之有違\n            反．．．許可．．．．將本市轄區以外之廢棄物運往本市．．．．者，\n            願共負連帶責任，並接受相關法令規定之嚴厲懲處。」\n        II、但就本案事件而言，違規者，乃原告所僱員工，其確乃私人行為而非原\n            告之授意，其違規行為，應如何處罰，原告切結「共負連帶責任」，此\n            共負之責任，應無「撤證」之規定，而員工之違規行為，就相關法令規\n            定，亦無因而「撤證」之處分依據，訴願機關任由被告機關片面擴張解\n            釋「切結」責任，洵不可採。\n      ｄ、被告機關對於原告依法申請停止執行「行政處分」，卻未附理由而函知「\n          礙難同意」，對於相類違規事件之事業機構，有厚彼薄之嫌；而既指「裁\n          罰原則」係為原則性規範，如違規情節重大，即回歸母法逕依法規條文處\n          置云云，亦形同具文：\n        I、按原告於訴願程序中，依法向被告機關申請停止執行該行政處分，而據\n            悉同受「撤證」處分之同業有數家，除原告外，其他均獲函知停止執行\n            原處分，而原告則至八十九年十月廿日始獲被告機關府環三字第八九０\n            九四一三六００號函「不附理由」─礙難同意停止執行。\n        II、等到訴願答辯時，被告機關始羅織原告「多次、多項違規情形」云云，\n            顯失程序正義，訴願機關又附其說，空言「如違規情節重大，即回歸母\n            法．．．．」云云，果真「回歸母法」，即應適用「廢棄物清理法」之\n            相關罰則，原告何至「撤證」之有？\n  Ｂ、被告主張之理由：\n    １、法令依據：\n      ａ、公民營廢棄物清除處理機構管理輔導辦法由中央主管機關訂定之，為廢棄\n          物清理法第二十一條所明訂。又依公民營廢棄物清除處理機構管理輔導辦\n          法第二十二條規定：「清除、處理機構經營廢棄物清除、處理業務，除依\n          本法及相關規定外，並應依審查通過之申請文件內容辦理，不得為未經許\n          可或核備之事項，且應自行清除、處理。」\n      ｂ、同辦法第三十條第一項規定：清除、處理機構經營廢棄物清除、處理業務\n          ，有下列情事之一者，主管機關得撤銷其許可證或核備文件：\n          一、清除、處理技術員離職時，該機構未依第二十八條規定辦理者。\n          二、喪失經營業務能力或於核發許可證或核備文件後一年內無經營廢棄物\n              清除、處理業務之業績者。\n          三、申請許可文件或申報文件有虛偽不實者。\n          四、違反本辦法規定或未依審查通過之申請文件內容及核可或核備事項辦\n              理者。\n          五、聘僱之清除、處理技術員非在該機構全職專任其職務者。\n          六、其他違反本辦法規定，經主管機關認定情節重大者。\n    ２、被告之調查經過及答辯意旨：\n      ａ、被告所屬下級機關環境保護局「代清除業者專案稽查小組」於八十九年八\n          月十六日，專案埋伏於台北縣新店市○○路二三五巷三號，遠東ABC工業\n          園區內，發現原告所屬車輛（車號BS-691）進入該園區內載運事業廢棄物\n          ，稽查小組即沿路尾隨該車，該車進入被告所屬下級機關環境保護局所\n          屬山豬窟垃圾衛生掩埋場處理廢棄物，於掩埋面查獲遠東ABC工業園區之\n          衡寶電子股份有限公司、耀達股份有限公司、國巨股份有限公司、精技電\n          腦股份有限公司等多家廠商之事業廢棄物與信件（如採證照片），原告公\n          司駕駛劉鎮亞君當場承認載運外縣市垃圾進場掩埋，乃依法掣單（X.NO-\n          264237、X.NO-264238）舉發在案。\n      ｂ、原告對其違反廢棄物清理法及公民營廢棄物清除處理機構管理輔導部分，\n          並無爭議，其違規實屬事實。\n      ｃ、至其主張：「跨區違規營運乃員工個人徇公利私、私運獲利」一節。按原\n          告對其員工本應負有管理之責，且原告於八十一年向被告申請核發乙級清\n          除許可證時，曾切結「如本機構員工有將違反清除（處理）許可範圍以外\n          廢棄物或將本市轄區以外之廢棄物運往本市處理場（廠）處理者，願共負\n          連帶責任，並接受相關法令規定之嚴厲懲處。」該切結書影本乙份，原告\n          逕自將違規責任歸於所屬員工，顯為推卸責任之詞。\n      ｄ、被告所屬下級機關環境保護局「代清除業專案稽查小組」，另於八十九年\n          十月十三日再行查證遠東ABC工業園區管理委員會管理處，經該管委會徐\n          處長現場告知其園區之清潔打掃、打蠟、垃圾收集，係委由藝晟實業股份\n          有限公司負責，而該公司非合格代清除業者，故該園區之廢棄物清運係由\n          藝晟實業股份有限公司轉包給原告負責清運，清運地點為台北縣新店市○\n          ○路235巷3號遠東ABC工業園區，合約期效為八十八年九月一日起至八十\n          九年八月三十日止，且經藝晟實業股份有限公司確認，故原告長期違規營\n          運，已越逾清除許可證營運範圍，其違規情節實屬重大。\n      ｅ、原告曾於八十八年四月十五日及八十八年八月四日遭被告所屬下級機關環\n          境保護局查獲違規逾越清除許可證核准營運範圍，依法掣單（\n          X.NO-220185及X.NO-220192）舉發通知書在案；又於八十八年八月七日清\n          運一般事業廢棄物進入被告所屬下級機關環境保護局山豬窟垃圾掩埋場處\n          理廢棄物時，在掩埋面拒絕被告所屬下級機關環境保護局稽查人員抽檢，\n          且未經許可即駛離場區，違規情節重大。另被告所屬下級機關環境保護局\n          衛生稽查大隊人員於八十九年八月一日針對原告七月份遞送聯單進行查核\n          發現八十九年七月三日、十二日原告遞送聯單填寫清運精英電腦、寶健兒\n          童診所、經被告稽查大隊查證發現上述兩事業機構並未委託原告清除廢棄\n          物，其遞送聯單內容顯填寫不實，遭掣單（F.NO-097659、F.NO-097676、\n          F.NO-097677）舉發通知書在案。\n      ｆ、原告訴稱應依八十九年新修正之「臺北市政府對公民營廢棄物清除處理機\n          構違反廢棄物清理法暨相關法規之裁罰原則」裁罰，按被告所屬下級機關\n          環境保護局八十九年一月十七日召開之「代清除業相關規範事宜會議」記\n          錄中之結論第一點即明白說明：「本局修訂之『臺北市政府對公民營廢棄\n          物清除處理機構違反廢棄物清理法暨相關法規之裁罰原則』，僅為原則性\n          規範，如違規情節重大，本局即回歸母法逕依法規條文處置」等語。而原\n          告之違規情形如前所述，已違規多次、多項，故依公民營廢棄物清除處理\n          機構管理輔導辦法第三十條第一項予以撤證並無不合。\n      ｇ、原告長期載運外縣市垃圾越逾清除許可證核准範圍，且遞送聯單填寫虛偽\n          不實，多次違反廢棄物清理法第二十一條及公民營廢棄物清除處理機構管\n          理輔導辦法第二十二條之規定，違規情節重大，被告依公民營廢棄物清除\n          處理機構管理輔導辦法第三十條第一項第四款規定撤銷其清除許可證並無\n          不妥。另原告請求停止原處分之執行，鑑於原告多次、多項違規情形，倘\n          逕予停止執行，將無法遏止其繼續違規，故於重新審查時未准其所請，併\n          予說明。\n      ｈ、原告依廢棄物清理第二十一條授權制定「公民營廢棄物清除處理機構管理\n          輔導辦法」規定向被告申請廢棄物清除許可，原告違反上述法規背離其清\n          除許可申請事項規定被告依法廢止（原用語為撤銷）其清除許可，並無不\n          合。\n    理  由\n一、兩造爭執之要點：\n  Ａ、程序方面：\n    １、本案原處分作成時所依憑之原告違章事實僅有以下三件事實：\n      ａ、原告於八十八年四月十五日因載運外縣市廢棄物遭查獲。\n      ｂ、原告於八十八年八月四日再次因為載運外縣市廢棄物遭查獲。\n      ｃ、八十九年八月十六日十九時，原告又因至新店市○○路二三五巷三號遠東\n          ＡＢＣ工業園區內載運廢棄物，且將之載運至被告管轄之山豬窟掩埋場內\n          ，並有填寫不實之事業廢棄物清除處理遞送聯單之行為，而遭查獲。\n    ２、但在訴願程序中，被告機關又補具以下之原告新違章事實向訴願機關呈報，\n        作為支持原處分合法性之事實依據。\n      ａ、原告從八十八年九月一日起，至八十九年八月十六日為止，原告曾多次載\n          運上開新店遠東ＡＢＣ工業城之廢棄物至山豬窟掩埋場進場掩埋。\n      ｂ、原告於八十八年八月七日清運一般事業廢棄物進入山豬窟垃圾掩埋場處理\n          廢棄物時，在掩埋區拒絕被告稽查人員抽檢，且未經許可即駛離場區。\n      ｃ、被告於八十九年八月一日就原告七月份遞送聯單進行查核，發現八十九年\n          七月三日及十二日原告遞送聯單填寫清運精英電腦、寶健兒童診所，然經\n          查證發現上述兩事業機構並未委託原告清除廢棄物，其遞送聯單內容顯為\n          填寫不實。\n    ３、此時本案即產生一個程序上之先決問題，即行政處分作成後，原處分機關能\n        否在行政爭訟程序中補具新事實，以支持原處分之合法性﹖對此原告主張不\n        可以。\n  Ｂ、事實認定方面：\n    １、兩造對於上開六項違章事實中，除了其中一、Ａ、２、ａ之事實外，其餘五\n        項事實俱不爭執。\n    ２、而原告在事實層面所爭執者為：\n        八十八年九月一日起至八十九年八月十六日為止之違章行為，被告機關只能\n        證明原告有至遠東ＡＢＣ載運垃圾之事實，但是否運往山豬窟掩埋場，並無\n        法證明其事。\n  Ｃ、法律適用方面：\n    １、原告主張上開至遠東ＡＢＣ工業城載運廢棄物之違章行為，乃出於其所僱用\n        司機之私下不當行為，不應歸責於原告，此時法律上之第一爭點即集中在「\n        原告應否對其僱用人之故意過失行為負責」。\n    ２、另外由於被告機關所制定之裁罰準則「台北市政府對於公民營廢棄物清除處\n        理機構違反廢棄物清理法暨相關法規之裁罰原則」曾於八十九年一月五日修\n        訂實施，而本件原處分之違章事實分佈在八十九年八月十七日與八十八年四\n        月十五日及同年八月四日間，時間上有跨越新舊裁罰期間，原處分依據上開\n        裁罰準則第七項次之規定對原告加以處罰，原告因此主張：「被告機關將新\n        行政命令頒訂前之違規次數，並計入於新令頒訂後之行為，有違法律不溯及\n        既往之原則」云云，則在本案中此等爭執，到底算是真正溯及既往之問題，\n        還是不真正溯及既往之問題，而有關「溯及既往」之理論在本案中到底有無\n        適用之餘地，則屬本案之第二爭點。\n    ３、至於裁罰之法源部分，原告復謂：「本件撤銷營業許可證、原告五年內不得\n        以相同或類似機構名稱申請該業務許可、原告負責人甲○○於五年內不得重\n        新申請為清除處理機構負責人及原告目前所使用車輛不得進入被告所屬環境\n        保護局處理設施等處分，有違法律保留原則」云云，則上開行政處分有無違\n        反法律之明確授權（即有無違反「授權明確性原則」，應屬本案之第三爭點\n        。\n二、本院之判斷：\n  Ａ、程序方面：\n    １、原告固主張被告不得在訴願程序中補充原處分時未記載於處分書上之事實，\n        作為原處分合法性之補強證據。惟本院認為本爭點之正確解決，應由被告據\n        以處分之規範構成要件來觀察。\n    ２、首先，參諸「公民營廢棄物清除處理機構管理輔導辦法」第三十條第一項訂\n        有撤銷許可證或核備文件，第二項、第三項另有停業、一定期間內不得申請\n        許可之規定（該規定之合法性及於本案中應否適用詳見後述），系爭不利益\n        處分應屬制裁行為人違反行政秩序之行為之行政罰處分。\n    ３、其次，原處分適用之法令構成要件係「公民營廢棄物清除處理機構管理輔導\n        辦法」第三十條第一項第六款「其他違反本辦法規定，經主管機關認定情節\n        重大者」。因此原告違反該辦法規定之情事是否「情節重大」，並非僅指特\n        定之違章事件，毋寧是將作成系爭處分之前，所有原告之違章行為綜合判斷\n        來決定之。\n    ４、因此被告於訴願程序中始補充原處分未記載於處分書上之原告違章事實，依\n        照上開說明及系爭規定之意旨，其並無不可。至原告指稱該違章事實未經原\n        告於處分作成前答辯云云，因訴願決定機關並不受被告事實陳述之拘束，原\n        告亦可於訴願程序中就該違章事實加以辯駁，原告於行政救濟上之防禦權即\n        未受侵害，故原告就原處分事實認定範圍所為之主張，本院認為其見解並非\n        可採。\n  Ｂ、事實認定方面：\n    １、在事實認定層面之爭點，係原告主張，由被告所提出之證據資料，只能證明\n        原告於八十八年九月一日起至八十九年八月十六日為止有至遠東ＡＢＣ工業\n        區載運垃圾之事實，但無法證明其是否運往山豬窟掩埋場。\n    ２、本院認為原告此項主張是否足以動搖原處分之事實基礎，仍應由被告據以處\n        分之規範構成要件來觀察。如前所述，原處分適用之法令構成要件係「公民\n        營廢棄物清除處理機構管理輔導辦法」第三十條第一項第六款「其他違反本\n        辦法規定，經主管機關認定情節重大者」，故在此應予審究者，乃原告至遠\n        東ＡＢＣ載運垃圾之事實，是否屬於「違反本辦法」之行為？\n    ３、按公民營廢棄物清除處理機構管理輔導辦法第二十二條規定：「清除、處理\n        機構經營廢棄物清除、處理業務，除依本法及相關規定外，並應依審查通過\n        之申請文件內容辦理，不得為未經許可或核備之事項，且應自行清除、處理\n        」。依此規定，廢棄物清除業者從事未經許可之事項，即屬前述「違反本辦\n        法」之行為。\n    ４、被告當初授予原告清除廢棄物之許可證，該許可證及相關核備文件中皆有「\n        營運範圍」之條款規定，位於新店市之「遠東ＡＢＣ工業區」並非屬該許可\n        證所許可之營運範圍，故原告所屬車輛至該工業區載運垃圾，即屬逾越許可\n        範圍。至於原告是否將該工業區垃圾運往山豬窟掩埋場，被告雖未提出證據\n        證明之，但原告違章行為已經該當，該部分事實即非本件處罰構成要件所應\n        審究者，毋寧屬於影響該違章行為是否「情節重大」之事實，亦即原告如能\n        證明其實際係將該工業區垃圾載至他處傾倒，而非原告所指稱之山豬窟掩埋\n        場時，則其違章事實應非情節重大。\n    ５、然而，在此本院亦應指出，按一般事理及經驗法則，原告既為被告所許可之\n        廢棄物清除業者，營業所設於被告轄內，許可營運範圍亦未於台北市區，新\n        店市與台北市山豬窟掩埋場間距離亦相當接近，則將其所收集之垃圾、廢棄\n        物載至台北市所屬垃圾掩埋場當屬最便利亦最符合原告經濟利益之處理，且\n        原告如未於其他縣市申請廢棄物清理許可證，原告亦無權進入其他縣市垃圾\n        掩埋場傾倒廢棄物，更足以支持原告事實上係將該工業區垃圾載至山豬窟掩\n        埋場傾倒之推論。\n    ６、綜上論證，原告違章事實於其車輛至遠東ＡＢＣ工業區載運廢棄物時，即屬\n        該當，至於是否運往山豬窟掩埋場傾倒，被告並無庸舉證。\n  Ｃ、法律適用方面：\n    １、首先，原告應否對其僱用人之故意過失行為負責，應從行政罰制度上故意、\n        過失之內涵來審視。\n      ａ、按行政違章行為之課罰或矯正，必以觸犯行政罰規範之違章主體，對違章\n          行為之發生具有故意或過失之責任條件為必要（司法院大法官釋字第二七\n          五號解釋參照）。\n      ｂ、而本件越區營運、不實填寫遞送聯單、拒絕稽查人員檢查等違章事實，在\n          法律解釋上，亦當解為限於「故意」之違章行為，而無法想像其為過失之\n          情形。因此以下將專就原告是否應對其僱用人之故意行為負責來討論。\n      ｃ、有關行政罰法上「故意」之概念應如何加以瞭解一事，在民、刑法上顯然\n          是有差異的，而此等差異將影響到行政罰上對「違章故意」之認知，爰分\n          述如下：\n        I、按刑事法所稱之「故意」，可以分為二大部分來瞭解，一為「構成要件\n            故意」，一為「違法性認識」：\n          (1)其中「構成要件故意」部分，強調犯罪人於犯罪時，對於客觀表現在外\n            之犯罪行為（包括作為與不作為）內涵（指「行為主體」、「行為客體\n            」、「行為之特殊時空環境」、「行為結果」等客觀構成要件要素）的\n            全面性認知。\n          (2)「違法性認識」則著重在犯罪人對自身行為與法規範期待衝突之認知上\n            。\n        II、然而以上二項內涵均以個人責任為前提，可是民事法上之故意內涵，則\n            基於「損益同歸」原則（利用他人獲得經濟上之利益者，對該他人所肇\n            致之有害結果，亦有填補之社會責任），而承認「法定代理人責任」、\n            「選任責任」與「使用人過責任」「法人責任」等特殊侵權行為類型，\n            其結果無異要個人或組織為其利用他人所從事社會活動之風險負責，換\n            言之，該一定範圍內他人之故意侵權行為結果應由本人來承擔。\n        III、就行政罰上之故意理論言之，既然其有處罰之效果（刑罰與行政罰，從\n            法律效果言之，僅有量的高低，而無質的差異），原則上應該是建立在\n            個人責任基礎上，故應較近似於刑事法之故意概念。因此民事法上特殊\n            侵權行為類型之歸責原理，似乎不應輕易引用到行政罰之故意責任中。\n            可是換個角度而言：\n          (1)行政罰乃其作為實現行政目標之工具性格，不僅有規制社會日常活動之\n            作用，而且還有引導、塑造之功能存在，與純然建立在社會倫理非價基\n            礎之刑法不儘完全相同，因此純以個人立場去思考所建立之責任理論，\n            是否應該在行政罰領域中毫無限制地予以貫徹，實值斟酌。\n          (2)何況刑法之規制對象以自然人為原則（法人受刑法規範乃屬極端之例外\n            ），而行政罰之規制對象各而是為社會上各式各樣的組織實體（甚至沒\n            有取得法人資格之組織，也會受到相同之行政規制），此時各種組織體\n            運用自然人而活動，其使用之自然人如果因為實施與組織體有關連性之\n            違法活動，其後果該組織體亦有承擔責任，因此類似於民法上「損益同\n            歸」原則在行政罰上亦應有類推適用之餘地。\n        Ⅳ、因此本院認為，在行政罰之情形，有關故意違章行為，其故意內涵之認\n            定，一定程度上要針對該行政違章類型之特殊性格，思考民事法上特殊\n            侵權行為類型所要求之注意內容有無比附援用之可能性，只不過類推適\n            用時要儘量慎重而已。\n      ｄ、而在本案之情形，不管原告事前有無授權給所屬之司機從事系爭違章行為\n          ，但司機之實際作為，卻真實地造成原告逾越許可範圍，使用被告所授予\n          許可證將非屬台北市境內之垃圾載至台北市所屬掩埋場傾倒，而違反法令\n          所設計之廢棄物清理制度，又原告司機諸等實際作為之所以能達成上述效\n          果，也是原告已往把公司所屬車輛及相關清運垃圾時應齊備之文件證明交\n          給司機所致，而形成其濫用權限之風險，此等結果類似於民法第二十八條\n          之構成要件，依上開理論，原告應該負擔司機本人違法故意行為之結果，\n          而受到行政罰。是以縱使如原告所稱諸此違章行為係其所屬司機「徇公利\n          私，利用業務之便，私下接運獲利」之行為，原告亦應承當司機之故意違\n          法責任，原告否認其責任之抗辯於法顯非有據，亦無從解免其應負之違章\n          故意責任。\n    ３、其次應予檢討者，乃禁止溯及既往原則理論在本案中有無適用之餘地？\n      ａ、原告就此主張被告機關係以原告於八十九年八月十七日之違規事由與前兩\n          次之八十八年四月十五日及同年八月四日之違規事由，一併計入，謂為累\n          積計達三次，而適用八十九年一月五日修訂實施之「台北市政府對於公民\n          營廢棄物清除處理機構違反廢棄物清理法暨相關法規之裁罰原則」第七項\n          次之規定，處以最嚴重之「撤證」處分。姑暫不論前述理由所指行政命令\n          之「撤證」違背法律規定，其將新行政命令頒訂前之違規次數，並計入於\n          新令頒訂後之行為，即明顯「溯及既往」。\n      ｂ、本院認為此項爭點之正確解決，應先釐清溯及既往之分類及意義。\n        I、按法律不溯既往原則，乃基於法安定性及信賴保護原則所生，用以拘束\n            法律適用及立法行為之法治國家基本原則，其意義在於對已經終結的事\n            實，原則上不得嗣後制定或適用新法，以改變其原有之法律評價或法律\n            效果。\n        II、至於繼續的事實關係或法律關係進行之中，終結之前，依原有法律所作\n            法律評價或所定法律效果尚未發生，而相關法律修改時，則各該繼續的\n            事實或法律關係一旦終結，原則上即應適用修正生效的新法，除法律有\n            明文規定者外，不得適用已失效的舊法，此種情形，並非對於過去已經\n            終結的事實，適用終結後始生效之新法（真正溯及），而是在繼續的事\n            實或法律關係進行中，以將來法律效果之規定，連結部分屬於過去的構\n            成要件事實（不真正溯及），既非法律溯及適用，於法治國家法安定性\n            及信賴保護之要求，原則上並無牴觸。\n      ｃ、按照上述概念之說明，本件原處分並無違反「禁止溯及既往」原則，蓋被\n          告於八十九年一月五日修訂實施「台北市政府對於公民營廢棄物清除處理\n          機構違反廢棄物清理法暨相關法規之裁罰原則」時，原處分尚未作成，而\n          本院前已述及，在系爭處分作成前所有違章情事皆是被告得據以判斷原告\n          行為是否「情節重大」，因此處分作成前所有違章行為應視之為一項持續\n          演進的「事實關係」，被告於事實關係進行中修訂上開裁罰原則，並無（\n          真正）溯及既往問題，而應以原處分作成實為事實關係之終結，並適用修\n          訂後之裁罰原則。因此原告此部分主張並非可採。\n      ｄ、本案中真正溯及既往理論適用之可能性既經排除，接著當應思考本案是否\n          涉及「不真正溯及既往」理論中有關信賴保護原則的問題，蓋前揭法令雖\n          於事實關係進行中有所修訂，人民仍可能對於由修訂前法令形成的法律地\n          位有所信賴，如該信賴並無不值得保護之原因，且該有利法律地位因修訂\n          後之法令而遭到減損或剝奪時，前已形成之信賴利益自須加以維護或給予\n          適度補償。但本院基於以下之理由，認為本案亦無信賴保護原則適用之餘\n          地：\n        I、按保護人民信賴利益之要件首先係人民對於公權力行為產生信賴，而於\n            本案原告並非信賴依據修訂前之裁罰原則，其行為將屬免罰，毋寧係較\n            輕程度的處罰。\n        II、惟此項信賴須以下述事實作為前提：原告相信甚至預見其將遭被告處罰\n            ，然而此項事實不僅絕非原告之真意，亦違背一般社會生活經驗。\n        III、因此原告就裁罰原則之修訂，並無值得保護之信賴。\n    ３、在認定原告違章事實屬實，並確立原告應為其所屬司機之故意違章負責，且\n        在本案中法律適用上，並無溯及既往及信賴保護理論適用之問題後，本案剩\n        餘所應審究之焦點即集中到；「原處分限制或剝奪原告及原告負責人權利（\n        包括：撤銷營業許可證、原告五年內不得以相同或類似機構名稱申請該業務\n        許可、原告負責人甲○○於五年內不得重新申請為清除處理機構負責人及原\n        告目前所使用車輛不得進入被告所屬環境保護局處理設施等），是否經過法\n        律或法律所授權訂定之行政命令給予明確之規範？」對此本院之法律意見如\n        下：\n      ａ、按對人民違反行政法上義務之行為予以裁罰性之行政處分，涉及人民權利\n          之限制，其處分之構成要件與法律效果，應由法律定之，法律雖得授權以\n          命令為補充規定，惟授權之目的、範圍及內容必須具體明確，然後據以發\n          布命令，方符憲法第二十三條之意旨，業經司法院大法官釋字第三一三、\n          三九四、四○二、五一四號分別解釋在案。\n      ｂ、依行為時廢棄物清理法第十三條第五項：「第一項第三款第一目公、民營\n          廢棄物清除、處理機構之許可、廢止及應遵行事項，應依第二十一條所定\n          管理輔導辦法為之。」之規定觀之，上開條文之授權事項，係以公民營廢\n          棄物清除處理機構之「許可」、「廢止」及「應遵循事項」為其範圍。\n      ｃ、就此部分，原告於訴願、起訴狀及歷次期日反覆主張，是項法律授權並不\n          及於「公民營廢棄物清除處理機構管理輔導辦法」第三十條第一項及原處\n          分所稱之「撤銷」清除許可證。\n      ｄ、就此本院認為，行政處分之撤銷與廢止係兩種解消行政處分效力之公權力\n          行為，二者最大之差異在於「撤銷」適用於違法行政處分，處分經撤銷後\n          係溯及作成時喪失其效力（行政程序法第一百十八條參照），「廢止」則\n          適用於合法行政處分，處分經廢止後係自廢止時或廢止機關所指定較後之\n          日時起（如本件原處分所指定之八十九年九月二十日）失其效力。\n      ｅ、系爭管理輔導辦法及原處分雖以「撤銷」稱之，但無論從整部管理輔導辦\n          法之意旨脈絡及原處分之效果意思觀之，被告機關並非欲令原告前以取得\n          之清除許可證溯及既往的失其效力，該效果亦絕非原告所欲發生者。因此\n          ，此處應將此處「撤銷」之用語解釋為「廢止」，實不應墨守錯誤之法令\n          文字，謂其逾越授權範圍。\n      ｆ、雖然對違章行為情節重大之清除業者，可以使用「廢止其許可證」之方式\n          加以處罰，因此上開管理輔導辦法第三十條第一項並未逾越授權範圍，但\n          以上之法律意見只有確定該條文第一項規定之合法性（即符合「法律保留\n          原則」下「授權明確性」之要求），而不能憑此遽行推論同條文第二、三\n          項規定之其他公權力處置，其合法授權之要求亦同時獲得滿足，而應就「\n          廢棄物清理法」之相關規定予以審視。就此本院之法律意見如下：\n        I、就管理廢棄物之母法－行為時「廢棄物清理法」而言，其規定之最重行\n            政處罰亦不過為該法第二十五條之「命其停工或停業」﹙指事業對其自\n            身所產生之廢棄物之清除、處理違反有關規定時之處罰，與本件所涉為\n            清除處理機構為他人清除處理廢棄物，違反有關規定之處罰，係屬二事\n            ﹚，而同法第二十八條更規定：「公民營廢棄物清除處理機構違反中央\n            主管機關依二十一條所定之『公民營廢棄物清除處理機構管理輔導辦法\n            』者，處二千元以上五千元以下罰鍰；並限期令其改善，逾期不改善者\n            ，得按日連續處罰。」\n        II、母法之行政罰則僅止於五千元以下罰鍰，其經授權之「管理輔導辦法」\n            第三十條第二項竟達於「不得以相同或類似機構名稱申請該業務許可；\n            其負責人於五年內不得重行申請為清除、處理機構之負責人」，原處分\n            更進一步禁止「原告目前所使用車輛進入被告所屬環境保護局處理設施\n            」，則顯然已經逾越母法僅授權課處罰鍰或按日連續處罰之範圍，而違\n            法侵害人民之工作權及由財產權及工作權推演而得之營業自由。\n      ｇ、綜上論證，原告就原處分及系爭管理輔導辦法逾越法律授權部分，本院認\n          為係屬一部有理由、一部無理由，就撤銷（實為廢止）許可證部分，並未\n          逾越授權，就其他行政處罰（五年內不得以相同或類似機構名稱申請該業\n          務許可、負責人於五年內不得重新申請為清除處理機構負責人及目前所使\n          用車輛不得進入被告所屬環境保護局處理設施等規制行為），則屬欠缺合\n          法有效之授權，而屬於違法。\n三、綜上所述，行政院環保署依行為時廢棄物清理法第二十一條授權所訂定之「公民\n    營廢棄物清除處理機構管理輔導辦法」第三十條第一項撤銷（應解釋為「廢止」\n    ），並未違反授權明確性及法律保留之原則，原處分就此部分所為之規制性決定\n    內容於法並無不合，訴願決定予以維持亦無違誤，原告訴請撤銷此部分之規制性\n    決定，應予駁回。但「公民營廢棄物清除處理機構管理輔導辦法」第三十條第二\n    項所規定「清除、處理機構經撤銷許可證或撤銷核備文件者，於五年內不得以相\n    同或類似機構名稱申請該業務許可；‧‧‧‧」則屬違反廢棄清理法第二十八條\n    之授權範圍，於本案應不予適用，另原處分更進一步禁止「原告目前所使用車輛\n    進入被告所屬環境保護局處理設施，移轉他人時亦同」，亦已逾越母法僅授權課\n    處罰鍰或按日連續處罰之範圍，而違法侵害人民之工作權及由財產權及工作權推\n    演而得之營業自由，故原處分在此二部分所為之規制性決定內容自有不當，訴願\n    決定未予糾正，亦有未洽，原告就該二部分之規制性決定內容訴請撤銷，自屬有\n    據，爰將該二部分併予撤銷之。\n四、至於原處關於原告負責人甲○○部分之規制性決定部分，由於自始即不在行政爭\n    訟範圍，且與本件原告無關，本院毋庸審酌，附此敘明。\n據上論結，本件原告之訴為一部有理由、一部無理由，爰依行政訴訟法第一百零四條\n、民事訴訟法第七十九條但書，判決如主文。\n中    華    民    國      九十一    年      四        月      十        日\n                                  臺北高等行政法院  第五庭\n                                            審判長  法  官  張瓊文\n                                                    法  官  黃清光\n                                                    法  官  帥嘉寶\n右為正本係照原本作成。\n如不服本判決，應於送達後二十日內，向本院提出上訴狀並表明上訴理由，如於本判\n決宣示後送達前提起上訴者，應於判決送達後二十日內補提上訴理由書（須按他造人\n數附繕本）。\n中    華    民    國      九十一    年      四        月      十一      日\n                                                    書記官  林麗美\n",
  "structure": {
    "main": "原處分及訴願決定關於原告五年內不得以相同或類似機構名稱申請該業務許可、原告\n目前所使用車輛（QH-967，引擎號碼4D31T003102、QJ-839，引擎號碼6D00000000 、\nBN-169引擎號碼6D00000000、BS-691、引擎號碼6D00000000、BO-209引擎號碼\n0000000、BI-579引擎號碼4D31T00299A、EH-5832引擎號碼4DR7FBO03032、AI-5060引\n擎號4DR5B018539、BN-855引擎號碼6D00000000等），亦不得進入被告所屬環境保護\n局處理設施，轉移他人時亦同部分均撤銷。\n原告其餘之訴駁回。\n訴願費用由原告負擔四分之一、被告負擔四分之三。",
    "fact": "一、事實概要：\n  Ａ、本件被告於民國（下同）八十九年九月十八日作成府環三字第八九０八一二五\n      三００號函之行政處分，對原告及其負責人甲○○作出以下內容之規制性決定\n      ：\n    １、自八十九年九月二十日起撤銷（按應指「廢止」，訴願決定已作更正）原告\n        第一類乙級清除許可證，五年內不得以相同或類似機構名稱申請該業務許可\n        。\n    ２、原告負責人甲○○於五年內不得重新申請為清除處理機構負責人。（此部分\n        因權利甲○○本人未提起行政爭訟而確定）。\n    ３、原告目前所使用車輛（QH-967，引擎號碼4D31T003102、QJ-839，引擎號碼\n        6D00000000、BN-169引擎號碼6D00000000、BS-691、引擎號碼6D00000000、\n        BO-209引擎號碼0000000、BI-579引擎號碼4D31T00299A、EH-5832引擎號碼\n        4DR7FBO03032、AI-5060引擎號4DR5B018539、BN-855引擎號碼6D00000000等\n        ），亦不得進入被告所屬環境保護局處理設施，轉移他人時亦同。\n  Ｂ、而被告作出上開規制性處分所依憑之基礎法律事實與所適用之法令如下：\n    １、認定之法律事實內容：\n      ａ、原告曾於八十八年四月十五日因載運外縣市廢棄物，而遭被告所屬下級機\n          關環境保護局查獲。\n      ｂ、原告再於八十八年八月四日再次因為載運外縣市廢棄物，又一次遭被告所\n          屬下級機關環境保護局查獲。\n      ｃ、八十九年八月十六日十九時，被告所屬下級機關環境保護局「代清除業者\n          專案稽查小組」（下稱稽查小組）在新店市○○路二三五巷三號遠東ＡＢ\n          Ｃ工業園區內，親眼目睹原告所屬車輛（車號BS-691）由司機劉鎮亞駕駛\n          ，進入該園區載運廢棄物後駛離。稽查小組人員乃尾隨該車，又親眼目睹\n          該車輛駛入台北市區，並開入被告所轄山豬窟掩埋場內，處理其所載運之\n          廢棄物，且填具不實之遞送聯單（所謂之「遞送聯單」乃是指「代表廢棄\n          物清運商出具、交付予台北市各垃圾集中處理單位《包括北投垃圾焚化廠\n          、內湖垃圾焚化廠、林柵垃圾廠、山豬窟垃圾衛生掩埋場》、用以證明所\n          載運之廢棄物均屬台北市之廢棄物」之書據，其上應由駕駛廢棄物清運車\n          之司機簽名，但本件遞送聯單上簽名之人卻為「歐陽靜」，而非劉鎮亞）\n          。\n    ２、認定上開事實所憑之證據資料：\n      ａ、八十八年四月十五日之違規行為部分：\n        I、車輛BO-335遭本市掩埋場人員查獲載運桃園縣垃圾。\n        II、北市環罰字第xno220185舉發在案。\n      ｂ、八十八年八月四日之違規行為部分：\n        I、車輛BO-335遭本市掩埋場人員查獲逾越營業許可範圍。\n        II、北市環罰字第xno220192舉發在案。\n        III、環保署訴願決定書。\n      ｃ、八十九年八月十六日之違規行為部分：\n        I、經稽查小組人員當場查獲。\n        II、遭查獲之駕駛劉鎮亞當場坦承不諱（有訊問筆錄為憑）\n        III、八十九年八月十七日北市環直罰字第X. NO-264237號舉發通知書（告發\n            原告「違規載運外縣市垃圾進場掩埋」之違規行為）。\n        Ⅳ、八十九年八月十七日北市環直罰字第X. NO-264238號舉發通知書（告發\n            原告「不實填寫事業廢棄物清除處理遞送聯單」之違規行為）。\n        Ⅴ、照片：八十九年八月十六日藝晟公司於遠東ＡＢＣ工業總部收運垃圾，\n                  八月十六日台大公司車輛於出現遠東ＡＢＣ工業總部，八月十七\n                  日淩晨台大公司清運廢棄物進掩埋場之現場採證照片。\n        Ⅵ、藝晟公司與遠東ＡＢＣ工業總部之清運合約、藝晟公司與台大環保清運\n            合約、台大公司開立給藝晟公司發票。\n    ３、所適用之法令及適用理由：\n      ａ、行為時（下同）廢棄物清理法第二十一條：\n            前條公民營廢棄物清除、處理機構管理輔導辦法及專業技術人員之資格\n            由中央主管機關定之。\n      ｂ、行為時（下同）公民營廢棄物清除處理機構管理輔導辦法第一條：\n            本辦法依廢棄物清理法（以下簡稱本法）第二十一條規定訂定之。\n      ｃ、公民營廢棄物清除處理機構管理輔導辦法第三十條第一項第六款、第二項\n          、第三項：\n          I清除、處理機構經營廢棄物清除、處理業務，有下列情事之一者，主管\n            機關得撤銷其許可證或核備文件：\n            一、清除、處理技術員離職時，該機構未依第二十八條規定辦理者。\n            二、喪失經營業務能力或於核發許可證或核備文件後一年內無經營廢棄\n                物清除、處理業務之業績者。\n            三、申請許可文件或申報文件有虛偽不實者。\n            四、違反本辦法規定或未依審查通過之申請文件內容及許可或核備事項\n                辦理者。\n            五、聘僱之清除、處理技術員非在該機構全職專任其職務者。\n            六、其他違反本辦法規定，經主管機關認定情節重大者。\n                （例如輔導辦法第七條第一項第八款所定：「其他經主管機關指定\n                  者」）\n          II清除、處理機構經撤銷許可證或撤銷核備文件者，於五年內不得以相同\n            或類似機構名稱申請該業務許可；其負責人於五年內不得重行申請為清\n            除、處理機構之負責人。\n          III清除、處理機構經撤銷許可證、核備文件或予以停業處分者，自處分書\n            送達之日起，不得再經營廢棄物清除、處理業務。但已從事清除、處理\n            而未完竣者，應依主管機關之指示辦理，所需費用由清除、處理機構自\n            行負擔。\n      ｄ、原告三次違規，且違規內容均是「載運外縣市廢棄物」，故其違規情節重\n          大，應適用上開法令規定予以撤銷許可。\n  Ｃ、原告不服，乃於八十九年十月六日向行政院環保署提起訴願，經該署作成九十\n      年二月十五日（八九）環署訴字第００七七六一八號訴願決定，駁回原告之訴\n      願，原告乃於同年四月十六日向本院提起行政訴訟。\n二、兩造聲明：\n  Ａ、原告聲明：\n      撤銷原處分﹙關於對原告所為之規制性決定部分﹚及訴願決定。\n  Ｂ、被告聲明：\n      求為判決駁回原告之訴。\n三、兩造之爭點：\n  Ａ、原告主張之理由：\n      ａ、行政命令雖經授權規定，亦不得違背法律。\n        I、按廢棄物清理法乃一切有關於廢棄物清理等事物之辦法，其第十三條第\n            五項及二十一條雖有授權中央主管機關就「處理機構之許可；廢止及應\n            遵循事項」制定性質上為行政命令之「公民營廢棄物清理機構管理輔導\n            辦法（以下簡稱為「管理輔導辦法」）」惟授權範圍並未及於處罰性質\n            之「撤證」。\n        II、「命令不得牴觸法律。」、「關於人民之權利義務者，應以法律定之。\n            」、「應以法律規定之事項，不得以命令定之。」乃中央法規標準法第\n            十一條、第五條第三款及第六條之規定。茲所謂「撤證」即「撤銷合法\n            之營業許可證」，係有關於人民之營業權利甚明。撤證與否，既係關於\n            人民之權利，即應以法律定之，縱有「授權」制定，亦屬違背法律。況\n            前揭經授權制定之「處理機構之許可、廢止．．．．」乃指行政程序性\n            質之「許可廢止．．．．」而非關處罰性質之「撤證」。\n        III、就訴願機關所制頒定之「管理輔導辦法」內容以觀，確於第二章詳訂屬\n            於行政程序性質之「許可」辦法，惟有關「廢止」規定，則均以「撤銷\n            許可證」之用語，如第二十九條及第卅條。茲就該行政命令之位階而言\n            ，所指「撤銷許可證」云云，應限於行政程序性質之「撤銷許可證」，\n            如上揭之第廿九條所定。惟第卅條者，均屬處罰性質之「撤證」，關係\n            於人民之權利，此類規定，顯然違背中央法規標準法。\n        Ⅳ、按母法之廢棄物清理法有關對於事業機構之行政處罰，最嚴重者，為第\n            廿五條之「命停工或停業」，而有關於違反該法第八條主管機關規定之\n            一般廢棄物清除處理之規定者，或中央主管機關所定之「管理輔導辦法\n            」者，係「處二千元以上五千元以下罰鍰；並限期令其改善，逾期不改\n            善者，得按日連續處罰。」母法行政罰則僅止於此，其經授權之行政命\n            令竟達於「撤銷許可證」之處罰，明顯逾越母法之上限規範。原告於訴\n            願程序中執此指摘，訴願機關竟認原告之指摘，「核屬誤解法令」，然\n            乎？\n        Ⅴ、行政命令之「撤證（撤銷許可證）」，既無法律之授權，亦非行政命令\n            所得規定，其規定即屬逾越法律，違背法律。從而，被告機關之「撤證\n            」處分，即屬違法之處分，訴願機關認其乃法律所授權，更屬誤解法令\n            ，其訴願決定自有違誤。\n      ｂ、被告機關分所指原告違規事實，有違「法令不溯及既往」之原則，且訴願\n          機關對被告機關顯有偏袒違失：\n        I、行為之處罰，應遵守「不溯及既往」原則，否則人民將無所適從，社會\n            秩序無以維護，此乃法律適用之基本原則，命令之適用，自不例外。茲\n            查被告機關係以原告於八十九年八月十七日之違規事由與前兩次之八十\n            八年四月十五日及同年八月四日之違規事由，一併計入，謂為累積計達\n            三次，而適用八十九年一月五日修訂實施之「台北市政府對於公民營廢\n            棄物清除處理機構違反廢棄物清理法暨相關法規之裁罰原則，（以下簡\n            稱「裁罰原則」）」第七項次之規定，處以最嚴重之「撤證」處分。姑\n            暫不論前述理由所指行政命令之「撤證」違背法律規定，其將新行政命\n            令頒訂前之違規次數，並計入於新令頒訂後之行為，即明顯「溯及既往\n            」。原告就此指摘，訴願機關置若罔顧。\n        II、就此應遵守不溯及既往原則，嗣被告機關於八十九年十二月一日北市環\n            三字第八九二一０八００九００號函，亦依「台北市議員第四次定期大\n            會警政衛生委員會工作報告第三次會議」決議，於「裁罰原則」未修訂\n            前，仍應回歸修訂前之裁罰原則處罰，不啻說明其前所違反「不溯及既\n            往」原則之處罰為謬誤。\n        III、訴願機關另引被告機關於訴願答辯時所述，以原告另有下列違規事實，\n            足見原告多次違規，情節重大云云：\n            (1)、原告向藝晟公司轉包新店市遠東ＡＢＣ工業園區之清運工作，合約\n                期為八十八年九月一日至八十九年八月卅日止，由此可以判斷，原\n                告違反規定，載運台北市以外縣市之垃圾絕非僅有八十九年八月十\n                六日遭查獲當日之一次而已，之前應已載運過很多次。\n            (2)、原告曾於八十九年七月三日被查獲遞送聯單填載不實。\n            (3)、原告曾於八十九年七月十二日被查獲遞送聯單填載不實。\n            惟查以上三項違規事實，除未經告於受行政處分前合法答辯外，另外：\n            (1)、就「轉包藝晟公司之清運工作」而言，被告機關並未發現原告有在\n                台北市區內違規事由。\n            (2)、而所謂聯單填屬不實部分，係屬「裁罰原則」第九項次之範圍，被\n                告機關竟予張冠李戴，訴願機關亦不查而附合其說，顯然偏袒違失\n                。\n      ｃ、訴願機關誤解「切結」責任：\n        I、按原告雖曾「切結」附合性質之切結書，切結：「如本機構員工之有違\n            反．．．許可．．．．將本市轄區以外之廢棄物運往本市．．．．者，\n            願共負連帶責任，並接受相關法令規定之嚴厲懲處。」\n        II、但就本案事件而言，違規者，乃原告所僱員工，其確乃私人行為而非原\n            告之授意，其違規行為，應如何處罰，原告切結「共負連帶責任」，此\n            共負之責任，應無「撤證」之規定，而員工之違規行為，就相關法令規\n            定，亦無因而「撤證」之處分依據，訴願機關任由被告機關片面擴張解\n            釋「切結」責任，洵不可採。\n      ｄ、被告機關對於原告依法申請停止執行「行政處分」，卻未附理由而函知「\n          礙難同意」，對於相類違規事件之事業機構，有厚彼薄之嫌；而既指「裁\n          罰原則」係為原則性規範，如違規情節重大，即回歸母法逕依法規條文處\n          置云云，亦形同具文：\n        I、按原告於訴願程序中，依法向被告機關申請停止執行該行政處分，而據\n            悉同受「撤證」處分之同業有數家，除原告外，其他均獲函知停止執行\n            原處分，而原告則至八十九年十月廿日始獲被告機關府環三字第八九０\n            九四一三六００號函「不附理由」─礙難同意停止執行。\n        II、等到訴願答辯時，被告機關始羅織原告「多次、多項違規情形」云云，\n            顯失程序正義，訴願機關又附其說，空言「如違規情節重大，即回歸母\n            法．．．．」云云，果真「回歸母法」，即應適用「廢棄物清理法」之\n            相關罰則，原告何至「撤證」之有？\n  Ｂ、被告主張之理由：\n    １、法令依據：\n      ａ、公民營廢棄物清除處理機構管理輔導辦法由中央主管機關訂定之，為廢棄\n          物清理法第二十一條所明訂。又依公民營廢棄物清除處理機構管理輔導辦\n          法第二十二條規定：「清除、處理機構經營廢棄物清除、處理業務，除依\n          本法及相關規定外，並應依審查通過之申請文件內容辦理，不得為未經許\n          可或核備之事項，且應自行清除、處理。」\n      ｂ、同辦法第三十條第一項規定：清除、處理機構經營廢棄物清除、處理業務\n          ，有下列情事之一者，主管機關得撤銷其許可證或核備文件：\n          一、清除、處理技術員離職時，該機構未依第二十八條規定辦理者。\n          二、喪失經營業務能力或於核發許可證或核備文件後一年內無經營廢棄物\n              清除、處理業務之業績者。\n          三、申請許可文件或申報文件有虛偽不實者。\n          四、違反本辦法規定或未依審查通過之申請文件內容及核可或核備事項辦\n              理者。\n          五、聘僱之清除、處理技術員非在該機構全職專任其職務者。\n          六、其他違反本辦法規定，經主管機關認定情節重大者。\n    ２、被告之調查經過及答辯意旨：\n      ａ、被告所屬下級機關環境保護局「代清除業者專案稽查小組」於八十九年八\n          月十六日，專案埋伏於台北縣新店市○○路二三五巷三號，遠東ABC工業\n          園區內，發現原告所屬車輛（車號BS-691）進入該園區內載運事業廢棄物\n          ，稽查小組即沿路尾隨該車，該車進入被告所屬下級機關環境保護局所\n          屬山豬窟垃圾衛生掩埋場處理廢棄物，於掩埋面查獲遠東ABC工業園區之\n          衡寶電子股份有限公司、耀達股份有限公司、國巨股份有限公司、精技電\n          腦股份有限公司等多家廠商之事業廢棄物與信件（如採證照片），原告公\n          司駕駛劉鎮亞君當場承認載運外縣市垃圾進場掩埋，乃依法掣單（X.NO-\n          264237、X.NO-264238）舉發在案。\n      ｂ、原告對其違反廢棄物清理法及公民營廢棄物清除處理機構管理輔導部分，\n          並無爭議，其違規實屬事實。\n      ｃ、至其主張：「跨區違規營運乃員工個人徇公利私、私運獲利」一節。按原\n          告對其員工本應負有管理之責，且原告於八十一年向被告申請核發乙級清\n          除許可證時，曾切結「如本機構員工有將違反清除（處理）許可範圍以外\n          廢棄物或將本市轄區以外之廢棄物運往本市處理場（廠）處理者，願共負\n          連帶責任，並接受相關法令規定之嚴厲懲處。」該切結書影本乙份，原告\n          逕自將違規責任歸於所屬員工，顯為推卸責任之詞。\n      ｄ、被告所屬下級機關環境保護局「代清除業專案稽查小組」，另於八十九年\n          十月十三日再行查證遠東ABC工業園區管理委員會管理處，經該管委會徐\n          處長現場告知其園區之清潔打掃、打蠟、垃圾收集，係委由藝晟實業股份\n          有限公司負責，而該公司非合格代清除業者，故該園區之廢棄物清運係由\n          藝晟實業股份有限公司轉包給原告負責清運，清運地點為台北縣新店市○\n          ○路235巷3號遠東ABC工業園區，合約期效為八十八年九月一日起至八十\n          九年八月三十日止，且經藝晟實業股份有限公司確認，故原告長期違規營\n          運，已越逾清除許可證營運範圍，其違規情節實屬重大。\n      ｅ、原告曾於八十八年四月十五日及八十八年八月四日遭被告所屬下級機關環\n          境保護局查獲違規逾越清除許可證核准營運範圍，依法掣單（\n          X.NO-220185及X.NO-220192）舉發通知書在案；又於八十八年八月七日清\n          運一般事業廢棄物進入被告所屬下級機關環境保護局山豬窟垃圾掩埋場處\n          理廢棄物時，在掩埋面拒絕被告所屬下級機關環境保護局稽查人員抽檢，\n          且未經許可即駛離場區，違規情節重大。另被告所屬下級機關環境保護局\n          衛生稽查大隊人員於八十九年八月一日針對原告七月份遞送聯單進行查核\n          發現八十九年七月三日、十二日原告遞送聯單填寫清運精英電腦、寶健兒\n          童診所、經被告稽查大隊查證發現上述兩事業機構並未委託原告清除廢棄\n          物，其遞送聯單內容顯填寫不實，遭掣單（F.NO-097659、F.NO-097676、\n          F.NO-097677）舉發通知書在案。\n      ｆ、原告訴稱應依八十九年新修正之「臺北市政府對公民營廢棄物清除處理機\n          構違反廢棄物清理法暨相關法規之裁罰原則」裁罰，按被告所屬下級機關\n          環境保護局八十九年一月十七日召開之「代清除業相關規範事宜會議」記\n          錄中之結論第一點即明白說明：「本局修訂之『臺北市政府對公民營廢棄\n          物清除處理機構違反廢棄物清理法暨相關法規之裁罰原則』，僅為原則性\n          規範，如違規情節重大，本局即回歸母法逕依法規條文處置」等語。而原\n          告之違規情形如前所述，已違規多次、多項，故依公民營廢棄物清除處理\n          機構管理輔導辦法第三十條第一項予以撤證並無不合。\n      ｇ、原告長期載運外縣市垃圾越逾清除許可證核准範圍，且遞送聯單填寫虛偽\n          不實，多次違反廢棄物清理法第二十一條及公民營廢棄物清除處理機構管\n          理輔導辦法第二十二條之規定，違規情節重大，被告依公民營廢棄物清除\n          處理機構管理輔導辦法第三十條第一項第四款規定撤銷其清除許可證並無\n          不妥。另原告請求停止原處分之執行，鑑於原告多次、多項違規情形，倘\n          逕予停止執行，將無法遏止其繼續違規，故於重新審查時未准其所請，併\n          予說明。\n      ｈ、原告依廢棄物清理第二十一條授權制定「公民營廢棄物清除處理機構管理\n          輔導辦法」規定向被告申請廢棄物清除許可，原告違反上述法規背離其清\n          除許可申請事項規定被告依法廢止（原用語為撤銷）其清除許可，並無不\n          合。",
    "reason": "一、兩造爭執之要點：\n  Ａ、程序方面：\n    １、本案原處分作成時所依憑之原告違章事實僅有以下三件事實：\n      ａ、原告於八十八年四月十五日因載運外縣市廢棄物遭查獲。\n      ｂ、原告於八十八年八月四日再次因為載運外縣市廢棄物遭查獲。\n      ｃ、八十九年八月十六日十九時，原告又因至新店市○○路二三五巷三號遠東\n          ＡＢＣ工業園區內載運廢棄物，且將之載運至被告管轄之山豬窟掩埋場內\n          ，並有填寫不實之事業廢棄物清除處理遞送聯單之行為，而遭查獲。\n    ２、但在訴願程序中，被告機關又補具以下之原告新違章事實向訴願機關呈報，\n        作為支持原處分合法性之事實依據。\n      ａ、原告從八十八年九月一日起，至八十九年八月十六日為止，原告曾多次載\n          運上開新店遠東ＡＢＣ工業城之廢棄物至山豬窟掩埋場進場掩埋。\n      ｂ、原告於八十八年八月七日清運一般事業廢棄物進入山豬窟垃圾掩埋場處理\n          廢棄物時，在掩埋區拒絕被告稽查人員抽檢，且未經許可即駛離場區。\n      ｃ、被告於八十九年八月一日就原告七月份遞送聯單進行查核，發現八十九年\n          七月三日及十二日原告遞送聯單填寫清運精英電腦、寶健兒童診所，然經\n          查證發現上述兩事業機構並未委託原告清除廢棄物，其遞送聯單內容顯為\n          填寫不實。\n    ３、此時本案即產生一個程序上之先決問題，即行政處分作成後，原處分機關能\n        否在行政爭訟程序中補具新事實，以支持原處分之合法性﹖對此原告主張不\n        可以。\n  Ｂ、事實認定方面：\n    １、兩造對於上開六項違章事實中，除了其中一、Ａ、２、ａ之事實外，其餘五\n        項事實俱不爭執。\n    ２、而原告在事實層面所爭執者為：\n        八十八年九月一日起至八十九年八月十六日為止之違章行為，被告機關只能\n        證明原告有至遠東ＡＢＣ載運垃圾之事實，但是否運往山豬窟掩埋場，並無\n        法證明其事。\n  Ｃ、法律適用方面：\n    １、原告主張上開至遠東ＡＢＣ工業城載運廢棄物之違章行為，乃出於其所僱用\n        司機之私下不當行為，不應歸責於原告，此時法律上之第一爭點即集中在「\n        原告應否對其僱用人之故意過失行為負責」。\n    ２、另外由於被告機關所制定之裁罰準則「台北市政府對於公民營廢棄物清除處\n        理機構違反廢棄物清理法暨相關法規之裁罰原則」曾於八十九年一月五日修\n        訂實施，而本件原處分之違章事實分佈在八十九年八月十七日與八十八年四\n        月十五日及同年八月四日間，時間上有跨越新舊裁罰期間，原處分依據上開\n        裁罰準則第七項次之規定對原告加以處罰，原告因此主張：「被告機關將新\n        行政命令頒訂前之違規次數，並計入於新令頒訂後之行為，有違法律不溯及\n        既往之原則」云云，則在本案中此等爭執，到底算是真正溯及既往之問題，\n        還是不真正溯及既往之問題，而有關「溯及既往」之理論在本案中到底有無\n        適用之餘地，則屬本案之第二爭點。\n    ３、至於裁罰之法源部分，原告復謂：「本件撤銷營業許可證、原告五年內不得\n        以相同或類似機構名稱申請該業務許可、原告負責人甲○○於五年內不得重\n        新申請為清除處理機構負責人及原告目前所使用車輛不得進入被告所屬環境\n        保護局處理設施等處分，有違法律保留原則」云云，則上開行政處分有無違\n        反法律之明確授權（即有無違反「授權明確性原則」，應屬本案之第三爭點\n        。\n二、本院之判斷：\n  Ａ、程序方面：\n    １、原告固主張被告不得在訴願程序中補充原處分時未記載於處分書上之事實，\n        作為原處分合法性之補強證據。惟本院認為本爭點之正確解決，應由被告據\n        以處分之規範構成要件來觀察。\n    ２、首先，參諸「公民營廢棄物清除處理機構管理輔導辦法」第三十條第一項訂\n        有撤銷許可證或核備文件，第二項、第三項另有停業、一定期間內不得申請\n        許可之規定（該規定之合法性及於本案中應否適用詳見後述），系爭不利益\n        處分應屬制裁行為人違反行政秩序之行為之行政罰處分。\n    ３、其次，原處分適用之法令構成要件係「公民營廢棄物清除處理機構管理輔導\n        辦法」第三十條第一項第六款「其他違反本辦法規定，經主管機關認定情節\n        重大者」。因此原告違反該辦法規定之情事是否「情節重大」，並非僅指特\n        定之違章事件，毋寧是將作成系爭處分之前，所有原告之違章行為綜合判斷\n        來決定之。\n    ４、因此被告於訴願程序中始補充原處分未記載於處分書上之原告違章事實，依\n        照上開說明及系爭規定之意旨，其並無不可。至原告指稱該違章事實未經原\n        告於處分作成前答辯云云，因訴願決定機關並不受被告事實陳述之拘束，原\n        告亦可於訴願程序中就該違章事實加以辯駁，原告於行政救濟上之防禦權即\n        未受侵害，故原告就原處分事實認定範圍所為之主張，本院認為其見解並非\n        可採。\n  Ｂ、事實認定方面：\n    １、在事實認定層面之爭點，係原告主張，由被告所提出之證據資料，只能證明\n        原告於八十八年九月一日起至八十九年八月十六日為止有至遠東ＡＢＣ工業\n        區載運垃圾之事實，但無法證明其是否運往山豬窟掩埋場。\n    ２、本院認為原告此項主張是否足以動搖原處分之事實基礎，仍應由被告據以處\n        分之規範構成要件來觀察。如前所述，原處分適用之法令構成要件係「公民\n        營廢棄物清除處理機構管理輔導辦法」第三十條第一項第六款「其他違反本\n        辦法規定，經主管機關認定情節重大者」，故在此應予審究者，乃原告至遠\n        東ＡＢＣ載運垃圾之事實，是否屬於「違反本辦法」之行為？\n    ３、按公民營廢棄物清除處理機構管理輔導辦法第二十二條規定：「清除、處理\n        機構經營廢棄物清除、處理業務，除依本法及相關規定外，並應依審查通過\n        之申請文件內容辦理，不得為未經許可或核備之事項，且應自行清除、處理\n        」。依此規定，廢棄物清除業者從事未經許可之事項，即屬前述「違反本辦\n        法」之行為。\n    ４、被告當初授予原告清除廢棄物之許可證，該許可證及相關核備文件中皆有「\n        營運範圍」之條款規定，位於新店市之「遠東ＡＢＣ工業區」並非屬該許可\n        證所許可之營運範圍，故原告所屬車輛至該工業區載運垃圾，即屬逾越許可\n        範圍。至於原告是否將該工業區垃圾運往山豬窟掩埋場，被告雖未提出證據\n        證明之，但原告違章行為已經該當，該部分事實即非本件處罰構成要件所應\n        審究者，毋寧屬於影響該違章行為是否「情節重大」之事實，亦即原告如能\n        證明其實際係將該工業區垃圾載至他處傾倒，而非原告所指稱之山豬窟掩埋\n        場時，則其違章事實應非情節重大。\n    ５、然而，在此本院亦應指出，按一般事理及經驗法則，原告既為被告所許可之\n        廢棄物清除業者，營業所設於被告轄內，許可營運範圍亦未於台北市區，新\n        店市與台北市山豬窟掩埋場間距離亦相當接近，則將其所收集之垃圾、廢棄\n        物載至台北市所屬垃圾掩埋場當屬最便利亦最符合原告經濟利益之處理，且\n        原告如未於其他縣市申請廢棄物清理許可證，原告亦無權進入其他縣市垃圾\n        掩埋場傾倒廢棄物，更足以支持原告事實上係將該工業區垃圾載至山豬窟掩\n        埋場傾倒之推論。\n    ６、綜上論證，原告違章事實於其車輛至遠東ＡＢＣ工業區載運廢棄物時，即屬\n        該當，至於是否運往山豬窟掩埋場傾倒，被告並無庸舉證。\n  Ｃ、法律適用方面：\n    １、首先，原告應否對其僱用人之故意過失行為負責，應從行政罰制度上故意、\n        過失之內涵來審視。\n      ａ、按行政違章行為之課罰或矯正，必以觸犯行政罰規範之違章主體，對違章\n          行為之發生具有故意或過失之責任條件為必要（司法院大法官釋字第二七\n          五號解釋參照）。\n      ｂ、而本件越區營運、不實填寫遞送聯單、拒絕稽查人員檢查等違章事實，在\n          法律解釋上，亦當解為限於「故意」之違章行為，而無法想像其為過失之\n          情形。因此以下將專就原告是否應對其僱用人之故意行為負責來討論。\n      ｃ、有關行政罰法上「故意」之概念應如何加以瞭解一事，在民、刑法上顯然\n          是有差異的，而此等差異將影響到行政罰上對「違章故意」之認知，爰分\n          述如下：\n        I、按刑事法所稱之「故意」，可以分為二大部分來瞭解，一為「構成要件\n            故意」，一為「違法性認識」：\n          (1)其中「構成要件故意」部分，強調犯罪人於犯罪時，對於客觀表現在外\n            之犯罪行為（包括作為與不作為）內涵（指「行為主體」、「行為客體\n            」、「行為之特殊時空環境」、「行為結果」等客觀構成要件要素）的\n            全面性認知。\n          (2)「違法性認識」則著重在犯罪人對自身行為與法規範期待衝突之認知上\n            。\n        II、然而以上二項內涵均以個人責任為前提，可是民事法上之故意內涵，則\n            基於「損益同歸」原則（利用他人獲得經濟上之利益者，對該他人所肇\n            致之有害結果，亦有填補之社會責任），而承認「法定代理人責任」、\n            「選任責任」與「使用人過責任」「法人責任」等特殊侵權行為類型，\n            其結果無異要個人或組織為其利用他人所從事社會活動之風險負責，換\n            言之，該一定範圍內他人之故意侵權行為結果應由本人來承擔。\n        III、就行政罰上之故意理論言之，既然其有處罰之效果（刑罰與行政罰，從\n            法律效果言之，僅有量的高低，而無質的差異），原則上應該是建立在\n            個人責任基礎上，故應較近似於刑事法之故意概念。因此民事法上特殊\n            侵權行為類型之歸責原理，似乎不應輕易引用到行政罰之故意責任中。\n            可是換個角度而言：\n          (1)行政罰乃其作為實現行政目標之工具性格，不僅有規制社會日常活動之\n            作用，而且還有引導、塑造之功能存在，與純然建立在社會倫理非價基\n            礎之刑法不儘完全相同，因此純以個人立場去思考所建立之責任理論，\n            是否應該在行政罰領域中毫無限制地予以貫徹，實值斟酌。\n          (2)何況刑法之規制對象以自然人為原則（法人受刑法規範乃屬極端之例外\n            ），而行政罰之規制對象各而是為社會上各式各樣的組織實體（甚至沒\n            有取得法人資格之組織，也會受到相同之行政規制），此時各種組織體\n            運用自然人而活動，其使用之自然人如果因為實施與組織體有關連性之\n            違法活動，其後果該組織體亦有承擔責任，因此類似於民法上「損益同\n            歸」原則在行政罰上亦應有類推適用之餘地。\n        Ⅳ、因此本院認為，在行政罰之情形，有關故意違章行為，其故意內涵之認\n            定，一定程度上要針對該行政違章類型之特殊性格，思考民事法上特殊\n            侵權行為類型所要求之注意內容有無比附援用之可能性，只不過類推適\n            用時要儘量慎重而已。\n      ｄ、而在本案之情形，不管原告事前有無授權給所屬之司機從事系爭違章行為\n          ，但司機之實際作為，卻真實地造成原告逾越許可範圍，使用被告所授予\n          許可證將非屬台北市境內之垃圾載至台北市所屬掩埋場傾倒，而違反法令\n          所設計之廢棄物清理制度，又原告司機諸等實際作為之所以能達成上述效\n          果，也是原告已往把公司所屬車輛及相關清運垃圾時應齊備之文件證明交\n          給司機所致，而形成其濫用權限之風險，此等結果類似於民法第二十八條\n          之構成要件，依上開理論，原告應該負擔司機本人違法故意行為之結果，\n          而受到行政罰。是以縱使如原告所稱諸此違章行為係其所屬司機「徇公利\n          私，利用業務之便，私下接運獲利」之行為，原告亦應承當司機之故意違\n          法責任，原告否認其責任之抗辯於法顯非有據，亦無從解免其應負之違章\n          故意責任。\n    ３、其次應予檢討者，乃禁止溯及既往原則理論在本案中有無適用之餘地？\n      ａ、原告就此主張被告機關係以原告於八十九年八月十七日之違規事由與前兩\n          次之八十八年四月十五日及同年八月四日之違規事由，一併計入，謂為累\n          積計達三次，而適用八十九年一月五日修訂實施之「台北市政府對於公民\n          營廢棄物清除處理機構違反廢棄物清理法暨相關法規之裁罰原則」第七項\n          次之規定，處以最嚴重之「撤證」處分。姑暫不論前述理由所指行政命令\n          之「撤證」違背法律規定，其將新行政命令頒訂前之違規次數，並計入於\n          新令頒訂後之行為，即明顯「溯及既往」。\n      ｂ、本院認為此項爭點之正確解決，應先釐清溯及既往之分類及意義。\n        I、按法律不溯既往原則，乃基於法安定性及信賴保護原則所生，用以拘束\n            法律適用及立法行為之法治國家基本原則，其意義在於對已經終結的事\n            實，原則上不得嗣後制定或適用新法，以改變其原有之法律評價或法律\n            效果。\n        II、至於繼續的事實關係或法律關係進行之中，終結之前，依原有法律所作\n            法律評價或所定法律效果尚未發生，而相關法律修改時，則各該繼續的\n            事實或法律關係一旦終結，原則上即應適用修正生效的新法，除法律有\n            明文規定者外，不得適用已失效的舊法，此種情形，並非對於過去已經\n            終結的事實，適用終結後始生效之新法（真正溯及），而是在繼續的事\n            實或法律關係進行中，以將來法律效果之規定，連結部分屬於過去的構\n            成要件事實（不真正溯及），既非法律溯及適用，於法治國家法安定性\n            及信賴保護之要求，原則上並無牴觸。\n      ｃ、按照上述概念之說明，本件原處分並無違反「禁止溯及既往」原則，蓋被\n          告於八十九年一月五日修訂實施「台北市政府對於公民營廢棄物清除處理\n          機構違反廢棄物清理法暨相關法規之裁罰原則」時，原處分尚未作成，而\n          本院前已述及，在系爭處分作成前所有違章情事皆是被告得據以判斷原告\n          行為是否「情節重大」，因此處分作成前所有違章行為應視之為一項持續\n          演進的「事實關係」，被告於事實關係進行中修訂上開裁罰原則，並無（\n          真正）溯及既往問題，而應以原處分作成實為事實關係之終結，並適用修\n          訂後之裁罰原則。因此原告此部分主張並非可採。\n      ｄ、本案中真正溯及既往理論適用之可能性既經排除，接著當應思考本案是否\n          涉及「不真正溯及既往」理論中有關信賴保護原則的問題，蓋前揭法令雖\n          於事實關係進行中有所修訂，人民仍可能對於由修訂前法令形成的法律地\n          位有所信賴，如該信賴並無不值得保護之原因，且該有利法律地位因修訂\n          後之法令而遭到減損或剝奪時，前已形成之信賴利益自須加以維護或給予\n          適度補償。但本院基於以下之理由，認為本案亦無信賴保護原則適用之餘\n          地：\n        I、按保護人民信賴利益之要件首先係人民對於公權力行為產生信賴，而於\n            本案原告並非信賴依據修訂前之裁罰原則，其行為將屬免罰，毋寧係較\n            輕程度的處罰。\n        II、惟此項信賴須以下述事實作為前提：原告相信甚至預見其將遭被告處罰\n            ，然而此項事實不僅絕非原告之真意，亦違背一般社會生活經驗。\n        III、因此原告就裁罰原則之修訂，並無值得保護之信賴。\n    ３、在認定原告違章事實屬實，並確立原告應為其所屬司機之故意違章負責，且\n        在本案中法律適用上，並無溯及既往及信賴保護理論適用之問題後，本案剩\n        餘所應審究之焦點即集中到；「原處分限制或剝奪原告及原告負責人權利（\n        包括：撤銷營業許可證、原告五年內不得以相同或類似機構名稱申請該業務\n        許可、原告負責人甲○○於五年內不得重新申請為清除處理機構負責人及原\n        告目前所使用車輛不得進入被告所屬環境保護局處理設施等），是否經過法\n        律或法律所授權訂定之行政命令給予明確之規範？」對此本院之法律意見如\n        下：\n      ａ、按對人民違反行政法上義務之行為予以裁罰性之行政處分，涉及人民權利\n          之限制，其處分之構成要件與法律效果，應由法律定之，法律雖得授權以\n          命令為補充規定，惟授權之目的、範圍及內容必須具體明確，然後據以發\n          布命令，方符憲法第二十三條之意旨，業經司法院大法官釋字第三一三、\n          三九四、四○二、五一四號分別解釋在案。\n      ｂ、依行為時廢棄物清理法第十三條第五項：「第一項第三款第一目公、民營\n          廢棄物清除、處理機構之許可、廢止及應遵行事項，應依第二十一條所定\n          管理輔導辦法為之。」之規定觀之，上開條文之授權事項，係以公民營廢\n          棄物清除處理機構之「許可」、「廢止」及「應遵循事項」為其範圍。\n      ｃ、就此部分，原告於訴願、起訴狀及歷次期日反覆主張，是項法律授權並不\n          及於「公民營廢棄物清除處理機構管理輔導辦法」第三十條第一項及原處\n          分所稱之「撤銷」清除許可證。\n      ｄ、就此本院認為，行政處分之撤銷與廢止係兩種解消行政處分效力之公權力\n          行為，二者最大之差異在於「撤銷」適用於違法行政處分，處分經撤銷後\n          係溯及作成時喪失其效力（行政程序法第一百十八條參照），「廢止」則\n          適用於合法行政處分，處分經廢止後係自廢止時或廢止機關所指定較後之\n          日時起（如本件原處分所指定之八十九年九月二十日）失其效力。\n      ｅ、系爭管理輔導辦法及原處分雖以「撤銷」稱之，但無論從整部管理輔導辦\n          法之意旨脈絡及原處分之效果意思觀之，被告機關並非欲令原告前以取得\n          之清除許可證溯及既往的失其效力，該效果亦絕非原告所欲發生者。因此\n          ，此處應將此處「撤銷」之用語解釋為「廢止」，實不應墨守錯誤之法令\n          文字，謂其逾越授權範圍。\n      ｆ、雖然對違章行為情節重大之清除業者，可以使用「廢止其許可證」之方式\n          加以處罰，因此上開管理輔導辦法第三十條第一項並未逾越授權範圍，但\n          以上之法律意見只有確定該條文第一項規定之合法性（即符合「法律保留\n          原則」下「授權明確性」之要求），而不能憑此遽行推論同條文第二、三\n          項規定之其他公權力處置，其合法授權之要求亦同時獲得滿足，而應就「\n          廢棄物清理法」之相關規定予以審視。就此本院之法律意見如下：\n        I、就管理廢棄物之母法－行為時「廢棄物清理法」而言，其規定之最重行\n            政處罰亦不過為該法第二十五條之「命其停工或停業」﹙指事業對其自\n            身所產生之廢棄物之清除、處理違反有關規定時之處罰，與本件所涉為\n            清除處理機構為他人清除處理廢棄物，違反有關規定之處罰，係屬二事\n            ﹚，而同法第二十八條更規定：「公民營廢棄物清除處理機構違反中央\n            主管機關依二十一條所定之『公民營廢棄物清除處理機構管理輔導辦法\n            』者，處二千元以上五千元以下罰鍰；並限期令其改善，逾期不改善者\n            ，得按日連續處罰。」\n        II、母法之行政罰則僅止於五千元以下罰鍰，其經授權之「管理輔導辦法」\n            第三十條第二項竟達於「不得以相同或類似機構名稱申請該業務許可；\n            其負責人於五年內不得重行申請為清除、處理機構之負責人」，原處分\n            更進一步禁止「原告目前所使用車輛進入被告所屬環境保護局處理設施\n            」，則顯然已經逾越母法僅授權課處罰鍰或按日連續處罰之範圍，而違\n            法侵害人民之工作權及由財產權及工作權推演而得之營業自由。\n      ｇ、綜上論證，原告就原處分及系爭管理輔導辦法逾越法律授權部分，本院認\n          為係屬一部有理由、一部無理由，就撤銷（實為廢止）許可證部分，並未\n          逾越授權，就其他行政處罰（五年內不得以相同或類似機構名稱申請該業\n          務許可、負責人於五年內不得重新申請為清除處理機構負責人及目前所使\n          用車輛不得進入被告所屬環境保護局處理設施等規制行為），則屬欠缺合\n          法有效之授權，而屬於違法。\n三、綜上所述，行政院環保署依行為時廢棄物清理法第二十一條授權所訂定之「公民\n    營廢棄物清除處理機構管理輔導辦法」第三十條第一項撤銷（應解釋為「廢止」\n    ），並未違反授權明確性及法律保留之原則，原處分就此部分所為之規制性決定\n    內容於法並無不合，訴願決定予以維持亦無違誤，原告訴請撤銷此部分之規制性\n    決定，應予駁回。但「公民營廢棄物清除處理機構管理輔導辦法」第三十條第二\n    項所規定「清除、處理機構經撤銷許可證或撤銷核備文件者，於五年內不得以相\n    同或類似機構名稱申請該業務許可；‧‧‧‧」則屬違反廢棄清理法第二十八條\n    之授權範圍，於本案應不予適用，另原處分更進一步禁止「原告目前所使用車輛\n    進入被告所屬環境保護局處理設施，移轉他人時亦同」，亦已逾越母法僅授權課\n    處罰鍰或按日連續處罰之範圍，而違法侵害人民之工作權及由財產權及工作權推\n    演而得之營業自由，故原處分在此二部分所為之規制性決定內容自有不當，訴願\n    決定未予糾正，亦有未洽，原告就該二部分之規制性決定內容訴請撤銷，自屬有\n    據，爰將該二部分併予撤銷之。\n四、至於原處關於原告負責人甲○○部分之規制性決定部分，由於自始即不在行政爭\n    訟範圍，且與本件原告無關，本院毋庸審酌，附此敘明。\n據上論結，本件原告之訴為一部有理由、一部無理由，爰依行政訴訟法第一百零四條\n、民事訴訟法第七十九條但書，判決如主文。\n中    華    民    國      九十一    年      四        月      十        日\n                                  臺北高等行政法院  第五庭\n                                            審判長  法  官  張瓊文\n                                                    法  官  黃清光\n                                                    法  官  帥嘉寶\n右為正本係照原本作成。\n如不服本判決，應於送達後二十日內，向本院提出上訴狀並表明上訴理由，如於本判\n決宣示後送達前提起上訴者，應於判決送達後二十日內補提上訴理由書（須按他造人\n數附繕本）。"
  },
  "search": "臺北高等行政法院判決九十年度訴字第二九八九號.原告台大環保工程股份有限公司代表人甲○○訴訟代理人張振興律師被告臺北市政府代表人乙○○市長）.訴訟代理人丙○○戊○○丁○○右當事人間因廢棄物清理法事件，原告不服行政院環境保護署中華民國九十年二月十五日（八九）環署訴字第００七七六一八號訴願決定，提起行政訴訟，本院判決如左：主文原處分及訴願決定關於原告五年內不得以相同或類似機構名稱申請該業務許可、原告目前所使用車輛（QH-967，引擎號碼4D31T003102、QJ-839，引擎號碼6D00000000、BN-169引擎號碼6D00000000、BS-691、引擎號碼6D00000000、BO-209引擎號碼0000000、BI-579引擎號碼4D31T00299A、EH-5832引擎號碼4DR7FBO03032、AI-5060引擎號4DR5B018539、BN-855引擎號碼6D00000000等），亦不得進入被告所屬環境保護局處理設施，轉移他人時亦同部分均撤銷。原告其餘之訴駁回。訴願費用由原告負擔四分之一、被告負擔四分之三。事實一、事實概要：Ａ、本件被告於民國（下同）八十九年九月十八日作成府環三字第八九０八一二五三００號函之行政處分，對原告及其負責人甲○○作出以下內容之規制性決定：１、自八十九年九月二十日起撤銷（按應指「廢止」，訴願決定已作更正）原告第一類乙級清除許可證，五年內不得以相同或類似機構名稱申請該業務許可。２、原告負責人甲○○於五年內不得重新申請為清除處理機構負責人。（此部分因權利甲○○本人未提起行政爭訟而確定）。３、原告目前所使用車輛（QH-967，引擎號碼4D31T003102、QJ-839，引擎號碼6D00000000、BN-169引擎號碼6D00000000、BS-691、引擎號碼6D00000000、BO-209引擎號碼0000000、BI-579引擎號碼4D31T00299A、EH-5832引擎號碼4DR7FBO03032、AI-5060引擎號4DR5B018539、BN-855引擎號碼6D00000000等），亦不得進入被告所屬環境保護局處理設施，轉移他人時亦同。Ｂ、而被告作出上開規制性處分所依憑之基礎法律事實與所適用之法令如下：１、認定之法律事實內容：ａ、原告曾於八十八年四月十五日因載運外縣市廢棄物，而遭被告所屬下級機關環境保護局查獲。ｂ、原告再於八十八年八月四日再次因為載運外縣市廢棄物，又一次遭被告所屬下級機關環境保護局查獲。ｃ、八十九年八月十六日十九時，被告所屬下級機關環境保護局「代清除業者專案稽查小組」（下稱稽查小組）在新店市○○路二三五巷三號遠東ＡＢＣ工業園區內，親眼目睹原告所屬車輛（車號BS-691）由司機劉鎮亞駕駛，進入該園區載運廢棄物後駛離。稽查小組人員乃尾隨該車，又親眼目睹該車輛駛入台北市區，並開入被告所轄山豬窟掩埋場內，處理其所載運之廢棄物，且填具不實之遞送聯單（所謂之「遞送聯單」乃是指「代表廢棄物清運商出具、交付予台北市各垃圾集中處理單位《包括北投垃圾焚化廠、內湖垃圾焚化廠、林柵垃圾廠、山豬窟垃圾衛生掩埋場》、用以證明所載運之廢棄物均屬台北市之廢棄物」之書據，其上應由駕駛廢棄物清運車之司機簽名，但本件遞送聯單上簽名之人卻為「歐陽靜」，而非劉鎮亞）。２、認定上開事實所憑之證據資料：ａ、八十八年四月十五日之違規行為部分：I、車輛BO-335遭本市掩埋場人員查獲載運桃園縣垃圾。II、北市環罰字第xno220185舉發在案。ｂ、八十八年八月四日之違規行為部分：I、車輛BO-335遭本市掩埋場人員查獲逾越營業許可範圍。II、北市環罰字第xno220192舉發在案。III、環保署訴願決定書。ｃ、八十九年八月十六日之違規行為部分：I、經稽查小組人員當場查獲。II、遭查獲之駕駛劉鎮亞當場坦承不諱（有訊問筆錄為憑）III、八十九年八月十七日北市環直罰字第X.NO-264237號舉發通知書（告發原告「違規載運外縣市垃圾進場掩埋」之違規行為）。Ⅳ、八十九年八月十七日北市環直罰字第X.NO-264238號舉發通知書（告發原告「不實填寫事業廢棄物清除處理遞送聯單」之違規行為）。Ⅴ、照片：八十九年八月十六日藝晟公司於遠東ＡＢＣ工業總部收運垃圾，八月十六日台大公司車輛於出現遠東ＡＢＣ工業總部，八月十七日淩晨台大公司清運廢棄物進掩埋場之現場採證照片。Ⅵ、藝晟公司與遠東ＡＢＣ工業總部之清運合約、藝晟公司與台大環保清運合約、台大公司開立給藝晟公司發票。３、所適用之法令及適用理由：ａ、行為時（下同）廢棄物清理法第二十一條：前條公民營廢棄物清除、處理機構管理輔導辦法及專業技術人員之資格由中央主管機關定之。ｂ、行為時（下同）公民營廢棄物清除處理機構管理輔導辦法第一條：本辦法依廢棄物清理法（以下簡稱本法）第二十一條規定訂定之。ｃ、公民營廢棄物清除處理機構管理輔導辦法第三十條第一項第六款、第二項、第三項：I清除、處理機構經營廢棄物清除、處理業務，有下列情事之一者，主管機關得撤銷其許可證或核備文件：一、清除、處理技術員離職時，該機構未依第二十八條規定辦理者。二、喪失經營業務能力或於核發許可證或核備文件後一年內無經營廢棄物清除、處理業務之業績者。三、申請許可文件或申報文件有虛偽不實者。四、違反本辦法規定或未依審查通過之申請文件內容及許可或核備事項辦理者。五、聘僱之清除、處理技術員非在該機構全職專任其職務者。六、其他違反本辦法規定，經主管機關認定情節重大者。（例如輔導辦法第七條第一項第八款所定：「其他經主管機關指定者」）II清除、處理機構經撤銷許可證或撤銷核備文件者，於五年內不得以相同或類似機構名稱申請該業務許可；其負責人於五年內不得重行申請為清除、處理機構之負責人。III清除、處理機構經撤銷許可證、核備文件或予以停業處分者，自處分書送達之日起，不得再經營廢棄物清除、處理業務。但已從事清除、處理而未完竣者，應依主管機關之指示辦理，所需費用由清除、處理機構自行負擔。ｄ、原告三次違規，且違規內容均是「載運外縣市廢棄物」，故其違規情節重大，應適用上開法令規定予以撤銷許可。Ｃ、原告不服，乃於八十九年十月六日向行政院環保署提起訴願，經該署作成九十年二月十五日（八九）環署訴字第００七七六一八號訴願決定，駁回原告之訴願，原告乃於同年四月十六日向本院提起行政訴訟。二、兩造聲明：Ａ、原告聲明：撤銷原處分﹙關於對原告所為之規制性決定部分﹚及訴願決定。Ｂ、被告聲明：求為判決駁回原告之訴。三、兩造之爭點：Ａ、原告主張之理由：ａ、行政命令雖經授權規定，亦不得違背法律。I、按廢棄物清理法乃一切有關於廢棄物清理等事物之辦法，其第十三條第五項及二十一條雖有授權中央主管機關就「處理機構之許可；廢止及應遵循事項」制定性質上為行政命令之「公民營廢棄物清理機構管理輔導辦法（以下簡稱為「管理輔導辦法」）」惟授權範圍並未及於處罰性質之「撤證」。II、「命令不得牴觸法律。」、「關於人民之權利義務者，應以法律定之。」、「應以法律規定之事項，不得以命令定之。」乃中央法規標準法第十一條、第五條第三款及第六條之規定。茲所謂「撤證」即「撤銷合法之營業許可證」，係有關於人民之營業權利甚明。撤證與否，既係關於人民之權利，即應以法律定之，縱有「授權」制定，亦屬違背法律。況前揭經授權制定之「處理機構之許可、廢止．．．．」乃指行政程序性質之「許可廢止．．．．」而非關處罰性質之「撤證」。III、就訴願機關所制頒定之「管理輔導辦法」內容以觀，確於第二章詳訂屬於行政程序性質之「許可」辦法，惟有關「廢止」規定，則均以「撤銷許可證」之用語，如第二十九條及第卅條。茲就該行政命令之位階而言，所指「撤銷許可證」云云，應限於行政程序性質之「撤銷許可證」，如上揭之第廿九條所定。惟第卅條者，均屬處罰性質之「撤證」，關係於人民之權利，此類規定，顯然違背中央法規標準法。Ⅳ、按母法之廢棄物清理法有關對於事業機構之行政處罰，最嚴重者，為第廿五條之「命停工或停業」，而有關於違反該法第八條主管機關規定之一般廢棄物清除處理之規定者，或中央主管機關所定之「管理輔導辦法」者，係「處二千元以上五千元以下罰鍰；並限期令其改善，逾期不改善者，得按日連續處罰。」母法行政罰則僅止於此，其經授權之行政命令竟達於「撤銷許可證」之處罰，明顯逾越母法之上限規範。原告於訴願程序中執此指摘，訴願機關竟認原告之指摘，「核屬誤解法令」，然乎？Ⅴ、行政命令之「撤證（撤銷許可證）」，既無法律之授權，亦非行政命令所得規定，其規定即屬逾越法律，違背法律。從而，被告機關之「撤證」處分，即屬違法之處分，訴願機關認其乃法律所授權，更屬誤解法令，其訴願決定自有違誤。ｂ、被告機關分所指原告違規事實，有違「法令不溯及既往」之原則，且訴願機關對被告機關顯有偏袒違失：I、行為之處罰，應遵守「不溯及既往」原則，否則人民將無所適從，社會秩序無以維護，此乃法律適用之基本原則，命令之適用，自不例外。茲查被告機關係以原告於八十九年八月十七日之違規事由與前兩次之八十八年四月十五日及同年八月四日之違規事由，一併計入，謂為累積計達三次，而適用八十九年一月五日修訂實施之「台北市政府對於公民營廢棄物清除處理機構違反廢棄物清理法暨相關法規之裁罰原則，（以下簡稱「裁罰原則」）」第七項次之規定，處以最嚴重之「撤證」處分。姑暫不論前述理由所指行政命令之「撤證」違背法律規定，其將新行政命令頒訂前之違規次數，並計入於新令頒訂後之行為，即明顯「溯及既往」。原告就此指摘，訴願機關置若罔顧。II、就此應遵守不溯及既往原則，嗣被告機關於八十九年十二月一日北市環三字第八九二一０八００九００號函，亦依「台北市議員第四次定期大會警政衛生委員會工作報告第三次會議」決議，於「裁罰原則」未修訂前，仍應回歸修訂前之裁罰原則處罰，不啻說明其前所違反「不溯及既往」原則之處罰為謬誤。III、訴願機關另引被告機關於訴願答辯時所述，以原告另有下列違規事實，足見原告多次違規，情節重大云云：(1)、原告向藝晟公司轉包新店市遠東ＡＢＣ工業園區之清運工作，合約期為八十八年九月一日至八十九年八月卅日止，由此可以判斷，原告違反規定，載運台北市以外縣市之垃圾絕非僅有八十九年八月十六日遭查獲當日之一次而已，之前應已載運過很多次。(2)、原告曾於八十九年七月三日被查獲遞送聯單填載不實。(3)、原告曾於八十九年七月十二日被查獲遞送聯單填載不實。惟查以上三項違規事實，除未經告於受行政處分前合法答辯外，另外：(1)、就「轉包藝晟公司之清運工作」而言，被告機關並未發現原告有在台北市區內違規事由。(2)、而所謂聯單填屬不實部分，係屬「裁罰原則」第九項次之範圍，被告機關竟予張冠李戴，訴願機關亦不查而附合其說，顯然偏袒違失。ｃ、訴願機關誤解「切結」責任：I、按原告雖曾「切結」附合性質之切結書，切結：「如本機構員工之有違反．．．許可．．．．將本市轄區以外之廢棄物運往本市．．．．者，願共負連帶責任，並接受相關法令規定之嚴厲懲處。」II、但就本案事件而言，違規者，乃原告所僱員工，其確乃私人行為而非原告之授意，其違規行為，應如何處罰，原告切結「共負連帶責任」，此共負之責任，應無「撤證」之規定，而員工之違規行為，就相關法令規定，亦無因而「撤證」之處分依據，訴願機關任由被告機關片面擴張解釋「切結」責任，洵不可採。ｄ、被告機關對於原告依法申請停止執行「行政處分」，卻未附理由而函知「礙難同意」，對於相類違規事件之事業機構，有厚彼薄之嫌；而既指「裁罰原則」係為原則性規範，如違規情節重大，即回歸母法逕依法規條文處置云云，亦形同具文：I、按原告於訴願程序中，依法向被告機關申請停止執行該行政處分，而據悉同受「撤證」處分之同業有數家，除原告外，其他均獲函知停止執行原處分，而原告則至八十九年十月廿日始獲被告機關府環三字第八九０九四一三六００號函「不附理由」─礙難同意停止執行。II、等到訴願答辯時，被告機關始羅織原告「多次、多項違規情形」云云，顯失程序正義，訴願機關又附其說，空言「如違規情節重大，即回歸母法．．．．」云云，果真「回歸母法」，即應適用「廢棄物清理法」之相關罰則，原告何至「撤證」之有？Ｂ、被告主張之理由：１、法令依據：ａ、公民營廢棄物清除處理機構管理輔導辦法由中央主管機關訂定之，為廢棄物清理法第二十一條所明訂。又依公民營廢棄物清除處理機構管理輔導辦法第二十二條規定：「清除、處理機構經營廢棄物清除、處理業務，除依本法及相關規定外，並應依審查通過之申請文件內容辦理，不得為未經許可或核備之事項，且應自行清除、處理。」ｂ、同辦法第三十條第一項規定：清除、處理機構經營廢棄物清除、處理業務，有下列情事之一者，主管機關得撤銷其許可證或核備文件：一、清除、處理技術員離職時，該機構未依第二十八條規定辦理者。二、喪失經營業務能力或於核發許可證或核備文件後一年內無經營廢棄物清除、處理業務之業績者。三、申請許可文件或申報文件有虛偽不實者。四、違反本辦法規定或未依審查通過之申請文件內容及核可或核備事項辦理者。五、聘僱之清除、處理技術員非在該機構全職專任其職務者。六、其他違反本辦法規定，經主管機關認定情節重大者。２、被告之調查經過及答辯意旨：ａ、被告所屬下級機關環境保護局「代清除業者專案稽查小組」於八十九年八月十六日，專案埋伏於台北縣新店市○○路二三五巷三號，遠東ABC工業園區內，發現原告所屬車輛（車號BS-691）進入該園區內載運事業廢棄物，稽查小組即沿路尾隨該車，該車進入被告所屬下級機關環境保護局所屬山豬窟垃圾衛生掩埋場處理廢棄物，於掩埋面查獲遠東ABC工業園區之衡寶電子股份有限公司、耀達股份有限公司、國巨股份有限公司、精技電腦股份有限公司等多家廠商之事業廢棄物與信件（如採證照片），原告公司駕駛劉鎮亞君當場承認載運外縣市垃圾進場掩埋，乃依法掣單（X.NO-264237、X.NO-264238）舉發在案。ｂ、原告對其違反廢棄物清理法及公民營廢棄物清除處理機構管理輔導部分，並無爭議，其違規實屬事實。ｃ、至其主張：「跨區違規營運乃員工個人徇公利私、私運獲利」一節。按原告對其員工本應負有管理之責，且原告於八十一年向被告申請核發乙級清除許可證時，曾切結「如本機構員工有將違反清除（處理）許可範圍以外廢棄物或將本市轄區以外之廢棄物運往本市處理場（廠）處理者，願共負連帶責任，並接受相關法令規定之嚴厲懲處。」該切結書影本乙份，原告逕自將違規責任歸於所屬員工，顯為推卸責任之詞。ｄ、被告所屬下級機關環境保護局「代清除業專案稽查小組」，另於八十九年十月十三日再行查證遠東ABC工業園區管理委員會管理處，經該管委會徐處長現場告知其園區之清潔打掃、打蠟、垃圾收集，係委由藝晟實業股份有限公司負責，而該公司非合格代清除業者，故該園區之廢棄物清運係由藝晟實業股份有限公司轉包給原告負責清運，清運地點為台北縣新店市○○路235巷3號遠東ABC工業園區，合約期效為八十八年九月一日起至八十九年八月三十日止，且經藝晟實業股份有限公司確認，故原告長期違規營運，已越逾清除許可證營運範圍，其違規情節實屬重大。ｅ、原告曾於八十八年四月十五日及八十八年八月四日遭被告所屬下級機關環境保護局查獲違規逾越清除許可證核准營運範圍，依法掣單（X.NO-220185及X.NO-220192）舉發通知書在案；又於八十八年八月七日清運一般事業廢棄物進入被告所屬下級機關環境保護局山豬窟垃圾掩埋場處理廢棄物時，在掩埋面拒絕被告所屬下級機關環境保護局稽查人員抽檢，且未經許可即駛離場區，違規情節重大。另被告所屬下級機關環境保護局衛生稽查大隊人員於八十九年八月一日針對原告七月份遞送聯單進行查核發現八十九年七月三日、十二日原告遞送聯單填寫清運精英電腦、寶健兒童診所、經被告稽查大隊查證發現上述兩事業機構並未委託原告清除廢棄物，其遞送聯單內容顯填寫不實，遭掣單（F.NO-097659、F.NO-097676、F.NO-097677）舉發通知書在案。ｆ、原告訴稱應依八十九年新修正之「臺北市政府對公民營廢棄物清除處理機構違反廢棄物清理法暨相關法規之裁罰原則」裁罰，按被告所屬下級機關環境保護局八十九年一月十七日召開之「代清除業相關規範事宜會議」記錄中之結論第一點即明白說明：「本局修訂之『臺北市政府對公民營廢棄物清除處理機構違反廢棄物清理法暨相關法規之裁罰原則』，僅為原則性規範，如違規情節重大，本局即回歸母法逕依法規條文處置」等語。而原告之違規情形如前所述，已違規多次、多項，故依公民營廢棄物清除處理機構管理輔導辦法第三十條第一項予以撤證並無不合。ｇ、原告長期載運外縣市垃圾越逾清除許可證核准範圍，且遞送聯單填寫虛偽不實，多次違反廢棄物清理法第二十一條及公民營廢棄物清除處理機構管理輔導辦法第二十二條之規定，違規情節重大，被告依公民營廢棄物清除處理機構管理輔導辦法第三十條第一項第四款規定撤銷其清除許可證並無不妥。另原告請求停止原處分之執行，鑑於原告多次、多項違規情形，倘逕予停止執行，將無法遏止其繼續違規，故於重新審查時未准其所請，併予說明。ｈ、原告依廢棄物清理第二十一條授權制定「公民營廢棄物清除處理機構管理輔導辦法」規定向被告申請廢棄物清除許可，原告違反上述法規背離其清除許可申請事項規定被告依法廢止（原用語為撤銷）其清除許可，並無不合。理由一、兩造爭執之要點：Ａ、程序方面：１、本案原處分作成時所依憑之原告違章事實僅有以下三件事實：ａ、原告於八十八年四月十五日因載運外縣市廢棄物遭查獲。ｂ、原告於八十八年八月四日再次因為載運外縣市廢棄物遭查獲。ｃ、八十九年八月十六日十九時，原告又因至新店市○○路二三五巷三號遠東ＡＢＣ工業園區內載運廢棄物，且將之載運至被告管轄之山豬窟掩埋場內，並有填寫不實之事業廢棄物清除處理遞送聯單之行為，而遭查獲。２、但在訴願程序中，被告機關又補具以下之原告新違章事實向訴願機關呈報，作為支持原處分合法性之事實依據。ａ、原告從八十八年九月一日起，至八十九年八月十六日為止，原告曾多次載運上開新店遠東ＡＢＣ工業城之廢棄物至山豬窟掩埋場進場掩埋。ｂ、原告於八十八年八月七日清運一般事業廢棄物進入山豬窟垃圾掩埋場處理廢棄物時，在掩埋區拒絕被告稽查人員抽檢，且未經許可即駛離場區。ｃ、被告於八十九年八月一日就原告七月份遞送聯單進行查核，發現八十九年七月三日及十二日原告遞送聯單填寫清運精英電腦、寶健兒童診所，然經查證發現上述兩事業機構並未委託原告清除廢棄物，其遞送聯單內容顯為填寫不實。３、此時本案即產生一個程序上之先決問題，即行政處分作成後，原處分機關能否在行政爭訟程序中補具新事實，以支持原處分之合法性﹖對此原告主張不可以。Ｂ、事實認定方面：１、兩造對於上開六項違章事實中，除了其中一、Ａ、２、ａ之事實外，其餘五項事實俱不爭執。２、而原告在事實層面所爭執者為：八十八年九月一日起至八十九年八月十六日為止之違章行為，被告機關只能證明原告有至遠東ＡＢＣ載運垃圾之事實，但是否運往山豬窟掩埋場，並無法證明其事。Ｃ、法律適用方面：１、原告主張上開至遠東ＡＢＣ工業城載運廢棄物之違章行為，乃出於其所僱用司機之私下不當行為，不應歸責於原告，此時法律上之第一爭點即集中在「原告應否對其僱用人之故意過失行為負責」。２、另外由於被告機關所制定之裁罰準則「台北市政府對於公民營廢棄物清除處理機構違反廢棄物清理法暨相關法規之裁罰原則」曾於八十九年一月五日修訂實施，而本件原處分之違章事實分佈在八十九年八月十七日與八十八年四月十五日及同年八月四日間，時間上有跨越新舊裁罰期間，原處分依據上開裁罰準則第七項次之規定對原告加以處罰，原告因此主張：「被告機關將新行政命令頒訂前之違規次數，並計入於新令頒訂後之行為，有違法律不溯及既往之原則」云云，則在本案中此等爭執，到底算是真正溯及既往之問題，還是不真正溯及既往之問題，而有關「溯及既往」之理論在本案中到底有無適用之餘地，則屬本案之第二爭點。３、至於裁罰之法源部分，原告復謂：「本件撤銷營業許可證、原告五年內不得以相同或類似機構名稱申請該業務許可、原告負責人甲○○於五年內不得重新申請為清除處理機構負責人及原告目前所使用車輛不得進入被告所屬環境保護局處理設施等處分，有違法律保留原則」云云，則上開行政處分有無違反法律之明確授權（即有無違反「授權明確性原則」，應屬本案之第三爭點。二、本院之判斷：Ａ、程序方面：１、原告固主張被告不得在訴願程序中補充原處分時未記載於處分書上之事實，作為原處分合法性之補強證據。惟本院認為本爭點之正確解決，應由被告據以處分之規範構成要件來觀察。２、首先，參諸「公民營廢棄物清除處理機構管理輔導辦法」第三十條第一項訂有撤銷許可證或核備文件，第二項、第三項另有停業、一定期間內不得申請許可之規定（該規定之合法性及於本案中應否適用詳見後述），系爭不利益處分應屬制裁行為人違反行政秩序之行為之行政罰處分。３、其次，原處分適用之法令構成要件係「公民營廢棄物清除處理機構管理輔導辦法」第三十條第一項第六款「其他違反本辦法規定，經主管機關認定情節重大者」。因此原告違反該辦法規定之情事是否「情節重大」，並非僅指特定之違章事件，毋寧是將作成系爭處分之前，所有原告之違章行為綜合判斷來決定之。４、因此被告於訴願程序中始補充原處分未記載於處分書上之原告違章事實，依照上開說明及系爭規定之意旨，其並無不可。至原告指稱該違章事實未經原告於處分作成前答辯云云，因訴願決定機關並不受被告事實陳述之拘束，原告亦可於訴願程序中就該違章事實加以辯駁，原告於行政救濟上之防禦權即未受侵害，故原告就原處分事實認定範圍所為之主張，本院認為其見解並非可採。Ｂ、事實認定方面：１、在事實認定層面之爭點，係原告主張，由被告所提出之證據資料，只能證明原告於八十八年九月一日起至八十九年八月十六日為止有至遠東ＡＢＣ工業區載運垃圾之事實，但無法證明其是否運往山豬窟掩埋場。２、本院認為原告此項主張是否足以動搖原處分之事實基礎，仍應由被告據以處分之規範構成要件來觀察。如前所述，原處分適用之法令構成要件係「公民營廢棄物清除處理機構管理輔導辦法」第三十條第一項第六款「其他違反本辦法規定，經主管機關認定情節重大者」，故在此應予審究者，乃原告至遠東ＡＢＣ載運垃圾之事實，是否屬於「違反本辦法」之行為？３、按公民營廢棄物清除處理機構管理輔導辦法第二十二條規定：「清除、處理機構經營廢棄物清除、處理業務，除依本法及相關規定外，並應依審查通過之申請文件內容辦理，不得為未經許可或核備之事項，且應自行清除、處理」。依此規定，廢棄物清除業者從事未經許可之事項，即屬前述「違反本辦法」之行為。４、被告當初授予原告清除廢棄物之許可證，該許可證及相關核備文件中皆有「營運範圍」之條款規定，位於新店市之「遠東ＡＢＣ工業區」並非屬該許可證所許可之營運範圍，故原告所屬車輛至該工業區載運垃圾，即屬逾越許可範圍。至於原告是否將該工業區垃圾運往山豬窟掩埋場，被告雖未提出證據證明之，但原告違章行為已經該當，該部分事實即非本件處罰構成要件所應審究者，毋寧屬於影響該違章行為是否「情節重大」之事實，亦即原告如能證明其實際係將該工業區垃圾載至他處傾倒，而非原告所指稱之山豬窟掩埋場時，則其違章事實應非情節重大。５、然而，在此本院亦應指出，按一般事理及經驗法則，原告既為被告所許可之廢棄物清除業者，營業所設於被告轄內，許可營運範圍亦未於台北市區，新店市與台北市山豬窟掩埋場間距離亦相當接近，則將其所收集之垃圾、廢棄物載至台北市所屬垃圾掩埋場當屬最便利亦最符合原告經濟利益之處理，且原告如未於其他縣市申請廢棄物清理許可證，原告亦無權進入其他縣市垃圾掩埋場傾倒廢棄物，更足以支持原告事實上係將該工業區垃圾載至山豬窟掩埋場傾倒之推論。６、綜上論證，原告違章事實於其車輛至遠東ＡＢＣ工業區載運廢棄物時，即屬該當，至於是否運往山豬窟掩埋場傾倒，被告並無庸舉證。Ｃ、法律適用方面：１、首先，原告應否對其僱用人之故意過失行為負責，應從行政罰制度上故意、過失之內涵來審視。ａ、按行政違章行為之課罰或矯正，必以觸犯行政罰規範之違章主體，對違章行為之發生具有故意或過失之責任條件為必要（司法院大法官釋字第二七五號解釋參照）。ｂ、而本件越區營運、不實填寫遞送聯單、拒絕稽查人員檢查等違章事實，在法律解釋上，亦當解為限於「故意」之違章行為，而無法想像其為過失之情形。因此以下將專就原告是否應對其僱用人之故意行為負責來討論。ｃ、有關行政罰法上「故意」之概念應如何加以瞭解一事，在民、刑法上顯然是有差異的，而此等差異將影響到行政罰上對「違章故意」之認知，爰分述如下：I、按刑事法所稱之「故意」，可以分為二大部分來瞭解，一為「構成要件故意」，一為「違法性認識」：(1)其中「構成要件故意」部分，強調犯罪人於犯罪時，對於客觀表現在外之犯罪行為（包括作為與不作為）內涵（指「行為主體」、「行為客體」、「行為之特殊時空環境」、「行為結果」等客觀構成要件要素）的全面性認知。(2)「違法性認識」則著重在犯罪人對自身行為與法規範期待衝突之認知上。II、然而以上二項內涵均以個人責任為前提，可是民事法上之故意內涵，則基於「損益同歸」原則（利用他人獲得經濟上之利益者，對該他人所肇致之有害結果，亦有填補之社會責任），而承認「法定代理人責任」、「選任責任」與「使用人過責任」「法人責任」等特殊侵權行為類型，其結果無異要個人或組織為其利用他人所從事社會活動之風險負責，換言之，該一定範圍內他人之故意侵權行為結果應由本人來承擔。III、就行政罰上之故意理論言之，既然其有處罰之效果（刑罰與行政罰，從法律效果言之，僅有量的高低，而無質的差異），原則上應該是建立在個人責任基礎上，故應較近似於刑事法之故意概念。因此民事法上特殊侵權行為類型之歸責原理，似乎不應輕易引用到行政罰之故意責任中。可是換個角度而言：(1)行政罰乃其作為實現行政目標之工具性格，不僅有規制社會日常活動之作用，而且還有引導、塑造之功能存在，與純然建立在社會倫理非價基礎之刑法不儘完全相同，因此純以個人立場去思考所建立之責任理論，是否應該在行政罰領域中毫無限制地予以貫徹，實值斟酌。(2)何況刑法之規制對象以自然人為原則（法人受刑法規範乃屬極端之例外），而行政罰之規制對象各而是為社會上各式各樣的組織實體（甚至沒有取得法人資格之組織，也會受到相同之行政規制），此時各種組織體運用自然人而活動，其使用之自然人如果因為實施與組織體有關連性之違法活動，其後果該組織體亦有承擔責任，因此類似於民法上「損益同歸」原則在行政罰上亦應有類推適用之餘地。Ⅳ、因此本院認為，在行政罰之情形，有關故意違章行為，其故意內涵之認定，一定程度上要針對該行政違章類型之特殊性格，思考民事法上特殊侵權行為類型所要求之注意內容有無比附援用之可能性，只不過類推適用時要儘量慎重而已。ｄ、而在本案之情形，不管原告事前有無授權給所屬之司機從事系爭違章行為，但司機之實際作為，卻真實地造成原告逾越許可範圍，使用被告所授予許可證將非屬台北市境內之垃圾載至台北市所屬掩埋場傾倒，而違反法令所設計之廢棄物清理制度，又原告司機諸等實際作為之所以能達成上述效果，也是原告已往把公司所屬車輛及相關清運垃圾時應齊備之文件證明交給司機所致，而形成其濫用權限之風險，此等結果類似於民法第二十八條之構成要件，依上開理論，原告應該負擔司機本人違法故意行為之結果，而受到行政罰。是以縱使如原告所稱諸此違章行為係其所屬司機「徇公利私，利用業務之便，私下接運獲利」之行為，原告亦應承當司機之故意違法責任，原告否認其責任之抗辯於法顯非有據，亦無從解免其應負之違章故意責任。３、其次應予檢討者，乃禁止溯及既往原則理論在本案中有無適用之餘地？ａ、原告就此主張被告機關係以原告於八十九年八月十七日之違規事由與前兩次之八十八年四月十五日及同年八月四日之違規事由，一併計入，謂為累積計達三次，而適用八十九年一月五日修訂實施之「台北市政府對於公民營廢棄物清除處理機構違反廢棄物清理法暨相關法規之裁罰原則」第七項次之規定，處以最嚴重之「撤證」處分。姑暫不論前述理由所指行政命令之「撤證」違背法律規定，其將新行政命令頒訂前之違規次數，並計入於新令頒訂後之行為，即明顯「溯及既往」。ｂ、本院認為此項爭點之正確解決，應先釐清溯及既往之分類及意義。I、按法律不溯既往原則，乃基於法安定性及信賴保護原則所生，用以拘束法律適用及立法行為之法治國家基本原則，其意義在於對已經終結的事實，原則上不得嗣後制定或適用新法，以改變其原有之法律評價或法律效果。II、至於繼續的事實關係或法律關係進行之中，終結之前，依原有法律所作法律評價或所定法律效果尚未發生，而相關法律修改時，則各該繼續的事實或法律關係一旦終結，原則上即應適用修正生效的新法，除法律有明文規定者外，不得適用已失效的舊法，此種情形，並非對於過去已經終結的事實，適用終結後始生效之新法（真正溯及），而是在繼續的事實或法律關係進行中，以將來法律效果之規定，連結部分屬於過去的構成要件事實（不真正溯及），既非法律溯及適用，於法治國家法安定性及信賴保護之要求，原則上並無牴觸。ｃ、按照上述概念之說明，本件原處分並無違反「禁止溯及既往」原則，蓋被告於八十九年一月五日修訂實施「台北市政府對於公民營廢棄物清除處理機構違反廢棄物清理法暨相關法規之裁罰原則」時，原處分尚未作成，而本院前已述及，在系爭處分作成前所有違章情事皆是被告得據以判斷原告行為是否「情節重大」，因此處分作成前所有違章行為應視之為一項持續演進的「事實關係」，被告於事實關係進行中修訂上開裁罰原則，並無（真正）溯及既往問題，而應以原處分作成實為事實關係之終結，並適用修訂後之裁罰原則。因此原告此部分主張並非可採。ｄ、本案中真正溯及既往理論適用之可能性既經排除，接著當應思考本案是否涉及「不真正溯及既往」理論中有關信賴保護原則的問題，蓋前揭法令雖於事實關係進行中有所修訂，人民仍可能對於由修訂前法令形成的法律地位有所信賴，如該信賴並無不值得保護之原因，且該有利法律地位因修訂後之法令而遭到減損或剝奪時，前已形成之信賴利益自須加以維護或給予適度補償。但本院基於以下之理由，認為本案亦無信賴保護原則適用之餘地：I、按保護人民信賴利益之要件首先係人民對於公權力行為產生信賴，而於本案原告並非信賴依據修訂前之裁罰原則，其行為將屬免罰，毋寧係較輕程度的處罰。II、惟此項信賴須以下述事實作為前提：原告相信甚至預見其將遭被告處罰，然而此項事實不僅絕非原告之真意，亦違背一般社會生活經驗。III、因此原告就裁罰原則之修訂，並無值得保護之信賴。３、在認定原告違章事實屬實，並確立原告應為其所屬司機之故意違章負責，且在本案中法律適用上，並無溯及既往及信賴保護理論適用之問題後，本案剩餘所應審究之焦點即集中到；「原處分限制或剝奪原告及原告負責人權利（包括：撤銷營業許可證、原告五年內不得以相同或類似機構名稱申請該業務許可、原告負責人甲○○於五年內不得重新申請為清除處理機構負責人及原告目前所使用車輛不得進入被告所屬環境保護局處理設施等），是否經過法律或法律所授權訂定之行政命令給予明確之規範？」對此本院之法律意見如下：ａ、按對人民違反行政法上義務之行為予以裁罰性之行政處分，涉及人民權利之限制，其處分之構成要件與法律效果，應由法律定之，法律雖得授權以命令為補充規定，惟授權之目的、範圍及內容必須具體明確，然後據以發布命令，方符憲法第二十三條之意旨，業經司法院大法官釋字第三一三、三九四、四○二、五一四號分別解釋在案。ｂ、依行為時廢棄物清理法第十三條第五項：「第一項第三款第一目公、民營廢棄物清除、處理機構之許可、廢止及應遵行事項，應依第二十一條所定管理輔導辦法為之。」之規定觀之，上開條文之授權事項，係以公民營廢棄物清除處理機構之「許可」、「廢止」及「應遵循事項」為其範圍。ｃ、就此部分，原告於訴願、起訴狀及歷次期日反覆主張，是項法律授權並不及於「公民營廢棄物清除處理機構管理輔導辦法」第三十條第一項及原處分所稱之「撤銷」清除許可證。ｄ、就此本院認為，行政處分之撤銷與廢止係兩種解消行政處分效力之公權力行為，二者最大之差異在於「撤銷」適用於違法行政處分，處分經撤銷後係溯及作成時喪失其效力（行政程序法第一百十八條參照），「廢止」則適用於合法行政處分，處分經廢止後係自廢止時或廢止機關所指定較後之日時起（如本件原處分所指定之八十九年九月二十日）失其效力。ｅ、系爭管理輔導辦法及原處分雖以「撤銷」稱之，但無論從整部管理輔導辦法之意旨脈絡及原處分之效果意思觀之，被告機關並非欲令原告前以取得之清除許可證溯及既往的失其效力，該效果亦絕非原告所欲發生者。因此，此處應將此處「撤銷」之用語解釋為「廢止」，實不應墨守錯誤之法令文字，謂其逾越授權範圍。ｆ、雖然對違章行為情節重大之清除業者，可以使用「廢止其許可證」之方式加以處罰，因此上開管理輔導辦法第三十條第一項並未逾越授權範圍，但以上之法律意見只有確定該條文第一項規定之合法性（即符合「法律保留原則」下「授權明確性」之要求），而不能憑此遽行推論同條文第二、三項規定之其他公權力處置，其合法授權之要求亦同時獲得滿足，而應就「廢棄物清理法」之相關規定予以審視。就此本院之法律意見如下：I、就管理廢棄物之母法－行為時「廢棄物清理法」而言，其規定之最重行政處罰亦不過為該法第二十五條之「命其停工或停業」﹙指事業對其自身所產生之廢棄物之清除、處理違反有關規定時之處罰，與本件所涉為清除處理機構為他人清除處理廢棄物，違反有關規定之處罰，係屬二事﹚，而同法第二十八條更規定：「公民營廢棄物清除處理機構違反中央主管機關依二十一條所定之『公民營廢棄物清除處理機構管理輔導辦法』者，處二千元以上五千元以下罰鍰；並限期令其改善，逾期不改善者，得按日連續處罰。」II、母法之行政罰則僅止於五千元以下罰鍰，其經授權之「管理輔導辦法」第三十條第二項竟達於「不得以相同或類似機構名稱申請該業務許可；其負責人於五年內不得重行申請為清除、處理機構之負責人」，原處分更進一步禁止「原告目前所使用車輛進入被告所屬環境保護局處理設施」，則顯然已經逾越母法僅授權課處罰鍰或按日連續處罰之範圍，而違法侵害人民之工作權及由財產權及工作權推演而得之營業自由。ｇ、綜上論證，原告就原處分及系爭管理輔導辦法逾越法律授權部分，本院認為係屬一部有理由、一部無理由，就撤銷（實為廢止）許可證部分，並未逾越授權，就其他行政處罰（五年內不得以相同或類似機構名稱申請該業務許可、負責人於五年內不得重新申請為清除處理機構負責人及目前所使用車輛不得進入被告所屬環境保護局處理設施等規制行為），則屬欠缺合法有效之授權，而屬於違法。三、綜上所述，行政院環保署依行為時廢棄物清理法第二十一條授權所訂定之「公民營廢棄物清除處理機構管理輔導辦法」第三十條第一項撤銷（應解釋為「廢止」），並未違反授權明確性及法律保留之原則，原處分就此部分所為之規制性決定內容於法並無不合，訴願決定予以維持亦無違誤，原告訴請撤銷此部分之規制性決定，應予駁回。但「公民營廢棄物清除處理機構管理輔導辦法」第三十條第二項所規定「清除、處理機構經撤銷許可證或撤銷核備文件者，於五年內不得以相同或類似機構名稱申請該業務許可；‧‧‧‧」則屬違反廢棄清理法第二十八條之授權範圍，於本案應不予適用，另原處分更進一步禁止「原告目前所使用車輛進入被告所屬環境保護局處理設施，移轉他人時亦同」，亦已逾越母法僅授權課處罰鍰或按日連續處罰之範圍，而違法侵害人民之工作權及由財產權及工作權推演而得之營業自由，故原處分在此二部分所為之規制性決定內容自有不當，訴願決定未予糾正，亦有未洽，原告就該二部分之規制性決定內容訴請撤銷，自屬有據，爰將該二部分併予撤銷之。四、至於原處關於原告負責人甲○○部分之規制性決定部分，由於自始即不在行政爭訟範圍，且與本件原告無關，本院毋庸審酌，附此敘明。據上論結，本件原告之訴為一部有理由、一部無理由，爰依行政訴訟法第一百零四條、民事訴訟法第七十九條但書，判決如主文。中華民國九十一年四月十日臺北高等行政法院第五庭審判長法官張瓊文法官黃清光法官帥嘉寶右為正本係照原本作成。如不服本判決，應於送達後二十日內，向本院提出上訴狀並表明上訴理由，如於本判決宣示後送達前提起上訴者，應於判決送達後二十日內補提上訴理由書（須按他造人數附繕本）。中華民國九十一年四月十一日書記官林麗美",
  "characters": {
    "judges": [
      "張瓊文",
      "黃清光",
      "帥嘉寶"
    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [
      "林麗美"
    ],
    "plaintiffs": [
      "台大環保工程股份有限公司"
    ],
    "defendants": [
      "臺北市政府"
    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2002-04-10",
  "created_at": "2016-02-04 15:51:52",
  "updated_at": "2016-02-04 15:51:52"
}