{
  "identify": "TPH-91-上訴-279-20020410-1",
  "court": {
    "name": "臺灣高等法院",
    "code": "TPH"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 91,
  "word": "上訴",
  "number": "279",
  "jcheck": "1",
  "reason": "偽造文書等",
  "content": "臺灣高等法院刑事判決                            九十一年度上訴字第二七九號\n    上  訴  人  臺灣臺北地方法院檢察署檢察官\n    被      告  甲○○\n右上訴人因偽造文書等案件，不服臺灣台北地方法院九十年度易字第一六二三號，中\n華民國九十年十一月九日第一審判決（起訴案號：臺灣台北地方法院檢察署九十年度\n偵字第一三三八號）提起上訴，本院判決如左：\n    主  文\n原判決撤銷。\n甲○○連續行使偽造私文書，足以生損害於他人，處有期徒刑伍月；如易科罰金，以\n參佰元折算壹日。\n扣案如附表二所示之物及估價單陸本均沒收。\n    事  實\n一、甲○○係台北市大同區○○○路○段二十九號地下一樓八號「永信服飾店」負責\n    人，明知「ＣＨＡＮＥＬ」等如附表一所示之商標名稱及圖樣，業經瑞士商香奈\n    兒股份有限公司等如附表一所示之公司向我國經濟部中央標準局（今已改制為智\n    慧財產局）申請註冊登記，經核准取得指定使用於各種書包、手提箱袋、旅行袋\n    、皮夾等如附表一所示商品之商標專用權（相關商標註冊號數、商標圖樣、專用\n    商品、專用期間均詳如附表一所示），現均仍於商標專用期間內；並明知瑞士商\n    香奈兒股份有限公司等如附表一所示之公司所生產製造使用上開商標圖樣之商品\n    ，在國際及國內市場均行銷多年，具有相當之聲譽，為業者及一般消費大眾所熟\n    知，屬相關大眾所共知之商標及商品。竟自民國八十九年九月間某日起，明知姓\n    名年籍不詳之李姓成年男子所兜售之商品均係不詳人士意圖欺騙他人，未經如附\n    表一所示公司之同意或授權，於同一商品仿冒製造使用相同或類似於上開註冊商\n    標之圖樣之商品（其中部分商品附有偽造之商標圖樣之產品保證卡），竟基於意\n    圖營利之概括犯意，在上址「永信服飾店」內，以每件商品新台幣（下同）一千\n    五百元至二千元不等之價格，連續向該名男子販入該等仿冒商品多次，繼而陳列\n    在上揭「永信服飾店」內，以每件商品二千元至二千五百元不等之價格連續出售\n    交付上開附有偽造產品保證卡之仿冒商標商品予不特定顧客賺取差價牟利，足以\n    生損害於如附表一所示之公司對其商品品質保證之信譽及購買該商品之消費者。\n    嗣於八十九年十二月二十日十六時四十五分許，為警在上址查獲，並扣得其所有\n    使用相同或類似於上開商標圖樣之如附表二所示之仿冒商標商品（含其上偽造之\n    產品保證卡）、估價單六本及目錄一本。\n二、案經如附表一編號一至十號所示之公司訴請及台北市政府警察局少年警察隊報請\n    台灣台北地方法院檢察署檢察官偵查聲請簡易判決處刑，台灣台北地方法院審理\n    後認不宜以簡易判決處刑而改依通常程序審理。\n    理      由\n一、右揭事實，業據被告甲○○坦承不諱，核與告訴代理人蕭彩綾律師指訴情節相符\n    ，復經證人陳自立證述明確（見偵卷第九、十頁），而該「ＣＨＡＮＥＬ」等如\n    附表一所示之商標名稱及圖樣，業經瑞士商香奈兒股份有限公司等如附表一所示\n    之公司向我國經濟部中央標準局（今已改制為智慧財產局）申請註冊登記，經核\n    准取得指定使用於各種書包、手提箱袋、旅行袋、皮夾等如附表一所示商品之商\n    標專用權（相關商標註冊號數、商標圖樣、專用商品、專用期間均詳如附表一所\n    示），現均仍於商標專用期間內，有經濟部中央標準局（智慧財產局）核發之商\n    標註冊證影本及商標查詢資料多紙附卷足參，又有如附表二所示之仿冒商標商品\n    （含產品保證卡）、估價單六本、目錄一本扣案可佐及照片多幀、真仿品鑑定書\n    、鑑定書及路易威登產品鑑定、比較表等件在卷可證，並有勘驗筆錄在卷可考（\n    見九十年簡字第八四七號卷第十二頁），是被告自白顯與事實相符。被告雖辯稱\n    伊不知皮包暗袋有放置保証卡，故並非蓄意交付保証卡而行使偽造私文書云云。\n    但查被告為服飾皮包業者，對女用皮包內均有暗袋應知之甚詳，而一般顧客於買\n    受前亦為檢視皮包內部，被告自應知悉暗袋內有放置保証卡。況被告於原審供承\n    保証卡係買進仿冒皮包時即裝置其中（見原審卷第三十頁），於本院復自承會檢\n    視皮包內部，若見保証卡會將之取出（見本院九十一年三月十九日訊問筆錄），\n    顯見被告確知皮包內部有保証卡。被告既知有保証卡，仍於販售皮包時一併交付\n    買受之顧客，其有行使偽造私文書之故意灼然至明，其辯稱不知有保証卡云云，\n    洵屬避就之詞，不足採信。綜上，本件事證明確，被告犯行堪以認定，應予依法\n    論科。\n二、被告甲○○於販賣仿冒商標商品予不特定顧客賺取差價牟利時，將附於該仿冒商\n    標商品上之偽造產品保證卡一併出售交付予消費者而行使該產品保證卡，已足以\n    生損害於如附表一所示之公司對其商品品質保證之信譽及購買該商品之消費者，\n    核被告甲○○所為，係犯商標法第六十三條之販賣仿冒商標商品罪及刑法第二百\n    十六條、第二百十條之行使偽造私文書罪。其陳列販賣仿冒商標商品之低度行為\n    ，為販賣仿冒商標商品之高度行為所吸收，不另論罪。又先後多次販賣仿冒商標\n    商品及行使偽造私文書之犯行，均時間緊接，方法相同，觸犯構成要件相同之罪\n    名，顯係各基於概括犯意反覆為之，均應依刑法第五十六條連續犯之規定論以一\n    罪，並加重其刑。其一販賣行為同時觸犯上開二罪名，為想像競合犯，應依刑法\n    第五十五條之規定，從一重之行使偽造私文書罪處斷。公訴人雖未就被告行使偽\n    造私文書之犯行提起公訴，然因此部分犯行與前揭公訴人起訴部分有想像競合犯\n    之裁判上一罪關係，顯為起訴效力所及，本院自得併予審理。原審予以論罪科刑\n    固非無見，惟被告係開設服飾店，專營各式服飾皮件之販售，所進貨量非少，侵\n    害之商標品牌甚多，且均為世界知名廠商，對我國對外整體形象及聲譽傷害匪淺\n    ，其犯行顯非一般攤販所可比擬。原審仍為緩刑之宣告，容有未洽。公訴人上訴\n    據此指摘原判決不當，為有理由，應由本院予以撤銷改判。爰審酌被告販賣仿冒\n    商標商品影響真正商標權所表彰之品質及商譽，造成商標專用權人之損失，影響\n    消費者權益，並妨礙社會交易秩序，且所為損害我國國際名譽，及其素行、犯罪\n    動機、目的、手段、智識程度、生活狀況、未與被害人和解、販賣仿冒商標商品\n    數目、所得利益暨犯罪後之態度等一切情狀，並參酌被告犯罪後，刑法第四十一\n    條業於九十年一月四日修正，同年月十日公布施行，並於同年月十二日生效，該\n    條第一項修正為：「犯最重本刑為五年以下有期徒刑以下之刑之罪，而受六個月\n    以下有期徒刑或拘役之宣告，因身體、教育、職業、家庭之關係或其他正當事由\n    ，執行顯有困難者，得以一元以上三元以下折算一日，易科罰金。」，是被告犯\n    罪後法律已有變更，依刑法第二條第一項前段之規定，應適用修正後之規定一情\n    ，認公訴人具體求刑之有期徒刑六月，猶嫌過重，爰量處如主文第二項所示之刑\n    ，併諭知易科罰金之折算標準，以示懲儆。\n三、又扣案如附表二所示之物（含其上偽造之產品保證卡，因各該產品保證卡係附於\n    該等仿冒商標商品而一同販售予不特定人，並非單獨使用，應屬所販賣商標商品\n    之一部分），為被告所有販賣使用相同上開商標圖樣之仿冒商標商品，業據被告\n    供陳在卷，應依商標法第六十四條之規定，宣告沒收之。至扣案之估價單六本，\n    為被告所有供犯罪所用之物，業據被告供陳在卷，爰依刑法第三十八條第一項第\n    二款之規定宣告沒收之。而目錄一本，被告否認為其所有，雖為供犯罪所用之物\n    ，仍不宣告沒收，附此敘明。\n據上論斷，應依刑事訴訟法第三百六十九條第一項前段、第三百六十四條、第二百九\n十九條第一項前段，商標法第六十三條、第六十四條，刑法第十一條前段、第二條第\n一項前段、第五十六條、第二百十六條、第二百十條、第五十五條、第四十一條第一\n項前段、第三十八條第一項第二款，罰金罰鍰提高標準條例第二條，判決如主文。\n本案經檢察官李進誠到庭執行職務。\n中      華      民      國    九十一    年      四      月      十      日\n                                臺灣高等法院刑事第十三庭\n                                    審判長法  官  蔡    燉\n                                          法  官  李  春  地\n                                          法  官  盧  彥  如\n右正本證明與原本無異。\n如不服本判決應於收受送達後十日內向本院提出上訴書狀，其未敘述上訴之理由者並\n得於提起上訴後十日內向本院補提理由書（均須按他造當事人之人數附繕本）。\n                                          書記官  何  閣  梅\n中      華      民      國    九十一    年      四      月      十      日\n附錄：本案論罪科刑法條全文\n刑法第二百十條\n偽造、變造私文書，足以生損害於公眾或他人者，處五年以下有期徒刑。\n刑法第二百十六條\n行使第二百十條至第二百十五條之文書者，依偽造、變造文書或登載不實事項或使登\n載不實事項之規定處斷。\n商標法第六十三條\n明知為前條商品而販賣、意圖販賣而陳列、輸出或輸入者，處一年以下有期徒刑、拘\n役或科或併科新台幣五萬元以下罰金。\n",
  "structure": {
    "main": "原判決撤銷。\n甲○○連續行使偽造私文書，足以生損害於他人，處有期徒刑伍月；如易科罰金，以\n參佰元折算壹日。\n扣案如附表二所示之物及估價單陸本均沒收。",
    "fact": "一、甲○○係台北市大同區○○○路○段二十九號地下一樓八號「永信服飾店」負責\n    人，明知「ＣＨＡＮＥＬ」等如附表一所示之商標名稱及圖樣，業經瑞士商香奈\n    兒股份有限公司等如附表一所示之公司向我國經濟部中央標準局（今已改制為智\n    慧財產局）申請註冊登記，經核准取得指定使用於各種書包、手提箱袋、旅行袋\n    、皮夾等如附表一所示商品之商標專用權（相關商標註冊號數、商標圖樣、專用\n    商品、專用期間均詳如附表一所示），現均仍於商標專用期間內；並明知瑞士商\n    香奈兒股份有限公司等如附表一所示之公司所生產製造使用上開商標圖樣之商品\n    ，在國際及國內市場均行銷多年，具有相當之聲譽，為業者及一般消費大眾所熟\n    知，屬相關大眾所共知之商標及商品。竟自民國八十九年九月間某日起，明知姓\n    名年籍不詳之李姓成年男子所兜售之商品均係不詳人士意圖欺騙他人，未經如附\n    表一所示公司之同意或授權，於同一商品仿冒製造使用相同或類似於上開註冊商\n    標之圖樣之商品（其中部分商品附有偽造之商標圖樣之產品保證卡），竟基於意\n    圖營利之概括犯意，在上址「永信服飾店」內，以每件商品新台幣（下同）一千\n    五百元至二千元不等之價格，連續向該名男子販入該等仿冒商品多次，繼而陳列\n    在上揭「永信服飾店」內，以每件商品二千元至二千五百元不等之價格連續出售\n    交付上開附有偽造產品保證卡之仿冒商標商品予不特定顧客賺取差價牟利，足以\n    生損害於如附表一所示之公司對其商品品質保證之信譽及購買該商品之消費者。\n    嗣於八十九年十二月二十日十六時四十五分許，為警在上址查獲，並扣得其所有\n    使用相同或類似於上開商標圖樣之如附表二所示之仿冒商標商品（含其上偽造之\n    產品保證卡）、估價單六本及目錄一本。\n二、案經如附表一編號一至十號所示之公司訴請及台北市政府警察局少年警察隊報請\n    台灣台北地方法院檢察署檢察官偵查聲請簡易判決處刑，台灣台北地方法院審理\n    後認不宜以簡易判決處刑而改依通常程序審理。",
    "reason": "一、右揭事實，業據被告甲○○坦承不諱，核與告訴代理人蕭彩綾律師指訴情節相符\n    ，復經證人陳自立證述明確（見偵卷第九、十頁），而該「ＣＨＡＮＥＬ」等如\n    附表一所示之商標名稱及圖樣，業經瑞士商香奈兒股份有限公司等如附表一所示\n    之公司向我國經濟部中央標準局（今已改制為智慧財產局）申請註冊登記，經核\n    准取得指定使用於各種書包、手提箱袋、旅行袋、皮夾等如附表一所示商品之商\n    標專用權（相關商標註冊號數、商標圖樣、專用商品、專用期間均詳如附表一所\n    示），現均仍於商標專用期間內，有經濟部中央標準局（智慧財產局）核發之商\n    標註冊證影本及商標查詢資料多紙附卷足參，又有如附表二所示之仿冒商標商品\n    （含產品保證卡）、估價單六本、目錄一本扣案可佐及照片多幀、真仿品鑑定書\n    、鑑定書及路易威登產品鑑定、比較表等件在卷可證，並有勘驗筆錄在卷可考（\n    見九十年簡字第八四七號卷第十二頁），是被告自白顯與事實相符。被告雖辯稱\n    伊不知皮包暗袋有放置保証卡，故並非蓄意交付保証卡而行使偽造私文書云云。\n    但查被告為服飾皮包業者，對女用皮包內均有暗袋應知之甚詳，而一般顧客於買\n    受前亦為檢視皮包內部，被告自應知悉暗袋內有放置保証卡。況被告於原審供承\n    保証卡係買進仿冒皮包時即裝置其中（見原審卷第三十頁），於本院復自承會檢\n    視皮包內部，若見保証卡會將之取出（見本院九十一年三月十九日訊問筆錄），\n    顯見被告確知皮包內部有保証卡。被告既知有保証卡，仍於販售皮包時一併交付\n    買受之顧客，其有行使偽造私文書之故意灼然至明，其辯稱不知有保証卡云云，\n    洵屬避就之詞，不足採信。綜上，本件事證明確，被告犯行堪以認定，應予依法\n    論科。\n二、被告甲○○於販賣仿冒商標商品予不特定顧客賺取差價牟利時，將附於該仿冒商\n    標商品上之偽造產品保證卡一併出售交付予消費者而行使該產品保證卡，已足以\n    生損害於如附表一所示之公司對其商品品質保證之信譽及購買該商品之消費者，\n    核被告甲○○所為，係犯商標法第六十三條之販賣仿冒商標商品罪及刑法第二百\n    十六條、第二百十條之行使偽造私文書罪。其陳列販賣仿冒商標商品之低度行為\n    ，為販賣仿冒商標商品之高度行為所吸收，不另論罪。又先後多次販賣仿冒商標\n    商品及行使偽造私文書之犯行，均時間緊接，方法相同，觸犯構成要件相同之罪\n    名，顯係各基於概括犯意反覆為之，均應依刑法第五十六條連續犯之規定論以一\n    罪，並加重其刑。其一販賣行為同時觸犯上開二罪名，為想像競合犯，應依刑法\n    第五十五條之規定，從一重之行使偽造私文書罪處斷。公訴人雖未就被告行使偽\n    造私文書之犯行提起公訴，然因此部分犯行與前揭公訴人起訴部分有想像競合犯\n    之裁判上一罪關係，顯為起訴效力所及，本院自得併予審理。原審予以論罪科刑\n    固非無見，惟被告係開設服飾店，專營各式服飾皮件之販售，所進貨量非少，侵\n    害之商標品牌甚多，且均為世界知名廠商，對我國對外整體形象及聲譽傷害匪淺\n    ，其犯行顯非一般攤販所可比擬。原審仍為緩刑之宣告，容有未洽。公訴人上訴\n    據此指摘原判決不當，為有理由，應由本院予以撤銷改判。爰審酌被告販賣仿冒\n    商標商品影響真正商標權所表彰之品質及商譽，造成商標專用權人之損失，影響\n    消費者權益，並妨礙社會交易秩序，且所為損害我國國際名譽，及其素行、犯罪\n    動機、目的、手段、智識程度、生活狀況、未與被害人和解、販賣仿冒商標商品\n    數目、所得利益暨犯罪後之態度等一切情狀，並參酌被告犯罪後，刑法第四十一\n    條業於九十年一月四日修正，同年月十日公布施行，並於同年月十二日生效，該\n    條第一項修正為：「犯最重本刑為五年以下有期徒刑以下之刑之罪，而受六個月\n    以下有期徒刑或拘役之宣告，因身體、教育、職業、家庭之關係或其他正當事由\n    ，執行顯有困難者，得以一元以上三元以下折算一日，易科罰金。」，是被告犯\n    罪後法律已有變更，依刑法第二條第一項前段之規定，應適用修正後之規定一情\n    ，認公訴人具體求刑之有期徒刑六月，猶嫌過重，爰量處如主文第二項所示之刑\n    ，併諭知易科罰金之折算標準，以示懲儆。\n三、又扣案如附表二所示之物（含其上偽造之產品保證卡，因各該產品保證卡係附於\n    該等仿冒商標商品而一同販售予不特定人，並非單獨使用，應屬所販賣商標商品\n    之一部分），為被告所有販賣使用相同上開商標圖樣之仿冒商標商品，業據被告\n    供陳在卷，應依商標法第六十四條之規定，宣告沒收之。至扣案之估價單六本，\n    為被告所有供犯罪所用之物，業據被告供陳在卷，爰依刑法第三十八條第一項第\n    二款之規定宣告沒收之。而目錄一本，被告否認為其所有，雖為供犯罪所用之物\n    ，仍不宣告沒收，附此敘明。\n據上論斷，應依刑事訴訟法第三百六十九條第一項前段、第三百六十四條、第二百九\n十九條第一項前段，商標法第六十三條、第六十四條，刑法第十一條前段、第二條第\n一項前段、第五十六條、第二百十六條、第二百十條、第五十五條、第四十一條第一\n項前段、第三十八條第一項第二款，罰金罰鍰提高標準條例第二條，判決如主文。\n本案經檢察官李進誠到庭執行職務。\n中      華      民      國    九十一    年      四      月      十      日\n                                臺灣高等法院刑事第十三庭\n                                    審判長法  官  蔡    燉\n                                          法  官  李  春  地\n                                          法  官  盧  彥  如\n右正本證明與原本無異。\n如不服本判決應於收受送達後十日內向本院提出上訴書狀，其未敘述上訴之理由者並\n得於提起上訴後十日內向本院補提理由書（均須按他造當事人之人數附繕本）。\n                                          書記官  何  閣  梅"
  },
  "search": "臺灣高等法院刑事判決九十一年度上訴字第二七九號上訴人臺灣臺北地方法院檢察署檢察官被告甲○○右上訴人因偽造文書等案件，不服臺灣台北地方法院九十年度易字第一六二三號，中華民國九十年十一月九日第一審判決（起訴案號：臺灣台北地方法院檢察署九十年度偵字第一三三八號）提起上訴，本院判決如左：主文原判決撤銷。甲○○連續行使偽造私文書，足以生損害於他人，處有期徒刑伍月；如易科罰金，以參佰元折算壹日。扣案如附表二所示之物及估價單陸本均沒收。事實一、甲○○係台北市大同區○○○路○段二十九號地下一樓八號「永信服飾店」負責人，明知「ＣＨＡＮＥＬ」等如附表一所示之商標名稱及圖樣，業經瑞士商香奈兒股份有限公司等如附表一所示之公司向我國經濟部中央標準局（今已改制為智慧財產局）申請註冊登記，經核准取得指定使用於各種書包、手提箱袋、旅行袋、皮夾等如附表一所示商品之商標專用權（相關商標註冊號數、商標圖樣、專用商品、專用期間均詳如附表一所示），現均仍於商標專用期間內；並明知瑞士商香奈兒股份有限公司等如附表一所示之公司所生產製造使用上開商標圖樣之商品，在國際及國內市場均行銷多年，具有相當之聲譽，為業者及一般消費大眾所熟知，屬相關大眾所共知之商標及商品。竟自民國八十九年九月間某日起，明知姓名年籍不詳之李姓成年男子所兜售之商品均係不詳人士意圖欺騙他人，未經如附表一所示公司之同意或授權，於同一商品仿冒製造使用相同或類似於上開註冊商標之圖樣之商品（其中部分商品附有偽造之商標圖樣之產品保證卡），竟基於意圖營利之概括犯意，在上址「永信服飾店」內，以每件商品新台幣（下同）一千五百元至二千元不等之價格，連續向該名男子販入該等仿冒商品多次，繼而陳列在上揭「永信服飾店」內，以每件商品二千元至二千五百元不等之價格連續出售交付上開附有偽造產品保證卡之仿冒商標商品予不特定顧客賺取差價牟利，足以生損害於如附表一所示之公司對其商品品質保證之信譽及購買該商品之消費者。嗣於八十九年十二月二十日十六時四十五分許，為警在上址查獲，並扣得其所有使用相同或類似於上開商標圖樣之如附表二所示之仿冒商標商品（含其上偽造之產品保證卡）、估價單六本及目錄一本。二、案經如附表一編號一至十號所示之公司訴請及台北市政府警察局少年警察隊報請台灣台北地方法院檢察署檢察官偵查聲請簡易判決處刑，台灣台北地方法院審理後認不宜以簡易判決處刑而改依通常程序審理。理由一、右揭事實，業據被告甲○○坦承不諱，核與告訴代理人蕭彩綾律師指訴情節相符，復經證人陳自立證述明確（見偵卷第九、十頁），而該「ＣＨＡＮＥＬ」等如附表一所示之商標名稱及圖樣，業經瑞士商香奈兒股份有限公司等如附表一所示之公司向我國經濟部中央標準局（今已改制為智慧財產局）申請註冊登記，經核准取得指定使用於各種書包、手提箱袋、旅行袋、皮夾等如附表一所示商品之商標專用權（相關商標註冊號數、商標圖樣、專用商品、專用期間均詳如附表一所示），現均仍於商標專用期間內，有經濟部中央標準局（智慧財產局）核發之商標註冊證影本及商標查詢資料多紙附卷足參，又有如附表二所示之仿冒商標商品（含產品保證卡）、估價單六本、目錄一本扣案可佐及照片多幀、真仿品鑑定書、鑑定書及路易威登產品鑑定、比較表等件在卷可證，並有勘驗筆錄在卷可考（見九十年簡字第八四七號卷第十二頁），是被告自白顯與事實相符。被告雖辯稱伊不知皮包暗袋有放置保証卡，故並非蓄意交付保証卡而行使偽造私文書云云。但查被告為服飾皮包業者，對女用皮包內均有暗袋應知之甚詳，而一般顧客於買受前亦為檢視皮包內部，被告自應知悉暗袋內有放置保証卡。況被告於原審供承保証卡係買進仿冒皮包時即裝置其中（見原審卷第三十頁），於本院復自承會檢視皮包內部，若見保証卡會將之取出（見本院九十一年三月十九日訊問筆錄），顯見被告確知皮包內部有保証卡。被告既知有保証卡，仍於販售皮包時一併交付買受之顧客，其有行使偽造私文書之故意灼然至明，其辯稱不知有保証卡云云，洵屬避就之詞，不足採信。綜上，本件事證明確，被告犯行堪以認定，應予依法論科。二、被告甲○○於販賣仿冒商標商品予不特定顧客賺取差價牟利時，將附於該仿冒商標商品上之偽造產品保證卡一併出售交付予消費者而行使該產品保證卡，已足以生損害於如附表一所示之公司對其商品品質保證之信譽及購買該商品之消費者，核被告甲○○所為，係犯商標法第六十三條之販賣仿冒商標商品罪及刑法第二百十六條、第二百十條之行使偽造私文書罪。其陳列販賣仿冒商標商品之低度行為，為販賣仿冒商標商品之高度行為所吸收，不另論罪。又先後多次販賣仿冒商標商品及行使偽造私文書之犯行，均時間緊接，方法相同，觸犯構成要件相同之罪名，顯係各基於概括犯意反覆為之，均應依刑法第五十六條連續犯之規定論以一罪，並加重其刑。其一販賣行為同時觸犯上開二罪名，為想像競合犯，應依刑法第五十五條之規定，從一重之行使偽造私文書罪處斷。公訴人雖未就被告行使偽造私文書之犯行提起公訴，然因此部分犯行與前揭公訴人起訴部分有想像競合犯之裁判上一罪關係，顯為起訴效力所及，本院自得併予審理。原審予以論罪科刑固非無見，惟被告係開設服飾店，專營各式服飾皮件之販售，所進貨量非少，侵害之商標品牌甚多，且均為世界知名廠商，對我國對外整體形象及聲譽傷害匪淺，其犯行顯非一般攤販所可比擬。原審仍為緩刑之宣告，容有未洽。公訴人上訴據此指摘原判決不當，為有理由，應由本院予以撤銷改判。爰審酌被告販賣仿冒商標商品影響真正商標權所表彰之品質及商譽，造成商標專用權人之損失，影響消費者權益，並妨礙社會交易秩序，且所為損害我國國際名譽，及其素行、犯罪動機、目的、手段、智識程度、生活狀況、未與被害人和解、販賣仿冒商標商品數目、所得利益暨犯罪後之態度等一切情狀，並參酌被告犯罪後，刑法第四十一條業於九十年一月四日修正，同年月十日公布施行，並於同年月十二日生效，該條第一項修正為：「犯最重本刑為五年以下有期徒刑以下之刑之罪，而受六個月以下有期徒刑或拘役之宣告，因身體、教育、職業、家庭之關係或其他正當事由，執行顯有困難者，得以一元以上三元以下折算一日，易科罰金。」，是被告犯罪後法律已有變更，依刑法第二條第一項前段之規定，應適用修正後之規定一情，認公訴人具體求刑之有期徒刑六月，猶嫌過重，爰量處如主文第二項所示之刑，併諭知易科罰金之折算標準，以示懲儆。三、又扣案如附表二所示之物（含其上偽造之產品保證卡，因各該產品保證卡係附於該等仿冒商標商品而一同販售予不特定人，並非單獨使用，應屬所販賣商標商品之一部分），為被告所有販賣使用相同上開商標圖樣之仿冒商標商品，業據被告供陳在卷，應依商標法第六十四條之規定，宣告沒收之。至扣案之估價單六本，為被告所有供犯罪所用之物，業據被告供陳在卷，爰依刑法第三十八條第一項第二款之規定宣告沒收之。而目錄一本，被告否認為其所有，雖為供犯罪所用之物，仍不宣告沒收，附此敘明。據上論斷，應依刑事訴訟法第三百六十九條第一項前段、第三百六十四條、第二百九十九條第一項前段，商標法第六十三條、第六十四條，刑法第十一條前段、第二條第一項前段、第五十六條、第二百十六條、第二百十條、第五十五條、第四十一條第一項前段、第三十八條第一項第二款，罰金罰鍰提高標準條例第二條，判決如主文。本案經檢察官李進誠到庭執行職務。中華民國九十一年四月十日臺灣高等法院刑事第十三庭審判長法官蔡燉法官李春地法官盧彥如右正本證明與原本無異。如不服本判決應於收受送達後十日內向本院提出上訴書狀，其未敘述上訴之理由者並得於提起上訴後十日內向本院補提理由書（均須按他造當事人之人數附繕本）。書記官何閣梅中華民國九十一年四月十日附錄：本案論罪科刑法條全文刑法第二百十條偽造、變造私文書，足以生損害於公眾或他人者，處五年以下有期徒刑。刑法第二百十六條行使第二百十條至第二百十五條之文書者，依偽造、變造文書或登載不實事項或使登載不實事項之規定處斷。商標法第六十三條明知為前條商品而販賣、意圖販賣而陳列、輸出或輸入者，處一年以下有期徒刑、拘役或科或併科新台幣五萬元以下罰金。",
  "characters": {
    "judges": [
      "蔡燉",
      "李春地",
      "盧彥如"
    ],
    "prosecutors": [
      "李進誠"
    ],
    "lawyers": [

    ],
    "clerks": [
      "何閣梅"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "甲○○",
      "右上訴人因偽造文書等案件，不服臺灣台北地方法院九十年度易字第一六二三號，中",
      "華民國九十年十一月九日第一審判決（起訴案號：臺灣台北地方法院檢察署九十年度",
      "偵字第一三三八號）提起上訴，本院判決如左："
    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2002-04-10",
  "created_at": "2016-02-04 15:47:22",
  "updated_at": "2016-02-04 15:47:22"
}