{
  "identify": "TYD-91-易-308-20020409-1",
  "court": {
    "name": "臺灣桃園地方法院",
    "code": "TYD"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 91,
  "word": "易",
  "number": "308",
  "jcheck": "1",
  "reason": "毒品危害防制條例",
  "content": "臺灣桃園地方法院刑事判決                          九十一年度易字第三八號\n    公  訴  人  臺灣桃園地方法院檢察署檢察官\n    被      告  甲○○\n右列被告因違反毒品危害防制條例案件，經檢察官提起公訴（九十一年度毒偵緝字第\n五號），本院判決如左：\n    主  文\n甲○○施用第二級毒品，處有期徒刑參月，如易科罰金，以參佰元折算壹日。\n    事  實\n一、甲○○前因前因施用第二級毒品案件，經本院以八十七年度易字第一三九四號裁\n    定送觀察、勒戒後，認無繼續施用毒品之傾向，業經本院於民國八十八年一月十\n    二日，以八十七年度易字第一三九四號判決免刑確定。竟不思悔悟，復於五年內\n    之八十八年十一月二十九日，在其友人位於桃園縣桃園市○○路○段二一０巷四\n    十三號十二樓住處，以燒烤吸煙方式施用第二級毒品安非他命一次。嗣於八十八\n    年十一月二十九日下午六時許，為警在上址當場查獲，並查扣非甲○○所有之安\n    非他命毛重二‧五公克。甲○○經本院於八十八年十二月二十八日以八十八年度\n    毒聲字第七八二四號裁定送觀察、勒戒後，認有繼續施用毒品之傾向，經本院於\n    九十一年一月十四日以九十一年度毒聲字第八四號裁定令入戒治處所施以強制戒\n    治一年，現執行強制戒治中。\n二、案經桃園縣警察局桃園分局報告臺灣桃園地方法院檢察署檢察官偵查起訴。\n    理  由\n一、右揭犯罪事實，業據被告甲○○於警訊及本院調查、審理時均自白不諱，又經將\n    被告尿液送驗結果，呈安非他命陽性反應，有桃園縣衛生局八十八年十二月六日\n    不法藥物尿液檢定書一紙在卷可稽（八十八年度毒偵字第一八０三號卷第三十三\n    頁參照），而被告前因施用毒品案件，經本院裁定送觀察、勒戒後，認無繼續施\n    用毒品之傾向，由本院以八十七年度易字第一三九四號判決免訴，被告於五年內\n    再犯毒品危害防制條例第十條之罪，經本院於八十八年十二月二十八日以八十八\n    年度毒聲字第七八二四號裁定送觀察、勒戒，經送觀察、勒戒後，認有繼續施用\n    毒品之傾向，有本院上開判決、裁定、臺灣高等法院被告全國前案紀錄表及臺灣\n    桃園女子監獄九十一年一月七日桃女監衛字第０九一０００００三二號函送之有\n    無繼續施用毒品傾向證明書各乙份附卷可參，本件事證明確，被告犯行洵堪認定\n    ，應依法論科。\n二、核被告所為，係犯毒品危害防制條例第十條第二項之施用第二級毒品罪。被告施\n    用時非法持有第二級毒品安非他命，進而施用，其持有之低度行為應被施用之高\n    度行為所吸收，不另論其非法持有毒品之罪。查被告行為後，關於易科罰金之折\n    算標準，刑法第四十一條業於九十年一月十日經修正公布，並於同年月十二日生\n    效，易科罰金之適用範圍擴大為最重本刑五年以下有期徒刑之罪，並明定併合處\n    罰之數罪，如各罪均得易科罰金者，其應執行之刑逾六月時，亦得適用之，是被\n    告行為後法律已有變更，應依刑法第二條第一項前段之規定，適用裁判時即修正\n    後之刑法第四十一條第一項前段，附此敘明。爰審酌被告前經本院免刑判決確定\n    後，仍不知悔改、警惕，猶繼續施用毒品，惟其施用毒品係自戕行為，尚無危害\n    他人，且犯後已坦承犯行，犯後態度良好等一切情狀，分別核情量處如主文所示\n    之刑，並諭知易科罰金之折算標準。\n三、至扣案之第二級毒品安非他命一包（毛重二點五公克），為另案被告徐士勝所有\n    ，業據徐士勝於警訊及被告於本院調查時指陳無誤，是與本案無涉，故應由該案\n    處理，爰不宣告沒收，附此敘明。\n據上論斷，應依刑事訴訟法第二百九十九條第一項前段，毒品危害防制條例第十條第\n二項，刑法第十一條前段、第二條第一項前段、修正後第四十一條第一項前段，罰金\n罰鍰提高標準條例第二條，判決如主文。\n本案經檢察官廖先志到庭執行職務\n中      華      民      國    九十一    年      四      月      九      日\n                                  臺灣桃園地方法院刑事第六庭\n                                      審判長法  官  周  政  達\n                                            法  官  林  春  鈴\n                                            法  官  簡  婉  倫\n右正本證明與原本無異。\n如不服本判決，應於判決送達後十日內向本院提出上訴狀( 應附繕本 )，上訴於\n臺灣高等法院。\n                                            書記官  王  泰  元\n中      華      民      國    九十一    年      四      月      九      日\n附錄本案論罪科刑法條：\n毒品危害防制條例第十條\n施用第一級毒品者，處六月以上五年以下有期徒刑。\n施用第二級毒品者，處三年以下有期徒刑。\n",
  "structure": {
    "main": "甲○○施用第二級毒品，處有期徒刑參月，如易科罰金，以參佰元折算壹日。",
    "fact": "一、甲○○前因前因施用第二級毒品案件，經本院以八十七年度易字第一三九四號裁\n    定送觀察、勒戒後，認無繼續施用毒品之傾向，業經本院於民國八十八年一月十\n    二日，以八十七年度易字第一三九四號判決免刑確定。竟不思悔悟，復於五年內\n    之八十八年十一月二十九日，在其友人位於桃園縣桃園市○○路○段二一０巷四\n    十三號十二樓住處，以燒烤吸煙方式施用第二級毒品安非他命一次。嗣於八十八\n    年十一月二十九日下午六時許，為警在上址當場查獲，並查扣非甲○○所有之安\n    非他命毛重二‧五公克。甲○○經本院於八十八年十二月二十八日以八十八年度\n    毒聲字第七八二四號裁定送觀察、勒戒後，認有繼續施用毒品之傾向，經本院於\n    九十一年一月十四日以九十一年度毒聲字第八四號裁定令入戒治處所施以強制戒\n    治一年，現執行強制戒治中。\n二、案經桃園縣警察局桃園分局報告臺灣桃園地方法院檢察署檢察官偵查起訴。",
    "reason": "一、右揭犯罪事實，業據被告甲○○於警訊及本院調查、審理時均自白不諱，又經將\n    被告尿液送驗結果，呈安非他命陽性反應，有桃園縣衛生局八十八年十二月六日\n    不法藥物尿液檢定書一紙在卷可稽（八十八年度毒偵字第一八０三號卷第三十三\n    頁參照），而被告前因施用毒品案件，經本院裁定送觀察、勒戒後，認無繼續施\n    用毒品之傾向，由本院以八十七年度易字第一三九四號判決免訴，被告於五年內\n    再犯毒品危害防制條例第十條之罪，經本院於八十八年十二月二十八日以八十八\n    年度毒聲字第七八二四號裁定送觀察、勒戒，經送觀察、勒戒後，認有繼續施用\n    毒品之傾向，有本院上開判決、裁定、臺灣高等法院被告全國前案紀錄表及臺灣\n    桃園女子監獄九十一年一月七日桃女監衛字第０九一０００００三二號函送之有\n    無繼續施用毒品傾向證明書各乙份附卷可參，本件事證明確，被告犯行洵堪認定\n    ，應依法論科。\n二、核被告所為，係犯毒品危害防制條例第十條第二項之施用第二級毒品罪。被告施\n    用時非法持有第二級毒品安非他命，進而施用，其持有之低度行為應被施用之高\n    度行為所吸收，不另論其非法持有毒品之罪。查被告行為後，關於易科罰金之折\n    算標準，刑法第四十一條業於九十年一月十日經修正公布，並於同年月十二日生\n    效，易科罰金之適用範圍擴大為最重本刑五年以下有期徒刑之罪，並明定併合處\n    罰之數罪，如各罪均得易科罰金者，其應執行之刑逾六月時，亦得適用之，是被\n    告行為後法律已有變更，應依刑法第二條第一項前段之規定，適用裁判時即修正\n    後之刑法第四十一條第一項前段，附此敘明。爰審酌被告前經本院免刑判決確定\n    後，仍不知悔改、警惕，猶繼續施用毒品，惟其施用毒品係自戕行為，尚無危害\n    他人，且犯後已坦承犯行，犯後態度良好等一切情狀，分別核情量處如主文所示\n    之刑，並諭知易科罰金之折算標準。\n三、至扣案之第二級毒品安非他命一包（毛重二點五公克），為另案被告徐士勝所有\n    ，業據徐士勝於警訊及被告於本院調查時指陳無誤，是與本案無涉，故應由該案\n    處理，爰不宣告沒收，附此敘明。\n據上論斷，應依刑事訴訟法第二百九十九條第一項前段，毒品危害防制條例第十條第\n二項，刑法第十一條前段、第二條第一項前段、修正後第四十一條第一項前段，罰金\n罰鍰提高標準條例第二條，判決如主文。\n本案經檢察官廖先志到庭執行職務\n中      華      民      國    九十一    年      四      月      九      日\n                                  臺灣桃園地方法院刑事第六庭\n                                      審判長法  官  周  政  達\n                                            法  官  林  春  鈴\n                                            法  官  簡  婉  倫\n右正本證明與原本無異。\n如不服本判決，應於判決送達後十日內向本院提出上訴狀( 應附繕本 )，上訴於\n臺灣高等法院。\n                                            書記官  王  泰  元"
  },
  "search": "臺灣桃園地方法院刑事判決九十一年度易字第三八號公訴人臺灣桃園地方法院檢察署檢察官被告甲○○右列被告因違反毒品危害防制條例案件，經檢察官提起公訴（九十一年度毒偵緝字第五號），本院判決如左：主文甲○○施用第二級毒品，處有期徒刑參月，如易科罰金，以參佰元折算壹日。事實一、甲○○前因前因施用第二級毒品案件，經本院以八十七年度易字第一三九四號裁定送觀察、勒戒後，認無繼續施用毒品之傾向，業經本院於民國八十八年一月十二日，以八十七年度易字第一三九四號判決免刑確定。竟不思悔悟，復於五年內之八十八年十一月二十九日，在其友人位於桃園縣桃園市○○路○段二一０巷四十三號十二樓住處，以燒烤吸煙方式施用第二級毒品安非他命一次。嗣於八十八年十一月二十九日下午六時許，為警在上址當場查獲，並查扣非甲○○所有之安非他命毛重二‧五公克。甲○○經本院於八十八年十二月二十八日以八十八年度毒聲字第七八二四號裁定送觀察、勒戒後，認有繼續施用毒品之傾向，經本院於九十一年一月十四日以九十一年度毒聲字第八四號裁定令入戒治處所施以強制戒治一年，現執行強制戒治中。二、案經桃園縣警察局桃園分局報告臺灣桃園地方法院檢察署檢察官偵查起訴。理由一、右揭犯罪事實，業據被告甲○○於警訊及本院調查、審理時均自白不諱，又經將被告尿液送驗結果，呈安非他命陽性反應，有桃園縣衛生局八十八年十二月六日不法藥物尿液檢定書一紙在卷可稽（八十八年度毒偵字第一八０三號卷第三十三頁參照），而被告前因施用毒品案件，經本院裁定送觀察、勒戒後，認無繼續施用毒品之傾向，由本院以八十七年度易字第一三九四號判決免訴，被告於五年內再犯毒品危害防制條例第十條之罪，經本院於八十八年十二月二十八日以八十八年度毒聲字第七八二四號裁定送觀察、勒戒，經送觀察、勒戒後，認有繼續施用毒品之傾向，有本院上開判決、裁定、臺灣高等法院被告全國前案紀錄表及臺灣桃園女子監獄九十一年一月七日桃女監衛字第０九一０００００三二號函送之有無繼續施用毒品傾向證明書各乙份附卷可參，本件事證明確，被告犯行洵堪認定，應依法論科。二、核被告所為，係犯毒品危害防制條例第十條第二項之施用第二級毒品罪。被告施用時非法持有第二級毒品安非他命，進而施用，其持有之低度行為應被施用之高度行為所吸收，不另論其非法持有毒品之罪。查被告行為後，關於易科罰金之折算標準，刑法第四十一條業於九十年一月十日經修正公布，並於同年月十二日生效，易科罰金之適用範圍擴大為最重本刑五年以下有期徒刑之罪，並明定併合處罰之數罪，如各罪均得易科罰金者，其應執行之刑逾六月時，亦得適用之，是被告行為後法律已有變更，應依刑法第二條第一項前段之規定，適用裁判時即修正後之刑法第四十一條第一項前段，附此敘明。爰審酌被告前經本院免刑判決確定後，仍不知悔改、警惕，猶繼續施用毒品，惟其施用毒品係自戕行為，尚無危害他人，且犯後已坦承犯行，犯後態度良好等一切情狀，分別核情量處如主文所示之刑，並諭知易科罰金之折算標準。三、至扣案之第二級毒品安非他命一包（毛重二點五公克），為另案被告徐士勝所有，業據徐士勝於警訊及被告於本院調查時指陳無誤，是與本案無涉，故應由該案處理，爰不宣告沒收，附此敘明。據上論斷，應依刑事訴訟法第二百九十九條第一項前段，毒品危害防制條例第十條第二項，刑法第十一條前段、第二條第一項前段、修正後第四十一條第一項前段，罰金罰鍰提高標準條例第二條，判決如主文。本案經檢察官廖先志到庭執行職務中華民國九十一年四月九日臺灣桃園地方法院刑事第六庭審判長法官周政達法官林春鈴法官簡婉倫右正本證明與原本無異。如不服本判決，應於判決送達後十日內向本院提出上訴狀(應附繕本)，上訴於臺灣高等法院。書記官王泰元中華民國九十一年四月九日附錄本案論罪科刑法條：毒品危害防制條例第十條施用第一級毒品者，處六月以上五年以下有期徒刑。施用第二級毒品者，處三年以下有期徒刑。",
  "characters": {
    "judges": [
      "周政達",
      "林春鈴",
      "簡婉倫"
    ],
    "prosecutors": [
      "廖先志"
    ],
    "lawyers": [

    ],
    "clerks": [
      "王泰元"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "甲○○",
      "右列被告因違反毒品危害防制條例案件，經檢察官提起公訴（九十一年度毒偵緝字第",
      "五號），本院判決如左："
    ],
    "prosecutor_office": [
      "臺灣桃園地方法院檢察署檢察官"
    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2002-04-09",
  "created_at": "2016-02-04 15:45:15",
  "updated_at": "2016-02-04 15:45:15"
}