{
  "identify": "KLD-100-勞訴-1-20110628-1",
  "court": {
    "name": "臺灣基隆地方法院",
    "code": "KLD"
  },
  "division": {
    "name": "民事",
    "code": "V"
  },
  "year": 100,
  "word": "勞訴",
  "number": "1",
  "jcheck": "1",
  "reason": "給付資遣費",
  "content": "臺灣基隆地方法院民事判決              100年度勞訴字第1號\n原      告  王文健\n訴訟代理人  陳英鳳律師\n被      告  辰淵企業有限公司\n法定代理人  張瓊方\n訴訟代理人  李漢鑫律師\n上列當事人間給付資遣費事件，本院於民國100年6月14日言詞辯\n論終結，判決如下：\n    主  文\n被告應給付原告新臺幣捌萬肆仟零玖拾伍元，及自民國一００年\n一月十三日起至清償日止，按年息百分之五計算之利息。\n被告應提撥新臺幣壹拾貳萬玖仟柒佰捌拾陸元至原告勞工退休準\n備金之專戶。\n原告其餘之訴駁回。\n訴訟費用由被告負擔五分之二，餘由原告負擔。\n本判決第一項得假執行。但被告如以新臺幣捌萬肆仟零玖拾伍元\n，為原告預供擔保，得免為假執行。\n本判決第二項得假執行。但被告如以新臺幣壹拾貳萬玖仟柒佰捌\n拾陸元，為原告預供擔保，得免為假執行。\n    事實及理由\n壹、按訴狀送達後，原告不得將原訴變更或追加他訴，但擴張或\n    減縮應受判決事項之聲明者，不在此限，民事訴訟法第255\n    條第1項第3款定有明文。本件原告起訴時聲明係請求：（一\n    ）被告應給付原告新臺幣（下同）425,990元，及自起訴狀\n    繕本送達翌日起至清償日止，按年息百分之五計算之利息。\n    （二）被告應給付勞退金雇主提撥款133,335元至原告勞健\n    個人專戶。（三）訴訟費用由被告負擔。嗣於民國100年6月\n    9日所提民事言詞辯論狀變更聲明為：(一)被告應給付原告\n    380,606元，及自100年1月30日起至清償日止，按週年利率\n    百分之五計算之利息。(二)被告應給付勞退金雇主提撥款12\n    9,795元，及自100年1月30日起至被告提撥至員工退休準備\n    金之專戶止，按年息百分之五計算之利息，至原告勞工退休\n    金準備專戶內。(三)訴訟費用由被告負擔。（四）願供擔保\n    請准宣告假執行。核原告上揭變更乃屬訴之聲明之減縮，與\n    前開規定相符，應予准許。\n貳、本件原告起訴主張：\n一、原告自93年11月16日起受僱於被告公司，擔任停車場管理業\n    務，本件兩造協議原告受傷前月薪以47,000元計算。\n二、原告主張被告有下列違反勞動基準法（下稱勞基法）第14條\n    第1項第6款事由，因此於99年12月7日以新豐山崎郵局存證\n    信函第251號（下稱第251號存證信函）通知被告因其違反勞\n    基法第14條第1項第6款規定，終止勞動契約，且該存證信函\n    業於同年月8日送達被告，因此兩造間僱傭契約業於該日終\n    止。被告違反勞基法事由如下：\n（一）99年11月9日原告依副總陳永潭通知，公司因無人有空，\n      需原告幫忙至台北土城中州停車場處理臺北縣政府消字第\n      0991012381號消費爭議申訴案件處理，以和解書完成申訴\n      案件，原告因以加油發票向公司報出差油料費時，引起副\n      總陳永潭不滿，隔日並遭副總陳永潭來電大罵，而且說原\n      告所申請的油料費要從中州員工薪資上抵扣，當時原告既\n      向副總陳永潭提出恢復原有薪資、職業傷病期間自付額申\n      請及如公司另有考量，是否考慮資遣原告做討論，副總陳\n      永潭答應上述討論議題，並願意資遣原告，亦向原告告知\n      原告想要的處理方式。根本非被告所稱有指示前往負責巡\n      視、督導、管理之事，被告臨訟飾詞已足證被告早已圖擬\n      不當解僱，而以迂迴消極方式逼迫達解僱之實，被告無奈\n      於99年11月24日寄發郵局存證信函第3908號函知。\n（二）99年11月30日原告經副總陳永潭電話通知至台北安坑營業\n      處報到並簽到，原告當日當面與副總陳永潭談及薪資以多\n      報少應為補足，並再次討論恢復原有薪資、職業傷病期間\n      自付額申請及調職之交通住宿必要之協助，副總陳永潭以\n      交通住宿每日幾拾元回應（根本無被告所謂的提供自由選\n      擇住宿及按月支付全薪之說），其餘恢復原有薪資、以多\n      報少補足、職業傷病期間自付額申請..等問題拒絕回覆，\n      並告知原告因職傷無法做原有工作，現有薪資已減扣為\n      32,000元，原告當場拒絕，並告訴副總陳永潭要依勞基法\n      相關法令規定。（期間聽到辰淵企業有限公司負責人張瓊\n      方與副總陳永潭電話對談中，辰淵企業有限公司負責人張\n      瓊方大聲咆哮說拒不匯入原告99年11月份薪資所得），原\n      告向副總陳永潭表態原有薪資即日起要減扣為32,000元無\n      法接受是否考慮資遣原告，副總陳永潭同意，但要問問公\n      司委任律師，還說只有上法院才能解決問題，當日，中午\n      因長時間腳傷腫脹不舒服及每日下午需做復健.向副總陳\n      永潭第一次請假，假別（特休、年假）4.5天，也經填寫\n      假單後，副總陳永潭簽准（休假）。\n（三）99年12月3日原告以掛號寄件，請辰淵企業有限公司協助\n      辦理:「一勞工保險局職災傷病給付申請（職災傷病給付\n      申請，所收到金額已全數匯回辰淵企業有限公司）。二98\n      年11月10日至99年11月26日職業傷病期間自付額費用申請\n      。三申請100年勞工保險局職災傷病住院申請書及勞工保\n      險局職災傷病門診單。」，該項函文請求亦遭被告辰淵企\n      業有限公司拒絕回應。\n（四）99年12月6日原告至台北安坑營業處報到並簽到至中午時\n      段，辰淵企業有限公司還是拒絕回應原告因職災傷病期間\n      被告無故減薪、不恢復原有薪資、薪資所得實扣勞健保高\n      扣低報、申報以多報少、勞退新制6%不實申報、拒絕處理\n      職業傷病期間自付額費用、100年勞工保險局職災傷病住\n      院申請書及勞工保險局職災傷病門診單申請;另到台北安\n      坑營業處上班，無交通及住宿上必要協助，還要再減扣薪\n      資為32,000元..等問題。原告以電話告知副總陳永潭後，\n      第二次請假；假別(特休、年假)經副總陳永潭口頭同意核\n      准請假。\n（五）被告公司不依勞動契約給付工作報酬，亦屬違反勞動契約\n      之事由，另被告對無故減薪，勞健保高扣低報，申報以多\n      報少即均屬違反勞動契約或勞工法令，依據行政院勞委會\n      88 年3月1日台勞資二字第005470號函釋，勞工自得終止\n      契約，原告於99年12月7日所為終止勞動契約雖非以不當\n      調職為終止原因，但已載稱未提供必要協助為由，參其意\n      即是在表明被告對上述所陳為拒絕，已違反勞基法保護勞\n      工之本旨，被告圖以消極不作為逼迫原告離職，益加證明\n      被告確有違反勞動契約及勞工法令之事實。\n三、兩造間僱傭契約既經原告以存證信函終止，原告依勞基法第\n    14 條第4項、第17條及勞工退休金條例第12條規定被告即有\n    義務給付原告資遺費，依據兩造協議之47,000元薪資為計算\n    基準，則資遣費應為158,625元：\n（一）93年11月16日到94年6月30日(舊制)12分之8個月，(47000\n      ÷12×8)=31,333元\n（二）94年7月1日到99年6月30日(新制0.5個月)共60個月，(470\n      00÷2×5)=117,500元\n（三）99年7月1日到99年11月30日(新制0.5個月)12分月之5個月\n      ，(47000÷2÷12×5)=9,792元\n（四）31,333元+117,500元+9,792元=158,625元\n四、又依勞基法第15條第2項準用同法16條第1項規定，繼續工作\n    三年以上者，於三十日前預告之，同條第3項雇主未依第1項\n    規定期間預告而終止契約者，應給付預告期間之工資，原告\n    依據此條例規定，任職被告期間已逾3年，因此請求被告應\n    給付預告工資30天，以上開協議薪資計算則預告工資為4700\n    0元。\n五、勞基法第38條規定勞工在同一雇主或事業單位，繼續工作滿\n    一定期間者，每年應依規定給予特別休假；一年以上三年未\n    滿者七日，三年以上五年未滿者十日，五年以上十年未滿者\n    十四日，及勞基法施行細則第24條亦同此規定，原告任職期\n    間為93年11月16日至99年12月7日止，特別休假共62天，原\n    告於99年11月30日、12月1日、12月2日、12月3日、12月6日\n    請特別休假共4天（11月30日、12月6日各為半天），是截至\n    終止勞動契約日共有58天特別休假天，以經上開協議每月工\n    資為47000元為基準，則每日薪資以1,567元（47000元÷30\n    日=1567元）計之，則特別休假之工資為90,886元(1567元×\n    58天)。\n六、勞動退休金條例（下稱勞退條例）第14條規定雇主每月負擔\n    之勞工退休金提繳率，不得低於每月工資百分之6，被告將\n    原告之薪資以多報少之方式申報勞工保險，實則原告每月之\n    薪資扣除勞健保費後約實領45,000元，自95年1月1日到99年\n    11 月30日之薪資為每月48,000元，惟經核閱已繳納勞工個\n    人專戶，依上開協議之月薪47,000元計之，47,000元之百分\n    之6為2,820元，被告短少提繳勞工退休金之損害為129,795\n    元：\n（一）93年11月16日到94年3月13日共4個月薪資所得45,000元的\n      百分之六全數提撥供10,800元。\n（二）94年3月14日到94年12月31日共9個月應提撥24,300元，為\n      被告僅提繳5,700元，短少提繳18,600元。\n（三）95年1月1日到99年11月30日共59個月，薪資以47,000元計\n      算之提繳款應為166,380元，惟被告截至99年9月止僅提交\n      65,985元，短少提繳之損害為100,395元。\n（四）以上合共為10,800元+18,600元+100,395元=129,795元。\n七、末依就業保險法第5條第1項前段強制規定，雇主應為勞工投\n    保就業保險，因此雇主如有違背上開義務，此應包括完全未\n    為勞工參加就業保險及以虛以較少之薪資參加就業保險之情\n    形，雇主此行為除構成民法第184條第2項之侵權行為外，另\n    亦屬雇主違反勞動契約之雇主之附隨義務，構成民法第227\n    條規定之債務不履行，且依公司法第23條之規定負責人業務\n    上之侵權行為，他人受有損害時，對他人應與公司負連帶賠\n    償之責，被告公司未依法提繳足額勞工退休金，原告即得請\n    求被告公司賠償未提繳退休金之損害，而公司負責人於處理\n    提繳退休金事務，違法未為提繳，致原告受有損害，依公司\n    法第23條規定，應與公司負連帶賠償責任，則原告請求賠償\n    即屬有理由。\n八、按勞基法第59條規定自98年11月10日原告發生職業災害之日\n    起，職災期間原告共支付醫療費用自付額39,095元，原告對\n    勞保局職業傷病事故申請傷病給付之金額雖經核准，但已由\n    原告全數撥付予被告，而依同條例第2款規定勞工在醫療中\n    不能工作時，僱主應按其原領工資數額予以補償。\n九、被告自99年3月起至同年11月每月減少給付工資5,000元，合\n    共9個月，是每月減薪之數額為45,000元（即5,000元×9個\n    月）。\n十、綜上，原告請求被告給付項目分別資遣費158,625元、預告\n    工資47,000元、特別休假之工資90,886元、職災自付額39,\n    095元、補付工資數額45,000元、勞工退休金提繳不足額之\n    損害賠償129,795元，爰依勞準法第14條、第15條、第17 條\n    、第38條、第59條等規定，提起本訴。\n十一、基於前述，聲明：\n（一）被告應給付原告380,606元，及自100年1月30日起至清償\n      日止，按週年利率百分之五計算之利息。\n（二）被告應給付勞退金雇主提撥款129,795元，及自起訴狀繕\n      本送達翌日起至被告提撥至員工退休準備金之專戶止，按\n      年息百分之五計算之利息。\n（三）願供擔保請准宣告假執行。\n參、被告方面：\n一、被告並無不當調職情事，是原告不得主張依勞基法第14條第\n    1項第6款規定終止契約，並向被告請求資遣費及預告工資，\n    蓋因被告公司係經營停車場業務，營業內容是向各公、民營\n    單位承租停車場地後，受託提供停車場經營管理服務，亦因\n    被告轄下停車場地遍布全台、業務廣及北高花東，故各員工\n    提供勞務地點亦不一，此與其他坊間公司的員工通常只需至\n    公司大樓固定地點上班的情事不同，原告工作地點自不限於\n    新竹縣湖口鄉公有停車場，當無調職情事，合先敘明。\n（一）被告公司內部所屬員工尚可粗分為二：一是「各停車場駐\n      點的收費員/作業員」，此種員工屬於「駐點」性質，其\n      提供勞務地點只限於某特定停車場，但由於不具專業技術\n      性、職務位階也低，故薪資水準約為每月兩萬元左右；另\n      一則為「管理階層人員」，此類別員工在被告公司內的職\n      銜為經理、副理、主任等，其工作內容是依被告指示至公\n      司轄下各停車場執行督導、管理職務，由於專業性高、機\n      動性強，所以薪資水準達每月四萬元上下，原告即屬管理\n      階層人員，其工作地點自不限於單一地點，必須依被告之\n      指示至各營業據點服勞務，此於原告任職時非但即向原告\n      說明，亦為其明知，是原告上開主張自屬無據。\n（二）縱認為有調職情事，但被告業已考量公司運作需求及斟酌\n      原告身心需求後妥善安排，並不構成所謂「不當調職」：\n   1、被告並非各地停車場營業據點土地所有人，僅係承租停車\n      場後執行各該停車場管理事務業者，前開「新竹縣湖口鄉\n      公有停車場」係經新竹縣湖口鄉公所交由被告關係企業明\n      宬有限公司經營管理，惟該案委託期間只到99年9月30日\n      即告結束，故當然無法責令被告應繼續安排員工在該場工\n      作。因而在該場結束營業後，員工自然是繼續至被告其他\n      停車場服務、或是辦理資遣離職，從而，日後原告亦曾數\n      次依照被告指示前往桃園、土城、新莊、安坑…等地負責\n      巡視、督導、管理各該停車場業務，甚至在99年11月初還\n      出席土城中洲停車場之調解會議，倘被告若有不法調職，\n      原告又為何配合被告之管理，是其以遭調往台北安坑為由\n      而主張被告違反勞動基準法之規定，實無理由。\n   2、依內政部74年9月5日函釋所謂「調動五原則」可知，倘雇\n      主調動勞工工作已符合下列原則辦理者，即無不當。經查\n      ，「新竹縣湖口鄉公有停車場」之委託經營權於期滿後被\n      告未能繼續取得經營權業如上述，是除非原告去職，否則\n      勢必至其他停車場工作，由於原告曾於98年11月間發生意\n      外，意外發生後除零星工作外，已長期未上班，至99年下\n      旬，原告始慢慢恢復工作能力（事實上原告受傷部位在腳\n      部，並不影響擔任管理職工作，且原告斯時已可不拄拐杖\n      自由行走、獨立開車。），故被告斟酌公司營運需求、原\n      告個人狀況後，即要求原告至大台北地區其他停車場繼續\n      從事管理、督導工作，被告本認為此地區與其他地區相較\n      應更為原告可輕鬆勝任，尤甚者為了體恤原告因交通距離\n      問題可能帶來之不便，被告更曾提出「一周上班兩天，原\n      告並可自由選擇住宿停車場當地的被告宿舍以節省來回車\n      程，被告即願按月支付原告全薪」之優渥方案，惟竟仍遭\n      原告拒絕。嗣後，因被告為平熄公司內部爭端，乃寄發存\n      證信函予原告，要求原告會同至台大醫院診斷釐清是否真\n      有不能工作之情事，並告知倘原告仍不提出無法工作之證\n      明者，被告依法只按工作天數核發薪資，斯時原告方來電\n      告知被告「長庚醫師表示其已恢復工作能力」等情，並旋\n      即至台北安坑停車場工作，惟其後原告又多次請特休假（\n      有時上班半天就請特休假數天、恢復正常上班一兩天後又\n      再請特休假數天…諸如此等），更突然於數日後無預警地\n      寄發存證信函予被告，表達終止勞動契約之旨。是關於調\n      職乙節被告並無違法。\n   3、又原告自98年11月間意外後請假養傷以來，期間歷經一年\n      多時間，除了在99年7月份以前尚有提出醫療診斷說明自\n      己無法工作之情節外，自99年8月起，原告即未提出任何\n      醫療證明而僅空言主張無法工作並要求全薪，被告雖為謀\n      勞資和諧而仍依要求給付之，但事實上公司內許多員工均\n      已對此事多有怨言質疑，尤其眾人已目睹原告不拄拐杖自\n      由行走、獨立開車，更對被告一再容忍原告幾乎不工作卻\n      坐領全薪之事多有抱怨。而原告除空言主張「不能工作」\n      、拒絕上班外，從未提出任何要求被告提供協助的請求（\n      關於原告起訴狀中主張曾要求提供必要之交通及住宿協助\n      遭拒云云，並非事實，且應由原告負擔舉證責任），卻反\n      而在承認自己已恢復工作能力後又一逕以曠職、請特休假\n      方式杯葛之，凡此均可知原告真意只希望繼續不提供任何\n      勞務而坐領全薪、如不全遂其心意則寧可終止勞動契約而\n      已。是以，關於原告之調職既不可歸責於被告，原告即不\n      得為上開請求。今原告既於新竹縣勞資和諧促進會調解時\n      堅持主張終止契約，並以原告所寄發99年12月7日新豐山\n      崎郵局第251號存證信函作為原告主動終止勞動契約之旨\n      ，被告並表示同意原告之終止契約，是雙方契約關係業已\n      終止。從而，被告既未違反勞動契約或勞工法令，原告又\n      主動終止勞動契約又無可歸責於被告之事由，應視原告為\n      主動離職，故原告以勞動基準法第14條向被告請求資遣費\n      及預告工資，洵屬無據。\n（三）縱認被告有不當調職之行為，但已逾勞動基準法第14條第\n      2 項規定的30天期間：「新竹縣湖口鄉公有停車場」委託\n      經營期間在99年9月30日屆滿，故原告自同日起就得知自\n      己被派往被告其他營業處所繼續工作，惟原告遲至99年12\n      月7日始向被告表示終止勞動契約，顯已超過勞動基準法\n      第14條第2項所規定30天之除斥期間，應視原告為主動離\n      職。再者，上開停車場委託經營期間在99年9月30日屆滿\n      後，被告「湖口營業處」當然亦結束營業，既然被告員工\n      事實上已無法繼續在該處上班提供勞務，因此相關同仁或\n      是繼續至被告其他停車場服務、或是辦理資遣離職，而日\n      後原告亦曾數次依照被告指示前往桃園、土城、新莊、安\n      坑…等負責巡視、督導、管理該地停車場業務，故原告早\n      就自99年10月起偶至湖口鄉停車場以外其他處所工作，依\n      勞動基準法第14條第2項規定，原告如欲主張不當調職亦\n      應於99年11月間為之，但原告遲至99年12月7日始向被告\n      終止勞動契約，顯逾同法第14條第2項所定30天之除斥期\n      間，應視原告為主動離職，故被告實無給付原告資遣費等\n      之義務。原告另以無故減薪、勞健保以高報少為終止事由\n      ，除被告否認有此事實外，因原告未曾以此為終止事由終\n      止契約，且已逾上開除斥期間，是原告此一請求亦屬無據\n      。\n（四）關於原告請求的「未休完特別休假天數之工資」部分：原\n      告主張依勞動基準法第38條及勞基法施行細則24條向被告\n      請求特別休假所折算之工資，惟參照臺灣新竹地方法院93\n      年度勞訴字第17號民事判決意旨「…行政院勞工委員會79\n      年12月27日（79）台勞動2字第21776號函釋可參，是以依\n      上開函釋反面推知，若勞動契約之終止係不可歸責於雇主\n      時，雇主自無庸發給未休完特別休假日數之工資。」可知\n      ，勞動契約之終止若係不可歸責於雇主之事由，雇主即無\n      發給未休完特別休假日數工資之義務。揆諸前述，被告既\n      無不法調職，原告自行終止勞雇契約，並不可歸責於被告\n      ，被告自無給付原告關於未休特別休假工資之義務。\n（五）關於原告主張的「每月短少工資5,000元」部分：按工資\n      之計算，依勞動基準法第2條第3款規定：「工資：謂勞工\n      因工作而獲得之報酬，包括工資、薪金及按計時、計日、\n      計月、計件以現金或實物等方式給與之獎金、津貼及其他\n      任何名義之經常性給與均屬之」。原告每月所領金額係由\n      本薪、主任加給、巡場獎金、全勤獎金、績效獎金、交通\n      津貼所構成，原告主張被告自99年3月起即短少給付工資\n      5,0 00元，惟此部分實屬巡場獎金，被告本無此獎金制度\n      ，是被告為獎勵原告至各個停車場巡視並督促停車場業務\n      的表現，而額外給付的獎金。查原告自99年3月起即未至\n      各停車場巡視，故被告自無義務給付原告巡場獎金之部分\n      。況原告至少自99年8月1日就已恢復工作能力，其能工作\n      、而未工作，既未提供巡場勞務，又焉能向被告請求自99\n      年8月起至同年11月期間的巡場獎金？\n（六）被告以「溢付金額」作抵銷抗辯：\n      原告於傷後至具有工作能力時，並未即時據實以告，此有\n      99年12月3日診斷證明書與醫療費自付額明細表更可發現\n      ，原告在99年3月2日至7月9日的4個月間掛號10次、復健\n      治療了63次，但原告自99年8月份起僅於9月24日及11月26\n      日間回診了2次，回診復健頻率在前後期間有天壤之別，\n      顯見原告已自覺或經醫生告知並無大礙。致被告仍給付其\n      薪資，是原告至少自99年8月1日就已是「可工作」狀態，\n      惟卻仍以身體不適、無法工作之理由而拒絕上班，甚至更\n      利用被告未察及此繼續受領原告99年8至11月等四個月相\n      當於全薪的工資補償約160,000元，故被告顯有溢付薪資/\n      補償而得請求返還，故被告主張就溢付金額與原告的本件\n      請求主張抵銷。\n（七）原告關於「平均工資」之計算部分：原告主張平均工資之\n      計算基礎顯屬錯誤，析述如下：原告主張應以因「被告任\n      意在99年11月30日將原告調職至台北安坑」違反勞動契約\n      ，做為終止契約事由，自應以99年6月至11月間的6個月工\n      資來計算原告平均工資。而原告原告至少自99年8月1日起\n      即非「不能工作」狀態、已無權依勞動基準法第59條規定\n      請領職業災害補償，故原告在99年8月至11月的4個月間均\n      有溢領薪資補償的情事，應依實際工作情形核算該4個月\n      間的真正應領工資，故原告逕主張以六個月全薪總數計算\n      其平均工資云云，顯然於法不合，其應扣除未提供對價勞\n      務之溢領薪資部分即99年8至11月4個月份薪水約計160,00\n      0元，則原告自99年6月起至11月止之平均工資恐尚不到2\n      萬元。\n（八）關於錄音內容部分：\n   1、原告主張「原告於99年11月30日、12月1日、12月2日、12\n      月3日、12月6日請特休假4天」(然99年12月4、5日為周休\n        二日)，而12月7日原告即寄發存證信函終止勞動契約，\n      而10月僅有1.5日，11月間原告僅有11月9日代表被告公司\n      至土城之中洲停車場了解消費者之申訴並與之和解，期間\n      並無上班之情形，兩造無討論工作內容之機會，僅有在11\n      月30日該次錄音對話過程中雙方討論工作條件，12月6日\n      上午雖原告有到被告公司，惟未能會晤到被告法定代理人\n      或副總，因此雙方並無對話之情形。\n   2、揆諸原告提出錄音譯文觀之，截至原告終止勞動契約前，\n      被告均表達願依醫生診斷內容調整其工作條件之意願，但\n      遭原告一昧推辭，持續迴避，甚至以請特休方式逃避磋商\n      工作內容之機會，而於特休假結束後原告隨即終止勞動契\n      約，是以被告並無不當調職或拒絕補償之情形，反而是原\n      告已無心到被告公司任職，從而刻意逃避，故意阻擾對話\n      之機會，此觀，譯文第3頁第2行，副總：所以公司發寄存\n      證信函給你講說你去檢查看看，到底能不能上班，我們做\n      個鑑定否則我還有這個機會跟你討論這個事情，我都覺得\n      不好意思。第3頁第28行，副總：你是說你還在醫療狀態\n      。第3頁第29行，王：療程還未結束能不能工作要經醫生\n      鑑定才能知道能不能工作。第3頁第35行，副總：這是要\n      你自己提出來，我很彈性，如需要時間醫療你可以提出來\n      ，我沒有要求很多…。第4頁第6行，副總：就是你告訴我\n      可以上班，要不然去台大再做一次，我希望醫師可以證明\n      ，可以做甚麼工作，不能做甚麼工作寫清楚，我不想觸犯\n      到這些情況，而且必須要做復健，也要開證明，公司好安\n      排時間讓你請假。第5頁第10行，副總：對呀，所以你連\n      這樣的情況，上班的條件我都不管，你有這個義務出來，\n      我們再來談，那用甚麼方式排休假嗎，怎麼不可以談呢。\n      第5頁第12行，王：本身來講的話我希望恢復原有的職務\n      及薪資所得，副總你已經告訴我她不可行。第5頁第13行\n      ，副總：甚麼叫不可行。第5頁第20行，副總：好啦，如\n      果你真的要那份工作，你來上班我就給你，看你還有什麼\n      條件。第5頁第36行，副總：只是把事情講開來….講事情\n      乾脆一點講義氣嘛.…。第5頁第37行，王：對阿，對阿，\n      副總我現在寫假單，你要不要簽。\n（九）關於勞健保短報、勞工退休金短撥部分，原告雖提出勞健\n      保查詢時間為證，惟上開查詢時間不足證明原告於99年11\n      月22日始知悉勞健保短報、勞工退休金短撥之情事。又，\n      退步言之，縱認原告係於99年11月22日始知悉有勞健保短\n      報、勞工退休金短撥之情事，則原告就該等事由亦係於10\n      0年3月8日之準備書（二）中始主張之，顯逾30日除斥期\n      間，蓋原告99年12月7日寄發之存證信函中，原告非常明\n      確具體表示係單以「不當調職」為終止事由，原告今欲將\n      該存證信函之內容解釋為包含勞健保短報、勞工退休金短\n      撥等事由，實在過於牽強。\n（十）退步言之，縱認原告片面終止勞動契約合法，其請求預告\n      工資亦無所據，蓋預告工資係於資方終止勞契約而有遵守\n      預告期間之義務，卻違反該預告期間之義務時勞工始得請\n      求，此由勞基法規定預告工資之立法原意即可得知；再者\n      ，由勞基法勞工片面終止勞動契約之規定並無準用勞基法\n      第16條第3項規定亦得相同結論，又臺灣高等法院臺南分\n      院96年度勞上字第3號判決：「是勞工依據同法第16、17\n      條規定，請求預告期間之工資及資遣費，係以雇主終止契\n      約為前提，倘係由勞工終止契約或合意終止契約者，則不\n      與焉；又於勞工片面單方表示離職或合意終止契約者，雇\n      主並無遵守預告期間之義務；另勞工於無同法第14條第1\n      項各款情形而單方片面表示終止契約，或合意終止契約但\n      無支付資遣費協議之情形，勞工亦無請求資遣費之權利。\n      」亦持相同見解。準此，本件勞動契約終止之原因，無論\n      係認原告主張勞基法第14條第1項第6款規定而終止，亦或\n      係原告主動離職而終止，就此二情形而言，概非被告（資\n      方）終止勞動契約者，則被告即無遵守預告期間之義務存\n      在，既無應遵守之義務存在，從而自無違反義務而生之預\n      告工資問題，原告請求預告工資洵屬無稽。\n（十一）退萬萬步言，縱認原告請求資遣費及預告工資有理由，\n        則計算所據之「平均工資」顯有錯誤，說明如下：\n     1、查原告主張每月薪資應以48,000元計算，惟其如何得此\n        數字實不可知，實則若由原告存款之匯款紀錄觀察，原\n        告歷年來每月皆實領約45,000餘元，雖自99年3月起至\n        99年11 月止扣掉巡場獎金5,000元後每月剩約39,000餘\n        元，惟若加計5,000元後仍約45,000餘元，可見原告每\n        月實領約45, 000餘元，從而就實領之45,000餘元再加\n        計勞保自付額378 元、健保自付額1,032元後，原告每\n        月薪資應以46,500元計算為是，然起訴後經法院諭知兩\n        造協商，兩造合意工資以47,000元為計算基準，合先敘\n        明。\n     2、按內政部75年7月3日(75)台內勞字第419200號公告：「\n        雇主依勞動基準法第十一條或第十三條但書規定終止勞\n        動契約時，應依同法第十六條第一項之規定期間預告勞\n        工。若未依規定期間預告而終止契約者，應給付預告期\n        間之工資，該預告期間工資可依平均工資標準計給。復\n        請查照。」。是資遣費之給付單位係以「月」來計算，\n        故計算資遣費則以「月平均工資」為計算基礎即可。而\n        「月平均工資」之計算，則以發生事由前6個月之工資\n        總額直接除以6，亦有行政院勞工委員會83年4月9日台\n        83勞動2字第25564號函可稽。再按行政院勞工委員會87\n        年11月19日台87勞動3字第050602號函明示：「勞工在\n        醫療中不能工作，雇主依勞動基準法第五十九條第二款\n        規定，按原領工資數額予以補償，係補償金性質，非屬\n        工資，有關免稅疑義，因係屬財政部業務職掌，請逕向\n        該部洽詢。」從而補償金並不列入平均工資之計算。\n     3、查本件勞動契約應係於99年12月8日終止，故月平均工\n        資即應以前6個月之工資總額直接除以6，惟因原告領取\n        職災補償金非屬工資，不列入平均工資之計算，故「前\n        6個月之工資總額」應採計98年9月、98年10月、99年8\n        月、99年9月、99年10月、99年11月等6個月之薪資【註\n        ，原告自陳99年8、9、10、11月為工作薪資】。次查，\n        原告於99年8 月起，雖已恢復工作能力，惟上班日數屈\n        指可數，故99年8月、99年9月、99年10月、99年11月之\n        工資應如綜合辯論意旨狀之表格1可知，99年8月～11月\n        之實際應領工資為7, 052元，再加計98年9月及10月之\n        工資94,000【計算式：47 ,000×2＝94,000】，6個月\n        工資共計101,052元【計算式：7,052＋94,000＝101,05\n        2】，故平均月工資即為16,842元【計算式：\n        101,052／6＝16,842元】。\n（十二）設若被告須給付資遣費及預告工資者，資遣費應為56,\n        245元、預告工資應為47,000元。\n     1、93年11月16日至94年6月30日(舊制12分之8個月)。16,\n        842元/12個月=1,403.5元×8個月=11,228元。\n     2、94年7月1日至99年6月30日(新制0.5個月)共5年。16,8\n        42元×0.5個月×5年=42,105元。\n     3、99年7月1日至99年11月30日（新制0.5個月）共5個月。\n        16,842元×0.5個月=8,421元/12個月=701.75元×5個月\n        =3,5 09元。\n     4、預告工資47,000元；平均工資×30日即1,567元×30＝4\n        7,000元\n（十三）關於未休完特別休假天數之工資部分：就上開原告之特\n        別休假，原告主張總共未休之天數為58天，為被告否認\n        之。蓋因：\n     1、本件勞動契約之終止非可歸責於被告，原告請求未休完\n        特別休假天數之工資無理由：按參照臺灣新竹地方法院\n        93年度勞訴字第17號判決：「…若勞動契約之終止係不\n        可歸責於雇主時，雇主自無庸發給未休完特別休假日數\n        之工資。」可知，勞動契約之終止若係不可歸責於雇主\n        之事由，雇主即無發給未休完特別休假日數工資之義務\n        。本件係原告主動請辭業如前述，自不可歸責於被告，\n        被告自無給付原告關於未休特別休假工資之義務。\n     2、原告之特別休假未休完皆係因原告未請假之故，非被告\n        不予准假：查原告於100年3月8日之準備書（二）狀中\n        主張，原告任職期間全年無休，即便假日亦須工作；原\n        告訴訟代理人復又於100年3月16日言詞辯論自陳原告所\n        任職務係客觀上不可能休假，並非被告公司沒有說不能\n        休假云云。惟查，原告所任職務並非原告亦或原告代理\n        人所稱那麼不可替代、必須原告每天到職、以致客觀上\n        無法休假者，此觀自原告受傷休假後，被告公司亦未再\n        請另外一名員工來接替原告職缺之情形自明，又衡之社\n        會實情，除對營業狀況自負全責之老闆可能無休假之權\n        利以外，所有員工階層者皆有休假之權利，且客觀上一\n        定可以行使此權利，殊難想像有原告所稱「客觀上不可\n        能休假」者。再查，原告訴訟代理人亦於100年3月16日\n        言詞辯論時亦自陳「被告公司沒有說不能休假」，復徵\n        諸被告對於原告99年12月間多次請特別休假皆予准假之\n        情形，可見被告公司對於員工請特別休假係採開放之態\n        度，惟請特別休假與否仍取決於員工是否提出要求而定\n        ，蓋請特別休假係員工之權利，權利是否行使係員工之\n        自由，被告公司無權過問矣。\n     3、綜上可見原告之所以有高達58天之特別休假未請，係因\n        原告怠於行使其請假之權利，並非被告不予准假，而被\n        告長年不行使其請假之權利，卻在自動請辭後一併請求\n        未休特別休假之工資，此要求顯係無理之主張，又揆諸\n        上開實務見解，原告主動離職並非可歸責於被告，被告\n        自無庸支付原告未休特別休假之工資。\n     4、退萬步言，若認被告須支付原告未休特別休假之工資，\n        則數額應為32,561元【計算式：16,842元／30×58天＝\n        32,5 61元】。\n（十四）關於短撥勞工退休金部分：\n     1、按臺灣高等法院暨所屬法院98年法律座談會民事類提案\n        第14號問題(一)之結論：「按雇主未依勞工退休金條例\n        之規  定按月提繳或足額提繳勞工退休金，致勞工受有\n        損害者，勞工得向雇主請求損害賠償；前項請求權，自\n        勞工離職時起，因五年間不行使而消滅。勞工退休金條\n        例第31條第1項、第2項固定有明文。惟上開規定，係就\n        該條例施行後，勞工日後退休時，依該條例第23條規定\n        領取及計算退休金之權益予以保障。而前開應提繳金額\n        ，僅係存於勞工個人之退休金專戶，作為勞工退休基金\n        ，而由受委託之金融機構運用之，勞工須合於得請領退\n        休金之要件，始得依該條例請領退休金。甲既尚未符合\n        依勞工退休金條例規定得請求退休金之條件，則其主張\n        受有未提繳數額之損害，請求乙公司向甲給付提繳金額\n        之差額為無理由。」可見縱使雇主並無按時、足額提繳\n        勞工退休金，在勞工尚未符合退休之條件時，勞工並不\n        得請求雇主向其給付雇主未按時、足額提繳之退休金。\n     2、若原告請求有理由者，則被告短少提撥之退休金金額應\n        為107,349元。\n    、94年7月至94年12月：每月薪資40,000元×0.006×6＝\n        14,400元。\n    、95年1月至95年12月：每月薪資44,000元×0.006×12＝\n        31,680元。\n    、96年1月至99年7月：每月薪資47,000元×0.006×43＝\n        132,540元。\n    、99年8月至99年11月：每月薪資47,000元/30×上班天\n        數4.5天 ×0.006＝423元。\n    、以上總計：14,400元+31,680元+132,540元+423元\n        -71,694 元（已提撥之數額）＝107,349元。\n（十五）對於被告主張抵銷之數額:查原告於99年8月至12月，共\n        溢領158,570元，核屬不當得利，被告依法就此部份之\n        金額與原告本件請求主張抵銷，茲臚列理由說明如下：\n     1、原告最遲自99年8月1日起已具工作能力：\n    、查原告請領勞工保險傷病給付之期間僅至99年7月31日\n        為止，另觀原告所提出99年12月3日診斷證明書與醫療\n        費自付額明細表即可發現：原告在99年3月2日～7月9日\n        的4個月間掛號10次、復健治療了63次，但原告自99年8\n        月份起僅於9月24日及11月26日間回診了2次，回診復健\n        之頻率在前後期間有天壤之別，顯見原告已自覺或經醫\n        生告知並無大礙，否則焉有不繼續就醫復診之可能？是\n        原告自99年8月1日起應已具工作能力當屬無疑。\n    、再者，原告訴訟代理人於100年3月16日言詞辯論時亦當\n        庭自認：「99年8月到11月每個月的薪資差額5,000元，\n        合計2萬，是因為原告全職上班，所以應該給付全薪，\n        被告有短付薪資，所以提出此部分請求，此與職災無關\n        。」等語，可見原告自認99年8月起原告確已具備工作\n        能力且有提供勞務予被告公司。否則原告本人何以稱原\n        告99年8月到11月係全職上班，非勞災補償，是以原告\n        自99年8月起已具工作能力應屬不爭之事實。\n     2、原告自99年8月起至12月止，超過實際應領薪資部分皆\n        屬不當得利：\n    、原告於99年8月起即具工作能力已如上述，惟原告自99\n        年8 月起仍向被告主張渠無法工作，故總上班日數僅\n        4.5天，被告仍係以給付勞資補償金之意思按月給付原\n        告將近4萬元，然在原告時具工作能力之前提下，原告\n        自99年8月起受領之金額超過4.5天工資之部分實屬不當\n        得利。\n    、被告自99年8月起仍係以給付補償金之意思按月給付原\n        告將近4萬元，惟原告實已具工作能力，故被告已於100\n        年4 月26日民事答辯（一）狀為撤銷錯誤之意思表示，\n        亦即撤銷因錯誤而給付補償金之意思表示。\n    、原告不當得利之數額為158,570元。經查，計算原告不\n        當得利之數額，即以原告99年8月起所受領之總金額扣\n        減原告實際上班天數應領之薪資即可得之，如下所示：\n        99年8 月：39,078元；99年9月：39,078元；99年10月\n        ：39,078 元；99年11月：39,422元；99年12月：8,966\n        元；總計：165,622元。然，99年8月起實際應領薪資應\n        為7,052元【計算式：47,000元／30＝1,567元（日平均\n        工資）×4.5天＝7,052元】。\n     3、被告已承認原告請求部分：\n    、原告主張之醫療費自付額：39,095元。\n    、原告主張之99年3月至7月每月薪資5,000元，共計\n        25,000 元。\n    、以上總計64,095元。\n     4、被告尚可主張抵銷之數額為94,475元【計算式：原告不\n        當得利數額158,570元-64,095元＝94,475元】。\n（十六）基於前述，聲明：\n     1、駁回原告之訴。\n     2、如受不利益判決，願供擔保請准宣告免為假執行。\n肆、兩造爭執與不爭執之事證如下：\n一、兩造不爭執之事證如下：\n 1、原告93年11月16日起受僱於被告，月薪資為每月47,000元，\n    且兩造間勞僱契約業於99年12月8日終止。\n 2、原告請求醫療費用自付額39,095元部分，被告不爭執並同意\n    給付。\n 3、原告主張自99年3月起每月遭短少工資5,000部份，被告雖否\n    認該5,000元性質為工資，但同意給付自99年3月起至99年7\n    月止共5個月、合計達25,000元部分。\n二、本件之爭點\n 1、兩造系爭僱傭契約是否業據原告依據勞動基準法第14條第1\n    項第6款合法終止？\n 2、原告得否請求被告給付資遣費及其數額？原告得否請求被告\n    給付預告工資？\n 3、原告任職期間的應休未休特別休假有幾天？原告得否請求被\n    告給付特別休假未休之薪資及其數額？\n 4、被告是否自93年11月16日起即有短少提繳原告勞工退休金之\n    情事？如有，短少提繳之金額若干？原告得否起訴請求被告\n    將短少提撥的勞工退休金提撥予原告勞退基金帳戶內？\n 5、自99年8月1日起，原告是否仍屬於勞動基準法第59條第2款\n    規定之「不能工作」狀態？被告是否有溢付工資若干？被告\n    是否得以溢付工資和原告本件請求進行抵銷？\n伍、得心證之理由：\n一、原告請求資遣費及預告工資部分：\n（一）原告主張其寄發第251號存證信函為意思表示終止兩造僱\n      傭契約，因此系爭僱傭契約是否業據原告合法終止，僅應\n      以該存證信函所載之事由為認定依據，上揭第251號存證\n      信函係記載「...九十九年十一月三十日經公司通知調到\n      台北安坑，但公司並無給予交通及住宿必要之協助，故台\n      端違反勞動法令，現依勞動基準法第十四條第一項第六款\n      ，終止勞動契約，請台端依法給付資遣費」等語，足信原\n      告僅係以被告有不當調職之行為符合勞基法第14條第1項\n      第6款規定而終止兩造僱傭契約。至於原告起訴後方陸續\n      主張被告有其他薪資申報不實、不當減薪等違反勞動契約\n      或勞動法令等行為，因未據原告於上揭第251號存證信函\n      中引為終止事由，且亦未據原告另行以被告上揭事由符合\n      勞基法第14條第1項第6款要件而另為終止系爭僱傭契約之\n      意思表示，是以除原告有無遭到不當調職之終止事由外，\n      本院顯無調查被告有無其他違反勞動契約或勞動法令事由\n      之必要，因其他事實縱然存在，原告未據引為終止事由，\n      則上揭事實是否存在與系爭僱傭契約是否合法終止並無關\n      係，合先敘明。\n（二）又關於調職命令之性質究為如何，學說上有包括的合意說\n      、特約說及勞動契約說之分。包括的合意說認為一般而言\n      ，雇主因勞動契約的締結而取得對該勞工勞動力之概括的\n      處分權，基於概括的處分權雇主得以決定勞工之工作場所\n      及工作內容，調職命令不過為雇主的此種決定，其法的性\n      質為形成行為。但勞資雙方對工作場所與工作內容，如有\n      明示或默示的合意，或依企業內之習慣因而特定，而成為\n      勞動契約具體的內容時，則調職命令需得到勞工之同意，\n      否則調職命令對該勞工無拘束力。特約說認為雇主所以能\n      將勞工調職，僅限於雙方有將勞動內容和工作地點的決定\n      及變更之權限委與雇主行使之特別約定之情形。惟主張特\n      約說者多認為就一般勞資關係的實態觀之，於訂定勞動契\n      約時，勞資雙方一般存有在合理的範圍內承諾雇主的調職\n      命令權之默示合意。勞動契約說則認為調職如果是在勞動\n      契約預定範圍內時，則調職只是契約之履行過程，其性質\n      不過為勞務指揮之一種樣態的事實行為，勞工當然必須服\n      從。反之，若調職超過勞動契約之預定範圍時，則調職即\n      為變更契約內容之要約，需得勞工之同意，否則對其不生\n      效力。因此，調職命令對勞工有無拘束力，應視對該勞動\n      契約所為之解釋而為判斷。然不管就調職命令之性質係採\n      取何說，原則上均係肯認雇主對員工有調職之權限，因此\n      原告亦於100年5月8日言詞辯論時承認被告對其有調職之\n      權限。然調職命令仍應受到權利濫用禁止原則之規範。本\n      件原告原任職之新竹縣湖口鄉公有停車場，因被告公司於\n      99年9月30日契約屆滿後，並未繼續取得該停車場之經營\n      權，因此被告當然需調動原告前往他處任職，是以被告對\n      原告調職之命令，乃為正當權利行使，並無權利濫用可言\n      。\n（三）又關於原告於第251號存證信函所稱調動職務地點後未給\n      予交通、住宿協助之部分，業據被告否認，並辯稱所提供\n      與原告之勞動條件為「一周上班兩天，原告並可自由選擇\n      住宿停車場當地的被告宿舍以節省來回車程，被告即願按\n      月支付原告全薪」之方案。雖原告否認被告曾經提出上揭\n      勞動條件，但被告不提供交通及住宿協助此終止僱傭契約\n      事由存在，乃為對原告有利之事實，應由原告負舉證責任\n      。惟原告就上揭事項僅提出99年11月30日與被告公司副總\n      對話錄音及其譯文為證，然綜觀全部對話內容，雙方討論\n      重點均為原告前於98年間因職災受傷之傷勢現況如何，可\n      否前往醫院鑑定工作能力，及是否恢復上班等事項，僅在\n      對話的最後，原告稱：「那我現在因為工作場所的異動，\n      我必須要每天來台北上班，台北上班的話有些東西...」\n      ，被告公司之副總回稱：「文健呀，這些東西不用啦，我\n      知道所有你們這些賴皮的什麼事情，通通只為了一件事，\n      就是叫我把你解雇啦，你別這樣子認為。」，原告又稱我\n      不是這樣認為，而是說，我該有的權益...」，被告公司\n      之副總因此回稱：「你搞的這些東西，我都很清楚，你現\n      在要求的這些東西，我暫時通通不答應，我們現在來談你\n      到底要多少錢。」，原告雖然簡略提及被告要求其前往台\n      北上班，但是原告亦未具體說出要求被告應提供交通、住\n      宿之協助，反而被告公司副總回稱，其認為原告目的係在\n      要求原告將其解雇，因此方會隨後又說出原告提出之條件\n      其暫時通通不答應之回覆，是以依據上揭對話譯文意旨判\n      斷，被告副總所稱通通暫時不答應者，應係指不同意原告\n      希望被告解雇原告之要求等要求，而非可解為被告拒絕提\n      供原告新工作地點之交通及住宿協助。基此，原告雖提出\n      上揭對話譯文，仍未能舉證被告拒絕提供交通及住宿之協\n      助之事實存在。況且依據原告自陳99年11月30日前往新工\n      作地點報到後，迄至寄發第251號存證信函終止兩造僱傭\n      契約之日止，原告僅分別上班2個半天後，即陸續請假未\n      曾持續上班，因此客觀上顯無事證足以認定被告不願意提\n      供原告住宿或交通之協助。\n（四）基此，被告調動原告工作地點既然為權利之正當行使，且\n      並未如原告所稱故意不提供交通及住宿協助，是以被告並\n      無構成勞基法第14條第1項第6款，原告未取得終止系爭僱\n      傭契約之權利，是以原告主張其得依據第251號存證信函\n      終止系爭僱傭契約顯無可採。兩造間僱傭契約既未經原告\n      依據勞基法第14條第1項第6款合法終止，則原告無從依據\n      同條第四項規定準用同法第17 條規定得請求資遣費。\n（五）又所謂預告工資係指雇主未依勞動基準法第16條第1項規\n      定期間預告而終止契約者，應給付預告期間之工資而言。\n      本件原告自寄發第251號存證信函通知被告欲為終止兩造\n      勞動契約後之日起即均未再被告公司上班，堪認原告已無\n      繼續至被告公司上班之意，是原告前開終止兩造間勞動契\n      約之意思表示，應視為自請離職之意（民法第488條第2項\n      規定參照），準此，原告自請離職，自無請求被告給付預\n      告工資之法律依據。\n二、原告請求給付未休特別休假之薪資部分：\n（一）按勞工在同一雇主或事業單位，繼續工作滿一定期間者，\n      每年應依規定給予特別休假，勞動基準法第38條定有明文\n      ；又特別休假工資應由雇主照給，同法第39條亦有明定。\n      依同法施行細則第24條第3款之規定，如特別休假因年度\n      終結或終止契約而未休者，其應休未休之日數，雇主應發\n      給工資。惟勞動基準法第38條所定之特別休假制度，乃係\n      以回復勞工身心疲勞及保障勞工社會、文化生活為目的，\n      規定勞工於服務滿一定年限後，即得依據年資長短，享有\n      一定期間之特別休假，用以獎勵勞工並使其能調劑身心、\n      發展人格，促進家庭、社會生活，而非使勞工藉此增加工\n      資，故倘非雇主因有工作需要，且經徵得勞工同意者外，\n      自應以休假為原則，至勞動基準法施行細則第24條第3款\n      固規定：「特別休假因年度終結或終止契約而未休者，其\n      應休未休之日數，雇主應發給工資」，然該細則係勞基法\n      之子法，解釋上仍須以勞工因業務需要而於休假日工作，\n      致其特別休假於年度終結或終止契約時仍未休畢之情形，\n      始有適用之餘地，方符合母法即勞動基準法第38條、第39\n      條之規範意旨。最高法院亦著有95年度台上字第1310號判\n      決見解，可資參照。故勞動契約終止時，勞工尚未休完之\n      特別休假如係勞工應休能休而不休者，則非屬可歸責於雇\n      主之原因，雇主可不發給未休完特別休假日數之工資。行\n      政院勞工委員會82台勞動2字第44064號函之見解，亦可參\n      照。\n（二）本件原告原告任職被告公司期間為93年11月16日至99年12\n      月7日特別休假共62天，原告於99年11月30日、12月1日、\n      12 月2日、12月3日、12月6日請特別休假共四天（11月30\n      日、1 2月6日各為半天），是截至終止勞動契約日共有58\n      天特別休假，則原告主張其自93年至99年均未休特別休假\n      ，被告應給付此部分特別休假工資等語，又未休特別休假\n      係因被告要求原告應為全數負責該停車場之業務及管理，\n      並無告知該停車場業務有指派原告之職務代理人，或告知\n      該停車場內各員工知悉，如業務上遭受任何狀況找不到原\n      告時，可向誰報告代為處理，是而原告自任職伊始即因被\n      告從無告知原告可為申請特別休假，肇致原告在工作期間\n      因停車場業務在無休息停止收費之狀況下，肇致原告亦應\n      跟隨而無法為申請特別休假，另被告對於特別休假之補付\n      工資亦從未於僱用前乃至僱用期間內有出具明文規定或口\n      頭告知原告，若當年度終了時未休完之特別休假未結算薪\n      資即視為自動放棄休假權利或喪失請求補付休假之薪資權\n      利。甚從未告知原告應在當年度對未休之特別假提醒原告\n      應在年度終了前休完，逾期即不得請求等公告。被告則抗\n      辯稱；被告公司對於員工請特別休假係採開放之態度，惟\n      請特別休假與否仍取決於員工是否提出要求而定，蓋請特\n      別休假係員工之權利，權利是否行使係員工之自由，又原\n      告係主管職，可自我調整工作時間及安排休假，並非可歸\n      責於被告，惟原告是否未安排休假被告並無法提出證明。\n      然揆諸前揭說明，原告自應就其93年至99年特別休假未休\n      係可歸責於被告事由負舉證責任。然原告訴訟代理人於\n      100年3月16日言詞辯論自陳原告所任職務係客觀上不可能\n      休假，並非被告公司沒有說不能休假等語云云，而原告在\n      此之前並未提出休假申請而遭被告公司拒絕，顯見原告未\n      將58 天特別休假休畢，尚不可歸責於被告公司。依照前\n      開說明，被告公司並無義務給付原告應休未休之特別休假\n      日數之薪資。故而原告所為此部分請求，亦無理由。\n三、原告請求被告給付補償其遭受職業災害自付額及減付工資補\n    償部分：\n    原告就此部分請求被告給付39,095元，被告同意給付，因此\n    原告此部分請求顯有理由，應予准許。\n四、原告請求被告給付不足薪資部分：\n（一）原告主張依據勞基法第59條規定，被告應補償其職災期間\n      之薪資損失，被告自99年3月起至99年11月止，共計9個月\n      ，每月未付薪資損失5,000元，因此合計積欠補償薪資45,\n      000元。被告固不否認其未給付原告上揭時間每月5,000元\n      之款項，然辯稱上揭5,000元並非薪資，為巡場獎金，但\n      仍同意給付99年3月起至7月止共5個月，原告因仍屬於職\n      災期間，因此同意給付上揭合計25,000元部分，至於99年\n      8 月至11月共計4個月期間，被告認原告已恢復工作能力\n      但仍不正常上班，因此不同意給付此段期間之巡場獎金。\n（二）經查，原告請求被告給付25,000元部分，業據被告同意給\n      付，原告此部分請求，顯有理由，應予准許。至於99 年8\n      月起至11月止期間，雖被告抗辯系爭5,000元為巡場獎金\n      ，但依據勞基法第2條第1項第3款規定凡為經常性給予均\n      屬於薪資，是以原告於任職期間每月定期領取巡場獎金，\n      即屬於勞基法規定之薪資，是以如原告於99年8月起至11\n      月間尚在職災期間，則原告即得依據勞基法第59條規定請\n      求被告補償上揭數額，而參酌原告提出99年12月3日長庚\n      醫療財團法人林口長庚紀念醫院，原告迄至99年11月26\n      日仍然前往該院治療職災所受之右脛腓骨開放性骨折之傷\n      害，因此尚堪採信原告主張其迄至99年11月止仍屬職災期\n      間，則其依據勞基法第59條規定請求被告給付99年8月起\n      至11月止共4個月，每月5,000元，合計20,000元之薪資補\n      償顯有理由。依據前述原告請求被告給付45,000元均有理\n      由，應予准許。\n五、按雇主每月負擔之勞工退休金提繳率不得低於勞工每月工資\n    百分之六，勞退條例第14條第1項規定。又按雇主未依本條\n    例之規定按月提繳或足額提繳勞工退休金，致勞工受有損害\n    者，勞工得向僱主請求損害賠償，勞退條例第31條第1項定\n    有明文。再按負損害賠償責任者，除法律另有規定或契約另\n    有訂定外，應回復他方損害發生前之原狀，民法第213條第1\n    項規定。\n（一）原告主張93年11月16日起至94年12月31日止共計13個月，\n      以月薪45,000元計算被告應提領之勞工退休金，此部分較\n      兩造協議之原告月薪47,000元為低，因此原告以此計算上\n      揭期間被告應提領之勞工退休金，尚無不合，是以依據勞\n      退條例規定，被告該段期間每月應提繳之勞工退休金為\n      2,700元（計算式為：45,000×6﹪＝2,700），上揭期間\n      被告應為原告提繳之勞工退休金合計為35,100元，然依據\n      原告調閱已繳納勞工故人專戶明細資料所載，被告僅為原\n      告提繳5,709元（原告主張被告僅提領5,700元，與證據資\n      料所載不符，應屬有誤），因此原告主張上揭期間被告短\n      少為原告提繳29,391元部分為有理由。\n（二）原告主張95年1月1日起至99年11月30日止共計59個月，以\n      兩造協議月薪47,000元計算每月提繳退休金為2,820元（\n      計算式為47,000×6﹪＝2,820）應屬有據，因此全部提繳\n      數額應為166,380元（計算式為2,820×59＝166,380），\n      而依據原告調閱已繳納勞工故人專戶明細資料所載，被告\n      僅為原告提繳65,985元，因此原告主張上揭期間被告短少\n      為原告提繳100,395元部分為有理由。\n（三）因此被告合計短少為原告提撥進入原告退休金專戶之勞工\n      退休金合計129,786元（29,391＋100,395＝129,786），\n      可預見原告將來退休根本就無法領取到上揭退休金，原告\n      損害已經明確產生，原告依據勞退條例第31條第1項規定\n      ，自得請求被告賠償上揭損害，而損害賠償之債，依據民\n      法第213條規定，得請求回復原狀，是以原告請求被告應\n      將短少退休金提撥進入原告退休金帳戶內以回復其受損害\n      前之原狀，顯屬有據。至於原告請求將遲延利息提撥入退\n      休準備金帳戶內，顯然已不符勞退條例規定，不能准許，\n      應予駁回。\n（四）被告抗辯計算原告月薪低於47,000元部分，違反兩造協議\n      原告月薪以47,000元計算，顯不可採；另被告抗辯98年8\n      月起至99年11月，原告已非職災期間，然本院前已參酌原\n      告提出99年12月3日長庚醫療財團法人林口長庚紀念醫院\n      ，認定原告主張其迄至99年11月止仍屬職災期間，茲不重\n      複認定，是以被告抗辯原告99年8月起至11月29日止非職\n      災期間顯無足採，則原告依法雖未提供勞務仍得受領每月\n      47,000元之薪資補償，則被告自應依據上揭金額提領勞工\n      退休金。\n六、被告主張抵銷債權部分：\n（一）被告主張其於99年8月起至99年12月期間給付原告薪資補\n      償金於158,570元範圍內，因原告該段已回復工作能力並\n      非職災期間，被告無庸給付薪資補償金，因此原告受領上\n      揭給付顯屬不當得利，被告對原告有158,570元債權，為\n      此主張與原告對其債權相互抵銷。\n（二）原告99年8月1日起至99年11月29日止尚屬職災期間，業據\n      本院參酌其提出上揭長庚醫院診斷證明書1份認定甚詳。\n      被告僅以就診頻率較低即認為原告已回復工作能力尚屬無\n      據，蓋醫療過程傷勢漸次好轉，就診頻率自然減低，依據\n      就診頻率僅能推認傷勢日漸復原，尚無法逕行認定已完全\n      回復工作能力，更何況仍有就診紀錄，反而更應認定尚未\n      完全回復，是以被告主張原告已回復工作能力，是以被告\n      主張原告上揭期間已回復工作能力，依法無權受領其給付\n      之薪資補償尚屬無據。然原告於自承於99年11月30日依據\n      被告指示到新任職地點報到，堪信99年11月30日後，原告\n      自認已回復工作能力，否則其無前往新工作地點報到之義\n      務，但原告主張99年11月30日報到後，隨即自同日下午向\n      被告向申請休假4.5天，又於99年12月6日到被告公司工作\n      半日後，同日下午再提出請假，以上休假均經被告核准，\n      亦未據被告爭執，堪信為真，則原告依法請假自得受領薪\n      資，被告主張原告此部分受領構成不當得利亦無所據，是\n      以被告不得請求原告返還158,570元，則其並無抵銷債權\n      足以與原告之請求抵銷，被告抵銷抗辯洵無可採。\n七、從而，原告請求被告給付工資補償費45,000元、醫療費用自\n    付額39,095元，合計84,095元部分，及其自起訴狀繕本送達\n    翌日即99年1月13日起至清償日止，按年息5﹪計算之利息，\n    及提撥129,786元之退休金入被告勞工退休專戶內之請求為\n    有理由，逾此部分之請求，則為無理由，應予駁回。\n八、假執行之宣告：原告勝訴部分本院依據民事訴訟法第389條\n    第1項第5款職權宣告假執行。並依被告聲請，爰酌定相當之\n    擔保金額准許其供擔保免為假執行。至原告其餘假執行之聲\n    請，因本件原告二項聲明之金額均低於50萬元，均符合職權\n    宣告假執行之要件，則其假執行之聲請應認為屬於職權之促\n    動，無庸另予駁回，附此敘明。\n九、據上論結，原告之訴為一部有理由，一部無理由，依民事訴\n    訟法第79條、第398條第1項第5款、第392條第2項，判決如\n    主文。\n中    華    民    國   100    年    6     月    28    日\n              勞工法庭法  官  王翠芬\n以上正本係照原本作成。\n對於本件判決如有不服，應於收受送達後20日內向本院提出上訴\n書狀，敘述上訴之理由，上訴於臺灣高等法院，並按他造當事人\n之人數附具繕本。\n中    華    民    國   100    年    6     月    28    日\n                      書記官  李一農",
  "structure": {
    "main": "被告應給付原告新臺幣捌萬肆仟零玖拾伍元，及自民國一００年\n一月十三日起至清償日止，按年息百分之五計算之利息。\n被告應提撥新臺幣壹拾貳萬玖仟柒佰捌拾陸元至原告勞工退休準\n備金之專戶。\n原告其餘之訴駁回。\n訴訟費用由被告負擔五分之二，餘由原告負擔。\n本判決第一項得假執行。但被告如以新臺幣捌萬肆仟零玖拾伍元\n，為原告預供擔保，得免為假執行。\n本判決第二項得假執行。但被告如以新臺幣壹拾貳萬玖仟柒佰捌\n拾陸元，為原告預供擔保，得免為假執行。",
    "fact": "壹、按訴狀送達後，原告不得將原訴變更或追加他訴，但擴張或\n    減縮應受判決事項之聲明者，不在此限，民事訴訟法第255\n    條第1項第3款定有明文。本件原告起訴時聲明係請求：（一\n    ）被告應給付原告新臺幣（下同）425,990元，及自起訴狀\n    繕本送達翌日起至清償日止，按年息百分之五計算之利息。\n    （二）被告應給付勞退金雇主提撥款133,335元至原告勞健\n    個人專戶。（三）訴訟費用由被告負擔。嗣於民國100年6月\n    9日所提民事言詞辯論狀變更聲明為：(一)被告應給付原告\n    380,606元，及自100年1月30日起至清償日止，按週年利率\n    百分之五計算之利息。(二)被告應給付勞退金雇主提撥款12\n    9,795元，及自100年1月30日起至被告提撥至員工退休準備\n    金之專戶止，按年息百分之五計算之利息，至原告勞工退休\n    金準備專戶內。(三)訴訟費用由被告負擔。（四）願供擔保\n    請准宣告假執行。核原告上揭變更乃屬訴之聲明之減縮，與\n    前開規定相符，應予准許。\n貳、本件原告起訴主張：\n一、原告自93年11月16日起受僱於被告公司，擔任停車場管理業\n    務，本件兩造協議原告受傷前月薪以47,000元計算。\n二、原告主張被告有下列違反勞動基準法（下稱勞基法）第14條\n    第1項第6款事由，因此於99年12月7日以新豐山崎郵局存證\n    信函第251號（下稱第251號存證信函）通知被告因其違反勞\n    基法第14條第1項第6款規定，終止勞動契約，且該存證信函\n    業於同年月8日送達被告，因此兩造間僱傭契約業於該日終\n    止。被告違反勞基法事由如下：\n（一）99年11月9日原告依副總陳永潭通知，公司因無人有空，\n      需原告幫忙至台北土城中州停車場處理臺北縣政府消字第\n      0991012381號消費爭議申訴案件處理，以和解書完成申訴\n      案件，原告因以加油發票向公司報出差油料費時，引起副\n      總陳永潭不滿，隔日並遭副總陳永潭來電大罵，而且說原\n      告所申請的油料費要從中州員工薪資上抵扣，當時原告既\n      向副總陳永潭提出恢復原有薪資、職業傷病期間自付額申\n      請及如公司另有考量，是否考慮資遣原告做討論，副總陳\n      永潭答應上述討論議題，並願意資遣原告，亦向原告告知\n      原告想要的處理方式。根本非被告所稱有指示前往負責巡\n      視、督導、管理之事，被告臨訟飾詞已足證被告早已圖擬\n      不當解僱，而以迂迴消極方式逼迫達解僱之實，被告無奈\n      於99年11月24日寄發郵局存證信函第3908號函知。\n（二）99年11月30日原告經副總陳永潭電話通知至台北安坑營業\n      處報到並簽到，原告當日當面與副總陳永潭談及薪資以多\n      報少應為補足，並再次討論恢復原有薪資、職業傷病期間\n      自付額申請及調職之交通住宿必要之協助，副總陳永潭以\n      交通住宿每日幾拾元回應（根本無被告所謂的提供自由選\n      擇住宿及按月支付全薪之說），其餘恢復原有薪資、以多\n      報少補足、職業傷病期間自付額申請..等問題拒絕回覆，\n      並告知原告因職傷無法做原有工作，現有薪資已減扣為\n      32,000元，原告當場拒絕，並告訴副總陳永潭要依勞基法\n      相關法令規定。（期間聽到辰淵企業有限公司負責人張瓊\n      方與副總陳永潭電話對談中，辰淵企業有限公司負責人張\n      瓊方大聲咆哮說拒不匯入原告99年11月份薪資所得），原\n      告向副總陳永潭表態原有薪資即日起要減扣為32,000元無\n      法接受是否考慮資遣原告，副總陳永潭同意，但要問問公\n      司委任律師，還說只有上法院才能解決問題，當日，中午\n      因長時間腳傷腫脹不舒服及每日下午需做復健.向副總陳\n      永潭第一次請假，假別（特休、年假）4.5天，也經填寫\n      假單後，副總陳永潭簽准（休假）。\n（三）99年12月3日原告以掛號寄件，請辰淵企業有限公司協助\n      辦理:「一勞工保險局職災傷病給付申請（職災傷病給付\n      申請，所收到金額已全數匯回辰淵企業有限公司）。二98\n      年11月10日至99年11月26日職業傷病期間自付額費用申請\n      。三申請100年勞工保險局職災傷病住院申請書及勞工保\n      險局職災傷病門診單。」，該項函文請求亦遭被告辰淵企\n      業有限公司拒絕回應。\n（四）99年12月6日原告至台北安坑營業處報到並簽到至中午時\n      段，辰淵企業有限公司還是拒絕回應原告因職災傷病期間\n      被告無故減薪、不恢復原有薪資、薪資所得實扣勞健保高\n      扣低報、申報以多報少、勞退新制6%不實申報、拒絕處理\n      職業傷病期間自付額費用、100年勞工保險局職災傷病住\n      院申請書及勞工保險局職災傷病門診單申請;另到台北安\n      坑營業處上班，無交通及住宿上必要協助，還要再減扣薪\n      資為32,000元..等問題。原告以電話告知副總陳永潭後，\n      第二次請假；假別(特休、年假)經副總陳永潭口頭同意核\n      准請假。\n（五）被告公司不依勞動契約給付工作報酬，亦屬違反勞動契約\n      之事由，另被告對無故減薪，勞健保高扣低報，申報以多\n      報少即均屬違反勞動契約或勞工法令，依據行政院勞委會\n      88 年3月1日台勞資二字第005470號函釋，勞工自得終止\n      契約，原告於99年12月7日所為終止勞動契約雖非以不當\n      調職為終止原因，但已載稱未提供必要協助為由，參其意\n      即是在表明被告對上述所陳為拒絕，已違反勞基法保護勞\n      工之本旨，被告圖以消極不作為逼迫原告離職，益加證明\n      被告確有違反勞動契約及勞工法令之事實。\n三、兩造間僱傭契約既經原告以存證信函終止，原告依勞基法第\n    14 條第4項、第17條及勞工退休金條例第12條規定被告即有\n    義務給付原告資遺費，依據兩造協議之47,000元薪資為計算\n    基準，則資遣費應為158,625元：\n（一）93年11月16日到94年6月30日(舊制)12分之8個月，(47000\n      ÷12×8)=31,333元\n（二）94年7月1日到99年6月30日(新制0.5個月)共60個月，(470\n      00÷2×5)=117,500元\n（三）99年7月1日到99年11月30日(新制0.5個月)12分月之5個月\n      ，(47000÷2÷12×5)=9,792元\n（四）31,333元+117,500元+9,792元=158,625元\n四、又依勞基法第15條第2項準用同法16條第1項規定，繼續工作\n    三年以上者，於三十日前預告之，同條第3項雇主未依第1項\n    規定期間預告而終止契約者，應給付預告期間之工資，原告\n    依據此條例規定，任職被告期間已逾3年，因此請求被告應\n    給付預告工資30天，以上開協議薪資計算則預告工資為4700\n    0元。\n五、勞基法第38條規定勞工在同一雇主或事業單位，繼續工作滿\n    一定期間者，每年應依規定給予特別休假；一年以上三年未\n    滿者七日，三年以上五年未滿者十日，五年以上十年未滿者\n    十四日，及勞基法施行細則第24條亦同此規定，原告任職期\n    間為93年11月16日至99年12月7日止，特別休假共62天，原\n    告於99年11月30日、12月1日、12月2日、12月3日、12月6日\n    請特別休假共4天（11月30日、12月6日各為半天），是截至\n    終止勞動契約日共有58天特別休假天，以經上開協議每月工\n    資為47000元為基準，則每日薪資以1,567元（47000元÷30\n    日=1567元）計之，則特別休假之工資為90,886元(1567元×\n    58天)。\n六、勞動退休金條例（下稱勞退條例）第14條規定雇主每月負擔\n    之勞工退休金提繳率，不得低於每月工資百分之6，被告將\n    原告之薪資以多報少之方式申報勞工保險，實則原告每月之\n    薪資扣除勞健保費後約實領45,000元，自95年1月1日到99年\n    11 月30日之薪資為每月48,000元，惟經核閱已繳納勞工個\n    人專戶，依上開協議之月薪47,000元計之，47,000元之百分\n    之6為2,820元，被告短少提繳勞工退休金之損害為129,795\n    元：\n（一）93年11月16日到94年3月13日共4個月薪資所得45,000元的\n      百分之六全數提撥供10,800元。\n（二）94年3月14日到94年12月31日共9個月應提撥24,300元，為\n      被告僅提繳5,700元，短少提繳18,600元。\n（三）95年1月1日到99年11月30日共59個月，薪資以47,000元計\n      算之提繳款應為166,380元，惟被告截至99年9月止僅提交\n      65,985元，短少提繳之損害為100,395元。\n（四）以上合共為10,800元+18,600元+100,395元=129,795元。\n七、末依就業保險法第5條第1項前段強制規定，雇主應為勞工投\n    保就業保險，因此雇主如有違背上開義務，此應包括完全未\n    為勞工參加就業保險及以虛以較少之薪資參加就業保險之情\n    形，雇主此行為除構成民法第184條第2項之侵權行為外，另\n    亦屬雇主違反勞動契約之雇主之附隨義務，構成民法第227\n    條規定之債務不履行，且依公司法第23條之規定負責人業務\n    上之侵權行為，他人受有損害時，對他人應與公司負連帶賠\n    償之責，被告公司未依法提繳足額勞工退休金，原告即得請\n    求被告公司賠償未提繳退休金之損害，而公司負責人於處理\n    提繳退休金事務，違法未為提繳，致原告受有損害，依公司\n    法第23條規定，應與公司負連帶賠償責任，則原告請求賠償\n    即屬有理由。\n八、按勞基法第59條規定自98年11月10日原告發生職業災害之日\n    起，職災期間原告共支付醫療費用自付額39,095元，原告對\n    勞保局職業傷病事故申請傷病給付之金額雖經核准，但已由\n    原告全數撥付予被告，而依同條例第2款規定勞工在醫療中\n    不能工作時，僱主應按其原領工資數額予以補償。\n九、被告自99年3月起至同年11月每月減少給付工資5,000元，合\n    共9個月，是每月減薪之數額為45,000元（即5,000元×9個\n    月）。\n十、綜上，原告請求被告給付項目分別資遣費158,625元、預告\n    工資47,000元、特別休假之工資90,886元、職災自付額39,\n    095元、補付工資數額45,000元、勞工退休金提繳不足額之\n    損害賠償129,795元，爰依勞準法第14條、第15條、第17 條\n    、第38條、第59條等規定，提起本訴。\n十一、基於前述，聲明：\n（一）被告應給付原告380,606元，及自100年1月30日起至清償\n      日止，按週年利率百分之五計算之利息。\n（二）被告應給付勞退金雇主提撥款129,795元，及自起訴狀繕\n      本送達翌日起至被告提撥至員工退休準備金之專戶止，按\n      年息百分之五計算之利息。\n（三）願供擔保請准宣告假執行。\n參、被告方面：\n一、被告並無不當調職情事，是原告不得主張依勞基法第14條第\n    1項第6款規定終止契約，並向被告請求資遣費及預告工資，\n    蓋因被告公司係經營停車場業務，營業內容是向各公、民營\n    單位承租停車場地後，受託提供停車場經營管理服務，亦因\n    被告轄下停車場地遍布全台、業務廣及北高花東，故各員工\n    提供勞務地點亦不一，此與其他坊間公司的員工通常只需至\n    公司大樓固定地點上班的情事不同，原告工作地點自不限於\n    新竹縣湖口鄉公有停車場，當無調職情事，合先敘明。\n（一）被告公司內部所屬員工尚可粗分為二：一是「各停車場駐\n      點的收費員/作業員」，此種員工屬於「駐點」性質，其\n      提供勞務地點只限於某特定停車場，但由於不具專業技術\n      性、職務位階也低，故薪資水準約為每月兩萬元左右；另\n      一則為「管理階層人員」，此類別員工在被告公司內的職\n      銜為經理、副理、主任等，其工作內容是依被告指示至公\n      司轄下各停車場執行督導、管理職務，由於專業性高、機\n      動性強，所以薪資水準達每月四萬元上下，原告即屬管理\n      階層人員，其工作地點自不限於單一地點，必須依被告之\n      指示至各營業據點服勞務，此於原告任職時非但即向原告\n      說明，亦為其明知，是原告上開主張自屬無據。\n（二）縱認為有調職情事，但被告業已考量公司運作需求及斟酌\n      原告身心需求後妥善安排，並不構成所謂「不當調職」：\n   1、被告並非各地停車場營業據點土地所有人，僅係承租停車\n      場後執行各該停車場管理事務業者，前開「新竹縣湖口鄉\n      公有停車場」係經新竹縣湖口鄉公所交由被告關係企業明\n      宬有限公司經營管理，惟該案委託期間只到99年9月30日\n      即告結束，故當然無法責令被告應繼續安排員工在該場工\n      作。因而在該場結束營業後，員工自然是繼續至被告其他\n      停車場服務、或是辦理資遣離職，從而，日後原告亦曾數\n      次依照被告指示前往桃園、土城、新莊、安坑…等地負責\n      巡視、督導、管理各該停車場業務，甚至在99年11月初還\n      出席土城中洲停車場之調解會議，倘被告若有不法調職，\n      原告又為何配合被告之管理，是其以遭調往台北安坑為由\n      而主張被告違反勞動基準法之規定，實無理由。\n   2、依內政部74年9月5日函釋所謂「調動五原則」可知，倘雇\n      主調動勞工工作已符合下列原則辦理者，即無不當。經查\n      ，「新竹縣湖口鄉公有停車場」之委託經營權於期滿後被\n      告未能繼續取得經營權業如上述，是除非原告去職，否則\n      勢必至其他停車場工作，由於原告曾於98年11月間發生意\n      外，意外發生後除零星工作外，已長期未上班，至99年下\n      旬，原告始慢慢恢復工作能力（事實上原告受傷部位在腳\n      部，並不影響擔任管理職工作，且原告斯時已可不拄拐杖\n      自由行走、獨立開車。），故被告斟酌公司營運需求、原\n      告個人狀況後，即要求原告至大台北地區其他停車場繼續\n      從事管理、督導工作，被告本認為此地區與其他地區相較\n      應更為原告可輕鬆勝任，尤甚者為了體恤原告因交通距離\n      問題可能帶來之不便，被告更曾提出「一周上班兩天，原\n      告並可自由選擇住宿停車場當地的被告宿舍以節省來回車\n      程，被告即願按月支付原告全薪」之優渥方案，惟竟仍遭\n      原告拒絕。嗣後，因被告為平熄公司內部爭端，乃寄發存\n      證信函予原告，要求原告會同至台大醫院診斷釐清是否真\n      有不能工作之情事，並告知倘原告仍不提出無法工作之證\n      明者，被告依法只按工作天數核發薪資，斯時原告方來電\n      告知被告「長庚醫師表示其已恢復工作能力」等情，並旋\n      即至台北安坑停車場工作，惟其後原告又多次請特休假（\n      有時上班半天就請特休假數天、恢復正常上班一兩天後又\n      再請特休假數天…諸如此等），更突然於數日後無預警地\n      寄發存證信函予被告，表達終止勞動契約之旨。是關於調\n      職乙節被告並無違法。\n   3、又原告自98年11月間意外後請假養傷以來，期間歷經一年\n      多時間，除了在99年7月份以前尚有提出醫療診斷說明自\n      己無法工作之情節外，自99年8月起，原告即未提出任何\n      醫療證明而僅空言主張無法工作並要求全薪，被告雖為謀\n      勞資和諧而仍依要求給付之，但事實上公司內許多員工均\n      已對此事多有怨言質疑，尤其眾人已目睹原告不拄拐杖自\n      由行走、獨立開車，更對被告一再容忍原告幾乎不工作卻\n      坐領全薪之事多有抱怨。而原告除空言主張「不能工作」\n      、拒絕上班外，從未提出任何要求被告提供協助的請求（\n      關於原告起訴狀中主張曾要求提供必要之交通及住宿協助\n      遭拒云云，並非事實，且應由原告負擔舉證責任），卻反\n      而在承認自己已恢復工作能力後又一逕以曠職、請特休假\n      方式杯葛之，凡此均可知原告真意只希望繼續不提供任何\n      勞務而坐領全薪、如不全遂其心意則寧可終止勞動契約而\n      已。是以，關於原告之調職既不可歸責於被告，原告即不\n      得為上開請求。今原告既於新竹縣勞資和諧促進會調解時\n      堅持主張終止契約，並以原告所寄發99年12月7日新豐山\n      崎郵局第251號存證信函作為原告主動終止勞動契約之旨\n      ，被告並表示同意原告之終止契約，是雙方契約關係業已\n      終止。從而，被告既未違反勞動契約或勞工法令，原告又\n      主動終止勞動契約又無可歸責於被告之事由，應視原告為\n      主動離職，故原告以勞動基準法第14條向被告請求資遣費\n      及預告工資，洵屬無據。\n（三）縱認被告有不當調職之行為，但已逾勞動基準法第14條第\n      2 項規定的30天期間：「新竹縣湖口鄉公有停車場」委託\n      經營期間在99年9月30日屆滿，故原告自同日起就得知自\n      己被派往被告其他營業處所繼續工作，惟原告遲至99年12\n      月7日始向被告表示終止勞動契約，顯已超過勞動基準法\n      第14條第2項所規定30天之除斥期間，應視原告為主動離\n      職。再者，上開停車場委託經營期間在99年9月30日屆滿\n      後，被告「湖口營業處」當然亦結束營業，既然被告員工\n      事實上已無法繼續在該處上班提供勞務，因此相關同仁或\n      是繼續至被告其他停車場服務、或是辦理資遣離職，而日\n      後原告亦曾數次依照被告指示前往桃園、土城、新莊、安\n      坑…等負責巡視、督導、管理該地停車場業務，故原告早\n      就自99年10月起偶至湖口鄉停車場以外其他處所工作，依\n      勞動基準法第14條第2項規定，原告如欲主張不當調職亦\n      應於99年11月間為之，但原告遲至99年12月7日始向被告\n      終止勞動契約，顯逾同法第14條第2項所定30天之除斥期\n      間，應視原告為主動離職，故被告實無給付原告資遣費等\n      之義務。原告另以無故減薪、勞健保以高報少為終止事由\n      ，除被告否認有此事實外，因原告未曾以此為終止事由終\n      止契約，且已逾上開除斥期間，是原告此一請求亦屬無據\n      。\n（四）關於原告請求的「未休完特別休假天數之工資」部分：原\n      告主張依勞動基準法第38條及勞基法施行細則24條向被告\n      請求特別休假所折算之工資，惟參照臺灣新竹地方法院93\n      年度勞訴字第17號民事判決意旨「…行政院勞工委員會79\n      年12月27日（79）台勞動2字第21776號函釋可參，是以依\n      上開函釋反面推知，若勞動契約之終止係不可歸責於雇主\n      時，雇主自無庸發給未休完特別休假日數之工資。」可知\n      ，勞動契約之終止若係不可歸責於雇主之事由，雇主即無\n      發給未休完特別休假日數工資之義務。揆諸前述，被告既\n      無不法調職，原告自行終止勞雇契約，並不可歸責於被告\n      ，被告自無給付原告關於未休特別休假工資之義務。\n（五）關於原告主張的「每月短少工資5,000元」部分：按工資\n      之計算，依勞動基準法第2條第3款規定：「工資：謂勞工\n      因工作而獲得之報酬，包括工資、薪金及按計時、計日、\n      計月、計件以現金或實物等方式給與之獎金、津貼及其他\n      任何名義之經常性給與均屬之」。原告每月所領金額係由\n      本薪、主任加給、巡場獎金、全勤獎金、績效獎金、交通\n      津貼所構成，原告主張被告自99年3月起即短少給付工資\n      5,0 00元，惟此部分實屬巡場獎金，被告本無此獎金制度\n      ，是被告為獎勵原告至各個停車場巡視並督促停車場業務\n      的表現，而額外給付的獎金。查原告自99年3月起即未至\n      各停車場巡視，故被告自無義務給付原告巡場獎金之部分\n      。況原告至少自99年8月1日就已恢復工作能力，其能工作\n      、而未工作，既未提供巡場勞務，又焉能向被告請求自99\n      年8月起至同年11月期間的巡場獎金？\n（六）被告以「溢付金額」作抵銷抗辯：\n      原告於傷後至具有工作能力時，並未即時據實以告，此有\n      99年12月3日診斷證明書與醫療費自付額明細表更可發現\n      ，原告在99年3月2日至7月9日的4個月間掛號10次、復健\n      治療了63次，但原告自99年8月份起僅於9月24日及11月26\n      日間回診了2次，回診復健頻率在前後期間有天壤之別，\n      顯見原告已自覺或經醫生告知並無大礙。致被告仍給付其\n      薪資，是原告至少自99年8月1日就已是「可工作」狀態，\n      惟卻仍以身體不適、無法工作之理由而拒絕上班，甚至更\n      利用被告未察及此繼續受領原告99年8至11月等四個月相\n      當於全薪的工資補償約160,000元，故被告顯有溢付薪資/\n      補償而得請求返還，故被告主張就溢付金額與原告的本件\n      請求主張抵銷。\n（七）原告關於「平均工資」之計算部分：原告主張平均工資之\n      計算基礎顯屬錯誤，析述如下：原告主張應以因「被告任\n      意在99年11月30日將原告調職至台北安坑」違反勞動契約\n      ，做為終止契約事由，自應以99年6月至11月間的6個月工\n      資來計算原告平均工資。而原告原告至少自99年8月1日起\n      即非「不能工作」狀態、已無權依勞動基準法第59條規定\n      請領職業災害補償，故原告在99年8月至11月的4個月間均\n      有溢領薪資補償的情事，應依實際工作情形核算該4個月\n      間的真正應領工資，故原告逕主張以六個月全薪總數計算\n      其平均工資云云，顯然於法不合，其應扣除未提供對價勞\n      務之溢領薪資部分即99年8至11月4個月份薪水約計160,00\n      0元，則原告自99年6月起至11月止之平均工資恐尚不到2\n      萬元。\n（八）關於錄音內容部分：\n   1、原告主張「原告於99年11月30日、12月1日、12月2日、12\n      月3日、12月6日請特休假4天」(然99年12月4、5日為周休\n        二日)，而12月7日原告即寄發存證信函終止勞動契約，\n      而10月僅有1.5日，11月間原告僅有11月9日代表被告公司\n      至土城之中洲停車場了解消費者之申訴並與之和解，期間\n      並無上班之情形，兩造無討論工作內容之機會，僅有在11\n      月30日該次錄音對話過程中雙方討論工作條件，12月6日\n      上午雖原告有到被告公司，惟未能會晤到被告法定代理人\n      或副總，因此雙方並無對話之情形。\n   2、揆諸原告提出錄音譯文觀之，截至原告終止勞動契約前，\n      被告均表達願依醫生診斷內容調整其工作條件之意願，但\n      遭原告一昧推辭，持續迴避，甚至以請特休方式逃避磋商\n      工作內容之機會，而於特休假結束後原告隨即終止勞動契\n      約，是以被告並無不當調職或拒絕補償之情形，反而是原\n      告已無心到被告公司任職，從而刻意逃避，故意阻擾對話\n      之機會，此觀，譯文第3頁第2行，副總：所以公司發寄存\n      證信函給你講說你去檢查看看，到底能不能上班，我們做\n      個鑑定否則我還有這個機會跟你討論這個事情，我都覺得\n      不好意思。第3頁第28行，副總：你是說你還在醫療狀態\n      。第3頁第29行，王：療程還未結束能不能工作要經醫生\n      鑑定才能知道能不能工作。第3頁第35行，副總：這是要\n      你自己提出來，我很彈性，如需要時間醫療你可以提出來\n      ，我沒有要求很多…。第4頁第6行，副總：就是你告訴我\n      可以上班，要不然去台大再做一次，我希望醫師可以證明\n      ，可以做甚麼工作，不能做甚麼工作寫清楚，我不想觸犯\n      到這些情況，而且必須要做復健，也要開證明，公司好安\n      排時間讓你請假。第5頁第10行，副總：對呀，所以你連\n      這樣的情況，上班的條件我都不管，你有這個義務出來，\n      我們再來談，那用甚麼方式排休假嗎，怎麼不可以談呢。\n      第5頁第12行，王：本身來講的話我希望恢復原有的職務\n      及薪資所得，副總你已經告訴我她不可行。第5頁第13行\n      ，副總：甚麼叫不可行。第5頁第20行，副總：好啦，如\n      果你真的要那份工作，你來上班我就給你，看你還有什麼\n      條件。第5頁第36行，副總：只是把事情講開來….講事情\n      乾脆一點講義氣嘛.…。第5頁第37行，王：對阿，對阿，\n      副總我現在寫假單，你要不要簽。\n（九）關於勞健保短報、勞工退休金短撥部分，原告雖提出勞健\n      保查詢時間為證，惟上開查詢時間不足證明原告於99年11\n      月22日始知悉勞健保短報、勞工退休金短撥之情事。又，\n      退步言之，縱認原告係於99年11月22日始知悉有勞健保短\n      報、勞工退休金短撥之情事，則原告就該等事由亦係於10\n      0年3月8日之準備書（二）中始主張之，顯逾30日除斥期\n      間，蓋原告99年12月7日寄發之存證信函中，原告非常明\n      確具體表示係單以「不當調職」為終止事由，原告今欲將\n      該存證信函之內容解釋為包含勞健保短報、勞工退休金短\n      撥等事由，實在過於牽強。\n（十）退步言之，縱認原告片面終止勞動契約合法，其請求預告\n      工資亦無所據，蓋預告工資係於資方終止勞契約而有遵守\n      預告期間之義務，卻違反該預告期間之義務時勞工始得請\n      求，此由勞基法規定預告工資之立法原意即可得知；再者\n      ，由勞基法勞工片面終止勞動契約之規定並無準用勞基法\n      第16條第3項規定亦得相同結論，又臺灣高等法院臺南分\n      院96年度勞上字第3號判決：「是勞工依據同法第16、17\n      條規定，請求預告期間之工資及資遣費，係以雇主終止契\n      約為前提，倘係由勞工終止契約或合意終止契約者，則不\n      與焉；又於勞工片面單方表示離職或合意終止契約者，雇\n      主並無遵守預告期間之義務；另勞工於無同法第14條第1\n      項各款情形而單方片面表示終止契約，或合意終止契約但\n      無支付資遣費協議之情形，勞工亦無請求資遣費之權利。\n      」亦持相同見解。準此，本件勞動契約終止之原因，無論\n      係認原告主張勞基法第14條第1項第6款規定而終止，亦或\n      係原告主動離職而終止，就此二情形而言，概非被告（資\n      方）終止勞動契約者，則被告即無遵守預告期間之義務存\n      在，既無應遵守之義務存在，從而自無違反義務而生之預\n      告工資問題，原告請求預告工資洵屬無稽。\n（十一）退萬萬步言，縱認原告請求資遣費及預告工資有理由，\n        則計算所據之「平均工資」顯有錯誤，說明如下：\n     1、查原告主張每月薪資應以48,000元計算，惟其如何得此\n        數字實不可知，實則若由原告存款之匯款紀錄觀察，原\n        告歷年來每月皆實領約45,000餘元，雖自99年3月起至\n        99年11 月止扣掉巡場獎金5,000元後每月剩約39,000餘\n        元，惟若加計5,000元後仍約45,000餘元，可見原告每\n        月實領約45, 000餘元，從而就實領之45,000餘元再加\n        計勞保自付額378 元、健保自付額1,032元後，原告每\n        月薪資應以46,500元計算為是，然起訴後經法院諭知兩\n        造協商，兩造合意工資以47,000元為計算基準，合先敘\n        明。\n     2、按內政部75年7月3日(75)台內勞字第419200號公告：「\n        雇主依勞動基準法第十一條或第十三條但書規定終止勞\n        動契約時，應依同法第十六條第一項之規定期間預告勞\n        工。若未依規定期間預告而終止契約者，應給付預告期\n        間之工資，該預告期間工資可依平均工資標準計給。復\n        請查照。」。是資遣費之給付單位係以「月」來計算，\n        故計算資遣費則以「月平均工資」為計算基礎即可。而\n        「月平均工資」之計算，則以發生事由前6個月之工資\n        總額直接除以6，亦有行政院勞工委員會83年4月9日台\n        83勞動2字第25564號函可稽。再按行政院勞工委員會87\n        年11月19日台87勞動3字第050602號函明示：「勞工在\n        醫療中不能工作，雇主依勞動基準法第五十九條第二款\n        規定，按原領工資數額予以補償，係補償金性質，非屬\n        工資，有關免稅疑義，因係屬財政部業務職掌，請逕向\n        該部洽詢。」從而補償金並不列入平均工資之計算。\n     3、查本件勞動契約應係於99年12月8日終止，故月平均工\n        資即應以前6個月之工資總額直接除以6，惟因原告領取\n        職災補償金非屬工資，不列入平均工資之計算，故「前\n        6個月之工資總額」應採計98年9月、98年10月、99年8\n        月、99年9月、99年10月、99年11月等6個月之薪資【註\n        ，原告自陳99年8、9、10、11月為工作薪資】。次查，\n        原告於99年8 月起，雖已恢復工作能力，惟上班日數屈\n        指可數，故99年8月、99年9月、99年10月、99年11月之\n        工資應如綜合辯論意旨狀之表格1可知，99年8月～11月\n        之實際應領工資為7, 052元，再加計98年9月及10月之\n        工資94,000【計算式：47 ,000×2＝94,000】，6個月\n        工資共計101,052元【計算式：7,052＋94,000＝101,05\n        2】，故平均月工資即為16,842元【計算式：\n        101,052／6＝16,842元】。\n（十二）設若被告須給付資遣費及預告工資者，資遣費應為56,\n        245元、預告工資應為47,000元。\n     1、93年11月16日至94年6月30日(舊制12分之8個月)。16,\n        842元/12個月=1,403.5元×8個月=11,228元。\n     2、94年7月1日至99年6月30日(新制0.5個月)共5年。16,8\n        42元×0.5個月×5年=42,105元。\n     3、99年7月1日至99年11月30日（新制0.5個月）共5個月。\n        16,842元×0.5個月=8,421元/12個月=701.75元×5個月\n        =3,5 09元。\n     4、預告工資47,000元；平均工資×30日即1,567元×30＝4\n        7,000元\n（十三）關於未休完特別休假天數之工資部分：就上開原告之特\n        別休假，原告主張總共未休之天數為58天，為被告否認\n        之。蓋因：\n     1、本件勞動契約之終止非可歸責於被告，原告請求未休完\n        特別休假天數之工資無理由：按參照臺灣新竹地方法院\n        93年度勞訴字第17號判決：「…若勞動契約之終止係不\n        可歸責於雇主時，雇主自無庸發給未休完特別休假日數\n        之工資。」可知，勞動契約之終止若係不可歸責於雇主\n        之事由，雇主即無發給未休完特別休假日數工資之義務\n        。本件係原告主動請辭業如前述，自不可歸責於被告，\n        被告自無給付原告關於未休特別休假工資之義務。\n     2、原告之特別休假未休完皆係因原告未請假之故，非被告\n        不予准假：查原告於100年3月8日之準備書（二）狀中\n        主張，原告任職期間全年無休，即便假日亦須工作；原\n        告訴訟代理人復又於100年3月16日言詞辯論自陳原告所\n        任職務係客觀上不可能休假，並非被告公司沒有說不能\n        休假云云。惟查，原告所任職務並非原告亦或原告代理\n        人所稱那麼不可替代、必須原告每天到職、以致客觀上\n        無法休假者，此觀自原告受傷休假後，被告公司亦未再\n        請另外一名員工來接替原告職缺之情形自明，又衡之社\n        會實情，除對營業狀況自負全責之老闆可能無休假之權\n        利以外，所有員工階層者皆有休假之權利，且客觀上一\n        定可以行使此權利，殊難想像有原告所稱「客觀上不可\n        能休假」者。再查，原告訴訟代理人亦於100年3月16日\n        言詞辯論時亦自陳「被告公司沒有說不能休假」，復徵\n        諸被告對於原告99年12月間多次請特別休假皆予准假之\n        情形，可見被告公司對於員工請特別休假係採開放之態\n        度，惟請特別休假與否仍取決於員工是否提出要求而定\n        ，蓋請特別休假係員工之權利，權利是否行使係員工之\n        自由，被告公司無權過問矣。\n     3、綜上可見原告之所以有高達58天之特別休假未請，係因\n        原告怠於行使其請假之權利，並非被告不予准假，而被\n        告長年不行使其請假之權利，卻在自動請辭後一併請求\n        未休特別休假之工資，此要求顯係無理之主張，又揆諸\n        上開實務見解，原告主動離職並非可歸責於被告，被告\n        自無庸支付原告未休特別休假之工資。\n     4、退萬步言，若認被告須支付原告未休特別休假之工資，\n        則數額應為32,561元【計算式：16,842元／30×58天＝\n        32,5 61元】。\n（十四）關於短撥勞工退休金部分：\n     1、按臺灣高等法院暨所屬法院98年法律座談會民事類提案\n        第14號問題(一)之結論：「按雇主未依勞工退休金條例\n        之規  定按月提繳或足額提繳勞工退休金，致勞工受有\n        損害者，勞工得向雇主請求損害賠償；前項請求權，自\n        勞工離職時起，因五年間不行使而消滅。勞工退休金條\n        例第31條第1項、第2項固定有明文。惟上開規定，係就\n        該條例施行後，勞工日後退休時，依該條例第23條規定\n        領取及計算退休金之權益予以保障。而前開應提繳金額\n        ，僅係存於勞工個人之退休金專戶，作為勞工退休基金\n        ，而由受委託之金融機構運用之，勞工須合於得請領退\n        休金之要件，始得依該條例請領退休金。甲既尚未符合\n        依勞工退休金條例規定得請求退休金之條件，則其主張\n        受有未提繳數額之損害，請求乙公司向甲給付提繳金額\n        之差額為無理由。」可見縱使雇主並無按時、足額提繳\n        勞工退休金，在勞工尚未符合退休之條件時，勞工並不\n        得請求雇主向其給付雇主未按時、足額提繳之退休金。\n     2、若原告請求有理由者，則被告短少提撥之退休金金額應\n        為107,349元。\n    、94年7月至94年12月：每月薪資40,000元×0.006×6＝\n        14,400元。\n    、95年1月至95年12月：每月薪資44,000元×0.006×12＝\n        31,680元。\n    、96年1月至99年7月：每月薪資47,000元×0.006×43＝\n        132,540元。\n    、99年8月至99年11月：每月薪資47,000元/30×上班天\n        數4.5天 ×0.006＝423元。\n    、以上總計：14,400元+31,680元+132,540元+423元\n        -71,694 元（已提撥之數額）＝107,349元。\n（十五）對於被告主張抵銷之數額:查原告於99年8月至12月，共\n        溢領158,570元，核屬不當得利，被告依法就此部份之\n        金額與原告本件請求主張抵銷，茲臚列理由說明如下：\n     1、原告最遲自99年8月1日起已具工作能力：\n    、查原告請領勞工保險傷病給付之期間僅至99年7月31日\n        為止，另觀原告所提出99年12月3日診斷證明書與醫療\n        費自付額明細表即可發現：原告在99年3月2日～7月9日\n        的4個月間掛號10次、復健治療了63次，但原告自99年8\n        月份起僅於9月24日及11月26日間回診了2次，回診復健\n        之頻率在前後期間有天壤之別，顯見原告已自覺或經醫\n        生告知並無大礙，否則焉有不繼續就醫復診之可能？是\n        原告自99年8月1日起應已具工作能力當屬無疑。\n    、再者，原告訴訟代理人於100年3月16日言詞辯論時亦當\n        庭自認：「99年8月到11月每個月的薪資差額5,000元，\n        合計2萬，是因為原告全職上班，所以應該給付全薪，\n        被告有短付薪資，所以提出此部分請求，此與職災無關\n        。」等語，可見原告自認99年8月起原告確已具備工作\n        能力且有提供勞務予被告公司。否則原告本人何以稱原\n        告99年8月到11月係全職上班，非勞災補償，是以原告\n        自99年8月起已具工作能力應屬不爭之事實。\n     2、原告自99年8月起至12月止，超過實際應領薪資部分皆\n        屬不當得利：\n    、原告於99年8月起即具工作能力已如上述，惟原告自99\n        年8 月起仍向被告主張渠無法工作，故總上班日數僅\n        4.5天，被告仍係以給付勞資補償金之意思按月給付原\n        告將近4萬元，然在原告時具工作能力之前提下，原告\n        自99年8月起受領之金額超過4.5天工資之部分實屬不當\n        得利。\n    、被告自99年8月起仍係以給付補償金之意思按月給付原\n        告將近4萬元，惟原告實已具工作能力，故被告已於100\n        年4 月26日民事答辯（一）狀為撤銷錯誤之意思表示，\n        亦即撤銷因錯誤而給付補償金之意思表示。\n    、原告不當得利之數額為158,570元。經查，計算原告不\n        當得利之數額，即以原告99年8月起所受領之總金額扣\n        減原告實際上班天數應領之薪資即可得之，如下所示：\n        99年8 月：39,078元；99年9月：39,078元；99年10月\n        ：39,078 元；99年11月：39,422元；99年12月：8,966\n        元；總計：165,622元。然，99年8月起實際應領薪資應\n        為7,052元【計算式：47,000元／30＝1,567元（日平均\n        工資）×4.5天＝7,052元】。\n     3、被告已承認原告請求部分：\n    、原告主張之醫療費自付額：39,095元。\n    、原告主張之99年3月至7月每月薪資5,000元，共計\n        25,000 元。\n    、以上總計64,095元。\n     4、被告尚可主張抵銷之數額為94,475元【計算式：原告不\n        當得利數額158,570元-64,095元＝94,475元】。\n（十六）基於前述，聲明：\n     1、駁回原告之訴。\n     2、如受不利益判決，願供擔保請准宣告免為假執行。\n肆、兩造爭執與不爭執之事證如下：\n一、兩造不爭執之事證如下：\n 1、原告93年11月16日起受僱於被告，月薪資為每月47,000元，\n    且兩造間勞僱契約業於99年12月8日終止。\n 2、原告請求醫療費用自付額39,095元部分，被告不爭執並同意\n    給付。\n 3、原告主張自99年3月起每月遭短少工資5,000部份，被告雖否\n    認該5,000元性質為工資，但同意給付自99年3月起至99年7\n    月止共5個月、合計達25,000元部分。\n二、本件之爭點\n 1、兩造系爭僱傭契約是否業據原告依據勞動基準法第14條第1\n    項第6款合法終止？\n 2、原告得否請求被告給付資遣費及其數額？原告得否請求被告\n    給付預告工資？\n 3、原告任職期間的應休未休特別休假有幾天？原告得否請求被\n    告給付特別休假未休之薪資及其數額？\n 4、被告是否自93年11月16日起即有短少提繳原告勞工退休金之\n    情事？如有，短少提繳之金額若干？原告得否起訴請求被告\n    將短少提撥的勞工退休金提撥予原告勞退基金帳戶內？\n 5、自99年8月1日起，原告是否仍屬於勞動基準法第59條第2款\n    規定之「不能工作」狀態？被告是否有溢付工資若干？被告\n    是否得以溢付工資和原告本件請求進行抵銷？\n伍、得心證之理由：\n一、原告請求資遣費及預告工資部分：\n（一）原告主張其寄發第251號存證信函為意思表示終止兩造僱\n      傭契約，因此系爭僱傭契約是否業據原告合法終止，僅應\n      以該存證信函所載之事由為認定依據，上揭第251號存證\n      信函係記載「...九十九年十一月三十日經公司通知調到\n      台北安坑，但公司並無給予交通及住宿必要之協助，故台\n      端違反勞動法令，現依勞動基準法第十四條第一項第六款\n      ，終止勞動契約，請台端依法給付資遣費」等語，足信原\n      告僅係以被告有不當調職之行為符合勞基法第14條第1項\n      第6款規定而終止兩造僱傭契約。至於原告起訴後方陸續\n      主張被告有其他薪資申報不實、不當減薪等違反勞動契約\n      或勞動法令等行為，因未據原告於上揭第251號存證信函\n      中引為終止事由，且亦未據原告另行以被告上揭事由符合\n      勞基法第14條第1項第6款要件而另為終止系爭僱傭契約之\n      意思表示，是以除原告有無遭到不當調職之終止事由外，\n      本院顯無調查被告有無其他違反勞動契約或勞動法令事由\n      之必要，因其他事實縱然存在，原告未據引為終止事由，\n      則上揭事實是否存在與系爭僱傭契約是否合法終止並無關\n      係，合先敘明。\n（二）又關於調職命令之性質究為如何，學說上有包括的合意說\n      、特約說及勞動契約說之分。包括的合意說認為一般而言\n      ，雇主因勞動契約的締結而取得對該勞工勞動力之概括的\n      處分權，基於概括的處分權雇主得以決定勞工之工作場所\n      及工作內容，調職命令不過為雇主的此種決定，其法的性\n      質為形成行為。但勞資雙方對工作場所與工作內容，如有\n      明示或默示的合意，或依企業內之習慣因而特定，而成為\n      勞動契約具體的內容時，則調職命令需得到勞工之同意，\n      否則調職命令對該勞工無拘束力。特約說認為雇主所以能\n      將勞工調職，僅限於雙方有將勞動內容和工作地點的決定\n      及變更之權限委與雇主行使之特別約定之情形。惟主張特\n      約說者多認為就一般勞資關係的實態觀之，於訂定勞動契\n      約時，勞資雙方一般存有在合理的範圍內承諾雇主的調職\n      命令權之默示合意。勞動契約說則認為調職如果是在勞動\n      契約預定範圍內時，則調職只是契約之履行過程，其性質\n      不過為勞務指揮之一種樣態的事實行為，勞工當然必須服\n      從。反之，若調職超過勞動契約之預定範圍時，則調職即\n      為變更契約內容之要約，需得勞工之同意，否則對其不生\n      效力。因此，調職命令對勞工有無拘束力，應視對該勞動\n      契約所為之解釋而為判斷。然不管就調職命令之性質係採\n      取何說，原則上均係肯認雇主對員工有調職之權限，因此\n      原告亦於100年5月8日言詞辯論時承認被告對其有調職之\n      權限。然調職命令仍應受到權利濫用禁止原則之規範。本\n      件原告原任職之新竹縣湖口鄉公有停車場，因被告公司於\n      99年9月30日契約屆滿後，並未繼續取得該停車場之經營\n      權，因此被告當然需調動原告前往他處任職，是以被告對\n      原告調職之命令，乃為正當權利行使，並無權利濫用可言\n      。\n（三）又關於原告於第251號存證信函所稱調動職務地點後未給\n      予交通、住宿協助之部分，業據被告否認，並辯稱所提供\n      與原告之勞動條件為「一周上班兩天，原告並可自由選擇\n      住宿停車場當地的被告宿舍以節省來回車程，被告即願按\n      月支付原告全薪」之方案。雖原告否認被告曾經提出上揭\n      勞動條件，但被告不提供交通及住宿協助此終止僱傭契約\n      事由存在，乃為對原告有利之事實，應由原告負舉證責任\n      。惟原告就上揭事項僅提出99年11月30日與被告公司副總\n      對話錄音及其譯文為證，然綜觀全部對話內容，雙方討論\n      重點均為原告前於98年間因職災受傷之傷勢現況如何，可\n      否前往醫院鑑定工作能力，及是否恢復上班等事項，僅在\n      對話的最後，原告稱：「那我現在因為工作場所的異動，\n      我必須要每天來台北上班，台北上班的話有些東西...」\n      ，被告公司之副總回稱：「文健呀，這些東西不用啦，我\n      知道所有你們這些賴皮的什麼事情，通通只為了一件事，\n      就是叫我把你解雇啦，你別這樣子認為。」，原告又稱我\n      不是這樣認為，而是說，我該有的權益...」，被告公司\n      之副總因此回稱：「你搞的這些東西，我都很清楚，你現\n      在要求的這些東西，我暫時通通不答應，我們現在來談你\n      到底要多少錢。」，原告雖然簡略提及被告要求其前往台\n      北上班，但是原告亦未具體說出要求被告應提供交通、住\n      宿之協助，反而被告公司副總回稱，其認為原告目的係在\n      要求原告將其解雇，因此方會隨後又說出原告提出之條件\n      其暫時通通不答應之回覆，是以依據上揭對話譯文意旨判\n      斷，被告副總所稱通通暫時不答應者，應係指不同意原告\n      希望被告解雇原告之要求等要求，而非可解為被告拒絕提\n      供原告新工作地點之交通及住宿協助。基此，原告雖提出\n      上揭對話譯文，仍未能舉證被告拒絕提供交通及住宿之協\n      助之事實存在。況且依據原告自陳99年11月30日前往新工\n      作地點報到後，迄至寄發第251號存證信函終止兩造僱傭\n      契約之日止，原告僅分別上班2個半天後，即陸續請假未\n      曾持續上班，因此客觀上顯無事證足以認定被告不願意提\n      供原告住宿或交通之協助。\n（四）基此，被告調動原告工作地點既然為權利之正當行使，且\n      並未如原告所稱故意不提供交通及住宿協助，是以被告並\n      無構成勞基法第14條第1項第6款，原告未取得終止系爭僱\n      傭契約之權利，是以原告主張其得依據第251號存證信函\n      終止系爭僱傭契約顯無可採。兩造間僱傭契約既未經原告\n      依據勞基法第14條第1項第6款合法終止，則原告無從依據\n      同條第四項規定準用同法第17 條規定得請求資遣費。\n（五）又所謂預告工資係指雇主未依勞動基準法第16條第1項規\n      定期間預告而終止契約者，應給付預告期間之工資而言。\n      本件原告自寄發第251號存證信函通知被告欲為終止兩造\n      勞動契約後之日起即均未再被告公司上班，堪認原告已無\n      繼續至被告公司上班之意，是原告前開終止兩造間勞動契\n      約之意思表示，應視為自請離職之意（民法第488條第2項\n      規定參照），準此，原告自請離職，自無請求被告給付預\n      告工資之法律依據。\n二、原告請求給付未休特別休假之薪資部分：\n（一）按勞工在同一雇主或事業單位，繼續工作滿一定期間者，\n      每年應依規定給予特別休假，勞動基準法第38條定有明文\n      ；又特別休假工資應由雇主照給，同法第39條亦有明定。\n      依同法施行細則第24條第3款之規定，如特別休假因年度\n      終結或終止契約而未休者，其應休未休之日數，雇主應發\n      給工資。惟勞動基準法第38條所定之特別休假制度，乃係\n      以回復勞工身心疲勞及保障勞工社會、文化生活為目的，\n      規定勞工於服務滿一定年限後，即得依據年資長短，享有\n      一定期間之特別休假，用以獎勵勞工並使其能調劑身心、\n      發展人格，促進家庭、社會生活，而非使勞工藉此增加工\n      資，故倘非雇主因有工作需要，且經徵得勞工同意者外，\n      自應以休假為原則，至勞動基準法施行細則第24條第3款\n      固規定：「特別休假因年度終結或終止契約而未休者，其\n      應休未休之日數，雇主應發給工資」，然該細則係勞基法\n      之子法，解釋上仍須以勞工因業務需要而於休假日工作，\n      致其特別休假於年度終結或終止契約時仍未休畢之情形，\n      始有適用之餘地，方符合母法即勞動基準法第38條、第39\n      條之規範意旨。最高法院亦著有95年度台上字第1310號判\n      決見解，可資參照。故勞動契約終止時，勞工尚未休完之\n      特別休假如係勞工應休能休而不休者，則非屬可歸責於雇\n      主之原因，雇主可不發給未休完特別休假日數之工資。行\n      政院勞工委員會82台勞動2字第44064號函之見解，亦可參\n      照。\n（二）本件原告原告任職被告公司期間為93年11月16日至99年12\n      月7日特別休假共62天，原告於99年11月30日、12月1日、\n      12 月2日、12月3日、12月6日請特別休假共四天（11月30\n      日、1 2月6日各為半天），是截至終止勞動契約日共有58\n      天特別休假，則原告主張其自93年至99年均未休特別休假\n      ，被告應給付此部分特別休假工資等語，又未休特別休假\n      係因被告要求原告應為全數負責該停車場之業務及管理，\n      並無告知該停車場業務有指派原告之職務代理人，或告知\n      該停車場內各員工知悉，如業務上遭受任何狀況找不到原\n      告時，可向誰報告代為處理，是而原告自任職伊始即因被\n      告從無告知原告可為申請特別休假，肇致原告在工作期間\n      因停車場業務在無休息停止收費之狀況下，肇致原告亦應\n      跟隨而無法為申請特別休假，另被告對於特別休假之補付\n      工資亦從未於僱用前乃至僱用期間內有出具明文規定或口\n      頭告知原告，若當年度終了時未休完之特別休假未結算薪\n      資即視為自動放棄休假權利或喪失請求補付休假之薪資權\n      利。甚從未告知原告應在當年度對未休之特別假提醒原告\n      應在年度終了前休完，逾期即不得請求等公告。被告則抗\n      辯稱；被告公司對於員工請特別休假係採開放之態度，惟\n      請特別休假與否仍取決於員工是否提出要求而定，蓋請特\n      別休假係員工之權利，權利是否行使係員工之自由，又原\n      告係主管職，可自我調整工作時間及安排休假，並非可歸\n      責於被告，惟原告是否未安排休假被告並無法提出證明。\n      然揆諸前揭說明，原告自應就其93年至99年特別休假未休\n      係可歸責於被告事由負舉證責任。然原告訴訟代理人於\n      100年3月16日言詞辯論自陳原告所任職務係客觀上不可能\n      休假，並非被告公司沒有說不能休假等語云云，而原告在\n      此之前並未提出休假申請而遭被告公司拒絕，顯見原告未\n      將58 天特別休假休畢，尚不可歸責於被告公司。依照前\n      開說明，被告公司並無義務給付原告應休未休之特別休假\n      日數之薪資。故而原告所為此部分請求，亦無理由。\n三、原告請求被告給付補償其遭受職業災害自付額及減付工資補\n    償部分：\n    原告就此部分請求被告給付39,095元，被告同意給付，因此\n    原告此部分請求顯有理由，應予准許。\n四、原告請求被告給付不足薪資部分：\n（一）原告主張依據勞基法第59條規定，被告應補償其職災期間\n      之薪資損失，被告自99年3月起至99年11月止，共計9個月\n      ，每月未付薪資損失5,000元，因此合計積欠補償薪資45,\n      000元。被告固不否認其未給付原告上揭時間每月5,000元\n      之款項，然辯稱上揭5,000元並非薪資，為巡場獎金，但\n      仍同意給付99年3月起至7月止共5個月，原告因仍屬於職\n      災期間，因此同意給付上揭合計25,000元部分，至於99年\n      8 月至11月共計4個月期間，被告認原告已恢復工作能力\n      但仍不正常上班，因此不同意給付此段期間之巡場獎金。\n（二）經查，原告請求被告給付25,000元部分，業據被告同意給\n      付，原告此部分請求，顯有理由，應予准許。至於99 年8\n      月起至11月止期間，雖被告抗辯系爭5,000元為巡場獎金\n      ，但依據勞基法第2條第1項第3款規定凡為經常性給予均\n      屬於薪資，是以原告於任職期間每月定期領取巡場獎金，\n      即屬於勞基法規定之薪資，是以如原告於99年8月起至11\n      月間尚在職災期間，則原告即得依據勞基法第59條規定請\n      求被告補償上揭數額，而參酌原告提出99年12月3日長庚\n      醫療財團法人林口長庚紀念醫院，原告迄至99年11月26\n      日仍然前往該院治療職災所受之右脛腓骨開放性骨折之傷\n      害，因此尚堪採信原告主張其迄至99年11月止仍屬職災期\n      間，則其依據勞基法第59條規定請求被告給付99年8月起\n      至11月止共4個月，每月5,000元，合計20,000元之薪資補\n      償顯有理由。依據前述原告請求被告給付45,000元均有理\n      由，應予准許。\n五、按雇主每月負擔之勞工退休金提繳率不得低於勞工每月工資\n    百分之六，勞退條例第14條第1項規定。又按雇主未依本條\n    例之規定按月提繳或足額提繳勞工退休金，致勞工受有損害\n    者，勞工得向僱主請求損害賠償，勞退條例第31條第1項定\n    有明文。再按負損害賠償責任者，除法律另有規定或契約另\n    有訂定外，應回復他方損害發生前之原狀，民法第213條第1\n    項規定。\n（一）原告主張93年11月16日起至94年12月31日止共計13個月，\n      以月薪45,000元計算被告應提領之勞工退休金，此部分較\n      兩造協議之原告月薪47,000元為低，因此原告以此計算上\n      揭期間被告應提領之勞工退休金，尚無不合，是以依據勞\n      退條例規定，被告該段期間每月應提繳之勞工退休金為\n      2,700元（計算式為：45,000×6﹪＝2,700），上揭期間\n      被告應為原告提繳之勞工退休金合計為35,100元，然依據\n      原告調閱已繳納勞工故人專戶明細資料所載，被告僅為原\n      告提繳5,709元（原告主張被告僅提領5,700元，與證據資\n      料所載不符，應屬有誤），因此原告主張上揭期間被告短\n      少為原告提繳29,391元部分為有理由。\n（二）原告主張95年1月1日起至99年11月30日止共計59個月，以\n      兩造協議月薪47,000元計算每月提繳退休金為2,820元（\n      計算式為47,000×6﹪＝2,820）應屬有據，因此全部提繳\n      數額應為166,380元（計算式為2,820×59＝166,380），\n      而依據原告調閱已繳納勞工故人專戶明細資料所載，被告\n      僅為原告提繳65,985元，因此原告主張上揭期間被告短少\n      為原告提繳100,395元部分為有理由。\n（三）因此被告合計短少為原告提撥進入原告退休金專戶之勞工\n      退休金合計129,786元（29,391＋100,395＝129,786），\n      可預見原告將來退休根本就無法領取到上揭退休金，原告\n      損害已經明確產生，原告依據勞退條例第31條第1項規定\n      ，自得請求被告賠償上揭損害，而損害賠償之債，依據民\n      法第213條規定，得請求回復原狀，是以原告請求被告應\n      將短少退休金提撥進入原告退休金帳戶內以回復其受損害\n      前之原狀，顯屬有據。至於原告請求將遲延利息提撥入退\n      休準備金帳戶內，顯然已不符勞退條例規定，不能准許，\n      應予駁回。\n（四）被告抗辯計算原告月薪低於47,000元部分，違反兩造協議\n      原告月薪以47,000元計算，顯不可採；另被告抗辯98年8\n      月起至99年11月，原告已非職災期間，然本院前已參酌原\n      告提出99年12月3日長庚醫療財團法人林口長庚紀念醫院\n      ，認定原告主張其迄至99年11月止仍屬職災期間，茲不重\n      複認定，是以被告抗辯原告99年8月起至11月29日止非職\n      災期間顯無足採，則原告依法雖未提供勞務仍得受領每月\n      47,000元之薪資補償，則被告自應依據上揭金額提領勞工\n      退休金。\n六、被告主張抵銷債權部分：\n（一）被告主張其於99年8月起至99年12月期間給付原告薪資補\n      償金於158,570元範圍內，因原告該段已回復工作能力並\n      非職災期間，被告無庸給付薪資補償金，因此原告受領上\n      揭給付顯屬不當得利，被告對原告有158,570元債權，為\n      此主張與原告對其債權相互抵銷。\n（二）原告99年8月1日起至99年11月29日止尚屬職災期間，業據\n      本院參酌其提出上揭長庚醫院診斷證明書1份認定甚詳。\n      被告僅以就診頻率較低即認為原告已回復工作能力尚屬無\n      據，蓋醫療過程傷勢漸次好轉，就診頻率自然減低，依據\n      就診頻率僅能推認傷勢日漸復原，尚無法逕行認定已完全\n      回復工作能力，更何況仍有就診紀錄，反而更應認定尚未\n      完全回復，是以被告主張原告已回復工作能力，是以被告\n      主張原告上揭期間已回復工作能力，依法無權受領其給付\n      之薪資補償尚屬無據。然原告於自承於99年11月30日依據\n      被告指示到新任職地點報到，堪信99年11月30日後，原告\n      自認已回復工作能力，否則其無前往新工作地點報到之義\n      務，但原告主張99年11月30日報到後，隨即自同日下午向\n      被告向申請休假4.5天，又於99年12月6日到被告公司工作\n      半日後，同日下午再提出請假，以上休假均經被告核准，\n      亦未據被告爭執，堪信為真，則原告依法請假自得受領薪\n      資，被告主張原告此部分受領構成不當得利亦無所據，是\n      以被告不得請求原告返還158,570元，則其並無抵銷債權\n      足以與原告之請求抵銷，被告抵銷抗辯洵無可採。\n七、從而，原告請求被告給付工資補償費45,000元、醫療費用自\n    付額39,095元，合計84,095元部分，及其自起訴狀繕本送達\n    翌日即99年1月13日起至清償日止，按年息5﹪計算之利息，\n    及提撥129,786元之退休金入被告勞工退休專戶內之請求為\n    有理由，逾此部分之請求，則為無理由，應予駁回。\n八、假執行之宣告：原告勝訴部分本院依據民事訴訟法第389條\n    第1項第5款職權宣告假執行。並依被告聲請，爰酌定相當之\n    擔保金額准許其供擔保免為假執行。至原告其餘假執行之聲\n    請，因本件原告二項聲明之金額均低於50萬元，均符合職權\n    宣告假執行之要件，則其假執行之聲請應認為屬於職權之促\n    動，無庸另予駁回，附此敘明。\n九、據上論結，原告之訴為一部有理由，一部無理由，依民事訴\n    訟法第79條、第398條第1項第5款、第392條第2項，判決如\n    主文。",
    "reason": "壹、按訴狀送達後，原告不得將原訴變更或追加他訴，但擴張或\n    減縮應受判決事項之聲明者，不在此限，民事訴訟法第255\n    條第1項第3款定有明文。本件原告起訴時聲明係請求：（一\n    ）被告應給付原告新臺幣（下同）425,990元，及自起訴狀\n    繕本送達翌日起至清償日止，按年息百分之五計算之利息。\n    （二）被告應給付勞退金雇主提撥款133,335元至原告勞健\n    個人專戶。（三）訴訟費用由被告負擔。嗣於民國100年6月\n    9日所提民事言詞辯論狀變更聲明為：(一)被告應給付原告\n    380,606元，及自100年1月30日起至清償日止，按週年利率\n    百分之五計算之利息。(二)被告應給付勞退金雇主提撥款12\n    9,795元，及自100年1月30日起至被告提撥至員工退休準備\n    金之專戶止，按年息百分之五計算之利息，至原告勞工退休\n    金準備專戶內。(三)訴訟費用由被告負擔。（四）願供擔保\n    請准宣告假執行。核原告上揭變更乃屬訴之聲明之減縮，與\n    前開規定相符，應予准許。\n貳、本件原告起訴主張：\n一、原告自93年11月16日起受僱於被告公司，擔任停車場管理業\n    務，本件兩造協議原告受傷前月薪以47,000元計算。\n二、原告主張被告有下列違反勞動基準法（下稱勞基法）第14條\n    第1項第6款事由，因此於99年12月7日以新豐山崎郵局存證\n    信函第251號（下稱第251號存證信函）通知被告因其違反勞\n    基法第14條第1項第6款規定，終止勞動契約，且該存證信函\n    業於同年月8日送達被告，因此兩造間僱傭契約業於該日終\n    止。被告違反勞基法事由如下：\n（一）99年11月9日原告依副總陳永潭通知，公司因無人有空，\n      需原告幫忙至台北土城中州停車場處理臺北縣政府消字第\n      0991012381號消費爭議申訴案件處理，以和解書完成申訴\n      案件，原告因以加油發票向公司報出差油料費時，引起副\n      總陳永潭不滿，隔日並遭副總陳永潭來電大罵，而且說原\n      告所申請的油料費要從中州員工薪資上抵扣，當時原告既\n      向副總陳永潭提出恢復原有薪資、職業傷病期間自付額申\n      請及如公司另有考量，是否考慮資遣原告做討論，副總陳\n      永潭答應上述討論議題，並願意資遣原告，亦向原告告知\n      原告想要的處理方式。根本非被告所稱有指示前往負責巡\n      視、督導、管理之事，被告臨訟飾詞已足證被告早已圖擬\n      不當解僱，而以迂迴消極方式逼迫達解僱之實，被告無奈\n      於99年11月24日寄發郵局存證信函第3908號函知。\n（二）99年11月30日原告經副總陳永潭電話通知至台北安坑營業\n      處報到並簽到，原告當日當面與副總陳永潭談及薪資以多\n      報少應為補足，並再次討論恢復原有薪資、職業傷病期間\n      自付額申請及調職之交通住宿必要之協助，副總陳永潭以\n      交通住宿每日幾拾元回應（根本無被告所謂的提供自由選\n      擇住宿及按月支付全薪之說），其餘恢復原有薪資、以多\n      報少補足、職業傷病期間自付額申請..等問題拒絕回覆，\n      並告知原告因職傷無法做原有工作，現有薪資已減扣為\n      32,000元，原告當場拒絕，並告訴副總陳永潭要依勞基法\n      相關法令規定。（期間聽到辰淵企業有限公司負責人張瓊\n      方與副總陳永潭電話對談中，辰淵企業有限公司負責人張\n      瓊方大聲咆哮說拒不匯入原告99年11月份薪資所得），原\n      告向副總陳永潭表態原有薪資即日起要減扣為32,000元無\n      法接受是否考慮資遣原告，副總陳永潭同意，但要問問公\n      司委任律師，還說只有上法院才能解決問題，當日，中午\n      因長時間腳傷腫脹不舒服及每日下午需做復健.向副總陳\n      永潭第一次請假，假別（特休、年假）4.5天，也經填寫\n      假單後，副總陳永潭簽准（休假）。\n（三）99年12月3日原告以掛號寄件，請辰淵企業有限公司協助\n      辦理:「一勞工保險局職災傷病給付申請（職災傷病給付\n      申請，所收到金額已全數匯回辰淵企業有限公司）。二98\n      年11月10日至99年11月26日職業傷病期間自付額費用申請\n      。三申請100年勞工保險局職災傷病住院申請書及勞工保\n      險局職災傷病門診單。」，該項函文請求亦遭被告辰淵企\n      業有限公司拒絕回應。\n（四）99年12月6日原告至台北安坑營業處報到並簽到至中午時\n      段，辰淵企業有限公司還是拒絕回應原告因職災傷病期間\n      被告無故減薪、不恢復原有薪資、薪資所得實扣勞健保高\n      扣低報、申報以多報少、勞退新制6%不實申報、拒絕處理\n      職業傷病期間自付額費用、100年勞工保險局職災傷病住\n      院申請書及勞工保險局職災傷病門診單申請;另到台北安\n      坑營業處上班，無交通及住宿上必要協助，還要再減扣薪\n      資為32,000元..等問題。原告以電話告知副總陳永潭後，\n      第二次請假；假別(特休、年假)經副總陳永潭口頭同意核\n      准請假。\n（五）被告公司不依勞動契約給付工作報酬，亦屬違反勞動契約\n      之事由，另被告對無故減薪，勞健保高扣低報，申報以多\n      報少即均屬違反勞動契約或勞工法令，依據行政院勞委會\n      88 年3月1日台勞資二字第005470號函釋，勞工自得終止\n      契約，原告於99年12月7日所為終止勞動契約雖非以不當\n      調職為終止原因，但已載稱未提供必要協助為由，參其意\n      即是在表明被告對上述所陳為拒絕，已違反勞基法保護勞\n      工之本旨，被告圖以消極不作為逼迫原告離職，益加證明\n      被告確有違反勞動契約及勞工法令之事實。\n三、兩造間僱傭契約既經原告以存證信函終止，原告依勞基法第\n    14 條第4項、第17條及勞工退休金條例第12條規定被告即有\n    義務給付原告資遺費，依據兩造協議之47,000元薪資為計算\n    基準，則資遣費應為158,625元：\n（一）93年11月16日到94年6月30日(舊制)12分之8個月，(47000\n      ÷12×8)=31,333元\n（二）94年7月1日到99年6月30日(新制0.5個月)共60個月，(470\n      00÷2×5)=117,500元\n（三）99年7月1日到99年11月30日(新制0.5個月)12分月之5個月\n      ，(47000÷2÷12×5)=9,792元\n（四）31,333元+117,500元+9,792元=158,625元\n四、又依勞基法第15條第2項準用同法16條第1項規定，繼續工作\n    三年以上者，於三十日前預告之，同條第3項雇主未依第1項\n    規定期間預告而終止契約者，應給付預告期間之工資，原告\n    依據此條例規定，任職被告期間已逾3年，因此請求被告應\n    給付預告工資30天，以上開協議薪資計算則預告工資為4700\n    0元。\n五、勞基法第38條規定勞工在同一雇主或事業單位，繼續工作滿\n    一定期間者，每年應依規定給予特別休假；一年以上三年未\n    滿者七日，三年以上五年未滿者十日，五年以上十年未滿者\n    十四日，及勞基法施行細則第24條亦同此規定，原告任職期\n    間為93年11月16日至99年12月7日止，特別休假共62天，原\n    告於99年11月30日、12月1日、12月2日、12月3日、12月6日\n    請特別休假共4天（11月30日、12月6日各為半天），是截至\n    終止勞動契約日共有58天特別休假天，以經上開協議每月工\n    資為47000元為基準，則每日薪資以1,567元（47000元÷30\n    日=1567元）計之，則特別休假之工資為90,886元(1567元×\n    58天)。\n六、勞動退休金條例（下稱勞退條例）第14條規定雇主每月負擔\n    之勞工退休金提繳率，不得低於每月工資百分之6，被告將\n    原告之薪資以多報少之方式申報勞工保險，實則原告每月之\n    薪資扣除勞健保費後約實領45,000元，自95年1月1日到99年\n    11 月30日之薪資為每月48,000元，惟經核閱已繳納勞工個\n    人專戶，依上開協議之月薪47,000元計之，47,000元之百分\n    之6為2,820元，被告短少提繳勞工退休金之損害為129,795\n    元：\n（一）93年11月16日到94年3月13日共4個月薪資所得45,000元的\n      百分之六全數提撥供10,800元。\n（二）94年3月14日到94年12月31日共9個月應提撥24,300元，為\n      被告僅提繳5,700元，短少提繳18,600元。\n（三）95年1月1日到99年11月30日共59個月，薪資以47,000元計\n      算之提繳款應為166,380元，惟被告截至99年9月止僅提交\n      65,985元，短少提繳之損害為100,395元。\n（四）以上合共為10,800元+18,600元+100,395元=129,795元。\n七、末依就業保險法第5條第1項前段強制規定，雇主應為勞工投\n    保就業保險，因此雇主如有違背上開義務，此應包括完全未\n    為勞工參加就業保險及以虛以較少之薪資參加就業保險之情\n    形，雇主此行為除構成民法第184條第2項之侵權行為外，另\n    亦屬雇主違反勞動契約之雇主之附隨義務，構成民法第227\n    條規定之債務不履行，且依公司法第23條之規定負責人業務\n    上之侵權行為，他人受有損害時，對他人應與公司負連帶賠\n    償之責，被告公司未依法提繳足額勞工退休金，原告即得請\n    求被告公司賠償未提繳退休金之損害，而公司負責人於處理\n    提繳退休金事務，違法未為提繳，致原告受有損害，依公司\n    法第23條規定，應與公司負連帶賠償責任，則原告請求賠償\n    即屬有理由。\n八、按勞基法第59條規定自98年11月10日原告發生職業災害之日\n    起，職災期間原告共支付醫療費用自付額39,095元，原告對\n    勞保局職業傷病事故申請傷病給付之金額雖經核准，但已由\n    原告全數撥付予被告，而依同條例第2款規定勞工在醫療中\n    不能工作時，僱主應按其原領工資數額予以補償。\n九、被告自99年3月起至同年11月每月減少給付工資5,000元，合\n    共9個月，是每月減薪之數額為45,000元（即5,000元×9個\n    月）。\n十、綜上，原告請求被告給付項目分別資遣費158,625元、預告\n    工資47,000元、特別休假之工資90,886元、職災自付額39,\n    095元、補付工資數額45,000元、勞工退休金提繳不足額之\n    損害賠償129,795元，爰依勞準法第14條、第15條、第17 條\n    、第38條、第59條等規定，提起本訴。\n十一、基於前述，聲明：\n（一）被告應給付原告380,606元，及自100年1月30日起至清償\n      日止，按週年利率百分之五計算之利息。\n（二）被告應給付勞退金雇主提撥款129,795元，及自起訴狀繕\n      本送達翌日起至被告提撥至員工退休準備金之專戶止，按\n      年息百分之五計算之利息。\n（三）願供擔保請准宣告假執行。\n參、被告方面：\n一、被告並無不當調職情事，是原告不得主張依勞基法第14條第\n    1項第6款規定終止契約，並向被告請求資遣費及預告工資，\n    蓋因被告公司係經營停車場業務，營業內容是向各公、民營\n    單位承租停車場地後，受託提供停車場經營管理服務，亦因\n    被告轄下停車場地遍布全台、業務廣及北高花東，故各員工\n    提供勞務地點亦不一，此與其他坊間公司的員工通常只需至\n    公司大樓固定地點上班的情事不同，原告工作地點自不限於\n    新竹縣湖口鄉公有停車場，當無調職情事，合先敘明。\n（一）被告公司內部所屬員工尚可粗分為二：一是「各停車場駐\n      點的收費員/作業員」，此種員工屬於「駐點」性質，其\n      提供勞務地點只限於某特定停車場，但由於不具專業技術\n      性、職務位階也低，故薪資水準約為每月兩萬元左右；另\n      一則為「管理階層人員」，此類別員工在被告公司內的職\n      銜為經理、副理、主任等，其工作內容是依被告指示至公\n      司轄下各停車場執行督導、管理職務，由於專業性高、機\n      動性強，所以薪資水準達每月四萬元上下，原告即屬管理\n      階層人員，其工作地點自不限於單一地點，必須依被告之\n      指示至各營業據點服勞務，此於原告任職時非但即向原告\n      說明，亦為其明知，是原告上開主張自屬無據。\n（二）縱認為有調職情事，但被告業已考量公司運作需求及斟酌\n      原告身心需求後妥善安排，並不構成所謂「不當調職」：\n   1、被告並非各地停車場營業據點土地所有人，僅係承租停車\n      場後執行各該停車場管理事務業者，前開「新竹縣湖口鄉\n      公有停車場」係經新竹縣湖口鄉公所交由被告關係企業明\n      宬有限公司經營管理，惟該案委託期間只到99年9月30日\n      即告結束，故當然無法責令被告應繼續安排員工在該場工\n      作。因而在該場結束營業後，員工自然是繼續至被告其他\n      停車場服務、或是辦理資遣離職，從而，日後原告亦曾數\n      次依照被告指示前往桃園、土城、新莊、安坑…等地負責\n      巡視、督導、管理各該停車場業務，甚至在99年11月初還\n      出席土城中洲停車場之調解會議，倘被告若有不法調職，\n      原告又為何配合被告之管理，是其以遭調往台北安坑為由\n      而主張被告違反勞動基準法之規定，實無理由。\n   2、依內政部74年9月5日函釋所謂「調動五原則」可知，倘雇\n      主調動勞工工作已符合下列原則辦理者，即無不當。經查\n      ，「新竹縣湖口鄉公有停車場」之委託經營權於期滿後被\n      告未能繼續取得經營權業如上述，是除非原告去職，否則\n      勢必至其他停車場工作，由於原告曾於98年11月間發生意\n      外，意外發生後除零星工作外，已長期未上班，至99年下\n      旬，原告始慢慢恢復工作能力（事實上原告受傷部位在腳\n      部，並不影響擔任管理職工作，且原告斯時已可不拄拐杖\n      自由行走、獨立開車。），故被告斟酌公司營運需求、原\n      告個人狀況後，即要求原告至大台北地區其他停車場繼續\n      從事管理、督導工作，被告本認為此地區與其他地區相較\n      應更為原告可輕鬆勝任，尤甚者為了體恤原告因交通距離\n      問題可能帶來之不便，被告更曾提出「一周上班兩天，原\n      告並可自由選擇住宿停車場當地的被告宿舍以節省來回車\n      程，被告即願按月支付原告全薪」之優渥方案，惟竟仍遭\n      原告拒絕。嗣後，因被告為平熄公司內部爭端，乃寄發存\n      證信函予原告，要求原告會同至台大醫院診斷釐清是否真\n      有不能工作之情事，並告知倘原告仍不提出無法工作之證\n      明者，被告依法只按工作天數核發薪資，斯時原告方來電\n      告知被告「長庚醫師表示其已恢復工作能力」等情，並旋\n      即至台北安坑停車場工作，惟其後原告又多次請特休假（\n      有時上班半天就請特休假數天、恢復正常上班一兩天後又\n      再請特休假數天…諸如此等），更突然於數日後無預警地\n      寄發存證信函予被告，表達終止勞動契約之旨。是關於調\n      職乙節被告並無違法。\n   3、又原告自98年11月間意外後請假養傷以來，期間歷經一年\n      多時間，除了在99年7月份以前尚有提出醫療診斷說明自\n      己無法工作之情節外，自99年8月起，原告即未提出任何\n      醫療證明而僅空言主張無法工作並要求全薪，被告雖為謀\n      勞資和諧而仍依要求給付之，但事實上公司內許多員工均\n      已對此事多有怨言質疑，尤其眾人已目睹原告不拄拐杖自\n      由行走、獨立開車，更對被告一再容忍原告幾乎不工作卻\n      坐領全薪之事多有抱怨。而原告除空言主張「不能工作」\n      、拒絕上班外，從未提出任何要求被告提供協助的請求（\n      關於原告起訴狀中主張曾要求提供必要之交通及住宿協助\n      遭拒云云，並非事實，且應由原告負擔舉證責任），卻反\n      而在承認自己已恢復工作能力後又一逕以曠職、請特休假\n      方式杯葛之，凡此均可知原告真意只希望繼續不提供任何\n      勞務而坐領全薪、如不全遂其心意則寧可終止勞動契約而\n      已。是以，關於原告之調職既不可歸責於被告，原告即不\n      得為上開請求。今原告既於新竹縣勞資和諧促進會調解時\n      堅持主張終止契約，並以原告所寄發99年12月7日新豐山\n      崎郵局第251號存證信函作為原告主動終止勞動契約之旨\n      ，被告並表示同意原告之終止契約，是雙方契約關係業已\n      終止。從而，被告既未違反勞動契約或勞工法令，原告又\n      主動終止勞動契約又無可歸責於被告之事由，應視原告為\n      主動離職，故原告以勞動基準法第14條向被告請求資遣費\n      及預告工資，洵屬無據。\n（三）縱認被告有不當調職之行為，但已逾勞動基準法第14條第\n      2 項規定的30天期間：「新竹縣湖口鄉公有停車場」委託\n      經營期間在99年9月30日屆滿，故原告自同日起就得知自\n      己被派往被告其他營業處所繼續工作，惟原告遲至99年12\n      月7日始向被告表示終止勞動契約，顯已超過勞動基準法\n      第14條第2項所規定30天之除斥期間，應視原告為主動離\n      職。再者，上開停車場委託經營期間在99年9月30日屆滿\n      後，被告「湖口營業處」當然亦結束營業，既然被告員工\n      事實上已無法繼續在該處上班提供勞務，因此相關同仁或\n      是繼續至被告其他停車場服務、或是辦理資遣離職，而日\n      後原告亦曾數次依照被告指示前往桃園、土城、新莊、安\n      坑…等負責巡視、督導、管理該地停車場業務，故原告早\n      就自99年10月起偶至湖口鄉停車場以外其他處所工作，依\n      勞動基準法第14條第2項規定，原告如欲主張不當調職亦\n      應於99年11月間為之，但原告遲至99年12月7日始向被告\n      終止勞動契約，顯逾同法第14條第2項所定30天之除斥期\n      間，應視原告為主動離職，故被告實無給付原告資遣費等\n      之義務。原告另以無故減薪、勞健保以高報少為終止事由\n      ，除被告否認有此事實外，因原告未曾以此為終止事由終\n      止契約，且已逾上開除斥期間，是原告此一請求亦屬無據\n      。\n（四）關於原告請求的「未休完特別休假天數之工資」部分：原\n      告主張依勞動基準法第38條及勞基法施行細則24條向被告\n      請求特別休假所折算之工資，惟參照臺灣新竹地方法院93\n      年度勞訴字第17號民事判決意旨「…行政院勞工委員會79\n      年12月27日（79）台勞動2字第21776號函釋可參，是以依\n      上開函釋反面推知，若勞動契約之終止係不可歸責於雇主\n      時，雇主自無庸發給未休完特別休假日數之工資。」可知\n      ，勞動契約之終止若係不可歸責於雇主之事由，雇主即無\n      發給未休完特別休假日數工資之義務。揆諸前述，被告既\n      無不法調職，原告自行終止勞雇契約，並不可歸責於被告\n      ，被告自無給付原告關於未休特別休假工資之義務。\n（五）關於原告主張的「每月短少工資5,000元」部分：按工資\n      之計算，依勞動基準法第2條第3款規定：「工資：謂勞工\n      因工作而獲得之報酬，包括工資、薪金及按計時、計日、\n      計月、計件以現金或實物等方式給與之獎金、津貼及其他\n      任何名義之經常性給與均屬之」。原告每月所領金額係由\n      本薪、主任加給、巡場獎金、全勤獎金、績效獎金、交通\n      津貼所構成，原告主張被告自99年3月起即短少給付工資\n      5,0 00元，惟此部分實屬巡場獎金，被告本無此獎金制度\n      ，是被告為獎勵原告至各個停車場巡視並督促停車場業務\n      的表現，而額外給付的獎金。查原告自99年3月起即未至\n      各停車場巡視，故被告自無義務給付原告巡場獎金之部分\n      。況原告至少自99年8月1日就已恢復工作能力，其能工作\n      、而未工作，既未提供巡場勞務，又焉能向被告請求自99\n      年8月起至同年11月期間的巡場獎金？\n（六）被告以「溢付金額」作抵銷抗辯：\n      原告於傷後至具有工作能力時，並未即時據實以告，此有\n      99年12月3日診斷證明書與醫療費自付額明細表更可發現\n      ，原告在99年3月2日至7月9日的4個月間掛號10次、復健\n      治療了63次，但原告自99年8月份起僅於9月24日及11月26\n      日間回診了2次，回診復健頻率在前後期間有天壤之別，\n      顯見原告已自覺或經醫生告知並無大礙。致被告仍給付其\n      薪資，是原告至少自99年8月1日就已是「可工作」狀態，\n      惟卻仍以身體不適、無法工作之理由而拒絕上班，甚至更\n      利用被告未察及此繼續受領原告99年8至11月等四個月相\n      當於全薪的工資補償約160,000元，故被告顯有溢付薪資/\n      補償而得請求返還，故被告主張就溢付金額與原告的本件\n      請求主張抵銷。\n（七）原告關於「平均工資」之計算部分：原告主張平均工資之\n      計算基礎顯屬錯誤，析述如下：原告主張應以因「被告任\n      意在99年11月30日將原告調職至台北安坑」違反勞動契約\n      ，做為終止契約事由，自應以99年6月至11月間的6個月工\n      資來計算原告平均工資。而原告原告至少自99年8月1日起\n      即非「不能工作」狀態、已無權依勞動基準法第59條規定\n      請領職業災害補償，故原告在99年8月至11月的4個月間均\n      有溢領薪資補償的情事，應依實際工作情形核算該4個月\n      間的真正應領工資，故原告逕主張以六個月全薪總數計算\n      其平均工資云云，顯然於法不合，其應扣除未提供對價勞\n      務之溢領薪資部分即99年8至11月4個月份薪水約計160,00\n      0元，則原告自99年6月起至11月止之平均工資恐尚不到2\n      萬元。\n（八）關於錄音內容部分：\n   1、原告主張「原告於99年11月30日、12月1日、12月2日、12\n      月3日、12月6日請特休假4天」(然99年12月4、5日為周休\n        二日)，而12月7日原告即寄發存證信函終止勞動契約，\n      而10月僅有1.5日，11月間原告僅有11月9日代表被告公司\n      至土城之中洲停車場了解消費者之申訴並與之和解，期間\n      並無上班之情形，兩造無討論工作內容之機會，僅有在11\n      月30日該次錄音對話過程中雙方討論工作條件，12月6日\n      上午雖原告有到被告公司，惟未能會晤到被告法定代理人\n      或副總，因此雙方並無對話之情形。\n   2、揆諸原告提出錄音譯文觀之，截至原告終止勞動契約前，\n      被告均表達願依醫生診斷內容調整其工作條件之意願，但\n      遭原告一昧推辭，持續迴避，甚至以請特休方式逃避磋商\n      工作內容之機會，而於特休假結束後原告隨即終止勞動契\n      約，是以被告並無不當調職或拒絕補償之情形，反而是原\n      告已無心到被告公司任職，從而刻意逃避，故意阻擾對話\n      之機會，此觀，譯文第3頁第2行，副總：所以公司發寄存\n      證信函給你講說你去檢查看看，到底能不能上班，我們做\n      個鑑定否則我還有這個機會跟你討論這個事情，我都覺得\n      不好意思。第3頁第28行，副總：你是說你還在醫療狀態\n      。第3頁第29行，王：療程還未結束能不能工作要經醫生\n      鑑定才能知道能不能工作。第3頁第35行，副總：這是要\n      你自己提出來，我很彈性，如需要時間醫療你可以提出來\n      ，我沒有要求很多…。第4頁第6行，副總：就是你告訴我\n      可以上班，要不然去台大再做一次，我希望醫師可以證明\n      ，可以做甚麼工作，不能做甚麼工作寫清楚，我不想觸犯\n      到這些情況，而且必須要做復健，也要開證明，公司好安\n      排時間讓你請假。第5頁第10行，副總：對呀，所以你連\n      這樣的情況，上班的條件我都不管，你有這個義務出來，\n      我們再來談，那用甚麼方式排休假嗎，怎麼不可以談呢。\n      第5頁第12行，王：本身來講的話我希望恢復原有的職務\n      及薪資所得，副總你已經告訴我她不可行。第5頁第13行\n      ，副總：甚麼叫不可行。第5頁第20行，副總：好啦，如\n      果你真的要那份工作，你來上班我就給你，看你還有什麼\n      條件。第5頁第36行，副總：只是把事情講開來….講事情\n      乾脆一點講義氣嘛.…。第5頁第37行，王：對阿，對阿，\n      副總我現在寫假單，你要不要簽。\n（九）關於勞健保短報、勞工退休金短撥部分，原告雖提出勞健\n      保查詢時間為證，惟上開查詢時間不足證明原告於99年11\n      月22日始知悉勞健保短報、勞工退休金短撥之情事。又，\n      退步言之，縱認原告係於99年11月22日始知悉有勞健保短\n      報、勞工退休金短撥之情事，則原告就該等事由亦係於10\n      0年3月8日之準備書（二）中始主張之，顯逾30日除斥期\n      間，蓋原告99年12月7日寄發之存證信函中，原告非常明\n      確具體表示係單以「不當調職」為終止事由，原告今欲將\n      該存證信函之內容解釋為包含勞健保短報、勞工退休金短\n      撥等事由，實在過於牽強。\n（十）退步言之，縱認原告片面終止勞動契約合法，其請求預告\n      工資亦無所據，蓋預告工資係於資方終止勞契約而有遵守\n      預告期間之義務，卻違反該預告期間之義務時勞工始得請\n      求，此由勞基法規定預告工資之立法原意即可得知；再者\n      ，由勞基法勞工片面終止勞動契約之規定並無準用勞基法\n      第16條第3項規定亦得相同結論，又臺灣高等法院臺南分\n      院96年度勞上字第3號判決：「是勞工依據同法第16、17\n      條規定，請求預告期間之工資及資遣費，係以雇主終止契\n      約為前提，倘係由勞工終止契約或合意終止契約者，則不\n      與焉；又於勞工片面單方表示離職或合意終止契約者，雇\n      主並無遵守預告期間之義務；另勞工於無同法第14條第1\n      項各款情形而單方片面表示終止契約，或合意終止契約但\n      無支付資遣費協議之情形，勞工亦無請求資遣費之權利。\n      」亦持相同見解。準此，本件勞動契約終止之原因，無論\n      係認原告主張勞基法第14條第1項第6款規定而終止，亦或\n      係原告主動離職而終止，就此二情形而言，概非被告（資\n      方）終止勞動契約者，則被告即無遵守預告期間之義務存\n      在，既無應遵守之義務存在，從而自無違反義務而生之預\n      告工資問題，原告請求預告工資洵屬無稽。\n（十一）退萬萬步言，縱認原告請求資遣費及預告工資有理由，\n        則計算所據之「平均工資」顯有錯誤，說明如下：\n     1、查原告主張每月薪資應以48,000元計算，惟其如何得此\n        數字實不可知，實則若由原告存款之匯款紀錄觀察，原\n        告歷年來每月皆實領約45,000餘元，雖自99年3月起至\n        99年11 月止扣掉巡場獎金5,000元後每月剩約39,000餘\n        元，惟若加計5,000元後仍約45,000餘元，可見原告每\n        月實領約45, 000餘元，從而就實領之45,000餘元再加\n        計勞保自付額378 元、健保自付額1,032元後，原告每\n        月薪資應以46,500元計算為是，然起訴後經法院諭知兩\n        造協商，兩造合意工資以47,000元為計算基準，合先敘\n        明。\n     2、按內政部75年7月3日(75)台內勞字第419200號公告：「\n        雇主依勞動基準法第十一條或第十三條但書規定終止勞\n        動契約時，應依同法第十六條第一項之規定期間預告勞\n        工。若未依規定期間預告而終止契約者，應給付預告期\n        間之工資，該預告期間工資可依平均工資標準計給。復\n        請查照。」。是資遣費之給付單位係以「月」來計算，\n        故計算資遣費則以「月平均工資」為計算基礎即可。而\n        「月平均工資」之計算，則以發生事由前6個月之工資\n        總額直接除以6，亦有行政院勞工委員會83年4月9日台\n        83勞動2字第25564號函可稽。再按行政院勞工委員會87\n        年11月19日台87勞動3字第050602號函明示：「勞工在\n        醫療中不能工作，雇主依勞動基準法第五十九條第二款\n        規定，按原領工資數額予以補償，係補償金性質，非屬\n        工資，有關免稅疑義，因係屬財政部業務職掌，請逕向\n        該部洽詢。」從而補償金並不列入平均工資之計算。\n     3、查本件勞動契約應係於99年12月8日終止，故月平均工\n        資即應以前6個月之工資總額直接除以6，惟因原告領取\n        職災補償金非屬工資，不列入平均工資之計算，故「前\n        6個月之工資總額」應採計98年9月、98年10月、99年8\n        月、99年9月、99年10月、99年11月等6個月之薪資【註\n        ，原告自陳99年8、9、10、11月為工作薪資】。次查，\n        原告於99年8 月起，雖已恢復工作能力，惟上班日數屈\n        指可數，故99年8月、99年9月、99年10月、99年11月之\n        工資應如綜合辯論意旨狀之表格1可知，99年8月～11月\n        之實際應領工資為7, 052元，再加計98年9月及10月之\n        工資94,000【計算式：47 ,000×2＝94,000】，6個月\n        工資共計101,052元【計算式：7,052＋94,000＝101,05\n        2】，故平均月工資即為16,842元【計算式：\n        101,052／6＝16,842元】。\n（十二）設若被告須給付資遣費及預告工資者，資遣費應為56,\n        245元、預告工資應為47,000元。\n     1、93年11月16日至94年6月30日(舊制12分之8個月)。16,\n        842元/12個月=1,403.5元×8個月=11,228元。\n     2、94年7月1日至99年6月30日(新制0.5個月)共5年。16,8\n        42元×0.5個月×5年=42,105元。\n     3、99年7月1日至99年11月30日（新制0.5個月）共5個月。\n        16,842元×0.5個月=8,421元/12個月=701.75元×5個月\n        =3,5 09元。\n     4、預告工資47,000元；平均工資×30日即1,567元×30＝4\n        7,000元\n（十三）關於未休完特別休假天數之工資部分：就上開原告之特\n        別休假，原告主張總共未休之天數為58天，為被告否認\n        之。蓋因：\n     1、本件勞動契約之終止非可歸責於被告，原告請求未休完\n        特別休假天數之工資無理由：按參照臺灣新竹地方法院\n        93年度勞訴字第17號判決：「…若勞動契約之終止係不\n        可歸責於雇主時，雇主自無庸發給未休完特別休假日數\n        之工資。」可知，勞動契約之終止若係不可歸責於雇主\n        之事由，雇主即無發給未休完特別休假日數工資之義務\n        。本件係原告主動請辭業如前述，自不可歸責於被告，\n        被告自無給付原告關於未休特別休假工資之義務。\n     2、原告之特別休假未休完皆係因原告未請假之故，非被告\n        不予准假：查原告於100年3月8日之準備書（二）狀中\n        主張，原告任職期間全年無休，即便假日亦須工作；原\n        告訴訟代理人復又於100年3月16日言詞辯論自陳原告所\n        任職務係客觀上不可能休假，並非被告公司沒有說不能\n        休假云云。惟查，原告所任職務並非原告亦或原告代理\n        人所稱那麼不可替代、必須原告每天到職、以致客觀上\n        無法休假者，此觀自原告受傷休假後，被告公司亦未再\n        請另外一名員工來接替原告職缺之情形自明，又衡之社\n        會實情，除對營業狀況自負全責之老闆可能無休假之權\n        利以外，所有員工階層者皆有休假之權利，且客觀上一\n        定可以行使此權利，殊難想像有原告所稱「客觀上不可\n        能休假」者。再查，原告訴訟代理人亦於100年3月16日\n        言詞辯論時亦自陳「被告公司沒有說不能休假」，復徵\n        諸被告對於原告99年12月間多次請特別休假皆予准假之\n        情形，可見被告公司對於員工請特別休假係採開放之態\n        度，惟請特別休假與否仍取決於員工是否提出要求而定\n        ，蓋請特別休假係員工之權利，權利是否行使係員工之\n        自由，被告公司無權過問矣。\n     3、綜上可見原告之所以有高達58天之特別休假未請，係因\n        原告怠於行使其請假之權利，並非被告不予准假，而被\n        告長年不行使其請假之權利，卻在自動請辭後一併請求\n        未休特別休假之工資，此要求顯係無理之主張，又揆諸\n        上開實務見解，原告主動離職並非可歸責於被告，被告\n        自無庸支付原告未休特別休假之工資。\n     4、退萬步言，若認被告須支付原告未休特別休假之工資，\n        則數額應為32,561元【計算式：16,842元／30×58天＝\n        32,5 61元】。\n（十四）關於短撥勞工退休金部分：\n     1、按臺灣高等法院暨所屬法院98年法律座談會民事類提案\n        第14號問題(一)之結論：「按雇主未依勞工退休金條例\n        之規  定按月提繳或足額提繳勞工退休金，致勞工受有\n        損害者，勞工得向雇主請求損害賠償；前項請求權，自\n        勞工離職時起，因五年間不行使而消滅。勞工退休金條\n        例第31條第1項、第2項固定有明文。惟上開規定，係就\n        該條例施行後，勞工日後退休時，依該條例第23條規定\n        領取及計算退休金之權益予以保障。而前開應提繳金額\n        ，僅係存於勞工個人之退休金專戶，作為勞工退休基金\n        ，而由受委託之金融機構運用之，勞工須合於得請領退\n        休金之要件，始得依該條例請領退休金。甲既尚未符合\n        依勞工退休金條例規定得請求退休金之條件，則其主張\n        受有未提繳數額之損害，請求乙公司向甲給付提繳金額\n        之差額為無理由。」可見縱使雇主並無按時、足額提繳\n        勞工退休金，在勞工尚未符合退休之條件時，勞工並不\n        得請求雇主向其給付雇主未按時、足額提繳之退休金。\n     2、若原告請求有理由者，則被告短少提撥之退休金金額應\n        為107,349元。\n    、94年7月至94年12月：每月薪資40,000元×0.006×6＝\n        14,400元。\n    、95年1月至95年12月：每月薪資44,000元×0.006×12＝\n        31,680元。\n    、96年1月至99年7月：每月薪資47,000元×0.006×43＝\n        132,540元。\n    、99年8月至99年11月：每月薪資47,000元/30×上班天\n        數4.5天 ×0.006＝423元。\n    、以上總計：14,400元+31,680元+132,540元+423元\n        -71,694 元（已提撥之數額）＝107,349元。\n（十五）對於被告主張抵銷之數額:查原告於99年8月至12月，共\n        溢領158,570元，核屬不當得利，被告依法就此部份之\n        金額與原告本件請求主張抵銷，茲臚列理由說明如下：\n     1、原告最遲自99年8月1日起已具工作能力：\n    、查原告請領勞工保險傷病給付之期間僅至99年7月31日\n        為止，另觀原告所提出99年12月3日診斷證明書與醫療\n        費自付額明細表即可發現：原告在99年3月2日～7月9日\n        的4個月間掛號10次、復健治療了63次，但原告自99年8\n        月份起僅於9月24日及11月26日間回診了2次，回診復健\n        之頻率在前後期間有天壤之別，顯見原告已自覺或經醫\n        生告知並無大礙，否則焉有不繼續就醫復診之可能？是\n        原告自99年8月1日起應已具工作能力當屬無疑。\n    、再者，原告訴訟代理人於100年3月16日言詞辯論時亦當\n        庭自認：「99年8月到11月每個月的薪資差額5,000元，\n        合計2萬，是因為原告全職上班，所以應該給付全薪，\n        被告有短付薪資，所以提出此部分請求，此與職災無關\n        。」等語，可見原告自認99年8月起原告確已具備工作\n        能力且有提供勞務予被告公司。否則原告本人何以稱原\n        告99年8月到11月係全職上班，非勞災補償，是以原告\n        自99年8月起已具工作能力應屬不爭之事實。\n     2、原告自99年8月起至12月止，超過實際應領薪資部分皆\n        屬不當得利：\n    、原告於99年8月起即具工作能力已如上述，惟原告自99\n        年8 月起仍向被告主張渠無法工作，故總上班日數僅\n        4.5天，被告仍係以給付勞資補償金之意思按月給付原\n        告將近4萬元，然在原告時具工作能力之前提下，原告\n        自99年8月起受領之金額超過4.5天工資之部分實屬不當\n        得利。\n    、被告自99年8月起仍係以給付補償金之意思按月給付原\n        告將近4萬元，惟原告實已具工作能力，故被告已於100\n        年4 月26日民事答辯（一）狀為撤銷錯誤之意思表示，\n        亦即撤銷因錯誤而給付補償金之意思表示。\n    、原告不當得利之數額為158,570元。經查，計算原告不\n        當得利之數額，即以原告99年8月起所受領之總金額扣\n        減原告實際上班天數應領之薪資即可得之，如下所示：\n        99年8 月：39,078元；99年9月：39,078元；99年10月\n        ：39,078 元；99年11月：39,422元；99年12月：8,966\n        元；總計：165,622元。然，99年8月起實際應領薪資應\n        為7,052元【計算式：47,000元／30＝1,567元（日平均\n        工資）×4.5天＝7,052元】。\n     3、被告已承認原告請求部分：\n    、原告主張之醫療費自付額：39,095元。\n    、原告主張之99年3月至7月每月薪資5,000元，共計\n        25,000 元。\n    、以上總計64,095元。\n     4、被告尚可主張抵銷之數額為94,475元【計算式：原告不\n        當得利數額158,570元-64,095元＝94,475元】。\n（十六）基於前述，聲明：\n     1、駁回原告之訴。\n     2、如受不利益判決，願供擔保請准宣告免為假執行。\n肆、兩造爭執與不爭執之事證如下：\n一、兩造不爭執之事證如下：\n 1、原告93年11月16日起受僱於被告，月薪資為每月47,000元，\n    且兩造間勞僱契約業於99年12月8日終止。\n 2、原告請求醫療費用自付額39,095元部分，被告不爭執並同意\n    給付。\n 3、原告主張自99年3月起每月遭短少工資5,000部份，被告雖否\n    認該5,000元性質為工資，但同意給付自99年3月起至99年7\n    月止共5個月、合計達25,000元部分。\n二、本件之爭點\n 1、兩造系爭僱傭契約是否業據原告依據勞動基準法第14條第1\n    項第6款合法終止？\n 2、原告得否請求被告給付資遣費及其數額？原告得否請求被告\n    給付預告工資？\n 3、原告任職期間的應休未休特別休假有幾天？原告得否請求被\n    告給付特別休假未休之薪資及其數額？\n 4、被告是否自93年11月16日起即有短少提繳原告勞工退休金之\n    情事？如有，短少提繳之金額若干？原告得否起訴請求被告\n    將短少提撥的勞工退休金提撥予原告勞退基金帳戶內？\n 5、自99年8月1日起，原告是否仍屬於勞動基準法第59條第2款\n    規定之「不能工作」狀態？被告是否有溢付工資若干？被告\n    是否得以溢付工資和原告本件請求進行抵銷？\n伍、得心證之理由：\n一、原告請求資遣費及預告工資部分：\n（一）原告主張其寄發第251號存證信函為意思表示終止兩造僱\n      傭契約，因此系爭僱傭契約是否業據原告合法終止，僅應\n      以該存證信函所載之事由為認定依據，上揭第251號存證\n      信函係記載「...九十九年十一月三十日經公司通知調到\n      台北安坑，但公司並無給予交通及住宿必要之協助，故台\n      端違反勞動法令，現依勞動基準法第十四條第一項第六款\n      ，終止勞動契約，請台端依法給付資遣費」等語，足信原\n      告僅係以被告有不當調職之行為符合勞基法第14條第1項\n      第6款規定而終止兩造僱傭契約。至於原告起訴後方陸續\n      主張被告有其他薪資申報不實、不當減薪等違反勞動契約\n      或勞動法令等行為，因未據原告於上揭第251號存證信函\n      中引為終止事由，且亦未據原告另行以被告上揭事由符合\n      勞基法第14條第1項第6款要件而另為終止系爭僱傭契約之\n      意思表示，是以除原告有無遭到不當調職之終止事由外，\n      本院顯無調查被告有無其他違反勞動契約或勞動法令事由\n      之必要，因其他事實縱然存在，原告未據引為終止事由，\n      則上揭事實是否存在與系爭僱傭契約是否合法終止並無關\n      係，合先敘明。\n（二）又關於調職命令之性質究為如何，學說上有包括的合意說\n      、特約說及勞動契約說之分。包括的合意說認為一般而言\n      ，雇主因勞動契約的締結而取得對該勞工勞動力之概括的\n      處分權，基於概括的處分權雇主得以決定勞工之工作場所\n      及工作內容，調職命令不過為雇主的此種決定，其法的性\n      質為形成行為。但勞資雙方對工作場所與工作內容，如有\n      明示或默示的合意，或依企業內之習慣因而特定，而成為\n      勞動契約具體的內容時，則調職命令需得到勞工之同意，\n      否則調職命令對該勞工無拘束力。特約說認為雇主所以能\n      將勞工調職，僅限於雙方有將勞動內容和工作地點的決定\n      及變更之權限委與雇主行使之特別約定之情形。惟主張特\n      約說者多認為就一般勞資關係的實態觀之，於訂定勞動契\n      約時，勞資雙方一般存有在合理的範圍內承諾雇主的調職\n      命令權之默示合意。勞動契約說則認為調職如果是在勞動\n      契約預定範圍內時，則調職只是契約之履行過程，其性質\n      不過為勞務指揮之一種樣態的事實行為，勞工當然必須服\n      從。反之，若調職超過勞動契約之預定範圍時，則調職即\n      為變更契約內容之要約，需得勞工之同意，否則對其不生\n      效力。因此，調職命令對勞工有無拘束力，應視對該勞動\n      契約所為之解釋而為判斷。然不管就調職命令之性質係採\n      取何說，原則上均係肯認雇主對員工有調職之權限，因此\n      原告亦於100年5月8日言詞辯論時承認被告對其有調職之\n      權限。然調職命令仍應受到權利濫用禁止原則之規範。本\n      件原告原任職之新竹縣湖口鄉公有停車場，因被告公司於\n      99年9月30日契約屆滿後，並未繼續取得該停車場之經營\n      權，因此被告當然需調動原告前往他處任職，是以被告對\n      原告調職之命令，乃為正當權利行使，並無權利濫用可言\n      。\n（三）又關於原告於第251號存證信函所稱調動職務地點後未給\n      予交通、住宿協助之部分，業據被告否認，並辯稱所提供\n      與原告之勞動條件為「一周上班兩天，原告並可自由選擇\n      住宿停車場當地的被告宿舍以節省來回車程，被告即願按\n      月支付原告全薪」之方案。雖原告否認被告曾經提出上揭\n      勞動條件，但被告不提供交通及住宿協助此終止僱傭契約\n      事由存在，乃為對原告有利之事實，應由原告負舉證責任\n      。惟原告就上揭事項僅提出99年11月30日與被告公司副總\n      對話錄音及其譯文為證，然綜觀全部對話內容，雙方討論\n      重點均為原告前於98年間因職災受傷之傷勢現況如何，可\n      否前往醫院鑑定工作能力，及是否恢復上班等事項，僅在\n      對話的最後，原告稱：「那我現在因為工作場所的異動，\n      我必須要每天來台北上班，台北上班的話有些東西...」\n      ，被告公司之副總回稱：「文健呀，這些東西不用啦，我\n      知道所有你們這些賴皮的什麼事情，通通只為了一件事，\n      就是叫我把你解雇啦，你別這樣子認為。」，原告又稱我\n      不是這樣認為，而是說，我該有的權益...」，被告公司\n      之副總因此回稱：「你搞的這些東西，我都很清楚，你現\n      在要求的這些東西，我暫時通通不答應，我們現在來談你\n      到底要多少錢。」，原告雖然簡略提及被告要求其前往台\n      北上班，但是原告亦未具體說出要求被告應提供交通、住\n      宿之協助，反而被告公司副總回稱，其認為原告目的係在\n      要求原告將其解雇，因此方會隨後又說出原告提出之條件\n      其暫時通通不答應之回覆，是以依據上揭對話譯文意旨判\n      斷，被告副總所稱通通暫時不答應者，應係指不同意原告\n      希望被告解雇原告之要求等要求，而非可解為被告拒絕提\n      供原告新工作地點之交通及住宿協助。基此，原告雖提出\n      上揭對話譯文，仍未能舉證被告拒絕提供交通及住宿之協\n      助之事實存在。況且依據原告自陳99年11月30日前往新工\n      作地點報到後，迄至寄發第251號存證信函終止兩造僱傭\n      契約之日止，原告僅分別上班2個半天後，即陸續請假未\n      曾持續上班，因此客觀上顯無事證足以認定被告不願意提\n      供原告住宿或交通之協助。\n（四）基此，被告調動原告工作地點既然為權利之正當行使，且\n      並未如原告所稱故意不提供交通及住宿協助，是以被告並\n      無構成勞基法第14條第1項第6款，原告未取得終止系爭僱\n      傭契約之權利，是以原告主張其得依據第251號存證信函\n      終止系爭僱傭契約顯無可採。兩造間僱傭契約既未經原告\n      依據勞基法第14條第1項第6款合法終止，則原告無從依據\n      同條第四項規定準用同法第17 條規定得請求資遣費。\n（五）又所謂預告工資係指雇主未依勞動基準法第16條第1項規\n      定期間預告而終止契約者，應給付預告期間之工資而言。\n      本件原告自寄發第251號存證信函通知被告欲為終止兩造\n      勞動契約後之日起即均未再被告公司上班，堪認原告已無\n      繼續至被告公司上班之意，是原告前開終止兩造間勞動契\n      約之意思表示，應視為自請離職之意（民法第488條第2項\n      規定參照），準此，原告自請離職，自無請求被告給付預\n      告工資之法律依據。\n二、原告請求給付未休特別休假之薪資部分：\n（一）按勞工在同一雇主或事業單位，繼續工作滿一定期間者，\n      每年應依規定給予特別休假，勞動基準法第38條定有明文\n      ；又特別休假工資應由雇主照給，同法第39條亦有明定。\n      依同法施行細則第24條第3款之規定，如特別休假因年度\n      終結或終止契約而未休者，其應休未休之日數，雇主應發\n      給工資。惟勞動基準法第38條所定之特別休假制度，乃係\n      以回復勞工身心疲勞及保障勞工社會、文化生活為目的，\n      規定勞工於服務滿一定年限後，即得依據年資長短，享有\n      一定期間之特別休假，用以獎勵勞工並使其能調劑身心、\n      發展人格，促進家庭、社會生活，而非使勞工藉此增加工\n      資，故倘非雇主因有工作需要，且經徵得勞工同意者外，\n      自應以休假為原則，至勞動基準法施行細則第24條第3款\n      固規定：「特別休假因年度終結或終止契約而未休者，其\n      應休未休之日數，雇主應發給工資」，然該細則係勞基法\n      之子法，解釋上仍須以勞工因業務需要而於休假日工作，\n      致其特別休假於年度終結或終止契約時仍未休畢之情形，\n      始有適用之餘地，方符合母法即勞動基準法第38條、第39\n      條之規範意旨。最高法院亦著有95年度台上字第1310號判\n      決見解，可資參照。故勞動契約終止時，勞工尚未休完之\n      特別休假如係勞工應休能休而不休者，則非屬可歸責於雇\n      主之原因，雇主可不發給未休完特別休假日數之工資。行\n      政院勞工委員會82台勞動2字第44064號函之見解，亦可參\n      照。\n（二）本件原告原告任職被告公司期間為93年11月16日至99年12\n      月7日特別休假共62天，原告於99年11月30日、12月1日、\n      12 月2日、12月3日、12月6日請特別休假共四天（11月30\n      日、1 2月6日各為半天），是截至終止勞動契約日共有58\n      天特別休假，則原告主張其自93年至99年均未休特別休假\n      ，被告應給付此部分特別休假工資等語，又未休特別休假\n      係因被告要求原告應為全數負責該停車場之業務及管理，\n      並無告知該停車場業務有指派原告之職務代理人，或告知\n      該停車場內各員工知悉，如業務上遭受任何狀況找不到原\n      告時，可向誰報告代為處理，是而原告自任職伊始即因被\n      告從無告知原告可為申請特別休假，肇致原告在工作期間\n      因停車場業務在無休息停止收費之狀況下，肇致原告亦應\n      跟隨而無法為申請特別休假，另被告對於特別休假之補付\n      工資亦從未於僱用前乃至僱用期間內有出具明文規定或口\n      頭告知原告，若當年度終了時未休完之特別休假未結算薪\n      資即視為自動放棄休假權利或喪失請求補付休假之薪資權\n      利。甚從未告知原告應在當年度對未休之特別假提醒原告\n      應在年度終了前休完，逾期即不得請求等公告。被告則抗\n      辯稱；被告公司對於員工請特別休假係採開放之態度，惟\n      請特別休假與否仍取決於員工是否提出要求而定，蓋請特\n      別休假係員工之權利，權利是否行使係員工之自由，又原\n      告係主管職，可自我調整工作時間及安排休假，並非可歸\n      責於被告，惟原告是否未安排休假被告並無法提出證明。\n      然揆諸前揭說明，原告自應就其93年至99年特別休假未休\n      係可歸責於被告事由負舉證責任。然原告訴訟代理人於\n      100年3月16日言詞辯論自陳原告所任職務係客觀上不可能\n      休假，並非被告公司沒有說不能休假等語云云，而原告在\n      此之前並未提出休假申請而遭被告公司拒絕，顯見原告未\n      將58 天特別休假休畢，尚不可歸責於被告公司。依照前\n      開說明，被告公司並無義務給付原告應休未休之特別休假\n      日數之薪資。故而原告所為此部分請求，亦無理由。\n三、原告請求被告給付補償其遭受職業災害自付額及減付工資補\n    償部分：\n    原告就此部分請求被告給付39,095元，被告同意給付，因此\n    原告此部分請求顯有理由，應予准許。\n四、原告請求被告給付不足薪資部分：\n（一）原告主張依據勞基法第59條規定，被告應補償其職災期間\n      之薪資損失，被告自99年3月起至99年11月止，共計9個月\n      ，每月未付薪資損失5,000元，因此合計積欠補償薪資45,\n      000元。被告固不否認其未給付原告上揭時間每月5,000元\n      之款項，然辯稱上揭5,000元並非薪資，為巡場獎金，但\n      仍同意給付99年3月起至7月止共5個月，原告因仍屬於職\n      災期間，因此同意給付上揭合計25,000元部分，至於99年\n      8 月至11月共計4個月期間，被告認原告已恢復工作能力\n      但仍不正常上班，因此不同意給付此段期間之巡場獎金。\n（二）經查，原告請求被告給付25,000元部分，業據被告同意給\n      付，原告此部分請求，顯有理由，應予准許。至於99 年8\n      月起至11月止期間，雖被告抗辯系爭5,000元為巡場獎金\n      ，但依據勞基法第2條第1項第3款規定凡為經常性給予均\n      屬於薪資，是以原告於任職期間每月定期領取巡場獎金，\n      即屬於勞基法規定之薪資，是以如原告於99年8月起至11\n      月間尚在職災期間，則原告即得依據勞基法第59條規定請\n      求被告補償上揭數額，而參酌原告提出99年12月3日長庚\n      醫療財團法人林口長庚紀念醫院，原告迄至99年11月26\n      日仍然前往該院治療職災所受之右脛腓骨開放性骨折之傷\n      害，因此尚堪採信原告主張其迄至99年11月止仍屬職災期\n      間，則其依據勞基法第59條規定請求被告給付99年8月起\n      至11月止共4個月，每月5,000元，合計20,000元之薪資補\n      償顯有理由。依據前述原告請求被告給付45,000元均有理\n      由，應予准許。\n五、按雇主每月負擔之勞工退休金提繳率不得低於勞工每月工資\n    百分之六，勞退條例第14條第1項規定。又按雇主未依本條\n    例之規定按月提繳或足額提繳勞工退休金，致勞工受有損害\n    者，勞工得向僱主請求損害賠償，勞退條例第31條第1項定\n    有明文。再按負損害賠償責任者，除法律另有規定或契約另\n    有訂定外，應回復他方損害發生前之原狀，民法第213條第1\n    項規定。\n（一）原告主張93年11月16日起至94年12月31日止共計13個月，\n      以月薪45,000元計算被告應提領之勞工退休金，此部分較\n      兩造協議之原告月薪47,000元為低，因此原告以此計算上\n      揭期間被告應提領之勞工退休金，尚無不合，是以依據勞\n      退條例規定，被告該段期間每月應提繳之勞工退休金為\n      2,700元（計算式為：45,000×6﹪＝2,700），上揭期間\n      被告應為原告提繳之勞工退休金合計為35,100元，然依據\n      原告調閱已繳納勞工故人專戶明細資料所載，被告僅為原\n      告提繳5,709元（原告主張被告僅提領5,700元，與證據資\n      料所載不符，應屬有誤），因此原告主張上揭期間被告短\n      少為原告提繳29,391元部分為有理由。\n（二）原告主張95年1月1日起至99年11月30日止共計59個月，以\n      兩造協議月薪47,000元計算每月提繳退休金為2,820元（\n      計算式為47,000×6﹪＝2,820）應屬有據，因此全部提繳\n      數額應為166,380元（計算式為2,820×59＝166,380），\n      而依據原告調閱已繳納勞工故人專戶明細資料所載，被告\n      僅為原告提繳65,985元，因此原告主張上揭期間被告短少\n      為原告提繳100,395元部分為有理由。\n（三）因此被告合計短少為原告提撥進入原告退休金專戶之勞工\n      退休金合計129,786元（29,391＋100,395＝129,786），\n      可預見原告將來退休根本就無法領取到上揭退休金，原告\n      損害已經明確產生，原告依據勞退條例第31條第1項規定\n      ，自得請求被告賠償上揭損害，而損害賠償之債，依據民\n      法第213條規定，得請求回復原狀，是以原告請求被告應\n      將短少退休金提撥進入原告退休金帳戶內以回復其受損害\n      前之原狀，顯屬有據。至於原告請求將遲延利息提撥入退\n      休準備金帳戶內，顯然已不符勞退條例規定，不能准許，\n      應予駁回。\n（四）被告抗辯計算原告月薪低於47,000元部分，違反兩造協議\n      原告月薪以47,000元計算，顯不可採；另被告抗辯98年8\n      月起至99年11月，原告已非職災期間，然本院前已參酌原\n      告提出99年12月3日長庚醫療財團法人林口長庚紀念醫院\n      ，認定原告主張其迄至99年11月止仍屬職災期間，茲不重\n      複認定，是以被告抗辯原告99年8月起至11月29日止非職\n      災期間顯無足採，則原告依法雖未提供勞務仍得受領每月\n      47,000元之薪資補償，則被告自應依據上揭金額提領勞工\n      退休金。\n六、被告主張抵銷債權部分：\n（一）被告主張其於99年8月起至99年12月期間給付原告薪資補\n      償金於158,570元範圍內，因原告該段已回復工作能力並\n      非職災期間，被告無庸給付薪資補償金，因此原告受領上\n      揭給付顯屬不當得利，被告對原告有158,570元債權，為\n      此主張與原告對其債權相互抵銷。\n（二）原告99年8月1日起至99年11月29日止尚屬職災期間，業據\n      本院參酌其提出上揭長庚醫院診斷證明書1份認定甚詳。\n      被告僅以就診頻率較低即認為原告已回復工作能力尚屬無\n      據，蓋醫療過程傷勢漸次好轉，就診頻率自然減低，依據\n      就診頻率僅能推認傷勢日漸復原，尚無法逕行認定已完全\n      回復工作能力，更何況仍有就診紀錄，反而更應認定尚未\n      完全回復，是以被告主張原告已回復工作能力，是以被告\n      主張原告上揭期間已回復工作能力，依法無權受領其給付\n      之薪資補償尚屬無據。然原告於自承於99年11月30日依據\n      被告指示到新任職地點報到，堪信99年11月30日後，原告\n      自認已回復工作能力，否則其無前往新工作地點報到之義\n      務，但原告主張99年11月30日報到後，隨即自同日下午向\n      被告向申請休假4.5天，又於99年12月6日到被告公司工作\n      半日後，同日下午再提出請假，以上休假均經被告核准，\n      亦未據被告爭執，堪信為真，則原告依法請假自得受領薪\n      資，被告主張原告此部分受領構成不當得利亦無所據，是\n      以被告不得請求原告返還158,570元，則其並無抵銷債權\n      足以與原告之請求抵銷，被告抵銷抗辯洵無可採。\n七、從而，原告請求被告給付工資補償費45,000元、醫療費用自\n    付額39,095元，合計84,095元部分，及其自起訴狀繕本送達\n    翌日即99年1月13日起至清償日止，按年息5﹪計算之利息，\n    及提撥129,786元之退休金入被告勞工退休專戶內之請求為\n    有理由，逾此部分之請求，則為無理由，應予駁回。\n八、假執行之宣告：原告勝訴部分本院依據民事訴訟法第389條\n    第1項第5款職權宣告假執行。並依被告聲請，爰酌定相當之\n    擔保金額准許其供擔保免為假執行。至原告其餘假執行之聲\n    請，因本件原告二項聲明之金額均低於50萬元，均符合職權\n    宣告假執行之要件，則其假執行之聲請應認為屬於職權之促\n    動，無庸另予駁回，附此敘明。\n九、據上論結，原告之訴為一部有理由，一部無理由，依民事訴\n    訟法第79條、第398條第1項第5款、第392條第2項，判決如\n    主文。"
  },
  "search": "臺灣基隆地方法院民事判決100年度勞訴字第1號原告王文健訴訟代理人陳英鳳律師被告辰淵企業有限公司法定代理人張瓊方訴訟代理人李漢鑫律師上列當事人間給付資遣費事件，本院於民國100年6月14日言詞辯論終結，判決如下：主文被告應給付原告新臺幣捌萬肆仟零玖拾伍元，及自民國一００年一月十三日起至清償日止，按年息百分之五計算之利息。被告應提撥新臺幣壹拾貳萬玖仟柒佰捌拾陸元至原告勞工退休準備金之專戶。原告其餘之訴駁回。訴訟費用由被告負擔五分之二，餘由原告負擔。本判決第一項得假執行。但被告如以新臺幣捌萬肆仟零玖拾伍元，為原告預供擔保，得免為假執行。本判決第二項得假執行。但被告如以新臺幣壹拾貳萬玖仟柒佰捌拾陸元，為原告預供擔保，得免為假執行。事實及理由壹、按訴狀送達後，原告不得將原訴變更或追加他訴，但擴張或減縮應受判決事項之聲明者，不在此限，民事訴訟法第255條第1項第3款定有明文。本件原告起訴時聲明係請求：（一）被告應給付原告新臺幣（下同）425,990元，及自起訴狀繕本送達翌日起至清償日止，按年息百分之五計算之利息。（二）被告應給付勞退金雇主提撥款133,335元至原告勞健個人專戶。（三）訴訟費用由被告負擔。嗣於民國100年6月9日所提民事言詞辯論狀變更聲明為：(一)被告應給付原告380,606元，及自100年1月30日起至清償日止，按週年利率百分之五計算之利息。(二)被告應給付勞退金雇主提撥款129,795元，及自100年1月30日起至被告提撥至員工退休準備金之專戶止，按年息百分之五計算之利息，至原告勞工退休金準備專戶內。(三)訴訟費用由被告負擔。（四）願供擔保請准宣告假執行。核原告上揭變更乃屬訴之聲明之減縮，與前開規定相符，應予准許。貳、本件原告起訴主張：一、原告自93年11月16日起受僱於被告公司，擔任停車場管理業務，本件兩造協議原告受傷前月薪以47,000元計算。二、原告主張被告有下列違反勞動基準法（下稱勞基法）第14條第1項第6款事由，因此於99年12月7日以新豐山崎郵局存證信函第251號（下稱第251號存證信函）通知被告因其違反勞基法第14條第1項第6款規定，終止勞動契約，且該存證信函業於同年月8日送達被告，因此兩造間僱傭契約業於該日終止。被告違反勞基法事由如下：（一）99年11月9日原告依副總陳永潭通知，公司因無人有空，需原告幫忙至台北土城中州停車場處理臺北縣政府消字第0991012381號消費爭議申訴案件處理，以和解書完成申訴案件，原告因以加油發票向公司報出差油料費時，引起副總陳永潭不滿，隔日並遭副總陳永潭來電大罵，而且說原告所申請的油料費要從中州員工薪資上抵扣，當時原告既向副總陳永潭提出恢復原有薪資、職業傷病期間自付額申請及如公司另有考量，是否考慮資遣原告做討論，副總陳永潭答應上述討論議題，並願意資遣原告，亦向原告告知原告想要的處理方式。根本非被告所稱有指示前往負責巡視、督導、管理之事，被告臨訟飾詞已足證被告早已圖擬不當解僱，而以迂迴消極方式逼迫達解僱之實，被告無奈於99年11月24日寄發郵局存證信函第3908號函知。（二）99年11月30日原告經副總陳永潭電話通知至台北安坑營業處報到並簽到，原告當日當面與副總陳永潭談及薪資以多報少應為補足，並再次討論恢復原有薪資、職業傷病期間自付額申請及調職之交通住宿必要之協助，副總陳永潭以交通住宿每日幾拾元回應（根本無被告所謂的提供自由選擇住宿及按月支付全薪之說），其餘恢復原有薪資、以多報少補足、職業傷病期間自付額申請..等問題拒絕回覆，並告知原告因職傷無法做原有工作，現有薪資已減扣為32,000元，原告當場拒絕，並告訴副總陳永潭要依勞基法相關法令規定。（期間聽到辰淵企業有限公司負責人張瓊方與副總陳永潭電話對談中，辰淵企業有限公司負責人張瓊方大聲咆哮說拒不匯入原告99年11月份薪資所得），原告向副總陳永潭表態原有薪資即日起要減扣為32,000元無法接受是否考慮資遣原告，副總陳永潭同意，但要問問公司委任律師，還說只有上法院才能解決問題，當日，中午因長時間腳傷腫脹不舒服及每日下午需做復健.向副總陳永潭第一次請假，假別（特休、年假）4.5天，也經填寫假單後，副總陳永潭簽准（休假）。（三）99年12月3日原告以掛號寄件，請辰淵企業有限公司協助辦理:「一勞工保險局職災傷病給付申請（職災傷病給付申請，所收到金額已全數匯回辰淵企業有限公司）。二98年11月10日至99年11月26日職業傷病期間自付額費用申請。三申請100年勞工保險局職災傷病住院申請書及勞工保險局職災傷病門診單。」，該項函文請求亦遭被告辰淵企業有限公司拒絕回應。（四）99年12月6日原告至台北安坑營業處報到並簽到至中午時段，辰淵企業有限公司還是拒絕回應原告因職災傷病期間被告無故減薪、不恢復原有薪資、薪資所得實扣勞健保高扣低報、申報以多報少、勞退新制6%不實申報、拒絕處理職業傷病期間自付額費用、100年勞工保險局職災傷病住院申請書及勞工保險局職災傷病門診單申請;另到台北安坑營業處上班，無交通及住宿上必要協助，還要再減扣薪資為32,000元..等問題。原告以電話告知副總陳永潭後，第二次請假；假別(特休、年假)經副總陳永潭口頭同意核准請假。（五）被告公司不依勞動契約給付工作報酬，亦屬違反勞動契約之事由，另被告對無故減薪，勞健保高扣低報，申報以多報少即均屬違反勞動契約或勞工法令，依據行政院勞委會88年3月1日台勞資二字第005470號函釋，勞工自得終止契約，原告於99年12月7日所為終止勞動契約雖非以不當調職為終止原因，但已載稱未提供必要協助為由，參其意即是在表明被告對上述所陳為拒絕，已違反勞基法保護勞工之本旨，被告圖以消極不作為逼迫原告離職，益加證明被告確有違反勞動契約及勞工法令之事實。三、兩造間僱傭契約既經原告以存證信函終止，原告依勞基法第14條第4項、第17條及勞工退休金條例第12條規定被告即有義務給付原告資遺費，依據兩造協議之47,000元薪資為計算基準，則資遣費應為158,625元：（一）93年11月16日到94年6月30日(舊制)12分之8個月，(47000÷12×8)=31,333元（二）94年7月1日到99年6月30日(新制0.5個月)共60個月，(47000÷2×5)=117,500元（三）99年7月1日到99年11月30日(新制0.5個月)12分月之5個月，(47000÷2÷12×5)=9,792元（四）31,333元+117,500元+9,792元=158,625元四、又依勞基法第15條第2項準用同法16條第1項規定，繼續工作三年以上者，於三十日前預告之，同條第3項雇主未依第1項規定期間預告而終止契約者，應給付預告期間之工資，原告依據此條例規定，任職被告期間已逾3年，因此請求被告應給付預告工資30天，以上開協議薪資計算則預告工資為47000元。五、勞基法第38條規定勞工在同一雇主或事業單位，繼續工作滿一定期間者，每年應依規定給予特別休假；一年以上三年未滿者七日，三年以上五年未滿者十日，五年以上十年未滿者十四日，及勞基法施行細則第24條亦同此規定，原告任職期間為93年11月16日至99年12月7日止，特別休假共62天，原告於99年11月30日、12月1日、12月2日、12月3日、12月6日請特別休假共4天（11月30日、12月6日各為半天），是截至終止勞動契約日共有58天特別休假天，以經上開協議每月工資為47000元為基準，則每日薪資以1,567元（47000元÷30日=1567元）計之，則特別休假之工資為90,886元(1567元×58天)。六、勞動退休金條例（下稱勞退條例）第14條規定雇主每月負擔之勞工退休金提繳率，不得低於每月工資百分之6，被告將原告之薪資以多報少之方式申報勞工保險，實則原告每月之薪資扣除勞健保費後約實領45,000元，自95年1月1日到99年11月30日之薪資為每月48,000元，惟經核閱已繳納勞工個人專戶，依上開協議之月薪47,000元計之，47,000元之百分之6為2,820元，被告短少提繳勞工退休金之損害為129,795元：（一）93年11月16日到94年3月13日共4個月薪資所得45,000元的百分之六全數提撥供10,800元。（二）94年3月14日到94年12月31日共9個月應提撥24,300元，為被告僅提繳5,700元，短少提繳18,600元。（三）95年1月1日到99年11月30日共59個月，薪資以47,000元計算之提繳款應為166,380元，惟被告截至99年9月止僅提交65,985元，短少提繳之損害為100,395元。（四）以上合共為10,800元+18,600元+100,395元=129,795元。七、末依就業保險法第5條第1項前段強制規定，雇主應為勞工投保就業保險，因此雇主如有違背上開義務，此應包括完全未為勞工參加就業保險及以虛以較少之薪資參加就業保險之情形，雇主此行為除構成民法第184條第2項之侵權行為外，另亦屬雇主違反勞動契約之雇主之附隨義務，構成民法第227條規定之債務不履行，且依公司法第23條之規定負責人業務上之侵權行為，他人受有損害時，對他人應與公司負連帶賠償之責，被告公司未依法提繳足額勞工退休金，原告即得請求被告公司賠償未提繳退休金之損害，而公司負責人於處理提繳退休金事務，違法未為提繳，致原告受有損害，依公司法第23條規定，應與公司負連帶賠償責任，則原告請求賠償即屬有理由。八、按勞基法第59條規定自98年11月10日原告發生職業災害之日起，職災期間原告共支付醫療費用自付額39,095元，原告對勞保局職業傷病事故申請傷病給付之金額雖經核准，但已由原告全數撥付予被告，而依同條例第2款規定勞工在醫療中不能工作時，僱主應按其原領工資數額予以補償。九、被告自99年3月起至同年11月每月減少給付工資5,000元，合共9個月，是每月減薪之數額為45,000元（即5,000元×9個月）。十、綜上，原告請求被告給付項目分別資遣費158,625元、預告工資47,000元、特別休假之工資90,886元、職災自付額39,095元、補付工資數額45,000元、勞工退休金提繳不足額之損害賠償129,795元，爰依勞準法第14條、第15條、第17條、第38條、第59條等規定，提起本訴。十一、基於前述，聲明：（一）被告應給付原告380,606元，及自100年1月30日起至清償日止，按週年利率百分之五計算之利息。（二）被告應給付勞退金雇主提撥款129,795元，及自起訴狀繕本送達翌日起至被告提撥至員工退休準備金之專戶止，按年息百分之五計算之利息。（三）願供擔保請准宣告假執行。參、被告方面：一、被告並無不當調職情事，是原告不得主張依勞基法第14條第1項第6款規定終止契約，並向被告請求資遣費及預告工資，蓋因被告公司係經營停車場業務，營業內容是向各公、民營單位承租停車場地後，受託提供停車場經營管理服務，亦因被告轄下停車場地遍布全台、業務廣及北高花東，故各員工提供勞務地點亦不一，此與其他坊間公司的員工通常只需至公司大樓固定地點上班的情事不同，原告工作地點自不限於新竹縣湖口鄉公有停車場，當無調職情事，合先敘明。（一）被告公司內部所屬員工尚可粗分為二：一是「各停車場駐點的收費員/作業員」，此種員工屬於「駐點」性質，其提供勞務地點只限於某特定停車場，但由於不具專業技術性、職務位階也低，故薪資水準約為每月兩萬元左右；另一則為「管理階層人員」，此類別員工在被告公司內的職銜為經理、副理、主任等，其工作內容是依被告指示至公司轄下各停車場執行督導、管理職務，由於專業性高、機動性強，所以薪資水準達每月四萬元上下，原告即屬管理階層人員，其工作地點自不限於單一地點，必須依被告之指示至各營業據點服勞務，此於原告任職時非但即向原告說明，亦為其明知，是原告上開主張自屬無據。（二）縱認為有調職情事，但被告業已考量公司運作需求及斟酌原告身心需求後妥善安排，並不構成所謂「不當調職」：1、被告並非各地停車場營業據點土地所有人，僅係承租停車場後執行各該停車場管理事務業者，前開「新竹縣湖口鄉公有停車場」係經新竹縣湖口鄉公所交由被告關係企業明宬有限公司經營管理，惟該案委託期間只到99年9月30日即告結束，故當然無法責令被告應繼續安排員工在該場工作。因而在該場結束營業後，員工自然是繼續至被告其他停車場服務、或是辦理資遣離職，從而，日後原告亦曾數次依照被告指示前往桃園、土城、新莊、安坑…等地負責巡視、督導、管理各該停車場業務，甚至在99年11月初還出席土城中洲停車場之調解會議，倘被告若有不法調職，原告又為何配合被告之管理，是其以遭調往台北安坑為由而主張被告違反勞動基準法之規定，實無理由。2、依內政部74年9月5日函釋所謂「調動五原則」可知，倘雇主調動勞工工作已符合下列原則辦理者，即無不當。經查，「新竹縣湖口鄉公有停車場」之委託經營權於期滿後被告未能繼續取得經營權業如上述，是除非原告去職，否則勢必至其他停車場工作，由於原告曾於98年11月間發生意外，意外發生後除零星工作外，已長期未上班，至99年下旬，原告始慢慢恢復工作能力（事實上原告受傷部位在腳部，並不影響擔任管理職工作，且原告斯時已可不拄拐杖自由行走、獨立開車。），故被告斟酌公司營運需求、原告個人狀況後，即要求原告至大台北地區其他停車場繼續從事管理、督導工作，被告本認為此地區與其他地區相較應更為原告可輕鬆勝任，尤甚者為了體恤原告因交通距離問題可能帶來之不便，被告更曾提出「一周上班兩天，原告並可自由選擇住宿停車場當地的被告宿舍以節省來回車程，被告即願按月支付原告全薪」之優渥方案，惟竟仍遭原告拒絕。嗣後，因被告為平熄公司內部爭端，乃寄發存證信函予原告，要求原告會同至台大醫院診斷釐清是否真有不能工作之情事，並告知倘原告仍不提出無法工作之證明者，被告依法只按工作天數核發薪資，斯時原告方來電告知被告「長庚醫師表示其已恢復工作能力」等情，並旋即至台北安坑停車場工作，惟其後原告又多次請特休假（有時上班半天就請特休假數天、恢復正常上班一兩天後又再請特休假數天…諸如此等），更突然於數日後無預警地寄發存證信函予被告，表達終止勞動契約之旨。是關於調職乙節被告並無違法。3、又原告自98年11月間意外後請假養傷以來，期間歷經一年多時間，除了在99年7月份以前尚有提出醫療診斷說明自己無法工作之情節外，自99年8月起，原告即未提出任何醫療證明而僅空言主張無法工作並要求全薪，被告雖為謀勞資和諧而仍依要求給付之，但事實上公司內許多員工均已對此事多有怨言質疑，尤其眾人已目睹原告不拄拐杖自由行走、獨立開車，更對被告一再容忍原告幾乎不工作卻坐領全薪之事多有抱怨。而原告除空言主張「不能工作」、拒絕上班外，從未提出任何要求被告提供協助的請求（關於原告起訴狀中主張曾要求提供必要之交通及住宿協助遭拒云云，並非事實，且應由原告負擔舉證責任），卻反而在承認自己已恢復工作能力後又一逕以曠職、請特休假方式杯葛之，凡此均可知原告真意只希望繼續不提供任何勞務而坐領全薪、如不全遂其心意則寧可終止勞動契約而已。是以，關於原告之調職既不可歸責於被告，原告即不得為上開請求。今原告既於新竹縣勞資和諧促進會調解時堅持主張終止契約，並以原告所寄發99年12月7日新豐山崎郵局第251號存證信函作為原告主動終止勞動契約之旨，被告並表示同意原告之終止契約，是雙方契約關係業已終止。從而，被告既未違反勞動契約或勞工法令，原告又主動終止勞動契約又無可歸責於被告之事由，應視原告為主動離職，故原告以勞動基準法第14條向被告請求資遣費及預告工資，洵屬無據。（三）縱認被告有不當調職之行為，但已逾勞動基準法第14條第2項規定的30天期間：「新竹縣湖口鄉公有停車場」委託經營期間在99年9月30日屆滿，故原告自同日起就得知自己被派往被告其他營業處所繼續工作，惟原告遲至99年12月7日始向被告表示終止勞動契約，顯已超過勞動基準法第14條第2項所規定30天之除斥期間，應視原告為主動離職。再者，上開停車場委託經營期間在99年9月30日屆滿後，被告「湖口營業處」當然亦結束營業，既然被告員工事實上已無法繼續在該處上班提供勞務，因此相關同仁或是繼續至被告其他停車場服務、或是辦理資遣離職，而日後原告亦曾數次依照被告指示前往桃園、土城、新莊、安坑…等負責巡視、督導、管理該地停車場業務，故原告早就自99年10月起偶至湖口鄉停車場以外其他處所工作，依勞動基準法第14條第2項規定，原告如欲主張不當調職亦應於99年11月間為之，但原告遲至99年12月7日始向被告終止勞動契約，顯逾同法第14條第2項所定30天之除斥期間，應視原告為主動離職，故被告實無給付原告資遣費等之義務。原告另以無故減薪、勞健保以高報少為終止事由，除被告否認有此事實外，因原告未曾以此為終止事由終止契約，且已逾上開除斥期間，是原告此一請求亦屬無據。（四）關於原告請求的「未休完特別休假天數之工資」部分：原告主張依勞動基準法第38條及勞基法施行細則24條向被告請求特別休假所折算之工資，惟參照臺灣新竹地方法院93年度勞訴字第17號民事判決意旨「…行政院勞工委員會79年12月27日（79）台勞動2字第21776號函釋可參，是以依上開函釋反面推知，若勞動契約之終止係不可歸責於雇主時，雇主自無庸發給未休完特別休假日數之工資。」可知，勞動契約之終止若係不可歸責於雇主之事由，雇主即無發給未休完特別休假日數工資之義務。揆諸前述，被告既無不法調職，原告自行終止勞雇契約，並不可歸責於被告，被告自無給付原告關於未休特別休假工資之義務。（五）關於原告主張的「每月短少工資5,000元」部分：按工資之計算，依勞動基準法第2條第3款規定：「工資：謂勞工因工作而獲得之報酬，包括工資、薪金及按計時、計日、計月、計件以現金或實物等方式給與之獎金、津貼及其他任何名義之經常性給與均屬之」。原告每月所領金額係由本薪、主任加給、巡場獎金、全勤獎金、績效獎金、交通津貼所構成，原告主張被告自99年3月起即短少給付工資5,000元，惟此部分實屬巡場獎金，被告本無此獎金制度，是被告為獎勵原告至各個停車場巡視並督促停車場業務的表現，而額外給付的獎金。查原告自99年3月起即未至各停車場巡視，故被告自無義務給付原告巡場獎金之部分。況原告至少自99年8月1日就已恢復工作能力，其能工作、而未工作，既未提供巡場勞務，又焉能向被告請求自99年8月起至同年11月期間的巡場獎金？（六）被告以「溢付金額」作抵銷抗辯：原告於傷後至具有工作能力時，並未即時據實以告，此有99年12月3日診斷證明書與醫療費自付額明細表更可發現，原告在99年3月2日至7月9日的4個月間掛號10次、復健治療了63次，但原告自99年8月份起僅於9月24日及11月26日間回診了2次，回診復健頻率在前後期間有天壤之別，顯見原告已自覺或經醫生告知並無大礙。致被告仍給付其薪資，是原告至少自99年8月1日就已是「可工作」狀態，惟卻仍以身體不適、無法工作之理由而拒絕上班，甚至更利用被告未察及此繼續受領原告99年8至11月等四個月相當於全薪的工資補償約160,000元，故被告顯有溢付薪資/補償而得請求返還，故被告主張就溢付金額與原告的本件請求主張抵銷。（七）原告關於「平均工資」之計算部分：原告主張平均工資之計算基礎顯屬錯誤，析述如下：原告主張應以因「被告任意在99年11月30日將原告調職至台北安坑」違反勞動契約，做為終止契約事由，自應以99年6月至11月間的6個月工資來計算原告平均工資。而原告原告至少自99年8月1日起即非「不能工作」狀態、已無權依勞動基準法第59條規定請領職業災害補償，故原告在99年8月至11月的4個月間均有溢領薪資補償的情事，應依實際工作情形核算該4個月間的真正應領工資，故原告逕主張以六個月全薪總數計算其平均工資云云，顯然於法不合，其應扣除未提供對價勞務之溢領薪資部分即99年8至11月4個月份薪水約計160,000元，則原告自99年6月起至11月止之平均工資恐尚不到2萬元。（八）關於錄音內容部分：1、原告主張「原告於99年11月30日、12月1日、12月2日、12月3日、12月6日請特休假4天」(然99年12月4、5日為周休二日)，而12月7日原告即寄發存證信函終止勞動契約，而10月僅有1.5日，11月間原告僅有11月9日代表被告公司至土城之中洲停車場了解消費者之申訴並與之和解，期間並無上班之情形，兩造無討論工作內容之機會，僅有在11月30日該次錄音對話過程中雙方討論工作條件，12月6日上午雖原告有到被告公司，惟未能會晤到被告法定代理人或副總，因此雙方並無對話之情形。2、揆諸原告提出錄音譯文觀之，截至原告終止勞動契約前，被告均表達願依醫生診斷內容調整其工作條件之意願，但遭原告一昧推辭，持續迴避，甚至以請特休方式逃避磋商工作內容之機會，而於特休假結束後原告隨即終止勞動契約，是以被告並無不當調職或拒絕補償之情形，反而是原告已無心到被告公司任職，從而刻意逃避，故意阻擾對話之機會，此觀，譯文第3頁第2行，副總：所以公司發寄存證信函給你講說你去檢查看看，到底能不能上班，我們做個鑑定否則我還有這個機會跟你討論這個事情，我都覺得不好意思。第3頁第28行，副總：你是說你還在醫療狀態。第3頁第29行，王：療程還未結束能不能工作要經醫生鑑定才能知道能不能工作。第3頁第35行，副總：這是要你自己提出來，我很彈性，如需要時間醫療你可以提出來，我沒有要求很多…。第4頁第6行，副總：就是你告訴我可以上班，要不然去台大再做一次，我希望醫師可以證明，可以做甚麼工作，不能做甚麼工作寫清楚，我不想觸犯到這些情況，而且必須要做復健，也要開證明，公司好安排時間讓你請假。第5頁第10行，副總：對呀，所以你連這樣的情況，上班的條件我都不管，你有這個義務出來，我們再來談，那用甚麼方式排休假嗎，怎麼不可以談呢。第5頁第12行，王：本身來講的話我希望恢復原有的職務及薪資所得，副總你已經告訴我她不可行。第5頁第13行，副總：甚麼叫不可行。第5頁第20行，副總：好啦，如果你真的要那份工作，你來上班我就給你，看你還有什麼條件。第5頁第36行，副總：只是把事情講開來….講事情乾脆一點講義氣嘛.…。第5頁第37行，王：對阿，對阿，副總我現在寫假單，你要不要簽。（九）關於勞健保短報、勞工退休金短撥部分，原告雖提出勞健保查詢時間為證，惟上開查詢時間不足證明原告於99年11月22日始知悉勞健保短報、勞工退休金短撥之情事。又，退步言之，縱認原告係於99年11月22日始知悉有勞健保短報、勞工退休金短撥之情事，則原告就該等事由亦係於100年3月8日之準備書（二）中始主張之，顯逾30日除斥期間，蓋原告99年12月7日寄發之存證信函中，原告非常明確具體表示係單以「不當調職」為終止事由，原告今欲將該存證信函之內容解釋為包含勞健保短報、勞工退休金短撥等事由，實在過於牽強。（十）退步言之，縱認原告片面終止勞動契約合法，其請求預告工資亦無所據，蓋預告工資係於資方終止勞契約而有遵守預告期間之義務，卻違反該預告期間之義務時勞工始得請求，此由勞基法規定預告工資之立法原意即可得知；再者，由勞基法勞工片面終止勞動契約之規定並無準用勞基法第16條第3項規定亦得相同結論，又臺灣高等法院臺南分院96年度勞上字第3號判決：「是勞工依據同法第16、17條規定，請求預告期間之工資及資遣費，係以雇主終止契約為前提，倘係由勞工終止契約或合意終止契約者，則不與焉；又於勞工片面單方表示離職或合意終止契約者，雇主並無遵守預告期間之義務；另勞工於無同法第14條第1項各款情形而單方片面表示終止契約，或合意終止契約但無支付資遣費協議之情形，勞工亦無請求資遣費之權利。」亦持相同見解。準此，本件勞動契約終止之原因，無論係認原告主張勞基法第14條第1項第6款規定而終止，亦或係原告主動離職而終止，就此二情形而言，概非被告（資方）終止勞動契約者，則被告即無遵守預告期間之義務存在，既無應遵守之義務存在，從而自無違反義務而生之預告工資問題，原告請求預告工資洵屬無稽。（十一）退萬萬步言，縱認原告請求資遣費及預告工資有理由，則計算所據之「平均工資」顯有錯誤，說明如下：1、查原告主張每月薪資應以48,000元計算，惟其如何得此數字實不可知，實則若由原告存款之匯款紀錄觀察，原告歷年來每月皆實領約45,000餘元，雖自99年3月起至99年11月止扣掉巡場獎金5,000元後每月剩約39,000餘元，惟若加計5,000元後仍約45,000餘元，可見原告每月實領約45,000餘元，從而就實領之45,000餘元再加計勞保自付額378元、健保自付額1,032元後，原告每月薪資應以46,500元計算為是，然起訴後經法院諭知兩造協商，兩造合意工資以47,000元為計算基準，合先敘明。2、按內政部75年7月3日(75)台內勞字第419200號公告：「雇主依勞動基準法第十一條或第十三條但書規定終止勞動契約時，應依同法第十六條第一項之規定期間預告勞工。若未依規定期間預告而終止契約者，應給付預告期間之工資，該預告期間工資可依平均工資標準計給。復請查照。」。是資遣費之給付單位係以「月」來計算，故計算資遣費則以「月平均工資」為計算基礎即可。而「月平均工資」之計算，則以發生事由前6個月之工資總額直接除以6，亦有行政院勞工委員會83年4月9日台83勞動2字第25564號函可稽。再按行政院勞工委員會87年11月19日台87勞動3字第050602號函明示：「勞工在醫療中不能工作，雇主依勞動基準法第五十九條第二款規定，按原領工資數額予以補償，係補償金性質，非屬工資，有關免稅疑義，因係屬財政部業務職掌，請逕向該部洽詢。」從而補償金並不列入平均工資之計算。3、查本件勞動契約應係於99年12月8日終止，故月平均工資即應以前6個月之工資總額直接除以6，惟因原告領取職災補償金非屬工資，不列入平均工資之計算，故「前6個月之工資總額」應採計98年9月、98年10月、99年8月、99年9月、99年10月、99年11月等6個月之薪資【註，原告自陳99年8、9、10、11月為工作薪資】。次查，原告於99年8月起，雖已恢復工作能力，惟上班日數屈指可數，故99年8月、99年9月、99年10月、99年11月之工資應如綜合辯論意旨狀之表格1可知，99年8月～11月之實際應領工資為7,052元，再加計98年9月及10月之工資94,000【計算式：47,000×2＝94,000】，6個月工資共計101,052元【計算式：7,052＋94,000＝101,052】，故平均月工資即為16,842元【計算式：101,052／6＝16,842元】。（十二）設若被告須給付資遣費及預告工資者，資遣費應為56,245元、預告工資應為47,000元。1、93年11月16日至94年6月30日(舊制12分之8個月)。16,842元/12個月=1,403.5元×8個月=11,228元。2、94年7月1日至99年6月30日(新制0.5個月)共5年。16,842元×0.5個月×5年=42,105元。3、99年7月1日至99年11月30日（新制0.5個月）共5個月。16,842元×0.5個月=8,421元/12個月=701.75元×5個月=3,509元。4、預告工資47,000元；平均工資×30日即1,567元×30＝47,000元（十三）關於未休完特別休假天數之工資部分：就上開原告之特別休假，原告主張總共未休之天數為58天，為被告否認之。蓋因：1、本件勞動契約之終止非可歸責於被告，原告請求未休完特別休假天數之工資無理由：按參照臺灣新竹地方法院93年度勞訴字第17號判決：「…若勞動契約之終止係不可歸責於雇主時，雇主自無庸發給未休完特別休假日數之工資。」可知，勞動契約之終止若係不可歸責於雇主之事由，雇主即無發給未休完特別休假日數工資之義務。本件係原告主動請辭業如前述，自不可歸責於被告，被告自無給付原告關於未休特別休假工資之義務。2、原告之特別休假未休完皆係因原告未請假之故，非被告不予准假：查原告於100年3月8日之準備書（二）狀中主張，原告任職期間全年無休，即便假日亦須工作；原告訴訟代理人復又於100年3月16日言詞辯論自陳原告所任職務係客觀上不可能休假，並非被告公司沒有說不能休假云云。惟查，原告所任職務並非原告亦或原告代理人所稱那麼不可替代、必須原告每天到職、以致客觀上無法休假者，此觀自原告受傷休假後，被告公司亦未再請另外一名員工來接替原告職缺之情形自明，又衡之社會實情，除對營業狀況自負全責之老闆可能無休假之權利以外，所有員工階層者皆有休假之權利，且客觀上一定可以行使此權利，殊難想像有原告所稱「客觀上不可能休假」者。再查，原告訴訟代理人亦於100年3月16日言詞辯論時亦自陳「被告公司沒有說不能休假」，復徵諸被告對於原告99年12月間多次請特別休假皆予准假之情形，可見被告公司對於員工請特別休假係採開放之態度，惟請特別休假與否仍取決於員工是否提出要求而定，蓋請特別休假係員工之權利，權利是否行使係員工之自由，被告公司無權過問矣。3、綜上可見原告之所以有高達58天之特別休假未請，係因原告怠於行使其請假之權利，並非被告不予准假，而被告長年不行使其請假之權利，卻在自動請辭後一併請求未休特別休假之工資，此要求顯係無理之主張，又揆諸上開實務見解，原告主動離職並非可歸責於被告，被告自無庸支付原告未休特別休假之工資。4、退萬步言，若認被告須支付原告未休特別休假之工資，則數額應為32,561元【計算式：16,842元／30×58天＝32,561元】。（十四）關於短撥勞工退休金部分：1、按臺灣高等法院暨所屬法院98年法律座談會民事類提案第14號問題(一)之結論：「按雇主未依勞工退休金條例之規定按月提繳或足額提繳勞工退休金，致勞工受有損害者，勞工得向雇主請求損害賠償；前項請求權，自勞工離職時起，因五年間不行使而消滅。勞工退休金條例第31條第1項、第2項固定有明文。惟上開規定，係就該條例施行後，勞工日後退休時，依該條例第23條規定領取及計算退休金之權益予以保障。而前開應提繳金額，僅係存於勞工個人之退休金專戶，作為勞工退休基金，而由受委託之金融機構運用之，勞工須合於得請領退休金之要件，始得依該條例請領退休金。甲既尚未符合依勞工退休金條例規定得請求退休金之條件，則其主張受有未提繳數額之損害，請求乙公司向甲給付提繳金額之差額為無理由。」可見縱使雇主並無按時、足額提繳勞工退休金，在勞工尚未符合退休之條件時，勞工並不得請求雇主向其給付雇主未按時、足額提繳之退休金。2、若原告請求有理由者，則被告短少提撥之退休金金額應為107,349元。、94年7月至94年12月：每月薪資40,000元×0.006×6＝14,400元。、95年1月至95年12月：每月薪資44,000元×0.006×12＝31,680元。、96年1月至99年7月：每月薪資47,000元×0.006×43＝132,540元。、99年8月至99年11月：每月薪資47,000元/30×上班天數4.5天×0.006＝423元。、以上總計：14,400元+31,680元+132,540元+423元-71,694元（已提撥之數額）＝107,349元。（十五）對於被告主張抵銷之數額:查原告於99年8月至12月，共溢領158,570元，核屬不當得利，被告依法就此部份之金額與原告本件請求主張抵銷，茲臚列理由說明如下：1、原告最遲自99年8月1日起已具工作能力：、查原告請領勞工保險傷病給付之期間僅至99年7月31日為止，另觀原告所提出99年12月3日診斷證明書與醫療費自付額明細表即可發現：原告在99年3月2日～7月9日的4個月間掛號10次、復健治療了63次，但原告自99年8月份起僅於9月24日及11月26日間回診了2次，回診復健之頻率在前後期間有天壤之別，顯見原告已自覺或經醫生告知並無大礙，否則焉有不繼續就醫復診之可能？是原告自99年8月1日起應已具工作能力當屬無疑。、再者，原告訴訟代理人於100年3月16日言詞辯論時亦當庭自認：「99年8月到11月每個月的薪資差額5,000元，合計2萬，是因為原告全職上班，所以應該給付全薪，被告有短付薪資，所以提出此部分請求，此與職災無關。」等語，可見原告自認99年8月起原告確已具備工作能力且有提供勞務予被告公司。否則原告本人何以稱原告99年8月到11月係全職上班，非勞災補償，是以原告自99年8月起已具工作能力應屬不爭之事實。2、原告自99年8月起至12月止，超過實際應領薪資部分皆屬不當得利：、原告於99年8月起即具工作能力已如上述，惟原告自99年8月起仍向被告主張渠無法工作，故總上班日數僅4.5天，被告仍係以給付勞資補償金之意思按月給付原告將近4萬元，然在原告時具工作能力之前提下，原告自99年8月起受領之金額超過4.5天工資之部分實屬不當得利。、被告自99年8月起仍係以給付補償金之意思按月給付原告將近4萬元，惟原告實已具工作能力，故被告已於100年4月26日民事答辯（一）狀為撤銷錯誤之意思表示，亦即撤銷因錯誤而給付補償金之意思表示。、原告不當得利之數額為158,570元。經查，計算原告不當得利之數額，即以原告99年8月起所受領之總金額扣減原告實際上班天數應領之薪資即可得之，如下所示：99年8月：39,078元；99年9月：39,078元；99年10月：39,078元；99年11月：39,422元；99年12月：8,966元；總計：165,622元。然，99年8月起實際應領薪資應為7,052元【計算式：47,000元／30＝1,567元（日平均工資）×4.5天＝7,052元】。3、被告已承認原告請求部分：、原告主張之醫療費自付額：39,095元。、原告主張之99年3月至7月每月薪資5,000元，共計25,000元。、以上總計64,095元。4、被告尚可主張抵銷之數額為94,475元【計算式：原告不當得利數額158,570元-64,095元＝94,475元】。（十六）基於前述，聲明：1、駁回原告之訴。2、如受不利益判決，願供擔保請准宣告免為假執行。肆、兩造爭執與不爭執之事證如下：一、兩造不爭執之事證如下：1、原告93年11月16日起受僱於被告，月薪資為每月47,000元，且兩造間勞僱契約業於99年12月8日終止。2、原告請求醫療費用自付額39,095元部分，被告不爭執並同意給付。3、原告主張自99年3月起每月遭短少工資5,000部份，被告雖否認該5,000元性質為工資，但同意給付自99年3月起至99年7月止共5個月、合計達25,000元部分。二、本件之爭點1、兩造系爭僱傭契約是否業據原告依據勞動基準法第14條第1項第6款合法終止？2、原告得否請求被告給付資遣費及其數額？原告得否請求被告給付預告工資？3、原告任職期間的應休未休特別休假有幾天？原告得否請求被告給付特別休假未休之薪資及其數額？4、被告是否自93年11月16日起即有短少提繳原告勞工退休金之情事？如有，短少提繳之金額若干？原告得否起訴請求被告將短少提撥的勞工退休金提撥予原告勞退基金帳戶內？5、自99年8月1日起，原告是否仍屬於勞動基準法第59條第2款規定之「不能工作」狀態？被告是否有溢付工資若干？被告是否得以溢付工資和原告本件請求進行抵銷？伍、得心證之理由：一、原告請求資遣費及預告工資部分：（一）原告主張其寄發第251號存證信函為意思表示終止兩造僱傭契約，因此系爭僱傭契約是否業據原告合法終止，僅應以該存證信函所載之事由為認定依據，上揭第251號存證信函係記載「...九十九年十一月三十日經公司通知調到台北安坑，但公司並無給予交通及住宿必要之協助，故台端違反勞動法令，現依勞動基準法第十四條第一項第六款，終止勞動契約，請台端依法給付資遣費」等語，足信原告僅係以被告有不當調職之行為符合勞基法第14條第1項第6款規定而終止兩造僱傭契約。至於原告起訴後方陸續主張被告有其他薪資申報不實、不當減薪等違反勞動契約或勞動法令等行為，因未據原告於上揭第251號存證信函中引為終止事由，且亦未據原告另行以被告上揭事由符合勞基法第14條第1項第6款要件而另為終止系爭僱傭契約之意思表示，是以除原告有無遭到不當調職之終止事由外，本院顯無調查被告有無其他違反勞動契約或勞動法令事由之必要，因其他事實縱然存在，原告未據引為終止事由，則上揭事實是否存在與系爭僱傭契約是否合法終止並無關係，合先敘明。（二）又關於調職命令之性質究為如何，學說上有包括的合意說、特約說及勞動契約說之分。包括的合意說認為一般而言，雇主因勞動契約的締結而取得對該勞工勞動力之概括的處分權，基於概括的處分權雇主得以決定勞工之工作場所及工作內容，調職命令不過為雇主的此種決定，其法的性質為形成行為。但勞資雙方對工作場所與工作內容，如有明示或默示的合意，或依企業內之習慣因而特定，而成為勞動契約具體的內容時，則調職命令需得到勞工之同意，否則調職命令對該勞工無拘束力。特約說認為雇主所以能將勞工調職，僅限於雙方有將勞動內容和工作地點的決定及變更之權限委與雇主行使之特別約定之情形。惟主張特約說者多認為就一般勞資關係的實態觀之，於訂定勞動契約時，勞資雙方一般存有在合理的範圍內承諾雇主的調職命令權之默示合意。勞動契約說則認為調職如果是在勞動契約預定範圍內時，則調職只是契約之履行過程，其性質不過為勞務指揮之一種樣態的事實行為，勞工當然必須服從。反之，若調職超過勞動契約之預定範圍時，則調職即為變更契約內容之要約，需得勞工之同意，否則對其不生效力。因此，調職命令對勞工有無拘束力，應視對該勞動契約所為之解釋而為判斷。然不管就調職命令之性質係採取何說，原則上均係肯認雇主對員工有調職之權限，因此原告亦於100年5月8日言詞辯論時承認被告對其有調職之權限。然調職命令仍應受到權利濫用禁止原則之規範。本件原告原任職之新竹縣湖口鄉公有停車場，因被告公司於99年9月30日契約屆滿後，並未繼續取得該停車場之經營權，因此被告當然需調動原告前往他處任職，是以被告對原告調職之命令，乃為正當權利行使，並無權利濫用可言。（三）又關於原告於第251號存證信函所稱調動職務地點後未給予交通、住宿協助之部分，業據被告否認，並辯稱所提供與原告之勞動條件為「一周上班兩天，原告並可自由選擇住宿停車場當地的被告宿舍以節省來回車程，被告即願按月支付原告全薪」之方案。雖原告否認被告曾經提出上揭勞動條件，但被告不提供交通及住宿協助此終止僱傭契約事由存在，乃為對原告有利之事實，應由原告負舉證責任。惟原告就上揭事項僅提出99年11月30日與被告公司副總對話錄音及其譯文為證，然綜觀全部對話內容，雙方討論重點均為原告前於98年間因職災受傷之傷勢現況如何，可否前往醫院鑑定工作能力，及是否恢復上班等事項，僅在對話的最後，原告稱：「那我現在因為工作場所的異動，我必須要每天來台北上班，台北上班的話有些東西...」，被告公司之副總回稱：「文健呀，這些東西不用啦，我知道所有你們這些賴皮的什麼事情，通通只為了一件事，就是叫我把你解雇啦，你別這樣子認為。」，原告又稱我不是這樣認為，而是說，我該有的權益...」，被告公司之副總因此回稱：「你搞的這些東西，我都很清楚，你現在要求的這些東西，我暫時通通不答應，我們現在來談你到底要多少錢。」，原告雖然簡略提及被告要求其前往台北上班，但是原告亦未具體說出要求被告應提供交通、住宿之協助，反而被告公司副總回稱，其認為原告目的係在要求原告將其解雇，因此方會隨後又說出原告提出之條件其暫時通通不答應之回覆，是以依據上揭對話譯文意旨判斷，被告副總所稱通通暫時不答應者，應係指不同意原告希望被告解雇原告之要求等要求，而非可解為被告拒絕提供原告新工作地點之交通及住宿協助。基此，原告雖提出上揭對話譯文，仍未能舉證被告拒絕提供交通及住宿之協助之事實存在。況且依據原告自陳99年11月30日前往新工作地點報到後，迄至寄發第251號存證信函終止兩造僱傭契約之日止，原告僅分別上班2個半天後，即陸續請假未曾持續上班，因此客觀上顯無事證足以認定被告不願意提供原告住宿或交通之協助。（四）基此，被告調動原告工作地點既然為權利之正當行使，且並未如原告所稱故意不提供交通及住宿協助，是以被告並無構成勞基法第14條第1項第6款，原告未取得終止系爭僱傭契約之權利，是以原告主張其得依據第251號存證信函終止系爭僱傭契約顯無可採。兩造間僱傭契約既未經原告依據勞基法第14條第1項第6款合法終止，則原告無從依據同條第四項規定準用同法第17條規定得請求資遣費。（五）又所謂預告工資係指雇主未依勞動基準法第16條第1項規定期間預告而終止契約者，應給付預告期間之工資而言。本件原告自寄發第251號存證信函通知被告欲為終止兩造勞動契約後之日起即均未再被告公司上班，堪認原告已無繼續至被告公司上班之意，是原告前開終止兩造間勞動契約之意思表示，應視為自請離職之意（民法第488條第2項規定參照），準此，原告自請離職，自無請求被告給付預告工資之法律依據。二、原告請求給付未休特別休假之薪資部分：（一）按勞工在同一雇主或事業單位，繼續工作滿一定期間者，每年應依規定給予特別休假，勞動基準法第38條定有明文；又特別休假工資應由雇主照給，同法第39條亦有明定。依同法施行細則第24條第3款之規定，如特別休假因年度終結或終止契約而未休者，其應休未休之日數，雇主應發給工資。惟勞動基準法第38條所定之特別休假制度，乃係以回復勞工身心疲勞及保障勞工社會、文化生活為目的，規定勞工於服務滿一定年限後，即得依據年資長短，享有一定期間之特別休假，用以獎勵勞工並使其能調劑身心、發展人格，促進家庭、社會生活，而非使勞工藉此增加工資，故倘非雇主因有工作需要，且經徵得勞工同意者外，自應以休假為原則，至勞動基準法施行細則第24條第3款固規定：「特別休假因年度終結或終止契約而未休者，其應休未休之日數，雇主應發給工資」，然該細則係勞基法之子法，解釋上仍須以勞工因業務需要而於休假日工作，致其特別休假於年度終結或終止契約時仍未休畢之情形，始有適用之餘地，方符合母法即勞動基準法第38條、第39條之規範意旨。最高法院亦著有95年度台上字第1310號判決見解，可資參照。故勞動契約終止時，勞工尚未休完之特別休假如係勞工應休能休而不休者，則非屬可歸責於雇主之原因，雇主可不發給未休完特別休假日數之工資。行政院勞工委員會82台勞動2字第44064號函之見解，亦可參照。（二）本件原告原告任職被告公司期間為93年11月16日至99年12月7日特別休假共62天，原告於99年11月30日、12月1日、12月2日、12月3日、12月6日請特別休假共四天（11月30日、12月6日各為半天），是截至終止勞動契約日共有58天特別休假，則原告主張其自93年至99年均未休特別休假，被告應給付此部分特別休假工資等語，又未休特別休假係因被告要求原告應為全數負責該停車場之業務及管理，並無告知該停車場業務有指派原告之職務代理人，或告知該停車場內各員工知悉，如業務上遭受任何狀況找不到原告時，可向誰報告代為處理，是而原告自任職伊始即因被告從無告知原告可為申請特別休假，肇致原告在工作期間因停車場業務在無休息停止收費之狀況下，肇致原告亦應跟隨而無法為申請特別休假，另被告對於特別休假之補付工資亦從未於僱用前乃至僱用期間內有出具明文規定或口頭告知原告，若當年度終了時未休完之特別休假未結算薪資即視為自動放棄休假權利或喪失請求補付休假之薪資權利。甚從未告知原告應在當年度對未休之特別假提醒原告應在年度終了前休完，逾期即不得請求等公告。被告則抗辯稱；被告公司對於員工請特別休假係採開放之態度，惟請特別休假與否仍取決於員工是否提出要求而定，蓋請特別休假係員工之權利，權利是否行使係員工之自由，又原告係主管職，可自我調整工作時間及安排休假，並非可歸責於被告，惟原告是否未安排休假被告並無法提出證明。然揆諸前揭說明，原告自應就其93年至99年特別休假未休係可歸責於被告事由負舉證責任。然原告訴訟代理人於100年3月16日言詞辯論自陳原告所任職務係客觀上不可能休假，並非被告公司沒有說不能休假等語云云，而原告在此之前並未提出休假申請而遭被告公司拒絕，顯見原告未將58天特別休假休畢，尚不可歸責於被告公司。依照前開說明，被告公司並無義務給付原告應休未休之特別休假日數之薪資。故而原告所為此部分請求，亦無理由。三、原告請求被告給付補償其遭受職業災害自付額及減付工資補償部分：原告就此部分請求被告給付39,095元，被告同意給付，因此原告此部分請求顯有理由，應予准許。四、原告請求被告給付不足薪資部分：（一）原告主張依據勞基法第59條規定，被告應補償其職災期間之薪資損失，被告自99年3月起至99年11月止，共計9個月，每月未付薪資損失5,000元，因此合計積欠補償薪資45,000元。被告固不否認其未給付原告上揭時間每月5,000元之款項，然辯稱上揭5,000元並非薪資，為巡場獎金，但仍同意給付99年3月起至7月止共5個月，原告因仍屬於職災期間，因此同意給付上揭合計25,000元部分，至於99年8月至11月共計4個月期間，被告認原告已恢復工作能力但仍不正常上班，因此不同意給付此段期間之巡場獎金。（二）經查，原告請求被告給付25,000元部分，業據被告同意給付，原告此部分請求，顯有理由，應予准許。至於99年8月起至11月止期間，雖被告抗辯系爭5,000元為巡場獎金，但依據勞基法第2條第1項第3款規定凡為經常性給予均屬於薪資，是以原告於任職期間每月定期領取巡場獎金，即屬於勞基法規定之薪資，是以如原告於99年8月起至11月間尚在職災期間，則原告即得依據勞基法第59條規定請求被告補償上揭數額，而參酌原告提出99年12月3日長庚醫療財團法人林口長庚紀念醫院，原告迄至99年11月26日仍然前往該院治療職災所受之右脛腓骨開放性骨折之傷害，因此尚堪採信原告主張其迄至99年11月止仍屬職災期間，則其依據勞基法第59條規定請求被告給付99年8月起至11月止共4個月，每月5,000元，合計20,000元之薪資補償顯有理由。依據前述原告請求被告給付45,000元均有理由，應予准許。五、按雇主每月負擔之勞工退休金提繳率不得低於勞工每月工資百分之六，勞退條例第14條第1項規定。又按雇主未依本條例之規定按月提繳或足額提繳勞工退休金，致勞工受有損害者，勞工得向僱主請求損害賠償，勞退條例第31條第1項定有明文。再按負損害賠償責任者，除法律另有規定或契約另有訂定外，應回復他方損害發生前之原狀，民法第213條第1項規定。（一）原告主張93年11月16日起至94年12月31日止共計13個月，以月薪45,000元計算被告應提領之勞工退休金，此部分較兩造協議之原告月薪47,000元為低，因此原告以此計算上揭期間被告應提領之勞工退休金，尚無不合，是以依據勞退條例規定，被告該段期間每月應提繳之勞工退休金為2,700元（計算式為：45,000×6﹪＝2,700），上揭期間被告應為原告提繳之勞工退休金合計為35,100元，然依據原告調閱已繳納勞工故人專戶明細資料所載，被告僅為原告提繳5,709元（原告主張被告僅提領5,700元，與證據資料所載不符，應屬有誤），因此原告主張上揭期間被告短少為原告提繳29,391元部分為有理由。（二）原告主張95年1月1日起至99年11月30日止共計59個月，以兩造協議月薪47,000元計算每月提繳退休金為2,820元（計算式為47,000×6﹪＝2,820）應屬有據，因此全部提繳數額應為166,380元（計算式為2,820×59＝166,380），而依據原告調閱已繳納勞工故人專戶明細資料所載，被告僅為原告提繳65,985元，因此原告主張上揭期間被告短少為原告提繳100,395元部分為有理由。（三）因此被告合計短少為原告提撥進入原告退休金專戶之勞工退休金合計129,786元（29,391＋100,395＝129,786），可預見原告將來退休根本就無法領取到上揭退休金，原告損害已經明確產生，原告依據勞退條例第31條第1項規定，自得請求被告賠償上揭損害，而損害賠償之債，依據民法第213條規定，得請求回復原狀，是以原告請求被告應將短少退休金提撥進入原告退休金帳戶內以回復其受損害前之原狀，顯屬有據。至於原告請求將遲延利息提撥入退休準備金帳戶內，顯然已不符勞退條例規定，不能准許，應予駁回。（四）被告抗辯計算原告月薪低於47,000元部分，違反兩造協議原告月薪以47,000元計算，顯不可採；另被告抗辯98年8月起至99年11月，原告已非職災期間，然本院前已參酌原告提出99年12月3日長庚醫療財團法人林口長庚紀念醫院，認定原告主張其迄至99年11月止仍屬職災期間，茲不重複認定，是以被告抗辯原告99年8月起至11月29日止非職災期間顯無足採，則原告依法雖未提供勞務仍得受領每月47,000元之薪資補償，則被告自應依據上揭金額提領勞工退休金。六、被告主張抵銷債權部分：（一）被告主張其於99年8月起至99年12月期間給付原告薪資補償金於158,570元範圍內，因原告該段已回復工作能力並非職災期間，被告無庸給付薪資補償金，因此原告受領上揭給付顯屬不當得利，被告對原告有158,570元債權，為此主張與原告對其債權相互抵銷。（二）原告99年8月1日起至99年11月29日止尚屬職災期間，業據本院參酌其提出上揭長庚醫院診斷證明書1份認定甚詳。被告僅以就診頻率較低即認為原告已回復工作能力尚屬無據，蓋醫療過程傷勢漸次好轉，就診頻率自然減低，依據就診頻率僅能推認傷勢日漸復原，尚無法逕行認定已完全回復工作能力，更何況仍有就診紀錄，反而更應認定尚未完全回復，是以被告主張原告已回復工作能力，是以被告主張原告上揭期間已回復工作能力，依法無權受領其給付之薪資補償尚屬無據。然原告於自承於99年11月30日依據被告指示到新任職地點報到，堪信99年11月30日後，原告自認已回復工作能力，否則其無前往新工作地點報到之義務，但原告主張99年11月30日報到後，隨即自同日下午向被告向申請休假4.5天，又於99年12月6日到被告公司工作半日後，同日下午再提出請假，以上休假均經被告核准，亦未據被告爭執，堪信為真，則原告依法請假自得受領薪資，被告主張原告此部分受領構成不當得利亦無所據，是以被告不得請求原告返還158,570元，則其並無抵銷債權足以與原告之請求抵銷，被告抵銷抗辯洵無可採。七、從而，原告請求被告給付工資補償費45,000元、醫療費用自付額39,095元，合計84,095元部分，及其自起訴狀繕本送達翌日即99年1月13日起至清償日止，按年息5﹪計算之利息，及提撥129,786元之退休金入被告勞工退休專戶內之請求為有理由，逾此部分之請求，則為無理由，應予駁回。八、假執行之宣告：原告勝訴部分本院依據民事訴訟法第389條第1項第5款職權宣告假執行。並依被告聲請，爰酌定相當之擔保金額准許其供擔保免為假執行。至原告其餘假執行之聲請，因本件原告二項聲明之金額均低於50萬元，均符合職權宣告假執行之要件，則其假執行之聲請應認為屬於職權之促動，無庸另予駁回，附此敘明。九、據上論結，原告之訴為一部有理由，一部無理由，依民事訴訟法第79條、第398條第1項第5款、第392條第2項，判決如主文。中華民國100年6月28日勞工法庭法官王翠芬以上正本係照原本作成。對於本件判決如有不服，應於收受送達後20日內向本院提出上訴書狀，敘述上訴之理由，上訴於臺灣高等法院，並按他造當事人之人數附具繕本。中華民國100年6月28日書記官李一農",
  "characters": {
    "judges": [
      "王翠芬"
    ],
    "prosecutors": [

    ],
    "lawyers": [
      "陳英鳳",
      "李漢鑫",
      "司委任"
    ],
    "clerks": [

    ],
    "plaintiffs": [
      "王文健"
    ],
    "defendants": [
      "辰淵企業有限公司"
    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2011-06-28",
  "created_at": "2016-02-13 16:12:12",
  "updated_at": "2016-02-13 16:12:12"
}