{
  "identify": "KSD-100-交簡-2552-20110629-1",
  "court": {
    "name": "臺灣高雄地方法院",
    "code": "KSD"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 100,
  "word": "交簡",
  "number": "2552",
  "jcheck": "1",
  "reason": "公共危險",
  "content": "臺灣高雄地方法院刑事簡易判決       100年度交簡字第2552號\n聲  請  人  臺灣高雄地方法院檢察署檢察官\n被      告  曾茂林\n上列被告因公共危險案件，經檢察官聲請以簡易判決處刑（100\n年度偵字第14192 號），本院判決如下：\n    主  文\n曾茂林犯不能安全駕駛動力交通工具罪，處有期徒刑貳月，如易\n科罰金，以新臺幣壹仟元折算壹日。\n    事實及理由\n一、本件犯罪事實及證據，除犯罪事實有關「重型機車」均補充\n    、更正為「普通重型機車」外，餘均引用附件檢察官聲請簡\n    易判決處刑書之記載。\n二、按刑法第185 條之3 係「抽象危險犯」，不以發生具體危險\n    為必要，另參考德國、美國之認定標準，對於酒精濃度呼氣\n    已達每公升0.55毫克 (0.55MG/L) 或血液濃度達0.11％以上\n    ，肇事率為一般正常人之10倍，已達「不能安全駕駛」之標\n    準，業據法務部於88年5 月18日以法88檢字第1669號函示甚\n    明。本案被告曾茂林呼氣所含酒精濃度值達每公升0.70毫克\n    ，有前開酒精濃度測試單1紙附卷可稽，依上開說明，顯已\n    達不能安全駕駛動力交通工具而駕駛之狀態，是本案事證明\n    確，被告犯行堪以認定。\n三、核被告曾茂林所為，係犯刑法第185 條之3 之不能安全駕駛\n    動力交通工具罪。爰審酌被告前有公共危險前科，有臺灣高\n    等法院被告前案紀錄表1 份在卷可參，竟仍不知謹慎行事，\n    本次復於飲酒後呼氣酒精濃度達每公升0.70毫克，顯已無法\n    安全駕駛之情形下，仍貿然騎車上路，顯然無視於自身安全\n    ，並對其他參與道路交通之不特定人之生命、身體及財產之\n    安全亦有危害之虞，誤人誤已，惟念其犯後坦承犯行等一切\n    情狀，量處如主文所示之刑，並審酌本案犯罪情節、被告之\n    資力、智識及教育程度，諭知如主文所示之易科罰金折算標\n    準。\n四、依刑事訴訟法第449 條第1 項前段、第3 項、第454 條第2\n    項，刑法第185 條之3 、第41條第1 項前段，刑法施行法第\n    1 條之1 第1 項，逕以簡易判決處刑如主文。\n五、如不服本件判決，得自收受送達之日起10日內，向本院提起\n    上訴狀，上訴於本院管轄之第二審地方法院合議庭。\n中    華    民    國  100     年    6     月    29    日\n                  高雄簡易庭  法  官    沈宗興\n以上正本證明與原本無異。\n如不服本判決，應於判決送達之日起10日內向本院提出上訴書狀\n。\n中    華    民    國   100    年    6     月    29    日\n                              書記官    楊雅蘭\n附錄本判決論罪之法條：\n刑法第185條之3\n服用毒品、麻醉藥品、酒類或其他相類之物，不能安全駕駛動力\n交通工具而駕駛者，處一年以下有期徒刑、拘役或科或併科十五\n萬元以下罰金。\n附件：\n臺灣高雄地方法院檢察署檢察官聲請簡易判決處刑書\n                                    100年度偵字第14192號\n    被      告  曾茂林  男  57歲（民國○○年○○月○○日生）\n                        住高雄市新興區○○○路123巷4號\n                        國民身分證統一編號：Ｚ000000000號\n上列被告因公共危險案件，業經偵查終結，認為宜以簡易判決處\n刑，茲將犯罪事實及證據並所犯法條分敘如下：\n        犯罪事實\n一、曾茂林於100年4月26日20時許，在高雄市○○區○○路旁某\n    處小吃店，飲用啤酒1瓶，飲至22時許結束。雖知其已達不\n    能安全駕駛動力交通工具之程度，仍自上開飲酒處騎乘車牌\n    號碼XZB-613號重型機車欲返回住處，行經高雄市小港區○\n    ○○路時，因行車搖擺不定為執勤員警攔檢，並於同日22時\n    23分施予呼氣酒精濃度檢測結果，測得其呼氣之酒精濃度達\n    每公升0.70毫克，有客觀事實認已達不能安全駕駛動力交通\n    工具之程度。\n二、案經高雄市政府警察局小港分局報請偵辦。\n        證據並所犯法條\n一、本件業據被告於警詢、偵查中坦承於上開時、地飲酒後駕車\n    經警查獲之事實，而被告於100年4月26日22時23分，經警施\n    以呼氣酒精濃度測試結果，其呼氣所含酒精濃度成分達每公\n    升0.70毫克，亦有酒精測定紀錄表、刑法第一百八十五條之\n    三案件測試觀察紀錄表、高雄市政府警察局舉發違反道路交\n    通管理事件通知單影本各1紙在卷可憑。按刑法第185條之3\n    規定服用酒類致不能安全駕駛動力交通工具而駕駛罪，係抽\n    象危險犯，並不以發生具體危險為必要，至所謂酒醉狀態，\n    只需一般評價程度達於對車輛駕駛行為失其必要之注意力或\n    判斷力之虞即可，至實際上對駕駛行為是否發生具體危險，\n    則並不重要，而服用酒類不能安全駕駛動力交通工具之認定\n    ，參考德國、美國之認定標準，對於酒精濃度吐氣已達每公\n    升0.55毫克或血液濃度達百分之0.11以上，肇事率為一般正\n    常人之10倍，應認為已達不能安全駕駛之標準（法務部88年\n    5 月18日88年度法檢字第1669號函參照）。本件被告為警查\n    獲時，其呼氣酒精濃度已達每公升0.70毫克，揆諸上開函釋\n    說明，有事實足認被告客觀上已達不能安全駕駛動力交通工\n    具之程度甚明，是其犯嫌洵堪認定。\n二、核被告所為，係犯刑法第185條之3之服用酒類致不能安全駕\n    駛動力交通工具之罪嫌。\n三、依刑事訴訟法第451條第1項聲請逕以簡易判決處刑。\n    此  致\n臺灣高雄地方法院\n中    華    民    國  100     年    5     月    23    日\n                              檢  察  官  林  芝  郁\n所犯法條：\n中華民國刑法第185條之3\n服用毒品、麻醉藥品、酒類或其他相類之物，不能安全駕駛動力\n交通工具而駕駛者，處 1 年以下有期徒刑、拘役或科或併科 15\n萬元以下罰金。\n附記事項：\n本件係依刑事訴訟法簡易程序辦理，法院簡易庭得不傳喚被告、\n輔佐人、告訴人、告發人等出庭即以簡易判決處刑；被告、被害\n人、告訴人等對告訴乃論案件如已達成民事和解而要撤回告訴或\n對非告訴乃論案件認有受傳喚到庭陳述意見之必要時，請即另以\n書狀向簡易法庭陳述或請求傳訊。",
  "structure": {
    "main": "曾茂林犯不能安全駕駛動力交通工具罪，處有期徒刑貳月，如易\n科罰金，以新臺幣壹仟元折算壹日。",
    "fact": "一、本件犯罪事實及證據，除犯罪事實有關「重型機車」均補充\n    、更正為「普通重型機車」外，餘均引用附件檢察官聲請簡\n    易判決處刑書之記載。\n二、按刑法第185 條之3 係「抽象危險犯」，不以發生具體危險\n    為必要，另參考德國、美國之認定標準，對於酒精濃度呼氣\n    已達每公升0.55毫克 (0.55MG/L) 或血液濃度達0.11％以上\n    ，肇事率為一般正常人之10倍，已達「不能安全駕駛」之標\n    準，業據法務部於88年5 月18日以法88檢字第1669號函示甚\n    明。本案被告曾茂林呼氣所含酒精濃度值達每公升0.70毫克\n    ，有前開酒精濃度測試單1紙附卷可稽，依上開說明，顯已\n    達不能安全駕駛動力交通工具而駕駛之狀態，是本案事證明\n    確，被告犯行堪以認定。\n三、核被告曾茂林所為，係犯刑法第185 條之3 之不能安全駕駛\n    動力交通工具罪。爰審酌被告前有公共危險前科，有臺灣高\n    等法院被告前案紀錄表1 份在卷可參，竟仍不知謹慎行事，\n    本次復於飲酒後呼氣酒精濃度達每公升0.70毫克，顯已無法\n    安全駕駛之情形下，仍貿然騎車上路，顯然無視於自身安全\n    ，並對其他參與道路交通之不特定人之生命、身體及財產之\n    安全亦有危害之虞，誤人誤已，惟念其犯後坦承犯行等一切\n    情狀，量處如主文所示之刑，並審酌本案犯罪情節、被告之\n    資力、智識及教育程度，諭知如主文所示之易科罰金折算標\n    準。\n四、依刑事訴訟法第449 條第1 項前段、第3 項、第454 條第2\n    項，刑法第185 條之3 、第41條第1 項前段，刑法施行法第\n    1 條之1 第1 項，逕以簡易判決處刑如主文。\n五、如不服本件判決，得自收受送達之日起10日內，向本院提起\n    上訴狀，上訴於本院管轄之第二審地方法院合議庭。",
    "reason": "一、本件犯罪事實及證據，除犯罪事實有關「重型機車」均補充\n    、更正為「普通重型機車」外，餘均引用附件檢察官聲請簡\n    易判決處刑書之記載。\n二、按刑法第185 條之3 係「抽象危險犯」，不以發生具體危險\n    為必要，另參考德國、美國之認定標準，對於酒精濃度呼氣\n    已達每公升0.55毫克 (0.55MG/L) 或血液濃度達0.11％以上\n    ，肇事率為一般正常人之10倍，已達「不能安全駕駛」之標\n    準，業據法務部於88年5 月18日以法88檢字第1669號函示甚\n    明。本案被告曾茂林呼氣所含酒精濃度值達每公升0.70毫克\n    ，有前開酒精濃度測試單1紙附卷可稽，依上開說明，顯已\n    達不能安全駕駛動力交通工具而駕駛之狀態，是本案事證明\n    確，被告犯行堪以認定。\n三、核被告曾茂林所為，係犯刑法第185 條之3 之不能安全駕駛\n    動力交通工具罪。爰審酌被告前有公共危險前科，有臺灣高\n    等法院被告前案紀錄表1 份在卷可參，竟仍不知謹慎行事，\n    本次復於飲酒後呼氣酒精濃度達每公升0.70毫克，顯已無法\n    安全駕駛之情形下，仍貿然騎車上路，顯然無視於自身安全\n    ，並對其他參與道路交通之不特定人之生命、身體及財產之\n    安全亦有危害之虞，誤人誤已，惟念其犯後坦承犯行等一切\n    情狀，量處如主文所示之刑，並審酌本案犯罪情節、被告之\n    資力、智識及教育程度，諭知如主文所示之易科罰金折算標\n    準。\n四、依刑事訴訟法第449 條第1 項前段、第3 項、第454 條第2\n    項，刑法第185 條之3 、第41條第1 項前段，刑法施行法第\n    1 條之1 第1 項，逕以簡易判決處刑如主文。\n五、如不服本件判決，得自收受送達之日起10日內，向本院提起\n    上訴狀，上訴於本院管轄之第二審地方法院合議庭。"
  },
  "search": "臺灣高雄地方法院刑事簡易判決100年度交簡字第2552號聲請人臺灣高雄地方法院檢察署檢察官被告曾茂林上列被告因公共危險案件，經檢察官聲請以簡易判決處刑（100年度偵字第14192號），本院判決如下：主文曾茂林犯不能安全駕駛動力交通工具罪，處有期徒刑貳月，如易科罰金，以新臺幣壹仟元折算壹日。事實及理由一、本件犯罪事實及證據，除犯罪事實有關「重型機車」均補充、更正為「普通重型機車」外，餘均引用附件檢察官聲請簡易判決處刑書之記載。二、按刑法第185條之3係「抽象危險犯」，不以發生具體危險為必要，另參考德國、美國之認定標準，對於酒精濃度呼氣已達每公升0.55毫克(0.55MG/L)或血液濃度達0.11％以上，肇事率為一般正常人之10倍，已達「不能安全駕駛」之標準，業據法務部於88年5月18日以法88檢字第1669號函示甚明。本案被告曾茂林呼氣所含酒精濃度值達每公升0.70毫克，有前開酒精濃度測試單1紙附卷可稽，依上開說明，顯已達不能安全駕駛動力交通工具而駕駛之狀態，是本案事證明確，被告犯行堪以認定。三、核被告曾茂林所為，係犯刑法第185條之3之不能安全駕駛動力交通工具罪。爰審酌被告前有公共危險前科，有臺灣高等法院被告前案紀錄表1份在卷可參，竟仍不知謹慎行事，本次復於飲酒後呼氣酒精濃度達每公升0.70毫克，顯已無法安全駕駛之情形下，仍貿然騎車上路，顯然無視於自身安全，並對其他參與道路交通之不特定人之生命、身體及財產之安全亦有危害之虞，誤人誤已，惟念其犯後坦承犯行等一切情狀，量處如主文所示之刑，並審酌本案犯罪情節、被告之資力、智識及教育程度，諭知如主文所示之易科罰金折算標準。四、依刑事訴訟法第449條第1項前段、第3項、第454條第2項，刑法第185條之3、第41條第1項前段，刑法施行法第1條之1第1項，逕以簡易判決處刑如主文。五、如不服本件判決，得自收受送達之日起10日內，向本院提起上訴狀，上訴於本院管轄之第二審地方法院合議庭。中華民國100年6月29日高雄簡易庭法官沈宗興以上正本證明與原本無異。如不服本判決，應於判決送達之日起10日內向本院提出上訴書狀。中華民國100年6月29日書記官楊雅蘭附錄本判決論罪之法條：刑法第185條之3服用毒品、麻醉藥品、酒類或其他相類之物，不能安全駕駛動力交通工具而駕駛者，處一年以下有期徒刑、拘役或科或併科十五萬元以下罰金。附件：臺灣高雄地方法院檢察署檢察官聲請簡易判決處刑書100年度偵字第14192號被告曾茂林男57歲（民國○○年○○月○○日生）住高雄市新興區○○○路123巷4號國民身分證統一編號：Ｚ000000000號上列被告因公共危險案件，業經偵查終結，認為宜以簡易判決處刑，茲將犯罪事實及證據並所犯法條分敘如下：犯罪事實一、曾茂林於100年4月26日20時許，在高雄市○○區○○路旁某處小吃店，飲用啤酒1瓶，飲至22時許結束。雖知其已達不能安全駕駛動力交通工具之程度，仍自上開飲酒處騎乘車牌號碼XZB-613號重型機車欲返回住處，行經高雄市小港區○○○路時，因行車搖擺不定為執勤員警攔檢，並於同日22時23分施予呼氣酒精濃度檢測結果，測得其呼氣之酒精濃度達每公升0.70毫克，有客觀事實認已達不能安全駕駛動力交通工具之程度。二、案經高雄市政府警察局小港分局報請偵辦。證據並所犯法條一、本件業據被告於警詢、偵查中坦承於上開時、地飲酒後駕車經警查獲之事實，而被告於100年4月26日22時23分，經警施以呼氣酒精濃度測試結果，其呼氣所含酒精濃度成分達每公升0.70毫克，亦有酒精測定紀錄表、刑法第一百八十五條之三案件測試觀察紀錄表、高雄市政府警察局舉發違反道路交通管理事件通知單影本各1紙在卷可憑。按刑法第185條之3規定服用酒類致不能安全駕駛動力交通工具而駕駛罪，係抽象危險犯，並不以發生具體危險為必要，至所謂酒醉狀態，只需一般評價程度達於對車輛駕駛行為失其必要之注意力或判斷力之虞即可，至實際上對駕駛行為是否發生具體危險，則並不重要，而服用酒類不能安全駕駛動力交通工具之認定，參考德國、美國之認定標準，對於酒精濃度吐氣已達每公升0.55毫克或血液濃度達百分之0.11以上，肇事率為一般正常人之10倍，應認為已達不能安全駕駛之標準（法務部88年5月18日88年度法檢字第1669號函參照）。本件被告為警查獲時，其呼氣酒精濃度已達每公升0.70毫克，揆諸上開函釋說明，有事實足認被告客觀上已達不能安全駕駛動力交通工具之程度甚明，是其犯嫌洵堪認定。二、核被告所為，係犯刑法第185條之3之服用酒類致不能安全駕駛動力交通工具之罪嫌。三、依刑事訴訟法第451條第1項聲請逕以簡易判決處刑。此致臺灣高雄地方法院中華民國100年5月23日檢察官林芝郁所犯法條：中華民國刑法第185條之3服用毒品、麻醉藥品、酒類或其他相類之物，不能安全駕駛動力交通工具而駕駛者，處1年以下有期徒刑、拘役或科或併科15萬元以下罰金。附記事項：本件係依刑事訴訟法簡易程序辦理，法院簡易庭得不傳喚被告、輔佐人、告訴人、告發人等出庭即以簡易判決處刑；被告、被害人、告訴人等對告訴乃論案件如已達成民事和解而要撤回告訴或對非告訴乃論案件認有受傳喚到庭陳述意見之必要時，請即另以書狀向簡易法庭陳述或請求傳訊。",
  "characters": {
    "judges": [
      "沈宗興"
    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [
      "楊雅蘭"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "曾茂林",
      "曾茂林  男  57歲（民國○○年○○月○○日生）"
    ],
    "prosecutor_office": [
      "臺灣高雄地方法院檢察署檢察官"
    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2011-06-29",
  "created_at": "2016-02-13 16:26:03",
  "updated_at": "2016-02-13 16:26:03"
}