{
  "identify": "KSD-100-審訴-1062-20110629-1",
  "court": {
    "name": "臺灣高雄地方法院",
    "code": "KSD"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 100,
  "word": "審訴",
  "number": "1062",
  "jcheck": "1",
  "reason": "毒品危害防制條例",
  "content": "臺灣高雄地方法院刑事判決           100年度審訴字第1062號\n公  訴  人  臺灣高雄地方法院檢察署檢察官\n被      告  徐英智\n上列被告因毒品危害防制條例案件，經檢察官提起公訴（100 年\n度毒偵字第1378號），被告就被訴事實為有罪之陳述，本院依簡\n式審判程序審理，判決如下：\n    主  文\n徐英智施用第一級毒品，處有期徒刑柒月。扣案之注射針筒伍支\n、毒品注射液空瓶瓶、夾鏈袋貳只、削尖吸管肆支，均沒收。\n    事  實  及  理  由\n一、犯罪事實：\n    徐英智前因施用毒品案件，經本院以96年度毒聲字第1462號\n    裁定送觀察、勒戒後，因認無繼續施用之傾向，於民國96年\n    12月18日執行完畢釋放，並經臺灣高雄地方法院檢察署檢察\n    官以96年度毒偵字第7031號不起訴處分確定。詎其猶不知戒\n    除毒癮，於前開觀察、勒戒執行完畢釋放後5 年內，復基於\n    施用第一級毒品之犯意，於99年12月1 日上午某時許，在其\n    位於高雄市○○區○○路100 號3 樓之租屋處內，以注射之\n    方式，施用第一級毒品海洛因1 次。嗣徐英智因販毒毒品案\n    件，於99年12月1 日16時36分許，為警至上址搜索，扣得其\n    所有供施用或預備供施用第一級毒品所用之注射針筒5 支、\n    毒品注射液空瓶3 瓶、夾鏈袋2 只、削尖吸管4 支等物，經\n    其同意後採尿送驗，檢驗結果確呈嗎啡、可待因陽性反應。\n二、證據名稱：\n    被告徐英智於本院審理時之自白，航空警察局高雄分局煙毒\n    、麻藥案件人犯尿液編號及姓名對照表（編號：6784）、高\n    雄市立凱旋醫院100 年1 月27日濫用藥物尿液檢驗報告各1\n    紙，航空警察局高雄分局搜索、扣押筆錄暨扣押物品目錄表\n    1 份，扣案之注射針筒5 支、毒品注射液空瓶3 瓶、夾鏈袋\n    2 只、削尖吸管4 支，扣案物之照片2 張，臺灣高等法院被\n    告前案紀錄表。\n三、核被告所為，係犯毒品危害防制條例第10條第1 項之施用第\n    一級毒品罪。其持有第一級毒品海洛因之低度行為為施用之\n    高度行為吸收，不另論罪。審酌被告經觀察、勒戒執行完畢\n    釋放後，仍未能徹底戒絕毒品，再犯本件施用毒品罪，顯見\n    其自制力不足，惟念所犯施用毒品罪乃屬戕害自身身心健康\n    行為，尚未對他人造成實害，其行為本身對社會所造成之危\n    害並非直接，反社會性之程度應屬較低，且其犯後已坦認犯\n    行等一切情狀，量處如主文所示之刑。扣案之扣案之注射針\n    筒5 支、毒品注射液空瓶3 瓶、夾鏈袋2 只、削尖吸管4 支\n    ，均為被告所有供施用或預備供施用第一級毒品所用之物，\n    據其供述在卷，爰均依刑法第38條第1 項第2 款規定宣告沒\n    收之。另扣案之空夾鏈袋1 包等物，係另涉及販賣毒品之物\n    ，與本件施用毒品無關，且非義務沒收之物，爰不予宣告沒\n    收，附此敘明。\n據上論斷，應依刑事訴訟法第273 條之1 第1 項、第299 條第1\n項前段、第310 條之2 、第454 條第1 項，毒品危害防制條例第\n10條第1 項，刑法第11條前段、第38條第1 項第2 款，判決如主\n文。\n本案經檢察官余彬誠到庭執行職務。\n中    華    民    國    100     年    6     月  29    日\n                  刑事第十庭  法  官  顏銀秋\n以上正本證明與原本無異。\n如不服本判決應於收受送達後10日內向本院提出上訴書狀，並應\n敘述具體理由；如未敘述上訴理由者，應於上訴期間屆滿後20日\n內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿\n逕送上級法院」。\n中    華    民    國   100    年    6     月    29    日\n                              書記官  林豐富\n附錄論罪科刑法條\n毒品危害防制條例第10條第1項（施用第一級毒品罪）\n施用第一級毒品者，處6月以上5年以下有期徒刑。",
  "structure": {
    "fact": "一、犯罪事實：\n    徐英智前因施用毒品案件，經本院以96年度毒聲字第1462號\n    裁定送觀察、勒戒後，因認無繼續施用之傾向，於民國96年\n    12月18日執行完畢釋放，並經臺灣高雄地方法院檢察署檢察\n    官以96年度毒偵字第7031號不起訴處分確定。詎其猶不知戒\n    除毒癮，於前開觀察、勒戒執行完畢釋放後5 年內，復基於\n    施用第一級毒品之犯意，於99年12月1 日上午某時許，在其\n    位於高雄市○○區○○路100 號3 樓之租屋處內，以注射之\n    方式，施用第一級毒品海洛因1 次。嗣徐英智因販毒毒品案\n    件，於99年12月1 日16時36分許，為警至上址搜索，扣得其\n    所有供施用或預備供施用第一級毒品所用之注射針筒5 支、\n    毒品注射液空瓶3 瓶、夾鏈袋2 只、削尖吸管4 支等物，經\n    其同意後採尿送驗，檢驗結果確呈嗎啡、可待因陽性反應。\n二、證據名稱：\n    被告徐英智於本院審理時之自白，航空警察局高雄分局煙毒\n    、麻藥案件人犯尿液編號及姓名對照表（編號：6784）、高\n    雄市立凱旋醫院100 年1 月27日濫用藥物尿液檢驗報告各1\n    紙，航空警察局高雄分局搜索、扣押筆錄暨扣押物品目錄表\n    1 份，扣案之注射針筒5 支、毒品注射液空瓶3 瓶、夾鏈袋\n    2 只、削尖吸管4 支，扣案物之照片2 張，臺灣高等法院被\n    告前案紀錄表。\n三、核被告所為，係犯毒品危害防制條例第10條第1 項之施用第\n    一級毒品罪。其持有第一級毒品海洛因之低度行為為施用之\n    高度行為吸收，不另論罪。審酌被告經觀察、勒戒執行完畢\n    釋放後，仍未能徹底戒絕毒品，再犯本件施用毒品罪，顯見\n    其自制力不足，惟念所犯施用毒品罪乃屬戕害自身身心健康\n    行為，尚未對他人造成實害，其行為本身對社會所造成之危\n    害並非直接，反社會性之程度應屬較低，且其犯後已坦認犯\n    行等一切情狀，量處如主文所示之刑。扣案之扣案之注射針\n    筒5 支、毒品注射液空瓶3 瓶、夾鏈袋2 只、削尖吸管4 支\n    ，均為被告所有供施用或預備供施用第一級毒品所用之物，\n    據其供述在卷，爰均依刑法第38條第1 項第2 款規定宣告沒\n    收之。另扣案之空夾鏈袋1 包等物，係另涉及販賣毒品之物\n    ，與本件施用毒品無關，且非義務沒收之物，爰不予宣告沒\n    收，附此敘明。\n據上論斷，應依刑事訴訟法第273 條之1 第1 項、第299 條第1\n項前段、第310 條之2 、第454 條第1 項，毒品危害防制條例第\n10條第1 項，刑法第11條前段、第38條第1 項第2 款，判決如主\n文。\n本案經檢察官余彬誠到庭執行職務。"
  },
  "search": "臺灣高雄地方法院刑事判決100年度審訴字第1062號公訴人臺灣高雄地方法院檢察署檢察官被告徐英智上列被告因毒品危害防制條例案件，經檢察官提起公訴（100年度毒偵字第1378號），被告就被訴事實為有罪之陳述，本院依簡式審判程序審理，判決如下：主文徐英智施用第一級毒品，處有期徒刑柒月。扣案之注射針筒伍支、毒品注射液空瓶瓶、夾鏈袋貳只、削尖吸管肆支，均沒收。事實及理由一、犯罪事實：徐英智前因施用毒品案件，經本院以96年度毒聲字第1462號裁定送觀察、勒戒後，因認無繼續施用之傾向，於民國96年12月18日執行完畢釋放，並經臺灣高雄地方法院檢察署檢察官以96年度毒偵字第7031號不起訴處分確定。詎其猶不知戒除毒癮，於前開觀察、勒戒執行完畢釋放後5年內，復基於施用第一級毒品之犯意，於99年12月1日上午某時許，在其位於高雄市○○區○○路100號3樓之租屋處內，以注射之方式，施用第一級毒品海洛因1次。嗣徐英智因販毒毒品案件，於99年12月1日16時36分許，為警至上址搜索，扣得其所有供施用或預備供施用第一級毒品所用之注射針筒5支、毒品注射液空瓶3瓶、夾鏈袋2只、削尖吸管4支等物，經其同意後採尿送驗，檢驗結果確呈嗎啡、可待因陽性反應。二、證據名稱：被告徐英智於本院審理時之自白，航空警察局高雄分局煙毒、麻藥案件人犯尿液編號及姓名對照表（編號：6784）、高雄市立凱旋醫院100年1月27日濫用藥物尿液檢驗報告各1紙，航空警察局高雄分局搜索、扣押筆錄暨扣押物品目錄表1份，扣案之注射針筒5支、毒品注射液空瓶3瓶、夾鏈袋2只、削尖吸管4支，扣案物之照片2張，臺灣高等法院被告前案紀錄表。三、核被告所為，係犯毒品危害防制條例第10條第1項之施用第一級毒品罪。其持有第一級毒品海洛因之低度行為為施用之高度行為吸收，不另論罪。審酌被告經觀察、勒戒執行完畢釋放後，仍未能徹底戒絕毒品，再犯本件施用毒品罪，顯見其自制力不足，惟念所犯施用毒品罪乃屬戕害自身身心健康行為，尚未對他人造成實害，其行為本身對社會所造成之危害並非直接，反社會性之程度應屬較低，且其犯後已坦認犯行等一切情狀，量處如主文所示之刑。扣案之扣案之注射針筒5支、毒品注射液空瓶3瓶、夾鏈袋2只、削尖吸管4支，均為被告所有供施用或預備供施用第一級毒品所用之物，據其供述在卷，爰均依刑法第38條第1項第2款規定宣告沒收之。另扣案之空夾鏈袋1包等物，係另涉及販賣毒品之物，與本件施用毒品無關，且非義務沒收之物，爰不予宣告沒收，附此敘明。據上論斷，應依刑事訴訟法第273條之1第1項、第299條第1項前段、第310條之2、第454條第1項，毒品危害防制條例第10條第1項，刑法第11條前段、第38條第1項第2款，判決如主文。本案經檢察官余彬誠到庭執行職務。中華民國100年6月29日刑事第十庭法官顏銀秋以上正本證明與原本無異。如不服本判決應於收受送達後10日內向本院提出上訴書狀，並應敘述具體理由；如未敘述上訴理由者，應於上訴期間屆滿後20日內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿逕送上級法院」。中華民國100年6月29日書記官林豐富附錄論罪科刑法條毒品危害防制條例第10條第1項（施用第一級毒品罪）施用第一級毒品者，處6月以上5年以下有期徒刑。",
  "characters": {
    "judges": [
      "顏銀秋"
    ],
    "prosecutors": [
      "余彬誠"
    ],
    "lawyers": [

    ],
    "clerks": [
      "林豐富"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "徐英智"
    ],
    "prosecutor_office": [
      "臺灣高雄地方法院檢察署檢察官"
    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2011-06-29",
  "created_at": "2016-02-13 16:17:20",
  "updated_at": "2016-02-13 16:17:20"
}