{
  "identify": "KSH-100-金上重訴-2-20110628-1",
  "court": {
    "name": "臺灣高等法院",
    "code": "KSH"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 100,
  "word": "金上重訴",
  "number": "2",
  "jcheck": "1",
  "reason": "違反證券交易法等",
  "content": "臺灣高等法院高雄分院刑事判決      100年度金上重訴字第2號\n上  訴  人  臺灣高雄地方法院檢察署檢察官\n被      告  蔡騏遠\n選任辯護人  朱淑娟律師\n            陳裕文律師\n            林慶雲律師\n上列上訴人因被告違反證券交易法等案件，不服臺灣高雄地方法\n院97年度重訴字第63號中華民國99年12月31日第一審判決（起訴\n案號：臺灣高雄地方法院檢察署97年度偵續一字第12號），提起\n上訴，本院判決如下：\n    主  文\n上訴駁回。\n    理  由\n一、公訴意旨略以：(一)被告蔡騏遠明知有價證券之募集、發行\n    或買賣，不得有虛偽、詐欺或其他足致他人誤信之行為；\n    有價證券之募集與發行，除政府債券或經財政部核定之其他\n    有價證券外，非經主管機關核准或向主管機關申報生效後，\n    不得為之；非證券商不得經營證券業務；公司營運尚未\n    上軌道，民國87年營業收入為零，88年上半年營業狀況尚處\n    於虧損，且無與微軟公司一爭鰲頭的實力；88、89年間並\n    未獲得谷月涵出資擔任董事；美商網虎公司（即在美國所\n    設立之Xlinux Inc. ）並未向美國證券交易委員會（SEC ）\n    申請於美國那斯達克（NASDAQ）證券交易市場掛牌上市等情\n    ，卻基於詐欺與經營證券業務之犯意，未經主管機關核准或\n    申報生效，即自88年初起，不斷在報章雜誌及公司網站，並\n    透過投顧公司之林國銘、陳建隆等人，鼓吹網虎國際企業股\n    份有限公司（下稱臺灣網虎公司，現已更名為銘威國際企業\n    股份有限公司）從事開發之Linux 作業系統之前景看好、公\n    司經營團隊堅強、可與微軟公司媲美、甚具投資條件等情，\n    藉以製造前景可期之假象，拉抬股價而募集資金，並趁機發\n    行、出售臺灣網虎公司之未上市股票，致投顧公司投資人林\n    國銘、陳建隆與投資人葉素琴、王美麗、吳邦衍、柯文化、\n    陳炳儒、柯勝峰、張富斌等不特定人誤信，而分別於88年上\n    半年間，透過蔡騏遠、投顧公司及林國銘、陳建隆等人，以\n    每股新臺幣（下同）30元至百餘元、美金10元至20元不等之\n    價格，購買臺灣網虎公司之未上市股票，並於88年6 、7 月\n    間，以10元價格購買臺灣網虎公司之增資股，且未經主管機\n    關核准或申報生效，即為有價證券之募集與發行而經營證券\n    業務。(二)被告蔡騏遠明知BVI Wahoo （即在英屬維京群島\n    所設立之Wahoo International Enterprise Co.,Ltd. ）為\n    外國公司，並未向金管局申請公開募集或公開發行股票；\n    有價證券之募集、發行或買賣，不得有虛偽、詐欺或其他足\n    致他人誤信之行為；非證券商不得經營證券業務。卻承前\n    犯意，未經主管機關核准或申報生效，竟於89年間，向童琴\n    與陳旺來、劉鄭貴瑛、蕭裕正、陳水塗及潘玲嬌、鄭平及陳\n    其邁、錸德科技公司等人鼓吹而謊稱網虎公司有與微軟公司\n    一爭鰲頭的實力，已獲得谷月涵出資擔任董事，很快將在美\n    國之那斯達克（NASDAQ）證券交易市場上市，那斯達克股市\n    副總裁也多次與其接觸並輔導上市事宜，宣稱未來持有BVI\n    Wahoo 公司股權者可以1 股轉換2 股甚至數股的美商網虎公\n    司股票，獲利可期等語，使劉鄭貴瑛等人信以為真而陷於錯\n    誤，於89年3 月間陸續以每股美金12元至20元之價格，購買\n    被告蔡騏遠個人所持有之BVI Wahoo 公司股權，並將資金以\n    現金或匯款方式交付予被告蔡騏遠，被告蔡騏遠再交付劉鄭\n    貴瑛、劉光雄、鄭貴蓮等人表明其權利之證書（即於89年3\n    月16日出具金額共23,085,000元之收據）以及BVI Wahoo 外\n    國公司股票，以議價方式募集資金，未經主管機關核准或申\n    報生效，即為有價證券之募集與發行而經營證券業務。因認\n    被告違反證券交易法第20條第1 項有價證券之買賣不得有虛\n    偽、詐欺或其他足致他人誤信行為之規定，涉犯同法第171\n    條第1 項第1 款罪嫌；並違反證券交易法第22條第3 項、第\n    1 項及第44條第1 項之規定，涉犯同法第175 條之未經申報\n    公開招募販賣公司股票罪嫌。\n二、證據能力部分：\n    本判決所引用之證據資料（詳後引證據），其中傳聞證據部\n    分，縱無刑事訴訟法第159 條之1 至第159 條之4 或其他規\n    定之傳聞證據例外情形，亦因被告、辯護人、檢察官或同意\n    可作為證據使用（本院卷第147 頁），或未聲明異議，依據\n    刑事訴訟法第159 條之5 第1 項、第2 項之規定，本院審酌\n    該證據作成之情況，認為適當，應得為證據。至本判決未引\n    用之證據，既未經援引為認定各項事實之基礎，爰不逐一論\n    述該等證據之證據能力，附此敘明。\n三、按犯罪事實應依證據認定之，無證據不得認定犯罪事實，刑\n    事訴訟法第154 條第2 項定有明文。又按認定犯罪事實所憑\n    之證據，雖不以直接證據為限，間接證據亦包括在內，惟無\n    論直接或間接證據，其為訴訟上之證明，須於通常一般之人\n    均不致於有所懷疑，而得確信其為真實之程度者，始得據為\n    有罪之認定，倘其證明尚未達到此一程度，而有合理性懷疑\n    之存在，無從為有罪之確信時，自應為被告無罪之判決。況\n    刑事訴訟法第161 條第1 項規定檢察官就被告犯罪事實，應\n    負舉證責任，並指出證明之方法，因此，檢察官對於起訴之\n    犯罪事實，應負提出證據及說服之實質舉證責任，倘其所提\n    出之證據，不足為被告有罪之積極證明，或其指出證明之方\n    法，無從說服法院以形成被告有罪之心證，基於無罪推定之\n    原則，自亦應為被告無罪之諭知，最高法院76年臺上字第49\n    86號、92年臺上字第128 號判例意旨可資參照。\n四、公訴意旨認被告涉有上開犯行，無非係以被告於警詢、偵查\n    中之供述、證人林國銘、王美麗、吳邦衍、陳建隆、柯勝峰\n    、葉素琴、張富斌、陳炳儒、柯文化、劉鄭貴瑛、童琴、陳\n    旺來、蕭裕正、陳水塗、鄭平、黃博政、王桂芬、張晉誠、\n    馮博生、賴冠仲、谷月涵、陳科丞於警詢或偵查中之證詞；\n    證人劉鄭貴瑛、童琴、陳旺來、鄭平所出具之收據、股票、\n    收回股票憑單、匯款單；銘威等公司之營利事業所得明細、\n    營運進銷狀況；89年4 月2 日環球資訊新聞、行政院金融監\n    督管理委員會證券期貨局函、臺灣網虎公司之公司登記資料\n    、變更登記表、經濟部95年1 月5 日經商字第09502300040\n    號函暨附件美商網虎公司撤回認許登記資料、百慕達商網虎\n    國際發展股份有限公司（Coventive Technologies,Ltd. ，\n    下稱百慕達商網虎公司）撤回認許資料、經濟部97年5 月30\n    日經授商字第09701126750 號函、百慕達商網虎公司登記資\n    料、被告任職董監事資料暨全數公司登記資料、投資審議委\n    員會函、投審會卷宗、金鼎綜合證券股份有限公司94年11月\n    16日鼎股代字第0940001722號函暨附件及提供之股東名簿影\n    本、Coventive Technologies,Ltd. 股票、財政部臺灣省北\n    區國稅局中和稽徵所95年3 月1 日函暨附件、95年3 月6 日\n    函暨附件、95年3 月20日函暨附件、財政部高雄市國稅局97\n    年5 月16日函暨附件、理律法律意見書、理律法律事務所之\n    保管收據影本、谷月涵提供之英文資料影本、錸德科技股份\n    有限公司提供之美商網虎公司簡介資料、錸德公司與錸富創\n    業投資股份有限公司購買BVI Wahoo 公司持股之相關傳票、\n    匯款單、勤業會計師事務所之美國上市計畫書、勤業眾信會\n    計師事務所95年5 月9 日函、臺灣網虎公司88年度股東臨時\n    會議事錄、被告所提出申請掛牌資料、Form 211、OTC Comp\n    liance Unit 回函與自粉單市場列印之資料、國泰世華商業\n    銀行97年6 月10日函、國泰世華銀行四維分行97年7 月10日\n    函附原始憑證等為其主要論據。訊據被告堅詞否認涉有上開\n    犯行，辯稱：臺灣網虎公司是國內最早在做LINUX 的公司，\n    當時美國的LINUX 公司前景看好，國內很多創投公司都想要\n    投資臺灣網虎公司，所以許多投資人就會跟著創投公司投資\n    臺灣網虎公司。其個人或公司並無對不特定人公開募集投資\n    臺灣網虎公司之股票，也從未委託證券投資公司向不特定人\n    推銷臺灣網虎公司之未上市股票，該公司現金增資之股份均\n    由原股東承購，並非對外招募。在87年間投資並擔任臺灣網\n    虎公司之董事長，經由88年10月15日所召開之股東會臨時會\n    議，通過在美國NASDAQ股市之上市計畫，委託美國律師事務\n    所及會計事務所協助規劃上市。嗣後在美國先成立1 家美商\n    網虎公司（XLinux），並依理律法律事務所、勤業會計師事\n    務所之規劃建議，將臺灣網虎公司原股東之股票轉換為持有\n    BVI Wahoo 公司股票。之後又為了節稅，再將美商網虎公司\n    變更為美國境外的百慕達商網虎公司，逐步進行上市準備工\n    作。而臺灣網虎公司於88年10月間召開股東臨時會議後，即\n    有報章、雜誌媒體相繼報導該公司將準備在美國NASDAQ股市\n    上市之訊息，直至89年3 月間才有劉鄭貴瑛、蕭裕正、余政\n    憲、陳旺來、鄭平、朱星羽等特定對象，向其詢問關於網虎\n    公司計畫在美國上市之相關訊息，其僅明確告知臺灣網虎公\n    司在股東會上有通過在美國NASDAQ股市上市的決議，且NASD\n    AQ的亞洲區業務發展部董事徐光勛確曾至公司告知關於在NA\n    SDAQ上市之應注意事項。此外，谷月涵亦於89年3 月31日正\n    式擔任公司董事等情，並無故意散布不實訊息之行為。嗣因\n    於90年間，網路科技股泡沫化，美國NASDAQ股市○○○○路\n    科技股前景不明，始沈寂下來，惟Linux 產業仍受全球科技\n    公司之重視，經該公司持續經營，營運狀況大幅改善，且美\n    國NASDAQ市場狀況好轉，方重新尋求上市上櫃機會等語。\n五、經查：\n  (一)臺灣網虎公司係成立於87年5 月間，為臺灣早期投入及開發\n    Linux 作業系統之廠商，公司原資本額為50萬元，時至87年\n    10月19日辦理增資為3000萬元，並由被告擔任該公司董事長\n    暨變更登記公司型態為股份有限公司；時至88年8 月25日復\n    經核准將該公司資本額增資為2 億元，實收資本額1 億2 千\n    萬元；89年7 月4 日經核准再將該公司資本額增資為2 億2\n    千萬元。又被告於88年8 、9 月間在美國成立美商網虎公司\n    ，另在勤業眾信會計師事務所會計師之協助下，於英屬維京\n    群島設立乙間發行1 股、面額美金1 元之BVI Wahoo 公司。\n    而臺灣網虎公司於88年10月15日在高雄國賓飯店召開臨時股\n    東會時，邀請勤業會計師事務所之郭心潔會計師出席並解釋\n    美國股市上市的投資架構及換股流程：即先由美商網虎公司\n    匯入股款以購買臺灣網虎公司股東之股票，臺灣網虎公司股\n    東因交易所獲得之股金則轉為買入BVI Wahoo 公司之股權。\n    亦即臺灣網虎公司之股東因換股而成為BVI Wahoo 公司之股\n    東，並以該BVI Wahoo 公司投資美商網虎公司，俟將來美商\n    網虎公司在美國成功上市後，持有BVI Wahoo 公司股權之股\n    東便可將其股權轉換為美商網虎公司之上市股票，俾使原臺\n    灣網虎公司股東得以成為美國上市公司之股東。嗣後臺灣網\n    虎公司即委託理律法律事務所於88年10月間發函予臺灣網虎\n    公司之300 餘名股東，經由其等之同意後，再將該等股東之\n    臺灣網虎公司股權轉換成為BVI Wahoo 公司股權。被告復於\n    89年6 月23日，在百慕達群島成立百慕達商網虎公司，經美\n    商網虎公司於89年7 月間決議將該公司之資產移轉於百慕達\n    商網虎公司，遂通知原公司股東將改持百慕達商網虎公司之\n    股權。被告嗣於91年1 月間代表BVI Wahoo 公司與金鼎證券\n    公司簽訂BVI Wahoo 公司股票存放等股務事宜，而將BVI Wa\n    hoo 公司股東之股票交由金鼎證券公司保管等情，均為兩造\n    所不爭執之事項（詳原審重訴二卷第146 頁第16行以下），\n    並有公司基本資料查詢、公司執照、公司變更事項登記卡、\n    股份有限公司變更登記表、勤業會計師事務所於88年10月間\n    所提出之臺灣網虎公司美國上市計畫相關稅賦分析暨應行注\n    意事項、BVI Wahoo 公司證明、美商網虎公司章程、臺灣網\n    虎公司股東臨時會議事錄、理律法律事務所之法律意見書、\n    經濟部投資審議委員會函、理律法律事務所函、經濟部函、\n    美商網虎公司臺灣分公司之公司執照、外匯水單、百慕達商\n    網虎公司之證明、金鼎證券公司之通知、理律法律事務所之\n    轉帳紀錄等文件在卷可按（詳原審重訴一卷第56至162 、22\n    7 、228 頁，原審重訴二卷第13頁），堪認屬實。\n  (二)按證券交易法制訂後歷經多次修正，其中於89年7 月19日修\n    正公布施行前之證券交易法第2 條前段係規定：「有價證券\n    之募集、發行、買賣，其管理、監督依本法之規定」；第6\n    條第1 項係規定：「本法所稱有價證券，謂政府債券及公開\n    募集、發行之公司股票、公司債券及經財政部核定之其他有\n    價證券」。惟89年7 月19日修正公布施行後之證券交易法第\n    6 條第1 項則規定：「本法所稱有價證券，謂政府債券、公\n    司股票、公司債券及經財政部核定之其他有價證券」。從而\n    ，修正後之證券交易法第6 條第1 項，將該法規範對象之「\n    有價證券」之定義，刪除「公開募集、發行」等字，故縱令\n    公司股票並非公開募集或發行，亦屬修正後證券交易法所定\n    之有價證券。換言之，修正後有關公司股票之「買賣」，即\n    應適用證券交易法之規定管理、監督；但依89年7 月19日修\n    正前證券交易法之規定，有關未公開發行股票之「買賣」，\n    尚非在適用之列。又公開募集、發行之公司股票，係指依公\n    司法第133 條、第268 條及證券交易法相關規定申請公開募\n    集、發行之股票；而上市股票則係指已經公開募集、發行之\n    公司股票，依證券交易法第139 條之規定申請上市，並經主\n    管機關核准上市之股票而言。是公開募集、發行之公司股票\n    ，如經依法申請上市並經主管機關核准上市後，稱為上市公\n    司股票。準此，89年7 月19日修正前之證券交易法所規範之\n    對象，固不僅是上市公司股票，尚包含已經公開募集、發行\n    之公司股票，但並不包含未公開發行之未上市公司股票甚明\n    。此外，行政院金融監督管理委員會證券期貨局函覆原審亦\n    表示：「二、86年7 月19日修正前證券交易法（下稱證交法\n    ）第6 條所稱之有價證券，著重公司向不特定人公開募集、\n    發行之行為，故除公開發行公司外，非公開發行公司如涉有\n    向不特定大眾募集發行有價證券，亦應依證交法第22條規定\n    向主管機關申報。若在89年7 月19日前自行出賣本國股份有\n    限公司所發行之未上市股票予特定人，如未涉及向不特定人\n    公開募集或以公開招募方式買賣，則不適用證交法第20條第\n    1 項之規定。三、證交法第44條規定，非證券商不得經營證\n    券業務，而所謂營業行為，一般係指反覆繼續為同類行為以\n    獲取代價之社會活動，而未具證券商資格之某股份有限公司\n    董事長如係轉讓自己所持有未上市股票予特定人，並未涉及\n    營業行為，則無證交法第44條之適用；前述出售未上市股票\n    之行為，如未涉及向不特定人公開募集或以公開招募方式買\n    賣，則不適用證交法第20條第1 項之規定。」等語，有該局\n    98 年7月10日證期（發）字第0980031264號函在卷可稽（詳\n    原審重訴二卷第159 頁）。查被告於87至89年7 月19日前出\n    售其個人及以陳東泰、王榮堂名義所持有臺灣網虎公司（現\n    已更名為銘威國際企業股份有限公司）未上市股票之交易對\n    象，除美商網虎公司外，有柯勝峰、柯光峰、梁綺玉等人而\n    已，此有財政部高雄市國稅局於99年10月4 日函送被告、陳\n    東泰、王榮堂等於87至89年間買賣臺灣網虎公司之交易稅額\n    繳款書7 紙、勤業眾信聯合會計師事務所於99年10月6 日函\n    送被告、王榮堂之證券交易稅一般代徵稅額繳款書影本在卷\n    足稽（詳原審重訴六卷第106 至110 、123 、124 頁）。雖\n    證人林國銘於接受調查局高雄市調查處詢問及檢察官偵查中\n    均證稱：在87年間以每股18元價位向被告購買100 張臺灣網\n    虎公司股票等語（詳95年度他字第1406號二卷第64、67、68\n    頁）；證人陳建隆亦證稱：在87年間以每股20元價位向被告\n    購買50張臺灣網虎公司股票等語（詳95年度他字第1406號二\n    卷第70頁背面），尚可認定被告仍有出售臺灣網虎公司股票\n    予林國銘、陳建隆等，惟被告於上開期間係以「買賣」方式\n    出售臺灣網虎公司之未上市公司股票，且出售之對象仍屬特\n    定、人數有限，是難認被告確有如公訴意旨所指公開募集或\n    發行臺灣網虎公司之未上市股票予不特定人，並經營證券業\n    務之情。再則，公訴意旨雖認被告於89年間向童琴與陳旺來\n    、劉鄭貴瑛、蕭裕正、陳水塗及潘玲嬌、鄭平及陳其邁、錸\n    德科技公司等人出售其個人所持有之BVI Wahoo 公司股權。\n    然因上開童琴等人向被告購買BVI Wahoo 公司股票之時點，\n    亦均在89年7 月19日證券交易法修正前，而被告亦非以公開\n    募集或招募之方式進行交易，且交易標的係屬未上市股票，\n    交易對象又特定，並非經營證券業務，故參諸上揭說明，此\n    等股票之買賣行為自非屬行為時證券交易法所規範之列。申\n    言之，公訴意旨認被告於89年7 月19日前募集、發行或買賣\n    臺灣網虎公司及BVI Wahoo 公司未上市股票之行為，係違反\n    證券交易法第20條第1 項、第22條第3 項、第1 項及第44條\n    第1 項之規定，而應以同法第171 條第1 項第1 款、第175\n    條之罪責相衡等語，尚有誤會。\n  (三)又刑法第339 條第1 項詐欺罪之成立，以意圖為自己或第三\n    人不法所有，以詐術使人將本人或第三人之物交付為要件。\n    刑法上詐欺罪之成立，要以加害者有不法取得財物之意思而\n    實施詐欺行為，被害者因此行為，致陷於錯誤而為財產上處\n    分，受有損害，且加害者所用行為，須堪認為詐術者，始足\n    當之，而所謂以詐術使人交付，必須被詐欺人因其詐術而陷\n    於錯誤，若其所用方法，不能認為詐術，亦不致使人陷於錯\n    誤，即不構成該罪，亦據最高法院19年上字第1699號、46年\n    臺上字第260 號等判例闡釋甚明。從而，如所受損害，非由\n    欺罔行為陷於錯誤所致，自不得遽以詐欺罪相繩。況在一般\n    商業投資交易，倘投資者對於風險已有所了解，或在未了解\n    風險前即貿然加以投資，除非相對人有何欺罔或故意隱匿重\n    要資訊之行為，其因而遭受投資損失，均與刑法上之詐欺罪\n    無涉，否則無異以刑罰擔保投資獲益、排除投資風險，此將\n    有違自由經濟市場機制，並僵化商業投資交易之進行。查證\n    人谷月涵於偵查中證稱：伊在89年3 月間擔任網虎公司董事\n    ，91年間擔任碩葳公司董事，92年、93年間又擔任東鑫公司\n    董事，主要工作是參加公司董事會，監督公司經營團隊營運\n    ；在88、89年間，有關Linux 作業系統的概念股甚為風行，\n    所以在當時時空環境下，網虎公司股票會飆高是正常現象，\n    89年間本來準備在那斯達克上市，但因當時那斯達克已經開\n    始崩盤，所以計畫終止；第二次是在91年底決定要去香港上\n    市，但要在香港上市，公司必須有相當之規模，否則不會有\n    投資人願意購買股票，且必須付大筆的費用給當地的證券公\n    司，再加上當時香港股市也不好，後來也沒有去香港上市；\n    第三次是在92或93年底準備跟臺灣的一家上櫃公司合併，中\n    文名稱不清楚，英文名稱是R-F-LINK，後來因該公司經營團\n    隊的董事長離開，且該公司的經營狀況惡化，所以也沒有成\n    功；第四次是在95年間，由於公司從94年第二季起獲利穩定\n    ，且美國那斯達克股市狀況不錯，所以又重新尋求在美國那\n    斯達克的OTC BB上櫃等語（詳95年度他字第1406號一卷第10\n    9 頁背面倒數第2 行以下、第112 頁倒數第6 行以下、第12\n    4 頁倒數第11行以下）。顯見谷月涵於89年3 月間起確已成\n    為臺灣網虎公司之董事，且被告所經營之公司確實在規劃股\n    票之上市事宜。又那斯達克證券市場亞洲區業務發展部董事\n    徐光勛於89年初接受記者專訪時表示：「以投資者的數量和\n    整體市場規模看來，雖然上市所花的成本較高，但美國那斯\n    達克市場是企業最值得考量的上市地點，……，企業要在那\n    斯達克市場上市，最重要的是有獨特性，有自己的業務發展\n    計畫（business plan ）才能夠吸引企業的注意力。\n    Linux 是現在很重要的軟體，這類業者的潛力我們也相當看\n    好，因為過去西方已經很熱中Linux ，現在亞洲也趕上了，\n    只要有電腦，就可以使用Linux ，我對這個軟體的市場潛力\n    相當看好。……。」等語，有聯合報於89年1 月25日所刊登\n    之專訪內容在卷可稽（詳95年度他字第1406號一卷第191 頁\n    ）。亦得見那斯達克證券市場之高階主管於89年初時確實相\n    當看好臺灣網虎公司所從事之Linux 軟體產業，且有意爭取\n    該公司前去上市。再則，經濟日報於88年3 月1 日刊登「Li\n    nux 作業系統四年內威脅視窗NT，價格低廉且日趨穩定，微\n    軟面臨強烈競爭」之標題及報導；於88年3 月2 日刊登「Li\n    nux 作業系統日漸走紅，企業使用者日多，可望挑戰視窗軟\n    體，甲骨文、英特爾等大型業者有意參與投資」之標題及報\n    導；聯合報於88年8 月5 日刊登「康柏和網虎合作Linux 中\n    文化方案，網虎提供系統解決方案及相關服務，康柏伺服器\n    將全面支援」之標題及報導；電子時報於88年10月27日刊登\n    「網虎國際總部遷移，從高雄左營遠渡重洋到美國矽谷」之\n    標題及報導；工商時報於88年12月23日刊登「CNET臺灣科技\n    風雲榜，Linux 竄起、威盛CPU 布局，最受網友及新聞記者\n    青睞」之標題及報導；經濟日報於88年12月27日刊登「美商\n    視算支援LINUX 作業平臺，將開放多項技術程式原始碼，增\n    強LINUX 網路功能」之標題及報導；聯合報於88年12月30日\n    刊登「Linux 旋風橫掃華爾街」之標題及報導；PCWEEK資訊\n    新聞於89年1 月3 日刊登「網虎挾Linux 多國語言優勢，蠶\n    食商用消費市場」之標題及報導；民生報於89年1 月25日刊\n    登「XLinux作業系統可通12國語言」之標題及報導（詳95年\n    度他字第1406號一卷第184 至190 頁）。在在均足以顯示於\n    88年及89年初，臺灣網虎公司所從事Linux 軟體相關應用及\n    設計業務，確為當時熱門之新興科技產業，前景看好，有可\n    能成為微軟公司之競爭對手，故在此等媒體大肆報導之環境\n    下，縱令被告將上開谷月涵擔任臺灣網虎公司之董事、那斯\n    達克證券市場之高階主管有意爭取該公司前去上市、與微軟\n    公司具有競爭力、未來獲利可期等訊息對他人表示，或提供\n    該公司簡介及相關簡報資料予他人評估，因而使他人購買臺\n    灣網虎公司或BVI Wahoo 公司之股票，尚難遽認被告有何欺\n    罔或散布不實訊息之情事可言。\n  (四)美商網虎公司於89年5 月29日向我國經濟部申請認許登記並\n    投資設立臺灣分公司，登記資本總額為美金2,830 萬元，在\n    我國境內營業所用資金金額7,500 萬元則於同年5 月19日匯\n    入，而臺灣網虎公司嗣於89年7 月4 日辦理增資變更資本額\n    為2 億2 千萬元，並由美商網虎公司持有其中20,928,250股\n    ，有上揭經濟部函、美商網虎公司臺灣分公司之公司執照、\n    外匯水單等在卷足徵（詳原審重訴一卷第108 至118 頁）。\n    上開原持有臺灣網虎公司股權之股東轉換成為BVI Wahoo 公\n    司股東，因而控有美商網虎公司之股權後，嗣因美商網虎公\n    司於89年6 月間將原本1,200 萬股之股數分割成2,400 萬股\n    ，從而，原持有BVI Wahoo 公司之1 股股權，便等於控有美\n    商網虎公司之2 股股權，此亦有英文通知函1 份在卷可稽（\n    詳原審重訴一卷第165 頁）。又美商網虎公司為節稅之故，\n    遂將該公司變更為美國境外的百慕達商網虎公司，業如前述\n    ，是百慕達商網虎公司乃於89年8 月2 日向我國經濟部申請\n    認許登記，而美商網虎公司則於89年8 月4 日撤銷認許，有\n    上開2 家外國公司之認許基本資料在卷可參（詳97年度偵續\n    一字第12號一卷第13、14頁）。職是，公訴意旨稱被告係為\n    應付投資人，方向經濟部製造美商網虎公司之認許紀錄，繼\n    之又旋於89年8 月4 日撤回認許，且製造BVI Wahoo 公司是\n    登記持有Coventive Ltd.公司2,400 萬股股票之假象等語，\n    容屬有誤。\n  (五)公訴意旨雖認被告於88年上半年間散布不實訊息，並由其自\n    己或透過投顧公司、林國銘、陳建隆出售臺灣網虎公司之未\n    上市股票給林國銘、陳建隆及葉素琴、王美麗、吳邦衍、柯\n    文化、陳炳儒、柯勝峰、張富斌等不特定人。惟查：\n  1.證人葉素琴於接受調查局高雄市調查處詢問時陳稱：只知道\n    蔡騏遠係臺灣網虎公司董事長，從未謀面，沒有任何交往關\n    係；88年5 月間，在電視上之投信顧問公司介紹民眾買賣未\n    上市公司股票的盤商，得悉經營電腦軟體性質的臺灣網虎未\n    上市公司，因當時電腦行業前途看好，甚具投資條件，遂以\n    每股48元價格購買39張，同年7 月間，又以每股10元價格購\n    買78張增資股（1 股可購買增資股2 股），累計持有該公司\n    股票共計117 張，支付股款共265 萬2000 元 ，該年年底，\n    透過網路向盤商詢價後，約以每股100 元價格出售給盤商7\n    張，獲得股款70多萬元，目前剩餘110 張股票等語（詳95年\n    度他字第1406號一卷第57頁倒數第3行 以下）。證人王美麗\n    陳稱：只知道蔡騏遠係臺灣網虎公司董事長，從未謀面，沒\n    有任何交往關係；大約在88年3 、4 月間，1 位從事創投顧\n    問公司介紹民眾買賣未上市公司股票的小學同學林國銘，介\n    紹經營電腦軟體性質的未上市公司即臺灣網虎公司，強調該\n    公司經營團隊堅強，且當時電腦行業前途看好，甚具投資條\n    件，故以每股30元價格購買50張，同年7 月間，又以每股10\n    元價格分別購買20張及80張（1 股可購買增資股2 股），合\n    計支付股款為250 萬元，同年年底，透過網路向盤商詢價後\n    ，以每股55元價格出售給盤商15張，得款80多萬元，目前剩\n    餘105 張股票等語（詳95年度他字第1406號一卷第59頁倒數\n    第3 行以下）。證人吳邦衍陳稱：大約88年間，參加臺灣網\n    虎公司在高雄某家飯店會議廳召開的股東會上，看過該公司\n    董事長蔡騏遠，除此之外，與蔡騏遠並無任何交往關係，亦\n    無任何金錢往來；因林國銘表示其是網虎公司的3 位創始股\n    東之一，並詢問要不要購買該公司未上市股票，方分別以每\n    股70元、增資股每股10元購買該公司股票股，後來又陸續以\n    每股50餘元及美金3.5 元（當時換算新臺幣約112 元）不等\n    的價位透過林國銘購買150 張股票，另外用黃怡萍的名義約\n    以每股330 餘元的價位向仲介未上市股票的盤商購買15張臺\n    灣網虎公司股票，總共購買臺灣網虎公司股票的股款約有5\n    、6 百萬元，迄今持有該公司股票計165 張等語（詳95年度\n    他字第1406號一卷第63頁倒數第1 行以下）。證人柯文化陳\n    稱：不認識蔡騏遠，也沒有任何金錢交往關係；大約在88年\n    間，柯群輝表示有一支股票不錯，由於當時身上剛好有閒錢\n    ，所以同意以每股50元價格購買2 張，89年底又以每股10元\n    價格購買增資股2 張，嗣因缺錢乃透過柯群輝以每股7 、80\n    元價格出售，獲得股款約30 多 萬元等語（詳95年度他字第\n    1406號一卷第77頁倒數第3行 以下）。證人陳炳儒陳稱：只\n    知道蔡騏遠係臺灣網虎公司董事長，從未謀面，沒有任何交\n    往關係；大約在88年上半年間，家中收到1 份某家投信公司\n    寄來的臺灣網虎公司之簡介資料，內容介紹該公司之營運項\n    目，強調該公司Linux 產品優於微軟公司，未來發展潛力甚\n    佳，因相信該簡介內容後，即透過上開投信公司之營業員以\n    每股45元的價位購買1 張臺灣網虎公司之股票，同年7 月間\n    ，又以每股10元的價位認購2 張增資股，89年底，因當時報\n    章、雜誌均大幅報導該公司準備在美國NASDAQ股市掛牌上市\n    ，所以該公司股價已被炒作並飆漲至每股500 多元，嗣因準\n    備結婚需要用錢，乃透過投信公司出售2 張股票，獲得股款\n    100 多萬元，之後該公司股價便一直下滑，遂保留另1 張股\n    票迄今等語（詳95年度他字第1406號一卷第72頁倒數第3行\n    以下）。證人張富斌陳稱：只知道蔡騏遠係臺灣網虎公司董\n    事長，從未謀面，沒有任何交往關係；大約在88年間，同事\n    蕭文超在網路上看到介紹未上市股票買賣之臺灣網虎公司，\n    該公司之營運項目中，強調Linux 產品優於微軟公司，未來\n    發展潛力甚佳，蕭文超乃將上述訊息告知，其2人 即透過高\n    雄市某家投信公司以每股860 元的價位購買2 張臺灣網虎公\n    司之股票，之後其2 人再以每股80元的價位向李其申購買8\n    張該公司股票，嗣因該公司股價一直下滑，遂與蕭文超各保\n    留5 張股票迄今等語（詳95年度他字第14 06 號一卷第70頁\n    倒數第2 行以下）。顯見證人葉素琴、王美麗、吳邦衍、柯\n    文化、陳炳儒、張富斌均明確表示其等不認識被告，且所持\n    有之臺灣網虎公司股票均非向被告或經由他人向被告所購得\n    。是公訴意旨認被告散布不實訊息以出售臺灣網虎公司未上\n    市股票予上開6 人，容有誤斷。\n  2.證人林國銘於接受調查局高雄市調查處詢問時陳稱：在87年\n    間以每股18元價位向被告購買100 張臺灣網虎公司股票等語\n    （詳95年度他字第1406號二卷第64頁第1 行以下）；證人陳\n    建隆陳稱：在87年間以每股20元價位向被告購買50張臺灣網\n    虎公司股票等語（詳95年度他字第1406號二卷第70頁背面倒\n    數第6 行以下）；證人柯勝峰陳稱：大約88年下半年，經由\n    未上市股票投資顧問陳建隆而認識蔡騏遠，以每股美金10至\n    20元不等價位陸續向被告購買網虎公司股票等語（詳95年度\n    他字第1406號一卷第67頁倒數第2 行以下），均為被告所不\n    爭執（詳原審重訴七卷第82頁倒數第9 行、第83頁第12行、\n    第83頁背面第12行）。雖足認被告於87、88年間出售臺灣網\n    虎公司之未上市股票予林國銘、陳建隆、柯勝峰等人，惟係\n    針對特定人，並非不特定人；且其銷售之時間，既均在89年\n    7 月19日證券交易法修正公布之前，依89年7 月19日修正前\n    之證券交易法所規範之對象，並不包含未公開發行之公司股\n    票，業如前述，得見被告銷售上開臺灣網虎公司未上市股票\n    予林國銘、陳建隆、柯勝峰等特定人之行為，尚無法適用當\n    時之證券交易法予以規範，已如前述。再則，證人林國銘於\n    原審審判時結證稱：被告之公司是1 個發展Linux 產品的研\n    發公司，曾去看過一些基礎的東西覺得不錯，就投資1 、2\n    百萬元，被告並沒有請伊賣公司股票，伊當時是基於想投資\n    軟體產業，才投資該公司等語（詳原審重訴三卷第41頁倒數\n    第13行以下、第52頁第7 行以下）；證人陳建隆於原審審判\n    時結證稱：在一個場合認識被告，聊天的時候有談到網虎公\n    司，覺得被告講得很有條理，方加以投資該公司，並不是被\n    告要伊投資的等語（詳原審重訴三卷第59頁倒數第6 行以下\n    ）；證人柯勝峰於原審審判時結證：是陳建隆介紹與被告認\n    識，而直接向被告買網虎公司的未上市股票，那時的時空背\n    景Linux 的科技剛剛出來，市場評論可以取代微軟系統，當\n    時未上市股票的投資有非常大的風險，所有資訊來源都必須\n    透過人或報章雜誌等語（詳原審重訴三卷第32頁背面倒數第\n    4 行以下）。足見渠等均未表示係因遭被告訛騙，方向被告\n    購買臺灣網虎公司股票，且證人林國銘、陳建隆亦否認曾幫\n    被告賣股票予不特定大眾，是公訴意旨認渠等係因誤信被告\n    所鼓吹之不實訊息方購買上開股票，抑或被告透過林國銘、\n    陳建隆或投顧公司販售臺灣網虎公司之未上市股票予不特定\n    人等情，容屬有誤，尚難遽認。\n  (六)公訴意旨另認被告向童琴、陳旺來、劉鄭貴瑛、蕭裕正、陳\n    水塗、潘玲嬌、鄭平、陳其邁、錸德科技公司等人散布不實\n    訊息，致使渠等陷於錯誤，而於89年3 月間分別以每股美金\n    12元至20元之價格，購買被告個人所持有之BVI Wahoo 公司\n    股權等情。惟查：\n  1.證人陳旺來於原審審判時結證稱：陳其邁跟余政憲來家中泡\n    茶時，陳其邁提起被告有一支股票要在美國上市，並表示要\n    被告過來，被告後來到家中表示這支股票會在美國NASDAQ申\n    請上市，由於谷月涵在裡面當常董，且一些企業家也有投資\n    ，被告也說這支股票獲利不錯，不能讓其他人知道，而當時\n    陳其邁在當立委，而且陳其邁表示要拿他父親的土地去借錢\n    購買，所以才決定要買；之後其與陳其邁、余政憲都有跟被\n    告買股票，至於買的價格及張數，要問其太太童琴比較清楚\n    等語（詳原審重訴七卷第15頁第7 行以下）；另證人童琴於\n    原審審判時結證稱：「謝長廷當選市長之後，被告常常到我\n    家泡茶，被告偶爾就會提起說他有經營一間網虎公司很賺錢\n    ，我也曾經請教過被告說他們公司的性質為何，被告跟我說\n    這個就是跟微軟、雅虎是同性質的，我聽到微軟就眼睛一亮\n    ，認為應該是不錯，但那時還沒有決定要買，是等到有一天\n    ，大概是陳水扁第一次競選總統的數日前，陳其邁、余政憲\n    來我家泡茶，我們在聊天當中，有提及最近有什麼股票比較\n    好，陳其邁也有說報章雜誌有刊到網虎，聽說不錯，不知道\n    是何人說要打電話叫被告過來講，聽看看營運到底是如何，\n    被告來的時候，也有說這支股票3 個月後就可以在美國NASD\n    AQ上市，且是美金很好的價格上市，說買1 張可以變兩張，\n    那個時候還有說到谷月涵也有投資被告公司，要到公司裡面\n    去做董事或是常董，這些事情被告之前在我家泡茶時就常常\n    講過，被告還有說過中環、錸德以及其他大公司投資的事，\n    當天我聽到被告講這些話，被告走了之後，就有聽陳其邁打\n    電話跟銀行借錢說要買網虎公司的股票，我先生聽到後認為\n    陳其邁是立委，四面八方的人都那麼熟，又是聰明的人，應\n    該是很不錯，所以就跟我商量是不是要買網虎公司的股票，\n    但那個時候沒有決定。後來被告又到我家，我有問他說因為\n    我們是做生意的人，如果有資金需要週轉的時候怎麼辦才好\n    ，被告就跟我們說放心，他不會騙我們，如果有需要週轉的\n    時候，他會用我們買的股權讓我們貸款一半以上，而且沒有\n    利息，隨時跟他講都有，後來我們聽被告這樣講完後就比較\n    放心，我就跟我先生商量，決定跟被告買一些網虎公司的股\n    票，經過幾天之後，我就跟被告確定要買多少股票，我有匯\n    現金過去，也有交付美金，當時是以美金計算，我一共是買\n    75萬元美金的股票。」等語（詳原審重訴七卷第23頁倒數第\n    4 行以下）。顯見證人陳旺來、童琴夫婦自承渠等早與被告\n    結識，且在與被告之交往過程中，早已得悉被告所經營之網\n    虎公司計畫將前往美國申請上市、谷月涵擔任該公司董事及\n    該公司股票投資獲利良好等訊息，然渠等之所以會決定向被\n    告購買該公司股票，則係因時任立委之陳其邁決定斥資購買\n    網虎公司之股票，方隨之集資購買，尚非源於被告告知上開\n    訊息後，旋即購買網虎公司之股票，自難認被告有散布不實\n    訊息至渠等現於錯誤而購買股票之情事。況且，被告既然會\n    對陳旺來等人表示該股票獲利不錯，但不要跟別人說等語，\n    益足徵被告在當時並無意大量販售手中持股，而係因陳旺來\n    、陳其邁、余政憲等舊識有意購買，方加以出售。從而，公\n    訴意旨認童琴、陳旺來係因被告鼓吹，致陷於錯誤，而購買\n    被告個人所持有之BVI Wahoo 公司股權等語，當屬有誤。\n  2.又陳水塗於偵訊時陳稱：後來會決定投資，主要是因為谷月\n    涵的關係，因為當時在六福皇宮舉辦的說明會很盛大；不要\n    對被告提出告訴，且可幫潘玲嬌決定，不對被告提出告訴等\n    語（詳95年度偵字第23537 號卷第15頁第10行以下）。另證\n    人證人童琴於原審審判時亦結證稱：「（問：陳水塗怎麼知\n    道網虎公司股票的事情？）陳水塗會問我們最近有在買哪些\n    股票，我先生有跟陳水塗說被告有說這支網虎股票不錯，我\n    們有想要投資，陳水塗就說看能不能撥一些給他。」、「（\n    問：你撥多少股票給陳水塗？）我撥15 張 給陳水塗，陳水\n    塗再撥12張股票給潘玲嬌。」等語（詳原審重訴七卷第27頁\n    背面倒數第11行以下）。益足徵被告並無對陳水塗或潘玲嬌\n    施詐，致令其等陷於錯誤而購買BVI Wahoo 公司股票。是公\n    訴意旨認被告施用詐術，致使陳水塗、潘玲嬌陷於錯誤而購\n    買BVI Wahoo 公司之股票，尚嫌速斷。\n  3.證人陳其邁於原審審判時結證稱：大約是在88或89年3 月前\n    ，由陳旺來或蕭裕正介紹而認識被告，當時臺灣的網路股很\n    多，從陳旺來那邊知道被告經營網虎公司，經營的項目是Li\n    nux 的程式設計，認為Linux 標榜自由軟體，在電腦應用方\n    面的設計應該是不錯，且當時網路股都不錯，因為被告公司\n    是做Linux 作業系統，跟微軟在對抗，而且臺灣沒有人在專\n    門做軟體設計，覺得前景應該不錯，認為如果有機會，可以\n    購買被告網虎公司的股票；當時是跟辦公室的助理（鄭平）\n    一起購買，已忘記共買了多少股，但每股大約美金15元，包\n    含助理的部分，共買2000多萬元，因為被告是陳旺來介紹認\n    識的，所以就請陳旺來幫忙處理股票或憑證的事；那個時候\n    的網路股很多，不只買被告公司的股票，也有買一些其他的\n    網路股都是賠錢，股票買了以後就放在那邊，沒有特別關心\n    ，只是知道美國股市大跌，該次投資可能是賠錢的等語（詳\n    原審重訴七卷第40頁第12行以下）。顯見陳其邁並不認為係\n    因被告散布不實訊息，致使陷於錯誤，方購買BVI Wahoo 公\n    司之股票；而鄭平既跟隨著陳其邁認為上開股票獲利可期方\n    加以購買，自亦難認被告對其有何欺罔不實之行為。質言之\n    ，被告出售BVI Wahoo 公司之股票予陳其邁及鄭平，尚難認\n    有何欺罔不實。\n  4.證人蕭裕正於接受偵訊時拒絕透露係如何向被告購得BVI Wa\n    hoo 公司之股票，亦拒絕說明被告係如何施用詐術致使其陷\n    於錯誤之情（詳95年度偵字第22652 號卷第42頁第2 行以下\n    ）；另於原審審判時又結證稱：因為網虎公司之股票當時並\n    不是公開上市販售，其係透過朋友，知道被告所經營網虎公\n    司之訊息很好，準備要在NASDAQ上市，當時是基於這樣的訊\n    息，想說若有可以投資獲得合法利潤的機會，所以就購買等\n    語（詳原審重訴七卷第34頁背面倒數第10行以下）。顯見蕭\n    裕正並不認為被告有何欺罔或故意隱匿重要資訊之行為，致\n    使其陷於錯誤而購買BVI Wahoo 公司之未上市股票。且上開\n    關於谷月涵成為臺灣網虎公司董事、NASDAQ股市高階主管鼓\n    勵前往上市及上市後獲利可期等訊息，並非虛罔不實，業如\n    前述。職是，尚難單憑蕭裕正之指述，即遽為不利於被告之\n    認定。\n  5.劉鄭貴瑛於接受偵訊時陳稱：是余政憲介紹，才向被告買股\n    票的，因有小孩在美國，且之後會移民美國所以期待公司在\n    美國上市後，可以給小孩；純粹是因為投資才向被告買股票\n    ，投資後並未賣出，每月都有收到股東會通知；與被告是朋\n    友，並不認為被告欺騙，也並未跟調查員說被騙或被害等語\n    （詳95年度偵字第22652 號卷第39頁第5 行以下）。而證人\n    余政憲於原審審判時結證稱：因為與陳其邁一同去陳旺來家\n    中泡茶聊天，當時有聊到網路股的大環境不錯，不知道是陳\n    其邁或是陳旺來就打電話叫被告前來說明，因而知道被告在\n    經營臺灣網虎公司，經營得不錯，也知道被告在美國有公司\n    ，聽說要在美國上市，後來就跟劉鄭貴瑛及朋友洪重信談及\n    被告之臺灣網虎公司經營得不錯，將在美國上市，可以去接\n    洽之事，之後劉鄭貴瑛、洪重信他們就直接去跟被告接洽購\n    買股票事宜，並非是被告要求伊去招募他人購買該公司股票\n    等語（詳原審重訴六卷第230 頁倒數第5 行以下）。得見劉\n    鄭貴瑛係因證人余政憲之介紹，方與被告聯繫購買股票事宜\n    ，並非被告向其提供不實資訊，致使劉鄭貴瑛誤判，而購買\n    BVI Wahoo 公司之股票。故尚難斷認被告將BVI Wahoo 公司\n    之股票販售予劉鄭貴瑛之際，有何欺罔或故意隱匿重要資訊\n    之情事可言。\n  6.錸德科技股份有限公司投資部門經理張晉誠於接受調查局高\n    雄市調查處詢問時陳稱：錸德科技與子公司錸富創投於89年\n    3 月2 日曾向被告本人購買BVI Wahoo 公司股票，在購買上\n    述股票之前，被告曾持「美商網虎國際企業股份有限公司」\n    之公司簡介給公司投資部門，公司投資部門的同仁係根據上\n    開公司簡介而提出投資評估報告，經公司同意後，乃以美金\n    每股15元的價位，以錸德科技名義購買6 萬股，子公司錸富\n    創投購買7 萬股，總計支付195 萬美金；至於該公司簡介資\n    料中，所提供諸多報章、雜誌報導網虎公司有關準備在海外\n    上市的訊息，是否係該公司刻意散佈給大眾的資訊，而由報\n    章、雜誌配合報導乙事，則並不清楚等語（詳95年度他字第\n    1406號一卷第94頁背面第6 行以下）。然據上揭報章雜誌之\n    報導，得見在88年及89年初，臺灣網虎公司所從事Linux 軟\n    體相關應用及設計業務，確為當時熱門之新興科技產業，前\n    景看好，有可能成為微軟公司之競爭對手，在此等媒體大肆\n    報導之氛圍下，縱令被告提供該公司簡介及相關簡報資料予\n    錸德科技股份有限公司評估投資與否，亦難認有何施用詐術\n    之行為。\n  (七)又百慕達商網虎公司業於95年8 月2 日經證券商Northland\n    Securities, Inc.輔導向美國OTC 市場之主管機關提出掛牌\n    申請，並於96年3 月7 日獲通知核准掛牌交易（交易代號為\n    CVTTF.PK），BVI Wahoo 公司遂發函通知股東，按解散清算\n    時之股東名冊分配百慕達商網虎公司股票，每持有1 股BVI\n    Wahoo 公司股票之股東取得2 股百慕達商網虎公司之股票，\n    有美國全國證券交易商協會（NADA ）96 年3 月7 日英文信\n    函、銘威國際企業股份有限公司董事會會議紀錄、BVI Waho\n    o 公司96年4 月9 日函等文件在卷可稽（詳96年度偵續字第\n    56號卷第23至29、185 頁）；此外，臺灣網虎公司於94年2\n    月4 日更名為銘威國際企業股份有限公司，該公司於88年度\n    申報適用研究與發展人才培訓建立國際品牌形象支出投資抵\n    減之研究與發展支出8,202,686 元，抵減稅額1,640, 537元\n    ；89及90年度未申報適用研究與發展支出投資抵減，89年度\n    具聲明書同意剔除營業費用中屬研發部門對應之相關支出29\n    ,298,662元；另勤業眾信聯合會計師事務所吳秋燕會計師於\n    91年10月4 日補具說明書，說明該公司於89年12月1 日出售\n    研發部門；同事務所賴冠仲會計師於92年9 月30日以補充說\n    明書，提出該公司89年度營業費用中屬研究發展費用、美商\n    網虎公司委託該公司開發合約書及研發計畫與報告等相關資\n    料，有財政部高雄市國稅局99年6 月29日財高國稅審一字第\n    0990025457號函暨檢附臺灣網虎公司88至90年度營利事業所\n    得稅結算申報書表、查核報告等相關資料附卷供參（詳本院\n    重訴五卷第4 至327 頁）。另理律法律事務所於99年11月23\n    日函送百慕達商網虎公司（即Coventive Technologies, LT\n    D.）於97年間委託該事務所處理股利支票寄送事宜之股利支\n    票寄送名冊（內含寄送對象姓名、地址、持股數、支票金額\n    與支票號碼等資料）、百慕達商網虎公司擬寄發予股東之分\n    派股利說明草稿、百慕達商網虎公司決議分派股利之股東臨\n    時會會議紀錄等文件，有該事務所函及附件在卷可按（詳原\n    審重訴七卷第51至73頁），且陳旺來、陳水塗、蕭裕正、潘\n    玲嬌等人均列名於上開股東名冊中，益足徵無論是臺灣網虎\n    公司、抑或百慕達商網虎公司均非告訴人所稱之空殼公司。\n  (八)至公訴意旨另認：被告蔡騏遠為避免遭投資人發覺其未經許\n    可募集、發行且買賣股票，且美國網虎公司已經清算，另外\n    在百慕達成立另一公司。遂於90年間利用新聞媒體，以及不\n    知蔡騏遠並未向金管會核准或向主管機關申報之黃博政處理\n    股務，利用金鼎證券國際業務部協理黃博政主動前往爭取承\n    作在美國上市之業務，而與金鼎證券簽訂網虎公司股票存放\n    等股務事宜，但卻對黃博政拒談規劃在美國上市之業務，並\n    以各種理由搪塞應辦理事項之進度，且未經上開投資人同意\n    由陳科丞將BVI Wahoo 公司股票全數作廢，投資人始知受騙\n    等語。然此部分意旨當屬公訴人認為被告施行詐術買賣有價\n    證券及違法經營證券業務後所為行為之敘述，既與所認之被\n    告犯行無涉，自無庸論斷，附此指明。\n  (九)上訴意旨另以，被告花費鉅資印製股票，又先後售予他人，\n    顯見被告原即有意從事未上市股票買賣，且證人林國銘、陳\n    建隆等創投業者均證稱被告向伊兜售股票之情節，被告自可\n    預見其將股票售予創投業者後，創投業者會再投入市場內買\n    賣，無異係以不特定人為交易對象云云。惟臺灣網虎公司印\n    製股票之行為，是否係被告所授意，檢察官並未舉證證明，\n    而被告出售臺灣網虎公司股票之交易對象人數有限，且僅為\n    特定人，已如上述，此乃客觀之事實，豈可因臺灣網虎公司\n    印製股票即謂被告係對不特定人出賣股票？再被告出賣股票\n    之人固有創投業者，惟創投業者購入股票後，究係長期持有\n    或短線出脫，亦係該買受人個人投資行為，應與被告無涉，\n    檢察官既未舉證證明被告有委託創投業者代為出售股票之事\n    實，豈得謂被告單純出賣股票予創投業者，即謂被告係對不\n    特定人銷售股票。\n  (十)上訴意旨又以，上開聯合報於89年1 月25日報導中徐光勛訪\n    談內容，所稱NASDAQ有意爭取上市係linux ，並非台灣網虎\n    公司，而台灣網虎公司與linux 公司無關云云。惟linux 係\n    一種開放原始碼之計算機作業系統核心之統稱，經由原始碼\n    之開放使用，市場上本容許多家軟體公司利用為發展其獨特\n    之專業軟體，則上訴意旨所稱NASDAQ爭取上市之「linux 公\n    司」，實不知所指為何？而徐光勛係NASDAQ亞洲區董事，其\n    在報上發言爭取上市之linux 公司，自係針對台灣linux 網\n    路科技公司所為，至為顯明，因台灣網虎本係經營開發linu\n    x 作業系統之公司，已如前述，其間確有相當之關連性，此\n    部分上訴意旨，自有誤會。\n  (十一)上訴意旨再以，臺灣網虎公司實收資本額僅1 億2000萬元，\n    成立後連年虧損，與上市標準相差甚遠，且被告案發後始終\n    未能提出上市準備之相關資料，顯見被告係為拉抬公司股價\n    ，以圖轉讓，而佯稱即將上市，告以投資人童琴、陳旺來夫\n    婦，自屬詐術云云。惟被告於88年8 、9 月間在美國成立美\n    商網虎公司，另在勤業眾信會計師事務所會計師之協助下，\n    於英屬維京群島設立BVI Wahoo 公司。而臺灣網虎公司於88\n    年10月15日召開臨時股東會時，邀請勤業會計師事務所之郭\n    心潔會計師出席並解釋美國股市上市的投資架構及換股流程\n    等事宜，嗣後臺灣網虎公司即委託理律法律事務所於88年10\n    月間發函予臺灣網虎公司股東，辦理股權轉換成為BVI Waho\n    o 公司股權。被告復於91年1 月間代表BVI Wahoo 公司與金\n    鼎證券公司簽訂BVI Wahoo 公司股票存放等股務事宜，而將\n    BVI Wahoo 公司股東之股票交由金鼎證券公司保管等事宜，\n    已如上述，並經證人賴冠仲、郭心潔、郭雨萍即勤業眾信會\n    計師事務所會計師、馮博生即理律法律事務所律師、黃博政\n    即前金鼎證券協理證述在卷，足見被告確有規劃美國上市之\n    前置作業，若台灣網虎公司全未達美國上市標準，何能邀得\n    上開專業人士、金融機構參與臺灣網虎公司股份轉換為美國\n    公司股份之上市作業。檢察官固舉美國紐約證券交易所美國\n    企業權益證券上市標準，謂臺灣網虎、美商網虎或BVI Waho\n    o 公司等客觀上均未達上市標準云云（見原審卷二第206 頁\n    ），惟紐約證券交易所（NYSE）與那斯達克證券交易所（NA\n    SDAQ）分屬不同之證券交易市場，彼此甚至有競業之關係，\n    此乃眾所週知之事實，檢察官混為一談，即失所據。則檢察\n    官既未能舉證證明臺灣網虎公司如何未達NASDAQ之上市標準\n    ，且據被告所提出之NASDAQ股票市場簡介所示，證券要在NA\n    SDAQ上市公司需符合某些初始定量和定性要求，區分為納斯\n    達克全球精選市場、納斯達克全球市場及納斯達克資本市場\n    ，各有3 個不同之上市標準，在納斯達克全球市場首次上市\n    標準二中，只需符合其他標準，甚至並未要求公司稅前收入\n    之金額（見本院卷第76-84 頁），是以檢察官認臺灣網虎公\n    司成立後連年虧損，距美國NASDAQ證券市場上市標準甚遠云\n    云，仍屬空言，並無足取。\n  (十二)綜上所述，本件公訴人所指臺灣網虎公司或BVI Wahoo 公司\n    之股票既均非交易當時之證券交易法所規範之對象，即無違\n    反當時有效之證券交易法相關規定，又公訴人所提出之證據\n    尚無法證明被告有何施用詐術之行為，自難逕以詐欺罪責相\n    衡。此外，檢察官復未提出其他積極證據，足證被告有前開\n    公訴人所指述之犯行，自不能證明其犯罪。\n六、原審因而以不能證明被告犯違反證券交易法第171 條第1 項\n    、第179 條之罪，而為被告無罪之諭知，核無違誤；檢察官\n    循告訴人童琴具狀請求上訴意旨，猶執前詞，指摘原判決不\n    當，為無理由，應予駁回。\n據上論斷，應依刑事訴訟法第368 條，判決如主文。\n本案經檢察官陳宗吟到庭執行職務。\n中    華    民    國  100     年    6     月    28    日\n                  刑事第七庭    審判長法  官  莊飛宗\n                                      法  官  謝宏宗\n                                      法  官  蔡廣昇\n以上正本證明與原本無異。\n如不服本判決應於收受本判決後10日內向本院提出上訴書狀，其\n未敘述上訴理由者，並得於提起上訴後10日內向本院補提理由書\n狀（均須按他造當事人之人數附繕本）「切勿逕送上級法院」。\n中    華    民    國   100    年    6     月    28    日\n                                      書記官  曾允志",
  "structure": {
    "main": "上訴駁回。\n    理  由\n一、公訴意旨略以：(一)被告蔡騏遠明知有價證券之募集、發行\n    或買賣，不得有虛偽、詐欺或其他足致他人誤信之行為；\n    有價證券之募集與發行，除政府債券或經財政部核定之其他\n    有價證券外，非經主管機關核准或向主管機關申報生效後，\n    不得為之；非證券商不得經營證券業務；公司營運尚未\n    上軌道，民國87年營業收入為零，88年上半年營業狀況尚處\n    於虧損，且無與微軟公司一爭鰲頭的實力；88、89年間並\n    未獲得谷月涵出資擔任董事；美商網虎公司（即在美國所\n    設立之Xlinux Inc. ）並未向美國證券交易委員會（SEC ）\n    申請於美國那斯達克（NASDAQ）證券交易市場掛牌上市等情\n    ，卻基於詐欺與經營證券業務之犯意，未經主管機關核准或\n    申報生效，即自88年初起，不斷在報章雜誌及公司網站，並\n    透過投顧公司之林國銘、陳建隆等人，鼓吹網虎國際企業股\n    份有限公司（下稱臺灣網虎公司，現已更名為銘威國際企業\n    股份有限公司）從事開發之Linux 作業系統之前景看好、公\n    司經營團隊堅強、可與微軟公司媲美、甚具投資條件等情，\n    藉以製造前景可期之假象，拉抬股價而募集資金，並趁機發\n    行、出售臺灣網虎公司之未上市股票，致投顧公司投資人林\n    國銘、陳建隆與投資人葉素琴、王美麗、吳邦衍、柯文化、\n    陳炳儒、柯勝峰、張富斌等不特定人誤信，而分別於88年上\n    半年間，透過蔡騏遠、投顧公司及林國銘、陳建隆等人，以\n    每股新臺幣（下同）30元至百餘元、美金10元至20元不等之\n    價格，購買臺灣網虎公司之未上市股票，並於88年6 、7 月\n    間，以10元價格購買臺灣網虎公司之增資股，且未經主管機\n    關核准或申報生效，即為有價證券之募集與發行而經營證券\n    業務。(二)被告蔡騏遠明知BVI Wahoo （即在英屬維京群島\n    所設立之Wahoo International Enterprise Co.,Ltd. ）為\n    外國公司，並未向金管局申請公開募集或公開發行股票；\n    有價證券之募集、發行或買賣，不得有虛偽、詐欺或其他足\n    致他人誤信之行為；非證券商不得經營證券業務。卻承前\n    犯意，未經主管機關核准或申報生效，竟於89年間，向童琴\n    與陳旺來、劉鄭貴瑛、蕭裕正、陳水塗及潘玲嬌、鄭平及陳\n    其邁、錸德科技公司等人鼓吹而謊稱網虎公司有與微軟公司\n    一爭鰲頭的實力，已獲得谷月涵出資擔任董事，很快將在美\n    國之那斯達克（NASDAQ）證券交易市場上市，那斯達克股市\n    副總裁也多次與其接觸並輔導上市事宜，宣稱未來持有BVI\n    Wahoo 公司股權者可以1 股轉換2 股甚至數股的美商網虎公\n    司股票，獲利可期等語，使劉鄭貴瑛等人信以為真而陷於錯\n    誤，於89年3 月間陸續以每股美金12元至20元之價格，購買\n    被告蔡騏遠個人所持有之BVI Wahoo 公司股權，並將資金以\n    現金或匯款方式交付予被告蔡騏遠，被告蔡騏遠再交付劉鄭\n    貴瑛、劉光雄、鄭貴蓮等人表明其權利之證書（即於89年3\n    月16日出具金額共23,085,000元之收據）以及BVI Wahoo 外\n    國公司股票，以議價方式募集資金，未經主管機關核准或申\n    報生效，即為有價證券之募集與發行而經營證券業務。因認\n    被告違反證券交易法第20條第1 項有價證券之買賣不得有虛\n    偽、詐欺或其他足致他人誤信行為之規定，涉犯同法第171\n    條第1 項第1 款罪嫌；並違反證券交易法第22條第3 項、第\n    1 項及第44條第1 項之規定，涉犯同法第175 條之未經申報\n    公開招募販賣公司股票罪嫌。\n二、證據能力部分：\n    本判決所引用之證據資料（詳後引證據），其中傳聞證據部\n    分，縱無刑事訴訟法第159 條之1 至第159 條之4 或其他規\n    定之傳聞證據例外情形，亦因被告、辯護人、檢察官或同意\n    可作為證據使用（本院卷第147 頁），或未聲明異議，依據\n    刑事訴訟法第159 條之5 第1 項、第2 項之規定，本院審酌\n    該證據作成之情況，認為適當，應得為證據。至本判決未引\n    用之證據，既未經援引為認定各項事實之基礎，爰不逐一論\n    述該等證據之證據能力，附此敘明。\n三、按犯罪事實應依證據認定之，無證據不得認定犯罪事實，刑\n    事訴訟法第154 條第2 項定有明文。又按認定犯罪事實所憑\n    之證據，雖不以直接證據為限，間接證據亦包括在內，惟無\n    論直接或間接證據，其為訴訟上之證明，須於通常一般之人\n    均不致於有所懷疑，而得確信其為真實之程度者，始得據為\n    有罪之認定，倘其證明尚未達到此一程度，而有合理性懷疑\n    之存在，無從為有罪之確信時，自應為被告無罪之判決。況\n    刑事訴訟法第161 條第1 項規定檢察官就被告犯罪事實，應\n    負舉證責任，並指出證明之方法，因此，檢察官對於起訴之",
    "fact": "出之證據，不足為被告有罪之積極證明，或其指出證明之方\n    法，無從說服法院以形成被告有罪之心證，基於無罪推定之\n    原則，自亦應為被告無罪之諭知，最高法院76年臺上字第49\n    86號、92年臺上字第128 號判例意旨可資參照。\n四、公訴意旨認被告涉有上開犯行，無非係以被告於警詢、偵查\n    中之供述、證人林國銘、王美麗、吳邦衍、陳建隆、柯勝峰\n    、葉素琴、張富斌、陳炳儒、柯文化、劉鄭貴瑛、童琴、陳\n    旺來、蕭裕正、陳水塗、鄭平、黃博政、王桂芬、張晉誠、\n    馮博生、賴冠仲、谷月涵、陳科丞於警詢或偵查中之證詞；\n    證人劉鄭貴瑛、童琴、陳旺來、鄭平所出具之收據、股票、\n    收回股票憑單、匯款單；銘威等公司之營利事業所得明細、\n    營運進銷狀況；89年4 月2 日環球資訊新聞、行政院金融監\n    督管理委員會證券期貨局函、臺灣網虎公司之公司登記資料\n    、變更登記表、經濟部95年1 月5 日經商字第09502300040\n    號函暨附件美商網虎公司撤回認許登記資料、百慕達商網虎\n    國際發展股份有限公司（Coventive Technologies,Ltd. ，\n    下稱百慕達商網虎公司）撤回認許資料、經濟部97年5 月30\n    日經授商字第09701126750 號函、百慕達商網虎公司登記資\n    料、被告任職董監事資料暨全數公司登記資料、投資審議委\n    員會函、投審會卷宗、金鼎綜合證券股份有限公司94年11月\n    16日鼎股代字第0940001722號函暨附件及提供之股東名簿影\n    本、Coventive Technologies,Ltd. 股票、財政部臺灣省北\n    區國稅局中和稽徵所95年3 月1 日函暨附件、95年3 月6 日\n    函暨附件、95年3 月20日函暨附件、財政部高雄市國稅局97\n    年5 月16日函暨附件、理律法律意見書、理律法律事務所之\n    保管收據影本、谷月涵提供之英文資料影本、錸德科技股份\n    有限公司提供之美商網虎公司簡介資料、錸德公司與錸富創\n    業投資股份有限公司購買BVI Wahoo 公司持股之相關傳票、\n    匯款單、勤業會計師事務所之美國上市計畫書、勤業眾信會\n    計師事務所95年5 月9 日函、臺灣網虎公司88年度股東臨時\n    會議事錄、被告所提出申請掛牌資料、Form 211、OTC Comp\n    liance Unit 回函與自粉單市場列印之資料、國泰世華商業\n    銀行97年6 月10日函、國泰世華銀行四維分行97年7 月10日\n    函附原始憑證等為其主要論據。訊據被告堅詞否認涉有上開\n    犯行，辯稱：臺灣網虎公司是國內最早在做LINUX 的公司，\n    當時美國的LINUX 公司前景看好，國內很多創投公司都想要\n    投資臺灣網虎公司，所以許多投資人就會跟著創投公司投資\n    臺灣網虎公司。其個人或公司並無對不特定人公開募集投資\n    臺灣網虎公司之股票，也從未委託證券投資公司向不特定人\n    推銷臺灣網虎公司之未上市股票，該公司現金增資之股份均\n    由原股東承購，並非對外招募。在87年間投資並擔任臺灣網\n    虎公司之董事長，經由88年10月15日所召開之股東會臨時會\n    議，通過在美國NASDAQ股市之上市計畫，委託美國律師事務\n    所及會計事務所協助規劃上市。嗣後在美國先成立1 家美商\n    網虎公司（XLinux），並依理律法律事務所、勤業會計師事\n    務所之規劃建議，將臺灣網虎公司原股東之股票轉換為持有\n    BVI Wahoo 公司股票。之後又為了節稅，再將美商網虎公司\n    變更為美國境外的百慕達商網虎公司，逐步進行上市準備工\n    作。而臺灣網虎公司於88年10月間召開股東臨時會議後，即\n    有報章、雜誌媒體相繼報導該公司將準備在美國NASDAQ股市\n    上市之訊息，直至89年3 月間才有劉鄭貴瑛、蕭裕正、余政\n    憲、陳旺來、鄭平、朱星羽等特定對象，向其詢問關於網虎\n    公司計畫在美國上市之相關訊息，其僅明確告知臺灣網虎公\n    司在股東會上有通過在美國NASDAQ股市上市的決議，且NASD\n    AQ的亞洲區業務發展部董事徐光勛確曾至公司告知關於在NA\n    SDAQ上市之應注意事項。此外，谷月涵亦於89年3 月31日正\n    式擔任公司董事等情，並無故意散布不實訊息之行為。嗣因\n    於90年間，網路科技股泡沫化，美國NASDAQ股市○○○○路\n    科技股前景不明，始沈寂下來，惟Linux 產業仍受全球科技\n    公司之重視，經該公司持續經營，營運狀況大幅改善，且美\n    國NASDAQ市場狀況好轉，方重新尋求上市上櫃機會等語。\n五、經查：\n  (一)臺灣網虎公司係成立於87年5 月間，為臺灣早期投入及開發\n    Linux 作業系統之廠商，公司原資本額為50萬元，時至87年\n    10月19日辦理增資為3000萬元，並由被告擔任該公司董事長\n    暨變更登記公司型態為股份有限公司；時至88年8 月25日復\n    經核准將該公司資本額增資為2 億元，實收資本額1 億2 千\n    萬元；89年7 月4 日經核准再將該公司資本額增資為2 億2\n    千萬元。又被告於88年8 、9 月間在美國成立美商網虎公司\n    ，另在勤業眾信會計師事務所會計師之協助下，於英屬維京\n    群島設立乙間發行1 股、面額美金1 元之BVI Wahoo 公司。\n    而臺灣網虎公司於88年10月15日在高雄國賓飯店召開臨時股\n    東會時，邀請勤業會計師事務所之郭心潔會計師出席並解釋\n    美國股市上市的投資架構及換股流程：即先由美商網虎公司\n    匯入股款以購買臺灣網虎公司股東之股票，臺灣網虎公司股\n    東因交易所獲得之股金則轉為買入BVI Wahoo 公司之股權。\n    亦即臺灣網虎公司之股東因換股而成為BVI Wahoo 公司之股\n    東，並以該BVI Wahoo 公司投資美商網虎公司，俟將來美商\n    網虎公司在美國成功上市後，持有BVI Wahoo 公司股權之股\n    東便可將其股權轉換為美商網虎公司之上市股票，俾使原臺\n    灣網虎公司股東得以成為美國上市公司之股東。嗣後臺灣網\n    虎公司即委託理律法律事務所於88年10月間發函予臺灣網虎\n    公司之300 餘名股東，經由其等之同意後，再將該等股東之\n    臺灣網虎公司股權轉換成為BVI Wahoo 公司股權。被告復於\n    89年6 月23日，在百慕達群島成立百慕達商網虎公司，經美\n    商網虎公司於89年7 月間決議將該公司之資產移轉於百慕達\n    商網虎公司，遂通知原公司股東將改持百慕達商網虎公司之\n    股權。被告嗣於91年1 月間代表BVI Wahoo 公司與金鼎證券\n    公司簽訂BVI Wahoo 公司股票存放等股務事宜，而將BVI Wa\n    hoo 公司股東之股票交由金鼎證券公司保管等情，均為兩造\n    所不爭執之事項（詳原審重訴二卷第146 頁第16行以下），\n    並有公司基本資料查詢、公司執照、公司變更事項登記卡、\n    股份有限公司變更登記表、勤業會計師事務所於88年10月間\n    所提出之臺灣網虎公司美國上市計畫相關稅賦分析暨應行注\n    意事項、BVI Wahoo 公司證明、美商網虎公司章程、臺灣網\n    虎公司股東臨時會議事錄、理律法律事務所之法律意見書、\n    經濟部投資審議委員會函、理律法律事務所函、經濟部函、\n    美商網虎公司臺灣分公司之公司執照、外匯水單、百慕達商\n    網虎公司之證明、金鼎證券公司之通知、理律法律事務所之\n    轉帳紀錄等文件在卷可按（詳原審重訴一卷第56至162 、22\n    7 、228 頁，原審重訴二卷第13頁），堪認屬實。\n  (二)按證券交易法制訂後歷經多次修正，其中於89年7 月19日修\n    正公布施行前之證券交易法第2 條前段係規定：「有價證券\n    之募集、發行、買賣，其管理、監督依本法之規定」；第6\n    條第1 項係規定：「本法所稱有價證券，謂政府債券及公開\n    募集、發行之公司股票、公司債券及經財政部核定之其他有\n    價證券」。惟89年7 月19日修正公布施行後之證券交易法第\n    6 條第1 項則規定：「本法所稱有價證券，謂政府債券、公\n    司股票、公司債券及經財政部核定之其他有價證券」。從而\n    ，修正後之證券交易法第6 條第1 項，將該法規範對象之「\n    有價證券」之定義，刪除「公開募集、發行」等字，故縱令\n    公司股票並非公開募集或發行，亦屬修正後證券交易法所定\n    之有價證券。換言之，修正後有關公司股票之「買賣」，即\n    應適用證券交易法之規定管理、監督；但依89年7 月19日修\n    正前證券交易法之規定，有關未公開發行股票之「買賣」，\n    尚非在適用之列。又公開募集、發行之公司股票，係指依公\n    司法第133 條、第268 條及證券交易法相關規定申請公開募\n    集、發行之股票；而上市股票則係指已經公開募集、發行之\n    公司股票，依證券交易法第139 條之規定申請上市，並經主\n    管機關核准上市之股票而言。是公開募集、發行之公司股票\n    ，如經依法申請上市並經主管機關核准上市後，稱為上市公\n    司股票。準此，89年7 月19日修正前之證券交易法所規範之\n    對象，固不僅是上市公司股票，尚包含已經公開募集、發行\n    之公司股票，但並不包含未公開發行之未上市公司股票甚明\n    。此外，行政院金融監督管理委員會證券期貨局函覆原審亦\n    表示：「二、86年7 月19日修正前證券交易法（下稱證交法\n    ）第6 條所稱之有價證券，著重公司向不特定人公開募集、\n    發行之行為，故除公開發行公司外，非公開發行公司如涉有\n    向不特定大眾募集發行有價證券，亦應依證交法第22條規定\n    向主管機關申報。若在89年7 月19日前自行出賣本國股份有\n    限公司所發行之未上市股票予特定人，如未涉及向不特定人\n    公開募集或以公開招募方式買賣，則不適用證交法第20條第\n    1 項之規定。三、證交法第44條規定，非證券商不得經營證\n    券業務，而所謂營業行為，一般係指反覆繼續為同類行為以\n    獲取代價之社會活動，而未具證券商資格之某股份有限公司\n    董事長如係轉讓自己所持有未上市股票予特定人，並未涉及\n    營業行為，則無證交法第44條之適用；前述出售未上市股票\n    之行為，如未涉及向不特定人公開募集或以公開招募方式買\n    賣，則不適用證交法第20條第1 項之規定。」等語，有該局\n    98 年7月10日證期（發）字第0980031264號函在卷可稽（詳\n    原審重訴二卷第159 頁）。查被告於87至89年7 月19日前出\n    售其個人及以陳東泰、王榮堂名義所持有臺灣網虎公司（現\n    已更名為銘威國際企業股份有限公司）未上市股票之交易對\n    象，除美商網虎公司外，有柯勝峰、柯光峰、梁綺玉等人而\n    已，此有財政部高雄市國稅局於99年10月4 日函送被告、陳\n    東泰、王榮堂等於87至89年間買賣臺灣網虎公司之交易稅額\n    繳款書7 紙、勤業眾信聯合會計師事務所於99年10月6 日函\n    送被告、王榮堂之證券交易稅一般代徵稅額繳款書影本在卷\n    足稽（詳原審重訴六卷第106 至110 、123 、124 頁）。雖\n    證人林國銘於接受調查局高雄市調查處詢問及檢察官偵查中\n    均證稱：在87年間以每股18元價位向被告購買100 張臺灣網\n    虎公司股票等語（詳95年度他字第1406號二卷第64、67、68\n    頁）；證人陳建隆亦證稱：在87年間以每股20元價位向被告\n    購買50張臺灣網虎公司股票等語（詳95年度他字第1406號二\n    卷第70頁背面），尚可認定被告仍有出售臺灣網虎公司股票\n    予林國銘、陳建隆等，惟被告於上開期間係以「買賣」方式\n    出售臺灣網虎公司之未上市公司股票，且出售之對象仍屬特\n    定、人數有限，是難認被告確有如公訴意旨所指公開募集或\n    發行臺灣網虎公司之未上市股票予不特定人，並經營證券業\n    務之情。再則，公訴意旨雖認被告於89年間向童琴與陳旺來\n    、劉鄭貴瑛、蕭裕正、陳水塗及潘玲嬌、鄭平及陳其邁、錸\n    德科技公司等人出售其個人所持有之BVI Wahoo 公司股權。\n    然因上開童琴等人向被告購買BVI Wahoo 公司股票之時點，\n    亦均在89年7 月19日證券交易法修正前，而被告亦非以公開\n    募集或招募之方式進行交易，且交易標的係屬未上市股票，\n    交易對象又特定，並非經營證券業務，故參諸上揭說明，此\n    等股票之買賣行為自非屬行為時證券交易法所規範之列。申\n    言之，公訴意旨認被告於89年7 月19日前募集、發行或買賣\n    臺灣網虎公司及BVI Wahoo 公司未上市股票之行為，係違反\n    證券交易法第20條第1 項、第22條第3 項、第1 項及第44條\n    第1 項之規定，而應以同法第171 條第1 項第1 款、第175\n    條之罪責相衡等語，尚有誤會。\n  (三)又刑法第339 條第1 項詐欺罪之成立，以意圖為自己或第三\n    人不法所有，以詐術使人將本人或第三人之物交付為要件。\n    刑法上詐欺罪之成立，要以加害者有不法取得財物之意思而\n    實施詐欺行為，被害者因此行為，致陷於錯誤而為財產上處\n    分，受有損害，且加害者所用行為，須堪認為詐術者，始足\n    當之，而所謂以詐術使人交付，必須被詐欺人因其詐術而陷\n    於錯誤，若其所用方法，不能認為詐術，亦不致使人陷於錯\n    誤，即不構成該罪，亦據最高法院19年上字第1699號、46年\n    臺上字第260 號等判例闡釋甚明。從而，如所受損害，非由\n    欺罔行為陷於錯誤所致，自不得遽以詐欺罪相繩。況在一般\n    商業投資交易，倘投資者對於風險已有所了解，或在未了解\n    風險前即貿然加以投資，除非相對人有何欺罔或故意隱匿重\n    要資訊之行為，其因而遭受投資損失，均與刑法上之詐欺罪\n    無涉，否則無異以刑罰擔保投資獲益、排除投資風險，此將\n    有違自由經濟市場機制，並僵化商業投資交易之進行。查證\n    人谷月涵於偵查中證稱：伊在89年3 月間擔任網虎公司董事\n    ，91年間擔任碩葳公司董事，92年、93年間又擔任東鑫公司\n    董事，主要工作是參加公司董事會，監督公司經營團隊營運\n    ；在88、89年間，有關Linux 作業系統的概念股甚為風行，\n    所以在當時時空環境下，網虎公司股票會飆高是正常現象，\n    89年間本來準備在那斯達克上市，但因當時那斯達克已經開\n    始崩盤，所以計畫終止；第二次是在91年底決定要去香港上\n    市，但要在香港上市，公司必須有相當之規模，否則不會有\n    投資人願意購買股票，且必須付大筆的費用給當地的證券公\n    司，再加上當時香港股市也不好，後來也沒有去香港上市；\n    第三次是在92或93年底準備跟臺灣的一家上櫃公司合併，中\n    文名稱不清楚，英文名稱是R-F-LINK，後來因該公司經營團\n    隊的董事長離開，且該公司的經營狀況惡化，所以也沒有成\n    功；第四次是在95年間，由於公司從94年第二季起獲利穩定\n    ，且美國那斯達克股市狀況不錯，所以又重新尋求在美國那\n    斯達克的OTC BB上櫃等語（詳95年度他字第1406號一卷第10\n    9 頁背面倒數第2 行以下、第112 頁倒數第6 行以下、第12\n    4 頁倒數第11行以下）。顯見谷月涵於89年3 月間起確已成\n    為臺灣網虎公司之董事，且被告所經營之公司確實在規劃股\n    票之上市事宜。又那斯達克證券市場亞洲區業務發展部董事\n    徐光勛於89年初接受記者專訪時表示：「以投資者的數量和\n    整體市場規模看來，雖然上市所花的成本較高，但美國那斯\n    達克市場是企業最值得考量的上市地點，……，企業要在那\n    斯達克市場上市，最重要的是有獨特性，有自己的業務發展\n    計畫（business plan ）才能夠吸引企業的注意力。\n    Linux 是現在很重要的軟體，這類業者的潛力我們也相當看\n    好，因為過去西方已經很熱中Linux ，現在亞洲也趕上了，\n    只要有電腦，就可以使用Linux ，我對這個軟體的市場潛力\n    相當看好。……。」等語，有聯合報於89年1 月25日所刊登\n    之專訪內容在卷可稽（詳95年度他字第1406號一卷第191 頁\n    ）。亦得見那斯達克證券市場之高階主管於89年初時確實相\n    當看好臺灣網虎公司所從事之Linux 軟體產業，且有意爭取\n    該公司前去上市。再則，經濟日報於88年3 月1 日刊登「Li\n    nux 作業系統四年內威脅視窗NT，價格低廉且日趨穩定，微\n    軟面臨強烈競爭」之標題及報導；於88年3 月2 日刊登「Li\n    nux 作業系統日漸走紅，企業使用者日多，可望挑戰視窗軟\n    體，甲骨文、英特爾等大型業者有意參與投資」之標題及報\n    導；聯合報於88年8 月5 日刊登「康柏和網虎合作Linux 中\n    文化方案，網虎提供系統解決方案及相關服務，康柏伺服器\n    將全面支援」之標題及報導；電子時報於88年10月27日刊登\n    「網虎國際總部遷移，從高雄左營遠渡重洋到美國矽谷」之\n    標題及報導；工商時報於88年12月23日刊登「CNET臺灣科技\n    風雲榜，Linux 竄起、威盛CPU 布局，最受網友及新聞記者\n    青睞」之標題及報導；經濟日報於88年12月27日刊登「美商\n    視算支援LINUX 作業平臺，將開放多項技術程式原始碼，增\n    強LINUX 網路功能」之標題及報導；聯合報於88年12月30日\n    刊登「Linux 旋風橫掃華爾街」之標題及報導；PCWEEK資訊\n    新聞於89年1 月3 日刊登「網虎挾Linux 多國語言優勢，蠶\n    食商用消費市場」之標題及報導；民生報於89年1 月25日刊\n    登「XLinux作業系統可通12國語言」之標題及報導（詳95年\n    度他字第1406號一卷第184 至190 頁）。在在均足以顯示於\n    88年及89年初，臺灣網虎公司所從事Linux 軟體相關應用及\n    設計業務，確為當時熱門之新興科技產業，前景看好，有可\n    能成為微軟公司之競爭對手，故在此等媒體大肆報導之環境\n    下，縱令被告將上開谷月涵擔任臺灣網虎公司之董事、那斯\n    達克證券市場之高階主管有意爭取該公司前去上市、與微軟\n    公司具有競爭力、未來獲利可期等訊息對他人表示，或提供\n    該公司簡介及相關簡報資料予他人評估，因而使他人購買臺\n    灣網虎公司或BVI Wahoo 公司之股票，尚難遽認被告有何欺\n    罔或散布不實訊息之情事可言。\n  (四)美商網虎公司於89年5 月29日向我國經濟部申請認許登記並\n    投資設立臺灣分公司，登記資本總額為美金2,830 萬元，在\n    我國境內營業所用資金金額7,500 萬元則於同年5 月19日匯\n    入，而臺灣網虎公司嗣於89年7 月4 日辦理增資變更資本額\n    為2 億2 千萬元，並由美商網虎公司持有其中20,928,250股\n    ，有上揭經濟部函、美商網虎公司臺灣分公司之公司執照、\n    外匯水單等在卷足徵（詳原審重訴一卷第108 至118 頁）。\n    上開原持有臺灣網虎公司股權之股東轉換成為BVI Wahoo 公\n    司股東，因而控有美商網虎公司之股權後，嗣因美商網虎公\n    司於89年6 月間將原本1,200 萬股之股數分割成2,400 萬股\n    ，從而，原持有BVI Wahoo 公司之1 股股權，便等於控有美\n    商網虎公司之2 股股權，此亦有英文通知函1 份在卷可稽（\n    詳原審重訴一卷第165 頁）。又美商網虎公司為節稅之故，\n    遂將該公司變更為美國境外的百慕達商網虎公司，業如前述\n    ，是百慕達商網虎公司乃於89年8 月2 日向我國經濟部申請\n    認許登記，而美商網虎公司則於89年8 月4 日撤銷認許，有\n    上開2 家外國公司之認許基本資料在卷可參（詳97年度偵續\n    一字第12號一卷第13、14頁）。職是，公訴意旨稱被告係為\n    應付投資人，方向經濟部製造美商網虎公司之認許紀錄，繼\n    之又旋於89年8 月4 日撤回認許，且製造BVI Wahoo 公司是\n    登記持有Coventive Ltd.公司2,400 萬股股票之假象等語，\n    容屬有誤。\n  (五)公訴意旨雖認被告於88年上半年間散布不實訊息，並由其自\n    己或透過投顧公司、林國銘、陳建隆出售臺灣網虎公司之未\n    上市股票給林國銘、陳建隆及葉素琴、王美麗、吳邦衍、柯\n    文化、陳炳儒、柯勝峰、張富斌等不特定人。惟查：\n  1.證人葉素琴於接受調查局高雄市調查處詢問時陳稱：只知道\n    蔡騏遠係臺灣網虎公司董事長，從未謀面，沒有任何交往關\n    係；88年5 月間，在電視上之投信顧問公司介紹民眾買賣未\n    上市公司股票的盤商，得悉經營電腦軟體性質的臺灣網虎未\n    上市公司，因當時電腦行業前途看好，甚具投資條件，遂以\n    每股48元價格購買39張，同年7 月間，又以每股10元價格購\n    買78張增資股（1 股可購買增資股2 股），累計持有該公司\n    股票共計117 張，支付股款共265 萬2000 元 ，該年年底，\n    透過網路向盤商詢價後，約以每股100 元價格出售給盤商7\n    張，獲得股款70多萬元，目前剩餘110 張股票等語（詳95年\n    度他字第1406號一卷第57頁倒數第3行 以下）。證人王美麗\n    陳稱：只知道蔡騏遠係臺灣網虎公司董事長，從未謀面，沒\n    有任何交往關係；大約在88年3 、4 月間，1 位從事創投顧\n    問公司介紹民眾買賣未上市公司股票的小學同學林國銘，介\n    紹經營電腦軟體性質的未上市公司即臺灣網虎公司，強調該\n    公司經營團隊堅強，且當時電腦行業前途看好，甚具投資條\n    件，故以每股30元價格購買50張，同年7 月間，又以每股10\n    元價格分別購買20張及80張（1 股可購買增資股2 股），合\n    計支付股款為250 萬元，同年年底，透過網路向盤商詢價後\n    ，以每股55元價格出售給盤商15張，得款80多萬元，目前剩\n    餘105 張股票等語（詳95年度他字第1406號一卷第59頁倒數\n    第3 行以下）。證人吳邦衍陳稱：大約88年間，參加臺灣網\n    虎公司在高雄某家飯店會議廳召開的股東會上，看過該公司\n    董事長蔡騏遠，除此之外，與蔡騏遠並無任何交往關係，亦\n    無任何金錢往來；因林國銘表示其是網虎公司的3 位創始股\n    東之一，並詢問要不要購買該公司未上市股票，方分別以每\n    股70元、增資股每股10元購買該公司股票股，後來又陸續以\n    每股50餘元及美金3.5 元（當時換算新臺幣約112 元）不等\n    的價位透過林國銘購買150 張股票，另外用黃怡萍的名義約\n    以每股330 餘元的價位向仲介未上市股票的盤商購買15張臺\n    灣網虎公司股票，總共購買臺灣網虎公司股票的股款約有5\n    、6 百萬元，迄今持有該公司股票計165 張等語（詳95年度\n    他字第1406號一卷第63頁倒數第1 行以下）。證人柯文化陳\n    稱：不認識蔡騏遠，也沒有任何金錢交往關係；大約在88年\n    間，柯群輝表示有一支股票不錯，由於當時身上剛好有閒錢\n    ，所以同意以每股50元價格購買2 張，89年底又以每股10元\n    價格購買增資股2 張，嗣因缺錢乃透過柯群輝以每股7 、80\n    元價格出售，獲得股款約30 多 萬元等語（詳95年度他字第\n    1406號一卷第77頁倒數第3行 以下）。證人陳炳儒陳稱：只\n    知道蔡騏遠係臺灣網虎公司董事長，從未謀面，沒有任何交\n    往關係；大約在88年上半年間，家中收到1 份某家投信公司\n    寄來的臺灣網虎公司之簡介資料，內容介紹該公司之營運項\n    目，強調該公司Linux 產品優於微軟公司，未來發展潛力甚\n    佳，因相信該簡介內容後，即透過上開投信公司之營業員以\n    每股45元的價位購買1 張臺灣網虎公司之股票，同年7 月間\n    ，又以每股10元的價位認購2 張增資股，89年底，因當時報\n    章、雜誌均大幅報導該公司準備在美國NASDAQ股市掛牌上市\n    ，所以該公司股價已被炒作並飆漲至每股500 多元，嗣因準\n    備結婚需要用錢，乃透過投信公司出售2 張股票，獲得股款\n    100 多萬元，之後該公司股價便一直下滑，遂保留另1 張股\n    票迄今等語（詳95年度他字第1406號一卷第72頁倒數第3行\n    以下）。證人張富斌陳稱：只知道蔡騏遠係臺灣網虎公司董\n    事長，從未謀面，沒有任何交往關係；大約在88年間，同事\n    蕭文超在網路上看到介紹未上市股票買賣之臺灣網虎公司，\n    該公司之營運項目中，強調Linux 產品優於微軟公司，未來\n    發展潛力甚佳，蕭文超乃將上述訊息告知，其2人 即透過高\n    雄市某家投信公司以每股860 元的價位購買2 張臺灣網虎公\n    司之股票，之後其2 人再以每股80元的價位向李其申購買8\n    張該公司股票，嗣因該公司股價一直下滑，遂與蕭文超各保\n    留5 張股票迄今等語（詳95年度他字第14 06 號一卷第70頁\n    倒數第2 行以下）。顯見證人葉素琴、王美麗、吳邦衍、柯\n    文化、陳炳儒、張富斌均明確表示其等不認識被告，且所持\n    有之臺灣網虎公司股票均非向被告或經由他人向被告所購得\n    。是公訴意旨認被告散布不實訊息以出售臺灣網虎公司未上\n    市股票予上開6 人，容有誤斷。\n  2.證人林國銘於接受調查局高雄市調查處詢問時陳稱：在87年\n    間以每股18元價位向被告購買100 張臺灣網虎公司股票等語\n    （詳95年度他字第1406號二卷第64頁第1 行以下）；證人陳\n    建隆陳稱：在87年間以每股20元價位向被告購買50張臺灣網\n    虎公司股票等語（詳95年度他字第1406號二卷第70頁背面倒\n    數第6 行以下）；證人柯勝峰陳稱：大約88年下半年，經由\n    未上市股票投資顧問陳建隆而認識蔡騏遠，以每股美金10至\n    20元不等價位陸續向被告購買網虎公司股票等語（詳95年度\n    他字第1406號一卷第67頁倒數第2 行以下），均為被告所不\n    爭執（詳原審重訴七卷第82頁倒數第9 行、第83頁第12行、\n    第83頁背面第12行）。雖足認被告於87、88年間出售臺灣網\n    虎公司之未上市股票予林國銘、陳建隆、柯勝峰等人，惟係\n    針對特定人，並非不特定人；且其銷售之時間，既均在89年\n    7 月19日證券交易法修正公布之前，依89年7 月19日修正前\n    之證券交易法所規範之對象，並不包含未公開發行之公司股\n    票，業如前述，得見被告銷售上開臺灣網虎公司未上市股票\n    予林國銘、陳建隆、柯勝峰等特定人之行為，尚無法適用當\n    時之證券交易法予以規範，已如前述。再則，證人林國銘於\n    原審審判時結證稱：被告之公司是1 個發展Linux 產品的研\n    發公司，曾去看過一些基礎的東西覺得不錯，就投資1 、2\n    百萬元，被告並沒有請伊賣公司股票，伊當時是基於想投資\n    軟體產業，才投資該公司等語（詳原審重訴三卷第41頁倒數\n    第13行以下、第52頁第7 行以下）；證人陳建隆於原審審判\n    時結證稱：在一個場合認識被告，聊天的時候有談到網虎公\n    司，覺得被告講得很有條理，方加以投資該公司，並不是被\n    告要伊投資的等語（詳原審重訴三卷第59頁倒數第6 行以下\n    ）；證人柯勝峰於原審審判時結證：是陳建隆介紹與被告認\n    識，而直接向被告買網虎公司的未上市股票，那時的時空背\n    景Linux 的科技剛剛出來，市場評論可以取代微軟系統，當\n    時未上市股票的投資有非常大的風險，所有資訊來源都必須\n    透過人或報章雜誌等語（詳原審重訴三卷第32頁背面倒數第\n    4 行以下）。足見渠等均未表示係因遭被告訛騙，方向被告\n    購買臺灣網虎公司股票，且證人林國銘、陳建隆亦否認曾幫\n    被告賣股票予不特定大眾，是公訴意旨認渠等係因誤信被告\n    所鼓吹之不實訊息方購買上開股票，抑或被告透過林國銘、\n    陳建隆或投顧公司販售臺灣網虎公司之未上市股票予不特定\n    人等情，容屬有誤，尚難遽認。\n  (六)公訴意旨另認被告向童琴、陳旺來、劉鄭貴瑛、蕭裕正、陳\n    水塗、潘玲嬌、鄭平、陳其邁、錸德科技公司等人散布不實\n    訊息，致使渠等陷於錯誤，而於89年3 月間分別以每股美金\n    12元至20元之價格，購買被告個人所持有之BVI Wahoo 公司\n    股權等情。惟查：\n  1.證人陳旺來於原審審判時結證稱：陳其邁跟余政憲來家中泡\n    茶時，陳其邁提起被告有一支股票要在美國上市，並表示要\n    被告過來，被告後來到家中表示這支股票會在美國NASDAQ申\n    請上市，由於谷月涵在裡面當常董，且一些企業家也有投資\n    ，被告也說這支股票獲利不錯，不能讓其他人知道，而當時\n    陳其邁在當立委，而且陳其邁表示要拿他父親的土地去借錢\n    購買，所以才決定要買；之後其與陳其邁、余政憲都有跟被\n    告買股票，至於買的價格及張數，要問其太太童琴比較清楚\n    等語（詳原審重訴七卷第15頁第7 行以下）；另證人童琴於\n    原審審判時結證稱：「謝長廷當選市長之後，被告常常到我\n    家泡茶，被告偶爾就會提起說他有經營一間網虎公司很賺錢\n    ，我也曾經請教過被告說他們公司的性質為何，被告跟我說\n    這個就是跟微軟、雅虎是同性質的，我聽到微軟就眼睛一亮\n    ，認為應該是不錯，但那時還沒有決定要買，是等到有一天\n    ，大概是陳水扁第一次競選總統的數日前，陳其邁、余政憲\n    來我家泡茶，我們在聊天當中，有提及最近有什麼股票比較\n    好，陳其邁也有說報章雜誌有刊到網虎，聽說不錯，不知道\n    是何人說要打電話叫被告過來講，聽看看營運到底是如何，\n    被告來的時候，也有說這支股票3 個月後就可以在美國NASD\n    AQ上市，且是美金很好的價格上市，說買1 張可以變兩張，\n    那個時候還有說到谷月涵也有投資被告公司，要到公司裡面\n    去做董事或是常董，這些事情被告之前在我家泡茶時就常常\n    講過，被告還有說過中環、錸德以及其他大公司投資的事，\n    當天我聽到被告講這些話，被告走了之後，就有聽陳其邁打\n    電話跟銀行借錢說要買網虎公司的股票，我先生聽到後認為\n    陳其邁是立委，四面八方的人都那麼熟，又是聰明的人，應\n    該是很不錯，所以就跟我商量是不是要買網虎公司的股票，\n    但那個時候沒有決定。後來被告又到我家，我有問他說因為\n    我們是做生意的人，如果有資金需要週轉的時候怎麼辦才好\n    ，被告就跟我們說放心，他不會騙我們，如果有需要週轉的\n    時候，他會用我們買的股權讓我們貸款一半以上，而且沒有\n    利息，隨時跟他講都有，後來我們聽被告這樣講完後就比較\n    放心，我就跟我先生商量，決定跟被告買一些網虎公司的股\n    票，經過幾天之後，我就跟被告確定要買多少股票，我有匯\n    現金過去，也有交付美金，當時是以美金計算，我一共是買\n    75萬元美金的股票。」等語（詳原審重訴七卷第23頁倒數第\n    4 行以下）。顯見證人陳旺來、童琴夫婦自承渠等早與被告\n    結識，且在與被告之交往過程中，早已得悉被告所經營之網\n    虎公司計畫將前往美國申請上市、谷月涵擔任該公司董事及\n    該公司股票投資獲利良好等訊息，然渠等之所以會決定向被\n    告購買該公司股票，則係因時任立委之陳其邁決定斥資購買\n    網虎公司之股票，方隨之集資購買，尚非源於被告告知上開\n    訊息後，旋即購買網虎公司之股票，自難認被告有散布不實\n    訊息至渠等現於錯誤而購買股票之情事。況且，被告既然會\n    對陳旺來等人表示該股票獲利不錯，但不要跟別人說等語，\n    益足徵被告在當時並無意大量販售手中持股，而係因陳旺來\n    、陳其邁、余政憲等舊識有意購買，方加以出售。從而，公\n    訴意旨認童琴、陳旺來係因被告鼓吹，致陷於錯誤，而購買\n    被告個人所持有之BVI Wahoo 公司股權等語，當屬有誤。\n  2.又陳水塗於偵訊時陳稱：後來會決定投資，主要是因為谷月\n    涵的關係，因為當時在六福皇宮舉辦的說明會很盛大；不要\n    對被告提出告訴，且可幫潘玲嬌決定，不對被告提出告訴等\n    語（詳95年度偵字第23537 號卷第15頁第10行以下）。另證\n    人證人童琴於原審審判時亦結證稱：「（問：陳水塗怎麼知\n    道網虎公司股票的事情？）陳水塗會問我們最近有在買哪些\n    股票，我先生有跟陳水塗說被告有說這支網虎股票不錯，我\n    們有想要投資，陳水塗就說看能不能撥一些給他。」、「（\n    問：你撥多少股票給陳水塗？）我撥15 張 給陳水塗，陳水\n    塗再撥12張股票給潘玲嬌。」等語（詳原審重訴七卷第27頁\n    背面倒數第11行以下）。益足徵被告並無對陳水塗或潘玲嬌\n    施詐，致令其等陷於錯誤而購買BVI Wahoo 公司股票。是公\n    訴意旨認被告施用詐術，致使陳水塗、潘玲嬌陷於錯誤而購\n    買BVI Wahoo 公司之股票，尚嫌速斷。\n  3.證人陳其邁於原審審判時結證稱：大約是在88或89年3 月前\n    ，由陳旺來或蕭裕正介紹而認識被告，當時臺灣的網路股很\n    多，從陳旺來那邊知道被告經營網虎公司，經營的項目是Li\n    nux 的程式設計，認為Linux 標榜自由軟體，在電腦應用方\n    面的設計應該是不錯，且當時網路股都不錯，因為被告公司\n    是做Linux 作業系統，跟微軟在對抗，而且臺灣沒有人在專\n    門做軟體設計，覺得前景應該不錯，認為如果有機會，可以\n    購買被告網虎公司的股票；當時是跟辦公室的助理（鄭平）\n    一起購買，已忘記共買了多少股，但每股大約美金15元，包\n    含助理的部分，共買2000多萬元，因為被告是陳旺來介紹認\n    識的，所以就請陳旺來幫忙處理股票或憑證的事；那個時候\n    的網路股很多，不只買被告公司的股票，也有買一些其他的\n    網路股都是賠錢，股票買了以後就放在那邊，沒有特別關心\n    ，只是知道美國股市大跌，該次投資可能是賠錢的等語（詳\n    原審重訴七卷第40頁第12行以下）。顯見陳其邁並不認為係\n    因被告散布不實訊息，致使陷於錯誤，方購買BVI Wahoo 公\n    司之股票；而鄭平既跟隨著陳其邁認為上開股票獲利可期方\n    加以購買，自亦難認被告對其有何欺罔不實之行為。質言之\n    ，被告出售BVI Wahoo 公司之股票予陳其邁及鄭平，尚難認\n    有何欺罔不實。\n  4.證人蕭裕正於接受偵訊時拒絕透露係如何向被告購得BVI Wa\n    hoo 公司之股票，亦拒絕說明被告係如何施用詐術致使其陷\n    於錯誤之情（詳95年度偵字第22652 號卷第42頁第2 行以下\n    ）；另於原審審判時又結證稱：因為網虎公司之股票當時並\n    不是公開上市販售，其係透過朋友，知道被告所經營網虎公\n    司之訊息很好，準備要在NASDAQ上市，當時是基於這樣的訊\n    息，想說若有可以投資獲得合法利潤的機會，所以就購買等\n    語（詳原審重訴七卷第34頁背面倒數第10行以下）。顯見蕭\n    裕正並不認為被告有何欺罔或故意隱匿重要資訊之行為，致\n    使其陷於錯誤而購買BVI Wahoo 公司之未上市股票。且上開\n    關於谷月涵成為臺灣網虎公司董事、NASDAQ股市高階主管鼓\n    勵前往上市及上市後獲利可期等訊息，並非虛罔不實，業如\n    前述。職是，尚難單憑蕭裕正之指述，即遽為不利於被告之\n    認定。\n  5.劉鄭貴瑛於接受偵訊時陳稱：是余政憲介紹，才向被告買股\n    票的，因有小孩在美國，且之後會移民美國所以期待公司在\n    美國上市後，可以給小孩；純粹是因為投資才向被告買股票\n    ，投資後並未賣出，每月都有收到股東會通知；與被告是朋\n    友，並不認為被告欺騙，也並未跟調查員說被騙或被害等語\n    （詳95年度偵字第22652 號卷第39頁第5 行以下）。而證人\n    余政憲於原審審判時結證稱：因為與陳其邁一同去陳旺來家\n    中泡茶聊天，當時有聊到網路股的大環境不錯，不知道是陳\n    其邁或是陳旺來就打電話叫被告前來說明，因而知道被告在\n    經營臺灣網虎公司，經營得不錯，也知道被告在美國有公司\n    ，聽說要在美國上市，後來就跟劉鄭貴瑛及朋友洪重信談及\n    被告之臺灣網虎公司經營得不錯，將在美國上市，可以去接\n    洽之事，之後劉鄭貴瑛、洪重信他們就直接去跟被告接洽購\n    買股票事宜，並非是被告要求伊去招募他人購買該公司股票\n    等語（詳原審重訴六卷第230 頁倒數第5 行以下）。得見劉\n    鄭貴瑛係因證人余政憲之介紹，方與被告聯繫購買股票事宜\n    ，並非被告向其提供不實資訊，致使劉鄭貴瑛誤判，而購買\n    BVI Wahoo 公司之股票。故尚難斷認被告將BVI Wahoo 公司\n    之股票販售予劉鄭貴瑛之際，有何欺罔或故意隱匿重要資訊\n    之情事可言。\n  6.錸德科技股份有限公司投資部門經理張晉誠於接受調查局高\n    雄市調查處詢問時陳稱：錸德科技與子公司錸富創投於89年\n    3 月2 日曾向被告本人購買BVI Wahoo 公司股票，在購買上\n    述股票之前，被告曾持「美商網虎國際企業股份有限公司」\n    之公司簡介給公司投資部門，公司投資部門的同仁係根據上\n    開公司簡介而提出投資評估報告，經公司同意後，乃以美金\n    每股15元的價位，以錸德科技名義購買6 萬股，子公司錸富\n    創投購買7 萬股，總計支付195 萬美金；至於該公司簡介資\n    料中，所提供諸多報章、雜誌報導網虎公司有關準備在海外\n    上市的訊息，是否係該公司刻意散佈給大眾的資訊，而由報\n    章、雜誌配合報導乙事，則並不清楚等語（詳95年度他字第\n    1406號一卷第94頁背面第6 行以下）。然據上揭報章雜誌之\n    報導，得見在88年及89年初，臺灣網虎公司所從事Linux 軟\n    體相關應用及設計業務，確為當時熱門之新興科技產業，前\n    景看好，有可能成為微軟公司之競爭對手，在此等媒體大肆\n    報導之氛圍下，縱令被告提供該公司簡介及相關簡報資料予\n    錸德科技股份有限公司評估投資與否，亦難認有何施用詐術\n    之行為。\n  (七)又百慕達商網虎公司業於95年8 月2 日經證券商Northland\n    Securities, Inc.輔導向美國OTC 市場之主管機關提出掛牌\n    申請，並於96年3 月7 日獲通知核准掛牌交易（交易代號為\n    CVTTF.PK），BVI Wahoo 公司遂發函通知股東，按解散清算\n    時之股東名冊分配百慕達商網虎公司股票，每持有1 股BVI\n    Wahoo 公司股票之股東取得2 股百慕達商網虎公司之股票，\n    有美國全國證券交易商協會（NADA ）96 年3 月7 日英文信\n    函、銘威國際企業股份有限公司董事會會議紀錄、BVI Waho\n    o 公司96年4 月9 日函等文件在卷可稽（詳96年度偵續字第\n    56號卷第23至29、185 頁）；此外，臺灣網虎公司於94年2\n    月4 日更名為銘威國際企業股份有限公司，該公司於88年度\n    申報適用研究與發展人才培訓建立國際品牌形象支出投資抵\n    減之研究與發展支出8,202,686 元，抵減稅額1,640, 537元\n    ；89及90年度未申報適用研究與發展支出投資抵減，89年度\n    具聲明書同意剔除營業費用中屬研發部門對應之相關支出29\n    ,298,662元；另勤業眾信聯合會計師事務所吳秋燕會計師於\n    91年10月4 日補具說明書，說明該公司於89年12月1 日出售\n    研發部門；同事務所賴冠仲會計師於92年9 月30日以補充說\n    明書，提出該公司89年度營業費用中屬研究發展費用、美商\n    網虎公司委託該公司開發合約書及研發計畫與報告等相關資\n    料，有財政部高雄市國稅局99年6 月29日財高國稅審一字第\n    0990025457號函暨檢附臺灣網虎公司88至90年度營利事業所\n    得稅結算申報書表、查核報告等相關資料附卷供參（詳本院\n    重訴五卷第4 至327 頁）。另理律法律事務所於99年11月23\n    日函送百慕達商網虎公司（即Coventive Technologies, LT\n    D.）於97年間委託該事務所處理股利支票寄送事宜之股利支\n    票寄送名冊（內含寄送對象姓名、地址、持股數、支票金額\n    與支票號碼等資料）、百慕達商網虎公司擬寄發予股東之分\n    派股利說明草稿、百慕達商網虎公司決議分派股利之股東臨\n    時會會議紀錄等文件，有該事務所函及附件在卷可按（詳原\n    審重訴七卷第51至73頁），且陳旺來、陳水塗、蕭裕正、潘\n    玲嬌等人均列名於上開股東名冊中，益足徵無論是臺灣網虎\n    公司、抑或百慕達商網虎公司均非告訴人所稱之空殼公司。\n  (八)至公訴意旨另認：被告蔡騏遠為避免遭投資人發覺其未經許\n    可募集、發行且買賣股票，且美國網虎公司已經清算，另外\n    在百慕達成立另一公司。遂於90年間利用新聞媒體，以及不\n    知蔡騏遠並未向金管會核准或向主管機關申報之黃博政處理\n    股務，利用金鼎證券國際業務部協理黃博政主動前往爭取承\n    作在美國上市之業務，而與金鼎證券簽訂網虎公司股票存放\n    等股務事宜，但卻對黃博政拒談規劃在美國上市之業務，並\n    以各種理由搪塞應辦理事項之進度，且未經上開投資人同意\n    由陳科丞將BVI Wahoo 公司股票全數作廢，投資人始知受騙\n    等語。然此部分意旨當屬公訴人認為被告施行詐術買賣有價\n    證券及違法經營證券業務後所為行為之敘述，既與所認之被\n    告犯行無涉，自無庸論斷，附此指明。\n  (九)上訴意旨另以，被告花費鉅資印製股票，又先後售予他人，\n    顯見被告原即有意從事未上市股票買賣，且證人林國銘、陳\n    建隆等創投業者均證稱被告向伊兜售股票之情節，被告自可\n    預見其將股票售予創投業者後，創投業者會再投入市場內買\n    賣，無異係以不特定人為交易對象云云。惟臺灣網虎公司印\n    製股票之行為，是否係被告所授意，檢察官並未舉證證明，\n    而被告出售臺灣網虎公司股票之交易對象人數有限，且僅為\n    特定人，已如上述，此乃客觀之事實，豈可因臺灣網虎公司\n    印製股票即謂被告係對不特定人出賣股票？再被告出賣股票\n    之人固有創投業者，惟創投業者購入股票後，究係長期持有\n    或短線出脫，亦係該買受人個人投資行為，應與被告無涉，\n    檢察官既未舉證證明被告有委託創投業者代為出售股票之事\n    實，豈得謂被告單純出賣股票予創投業者，即謂被告係對不\n    特定人銷售股票。\n  (十)上訴意旨又以，上開聯合報於89年1 月25日報導中徐光勛訪\n    談內容，所稱NASDAQ有意爭取上市係linux ，並非台灣網虎\n    公司，而台灣網虎公司與linux 公司無關云云。惟linux 係\n    一種開放原始碼之計算機作業系統核心之統稱，經由原始碼\n    之開放使用，市場上本容許多家軟體公司利用為發展其獨特\n    之專業軟體，則上訴意旨所稱NASDAQ爭取上市之「linux 公\n    司」，實不知所指為何？而徐光勛係NASDAQ亞洲區董事，其\n    在報上發言爭取上市之linux 公司，自係針對台灣linux 網\n    路科技公司所為，至為顯明，因台灣網虎本係經營開發linu\n    x 作業系統之公司，已如前述，其間確有相當之關連性，此\n    部分上訴意旨，自有誤會。\n  (十一)上訴意旨再以，臺灣網虎公司實收資本額僅1 億2000萬元，\n    成立後連年虧損，與上市標準相差甚遠，且被告案發後始終\n    未能提出上市準備之相關資料，顯見被告係為拉抬公司股價\n    ，以圖轉讓，而佯稱即將上市，告以投資人童琴、陳旺來夫\n    婦，自屬詐術云云。惟被告於88年8 、9 月間在美國成立美\n    商網虎公司，另在勤業眾信會計師事務所會計師之協助下，\n    於英屬維京群島設立BVI Wahoo 公司。而臺灣網虎公司於88\n    年10月15日召開臨時股東會時，邀請勤業會計師事務所之郭\n    心潔會計師出席並解釋美國股市上市的投資架構及換股流程\n    等事宜，嗣後臺灣網虎公司即委託理律法律事務所於88年10\n    月間發函予臺灣網虎公司股東，辦理股權轉換成為BVI Waho\n    o 公司股權。被告復於91年1 月間代表BVI Wahoo 公司與金\n    鼎證券公司簽訂BVI Wahoo 公司股票存放等股務事宜，而將\n    BVI Wahoo 公司股東之股票交由金鼎證券公司保管等事宜，\n    已如上述，並經證人賴冠仲、郭心潔、郭雨萍即勤業眾信會\n    計師事務所會計師、馮博生即理律法律事務所律師、黃博政\n    即前金鼎證券協理證述在卷，足見被告確有規劃美國上市之\n    前置作業，若台灣網虎公司全未達美國上市標準，何能邀得\n    上開專業人士、金融機構參與臺灣網虎公司股份轉換為美國\n    公司股份之上市作業。檢察官固舉美國紐約證券交易所美國\n    企業權益證券上市標準，謂臺灣網虎、美商網虎或BVI Waho\n    o 公司等客觀上均未達上市標準云云（見原審卷二第206 頁\n    ），惟紐約證券交易所（NYSE）與那斯達克證券交易所（NA\n    SDAQ）分屬不同之證券交易市場，彼此甚至有競業之關係，\n    此乃眾所週知之事實，檢察官混為一談，即失所據。則檢察\n    官既未能舉證證明臺灣網虎公司如何未達NASDAQ之上市標準\n    ，且據被告所提出之NASDAQ股票市場簡介所示，證券要在NA\n    SDAQ上市公司需符合某些初始定量和定性要求，區分為納斯\n    達克全球精選市場、納斯達克全球市場及納斯達克資本市場\n    ，各有3 個不同之上市標準，在納斯達克全球市場首次上市\n    標準二中，只需符合其他標準，甚至並未要求公司稅前收入\n    之金額（見本院卷第76-84 頁），是以檢察官認臺灣網虎公\n    司成立後連年虧損，距美國NASDAQ證券市場上市標準甚遠云\n    云，仍屬空言，並無足取。\n  (十二)綜上所述，本件公訴人所指臺灣網虎公司或BVI Wahoo 公司\n    之股票既均非交易當時之證券交易法所規範之對象，即無違\n    反當時有效之證券交易法相關規定，又公訴人所提出之證據\n    尚無法證明被告有何施用詐術之行為，自難逕以詐欺罪責相\n    衡。此外，檢察官復未提出其他積極證據，足證被告有前開\n    公訴人所指述之犯行，自不能證明其犯罪。\n六、原審因而以不能證明被告犯違反證券交易法第171 條第1 項\n    、第179 條之罪，而為被告無罪之諭知，核無違誤；檢察官\n    循告訴人童琴具狀請求上訴意旨，猶執前詞，指摘原判決不\n    當，為無理由，應予駁回。\n據上論斷，應依刑事訴訟法第368 條，判決如主文。\n本案經檢察官陳宗吟到庭執行職務。"
  },
  "search": "臺灣高等法院高雄分院刑事判決100年度金上重訴字第2號上訴人臺灣高雄地方法院檢察署檢察官被告蔡騏遠選任辯護人朱淑娟律師陳裕文律師林慶雲律師上列上訴人因被告違反證券交易法等案件，不服臺灣高雄地方法院97年度重訴字第63號中華民國99年12月31日第一審判決（起訴案號：臺灣高雄地方法院檢察署97年度偵續一字第12號），提起上訴，本院判決如下：主文上訴駁回。理由一、公訴意旨略以：(一)被告蔡騏遠明知有價證券之募集、發行或買賣，不得有虛偽、詐欺或其他足致他人誤信之行為；有價證券之募集與發行，除政府債券或經財政部核定之其他有價證券外，非經主管機關核准或向主管機關申報生效後，不得為之；非證券商不得經營證券業務；公司營運尚未上軌道，民國87年營業收入為零，88年上半年營業狀況尚處於虧損，且無與微軟公司一爭鰲頭的實力；88、89年間並未獲得谷月涵出資擔任董事；美商網虎公司（即在美國所設立之XlinuxInc.）並未向美國證券交易委員會（SEC）申請於美國那斯達克（NASDAQ）證券交易市場掛牌上市等情，卻基於詐欺與經營證券業務之犯意，未經主管機關核准或申報生效，即自88年初起，不斷在報章雜誌及公司網站，並透過投顧公司之林國銘、陳建隆等人，鼓吹網虎國際企業股份有限公司（下稱臺灣網虎公司，現已更名為銘威國際企業股份有限公司）從事開發之Linux作業系統之前景看好、公司經營團隊堅強、可與微軟公司媲美、甚具投資條件等情，藉以製造前景可期之假象，拉抬股價而募集資金，並趁機發行、出售臺灣網虎公司之未上市股票，致投顧公司投資人林國銘、陳建隆與投資人葉素琴、王美麗、吳邦衍、柯文化、陳炳儒、柯勝峰、張富斌等不特定人誤信，而分別於88年上半年間，透過蔡騏遠、投顧公司及林國銘、陳建隆等人，以每股新臺幣（下同）30元至百餘元、美金10元至20元不等之價格，購買臺灣網虎公司之未上市股票，並於88年6、7月間，以10元價格購買臺灣網虎公司之增資股，且未經主管機關核准或申報生效，即為有價證券之募集與發行而經營證券業務。(二)被告蔡騏遠明知BVIWahoo（即在英屬維京群島所設立之WahooInternationalEnterpriseCo.,Ltd.）為外國公司，並未向金管局申請公開募集或公開發行股票；有價證券之募集、發行或買賣，不得有虛偽、詐欺或其他足致他人誤信之行為；非證券商不得經營證券業務。卻承前犯意，未經主管機關核准或申報生效，竟於89年間，向童琴與陳旺來、劉鄭貴瑛、蕭裕正、陳水塗及潘玲嬌、鄭平及陳其邁、錸德科技公司等人鼓吹而謊稱網虎公司有與微軟公司一爭鰲頭的實力，已獲得谷月涵出資擔任董事，很快將在美國之那斯達克（NASDAQ）證券交易市場上市，那斯達克股市副總裁也多次與其接觸並輔導上市事宜，宣稱未來持有BVIWahoo公司股權者可以1股轉換2股甚至數股的美商網虎公司股票，獲利可期等語，使劉鄭貴瑛等人信以為真而陷於錯誤，於89年3月間陸續以每股美金12元至20元之價格，購買被告蔡騏遠個人所持有之BVIWahoo公司股權，並將資金以現金或匯款方式交付予被告蔡騏遠，被告蔡騏遠再交付劉鄭貴瑛、劉光雄、鄭貴蓮等人表明其權利之證書（即於89年3月16日出具金額共23,085,000元之收據）以及BVIWahoo外國公司股票，以議價方式募集資金，未經主管機關核准或申報生效，即為有價證券之募集與發行而經營證券業務。因認被告違反證券交易法第20條第1項有價證券之買賣不得有虛偽、詐欺或其他足致他人誤信行為之規定，涉犯同法第171條第1項第1款罪嫌；並違反證券交易法第22條第3項、第1項及第44條第1項之規定，涉犯同法第175條之未經申報公開招募販賣公司股票罪嫌。二、證據能力部分：本判決所引用之證據資料（詳後引證據），其中傳聞證據部分，縱無刑事訴訟法第159條之1至第159條之4或其他規定之傳聞證據例外情形，亦因被告、辯護人、檢察官或同意可作為證據使用（本院卷第147頁），或未聲明異議，依據刑事訴訟法第159條之5第1項、第2項之規定，本院審酌該證據作成之情況，認為適當，應得為證據。至本判決未引用之證據，既未經援引為認定各項事實之基礎，爰不逐一論述該等證據之證據能力，附此敘明。三、按犯罪事實應依證據認定之，無證據不得認定犯罪事實，刑事訴訟法第154條第2項定有明文。又按認定犯罪事實所憑之證據，雖不以直接證據為限，間接證據亦包括在內，惟無論直接或間接證據，其為訴訟上之證明，須於通常一般之人均不致於有所懷疑，而得確信其為真實之程度者，始得據為有罪之認定，倘其證明尚未達到此一程度，而有合理性懷疑之存在，無從為有罪之確信時，自應為被告無罪之判決。況刑事訴訟法第161條第1項規定檢察官就被告犯罪事實，應負舉證責任，並指出證明之方法，因此，檢察官對於起訴之犯罪事實，應負提出證據及說服之實質舉證責任，倘其所提出之證據，不足為被告有罪之積極證明，或其指出證明之方法，無從說服法院以形成被告有罪之心證，基於無罪推定之原則，自亦應為被告無罪之諭知，最高法院76年臺上字第4986號、92年臺上字第128號判例意旨可資參照。四、公訴意旨認被告涉有上開犯行，無非係以被告於警詢、偵查中之供述、證人林國銘、王美麗、吳邦衍、陳建隆、柯勝峰、葉素琴、張富斌、陳炳儒、柯文化、劉鄭貴瑛、童琴、陳旺來、蕭裕正、陳水塗、鄭平、黃博政、王桂芬、張晉誠、馮博生、賴冠仲、谷月涵、陳科丞於警詢或偵查中之證詞；證人劉鄭貴瑛、童琴、陳旺來、鄭平所出具之收據、股票、收回股票憑單、匯款單；銘威等公司之營利事業所得明細、營運進銷狀況；89年4月2日環球資訊新聞、行政院金融監督管理委員會證券期貨局函、臺灣網虎公司之公司登記資料、變更登記表、經濟部95年1月5日經商字第09502300040號函暨附件美商網虎公司撤回認許登記資料、百慕達商網虎國際發展股份有限公司（CoventiveTechnologies,Ltd.，下稱百慕達商網虎公司）撤回認許資料、經濟部97年5月30日經授商字第09701126750號函、百慕達商網虎公司登記資料、被告任職董監事資料暨全數公司登記資料、投資審議委員會函、投審會卷宗、金鼎綜合證券股份有限公司94年11月16日鼎股代字第0940001722號函暨附件及提供之股東名簿影本、CoventiveTechnologies,Ltd.股票、財政部臺灣省北區國稅局中和稽徵所95年3月1日函暨附件、95年3月6日函暨附件、95年3月20日函暨附件、財政部高雄市國稅局97年5月16日函暨附件、理律法律意見書、理律法律事務所之保管收據影本、谷月涵提供之英文資料影本、錸德科技股份有限公司提供之美商網虎公司簡介資料、錸德公司與錸富創業投資股份有限公司購買BVIWahoo公司持股之相關傳票、匯款單、勤業會計師事務所之美國上市計畫書、勤業眾信會計師事務所95年5月9日函、臺灣網虎公司88年度股東臨時會議事錄、被告所提出申請掛牌資料、Form211、OTCComplianceUnit回函與自粉單市場列印之資料、國泰世華商業銀行97年6月10日函、國泰世華銀行四維分行97年7月10日函附原始憑證等為其主要論據。訊據被告堅詞否認涉有上開犯行，辯稱：臺灣網虎公司是國內最早在做LINUX的公司，當時美國的LINUX公司前景看好，國內很多創投公司都想要投資臺灣網虎公司，所以許多投資人就會跟著創投公司投資臺灣網虎公司。其個人或公司並無對不特定人公開募集投資臺灣網虎公司之股票，也從未委託證券投資公司向不特定人推銷臺灣網虎公司之未上市股票，該公司現金增資之股份均由原股東承購，並非對外招募。在87年間投資並擔任臺灣網虎公司之董事長，經由88年10月15日所召開之股東會臨時會議，通過在美國NASDAQ股市之上市計畫，委託美國律師事務所及會計事務所協助規劃上市。嗣後在美國先成立1家美商網虎公司（XLinux），並依理律法律事務所、勤業會計師事務所之規劃建議，將臺灣網虎公司原股東之股票轉換為持有BVIWahoo公司股票。之後又為了節稅，再將美商網虎公司變更為美國境外的百慕達商網虎公司，逐步進行上市準備工作。而臺灣網虎公司於88年10月間召開股東臨時會議後，即有報章、雜誌媒體相繼報導該公司將準備在美國NASDAQ股市上市之訊息，直至89年3月間才有劉鄭貴瑛、蕭裕正、余政憲、陳旺來、鄭平、朱星羽等特定對象，向其詢問關於網虎公司計畫在美國上市之相關訊息，其僅明確告知臺灣網虎公司在股東會上有通過在美國NASDAQ股市上市的決議，且NASDAQ的亞洲區業務發展部董事徐光勛確曾至公司告知關於在NASDAQ上市之應注意事項。此外，谷月涵亦於89年3月31日正式擔任公司董事等情，並無故意散布不實訊息之行為。嗣因於90年間，網路科技股泡沫化，美國NASDAQ股市○○○○路科技股前景不明，始沈寂下來，惟Linux產業仍受全球科技公司之重視，經該公司持續經營，營運狀況大幅改善，且美國NASDAQ市場狀況好轉，方重新尋求上市上櫃機會等語。五、經查：(一)臺灣網虎公司係成立於87年5月間，為臺灣早期投入及開發Linux作業系統之廠商，公司原資本額為50萬元，時至87年10月19日辦理增資為3000萬元，並由被告擔任該公司董事長暨變更登記公司型態為股份有限公司；時至88年8月25日復經核准將該公司資本額增資為2億元，實收資本額1億2千萬元；89年7月4日經核准再將該公司資本額增資為2億2千萬元。又被告於88年8、9月間在美國成立美商網虎公司，另在勤業眾信會計師事務所會計師之協助下，於英屬維京群島設立乙間發行1股、面額美金1元之BVIWahoo公司。而臺灣網虎公司於88年10月15日在高雄國賓飯店召開臨時股東會時，邀請勤業會計師事務所之郭心潔會計師出席並解釋美國股市上市的投資架構及換股流程：即先由美商網虎公司匯入股款以購買臺灣網虎公司股東之股票，臺灣網虎公司股東因交易所獲得之股金則轉為買入BVIWahoo公司之股權。亦即臺灣網虎公司之股東因換股而成為BVIWahoo公司之股東，並以該BVIWahoo公司投資美商網虎公司，俟將來美商網虎公司在美國成功上市後，持有BVIWahoo公司股權之股東便可將其股權轉換為美商網虎公司之上市股票，俾使原臺灣網虎公司股東得以成為美國上市公司之股東。嗣後臺灣網虎公司即委託理律法律事務所於88年10月間發函予臺灣網虎公司之300餘名股東，經由其等之同意後，再將該等股東之臺灣網虎公司股權轉換成為BVIWahoo公司股權。被告復於89年6月23日，在百慕達群島成立百慕達商網虎公司，經美商網虎公司於89年7月間決議將該公司之資產移轉於百慕達商網虎公司，遂通知原公司股東將改持百慕達商網虎公司之股權。被告嗣於91年1月間代表BVIWahoo公司與金鼎證券公司簽訂BVIWahoo公司股票存放等股務事宜，而將BVIWahoo公司股東之股票交由金鼎證券公司保管等情，均為兩造所不爭執之事項（詳原審重訴二卷第146頁第16行以下），並有公司基本資料查詢、公司執照、公司變更事項登記卡、股份有限公司變更登記表、勤業會計師事務所於88年10月間所提出之臺灣網虎公司美國上市計畫相關稅賦分析暨應行注意事項、BVIWahoo公司證明、美商網虎公司章程、臺灣網虎公司股東臨時會議事錄、理律法律事務所之法律意見書、經濟部投資審議委員會函、理律法律事務所函、經濟部函、美商網虎公司臺灣分公司之公司執照、外匯水單、百慕達商網虎公司之證明、金鼎證券公司之通知、理律法律事務所之轉帳紀錄等文件在卷可按（詳原審重訴一卷第56至162、227、228頁，原審重訴二卷第13頁），堪認屬實。(二)按證券交易法制訂後歷經多次修正，其中於89年7月19日修正公布施行前之證券交易法第2條前段係規定：「有價證券之募集、發行、買賣，其管理、監督依本法之規定」；第6條第1項係規定：「本法所稱有價證券，謂政府債券及公開募集、發行之公司股票、公司債券及經財政部核定之其他有價證券」。惟89年7月19日修正公布施行後之證券交易法第6條第1項則規定：「本法所稱有價證券，謂政府債券、公司股票、公司債券及經財政部核定之其他有價證券」。從而，修正後之證券交易法第6條第1項，將該法規範對象之「有價證券」之定義，刪除「公開募集、發行」等字，故縱令公司股票並非公開募集或發行，亦屬修正後證券交易法所定之有價證券。換言之，修正後有關公司股票之「買賣」，即應適用證券交易法之規定管理、監督；但依89年7月19日修正前證券交易法之規定，有關未公開發行股票之「買賣」，尚非在適用之列。又公開募集、發行之公司股票，係指依公司法第133條、第268條及證券交易法相關規定申請公開募集、發行之股票；而上市股票則係指已經公開募集、發行之公司股票，依證券交易法第139條之規定申請上市，並經主管機關核准上市之股票而言。是公開募集、發行之公司股票，如經依法申請上市並經主管機關核准上市後，稱為上市公司股票。準此，89年7月19日修正前之證券交易法所規範之對象，固不僅是上市公司股票，尚包含已經公開募集、發行之公司股票，但並不包含未公開發行之未上市公司股票甚明。此外，行政院金融監督管理委員會證券期貨局函覆原審亦表示：「二、86年7月19日修正前證券交易法（下稱證交法）第6條所稱之有價證券，著重公司向不特定人公開募集、發行之行為，故除公開發行公司外，非公開發行公司如涉有向不特定大眾募集發行有價證券，亦應依證交法第22條規定向主管機關申報。若在89年7月19日前自行出賣本國股份有限公司所發行之未上市股票予特定人，如未涉及向不特定人公開募集或以公開招募方式買賣，則不適用證交法第20條第1項之規定。三、證交法第44條規定，非證券商不得經營證券業務，而所謂營業行為，一般係指反覆繼續為同類行為以獲取代價之社會活動，而未具證券商資格之某股份有限公司董事長如係轉讓自己所持有未上市股票予特定人，並未涉及營業行為，則無證交法第44條之適用；前述出售未上市股票之行為，如未涉及向不特定人公開募集或以公開招募方式買賣，則不適用證交法第20條第1項之規定。」等語，有該局98年7月10日證期（發）字第0980031264號函在卷可稽（詳原審重訴二卷第159頁）。查被告於87至89年7月19日前出售其個人及以陳東泰、王榮堂名義所持有臺灣網虎公司（現已更名為銘威國際企業股份有限公司）未上市股票之交易對象，除美商網虎公司外，有柯勝峰、柯光峰、梁綺玉等人而已，此有財政部高雄市國稅局於99年10月4日函送被告、陳東泰、王榮堂等於87至89年間買賣臺灣網虎公司之交易稅額繳款書7紙、勤業眾信聯合會計師事務所於99年10月6日函送被告、王榮堂之證券交易稅一般代徵稅額繳款書影本在卷足稽（詳原審重訴六卷第106至110、123、124頁）。雖證人林國銘於接受調查局高雄市調查處詢問及檢察官偵查中均證稱：在87年間以每股18元價位向被告購買100張臺灣網虎公司股票等語（詳95年度他字第1406號二卷第64、67、68頁）；證人陳建隆亦證稱：在87年間以每股20元價位向被告購買50張臺灣網虎公司股票等語（詳95年度他字第1406號二卷第70頁背面），尚可認定被告仍有出售臺灣網虎公司股票予林國銘、陳建隆等，惟被告於上開期間係以「買賣」方式出售臺灣網虎公司之未上市公司股票，且出售之對象仍屬特定、人數有限，是難認被告確有如公訴意旨所指公開募集或發行臺灣網虎公司之未上市股票予不特定人，並經營證券業務之情。再則，公訴意旨雖認被告於89年間向童琴與陳旺來、劉鄭貴瑛、蕭裕正、陳水塗及潘玲嬌、鄭平及陳其邁、錸德科技公司等人出售其個人所持有之BVIWahoo公司股權。然因上開童琴等人向被告購買BVIWahoo公司股票之時點，亦均在89年7月19日證券交易法修正前，而被告亦非以公開募集或招募之方式進行交易，且交易標的係屬未上市股票，交易對象又特定，並非經營證券業務，故參諸上揭說明，此等股票之買賣行為自非屬行為時證券交易法所規範之列。申言之，公訴意旨認被告於89年7月19日前募集、發行或買賣臺灣網虎公司及BVIWahoo公司未上市股票之行為，係違反證券交易法第20條第1項、第22條第3項、第1項及第44條第1項之規定，而應以同法第171條第1項第1款、第175條之罪責相衡等語，尚有誤會。(三)又刑法第339條第1項詐欺罪之成立，以意圖為自己或第三人不法所有，以詐術使人將本人或第三人之物交付為要件。刑法上詐欺罪之成立，要以加害者有不法取得財物之意思而實施詐欺行為，被害者因此行為，致陷於錯誤而為財產上處分，受有損害，且加害者所用行為，須堪認為詐術者，始足當之，而所謂以詐術使人交付，必須被詐欺人因其詐術而陷於錯誤，若其所用方法，不能認為詐術，亦不致使人陷於錯誤，即不構成該罪，亦據最高法院19年上字第1699號、46年臺上字第260號等判例闡釋甚明。從而，如所受損害，非由欺罔行為陷於錯誤所致，自不得遽以詐欺罪相繩。況在一般商業投資交易，倘投資者對於風險已有所了解，或在未了解風險前即貿然加以投資，除非相對人有何欺罔或故意隱匿重要資訊之行為，其因而遭受投資損失，均與刑法上之詐欺罪無涉，否則無異以刑罰擔保投資獲益、排除投資風險，此將有違自由經濟市場機制，並僵化商業投資交易之進行。查證人谷月涵於偵查中證稱：伊在89年3月間擔任網虎公司董事，91年間擔任碩葳公司董事，92年、93年間又擔任東鑫公司董事，主要工作是參加公司董事會，監督公司經營團隊營運；在88、89年間，有關Linux作業系統的概念股甚為風行，所以在當時時空環境下，網虎公司股票會飆高是正常現象，89年間本來準備在那斯達克上市，但因當時那斯達克已經開始崩盤，所以計畫終止；第二次是在91年底決定要去香港上市，但要在香港上市，公司必須有相當之規模，否則不會有投資人願意購買股票，且必須付大筆的費用給當地的證券公司，再加上當時香港股市也不好，後來也沒有去香港上市；第三次是在92或93年底準備跟臺灣的一家上櫃公司合併，中文名稱不清楚，英文名稱是R-F-LINK，後來因該公司經營團隊的董事長離開，且該公司的經營狀況惡化，所以也沒有成功；第四次是在95年間，由於公司從94年第二季起獲利穩定，且美國那斯達克股市狀況不錯，所以又重新尋求在美國那斯達克的OTCBB上櫃等語（詳95年度他字第1406號一卷第109頁背面倒數第2行以下、第112頁倒數第6行以下、第124頁倒數第11行以下）。顯見谷月涵於89年3月間起確已成為臺灣網虎公司之董事，且被告所經營之公司確實在規劃股票之上市事宜。又那斯達克證券市場亞洲區業務發展部董事徐光勛於89年初接受記者專訪時表示：「以投資者的數量和整體市場規模看來，雖然上市所花的成本較高，但美國那斯達克市場是企業最值得考量的上市地點，……，企業要在那斯達克市場上市，最重要的是有獨特性，有自己的業務發展計畫（businessplan）才能夠吸引企業的注意力。Linux是現在很重要的軟體，這類業者的潛力我們也相當看好，因為過去西方已經很熱中Linux，現在亞洲也趕上了，只要有電腦，就可以使用Linux，我對這個軟體的市場潛力相當看好。……。」等語，有聯合報於89年1月25日所刊登之專訪內容在卷可稽（詳95年度他字第1406號一卷第191頁）。亦得見那斯達克證券市場之高階主管於89年初時確實相當看好臺灣網虎公司所從事之Linux軟體產業，且有意爭取該公司前去上市。再則，經濟日報於88年3月1日刊登「Linux作業系統四年內威脅視窗NT，價格低廉且日趨穩定，微軟面臨強烈競爭」之標題及報導；於88年3月2日刊登「Linux作業系統日漸走紅，企業使用者日多，可望挑戰視窗軟體，甲骨文、英特爾等大型業者有意參與投資」之標題及報導；聯合報於88年8月5日刊登「康柏和網虎合作Linux中文化方案，網虎提供系統解決方案及相關服務，康柏伺服器將全面支援」之標題及報導；電子時報於88年10月27日刊登「網虎國際總部遷移，從高雄左營遠渡重洋到美國矽谷」之標題及報導；工商時報於88年12月23日刊登「CNET臺灣科技風雲榜，Linux竄起、威盛CPU布局，最受網友及新聞記者青睞」之標題及報導；經濟日報於88年12月27日刊登「美商視算支援LINUX作業平臺，將開放多項技術程式原始碼，增強LINUX網路功能」之標題及報導；聯合報於88年12月30日刊登「Linux旋風橫掃華爾街」之標題及報導；PCWEEK資訊新聞於89年1月3日刊登「網虎挾Linux多國語言優勢，蠶食商用消費市場」之標題及報導；民生報於89年1月25日刊登「XLinux作業系統可通12國語言」之標題及報導（詳95年度他字第1406號一卷第184至190頁）。在在均足以顯示於88年及89年初，臺灣網虎公司所從事Linux軟體相關應用及設計業務，確為當時熱門之新興科技產業，前景看好，有可能成為微軟公司之競爭對手，故在此等媒體大肆報導之環境下，縱令被告將上開谷月涵擔任臺灣網虎公司之董事、那斯達克證券市場之高階主管有意爭取該公司前去上市、與微軟公司具有競爭力、未來獲利可期等訊息對他人表示，或提供該公司簡介及相關簡報資料予他人評估，因而使他人購買臺灣網虎公司或BVIWahoo公司之股票，尚難遽認被告有何欺罔或散布不實訊息之情事可言。(四)美商網虎公司於89年5月29日向我國經濟部申請認許登記並投資設立臺灣分公司，登記資本總額為美金2,830萬元，在我國境內營業所用資金金額7,500萬元則於同年5月19日匯入，而臺灣網虎公司嗣於89年7月4日辦理增資變更資本額為2億2千萬元，並由美商網虎公司持有其中20,928,250股，有上揭經濟部函、美商網虎公司臺灣分公司之公司執照、外匯水單等在卷足徵（詳原審重訴一卷第108至118頁）。上開原持有臺灣網虎公司股權之股東轉換成為BVIWahoo公司股東，因而控有美商網虎公司之股權後，嗣因美商網虎公司於89年6月間將原本1,200萬股之股數分割成2,400萬股，從而，原持有BVIWahoo公司之1股股權，便等於控有美商網虎公司之2股股權，此亦有英文通知函1份在卷可稽（詳原審重訴一卷第165頁）。又美商網虎公司為節稅之故，遂將該公司變更為美國境外的百慕達商網虎公司，業如前述，是百慕達商網虎公司乃於89年8月2日向我國經濟部申請認許登記，而美商網虎公司則於89年8月4日撤銷認許，有上開2家外國公司之認許基本資料在卷可參（詳97年度偵續一字第12號一卷第13、14頁）。職是，公訴意旨稱被告係為應付投資人，方向經濟部製造美商網虎公司之認許紀錄，繼之又旋於89年8月4日撤回認許，且製造BVIWahoo公司是登記持有CoventiveLtd.公司2,400萬股股票之假象等語，容屬有誤。(五)公訴意旨雖認被告於88年上半年間散布不實訊息，並由其自己或透過投顧公司、林國銘、陳建隆出售臺灣網虎公司之未上市股票給林國銘、陳建隆及葉素琴、王美麗、吳邦衍、柯文化、陳炳儒、柯勝峰、張富斌等不特定人。惟查：1.證人葉素琴於接受調查局高雄市調查處詢問時陳稱：只知道蔡騏遠係臺灣網虎公司董事長，從未謀面，沒有任何交往關係；88年5月間，在電視上之投信顧問公司介紹民眾買賣未上市公司股票的盤商，得悉經營電腦軟體性質的臺灣網虎未上市公司，因當時電腦行業前途看好，甚具投資條件，遂以每股48元價格購買39張，同年7月間，又以每股10元價格購買78張增資股（1股可購買增資股2股），累計持有該公司股票共計117張，支付股款共265萬2000元，該年年底，透過網路向盤商詢價後，約以每股100元價格出售給盤商7張，獲得股款70多萬元，目前剩餘110張股票等語（詳95年度他字第1406號一卷第57頁倒數第3行以下）。證人王美麗陳稱：只知道蔡騏遠係臺灣網虎公司董事長，從未謀面，沒有任何交往關係；大約在88年3、4月間，1位從事創投顧問公司介紹民眾買賣未上市公司股票的小學同學林國銘，介紹經營電腦軟體性質的未上市公司即臺灣網虎公司，強調該公司經營團隊堅強，且當時電腦行業前途看好，甚具投資條件，故以每股30元價格購買50張，同年7月間，又以每股10元價格分別購買20張及80張（1股可購買增資股2股），合計支付股款為250萬元，同年年底，透過網路向盤商詢價後，以每股55元價格出售給盤商15張，得款80多萬元，目前剩餘105張股票等語（詳95年度他字第1406號一卷第59頁倒數第3行以下）。證人吳邦衍陳稱：大約88年間，參加臺灣網虎公司在高雄某家飯店會議廳召開的股東會上，看過該公司董事長蔡騏遠，除此之外，與蔡騏遠並無任何交往關係，亦無任何金錢往來；因林國銘表示其是網虎公司的3位創始股東之一，並詢問要不要購買該公司未上市股票，方分別以每股70元、增資股每股10元購買該公司股票股，後來又陸續以每股50餘元及美金3.5元（當時換算新臺幣約112元）不等的價位透過林國銘購買150張股票，另外用黃怡萍的名義約以每股330餘元的價位向仲介未上市股票的盤商購買15張臺灣網虎公司股票，總共購買臺灣網虎公司股票的股款約有5、6百萬元，迄今持有該公司股票計165張等語（詳95年度他字第1406號一卷第63頁倒數第1行以下）。證人柯文化陳稱：不認識蔡騏遠，也沒有任何金錢交往關係；大約在88年間，柯群輝表示有一支股票不錯，由於當時身上剛好有閒錢，所以同意以每股50元價格購買2張，89年底又以每股10元價格購買增資股2張，嗣因缺錢乃透過柯群輝以每股7、80元價格出售，獲得股款約30多萬元等語（詳95年度他字第1406號一卷第77頁倒數第3行以下）。證人陳炳儒陳稱：只知道蔡騏遠係臺灣網虎公司董事長，從未謀面，沒有任何交往關係；大約在88年上半年間，家中收到1份某家投信公司寄來的臺灣網虎公司之簡介資料，內容介紹該公司之營運項目，強調該公司Linux產品優於微軟公司，未來發展潛力甚佳，因相信該簡介內容後，即透過上開投信公司之營業員以每股45元的價位購買1張臺灣網虎公司之股票，同年7月間，又以每股10元的價位認購2張增資股，89年底，因當時報章、雜誌均大幅報導該公司準備在美國NASDAQ股市掛牌上市，所以該公司股價已被炒作並飆漲至每股500多元，嗣因準備結婚需要用錢，乃透過投信公司出售2張股票，獲得股款100多萬元，之後該公司股價便一直下滑，遂保留另1張股票迄今等語（詳95年度他字第1406號一卷第72頁倒數第3行以下）。證人張富斌陳稱：只知道蔡騏遠係臺灣網虎公司董事長，從未謀面，沒有任何交往關係；大約在88年間，同事蕭文超在網路上看到介紹未上市股票買賣之臺灣網虎公司，該公司之營運項目中，強調Linux產品優於微軟公司，未來發展潛力甚佳，蕭文超乃將上述訊息告知，其2人即透過高雄市某家投信公司以每股860元的價位購買2張臺灣網虎公司之股票，之後其2人再以每股80元的價位向李其申購買8張該公司股票，嗣因該公司股價一直下滑，遂與蕭文超各保留5張股票迄今等語（詳95年度他字第1406號一卷第70頁倒數第2行以下）。顯見證人葉素琴、王美麗、吳邦衍、柯文化、陳炳儒、張富斌均明確表示其等不認識被告，且所持有之臺灣網虎公司股票均非向被告或經由他人向被告所購得。是公訴意旨認被告散布不實訊息以出售臺灣網虎公司未上市股票予上開6人，容有誤斷。2.證人林國銘於接受調查局高雄市調查處詢問時陳稱：在87年間以每股18元價位向被告購買100張臺灣網虎公司股票等語（詳95年度他字第1406號二卷第64頁第1行以下）；證人陳建隆陳稱：在87年間以每股20元價位向被告購買50張臺灣網虎公司股票等語（詳95年度他字第1406號二卷第70頁背面倒數第6行以下）；證人柯勝峰陳稱：大約88年下半年，經由未上市股票投資顧問陳建隆而認識蔡騏遠，以每股美金10至20元不等價位陸續向被告購買網虎公司股票等語（詳95年度他字第1406號一卷第67頁倒數第2行以下），均為被告所不爭執（詳原審重訴七卷第82頁倒數第9行、第83頁第12行、第83頁背面第12行）。雖足認被告於87、88年間出售臺灣網虎公司之未上市股票予林國銘、陳建隆、柯勝峰等人，惟係針對特定人，並非不特定人；且其銷售之時間，既均在89年7月19日證券交易法修正公布之前，依89年7月19日修正前之證券交易法所規範之對象，並不包含未公開發行之公司股票，業如前述，得見被告銷售上開臺灣網虎公司未上市股票予林國銘、陳建隆、柯勝峰等特定人之行為，尚無法適用當時之證券交易法予以規範，已如前述。再則，證人林國銘於原審審判時結證稱：被告之公司是1個發展Linux產品的研發公司，曾去看過一些基礎的東西覺得不錯，就投資1、2百萬元，被告並沒有請伊賣公司股票，伊當時是基於想投資軟體產業，才投資該公司等語（詳原審重訴三卷第41頁倒數第13行以下、第52頁第7行以下）；證人陳建隆於原審審判時結證稱：在一個場合認識被告，聊天的時候有談到網虎公司，覺得被告講得很有條理，方加以投資該公司，並不是被告要伊投資的等語（詳原審重訴三卷第59頁倒數第6行以下）；證人柯勝峰於原審審判時結證：是陳建隆介紹與被告認識，而直接向被告買網虎公司的未上市股票，那時的時空背景Linux的科技剛剛出來，市場評論可以取代微軟系統，當時未上市股票的投資有非常大的風險，所有資訊來源都必須透過人或報章雜誌等語（詳原審重訴三卷第32頁背面倒數第4行以下）。足見渠等均未表示係因遭被告訛騙，方向被告購買臺灣網虎公司股票，且證人林國銘、陳建隆亦否認曾幫被告賣股票予不特定大眾，是公訴意旨認渠等係因誤信被告所鼓吹之不實訊息方購買上開股票，抑或被告透過林國銘、陳建隆或投顧公司販售臺灣網虎公司之未上市股票予不特定人等情，容屬有誤，尚難遽認。(六)公訴意旨另認被告向童琴、陳旺來、劉鄭貴瑛、蕭裕正、陳水塗、潘玲嬌、鄭平、陳其邁、錸德科技公司等人散布不實訊息，致使渠等陷於錯誤，而於89年3月間分別以每股美金12元至20元之價格，購買被告個人所持有之BVIWahoo公司股權等情。惟查：1.證人陳旺來於原審審判時結證稱：陳其邁跟余政憲來家中泡茶時，陳其邁提起被告有一支股票要在美國上市，並表示要被告過來，被告後來到家中表示這支股票會在美國NASDAQ申請上市，由於谷月涵在裡面當常董，且一些企業家也有投資，被告也說這支股票獲利不錯，不能讓其他人知道，而當時陳其邁在當立委，而且陳其邁表示要拿他父親的土地去借錢購買，所以才決定要買；之後其與陳其邁、余政憲都有跟被告買股票，至於買的價格及張數，要問其太太童琴比較清楚等語（詳原審重訴七卷第15頁第7行以下）；另證人童琴於原審審判時結證稱：「謝長廷當選市長之後，被告常常到我家泡茶，被告偶爾就會提起說他有經營一間網虎公司很賺錢，我也曾經請教過被告說他們公司的性質為何，被告跟我說這個就是跟微軟、雅虎是同性質的，我聽到微軟就眼睛一亮，認為應該是不錯，但那時還沒有決定要買，是等到有一天，大概是陳水扁第一次競選總統的數日前，陳其邁、余政憲來我家泡茶，我們在聊天當中，有提及最近有什麼股票比較好，陳其邁也有說報章雜誌有刊到網虎，聽說不錯，不知道是何人說要打電話叫被告過來講，聽看看營運到底是如何，被告來的時候，也有說這支股票3個月後就可以在美國NASDAQ上市，且是美金很好的價格上市，說買1張可以變兩張，那個時候還有說到谷月涵也有投資被告公司，要到公司裡面去做董事或是常董，這些事情被告之前在我家泡茶時就常常講過，被告還有說過中環、錸德以及其他大公司投資的事，當天我聽到被告講這些話，被告走了之後，就有聽陳其邁打電話跟銀行借錢說要買網虎公司的股票，我先生聽到後認為陳其邁是立委，四面八方的人都那麼熟，又是聰明的人，應該是很不錯，所以就跟我商量是不是要買網虎公司的股票，但那個時候沒有決定。後來被告又到我家，我有問他說因為我們是做生意的人，如果有資金需要週轉的時候怎麼辦才好，被告就跟我們說放心，他不會騙我們，如果有需要週轉的時候，他會用我們買的股權讓我們貸款一半以上，而且沒有利息，隨時跟他講都有，後來我們聽被告這樣講完後就比較放心，我就跟我先生商量，決定跟被告買一些網虎公司的股票，經過幾天之後，我就跟被告確定要買多少股票，我有匯現金過去，也有交付美金，當時是以美金計算，我一共是買75萬元美金的股票。」等語（詳原審重訴七卷第23頁倒數第4行以下）。顯見證人陳旺來、童琴夫婦自承渠等早與被告結識，且在與被告之交往過程中，早已得悉被告所經營之網虎公司計畫將前往美國申請上市、谷月涵擔任該公司董事及該公司股票投資獲利良好等訊息，然渠等之所以會決定向被告購買該公司股票，則係因時任立委之陳其邁決定斥資購買網虎公司之股票，方隨之集資購買，尚非源於被告告知上開訊息後，旋即購買網虎公司之股票，自難認被告有散布不實訊息至渠等現於錯誤而購買股票之情事。況且，被告既然會對陳旺來等人表示該股票獲利不錯，但不要跟別人說等語，益足徵被告在當時並無意大量販售手中持股，而係因陳旺來、陳其邁、余政憲等舊識有意購買，方加以出售。從而，公訴意旨認童琴、陳旺來係因被告鼓吹，致陷於錯誤，而購買被告個人所持有之BVIWahoo公司股權等語，當屬有誤。2.又陳水塗於偵訊時陳稱：後來會決定投資，主要是因為谷月涵的關係，因為當時在六福皇宮舉辦的說明會很盛大；不要對被告提出告訴，且可幫潘玲嬌決定，不對被告提出告訴等語（詳95年度偵字第23537號卷第15頁第10行以下）。另證人證人童琴於原審審判時亦結證稱：「（問：陳水塗怎麼知道網虎公司股票的事情？）陳水塗會問我們最近有在買哪些股票，我先生有跟陳水塗說被告有說這支網虎股票不錯，我們有想要投資，陳水塗就說看能不能撥一些給他。」、「（問：你撥多少股票給陳水塗？）我撥15張給陳水塗，陳水塗再撥12張股票給潘玲嬌。」等語（詳原審重訴七卷第27頁背面倒數第11行以下）。益足徵被告並無對陳水塗或潘玲嬌施詐，致令其等陷於錯誤而購買BVIWahoo公司股票。是公訴意旨認被告施用詐術，致使陳水塗、潘玲嬌陷於錯誤而購買BVIWahoo公司之股票，尚嫌速斷。3.證人陳其邁於原審審判時結證稱：大約是在88或89年3月前，由陳旺來或蕭裕正介紹而認識被告，當時臺灣的網路股很多，從陳旺來那邊知道被告經營網虎公司，經營的項目是Linux的程式設計，認為Linux標榜自由軟體，在電腦應用方面的設計應該是不錯，且當時網路股都不錯，因為被告公司是做Linux作業系統，跟微軟在對抗，而且臺灣沒有人在專門做軟體設計，覺得前景應該不錯，認為如果有機會，可以購買被告網虎公司的股票；當時是跟辦公室的助理（鄭平）一起購買，已忘記共買了多少股，但每股大約美金15元，包含助理的部分，共買2000多萬元，因為被告是陳旺來介紹認識的，所以就請陳旺來幫忙處理股票或憑證的事；那個時候的網路股很多，不只買被告公司的股票，也有買一些其他的網路股都是賠錢，股票買了以後就放在那邊，沒有特別關心，只是知道美國股市大跌，該次投資可能是賠錢的等語（詳原審重訴七卷第40頁第12行以下）。顯見陳其邁並不認為係因被告散布不實訊息，致使陷於錯誤，方購買BVIWahoo公司之股票；而鄭平既跟隨著陳其邁認為上開股票獲利可期方加以購買，自亦難認被告對其有何欺罔不實之行為。質言之，被告出售BVIWahoo公司之股票予陳其邁及鄭平，尚難認有何欺罔不實。4.證人蕭裕正於接受偵訊時拒絕透露係如何向被告購得BVIWahoo公司之股票，亦拒絕說明被告係如何施用詐術致使其陷於錯誤之情（詳95年度偵字第22652號卷第42頁第2行以下）；另於原審審判時又結證稱：因為網虎公司之股票當時並不是公開上市販售，其係透過朋友，知道被告所經營網虎公司之訊息很好，準備要在NASDAQ上市，當時是基於這樣的訊息，想說若有可以投資獲得合法利潤的機會，所以就購買等語（詳原審重訴七卷第34頁背面倒數第10行以下）。顯見蕭裕正並不認為被告有何欺罔或故意隱匿重要資訊之行為，致使其陷於錯誤而購買BVIWahoo公司之未上市股票。且上開關於谷月涵成為臺灣網虎公司董事、NASDAQ股市高階主管鼓勵前往上市及上市後獲利可期等訊息，並非虛罔不實，業如前述。職是，尚難單憑蕭裕正之指述，即遽為不利於被告之認定。5.劉鄭貴瑛於接受偵訊時陳稱：是余政憲介紹，才向被告買股票的，因有小孩在美國，且之後會移民美國所以期待公司在美國上市後，可以給小孩；純粹是因為投資才向被告買股票，投資後並未賣出，每月都有收到股東會通知；與被告是朋友，並不認為被告欺騙，也並未跟調查員說被騙或被害等語（詳95年度偵字第22652號卷第39頁第5行以下）。而證人余政憲於原審審判時結證稱：因為與陳其邁一同去陳旺來家中泡茶聊天，當時有聊到網路股的大環境不錯，不知道是陳其邁或是陳旺來就打電話叫被告前來說明，因而知道被告在經營臺灣網虎公司，經營得不錯，也知道被告在美國有公司，聽說要在美國上市，後來就跟劉鄭貴瑛及朋友洪重信談及被告之臺灣網虎公司經營得不錯，將在美國上市，可以去接洽之事，之後劉鄭貴瑛、洪重信他們就直接去跟被告接洽購買股票事宜，並非是被告要求伊去招募他人購買該公司股票等語（詳原審重訴六卷第230頁倒數第5行以下）。得見劉鄭貴瑛係因證人余政憲之介紹，方與被告聯繫購買股票事宜，並非被告向其提供不實資訊，致使劉鄭貴瑛誤判，而購買BVIWahoo公司之股票。故尚難斷認被告將BVIWahoo公司之股票販售予劉鄭貴瑛之際，有何欺罔或故意隱匿重要資訊之情事可言。6.錸德科技股份有限公司投資部門經理張晉誠於接受調查局高雄市調查處詢問時陳稱：錸德科技與子公司錸富創投於89年3月2日曾向被告本人購買BVIWahoo公司股票，在購買上述股票之前，被告曾持「美商網虎國際企業股份有限公司」之公司簡介給公司投資部門，公司投資部門的同仁係根據上開公司簡介而提出投資評估報告，經公司同意後，乃以美金每股15元的價位，以錸德科技名義購買6萬股，子公司錸富創投購買7萬股，總計支付195萬美金；至於該公司簡介資料中，所提供諸多報章、雜誌報導網虎公司有關準備在海外上市的訊息，是否係該公司刻意散佈給大眾的資訊，而由報章、雜誌配合報導乙事，則並不清楚等語（詳95年度他字第1406號一卷第94頁背面第6行以下）。然據上揭報章雜誌之報導，得見在88年及89年初，臺灣網虎公司所從事Linux軟體相關應用及設計業務，確為當時熱門之新興科技產業，前景看好，有可能成為微軟公司之競爭對手，在此等媒體大肆報導之氛圍下，縱令被告提供該公司簡介及相關簡報資料予錸德科技股份有限公司評估投資與否，亦難認有何施用詐術之行為。(七)又百慕達商網虎公司業於95年8月2日經證券商NorthlandSecurities,Inc.輔導向美國OTC市場之主管機關提出掛牌申請，並於96年3月7日獲通知核准掛牌交易（交易代號為CVTTF.PK），BVIWahoo公司遂發函通知股東，按解散清算時之股東名冊分配百慕達商網虎公司股票，每持有1股BVIWahoo公司股票之股東取得2股百慕達商網虎公司之股票，有美國全國證券交易商協會（NADA）96年3月7日英文信函、銘威國際企業股份有限公司董事會會議紀錄、BVIWahoo公司96年4月9日函等文件在卷可稽（詳96年度偵續字第56號卷第23至29、185頁）；此外，臺灣網虎公司於94年2月4日更名為銘威國際企業股份有限公司，該公司於88年度申報適用研究與發展人才培訓建立國際品牌形象支出投資抵減之研究與發展支出8,202,686元，抵減稅額1,640,537元；89及90年度未申報適用研究與發展支出投資抵減，89年度具聲明書同意剔除營業費用中屬研發部門對應之相關支出29,298,662元；另勤業眾信聯合會計師事務所吳秋燕會計師於91年10月4日補具說明書，說明該公司於89年12月1日出售研發部門；同事務所賴冠仲會計師於92年9月30日以補充說明書，提出該公司89年度營業費用中屬研究發展費用、美商網虎公司委託該公司開發合約書及研發計畫與報告等相關資料，有財政部高雄市國稅局99年6月29日財高國稅審一字第0990025457號函暨檢附臺灣網虎公司88至90年度營利事業所得稅結算申報書表、查核報告等相關資料附卷供參（詳本院重訴五卷第4至327頁）。另理律法律事務所於99年11月23日函送百慕達商網虎公司（即CoventiveTechnologies,LTD.）於97年間委託該事務所處理股利支票寄送事宜之股利支票寄送名冊（內含寄送對象姓名、地址、持股數、支票金額與支票號碼等資料）、百慕達商網虎公司擬寄發予股東之分派股利說明草稿、百慕達商網虎公司決議分派股利之股東臨時會會議紀錄等文件，有該事務所函及附件在卷可按（詳原審重訴七卷第51至73頁），且陳旺來、陳水塗、蕭裕正、潘玲嬌等人均列名於上開股東名冊中，益足徵無論是臺灣網虎公司、抑或百慕達商網虎公司均非告訴人所稱之空殼公司。(八)至公訴意旨另認：被告蔡騏遠為避免遭投資人發覺其未經許可募集、發行且買賣股票，且美國網虎公司已經清算，另外在百慕達成立另一公司。遂於90年間利用新聞媒體，以及不知蔡騏遠並未向金管會核准或向主管機關申報之黃博政處理股務，利用金鼎證券國際業務部協理黃博政主動前往爭取承作在美國上市之業務，而與金鼎證券簽訂網虎公司股票存放等股務事宜，但卻對黃博政拒談規劃在美國上市之業務，並以各種理由搪塞應辦理事項之進度，且未經上開投資人同意由陳科丞將BVIWahoo公司股票全數作廢，投資人始知受騙等語。然此部分意旨當屬公訴人認為被告施行詐術買賣有價證券及違法經營證券業務後所為行為之敘述，既與所認之被告犯行無涉，自無庸論斷，附此指明。(九)上訴意旨另以，被告花費鉅資印製股票，又先後售予他人，顯見被告原即有意從事未上市股票買賣，且證人林國銘、陳建隆等創投業者均證稱被告向伊兜售股票之情節，被告自可預見其將股票售予創投業者後，創投業者會再投入市場內買賣，無異係以不特定人為交易對象云云。惟臺灣網虎公司印製股票之行為，是否係被告所授意，檢察官並未舉證證明，而被告出售臺灣網虎公司股票之交易對象人數有限，且僅為特定人，已如上述，此乃客觀之事實，豈可因臺灣網虎公司印製股票即謂被告係對不特定人出賣股票？再被告出賣股票之人固有創投業者，惟創投業者購入股票後，究係長期持有或短線出脫，亦係該買受人個人投資行為，應與被告無涉，檢察官既未舉證證明被告有委託創投業者代為出售股票之事實，豈得謂被告單純出賣股票予創投業者，即謂被告係對不特定人銷售股票。(十)上訴意旨又以，上開聯合報於89年1月25日報導中徐光勛訪談內容，所稱NASDAQ有意爭取上市係linux，並非台灣網虎公司，而台灣網虎公司與linux公司無關云云。惟linux係一種開放原始碼之計算機作業系統核心之統稱，經由原始碼之開放使用，市場上本容許多家軟體公司利用為發展其獨特之專業軟體，則上訴意旨所稱NASDAQ爭取上市之「linux公司」，實不知所指為何？而徐光勛係NASDAQ亞洲區董事，其在報上發言爭取上市之linux公司，自係針對台灣linux網路科技公司所為，至為顯明，因台灣網虎本係經營開發linux作業系統之公司，已如前述，其間確有相當之關連性，此部分上訴意旨，自有誤會。(十一)上訴意旨再以，臺灣網虎公司實收資本額僅1億2000萬元，成立後連年虧損，與上市標準相差甚遠，且被告案發後始終未能提出上市準備之相關資料，顯見被告係為拉抬公司股價，以圖轉讓，而佯稱即將上市，告以投資人童琴、陳旺來夫婦，自屬詐術云云。惟被告於88年8、9月間在美國成立美商網虎公司，另在勤業眾信會計師事務所會計師之協助下，於英屬維京群島設立BVIWahoo公司。而臺灣網虎公司於88年10月15日召開臨時股東會時，邀請勤業會計師事務所之郭心潔會計師出席並解釋美國股市上市的投資架構及換股流程等事宜，嗣後臺灣網虎公司即委託理律法律事務所於88年10月間發函予臺灣網虎公司股東，辦理股權轉換成為BVIWahoo公司股權。被告復於91年1月間代表BVIWahoo公司與金鼎證券公司簽訂BVIWahoo公司股票存放等股務事宜，而將BVIWahoo公司股東之股票交由金鼎證券公司保管等事宜，已如上述，並經證人賴冠仲、郭心潔、郭雨萍即勤業眾信會計師事務所會計師、馮博生即理律法律事務所律師、黃博政即前金鼎證券協理證述在卷，足見被告確有規劃美國上市之前置作業，若台灣網虎公司全未達美國上市標準，何能邀得上開專業人士、金融機構參與臺灣網虎公司股份轉換為美國公司股份之上市作業。檢察官固舉美國紐約證券交易所美國企業權益證券上市標準，謂臺灣網虎、美商網虎或BVIWahoo公司等客觀上均未達上市標準云云（見原審卷二第206頁），惟紐約證券交易所（NYSE）與那斯達克證券交易所（NASDAQ）分屬不同之證券交易市場，彼此甚至有競業之關係，此乃眾所週知之事實，檢察官混為一談，即失所據。則檢察官既未能舉證證明臺灣網虎公司如何未達NASDAQ之上市標準，且據被告所提出之NASDAQ股票市場簡介所示，證券要在NASDAQ上市公司需符合某些初始定量和定性要求，區分為納斯達克全球精選市場、納斯達克全球市場及納斯達克資本市場，各有3個不同之上市標準，在納斯達克全球市場首次上市標準二中，只需符合其他標準，甚至並未要求公司稅前收入之金額（見本院卷第76-84頁），是以檢察官認臺灣網虎公司成立後連年虧損，距美國NASDAQ證券市場上市標準甚遠云云，仍屬空言，並無足取。(十二)綜上所述，本件公訴人所指臺灣網虎公司或BVIWahoo公司之股票既均非交易當時之證券交易法所規範之對象，即無違反當時有效之證券交易法相關規定，又公訴人所提出之證據尚無法證明被告有何施用詐術之行為，自難逕以詐欺罪責相衡。此外，檢察官復未提出其他積極證據，足證被告有前開公訴人所指述之犯行，自不能證明其犯罪。六、原審因而以不能證明被告犯違反證券交易法第171條第1項、第179條之罪，而為被告無罪之諭知，核無違誤；檢察官循告訴人童琴具狀請求上訴意旨，猶執前詞，指摘原判決不當，為無理由，應予駁回。據上論斷，應依刑事訴訟法第368條，判決如主文。本案經檢察官陳宗吟到庭執行職務。中華民國100年6月28日刑事第七庭審判長法官莊飛宗法官謝宏宗法官蔡廣昇以上正本證明與原本無異。如不服本判決應於收受本判決後10日內向本院提出上訴書狀，其未敘述上訴理由者，並得於提起上訴後10日內向本院補提理由書狀（均須按他造當事人之人數附繕本）「切勿逕送上級法院」。中華民國100年6月28日書記官曾允志",
  "characters": {
    "judges": [
      "莊飛宗",
      "謝宏宗",
      "蔡廣昇"
    ],
    "prosecutors": [
      "陳宗吟"
    ],
    "lawyers": [
      "朱淑娟",
      "陳裕文",
      "林慶雲"
    ],
    "clerks": [

    ],
    "plaintiffs": [

    ],
    "defendants": [
      "蔡騏遠"
    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2011-06-28",
  "created_at": "2016-02-13 16:26:37",
  "updated_at": "2016-02-13 16:26:37"
}