{
  "identify": "KSH-100-保險上易-2-20110629-1",
  "court": {
    "name": "臺灣高等法院",
    "code": "KSH"
  },
  "division": {
    "name": "民事",
    "code": "V"
  },
  "year": 100,
  "word": "保險上易",
  "number": "2",
  "jcheck": "1",
  "reason": "給付保險金",
  "content": "臺灣高等法院高雄分院民事判決      100年度保險上易字第2號\n上  訴  人  王肇屏\n被上訴人    南山人壽保險股份有限公司\n法定代理人  謝仕榮\n訴訟代理人  張亞婷律師\n上列當事人間請求給付保險金事件，上訴人對於民國100 年2 月\n10日臺灣高雄地方法院99年度保險字第52號第一審判決提起上訴\n，本院於100 年6 月15日言詞辯論終結，判決如下：\n    主  文\n上訴駁回。\n第二審訴訟費用由上訴人負擔。\n    事 實 及 理 由\n一、上訴人起訴主張：伊因前往花蓮旅遊而向被上訴人投保旅行\n    平安保險，保險期間自97年7 月15日6 時起計3 日，保險金\n    額為新台幣（下同）300 萬元。嗣於97年7 月15日，伊在花\n    蓮海洋公園乘坐海盜船時，因水濺沖擊，高空下衝，致胸口\n    悶痛，就醫診治為急性心肌梗塞。惟伊並無高血壓、糖尿病\n    等病史，純係因緊張及高空下衝之突發意外引起急性心肌梗\n    塞，日後極可能導致心因性猝死，終身只能從事輕便工作，\n    符合保險契約條款附表一第6-1-4 項第7 級之殘廢程度，被\n    上訴人應依約給付40％之保險金即120 萬元。詎被上訴人竟\n    以急性心肌梗塞係疾病所致，非屬承保範圍拒絕理賠，爰依\n    保險契約，聲明求為判命被上訴人應給付上訴人120 萬元，\n    及自97年8 月25日起至清償日，按年息10% 計算之利息。原\n    審為上訴人敗訴判決，上訴人不服，上訴聲明求予廢棄原判\n    決，改判准如上開請求，並自97年8 月8 日起至清償日止，\n    按年息10% 計算之利息。\n二、被上訴人則以：上訴人發生急性心肌梗塞係因內在疾病所致\n    ，非屬保險契約所承保之意外傷害事故，伊無給付保險金之\n    義務等語置辯。並聲明：上訴駁回。\n三、兩造不爭執之事項：\n  (一)上訴人以自己為被保險人，向被上訴人投保旅行平安保險，\n    保單號碼TG00000000，保險期間自97年7 月15日6 時起計3\n    日，保險金額為300 萬元。\n  (二)上訴人於97年7 月16日因胸口悶痛入院治療，經玉里榮民醫\n    院及財團法人佛教慈濟綜合醫院（下稱慈濟醫院）診治為急\n    性心肌梗塞。\n  (三)上訴人申請給付保險金，經被上訴人於97年8 月7 日及8 月\n    25日，以其傷害係因疾病引起，非屬旅行平安保險契約承保\n    範圍而拒絕給付。\n四、本件首應審酌之爭點厥為：上訴人罹患急性心肌梗塞是否係\n    因乘坐海盜船之外來突發事故所致？\n  (一)按意外傷害保險係在承保被保險人非由疾病引起之外來突發\n    事故所致傷害及其所致殘廢或死亡之損失，而人之傷害或死\n    亡之原因，其一來自內在原因，另一則為外來事故（意外事\n    故），所謂外來事故（意外事故），係指內在原因以外之一\n    切事故而言，其事故之發生為外來、偶然而不可預見。意外\n    傷害保險契約之受益人請求保險人給付保險金，應先證明被\n    保險人係因意外事故而受傷害，苟受益人如證明該事故確已\n    發生，且依經驗法則，其發生通常係外來、偶然而不可預見\n    者，應認其已盡證明之責。於此情形，保險人如抗辯其非屬\n    意外，自應就其抗辯之事實負證明之責，始符合舉證責任分\n    配之原則（96年度台上字第28號裁判意旨參照）。經查，系\n    爭保約第二條關於保險範圍約定：「被保險人於本契約有效\n    期間內，因遭受意外傷害事故，致其身體蒙受傷害而致重大\n    燒燙傷、殘廢或死亡時，本公司依照本契約的約定，給付保\n    險金。前項所稱意外傷害事故，指非由疾病引起之外來突發\n    事故」等語（原審卷第54頁）。足見系爭保約屬意外險之性\n    質，以被保險人遭受意外傷害事故致身體蒙受傷害而致殘廢\n    或死亡，保險人始負給付保險金之責任。上訴人主張其於花\n    蓮旅遊時，因搭乘海盜船，致發生急性心肌梗塞之意外傷害\n    事故，既為被上訴人所否認，揆諸前揭說明，即應由上訴人\n    就其發生急性心肌梗塞，係屬保險契約所約定之意外傷害事\n    故，亦即非由疾病所引起之外來突發事故之權利發生要件事\n    實，先負舉證責任。\n  (二)上訴人主張其未有任何糖尿病、高血壓、高血脂病史，因初\n    次乘坐海盜船，始發生胸悶痛，足認係因遊樂場之高刺激活\n    動，誘發粥狀瘤破裂，加重心肌缺氧，致急性心肌梗塞，屬\n    於意外傷害事故云云。惟查，上訴人於97年7 月16日前往玉\n    里榮民醫院急診時，自訴有高血壓之病史，未按時服用藥物\n    ，目前覺血壓高，胸口不適等情（原審卷第83頁病歷背面）\n    ，經玉里榮民醫院初步判斷為急性心肌梗塞，建議其轉診至\n    慈濟醫院後，慈濟醫院關於上訴人之病史記載：「had past\n    history of HTN（高血壓）for 10+years without medical\n    control 」（原審卷第97頁），該醫院之病情說明書關於診\n    療經過為：「有高血壓、糖尿病、高血脂多年，因急性胸痛\n    於99年0716急診入院，診斷為ST波上升型前壁心肌梗塞」（\n    原審卷第94頁），嗣於97年7 月22日出具之診斷證明書則記\n    載病名為：「急性心肌梗塞、糖尿病、高血脂」（原審卷第\n    127 頁）。證人楊晶晶復證稱當時係由上訴人親口告知醫護\n    人員病情（本院卷第53頁），是上訴人主張上開病歷及病史\n    記載不實有誤云云，洵無可採。經原審就上訴人罹患之高血\n    壓、糖尿病、高血脂，有無於短期內突發之可能？或因一時\n    外來刺激突然導致？ST波上升型前壁心肌梗塞成因為何？上\n    訴人所患之上開疾病有無可能為導致之原因，及所謂壓力因\n    素為何等節詢問慈濟醫院，亦據覆稱：高血壓、糖尿病及高\n    血脂等問題，均為慢性疾病，且為冠狀動脈粥狀硬化之重要\n    危險因子及肇病主因，此類疾病之進展通常需要數年期間，\n    但可因壓力關係，誘使粥狀瘤破裂，導致急性血栓形成，引\n    起血管阻塞，而造成急性心肌梗塞。因此，上訴人之三高問\n    題，較可能已存在長時間，導致冠狀動脈粥狀硬化，又因壓\n    力因素使得粥狀瘤破裂產生血栓，阻塞冠狀動脈，造成ST波\n    上升型前壁心肌梗塞，其三高問題為心肌梗塞的前置原因，\n    直接原因是粥狀瘤破裂引起血栓形成，堵塞冠狀動脈血流。\n    而誘發粥狀瘤破裂的因表，包括壓力－精神及體力過勞、環\n    境－天冷、爭吵、飲食－高脂、抽菸等，但從病歷資料無法\n    確實判定上訴人之壓力來源與類型。病患若從事遊樂場高刺\n    激活動，也有可能誘發粥狀瘤破裂，加重心肌缺氧。根據病\n    歷上症狀的描述，其粥狀瘤破裂時間應在7 月15日晚上，時\n    間約略7-8 點左右等情綦詳，有慈濟醫院99年11月24日慈醫\n    文字第0990002656號及同年12月28日慈醫文字第0990002993\n    號函暨病情說明書在卷可憑（原審卷第205 、206 、217 、\n    218 頁）。上訴人既自承係於97年7 月15日下午約4 時搭乘\n    海盜船（原審卷第227 頁），則距前開慈濟醫院所評估粥狀\n    瘤破裂之時間，相隔已逾3 小時以上。而依證人即同行友人\n    陳茂霖、陳茂霖之妻吳秀鑾及上訴人之妻楊晶晶復於本院證\n    稱：7 月15日下午4 、5 點左右乘坐海盜船，下來後，上訴\n    人身體及衣服被海盜船的水濺濕，當時並未感覺上訴人有何\n    異樣，渠等仍繼續參觀行程（陳茂霖證詞，本院卷第49頁）\n    、「不知道上訴人坐完海盜船後有不舒服，是後來才聽說」\n    （吳秀鑾證詞）、「上訴人搭完海盜船下來衣服噴濕，臉色\n    有一點變白，那時候不知道上訴人不舒服，因為上訴人沒有\n    講，又跟陳茂霖走在一起，當晚用餐時才聽說上訴人不舒服\n    」（楊晶晶證詞，本院卷第48至53頁）。是依渠等證詞不僅\n    無從認定上訴人罹患急性心肌梗塞係因乘坐海盜船所致，反\n    益徵上訴人係於晚餐時段始感不適，核與慈濟醫院推估其粥\n    狀瘤破裂時間應在7 月15日晚間7 、8 點左右相符。綜上各\n    節，足見上訴人係因其內在之高血壓、糖尿病及高血脂等疾\n    病，導致急性心肌梗塞，顯與保險契約所約定之保險理賠須\n    因「意外傷害事故」所致之要件不合。\n  (三)至上訴人雖堅稱從未因三高疾病就診，有健保就診記錄為證\n    云云。然前開病歷及病史均為上訴人前往醫院求診時所自訴\n    ，業如前述，上訴人並自承平日除看牙醫外，身體如有不適\n    均係以中醫調養，及先前即有胸悶、心胸壓迫感，而多以中\n    藥自行調理等情（原審卷第5 、6 頁），是縱查無上訴人因\n    三高疾病就診之健保記錄，亦無從即認上訴人無上開病史，\n    自難僅憑健保記錄即謂上訴人罹患急性心肌梗塞係因搭乘海\n    盜船所致之意外傷害事故。而上訴人另主張本案應類推適用\n    本院88年度保險上字第14號裁判理由，然該案法院所認定之\n    基礎事實乃被保險人當時因欲閃避闖紅燈車輛，致機車失控\n    摔落地面，當場昏迷，而送醫急救，有該判決所論述之因果\n    歷程可參，顯與本件上訴人係於搭乘海盜船後，相隔3 、4\n    小時之久，始感不適之情節迥然不同，自無比附援用之餘地\n    。況該個案之見解，亦不能拘束本院，是上訴人執以援引，\n    為本院所不採。故依上訴人提出之事證均不足以證明係因搭\n    乘海盜船之偶發行為而導致粥狀瘤破裂，進而發生心肌梗塞\n    。上訴人既無法證明其罹患之急性心肌梗塞係非由疾病引起\n    之外來突發事故所致，自非屬保險契約承保之範圍，則其罹\n    患急性心肌梗塞是否已達保險契約附表一第6-1-3 項第7 級\n    或第3 級之殘廢程度，自無審究之必要。\n五、綜上所述，上訴人不能證明其於花蓮旅遊時發生急性心肌梗\n    塞，係因搭乘海盜船之偶發、不可預見性之事故所致。從而\n    ，上訴人依旅遊平安保險契約，請求被上訴人給付120 萬元\n    ，及自97年8 月25日起至清償日止，按年息10% 計算之利息\n    ，為無理由。原審為上訴人敗訴之判決，核無違誤，上訴意\n    旨指摘原判決不當，求予廢棄為無理由，應予駁回。兩造其\n    餘攻防，經審酌後認對本判決結果不生影響，爰不逐一論述\n    ，附此敘明。\n據上論結，本件上訴為無理由，依民事訴訟法第449 條第1 項、\n第78條，判決如主文。\n中    華    民    國   100    年    6     月    29    日\n                            民事第六庭\n                                審判長法官  許明進\n                                法      官  徐文祥\n                                法      官  蘇姿月\n以上正本證明與原本無異。\n本件不得上訴。\n中    華    民    國   100    年    6     月    29    日\n                                書  記  官  鄭翠芬",
  "structure": {
    "fact": "一、上訴人起訴主張：伊因前往花蓮旅遊而向被上訴人投保旅行\n    平安保險，保險期間自97年7 月15日6 時起計3 日，保險金\n    額為新台幣（下同）300 萬元。嗣於97年7 月15日，伊在花\n    蓮海洋公園乘坐海盜船時，因水濺沖擊，高空下衝，致胸口\n    悶痛，就醫診治為急性心肌梗塞。惟伊並無高血壓、糖尿病\n    等病史，純係因緊張及高空下衝之突發意外引起急性心肌梗\n    塞，日後極可能導致心因性猝死，終身只能從事輕便工作，\n    符合保險契約條款附表一第6-1-4 項第7 級之殘廢程度，被\n    上訴人應依約給付40％之保險金即120 萬元。詎被上訴人竟\n    以急性心肌梗塞係疾病所致，非屬承保範圍拒絕理賠，爰依\n    保險契約，聲明求為判命被上訴人應給付上訴人120 萬元，\n    及自97年8 月25日起至清償日，按年息10% 計算之利息。原\n    審為上訴人敗訴判決，上訴人不服，上訴聲明求予廢棄原判\n    決，改判准如上開請求，並自97年8 月8 日起至清償日止，\n    按年息10% 計算之利息。\n二、被上訴人則以：上訴人發生急性心肌梗塞係因內在疾病所致\n    ，非屬保險契約所承保之意外傷害事故，伊無給付保險金之\n    義務等語置辯。並聲明：上訴駁回。\n三、兩造不爭執之事項：\n  (一)上訴人以自己為被保險人，向被上訴人投保旅行平安保險，\n    保單號碼TG00000000，保險期間自97年7 月15日6 時起計3\n    日，保險金額為300 萬元。\n  (二)上訴人於97年7 月16日因胸口悶痛入院治療，經玉里榮民醫\n    院及財團法人佛教慈濟綜合醫院（下稱慈濟醫院）診治為急\n    性心肌梗塞。\n  (三)上訴人申請給付保險金，經被上訴人於97年8 月7 日及8 月\n    25日，以其傷害係因疾病引起，非屬旅行平安保險契約承保\n    範圍而拒絕給付。\n四、本件首應審酌之爭點厥為：上訴人罹患急性心肌梗塞是否係\n    因乘坐海盜船之外來突發事故所致？\n  (一)按意外傷害保險係在承保被保險人非由疾病引起之外來突發\n    事故所致傷害及其所致殘廢或死亡之損失，而人之傷害或死\n    亡之原因，其一來自內在原因，另一則為外來事故（意外事\n    故），所謂外來事故（意外事故），係指內在原因以外之一\n    切事故而言，其事故之發生為外來、偶然而不可預見。意外\n    傷害保險契約之受益人請求保險人給付保險金，應先證明被\n    保險人係因意外事故而受傷害，苟受益人如證明該事故確已\n    發生，且依經驗法則，其發生通常係外來、偶然而不可預見\n    者，應認其已盡證明之責。於此情形，保險人如抗辯其非屬\n    意外，自應就其抗辯之事實負證明之責，始符合舉證責任分\n    配之原則（96年度台上字第28號裁判意旨參照）。經查，系\n    爭保約第二條關於保險範圍約定：「被保險人於本契約有效\n    期間內，因遭受意外傷害事故，致其身體蒙受傷害而致重大\n    燒燙傷、殘廢或死亡時，本公司依照本契約的約定，給付保\n    險金。前項所稱意外傷害事故，指非由疾病引起之外來突發\n    事故」等語（原審卷第54頁）。足見系爭保約屬意外險之性\n    質，以被保險人遭受意外傷害事故致身體蒙受傷害而致殘廢\n    或死亡，保險人始負給付保險金之責任。上訴人主張其於花\n    蓮旅遊時，因搭乘海盜船，致發生急性心肌梗塞之意外傷害\n    事故，既為被上訴人所否認，揆諸前揭說明，即應由上訴人\n    就其發生急性心肌梗塞，係屬保險契約所約定之意外傷害事\n    故，亦即非由疾病所引起之外來突發事故之權利發生要件事\n    實，先負舉證責任。\n  (二)上訴人主張其未有任何糖尿病、高血壓、高血脂病史，因初\n    次乘坐海盜船，始發生胸悶痛，足認係因遊樂場之高刺激活\n    動，誘發粥狀瘤破裂，加重心肌缺氧，致急性心肌梗塞，屬\n    於意外傷害事故云云。惟查，上訴人於97年7 月16日前往玉\n    里榮民醫院急診時，自訴有高血壓之病史，未按時服用藥物\n    ，目前覺血壓高，胸口不適等情（原審卷第83頁病歷背面）\n    ，經玉里榮民醫院初步判斷為急性心肌梗塞，建議其轉診至\n    慈濟醫院後，慈濟醫院關於上訴人之病史記載：「had past\n    history of HTN（高血壓）for 10+years without medical\n    control 」（原審卷第97頁），該醫院之病情說明書關於診\n    療經過為：「有高血壓、糖尿病、高血脂多年，因急性胸痛\n    於99年0716急診入院，診斷為ST波上升型前壁心肌梗塞」（\n    原審卷第94頁），嗣於97年7 月22日出具之診斷證明書則記\n    載病名為：「急性心肌梗塞、糖尿病、高血脂」（原審卷第\n    127 頁）。證人楊晶晶復證稱當時係由上訴人親口告知醫護\n    人員病情（本院卷第53頁），是上訴人主張上開病歷及病史\n    記載不實有誤云云，洵無可採。經原審就上訴人罹患之高血\n    壓、糖尿病、高血脂，有無於短期內突發之可能？或因一時\n    外來刺激突然導致？ST波上升型前壁心肌梗塞成因為何？上\n    訴人所患之上開疾病有無可能為導致之原因，及所謂壓力因\n    素為何等節詢問慈濟醫院，亦據覆稱：高血壓、糖尿病及高\n    血脂等問題，均為慢性疾病，且為冠狀動脈粥狀硬化之重要\n    危險因子及肇病主因，此類疾病之進展通常需要數年期間，\n    但可因壓力關係，誘使粥狀瘤破裂，導致急性血栓形成，引\n    起血管阻塞，而造成急性心肌梗塞。因此，上訴人之三高問\n    題，較可能已存在長時間，導致冠狀動脈粥狀硬化，又因壓\n    力因素使得粥狀瘤破裂產生血栓，阻塞冠狀動脈，造成ST波\n    上升型前壁心肌梗塞，其三高問題為心肌梗塞的前置原因，\n    直接原因是粥狀瘤破裂引起血栓形成，堵塞冠狀動脈血流。\n    而誘發粥狀瘤破裂的因表，包括壓力－精神及體力過勞、環\n    境－天冷、爭吵、飲食－高脂、抽菸等，但從病歷資料無法\n    確實判定上訴人之壓力來源與類型。病患若從事遊樂場高刺\n    激活動，也有可能誘發粥狀瘤破裂，加重心肌缺氧。根據病\n    歷上症狀的描述，其粥狀瘤破裂時間應在7 月15日晚上，時\n    間約略7-8 點左右等情綦詳，有慈濟醫院99年11月24日慈醫\n    文字第0990002656號及同年12月28日慈醫文字第0990002993\n    號函暨病情說明書在卷可憑（原審卷第205 、206 、217 、\n    218 頁）。上訴人既自承係於97年7 月15日下午約4 時搭乘\n    海盜船（原審卷第227 頁），則距前開慈濟醫院所評估粥狀\n    瘤破裂之時間，相隔已逾3 小時以上。而依證人即同行友人\n    陳茂霖、陳茂霖之妻吳秀鑾及上訴人之妻楊晶晶復於本院證\n    稱：7 月15日下午4 、5 點左右乘坐海盜船，下來後，上訴\n    人身體及衣服被海盜船的水濺濕，當時並未感覺上訴人有何\n    異樣，渠等仍繼續參觀行程（陳茂霖證詞，本院卷第49頁）\n    、「不知道上訴人坐完海盜船後有不舒服，是後來才聽說」\n    （吳秀鑾證詞）、「上訴人搭完海盜船下來衣服噴濕，臉色\n    有一點變白，那時候不知道上訴人不舒服，因為上訴人沒有\n    講，又跟陳茂霖走在一起，當晚用餐時才聽說上訴人不舒服\n    」（楊晶晶證詞，本院卷第48至53頁）。是依渠等證詞不僅\n    無從認定上訴人罹患急性心肌梗塞係因乘坐海盜船所致，反\n    益徵上訴人係於晚餐時段始感不適，核與慈濟醫院推估其粥\n    狀瘤破裂時間應在7 月15日晚間7 、8 點左右相符。綜上各\n    節，足見上訴人係因其內在之高血壓、糖尿病及高血脂等疾\n    病，導致急性心肌梗塞，顯與保險契約所約定之保險理賠須\n    因「意外傷害事故」所致之要件不合。\n  (三)至上訴人雖堅稱從未因三高疾病就診，有健保就診記錄為證\n    云云。然前開病歷及病史均為上訴人前往醫院求診時所自訴\n    ，業如前述，上訴人並自承平日除看牙醫外，身體如有不適\n    均係以中醫調養，及先前即有胸悶、心胸壓迫感，而多以中\n    藥自行調理等情（原審卷第5 、6 頁），是縱查無上訴人因\n    三高疾病就診之健保記錄，亦無從即認上訴人無上開病史，\n    自難僅憑健保記錄即謂上訴人罹患急性心肌梗塞係因搭乘海\n    盜船所致之意外傷害事故。而上訴人另主張本案應類推適用\n    本院88年度保險上字第14號裁判理由，然該案法院所認定之\n    基礎事實乃被保險人當時因欲閃避闖紅燈車輛，致機車失控\n    摔落地面，當場昏迷，而送醫急救，有該判決所論述之因果\n    歷程可參，顯與本件上訴人係於搭乘海盜船後，相隔3 、4\n    小時之久，始感不適之情節迥然不同，自無比附援用之餘地\n    。況該個案之見解，亦不能拘束本院，是上訴人執以援引，\n    為本院所不採。故依上訴人提出之事證均不足以證明係因搭\n    乘海盜船之偶發行為而導致粥狀瘤破裂，進而發生心肌梗塞\n    。上訴人既無法證明其罹患之急性心肌梗塞係非由疾病引起\n    之外來突發事故所致，自非屬保險契約承保之範圍，則其罹\n    患急性心肌梗塞是否已達保險契約附表一第6-1-3 項第7 級\n    或第3 級之殘廢程度，自無審究之必要。\n五、綜上所述，上訴人不能證明其於花蓮旅遊時發生急性心肌梗\n    塞，係因搭乘海盜船之偶發、不可預見性之事故所致。從而\n    ，上訴人依旅遊平安保險契約，請求被上訴人給付120 萬元\n    ，及自97年8 月25日起至清償日止，按年息10% 計算之利息\n    ，為無理由。原審為上訴人敗訴之判決，核無違誤，上訴意\n    旨指摘原判決不當，求予廢棄為無理由，應予駁回。兩造其\n    餘攻防，經審酌後認對本判決結果不生影響，爰不逐一論述\n    ，附此敘明。\n據上論結，本件上訴為無理由，依民事訴訟法第449 條第1 項、\n第78條，判決如主文。"
  },
  "search": "臺灣高等法院高雄分院民事判決100年度保險上易字第2號上訴人王肇屏被上訴人南山人壽保險股份有限公司法定代理人謝仕榮訴訟代理人張亞婷律師上列當事人間請求給付保險金事件，上訴人對於民國100年2月10日臺灣高雄地方法院99年度保險字第52號第一審判決提起上訴，本院於100年6月15日言詞辯論終結，判決如下：主文上訴駁回。第二審訴訟費用由上訴人負擔。事實及理由一、上訴人起訴主張：伊因前往花蓮旅遊而向被上訴人投保旅行平安保險，保險期間自97年7月15日6時起計3日，保險金額為新台幣（下同）300萬元。嗣於97年7月15日，伊在花蓮海洋公園乘坐海盜船時，因水濺沖擊，高空下衝，致胸口悶痛，就醫診治為急性心肌梗塞。惟伊並無高血壓、糖尿病等病史，純係因緊張及高空下衝之突發意外引起急性心肌梗塞，日後極可能導致心因性猝死，終身只能從事輕便工作，符合保險契約條款附表一第6-1-4項第7級之殘廢程度，被上訴人應依約給付40％之保險金即120萬元。詎被上訴人竟以急性心肌梗塞係疾病所致，非屬承保範圍拒絕理賠，爰依保險契約，聲明求為判命被上訴人應給付上訴人120萬元，及自97年8月25日起至清償日，按年息10%計算之利息。原審為上訴人敗訴判決，上訴人不服，上訴聲明求予廢棄原判決，改判准如上開請求，並自97年8月8日起至清償日止，按年息10%計算之利息。二、被上訴人則以：上訴人發生急性心肌梗塞係因內在疾病所致，非屬保險契約所承保之意外傷害事故，伊無給付保險金之義務等語置辯。並聲明：上訴駁回。三、兩造不爭執之事項：(一)上訴人以自己為被保險人，向被上訴人投保旅行平安保險，保單號碼TG00000000，保險期間自97年7月15日6時起計3日，保險金額為300萬元。(二)上訴人於97年7月16日因胸口悶痛入院治療，經玉里榮民醫院及財團法人佛教慈濟綜合醫院（下稱慈濟醫院）診治為急性心肌梗塞。(三)上訴人申請給付保險金，經被上訴人於97年8月7日及8月25日，以其傷害係因疾病引起，非屬旅行平安保險契約承保範圍而拒絕給付。四、本件首應審酌之爭點厥為：上訴人罹患急性心肌梗塞是否係因乘坐海盜船之外來突發事故所致？(一)按意外傷害保險係在承保被保險人非由疾病引起之外來突發事故所致傷害及其所致殘廢或死亡之損失，而人之傷害或死亡之原因，其一來自內在原因，另一則為外來事故（意外事故），所謂外來事故（意外事故），係指內在原因以外之一切事故而言，其事故之發生為外來、偶然而不可預見。意外傷害保險契約之受益人請求保險人給付保險金，應先證明被保險人係因意外事故而受傷害，苟受益人如證明該事故確已發生，且依經驗法則，其發生通常係外來、偶然而不可預見者，應認其已盡證明之責。於此情形，保險人如抗辯其非屬意外，自應就其抗辯之事實負證明之責，始符合舉證責任分配之原則（96年度台上字第28號裁判意旨參照）。經查，系爭保約第二條關於保險範圍約定：「被保險人於本契約有效期間內，因遭受意外傷害事故，致其身體蒙受傷害而致重大燒燙傷、殘廢或死亡時，本公司依照本契約的約定，給付保險金。前項所稱意外傷害事故，指非由疾病引起之外來突發事故」等語（原審卷第54頁）。足見系爭保約屬意外險之性質，以被保險人遭受意外傷害事故致身體蒙受傷害而致殘廢或死亡，保險人始負給付保險金之責任。上訴人主張其於花蓮旅遊時，因搭乘海盜船，致發生急性心肌梗塞之意外傷害事故，既為被上訴人所否認，揆諸前揭說明，即應由上訴人就其發生急性心肌梗塞，係屬保險契約所約定之意外傷害事故，亦即非由疾病所引起之外來突發事故之權利發生要件事實，先負舉證責任。(二)上訴人主張其未有任何糖尿病、高血壓、高血脂病史，因初次乘坐海盜船，始發生胸悶痛，足認係因遊樂場之高刺激活動，誘發粥狀瘤破裂，加重心肌缺氧，致急性心肌梗塞，屬於意外傷害事故云云。惟查，上訴人於97年7月16日前往玉里榮民醫院急診時，自訴有高血壓之病史，未按時服用藥物，目前覺血壓高，胸口不適等情（原審卷第83頁病歷背面），經玉里榮民醫院初步判斷為急性心肌梗塞，建議其轉診至慈濟醫院後，慈濟醫院關於上訴人之病史記載：「hadpasthistoryofHTN（高血壓）for10+yearswithoutmedicalcontrol」（原審卷第97頁），該醫院之病情說明書關於診療經過為：「有高血壓、糖尿病、高血脂多年，因急性胸痛於99年0716急診入院，診斷為ST波上升型前壁心肌梗塞」（原審卷第94頁），嗣於97年7月22日出具之診斷證明書則記載病名為：「急性心肌梗塞、糖尿病、高血脂」（原審卷第127頁）。證人楊晶晶復證稱當時係由上訴人親口告知醫護人員病情（本院卷第53頁），是上訴人主張上開病歷及病史記載不實有誤云云，洵無可採。經原審就上訴人罹患之高血壓、糖尿病、高血脂，有無於短期內突發之可能？或因一時外來刺激突然導致？ST波上升型前壁心肌梗塞成因為何？上訴人所患之上開疾病有無可能為導致之原因，及所謂壓力因素為何等節詢問慈濟醫院，亦據覆稱：高血壓、糖尿病及高血脂等問題，均為慢性疾病，且為冠狀動脈粥狀硬化之重要危險因子及肇病主因，此類疾病之進展通常需要數年期間，但可因壓力關係，誘使粥狀瘤破裂，導致急性血栓形成，引起血管阻塞，而造成急性心肌梗塞。因此，上訴人之三高問題，較可能已存在長時間，導致冠狀動脈粥狀硬化，又因壓力因素使得粥狀瘤破裂產生血栓，阻塞冠狀動脈，造成ST波上升型前壁心肌梗塞，其三高問題為心肌梗塞的前置原因，直接原因是粥狀瘤破裂引起血栓形成，堵塞冠狀動脈血流。而誘發粥狀瘤破裂的因表，包括壓力－精神及體力過勞、環境－天冷、爭吵、飲食－高脂、抽菸等，但從病歷資料無法確實判定上訴人之壓力來源與類型。病患若從事遊樂場高刺激活動，也有可能誘發粥狀瘤破裂，加重心肌缺氧。根據病歷上症狀的描述，其粥狀瘤破裂時間應在7月15日晚上，時間約略7-8點左右等情綦詳，有慈濟醫院99年11月24日慈醫文字第0990002656號及同年12月28日慈醫文字第0990002993號函暨病情說明書在卷可憑（原審卷第205、206、217、218頁）。上訴人既自承係於97年7月15日下午約4時搭乘海盜船（原審卷第227頁），則距前開慈濟醫院所評估粥狀瘤破裂之時間，相隔已逾3小時以上。而依證人即同行友人陳茂霖、陳茂霖之妻吳秀鑾及上訴人之妻楊晶晶復於本院證稱：7月15日下午4、5點左右乘坐海盜船，下來後，上訴人身體及衣服被海盜船的水濺濕，當時並未感覺上訴人有何異樣，渠等仍繼續參觀行程（陳茂霖證詞，本院卷第49頁）、「不知道上訴人坐完海盜船後有不舒服，是後來才聽說」（吳秀鑾證詞）、「上訴人搭完海盜船下來衣服噴濕，臉色有一點變白，那時候不知道上訴人不舒服，因為上訴人沒有講，又跟陳茂霖走在一起，當晚用餐時才聽說上訴人不舒服」（楊晶晶證詞，本院卷第48至53頁）。是依渠等證詞不僅無從認定上訴人罹患急性心肌梗塞係因乘坐海盜船所致，反益徵上訴人係於晚餐時段始感不適，核與慈濟醫院推估其粥狀瘤破裂時間應在7月15日晚間7、8點左右相符。綜上各節，足見上訴人係因其內在之高血壓、糖尿病及高血脂等疾病，導致急性心肌梗塞，顯與保險契約所約定之保險理賠須因「意外傷害事故」所致之要件不合。(三)至上訴人雖堅稱從未因三高疾病就診，有健保就診記錄為證云云。然前開病歷及病史均為上訴人前往醫院求診時所自訴，業如前述，上訴人並自承平日除看牙醫外，身體如有不適均係以中醫調養，及先前即有胸悶、心胸壓迫感，而多以中藥自行調理等情（原審卷第5、6頁），是縱查無上訴人因三高疾病就診之健保記錄，亦無從即認上訴人無上開病史，自難僅憑健保記錄即謂上訴人罹患急性心肌梗塞係因搭乘海盜船所致之意外傷害事故。而上訴人另主張本案應類推適用本院88年度保險上字第14號裁判理由，然該案法院所認定之基礎事實乃被保險人當時因欲閃避闖紅燈車輛，致機車失控摔落地面，當場昏迷，而送醫急救，有該判決所論述之因果歷程可參，顯與本件上訴人係於搭乘海盜船後，相隔3、4小時之久，始感不適之情節迥然不同，自無比附援用之餘地。況該個案之見解，亦不能拘束本院，是上訴人執以援引，為本院所不採。故依上訴人提出之事證均不足以證明係因搭乘海盜船之偶發行為而導致粥狀瘤破裂，進而發生心肌梗塞。上訴人既無法證明其罹患之急性心肌梗塞係非由疾病引起之外來突發事故所致，自非屬保險契約承保之範圍，則其罹患急性心肌梗塞是否已達保險契約附表一第6-1-3項第7級或第3級之殘廢程度，自無審究之必要。五、綜上所述，上訴人不能證明其於花蓮旅遊時發生急性心肌梗塞，係因搭乘海盜船之偶發、不可預見性之事故所致。從而，上訴人依旅遊平安保險契約，請求被上訴人給付120萬元，及自97年8月25日起至清償日止，按年息10%計算之利息，為無理由。原審為上訴人敗訴之判決，核無違誤，上訴意旨指摘原判決不當，求予廢棄為無理由，應予駁回。兩造其餘攻防，經審酌後認對本判決結果不生影響，爰不逐一論述，附此敘明。據上論結，本件上訴為無理由，依民事訴訟法第449條第1項、第78條，判決如主文。中華民國100年6月29日民事第六庭審判長法官許明進法官徐文祥法官蘇姿月以上正本證明與原本無異。本件不得上訴。中華民國100年6月29日書記官鄭翠芬",
  "characters": {
    "judges": [
      "徐文祥",
      "蘇姿月"
    ],
    "prosecutors": [

    ],
    "lawyers": [
      "張亞婷"
    ],
    "clerks": [

    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2011-06-29",
  "created_at": "2016-02-13 16:23:24",
  "updated_at": "2016-02-13 16:23:24"
}