{
  "identify": "PCD-100-聲-2810-20110628-1",
  "court": {
    "name": "臺灣新北地方法院",
    "code": "PCD"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 100,
  "word": "聲",
  "number": "2810",
  "jcheck": "1",
  "reason": "聲請撤銷處分",
  "content": "臺灣板橋地方法院刑事裁定             100年度聲字第2810號\n聲  請  人\n即  被  告  江政龍\n選任辯護人  黃重鋼律師\n            林詠嵐律師\n上列聲請人即被告因殺人案件（100 年度重訴字第23號），對於\n本院刑事第九庭受命法官於中華民國100 年6 月13日所為之羈押\n及禁止接見通信處分不服，聲請撤銷，本院裁定如下：\n    主  文\n聲請駁回。\n    理  由\n一、聲請意旨略以：原裁定固認本案尚有其他在場相關之人尚未\n    與聲請人即被告江政龍當面對質釐清，而認被告有串供之虞\n    云云。惟本案在場相關之人如共同被告林庸善及其他證人均\n    已於警詢及偵查中接受多次訊問並製作筆錄，證詞明確，並\n    經公訴人採為本案證據，被告顯無與其串供之必要及實益；\n    被告於案發後係透過友人黃晉忠向警方投案，足見被告積極\n    主動配合偵辦，並無逃亡之虞；被告案發後已主動交出所持\n    有之槍枝，又檢警並未於被告住處搜索扣得其他槍枝，足見\n    被告已無其他槍枝，且案發已數月，倘被告果有滅證犯意，\n    衡情已指示他人滅證完畢，故於審理時將被告羈押，無法達\n    成羈押目的，並無羈押被告之必要。退步言之，縱認有羈押\n    被告之必要，檢察官於偵查中並未聲請禁見，被告可與外界\n    聯絡，足見依檢察官之判斷，並無禁見之必要，且未禁見已\n    有數月，原裁定於審理中方予禁見，顯無實益及必要，爰聲\n    請撤銷原羈押及禁見之處分云云。\n二、按對於審判長、受命法官、受託法官或檢察官所為羈押之處\n    分有不服者，受處分人得聲請所屬法院撤銷或變更之；第一\n    項聲請期間為5 日，自為處分之日起算，其為送達者，自送\n    達後起算；得為撤銷或變更之聲請而誤為抗告者，視為已有\n    聲請，刑事訴訟法第416 條第1 項第1 款、第3 項、第418\n    條第2 項分別定有明文。查被告江政龍因殺人等案件，經臺\n    灣板橋地方法院檢察署檢察官以100 年度偵字第5172號、第\n    7126號提起公訴，本院刑事第九庭受命法官於100 年6 月13\n    日訊問被告後，認被告犯罪嫌疑重大，所犯為最輕本刑5 年\n    以上有期徒刑以上之罪，並有事實足認有勾串證人之虞，有\n    刑事訴訟法第101 條第1 項第2 款、第3 款之情形，非予羈\n    押，顯難進行審判，而自100 年6 月13日起執行羈押，並禁\n    止接見通信。上開受命法官所為之羈押及禁止接見通信處分\n    ，已於100 年6 月13日當日送達於受處分人即被告，被告旋\n    於同年月17日具狀提出抗告，係誤聲請撤銷為抗告，依上開\n    說明，視為已有撤銷處分之聲請等情，業經本院調取100 年\n    度重訴字第23號卷核閱無誤，並有被告提出之100 年6 月17\n    日刑事抗告狀1 份附卷可稽，堪先認定。\n三、按法院對被告執行之羈押，本質上係為使訴訟程序得以順利\n    進行或為保全證據或為保全對被告刑罰之執行之目的，而對\n    被告所實施之剝奪人身自由之強制處分，是關於羈押與否之\n    審查，其目的僅在判斷有無實施羈押強制處分之必要，並非\n    認定被告有無犯罪之實體審判程序，故關於羈押之要件，無\n    須經嚴格證明，以經釋明得以自由證明為已足；被告有無羈\n    押之必要，法院僅須審查被告犯罪嫌疑是否重大、有無羈押\n    原因、以及有無賴羈押以保全偵審或執行之必要，由法院就\n    具體個案情節予以斟酌決定，如就客觀情事觀察，法院許可\n    羈押之裁定，在目的與手段間之衡量並無明顯違反比例原則\n    情形，即無違法或不當可言。\n四、經查：\n    被告涉及槍砲彈藥刀械管制條例第7 條第4 項之未經許可持\n    有制式手槍罪、同條例第12條第4 項之未經許可持有子彈罪\n    、刑法第271 條第2 項、第1 項之殺人未遂罪等罪嫌，經檢\n    察官提起公訴，由本院刑事第九庭受命法官於100 年6 月13\n    日在刑事第八法庭訊問被告後，僅坦承未經許可持有制式手\n    槍及子彈之犯行，仍否認涉有殺人未遂罪嫌，惟其否認犯嫌\n    部分，顯與起訴書證據清單欄所示秘密證人證述之內容即被\n    告與同案被告林庸善於案發時地持槍互射之情不符，且尚有\n    相關證人未與被告當庭對質以釐清事實，客觀上仍有勾串證\n    人之虞，是參合卷附事證，足認被告本件犯罪嫌疑重大，並\n    有刑事訴訟法第101 條第1 項第2 款、第3 款之羈押原因，\n    再參酌其犯罪情節涉及黑道人士爭奪賭場經營之利益糾紛，\n    雙方人馬為維護自身利益，動輒糾眾持槍、攜械在光天化日\n    之市街、公園附近駁火衝突，對社會治安戕害至鉅，亦對其\n    他民眾之生命、身體、財產造成莫大危害，足認命被告具保\n    之手段不足以確保審判程序之順利進行，再權衡羈押及禁止\n    接見通信處分對被告之人身、通信等自由權益之侵害範圍，\n    堪認此際羈押乃為維持刑事司法權有效行使之最後必要手段\n    。從而，本院受命法官於100 年6 月13日為羈押並禁止接見\n    通信之處分，經核並無違誤。聲請意旨指摘本件無羈押之原\n    因及必要，亦無禁止接見通信之必要及實益云云，均無理由\n    ，應予駁回。\n據上論斷，應依刑事訴訟法第416 條第4 項、第412 條、第220\n條，裁定如主文。\n中    華    民    國   100    年    6     月    28    日\n            刑事第二十一庭  審判長法  官  劉元斐\n                                  法  官  方鴻愷\n                                  法  官  李俊彥\n以上正本證明與原本無異。\n不得抗告。\n                                  書記官  林文達\n中    華    民    國   100    年    6     月    30    日",
  "structure": {
    "main": "聲請駁回。",
    "reason": "一、聲請意旨略以：原裁定固認本案尚有其他在場相關之人尚未\n    與聲請人即被告江政龍當面對質釐清，而認被告有串供之虞\n    云云。惟本案在場相關之人如共同被告林庸善及其他證人均\n    已於警詢及偵查中接受多次訊問並製作筆錄，證詞明確，並\n    經公訴人採為本案證據，被告顯無與其串供之必要及實益；\n    被告於案發後係透過友人黃晉忠向警方投案，足見被告積極\n    主動配合偵辦，並無逃亡之虞；被告案發後已主動交出所持\n    有之槍枝，又檢警並未於被告住處搜索扣得其他槍枝，足見\n    被告已無其他槍枝，且案發已數月，倘被告果有滅證犯意，\n    衡情已指示他人滅證完畢，故於審理時將被告羈押，無法達\n    成羈押目的，並無羈押被告之必要。退步言之，縱認有羈押\n    被告之必要，檢察官於偵查中並未聲請禁見，被告可與外界\n    聯絡，足見依檢察官之判斷，並無禁見之必要，且未禁見已\n    有數月，原裁定於審理中方予禁見，顯無實益及必要，爰聲\n    請撤銷原羈押及禁見之處分云云。\n二、按對於審判長、受命法官、受託法官或檢察官所為羈押之處\n    分有不服者，受處分人得聲請所屬法院撤銷或變更之；第一\n    項聲請期間為5 日，自為處分之日起算，其為送達者，自送\n    達後起算；得為撤銷或變更之聲請而誤為抗告者，視為已有\n    聲請，刑事訴訟法第416 條第1 項第1 款、第3 項、第418\n    條第2 項分別定有明文。查被告江政龍因殺人等案件，經臺\n    灣板橋地方法院檢察署檢察官以100 年度偵字第5172號、第\n    7126號提起公訴，本院刑事第九庭受命法官於100 年6 月13\n    日訊問被告後，認被告犯罪嫌疑重大，所犯為最輕本刑5 年\n    以上有期徒刑以上之罪，並有事實足認有勾串證人之虞，有\n    刑事訴訟法第101 條第1 項第2 款、第3 款之情形，非予羈\n    押，顯難進行審判，而自100 年6 月13日起執行羈押，並禁\n    止接見通信。上開受命法官所為之羈押及禁止接見通信處分\n    ，已於100 年6 月13日當日送達於受處分人即被告，被告旋\n    於同年月17日具狀提出抗告，係誤聲請撤銷為抗告，依上開\n    說明，視為已有撤銷處分之聲請等情，業經本院調取100 年\n    度重訴字第23號卷核閱無誤，並有被告提出之100 年6 月17\n    日刑事抗告狀1 份附卷可稽，堪先認定。\n三、按法院對被告執行之羈押，本質上係為使訴訟程序得以順利\n    進行或為保全證據或為保全對被告刑罰之執行之目的，而對\n    被告所實施之剝奪人身自由之強制處分，是關於羈押與否之\n    審查，其目的僅在判斷有無實施羈押強制處分之必要，並非\n    認定被告有無犯罪之實體審判程序，故關於羈押之要件，無\n    須經嚴格證明，以經釋明得以自由證明為已足；被告有無羈\n    押之必要，法院僅須審查被告犯罪嫌疑是否重大、有無羈押\n    原因、以及有無賴羈押以保全偵審或執行之必要，由法院就\n    具體個案情節予以斟酌決定，如就客觀情事觀察，法院許可\n    羈押之裁定，在目的與手段間之衡量並無明顯違反比例原則\n    情形，即無違法或不當可言。\n四、經查：\n    被告涉及槍砲彈藥刀械管制條例第7 條第4 項之未經許可持\n    有制式手槍罪、同條例第12條第4 項之未經許可持有子彈罪\n    、刑法第271 條第2 項、第1 項之殺人未遂罪等罪嫌，經檢\n    察官提起公訴，由本院刑事第九庭受命法官於100 年6 月13\n    日在刑事第八法庭訊問被告後，僅坦承未經許可持有制式手\n    槍及子彈之犯行，仍否認涉有殺人未遂罪嫌，惟其否認犯嫌\n    部分，顯與起訴書證據清單欄所示秘密證人證述之內容即被\n    告與同案被告林庸善於案發時地持槍互射之情不符，且尚有\n    相關證人未與被告當庭對質以釐清事實，客觀上仍有勾串證\n    人之虞，是參合卷附事證，足認被告本件犯罪嫌疑重大，並\n    有刑事訴訟法第101 條第1 項第2 款、第3 款之羈押原因，\n    再參酌其犯罪情節涉及黑道人士爭奪賭場經營之利益糾紛，\n    雙方人馬為維護自身利益，動輒糾眾持槍、攜械在光天化日\n    之市街、公園附近駁火衝突，對社會治安戕害至鉅，亦對其\n    他民眾之生命、身體、財產造成莫大危害，足認命被告具保\n    之手段不足以確保審判程序之順利進行，再權衡羈押及禁止\n    接見通信處分對被告之人身、通信等自由權益之侵害範圍，\n    堪認此際羈押乃為維持刑事司法權有效行使之最後必要手段\n    。從而，本院受命法官於100 年6 月13日為羈押並禁止接見\n    通信之處分，經核並無違誤。聲請意旨指摘本件無羈押之原\n    因及必要，亦無禁止接見通信之必要及實益云云，均無理由\n    ，應予駁回。\n據上論斷，應依刑事訴訟法第416 條第4 項、第412 條、第220\n條，裁定如主文。"
  },
  "search": "臺灣板橋地方法院刑事裁定100年度聲字第2810號聲請人即被告江政龍選任辯護人黃重鋼律師林詠嵐律師上列聲請人即被告因殺人案件（100年度重訴字第23號），對於本院刑事第九庭受命法官於中華民國100年6月13日所為之羈押及禁止接見通信處分不服，聲請撤銷，本院裁定如下：主文聲請駁回。理由一、聲請意旨略以：原裁定固認本案尚有其他在場相關之人尚未與聲請人即被告江政龍當面對質釐清，而認被告有串供之虞云云。惟本案在場相關之人如共同被告林庸善及其他證人均已於警詢及偵查中接受多次訊問並製作筆錄，證詞明確，並經公訴人採為本案證據，被告顯無與其串供之必要及實益；被告於案發後係透過友人黃晉忠向警方投案，足見被告積極主動配合偵辦，並無逃亡之虞；被告案發後已主動交出所持有之槍枝，又檢警並未於被告住處搜索扣得其他槍枝，足見被告已無其他槍枝，且案發已數月，倘被告果有滅證犯意，衡情已指示他人滅證完畢，故於審理時將被告羈押，無法達成羈押目的，並無羈押被告之必要。退步言之，縱認有羈押被告之必要，檢察官於偵查中並未聲請禁見，被告可與外界聯絡，足見依檢察官之判斷，並無禁見之必要，且未禁見已有數月，原裁定於審理中方予禁見，顯無實益及必要，爰聲請撤銷原羈押及禁見之處分云云。二、按對於審判長、受命法官、受託法官或檢察官所為羈押之處分有不服者，受處分人得聲請所屬法院撤銷或變更之；第一項聲請期間為5日，自為處分之日起算，其為送達者，自送達後起算；得為撤銷或變更之聲請而誤為抗告者，視為已有聲請，刑事訴訟法第416條第1項第1款、第3項、第418條第2項分別定有明文。查被告江政龍因殺人等案件，經臺灣板橋地方法院檢察署檢察官以100年度偵字第5172號、第7126號提起公訴，本院刑事第九庭受命法官於100年6月13日訊問被告後，認被告犯罪嫌疑重大，所犯為最輕本刑5年以上有期徒刑以上之罪，並有事實足認有勾串證人之虞，有刑事訴訟法第101條第1項第2款、第3款之情形，非予羈押，顯難進行審判，而自100年6月13日起執行羈押，並禁止接見通信。上開受命法官所為之羈押及禁止接見通信處分，已於100年6月13日當日送達於受處分人即被告，被告旋於同年月17日具狀提出抗告，係誤聲請撤銷為抗告，依上開說明，視為已有撤銷處分之聲請等情，業經本院調取100年度重訴字第23號卷核閱無誤，並有被告提出之100年6月17日刑事抗告狀1份附卷可稽，堪先認定。三、按法院對被告執行之羈押，本質上係為使訴訟程序得以順利進行或為保全證據或為保全對被告刑罰之執行之目的，而對被告所實施之剝奪人身自由之強制處分，是關於羈押與否之審查，其目的僅在判斷有無實施羈押強制處分之必要，並非認定被告有無犯罪之實體審判程序，故關於羈押之要件，無須經嚴格證明，以經釋明得以自由證明為已足；被告有無羈押之必要，法院僅須審查被告犯罪嫌疑是否重大、有無羈押原因、以及有無賴羈押以保全偵審或執行之必要，由法院就具體個案情節予以斟酌決定，如就客觀情事觀察，法院許可羈押之裁定，在目的與手段間之衡量並無明顯違反比例原則情形，即無違法或不當可言。四、經查：被告涉及槍砲彈藥刀械管制條例第7條第4項之未經許可持有制式手槍罪、同條例第12條第4項之未經許可持有子彈罪、刑法第271條第2項、第1項之殺人未遂罪等罪嫌，經檢察官提起公訴，由本院刑事第九庭受命法官於100年6月13日在刑事第八法庭訊問被告後，僅坦承未經許可持有制式手槍及子彈之犯行，仍否認涉有殺人未遂罪嫌，惟其否認犯嫌部分，顯與起訴書證據清單欄所示秘密證人證述之內容即被告與同案被告林庸善於案發時地持槍互射之情不符，且尚有相關證人未與被告當庭對質以釐清事實，客觀上仍有勾串證人之虞，是參合卷附事證，足認被告本件犯罪嫌疑重大，並有刑事訴訟法第101條第1項第2款、第3款之羈押原因，再參酌其犯罪情節涉及黑道人士爭奪賭場經營之利益糾紛，雙方人馬為維護自身利益，動輒糾眾持槍、攜械在光天化日之市街、公園附近駁火衝突，對社會治安戕害至鉅，亦對其他民眾之生命、身體、財產造成莫大危害，足認命被告具保之手段不足以確保審判程序之順利進行，再權衡羈押及禁止接見通信處分對被告之人身、通信等自由權益之侵害範圍，堪認此際羈押乃為維持刑事司法權有效行使之最後必要手段。從而，本院受命法官於100年6月13日為羈押並禁止接見通信之處分，經核並無違誤。聲請意旨指摘本件無羈押之原因及必要，亦無禁止接見通信之必要及實益云云，均無理由，應予駁回。據上論斷，應依刑事訴訟法第416條第4項、第412條、第220條，裁定如主文。中華民國100年6月28日刑事第二十一庭審判長法官劉元斐法官方鴻愷法官李俊彥以上正本證明與原本無異。不得抗告。書記官林文達中華民國100年6月30日",
  "characters": {
    "judges": [
      "劉元斐",
      "方鴻愷",
      "李俊彥"
    ],
    "prosecutors": [

    ],
    "lawyers": [
      "黃重鋼",
      "林詠嵐"
    ],
    "clerks": [
      "林文達"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "江政龍"
    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2011-06-28",
  "created_at": "2016-02-13 16:08:02",
  "updated_at": "2016-02-13 16:08:02"
}