{
  "identify": "PCD-100-交聲-1413-20110629-1",
  "court": {
    "name": "臺灣新北地方法院",
    "code": "PCD"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 100,
  "word": "交聲",
  "number": "1413",
  "jcheck": "1",
  "reason": "交管條例聲異",
  "content": "臺灣板橋地方法院交通事件裁定      100年度交聲字第1413號\n原處分機關  交通部公路總局臺北區監理所\n異  議  人\n即受處分人  陳素惠\n上列受處分人因違反道路交通管理處罰條例案件，對於交通部公\n路總局臺北區監理所中華民國100 年4 月20日所為之裁決處分（\n北監自裁字第裁40-AEY745862號），聲明異議，本院裁定如下：\n    主  文\n異議駁回。\n    理  由\n一、原處分意旨略以：異議人即受處分人陳素惠於民國100 年3\n    月7 日17時55分許，駕駛其所有之車牌號碼1309-ED 號自用\n    一般小客車，行經臺北市市○○道、林森北路口時違規左轉\n    （此部分未聲明異議已告確定，並已繳納罰鍰），因有「攔\n    停後，拒絕接受稽查而逃逸」之違規事實，為臺北市政府警\n    察局交通警察大隊中山分局交通分隊員警掣單逕行舉發，嗣\n    經異議人申訴，原處分機關函查結果，認異議人確有前述之\n    違規事由，爰依道路交通管理處罰條例第60條第1 項之規定\n    ，裁處罰鍰新臺幣（下同）3,000 元，並依同條例第63條第\n    1 項第1 款（裁決書漏載第1 款）規定記違規點數1 點等語\n    。\n二、異議意旨略以：伊於3 月17日17時55分確有行經該路段，確\n    有左轉（此違規事件接到臺北市政府警察局舉發違反道路交\n    通管理事件通知單後已繳納罰款）待綠燈再直行，這時發現\n    有位警員走到內側分向線站立，「並非如中山分局書函所說\n    明站立於該二車之正前方」，只看到該員警站在內側分向線\n    上攔阻快車道的車輛，本車輛行駛於慢車道依速行走而過，\n    並無如舉發單上所載明之違規事實：「攔停後」之情況。中\n    山分局書函再度陳述該員警站立該2 輛違規車輛之正前方，\n    明顯與事實不符，他並未站立於2 車之間，如何會在2 車之\n    正前方，該員警確實站立在內側分向線上，才能攔阻並引導\n    內線車輛道路邊開罰單，所以本人並未察覺該員警要阻攔本\n    車，中山分局書函一直未對本人有「被攔停後」這事實加以\n    說明，這證明本人並未有「攔停後」這事實，何來「拒絕接\n    受稽查而逃逸」。為此不服，爰依法聲明異議，請求撤銷原\n    處分云云。\n三、按汽車駕駛人，駕駛汽車有違反道路交通管理處罰條例之行\n    為，經交通勤務警察或依法令執行交通稽查任務人員制止時\n    ，不聽制止或拒絕停車接受稽查而逃逸者，除按各該條規定\n    處罰外，處3,000 元以上6,000 元以下罰鍰，並記違規點數\n    1 點，同條例第60條第1 項、第63條第1 項第1 款分別定有\n    明文。而對交通違規不服稽查取締之事實認定，須經攔停稽\n    查而有下列情事之一者：一、拒絕查驗駕照、行照或其他足\n    徵稽查之文件者；二、拒絕停靠路邊接受稽查者；三、以消\n    極行為不服從稽查者；四、經以警報器、喊話器呼叫靠邊停\n    車而不靠邊停車接受稽查取締或逃逸者，此有內政部警政署\n    70年7 月13日警署交字第19418 號函可資參照。\n四、經查：\n  (一)異議人於100 年3 月7 日17時55分許，駕駛其所有之車牌號\n    碼1309-ED 號自用一般小客車，行經臺北市市○○道、林森\n    北路口時，因有違反禁止左轉標誌而左轉之違規行為（此部\n    分未聲明異議已告確定），經警依法攔停，復因有「攔停後\n    ，拒絕接受稽查而逃逸」之違規行為，為員警掣單逕行舉發\n    等情，有臺北市政府警察局100 年3 月7 日北市警交字第\n    AEY745862 號舉發違反道路交通管理事件通知單通知聯影本\n    1 紙在卷可稽。\n  (二)異議人雖以前開情詞置辯，惟查，證人即本件舉發員警陳旭\n    吟於本院調查時具結證稱：「是（我開立本案舉發單）。我\n    今日有帶照片來，這是昨天我拍該路口的照片。舉發當時我\n    是在市○○道與林森北路口執行取締違規左轉的勤務，我那\n    時站在那邊看到很多車違規左轉，我就去取締。該路口很多\n    車違規，當時異議人走市○○道，碰到林森北路時，違規左\n    轉，照片編號1 摩托車的位置就是異議人當時行進的方向，\n    他就是從該位置違規左轉，而異議人左轉後，就是如照片編\n    號3 正向停等紅燈的狀態，如果要左轉的話，要走前面的迴\n    轉道才可以，當時有四輛汽車違規，我當時在如照片編號3\n    的路口還沒有變換燈號前，我就走到他們的車子前面，就像\n    照片編號4 、5 所示的位置，等到他們變燈要往前時，我就\n    把他們全部攔到路邊。然後其中有三台依照我的指揮停在路\n    邊，另壹台就是本案銀色的汽車，沒有聽我的指示，就直接\n    開走了。我在他們還沒變燈前，就已經準備站好在如編號4\n    、5 的位置，一變燈後，我就一直吹哨子，而且有拿指揮棒\n    ，指示請他們靠邊，所以我認為我的動作非常確實。後來我\n    開了停下來的三輛車罰單，今日我有檢附其餘三輛汽車的舉\n    發通知單，另外，就本案的車輛，我就逕行舉發。（而在停\n    等紅燈時，不直接指揮他們靠邊攔舉）是因為這樣他們就會\n    變成闖紅燈，所以我必須等到變燈之後，才指揮請他們靠邊\n    。我的動作很早就預備好了，而且我在變燈時，馬上就吹哨\n    子，他們絕對不可能沒有注意到，而且時間很充分。如照片\n    所示，該路口滿寬的，我的人只能站在該位置，我如果站的\n    太外側，內側的車就會跑掉，我只能站在最顯眼的位置，我\n    針對這四台車，同時做指揮吹哨的動作，我相信他們都有看\n    到，因為他們是四台並進，或是三台並進壹台在後方，我有\n    點忘記了，但是我就是照我的方式，我只能確實比給他們看\n    ，我有眼睛目視這四台車，而且有比出確實的動作，而且當\n    時時間很匆促，但我確實有做指揮的動作。」等語（參本院\n    100 年6 月21日訊問筆錄）。而依據證人陳旭吟庭呈之違規\n    地點路口彩色照片5 幀觀之，員警陳旭吟於舉發當時所站立\n    之位置，係在過了路口斑馬線之林森北路上內側車道第1 車\n    道與第2 車道之間，且觀諸證人陳旭吟庭呈之臺北市政府警\n    察局100 年3 月7 日掌電字第A00X DY617號、第A00XDY618\n    號、第A00XDY619 號舉發違反道路交通管理事件通知單影本\n    3 紙，足見本件於舉發當時在該路口確實同時另有3 輛小客\n    車因違反禁止左轉標誌左轉之行為而遭警攔停舉發之事實，\n    益徵證人陳旭吟所言非虛，是以，因該違規路口路幅較寬，\n    同時復有4 台車輛有違規左轉行為而需同時舉發，本難期員\n    警能同時站在該4 台違規車輛之正前方為攔停行為，縱舉發\n    員警係站立在內側第1 、2 車道間，而異議人行駛於外側車\n    道，然異議人當下由員警之指揮動作及其他車輛因相同違規\n    左轉之事由遭攔停之情況，應可明確知悉其本身亦有因違規\n    左轉行為而遭員警吹哨指揮攔停之情狀發生，自應停靠路邊\n    接受稽查，是以，臺北市政府警察局中山分局100 年4 月7\n    日北市警中分交字第1003 1024500號函覆異議人稱當時員警\n    係站立於該2 車之「正前方」吹哨及以手勢指揮引導攔停舉\n    發，用語雖較為簡略，且未敘述完整情狀，然尚難以此即認\n    舉發單位所函復攔停狀況與事實不符，附此敘明。再者，員\n    警稽查違反道路交通安全規則之各種違規行為，本有不同之\n    執行方法，就超速、酒醉駕車而言，固非輔以科學工具，實\n    難僅憑執勤者之五官知覺判斷之；惟就闖紅燈、違規左轉等\n    違規行為而言，單憑執勤者之目擊即可確定，並非每件違規\n    行為均須以照相或尚須其他證據舉發，始可認定之；職是，\n    本件雖以目測舉發而無違規錄影帶或照片等證據資料另為佐\n    證，然案發當時之現場值勤員警亦不失為可資證明之證人身\n    分，該員警既已到庭具結證述如上，衡以該員警即證人陳旭\n    吟與異議人間素昧平生且無怨隙，當無胡亂指摘反自陷偽證\n    罪責之理，而本院亦查無證人有何捏造事實違法取締之情形\n    ，足認證人陳旭吟上開證詞應可採信，堪認異議人確有上開\n    之違規事實無訛。是異議人上開所辯，殊無可採。\n五、從而，原處分機關以異議人有「違反處罰條例之行為，攔停\n    後拒絕停車接受稽查而逃逸」之違規事實，據以援引上開道\n    路交通管理處罰條例之規定，裁處異議人罰鍰新臺幣3,000\n    元，並記違規點數1 點，尚無不當。本件異議為無理由，應\n    予駁回。\n據上論斷，應依道路交通事件處理辦法第18條，裁定如主文。\n中    華    民    國   100    年    6     月    29    日\n                  交通法庭  法  官  王士珮\n以上正本證明與原本無異。\n如不服本裁定應於送達後5 日內向本院提出抗告狀。\n                            書記官  金和國\n中    華    民    國   100    年    6     月    29    日",
  "structure": {
    "main": "異議駁回。",
    "reason": "一、原處分意旨略以：異議人即受處分人陳素惠於民國100 年3\n    月7 日17時55分許，駕駛其所有之車牌號碼1309-ED 號自用\n    一般小客車，行經臺北市市○○道、林森北路口時違規左轉\n    （此部分未聲明異議已告確定，並已繳納罰鍰），因有「攔\n    停後，拒絕接受稽查而逃逸」之違規事實，為臺北市政府警\n    察局交通警察大隊中山分局交通分隊員警掣單逕行舉發，嗣\n    經異議人申訴，原處分機關函查結果，認異議人確有前述之\n    違規事由，爰依道路交通管理處罰條例第60條第1 項之規定\n    ，裁處罰鍰新臺幣（下同）3,000 元，並依同條例第63條第\n    1 項第1 款（裁決書漏載第1 款）規定記違規點數1 點等語\n    。\n二、異議意旨略以：伊於3 月17日17時55分確有行經該路段，確\n    有左轉（此違規事件接到臺北市政府警察局舉發違反道路交\n    通管理事件通知單後已繳納罰款）待綠燈再直行，這時發現\n    有位警員走到內側分向線站立，「並非如中山分局書函所說\n    明站立於該二車之正前方」，只看到該員警站在內側分向線\n    上攔阻快車道的車輛，本車輛行駛於慢車道依速行走而過，\n    並無如舉發單上所載明之違規事實：「攔停後」之情況。中\n    山分局書函再度陳述該員警站立該2 輛違規車輛之正前方，\n    明顯與事實不符，他並未站立於2 車之間，如何會在2 車之\n    正前方，該員警確實站立在內側分向線上，才能攔阻並引導\n    內線車輛道路邊開罰單，所以本人並未察覺該員警要阻攔本\n    車，中山分局書函一直未對本人有「被攔停後」這事實加以\n    說明，這證明本人並未有「攔停後」這事實，何來「拒絕接\n    受稽查而逃逸」。為此不服，爰依法聲明異議，請求撤銷原\n    處分云云。\n三、按汽車駕駛人，駕駛汽車有違反道路交通管理處罰條例之行\n    為，經交通勤務警察或依法令執行交通稽查任務人員制止時\n    ，不聽制止或拒絕停車接受稽查而逃逸者，除按各該條規定\n    處罰外，處3,000 元以上6,000 元以下罰鍰，並記違規點數\n    1 點，同條例第60條第1 項、第63條第1 項第1 款分別定有\n    明文。而對交通違規不服稽查取締之事實認定，須經攔停稽\n    查而有下列情事之一者：一、拒絕查驗駕照、行照或其他足\n    徵稽查之文件者；二、拒絕停靠路邊接受稽查者；三、以消\n    極行為不服從稽查者；四、經以警報器、喊話器呼叫靠邊停\n    車而不靠邊停車接受稽查取締或逃逸者，此有內政部警政署\n    70年7 月13日警署交字第19418 號函可資參照。\n四、經查：\n  (一)異議人於100 年3 月7 日17時55分許，駕駛其所有之車牌號\n    碼1309-ED 號自用一般小客車，行經臺北市市○○道、林森\n    北路口時，因有違反禁止左轉標誌而左轉之違規行為（此部\n    分未聲明異議已告確定），經警依法攔停，復因有「攔停後\n    ，拒絕接受稽查而逃逸」之違規行為，為員警掣單逕行舉發\n    等情，有臺北市政府警察局100 年3 月7 日北市警交字第\n    AEY745862 號舉發違反道路交通管理事件通知單通知聯影本\n    1 紙在卷可稽。\n  (二)異議人雖以前開情詞置辯，惟查，證人即本件舉發員警陳旭\n    吟於本院調查時具結證稱：「是（我開立本案舉發單）。我\n    今日有帶照片來，這是昨天我拍該路口的照片。舉發當時我\n    是在市○○道與林森北路口執行取締違規左轉的勤務，我那\n    時站在那邊看到很多車違規左轉，我就去取締。該路口很多\n    車違規，當時異議人走市○○道，碰到林森北路時，違規左\n    轉，照片編號1 摩托車的位置就是異議人當時行進的方向，\n    他就是從該位置違規左轉，而異議人左轉後，就是如照片編\n    號3 正向停等紅燈的狀態，如果要左轉的話，要走前面的迴\n    轉道才可以，當時有四輛汽車違規，我當時在如照片編號3\n    的路口還沒有變換燈號前，我就走到他們的車子前面，就像\n    照片編號4 、5 所示的位置，等到他們變燈要往前時，我就\n    把他們全部攔到路邊。然後其中有三台依照我的指揮停在路\n    邊，另壹台就是本案銀色的汽車，沒有聽我的指示，就直接\n    開走了。我在他們還沒變燈前，就已經準備站好在如編號4\n    、5 的位置，一變燈後，我就一直吹哨子，而且有拿指揮棒\n    ，指示請他們靠邊，所以我認為我的動作非常確實。後來我\n    開了停下來的三輛車罰單，今日我有檢附其餘三輛汽車的舉\n    發通知單，另外，就本案的車輛，我就逕行舉發。（而在停\n    等紅燈時，不直接指揮他們靠邊攔舉）是因為這樣他們就會\n    變成闖紅燈，所以我必須等到變燈之後，才指揮請他們靠邊\n    。我的動作很早就預備好了，而且我在變燈時，馬上就吹哨\n    子，他們絕對不可能沒有注意到，而且時間很充分。如照片\n    所示，該路口滿寬的，我的人只能站在該位置，我如果站的\n    太外側，內側的車就會跑掉，我只能站在最顯眼的位置，我\n    針對這四台車，同時做指揮吹哨的動作，我相信他們都有看\n    到，因為他們是四台並進，或是三台並進壹台在後方，我有\n    點忘記了，但是我就是照我的方式，我只能確實比給他們看\n    ，我有眼睛目視這四台車，而且有比出確實的動作，而且當\n    時時間很匆促，但我確實有做指揮的動作。」等語（參本院\n    100 年6 月21日訊問筆錄）。而依據證人陳旭吟庭呈之違規\n    地點路口彩色照片5 幀觀之，員警陳旭吟於舉發當時所站立\n    之位置，係在過了路口斑馬線之林森北路上內側車道第1 車\n    道與第2 車道之間，且觀諸證人陳旭吟庭呈之臺北市政府警\n    察局100 年3 月7 日掌電字第A00X DY617號、第A00XDY618\n    號、第A00XDY619 號舉發違反道路交通管理事件通知單影本\n    3 紙，足見本件於舉發當時在該路口確實同時另有3 輛小客\n    車因違反禁止左轉標誌左轉之行為而遭警攔停舉發之事實，\n    益徵證人陳旭吟所言非虛，是以，因該違規路口路幅較寬，\n    同時復有4 台車輛有違規左轉行為而需同時舉發，本難期員\n    警能同時站在該4 台違規車輛之正前方為攔停行為，縱舉發\n    員警係站立在內側第1 、2 車道間，而異議人行駛於外側車\n    道，然異議人當下由員警之指揮動作及其他車輛因相同違規\n    左轉之事由遭攔停之情況，應可明確知悉其本身亦有因違規\n    左轉行為而遭員警吹哨指揮攔停之情狀發生，自應停靠路邊\n    接受稽查，是以，臺北市政府警察局中山分局100 年4 月7\n    日北市警中分交字第1003 1024500號函覆異議人稱當時員警\n    係站立於該2 車之「正前方」吹哨及以手勢指揮引導攔停舉\n    發，用語雖較為簡略，且未敘述完整情狀，然尚難以此即認\n    舉發單位所函復攔停狀況與事實不符，附此敘明。再者，員\n    警稽查違反道路交通安全規則之各種違規行為，本有不同之\n    執行方法，就超速、酒醉駕車而言，固非輔以科學工具，實\n    難僅憑執勤者之五官知覺判斷之；惟就闖紅燈、違規左轉等\n    違規行為而言，單憑執勤者之目擊即可確定，並非每件違規\n    行為均須以照相或尚須其他證據舉發，始可認定之；職是，\n    本件雖以目測舉發而無違規錄影帶或照片等證據資料另為佐\n    證，然案發當時之現場值勤員警亦不失為可資證明之證人身\n    分，該員警既已到庭具結證述如上，衡以該員警即證人陳旭\n    吟與異議人間素昧平生且無怨隙，當無胡亂指摘反自陷偽證\n    罪責之理，而本院亦查無證人有何捏造事實違法取締之情形\n    ，足認證人陳旭吟上開證詞應可採信，堪認異議人確有上開\n    之違規事實無訛。是異議人上開所辯，殊無可採。\n五、從而，原處分機關以異議人有「違反處罰條例之行為，攔停\n    後拒絕停車接受稽查而逃逸」之違規事實，據以援引上開道\n    路交通管理處罰條例之規定，裁處異議人罰鍰新臺幣3,000\n    元，並記違規點數1 點，尚無不當。本件異議為無理由，應\n    予駁回。\n據上論斷，應依道路交通事件處理辦法第18條，裁定如主文。"
  },
  "search": "臺灣板橋地方法院交通事件裁定100年度交聲字第1413號原處分機關交通部公路總局臺北區監理所異議人即受處分人陳素惠上列受處分人因違反道路交通管理處罰條例案件，對於交通部公路總局臺北區監理所中華民國100年4月20日所為之裁決處分（北監自裁字第裁40-AEY745862號），聲明異議，本院裁定如下：主文異議駁回。理由一、原處分意旨略以：異議人即受處分人陳素惠於民國100年3月7日17時55分許，駕駛其所有之車牌號碼1309-ED號自用一般小客車，行經臺北市市○○道、林森北路口時違規左轉（此部分未聲明異議已告確定，並已繳納罰鍰），因有「攔停後，拒絕接受稽查而逃逸」之違規事實，為臺北市政府警察局交通警察大隊中山分局交通分隊員警掣單逕行舉發，嗣經異議人申訴，原處分機關函查結果，認異議人確有前述之違規事由，爰依道路交通管理處罰條例第60條第1項之規定，裁處罰鍰新臺幣（下同）3,000元，並依同條例第63條第1項第1款（裁決書漏載第1款）規定記違規點數1點等語。二、異議意旨略以：伊於3月17日17時55分確有行經該路段，確有左轉（此違規事件接到臺北市政府警察局舉發違反道路交通管理事件通知單後已繳納罰款）待綠燈再直行，這時發現有位警員走到內側分向線站立，「並非如中山分局書函所說明站立於該二車之正前方」，只看到該員警站在內側分向線上攔阻快車道的車輛，本車輛行駛於慢車道依速行走而過，並無如舉發單上所載明之違規事實：「攔停後」之情況。中山分局書函再度陳述該員警站立該2輛違規車輛之正前方，明顯與事實不符，他並未站立於2車之間，如何會在2車之正前方，該員警確實站立在內側分向線上，才能攔阻並引導內線車輛道路邊開罰單，所以本人並未察覺該員警要阻攔本車，中山分局書函一直未對本人有「被攔停後」這事實加以說明，這證明本人並未有「攔停後」這事實，何來「拒絕接受稽查而逃逸」。為此不服，爰依法聲明異議，請求撤銷原處分云云。三、按汽車駕駛人，駕駛汽車有違反道路交通管理處罰條例之行為，經交通勤務警察或依法令執行交通稽查任務人員制止時，不聽制止或拒絕停車接受稽查而逃逸者，除按各該條規定處罰外，處3,000元以上6,000元以下罰鍰，並記違規點數1點，同條例第60條第1項、第63條第1項第1款分別定有明文。而對交通違規不服稽查取締之事實認定，須經攔停稽查而有下列情事之一者：一、拒絕查驗駕照、行照或其他足徵稽查之文件者；二、拒絕停靠路邊接受稽查者；三、以消極行為不服從稽查者；四、經以警報器、喊話器呼叫靠邊停車而不靠邊停車接受稽查取締或逃逸者，此有內政部警政署70年7月13日警署交字第19418號函可資參照。四、經查：(一)異議人於100年3月7日17時55分許，駕駛其所有之車牌號碼1309-ED號自用一般小客車，行經臺北市市○○道、林森北路口時，因有違反禁止左轉標誌而左轉之違規行為（此部分未聲明異議已告確定），經警依法攔停，復因有「攔停後，拒絕接受稽查而逃逸」之違規行為，為員警掣單逕行舉發等情，有臺北市政府警察局100年3月7日北市警交字第AEY745862號舉發違反道路交通管理事件通知單通知聯影本1紙在卷可稽。(二)異議人雖以前開情詞置辯，惟查，證人即本件舉發員警陳旭吟於本院調查時具結證稱：「是（我開立本案舉發單）。我今日有帶照片來，這是昨天我拍該路口的照片。舉發當時我是在市○○道與林森北路口執行取締違規左轉的勤務，我那時站在那邊看到很多車違規左轉，我就去取締。該路口很多車違規，當時異議人走市○○道，碰到林森北路時，違規左轉，照片編號1摩托車的位置就是異議人當時行進的方向，他就是從該位置違規左轉，而異議人左轉後，就是如照片編號3正向停等紅燈的狀態，如果要左轉的話，要走前面的迴轉道才可以，當時有四輛汽車違規，我當時在如照片編號3的路口還沒有變換燈號前，我就走到他們的車子前面，就像照片編號4、5所示的位置，等到他們變燈要往前時，我就把他們全部攔到路邊。然後其中有三台依照我的指揮停在路邊，另壹台就是本案銀色的汽車，沒有聽我的指示，就直接開走了。我在他們還沒變燈前，就已經準備站好在如編號4、5的位置，一變燈後，我就一直吹哨子，而且有拿指揮棒，指示請他們靠邊，所以我認為我的動作非常確實。後來我開了停下來的三輛車罰單，今日我有檢附其餘三輛汽車的舉發通知單，另外，就本案的車輛，我就逕行舉發。（而在停等紅燈時，不直接指揮他們靠邊攔舉）是因為這樣他們就會變成闖紅燈，所以我必須等到變燈之後，才指揮請他們靠邊。我的動作很早就預備好了，而且我在變燈時，馬上就吹哨子，他們絕對不可能沒有注意到，而且時間很充分。如照片所示，該路口滿寬的，我的人只能站在該位置，我如果站的太外側，內側的車就會跑掉，我只能站在最顯眼的位置，我針對這四台車，同時做指揮吹哨的動作，我相信他們都有看到，因為他們是四台並進，或是三台並進壹台在後方，我有點忘記了，但是我就是照我的方式，我只能確實比給他們看，我有眼睛目視這四台車，而且有比出確實的動作，而且當時時間很匆促，但我確實有做指揮的動作。」等語（參本院100年6月21日訊問筆錄）。而依據證人陳旭吟庭呈之違規地點路口彩色照片5幀觀之，員警陳旭吟於舉發當時所站立之位置，係在過了路口斑馬線之林森北路上內側車道第1車道與第2車道之間，且觀諸證人陳旭吟庭呈之臺北市政府警察局100年3月7日掌電字第A00XDY617號、第A00XDY618號、第A00XDY619號舉發違反道路交通管理事件通知單影本3紙，足見本件於舉發當時在該路口確實同時另有3輛小客車因違反禁止左轉標誌左轉之行為而遭警攔停舉發之事實，益徵證人陳旭吟所言非虛，是以，因該違規路口路幅較寬，同時復有4台車輛有違規左轉行為而需同時舉發，本難期員警能同時站在該4台違規車輛之正前方為攔停行為，縱舉發員警係站立在內側第1、2車道間，而異議人行駛於外側車道，然異議人當下由員警之指揮動作及其他車輛因相同違規左轉之事由遭攔停之情況，應可明確知悉其本身亦有因違規左轉行為而遭員警吹哨指揮攔停之情狀發生，自應停靠路邊接受稽查，是以，臺北市政府警察局中山分局100年4月7日北市警中分交字第10031024500號函覆異議人稱當時員警係站立於該2車之「正前方」吹哨及以手勢指揮引導攔停舉發，用語雖較為簡略，且未敘述完整情狀，然尚難以此即認舉發單位所函復攔停狀況與事實不符，附此敘明。再者，員警稽查違反道路交通安全規則之各種違規行為，本有不同之執行方法，就超速、酒醉駕車而言，固非輔以科學工具，實難僅憑執勤者之五官知覺判斷之；惟就闖紅燈、違規左轉等違規行為而言，單憑執勤者之目擊即可確定，並非每件違規行為均須以照相或尚須其他證據舉發，始可認定之；職是，本件雖以目測舉發而無違規錄影帶或照片等證據資料另為佐證，然案發當時之現場值勤員警亦不失為可資證明之證人身分，該員警既已到庭具結證述如上，衡以該員警即證人陳旭吟與異議人間素昧平生且無怨隙，當無胡亂指摘反自陷偽證罪責之理，而本院亦查無證人有何捏造事實違法取締之情形，足認證人陳旭吟上開證詞應可採信，堪認異議人確有上開之違規事實無訛。是異議人上開所辯，殊無可採。五、從而，原處分機關以異議人有「違反處罰條例之行為，攔停後拒絕停車接受稽查而逃逸」之違規事實，據以援引上開道路交通管理處罰條例之規定，裁處異議人罰鍰新臺幣3,000元，並記違規點數1點，尚無不當。本件異議為無理由，應予駁回。據上論斷，應依道路交通事件處理辦法第18條，裁定如主文。中華民國100年6月29日交通法庭法官王士珮以上正本證明與原本無異。如不服本裁定應於送達後5日內向本院提出抗告狀。書記官金和國中華民國100年6月29日",
  "characters": {
    "judges": [
      "王士珮"
    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [
      "金和國"
    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2011-06-29",
  "created_at": "2016-02-13 16:07:11",
  "updated_at": "2016-02-13 16:07:11"
}