{
  "identify": "TNH-99-上訴-563-20110628-1",
  "court": {
    "name": "臺灣高等法院",
    "code": "TNH"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 99,
  "word": "上訴",
  "number": "563",
  "jcheck": "1",
  "reason": "毒品危害防制條例",
  "content": "臺灣高等法院臺南分院刑事判決         99年度上訴字第563號\n上  訴  人  臺灣臺南地方法院檢察署檢察官\n上  訴  人\n即  被  告  吳將嘉\n選任辯護人  彭大勇律師\n            林士龍律師\n被      告  黃泓文\n指定辯護人  本院公設辯護人  簡松柏\n被      告  邱郁雯\n選任辯護人  蘇文奕律師\n            陳郁芬律師\n上列上訴人因毒品危害防制條例案件，不服臺灣臺南地方法院98\n年度訴字第630號中華民國99年4月14日第一審判決（起訴案號：\n臺灣臺南地方法院檢察署98年度偵字第1286、5188、5962號），\n提起上訴，本院判決如下：\n    主  文\n原判決關於吳將嘉犯如附表一、二、三所示之罪及其定應執行刑\n暨被訴販賣第二級毒品共三罪而無罪部分；黃泓文犯如附表三、\n四所示之罪及其定應執行刑部分，均撤銷。\n吳將嘉犯如附表一所示販賣第三級毒品罪，共五十三罪，均累犯\n，各處如附表一所示之刑及沒收；又犯如附表二所示販賣第四級\n毒品罪，共六罪，均累犯，各處如附表二所示之刑及沒收；又共\n同犯附表三所示之販賣第三級毒品罪，共五罪，均累犯，各處如\n附表三所示之刑及沒收；又持有第二級毒品，累犯，處有期徒刑\n陸月，扣案如附表五編號５所示之第二級毒品搖頭丸貳拾肆顆沒\n收銷燬。應執行有期徒刑玖年，如附表一、二、三所示之多數沒\n收併執行之；扣案如附表五編號５所示之第二級毒品搖頭丸貳拾\n肆顆沒收銷燬。\n黃泓文共同犯附表三所示之販賣第三級毒品罪，共五罪，各處如\n附表三所示之刑及沒收；又幫助犯如附表四所示販賣第三級毒品\n罪，各處如附表四所示之刑。應執行有期徒刑參年，如附表三所\n示之多數沒收併執行之。\n其他上訴駁回（即邱郁雯被訴幫助販賣第三、四級毒品而無罪部\n分）。\n    事  實\n一、吳將嘉於民國（下同）93年間，曾因違反職役職責案件，經\n    國防部南部軍事地方法院判處有期徒刑一年六月確定，於95\n    年 3月16日縮刑期滿執行完畢，猶不知悔改，明知毒品危害\n    防制條例明定第三級毒品愷他命（Ketamine，又稱 K他命，\n    下稱愷他命），不得持有、販賣，竟意圖營利，基於販賣愷\n    他命之犯意，自97年4月間起，自網路上以SKYPE網路電話與\n    綽號「阿進」之不詳年籍姓名之成年男子連絡後，再於高雄\n    市○○路「小騎士」炸雞店內，以低價販入愷他命後，再提\n    高價格賣出以賺取差額利潤，並借用其女友邱郁雯所有之門\n    號0000000000號行動電話作為對外聯絡工具，於如附表一所\n    示之時間、地點販賣愷他命予張凱雄、吳書維、張書獻、陳\n    俊廷、莊尚智、盧玉樹、陳鉉宗等七人，總計得款新臺幣（\n    下同）89,100元，經扣押在案（其交易之時間、地點、次數\n    、數量、價格、所得金額及方式等均詳如附表一所示）。\n二、吳將嘉明知毒品危害防制條例所明定之第四級毒品勞拉西泮\n    （Lorazepam ，下稱勞拉西泮）不得販賣，竟意圖營利，基\n    於販賣勞拉西泮之犯意，亦同以上開 SKYPE網路電話連絡交\n    易方法，向綽號「阿進」之不詳年籍姓名之成年男子，以低\n    價販入第四級毒品勞拉西泮後，再自 97年8月起至12月間，\n    以前述門號0000000000號行動電話作為對外聯絡約定交易事\n    宜後，在臺南市區內某處，以每顆20元或30元不等之價格，\n    販賣予張凱雄共六次，總計得款 3,300元，經扣押在案（其\n    交易之時間、地點、次數、數量、價格、所得金額及方式等\n    詳如附表二所示）。\n三、黃泓文亦明知愷他命係毒品危害防制條例明定第三級毒品，\n    不得販賣，並明知吳將嘉以低價向綽號「阿進」之不詳年籍\n    姓名之成年男子販入愷他命再以高價售出牟利，仍與吳將嘉\n    基基於共同販賣愷他命營利之犯意聯絡，自97年11月至12月\n    間，因吳將嘉接獲購毒品之電話，無法前往交易，乃委由黃\n    泓文持愷他命，分別在台南市永康區吉村飯店外、永康區家\n    樂福超商及臺南市五期（安平區）內等處，販賣毒品與不詳\n    姓名之成年人，次數共計共5次，每次交易價格為均為500元\n    ，黃泓文每次可從中分得100元牟利，總計吳將嘉得款2,000\n    元，經扣押在案；黃泓文則得款 500元未扣案（其交易之時\n    間、地點、次數、數量、價格、所得金額及方式等詳如附表\n    三所示）。\n四、黃泓文又明知吳將嘉先前要其駕車搭載吳將嘉前往台南市永\n    康區五王國小門口，係為販賣毒品愷他命予陳俊廷（即吳將\n    嘉如附表一編號４所示犯行），竟仍基於幫助吳將嘉販賣第\n    三級毒品之犯意，分別於97年10月下旬某日及同年11月間某\n    日，二度駕車搭載吳將嘉前往台南市永康區五王國小門口，\n    再由吳將嘉自行下車販賣毒品愷他命予陳俊廷各一次（黃泓\n    文幫助行為詳如附表四所示；吳將嘉之交易時間、地點、次\n    數、數量、價格、所得金額及方式等詳如附表一編號４所示\n    ）。\n五、吳將嘉明知俗稱搖頭丸之MDMA係經政府公告，列為毒品危害\n    防制條例第2條第2項第 2款所定之第二級毒品，不得持有，\n    竟於98年1月14日前之某日，為開party助興之用，向不詳姓\n    名年籍男子，以1顆300元之價格購買第二級毒品搖頭丸24顆\n    （驗前毛重7.69公克，驗後淨重6.70公克），持至其台南市\n    永康區○○○路146號8樓之1住處而持有之。嗣經警於98年1\n    月14日上午10時20分許，至吳將嘉上開住處執行拘提時，吳\n    將嘉心急即將如附表五編號1、2、3、5（即搖頭丸24顆）、\n    6 所示之毒品丟置對面陽台，於同日18時10分許，再經吳將\n    嘉帶同警方起獲而扣押在案。\n六、嗣經警於98年 1月14日上午10時20分許，持臺灣彰化地方法\n    院檢察署核發之拘票，前往吳將嘉在台南市永康區○○○路\n    146號8樓之1 住處拘提，並經同意執行搜索，查扣如附表五\n    編號4所示之愷他命4包、附表六編號 1、3、4、5、6所示之\n    物（附表六編號１扣案之24萬元，其中94,400元係吳將嘉販\n    賣附表一、二、三所示毒品所得），再於同日18時10分許由\n    吳將嘉帶警至其前揭住處對面陽台（即台南市永康區○○○\n    路146號1樓）起獲吳將嘉遭拘提時丟置該處之如附表五編號\n    1、2、3、5、6所示之毒品及附表六編號2所示之電子秤 1台\n    。\n七、案經彰化縣警察局溪湖分局及臺南市政府警察局第一分局報\n    請臺灣臺南地方法院檢察署檢察官偵查起訴。\n    理  由\n甲、程序方面\n壹、本件上訴審理範圍\n一、本件被告吳將嘉經原審檢察官起訴涉犯販賣第二、三、四級\n    毒品及持有第二級毒品安非他命等犯行；被告黃泓文如附表\n    三、四所示之犯行；被告邱郁雯幫助販賣第三、四級毒品罪\n    ，經原審審理結果認定被告吳將嘉所涉犯如附表一、三所示\n    之販賣第二級毒品罪、附表二所示之販賣第四級毒品罪及持\n    有第二級毒品罪；被告黃泓文如附表三、四所示之販賣及幫\n    助販賣第三級毒品罪，均成立而為有罪判決，另檢察官起訴\n    被告吳將嘉販賣第二級毒品罪；被告邱郁雯幫助販賣第三、\n    四級毒品罪部分、則認定犯罪不能證明而分別諭知無罪。\n二、經被告吳將嘉對於上開附表一、二、三所示之有罪部分提起\n    上訴（被告吳將嘉對於持有第二級毒品部分，於本院審理時\n    撤回該部分上訴而告確定），檢察官就被告吳將嘉、黃泓文\n    有罪部分亦以適用刑法第59條不當及量刑過輕提起上訴，並\n    就被告吳將嘉、邱郁雯無罪部分提起上訴，是本院審理範圍\n    為本判決附表一、二、三、四所示有罪部分及被告吳將嘉、\n    邱郁雯無罪部分，合先敘明。\n貳、關於證據能力方面\n一、按被告以外之人於審判外之陳述，雖不符前四條之規定，而\n    經當事人同意於審判程序作為證據，法院審酌該言詞陳述或\n    書面陳述作成時之情況，認為適當者，亦得為證據，刑事訴\n    訟法第159條之5定有明文。\n二、查本件被告犯罪事實之證據方法，經本院準備程序提示予檢\n    察官、被告吳將嘉、黃泓文、邱郁雯及其等辯護人，除被告\n    邱郁雯及其辯護人爭執被告邱郁雯之警詢筆錄，非出於正當\n    方法所陳述，無證據能力外，均表示對於其餘證據能力無意\n    見，同意列為證據（本院卷第86頁）。\n三、又查，本件證人張凱雄、吳書維、張書獻、陳俊廷、莊尚智\n    、盧玉樹、陳鉉宗及同案被告吳將嘉、黃泓文、邱郁雯（相\n    對於其他被告而言，亦屬被告以外之人）等人於警詢之證述\n    ，經其等同意後始接受訊問，且經警方先訊問相關案情，由\n    其等一一陳述後，始經記載於偵訊筆錄之中，嗣經閱覽筆錄\n    無訛，再按捺指印所制作完成，全程並經錄音存證等情，足\n    見警詢筆錄確係本於其等之陳述內容所制作，且符合取證之\n    合法程序，是認上開證人於警詢中所為之供述證據，依其等\n    作成時之情況，應為適當，且為證明犯罪事實所必要，自得\n    採為證據。\n四、再按被告以外之人於偵查中向檢察官所為之陳述，除顯有不\n    可信之情況者外，得為證據，刑事訴訟法第 159條之1第2項\n    定有明文。查證人張凱雄、吳書維、張書獻、陳俊廷、莊尚\n    智、盧玉樹、陳鉉宗及同案被告吳將嘉、黃泓文（相對於其\n    他被告而言，亦屬被告以外之人）等人於檢察官偵訊中所為\n    之陳述，係以證人之身分具結作證，而因檢察官與法官同為\n    司法官，衡諸實務運作，檢察官實施刑事偵查程序，應能恪\n    遵法定程序之要求，未有違法取供之情事，符合取證之合法\n    程序，亦無所謂「顯有不可信」之情形，故上開證詞雖於審\n    判外所為，然應為傳聞證據之例外，具有證據能力。\n五、另按通訊監察之錄音、錄影，其所錄取之聲音或畫面，既係\n    憑機械力拍錄，未經人為操控，該錄音、錄影經依刑事訴訟\n    法第165條之1第 2項規定之調查程序後，固有證據能力。至\n    通訊監察之監聽譯文如係被告以外之人之司法警察（官）監\n    聽人員，於審判外將監聽所得資料以現譯方式整理後予以記\n    錄而得，則本質上屬於被告以外之人於審判外之書面陳述，\n    為傳聞證據，依刑事訴訟法第159條第1項規定，除法律有規\n    定者外，不得作為證據。本件被告吳將嘉持用之門號000000\n    0000號與證人張凱雄、吳書維、張書獻、陳俊廷、莊尚智、\n    盧玉樹、陳鉉宗及同案被告黃泓文等人行動電話之通訊監察\n    譯文，係於本於臺灣彰化地方法院檢察署檢察官聲請臺灣彰\n    化義地方法院法官核發之通訊監察書而所為之監聽錄音，有\n    臺灣彰化地方法院97年度聲監字第000473、000529、000581\n    號、97年聲監續字第000272、000316、000349號及98年度聲\n    監續字第 00003號通訊監察書附於本院卷可稽，而其通訊監\n    察譯文，則係由警方人員將監聽所得資料以現譯方式整理後\n    予以記錄，並為被告所不爭執其內容，足見確係本於其等之\n    電話錄音內容所制作，且符合取證之合法程序，是認上開通\n    訊監察譯文，其作成時之情況，應為適當，並經檢察官、被\n    告及辯護人同意列為本案證據，自得採為證據。\n六、綜上所述，本院審酌上開證據及其他本判決引用之證據，其\n    製作時之情況，並無違法不當之情事，其證據之取得過程亦\n    無瑕疵，認為以之作為證據應屬適當，與本案待證事實間復\n    具有關連性，並經檢察官、被告及辯護人均表示同意列為證\n    據，揆諸前開規定，應認該等供述證據符合傳聞證據之例外\n    ，自屬具有證據能力。\n七、至被告邱郁雯及其辯護人爭執被告邱郁雯之警詢筆錄，非出\n    於正當方法所陳述，無證據能力等語，經查：\n  (一)按依刑事訴訟法第 100之2準用同法第100條之1第1項之規定\n    ，司法警察（官）詢問犯罪嫌疑人，除有急迫情況，且經記\n    明筆錄者外，應全程連續錄音；必要時，並應全程連續錄影\n    。其立法目的，在於擔保犯罪嫌疑人對於詢問之陳述係出於\n    自由意思及筆錄所載內容與其陳述相符，司法警察（官）詢\n    問犯罪嫌疑人如違背上開規定，其所取得之供述筆錄，究竟\n    有無證據能力，應審酌人權保障及公共利益之均衡維護，依\n    比例原則認定之。但如犯罪嫌疑人之陳述係屬自白，同法第\n    156條第1項已特別規定「被告之自白，非出於強暴、脅迫、\n    利誘、詐欺、疲勞訊問、違法羈押或其他不正之方法，且與\n    事實相符者，得為證據」，則被告在警詢之自白如係出於自\n    由意思而非不正之方法，且其自白之陳述復與事實相符，縱\n    未經全程連續錄音，致詢問程序不無瑕疵，仍難謂其於警詢\n    自白之筆錄無證據能力（最高法院 97年度台上字第987號判\n    決參照）。\n  (二)被告邱郁雯雖辯稱：伊於 98年1月14日警訊中關於其是否知\n    悉被告吳將嘉在販賣毒品及是否曾幫助被告吳將嘉將毒品交\n    付他人等情之自白，係屬警方先行繕打筆錄內容，然後要求\n    伊照念之情形存在，故認該筆錄並無證據能力云云。惟被告\n    邱郁雯上開警詢筆錄內容，經原審法院當庭勘驗警詢光碟內\n    容，核與該部分警詢筆錄所載，雖未字字相符，但核其內容\n    ，尤其上開被告邱郁雯爭執部分，二者確屬相符一節，為被\n    告邱郁雯所不爭執，復有經原審法 98年7月28日之勘驗筆錄\n    及譯文 1紙在卷可稽（原審卷第87頁至95頁），是該上開筆\n    錄應無刑事訴訟法第100條之1筆錄內容與錄音二者不符，而\n    無證據能力之問題。\n  (三)且參以，一般員警辦案，通常均與犯罪嫌疑人溝通案情，瞭\n    解案情始未，並預先將可能之筆錄內容，先於電腦上製成部\n    分筆錄，此舉除可掌握案情重點外，並得以避免冗長之筆錄\n    製作時間，使犯罪嫌疑人體力不堪負荷，故果無強暴、脅迫\n    、利誘、詐欺、疲勞訊問等情，且筆錄內容亦符合實情，應\n    為法所不禁。基此，經原審法院勘驗全部警詢筆錄製作過程\n    ，固似有被告邱郁雯觀看電腦螢幕回答，員警未有相當敲打\n    鍵盤之情形，然亦有員警依照被告邱郁雯回答後，始敲打鍵\n    盤製作筆錄之聲音，此情亦為被告邱郁雯於原審法院上開勘\n    驗時所不否認，益徵上開筆錄之製作並非全部預先全部製作\n    完成，而係如前述掌握案情重點、避免冗長詢問之故。\n  (四)再佐以，被告邱郁雯於當日製作筆錄時，被告吳將嘉亦同時\n    坐於身旁，其當時並未就被告邱郁雯回答上開涉及幫助販賣\n    毒品之自白，為任何異議，而當時在警局復有一名疑似被告\n    邱郁雯之親友在場，並與被告邱郁雯討論考試請假之事由，\n    輔以整個警詢筆錄製作情況，經全程錄影，詢問之員警語氣\n    平和，被告邱郁雯亦無驚恐之表情，此亦經原審法勘驗警詢\n    光碟屬實，故被告邱郁雯上開之自白，顯非出於強暴、脅迫\n    、利誘、詐欺、疲勞訊問、違法羈押或其他不正之方法。揆\n    諸上開說明，被告邱郁雯98年 1月14日警詢所為之陳述，應\n    具任意性，是被告邱郁雯及其辯護人爭執被告邱郁雯之警詢\n    筆錄，非出於正當方法所陳述，無證據能力云云，於法無據\n    ，自非可取。\n乙、有罪部分\n壹、認定犯罪事實所憑之證據及理由\n(甲)、原審認定被告吳將嘉、黃泓文有罪部分\n一、被告吳將嘉如附表一、二、三所示之販賣第三、四級毒品及\n    被告黃泓文如附表三所示共同販賣第三級毒品部分：\n  (一)訊據上訴人即被告吳將嘉對於前揭犯罪事實一、二、三即附\n    表一、二、三所載犯行；被告黃泓文對於犯罪事實三即附表\n    三所示之共同販賣第三級毒品犯行，分別迭於警詢、檢察官\n    偵查、原審及本院審理時均坦承不諱。\n  (二)且查，共同被告吳將嘉於檢察官偵查時具結證稱：「黃泓文\n    是幫我送毒品愷他命給別人，他幫我送愷他命給對方應該有\n    5、6次，別人打電話來向我購買愷他命時，因我在忙，所以\n    我就請黃泓文幫我送，我把愷他命交給黃泓文，事後黃泓文\n    把錢交給我，時間是從97年11月間開始，購買毒品的對象我\n    已不記得是何人了，但黃泓文確實有幫我送愷他命去賣，交\n    易地點我記得有一次在台南市○○街，一次在台南市五期，\n    多次在永康市○○○路吉村飯店外。」、「黃泓文幫我販賣\n    愷他命，如果販賣價格是500元，我可能會給黃泓文100元。\n    」（偵二卷第57頁）；共同被告黃泓文於檢察官偵查時具結\n    結證：「我幫吳將嘉送毒品交易有五、六次，大概都是晚上\n    ，都是97年l1、12月，送到永康市及台南市，有永康市○○\n    ○路吉村大飯店對面的一間洗車場給一名成年男子，其餘次\n    數的詳細地點都忘了。我會向對方收錢拿回來給吳將嘉。」\n    （偵二卷第42頁），經互核被告吳將嘉、黃泓文二人所供證\n    如附表三所示之共同販賣愷他命之犯罪情節相互一致。至被\n    告吳將嘉、黃泓文就共同販賣次數雖稱5、6次；每次交易金\n    額或稱500元、600元，被告黃泓文每次抽取100元或200元，\n    惟查被告黃泓文於原審審理時既自承：我與吳將嘉共同販賣\n    5次，吳將嘉每次都給我100元貼補油錢等語，被告吳將嘉並\n    於警詢自承：我與陳俊廷交易愷他命都固定數量 1公克，交\n    易金額500元，每次給黃泓文100元代價請他分送毒品等語（\n    警卷第5、9頁），且基於罪疑惟輕、有利被告之原則，乃認\n    定交易次數、所得及分受金額如附表三所示，併予敘明。\n  (三)又查，被告吳將嘉、黃泓文之上開自白，並核與共同被告吳\n    將嘉、黃泓文偵查中具結之供述；證人張凱雄、吳書維、張\n    書獻、陳俊廷、莊尚智、盧玉樹、陳鉉宗等人於警詢及檢察\n    官偵查時具結所證述情節大致相符。至上開證人所指證向被\n    告吳將嘉購買毒品愷他命或勞拉西泮之時間、次數或價格等\n    細節，雖於警訊、檢察官偵查或原審審理時所證述內容稍有\n    出入，然證人均屬經常施用毒品者，頻繁購買毒品以供施用\n    ，且亦非僅向被告吳將嘉一人購買，況因被告吳將嘉經查獲\n    時而出面指證，距其等購買毒品時間或已逾數月之久，自難\n    期其等能明確記憶，再經本院向被告吳將嘉、黃泓文一再訊\n    問販賣毒品予上開證人之詳細犯罪情節，亦均供承：因時間\n    已太久了，詳細交易內容，已經不記得了，只能依照我以前\n    所自白，無法更明確了等語（本院卷第 189頁背面），準此\n    ，上開證人及被告吳將嘉、黃泓文因礙於時隔日久，又未特\n    別注意與刻意紀錄，致無法就其交易時間、地點、次數、金\n    額等內容逐次一一精確陳述，則本院依「罪證有疑，利於被\n    告」之罪疑惟輕原則，而推算被告吳將嘉販賣毒品予上開證\n    人之交易次數及金額如附表一、二、三所示，而為被告吳將\n    嘉有利之認定。另上開證人就同一事實之陳述前後稍有出入\n    ，乃各人之記憶不清，省略片段情節，或記錄之詳簡，或歷\n    時已久，有日常生活之摻入而有記憶污染等情所致，則上開\n    證人既已將有關本案犯罪構成要件之陳述一致，其指證之可\n    憑性尚不因其細節稍有紛歧而受影響，併予敘明。\n  (四)再查，被告吳將嘉持用之門號0000000000號與證人張凱雄、\n    吳書維、張書獻、陳俊廷、莊尚智、盧玉樹、陳鉉宗及共同\n    被告黃泓文等人行動電話之通聯紀錄及通訊監察譯文（警卷\n    一第23至48頁），亦可資佐證被告吳將嘉與證人張凱雄等購\n    毒者有聯絡交易之情事，與上開證人所指證向被告吳將嘉購\n    買愷他命或勞拉西泮之情節相互一致。至上開通訊監察譯文\n    內容雖未明確指明該次交易內容，然衡之販毒為我國懸為厲\n    禁且嚴加查緝，故購毒者與販毒者間常為熟識者，另雙方為\n    防檢警監聽，再加上吸毒者通常急待毒品解癮，從而如為購\n    買毒品而聯絡，通常僅表示數量及交付地點，而無暇他及，\n    故其間之對話通常短暫且隱匿，是上開通訊監察譯文未能明\n    確，乃屬當然，自亦難據為被告吳將嘉有利之認定。\n  (五)復查，被告吳將嘉經警於 98年1月14日，持臺灣彰化地方法\n    院檢察署核發之拘票，前往其在台南市永康區○○○路 146\n    號8樓之1住處拘提，並經同意執行搜索，查扣如附表五編號\n    1至4所示之疑似毒品，經送請內政部警政署刑事警察局鑑定\n    結果，其中附表五編號 2、3、4所示之物，，均檢出含第三\n    級毒品Ketamine（愷他命）成份；編號１所示之物，則檢出\n    第四級毒品Lorazepam（勞拉西泮）成分，有該局98年2月24\n    日刑鑑字第0980011255號鑑定書在卷可稽（偵查卷二第85至\n    87頁）。此外，並扣得其所有供販賣毒品分裝使用之如附表\n    六編號2所示電子秤一台、編號3之未使用過空塑膠等物扣案\n    可憑，有臺灣彰化方法院核發之搜索票、及搜索扣押筆錄、\n    扣押物品目錄表、扣押物品收據、搜索現場可資佐證（警卷\n    一第9至11 頁），而被告吳將嘉本院審理時亦自承：電子磅\n    秤是秤愷他命分裝用的，塑膠袋都是分裝愷他命、勞拉西泮\n    使用，扣案24萬元其中94,400元係販賣附表一、二、三所示\n    毒品所得等語在卷，並經本院當庭勘驗上開查扣物品屬實（\n    本院卷第188、189頁）。\n  (六)另佐以，證人張凱雄等人均係經常性之毒品施用者，業據其\n    等自承在卷，並有證人張凱雄尿液呈愷他命陽性反應之檢驗\n    報告書附卷可稽（偵卷二第99頁）。\n  (七)綜合上開證據之調查結果，證人張凱雄、吳書維、張書獻、\n    陳俊廷、莊尚智、盧玉樹、陳鉉宗等人之指證，並無重大矛\n    盾瑕疵，亦未違背經驗法則與論理法則，且與被告吳將嘉、\n    黃泓文之自白及於偵查中以證人身分具結所供述內容互核亦\n    相符合，並經查有前揭通聯紀錄、通訊監察譯文及扣案之愷\n    他命、勞拉西泮、分裝毒品之電子秤、塑膠袋暨販毒所得財\n    物等補強證據，足資擔保被告吳將嘉、黃泓文自白如附表一\n    、二、三所示販賣第三、四級毒品之犯罪情節非屬虛構，足\n    認被告吳將嘉如附表一、二、三所示之販賣第三、四級毒品\n    等犯行；被告黃泓文如附表三所示共同販賣第三級毒品之犯\n    行，核與事實相合，應屬信實。\n二、被告黃泓文如附表四所示幫助被告吳將嘉販賣第三級毒品部\n    分：\n  (一)訊據被告黃泓文對於前揭犯罪事實四即附表四所載犯行，迭\n    於警偵、原審及本院審理時均坦承不諱，核與共同被告吳將\n    嘉於檢察官偵查時具結證稱：「我確實曾與黃泓文一同販賣\n    愷他命給陳俊廷，應有2、3次，時間在97年10月至12月間地\n    點都是在五王國小。」、「我請黃泓文開車載我去五王國小\n    販賣毒品給陳俊廷，沒有給他好處，他只是陪我去。（問：\n    黃泓文是否知道你請他開車載你到五王國小是要販賣毒品？\n    ）我沒有告訴他。」等情節相互符合（偵二卷第 72、135頁\n    ）。\n  (二)又查，被告吳將嘉如附表一編號４所示販賣愷他命予陳俊廷\n    之犯行，並經調查上開證據，而經本院認定前述。\n  (三)再按刑法上之幫助犯，係指以幫助之意思，對於正犯資以助\n    力，而未參與實施犯罪之行為者而言。綜合上開各項證據之\n    調查結果，被告黃泓文既基於幫助意思，對於被告吳將嘉販\n    賣愷他命予陳俊廷之犯罪，雖未參與犯罪行為之構成要件行\n    為，但開車載被告吳將嘉前往而資以助力，自應成立附表四\n    所示之幫助販賣第三級毒品罪，洵堪認定。\n三、被告吳將嘉販賣第三、四級毒品；被告黃泓文販賣第三級毒\n    品營利意圖之認定理由\n  (一)按販賣毒品之所謂販賣行為，係行為人基於營利之目的，而\n    販入或賣出毒品而言，販賣毒品者，其主觀上須有營利之意\n    圖，且客觀上有販賣之行為，即足構成，至於實際上是否已\n    經獲利，則非所問，即於有償讓與他人之初，係基於營利之\n    意思，並著手實施，而因故無法高於購入之原價出售，最後\n    不得不以原價或低於原價讓與他人時，仍屬販賣行為，必始\n    終無營利之意思，以原價或低於原價有償讓與他人，方難謂\n    為販賣行為，而僅得以轉讓罪論處（最高法院93年度臺上字\n    第1651號、94年度臺上字第5317號判決意旨分別參照）。\n  (二)又按毒品可任意分裝，而每次買賣之價量，亦隨時隨雙方關\n    係之深淺、當時之資力、需求程度及對行情之認知等因素，\n    機動調整。因之販賣之利得，除經被告坦承或帳冊價量均臻\n    明確外，委難察得實情，是縱未確切查得販賣賺取之實際差\n    價，但除別有事證，足認係按同一價格轉讓，確未牟利之情\n    形外，尚難執此認非法販賣之事證有所不足，致知過坦承者\n    難辭重典，飾詞否認者反得逞僥倖，而失情理之平；且毒品\n    之價格昂貴，取得不易，凡為販賣之不法勾當者，苟無利可\n    圖，應無甘冒被查緝法辦重刑之危險，平白無端義務為該買\n    賣之工作，是其販入之價格必較售出之價格低廉，而有從中\n    賺取買賣差價牟利之意圖及事實，應屬符合論理法則且不違\n    背社會通常經驗之合理判斷。查附表一、二、三所示之購毒\n    者均係基於購買毒品之意思而給付價金予被告吳將嘉，被告\n    吳將嘉始交貨之交易行為，即可佐證被告吳將嘉與附表一、\n    二、三所示之購毒者係基於買賣之意思表示合致而交付毒品\n    及給付價金之買賣交易行為，自係屬毒品危害防制條例販賣\n    第三、四級毒品之行為，已至為明確。而愷他命、勞拉西泮\n    均為政府嚴予查緝之違禁物，販賣者刑責甚重，且被告吳將\n    嘉與上開購毒者無深交等情，倘非有利可圖，被告吳將嘉絕\n    無平白甘冒被查緝重罰之高度風險，而無償交付毒品之理，\n    足見其販入之價格當較其出售之價格為低，而有從中賺取買\n    賣價差牟利之意圖及事實，應可認定。\n  (三)再佐以，被告吳將嘉經警於 98年1月14日上午10時20分許，\n    在其住處，查扣如附表五編號１所示之勞拉西泮多達 491.5\n    公克；編號2、3、4所示之愷他命總計淨重767.1公克，則被\n    告吳將嘉如非為牟利之目的，豈有花費鉅資販入大量愷他命\n    及勞拉西泮，又豈有將其花費金錢不易購得之毒品，分文未\n    賺取而以原價出售他人之理，益徵被告吳將嘉應有販售第三\n    、四級品而從中牟取利潤之意圖甚明。\n  (四)另查，被告黃泓文並坦承：我與吳將嘉共同販賣 5次，吳將\n    嘉每次都給我 100元貼補油錢等語，亦為被告吳將嘉所不爭\n    執，顯見被告吳將嘉販賣毒品當有賺取利潤，否則苟如僅能\n    取得等值之500元價金，豈有又可分予被告黃泓文100元之理\n    ，而被告黃泓文既可從中獲得 100元之利益，則被告黃泓文\n    當具有營利之意圖及事實，亦屬無疑。\n四、綜上所述，被告吳將嘉如附表一、三所示之販賣第三級毒品\n    犯行及如附表二所示之販賣第四級毒品犯行；被告黃泓文如\n    附表三所示共同販賣第三級毒品犯行及如附表四所示之幫助\n    販賣第三級毒品犯行，罪證明確，均堪認定。\n(乙)、被告吳將嘉被訴販賣第二級毒品部分\n一、訊據被告吳將嘉迭於警詢、偵查、原審及本院審理時均坦白\n    承認持有上開第二級毒品MDMA（搖頭丸）之事實不諱，並於\n    原審審理時自白稱：我以前有用過搖頭丸，被抓時已經沒有\n    用了，我買這批搖頭丸，是為開 party，吃搖頭丸會讓心情\n    放鬆快樂，我是向不詳姓名年籍男子，以1顆300元之價格購\n    買搖頭丸等語（原審卷第181頁），復有扣案如附表五編號5\n    所示之毒品足資佐證，而該扣案附表五編號５所示之物確係\n    搖頭丸，屬第二級毒品等情，有內政部警政署刑事警察局98\n    年 2月24日刑鑑字第0980011255號鑑定書在卷可稽（偵查卷\n    二第85至87頁）。\n二、綜參上開補強證據，已足資證明被告吳將嘉於審理中所為之\n    任意性自白，應具有相當程度之真實性，而確信被告吳將嘉\n    前述自白之犯罪事實確屬真實。是本件事證明確，被告吳將\n    嘉持有第二級毒品MDMA（搖頭丸）之犯行，足堪認定。\n三、至檢察官公訴意旨雖另以：被告吳將嘉基於販賣第二級毒品\n    MDMA（俗稱搖頭丸）之犯意，分別於97年10月初及97年10月\n    底，在臺南市○○區○○街摩登大樓後方停車場，分別以70\n    0元及350元之價格，販賣毒品MDMA（俗稱搖頭丸）2顆及1顆\n    與張書獻各一次；又於97年11月底，在臺南市○○路桃山餐\n    廳停車場，販賣愷他命與盧玉樹之同時，亦以 1,000元之價\n    格，販賣毒品MDMA2顆與盧玉樹1次。因認被告吳將嘉涉犯毒\n    品危害防制條例第4條第2項之販賣第二級毒品罪罪嫌等語。\n    經查：\n  (一)按認定犯罪事實所憑之證據，雖不以直接證據為限，間接證\n    據亦包括在內，然而無論直接或間接證據，其為訴訟上之證\n    明，均須達於通常一般之人均不致於有所懷疑，而得確信其\n    為真實之程度，始得據為有罪之認定，若其關於被告是否犯\n    罪之證明未達此程度，而有合理性懷疑之存在，致使無從形\n    成有罪之確定，根據「罪證有疑，利於被告」之證據法則，\n    即不得遽為不利被告之認定（最高法院76年台上字第4968號\n    判例意旨參照）。又按施用毒品者，其所稱向某人購買之供\n    述，須補強證據以擔保其供述之真實性。良以施用毒品者其\n    供述之憑信性本不及於一般人，況施用毒品者其供出來源，\n    因而破獲者，法律復規定得減輕其刑，其有為偵查機關誘導\n    、或為邀輕典而為不實之陳述之可能，其供述之真實性自有\n    合理之懷疑。是施用毒品者關於其向某人購買毒品之供述，\n    必須補強證據佐證，以擔保其供述之真實性，俾貫澈刑事訴\n    訟無罪推定及嚴格證明之基本原則。又關於毒品施用者其所\n    稱向某人購買毒品之供述，必須補強證據佐證，係指毒品購\n    買者之供述縱使並無瑕疵，仍須補強證據佐證而言，以擔保\n    其供述之真實性。該所謂補強證據，必須與施用毒品者關於\n    相關毒品交易之供述，具有相當程度之關聯性，且足使一般\n    人對於施用毒品者之供述無合理之懷疑存在，而得確信其為\n    真實，始足當之。\n  (二)檢察官公訴及上訴意旨認被告吳將嘉涉有販賣第二級毒品予\n    張書獻之罪嫌，係以證人張書獻之指證及扣案之搖頭丸為論\n    罪依據。惟查：\n  1.訊據被告吳將嘉堅詞否認有販賣第一級毒品搖頭丸予張書獻\n    之犯行，並辯稱：我僅販賣愷他命及一粒眠（似應為勞拉西\n    泮之誤）予張書獻，從未販賣搖頭丸予張書獻，張書獻在檢\n    察官偵訊時應係將丸子誤為搖頭丸，才會發生錯誤之指證等\n    語。\n  2.公訴及上訴意旨認被告吳將嘉涉犯販賣第二級毒品搖頭丸予\n    證人張書獻，係以證人張書獻於警詢及檢察官中具結證稱：\n    「我是從97年開始陸續向他購買搖頭丸....記得從97年7、8\n    月間至97年12月初為止，平均每2至3個月向他購買 1次搖頭\n    丸，我前後大約向他買了2至3次的搖頭丸....前後大約向他\n    買了6至7次的搖頭丸，每次交易的地點大概都是固定的。」\n    、「在97年的10月初，交易的地點是在臺南縣永康市○○街\n    附近一棟名為摩登大樓後方的停車場內，那次我也是向他買\n    了5克的K他命及2顆搖頭丸，搖頭丸的售價是1顆350元（2顆\n    700 元），97年的10月底，交易的地點是在臺南縣永康市○\n    ○街附近一棟名為摩登大樓後方的停車場內，那次我是向他\n    買了 5克的K他命及1顆搖頭丸，搖頭丸的售價是1顆350元。\n    」（98年3月11日南市警一刑偵字第 9803000298號卷警詢筆\n    錄第12至19頁）；「（問：你向吳將嘉購買愷他命及搖頭丸\n    的時間、地點及交易金額，是否如警詢筆錄第4、5頁所述？\n    ）是的。」（98年度偵字第1286號卷第34頁）為主要依據。\n    經觀諸證人張書獻前後指證購買搖頭丸之時間及次數，多有\n    出入不一之處，況且，依上開警偵訊筆錄雖記載購買「搖頭\n    丸」，然警方及檢察官均未讓證人張書獻確認其所購買之所\n    謂「搖頭丸」係指何物，則證人張書獻所稱購買者是否係本\n    案所謂第二級毒品搖頭丸，尚非無疑，是證人張書獻之前述\n    指證應有重大瑕疵可指，已難遽採信為真。\n  3.又查，證人張書獻於原審審理時結證稱：我僅向吳將嘉購買\n    第三級毒品愷他命及「丸子」等語，當庭經檢察官詰問以：\n    「丸子」是指什麼？，並提示扣案毒品，經證人張書獻當庭\n    指認為一粒眠（即附表五編號１所示之勞拉西泮，而筆錄所\n    載「一粒眠」應為「勞拉西泮」之誤載，因扣押物清單編號\n    １所示之物未鑑定前，經警記載為「疑似一粒眠」，是筆錄\n    上所記載附表五編號１之「勞拉西泮」，均誤為「一粒眠」\n    ，本院以下所述均將之更正），且稱：向吳將嘉購買的是一\n    顆綠色或紅色的東西（原審卷第129 頁背面）；再經辯護人\n    詰以：「（問：你在警詢筆錄說，你有在97年10月初及97年\n    10月底，有買過兩次「丸子」，這兩次的東西一樣嗎？）是\n    的，就是剛才法官提示給我看的東西（即附表五編號１所示\n    之勞拉西泮）。」（原審卷第131 頁）。且經本院當庭勘驗\n    扣案之附表五編號1所示之勞拉西泮及編號5所示之搖頭丸結\n    果：一勞拉西泮呈圓錠狀，直徑0.7公分，厚度0.2公分，草\n    綠色，錠劑一面刻有「井」、「028」字樣，另一面刻「5」\n    。二搖頭丸呈圓錠狀，直徑0.8公分，厚度0.5公分，橘色，\n    錠劑一面刻有「S」字樣等情（本院卷第188頁），是二者大\n    小、顏色顯然不同，當可清楚區別，且扣案之搖頭丸係橘色\n    ，而扣案之勞拉西泮則為草綠色，核與證人張書獻所證：所\n    購買的是一顆「綠色」或紅色的東西乙節相符，至證人張書\n    獻所稱或紅色，亦核與被告吳將嘉所自承：勞拉西泮之俗稱\n    或暗語，有綠豆（綠色），上面，紅的（紅色），爬樓梯，\n    紅豆（因為錠劑也有紅色的），帽子，吃的等情亦相吻合（\n    同上頁），足見證人張書獻前述確認向被告吳將嘉所購得者\n    係勞拉西泮乙節，與上開客觀事實相合，較為可採為真。\n  4.再者，一般人在施用搖頭丸之後，會產生極度之亢奮，此為\n    眾所皆知之事，然證人張書獻卻稱：「我吃我所說的丸子，\n    是要幫忙睡眠」、「我不知知道吃搖頭丸的反應，所以我沒\n    有吃過搖頭丸」（原審卷第 130頁），則證人張書獻既稱係\n    為了要幫助睡眠始購買丸子服用，亦可佐證其向被告吳將嘉\n    購買之「丸子」當非屬會使人更亢奮之搖頭丸至明。\n  5.至證人張書獻於警詢及偵查指證購買搖頭丸，每顆 350元云\n    云，業據證人張書獻於原審審理時結證稱：於警詢及偵訊時\n    ，警方及檢察官均未讓伊確認所謂之「搖頭丸」，係何物？\n    雖警察及檢察官問我東西是否為搖頭丸，我不知道那個東西\n    叫什麼名字，他們問我，我就這樣帶過。警訊當時，我所說\n    的一顆就是十顆之意思，我們說的數量固定就是這樣等語（\n    原審卷第129、130頁）。按證人並未施用搖頭丸，而「勞拉\n    西泮」又非可朗朗上口之名稱，且又易與一粒眠混淆，此見\n    警方即將之誤為一粒眠可知，是證人張書獻就警偵訊筆錄所\n    記載「搖頭丸」未予以異議，乃合於常情，另勞拉西泮其單\n    價便宜，本案被告吳將嘉每顆賣20元或30元，購買者每次購\n    買量鮮少僅1顆，而係以 10顆為一計算單位，亦合於常理，\n    足見證人張書獻所稱每顆350元，應係10顆350元之誤載，尚\n    非虛構。\n  6.綜參以上各情，證人張書獻向被告吳將嘉購買者應係愷他命\n    及勞拉西泮，並無搖頭丸，乃因員警及偵查時檢察官均未提\n    示扣案毒品致其誤認，而產生錯誤之指證至明，是自不能遽\n    採為被告吳將嘉不利之認定。況且，檢察官所提出之證明方\n    法，除證人張書獻前後不一之證言，復自始未能提出其他如\n    聯絡購買毒品之通訊監察譯文、證人張書獻驗尿報告或購買\n    毒品時當場查獲毒品等證據可佐，是基上證人張書獻單一指\n    證之本質上具有合理之懷疑，本院自無從據此形成此部分有\n    罪之心證。\n  7.此外，被告吳將嘉固於98年1月14日經警查扣附表五編號5所\n    示之搖頭丸24顆，然距公訴意旨所起訴之販賣時間97年10月\n    已有數月，且持有毒品之原因甚多，而被告吳將嘉自承：我\n    以前有用過搖頭丸，被抓時已經沒有用了，我買這批搖頭丸\n    ，是為開 party，吃搖頭丸會讓心情放鬆快樂等語（原審卷\n    第 181頁），自不能僅因查獲時扣得搖頭丸，即遽而推論被\n    告吳將嘉以前當然有販賣搖頭丸予張書獻牟利之事實。\n  8.基上所述，證人張書獻所指證被告吳將嘉販賣搖頭丸之犯行\n    ，既有前後矛盾瑕疵之處，則公訴人單憑證人張書獻具有疵\n    之證言，在別無其他證據可資補強之情形下，揆諸前揭說明\n    ，自不能遽認被告吳將嘉涉有上開犯行，是公訴人認被告吳\n    將嘉涉犯販賣第二級毒品搖頭丸予張書獻之犯行，即屬不能\n    證明而犯罪不成立。\n  (三)檢察官公訴及上訴意旨認被告吳將嘉涉有販賣第二級毒品搖\n    頭丸予證人盧玉樹之罪嫌，係以證人盧玉樹之指證、與盧玉\n    樹之通訊監察譯文為論罪依據。\n  1.證人盧玉樹固於警詢中證稱：「我只向綽號「龍蝦」購買 1\n    次搖頭丸兩粒（新台幣1000元）」及於偵查中結證稱「（問\n    ：你跟龍蝦見過幾次面?）1、2次，買過1次搖頭丸及愷他命\n    。（問：搖頭丸及K他命是否一起買的?）是，約97年11月底\n    的時候在我家附近的桃山餐廳(台南市○○路)停車場。（問\n    ：數量及價格多少?）2顆搖頭丸及1包K他命，1顆搖頭丸500\n    元，1包愷他命也是500元，是在桃山停車場一手交錢，一手\n    交貨，是龍蝦親自拿給我的。」等語。惟經原審法院交互詰\n    問過程向證人盧玉樹確認其曾向被告吳將嘉購買該次第二級\n    毒品搖頭丸之時間，證人盧玉樹改口稱已無從確定，且觀諸\n    證人盧玉樹於警詢中乃證稱：最後一次施用第二級毒品搖頭\n    丸，應係在97年8、9月間（警卷一第85頁背面）；於原審審\n    理時亦結證稱：最後一次施用第二級毒品距97年12月21日應\n    有半年了等語（原審卷第 133頁背面），足見證人盧玉樹果\n    向被告吳將嘉購買第二級毒品搖頭丸施用，其時間應不致晚\n    於上開時間，即證人盧玉樹所證，其最後一次向被告吳將嘉\n    購買第二級毒品搖頭丸之時間最遲應在97年8、9月間，而非\n    97年11月間，益徵證人盧玉樹所指證於起訴書所載在97年11\n    月間向被告吳將嘉購買該次第二級毒品搖頭丸云云，顯非實\n    在，尚難採信。\n  2.又查，檢察官雖另提出被告吳將嘉所使用之門號0000000000\n    行動電話於97年12月21日17時10分許，證人盧玉樹以其所持\n    用之0000000000號行動電話與被告所持用之門號0000000000\n    行動電話之通訊監察譯文以作為被告吳將嘉販賣搖頭丸予盧\n    玉樹之證明，然上開通話時間係在97年12月21日，而公訴意\n    旨依證人盧玉樹指證而認被告吳將嘉販賣搖頭丸予盧玉樹之\n    犯罪時間係在97年11月底，二者時間點並不相符，則檢察官\n    以97年12月21日之通訊監察譯文，為證人盧玉樹同年11月間\n    向被告吳將嘉購買毒品之佐證，實有矛盾，故上開通訊監察\n    譯文，並不足據為被告吳將嘉於97年11月間販賣第二級毒品\n    搖頭丸予證人盧玉樹之補強證據。\n  3.再觀諸，檢察官所舉之上開通訊監察譯文內容如下：\n    證人盧玉樹:有什麼好吃的巧克力。\n    被告吳將嘉:什麼?\n    證人盧玉樹:我之前是在「桃山」這邊的那個ㄋㄟ!「桃山餐\n               廳」!\n    被告吳將嘉:「桃山餐廳」?桃山餐廳在哪裡?\n    證人盧玉樹:你不是「龍蝦(台語音)」嗎?\n    被告吳將嘉:對阿，你誰?\n    證人盧玉樹:我人家介紹的那個!\n    被告吳將嘉:誰阿?你什麼名字?\n    證人盧玉樹:我之前有跟你拿過東西。\n    被告吳將嘉:對。\n    證人盧玉樹:對阿，我住在桃山這邊阿。\n    被告吳將嘉:桃山在哪裡?\n    證人盧玉樹:桃山在哪裡你不知道，「桃山日本料理」!中華\n               西路跟健康路這邊。\n    被告吳將嘉:「桃山日本料理」!中華西路!我想不起來。\n    證人盧玉樹:你那邊有好吃的巧克力嗎?\n    被告吳將嘉:爬樓梯的嗎?\n    證人盧玉樹:爬樓梯的!對阿!\n    被告吳將嘉:我有「英文字」的!「S」。\n    證人盧玉樹:好嗎?\n    被告吳將嘉:我不知道對你來說好不好，我做的還好吧!要看\n               你們吧!\n    證人盧玉樹:我看怎樣再打給你好了。\n    被告吳將嘉:好。\n    則由上開通話內容，亦有下列矛盾之處，而不足為被告吳將\n    嘉販賣搖頭丸之證明：\n    (1)經質之證人盧玉樹於原審審理時雖證稱：我打給吳將嘉問\n      他有什麼好吃巧克力，巧克力是代表搖頭丸等語（原審卷\n      第 133頁），然由被告吳將嘉對於證人盧玉樹所稱「巧克\n      力」，  先回應「什麼？」表示不知所指何物，繼而經證\n      人盧玉樹再詢以：「你那邊有好吃的巧克力嗎？」，被告\n      吳將嘉始回答：「爬樓梯的嗎？」，證人盧玉樹則回應：\n      「爬樓梯的!對阿!」，且參以被告吳將嘉自承：「巧克力\n      」並沒有代表何毒品之暗語，搖頭丸之俗稱或暗語是「下\n      面」、「褲子」，勞拉西泮之俗稱或暗語，有綠豆（綠色\n      ），上面，紅的（紅色），爬樓梯，紅豆（因為錠劑也有\n      紅色的），帽子，吃的等語（本院卷第 188頁背面），證\n      人盧玉樹亦稱：「巧克力是我自己想的，因為講搖頭丸太\n      明顯。（問：你為何會想成是巧克力？）我隨便想一個代\n      名詞，不可能直接在電話裡講搖頭丸。（問：既然巧克力\n      是你隨便編的，97年12月21日你打給吳將嘉時，你怎麼知\n      道吳將嘉知道你在講什麼東西？）我不知道要怎樣形容，\n      他知道就知道，不知道就不知道，我不是很認識他。（問\n      ：跟你講他爬樓梯，你知道爬樓梯是什麼意思嗎？）不知\n      道。」等語（原審卷第134、135頁），足見交易毒品者並\n      未有將搖頭丸暗稱為「巧克力」之慣用語，而係證人盧玉\n      樹自行編造，是被告吳將嘉對於證人盧玉樹所稱之「巧克\n      力」，非但未能理解為搖頭丸，反而將之解釋為係指「爬\n      樓梯」之勞拉西泮，並獲得盧玉樹肯認，益徵被告吳將嘉\n      對於證人盧玉樹所稱之「巧克力」，並非同指搖頭丸至明\n      。是檢察官執此通話而為被告吳將嘉與證人盧玉樹交易者\n      係屬搖頭丸之證明，即與事實不符，不足採信。\n    (2)又查，被告吳將嘉固對於證人盧玉樹所言之前有跟你拿過\n      東西乙情予以承認，但所謂東西（毒品），是否係指搖頭\n      丸，依前述已有疑問。且由被告吳將嘉與盧玉樹之對話中\n      ，被告吳將嘉從第2次至第7次對話，均一再質疑通話者係\n      何人，甚而經盧玉樹反覆提示交易地點「桃山日本料理」\n      中華西路，被告吳將嘉最後仍表示想不起來而未能確認，\n      足見被告吳將嘉尚搞不清楚通話者係盧玉樹，亦不清楚盧\n      玉樹所指係何次交易，自無法因被告吳將嘉承認有賣東西\n      （毒品）即遽而認定被告吳將嘉有在公訴意旨所起訴之97\n      年11月底販賣搖頭丸予盧玉樹之事實。況且，被告吳將嘉\n      確曾販賣愷他命予盧玉樹（如附表一編號６所示，是被告\n      吳將嘉縱知情通話者係盧玉樹，而向之承認賣毒品（愷他\n      命）予盧玉樹，與事實亦無不合。\n    (3)至被告吳將嘉雖又提及我有「英文字」的「S 」一節，而\n      經本院當庭勘驗搖頭丸錠劑一面確刻有英文字母「Ｓ」（\n      本院卷第 188頁），然質之證人盧玉樹「（問：吳將嘉跟\n      你講 S，你知道什麼意思嗎？）不知道。」等語（原審卷\n      第 135頁），況且，證人盧玉樹不論在警詢抑或在原審審\n      理中，均證稱97年12月21日當日並未交易，此有筆錄在卷\n      可稽（警卷一第 86頁背面、原審卷第135頁），是以，被\n      告吳將嘉縱表示持有搖頭丸，既未與證人盧玉樹有交易，\n      亦不能反推其等必定早在97年11月底確有交易搖頭丸之行\n      為，自不足為被告吳將嘉不利之證明。\n  4.再者，經質之證人盧玉樹向被告吳將嘉購買之搖頭丸顏色，\n    證人盧玉樹稱：有淡藍色，也有白色（原審卷第 134頁背面\n    ），並經當庭提示扣案之搖頭丸予以確認：「（問：< 提示\n    證物搖頭丸 >你買的毒品是否為這個？）顏色跟這個不一樣\n    。」（原審卷第 135頁背面），又經本院當庭勘驗扣案之附\n    表五編號1所示之勞拉西泮及編號5所示之搖頭丸結果（如前\n    述(二)3.），搖頭丸呈橘色，與證人盧玉樹所述顏色顯有不同\n    ，況且，無論搖頭丸或勞拉西泮，其二者大小、顏色顯然不\n    同，當可清楚區別，應無誤認之虞，足見證人盧玉樹所指證\n    向被告吳將嘉購買者係屬搖頭丸，顯與事不符，自難憑信。\n  5.基上所述，證人盧玉樹所指證被告吳將嘉販賣搖頭丸之犯行\n    ，既有前後矛盾瑕疵之處，且查檢察官所舉之通訊監察既與\n    證人盧玉樹所證之購買毒品之時間不相一致，又參諸上開通\n    訊監察譯文內容不能證明被告吳將嘉曾有販賣搖頭丸予盧玉\n    樹之事實，自不能遽為被告吳將嘉不利認定之依據，從而，\n    檢察官單憑證人盧玉樹具有瑕疵之證言，又無其他補強證據\n    可佐之情形下，揆諸前揭說明，檢察官起訴被告吳將嘉涉犯\n    販賣第二級毒品搖頭丸予盧玉樹之犯行，即屬不能證明。\n  (四)綜上所述，檢察官所提出之上開證明方法，無從說服本院形\n    成被告吳將嘉被訴販賣第二級毒品之犯行有罪之心證，而尚\n    有合理之懷疑存在。此外，復查無其他積極證據，足證被告\n    吳將嘉有公訴意旨所指販賣第二級毒品犯行，自應為被告吳\n    將嘉該部分無罪之諭知。\n四、基上，公訴意旨所起訴為被告吳將嘉販賣第二級毒品之罪嫌\n    雖不能證明有罪，但被告吳將嘉既已自白持有第二級毒品搖\n    頭丸（業如前述），本院審之：\n  (一)按毒品危害防制條例就販賣及持有第二級毒品，分別明定其\n    處罰，但販賣罪皆以持有毒品為其基本犯罪事實，僅因持有\n    之低度行為為販賣之高度行為所吸收，而不另論罪，既二者\n    均為法律規定應予評價處罰，即令法律上之規範評價輕重容\n    有不同，於訴訟法上仍不失為同一性之犯罪事實，是以，起\n    訴之基本事實如為持有第二級毒品之犯行，法院認定之事實\n    又未軼出上開範圍，自應就其持有第二級毒品之犯行予以審\n    理。\n  (二)準此，本件檢察官雖以被告吳將嘉販賣第二級毒品罪起訴，\n    然持有第二級毒品為販賣第二級毒品之基本犯罪事實行為，\n    且起訴書並記載：經警於98年 1月14日上午10時20分許，在\n    吳將嘉台南市永康區○○○路146號8樓之1 住處查扣如附表\n    五編號 1、2、3、4、5（即搖頭丸24顆）所示之毒品之持有\n    事實，足見檢察官之起訴範圍，自包括被告吳將嘉涉犯毒品\n    危害防制條例第11條第 2項之持有第二級毒品罪，是本院自\n    得就被告吳將嘉該部分行為予以審理，並變更檢察官起訴法\n    條，論以毒品危害防制條例第 11條第2項之持有第二級毒品\n    罪。\n五、另本件被告吳將嘉雖亦涉犯持有甲基安非他命而經原審法院\n    以持有第二級毒品罪判處有期徒刑三月，嗣被告吳將嘉對於\n    持有第二級毒品部分，於本院審理時撤回該部分上訴而告確\n    定。惟查，被告吳將嘉係於98年1月7日，在台南市安平區，\n    於綽號「阿宏」友人處，受贈而非法持有第二級毒品甲基安\n    非他命1包（毛重0.3公克），另於98年 1月14日前之某日，\n    為開了party助興之用，向不詳姓名年籍男子，以 1顆300元\n    之價格購買第二級毒品搖頭丸24顆（驗前毛重7.69公克，驗\n    後淨重6.70公克）而持有，其持有上開二種毒品之時間、來\n    源及原因均屬不同，自難認係基於同一犯意而同時持有，是\n    被告吳將嘉持有搖頭丸之犯行，與前述已判決確定之持有第\n    二級毒品甲基安非他命罪，並無想像競合犯之裁判上一罪關\n    係，此外，復查被告吳將嘉亦未因施用搖頭丸而經訴追施用\n    第二級毒品犯行，是以，本件自應就被告吳將嘉論以毒品危\n    害防制條例第11條第 2項之單純持有第二級毒品罪刑，併予\n    敘明。\n貳、論罪科刑之理由\n一、按被告吳將嘉、黃泓文行為後，毒品危害防制條例部分條文\n    業於98年5月5日經修正通過，並於同年月20日經總統公布，\n    於同年月22日起施行。其中：第4條第3項修正前規定：「製\n    造、運輸、販賣第三級毒品者，處五年以上有期徒刑，得併\n    科新臺幣五百萬元以下罰金。」，修正後規定為：「製造、\n    運輸、販賣第三級毒品者，處五年以上有期徒刑，得併科新\n    臺幣七百萬元以下罰金。」（另同條第 4項販賣第四級毒品\n    罪及第11條第 2項之持有第二級毒品罪，其構成要件及法定\n    刑均未變更），是修正後第4條第3項之規定，已將併科罰金\n    之數額，由五百萬元以下，提高為七百萬元以下，乃加重罰\n    金刑部分，此部分對被告吳將嘉、黃泓文較為不利。又修正\n    後之第17條第 2項規定「犯第四條至第八條之罪於偵查及審\n    判中均自白者，減輕其刑」，該條例修正前之第17條則未有\n    此規定，則對被告較為有利。是以，經綜合全部罪刑而為比\n    較之結果，應依刑法第2條第1項但書，全部適用修正後毒品\n    危害防制條例，對被告吳將嘉、黃泓文較為有利，合先敘明\n    。\n二、按搖頭丸、愷他命、勞拉西泮分別係毒品危害防制條例第 2\n    條第2項第2款、第3款、第4款所定之第二級、第三級、第四\n    級毒品，不得非法販賣、持有，核被告吳將嘉如附表一、三\n    所為，均係犯毒品危害防制條例第4條第3項之販賣第三級毒\n    品罪；如附表二所為，係犯毒品危害防制條例第4條第4款之\n    販賣第四級毒品罪；被告吳將嘉持有搖頭丸所為（即犯罪事\n    實五所示），係犯毒品危害防制條例第11條第 2項之持有第\n    二級毒品罪。被告黃泓文如附表三所為，係犯毒品危害防制\n    條例第4條第3項之販賣第三級毒品罪；如附表四所為係幫助\n    被告吳將嘉犯毒品危害防制條例第4條第3款之販賣第三級毒\n    品罪。\n  (一)被告吳將嘉、黃泓文販賣前後持有第三級毒品愷他命（純質\n    淨重超過20公克以上，成立毒品危害防制條例第11條第 5項\n    之持有罪）；被告吳將嘉販賣後前持有第四級毒品勞拉西泮\n    （純質淨重超過20公克以上，成立毒品危害防制條例第11條\n    第 6項之持有罪），其等持有之低度行為，為其等販賣第三\n    、四級毒品之高度行為所吸收，均不另論罪。\n  (二)被告吳將嘉、黃泓文就附表三所示各次犯行間，均各有犯意\n    聯絡及行為分擔，應皆論以共同正犯。\n  (三)又被告黃泓文所犯如附表四所示之幫助販賣第三級毒品罪，\n    ，應依刑法第 30條第2項幫助犯之規定，按正犯之刑減輕之\n    。\n  (四)再稽以行為人販賣毒品之原因，不一而足，其多次販賣毒品\n    之行為，未必皆出於行為人之一個犯意決定；且觀諸毒品危\n    害防制條例第 4條販賣毒品之構成要件文義，實無從憑以認\n    定立法者本即預定該犯罪之本質，必有數個同種類行為而反\n    覆實行之集合犯行，故販賣毒品罪，難認係集合犯或接續犯\n    。查被告吳將嘉就附表一、二、三所示各罪、被告黃泓文就\n    附表三、四所示各罪，各次賣出予同一人或不同人之時間均\n    有相當差距，賣出地點亦未盡相同，各次賣出行為又具有獨\n    立性（被告黃泓文就附表四所示所示之二次幫助行為，亦出\n    於不同二次決意），被告吳將嘉並持有第二級毒品搖頭丸犯\n    行，堪認均犯意各別，行為分殊，當各應分論併罰。\n三、又按刑法第49條業於95年7月1日修正施行，修正後之規定刪\n    除「依軍法」受裁判者，不適用累犯之規定，以求司法與軍\n    法一致。因此，前曾受軍法裁判並已執行完畢之行為人，而\n    於執行完畢後五年內再犯有期徒刑以上之罪者，依修正後刑\n    法第49條之規定，即應構成累犯。至行為人受軍事裁判並執\n    行完畢之時點，不論係在95年7月1日刑法第49條修正施行之\n    前或後，均與累犯之構成與否無涉。查被告吳將嘉於93年間\n    ，曾因違反職役職責案件，經國防部南部軍事地方法院判處\n    有期徒刑一年六月確定，於 95年3月16日縮刑期滿執行完畢\n    ，有臺灣高等法院被告前案紀錄表在卷可參，其於徒刑執行\n    完畢，五年以內故意再犯本件有期徒刑以上之各罪，皆為累\n    犯，均應依刑法第47條第1項之規定加重其刑。\n四、毒品危害防制條例第17條第2項之適用\n  (一)按毒品危害防制條例第17條第 2項規定：「犯第四條至第八\n    條之罪於偵查及審判中均自白者，減輕其刑。」係指偵查及\n    審判中均有自白犯罪而言，故僅須被告於偵、審中均曾經自\n    白，即得認有該條項之適用，不以始終承認為必要。又自白\n    乃對自己之犯罪事實全部或主要部分為肯定供述之謂，且非\n    以其係有罪之肯定為必要，縱時日、處所、行為態樣等非構\n    成犯罪事實之要素略有不符，或另有阻卻違法、阻卻責任事\n    由存在之主張，亦不影響其為自白（最高法院99年度台上字\n    第4962號判決意旨參照）。\n  (二)經查，被告吳將嘉、黃泓文就前揭各次販賣毒品犯行，均分\n    別於偵查中及審判中自白，此觀其等偵訊及審判筆錄即明，\n    雖其自白交易內容略有不符，然揆諸前開最高法院判決意旨\n    ，並不影響其自白之效力。是以，就被告吳將嘉就如附表一\n    、二、三所示之各罪；被告黃泓文就如附表三、四所示之各\n    罪，均認符合偵審中對於犯罪事實之自白，自得分別適用毒\n    品危害防制條例第 17條第2項之規定減輕其刑（被告黃泓文\n    如附表四所示之二罪，並遞輕之；被告吳將嘉並依累犯規定\n    先加重後減輕之）。\n五、被告吳將嘉上訴意旨及其辯護人辯護意旨雖以：吳將嘉已向\n    台南市政府警察局第四分局供稱供販賣之毒品來源係綽號「\n    阿進」之劉培全，而供出毒品來源，請適用毒品危害防制條\n    例第17條第1項減輕其刑云云。惟查：\n  (一)按毒品危害防制條例第17條第 1項關於供出來源得減輕其刑\n    之規定，其立法意旨非僅對供出毒品來源之被告予以寬減以\n    勵其自新，尤重在因被告供出來源，而得「查獲其他正犯或\n    共犯」俾能澈底斷絕毒品，遏止毒品氾濫、蔓延，以貫徹防\n    制毒品之成效，用資維護國民身心健康。故被告供出毒品來\n    源者，必其供出之毒品所由來之人姓名、年籍、住、居所或\n    其他足資辨別之特徵等相關事項，使調查或偵查犯罪之公務\n    員得據以對之發動調查或偵查程序，並因此而確實查獲其人\n    與犯行，而終能符合「因而查獲其他正犯或共犯者」之要件\n    ，始能適用該規定減輕其刑。雖供出來源，若因故並未因而\n    確實查獲被指認人之犯行者，既與上開規定不符，自不得執\n    此邀本條規定之寬典。又法院本即非屬偵查犯罪機關，被告\n    供出毒品來源，倘已無從期待偵查機關在法院辯論終結前因\n    而破獲，自不得執事實審法院未就被告所謂毒品之來源為任\n    何調查，而指其證據調查職責未盡（最高法院 100年度台上\n    字第1740號判決意旨參照）。\n  (二)查被告吳將嘉固於警詢中供稱其所有供販賣之毒品來源，均\n    係以 SKYPE網路電話購自一綽號「阿進」之不詳年籍姓名之\n    成年男子，而供出毒品來源，然檢、警並未因此據而查獲其\n    他共犯或正犯，此有臺南市政府警察局第一分局 98年6月29\n    日南市警一刑字第09841233220號函1紙在卷可查（原審卷42\n    -1頁）。\n  (三)又查，被告吳將嘉雖於本院審理時，始再向台南市政府警察\n    局第四分局提供其毒品上手綽號「阿進」者之真實姓名劉培\n    正，由警方偵辦中，而請求依毒品危害防制條例第17條第 1\n    項減刑云云，然經警方依上開線索自99年8 月9 日開始對劉\n    培正執行通訊監察積極偵辦至100 年5 月30日止未能查獲劉\n    培正涉犯違反毒品危害防制條例之販賣毒品罪嫌，此經本院\n    於警方偵辦其間99年10月7 日、11月3 日、12月7 日及 100\n    年1 月7 日、2 月21日、4 月8 日、5 月12日共七次向該分\n    局承辦警員藍峰國查明偵辦結果均尚無所獲，有本院公務電\n    話查詢紀錄表附卷可稽，嗣並經該分局以100 年5 月30日南\n    市警四偵字第1001300632號函覆：劉培正涉嫌販毒案，經本\n    分局報請臺灣臺南地方法院檢察署（於股）指揮偵辦，並向\n    臺灣臺南地方法院聲請通訊監察，經監察劉培正所持用之電\n    話，不分晝夜均有通聯紀錄，對話中有提毒品交易情事（如\n    查埔指海洛因、查某指安非他命之毒品交易黑話），惟詳細\n    交易內容均於網路電話（SKYPE ）討論來逃避監聽，致無具\n    體事證聲請搜索票強制執行查緝販毒案等語綦詳（本院卷第\n    141 頁）。足見被告吳將嘉於本院審理時所「供出毒品來源\n    」，並未「因而查獲」其上手涉犯違反毒品危害防制條例之\n    販賣毒品罪嫌，自與上開規定減刑要件有所不符，而不得適\n    用毒品危害防制條例第17條第1 項之規定予以減刑。\n  (四)至被告吳將嘉之辯護人復以：上手劉培正偵辦部分，已經移\n    由高雄市刑大隊續辦，請再向該大隊查詢偵辦進度云云。查\n    被告吳將嘉雖於本院審理時，始供出毒品上手劉培正，業經\n    本院延展審結時間，迄今由警方偵辦10餘月，均無所獲，業\n    如前述，揆諸前最高法院判決意旨，法院非屬偵查犯罪機關\n    ，被告吳將嘉供出毒品來源，既已無從期待偵查機關在法院\n    辯論終結前因而破獲，本院自無再予調查審酌之必要，併予\n    記明。\n六、被告吳將嘉、黃泓文及其等辯護人均以：被告吳將嘉、黃泓\n    文販毒金額獲利有限，較一般大、中盤毒梟犯罪情節，非無\n    可憫，請依刑法刑法第59條酌減其刑云云。然本院審之：\n  (一)按刑法第57條所列各款，為量刑時應行注意之事項，並非同\n    法第59條酌減其刑之根據，刑法第59條之酌量減輕其刑，必\n    須犯罪另有特殊之原因與環境等等，在客觀上足以引起一般\n    同情，認為即予宣告法定低度刑期尤嫌過重者，始有其適用\n    （最高法院45年台上字第1165號判例參照）。又按刑法第59\n    條所規定之酌量減輕其刑，係裁判上之減輕，必以犯罪之情\n    狀可憫恕，認為宣告法定最低度之刑猶嫌過重者，始有其適\n    用。如別有法定減輕之事由，應先依法定減輕事由減輕其刑\n    後，猶嫌過重時，始得為之；若有二種以上法定減輕事由，\n    仍應先依法定減輕事由遞減其刑後，猶嫌過重時，始得再依\n    刑法第59條規定酌減其刑（最高法院88年度台上字第1862號\n    判決意旨參照）。\n  (二)查被告吳將嘉、黃泓文於偵查及審判中均自白犯行，均得適\n    用修正後毒品危害防制條例第17條第 2項之規定減輕其刑，\n    準此，被告吳將嘉、黃泓文就其販賣第三級毒品犯行，其法\n    定最低度刑已由原來之五年以上有期徒刑可減至二年六月以\n    上有期徒刑；另被告吳將嘉販賣第四級毒品罪，法定最低度\n    刑已由原來之三年以上有期徒刑可減至一年六月以上有期徒\n    刑；另被告黃泓文如附表四幫助販賣第三級毒品犯行，則經\n    二次減輕，法定最低度刑已由原來之五年以上有期徒刑可減\n    至一年三月以上有期徒刑，是以，必其等犯罪之情狀可憫恕\n    ，認為如量處上開經減輕後之法定最低度刑，猶嫌過重時，\n    始得再依刑法第59條規定酌減其刑，合先敘明。\n  (三)又查，本件被告吳將嘉販賣第三級毒品愷他命之對象及次數\n    ，如附表一及三所示，多達 58次；販賣第四級毒品6次，被\n    告黃泓文販賣第三級毒品則 5次，且其販賣對象都是思慮淺\n    薄之20多歲年輕人，並於朋儕及青年間漫延毒害，戕害年輕\n    人身心，尤以被告吳將嘉經警查扣如附表五編號１所示之勞\n    拉西泮多達491.5公克；編號2、3、4所示之愷他命總計淨重\n    767.1公克，且被告吳將嘉並自承查扣附表編號1所示之24萬\n    元，即為供販入毒品週轉之用，又其販賣期間自97年4月至9\n    8年1月長達十餘月，足見被告吳將嘉販毒規模尚非小數，與\n    一般小盤零賣，或僅止於吸毒同好者間為求互通有無之有償\n    轉讓者尚屬有別，難謂其犯罪情節輕微。再者，本院審酌鑑\n    於國內毒品泛濫，因販毒者供應毒品予施用者，危害他人身\n    心健康，並因而導致嚴重危害社會安寧秩序，而就被告吳將\n    嘉、黃泓文犯罪當時並無特殊之原因與環境，在客觀上足以\n    引起一般同情，而顯然可憫之情形。\n  (四)況且，單純犯罪情節輕微、犯人之犯罪動機、品行、素行、\n    犯罪後態度等情狀，僅可為法定刑內從輕科刑之標準，非可\n    執為酌減其刑之理由。被告吳將嘉、黃泓文雖坦承犯行，勇\n    於認錯承擔罪責，態度可取，但本院量定宣告刑時已充分考\n    量其刑法第57條所列各款量刑事項，自無再執為適用刑法第\n    59條酌減其刑之餘地。\n  (五)基上所述，依被告吳將嘉販賣第三、四級毒品之犯罪情節難\n    謂輕微，且依犯罪當時並無特殊之原因與環境，在客觀上足\n    以引起一般同情，而顯然可憫之情狀，且被告吳將嘉如附表\n    一、二、三所示之販賣第三、四級毒品各罪，量處其已分別\n    可減之法定最低度刑二年六月或一年六月以上，並無過重之\n    情形，自無依刑法第59條酌減其刑之必要。另被告黃泓文雖\n    於本件共同販毒犯罪中，乃受被告吳將嘉指示交易之角色，\n    而販賣次數僅五次，幫助販賣二次，但就被告黃泓文犯罪當\n    時並無特殊之原因與環境，在客觀上足以引起一般同情，而\n    顯然可憫之情狀，業如前述，且被告黃泓文如附表三所示之\n    法定最低度刑已減至二年六月以上有期徒刑；如附表四所示\n    幫助販賣第三級毒品犯行，則可減至一年三月以上有期徒刑\n    ，是就被告黃泓文附表三及附表四所示之各罪，分別量處法\n    定最低度刑二年六月或一年三月以上，亦無過重之情形，自\n    無依刑法第59條酌減其刑之必要。被告吳將嘉、黃泓文之辯\n    護人請求再依刑法第59條酌減其刑云云，於法尚非有據，自\n    不可採。\n參、撤銷改判之理由（即被告吳將嘉犯如附表一、二、三所示之\n    罪；被告黃泓文犯如附表三、四所示之罪部分）\n一、原審依上開事證，就被告吳將嘉犯如附表一、二、三所示之\n    罪；被告黃泓文犯如附表三、四所示之罪部分，分別予以論\n    罪科刑，就被告吳將嘉被訴販賣第二級毒品部分判決無罪，\n    固非無見。惟查：\n  (一)被告吳將嘉構成累犯，業如前述，原判決漏未論以刑法第47\n    條之累犯，並依法加重其刑，自有未洽。\n  (二)查扣附表六編號2所示之電子秤、編號3所示之塑膠袋，業據\n    被告吳將嘉自承供販賣毒品所用，原判決漏未記載扣案之電\n    子秤，且未宣告沒收，亦有未當。\n  (三)另被告吳將嘉、黃泓文如附表三所示之共同販賣毒品所得各\n    次為500元，由被告吳將嘉分得400元，被告黃泓文分得 100\n    元，業經本院認定如前，是原判決認定附表三犯罪所得合計\n    2,000元，即屬有誤。\n  (四)再被告吳將嘉被訴販賣第二級毒品部分雖經認定不能證明而\n    犯罪不能成立，但其持有行為，既經起訴，法院自應予以審\n    理，乃原判決就檢察官起訴之持有第二級毒品搖頭丸犯行部\n    分未予審理，顯有已受請求事項未予判決之違背法令。\n二、依上所述，檢察官上訴意旨以：被告吳將嘉、黃泓文均長期\n    密集販售之態樣，與偶為小額販賣毒品迴異，而指摘原判決\n    適用刑法第59條酌減其刑不當及量刑過輕並宣告被告黃泓文\n    緩刑不當等語，經本院審理結果，尚全然無理，且原判決關\n    於被告吳將嘉、黃泓文上開論罪部分；被告吳將嘉被訴販賣\n    第二級毒品而無罪部分，既有前揭可議之處，即屬無可維持\n    ，自應由本院將原判決此部分（即被告吳將嘉犯如附表一、\n    二、三所示之罪；被告黃泓文犯如附表三、四所示之罪部分\n    ；被告吳將嘉被訴販賣第二級毒品而無罪部分）予以撤銷改\n    判，又依該撤銷部分所宣告刑而定其應執行刑，因經撤銷改\n    判，即失所附麗，應併予撤銷，以期適法。\n三、本院審酌：被告吳將嘉前有不良犯罪紀錄；被告黃泓文則前\n    無不良前科，其等二人本身均有施用毒品之習慣，當知毒品\n    對人身心戕害之嚴重性，不思努力工作賺取正當酬勞，均無\n    視毒品對於健康之戕害及國家杜絕毒品犯罪之禁令，僅為圖\n    小利而販賣毒品，助長毒害擴散，戕人身心。被告吳將嘉販\n    賣次數、對象甚眾，且於年輕同儕間販售，戕害年輕人身心\n    健康非微，危害社會秩序程度非輕，又被告黃泓文乃受被告\n    吳將嘉指示交易之角色，而販賣次數僅五次，幫助販賣二次\n    ，僅從中賺取微薄犒賞，其犯行相對較為輕微。此外，並斟\n    酌被告吳將嘉、黃泓文於犯罪後均坦承犯行，勇於認錯承擔\n    罪責，態度可取，暨綜合其等生活狀況、智識程度，犯罪之\n    動機、手段、目的及所生危害等一切情狀，就被告吳將嘉所\n    犯各罪分別量處如附表一、二、三所示之刑及持有第二級毒\n    品罪有期徒刑六月；就被告黃泓文所犯各罪分別量處如附表\n    三、四所示之刑，以資懲儆。\n四、定應執行刑\n  (一)按法律上屬於自由裁量之事項，並非概無法律性之拘束，法\n    院就自由裁量權之行使，除不得逾越法律所規定範圍之外部\n    性界限外，尚應受比例原則、公平正義原則之規範，謹守法\n    律秩序之理念，體察法律之規範目的，使其結果實質正當，\n    合於裁量之內部性界限，俾與立法本旨相契合。是刑法第51\n    條第 5款規定數罪併罰，除不得逾法定之30年外部性界限，\n    仍應受前述內部性界限之拘束，是定其刑期時，除仍應就各\n    別刑罰規範之目的、輕重罪間體系之平衡、整體犯罪非難評\n    價、各行為彼此間之偶發性、與被告前科之關聯性、各行為\n    所侵害法益之專屬性或同一性、數罪對法益侵害之加重效應\n    、罪數所反映之被告人格特性與犯罪傾向、社會對犯罪行為\n    處罰之期待等，為綜合判斷外，尤須參酌上開實現刑罰公平\n    性，以杜絕僥倖、減少犯罪之立法意旨，為妥適之裁量，倘\n    違背此內部性界限，即屬權利濫用之違法（最高法院96年度\n    臺上字第7583號判決意旨參照）。\n  (二)準此，本院審酌被告吳將嘉、黃泓文等人犯罪行為之情節、\n    次數，每次販賣數量及所得亦不多，雖其犯罪手段惡性不小\n    ，但已反映在宣告刑之量處內，自不能在重複評價，並綜合\n    考量前述刑罰之內部界限原則，另斟酌被告吳將嘉、黃泓文\n    多次販賣第三、四級毒品犯行，固因刑法修正將連續犯規定\n    悉予刪除，須一行為一罪一罰，但就被告犯罪行為之類型，\n    係基於同一刑罰之規範目的且行為所侵害法益具有同一性，\n    其定執行刑乃為數罪對法益侵害之加重效應，基於上述考量\n    ，就被告吳將嘉定其應執行刑有期徒刑九年；被告黃泓文應\n    執行有期徒刑三年，即認罪刑相當及輕重得宜，並符合各個\n    個案在量定刑罰之平等原則。另被告吳將嘉、黃泓文所宣告\n    之多數沒收，並於定其應執行刑時，均依刑法第 51條第9款\n    之規定，分別諭知併執行之。\n  (三)至檢察官上訴意旨雖建議量處被告吳將嘉應執行有期徒刑十\n    二年（含販賣第二級毒品罪三次），本院審酌被告吳將嘉以\n    上各項犯罪情狀及量刑原則，認所定應執行刑如上述為允當\n    ，檢察官上述請求科處刑度，尚嫌過重，併予記明。\n五、沒收部分\n  (一)按毒品危害防制條例第19條第 1項規定：「犯第4條至第9條\n    、第12條、第13條或第14條第1項、第2項之罪者，其供犯罪\n    所用或因犯罪所得之物，均沒收，如全部或一部不能沒收時\n    ，追徵其價額或以其財產抵償之。」。又按共同正犯之犯罪\n    所得為現款時，因合併計算，且於全部或一部不能沒收時以\n    其財產抵償之，為避免執行時發生重複沒收、抵償之情形，\n    故各共同正犯之間採連帶沒收主義，於裁判時僅諭知連帶沒\n    收，不得就全體共同正犯之總所得，對各該共同正犯分別重\n    複諭知沒收。\n  1.查扣附表六編號１所示之現金24萬元，業據被告吳將嘉於本\n    院審理時自承其中94,400元係販賣附表一、二、三所示毒品\n    所得等語在卷（本院卷第 189頁），又被告吳將嘉、黃泓文\n    如附表三所示之共同販賣愷他命所得，被告黃泓文每次分得\n    100元合計500元則未予扣案。\n  2.被告吳將嘉如附表一、二所示各次犯罪所得金額，為被告吳\n    將嘉販賣毒品所得財物，並經扣案，分別依同條例第19條第\n    １項規定，於各該次販賣毒品罪項下宣告沒收之（由扣案附\n    表六編號1之現金執行沒收）。\n  3.被告吳將嘉、黃泓文如附表三所示犯罪所得，則為被告吳將\n    嘉、黃泓文共同販賣毒品所得財物，各次共犯所得應合併計\n    算，其中被告吳將嘉分得之 2,000元，業已扣案，應分別依\n    同條例第19條第 1項規定，在各該次販賣罪項下與共犯宣告\n    連帶沒收之（由扣案附表六編號1 之現金執行沒收）。至被\n    告黃泓文分得之 500元雖未扣案，仍應該條項規定，在各該\n    次販賣罪項下與共犯宣告連帶沒收，如全部或一部不能沒收\n    時，各以其等財產連帶抵償之。\n  4.至查扣案表六編號1所示超過9萬4千4百元之部分，尚乏證據\n    證明為其販賣毒品所得之金錢，參酌上揭判例意旨，即不予\n    以沒收，併予敘明。\n  (二)又按愷他命及勞拉西泮分別係毒品危害防制條例第2條第2項\n    第3、4款所定之第三、四級毒品，應認係違禁物。又販賣愷\n    他命而被查獲，其所販賣之愷他命，係供實行販賣犯罪行為\n    所使用之目的物，亦屬供犯罪所用之物。而供犯罪所用之物\n    併具違禁物之性質者，因違禁物不問是否屬於犯罪行為人所\n    有，均應宣告沒收，自應優先適用刑法第38條第1項第1款之\n    規定（最高法院100年度第3次刑事庭會決議參照）。另按以\n    營利為目的販入毒品，經多次販賣後，持有剩餘毒品被查獲\n    ，其各次販賣毒品行為，固應併合處罰。惟該持有剩餘毒品\n    之低度行為，應僅為最後一次販賣毒品之高度行為所吸收，\n    不另論罪。故就該查獲之剩餘毒品，祇能於最後一次之販賣\n    毒品罪宣告沒收，不得於各次販賣毒品罪均宣告沒收。（最\n    高法院98年度台上字第73號判決參照）。扣案如附表五編號\n    1所示之物，係第四級毒品勞拉西泮【LorazePam】、附表五\n    編號2、3、4所示之物，則係第三級毒品愷他命【 Ketamine\n    】，有前揭鑑定書可參，係屬供販毒犯罪所用之物，自應分\n    別於被告吳將嘉所犯販賣第三級毒品（如附表一編號１(4)所\n    示）、第四級毒品（如附表二編號２所示）中之最後一次犯\n    行項下，依刑法第38條第1項第1款規定，宣告沒收之；又扣\n    案如附表五編號５所示之搖頭丸，係屬第二級毒品，有前揭\n    鑑定書可參，應在被告吳將嘉所犯持有第二級毒品罪項下，\n    依毒品危害防制條例第18條第 1項前段之規定，宣告沒收銷\n    燬之。至為鑑定而取樣之毒品，既已鑑定用罄滅失，自無再\n    予宣告沒收。\n  (三)再按毒品危害防制條例第 19條第1項規定宣告沒收，因該條\n    項並無如同條例第 18條第1項所定【不問屬於犯人所有與否\n    ，沒收之】之明文，故應屬相對沒收主義之立法，其應沒收\n    之物，應以屬被告所有者為限（最高法院93年度台上字第46\n    2號判決參照）。\n  1.扣案如附表六編號2所示之電子秤1台，業據被告吳將嘉本院\n    審理時自承：電子磅秤是秤愷他命分裝用的等語在卷，係供\n    販賣第三級毒品所用之物，且為被告吳將嘉所有，應依毒品\n    危害防制條例第19條第 1項規定，於被告吳將嘉如附表一、\n    三所示之各次所犯販賣第二級毒品罪項下（及被告黃泓文附\n    表三各次犯罪下）宣告沒收。\n  2.至被告吳將嘉所持以供販賣毒品所用之門號0000000000行動\n    電話，手機及門號均為被告邱郁雯所有，而出借與被告吳將\n    嘉使用，故非被告吳將嘉所有，已據被告吳將嘉、邱郁雯二\n    人均供承在卷，並有通聯調閱查詢單在卷可查，故依上開供\n    販賣毒品所用之物，以屬於犯人所有者為限，始得沒收之說\n    明，再參諸本件被告邱郁雯業經本院諭知無罪在案，故0000\n    000000門號行動電話，本院依法無從沒收。\n  (四)另按毒品危害防制條例19條第1項固規定，犯該條例第4條之\n    罪者，其供犯罪所用或因犯罪所得之財物，均沒收之，但不\n    及於供犯罪預備之物，倘供犯罪預備之物，以屬犯人為限，\n    始得依刑法第38條第1項第2款規定諭知沒收（最高法院94年\n    度台上字第2218號判決意旨參照）。扣案之被告吳將嘉所有\n    如附表六編號３所示之分裝夾鏈袋，業據被告吳將嘉本院審\n    理時亦自承：塑膠袋都是分裝愷他命、勞拉西泮使用等語在\n    卷，並經本院當庭勘驗附表六編號３所示之分裝夾鏈袋大小\n    、數量及均屬尚未使用過之新品等情屬實（本院卷第188、1\n    89頁），爰依刑法第38條第1項第2款規定沒收，又被告吳將\n    嘉以營利為目的販入毒品，其各次販賣行為固應分論併罰，\n    惟上開查獲分裝夾鏈袋，並無法認定係被告吳將嘉於最後一\n    次販賣行為前業已持有，且尚未使用過，此經本院勘驗屬實\n    ，應係供其後預備販毒分裝使用，爰分別於被告吳將嘉最後\n    一次販賣毒品愷他命或勞拉西泮犯行之罪刑項下諭知沒收。\n  (五)末按沒收為從刑之一種，依主從不可分原則，應附隨於主刑\n    而同時宣告之，如無主刑，從刑亦無所附麗（最高法院78年\n    台非字第72號判例參照）。查被告黃泓文本身即有施用第三\n    級毒品K他命之惡習，業據其於98年1月14日警詢中自承以將\n    第三級毒品愷他命磨成粉末之方式施用，此有當日之警詢筆\n    錄在卷可稽，再參諸被告黃泓文販賣毒品之犯罪態樣，乃係\n    代被告吳將嘉將毒品交付購毒者，其本身並未自上游購進毒\n    品，故扣案附表五編號７所示被告黃泓文被查獲持有之第三\n    級毒品愷他命，應為其所欲自行施用，既未就被告黃泓文施\n    用第三級毒品愷他命部分，宣告有罪，則上開扣案之扣案附\n    表五編號７所示之毒品，雖屬違禁物，應另由檢察官依法處\n    理。另扣案如附表六編號6之K盤一個，係被告吳將嘉施用第\n    三級毒品愷他命所用；編號4之筆記本1本，雖據被告吳將嘉\n    自承係紀錄其販賣毒品所用，但依其所載內容無從認定與本\n    案所涉之何次犯行有關；編號5所示行動電話4支，與本案販\n    賣第三、四級毒品犯行無關，此據被告吳將嘉陳明在卷（本\n    院卷第 188頁），本於上開從刑應附隨於主刑之規定，既與\n    本案販賣第三、四級毒品犯行並無證據證明有相當關連，自\n    不得宣告沒收，附此記明。\n肆、適用之法律\n一、刑事訴訟法第369條第1項前段、第364條、第 299條第1項前\n    段、第300條。\n二、毒品危害防制條例第4條第3、4項、第11條第2項、第17條第\n    2項、第18條第1項前段、第19條第1項。\n三、刑法第2條第 1項但書、第11條前段、第28條、第47條第1項\n    、第30條第2項、第51條第5、9款。\n丙、上訴駁回（即被告邱郁雯被訴幫助販賣第三、四級毒品而無\n    罪部分）\n一、公訴意旨另略以：被告邱郁雯與吳將嘉係男女朋友，自94年\n    間起即同居共同生活，並申請0000000000號行動電話供吳將\n    嘉使用，於97年4、5月間，明知吳將嘉從事販賣第三級毒品\n    愷他命及第四級毒品勞拉西泮（誤為俗稱一粒眠之第三級毒\n    品硝甲西泮）之行為，竟仍基於幫助吳將嘉販賣毒品之犯意\n    ，容任吳將嘉繼續使用其所提供之0000000000號行動電話，\n    做為販賣毒品對外聯絡之工具。因認被告邱郁雯涉犯幫助毒\n    品危害防制條例第4條第 3、4項之販賣第三、四級毒品罪嫌\n    云云。\n二、按犯罪事實應依證據認定，無證據不得認定犯罪事實；又不\n    能證明被告犯罪，應諭知無罪之判決，刑事訴訟法第 154條\n    第2項、第301條第1項分別定有明文。又依刑事訴訟法第161\n    條第 1項規定：檢察官就被告犯罪事實，應負舉證責任，並\n    指出證明之方法。因此，檢察官對於起訴之犯罪事實，應負\n    提出證據及說服之實質舉證責任。倘其所提出之證據，不足\n    為被告有罪之積極證明，或其闡明之證明方法，無從說服法\n    官以形成被告有罪之心證，基於無罪推定之原則，自應為被\n    告無罪判決之諭知（最高法院97年度台上字第 454號判決意\n    旨參照）。\n三、訊據被告邱郁雯堅決否認有幫助被告吳將嘉販賣毒品之犯行\n    ，並辯稱：我不知被告吳將嘉以我所申設之0000000000號行\n    動電話持為販賣毒品之工具，當時是因我班上同學使用遠傳\n    電信較多，網內互打比較便宜，所以我才會跟吳將嘉交換手\n    機使用，以節省電信費用等語。\n四、公訴及上訴意旨認被告邱郁雯涉犯幫助販賣第三、四級毒品\n    行，係以被告邱郁雯本身坦承門號0000000000行動電話係其\n    申請供被告吳將嘉使用，且於97年4、5月間即知悉被告吳將\n    嘉販賣毒品之事實為論罪依憑。\n五、檢察官認被告邱郁雯涉有幫助販賣毒品犯行，依起訴書所載\n    ，乃認定被告邱郁雯將其所申請之門號0000000000行動電話\n    借予被告吳將嘉使用後，嗣發現被告吳將嘉將之用以作為販\n    賣毒品之聯絡工具，卻容忍被告吳將嘉繼續使用上開行動電\n    話，因此構成幫助販賣毒品之不純正不作為犯云云。是本院\n    審酌者為：(一)被告邱郁雯出借行動電話予被告吳將嘉，是否\n    構成危險前行為？(二)被告邱郁雯是否構成收回其所申用之行\n    動電話之保證人地位？(三)被告邱郁雯之不作為與被告吳將嘉\n    販賣毒品之犯罪結果是否具有相當因果關係？經查：\n  (一)按不純正不作為犯之客觀構成要件包括：(一)構成要件該當結\n    果之發生、(二)不為期待行為、(三)不作為與結果間具有因果關\n    係、(四)行為人具有保證人地位、(五)防止結果發生之事實可能\n    性、(六)不作為必須與作為等價。又僅有對構成要件該當結果\n    發生負有防止其發生之法義務之人，不履行防止結果發生之\n    法義務，致發生構成要件時該當之結果者，始有可能構成不\n    純正不作為犯。早期學者及實務認基於法令之規定、契約之\n    約定、危險前行為、緊密之生活關係，足以構成具有擔保構\n    成要件該當結果不發生之法義務而居於保證人地位。新近學\n    說則依據實質的功能內涵，將足以構成保證人地位的個別情\n    狀區分為：因對特定法益的保護義務而構成之保證人地位（\n    又區分為：(1)依法令之規定負有保護義務之人、(2)自願承擔\n    保護或幫助義務之人、(3)共同生活體或危險共同體之組成員\n    、(4)公務員或法人機關成員）與因對危險源的妨害義務或監\n    督義務而構成的保證人地位（又區分為：為危險前行為之\n    人、對於危險源負有監督或看管義務之人、商品製造者\n    ）。又學者間有認為只要是足以導致構成要件該當結果發生\n    之危險者，即屬危險之前行為，或有認為前行為除必須具備\n    導致結果發生之迫切危險外，尚須具備違反保護他人法益規\n    範之義務違反性，始構成保證人地位（林山田著刑法通論增\n    定八版第221至236頁參照）。\n  (二)查被告邱郁雯係於97年初，因我班上同學使用遠傳電信較多\n    ，網內互打比較便宜，所以跟吳將嘉交換手機使用，以節省\n    電信費用等情，業據共同被告吳將嘉於原審法院審理時以證\n    人之身分具結證稱：「當時，邱郁雯主動跟我交換手機，所\n    以我才用他的手機，因為費率的問題，所以我才和邱郁雯交\n    換手機。」、「（問：邱郁雯知道你在販毒之後，有說要把\n    他的手機門號拿回來自已使用？）沒有，他不知道我用那支\n    手機聯絡販賣毒品。」、「（問：你剛才證稱你跟邱郁雯交\n    換手機使用，你拿給他使用的行動電話是否為遠傳電信的行\n    動電話？）是。」（原審卷第161、162頁）。足證被告邱郁\n    雯所稱因係與班上同學使用遠傳電信網內互打比較便宜，所\n    以跟吳將嘉交換手機使用乙情，核與事實相合，堪予採信。\n    由此可見，被告邱郁雯乃係本於上開目的而與被告吳將嘉交\n    換行動電話使用，自始並無基於幫助被告吳將嘉販毒之意思\n    而為之甚為明確。\n  (三)又衡諸，交易毒品乃係隱蔽之非法行為，被告吳將嘉當不可\n    能告知將使用其所有之行動電話作為交易毒品之聯絡工具，\n    且毒品交易行為，亦非必然須經由行動電話始能為之，而被\n    告吳將嘉係自97年 4月間始開始販賣毒品，被告邱郁雯係早\n    於97年初即交付使用，已難期待被告邱郁雯與被告吳將嘉交\n    換行動電話使用之當時，即能預料被告吳將嘉可能將之作為\n    交易毒品之聯絡工具。況且，將行動電話借予他人使用，原\n    屬現行一般常見之社會事實，遑論被告吳將嘉與被告邱郁雯\n    間屬男女朋友關係，更無任何違反保護他人法益規範。是以\n    ，出借行動電話與他人使用，依經驗法則斷之，實難認將導\n    致販毒結果發生之迫切危險發生，基此，被告邱郁雯將其行\n    動電話借予被告吳將嘉使用，揆諸上開說明，即難認係危險\n    前行為，應無疑義。\n  (四)再者，被告邱郁雯雖自承事後知情被告吳將嘉在販賣毒品云\n    云，然被告吳將嘉本身擁有多支行動電話交替使用，此觀被\n    告吳將嘉經查扣如附表六編號5之行動電話即有4支可明，且\n    被告吳將嘉亦結證稱：「（問：邱郁雯知道你在販毒之後，\n    有說要把他的手機門號拿回來自已使用？）沒有，他不知道\n    我用那支手機聯絡販賣毒品。」，益徵被告邱郁雯並不知情\n    被告吳將嘉將其所有之行動電話供販毒聯絡使用至明，且被\n    告邱郁雯其後縱知情被告吳將嘉販毒乙事，亦無從當然推論\n    亦即知情該行動電話供販賣使用，況如前所述，被告邱郁雯\n    將其行動電話借予被告吳將嘉使用，既無從認係屬危險前行\n    為，自無何保證人地位可言，則被告邱郁雯既未處於收回行\n    動電話之保證人地位，縱認其事後明知被告吳將嘉將之作為\n    聯絡販毒使用，揆諸前揭說明，被告邱郁雯既不具收回行動\n    電話之保證人地位，且被告邱郁雯之不作為與被告吳將嘉販\n    賣毒品之犯罪結果又不具有相當因果關係，自無從該當幫助\n    販賣毒品之不純正不作為犯。\n  (五)至檢察官上訴意旨以：被告邱郁雯無償將其使用之00000000\n    00門號SIM卡交由吳將嘉使用，且未定期限，依民法第470條\n    第 2項之規定，邱郁雯得隨時請求吳將嘉返還該物，邱郁雯\n    獲悉上門號作為吳將嘉販毒之工具，足使其出借S IM卡之行\n    為，構成幫助他人販毒之危險狀態，故邱郁雯基於不純正不\n    作為犯之保證人地位義務云云。惟按民法第470條第2項乃在\n    規範使用借貸物返還之民事上權利義務，檢察官將民法使用\n    借貸返還請求權之行使，與刑法不純正不作為犯之保證人地\n    位義務混為一談，尚有誤會，亦非可取。\n  (六)基上，本件公訴人所舉之證據與指出之證明方法，尚有合理\n    性之懷疑存在，未得使本院確信被告邱郁雯犯罪。此外，本\n    院於應依或得依職權調查證據之範圍內，復查無其他積極證\n    據可資認定被告邱郁雯該當檢察官所指幫助販賣第三、四級\n    毒品罪嫌，自屬不能證明犯罪，依法應諭知被告邱郁雯無罪\n    之判決。\n  (七)另查，檢察官起訴被告邱郁雯涉犯幫助販賣毒品罪嫌之犯罪\n    事實，僅及於：被告邱郁雯明知被告吳將嘉以其所借用之行\n    動電話用供販賣毒品部分，此觀諸起訴書犯罪事實欄所載自\n    明。至被告邱郁雯於 98年1月14日警詢中雖自承：「我只是\n    曾經在住處，幫吳將嘉把愷他命、一粒眠毒品拿下來交給他\n    。我知道幫他拿的東西是愷他命、一粒眠毒品。我知道他是\n    要把愷他命、一粒眠毒品賣給他人」（ 98年1月14日溪警分\n    偵字第0980000782卷第62頁）等語，被告吳將嘉亦於檢察官\n    98年1月14 日偵查中結證稱：被告邱郁雯幫忙拿毒品時知悉\n    伊在販賣毒品等情，然此部分並非本件起訴事實範圍內，亦\n    與本件檢察官起訴事實非屬同一基本事實，本院自不予審認\n    ，至被告邱郁雯就該部分未起訴之事實是否另涉幫助販賣毒\n    品罪嫌，應由檢察官另行依法處理，附此記明。\n六、綜上所述，本件依檢察官所提之上開證明方法，無從說服本\n    院形成被告邱郁雯被訴幫助販賣第三、四級毒品有罪之心證\n    ，而尚有合理之懷疑存在。此外，依檢察官起訴事記載被告\n    邱郁雯之行為，亦與刑法不純正不作為犯有間，自不該當幫\n    助販賣毒品之犯罪構成要件不合。原審認為被告邱郁雯被訴\n    幫助販賣第三、四級毒品犯罪不能證明，判決諭知被告邱郁\n    雯無罪。本院核該部分認事用法均無不當。檢察官上訴意旨\n    所指摘各節，經查亦非有據，俱如前述，是檢察官就被告邱\n    郁雯幫助販賣第三、四毒品無罪部分提起上訴，為無理由，\n    應予駁回。\n七、適用之法律：刑事訴訟法第第368條。\n本案經檢察官趙中岳到庭執行職務。\n中    華    民    國   100    年    6     月    28    日\n                  刑事第五庭    審判長法  官  楊明章\n                                      法  官  趙文淵\n                                      法  官  蔡美美\n以上正本證明與原本無異。\n被告吳將嘉持有第二級毒品部分不得上訴。\n其餘部分，如不服本判決應於收受本判決後10日內向本院提出上\n訴書狀，其未敘述上訴理由者，並得於提起上訴後10日內向本院\n補提理由書狀（上訴書狀及上訴理由書狀均須按他造當事人之人\n數附繕本向本院提出）「切勿逕送上級法院」。\n                                      書記官  歐貞妙\n中    華    民    國   100    年    6     月    28    日\n附錄本判決論罪科刑法條：\n毒品危害防制條例第4條第3、4項：\n製造、運輸、販賣第三級毒品者，處 5年以上有期徒刑，得併科\n新臺幣7百萬元以下罰金。\n製造、運輸、販賣第四級毒品者，處 3年以上10年以下有期徒刑\n，得併科新臺幣3百萬元以下罰金。\n毒品危害防制條例第11條第2項：\n持有第二級毒品者，處2年以下有期徒刑、拘役或新臺幣3萬元以\n下罰金。\n刑事妥速審判法第九條：\n除前條情形外，第二審法院維持第一審所為無罪判決，提起上訴\n之理由，以下列事項為限：\n一、判決所適用之法令牴觸憲法。\n二、判決違背司法院解釋。\n三、判決違背判例。\n刑事訴訟法第三百七十七條至第三百七十九條、第三百九十三條\n第一款之規定，於前項案件之審理，不適用之。\n■附表一：（被告吳將嘉販賣第三級毒品愷他命部分）\n┌─┬───┬───────┬──────┬────────┬──┬─────┬────────┐\n│編│購買人│     時間     │    地點    │  交易毒品方式  │次數│數量及金額│ 主文所告及沒收 │\n│號│      │              │            │                │    │（新臺幣）│                │\n├─┼───┼───────┼──────┼────────┼──┼─────┼────────┤\n│1.│張凱雄│(1)97年4月間至 │台南市黃金保│張凱雄以其093055│20次│每次愷他命│吳將嘉犯販賣第三│\n│  │      │  97年9月底   │齡球館      │3995行動電話撥打│    │5公克，   │級毒品罪，共貳拾│\n│  │      │              │台南市永康區│被告吳將嘉所持用│    │2,000元   │罪，均累犯，各處│\n│  │      │              │中山東路146 │之0000000000聯絡│    │          │有期徒刑貳年捌月│\n│  │      │              │號前        │交易，約定至左列│    │          │。扣案如附表六編│\n│  │      │              │台南市○○路│地點，一手交愷他│    │          │號2.所示之物，於│\n│  │      │              │276號前     │命，一手交價金之│    │          │各次販賣毒品罪項│\n│  │      │              │            │交易方式        │    │          │下沒收；扣案各次│\n│  │      │              │            │                │    │          │販賣所得新臺幣貳│\n│  │      │              │            │                │    │          │仟元，於各該次販│\n│  │      │              │            │                │    │          │賣毒品罪項下沒收│\n│  │      │              │            │                │    │          │。              │\n│  │      ├───────┼──────┼────────┼──┼─────┼────────┤\n│  │      │(2)97年12月5日 │台南市永康區│張凱雄以其093055│1次 │愷他命15公│吳將嘉犯販賣第三│\n│  │      │              │中山東路146 │3995行動電話撥打│    │克，6,000 │級毒品，累犯，處│\n│  │      │              │號前        │被告吳將嘉所持用│    │元        │有期徒刑貳年捌月│\n│  │      │              │            │之0000000000聯絡│    │          │。扣案如附表六編│\n│  │      │              │            │交易，約定至左列│    │          │號2.所示之物及販│\n│  │      │              │            │地點，一手交愷他│    │          │賣所得新臺幣陸仟│\n│  │      │              │            │命，一手交價金之│    │          │元均沒收。      │\n│  │      │              │            │交易方式        │    │          │                │\n│  │      ├───────┼──────┼────────┼──┼─────┼────────┤\n│  │      │(3)97年10月初至│台南市黃金保│張凱雄以其093055│8次 │每次愷他命│吳將嘉犯販賣第三│\n│  │      │  98年1月7日  │齡球館      │3995行動電話撥打│    │5公克2,200│級毒品罪，共捌罪│\n│  │      │              │台南市永康區│被告吳將嘉所持用│    │元        │，均累犯，各處有│\n│  │      │              │中山東路146 │之0000000000聯絡│    │          │期徒刑貳年捌月。│\n│  │      │              │號前        │交易，約定至左列│    │          │扣案如附表六編號│\n│  │      │              │台南市○○路│地點，一手交愷他│    │          │2.所示之物，於各│\n│  │      │              │276號前     │命，一手交價金之│    │          │次販賣毒品罪項下│\n│  │      │              │            │交易方式        │    │          │沒收；扣案各次販│\n│  │      │              │            │                │    │          │賣所得新台幣貳仟│\n│  │      │              │            │                │    │          │貳佰元，於各該次│\n│  │      │              │            │                │    │          │販賣毒品罪項下沒│\n│  │      │              │            │                │    │          │收。            │\n│  │      ├───────┼──────┼────────┼──┼─────┼────────┤\n│  │      │(4)98年1月8日  │台南市○○路│張凱雄以其093055│1次 │愷他命5公 │吳將嘉犯販賣第三│\n│  │      │              │276號前     │3995行動電話撥打│    │克，2,200 │級毒品罪，累犯，│\n│  │      │              │            │被告吳將嘉所持用│    │元        │處有期徒刑貳年捌│\n│  │      │              │            │之0000000000聯絡│    │          │月。扣案附表五編│\n│  │      │              │            │交易，約定至左列│    │          │號2.3.4.所示之愷│\n│  │      │              │            │地點，一手交愷他│    │          │他命（含外包裝袋│\n│  │      │              │            │命，一手交價金之│    │          │），附表六編號2.│\n│  │      │              │            │交易方式        │    │          │3.所示之物及販賣│\n│  │      │              │            │                │    │          │所得新台幣貳仟貳│\n│  │      │              │            │                │    │          │佰元均沒收。    │\n├─┼───┼───────┼──────┼────────┼──┼─────┼────────┤\n│2.│吳書維│97年4月至6月間│台南市永康區│吳書維以其行動電│4次 │每次購買1 │吳將嘉犯販賣第三│\n│  │      │              │五王國小附近│話0000000000撥打│    │公克愷他命│級毒品罪，共肆罪│\n│  │      │              │            │被告吳將嘉所持用│    │，500元   │，均累犯，各處有│\n│  │      │              │            │之0000000000聯絡│    │          │期徒刑貳年捌月。│\n│  │      │              │            │交易，約定至左列│    │          │扣案如附表六編號│\n│  │      │              │            │地點，一手交愷他│    │          │2.所示之物，於各│\n│  │      │              │            │命，一手交價金之│    │          │次販賣毒品罪項下│\n│  │      │              │            │交易方式        │    │          │沒收；扣案各次販│\n│  │      │              │            │                │    │          │賣所得新台幣伍佰│\n│  │      │              │            │                │    │          │元，於各該次販賣│\n│  │      │              │            │                │    │          │毒品罪項下沒收。│\n├─┼───┼───────┼──────┼────────┼──┼─────┼────────┤\n│3.│張書獻│(1)97年7月間某 │台南市永康區│張書獻以其行動電│1次 │愷他命5克 │吳將嘉犯販賣第三│\n│  │      │  日          │南工街附近摩│話0000000000撥打│    │，2,500元 │級毒品，累犯，處│\n│  │      │              │登大樓後方停│被告吳將嘉所持用│    │          │有期徒刑貳年捌月│\n│  │      │              │車場內      │之0000000000聯絡│    │          │。扣案如附表六編│\n│  │      │              │            │交易，約定至左列│    │          │號2.所示之物及販│\n│  │      │              │            │地點，一手交愷他│    │          │賣所得新臺幣貳仟│\n│  │      │              │            │命，一手交價金之│    │          │伍佰元均沒收。  │\n│  │      │              │            │交易方式        │    │          │                │\n│  │      ├───────┼──────┼────────┼──┼─────┼────────┤\n│  │      │(2)97年8月間某 │台南市○○街│張書獻以其行動電│1次 │愷他命5克 │吳將嘉犯販賣第三│\n│  │      │  日          │與中正路口  │話0000000000撥打│    │，2,500元 │級毒品，累犯，處│\n│  │      │              │            │被告吳將嘉所持用│    │          │有期徒刑貳年捌月│\n│  │      │              │            │之0000000000聯絡│    │          │。扣案如附表六編│\n│  │      │              │            │交易，約定至左列│    │          │號2.所示之物及販│\n│  │      │              │            │地點，一手交愷他│    │          │賣所得新臺幣貳仟│\n│  │      │              │            │命，一手交價金之│    │          │伍佰元均沒收。  │\n│  │      │              │            │交易方式        │    │          │                │\n│  │      ├───────┼──────┼────────┼──┼─────┼────────┤\n│  │      │(3)97年10月初某│台南市永康區│張書獻以其行動電│1次 │愷他命5克 │吳將嘉犯販賣第三│\n│  │      │  日          │南工街附近摩│話0000000000撥打│    │，2,500元 │級毒品，累犯，處│\n│  │      │              │登大樓後方停│被告吳將嘉所持用│    │          │有期徒刑貳年捌月│\n│  │      │              │車場內      │之0000000000聯絡│    │          │。扣案如附表六編│\n│  │      │              │            │交易，約定至左列│    │          │號2.所示之物及販│\n│  │      │              │            │地點，一手交愷他│    │          │賣所得新臺幣貳仟│\n│  │      │              │            │命，一手交價金之│    │          │伍佰元均沒收。  │\n│  │      │              │            │交易方式        │    │          │                │\n│  │      ├───────┼──────┼────────┼──┼─────┼────────┤\n│  │      │(4)97年10月底某│台南市永康區│張書獻以其行動電│1次 │愷他命5克 │吳將嘉犯販賣第三│\n│  │      │  日          │南工街附近摩│話0000000000撥打│    │，2,500元 │級毒品，累犯，處│\n│  │      │              │登大樓後方停│被告吳將嘉所持用│    │          │有期徒刑貳年捌月│\n│  │      │              │車場內      │之0000000000聯絡│    │          │。扣案如附表六編│\n│  │      │              │            │交易，約定至左列│    │          │號2.所示之物及販│\n│  │      │              │            │地點，一手交愷他│    │          │賣所得新臺幣貳仟│\n│  │      │              │            │命，一手交價金之│    │          │伍佰元均沒收。  │\n│  │      │              │            │交易方式        │    │          │                │\n│  │      ├───────┼──────┼────────┼──┼─────┼────────┤\n│  │      │(5)97年11月底或│台南市永康區│張書獻以其行動電│1次 │愷他命10克│吳將嘉犯販賣第三│\n│  │      │  12月初某日  │南工街附近摩│話0000000000撥打│    │，4,000元 │級毒品，累犯，處│\n│  │      │              │登大樓後方停│被告吳將嘉所持用│    │          │有期徒刑貳年捌月│\n│  │      │              │車場內      │之0000000000聯絡│    │          │。扣案如附表六編│\n│  │      │              │            │交易，約定至左列│    │          │號2.所示之物及販│\n│  │      │              │            │地點，一手交愷他│    │          │賣所得新臺幣肆仟│\n│  │      │              │            │命，一手交價金之│    │          │元均沒收。      │\n│  │      │              │            │交易方式        │    │          │                │\n├─┼───┼───────┼──────┼────────┼──┼─────┼────────┤\n│4.│陳俊廷│97年10月下旬至│台南市永康區│陳俊廷以其行動電│10次│4次購買愷 │吳將嘉犯販賣第三│\n│  │      │12月中旬      │五王國小門口│話0000000000撥打│    │他命1公克 │級毒品罪，共拾罪│\n│  │      │              │            │被告吳將嘉所持用│    │，500元   │，均累犯，各處有│\n│  │      │              │            │之0000000000聯絡│    │6次購買愷 │期徒刑貳年捌月。│\n│  │      │              │            │交易，至左列地點│    │他命1公克 │扣案如附表六編號│\n│  │      │              │            │，一手交愷他命，│    │，600元   │2.所示之物，於各│\n│  │      │              │            │一手交價金之交易│    │          │該次販賣毒品罪項│\n│  │      │              │            │方式            │    │          │下沒收；扣案各次│\n│  │      │              │            │                │    │          │販賣所得金額，於│\n│  │      │              │            │                │    │          │各該次販賣毒品罪│\n│  │      │              │            │                │    │          │項下沒收。      │\n├─┼───┼───────┼──────┼────────┼──┼─────┼────────┤\n│5.│莊尚智│(1)97年11月上旬│台南市永康區│在左列地點偶遇時│1次 │愷他命1公 │吳將嘉犯販賣第三│\n│  │      │  某日        │復國路網咖店│購買愷他命，一手│    │克，400元 │級毒品，累犯，處│\n│  │      │              │內          │交愷他命，一手交│    │          │有期徒刑貳年捌月│\n│  │      │              │            │價金之交易方式  │    │          │。扣案如附表六編│\n│  │      │              │            │                │    │          │號2.所示之物及販│\n│  │      │              │            │                │    │          │賣所得新臺幣肆佰│\n│  │      │              │            │                │    │          │元均沒收。      │\n│  │      ├───────┼──────┼────────┼──┼─────┼────────┤\n│  │      │(2)97年12月上旬│台南市永康區│在左列地點偶遇時│1次 │愷他命1公 │吳將嘉犯販賣第三│\n│  │      │  某日        │復國路網咖店│購買愷他命，一手│    │克，400元 │級毒品，累犯，處│\n│  │      │              │內          │交愷他命，一手交│    │          │有期徒刑貳年捌月│\n│  │      │              │            │價金之交易方式  │    │          │。扣案如附表六編│\n│  │      │              │            │                │    │          │號2.所示之物及販│\n│  │      │              │            │                │    │          │賣所得新臺幣肆佰│\n│  │      │              │            │                │    │          │元均沒收。      │\n├─┼───┼───────┼──────┼────────┼──┼─────┼────────┤\n│6.│盧玉樹│97年11月底某日│台南市○○路│盧玉樹以其行動電│1次 │愷他命1包 │吳將嘉犯販賣第三│\n│  │      │              │桃山餐廳停車│話0000000000撥打│    │，500元   │級毒品，累犯，處│\n│  │      │              │場          │被告吳將嘉所持用│    │          │有期徒刑貳年捌月│\n│  │      │              │            │之0000000000聯絡│    │          │。扣案如附表六編│\n│  │      │              │            │交易，約定至左列│    │          │號2.所示之物及販│\n│  │      │              │            │地點，一手交愷他│    │          │賣所得新臺幣伍佰│\n│  │      │              │            │命，一手交價金之│    │          │元均沒收。      │\n│  │      │              │            │交易方式        │    │          │                │\n├─┼───┼───────┼──────┼────────┼──┼─────┼────────┤\n│7.│陳鈜宗│97年12月20日凌│台南市永康區│陳鈜宗以其行動電│1次 │愷他命1公 │吳將嘉犯販賣第三│\n│  │      │晨3時41分許   │復國路永和豆│話0000000000撥打│    │克，400元 │級毒品，累犯，處│\n│  │      │              │漿店前      │被告吳將嘉所持用│    │          │有期徒刑貳年捌月│\n│  │      │              │            │之0000000000聯絡│    │          │。扣案如附表六編│\n│  │      │              │            │交易，約定至左列│    │          │號2.所示之物及販│\n│  │      │              │            │地點，一手交愷他│    │          │賣所得新臺幣肆佰│\n│  │      │              │            │命，一手交價金之│    │          │元均沒收。      │\n│  │      │              │            │交易方式        │    │          │                │\n└─┴───┴───────┴──────┴────────┴──┴─────┴────────┘\n■附表二：（被告吳將嘉販賣第四級毒品勞拉西泮部分）\n┌─┬───┬───────┬──────┬────────┬──┬─────┬────────┐\n│編│購買人│     時間     │    地點    │  交易毒品方式  │次數│數量及金額│ 主文所告及沒收 │\n│號│      │              │            │                │    │（新臺幣）│                │\n├─┼───┼───────┼──────┼────────┼──┼─────┼────────┤\n│1.│張凱雄│97年8月間至同 │台南市市區某│張凱雄以其093055│5次 │販賣600元2│吳將嘉犯販賣第四│\n│  │      │年12月5日間   │處路旁      │3995行動電話撥打│    │次、300元3│級毒品罪，共伍罪│\n│  │      │              │            │被告吳將嘉所持用│    │次        │，均累犯，各處有│\n│  │      │              │            │之0000000000聯絡│    │（勞拉西泮│期徒刑壹年捌月。│\n│  │      │              │            │，約定至左列地點│    │每顆20元或│扣案各次販賣所得│\n│  │      │              │            │，一手交勞拉西泮│    │30元）    │金額於各該次販賣│\n│  │      │              │            │，一手交價金之交│    │          │毒品罪項下沒收。│\n│  │      │              │            │易方式          │    │          │                │\n├─┼───┼───────┼──────┼────────┼──┼─────┼────────┤\n│2.│張凱雄│97年12月5日   │台南市永康區│張凱雄以其093055│1次 │販賣勞拉西│吳將嘉犯販賣第四│\n│  │      │              │中山東路146 │3995行動電話撥打│    │泮60顆，  │級毒品罪，累犯，│\n│  │      │              │號前        │被告吳將嘉所持用│    │1,200元   │處有期徒刑壹年捌│\n│  │      │              │            │之0000000000聯絡│    │          │月。扣案如附表五│\n│  │      │              │            │，約定至左列地點│    │          │編號1.所示之勞拉│\n│  │      │              │            │，一手交勞拉西泮│    │          │西泮（含外包裝袋│\n│  │      │              │            │，一手交價金之交│    │          │）、附表六編號3.│\n│  │      │              │            │易方式          │    │          │所示之物及販賣所│\n│  │      │              │            │                │    │          │得新台幣壹仟貳佰│\n│  │      │              │            │                │    │          │元均沒收        │\n└─┴───┴───────┴──────┴────────┴──┴─────┴────────┘\n■附表三：（被告吳將嘉、黃泓文共同販賣第三級毒品愷他命部\n  分）\n┌─┬───┬───┬───────┬──────┬────────┬──┬─────┬────────┐\n│編│行為人│購買人│     時間     │    地點    │  交易毒品方式  │次數│數量及金額│ 主文所告及沒收 │\n│號│      │      │              │            │                │    │（新臺幣）│                │\n├─┼───┼───┼───────┼──────┼────────┼──┼─────┼────────┤\n│1.│吳將嘉│不詳姓│97年11月間至同│(1)台南市永康│由不詳姓名之成年│3次 │愷他命1次 │吳將嘉共同犯販賣│\n│  │黃泓文│名之成│年12月間      │  區吉村飯店│人與吳將嘉聯絡後│    │，500元   │第三級毒品罪，共│\n│  │      │年人等│              │  外        │，再由黃泓文持毒│    │          │伍罪，均累犯，各│\n│  │      │      │              ├──────┤品前往左列約定地├──┤          │處有期徒刑貳年捌│\n│  │      │      │              │(2)台南市永康│點交付          │1次 │          │月。扣案如附表六│\n│  │      │      │              │  區家樂福超│                │    │          │編號2.所示之物，│\n│  │      │      │              │  商        │                │    │          │於各次販賣毒品罪│\n│  │      │      │              ├──────┤                ├──┤          │項下沒收；各次販│\n│  │      │      │              │(3)台南市五期│                │1次 │          │賣所得新台幣伍佰│\n│  │      │      │              │  重劃區附近│                │    │          │元，其中扣案之新│\n│  │      │      │              │            │                │    │          │台幣肆佰元，於各│\n│  │      │      │              │            │                │    │          │該次販賣毒品罪項│\n│  │      │      │              │            │                │    │          │下，與黃泓文連帶│\n│  │      │      │              │            │                │    │          │沒收；未扣案之新│\n│  │      │      │              │            │                │    │          │台幣壹佰元，於各│\n│  │      │      │              │            │                │    │          │該次販賣毒品罪項│\n│  │      │      │              │            │                │    │          │下，與黃泓文連帶│\n│  │      │      │              │            │                │    │          │沒收，如一部或全│\n│  │      │      │              │            │                │    │          │部不能沒收，以其│\n│  │      │      │              │            │                │    │          │與黃泓文之財產連│\n│  │      │      │              │            │                │    │          │帶抵償之。      │\n│  │      │      │              │            │                │    │          │                │\n│  │      │      │              │            │                │    │          │黃泓文共同犯販賣│\n│  │      │      │              │            │                │    │          │第三級毒品罪，共│\n│  │      │      │              │            │                │    │          │伍罪，各處有期徒│\n│  │      │      │              │            │                │    │          │刑貳年陸月。扣案│\n│  │      │      │              │            │                │    │          │如附表六編號2.所│\n│  │      │      │              │            │                │    │          │示之物，於各次販│\n│  │      │      │              │            │                │    │          │賣毒品罪項下沒收│\n│  │      │      │              │            │                │    │          │；各次販賣所得新│\n│  │      │      │              │            │                │    │          │台第伍佰元，其中│\n│  │      │      │              │            │                │    │          │扣案之新台幣肆佰│\n│  │      │      │              │            │                │    │          │元，於各該次販賣│\n│  │      │      │              │            │                │    │          │毒品罪項下，與吳│\n│  │      │      │              │            │                │    │          │將嘉連帶沒收；未│\n│  │      │      │              │            │                │    │          │扣案之新台幣壹佰│\n│  │      │      │              │            │                │    │          │元，於各該次販賣│\n│  │      │      │              │            │                │    │          │毒品罪項下，與吳│\n│  │      │      │              │            │                │    │          │將嘉連帶沒收，如│\n│  │      │      │              │            │                │    │          │一部或全部不能沒│\n│  │      │      │              │            │                │    │          │收，以其與吳將嘉│\n│  │      │      │              │            │                │    │          │之財產連帶抵償之│\n│  │      │      │              │            │                │    │          │。              │\n└─┴───┴───┴───────┴──────┴────────┴──┴─────┴────────┘\n■附表四：（被告黃泓文幫助販賣第三級毒品愷他命部分）\n┌─┬───────┬──────┬────────┬────────┐\n│編│     時間     │    地點    │  交易毒品方式  │ 主文所告及沒收 │\n│號│              │            │                │                │\n├─┼───────┼──────┼────────┼────────┤\n│1.│97年10月下旬某│台南市永康區│黃泓文搭載吳將嘉│黃泓文幫助販賣第│\n│  │日            │五王國小門口│至左列現場，由吳│三級毒品罪，處有│\n│  │              │            │將嘉自行下車販賣│期徒刑壹年肆月  │\n│  │              │            │毒品愷他命予陳俊│                │\n│  │              │            │廷              │                │\n├─┼───────┼──────┼────────┼────────┤\n│2.│97年11月間某日│台南市永康區│黃泓文搭載吳將嘉│黃泓文幫助販賣第│\n│  │              │五王國小門口│至左列現場，由吳│三級毒品罪，處有│\n│  │              │            │將嘉自行下車販賣│期徒刑壹年肆月  │\n│  │              │            │毒品愷他命予陳俊│                │\n│  │              │            │廷              │                │\n└─┴───────┴──────┴────────┴────────┘\n■附表五：\n┌─┬──────────────┬──────────┬──────┬───┬───┬───────┐\n│編│毒品種類及數量              │鑑定編號            │毛重驗餘重量│包裝袋│所有人│備註          │\n│號│                            │鑑定結果            │            │      │      │              │\n├─┼──────────────┼──────────┼──────┼───┼───┼───────┤\n│1.│第四級毒品勞拉西泮1000顆    │A                   │驗前重      │8包   │吳將嘉│見98年度偵字第│\n│  │同上500顆                   │(1)檢出四級毒品勞拉西│491.5公克   │      │      │1286號卷二    │\n│  │同上500顆                   │  泮【樂耐平，Loraze│驗餘重      │      │      │第160頁扣押物 │\n│  │同上300顆                   │  Pam】成分         │485.78公克  │      │      │品清單        │\n│  │同上300顆                   │(2)未檢出三級毒品”硝│            │      │      │              │\n│  │同上100顆                   │  甲西泮”【哨甲氮平│            │      │      │              │\n│  │同上50顆                    │  ，Nimetazepam，俗 │            │      │      │              │\n│  │同上10顆                    │  稱一粒眠】成分。  │            │      │      │              │\n│  │共八包                      │                    │            │      │      │              │\n├─┼──────────────┼──────────┼──────┼───┼───┼───────┤\n│2.│第三級毒品愷他命100公克     │編號B1-B7           │700公克（驗 │7包   │同上  │同上第161頁   │\n│  │第三級毒品愷他命100公克     │檢出三級毒品”愷他命│前總毛重    │      │      │B1-B7、       │\n│  │第三級毒品愷他命100公克     │，【Ketamine，又稱K │774.49公克，│      │      │C1-C11、      │\n│  │第三級毒品愷他命100公克     │他命】成分          │總純質744.70│      │      │D1-D4總計驗   │\n│  │第三級毒品愷他命100公克     │                    │公克）      │      │      │餘淨重767.1   │\n│  │第三級毒品愷他命100公克     │                    │            │      │      │公克          │\n│  │第三級毒品愷他命100公克     │                    │            │      │      │              │\n│  │共七包                      │                    │            │      │      │              │\n├─┼──────────────┼──────────┼──────┼───┼───┼───────┤\n│3.│第三級毒品愷他命10公克      │編號C1-C11          │毛重47.2公克│11包  │同上  │同上第161-162 │\n│  │第三級毒品愷他命0.8公克     │檢出三級毒品”愷他命│            │      │      │頁            │\n│  │第三級毒品愷他命0.8公克     │，【Ketamine，又稱K │            │      │      │B1-B7、       │\n│  │第三級毒品愷他命0.8公克     │他命】成分          │            │      │      │C1-C11、      │\n│  │第三級毒品愷他命0.8公克     │                    │            │      │      │D1-D4總計驗   │\n│  │第三級毒品愷他命0.8公克     │                    │            │      │      │餘淨重767.1   │\n│  │第三級毒品愷他命0.8公克     │                    │            │      │      │公克          │\n│  │第三級毒品愷他命0.8公克     │                    │            │      │      │              │\n│  │第三級毒品愷他命0.8公克     │                    │            │      │      │              │\n│  │第三級毒品愷他命0.8公克     │                    │            │      │      │              │\n│  │第三級毒品愷他命30公克      │                    │            │      │      │              │\n│  │共十一包                    │                    │            │      │      │              │\n├─┼──────────────┼──────────┼──────┼───┼───┼───────┤\n│4.│第三級毒品愷他命5公克       │編號D1-D4           │毛重20公克  │4包   │同上  │同上第162-163 │\n│  │第三級毒品愷他命5公克       │檢出三級毒品”愷他命│            │      │      │頁            │\n│  │第三級毒品愷他命5公克       │，【Ketamine，又稱K │            │      │      │B1-B7、       │\n│  │第三級毒品愷他命5公克       │他命】成分          │            │      │      │C1-C11、      │\n│  │共四包                      │                    │            │      │      │D1-D4總計驗   │\n│  │                            │                    │            │      │      │餘淨重767.1   │\n│  │                            │                    │            │      │      │公克          │\n│  │                            │                    │            │      │      │              │\n│  │                            │                    │            │      │      │              │\n├─┼──────────────┼──────────┼──────┼───┼───┼───────┤\n│5.│第二級毒品搖頭丸1顆         │編號E               │毛重7.69公克│無包裝│同上  │同上第158頁   │\n│  │第二級毒品搖頭丸3顆         │檢出二級毒品”3,4-  │            │      │      │              │\n│  │第二級毒品搖頭丸20顆        │亞甲基雙氧甲基安非他│驗餘淨重6.70│      │      │              │\n│  │共24粒                      │命”【MDMA3,4-Meth  │公克        │      │      │              │\n│  │                            │ylenedioxyme 俗稱搖 │            │      │      │              │\n│  │                            │頭丸】              │            │      │      │              │\n│  │                            │                    │            │      │      │              │\n├─┼──────────────┼──────────┼──────┼───┼───┼───────┤\n│6.│第二級毒品安非他命0.3公克   │編號F               │0.15公克    │1包   │同上  │同上第159頁   │\n│  │                            │檢出第二級毒品”甲基│            │      │      │              │\n│  │一包                        │安非他命”【        │0.09公克    │      │      │              │\n│  │                            │Methamphetamine】   │            │      │      │              │\n│  │                            │                    │            │      │      │              │\n├─┼──────────────┼──────────┼──────┼───┼───┼───────┤\n│7.│第三級毒品愷他命4.9公克     │編號G1、G2          │毛重4.79公克│2包   │黃泓文│同上第164頁   │\n│  │第三級毒品愷他命0.5公克     │檢出三級毒品”愷他命│            │      │      │              │\n│  │                            │，【Ketamine，又稱K │驗餘淨重4.73│      │      │              │\n│  │                            │他命】              │公克        │      │      │              │\n└─┴──────────────┴──────────┴──────┴───┴───┴───────┘\n ■附表六：（被告吳將嘉所有）\n┌─┬────────────────────┬────────────────────┐\n│編│物品名稱及數量                          │沒收依據                                │\n│號│                                        │                                        │\n├─┼────────────────────┼────────────────────┤\n│1.│新臺幣二十四萬元，其中新臺幣九萬四千四百│販賣第三、四級毒品所得                  │\n│  │元                                      │依毒品危害防制條例第19條第1項沒收       │\n├─┼────────────────────┼────────────────────┤\n│2.│電子秤一台                              │供販賣第三級毒品所用                    │\n│  │                                        │依毒品危害防制條例第19條第1項沒收       │\n├─┼────────────────────┼────────────────────┤\n│3.│(1)塑膠袋2包（內裝小型夾鏈袋）           │預備供販賣第三、四級毒品所用            │\n│  ├────────────────────┤依刑法第38條第1項第2款沒收              │\n│  │(2)塑膠袋1包（內裝中型夾鏈袋）           │                                        │\n│  ├────────────────────┤                                        │\n│  │(3)塑膠袋2包（內裝大型夾鏈袋）           │                                        │\n├─┼────────────────────┼────────────────────┤\n│4.│筆記本一本                              │與本案販毒無關，不予沒收                │\n├─┼────────────────────┼────────────────────┤\n│5.│行動電話手機四支                        │與本案販毒無關，不予沒收                │\n├─┼────────────────────┼────────────────────┤\n│6.│K盤一個                                 │與本案販毒無關，不予沒收                │\n└─┴────────────────────┴────────────────────┘",
  "structure": {
    "main": "原判決關於吳將嘉犯如附表一、二、三所示之罪及其定應執行刑\n暨被訴販賣第二級毒品共三罪而無罪部分；黃泓文犯如附表三、\n四所示之罪及其定應執行刑部分，均撤銷。\n吳將嘉犯如附表一所示販賣第三級毒品罪，共五十三罪，均累犯\n，各處如附表一所示之刑及沒收；又犯如附表二所示販賣第四級\n毒品罪，共六罪，均累犯，各處如附表二所示之刑及沒收；又共\n同犯附表三所示之販賣第三級毒品罪，共五罪，均累犯，各處如\n附表三所示之刑及沒收；又持有第二級毒品，累犯，處有期徒刑\n陸月，扣案如附表五編號５所示之第二級毒品搖頭丸貳拾肆顆沒\n收銷燬。應執行有期徒刑玖年，如附表一、二、三所示之多數沒\n收併執行之；扣案如附表五編號５所示之第二級毒品搖頭丸貳拾\n肆顆沒收銷燬。\n黃泓文共同犯附表三所示之販賣第三級毒品罪，共五罪，各處如\n附表三所示之刑及沒收；又幫助犯如附表四所示販賣第三級毒品\n罪，各處如附表四所示之刑。應執行有期徒刑參年，如附表三所\n示之多數沒收併執行之。\n其他上訴駁回（即邱郁雯被訴幫助販賣第三、四級毒品而無罪部\n分）。",
    "fact": "一、吳將嘉於民國（下同）93年間，曾因違反職役職責案件，經\n    國防部南部軍事地方法院判處有期徒刑一年六月確定，於95\n    年 3月16日縮刑期滿執行完畢，猶不知悔改，明知毒品危害\n    防制條例明定第三級毒品愷他命（Ketamine，又稱 K他命，\n    下稱愷他命），不得持有、販賣，竟意圖營利，基於販賣愷\n    他命之犯意，自97年4月間起，自網路上以SKYPE網路電話與\n    綽號「阿進」之不詳年籍姓名之成年男子連絡後，再於高雄\n    市○○路「小騎士」炸雞店內，以低價販入愷他命後，再提\n    高價格賣出以賺取差額利潤，並借用其女友邱郁雯所有之門\n    號0000000000號行動電話作為對外聯絡工具，於如附表一所\n    示之時間、地點販賣愷他命予張凱雄、吳書維、張書獻、陳\n    俊廷、莊尚智、盧玉樹、陳鉉宗等七人，總計得款新臺幣（\n    下同）89,100元，經扣押在案（其交易之時間、地點、次數\n    、數量、價格、所得金額及方式等均詳如附表一所示）。\n二、吳將嘉明知毒品危害防制條例所明定之第四級毒品勞拉西泮\n    （Lorazepam ，下稱勞拉西泮）不得販賣，竟意圖營利，基\n    於販賣勞拉西泮之犯意，亦同以上開 SKYPE網路電話連絡交\n    易方法，向綽號「阿進」之不詳年籍姓名之成年男子，以低\n    價販入第四級毒品勞拉西泮後，再自 97年8月起至12月間，\n    以前述門號0000000000號行動電話作為對外聯絡約定交易事\n    宜後，在臺南市區內某處，以每顆20元或30元不等之價格，\n    販賣予張凱雄共六次，總計得款 3,300元，經扣押在案（其\n    交易之時間、地點、次數、數量、價格、所得金額及方式等\n    詳如附表二所示）。\n三、黃泓文亦明知愷他命係毒品危害防制條例明定第三級毒品，\n    不得販賣，並明知吳將嘉以低價向綽號「阿進」之不詳年籍\n    姓名之成年男子販入愷他命再以高價售出牟利，仍與吳將嘉\n    基基於共同販賣愷他命營利之犯意聯絡，自97年11月至12月\n    間，因吳將嘉接獲購毒品之電話，無法前往交易，乃委由黃\n    泓文持愷他命，分別在台南市永康區吉村飯店外、永康區家\n    樂福超商及臺南市五期（安平區）內等處，販賣毒品與不詳\n    姓名之成年人，次數共計共5次，每次交易價格為均為500元\n    ，黃泓文每次可從中分得100元牟利，總計吳將嘉得款2,000\n    元，經扣押在案；黃泓文則得款 500元未扣案（其交易之時\n    間、地點、次數、數量、價格、所得金額及方式等詳如附表\n    三所示）。\n四、黃泓文又明知吳將嘉先前要其駕車搭載吳將嘉前往台南市永\n    康區五王國小門口，係為販賣毒品愷他命予陳俊廷（即吳將\n    嘉如附表一編號４所示犯行），竟仍基於幫助吳將嘉販賣第\n    三級毒品之犯意，分別於97年10月下旬某日及同年11月間某\n    日，二度駕車搭載吳將嘉前往台南市永康區五王國小門口，\n    再由吳將嘉自行下車販賣毒品愷他命予陳俊廷各一次（黃泓\n    文幫助行為詳如附表四所示；吳將嘉之交易時間、地點、次\n    數、數量、價格、所得金額及方式等詳如附表一編號４所示\n    ）。\n五、吳將嘉明知俗稱搖頭丸之MDMA係經政府公告，列為毒品危害\n    防制條例第2條第2項第 2款所定之第二級毒品，不得持有，\n    竟於98年1月14日前之某日，為開party助興之用，向不詳姓\n    名年籍男子，以1顆300元之價格購買第二級毒品搖頭丸24顆\n    （驗前毛重7.69公克，驗後淨重6.70公克），持至其台南市\n    永康區○○○路146號8樓之1住處而持有之。嗣經警於98年1\n    月14日上午10時20分許，至吳將嘉上開住處執行拘提時，吳\n    將嘉心急即將如附表五編號1、2、3、5（即搖頭丸24顆）、\n    6 所示之毒品丟置對面陽台，於同日18時10分許，再經吳將\n    嘉帶同警方起獲而扣押在案。\n六、嗣經警於98年 1月14日上午10時20分許，持臺灣彰化地方法\n    院檢察署核發之拘票，前往吳將嘉在台南市永康區○○○路\n    146號8樓之1 住處拘提，並經同意執行搜索，查扣如附表五\n    編號4所示之愷他命4包、附表六編號 1、3、4、5、6所示之\n    物（附表六編號１扣案之24萬元，其中94,400元係吳將嘉販\n    賣附表一、二、三所示毒品所得），再於同日18時10分許由\n    吳將嘉帶警至其前揭住處對面陽台（即台南市永康區○○○\n    路146號1樓）起獲吳將嘉遭拘提時丟置該處之如附表五編號\n    1、2、3、5、6所示之毒品及附表六編號2所示之電子秤 1台\n    。\n七、案經彰化縣警察局溪湖分局及臺南市政府警察局第一分局報\n    請臺灣臺南地方法院檢察署檢察官偵查起訴。",
    "reason": "甲、程序方面\n壹、本件上訴審理範圍\n一、本件被告吳將嘉經原審檢察官起訴涉犯販賣第二、三、四級\n    毒品及持有第二級毒品安非他命等犯行；被告黃泓文如附表\n    三、四所示之犯行；被告邱郁雯幫助販賣第三、四級毒品罪\n    ，經原審審理結果認定被告吳將嘉所涉犯如附表一、三所示\n    之販賣第二級毒品罪、附表二所示之販賣第四級毒品罪及持\n    有第二級毒品罪；被告黃泓文如附表三、四所示之販賣及幫\n    助販賣第三級毒品罪，均成立而為有罪判決，另檢察官起訴\n    被告吳將嘉販賣第二級毒品罪；被告邱郁雯幫助販賣第三、\n    四級毒品罪部分、則認定犯罪不能證明而分別諭知無罪。\n二、經被告吳將嘉對於上開附表一、二、三所示之有罪部分提起\n    上訴（被告吳將嘉對於持有第二級毒品部分，於本院審理時\n    撤回該部分上訴而告確定），檢察官就被告吳將嘉、黃泓文\n    有罪部分亦以適用刑法第59條不當及量刑過輕提起上訴，並\n    就被告吳將嘉、邱郁雯無罪部分提起上訴，是本院審理範圍\n    為本判決附表一、二、三、四所示有罪部分及被告吳將嘉、\n    邱郁雯無罪部分，合先敘明。\n貳、關於證據能力方面\n一、按被告以外之人於審判外之陳述，雖不符前四條之規定，而\n    經當事人同意於審判程序作為證據，法院審酌該言詞陳述或\n    書面陳述作成時之情況，認為適當者，亦得為證據，刑事訴\n    訟法第159條之5定有明文。\n二、查本件被告犯罪事實之證據方法，經本院準備程序提示予檢\n    察官、被告吳將嘉、黃泓文、邱郁雯及其等辯護人，除被告\n    邱郁雯及其辯護人爭執被告邱郁雯之警詢筆錄，非出於正當\n    方法所陳述，無證據能力外，均表示對於其餘證據能力無意\n    見，同意列為證據（本院卷第86頁）。\n三、又查，本件證人張凱雄、吳書維、張書獻、陳俊廷、莊尚智\n    、盧玉樹、陳鉉宗及同案被告吳將嘉、黃泓文、邱郁雯（相\n    對於其他被告而言，亦屬被告以外之人）等人於警詢之證述\n    ，經其等同意後始接受訊問，且經警方先訊問相關案情，由\n    其等一一陳述後，始經記載於偵訊筆錄之中，嗣經閱覽筆錄\n    無訛，再按捺指印所制作完成，全程並經錄音存證等情，足\n    見警詢筆錄確係本於其等之陳述內容所制作，且符合取證之\n    合法程序，是認上開證人於警詢中所為之供述證據，依其等\n    作成時之情況，應為適當，且為證明犯罪事實所必要，自得\n    採為證據。\n四、再按被告以外之人於偵查中向檢察官所為之陳述，除顯有不\n    可信之情況者外，得為證據，刑事訴訟法第 159條之1第2項\n    定有明文。查證人張凱雄、吳書維、張書獻、陳俊廷、莊尚\n    智、盧玉樹、陳鉉宗及同案被告吳將嘉、黃泓文（相對於其\n    他被告而言，亦屬被告以外之人）等人於檢察官偵訊中所為\n    之陳述，係以證人之身分具結作證，而因檢察官與法官同為\n    司法官，衡諸實務運作，檢察官實施刑事偵查程序，應能恪\n    遵法定程序之要求，未有違法取供之情事，符合取證之合法\n    程序，亦無所謂「顯有不可信」之情形，故上開證詞雖於審\n    判外所為，然應為傳聞證據之例外，具有證據能力。\n五、另按通訊監察之錄音、錄影，其所錄取之聲音或畫面，既係\n    憑機械力拍錄，未經人為操控，該錄音、錄影經依刑事訴訟\n    法第165條之1第 2項規定之調查程序後，固有證據能力。至\n    通訊監察之監聽譯文如係被告以外之人之司法警察（官）監\n    聽人員，於審判外將監聽所得資料以現譯方式整理後予以記\n    錄而得，則本質上屬於被告以外之人於審判外之書面陳述，\n    為傳聞證據，依刑事訴訟法第159條第1項規定，除法律有規\n    定者外，不得作為證據。本件被告吳將嘉持用之門號000000\n    0000號與證人張凱雄、吳書維、張書獻、陳俊廷、莊尚智、\n    盧玉樹、陳鉉宗及同案被告黃泓文等人行動電話之通訊監察\n    譯文，係於本於臺灣彰化地方法院檢察署檢察官聲請臺灣彰\n    化義地方法院法官核發之通訊監察書而所為之監聽錄音，有\n    臺灣彰化地方法院97年度聲監字第000473、000529、000581\n    號、97年聲監續字第000272、000316、000349號及98年度聲\n    監續字第 00003號通訊監察書附於本院卷可稽，而其通訊監\n    察譯文，則係由警方人員將監聽所得資料以現譯方式整理後\n    予以記錄，並為被告所不爭執其內容，足見確係本於其等之\n    電話錄音內容所制作，且符合取證之合法程序，是認上開通\n    訊監察譯文，其作成時之情況，應為適當，並經檢察官、被\n    告及辯護人同意列為本案證據，自得採為證據。\n六、綜上所述，本院審酌上開證據及其他本判決引用之證據，其\n    製作時之情況，並無違法不當之情事，其證據之取得過程亦\n    無瑕疵，認為以之作為證據應屬適當，與本案待證事實間復\n    具有關連性，並經檢察官、被告及辯護人均表示同意列為證\n    據，揆諸前開規定，應認該等供述證據符合傳聞證據之例外\n    ，自屬具有證據能力。\n七、至被告邱郁雯及其辯護人爭執被告邱郁雯之警詢筆錄，非出\n    於正當方法所陳述，無證據能力等語，經查：\n  (一)按依刑事訴訟法第 100之2準用同法第100條之1第1項之規定\n    ，司法警察（官）詢問犯罪嫌疑人，除有急迫情況，且經記\n    明筆錄者外，應全程連續錄音；必要時，並應全程連續錄影\n    。其立法目的，在於擔保犯罪嫌疑人對於詢問之陳述係出於\n    自由意思及筆錄所載內容與其陳述相符，司法警察（官）詢\n    問犯罪嫌疑人如違背上開規定，其所取得之供述筆錄，究竟\n    有無證據能力，應審酌人權保障及公共利益之均衡維護，依\n    比例原則認定之。但如犯罪嫌疑人之陳述係屬自白，同法第\n    156條第1項已特別規定「被告之自白，非出於強暴、脅迫、\n    利誘、詐欺、疲勞訊問、違法羈押或其他不正之方法，且與\n    事實相符者，得為證據」，則被告在警詢之自白如係出於自\n    由意思而非不正之方法，且其自白之陳述復與事實相符，縱\n    未經全程連續錄音，致詢問程序不無瑕疵，仍難謂其於警詢\n    自白之筆錄無證據能力（最高法院 97年度台上字第987號判\n    決參照）。\n  (二)被告邱郁雯雖辯稱：伊於 98年1月14日警訊中關於其是否知\n    悉被告吳將嘉在販賣毒品及是否曾幫助被告吳將嘉將毒品交\n    付他人等情之自白，係屬警方先行繕打筆錄內容，然後要求\n    伊照念之情形存在，故認該筆錄並無證據能力云云。惟被告\n    邱郁雯上開警詢筆錄內容，經原審法院當庭勘驗警詢光碟內\n    容，核與該部分警詢筆錄所載，雖未字字相符，但核其內容\n    ，尤其上開被告邱郁雯爭執部分，二者確屬相符一節，為被\n    告邱郁雯所不爭執，復有經原審法 98年7月28日之勘驗筆錄\n    及譯文 1紙在卷可稽（原審卷第87頁至95頁），是該上開筆\n    錄應無刑事訴訟法第100條之1筆錄內容與錄音二者不符，而\n    無證據能力之問題。\n  (三)且參以，一般員警辦案，通常均與犯罪嫌疑人溝通案情，瞭\n    解案情始未，並預先將可能之筆錄內容，先於電腦上製成部\n    分筆錄，此舉除可掌握案情重點外，並得以避免冗長之筆錄\n    製作時間，使犯罪嫌疑人體力不堪負荷，故果無強暴、脅迫\n    、利誘、詐欺、疲勞訊問等情，且筆錄內容亦符合實情，應\n    為法所不禁。基此，經原審法院勘驗全部警詢筆錄製作過程\n    ，固似有被告邱郁雯觀看電腦螢幕回答，員警未有相當敲打\n    鍵盤之情形，然亦有員警依照被告邱郁雯回答後，始敲打鍵\n    盤製作筆錄之聲音，此情亦為被告邱郁雯於原審法院上開勘\n    驗時所不否認，益徵上開筆錄之製作並非全部預先全部製作\n    完成，而係如前述掌握案情重點、避免冗長詢問之故。\n  (四)再佐以，被告邱郁雯於當日製作筆錄時，被告吳將嘉亦同時\n    坐於身旁，其當時並未就被告邱郁雯回答上開涉及幫助販賣\n    毒品之自白，為任何異議，而當時在警局復有一名疑似被告\n    邱郁雯之親友在場，並與被告邱郁雯討論考試請假之事由，\n    輔以整個警詢筆錄製作情況，經全程錄影，詢問之員警語氣\n    平和，被告邱郁雯亦無驚恐之表情，此亦經原審法勘驗警詢\n    光碟屬實，故被告邱郁雯上開之自白，顯非出於強暴、脅迫\n    、利誘、詐欺、疲勞訊問、違法羈押或其他不正之方法。揆\n    諸上開說明，被告邱郁雯98年 1月14日警詢所為之陳述，應\n    具任意性，是被告邱郁雯及其辯護人爭執被告邱郁雯之警詢\n    筆錄，非出於正當方法所陳述，無證據能力云云，於法無據\n    ，自非可取。\n乙、有罪部分\n壹、認定犯罪事實所憑之證據及理由\n(甲)、原審認定被告吳將嘉、黃泓文有罪部分\n一、被告吳將嘉如附表一、二、三所示之販賣第三、四級毒品及\n    被告黃泓文如附表三所示共同販賣第三級毒品部分：\n  (一)訊據上訴人即被告吳將嘉對於前揭犯罪事實一、二、三即附\n    表一、二、三所載犯行；被告黃泓文對於犯罪事實三即附表\n    三所示之共同販賣第三級毒品犯行，分別迭於警詢、檢察官\n    偵查、原審及本院審理時均坦承不諱。\n  (二)且查，共同被告吳將嘉於檢察官偵查時具結證稱：「黃泓文\n    是幫我送毒品愷他命給別人，他幫我送愷他命給對方應該有\n    5、6次，別人打電話來向我購買愷他命時，因我在忙，所以\n    我就請黃泓文幫我送，我把愷他命交給黃泓文，事後黃泓文\n    把錢交給我，時間是從97年11月間開始，購買毒品的對象我\n    已不記得是何人了，但黃泓文確實有幫我送愷他命去賣，交\n    易地點我記得有一次在台南市○○街，一次在台南市五期，\n    多次在永康市○○○路吉村飯店外。」、「黃泓文幫我販賣\n    愷他命，如果販賣價格是500元，我可能會給黃泓文100元。\n    」（偵二卷第57頁）；共同被告黃泓文於檢察官偵查時具結\n    結證：「我幫吳將嘉送毒品交易有五、六次，大概都是晚上\n    ，都是97年l1、12月，送到永康市及台南市，有永康市○○\n    ○路吉村大飯店對面的一間洗車場給一名成年男子，其餘次\n    數的詳細地點都忘了。我會向對方收錢拿回來給吳將嘉。」\n    （偵二卷第42頁），經互核被告吳將嘉、黃泓文二人所供證\n    如附表三所示之共同販賣愷他命之犯罪情節相互一致。至被\n    告吳將嘉、黃泓文就共同販賣次數雖稱5、6次；每次交易金\n    額或稱500元、600元，被告黃泓文每次抽取100元或200元，\n    惟查被告黃泓文於原審審理時既自承：我與吳將嘉共同販賣\n    5次，吳將嘉每次都給我100元貼補油錢等語，被告吳將嘉並\n    於警詢自承：我與陳俊廷交易愷他命都固定數量 1公克，交\n    易金額500元，每次給黃泓文100元代價請他分送毒品等語（\n    警卷第5、9頁），且基於罪疑惟輕、有利被告之原則，乃認\n    定交易次數、所得及分受金額如附表三所示，併予敘明。\n  (三)又查，被告吳將嘉、黃泓文之上開自白，並核與共同被告吳\n    將嘉、黃泓文偵查中具結之供述；證人張凱雄、吳書維、張\n    書獻、陳俊廷、莊尚智、盧玉樹、陳鉉宗等人於警詢及檢察\n    官偵查時具結所證述情節大致相符。至上開證人所指證向被\n    告吳將嘉購買毒品愷他命或勞拉西泮之時間、次數或價格等\n    細節，雖於警訊、檢察官偵查或原審審理時所證述內容稍有\n    出入，然證人均屬經常施用毒品者，頻繁購買毒品以供施用\n    ，且亦非僅向被告吳將嘉一人購買，況因被告吳將嘉經查獲\n    時而出面指證，距其等購買毒品時間或已逾數月之久，自難\n    期其等能明確記憶，再經本院向被告吳將嘉、黃泓文一再訊\n    問販賣毒品予上開證人之詳細犯罪情節，亦均供承：因時間\n    已太久了，詳細交易內容，已經不記得了，只能依照我以前\n    所自白，無法更明確了等語（本院卷第 189頁背面），準此\n    ，上開證人及被告吳將嘉、黃泓文因礙於時隔日久，又未特\n    別注意與刻意紀錄，致無法就其交易時間、地點、次數、金\n    額等內容逐次一一精確陳述，則本院依「罪證有疑，利於被\n    告」之罪疑惟輕原則，而推算被告吳將嘉販賣毒品予上開證\n    人之交易次數及金額如附表一、二、三所示，而為被告吳將\n    嘉有利之認定。另上開證人就同一事實之陳述前後稍有出入\n    ，乃各人之記憶不清，省略片段情節，或記錄之詳簡，或歷\n    時已久，有日常生活之摻入而有記憶污染等情所致，則上開\n    證人既已將有關本案犯罪構成要件之陳述一致，其指證之可\n    憑性尚不因其細節稍有紛歧而受影響，併予敘明。\n  (四)再查，被告吳將嘉持用之門號0000000000號與證人張凱雄、\n    吳書維、張書獻、陳俊廷、莊尚智、盧玉樹、陳鉉宗及共同\n    被告黃泓文等人行動電話之通聯紀錄及通訊監察譯文（警卷\n    一第23至48頁），亦可資佐證被告吳將嘉與證人張凱雄等購\n    毒者有聯絡交易之情事，與上開證人所指證向被告吳將嘉購\n    買愷他命或勞拉西泮之情節相互一致。至上開通訊監察譯文\n    內容雖未明確指明該次交易內容，然衡之販毒為我國懸為厲\n    禁且嚴加查緝，故購毒者與販毒者間常為熟識者，另雙方為\n    防檢警監聽，再加上吸毒者通常急待毒品解癮，從而如為購\n    買毒品而聯絡，通常僅表示數量及交付地點，而無暇他及，\n    故其間之對話通常短暫且隱匿，是上開通訊監察譯文未能明\n    確，乃屬當然，自亦難據為被告吳將嘉有利之認定。\n  (五)復查，被告吳將嘉經警於 98年1月14日，持臺灣彰化地方法\n    院檢察署核發之拘票，前往其在台南市永康區○○○路 146\n    號8樓之1住處拘提，並經同意執行搜索，查扣如附表五編號\n    1至4所示之疑似毒品，經送請內政部警政署刑事警察局鑑定\n    結果，其中附表五編號 2、3、4所示之物，，均檢出含第三\n    級毒品Ketamine（愷他命）成份；編號１所示之物，則檢出\n    第四級毒品Lorazepam（勞拉西泮）成分，有該局98年2月24\n    日刑鑑字第0980011255號鑑定書在卷可稽（偵查卷二第85至\n    87頁）。此外，並扣得其所有供販賣毒品分裝使用之如附表\n    六編號2所示電子秤一台、編號3之未使用過空塑膠等物扣案\n    可憑，有臺灣彰化方法院核發之搜索票、及搜索扣押筆錄、\n    扣押物品目錄表、扣押物品收據、搜索現場可資佐證（警卷\n    一第9至11 頁），而被告吳將嘉本院審理時亦自承：電子磅\n    秤是秤愷他命分裝用的，塑膠袋都是分裝愷他命、勞拉西泮\n    使用，扣案24萬元其中94,400元係販賣附表一、二、三所示\n    毒品所得等語在卷，並經本院當庭勘驗上開查扣物品屬實（\n    本院卷第188、189頁）。\n  (六)另佐以，證人張凱雄等人均係經常性之毒品施用者，業據其\n    等自承在卷，並有證人張凱雄尿液呈愷他命陽性反應之檢驗\n    報告書附卷可稽（偵卷二第99頁）。\n  (七)綜合上開證據之調查結果，證人張凱雄、吳書維、張書獻、\n    陳俊廷、莊尚智、盧玉樹、陳鉉宗等人之指證，並無重大矛\n    盾瑕疵，亦未違背經驗法則與論理法則，且與被告吳將嘉、\n    黃泓文之自白及於偵查中以證人身分具結所供述內容互核亦\n    相符合，並經查有前揭通聯紀錄、通訊監察譯文及扣案之愷\n    他命、勞拉西泮、分裝毒品之電子秤、塑膠袋暨販毒所得財\n    物等補強證據，足資擔保被告吳將嘉、黃泓文自白如附表一\n    、二、三所示販賣第三、四級毒品之犯罪情節非屬虛構，足\n    認被告吳將嘉如附表一、二、三所示之販賣第三、四級毒品\n    等犯行；被告黃泓文如附表三所示共同販賣第三級毒品之犯\n    行，核與事實相合，應屬信實。\n二、被告黃泓文如附表四所示幫助被告吳將嘉販賣第三級毒品部\n    分：\n  (一)訊據被告黃泓文對於前揭犯罪事實四即附表四所載犯行，迭\n    於警偵、原審及本院審理時均坦承不諱，核與共同被告吳將\n    嘉於檢察官偵查時具結證稱：「我確實曾與黃泓文一同販賣\n    愷他命給陳俊廷，應有2、3次，時間在97年10月至12月間地\n    點都是在五王國小。」、「我請黃泓文開車載我去五王國小\n    販賣毒品給陳俊廷，沒有給他好處，他只是陪我去。（問：\n    黃泓文是否知道你請他開車載你到五王國小是要販賣毒品？\n    ）我沒有告訴他。」等情節相互符合（偵二卷第 72、135頁\n    ）。\n  (二)又查，被告吳將嘉如附表一編號４所示販賣愷他命予陳俊廷\n    之犯行，並經調查上開證據，而經本院認定前述。\n  (三)再按刑法上之幫助犯，係指以幫助之意思，對於正犯資以助\n    力，而未參與實施犯罪之行為者而言。綜合上開各項證據之\n    調查結果，被告黃泓文既基於幫助意思，對於被告吳將嘉販\n    賣愷他命予陳俊廷之犯罪，雖未參與犯罪行為之構成要件行\n    為，但開車載被告吳將嘉前往而資以助力，自應成立附表四\n    所示之幫助販賣第三級毒品罪，洵堪認定。\n三、被告吳將嘉販賣第三、四級毒品；被告黃泓文販賣第三級毒\n    品營利意圖之認定理由\n  (一)按販賣毒品之所謂販賣行為，係行為人基於營利之目的，而\n    販入或賣出毒品而言，販賣毒品者，其主觀上須有營利之意\n    圖，且客觀上有販賣之行為，即足構成，至於實際上是否已\n    經獲利，則非所問，即於有償讓與他人之初，係基於營利之\n    意思，並著手實施，而因故無法高於購入之原價出售，最後\n    不得不以原價或低於原價讓與他人時，仍屬販賣行為，必始\n    終無營利之意思，以原價或低於原價有償讓與他人，方難謂\n    為販賣行為，而僅得以轉讓罪論處（最高法院93年度臺上字\n    第1651號、94年度臺上字第5317號判決意旨分別參照）。\n  (二)又按毒品可任意分裝，而每次買賣之價量，亦隨時隨雙方關\n    係之深淺、當時之資力、需求程度及對行情之認知等因素，\n    機動調整。因之販賣之利得，除經被告坦承或帳冊價量均臻\n    明確外，委難察得實情，是縱未確切查得販賣賺取之實際差\n    價，但除別有事證，足認係按同一價格轉讓，確未牟利之情\n    形外，尚難執此認非法販賣之事證有所不足，致知過坦承者\n    難辭重典，飾詞否認者反得逞僥倖，而失情理之平；且毒品\n    之價格昂貴，取得不易，凡為販賣之不法勾當者，苟無利可\n    圖，應無甘冒被查緝法辦重刑之危險，平白無端義務為該買\n    賣之工作，是其販入之價格必較售出之價格低廉，而有從中\n    賺取買賣差價牟利之意圖及事實，應屬符合論理法則且不違\n    背社會通常經驗之合理判斷。查附表一、二、三所示之購毒\n    者均係基於購買毒品之意思而給付價金予被告吳將嘉，被告\n    吳將嘉始交貨之交易行為，即可佐證被告吳將嘉與附表一、\n    二、三所示之購毒者係基於買賣之意思表示合致而交付毒品\n    及給付價金之買賣交易行為，自係屬毒品危害防制條例販賣\n    第三、四級毒品之行為，已至為明確。而愷他命、勞拉西泮\n    均為政府嚴予查緝之違禁物，販賣者刑責甚重，且被告吳將\n    嘉與上開購毒者無深交等情，倘非有利可圖，被告吳將嘉絕\n    無平白甘冒被查緝重罰之高度風險，而無償交付毒品之理，\n    足見其販入之價格當較其出售之價格為低，而有從中賺取買\n    賣價差牟利之意圖及事實，應可認定。\n  (三)再佐以，被告吳將嘉經警於 98年1月14日上午10時20分許，\n    在其住處，查扣如附表五編號１所示之勞拉西泮多達 491.5\n    公克；編號2、3、4所示之愷他命總計淨重767.1公克，則被\n    告吳將嘉如非為牟利之目的，豈有花費鉅資販入大量愷他命\n    及勞拉西泮，又豈有將其花費金錢不易購得之毒品，分文未\n    賺取而以原價出售他人之理，益徵被告吳將嘉應有販售第三\n    、四級品而從中牟取利潤之意圖甚明。\n  (四)另查，被告黃泓文並坦承：我與吳將嘉共同販賣 5次，吳將\n    嘉每次都給我 100元貼補油錢等語，亦為被告吳將嘉所不爭\n    執，顯見被告吳將嘉販賣毒品當有賺取利潤，否則苟如僅能\n    取得等值之500元價金，豈有又可分予被告黃泓文100元之理\n    ，而被告黃泓文既可從中獲得 100元之利益，則被告黃泓文\n    當具有營利之意圖及事實，亦屬無疑。\n四、綜上所述，被告吳將嘉如附表一、三所示之販賣第三級毒品\n    犯行及如附表二所示之販賣第四級毒品犯行；被告黃泓文如\n    附表三所示共同販賣第三級毒品犯行及如附表四所示之幫助\n    販賣第三級毒品犯行，罪證明確，均堪認定。\n(乙)、被告吳將嘉被訴販賣第二級毒品部分\n一、訊據被告吳將嘉迭於警詢、偵查、原審及本院審理時均坦白\n    承認持有上開第二級毒品MDMA（搖頭丸）之事實不諱，並於\n    原審審理時自白稱：我以前有用過搖頭丸，被抓時已經沒有\n    用了，我買這批搖頭丸，是為開 party，吃搖頭丸會讓心情\n    放鬆快樂，我是向不詳姓名年籍男子，以1顆300元之價格購\n    買搖頭丸等語（原審卷第181頁），復有扣案如附表五編號5\n    所示之毒品足資佐證，而該扣案附表五編號５所示之物確係\n    搖頭丸，屬第二級毒品等情，有內政部警政署刑事警察局98\n    年 2月24日刑鑑字第0980011255號鑑定書在卷可稽（偵查卷\n    二第85至87頁）。\n二、綜參上開補強證據，已足資證明被告吳將嘉於審理中所為之\n    任意性自白，應具有相當程度之真實性，而確信被告吳將嘉\n    前述自白之犯罪事實確屬真實。是本件事證明確，被告吳將\n    嘉持有第二級毒品MDMA（搖頭丸）之犯行，足堪認定。\n三、至檢察官公訴意旨雖另以：被告吳將嘉基於販賣第二級毒品\n    MDMA（俗稱搖頭丸）之犯意，分別於97年10月初及97年10月\n    底，在臺南市○○區○○街摩登大樓後方停車場，分別以70\n    0元及350元之價格，販賣毒品MDMA（俗稱搖頭丸）2顆及1顆\n    與張書獻各一次；又於97年11月底，在臺南市○○路桃山餐\n    廳停車場，販賣愷他命與盧玉樹之同時，亦以 1,000元之價\n    格，販賣毒品MDMA2顆與盧玉樹1次。因認被告吳將嘉涉犯毒\n    品危害防制條例第4條第2項之販賣第二級毒品罪罪嫌等語。\n    經查：\n  (一)按認定犯罪事實所憑之證據，雖不以直接證據為限，間接證\n    據亦包括在內，然而無論直接或間接證據，其為訴訟上之證\n    明，均須達於通常一般之人均不致於有所懷疑，而得確信其\n    為真實之程度，始得據為有罪之認定，若其關於被告是否犯\n    罪之證明未達此程度，而有合理性懷疑之存在，致使無從形\n    成有罪之確定，根據「罪證有疑，利於被告」之證據法則，\n    即不得遽為不利被告之認定（最高法院76年台上字第4968號\n    判例意旨參照）。又按施用毒品者，其所稱向某人購買之供\n    述，須補強證據以擔保其供述之真實性。良以施用毒品者其\n    供述之憑信性本不及於一般人，況施用毒品者其供出來源，\n    因而破獲者，法律復規定得減輕其刑，其有為偵查機關誘導\n    、或為邀輕典而為不實之陳述之可能，其供述之真實性自有\n    合理之懷疑。是施用毒品者關於其向某人購買毒品之供述，\n    必須補強證據佐證，以擔保其供述之真實性，俾貫澈刑事訴\n    訟無罪推定及嚴格證明之基本原則。又關於毒品施用者其所\n    稱向某人購買毒品之供述，必須補強證據佐證，係指毒品購\n    買者之供述縱使並無瑕疵，仍須補強證據佐證而言，以擔保\n    其供述之真實性。該所謂補強證據，必須與施用毒品者關於\n    相關毒品交易之供述，具有相當程度之關聯性，且足使一般\n    人對於施用毒品者之供述無合理之懷疑存在，而得確信其為\n    真實，始足當之。\n  (二)檢察官公訴及上訴意旨認被告吳將嘉涉有販賣第二級毒品予\n    張書獻之罪嫌，係以證人張書獻之指證及扣案之搖頭丸為論\n    罪依據。惟查：\n  1.訊據被告吳將嘉堅詞否認有販賣第一級毒品搖頭丸予張書獻\n    之犯行，並辯稱：我僅販賣愷他命及一粒眠（似應為勞拉西\n    泮之誤）予張書獻，從未販賣搖頭丸予張書獻，張書獻在檢\n    察官偵訊時應係將丸子誤為搖頭丸，才會發生錯誤之指證等\n    語。\n  2.公訴及上訴意旨認被告吳將嘉涉犯販賣第二級毒品搖頭丸予\n    證人張書獻，係以證人張書獻於警詢及檢察官中具結證稱：\n    「我是從97年開始陸續向他購買搖頭丸....記得從97年7、8\n    月間至97年12月初為止，平均每2至3個月向他購買 1次搖頭\n    丸，我前後大約向他買了2至3次的搖頭丸....前後大約向他\n    買了6至7次的搖頭丸，每次交易的地點大概都是固定的。」\n    、「在97年的10月初，交易的地點是在臺南縣永康市○○街\n    附近一棟名為摩登大樓後方的停車場內，那次我也是向他買\n    了5克的K他命及2顆搖頭丸，搖頭丸的售價是1顆350元（2顆\n    700 元），97年的10月底，交易的地點是在臺南縣永康市○\n    ○街附近一棟名為摩登大樓後方的停車場內，那次我是向他\n    買了 5克的K他命及1顆搖頭丸，搖頭丸的售價是1顆350元。\n    」（98年3月11日南市警一刑偵字第 9803000298號卷警詢筆\n    錄第12至19頁）；「（問：你向吳將嘉購買愷他命及搖頭丸\n    的時間、地點及交易金額，是否如警詢筆錄第4、5頁所述？\n    ）是的。」（98年度偵字第1286號卷第34頁）為主要依據。\n    經觀諸證人張書獻前後指證購買搖頭丸之時間及次數，多有\n    出入不一之處，況且，依上開警偵訊筆錄雖記載購買「搖頭\n    丸」，然警方及檢察官均未讓證人張書獻確認其所購買之所\n    謂「搖頭丸」係指何物，則證人張書獻所稱購買者是否係本\n    案所謂第二級毒品搖頭丸，尚非無疑，是證人張書獻之前述\n    指證應有重大瑕疵可指，已難遽採信為真。\n  3.又查，證人張書獻於原審審理時結證稱：我僅向吳將嘉購買\n    第三級毒品愷他命及「丸子」等語，當庭經檢察官詰問以：\n    「丸子」是指什麼？，並提示扣案毒品，經證人張書獻當庭\n    指認為一粒眠（即附表五編號１所示之勞拉西泮，而筆錄所\n    載「一粒眠」應為「勞拉西泮」之誤載，因扣押物清單編號\n    １所示之物未鑑定前，經警記載為「疑似一粒眠」，是筆錄\n    上所記載附表五編號１之「勞拉西泮」，均誤為「一粒眠」\n    ，本院以下所述均將之更正），且稱：向吳將嘉購買的是一\n    顆綠色或紅色的東西（原審卷第129 頁背面）；再經辯護人\n    詰以：「（問：你在警詢筆錄說，你有在97年10月初及97年\n    10月底，有買過兩次「丸子」，這兩次的東西一樣嗎？）是\n    的，就是剛才法官提示給我看的東西（即附表五編號１所示\n    之勞拉西泮）。」（原審卷第131 頁）。且經本院當庭勘驗\n    扣案之附表五編號1所示之勞拉西泮及編號5所示之搖頭丸結\n    果：一勞拉西泮呈圓錠狀，直徑0.7公分，厚度0.2公分，草\n    綠色，錠劑一面刻有「井」、「028」字樣，另一面刻「5」\n    。二搖頭丸呈圓錠狀，直徑0.8公分，厚度0.5公分，橘色，\n    錠劑一面刻有「S」字樣等情（本院卷第188頁），是二者大\n    小、顏色顯然不同，當可清楚區別，且扣案之搖頭丸係橘色\n    ，而扣案之勞拉西泮則為草綠色，核與證人張書獻所證：所\n    購買的是一顆「綠色」或紅色的東西乙節相符，至證人張書\n    獻所稱或紅色，亦核與被告吳將嘉所自承：勞拉西泮之俗稱\n    或暗語，有綠豆（綠色），上面，紅的（紅色），爬樓梯，\n    紅豆（因為錠劑也有紅色的），帽子，吃的等情亦相吻合（\n    同上頁），足見證人張書獻前述確認向被告吳將嘉所購得者\n    係勞拉西泮乙節，與上開客觀事實相合，較為可採為真。\n  4.再者，一般人在施用搖頭丸之後，會產生極度之亢奮，此為\n    眾所皆知之事，然證人張書獻卻稱：「我吃我所說的丸子，\n    是要幫忙睡眠」、「我不知知道吃搖頭丸的反應，所以我沒\n    有吃過搖頭丸」（原審卷第 130頁），則證人張書獻既稱係\n    為了要幫助睡眠始購買丸子服用，亦可佐證其向被告吳將嘉\n    購買之「丸子」當非屬會使人更亢奮之搖頭丸至明。\n  5.至證人張書獻於警詢及偵查指證購買搖頭丸，每顆 350元云\n    云，業據證人張書獻於原審審理時結證稱：於警詢及偵訊時\n    ，警方及檢察官均未讓伊確認所謂之「搖頭丸」，係何物？\n    雖警察及檢察官問我東西是否為搖頭丸，我不知道那個東西\n    叫什麼名字，他們問我，我就這樣帶過。警訊當時，我所說\n    的一顆就是十顆之意思，我們說的數量固定就是這樣等語（\n    原審卷第129、130頁）。按證人並未施用搖頭丸，而「勞拉\n    西泮」又非可朗朗上口之名稱，且又易與一粒眠混淆，此見\n    警方即將之誤為一粒眠可知，是證人張書獻就警偵訊筆錄所\n    記載「搖頭丸」未予以異議，乃合於常情，另勞拉西泮其單\n    價便宜，本案被告吳將嘉每顆賣20元或30元，購買者每次購\n    買量鮮少僅1顆，而係以 10顆為一計算單位，亦合於常理，\n    足見證人張書獻所稱每顆350元，應係10顆350元之誤載，尚\n    非虛構。\n  6.綜參以上各情，證人張書獻向被告吳將嘉購買者應係愷他命\n    及勞拉西泮，並無搖頭丸，乃因員警及偵查時檢察官均未提\n    示扣案毒品致其誤認，而產生錯誤之指證至明，是自不能遽\n    採為被告吳將嘉不利之認定。況且，檢察官所提出之證明方\n    法，除證人張書獻前後不一之證言，復自始未能提出其他如\n    聯絡購買毒品之通訊監察譯文、證人張書獻驗尿報告或購買\n    毒品時當場查獲毒品等證據可佐，是基上證人張書獻單一指\n    證之本質上具有合理之懷疑，本院自無從據此形成此部分有\n    罪之心證。\n  7.此外，被告吳將嘉固於98年1月14日經警查扣附表五編號5所\n    示之搖頭丸24顆，然距公訴意旨所起訴之販賣時間97年10月\n    已有數月，且持有毒品之原因甚多，而被告吳將嘉自承：我\n    以前有用過搖頭丸，被抓時已經沒有用了，我買這批搖頭丸\n    ，是為開 party，吃搖頭丸會讓心情放鬆快樂等語（原審卷\n    第 181頁），自不能僅因查獲時扣得搖頭丸，即遽而推論被\n    告吳將嘉以前當然有販賣搖頭丸予張書獻牟利之事實。\n  8.基上所述，證人張書獻所指證被告吳將嘉販賣搖頭丸之犯行\n    ，既有前後矛盾瑕疵之處，則公訴人單憑證人張書獻具有疵\n    之證言，在別無其他證據可資補強之情形下，揆諸前揭說明\n    ，自不能遽認被告吳將嘉涉有上開犯行，是公訴人認被告吳\n    將嘉涉犯販賣第二級毒品搖頭丸予張書獻之犯行，即屬不能\n    證明而犯罪不成立。\n  (三)檢察官公訴及上訴意旨認被告吳將嘉涉有販賣第二級毒品搖\n    頭丸予證人盧玉樹之罪嫌，係以證人盧玉樹之指證、與盧玉\n    樹之通訊監察譯文為論罪依據。\n  1.證人盧玉樹固於警詢中證稱：「我只向綽號「龍蝦」購買 1\n    次搖頭丸兩粒（新台幣1000元）」及於偵查中結證稱「（問\n    ：你跟龍蝦見過幾次面?）1、2次，買過1次搖頭丸及愷他命\n    。（問：搖頭丸及K他命是否一起買的?）是，約97年11月底\n    的時候在我家附近的桃山餐廳(台南市○○路)停車場。（問\n    ：數量及價格多少?）2顆搖頭丸及1包K他命，1顆搖頭丸500\n    元，1包愷他命也是500元，是在桃山停車場一手交錢，一手\n    交貨，是龍蝦親自拿給我的。」等語。惟經原審法院交互詰\n    問過程向證人盧玉樹確認其曾向被告吳將嘉購買該次第二級\n    毒品搖頭丸之時間，證人盧玉樹改口稱已無從確定，且觀諸\n    證人盧玉樹於警詢中乃證稱：最後一次施用第二級毒品搖頭\n    丸，應係在97年8、9月間（警卷一第85頁背面）；於原審審\n    理時亦結證稱：最後一次施用第二級毒品距97年12月21日應\n    有半年了等語（原審卷第 133頁背面），足見證人盧玉樹果\n    向被告吳將嘉購買第二級毒品搖頭丸施用，其時間應不致晚\n    於上開時間，即證人盧玉樹所證，其最後一次向被告吳將嘉\n    購買第二級毒品搖頭丸之時間最遲應在97年8、9月間，而非\n    97年11月間，益徵證人盧玉樹所指證於起訴書所載在97年11\n    月間向被告吳將嘉購買該次第二級毒品搖頭丸云云，顯非實\n    在，尚難採信。\n  2.又查，檢察官雖另提出被告吳將嘉所使用之門號0000000000\n    行動電話於97年12月21日17時10分許，證人盧玉樹以其所持\n    用之0000000000號行動電話與被告所持用之門號0000000000\n    行動電話之通訊監察譯文以作為被告吳將嘉販賣搖頭丸予盧\n    玉樹之證明，然上開通話時間係在97年12月21日，而公訴意\n    旨依證人盧玉樹指證而認被告吳將嘉販賣搖頭丸予盧玉樹之\n    犯罪時間係在97年11月底，二者時間點並不相符，則檢察官\n    以97年12月21日之通訊監察譯文，為證人盧玉樹同年11月間\n    向被告吳將嘉購買毒品之佐證，實有矛盾，故上開通訊監察\n    譯文，並不足據為被告吳將嘉於97年11月間販賣第二級毒品\n    搖頭丸予證人盧玉樹之補強證據。\n  3.再觀諸，檢察官所舉之上開通訊監察譯文內容如下：\n    證人盧玉樹:有什麼好吃的巧克力。\n    被告吳將嘉:什麼?\n    證人盧玉樹:我之前是在「桃山」這邊的那個ㄋㄟ!「桃山餐\n               廳」!\n    被告吳將嘉:「桃山餐廳」?桃山餐廳在哪裡?\n    證人盧玉樹:你不是「龍蝦(台語音)」嗎?\n    被告吳將嘉:對阿，你誰?\n    證人盧玉樹:我人家介紹的那個!\n    被告吳將嘉:誰阿?你什麼名字?\n    證人盧玉樹:我之前有跟你拿過東西。\n    被告吳將嘉:對。\n    證人盧玉樹:對阿，我住在桃山這邊阿。\n    被告吳將嘉:桃山在哪裡?\n    證人盧玉樹:桃山在哪裡你不知道，「桃山日本料理」!中華\n               西路跟健康路這邊。\n    被告吳將嘉:「桃山日本料理」!中華西路!我想不起來。\n    證人盧玉樹:你那邊有好吃的巧克力嗎?\n    被告吳將嘉:爬樓梯的嗎?\n    證人盧玉樹:爬樓梯的!對阿!\n    被告吳將嘉:我有「英文字」的!「S」。\n    證人盧玉樹:好嗎?\n    被告吳將嘉:我不知道對你來說好不好，我做的還好吧!要看\n               你們吧!\n    證人盧玉樹:我看怎樣再打給你好了。\n    被告吳將嘉:好。\n    則由上開通話內容，亦有下列矛盾之處，而不足為被告吳將\n    嘉販賣搖頭丸之證明：\n    (1)經質之證人盧玉樹於原審審理時雖證稱：我打給吳將嘉問\n      他有什麼好吃巧克力，巧克力是代表搖頭丸等語（原審卷\n      第 133頁），然由被告吳將嘉對於證人盧玉樹所稱「巧克\n      力」，  先回應「什麼？」表示不知所指何物，繼而經證\n      人盧玉樹再詢以：「你那邊有好吃的巧克力嗎？」，被告\n      吳將嘉始回答：「爬樓梯的嗎？」，證人盧玉樹則回應：\n      「爬樓梯的!對阿!」，且參以被告吳將嘉自承：「巧克力\n      」並沒有代表何毒品之暗語，搖頭丸之俗稱或暗語是「下\n      面」、「褲子」，勞拉西泮之俗稱或暗語，有綠豆（綠色\n      ），上面，紅的（紅色），爬樓梯，紅豆（因為錠劑也有\n      紅色的），帽子，吃的等語（本院卷第 188頁背面），證\n      人盧玉樹亦稱：「巧克力是我自己想的，因為講搖頭丸太\n      明顯。（問：你為何會想成是巧克力？）我隨便想一個代\n      名詞，不可能直接在電話裡講搖頭丸。（問：既然巧克力\n      是你隨便編的，97年12月21日你打給吳將嘉時，你怎麼知\n      道吳將嘉知道你在講什麼東西？）我不知道要怎樣形容，\n      他知道就知道，不知道就不知道，我不是很認識他。（問\n      ：跟你講他爬樓梯，你知道爬樓梯是什麼意思嗎？）不知\n      道。」等語（原審卷第134、135頁），足見交易毒品者並\n      未有將搖頭丸暗稱為「巧克力」之慣用語，而係證人盧玉\n      樹自行編造，是被告吳將嘉對於證人盧玉樹所稱之「巧克\n      力」，非但未能理解為搖頭丸，反而將之解釋為係指「爬\n      樓梯」之勞拉西泮，並獲得盧玉樹肯認，益徵被告吳將嘉\n      對於證人盧玉樹所稱之「巧克力」，並非同指搖頭丸至明\n      。是檢察官執此通話而為被告吳將嘉與證人盧玉樹交易者\n      係屬搖頭丸之證明，即與事實不符，不足採信。\n    (2)又查，被告吳將嘉固對於證人盧玉樹所言之前有跟你拿過\n      東西乙情予以承認，但所謂東西（毒品），是否係指搖頭\n      丸，依前述已有疑問。且由被告吳將嘉與盧玉樹之對話中\n      ，被告吳將嘉從第2次至第7次對話，均一再質疑通話者係\n      何人，甚而經盧玉樹反覆提示交易地點「桃山日本料理」\n      中華西路，被告吳將嘉最後仍表示想不起來而未能確認，\n      足見被告吳將嘉尚搞不清楚通話者係盧玉樹，亦不清楚盧\n      玉樹所指係何次交易，自無法因被告吳將嘉承認有賣東西\n      （毒品）即遽而認定被告吳將嘉有在公訴意旨所起訴之97\n      年11月底販賣搖頭丸予盧玉樹之事實。況且，被告吳將嘉\n      確曾販賣愷他命予盧玉樹（如附表一編號６所示，是被告\n      吳將嘉縱知情通話者係盧玉樹，而向之承認賣毒品（愷他\n      命）予盧玉樹，與事實亦無不合。\n    (3)至被告吳將嘉雖又提及我有「英文字」的「S 」一節，而\n      經本院當庭勘驗搖頭丸錠劑一面確刻有英文字母「Ｓ」（\n      本院卷第 188頁），然質之證人盧玉樹「（問：吳將嘉跟\n      你講 S，你知道什麼意思嗎？）不知道。」等語（原審卷\n      第 135頁），況且，證人盧玉樹不論在警詢抑或在原審審\n      理中，均證稱97年12月21日當日並未交易，此有筆錄在卷\n      可稽（警卷一第 86頁背面、原審卷第135頁），是以，被\n      告吳將嘉縱表示持有搖頭丸，既未與證人盧玉樹有交易，\n      亦不能反推其等必定早在97年11月底確有交易搖頭丸之行\n      為，自不足為被告吳將嘉不利之證明。\n  4.再者，經質之證人盧玉樹向被告吳將嘉購買之搖頭丸顏色，\n    證人盧玉樹稱：有淡藍色，也有白色（原審卷第 134頁背面\n    ），並經當庭提示扣案之搖頭丸予以確認：「（問：< 提示\n    證物搖頭丸 >你買的毒品是否為這個？）顏色跟這個不一樣\n    。」（原審卷第 135頁背面），又經本院當庭勘驗扣案之附\n    表五編號1所示之勞拉西泮及編號5所示之搖頭丸結果（如前\n    述(二)3.），搖頭丸呈橘色，與證人盧玉樹所述顏色顯有不同\n    ，況且，無論搖頭丸或勞拉西泮，其二者大小、顏色顯然不\n    同，當可清楚區別，應無誤認之虞，足見證人盧玉樹所指證\n    向被告吳將嘉購買者係屬搖頭丸，顯與事不符，自難憑信。\n  5.基上所述，證人盧玉樹所指證被告吳將嘉販賣搖頭丸之犯行\n    ，既有前後矛盾瑕疵之處，且查檢察官所舉之通訊監察既與\n    證人盧玉樹所證之購買毒品之時間不相一致，又參諸上開通\n    訊監察譯文內容不能證明被告吳將嘉曾有販賣搖頭丸予盧玉\n    樹之事實，自不能遽為被告吳將嘉不利認定之依據，從而，\n    檢察官單憑證人盧玉樹具有瑕疵之證言，又無其他補強證據\n    可佐之情形下，揆諸前揭說明，檢察官起訴被告吳將嘉涉犯\n    販賣第二級毒品搖頭丸予盧玉樹之犯行，即屬不能證明。\n  (四)綜上所述，檢察官所提出之上開證明方法，無從說服本院形\n    成被告吳將嘉被訴販賣第二級毒品之犯行有罪之心證，而尚\n    有合理之懷疑存在。此外，復查無其他積極證據，足證被告\n    吳將嘉有公訴意旨所指販賣第二級毒品犯行，自應為被告吳\n    將嘉該部分無罪之諭知。\n四、基上，公訴意旨所起訴為被告吳將嘉販賣第二級毒品之罪嫌\n    雖不能證明有罪，但被告吳將嘉既已自白持有第二級毒品搖\n    頭丸（業如前述），本院審之：\n  (一)按毒品危害防制條例就販賣及持有第二級毒品，分別明定其\n    處罰，但販賣罪皆以持有毒品為其基本犯罪事實，僅因持有\n    之低度行為為販賣之高度行為所吸收，而不另論罪，既二者\n    均為法律規定應予評價處罰，即令法律上之規範評價輕重容\n    有不同，於訴訟法上仍不失為同一性之犯罪事實，是以，起\n    訴之基本事實如為持有第二級毒品之犯行，法院認定之事實\n    又未軼出上開範圍，自應就其持有第二級毒品之犯行予以審\n    理。\n  (二)準此，本件檢察官雖以被告吳將嘉販賣第二級毒品罪起訴，\n    然持有第二級毒品為販賣第二級毒品之基本犯罪事實行為，\n    且起訴書並記載：經警於98年 1月14日上午10時20分許，在\n    吳將嘉台南市永康區○○○路146號8樓之1 住處查扣如附表\n    五編號 1、2、3、4、5（即搖頭丸24顆）所示之毒品之持有\n    事實，足見檢察官之起訴範圍，自包括被告吳將嘉涉犯毒品\n    危害防制條例第11條第 2項之持有第二級毒品罪，是本院自\n    得就被告吳將嘉該部分行為予以審理，並變更檢察官起訴法\n    條，論以毒品危害防制條例第 11條第2項之持有第二級毒品\n    罪。\n五、另本件被告吳將嘉雖亦涉犯持有甲基安非他命而經原審法院\n    以持有第二級毒品罪判處有期徒刑三月，嗣被告吳將嘉對於\n    持有第二級毒品部分，於本院審理時撤回該部分上訴而告確\n    定。惟查，被告吳將嘉係於98年1月7日，在台南市安平區，\n    於綽號「阿宏」友人處，受贈而非法持有第二級毒品甲基安\n    非他命1包（毛重0.3公克），另於98年 1月14日前之某日，\n    為開了party助興之用，向不詳姓名年籍男子，以 1顆300元\n    之價格購買第二級毒品搖頭丸24顆（驗前毛重7.69公克，驗\n    後淨重6.70公克）而持有，其持有上開二種毒品之時間、來\n    源及原因均屬不同，自難認係基於同一犯意而同時持有，是\n    被告吳將嘉持有搖頭丸之犯行，與前述已判決確定之持有第\n    二級毒品甲基安非他命罪，並無想像競合犯之裁判上一罪關\n    係，此外，復查被告吳將嘉亦未因施用搖頭丸而經訴追施用\n    第二級毒品犯行，是以，本件自應就被告吳將嘉論以毒品危\n    害防制條例第11條第 2項之單純持有第二級毒品罪刑，併予\n    敘明。\n貳、論罪科刑之理由\n一、按被告吳將嘉、黃泓文行為後，毒品危害防制條例部分條文\n    業於98年5月5日經修正通過，並於同年月20日經總統公布，\n    於同年月22日起施行。其中：第4條第3項修正前規定：「製\n    造、運輸、販賣第三級毒品者，處五年以上有期徒刑，得併\n    科新臺幣五百萬元以下罰金。」，修正後規定為：「製造、\n    運輸、販賣第三級毒品者，處五年以上有期徒刑，得併科新\n    臺幣七百萬元以下罰金。」（另同條第 4項販賣第四級毒品\n    罪及第11條第 2項之持有第二級毒品罪，其構成要件及法定\n    刑均未變更），是修正後第4條第3項之規定，已將併科罰金\n    之數額，由五百萬元以下，提高為七百萬元以下，乃加重罰\n    金刑部分，此部分對被告吳將嘉、黃泓文較為不利。又修正\n    後之第17條第 2項規定「犯第四條至第八條之罪於偵查及審\n    判中均自白者，減輕其刑」，該條例修正前之第17條則未有\n    此規定，則對被告較為有利。是以，經綜合全部罪刑而為比\n    較之結果，應依刑法第2條第1項但書，全部適用修正後毒品\n    危害防制條例，對被告吳將嘉、黃泓文較為有利，合先敘明\n    。\n二、按搖頭丸、愷他命、勞拉西泮分別係毒品危害防制條例第 2\n    條第2項第2款、第3款、第4款所定之第二級、第三級、第四\n    級毒品，不得非法販賣、持有，核被告吳將嘉如附表一、三\n    所為，均係犯毒品危害防制條例第4條第3項之販賣第三級毒\n    品罪；如附表二所為，係犯毒品危害防制條例第4條第4款之\n    販賣第四級毒品罪；被告吳將嘉持有搖頭丸所為（即犯罪事\n    實五所示），係犯毒品危害防制條例第11條第 2項之持有第\n    二級毒品罪。被告黃泓文如附表三所為，係犯毒品危害防制\n    條例第4條第3項之販賣第三級毒品罪；如附表四所為係幫助\n    被告吳將嘉犯毒品危害防制條例第4條第3款之販賣第三級毒\n    品罪。\n  (一)被告吳將嘉、黃泓文販賣前後持有第三級毒品愷他命（純質\n    淨重超過20公克以上，成立毒品危害防制條例第11條第 5項\n    之持有罪）；被告吳將嘉販賣後前持有第四級毒品勞拉西泮\n    （純質淨重超過20公克以上，成立毒品危害防制條例第11條\n    第 6項之持有罪），其等持有之低度行為，為其等販賣第三\n    、四級毒品之高度行為所吸收，均不另論罪。\n  (二)被告吳將嘉、黃泓文就附表三所示各次犯行間，均各有犯意\n    聯絡及行為分擔，應皆論以共同正犯。\n  (三)又被告黃泓文所犯如附表四所示之幫助販賣第三級毒品罪，\n    ，應依刑法第 30條第2項幫助犯之規定，按正犯之刑減輕之\n    。\n  (四)再稽以行為人販賣毒品之原因，不一而足，其多次販賣毒品\n    之行為，未必皆出於行為人之一個犯意決定；且觀諸毒品危\n    害防制條例第 4條販賣毒品之構成要件文義，實無從憑以認\n    定立法者本即預定該犯罪之本質，必有數個同種類行為而反\n    覆實行之集合犯行，故販賣毒品罪，難認係集合犯或接續犯\n    。查被告吳將嘉就附表一、二、三所示各罪、被告黃泓文就\n    附表三、四所示各罪，各次賣出予同一人或不同人之時間均\n    有相當差距，賣出地點亦未盡相同，各次賣出行為又具有獨\n    立性（被告黃泓文就附表四所示所示之二次幫助行為，亦出\n    於不同二次決意），被告吳將嘉並持有第二級毒品搖頭丸犯\n    行，堪認均犯意各別，行為分殊，當各應分論併罰。\n三、又按刑法第49條業於95年7月1日修正施行，修正後之規定刪\n    除「依軍法」受裁判者，不適用累犯之規定，以求司法與軍\n    法一致。因此，前曾受軍法裁判並已執行完畢之行為人，而\n    於執行完畢後五年內再犯有期徒刑以上之罪者，依修正後刑\n    法第49條之規定，即應構成累犯。至行為人受軍事裁判並執\n    行完畢之時點，不論係在95年7月1日刑法第49條修正施行之\n    前或後，均與累犯之構成與否無涉。查被告吳將嘉於93年間\n    ，曾因違反職役職責案件，經國防部南部軍事地方法院判處\n    有期徒刑一年六月確定，於 95年3月16日縮刑期滿執行完畢\n    ，有臺灣高等法院被告前案紀錄表在卷可參，其於徒刑執行\n    完畢，五年以內故意再犯本件有期徒刑以上之各罪，皆為累\n    犯，均應依刑法第47條第1項之規定加重其刑。\n四、毒品危害防制條例第17條第2項之適用\n  (一)按毒品危害防制條例第17條第 2項規定：「犯第四條至第八\n    條之罪於偵查及審判中均自白者，減輕其刑。」係指偵查及\n    審判中均有自白犯罪而言，故僅須被告於偵、審中均曾經自\n    白，即得認有該條項之適用，不以始終承認為必要。又自白\n    乃對自己之犯罪事實全部或主要部分為肯定供述之謂，且非\n    以其係有罪之肯定為必要，縱時日、處所、行為態樣等非構\n    成犯罪事實之要素略有不符，或另有阻卻違法、阻卻責任事\n    由存在之主張，亦不影響其為自白（最高法院99年度台上字\n    第4962號判決意旨參照）。\n  (二)經查，被告吳將嘉、黃泓文就前揭各次販賣毒品犯行，均分\n    別於偵查中及審判中自白，此觀其等偵訊及審判筆錄即明，\n    雖其自白交易內容略有不符，然揆諸前開最高法院判決意旨\n    ，並不影響其自白之效力。是以，就被告吳將嘉就如附表一\n    、二、三所示之各罪；被告黃泓文就如附表三、四所示之各\n    罪，均認符合偵審中對於犯罪事實之自白，自得分別適用毒\n    品危害防制條例第 17條第2項之規定減輕其刑（被告黃泓文\n    如附表四所示之二罪，並遞輕之；被告吳將嘉並依累犯規定\n    先加重後減輕之）。\n五、被告吳將嘉上訴意旨及其辯護人辯護意旨雖以：吳將嘉已向\n    台南市政府警察局第四分局供稱供販賣之毒品來源係綽號「\n    阿進」之劉培全，而供出毒品來源，請適用毒品危害防制條\n    例第17條第1項減輕其刑云云。惟查：\n  (一)按毒品危害防制條例第17條第 1項關於供出來源得減輕其刑\n    之規定，其立法意旨非僅對供出毒品來源之被告予以寬減以\n    勵其自新，尤重在因被告供出來源，而得「查獲其他正犯或\n    共犯」俾能澈底斷絕毒品，遏止毒品氾濫、蔓延，以貫徹防\n    制毒品之成效，用資維護國民身心健康。故被告供出毒品來\n    源者，必其供出之毒品所由來之人姓名、年籍、住、居所或\n    其他足資辨別之特徵等相關事項，使調查或偵查犯罪之公務\n    員得據以對之發動調查或偵查程序，並因此而確實查獲其人\n    與犯行，而終能符合「因而查獲其他正犯或共犯者」之要件\n    ，始能適用該規定減輕其刑。雖供出來源，若因故並未因而\n    確實查獲被指認人之犯行者，既與上開規定不符，自不得執\n    此邀本條規定之寬典。又法院本即非屬偵查犯罪機關，被告\n    供出毒品來源，倘已無從期待偵查機關在法院辯論終結前因\n    而破獲，自不得執事實審法院未就被告所謂毒品之來源為任\n    何調查，而指其證據調查職責未盡（最高法院 100年度台上\n    字第1740號判決意旨參照）。\n  (二)查被告吳將嘉固於警詢中供稱其所有供販賣之毒品來源，均\n    係以 SKYPE網路電話購自一綽號「阿進」之不詳年籍姓名之\n    成年男子，而供出毒品來源，然檢、警並未因此據而查獲其\n    他共犯或正犯，此有臺南市政府警察局第一分局 98年6月29\n    日南市警一刑字第09841233220號函1紙在卷可查（原審卷42\n    -1頁）。\n  (三)又查，被告吳將嘉雖於本院審理時，始再向台南市政府警察\n    局第四分局提供其毒品上手綽號「阿進」者之真實姓名劉培\n    正，由警方偵辦中，而請求依毒品危害防制條例第17條第 1\n    項減刑云云，然經警方依上開線索自99年8 月9 日開始對劉\n    培正執行通訊監察積極偵辦至100 年5 月30日止未能查獲劉\n    培正涉犯違反毒品危害防制條例之販賣毒品罪嫌，此經本院\n    於警方偵辦其間99年10月7 日、11月3 日、12月7 日及 100\n    年1 月7 日、2 月21日、4 月8 日、5 月12日共七次向該分\n    局承辦警員藍峰國查明偵辦結果均尚無所獲，有本院公務電\n    話查詢紀錄表附卷可稽，嗣並經該分局以100 年5 月30日南\n    市警四偵字第1001300632號函覆：劉培正涉嫌販毒案，經本\n    分局報請臺灣臺南地方法院檢察署（於股）指揮偵辦，並向\n    臺灣臺南地方法院聲請通訊監察，經監察劉培正所持用之電\n    話，不分晝夜均有通聯紀錄，對話中有提毒品交易情事（如\n    查埔指海洛因、查某指安非他命之毒品交易黑話），惟詳細\n    交易內容均於網路電話（SKYPE ）討論來逃避監聽，致無具\n    體事證聲請搜索票強制執行查緝販毒案等語綦詳（本院卷第\n    141 頁）。足見被告吳將嘉於本院審理時所「供出毒品來源\n    」，並未「因而查獲」其上手涉犯違反毒品危害防制條例之\n    販賣毒品罪嫌，自與上開規定減刑要件有所不符，而不得適\n    用毒品危害防制條例第17條第1 項之規定予以減刑。\n  (四)至被告吳將嘉之辯護人復以：上手劉培正偵辦部分，已經移\n    由高雄市刑大隊續辦，請再向該大隊查詢偵辦進度云云。查\n    被告吳將嘉雖於本院審理時，始供出毒品上手劉培正，業經\n    本院延展審結時間，迄今由警方偵辦10餘月，均無所獲，業\n    如前述，揆諸前最高法院判決意旨，法院非屬偵查犯罪機關\n    ，被告吳將嘉供出毒品來源，既已無從期待偵查機關在法院\n    辯論終結前因而破獲，本院自無再予調查審酌之必要，併予\n    記明。\n六、被告吳將嘉、黃泓文及其等辯護人均以：被告吳將嘉、黃泓\n    文販毒金額獲利有限，較一般大、中盤毒梟犯罪情節，非無\n    可憫，請依刑法刑法第59條酌減其刑云云。然本院審之：\n  (一)按刑法第57條所列各款，為量刑時應行注意之事項，並非同\n    法第59條酌減其刑之根據，刑法第59條之酌量減輕其刑，必\n    須犯罪另有特殊之原因與環境等等，在客觀上足以引起一般\n    同情，認為即予宣告法定低度刑期尤嫌過重者，始有其適用\n    （最高法院45年台上字第1165號判例參照）。又按刑法第59\n    條所規定之酌量減輕其刑，係裁判上之減輕，必以犯罪之情\n    狀可憫恕，認為宣告法定最低度之刑猶嫌過重者，始有其適\n    用。如別有法定減輕之事由，應先依法定減輕事由減輕其刑\n    後，猶嫌過重時，始得為之；若有二種以上法定減輕事由，\n    仍應先依法定減輕事由遞減其刑後，猶嫌過重時，始得再依\n    刑法第59條規定酌減其刑（最高法院88年度台上字第1862號\n    判決意旨參照）。\n  (二)查被告吳將嘉、黃泓文於偵查及審判中均自白犯行，均得適\n    用修正後毒品危害防制條例第17條第 2項之規定減輕其刑，\n    準此，被告吳將嘉、黃泓文就其販賣第三級毒品犯行，其法\n    定最低度刑已由原來之五年以上有期徒刑可減至二年六月以\n    上有期徒刑；另被告吳將嘉販賣第四級毒品罪，法定最低度\n    刑已由原來之三年以上有期徒刑可減至一年六月以上有期徒\n    刑；另被告黃泓文如附表四幫助販賣第三級毒品犯行，則經\n    二次減輕，法定最低度刑已由原來之五年以上有期徒刑可減\n    至一年三月以上有期徒刑，是以，必其等犯罪之情狀可憫恕\n    ，認為如量處上開經減輕後之法定最低度刑，猶嫌過重時，\n    始得再依刑法第59條規定酌減其刑，合先敘明。\n  (三)又查，本件被告吳將嘉販賣第三級毒品愷他命之對象及次數\n    ，如附表一及三所示，多達 58次；販賣第四級毒品6次，被\n    告黃泓文販賣第三級毒品則 5次，且其販賣對象都是思慮淺\n    薄之20多歲年輕人，並於朋儕及青年間漫延毒害，戕害年輕\n    人身心，尤以被告吳將嘉經警查扣如附表五編號１所示之勞\n    拉西泮多達491.5公克；編號2、3、4所示之愷他命總計淨重\n    767.1公克，且被告吳將嘉並自承查扣附表編號1所示之24萬\n    元，即為供販入毒品週轉之用，又其販賣期間自97年4月至9\n    8年1月長達十餘月，足見被告吳將嘉販毒規模尚非小數，與\n    一般小盤零賣，或僅止於吸毒同好者間為求互通有無之有償\n    轉讓者尚屬有別，難謂其犯罪情節輕微。再者，本院審酌鑑\n    於國內毒品泛濫，因販毒者供應毒品予施用者，危害他人身\n    心健康，並因而導致嚴重危害社會安寧秩序，而就被告吳將\n    嘉、黃泓文犯罪當時並無特殊之原因與環境，在客觀上足以\n    引起一般同情，而顯然可憫之情形。\n  (四)況且，單純犯罪情節輕微、犯人之犯罪動機、品行、素行、\n    犯罪後態度等情狀，僅可為法定刑內從輕科刑之標準，非可\n    執為酌減其刑之理由。被告吳將嘉、黃泓文雖坦承犯行，勇\n    於認錯承擔罪責，態度可取，但本院量定宣告刑時已充分考\n    量其刑法第57條所列各款量刑事項，自無再執為適用刑法第\n    59條酌減其刑之餘地。\n  (五)基上所述，依被告吳將嘉販賣第三、四級毒品之犯罪情節難\n    謂輕微，且依犯罪當時並無特殊之原因與環境，在客觀上足\n    以引起一般同情，而顯然可憫之情狀，且被告吳將嘉如附表\n    一、二、三所示之販賣第三、四級毒品各罪，量處其已分別\n    可減之法定最低度刑二年六月或一年六月以上，並無過重之\n    情形，自無依刑法第59條酌減其刑之必要。另被告黃泓文雖\n    於本件共同販毒犯罪中，乃受被告吳將嘉指示交易之角色，\n    而販賣次數僅五次，幫助販賣二次，但就被告黃泓文犯罪當\n    時並無特殊之原因與環境，在客觀上足以引起一般同情，而\n    顯然可憫之情狀，業如前述，且被告黃泓文如附表三所示之\n    法定最低度刑已減至二年六月以上有期徒刑；如附表四所示\n    幫助販賣第三級毒品犯行，則可減至一年三月以上有期徒刑\n    ，是就被告黃泓文附表三及附表四所示之各罪，分別量處法\n    定最低度刑二年六月或一年三月以上，亦無過重之情形，自\n    無依刑法第59條酌減其刑之必要。被告吳將嘉、黃泓文之辯\n    護人請求再依刑法第59條酌減其刑云云，於法尚非有據，自\n    不可採。\n參、撤銷改判之理由（即被告吳將嘉犯如附表一、二、三所示之\n    罪；被告黃泓文犯如附表三、四所示之罪部分）\n一、原審依上開事證，就被告吳將嘉犯如附表一、二、三所示之\n    罪；被告黃泓文犯如附表三、四所示之罪部分，分別予以論\n    罪科刑，就被告吳將嘉被訴販賣第二級毒品部分判決無罪，\n    固非無見。惟查：\n  (一)被告吳將嘉構成累犯，業如前述，原判決漏未論以刑法第47\n    條之累犯，並依法加重其刑，自有未洽。\n  (二)查扣附表六編號2所示之電子秤、編號3所示之塑膠袋，業據\n    被告吳將嘉自承供販賣毒品所用，原判決漏未記載扣案之電\n    子秤，且未宣告沒收，亦有未當。\n  (三)另被告吳將嘉、黃泓文如附表三所示之共同販賣毒品所得各\n    次為500元，由被告吳將嘉分得400元，被告黃泓文分得 100\n    元，業經本院認定如前，是原判決認定附表三犯罪所得合計\n    2,000元，即屬有誤。\n  (四)再被告吳將嘉被訴販賣第二級毒品部分雖經認定不能證明而\n    犯罪不能成立，但其持有行為，既經起訴，法院自應予以審\n    理，乃原判決就檢察官起訴之持有第二級毒品搖頭丸犯行部\n    分未予審理，顯有已受請求事項未予判決之違背法令。\n二、依上所述，檢察官上訴意旨以：被告吳將嘉、黃泓文均長期\n    密集販售之態樣，與偶為小額販賣毒品迴異，而指摘原判決\n    適用刑法第59條酌減其刑不當及量刑過輕並宣告被告黃泓文\n    緩刑不當等語，經本院審理結果，尚全然無理，且原判決關\n    於被告吳將嘉、黃泓文上開論罪部分；被告吳將嘉被訴販賣\n    第二級毒品而無罪部分，既有前揭可議之處，即屬無可維持\n    ，自應由本院將原判決此部分（即被告吳將嘉犯如附表一、\n    二、三所示之罪；被告黃泓文犯如附表三、四所示之罪部分\n    ；被告吳將嘉被訴販賣第二級毒品而無罪部分）予以撤銷改\n    判，又依該撤銷部分所宣告刑而定其應執行刑，因經撤銷改\n    判，即失所附麗，應併予撤銷，以期適法。\n三、本院審酌：被告吳將嘉前有不良犯罪紀錄；被告黃泓文則前\n    無不良前科，其等二人本身均有施用毒品之習慣，當知毒品\n    對人身心戕害之嚴重性，不思努力工作賺取正當酬勞，均無\n    視毒品對於健康之戕害及國家杜絕毒品犯罪之禁令，僅為圖\n    小利而販賣毒品，助長毒害擴散，戕人身心。被告吳將嘉販\n    賣次數、對象甚眾，且於年輕同儕間販售，戕害年輕人身心\n    健康非微，危害社會秩序程度非輕，又被告黃泓文乃受被告\n    吳將嘉指示交易之角色，而販賣次數僅五次，幫助販賣二次\n    ，僅從中賺取微薄犒賞，其犯行相對較為輕微。此外，並斟\n    酌被告吳將嘉、黃泓文於犯罪後均坦承犯行，勇於認錯承擔\n    罪責，態度可取，暨綜合其等生活狀況、智識程度，犯罪之\n    動機、手段、目的及所生危害等一切情狀，就被告吳將嘉所\n    犯各罪分別量處如附表一、二、三所示之刑及持有第二級毒\n    品罪有期徒刑六月；就被告黃泓文所犯各罪分別量處如附表\n    三、四所示之刑，以資懲儆。\n四、定應執行刑\n  (一)按法律上屬於自由裁量之事項，並非概無法律性之拘束，法\n    院就自由裁量權之行使，除不得逾越法律所規定範圍之外部\n    性界限外，尚應受比例原則、公平正義原則之規範，謹守法\n    律秩序之理念，體察法律之規範目的，使其結果實質正當，\n    合於裁量之內部性界限，俾與立法本旨相契合。是刑法第51\n    條第 5款規定數罪併罰，除不得逾法定之30年外部性界限，\n    仍應受前述內部性界限之拘束，是定其刑期時，除仍應就各\n    別刑罰規範之目的、輕重罪間體系之平衡、整體犯罪非難評\n    價、各行為彼此間之偶發性、與被告前科之關聯性、各行為\n    所侵害法益之專屬性或同一性、數罪對法益侵害之加重效應\n    、罪數所反映之被告人格特性與犯罪傾向、社會對犯罪行為\n    處罰之期待等，為綜合判斷外，尤須參酌上開實現刑罰公平\n    性，以杜絕僥倖、減少犯罪之立法意旨，為妥適之裁量，倘\n    違背此內部性界限，即屬權利濫用之違法（最高法院96年度\n    臺上字第7583號判決意旨參照）。\n  (二)準此，本院審酌被告吳將嘉、黃泓文等人犯罪行為之情節、\n    次數，每次販賣數量及所得亦不多，雖其犯罪手段惡性不小\n    ，但已反映在宣告刑之量處內，自不能在重複評價，並綜合\n    考量前述刑罰之內部界限原則，另斟酌被告吳將嘉、黃泓文\n    多次販賣第三、四級毒品犯行，固因刑法修正將連續犯規定\n    悉予刪除，須一行為一罪一罰，但就被告犯罪行為之類型，\n    係基於同一刑罰之規範目的且行為所侵害法益具有同一性，\n    其定執行刑乃為數罪對法益侵害之加重效應，基於上述考量\n    ，就被告吳將嘉定其應執行刑有期徒刑九年；被告黃泓文應\n    執行有期徒刑三年，即認罪刑相當及輕重得宜，並符合各個\n    個案在量定刑罰之平等原則。另被告吳將嘉、黃泓文所宣告\n    之多數沒收，並於定其應執行刑時，均依刑法第 51條第9款\n    之規定，分別諭知併執行之。\n  (三)至檢察官上訴意旨雖建議量處被告吳將嘉應執行有期徒刑十\n    二年（含販賣第二級毒品罪三次），本院審酌被告吳將嘉以\n    上各項犯罪情狀及量刑原則，認所定應執行刑如上述為允當\n    ，檢察官上述請求科處刑度，尚嫌過重，併予記明。\n五、沒收部分\n  (一)按毒品危害防制條例第19條第 1項規定：「犯第4條至第9條\n    、第12條、第13條或第14條第1項、第2項之罪者，其供犯罪\n    所用或因犯罪所得之物，均沒收，如全部或一部不能沒收時\n    ，追徵其價額或以其財產抵償之。」。又按共同正犯之犯罪\n    所得為現款時，因合併計算，且於全部或一部不能沒收時以\n    其財產抵償之，為避免執行時發生重複沒收、抵償之情形，\n    故各共同正犯之間採連帶沒收主義，於裁判時僅諭知連帶沒\n    收，不得就全體共同正犯之總所得，對各該共同正犯分別重\n    複諭知沒收。\n  1.查扣附表六編號１所示之現金24萬元，業據被告吳將嘉於本\n    院審理時自承其中94,400元係販賣附表一、二、三所示毒品\n    所得等語在卷（本院卷第 189頁），又被告吳將嘉、黃泓文\n    如附表三所示之共同販賣愷他命所得，被告黃泓文每次分得\n    100元合計500元則未予扣案。\n  2.被告吳將嘉如附表一、二所示各次犯罪所得金額，為被告吳\n    將嘉販賣毒品所得財物，並經扣案，分別依同條例第19條第\n    １項規定，於各該次販賣毒品罪項下宣告沒收之（由扣案附\n    表六編號1之現金執行沒收）。\n  3.被告吳將嘉、黃泓文如附表三所示犯罪所得，則為被告吳將\n    嘉、黃泓文共同販賣毒品所得財物，各次共犯所得應合併計\n    算，其中被告吳將嘉分得之 2,000元，業已扣案，應分別依\n    同條例第19條第 1項規定，在各該次販賣罪項下與共犯宣告\n    連帶沒收之（由扣案附表六編號1 之現金執行沒收）。至被\n    告黃泓文分得之 500元雖未扣案，仍應該條項規定，在各該\n    次販賣罪項下與共犯宣告連帶沒收，如全部或一部不能沒收\n    時，各以其等財產連帶抵償之。\n  4.至查扣案表六編號1所示超過9萬4千4百元之部分，尚乏證據\n    證明為其販賣毒品所得之金錢，參酌上揭判例意旨，即不予\n    以沒收，併予敘明。\n  (二)又按愷他命及勞拉西泮分別係毒品危害防制條例第2條第2項\n    第3、4款所定之第三、四級毒品，應認係違禁物。又販賣愷\n    他命而被查獲，其所販賣之愷他命，係供實行販賣犯罪行為\n    所使用之目的物，亦屬供犯罪所用之物。而供犯罪所用之物\n    併具違禁物之性質者，因違禁物不問是否屬於犯罪行為人所\n    有，均應宣告沒收，自應優先適用刑法第38條第1項第1款之\n    規定（最高法院100年度第3次刑事庭會決議參照）。另按以\n    營利為目的販入毒品，經多次販賣後，持有剩餘毒品被查獲\n    ，其各次販賣毒品行為，固應併合處罰。惟該持有剩餘毒品\n    之低度行為，應僅為最後一次販賣毒品之高度行為所吸收，\n    不另論罪。故就該查獲之剩餘毒品，祇能於最後一次之販賣\n    毒品罪宣告沒收，不得於各次販賣毒品罪均宣告沒收。（最\n    高法院98年度台上字第73號判決參照）。扣案如附表五編號\n    1所示之物，係第四級毒品勞拉西泮【LorazePam】、附表五\n    編號2、3、4所示之物，則係第三級毒品愷他命【 Ketamine\n    】，有前揭鑑定書可參，係屬供販毒犯罪所用之物，自應分\n    別於被告吳將嘉所犯販賣第三級毒品（如附表一編號１(4)所\n    示）、第四級毒品（如附表二編號２所示）中之最後一次犯\n    行項下，依刑法第38條第1項第1款規定，宣告沒收之；又扣\n    案如附表五編號５所示之搖頭丸，係屬第二級毒品，有前揭\n    鑑定書可參，應在被告吳將嘉所犯持有第二級毒品罪項下，\n    依毒品危害防制條例第18條第 1項前段之規定，宣告沒收銷\n    燬之。至為鑑定而取樣之毒品，既已鑑定用罄滅失，自無再\n    予宣告沒收。\n  (三)再按毒品危害防制條例第 19條第1項規定宣告沒收，因該條\n    項並無如同條例第 18條第1項所定【不問屬於犯人所有與否\n    ，沒收之】之明文，故應屬相對沒收主義之立法，其應沒收\n    之物，應以屬被告所有者為限（最高法院93年度台上字第46\n    2號判決參照）。\n  1.扣案如附表六編號2所示之電子秤1台，業據被告吳將嘉本院\n    審理時自承：電子磅秤是秤愷他命分裝用的等語在卷，係供\n    販賣第三級毒品所用之物，且為被告吳將嘉所有，應依毒品\n    危害防制條例第19條第 1項規定，於被告吳將嘉如附表一、\n    三所示之各次所犯販賣第二級毒品罪項下（及被告黃泓文附\n    表三各次犯罪下）宣告沒收。\n  2.至被告吳將嘉所持以供販賣毒品所用之門號0000000000行動\n    電話，手機及門號均為被告邱郁雯所有，而出借與被告吳將\n    嘉使用，故非被告吳將嘉所有，已據被告吳將嘉、邱郁雯二\n    人均供承在卷，並有通聯調閱查詢單在卷可查，故依上開供\n    販賣毒品所用之物，以屬於犯人所有者為限，始得沒收之說\n    明，再參諸本件被告邱郁雯業經本院諭知無罪在案，故0000\n    000000門號行動電話，本院依法無從沒收。\n  (四)另按毒品危害防制條例19條第1項固規定，犯該條例第4條之\n    罪者，其供犯罪所用或因犯罪所得之財物，均沒收之，但不\n    及於供犯罪預備之物，倘供犯罪預備之物，以屬犯人為限，\n    始得依刑法第38條第1項第2款規定諭知沒收（最高法院94年\n    度台上字第2218號判決意旨參照）。扣案之被告吳將嘉所有\n    如附表六編號３所示之分裝夾鏈袋，業據被告吳將嘉本院審\n    理時亦自承：塑膠袋都是分裝愷他命、勞拉西泮使用等語在\n    卷，並經本院當庭勘驗附表六編號３所示之分裝夾鏈袋大小\n    、數量及均屬尚未使用過之新品等情屬實（本院卷第188、1\n    89頁），爰依刑法第38條第1項第2款規定沒收，又被告吳將\n    嘉以營利為目的販入毒品，其各次販賣行為固應分論併罰，\n    惟上開查獲分裝夾鏈袋，並無法認定係被告吳將嘉於最後一\n    次販賣行為前業已持有，且尚未使用過，此經本院勘驗屬實\n    ，應係供其後預備販毒分裝使用，爰分別於被告吳將嘉最後\n    一次販賣毒品愷他命或勞拉西泮犯行之罪刑項下諭知沒收。\n  (五)末按沒收為從刑之一種，依主從不可分原則，應附隨於主刑\n    而同時宣告之，如無主刑，從刑亦無所附麗（最高法院78年\n    台非字第72號判例參照）。查被告黃泓文本身即有施用第三\n    級毒品K他命之惡習，業據其於98年1月14日警詢中自承以將\n    第三級毒品愷他命磨成粉末之方式施用，此有當日之警詢筆\n    錄在卷可稽，再參諸被告黃泓文販賣毒品之犯罪態樣，乃係\n    代被告吳將嘉將毒品交付購毒者，其本身並未自上游購進毒\n    品，故扣案附表五編號７所示被告黃泓文被查獲持有之第三\n    級毒品愷他命，應為其所欲自行施用，既未就被告黃泓文施\n    用第三級毒品愷他命部分，宣告有罪，則上開扣案之扣案附\n    表五編號７所示之毒品，雖屬違禁物，應另由檢察官依法處\n    理。另扣案如附表六編號6之K盤一個，係被告吳將嘉施用第\n    三級毒品愷他命所用；編號4之筆記本1本，雖據被告吳將嘉\n    自承係紀錄其販賣毒品所用，但依其所載內容無從認定與本\n    案所涉之何次犯行有關；編號5所示行動電話4支，與本案販\n    賣第三、四級毒品犯行無關，此據被告吳將嘉陳明在卷（本\n    院卷第 188頁），本於上開從刑應附隨於主刑之規定，既與\n    本案販賣第三、四級毒品犯行並無證據證明有相當關連，自\n    不得宣告沒收，附此記明。\n肆、適用之法律\n一、刑事訴訟法第369條第1項前段、第364條、第 299條第1項前\n    段、第300條。\n二、毒品危害防制條例第4條第3、4項、第11條第2項、第17條第\n    2項、第18條第1項前段、第19條第1項。\n三、刑法第2條第 1項但書、第11條前段、第28條、第47條第1項\n    、第30條第2項、第51條第5、9款。\n丙、上訴駁回（即被告邱郁雯被訴幫助販賣第三、四級毒品而無\n    罪部分）\n一、公訴意旨另略以：被告邱郁雯與吳將嘉係男女朋友，自94年\n    間起即同居共同生活，並申請0000000000號行動電話供吳將\n    嘉使用，於97年4、5月間，明知吳將嘉從事販賣第三級毒品\n    愷他命及第四級毒品勞拉西泮（誤為俗稱一粒眠之第三級毒\n    品硝甲西泮）之行為，竟仍基於幫助吳將嘉販賣毒品之犯意\n    ，容任吳將嘉繼續使用其所提供之0000000000號行動電話，\n    做為販賣毒品對外聯絡之工具。因認被告邱郁雯涉犯幫助毒\n    品危害防制條例第4條第 3、4項之販賣第三、四級毒品罪嫌\n    云云。\n二、按犯罪事實應依證據認定，無證據不得認定犯罪事實；又不\n    能證明被告犯罪，應諭知無罪之判決，刑事訴訟法第 154條\n    第2項、第301條第1項分別定有明文。又依刑事訴訟法第161\n    條第 1項規定：檢察官就被告犯罪事實，應負舉證責任，並\n    指出證明之方法。因此，檢察官對於起訴之犯罪事實，應負\n    提出證據及說服之實質舉證責任。倘其所提出之證據，不足\n    為被告有罪之積極證明，或其闡明之證明方法，無從說服法\n    官以形成被告有罪之心證，基於無罪推定之原則，自應為被\n    告無罪判決之諭知（最高法院97年度台上字第 454號判決意\n    旨參照）。\n三、訊據被告邱郁雯堅決否認有幫助被告吳將嘉販賣毒品之犯行\n    ，並辯稱：我不知被告吳將嘉以我所申設之0000000000號行\n    動電話持為販賣毒品之工具，當時是因我班上同學使用遠傳\n    電信較多，網內互打比較便宜，所以我才會跟吳將嘉交換手\n    機使用，以節省電信費用等語。\n四、公訴及上訴意旨認被告邱郁雯涉犯幫助販賣第三、四級毒品\n    行，係以被告邱郁雯本身坦承門號0000000000行動電話係其\n    申請供被告吳將嘉使用，且於97年4、5月間即知悉被告吳將\n    嘉販賣毒品之事實為論罪依憑。\n五、檢察官認被告邱郁雯涉有幫助販賣毒品犯行，依起訴書所載\n    ，乃認定被告邱郁雯將其所申請之門號0000000000行動電話\n    借予被告吳將嘉使用後，嗣發現被告吳將嘉將之用以作為販\n    賣毒品之聯絡工具，卻容忍被告吳將嘉繼續使用上開行動電\n    話，因此構成幫助販賣毒品之不純正不作為犯云云。是本院\n    審酌者為：(一)被告邱郁雯出借行動電話予被告吳將嘉，是否\n    構成危險前行為？(二)被告邱郁雯是否構成收回其所申用之行\n    動電話之保證人地位？(三)被告邱郁雯之不作為與被告吳將嘉\n    販賣毒品之犯罪結果是否具有相當因果關係？經查：\n  (一)按不純正不作為犯之客觀構成要件包括：(一)構成要件該當結\n    果之發生、(二)不為期待行為、(三)不作為與結果間具有因果關\n    係、(四)行為人具有保證人地位、(五)防止結果發生之事實可能\n    性、(六)不作為必須與作為等價。又僅有對構成要件該當結果\n    發生負有防止其發生之法義務之人，不履行防止結果發生之\n    法義務，致發生構成要件時該當之結果者，始有可能構成不\n    純正不作為犯。早期學者及實務認基於法令之規定、契約之\n    約定、危險前行為、緊密之生活關係，足以構成具有擔保構\n    成要件該當結果不發生之法義務而居於保證人地位。新近學\n    說則依據實質的功能內涵，將足以構成保證人地位的個別情\n    狀區分為：因對特定法益的保護義務而構成之保證人地位（\n    又區分為：(1)依法令之規定負有保護義務之人、(2)自願承擔\n    保護或幫助義務之人、(3)共同生活體或危險共同體之組成員\n    、(4)公務員或法人機關成員）與因對危險源的妨害義務或監\n    督義務而構成的保證人地位（又區分為：為危險前行為之\n    人、對於危險源負有監督或看管義務之人、商品製造者\n    ）。又學者間有認為只要是足以導致構成要件該當結果發生\n    之危險者，即屬危險之前行為，或有認為前行為除必須具備\n    導致結果發生之迫切危險外，尚須具備違反保護他人法益規\n    範之義務違反性，始構成保證人地位（林山田著刑法通論增\n    定八版第221至236頁參照）。\n  (二)查被告邱郁雯係於97年初，因我班上同學使用遠傳電信較多\n    ，網內互打比較便宜，所以跟吳將嘉交換手機使用，以節省\n    電信費用等情，業據共同被告吳將嘉於原審法院審理時以證\n    人之身分具結證稱：「當時，邱郁雯主動跟我交換手機，所\n    以我才用他的手機，因為費率的問題，所以我才和邱郁雯交\n    換手機。」、「（問：邱郁雯知道你在販毒之後，有說要把\n    他的手機門號拿回來自已使用？）沒有，他不知道我用那支\n    手機聯絡販賣毒品。」、「（問：你剛才證稱你跟邱郁雯交\n    換手機使用，你拿給他使用的行動電話是否為遠傳電信的行\n    動電話？）是。」（原審卷第161、162頁）。足證被告邱郁\n    雯所稱因係與班上同學使用遠傳電信網內互打比較便宜，所\n    以跟吳將嘉交換手機使用乙情，核與事實相合，堪予採信。\n    由此可見，被告邱郁雯乃係本於上開目的而與被告吳將嘉交\n    換行動電話使用，自始並無基於幫助被告吳將嘉販毒之意思\n    而為之甚為明確。\n  (三)又衡諸，交易毒品乃係隱蔽之非法行為，被告吳將嘉當不可\n    能告知將使用其所有之行動電話作為交易毒品之聯絡工具，\n    且毒品交易行為，亦非必然須經由行動電話始能為之，而被\n    告吳將嘉係自97年 4月間始開始販賣毒品，被告邱郁雯係早\n    於97年初即交付使用，已難期待被告邱郁雯與被告吳將嘉交\n    換行動電話使用之當時，即能預料被告吳將嘉可能將之作為\n    交易毒品之聯絡工具。況且，將行動電話借予他人使用，原\n    屬現行一般常見之社會事實，遑論被告吳將嘉與被告邱郁雯\n    間屬男女朋友關係，更無任何違反保護他人法益規範。是以\n    ，出借行動電話與他人使用，依經驗法則斷之，實難認將導\n    致販毒結果發生之迫切危險發生，基此，被告邱郁雯將其行\n    動電話借予被告吳將嘉使用，揆諸上開說明，即難認係危險\n    前行為，應無疑義。\n  (四)再者，被告邱郁雯雖自承事後知情被告吳將嘉在販賣毒品云\n    云，然被告吳將嘉本身擁有多支行動電話交替使用，此觀被\n    告吳將嘉經查扣如附表六編號5之行動電話即有4支可明，且\n    被告吳將嘉亦結證稱：「（問：邱郁雯知道你在販毒之後，\n    有說要把他的手機門號拿回來自已使用？）沒有，他不知道\n    我用那支手機聯絡販賣毒品。」，益徵被告邱郁雯並不知情\n    被告吳將嘉將其所有之行動電話供販毒聯絡使用至明，且被\n    告邱郁雯其後縱知情被告吳將嘉販毒乙事，亦無從當然推論\n    亦即知情該行動電話供販賣使用，況如前所述，被告邱郁雯\n    將其行動電話借予被告吳將嘉使用，既無從認係屬危險前行\n    為，自無何保證人地位可言，則被告邱郁雯既未處於收回行\n    動電話之保證人地位，縱認其事後明知被告吳將嘉將之作為\n    聯絡販毒使用，揆諸前揭說明，被告邱郁雯既不具收回行動\n    電話之保證人地位，且被告邱郁雯之不作為與被告吳將嘉販\n    賣毒品之犯罪結果又不具有相當因果關係，自無從該當幫助\n    販賣毒品之不純正不作為犯。\n  (五)至檢察官上訴意旨以：被告邱郁雯無償將其使用之00000000\n    00門號SIM卡交由吳將嘉使用，且未定期限，依民法第470條\n    第 2項之規定，邱郁雯得隨時請求吳將嘉返還該物，邱郁雯\n    獲悉上門號作為吳將嘉販毒之工具，足使其出借S IM卡之行\n    為，構成幫助他人販毒之危險狀態，故邱郁雯基於不純正不\n    作為犯之保證人地位義務云云。惟按民法第470條第2項乃在\n    規範使用借貸物返還之民事上權利義務，檢察官將民法使用\n    借貸返還請求權之行使，與刑法不純正不作為犯之保證人地\n    位義務混為一談，尚有誤會，亦非可取。\n  (六)基上，本件公訴人所舉之證據與指出之證明方法，尚有合理\n    性之懷疑存在，未得使本院確信被告邱郁雯犯罪。此外，本\n    院於應依或得依職權調查證據之範圍內，復查無其他積極證\n    據可資認定被告邱郁雯該當檢察官所指幫助販賣第三、四級\n    毒品罪嫌，自屬不能證明犯罪，依法應諭知被告邱郁雯無罪\n    之判決。\n  (七)另查，檢察官起訴被告邱郁雯涉犯幫助販賣毒品罪嫌之犯罪\n    事實，僅及於：被告邱郁雯明知被告吳將嘉以其所借用之行\n    動電話用供販賣毒品部分，此觀諸起訴書犯罪事實欄所載自\n    明。至被告邱郁雯於 98年1月14日警詢中雖自承：「我只是\n    曾經在住處，幫吳將嘉把愷他命、一粒眠毒品拿下來交給他\n    。我知道幫他拿的東西是愷他命、一粒眠毒品。我知道他是\n    要把愷他命、一粒眠毒品賣給他人」（ 98年1月14日溪警分\n    偵字第0980000782卷第62頁）等語，被告吳將嘉亦於檢察官\n    98年1月14 日偵查中結證稱：被告邱郁雯幫忙拿毒品時知悉\n    伊在販賣毒品等情，然此部分並非本件起訴事實範圍內，亦\n    與本件檢察官起訴事實非屬同一基本事實，本院自不予審認\n    ，至被告邱郁雯就該部分未起訴之事實是否另涉幫助販賣毒\n    品罪嫌，應由檢察官另行依法處理，附此記明。\n六、綜上所述，本件依檢察官所提之上開證明方法，無從說服本\n    院形成被告邱郁雯被訴幫助販賣第三、四級毒品有罪之心證\n    ，而尚有合理之懷疑存在。此外，依檢察官起訴事記載被告\n    邱郁雯之行為，亦與刑法不純正不作為犯有間，自不該當幫\n    助販賣毒品之犯罪構成要件不合。原審認為被告邱郁雯被訴\n    幫助販賣第三、四級毒品犯罪不能證明，判決諭知被告邱郁\n    雯無罪。本院核該部分認事用法均無不當。檢察官上訴意旨\n    所指摘各節，經查亦非有據，俱如前述，是檢察官就被告邱\n    郁雯幫助販賣第三、四毒品無罪部分提起上訴，為無理由，\n    應予駁回。\n七、適用之法律：刑事訴訟法第第368條。\n本案經檢察官趙中岳到庭執行職務。\n中    華    民    國   100    年    6     月    28    日\n                  刑事第五庭    審判長法  官  楊明章\n                                      法  官  趙文淵\n                                      法  官  蔡美美\n以上正本證明與原本無異。\n被告吳將嘉持有第二級毒品部分不得上訴。\n其餘部分，如不服本判決應於收受本判決後10日內向本院提出上\n訴書狀，其未敘述上訴理由者，並得於提起上訴後10日內向本院\n補提理由書狀（上訴書狀及上訴理由書狀均須按他造當事人之人\n數附繕本向本院提出）「切勿逕送上級法院」。\n                                      書記官  歐貞妙"
  },
  "search": "臺灣高等法院臺南分院刑事判決99年度上訴字第563號上訴人臺灣臺南地方法院檢察署檢察官上訴人即被告吳將嘉選任辯護人彭大勇律師林士龍律師被告黃泓文指定辯護人本院公設辯護人簡松柏被告邱郁雯選任辯護人蘇文奕律師陳郁芬律師上列上訴人因毒品危害防制條例案件，不服臺灣臺南地方法院98年度訴字第630號中華民國99年4月14日第一審判決（起訴案號：臺灣臺南地方法院檢察署98年度偵字第1286、5188、5962號），提起上訴，本院判決如下：主文原判決關於吳將嘉犯如附表一、二、三所示之罪及其定應執行刑暨被訴販賣第二級毒品共三罪而無罪部分；黃泓文犯如附表三、四所示之罪及其定應執行刑部分，均撤銷。吳將嘉犯如附表一所示販賣第三級毒品罪，共五十三罪，均累犯，各處如附表一所示之刑及沒收；又犯如附表二所示販賣第四級毒品罪，共六罪，均累犯，各處如附表二所示之刑及沒收；又共同犯附表三所示之販賣第三級毒品罪，共五罪，均累犯，各處如附表三所示之刑及沒收；又持有第二級毒品，累犯，處有期徒刑陸月，扣案如附表五編號５所示之第二級毒品搖頭丸貳拾肆顆沒收銷燬。應執行有期徒刑玖年，如附表一、二、三所示之多數沒收併執行之；扣案如附表五編號５所示之第二級毒品搖頭丸貳拾肆顆沒收銷燬。黃泓文共同犯附表三所示之販賣第三級毒品罪，共五罪，各處如附表三所示之刑及沒收；又幫助犯如附表四所示販賣第三級毒品罪，各處如附表四所示之刑。應執行有期徒刑參年，如附表三所示之多數沒收併執行之。其他上訴駁回（即邱郁雯被訴幫助販賣第三、四級毒品而無罪部分）。事實一、吳將嘉於民國（下同）93年間，曾因違反職役職責案件，經國防部南部軍事地方法院判處有期徒刑一年六月確定，於95年3月16日縮刑期滿執行完畢，猶不知悔改，明知毒品危害防制條例明定第三級毒品愷他命（Ketamine，又稱K他命，下稱愷他命），不得持有、販賣，竟意圖營利，基於販賣愷他命之犯意，自97年4月間起，自網路上以SKYPE網路電話與綽號「阿進」之不詳年籍姓名之成年男子連絡後，再於高雄市○○路「小騎士」炸雞店內，以低價販入愷他命後，再提高價格賣出以賺取差額利潤，並借用其女友邱郁雯所有之門號0000000000號行動電話作為對外聯絡工具，於如附表一所示之時間、地點販賣愷他命予張凱雄、吳書維、張書獻、陳俊廷、莊尚智、盧玉樹、陳鉉宗等七人，總計得款新臺幣（下同）89,100元，經扣押在案（其交易之時間、地點、次數、數量、價格、所得金額及方式等均詳如附表一所示）。二、吳將嘉明知毒品危害防制條例所明定之第四級毒品勞拉西泮（Lorazepam，下稱勞拉西泮）不得販賣，竟意圖營利，基於販賣勞拉西泮之犯意，亦同以上開SKYPE網路電話連絡交易方法，向綽號「阿進」之不詳年籍姓名之成年男子，以低價販入第四級毒品勞拉西泮後，再自97年8月起至12月間，以前述門號0000000000號行動電話作為對外聯絡約定交易事宜後，在臺南市區內某處，以每顆20元或30元不等之價格，販賣予張凱雄共六次，總計得款3,300元，經扣押在案（其交易之時間、地點、次數、數量、價格、所得金額及方式等詳如附表二所示）。三、黃泓文亦明知愷他命係毒品危害防制條例明定第三級毒品，不得販賣，並明知吳將嘉以低價向綽號「阿進」之不詳年籍姓名之成年男子販入愷他命再以高價售出牟利，仍與吳將嘉基基於共同販賣愷他命營利之犯意聯絡，自97年11月至12月間，因吳將嘉接獲購毒品之電話，無法前往交易，乃委由黃泓文持愷他命，分別在台南市永康區吉村飯店外、永康區家樂福超商及臺南市五期（安平區）內等處，販賣毒品與不詳姓名之成年人，次數共計共5次，每次交易價格為均為500元，黃泓文每次可從中分得100元牟利，總計吳將嘉得款2,000元，經扣押在案；黃泓文則得款500元未扣案（其交易之時間、地點、次數、數量、價格、所得金額及方式等詳如附表三所示）。四、黃泓文又明知吳將嘉先前要其駕車搭載吳將嘉前往台南市永康區五王國小門口，係為販賣毒品愷他命予陳俊廷（即吳將嘉如附表一編號４所示犯行），竟仍基於幫助吳將嘉販賣第三級毒品之犯意，分別於97年10月下旬某日及同年11月間某日，二度駕車搭載吳將嘉前往台南市永康區五王國小門口，再由吳將嘉自行下車販賣毒品愷他命予陳俊廷各一次（黃泓文幫助行為詳如附表四所示；吳將嘉之交易時間、地點、次數、數量、價格、所得金額及方式等詳如附表一編號４所示）。五、吳將嘉明知俗稱搖頭丸之MDMA係經政府公告，列為毒品危害防制條例第2條第2項第2款所定之第二級毒品，不得持有，竟於98年1月14日前之某日，為開party助興之用，向不詳姓名年籍男子，以1顆300元之價格購買第二級毒品搖頭丸24顆（驗前毛重7.69公克，驗後淨重6.70公克），持至其台南市永康區○○○路146號8樓之1住處而持有之。嗣經警於98年1月14日上午10時20分許，至吳將嘉上開住處執行拘提時，吳將嘉心急即將如附表五編號1、2、3、5（即搖頭丸24顆）、6所示之毒品丟置對面陽台，於同日18時10分許，再經吳將嘉帶同警方起獲而扣押在案。六、嗣經警於98年1月14日上午10時20分許，持臺灣彰化地方法院檢察署核發之拘票，前往吳將嘉在台南市永康區○○○路146號8樓之1住處拘提，並經同意執行搜索，查扣如附表五編號4所示之愷他命4包、附表六編號1、3、4、5、6所示之物（附表六編號１扣案之24萬元，其中94,400元係吳將嘉販賣附表一、二、三所示毒品所得），再於同日18時10分許由吳將嘉帶警至其前揭住處對面陽台（即台南市永康區○○○路146號1樓）起獲吳將嘉遭拘提時丟置該處之如附表五編號1、2、3、5、6所示之毒品及附表六編號2所示之電子秤1台。七、案經彰化縣警察局溪湖分局及臺南市政府警察局第一分局報請臺灣臺南地方法院檢察署檢察官偵查起訴。理由甲、程序方面壹、本件上訴審理範圍一、本件被告吳將嘉經原審檢察官起訴涉犯販賣第二、三、四級毒品及持有第二級毒品安非他命等犯行；被告黃泓文如附表三、四所示之犯行；被告邱郁雯幫助販賣第三、四級毒品罪，經原審審理結果認定被告吳將嘉所涉犯如附表一、三所示之販賣第二級毒品罪、附表二所示之販賣第四級毒品罪及持有第二級毒品罪；被告黃泓文如附表三、四所示之販賣及幫助販賣第三級毒品罪，均成立而為有罪判決，另檢察官起訴被告吳將嘉販賣第二級毒品罪；被告邱郁雯幫助販賣第三、四級毒品罪部分、則認定犯罪不能證明而分別諭知無罪。二、經被告吳將嘉對於上開附表一、二、三所示之有罪部分提起上訴（被告吳將嘉對於持有第二級毒品部分，於本院審理時撤回該部分上訴而告確定），檢察官就被告吳將嘉、黃泓文有罪部分亦以適用刑法第59條不當及量刑過輕提起上訴，並就被告吳將嘉、邱郁雯無罪部分提起上訴，是本院審理範圍為本判決附表一、二、三、四所示有罪部分及被告吳將嘉、邱郁雯無罪部分，合先敘明。貳、關於證據能力方面一、按被告以外之人於審判外之陳述，雖不符前四條之規定，而經當事人同意於審判程序作為證據，法院審酌該言詞陳述或書面陳述作成時之情況，認為適當者，亦得為證據，刑事訴訟法第159條之5定有明文。二、查本件被告犯罪事實之證據方法，經本院準備程序提示予檢察官、被告吳將嘉、黃泓文、邱郁雯及其等辯護人，除被告邱郁雯及其辯護人爭執被告邱郁雯之警詢筆錄，非出於正當方法所陳述，無證據能力外，均表示對於其餘證據能力無意見，同意列為證據（本院卷第86頁）。三、又查，本件證人張凱雄、吳書維、張書獻、陳俊廷、莊尚智、盧玉樹、陳鉉宗及同案被告吳將嘉、黃泓文、邱郁雯（相對於其他被告而言，亦屬被告以外之人）等人於警詢之證述，經其等同意後始接受訊問，且經警方先訊問相關案情，由其等一一陳述後，始經記載於偵訊筆錄之中，嗣經閱覽筆錄無訛，再按捺指印所制作完成，全程並經錄音存證等情，足見警詢筆錄確係本於其等之陳述內容所制作，且符合取證之合法程序，是認上開證人於警詢中所為之供述證據，依其等作成時之情況，應為適當，且為證明犯罪事實所必要，自得採為證據。四、再按被告以外之人於偵查中向檢察官所為之陳述，除顯有不可信之情況者外，得為證據，刑事訴訟法第159條之1第2項定有明文。查證人張凱雄、吳書維、張書獻、陳俊廷、莊尚智、盧玉樹、陳鉉宗及同案被告吳將嘉、黃泓文（相對於其他被告而言，亦屬被告以外之人）等人於檢察官偵訊中所為之陳述，係以證人之身分具結作證，而因檢察官與法官同為司法官，衡諸實務運作，檢察官實施刑事偵查程序，應能恪遵法定程序之要求，未有違法取供之情事，符合取證之合法程序，亦無所謂「顯有不可信」之情形，故上開證詞雖於審判外所為，然應為傳聞證據之例外，具有證據能力。五、另按通訊監察之錄音、錄影，其所錄取之聲音或畫面，既係憑機械力拍錄，未經人為操控，該錄音、錄影經依刑事訴訟法第165條之1第2項規定之調查程序後，固有證據能力。至通訊監察之監聽譯文如係被告以外之人之司法警察（官）監聽人員，於審判外將監聽所得資料以現譯方式整理後予以記錄而得，則本質上屬於被告以外之人於審判外之書面陳述，為傳聞證據，依刑事訴訟法第159條第1項規定，除法律有規定者外，不得作為證據。本件被告吳將嘉持用之門號0000000000號與證人張凱雄、吳書維、張書獻、陳俊廷、莊尚智、盧玉樹、陳鉉宗及同案被告黃泓文等人行動電話之通訊監察譯文，係於本於臺灣彰化地方法院檢察署檢察官聲請臺灣彰化義地方法院法官核發之通訊監察書而所為之監聽錄音，有臺灣彰化地方法院97年度聲監字第000473、000529、000581號、97年聲監續字第000272、000316、000349號及98年度聲監續字第00003號通訊監察書附於本院卷可稽，而其通訊監察譯文，則係由警方人員將監聽所得資料以現譯方式整理後予以記錄，並為被告所不爭執其內容，足見確係本於其等之電話錄音內容所制作，且符合取證之合法程序，是認上開通訊監察譯文，其作成時之情況，應為適當，並經檢察官、被告及辯護人同意列為本案證據，自得採為證據。六、綜上所述，本院審酌上開證據及其他本判決引用之證據，其製作時之情況，並無違法不當之情事，其證據之取得過程亦無瑕疵，認為以之作為證據應屬適當，與本案待證事實間復具有關連性，並經檢察官、被告及辯護人均表示同意列為證據，揆諸前開規定，應認該等供述證據符合傳聞證據之例外，自屬具有證據能力。七、至被告邱郁雯及其辯護人爭執被告邱郁雯之警詢筆錄，非出於正當方法所陳述，無證據能力等語，經查：(一)按依刑事訴訟法第100之2準用同法第100條之1第1項之規定，司法警察（官）詢問犯罪嫌疑人，除有急迫情況，且經記明筆錄者外，應全程連續錄音；必要時，並應全程連續錄影。其立法目的，在於擔保犯罪嫌疑人對於詢問之陳述係出於自由意思及筆錄所載內容與其陳述相符，司法警察（官）詢問犯罪嫌疑人如違背上開規定，其所取得之供述筆錄，究竟有無證據能力，應審酌人權保障及公共利益之均衡維護，依比例原則認定之。但如犯罪嫌疑人之陳述係屬自白，同法第156條第1項已特別規定「被告之自白，非出於強暴、脅迫、利誘、詐欺、疲勞訊問、違法羈押或其他不正之方法，且與事實相符者，得為證據」，則被告在警詢之自白如係出於自由意思而非不正之方法，且其自白之陳述復與事實相符，縱未經全程連續錄音，致詢問程序不無瑕疵，仍難謂其於警詢自白之筆錄無證據能力（最高法院97年度台上字第987號判決參照）。(二)被告邱郁雯雖辯稱：伊於98年1月14日警訊中關於其是否知悉被告吳將嘉在販賣毒品及是否曾幫助被告吳將嘉將毒品交付他人等情之自白，係屬警方先行繕打筆錄內容，然後要求伊照念之情形存在，故認該筆錄並無證據能力云云。惟被告邱郁雯上開警詢筆錄內容，經原審法院當庭勘驗警詢光碟內容，核與該部分警詢筆錄所載，雖未字字相符，但核其內容，尤其上開被告邱郁雯爭執部分，二者確屬相符一節，為被告邱郁雯所不爭執，復有經原審法98年7月28日之勘驗筆錄及譯文1紙在卷可稽（原審卷第87頁至95頁），是該上開筆錄應無刑事訴訟法第100條之1筆錄內容與錄音二者不符，而無證據能力之問題。(三)且參以，一般員警辦案，通常均與犯罪嫌疑人溝通案情，瞭解案情始未，並預先將可能之筆錄內容，先於電腦上製成部分筆錄，此舉除可掌握案情重點外，並得以避免冗長之筆錄製作時間，使犯罪嫌疑人體力不堪負荷，故果無強暴、脅迫、利誘、詐欺、疲勞訊問等情，且筆錄內容亦符合實情，應為法所不禁。基此，經原審法院勘驗全部警詢筆錄製作過程，固似有被告邱郁雯觀看電腦螢幕回答，員警未有相當敲打鍵盤之情形，然亦有員警依照被告邱郁雯回答後，始敲打鍵盤製作筆錄之聲音，此情亦為被告邱郁雯於原審法院上開勘驗時所不否認，益徵上開筆錄之製作並非全部預先全部製作完成，而係如前述掌握案情重點、避免冗長詢問之故。(四)再佐以，被告邱郁雯於當日製作筆錄時，被告吳將嘉亦同時坐於身旁，其當時並未就被告邱郁雯回答上開涉及幫助販賣毒品之自白，為任何異議，而當時在警局復有一名疑似被告邱郁雯之親友在場，並與被告邱郁雯討論考試請假之事由，輔以整個警詢筆錄製作情況，經全程錄影，詢問之員警語氣平和，被告邱郁雯亦無驚恐之表情，此亦經原審法勘驗警詢光碟屬實，故被告邱郁雯上開之自白，顯非出於強暴、脅迫、利誘、詐欺、疲勞訊問、違法羈押或其他不正之方法。揆諸上開說明，被告邱郁雯98年1月14日警詢所為之陳述，應具任意性，是被告邱郁雯及其辯護人爭執被告邱郁雯之警詢筆錄，非出於正當方法所陳述，無證據能力云云，於法無據，自非可取。乙、有罪部分壹、認定犯罪事實所憑之證據及理由(甲)、原審認定被告吳將嘉、黃泓文有罪部分一、被告吳將嘉如附表一、二、三所示之販賣第三、四級毒品及被告黃泓文如附表三所示共同販賣第三級毒品部分：(一)訊據上訴人即被告吳將嘉對於前揭犯罪事實一、二、三即附表一、二、三所載犯行；被告黃泓文對於犯罪事實三即附表三所示之共同販賣第三級毒品犯行，分別迭於警詢、檢察官偵查、原審及本院審理時均坦承不諱。(二)且查，共同被告吳將嘉於檢察官偵查時具結證稱：「黃泓文是幫我送毒品愷他命給別人，他幫我送愷他命給對方應該有5、6次，別人打電話來向我購買愷他命時，因我在忙，所以我就請黃泓文幫我送，我把愷他命交給黃泓文，事後黃泓文把錢交給我，時間是從97年11月間開始，購買毒品的對象我已不記得是何人了，但黃泓文確實有幫我送愷他命去賣，交易地點我記得有一次在台南市○○街，一次在台南市五期，多次在永康市○○○路吉村飯店外。」、「黃泓文幫我販賣愷他命，如果販賣價格是500元，我可能會給黃泓文100元。」（偵二卷第57頁）；共同被告黃泓文於檢察官偵查時具結結證：「我幫吳將嘉送毒品交易有五、六次，大概都是晚上，都是97年l1、12月，送到永康市及台南市，有永康市○○○路吉村大飯店對面的一間洗車場給一名成年男子，其餘次數的詳細地點都忘了。我會向對方收錢拿回來給吳將嘉。」（偵二卷第42頁），經互核被告吳將嘉、黃泓文二人所供證如附表三所示之共同販賣愷他命之犯罪情節相互一致。至被告吳將嘉、黃泓文就共同販賣次數雖稱5、6次；每次交易金額或稱500元、600元，被告黃泓文每次抽取100元或200元，惟查被告黃泓文於原審審理時既自承：我與吳將嘉共同販賣5次，吳將嘉每次都給我100元貼補油錢等語，被告吳將嘉並於警詢自承：我與陳俊廷交易愷他命都固定數量1公克，交易金額500元，每次給黃泓文100元代價請他分送毒品等語（警卷第5、9頁），且基於罪疑惟輕、有利被告之原則，乃認定交易次數、所得及分受金額如附表三所示，併予敘明。(三)又查，被告吳將嘉、黃泓文之上開自白，並核與共同被告吳將嘉、黃泓文偵查中具結之供述；證人張凱雄、吳書維、張書獻、陳俊廷、莊尚智、盧玉樹、陳鉉宗等人於警詢及檢察官偵查時具結所證述情節大致相符。至上開證人所指證向被告吳將嘉購買毒品愷他命或勞拉西泮之時間、次數或價格等細節，雖於警訊、檢察官偵查或原審審理時所證述內容稍有出入，然證人均屬經常施用毒品者，頻繁購買毒品以供施用，且亦非僅向被告吳將嘉一人購買，況因被告吳將嘉經查獲時而出面指證，距其等購買毒品時間或已逾數月之久，自難期其等能明確記憶，再經本院向被告吳將嘉、黃泓文一再訊問販賣毒品予上開證人之詳細犯罪情節，亦均供承：因時間已太久了，詳細交易內容，已經不記得了，只能依照我以前所自白，無法更明確了等語（本院卷第189頁背面），準此，上開證人及被告吳將嘉、黃泓文因礙於時隔日久，又未特別注意與刻意紀錄，致無法就其交易時間、地點、次數、金額等內容逐次一一精確陳述，則本院依「罪證有疑，利於被告」之罪疑惟輕原則，而推算被告吳將嘉販賣毒品予上開證人之交易次數及金額如附表一、二、三所示，而為被告吳將嘉有利之認定。另上開證人就同一事實之陳述前後稍有出入，乃各人之記憶不清，省略片段情節，或記錄之詳簡，或歷時已久，有日常生活之摻入而有記憶污染等情所致，則上開證人既已將有關本案犯罪構成要件之陳述一致，其指證之可憑性尚不因其細節稍有紛歧而受影響，併予敘明。(四)再查，被告吳將嘉持用之門號0000000000號與證人張凱雄、吳書維、張書獻、陳俊廷、莊尚智、盧玉樹、陳鉉宗及共同被告黃泓文等人行動電話之通聯紀錄及通訊監察譯文（警卷一第23至48頁），亦可資佐證被告吳將嘉與證人張凱雄等購毒者有聯絡交易之情事，與上開證人所指證向被告吳將嘉購買愷他命或勞拉西泮之情節相互一致。至上開通訊監察譯文內容雖未明確指明該次交易內容，然衡之販毒為我國懸為厲禁且嚴加查緝，故購毒者與販毒者間常為熟識者，另雙方為防檢警監聽，再加上吸毒者通常急待毒品解癮，從而如為購買毒品而聯絡，通常僅表示數量及交付地點，而無暇他及，故其間之對話通常短暫且隱匿，是上開通訊監察譯文未能明確，乃屬當然，自亦難據為被告吳將嘉有利之認定。(五)復查，被告吳將嘉經警於98年1月14日，持臺灣彰化地方法院檢察署核發之拘票，前往其在台南市永康區○○○路146號8樓之1住處拘提，並經同意執行搜索，查扣如附表五編號1至4所示之疑似毒品，經送請內政部警政署刑事警察局鑑定結果，其中附表五編號2、3、4所示之物，，均檢出含第三級毒品Ketamine（愷他命）成份；編號１所示之物，則檢出第四級毒品Lorazepam（勞拉西泮）成分，有該局98年2月24日刑鑑字第0980011255號鑑定書在卷可稽（偵查卷二第85至87頁）。此外，並扣得其所有供販賣毒品分裝使用之如附表六編號2所示電子秤一台、編號3之未使用過空塑膠等物扣案可憑，有臺灣彰化方法院核發之搜索票、及搜索扣押筆錄、扣押物品目錄表、扣押物品收據、搜索現場可資佐證（警卷一第9至11頁），而被告吳將嘉本院審理時亦自承：電子磅秤是秤愷他命分裝用的，塑膠袋都是分裝愷他命、勞拉西泮使用，扣案24萬元其中94,400元係販賣附表一、二、三所示毒品所得等語在卷，並經本院當庭勘驗上開查扣物品屬實（本院卷第188、189頁）。(六)另佐以，證人張凱雄等人均係經常性之毒品施用者，業據其等自承在卷，並有證人張凱雄尿液呈愷他命陽性反應之檢驗報告書附卷可稽（偵卷二第99頁）。(七)綜合上開證據之調查結果，證人張凱雄、吳書維、張書獻、陳俊廷、莊尚智、盧玉樹、陳鉉宗等人之指證，並無重大矛盾瑕疵，亦未違背經驗法則與論理法則，且與被告吳將嘉、黃泓文之自白及於偵查中以證人身分具結所供述內容互核亦相符合，並經查有前揭通聯紀錄、通訊監察譯文及扣案之愷他命、勞拉西泮、分裝毒品之電子秤、塑膠袋暨販毒所得財物等補強證據，足資擔保被告吳將嘉、黃泓文自白如附表一、二、三所示販賣第三、四級毒品之犯罪情節非屬虛構，足認被告吳將嘉如附表一、二、三所示之販賣第三、四級毒品等犯行；被告黃泓文如附表三所示共同販賣第三級毒品之犯行，核與事實相合，應屬信實。二、被告黃泓文如附表四所示幫助被告吳將嘉販賣第三級毒品部分：(一)訊據被告黃泓文對於前揭犯罪事實四即附表四所載犯行，迭於警偵、原審及本院審理時均坦承不諱，核與共同被告吳將嘉於檢察官偵查時具結證稱：「我確實曾與黃泓文一同販賣愷他命給陳俊廷，應有2、3次，時間在97年10月至12月間地點都是在五王國小。」、「我請黃泓文開車載我去五王國小販賣毒品給陳俊廷，沒有給他好處，他只是陪我去。（問：黃泓文是否知道你請他開車載你到五王國小是要販賣毒品？）我沒有告訴他。」等情節相互符合（偵二卷第72、135頁）。(二)又查，被告吳將嘉如附表一編號４所示販賣愷他命予陳俊廷之犯行，並經調查上開證據，而經本院認定前述。(三)再按刑法上之幫助犯，係指以幫助之意思，對於正犯資以助力，而未參與實施犯罪之行為者而言。綜合上開各項證據之調查結果，被告黃泓文既基於幫助意思，對於被告吳將嘉販賣愷他命予陳俊廷之犯罪，雖未參與犯罪行為之構成要件行為，但開車載被告吳將嘉前往而資以助力，自應成立附表四所示之幫助販賣第三級毒品罪，洵堪認定。三、被告吳將嘉販賣第三、四級毒品；被告黃泓文販賣第三級毒品營利意圖之認定理由(一)按販賣毒品之所謂販賣行為，係行為人基於營利之目的，而販入或賣出毒品而言，販賣毒品者，其主觀上須有營利之意圖，且客觀上有販賣之行為，即足構成，至於實際上是否已經獲利，則非所問，即於有償讓與他人之初，係基於營利之意思，並著手實施，而因故無法高於購入之原價出售，最後不得不以原價或低於原價讓與他人時，仍屬販賣行為，必始終無營利之意思，以原價或低於原價有償讓與他人，方難謂為販賣行為，而僅得以轉讓罪論處（最高法院93年度臺上字第1651號、94年度臺上字第5317號判決意旨分別參照）。(二)又按毒品可任意分裝，而每次買賣之價量，亦隨時隨雙方關係之深淺、當時之資力、需求程度及對行情之認知等因素，機動調整。因之販賣之利得，除經被告坦承或帳冊價量均臻明確外，委難察得實情，是縱未確切查得販賣賺取之實際差價，但除別有事證，足認係按同一價格轉讓，確未牟利之情形外，尚難執此認非法販賣之事證有所不足，致知過坦承者難辭重典，飾詞否認者反得逞僥倖，而失情理之平；且毒品之價格昂貴，取得不易，凡為販賣之不法勾當者，苟無利可圖，應無甘冒被查緝法辦重刑之危險，平白無端義務為該買賣之工作，是其販入之價格必較售出之價格低廉，而有從中賺取買賣差價牟利之意圖及事實，應屬符合論理法則且不違背社會通常經驗之合理判斷。查附表一、二、三所示之購毒者均係基於購買毒品之意思而給付價金予被告吳將嘉，被告吳將嘉始交貨之交易行為，即可佐證被告吳將嘉與附表一、二、三所示之購毒者係基於買賣之意思表示合致而交付毒品及給付價金之買賣交易行為，自係屬毒品危害防制條例販賣第三、四級毒品之行為，已至為明確。而愷他命、勞拉西泮均為政府嚴予查緝之違禁物，販賣者刑責甚重，且被告吳將嘉與上開購毒者無深交等情，倘非有利可圖，被告吳將嘉絕無平白甘冒被查緝重罰之高度風險，而無償交付毒品之理，足見其販入之價格當較其出售之價格為低，而有從中賺取買賣價差牟利之意圖及事實，應可認定。(三)再佐以，被告吳將嘉經警於98年1月14日上午10時20分許，在其住處，查扣如附表五編號１所示之勞拉西泮多達491.5公克；編號2、3、4所示之愷他命總計淨重767.1公克，則被告吳將嘉如非為牟利之目的，豈有花費鉅資販入大量愷他命及勞拉西泮，又豈有將其花費金錢不易購得之毒品，分文未賺取而以原價出售他人之理，益徵被告吳將嘉應有販售第三、四級品而從中牟取利潤之意圖甚明。(四)另查，被告黃泓文並坦承：我與吳將嘉共同販賣5次，吳將嘉每次都給我100元貼補油錢等語，亦為被告吳將嘉所不爭執，顯見被告吳將嘉販賣毒品當有賺取利潤，否則苟如僅能取得等值之500元價金，豈有又可分予被告黃泓文100元之理，而被告黃泓文既可從中獲得100元之利益，則被告黃泓文當具有營利之意圖及事實，亦屬無疑。四、綜上所述，被告吳將嘉如附表一、三所示之販賣第三級毒品犯行及如附表二所示之販賣第四級毒品犯行；被告黃泓文如附表三所示共同販賣第三級毒品犯行及如附表四所示之幫助販賣第三級毒品犯行，罪證明確，均堪認定。(乙)、被告吳將嘉被訴販賣第二級毒品部分一、訊據被告吳將嘉迭於警詢、偵查、原審及本院審理時均坦白承認持有上開第二級毒品MDMA（搖頭丸）之事實不諱，並於原審審理時自白稱：我以前有用過搖頭丸，被抓時已經沒有用了，我買這批搖頭丸，是為開party，吃搖頭丸會讓心情放鬆快樂，我是向不詳姓名年籍男子，以1顆300元之價格購買搖頭丸等語（原審卷第181頁），復有扣案如附表五編號5所示之毒品足資佐證，而該扣案附表五編號５所示之物確係搖頭丸，屬第二級毒品等情，有內政部警政署刑事警察局98年2月24日刑鑑字第0980011255號鑑定書在卷可稽（偵查卷二第85至87頁）。二、綜參上開補強證據，已足資證明被告吳將嘉於審理中所為之任意性自白，應具有相當程度之真實性，而確信被告吳將嘉前述自白之犯罪事實確屬真實。是本件事證明確，被告吳將嘉持有第二級毒品MDMA（搖頭丸）之犯行，足堪認定。三、至檢察官公訴意旨雖另以：被告吳將嘉基於販賣第二級毒品MDMA（俗稱搖頭丸）之犯意，分別於97年10月初及97年10月底，在臺南市○○區○○街摩登大樓後方停車場，分別以700元及350元之價格，販賣毒品MDMA（俗稱搖頭丸）2顆及1顆與張書獻各一次；又於97年11月底，在臺南市○○路桃山餐廳停車場，販賣愷他命與盧玉樹之同時，亦以1,000元之價格，販賣毒品MDMA2顆與盧玉樹1次。因認被告吳將嘉涉犯毒品危害防制條例第4條第2項之販賣第二級毒品罪罪嫌等語。經查：(一)按認定犯罪事實所憑之證據，雖不以直接證據為限，間接證據亦包括在內，然而無論直接或間接證據，其為訴訟上之證明，均須達於通常一般之人均不致於有所懷疑，而得確信其為真實之程度，始得據為有罪之認定，若其關於被告是否犯罪之證明未達此程度，而有合理性懷疑之存在，致使無從形成有罪之確定，根據「罪證有疑，利於被告」之證據法則，即不得遽為不利被告之認定（最高法院76年台上字第4968號判例意旨參照）。又按施用毒品者，其所稱向某人購買之供述，須補強證據以擔保其供述之真實性。良以施用毒品者其供述之憑信性本不及於一般人，況施用毒品者其供出來源，因而破獲者，法律復規定得減輕其刑，其有為偵查機關誘導、或為邀輕典而為不實之陳述之可能，其供述之真實性自有合理之懷疑。是施用毒品者關於其向某人購買毒品之供述，必須補強證據佐證，以擔保其供述之真實性，俾貫澈刑事訴訟無罪推定及嚴格證明之基本原則。又關於毒品施用者其所稱向某人購買毒品之供述，必須補強證據佐證，係指毒品購買者之供述縱使並無瑕疵，仍須補強證據佐證而言，以擔保其供述之真實性。該所謂補強證據，必須與施用毒品者關於相關毒品交易之供述，具有相當程度之關聯性，且足使一般人對於施用毒品者之供述無合理之懷疑存在，而得確信其為真實，始足當之。(二)檢察官公訴及上訴意旨認被告吳將嘉涉有販賣第二級毒品予張書獻之罪嫌，係以證人張書獻之指證及扣案之搖頭丸為論罪依據。惟查：1.訊據被告吳將嘉堅詞否認有販賣第一級毒品搖頭丸予張書獻之犯行，並辯稱：我僅販賣愷他命及一粒眠（似應為勞拉西泮之誤）予張書獻，從未販賣搖頭丸予張書獻，張書獻在檢察官偵訊時應係將丸子誤為搖頭丸，才會發生錯誤之指證等語。2.公訴及上訴意旨認被告吳將嘉涉犯販賣第二級毒品搖頭丸予證人張書獻，係以證人張書獻於警詢及檢察官中具結證稱：「我是從97年開始陸續向他購買搖頭丸....記得從97年7、8月間至97年12月初為止，平均每2至3個月向他購買1次搖頭丸，我前後大約向他買了2至3次的搖頭丸....前後大約向他買了6至7次的搖頭丸，每次交易的地點大概都是固定的。」、「在97年的10月初，交易的地點是在臺南縣永康市○○街附近一棟名為摩登大樓後方的停車場內，那次我也是向他買了5克的K他命及2顆搖頭丸，搖頭丸的售價是1顆350元（2顆700元），97年的10月底，交易的地點是在臺南縣永康市○○街附近一棟名為摩登大樓後方的停車場內，那次我是向他買了5克的K他命及1顆搖頭丸，搖頭丸的售價是1顆350元。」（98年3月11日南市警一刑偵字第9803000298號卷警詢筆錄第12至19頁）；「（問：你向吳將嘉購買愷他命及搖頭丸的時間、地點及交易金額，是否如警詢筆錄第4、5頁所述？）是的。」（98年度偵字第1286號卷第34頁）為主要依據。經觀諸證人張書獻前後指證購買搖頭丸之時間及次數，多有出入不一之處，況且，依上開警偵訊筆錄雖記載購買「搖頭丸」，然警方及檢察官均未讓證人張書獻確認其所購買之所謂「搖頭丸」係指何物，則證人張書獻所稱購買者是否係本案所謂第二級毒品搖頭丸，尚非無疑，是證人張書獻之前述指證應有重大瑕疵可指，已難遽採信為真。3.又查，證人張書獻於原審審理時結證稱：我僅向吳將嘉購買第三級毒品愷他命及「丸子」等語，當庭經檢察官詰問以：「丸子」是指什麼？，並提示扣案毒品，經證人張書獻當庭指認為一粒眠（即附表五編號１所示之勞拉西泮，而筆錄所載「一粒眠」應為「勞拉西泮」之誤載，因扣押物清單編號１所示之物未鑑定前，經警記載為「疑似一粒眠」，是筆錄上所記載附表五編號１之「勞拉西泮」，均誤為「一粒眠」，本院以下所述均將之更正），且稱：向吳將嘉購買的是一顆綠色或紅色的東西（原審卷第129頁背面）；再經辯護人詰以：「（問：你在警詢筆錄說，你有在97年10月初及97年10月底，有買過兩次「丸子」，這兩次的東西一樣嗎？）是的，就是剛才法官提示給我看的東西（即附表五編號１所示之勞拉西泮）。」（原審卷第131頁）。且經本院當庭勘驗扣案之附表五編號1所示之勞拉西泮及編號5所示之搖頭丸結果：一勞拉西泮呈圓錠狀，直徑0.7公分，厚度0.2公分，草綠色，錠劑一面刻有「井」、「028」字樣，另一面刻「5」。二搖頭丸呈圓錠狀，直徑0.8公分，厚度0.5公分，橘色，錠劑一面刻有「S」字樣等情（本院卷第188頁），是二者大小、顏色顯然不同，當可清楚區別，且扣案之搖頭丸係橘色，而扣案之勞拉西泮則為草綠色，核與證人張書獻所證：所購買的是一顆「綠色」或紅色的東西乙節相符，至證人張書獻所稱或紅色，亦核與被告吳將嘉所自承：勞拉西泮之俗稱或暗語，有綠豆（綠色），上面，紅的（紅色），爬樓梯，紅豆（因為錠劑也有紅色的），帽子，吃的等情亦相吻合（同上頁），足見證人張書獻前述確認向被告吳將嘉所購得者係勞拉西泮乙節，與上開客觀事實相合，較為可採為真。4.再者，一般人在施用搖頭丸之後，會產生極度之亢奮，此為眾所皆知之事，然證人張書獻卻稱：「我吃我所說的丸子，是要幫忙睡眠」、「我不知知道吃搖頭丸的反應，所以我沒有吃過搖頭丸」（原審卷第130頁），則證人張書獻既稱係為了要幫助睡眠始購買丸子服用，亦可佐證其向被告吳將嘉購買之「丸子」當非屬會使人更亢奮之搖頭丸至明。5.至證人張書獻於警詢及偵查指證購買搖頭丸，每顆350元云云，業據證人張書獻於原審審理時結證稱：於警詢及偵訊時，警方及檢察官均未讓伊確認所謂之「搖頭丸」，係何物？雖警察及檢察官問我東西是否為搖頭丸，我不知道那個東西叫什麼名字，他們問我，我就這樣帶過。警訊當時，我所說的一顆就是十顆之意思，我們說的數量固定就是這樣等語（原審卷第129、130頁）。按證人並未施用搖頭丸，而「勞拉西泮」又非可朗朗上口之名稱，且又易與一粒眠混淆，此見警方即將之誤為一粒眠可知，是證人張書獻就警偵訊筆錄所記載「搖頭丸」未予以異議，乃合於常情，另勞拉西泮其單價便宜，本案被告吳將嘉每顆賣20元或30元，購買者每次購買量鮮少僅1顆，而係以10顆為一計算單位，亦合於常理，足見證人張書獻所稱每顆350元，應係10顆350元之誤載，尚非虛構。6.綜參以上各情，證人張書獻向被告吳將嘉購買者應係愷他命及勞拉西泮，並無搖頭丸，乃因員警及偵查時檢察官均未提示扣案毒品致其誤認，而產生錯誤之指證至明，是自不能遽採為被告吳將嘉不利之認定。況且，檢察官所提出之證明方法，除證人張書獻前後不一之證言，復自始未能提出其他如聯絡購買毒品之通訊監察譯文、證人張書獻驗尿報告或購買毒品時當場查獲毒品等證據可佐，是基上證人張書獻單一指證之本質上具有合理之懷疑，本院自無從據此形成此部分有罪之心證。7.此外，被告吳將嘉固於98年1月14日經警查扣附表五編號5所示之搖頭丸24顆，然距公訴意旨所起訴之販賣時間97年10月已有數月，且持有毒品之原因甚多，而被告吳將嘉自承：我以前有用過搖頭丸，被抓時已經沒有用了，我買這批搖頭丸，是為開party，吃搖頭丸會讓心情放鬆快樂等語（原審卷第181頁），自不能僅因查獲時扣得搖頭丸，即遽而推論被告吳將嘉以前當然有販賣搖頭丸予張書獻牟利之事實。8.基上所述，證人張書獻所指證被告吳將嘉販賣搖頭丸之犯行，既有前後矛盾瑕疵之處，則公訴人單憑證人張書獻具有疵之證言，在別無其他證據可資補強之情形下，揆諸前揭說明，自不能遽認被告吳將嘉涉有上開犯行，是公訴人認被告吳將嘉涉犯販賣第二級毒品搖頭丸予張書獻之犯行，即屬不能證明而犯罪不成立。(三)檢察官公訴及上訴意旨認被告吳將嘉涉有販賣第二級毒品搖頭丸予證人盧玉樹之罪嫌，係以證人盧玉樹之指證、與盧玉樹之通訊監察譯文為論罪依據。1.證人盧玉樹固於警詢中證稱：「我只向綽號「龍蝦」購買1次搖頭丸兩粒（新台幣1000元）」及於偵查中結證稱「（問：你跟龍蝦見過幾次面?）1、2次，買過1次搖頭丸及愷他命。（問：搖頭丸及K他命是否一起買的?）是，約97年11月底的時候在我家附近的桃山餐廳(台南市○○路)停車場。（問：數量及價格多少?）2顆搖頭丸及1包K他命，1顆搖頭丸500元，1包愷他命也是500元，是在桃山停車場一手交錢，一手交貨，是龍蝦親自拿給我的。」等語。惟經原審法院交互詰問過程向證人盧玉樹確認其曾向被告吳將嘉購買該次第二級毒品搖頭丸之時間，證人盧玉樹改口稱已無從確定，且觀諸證人盧玉樹於警詢中乃證稱：最後一次施用第二級毒品搖頭丸，應係在97年8、9月間（警卷一第85頁背面）；於原審審理時亦結證稱：最後一次施用第二級毒品距97年12月21日應有半年了等語（原審卷第133頁背面），足見證人盧玉樹果向被告吳將嘉購買第二級毒品搖頭丸施用，其時間應不致晚於上開時間，即證人盧玉樹所證，其最後一次向被告吳將嘉購買第二級毒品搖頭丸之時間最遲應在97年8、9月間，而非97年11月間，益徵證人盧玉樹所指證於起訴書所載在97年11月間向被告吳將嘉購買該次第二級毒品搖頭丸云云，顯非實在，尚難採信。2.又查，檢察官雖另提出被告吳將嘉所使用之門號0000000000行動電話於97年12月21日17時10分許，證人盧玉樹以其所持用之0000000000號行動電話與被告所持用之門號0000000000行動電話之通訊監察譯文以作為被告吳將嘉販賣搖頭丸予盧玉樹之證明，然上開通話時間係在97年12月21日，而公訴意旨依證人盧玉樹指證而認被告吳將嘉販賣搖頭丸予盧玉樹之犯罪時間係在97年11月底，二者時間點並不相符，則檢察官以97年12月21日之通訊監察譯文，為證人盧玉樹同年11月間向被告吳將嘉購買毒品之佐證，實有矛盾，故上開通訊監察譯文，並不足據為被告吳將嘉於97年11月間販賣第二級毒品搖頭丸予證人盧玉樹之補強證據。3.再觀諸，檢察官所舉之上開通訊監察譯文內容如下：證人盧玉樹:有什麼好吃的巧克力。被告吳將嘉:什麼?證人盧玉樹:我之前是在「桃山」這邊的那個ㄋㄟ!「桃山餐廳」!被告吳將嘉:「桃山餐廳」?桃山餐廳在哪裡?證人盧玉樹:你不是「龍蝦(台語音)」嗎?被告吳將嘉:對阿，你誰?證人盧玉樹:我人家介紹的那個!被告吳將嘉:誰阿?你什麼名字?證人盧玉樹:我之前有跟你拿過東西。被告吳將嘉:對。證人盧玉樹:對阿，我住在桃山這邊阿。被告吳將嘉:桃山在哪裡?證人盧玉樹:桃山在哪裡你不知道，「桃山日本料理」!中華西路跟健康路這邊。被告吳將嘉:「桃山日本料理」!中華西路!我想不起來。證人盧玉樹:你那邊有好吃的巧克力嗎?被告吳將嘉:爬樓梯的嗎?證人盧玉樹:爬樓梯的!對阿!被告吳將嘉:我有「英文字」的!「S」。證人盧玉樹:好嗎?被告吳將嘉:我不知道對你來說好不好，我做的還好吧!要看你們吧!證人盧玉樹:我看怎樣再打給你好了。被告吳將嘉:好。則由上開通話內容，亦有下列矛盾之處，而不足為被告吳將嘉販賣搖頭丸之證明：(1)經質之證人盧玉樹於原審審理時雖證稱：我打給吳將嘉問他有什麼好吃巧克力，巧克力是代表搖頭丸等語（原審卷第133頁），然由被告吳將嘉對於證人盧玉樹所稱「巧克力」，先回應「什麼？」表示不知所指何物，繼而經證人盧玉樹再詢以：「你那邊有好吃的巧克力嗎？」，被告吳將嘉始回答：「爬樓梯的嗎？」，證人盧玉樹則回應：「爬樓梯的!對阿!」，且參以被告吳將嘉自承：「巧克力」並沒有代表何毒品之暗語，搖頭丸之俗稱或暗語是「下面」、「褲子」，勞拉西泮之俗稱或暗語，有綠豆（綠色），上面，紅的（紅色），爬樓梯，紅豆（因為錠劑也有紅色的），帽子，吃的等語（本院卷第188頁背面），證人盧玉樹亦稱：「巧克力是我自己想的，因為講搖頭丸太明顯。（問：你為何會想成是巧克力？）我隨便想一個代名詞，不可能直接在電話裡講搖頭丸。（問：既然巧克力是你隨便編的，97年12月21日你打給吳將嘉時，你怎麼知道吳將嘉知道你在講什麼東西？）我不知道要怎樣形容，他知道就知道，不知道就不知道，我不是很認識他。（問：跟你講他爬樓梯，你知道爬樓梯是什麼意思嗎？）不知道。」等語（原審卷第134、135頁），足見交易毒品者並未有將搖頭丸暗稱為「巧克力」之慣用語，而係證人盧玉樹自行編造，是被告吳將嘉對於證人盧玉樹所稱之「巧克力」，非但未能理解為搖頭丸，反而將之解釋為係指「爬樓梯」之勞拉西泮，並獲得盧玉樹肯認，益徵被告吳將嘉對於證人盧玉樹所稱之「巧克力」，並非同指搖頭丸至明。是檢察官執此通話而為被告吳將嘉與證人盧玉樹交易者係屬搖頭丸之證明，即與事實不符，不足採信。(2)又查，被告吳將嘉固對於證人盧玉樹所言之前有跟你拿過東西乙情予以承認，但所謂東西（毒品），是否係指搖頭丸，依前述已有疑問。且由被告吳將嘉與盧玉樹之對話中，被告吳將嘉從第2次至第7次對話，均一再質疑通話者係何人，甚而經盧玉樹反覆提示交易地點「桃山日本料理」中華西路，被告吳將嘉最後仍表示想不起來而未能確認，足見被告吳將嘉尚搞不清楚通話者係盧玉樹，亦不清楚盧玉樹所指係何次交易，自無法因被告吳將嘉承認有賣東西（毒品）即遽而認定被告吳將嘉有在公訴意旨所起訴之97年11月底販賣搖頭丸予盧玉樹之事實。況且，被告吳將嘉確曾販賣愷他命予盧玉樹（如附表一編號６所示，是被告吳將嘉縱知情通話者係盧玉樹，而向之承認賣毒品（愷他命）予盧玉樹，與事實亦無不合。(3)至被告吳將嘉雖又提及我有「英文字」的「S」一節，而經本院當庭勘驗搖頭丸錠劑一面確刻有英文字母「Ｓ」（本院卷第188頁），然質之證人盧玉樹「（問：吳將嘉跟你講S，你知道什麼意思嗎？）不知道。」等語（原審卷第135頁），況且，證人盧玉樹不論在警詢抑或在原審審理中，均證稱97年12月21日當日並未交易，此有筆錄在卷可稽（警卷一第86頁背面、原審卷第135頁），是以，被告吳將嘉縱表示持有搖頭丸，既未與證人盧玉樹有交易，亦不能反推其等必定早在97年11月底確有交易搖頭丸之行為，自不足為被告吳將嘉不利之證明。4.再者，經質之證人盧玉樹向被告吳將嘉購買之搖頭丸顏色，證人盧玉樹稱：有淡藍色，也有白色（原審卷第134頁背面），並經當庭提示扣案之搖頭丸予以確認：「（問：<提示證物搖頭丸>你買的毒品是否為這個？）顏色跟這個不一樣。」（原審卷第135頁背面），又經本院當庭勘驗扣案之附表五編號1所示之勞拉西泮及編號5所示之搖頭丸結果（如前述(二)3.），搖頭丸呈橘色，與證人盧玉樹所述顏色顯有不同，況且，無論搖頭丸或勞拉西泮，其二者大小、顏色顯然不同，當可清楚區別，應無誤認之虞，足見證人盧玉樹所指證向被告吳將嘉購買者係屬搖頭丸，顯與事不符，自難憑信。5.基上所述，證人盧玉樹所指證被告吳將嘉販賣搖頭丸之犯行，既有前後矛盾瑕疵之處，且查檢察官所舉之通訊監察既與證人盧玉樹所證之購買毒品之時間不相一致，又參諸上開通訊監察譯文內容不能證明被告吳將嘉曾有販賣搖頭丸予盧玉樹之事實，自不能遽為被告吳將嘉不利認定之依據，從而，檢察官單憑證人盧玉樹具有瑕疵之證言，又無其他補強證據可佐之情形下，揆諸前揭說明，檢察官起訴被告吳將嘉涉犯販賣第二級毒品搖頭丸予盧玉樹之犯行，即屬不能證明。(四)綜上所述，檢察官所提出之上開證明方法，無從說服本院形成被告吳將嘉被訴販賣第二級毒品之犯行有罪之心證，而尚有合理之懷疑存在。此外，復查無其他積極證據，足證被告吳將嘉有公訴意旨所指販賣第二級毒品犯行，自應為被告吳將嘉該部分無罪之諭知。四、基上，公訴意旨所起訴為被告吳將嘉販賣第二級毒品之罪嫌雖不能證明有罪，但被告吳將嘉既已自白持有第二級毒品搖頭丸（業如前述），本院審之：(一)按毒品危害防制條例就販賣及持有第二級毒品，分別明定其處罰，但販賣罪皆以持有毒品為其基本犯罪事實，僅因持有之低度行為為販賣之高度行為所吸收，而不另論罪，既二者均為法律規定應予評價處罰，即令法律上之規範評價輕重容有不同，於訴訟法上仍不失為同一性之犯罪事實，是以，起訴之基本事實如為持有第二級毒品之犯行，法院認定之事實又未軼出上開範圍，自應就其持有第二級毒品之犯行予以審理。(二)準此，本件檢察官雖以被告吳將嘉販賣第二級毒品罪起訴，然持有第二級毒品為販賣第二級毒品之基本犯罪事實行為，且起訴書並記載：經警於98年1月14日上午10時20分許，在吳將嘉台南市永康區○○○路146號8樓之1住處查扣如附表五編號1、2、3、4、5（即搖頭丸24顆）所示之毒品之持有事實，足見檢察官之起訴範圍，自包括被告吳將嘉涉犯毒品危害防制條例第11條第2項之持有第二級毒品罪，是本院自得就被告吳將嘉該部分行為予以審理，並變更檢察官起訴法條，論以毒品危害防制條例第11條第2項之持有第二級毒品罪。五、另本件被告吳將嘉雖亦涉犯持有甲基安非他命而經原審法院以持有第二級毒品罪判處有期徒刑三月，嗣被告吳將嘉對於持有第二級毒品部分，於本院審理時撤回該部分上訴而告確定。惟查，被告吳將嘉係於98年1月7日，在台南市安平區，於綽號「阿宏」友人處，受贈而非法持有第二級毒品甲基安非他命1包（毛重0.3公克），另於98年1月14日前之某日，為開了party助興之用，向不詳姓名年籍男子，以1顆300元之價格購買第二級毒品搖頭丸24顆（驗前毛重7.69公克，驗後淨重6.70公克）而持有，其持有上開二種毒品之時間、來源及原因均屬不同，自難認係基於同一犯意而同時持有，是被告吳將嘉持有搖頭丸之犯行，與前述已判決確定之持有第二級毒品甲基安非他命罪，並無想像競合犯之裁判上一罪關係，此外，復查被告吳將嘉亦未因施用搖頭丸而經訴追施用第二級毒品犯行，是以，本件自應就被告吳將嘉論以毒品危害防制條例第11條第2項之單純持有第二級毒品罪刑，併予敘明。貳、論罪科刑之理由一、按被告吳將嘉、黃泓文行為後，毒品危害防制條例部分條文業於98年5月5日經修正通過，並於同年月20日經總統公布，於同年月22日起施行。其中：第4條第3項修正前規定：「製造、運輸、販賣第三級毒品者，處五年以上有期徒刑，得併科新臺幣五百萬元以下罰金。」，修正後規定為：「製造、運輸、販賣第三級毒品者，處五年以上有期徒刑，得併科新臺幣七百萬元以下罰金。」（另同條第4項販賣第四級毒品罪及第11條第2項之持有第二級毒品罪，其構成要件及法定刑均未變更），是修正後第4條第3項之規定，已將併科罰金之數額，由五百萬元以下，提高為七百萬元以下，乃加重罰金刑部分，此部分對被告吳將嘉、黃泓文較為不利。又修正後之第17條第2項規定「犯第四條至第八條之罪於偵查及審判中均自白者，減輕其刑」，該條例修正前之第17條則未有此規定，則對被告較為有利。是以，經綜合全部罪刑而為比較之結果，應依刑法第2條第1項但書，全部適用修正後毒品危害防制條例，對被告吳將嘉、黃泓文較為有利，合先敘明。二、按搖頭丸、愷他命、勞拉西泮分別係毒品危害防制條例第2條第2項第2款、第3款、第4款所定之第二級、第三級、第四級毒品，不得非法販賣、持有，核被告吳將嘉如附表一、三所為，均係犯毒品危害防制條例第4條第3項之販賣第三級毒品罪；如附表二所為，係犯毒品危害防制條例第4條第4款之販賣第四級毒品罪；被告吳將嘉持有搖頭丸所為（即犯罪事實五所示），係犯毒品危害防制條例第11條第2項之持有第二級毒品罪。被告黃泓文如附表三所為，係犯毒品危害防制條例第4條第3項之販賣第三級毒品罪；如附表四所為係幫助被告吳將嘉犯毒品危害防制條例第4條第3款之販賣第三級毒品罪。(一)被告吳將嘉、黃泓文販賣前後持有第三級毒品愷他命（純質淨重超過20公克以上，成立毒品危害防制條例第11條第5項之持有罪）；被告吳將嘉販賣後前持有第四級毒品勞拉西泮（純質淨重超過20公克以上，成立毒品危害防制條例第11條第6項之持有罪），其等持有之低度行為，為其等販賣第三、四級毒品之高度行為所吸收，均不另論罪。(二)被告吳將嘉、黃泓文就附表三所示各次犯行間，均各有犯意聯絡及行為分擔，應皆論以共同正犯。(三)又被告黃泓文所犯如附表四所示之幫助販賣第三級毒品罪，，應依刑法第30條第2項幫助犯之規定，按正犯之刑減輕之。(四)再稽以行為人販賣毒品之原因，不一而足，其多次販賣毒品之行為，未必皆出於行為人之一個犯意決定；且觀諸毒品危害防制條例第4條販賣毒品之構成要件文義，實無從憑以認定立法者本即預定該犯罪之本質，必有數個同種類行為而反覆實行之集合犯行，故販賣毒品罪，難認係集合犯或接續犯。查被告吳將嘉就附表一、二、三所示各罪、被告黃泓文就附表三、四所示各罪，各次賣出予同一人或不同人之時間均有相當差距，賣出地點亦未盡相同，各次賣出行為又具有獨立性（被告黃泓文就附表四所示所示之二次幫助行為，亦出於不同二次決意），被告吳將嘉並持有第二級毒品搖頭丸犯行，堪認均犯意各別，行為分殊，當各應分論併罰。三、又按刑法第49條業於95年7月1日修正施行，修正後之規定刪除「依軍法」受裁判者，不適用累犯之規定，以求司法與軍法一致。因此，前曾受軍法裁判並已執行完畢之行為人，而於執行完畢後五年內再犯有期徒刑以上之罪者，依修正後刑法第49條之規定，即應構成累犯。至行為人受軍事裁判並執行完畢之時點，不論係在95年7月1日刑法第49條修正施行之前或後，均與累犯之構成與否無涉。查被告吳將嘉於93年間，曾因違反職役職責案件，經國防部南部軍事地方法院判處有期徒刑一年六月確定，於95年3月16日縮刑期滿執行完畢，有臺灣高等法院被告前案紀錄表在卷可參，其於徒刑執行完畢，五年以內故意再犯本件有期徒刑以上之各罪，皆為累犯，均應依刑法第47條第1項之規定加重其刑。四、毒品危害防制條例第17條第2項之適用(一)按毒品危害防制條例第17條第2項規定：「犯第四條至第八條之罪於偵查及審判中均自白者，減輕其刑。」係指偵查及審判中均有自白犯罪而言，故僅須被告於偵、審中均曾經自白，即得認有該條項之適用，不以始終承認為必要。又自白乃對自己之犯罪事實全部或主要部分為肯定供述之謂，且非以其係有罪之肯定為必要，縱時日、處所、行為態樣等非構成犯罪事實之要素略有不符，或另有阻卻違法、阻卻責任事由存在之主張，亦不影響其為自白（最高法院99年度台上字第4962號判決意旨參照）。(二)經查，被告吳將嘉、黃泓文就前揭各次販賣毒品犯行，均分別於偵查中及審判中自白，此觀其等偵訊及審判筆錄即明，雖其自白交易內容略有不符，然揆諸前開最高法院判決意旨，並不影響其自白之效力。是以，就被告吳將嘉就如附表一、二、三所示之各罪；被告黃泓文就如附表三、四所示之各罪，均認符合偵審中對於犯罪事實之自白，自得分別適用毒品危害防制條例第17條第2項之規定減輕其刑（被告黃泓文如附表四所示之二罪，並遞輕之；被告吳將嘉並依累犯規定先加重後減輕之）。五、被告吳將嘉上訴意旨及其辯護人辯護意旨雖以：吳將嘉已向台南市政府警察局第四分局供稱供販賣之毒品來源係綽號「阿進」之劉培全，而供出毒品來源，請適用毒品危害防制條例第17條第1項減輕其刑云云。惟查：(一)按毒品危害防制條例第17條第1項關於供出來源得減輕其刑之規定，其立法意旨非僅對供出毒品來源之被告予以寬減以勵其自新，尤重在因被告供出來源，而得「查獲其他正犯或共犯」俾能澈底斷絕毒品，遏止毒品氾濫、蔓延，以貫徹防制毒品之成效，用資維護國民身心健康。故被告供出毒品來源者，必其供出之毒品所由來之人姓名、年籍、住、居所或其他足資辨別之特徵等相關事項，使調查或偵查犯罪之公務員得據以對之發動調查或偵查程序，並因此而確實查獲其人與犯行，而終能符合「因而查獲其他正犯或共犯者」之要件，始能適用該規定減輕其刑。雖供出來源，若因故並未因而確實查獲被指認人之犯行者，既與上開規定不符，自不得執此邀本條規定之寬典。又法院本即非屬偵查犯罪機關，被告供出毒品來源，倘已無從期待偵查機關在法院辯論終結前因而破獲，自不得執事實審法院未就被告所謂毒品之來源為任何調查，而指其證據調查職責未盡（最高法院100年度台上字第1740號判決意旨參照）。(二)查被告吳將嘉固於警詢中供稱其所有供販賣之毒品來源，均係以SKYPE網路電話購自一綽號「阿進」之不詳年籍姓名之成年男子，而供出毒品來源，然檢、警並未因此據而查獲其他共犯或正犯，此有臺南市政府警察局第一分局98年6月29日南市警一刑字第09841233220號函1紙在卷可查（原審卷42-1頁）。(三)又查，被告吳將嘉雖於本院審理時，始再向台南市政府警察局第四分局提供其毒品上手綽號「阿進」者之真實姓名劉培正，由警方偵辦中，而請求依毒品危害防制條例第17條第1項減刑云云，然經警方依上開線索自99年8月9日開始對劉培正執行通訊監察積極偵辦至100年5月30日止未能查獲劉培正涉犯違反毒品危害防制條例之販賣毒品罪嫌，此經本院於警方偵辦其間99年10月7日、11月3日、12月7日及100年1月7日、2月21日、4月8日、5月12日共七次向該分局承辦警員藍峰國查明偵辦結果均尚無所獲，有本院公務電話查詢紀錄表附卷可稽，嗣並經該分局以100年5月30日南市警四偵字第1001300632號函覆：劉培正涉嫌販毒案，經本分局報請臺灣臺南地方法院檢察署（於股）指揮偵辦，並向臺灣臺南地方法院聲請通訊監察，經監察劉培正所持用之電話，不分晝夜均有通聯紀錄，對話中有提毒品交易情事（如查埔指海洛因、查某指安非他命之毒品交易黑話），惟詳細交易內容均於網路電話（SKYPE）討論來逃避監聽，致無具體事證聲請搜索票強制執行查緝販毒案等語綦詳（本院卷第141頁）。足見被告吳將嘉於本院審理時所「供出毒品來源」，並未「因而查獲」其上手涉犯違反毒品危害防制條例之販賣毒品罪嫌，自與上開規定減刑要件有所不符，而不得適用毒品危害防制條例第17條第1項之規定予以減刑。(四)至被告吳將嘉之辯護人復以：上手劉培正偵辦部分，已經移由高雄市刑大隊續辦，請再向該大隊查詢偵辦進度云云。查被告吳將嘉雖於本院審理時，始供出毒品上手劉培正，業經本院延展審結時間，迄今由警方偵辦10餘月，均無所獲，業如前述，揆諸前最高法院判決意旨，法院非屬偵查犯罪機關，被告吳將嘉供出毒品來源，既已無從期待偵查機關在法院辯論終結前因而破獲，本院自無再予調查審酌之必要，併予記明。六、被告吳將嘉、黃泓文及其等辯護人均以：被告吳將嘉、黃泓文販毒金額獲利有限，較一般大、中盤毒梟犯罪情節，非無可憫，請依刑法刑法第59條酌減其刑云云。然本院審之：(一)按刑法第57條所列各款，為量刑時應行注意之事項，並非同法第59條酌減其刑之根據，刑法第59條之酌量減輕其刑，必須犯罪另有特殊之原因與環境等等，在客觀上足以引起一般同情，認為即予宣告法定低度刑期尤嫌過重者，始有其適用（最高法院45年台上字第1165號判例參照）。又按刑法第59條所規定之酌量減輕其刑，係裁判上之減輕，必以犯罪之情狀可憫恕，認為宣告法定最低度之刑猶嫌過重者，始有其適用。如別有法定減輕之事由，應先依法定減輕事由減輕其刑後，猶嫌過重時，始得為之；若有二種以上法定減輕事由，仍應先依法定減輕事由遞減其刑後，猶嫌過重時，始得再依刑法第59條規定酌減其刑（最高法院88年度台上字第1862號判決意旨參照）。(二)查被告吳將嘉、黃泓文於偵查及審判中均自白犯行，均得適用修正後毒品危害防制條例第17條第2項之規定減輕其刑，準此，被告吳將嘉、黃泓文就其販賣第三級毒品犯行，其法定最低度刑已由原來之五年以上有期徒刑可減至二年六月以上有期徒刑；另被告吳將嘉販賣第四級毒品罪，法定最低度刑已由原來之三年以上有期徒刑可減至一年六月以上有期徒刑；另被告黃泓文如附表四幫助販賣第三級毒品犯行，則經二次減輕，法定最低度刑已由原來之五年以上有期徒刑可減至一年三月以上有期徒刑，是以，必其等犯罪之情狀可憫恕，認為如量處上開經減輕後之法定最低度刑，猶嫌過重時，始得再依刑法第59條規定酌減其刑，合先敘明。(三)又查，本件被告吳將嘉販賣第三級毒品愷他命之對象及次數，如附表一及三所示，多達58次；販賣第四級毒品6次，被告黃泓文販賣第三級毒品則5次，且其販賣對象都是思慮淺薄之20多歲年輕人，並於朋儕及青年間漫延毒害，戕害年輕人身心，尤以被告吳將嘉經警查扣如附表五編號１所示之勞拉西泮多達491.5公克；編號2、3、4所示之愷他命總計淨重767.1公克，且被告吳將嘉並自承查扣附表編號1所示之24萬元，即為供販入毒品週轉之用，又其販賣期間自97年4月至98年1月長達十餘月，足見被告吳將嘉販毒規模尚非小數，與一般小盤零賣，或僅止於吸毒同好者間為求互通有無之有償轉讓者尚屬有別，難謂其犯罪情節輕微。再者，本院審酌鑑於國內毒品泛濫，因販毒者供應毒品予施用者，危害他人身心健康，並因而導致嚴重危害社會安寧秩序，而就被告吳將嘉、黃泓文犯罪當時並無特殊之原因與環境，在客觀上足以引起一般同情，而顯然可憫之情形。(四)況且，單純犯罪情節輕微、犯人之犯罪動機、品行、素行、犯罪後態度等情狀，僅可為法定刑內從輕科刑之標準，非可執為酌減其刑之理由。被告吳將嘉、黃泓文雖坦承犯行，勇於認錯承擔罪責，態度可取，但本院量定宣告刑時已充分考量其刑法第57條所列各款量刑事項，自無再執為適用刑法第59條酌減其刑之餘地。(五)基上所述，依被告吳將嘉販賣第三、四級毒品之犯罪情節難謂輕微，且依犯罪當時並無特殊之原因與環境，在客觀上足以引起一般同情，而顯然可憫之情狀，且被告吳將嘉如附表一、二、三所示之販賣第三、四級毒品各罪，量處其已分別可減之法定最低度刑二年六月或一年六月以上，並無過重之情形，自無依刑法第59條酌減其刑之必要。另被告黃泓文雖於本件共同販毒犯罪中，乃受被告吳將嘉指示交易之角色，而販賣次數僅五次，幫助販賣二次，但就被告黃泓文犯罪當時並無特殊之原因與環境，在客觀上足以引起一般同情，而顯然可憫之情狀，業如前述，且被告黃泓文如附表三所示之法定最低度刑已減至二年六月以上有期徒刑；如附表四所示幫助販賣第三級毒品犯行，則可減至一年三月以上有期徒刑，是就被告黃泓文附表三及附表四所示之各罪，分別量處法定最低度刑二年六月或一年三月以上，亦無過重之情形，自無依刑法第59條酌減其刑之必要。被告吳將嘉、黃泓文之辯護人請求再依刑法第59條酌減其刑云云，於法尚非有據，自不可採。參、撤銷改判之理由（即被告吳將嘉犯如附表一、二、三所示之罪；被告黃泓文犯如附表三、四所示之罪部分）一、原審依上開事證，就被告吳將嘉犯如附表一、二、三所示之罪；被告黃泓文犯如附表三、四所示之罪部分，分別予以論罪科刑，就被告吳將嘉被訴販賣第二級毒品部分判決無罪，固非無見。惟查：(一)被告吳將嘉構成累犯，業如前述，原判決漏未論以刑法第47條之累犯，並依法加重其刑，自有未洽。(二)查扣附表六編號2所示之電子秤、編號3所示之塑膠袋，業據被告吳將嘉自承供販賣毒品所用，原判決漏未記載扣案之電子秤，且未宣告沒收，亦有未當。(三)另被告吳將嘉、黃泓文如附表三所示之共同販賣毒品所得各次為500元，由被告吳將嘉分得400元，被告黃泓文分得100元，業經本院認定如前，是原判決認定附表三犯罪所得合計2,000元，即屬有誤。(四)再被告吳將嘉被訴販賣第二級毒品部分雖經認定不能證明而犯罪不能成立，但其持有行為，既經起訴，法院自應予以審理，乃原判決就檢察官起訴之持有第二級毒品搖頭丸犯行部分未予審理，顯有已受請求事項未予判決之違背法令。二、依上所述，檢察官上訴意旨以：被告吳將嘉、黃泓文均長期密集販售之態樣，與偶為小額販賣毒品迴異，而指摘原判決適用刑法第59條酌減其刑不當及量刑過輕並宣告被告黃泓文緩刑不當等語，經本院審理結果，尚全然無理，且原判決關於被告吳將嘉、黃泓文上開論罪部分；被告吳將嘉被訴販賣第二級毒品而無罪部分，既有前揭可議之處，即屬無可維持，自應由本院將原判決此部分（即被告吳將嘉犯如附表一、二、三所示之罪；被告黃泓文犯如附表三、四所示之罪部分；被告吳將嘉被訴販賣第二級毒品而無罪部分）予以撤銷改判，又依該撤銷部分所宣告刑而定其應執行刑，因經撤銷改判，即失所附麗，應併予撤銷，以期適法。三、本院審酌：被告吳將嘉前有不良犯罪紀錄；被告黃泓文則前無不良前科，其等二人本身均有施用毒品之習慣，當知毒品對人身心戕害之嚴重性，不思努力工作賺取正當酬勞，均無視毒品對於健康之戕害及國家杜絕毒品犯罪之禁令，僅為圖小利而販賣毒品，助長毒害擴散，戕人身心。被告吳將嘉販賣次數、對象甚眾，且於年輕同儕間販售，戕害年輕人身心健康非微，危害社會秩序程度非輕，又被告黃泓文乃受被告吳將嘉指示交易之角色，而販賣次數僅五次，幫助販賣二次，僅從中賺取微薄犒賞，其犯行相對較為輕微。此外，並斟酌被告吳將嘉、黃泓文於犯罪後均坦承犯行，勇於認錯承擔罪責，態度可取，暨綜合其等生活狀況、智識程度，犯罪之動機、手段、目的及所生危害等一切情狀，就被告吳將嘉所犯各罪分別量處如附表一、二、三所示之刑及持有第二級毒品罪有期徒刑六月；就被告黃泓文所犯各罪分別量處如附表三、四所示之刑，以資懲儆。四、定應執行刑(一)按法律上屬於自由裁量之事項，並非概無法律性之拘束，法院就自由裁量權之行使，除不得逾越法律所規定範圍之外部性界限外，尚應受比例原則、公平正義原則之規範，謹守法律秩序之理念，體察法律之規範目的，使其結果實質正當，合於裁量之內部性界限，俾與立法本旨相契合。是刑法第51條第5款規定數罪併罰，除不得逾法定之30年外部性界限，仍應受前述內部性界限之拘束，是定其刑期時，除仍應就各別刑罰規範之目的、輕重罪間體系之平衡、整體犯罪非難評價、各行為彼此間之偶發性、與被告前科之關聯性、各行為所侵害法益之專屬性或同一性、數罪對法益侵害之加重效應、罪數所反映之被告人格特性與犯罪傾向、社會對犯罪行為處罰之期待等，為綜合判斷外，尤須參酌上開實現刑罰公平性，以杜絕僥倖、減少犯罪之立法意旨，為妥適之裁量，倘違背此內部性界限，即屬權利濫用之違法（最高法院96年度臺上字第7583號判決意旨參照）。(二)準此，本院審酌被告吳將嘉、黃泓文等人犯罪行為之情節、次數，每次販賣數量及所得亦不多，雖其犯罪手段惡性不小，但已反映在宣告刑之量處內，自不能在重複評價，並綜合考量前述刑罰之內部界限原則，另斟酌被告吳將嘉、黃泓文多次販賣第三、四級毒品犯行，固因刑法修正將連續犯規定悉予刪除，須一行為一罪一罰，但就被告犯罪行為之類型，係基於同一刑罰之規範目的且行為所侵害法益具有同一性，其定執行刑乃為數罪對法益侵害之加重效應，基於上述考量，就被告吳將嘉定其應執行刑有期徒刑九年；被告黃泓文應執行有期徒刑三年，即認罪刑相當及輕重得宜，並符合各個個案在量定刑罰之平等原則。另被告吳將嘉、黃泓文所宣告之多數沒收，並於定其應執行刑時，均依刑法第51條第9款之規定，分別諭知併執行之。(三)至檢察官上訴意旨雖建議量處被告吳將嘉應執行有期徒刑十二年（含販賣第二級毒品罪三次），本院審酌被告吳將嘉以上各項犯罪情狀及量刑原則，認所定應執行刑如上述為允當，檢察官上述請求科處刑度，尚嫌過重，併予記明。五、沒收部分(一)按毒品危害防制條例第19條第1項規定：「犯第4條至第9條、第12條、第13條或第14條第1項、第2項之罪者，其供犯罪所用或因犯罪所得之物，均沒收，如全部或一部不能沒收時，追徵其價額或以其財產抵償之。」。又按共同正犯之犯罪所得為現款時，因合併計算，且於全部或一部不能沒收時以其財產抵償之，為避免執行時發生重複沒收、抵償之情形，故各共同正犯之間採連帶沒收主義，於裁判時僅諭知連帶沒收，不得就全體共同正犯之總所得，對各該共同正犯分別重複諭知沒收。1.查扣附表六編號１所示之現金24萬元，業據被告吳將嘉於本院審理時自承其中94,400元係販賣附表一、二、三所示毒品所得等語在卷（本院卷第189頁），又被告吳將嘉、黃泓文如附表三所示之共同販賣愷他命所得，被告黃泓文每次分得100元合計500元則未予扣案。2.被告吳將嘉如附表一、二所示各次犯罪所得金額，為被告吳將嘉販賣毒品所得財物，並經扣案，分別依同條例第19條第１項規定，於各該次販賣毒品罪項下宣告沒收之（由扣案附表六編號1之現金執行沒收）。3.被告吳將嘉、黃泓文如附表三所示犯罪所得，則為被告吳將嘉、黃泓文共同販賣毒品所得財物，各次共犯所得應合併計算，其中被告吳將嘉分得之2,000元，業已扣案，應分別依同條例第19條第1項規定，在各該次販賣罪項下與共犯宣告連帶沒收之（由扣案附表六編號1之現金執行沒收）。至被告黃泓文分得之500元雖未扣案，仍應該條項規定，在各該次販賣罪項下與共犯宣告連帶沒收，如全部或一部不能沒收時，各以其等財產連帶抵償之。4.至查扣案表六編號1所示超過9萬4千4百元之部分，尚乏證據證明為其販賣毒品所得之金錢，參酌上揭判例意旨，即不予以沒收，併予敘明。(二)又按愷他命及勞拉西泮分別係毒品危害防制條例第2條第2項第3、4款所定之第三、四級毒品，應認係違禁物。又販賣愷他命而被查獲，其所販賣之愷他命，係供實行販賣犯罪行為所使用之目的物，亦屬供犯罪所用之物。而供犯罪所用之物併具違禁物之性質者，因違禁物不問是否屬於犯罪行為人所有，均應宣告沒收，自應優先適用刑法第38條第1項第1款之規定（最高法院100年度第3次刑事庭會決議參照）。另按以營利為目的販入毒品，經多次販賣後，持有剩餘毒品被查獲，其各次販賣毒品行為，固應併合處罰。惟該持有剩餘毒品之低度行為，應僅為最後一次販賣毒品之高度行為所吸收，不另論罪。故就該查獲之剩餘毒品，祇能於最後一次之販賣毒品罪宣告沒收，不得於各次販賣毒品罪均宣告沒收。（最高法院98年度台上字第73號判決參照）。扣案如附表五編號1所示之物，係第四級毒品勞拉西泮【LorazePam】、附表五編號2、3、4所示之物，則係第三級毒品愷他命【Ketamine】，有前揭鑑定書可參，係屬供販毒犯罪所用之物，自應分別於被告吳將嘉所犯販賣第三級毒品（如附表一編號１(4)所示）、第四級毒品（如附表二編號２所示）中之最後一次犯行項下，依刑法第38條第1項第1款規定，宣告沒收之；又扣案如附表五編號５所示之搖頭丸，係屬第二級毒品，有前揭鑑定書可參，應在被告吳將嘉所犯持有第二級毒品罪項下，依毒品危害防制條例第18條第1項前段之規定，宣告沒收銷燬之。至為鑑定而取樣之毒品，既已鑑定用罄滅失，自無再予宣告沒收。(三)再按毒品危害防制條例第19條第1項規定宣告沒收，因該條項並無如同條例第18條第1項所定【不問屬於犯人所有與否，沒收之】之明文，故應屬相對沒收主義之立法，其應沒收之物，應以屬被告所有者為限（最高法院93年度台上字第462號判決參照）。1.扣案如附表六編號2所示之電子秤1台，業據被告吳將嘉本院審理時自承：電子磅秤是秤愷他命分裝用的等語在卷，係供販賣第三級毒品所用之物，且為被告吳將嘉所有，應依毒品危害防制條例第19條第1項規定，於被告吳將嘉如附表一、三所示之各次所犯販賣第二級毒品罪項下（及被告黃泓文附表三各次犯罪下）宣告沒收。2.至被告吳將嘉所持以供販賣毒品所用之門號0000000000行動電話，手機及門號均為被告邱郁雯所有，而出借與被告吳將嘉使用，故非被告吳將嘉所有，已據被告吳將嘉、邱郁雯二人均供承在卷，並有通聯調閱查詢單在卷可查，故依上開供販賣毒品所用之物，以屬於犯人所有者為限，始得沒收之說明，再參諸本件被告邱郁雯業經本院諭知無罪在案，故0000000000門號行動電話，本院依法無從沒收。(四)另按毒品危害防制條例19條第1項固規定，犯該條例第4條之罪者，其供犯罪所用或因犯罪所得之財物，均沒收之，但不及於供犯罪預備之物，倘供犯罪預備之物，以屬犯人為限，始得依刑法第38條第1項第2款規定諭知沒收（最高法院94年度台上字第2218號判決意旨參照）。扣案之被告吳將嘉所有如附表六編號３所示之分裝夾鏈袋，業據被告吳將嘉本院審理時亦自承：塑膠袋都是分裝愷他命、勞拉西泮使用等語在卷，並經本院當庭勘驗附表六編號３所示之分裝夾鏈袋大小、數量及均屬尚未使用過之新品等情屬實（本院卷第188、189頁），爰依刑法第38條第1項第2款規定沒收，又被告吳將嘉以營利為目的販入毒品，其各次販賣行為固應分論併罰，惟上開查獲分裝夾鏈袋，並無法認定係被告吳將嘉於最後一次販賣行為前業已持有，且尚未使用過，此經本院勘驗屬實，應係供其後預備販毒分裝使用，爰分別於被告吳將嘉最後一次販賣毒品愷他命或勞拉西泮犯行之罪刑項下諭知沒收。(五)末按沒收為從刑之一種，依主從不可分原則，應附隨於主刑而同時宣告之，如無主刑，從刑亦無所附麗（最高法院78年台非字第72號判例參照）。查被告黃泓文本身即有施用第三級毒品K他命之惡習，業據其於98年1月14日警詢中自承以將第三級毒品愷他命磨成粉末之方式施用，此有當日之警詢筆錄在卷可稽，再參諸被告黃泓文販賣毒品之犯罪態樣，乃係代被告吳將嘉將毒品交付購毒者，其本身並未自上游購進毒品，故扣案附表五編號７所示被告黃泓文被查獲持有之第三級毒品愷他命，應為其所欲自行施用，既未就被告黃泓文施用第三級毒品愷他命部分，宣告有罪，則上開扣案之扣案附表五編號７所示之毒品，雖屬違禁物，應另由檢察官依法處理。另扣案如附表六編號6之K盤一個，係被告吳將嘉施用第三級毒品愷他命所用；編號4之筆記本1本，雖據被告吳將嘉自承係紀錄其販賣毒品所用，但依其所載內容無從認定與本案所涉之何次犯行有關；編號5所示行動電話4支，與本案販賣第三、四級毒品犯行無關，此據被告吳將嘉陳明在卷（本院卷第188頁），本於上開從刑應附隨於主刑之規定，既與本案販賣第三、四級毒品犯行並無證據證明有相當關連，自不得宣告沒收，附此記明。肆、適用之法律一、刑事訴訟法第369條第1項前段、第364條、第299條第1項前段、第300條。二、毒品危害防制條例第4條第3、4項、第11條第2項、第17條第2項、第18條第1項前段、第19條第1項。三、刑法第2條第1項但書、第11條前段、第28條、第47條第1項、第30條第2項、第51條第5、9款。丙、上訴駁回（即被告邱郁雯被訴幫助販賣第三、四級毒品而無罪部分）一、公訴意旨另略以：被告邱郁雯與吳將嘉係男女朋友，自94年間起即同居共同生活，並申請0000000000號行動電話供吳將嘉使用，於97年4、5月間，明知吳將嘉從事販賣第三級毒品愷他命及第四級毒品勞拉西泮（誤為俗稱一粒眠之第三級毒品硝甲西泮）之行為，竟仍基於幫助吳將嘉販賣毒品之犯意，容任吳將嘉繼續使用其所提供之0000000000號行動電話，做為販賣毒品對外聯絡之工具。因認被告邱郁雯涉犯幫助毒品危害防制條例第4條第3、4項之販賣第三、四級毒品罪嫌云云。二、按犯罪事實應依證據認定，無證據不得認定犯罪事實；又不能證明被告犯罪，應諭知無罪之判決，刑事訴訟法第154條第2項、第301條第1項分別定有明文。又依刑事訴訟法第161條第1項規定：檢察官就被告犯罪事實，應負舉證責任，並指出證明之方法。因此，檢察官對於起訴之犯罪事實，應負提出證據及說服之實質舉證責任。倘其所提出之證據，不足為被告有罪之積極證明，或其闡明之證明方法，無從說服法官以形成被告有罪之心證，基於無罪推定之原則，自應為被告無罪判決之諭知（最高法院97年度台上字第454號判決意旨參照）。三、訊據被告邱郁雯堅決否認有幫助被告吳將嘉販賣毒品之犯行，並辯稱：我不知被告吳將嘉以我所申設之0000000000號行動電話持為販賣毒品之工具，當時是因我班上同學使用遠傳電信較多，網內互打比較便宜，所以我才會跟吳將嘉交換手機使用，以節省電信費用等語。四、公訴及上訴意旨認被告邱郁雯涉犯幫助販賣第三、四級毒品行，係以被告邱郁雯本身坦承門號0000000000行動電話係其申請供被告吳將嘉使用，且於97年4、5月間即知悉被告吳將嘉販賣毒品之事實為論罪依憑。五、檢察官認被告邱郁雯涉有幫助販賣毒品犯行，依起訴書所載，乃認定被告邱郁雯將其所申請之門號0000000000行動電話借予被告吳將嘉使用後，嗣發現被告吳將嘉將之用以作為販賣毒品之聯絡工具，卻容忍被告吳將嘉繼續使用上開行動電話，因此構成幫助販賣毒品之不純正不作為犯云云。是本院審酌者為：(一)被告邱郁雯出借行動電話予被告吳將嘉，是否構成危險前行為？(二)被告邱郁雯是否構成收回其所申用之行動電話之保證人地位？(三)被告邱郁雯之不作為與被告吳將嘉販賣毒品之犯罪結果是否具有相當因果關係？經查：(一)按不純正不作為犯之客觀構成要件包括：(一)構成要件該當結果之發生、(二)不為期待行為、(三)不作為與結果間具有因果關係、(四)行為人具有保證人地位、(五)防止結果發生之事實可能性、(六)不作為必須與作為等價。又僅有對構成要件該當結果發生負有防止其發生之法義務之人，不履行防止結果發生之法義務，致發生構成要件時該當之結果者，始有可能構成不純正不作為犯。早期學者及實務認基於法令之規定、契約之約定、危險前行為、緊密之生活關係，足以構成具有擔保構成要件該當結果不發生之法義務而居於保證人地位。新近學說則依據實質的功能內涵，將足以構成保證人地位的個別情狀區分為：因對特定法益的保護義務而構成之保證人地位（又區分為：(1)依法令之規定負有保護義務之人、(2)自願承擔保護或幫助義務之人、(3)共同生活體或危險共同體之組成員、(4)公務員或法人機關成員）與因對危險源的妨害義務或監督義務而構成的保證人地位（又區分為：為危險前行為之人、對於危險源負有監督或看管義務之人、商品製造者）。又學者間有認為只要是足以導致構成要件該當結果發生之危險者，即屬危險之前行為，或有認為前行為除必須具備導致結果發生之迫切危險外，尚須具備違反保護他人法益規範之義務違反性，始構成保證人地位（林山田著刑法通論增定八版第221至236頁參照）。(二)查被告邱郁雯係於97年初，因我班上同學使用遠傳電信較多，網內互打比較便宜，所以跟吳將嘉交換手機使用，以節省電信費用等情，業據共同被告吳將嘉於原審法院審理時以證人之身分具結證稱：「當時，邱郁雯主動跟我交換手機，所以我才用他的手機，因為費率的問題，所以我才和邱郁雯交換手機。」、「（問：邱郁雯知道你在販毒之後，有說要把他的手機門號拿回來自已使用？）沒有，他不知道我用那支手機聯絡販賣毒品。」、「（問：你剛才證稱你跟邱郁雯交換手機使用，你拿給他使用的行動電話是否為遠傳電信的行動電話？）是。」（原審卷第161、162頁）。足證被告邱郁雯所稱因係與班上同學使用遠傳電信網內互打比較便宜，所以跟吳將嘉交換手機使用乙情，核與事實相合，堪予採信。由此可見，被告邱郁雯乃係本於上開目的而與被告吳將嘉交換行動電話使用，自始並無基於幫助被告吳將嘉販毒之意思而為之甚為明確。(三)又衡諸，交易毒品乃係隱蔽之非法行為，被告吳將嘉當不可能告知將使用其所有之行動電話作為交易毒品之聯絡工具，且毒品交易行為，亦非必然須經由行動電話始能為之，而被告吳將嘉係自97年4月間始開始販賣毒品，被告邱郁雯係早於97年初即交付使用，已難期待被告邱郁雯與被告吳將嘉交換行動電話使用之當時，即能預料被告吳將嘉可能將之作為交易毒品之聯絡工具。況且，將行動電話借予他人使用，原屬現行一般常見之社會事實，遑論被告吳將嘉與被告邱郁雯間屬男女朋友關係，更無任何違反保護他人法益規範。是以，出借行動電話與他人使用，依經驗法則斷之，實難認將導致販毒結果發生之迫切危險發生，基此，被告邱郁雯將其行動電話借予被告吳將嘉使用，揆諸上開說明，即難認係危險前行為，應無疑義。(四)再者，被告邱郁雯雖自承事後知情被告吳將嘉在販賣毒品云云，然被告吳將嘉本身擁有多支行動電話交替使用，此觀被告吳將嘉經查扣如附表六編號5之行動電話即有4支可明，且被告吳將嘉亦結證稱：「（問：邱郁雯知道你在販毒之後，有說要把他的手機門號拿回來自已使用？）沒有，他不知道我用那支手機聯絡販賣毒品。」，益徵被告邱郁雯並不知情被告吳將嘉將其所有之行動電話供販毒聯絡使用至明，且被告邱郁雯其後縱知情被告吳將嘉販毒乙事，亦無從當然推論亦即知情該行動電話供販賣使用，況如前所述，被告邱郁雯將其行動電話借予被告吳將嘉使用，既無從認係屬危險前行為，自無何保證人地位可言，則被告邱郁雯既未處於收回行動電話之保證人地位，縱認其事後明知被告吳將嘉將之作為聯絡販毒使用，揆諸前揭說明，被告邱郁雯既不具收回行動電話之保證人地位，且被告邱郁雯之不作為與被告吳將嘉販賣毒品之犯罪結果又不具有相當因果關係，自無從該當幫助販賣毒品之不純正不作為犯。(五)至檢察官上訴意旨以：被告邱郁雯無償將其使用之0000000000門號SIM卡交由吳將嘉使用，且未定期限，依民法第470條第2項之規定，邱郁雯得隨時請求吳將嘉返還該物，邱郁雯獲悉上門號作為吳將嘉販毒之工具，足使其出借SIM卡之行為，構成幫助他人販毒之危險狀態，故邱郁雯基於不純正不作為犯之保證人地位義務云云。惟按民法第470條第2項乃在規範使用借貸物返還之民事上權利義務，檢察官將民法使用借貸返還請求權之行使，與刑法不純正不作為犯之保證人地位義務混為一談，尚有誤會，亦非可取。(六)基上，本件公訴人所舉之證據與指出之證明方法，尚有合理性之懷疑存在，未得使本院確信被告邱郁雯犯罪。此外，本院於應依或得依職權調查證據之範圍內，復查無其他積極證據可資認定被告邱郁雯該當檢察官所指幫助販賣第三、四級毒品罪嫌，自屬不能證明犯罪，依法應諭知被告邱郁雯無罪之判決。(七)另查，檢察官起訴被告邱郁雯涉犯幫助販賣毒品罪嫌之犯罪事實，僅及於：被告邱郁雯明知被告吳將嘉以其所借用之行動電話用供販賣毒品部分，此觀諸起訴書犯罪事實欄所載自明。至被告邱郁雯於98年1月14日警詢中雖自承：「我只是曾經在住處，幫吳將嘉把愷他命、一粒眠毒品拿下來交給他。我知道幫他拿的東西是愷他命、一粒眠毒品。我知道他是要把愷他命、一粒眠毒品賣給他人」（98年1月14日溪警分偵字第0980000782卷第62頁）等語，被告吳將嘉亦於檢察官98年1月14日偵查中結證稱：被告邱郁雯幫忙拿毒品時知悉伊在販賣毒品等情，然此部分並非本件起訴事實範圍內，亦與本件檢察官起訴事實非屬同一基本事實，本院自不予審認，至被告邱郁雯就該部分未起訴之事實是否另涉幫助販賣毒品罪嫌，應由檢察官另行依法處理，附此記明。六、綜上所述，本件依檢察官所提之上開證明方法，無從說服本院形成被告邱郁雯被訴幫助販賣第三、四級毒品有罪之心證，而尚有合理之懷疑存在。此外，依檢察官起訴事記載被告邱郁雯之行為，亦與刑法不純正不作為犯有間，自不該當幫助販賣毒品之犯罪構成要件不合。原審認為被告邱郁雯被訴幫助販賣第三、四級毒品犯罪不能證明，判決諭知被告邱郁雯無罪。本院核該部分認事用法均無不當。檢察官上訴意旨所指摘各節，經查亦非有據，俱如前述，是檢察官就被告邱郁雯幫助販賣第三、四毒品無罪部分提起上訴，為無理由，應予駁回。七、適用之法律：刑事訴訟法第第368條。本案經檢察官趙中岳到庭執行職務。中華民國100年6月28日刑事第五庭審判長法官楊明章法官趙文淵法官蔡美美以上正本證明與原本無異。被告吳將嘉持有第二級毒品部分不得上訴。其餘部分，如不服本判決應於收受本判決後10日內向本院提出上訴書狀，其未敘述上訴理由者，並得於提起上訴後10日內向本院補提理由書狀（上訴書狀及上訴理由書狀均須按他造當事人之人數附繕本向本院提出）「切勿逕送上級法院」。書記官歐貞妙中華民國100年6月28日附錄本判決論罪科刑法條：毒品危害防制條例第4條第3、4項：製造、運輸、販賣第三級毒品者，處5年以上有期徒刑，得併科新臺幣7百萬元以下罰金。製造、運輸、販賣第四級毒品者，處3年以上10年以下有期徒刑，得併科新臺幣3百萬元以下罰金。毒品危害防制條例第11條第2項：持有第二級毒品者，處2年以下有期徒刑、拘役或新臺幣3萬元以下罰金。刑事妥速審判法第九條：除前條情形外，第二審法院維持第一審所為無罪判決，提起上訴之理由，以下列事項為限：一、判決所適用之法令牴觸憲法。二、判決違背司法院解釋。三、判決違背判例。刑事訴訟法第三百七十七條至第三百七十九條、第三百九十三條第一款之規定，於前項案件之審理，不適用之。■附表一：（被告吳將嘉販賣第三級毒品愷他命部分）┌─┬───┬───────┬──────┬────────┬──┬─────┬────────┐│編│購買人│時間│地點│交易毒品方式│次數│數量及金額│主文所告及沒收││號││││││（新臺幣）││├─┼───┼───────┼──────┼────────┼──┼─────┼────────┤│1.│張凱雄│(1)97年4月間至│台南市黃金保│張凱雄以其093055│20次│每次愷他命│吳將嘉犯販賣第三││││97年9月底│齡球館│3995行動電話撥打││5公克，│級毒品罪，共貳拾│││││台南市永康區│被告吳將嘉所持用││2,000元│罪，均累犯，各處│││││中山東路146│之0000000000聯絡│││有期徒刑貳年捌月│││││號前│交易，約定至左列│││。扣案如附表六編│││││台南市○○路│地點，一手交愷他│││號2.所示之物，於│││││276號前│命，一手交價金之│││各次販賣毒品罪項││││││交易方式│││下沒收；扣案各次│││││││││販賣所得新臺幣貳│││││││││仟元，於各該次販│││││││││賣毒品罪項下沒收│││││││││。│││├───────┼──────┼────────┼──┼─────┼────────┤│││(2)97年12月5日│台南市永康區│張凱雄以其093055│1次│愷他命15公│吳將嘉犯販賣第三│││││中山東路146│3995行動電話撥打││克，6,000│級毒品，累犯，處│││││號前│被告吳將嘉所持用││元│有期徒刑貳年捌月││││││之0000000000聯絡│││。扣案如附表六編││││││交易，約定至左列│││號2.所示之物及販││││││地點，一手交愷他│││賣所得新臺幣陸仟││││││命，一手交價金之│││元均沒收。││││││交易方式││││││├───────┼──────┼────────┼──┼─────┼────────┤│││(3)97年10月初至│台南市黃金保│張凱雄以其093055│8次│每次愷他命│吳將嘉犯販賣第三││││98年1月7日│齡球館│3995行動電話撥打││5公克2,200│級毒品罪，共捌罪│││││台南市永康區│被告吳將嘉所持用││元│，均累犯，各處有│││││中山東路146│之0000000000聯絡│││期徒刑貳年捌月。│││││號前│交易，約定至左列│││扣案如附表六編號│││││台南市○○路│地點，一手交愷他│││2.所示之物，於各│││││276號前│命，一手交價金之│││次販賣毒品罪項下││││││交易方式│││沒收；扣案各次販│││││││││賣所得新台幣貳仟│││││││││貳佰元，於各該次│││││││││販賣毒品罪項下沒│││││││││收。│││├───────┼──────┼────────┼──┼─────┼────────┤│││(4)98年1月8日│台南市○○路│張凱雄以其093055│1次│愷他命5公│吳將嘉犯販賣第三│││││276號前│3995行動電話撥打││克，2,200│級毒品罪，累犯，││││││被告吳將嘉所持用││元│處有期徒刑貳年捌││││││之0000000000聯絡│││月。扣案附表五編││││││交易，約定至左列│││號2.3.4.所示之愷││││││地點，一手交愷他│││他命（含外包裝袋││││││命，一手交價金之│││），附表六編號2.││││││交易方式│││3.所示之物及販賣│││││││││所得新台幣貳仟貳│││││││││佰元均沒收。│├─┼───┼───────┼──────┼────────┼──┼─────┼────────┤│2.│吳書維│97年4月至6月間│台南市永康區│吳書維以其行動電│4次│每次購買1│吳將嘉犯販賣第三│││││五王國小附近│話0000000000撥打││公克愷他命│級毒品罪，共肆罪││││││被告吳將嘉所持用││，500元│，均累犯，各處有││││││之0000000000聯絡│││期徒刑貳年捌月。││││││交易，約定至左列│││扣案如附表六編號││││││地點，一手交愷他│││2.所示之物，於各││││││命，一手交價金之│││次販賣毒品罪項下││││││交易方式│││沒收；扣案各次販│││││││││賣所得新台幣伍佰│││││││││元，於各該次販賣│││││││││毒品罪項下沒收。│├─┼───┼───────┼──────┼────────┼──┼─────┼────────┤│3.│張書獻│(1)97年7月間某│台南市永康區│張書獻以其行動電│1次│愷他命5克│吳將嘉犯販賣第三││││日│南工街附近摩│話0000000000撥打││，2,500元│級毒品，累犯，處│││││登大樓後方停│被告吳將嘉所持用│││有期徒刑貳年捌月│││││車場內│之0000000000聯絡│││。扣案如附表六編││││││交易，約定至左列│││號2.所示之物及販││││││地點，一手交愷他│││賣所得新臺幣貳仟││││││命，一手交價金之│││伍佰元均沒收。││││││交易方式││││││├───────┼──────┼────────┼──┼─────┼────────┤│││(2)97年8月間某│台南市○○街│張書獻以其行動電│1次│愷他命5克│吳將嘉犯販賣第三││││日│與中正路口│話0000000000撥打││，2,500元│級毒品，累犯，處││││││被告吳將嘉所持用│││有期徒刑貳年捌月││││││之0000000000聯絡│││。扣案如附表六編││││││交易，約定至左列│││號2.所示之物及販││││││地點，一手交愷他│││賣所得新臺幣貳仟││││││命，一手交價金之│││伍佰元均沒收。││││││交易方式││││││├───────┼──────┼────────┼──┼─────┼────────┤│││(3)97年10月初某│台南市永康區│張書獻以其行動電│1次│愷他命5克│吳將嘉犯販賣第三││││日│南工街附近摩│話0000000000撥打││，2,500元│級毒品，累犯，處│││││登大樓後方停│被告吳將嘉所持用│││有期徒刑貳年捌月│││││車場內│之0000000000聯絡│││。扣案如附表六編││││││交易，約定至左列│││號2.所示之物及販││││││地點，一手交愷他│││賣所得新臺幣貳仟││││││命，一手交價金之│││伍佰元均沒收。││││││交易方式││││││├───────┼──────┼────────┼──┼─────┼────────┤│││(4)97年10月底某│台南市永康區│張書獻以其行動電│1次│愷他命5克│吳將嘉犯販賣第三││││日│南工街附近摩│話0000000000撥打││，2,500元│級毒品，累犯，處│││││登大樓後方停│被告吳將嘉所持用│││有期徒刑貳年捌月│││││車場內│之0000000000聯絡│││。扣案如附表六編││││││交易，約定至左列│││號2.所示之物及販││││││地點，一手交愷他│││賣所得新臺幣貳仟││││││命，一手交價金之│││伍佰元均沒收。││││││交易方式││││││├───────┼──────┼────────┼──┼─────┼────────┤│││(5)97年11月底或│台南市永康區│張書獻以其行動電│1次│愷他命10克│吳將嘉犯販賣第三││││12月初某日│南工街附近摩│話0000000000撥打││，4,000元│級毒品，累犯，處│││││登大樓後方停│被告吳將嘉所持用│││有期徒刑貳年捌月│││││車場內│之0000000000聯絡│││。扣案如附表六編││││││交易，約定至左列│││號2.所示之物及販││││││地點，一手交愷他│││賣所得新臺幣肆仟││││││命，一手交價金之│││元均沒收。││││││交易方式││││├─┼───┼───────┼──────┼────────┼──┼─────┼────────┤│4.│陳俊廷│97年10月下旬至│台南市永康區│陳俊廷以其行動電│10次│4次購買愷│吳將嘉犯販賣第三││││12月中旬│五王國小門口│話0000000000撥打││他命1公克│級毒品罪，共拾罪││││││被告吳將嘉所持用││，500元│，均累犯，各處有││││││之0000000000聯絡││6次購買愷│期徒刑貳年捌月。││││││交易，至左列地點││他命1公克│扣案如附表六編號││││││，一手交愷他命，││，600元│2.所示之物，於各││││││一手交價金之交易│││該次販賣毒品罪項││││││方式│││下沒收；扣案各次│││││││││販賣所得金額，於│││││││││各該次販賣毒品罪│││││││││項下沒收。│├─┼───┼───────┼──────┼────────┼──┼─────┼────────┤│5.│莊尚智│(1)97年11月上旬│台南市永康區│在左列地點偶遇時│1次│愷他命1公│吳將嘉犯販賣第三││││某日│復國路網咖店│購買愷他命，一手││克，400元│級毒品，累犯，處│││││內│交愷他命，一手交│││有期徒刑貳年捌月││││││價金之交易方式│││。扣案如附表六編│││││││││號2.所示之物及販│││││││││賣所得新臺幣肆佰│││││││││元均沒收。│││├───────┼──────┼────────┼──┼─────┼────────┤│││(2)97年12月上旬│台南市永康區│在左列地點偶遇時│1次│愷他命1公│吳將嘉犯販賣第三││││某日│復國路網咖店│購買愷他命，一手││克，400元│級毒品，累犯，處│││││內│交愷他命，一手交│││有期徒刑貳年捌月││││││價金之交易方式│││。扣案如附表六編│││││││││號2.所示之物及販│││││││││賣所得新臺幣肆佰│││││││││元均沒收。│├─┼───┼───────┼──────┼────────┼──┼─────┼────────┤│6.│盧玉樹│97年11月底某日│台南市○○路│盧玉樹以其行動電│1次│愷他命1包│吳將嘉犯販賣第三│││││桃山餐廳停車│話0000000000撥打││，500元│級毒品，累犯，處│││││場│被告吳將嘉所持用│││有期徒刑貳年捌月││││││之0000000000聯絡│││。扣案如附表六編││││││交易，約定至左列│││號2.所示之物及販││││││地點，一手交愷他│││賣所得新臺幣伍佰││││││命，一手交價金之│││元均沒收。││││││交易方式││││├─┼───┼───────┼──────┼────────┼──┼─────┼────────┤│7.│陳鈜宗│97年12月20日凌│台南市永康區│陳鈜宗以其行動電│1次│愷他命1公│吳將嘉犯販賣第三││││晨3時41分許│復國路永和豆│話0000000000撥打││克，400元│級毒品，累犯，處│││││漿店前│被告吳將嘉所持用│││有期徒刑貳年捌月││││││之0000000000聯絡│││。扣案如附表六編││││││交易，約定至左列│││號2.所示之物及販││││││地點，一手交愷他│││賣所得新臺幣肆佰││││││命，一手交價金之│││元均沒收。││││││交易方式││││└─┴───┴───────┴──────┴────────┴──┴─────┴────────┘■附表二：（被告吳將嘉販賣第四級毒品勞拉西泮部分）┌─┬───┬───────┬──────┬────────┬──┬─────┬────────┐│編│購買人│時間│地點│交易毒品方式│次數│數量及金額│主文所告及沒收││號││││││（新臺幣）││├─┼───┼───────┼──────┼────────┼──┼─────┼────────┤│1.│張凱雄│97年8月間至同│台南市市區某│張凱雄以其093055│5次│販賣600元2│吳將嘉犯販賣第四││││年12月5日間│處路旁│3995行動電話撥打││次、300元3│級毒品罪，共伍罪││││││被告吳將嘉所持用││次│，均累犯，各處有││││││之0000000000聯絡││（勞拉西泮│期徒刑壹年捌月。││││││，約定至左列地點││每顆20元或│扣案各次販賣所得││││││，一手交勞拉西泮││30元）│金額於各該次販賣││││││，一手交價金之交│││毒品罪項下沒收。││││││易方式││││├─┼───┼───────┼──────┼────────┼──┼─────┼────────┤│2.│張凱雄│97年12月5日│台南市永康區│張凱雄以其093055│1次│販賣勞拉西│吳將嘉犯販賣第四│││││中山東路146│3995行動電話撥打││泮60顆，│級毒品罪，累犯，│││││號前│被告吳將嘉所持用││1,200元│處有期徒刑壹年捌││││││之0000000000聯絡│││月。扣案如附表五││││││，約定至左列地點│││編號1.所示之勞拉││││││，一手交勞拉西泮│││西泮（含外包裝袋││││││，一手交價金之交│││）、附表六編號3.││││││易方式│││所示之物及販賣所│││││││││得新台幣壹仟貳佰│││││││││元均沒收│└─┴───┴───────┴──────┴────────┴──┴─────┴────────┘■附表三：（被告吳將嘉、黃泓文共同販賣第三級毒品愷他命部分）┌─┬───┬───┬───────┬──────┬────────┬──┬─────┬────────┐│編│行為人│購買人│時間│地點│交易毒品方式│次數│數量及金額│主文所告及沒收││號│││││││（新臺幣）││├─┼───┼───┼───────┼──────┼────────┼──┼─────┼────────┤│1.│吳將嘉│不詳姓│97年11月間至同│(1)台南市永康│由不詳姓名之成年│3次│愷他命1次│吳將嘉共同犯販賣│││黃泓文│名之成│年12月間│區吉村飯店│人與吳將嘉聯絡後││，500元│第三級毒品罪，共││││年人等││外│，再由黃泓文持毒│││伍罪，均累犯，各│││││├──────┤品前往左列約定地├──┤│處有期徒刑貳年捌││││││(2)台南市永康│點交付│1次││月。扣案如附表六││││││區家樂福超││││編號2.所示之物，││││││商││││於各次販賣毒品罪│││││├──────┤├──┤│項下沒收；各次販││││││(3)台南市五期││1次││賣所得新台幣伍佰││││││重劃區附近││││元，其中扣案之新││││││││││台幣肆佰元，於各││││││││││該次販賣毒品罪項││││││││││下，與黃泓文連帶││││││││││沒收；未扣案之新││││││││││台幣壹佰元，於各││││││││││該次販賣毒品罪項││││││││││下，與黃泓文連帶││││││││││沒收，如一部或全││││││││││部不能沒收，以其││││││││││與黃泓文之財產連││││││││││帶抵償之。││││││││││││││││││││黃泓文共同犯販賣││││││││││第三級毒品罪，共││││││││││伍罪，各處有期徒││││││││││刑貳年陸月。扣案││││││││││如附表六編號2.所││││││││││示之物，於各次販││││││││││賣毒品罪項下沒收││││││││││；各次販賣所得新││││││││││台第伍佰元，其中││││││││││扣案之新台幣肆佰││││││││││元，於各該次販賣││││││││││毒品罪項下，與吳││││││││││將嘉連帶沒收；未││││││││││扣案之新台幣壹佰││││││││││元，於各該次販賣││││││││││毒品罪項下，與吳││││││││││將嘉連帶沒收，如││││││││││一部或全部不能沒││││││││││收，以其與吳將嘉││││││││││之財產連帶抵償之││││││││││。│└─┴───┴───┴───────┴──────┴────────┴──┴─────┴────────┘■附表四：（被告黃泓文幫助販賣第三級毒品愷他命部分）┌─┬───────┬──────┬────────┬────────┐│編│時間│地點│交易毒品方式│主文所告及沒收││號│││││├─┼───────┼──────┼────────┼────────┤│1.│97年10月下旬某│台南市永康區│黃泓文搭載吳將嘉│黃泓文幫助販賣第│││日│五王國小門口│至左列現場，由吳│三級毒品罪，處有│││││將嘉自行下車販賣│期徒刑壹年肆月│││││毒品愷他命予陳俊││││││廷││├─┼───────┼──────┼────────┼────────┤│2.│97年11月間某日│台南市永康區│黃泓文搭載吳將嘉│黃泓文幫助販賣第││││五王國小門口│至左列現場，由吳│三級毒品罪，處有│││││將嘉自行下車販賣│期徒刑壹年肆月│││││毒品愷他命予陳俊││││││廷││└─┴───────┴──────┴────────┴────────┘■附表五：┌─┬──────────────┬──────────┬──────┬───┬───┬───────┐│編│毒品種類及數量│鑑定編號│毛重驗餘重量│包裝袋│所有人│備註││號││鑑定結果│││││├─┼──────────────┼──────────┼──────┼───┼───┼───────┤│1.│第四級毒品勞拉西泮1000顆│A│驗前重│8包│吳將嘉│見98年度偵字第│││同上500顆│(1)檢出四級毒品勞拉西│491.5公克│││1286號卷二│││同上500顆│泮【樂耐平，Loraze│驗餘重│││第160頁扣押物│││同上300顆│Pam】成分│485.78公克│││品清單│││同上300顆│(2)未檢出三級毒品”硝│││││││同上100顆│甲西泮”【哨甲氮平│││││││同上50顆│，Nimetazepam，俗│││││││同上10顆│稱一粒眠】成分。│││││││共八包││││││├─┼──────────────┼──────────┼──────┼───┼───┼───────┤│2.│第三級毒品愷他命100公克│編號B1-B7│700公克（驗│7包│同上│同上第161頁│││第三級毒品愷他命100公克│檢出三級毒品”愷他命│前總毛重│││B1-B7、│││第三級毒品愷他命100公克│，【Ketamine，又稱K│774.49公克，│││C1-C11、│││第三級毒品愷他命100公克│他命】成分│總純質744.70│││D1-D4總計驗│││第三級毒品愷他命100公克││公克）│││餘淨重767.1│││第三級毒品愷他命100公克│││││公克│││第三級毒品愷他命100公克││││││││共七包││││││├─┼──────────────┼──────────┼──────┼───┼───┼───────┤│3.│第三級毒品愷他命10公克│編號C1-C11│毛重47.2公克│11包│同上│同上第161-162│││第三級毒品愷他命0.8公克│檢出三級毒品”愷他命││││頁│││第三級毒品愷他命0.8公克│，【Ketamine，又稱K││││B1-B7、│││第三級毒品愷他命0.8公克│他命】成分││││C1-C11、│││第三級毒品愷他命0.8公克│││││D1-D4總計驗│││第三級毒品愷他命0.8公克│││││餘淨重767.1│││第三級毒品愷他命0.8公克│││││公克│││第三級毒品愷他命0.8公克││││││││第三級毒品愷他命0.8公克││││││││第三級毒品愷他命0.8公克││││││││第三級毒品愷他命30公克││││││││共十一包││││││├─┼──────────────┼──────────┼──────┼───┼───┼───────┤│4.│第三級毒品愷他命5公克│編號D1-D4│毛重20公克│4包│同上│同上第162-163│││第三級毒品愷他命5公克│檢出三級毒品”愷他命││││頁│││第三級毒品愷他命5公克│，【Ketamine，又稱K││││B1-B7、│││第三級毒品愷他命5公克│他命】成分││││C1-C11、│││共四包│││││D1-D4總計驗││││││││餘淨重767.1││││││││公克│││││││││││││││││├─┼──────────────┼──────────┼──────┼───┼───┼───────┤│5.│第二級毒品搖頭丸1顆│編號E│毛重7.69公克│無包裝│同上│同上第158頁│││第二級毒品搖頭丸3顆│檢出二級毒品”3,4-│││││││第二級毒品搖頭丸20顆│亞甲基雙氧甲基安非他│驗餘淨重6.70││││││共24粒│命”【MDMA3,4-Meth│公克│││││││ylenedioxyme俗稱搖││││││││頭丸】│││││││││││││├─┼──────────────┼──────────┼──────┼───┼───┼───────┤│6.│第二級毒品安非他命0.3公克│編號F│0.15公克│1包│同上│同上第159頁││││檢出第二級毒品”甲基│││││││一包│安非他命”【│0.09公克│││││││Methamphetamine】│││││││││││││├─┼──────────────┼──────────┼──────┼───┼───┼───────┤│7.│第三級毒品愷他命4.9公克│編號G1、G2│毛重4.79公克│2包│黃泓文│同上第164頁│││第三級毒品愷他命0.5公克│檢出三級毒品”愷他命││││││││，【Ketamine，又稱K│驗餘淨重4.73│││││││他命】│公克││││└─┴──────────────┴──────────┴──────┴───┴───┴───────┘■附表六：（被告吳將嘉所有）┌─┬────────────────────┬────────────────────┐│編│物品名稱及數量│沒收依據││號│││├─┼────────────────────┼────────────────────┤│1.│新臺幣二十四萬元，其中新臺幣九萬四千四百│販賣第三、四級毒品所得│││元│依毒品危害防制條例第19條第1項沒收│├─┼────────────────────┼────────────────────┤│2.│電子秤一台│供販賣第三級毒品所用││││依毒品危害防制條例第19條第1項沒收│├─┼────────────────────┼────────────────────┤│3.│(1)塑膠袋2包（內裝小型夾鏈袋）│預備供販賣第三、四級毒品所用││├────────────────────┤依刑法第38條第1項第2款沒收│││(2)塑膠袋1包（內裝中型夾鏈袋）│││├────────────────────┤│││(3)塑膠袋2包（內裝大型夾鏈袋）││├─┼────────────────────┼────────────────────┤│4.│筆記本一本│與本案販毒無關，不予沒收│├─┼────────────────────┼────────────────────┤│5.│行動電話手機四支│與本案販毒無關，不予沒收│├─┼────────────────────┼────────────────────┤│6.│K盤一個│與本案販毒無關，不予沒收│└─┴────────────────────┴────────────────────┘",
  "characters": {
    "judges": [
      "楊明章",
      "趙文淵",
      "蔡美美"
    ],
    "prosecutors": [
      "趙中岳"
    ],
    "lawyers": [
      "彭大勇",
      "林士龍",
      "蘇文奕",
      "陳郁芬"
    ],
    "clerks": [
      "歐貞妙"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "黃泓文",
      "邱郁雯"
    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2011-06-28",
  "created_at": "2016-02-13 16:05:23",
  "updated_at": "2016-02-13 16:05:23"
}