{
  "identify": "TPD-99-重訴-15-20110629-6",
  "court": {
    "name": "臺灣臺北地方法院",
    "code": "TPD"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 99,
  "word": "重訴",
  "number": "15",
  "jcheck": "6",
  "reason": "毒品危害防制條例",
  "content": "臺灣臺北地方法院刑事裁定              99年度重訴字第15號\n公  訴  人  臺灣臺北地方法院檢察署檢察官\n被      告  RICKY SHU.\n選任辯護人  鄭克盛律師\n被      告  苑汝琦\n選任辯護人  邱群傑律師\n            李明諭律師\n            陳逸華律師\n被      告  陳榮順\n選任辯護人  郭學廉律師\n上列被告等因違反毒品危害防制條例等案件，經檢察官提起公訴\n（99年度偵字第9120號、第9522號、第9523號、第9705號、第10\n349號、第11643號）及以同一事實移送併辦（99年度偵字第1748\n9號），本院裁定如下：\n    主  文\nRICKY SHU、苑汝琦、陳榮順之羈押期間，均自民國壹佰年柒月\n伍日起延長貳月。\n    理  由\n一、按被告經法官訊問後，認為犯罪嫌疑重大，而有下列情形之\n    一，非予羈押，顯難進行追訴、審判或執行者，得羈押之︰\n    (一)逃亡或有事實足認為有逃亡之虞者。(二)有事實足認為有湮\n    滅、偽造、變造證據或勾串共犯或證人之虞者。(三)所犯為死\n    刑、無期徒刑或最輕本刑為5年以上有期徒刑之罪者，刑事\n    訴訟法第101條第1項定有明文。又按羈押被告之目的，在於\n    確保訴訟程式之進行、確保證據之存在、真實及確保刑罰之\n    執行，而被告有無羈押之必要，及羈押後其原因是否仍然存\n    在，有無繼續羈押之必要，應否延長羈押，均屬事實認定之\n    問題，法院有依法認定裁量之職權，自得就具體個案情節予\n    以斟酌決定，如就客觀情事觀察，法院許可羈押之裁定在目\n    的與手段間之衡量並無明顯違反比例原則情形，即無違法或\n    不當可言，且關於羈押原因之判斷，尚不適用訴訟上之嚴格\n    證明原則，而應適用自由證明程式。次按羈押之目的，除在\n    於確保刑事偵查、審判程序之完成外，另亦有刑事執行保全\n    之目的（詳最高法院98年度台抗字第405號裁定意旨參照）\n    。\n二、再按司法院釋字第665號解釋認刑事訴訟法第101條第1項第3\n    款規定，於被告犯該款規定之罪，犯罪嫌疑重大，且有相當\n    理由認為有逃亡、湮滅、偽造、變造證據或勾串共犯或證人\n    之虞，非予羈押，顯難進行追訴、審判或執行者，得羈押之\n    。於此範圍內，該條款規定符合憲法第23條之比例原則，與\n    憲法第8條保障人民身體自由及第16條保障人民訴訟權之意\n    旨，尚無牴觸，惟倘單以犯重罪作為羈押要件，除可能背離\n    羈押應係不得已之最後手段性外，對被告武器平等與充分防\n    禦權行使之限制，亦有違背比例原則之虞，更因無異刑罰之\n    預先執行，違背無罪推定原則所禁止對未經判決有罪確定之\n    被告執行刑罰，及禁止僅憑犯罪嫌疑就施予被告類似刑罰措\n    施之精神。考諸上揭第3款規定之法理，實係因被告所犯為\n    死刑、無期徒刑或最輕本刑為5年以上有期徒刑之罪，可以\n    預期將受重刑宣判，其為規避刑罰執行而妨礙追訴、審判程\n    序進行之可能性增加，國家刑罰權有難以實現之危險，是為\n    防免其實際發生，在此維持重大之社會秩序及增進重大公共\n    利益限度內（憲法第23條），乃具有正當性。從而，基於憲\n    法保障人民身體自由之意旨，被告犯上開重罪條款且嫌疑重\n    大者，仍應有相當理由認為其有逃亡、湮滅、偽造、變造證\n    據或勾串共犯或證人等之虞，法院斟酌命該被告具保、責付\n    或限制住居等侵害較小之手段，均不足以確保追訴、審判或\n    執行程序之順利進行，此際予以羈押，方堪稱係屬維持刑事\n    司法權有效行使之最後必要手段。旨揭大法官會議之解釋文\n    已經指明刑事訴訟法第101條第1項第3款之羈押事由，必須\n    具備有「相當理由」之要件，始符合憲法規範之要求。大法\n    官理由既謂「相當理由」，即與同條項第1款、第2款法律條\n    文所規定之「有事實足認有．．．之虞」之要件有所不同。\n    兩者之區別，可以顯現在所要求證明度高低的差異上，亦即\n    刑事訴訟法第101條第1款、第2款之羈押事由，必須國家機\n    關所提出被告有逃亡、滅證之虞的具體事實，經綜合評估個\n    案有利及不利被告的一切事證後，能達到明白有力（clear\n    and convincing）之證明度，但在第3款情形相關事證不用\n    證明至明白有力的證明度，而只要綜合個案具體情況，可堪\n    認定被告逃亡滅證的可能性高於不逃亡滅證的可能性即可，\n    或稱為優勢之證明。亦即「重罪常伴有逃亡、滅證之高度可\n    能，係趨吉避凶、脫免刑責、不甘受罰之基本人性，倘一般\n    正常之人，依其合理判斷，可認為該犯重罪嫌疑具有逃亡或\n    滅證之相當或然率存在，即已該當『相當理由』之認定標準\n    ，不以達到充分可信或確定程度為必要。以量化為諭，若依\n    客觀、正常之社會通念，認為其人已有超過百分之五十之逃\n    亡、滅證可能性者，當可認為具有相當理由認為其有逃亡、\n    滅證之虞（最高法院98年度台抗字第668號裁定意旨參照）\n    。\n三、經查，被告RICKY SHU、苑汝琦及陳榮順等3人因違反毒品危\n    害防制條例等案件，前經本院於民國99年8月5日受理訊問後\n    ，被告RICKY SHU、苑汝琦就起訴書犯罪事實一(一)、(二)、(三)\n    所指之自美國運輸第一級毒品進入臺灣地區之犯行坦承不諱\n    ；被告陳榮順僅就起訴書犯罪事實一(一)、(二)之犯行坦承不諱\n    ，否認起訴書犯罪事實一(三)之運輸第一級毒品犯行。而就本\n    案運輸第一級毒品之犯罪情節，尚有扣案毒品及卷內事證（\n    詳如起訴書證據清單及待證事實所載）可佐，足認被告等3\n    人均涉有毒品危害防制條例第4條第1項、懲治走私條例第2\n    條第1項等罪，且犯罪嫌疑重大，而所犯之毒品危害防制條\n    例之運輸第一級毒品罪之法定刑為死刑或無期徒刑，為最輕\n    本刑5年以上有期徒刑之罪，並考量被告等3人就運輸古柯鹼\n    之犯罪經過細節，供述仍多有歧異，恐有勾串共犯之虞為由\n    ，認非予羈押，顯難進行審判，有羈押之必要，而裁定自99\n    年8月5日起予以羈押，且均禁止接見通信。並分別於99年10\n    月26日、同年12月28日、100年2月21日、同年4月21日經本\n    院為延長羈押訊問後，認當初羈押被告等3人之原因並未消\n    滅，本件符合刑事訴訟法第101條第1項第1款、第2款及第3\n    款之羈押事由，且核無刑事訴訟法第114條各款事由存在，\n    又無從以具保、責付或限制住居等侵害較小之手段確保審判\n    或將來執行程序之順利進行，非予羈押，顯難進行審判或執\n    行，而有繼續羈押之必要，而分別於99年10月27日、同年12\n    月28日、100年2月21日、同年4月21日裁定自99年11月5日、\n    100年1月5日、同年3月5日、5月5日起延長羈押2月。又因被\n    告RICK Y SHU、苑汝琦及陳榮順之交互詰問進行完畢，經本\n    院於100年1月4日之審理期日當庭解除被告RICKY SHU及苑汝\n    琦之禁止接見、通信，另因被告陳榮順就共同被告陳鄭麗月\n    涉及之運輸第一級毒品罪部分已於100年3月8日以證人身分\n    接受交互詰問完畢，本院亦已於當日裁定解除被告陳榮順之\n    禁止接見、通信在案。\n四、茲查，被告等3人之第4次延長羈押期限即將屆至，經本院於\n    100年6月28日訊問後，認被告等3人所涉犯之3次運輸古柯鹼\n    之犯行，均為毒品危害防制條例第4條第1項之運輸第一級毒\n    品罪，法定刑俱屬死刑、無期徒刑之重罪，且本案就被告苑\n    汝琦、RICKY SHU部分，雖已於100年5月3日言詞辯論終結，\n    被告陳榮順部分則於同年100年6月9日言詞辯論終結，並均\n    定於100年7月8日宣判，惟判決後，檢察官及被告等3人均得\n    上訴，於此情形下，被告等3人極有可能預期判決之刑度重\n    ，為規避審判程序之進行或妨礙刑罰之執行而逃亡。此等情\n    事，尚非僅因被告等3人在臺灣均有固定住居所，或有家庭\n    需照顧、公司需經營，甚或因具有美國籍（被告RICKY SHU\n    ），美國就運輸毒品刑度更重等事由，即推論得以具保或責\n    付等方式，即足以確保後續之審判或將來執行程序之順利進\n    行，而認無羈押之必要，是刑事訴訟法第101條第1款及第3\n    款之羈押原因仍然存在，且非予羈押顯難進行後續之審判或\n    將來之執行，而有羈押之必要性。\n五、另被告苑汝琦及其選任辯護人雖以被告苑汝琦前因發生車禍\n    ，實需至教學醫院如榮民總醫院就診始能獲得完整醫療照護\n    ，若持續至看守所提供之亞東紀念醫院，將無法獲得完善之\n    醫療照顧，請求保外就醫等語。惟就被告之身體健康情況，\n    前業經本院函詢法務部矯正署臺北看守所，經該所於100年5\n    月3日以北所衛字第1000004090號函覆本院稱：「該員（即\n    被告）於100年4月26日戒護送亞東紀念醫院骨科門診後返所\n    ，據該院診斷證明書所載診斷為「右下肢肌肉萎縮合併關節\n    不穩定，右腓神經損傷」；另據最近一次100年4月28日診療\n    時醫師詢問外醫結果，該員表示戒護外醫時該院骨科醫師無\n    特別給予建議，如其有身體不適，當再安排醫師診療」等語\n    ，有該所函文及所附之亞東紀念醫院診斷證明書及被告於看\n    守所就診之病歷單等各1份在卷可佐，益徵被告苑汝琦現罹\n    之疾病，陸續經看守所衛生科委請之專業醫師進行診治，且\n    亦尚無非保外治療顯難治療之情形。且被告苑汝琦與辯護人\n    一再執此主張應具保停止羈押，前經抗告亦由臺灣高等法院\n    以99年度抗字第1258號裁定駁回，有該裁定1份附卷可憑。\n    本院認被告苑汝琦及其辯護人此部分主張仍與刑事訴訟法第\n    114 條第3款之事由不符。又被告苑汝琦另稱其前此所發生\n    之車禍，因羈押而無法進行後續民事損害賠償之求償，然雖\n    被告苑汝琦羈押於看守所，於法院進行其民事訴訟時，仍得\n    在法警戒護下出庭表示意見並主張權利，而無礙其權利行使\n    ，亦無損於本件如上所述之羈押原因及必要性存在之事實。\n    至被告苑汝琦另表示兒子出生迄今僅抱過1次，被告RICKY\n    SHU 則表示祖母及父親均已年邁等語，情雖可憫，惟刑事訴\n    訟程序關於被告羈押之執行，係為確保國家司法權對犯罪之\n    追訴處罰及保障社會安寧秩序而採取之必要手段，與受處分\n    人個人自由及家庭生活機能之圓滿，難免衝突，不能兩全。\n    基上，本院考量上情，並審酌比例原則及必要性原則，且綜\n    合衡酌國家刑事追訴、刑罰權之順暢執行及人權保障各等情\n    ，認為當初羈押被告等3人之原因並未消滅，且迄今仍有羈\n    押之必要性。故本件符合刑事訴訟法第101條第1項第1款及\n    第3款之羈押事由，且核被告3人均無刑事訴訟法第114條各\n    款事由存在，又無從以具保、責付或限制住居等侵害較小之\n    手段確保審判或將來執行程序之順利進行，非予羈押，顯難\n    進行後續審判或將來之執行。故本件確有繼續羈押被告等3\n    人之必要，均應予延長羈押2月。至被告陳榮順、苑汝琦請\n    求具保云云，被告RICKY SHU之選任辯護人進狀請求具保、\n    責付或限制住居等云云，依前所述，均無理由，自難照准。\n六、據上論斷，爰依刑事訴訟法第220條、第108條第1項，裁定\n    如主文。\n中    華    民    國   100    年    6     月    29    日\n                 刑事第八庭審判長法  官  徐  千  惠\n                                 法  官  陳  雯  珊\n                                 法  官  古  瑞  君\n上正本證明與原本無異。\n如不服本裁定，應於裁定送達後5日內向本院提出抗告狀。\n                                 書記官  莊  宜  諳\n中    華    民    國   100    年    6     月    29    日",
  "structure": {
    "main": "RICKY SHU、苑汝琦、陳榮順之羈押期間，均自民國壹佰年柒月\n伍日起延長貳月。",
    "reason": "一、按被告經法官訊問後，認為犯罪嫌疑重大，而有下列情形之\n    一，非予羈押，顯難進行追訴、審判或執行者，得羈押之︰\n    (一)逃亡或有事實足認為有逃亡之虞者。(二)有事實足認為有湮\n    滅、偽造、變造證據或勾串共犯或證人之虞者。(三)所犯為死\n    刑、無期徒刑或最輕本刑為5年以上有期徒刑之罪者，刑事\n    訴訟法第101條第1項定有明文。又按羈押被告之目的，在於\n    確保訴訟程式之進行、確保證據之存在、真實及確保刑罰之\n    執行，而被告有無羈押之必要，及羈押後其原因是否仍然存\n    在，有無繼續羈押之必要，應否延長羈押，均屬事實認定之\n    問題，法院有依法認定裁量之職權，自得就具體個案情節予\n    以斟酌決定，如就客觀情事觀察，法院許可羈押之裁定在目\n    的與手段間之衡量並無明顯違反比例原則情形，即無違法或\n    不當可言，且關於羈押原因之判斷，尚不適用訴訟上之嚴格\n    證明原則，而應適用自由證明程式。次按羈押之目的，除在\n    於確保刑事偵查、審判程序之完成外，另亦有刑事執行保全\n    之目的（詳最高法院98年度台抗字第405號裁定意旨參照）\n    。\n二、再按司法院釋字第665號解釋認刑事訴訟法第101條第1項第3\n    款規定，於被告犯該款規定之罪，犯罪嫌疑重大，且有相當\n    理由認為有逃亡、湮滅、偽造、變造證據或勾串共犯或證人\n    之虞，非予羈押，顯難進行追訴、審判或執行者，得羈押之\n    。於此範圍內，該條款規定符合憲法第23條之比例原則，與\n    憲法第8條保障人民身體自由及第16條保障人民訴訟權之意\n    旨，尚無牴觸，惟倘單以犯重罪作為羈押要件，除可能背離\n    羈押應係不得已之最後手段性外，對被告武器平等與充分防\n    禦權行使之限制，亦有違背比例原則之虞，更因無異刑罰之\n    預先執行，違背無罪推定原則所禁止對未經判決有罪確定之\n    被告執行刑罰，及禁止僅憑犯罪嫌疑就施予被告類似刑罰措\n    施之精神。考諸上揭第3款規定之法理，實係因被告所犯為\n    死刑、無期徒刑或最輕本刑為5年以上有期徒刑之罪，可以\n    預期將受重刑宣判，其為規避刑罰執行而妨礙追訴、審判程\n    序進行之可能性增加，國家刑罰權有難以實現之危險，是為\n    防免其實際發生，在此維持重大之社會秩序及增進重大公共\n    利益限度內（憲法第23條），乃具有正當性。從而，基於憲\n    法保障人民身體自由之意旨，被告犯上開重罪條款且嫌疑重\n    大者，仍應有相當理由認為其有逃亡、湮滅、偽造、變造證\n    據或勾串共犯或證人等之虞，法院斟酌命該被告具保、責付\n    或限制住居等侵害較小之手段，均不足以確保追訴、審判或\n    執行程序之順利進行，此際予以羈押，方堪稱係屬維持刑事\n    司法權有效行使之最後必要手段。旨揭大法官會議之解釋文\n    已經指明刑事訴訟法第101條第1項第3款之羈押事由，必須\n    具備有「相當理由」之要件，始符合憲法規範之要求。大法\n    官理由既謂「相當理由」，即與同條項第1款、第2款法律條\n    文所規定之「有事實足認有．．．之虞」之要件有所不同。\n    兩者之區別，可以顯現在所要求證明度高低的差異上，亦即\n    刑事訴訟法第101條第1款、第2款之羈押事由，必須國家機\n    關所提出被告有逃亡、滅證之虞的具體事實，經綜合評估個\n    案有利及不利被告的一切事證後，能達到明白有力（clear\n    and convincing）之證明度，但在第3款情形相關事證不用\n    證明至明白有力的證明度，而只要綜合個案具體情況，可堪\n    認定被告逃亡滅證的可能性高於不逃亡滅證的可能性即可，\n    或稱為優勢之證明。亦即「重罪常伴有逃亡、滅證之高度可\n    能，係趨吉避凶、脫免刑責、不甘受罰之基本人性，倘一般\n    正常之人，依其合理判斷，可認為該犯重罪嫌疑具有逃亡或\n    滅證之相當或然率存在，即已該當『相當理由』之認定標準\n    ，不以達到充分可信或確定程度為必要。以量化為諭，若依\n    客觀、正常之社會通念，認為其人已有超過百分之五十之逃\n    亡、滅證可能性者，當可認為具有相當理由認為其有逃亡、\n    滅證之虞（最高法院98年度台抗字第668號裁定意旨參照）\n    。\n三、經查，被告RICKY SHU、苑汝琦及陳榮順等3人因違反毒品危\n    害防制條例等案件，前經本院於民國99年8月5日受理訊問後\n    ，被告RICKY SHU、苑汝琦就起訴書犯罪事實一(一)、(二)、(三)\n    所指之自美國運輸第一級毒品進入臺灣地區之犯行坦承不諱\n    ；被告陳榮順僅就起訴書犯罪事實一(一)、(二)之犯行坦承不諱\n    ，否認起訴書犯罪事實一(三)之運輸第一級毒品犯行。而就本\n    案運輸第一級毒品之犯罪情節，尚有扣案毒品及卷內事證（\n    詳如起訴書證據清單及待證事實所載）可佐，足認被告等3\n    人均涉有毒品危害防制條例第4條第1項、懲治走私條例第2\n    條第1項等罪，且犯罪嫌疑重大，而所犯之毒品危害防制條\n    例之運輸第一級毒品罪之法定刑為死刑或無期徒刑，為最輕\n    本刑5年以上有期徒刑之罪，並考量被告等3人就運輸古柯鹼\n    之犯罪經過細節，供述仍多有歧異，恐有勾串共犯之虞為由\n    ，認非予羈押，顯難進行審判，有羈押之必要，而裁定自99\n    年8月5日起予以羈押，且均禁止接見通信。並分別於99年10\n    月26日、同年12月28日、100年2月21日、同年4月21日經本\n    院為延長羈押訊問後，認當初羈押被告等3人之原因並未消\n    滅，本件符合刑事訴訟法第101條第1項第1款、第2款及第3\n    款之羈押事由，且核無刑事訴訟法第114條各款事由存在，\n    又無從以具保、責付或限制住居等侵害較小之手段確保審判\n    或將來執行程序之順利進行，非予羈押，顯難進行審判或執\n    行，而有繼續羈押之必要，而分別於99年10月27日、同年12\n    月28日、100年2月21日、同年4月21日裁定自99年11月5日、\n    100年1月5日、同年3月5日、5月5日起延長羈押2月。又因被\n    告RICK Y SHU、苑汝琦及陳榮順之交互詰問進行完畢，經本\n    院於100年1月4日之審理期日當庭解除被告RICKY SHU及苑汝\n    琦之禁止接見、通信，另因被告陳榮順就共同被告陳鄭麗月\n    涉及之運輸第一級毒品罪部分已於100年3月8日以證人身分\n    接受交互詰問完畢，本院亦已於當日裁定解除被告陳榮順之\n    禁止接見、通信在案。\n四、茲查，被告等3人之第4次延長羈押期限即將屆至，經本院於\n    100年6月28日訊問後，認被告等3人所涉犯之3次運輸古柯鹼\n    之犯行，均為毒品危害防制條例第4條第1項之運輸第一級毒\n    品罪，法定刑俱屬死刑、無期徒刑之重罪，且本案就被告苑\n    汝琦、RICKY SHU部分，雖已於100年5月3日言詞辯論終結，\n    被告陳榮順部分則於同年100年6月9日言詞辯論終結，並均\n    定於100年7月8日宣判，惟判決後，檢察官及被告等3人均得\n    上訴，於此情形下，被告等3人極有可能預期判決之刑度重\n    ，為規避審判程序之進行或妨礙刑罰之執行而逃亡。此等情\n    事，尚非僅因被告等3人在臺灣均有固定住居所，或有家庭\n    需照顧、公司需經營，甚或因具有美國籍（被告RICKY SHU\n    ），美國就運輸毒品刑度更重等事由，即推論得以具保或責\n    付等方式，即足以確保後續之審判或將來執行程序之順利進\n    行，而認無羈押之必要，是刑事訴訟法第101條第1款及第3\n    款之羈押原因仍然存在，且非予羈押顯難進行後續之審判或\n    將來之執行，而有羈押之必要性。\n五、另被告苑汝琦及其選任辯護人雖以被告苑汝琦前因發生車禍\n    ，實需至教學醫院如榮民總醫院就診始能獲得完整醫療照護\n    ，若持續至看守所提供之亞東紀念醫院，將無法獲得完善之\n    醫療照顧，請求保外就醫等語。惟就被告之身體健康情況，\n    前業經本院函詢法務部矯正署臺北看守所，經該所於100年5\n    月3日以北所衛字第1000004090號函覆本院稱：「該員（即\n    被告）於100年4月26日戒護送亞東紀念醫院骨科門診後返所\n    ，據該院診斷證明書所載診斷為「右下肢肌肉萎縮合併關節\n    不穩定，右腓神經損傷」；另據最近一次100年4月28日診療\n    時醫師詢問外醫結果，該員表示戒護外醫時該院骨科醫師無\n    特別給予建議，如其有身體不適，當再安排醫師診療」等語\n    ，有該所函文及所附之亞東紀念醫院診斷證明書及被告於看\n    守所就診之病歷單等各1份在卷可佐，益徵被告苑汝琦現罹\n    之疾病，陸續經看守所衛生科委請之專業醫師進行診治，且\n    亦尚無非保外治療顯難治療之情形。且被告苑汝琦與辯護人\n    一再執此主張應具保停止羈押，前經抗告亦由臺灣高等法院\n    以99年度抗字第1258號裁定駁回，有該裁定1份附卷可憑。\n    本院認被告苑汝琦及其辯護人此部分主張仍與刑事訴訟法第\n    114 條第3款之事由不符。又被告苑汝琦另稱其前此所發生\n    之車禍，因羈押而無法進行後續民事損害賠償之求償，然雖\n    被告苑汝琦羈押於看守所，於法院進行其民事訴訟時，仍得\n    在法警戒護下出庭表示意見並主張權利，而無礙其權利行使\n    ，亦無損於本件如上所述之羈押原因及必要性存在之事實。\n    至被告苑汝琦另表示兒子出生迄今僅抱過1次，被告RICKY\n    SHU 則表示祖母及父親均已年邁等語，情雖可憫，惟刑事訴\n    訟程序關於被告羈押之執行，係為確保國家司法權對犯罪之\n    追訴處罰及保障社會安寧秩序而採取之必要手段，與受處分\n    人個人自由及家庭生活機能之圓滿，難免衝突，不能兩全。\n    基上，本院考量上情，並審酌比例原則及必要性原則，且綜\n    合衡酌國家刑事追訴、刑罰權之順暢執行及人權保障各等情\n    ，認為當初羈押被告等3人之原因並未消滅，且迄今仍有羈\n    押之必要性。故本件符合刑事訴訟法第101條第1項第1款及\n    第3款之羈押事由，且核被告3人均無刑事訴訟法第114條各\n    款事由存在，又無從以具保、責付或限制住居等侵害較小之\n    手段確保審判或將來執行程序之順利進行，非予羈押，顯難\n    進行後續審判或將來之執行。故本件確有繼續羈押被告等3\n    人之必要，均應予延長羈押2月。至被告陳榮順、苑汝琦請\n    求具保云云，被告RICKY SHU之選任辯護人進狀請求具保、\n    責付或限制住居等云云，依前所述，均無理由，自難照准。\n六、據上論斷，爰依刑事訴訟法第220條、第108條第1項，裁定\n    如主文。"
  },
  "search": "臺灣臺北地方法院刑事裁定99年度重訴字第15號公訴人臺灣臺北地方法院檢察署檢察官被告RICKYSHU.選任辯護人鄭克盛律師被告苑汝琦選任辯護人邱群傑律師李明諭律師陳逸華律師被告陳榮順選任辯護人郭學廉律師上列被告等因違反毒品危害防制條例等案件，經檢察官提起公訴（99年度偵字第9120號、第9522號、第9523號、第9705號、第10349號、第11643號）及以同一事實移送併辦（99年度偵字第17489號），本院裁定如下：主文RICKYSHU、苑汝琦、陳榮順之羈押期間，均自民國壹佰年柒月伍日起延長貳月。理由一、按被告經法官訊問後，認為犯罪嫌疑重大，而有下列情形之一，非予羈押，顯難進行追訴、審判或執行者，得羈押之︰(一)逃亡或有事實足認為有逃亡之虞者。(二)有事實足認為有湮滅、偽造、變造證據或勾串共犯或證人之虞者。(三)所犯為死刑、無期徒刑或最輕本刑為5年以上有期徒刑之罪者，刑事訴訟法第101條第1項定有明文。又按羈押被告之目的，在於確保訴訟程式之進行、確保證據之存在、真實及確保刑罰之執行，而被告有無羈押之必要，及羈押後其原因是否仍然存在，有無繼續羈押之必要，應否延長羈押，均屬事實認定之問題，法院有依法認定裁量之職權，自得就具體個案情節予以斟酌決定，如就客觀情事觀察，法院許可羈押之裁定在目的與手段間之衡量並無明顯違反比例原則情形，即無違法或不當可言，且關於羈押原因之判斷，尚不適用訴訟上之嚴格證明原則，而應適用自由證明程式。次按羈押之目的，除在於確保刑事偵查、審判程序之完成外，另亦有刑事執行保全之目的（詳最高法院98年度台抗字第405號裁定意旨參照）。二、再按司法院釋字第665號解釋認刑事訴訟法第101條第1項第3款規定，於被告犯該款規定之罪，犯罪嫌疑重大，且有相當理由認為有逃亡、湮滅、偽造、變造證據或勾串共犯或證人之虞，非予羈押，顯難進行追訴、審判或執行者，得羈押之。於此範圍內，該條款規定符合憲法第23條之比例原則，與憲法第8條保障人民身體自由及第16條保障人民訴訟權之意旨，尚無牴觸，惟倘單以犯重罪作為羈押要件，除可能背離羈押應係不得已之最後手段性外，對被告武器平等與充分防禦權行使之限制，亦有違背比例原則之虞，更因無異刑罰之預先執行，違背無罪推定原則所禁止對未經判決有罪確定之被告執行刑罰，及禁止僅憑犯罪嫌疑就施予被告類似刑罰措施之精神。考諸上揭第3款規定之法理，實係因被告所犯為死刑、無期徒刑或最輕本刑為5年以上有期徒刑之罪，可以預期將受重刑宣判，其為規避刑罰執行而妨礙追訴、審判程序進行之可能性增加，國家刑罰權有難以實現之危險，是為防免其實際發生，在此維持重大之社會秩序及增進重大公共利益限度內（憲法第23條），乃具有正當性。從而，基於憲法保障人民身體自由之意旨，被告犯上開重罪條款且嫌疑重大者，仍應有相當理由認為其有逃亡、湮滅、偽造、變造證據或勾串共犯或證人等之虞，法院斟酌命該被告具保、責付或限制住居等侵害較小之手段，均不足以確保追訴、審判或執行程序之順利進行，此際予以羈押，方堪稱係屬維持刑事司法權有效行使之最後必要手段。旨揭大法官會議之解釋文已經指明刑事訴訟法第101條第1項第3款之羈押事由，必須具備有「相當理由」之要件，始符合憲法規範之要求。大法官理由既謂「相當理由」，即與同條項第1款、第2款法律條文所規定之「有事實足認有．．．之虞」之要件有所不同。兩者之區別，可以顯現在所要求證明度高低的差異上，亦即刑事訴訟法第101條第1款、第2款之羈押事由，必須國家機關所提出被告有逃亡、滅證之虞的具體事實，經綜合評估個案有利及不利被告的一切事證後，能達到明白有力（clearandconvincing）之證明度，但在第3款情形相關事證不用證明至明白有力的證明度，而只要綜合個案具體情況，可堪認定被告逃亡滅證的可能性高於不逃亡滅證的可能性即可，或稱為優勢之證明。亦即「重罪常伴有逃亡、滅證之高度可能，係趨吉避凶、脫免刑責、不甘受罰之基本人性，倘一般正常之人，依其合理判斷，可認為該犯重罪嫌疑具有逃亡或滅證之相當或然率存在，即已該當『相當理由』之認定標準，不以達到充分可信或確定程度為必要。以量化為諭，若依客觀、正常之社會通念，認為其人已有超過百分之五十之逃亡、滅證可能性者，當可認為具有相當理由認為其有逃亡、滅證之虞（最高法院98年度台抗字第668號裁定意旨參照）。三、經查，被告RICKYSHU、苑汝琦及陳榮順等3人因違反毒品危害防制條例等案件，前經本院於民國99年8月5日受理訊問後，被告RICKYSHU、苑汝琦就起訴書犯罪事實一(一)、(二)、(三)所指之自美國運輸第一級毒品進入臺灣地區之犯行坦承不諱；被告陳榮順僅就起訴書犯罪事實一(一)、(二)之犯行坦承不諱，否認起訴書犯罪事實一(三)之運輸第一級毒品犯行。而就本案運輸第一級毒品之犯罪情節，尚有扣案毒品及卷內事證（詳如起訴書證據清單及待證事實所載）可佐，足認被告等3人均涉有毒品危害防制條例第4條第1項、懲治走私條例第2條第1項等罪，且犯罪嫌疑重大，而所犯之毒品危害防制條例之運輸第一級毒品罪之法定刑為死刑或無期徒刑，為最輕本刑5年以上有期徒刑之罪，並考量被告等3人就運輸古柯鹼之犯罪經過細節，供述仍多有歧異，恐有勾串共犯之虞為由，認非予羈押，顯難進行審判，有羈押之必要，而裁定自99年8月5日起予以羈押，且均禁止接見通信。並分別於99年10月26日、同年12月28日、100年2月21日、同年4月21日經本院為延長羈押訊問後，認當初羈押被告等3人之原因並未消滅，本件符合刑事訴訟法第101條第1項第1款、第2款及第3款之羈押事由，且核無刑事訴訟法第114條各款事由存在，又無從以具保、責付或限制住居等侵害較小之手段確保審判或將來執行程序之順利進行，非予羈押，顯難進行審判或執行，而有繼續羈押之必要，而分別於99年10月27日、同年12月28日、100年2月21日、同年4月21日裁定自99年11月5日、100年1月5日、同年3月5日、5月5日起延長羈押2月。又因被告RICKYSHU、苑汝琦及陳榮順之交互詰問進行完畢，經本院於100年1月4日之審理期日當庭解除被告RICKYSHU及苑汝琦之禁止接見、通信，另因被告陳榮順就共同被告陳鄭麗月涉及之運輸第一級毒品罪部分已於100年3月8日以證人身分接受交互詰問完畢，本院亦已於當日裁定解除被告陳榮順之禁止接見、通信在案。四、茲查，被告等3人之第4次延長羈押期限即將屆至，經本院於100年6月28日訊問後，認被告等3人所涉犯之3次運輸古柯鹼之犯行，均為毒品危害防制條例第4條第1項之運輸第一級毒品罪，法定刑俱屬死刑、無期徒刑之重罪，且本案就被告苑汝琦、RICKYSHU部分，雖已於100年5月3日言詞辯論終結，被告陳榮順部分則於同年100年6月9日言詞辯論終結，並均定於100年7月8日宣判，惟判決後，檢察官及被告等3人均得上訴，於此情形下，被告等3人極有可能預期判決之刑度重，為規避審判程序之進行或妨礙刑罰之執行而逃亡。此等情事，尚非僅因被告等3人在臺灣均有固定住居所，或有家庭需照顧、公司需經營，甚或因具有美國籍（被告RICKYSHU），美國就運輸毒品刑度更重等事由，即推論得以具保或責付等方式，即足以確保後續之審判或將來執行程序之順利進行，而認無羈押之必要，是刑事訴訟法第101條第1款及第3款之羈押原因仍然存在，且非予羈押顯難進行後續之審判或將來之執行，而有羈押之必要性。五、另被告苑汝琦及其選任辯護人雖以被告苑汝琦前因發生車禍，實需至教學醫院如榮民總醫院就診始能獲得完整醫療照護，若持續至看守所提供之亞東紀念醫院，將無法獲得完善之醫療照顧，請求保外就醫等語。惟就被告之身體健康情況，前業經本院函詢法務部矯正署臺北看守所，經該所於100年5月3日以北所衛字第1000004090號函覆本院稱：「該員（即被告）於100年4月26日戒護送亞東紀念醫院骨科門診後返所，據該院診斷證明書所載診斷為「右下肢肌肉萎縮合併關節不穩定，右腓神經損傷」；另據最近一次100年4月28日診療時醫師詢問外醫結果，該員表示戒護外醫時該院骨科醫師無特別給予建議，如其有身體不適，當再安排醫師診療」等語，有該所函文及所附之亞東紀念醫院診斷證明書及被告於看守所就診之病歷單等各1份在卷可佐，益徵被告苑汝琦現罹之疾病，陸續經看守所衛生科委請之專業醫師進行診治，且亦尚無非保外治療顯難治療之情形。且被告苑汝琦與辯護人一再執此主張應具保停止羈押，前經抗告亦由臺灣高等法院以99年度抗字第1258號裁定駁回，有該裁定1份附卷可憑。本院認被告苑汝琦及其辯護人此部分主張仍與刑事訴訟法第114條第3款之事由不符。又被告苑汝琦另稱其前此所發生之車禍，因羈押而無法進行後續民事損害賠償之求償，然雖被告苑汝琦羈押於看守所，於法院進行其民事訴訟時，仍得在法警戒護下出庭表示意見並主張權利，而無礙其權利行使，亦無損於本件如上所述之羈押原因及必要性存在之事實。至被告苑汝琦另表示兒子出生迄今僅抱過1次，被告RICKYSHU則表示祖母及父親均已年邁等語，情雖可憫，惟刑事訴訟程序關於被告羈押之執行，係為確保國家司法權對犯罪之追訴處罰及保障社會安寧秩序而採取之必要手段，與受處分人個人自由及家庭生活機能之圓滿，難免衝突，不能兩全。基上，本院考量上情，並審酌比例原則及必要性原則，且綜合衡酌國家刑事追訴、刑罰權之順暢執行及人權保障各等情，認為當初羈押被告等3人之原因並未消滅，且迄今仍有羈押之必要性。故本件符合刑事訴訟法第101條第1項第1款及第3款之羈押事由，且核被告3人均無刑事訴訟法第114條各款事由存在，又無從以具保、責付或限制住居等侵害較小之手段確保審判或將來執行程序之順利進行，非予羈押，顯難進行後續審判或將來之執行。故本件確有繼續羈押被告等3人之必要，均應予延長羈押2月。至被告陳榮順、苑汝琦請求具保云云，被告RICKYSHU之選任辯護人進狀請求具保、責付或限制住居等云云，依前所述，均無理由，自難照准。六、據上論斷，爰依刑事訴訟法第220條、第108條第1項，裁定如主文。中華民國100年6月29日刑事第八庭審判長法官徐千惠法官陳雯珊法官古瑞君上正本證明與原本無異。如不服本裁定，應於裁定送達後5日內向本院提出抗告狀。書記官莊宜諳中華民國100年6月29日",
  "characters": {
    "judges": [
      "徐千惠",
      "陳雯珊",
      "古瑞君"
    ],
    "prosecutors": [

    ],
    "lawyers": [
      "鄭克盛",
      "邱群傑",
      "李明諭",
      "陳逸華",
      "郭學廉"
    ],
    "clerks": [
      "莊宜諳"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "RICKY SHU.",
      "苑汝琦",
      "陳榮順"
    ],
    "prosecutor_office": [
      "臺灣臺北地方法院檢察署檢察官"
    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2011-06-29",
  "created_at": "2016-02-13 16:04:25",
  "updated_at": "2016-02-13 16:04:25"
}