{
  "identify": "TPH-97-上易-1055-20110628-1",
  "court": {
    "name": "臺灣高等法院",
    "code": "TPH"
  },
  "division": {
    "name": "民事",
    "code": "V"
  },
  "year": 97,
  "word": "上易",
  "number": "1055",
  "jcheck": "1",
  "reason": "返還租賃物等",
  "content": "臺灣高等法院民事判決                97年度上易字第1055號\n    上訴人即      蘭庭商務旅店有限公司（原名梅軒商務旅店\n    附帶被上訴人  有限公司）\n    法定代理人    陳輝玲\n    訴訟代理人    趙培宏律師\n    被上訴人即    吳薛玉雲\n    附帶上訴人\n    訴訟代理人    薛銘鴻律師\n上列當事人間返還租賃物等事件，上訴人對於中華民國97年11月\n5日臺灣士林地方法院96年度訴字第178號判決提起上訴，被上訴\n人則為附帶上訴，經本院於100年6月14日言詞辯論終結，判決如\n下：\n    主  文\n原判決關於駁回兩造後開第二項之訴部分及該部分假執行之聲請\n並訴訟費用（除確定部分外）之裁判均廢棄。\n上開廢棄部分，(一)被上訴人應自臺北市市○段○○段建號三二八\n、三二九、三三Ｏ、三三一，門牌號碼為臺北市○○路64號1至8\n樓之建物遷出，將上開建物返還上訴人；並應自民國96年1月9日\n起至遷讓返還上開建物之日止，每日給付上訴人新臺幣壹萬參仟\n參佰參拾參元。(二)附帶被上訴人應給付附帶上訴人新臺幣貳佰肆\n拾伍萬柒仟貳佰伍拾伍元。\n其餘上訴駁回。\n其餘附帶上訴駁回。\n第一（除確定部分外）、二審訴訟費用，關於上訴部分，由被上\n訴人負擔；關於附帶上訴部分，由附帶被上訴人負擔分之三分之\n一，餘由附帶上訴人負擔。\n第二項所命給付，關於上訴部分，於上訴人以新臺幣參佰萬元為\n被上訴人預供擔保後得假執行；但被上訴人如於假執行程序實施\n前，以新臺幣捌佰柒拾萬玖萬捌仟參佰元為上訴人預供擔保，得\n免為假執行。\n關於附帶上訴部分，於附帶上訴人以新臺幣捌拾貳萬元為附帶被\n上訴人預供擔保後得假執行；但附帶被上訴人如於假執行程序實\n施前，以新臺幣貳佰肆拾伍萬柒仟貳佰伍拾伍元為附帶上訴人預\n供擔保，得免為假執行。\n    事實及理由\n一、上訴人原名為梅軒商務旅店有限公司，嗣於民國99年4月1日\n    更名為蘭庭商務旅店有限公司（見本院卷第2卷第165頁之有\n    限公司變更登記表），核其僅係公司名稱之變更，公司組織\n    未有變動，自不影響其法人人格之同一性。又上訴人原上訴\n    聲明：(一)原判決廢棄。(二)先位部分改判被上訴人應自臺北\n    市市○段○○段328、329、330、331建號建物即門牌號碼為\n    臺北市○○路64號1至8樓建物（下稱系爭房屋）遷出，並將\n    系爭房屋返還上訴人。被上訴人應自起訴狀繕本送達翌日\n    起至遷讓返還系爭房屋之日止，每日給付上訴人3萬6千元；\n    備位部分求為判決：系爭房屋每月租金自96年1月1日起調整\n    為68萬元（見本院卷第1卷第8頁至第12頁之民事上訴狀）。\n    嗣再減縮上訴聲明為：(一)原判決（除確定部分外）廢棄。(二)\n    先位部分改判：被上訴人應自系爭房屋遷出，並將系爭房\n    屋返還上訴人。被上訴人應自起訴狀繕本送達翌日起至遷\n    讓返還第一項房屋之日止，每日給付上訴人2萬元；備位部\n    分求為判決：系爭房屋每月租金自96年1月1日起調整為60萬\n    元（見本院卷第1卷第169頁至第171頁之民事準備書(二)狀）\n    ，依民事訴訟法第446條第1項但書及第255條第1項第3款規\n    定，應予准許。再被上訴人雖逾上訴期間而遲至98年8月13\n    日始就反訴部分提起附帶上訴（見本院卷第2卷第8頁至第12\n    頁之民事附帶上訴狀），惟原審係就本反訴以一判決為裁判\n    ，上訴人既已合法提起上訴，則應認無論其所提起之範圍為\n    何，被上訴人均得對原審判決不利於己之部分，提起附帶上\n    訴。合先敘明。\n二、兩造之聲明及陳述如下：\n（一）上訴人主張：兩造於80年8月16日訂立租賃契約（下稱系\n      爭租約），由被上訴人承租伊所有系爭房屋及其內生財設\n      備，租賃期間自80年8月16日至83年8月15日止計三年，約\n      定每月租金第1年前6個月為43萬元，第1年後6個月為45萬\n      元，第2年為47萬元，第3年起為50萬元。又基於旅館業相\n      關法令限制規定，另約定被上訴人得以伊之名義開立統一\n      發票及報稅，即俗稱之「借牌」，而此應屬使用租賃物方\n      法之特別約定，並不影響租賃契約之成立。嗣系爭租約於\n      83年8月15日到期後，伊並未表示反對的意思，亦未另以\n      書面約定，即延續租賃關係迄今，被上訴人則依約每月繳\n      付50萬元予伊。嗣於92年4月間因國內發生SARS傳染病事\n      件，被上訴人因經營困難，而與伊合意將租金調降為每月\n      40萬元。詎該事件過後，被上訴人卻拒絕恢復為原來的租\n      金金額，因被上訴人所繳付的租金比原簽訂租約時所約定\n      之租金還低，致不符伊公司經營之經濟效益，故伊決定自\n      行收回經營。伊已以起訴狀繕本為終止兩造租賃契約關係\n      之意思表示，終止兩造之租賃關係，故被上訴人依約應將\n      系爭房屋及其他設備返還予伊。又自兩造間租賃關係終止\n      時起，被上訴人因無權占有系爭房屋而獲有每月68萬元相\n      當於租金之不當得利並致伊受有損害，故亦應一併返還之\n      。又如認被上訴人係有權占用系爭房屋，惟因兩造之租賃\n      關係自83年8月18日起即成為不定期限租賃契約，而當時\n      每月之租金為50萬元，迄今已逾12年，依相關物價指數及\n      近來不動產之景氣指標所示，系爭租屋價值之漲幅應為19\n      .13﹪以上，如未調整租金，對伊顯失公平，而系爭房屋\n      及其內生財設備每月租金應以60萬元為相當等情。爰依系\n      爭租賃契約、民法第767條規定、侵權行為及不當得利法\n      則，先位聲明求為命(一)被上訴人應自系爭房屋遷出，並將\n      系爭房屋返還上訴人。(二)被上訴人應自起訴狀繕本送達翌\n      日起算至遷讓返還第一項房屋之日止，每日給付上訴人2\n      萬元；備位聲明求為命：系爭房屋每月租金自96年1月1日\n      起應調整為60萬元之判決。並陳明願供擔保，以代釋明，\n      請准宣告假執行。就被上訴人提起之反訴，另以：依系爭\n      租約第4條第3款約定，被上訴人於返還系爭房屋時不得向\n      伊請求任何費用，故上開約定已排除民法第431條第1項償\n      還有益費用之規定；況系爭租約於附註第2條並約定，被\n      上訴人於租賃期間購買或更換生財設備，需先經伊之同意\n      ，然被上訴人就系爭房屋設備裝潢更新並未經伊之同意，\n      伊並否認伊之代理人有默示同意之情形，故被上訴人不得\n      請求伊給付就系爭房屋之設備裝潢更新之費用。又縱認伊\n      曾同意被上訴人為裝潢更新設備，惟被上訴人係基於其營\n      業之需求而為修繕、維護生財設備，依系爭租約第7條第1\n      款約定，應由被上訴人自行負擔；且依同條第2款之約定\n      ，被上訴人自系爭房屋遷出時，就其不取走之物品，視為\n      放棄，應任由伊處理；況依系爭租約第4條第5款約定，被\n      上訴人於交還系爭房屋時有回復原狀之義務，故被上訴人\n      確無請求伊償還設備裝潢更新費用之權利等語，資為抗辯\n      。\n（二）被上訴人則以：兩造間就系爭房屋並非成立租賃關係及借\n      牌關係，而係成立合作經營關係，類似隱名合夥或共同出\n      資之無名契約，可類推適用合夥之有關規定，即以上訴人\n      為出名合夥人，對外均以上訴人之名義經營旅館事務，無\n      論進項發票之買受人或銷項發票之營業人，均為上訴人之\n      名義，上訴人並提供系爭房屋以代出資，伊則為隱名合夥\n      人，提供勞務以代出資，且於合夥期間支付鉅資以上訴人\n      名義購置相關生財設備，並裝潢、更新系爭房屋之設備，\n      兩造並約定合夥損益之成數，即由伊每月支付上訴人一定\n      之利潤，伊則自負盈虧。又兩造既非屬租賃關係，從而即\n      無調整租金之問題，況上訴人所主張調高之租金額，高於\n      當地租金許多，與當地通常之租金水準顯不相當云云，資\n      為抗辯。並另提起反訴主張：伊於95年、96年將系爭房屋\n      之設備裝潢更新如附表一所示（即原審卷第1卷第171頁之\n      附表），支出有益費用共計693萬9,699元，而上訴人法定\n      代理人陳輝玲之家人仍住居於系爭房屋一樓後方，其胞弟\n      並使用系爭房屋二樓210室，均使用系爭房屋之出入口進\n      出，對於伊裝潢更新設備之情事，自不能諉為不知。其既\n      明知卻無反對之意思表示，即應認有默示同意伊為裝潢更\n      新。故如認兩造間係屬租賃契約關係，且被上訴人終止租\n      賃契約為有理由，則伊依民法第431條第1項規定，亦得請\n      求上訴人償還有益費用693萬9,699元等語，乃求為命被上\n      訴人應給付上訴人693萬9,699元，及自反訴起訴狀繕本送\n      達翌日起至清償日止，按年息百分之5計付利息之判決。\n      並陳明願供擔保，以代釋明，請准宣告假執行。\n（三）原審就本訴部分判決上訴人敗訴，就反訴部分判決被上訴\n      人敗訴，上訴人就其敗訴部分提起上訴，並減縮上訴聲明\n      為：(一)原判決（除確定部分外）廢棄。(二)先位部分改判：\n      被上訴人應自系爭房屋遷出，並將系爭房屋返還予上訴\n      人。被上訴人應自起訴狀繕本送達翌日起算至遷讓返還\n      系爭房屋之日止，每日給付上訴人2萬元；備位聲明為：\n      系爭房屋每月租金自96年1月1日起應調整為60萬元。(三)願\n      供擔保，請准宣告假執行。被上訴人則答辯聲明：(一)上訴\n      駁回。(二)如受不利判決，願供擔保請准宣告免為假執行。\n      並提起附帶上訴，聲明：(一)原判決不利於附帶上訴人部分\n      廢棄。(二)上開廢棄部分，附帶被上訴人應給付附帶上訴人\n      693萬9,699元，及自反訴起訴狀繕本送達翌日起至清償日\n      止，按年息百分之5計算之利息。(三)願供擔保，請准宣告\n      假執行。上訴人就附帶上訴部分，答辯聲明：(一)附帶上訴\n      駁回。(二)如受不利判決願供擔保，請准宣告免為假執行。\n      （見本院卷第2卷第174頁及第3卷第143頁至第153頁之民\n      事言詞辯論意旨續狀、第157頁至第162頁之民事附帶上訴\n      言詞辯論意旨狀）。\n三、經查上訴人主張兩造於80年8月16日訂立系爭租約，約定由\n    被上訴人承租其所有系爭房屋及其內生財設備，租賃期間自\n    80年8月16日至83年8月15日止計三年，約定每月租金第1年\n    前6個月為43萬元，第1年後6個月為45萬元，第2年為47萬元\n    ，第3年起為50萬元。嗣於83年8月15日到期後，因其並未表\n    示反對的意思，亦未另以書面約定，即延續租賃關係迄今，\n    被上訴人亦依約每月繳付租金之事實，業據其提出建物登記\n    謄本及系爭租約為證（見原審士簡字第1773號卷第9頁至第\n    17頁），被上訴人雖不否認有簽訂上開租約及按月給付租金\n    之事實，惟抗辯兩造間並非成立租賃關係，而係類似隱名合\n    夥或共同出資之合作經營契約關係云云。按稱租賃者，謂當\n    事人約定，一方以物租與他方使用收益，他方支付租金之契\n    約（民法第421條第1項規定參照）。而稱隱名合夥者，謂當\n    事人約定，一方對於他方所經營之事業出資，而分受其營業\n    所生之利益，及分擔其所生損失之契約，故隱名合夥之事務\n    ，專由出名營業人執行之（民法第700條及第704條第1項規\n    定參照）。故本件關於兩造間之法律關係究為租賃契約抑合\n    作經營契約關係，端視其等契約之約定內容及實際行使權利\n    義務之內容以為判斷。經查：\n（一）上訴人所提出之系爭租約第1條約定，上訴人將系爭房屋\n      現有房間及生財設備由被上訴人承租做為旅社業務（見前\n      揭原審士簡字卷第13頁），第3條則約定租金及押租金之\n      給付，而第4條第1款明定，系爭房屋係供營業之用，第7\n      條第1款復約定，租用期間之房屋稅、地價稅由上訴人負\n      擔，其餘營業上之水電、瓦斯費、營業稅、營業綜合所得\n      稅等由被上訴人負擔。若漏開統一發票，致遭罰款或其他\n      處分全部由被上訴人負責處理（見前揭卷第13頁至第15\n      頁）。由上開契約文字之約定，堪認上訴人係將得用以經\n      營旅館業務之系爭房屋及生財設備，出租予被上訴人供其\n      經營旅館業務，並區分房屋租賃期間出租人即上訴人就其\n      所有系爭房屋之稅負義務，及承租人即被上訴人就其利用\n      系爭房屋經營旅館業務所須支應之與該業務有關之水電、\n      瓦斯．電信等能源雜項消費，並開發統一發票及營業稅負\n      之公法上負擔，明定由兩造各自負責，堪認與一般房屋出\n      租他人供營業使用之權利義務約定大致相符，亦合於民法\n      第421條及第427條之規定，故應認上訴人主張兩造間乃成\n      立租賃契約等語為可取。\n（二）被上訴人雖抗辯其係以上訴人名義對外經營旅館業務，並\n      以上訴人名義簽發統一發票予客戶，及以上訴人名義繳納\n      營業稅及營業綜合所得稅，故系爭房屋並未交付其使用，\n      仍為上訴人所經營使用，可見其與上訴人間並非租賃關係\n      ，而係合作經營契約關係云云。惟上訴人否認兩造間有何\n      合作經營旅館業務之約定，並陳稱被上訴人因不能在系爭\n      房屋另以不同事業名稱經營旅館業務，故向上訴人借用其\n      公司名義經營，乃俗稱之借牌，其與被上訴人間僅單純按\n      月收取租金關係，其並未介入被上訴人上開旅館業務之經\n      營、管理及收益，亦從無分擔盈虧之情事等語。經核系爭\n      租約之內容，並無關於上訴人與被上訴人約定合作經營旅\n      館業務之意思表示，已難認被上訴人此部分法律關係之主\n      張為可取。再參諸上訴人所提出為被上訴人不爭執真正（\n      見本院卷第3卷第81頁反面至第82頁被上訴人民事辯論意\n      旨續狀）之上訴人前身鯤溟旅社有限公司，於75年8月9日\n      與被上訴人就系爭房屋訂定之房屋租賃契約，其中附註(1)\n      明定上訴人係將房屋及執照一併租給被上訴人使用等文字\n      （見本院卷第3卷第54頁），堪認兩造乃純屬房屋及執照\n      之租借，並非合作經營關係。故上開租約於80年8月15日\n      租期屆至後，兩造再於80年8月16日續訂之系爭租約，自\n      亦係延續之前之合意，即為就系爭房屋及旅館經營執照（\n      名義）之租借，而非成立合作經營契約。此外，證人李靜\n      江在原審到場證述：伊自70幾年即在梅軒公司擔任會計，\n      梅軒公司實際經營的人是被上訴人，伊開始上班時即是被\n      上訴人在經營，伊有陪被上訴人一起去訂租賃契約。是被\n      上訴人僱用伊，伊均稱呼被上訴人為老闆，梅軒公司員工\n      的薪水、勞健保都是被上訴人支出，陳禮學、陳輝玲在伊\n      任職期間均未實際經營梅軒公司。雖然梅軒公司負責人登\n      記為陳輝玲，伊報稅及記帳均係照公司登記來實報，但伊\n      想兩造是承租的關係等語（見原審卷第2卷第51頁至第53\n      頁之言詞辯論筆錄）；證人連淑芬證稱：伊自80幾年即在\n      梅軒公司擔任櫃台工作，由被上訴人僱用，負責收支及接\n      待，梅軒公司負責人原本登記為陳禮學，後來陳禮學去世\n      由陳輝玲接任，陳禮學、陳輝玲均未過問公司的事情，沒\n      有實際經營。梅軒公司經營的虧損都是被上訴人在承受，\n      陳輝玲只是提供房子而已，公司大小問題都是被上訴人在\n      處理等語（見原審卷第2卷第53頁至第55頁之言詞辯論筆\n      錄）；證人陳錦雀證述：伊自83年或85年間開始在梅軒公\n      司擔任櫃台工作，負責晚班，係由被上訴人僱用，伊知道\n      梅軒公司登記的老闆與實際經營的老闆是不同的，因為被\n      上訴人是向陳輝玲承租的，伊不認識陳輝玲、陳禮學，該\n      二人並未過問旅館事務等語（見原審卷第2卷第55頁至第\n      56 頁），堪認即被上訴人所僱用之員工亦均認被上訴人\n      係向上訴人承租系爭房屋經營旅館業務，且系爭房屋乃被\n      上訴人實際支配管理及就旅館事業自負盈虧等情。被上訴\n      人雖抗辯兩造為合作經營關係，並以租金之給付為利潤之\n      分配，惟查合夥或合作關係之重要特徵即在於參與者依事\n      業經營之結果共同分擔虧損及分配收益，故如依被上訴人\n      所云，其與上訴人之間數十年來僅有利潤即租金之固定給\n      付，從未有其他盈虧之計算及分配，則顯與合作經營或合\n      夥之內涵不符，故被上訴人所辯兩造係成立合作經營契約\n      云云，即非可取。\n四、承上，兩造間既於80年8月16日起至83年8月15日止之租約到\n    期後，因上訴人未表示反對的意思，且受領被上訴人按月繳\n    付之租金，而延續租賃關係迄今，雖未再訂定書面契約，但\n    依民法第451條規定，仍應視為成立不定期租賃契約關係。\n    惟上訴人主張其擬將系爭房屋收回供自己經營旅館業務之營\n    業使用，並提出委託御創有限公司規劃系爭房屋為旅店規劃\n    、設計、施工、監工及向政府申請補助之合約書為證（見本\n    院卷第3卷第58頁至第60頁），並經御創有限公司總經理劉\n    怡祥到場證述有接受上訴人委託做旅店規劃設計等語（見本\n    院卷第3卷第111頁反面之準備程序筆錄），堪認上訴人所為\n    要收回自行營業之主張為可取。而按於不定期租賃契約關係\n    ，如出租人因收回自住或重新建築時，出租人可終止租約，\n    收回出租之房屋，土地法第100條第1項第1款定有明文。又\n    此所謂收回自住，依司法院院解字第3489號解釋，乃包含收\n    回出租之房屋，以供自己營業之使用者在內。故上訴人依上\n    開規定，以起訴狀繕本為終止兩造租賃契約關係之意思表示\n    ，終止兩造之不定期租賃關係，即屬有據。從而，其請求被\n    上訴人應自系爭房屋遷出，並將系爭房屋返還上訴人，亦屬\n    有據，應予准許。又系爭租約既經上訴人於起訴狀繕本送達\n    被上訴人之日起終止，則被上訴人自收受起訴狀繕本送達翌\n    日起占有系爭房屋，即屬無法律上之原因，而受有相當於租\n    金之不當得利，致上訴人受有損害，故上訴人請求被上訴人\n    應給付不當得利，自屬有據。惟查系爭租約於上訴人終止時\n    ，被上訴人每月繳付之租金為40萬元，此為兩造所不爭執。\n    雖上訴人主張被上訴人依約本應每月繳付50萬元，因SARS傳\n    染病事件致其同意減為每月40萬元，然SARS傳染病事件危機\n    既已解除，被上訴人即應回復按原約定每月50萬元給付租金\n    云云。惟查被上訴人否認有與上訴人達成SARS事件解除後回\n    復為租金每月50萬元之合意，故上訴人此部分租金之主張，\n    並不可取，仍應認兩造租金之金額為每月40萬元，則依此計\n    算被上訴人應給付之每日不當得利金額應為1萬3,333元（未\n    滿元者四捨五入）。從而，上訴人請求被上訴人應於終止租\n    約後，自起訴狀繕本送達翌日起算至遷讓返還第一項房屋之\n    日止，每日給付上訴人1萬3,333元，即應予准許；逾此範圍\n    之請求，則屬不應准許。\n五、末查被上訴人反訴主張其就系爭房屋曾進行裝潢更新，並支\n    出有益費用如附表一所示，增加系爭房屋之價值，請求上訴\n    人償還有益費用693萬9,699元。惟上訴人否認被上訴人有上\n    開支出，並抗辯：被上訴人上開裝潢更新並未經其同意，且\n    被上訴人支出之費用所完成之項目乃供被上訴人自己營業之\n    用，並未對系爭房屋有何增值效果，且於系爭租約終止後，\n    被上訴人依約本應回復原狀，豈有再向上訴人請求給付有益\n    費用之理等語。按承租人就租賃物支出有益費用，因而增加\n    該物之價值者，出租人雖應償還其費用，但以現存之增價額\n    為限。其現存之增價額，多於所支出之費用或與之相等者，\n    固應償還其費用之全部，若其現存之增價額，少於所支出之\n    費用者，則祇須償還其現存之增價額（最高法院19年上字第\n    60號判例要旨參照）。經查被上訴人於系爭房屋所施作如附\n    表一所示之修繕及物品之添置，在外觀上多係極易查知者，\n    且上訴人之法定代理人陳輝玲之母於出租後，仍住居於系爭\n    房屋內部一樓電梯旁之房間，其胞弟亦住居於系爭房屋二樓\n    210室，均經本院履勘現場查認明確（見本院卷第1卷第75頁\n    至第76頁之勘驗筆錄），且上訴人於進出系爭房屋收取房租\n    或探視住居於系爭房屋屋內之家人時，對被上訴人之裝潢更\n    新行為自難認完全不知，上訴人既從未表示異議，即應認其\n    有默認之事實，故上訴人抗辯被上訴人未經其同意而為裝潢\n    更新行為，其得拒絕給付有益費用，即非可取。惟查被上訴\n    人雖就其有施作附表一所示項目，提出統一發票、估價單、\n    請款單等資料為證（見原審卷第1卷第39頁至第47頁及第172\n    頁至第193頁、本院卷第3卷第74頁至第77頁），並經證人即\n    為系爭房屋施作設計之室內設計師楊安琪、及承包工程施作\n    壁紙、地毯之于仔辰、施作水電之吳潤森在原審到場證述施\n    作內容（見原審卷第2卷第77頁至第83頁言詞辯論筆錄），\n    及證人即施作系爭房屋頂樓冷卻系統機器之林章興在本院到\n    場證述：零件更換由被上訴人支付費用等語（見本院卷第2\n    卷第5頁反面之準備程序）。然依上開最高法院判例要旨所\n    指，出租人對承租人所支出之有益費用係以現存之增價額為\n    限。其現存之增價額，多於所支出之費用或與之相等者，固\n    應償還其費用之全部，若其現存之增價額，少於所支出之費\n    用者，則祇須償還其現存之增價額。故本件所應判斷者約為\n    被上訴人所支出之費用是否屬就系爭房屋支出之有益費用，\n    抑就其經營旅館業務之有益費用，以及就系爭房屋支出之有\n    益費用之現存增價額為若干。爰依兩造同意囑託之臺北市建\n    築師公會，就被上訴人主張支出有益費用項目之現存價值所\n    製作之鑑定報告（見本院卷外放之鑑定報告書）說明如下：\n  1.系爭鑑定報告內載如附表二所示項目均係動產，且與系爭房\n    屋並無不可分離之情形，其功能均係供被上訴人經營旅館提\n    供宿旅客服務之用，故應認係在促進被上訴人事業經營之效\n    益，而非在增加系爭房屋之價值，且為被上訴人於租約終止\n    後得與系爭房屋分離而自行取回之物，故就附表二所示項目\n    被上訴人不得請求上訴人給付有益費用。\n  2.至除附表二所示外之系爭鑑定報告所列其餘項目，雖上訴人\n    抗辯於其均無使用價值，其未來自行經營旅館業務時，均將\n    全部更新（除辛巴達80加侖瓦斯熱水器外），故非屬增加系\n    爭房屋價值，其不須支付有益費用云云。惟經核上開設備項\n    目（見系爭鑑定報告書第6頁至第22頁），或已成為系爭房\n    屋之一部而無可分離（例如油漆），或一經分離即失效用（\n    例如壁紙、地毯、木板、天花板、線板、崁燈、窗廉、大門\n    ）、或與系爭房屋之使用不可分離（例如水電瓦斯系統及管\n    路設備、冷卻及電源等系統裝備、消防設施），則不論上訴\n    人嗣後是否全部更新，仍不能否認各該項目均有系爭鑑定報\n    告所鑑定之現存價額存在，而上開項目自被上訴人於75年8\n    月間即在被上訴人管理使用並支出更新設備等費用，已有被\n    上訴人提出之前揭統一發票、估價單及請款單為證，暨經前\n    揭證人楊安琪、于仔辰、吳潤森、林章興證述支付費用之事\n    實，則被上訴人請求上訴人償還此部分之有益費用，即為有\n    據。惟查被上訴人主張其支出之有益費用達693萬9,699元，\n    但臺北市建築師公會鑑定結果，被上訴人主張之項目現存價\n    額總計僅為330萬1,805元，扣除上開非屬對系爭房屋增加價\n    值而應由被上訴人自行取回之附表二所示項目總金額73萬7,\n    450元後，其餘項目之現存價額總計僅為256萬4,355元（其\n    計算式為：3,301,805元-737,450元=2,564,355元）。如再\n    加上臺北市建築師公會漏未加計系爭房屋地下室開關分電6\n    組之金額6萬4,400元（見本院卷第3卷第119頁），及扣除被\n    上訴人所不爭執上訴人有分擔支出費用之項目16萬2,500元\n    及9千元（見本院卷第3卷第121頁），則所得金額為245萬7,\n    255元（其計算式為：2,564,355+64,400-162,500-9,000=2,\n    457,255），顯少於被上訴人所主張支出之有益費用。而如\n    前述，承租人就租賃物所支出之有益費用，若其現存之增價\n    額，少於所支出之費用者，則出租人祇須償還其現存之增價\n    額。故本件被上訴人請求上訴人返還有益費用245萬7,255元\n    之範圍，自應予准許；逾此範圍之請求，則不應准許。被上\n    訴人雖另就系爭房屋有如本院卷第3卷第119頁至第128頁所\n    示之爭執。惟查其中關於系爭房屋配置動產部分之鑑價爭執\n    ，因非屬就系爭房屋增值且為被上訴人可自行取回之項目，\n    不屬有益費用，已如前述，故此部分之鑑價並不影響本判決\n    有關上訴人應返還之有益費用金額認定，因此被上訴人此部\n    分之爭執自難採認。至被上訴人有關系爭房屋地下室分電盤\n    至各房間配線部分，因被上訴人未提供相關資料供鑑定，且\n    被上訴人自己亦未提出其此部分配線支出費用之明細及證據\n    資料，故自無從再予計價。另其餘關於系爭房屋一樓大門暨\n    招牌、二樓至九樓房間之房間及浴室門框、房間及走道防火\n    板、防焰地毯、防火壁紙、浴室磁磚鑑價過低之爭執，則因\n    本件既係現存價值之鑑定，自難期與被上訴人施作時支出之\n    費用等同，故縱認被上訴人確有支出較高之費用，惟尚難僅\n    據該支出費用之內容即認系爭鑑定報告關於上開項目現存價\n    值之鑑定價過低。因此被上訴人此部分之爭執，亦不足憑。\n六、綜上所述，上訴人請求被上訴人應自系爭房屋遷出，並將系\n    爭房屋返還上訴人；及應自起訴狀繕本送達翌日起算至遷讓\n    返還第一項房屋之日止，每日給付上訴人1萬3,333元部分，\n    均屬有據，應予准許；逾此範圍之請求，則屬無據，不應准\n    許。被上訴人反訴請求上訴人應給付245萬7,255元及自反訴\n    起訴狀繕本送達翌日即97年3月20日（見原審卷第2卷第22頁\n    反面之民事反訴起訴狀上被上訴人訴訟代理人收受書狀簽名\n    及日期）至清償日止，按年息百分之5計算之利息部分，亦\n    屬有據，應予准許；逾此範圍之請求，則屬無據，不應准許\n    。從而，原審除確定部分外，就上開本訴應予准許部分所為\n    上訴人敗訴之判決，尚有未洽。上訴論旨指摘原判決此部分\n    不當，求予廢棄改判，為有理由；就上開不應准許部分，所\n    為上訴人敗訴之判決，則無不合。上訴論旨指摘原判決此部\n    分不當，求予廢棄改判，為無理由。至就上開反訴應予准許\n    部分所為被上訴人敗訴之判決，尚有未洽。被上訴人附帶上\n    訴論旨指摘原判決此部分不當，求予廢棄改判，為有理由；\n    就不應准許部分，所為被上訴人敗訴之判決，則無不合。被\n    上訴人附帶上訴論旨指摘原判決此部分不當，求予廢棄改判\n    ，為無理由。又兩造就其勝訴部分，均陳明願供擔保，以代\n    釋明，聲請准予宣告假執行；就其等敗訴部分，亦均陳明願\n    供擔保，請准宣告免為假執行，經核均與規定相符，爰依兩\n    造所不爭執之系爭租賃建物價值（見本院卷第3卷第96頁之\n    上訴人民事陳報狀及第111頁之準備程序筆錄）及本判決命\n    附帶被上訴人應給付之金額，分別酌定相當之擔保金額併予\n    准許之。\n七、據上論結，本件上訴人之上訴為一部有理由，一部無理由，\n    被上訴人之附帶上訴為一部有理由，一部無理由，依民事訴\n    訟法第449條第1項、第450條、第79條、第463條、第390條\n    第2項、第392條第2項，判決如主文。\n中    華    民    國    100    年    6    月    28    日\n                    民事第十六庭\n                        審判長法  官  王聖惠\n                              法  官  邱瑞祥\n                              法  官  謝碧莉\n正本係照原本作成。\n如不服本判決，應於收受送達後20日內向本院提出上訴書狀，其\n未表明上訴理由者，應於提出上訴後20日內向本院補提理由書狀\n（均須按他造當事人之人數附繕本）上訴時應提出委任律師或具\n有律師資格之人之委任狀；委任有律師資格者，另應附具律師資\n格證書及釋明委任人與受任人有民事訴訟法第466條之1第1項但\n書或第2項（詳附註）所定關係之釋明文書影本。如委任律師提\n起上訴者，應一併繳納上訴審裁判費。\n中    華    民    國   100    年    6     月    29    日\n                              書記官  李翠齡\n附註：\n民事訴訟法第466條之1（第1項、第2項）：\n對於第二審判決上訴，上訴人應委任律師為訴訟代理人。但上訴\n人或其他法定代理人具有律師資格者，不在此限。\n上訴人之配偶、三親等內之血親、二親等內之姻親，或上訴人為\n法人、中央或地方機關時，其所屬專任人員具有律師資格並經法\n院認為適當者，亦得為第三審訴訟代理人。",
  "structure": {
    "main": "原判決關於駁回兩造後開第二項之訴部分及該部分假執行之聲請\n並訴訟費用（除確定部分外）之裁判均廢棄。\n上開廢棄部分，(一)被上訴人應自臺北市市○段○○段建號三二八\n、三二九、三三Ｏ、三三一，門牌號碼為臺北市○○路64號1至8\n樓之建物遷出，將上開建物返還上訴人；並應自民國96年1月9日\n起至遷讓返還上開建物之日止，每日給付上訴人新臺幣壹萬參仟\n參佰參拾參元。(二)附帶被上訴人應給付附帶上訴人新臺幣貳佰肆\n拾伍萬柒仟貳佰伍拾伍元。\n其餘上訴駁回。\n其餘附帶上訴駁回。\n第一（除確定部分外）、二審訴訟費用，關於上訴部分，由被上\n訴人負擔；關於附帶上訴部分，由附帶被上訴人負擔分之三分之\n一，餘由附帶上訴人負擔。\n第二項所命給付，關於上訴部分，於上訴人以新臺幣參佰萬元為\n被上訴人預供擔保後得假執行；但被上訴人如於假執行程序實施\n前，以新臺幣捌佰柒拾萬玖萬捌仟參佰元為上訴人預供擔保，得\n免為假執行。\n關於附帶上訴部分，於附帶上訴人以新臺幣捌拾貳萬元為附帶被\n上訴人預供擔保後得假執行；但附帶被上訴人如於假執行程序實\n施前，以新臺幣貳佰肆拾伍萬柒仟貳佰伍拾伍元為附帶上訴人預\n供擔保，得免為假執行。",
    "fact": "一、上訴人原名為梅軒商務旅店有限公司，嗣於民國99年4月1日\n    更名為蘭庭商務旅店有限公司（見本院卷第2卷第165頁之有\n    限公司變更登記表），核其僅係公司名稱之變更，公司組織\n    未有變動，自不影響其法人人格之同一性。又上訴人原上訴\n    聲明：(一)原判決廢棄。(二)先位部分改判被上訴人應自臺北\n    市市○段○○段328、329、330、331建號建物即門牌號碼為\n    臺北市○○路64號1至8樓建物（下稱系爭房屋）遷出，並將\n    系爭房屋返還上訴人。被上訴人應自起訴狀繕本送達翌日\n    起至遷讓返還系爭房屋之日止，每日給付上訴人3萬6千元；\n    備位部分求為判決：系爭房屋每月租金自96年1月1日起調整\n    為68萬元（見本院卷第1卷第8頁至第12頁之民事上訴狀）。\n    嗣再減縮上訴聲明為：(一)原判決（除確定部分外）廢棄。(二)\n    先位部分改判：被上訴人應自系爭房屋遷出，並將系爭房\n    屋返還上訴人。被上訴人應自起訴狀繕本送達翌日起至遷\n    讓返還第一項房屋之日止，每日給付上訴人2萬元；備位部\n    分求為判決：系爭房屋每月租金自96年1月1日起調整為60萬\n    元（見本院卷第1卷第169頁至第171頁之民事準備書(二)狀）\n    ，依民事訴訟法第446條第1項但書及第255條第1項第3款規\n    定，應予准許。再被上訴人雖逾上訴期間而遲至98年8月13\n    日始就反訴部分提起附帶上訴（見本院卷第2卷第8頁至第12\n    頁之民事附帶上訴狀），惟原審係就本反訴以一判決為裁判\n    ，上訴人既已合法提起上訴，則應認無論其所提起之範圍為\n    何，被上訴人均得對原審判決不利於己之部分，提起附帶上\n    訴。合先敘明。\n二、兩造之聲明及陳述如下：\n（一）上訴人主張：兩造於80年8月16日訂立租賃契約（下稱系\n      爭租約），由被上訴人承租伊所有系爭房屋及其內生財設\n      備，租賃期間自80年8月16日至83年8月15日止計三年，約\n      定每月租金第1年前6個月為43萬元，第1年後6個月為45萬\n      元，第2年為47萬元，第3年起為50萬元。又基於旅館業相\n      關法令限制規定，另約定被上訴人得以伊之名義開立統一\n      發票及報稅，即俗稱之「借牌」，而此應屬使用租賃物方\n      法之特別約定，並不影響租賃契約之成立。嗣系爭租約於\n      83年8月15日到期後，伊並未表示反對的意思，亦未另以\n      書面約定，即延續租賃關係迄今，被上訴人則依約每月繳\n      付50萬元予伊。嗣於92年4月間因國內發生SARS傳染病事\n      件，被上訴人因經營困難，而與伊合意將租金調降為每月\n      40萬元。詎該事件過後，被上訴人卻拒絕恢復為原來的租\n      金金額，因被上訴人所繳付的租金比原簽訂租約時所約定\n      之租金還低，致不符伊公司經營之經濟效益，故伊決定自\n      行收回經營。伊已以起訴狀繕本為終止兩造租賃契約關係\n      之意思表示，終止兩造之租賃關係，故被上訴人依約應將\n      系爭房屋及其他設備返還予伊。又自兩造間租賃關係終止\n      時起，被上訴人因無權占有系爭房屋而獲有每月68萬元相\n      當於租金之不當得利並致伊受有損害，故亦應一併返還之\n      。又如認被上訴人係有權占用系爭房屋，惟因兩造之租賃\n      關係自83年8月18日起即成為不定期限租賃契約，而當時\n      每月之租金為50萬元，迄今已逾12年，依相關物價指數及\n      近來不動產之景氣指標所示，系爭租屋價值之漲幅應為19\n      .13﹪以上，如未調整租金，對伊顯失公平，而系爭房屋\n      及其內生財設備每月租金應以60萬元為相當等情。爰依系\n      爭租賃契約、民法第767條規定、侵權行為及不當得利法\n      則，先位聲明求為命(一)被上訴人應自系爭房屋遷出，並將\n      系爭房屋返還上訴人。(二)被上訴人應自起訴狀繕本送達翌\n      日起算至遷讓返還第一項房屋之日止，每日給付上訴人2\n      萬元；備位聲明求為命：系爭房屋每月租金自96年1月1日\n      起應調整為60萬元之判決。並陳明願供擔保，以代釋明，\n      請准宣告假執行。就被上訴人提起之反訴，另以：依系爭\n      租約第4條第3款約定，被上訴人於返還系爭房屋時不得向\n      伊請求任何費用，故上開約定已排除民法第431條第1項償\n      還有益費用之規定；況系爭租約於附註第2條並約定，被\n      上訴人於租賃期間購買或更換生財設備，需先經伊之同意\n      ，然被上訴人就系爭房屋設備裝潢更新並未經伊之同意，\n      伊並否認伊之代理人有默示同意之情形，故被上訴人不得\n      請求伊給付就系爭房屋之設備裝潢更新之費用。又縱認伊\n      曾同意被上訴人為裝潢更新設備，惟被上訴人係基於其營\n      業之需求而為修繕、維護生財設備，依系爭租約第7條第1\n      款約定，應由被上訴人自行負擔；且依同條第2款之約定\n      ，被上訴人自系爭房屋遷出時，就其不取走之物品，視為\n      放棄，應任由伊處理；況依系爭租約第4條第5款約定，被\n      上訴人於交還系爭房屋時有回復原狀之義務，故被上訴人\n      確無請求伊償還設備裝潢更新費用之權利等語，資為抗辯\n      。\n（二）被上訴人則以：兩造間就系爭房屋並非成立租賃關係及借\n      牌關係，而係成立合作經營關係，類似隱名合夥或共同出\n      資之無名契約，可類推適用合夥之有關規定，即以上訴人\n      為出名合夥人，對外均以上訴人之名義經營旅館事務，無\n      論進項發票之買受人或銷項發票之營業人，均為上訴人之\n      名義，上訴人並提供系爭房屋以代出資，伊則為隱名合夥\n      人，提供勞務以代出資，且於合夥期間支付鉅資以上訴人\n      名義購置相關生財設備，並裝潢、更新系爭房屋之設備，\n      兩造並約定合夥損益之成數，即由伊每月支付上訴人一定\n      之利潤，伊則自負盈虧。又兩造既非屬租賃關係，從而即\n      無調整租金之問題，況上訴人所主張調高之租金額，高於\n      當地租金許多，與當地通常之租金水準顯不相當云云，資\n      為抗辯。並另提起反訴主張：伊於95年、96年將系爭房屋\n      之設備裝潢更新如附表一所示（即原審卷第1卷第171頁之\n      附表），支出有益費用共計693萬9,699元，而上訴人法定\n      代理人陳輝玲之家人仍住居於系爭房屋一樓後方，其胞弟\n      並使用系爭房屋二樓210室，均使用系爭房屋之出入口進\n      出，對於伊裝潢更新設備之情事，自不能諉為不知。其既\n      明知卻無反對之意思表示，即應認有默示同意伊為裝潢更\n      新。故如認兩造間係屬租賃契約關係，且被上訴人終止租\n      賃契約為有理由，則伊依民法第431條第1項規定，亦得請\n      求上訴人償還有益費用693萬9,699元等語，乃求為命被上\n      訴人應給付上訴人693萬9,699元，及自反訴起訴狀繕本送\n      達翌日起至清償日止，按年息百分之5計付利息之判決。\n      並陳明願供擔保，以代釋明，請准宣告假執行。\n（三）原審就本訴部分判決上訴人敗訴，就反訴部分判決被上訴\n      人敗訴，上訴人就其敗訴部分提起上訴，並減縮上訴聲明\n      為：(一)原判決（除確定部分外）廢棄。(二)先位部分改判：\n      被上訴人應自系爭房屋遷出，並將系爭房屋返還予上訴\n      人。被上訴人應自起訴狀繕本送達翌日起算至遷讓返還\n      系爭房屋之日止，每日給付上訴人2萬元；備位聲明為：\n      系爭房屋每月租金自96年1月1日起應調整為60萬元。(三)願\n      供擔保，請准宣告假執行。被上訴人則答辯聲明：(一)上訴\n      駁回。(二)如受不利判決，願供擔保請准宣告免為假執行。\n      並提起附帶上訴，聲明：(一)原判決不利於附帶上訴人部分\n      廢棄。(二)上開廢棄部分，附帶被上訴人應給付附帶上訴人\n      693萬9,699元，及自反訴起訴狀繕本送達翌日起至清償日\n      止，按年息百分之5計算之利息。(三)願供擔保，請准宣告\n      假執行。上訴人就附帶上訴部分，答辯聲明：(一)附帶上訴\n      駁回。(二)如受不利判決願供擔保，請准宣告免為假執行。\n      （見本院卷第2卷第174頁及第3卷第143頁至第153頁之民\n      事言詞辯論意旨續狀、第157頁至第162頁之民事附帶上訴\n      言詞辯論意旨狀）。\n三、經查上訴人主張兩造於80年8月16日訂立系爭租約，約定由\n    被上訴人承租其所有系爭房屋及其內生財設備，租賃期間自\n    80年8月16日至83年8月15日止計三年，約定每月租金第1年\n    前6個月為43萬元，第1年後6個月為45萬元，第2年為47萬元\n    ，第3年起為50萬元。嗣於83年8月15日到期後，因其並未表\n    示反對的意思，亦未另以書面約定，即延續租賃關係迄今，\n    被上訴人亦依約每月繳付租金之事實，業據其提出建物登記\n    謄本及系爭租約為證（見原審士簡字第1773號卷第9頁至第\n    17頁），被上訴人雖不否認有簽訂上開租約及按月給付租金\n    之事實，惟抗辯兩造間並非成立租賃關係，而係類似隱名合\n    夥或共同出資之合作經營契約關係云云。按稱租賃者，謂當\n    事人約定，一方以物租與他方使用收益，他方支付租金之契\n    約（民法第421條第1項規定參照）。而稱隱名合夥者，謂當\n    事人約定，一方對於他方所經營之事業出資，而分受其營業\n    所生之利益，及分擔其所生損失之契約，故隱名合夥之事務\n    ，專由出名營業人執行之（民法第700條及第704條第1項規\n    定參照）。故本件關於兩造間之法律關係究為租賃契約抑合\n    作經營契約關係，端視其等契約之約定內容及實際行使權利\n    義務之內容以為判斷。經查：\n（一）上訴人所提出之系爭租約第1條約定，上訴人將系爭房屋\n      現有房間及生財設備由被上訴人承租做為旅社業務（見前\n      揭原審士簡字卷第13頁），第3條則約定租金及押租金之\n      給付，而第4條第1款明定，系爭房屋係供營業之用，第7\n      條第1款復約定，租用期間之房屋稅、地價稅由上訴人負\n      擔，其餘營業上之水電、瓦斯費、營業稅、營業綜合所得\n      稅等由被上訴人負擔。若漏開統一發票，致遭罰款或其他\n      處分全部由被上訴人負責處理（見前揭卷第13頁至第15\n      頁）。由上開契約文字之約定，堪認上訴人係將得用以經\n      營旅館業務之系爭房屋及生財設備，出租予被上訴人供其\n      經營旅館業務，並區分房屋租賃期間出租人即上訴人就其\n      所有系爭房屋之稅負義務，及承租人即被上訴人就其利用\n      系爭房屋經營旅館業務所須支應之與該業務有關之水電、\n      瓦斯．電信等能源雜項消費，並開發統一發票及營業稅負\n      之公法上負擔，明定由兩造各自負責，堪認與一般房屋出\n      租他人供營業使用之權利義務約定大致相符，亦合於民法\n      第421條及第427條之規定，故應認上訴人主張兩造間乃成\n      立租賃契約等語為可取。\n（二）被上訴人雖抗辯其係以上訴人名義對外經營旅館業務，並\n      以上訴人名義簽發統一發票予客戶，及以上訴人名義繳納\n      營業稅及營業綜合所得稅，故系爭房屋並未交付其使用，\n      仍為上訴人所經營使用，可見其與上訴人間並非租賃關係\n      ，而係合作經營契約關係云云。惟上訴人否認兩造間有何\n      合作經營旅館業務之約定，並陳稱被上訴人因不能在系爭\n      房屋另以不同事業名稱經營旅館業務，故向上訴人借用其\n      公司名義經營，乃俗稱之借牌，其與被上訴人間僅單純按\n      月收取租金關係，其並未介入被上訴人上開旅館業務之經\n      營、管理及收益，亦從無分擔盈虧之情事等語。經核系爭\n      租約之內容，並無關於上訴人與被上訴人約定合作經營旅\n      館業務之意思表示，已難認被上訴人此部分法律關係之主\n      張為可取。再參諸上訴人所提出為被上訴人不爭執真正（\n      見本院卷第3卷第81頁反面至第82頁被上訴人民事辯論意\n      旨續狀）之上訴人前身鯤溟旅社有限公司，於75年8月9日\n      與被上訴人就系爭房屋訂定之房屋租賃契約，其中附註(1)\n      明定上訴人係將房屋及執照一併租給被上訴人使用等文字\n      （見本院卷第3卷第54頁），堪認兩造乃純屬房屋及執照\n      之租借，並非合作經營關係。故上開租約於80年8月15日\n      租期屆至後，兩造再於80年8月16日續訂之系爭租約，自\n      亦係延續之前之合意，即為就系爭房屋及旅館經營執照（\n      名義）之租借，而非成立合作經營契約。此外，證人李靜\n      江在原審到場證述：伊自70幾年即在梅軒公司擔任會計，\n      梅軒公司實際經營的人是被上訴人，伊開始上班時即是被\n      上訴人在經營，伊有陪被上訴人一起去訂租賃契約。是被\n      上訴人僱用伊，伊均稱呼被上訴人為老闆，梅軒公司員工\n      的薪水、勞健保都是被上訴人支出，陳禮學、陳輝玲在伊\n      任職期間均未實際經營梅軒公司。雖然梅軒公司負責人登\n      記為陳輝玲，伊報稅及記帳均係照公司登記來實報，但伊\n      想兩造是承租的關係等語（見原審卷第2卷第51頁至第53\n      頁之言詞辯論筆錄）；證人連淑芬證稱：伊自80幾年即在\n      梅軒公司擔任櫃台工作，由被上訴人僱用，負責收支及接\n      待，梅軒公司負責人原本登記為陳禮學，後來陳禮學去世\n      由陳輝玲接任，陳禮學、陳輝玲均未過問公司的事情，沒\n      有實際經營。梅軒公司經營的虧損都是被上訴人在承受，\n      陳輝玲只是提供房子而已，公司大小問題都是被上訴人在\n      處理等語（見原審卷第2卷第53頁至第55頁之言詞辯論筆\n      錄）；證人陳錦雀證述：伊自83年或85年間開始在梅軒公\n      司擔任櫃台工作，負責晚班，係由被上訴人僱用，伊知道\n      梅軒公司登記的老闆與實際經營的老闆是不同的，因為被\n      上訴人是向陳輝玲承租的，伊不認識陳輝玲、陳禮學，該\n      二人並未過問旅館事務等語（見原審卷第2卷第55頁至第\n      56 頁），堪認即被上訴人所僱用之員工亦均認被上訴人\n      係向上訴人承租系爭房屋經營旅館業務，且系爭房屋乃被\n      上訴人實際支配管理及就旅館事業自負盈虧等情。被上訴\n      人雖抗辯兩造為合作經營關係，並以租金之給付為利潤之\n      分配，惟查合夥或合作關係之重要特徵即在於參與者依事\n      業經營之結果共同分擔虧損及分配收益，故如依被上訴人\n      所云，其與上訴人之間數十年來僅有利潤即租金之固定給\n      付，從未有其他盈虧之計算及分配，則顯與合作經營或合\n      夥之內涵不符，故被上訴人所辯兩造係成立合作經營契約\n      云云，即非可取。\n四、承上，兩造間既於80年8月16日起至83年8月15日止之租約到\n    期後，因上訴人未表示反對的意思，且受領被上訴人按月繳\n    付之租金，而延續租賃關係迄今，雖未再訂定書面契約，但\n    依民法第451條規定，仍應視為成立不定期租賃契約關係。\n    惟上訴人主張其擬將系爭房屋收回供自己經營旅館業務之營\n    業使用，並提出委託御創有限公司規劃系爭房屋為旅店規劃\n    、設計、施工、監工及向政府申請補助之合約書為證（見本\n    院卷第3卷第58頁至第60頁），並經御創有限公司總經理劉\n    怡祥到場證述有接受上訴人委託做旅店規劃設計等語（見本\n    院卷第3卷第111頁反面之準備程序筆錄），堪認上訴人所為\n    要收回自行營業之主張為可取。而按於不定期租賃契約關係\n    ，如出租人因收回自住或重新建築時，出租人可終止租約，\n    收回出租之房屋，土地法第100條第1項第1款定有明文。又\n    此所謂收回自住，依司法院院解字第3489號解釋，乃包含收\n    回出租之房屋，以供自己營業之使用者在內。故上訴人依上\n    開規定，以起訴狀繕本為終止兩造租賃契約關係之意思表示\n    ，終止兩造之不定期租賃關係，即屬有據。從而，其請求被\n    上訴人應自系爭房屋遷出，並將系爭房屋返還上訴人，亦屬\n    有據，應予准許。又系爭租約既經上訴人於起訴狀繕本送達\n    被上訴人之日起終止，則被上訴人自收受起訴狀繕本送達翌\n    日起占有系爭房屋，即屬無法律上之原因，而受有相當於租\n    金之不當得利，致上訴人受有損害，故上訴人請求被上訴人\n    應給付不當得利，自屬有據。惟查系爭租約於上訴人終止時\n    ，被上訴人每月繳付之租金為40萬元，此為兩造所不爭執。\n    雖上訴人主張被上訴人依約本應每月繳付50萬元，因SARS傳\n    染病事件致其同意減為每月40萬元，然SARS傳染病事件危機\n    既已解除，被上訴人即應回復按原約定每月50萬元給付租金\n    云云。惟查被上訴人否認有與上訴人達成SARS事件解除後回\n    復為租金每月50萬元之合意，故上訴人此部分租金之主張，\n    並不可取，仍應認兩造租金之金額為每月40萬元，則依此計\n    算被上訴人應給付之每日不當得利金額應為1萬3,333元（未\n    滿元者四捨五入）。從而，上訴人請求被上訴人應於終止租\n    約後，自起訴狀繕本送達翌日起算至遷讓返還第一項房屋之\n    日止，每日給付上訴人1萬3,333元，即應予准許；逾此範圍\n    之請求，則屬不應准許。\n五、末查被上訴人反訴主張其就系爭房屋曾進行裝潢更新，並支\n    出有益費用如附表一所示，增加系爭房屋之價值，請求上訴\n    人償還有益費用693萬9,699元。惟上訴人否認被上訴人有上\n    開支出，並抗辯：被上訴人上開裝潢更新並未經其同意，且\n    被上訴人支出之費用所完成之項目乃供被上訴人自己營業之\n    用，並未對系爭房屋有何增值效果，且於系爭租約終止後，\n    被上訴人依約本應回復原狀，豈有再向上訴人請求給付有益\n    費用之理等語。按承租人就租賃物支出有益費用，因而增加\n    該物之價值者，出租人雖應償還其費用，但以現存之增價額\n    為限。其現存之增價額，多於所支出之費用或與之相等者，\n    固應償還其費用之全部，若其現存之增價額，少於所支出之\n    費用者，則祇須償還其現存之增價額（最高法院19年上字第\n    60號判例要旨參照）。經查被上訴人於系爭房屋所施作如附\n    表一所示之修繕及物品之添置，在外觀上多係極易查知者，\n    且上訴人之法定代理人陳輝玲之母於出租後，仍住居於系爭\n    房屋內部一樓電梯旁之房間，其胞弟亦住居於系爭房屋二樓\n    210室，均經本院履勘現場查認明確（見本院卷第1卷第75頁\n    至第76頁之勘驗筆錄），且上訴人於進出系爭房屋收取房租\n    或探視住居於系爭房屋屋內之家人時，對被上訴人之裝潢更\n    新行為自難認完全不知，上訴人既從未表示異議，即應認其\n    有默認之事實，故上訴人抗辯被上訴人未經其同意而為裝潢\n    更新行為，其得拒絕給付有益費用，即非可取。惟查被上訴\n    人雖就其有施作附表一所示項目，提出統一發票、估價單、\n    請款單等資料為證（見原審卷第1卷第39頁至第47頁及第172\n    頁至第193頁、本院卷第3卷第74頁至第77頁），並經證人即\n    為系爭房屋施作設計之室內設計師楊安琪、及承包工程施作\n    壁紙、地毯之于仔辰、施作水電之吳潤森在原審到場證述施\n    作內容（見原審卷第2卷第77頁至第83頁言詞辯論筆錄），\n    及證人即施作系爭房屋頂樓冷卻系統機器之林章興在本院到\n    場證述：零件更換由被上訴人支付費用等語（見本院卷第2\n    卷第5頁反面之準備程序）。然依上開最高法院判例要旨所\n    指，出租人對承租人所支出之有益費用係以現存之增價額為\n    限。其現存之增價額，多於所支出之費用或與之相等者，固\n    應償還其費用之全部，若其現存之增價額，少於所支出之費\n    用者，則祇須償還其現存之增價額。故本件所應判斷者約為\n    被上訴人所支出之費用是否屬就系爭房屋支出之有益費用，\n    抑就其經營旅館業務之有益費用，以及就系爭房屋支出之有\n    益費用之現存增價額為若干。爰依兩造同意囑託之臺北市建\n    築師公會，就被上訴人主張支出有益費用項目之現存價值所\n    製作之鑑定報告（見本院卷外放之鑑定報告書）說明如下：\n  1.系爭鑑定報告內載如附表二所示項目均係動產，且與系爭房\n    屋並無不可分離之情形，其功能均係供被上訴人經營旅館提\n    供宿旅客服務之用，故應認係在促進被上訴人事業經營之效\n    益，而非在增加系爭房屋之價值，且為被上訴人於租約終止\n    後得與系爭房屋分離而自行取回之物，故就附表二所示項目\n    被上訴人不得請求上訴人給付有益費用。\n  2.至除附表二所示外之系爭鑑定報告所列其餘項目，雖上訴人\n    抗辯於其均無使用價值，其未來自行經營旅館業務時，均將\n    全部更新（除辛巴達80加侖瓦斯熱水器外），故非屬增加系\n    爭房屋價值，其不須支付有益費用云云。惟經核上開設備項\n    目（見系爭鑑定報告書第6頁至第22頁），或已成為系爭房\n    屋之一部而無可分離（例如油漆），或一經分離即失效用（\n    例如壁紙、地毯、木板、天花板、線板、崁燈、窗廉、大門\n    ）、或與系爭房屋之使用不可分離（例如水電瓦斯系統及管\n    路設備、冷卻及電源等系統裝備、消防設施），則不論上訴\n    人嗣後是否全部更新，仍不能否認各該項目均有系爭鑑定報\n    告所鑑定之現存價額存在，而上開項目自被上訴人於75年8\n    月間即在被上訴人管理使用並支出更新設備等費用，已有被\n    上訴人提出之前揭統一發票、估價單及請款單為證，暨經前\n    揭證人楊安琪、于仔辰、吳潤森、林章興證述支付費用之事\n    實，則被上訴人請求上訴人償還此部分之有益費用，即為有\n    據。惟查被上訴人主張其支出之有益費用達693萬9,699元，\n    但臺北市建築師公會鑑定結果，被上訴人主張之項目現存價\n    額總計僅為330萬1,805元，扣除上開非屬對系爭房屋增加價\n    值而應由被上訴人自行取回之附表二所示項目總金額73萬7,\n    450元後，其餘項目之現存價額總計僅為256萬4,355元（其\n    計算式為：3,301,805元-737,450元=2,564,355元）。如再\n    加上臺北市建築師公會漏未加計系爭房屋地下室開關分電6\n    組之金額6萬4,400元（見本院卷第3卷第119頁），及扣除被\n    上訴人所不爭執上訴人有分擔支出費用之項目16萬2,500元\n    及9千元（見本院卷第3卷第121頁），則所得金額為245萬7,\n    255元（其計算式為：2,564,355+64,400-162,500-9,000=2,\n    457,255），顯少於被上訴人所主張支出之有益費用。而如\n    前述，承租人就租賃物所支出之有益費用，若其現存之增價\n    額，少於所支出之費用者，則出租人祇須償還其現存之增價\n    額。故本件被上訴人請求上訴人返還有益費用245萬7,255元\n    之範圍，自應予准許；逾此範圍之請求，則不應准許。被上\n    訴人雖另就系爭房屋有如本院卷第3卷第119頁至第128頁所\n    示之爭執。惟查其中關於系爭房屋配置動產部分之鑑價爭執\n    ，因非屬就系爭房屋增值且為被上訴人可自行取回之項目，\n    不屬有益費用，已如前述，故此部分之鑑價並不影響本判決\n    有關上訴人應返還之有益費用金額認定，因此被上訴人此部\n    分之爭執自難採認。至被上訴人有關系爭房屋地下室分電盤\n    至各房間配線部分，因被上訴人未提供相關資料供鑑定，且\n    被上訴人自己亦未提出其此部分配線支出費用之明細及證據\n    資料，故自無從再予計價。另其餘關於系爭房屋一樓大門暨\n    招牌、二樓至九樓房間之房間及浴室門框、房間及走道防火\n    板、防焰地毯、防火壁紙、浴室磁磚鑑價過低之爭執，則因\n    本件既係現存價值之鑑定，自難期與被上訴人施作時支出之\n    費用等同，故縱認被上訴人確有支出較高之費用，惟尚難僅\n    據該支出費用之內容即認系爭鑑定報告關於上開項目現存價\n    值之鑑定價過低。因此被上訴人此部分之爭執，亦不足憑。\n六、綜上所述，上訴人請求被上訴人應自系爭房屋遷出，並將系\n    爭房屋返還上訴人；及應自起訴狀繕本送達翌日起算至遷讓\n    返還第一項房屋之日止，每日給付上訴人1萬3,333元部分，\n    均屬有據，應予准許；逾此範圍之請求，則屬無據，不應准\n    許。被上訴人反訴請求上訴人應給付245萬7,255元及自反訴\n    起訴狀繕本送達翌日即97年3月20日（見原審卷第2卷第22頁\n    反面之民事反訴起訴狀上被上訴人訴訟代理人收受書狀簽名\n    及日期）至清償日止，按年息百分之5計算之利息部分，亦\n    屬有據，應予准許；逾此範圍之請求，則屬無據，不應准許\n    。從而，原審除確定部分外，就上開本訴應予准許部分所為\n    上訴人敗訴之判決，尚有未洽。上訴論旨指摘原判決此部分\n    不當，求予廢棄改判，為有理由；就上開不應准許部分，所\n    為上訴人敗訴之判決，則無不合。上訴論旨指摘原判決此部\n    分不當，求予廢棄改判，為無理由。至就上開反訴應予准許\n    部分所為被上訴人敗訴之判決，尚有未洽。被上訴人附帶上\n    訴論旨指摘原判決此部分不當，求予廢棄改判，為有理由；\n    就不應准許部分，所為被上訴人敗訴之判決，則無不合。被\n    上訴人附帶上訴論旨指摘原判決此部分不當，求予廢棄改判\n    ，為無理由。又兩造就其勝訴部分，均陳明願供擔保，以代\n    釋明，聲請准予宣告假執行；就其等敗訴部分，亦均陳明願\n    供擔保，請准宣告免為假執行，經核均與規定相符，爰依兩\n    造所不爭執之系爭租賃建物價值（見本院卷第3卷第96頁之\n    上訴人民事陳報狀及第111頁之準備程序筆錄）及本判決命\n    附帶被上訴人應給付之金額，分別酌定相當之擔保金額併予\n    准許之。\n七、據上論結，本件上訴人之上訴為一部有理由，一部無理由，\n    被上訴人之附帶上訴為一部有理由，一部無理由，依民事訴\n    訟法第449條第1項、第450條、第79條、第463條、第390條\n    第2項、第392條第2項，判決如主文。",
    "reason": "一、上訴人原名為梅軒商務旅店有限公司，嗣於民國99年4月1日\n    更名為蘭庭商務旅店有限公司（見本院卷第2卷第165頁之有\n    限公司變更登記表），核其僅係公司名稱之變更，公司組織\n    未有變動，自不影響其法人人格之同一性。又上訴人原上訴\n    聲明：(一)原判決廢棄。(二)先位部分改判被上訴人應自臺北\n    市市○段○○段328、329、330、331建號建物即門牌號碼為\n    臺北市○○路64號1至8樓建物（下稱系爭房屋）遷出，並將\n    系爭房屋返還上訴人。被上訴人應自起訴狀繕本送達翌日\n    起至遷讓返還系爭房屋之日止，每日給付上訴人3萬6千元；\n    備位部分求為判決：系爭房屋每月租金自96年1月1日起調整\n    為68萬元（見本院卷第1卷第8頁至第12頁之民事上訴狀）。\n    嗣再減縮上訴聲明為：(一)原判決（除確定部分外）廢棄。(二)\n    先位部分改判：被上訴人應自系爭房屋遷出，並將系爭房\n    屋返還上訴人。被上訴人應自起訴狀繕本送達翌日起至遷\n    讓返還第一項房屋之日止，每日給付上訴人2萬元；備位部\n    分求為判決：系爭房屋每月租金自96年1月1日起調整為60萬\n    元（見本院卷第1卷第169頁至第171頁之民事準備書(二)狀）\n    ，依民事訴訟法第446條第1項但書及第255條第1項第3款規\n    定，應予准許。再被上訴人雖逾上訴期間而遲至98年8月13\n    日始就反訴部分提起附帶上訴（見本院卷第2卷第8頁至第12\n    頁之民事附帶上訴狀），惟原審係就本反訴以一判決為裁判\n    ，上訴人既已合法提起上訴，則應認無論其所提起之範圍為\n    何，被上訴人均得對原審判決不利於己之部分，提起附帶上\n    訴。合先敘明。\n二、兩造之聲明及陳述如下：\n（一）上訴人主張：兩造於80年8月16日訂立租賃契約（下稱系\n      爭租約），由被上訴人承租伊所有系爭房屋及其內生財設\n      備，租賃期間自80年8月16日至83年8月15日止計三年，約\n      定每月租金第1年前6個月為43萬元，第1年後6個月為45萬\n      元，第2年為47萬元，第3年起為50萬元。又基於旅館業相\n      關法令限制規定，另約定被上訴人得以伊之名義開立統一\n      發票及報稅，即俗稱之「借牌」，而此應屬使用租賃物方\n      法之特別約定，並不影響租賃契約之成立。嗣系爭租約於\n      83年8月15日到期後，伊並未表示反對的意思，亦未另以\n      書面約定，即延續租賃關係迄今，被上訴人則依約每月繳\n      付50萬元予伊。嗣於92年4月間因國內發生SARS傳染病事\n      件，被上訴人因經營困難，而與伊合意將租金調降為每月\n      40萬元。詎該事件過後，被上訴人卻拒絕恢復為原來的租\n      金金額，因被上訴人所繳付的租金比原簽訂租約時所約定\n      之租金還低，致不符伊公司經營之經濟效益，故伊決定自\n      行收回經營。伊已以起訴狀繕本為終止兩造租賃契約關係\n      之意思表示，終止兩造之租賃關係，故被上訴人依約應將\n      系爭房屋及其他設備返還予伊。又自兩造間租賃關係終止\n      時起，被上訴人因無權占有系爭房屋而獲有每月68萬元相\n      當於租金之不當得利並致伊受有損害，故亦應一併返還之\n      。又如認被上訴人係有權占用系爭房屋，惟因兩造之租賃\n      關係自83年8月18日起即成為不定期限租賃契約，而當時\n      每月之租金為50萬元，迄今已逾12年，依相關物價指數及\n      近來不動產之景氣指標所示，系爭租屋價值之漲幅應為19\n      .13﹪以上，如未調整租金，對伊顯失公平，而系爭房屋\n      及其內生財設備每月租金應以60萬元為相當等情。爰依系\n      爭租賃契約、民法第767條規定、侵權行為及不當得利法\n      則，先位聲明求為命(一)被上訴人應自系爭房屋遷出，並將\n      系爭房屋返還上訴人。(二)被上訴人應自起訴狀繕本送達翌\n      日起算至遷讓返還第一項房屋之日止，每日給付上訴人2\n      萬元；備位聲明求為命：系爭房屋每月租金自96年1月1日\n      起應調整為60萬元之判決。並陳明願供擔保，以代釋明，\n      請准宣告假執行。就被上訴人提起之反訴，另以：依系爭\n      租約第4條第3款約定，被上訴人於返還系爭房屋時不得向\n      伊請求任何費用，故上開約定已排除民法第431條第1項償\n      還有益費用之規定；況系爭租約於附註第2條並約定，被\n      上訴人於租賃期間購買或更換生財設備，需先經伊之同意\n      ，然被上訴人就系爭房屋設備裝潢更新並未經伊之同意，\n      伊並否認伊之代理人有默示同意之情形，故被上訴人不得\n      請求伊給付就系爭房屋之設備裝潢更新之費用。又縱認伊\n      曾同意被上訴人為裝潢更新設備，惟被上訴人係基於其營\n      業之需求而為修繕、維護生財設備，依系爭租約第7條第1\n      款約定，應由被上訴人自行負擔；且依同條第2款之約定\n      ，被上訴人自系爭房屋遷出時，就其不取走之物品，視為\n      放棄，應任由伊處理；況依系爭租約第4條第5款約定，被\n      上訴人於交還系爭房屋時有回復原狀之義務，故被上訴人\n      確無請求伊償還設備裝潢更新費用之權利等語，資為抗辯\n      。\n（二）被上訴人則以：兩造間就系爭房屋並非成立租賃關係及借\n      牌關係，而係成立合作經營關係，類似隱名合夥或共同出\n      資之無名契約，可類推適用合夥之有關規定，即以上訴人\n      為出名合夥人，對外均以上訴人之名義經營旅館事務，無\n      論進項發票之買受人或銷項發票之營業人，均為上訴人之\n      名義，上訴人並提供系爭房屋以代出資，伊則為隱名合夥\n      人，提供勞務以代出資，且於合夥期間支付鉅資以上訴人\n      名義購置相關生財設備，並裝潢、更新系爭房屋之設備，\n      兩造並約定合夥損益之成數，即由伊每月支付上訴人一定\n      之利潤，伊則自負盈虧。又兩造既非屬租賃關係，從而即\n      無調整租金之問題，況上訴人所主張調高之租金額，高於\n      當地租金許多，與當地通常之租金水準顯不相當云云，資\n      為抗辯。並另提起反訴主張：伊於95年、96年將系爭房屋\n      之設備裝潢更新如附表一所示（即原審卷第1卷第171頁之\n      附表），支出有益費用共計693萬9,699元，而上訴人法定\n      代理人陳輝玲之家人仍住居於系爭房屋一樓後方，其胞弟\n      並使用系爭房屋二樓210室，均使用系爭房屋之出入口進\n      出，對於伊裝潢更新設備之情事，自不能諉為不知。其既\n      明知卻無反對之意思表示，即應認有默示同意伊為裝潢更\n      新。故如認兩造間係屬租賃契約關係，且被上訴人終止租\n      賃契約為有理由，則伊依民法第431條第1項規定，亦得請\n      求上訴人償還有益費用693萬9,699元等語，乃求為命被上\n      訴人應給付上訴人693萬9,699元，及自反訴起訴狀繕本送\n      達翌日起至清償日止，按年息百分之5計付利息之判決。\n      並陳明願供擔保，以代釋明，請准宣告假執行。\n（三）原審就本訴部分判決上訴人敗訴，就反訴部分判決被上訴\n      人敗訴，上訴人就其敗訴部分提起上訴，並減縮上訴聲明\n      為：(一)原判決（除確定部分外）廢棄。(二)先位部分改判：\n      被上訴人應自系爭房屋遷出，並將系爭房屋返還予上訴\n      人。被上訴人應自起訴狀繕本送達翌日起算至遷讓返還\n      系爭房屋之日止，每日給付上訴人2萬元；備位聲明為：\n      系爭房屋每月租金自96年1月1日起應調整為60萬元。(三)願\n      供擔保，請准宣告假執行。被上訴人則答辯聲明：(一)上訴\n      駁回。(二)如受不利判決，願供擔保請准宣告免為假執行。\n      並提起附帶上訴，聲明：(一)原判決不利於附帶上訴人部分\n      廢棄。(二)上開廢棄部分，附帶被上訴人應給付附帶上訴人\n      693萬9,699元，及自反訴起訴狀繕本送達翌日起至清償日\n      止，按年息百分之5計算之利息。(三)願供擔保，請准宣告\n      假執行。上訴人就附帶上訴部分，答辯聲明：(一)附帶上訴\n      駁回。(二)如受不利判決願供擔保，請准宣告免為假執行。\n      （見本院卷第2卷第174頁及第3卷第143頁至第153頁之民\n      事言詞辯論意旨續狀、第157頁至第162頁之民事附帶上訴\n      言詞辯論意旨狀）。\n三、經查上訴人主張兩造於80年8月16日訂立系爭租約，約定由\n    被上訴人承租其所有系爭房屋及其內生財設備，租賃期間自\n    80年8月16日至83年8月15日止計三年，約定每月租金第1年\n    前6個月為43萬元，第1年後6個月為45萬元，第2年為47萬元\n    ，第3年起為50萬元。嗣於83年8月15日到期後，因其並未表\n    示反對的意思，亦未另以書面約定，即延續租賃關係迄今，\n    被上訴人亦依約每月繳付租金之事實，業據其提出建物登記\n    謄本及系爭租約為證（見原審士簡字第1773號卷第9頁至第\n    17頁），被上訴人雖不否認有簽訂上開租約及按月給付租金\n    之事實，惟抗辯兩造間並非成立租賃關係，而係類似隱名合\n    夥或共同出資之合作經營契約關係云云。按稱租賃者，謂當\n    事人約定，一方以物租與他方使用收益，他方支付租金之契\n    約（民法第421條第1項規定參照）。而稱隱名合夥者，謂當\n    事人約定，一方對於他方所經營之事業出資，而分受其營業\n    所生之利益，及分擔其所生損失之契約，故隱名合夥之事務\n    ，專由出名營業人執行之（民法第700條及第704條第1項規\n    定參照）。故本件關於兩造間之法律關係究為租賃契約抑合\n    作經營契約關係，端視其等契約之約定內容及實際行使權利\n    義務之內容以為判斷。經查：\n（一）上訴人所提出之系爭租約第1條約定，上訴人將系爭房屋\n      現有房間及生財設備由被上訴人承租做為旅社業務（見前\n      揭原審士簡字卷第13頁），第3條則約定租金及押租金之\n      給付，而第4條第1款明定，系爭房屋係供營業之用，第7\n      條第1款復約定，租用期間之房屋稅、地價稅由上訴人負\n      擔，其餘營業上之水電、瓦斯費、營業稅、營業綜合所得\n      稅等由被上訴人負擔。若漏開統一發票，致遭罰款或其他\n      處分全部由被上訴人負責處理（見前揭卷第13頁至第15\n      頁）。由上開契約文字之約定，堪認上訴人係將得用以經\n      營旅館業務之系爭房屋及生財設備，出租予被上訴人供其\n      經營旅館業務，並區分房屋租賃期間出租人即上訴人就其\n      所有系爭房屋之稅負義務，及承租人即被上訴人就其利用\n      系爭房屋經營旅館業務所須支應之與該業務有關之水電、\n      瓦斯．電信等能源雜項消費，並開發統一發票及營業稅負\n      之公法上負擔，明定由兩造各自負責，堪認與一般房屋出\n      租他人供營業使用之權利義務約定大致相符，亦合於民法\n      第421條及第427條之規定，故應認上訴人主張兩造間乃成\n      立租賃契約等語為可取。\n（二）被上訴人雖抗辯其係以上訴人名義對外經營旅館業務，並\n      以上訴人名義簽發統一發票予客戶，及以上訴人名義繳納\n      營業稅及營業綜合所得稅，故系爭房屋並未交付其使用，\n      仍為上訴人所經營使用，可見其與上訴人間並非租賃關係\n      ，而係合作經營契約關係云云。惟上訴人否認兩造間有何\n      合作經營旅館業務之約定，並陳稱被上訴人因不能在系爭\n      房屋另以不同事業名稱經營旅館業務，故向上訴人借用其\n      公司名義經營，乃俗稱之借牌，其與被上訴人間僅單純按\n      月收取租金關係，其並未介入被上訴人上開旅館業務之經\n      營、管理及收益，亦從無分擔盈虧之情事等語。經核系爭\n      租約之內容，並無關於上訴人與被上訴人約定合作經營旅\n      館業務之意思表示，已難認被上訴人此部分法律關係之主\n      張為可取。再參諸上訴人所提出為被上訴人不爭執真正（\n      見本院卷第3卷第81頁反面至第82頁被上訴人民事辯論意\n      旨續狀）之上訴人前身鯤溟旅社有限公司，於75年8月9日\n      與被上訴人就系爭房屋訂定之房屋租賃契約，其中附註(1)\n      明定上訴人係將房屋及執照一併租給被上訴人使用等文字\n      （見本院卷第3卷第54頁），堪認兩造乃純屬房屋及執照\n      之租借，並非合作經營關係。故上開租約於80年8月15日\n      租期屆至後，兩造再於80年8月16日續訂之系爭租約，自\n      亦係延續之前之合意，即為就系爭房屋及旅館經營執照（\n      名義）之租借，而非成立合作經營契約。此外，證人李靜\n      江在原審到場證述：伊自70幾年即在梅軒公司擔任會計，\n      梅軒公司實際經營的人是被上訴人，伊開始上班時即是被\n      上訴人在經營，伊有陪被上訴人一起去訂租賃契約。是被\n      上訴人僱用伊，伊均稱呼被上訴人為老闆，梅軒公司員工\n      的薪水、勞健保都是被上訴人支出，陳禮學、陳輝玲在伊\n      任職期間均未實際經營梅軒公司。雖然梅軒公司負責人登\n      記為陳輝玲，伊報稅及記帳均係照公司登記來實報，但伊\n      想兩造是承租的關係等語（見原審卷第2卷第51頁至第53\n      頁之言詞辯論筆錄）；證人連淑芬證稱：伊自80幾年即在\n      梅軒公司擔任櫃台工作，由被上訴人僱用，負責收支及接\n      待，梅軒公司負責人原本登記為陳禮學，後來陳禮學去世\n      由陳輝玲接任，陳禮學、陳輝玲均未過問公司的事情，沒\n      有實際經營。梅軒公司經營的虧損都是被上訴人在承受，\n      陳輝玲只是提供房子而已，公司大小問題都是被上訴人在\n      處理等語（見原審卷第2卷第53頁至第55頁之言詞辯論筆\n      錄）；證人陳錦雀證述：伊自83年或85年間開始在梅軒公\n      司擔任櫃台工作，負責晚班，係由被上訴人僱用，伊知道\n      梅軒公司登記的老闆與實際經營的老闆是不同的，因為被\n      上訴人是向陳輝玲承租的，伊不認識陳輝玲、陳禮學，該\n      二人並未過問旅館事務等語（見原審卷第2卷第55頁至第\n      56 頁），堪認即被上訴人所僱用之員工亦均認被上訴人\n      係向上訴人承租系爭房屋經營旅館業務，且系爭房屋乃被\n      上訴人實際支配管理及就旅館事業自負盈虧等情。被上訴\n      人雖抗辯兩造為合作經營關係，並以租金之給付為利潤之\n      分配，惟查合夥或合作關係之重要特徵即在於參與者依事\n      業經營之結果共同分擔虧損及分配收益，故如依被上訴人\n      所云，其與上訴人之間數十年來僅有利潤即租金之固定給\n      付，從未有其他盈虧之計算及分配，則顯與合作經營或合\n      夥之內涵不符，故被上訴人所辯兩造係成立合作經營契約\n      云云，即非可取。\n四、承上，兩造間既於80年8月16日起至83年8月15日止之租約到\n    期後，因上訴人未表示反對的意思，且受領被上訴人按月繳\n    付之租金，而延續租賃關係迄今，雖未再訂定書面契約，但\n    依民法第451條規定，仍應視為成立不定期租賃契約關係。\n    惟上訴人主張其擬將系爭房屋收回供自己經營旅館業務之營\n    業使用，並提出委託御創有限公司規劃系爭房屋為旅店規劃\n    、設計、施工、監工及向政府申請補助之合約書為證（見本\n    院卷第3卷第58頁至第60頁），並經御創有限公司總經理劉\n    怡祥到場證述有接受上訴人委託做旅店規劃設計等語（見本\n    院卷第3卷第111頁反面之準備程序筆錄），堪認上訴人所為\n    要收回自行營業之主張為可取。而按於不定期租賃契約關係\n    ，如出租人因收回自住或重新建築時，出租人可終止租約，\n    收回出租之房屋，土地法第100條第1項第1款定有明文。又\n    此所謂收回自住，依司法院院解字第3489號解釋，乃包含收\n    回出租之房屋，以供自己營業之使用者在內。故上訴人依上\n    開規定，以起訴狀繕本為終止兩造租賃契約關係之意思表示\n    ，終止兩造之不定期租賃關係，即屬有據。從而，其請求被\n    上訴人應自系爭房屋遷出，並將系爭房屋返還上訴人，亦屬\n    有據，應予准許。又系爭租約既經上訴人於起訴狀繕本送達\n    被上訴人之日起終止，則被上訴人自收受起訴狀繕本送達翌\n    日起占有系爭房屋，即屬無法律上之原因，而受有相當於租\n    金之不當得利，致上訴人受有損害，故上訴人請求被上訴人\n    應給付不當得利，自屬有據。惟查系爭租約於上訴人終止時\n    ，被上訴人每月繳付之租金為40萬元，此為兩造所不爭執。\n    雖上訴人主張被上訴人依約本應每月繳付50萬元，因SARS傳\n    染病事件致其同意減為每月40萬元，然SARS傳染病事件危機\n    既已解除，被上訴人即應回復按原約定每月50萬元給付租金\n    云云。惟查被上訴人否認有與上訴人達成SARS事件解除後回\n    復為租金每月50萬元之合意，故上訴人此部分租金之主張，\n    並不可取，仍應認兩造租金之金額為每月40萬元，則依此計\n    算被上訴人應給付之每日不當得利金額應為1萬3,333元（未\n    滿元者四捨五入）。從而，上訴人請求被上訴人應於終止租\n    約後，自起訴狀繕本送達翌日起算至遷讓返還第一項房屋之\n    日止，每日給付上訴人1萬3,333元，即應予准許；逾此範圍\n    之請求，則屬不應准許。\n五、末查被上訴人反訴主張其就系爭房屋曾進行裝潢更新，並支\n    出有益費用如附表一所示，增加系爭房屋之價值，請求上訴\n    人償還有益費用693萬9,699元。惟上訴人否認被上訴人有上\n    開支出，並抗辯：被上訴人上開裝潢更新並未經其同意，且\n    被上訴人支出之費用所完成之項目乃供被上訴人自己營業之\n    用，並未對系爭房屋有何增值效果，且於系爭租約終止後，\n    被上訴人依約本應回復原狀，豈有再向上訴人請求給付有益\n    費用之理等語。按承租人就租賃物支出有益費用，因而增加\n    該物之價值者，出租人雖應償還其費用，但以現存之增價額\n    為限。其現存之增價額，多於所支出之費用或與之相等者，\n    固應償還其費用之全部，若其現存之增價額，少於所支出之\n    費用者，則祇須償還其現存之增價額（最高法院19年上字第\n    60號判例要旨參照）。經查被上訴人於系爭房屋所施作如附\n    表一所示之修繕及物品之添置，在外觀上多係極易查知者，\n    且上訴人之法定代理人陳輝玲之母於出租後，仍住居於系爭\n    房屋內部一樓電梯旁之房間，其胞弟亦住居於系爭房屋二樓\n    210室，均經本院履勘現場查認明確（見本院卷第1卷第75頁\n    至第76頁之勘驗筆錄），且上訴人於進出系爭房屋收取房租\n    或探視住居於系爭房屋屋內之家人時，對被上訴人之裝潢更\n    新行為自難認完全不知，上訴人既從未表示異議，即應認其\n    有默認之事實，故上訴人抗辯被上訴人未經其同意而為裝潢\n    更新行為，其得拒絕給付有益費用，即非可取。惟查被上訴\n    人雖就其有施作附表一所示項目，提出統一發票、估價單、\n    請款單等資料為證（見原審卷第1卷第39頁至第47頁及第172\n    頁至第193頁、本院卷第3卷第74頁至第77頁），並經證人即\n    為系爭房屋施作設計之室內設計師楊安琪、及承包工程施作\n    壁紙、地毯之于仔辰、施作水電之吳潤森在原審到場證述施\n    作內容（見原審卷第2卷第77頁至第83頁言詞辯論筆錄），\n    及證人即施作系爭房屋頂樓冷卻系統機器之林章興在本院到\n    場證述：零件更換由被上訴人支付費用等語（見本院卷第2\n    卷第5頁反面之準備程序）。然依上開最高法院判例要旨所\n    指，出租人對承租人所支出之有益費用係以現存之增價額為\n    限。其現存之增價額，多於所支出之費用或與之相等者，固\n    應償還其費用之全部，若其現存之增價額，少於所支出之費\n    用者，則祇須償還其現存之增價額。故本件所應判斷者約為\n    被上訴人所支出之費用是否屬就系爭房屋支出之有益費用，\n    抑就其經營旅館業務之有益費用，以及就系爭房屋支出之有\n    益費用之現存增價額為若干。爰依兩造同意囑託之臺北市建\n    築師公會，就被上訴人主張支出有益費用項目之現存價值所\n    製作之鑑定報告（見本院卷外放之鑑定報告書）說明如下：\n  1.系爭鑑定報告內載如附表二所示項目均係動產，且與系爭房\n    屋並無不可分離之情形，其功能均係供被上訴人經營旅館提\n    供宿旅客服務之用，故應認係在促進被上訴人事業經營之效\n    益，而非在增加系爭房屋之價值，且為被上訴人於租約終止\n    後得與系爭房屋分離而自行取回之物，故就附表二所示項目\n    被上訴人不得請求上訴人給付有益費用。\n  2.至除附表二所示外之系爭鑑定報告所列其餘項目，雖上訴人\n    抗辯於其均無使用價值，其未來自行經營旅館業務時，均將\n    全部更新（除辛巴達80加侖瓦斯熱水器外），故非屬增加系\n    爭房屋價值，其不須支付有益費用云云。惟經核上開設備項\n    目（見系爭鑑定報告書第6頁至第22頁），或已成為系爭房\n    屋之一部而無可分離（例如油漆），或一經分離即失效用（\n    例如壁紙、地毯、木板、天花板、線板、崁燈、窗廉、大門\n    ）、或與系爭房屋之使用不可分離（例如水電瓦斯系統及管\n    路設備、冷卻及電源等系統裝備、消防設施），則不論上訴\n    人嗣後是否全部更新，仍不能否認各該項目均有系爭鑑定報\n    告所鑑定之現存價額存在，而上開項目自被上訴人於75年8\n    月間即在被上訴人管理使用並支出更新設備等費用，已有被\n    上訴人提出之前揭統一發票、估價單及請款單為證，暨經前\n    揭證人楊安琪、于仔辰、吳潤森、林章興證述支付費用之事\n    實，則被上訴人請求上訴人償還此部分之有益費用，即為有\n    據。惟查被上訴人主張其支出之有益費用達693萬9,699元，\n    但臺北市建築師公會鑑定結果，被上訴人主張之項目現存價\n    額總計僅為330萬1,805元，扣除上開非屬對系爭房屋增加價\n    值而應由被上訴人自行取回之附表二所示項目總金額73萬7,\n    450元後，其餘項目之現存價額總計僅為256萬4,355元（其\n    計算式為：3,301,805元-737,450元=2,564,355元）。如再\n    加上臺北市建築師公會漏未加計系爭房屋地下室開關分電6\n    組之金額6萬4,400元（見本院卷第3卷第119頁），及扣除被\n    上訴人所不爭執上訴人有分擔支出費用之項目16萬2,500元\n    及9千元（見本院卷第3卷第121頁），則所得金額為245萬7,\n    255元（其計算式為：2,564,355+64,400-162,500-9,000=2,\n    457,255），顯少於被上訴人所主張支出之有益費用。而如\n    前述，承租人就租賃物所支出之有益費用，若其現存之增價\n    額，少於所支出之費用者，則出租人祇須償還其現存之增價\n    額。故本件被上訴人請求上訴人返還有益費用245萬7,255元\n    之範圍，自應予准許；逾此範圍之請求，則不應准許。被上\n    訴人雖另就系爭房屋有如本院卷第3卷第119頁至第128頁所\n    示之爭執。惟查其中關於系爭房屋配置動產部分之鑑價爭執\n    ，因非屬就系爭房屋增值且為被上訴人可自行取回之項目，\n    不屬有益費用，已如前述，故此部分之鑑價並不影響本判決\n    有關上訴人應返還之有益費用金額認定，因此被上訴人此部\n    分之爭執自難採認。至被上訴人有關系爭房屋地下室分電盤\n    至各房間配線部分，因被上訴人未提供相關資料供鑑定，且\n    被上訴人自己亦未提出其此部分配線支出費用之明細及證據\n    資料，故自無從再予計價。另其餘關於系爭房屋一樓大門暨\n    招牌、二樓至九樓房間之房間及浴室門框、房間及走道防火\n    板、防焰地毯、防火壁紙、浴室磁磚鑑價過低之爭執，則因\n    本件既係現存價值之鑑定，自難期與被上訴人施作時支出之\n    費用等同，故縱認被上訴人確有支出較高之費用，惟尚難僅\n    據該支出費用之內容即認系爭鑑定報告關於上開項目現存價\n    值之鑑定價過低。因此被上訴人此部分之爭執，亦不足憑。\n六、綜上所述，上訴人請求被上訴人應自系爭房屋遷出，並將系\n    爭房屋返還上訴人；及應自起訴狀繕本送達翌日起算至遷讓\n    返還第一項房屋之日止，每日給付上訴人1萬3,333元部分，\n    均屬有據，應予准許；逾此範圍之請求，則屬無據，不應准\n    許。被上訴人反訴請求上訴人應給付245萬7,255元及自反訴\n    起訴狀繕本送達翌日即97年3月20日（見原審卷第2卷第22頁\n    反面之民事反訴起訴狀上被上訴人訴訟代理人收受書狀簽名\n    及日期）至清償日止，按年息百分之5計算之利息部分，亦\n    屬有據，應予准許；逾此範圍之請求，則屬無據，不應准許\n    。從而，原審除確定部分外，就上開本訴應予准許部分所為\n    上訴人敗訴之判決，尚有未洽。上訴論旨指摘原判決此部分\n    不當，求予廢棄改判，為有理由；就上開不應准許部分，所\n    為上訴人敗訴之判決，則無不合。上訴論旨指摘原判決此部\n    分不當，求予廢棄改判，為無理由。至就上開反訴應予准許\n    部分所為被上訴人敗訴之判決，尚有未洽。被上訴人附帶上\n    訴論旨指摘原判決此部分不當，求予廢棄改判，為有理由；\n    就不應准許部分，所為被上訴人敗訴之判決，則無不合。被\n    上訴人附帶上訴論旨指摘原判決此部分不當，求予廢棄改判\n    ，為無理由。又兩造就其勝訴部分，均陳明願供擔保，以代\n    釋明，聲請准予宣告假執行；就其等敗訴部分，亦均陳明願\n    供擔保，請准宣告免為假執行，經核均與規定相符，爰依兩\n    造所不爭執之系爭租賃建物價值（見本院卷第3卷第96頁之\n    上訴人民事陳報狀及第111頁之準備程序筆錄）及本判決命\n    附帶被上訴人應給付之金額，分別酌定相當之擔保金額併予\n    准許之。\n七、據上論結，本件上訴人之上訴為一部有理由，一部無理由，\n    被上訴人之附帶上訴為一部有理由，一部無理由，依民事訴\n    訟法第449條第1項、第450條、第79條、第463條、第390條\n    第2項、第392條第2項，判決如主文。"
  },
  "search": "臺灣高等法院民事判決97年度上易字第1055號上訴人即蘭庭商務旅店有限公司（原名梅軒商務旅店附帶被上訴人有限公司）法定代理人陳輝玲訴訟代理人趙培宏律師被上訴人即吳薛玉雲附帶上訴人訴訟代理人薛銘鴻律師上列當事人間返還租賃物等事件，上訴人對於中華民國97年11月5日臺灣士林地方法院96年度訴字第178號判決提起上訴，被上訴人則為附帶上訴，經本院於100年6月14日言詞辯論終結，判決如下：主文原判決關於駁回兩造後開第二項之訴部分及該部分假執行之聲請並訴訟費用（除確定部分外）之裁判均廢棄。上開廢棄部分，(一)被上訴人應自臺北市市○段○○段建號三二八、三二九、三三Ｏ、三三一，門牌號碼為臺北市○○路64號1至8樓之建物遷出，將上開建物返還上訴人；並應自民國96年1月9日起至遷讓返還上開建物之日止，每日給付上訴人新臺幣壹萬參仟參佰參拾參元。(二)附帶被上訴人應給付附帶上訴人新臺幣貳佰肆拾伍萬柒仟貳佰伍拾伍元。其餘上訴駁回。其餘附帶上訴駁回。第一（除確定部分外）、二審訴訟費用，關於上訴部分，由被上訴人負擔；關於附帶上訴部分，由附帶被上訴人負擔分之三分之一，餘由附帶上訴人負擔。第二項所命給付，關於上訴部分，於上訴人以新臺幣參佰萬元為被上訴人預供擔保後得假執行；但被上訴人如於假執行程序實施前，以新臺幣捌佰柒拾萬玖萬捌仟參佰元為上訴人預供擔保，得免為假執行。關於附帶上訴部分，於附帶上訴人以新臺幣捌拾貳萬元為附帶被上訴人預供擔保後得假執行；但附帶被上訴人如於假執行程序實施前，以新臺幣貳佰肆拾伍萬柒仟貳佰伍拾伍元為附帶上訴人預供擔保，得免為假執行。事實及理由一、上訴人原名為梅軒商務旅店有限公司，嗣於民國99年4月1日更名為蘭庭商務旅店有限公司（見本院卷第2卷第165頁之有限公司變更登記表），核其僅係公司名稱之變更，公司組織未有變動，自不影響其法人人格之同一性。又上訴人原上訴聲明：(一)原判決廢棄。(二)先位部分改判被上訴人應自臺北市市○段○○段328、329、330、331建號建物即門牌號碼為臺北市○○路64號1至8樓建物（下稱系爭房屋）遷出，並將系爭房屋返還上訴人。被上訴人應自起訴狀繕本送達翌日起至遷讓返還系爭房屋之日止，每日給付上訴人3萬6千元；備位部分求為判決：系爭房屋每月租金自96年1月1日起調整為68萬元（見本院卷第1卷第8頁至第12頁之民事上訴狀）。嗣再減縮上訴聲明為：(一)原判決（除確定部分外）廢棄。(二)先位部分改判：被上訴人應自系爭房屋遷出，並將系爭房屋返還上訴人。被上訴人應自起訴狀繕本送達翌日起至遷讓返還第一項房屋之日止，每日給付上訴人2萬元；備位部分求為判決：系爭房屋每月租金自96年1月1日起調整為60萬元（見本院卷第1卷第169頁至第171頁之民事準備書(二)狀），依民事訴訟法第446條第1項但書及第255條第1項第3款規定，應予准許。再被上訴人雖逾上訴期間而遲至98年8月13日始就反訴部分提起附帶上訴（見本院卷第2卷第8頁至第12頁之民事附帶上訴狀），惟原審係就本反訴以一判決為裁判，上訴人既已合法提起上訴，則應認無論其所提起之範圍為何，被上訴人均得對原審判決不利於己之部分，提起附帶上訴。合先敘明。二、兩造之聲明及陳述如下：（一）上訴人主張：兩造於80年8月16日訂立租賃契約（下稱系爭租約），由被上訴人承租伊所有系爭房屋及其內生財設備，租賃期間自80年8月16日至83年8月15日止計三年，約定每月租金第1年前6個月為43萬元，第1年後6個月為45萬元，第2年為47萬元，第3年起為50萬元。又基於旅館業相關法令限制規定，另約定被上訴人得以伊之名義開立統一發票及報稅，即俗稱之「借牌」，而此應屬使用租賃物方法之特別約定，並不影響租賃契約之成立。嗣系爭租約於83年8月15日到期後，伊並未表示反對的意思，亦未另以書面約定，即延續租賃關係迄今，被上訴人則依約每月繳付50萬元予伊。嗣於92年4月間因國內發生SARS傳染病事件，被上訴人因經營困難，而與伊合意將租金調降為每月40萬元。詎該事件過後，被上訴人卻拒絕恢復為原來的租金金額，因被上訴人所繳付的租金比原簽訂租約時所約定之租金還低，致不符伊公司經營之經濟效益，故伊決定自行收回經營。伊已以起訴狀繕本為終止兩造租賃契約關係之意思表示，終止兩造之租賃關係，故被上訴人依約應將系爭房屋及其他設備返還予伊。又自兩造間租賃關係終止時起，被上訴人因無權占有系爭房屋而獲有每月68萬元相當於租金之不當得利並致伊受有損害，故亦應一併返還之。又如認被上訴人係有權占用系爭房屋，惟因兩造之租賃關係自83年8月18日起即成為不定期限租賃契約，而當時每月之租金為50萬元，迄今已逾12年，依相關物價指數及近來不動產之景氣指標所示，系爭租屋價值之漲幅應為19.13﹪以上，如未調整租金，對伊顯失公平，而系爭房屋及其內生財設備每月租金應以60萬元為相當等情。爰依系爭租賃契約、民法第767條規定、侵權行為及不當得利法則，先位聲明求為命(一)被上訴人應自系爭房屋遷出，並將系爭房屋返還上訴人。(二)被上訴人應自起訴狀繕本送達翌日起算至遷讓返還第一項房屋之日止，每日給付上訴人2萬元；備位聲明求為命：系爭房屋每月租金自96年1月1日起應調整為60萬元之判決。並陳明願供擔保，以代釋明，請准宣告假執行。就被上訴人提起之反訴，另以：依系爭租約第4條第3款約定，被上訴人於返還系爭房屋時不得向伊請求任何費用，故上開約定已排除民法第431條第1項償還有益費用之規定；況系爭租約於附註第2條並約定，被上訴人於租賃期間購買或更換生財設備，需先經伊之同意，然被上訴人就系爭房屋設備裝潢更新並未經伊之同意，伊並否認伊之代理人有默示同意之情形，故被上訴人不得請求伊給付就系爭房屋之設備裝潢更新之費用。又縱認伊曾同意被上訴人為裝潢更新設備，惟被上訴人係基於其營業之需求而為修繕、維護生財設備，依系爭租約第7條第1款約定，應由被上訴人自行負擔；且依同條第2款之約定，被上訴人自系爭房屋遷出時，就其不取走之物品，視為放棄，應任由伊處理；況依系爭租約第4條第5款約定，被上訴人於交還系爭房屋時有回復原狀之義務，故被上訴人確無請求伊償還設備裝潢更新費用之權利等語，資為抗辯。（二）被上訴人則以：兩造間就系爭房屋並非成立租賃關係及借牌關係，而係成立合作經營關係，類似隱名合夥或共同出資之無名契約，可類推適用合夥之有關規定，即以上訴人為出名合夥人，對外均以上訴人之名義經營旅館事務，無論進項發票之買受人或銷項發票之營業人，均為上訴人之名義，上訴人並提供系爭房屋以代出資，伊則為隱名合夥人，提供勞務以代出資，且於合夥期間支付鉅資以上訴人名義購置相關生財設備，並裝潢、更新系爭房屋之設備，兩造並約定合夥損益之成數，即由伊每月支付上訴人一定之利潤，伊則自負盈虧。又兩造既非屬租賃關係，從而即無調整租金之問題，況上訴人所主張調高之租金額，高於當地租金許多，與當地通常之租金水準顯不相當云云，資為抗辯。並另提起反訴主張：伊於95年、96年將系爭房屋之設備裝潢更新如附表一所示（即原審卷第1卷第171頁之附表），支出有益費用共計693萬9,699元，而上訴人法定代理人陳輝玲之家人仍住居於系爭房屋一樓後方，其胞弟並使用系爭房屋二樓210室，均使用系爭房屋之出入口進出，對於伊裝潢更新設備之情事，自不能諉為不知。其既明知卻無反對之意思表示，即應認有默示同意伊為裝潢更新。故如認兩造間係屬租賃契約關係，且被上訴人終止租賃契約為有理由，則伊依民法第431條第1項規定，亦得請求上訴人償還有益費用693萬9,699元等語，乃求為命被上訴人應給付上訴人693萬9,699元，及自反訴起訴狀繕本送達翌日起至清償日止，按年息百分之5計付利息之判決。並陳明願供擔保，以代釋明，請准宣告假執行。（三）原審就本訴部分判決上訴人敗訴，就反訴部分判決被上訴人敗訴，上訴人就其敗訴部分提起上訴，並減縮上訴聲明為：(一)原判決（除確定部分外）廢棄。(二)先位部分改判：被上訴人應自系爭房屋遷出，並將系爭房屋返還予上訴人。被上訴人應自起訴狀繕本送達翌日起算至遷讓返還系爭房屋之日止，每日給付上訴人2萬元；備位聲明為：系爭房屋每月租金自96年1月1日起應調整為60萬元。(三)願供擔保，請准宣告假執行。被上訴人則答辯聲明：(一)上訴駁回。(二)如受不利判決，願供擔保請准宣告免為假執行。並提起附帶上訴，聲明：(一)原判決不利於附帶上訴人部分廢棄。(二)上開廢棄部分，附帶被上訴人應給付附帶上訴人693萬9,699元，及自反訴起訴狀繕本送達翌日起至清償日止，按年息百分之5計算之利息。(三)願供擔保，請准宣告假執行。上訴人就附帶上訴部分，答辯聲明：(一)附帶上訴駁回。(二)如受不利判決願供擔保，請准宣告免為假執行。（見本院卷第2卷第174頁及第3卷第143頁至第153頁之民事言詞辯論意旨續狀、第157頁至第162頁之民事附帶上訴言詞辯論意旨狀）。三、經查上訴人主張兩造於80年8月16日訂立系爭租約，約定由被上訴人承租其所有系爭房屋及其內生財設備，租賃期間自80年8月16日至83年8月15日止計三年，約定每月租金第1年前6個月為43萬元，第1年後6個月為45萬元，第2年為47萬元，第3年起為50萬元。嗣於83年8月15日到期後，因其並未表示反對的意思，亦未另以書面約定，即延續租賃關係迄今，被上訴人亦依約每月繳付租金之事實，業據其提出建物登記謄本及系爭租約為證（見原審士簡字第1773號卷第9頁至第17頁），被上訴人雖不否認有簽訂上開租約及按月給付租金之事實，惟抗辯兩造間並非成立租賃關係，而係類似隱名合夥或共同出資之合作經營契約關係云云。按稱租賃者，謂當事人約定，一方以物租與他方使用收益，他方支付租金之契約（民法第421條第1項規定參照）。而稱隱名合夥者，謂當事人約定，一方對於他方所經營之事業出資，而分受其營業所生之利益，及分擔其所生損失之契約，故隱名合夥之事務，專由出名營業人執行之（民法第700條及第704條第1項規定參照）。故本件關於兩造間之法律關係究為租賃契約抑合作經營契約關係，端視其等契約之約定內容及實際行使權利義務之內容以為判斷。經查：（一）上訴人所提出之系爭租約第1條約定，上訴人將系爭房屋現有房間及生財設備由被上訴人承租做為旅社業務（見前揭原審士簡字卷第13頁），第3條則約定租金及押租金之給付，而第4條第1款明定，系爭房屋係供營業之用，第7條第1款復約定，租用期間之房屋稅、地價稅由上訴人負擔，其餘營業上之水電、瓦斯費、營業稅、營業綜合所得稅等由被上訴人負擔。若漏開統一發票，致遭罰款或其他處分全部由被上訴人負責處理（見前揭卷第13頁至第15頁）。由上開契約文字之約定，堪認上訴人係將得用以經營旅館業務之系爭房屋及生財設備，出租予被上訴人供其經營旅館業務，並區分房屋租賃期間出租人即上訴人就其所有系爭房屋之稅負義務，及承租人即被上訴人就其利用系爭房屋經營旅館業務所須支應之與該業務有關之水電、瓦斯．電信等能源雜項消費，並開發統一發票及營業稅負之公法上負擔，明定由兩造各自負責，堪認與一般房屋出租他人供營業使用之權利義務約定大致相符，亦合於民法第421條及第427條之規定，故應認上訴人主張兩造間乃成立租賃契約等語為可取。（二）被上訴人雖抗辯其係以上訴人名義對外經營旅館業務，並以上訴人名義簽發統一發票予客戶，及以上訴人名義繳納營業稅及營業綜合所得稅，故系爭房屋並未交付其使用，仍為上訴人所經營使用，可見其與上訴人間並非租賃關係，而係合作經營契約關係云云。惟上訴人否認兩造間有何合作經營旅館業務之約定，並陳稱被上訴人因不能在系爭房屋另以不同事業名稱經營旅館業務，故向上訴人借用其公司名義經營，乃俗稱之借牌，其與被上訴人間僅單純按月收取租金關係，其並未介入被上訴人上開旅館業務之經營、管理及收益，亦從無分擔盈虧之情事等語。經核系爭租約之內容，並無關於上訴人與被上訴人約定合作經營旅館業務之意思表示，已難認被上訴人此部分法律關係之主張為可取。再參諸上訴人所提出為被上訴人不爭執真正（見本院卷第3卷第81頁反面至第82頁被上訴人民事辯論意旨續狀）之上訴人前身鯤溟旅社有限公司，於75年8月9日與被上訴人就系爭房屋訂定之房屋租賃契約，其中附註(1)明定上訴人係將房屋及執照一併租給被上訴人使用等文字（見本院卷第3卷第54頁），堪認兩造乃純屬房屋及執照之租借，並非合作經營關係。故上開租約於80年8月15日租期屆至後，兩造再於80年8月16日續訂之系爭租約，自亦係延續之前之合意，即為就系爭房屋及旅館經營執照（名義）之租借，而非成立合作經營契約。此外，證人李靜江在原審到場證述：伊自70幾年即在梅軒公司擔任會計，梅軒公司實際經營的人是被上訴人，伊開始上班時即是被上訴人在經營，伊有陪被上訴人一起去訂租賃契約。是被上訴人僱用伊，伊均稱呼被上訴人為老闆，梅軒公司員工的薪水、勞健保都是被上訴人支出，陳禮學、陳輝玲在伊任職期間均未實際經營梅軒公司。雖然梅軒公司負責人登記為陳輝玲，伊報稅及記帳均係照公司登記來實報，但伊想兩造是承租的關係等語（見原審卷第2卷第51頁至第53頁之言詞辯論筆錄）；證人連淑芬證稱：伊自80幾年即在梅軒公司擔任櫃台工作，由被上訴人僱用，負責收支及接待，梅軒公司負責人原本登記為陳禮學，後來陳禮學去世由陳輝玲接任，陳禮學、陳輝玲均未過問公司的事情，沒有實際經營。梅軒公司經營的虧損都是被上訴人在承受，陳輝玲只是提供房子而已，公司大小問題都是被上訴人在處理等語（見原審卷第2卷第53頁至第55頁之言詞辯論筆錄）；證人陳錦雀證述：伊自83年或85年間開始在梅軒公司擔任櫃台工作，負責晚班，係由被上訴人僱用，伊知道梅軒公司登記的老闆與實際經營的老闆是不同的，因為被上訴人是向陳輝玲承租的，伊不認識陳輝玲、陳禮學，該二人並未過問旅館事務等語（見原審卷第2卷第55頁至第56頁），堪認即被上訴人所僱用之員工亦均認被上訴人係向上訴人承租系爭房屋經營旅館業務，且系爭房屋乃被上訴人實際支配管理及就旅館事業自負盈虧等情。被上訴人雖抗辯兩造為合作經營關係，並以租金之給付為利潤之分配，惟查合夥或合作關係之重要特徵即在於參與者依事業經營之結果共同分擔虧損及分配收益，故如依被上訴人所云，其與上訴人之間數十年來僅有利潤即租金之固定給付，從未有其他盈虧之計算及分配，則顯與合作經營或合夥之內涵不符，故被上訴人所辯兩造係成立合作經營契約云云，即非可取。四、承上，兩造間既於80年8月16日起至83年8月15日止之租約到期後，因上訴人未表示反對的意思，且受領被上訴人按月繳付之租金，而延續租賃關係迄今，雖未再訂定書面契約，但依民法第451條規定，仍應視為成立不定期租賃契約關係。惟上訴人主張其擬將系爭房屋收回供自己經營旅館業務之營業使用，並提出委託御創有限公司規劃系爭房屋為旅店規劃、設計、施工、監工及向政府申請補助之合約書為證（見本院卷第3卷第58頁至第60頁），並經御創有限公司總經理劉怡祥到場證述有接受上訴人委託做旅店規劃設計等語（見本院卷第3卷第111頁反面之準備程序筆錄），堪認上訴人所為要收回自行營業之主張為可取。而按於不定期租賃契約關係，如出租人因收回自住或重新建築時，出租人可終止租約，收回出租之房屋，土地法第100條第1項第1款定有明文。又此所謂收回自住，依司法院院解字第3489號解釋，乃包含收回出租之房屋，以供自己營業之使用者在內。故上訴人依上開規定，以起訴狀繕本為終止兩造租賃契約關係之意思表示，終止兩造之不定期租賃關係，即屬有據。從而，其請求被上訴人應自系爭房屋遷出，並將系爭房屋返還上訴人，亦屬有據，應予准許。又系爭租約既經上訴人於起訴狀繕本送達被上訴人之日起終止，則被上訴人自收受起訴狀繕本送達翌日起占有系爭房屋，即屬無法律上之原因，而受有相當於租金之不當得利，致上訴人受有損害，故上訴人請求被上訴人應給付不當得利，自屬有據。惟查系爭租約於上訴人終止時，被上訴人每月繳付之租金為40萬元，此為兩造所不爭執。雖上訴人主張被上訴人依約本應每月繳付50萬元，因SARS傳染病事件致其同意減為每月40萬元，然SARS傳染病事件危機既已解除，被上訴人即應回復按原約定每月50萬元給付租金云云。惟查被上訴人否認有與上訴人達成SARS事件解除後回復為租金每月50萬元之合意，故上訴人此部分租金之主張，並不可取，仍應認兩造租金之金額為每月40萬元，則依此計算被上訴人應給付之每日不當得利金額應為1萬3,333元（未滿元者四捨五入）。從而，上訴人請求被上訴人應於終止租約後，自起訴狀繕本送達翌日起算至遷讓返還第一項房屋之日止，每日給付上訴人1萬3,333元，即應予准許；逾此範圍之請求，則屬不應准許。五、末查被上訴人反訴主張其就系爭房屋曾進行裝潢更新，並支出有益費用如附表一所示，增加系爭房屋之價值，請求上訴人償還有益費用693萬9,699元。惟上訴人否認被上訴人有上開支出，並抗辯：被上訴人上開裝潢更新並未經其同意，且被上訴人支出之費用所完成之項目乃供被上訴人自己營業之用，並未對系爭房屋有何增值效果，且於系爭租約終止後，被上訴人依約本應回復原狀，豈有再向上訴人請求給付有益費用之理等語。按承租人就租賃物支出有益費用，因而增加該物之價值者，出租人雖應償還其費用，但以現存之增價額為限。其現存之增價額，多於所支出之費用或與之相等者，固應償還其費用之全部，若其現存之增價額，少於所支出之費用者，則祇須償還其現存之增價額（最高法院19年上字第60號判例要旨參照）。經查被上訴人於系爭房屋所施作如附表一所示之修繕及物品之添置，在外觀上多係極易查知者，且上訴人之法定代理人陳輝玲之母於出租後，仍住居於系爭房屋內部一樓電梯旁之房間，其胞弟亦住居於系爭房屋二樓210室，均經本院履勘現場查認明確（見本院卷第1卷第75頁至第76頁之勘驗筆錄），且上訴人於進出系爭房屋收取房租或探視住居於系爭房屋屋內之家人時，對被上訴人之裝潢更新行為自難認完全不知，上訴人既從未表示異議，即應認其有默認之事實，故上訴人抗辯被上訴人未經其同意而為裝潢更新行為，其得拒絕給付有益費用，即非可取。惟查被上訴人雖就其有施作附表一所示項目，提出統一發票、估價單、請款單等資料為證（見原審卷第1卷第39頁至第47頁及第172頁至第193頁、本院卷第3卷第74頁至第77頁），並經證人即為系爭房屋施作設計之室內設計師楊安琪、及承包工程施作壁紙、地毯之于仔辰、施作水電之吳潤森在原審到場證述施作內容（見原審卷第2卷第77頁至第83頁言詞辯論筆錄），及證人即施作系爭房屋頂樓冷卻系統機器之林章興在本院到場證述：零件更換由被上訴人支付費用等語（見本院卷第2卷第5頁反面之準備程序）。然依上開最高法院判例要旨所指，出租人對承租人所支出之有益費用係以現存之增價額為限。其現存之增價額，多於所支出之費用或與之相等者，固應償還其費用之全部，若其現存之增價額，少於所支出之費用者，則祇須償還其現存之增價額。故本件所應判斷者約為被上訴人所支出之費用是否屬就系爭房屋支出之有益費用，抑就其經營旅館業務之有益費用，以及就系爭房屋支出之有益費用之現存增價額為若干。爰依兩造同意囑託之臺北市建築師公會，就被上訴人主張支出有益費用項目之現存價值所製作之鑑定報告（見本院卷外放之鑑定報告書）說明如下：1.系爭鑑定報告內載如附表二所示項目均係動產，且與系爭房屋並無不可分離之情形，其功能均係供被上訴人經營旅館提供宿旅客服務之用，故應認係在促進被上訴人事業經營之效益，而非在增加系爭房屋之價值，且為被上訴人於租約終止後得與系爭房屋分離而自行取回之物，故就附表二所示項目被上訴人不得請求上訴人給付有益費用。2.至除附表二所示外之系爭鑑定報告所列其餘項目，雖上訴人抗辯於其均無使用價值，其未來自行經營旅館業務時，均將全部更新（除辛巴達80加侖瓦斯熱水器外），故非屬增加系爭房屋價值，其不須支付有益費用云云。惟經核上開設備項目（見系爭鑑定報告書第6頁至第22頁），或已成為系爭房屋之一部而無可分離（例如油漆），或一經分離即失效用（例如壁紙、地毯、木板、天花板、線板、崁燈、窗廉、大門）、或與系爭房屋之使用不可分離（例如水電瓦斯系統及管路設備、冷卻及電源等系統裝備、消防設施），則不論上訴人嗣後是否全部更新，仍不能否認各該項目均有系爭鑑定報告所鑑定之現存價額存在，而上開項目自被上訴人於75年8月間即在被上訴人管理使用並支出更新設備等費用，已有被上訴人提出之前揭統一發票、估價單及請款單為證，暨經前揭證人楊安琪、于仔辰、吳潤森、林章興證述支付費用之事實，則被上訴人請求上訴人償還此部分之有益費用，即為有據。惟查被上訴人主張其支出之有益費用達693萬9,699元，但臺北市建築師公會鑑定結果，被上訴人主張之項目現存價額總計僅為330萬1,805元，扣除上開非屬對系爭房屋增加價值而應由被上訴人自行取回之附表二所示項目總金額73萬7,450元後，其餘項目之現存價額總計僅為256萬4,355元（其計算式為：3,301,805元-737,450元=2,564,355元）。如再加上臺北市建築師公會漏未加計系爭房屋地下室開關分電6組之金額6萬4,400元（見本院卷第3卷第119頁），及扣除被上訴人所不爭執上訴人有分擔支出費用之項目16萬2,500元及9千元（見本院卷第3卷第121頁），則所得金額為245萬7,255元（其計算式為：2,564,355+64,400-162,500-9,000=2,457,255），顯少於被上訴人所主張支出之有益費用。而如前述，承租人就租賃物所支出之有益費用，若其現存之增價額，少於所支出之費用者，則出租人祇須償還其現存之增價額。故本件被上訴人請求上訴人返還有益費用245萬7,255元之範圍，自應予准許；逾此範圍之請求，則不應准許。被上訴人雖另就系爭房屋有如本院卷第3卷第119頁至第128頁所示之爭執。惟查其中關於系爭房屋配置動產部分之鑑價爭執，因非屬就系爭房屋增值且為被上訴人可自行取回之項目，不屬有益費用，已如前述，故此部分之鑑價並不影響本判決有關上訴人應返還之有益費用金額認定，因此被上訴人此部分之爭執自難採認。至被上訴人有關系爭房屋地下室分電盤至各房間配線部分，因被上訴人未提供相關資料供鑑定，且被上訴人自己亦未提出其此部分配線支出費用之明細及證據資料，故自無從再予計價。另其餘關於系爭房屋一樓大門暨招牌、二樓至九樓房間之房間及浴室門框、房間及走道防火板、防焰地毯、防火壁紙、浴室磁磚鑑價過低之爭執，則因本件既係現存價值之鑑定，自難期與被上訴人施作時支出之費用等同，故縱認被上訴人確有支出較高之費用，惟尚難僅據該支出費用之內容即認系爭鑑定報告關於上開項目現存價值之鑑定價過低。因此被上訴人此部分之爭執，亦不足憑。六、綜上所述，上訴人請求被上訴人應自系爭房屋遷出，並將系爭房屋返還上訴人；及應自起訴狀繕本送達翌日起算至遷讓返還第一項房屋之日止，每日給付上訴人1萬3,333元部分，均屬有據，應予准許；逾此範圍之請求，則屬無據，不應准許。被上訴人反訴請求上訴人應給付245萬7,255元及自反訴起訴狀繕本送達翌日即97年3月20日（見原審卷第2卷第22頁反面之民事反訴起訴狀上被上訴人訴訟代理人收受書狀簽名及日期）至清償日止，按年息百分之5計算之利息部分，亦屬有據，應予准許；逾此範圍之請求，則屬無據，不應准許。從而，原審除確定部分外，就上開本訴應予准許部分所為上訴人敗訴之判決，尚有未洽。上訴論旨指摘原判決此部分不當，求予廢棄改判，為有理由；就上開不應准許部分，所為上訴人敗訴之判決，則無不合。上訴論旨指摘原判決此部分不當，求予廢棄改判，為無理由。至就上開反訴應予准許部分所為被上訴人敗訴之判決，尚有未洽。被上訴人附帶上訴論旨指摘原判決此部分不當，求予廢棄改判，為有理由；就不應准許部分，所為被上訴人敗訴之判決，則無不合。被上訴人附帶上訴論旨指摘原判決此部分不當，求予廢棄改判，為無理由。又兩造就其勝訴部分，均陳明願供擔保，以代釋明，聲請准予宣告假執行；就其等敗訴部分，亦均陳明願供擔保，請准宣告免為假執行，經核均與規定相符，爰依兩造所不爭執之系爭租賃建物價值（見本院卷第3卷第96頁之上訴人民事陳報狀及第111頁之準備程序筆錄）及本判決命附帶被上訴人應給付之金額，分別酌定相當之擔保金額併予准許之。七、據上論結，本件上訴人之上訴為一部有理由，一部無理由，被上訴人之附帶上訴為一部有理由，一部無理由，依民事訴訟法第449條第1項、第450條、第79條、第463條、第390條第2項、第392條第2項，判決如主文。中華民國100年6月28日民事第十六庭審判長法官王聖惠法官邱瑞祥法官謝碧莉正本係照原本作成。如不服本判決，應於收受送達後20日內向本院提出上訴書狀，其未表明上訴理由者，應於提出上訴後20日內向本院補提理由書狀（均須按他造當事人之人數附繕本）上訴時應提出委任律師或具有律師資格之人之委任狀；委任有律師資格者，另應附具律師資格證書及釋明委任人與受任人有民事訴訟法第466條之1第1項但書或第2項（詳附註）所定關係之釋明文書影本。如委任律師提起上訴者，應一併繳納上訴審裁判費。中華民國100年6月29日書記官李翠齡附註：民事訴訟法第466條之1（第1項、第2項）：對於第二審判決上訴，上訴人應委任律師為訴訟代理人。但上訴人或其他法定代理人具有律師資格者，不在此限。上訴人之配偶、三親等內之血親、二親等內之姻親，或上訴人為法人、中央或地方機關時，其所屬專任人員具有律師資格並經法院認為適當者，亦得為第三審訴訟代理人。",
  "characters": {
    "judges": [
      "王聖惠",
      "邱瑞祥",
      "謝碧莉"
    ],
    "prosecutors": [

    ],
    "lawyers": [
      "趙培宏",
      "薛銘鴻",
      "有",
      "人或其他法定代理人具有"
    ],
    "clerks": [
      "李翠齡"
    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2011-06-28",
  "created_at": "2016-02-13 16:23:30",
  "updated_at": "2016-02-13 16:23:30"
}