{
  "identify": "PCD-93-交聲更-50-20041109-1",
  "court": {
    "name": "臺灣新北地方法院",
    "code": "PCD"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 93,
  "word": "交聲更",
  "number": "50",
  "jcheck": "1",
  "reason": "交管條例聲異",
  "content": "臺灣板橋地方法院交通事件裁定                  九十三年度交聲更二字第五０號\n    原處分機關  臺北市交通事件裁決所\n    異  議  人  甲○○\n    即受處分人\n右列受處分人因違反道路交通管理處罰條例案件，對於臺北市交通事件裁決所中華民\n國九十二年七月二十二日所為之裁決（原處分案號：北市裁三字第裁二二－一Ａ00\n00000號），聲明異議，本院於九十二年八月二十九日以九十二年度交聲字第九\n六三號裁定後，受處分人不服，提起抗告，經臺灣高等法院於九十二年十月六日以九\n十二年度交抗字第九六三號裁定撤銷發回，本院復於九十三年四月三十日以九十二年\n度交聲更字第五一號裁定後，受處分人不服，提起抗告，再經臺灣高等法院於九十三\n年九月二十四日以九十三年度交抗字第四０四號裁定撤銷發回，本院更為裁定如左：\n    主  文\n原處分撤銷。\n    理  由\n一、按汽車駕駛人停車時，於身心障礙專用停車位違規停車者，處新臺幣（下同）六\n    百元以上一千二百元以下罰鍰；又第一項第十款應以最高額處罰之，道路交通管\n    理處罰條例第五十六條第一項第十款及第三項分別定有明文。次按逕行舉發者，\n    應按已查明之資料填註車牌號碼、車輛種類、車主姓名或地址，並於通知單上方\n    空白處加註逕行舉發之文字後，由舉發機關送達被通知人。又逕行舉發違反道路\n    交通管理事件，經汽車所有人依通知單之應到案日期前到案，並告知違規駕駛人\n    姓名、\n    理；逾應到案日期，處罰機關應依本條例第八十五條第三項規定處罰該汽車所有\n    人。又違反道路交通管理事件，行為人認為舉發之事實與違規情形相符者，得於\n    接獲通知單後，親自或委託他人持該通知單，不經裁決向指定之處所，逕依裁罰\n    基準執行並繳納罰鍰結案。違反道路交通管理事件統一裁罰基準及處理細則（下\n    稱處理細則）第十一條第一項第三款、第二十四條、第四十八條第一項分別定有\n    明文。揆諸上開處理細則之規定，無非在使逕行舉發之違規人（受處分人）得以\n    釐清責任歸屬及得知處罰標準在限期內能自動繳納罰款。是受處分人自應先受舉\n    發違反道路交通管理事件通知單之通知，始能知悉應到案日期，否則受處分人即\n    無從知悉應到案之日期，如主管機關未經合法送達逕行裁決，其裁決程序即屬不\n    適法。\n二、原處分機關以：異議人即受處分人甲○○所有車號ＡＰＷ--三三五號重型機車，\n    於民國九十一年七月十一日上午八時四十七分許，在臺北市○○街一四０號前，\n    因於身心障礙專用停車位違規停車，為臺北市停車管理處人員照相採證後，以北\n    市交停字第一Ａ0000000號通知單逕行舉發，爰依道路交通管理處罰條例\n    第五十六條第一項第十款、第三項規定，裁處罰鍰新臺幣一千二百元之處分。\n三、異議意旨略謂：異議人從無印象曾停車於身心障礙專用停車位，本件係九十一年\n    七月間發生之事，竟遲至九十二年七月始為裁決，是否合法容有爭議；且本件裁\n    罰前，異議人均未受合法通知，故裁罰之程序有瑕疵；又伊日前重回漢中街現場\n    ，發現該處根本無身心障礙停車格位之劃設，為此聲明異議，請求撤銷原處分云\n    云。\n四、經查：\n（一）異議人即受處分人甲○○所有之車牌號碼號ＡＰＷ－三三五號重型機車，確於\n      九十一年七月十一日上午八時四十七分許，停放於臺北市○○街一四０號前，\n      因於身心障礙專用停車位停車，為臺北市停車管理處人員掣單逕行舉發之違規\n      事實，有舉發照片一幀及臺北市政府交通局北市交停字第一Ａ0000000\n      號通知單一紙在卷可稽。異議人雖執前詞置辯，惟依卷附之舉發照片所示（參\n      見本院九十二年度交聲字第一四０一號卷第七頁），異議人所有上開機車所停\n      位置明顯以藍色標線劃設身心障礙者專用之圖樣，此為身心障礙者專用停車位\n      ，甚為明顯，縱異議人事後於九十二年八月間再度前往現場查看，該處已無身\n      心障礙專用停車位之劃設，亦與本件九十一年七月十一日上午四時四十七分之\n      違規行為無涉。堪認異議人所有之機車於上述時地確有於身心障礙專用停車位\n      違規停車之事實無訛，則該車位事後有無經取消，與異議人當日之違規事由無\n      涉。\n（二）次查，本件係逕行舉發違規事件，該機車之車主確為異議人，其向管轄之台北\n      市監理處登記車籍地址為「台北市萬華區○○○路四號十四樓之一」，有公路\n      電子閘門查詢表一紙可證。原舉發機關以掛號郵務送達方式向異議人之車籍地\n      址送達該舉發違規通知單，而該舉發違規通知書經郵務單位分別於九十一年七\n      月二十二日、七月二十三日依異議人向交通監理機關登記之「車籍地址」以掛\n      號郵件送達，未獲會晤異議人，再因「招領逾期」而退回原舉發機關，亦有舉\n      發違規通知單、送達遭退回之信封、送達退回郵件一覽表及原舉發機關即臺北\n      市政府停車管理處九十二年八月十四日書函各一件附卷可憑。惟原舉發機關並\n      未查明異議人之實際住居所再次送達，復未予以公示送達，是本件之舉發通知\n      單並未合法送達與異議人。則異議人爭執未能收受前揭舉發違規通知單，其異\n      議為有理由。再者，雖依道路交通案件處理辦法第二十條規定交通法庭認為聲\n      明異議有理由或聲明異議雖無理由而原處分不當或違法者，應以裁定將原處分\n      經聲明異議之部分撤銷，並自為裁定。然此係指受罰主體以及行為違規之整體\n      事實（含舉發通知單是否踐行合法通知程序）已屬明確無瑕者。惟本件裁罰已\n      有如上疵議，基於原處分所據基本事實之舉發通知單，異議人是否確已經收悉\n      之前提行政程序，已堪置慮，該行政程序非屬法院得命為補正事項，本件原舉\n      發機關就原舉發通知單未為合法之送達，即遽予裁罰，難謂適當，致失公平處\n      遇之虞，造成差別行政處遇，自有未洽。雖異議人所有之車輛確有於身心障礙\n      專用停車位違規停車之事實，誠應責難，然異議人辯稱其未受合法之通知為有\n      理由，且原處分並有如上疵議，自難維持，原處分應予撤銷，並發回原處分機\n      關，另為適法之處理。\n五、據上論斷，依道路交通案件處理辦法第二十條，裁定如主文。\n中      華      民      國    九十三    年      十一     月     九      日\n                          臺灣板橋地方法院交通法庭\n                                法  官  連 育 群\n右正本證明與原本無異。\n如不服本裁定應於送達後五日內向本院提出抗告狀。\n                                書記官  蘇 宥 維\n中      華      民      國    九十三    年     十一     月      九      日\n",
  "structure": {
    "main": "原處分撤銷。",
    "reason": "一、按汽車駕駛人停車時，於身心障礙專用停車位違規停車者，處新臺幣（下同）六\n    百元以上一千二百元以下罰鍰；又第一項第十款應以最高額處罰之，道路交通管\n    理處罰條例第五十六條第一項第十款及第三項分別定有明文。次按逕行舉發者，\n    應按已查明之資料填註車牌號碼、車輛種類、車主姓名或地址，並於通知單上方\n    空白處加註逕行舉發之文字後，由舉發機關送達被通知人。又逕行舉發違反道路\n    交通管理事件，經汽車所有人依通知單之應到案日期前到案，並告知違規駕駛人\n    姓名、\n    理；逾應到案日期，處罰機關應依本條例第八十五條第三項規定處罰該汽車所有\n    人。又違反道路交通管理事件，行為人認為舉發之事實與違規情形相符者，得於\n    接獲通知單後，親自或委託他人持該通知單，不經裁決向指定之處所，逕依裁罰\n    基準執行並繳納罰鍰結案。違反道路交通管理事件統一裁罰基準及處理細則（下\n    稱處理細則）第十一條第一項第三款、第二十四條、第四十八條第一項分別定有\n    明文。揆諸上開處理細則之規定，無非在使逕行舉發之違規人（受處分人）得以\n    釐清責任歸屬及得知處罰標準在限期內能自動繳納罰款。是受處分人自應先受舉\n    發違反道路交通管理事件通知單之通知，始能知悉應到案日期，否則受處分人即\n    無從知悉應到案之日期，如主管機關未經合法送達逕行裁決，其裁決程序即屬不\n    適法。\n二、原處分機關以：異議人即受處分人甲○○所有車號ＡＰＷ--三三五號重型機車，\n    於民國九十一年七月十一日上午八時四十七分許，在臺北市○○街一四０號前，\n    因於身心障礙專用停車位違規停車，為臺北市停車管理處人員照相採證後，以北\n    市交停字第一Ａ0000000號通知單逕行舉發，爰依道路交通管理處罰條例\n    第五十六條第一項第十款、第三項規定，裁處罰鍰新臺幣一千二百元之處分。\n三、異議意旨略謂：異議人從無印象曾停車於身心障礙專用停車位，本件係九十一年\n    七月間發生之事，竟遲至九十二年七月始為裁決，是否合法容有爭議；且本件裁\n    罰前，異議人均未受合法通知，故裁罰之程序有瑕疵；又伊日前重回漢中街現場\n    ，發現該處根本無身心障礙停車格位之劃設，為此聲明異議，請求撤銷原處分云\n    云。\n四、經查：\n（一）異議人即受處分人甲○○所有之車牌號碼號ＡＰＷ－三三五號重型機車，確於\n      九十一年七月十一日上午八時四十七分許，停放於臺北市○○街一四０號前，\n      因於身心障礙專用停車位停車，為臺北市停車管理處人員掣單逕行舉發之違規\n      事實，有舉發照片一幀及臺北市政府交通局北市交停字第一Ａ0000000\n      號通知單一紙在卷可稽。異議人雖執前詞置辯，惟依卷附之舉發照片所示（參\n      見本院九十二年度交聲字第一四０一號卷第七頁），異議人所有上開機車所停\n      位置明顯以藍色標線劃設身心障礙者專用之圖樣，此為身心障礙者專用停車位\n      ，甚為明顯，縱異議人事後於九十二年八月間再度前往現場查看，該處已無身\n      心障礙專用停車位之劃設，亦與本件九十一年七月十一日上午四時四十七分之\n      違規行為無涉。堪認異議人所有之機車於上述時地確有於身心障礙專用停車位\n      違規停車之事實無訛，則該車位事後有無經取消，與異議人當日之違規事由無\n      涉。\n（二）次查，本件係逕行舉發違規事件，該機車之車主確為異議人，其向管轄之台北\n      市監理處登記車籍地址為「台北市萬華區○○○路四號十四樓之一」，有公路\n      電子閘門查詢表一紙可證。原舉發機關以掛號郵務送達方式向異議人之車籍地\n      址送達該舉發違規通知單，而該舉發違規通知書經郵務單位分別於九十一年七\n      月二十二日、七月二十三日依異議人向交通監理機關登記之「車籍地址」以掛\n      號郵件送達，未獲會晤異議人，再因「招領逾期」而退回原舉發機關，亦有舉\n      發違規通知單、送達遭退回之信封、送達退回郵件一覽表及原舉發機關即臺北\n      市政府停車管理處九十二年八月十四日書函各一件附卷可憑。惟原舉發機關並\n      未查明異議人之實際住居所再次送達，復未予以公示送達，是本件之舉發通知\n      單並未合法送達與異議人。則異議人爭執未能收受前揭舉發違規通知單，其異\n      議為有理由。再者，雖依道路交通案件處理辦法第二十條規定交通法庭認為聲\n      明異議有理由或聲明異議雖無理由而原處分不當或違法者，應以裁定將原處分\n      經聲明異議之部分撤銷，並自為裁定。然此係指受罰主體以及行為違規之整體\n      事實（含舉發通知單是否踐行合法通知程序）已屬明確無瑕者。惟本件裁罰已\n      有如上疵議，基於原處分所據基本事實之舉發通知單，異議人是否確已經收悉\n      之前提行政程序，已堪置慮，該行政程序非屬法院得命為補正事項，本件原舉\n      發機關就原舉發通知單未為合法之送達，即遽予裁罰，難謂適當，致失公平處\n      遇之虞，造成差別行政處遇，自有未洽。雖異議人所有之車輛確有於身心障礙\n      專用停車位違規停車之事實，誠應責難，然異議人辯稱其未受合法之通知為有\n      理由，且原處分並有如上疵議，自難維持，原處分應予撤銷，並發回原處分機\n      關，另為適法之處理。\n五、據上論斷，依道路交通案件處理辦法第二十條，裁定如主文。"
  },
  "search": "臺灣板橋地方法院交通事件裁定九十三年度交聲更二字第五０號原處分機關臺北市交通事件裁決所異議人甲○○即受處分人右列受處分人因違反道路交通管理處罰條例案件，對於臺北市交通事件裁決所中華民國九十二年七月二十二日所為之裁決（原處分案號：北市裁三字第裁二二－一Ａ0000000號），聲明異議，本院於九十二年八月二十九日以九十二年度交聲字第九六三號裁定後，受處分人不服，提起抗告，經臺灣高等法院於九十二年十月六日以九十二年度交抗字第九六三號裁定撤銷發回，本院復於九十三年四月三十日以九十二年度交聲更字第五一號裁定後，受處分人不服，提起抗告，再經臺灣高等法院於九十三年九月二十四日以九十三年度交抗字第四０四號裁定撤銷發回，本院更為裁定如左：主文原處分撤銷。理由一、按汽車駕駛人停車時，於身心障礙專用停車位違規停車者，處新臺幣（下同）六百元以上一千二百元以下罰鍰；又第一項第十款應以最高額處罰之，道路交通管理處罰條例第五十六條第一項第十款及第三項分別定有明文。次按逕行舉發者，應按已查明之資料填註車牌號碼、車輛種類、車主姓名或地址，並於通知單上方空白處加註逕行舉發之文字後，由舉發機關送達被通知人。又逕行舉發違反道路交通管理事件，經汽車所有人依通知單之應到案日期前到案，並告知違規駕駛人姓名、理；逾應到案日期，處罰機關應依本條例第八十五條第三項規定處罰該汽車所有人。又違反道路交通管理事件，行為人認為舉發之事實與違規情形相符者，得於接獲通知單後，親自或委託他人持該通知單，不經裁決向指定之處所，逕依裁罰基準執行並繳納罰鍰結案。違反道路交通管理事件統一裁罰基準及處理細則（下稱處理細則）第十一條第一項第三款、第二十四條、第四十八條第一項分別定有明文。揆諸上開處理細則之規定，無非在使逕行舉發之違規人（受處分人）得以釐清責任歸屬及得知處罰標準在限期內能自動繳納罰款。是受處分人自應先受舉發違反道路交通管理事件通知單之通知，始能知悉應到案日期，否則受處分人即無從知悉應到案之日期，如主管機關未經合法送達逕行裁決，其裁決程序即屬不適法。二、原處分機關以：異議人即受處分人甲○○所有車號ＡＰＷ--三三五號重型機車，於民國九十一年七月十一日上午八時四十七分許，在臺北市○○街一四０號前，因於身心障礙專用停車位違規停車，為臺北市停車管理處人員照相採證後，以北市交停字第一Ａ0000000號通知單逕行舉發，爰依道路交通管理處罰條例第五十六條第一項第十款、第三項規定，裁處罰鍰新臺幣一千二百元之處分。三、異議意旨略謂：異議人從無印象曾停車於身心障礙專用停車位，本件係九十一年七月間發生之事，竟遲至九十二年七月始為裁決，是否合法容有爭議；且本件裁罰前，異議人均未受合法通知，故裁罰之程序有瑕疵；又伊日前重回漢中街現場，發現該處根本無身心障礙停車格位之劃設，為此聲明異議，請求撤銷原處分云云。四、經查：（一）異議人即受處分人甲○○所有之車牌號碼號ＡＰＷ－三三五號重型機車，確於九十一年七月十一日上午八時四十七分許，停放於臺北市○○街一四０號前，因於身心障礙專用停車位停車，為臺北市停車管理處人員掣單逕行舉發之違規事實，有舉發照片一幀及臺北市政府交通局北市交停字第一Ａ0000000號通知單一紙在卷可稽。異議人雖執前詞置辯，惟依卷附之舉發照片所示（參見本院九十二年度交聲字第一四０一號卷第七頁），異議人所有上開機車所停位置明顯以藍色標線劃設身心障礙者專用之圖樣，此為身心障礙者專用停車位，甚為明顯，縱異議人事後於九十二年八月間再度前往現場查看，該處已無身心障礙專用停車位之劃設，亦與本件九十一年七月十一日上午四時四十七分之違規行為無涉。堪認異議人所有之機車於上述時地確有於身心障礙專用停車位違規停車之事實無訛，則該車位事後有無經取消，與異議人當日之違規事由無涉。（二）次查，本件係逕行舉發違規事件，該機車之車主確為異議人，其向管轄之台北市監理處登記車籍地址為「台北市萬華區○○○路四號十四樓之一」，有公路電子閘門查詢表一紙可證。原舉發機關以掛號郵務送達方式向異議人之車籍地址送達該舉發違規通知單，而該舉發違規通知書經郵務單位分別於九十一年七月二十二日、七月二十三日依異議人向交通監理機關登記之「車籍地址」以掛號郵件送達，未獲會晤異議人，再因「招領逾期」而退回原舉發機關，亦有舉發違規通知單、送達遭退回之信封、送達退回郵件一覽表及原舉發機關即臺北市政府停車管理處九十二年八月十四日書函各一件附卷可憑。惟原舉發機關並未查明異議人之實際住居所再次送達，復未予以公示送達，是本件之舉發通知單並未合法送達與異議人。則異議人爭執未能收受前揭舉發違規通知單，其異議為有理由。再者，雖依道路交通案件處理辦法第二十條規定交通法庭認為聲明異議有理由或聲明異議雖無理由而原處分不當或違法者，應以裁定將原處分經聲明異議之部分撤銷，並自為裁定。然此係指受罰主體以及行為違規之整體事實（含舉發通知單是否踐行合法通知程序）已屬明確無瑕者。惟本件裁罰已有如上疵議，基於原處分所據基本事實之舉發通知單，異議人是否確已經收悉之前提行政程序，已堪置慮，該行政程序非屬法院得命為補正事項，本件原舉發機關就原舉發通知單未為合法之送達，即遽予裁罰，難謂適當，致失公平處遇之虞，造成差別行政處遇，自有未洽。雖異議人所有之車輛確有於身心障礙專用停車位違規停車之事實，誠應責難，然異議人辯稱其未受合法之通知為有理由，且原處分並有如上疵議，自難維持，原處分應予撤銷，並發回原處分機關，另為適法之處理。五、據上論斷，依道路交通案件處理辦法第二十條，裁定如主文。中華民國九十三年十一月九日臺灣板橋地方法院交通法庭法官連育群右正本證明與原本無異。如不服本裁定應於送達後五日內向本院提出抗告狀。書記官蘇宥維中華民國九十三年十一月九日",
  "characters": {
    "judges": [
      "連育群"
    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [
      "蘇宥維"
    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2004-11-09",
  "created_at": "2016-02-06 03:51:08",
  "updated_at": "2016-02-06 03:51:08"
}