{
  "identify": "TCH-93-交抗-687-20041108-1",
  "court": {
    "name": "臺灣高等法院",
    "code": "TCH"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 93,
  "word": "交抗",
  "number": "687",
  "jcheck": "1",
  "reason": "聲明異議",
  "content": "臺灣高等法院臺中分院刑事裁定             民國九十三年度交抗字第六八七號\n    抗  告  人\n    即受處分人  中鈦交通股份有限公司\n    代  表  人  董魯華\n右抗告人因違反道路交通管理處罰條例案件，不服臺灣臺中地方法院中華民國九十三\n年十月七日裁定（民國九十三年度交聲字第六三○號），提起抗告，本院裁定如左：\n    主      文\n抗告駁回。\n    理      由\n一、原審裁定意旨略以：按裝載砂石、土方未依規定使用專用車輛，或其專用車廂未\n    合於規定或變更車廂者，處汽車所有人新臺幣四萬元以上八萬元以下罰鍰，並當\n    場禁止通行；汽車申請牌照檢驗及定期檢驗之項目及標準，依下列規定：裝載砂\n    石、土方之傾卸式半拖車貨廂容積應合於規定，道路交通管理處罰條例第二十九\n    條之一第一項、道路交通安全規則第三十九條、第三十九條之一及違反道路交通\n    管理事件統一裁罰標準表分別定有明文。經查：本件受處分人所有之車號ＮＥ－\n    Ｕ六號營業用曳引半拖車，於上開時、地由杜秋成駕駛，因「載運砂石核定高度\n    九十四公分、加高側欄板八公分、實測一○二公分，變更車體」之違規，為臺東\n    縣警察局大武分局員警舉發移送等情，有前揭舉發通知單、採證照片、裁決書在\n    卷可稽。受處分人所有之ＮＥ－Ｕ六號營業用曳引半拖車，其貨廂之核定高度應\n    為九十四公分，此有查詢最新拖車車籍資料在卷可憑。又舉發員警攔停當時，該\n    車確實裝載砂石由臺東往高雄方向行駛，經會同司機當場勘查，發現該車車斗加\n    高側欄板，核定高度九十四公分，實測一○二公分，超高八公分，明顯意圖為超\n    載砂石所加裝，員警依其所見之違規事實而舉發，並無不當，亦有原舉發機關民\n    國九十三年七月二十三日武警交裁字第○九三○○○○八二二號函在卷可證。本\n    件係舉發受處分人所有之營業用曳引半拖車貨廂「外觀」有變更車體之事實，而\n    非裝載之砂石重量「內部」超重違規情事，舉發之員警既已會同駕駛該違規車輛\n    之司機杜秋成當場丈量外框而知有上開違規事實，並經杜秋成於舉發違反道路交\n    通管理事件通知單上簽名，則本件自無再丈量該車廂內框之必要。是受處分人有\n    上開違規事實，足堪認定。此外，復查無任何證據足資證明執勤警員有捏造事實\n    、違法取締之情事，則執勤警員本其維護交通秩序、安全職責所為之當場舉發，\n    自應受到合法、正確之推定，受處分人指摘原舉發不當，尚屬無據。從而，原處\n    分機關據以援引上開規定，裁處受處分人罰鍰新臺幣六萬六千元，逾期則依裁決\n    書處罰，並無不當。本件異議為無理由，應予駁回云云。\n二、本件抗告意旨略以：本車為營業用車輛，丈量時，應係由空車內框中心最低點丈\n    量至最高點，方可判定車輛是否與行照之規定相違，並非丈量外框，況該員警只\n    以目視外框即判斷該車變更車體，並以此開單舉發，其誤判之行為已與法不合；\n    又司機杜秋成僅為受聘僱之人，不可逕以其亦簽名即斷定本車確有變更車體，爰\n    依法提起抗告云云。\n三、經查抗告人違規之事實，有上揭舉發通知單、採證照片、裁決書、舉發機關函各\n    一份附卷可證，抗告人違規之事實甚為明確，抗告人抗告意旨仍執陳詞，否認違\n    規，指摘原裁定不當，為無理由，應予駁回。\n四、據上論斷，應依道路交通案件處理辦法第二十六條、刑事訴訟法四百十二條，裁\n    定如主文。\n中      華      民      國      九十三     年    十一     月     八     日\n                                臺灣高等法院臺中分院刑事第十庭\n                                      審判長法  官  林  照  明\n                           法  官  林  清  鈞\n                                            法  官  吳  重  政\n右正本證明與原本無異。\n不得再抗告。\n                                            書記官  劉  建  智\n中      華      民      國      九十三     年    十一     月     十     日\n                                                                        Ｒ\n",
  "structure": {
    "main": "抗告駁回。",
    "reason": "一、原審裁定意旨略以：按裝載砂石、土方未依規定使用專用車輛，或其專用車廂未\n    合於規定或變更車廂者，處汽車所有人新臺幣四萬元以上八萬元以下罰鍰，並當\n    場禁止通行；汽車申請牌照檢驗及定期檢驗之項目及標準，依下列規定：裝載砂\n    石、土方之傾卸式半拖車貨廂容積應合於規定，道路交通管理處罰條例第二十九\n    條之一第一項、道路交通安全規則第三十九條、第三十九條之一及違反道路交通\n    管理事件統一裁罰標準表分別定有明文。經查：本件受處分人所有之車號ＮＥ－\n    Ｕ六號營業用曳引半拖車，於上開時、地由杜秋成駕駛，因「載運砂石核定高度\n    九十四公分、加高側欄板八公分、實測一○二公分，變更車體」之違規，為臺東\n    縣警察局大武分局員警舉發移送等情，有前揭舉發通知單、採證照片、裁決書在\n    卷可稽。受處分人所有之ＮＥ－Ｕ六號營業用曳引半拖車，其貨廂之核定高度應\n    為九十四公分，此有查詢最新拖車車籍資料在卷可憑。又舉發員警攔停當時，該\n    車確實裝載砂石由臺東往高雄方向行駛，經會同司機當場勘查，發現該車車斗加\n    高側欄板，核定高度九十四公分，實測一○二公分，超高八公分，明顯意圖為超\n    載砂石所加裝，員警依其所見之違規事實而舉發，並無不當，亦有原舉發機關民\n    國九十三年七月二十三日武警交裁字第○九三○○○○八二二號函在卷可證。本\n    件係舉發受處分人所有之營業用曳引半拖車貨廂「外觀」有變更車體之事實，而\n    非裝載之砂石重量「內部」超重違規情事，舉發之員警既已會同駕駛該違規車輛\n    之司機杜秋成當場丈量外框而知有上開違規事實，並經杜秋成於舉發違反道路交\n    通管理事件通知單上簽名，則本件自無再丈量該車廂內框之必要。是受處分人有\n    上開違規事實，足堪認定。此外，復查無任何證據足資證明執勤警員有捏造事實\n    、違法取締之情事，則執勤警員本其維護交通秩序、安全職責所為之當場舉發，\n    自應受到合法、正確之推定，受處分人指摘原舉發不當，尚屬無據。從而，原處\n    分機關據以援引上開規定，裁處受處分人罰鍰新臺幣六萬六千元，逾期則依裁決\n    書處罰，並無不當。本件異議為無理由，應予駁回云云。\n二、本件抗告意旨略以：本車為營業用車輛，丈量時，應係由空車內框中心最低點丈\n    量至最高點，方可判定車輛是否與行照之規定相違，並非丈量外框，況該員警只\n    以目視外框即判斷該車變更車體，並以此開單舉發，其誤判之行為已與法不合；\n    又司機杜秋成僅為受聘僱之人，不可逕以其亦簽名即斷定本車確有變更車體，爰\n    依法提起抗告云云。\n三、經查抗告人違規之事實，有上揭舉發通知單、採證照片、裁決書、舉發機關函各\n    一份附卷可證，抗告人違規之事實甚為明確，抗告人抗告意旨仍執陳詞，否認違\n    規，指摘原裁定不當，為無理由，應予駁回。\n四、據上論斷，應依道路交通案件處理辦法第二十六條、刑事訴訟法四百十二條，裁\n    定如主文。"
  },
  "search": "臺灣高等法院臺中分院刑事裁定民國九十三年度交抗字第六八七號抗告人即受處分人中鈦交通股份有限公司代表人董魯華右抗告人因違反道路交通管理處罰條例案件，不服臺灣臺中地方法院中華民國九十三年十月七日裁定（民國九十三年度交聲字第六三○號），提起抗告，本院裁定如左：主文抗告駁回。理由一、原審裁定意旨略以：按裝載砂石、土方未依規定使用專用車輛，或其專用車廂未合於規定或變更車廂者，處汽車所有人新臺幣四萬元以上八萬元以下罰鍰，並當場禁止通行；汽車申請牌照檢驗及定期檢驗之項目及標準，依下列規定：裝載砂石、土方之傾卸式半拖車貨廂容積應合於規定，道路交通管理處罰條例第二十九條之一第一項、道路交通安全規則第三十九條、第三十九條之一及違反道路交通管理事件統一裁罰標準表分別定有明文。經查：本件受處分人所有之車號ＮＥ－Ｕ六號營業用曳引半拖車，於上開時、地由杜秋成駕駛，因「載運砂石核定高度九十四公分、加高側欄板八公分、實測一○二公分，變更車體」之違規，為臺東縣警察局大武分局員警舉發移送等情，有前揭舉發通知單、採證照片、裁決書在卷可稽。受處分人所有之ＮＥ－Ｕ六號營業用曳引半拖車，其貨廂之核定高度應為九十四公分，此有查詢最新拖車車籍資料在卷可憑。又舉發員警攔停當時，該車確實裝載砂石由臺東往高雄方向行駛，經會同司機當場勘查，發現該車車斗加高側欄板，核定高度九十四公分，實測一○二公分，超高八公分，明顯意圖為超載砂石所加裝，員警依其所見之違規事實而舉發，並無不當，亦有原舉發機關民國九十三年七月二十三日武警交裁字第○九三○○○○八二二號函在卷可證。本件係舉發受處分人所有之營業用曳引半拖車貨廂「外觀」有變更車體之事實，而非裝載之砂石重量「內部」超重違規情事，舉發之員警既已會同駕駛該違規車輛之司機杜秋成當場丈量外框而知有上開違規事實，並經杜秋成於舉發違反道路交通管理事件通知單上簽名，則本件自無再丈量該車廂內框之必要。是受處分人有上開違規事實，足堪認定。此外，復查無任何證據足資證明執勤警員有捏造事實、違法取締之情事，則執勤警員本其維護交通秩序、安全職責所為之當場舉發，自應受到合法、正確之推定，受處分人指摘原舉發不當，尚屬無據。從而，原處分機關據以援引上開規定，裁處受處分人罰鍰新臺幣六萬六千元，逾期則依裁決書處罰，並無不當。本件異議為無理由，應予駁回云云。二、本件抗告意旨略以：本車為營業用車輛，丈量時，應係由空車內框中心最低點丈量至最高點，方可判定車輛是否與行照之規定相違，並非丈量外框，況該員警只以目視外框即判斷該車變更車體，並以此開單舉發，其誤判之行為已與法不合；又司機杜秋成僅為受聘僱之人，不可逕以其亦簽名即斷定本車確有變更車體，爰依法提起抗告云云。三、經查抗告人違規之事實，有上揭舉發通知單、採證照片、裁決書、舉發機關函各一份附卷可證，抗告人違規之事實甚為明確，抗告人抗告意旨仍執陳詞，否認違規，指摘原裁定不當，為無理由，應予駁回。四、據上論斷，應依道路交通案件處理辦法第二十六條、刑事訴訟法四百十二條，裁定如主文。中華民國九十三年十一月八日臺灣高等法院臺中分院刑事第十庭審判長法官林照明法官林清鈞法官吳重政右正本證明與原本無異。不得再抗告。書記官劉建智中華民國九十三年十一月十日Ｒ",
  "characters": {
    "judges": [
      "林照明",
      "林清鈞",
      "吳重政"
    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [
      "劉建智"
    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2004-11-08",
  "created_at": "2016-02-06 03:48:21",
  "updated_at": "2016-02-06 03:48:21"
}