{
  "identify": "TPA-87-判-2488-19981203",
  "court": {
    "name": "最高行政法院",
    "code": "TPA"
  },
  "division": {
    "name": "行政",
    "code": "A"
  },
  "year": 87,
  "word": "判",
  "number": "2488",
  "jcheck": "",
  "reason": "公平交易法",
  "content": "行  政  法  院  判  決                          八十七年度判字第二四八八號\n    原      告  名捷照明有限公司\n    代  表  人  甲○○\n    被      告  行政院公平交易委員會\n右當事人間因公平交易法事件，原告不服行政院中華民國八十七年五月十六日台八七\n訴字第二三九四三號再訴願決定，提起行政訴訟。本院判決如左︰\n    主  文\n原告之訴駁回。\n    事  實\n緣行政院公平交易委員會（以下簡稱公平會）鑑於國內燈飾業所販售商品之標價與實\n際售價差距懸殊，影響市場交易秩序與消費者權益甚鉅，於八十二年八月十一日第九\n十七次委員會議決議，燈飾型錄業者應於八十三年六月底之前，調整其零售型錄及其\n他廣告目錄之訂價，不得再為虛偽不實或引人錯誤之表示，避免以不合理價格誤導消\n費者作正確之選擇，經函請台灣區照明燈具輸出業同業公會轉知所屬會員及相關業者\n，並刊登新聞。該會為持續追蹤該項導正計畫之後續發展，八十五年八月三日於高雄\n市○○○路，同年十月八日於大台北地區及八十六年四月十四日於台中市○○路之燈\n飾門市，瞭解業者商品型錄之使用情形，發現門市業者使用原告製作之「浦利亞」燈\n飾型錄，係按該型錄商品定價之五折開價並銷售商品予消費者。案經該會認定原告於\n其所製作燈飾型錄之商品價格為虛偽不實及引人錯誤之表示，違反公平交易法第二十\n一條第一項之規定，乃依同法第四十一條前段規定，於八十六年七月四日以公處字\n第○九三號處分書命原告自本處分書送達之次日起，應立即停止就燈飾型錄之商品價\n格為虛偽不實或引人錯誤之表示。原告不服，提起訴願、再訴願，均遭駁回，遂提起\n本訴。茲摘兩造訴辯意旨於次：\n原告起訴意旨略謂︰一、按事業對於其交易相對人，就供給之商品轉售與第三人或第\n三人再轉售時，應容許其自由決定價格，公平交易法第十八條前段定有明文，此即不\n得限制轉售價格之規定，以防事業從事不公平之競爭。原告銷售燈飾產品予各經銷、\n門市業者時，固曾提供產品目錄並標示建議售價供其參考，惟各該經商、門市業者轉\n售時，原告不僅無法限制其得自由決定之售價，更無從得知其將以何價格轉售，原處\n分機關及訴願、再訴願機關純以原告提供之產品目錄標有建議售價乙節，而門市業者\n係按該型錄商品定價之五折開價並銷售商品於消費者，率爾推論原告有於製作燈飾型\n錄之商品價格為虛偽不實或引人錯誤之表示之行為，顯認原告製作之燈飾型錄可以限\n制，且足以限制門市業者之轉售價格，卻又未舉證說明門市業者確有受到限制之事實\n，或原告與門市業者有任何買賣之協定契約存在，原告從未約束門市業者以特定價格\n出售或予消費者一定之折扣。二、被告之調查記錄並無門市業者「『長期以來』根據\n原告製作之燈飾型錄定價之五折，開價並銷售燈飾商品於消費者」之自認內容，並確\n有多數消費者均以五折購得之證據；亦無原告自承「『明知』其型錄上所標示之價格\n與門市業者之實際售價顯有出入，而欲以期間之價差促使消費者誤認係以原訂價格極\n大折扣購得」之內容簽認；更無其他證據足證門市業者係『長期以來』、原告係『明\n知』等，遽為不利於原告之認定，亦有認定事實未依證據之違法。三、公平交易法第\n二十一條第一項之立法意旨，由法條文義觀之，處分對象必以銷售產品於消費者之人\n。蓋事業必於商品廣告上為價格之標示，並有實際之銷售行為，有實際售價與標示價\n格對照，始有可能為虛偽不實或引人錯誤之表示之可言，倘僅係建議售價，復無實際\n銷售行為，無實際售價與標示價格可資對照，何來為虛偽不實或引人錯誤之表示﹖再\n訴願決定書謂公平交易法第二十一條第一項之立法意旨，其規範之對象並非僅限於有\n直接銷售產品及開價於消費者之人，實有擴張解釋之嫌，再訴願決定既已肯認原告並\n非直接銷售產品及開價於消費者之人，竟引用上開法條相繩，即有未依法行政之違法\n。四、原處分書謂發現門市業者使用原告製作之『浦利亞』燈飾型錄，且按該型錄商\n品定價之五折開價並銷售商品於消費者。而原告於訴願、再訴願時均一再指出，原處\n分書並未具體指明其所瞭解、取證之各門市，是否均一致以定價之五折出售。倘一致\n以五折出售，則可解釋為燈飾商品之正常商業習慣，消費者亦必已習以為常，見怪不\n怪，即無何不法性可言，蓋消費者既均以五折購得，尚有何陷於錯誤可言﹖倘非一致\n，則顯係門市業者基於市場自由競爭之競價行為，與上游供應商例如原告者何干﹖焉\n能因此責難原告﹖並因門市業者既未一致以五折出售，可見原告並無如原處分書所謂\n之違法情形。再訴願書就原處分書未具體指明、取證之各門市，是否均一致以定價之\n五折出售乙節，未予糾正，亦未採納原告辯解，卻未說明其不採納之理由，本即違法\n；再訴願書雖謂「原處分所論究者為原告於所製作燈飾型錄上就商品價格為不實標示\n，再以高折扣率方式降低實際交易價格，致消費者可能誤解其係以較低價格購得，尚\n無須論及門市業者之售價是否均為一致」云云，惟原告從未「以高折扣率方式降低實\n際交易價格」，已如前述，且原處分書所載原告之「違法事實」，即係「按該型錄商\n品定價之五折開價並銷售商品於消費者」，倘無從證明門市業者以「五折」開價並銷\n售商品於消費者，「違法事實」即因無適法證據而失所附麗，豈能「無須論及」，難\n道究竟有無以折扣出售﹖以幾折出售﹖是否均為五折﹖可以隨便說說嗎﹖一再訴願決\n定及原處分有認定事實不依法律之違誤，請併予撤銷。\n被告答辯意旨略謂︰一、按「事業不得在商品或其廣告上，或以其他使公眾得知之方\n法，對於商品之價格、數量、品質、內容、製造方法、製造日期、有效期限、使用方\n法、用途、原產地、製造者、製造地、加工者、加工地等，為虛偽不實或引人錯誤之\n表示或表徵」，為公平交易法第二十一條第一項所明定。該法條所稱虛偽不實，係指\n表示或表徵與事實不符，其差異難為相當數量之一般或相關大眾所接受，而足以引起\n錯誤之認知或決定者，而同法條所稱引人錯誤，係指表示或表徵不論是否與事實相符\n，足以引起相當數量之一般或相關大眾錯誤之認知與決定者。故事業如於其商品或廣\n告上對商品之內容為虛偽不實或引人錯誤之表示者，即違反前開規定。二、查原處分\n係因原告於其所製作之燈飾型錄為虛偽不實及引人錯誤之表示，而論以公平交易法第\n二十一條第一項規定之違反，並非認其有限制轉售價格之情事。故與同法第十八條無\n，原告指摘顯係誤解原處分所致。三、公平交易法第二十一條第一項立法意旨，其\n規範之對象並非僅限於有直接銷售產品及開價於消費者之人，祗須事業在商品或其廣\n告上，對於商品之價格、數量等為虛偽不實或引人錯誤之表示或表徵，即已構成該條\n之違反。故原告雖未直接對消費者有「商品之開價及銷售」行為，然既已於其所提供\n之商品或廣告上為價格之標示，仍不因此而得排除其為公平交易法第二十一條第一項\n之規範主體。而國內燈飾業者之市場交易習慣多由燈飾業者印製已標有售價之產品型\n錄，再交由門市業者提供予交易相對人作為交易之參考。原告所製作燈飾型錄之標價\n明顯高於門市業者之零售價，因而得使門市業者以高折扣率方式（型錄定價之四至五\n折）降低實際交易價格，甚至作為競價之手段。雖經銷、門市業者得自由決定其售價\n，然原告所製作之燈飾型錄既為消費者之重要參考依據已如前述，渠於型錄中不實標\n價之所為，致使消費者可能誤解其係以較低價格購得之認知與決定，顯已違反首揭之\n規定。四、查本會於八十五年八月三日、同年十月八日及八十六年四月十四日分別至\n高雄、台北及台中之燈飾門市調查商品標價及型錄使用之情形，發現門市業者以原告\n所製作之燈飾型錄定價五折出售商品之情事，均在卷可稽，從調查持續之時間及區域\n，可認上開「高標低賣」之情形，並非單一個案，並且具有長期性。而燈飾業之市場\n交易習性已如前述，乃由燈飾製造業者印製標有售價之型錄，提供門市業者予消費者\n購買之參考，並非燈飾製造業者直接與消費者交易，故燈飾業者本無需界定系爭商品\n之零售價，卻於商品型錄為價格之標示，自應確保其價格接近實際之零售價，避免門\n市業者得據以利用高折數使消費者陷於低價購物錯誤認知之商業倫理非難性之行為。\n況本會亦曾於八十二年函請台灣區照明燈具輸出同業公會轉知所屬會員及相關業者自\n八十三年六月三十日起應於燈飾型錄依實標價，避免高標低賣之情事，故本會於前開\n調查期間查得門市業者使用原告所製作之型錄標價，與實際售價顯有差距，足使消費\n者有低價購得之錯誤認知，顯見原告仍提供可使門市業者以高折扣數吸引消費者之標\n價型錄．並未確保其型錄標價接近實價，依首揭說明，自屬違反公平交易法第二十一\n條第一項之規定。五、綜上論結，本件之訴訟並無理由，請准予將原告之訴駁回。\n    理  由\n按公平交易法第二十一條第一項規定：「事業不得在商品或其廣告上，或以其他使公\n眾得知之方法，對於商品之價格、數量、品質、內容、製造方法、製造日期、有效期\n限、使用方法、用途、原產地、製造者、製造地、加工者、加工地等，為虛偽不實或\n引人錯誤之表示或表徵。」又對於違反公平交易法之事實，公平會得限期命其停止或\n改正其行為，復為同法第四十一條前段所明定。本件被告以其八十五年八月三日於高\n雄市○○○路、同年十月八日於大台北地區及八十六年四月十四日於台中市○○路之\n燈飾門市調查商品標價及型錄使用情形，發現業者長期以來，根據原告製作之「浦利\n亞」燈飾型錄定價之五折，開價並銷售燈飾商品予消費者，有被告八十五年八月三日\n、同年十月八日及八十六年四月十四日調查紀錄附原處分卷可稽。原告明知其型錄上\n所標示之價格與門市業者之實際售價顯有出入，而欲以其間之價差促消費者誤認係以\n原定價格極大折扣購得，已在燈飾型錄上就商品價格為虛偽不實及引人錯誤之表示，\n有違公平交易法第二十一條第一項之規定，乃命原告應立即停止前項虛偽不實或引人\n錯誤之表示。原告以其從未約束各經銷、門市業者以特定價格出售或予消費者一定之\n折扣，且其對消費者並無「商品之開價及銷售」行為，而公平交易法第二十一條第一\n項之處分對象僅限於銷售產品於消費者之人；又被告並未說明八十五年八月三日於高\n雄市○○○路、同年十月八日於大台北地區及八十六年四月十四日於台中市○○路就\n燈飾門市所為之調查紀錄中，所發現門市業者使用之「浦利亞」燈飾型錄究為八十三\n年六月底前或六月底後所製之型錄﹖亦未論及其所調查發現之門市業者是否均一致以\n定價之五折開價並銷售，倘非一致，則係其競價之競爭行為，與其無關，倘為一致，\n則為燈飾門市業者之正常商業習慣，亦無不法性，原告並無為虛為不實或引人錯誤之\n表示行為云云，訴經公平會及行政院一再訴願決定，以由公平交易法第二十一條第一\n項立法意旨觀之，該條規範之對象並非僅限於有直接銷售產品及開價於消費者之人，\n祗須事業在商品或其廣告上，對於商品之價格、數量等為虛偽不實或引人錯誤之表示\n或表徵，即構成違反該條之規定，縱對消費者無「商品之開價及銷售」行為，並不因\n此而排除得為公平交易法第二十一條第一項之規範主體。又原處分並未論及原告有約\n定轉售價格之行為，且國內燈飾業之市場交易習性多由燈飾業者印製產品型錄，再交\n由門市業者提供予交易相對人作為交易之參考，原告除明知其所製作燈飾型錄中之價\n格明顯高於門市業者之零售價，進而足以使門市業者以高折扣率方式（型錄定價之四\n至五折）降低實際交易價格，甚至門市業者間亦以此為競價之手段外，亦瞭解其所製\n作之燈飾型錄為門市業者銷售時提供予消費者之重要參考依據，門市業者於欲銷售該\n等燈飾時所需之燈飾型錄，亦僅得取自於原告之製作，雖經銷、門市業者得自由決定\n其售價，然原告就其製作燈飾型錄中不實標價之行為，致使消費者可能誤解其係以較\n低價格購得，顯有違公平交易法第二十一條第一項之規定。再者，被告第九十次委員\n會議決議就「燈飾業不合理標價專案調查」一案之通案處理方式包含下列二點：(一)發\n函台灣區照明燈具輸出業同業公會，請其轉知所屬會員，商品目錄上之定價有引人錯\n誤者，應於八十二年底前改正。(二)該會將於八十三年重新調查，若查有違反公平交易\n法情事，則依法處理。該會再於第九十七次委員會議決議，燈飾型錄業者應於八十三\n年六月底之前，調整其零售型錄及其他廣告目錄之訂價，不得再為虛偽不實或引人錯\n誤之表示，避免以不合理價格誤導消費者作正確之選擇，並刊登新聞促請業者改正、\n另該會於八十二年八月三日與業者舉行座談會，會議獲致結論尚有：「(一)燈飾門市業\n者應於八十二年底之前，調整其在廣告型錄之訂價，不得再有以高折扣率方式降低實\n際交易價格，致使消費者可能產生誤解之情事。(二)燈飾業者所新印之型錄應依實價標\n示。(三)已印發之燈飾目錄應於八十三年六月三十日前更改。該會並將上開結論函請台\n灣區照明燈具輸出同業公會轉知所屬會員及相關業者知照。原告所發行之燈飾型錄不\n論其印製時間是在八十三年六月三十日之前或之後，均應確保該燈飾型錄於八十三年\n七月一日起係依實價標示。原處分所論究者為原告於所製作燈飾型錄上就商品價格為\n不實標示，再以高折扣率方式降低實際交易價格，致消費者可能誤解其係以較低價格\n購得，尚毋須論及門市業者之售價是否均為一致，所訴並不足採，遂駁回其訴願及再\n訴願，揆諸首揭規定，原處分及一再訴願決定均無違誤。原告起訴仍執前詞爭執，除\n前已論明者外，卷查被告八十五年八月三日於高雄青年一路、同年十月八日於大台北\n地區及八十六年四月十四日於台中市○○路之燈飾門市業者調查記錄，載明渠等使用\n原告之型錄，均按型錄之四折或五折出售，其中台中市○○路之燈飾門市業者之調查\n紀錄更載明所使用原告之型錄係「九六年六月初印」，有各該門市業者簽名之調查紀\n錄附原處分可稽。此足證明各該門市業有經銷原告製造之燈飾及燈飾型錄及以型錄\n所定價格之四、五折出售原告商品之事實，原告指被告原調查無此項之證據云云，核\n不足採。各門市業者既以原告之型錄定價四、五折出售進自原告之商品，顯示原告提\n供門市業者之商品價格必更低於四、五折，否則門市業者即無經銷利益。是原告顯然\n明知其型錄所定價格高於實價甚鉅，至為明確，則原告明知其型錄定價遠高於商品實\n際價格，乃提供型錄由門市業者用之以高折扣率方式與消費者為交易，使消費者誤信\n以低於定價之極低價格購得商品，原告難謂無就其商品價格為虛偽不實及引人陷於錯\n誤之表示。從而被告依公平交易法第二十一條第一項規定，命原告立即停止此項虛偽\n不實或引人錯誤之表示，核非無據。原告起訴意旨非有理由，應予駁回。\n據上論結，本件原告之訴為無理由，爰依行政訴訟法第二十六條後段，判決如主文。\n中    華    民    國     八十七      年     十二     月       三        日\n                    行 政 法 院 第 三 庭\n                                審 判 長 評  事      曾  隆  興\n                                         評  事      趙  永  康\n                                         評  事      高  啟  燦\n                                         評  事      蔡  進  田\n                                         評  事      鄭  淑  貞\n右  正  本  證  明  與  原  本  無  異\n                                         法院書記官  郭  育  玎\n中    華    民    國     八十七      年     十二     月       四        日\n",
  "structure": {
    "main": "原告之訴駁回。",
    "fact": "緣行政院公平交易委員會（以下簡稱公平會）鑑於國內燈飾業所販售商品之標價與實\n際售價差距懸殊，影響市場交易秩序與消費者權益甚鉅，於八十二年八月十一日第九\n十七次委員會議決議，燈飾型錄業者應於八十三年六月底之前，調整其零售型錄及其\n他廣告目錄之訂價，不得再為虛偽不實或引人錯誤之表示，避免以不合理價格誤導消\n費者作正確之選擇，經函請台灣區照明燈具輸出業同業公會轉知所屬會員及相關業者\n，並刊登新聞。該會為持續追蹤該項導正計畫之後續發展，八十五年八月三日於高雄\n市○○○路，同年十月八日於大台北地區及八十六年四月十四日於台中市○○路之燈\n飾門市，瞭解業者商品型錄之使用情形，發現門市業者使用原告製作之「浦利亞」燈\n飾型錄，係按該型錄商品定價之五折開價並銷售商品予消費者。案經該會認定原告於\n其所製作燈飾型錄之商品價格為虛偽不實及引人錯誤之表示，違反公平交易法第二十\n一條第一項之規定，乃依同法第四十一條前段規定，於八十六年七月四日以公處字\n第○九三號處分書命原告自本處分書送達之次日起，應立即停止就燈飾型錄之商品價\n格為虛偽不實或引人錯誤之表示。原告不服，提起訴願、再訴願，均遭駁回，遂提起\n本訴。茲摘兩造訴辯意旨於次：\n原告起訴意旨略謂︰一、按事業對於其交易相對人，就供給之商品轉售與第三人或第\n三人再轉售時，應容許其自由決定價格，公平交易法第十八條前段定有明文，此即不\n得限制轉售價格之規定，以防事業從事不公平之競爭。原告銷售燈飾產品予各經銷、\n門市業者時，固曾提供產品目錄並標示建議售價供其參考，惟各該經商、門市業者轉\n售時，原告不僅無法限制其得自由決定之售價，更無從得知其將以何價格轉售，原處\n分機關及訴願、再訴願機關純以原告提供之產品目錄標有建議售價乙節，而門市業者\n係按該型錄商品定價之五折開價並銷售商品於消費者，率爾推論原告有於製作燈飾型\n錄之商品價格為虛偽不實或引人錯誤之表示之行為，顯認原告製作之燈飾型錄可以限\n制，且足以限制門市業者之轉售價格，卻又未舉證說明門市業者確有受到限制之事實\n，或原告與門市業者有任何買賣之協定契約存在，原告從未約束門市業者以特定價格\n出售或予消費者一定之折扣。二、被告之調查記錄並無門市業者「『長期以來』根據\n原告製作之燈飾型錄定價之五折，開價並銷售燈飾商品於消費者」之自認內容，並確\n有多數消費者均以五折購得之證據；亦無原告自承「『明知』其型錄上所標示之價格\n與門市業者之實際售價顯有出入，而欲以期間之價差促使消費者誤認係以原訂價格極\n大折扣購得」之內容簽認；更無其他證據足證門市業者係『長期以來』、原告係『明\n知』等，遽為不利於原告之認定，亦有認定事實未依證據之違法。三、公平交易法第\n二十一條第一項之立法意旨，由法條文義觀之，處分對象必以銷售產品於消費者之人\n。蓋事業必於商品廣告上為價格之標示，並有實際之銷售行為，有實際售價與標示價\n格對照，始有可能為虛偽不實或引人錯誤之表示之可言，倘僅係建議售價，復無實際\n銷售行為，無實際售價與標示價格可資對照，何來為虛偽不實或引人錯誤之表示﹖再\n訴願決定書謂公平交易法第二十一條第一項之立法意旨，其規範之對象並非僅限於有\n直接銷售產品及開價於消費者之人，實有擴張解釋之嫌，再訴願決定既已肯認原告並\n非直接銷售產品及開價於消費者之人，竟引用上開法條相繩，即有未依法行政之違法\n。四、原處分書謂發現門市業者使用原告製作之『浦利亞』燈飾型錄，且按該型錄商\n品定價之五折開價並銷售商品於消費者。而原告於訴願、再訴願時均一再指出，原處\n分書並未具體指明其所瞭解、取證之各門市，是否均一致以定價之五折出售。倘一致\n以五折出售，則可解釋為燈飾商品之正常商業習慣，消費者亦必已習以為常，見怪不\n怪，即無何不法性可言，蓋消費者既均以五折購得，尚有何陷於錯誤可言﹖倘非一致\n，則顯係門市業者基於市場自由競爭之競價行為，與上游供應商例如原告者何干﹖焉\n能因此責難原告﹖並因門市業者既未一致以五折出售，可見原告並無如原處分書所謂\n之違法情形。再訴願書就原處分書未具體指明、取證之各門市，是否均一致以定價之\n五折出售乙節，未予糾正，亦未採納原告辯解，卻未說明其不採納之理由，本即違法\n；再訴願書雖謂「原處分所論究者為原告於所製作燈飾型錄上就商品價格為不實標示\n，再以高折扣率方式降低實際交易價格，致消費者可能誤解其係以較低價格購得，尚\n無須論及門市業者之售價是否均為一致」云云，惟原告從未「以高折扣率方式降低實\n際交易價格」，已如前述，且原處分書所載原告之「違法事實」，即係「按該型錄商\n品定價之五折開價並銷售商品於消費者」，倘無從證明門市業者以「五折」開價並銷\n售商品於消費者，「違法事實」即因無適法證據而失所附麗，豈能「無須論及」，難\n道究竟有無以折扣出售﹖以幾折出售﹖是否均為五折﹖可以隨便說說嗎﹖一再訴願決\n定及原處分有認定事實不依法律之違誤，請併予撤銷。\n被告答辯意旨略謂︰一、按「事業不得在商品或其廣告上，或以其他使公眾得知之方\n法，對於商品之價格、數量、品質、內容、製造方法、製造日期、有效期限、使用方\n法、用途、原產地、製造者、製造地、加工者、加工地等，為虛偽不實或引人錯誤之\n表示或表徵」，為公平交易法第二十一條第一項所明定。該法條所稱虛偽不實，係指\n表示或表徵與事實不符，其差異難為相當數量之一般或相關大眾所接受，而足以引起\n錯誤之認知或決定者，而同法條所稱引人錯誤，係指表示或表徵不論是否與事實相符\n，足以引起相當數量之一般或相關大眾錯誤之認知與決定者。故事業如於其商品或廣\n告上對商品之內容為虛偽不實或引人錯誤之表示者，即違反前開規定。二、查原處分\n係因原告於其所製作之燈飾型錄為虛偽不實及引人錯誤之表示，而論以公平交易法第\n二十一條第一項規定之違反，並非認其有限制轉售價格之情事。故與同法第十八條無\n，原告指摘顯係誤解原處分所致。三、公平交易法第二十一條第一項立法意旨，其\n規範之對象並非僅限於有直接銷售產品及開價於消費者之人，祗須事業在商品或其廣\n告上，對於商品之價格、數量等為虛偽不實或引人錯誤之表示或表徵，即已構成該條\n之違反。故原告雖未直接對消費者有「商品之開價及銷售」行為，然既已於其所提供\n之商品或廣告上為價格之標示，仍不因此而得排除其為公平交易法第二十一條第一項\n之規範主體。而國內燈飾業者之市場交易習慣多由燈飾業者印製已標有售價之產品型\n錄，再交由門市業者提供予交易相對人作為交易之參考。原告所製作燈飾型錄之標價\n明顯高於門市業者之零售價，因而得使門市業者以高折扣率方式（型錄定價之四至五\n折）降低實際交易價格，甚至作為競價之手段。雖經銷、門市業者得自由決定其售價\n，然原告所製作之燈飾型錄既為消費者之重要參考依據已如前述，渠於型錄中不實標\n價之所為，致使消費者可能誤解其係以較低價格購得之認知與決定，顯已違反首揭之\n規定。四、查本會於八十五年八月三日、同年十月八日及八十六年四月十四日分別至\n高雄、台北及台中之燈飾門市調查商品標價及型錄使用之情形，發現門市業者以原告\n所製作之燈飾型錄定價五折出售商品之情事，均在卷可稽，從調查持續之時間及區域\n，可認上開「高標低賣」之情形，並非單一個案，並且具有長期性。而燈飾業之市場\n交易習性已如前述，乃由燈飾製造業者印製標有售價之型錄，提供門市業者予消費者\n購買之參考，並非燈飾製造業者直接與消費者交易，故燈飾業者本無需界定系爭商品\n之零售價，卻於商品型錄為價格之標示，自應確保其價格接近實際之零售價，避免門\n市業者得據以利用高折數使消費者陷於低價購物錯誤認知之商業倫理非難性之行為。\n況本會亦曾於八十二年函請台灣區照明燈具輸出同業公會轉知所屬會員及相關業者自\n八十三年六月三十日起應於燈飾型錄依實標價，避免高標低賣之情事，故本會於前開\n調查期間查得門市業者使用原告所製作之型錄標價，與實際售價顯有差距，足使消費\n者有低價購得之錯誤認知，顯見原告仍提供可使門市業者以高折扣數吸引消費者之標\n價型錄．並未確保其型錄標價接近實價，依首揭說明，自屬違反公平交易法第二十一\n條第一項之規定。五、綜上論結，本件之訴訟並無理由，請准予將原告之訴駁回。",
    "reason": "按公平交易法第二十一條第一項規定：「事業不得在商品或其廣告上，或以其他使公\n眾得知之方法，對於商品之價格、數量、品質、內容、製造方法、製造日期、有效期\n限、使用方法、用途、原產地、製造者、製造地、加工者、加工地等，為虛偽不實或\n引人錯誤之表示或表徵。」又對於違反公平交易法之事實，公平會得限期命其停止或\n改正其行為，復為同法第四十一條前段所明定。本件被告以其八十五年八月三日於高\n雄市○○○路、同年十月八日於大台北地區及八十六年四月十四日於台中市○○路之\n燈飾門市調查商品標價及型錄使用情形，發現業者長期以來，根據原告製作之「浦利\n亞」燈飾型錄定價之五折，開價並銷售燈飾商品予消費者，有被告八十五年八月三日\n、同年十月八日及八十六年四月十四日調查紀錄附原處分卷可稽。原告明知其型錄上\n所標示之價格與門市業者之實際售價顯有出入，而欲以其間之價差促消費者誤認係以\n原定價格極大折扣購得，已在燈飾型錄上就商品價格為虛偽不實及引人錯誤之表示，\n有違公平交易法第二十一條第一項之規定，乃命原告應立即停止前項虛偽不實或引人\n錯誤之表示。原告以其從未約束各經銷、門市業者以特定價格出售或予消費者一定之\n折扣，且其對消費者並無「商品之開價及銷售」行為，而公平交易法第二十一條第一\n項之處分對象僅限於銷售產品於消費者之人；又被告並未說明八十五年八月三日於高\n雄市○○○路、同年十月八日於大台北地區及八十六年四月十四日於台中市○○路就\n燈飾門市所為之調查紀錄中，所發現門市業者使用之「浦利亞」燈飾型錄究為八十三\n年六月底前或六月底後所製之型錄﹖亦未論及其所調查發現之門市業者是否均一致以\n定價之五折開價並銷售，倘非一致，則係其競價之競爭行為，與其無關，倘為一致，\n則為燈飾門市業者之正常商業習慣，亦無不法性，原告並無為虛為不實或引人錯誤之\n表示行為云云，訴經公平會及行政院一再訴願決定，以由公平交易法第二十一條第一\n項立法意旨觀之，該條規範之對象並非僅限於有直接銷售產品及開價於消費者之人，\n祗須事業在商品或其廣告上，對於商品之價格、數量等為虛偽不實或引人錯誤之表示\n或表徵，即構成違反該條之規定，縱對消費者無「商品之開價及銷售」行為，並不因\n此而排除得為公平交易法第二十一條第一項之規範主體。又原處分並未論及原告有約\n定轉售價格之行為，且國內燈飾業之市場交易習性多由燈飾業者印製產品型錄，再交\n由門市業者提供予交易相對人作為交易之參考，原告除明知其所製作燈飾型錄中之價\n格明顯高於門市業者之零售價，進而足以使門市業者以高折扣率方式（型錄定價之四\n至五折）降低實際交易價格，甚至門市業者間亦以此為競價之手段外，亦瞭解其所製\n作之燈飾型錄為門市業者銷售時提供予消費者之重要參考依據，門市業者於欲銷售該\n等燈飾時所需之燈飾型錄，亦僅得取自於原告之製作，雖經銷、門市業者得自由決定\n其售價，然原告就其製作燈飾型錄中不實標價之行為，致使消費者可能誤解其係以較\n低價格購得，顯有違公平交易法第二十一條第一項之規定。再者，被告第九十次委員\n會議決議就「燈飾業不合理標價專案調查」一案之通案處理方式包含下列二點：(一)發\n函台灣區照明燈具輸出業同業公會，請其轉知所屬會員，商品目錄上之定價有引人錯\n誤者，應於八十二年底前改正。(二)該會將於八十三年重新調查，若查有違反公平交易\n法情事，則依法處理。該會再於第九十七次委員會議決議，燈飾型錄業者應於八十三\n年六月底之前，調整其零售型錄及其他廣告目錄之訂價，不得再為虛偽不實或引人錯\n誤之表示，避免以不合理價格誤導消費者作正確之選擇，並刊登新聞促請業者改正、\n另該會於八十二年八月三日與業者舉行座談會，會議獲致結論尚有：「(一)燈飾門市業\n者應於八十二年底之前，調整其在廣告型錄之訂價，不得再有以高折扣率方式降低實\n際交易價格，致使消費者可能產生誤解之情事。(二)燈飾業者所新印之型錄應依實價標\n示。(三)已印發之燈飾目錄應於八十三年六月三十日前更改。該會並將上開結論函請台\n灣區照明燈具輸出同業公會轉知所屬會員及相關業者知照。原告所發行之燈飾型錄不\n論其印製時間是在八十三年六月三十日之前或之後，均應確保該燈飾型錄於八十三年\n七月一日起係依實價標示。原處分所論究者為原告於所製作燈飾型錄上就商品價格為\n不實標示，再以高折扣率方式降低實際交易價格，致消費者可能誤解其係以較低價格\n購得，尚毋須論及門市業者之售價是否均為一致，所訴並不足採，遂駁回其訴願及再\n訴願，揆諸首揭規定，原處分及一再訴願決定均無違誤。原告起訴仍執前詞爭執，除\n前已論明者外，卷查被告八十五年八月三日於高雄青年一路、同年十月八日於大台北\n地區及八十六年四月十四日於台中市○○路之燈飾門市業者調查記錄，載明渠等使用\n原告之型錄，均按型錄之四折或五折出售，其中台中市○○路之燈飾門市業者之調查\n紀錄更載明所使用原告之型錄係「九六年六月初印」，有各該門市業者簽名之調查紀\n錄附原處分可稽。此足證明各該門市業有經銷原告製造之燈飾及燈飾型錄及以型錄\n所定價格之四、五折出售原告商品之事實，原告指被告原調查無此項之證據云云，核\n不足採。各門市業者既以原告之型錄定價四、五折出售進自原告之商品，顯示原告提\n供門市業者之商品價格必更低於四、五折，否則門市業者即無經銷利益。是原告顯然\n明知其型錄所定價格高於實價甚鉅，至為明確，則原告明知其型錄定價遠高於商品實\n際價格，乃提供型錄由門市業者用之以高折扣率方式與消費者為交易，使消費者誤信\n以低於定價之極低價格購得商品，原告難謂無就其商品價格為虛偽不實及引人陷於錯\n誤之表示。從而被告依公平交易法第二十一條第一項規定，命原告立即停止此項虛偽\n不實或引人錯誤之表示，核非無據。原告起訴意旨非有理由，應予駁回。\n據上論結，本件原告之訴為無理由，爰依行政訴訟法第二十六條後段，判決如主文。\n中    華    民    國     八十七      年     十二     月       三        日\n                    行 政 法 院 第 三 庭\n                                審 判 長 評  事      曾  隆  興\n                                         評  事      趙  永  康\n                                         評  事      高  啟  燦\n                                         評  事      蔡  進  田\n                                         評  事      鄭  淑  貞\n右  正  本  證  明  與  原  本  無  異\n                                         法院書記官  郭  育  玎"
  },
  "search": "行政法院判決八十七年度判字第二四八八號原告名捷照明有限公司代表人甲○○被告行政院公平交易委員會右當事人間因公平交易法事件，原告不服行政院中華民國八十七年五月十六日台八七訴字第二三九四三號再訴願決定，提起行政訴訟。本院判決如左︰主文原告之訴駁回。事實緣行政院公平交易委員會（以下簡稱公平會）鑑於國內燈飾業所販售商品之標價與實際售價差距懸殊，影響市場交易秩序與消費者權益甚鉅，於八十二年八月十一日第九十七次委員會議決議，燈飾型錄業者應於八十三年六月底之前，調整其零售型錄及其他廣告目錄之訂價，不得再為虛偽不實或引人錯誤之表示，避免以不合理價格誤導消費者作正確之選擇，經函請台灣區照明燈具輸出業同業公會轉知所屬會員及相關業者，並刊登新聞。該會為持續追蹤該項導正計畫之後續發展，八十五年八月三日於高雄市○○○路，同年十月八日於大台北地區及八十六年四月十四日於台中市○○路之燈飾門市，瞭解業者商品型錄之使用情形，發現門市業者使用原告製作之「浦利亞」燈飾型錄，係按該型錄商品定價之五折開價並銷售商品予消費者。案經該會認定原告於其所製作燈飾型錄之商品價格為虛偽不實及引人錯誤之表示，違反公平交易法第二十一條第一項之規定，乃依同法第四十一條前段規定，於八十六年七月四日以公處字第○九三號處分書命原告自本處分書送達之次日起，應立即停止就燈飾型錄之商品價格為虛偽不實或引人錯誤之表示。原告不服，提起訴願、再訴願，均遭駁回，遂提起本訴。茲摘兩造訴辯意旨於次：原告起訴意旨略謂︰一、按事業對於其交易相對人，就供給之商品轉售與第三人或第三人再轉售時，應容許其自由決定價格，公平交易法第十八條前段定有明文，此即不得限制轉售價格之規定，以防事業從事不公平之競爭。原告銷售燈飾產品予各經銷、門市業者時，固曾提供產品目錄並標示建議售價供其參考，惟各該經商、門市業者轉售時，原告不僅無法限制其得自由決定之售價，更無從得知其將以何價格轉售，原處分機關及訴願、再訴願機關純以原告提供之產品目錄標有建議售價乙節，而門市業者係按該型錄商品定價之五折開價並銷售商品於消費者，率爾推論原告有於製作燈飾型錄之商品價格為虛偽不實或引人錯誤之表示之行為，顯認原告製作之燈飾型錄可以限制，且足以限制門市業者之轉售價格，卻又未舉證說明門市業者確有受到限制之事實，或原告與門市業者有任何買賣之協定契約存在，原告從未約束門市業者以特定價格出售或予消費者一定之折扣。二、被告之調查記錄並無門市業者「『長期以來』根據原告製作之燈飾型錄定價之五折，開價並銷售燈飾商品於消費者」之自認內容，並確有多數消費者均以五折購得之證據；亦無原告自承「『明知』其型錄上所標示之價格與門市業者之實際售價顯有出入，而欲以期間之價差促使消費者誤認係以原訂價格極大折扣購得」之內容簽認；更無其他證據足證門市業者係『長期以來』、原告係『明知』等，遽為不利於原告之認定，亦有認定事實未依證據之違法。三、公平交易法第二十一條第一項之立法意旨，由法條文義觀之，處分對象必以銷售產品於消費者之人。蓋事業必於商品廣告上為價格之標示，並有實際之銷售行為，有實際售價與標示價格對照，始有可能為虛偽不實或引人錯誤之表示之可言，倘僅係建議售價，復無實際銷售行為，無實際售價與標示價格可資對照，何來為虛偽不實或引人錯誤之表示﹖再訴願決定書謂公平交易法第二十一條第一項之立法意旨，其規範之對象並非僅限於有直接銷售產品及開價於消費者之人，實有擴張解釋之嫌，再訴願決定既已肯認原告並非直接銷售產品及開價於消費者之人，竟引用上開法條相繩，即有未依法行政之違法。四、原處分書謂發現門市業者使用原告製作之『浦利亞』燈飾型錄，且按該型錄商品定價之五折開價並銷售商品於消費者。而原告於訴願、再訴願時均一再指出，原處分書並未具體指明其所瞭解、取證之各門市，是否均一致以定價之五折出售。倘一致以五折出售，則可解釋為燈飾商品之正常商業習慣，消費者亦必已習以為常，見怪不怪，即無何不法性可言，蓋消費者既均以五折購得，尚有何陷於錯誤可言﹖倘非一致，則顯係門市業者基於市場自由競爭之競價行為，與上游供應商例如原告者何干﹖焉能因此責難原告﹖並因門市業者既未一致以五折出售，可見原告並無如原處分書所謂之違法情形。再訴願書就原處分書未具體指明、取證之各門市，是否均一致以定價之五折出售乙節，未予糾正，亦未採納原告辯解，卻未說明其不採納之理由，本即違法；再訴願書雖謂「原處分所論究者為原告於所製作燈飾型錄上就商品價格為不實標示，再以高折扣率方式降低實際交易價格，致消費者可能誤解其係以較低價格購得，尚無須論及門市業者之售價是否均為一致」云云，惟原告從未「以高折扣率方式降低實際交易價格」，已如前述，且原處分書所載原告之「違法事實」，即係「按該型錄商品定價之五折開價並銷售商品於消費者」，倘無從證明門市業者以「五折」開價並銷售商品於消費者，「違法事實」即因無適法證據而失所附麗，豈能「無須論及」，難道究竟有無以折扣出售﹖以幾折出售﹖是否均為五折﹖可以隨便說說嗎﹖一再訴願決定及原處分有認定事實不依法律之違誤，請併予撤銷。被告答辯意旨略謂︰一、按「事業不得在商品或其廣告上，或以其他使公眾得知之方法，對於商品之價格、數量、品質、內容、製造方法、製造日期、有效期限、使用方法、用途、原產地、製造者、製造地、加工者、加工地等，為虛偽不實或引人錯誤之表示或表徵」，為公平交易法第二十一條第一項所明定。該法條所稱虛偽不實，係指表示或表徵與事實不符，其差異難為相當數量之一般或相關大眾所接受，而足以引起錯誤之認知或決定者，而同法條所稱引人錯誤，係指表示或表徵不論是否與事實相符，足以引起相當數量之一般或相關大眾錯誤之認知與決定者。故事業如於其商品或廣告上對商品之內容為虛偽不實或引人錯誤之表示者，即違反前開規定。二、查原處分係因原告於其所製作之燈飾型錄為虛偽不實及引人錯誤之表示，而論以公平交易法第二十一條第一項規定之違反，並非認其有限制轉售價格之情事。故與同法第十八條無，原告指摘顯係誤解原處分所致。三、公平交易法第二十一條第一項立法意旨，其規範之對象並非僅限於有直接銷售產品及開價於消費者之人，祗須事業在商品或其廣告上，對於商品之價格、數量等為虛偽不實或引人錯誤之表示或表徵，即已構成該條之違反。故原告雖未直接對消費者有「商品之開價及銷售」行為，然既已於其所提供之商品或廣告上為價格之標示，仍不因此而得排除其為公平交易法第二十一條第一項之規範主體。而國內燈飾業者之市場交易習慣多由燈飾業者印製已標有售價之產品型錄，再交由門市業者提供予交易相對人作為交易之參考。原告所製作燈飾型錄之標價明顯高於門市業者之零售價，因而得使門市業者以高折扣率方式（型錄定價之四至五折）降低實際交易價格，甚至作為競價之手段。雖經銷、門市業者得自由決定其售價，然原告所製作之燈飾型錄既為消費者之重要參考依據已如前述，渠於型錄中不實標價之所為，致使消費者可能誤解其係以較低價格購得之認知與決定，顯已違反首揭之規定。四、查本會於八十五年八月三日、同年十月八日及八十六年四月十四日分別至高雄、台北及台中之燈飾門市調查商品標價及型錄使用之情形，發現門市業者以原告所製作之燈飾型錄定價五折出售商品之情事，均在卷可稽，從調查持續之時間及區域，可認上開「高標低賣」之情形，並非單一個案，並且具有長期性。而燈飾業之市場交易習性已如前述，乃由燈飾製造業者印製標有售價之型錄，提供門市業者予消費者購買之參考，並非燈飾製造業者直接與消費者交易，故燈飾業者本無需界定系爭商品之零售價，卻於商品型錄為價格之標示，自應確保其價格接近實際之零售價，避免門市業者得據以利用高折數使消費者陷於低價購物錯誤認知之商業倫理非難性之行為。況本會亦曾於八十二年函請台灣區照明燈具輸出同業公會轉知所屬會員及相關業者自八十三年六月三十日起應於燈飾型錄依實標價，避免高標低賣之情事，故本會於前開調查期間查得門市業者使用原告所製作之型錄標價，與實際售價顯有差距，足使消費者有低價購得之錯誤認知，顯見原告仍提供可使門市業者以高折扣數吸引消費者之標價型錄．並未確保其型錄標價接近實價，依首揭說明，自屬違反公平交易法第二十一條第一項之規定。五、綜上論結，本件之訴訟並無理由，請准予將原告之訴駁回。理由按公平交易法第二十一條第一項規定：「事業不得在商品或其廣告上，或以其他使公眾得知之方法，對於商品之價格、數量、品質、內容、製造方法、製造日期、有效期限、使用方法、用途、原產地、製造者、製造地、加工者、加工地等，為虛偽不實或引人錯誤之表示或表徵。」又對於違反公平交易法之事實，公平會得限期命其停止或改正其行為，復為同法第四十一條前段所明定。本件被告以其八十五年八月三日於高雄市○○○路、同年十月八日於大台北地區及八十六年四月十四日於台中市○○路之燈飾門市調查商品標價及型錄使用情形，發現業者長期以來，根據原告製作之「浦利亞」燈飾型錄定價之五折，開價並銷售燈飾商品予消費者，有被告八十五年八月三日、同年十月八日及八十六年四月十四日調查紀錄附原處分卷可稽。原告明知其型錄上所標示之價格與門市業者之實際售價顯有出入，而欲以其間之價差促消費者誤認係以原定價格極大折扣購得，已在燈飾型錄上就商品價格為虛偽不實及引人錯誤之表示，有違公平交易法第二十一條第一項之規定，乃命原告應立即停止前項虛偽不實或引人錯誤之表示。原告以其從未約束各經銷、門市業者以特定價格出售或予消費者一定之折扣，且其對消費者並無「商品之開價及銷售」行為，而公平交易法第二十一條第一項之處分對象僅限於銷售產品於消費者之人；又被告並未說明八十五年八月三日於高雄市○○○路、同年十月八日於大台北地區及八十六年四月十四日於台中市○○路就燈飾門市所為之調查紀錄中，所發現門市業者使用之「浦利亞」燈飾型錄究為八十三年六月底前或六月底後所製之型錄﹖亦未論及其所調查發現之門市業者是否均一致以定價之五折開價並銷售，倘非一致，則係其競價之競爭行為，與其無關，倘為一致，則為燈飾門市業者之正常商業習慣，亦無不法性，原告並無為虛為不實或引人錯誤之表示行為云云，訴經公平會及行政院一再訴願決定，以由公平交易法第二十一條第一項立法意旨觀之，該條規範之對象並非僅限於有直接銷售產品及開價於消費者之人，祗須事業在商品或其廣告上，對於商品之價格、數量等為虛偽不實或引人錯誤之表示或表徵，即構成違反該條之規定，縱對消費者無「商品之開價及銷售」行為，並不因此而排除得為公平交易法第二十一條第一項之規範主體。又原處分並未論及原告有約定轉售價格之行為，且國內燈飾業之市場交易習性多由燈飾業者印製產品型錄，再交由門市業者提供予交易相對人作為交易之參考，原告除明知其所製作燈飾型錄中之價格明顯高於門市業者之零售價，進而足以使門市業者以高折扣率方式（型錄定價之四至五折）降低實際交易價格，甚至門市業者間亦以此為競價之手段外，亦瞭解其所製作之燈飾型錄為門市業者銷售時提供予消費者之重要參考依據，門市業者於欲銷售該等燈飾時所需之燈飾型錄，亦僅得取自於原告之製作，雖經銷、門市業者得自由決定其售價，然原告就其製作燈飾型錄中不實標價之行為，致使消費者可能誤解其係以較低價格購得，顯有違公平交易法第二十一條第一項之規定。再者，被告第九十次委員會議決議就「燈飾業不合理標價專案調查」一案之通案處理方式包含下列二點：(一)發函台灣區照明燈具輸出業同業公會，請其轉知所屬會員，商品目錄上之定價有引人錯誤者，應於八十二年底前改正。(二)該會將於八十三年重新調查，若查有違反公平交易法情事，則依法處理。該會再於第九十七次委員會議決議，燈飾型錄業者應於八十三年六月底之前，調整其零售型錄及其他廣告目錄之訂價，不得再為虛偽不實或引人錯誤之表示，避免以不合理價格誤導消費者作正確之選擇，並刊登新聞促請業者改正、另該會於八十二年八月三日與業者舉行座談會，會議獲致結論尚有：「(一)燈飾門市業者應於八十二年底之前，調整其在廣告型錄之訂價，不得再有以高折扣率方式降低實際交易價格，致使消費者可能產生誤解之情事。(二)燈飾業者所新印之型錄應依實價標示。(三)已印發之燈飾目錄應於八十三年六月三十日前更改。該會並將上開結論函請台灣區照明燈具輸出同業公會轉知所屬會員及相關業者知照。原告所發行之燈飾型錄不論其印製時間是在八十三年六月三十日之前或之後，均應確保該燈飾型錄於八十三年七月一日起係依實價標示。原處分所論究者為原告於所製作燈飾型錄上就商品價格為不實標示，再以高折扣率方式降低實際交易價格，致消費者可能誤解其係以較低價格購得，尚毋須論及門市業者之售價是否均為一致，所訴並不足採，遂駁回其訴願及再訴願，揆諸首揭規定，原處分及一再訴願決定均無違誤。原告起訴仍執前詞爭執，除前已論明者外，卷查被告八十五年八月三日於高雄青年一路、同年十月八日於大台北地區及八十六年四月十四日於台中市○○路之燈飾門市業者調查記錄，載明渠等使用原告之型錄，均按型錄之四折或五折出售，其中台中市○○路之燈飾門市業者之調查紀錄更載明所使用原告之型錄係「九六年六月初印」，有各該門市業者簽名之調查紀錄附原處分可稽。此足證明各該門市業有經銷原告製造之燈飾及燈飾型錄及以型錄所定價格之四、五折出售原告商品之事實，原告指被告原調查無此項之證據云云，核不足採。各門市業者既以原告之型錄定價四、五折出售進自原告之商品，顯示原告提供門市業者之商品價格必更低於四、五折，否則門市業者即無經銷利益。是原告顯然明知其型錄所定價格高於實價甚鉅，至為明確，則原告明知其型錄定價遠高於商品實際價格，乃提供型錄由門市業者用之以高折扣率方式與消費者為交易，使消費者誤信以低於定價之極低價格購得商品，原告難謂無就其商品價格為虛偽不實及引人陷於錯誤之表示。從而被告依公平交易法第二十一條第一項規定，命原告立即停止此項虛偽不實或引人錯誤之表示，核非無據。原告起訴意旨非有理由，應予駁回。據上論結，本件原告之訴為無理由，爰依行政訴訟法第二十六條後段，判決如主文。中華民國八十七年十二月三日行政法院第三庭審判長評事曾隆興評事趙永康評事高啟燦評事蔡進田評事鄭淑貞右正本證明與原本無異法院書記官郭育玎中華民國八十七年十二月四日",
  "characters": {
    "judges": [

    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [
      "法院"
    ],
    "plaintiffs": [
      "名捷照明有限公司"
    ],
    "defendants": [
      "行政院公平交易委員會",
      "右當事人間因公平交易法事件，原告不服行政院中華民國八十七年五月十六日台八七"
    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "1998-12-03",
  "created_at": "2016-02-04 11:08:09",
  "updated_at": "2016-02-04 11:08:09"
}