{
  "identify": "TPS-87-台非-376-19981203",
  "court": {
    "name": "最高法院",
    "code": "TPS"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 87,
  "word": "台非",
  "number": "376",
  "jcheck": "",
  "reason": "違反毒品危害防制條例",
  "content": "最高法院刑事判決                                八十七年度台非字第三七六號\n    上訴人  最高法院檢察署檢察總長\n    被  告  甲○○  男\n右上訴人因被告違反毒品危害防制條例案件，對於台灣台中地方法院中華民國八十七\n年六月十五日第一審確定判決（八十七年度訴字第一三四六號，起訴案號：台灣台中\n地方法院檢察署八十七年度偵字第五八五九號），認為部分違法，提起非常上訴，本\n院判決如左：\n    主  文\n原判決關於違背法令部分撤銷。\n    理  由\n非常上訴理由稱：「按判決不適用法則或適用不當者，為違背法令，又除有特別規定\n者外，已受請求之事項未予判決，或未受請求之事項予以判決者，及判決不載理由或\n所載理由矛盾者，其判決均當然違背法令，刑事訴訟法第三百七十八條、第三百七十\n九條第十二款、第十四款分別定有明文。本件原檢察官認被告持有毒品海洛因，涉有\n肅清煙毒條例第十條第一項之罪嫌，非但於事實欄內已明，所犯法條亦明白援引，\n並未起訴被告施用海洛因，而違反同條例第九條第一項之罪嫌。原判決竟就已起訴之\n持有海洛因部分，置之不論，改論以施用海洛因之犯行，理由欄內亦未明理由。毒\n品危害防制條例於八十七年五月二十日經總統公布施行，於同年五月二十二日生效，\n比較新舊法律，以新法有利於行為人，故應適用修正後之毒品危害防制條例，惟依該\n條例第二十條規定應送觀察勒戒者，亦僅及於施用毒品罪，不及於持有毒品罪，原判\n決竟認被告應先聲請觀察勒戒，原起訴全部違背程序，而為不受理判決，則揆諸首揭\n法條規定，原判決顯有已受請求之事項未予判決，未受請求之事項予以判決，及不載\n理由之違背法令。案經確定，爰依刑事訴訟法第四百四十一條、第四百四十三條提起\n非常上訴，以資糾正。」\n本院按判決不適用法則或適用不當者，為違背法令，刑事訴訟法第三百七十八條定有\n明文。又除有特別規定者外，未受請求之事項予以判決者，其判決當然為違背法令，\n同法第三百七十九條第十二款亦有明文。本件檢察官起訴書就毒品海洛因部分，係指\n訴被告甲○○持有該毒品海洛因，觸犯修正前肅清煙毒條例第十條第一項之持有毒品\n罪嫌，並未指訴被告有施用毒品海洛因犯行，乃原審不察，竟就未經起訴之施用毒品\n海洛因（第一級毒品）部分，比較修正前肅清煙毒條例及於民國八十七年五月二十日\n修正公布、同年月二十二日生效之毒品危害防制條例，認以修正後該條例較有利於被\n告，而依修正後條例第二十條規定，施用第一級毒品海洛因應先送觀察勒戒，此部分\n起訴之程序違背規定，而與另已起訴之施用安非他命（第二級毒品）部分，依刑事訴\n訟法第三百零三條第一款規定一併為不受理之判決，顯有未受請求之事項予以判決及\n判決適用法則不當之違法；案經確定，非常上訴意旨執以指摘，洵有理由，惟原判決\n此部分尚非不利於被告，應由本院將原判決關於此違背法令部分撤銷，以資糾正。至\n檢察官起訴書指訴被告持有毒品海洛因部分，與起訴被告吸用安非他命經原審判決不\n受理部分，係可分之二罪，原審就持有毒品部分漏未判決，僅生補充判決之問題，既\n無判決存在，自無對之提起非常上訴之餘地。另原審係誤認被告被起訴施用毒品海洛\n因之程序為違背規定而就該部分判決不受理，亦無應於判決理由欄明將起訴之持有\n毒品罪改論以施用毒品罪之理由可言。非常上訴意旨就此二點另指原判決有已受請求\n之事項未予判決及判決不載理由之違法，尚屬誤會，均附予明。\n據上論結，應依刑事訴訟法第四百四十七條第一項第一款前段，判決如主文。\n中      華      民      國    八十七    年     十二     月      三      日\n                              最高法院刑事第十庭\n                                  審判長法官  曾  有  田\n                                        法官  林  永  茂\n                                        法官  陳  宗  鎮\n                                        法官  劉  介  民\n                                        法官  魏  新  和\n      右正本證明與原本無異\n                                              書  記  官\n中      華      民      國    八十七    年     十二     月      八      日\n                                                                      Ｋ\n",
  "structure": {
    "main": "原判決關於違背法令部分撤銷。",
    "reason": "非常上訴理由稱：「按判決不適用法則或適用不當者，為違背法令，又除有特別規定\n者外，已受請求之事項未予判決，或未受請求之事項予以判決者，及判決不載理由或\n所載理由矛盾者，其判決均當然違背法令，刑事訴訟法第三百七十八條、第三百七十\n九條第十二款、第十四款分別定有明文。本件原檢察官認被告持有毒品海洛因，涉有\n肅清煙毒條例第十條第一項之罪嫌，非但於事實欄內已明，所犯法條亦明白援引，\n並未起訴被告施用海洛因，而違反同條例第九條第一項之罪嫌。原判決竟就已起訴之\n持有海洛因部分，置之不論，改論以施用海洛因之犯行，理由欄內亦未明理由。毒\n品危害防制條例於八十七年五月二十日經總統公布施行，於同年五月二十二日生效，\n比較新舊法律，以新法有利於行為人，故應適用修正後之毒品危害防制條例，惟依該\n條例第二十條規定應送觀察勒戒者，亦僅及於施用毒品罪，不及於持有毒品罪，原判\n決竟認被告應先聲請觀察勒戒，原起訴全部違背程序，而為不受理判決，則揆諸首揭\n法條規定，原判決顯有已受請求之事項未予判決，未受請求之事項予以判決，及不載\n理由之違背法令。案經確定，爰依刑事訴訟法第四百四十一條、第四百四十三條提起\n非常上訴，以資糾正。」\n本院按判決不適用法則或適用不當者，為違背法令，刑事訴訟法第三百七十八條定有\n明文。又除有特別規定者外，未受請求之事項予以判決者，其判決當然為違背法令，\n同法第三百七十九條第十二款亦有明文。本件檢察官起訴書就毒品海洛因部分，係指\n訴被告甲○○持有該毒品海洛因，觸犯修正前肅清煙毒條例第十條第一項之持有毒品\n罪嫌，並未指訴被告有施用毒品海洛因犯行，乃原審不察，竟就未經起訴之施用毒品\n海洛因（第一級毒品）部分，比較修正前肅清煙毒條例及於民國八十七年五月二十日\n修正公布、同年月二十二日生效之毒品危害防制條例，認以修正後該條例較有利於被\n告，而依修正後條例第二十條規定，施用第一級毒品海洛因應先送觀察勒戒，此部分\n起訴之程序違背規定，而與另已起訴之施用安非他命（第二級毒品）部分，依刑事訴\n訟法第三百零三條第一款規定一併為不受理之判決，顯有未受請求之事項予以判決及\n判決適用法則不當之違法；案經確定，非常上訴意旨執以指摘，洵有理由，惟原判決\n此部分尚非不利於被告，應由本院將原判決關於此違背法令部分撤銷，以資糾正。至\n檢察官起訴書指訴被告持有毒品海洛因部分，與起訴被告吸用安非他命經原審判決不\n受理部分，係可分之二罪，原審就持有毒品部分漏未判決，僅生補充判決之問題，既\n無判決存在，自無對之提起非常上訴之餘地。另原審係誤認被告被起訴施用毒品海洛\n因之程序為違背規定而就該部分判決不受理，亦無應於判決理由欄明將起訴之持有\n毒品罪改論以施用毒品罪之理由可言。非常上訴意旨就此二點另指原判決有已受請求\n之事項未予判決及判決不載理由之違法，尚屬誤會，均附予明。\n據上論結，應依刑事訴訟法第四百四十七條第一項第一款前段，判決如主文。"
  },
  "search": "最高法院刑事判決八十七年度台非字第三七六號上訴人最高法院檢察署檢察總長被告甲○○男右上訴人因被告違反毒品危害防制條例案件，對於台灣台中地方法院中華民國八十七年六月十五日第一審確定判決（八十七年度訴字第一三四六號，起訴案號：台灣台中地方法院檢察署八十七年度偵字第五八五九號），認為部分違法，提起非常上訴，本院判決如左：主文原判決關於違背法令部分撤銷。理由非常上訴理由稱：「按判決不適用法則或適用不當者，為違背法令，又除有特別規定者外，已受請求之事項未予判決，或未受請求之事項予以判決者，及判決不載理由或所載理由矛盾者，其判決均當然違背法令，刑事訴訟法第三百七十八條、第三百七十九條第十二款、第十四款分別定有明文。本件原檢察官認被告持有毒品海洛因，涉有肅清煙毒條例第十條第一項之罪嫌，非但於事實欄內已明，所犯法條亦明白援引，並未起訴被告施用海洛因，而違反同條例第九條第一項之罪嫌。原判決竟就已起訴之持有海洛因部分，置之不論，改論以施用海洛因之犯行，理由欄內亦未明理由。毒品危害防制條例於八十七年五月二十日經總統公布施行，於同年五月二十二日生效，比較新舊法律，以新法有利於行為人，故應適用修正後之毒品危害防制條例，惟依該條例第二十條規定應送觀察勒戒者，亦僅及於施用毒品罪，不及於持有毒品罪，原判決竟認被告應先聲請觀察勒戒，原起訴全部違背程序，而為不受理判決，則揆諸首揭法條規定，原判決顯有已受請求之事項未予判決，未受請求之事項予以判決，及不載理由之違背法令。案經確定，爰依刑事訴訟法第四百四十一條、第四百四十三條提起非常上訴，以資糾正。」本院按判決不適用法則或適用不當者，為違背法令，刑事訴訟法第三百七十八條定有明文。又除有特別規定者外，未受請求之事項予以判決者，其判決當然為違背法令，同法第三百七十九條第十二款亦有明文。本件檢察官起訴書就毒品海洛因部分，係指訴被告甲○○持有該毒品海洛因，觸犯修正前肅清煙毒條例第十條第一項之持有毒品罪嫌，並未指訴被告有施用毒品海洛因犯行，乃原審不察，竟就未經起訴之施用毒品海洛因（第一級毒品）部分，比較修正前肅清煙毒條例及於民國八十七年五月二十日修正公布、同年月二十二日生效之毒品危害防制條例，認以修正後該條例較有利於被告，而依修正後條例第二十條規定，施用第一級毒品海洛因應先送觀察勒戒，此部分起訴之程序違背規定，而與另已起訴之施用安非他命（第二級毒品）部分，依刑事訴訟法第三百零三條第一款規定一併為不受理之判決，顯有未受請求之事項予以判決及判決適用法則不當之違法；案經確定，非常上訴意旨執以指摘，洵有理由，惟原判決此部分尚非不利於被告，應由本院將原判決關於此違背法令部分撤銷，以資糾正。至檢察官起訴書指訴被告持有毒品海洛因部分，與起訴被告吸用安非他命經原審判決不受理部分，係可分之二罪，原審就持有毒品部分漏未判決，僅生補充判決之問題，既無判決存在，自無對之提起非常上訴之餘地。另原審係誤認被告被起訴施用毒品海洛因之程序為違背規定而就該部分判決不受理，亦無應於判決理由欄明將起訴之持有毒品罪改論以施用毒品罪之理由可言。非常上訴意旨就此二點另指原判決有已受請求之事項未予判決及判決不載理由之違法，尚屬誤會，均附予明。據上論結，應依刑事訴訟法第四百四十七條第一項第一款前段，判決如主文。中華民國八十七年十二月三日最高法院刑事第十庭審判長法官曾有田法官林永茂法官陳宗鎮法官劉介民法官魏新和右正本證明與原本無異書記官中華民國八十七年十二月八日Ｋ",
  "characters": {
    "judges": [

    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [

    ],
    "plaintiffs": [

    ],
    "defendants": [
      "甲○○  男",
      "右上訴人因被告違反毒品危害防制條例案件，對於台灣台中地方法院中華民國八十七",
      "年六月十五日第一審確定判決（八十七年度訴字第一三四六號，起訴案號：台灣台中",
      "地方法院檢察署八十七年度偵字第五八五九號），認為部分違法，提起非常上訴，本",
      "院判決如左："
    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "1998-12-03",
  "created_at": "2016-02-04 11:07:48",
  "updated_at": "2016-02-04 11:07:48"
}