{
  "identify": "TCH-92-上訴-1760-20040616-1",
  "court": {
    "name": "臺灣高等法院",
    "code": "TCH"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 92,
  "word": "上訴",
  "number": "1760",
  "jcheck": "1",
  "reason": "妨害國幣懲治條例",
  "content": "臺灣高等法院臺中分院刑事判決                  九十二年度上訴字第一七六○號\n    上  訴  人\n    即  被  告  乙○○\n    選任辯護人  王能幸\n右上訴人因違反妨害國幣懲治條例案件，不服臺灣臺中地方法院九十二年度訴字第一\n二七○號中華民國九十二年八月四日第一審判決（起訴案號：臺灣臺中地方法院檢察\n署九十一年度偵字第二○○五四號），提起上訴，本院判決如左：\n    主      文\n原判決撤銷。\n乙○○連續意圖供行使之用，而偽造幣券，未遂，累犯，處有期徒刑肆年陸月。\n扣案新版新台幣壹仟元偽鈔參佰玖拾柒張、舊版新台幣壹佰元偽鈔拾柒張、偽鈔半成\n品肆拾肆張、及彩色掃描影印傳真三用機（內貼新版新台幣壹仟元紙鈔貳張、舊版新\n台幣壹佰元紙鈔壹張）、紙張切割機各壹台，均沒收。\n    事      實\n一、乙○○前曾於民國（下同）八十六年間，因違反槍砲彈藥刀械管制條例案件，經\n    本院判處有期徒刑一年確定，於八十七年六月九日縮刑期滿執行完畢。詎仍不知\n    悔改，竟意圖供行使之用，並基於概括犯意，先購入彩色掃瞄影印傳真三用機及\n    紙張切割機各一台後，即自九十年六月間起，至同年八月間止，在其位於雲林縣\n    虎尾鎮某租屋處，將二張新版新台幣（下同）一千元紙鈔及一張舊版一百元紙鈔\n    黏貼在前開彩色掃瞄影印傳真三用機內，以彩色影印方式，在每張Ａ四白紙上各\n    偽造新版一千元紙鈔二張及舊版一百元紙鈔一張，再用前開紙張切割機將偽鈔裁\n    切成與真鈔相同大小，而連續以彩色噴墨仿印方式偽造中央銀行發行之新版千元\n    及舊版百元幣券。惟因乙○○除以彩色噴墨方式仿印外，就新版千元偽鈔部分，\n    其紙質與真鈔不同，無隱藏字及凹版印紋凸起效果，無水印，安全線以彩色噴墨\n    或燙印箔膜仿鈔券正面五段裸露部分均無折光變色效果，部分左下角面額數字以\n    亮光物質仿折光變色油墨均無折光變色反應；另就舊版百元偽鈔部分，除紙質與\n    真鈔不同之外，亦無水印及安全線，一般人尚不致誤認上開新版千元偽鈔、及舊\n    版百元偽鈔為真鈔，因而未能偽造中央銀行發行之幣券完成。\n二、嗣乙○○因另案行使其所拾得之千元偽鈔案件（此部分業經本院以九十一年度上\n    訴字第六六○號判處有期徒刑三年三月確定），為警查獲，經警於九十年十二月\n    十八日凌晨三時三十分許，徵得乙○○之配偶陳俞君之同意，前往乙○○位於雲\n    林縣斗六市○○路六弄一四號住處搜索，而扣得新版一千元偽鈔三百九十七張、\n    舊版一百元偽鈔十七張、偽鈔半成品四十四張（尚未切割）、及其所有供本案偽\n    造幣券所用之彩色掃描影印傳真三用機（內貼新版一千元紙鈔二張、舊版一百元\n    紙鈔一張）、紙張切割機各一台（另扣得與本案乙○○偽造幣券犯罪無關之電熨\n    斗、驗鈔機各一台），經陳俞君供述上開物品均係乙○○所有，始查悉上情。\n三、案經南投縣警察局移送臺灣南投地方法院檢察署檢察官呈請臺灣高等法院臺中分\n    院檢察署檢察長移轉臺灣臺中地方法院檢察署檢察官偵查起訴。\n    理      由\n一、訊據本案上訴人即被告乙○○（以下簡稱為被告）雖坦承伊確有在購入扣案之彩\n    色掃瞄影印傳真三用機、及紙張切割機各一台後，自九十年六月間起至同年八月\n    間止，在伊位於雲林縣虎尾鎮某租屋處，將二張新版新台幣（下同）一千元紙鈔\n    及一張舊版一百元紙鈔黏貼在前開彩色掃瞄影印傳真三用機內，以彩色影印方式\n    ，在每張Ａ四白紙上各偽造新版一千元紙鈔二張及舊版一百元紙鈔一張，再用前\n    開紙張切割機將之裁切成與真鈔相同大小之偽鈔，而於九十年十二月十八日凌晨\n    三時三十分許，被警在伊位於雲林縣斗六市○○路六弄一四號之住處搜索查扣新\n    版一千元偽鈔三百九十七張、舊版一百元偽鈔十七張、偽鈔半成品四十四張、及\n    伊所有上開彩色掃描影印傳真三用機（內貼新版一千元紙鈔二張、舊版一百元紙\n    鈔一張）、紙張切割機各一台各情，惟被告矢口否認伊有何犯罪情事，並辯稱：\n    （一）本案與鈞院（即本院）九十一年度上訴字第六六○號刑事案件係屬連續犯\n    之裁判上一罪，本案應為上開案件判決效力所及，不得再予審判並論罪科刑；（\n    二）依最高法院八十九年台上字第五一○七號、六六六二號判決意旨，妨害國幣\n    治罪條例第三條第一項所稱之偽造幣券，須摹仿通用幣券之真形、質地、顏色、\n    文字、花紋簽章等，始得成立，如形式不相似或質地不相同，一般人視之即可輕\n    易辨識真偽者，則不得謂為偽造。本件被告所偽造之紙鈔，經送鑑定結果，紙質\n    與真鈔不同，且無水印、安全線、折光變色反應、凹凸效果，一般人單以手觸摸\n    ，即可明顯感覺出與真鈔之紙質及形式有極大差異，依照上開最高法院判決意旨\n    ，應不構成偽造幣券罪；（三）妨害國幣懲治條例第三條第一項之偽造幣券罪，\n    須行為人主觀上有供行使之用之意圖，而為偽造幣券之行為，方得論以該罪，本\n    案並無證據足以證明被告係基於供行使之用之意圖，而印製偽鈔，且被告於歷次\n    訊問時，均一致供稱係因好奇好玩才印製偽鈔，被告連防偽線都不予加工，主觀\n    上顯無供行使之用之犯意，此即與偽造幣券罪之構成要件不合；（四）另被告於\n    九十年十二月間因槍砲、強盜、竊盜等案件為警查獲時，於偵查中，經檢察官之\n    同意引用證人保護法予以保護，有主動供述偽造貨幣之犯行，並充分配合偵查行\n    動，應依證人保護法第二條第一款及第十四條第一項之規定減輕或免除其刑等情\n    。\n二、然查：本院九十一年度上訴字第六六○號刑事確定判決，係認被告於九十年五月\n    十六日行使他人偽造之通用紙幣，而依據刑法第一百九十六條第一項之規定對被\n    告論罪科刑，此有本院上開刑案卷宗與刑事判決書附於該案卷宗可稽。此亦係被\n    告於該案繫屬本院時，執以力辯之事項。而刑法第一百九十六條第一項之犯罪構\n    成要件與本案被告意圖供行使之用而偽造幣券之犯罪構成要件不同，並無成立連\n    續犯或其他裁判上與實質上一罪之可能。被告辯稱本案與本院九十一年度上訴字\n    第六六○號刑事案件係屬連續犯之裁判上一罪，本案應為上開案件判決效力所及\n    ，不得再予審判並論罪科刑云云，尚難採取，其聲請本院再送鑑定，或就此部分\n    調查證據，亦無必要，合先敘明。再本院依據被告之聲請，調取臺灣南投地方法\n    院檢察署九十一年度偵字第一○九六號偵查卷宗，卷內並無任何有關被告有供述\n    偽造貨幣犯行之偵訊筆錄，上開刑事案件之警訊內容亦僅涉及竊盜，檢察官亦僅\n    就被告於該案所涉竊盜犯行，依據刑法第五十七條及刑事訴訟法第二百五十三條\n    第一項之規定對被告為不起訴處分。被告於本案辯稱：伊於上開刑事案件偵查中\n    ，因檢察官有同意引用證人保護法之規定予以保護，伊有主動供述本案偽造貨幣\n    之犯行，並充分配合偵查行動，應依證人保護法第二條第一款及第十四條第一項\n    之規定減輕或免除其刑乙節，難認有何依據（被告於原審法院就此部分所辯，亦\n    查無任何依據），亦非可採，亦併予敘明。再，被告於原審法院雖辯稱其於九十\n    年十二月十七日經警借提外出時，曾遭警員刑求云云。惟被告於九十年十二月十\n    七日經警借提外出係查證強盜之事，並未供述本案犯行，此有警訊筆錄在卷可稽\n    。而本案係經警於九十年十二月十八日凌晨三時三十分許，徵得被告配偶陳俞君\n    之同意，前往被告位於雲林縣斗六市○○路六弄一四號住處搜索，才扣得扣案之\n    新版一千元偽鈔三百九十七張、舊版一百元偽鈔十七張、偽鈔半成品四十四張、\n    及供本案偽造幣券所用之彩色掃描影印傳真三用機（內貼新版一千元紙鈔二張、\n    舊版一百元紙鈔一張）、紙張切割機各一台（另扣得與本案乙○○偽造幣券犯罪\n    無關之電熨斗、驗鈔機各一台），且經陳俞君供述上開物品均係被告所有，才查\n    獲本案，此亦有陳俞君簽名捺印之搜索同意書、扣押物品目錄、及陳俞君警訊筆\n    錄在卷足憑。被告於九十年十二月十七日應訊之警訊筆錄核與本案無關。至於被\n    告於九十年十二月十八日經警借提外出之警訊筆錄部分，因被告之自白，非出於\n    強暴、脅迫、利誘、詐欺、疲勞訊問、違法羈押或其他不正之方法，且與事實相\n    符者，得為證據，刑事訴訟法第一百五十六條第一項定有明文。而經原審法院向\n    臺灣南投看守所調閱被告於九十年十二月十七日借提返所時之內外傷紀錄表，顯\n    示被告於當日借提返所時，有左臉頰擦傷及右腰部輕微紅腫之情形，而被告於當\n    日借提返所時，亦自述遭警員刑求，有臺灣南投看守所九十二年六月十三日投所\n    宗衛字第○九二○○○一○八九號函檢附之內外傷紀錄表在卷可稽（見原審法院\n    卷第四六頁），是被告於九十年十二月十八日警訊時所為不利於己之供述，因有\n    上開自白非任意性之疑慮，本院爰不將之採為本案認定被告犯罪之證據，亦先予\n    敘明。\n三、本案被告雖又以前開情詞否認犯罪，惟：\n（一）本案上開扣案之彩色掃描影印傳真三用機、及紙張切割機各一台，確係被告所\n      有，而經警於上紙查扣之新版一千元偽鈔三百九十七張、舊版一百元偽鈔十七\n      張、偽鈔半成品四十四張，亦係被告於前開時、地以前開方式所偽造，上情除\n      據被告於本院審理時坦白承認之外，並經被告於臺灣彰化地方法院九十年度訴\n      字第一四六二號案件審理時，供承：警察查扣的偽鈔是伊印的，是賣機器的人\n      教伊印的等語（見該卷第七三、七五頁）；及於本院九十一年度上訴字第六六\n      ○號刑事案件審理時，供述：伊是看報紙還有聽人家說，才去買機器來製造偽\n      鈔，機器一台一萬多元，偽造之時間是在九十年六月至八月間，地點是在雲林\n      縣虎尾鎮，詳細地址忘記了，伊是將鈔票放在影印機上直接影印，沒有做防偽\n      線，伊曾經把偽鈔拿給朋友謝家豪看，問他會不會覺得很粗糙等情（見該卷第\n      三五至四一、九四至九七頁）；及於本案偵訊時供稱：該批偽鈔是伊利用機器\n      影印，製造後沒有使用過（見二○○五四號偵卷第二三頁）等語在卷。被告之\n      配偶陳俞君於警訊時，亦供證：警方於九十年十二月十八日凌晨三時三十分，\n      在伊位於雲林縣斗六市○○路六弄一四號住處客房內所查獲之偽鈔及彩色掃瞄\n      影印傳真三用機、紙張切割機等物，均是屬於被告所有無誤（見八四號偵卷第\n      三一頁）。再徵之證人謝家豪於警訊時亦證稱：乙○○曾經於九十年十一月間\n      ，在伊位於彰化縣花壇鄉○○路○段九一三號租屋處，拿數量不詳之偽鈔給伊\n      看等語（見八四號偵卷第二七、二八頁），及扣案之上開偽鈔經送請鑑定結果\n      ，中央銀行發行局已鑑認：上開偽鈔均係以彩色噴墨仿印，且新版千元偽鈔部\n      分，其紙質與真鈔不同，無隱藏字及凹版印紋凸起效果，無水印，安全線以彩\n      色噴墨或燙印箔膜仿鈔券正面五段裸露部分均無折光變色效果，部分左下角面\n      額數字以亮光物質仿折光變色油墨均無折光變色反應；另就舊版百元偽鈔部分\n      ，除紙質與真鈔不同之外，亦無水印及安全線，均屬偽鈔，有中央銀行發行局\n      九十二年四月一日台央發字第○九二○○二一八八六號函附卷可憑（見二○○\n      五四號偵卷第四○、四一頁）各情，顯見本案被告此部分之自白與事實相符，\n      應堪採信。被告於偵、審期間翻稱：扣案偽鈔及機器都是友人所寄放云云，尚\n      非可採。\n（二）又本案被告以前開方式所印製之新版一千元偽鈔及舊版一百元偽鈔，經中央銀\n      行發行局鑑定結果，雖認：新版千元偽鈔部分，其紙質與真鈔不同，無隱藏字\n      及凹版印紋凸起效果，無水印，安全線以彩色噴墨或燙印箔膜仿鈔券正面五段\n      裸露部分均無折光變色效果，部分左下角面額數字以亮光物質仿折光變色油墨\n      均無折光變色反應；另就舊版百元偽鈔部分，除紙質與真鈔不同之外，亦無水\n      印及安全線。惟被告以上開彩色噴墨仿印之方式偽造之扣案偽鈔，係摹仿上開\n      通用幣券之真形、質地、顏色、文字、花紋簽章等而為偽造，並無疑義，難認\n      有形式不相似或質地不相同之情形。雖因被告除以彩色噴墨方式仿印外，就新\n      版千元偽鈔部分，其紙質與真鈔不同，無隱藏字及凹版印紋凸起效果，無水印\n      ，安全線以彩色噴墨或燙印箔膜仿鈔券正面五段裸露部分均無折光變色效果，\n      部分左下角面額數字以亮光物質仿折光變色油墨均無折光變色反應；另就舊版\n      百元偽鈔部分，除紙質與真鈔不同之外，亦無水印及安全線，亦即除影印、切\n      割外，幾無進一步加工偽造之行為，故一般人尚不致誤認上開新版千元偽鈔、\n      及舊版百元偽鈔為真鈔。但此係被告尚未將上開新版千元偽鈔、及舊版百元偽\n      鈔，在影印及切割後，進一步加工偽造至足使一般人誤認為真鈔之程度之虞之\n      問題。就此部分，僅可認定被告尚未能偽造中央銀行發行之幣券完成而屬未遂\n      。被告辯稱其上開所為不構成偽造幣券罪，尚非可採。另本案被告在為本案上\n      開犯行之前，即曾於九十年五月十六日十二時三十分許，持他人偽造之舊版新\n      台幣千元偽鈔九張、及新版千元偽鈔二張到彰化縣彰化市○○路一六二號李振\n      昌、陳良治夫婦經營之「進昌電氣行」，持以支付購買冷氣機一台（價金為一\n      萬一千元）之買賣價金而被當場發覺查獲，並經本院判處有期徒刑三年六月確\n      定，而上開扣案之十一張一千元紙鈔經送鑑驗結果：新版一千元偽鈔均以彩色\n      噴墨方式仿印，無隱藏字及凹版印紋凸起效果，紙質與真鈔不同，無水印，安\n      全線以燙印紫色箔膜方式仿鈔券正面五段裸露部分，無折光變色效果，左下角\n      之「１０００」面額數字，無折光變色反應；該批舊版一千元偽鈔均以彩色噴\n      墨方式仿印，紙質與真鈔不同，號碼：ＥＭ９８３５４３ＡＹ無水印及安全線\n      ，其餘偽鈔安全線均以夾於兩張紙間仿造，無水印，上情有本院上開刑事判決\n      可稽。被告於上開案件所行使之偽鈔，其偽造方法與本案相同，偽造之程度亦\n      屬相近，被告仍持以行使。且被告於本案復購入彩色掃描影印傳真三用機、及\n      紙張切割機各一台作為犯罪工具，偽造之新版一千元偽鈔有三百九十七張、舊\n      版一百元偽鈔有十七張、尚未切割之偽鈔半成品亦有四十四張，更於印製之後\n      ，特地交予友人檢視是否可資辨認係偽鈔，依據上開各情，被告係為行使偽造\n      紙鈔而為上開犯行，情甚顯然。被告辯稱：無此犯意，係因好奇、好玩而為上\n      開行為云云，亦非可採。\n（三）復有新版一千元偽鈔三百九十七張、舊版一百元偽鈔十七張、偽鈔半成品四十\n      四張、及被告所有供本案偽造幣券所用之彩色掃描影印傳真三用機（內貼新版\n      一千元紙鈔二張、舊版一百元紙鈔一張）、紙張切割機各一台扣案可稽，事證\n      明確，被告之犯行堪以認定。\n四、核被告所為，係犯妨害國幣懲治條例第三條第三項、第一項之意圖供行使之用而\n    偽造幣券未遂罪。公訴意旨認被告上開偽造紙鈔之犯行，已構成意圖供行使之用\n    而偽造幣券既遂罪，容有未合，應予更正。又被告先後多次偽造幣券未遂之犯行\n    ，其犯罪時間緊接，犯罪構成要件相同，顯係基於概括犯意反覆而為，應依連續\n    犯之規定，論以一罪，且除法定刑為無期徒刑部分不得加重外，其餘並依法加重\n    其刑。又被告前曾於八十六年間，因違反槍砲彈藥刀械管制條例案件，經本院判\n    處有期徒刑一年確定，於八十七年六月九日縮刑期滿執行完畢之事實，有本院被\n    告全國前案紀錄表在卷可參，被告在受此有期徒刑之執行完畢後，五年內再犯本\n    件有期徒刑以上之罪，為累犯，除法定刑為無期徒刑部分不得加重外，其餘亦應\n    依法遞加重其刑。另被告所犯既屬未遂，亦應依刑法第二十六條前段之規定減輕\n    其刑。以上刑罰之加重與減輕，並先加後減之。扣案之新版一千元偽鈔三百九十\n    七張、舊版一百元偽鈔十七張、偽鈔半成品四十四張，不問屬於犯人與否，均應\n    依妨害國幣懲治條例第六條規定，宣告沒收。扣案彩色掃描影印傳真三用機（內\n    貼新版一千元紙鈔二張、舊版一百元紙鈔一張）、紙張切割機各一台，依照前開\n    說明，堪認係被告所有供本案偽造幣券犯罪所用之物，爰依刑法第三十八條第一\n    項第二款規定，宣告沒收。另扣案之電熨斗、驗鈔機各一台，因被告否認該等物\n    品與其本案偽造幣券犯罪有所關連，復查無其他積極證據足認該等物品乃被告所\n    有供本案偽造幣券犯罪所用之物，爰不併予宣告沒收。\n五、原審判決就被告前開所犯予以論罪科刑，固非無見，惟原審判決疏未審酌被告以\n    前開方式所印製之新版一千元偽鈔及舊版一百元偽鈔除影印及切割外，有無進一\n    步加工偽造至足使一般人誤認為真鈔之程度，遽認被告偽造中央銀行發行之幣券\n    之犯行已屬既遂，以上尚有未洽。是本案被告以前開情詞上訴否認犯罪雖無理由\n    ，但被告上訴意旨指摘原審判決有此不當之處，此部分上訴為有理由，自應由本\n    院將原審判決予以撤銷改判。爰審酌被告之品行、及其年輕力壯不思努力工作賺\n    取正當酬勞竟藉偽造幣券方式圖牟不勞而獲、且著手偽造幣券之金額非少、對社\n    會金融秩序之潛在危害尚非輕微、且其已先行使他人偽造幣券遭人查獲仍為本案\n    犯行顯見惡性非輕、以及被告犯罪後之態度等一切犯罪情狀，量處有期徒刑四年\n    六月。扣案新版新台幣一千元偽鈔三百九十七張、舊版新台幣一百元偽鈔十七張\n    、偽鈔半成品四十四張、及彩色掃描影印傳真三用機（內貼新版新台幣壹仟元紙\n    鈔貳張、舊版新台幣壹佰元紙鈔壹張）、紙張切割機各一台，均依法宣告沒收。\n六、據上論斷，應依刑事訴訟法第三百六十九條第一項前段、第三百六十四條、第二\n    百九十九條第一項前段、妨害國幣懲治條例第三條第三項、第一項、第六條，刑\n    法第十一條前段、第五十六條、第二十六條前段、第四十七條、第三十八條第一\n    項第二款、罰金罰鍰提高標準條例第一條前段，判決如主文。\n本案經檢察官甲○○到庭執行職務。\n中      華      民      國      九十三     年     六      月    十六    日\n                                臺灣高等法院臺中分院刑事第三庭\n                                      審判長法  官  陳  朱  貴\n                                            法  官  胡  忠  文\n                                            法  官  廖  柏  基\n右正本證明與原本無異。\n如不服本判決應於收受送達後十日內向本院提出上訴書狀，其未敘述上訴之理由者並\n得於提起上訴後十日內向本院補提理由書（均須按他造當事人之人數附繕本）。\n                                            書記官  詹  錫  朋\n中      華      民      國      九十三     年     六      月    十七    日\n附錄論罪科刑法條：\n妨害國幣懲治條例第三條第一項、第三項：\n意圖供行使之用，而偽造、變造帣者，處無期徒刑或五年以上有期徒刑，得併科五千\n元以下罰金。\n第一項之未遂犯罰之。\n                                                                        Ｒ\n",
  "structure": {
    "main": "原判決撤銷。\n乙○○連續意圖供行使之用，而偽造幣券，未遂，累犯，處有期徒刑肆年陸月。\n扣案新版新台幣壹仟元偽鈔參佰玖拾柒張、舊版新台幣壹佰元偽鈔拾柒張、偽鈔半成\n品肆拾肆張、及彩色掃描影印傳真三用機（內貼新版新台幣壹仟元紙鈔貳張、舊版新\n台幣壹佰元紙鈔壹張）、紙張切割機各壹台，均沒收。",
    "fact": "一、乙○○前曾於民國（下同）八十六年間，因違反槍砲彈藥刀械管制條例案件，經\n    本院判處有期徒刑一年確定，於八十七年六月九日縮刑期滿執行完畢。詎仍不知\n    悔改，竟意圖供行使之用，並基於概括犯意，先購入彩色掃瞄影印傳真三用機及\n    紙張切割機各一台後，即自九十年六月間起，至同年八月間止，在其位於雲林縣\n    虎尾鎮某租屋處，將二張新版新台幣（下同）一千元紙鈔及一張舊版一百元紙鈔\n    黏貼在前開彩色掃瞄影印傳真三用機內，以彩色影印方式，在每張Ａ四白紙上各\n    偽造新版一千元紙鈔二張及舊版一百元紙鈔一張，再用前開紙張切割機將偽鈔裁\n    切成與真鈔相同大小，而連續以彩色噴墨仿印方式偽造中央銀行發行之新版千元\n    及舊版百元幣券。惟因乙○○除以彩色噴墨方式仿印外，就新版千元偽鈔部分，\n    其紙質與真鈔不同，無隱藏字及凹版印紋凸起效果，無水印，安全線以彩色噴墨\n    或燙印箔膜仿鈔券正面五段裸露部分均無折光變色效果，部分左下角面額數字以\n    亮光物質仿折光變色油墨均無折光變色反應；另就舊版百元偽鈔部分，除紙質與\n    真鈔不同之外，亦無水印及安全線，一般人尚不致誤認上開新版千元偽鈔、及舊\n    版百元偽鈔為真鈔，因而未能偽造中央銀行發行之幣券完成。\n二、嗣乙○○因另案行使其所拾得之千元偽鈔案件（此部分業經本院以九十一年度上\n    訴字第六六○號判處有期徒刑三年三月確定），為警查獲，經警於九十年十二月\n    十八日凌晨三時三十分許，徵得乙○○之配偶陳俞君之同意，前往乙○○位於雲\n    林縣斗六市○○路六弄一四號住處搜索，而扣得新版一千元偽鈔三百九十七張、\n    舊版一百元偽鈔十七張、偽鈔半成品四十四張（尚未切割）、及其所有供本案偽\n    造幣券所用之彩色掃描影印傳真三用機（內貼新版一千元紙鈔二張、舊版一百元\n    紙鈔一張）、紙張切割機各一台（另扣得與本案乙○○偽造幣券犯罪無關之電熨\n    斗、驗鈔機各一台），經陳俞君供述上開物品均係乙○○所有，始查悉上情。\n三、案經南投縣警察局移送臺灣南投地方法院檢察署檢察官呈請臺灣高等法院臺中分\n    院檢察署檢察長移轉臺灣臺中地方法院檢察署檢察官偵查起訴。",
    "reason": "一、訊據本案上訴人即被告乙○○（以下簡稱為被告）雖坦承伊確有在購入扣案之彩\n    色掃瞄影印傳真三用機、及紙張切割機各一台後，自九十年六月間起至同年八月\n    間止，在伊位於雲林縣虎尾鎮某租屋處，將二張新版新台幣（下同）一千元紙鈔\n    及一張舊版一百元紙鈔黏貼在前開彩色掃瞄影印傳真三用機內，以彩色影印方式\n    ，在每張Ａ四白紙上各偽造新版一千元紙鈔二張及舊版一百元紙鈔一張，再用前\n    開紙張切割機將之裁切成與真鈔相同大小之偽鈔，而於九十年十二月十八日凌晨\n    三時三十分許，被警在伊位於雲林縣斗六市○○路六弄一四號之住處搜索查扣新\n    版一千元偽鈔三百九十七張、舊版一百元偽鈔十七張、偽鈔半成品四十四張、及\n    伊所有上開彩色掃描影印傳真三用機（內貼新版一千元紙鈔二張、舊版一百元紙\n    鈔一張）、紙張切割機各一台各情，惟被告矢口否認伊有何犯罪情事，並辯稱：\n    （一）本案與鈞院（即本院）九十一年度上訴字第六六○號刑事案件係屬連續犯\n    之裁判上一罪，本案應為上開案件判決效力所及，不得再予審判並論罪科刑；（\n    二）依最高法院八十九年台上字第五一○七號、六六六二號判決意旨，妨害國幣\n    治罪條例第三條第一項所稱之偽造幣券，須摹仿通用幣券之真形、質地、顏色、\n    文字、花紋簽章等，始得成立，如形式不相似或質地不相同，一般人視之即可輕\n    易辨識真偽者，則不得謂為偽造。本件被告所偽造之紙鈔，經送鑑定結果，紙質\n    與真鈔不同，且無水印、安全線、折光變色反應、凹凸效果，一般人單以手觸摸\n    ，即可明顯感覺出與真鈔之紙質及形式有極大差異，依照上開最高法院判決意旨\n    ，應不構成偽造幣券罪；（三）妨害國幣懲治條例第三條第一項之偽造幣券罪，\n    須行為人主觀上有供行使之用之意圖，而為偽造幣券之行為，方得論以該罪，本\n    案並無證據足以證明被告係基於供行使之用之意圖，而印製偽鈔，且被告於歷次\n    訊問時，均一致供稱係因好奇好玩才印製偽鈔，被告連防偽線都不予加工，主觀\n    上顯無供行使之用之犯意，此即與偽造幣券罪之構成要件不合；（四）另被告於\n    九十年十二月間因槍砲、強盜、竊盜等案件為警查獲時，於偵查中，經檢察官之\n    同意引用證人保護法予以保護，有主動供述偽造貨幣之犯行，並充分配合偵查行\n    動，應依證人保護法第二條第一款及第十四條第一項之規定減輕或免除其刑等情\n    。\n二、然查：本院九十一年度上訴字第六六○號刑事確定判決，係認被告於九十年五月\n    十六日行使他人偽造之通用紙幣，而依據刑法第一百九十六條第一項之規定對被\n    告論罪科刑，此有本院上開刑案卷宗與刑事判決書附於該案卷宗可稽。此亦係被\n    告於該案繫屬本院時，執以力辯之事項。而刑法第一百九十六條第一項之犯罪構\n    成要件與本案被告意圖供行使之用而偽造幣券之犯罪構成要件不同，並無成立連\n    續犯或其他裁判上與實質上一罪之可能。被告辯稱本案與本院九十一年度上訴字\n    第六六○號刑事案件係屬連續犯之裁判上一罪，本案應為上開案件判決效力所及\n    ，不得再予審判並論罪科刑云云，尚難採取，其聲請本院再送鑑定，或就此部分\n    調查證據，亦無必要，合先敘明。再本院依據被告之聲請，調取臺灣南投地方法\n    院檢察署九十一年度偵字第一○九六號偵查卷宗，卷內並無任何有關被告有供述\n    偽造貨幣犯行之偵訊筆錄，上開刑事案件之警訊內容亦僅涉及竊盜，檢察官亦僅\n    就被告於該案所涉竊盜犯行，依據刑法第五十七條及刑事訴訟法第二百五十三條\n    第一項之規定對被告為不起訴處分。被告於本案辯稱：伊於上開刑事案件偵查中\n    ，因檢察官有同意引用證人保護法之規定予以保護，伊有主動供述本案偽造貨幣\n    之犯行，並充分配合偵查行動，應依證人保護法第二條第一款及第十四條第一項\n    之規定減輕或免除其刑乙節，難認有何依據（被告於原審法院就此部分所辯，亦\n    查無任何依據），亦非可採，亦併予敘明。再，被告於原審法院雖辯稱其於九十\n    年十二月十七日經警借提外出時，曾遭警員刑求云云。惟被告於九十年十二月十\n    七日經警借提外出係查證強盜之事，並未供述本案犯行，此有警訊筆錄在卷可稽\n    。而本案係經警於九十年十二月十八日凌晨三時三十分許，徵得被告配偶陳俞君\n    之同意，前往被告位於雲林縣斗六市○○路六弄一四號住處搜索，才扣得扣案之\n    新版一千元偽鈔三百九十七張、舊版一百元偽鈔十七張、偽鈔半成品四十四張、\n    及供本案偽造幣券所用之彩色掃描影印傳真三用機（內貼新版一千元紙鈔二張、\n    舊版一百元紙鈔一張）、紙張切割機各一台（另扣得與本案乙○○偽造幣券犯罪\n    無關之電熨斗、驗鈔機各一台），且經陳俞君供述上開物品均係被告所有，才查\n    獲本案，此亦有陳俞君簽名捺印之搜索同意書、扣押物品目錄、及陳俞君警訊筆\n    錄在卷足憑。被告於九十年十二月十七日應訊之警訊筆錄核與本案無關。至於被\n    告於九十年十二月十八日經警借提外出之警訊筆錄部分，因被告之自白，非出於\n    強暴、脅迫、利誘、詐欺、疲勞訊問、違法羈押或其他不正之方法，且與事實相\n    符者，得為證據，刑事訴訟法第一百五十六條第一項定有明文。而經原審法院向\n    臺灣南投看守所調閱被告於九十年十二月十七日借提返所時之內外傷紀錄表，顯\n    示被告於當日借提返所時，有左臉頰擦傷及右腰部輕微紅腫之情形，而被告於當\n    日借提返所時，亦自述遭警員刑求，有臺灣南投看守所九十二年六月十三日投所\n    宗衛字第○九二○○○一○八九號函檢附之內外傷紀錄表在卷可稽（見原審法院\n    卷第四六頁），是被告於九十年十二月十八日警訊時所為不利於己之供述，因有\n    上開自白非任意性之疑慮，本院爰不將之採為本案認定被告犯罪之證據，亦先予\n    敘明。\n三、本案被告雖又以前開情詞否認犯罪，惟：\n（一）本案上開扣案之彩色掃描影印傳真三用機、及紙張切割機各一台，確係被告所\n      有，而經警於上紙查扣之新版一千元偽鈔三百九十七張、舊版一百元偽鈔十七\n      張、偽鈔半成品四十四張，亦係被告於前開時、地以前開方式所偽造，上情除\n      據被告於本院審理時坦白承認之外，並經被告於臺灣彰化地方法院九十年度訴\n      字第一四六二號案件審理時，供承：警察查扣的偽鈔是伊印的，是賣機器的人\n      教伊印的等語（見該卷第七三、七五頁）；及於本院九十一年度上訴字第六六\n      ○號刑事案件審理時，供述：伊是看報紙還有聽人家說，才去買機器來製造偽\n      鈔，機器一台一萬多元，偽造之時間是在九十年六月至八月間，地點是在雲林\n      縣虎尾鎮，詳細地址忘記了，伊是將鈔票放在影印機上直接影印，沒有做防偽\n      線，伊曾經把偽鈔拿給朋友謝家豪看，問他會不會覺得很粗糙等情（見該卷第\n      三五至四一、九四至九七頁）；及於本案偵訊時供稱：該批偽鈔是伊利用機器\n      影印，製造後沒有使用過（見二○○五四號偵卷第二三頁）等語在卷。被告之\n      配偶陳俞君於警訊時，亦供證：警方於九十年十二月十八日凌晨三時三十分，\n      在伊位於雲林縣斗六市○○路六弄一四號住處客房內所查獲之偽鈔及彩色掃瞄\n      影印傳真三用機、紙張切割機等物，均是屬於被告所有無誤（見八四號偵卷第\n      三一頁）。再徵之證人謝家豪於警訊時亦證稱：乙○○曾經於九十年十一月間\n      ，在伊位於彰化縣花壇鄉○○路○段九一三號租屋處，拿數量不詳之偽鈔給伊\n      看等語（見八四號偵卷第二七、二八頁），及扣案之上開偽鈔經送請鑑定結果\n      ，中央銀行發行局已鑑認：上開偽鈔均係以彩色噴墨仿印，且新版千元偽鈔部\n      分，其紙質與真鈔不同，無隱藏字及凹版印紋凸起效果，無水印，安全線以彩\n      色噴墨或燙印箔膜仿鈔券正面五段裸露部分均無折光變色效果，部分左下角面\n      額數字以亮光物質仿折光變色油墨均無折光變色反應；另就舊版百元偽鈔部分\n      ，除紙質與真鈔不同之外，亦無水印及安全線，均屬偽鈔，有中央銀行發行局\n      九十二年四月一日台央發字第○九二○○二一八八六號函附卷可憑（見二○○\n      五四號偵卷第四○、四一頁）各情，顯見本案被告此部分之自白與事實相符，\n      應堪採信。被告於偵、審期間翻稱：扣案偽鈔及機器都是友人所寄放云云，尚\n      非可採。\n（二）又本案被告以前開方式所印製之新版一千元偽鈔及舊版一百元偽鈔，經中央銀\n      行發行局鑑定結果，雖認：新版千元偽鈔部分，其紙質與真鈔不同，無隱藏字\n      及凹版印紋凸起效果，無水印，安全線以彩色噴墨或燙印箔膜仿鈔券正面五段\n      裸露部分均無折光變色效果，部分左下角面額數字以亮光物質仿折光變色油墨\n      均無折光變色反應；另就舊版百元偽鈔部分，除紙質與真鈔不同之外，亦無水\n      印及安全線。惟被告以上開彩色噴墨仿印之方式偽造之扣案偽鈔，係摹仿上開\n      通用幣券之真形、質地、顏色、文字、花紋簽章等而為偽造，並無疑義，難認\n      有形式不相似或質地不相同之情形。雖因被告除以彩色噴墨方式仿印外，就新\n      版千元偽鈔部分，其紙質與真鈔不同，無隱藏字及凹版印紋凸起效果，無水印\n      ，安全線以彩色噴墨或燙印箔膜仿鈔券正面五段裸露部分均無折光變色效果，\n      部分左下角面額數字以亮光物質仿折光變色油墨均無折光變色反應；另就舊版\n      百元偽鈔部分，除紙質與真鈔不同之外，亦無水印及安全線，亦即除影印、切\n      割外，幾無進一步加工偽造之行為，故一般人尚不致誤認上開新版千元偽鈔、\n      及舊版百元偽鈔為真鈔。但此係被告尚未將上開新版千元偽鈔、及舊版百元偽\n      鈔，在影印及切割後，進一步加工偽造至足使一般人誤認為真鈔之程度之虞之\n      問題。就此部分，僅可認定被告尚未能偽造中央銀行發行之幣券完成而屬未遂\n      。被告辯稱其上開所為不構成偽造幣券罪，尚非可採。另本案被告在為本案上\n      開犯行之前，即曾於九十年五月十六日十二時三十分許，持他人偽造之舊版新\n      台幣千元偽鈔九張、及新版千元偽鈔二張到彰化縣彰化市○○路一六二號李振\n      昌、陳良治夫婦經營之「進昌電氣行」，持以支付購買冷氣機一台（價金為一\n      萬一千元）之買賣價金而被當場發覺查獲，並經本院判處有期徒刑三年六月確\n      定，而上開扣案之十一張一千元紙鈔經送鑑驗結果：新版一千元偽鈔均以彩色\n      噴墨方式仿印，無隱藏字及凹版印紋凸起效果，紙質與真鈔不同，無水印，安\n      全線以燙印紫色箔膜方式仿鈔券正面五段裸露部分，無折光變色效果，左下角\n      之「１０００」面額數字，無折光變色反應；該批舊版一千元偽鈔均以彩色噴\n      墨方式仿印，紙質與真鈔不同，號碼：ＥＭ９８３５４３ＡＹ無水印及安全線\n      ，其餘偽鈔安全線均以夾於兩張紙間仿造，無水印，上情有本院上開刑事判決\n      可稽。被告於上開案件所行使之偽鈔，其偽造方法與本案相同，偽造之程度亦\n      屬相近，被告仍持以行使。且被告於本案復購入彩色掃描影印傳真三用機、及\n      紙張切割機各一台作為犯罪工具，偽造之新版一千元偽鈔有三百九十七張、舊\n      版一百元偽鈔有十七張、尚未切割之偽鈔半成品亦有四十四張，更於印製之後\n      ，特地交予友人檢視是否可資辨認係偽鈔，依據上開各情，被告係為行使偽造\n      紙鈔而為上開犯行，情甚顯然。被告辯稱：無此犯意，係因好奇、好玩而為上\n      開行為云云，亦非可採。\n（三）復有新版一千元偽鈔三百九十七張、舊版一百元偽鈔十七張、偽鈔半成品四十\n      四張、及被告所有供本案偽造幣券所用之彩色掃描影印傳真三用機（內貼新版\n      一千元紙鈔二張、舊版一百元紙鈔一張）、紙張切割機各一台扣案可稽，事證\n      明確，被告之犯行堪以認定。\n四、核被告所為，係犯妨害國幣懲治條例第三條第三項、第一項之意圖供行使之用而\n    偽造幣券未遂罪。公訴意旨認被告上開偽造紙鈔之犯行，已構成意圖供行使之用\n    而偽造幣券既遂罪，容有未合，應予更正。又被告先後多次偽造幣券未遂之犯行\n    ，其犯罪時間緊接，犯罪構成要件相同，顯係基於概括犯意反覆而為，應依連續\n    犯之規定，論以一罪，且除法定刑為無期徒刑部分不得加重外，其餘並依法加重\n    其刑。又被告前曾於八十六年間，因違反槍砲彈藥刀械管制條例案件，經本院判\n    處有期徒刑一年確定，於八十七年六月九日縮刑期滿執行完畢之事實，有本院被\n    告全國前案紀錄表在卷可參，被告在受此有期徒刑之執行完畢後，五年內再犯本\n    件有期徒刑以上之罪，為累犯，除法定刑為無期徒刑部分不得加重外，其餘亦應\n    依法遞加重其刑。另被告所犯既屬未遂，亦應依刑法第二十六條前段之規定減輕\n    其刑。以上刑罰之加重與減輕，並先加後減之。扣案之新版一千元偽鈔三百九十\n    七張、舊版一百元偽鈔十七張、偽鈔半成品四十四張，不問屬於犯人與否，均應\n    依妨害國幣懲治條例第六條規定，宣告沒收。扣案彩色掃描影印傳真三用機（內\n    貼新版一千元紙鈔二張、舊版一百元紙鈔一張）、紙張切割機各一台，依照前開\n    說明，堪認係被告所有供本案偽造幣券犯罪所用之物，爰依刑法第三十八條第一\n    項第二款規定，宣告沒收。另扣案之電熨斗、驗鈔機各一台，因被告否認該等物\n    品與其本案偽造幣券犯罪有所關連，復查無其他積極證據足認該等物品乃被告所\n    有供本案偽造幣券犯罪所用之物，爰不併予宣告沒收。\n五、原審判決就被告前開所犯予以論罪科刑，固非無見，惟原審判決疏未審酌被告以\n    前開方式所印製之新版一千元偽鈔及舊版一百元偽鈔除影印及切割外，有無進一\n    步加工偽造至足使一般人誤認為真鈔之程度，遽認被告偽造中央銀行發行之幣券\n    之犯行已屬既遂，以上尚有未洽。是本案被告以前開情詞上訴否認犯罪雖無理由\n    ，但被告上訴意旨指摘原審判決有此不當之處，此部分上訴為有理由，自應由本\n    院將原審判決予以撤銷改判。爰審酌被告之品行、及其年輕力壯不思努力工作賺\n    取正當酬勞竟藉偽造幣券方式圖牟不勞而獲、且著手偽造幣券之金額非少、對社\n    會金融秩序之潛在危害尚非輕微、且其已先行使他人偽造幣券遭人查獲仍為本案\n    犯行顯見惡性非輕、以及被告犯罪後之態度等一切犯罪情狀，量處有期徒刑四年\n    六月。扣案新版新台幣一千元偽鈔三百九十七張、舊版新台幣一百元偽鈔十七張\n    、偽鈔半成品四十四張、及彩色掃描影印傳真三用機（內貼新版新台幣壹仟元紙\n    鈔貳張、舊版新台幣壹佰元紙鈔壹張）、紙張切割機各一台，均依法宣告沒收。\n六、據上論斷，應依刑事訴訟法第三百六十九條第一項前段、第三百六十四條、第二\n    百九十九條第一項前段、妨害國幣懲治條例第三條第三項、第一項、第六條，刑\n    法第十一條前段、第五十六條、第二十六條前段、第四十七條、第三十八條第一\n    項第二款、罰金罰鍰提高標準條例第一條前段，判決如主文。\n本案經檢察官甲○○到庭執行職務。\n中      華      民      國      九十三     年     六      月    十六    日\n                                臺灣高等法院臺中分院刑事第三庭\n                                      審判長法  官  陳  朱  貴\n                                            法  官  胡  忠  文\n                                            法  官  廖  柏  基\n右正本證明與原本無異。\n如不服本判決應於收受送達後十日內向本院提出上訴書狀，其未敘述上訴之理由者並\n得於提起上訴後十日內向本院補提理由書（均須按他造當事人之人數附繕本）。\n                                            書記官  詹  錫  朋"
  },
  "search": "臺灣高等法院臺中分院刑事判決九十二年度上訴字第一七六○號上訴人即被告乙○○選任辯護人王能幸右上訴人因違反妨害國幣懲治條例案件，不服臺灣臺中地方法院九十二年度訴字第一二七○號中華民國九十二年八月四日第一審判決（起訴案號：臺灣臺中地方法院檢察署九十一年度偵字第二○○五四號），提起上訴，本院判決如左：主文原判決撤銷。乙○○連續意圖供行使之用，而偽造幣券，未遂，累犯，處有期徒刑肆年陸月。扣案新版新台幣壹仟元偽鈔參佰玖拾柒張、舊版新台幣壹佰元偽鈔拾柒張、偽鈔半成品肆拾肆張、及彩色掃描影印傳真三用機（內貼新版新台幣壹仟元紙鈔貳張、舊版新台幣壹佰元紙鈔壹張）、紙張切割機各壹台，均沒收。事實一、乙○○前曾於民國（下同）八十六年間，因違反槍砲彈藥刀械管制條例案件，經本院判處有期徒刑一年確定，於八十七年六月九日縮刑期滿執行完畢。詎仍不知悔改，竟意圖供行使之用，並基於概括犯意，先購入彩色掃瞄影印傳真三用機及紙張切割機各一台後，即自九十年六月間起，至同年八月間止，在其位於雲林縣虎尾鎮某租屋處，將二張新版新台幣（下同）一千元紙鈔及一張舊版一百元紙鈔黏貼在前開彩色掃瞄影印傳真三用機內，以彩色影印方式，在每張Ａ四白紙上各偽造新版一千元紙鈔二張及舊版一百元紙鈔一張，再用前開紙張切割機將偽鈔裁切成與真鈔相同大小，而連續以彩色噴墨仿印方式偽造中央銀行發行之新版千元及舊版百元幣券。惟因乙○○除以彩色噴墨方式仿印外，就新版千元偽鈔部分，其紙質與真鈔不同，無隱藏字及凹版印紋凸起效果，無水印，安全線以彩色噴墨或燙印箔膜仿鈔券正面五段裸露部分均無折光變色效果，部分左下角面額數字以亮光物質仿折光變色油墨均無折光變色反應；另就舊版百元偽鈔部分，除紙質與真鈔不同之外，亦無水印及安全線，一般人尚不致誤認上開新版千元偽鈔、及舊版百元偽鈔為真鈔，因而未能偽造中央銀行發行之幣券完成。二、嗣乙○○因另案行使其所拾得之千元偽鈔案件（此部分業經本院以九十一年度上訴字第六六○號判處有期徒刑三年三月確定），為警查獲，經警於九十年十二月十八日凌晨三時三十分許，徵得乙○○之配偶陳俞君之同意，前往乙○○位於雲林縣斗六市○○路六弄一四號住處搜索，而扣得新版一千元偽鈔三百九十七張、舊版一百元偽鈔十七張、偽鈔半成品四十四張（尚未切割）、及其所有供本案偽造幣券所用之彩色掃描影印傳真三用機（內貼新版一千元紙鈔二張、舊版一百元紙鈔一張）、紙張切割機各一台（另扣得與本案乙○○偽造幣券犯罪無關之電熨斗、驗鈔機各一台），經陳俞君供述上開物品均係乙○○所有，始查悉上情。三、案經南投縣警察局移送臺灣南投地方法院檢察署檢察官呈請臺灣高等法院臺中分院檢察署檢察長移轉臺灣臺中地方法院檢察署檢察官偵查起訴。理由一、訊據本案上訴人即被告乙○○（以下簡稱為被告）雖坦承伊確有在購入扣案之彩色掃瞄影印傳真三用機、及紙張切割機各一台後，自九十年六月間起至同年八月間止，在伊位於雲林縣虎尾鎮某租屋處，將二張新版新台幣（下同）一千元紙鈔及一張舊版一百元紙鈔黏貼在前開彩色掃瞄影印傳真三用機內，以彩色影印方式，在每張Ａ四白紙上各偽造新版一千元紙鈔二張及舊版一百元紙鈔一張，再用前開紙張切割機將之裁切成與真鈔相同大小之偽鈔，而於九十年十二月十八日凌晨三時三十分許，被警在伊位於雲林縣斗六市○○路六弄一四號之住處搜索查扣新版一千元偽鈔三百九十七張、舊版一百元偽鈔十七張、偽鈔半成品四十四張、及伊所有上開彩色掃描影印傳真三用機（內貼新版一千元紙鈔二張、舊版一百元紙鈔一張）、紙張切割機各一台各情，惟被告矢口否認伊有何犯罪情事，並辯稱：（一）本案與鈞院（即本院）九十一年度上訴字第六六○號刑事案件係屬連續犯之裁判上一罪，本案應為上開案件判決效力所及，不得再予審判並論罪科刑；（二）依最高法院八十九年台上字第五一○七號、六六六二號判決意旨，妨害國幣治罪條例第三條第一項所稱之偽造幣券，須摹仿通用幣券之真形、質地、顏色、文字、花紋簽章等，始得成立，如形式不相似或質地不相同，一般人視之即可輕易辨識真偽者，則不得謂為偽造。本件被告所偽造之紙鈔，經送鑑定結果，紙質與真鈔不同，且無水印、安全線、折光變色反應、凹凸效果，一般人單以手觸摸，即可明顯感覺出與真鈔之紙質及形式有極大差異，依照上開最高法院判決意旨，應不構成偽造幣券罪；（三）妨害國幣懲治條例第三條第一項之偽造幣券罪，須行為人主觀上有供行使之用之意圖，而為偽造幣券之行為，方得論以該罪，本案並無證據足以證明被告係基於供行使之用之意圖，而印製偽鈔，且被告於歷次訊問時，均一致供稱係因好奇好玩才印製偽鈔，被告連防偽線都不予加工，主觀上顯無供行使之用之犯意，此即與偽造幣券罪之構成要件不合；（四）另被告於九十年十二月間因槍砲、強盜、竊盜等案件為警查獲時，於偵查中，經檢察官之同意引用證人保護法予以保護，有主動供述偽造貨幣之犯行，並充分配合偵查行動，應依證人保護法第二條第一款及第十四條第一項之規定減輕或免除其刑等情。二、然查：本院九十一年度上訴字第六六○號刑事確定判決，係認被告於九十年五月十六日行使他人偽造之通用紙幣，而依據刑法第一百九十六條第一項之規定對被告論罪科刑，此有本院上開刑案卷宗與刑事判決書附於該案卷宗可稽。此亦係被告於該案繫屬本院時，執以力辯之事項。而刑法第一百九十六條第一項之犯罪構成要件與本案被告意圖供行使之用而偽造幣券之犯罪構成要件不同，並無成立連續犯或其他裁判上與實質上一罪之可能。被告辯稱本案與本院九十一年度上訴字第六六○號刑事案件係屬連續犯之裁判上一罪，本案應為上開案件判決效力所及，不得再予審判並論罪科刑云云，尚難採取，其聲請本院再送鑑定，或就此部分調查證據，亦無必要，合先敘明。再本院依據被告之聲請，調取臺灣南投地方法院檢察署九十一年度偵字第一○九六號偵查卷宗，卷內並無任何有關被告有供述偽造貨幣犯行之偵訊筆錄，上開刑事案件之警訊內容亦僅涉及竊盜，檢察官亦僅就被告於該案所涉竊盜犯行，依據刑法第五十七條及刑事訴訟法第二百五十三條第一項之規定對被告為不起訴處分。被告於本案辯稱：伊於上開刑事案件偵查中，因檢察官有同意引用證人保護法之規定予以保護，伊有主動供述本案偽造貨幣之犯行，並充分配合偵查行動，應依證人保護法第二條第一款及第十四條第一項之規定減輕或免除其刑乙節，難認有何依據（被告於原審法院就此部分所辯，亦查無任何依據），亦非可採，亦併予敘明。再，被告於原審法院雖辯稱其於九十年十二月十七日經警借提外出時，曾遭警員刑求云云。惟被告於九十年十二月十七日經警借提外出係查證強盜之事，並未供述本案犯行，此有警訊筆錄在卷可稽。而本案係經警於九十年十二月十八日凌晨三時三十分許，徵得被告配偶陳俞君之同意，前往被告位於雲林縣斗六市○○路六弄一四號住處搜索，才扣得扣案之新版一千元偽鈔三百九十七張、舊版一百元偽鈔十七張、偽鈔半成品四十四張、及供本案偽造幣券所用之彩色掃描影印傳真三用機（內貼新版一千元紙鈔二張、舊版一百元紙鈔一張）、紙張切割機各一台（另扣得與本案乙○○偽造幣券犯罪無關之電熨斗、驗鈔機各一台），且經陳俞君供述上開物品均係被告所有，才查獲本案，此亦有陳俞君簽名捺印之搜索同意書、扣押物品目錄、及陳俞君警訊筆錄在卷足憑。被告於九十年十二月十七日應訊之警訊筆錄核與本案無關。至於被告於九十年十二月十八日經警借提外出之警訊筆錄部分，因被告之自白，非出於強暴、脅迫、利誘、詐欺、疲勞訊問、違法羈押或其他不正之方法，且與事實相符者，得為證據，刑事訴訟法第一百五十六條第一項定有明文。而經原審法院向臺灣南投看守所調閱被告於九十年十二月十七日借提返所時之內外傷紀錄表，顯示被告於當日借提返所時，有左臉頰擦傷及右腰部輕微紅腫之情形，而被告於當日借提返所時，亦自述遭警員刑求，有臺灣南投看守所九十二年六月十三日投所宗衛字第○九二○○○一○八九號函檢附之內外傷紀錄表在卷可稽（見原審法院卷第四六頁），是被告於九十年十二月十八日警訊時所為不利於己之供述，因有上開自白非任意性之疑慮，本院爰不將之採為本案認定被告犯罪之證據，亦先予敘明。三、本案被告雖又以前開情詞否認犯罪，惟：（一）本案上開扣案之彩色掃描影印傳真三用機、及紙張切割機各一台，確係被告所有，而經警於上紙查扣之新版一千元偽鈔三百九十七張、舊版一百元偽鈔十七張、偽鈔半成品四十四張，亦係被告於前開時、地以前開方式所偽造，上情除據被告於本院審理時坦白承認之外，並經被告於臺灣彰化地方法院九十年度訴字第一四六二號案件審理時，供承：警察查扣的偽鈔是伊印的，是賣機器的人教伊印的等語（見該卷第七三、七五頁）；及於本院九十一年度上訴字第六六○號刑事案件審理時，供述：伊是看報紙還有聽人家說，才去買機器來製造偽鈔，機器一台一萬多元，偽造之時間是在九十年六月至八月間，地點是在雲林縣虎尾鎮，詳細地址忘記了，伊是將鈔票放在影印機上直接影印，沒有做防偽線，伊曾經把偽鈔拿給朋友謝家豪看，問他會不會覺得很粗糙等情（見該卷第三五至四一、九四至九七頁）；及於本案偵訊時供稱：該批偽鈔是伊利用機器影印，製造後沒有使用過（見二○○五四號偵卷第二三頁）等語在卷。被告之配偶陳俞君於警訊時，亦供證：警方於九十年十二月十八日凌晨三時三十分，在伊位於雲林縣斗六市○○路六弄一四號住處客房內所查獲之偽鈔及彩色掃瞄影印傳真三用機、紙張切割機等物，均是屬於被告所有無誤（見八四號偵卷第三一頁）。再徵之證人謝家豪於警訊時亦證稱：乙○○曾經於九十年十一月間，在伊位於彰化縣花壇鄉○○路○段九一三號租屋處，拿數量不詳之偽鈔給伊看等語（見八四號偵卷第二七、二八頁），及扣案之上開偽鈔經送請鑑定結果，中央銀行發行局已鑑認：上開偽鈔均係以彩色噴墨仿印，且新版千元偽鈔部分，其紙質與真鈔不同，無隱藏字及凹版印紋凸起效果，無水印，安全線以彩色噴墨或燙印箔膜仿鈔券正面五段裸露部分均無折光變色效果，部分左下角面額數字以亮光物質仿折光變色油墨均無折光變色反應；另就舊版百元偽鈔部分，除紙質與真鈔不同之外，亦無水印及安全線，均屬偽鈔，有中央銀行發行局九十二年四月一日台央發字第○九二○○二一八八六號函附卷可憑（見二○○五四號偵卷第四○、四一頁）各情，顯見本案被告此部分之自白與事實相符，應堪採信。被告於偵、審期間翻稱：扣案偽鈔及機器都是友人所寄放云云，尚非可採。（二）又本案被告以前開方式所印製之新版一千元偽鈔及舊版一百元偽鈔，經中央銀行發行局鑑定結果，雖認：新版千元偽鈔部分，其紙質與真鈔不同，無隱藏字及凹版印紋凸起效果，無水印，安全線以彩色噴墨或燙印箔膜仿鈔券正面五段裸露部分均無折光變色效果，部分左下角面額數字以亮光物質仿折光變色油墨均無折光變色反應；另就舊版百元偽鈔部分，除紙質與真鈔不同之外，亦無水印及安全線。惟被告以上開彩色噴墨仿印之方式偽造之扣案偽鈔，係摹仿上開通用幣券之真形、質地、顏色、文字、花紋簽章等而為偽造，並無疑義，難認有形式不相似或質地不相同之情形。雖因被告除以彩色噴墨方式仿印外，就新版千元偽鈔部分，其紙質與真鈔不同，無隱藏字及凹版印紋凸起效果，無水印，安全線以彩色噴墨或燙印箔膜仿鈔券正面五段裸露部分均無折光變色效果，部分左下角面額數字以亮光物質仿折光變色油墨均無折光變色反應；另就舊版百元偽鈔部分，除紙質與真鈔不同之外，亦無水印及安全線，亦即除影印、切割外，幾無進一步加工偽造之行為，故一般人尚不致誤認上開新版千元偽鈔、及舊版百元偽鈔為真鈔。但此係被告尚未將上開新版千元偽鈔、及舊版百元偽鈔，在影印及切割後，進一步加工偽造至足使一般人誤認為真鈔之程度之虞之問題。就此部分，僅可認定被告尚未能偽造中央銀行發行之幣券完成而屬未遂。被告辯稱其上開所為不構成偽造幣券罪，尚非可採。另本案被告在為本案上開犯行之前，即曾於九十年五月十六日十二時三十分許，持他人偽造之舊版新台幣千元偽鈔九張、及新版千元偽鈔二張到彰化縣彰化市○○路一六二號李振昌、陳良治夫婦經營之「進昌電氣行」，持以支付購買冷氣機一台（價金為一萬一千元）之買賣價金而被當場發覺查獲，並經本院判處有期徒刑三年六月確定，而上開扣案之十一張一千元紙鈔經送鑑驗結果：新版一千元偽鈔均以彩色噴墨方式仿印，無隱藏字及凹版印紋凸起效果，紙質與真鈔不同，無水印，安全線以燙印紫色箔膜方式仿鈔券正面五段裸露部分，無折光變色效果，左下角之「１０００」面額數字，無折光變色反應；該批舊版一千元偽鈔均以彩色噴墨方式仿印，紙質與真鈔不同，號碼：ＥＭ９８３５４３ＡＹ無水印及安全線，其餘偽鈔安全線均以夾於兩張紙間仿造，無水印，上情有本院上開刑事判決可稽。被告於上開案件所行使之偽鈔，其偽造方法與本案相同，偽造之程度亦屬相近，被告仍持以行使。且被告於本案復購入彩色掃描影印傳真三用機、及紙張切割機各一台作為犯罪工具，偽造之新版一千元偽鈔有三百九十七張、舊版一百元偽鈔有十七張、尚未切割之偽鈔半成品亦有四十四張，更於印製之後，特地交予友人檢視是否可資辨認係偽鈔，依據上開各情，被告係為行使偽造紙鈔而為上開犯行，情甚顯然。被告辯稱：無此犯意，係因好奇、好玩而為上開行為云云，亦非可採。（三）復有新版一千元偽鈔三百九十七張、舊版一百元偽鈔十七張、偽鈔半成品四十四張、及被告所有供本案偽造幣券所用之彩色掃描影印傳真三用機（內貼新版一千元紙鈔二張、舊版一百元紙鈔一張）、紙張切割機各一台扣案可稽，事證明確，被告之犯行堪以認定。四、核被告所為，係犯妨害國幣懲治條例第三條第三項、第一項之意圖供行使之用而偽造幣券未遂罪。公訴意旨認被告上開偽造紙鈔之犯行，已構成意圖供行使之用而偽造幣券既遂罪，容有未合，應予更正。又被告先後多次偽造幣券未遂之犯行，其犯罪時間緊接，犯罪構成要件相同，顯係基於概括犯意反覆而為，應依連續犯之規定，論以一罪，且除法定刑為無期徒刑部分不得加重外，其餘並依法加重其刑。又被告前曾於八十六年間，因違反槍砲彈藥刀械管制條例案件，經本院判處有期徒刑一年確定，於八十七年六月九日縮刑期滿執行完畢之事實，有本院被告全國前案紀錄表在卷可參，被告在受此有期徒刑之執行完畢後，五年內再犯本件有期徒刑以上之罪，為累犯，除法定刑為無期徒刑部分不得加重外，其餘亦應依法遞加重其刑。另被告所犯既屬未遂，亦應依刑法第二十六條前段之規定減輕其刑。以上刑罰之加重與減輕，並先加後減之。扣案之新版一千元偽鈔三百九十七張、舊版一百元偽鈔十七張、偽鈔半成品四十四張，不問屬於犯人與否，均應依妨害國幣懲治條例第六條規定，宣告沒收。扣案彩色掃描影印傳真三用機（內貼新版一千元紙鈔二張、舊版一百元紙鈔一張）、紙張切割機各一台，依照前開說明，堪認係被告所有供本案偽造幣券犯罪所用之物，爰依刑法第三十八條第一項第二款規定，宣告沒收。另扣案之電熨斗、驗鈔機各一台，因被告否認該等物品與其本案偽造幣券犯罪有所關連，復查無其他積極證據足認該等物品乃被告所有供本案偽造幣券犯罪所用之物，爰不併予宣告沒收。五、原審判決就被告前開所犯予以論罪科刑，固非無見，惟原審判決疏未審酌被告以前開方式所印製之新版一千元偽鈔及舊版一百元偽鈔除影印及切割外，有無進一步加工偽造至足使一般人誤認為真鈔之程度，遽認被告偽造中央銀行發行之幣券之犯行已屬既遂，以上尚有未洽。是本案被告以前開情詞上訴否認犯罪雖無理由，但被告上訴意旨指摘原審判決有此不當之處，此部分上訴為有理由，自應由本院將原審判決予以撤銷改判。爰審酌被告之品行、及其年輕力壯不思努力工作賺取正當酬勞竟藉偽造幣券方式圖牟不勞而獲、且著手偽造幣券之金額非少、對社會金融秩序之潛在危害尚非輕微、且其已先行使他人偽造幣券遭人查獲仍為本案犯行顯見惡性非輕、以及被告犯罪後之態度等一切犯罪情狀，量處有期徒刑四年六月。扣案新版新台幣一千元偽鈔三百九十七張、舊版新台幣一百元偽鈔十七張、偽鈔半成品四十四張、及彩色掃描影印傳真三用機（內貼新版新台幣壹仟元紙鈔貳張、舊版新台幣壹佰元紙鈔壹張）、紙張切割機各一台，均依法宣告沒收。六、據上論斷，應依刑事訴訟法第三百六十九條第一項前段、第三百六十四條、第二百九十九條第一項前段、妨害國幣懲治條例第三條第三項、第一項、第六條，刑法第十一條前段、第五十六條、第二十六條前段、第四十七條、第三十八條第一項第二款、罰金罰鍰提高標準條例第一條前段，判決如主文。本案經檢察官甲○○到庭執行職務。中華民國九十三年六月十六日臺灣高等法院臺中分院刑事第三庭審判長法官陳朱貴法官胡忠文法官廖柏基右正本證明與原本無異。如不服本判決應於收受送達後十日內向本院提出上訴書狀，其未敘述上訴之理由者並得於提起上訴後十日內向本院補提理由書（均須按他造當事人之人數附繕本）。書記官詹錫朋中華民國九十三年六月十七日附錄論罪科刑法條：妨害國幣懲治條例第三條第一項、第三項：意圖供行使之用，而偽造、變造帣者，處無期徒刑或五年以上有期徒刑，得併科五千元以下罰金。第一項之未遂犯罰之。Ｒ",
  "characters": {
    "judges": [
      "陳朱貴",
      "胡忠文",
      "廖柏基"
    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [
      "詹錫朋"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "乙"
    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2004-06-16",
  "created_at": "2016-02-06 08:16:28",
  "updated_at": "2016-02-06 08:16:28"
}