{
  "identify": "TCH-93-抗-380-20040616-1",
  "court": {
    "name": "臺灣高等法院",
    "code": "TCH"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 93,
  "word": "抗",
  "number": "380",
  "jcheck": "1",
  "reason": "誣告",
  "content": "臺灣高等法院臺中分院刑事裁定                     九十三年度抗字第三八號\n    抗  告  人\n    即  自訴人  甲○○\n    被      告  乙○○\n右抗告人因被告誣告案件，不服臺灣臺中地方法院中華民國九十三年四月二十七日裁\n定（九十二年度自字第五○六號），提起抗告，本院裁定如左：\n    主      文\n抗告駁回。\n    理      由\n一、抗告人即自訴人自訴意旨略以：被告乙○○明知自訴人甲○○未曾於民國八十九\n    年十二月十六日凌晨持槍脅迫被告乙○○及其女友葉亮吟交付賠償金，亦未有代\n    人保管槍械等犯行，竟意圖使自訴人及案外人陳威光、程銘泓等人受違反槍砲彈\n    藥刀械管制條例之刑事處分，於九十年一月四日在臺南縣警察局歸仁分局警訊時\n    稱「當時抵住我腰部的槍械是黑色滑套式手槍，我只看到一枝，但他們其他人身\n    上是否有槍，我不清楚」等語，復於九十年四月十六日捏造不實事項，在臺中市\n    警察局刑警隊警訊時謊稱：「在臺南市○○路ＮｉｇｈｔＳｈｏｗ鋼管秀二樓辦\n    公室，歹徒有持短槍乙枝抵住伊腰際，並拿出手提袋內乙枝ＭＰ５長槍展示脅迫\n    我們交付伍佰萬贖金」等語，另稱：「我曾聽高正宏提及甲○○曾於陳威光、程\n    銘泓未落網前幫他們保管非法槍械，並放置於甲○○辦公室私人內務櫃內。並提\n    及陳威光落網後，其尚有數量龐大之槍枝分別交由甲○○‧‧保管」等語，而就\n    案情有重要關係之事項為虛偽之陳述，致臺灣臺南地方法院檢察署據以將自訴人\n    提起公訴，惟臺灣高等法院臺南分院九十二年度上更(一)字第一二五號判決，並未\n    認定自訴人甲○○持有槍枝，因認被告乙○○涉有刑法第一百六十九條第一項誣\n    告犯行云云。\n二、抗告人抗告意旨略以：（一）自訴人自訴被告涉及上開誣告罪嫌，應為數罪關係\n    。又依台灣台南高分院九十二年上更（一）字第一二五號刑事判決認定理由及被\n    告女友葉亮吟之證詞，足證並無被告所稱之「以黑色滑套式手槍抵住被告之腰際\n    」之情事；且該案認定當時其他共犯，所犯罪名係屬恐嚇取財，而非強盜罪。（\n    二）被告確實於九十年四月十六日之台中市刑警隊之警訊筆錄供稱「歹徒有持短\n    槍乙支抵住伊腰際、並拿出手提袋內乙支ＭＰ５長槍展示，脅迫我們交付五百萬\n    贖金」等語。（三）另行為人之誣告行為，並不以行為人主動積極出面向該管公\n    務員申告為必要，即使被動消極而為申述，亦可構成該罪。是原審既有上開不當\n    之處，爰請求撤銷發回原審更為適法之裁判云云。\n三、按法院或受命法官於自訴案件第一次審判期日前訊問及調查結果，如認為案件有\n    刑事訴訟法第二百五十二條至第二百五十四條之情形者，得以裁定駁回其自訴，\n    同法第三百二十六條第三項定有明文。另按犯罪事實應依證據認定之，無證據不\n    得認定犯罪事實，刑事訴訟法第一百五十四條第二項定有明文。又認定犯罪事實\n    所憑之證據，無論其為直接或間接證據，在訴訟上之證明均須於通常一般之人均\n    不致有所懷疑而得確信其為真實之程度，始得據為有罪之認定，倘其證明尚未達\n    到此一程度而有合理之懷疑存在，以致無從形成對被告不利之確信時，依據罪疑\n    利益歸於被告之法則，則應儘先為有利被告之判斷，不得徒憑主觀上之臆測遽行\n    排除有利於被告之可能（參最高法院七十六年臺上字第四九八六號判例）。又刑\n    法第一百六十九條第一項之誣告罪，以使人受刑事或懲戒處分之意思向該管公務\n    員誣告為要件，若因公務員之推問而為不利他人之陳述，縱其陳述涉於虛偽，既\n    無申告他人使其受刑事或懲戒處分之意思，即與誣告之要件不符；另誣告罪之成\n    立，以告訴人所訴被訴人之事實必須完全出於虛構為要件，若有出於誤會或懷疑\n    有此事實而為申告，以致不能證明其所訴之事實為真實，縱被訴人不負刑責，而\n    告訴人本缺乏誣告之故意，亦難成立誣告罪名；而誣告罪之成立，以意圖他人受\n    刑事處分虛構事實而向該管公務員申告為其要件，故其所訴事實，雖不能證明係\n    屬實在，而在積極方面尚無證據證明其確係故意虛構者，仍不能遽以誣告罪論處\n    （參最高法院五十三年臺上字第五七四號、四十四年臺上字第八九二號、四十六\n    年臺上字第九二七號判例）。復按誣告罪之構成要件，首須意圖他人受刑事或懲\n    戒處分，次須向該管公務員誣告，稱誣告即虛構事實進而申告他人犯罪而言，所\n    謂虛構事實，係指明知無此事實而故意捏造者而言，如若出於誤信、誤解、誤認\n    或懷疑有此事實，或對於其事實張大其詞，或資為其訟爭上之攻擊或防禦方法，\n    或其目的在求判明是非曲直者，固均不得謂屬於誣告，即其所申告之事實，並非\n    出於憑空捏造或尚全然無因，不能積極證明為虛偽或因證據不充分，致被誣人不\n    受追訴處罰者，仍不得謂成立誣告罪（參最高法院八十三年度臺上字第一九五九\n    號判決意旨）。\n四、本件抗告人即自訴人認被告乙○○（以下簡稱被告）涉有誣告罪嫌，無非係以：\n    被告於九十年四月十六日在臺中市警察局刑警隊警訊時，誣指自訴人甲○○有持\n    槍及代人保管槍枝情事；嗣被告於臺灣臺南地方院九十一年度重訴第九十號審理\n    中另稱並未見有人拿槍等語，被告對於案發時自訴人等人究竟有無亮槍之供詞不\n    一，且案外人葉亮吟對於案發時是否有人持有刀槍之亦供詞不一，及在場證人陳\n    南機、高正宏之證詞，為其主要之論據。然訊據被告固不否認曾於九十年四月十\n    六日至臺中市警察局刑警隊製作之警訊筆錄內容，惟堅決否認有何誣告之犯行，\n    辯稱：其於八十九年十二月十六日凌晨二時許在臺南市○○路的一家鋼管秀場被\n    歹徒控制在現場，對方確實以短槍從後面抵住腰際，但其並不認識以短槍抵住之\n    人，當時其抱住案外人葉亮吟，並沒有直接看到槍枝，也不知道對方有沒有帶槍\n    ，對方約有十餘人，當時現場對方的人腰際都鼓鼓的，並以衣服遮住，其感到奇\n    怪，而其背後又有硬物抵住，對方也有一個人拿大型手提包，所以其推測渠等有\n    持槍，至於長槍部分，其並無看見對方從手提袋中將槍拿出等語。\n五、經查：\n（一）被告分別係於九十年一月四日在台南縣警察局歸仁分局、九十年四月十六日在\n      台中市警察局刑警隊，就其本人與其女友葉亮吟於八十九年十二月十六日凌晨\n      二時許，在台南市○○路ＮＩＧＨＴ  ＳＨＯＷ鋼管秀二樓辦公室，遭自訴人\n      等人以不法手段，脅迫交付賠償金等同一事件，接受調查製作筆錄，有該警訊\n      筆錄在卷足憑，則被告二次於上開警局所所陳述之內容，既係就同一不法遭侵\n      害之事件加以陳述，倘有不實，從形式上觀之，被告亦應單純基於單一誣告犯\n      意而為之，僅應成立單一誣告罪責，而非屬數罪。而被告就上開陳述內容之筆\n      錄，其中一部分既係於台中市警察局內所為，如有不實，則被告涉犯誣告罪嫌\n      之犯罪所在地，其中一部分即屬於台中市區，因之，原審及本院就本案自訴人\n      自訴被告涉有上開誣告罪嫌，依法自應有管轄權，合先敘明。\n（二）又自訴人甲○○等將葉亮吟與被告誘至上開ＰＵＢ店後，並以不法手段逼令葉\n      亮吟及被告交付財物之不法犯行，自訴人甲○○部分，業遭依加重強盜罪，判\n      處有期徒刑八年十月，褫奪公權五年；另其餘共犯程銘泓、陳威光、鄭憲隆、\n      李沛倫等，則另案以恐嚇取財罪判處徒刑在案，分別有臺灣臺南地方法院九十\n      一年度重訴字第二十號、台灣高等法院台南分院九十二年度上更（一）字第一\n      二五號刑事判決書在卷足憑。而自訴人甲○○及其他共犯陳威光等人之上開不\n      法犯行，前開二份判決書，雖基於審判獨立而有不同罪名之認定，然自訴人甲\n      ○○與共犯陳威光等人，應確有以不法手段，向被告及葉亮吟等拿取財物等情\n      事，則至堪認定。\n（三）另觀被告於原審訊問時供稱：當時確實有遭短槍自後面抵住腰際，槍枝其並未\n      直接看到，當時對方腰際鼓鼓的，以衣服遮住，而其背後又遭硬物抵住，所以\n      推測有槍，對方有一人拿大型手提包，因案外人陳威光等人前因槍砲案件經查\n      獲，就有ＭＰ５長槍，在其製作警訊筆錄前即已查獲，其回想起來九十年四月\n      十六日案時歹徒拿的手提箱可裝ＭＰ５長槍，因此推測裡面裝的是ＭＰ５長槍\n      等語。而自訴人甲○○夥同案外人陳威光、程銘泓等人確有以不法手段，拿取\n      被告及葉亮吟錢財之情事，已如前述，且該案共犯陳威光當場對該案被害人葉\n      亮吟恫稱：「妳有十隻手指頭，一隻一百萬元，看妳要留幾隻」等語，復對被\n      告恫稱：「我們『鐵仔』（按指槍枝）很多，要相戰也沒關係」等語，亦有提\n      及槍枝一事，業經上開台灣高等法院台南分院刑事判決認定無訛；且葉亮吟於\n      臺南縣警察局歸仁分局警訊時亦指稱：伊雖未看見渠等將手槍拿出來，但有看\n      見渠等拿一個手提袋出來，伊看手提袋之重量，就知道裡面可能有很多支槍等\n      語（見原審卷第一二三頁），核與被告上開陳述相符，則被告前揭所稱，應非\n      子虛。至當時在場之陳南機、高正宏二人，雖於臺灣臺南地方法院九十一年重\n      訴字第二十號案件中均證稱，並未見案發時有何人持有刀械云云，惟渠等均係\n      與上開強盜案件關係密切，且係在過程中先行離去，亦有前揭判決書足憑，則\n      其等證詞自難為採為不利於被告之認定。是被告與葉亮吟既確遭自訴人甲○○\n      等人以不法手段索取財物，且該案共犯復以槍枝很多，恫嚇該被害人即本件被\n      告與葉亮吟，則被告所申告之上開事實，顯非出於憑空捏造或全然無因；況參\n      諸被告與楊亮吟當時既遭自訴人甲○○等多人，以不法手段拿取財物，渠等心\n      境應處於極度恐慌之狀態，衡情渠等對於自訴人甲○○等是否確持有槍枝，及\n      其槍枝種類為何？自無法清晰記憶。則被告嗣於警察局陳述，基於主觀之認知\n      ，認當時遭強盜之過程，歹徒持有槍械等情，自不免出於誤信、誤解、誤認或\n      懷疑有此事實，亦不無可能，自尚難遽認其應成立誣告罪。\n（四）再被告另於警訊指稱：「我曾聽高正宏提及甲○○曾於陳威光、程銘泓未落網\n      前幫他們保管非法槍械，並放置於甲○○辦公室私人內務櫃內。並提及陳威光\n      落網後，其尚有數量龐大之槍枝分別交由甲○○‧‧保管」等語，嗣被告於原\n      審訊問時供稱：是警察問其是否知悉自訴人甲○○另有其他犯行，因此其將聽\n      過案外人高正宏提過自訴人甲○○幫人保管槍枝一事供警方參考等語，而製作\n      該警訊筆錄之臺南市警察局第五分局刑事組長鐘國強於原審訊問時證稱：九十\n      年四月十六日在臺中市警察局刑警隊被告之警訊筆錄確係其製作，當時其在刑\n      事警察局任職，這案子是警方要瞭解歹徒如何方式犯案，被告才提起對方有持\n      槍，警訊筆錄均係一問一答如實記載，被告於警訊時當初是要檢舉遭人擄人勒\n      贖而為申告等語（見原審卷第一七二至一七四頁），是被告當時主觀認知上，\n      係以遭擄人勒贖（實為強盜）而向警方申告，而非以自訴人甲○○等涉犯槍砲\n      彈藥刀械管制條例而為申告至明；另觀諸九十年四月十六日警訊筆錄記載：（\n      問）你是否知道甲○○另涉有其他不法行為？（答）「我曾聽高正宏提及甲○\n      ○陳威光、程銘泓未落網前幫他們保管非法槍械，並放置於甲○○辦公室私人\n      內務櫃內。並提及陳威光落網後其尚有數量龐大之槍枝分別交由甲○○、綽號\n      「蜥蜴」及綽號「小東」，還有前立委施台生之子綽號「水餃」等人保管」等\n      語，足見被告係因制作筆錄警方人員之推問而為陳述，且就此部分陳述內容，\n       其後亦未經檢察官起訴等情，亦據自訴人於原審訊問時陳明（見原審卷第九\n      十六頁）。足見被告係因其遭強盜案件經警制作警訊筆錄時，於員警推問其是\n      否另知悉自訴人其他犯行而另為陳述，已難認其有何誣告之犯意；況被告於警\n      訊時即陳明係「聽說」有此上情，至多僅係輾轉聽聞之事，益徵其應無申告他\n      人使其受刑事或懲戒處分之故意，即與誣告之要件不符，亦尚難繩以誣告罪責\n      。\n六、縱上所述，縱認被告確有如自訴人甲○○指訴被告於警訊時指陳遭強盜時歹徒持\n    有手槍、ＭＰ５長槍及聽聞自訴人甲○○為他人保管槍械一事屬實，且臺灣高等\n    法院臺南分院九十二年度上更(一)字第一二五號判決，並未認定自訴人甲○○持有\n    槍枝，惟揆諸上開判例及判決意旨，被告上開所為，尚難認其於主觀上有何誣告\n    自訴人甲○○之故意。此外，復查無其他積極之證據足資認定被告有何誣告犯行\n    ，自訴人甲○○所指被告涉有上開誣告罪嫌，應屬不能證明。是原審以被告犯罪\n    嫌疑不足，核有刑事訴訟法第二百五十二條第十款所規定之情形，依前揭刑事訴\n    訟法第三百二十六條第三項之規定，裁定駁回自訴人之自訴，經核並無違誤。抗\n    告人抗告意旨仍執上詞，指摘原裁定不當，難謂有理由，應予駁回。\n七、據上論斷，應依刑事訴訟法第四百十二條裁定如主文。\n中      華      民      國      九十三  年      六      月      十六    日\n                                臺灣高等法院臺中分院刑事第八庭\n                                      審判長法  官  羅  得  村\n                                            法  官  劉  榮  服\n                                            法  官  黃  文  進\n右正本證明與原本無異。\n本件不得再抗告。\n                                            書記官  許  麗  花\n中      華      民      國      九十三  年      六      月      十七    日\n                                                                        Ａ\n",
  "structure": {
    "main": "抗告駁回。",
    "reason": "一、抗告人即自訴人自訴意旨略以：被告乙○○明知自訴人甲○○未曾於民國八十九\n    年十二月十六日凌晨持槍脅迫被告乙○○及其女友葉亮吟交付賠償金，亦未有代\n    人保管槍械等犯行，竟意圖使自訴人及案外人陳威光、程銘泓等人受違反槍砲彈\n    藥刀械管制條例之刑事處分，於九十年一月四日在臺南縣警察局歸仁分局警訊時\n    稱「當時抵住我腰部的槍械是黑色滑套式手槍，我只看到一枝，但他們其他人身\n    上是否有槍，我不清楚」等語，復於九十年四月十六日捏造不實事項，在臺中市\n    警察局刑警隊警訊時謊稱：「在臺南市○○路ＮｉｇｈｔＳｈｏｗ鋼管秀二樓辦\n    公室，歹徒有持短槍乙枝抵住伊腰際，並拿出手提袋內乙枝ＭＰ５長槍展示脅迫\n    我們交付伍佰萬贖金」等語，另稱：「我曾聽高正宏提及甲○○曾於陳威光、程\n    銘泓未落網前幫他們保管非法槍械，並放置於甲○○辦公室私人內務櫃內。並提\n    及陳威光落網後，其尚有數量龐大之槍枝分別交由甲○○‧‧保管」等語，而就\n    案情有重要關係之事項為虛偽之陳述，致臺灣臺南地方法院檢察署據以將自訴人\n    提起公訴，惟臺灣高等法院臺南分院九十二年度上更(一)字第一二五號判決，並未\n    認定自訴人甲○○持有槍枝，因認被告乙○○涉有刑法第一百六十九條第一項誣\n    告犯行云云。\n二、抗告人抗告意旨略以：（一）自訴人自訴被告涉及上開誣告罪嫌，應為數罪關係\n    。又依台灣台南高分院九十二年上更（一）字第一二五號刑事判決認定理由及被\n    告女友葉亮吟之證詞，足證並無被告所稱之「以黑色滑套式手槍抵住被告之腰際\n    」之情事；且該案認定當時其他共犯，所犯罪名係屬恐嚇取財，而非強盜罪。（\n    二）被告確實於九十年四月十六日之台中市刑警隊之警訊筆錄供稱「歹徒有持短\n    槍乙支抵住伊腰際、並拿出手提袋內乙支ＭＰ５長槍展示，脅迫我們交付五百萬\n    贖金」等語。（三）另行為人之誣告行為，並不以行為人主動積極出面向該管公\n    務員申告為必要，即使被動消極而為申述，亦可構成該罪。是原審既有上開不當\n    之處，爰請求撤銷發回原審更為適法之裁判云云。\n三、按法院或受命法官於自訴案件第一次審判期日前訊問及調查結果，如認為案件有\n    刑事訴訟法第二百五十二條至第二百五十四條之情形者，得以裁定駁回其自訴，\n    同法第三百二十六條第三項定有明文。另按犯罪事實應依證據認定之，無證據不\n    得認定犯罪事實，刑事訴訟法第一百五十四條第二項定有明文。又認定犯罪事實\n    所憑之證據，無論其為直接或間接證據，在訴訟上之證明均須於通常一般之人均\n    不致有所懷疑而得確信其為真實之程度，始得據為有罪之認定，倘其證明尚未達\n    到此一程度而有合理之懷疑存在，以致無從形成對被告不利之確信時，依據罪疑\n    利益歸於被告之法則，則應儘先為有利被告之判斷，不得徒憑主觀上之臆測遽行\n    排除有利於被告之可能（參最高法院七十六年臺上字第四九八六號判例）。又刑\n    法第一百六十九條第一項之誣告罪，以使人受刑事或懲戒處分之意思向該管公務\n    員誣告為要件，若因公務員之推問而為不利他人之陳述，縱其陳述涉於虛偽，既\n    無申告他人使其受刑事或懲戒處分之意思，即與誣告之要件不符；另誣告罪之成\n    立，以告訴人所訴被訴人之事實必須完全出於虛構為要件，若有出於誤會或懷疑\n    有此事實而為申告，以致不能證明其所訴之事實為真實，縱被訴人不負刑責，而\n    告訴人本缺乏誣告之故意，亦難成立誣告罪名；而誣告罪之成立，以意圖他人受\n    刑事處分虛構事實而向該管公務員申告為其要件，故其所訴事實，雖不能證明係\n    屬實在，而在積極方面尚無證據證明其確係故意虛構者，仍不能遽以誣告罪論處\n    （參最高法院五十三年臺上字第五七四號、四十四年臺上字第八九二號、四十六\n    年臺上字第九二七號判例）。復按誣告罪之構成要件，首須意圖他人受刑事或懲\n    戒處分，次須向該管公務員誣告，稱誣告即虛構事實進而申告他人犯罪而言，所\n    謂虛構事實，係指明知無此事實而故意捏造者而言，如若出於誤信、誤解、誤認\n    或懷疑有此事實，或對於其事實張大其詞，或資為其訟爭上之攻擊或防禦方法，\n    或其目的在求判明是非曲直者，固均不得謂屬於誣告，即其所申告之事實，並非\n    出於憑空捏造或尚全然無因，不能積極證明為虛偽或因證據不充分，致被誣人不\n    受追訴處罰者，仍不得謂成立誣告罪（參最高法院八十三年度臺上字第一九五九\n    號判決意旨）。\n四、本件抗告人即自訴人認被告乙○○（以下簡稱被告）涉有誣告罪嫌，無非係以：\n    被告於九十年四月十六日在臺中市警察局刑警隊警訊時，誣指自訴人甲○○有持\n    槍及代人保管槍枝情事；嗣被告於臺灣臺南地方院九十一年度重訴第九十號審理\n    中另稱並未見有人拿槍等語，被告對於案發時自訴人等人究竟有無亮槍之供詞不\n    一，且案外人葉亮吟對於案發時是否有人持有刀槍之亦供詞不一，及在場證人陳\n    南機、高正宏之證詞，為其主要之論據。然訊據被告固不否認曾於九十年四月十\n    六日至臺中市警察局刑警隊製作之警訊筆錄內容，惟堅決否認有何誣告之犯行，\n    辯稱：其於八十九年十二月十六日凌晨二時許在臺南市○○路的一家鋼管秀場被\n    歹徒控制在現場，對方確實以短槍從後面抵住腰際，但其並不認識以短槍抵住之\n    人，當時其抱住案外人葉亮吟，並沒有直接看到槍枝，也不知道對方有沒有帶槍\n    ，對方約有十餘人，當時現場對方的人腰際都鼓鼓的，並以衣服遮住，其感到奇\n    怪，而其背後又有硬物抵住，對方也有一個人拿大型手提包，所以其推測渠等有\n    持槍，至於長槍部分，其並無看見對方從手提袋中將槍拿出等語。\n五、經查：\n（一）被告分別係於九十年一月四日在台南縣警察局歸仁分局、九十年四月十六日在\n      台中市警察局刑警隊，就其本人與其女友葉亮吟於八十九年十二月十六日凌晨\n      二時許，在台南市○○路ＮＩＧＨＴ  ＳＨＯＷ鋼管秀二樓辦公室，遭自訴人\n      等人以不法手段，脅迫交付賠償金等同一事件，接受調查製作筆錄，有該警訊\n      筆錄在卷足憑，則被告二次於上開警局所所陳述之內容，既係就同一不法遭侵\n      害之事件加以陳述，倘有不實，從形式上觀之，被告亦應單純基於單一誣告犯\n      意而為之，僅應成立單一誣告罪責，而非屬數罪。而被告就上開陳述內容之筆\n      錄，其中一部分既係於台中市警察局內所為，如有不實，則被告涉犯誣告罪嫌\n      之犯罪所在地，其中一部分即屬於台中市區，因之，原審及本院就本案自訴人\n      自訴被告涉有上開誣告罪嫌，依法自應有管轄權，合先敘明。\n（二）又自訴人甲○○等將葉亮吟與被告誘至上開ＰＵＢ店後，並以不法手段逼令葉\n      亮吟及被告交付財物之不法犯行，自訴人甲○○部分，業遭依加重強盜罪，判\n      處有期徒刑八年十月，褫奪公權五年；另其餘共犯程銘泓、陳威光、鄭憲隆、\n      李沛倫等，則另案以恐嚇取財罪判處徒刑在案，分別有臺灣臺南地方法院九十\n      一年度重訴字第二十號、台灣高等法院台南分院九十二年度上更（一）字第一\n      二五號刑事判決書在卷足憑。而自訴人甲○○及其他共犯陳威光等人之上開不\n      法犯行，前開二份判決書，雖基於審判獨立而有不同罪名之認定，然自訴人甲\n      ○○與共犯陳威光等人，應確有以不法手段，向被告及葉亮吟等拿取財物等情\n      事，則至堪認定。\n（三）另觀被告於原審訊問時供稱：當時確實有遭短槍自後面抵住腰際，槍枝其並未\n      直接看到，當時對方腰際鼓鼓的，以衣服遮住，而其背後又遭硬物抵住，所以\n      推測有槍，對方有一人拿大型手提包，因案外人陳威光等人前因槍砲案件經查\n      獲，就有ＭＰ５長槍，在其製作警訊筆錄前即已查獲，其回想起來九十年四月\n      十六日案時歹徒拿的手提箱可裝ＭＰ５長槍，因此推測裡面裝的是ＭＰ５長槍\n      等語。而自訴人甲○○夥同案外人陳威光、程銘泓等人確有以不法手段，拿取\n      被告及葉亮吟錢財之情事，已如前述，且該案共犯陳威光當場對該案被害人葉\n      亮吟恫稱：「妳有十隻手指頭，一隻一百萬元，看妳要留幾隻」等語，復對被\n      告恫稱：「我們『鐵仔』（按指槍枝）很多，要相戰也沒關係」等語，亦有提\n      及槍枝一事，業經上開台灣高等法院台南分院刑事判決認定無訛；且葉亮吟於\n      臺南縣警察局歸仁分局警訊時亦指稱：伊雖未看見渠等將手槍拿出來，但有看\n      見渠等拿一個手提袋出來，伊看手提袋之重量，就知道裡面可能有很多支槍等\n      語（見原審卷第一二三頁），核與被告上開陳述相符，則被告前揭所稱，應非\n      子虛。至當時在場之陳南機、高正宏二人，雖於臺灣臺南地方法院九十一年重\n      訴字第二十號案件中均證稱，並未見案發時有何人持有刀械云云，惟渠等均係\n      與上開強盜案件關係密切，且係在過程中先行離去，亦有前揭判決書足憑，則\n      其等證詞自難為採為不利於被告之認定。是被告與葉亮吟既確遭自訴人甲○○\n      等人以不法手段索取財物，且該案共犯復以槍枝很多，恫嚇該被害人即本件被\n      告與葉亮吟，則被告所申告之上開事實，顯非出於憑空捏造或全然無因；況參\n      諸被告與楊亮吟當時既遭自訴人甲○○等多人，以不法手段拿取財物，渠等心\n      境應處於極度恐慌之狀態，衡情渠等對於自訴人甲○○等是否確持有槍枝，及\n      其槍枝種類為何？自無法清晰記憶。則被告嗣於警察局陳述，基於主觀之認知\n      ，認當時遭強盜之過程，歹徒持有槍械等情，自不免出於誤信、誤解、誤認或\n      懷疑有此事實，亦不無可能，自尚難遽認其應成立誣告罪。\n（四）再被告另於警訊指稱：「我曾聽高正宏提及甲○○曾於陳威光、程銘泓未落網\n      前幫他們保管非法槍械，並放置於甲○○辦公室私人內務櫃內。並提及陳威光\n      落網後，其尚有數量龐大之槍枝分別交由甲○○‧‧保管」等語，嗣被告於原\n      審訊問時供稱：是警察問其是否知悉自訴人甲○○另有其他犯行，因此其將聽\n      過案外人高正宏提過自訴人甲○○幫人保管槍枝一事供警方參考等語，而製作\n      該警訊筆錄之臺南市警察局第五分局刑事組長鐘國強於原審訊問時證稱：九十\n      年四月十六日在臺中市警察局刑警隊被告之警訊筆錄確係其製作，當時其在刑\n      事警察局任職，這案子是警方要瞭解歹徒如何方式犯案，被告才提起對方有持\n      槍，警訊筆錄均係一問一答如實記載，被告於警訊時當初是要檢舉遭人擄人勒\n      贖而為申告等語（見原審卷第一七二至一七四頁），是被告當時主觀認知上，\n      係以遭擄人勒贖（實為強盜）而向警方申告，而非以自訴人甲○○等涉犯槍砲\n      彈藥刀械管制條例而為申告至明；另觀諸九十年四月十六日警訊筆錄記載：（\n      問）你是否知道甲○○另涉有其他不法行為？（答）「我曾聽高正宏提及甲○\n      ○陳威光、程銘泓未落網前幫他們保管非法槍械，並放置於甲○○辦公室私人\n      內務櫃內。並提及陳威光落網後其尚有數量龐大之槍枝分別交由甲○○、綽號\n      「蜥蜴」及綽號「小東」，還有前立委施台生之子綽號「水餃」等人保管」等\n      語，足見被告係因制作筆錄警方人員之推問而為陳述，且就此部分陳述內容，\n       其後亦未經檢察官起訴等情，亦據自訴人於原審訊問時陳明（見原審卷第九\n      十六頁）。足見被告係因其遭強盜案件經警制作警訊筆錄時，於員警推問其是\n      否另知悉自訴人其他犯行而另為陳述，已難認其有何誣告之犯意；況被告於警\n      訊時即陳明係「聽說」有此上情，至多僅係輾轉聽聞之事，益徵其應無申告他\n      人使其受刑事或懲戒處分之故意，即與誣告之要件不符，亦尚難繩以誣告罪責\n      。\n六、縱上所述，縱認被告確有如自訴人甲○○指訴被告於警訊時指陳遭強盜時歹徒持\n    有手槍、ＭＰ５長槍及聽聞自訴人甲○○為他人保管槍械一事屬實，且臺灣高等\n    法院臺南分院九十二年度上更(一)字第一二五號判決，並未認定自訴人甲○○持有\n    槍枝，惟揆諸上開判例及判決意旨，被告上開所為，尚難認其於主觀上有何誣告\n    自訴人甲○○之故意。此外，復查無其他積極之證據足資認定被告有何誣告犯行\n    ，自訴人甲○○所指被告涉有上開誣告罪嫌，應屬不能證明。是原審以被告犯罪\n    嫌疑不足，核有刑事訴訟法第二百五十二條第十款所規定之情形，依前揭刑事訴\n    訟法第三百二十六條第三項之規定，裁定駁回自訴人之自訴，經核並無違誤。抗\n    告人抗告意旨仍執上詞，指摘原裁定不當，難謂有理由，應予駁回。\n七、據上論斷，應依刑事訴訟法第四百十二條裁定如主文。"
  },
  "search": "臺灣高等法院臺中分院刑事裁定九十三年度抗字第三八號抗告人即自訴人甲○○被告乙○○右抗告人因被告誣告案件，不服臺灣臺中地方法院中華民國九十三年四月二十七日裁定（九十二年度自字第五○六號），提起抗告，本院裁定如左：主文抗告駁回。理由一、抗告人即自訴人自訴意旨略以：被告乙○○明知自訴人甲○○未曾於民國八十九年十二月十六日凌晨持槍脅迫被告乙○○及其女友葉亮吟交付賠償金，亦未有代人保管槍械等犯行，竟意圖使自訴人及案外人陳威光、程銘泓等人受違反槍砲彈藥刀械管制條例之刑事處分，於九十年一月四日在臺南縣警察局歸仁分局警訊時稱「當時抵住我腰部的槍械是黑色滑套式手槍，我只看到一枝，但他們其他人身上是否有槍，我不清楚」等語，復於九十年四月十六日捏造不實事項，在臺中市警察局刑警隊警訊時謊稱：「在臺南市○○路ＮｉｇｈｔＳｈｏｗ鋼管秀二樓辦公室，歹徒有持短槍乙枝抵住伊腰際，並拿出手提袋內乙枝ＭＰ５長槍展示脅迫我們交付伍佰萬贖金」等語，另稱：「我曾聽高正宏提及甲○○曾於陳威光、程銘泓未落網前幫他們保管非法槍械，並放置於甲○○辦公室私人內務櫃內。並提及陳威光落網後，其尚有數量龐大之槍枝分別交由甲○○‧‧保管」等語，而就案情有重要關係之事項為虛偽之陳述，致臺灣臺南地方法院檢察署據以將自訴人提起公訴，惟臺灣高等法院臺南分院九十二年度上更(一)字第一二五號判決，並未認定自訴人甲○○持有槍枝，因認被告乙○○涉有刑法第一百六十九條第一項誣告犯行云云。二、抗告人抗告意旨略以：（一）自訴人自訴被告涉及上開誣告罪嫌，應為數罪關係。又依台灣台南高分院九十二年上更（一）字第一二五號刑事判決認定理由及被告女友葉亮吟之證詞，足證並無被告所稱之「以黑色滑套式手槍抵住被告之腰際」之情事；且該案認定當時其他共犯，所犯罪名係屬恐嚇取財，而非強盜罪。（二）被告確實於九十年四月十六日之台中市刑警隊之警訊筆錄供稱「歹徒有持短槍乙支抵住伊腰際、並拿出手提袋內乙支ＭＰ５長槍展示，脅迫我們交付五百萬贖金」等語。（三）另行為人之誣告行為，並不以行為人主動積極出面向該管公務員申告為必要，即使被動消極而為申述，亦可構成該罪。是原審既有上開不當之處，爰請求撤銷發回原審更為適法之裁判云云。三、按法院或受命法官於自訴案件第一次審判期日前訊問及調查結果，如認為案件有刑事訴訟法第二百五十二條至第二百五十四條之情形者，得以裁定駁回其自訴，同法第三百二十六條第三項定有明文。另按犯罪事實應依證據認定之，無證據不得認定犯罪事實，刑事訴訟法第一百五十四條第二項定有明文。又認定犯罪事實所憑之證據，無論其為直接或間接證據，在訴訟上之證明均須於通常一般之人均不致有所懷疑而得確信其為真實之程度，始得據為有罪之認定，倘其證明尚未達到此一程度而有合理之懷疑存在，以致無從形成對被告不利之確信時，依據罪疑利益歸於被告之法則，則應儘先為有利被告之判斷，不得徒憑主觀上之臆測遽行排除有利於被告之可能（參最高法院七十六年臺上字第四九八六號判例）。又刑法第一百六十九條第一項之誣告罪，以使人受刑事或懲戒處分之意思向該管公務員誣告為要件，若因公務員之推問而為不利他人之陳述，縱其陳述涉於虛偽，既無申告他人使其受刑事或懲戒處分之意思，即與誣告之要件不符；另誣告罪之成立，以告訴人所訴被訴人之事實必須完全出於虛構為要件，若有出於誤會或懷疑有此事實而為申告，以致不能證明其所訴之事實為真實，縱被訴人不負刑責，而告訴人本缺乏誣告之故意，亦難成立誣告罪名；而誣告罪之成立，以意圖他人受刑事處分虛構事實而向該管公務員申告為其要件，故其所訴事實，雖不能證明係屬實在，而在積極方面尚無證據證明其確係故意虛構者，仍不能遽以誣告罪論處（參最高法院五十三年臺上字第五七四號、四十四年臺上字第八九二號、四十六年臺上字第九二七號判例）。復按誣告罪之構成要件，首須意圖他人受刑事或懲戒處分，次須向該管公務員誣告，稱誣告即虛構事實進而申告他人犯罪而言，所謂虛構事實，係指明知無此事實而故意捏造者而言，如若出於誤信、誤解、誤認或懷疑有此事實，或對於其事實張大其詞，或資為其訟爭上之攻擊或防禦方法，或其目的在求判明是非曲直者，固均不得謂屬於誣告，即其所申告之事實，並非出於憑空捏造或尚全然無因，不能積極證明為虛偽或因證據不充分，致被誣人不受追訴處罰者，仍不得謂成立誣告罪（參最高法院八十三年度臺上字第一九五九號判決意旨）。四、本件抗告人即自訴人認被告乙○○（以下簡稱被告）涉有誣告罪嫌，無非係以：被告於九十年四月十六日在臺中市警察局刑警隊警訊時，誣指自訴人甲○○有持槍及代人保管槍枝情事；嗣被告於臺灣臺南地方院九十一年度重訴第九十號審理中另稱並未見有人拿槍等語，被告對於案發時自訴人等人究竟有無亮槍之供詞不一，且案外人葉亮吟對於案發時是否有人持有刀槍之亦供詞不一，及在場證人陳南機、高正宏之證詞，為其主要之論據。然訊據被告固不否認曾於九十年四月十六日至臺中市警察局刑警隊製作之警訊筆錄內容，惟堅決否認有何誣告之犯行，辯稱：其於八十九年十二月十六日凌晨二時許在臺南市○○路的一家鋼管秀場被歹徒控制在現場，對方確實以短槍從後面抵住腰際，但其並不認識以短槍抵住之人，當時其抱住案外人葉亮吟，並沒有直接看到槍枝，也不知道對方有沒有帶槍，對方約有十餘人，當時現場對方的人腰際都鼓鼓的，並以衣服遮住，其感到奇怪，而其背後又有硬物抵住，對方也有一個人拿大型手提包，所以其推測渠等有持槍，至於長槍部分，其並無看見對方從手提袋中將槍拿出等語。五、經查：（一）被告分別係於九十年一月四日在台南縣警察局歸仁分局、九十年四月十六日在台中市警察局刑警隊，就其本人與其女友葉亮吟於八十九年十二月十六日凌晨二時許，在台南市○○路ＮＩＧＨＴＳＨＯＷ鋼管秀二樓辦公室，遭自訴人等人以不法手段，脅迫交付賠償金等同一事件，接受調查製作筆錄，有該警訊筆錄在卷足憑，則被告二次於上開警局所所陳述之內容，既係就同一不法遭侵害之事件加以陳述，倘有不實，從形式上觀之，被告亦應單純基於單一誣告犯意而為之，僅應成立單一誣告罪責，而非屬數罪。而被告就上開陳述內容之筆錄，其中一部分既係於台中市警察局內所為，如有不實，則被告涉犯誣告罪嫌之犯罪所在地，其中一部分即屬於台中市區，因之，原審及本院就本案自訴人自訴被告涉有上開誣告罪嫌，依法自應有管轄權，合先敘明。（二）又自訴人甲○○等將葉亮吟與被告誘至上開ＰＵＢ店後，並以不法手段逼令葉亮吟及被告交付財物之不法犯行，自訴人甲○○部分，業遭依加重強盜罪，判處有期徒刑八年十月，褫奪公權五年；另其餘共犯程銘泓、陳威光、鄭憲隆、李沛倫等，則另案以恐嚇取財罪判處徒刑在案，分別有臺灣臺南地方法院九十一年度重訴字第二十號、台灣高等法院台南分院九十二年度上更（一）字第一二五號刑事判決書在卷足憑。而自訴人甲○○及其他共犯陳威光等人之上開不法犯行，前開二份判決書，雖基於審判獨立而有不同罪名之認定，然自訴人甲○○與共犯陳威光等人，應確有以不法手段，向被告及葉亮吟等拿取財物等情事，則至堪認定。（三）另觀被告於原審訊問時供稱：當時確實有遭短槍自後面抵住腰際，槍枝其並未直接看到，當時對方腰際鼓鼓的，以衣服遮住，而其背後又遭硬物抵住，所以推測有槍，對方有一人拿大型手提包，因案外人陳威光等人前因槍砲案件經查獲，就有ＭＰ５長槍，在其製作警訊筆錄前即已查獲，其回想起來九十年四月十六日案時歹徒拿的手提箱可裝ＭＰ５長槍，因此推測裡面裝的是ＭＰ５長槍等語。而自訴人甲○○夥同案外人陳威光、程銘泓等人確有以不法手段，拿取被告及葉亮吟錢財之情事，已如前述，且該案共犯陳威光當場對該案被害人葉亮吟恫稱：「妳有十隻手指頭，一隻一百萬元，看妳要留幾隻」等語，復對被告恫稱：「我們『鐵仔』（按指槍枝）很多，要相戰也沒關係」等語，亦有提及槍枝一事，業經上開台灣高等法院台南分院刑事判決認定無訛；且葉亮吟於臺南縣警察局歸仁分局警訊時亦指稱：伊雖未看見渠等將手槍拿出來，但有看見渠等拿一個手提袋出來，伊看手提袋之重量，就知道裡面可能有很多支槍等語（見原審卷第一二三頁），核與被告上開陳述相符，則被告前揭所稱，應非子虛。至當時在場之陳南機、高正宏二人，雖於臺灣臺南地方法院九十一年重訴字第二十號案件中均證稱，並未見案發時有何人持有刀械云云，惟渠等均係與上開強盜案件關係密切，且係在過程中先行離去，亦有前揭判決書足憑，則其等證詞自難為採為不利於被告之認定。是被告與葉亮吟既確遭自訴人甲○○等人以不法手段索取財物，且該案共犯復以槍枝很多，恫嚇該被害人即本件被告與葉亮吟，則被告所申告之上開事實，顯非出於憑空捏造或全然無因；況參諸被告與楊亮吟當時既遭自訴人甲○○等多人，以不法手段拿取財物，渠等心境應處於極度恐慌之狀態，衡情渠等對於自訴人甲○○等是否確持有槍枝，及其槍枝種類為何？自無法清晰記憶。則被告嗣於警察局陳述，基於主觀之認知，認當時遭強盜之過程，歹徒持有槍械等情，自不免出於誤信、誤解、誤認或懷疑有此事實，亦不無可能，自尚難遽認其應成立誣告罪。（四）再被告另於警訊指稱：「我曾聽高正宏提及甲○○曾於陳威光、程銘泓未落網前幫他們保管非法槍械，並放置於甲○○辦公室私人內務櫃內。並提及陳威光落網後，其尚有數量龐大之槍枝分別交由甲○○‧‧保管」等語，嗣被告於原審訊問時供稱：是警察問其是否知悉自訴人甲○○另有其他犯行，因此其將聽過案外人高正宏提過自訴人甲○○幫人保管槍枝一事供警方參考等語，而製作該警訊筆錄之臺南市警察局第五分局刑事組長鐘國強於原審訊問時證稱：九十年四月十六日在臺中市警察局刑警隊被告之警訊筆錄確係其製作，當時其在刑事警察局任職，這案子是警方要瞭解歹徒如何方式犯案，被告才提起對方有持槍，警訊筆錄均係一問一答如實記載，被告於警訊時當初是要檢舉遭人擄人勒贖而為申告等語（見原審卷第一七二至一七四頁），是被告當時主觀認知上，係以遭擄人勒贖（實為強盜）而向警方申告，而非以自訴人甲○○等涉犯槍砲彈藥刀械管制條例而為申告至明；另觀諸九十年四月十六日警訊筆錄記載：（問）你是否知道甲○○另涉有其他不法行為？（答）「我曾聽高正宏提及甲○○陳威光、程銘泓未落網前幫他們保管非法槍械，並放置於甲○○辦公室私人內務櫃內。並提及陳威光落網後其尚有數量龐大之槍枝分別交由甲○○、綽號「蜥蜴」及綽號「小東」，還有前立委施台生之子綽號「水餃」等人保管」等語，足見被告係因制作筆錄警方人員之推問而為陳述，且就此部分陳述內容，其後亦未經檢察官起訴等情，亦據自訴人於原審訊問時陳明（見原審卷第九十六頁）。足見被告係因其遭強盜案件經警制作警訊筆錄時，於員警推問其是否另知悉自訴人其他犯行而另為陳述，已難認其有何誣告之犯意；況被告於警訊時即陳明係「聽說」有此上情，至多僅係輾轉聽聞之事，益徵其應無申告他人使其受刑事或懲戒處分之故意，即與誣告之要件不符，亦尚難繩以誣告罪責。六、縱上所述，縱認被告確有如自訴人甲○○指訴被告於警訊時指陳遭強盜時歹徒持有手槍、ＭＰ５長槍及聽聞自訴人甲○○為他人保管槍械一事屬實，且臺灣高等法院臺南分院九十二年度上更(一)字第一二五號判決，並未認定自訴人甲○○持有槍枝，惟揆諸上開判例及判決意旨，被告上開所為，尚難認其於主觀上有何誣告自訴人甲○○之故意。此外，復查無其他積極之證據足資認定被告有何誣告犯行，自訴人甲○○所指被告涉有上開誣告罪嫌，應屬不能證明。是原審以被告犯罪嫌疑不足，核有刑事訴訟法第二百五十二條第十款所規定之情形，依前揭刑事訴訟法第三百二十六條第三項之規定，裁定駁回自訴人之自訴，經核並無違誤。抗告人抗告意旨仍執上詞，指摘原裁定不當，難謂有理由，應予駁回。七、據上論斷，應依刑事訴訟法第四百十二條裁定如主文。中華民國九十三年六月十六日臺灣高等法院臺中分院刑事第八庭審判長法官羅得村法官劉榮服法官黃文進右正本證明與原本無異。本件不得再抗告。書記官許麗花中華民國九十三年六月十七日Ａ",
  "characters": {
    "judges": [
      "羅得村",
      "劉榮服",
      "黃文進"
    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [
      "許麗花"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "乙○○",
      "右抗告人因被告誣告案件，不服臺灣臺中地方法院中華民國九十三年四月二十七日裁"
    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2004-06-16",
  "created_at": "2016-02-06 08:13:34",
  "updated_at": "2016-02-06 08:13:34"
}