{
  "identify": "TNH-92-上更(一)-469-20040615-1",
  "court": {
    "name": "臺灣高等法院",
    "code": "TNH"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 92,
  "word": "上更(一)",
  "number": "469",
  "jcheck": "1",
  "reason": "偽造文書等",
  "content": "臺灣高等法院臺南分院刑事判決      九十二年度上更(一)字第四六九號  Ａ\n      上  訴  人\n      即  被  告  甲  ○  ○\n      選任辯護人  劉  炯  意  律師\n右上訴人因偽造文書等案件，不服臺灣雲林地方法院八十九年度訴字第三三二號中華\n民國八十九年十二月八日第一審判決（起訴案號：臺灣雲林地方法院檢察署八十九年\n度偵字第一八六九號），提起上訴，判決後，經最高法院撤銷發回更審，本院判決如\n左：\n      主      文\n原判決撤銷。\n甲○○行使偽造私文書，足以生損害於他人，處有期徒刑伍月，如易科罰金，以佰\n元折算壹日。\n票號：ＣＨ壹柒貳玖貳貳號、發票人甲○○、發票日捌拾柒年拾壹月貳拾日、到期日\n捌拾捌年壹月貳拾日（其後更改為捌拾捌年肆月貳拾日）、票面金額新台幣壹佰伍拾\n萬元之本票背面上偽造之「劉淑姬」署押壹枚沒收。\n      事      實\n一、甲○○於民國八十七年十一月二十日，因需款週轉乃向其友人乙○○借貸現金新\n    台幣（下同）一百五十萬元，乙○○要求甲○○應出具本票且該本票背面應有他\n    人背書，詎甲○○竟未經其大嫂劉淑姬之授權同意，於同日在雲林縣斗南鎮○○\n    路○段十二號住處，擅自在其自己所簽發之票號：ＣＨ一七二九二二號、發票日\n    八十七年十一月二十日、到期日八十八年一月二十日、票面金額一百五十萬元之\n    本票背面偽造「劉淑姬」之署押一枚充為背書後，即持至雲林縣斗南鎮○○路○\n    段一四五號乙○○住所交予乙○○，乙○○不疑有他，而將右開一百五十萬元借\n    款預扣十萬九千零八十元之利息後，在八十七年十一月二十一日分別轉帳九十二\n    萬七千二百八十元及四十六萬三千六百四十元至甲○○在雲林縣斗六信用合作社\n    開立之活期儲蓄存款帳戶（帳號：0000000000000號）以為交付，\n    足以生損害於劉淑姬及乙○○。嗣上開本票到期日屆至後，甲○○因無力償還本\n    金而要求乙○○展延償還之期限至八十八年四月二十日，乙○○雖應允之，惟屆\n    期甲○○仍未能償還一百五十萬元借款。其後甲○○為清償一百五十萬元借款及\n    之前積欠之二百萬元（為甲○○於八十七年六月十九日向乙○○所借貸，於八十\n    八年一月廿九日屆期後，再以其夫簡茂涼之本票順延，公訴人除誤認為該筆二百\n    萬元借款係於八十八年一月二十九日所借貸外，並認為甲○○向乙○○借貸該筆\n    二百萬元亦涉有詐欺罪嫌，而提起公訴，然詐欺部份不能證明甲○○犯罪，詳如\n    後述）借款共計三百五十萬元之債務，遂於八十八年八月三十一日之後某日，一\n    次簽發發票人為甲○○、付款人為斗六信用合作社、票載發票日分別為八十八年\n    九月二十一日、八十八年九月三十日、八十八年十月三十一日、八十八年十一月\n    三十日、八十八年十二月三十一日、八十九年一月三十一日、八十九年二月二十\n    九日（票面上誤載為八十九年二月三十日）、票面金額均為五十萬元之支票予乙\n    ○○收執，然屆期仍陸續遭到退票，而乙○○向劉淑姬查詢結果，獲知右開一百\n    五十萬元本票上之「劉淑姬」簽名並非其本人所簽，且劉淑姬亦未授權甲○○在\n    該本票上代劉淑姬簽名背書而查知此事。\n二、案經被害人乙○○訴請臺灣雲林地方法院檢察署檢察官偵查起訴。\n      理      由\n一、訊據上訴人即被告甲○○固坦承於右開時間簽發票面金額為一百五十萬元本票向\n    告訴人乙○○借款一百五十萬元，而本票上背面「劉淑姬」之署押係伊所簽署之\n    事實不諱，惟矢口否認有何偽造文書並持以行使之犯行，辯稱：伊沒有騙乙○○\n    ，是伊打電話到乙○○家以伊之名義向乙○○說要借錢，因乙○○說要伊出具本\n    票且本票要有人背書，並說看是要簽伊大哥或伊大嫂劉淑姬的名字來背書，伊才\n    打電話徵得劉淑姬的同意授權，並於乙○○到伊住處來拿該一百五十萬元本票時\n    ，伊當著乙○○的面簽署劉淑姬之名字云云。\n二、經查：\n  (一)上開系爭一百五十萬元本票背面上「劉淑姬」之署押乃係被告所簽署，迭據被告\n    甲○○於歷審中坦認不諱，並經證人劉淑姬於原審調查中到庭證述屬實（原審卷\n    第八七頁），經本院審閱對照該本票上「劉淑姬」署押中之「淑」字（原審卷第\n    七八頁背面），亦與被告甲○○於歷審中之調查、訊問筆錄簽名中之「淑」字，\n    字型、勾、勒均相符，堪認該紙本票上之「劉淑姬」署押，應係被告甲○○所簽\n    署無訛。\n  (二)其次，就被告是否係以自己之名義而為借貸乙節，告訴人乙○○固指訴：被告持\n    系爭一百五十萬元本票向伊佯稱，係被告大嫂劉淑姬要先暫借一百五十萬元，伊\n    見該本票上有劉淑姬簽名背書，才借予被告上開款項等語，惟被告甲○○則堅稱\n    ：伊是以自己名義借的等語。按被告與告訴人兩人為一、二十年的朋友，被告曾\n    向告訴人借貸多次，均據被告及告訴人於偵查中供承不諱，而被告平常向告訴人\n    借錢時，被告均開立其自己之本票，亦據告訴人於原審中自承屬實，則被告既係\n    開具其自己的一百五十萬元本票來借貸，該紙本票之發票人既為被告，自符合平\n    日被告與告訴人之借貸模式，豈有簽發自己名義之本票並親自借款而認係他人所\n    借貸之理？而告訴人既又自承：被告是在電話中向伊表示係劉淑姬借貸，但當時\n    伊並未錄音，亦無人聽到伊與被告之間的對話等語，則告訴人上開指訴，既無證\n    據能證明屬實，純屬片面之詞，無從採信。是被告辯稱係伊持系爭一百五十萬元\n    本票向告訴人借貸乙節，應可採信。公訴人漏未斟酌此點，逕憑告訴人之指訴認\n    為被告係持該紙本票向告訴人佯稱係被告之大嫂劉淑姬要先暫借一百五十萬元，\n    容有誤會，合先敘明。\n  (三)至被告於系爭一百五十萬元本票上簽署「劉淑姬」署押有無經劉淑姬本人授權乙\n    節，證人劉淑姬於原審調查中雖證稱：於八十七年底，被告曾說她急需用錢，過\n    二天就會還，希望能借我的名字背書，原先我是不願意，但她說只借幾天，而且\n    她會處理，所以我就同意，但因我要上班，所以我就叫被告替我簽我的名字等語\n    （原審卷第八五頁至第八六頁），固與被告於原審調查中所供述：我有打電話給\n    我大嫂徵求她的同意在我開的本票上背書，起先我大嫂不同意，後來有同意，所\n    以才由我在本票上簽我大嫂的名字等情相符，惟證人劉淑姬倘真有同意背書，則\n    被告住處（斗南）距離證人劉淑姬之工作地（農民銀行虎尾分行）車程只有十來\n    分鐘，被告當可請證人劉淑姬親自在本票上背書，何必由被告代寫「劉淑姬」之\n    署押，而徒留日後紛爭？況證人劉淑姬事後經告訴人告以上開背書一事時，竟予\n    以否認，就此於原審調查時又到庭證稱：我忘了我有無向乙○○提到我根本不曉\n    得有本票之事等語（原審卷第八八頁），惟茍若證人劉淑姬有授權被告甲○○在\n    系爭一百五十萬元本票上簽署「劉淑姬」姓名以為背書，則依證人劉淑姬係在銀\n    行服務之經驗當知票據背書之效力，而記得上開授權背書之事，豈有於告訴人乙\n    ○○向證人劉淑姬查詢此事時，予以否認，且十分肯定地向告訴人表示：「我根\n    本不曉得有本票之事」云云，更不至於有「我忘了我有無向乙○○提到我根本不\n    曉得有本票之事」乙情，故證人劉淑姬所言已有瑕疵且不符事理。再者，被告於\n    偵查中先是供稱：是乙○○叫我簽的，她說「看你隨便要簽你大哥或大嫂的名字\n    」，我也不知道這樣有罪云云，並未提及曾徵詢伊大嫂劉淑姬之同意！參以告訴\n    人與證人劉淑姬均表示：伊二人彼此不認識等語明確（原審卷第廿四頁、第八五\n    頁），則告訴人又怎會叫被告簽其大嫂「劉淑姬」的署押而為背書？故告訴人堅\n    稱伊並未叫被告找大哥或大嫂背書乙節，應屬可採。是被告於原審調查中方改口\n    辯稱：伊係經過劉淑姬之同意而授權伊於本件本票上簽署劉淑姬之名字云云，參\n    諸上開各節，顯有不實。是茍若被告確經劉淑姬之正當授權，被告於偵查中理當\n    據實以告，而無供稱係告訴人要其簽大哥或大嫂署押之理，致陷自己於涉嫌偽造\n    文書罪之不利境地。足見被告於系爭一百五十萬元本票上簽署「劉淑姬」署押前\n    ，應未經證人劉淑姬事先授權甚明，證人劉淑姬上開證述，純屬迴護被告之詞，\n    而被告甲○○嗣後所辯，亦屬避重就輕之詞，均不足採信。\n  (四)又被告甲○○雖多次於原審中辯稱：是乙○○到伊住處來拿系爭一百五十萬元本\n    票的，當時伊小姑簡素卿在場云云，惟經原審傳訊證人簡素卿，就當時為何簡素\n    卿會在現場【證人簡素卿係稱：伊當時在幫伊二哥（按即被告之夫簡茂涼）看店\n    云云】、告訴人乙○○何時到被告位在雲林縣斗南鎮○○路○段十二號住處拿取\n    該紙本票、停留多久（證人簡素卿係稱：乙○○是當天下午一、二點的時候來的\n    ，但乙○○拿到本票後馬上就走了云云）、當時在場有何人（證人簡素卿稱：當\n    時只有伊、乙○○和甲○○三人在場云云）等問題，證人簡素卿之證述固與被告\n    甲○○所述相符，然而就告訴人乙○○當天至被告住處時有無表明來意乙點，證\n    人簡素卿指證：當天乙○○有表明來意，乙○○是來向伊二嫂要錢云云，被告則\n    稱：當天乙○○有表明來意，乙○○說要來拿本票云云，兩人所述已有所歧異；\n    就被告有無向證人簡素卿提到被告為何開本票給告訴人乙○○乙事，證人簡素卿\n    證稱：被告並沒有向伊提到被告為何開本票給告訴人乙○○云云，而被告則稱：\n    等乙○○走了之後，簡素卿有問伊剛才伊在寫什麼，伊說因為伊有向乙○○借一\n    筆錢，所以要開本票給乙○○云云，兩人所述更是有所出入；再參以原審法院承\n    證人簡素卿所述「我當時在幫我二哥看店」之證詞，賡續就何時為證人簡茂涼所\n    僱用、月薪若干、證人簡茂涼有無開立扣繳憑單給證人簡素卿（按被告原係其住\n    處所設立之償億股份有限公司負責人）等問題，隔離訊問證人簡素卿及證人簡茂\n    涼，證人簡素卿證稱：「八十五年七月我從台北蘆洲搬回斗南，開始到我哥哥店\n    裡工作看店」、「我沒有薪水，但我租住處斗南鎮○○路○段十六號每個月房租\n    一萬八千元是我哥哥付的，除此之外，我哥哥並沒有替我支付任何費用」、「剛\n    開始我住我哥哥家，我哥哥並沒有開扣繳憑單給我，後來他幫我租房子，替我付\n    房租，就開始有給我扣繳憑單」云云，與證人簡茂涼所指證：「簡素卿是我在二\n    、三年前（按推算結果應係在八十六、八十七年間）所僱用」、「我每個月付現\n    金一萬五千元給簡素卿當薪水，另我在斗南鎮○○路○段十六號租一間倉庫，我\n    把二、三樓給簡素卿用」、「我並沒有開扣繳憑單給簡素卿」云云，兩人所述可\n    謂南轅北轍，毫無交集，可見證人簡素卿證稱其因在右開被告之住處看店，而有\n    看到告訴人乙○○到被告住處拿取系爭一百五十萬元本票云云（以上均參見原審\n    卷第八九頁至第一０九頁），顯亦係迴護被告之詞，不足採信。故被告所辯：是\n    伊打電話到乙○○家向乙○○說要借錢，且是乙○○到伊家來拿該一百五十萬元\n    本票，並由伊在伊家當著乙○○的面前在該紙本票上簽劉淑姬的名字云云，不足\n    採信，已不言可喻。\n  (五)另被告於偵查及原審中供稱：劉淑姬的背書是伊寫的，是乙○○到伊住處拿本票\n    時叫伊簽的，當時伊小姑簡素卿有在場云云，被告原希望藉由簡素卿之證言，資\n    以證明告訴人係至被告住處拿取系爭一百五十萬元本票，且係告訴人叫被告寫「\n    劉淑姬」之背書後，被告才在該本票背面寫上「劉淑姬」之姓名乙情。然證人簡\n    素卿於原審中非但證述：「乙○○於八十七年底某日到甲○○住處時，伊不知他\n    們在做什麼，當時伊不知甲○○在開本票給乙○○，伊亦不知甲○○有無當場在\n    本票背面寫『劉淑姬』的名字，是乙○○離開後，甲○○才說他方才是開本票給\n    乙○○」云云（原審卷第九一頁），足徵縱當時證人簡素卿在場，依其證言亦無\n    從認定告訴人曾在被告住處叫被告在系爭一百五十萬元本票上簽署「劉淑姬」的\n    名字。且如前述，證人簡素卿所證述之情節，與被告及證人簡茂涼所述之情節大\n    相逕庭，可見證人簡素卿所證述確不足採信。被告既欲向告訴人借一百五十萬元\n    ，可見係被告有求於告訴人，理應由被告將本票送交告訴人才是，豈有告訴人去\n    找被告拿取本票之理？何況，倘被告係在其住處當著告訴人之面，由被告在系爭\n    一百五十萬元本票上簽「劉淑姬」之背書，衡情告訴人亦應會質疑為何被告能代\n    劉淑姬背書？若被告表示係經劉淑姬授權代為背書，告訴人在收受該支票離開之\n    前，告訴人理應立即向劉淑姬查詢有無授權被告代為背書，豈會如被告所云：「\n    告訴人到伊住處拿本票時，叫伊在本票上簽伊大嫂劉淑姬的名字，伊簽上『劉淑\n    姬』之署押後，將該支票交予告訴人，告訴人就離開了」云云。是被告應係先在\n    系爭一百五十萬元本票上偽造「劉淑姬」之背書後，再拿到告訴人之住處交予告\n    訴人，致使告訴人不疑有他，而非告訴人至被告住處叫被告在系爭本票上自行寫\n    上「劉淑姬」之名字，而由被告當著告訴人的面簽上「劉淑姬」之署押等情，應\n    屬無疑。\n  (六)再者，票據係無因證券，票據本身是否真實，應由票據執票人負證明之責（最高\n    法院五十年台上字第一六五九號判例參照）。若如被告所辯稱：係因乙○○說要\n    伊簽伊大嫂劉淑姬的名字來背書，伊才在本票上簽「劉淑姬」的名字云云，則一\n    旦告訴人乙○○向證人劉淑姬追索，劉淑姬當必否認系爭一百五十萬元本票上背\n    書簽名之真正，倘係告訴人要求被告自行簽署，則該簽名本身顯然非證人劉淑姬\n    所簽署，依現今科學鑑定技術，欲認定該簽名係經偽造，可謂毫無困難，是告訴\n    人於民事上將受敗訴之判決，已無庸置疑。從而，告訴人要求被告自行簽署「劉\n    淑姬」之署押，不僅無法達到背書保障債權之實益，於刑事上亦可能構成教唆偽\n    造文書罪，故告訴人應無叫被告在系爭本票上寫「劉淑姬」背書之動機；再參以\n    證人劉淑姬於原審中證稱：「（乙○○）先打電話到虎尾農民銀行找我，之後也\n    有到我家來找我，乙○○說，我小姑甲○○向其表示我要匯錢給乙○○，我就說\n    我不知道甲○○有無還錢給乙○○，我要聯絡甲○○叫她處理，因為錢不是我借\n    的」等語（原審卷第八七頁），可知告訴人應不知被告未經證人劉淑姬之授權，\n    否則應不致於相信被告所稱「劉淑姬要匯錢給乙○○」云云，而去找劉淑姬要錢\n    。故被告所辯實與常情不符，委無足採，本件應認係被告未經證人劉淑姬之授權\n    ，而自行於系爭一百五十萬元本票上偽造證人劉淑姬之署押以為背書，並在告訴\n    人不知情之情況下，持向告訴人借貸一百五十萬元。\n  (七)綜就上情參酌以觀，足認系爭一百五十萬元本票上「劉淑姬」之署押確係被告所\n    簽署，及被告係以其自己之名義向告訴人乙○○借貸等情，應屬可採。此外，並\n    有系爭一百五十萬元本票影本、被告甲○○在雲林縣斗六信用合作社開立之活期\n    儲蓄存款存摺影本、被告甲○○在雲林縣斗六信用合作社開立之活期儲蓄存款帳\n    戶存提款、匯款、轉帳資料影本各乙份在卷可稽，而被告為了清償系爭一百五十\n    萬元借款及之前積欠之二百萬借款共計三百五十萬元之債務，而於八十八年八月\n    三十一日之後某日，一次簽發票載發票日分別為八十八年九月二十一日、八十八\n    年九月三十日、八十八年十月三十一日、八十八年十一月三十日、八十八年十二\n    月三十一日、八十九年一月三十一日、八十九年二月二十九日（票面上誤載為八\n    十九年二月三十日）、票面金額均為五十萬元之支票予告訴人收執，屆期均未兌\n    現等情，亦有支票及支票退票理由單影本各七紙附卷足憑。故本件事證明確，被\n    告甲○○偽造文書犯行，洵堪認定。\n三、按被告固係本於自己之名義持系爭一百五十萬元本票向告訴人借貸，而非如公訴\n    人所認，係被告向告訴人訛稱是證人劉淑姬透過被告向告訴人借款，惟被告於該\n    紙本票上偽造「劉淑姬」之署押充為背書後，持至告訴人之住所向告訴人詐稱本\n    票背面之「劉淑姬」之署押乃劉淑姬本人親自簽名，亦足令告訴人陷於錯誤，以\n    為該本票既經於金融機構上班、資力尚佳之劉淑姬背書，該本票應當具有相當之\n    擔保性，而願意將一百五十萬元借予被告，自屬以詐術使告訴人將本人之物交付\n    ，並均足以生損害於告訴人及證人劉淑姬，惟其借款之初尚乏不法所有之意圖（\n    詳後述），自與詐欺罪之構成要件有間，尚難論以詐欺取財罪至明。故核被告所\n    為，係犯刑法第二百十六條、第二百十條行使偽造私文書罪。被告偽造私文書復\n    持以行使，其偽造私文書之低度行為，為行使之高度行為所吸收，不另論罪；又\n    其偽造署押為偽造私文書之部分行為，亦不另論罪。\n四、公訴意旨另以：被告明知自己財務狀況不佳，欠缺償債能力，竟基於意圖為自己\n    不法所有之概括犯意，除於八十七年十一月二十日，以上開偽造文書（即偽造本\n    票背書之方式）向告訴人詐術騙取借款一百五十萬元外，並承前開詐欺犯意，於\n    八十八年一月二十九日再度前往告訴人之住所，向告訴人詐稱：伊丈夫簡茂涼要\n    先暫借二百萬元週轉云云，並交付簡茂涼所簽發、被告自己背書之面額二百萬元\n    本票與告訴人收執，致告訴人陷於錯誤，遂將二百萬元如數交付被告，詎屆期後\n    被告一再要求告訴人展延期限，告訴人為顧及彼此情誼均應允之，惟屆期被告仍\n    未償還借款，嗣被告為掩人耳目，於八十八年七月三十一日交付由簡茂涼簽發、\n    面額八十萬元、發票日八十八年八月三十一日之彰化銀行斗南分行支票一張與告\n    訴人收執，以償還前欠之二百萬元借款，然屆期提示，竟遭退票，因認被告涉有\n    連續詐欺取財罪嫌云云。\n  (一)按犯罪事實應依證據認定之，無證據不得推定其犯罪事實，刑事訴訟法第一百五\n    十四條定有明文。復按告訴人之告訴，係以使被告受刑事訴追為目的，是其陳述\n    是否與事實相符，仍應調查其他證據以資審認。被害人所述被害情形如無瑕疵可\n    指，而就其他方面調查又與事實相符，則其供述未始不足據為判決之基礎（最高\n    法院五十二年台上字第一三○○號、三十二年上字第六五七號判例要旨可資參照\n    ）。此之所謂證據，係指積極之證據而言，故如無確切之積極證據，足以證明被\n    告之犯罪事實，即令被告不能為有利之反證，亦不能遽論以罪刑。亦即認定不利\n    於被告之事實，須依積極證據，苟積極證據不足為不利於被告事實之認定時，即\n    應為有利於被告之認定，更不必有何有利之證據（最高法院三十年上字第八一六\n    號判例參照）。次按刑法第三百三十九條之詐欺罪，係以行為人於行為之初，即\n    意圖為自己不法所有為其主觀構成要件。又債務人於債之關係成立後，如有債務\n    不履行之情形，在一般社會經驗上可能之原因甚多，縱令有遲延給付或不為給付\n    之情事，茍無足以認定其再債之關係發生時即自始故意藉此詐財之積極證據，揆\n    諸上開說明，仍不得僅以違反債信之客觀事態，推定債務人原有詐欺取財之不法\n    意圖，最高法院著有九十二年台上字第五二八四號判決可資參照。\n  (二)公訴人認被告另涉有連續詐欺一百五十萬元及二百萬元之犯行，無非以告訴人乙\n    ○○指訴：被告持偽造「劉淑姬」名義背書之本票，及以其丈夫簡茂涼之名義、\n    持發票人為簡茂涼、背書人為甲○○之本票向伊借錢，之後被告又未依約還款云\n    云，並提出本票二紙、支票及退票理由單各一紙為其所憑之論據。訊之被告則堅\n    決否認有此部分詐欺上開一百五十萬元及二百萬元之犯行，辯稱：伊於八十七年\n    六月十九日借款時，戴毓洳已積欠伊三百七十五萬元，因戴女要求再借二百萬元\n    即可渡過難關，在戴女的要求下再向告訴人借款二百萬元（扣除利息後，實得一\n    百九十二萬零八百元），交付給戴女，戴女初期均依約付款，但到八十七年十月\n以後即未付利息，被告只得自行承擔，並再於八十七年十一月廿日再向告訴人借\n    得上開一百五十萬元，後來戴女於八十八年三月三日死亡，未留任何遺產，以致\n    無法追償，當時戴女尚欠五百七十五萬未還，再加上本身因投資西餐廳虧本，以\n    致無法給付，以告訴人係為貪求高利而借款予被告，當知上情，伊應無陷於錯誤\n    之可能，是以八十七年十一月廿日之一百五十萬元借貸被告係以年息百分之八十\n    七借得，被告並不是要惡意倒債，故利息一直付到八十八年七月份才因週轉不靈\n    而未付，亦可證明被告無詐騙之意等語。\n  (三)經查：\n  (1)被告甲○○除於上開時日以上開方式向告訴人借得一百五十萬元外，又於八十七\n    年六月十九日以其名義簽發二百萬元本票予告訴人，而向告訴人借貸二百萬元（\n    借貸期限為一個月，經告訴人預扣一個月利息後，實際轉帳至被告在雲林縣斗六\n    信用合作社開立之活期儲蓄存款帳戶之金額為一百九十二萬零八百元）後，在被\n    告均按月支付約定之利息下，雖被告屆到期日無法清償本金，告訴人仍同意被告\n    以每個月換票（均以被告本人之名義簽發）之方式延展清償期限，嗣於告訴人要\n    求被告，就二百萬元債務部分，新換取之本票應由被告之夫即簡茂涼簽發並經被\n    告背書後，被告乃於八十八年一月廿九日交付一紙票號：ＣＨ一七二九二二號、\n    發票人簡茂涼（經本院認定該紙本票並非簡茂涼所簽發，而係被告所簽發，且被\n    告亦未徵得其丈夫簡茂涼之授權而擅自盜蓋簡茂涼之印章簽發，惟此部份未經檢\n    察官起訴，詳如後述）、發票日八十八年一月二十九日、到期日八十八年三月二\n    十九日（其後因告訴人同意展延償還期限而更改為八十八年四月二十九日）、票\n    面金額二百萬元並經被告背書之本票予告訴人，迭經被告於原審時及本院前審審\n    理中供承不諱（原審卷第一０八頁至第一０九頁），復有被告在雲林縣斗六信用\n    合作社開立之活期儲蓄存款帳戶存提款、匯款、轉帳資料影本乙份附卷可稽。告\n    訴人固指稱：被告是在電話中向我表示，是她先生簡茂涼要向我借二百萬元，我\n    將二百萬元借給被告時，被告是開簡茂涼名義的本票給我，且被告也有背書，之\n    後每個月換票，被告都是開簡茂涼的本票給我，而且被告也都有背書云云，惟告\n    訴人於換票時，均把舊的本票還給被告，並沒有將舊的本票影印留存，被告換票\n    後亦將收回之舊本票予以撕毀，分別業據告訴人及被告於原審中供陳在卷，且告\n    訴人亦自承：被告是在電話中向伊表示，是簡茂涼要向伊借二百萬元，但當時伊\n    並無電話錄音，且沒人聽到伊與被告之間的談話內容」云云，從而無法查證告訴\n    人上開指訴是否屬實，本於從有利於被告之認定原則，自當以被告之供述作為認\n    定告訴人及被告雙方本件二百萬元借貸過程之依據，從而公訴人所認定之二百萬\n    元借貸過程，容有未洽。\n  (2)其次，被告甲○○於八十七年、八十八年間，投資有償億五金有限公司（為負責\n    人），並於雲林縣斗六信用合作社存有款項而有利息入等情，有財政部臺灣省中\n    區國稅局雲林縣分局九十二年十二月廿四日中區國稅雲縣四字第０九二００三七\n    三九四號函、財政部財稅資料中心九十二年十二月卅日資五字第九二一九九三三\n    四號函檢送之財產資料二份、償億五金有限公司設立登記事項卡影本一份在卷可\n    參（本院卷第四九頁、第五六頁至第六一頁、第七四頁）；且於八十七年及八十\n    八年度均有所得收入申報，亦有財政部臺灣省中區國稅局雲林縣分局九十三年一\n    月二十九日中區國稅雲縣四字第０九三０００一八八五號函檢送之八十七、八十\n    八年度被告綜合所得稅申報書影本四紙在卷可稽（本院卷第六三頁至第六四頁）\n    ；而被告於雲林縣斗六信用合作社斗南分社之帳戶（000000000000\n    0號）資金往來情形，自八十五年四月一日起至八十八年九月間均甚正常，且常\n    有百萬元以上之進出，又自八十七年六月十九日至八十八年八月間，每月之進帳\n    均有四百餘萬元等情，亦有該社八十九年九月廿六日以斗信社字第二三四號函檢\n    送之被告存款帳戶對帳單一冊在卷可參（原審卷第四一頁至第第七０頁），足見\n    被告於八十七年及八十八年上半年間尚非無資力之人。\n  (3)又被告甲○○於八十七年六月十九日以其名義簽發本票持向告訴人借貸二百萬元\n    （借貸期限為一個月，經告訴人預扣一個月利息後，實際轉帳至被告在雲林縣斗\n    六信用合作社開立之活期儲蓄存款帳戶之金額為一百九十二萬零八百元）後，於\n    八十八年一月廿九日屆期後，再持其夫簡茂涼名義、被告背書之本票向告訴人換\n    票順延；其間又於八十七年十一月廿日，以其本人名義之本票（即前開論罪之偽\n    造「劉淑姬背書」之本票）向告訴人借貸一百五十萬元，在被告均按月支付約定\n    之利息下（雖然被告與告訴人就被告已支付之利息額數所述有所差異，然依告訴\n    人所述，被告有付利息至八十八年六月），雖被告屆期無法清償本金，告訴人仍\n    同意被告以每個月換票（均以被告本人之名義簽發）之方式延展清償期限，迄八\n    十八年七月份等情，業據被告供明在卷，且為告訴人所不爭執（原審卷第一二二\n    頁），足證被告於借二百萬元、一百五十萬元之初並無為自己不法所有而詐取告\n    訴人財物之意圖，否則被告大可捲款逃匿或拖欠不還，何須按月履行約定之利息\n    債務？何況告訴人於八十七年六月十九日貸予被告二百萬元及於八十七年十一月\n    二十日貸予被告甲○○一百五十萬元時，依上開匯款資料顯示告訴人係分別預扣\n    每一百萬元一個月三萬九千六百元及七萬二千七百二十元之利息，有上開被告之\n    活期儲金存款帳戶對帳單內之匯款資料在卷可佐（原審卷第五八頁、第六二頁）\n    ，並經被告供述明確，而告訴人到庭亦不否認上開預扣金額為利息等情無訛（原\n    審卷第一二０頁至第一二六頁）。準此，換算結果亦即月利率分別為百分之四及\n    百分之七點三，折合年利率分別為百分之四十七點五及百分之八十七點三，核計\n    上開被告給付利息至八十八年七月份止，二百萬元部分，被告已給付十四個月利\n    息計一百十萬八千八百元；一百五十萬元部分則已給付九個月利息計九十八萬一\n    千七百二十元，二者合計已付利息二百零九萬五千零二十元。據此，實難認定被\n    告於借款之初即有為自己不法所有而詐取告訴人財物之意圖至明。\n  (4)再者，被告曾借款予案外人戴毓洳五百七十五萬元，有戴女所簽發之本票影本五\n    紙在卷可稽（他字卷第一二六號第廿六頁），惟屆期後均未償還【到期日分別為\n    八十七年五月十五日、五月三十一日（二紙）、七月二日、八月十日】，而戴女\n    於八十八年三月三日死亡，亦有雲林縣斗南鎮戶政事務所八十九年九月廿二日以\n    雲南戶字第二０四九號函檢送之戴女戶籍資料一份在卷可參（原審卷第三八頁至\n    第四０頁），是被告辯稱伊係因借款予戴女，後來因戴女無法如期給付利息，甚\n    或死亡，導致無法給付等語，揆諸上開被告給付利息之起迄期間及戴女死亡期日\n    ，當屬可採。至其另辯稱：該借得之一百五十萬元係因與他人合夥開西餐廳虧損\n    ，而無法償還云云（原審卷第一四五頁、第一五二頁、第一八六頁），惟迄本院\n    辯論時仍無法提出任何證據足資證明（本院卷第一三三頁、第一四六頁），自難\n    憑採，併此敘明。\n  (三)綜上所述，公訴人既未能舉證以證明被告向告訴人借款二百萬元及一百五十萬元\n    之初，即有何詐欺之不法意圖。此外，復查無其他積極證據足以證明被告確有公\n    訴人所指之詐欺犯行，則被告所辯，尚堪採信。被告向告訴人借貸二百萬元及一\n    百五十萬元時，即無為自己不法所有之意圖，且告訴人亦非因陷於錯誤而將二百\n    萬元、一百五十萬元（預扣利息後始交付，且已收取高額利息）交予被告，揆諸\n    上開說明，顯與詐欺取財罪之犯罪構成要件不符，而屬債務不履行之民事糾葛，\n    灼然甚明。惟公訴人既認此部分，與前開經本院論罪科刑之偽造私文書罪部分間\n    ，有方法結果之牽連關係，並於起訴書中陳明應論以一罪，爰不另為無罪之諭知\n    ，併此敘明。\n五、如前四所示，被告於八十七年六月十九日持自己所簽發之本票向告訴人乙○○借\n    得二百萬元後，在被告均按月支付約定之利息下，雖被告屆期無法清償本金，告\n    訴人仍同意被告以每個月換票（均以被告本人之名義簽發）之方式延展清償期限\n    ，嗣於告訴人要求被告，新換取之本票應由被告之夫即簡茂涼簽發並經被告背書\n    後，被告乃交付一紙票號：ＣＨ一七二九二二號、發票人簡茂涼、發票日八十八\n    年一月二十九日、到期日八十八年三月二十九日（其後因告訴人同意展延償還期\n    限而更改為八十八年四月二十九日）、票面金額二百萬元並經被告背書之本票予\n    告訴人。被告及證人簡茂涼於原審中雖均陳稱：被告徵詢簡茂涼之同意，用簡茂\n    涼之名義簽發本票，只有一次云云，而證人簡茂涼所證述授權被告開立二百萬元\n    本票之時間，與前開換票之時間雖大致相符，惟因：\n    (1)證人簡茂涼於原審中經隔離訊問後係證稱：我太太說她朋友要向我太太借錢，\n      我太太轉而向告訴人調現，告訴人指定我太太必須開我的本票交給告訴人，才\n      肯借錢給我太太，我太太才會要求我同意用我的名義開二百萬元支票云云，而\n      被告亦附和供稱：我要求我先生要用他的名義開本票時，當時我先生有問我要\n      做什麼，我說朋友要向我借錢，我要調錢給朋友用，所以要開我先生的本票去\n      調錢云云，然依前述，被告之所以將上開以簡茂涼名義開立之二百萬元本票交\n      予告訴人，係用來換票，而非向告訴人調現，則被告豈會向其夫簡茂涼稱，因\n      其欲向告訴人調錢，應告訴人要求而徵詢簡茂涼同意，授權被告以簡茂涼之名\n      義開立二百萬元本票？顯有違常情。\n    (2)另就證人簡茂涼為何不自行簽發本件二百萬元本票乙點，被告供陳：因當時家\n      裡沒有空白本票，所以我先生沒有辦法當場開本票給我云云，而與證人簡茂涼\n      所證述：因我太太何時要向乙○○拿錢我不曉得，而我也不知道何時要拿錢，\n      所以我沒辦法事先開好本票給我太太，而且我太太只問我同不同意開我的本票\n      ，並未叫我先開本票給她，因我作外務，天天不在家，我不知道我太太何時開\n      我的本票云云等情節，更是毫無交集。是故，本件二百萬元本票，被告應非事\n      先得到證人簡茂涼之授權，而係被告擅自以證人簡茂涼之名義簽發本票無訛。\n      又告訴人於八十七年六月十九日貸予被告二百萬元及於八十七年十一月二十日\n      貸予被告甲○○一百五十萬元時，分別預扣每一百萬元一個月三萬九千六百元\n      及七萬二千七百二十元之利息，折合年利率分別為百分之四十七點五及百分之\n      八十七點三，有如上述，顯然過重。惟因此等部分均未據檢察官提起公訴，亦\n      非起訴效力所及，本院依法不得併予審理，亦附此敘明。\n六、原審對被告予以論罪科刑，固非無見。惟：(一)刑法上之詐欺取財罪，係以行為人\n    於行為之初，即意圖為自己或第三人不法之所有，為其主觀構成要件。茍無足以\n    認定其在債之關係發生時即故意藉此詐財之積極證據，尚不得僅以其違反債信之\n    客觀事態，推定債務人原有詐欺取財之不法所有意圖。原審未予明察就上開一百\n    五十萬元部分併認被告亦犯有詐欺取財罪嫌，顯有未洽。(二)原判決雖以被告在向\n    告訴人借款之前，已遭戴毓洳倒債五百七十五萬元，因認其於向張女借款時已無\n    償債能力，而據以推論上訴人對於該一百五十萬元借款具有不法所有之意圖。惟\n    被告是否因此即陷於周轉困難或無償債能力？被告借款之初，其財務狀況如何？\n    均未予查明，亦有欠妥。(三)原審認被告於八十七年六月十九日向告訴人借得之二\n    百萬元後，均有按月支付利息至八十八年六月間止，因認其對於該借款並無不法\n    所有之詐欺意圖，惟就一百五十萬元借款部分，被告亦按月支付利息至告訴人提\n    出本件告訴前二個月（八十八年七月間）止，此與其向張女借款二百萬元之情形\n    並無不同。且卷查戴女所簽發之本票五張，其到期日係自八十七年五月十五日起\n    ，至同年八月十日止（詳前述）。足見被告於八十七年六月十九日、同年十一月\n    二十日分別向張女借款二百萬元、一百五十萬元時，同有上述情形。原判決為不\n    同之認定，亦有矛盾。被告上訴意旨否認犯罪，固無足取，惟原判決既有可議，\n    自應由本院將原審不當之判決，予以撤銷改判。爰審酌被告為脫卸刑責，於審理\n    中反覆其詞，可見其犯後態度不佳，再參以被告犯罪之動機、目的、手段、所生\n    危害及事後已與告訴人達成民事和解賠償損害（和解書卷附）等一切情狀，量處\n    有期徒刑五月。又刑法第四十一條原規定：「犯最重本刑為三年以下有期徒刑以\n    下之刑之罪，而受六月以下有期徒刑或拘役之宣告，因身體、教育、職業或家庭\n    之關係，執行顯有困難者，得以一元以上三元以下折算壹日，易科罰金。」，惟\n    該條文業於九十年一月四日修正為（第一項）：「犯最重本刑為五年以下有期徒\n    刑以下之刑之罪，而受六月以下有期徒刑或拘役之宣告，因身體、教育、職業或\n    家庭之關係，執行顯有困難者，得以一元以上三元以下折算壹日，易科罰金。但\n    確因不執行所宣告之刑，難收矯正之效，或難以維持法秩序者，不在此限」，並\n    於九十年一月十日經總統公布施行，本件被告等犯罪時間係在舊法時期，比較新\n    舊法結果，新法對被告等並無不利，自應適用新法，爰併依法諭知易科罰金之折\n    算標準。另票號ＣＨ─七二九二二號、發票人甲○○、發票日八十七年十一月二\n    十日、到期日八十八年一月二十日（其後更改為八十八年四月二十日）、票面金\n    額一百五十萬元之本票背面上偽造之「劉淑姬」署押，亦依法併予宣告沒收。\n據上論結，應依刑事訴訟法第三百六十九條第一項前段、第三百六十四條、第二百九\n十九條第一項前段、刑法第二條第一項、第二百十六條、第二百十條、修正後第四十\n一條第一項、第二百十九條，罰金罰鍰提高標準條例第二條，判決如主文。\n本案經檢察官吳忠賢到庭執行職務。\n中    華    民    國      九十三      年      六      月      十五      日\n                                  臺灣高等法院臺南分院刑事第五庭\n                                      審判長法官  楊    明    章\n                                            法官  顏    基    典\n                                            法官  沈揚    仁\n右正本證明與原本無異。\n如不服本判決，應於判決送達後十日內向本院提出上訴狀，其未敘述理由者並應於提\n出上訴狀後十日內向本院補提理由書（應附繕本)。\n                                      法院書記官  李    梅    菊\n中    華    民    國      九十三      年      六      月      十六      日\n附錄本案論罪科刑法條全文：\n刑法第二百十六條：\n行使第二百十條至第二百十五條之文書者，依偽造、變造文書或登載不實事項或使登\n載不實事項之規定處斷。\n刑法第二百十條：\n偽造、變造私文書，足以生損害於公眾或他人者，處五年以下有期徒刑。\n",
  "structure": {
    "main": "原判決撤銷。\n甲○○行使偽造私文書，足以生損害於他人，處有期徒刑伍月，如易科罰金，以佰\n元折算壹日。\n票號：ＣＨ壹柒貳玖貳貳號、發票人甲○○、發票日捌拾柒年拾壹月貳拾日、到期日\n捌拾捌年壹月貳拾日（其後更改為捌拾捌年肆月貳拾日）、票面金額新台幣壹佰伍拾\n萬元之本票背面上偽造之「劉淑姬」署押壹枚沒收。",
    "fact": "一、甲○○於民國八十七年十一月二十日，因需款週轉乃向其友人乙○○借貸現金新\n    台幣（下同）一百五十萬元，乙○○要求甲○○應出具本票且該本票背面應有他\n    人背書，詎甲○○竟未經其大嫂劉淑姬之授權同意，於同日在雲林縣斗南鎮○○\n    路○段十二號住處，擅自在其自己所簽發之票號：ＣＨ一七二九二二號、發票日\n    八十七年十一月二十日、到期日八十八年一月二十日、票面金額一百五十萬元之\n    本票背面偽造「劉淑姬」之署押一枚充為背書後，即持至雲林縣斗南鎮○○路○\n    段一四五號乙○○住所交予乙○○，乙○○不疑有他，而將右開一百五十萬元借\n    款預扣十萬九千零八十元之利息後，在八十七年十一月二十一日分別轉帳九十二\n    萬七千二百八十元及四十六萬三千六百四十元至甲○○在雲林縣斗六信用合作社\n    開立之活期儲蓄存款帳戶（帳號：0000000000000號）以為交付，\n    足以生損害於劉淑姬及乙○○。嗣上開本票到期日屆至後，甲○○因無力償還本\n    金而要求乙○○展延償還之期限至八十八年四月二十日，乙○○雖應允之，惟屆\n    期甲○○仍未能償還一百五十萬元借款。其後甲○○為清償一百五十萬元借款及\n    之前積欠之二百萬元（為甲○○於八十七年六月十九日向乙○○所借貸，於八十\n    八年一月廿九日屆期後，再以其夫簡茂涼之本票順延，公訴人除誤認為該筆二百\n    萬元借款係於八十八年一月二十九日所借貸外，並認為甲○○向乙○○借貸該筆\n    二百萬元亦涉有詐欺罪嫌，而提起公訴，然詐欺部份不能證明甲○○犯罪，詳如\n    後述）借款共計三百五十萬元之債務，遂於八十八年八月三十一日之後某日，一\n    次簽發發票人為甲○○、付款人為斗六信用合作社、票載發票日分別為八十八年\n    九月二十一日、八十八年九月三十日、八十八年十月三十一日、八十八年十一月\n    三十日、八十八年十二月三十一日、八十九年一月三十一日、八十九年二月二十\n    九日（票面上誤載為八十九年二月三十日）、票面金額均為五十萬元之支票予乙\n    ○○收執，然屆期仍陸續遭到退票，而乙○○向劉淑姬查詢結果，獲知右開一百\n    五十萬元本票上之「劉淑姬」簽名並非其本人所簽，且劉淑姬亦未授權甲○○在\n    該本票上代劉淑姬簽名背書而查知此事。\n二、案經被害人乙○○訴請臺灣雲林地方法院檢察署檢察官偵查起訴。",
    "reason": "一、訊據上訴人即被告甲○○固坦承於右開時間簽發票面金額為一百五十萬元本票向\n    告訴人乙○○借款一百五十萬元，而本票上背面「劉淑姬」之署押係伊所簽署之\n    事實不諱，惟矢口否認有何偽造文書並持以行使之犯行，辯稱：伊沒有騙乙○○\n    ，是伊打電話到乙○○家以伊之名義向乙○○說要借錢，因乙○○說要伊出具本\n    票且本票要有人背書，並說看是要簽伊大哥或伊大嫂劉淑姬的名字來背書，伊才\n    打電話徵得劉淑姬的同意授權，並於乙○○到伊住處來拿該一百五十萬元本票時\n    ，伊當著乙○○的面簽署劉淑姬之名字云云。\n二、經查：\n  (一)上開系爭一百五十萬元本票背面上「劉淑姬」之署押乃係被告所簽署，迭據被告\n    甲○○於歷審中坦認不諱，並經證人劉淑姬於原審調查中到庭證述屬實（原審卷\n    第八七頁），經本院審閱對照該本票上「劉淑姬」署押中之「淑」字（原審卷第\n    七八頁背面），亦與被告甲○○於歷審中之調查、訊問筆錄簽名中之「淑」字，\n    字型、勾、勒均相符，堪認該紙本票上之「劉淑姬」署押，應係被告甲○○所簽\n    署無訛。\n  (二)其次，就被告是否係以自己之名義而為借貸乙節，告訴人乙○○固指訴：被告持\n    系爭一百五十萬元本票向伊佯稱，係被告大嫂劉淑姬要先暫借一百五十萬元，伊\n    見該本票上有劉淑姬簽名背書，才借予被告上開款項等語，惟被告甲○○則堅稱\n    ：伊是以自己名義借的等語。按被告與告訴人兩人為一、二十年的朋友，被告曾\n    向告訴人借貸多次，均據被告及告訴人於偵查中供承不諱，而被告平常向告訴人\n    借錢時，被告均開立其自己之本票，亦據告訴人於原審中自承屬實，則被告既係\n    開具其自己的一百五十萬元本票來借貸，該紙本票之發票人既為被告，自符合平\n    日被告與告訴人之借貸模式，豈有簽發自己名義之本票並親自借款而認係他人所\n    借貸之理？而告訴人既又自承：被告是在電話中向伊表示係劉淑姬借貸，但當時\n    伊並未錄音，亦無人聽到伊與被告之間的對話等語，則告訴人上開指訴，既無證\n    據能證明屬實，純屬片面之詞，無從採信。是被告辯稱係伊持系爭一百五十萬元\n    本票向告訴人借貸乙節，應可採信。公訴人漏未斟酌此點，逕憑告訴人之指訴認\n    為被告係持該紙本票向告訴人佯稱係被告之大嫂劉淑姬要先暫借一百五十萬元，\n    容有誤會，合先敘明。\n  (三)至被告於系爭一百五十萬元本票上簽署「劉淑姬」署押有無經劉淑姬本人授權乙\n    節，證人劉淑姬於原審調查中雖證稱：於八十七年底，被告曾說她急需用錢，過\n    二天就會還，希望能借我的名字背書，原先我是不願意，但她說只借幾天，而且\n    她會處理，所以我就同意，但因我要上班，所以我就叫被告替我簽我的名字等語\n    （原審卷第八五頁至第八六頁），固與被告於原審調查中所供述：我有打電話給\n    我大嫂徵求她的同意在我開的本票上背書，起先我大嫂不同意，後來有同意，所\n    以才由我在本票上簽我大嫂的名字等情相符，惟證人劉淑姬倘真有同意背書，則\n    被告住處（斗南）距離證人劉淑姬之工作地（農民銀行虎尾分行）車程只有十來\n    分鐘，被告當可請證人劉淑姬親自在本票上背書，何必由被告代寫「劉淑姬」之\n    署押，而徒留日後紛爭？況證人劉淑姬事後經告訴人告以上開背書一事時，竟予\n    以否認，就此於原審調查時又到庭證稱：我忘了我有無向乙○○提到我根本不曉\n    得有本票之事等語（原審卷第八八頁），惟茍若證人劉淑姬有授權被告甲○○在\n    系爭一百五十萬元本票上簽署「劉淑姬」姓名以為背書，則依證人劉淑姬係在銀\n    行服務之經驗當知票據背書之效力，而記得上開授權背書之事，豈有於告訴人乙\n    ○○向證人劉淑姬查詢此事時，予以否認，且十分肯定地向告訴人表示：「我根\n    本不曉得有本票之事」云云，更不至於有「我忘了我有無向乙○○提到我根本不\n    曉得有本票之事」乙情，故證人劉淑姬所言已有瑕疵且不符事理。再者，被告於\n    偵查中先是供稱：是乙○○叫我簽的，她說「看你隨便要簽你大哥或大嫂的名字\n    」，我也不知道這樣有罪云云，並未提及曾徵詢伊大嫂劉淑姬之同意！參以告訴\n    人與證人劉淑姬均表示：伊二人彼此不認識等語明確（原審卷第廿四頁、第八五\n    頁），則告訴人又怎會叫被告簽其大嫂「劉淑姬」的署押而為背書？故告訴人堅\n    稱伊並未叫被告找大哥或大嫂背書乙節，應屬可採。是被告於原審調查中方改口\n    辯稱：伊係經過劉淑姬之同意而授權伊於本件本票上簽署劉淑姬之名字云云，參\n    諸上開各節，顯有不實。是茍若被告確經劉淑姬之正當授權，被告於偵查中理當\n    據實以告，而無供稱係告訴人要其簽大哥或大嫂署押之理，致陷自己於涉嫌偽造\n    文書罪之不利境地。足見被告於系爭一百五十萬元本票上簽署「劉淑姬」署押前\n    ，應未經證人劉淑姬事先授權甚明，證人劉淑姬上開證述，純屬迴護被告之詞，\n    而被告甲○○嗣後所辯，亦屬避重就輕之詞，均不足採信。\n  (四)又被告甲○○雖多次於原審中辯稱：是乙○○到伊住處來拿系爭一百五十萬元本\n    票的，當時伊小姑簡素卿在場云云，惟經原審傳訊證人簡素卿，就當時為何簡素\n    卿會在現場【證人簡素卿係稱：伊當時在幫伊二哥（按即被告之夫簡茂涼）看店\n    云云】、告訴人乙○○何時到被告位在雲林縣斗南鎮○○路○段十二號住處拿取\n    該紙本票、停留多久（證人簡素卿係稱：乙○○是當天下午一、二點的時候來的\n    ，但乙○○拿到本票後馬上就走了云云）、當時在場有何人（證人簡素卿稱：當\n    時只有伊、乙○○和甲○○三人在場云云）等問題，證人簡素卿之證述固與被告\n    甲○○所述相符，然而就告訴人乙○○當天至被告住處時有無表明來意乙點，證\n    人簡素卿指證：當天乙○○有表明來意，乙○○是來向伊二嫂要錢云云，被告則\n    稱：當天乙○○有表明來意，乙○○說要來拿本票云云，兩人所述已有所歧異；\n    就被告有無向證人簡素卿提到被告為何開本票給告訴人乙○○乙事，證人簡素卿\n    證稱：被告並沒有向伊提到被告為何開本票給告訴人乙○○云云，而被告則稱：\n    等乙○○走了之後，簡素卿有問伊剛才伊在寫什麼，伊說因為伊有向乙○○借一\n    筆錢，所以要開本票給乙○○云云，兩人所述更是有所出入；再參以原審法院承\n    證人簡素卿所述「我當時在幫我二哥看店」之證詞，賡續就何時為證人簡茂涼所\n    僱用、月薪若干、證人簡茂涼有無開立扣繳憑單給證人簡素卿（按被告原係其住\n    處所設立之償億股份有限公司負責人）等問題，隔離訊問證人簡素卿及證人簡茂\n    涼，證人簡素卿證稱：「八十五年七月我從台北蘆洲搬回斗南，開始到我哥哥店\n    裡工作看店」、「我沒有薪水，但我租住處斗南鎮○○路○段十六號每個月房租\n    一萬八千元是我哥哥付的，除此之外，我哥哥並沒有替我支付任何費用」、「剛\n    開始我住我哥哥家，我哥哥並沒有開扣繳憑單給我，後來他幫我租房子，替我付\n    房租，就開始有給我扣繳憑單」云云，與證人簡茂涼所指證：「簡素卿是我在二\n    、三年前（按推算結果應係在八十六、八十七年間）所僱用」、「我每個月付現\n    金一萬五千元給簡素卿當薪水，另我在斗南鎮○○路○段十六號租一間倉庫，我\n    把二、三樓給簡素卿用」、「我並沒有開扣繳憑單給簡素卿」云云，兩人所述可\n    謂南轅北轍，毫無交集，可見證人簡素卿證稱其因在右開被告之住處看店，而有\n    看到告訴人乙○○到被告住處拿取系爭一百五十萬元本票云云（以上均參見原審\n    卷第八九頁至第一０九頁），顯亦係迴護被告之詞，不足採信。故被告所辯：是\n    伊打電話到乙○○家向乙○○說要借錢，且是乙○○到伊家來拿該一百五十萬元\n    本票，並由伊在伊家當著乙○○的面前在該紙本票上簽劉淑姬的名字云云，不足\n    採信，已不言可喻。\n  (五)另被告於偵查及原審中供稱：劉淑姬的背書是伊寫的，是乙○○到伊住處拿本票\n    時叫伊簽的，當時伊小姑簡素卿有在場云云，被告原希望藉由簡素卿之證言，資\n    以證明告訴人係至被告住處拿取系爭一百五十萬元本票，且係告訴人叫被告寫「\n    劉淑姬」之背書後，被告才在該本票背面寫上「劉淑姬」之姓名乙情。然證人簡\n    素卿於原審中非但證述：「乙○○於八十七年底某日到甲○○住處時，伊不知他\n    們在做什麼，當時伊不知甲○○在開本票給乙○○，伊亦不知甲○○有無當場在\n    本票背面寫『劉淑姬』的名字，是乙○○離開後，甲○○才說他方才是開本票給\n    乙○○」云云（原審卷第九一頁），足徵縱當時證人簡素卿在場，依其證言亦無\n    從認定告訴人曾在被告住處叫被告在系爭一百五十萬元本票上簽署「劉淑姬」的\n    名字。且如前述，證人簡素卿所證述之情節，與被告及證人簡茂涼所述之情節大\n    相逕庭，可見證人簡素卿所證述確不足採信。被告既欲向告訴人借一百五十萬元\n    ，可見係被告有求於告訴人，理應由被告將本票送交告訴人才是，豈有告訴人去\n    找被告拿取本票之理？何況，倘被告係在其住處當著告訴人之面，由被告在系爭\n    一百五十萬元本票上簽「劉淑姬」之背書，衡情告訴人亦應會質疑為何被告能代\n    劉淑姬背書？若被告表示係經劉淑姬授權代為背書，告訴人在收受該支票離開之\n    前，告訴人理應立即向劉淑姬查詢有無授權被告代為背書，豈會如被告所云：「\n    告訴人到伊住處拿本票時，叫伊在本票上簽伊大嫂劉淑姬的名字，伊簽上『劉淑\n    姬』之署押後，將該支票交予告訴人，告訴人就離開了」云云。是被告應係先在\n    系爭一百五十萬元本票上偽造「劉淑姬」之背書後，再拿到告訴人之住處交予告\n    訴人，致使告訴人不疑有他，而非告訴人至被告住處叫被告在系爭本票上自行寫\n    上「劉淑姬」之名字，而由被告當著告訴人的面簽上「劉淑姬」之署押等情，應\n    屬無疑。\n  (六)再者，票據係無因證券，票據本身是否真實，應由票據執票人負證明之責（最高\n    法院五十年台上字第一六五九號判例參照）。若如被告所辯稱：係因乙○○說要\n    伊簽伊大嫂劉淑姬的名字來背書，伊才在本票上簽「劉淑姬」的名字云云，則一\n    旦告訴人乙○○向證人劉淑姬追索，劉淑姬當必否認系爭一百五十萬元本票上背\n    書簽名之真正，倘係告訴人要求被告自行簽署，則該簽名本身顯然非證人劉淑姬\n    所簽署，依現今科學鑑定技術，欲認定該簽名係經偽造，可謂毫無困難，是告訴\n    人於民事上將受敗訴之判決，已無庸置疑。從而，告訴人要求被告自行簽署「劉\n    淑姬」之署押，不僅無法達到背書保障債權之實益，於刑事上亦可能構成教唆偽\n    造文書罪，故告訴人應無叫被告在系爭本票上寫「劉淑姬」背書之動機；再參以\n    證人劉淑姬於原審中證稱：「（乙○○）先打電話到虎尾農民銀行找我，之後也\n    有到我家來找我，乙○○說，我小姑甲○○向其表示我要匯錢給乙○○，我就說\n    我不知道甲○○有無還錢給乙○○，我要聯絡甲○○叫她處理，因為錢不是我借\n    的」等語（原審卷第八七頁），可知告訴人應不知被告未經證人劉淑姬之授權，\n    否則應不致於相信被告所稱「劉淑姬要匯錢給乙○○」云云，而去找劉淑姬要錢\n    。故被告所辯實與常情不符，委無足採，本件應認係被告未經證人劉淑姬之授權\n    ，而自行於系爭一百五十萬元本票上偽造證人劉淑姬之署押以為背書，並在告訴\n    人不知情之情況下，持向告訴人借貸一百五十萬元。\n  (七)綜就上情參酌以觀，足認系爭一百五十萬元本票上「劉淑姬」之署押確係被告所\n    簽署，及被告係以其自己之名義向告訴人乙○○借貸等情，應屬可採。此外，並\n    有系爭一百五十萬元本票影本、被告甲○○在雲林縣斗六信用合作社開立之活期\n    儲蓄存款存摺影本、被告甲○○在雲林縣斗六信用合作社開立之活期儲蓄存款帳\n    戶存提款、匯款、轉帳資料影本各乙份在卷可稽，而被告為了清償系爭一百五十\n    萬元借款及之前積欠之二百萬借款共計三百五十萬元之債務，而於八十八年八月\n    三十一日之後某日，一次簽發票載發票日分別為八十八年九月二十一日、八十八\n    年九月三十日、八十八年十月三十一日、八十八年十一月三十日、八十八年十二\n    月三十一日、八十九年一月三十一日、八十九年二月二十九日（票面上誤載為八\n    十九年二月三十日）、票面金額均為五十萬元之支票予告訴人收執，屆期均未兌\n    現等情，亦有支票及支票退票理由單影本各七紙附卷足憑。故本件事證明確，被\n    告甲○○偽造文書犯行，洵堪認定。\n三、按被告固係本於自己之名義持系爭一百五十萬元本票向告訴人借貸，而非如公訴\n    人所認，係被告向告訴人訛稱是證人劉淑姬透過被告向告訴人借款，惟被告於該\n    紙本票上偽造「劉淑姬」之署押充為背書後，持至告訴人之住所向告訴人詐稱本\n    票背面之「劉淑姬」之署押乃劉淑姬本人親自簽名，亦足令告訴人陷於錯誤，以\n    為該本票既經於金融機構上班、資力尚佳之劉淑姬背書，該本票應當具有相當之\n    擔保性，而願意將一百五十萬元借予被告，自屬以詐術使告訴人將本人之物交付\n    ，並均足以生損害於告訴人及證人劉淑姬，惟其借款之初尚乏不法所有之意圖（\n    詳後述），自與詐欺罪之構成要件有間，尚難論以詐欺取財罪至明。故核被告所\n    為，係犯刑法第二百十六條、第二百十條行使偽造私文書罪。被告偽造私文書復\n    持以行使，其偽造私文書之低度行為，為行使之高度行為所吸收，不另論罪；又\n    其偽造署押為偽造私文書之部分行為，亦不另論罪。\n四、公訴意旨另以：被告明知自己財務狀況不佳，欠缺償債能力，竟基於意圖為自己\n    不法所有之概括犯意，除於八十七年十一月二十日，以上開偽造文書（即偽造本\n    票背書之方式）向告訴人詐術騙取借款一百五十萬元外，並承前開詐欺犯意，於\n    八十八年一月二十九日再度前往告訴人之住所，向告訴人詐稱：伊丈夫簡茂涼要\n    先暫借二百萬元週轉云云，並交付簡茂涼所簽發、被告自己背書之面額二百萬元\n    本票與告訴人收執，致告訴人陷於錯誤，遂將二百萬元如數交付被告，詎屆期後\n    被告一再要求告訴人展延期限，告訴人為顧及彼此情誼均應允之，惟屆期被告仍\n    未償還借款，嗣被告為掩人耳目，於八十八年七月三十一日交付由簡茂涼簽發、\n    面額八十萬元、發票日八十八年八月三十一日之彰化銀行斗南分行支票一張與告\n    訴人收執，以償還前欠之二百萬元借款，然屆期提示，竟遭退票，因認被告涉有\n    連續詐欺取財罪嫌云云。\n  (一)按犯罪事實應依證據認定之，無證據不得推定其犯罪事實，刑事訴訟法第一百五\n    十四條定有明文。復按告訴人之告訴，係以使被告受刑事訴追為目的，是其陳述\n    是否與事實相符，仍應調查其他證據以資審認。被害人所述被害情形如無瑕疵可\n    指，而就其他方面調查又與事實相符，則其供述未始不足據為判決之基礎（最高\n    法院五十二年台上字第一三○○號、三十二年上字第六五七號判例要旨可資參照\n    ）。此之所謂證據，係指積極之證據而言，故如無確切之積極證據，足以證明被\n    告之犯罪事實，即令被告不能為有利之反證，亦不能遽論以罪刑。亦即認定不利\n    於被告之事實，須依積極證據，苟積極證據不足為不利於被告事實之認定時，即\n    應為有利於被告之認定，更不必有何有利之證據（最高法院三十年上字第八一六\n    號判例參照）。次按刑法第三百三十九條之詐欺罪，係以行為人於行為之初，即\n    意圖為自己不法所有為其主觀構成要件。又債務人於債之關係成立後，如有債務\n    不履行之情形，在一般社會經驗上可能之原因甚多，縱令有遲延給付或不為給付\n    之情事，茍無足以認定其再債之關係發生時即自始故意藉此詐財之積極證據，揆\n    諸上開說明，仍不得僅以違反債信之客觀事態，推定債務人原有詐欺取財之不法\n    意圖，最高法院著有九十二年台上字第五二八四號判決可資參照。\n  (二)公訴人認被告另涉有連續詐欺一百五十萬元及二百萬元之犯行，無非以告訴人乙\n    ○○指訴：被告持偽造「劉淑姬」名義背書之本票，及以其丈夫簡茂涼之名義、\n    持發票人為簡茂涼、背書人為甲○○之本票向伊借錢，之後被告又未依約還款云\n    云，並提出本票二紙、支票及退票理由單各一紙為其所憑之論據。訊之被告則堅\n    決否認有此部分詐欺上開一百五十萬元及二百萬元之犯行，辯稱：伊於八十七年\n    六月十九日借款時，戴毓洳已積欠伊三百七十五萬元，因戴女要求再借二百萬元\n    即可渡過難關，在戴女的要求下再向告訴人借款二百萬元（扣除利息後，實得一\n    百九十二萬零八百元），交付給戴女，戴女初期均依約付款，但到八十七年十月\n以後即未付利息，被告只得自行承擔，並再於八十七年十一月廿日再向告訴人借\n    得上開一百五十萬元，後來戴女於八十八年三月三日死亡，未留任何遺產，以致\n    無法追償，當時戴女尚欠五百七十五萬未還，再加上本身因投資西餐廳虧本，以\n    致無法給付，以告訴人係為貪求高利而借款予被告，當知上情，伊應無陷於錯誤\n    之可能，是以八十七年十一月廿日之一百五十萬元借貸被告係以年息百分之八十\n    七借得，被告並不是要惡意倒債，故利息一直付到八十八年七月份才因週轉不靈\n    而未付，亦可證明被告無詐騙之意等語。\n  (三)經查：\n  (1)被告甲○○除於上開時日以上開方式向告訴人借得一百五十萬元外，又於八十七\n    年六月十九日以其名義簽發二百萬元本票予告訴人，而向告訴人借貸二百萬元（\n    借貸期限為一個月，經告訴人預扣一個月利息後，實際轉帳至被告在雲林縣斗六\n    信用合作社開立之活期儲蓄存款帳戶之金額為一百九十二萬零八百元）後，在被\n    告均按月支付約定之利息下，雖被告屆到期日無法清償本金，告訴人仍同意被告\n    以每個月換票（均以被告本人之名義簽發）之方式延展清償期限，嗣於告訴人要\n    求被告，就二百萬元債務部分，新換取之本票應由被告之夫即簡茂涼簽發並經被\n    告背書後，被告乃於八十八年一月廿九日交付一紙票號：ＣＨ一七二九二二號、\n    發票人簡茂涼（經本院認定該紙本票並非簡茂涼所簽發，而係被告所簽發，且被\n    告亦未徵得其丈夫簡茂涼之授權而擅自盜蓋簡茂涼之印章簽發，惟此部份未經檢\n    察官起訴，詳如後述）、發票日八十八年一月二十九日、到期日八十八年三月二\n    十九日（其後因告訴人同意展延償還期限而更改為八十八年四月二十九日）、票\n    面金額二百萬元並經被告背書之本票予告訴人，迭經被告於原審時及本院前審審\n    理中供承不諱（原審卷第一０八頁至第一０九頁），復有被告在雲林縣斗六信用\n    合作社開立之活期儲蓄存款帳戶存提款、匯款、轉帳資料影本乙份附卷可稽。告\n    訴人固指稱：被告是在電話中向我表示，是她先生簡茂涼要向我借二百萬元，我\n    將二百萬元借給被告時，被告是開簡茂涼名義的本票給我，且被告也有背書，之\n    後每個月換票，被告都是開簡茂涼的本票給我，而且被告也都有背書云云，惟告\n    訴人於換票時，均把舊的本票還給被告，並沒有將舊的本票影印留存，被告換票\n    後亦將收回之舊本票予以撕毀，分別業據告訴人及被告於原審中供陳在卷，且告\n    訴人亦自承：被告是在電話中向伊表示，是簡茂涼要向伊借二百萬元，但當時伊\n    並無電話錄音，且沒人聽到伊與被告之間的談話內容」云云，從而無法查證告訴\n    人上開指訴是否屬實，本於從有利於被告之認定原則，自當以被告之供述作為認\n    定告訴人及被告雙方本件二百萬元借貸過程之依據，從而公訴人所認定之二百萬\n    元借貸過程，容有未洽。\n  (2)其次，被告甲○○於八十七年、八十八年間，投資有償億五金有限公司（為負責\n    人），並於雲林縣斗六信用合作社存有款項而有利息入等情，有財政部臺灣省中\n    區國稅局雲林縣分局九十二年十二月廿四日中區國稅雲縣四字第０九二００三七\n    三九四號函、財政部財稅資料中心九十二年十二月卅日資五字第九二一九九三三\n    四號函檢送之財產資料二份、償億五金有限公司設立登記事項卡影本一份在卷可\n    參（本院卷第四九頁、第五六頁至第六一頁、第七四頁）；且於八十七年及八十\n    八年度均有所得收入申報，亦有財政部臺灣省中區國稅局雲林縣分局九十三年一\n    月二十九日中區國稅雲縣四字第０九三０００一八八五號函檢送之八十七、八十\n    八年度被告綜合所得稅申報書影本四紙在卷可稽（本院卷第六三頁至第六四頁）\n    ；而被告於雲林縣斗六信用合作社斗南分社之帳戶（000000000000\n    0號）資金往來情形，自八十五年四月一日起至八十八年九月間均甚正常，且常\n    有百萬元以上之進出，又自八十七年六月十九日至八十八年八月間，每月之進帳\n    均有四百餘萬元等情，亦有該社八十九年九月廿六日以斗信社字第二三四號函檢\n    送之被告存款帳戶對帳單一冊在卷可參（原審卷第四一頁至第第七０頁），足見\n    被告於八十七年及八十八年上半年間尚非無資力之人。\n  (3)又被告甲○○於八十七年六月十九日以其名義簽發本票持向告訴人借貸二百萬元\n    （借貸期限為一個月，經告訴人預扣一個月利息後，實際轉帳至被告在雲林縣斗\n    六信用合作社開立之活期儲蓄存款帳戶之金額為一百九十二萬零八百元）後，於\n    八十八年一月廿九日屆期後，再持其夫簡茂涼名義、被告背書之本票向告訴人換\n    票順延；其間又於八十七年十一月廿日，以其本人名義之本票（即前開論罪之偽\n    造「劉淑姬背書」之本票）向告訴人借貸一百五十萬元，在被告均按月支付約定\n    之利息下（雖然被告與告訴人就被告已支付之利息額數所述有所差異，然依告訴\n    人所述，被告有付利息至八十八年六月），雖被告屆期無法清償本金，告訴人仍\n    同意被告以每個月換票（均以被告本人之名義簽發）之方式延展清償期限，迄八\n    十八年七月份等情，業據被告供明在卷，且為告訴人所不爭執（原審卷第一二二\n    頁），足證被告於借二百萬元、一百五十萬元之初並無為自己不法所有而詐取告\n    訴人財物之意圖，否則被告大可捲款逃匿或拖欠不還，何須按月履行約定之利息\n    債務？何況告訴人於八十七年六月十九日貸予被告二百萬元及於八十七年十一月\n    二十日貸予被告甲○○一百五十萬元時，依上開匯款資料顯示告訴人係分別預扣\n    每一百萬元一個月三萬九千六百元及七萬二千七百二十元之利息，有上開被告之\n    活期儲金存款帳戶對帳單內之匯款資料在卷可佐（原審卷第五八頁、第六二頁）\n    ，並經被告供述明確，而告訴人到庭亦不否認上開預扣金額為利息等情無訛（原\n    審卷第一二０頁至第一二六頁）。準此，換算結果亦即月利率分別為百分之四及\n    百分之七點三，折合年利率分別為百分之四十七點五及百分之八十七點三，核計\n    上開被告給付利息至八十八年七月份止，二百萬元部分，被告已給付十四個月利\n    息計一百十萬八千八百元；一百五十萬元部分則已給付九個月利息計九十八萬一\n    千七百二十元，二者合計已付利息二百零九萬五千零二十元。據此，實難認定被\n    告於借款之初即有為自己不法所有而詐取告訴人財物之意圖至明。\n  (4)再者，被告曾借款予案外人戴毓洳五百七十五萬元，有戴女所簽發之本票影本五\n    紙在卷可稽（他字卷第一二六號第廿六頁），惟屆期後均未償還【到期日分別為\n    八十七年五月十五日、五月三十一日（二紙）、七月二日、八月十日】，而戴女\n    於八十八年三月三日死亡，亦有雲林縣斗南鎮戶政事務所八十九年九月廿二日以\n    雲南戶字第二０四九號函檢送之戴女戶籍資料一份在卷可參（原審卷第三八頁至\n    第四０頁），是被告辯稱伊係因借款予戴女，後來因戴女無法如期給付利息，甚\n    或死亡，導致無法給付等語，揆諸上開被告給付利息之起迄期間及戴女死亡期日\n    ，當屬可採。至其另辯稱：該借得之一百五十萬元係因與他人合夥開西餐廳虧損\n    ，而無法償還云云（原審卷第一四五頁、第一五二頁、第一八六頁），惟迄本院\n    辯論時仍無法提出任何證據足資證明（本院卷第一三三頁、第一四六頁），自難\n    憑採，併此敘明。\n  (三)綜上所述，公訴人既未能舉證以證明被告向告訴人借款二百萬元及一百五十萬元\n    之初，即有何詐欺之不法意圖。此外，復查無其他積極證據足以證明被告確有公\n    訴人所指之詐欺犯行，則被告所辯，尚堪採信。被告向告訴人借貸二百萬元及一\n    百五十萬元時，即無為自己不法所有之意圖，且告訴人亦非因陷於錯誤而將二百\n    萬元、一百五十萬元（預扣利息後始交付，且已收取高額利息）交予被告，揆諸\n    上開說明，顯與詐欺取財罪之犯罪構成要件不符，而屬債務不履行之民事糾葛，\n    灼然甚明。惟公訴人既認此部分，與前開經本院論罪科刑之偽造私文書罪部分間\n    ，有方法結果之牽連關係，並於起訴書中陳明應論以一罪，爰不另為無罪之諭知\n    ，併此敘明。\n五、如前四所示，被告於八十七年六月十九日持自己所簽發之本票向告訴人乙○○借\n    得二百萬元後，在被告均按月支付約定之利息下，雖被告屆期無法清償本金，告\n    訴人仍同意被告以每個月換票（均以被告本人之名義簽發）之方式延展清償期限\n    ，嗣於告訴人要求被告，新換取之本票應由被告之夫即簡茂涼簽發並經被告背書\n    後，被告乃交付一紙票號：ＣＨ一七二九二二號、發票人簡茂涼、發票日八十八\n    年一月二十九日、到期日八十八年三月二十九日（其後因告訴人同意展延償還期\n    限而更改為八十八年四月二十九日）、票面金額二百萬元並經被告背書之本票予\n    告訴人。被告及證人簡茂涼於原審中雖均陳稱：被告徵詢簡茂涼之同意，用簡茂\n    涼之名義簽發本票，只有一次云云，而證人簡茂涼所證述授權被告開立二百萬元\n    本票之時間，與前開換票之時間雖大致相符，惟因：\n    (1)證人簡茂涼於原審中經隔離訊問後係證稱：我太太說她朋友要向我太太借錢，\n      我太太轉而向告訴人調現，告訴人指定我太太必須開我的本票交給告訴人，才\n      肯借錢給我太太，我太太才會要求我同意用我的名義開二百萬元支票云云，而\n      被告亦附和供稱：我要求我先生要用他的名義開本票時，當時我先生有問我要\n      做什麼，我說朋友要向我借錢，我要調錢給朋友用，所以要開我先生的本票去\n      調錢云云，然依前述，被告之所以將上開以簡茂涼名義開立之二百萬元本票交\n      予告訴人，係用來換票，而非向告訴人調現，則被告豈會向其夫簡茂涼稱，因\n      其欲向告訴人調錢，應告訴人要求而徵詢簡茂涼同意，授權被告以簡茂涼之名\n      義開立二百萬元本票？顯有違常情。\n    (2)另就證人簡茂涼為何不自行簽發本件二百萬元本票乙點，被告供陳：因當時家\n      裡沒有空白本票，所以我先生沒有辦法當場開本票給我云云，而與證人簡茂涼\n      所證述：因我太太何時要向乙○○拿錢我不曉得，而我也不知道何時要拿錢，\n      所以我沒辦法事先開好本票給我太太，而且我太太只問我同不同意開我的本票\n      ，並未叫我先開本票給她，因我作外務，天天不在家，我不知道我太太何時開\n      我的本票云云等情節，更是毫無交集。是故，本件二百萬元本票，被告應非事\n      先得到證人簡茂涼之授權，而係被告擅自以證人簡茂涼之名義簽發本票無訛。\n      又告訴人於八十七年六月十九日貸予被告二百萬元及於八十七年十一月二十日\n      貸予被告甲○○一百五十萬元時，分別預扣每一百萬元一個月三萬九千六百元\n      及七萬二千七百二十元之利息，折合年利率分別為百分之四十七點五及百分之\n      八十七點三，有如上述，顯然過重。惟因此等部分均未據檢察官提起公訴，亦\n      非起訴效力所及，本院依法不得併予審理，亦附此敘明。\n六、原審對被告予以論罪科刑，固非無見。惟：(一)刑法上之詐欺取財罪，係以行為人\n    於行為之初，即意圖為自己或第三人不法之所有，為其主觀構成要件。茍無足以\n    認定其在債之關係發生時即故意藉此詐財之積極證據，尚不得僅以其違反債信之\n    客觀事態，推定債務人原有詐欺取財之不法所有意圖。原審未予明察就上開一百\n    五十萬元部分併認被告亦犯有詐欺取財罪嫌，顯有未洽。(二)原判決雖以被告在向\n    告訴人借款之前，已遭戴毓洳倒債五百七十五萬元，因認其於向張女借款時已無\n    償債能力，而據以推論上訴人對於該一百五十萬元借款具有不法所有之意圖。惟\n    被告是否因此即陷於周轉困難或無償債能力？被告借款之初，其財務狀況如何？\n    均未予查明，亦有欠妥。(三)原審認被告於八十七年六月十九日向告訴人借得之二\n    百萬元後，均有按月支付利息至八十八年六月間止，因認其對於該借款並無不法\n    所有之詐欺意圖，惟就一百五十萬元借款部分，被告亦按月支付利息至告訴人提\n    出本件告訴前二個月（八十八年七月間）止，此與其向張女借款二百萬元之情形\n    並無不同。且卷查戴女所簽發之本票五張，其到期日係自八十七年五月十五日起\n    ，至同年八月十日止（詳前述）。足見被告於八十七年六月十九日、同年十一月\n    二十日分別向張女借款二百萬元、一百五十萬元時，同有上述情形。原判決為不\n    同之認定，亦有矛盾。被告上訴意旨否認犯罪，固無足取，惟原判決既有可議，\n    自應由本院將原審不當之判決，予以撤銷改判。爰審酌被告為脫卸刑責，於審理\n    中反覆其詞，可見其犯後態度不佳，再參以被告犯罪之動機、目的、手段、所生\n    危害及事後已與告訴人達成民事和解賠償損害（和解書卷附）等一切情狀，量處\n    有期徒刑五月。又刑法第四十一條原規定：「犯最重本刑為三年以下有期徒刑以\n    下之刑之罪，而受六月以下有期徒刑或拘役之宣告，因身體、教育、職業或家庭\n    之關係，執行顯有困難者，得以一元以上三元以下折算壹日，易科罰金。」，惟\n    該條文業於九十年一月四日修正為（第一項）：「犯最重本刑為五年以下有期徒\n    刑以下之刑之罪，而受六月以下有期徒刑或拘役之宣告，因身體、教育、職業或\n    家庭之關係，執行顯有困難者，得以一元以上三元以下折算壹日，易科罰金。但\n    確因不執行所宣告之刑，難收矯正之效，或難以維持法秩序者，不在此限」，並\n    於九十年一月十日經總統公布施行，本件被告等犯罪時間係在舊法時期，比較新\n    舊法結果，新法對被告等並無不利，自應適用新法，爰併依法諭知易科罰金之折\n    算標準。另票號ＣＨ─七二九二二號、發票人甲○○、發票日八十七年十一月二\n    十日、到期日八十八年一月二十日（其後更改為八十八年四月二十日）、票面金\n    額一百五十萬元之本票背面上偽造之「劉淑姬」署押，亦依法併予宣告沒收。\n據上論結，應依刑事訴訟法第三百六十九條第一項前段、第三百六十四條、第二百九\n十九條第一項前段、刑法第二條第一項、第二百十六條、第二百十條、修正後第四十\n一條第一項、第二百十九條，罰金罰鍰提高標準條例第二條，判決如主文。\n本案經檢察官吳忠賢到庭執行職務。\n中    華    民    國      九十三      年      六      月      十五      日\n                                  臺灣高等法院臺南分院刑事第五庭\n                                      審判長法官  楊    明    章\n                                            法官  顏    基    典\n                                            法官  沈揚    仁\n右正本證明與原本無異。\n如不服本判決，應於判決送達後十日內向本院提出上訴狀，其未敘述理由者並應於提\n出上訴狀後十日內向本院補提理由書（應附繕本)。\n                                      法院書記官  李    梅    菊"
  },
  "search": "臺灣高等法院臺南分院刑事判決九十二年度上更(一)字第四六九號Ａ上訴人即被告甲○○選任辯護人劉炯意律師右上訴人因偽造文書等案件，不服臺灣雲林地方法院八十九年度訴字第三三二號中華民國八十九年十二月八日第一審判決（起訴案號：臺灣雲林地方法院檢察署八十九年度偵字第一八六九號），提起上訴，判決後，經最高法院撤銷發回更審，本院判決如左：主文原判決撤銷。甲○○行使偽造私文書，足以生損害於他人，處有期徒刑伍月，如易科罰金，以佰元折算壹日。票號：ＣＨ壹柒貳玖貳貳號、發票人甲○○、發票日捌拾柒年拾壹月貳拾日、到期日捌拾捌年壹月貳拾日（其後更改為捌拾捌年肆月貳拾日）、票面金額新台幣壹佰伍拾萬元之本票背面上偽造之「劉淑姬」署押壹枚沒收。事實一、甲○○於民國八十七年十一月二十日，因需款週轉乃向其友人乙○○借貸現金新台幣（下同）一百五十萬元，乙○○要求甲○○應出具本票且該本票背面應有他人背書，詎甲○○竟未經其大嫂劉淑姬之授權同意，於同日在雲林縣斗南鎮○○路○段十二號住處，擅自在其自己所簽發之票號：ＣＨ一七二九二二號、發票日八十七年十一月二十日、到期日八十八年一月二十日、票面金額一百五十萬元之本票背面偽造「劉淑姬」之署押一枚充為背書後，即持至雲林縣斗南鎮○○路○段一四五號乙○○住所交予乙○○，乙○○不疑有他，而將右開一百五十萬元借款預扣十萬九千零八十元之利息後，在八十七年十一月二十一日分別轉帳九十二萬七千二百八十元及四十六萬三千六百四十元至甲○○在雲林縣斗六信用合作社開立之活期儲蓄存款帳戶（帳號：0000000000000號）以為交付，足以生損害於劉淑姬及乙○○。嗣上開本票到期日屆至後，甲○○因無力償還本金而要求乙○○展延償還之期限至八十八年四月二十日，乙○○雖應允之，惟屆期甲○○仍未能償還一百五十萬元借款。其後甲○○為清償一百五十萬元借款及之前積欠之二百萬元（為甲○○於八十七年六月十九日向乙○○所借貸，於八十八年一月廿九日屆期後，再以其夫簡茂涼之本票順延，公訴人除誤認為該筆二百萬元借款係於八十八年一月二十九日所借貸外，並認為甲○○向乙○○借貸該筆二百萬元亦涉有詐欺罪嫌，而提起公訴，然詐欺部份不能證明甲○○犯罪，詳如後述）借款共計三百五十萬元之債務，遂於八十八年八月三十一日之後某日，一次簽發發票人為甲○○、付款人為斗六信用合作社、票載發票日分別為八十八年九月二十一日、八十八年九月三十日、八十八年十月三十一日、八十八年十一月三十日、八十八年十二月三十一日、八十九年一月三十一日、八十九年二月二十九日（票面上誤載為八十九年二月三十日）、票面金額均為五十萬元之支票予乙○○收執，然屆期仍陸續遭到退票，而乙○○向劉淑姬查詢結果，獲知右開一百五十萬元本票上之「劉淑姬」簽名並非其本人所簽，且劉淑姬亦未授權甲○○在該本票上代劉淑姬簽名背書而查知此事。二、案經被害人乙○○訴請臺灣雲林地方法院檢察署檢察官偵查起訴。理由一、訊據上訴人即被告甲○○固坦承於右開時間簽發票面金額為一百五十萬元本票向告訴人乙○○借款一百五十萬元，而本票上背面「劉淑姬」之署押係伊所簽署之事實不諱，惟矢口否認有何偽造文書並持以行使之犯行，辯稱：伊沒有騙乙○○，是伊打電話到乙○○家以伊之名義向乙○○說要借錢，因乙○○說要伊出具本票且本票要有人背書，並說看是要簽伊大哥或伊大嫂劉淑姬的名字來背書，伊才打電話徵得劉淑姬的同意授權，並於乙○○到伊住處來拿該一百五十萬元本票時，伊當著乙○○的面簽署劉淑姬之名字云云。二、經查：(一)上開系爭一百五十萬元本票背面上「劉淑姬」之署押乃係被告所簽署，迭據被告甲○○於歷審中坦認不諱，並經證人劉淑姬於原審調查中到庭證述屬實（原審卷第八七頁），經本院審閱對照該本票上「劉淑姬」署押中之「淑」字（原審卷第七八頁背面），亦與被告甲○○於歷審中之調查、訊問筆錄簽名中之「淑」字，字型、勾、勒均相符，堪認該紙本票上之「劉淑姬」署押，應係被告甲○○所簽署無訛。(二)其次，就被告是否係以自己之名義而為借貸乙節，告訴人乙○○固指訴：被告持系爭一百五十萬元本票向伊佯稱，係被告大嫂劉淑姬要先暫借一百五十萬元，伊見該本票上有劉淑姬簽名背書，才借予被告上開款項等語，惟被告甲○○則堅稱：伊是以自己名義借的等語。按被告與告訴人兩人為一、二十年的朋友，被告曾向告訴人借貸多次，均據被告及告訴人於偵查中供承不諱，而被告平常向告訴人借錢時，被告均開立其自己之本票，亦據告訴人於原審中自承屬實，則被告既係開具其自己的一百五十萬元本票來借貸，該紙本票之發票人既為被告，自符合平日被告與告訴人之借貸模式，豈有簽發自己名義之本票並親自借款而認係他人所借貸之理？而告訴人既又自承：被告是在電話中向伊表示係劉淑姬借貸，但當時伊並未錄音，亦無人聽到伊與被告之間的對話等語，則告訴人上開指訴，既無證據能證明屬實，純屬片面之詞，無從採信。是被告辯稱係伊持系爭一百五十萬元本票向告訴人借貸乙節，應可採信。公訴人漏未斟酌此點，逕憑告訴人之指訴認為被告係持該紙本票向告訴人佯稱係被告之大嫂劉淑姬要先暫借一百五十萬元，容有誤會，合先敘明。(三)至被告於系爭一百五十萬元本票上簽署「劉淑姬」署押有無經劉淑姬本人授權乙節，證人劉淑姬於原審調查中雖證稱：於八十七年底，被告曾說她急需用錢，過二天就會還，希望能借我的名字背書，原先我是不願意，但她說只借幾天，而且她會處理，所以我就同意，但因我要上班，所以我就叫被告替我簽我的名字等語（原審卷第八五頁至第八六頁），固與被告於原審調查中所供述：我有打電話給我大嫂徵求她的同意在我開的本票上背書，起先我大嫂不同意，後來有同意，所以才由我在本票上簽我大嫂的名字等情相符，惟證人劉淑姬倘真有同意背書，則被告住處（斗南）距離證人劉淑姬之工作地（農民銀行虎尾分行）車程只有十來分鐘，被告當可請證人劉淑姬親自在本票上背書，何必由被告代寫「劉淑姬」之署押，而徒留日後紛爭？況證人劉淑姬事後經告訴人告以上開背書一事時，竟予以否認，就此於原審調查時又到庭證稱：我忘了我有無向乙○○提到我根本不曉得有本票之事等語（原審卷第八八頁），惟茍若證人劉淑姬有授權被告甲○○在系爭一百五十萬元本票上簽署「劉淑姬」姓名以為背書，則依證人劉淑姬係在銀行服務之經驗當知票據背書之效力，而記得上開授權背書之事，豈有於告訴人乙○○向證人劉淑姬查詢此事時，予以否認，且十分肯定地向告訴人表示：「我根本不曉得有本票之事」云云，更不至於有「我忘了我有無向乙○○提到我根本不曉得有本票之事」乙情，故證人劉淑姬所言已有瑕疵且不符事理。再者，被告於偵查中先是供稱：是乙○○叫我簽的，她說「看你隨便要簽你大哥或大嫂的名字」，我也不知道這樣有罪云云，並未提及曾徵詢伊大嫂劉淑姬之同意！參以告訴人與證人劉淑姬均表示：伊二人彼此不認識等語明確（原審卷第廿四頁、第八五頁），則告訴人又怎會叫被告簽其大嫂「劉淑姬」的署押而為背書？故告訴人堅稱伊並未叫被告找大哥或大嫂背書乙節，應屬可採。是被告於原審調查中方改口辯稱：伊係經過劉淑姬之同意而授權伊於本件本票上簽署劉淑姬之名字云云，參諸上開各節，顯有不實。是茍若被告確經劉淑姬之正當授權，被告於偵查中理當據實以告，而無供稱係告訴人要其簽大哥或大嫂署押之理，致陷自己於涉嫌偽造文書罪之不利境地。足見被告於系爭一百五十萬元本票上簽署「劉淑姬」署押前，應未經證人劉淑姬事先授權甚明，證人劉淑姬上開證述，純屬迴護被告之詞，而被告甲○○嗣後所辯，亦屬避重就輕之詞，均不足採信。(四)又被告甲○○雖多次於原審中辯稱：是乙○○到伊住處來拿系爭一百五十萬元本票的，當時伊小姑簡素卿在場云云，惟經原審傳訊證人簡素卿，就當時為何簡素卿會在現場【證人簡素卿係稱：伊當時在幫伊二哥（按即被告之夫簡茂涼）看店云云】、告訴人乙○○何時到被告位在雲林縣斗南鎮○○路○段十二號住處拿取該紙本票、停留多久（證人簡素卿係稱：乙○○是當天下午一、二點的時候來的，但乙○○拿到本票後馬上就走了云云）、當時在場有何人（證人簡素卿稱：當時只有伊、乙○○和甲○○三人在場云云）等問題，證人簡素卿之證述固與被告甲○○所述相符，然而就告訴人乙○○當天至被告住處時有無表明來意乙點，證人簡素卿指證：當天乙○○有表明來意，乙○○是來向伊二嫂要錢云云，被告則稱：當天乙○○有表明來意，乙○○說要來拿本票云云，兩人所述已有所歧異；就被告有無向證人簡素卿提到被告為何開本票給告訴人乙○○乙事，證人簡素卿證稱：被告並沒有向伊提到被告為何開本票給告訴人乙○○云云，而被告則稱：等乙○○走了之後，簡素卿有問伊剛才伊在寫什麼，伊說因為伊有向乙○○借一筆錢，所以要開本票給乙○○云云，兩人所述更是有所出入；再參以原審法院承證人簡素卿所述「我當時在幫我二哥看店」之證詞，賡續就何時為證人簡茂涼所僱用、月薪若干、證人簡茂涼有無開立扣繳憑單給證人簡素卿（按被告原係其住處所設立之償億股份有限公司負責人）等問題，隔離訊問證人簡素卿及證人簡茂涼，證人簡素卿證稱：「八十五年七月我從台北蘆洲搬回斗南，開始到我哥哥店裡工作看店」、「我沒有薪水，但我租住處斗南鎮○○路○段十六號每個月房租一萬八千元是我哥哥付的，除此之外，我哥哥並沒有替我支付任何費用」、「剛開始我住我哥哥家，我哥哥並沒有開扣繳憑單給我，後來他幫我租房子，替我付房租，就開始有給我扣繳憑單」云云，與證人簡茂涼所指證：「簡素卿是我在二、三年前（按推算結果應係在八十六、八十七年間）所僱用」、「我每個月付現金一萬五千元給簡素卿當薪水，另我在斗南鎮○○路○段十六號租一間倉庫，我把二、三樓給簡素卿用」、「我並沒有開扣繳憑單給簡素卿」云云，兩人所述可謂南轅北轍，毫無交集，可見證人簡素卿證稱其因在右開被告之住處看店，而有看到告訴人乙○○到被告住處拿取系爭一百五十萬元本票云云（以上均參見原審卷第八九頁至第一０九頁），顯亦係迴護被告之詞，不足採信。故被告所辯：是伊打電話到乙○○家向乙○○說要借錢，且是乙○○到伊家來拿該一百五十萬元本票，並由伊在伊家當著乙○○的面前在該紙本票上簽劉淑姬的名字云云，不足採信，已不言可喻。(五)另被告於偵查及原審中供稱：劉淑姬的背書是伊寫的，是乙○○到伊住處拿本票時叫伊簽的，當時伊小姑簡素卿有在場云云，被告原希望藉由簡素卿之證言，資以證明告訴人係至被告住處拿取系爭一百五十萬元本票，且係告訴人叫被告寫「劉淑姬」之背書後，被告才在該本票背面寫上「劉淑姬」之姓名乙情。然證人簡素卿於原審中非但證述：「乙○○於八十七年底某日到甲○○住處時，伊不知他們在做什麼，當時伊不知甲○○在開本票給乙○○，伊亦不知甲○○有無當場在本票背面寫『劉淑姬』的名字，是乙○○離開後，甲○○才說他方才是開本票給乙○○」云云（原審卷第九一頁），足徵縱當時證人簡素卿在場，依其證言亦無從認定告訴人曾在被告住處叫被告在系爭一百五十萬元本票上簽署「劉淑姬」的名字。且如前述，證人簡素卿所證述之情節，與被告及證人簡茂涼所述之情節大相逕庭，可見證人簡素卿所證述確不足採信。被告既欲向告訴人借一百五十萬元，可見係被告有求於告訴人，理應由被告將本票送交告訴人才是，豈有告訴人去找被告拿取本票之理？何況，倘被告係在其住處當著告訴人之面，由被告在系爭一百五十萬元本票上簽「劉淑姬」之背書，衡情告訴人亦應會質疑為何被告能代劉淑姬背書？若被告表示係經劉淑姬授權代為背書，告訴人在收受該支票離開之前，告訴人理應立即向劉淑姬查詢有無授權被告代為背書，豈會如被告所云：「告訴人到伊住處拿本票時，叫伊在本票上簽伊大嫂劉淑姬的名字，伊簽上『劉淑姬』之署押後，將該支票交予告訴人，告訴人就離開了」云云。是被告應係先在系爭一百五十萬元本票上偽造「劉淑姬」之背書後，再拿到告訴人之住處交予告訴人，致使告訴人不疑有他，而非告訴人至被告住處叫被告在系爭本票上自行寫上「劉淑姬」之名字，而由被告當著告訴人的面簽上「劉淑姬」之署押等情，應屬無疑。(六)再者，票據係無因證券，票據本身是否真實，應由票據執票人負證明之責（最高法院五十年台上字第一六五九號判例參照）。若如被告所辯稱：係因乙○○說要伊簽伊大嫂劉淑姬的名字來背書，伊才在本票上簽「劉淑姬」的名字云云，則一旦告訴人乙○○向證人劉淑姬追索，劉淑姬當必否認系爭一百五十萬元本票上背書簽名之真正，倘係告訴人要求被告自行簽署，則該簽名本身顯然非證人劉淑姬所簽署，依現今科學鑑定技術，欲認定該簽名係經偽造，可謂毫無困難，是告訴人於民事上將受敗訴之判決，已無庸置疑。從而，告訴人要求被告自行簽署「劉淑姬」之署押，不僅無法達到背書保障債權之實益，於刑事上亦可能構成教唆偽造文書罪，故告訴人應無叫被告在系爭本票上寫「劉淑姬」背書之動機；再參以證人劉淑姬於原審中證稱：「（乙○○）先打電話到虎尾農民銀行找我，之後也有到我家來找我，乙○○說，我小姑甲○○向其表示我要匯錢給乙○○，我就說我不知道甲○○有無還錢給乙○○，我要聯絡甲○○叫她處理，因為錢不是我借的」等語（原審卷第八七頁），可知告訴人應不知被告未經證人劉淑姬之授權，否則應不致於相信被告所稱「劉淑姬要匯錢給乙○○」云云，而去找劉淑姬要錢。故被告所辯實與常情不符，委無足採，本件應認係被告未經證人劉淑姬之授權，而自行於系爭一百五十萬元本票上偽造證人劉淑姬之署押以為背書，並在告訴人不知情之情況下，持向告訴人借貸一百五十萬元。(七)綜就上情參酌以觀，足認系爭一百五十萬元本票上「劉淑姬」之署押確係被告所簽署，及被告係以其自己之名義向告訴人乙○○借貸等情，應屬可採。此外，並有系爭一百五十萬元本票影本、被告甲○○在雲林縣斗六信用合作社開立之活期儲蓄存款存摺影本、被告甲○○在雲林縣斗六信用合作社開立之活期儲蓄存款帳戶存提款、匯款、轉帳資料影本各乙份在卷可稽，而被告為了清償系爭一百五十萬元借款及之前積欠之二百萬借款共計三百五十萬元之債務，而於八十八年八月三十一日之後某日，一次簽發票載發票日分別為八十八年九月二十一日、八十八年九月三十日、八十八年十月三十一日、八十八年十一月三十日、八十八年十二月三十一日、八十九年一月三十一日、八十九年二月二十九日（票面上誤載為八十九年二月三十日）、票面金額均為五十萬元之支票予告訴人收執，屆期均未兌現等情，亦有支票及支票退票理由單影本各七紙附卷足憑。故本件事證明確，被告甲○○偽造文書犯行，洵堪認定。三、按被告固係本於自己之名義持系爭一百五十萬元本票向告訴人借貸，而非如公訴人所認，係被告向告訴人訛稱是證人劉淑姬透過被告向告訴人借款，惟被告於該紙本票上偽造「劉淑姬」之署押充為背書後，持至告訴人之住所向告訴人詐稱本票背面之「劉淑姬」之署押乃劉淑姬本人親自簽名，亦足令告訴人陷於錯誤，以為該本票既經於金融機構上班、資力尚佳之劉淑姬背書，該本票應當具有相當之擔保性，而願意將一百五十萬元借予被告，自屬以詐術使告訴人將本人之物交付，並均足以生損害於告訴人及證人劉淑姬，惟其借款之初尚乏不法所有之意圖（詳後述），自與詐欺罪之構成要件有間，尚難論以詐欺取財罪至明。故核被告所為，係犯刑法第二百十六條、第二百十條行使偽造私文書罪。被告偽造私文書復持以行使，其偽造私文書之低度行為，為行使之高度行為所吸收，不另論罪；又其偽造署押為偽造私文書之部分行為，亦不另論罪。四、公訴意旨另以：被告明知自己財務狀況不佳，欠缺償債能力，竟基於意圖為自己不法所有之概括犯意，除於八十七年十一月二十日，以上開偽造文書（即偽造本票背書之方式）向告訴人詐術騙取借款一百五十萬元外，並承前開詐欺犯意，於八十八年一月二十九日再度前往告訴人之住所，向告訴人詐稱：伊丈夫簡茂涼要先暫借二百萬元週轉云云，並交付簡茂涼所簽發、被告自己背書之面額二百萬元本票與告訴人收執，致告訴人陷於錯誤，遂將二百萬元如數交付被告，詎屆期後被告一再要求告訴人展延期限，告訴人為顧及彼此情誼均應允之，惟屆期被告仍未償還借款，嗣被告為掩人耳目，於八十八年七月三十一日交付由簡茂涼簽發、面額八十萬元、發票日八十八年八月三十一日之彰化銀行斗南分行支票一張與告訴人收執，以償還前欠之二百萬元借款，然屆期提示，竟遭退票，因認被告涉有連續詐欺取財罪嫌云云。(一)按犯罪事實應依證據認定之，無證據不得推定其犯罪事實，刑事訴訟法第一百五十四條定有明文。復按告訴人之告訴，係以使被告受刑事訴追為目的，是其陳述是否與事實相符，仍應調查其他證據以資審認。被害人所述被害情形如無瑕疵可指，而就其他方面調查又與事實相符，則其供述未始不足據為判決之基礎（最高法院五十二年台上字第一三○○號、三十二年上字第六五七號判例要旨可資參照）。此之所謂證據，係指積極之證據而言，故如無確切之積極證據，足以證明被告之犯罪事實，即令被告不能為有利之反證，亦不能遽論以罪刑。亦即認定不利於被告之事實，須依積極證據，苟積極證據不足為不利於被告事實之認定時，即應為有利於被告之認定，更不必有何有利之證據（最高法院三十年上字第八一六號判例參照）。次按刑法第三百三十九條之詐欺罪，係以行為人於行為之初，即意圖為自己不法所有為其主觀構成要件。又債務人於債之關係成立後，如有債務不履行之情形，在一般社會經驗上可能之原因甚多，縱令有遲延給付或不為給付之情事，茍無足以認定其再債之關係發生時即自始故意藉此詐財之積極證據，揆諸上開說明，仍不得僅以違反債信之客觀事態，推定債務人原有詐欺取財之不法意圖，最高法院著有九十二年台上字第五二八四號判決可資參照。(二)公訴人認被告另涉有連續詐欺一百五十萬元及二百萬元之犯行，無非以告訴人乙○○指訴：被告持偽造「劉淑姬」名義背書之本票，及以其丈夫簡茂涼之名義、持發票人為簡茂涼、背書人為甲○○之本票向伊借錢，之後被告又未依約還款云云，並提出本票二紙、支票及退票理由單各一紙為其所憑之論據。訊之被告則堅決否認有此部分詐欺上開一百五十萬元及二百萬元之犯行，辯稱：伊於八十七年六月十九日借款時，戴毓洳已積欠伊三百七十五萬元，因戴女要求再借二百萬元即可渡過難關，在戴女的要求下再向告訴人借款二百萬元（扣除利息後，實得一百九十二萬零八百元），交付給戴女，戴女初期均依約付款，但到八十七年十月以後即未付利息，被告只得自行承擔，並再於八十七年十一月廿日再向告訴人借得上開一百五十萬元，後來戴女於八十八年三月三日死亡，未留任何遺產，以致無法追償，當時戴女尚欠五百七十五萬未還，再加上本身因投資西餐廳虧本，以致無法給付，以告訴人係為貪求高利而借款予被告，當知上情，伊應無陷於錯誤之可能，是以八十七年十一月廿日之一百五十萬元借貸被告係以年息百分之八十七借得，被告並不是要惡意倒債，故利息一直付到八十八年七月份才因週轉不靈而未付，亦可證明被告無詐騙之意等語。(三)經查：(1)被告甲○○除於上開時日以上開方式向告訴人借得一百五十萬元外，又於八十七年六月十九日以其名義簽發二百萬元本票予告訴人，而向告訴人借貸二百萬元（借貸期限為一個月，經告訴人預扣一個月利息後，實際轉帳至被告在雲林縣斗六信用合作社開立之活期儲蓄存款帳戶之金額為一百九十二萬零八百元）後，在被告均按月支付約定之利息下，雖被告屆到期日無法清償本金，告訴人仍同意被告以每個月換票（均以被告本人之名義簽發）之方式延展清償期限，嗣於告訴人要求被告，就二百萬元債務部分，新換取之本票應由被告之夫即簡茂涼簽發並經被告背書後，被告乃於八十八年一月廿九日交付一紙票號：ＣＨ一七二九二二號、發票人簡茂涼（經本院認定該紙本票並非簡茂涼所簽發，而係被告所簽發，且被告亦未徵得其丈夫簡茂涼之授權而擅自盜蓋簡茂涼之印章簽發，惟此部份未經檢察官起訴，詳如後述）、發票日八十八年一月二十九日、到期日八十八年三月二十九日（其後因告訴人同意展延償還期限而更改為八十八年四月二十九日）、票面金額二百萬元並經被告背書之本票予告訴人，迭經被告於原審時及本院前審審理中供承不諱（原審卷第一０八頁至第一０九頁），復有被告在雲林縣斗六信用合作社開立之活期儲蓄存款帳戶存提款、匯款、轉帳資料影本乙份附卷可稽。告訴人固指稱：被告是在電話中向我表示，是她先生簡茂涼要向我借二百萬元，我將二百萬元借給被告時，被告是開簡茂涼名義的本票給我，且被告也有背書，之後每個月換票，被告都是開簡茂涼的本票給我，而且被告也都有背書云云，惟告訴人於換票時，均把舊的本票還給被告，並沒有將舊的本票影印留存，被告換票後亦將收回之舊本票予以撕毀，分別業據告訴人及被告於原審中供陳在卷，且告訴人亦自承：被告是在電話中向伊表示，是簡茂涼要向伊借二百萬元，但當時伊並無電話錄音，且沒人聽到伊與被告之間的談話內容」云云，從而無法查證告訴人上開指訴是否屬實，本於從有利於被告之認定原則，自當以被告之供述作為認定告訴人及被告雙方本件二百萬元借貸過程之依據，從而公訴人所認定之二百萬元借貸過程，容有未洽。(2)其次，被告甲○○於八十七年、八十八年間，投資有償億五金有限公司（為負責人），並於雲林縣斗六信用合作社存有款項而有利息入等情，有財政部臺灣省中區國稅局雲林縣分局九十二年十二月廿四日中區國稅雲縣四字第０九二００三七三九四號函、財政部財稅資料中心九十二年十二月卅日資五字第九二一九九三三四號函檢送之財產資料二份、償億五金有限公司設立登記事項卡影本一份在卷可參（本院卷第四九頁、第五六頁至第六一頁、第七四頁）；且於八十七年及八十八年度均有所得收入申報，亦有財政部臺灣省中區國稅局雲林縣分局九十三年一月二十九日中區國稅雲縣四字第０九三０００一八八五號函檢送之八十七、八十八年度被告綜合所得稅申報書影本四紙在卷可稽（本院卷第六三頁至第六四頁）；而被告於雲林縣斗六信用合作社斗南分社之帳戶（0000000000000號）資金往來情形，自八十五年四月一日起至八十八年九月間均甚正常，且常有百萬元以上之進出，又自八十七年六月十九日至八十八年八月間，每月之進帳均有四百餘萬元等情，亦有該社八十九年九月廿六日以斗信社字第二三四號函檢送之被告存款帳戶對帳單一冊在卷可參（原審卷第四一頁至第第七０頁），足見被告於八十七年及八十八年上半年間尚非無資力之人。(3)又被告甲○○於八十七年六月十九日以其名義簽發本票持向告訴人借貸二百萬元（借貸期限為一個月，經告訴人預扣一個月利息後，實際轉帳至被告在雲林縣斗六信用合作社開立之活期儲蓄存款帳戶之金額為一百九十二萬零八百元）後，於八十八年一月廿九日屆期後，再持其夫簡茂涼名義、被告背書之本票向告訴人換票順延；其間又於八十七年十一月廿日，以其本人名義之本票（即前開論罪之偽造「劉淑姬背書」之本票）向告訴人借貸一百五十萬元，在被告均按月支付約定之利息下（雖然被告與告訴人就被告已支付之利息額數所述有所差異，然依告訴人所述，被告有付利息至八十八年六月），雖被告屆期無法清償本金，告訴人仍同意被告以每個月換票（均以被告本人之名義簽發）之方式延展清償期限，迄八十八年七月份等情，業據被告供明在卷，且為告訴人所不爭執（原審卷第一二二頁），足證被告於借二百萬元、一百五十萬元之初並無為自己不法所有而詐取告訴人財物之意圖，否則被告大可捲款逃匿或拖欠不還，何須按月履行約定之利息債務？何況告訴人於八十七年六月十九日貸予被告二百萬元及於八十七年十一月二十日貸予被告甲○○一百五十萬元時，依上開匯款資料顯示告訴人係分別預扣每一百萬元一個月三萬九千六百元及七萬二千七百二十元之利息，有上開被告之活期儲金存款帳戶對帳單內之匯款資料在卷可佐（原審卷第五八頁、第六二頁），並經被告供述明確，而告訴人到庭亦不否認上開預扣金額為利息等情無訛（原審卷第一二０頁至第一二六頁）。準此，換算結果亦即月利率分別為百分之四及百分之七點三，折合年利率分別為百分之四十七點五及百分之八十七點三，核計上開被告給付利息至八十八年七月份止，二百萬元部分，被告已給付十四個月利息計一百十萬八千八百元；一百五十萬元部分則已給付九個月利息計九十八萬一千七百二十元，二者合計已付利息二百零九萬五千零二十元。據此，實難認定被告於借款之初即有為自己不法所有而詐取告訴人財物之意圖至明。(4)再者，被告曾借款予案外人戴毓洳五百七十五萬元，有戴女所簽發之本票影本五紙在卷可稽（他字卷第一二六號第廿六頁），惟屆期後均未償還【到期日分別為八十七年五月十五日、五月三十一日（二紙）、七月二日、八月十日】，而戴女於八十八年三月三日死亡，亦有雲林縣斗南鎮戶政事務所八十九年九月廿二日以雲南戶字第二０四九號函檢送之戴女戶籍資料一份在卷可參（原審卷第三八頁至第四０頁），是被告辯稱伊係因借款予戴女，後來因戴女無法如期給付利息，甚或死亡，導致無法給付等語，揆諸上開被告給付利息之起迄期間及戴女死亡期日，當屬可採。至其另辯稱：該借得之一百五十萬元係因與他人合夥開西餐廳虧損，而無法償還云云（原審卷第一四五頁、第一五二頁、第一八六頁），惟迄本院辯論時仍無法提出任何證據足資證明（本院卷第一三三頁、第一四六頁），自難憑採，併此敘明。(三)綜上所述，公訴人既未能舉證以證明被告向告訴人借款二百萬元及一百五十萬元之初，即有何詐欺之不法意圖。此外，復查無其他積極證據足以證明被告確有公訴人所指之詐欺犯行，則被告所辯，尚堪採信。被告向告訴人借貸二百萬元及一百五十萬元時，即無為自己不法所有之意圖，且告訴人亦非因陷於錯誤而將二百萬元、一百五十萬元（預扣利息後始交付，且已收取高額利息）交予被告，揆諸上開說明，顯與詐欺取財罪之犯罪構成要件不符，而屬債務不履行之民事糾葛，灼然甚明。惟公訴人既認此部分，與前開經本院論罪科刑之偽造私文書罪部分間，有方法結果之牽連關係，並於起訴書中陳明應論以一罪，爰不另為無罪之諭知，併此敘明。五、如前四所示，被告於八十七年六月十九日持自己所簽發之本票向告訴人乙○○借得二百萬元後，在被告均按月支付約定之利息下，雖被告屆期無法清償本金，告訴人仍同意被告以每個月換票（均以被告本人之名義簽發）之方式延展清償期限，嗣於告訴人要求被告，新換取之本票應由被告之夫即簡茂涼簽發並經被告背書後，被告乃交付一紙票號：ＣＨ一七二九二二號、發票人簡茂涼、發票日八十八年一月二十九日、到期日八十八年三月二十九日（其後因告訴人同意展延償還期限而更改為八十八年四月二十九日）、票面金額二百萬元並經被告背書之本票予告訴人。被告及證人簡茂涼於原審中雖均陳稱：被告徵詢簡茂涼之同意，用簡茂涼之名義簽發本票，只有一次云云，而證人簡茂涼所證述授權被告開立二百萬元本票之時間，與前開換票之時間雖大致相符，惟因：(1)證人簡茂涼於原審中經隔離訊問後係證稱：我太太說她朋友要向我太太借錢，我太太轉而向告訴人調現，告訴人指定我太太必須開我的本票交給告訴人，才肯借錢給我太太，我太太才會要求我同意用我的名義開二百萬元支票云云，而被告亦附和供稱：我要求我先生要用他的名義開本票時，當時我先生有問我要做什麼，我說朋友要向我借錢，我要調錢給朋友用，所以要開我先生的本票去調錢云云，然依前述，被告之所以將上開以簡茂涼名義開立之二百萬元本票交予告訴人，係用來換票，而非向告訴人調現，則被告豈會向其夫簡茂涼稱，因其欲向告訴人調錢，應告訴人要求而徵詢簡茂涼同意，授權被告以簡茂涼之名義開立二百萬元本票？顯有違常情。(2)另就證人簡茂涼為何不自行簽發本件二百萬元本票乙點，被告供陳：因當時家裡沒有空白本票，所以我先生沒有辦法當場開本票給我云云，而與證人簡茂涼所證述：因我太太何時要向乙○○拿錢我不曉得，而我也不知道何時要拿錢，所以我沒辦法事先開好本票給我太太，而且我太太只問我同不同意開我的本票，並未叫我先開本票給她，因我作外務，天天不在家，我不知道我太太何時開我的本票云云等情節，更是毫無交集。是故，本件二百萬元本票，被告應非事先得到證人簡茂涼之授權，而係被告擅自以證人簡茂涼之名義簽發本票無訛。又告訴人於八十七年六月十九日貸予被告二百萬元及於八十七年十一月二十日貸予被告甲○○一百五十萬元時，分別預扣每一百萬元一個月三萬九千六百元及七萬二千七百二十元之利息，折合年利率分別為百分之四十七點五及百分之八十七點三，有如上述，顯然過重。惟因此等部分均未據檢察官提起公訴，亦非起訴效力所及，本院依法不得併予審理，亦附此敘明。六、原審對被告予以論罪科刑，固非無見。惟：(一)刑法上之詐欺取財罪，係以行為人於行為之初，即意圖為自己或第三人不法之所有，為其主觀構成要件。茍無足以認定其在債之關係發生時即故意藉此詐財之積極證據，尚不得僅以其違反債信之客觀事態，推定債務人原有詐欺取財之不法所有意圖。原審未予明察就上開一百五十萬元部分併認被告亦犯有詐欺取財罪嫌，顯有未洽。(二)原判決雖以被告在向告訴人借款之前，已遭戴毓洳倒債五百七十五萬元，因認其於向張女借款時已無償債能力，而據以推論上訴人對於該一百五十萬元借款具有不法所有之意圖。惟被告是否因此即陷於周轉困難或無償債能力？被告借款之初，其財務狀況如何？均未予查明，亦有欠妥。(三)原審認被告於八十七年六月十九日向告訴人借得之二百萬元後，均有按月支付利息至八十八年六月間止，因認其對於該借款並無不法所有之詐欺意圖，惟就一百五十萬元借款部分，被告亦按月支付利息至告訴人提出本件告訴前二個月（八十八年七月間）止，此與其向張女借款二百萬元之情形並無不同。且卷查戴女所簽發之本票五張，其到期日係自八十七年五月十五日起，至同年八月十日止（詳前述）。足見被告於八十七年六月十九日、同年十一月二十日分別向張女借款二百萬元、一百五十萬元時，同有上述情形。原判決為不同之認定，亦有矛盾。被告上訴意旨否認犯罪，固無足取，惟原判決既有可議，自應由本院將原審不當之判決，予以撤銷改判。爰審酌被告為脫卸刑責，於審理中反覆其詞，可見其犯後態度不佳，再參以被告犯罪之動機、目的、手段、所生危害及事後已與告訴人達成民事和解賠償損害（和解書卷附）等一切情狀，量處有期徒刑五月。又刑法第四十一條原規定：「犯最重本刑為三年以下有期徒刑以下之刑之罪，而受六月以下有期徒刑或拘役之宣告，因身體、教育、職業或家庭之關係，執行顯有困難者，得以一元以上三元以下折算壹日，易科罰金。」，惟該條文業於九十年一月四日修正為（第一項）：「犯最重本刑為五年以下有期徒刑以下之刑之罪，而受六月以下有期徒刑或拘役之宣告，因身體、教育、職業或家庭之關係，執行顯有困難者，得以一元以上三元以下折算壹日，易科罰金。但確因不執行所宣告之刑，難收矯正之效，或難以維持法秩序者，不在此限」，並於九十年一月十日經總統公布施行，本件被告等犯罪時間係在舊法時期，比較新舊法結果，新法對被告等並無不利，自應適用新法，爰併依法諭知易科罰金之折算標準。另票號ＣＨ─七二九二二號、發票人甲○○、發票日八十七年十一月二十日、到期日八十八年一月二十日（其後更改為八十八年四月二十日）、票面金額一百五十萬元之本票背面上偽造之「劉淑姬」署押，亦依法併予宣告沒收。據上論結，應依刑事訴訟法第三百六十九條第一項前段、第三百六十四條、第二百九十九條第一項前段、刑法第二條第一項、第二百十六條、第二百十條、修正後第四十一條第一項、第二百十九條，罰金罰鍰提高標準條例第二條，判決如主文。本案經檢察官吳忠賢到庭執行職務。中華民國九十三年六月十五日臺灣高等法院臺南分院刑事第五庭審判長法官楊明章法官顏基典法官沈揚仁右正本證明與原本無異。如不服本判決，應於判決送達後十日內向本院提出上訴狀，其未敘述理由者並應於提出上訴狀後十日內向本院補提理由書（應附繕本)。法院書記官李梅菊中華民國九十三年六月十六日附錄本案論罪科刑法條全文：刑法第二百十六條：行使第二百十條至第二百十五條之文書者，依偽造、變造文書或登載不實事項或使登載不實事項之規定處斷。刑法第二百十條：偽造、變造私文書，足以生損害於公眾或他人者，處五年以下有期徒刑。",
  "characters": {
    "judges": [

    ],
    "prosecutors": [
      "吳忠賢"
    ],
    "lawyers": [

    ],
    "clerks": [
      "法院"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "甲"
    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2004-06-15",
  "created_at": "2016-02-06 08:11:14",
  "updated_at": "2016-02-06 08:11:14"
}