{
  "identify": "TPB-92-訴-2684-20040616-1",
  "court": {
    "name": "臺北高等行政法院",
    "code": "TPB"
  },
  "division": {
    "name": "行政",
    "code": "A"
  },
  "year": 92,
  "word": "訴",
  "number": "2684",
  "jcheck": "1",
  "reason": "政府採購法",
  "content": "臺北高等行政法院判決                            九十二年度訴字第二六八四號\n                              .\n    原      告  郭自強\n                （即郭自強建築師事務所）  樓\n    訴訟代理人  陳彥任律師\n                王子文律師\n    被      告  國防部軍備局採購中心\n    代  表  人  陳蘭鈞（局長）\n    訴訟代理人  陳金泉律師\n                葛百鈴律師\n                李瑞敏律師\n右當事人間因政府採購法事件，原告不服行政院公共工程委員會中華民國九十二年四\n月十五日訴九二一一七號採購申訴審議判斷，提起行政訴訟。本院判決如左：\n    主  文\n原告之訴駁回。\n訴訟費用由原告負擔。\n    事  實\n壹、事實概要：\n    緣原告參加前國防部採購局（民國【以下同】九十二年十月一日更名為國防部軍\n    備局採購中心）舉辦之「空軍軍官學校軍機展示館新建工程委託技術服務」採購\n    案，該案於九十二年一月十七日開標，共有四家廠商參與投標，經完成資格審查\n    、標件審查後，即依評選須知由評選委員進行評選，其評選結果以甲○○建築師\n    事務所為第一序位，原告為第二序位，完成評選後，原告始發現甲○○建築師事\n    務所提供之規劃報告下冊關於監造計畫及履約能力部分，明確記載該事務所之名\n    稱，違反評選須知第五條第四項：「全套Ａ０及Ａ３規劃報告書及其他簡報資料\n    、樣品、模型等均不得書寫廠商名稱或記號」之規定，另該事務所之規劃報告書\n    關於履約實績部分記載不實，違反本案評選須知及政府採購法之規定，依法應喪\n    失投標資格，於決標後亦應予撤銷決標，原告乃檢具事證依政府採購法提出異議\n    。被告則覆以：廠商名稱於外標封已顯示、標件審查不審查下冊之規劃報告書、\n    規劃報告書無法避免與廠商有關之可識別記號、決標廠商非「拒絕往來」之廠商\n    等等理由拒絕。原告不服，提出申訴，遭部分駁回部分不受理後，遂向本院提起\n    行政訴訟。\n貳、兩造聲明：\n一、原告聲明：求為判決\n１、異議處理結果（九十二年二月十日車軻字第○九二○○○○六八九號函、九十二\n    年二月十八日車軻字第○九二○○○○八二八號函、九十二年二月二十五日車軻\n    字第○九二○○○○九六二號函）及採購申訴審議判斷均撤銷。\n２、命被告撤銷決標決定，並依法重行決標。\n３、訴訟費用由被告負擔。\n二、被告聲明：求為判決如主文所示。\n、兩造爭點：\n    本件原告之訴有無訴之利益？甲○○建築師事務所之規劃報告書下冊關於「監造\n    計畫」之「監造編組」「品管計劃」「履約能力」之「專業技師」、「專業編組\n    」、「業務實績」、「競圖實績」、「工程業績」等部分是否記載不實，違反政\n    府採購法第五十條第一項第四、七款之規定、本招標案委託技術服務評選須知第\n    十條第四項之規定，應予撤銷決標？\n一、原告陳述：\n１、本件原告仍有訴之利益：\n(1)、被告雖稱系爭標案原得標廠商已因其他理由遭被告解約，原告已無訴之利益云云\n    。然查：本件訴訟標的，為撤銷被告之異議處理結果及行政院公共工程委員會（\n    以下簡稱工程會）之申訴審議判斷，命被告撤銷決標決定，並依法重行決標。其\n    中有關撤銷被告之異議處理結果及工程會之申訴審議判斷之請求部分，重點在於\n    原異議處理結果以及工程會之申訴審議判斷有無違法，與原得標廠商是否遭解約\n    無關，是以縱令原得標廠商遭解約，亦不影響原告此部分訴之利益。再者，有關\n    撤銷被告決標決定，依法重行決標之請求部分，原得標廠商雖經被告解約，然其\n    所持理由與本件原告所主張之理由不同，且被告將原得標廠商解約後，並未依法\n    重行決標或評選，是以原告就此仍應有訴之利益。\n(2)、次按「審議判斷指明原採購行為違反法令者，招標機關應另為適法之處置。．．\n    ．第一項情形，廠商得向招標機關請求償付其準備投標、異議及申訴所支出之必\n    要費用。」政府採購法第八十五條第一項、第三項定有明文。是以倘本件原告獲\n    得勝訴判決，原告尚得依前開規定向被告請求準備投標、異議及申訴所支出之必\n    要費用，是以原告就本件仍有訴之利益，應可確定。\n２、甲○○建築師事務所之規劃報告書下冊關於「監造計畫」之「監造編組」「品管\n    計畫」、「履約能力」之「專業技師」、「專業編組」、「業務實績」、「競圖\n    實績」、「工程業績」等部分均有記載不實，違反政府採購法第五十條第一項第\n    四、七款之規定、本招標案委託技術服務評選須知第十條第四項之規定，應予撤\n    銷決標：\n    審議判斷略謂：本案投標廠商之規劃報告書下冊包含「監造計畫」及「履約能力\n    」。關於「履約能力」部分，除「專業編組」、「專業技師」外，只需含有「業\n    務實績」之內容即已符合系爭評選須知之規定，至於廠商除「業務實績」外，為\n    獲評審青睞復增列競圖實績、工程實績等等資料，若無違反本案評選須知及政府\n    採購法之規定，應屬無礙云云，惟查：\n(1)、按「投標廠商有下列情形之一，經機關於開標前發現者，其所投之標應不予開標\n    ；於開標後發現者，應不決標予該廠商：．．．四、偽造或變造投標文件。．．\n    ．七、其他影響採購公正之違反法令行為。」、「決標或簽約後發現得標廠商於\n    決標前有前項情形者，應撤銷決標。」政府採購法第五十條第一項第四款、第七\n    款及第五十條第二項定有明文。又本件標案評選須知第十條「附註事項」第四項\n    亦規定：「受委託之廠商如有違反本競圖須知、圍標、賄賂或相關資料不實，經\n    舉發屬實，除應負法律責任及依有關規定通知主管機關議處外，亦喪失受委託技\n    術服務（規劃設計監造）權，並按政府採購法及相關規定辦理。」是以得標廠商\n    之投標文件如有不實，依政府採購法及招標文件之規定均屬喪失投標資格及受委\n    託規劃設計權，如於決標後發現有該事由，亦應予撤銷決標，合先敘明。\n(2)、本件甲○○建築師事務所之規劃報告書下冊除「競圖實績」外，尚包括「監造計\n    畫」、「監造編組」、「品管計畫」、「履約能力」、「專業技師」、「專業編\n    組」、「業務實績」、「競圖實績」、「工程業績」部分共計二十處以上之不實\n    ，應予撤銷決標：經查證甲○○建築師事務所參與本件招標所提規劃報告書資料\n    不實計有：「監造計畫」二處、「品管計畫」一處、「專業證照」一處、「業務\n    實績」二處、「開業後競圖業績」四處、「重要工程」九處、「專案編組及事務\n    所人力」一處。審議判斷雖認甲○○建築師事務所之投標文件其不實之處為被告\n    不要求記載之部分，惟本件招標文件關於規劃報告書下冊所要求記載之內容（即\n    「監造計畫」及「履約能力」部分。「監造計畫」部分包括「監造編組」、「品\n    管計畫」，「履約能力」部分包括「專業編組」、「專業技師」及「業務實績」\n    ）甲○○建築師事務所之記載亦有不實。申言之，甲○○建築師事務所參與本件\n    招標所提規劃報告書，其不實記載之處包括招標文件中所要求記載「監造計畫」\n    ，以及「履約能力」之大部分，採購申訴審議委員會未慮及此，所為判斷顯有違\n    誤。\n(3)、查甲○○建築師事務所為求獲取高分於所提規劃報告書處處記載不實，不僅影響\n    評選之公平性，且因前開規定觀之，甲○○建築師事務所業已喪失參與本件招標\n    案之資格，本件依法應予撤銷決標，殆無疑義。\n３、甲○○建築師事務所之投標文件明確記載該事務所名稱，違反評選須知第五條第\n    四項之規定，依評選須知第六條第三項第五款，及政府採購法第五十條第一項第\n    一、二款及第二項等規定應撤銷決標：\n(1)、按政府採購法第五十條第一項第一款、第二款之規定，舉凡有「未依招標文件之\n    規定投標」、「投標文件內容不符合招標文件之規定」、「決標或簽約後發現得\n    標廠商有前項情形者，應撤銷決標」之情形，應予撤銷決標。次按投標須知第十\n    二條第二項：「二、投標廠商有下列情形者，其所投遞之投標文件『不予決標』\n    ：（一）投標．．．與本案投標規定不符」之規定；評選須知第六條第三項第五\n    款：「凡有下列情形之一者，提請評選委員討論，取消其競圖資格：．．．其他\n    任何違反政府採購法規定、應徵規定或要求等情事」等規定均指明未依規定投標\n    時，不僅欠缺投標資格，並應予撤銷決標。\n(2)、次按評選須知第五條第四項規定：「全套Ａ０及Ａ３規劃報告書．．．均不得書\n    寫廠商名稱或記號」之規定，廠商於投標時所附規劃報告書不得書寫廠商之名稱\n    。經查：本件採購案羅遲璜建築師事務所投標時所附規劃報告書下冊於履約能力\n    乙節明確記載該事務所之名稱，明顯違反前開評選須知之規定，顯有未依規定投\n    標之情事。\n(3)、被告雖稱：外標封上已有廠商名稱、其審查時依招標文件規定僅審查上冊、履約\n    能力之記載無可避免與該廠商有關之識別記號等理由，而予拒絕，惟查：\n、本件外標封上標示名稱部分僅限於證件封部分，標件部分並無廠商之名稱，被告\n    之辯解顯有誤導。\n、評選須知第五條第四項之規定係針對全部規劃報告書而為規定，並非僅限於上冊\n    部分，下冊亦包含在內。該條並為投標須知第八條第二項引用為投標文件之封裝\n    要領，則其違反自屬未依規定投標之情事。\n、本件縱於標件審查時未發現投標廠商之違規而予通過，惟進行標件評選時，亦應\n    依評選須知第六條第二項第四款、第六條第三項第五款之規定應提請評選委員討\n    論而取消其競圖資格。\n、甲○○建築師事務所違規之情形係明確記載其名稱，此於履約能力之記載當可避\n    免，因將名稱刪除即可避免名稱之記載，被告之辯解顯有不實。\n４、本件應撤銷決標，重行決標：\n    查本件採購之決標方式係依政府採購法第二十二條第一項第九款，即公開評選，\n    準用最有利標辦理，此有其招標公告可稽。另被告撤銷決標後，依法自應回復決\n    標前之狀態，依機關委託技術服務廠商評選計費辦法第十一條之規定，其餘評選\n    最優勝廠商有依序議價之權利，此有工程會九十二年一月三十日（九一）工程企\n    電字第○二四五號傳真函為憑。\n５、縱認系爭標案係依政府採購法第十九條及第五十二條第一項第三款辦理，然依採\n    購評選委員會審議規則第六條及本標案評選須知第六條及公共工程委員會之見解\n    ，同法施行細則第五十八條第一項第三款規定等，亦應重行辦理評選：\n(1)、按被告雖主張系爭標案是公開招標，應該依政府採購法第十九條及第五十二條第\n    一項第三款辦理云云，經查：縱認被告所言屬實，然依原告起訴狀所附原證十五\n    工程會函文第四點後段所述，機關亦應依政府採購法施行細則第五十八條第一項\n    第三款規定，召開評選委員會會議，依投標文件規定重行辦理評選。亦即被告應\n    就原投標廠商所投之文件，依投標須知等規定，由評選委員重行打分數評選，始\n    為合法，惟本件被告竟未依前開程序重行評選，顯屬違法。\n(2)、依照採購評選委員會審議規則第六條規定，同一評選項目不同委員之評選結果有\n    明顯差異時得由召集人決定之或依本委員會決議辦理複評，複評結果仍有明顯差\n    異時，由委員會決議評選結果前項所稱有明顯差異之情形，由召集人或委員會議\n    決定。另有羅遲璜建築師事務所投標資料不實，違反評選須知第十條第四項、第\n    六條第三項第五款之規定，評選成績應予重行計算：次查本件招標之評選過程中\n    ，藍之光建築師事務所提出之圖說資料因工程概估造價超過標準，遭招標機關以\n    不符規定為由，決議將監造計畫評分欄（占百分之二十五）以零分計算，致該所\n    大幅落差成為第四名，此有藍之光建築師事務所九十二年四月一日之說明書為證\n    。本招標案甲○○建築師事務所之投標文件不實乙節，已違反評選須知第十條第\n    四項、第六條第三項第五款之規定，依政府採購法第六條第一項所揭示之公平合\n    理原則，理應比照前揭案例決議處理模式辦理，將該事務所「履約能力」欄（占\n    百分之二十五）之評分以零分計算。\n(3)、被告雖稱本件標案嗣後已重行開標，原告亦已參與投標，故已保護原告權益云云\n    ，然查：政府採購法施行細則第五十八條第一項第三款規定：「機關依本法第五\n    十條第二項規定撤銷決標或解除契約時，得依下列方式之一續行辦理：．．．三\n    、原係採最有利標為決標原則者，得召開評選委員會會議，依招標文件規定重行\n    辦理評選。」是以如招標機關係採最有利標為決標原則者，此時行政機關即應檢\n    視原投標合格廠商文件召開評選委員會，重行辦理複評，如此不僅可維護原參與\n    原投標廠商之權益，並可減省招標機關作業之麻煩，以及廠商參與多增加社會成\n    本。本件系爭標案既係採最有利標決標，招標機關嗣後將原得標廠商甲○○建築\n    師解約時，即應依上開規定，重行辦理複評，詎被告竟置原投標廠商之權益於不\n    顧，逕行重新辦理招標，顯與法有違。\n(4)、原告之所以參與本案第二次招標，乃因被告對於原告之行政訴訟主張置之不理。\n    於九十二年十月二十二日公告招標，原告於九十二年十月二十八日提出異議，被\n    告於九十二年十一月五日答覆招標不變。被告於本件爭議尚未究明之前，竟執意\n    重新辦理招標，置原參與投標廠商之權益於不顧，並有違政府採購法第六條規定\n    。原告無奈，為不放棄本件標案競爭機會，只得再行參與第二次投標，但仍保留\n    已提起行政訴訟之主張，是以自不得以此推定原告並無訴之原有權益。\n６、綜上所述，請判決如原告訴之聲明。\n二、被告陳述：\n１、本件原告之請求，已欠缺一般權利保護之必要，顯然未合於起訴要件：\n(1)、按所謂一般權利保護必要，係指原告須具備訴訟利益而有值得保護之價值者，在\n    一般訴訟情形，為防止當事人濫用訴訟制度，原則上要求其必須具備權利保護必\n    要，倘不具備此一般本案判決要件（或稱一般訴訟成立要件），則應以行政訴訟\n    法第一百零七條第一項第十款所規定「起訴不備其他要件」，予以裁定駁回該不\n    合法之訴。除學者之相關論述外，本院八十九年度簡字第一五○一號裁定、以及\n    臺中高等行政法院八十九年度訴字第七○五號、八十九年度停字第十三號裁判，\n    亦分別於不同訴訟類型，審酌認定起訴原告欠缺權利保護之必要等一般本案判決\n    要件，逕予裁定駁回。\n(2)、依據本件系爭購案於政府採購公報上之公告，本件系爭購案係依政府採購法第十\n    九條規定，為第一次公開招標之採購，且其決標之方式採最有利標決標。是以，\n    退萬步言，本件縱如原告所稱存有應予撤銷決標之事由，惟依據政府採購法施行\n    細則第五十八條第一項規定，被告依法亦應為重行招標或重行辦理評選，並無原\n    告所稱撤銷決標後即以原告為得標承商之可能。亦即原告所持撤銷決標後應逕以\n    原告為決標承商等主張，其係以購案如係依政府採購法第二十二條規定採「限制\n    性招標」辦理為前提，而與本件實際係以「公開招標」辦理全然不同，此亦可參\n    照工程會九十二年一月三十日之傳真函釋證之。換言之，本件縱使有原告所稱應\n    予撤銷決標之事由，撤銷決標後依法僅得再次重行招標，故原告自不得謂其於本\n    件訴訟有權利受侵害、而有權利保護之必要。\n(3)、本件系爭購案履約過程，因與原承商甲○○建築師事務所有履約糾紛，致使本件\n    購案於九十二年九月二十二日業已由委購單位空軍官校依法解除契約，被告嗣後\n    依據政府採購法施行細則第五十八條規定，於同年十月二十二日依法再行重新公\n    開招標辦理本件採購，且於同年十一月二十一日決標予許榮堯建築師事務所。於\n    上揭本件購案第二次重行公開招標程序中，原告先則來函表示異議，嗣則肯認被\n    告採購程序無誤後，隨即來撤銷對該重行辦理招標之爭執，並積極參與重行辦理\n    之投標事宜。是以，本件購案業已重新辦理採購，並同時給予原告公平競標之機\n    會，原告實已無繼續訟爭之需求與必要。\n(4)、綜右呈述，本件系爭購案自始即係依據政府採購法第十九條規定，辦理公開招標\n    採購，縱使撤銷決標、重行辦理採購，亦非決標予原告，原告於本件中實無權利\n    受侵之虞，更無權利保護之必要。且事後本件購案因其他履約因素確已重行公告\n    辦理招標，原告同時實際亦參與該購案之競標程序，雖最後結果原告仍未能得標\n    ，但其業已獲公平競標之機會，要屬無疑。故原告於本件中顯已無任何訴訟利益\n    ，其訴訟欠缺權利保護要件，實屬不合法之訴訟，爰請本院依行政訴訟法第一百\n    零七條第一項第十款「起訴不備其他要件」之規定，予以裁定駁回其訴。\n２、本件絕無原告所稱應予撤銷決標事由：\n(1)、得標廠商縱於規劃報告書下冊有記載其事務所名稱，亦不符政府採購法第五十條\n    第一項第一、二款所定應撤銷決標之規定：\n、按本件招標案評選須知第五條標件製作及封裝第（四）項固規定：「全套ＡＯ及\n    Ａ３規劃報告書及其他簡報資料、樣品、模型等均不得書寫廠商名稱或記號。」\n    惟此僅屬標件製作及封裝原則，並非判斷廠商是否符合投標規定之依據，否則本\n    件原告規劃報告書下冊雖未如其他廠商明列事務所名稱，但其亦記載其建築師開\n    業證書字號及公會會員證號等足可辨別投標廠商之記號，則原告豈不變成亦不具\n    投標資格？實則評選須知第六條第（二）項第三款規定：經審查資格符合者，進\n    行標件審查，由承辦人按收件編號個別通知廠商進入會場自行將作品拆封，依附\n    件三標件審查表審查，是該審查表所列審查項目方屬標件之審查標準，才係判斷\n    廠商是否符合投標規定之依據。\n、上揭附件三即「空軍軍官學校軍機展示館新建工程委託技術服務應徵標件審查表\n    」，明揭標件審查項目中關於規劃報告書部分須：Ａ３尺寸、分上、下冊各十五\n    份，「上冊」內不得有任何可資識別應徵者之文字或記號，則依「明示其一，排\n    斥其他」之法律解釋原則，「下冊」並非不得有任何可資識別應徵者之文字或符\n    號。按招標機關之所以未規範下冊不得有任何可資識別應徵者之文字或記號，實\n    乃評選須知第五條第（五）項規定，規劃報告書下冊之內容包含監造計畫履約能\n    力，則各投標廠商在書寫其人員編組及履約實績時，勢必難以避免須記載廠商名\n    稱及有關該廠商之記號。故投標廠商如在下冊中關於其事務所成員學經歷中有記\n    載事務所名稱，並非不符投標規定。因若遽以投標廠商在下冊關於其事務所成員\n    學歷有記載事務所名稱，即認不符規定，非僅過苛，亦不合情理。據此，本件得\n    標廠商甲○○建築師事務所提出之規劃報告書下冊於履約能力雖記載其事務所名\n    稱，但上冊及圖說部分均未記載，仍符合投標規定。則被告稱原告違反評選須知\n    第五條第四款、第六條第三項第五款及政府採購法第五十條第一項第一、二款規\n    定，應撤銷決標云云，洵屬無據，委不足採。\n、此外本件採購四家投標廠商除原告外，其餘三家於規劃報告書下冊均有記載廠商\n    名稱，故依一般廠商之認知，僅規劃報告書之上冊不得書寫廠商名稱或記號。益\n    證被告主張下冊並非不得有任何可資識別應徵者之文字或符號之所言非虛。\n(2)、本件得標廠商縱於規劃報告書下冊記載建築師姓名或事務所，絕對不會影響評選\n    結果：\n、依評選須知第五條第四項規定：規劃報告書及其他簡報資料、樣品、模型等均不\n    得書寫廠商名稱或記號，其意乃維持評選之公正性，避免評選委員於評選前即知\n    悉投標廠商，致其有機會與投標廠商聯繫，影響評選結果。惟查本件評選委員係\n    在評選當日始閱覽各投標廠商之規劃報告書，且於閱覽後立即進行評選，根本不\n    可能於閱覽之前即知悉投標建築師姓名後而與投標廠商有任何形式之接觸。故本\n    件得標廠商雖於規劃報告書下冊有書寫其名稱，但評選結果絕不會受到影響。\n、各投標廠商因規劃報告書下冊內容必須包含監造計畫（含監造編組）、履約能力\n    （含專業編組），涉及編組部分勢必無法避免書寫建築師或事務所名稱。且查本\n    件得標廠商甲○○建築師事務所提出之服務建議書下冊（監造計畫及履約能力）\n    有書寫其名稱處，均係有關監造人力之組織表、組織架構、專業證照一覽表及專\n    業編組表之部分，其餘內容並未記載廠商名稱或記號，足見該得標廠商書寫其建\n    築師姓名並非有意為此記載以影響評選結果，而係於製作服務建議書需求下本於\n    正當原因而書寫，並無不當。\n、系爭得標廠商將其規劃報告書下冊分列五章，第五章「履約能力」又分六節，分\n    別為「一、業務實績。二、業務實績作品說明與圖面。三、歷年相關工程設計監\n    造之業績。四、專業編組。五、事務所承攬業務範圍。六、專業技師及相關工作\n    人員學經歷證件」，除一、四及六節為本案評選須知所要求必須包含內容外，其\n    餘第二、三及五節非屬系爭評選項目，為得標廠商自行增列補充內容。得標廠商\n    雖將「台北護理學院附設醫院規劃設計及監造工作」及「台北護理學院附設醫院\n    專案管理」列入屬增列補充之第三節「歷年相關工程設計監造之業績」，但其既\n    非屬評選項目，且原告就得標廠商第一節「業務實績」中所列之履約實績均屬實\n    在，於申訴程序中並不爭執，是得標廠商之業務實績顯已符合評選須知之規定。\n、前開記載，實非為本件評選須知所明定之評選項目部分（評選表中「履約能力」\n    之評選項目僅包含專業編組、專業技師以及業務實績部分），依據「最有利標評\n    選辦法」第十九條規定：「評選委員會評選最有利標，應依招標文件載明之評選\n    項目、子項及其配分或權重辦理，不得變更」之規定，甲○○建築師事務所除招\n    標須知所規定專業編組、專業技師以及業務實績等部分外，另再自行增列之歷年\n    相關工程設計監造實績等部分，依法非屬評選項目，且不得列為評分對象，自無\n    礙於評選之公正性。況且查甲○○建築師事務所自行羅列之歷年工程實績內容，\n    其上所載之購案，甲○○建築師事務所確實有競圖之事實，僅係其名次記載筆誤\n    或部分購案因事後履約等因素致生未完全完成採購，亦無任何不實之記載，更無\n    致生本件評選不公、決標違法等情事。\n(3)、況上開規劃報告書之記載，亦非如原告所稱之不實記載：\n、關於「台北護理學院附設醫院規劃設計及監造工作」實績部分，得標廠商確實曾\n    參與競圖投標並經評比為第一名，而與國立台北護理學院附設醫院簽約在案，以\n    其確屬競圖之業績，則得標廠商將其列入第三節「歷年相關工程設計監造之業績\n    。」下之「１、開業後競圖業績」之實績，尚無不當。雖其履約後因故國立台北\n    護理學院附設醫院發生爭議終止契約，惟雙方就終止契約之可歸責事由互有主張\n    ，得標廠商並向工程會申請調解，並由工程會提出調解建議在案（案號：調九一\n    二九○），依據工程會前開調解建議內容，國立台北護理學院附設醫院尚須給付\n    得標廠商已完成之第一、二期規劃設計服務費及其他相關費用至少二百餘萬元，\n    亦可知得標廠商確有部分履約之事實，顯非不實之履約實績，遑論其終止契約之\n    原因尚難認可完全歸責於得標廠商，得標廠商復將其列入第三節「歷年相關工程\n    設計監造之業績」下之「２、重大工程」亦無不合，且以該契約係將規劃設計與\n    監造部分合併簽訂，無法割裂，而連同監造部分預定完工日為九十三年，得標廠\n    商據此記載九十三年，亦非不符實際，是原告主張得標廠商該部分實績不實，尚\n    乏依據。\n、關於「台北護理學院附設醫院專案管理」及「台北市社會教育館文山區分館興建\n    工程」實績部分，查得標廠商確實曾參與競圖投標，則其列入第三節「歷年相關\n    工程設計監造之業績。」下之「１、開業後競圖業績」之實績，亦無不妥，雖得\n    標廠商之名次記載不符實際，惟業據得標廠商於工程會申訴預審會及以九十二年\n    四月八日靖字第九二○四○八號函澄清係屬一時誤繕，以該開業競圖業績項目同\n    時將「國立台北護理學院附設醫院九層醫療大樓重建工程委託專案管理」與「國\n    立台北護理學院附設醫院九層醫療大樓重建工程」並列，並均記載為第一名，而\n    依政府採購法施行細則第三十八條規定可知，此二實績當無均為第一名之可能性\n    ，已得立即判識關於「台北護理學院附設醫院專案管理」名次記載顯屬筆誤。且\n    依據得標廠商於該開業競圖業績項目所列五十二個實績，其記載名次自第一名至\n    第五名均有列入，非僅列入第一名之實績，以其所列實績眾多且名次不一，亦難\n    認得標廠商欲以不實名次矇混，而有影響採購程序公正之虞。\n、原告主張另一投標廠商藍之光建築師所提出競圖資料因工程概估造價超過標準，\n    遭被告於評選項目之「監造計畫」評分為零分，得標廠商既有記載不實事項，亦\n    應於「履約能力」之評分列為零分乙節云云。惟查評選委員之評分不論係屬評選\n    委員之行政裁量或判斷餘地範圍，除有違背法令、事實認定錯誤、逾越權限或濫\n    用權力等違法事項外，行政機關原即應予尊重；且本案評選委員會考量被告之經\n    費預算及採購之執行，依評選委員會議決議以藍之光建築師之預算編列超出招標\n    文件規定之金額，將其「監造計畫」項目以零分計算，尚無不妥，其與得標廠商\n    名次之誤載，二者之情形及性質顯屬有別。\n３、本件係依政府採購法第十九條及第五十二條第一項第三款規定辦理公開招標及最\n    有利標決標，縱有應撤銷決標之情形，仍應辦理重新評選，原告並無議價之權利\n    。查本件招標公告明揭「依據法條」係政府採購法第十九條，「招標狀況」乃第\n    一次「公開招標」，故本件係採公開招標，殆無疑義。另該公告更訂明「決標方\n    式」為「未訂底價最有利標（準用）得標」（即依政府採購法第五十二條第一項\n    第三款辦理），絕非原告所認係依政府採購法第二十二條第一項第九款公開評選\n    準用最有利標，則依工程會於九十二年一月三十日以（九一）工程企電字第二四\n    五號函之意旨，被告自得依政府採購法施行細則第十八條第一項第三款規定，召\n    開評選委員會會議，依招標文件規定，重新辦理評選。故原告稱其餘評選最優勝\n    廠商有依序議價之權利云云，洵屬無據。\n４、綜上論述，本件確實無原告所稱應予撤銷決標之事由，且本件採購申訴審議之判\n    斷亦無任何適用法律違誤之情事，原告之主張顯無可採，請判決如被告答辯之聲\n    明。\n    理  由\n一、本件訴訟標的為撤銷被告之異議處理結果及工程會之申訴審議判斷，命被告撤銷\n    決標決定，並依法重行決標。其中有關撤銷被告之異議處理結果及工程會之申訴\n    審議判斷之請求部分，重點在於原異議處理結果以及工程會之申訴審議判斷有無\n    違法，與原得標廠商是否遭解約無關，是以縱令原得標廠商遭解約，亦不影響原\n    告此部分訴之利益。另有關命被告撤銷決標決定，並依法重行決標之請求部分，\n    原得標廠商雖經解約，然其理由與本件訴訟原告所主張之理由不同，且原告既主\n    張原得標廠商經解約後，被告未依法重行決標或評選，則原告就此部分亦有訴之\n    利益（至於原告之主張有無理由，是另一問題），合先敘明。\n二、本件原告參加前國防部採購局（九十二年十月一日更名為國防部軍備局採購中心\n    ）舉辦之「空軍軍官學校軍機展示館新建工程委託技術服務」採購案，該案於九\n    十二年一月十七日開標，共有四家廠商參與投標，經完成資格審查、標件審查後\n    ，即依評選須知由評選委員進行評選，其評選結果以甲○○建築師事務所為第一\n    序位，原告為第二序位，完成評選後，原告始發現甲○○建築師事務所提供之規\n    劃報告下冊關於監造計畫及履約能力部分，明確記載該事務所之名稱，違反評選\n    須知第五條第四項：「全套Ａ０及Ａ３規劃報告書及其他簡報資料、樣品、模型\n    等均不得書寫廠商名稱或記號」之規定，另該事務所之規劃報告書關於履約實績\n    部分記載不實，違反本案評選須知及政府採購法之規定，依法應喪失投標資格，\n    於決標後亦應予撤銷決標，原告乃檢具事證依政府採購法提出異議。被告則覆以\n    ：廠商名稱於外標封已顯示、標件審查不審查下冊之規劃報告書、規劃報告書無\n    法避免與廠商有關之可識別記號、決標廠商非「拒絕往來」之廠商等等理由拒絕\n    。原告不服，循序提出申訴及本件行政訴訟。\n三、原告於本件行政訴訟中訴稱，得標廠商於規劃報告書下冊記載建築師事務所名稱\n    ，違反評選須知第五條第四項規定，依評選須知第六條第三項及政府採購法第五\n    十條第一項第一、二款規定，應撤銷決標。且得標廠商於「國立台北護理學院附\n    設醫院九層醫療大樓重建工程委託規劃設計及施工監造工作」遭業主解約及得標\n    廠商參與「國立台北護理學院附設醫院九層醫療大樓重建工程委託專案管理」及\n    「台北市社會教育館文山區分館興建工程」之實際名次非第一名，主張得標廠商\n    以該三實績列入其規劃報告書下冊「履約能力。三、歷年相關工程設計監造之業\n    績」，為履約實績記載不實，依政府採購法第五十條第一項第四款、第七款及評\n    選須知第十條第四項規定，應撤銷決標。又本件採購之決標方式係依政府採購法\n    第二十二條第一項第九款，即公開評選，準用最有利標辦理。被告撤銷決標後，\n    依法自應回復決標前之狀態，依機關委託技術服務廠商評選計費辦法第十一條之\n    規定，其餘評選最優勝廠商有依序議價之權利。縱認系爭標案係依政府採購法第\n    十九條及第五十二條第一項第三款辦理，然依採購評選委員會審議規則第六條及\n    本標案評選須知第六條及公共工程委員會之見解，同法施行細則第五十八條第一\n    項第三款規定等，亦應重行辦理評選云云。惟查：\n１、關於原告主張得標廠商於規劃報告書下冊記載建築師事務所名稱，違反評選須知\n    第五條第四項規定，依評選須知第六條第三項及政府採購法第五十條第一項第一\n    、二款規定應撤銷決標乙節：\n(1)、本件招標案評選須知第五條第四項固規定：「全套Ａ０及Ａ３規劃報告書及其他\n    簡報資料、樣品、模型等均不得書寫廠商名稱或記號。」惟評選須知第六條第二\n    項第三款亦規定：「經審查資格符合者，進行標件審查，由承辦人按收件編號個\n    別通知廠商進入會場自行將作品拆封，依標件審查表審查（詳附件三即『空軍軍\n    官學校軍機展示館新建工程委託技術服務應徵標件審查表』）」，而該應徵標件\n    審查表關於「規劃報告書」審查項目記載「Ａ３尺寸，分上、下冊各十五份，『\n    上冊』內不得有任何可資識別應徵者之文字或記號。」則依「明示其一，排斥其\n    他」之法律解釋原則，「下冊」並非不得有任何可資識別應徵者之文字或符號。\n    系爭採購投標廠商，除原告外，其餘投標廠商於規劃報告書下冊均有記載廠商名\n    稱（參見被告所提出之楊瑞禎建築師事務所、藍之光建築師事務所之規劃報告書\n    ），可知依一般廠商之認知，本案評選須知僅規劃報告書之上冊不得書寫廠商名\n    稱或記號。\n(2)、評選須知第五條第五項及評選評分表規定：系爭採購規劃報告書下冊之內容必須\n    包含「監造計畫」（含監造編組）及「履約能力」（含專業編組）。是各投標廠\n    商於規劃報告書上書寫其人員編組及履約實績時，勢難以避免須記載廠商名稱及\n    有關該廠商記號，若遽以投標廠商在下冊關於其事務所成員學經歷有記載事務所\n    名稱，即認不符規定，非僅過苛，亦不合情理。\n(3)、準此，得標廠商雖於規劃報告書下冊記載建築師事務所名稱，但既未於上冊記載\n    事務所名稱，仍符合本案評選須知之規定。\n２、關於原告以得標廠商於「國立台北護理學院附設醫院九層醫療大樓重建工程委託\n    規劃設計及施工監造工作」遭業主解約及得標廠商參與「國立台北護理學院附設\n    醫院九層醫療大樓重建工程委託專案管理」及「台北市社會教育館文山區分館興\n    建工程」之實際名次非第一名，主張得標廠商以該三實績列入其規劃報告書下冊\n    「履約能力。三、歷年相關工程設計監造之業績」，為履約實績記載不實，依政\n    府採購法第五十條第一項第四款、第七款，及評選須知第十條第四項規定，應撤\n    銷決標乙節：\n(1)、依評選須知第五條第五項規定，規劃報告書應包含評選評分內容並拆分成上、下\n    兩冊，上冊應包含「規劃設計構想」及「簡報答詢」，下冊包含「監造計畫」及\n    「履約能力」共四個項目。又本案評選評分表關於「履約能力」又分「專業編組\n    」、「專業技師」及「業務實績」三個子項目。是本案投標廠商之規劃報告書下\n    冊關於「履約能力」部分，除「專業編組」、「專業技師」外，只需含有「業務\n    實績」之內容即已符合系爭評選須知之規定，徵諸政府採購法第三十六條及其授\n    權之子法「投標廠商資格與特殊或巨額採購認定標準」關於廠商資格之訂定，均\n    僅規範要求廠商提出「業務實績」，亦可證之。至廠商除「業務實績」外，為獲\n    評審青睞復增列競圖實績、工程業績等等資料，以充實規劃報告書內容，若無違\n    反本案評選須知及至政府採購法之規定，應屬無礙。\n(2)、系爭得標廠商將其規劃報告書下冊分列五章，第五章「履約能力」又分六節，分\n    別為「一、業務實績。二、業務實績作品說明與圖面。三、歷年相關工程設計監\n    造之業績。四、專業編組。五、事務所承攬業務範圍。六、專業技師及相關工作\n    人員學經歷證件」，除第一、四及六節為本案評選須知所要求必須包含內容外，\n    其餘第二、三及五節非屬系爭評選項目，為得標廠商自行增列補充內容。得標廠\n    商雖將屬爭議事項之「國立台北護理學院附設醫院九層醫療大樓重建工程委託規\n    劃設計及施工監造工作」及「國立台北護理學院附設醫院九層醫療大樓重建工程\n    委託專案管理」列入屬增列補充之第三節「歷年相關工程設計監造之業績」中，\n    但其既非屬評選項目，且原告就得標廠商第一節「業務實績」中所列之履約實績\n    均屬實在，並不爭執，則得標廠商之業務實績已符合政府採購法及評選須知之規\n    定。\n(3)、關於「國立台北護理學院附設醫院九層醫療大樓重建工程委託規劃設計及施工監\n    造工作」實績部分，得標廠商確實曾參與競圖投標並經評比為第一名，而與國立\n    台北護理學院附設醫院簽約在案，以其確屬競圖之業績，則得標廠商將其列入第\n    三節「歷年相關工程設計監造之業績。」下之「１、開業後競圖業績」之實績，\n    尚無不當。雖其履約後因故與國立台北護理學院附設醫院發生爭議致終止契約，\n    惟雙方就終止契約之可歸責事由互有主張，得標廠商並向工程會申請調解，茲據\n    工程會提出調解建議在案（案號：調九一二九○），依據工程會前開調解建議內\n    容，國立台北護理學院附設醫院尚須給付得標廠商已完成之第一、二期規劃設計\n    服務費及其他相關費用至少二百餘萬元，亦可知得標廠商確有部分履約之事實，\n    顯非不實之履約實績，遑論其終止契約之原因尚難認可完全歸責於得標廠商，得\n    標廠商復將其列入第三節「歷年相關工程設計監造之業績」下之「２、重大工程\n    」亦無不合，且以該契約係將規劃設計與監造部分合併簽訂，無法割裂，而連同\n    監造部分預定完工日為九十三年，得標廠商據此記載九十三年，亦非不符實際，\n    原告主張得標廠商該部分實績不實，尚乏依據。\n(4)、關於「國立台北護理學院附設醫院九層醫療大樓重建工程委託專案管理」及「台\n    北市社會教育館文山區分館興建工程」實績部分，查得標廠商確實曾參與競圖投\n    標，則其列入第三節「歷年相關工程設計監造之業績。」下之「１、開業後競圖\n    業績」之實績，亦無不妥，雖得標廠商之名次記載不符實際，惟業據得標廠商於\n    工程會預審會及九十二年四月八日靖字第九二○四○八號函澄清係屬一時誤繕，\n    以該開業競圖業績項目同時將「國立台北護理學院附設醫院九層醫療大樓重建工\n    程委託專案管理」與「國立台北護理學院附設醫院九層醫療大樓重建工程」並列\n    ，並均記載為第一名，而依政府採購法施行細則第三十八條規定可知，此二實績\n    當無均為第一名之可能性，已得立即判識關於「國立台北護理學院附設醫院九層\n    醫療大樓重建工程委託專案管理」名次記載顯屬錯誤，得標廠商稱係一時誤繕，\n    非不可信。且依據得標廠商於該開業競圖業績項目所列五十二個實績，其記載名\n    次自第一名至第五名均有列入，非僅列入第一名之實績，以其所列實績眾多且名\n    次不一，亦難認得標廠商欲以不實名次矇混，而有影響採購程序公正之虞。\n(5)、原告主張另一投標廠商藍之光建築師所提出競圖資料因工程概估造價超過標準，\n    遭被告於評選項目之「監造計畫」評分為零分，得標廠商既有記載不實事項亦應\n    於「履約能力」之評分列為零分乙節，茲評選委員之評分不論係屬評選委員之行\n    政裁量或判斷餘地範圍，除有違背法令、事實認定錯誤、逾越權限或濫用權力等\n    違法事項外，工程會及本院原即應予尊重：且本案評選委員會考量被告之經費預\n    算及採購之執行，依評選委員會議決議以藍之光建築師之預算編列超出招標文件\n    規定之金額，將其「監造計畫」項目以零分計算，尚無不妥，其與得標廠商名次\n    之誤載，二者之情形及性質顯屬有別，尚難認應等同處理。\n(6)、綜上，得標廠商之規劃報告書下冊，關於屬評選項目之「履約實績」並無記載不\n    實，已符合政府採購法及評選須知之規定：而就其增列補充之「國立台北護理學\n    院附設醫院九層醫療大樓重建工程委託規劃設計及施工監造工作」實績部分，非\n    屬不實事項；另增列補充之「國立台北護理學院附設醫院九層醫療大樓重建工程\n    委託專案管理」及「台北市社會教育館文山區分館興建工程」實績部分，名次之\n    記載雖有錯誤，但尚難認其係故意記載不實事項，且以該實績非屬評選項目，及\n    該記載錯誤名次之實績僅為所列五十二個實績其中之二項，所列實績不僅眾多，\n    其名次復紛雜不一，亦難認其欲以不實名次矇混，而有影響採購程序公正之情事\n    。原告主張得標廠商已違反本案評選須知第十條第四項、第六條第三項及政府採\n    購法第五十條第一項第七款規定，難謂有據。\n３、依系爭購案於政府採購公報上之招標公告明揭「依據法條」係政府採購法第十九\n    條，「招標狀況」乃第一次「公開招標」，「決標方式」為「未訂底價最有利標\n    （準用）得標」，可見系爭購案係依政府採購法第十九條及第五十二條第一項第\n    三款規定辦理公開招標及最有利標決標，絕非原告所認係依政府採購法第二十二\n    條第一項第九款公開評選準用最有利標。是以，系爭購案縱有應撤銷決標之情形\n    ，原告既無議價之權利，且依政府採購法施行細則第五十八條第一項規定，被告\n    依法應重行招標或重行辦理評選，而非如原告所稱其餘評選最優勝廠商有依序議\n    價之權利，或撤銷決標後，即以原告為得標廠商。亦即原告所持撤銷決標後，應\n    逕以原告為決標廠商等主張，是以購案係依政府採購法第二十二條規定採「限制\n    性招標」辦理為前提，而本件購案則係以「公開招標」辦理。凡此參酌工程會於\n    九十二年一月三十日以（九一）工程企電字第二四五號函之意旨，被告亦得依政\n    府採購法施行細則第十八條第一項第三款規定，召開評選委員會會議，依招標文\n    件規定，重新辦理評選。\n四、綜上所述，本件被告辦理系爭採購，尚無原告指稱違反本案評選須知、政府採購\n    法及其相關法令之處，原告之陳詞均不可採，則被告異議處理結果為相同之處理\n    ，揆諸首揭規定，並無違誤，採購申訴審議判斷予以維持，亦無不合。原告徒執\n    前詞，訴請撤銷異議處理結果及採購申訴審議判斷，命被告撤銷決標決定，並依\n    法重行決標，均無理由，應予駁回。\n五、本件事證已臻明確，兩造其餘攻擊防禦方法與本件判決結果不生影響，故不逐一\n    論述，併此敘明。\n據上論結，本件原告之訴為無理由，爰依行政訴訟法第九十八條第三項前段判決如主\n文。\n中    華    民    國      九十三      年      六      月      十六      日\n                              臺 北 高 等 行 政 法 院 第 一 庭\n                                    審 判 長 法    官 徐瑞晃\n                                             法    官 李得灶\n                                             法    官 吳慧娟\n右為正本係照原本作成。\n如不服本判決，應於送達後二十日內，向本院提出上訴狀並表明上訴理由，如於本判\n決宣示後送達前提起上訴者，應於判決送達後二十日內補提上訴理由書（須按他造人\n數附繕本）。\n中    華    民    國      九十三      年      六      月      十六      日\n                                             書 記 官 劉道文\n",
  "structure": {
    "main": "原告之訴駁回。\n訴訟費用由原告負擔。",
    "fact": "壹、事實概要：\n    緣原告參加前國防部採購局（民國【以下同】九十二年十月一日更名為國防部軍\n    備局採購中心）舉辦之「空軍軍官學校軍機展示館新建工程委託技術服務」採購\n    案，該案於九十二年一月十七日開標，共有四家廠商參與投標，經完成資格審查\n    、標件審查後，即依評選須知由評選委員進行評選，其評選結果以甲○○建築師\n    事務所為第一序位，原告為第二序位，完成評選後，原告始發現甲○○建築師事\n    務所提供之規劃報告下冊關於監造計畫及履約能力部分，明確記載該事務所之名\n    稱，違反評選須知第五條第四項：「全套Ａ０及Ａ３規劃報告書及其他簡報資料\n    、樣品、模型等均不得書寫廠商名稱或記號」之規定，另該事務所之規劃報告書\n    關於履約實績部分記載不實，違反本案評選須知及政府採購法之規定，依法應喪\n    失投標資格，於決標後亦應予撤銷決標，原告乃檢具事證依政府採購法提出異議\n    。被告則覆以：廠商名稱於外標封已顯示、標件審查不審查下冊之規劃報告書、\n    規劃報告書無法避免與廠商有關之可識別記號、決標廠商非「拒絕往來」之廠商\n    等等理由拒絕。原告不服，提出申訴，遭部分駁回部分不受理後，遂向本院提起\n    行政訴訟。\n貳、兩造聲明：\n一、原告聲明：求為判決\n１、異議處理結果（九十二年二月十日車軻字第○九二○○○○六八九號函、九十二\n    年二月十八日車軻字第○九二○○○○八二八號函、九十二年二月二十五日車軻\n    字第○九二○○○○九六二號函）及採購申訴審議判斷均撤銷。\n２、命被告撤銷決標決定，並依法重行決標。\n３、訴訟費用由被告負擔。\n二、被告聲明：求為判決如主文所示。\n、兩造爭點：\n    本件原告之訴有無訴之利益？甲○○建築師事務所之規劃報告書下冊關於「監造\n    計畫」之「監造編組」「品管計劃」「履約能力」之「專業技師」、「專業編組\n    」、「業務實績」、「競圖實績」、「工程業績」等部分是否記載不實，違反政\n    府採購法第五十條第一項第四、七款之規定、本招標案委託技術服務評選須知第\n    十條第四項之規定，應予撤銷決標？\n一、原告陳述：\n１、本件原告仍有訴之利益：\n(1)、被告雖稱系爭標案原得標廠商已因其他理由遭被告解約，原告已無訴之利益云云\n    。然查：本件訴訟標的，為撤銷被告之異議處理結果及行政院公共工程委員會（\n    以下簡稱工程會）之申訴審議判斷，命被告撤銷決標決定，並依法重行決標。其\n    中有關撤銷被告之異議處理結果及工程會之申訴審議判斷之請求部分，重點在於\n    原異議處理結果以及工程會之申訴審議判斷有無違法，與原得標廠商是否遭解約\n    無關，是以縱令原得標廠商遭解約，亦不影響原告此部分訴之利益。再者，有關\n    撤銷被告決標決定，依法重行決標之請求部分，原得標廠商雖經被告解約，然其\n    所持理由與本件原告所主張之理由不同，且被告將原得標廠商解約後，並未依法\n    重行決標或評選，是以原告就此仍應有訴之利益。\n(2)、次按「審議判斷指明原採購行為違反法令者，招標機關應另為適法之處置。．．\n    ．第一項情形，廠商得向招標機關請求償付其準備投標、異議及申訴所支出之必\n    要費用。」政府採購法第八十五條第一項、第三項定有明文。是以倘本件原告獲\n    得勝訴判決，原告尚得依前開規定向被告請求準備投標、異議及申訴所支出之必\n    要費用，是以原告就本件仍有訴之利益，應可確定。\n２、甲○○建築師事務所之規劃報告書下冊關於「監造計畫」之「監造編組」「品管\n    計畫」、「履約能力」之「專業技師」、「專業編組」、「業務實績」、「競圖\n    實績」、「工程業績」等部分均有記載不實，違反政府採購法第五十條第一項第\n    四、七款之規定、本招標案委託技術服務評選須知第十條第四項之規定，應予撤\n    銷決標：\n    審議判斷略謂：本案投標廠商之規劃報告書下冊包含「監造計畫」及「履約能力\n    」。關於「履約能力」部分，除「專業編組」、「專業技師」外，只需含有「業\n    務實績」之內容即已符合系爭評選須知之規定，至於廠商除「業務實績」外，為\n    獲評審青睞復增列競圖實績、工程實績等等資料，若無違反本案評選須知及政府\n    採購法之規定，應屬無礙云云，惟查：\n(1)、按「投標廠商有下列情形之一，經機關於開標前發現者，其所投之標應不予開標\n    ；於開標後發現者，應不決標予該廠商：．．．四、偽造或變造投標文件。．．\n    ．七、其他影響採購公正之違反法令行為。」、「決標或簽約後發現得標廠商於\n    決標前有前項情形者，應撤銷決標。」政府採購法第五十條第一項第四款、第七\n    款及第五十條第二項定有明文。又本件標案評選須知第十條「附註事項」第四項\n    亦規定：「受委託之廠商如有違反本競圖須知、圍標、賄賂或相關資料不實，經\n    舉發屬實，除應負法律責任及依有關規定通知主管機關議處外，亦喪失受委託技\n    術服務（規劃設計監造）權，並按政府採購法及相關規定辦理。」是以得標廠商\n    之投標文件如有不實，依政府採購法及招標文件之規定均屬喪失投標資格及受委\n    託規劃設計權，如於決標後發現有該事由，亦應予撤銷決標，合先敘明。\n(2)、本件甲○○建築師事務所之規劃報告書下冊除「競圖實績」外，尚包括「監造計\n    畫」、「監造編組」、「品管計畫」、「履約能力」、「專業技師」、「專業編\n    組」、「業務實績」、「競圖實績」、「工程業績」部分共計二十處以上之不實\n    ，應予撤銷決標：經查證甲○○建築師事務所參與本件招標所提規劃報告書資料\n    不實計有：「監造計畫」二處、「品管計畫」一處、「專業證照」一處、「業務\n    實績」二處、「開業後競圖業績」四處、「重要工程」九處、「專案編組及事務\n    所人力」一處。審議判斷雖認甲○○建築師事務所之投標文件其不實之處為被告\n    不要求記載之部分，惟本件招標文件關於規劃報告書下冊所要求記載之內容（即\n    「監造計畫」及「履約能力」部分。「監造計畫」部分包括「監造編組」、「品\n    管計畫」，「履約能力」部分包括「專業編組」、「專業技師」及「業務實績」\n    ）甲○○建築師事務所之記載亦有不實。申言之，甲○○建築師事務所參與本件\n    招標所提規劃報告書，其不實記載之處包括招標文件中所要求記載「監造計畫」\n    ，以及「履約能力」之大部分，採購申訴審議委員會未慮及此，所為判斷顯有違\n    誤。\n(3)、查甲○○建築師事務所為求獲取高分於所提規劃報告書處處記載不實，不僅影響\n    評選之公平性，且因前開規定觀之，甲○○建築師事務所業已喪失參與本件招標\n    案之資格，本件依法應予撤銷決標，殆無疑義。\n３、甲○○建築師事務所之投標文件明確記載該事務所名稱，違反評選須知第五條第\n    四項之規定，依評選須知第六條第三項第五款，及政府採購法第五十條第一項第\n    一、二款及第二項等規定應撤銷決標：\n(1)、按政府採購法第五十條第一項第一款、第二款之規定，舉凡有「未依招標文件之\n    規定投標」、「投標文件內容不符合招標文件之規定」、「決標或簽約後發現得\n    標廠商有前項情形者，應撤銷決標」之情形，應予撤銷決標。次按投標須知第十\n    二條第二項：「二、投標廠商有下列情形者，其所投遞之投標文件『不予決標』\n    ：（一）投標．．．與本案投標規定不符」之規定；評選須知第六條第三項第五\n    款：「凡有下列情形之一者，提請評選委員討論，取消其競圖資格：．．．其他\n    任何違反政府採購法規定、應徵規定或要求等情事」等規定均指明未依規定投標\n    時，不僅欠缺投標資格，並應予撤銷決標。\n(2)、次按評選須知第五條第四項規定：「全套Ａ０及Ａ３規劃報告書．．．均不得書\n    寫廠商名稱或記號」之規定，廠商於投標時所附規劃報告書不得書寫廠商之名稱\n    。經查：本件採購案羅遲璜建築師事務所投標時所附規劃報告書下冊於履約能力\n    乙節明確記載該事務所之名稱，明顯違反前開評選須知之規定，顯有未依規定投\n    標之情事。\n(3)、被告雖稱：外標封上已有廠商名稱、其審查時依招標文件規定僅審查上冊、履約\n    能力之記載無可避免與該廠商有關之識別記號等理由，而予拒絕，惟查：\n、本件外標封上標示名稱部分僅限於證件封部分，標件部分並無廠商之名稱，被告\n    之辯解顯有誤導。\n、評選須知第五條第四項之規定係針對全部規劃報告書而為規定，並非僅限於上冊\n    部分，下冊亦包含在內。該條並為投標須知第八條第二項引用為投標文件之封裝\n    要領，則其違反自屬未依規定投標之情事。\n、本件縱於標件審查時未發現投標廠商之違規而予通過，惟進行標件評選時，亦應\n    依評選須知第六條第二項第四款、第六條第三項第五款之規定應提請評選委員討\n    論而取消其競圖資格。\n、甲○○建築師事務所違規之情形係明確記載其名稱，此於履約能力之記載當可避\n    免，因將名稱刪除即可避免名稱之記載，被告之辯解顯有不實。\n４、本件應撤銷決標，重行決標：\n    查本件採購之決標方式係依政府採購法第二十二條第一項第九款，即公開評選，\n    準用最有利標辦理，此有其招標公告可稽。另被告撤銷決標後，依法自應回復決\n    標前之狀態，依機關委託技術服務廠商評選計費辦法第十一條之規定，其餘評選\n    最優勝廠商有依序議價之權利，此有工程會九十二年一月三十日（九一）工程企\n    電字第○二四五號傳真函為憑。\n５、縱認系爭標案係依政府採購法第十九條及第五十二條第一項第三款辦理，然依採\n    購評選委員會審議規則第六條及本標案評選須知第六條及公共工程委員會之見解\n    ，同法施行細則第五十八條第一項第三款規定等，亦應重行辦理評選：\n(1)、按被告雖主張系爭標案是公開招標，應該依政府採購法第十九條及第五十二條第\n    一項第三款辦理云云，經查：縱認被告所言屬實，然依原告起訴狀所附原證十五\n    工程會函文第四點後段所述，機關亦應依政府採購法施行細則第五十八條第一項\n    第三款規定，召開評選委員會會議，依投標文件規定重行辦理評選。亦即被告應\n    就原投標廠商所投之文件，依投標須知等規定，由評選委員重行打分數評選，始\n    為合法，惟本件被告竟未依前開程序重行評選，顯屬違法。\n(2)、依照採購評選委員會審議規則第六條規定，同一評選項目不同委員之評選結果有\n    明顯差異時得由召集人決定之或依本委員會決議辦理複評，複評結果仍有明顯差\n    異時，由委員會決議評選結果前項所稱有明顯差異之情形，由召集人或委員會議\n    決定。另有羅遲璜建築師事務所投標資料不實，違反評選須知第十條第四項、第\n    六條第三項第五款之規定，評選成績應予重行計算：次查本件招標之評選過程中\n    ，藍之光建築師事務所提出之圖說資料因工程概估造價超過標準，遭招標機關以\n    不符規定為由，決議將監造計畫評分欄（占百分之二十五）以零分計算，致該所\n    大幅落差成為第四名，此有藍之光建築師事務所九十二年四月一日之說明書為證\n    。本招標案甲○○建築師事務所之投標文件不實乙節，已違反評選須知第十條第\n    四項、第六條第三項第五款之規定，依政府採購法第六條第一項所揭示之公平合\n    理原則，理應比照前揭案例決議處理模式辦理，將該事務所「履約能力」欄（占\n    百分之二十五）之評分以零分計算。\n(3)、被告雖稱本件標案嗣後已重行開標，原告亦已參與投標，故已保護原告權益云云\n    ，然查：政府採購法施行細則第五十八條第一項第三款規定：「機關依本法第五\n    十條第二項規定撤銷決標或解除契約時，得依下列方式之一續行辦理：．．．三\n    、原係採最有利標為決標原則者，得召開評選委員會會議，依招標文件規定重行\n    辦理評選。」是以如招標機關係採最有利標為決標原則者，此時行政機關即應檢\n    視原投標合格廠商文件召開評選委員會，重行辦理複評，如此不僅可維護原參與\n    原投標廠商之權益，並可減省招標機關作業之麻煩，以及廠商參與多增加社會成\n    本。本件系爭標案既係採最有利標決標，招標機關嗣後將原得標廠商甲○○建築\n    師解約時，即應依上開規定，重行辦理複評，詎被告竟置原投標廠商之權益於不\n    顧，逕行重新辦理招標，顯與法有違。\n(4)、原告之所以參與本案第二次招標，乃因被告對於原告之行政訴訟主張置之不理。\n    於九十二年十月二十二日公告招標，原告於九十二年十月二十八日提出異議，被\n    告於九十二年十一月五日答覆招標不變。被告於本件爭議尚未究明之前，竟執意\n    重新辦理招標，置原參與投標廠商之權益於不顧，並有違政府採購法第六條規定\n    。原告無奈，為不放棄本件標案競爭機會，只得再行參與第二次投標，但仍保留\n    已提起行政訴訟之主張，是以自不得以此推定原告並無訴之原有權益。\n６、綜上所述，請判決如原告訴之聲明。\n二、被告陳述：\n１、本件原告之請求，已欠缺一般權利保護之必要，顯然未合於起訴要件：\n(1)、按所謂一般權利保護必要，係指原告須具備訴訟利益而有值得保護之價值者，在\n    一般訴訟情形，為防止當事人濫用訴訟制度，原則上要求其必須具備權利保護必\n    要，倘不具備此一般本案判決要件（或稱一般訴訟成立要件），則應以行政訴訟\n    法第一百零七條第一項第十款所規定「起訴不備其他要件」，予以裁定駁回該不\n    合法之訴。除學者之相關論述外，本院八十九年度簡字第一五○一號裁定、以及\n    臺中高等行政法院八十九年度訴字第七○五號、八十九年度停字第十三號裁判，\n    亦分別於不同訴訟類型，審酌認定起訴原告欠缺權利保護之必要等一般本案判決\n    要件，逕予裁定駁回。\n(2)、依據本件系爭購案於政府採購公報上之公告，本件系爭購案係依政府採購法第十\n    九條規定，為第一次公開招標之採購，且其決標之方式採最有利標決標。是以，\n    退萬步言，本件縱如原告所稱存有應予撤銷決標之事由，惟依據政府採購法施行\n    細則第五十八條第一項規定，被告依法亦應為重行招標或重行辦理評選，並無原\n    告所稱撤銷決標後即以原告為得標承商之可能。亦即原告所持撤銷決標後應逕以\n    原告為決標承商等主張，其係以購案如係依政府採購法第二十二條規定採「限制\n    性招標」辦理為前提，而與本件實際係以「公開招標」辦理全然不同，此亦可參\n    照工程會九十二年一月三十日之傳真函釋證之。換言之，本件縱使有原告所稱應\n    予撤銷決標之事由，撤銷決標後依法僅得再次重行招標，故原告自不得謂其於本\n    件訴訟有權利受侵害、而有權利保護之必要。\n(3)、本件系爭購案履約過程，因與原承商甲○○建築師事務所有履約糾紛，致使本件\n    購案於九十二年九月二十二日業已由委購單位空軍官校依法解除契約，被告嗣後\n    依據政府採購法施行細則第五十八條規定，於同年十月二十二日依法再行重新公\n    開招標辦理本件採購，且於同年十一月二十一日決標予許榮堯建築師事務所。於\n    上揭本件購案第二次重行公開招標程序中，原告先則來函表示異議，嗣則肯認被\n    告採購程序無誤後，隨即來撤銷對該重行辦理招標之爭執，並積極參與重行辦理\n    之投標事宜。是以，本件購案業已重新辦理採購，並同時給予原告公平競標之機\n    會，原告實已無繼續訟爭之需求與必要。\n(4)、綜右呈述，本件系爭購案自始即係依據政府採購法第十九條規定，辦理公開招標\n    採購，縱使撤銷決標、重行辦理採購，亦非決標予原告，原告於本件中實無權利\n    受侵之虞，更無權利保護之必要。且事後本件購案因其他履約因素確已重行公告\n    辦理招標，原告同時實際亦參與該購案之競標程序，雖最後結果原告仍未能得標\n    ，但其業已獲公平競標之機會，要屬無疑。故原告於本件中顯已無任何訴訟利益\n    ，其訴訟欠缺權利保護要件，實屬不合法之訴訟，爰請本院依行政訴訟法第一百\n    零七條第一項第十款「起訴不備其他要件」之規定，予以裁定駁回其訴。\n２、本件絕無原告所稱應予撤銷決標事由：\n(1)、得標廠商縱於規劃報告書下冊有記載其事務所名稱，亦不符政府採購法第五十條\n    第一項第一、二款所定應撤銷決標之規定：\n、按本件招標案評選須知第五條標件製作及封裝第（四）項固規定：「全套ＡＯ及\n    Ａ３規劃報告書及其他簡報資料、樣品、模型等均不得書寫廠商名稱或記號。」\n    惟此僅屬標件製作及封裝原則，並非判斷廠商是否符合投標規定之依據，否則本\n    件原告規劃報告書下冊雖未如其他廠商明列事務所名稱，但其亦記載其建築師開\n    業證書字號及公會會員證號等足可辨別投標廠商之記號，則原告豈不變成亦不具\n    投標資格？實則評選須知第六條第（二）項第三款規定：經審查資格符合者，進\n    行標件審查，由承辦人按收件編號個別通知廠商進入會場自行將作品拆封，依附\n    件三標件審查表審查，是該審查表所列審查項目方屬標件之審查標準，才係判斷\n    廠商是否符合投標規定之依據。\n、上揭附件三即「空軍軍官學校軍機展示館新建工程委託技術服務應徵標件審查表\n    」，明揭標件審查項目中關於規劃報告書部分須：Ａ３尺寸、分上、下冊各十五\n    份，「上冊」內不得有任何可資識別應徵者之文字或記號，則依「明示其一，排\n    斥其他」之法律解釋原則，「下冊」並非不得有任何可資識別應徵者之文字或符\n    號。按招標機關之所以未規範下冊不得有任何可資識別應徵者之文字或記號，實\n    乃評選須知第五條第（五）項規定，規劃報告書下冊之內容包含監造計畫履約能\n    力，則各投標廠商在書寫其人員編組及履約實績時，勢必難以避免須記載廠商名\n    稱及有關該廠商之記號。故投標廠商如在下冊中關於其事務所成員學經歷中有記\n    載事務所名稱，並非不符投標規定。因若遽以投標廠商在下冊關於其事務所成員\n    學歷有記載事務所名稱，即認不符規定，非僅過苛，亦不合情理。據此，本件得\n    標廠商甲○○建築師事務所提出之規劃報告書下冊於履約能力雖記載其事務所名\n    稱，但上冊及圖說部分均未記載，仍符合投標規定。則被告稱原告違反評選須知\n    第五條第四款、第六條第三項第五款及政府採購法第五十條第一項第一、二款規\n    定，應撤銷決標云云，洵屬無據，委不足採。\n、此外本件採購四家投標廠商除原告外，其餘三家於規劃報告書下冊均有記載廠商\n    名稱，故依一般廠商之認知，僅規劃報告書之上冊不得書寫廠商名稱或記號。益\n    證被告主張下冊並非不得有任何可資識別應徵者之文字或符號之所言非虛。\n(2)、本件得標廠商縱於規劃報告書下冊記載建築師姓名或事務所，絕對不會影響評選\n    結果：\n、依評選須知第五條第四項規定：規劃報告書及其他簡報資料、樣品、模型等均不\n    得書寫廠商名稱或記號，其意乃維持評選之公正性，避免評選委員於評選前即知\n    悉投標廠商，致其有機會與投標廠商聯繫，影響評選結果。惟查本件評選委員係\n    在評選當日始閱覽各投標廠商之規劃報告書，且於閱覽後立即進行評選，根本不\n    可能於閱覽之前即知悉投標建築師姓名後而與投標廠商有任何形式之接觸。故本\n    件得標廠商雖於規劃報告書下冊有書寫其名稱，但評選結果絕不會受到影響。\n、各投標廠商因規劃報告書下冊內容必須包含監造計畫（含監造編組）、履約能力\n    （含專業編組），涉及編組部分勢必無法避免書寫建築師或事務所名稱。且查本\n    件得標廠商甲○○建築師事務所提出之服務建議書下冊（監造計畫及履約能力）\n    有書寫其名稱處，均係有關監造人力之組織表、組織架構、專業證照一覽表及專\n    業編組表之部分，其餘內容並未記載廠商名稱或記號，足見該得標廠商書寫其建\n    築師姓名並非有意為此記載以影響評選結果，而係於製作服務建議書需求下本於\n    正當原因而書寫，並無不當。\n、系爭得標廠商將其規劃報告書下冊分列五章，第五章「履約能力」又分六節，分\n    別為「一、業務實績。二、業務實績作品說明與圖面。三、歷年相關工程設計監\n    造之業績。四、專業編組。五、事務所承攬業務範圍。六、專業技師及相關工作\n    人員學經歷證件」，除一、四及六節為本案評選須知所要求必須包含內容外，其\n    餘第二、三及五節非屬系爭評選項目，為得標廠商自行增列補充內容。得標廠商\n    雖將「台北護理學院附設醫院規劃設計及監造工作」及「台北護理學院附設醫院\n    專案管理」列入屬增列補充之第三節「歷年相關工程設計監造之業績」，但其既\n    非屬評選項目，且原告就得標廠商第一節「業務實績」中所列之履約實績均屬實\n    在，於申訴程序中並不爭執，是得標廠商之業務實績顯已符合評選須知之規定。\n、前開記載，實非為本件評選須知所明定之評選項目部分（評選表中「履約能力」\n    之評選項目僅包含專業編組、專業技師以及業務實績部分），依據「最有利標評\n    選辦法」第十九條規定：「評選委員會評選最有利標，應依招標文件載明之評選\n    項目、子項及其配分或權重辦理，不得變更」之規定，甲○○建築師事務所除招\n    標須知所規定專業編組、專業技師以及業務實績等部分外，另再自行增列之歷年\n    相關工程設計監造實績等部分，依法非屬評選項目，且不得列為評分對象，自無\n    礙於評選之公正性。況且查甲○○建築師事務所自行羅列之歷年工程實績內容，\n    其上所載之購案，甲○○建築師事務所確實有競圖之事實，僅係其名次記載筆誤\n    或部分購案因事後履約等因素致生未完全完成採購，亦無任何不實之記載，更無\n    致生本件評選不公、決標違法等情事。\n(3)、況上開規劃報告書之記載，亦非如原告所稱之不實記載：\n、關於「台北護理學院附設醫院規劃設計及監造工作」實績部分，得標廠商確實曾\n    參與競圖投標並經評比為第一名，而與國立台北護理學院附設醫院簽約在案，以\n    其確屬競圖之業績，則得標廠商將其列入第三節「歷年相關工程設計監造之業績\n    。」下之「１、開業後競圖業績」之實績，尚無不當。雖其履約後因故國立台北\n    護理學院附設醫院發生爭議終止契約，惟雙方就終止契約之可歸責事由互有主張\n    ，得標廠商並向工程會申請調解，並由工程會提出調解建議在案（案號：調九一\n    二九○），依據工程會前開調解建議內容，國立台北護理學院附設醫院尚須給付\n    得標廠商已完成之第一、二期規劃設計服務費及其他相關費用至少二百餘萬元，\n    亦可知得標廠商確有部分履約之事實，顯非不實之履約實績，遑論其終止契約之\n    原因尚難認可完全歸責於得標廠商，得標廠商復將其列入第三節「歷年相關工程\n    設計監造之業績」下之「２、重大工程」亦無不合，且以該契約係將規劃設計與\n    監造部分合併簽訂，無法割裂，而連同監造部分預定完工日為九十三年，得標廠\n    商據此記載九十三年，亦非不符實際，是原告主張得標廠商該部分實績不實，尚\n    乏依據。\n、關於「台北護理學院附設醫院專案管理」及「台北市社會教育館文山區分館興建\n    工程」實績部分，查得標廠商確實曾參與競圖投標，則其列入第三節「歷年相關\n    工程設計監造之業績。」下之「１、開業後競圖業績」之實績，亦無不妥，雖得\n    標廠商之名次記載不符實際，惟業據得標廠商於工程會申訴預審會及以九十二年\n    四月八日靖字第九二○四○八號函澄清係屬一時誤繕，以該開業競圖業績項目同\n    時將「國立台北護理學院附設醫院九層醫療大樓重建工程委託專案管理」與「國\n    立台北護理學院附設醫院九層醫療大樓重建工程」並列，並均記載為第一名，而\n    依政府採購法施行細則第三十八條規定可知，此二實績當無均為第一名之可能性\n    ，已得立即判識關於「台北護理學院附設醫院專案管理」名次記載顯屬筆誤。且\n    依據得標廠商於該開業競圖業績項目所列五十二個實績，其記載名次自第一名至\n    第五名均有列入，非僅列入第一名之實績，以其所列實績眾多且名次不一，亦難\n    認得標廠商欲以不實名次矇混，而有影響採購程序公正之虞。\n、原告主張另一投標廠商藍之光建築師所提出競圖資料因工程概估造價超過標準，\n    遭被告於評選項目之「監造計畫」評分為零分，得標廠商既有記載不實事項，亦\n    應於「履約能力」之評分列為零分乙節云云。惟查評選委員之評分不論係屬評選\n    委員之行政裁量或判斷餘地範圍，除有違背法令、事實認定錯誤、逾越權限或濫\n    用權力等違法事項外，行政機關原即應予尊重；且本案評選委員會考量被告之經\n    費預算及採購之執行，依評選委員會議決議以藍之光建築師之預算編列超出招標\n    文件規定之金額，將其「監造計畫」項目以零分計算，尚無不妥，其與得標廠商\n    名次之誤載，二者之情形及性質顯屬有別。\n３、本件係依政府採購法第十九條及第五十二條第一項第三款規定辦理公開招標及最\n    有利標決標，縱有應撤銷決標之情形，仍應辦理重新評選，原告並無議價之權利\n    。查本件招標公告明揭「依據法條」係政府採購法第十九條，「招標狀況」乃第\n    一次「公開招標」，故本件係採公開招標，殆無疑義。另該公告更訂明「決標方\n    式」為「未訂底價最有利標（準用）得標」（即依政府採購法第五十二條第一項\n    第三款辦理），絕非原告所認係依政府採購法第二十二條第一項第九款公開評選\n    準用最有利標，則依工程會於九十二年一月三十日以（九一）工程企電字第二四\n    五號函之意旨，被告自得依政府採購法施行細則第十八條第一項第三款規定，召\n    開評選委員會會議，依招標文件規定，重新辦理評選。故原告稱其餘評選最優勝\n    廠商有依序議價之權利云云，洵屬無據。\n４、綜上論述，本件確實無原告所稱應予撤銷決標之事由，且本件採購申訴審議之判\n    斷亦無任何適用法律違誤之情事，原告之主張顯無可採，請判決如被告答辯之聲\n    明。",
    "reason": "一、本件訴訟標的為撤銷被告之異議處理結果及工程會之申訴審議判斷，命被告撤銷\n    決標決定，並依法重行決標。其中有關撤銷被告之異議處理結果及工程會之申訴\n    審議判斷之請求部分，重點在於原異議處理結果以及工程會之申訴審議判斷有無\n    違法，與原得標廠商是否遭解約無關，是以縱令原得標廠商遭解約，亦不影響原\n    告此部分訴之利益。另有關命被告撤銷決標決定，並依法重行決標之請求部分，\n    原得標廠商雖經解約，然其理由與本件訴訟原告所主張之理由不同，且原告既主\n    張原得標廠商經解約後，被告未依法重行決標或評選，則原告就此部分亦有訴之\n    利益（至於原告之主張有無理由，是另一問題），合先敘明。\n二、本件原告參加前國防部採購局（九十二年十月一日更名為國防部軍備局採購中心\n    ）舉辦之「空軍軍官學校軍機展示館新建工程委託技術服務」採購案，該案於九\n    十二年一月十七日開標，共有四家廠商參與投標，經完成資格審查、標件審查後\n    ，即依評選須知由評選委員進行評選，其評選結果以甲○○建築師事務所為第一\n    序位，原告為第二序位，完成評選後，原告始發現甲○○建築師事務所提供之規\n    劃報告下冊關於監造計畫及履約能力部分，明確記載該事務所之名稱，違反評選\n    須知第五條第四項：「全套Ａ０及Ａ３規劃報告書及其他簡報資料、樣品、模型\n    等均不得書寫廠商名稱或記號」之規定，另該事務所之規劃報告書關於履約實績\n    部分記載不實，違反本案評選須知及政府採購法之規定，依法應喪失投標資格，\n    於決標後亦應予撤銷決標，原告乃檢具事證依政府採購法提出異議。被告則覆以\n    ：廠商名稱於外標封已顯示、標件審查不審查下冊之規劃報告書、規劃報告書無\n    法避免與廠商有關之可識別記號、決標廠商非「拒絕往來」之廠商等等理由拒絕\n    。原告不服，循序提出申訴及本件行政訴訟。\n三、原告於本件行政訴訟中訴稱，得標廠商於規劃報告書下冊記載建築師事務所名稱\n    ，違反評選須知第五條第四項規定，依評選須知第六條第三項及政府採購法第五\n    十條第一項第一、二款規定，應撤銷決標。且得標廠商於「國立台北護理學院附\n    設醫院九層醫療大樓重建工程委託規劃設計及施工監造工作」遭業主解約及得標\n    廠商參與「國立台北護理學院附設醫院九層醫療大樓重建工程委託專案管理」及\n    「台北市社會教育館文山區分館興建工程」之實際名次非第一名，主張得標廠商\n    以該三實績列入其規劃報告書下冊「履約能力。三、歷年相關工程設計監造之業\n    績」，為履約實績記載不實，依政府採購法第五十條第一項第四款、第七款及評\n    選須知第十條第四項規定，應撤銷決標。又本件採購之決標方式係依政府採購法\n    第二十二條第一項第九款，即公開評選，準用最有利標辦理。被告撤銷決標後，\n    依法自應回復決標前之狀態，依機關委託技術服務廠商評選計費辦法第十一條之\n    規定，其餘評選最優勝廠商有依序議價之權利。縱認系爭標案係依政府採購法第\n    十九條及第五十二條第一項第三款辦理，然依採購評選委員會審議規則第六條及\n    本標案評選須知第六條及公共工程委員會之見解，同法施行細則第五十八條第一\n    項第三款規定等，亦應重行辦理評選云云。惟查：\n１、關於原告主張得標廠商於規劃報告書下冊記載建築師事務所名稱，違反評選須知\n    第五條第四項規定，依評選須知第六條第三項及政府採購法第五十條第一項第一\n    、二款規定應撤銷決標乙節：\n(1)、本件招標案評選須知第五條第四項固規定：「全套Ａ０及Ａ３規劃報告書及其他\n    簡報資料、樣品、模型等均不得書寫廠商名稱或記號。」惟評選須知第六條第二\n    項第三款亦規定：「經審查資格符合者，進行標件審查，由承辦人按收件編號個\n    別通知廠商進入會場自行將作品拆封，依標件審查表審查（詳附件三即『空軍軍\n    官學校軍機展示館新建工程委託技術服務應徵標件審查表』）」，而該應徵標件\n    審查表關於「規劃報告書」審查項目記載「Ａ３尺寸，分上、下冊各十五份，『\n    上冊』內不得有任何可資識別應徵者之文字或記號。」則依「明示其一，排斥其\n    他」之法律解釋原則，「下冊」並非不得有任何可資識別應徵者之文字或符號。\n    系爭採購投標廠商，除原告外，其餘投標廠商於規劃報告書下冊均有記載廠商名\n    稱（參見被告所提出之楊瑞禎建築師事務所、藍之光建築師事務所之規劃報告書\n    ），可知依一般廠商之認知，本案評選須知僅規劃報告書之上冊不得書寫廠商名\n    稱或記號。\n(2)、評選須知第五條第五項及評選評分表規定：系爭採購規劃報告書下冊之內容必須\n    包含「監造計畫」（含監造編組）及「履約能力」（含專業編組）。是各投標廠\n    商於規劃報告書上書寫其人員編組及履約實績時，勢難以避免須記載廠商名稱及\n    有關該廠商記號，若遽以投標廠商在下冊關於其事務所成員學經歷有記載事務所\n    名稱，即認不符規定，非僅過苛，亦不合情理。\n(3)、準此，得標廠商雖於規劃報告書下冊記載建築師事務所名稱，但既未於上冊記載\n    事務所名稱，仍符合本案評選須知之規定。\n２、關於原告以得標廠商於「國立台北護理學院附設醫院九層醫療大樓重建工程委託\n    規劃設計及施工監造工作」遭業主解約及得標廠商參與「國立台北護理學院附設\n    醫院九層醫療大樓重建工程委託專案管理」及「台北市社會教育館文山區分館興\n    建工程」之實際名次非第一名，主張得標廠商以該三實績列入其規劃報告書下冊\n    「履約能力。三、歷年相關工程設計監造之業績」，為履約實績記載不實，依政\n    府採購法第五十條第一項第四款、第七款，及評選須知第十條第四項規定，應撤\n    銷決標乙節：\n(1)、依評選須知第五條第五項規定，規劃報告書應包含評選評分內容並拆分成上、下\n    兩冊，上冊應包含「規劃設計構想」及「簡報答詢」，下冊包含「監造計畫」及\n    「履約能力」共四個項目。又本案評選評分表關於「履約能力」又分「專業編組\n    」、「專業技師」及「業務實績」三個子項目。是本案投標廠商之規劃報告書下\n    冊關於「履約能力」部分，除「專業編組」、「專業技師」外，只需含有「業務\n    實績」之內容即已符合系爭評選須知之規定，徵諸政府採購法第三十六條及其授\n    權之子法「投標廠商資格與特殊或巨額採購認定標準」關於廠商資格之訂定，均\n    僅規範要求廠商提出「業務實績」，亦可證之。至廠商除「業務實績」外，為獲\n    評審青睞復增列競圖實績、工程業績等等資料，以充實規劃報告書內容，若無違\n    反本案評選須知及至政府採購法之規定，應屬無礙。\n(2)、系爭得標廠商將其規劃報告書下冊分列五章，第五章「履約能力」又分六節，分\n    別為「一、業務實績。二、業務實績作品說明與圖面。三、歷年相關工程設計監\n    造之業績。四、專業編組。五、事務所承攬業務範圍。六、專業技師及相關工作\n    人員學經歷證件」，除第一、四及六節為本案評選須知所要求必須包含內容外，\n    其餘第二、三及五節非屬系爭評選項目，為得標廠商自行增列補充內容。得標廠\n    商雖將屬爭議事項之「國立台北護理學院附設醫院九層醫療大樓重建工程委託規\n    劃設計及施工監造工作」及「國立台北護理學院附設醫院九層醫療大樓重建工程\n    委託專案管理」列入屬增列補充之第三節「歷年相關工程設計監造之業績」中，\n    但其既非屬評選項目，且原告就得標廠商第一節「業務實績」中所列之履約實績\n    均屬實在，並不爭執，則得標廠商之業務實績已符合政府採購法及評選須知之規\n    定。\n(3)、關於「國立台北護理學院附設醫院九層醫療大樓重建工程委託規劃設計及施工監\n    造工作」實績部分，得標廠商確實曾參與競圖投標並經評比為第一名，而與國立\n    台北護理學院附設醫院簽約在案，以其確屬競圖之業績，則得標廠商將其列入第\n    三節「歷年相關工程設計監造之業績。」下之「１、開業後競圖業績」之實績，\n    尚無不當。雖其履約後因故與國立台北護理學院附設醫院發生爭議致終止契約，\n    惟雙方就終止契約之可歸責事由互有主張，得標廠商並向工程會申請調解，茲據\n    工程會提出調解建議在案（案號：調九一二九○），依據工程會前開調解建議內\n    容，國立台北護理學院附設醫院尚須給付得標廠商已完成之第一、二期規劃設計\n    服務費及其他相關費用至少二百餘萬元，亦可知得標廠商確有部分履約之事實，\n    顯非不實之履約實績，遑論其終止契約之原因尚難認可完全歸責於得標廠商，得\n    標廠商復將其列入第三節「歷年相關工程設計監造之業績」下之「２、重大工程\n    」亦無不合，且以該契約係將規劃設計與監造部分合併簽訂，無法割裂，而連同\n    監造部分預定完工日為九十三年，得標廠商據此記載九十三年，亦非不符實際，\n    原告主張得標廠商該部分實績不實，尚乏依據。\n(4)、關於「國立台北護理學院附設醫院九層醫療大樓重建工程委託專案管理」及「台\n    北市社會教育館文山區分館興建工程」實績部分，查得標廠商確實曾參與競圖投\n    標，則其列入第三節「歷年相關工程設計監造之業績。」下之「１、開業後競圖\n    業績」之實績，亦無不妥，雖得標廠商之名次記載不符實際，惟業據得標廠商於\n    工程會預審會及九十二年四月八日靖字第九二○四○八號函澄清係屬一時誤繕，\n    以該開業競圖業績項目同時將「國立台北護理學院附設醫院九層醫療大樓重建工\n    程委託專案管理」與「國立台北護理學院附設醫院九層醫療大樓重建工程」並列\n    ，並均記載為第一名，而依政府採購法施行細則第三十八條規定可知，此二實績\n    當無均為第一名之可能性，已得立即判識關於「國立台北護理學院附設醫院九層\n    醫療大樓重建工程委託專案管理」名次記載顯屬錯誤，得標廠商稱係一時誤繕，\n    非不可信。且依據得標廠商於該開業競圖業績項目所列五十二個實績，其記載名\n    次自第一名至第五名均有列入，非僅列入第一名之實績，以其所列實績眾多且名\n    次不一，亦難認得標廠商欲以不實名次矇混，而有影響採購程序公正之虞。\n(5)、原告主張另一投標廠商藍之光建築師所提出競圖資料因工程概估造價超過標準，\n    遭被告於評選項目之「監造計畫」評分為零分，得標廠商既有記載不實事項亦應\n    於「履約能力」之評分列為零分乙節，茲評選委員之評分不論係屬評選委員之行\n    政裁量或判斷餘地範圍，除有違背法令、事實認定錯誤、逾越權限或濫用權力等\n    違法事項外，工程會及本院原即應予尊重：且本案評選委員會考量被告之經費預\n    算及採購之執行，依評選委員會議決議以藍之光建築師之預算編列超出招標文件\n    規定之金額，將其「監造計畫」項目以零分計算，尚無不妥，其與得標廠商名次\n    之誤載，二者之情形及性質顯屬有別，尚難認應等同處理。\n(6)、綜上，得標廠商之規劃報告書下冊，關於屬評選項目之「履約實績」並無記載不\n    實，已符合政府採購法及評選須知之規定：而就其增列補充之「國立台北護理學\n    院附設醫院九層醫療大樓重建工程委託規劃設計及施工監造工作」實績部分，非\n    屬不實事項；另增列補充之「國立台北護理學院附設醫院九層醫療大樓重建工程\n    委託專案管理」及「台北市社會教育館文山區分館興建工程」實績部分，名次之\n    記載雖有錯誤，但尚難認其係故意記載不實事項，且以該實績非屬評選項目，及\n    該記載錯誤名次之實績僅為所列五十二個實績其中之二項，所列實績不僅眾多，\n    其名次復紛雜不一，亦難認其欲以不實名次矇混，而有影響採購程序公正之情事\n    。原告主張得標廠商已違反本案評選須知第十條第四項、第六條第三項及政府採\n    購法第五十條第一項第七款規定，難謂有據。\n３、依系爭購案於政府採購公報上之招標公告明揭「依據法條」係政府採購法第十九\n    條，「招標狀況」乃第一次「公開招標」，「決標方式」為「未訂底價最有利標\n    （準用）得標」，可見系爭購案係依政府採購法第十九條及第五十二條第一項第\n    三款規定辦理公開招標及最有利標決標，絕非原告所認係依政府採購法第二十二\n    條第一項第九款公開評選準用最有利標。是以，系爭購案縱有應撤銷決標之情形\n    ，原告既無議價之權利，且依政府採購法施行細則第五十八條第一項規定，被告\n    依法應重行招標或重行辦理評選，而非如原告所稱其餘評選最優勝廠商有依序議\n    價之權利，或撤銷決標後，即以原告為得標廠商。亦即原告所持撤銷決標後，應\n    逕以原告為決標廠商等主張，是以購案係依政府採購法第二十二條規定採「限制\n    性招標」辦理為前提，而本件購案則係以「公開招標」辦理。凡此參酌工程會於\n    九十二年一月三十日以（九一）工程企電字第二四五號函之意旨，被告亦得依政\n    府採購法施行細則第十八條第一項第三款規定，召開評選委員會會議，依招標文\n    件規定，重新辦理評選。\n四、綜上所述，本件被告辦理系爭採購，尚無原告指稱違反本案評選須知、政府採購\n    法及其相關法令之處，原告之陳詞均不可採，則被告異議處理結果為相同之處理\n    ，揆諸首揭規定，並無違誤，採購申訴審議判斷予以維持，亦無不合。原告徒執\n    前詞，訴請撤銷異議處理結果及採購申訴審議判斷，命被告撤銷決標決定，並依\n    法重行決標，均無理由，應予駁回。\n五、本件事證已臻明確，兩造其餘攻擊防禦方法與本件判決結果不生影響，故不逐一\n    論述，併此敘明。\n據上論結，本件原告之訴為無理由，爰依行政訴訟法第九十八條第三項前段判決如主\n文。\n中    華    民    國      九十三      年      六      月      十六      日\n                              臺 北 高 等 行 政 法 院 第 一 庭\n                                    審 判 長 法    官 徐瑞晃\n                                             法    官 李得灶\n                                             法    官 吳慧娟\n右為正本係照原本作成。\n如不服本判決，應於送達後二十日內，向本院提出上訴狀並表明上訴理由，如於本判\n決宣示後送達前提起上訴者，應於判決送達後二十日內補提上訴理由書（須按他造人\n數附繕本）。"
  },
  "search": "臺北高等行政法院判決九十二年度訴字第二六八四號.原告郭自強（即郭自強建築師事務所）樓訴訟代理人陳彥任律師王子文律師被告國防部軍備局採購中心代表人陳蘭鈞（局長）訴訟代理人陳金泉律師葛百鈴律師李瑞敏律師右當事人間因政府採購法事件，原告不服行政院公共工程委員會中華民國九十二年四月十五日訴九二一一七號採購申訴審議判斷，提起行政訴訟。本院判決如左：主文原告之訴駁回。訴訟費用由原告負擔。事實壹、事實概要：緣原告參加前國防部採購局（民國【以下同】九十二年十月一日更名為國防部軍備局採購中心）舉辦之「空軍軍官學校軍機展示館新建工程委託技術服務」採購案，該案於九十二年一月十七日開標，共有四家廠商參與投標，經完成資格審查、標件審查後，即依評選須知由評選委員進行評選，其評選結果以甲○○建築師事務所為第一序位，原告為第二序位，完成評選後，原告始發現甲○○建築師事務所提供之規劃報告下冊關於監造計畫及履約能力部分，明確記載該事務所之名稱，違反評選須知第五條第四項：「全套Ａ０及Ａ３規劃報告書及其他簡報資料、樣品、模型等均不得書寫廠商名稱或記號」之規定，另該事務所之規劃報告書關於履約實績部分記載不實，違反本案評選須知及政府採購法之規定，依法應喪失投標資格，於決標後亦應予撤銷決標，原告乃檢具事證依政府採購法提出異議。被告則覆以：廠商名稱於外標封已顯示、標件審查不審查下冊之規劃報告書、規劃報告書無法避免與廠商有關之可識別記號、決標廠商非「拒絕往來」之廠商等等理由拒絕。原告不服，提出申訴，遭部分駁回部分不受理後，遂向本院提起行政訴訟。貳、兩造聲明：一、原告聲明：求為判決１、異議處理結果（九十二年二月十日車軻字第○九二○○○○六八九號函、九十二年二月十八日車軻字第○九二○○○○八二八號函、九十二年二月二十五日車軻字第○九二○○○○九六二號函）及採購申訴審議判斷均撤銷。２、命被告撤銷決標決定，並依法重行決標。３、訴訟費用由被告負擔。二、被告聲明：求為判決如主文所示。、兩造爭點：本件原告之訴有無訴之利益？甲○○建築師事務所之規劃報告書下冊關於「監造計畫」之「監造編組」「品管計劃」「履約能力」之「專業技師」、「專業編組」、「業務實績」、「競圖實績」、「工程業績」等部分是否記載不實，違反政府採購法第五十條第一項第四、七款之規定、本招標案委託技術服務評選須知第十條第四項之規定，應予撤銷決標？一、原告陳述：１、本件原告仍有訴之利益：(1)、被告雖稱系爭標案原得標廠商已因其他理由遭被告解約，原告已無訴之利益云云。然查：本件訴訟標的，為撤銷被告之異議處理結果及行政院公共工程委員會（以下簡稱工程會）之申訴審議判斷，命被告撤銷決標決定，並依法重行決標。其中有關撤銷被告之異議處理結果及工程會之申訴審議判斷之請求部分，重點在於原異議處理結果以及工程會之申訴審議判斷有無違法，與原得標廠商是否遭解約無關，是以縱令原得標廠商遭解約，亦不影響原告此部分訴之利益。再者，有關撤銷被告決標決定，依法重行決標之請求部分，原得標廠商雖經被告解約，然其所持理由與本件原告所主張之理由不同，且被告將原得標廠商解約後，並未依法重行決標或評選，是以原告就此仍應有訴之利益。(2)、次按「審議判斷指明原採購行為違反法令者，招標機關應另為適法之處置。．．．第一項情形，廠商得向招標機關請求償付其準備投標、異議及申訴所支出之必要費用。」政府採購法第八十五條第一項、第三項定有明文。是以倘本件原告獲得勝訴判決，原告尚得依前開規定向被告請求準備投標、異議及申訴所支出之必要費用，是以原告就本件仍有訴之利益，應可確定。２、甲○○建築師事務所之規劃報告書下冊關於「監造計畫」之「監造編組」「品管計畫」、「履約能力」之「專業技師」、「專業編組」、「業務實績」、「競圖實績」、「工程業績」等部分均有記載不實，違反政府採購法第五十條第一項第四、七款之規定、本招標案委託技術服務評選須知第十條第四項之規定，應予撤銷決標：審議判斷略謂：本案投標廠商之規劃報告書下冊包含「監造計畫」及「履約能力」。關於「履約能力」部分，除「專業編組」、「專業技師」外，只需含有「業務實績」之內容即已符合系爭評選須知之規定，至於廠商除「業務實績」外，為獲評審青睞復增列競圖實績、工程實績等等資料，若無違反本案評選須知及政府採購法之規定，應屬無礙云云，惟查：(1)、按「投標廠商有下列情形之一，經機關於開標前發現者，其所投之標應不予開標；於開標後發現者，應不決標予該廠商：．．．四、偽造或變造投標文件。．．．七、其他影響採購公正之違反法令行為。」、「決標或簽約後發現得標廠商於決標前有前項情形者，應撤銷決標。」政府採購法第五十條第一項第四款、第七款及第五十條第二項定有明文。又本件標案評選須知第十條「附註事項」第四項亦規定：「受委託之廠商如有違反本競圖須知、圍標、賄賂或相關資料不實，經舉發屬實，除應負法律責任及依有關規定通知主管機關議處外，亦喪失受委託技術服務（規劃設計監造）權，並按政府採購法及相關規定辦理。」是以得標廠商之投標文件如有不實，依政府採購法及招標文件之規定均屬喪失投標資格及受委託規劃設計權，如於決標後發現有該事由，亦應予撤銷決標，合先敘明。(2)、本件甲○○建築師事務所之規劃報告書下冊除「競圖實績」外，尚包括「監造計畫」、「監造編組」、「品管計畫」、「履約能力」、「專業技師」、「專業編組」、「業務實績」、「競圖實績」、「工程業績」部分共計二十處以上之不實，應予撤銷決標：經查證甲○○建築師事務所參與本件招標所提規劃報告書資料不實計有：「監造計畫」二處、「品管計畫」一處、「專業證照」一處、「業務實績」二處、「開業後競圖業績」四處、「重要工程」九處、「專案編組及事務所人力」一處。審議判斷雖認甲○○建築師事務所之投標文件其不實之處為被告不要求記載之部分，惟本件招標文件關於規劃報告書下冊所要求記載之內容（即「監造計畫」及「履約能力」部分。「監造計畫」部分包括「監造編組」、「品管計畫」，「履約能力」部分包括「專業編組」、「專業技師」及「業務實績」）甲○○建築師事務所之記載亦有不實。申言之，甲○○建築師事務所參與本件招標所提規劃報告書，其不實記載之處包括招標文件中所要求記載「監造計畫」，以及「履約能力」之大部分，採購申訴審議委員會未慮及此，所為判斷顯有違誤。(3)、查甲○○建築師事務所為求獲取高分於所提規劃報告書處處記載不實，不僅影響評選之公平性，且因前開規定觀之，甲○○建築師事務所業已喪失參與本件招標案之資格，本件依法應予撤銷決標，殆無疑義。３、甲○○建築師事務所之投標文件明確記載該事務所名稱，違反評選須知第五條第四項之規定，依評選須知第六條第三項第五款，及政府採購法第五十條第一項第一、二款及第二項等規定應撤銷決標：(1)、按政府採購法第五十條第一項第一款、第二款之規定，舉凡有「未依招標文件之規定投標」、「投標文件內容不符合招標文件之規定」、「決標或簽約後發現得標廠商有前項情形者，應撤銷決標」之情形，應予撤銷決標。次按投標須知第十二條第二項：「二、投標廠商有下列情形者，其所投遞之投標文件『不予決標』：（一）投標．．．與本案投標規定不符」之規定；評選須知第六條第三項第五款：「凡有下列情形之一者，提請評選委員討論，取消其競圖資格：．．．其他任何違反政府採購法規定、應徵規定或要求等情事」等規定均指明未依規定投標時，不僅欠缺投標資格，並應予撤銷決標。(2)、次按評選須知第五條第四項規定：「全套Ａ０及Ａ３規劃報告書．．．均不得書寫廠商名稱或記號」之規定，廠商於投標時所附規劃報告書不得書寫廠商之名稱。經查：本件採購案羅遲璜建築師事務所投標時所附規劃報告書下冊於履約能力乙節明確記載該事務所之名稱，明顯違反前開評選須知之規定，顯有未依規定投標之情事。(3)、被告雖稱：外標封上已有廠商名稱、其審查時依招標文件規定僅審查上冊、履約能力之記載無可避免與該廠商有關之識別記號等理由，而予拒絕，惟查：、本件外標封上標示名稱部分僅限於證件封部分，標件部分並無廠商之名稱，被告之辯解顯有誤導。、評選須知第五條第四項之規定係針對全部規劃報告書而為規定，並非僅限於上冊部分，下冊亦包含在內。該條並為投標須知第八條第二項引用為投標文件之封裝要領，則其違反自屬未依規定投標之情事。、本件縱於標件審查時未發現投標廠商之違規而予通過，惟進行標件評選時，亦應依評選須知第六條第二項第四款、第六條第三項第五款之規定應提請評選委員討論而取消其競圖資格。、甲○○建築師事務所違規之情形係明確記載其名稱，此於履約能力之記載當可避免，因將名稱刪除即可避免名稱之記載，被告之辯解顯有不實。４、本件應撤銷決標，重行決標：查本件採購之決標方式係依政府採購法第二十二條第一項第九款，即公開評選，準用最有利標辦理，此有其招標公告可稽。另被告撤銷決標後，依法自應回復決標前之狀態，依機關委託技術服務廠商評選計費辦法第十一條之規定，其餘評選最優勝廠商有依序議價之權利，此有工程會九十二年一月三十日（九一）工程企電字第○二四五號傳真函為憑。５、縱認系爭標案係依政府採購法第十九條及第五十二條第一項第三款辦理，然依採購評選委員會審議規則第六條及本標案評選須知第六條及公共工程委員會之見解，同法施行細則第五十八條第一項第三款規定等，亦應重行辦理評選：(1)、按被告雖主張系爭標案是公開招標，應該依政府採購法第十九條及第五十二條第一項第三款辦理云云，經查：縱認被告所言屬實，然依原告起訴狀所附原證十五工程會函文第四點後段所述，機關亦應依政府採購法施行細則第五十八條第一項第三款規定，召開評選委員會會議，依投標文件規定重行辦理評選。亦即被告應就原投標廠商所投之文件，依投標須知等規定，由評選委員重行打分數評選，始為合法，惟本件被告竟未依前開程序重行評選，顯屬違法。(2)、依照採購評選委員會審議規則第六條規定，同一評選項目不同委員之評選結果有明顯差異時得由召集人決定之或依本委員會決議辦理複評，複評結果仍有明顯差異時，由委員會決議評選結果前項所稱有明顯差異之情形，由召集人或委員會議決定。另有羅遲璜建築師事務所投標資料不實，違反評選須知第十條第四項、第六條第三項第五款之規定，評選成績應予重行計算：次查本件招標之評選過程中，藍之光建築師事務所提出之圖說資料因工程概估造價超過標準，遭招標機關以不符規定為由，決議將監造計畫評分欄（占百分之二十五）以零分計算，致該所大幅落差成為第四名，此有藍之光建築師事務所九十二年四月一日之說明書為證。本招標案甲○○建築師事務所之投標文件不實乙節，已違反評選須知第十條第四項、第六條第三項第五款之規定，依政府採購法第六條第一項所揭示之公平合理原則，理應比照前揭案例決議處理模式辦理，將該事務所「履約能力」欄（占百分之二十五）之評分以零分計算。(3)、被告雖稱本件標案嗣後已重行開標，原告亦已參與投標，故已保護原告權益云云，然查：政府採購法施行細則第五十八條第一項第三款規定：「機關依本法第五十條第二項規定撤銷決標或解除契約時，得依下列方式之一續行辦理：．．．三、原係採最有利標為決標原則者，得召開評選委員會會議，依招標文件規定重行辦理評選。」是以如招標機關係採最有利標為決標原則者，此時行政機關即應檢視原投標合格廠商文件召開評選委員會，重行辦理複評，如此不僅可維護原參與原投標廠商之權益，並可減省招標機關作業之麻煩，以及廠商參與多增加社會成本。本件系爭標案既係採最有利標決標，招標機關嗣後將原得標廠商甲○○建築師解約時，即應依上開規定，重行辦理複評，詎被告竟置原投標廠商之權益於不顧，逕行重新辦理招標，顯與法有違。(4)、原告之所以參與本案第二次招標，乃因被告對於原告之行政訴訟主張置之不理。於九十二年十月二十二日公告招標，原告於九十二年十月二十八日提出異議，被告於九十二年十一月五日答覆招標不變。被告於本件爭議尚未究明之前，竟執意重新辦理招標，置原參與投標廠商之權益於不顧，並有違政府採購法第六條規定。原告無奈，為不放棄本件標案競爭機會，只得再行參與第二次投標，但仍保留已提起行政訴訟之主張，是以自不得以此推定原告並無訴之原有權益。６、綜上所述，請判決如原告訴之聲明。二、被告陳述：１、本件原告之請求，已欠缺一般權利保護之必要，顯然未合於起訴要件：(1)、按所謂一般權利保護必要，係指原告須具備訴訟利益而有值得保護之價值者，在一般訴訟情形，為防止當事人濫用訴訟制度，原則上要求其必須具備權利保護必要，倘不具備此一般本案判決要件（或稱一般訴訟成立要件），則應以行政訴訟法第一百零七條第一項第十款所規定「起訴不備其他要件」，予以裁定駁回該不合法之訴。除學者之相關論述外，本院八十九年度簡字第一五○一號裁定、以及臺中高等行政法院八十九年度訴字第七○五號、八十九年度停字第十三號裁判，亦分別於不同訴訟類型，審酌認定起訴原告欠缺權利保護之必要等一般本案判決要件，逕予裁定駁回。(2)、依據本件系爭購案於政府採購公報上之公告，本件系爭購案係依政府採購法第十九條規定，為第一次公開招標之採購，且其決標之方式採最有利標決標。是以，退萬步言，本件縱如原告所稱存有應予撤銷決標之事由，惟依據政府採購法施行細則第五十八條第一項規定，被告依法亦應為重行招標或重行辦理評選，並無原告所稱撤銷決標後即以原告為得標承商之可能。亦即原告所持撤銷決標後應逕以原告為決標承商等主張，其係以購案如係依政府採購法第二十二條規定採「限制性招標」辦理為前提，而與本件實際係以「公開招標」辦理全然不同，此亦可參照工程會九十二年一月三十日之傳真函釋證之。換言之，本件縱使有原告所稱應予撤銷決標之事由，撤銷決標後依法僅得再次重行招標，故原告自不得謂其於本件訴訟有權利受侵害、而有權利保護之必要。(3)、本件系爭購案履約過程，因與原承商甲○○建築師事務所有履約糾紛，致使本件購案於九十二年九月二十二日業已由委購單位空軍官校依法解除契約，被告嗣後依據政府採購法施行細則第五十八條規定，於同年十月二十二日依法再行重新公開招標辦理本件採購，且於同年十一月二十一日決標予許榮堯建築師事務所。於上揭本件購案第二次重行公開招標程序中，原告先則來函表示異議，嗣則肯認被告採購程序無誤後，隨即來撤銷對該重行辦理招標之爭執，並積極參與重行辦理之投標事宜。是以，本件購案業已重新辦理採購，並同時給予原告公平競標之機會，原告實已無繼續訟爭之需求與必要。(4)、綜右呈述，本件系爭購案自始即係依據政府採購法第十九條規定，辦理公開招標採購，縱使撤銷決標、重行辦理採購，亦非決標予原告，原告於本件中實無權利受侵之虞，更無權利保護之必要。且事後本件購案因其他履約因素確已重行公告辦理招標，原告同時實際亦參與該購案之競標程序，雖最後結果原告仍未能得標，但其業已獲公平競標之機會，要屬無疑。故原告於本件中顯已無任何訴訟利益，其訴訟欠缺權利保護要件，實屬不合法之訴訟，爰請本院依行政訴訟法第一百零七條第一項第十款「起訴不備其他要件」之規定，予以裁定駁回其訴。２、本件絕無原告所稱應予撤銷決標事由：(1)、得標廠商縱於規劃報告書下冊有記載其事務所名稱，亦不符政府採購法第五十條第一項第一、二款所定應撤銷決標之規定：、按本件招標案評選須知第五條標件製作及封裝第（四）項固規定：「全套ＡＯ及Ａ３規劃報告書及其他簡報資料、樣品、模型等均不得書寫廠商名稱或記號。」惟此僅屬標件製作及封裝原則，並非判斷廠商是否符合投標規定之依據，否則本件原告規劃報告書下冊雖未如其他廠商明列事務所名稱，但其亦記載其建築師開業證書字號及公會會員證號等足可辨別投標廠商之記號，則原告豈不變成亦不具投標資格？實則評選須知第六條第（二）項第三款規定：經審查資格符合者，進行標件審查，由承辦人按收件編號個別通知廠商進入會場自行將作品拆封，依附件三標件審查表審查，是該審查表所列審查項目方屬標件之審查標準，才係判斷廠商是否符合投標規定之依據。、上揭附件三即「空軍軍官學校軍機展示館新建工程委託技術服務應徵標件審查表」，明揭標件審查項目中關於規劃報告書部分須：Ａ３尺寸、分上、下冊各十五份，「上冊」內不得有任何可資識別應徵者之文字或記號，則依「明示其一，排斥其他」之法律解釋原則，「下冊」並非不得有任何可資識別應徵者之文字或符號。按招標機關之所以未規範下冊不得有任何可資識別應徵者之文字或記號，實乃評選須知第五條第（五）項規定，規劃報告書下冊之內容包含監造計畫履約能力，則各投標廠商在書寫其人員編組及履約實績時，勢必難以避免須記載廠商名稱及有關該廠商之記號。故投標廠商如在下冊中關於其事務所成員學經歷中有記載事務所名稱，並非不符投標規定。因若遽以投標廠商在下冊關於其事務所成員學歷有記載事務所名稱，即認不符規定，非僅過苛，亦不合情理。據此，本件得標廠商甲○○建築師事務所提出之規劃報告書下冊於履約能力雖記載其事務所名稱，但上冊及圖說部分均未記載，仍符合投標規定。則被告稱原告違反評選須知第五條第四款、第六條第三項第五款及政府採購法第五十條第一項第一、二款規定，應撤銷決標云云，洵屬無據，委不足採。、此外本件採購四家投標廠商除原告外，其餘三家於規劃報告書下冊均有記載廠商名稱，故依一般廠商之認知，僅規劃報告書之上冊不得書寫廠商名稱或記號。益證被告主張下冊並非不得有任何可資識別應徵者之文字或符號之所言非虛。(2)、本件得標廠商縱於規劃報告書下冊記載建築師姓名或事務所，絕對不會影響評選結果：、依評選須知第五條第四項規定：規劃報告書及其他簡報資料、樣品、模型等均不得書寫廠商名稱或記號，其意乃維持評選之公正性，避免評選委員於評選前即知悉投標廠商，致其有機會與投標廠商聯繫，影響評選結果。惟查本件評選委員係在評選當日始閱覽各投標廠商之規劃報告書，且於閱覽後立即進行評選，根本不可能於閱覽之前即知悉投標建築師姓名後而與投標廠商有任何形式之接觸。故本件得標廠商雖於規劃報告書下冊有書寫其名稱，但評選結果絕不會受到影響。、各投標廠商因規劃報告書下冊內容必須包含監造計畫（含監造編組）、履約能力（含專業編組），涉及編組部分勢必無法避免書寫建築師或事務所名稱。且查本件得標廠商甲○○建築師事務所提出之服務建議書下冊（監造計畫及履約能力）有書寫其名稱處，均係有關監造人力之組織表、組織架構、專業證照一覽表及專業編組表之部分，其餘內容並未記載廠商名稱或記號，足見該得標廠商書寫其建築師姓名並非有意為此記載以影響評選結果，而係於製作服務建議書需求下本於正當原因而書寫，並無不當。、系爭得標廠商將其規劃報告書下冊分列五章，第五章「履約能力」又分六節，分別為「一、業務實績。二、業務實績作品說明與圖面。三、歷年相關工程設計監造之業績。四、專業編組。五、事務所承攬業務範圍。六、專業技師及相關工作人員學經歷證件」，除一、四及六節為本案評選須知所要求必須包含內容外，其餘第二、三及五節非屬系爭評選項目，為得標廠商自行增列補充內容。得標廠商雖將「台北護理學院附設醫院規劃設計及監造工作」及「台北護理學院附設醫院專案管理」列入屬增列補充之第三節「歷年相關工程設計監造之業績」，但其既非屬評選項目，且原告就得標廠商第一節「業務實績」中所列之履約實績均屬實在，於申訴程序中並不爭執，是得標廠商之業務實績顯已符合評選須知之規定。、前開記載，實非為本件評選須知所明定之評選項目部分（評選表中「履約能力」之評選項目僅包含專業編組、專業技師以及業務實績部分），依據「最有利標評選辦法」第十九條規定：「評選委員會評選最有利標，應依招標文件載明之評選項目、子項及其配分或權重辦理，不得變更」之規定，甲○○建築師事務所除招標須知所規定專業編組、專業技師以及業務實績等部分外，另再自行增列之歷年相關工程設計監造實績等部分，依法非屬評選項目，且不得列為評分對象，自無礙於評選之公正性。況且查甲○○建築師事務所自行羅列之歷年工程實績內容，其上所載之購案，甲○○建築師事務所確實有競圖之事實，僅係其名次記載筆誤或部分購案因事後履約等因素致生未完全完成採購，亦無任何不實之記載，更無致生本件評選不公、決標違法等情事。(3)、況上開規劃報告書之記載，亦非如原告所稱之不實記載：、關於「台北護理學院附設醫院規劃設計及監造工作」實績部分，得標廠商確實曾參與競圖投標並經評比為第一名，而與國立台北護理學院附設醫院簽約在案，以其確屬競圖之業績，則得標廠商將其列入第三節「歷年相關工程設計監造之業績。」下之「１、開業後競圖業績」之實績，尚無不當。雖其履約後因故國立台北護理學院附設醫院發生爭議終止契約，惟雙方就終止契約之可歸責事由互有主張，得標廠商並向工程會申請調解，並由工程會提出調解建議在案（案號：調九一二九○），依據工程會前開調解建議內容，國立台北護理學院附設醫院尚須給付得標廠商已完成之第一、二期規劃設計服務費及其他相關費用至少二百餘萬元，亦可知得標廠商確有部分履約之事實，顯非不實之履約實績，遑論其終止契約之原因尚難認可完全歸責於得標廠商，得標廠商復將其列入第三節「歷年相關工程設計監造之業績」下之「２、重大工程」亦無不合，且以該契約係將規劃設計與監造部分合併簽訂，無法割裂，而連同監造部分預定完工日為九十三年，得標廠商據此記載九十三年，亦非不符實際，是原告主張得標廠商該部分實績不實，尚乏依據。、關於「台北護理學院附設醫院專案管理」及「台北市社會教育館文山區分館興建工程」實績部分，查得標廠商確實曾參與競圖投標，則其列入第三節「歷年相關工程設計監造之業績。」下之「１、開業後競圖業績」之實績，亦無不妥，雖得標廠商之名次記載不符實際，惟業據得標廠商於工程會申訴預審會及以九十二年四月八日靖字第九二○四○八號函澄清係屬一時誤繕，以該開業競圖業績項目同時將「國立台北護理學院附設醫院九層醫療大樓重建工程委託專案管理」與「國立台北護理學院附設醫院九層醫療大樓重建工程」並列，並均記載為第一名，而依政府採購法施行細則第三十八條規定可知，此二實績當無均為第一名之可能性，已得立即判識關於「台北護理學院附設醫院專案管理」名次記載顯屬筆誤。且依據得標廠商於該開業競圖業績項目所列五十二個實績，其記載名次自第一名至第五名均有列入，非僅列入第一名之實績，以其所列實績眾多且名次不一，亦難認得標廠商欲以不實名次矇混，而有影響採購程序公正之虞。、原告主張另一投標廠商藍之光建築師所提出競圖資料因工程概估造價超過標準，遭被告於評選項目之「監造計畫」評分為零分，得標廠商既有記載不實事項，亦應於「履約能力」之評分列為零分乙節云云。惟查評選委員之評分不論係屬評選委員之行政裁量或判斷餘地範圍，除有違背法令、事實認定錯誤、逾越權限或濫用權力等違法事項外，行政機關原即應予尊重；且本案評選委員會考量被告之經費預算及採購之執行，依評選委員會議決議以藍之光建築師之預算編列超出招標文件規定之金額，將其「監造計畫」項目以零分計算，尚無不妥，其與得標廠商名次之誤載，二者之情形及性質顯屬有別。３、本件係依政府採購法第十九條及第五十二條第一項第三款規定辦理公開招標及最有利標決標，縱有應撤銷決標之情形，仍應辦理重新評選，原告並無議價之權利。查本件招標公告明揭「依據法條」係政府採購法第十九條，「招標狀況」乃第一次「公開招標」，故本件係採公開招標，殆無疑義。另該公告更訂明「決標方式」為「未訂底價最有利標（準用）得標」（即依政府採購法第五十二條第一項第三款辦理），絕非原告所認係依政府採購法第二十二條第一項第九款公開評選準用最有利標，則依工程會於九十二年一月三十日以（九一）工程企電字第二四五號函之意旨，被告自得依政府採購法施行細則第十八條第一項第三款規定，召開評選委員會會議，依招標文件規定，重新辦理評選。故原告稱其餘評選最優勝廠商有依序議價之權利云云，洵屬無據。４、綜上論述，本件確實無原告所稱應予撤銷決標之事由，且本件採購申訴審議之判斷亦無任何適用法律違誤之情事，原告之主張顯無可採，請判決如被告答辯之聲明。理由一、本件訴訟標的為撤銷被告之異議處理結果及工程會之申訴審議判斷，命被告撤銷決標決定，並依法重行決標。其中有關撤銷被告之異議處理結果及工程會之申訴審議判斷之請求部分，重點在於原異議處理結果以及工程會之申訴審議判斷有無違法，與原得標廠商是否遭解約無關，是以縱令原得標廠商遭解約，亦不影響原告此部分訴之利益。另有關命被告撤銷決標決定，並依法重行決標之請求部分，原得標廠商雖經解約，然其理由與本件訴訟原告所主張之理由不同，且原告既主張原得標廠商經解約後，被告未依法重行決標或評選，則原告就此部分亦有訴之利益（至於原告之主張有無理由，是另一問題），合先敘明。二、本件原告參加前國防部採購局（九十二年十月一日更名為國防部軍備局採購中心）舉辦之「空軍軍官學校軍機展示館新建工程委託技術服務」採購案，該案於九十二年一月十七日開標，共有四家廠商參與投標，經完成資格審查、標件審查後，即依評選須知由評選委員進行評選，其評選結果以甲○○建築師事務所為第一序位，原告為第二序位，完成評選後，原告始發現甲○○建築師事務所提供之規劃報告下冊關於監造計畫及履約能力部分，明確記載該事務所之名稱，違反評選須知第五條第四項：「全套Ａ０及Ａ３規劃報告書及其他簡報資料、樣品、模型等均不得書寫廠商名稱或記號」之規定，另該事務所之規劃報告書關於履約實績部分記載不實，違反本案評選須知及政府採購法之規定，依法應喪失投標資格，於決標後亦應予撤銷決標，原告乃檢具事證依政府採購法提出異議。被告則覆以：廠商名稱於外標封已顯示、標件審查不審查下冊之規劃報告書、規劃報告書無法避免與廠商有關之可識別記號、決標廠商非「拒絕往來」之廠商等等理由拒絕。原告不服，循序提出申訴及本件行政訴訟。三、原告於本件行政訴訟中訴稱，得標廠商於規劃報告書下冊記載建築師事務所名稱，違反評選須知第五條第四項規定，依評選須知第六條第三項及政府採購法第五十條第一項第一、二款規定，應撤銷決標。且得標廠商於「國立台北護理學院附設醫院九層醫療大樓重建工程委託規劃設計及施工監造工作」遭業主解約及得標廠商參與「國立台北護理學院附設醫院九層醫療大樓重建工程委託專案管理」及「台北市社會教育館文山區分館興建工程」之實際名次非第一名，主張得標廠商以該三實績列入其規劃報告書下冊「履約能力。三、歷年相關工程設計監造之業績」，為履約實績記載不實，依政府採購法第五十條第一項第四款、第七款及評選須知第十條第四項規定，應撤銷決標。又本件採購之決標方式係依政府採購法第二十二條第一項第九款，即公開評選，準用最有利標辦理。被告撤銷決標後，依法自應回復決標前之狀態，依機關委託技術服務廠商評選計費辦法第十一條之規定，其餘評選最優勝廠商有依序議價之權利。縱認系爭標案係依政府採購法第十九條及第五十二條第一項第三款辦理，然依採購評選委員會審議規則第六條及本標案評選須知第六條及公共工程委員會之見解，同法施行細則第五十八條第一項第三款規定等，亦應重行辦理評選云云。惟查：１、關於原告主張得標廠商於規劃報告書下冊記載建築師事務所名稱，違反評選須知第五條第四項規定，依評選須知第六條第三項及政府採購法第五十條第一項第一、二款規定應撤銷決標乙節：(1)、本件招標案評選須知第五條第四項固規定：「全套Ａ０及Ａ３規劃報告書及其他簡報資料、樣品、模型等均不得書寫廠商名稱或記號。」惟評選須知第六條第二項第三款亦規定：「經審查資格符合者，進行標件審查，由承辦人按收件編號個別通知廠商進入會場自行將作品拆封，依標件審查表審查（詳附件三即『空軍軍官學校軍機展示館新建工程委託技術服務應徵標件審查表』）」，而該應徵標件審查表關於「規劃報告書」審查項目記載「Ａ３尺寸，分上、下冊各十五份，『上冊』內不得有任何可資識別應徵者之文字或記號。」則依「明示其一，排斥其他」之法律解釋原則，「下冊」並非不得有任何可資識別應徵者之文字或符號。系爭採購投標廠商，除原告外，其餘投標廠商於規劃報告書下冊均有記載廠商名稱（參見被告所提出之楊瑞禎建築師事務所、藍之光建築師事務所之規劃報告書），可知依一般廠商之認知，本案評選須知僅規劃報告書之上冊不得書寫廠商名稱或記號。(2)、評選須知第五條第五項及評選評分表規定：系爭採購規劃報告書下冊之內容必須包含「監造計畫」（含監造編組）及「履約能力」（含專業編組）。是各投標廠商於規劃報告書上書寫其人員編組及履約實績時，勢難以避免須記載廠商名稱及有關該廠商記號，若遽以投標廠商在下冊關於其事務所成員學經歷有記載事務所名稱，即認不符規定，非僅過苛，亦不合情理。(3)、準此，得標廠商雖於規劃報告書下冊記載建築師事務所名稱，但既未於上冊記載事務所名稱，仍符合本案評選須知之規定。２、關於原告以得標廠商於「國立台北護理學院附設醫院九層醫療大樓重建工程委託規劃設計及施工監造工作」遭業主解約及得標廠商參與「國立台北護理學院附設醫院九層醫療大樓重建工程委託專案管理」及「台北市社會教育館文山區分館興建工程」之實際名次非第一名，主張得標廠商以該三實績列入其規劃報告書下冊「履約能力。三、歷年相關工程設計監造之業績」，為履約實績記載不實，依政府採購法第五十條第一項第四款、第七款，及評選須知第十條第四項規定，應撤銷決標乙節：(1)、依評選須知第五條第五項規定，規劃報告書應包含評選評分內容並拆分成上、下兩冊，上冊應包含「規劃設計構想」及「簡報答詢」，下冊包含「監造計畫」及「履約能力」共四個項目。又本案評選評分表關於「履約能力」又分「專業編組」、「專業技師」及「業務實績」三個子項目。是本案投標廠商之規劃報告書下冊關於「履約能力」部分，除「專業編組」、「專業技師」外，只需含有「業務實績」之內容即已符合系爭評選須知之規定，徵諸政府採購法第三十六條及其授權之子法「投標廠商資格與特殊或巨額採購認定標準」關於廠商資格之訂定，均僅規範要求廠商提出「業務實績」，亦可證之。至廠商除「業務實績」外，為獲評審青睞復增列競圖實績、工程業績等等資料，以充實規劃報告書內容，若無違反本案評選須知及至政府採購法之規定，應屬無礙。(2)、系爭得標廠商將其規劃報告書下冊分列五章，第五章「履約能力」又分六節，分別為「一、業務實績。二、業務實績作品說明與圖面。三、歷年相關工程設計監造之業績。四、專業編組。五、事務所承攬業務範圍。六、專業技師及相關工作人員學經歷證件」，除第一、四及六節為本案評選須知所要求必須包含內容外，其餘第二、三及五節非屬系爭評選項目，為得標廠商自行增列補充內容。得標廠商雖將屬爭議事項之「國立台北護理學院附設醫院九層醫療大樓重建工程委託規劃設計及施工監造工作」及「國立台北護理學院附設醫院九層醫療大樓重建工程委託專案管理」列入屬增列補充之第三節「歷年相關工程設計監造之業績」中，但其既非屬評選項目，且原告就得標廠商第一節「業務實績」中所列之履約實績均屬實在，並不爭執，則得標廠商之業務實績已符合政府採購法及評選須知之規定。(3)、關於「國立台北護理學院附設醫院九層醫療大樓重建工程委託規劃設計及施工監造工作」實績部分，得標廠商確實曾參與競圖投標並經評比為第一名，而與國立台北護理學院附設醫院簽約在案，以其確屬競圖之業績，則得標廠商將其列入第三節「歷年相關工程設計監造之業績。」下之「１、開業後競圖業績」之實績，尚無不當。雖其履約後因故與國立台北護理學院附設醫院發生爭議致終止契約，惟雙方就終止契約之可歸責事由互有主張，得標廠商並向工程會申請調解，茲據工程會提出調解建議在案（案號：調九一二九○），依據工程會前開調解建議內容，國立台北護理學院附設醫院尚須給付得標廠商已完成之第一、二期規劃設計服務費及其他相關費用至少二百餘萬元，亦可知得標廠商確有部分履約之事實，顯非不實之履約實績，遑論其終止契約之原因尚難認可完全歸責於得標廠商，得標廠商復將其列入第三節「歷年相關工程設計監造之業績」下之「２、重大工程」亦無不合，且以該契約係將規劃設計與監造部分合併簽訂，無法割裂，而連同監造部分預定完工日為九十三年，得標廠商據此記載九十三年，亦非不符實際，原告主張得標廠商該部分實績不實，尚乏依據。(4)、關於「國立台北護理學院附設醫院九層醫療大樓重建工程委託專案管理」及「台北市社會教育館文山區分館興建工程」實績部分，查得標廠商確實曾參與競圖投標，則其列入第三節「歷年相關工程設計監造之業績。」下之「１、開業後競圖業績」之實績，亦無不妥，雖得標廠商之名次記載不符實際，惟業據得標廠商於工程會預審會及九十二年四月八日靖字第九二○四○八號函澄清係屬一時誤繕，以該開業競圖業績項目同時將「國立台北護理學院附設醫院九層醫療大樓重建工程委託專案管理」與「國立台北護理學院附設醫院九層醫療大樓重建工程」並列，並均記載為第一名，而依政府採購法施行細則第三十八條規定可知，此二實績當無均為第一名之可能性，已得立即判識關於「國立台北護理學院附設醫院九層醫療大樓重建工程委託專案管理」名次記載顯屬錯誤，得標廠商稱係一時誤繕，非不可信。且依據得標廠商於該開業競圖業績項目所列五十二個實績，其記載名次自第一名至第五名均有列入，非僅列入第一名之實績，以其所列實績眾多且名次不一，亦難認得標廠商欲以不實名次矇混，而有影響採購程序公正之虞。(5)、原告主張另一投標廠商藍之光建築師所提出競圖資料因工程概估造價超過標準，遭被告於評選項目之「監造計畫」評分為零分，得標廠商既有記載不實事項亦應於「履約能力」之評分列為零分乙節，茲評選委員之評分不論係屬評選委員之行政裁量或判斷餘地範圍，除有違背法令、事實認定錯誤、逾越權限或濫用權力等違法事項外，工程會及本院原即應予尊重：且本案評選委員會考量被告之經費預算及採購之執行，依評選委員會議決議以藍之光建築師之預算編列超出招標文件規定之金額，將其「監造計畫」項目以零分計算，尚無不妥，其與得標廠商名次之誤載，二者之情形及性質顯屬有別，尚難認應等同處理。(6)、綜上，得標廠商之規劃報告書下冊，關於屬評選項目之「履約實績」並無記載不實，已符合政府採購法及評選須知之規定：而就其增列補充之「國立台北護理學院附設醫院九層醫療大樓重建工程委託規劃設計及施工監造工作」實績部分，非屬不實事項；另增列補充之「國立台北護理學院附設醫院九層醫療大樓重建工程委託專案管理」及「台北市社會教育館文山區分館興建工程」實績部分，名次之記載雖有錯誤，但尚難認其係故意記載不實事項，且以該實績非屬評選項目，及該記載錯誤名次之實績僅為所列五十二個實績其中之二項，所列實績不僅眾多，其名次復紛雜不一，亦難認其欲以不實名次矇混，而有影響採購程序公正之情事。原告主張得標廠商已違反本案評選須知第十條第四項、第六條第三項及政府採購法第五十條第一項第七款規定，難謂有據。３、依系爭購案於政府採購公報上之招標公告明揭「依據法條」係政府採購法第十九條，「招標狀況」乃第一次「公開招標」，「決標方式」為「未訂底價最有利標（準用）得標」，可見系爭購案係依政府採購法第十九條及第五十二條第一項第三款規定辦理公開招標及最有利標決標，絕非原告所認係依政府採購法第二十二條第一項第九款公開評選準用最有利標。是以，系爭購案縱有應撤銷決標之情形，原告既無議價之權利，且依政府採購法施行細則第五十八條第一項規定，被告依法應重行招標或重行辦理評選，而非如原告所稱其餘評選最優勝廠商有依序議價之權利，或撤銷決標後，即以原告為得標廠商。亦即原告所持撤銷決標後，應逕以原告為決標廠商等主張，是以購案係依政府採購法第二十二條規定採「限制性招標」辦理為前提，而本件購案則係以「公開招標」辦理。凡此參酌工程會於九十二年一月三十日以（九一）工程企電字第二四五號函之意旨，被告亦得依政府採購法施行細則第十八條第一項第三款規定，召開評選委員會會議，依招標文件規定，重新辦理評選。四、綜上所述，本件被告辦理系爭採購，尚無原告指稱違反本案評選須知、政府採購法及其相關法令之處，原告之陳詞均不可採，則被告異議處理結果為相同之處理，揆諸首揭規定，並無違誤，採購申訴審議判斷予以維持，亦無不合。原告徒執前詞，訴請撤銷異議處理結果及採購申訴審議判斷，命被告撤銷決標決定，並依法重行決標，均無理由，應予駁回。五、本件事證已臻明確，兩造其餘攻擊防禦方法與本件判決結果不生影響，故不逐一論述，併此敘明。據上論結，本件原告之訴為無理由，爰依行政訴訟法第九十八條第三項前段判決如主文。中華民國九十三年六月十六日臺北高等行政法院第一庭審判長法官徐瑞晃法官李得灶法官吳慧娟右為正本係照原本作成。如不服本判決，應於送達後二十日內，向本院提出上訴狀並表明上訴理由，如於本判決宣示後送達前提起上訴者，應於判決送達後二十日內補提上訴理由書（須按他造人數附繕本）。中華民國九十三年六月十六日書記官劉道文",
  "characters": {
    "judges": [
      "徐瑞晃",
      "李得灶",
      "吳慧娟"
    ],
    "prosecutors": [

    ],
    "lawyers": [
      "陳彥任",
      "王子文",
      "陳金泉",
      "葛百鈴",
      "李瑞敏"
    ],
    "clerks": [

    ],
    "plaintiffs": [
      "郭自強"
    ],
    "defendants": [
      "國防部軍備局採購中心"
    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2004-06-16",
  "created_at": "2016-02-06 08:12:30",
  "updated_at": "2016-02-06 08:12:30"
}