{
  "identify": "TPD-93-訴-456-20040616-1",
  "court": {
    "name": "臺灣臺北地方法院",
    "code": "TPD"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 93,
  "word": "訴",
  "number": "456",
  "jcheck": "1",
  "reason": "違反槍砲彈藥刀械管制條例等",
  "content": "臺灣臺北地方法院刑事判決                          九十三年度訴字第四五六號\n    公  訴  人  臺灣臺北地方法院檢察署檢察官\n    被      告  甲○○\n右列被告因違反槍砲彈藥刀械管制條例等案件，經檢察官提起公訴（九十二年度偵字\n第一八一七二號），被告於本院準備程序進行中，先就被訴事實為有罪之陳述，經本\n院合議庭裁定以簡式審判程序審理，本院判決如左：\n    主  文\n甲○○未經許可，持有可發射子彈具有殺傷力之改造玩具手槍，處有期徒刑拾月，併\n科罰金新台幣伍萬元，罰金如易服勞役，以新台幣玖佰元即銀元參佰元折算壹日，扣\n案之改造玩具手槍壹把（含彈匣壹個，槍枝管制編號：0000000000號）、\n改造子彈參顆，均沒收；又以加害生命、身體之事，恐嚇他人致生危害於安全，處有\n期徒刑肆月。應執行有期徒刑壹年，併科罰金新台幣伍萬元，罰金如易服勞役，以新\n台幣玖佰元即銀元參佰元折算壹日，扣案之改造玩具手槍壹把（含彈匣壹個，槍枝管\n制編號：0000000000號）、改造子彈參顆，均沒收。\n    事  實\n一、甲○○明知未經許可，不得持有可發射金屬或子彈具有殺傷力之槍砲及子彈，竟\n    於民國九十二年三月間，在桃園縣大溪鎮○○路九十二號二樓，向綽號「吉米」\n    之鄭弘明（臺灣板橋地方法院檢察署另案偵查中），以新臺幣（下同）二萬元之\n    代價，購得經改造完成、可發射子彈具有殺傷力、仿ＦＮ廠一九一０型半自動手\n    槍之改造玩具手槍一把（含彈匣一個，槍枝管制編號：0000000000號\n    ）、具殺傷力之改造子彈四顆（鑑定時試射一顆）及無殺傷力之土造子彈二顆，\n    而未經許可持有之。甲○○另於同年八月二十三日下午，因其妻乙○○在臺北市\n    萬華區○○街○段五十號之全家便利商店內，與該店經理陳文傑因故發生爭執，\n    經乙○○電話聯絡得知此事，甲○○隨即於同日下午三時五十分許，持上開改造\n    玩具手槍一把及具殺傷力之改造子彈四顆，至上址與陳文傑理論，竟另行起意，\n    對陳文傑恫嚇稱：「難道做過流氓就不是人嗎？那你們報警啊！我認得你，你走\n    在路上要小心一點（台語）！」等語，以此加害生命、身體之事恐嚇陳文傑，使\n    陳文傑心生畏懼，致生危害於安全。嗣於同日下午四時許，適臺北市政府警察局\n    萬華分局保安大隊警員執行巡邏勤務行經該處時，對甲○○盤查而當場查獲，並\n    扣得改造金屬玩具手槍一把（含彈匣一個，槍枝管制編號：000000000\n    0號）、具殺傷力之改造子彈四顆（鑑定時試射一顆）。甲○○於九十二年十月\n    七日檢察官偵查時自白，供述上開槍彈來源係向綽號「吉米」之鄭弘明購得，臺\n    北縣政府警察局三峽分局因而於九十二年十月二十二日查獲鄭弘明且因而防止重\n    大危害治安事件發生。甲○○復於九十二年十月二十四日檢察官偵查時報繳無殺\n    傷力之土造子彈二顆。\n二、案經臺北市政府警察局萬華分局報請臺灣臺北地方法院檢察署檢察官偵查起訴，\n    因甲○○於本院準備程序進行中，先就被訴事實為有罪之陳述，經裁定進行簡式\n    審判程序。\n    理  由\n一、訊據被告甲○○對於右揭事實坦承不諱，並據證人乙○○、陳文傑證述在卷，復\n    有改造玩具手槍一把（含彈匣一個）、改造子彈四顆扣案可資佐證。而扣案之改\n    造玩具手槍一把（含彈匣一個，槍枝管制編號：0000000000號）及改\n    造子彈四顆，經內政部警政署刑事調察局鑑定結果，該改造玩具手槍一把，係仿\n    ＦＮ廠一九一○型半自動手槍製造之玩具手槍換裝土造金屬槍管而成之改造手槍\n    ，機械性能良好，可擊發適用子彈，認具殺傷力；改造子彈四顆，係由玩具金屬\n    彈殼加裝直徑八點五公厘之金屬彈頭組合而成之改造子彈，均可擊發，認均具有\n    殺傷力等情，有內政部警政署刑事警察局九十二年十月三日刑鑑定字00000\n    00000號槍彈鑑定書乙份附卷可稽。是本件事證已臻明確，被告犯行堪予認\n    定，應依法論科。\n二、核被告所為，係犯槍砲彈藥刀械管制條例第十一條第四項之未經許可持有其他可\n    發射金屬或子彈具有殺傷力之改造玩具手槍罪、同法第十二條第四項之未經許可\n    持有子彈罪、刑法第三百零五條之恐嚇危害安全罪。被告一行為同時觸犯未經許\n    可持有其他可發射金屬或子彈具有殺傷力之改造玩具手槍罪及未經許可持有子彈\n    罪，為想像競合犯，應依刑法第五十五條規定，從一重之槍砲彈藥刀械管制條例\n    第十一條第四項之罪處斷。而被告所犯未經許可持有其他可發射金屬或子彈具有\n    殺傷力之改造玩具手槍罪與恐嚇危害安全罪，犯意個別，罪名互異，應予分論併\n    罰。又被告於九十二年十月七日檢察官偵查時自白，供述上開槍彈來源係向綽號\n    「吉米」之鄭弘明購得，並主動向有偵查權限之臺北縣政府警察局三峽分局檢舉\n    ，遂於九十二年十月二十二日查獲鄭弘明且因而防止重大危害治安事件發生等情\n    ，業據證人即臺北縣政府警察局三峽分局員警蔡勝勇於偵查中結證屬實，復有九\n    十二年十月七日訊問筆錄、臺北縣政府警察局三峽分局九十二年十月二十三日峽\n    警刑字第九二○○四一三四九號刑事案件報告書及刑案偵查卷宗在卷可按，爰依\n    槍砲彈藥刀械管制條例第十八條第四項規定，就被告所犯違反槍砲彈藥刀械管制\n    條例之罪部分減輕其刑。爰審酌被告於犯罪後坦承犯行，犯後態度良好，犯罪之\n    動機、目的、手段、品行、所生危害等一切情狀，分別量處如主文所示之刑，並\n    諭知應執行之刑及罰金易服勞役之折算標準，以資懲儆。\n三、扣案之改造玩具手槍一把（含彈匣一個，槍枝管制編號：0000000000\n    號）、改造子彈三顆（原為四顆，鑑定時業已試射一顆），係屬違禁物，依刑法\n    第三十八條第一項第一款宣告沒收。至扣案之土造子彈二顆，經法務部調查局鑑\n    定結果，該土造子彈二顆送鑑時或殘破不全、或無底火及火藥，均未組裝成完整\n    子彈，不能擊發，認不具有殺傷力，此有法務部調查局九十二年十一月十九日調\n    科參字第○九二○○四一九二三○號鑑定通知書乙紙在卷可憑，因認扣案之土造\n    子彈二顆非屬違禁物，亦非被告供犯罪所用、犯罪預備或因犯罪所得之物，故不\n    宣告沒收。\n據上論斷，應依刑事訴訟法第二百九十九條第一項前段、第二百七十三條之一第一項\n，槍砲彈藥刀械管制條例第十一條第四項、第十二條第四項、第十八條第四項，刑法\n第十一條前段、刑法第三百零五條、第五十五條、第四十二條第二項、第三十八條第\n一項第一款、第五十一條第五款、第十款，罰金罰鍰提高標準條例第一條前段、第二\n條，現行法規所定貨幣單位折算新台幣條例第二條，判決如主文。\n本案經檢察官呂建興到庭執行職務\n中      華      民      國      九十三      年    六     月     十六    日\n                                      臺灣臺北地方法院刑事第十一庭\n                                          法  官  陳容正\n右正本證明與原本無異。\n如不服本判決，應於判決送達後十日內，向本院提出上訴狀。\n                                          書記官  陳豪達\n中      華      民      國      九十三      年    六      月    二十一  日\n附錄本案論罪科刑法條全文\n槍砲彈藥刀械管制條例第十一條\n未經許可，製造、販賣或運輸第四條第一項第一款所稱其他可發射金屬或子彈具有殺\n傷力之各式槍砲者，處五年以上有期徒刑，併科新臺幣一千萬元以下罰金。\n未經許可，轉讓、出租或出借前項所列槍砲者，處三年以上十年以下有期徒刑，併科\n新臺幣七百萬元以下罰金。\n意圖供自己或他人犯罪之用，而犯前二項之罪者，處無期徒刑或七年以上有期徒刑，\n併科新臺幣一千萬元以下罰金。\n未經許可，持有、寄藏或意圖販賣而陳列第一項所列槍砲者，處一年以上七年以下有\n期徒刑，併科新臺幣七百萬元以下罰金。\n第一項至第三項之未遂犯罰之。\n槍砲彈藥刀械管制條例第十二條\n未經許可，製造、販賣或運輸子彈者，處一年以上七年以下有期徒刑，併科新台幣五\n百萬元以下罰金。\n未經許可，轉讓、出租或出借子彈者，處六月以上五年以下有期徒刑，併科新台幣三\n百萬元以下罰金。\n意圖供自己或他人犯罪之用，而犯前二項之罪者，處三年以上十年以下有期徒刑，併\n科新台幣七百萬元以下罰金。\n未經許可，持有、寄藏或意圖販賣而陳列子彈者，處五年以下有期徒刑，併科新台幣\n三百萬元以下罰金。\n第一項至第三項之未遂犯罰之。\n刑法第三百零五條\n以加害生命、身體、自由、名譽、財產之事，恐嚇他人致生危害於安全者，處二年以\n下有期徒刑、拘役或三百元以下罰金。\n",
  "structure": {
    "main": "甲○○未經許可，持有可發射子彈具有殺傷力之改造玩具手槍，處有期徒刑拾月，併\n科罰金新台幣伍萬元，罰金如易服勞役，以新台幣玖佰元即銀元參佰元折算壹日，扣\n案之改造玩具手槍壹把（含彈匣壹個，槍枝管制編號：0000000000號）、\n改造子彈參顆，均沒收；又以加害生命、身體之事，恐嚇他人致生危害於安全，處有\n期徒刑肆月。應執行有期徒刑壹年，併科罰金新台幣伍萬元，罰金如易服勞役，以新\n台幣玖佰元即銀元參佰元折算壹日，扣案之改造玩具手槍壹把（含彈匣壹個，槍枝管\n制編號：0000000000號）、改造子彈參顆，均沒收。",
    "fact": "一、甲○○明知未經許可，不得持有可發射金屬或子彈具有殺傷力之槍砲及子彈，竟\n    於民國九十二年三月間，在桃園縣大溪鎮○○路九十二號二樓，向綽號「吉米」\n    之鄭弘明（臺灣板橋地方法院檢察署另案偵查中），以新臺幣（下同）二萬元之\n    代價，購得經改造完成、可發射子彈具有殺傷力、仿ＦＮ廠一九一０型半自動手\n    槍之改造玩具手槍一把（含彈匣一個，槍枝管制編號：0000000000號\n    ）、具殺傷力之改造子彈四顆（鑑定時試射一顆）及無殺傷力之土造子彈二顆，\n    而未經許可持有之。甲○○另於同年八月二十三日下午，因其妻乙○○在臺北市\n    萬華區○○街○段五十號之全家便利商店內，與該店經理陳文傑因故發生爭執，\n    經乙○○電話聯絡得知此事，甲○○隨即於同日下午三時五十分許，持上開改造\n    玩具手槍一把及具殺傷力之改造子彈四顆，至上址與陳文傑理論，竟另行起意，\n    對陳文傑恫嚇稱：「難道做過流氓就不是人嗎？那你們報警啊！我認得你，你走\n    在路上要小心一點（台語）！」等語，以此加害生命、身體之事恐嚇陳文傑，使\n    陳文傑心生畏懼，致生危害於安全。嗣於同日下午四時許，適臺北市政府警察局\n    萬華分局保安大隊警員執行巡邏勤務行經該處時，對甲○○盤查而當場查獲，並\n    扣得改造金屬玩具手槍一把（含彈匣一個，槍枝管制編號：000000000\n    0號）、具殺傷力之改造子彈四顆（鑑定時試射一顆）。甲○○於九十二年十月\n    七日檢察官偵查時自白，供述上開槍彈來源係向綽號「吉米」之鄭弘明購得，臺\n    北縣政府警察局三峽分局因而於九十二年十月二十二日查獲鄭弘明且因而防止重\n    大危害治安事件發生。甲○○復於九十二年十月二十四日檢察官偵查時報繳無殺\n    傷力之土造子彈二顆。\n二、案經臺北市政府警察局萬華分局報請臺灣臺北地方法院檢察署檢察官偵查起訴，\n    因甲○○於本院準備程序進行中，先就被訴事實為有罪之陳述，經裁定進行簡式\n    審判程序。",
    "reason": "一、訊據被告甲○○對於右揭事實坦承不諱，並據證人乙○○、陳文傑證述在卷，復\n    有改造玩具手槍一把（含彈匣一個）、改造子彈四顆扣案可資佐證。而扣案之改\n    造玩具手槍一把（含彈匣一個，槍枝管制編號：0000000000號）及改\n    造子彈四顆，經內政部警政署刑事調察局鑑定結果，該改造玩具手槍一把，係仿\n    ＦＮ廠一九一○型半自動手槍製造之玩具手槍換裝土造金屬槍管而成之改造手槍\n    ，機械性能良好，可擊發適用子彈，認具殺傷力；改造子彈四顆，係由玩具金屬\n    彈殼加裝直徑八點五公厘之金屬彈頭組合而成之改造子彈，均可擊發，認均具有\n    殺傷力等情，有內政部警政署刑事警察局九十二年十月三日刑鑑定字00000\n    00000號槍彈鑑定書乙份附卷可稽。是本件事證已臻明確，被告犯行堪予認\n    定，應依法論科。\n二、核被告所為，係犯槍砲彈藥刀械管制條例第十一條第四項之未經許可持有其他可\n    發射金屬或子彈具有殺傷力之改造玩具手槍罪、同法第十二條第四項之未經許可\n    持有子彈罪、刑法第三百零五條之恐嚇危害安全罪。被告一行為同時觸犯未經許\n    可持有其他可發射金屬或子彈具有殺傷力之改造玩具手槍罪及未經許可持有子彈\n    罪，為想像競合犯，應依刑法第五十五條規定，從一重之槍砲彈藥刀械管制條例\n    第十一條第四項之罪處斷。而被告所犯未經許可持有其他可發射金屬或子彈具有\n    殺傷力之改造玩具手槍罪與恐嚇危害安全罪，犯意個別，罪名互異，應予分論併\n    罰。又被告於九十二年十月七日檢察官偵查時自白，供述上開槍彈來源係向綽號\n    「吉米」之鄭弘明購得，並主動向有偵查權限之臺北縣政府警察局三峽分局檢舉\n    ，遂於九十二年十月二十二日查獲鄭弘明且因而防止重大危害治安事件發生等情\n    ，業據證人即臺北縣政府警察局三峽分局員警蔡勝勇於偵查中結證屬實，復有九\n    十二年十月七日訊問筆錄、臺北縣政府警察局三峽分局九十二年十月二十三日峽\n    警刑字第九二○○四一三四九號刑事案件報告書及刑案偵查卷宗在卷可按，爰依\n    槍砲彈藥刀械管制條例第十八條第四項規定，就被告所犯違反槍砲彈藥刀械管制\n    條例之罪部分減輕其刑。爰審酌被告於犯罪後坦承犯行，犯後態度良好，犯罪之\n    動機、目的、手段、品行、所生危害等一切情狀，分別量處如主文所示之刑，並\n    諭知應執行之刑及罰金易服勞役之折算標準，以資懲儆。\n三、扣案之改造玩具手槍一把（含彈匣一個，槍枝管制編號：0000000000\n    號）、改造子彈三顆（原為四顆，鑑定時業已試射一顆），係屬違禁物，依刑法\n    第三十八條第一項第一款宣告沒收。至扣案之土造子彈二顆，經法務部調查局鑑\n    定結果，該土造子彈二顆送鑑時或殘破不全、或無底火及火藥，均未組裝成完整\n    子彈，不能擊發，認不具有殺傷力，此有法務部調查局九十二年十一月十九日調\n    科參字第○九二○○四一九二三○號鑑定通知書乙紙在卷可憑，因認扣案之土造\n    子彈二顆非屬違禁物，亦非被告供犯罪所用、犯罪預備或因犯罪所得之物，故不\n    宣告沒收。\n據上論斷，應依刑事訴訟法第二百九十九條第一項前段、第二百七十三條之一第一項\n，槍砲彈藥刀械管制條例第十一條第四項、第十二條第四項、第十八條第四項，刑法\n第十一條前段、刑法第三百零五條、第五十五條、第四十二條第二項、第三十八條第\n一項第一款、第五十一條第五款、第十款，罰金罰鍰提高標準條例第一條前段、第二\n條，現行法規所定貨幣單位折算新台幣條例第二條，判決如主文。\n本案經檢察官呂建興到庭執行職務\n中      華      民      國      九十三      年    六     月     十六    日\n                                      臺灣臺北地方法院刑事第十一庭\n                                          法  官  陳容正\n右正本證明與原本無異。\n如不服本判決，應於判決送達後十日內，向本院提出上訴狀。\n                                          書記官  陳豪達"
  },
  "search": "臺灣臺北地方法院刑事判決九十三年度訴字第四五六號公訴人臺灣臺北地方法院檢察署檢察官被告甲○○右列被告因違反槍砲彈藥刀械管制條例等案件，經檢察官提起公訴（九十二年度偵字第一八一七二號），被告於本院準備程序進行中，先就被訴事實為有罪之陳述，經本院合議庭裁定以簡式審判程序審理，本院判決如左：主文甲○○未經許可，持有可發射子彈具有殺傷力之改造玩具手槍，處有期徒刑拾月，併科罰金新台幣伍萬元，罰金如易服勞役，以新台幣玖佰元即銀元參佰元折算壹日，扣案之改造玩具手槍壹把（含彈匣壹個，槍枝管制編號：0000000000號）、改造子彈參顆，均沒收；又以加害生命、身體之事，恐嚇他人致生危害於安全，處有期徒刑肆月。應執行有期徒刑壹年，併科罰金新台幣伍萬元，罰金如易服勞役，以新台幣玖佰元即銀元參佰元折算壹日，扣案之改造玩具手槍壹把（含彈匣壹個，槍枝管制編號：0000000000號）、改造子彈參顆，均沒收。事實一、甲○○明知未經許可，不得持有可發射金屬或子彈具有殺傷力之槍砲及子彈，竟於民國九十二年三月間，在桃園縣大溪鎮○○路九十二號二樓，向綽號「吉米」之鄭弘明（臺灣板橋地方法院檢察署另案偵查中），以新臺幣（下同）二萬元之代價，購得經改造完成、可發射子彈具有殺傷力、仿ＦＮ廠一九一０型半自動手槍之改造玩具手槍一把（含彈匣一個，槍枝管制編號：0000000000號）、具殺傷力之改造子彈四顆（鑑定時試射一顆）及無殺傷力之土造子彈二顆，而未經許可持有之。甲○○另於同年八月二十三日下午，因其妻乙○○在臺北市萬華區○○街○段五十號之全家便利商店內，與該店經理陳文傑因故發生爭執，經乙○○電話聯絡得知此事，甲○○隨即於同日下午三時五十分許，持上開改造玩具手槍一把及具殺傷力之改造子彈四顆，至上址與陳文傑理論，竟另行起意，對陳文傑恫嚇稱：「難道做過流氓就不是人嗎？那你們報警啊！我認得你，你走在路上要小心一點（台語）！」等語，以此加害生命、身體之事恐嚇陳文傑，使陳文傑心生畏懼，致生危害於安全。嗣於同日下午四時許，適臺北市政府警察局萬華分局保安大隊警員執行巡邏勤務行經該處時，對甲○○盤查而當場查獲，並扣得改造金屬玩具手槍一把（含彈匣一個，槍枝管制編號：0000000000號）、具殺傷力之改造子彈四顆（鑑定時試射一顆）。甲○○於九十二年十月七日檢察官偵查時自白，供述上開槍彈來源係向綽號「吉米」之鄭弘明購得，臺北縣政府警察局三峽分局因而於九十二年十月二十二日查獲鄭弘明且因而防止重大危害治安事件發生。甲○○復於九十二年十月二十四日檢察官偵查時報繳無殺傷力之土造子彈二顆。二、案經臺北市政府警察局萬華分局報請臺灣臺北地方法院檢察署檢察官偵查起訴，因甲○○於本院準備程序進行中，先就被訴事實為有罪之陳述，經裁定進行簡式審判程序。理由一、訊據被告甲○○對於右揭事實坦承不諱，並據證人乙○○、陳文傑證述在卷，復有改造玩具手槍一把（含彈匣一個）、改造子彈四顆扣案可資佐證。而扣案之改造玩具手槍一把（含彈匣一個，槍枝管制編號：0000000000號）及改造子彈四顆，經內政部警政署刑事調察局鑑定結果，該改造玩具手槍一把，係仿ＦＮ廠一九一○型半自動手槍製造之玩具手槍換裝土造金屬槍管而成之改造手槍，機械性能良好，可擊發適用子彈，認具殺傷力；改造子彈四顆，係由玩具金屬彈殼加裝直徑八點五公厘之金屬彈頭組合而成之改造子彈，均可擊發，認均具有殺傷力等情，有內政部警政署刑事警察局九十二年十月三日刑鑑定字0000000000號槍彈鑑定書乙份附卷可稽。是本件事證已臻明確，被告犯行堪予認定，應依法論科。二、核被告所為，係犯槍砲彈藥刀械管制條例第十一條第四項之未經許可持有其他可發射金屬或子彈具有殺傷力之改造玩具手槍罪、同法第十二條第四項之未經許可持有子彈罪、刑法第三百零五條之恐嚇危害安全罪。被告一行為同時觸犯未經許可持有其他可發射金屬或子彈具有殺傷力之改造玩具手槍罪及未經許可持有子彈罪，為想像競合犯，應依刑法第五十五條規定，從一重之槍砲彈藥刀械管制條例第十一條第四項之罪處斷。而被告所犯未經許可持有其他可發射金屬或子彈具有殺傷力之改造玩具手槍罪與恐嚇危害安全罪，犯意個別，罪名互異，應予分論併罰。又被告於九十二年十月七日檢察官偵查時自白，供述上開槍彈來源係向綽號「吉米」之鄭弘明購得，並主動向有偵查權限之臺北縣政府警察局三峽分局檢舉，遂於九十二年十月二十二日查獲鄭弘明且因而防止重大危害治安事件發生等情，業據證人即臺北縣政府警察局三峽分局員警蔡勝勇於偵查中結證屬實，復有九十二年十月七日訊問筆錄、臺北縣政府警察局三峽分局九十二年十月二十三日峽警刑字第九二○○四一三四九號刑事案件報告書及刑案偵查卷宗在卷可按，爰依槍砲彈藥刀械管制條例第十八條第四項規定，就被告所犯違反槍砲彈藥刀械管制條例之罪部分減輕其刑。爰審酌被告於犯罪後坦承犯行，犯後態度良好，犯罪之動機、目的、手段、品行、所生危害等一切情狀，分別量處如主文所示之刑，並諭知應執行之刑及罰金易服勞役之折算標準，以資懲儆。三、扣案之改造玩具手槍一把（含彈匣一個，槍枝管制編號：0000000000號）、改造子彈三顆（原為四顆，鑑定時業已試射一顆），係屬違禁物，依刑法第三十八條第一項第一款宣告沒收。至扣案之土造子彈二顆，經法務部調查局鑑定結果，該土造子彈二顆送鑑時或殘破不全、或無底火及火藥，均未組裝成完整子彈，不能擊發，認不具有殺傷力，此有法務部調查局九十二年十一月十九日調科參字第○九二○○四一九二三○號鑑定通知書乙紙在卷可憑，因認扣案之土造子彈二顆非屬違禁物，亦非被告供犯罪所用、犯罪預備或因犯罪所得之物，故不宣告沒收。據上論斷，應依刑事訴訟法第二百九十九條第一項前段、第二百七十三條之一第一項，槍砲彈藥刀械管制條例第十一條第四項、第十二條第四項、第十八條第四項，刑法第十一條前段、刑法第三百零五條、第五十五條、第四十二條第二項、第三十八條第一項第一款、第五十一條第五款、第十款，罰金罰鍰提高標準條例第一條前段、第二條，現行法規所定貨幣單位折算新台幣條例第二條，判決如主文。本案經檢察官呂建興到庭執行職務中華民國九十三年六月十六日臺灣臺北地方法院刑事第十一庭法官陳容正右正本證明與原本無異。如不服本判決，應於判決送達後十日內，向本院提出上訴狀。書記官陳豪達中華民國九十三年六月二十一日附錄本案論罪科刑法條全文槍砲彈藥刀械管制條例第十一條未經許可，製造、販賣或運輸第四條第一項第一款所稱其他可發射金屬或子彈具有殺傷力之各式槍砲者，處五年以上有期徒刑，併科新臺幣一千萬元以下罰金。未經許可，轉讓、出租或出借前項所列槍砲者，處三年以上十年以下有期徒刑，併科新臺幣七百萬元以下罰金。意圖供自己或他人犯罪之用，而犯前二項之罪者，處無期徒刑或七年以上有期徒刑，併科新臺幣一千萬元以下罰金。未經許可，持有、寄藏或意圖販賣而陳列第一項所列槍砲者，處一年以上七年以下有期徒刑，併科新臺幣七百萬元以下罰金。第一項至第三項之未遂犯罰之。槍砲彈藥刀械管制條例第十二條未經許可，製造、販賣或運輸子彈者，處一年以上七年以下有期徒刑，併科新台幣五百萬元以下罰金。未經許可，轉讓、出租或出借子彈者，處六月以上五年以下有期徒刑，併科新台幣三百萬元以下罰金。意圖供自己或他人犯罪之用，而犯前二項之罪者，處三年以上十年以下有期徒刑，併科新台幣七百萬元以下罰金。未經許可，持有、寄藏或意圖販賣而陳列子彈者，處五年以下有期徒刑，併科新台幣三百萬元以下罰金。第一項至第三項之未遂犯罰之。刑法第三百零五條以加害生命、身體、自由、名譽、財產之事，恐嚇他人致生危害於安全者，處二年以下有期徒刑、拘役或三百元以下罰金。",
  "characters": {
    "judges": [
      "陳容正"
    ],
    "prosecutors": [
      "呂建興"
    ],
    "lawyers": [

    ],
    "clerks": [
      "陳豪達"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "甲○○",
      "右列被告因違反槍砲彈藥刀械管制條例等案件，經檢察官提起公訴（九十二年度偵字",
      "第一八一七二號），被告於本院準備程序進行中，先就被訴事實為有罪之陳述，經本",
      "院合議庭裁定以簡式審判程序審理，本院判決如左："
    ],
    "prosecutor_office": [
      "臺灣臺北地方法院檢察署檢察官"
    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2004-06-16",
  "created_at": "2016-02-06 08:19:31",
  "updated_at": "2016-02-06 08:19:31"
}