{
  "identify": "TPD-93-訴-766-20040615-1",
  "court": {
    "name": "臺灣臺北地方法院",
    "code": "TPD"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 93,
  "word": "訴",
  "number": "766",
  "jcheck": "1",
  "reason": "毒品危害防制條例",
  "content": "臺灣臺北地方法院刑事判決                          九十三年度訴字第七六六號\n    公  訴  人  臺灣臺北地方法院檢察署檢察官\n    被      告  甲○○\n右列被告因毒品危害防制條例案件，經檢察官提起公訴（九十三年度毒偵字第一０二\n六號），本院判決如左：\n    主  文\n本件免訴。\n    理  由\n一、公訴意旨略以：被告甲○○曾於民國八十七年間因施用毒品案件，經臺灣士林地\n    方法院裁定送觀察、勒戒後，認無繼續施用毒品之傾向，由該院於八十七年九月\n    十六日以八十七年度訴字第一八０號判決免刑確定後，於八十八年三月間，復因\n    再犯施用第一級毒品海洛因案件，經該院送觀察、勒戒後，認有繼續施用毒品傾\n    向，再由該院裁定令入戒治處所強制戒治，並經臺灣士林地方法院檢察署檢察官\n    提起公訴，經臺灣士林地方法院於八十八年八月三日以八十八年度訴字第四００\n    號判決判處有期徒刑九月確定。復於九十年六月二十八日施用第二級毒品安非他\n    命，經臺灣臺北地方法院檢察署檢察官以九十年度毒偵字第一七六九號提起公訴\n    ，由臺灣臺北地方法院於九十一年五月八日以九十年度訴字第一０六二號判處有\n    期徒刑一年確定，於九十二年九月二十九日執行完畢。又於九十二年十月底起至\n    九十三年一月七日晚間九時許，因施用毒品案件，經臺灣士林地方法院檢察署以\n    九十三年毒偵字第二０三號提起公訴，臺灣士林地方法院於同年四月十四日辯論\n    終結後，仍不知悔改，復基於施用第一級毒品海洛因及第二級毒品安非他命之犯\n    意，於四月二十六日上午十一時某分，在臺北縣汐止市○○○路一一九巷二十八\n    號四樓住所，施用第一級、第二級毒品，嗣為警於同日下午三時四十五分在臺北\n    市○○區○○路四段二四五巷三十一號前攔檢查獲，並扣得第一級毒品海洛因一\n    包（淨重三‧一公克）及第二級毒品安非他命一包（淨重０‧五公克），因認被\n    告涉犯毒品危害防制條例第十條第一項施用第一級毒品、同條第二項施用第二級\n    毒品之罪嫌。\n二、按案件曾經判決確定者，依刑事訴訟法第三百零二條第一款之規定，法院即應為\n    免訴之判決，且依同法第三百零七條規定，得不經言詞辯論而為；故對於已經提\n    起公訴或自訴之同一案件，在同一法院重行起訴者，倘先行起訴或自訴部分，業\n    經實體上之判決確定，則重行起訴部分，即應為免訴之判決，而無諭知不受理之\n    可言。此項原則，不論實質上之一罪，或想像競合犯、牽連犯、連續犯等裁判上\n    之一罪，其一部事實已經判決確定者，對於構成一罪之其他部分，均有其適用，\n    乃因基於審判上不可分之關係，在審理事實之法院，對於全部犯罪事實，本應依\n    法均予審判，故其判決確定之既判效力，自應及於全部之犯罪事實，若在最後審\n    理事實法院宣示判決後，始行發生之事實，既非該法院所得審判，即為該案判決\n    之既判力所不能及。是既判力對於時間效力之範圍，係以最後審理事實法院之宣\n    示判決日為判斷之標準，得上訴於第二審之第一審刑事判決，如未據上訴，其既\n    判力之時點，自應至宣判之日，最高法院八十四年臺上字第三六三號、八十四年\n    臺非字第二六五號、八十二年臺上字第三二七五號判決、八十二年度第四次刑事\n    庭會議決議意旨可資參照。\n三、查被告前因施用第一級毒品海洛因、第二級毒品安非他命案件，經臺灣士林地方\n    法院九十三年訴字第一七七號判決各判處有期徒刑一年、六月，並定執行刑為一\n    年四月確定，有卷附判決書一紙、臺灣高等法院被告全國前案記錄表一份可稽，\n    上開確定判決認定被告係於九十二年十月底某日起至九十三年一月七日晚間九時\n    許止連續施用第一級毒品海洛因、又於九十二年十一月十三日晚間七、八時許起\n    至九十三年一月七日晚間十時許止施用第二級毒品安非他命，該判決之宣示判決\n    日為九十三年四月二十八日，是倘與上開認定事實具有連續犯裁判上一罪關係之\n    事實，且在前開確定判決宣示之日前發生者，依前開說明，自為前開確定判決既\n    判力效力所及，不能再為實體裁判，而應為免訴之判決。又本件公訴意旨認被告\n    係於九十三年四月二十六日上午十一時某分，在臺北縣汐止市○○○路一一九巷\n    二十八號四樓住所，施用第一級毒品海洛因、第二級毒品安非他命，此部分事實\n    經被告迭於警、偵訊時坦認屬實，復有卷附臺灣尖端先進生技醫藥股份有限公司\n    濫用藥物檢驗報告一紙（被告為警查獲時採集之尿液經以氣相層析質譜儀法檢驗\n    呈甲基安非他命及嗎啡陽性反應）、臺北市政府警察局信義分局偵辦甲○○涉嫌\n    毒品危害防制條例案尿液對照表一紙、扣案第一級毒品海洛因一包（淨重三‧一\n    公克）及第二級毒品安非他命一包（淨重０‧五公克）、臺北市政府警察局信義\n    分局查獲涉嫌毒品危害防制條例（毒品）初步鑑驗報告單一紙等可佐，此部分犯\n    罪事實固堪認定，然上揭犯罪事實之發生日（九十三年四月二十六日），恰在前\n    開確定判決宣示判決日之前（九十三年四月二十八日），且衡諸施用毒品具有成\n    癮性、依賴性，公訴意旨所認之犯罪事實發生時間，又與前開確定判決認定施用\n    毒品事實發生時間相去非遠，是被告於前開確定判決所認定及本件公訴意旨所指\n    之施用第一級、第二級毒品犯行，顯均基於概括犯意而為，屬連續犯裁判上一罪\n    之關係，故公訴意旨所指之犯罪事實，業為前揭確定判決效力所及，依照首開說\n    明，本件爰不經言詞辯論，逕為諭知免訴之判決。\n據上論斷，應依刑事訴訟法第三百零二條第一款、第三百零七條，判決如主文。\n中      華      民      國    九十三    年      六      月     十五     日\n                                   臺灣臺北地方法院刑事第十二庭\n                                       審判長法  官  林銓正\n                                             法  官  胡宏文\n                                             法  官  張永宏\n右正本證明與原本無異\n如不服本判決應於送達後十日內向本院提出上訴狀\n                                             書記官  楊灥\n中      華      民      國    九十三    年      六      月     十五     日\n",
  "structure": {
    "main": "本件免訴。",
    "reason": "一、公訴意旨略以：被告甲○○曾於民國八十七年間因施用毒品案件，經臺灣士林地\n    方法院裁定送觀察、勒戒後，認無繼續施用毒品之傾向，由該院於八十七年九月\n    十六日以八十七年度訴字第一八０號判決免刑確定後，於八十八年三月間，復因\n    再犯施用第一級毒品海洛因案件，經該院送觀察、勒戒後，認有繼續施用毒品傾\n    向，再由該院裁定令入戒治處所強制戒治，並經臺灣士林地方法院檢察署檢察官\n    提起公訴，經臺灣士林地方法院於八十八年八月三日以八十八年度訴字第四００\n    號判決判處有期徒刑九月確定。復於九十年六月二十八日施用第二級毒品安非他\n    命，經臺灣臺北地方法院檢察署檢察官以九十年度毒偵字第一七六九號提起公訴\n    ，由臺灣臺北地方法院於九十一年五月八日以九十年度訴字第一０六二號判處有\n    期徒刑一年確定，於九十二年九月二十九日執行完畢。又於九十二年十月底起至\n    九十三年一月七日晚間九時許，因施用毒品案件，經臺灣士林地方法院檢察署以\n    九十三年毒偵字第二０三號提起公訴，臺灣士林地方法院於同年四月十四日辯論\n    終結後，仍不知悔改，復基於施用第一級毒品海洛因及第二級毒品安非他命之犯\n    意，於四月二十六日上午十一時某分，在臺北縣汐止市○○○路一一九巷二十八\n    號四樓住所，施用第一級、第二級毒品，嗣為警於同日下午三時四十五分在臺北\n    市○○區○○路四段二四五巷三十一號前攔檢查獲，並扣得第一級毒品海洛因一\n    包（淨重三‧一公克）及第二級毒品安非他命一包（淨重０‧五公克），因認被\n    告涉犯毒品危害防制條例第十條第一項施用第一級毒品、同條第二項施用第二級\n    毒品之罪嫌。\n二、按案件曾經判決確定者，依刑事訴訟法第三百零二條第一款之規定，法院即應為\n    免訴之判決，且依同法第三百零七條規定，得不經言詞辯論而為；故對於已經提\n    起公訴或自訴之同一案件，在同一法院重行起訴者，倘先行起訴或自訴部分，業\n    經實體上之判決確定，則重行起訴部分，即應為免訴之判決，而無諭知不受理之\n    可言。此項原則，不論實質上之一罪，或想像競合犯、牽連犯、連續犯等裁判上\n    之一罪，其一部事實已經判決確定者，對於構成一罪之其他部分，均有其適用，\n    乃因基於審判上不可分之關係，在審理事實之法院，對於全部犯罪事實，本應依\n    法均予審判，故其判決確定之既判效力，自應及於全部之犯罪事實，若在最後審\n    理事實法院宣示判決後，始行發生之事實，既非該法院所得審判，即為該案判決\n    之既判力所不能及。是既判力對於時間效力之範圍，係以最後審理事實法院之宣\n    示判決日為判斷之標準，得上訴於第二審之第一審刑事判決，如未據上訴，其既\n    判力之時點，自應至宣判之日，最高法院八十四年臺上字第三六三號、八十四年\n    臺非字第二六五號、八十二年臺上字第三二七五號判決、八十二年度第四次刑事\n    庭會議決議意旨可資參照。\n三、查被告前因施用第一級毒品海洛因、第二級毒品安非他命案件，經臺灣士林地方\n    法院九十三年訴字第一七七號判決各判處有期徒刑一年、六月，並定執行刑為一\n    年四月確定，有卷附判決書一紙、臺灣高等法院被告全國前案記錄表一份可稽，\n    上開確定判決認定被告係於九十二年十月底某日起至九十三年一月七日晚間九時\n    許止連續施用第一級毒品海洛因、又於九十二年十一月十三日晚間七、八時許起\n    至九十三年一月七日晚間十時許止施用第二級毒品安非他命，該判決之宣示判決\n    日為九十三年四月二十八日，是倘與上開認定事實具有連續犯裁判上一罪關係之\n    事實，且在前開確定判決宣示之日前發生者，依前開說明，自為前開確定判決既\n    判力效力所及，不能再為實體裁判，而應為免訴之判決。又本件公訴意旨認被告\n    係於九十三年四月二十六日上午十一時某分，在臺北縣汐止市○○○路一一九巷\n    二十八號四樓住所，施用第一級毒品海洛因、第二級毒品安非他命，此部分事實\n    經被告迭於警、偵訊時坦認屬實，復有卷附臺灣尖端先進生技醫藥股份有限公司\n    濫用藥物檢驗報告一紙（被告為警查獲時採集之尿液經以氣相層析質譜儀法檢驗\n    呈甲基安非他命及嗎啡陽性反應）、臺北市政府警察局信義分局偵辦甲○○涉嫌\n    毒品危害防制條例案尿液對照表一紙、扣案第一級毒品海洛因一包（淨重三‧一\n    公克）及第二級毒品安非他命一包（淨重０‧五公克）、臺北市政府警察局信義\n    分局查獲涉嫌毒品危害防制條例（毒品）初步鑑驗報告單一紙等可佐，此部分犯\n    罪事實固堪認定，然上揭犯罪事實之發生日（九十三年四月二十六日），恰在前\n    開確定判決宣示判決日之前（九十三年四月二十八日），且衡諸施用毒品具有成\n    癮性、依賴性，公訴意旨所認之犯罪事實發生時間，又與前開確定判決認定施用\n    毒品事實發生時間相去非遠，是被告於前開確定判決所認定及本件公訴意旨所指\n    之施用第一級、第二級毒品犯行，顯均基於概括犯意而為，屬連續犯裁判上一罪\n    之關係，故公訴意旨所指之犯罪事實，業為前揭確定判決效力所及，依照首開說\n    明，本件爰不經言詞辯論，逕為諭知免訴之判決。\n據上論斷，應依刑事訴訟法第三百零二條第一款、第三百零七條，判決如主文。"
  },
  "search": "臺灣臺北地方法院刑事判決九十三年度訴字第七六六號公訴人臺灣臺北地方法院檢察署檢察官被告甲○○右列被告因毒品危害防制條例案件，經檢察官提起公訴（九十三年度毒偵字第一０二六號），本院判決如左：主文本件免訴。理由一、公訴意旨略以：被告甲○○曾於民國八十七年間因施用毒品案件，經臺灣士林地方法院裁定送觀察、勒戒後，認無繼續施用毒品之傾向，由該院於八十七年九月十六日以八十七年度訴字第一八０號判決免刑確定後，於八十八年三月間，復因再犯施用第一級毒品海洛因案件，經該院送觀察、勒戒後，認有繼續施用毒品傾向，再由該院裁定令入戒治處所強制戒治，並經臺灣士林地方法院檢察署檢察官提起公訴，經臺灣士林地方法院於八十八年八月三日以八十八年度訴字第四００號判決判處有期徒刑九月確定。復於九十年六月二十八日施用第二級毒品安非他命，經臺灣臺北地方法院檢察署檢察官以九十年度毒偵字第一七六九號提起公訴，由臺灣臺北地方法院於九十一年五月八日以九十年度訴字第一０六二號判處有期徒刑一年確定，於九十二年九月二十九日執行完畢。又於九十二年十月底起至九十三年一月七日晚間九時許，因施用毒品案件，經臺灣士林地方法院檢察署以九十三年毒偵字第二０三號提起公訴，臺灣士林地方法院於同年四月十四日辯論終結後，仍不知悔改，復基於施用第一級毒品海洛因及第二級毒品安非他命之犯意，於四月二十六日上午十一時某分，在臺北縣汐止市○○○路一一九巷二十八號四樓住所，施用第一級、第二級毒品，嗣為警於同日下午三時四十五分在臺北市○○區○○路四段二四五巷三十一號前攔檢查獲，並扣得第一級毒品海洛因一包（淨重三‧一公克）及第二級毒品安非他命一包（淨重０‧五公克），因認被告涉犯毒品危害防制條例第十條第一項施用第一級毒品、同條第二項施用第二級毒品之罪嫌。二、按案件曾經判決確定者，依刑事訴訟法第三百零二條第一款之規定，法院即應為免訴之判決，且依同法第三百零七條規定，得不經言詞辯論而為；故對於已經提起公訴或自訴之同一案件，在同一法院重行起訴者，倘先行起訴或自訴部分，業經實體上之判決確定，則重行起訴部分，即應為免訴之判決，而無諭知不受理之可言。此項原則，不論實質上之一罪，或想像競合犯、牽連犯、連續犯等裁判上之一罪，其一部事實已經判決確定者，對於構成一罪之其他部分，均有其適用，乃因基於審判上不可分之關係，在審理事實之法院，對於全部犯罪事實，本應依法均予審判，故其判決確定之既判效力，自應及於全部之犯罪事實，若在最後審理事實法院宣示判決後，始行發生之事實，既非該法院所得審判，即為該案判決之既判力所不能及。是既判力對於時間效力之範圍，係以最後審理事實法院之宣示判決日為判斷之標準，得上訴於第二審之第一審刑事判決，如未據上訴，其既判力之時點，自應至宣判之日，最高法院八十四年臺上字第三六三號、八十四年臺非字第二六五號、八十二年臺上字第三二七五號判決、八十二年度第四次刑事庭會議決議意旨可資參照。三、查被告前因施用第一級毒品海洛因、第二級毒品安非他命案件，經臺灣士林地方法院九十三年訴字第一七七號判決各判處有期徒刑一年、六月，並定執行刑為一年四月確定，有卷附判決書一紙、臺灣高等法院被告全國前案記錄表一份可稽，上開確定判決認定被告係於九十二年十月底某日起至九十三年一月七日晚間九時許止連續施用第一級毒品海洛因、又於九十二年十一月十三日晚間七、八時許起至九十三年一月七日晚間十時許止施用第二級毒品安非他命，該判決之宣示判決日為九十三年四月二十八日，是倘與上開認定事實具有連續犯裁判上一罪關係之事實，且在前開確定判決宣示之日前發生者，依前開說明，自為前開確定判決既判力效力所及，不能再為實體裁判，而應為免訴之判決。又本件公訴意旨認被告係於九十三年四月二十六日上午十一時某分，在臺北縣汐止市○○○路一一九巷二十八號四樓住所，施用第一級毒品海洛因、第二級毒品安非他命，此部分事實經被告迭於警、偵訊時坦認屬實，復有卷附臺灣尖端先進生技醫藥股份有限公司濫用藥物檢驗報告一紙（被告為警查獲時採集之尿液經以氣相層析質譜儀法檢驗呈甲基安非他命及嗎啡陽性反應）、臺北市政府警察局信義分局偵辦甲○○涉嫌毒品危害防制條例案尿液對照表一紙、扣案第一級毒品海洛因一包（淨重三‧一公克）及第二級毒品安非他命一包（淨重０‧五公克）、臺北市政府警察局信義分局查獲涉嫌毒品危害防制條例（毒品）初步鑑驗報告單一紙等可佐，此部分犯罪事實固堪認定，然上揭犯罪事實之發生日（九十三年四月二十六日），恰在前開確定判決宣示判決日之前（九十三年四月二十八日），且衡諸施用毒品具有成癮性、依賴性，公訴意旨所認之犯罪事實發生時間，又與前開確定判決認定施用毒品事實發生時間相去非遠，是被告於前開確定判決所認定及本件公訴意旨所指之施用第一級、第二級毒品犯行，顯均基於概括犯意而為，屬連續犯裁判上一罪之關係，故公訴意旨所指之犯罪事實，業為前揭確定判決效力所及，依照首開說明，本件爰不經言詞辯論，逕為諭知免訴之判決。據上論斷，應依刑事訴訟法第三百零二條第一款、第三百零七條，判決如主文。中華民國九十三年六月十五日臺灣臺北地方法院刑事第十二庭審判長法官林銓正法官胡宏文法官張永宏右正本證明與原本無異如不服本判決應於送達後十日內向本院提出上訴狀書記官楊灥中華民國九十三年六月十五日",
  "characters": {
    "judges": [
      "林銓正",
      "胡宏文",
      "張永宏"
    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [
      "楊灥"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "甲○○",
      "右列被告因毒品危害防制條例案件，經檢察官提起公訴（九十三年度毒偵字第一０二",
      "六號），本院判決如左："
    ],
    "prosecutor_office": [
      "臺灣臺北地方法院檢察署檢察官"
    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2004-06-15",
  "created_at": "2016-02-06 08:13:49",
  "updated_at": "2016-02-06 08:13:49"
}