{
  "identify": "TPH-93-上訴-320-20040615-1",
  "court": {
    "name": "臺灣高等法院",
    "code": "TPH"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 93,
  "word": "上訴",
  "number": "320",
  "jcheck": "1",
  "reason": "偽造有價證券等",
  "content": "臺灣高等法院刑事判決                            九十三年度上訴字第三二０號\n    上  訴  人\n    即  被  告  癸○○\n    指定辯護人  本院公設辯護人丙○○\n右上訴人即被告因偽造有價證券等案件，不服臺灣臺北地方法院九十二年度訴字第一\n０一五號，中華民國九十二年十二月十七日第一審判決（起訴案號：臺灣臺北地方法\n院檢察署九十二年度偵字第一０四五一號、九十二年度偵字第一二五四一號、九十二\n年度偵緝字第七八七號、九十二年度偵緝字第七九七號、九十二年度偵緝字第七九八\n號），及移送併案審理（九十二年度偵字第二○五四七號）提起上訴，本院判決如左\n：\n    主  文\n原判決撤銷。\n癸○○共同連續意圖供行使之用，而偽造有價證券，累犯，處有期徒刑肆年。\n如附表一、附表二、附表四各編號所示偽造之支票，如附表一編號三所示偽造之「陳\n賢明」署押，附表一編號七所示偽造之「陳賢明」署押及印文，如附表五所示偽造之\n「統一超商股份有限公司」及「陳賢明」印文，及偽造之「新泰勢實業股份有限公司\n」、「統一超商股份有限公司」、「甲○○」及「陳賢明」印章各一枚均沒收。\n    事  實\n一、癸○○（綽號鴨霸）前因違反妨害兵役治罪條例案件，於民國八十年九月二十四\n    日經臺灣臺南地方法院以八十年訴字第九九二號判處有期徒刑八月，褫奪公權二\n    年確定；又因偽造有價證券等案件，於八十一年一月七日經臺灣臺南地方法院以\n    八十年易字第一八四六號判處有期徒刑五年確定，二案定其應執行刑為有期徒刑\n    五年四月，合併執行於八十三年三月二十四日假釋出監，嗣經撤銷假釋並發布通\n    緝，於八十五年五月二十八日緝獲入監執行殘刑，迄八十七年十二月二日執行完\n    畢。復因違反妨害兵役治罪條例案件，於八十四年八月二十八日年經臺灣臺南地\n    方法院以八十年訴字第八○九號判處有期徒刑八月，褫奪公權二年，八十五年一\n    月十一日經臺灣高等法院臺南分院以八十四年上訴字第一九五五號駁回上訴而確\n    定；再因詐欺案件，於八十五年十月十一日經臺灣桃園地方法院以八十五年易字\n    第三八二六號判處有期徒刑八月，八十六年六月十七日經本院以八十六年上易字\n    第二三八六號駁回上訴而確定，二案定其應執行刑為有期徒刑一年二月，合併執\n    行於八十九年二月二日執行完畢。\n二、癸○○分別與真實年籍不詳自稱「陳啟聰」之成年男子（未據起訴）、王融春（\n    未據起訴）及真實年籍不詳綽號「獨眼」之成年男子黃國田（未據起訴）共同基\n    於意圖為自己不法所有之概括犯意聯絡，自八十九年六月間起至九十二年四月間\n    止，為左列犯行：\n（一）癸○○與陳啟聰共同基於意圖為自己不法所有之概括犯意，於八十九年六月下\n      旬某日白天，破壞臺北市○○區○○路一段一四四號三樓麗真行書店鐵門後（\n      毀損部分未據告訴），侵入該店竊得戊○○所有以華南商業銀行懷生分行為付\n      款人、支票號碼第0000000號至0000000號空白支票共計三十九\n      張、佳能牌相機一台（侵入他人建築物部分未據告訴）。其二人復共同基於意\n      圖供行使之用，而偽造有價證券之概括犯意聯絡，自八十九年六月間某日起至\n      同年十二月十七日止，推由陳啟聰於不詳時地利用不知情之刻印人員偽刻「統\n      一超商股份有限公司」及「陳賢明」印章各一枚後，蓋用該偽造印章於上開竊\n      得之空白支票發票人欄而偽造印文，並填妥癸○○指定之票面金額、發票日期\n      ，偽造支票完成後即交由癸○○持向周春蘭等人行使，作為付款或借款之擔保\n      ，而行使偽造有價證券，癸○○並冒稱係「陳賢明」與人訂立房屋租賃契約而\n      偽造私文書並行使之、投保而偽造要保書並行使之或至餐廳消費（詳細支票號\n      碼、票面金額、行為態樣、持票人提示及退票情形詳如附表一所示），致周春\n      蘭等人信以為真，陷於錯誤，於交付等價之財物、服務或金錢後，提示前開支\n      票，因該等支票業經戊○○掛失止付而均遭退票。\n（二）癸○○明知如附表二所示由王融春（經檢察官另案偵辦）持有已蓋妥發票人壬\n      ○○印章，並填載發票日與金額之付款人為美國運通銀行臺北分行、支票號碼\n      0000000號、0000000號、0000000號等三紙支票均為來\n      路不明之贓物（該三紙支票為壬○○所有，於九十年十二月二十四日在臺北市\n      ○○○路一段六號失竊，失竊時為空白支票），而係由不詳之人偽造之有價證\n      券，竟仍意圖供行使之用，於九十年十二月下旬某日，在臺北市○○路加以收\n      集，並承前行使偽造有價證券之概括犯意，自九十年十二月下旬某日起至九十\n      一年一月上旬某日止，冒稱係「壬○○」分別持向林君子等人行使，以為付款\n      或支付保險費（詳細支票號碼、票面金額、行為態樣、持票人提示及退票情形\n      詳如附表二所示），致羅玉花等人信以為真，陷於錯誤，於交付等價之財物或\n      服務後，提示前開支票，因該等支票業經壬○○掛失止付而均遭退票。\n（三）癸○○獨自或分別與王融春、真實年籍不詳綽號「獨眼」之成年男子黃國田，\n      共同基於意圖為自己不法所有之概括犯意聯絡，自九十一年八月間某日起至九\n      十二年一月間某日止，在臺北市中正紀念堂等地，以徒手或持所有人不明，以\n      金屬製成，質地堅硬，客觀上足對人之生命、身體、安全構成威脅，可供兇器\n      使用之螺絲起子，破壞玻璃窗後逾越玻璃窗安全設備侵入他人建築物（毀損及\n      侵入他人建築物部分未據告訴），或以攀爬牆垣逾越安全設備侵入他人建築物\n      （侵入他人建築物部分未據告訴）之方式，竊得如附表三所示之物（詳細時間\n      、地點及行為態樣詳如附表三所示），並將之變賣得款與王融春、「獨眼」朋\n      分花用。癸○○與王融春復共同基於意圖供行使之用，而偽造有價證券之概括\n      犯意聯絡，推由王融春於不詳時間，在王融春位於臺北縣土城市○○路住處，\n      蓋用前開偽造之「統一超商股份有限公司」及「陳賢明」印章，或推由王融春\n      另於不詳時地利用不知情之刻印人員偽刻「新泰勢實業股份有限公司」及「甲\n      ○○」印章各一枚後，蓋用該偽造印章於所竊得如附表三編號四所示之空白支\n      票發票人欄而偽造印文，並填妥癸○○指定之票面金額、發票日期，偽造支票\n      完成後即交由癸○○持向方燕煌等人行使，作為贈與、付款或借款之擔保，而\n      行使偽造有價證券（詳細支票號碼、票面金額、行為態樣、持票人提示及退票\n      情形詳如附表四所示），致方燕煌等人信以為真，陷於錯誤，於交付等價之財\n      物、服務或金錢後，提示前開支票，因該等支票業經辛○○、甲○○掛失止付\n      而均遭退票。\n三、癸○○與王融春共同基於偽造印文之犯意聯絡，推由王融春於不詳時地蓋用上開\n    「統一超商股份有限公司」及「陳賢明」印章於前開竊取之臺北銀行松南分行支\n    票號碼SN0000000號支票發票人欄，而偽造印文各一枚，發票日及票面金\n    額均未填載，尚未完成發票行為，該紙支票由癸○○持有，嗣癸○○於九十二年\n    四月二十二日下午四時許，在臺北市○○○路與八德路口，經警查獲，並當場在\n    其身上扣得人民幣十元一張、五元一張、一元八張、五角五張一角五張，菲律賓\n    幣一百元一張、馬克六十元三張、義大利幣一萬一千元二張為及上開未完成發票\n    行為之支票一張。\n四、案經臺北市政府警察局萬華分局、臺北市政府警察局中山分局報告臺灣臺北地方\n    法院檢察署，及宜蘭縣警察局礁溪分局報告臺灣宜蘭地方法院檢察署呈請臺灣高\n    等法院檢察署令轉臺灣臺北地方法院檢察署檢察官偵查起訴，及臺北市政府警察\n    局萬華分局報告臺灣臺北地方法院檢察署移送併案審理。\n    理  由\n一、被告癸○○於警詢、偵查及原審法院審理時，對於右揭犯罪事實，除附表一編號\n    十五、二十部分外，餘均坦承不諱，於原審另辯稱：對於是否將附表一編號十五\n    、二十所示之支票交付李呈輝、陳秀敏，其無印象；附表三編號四所示之地點係\n    王融春侵入竊盜，其在外把風，沒有進入；其係由大門或後門進入附表三編號三\n    、編號六、編號七所示之地點竊取財物，並非以爬牆方式進入云云。\n二、經查：\n（一）右揭犯罪事實二(一)部分之犯行，除附表一編號十五、二十部分外，其餘業據被\n      告於警詢、偵查及原審審理時供承不諱，復經證人即被害人戊○○、周春蘭、\n      許秀丹、廖梅月、何光榮、林賴阿扁、劉邱嬌英、謝榮輝、呂素玲分別於警詢\n      時指述綦詳（萬華分局刑事偵查卷宗第五頁、第十頁、第十七頁、第十九頁、\n      第二十一頁、第二十三頁、第三十頁、第三十二頁、第五十一頁、第五十七頁\n      、第五十九頁、第六十二頁至第六十五頁），且據證人吳秋薇、林秀美、張永\n      泰、羅福順、陳建勳分別於警詢時證述明確（萬華分局刑事偵查卷宗第八頁、\n      第四十頁、第四十一頁、第五十三頁，八十九年度偵字第二二七五○號第十四\n      頁、第四十六頁），並有臺北市票據交換所退票理由單影本十八紙（見萬華分\n      局刑事偵查卷宗第十三頁、第八十一頁、第八十六頁、第九十一頁、第九十九\n      頁、第一○四頁、第一○六頁、第一○七頁、第一一八頁、第一二六頁、第一\n      三○頁、第一三四頁、第一三七頁、第一四○頁，八十九年度偵字第二二七五\n      ○號第三十三頁、第五十三頁、第六十一頁）、戊○○票據掛失止付通知書及\n      遺失票據申報書影本各一紙（見萬華分局刑事偵查卷宗第八十九頁）、掛失止\n      付票據提示人資料調查表影本十八紙（見萬華分局刑事偵查卷宗第十四頁、第\n      二十九頁、第八十四頁、第八十七頁、第九十四頁、第九十六頁、第一○一頁\n      、第一一○頁、第一一一頁、第一一五頁、第一二七頁、第一三一頁、第一三\n      二頁、第一三五頁、第一三八頁，八十九年度偵字第二二七五○號第十九頁、\n      第三十五頁、第五十一頁）、支票影本十九紙（見萬華分局刑事偵查卷宗第二\n      十五頁、第二十八頁、第三十四頁、第五十五頁、第八十五頁、第九十頁、第\n      九十五頁、第一○○頁、第一○五頁、第一一三頁至第一一四頁、第一二四頁\n      、第一三○頁、第一三三頁、第一三六頁、第一三九頁，八十九年度偵字第二\n      二七五○號第三十四頁、第五十二頁、第六十二頁）、國泰人壽保險股份有限\n      公司人身保險要保書影本一件（見萬華分局刑事偵查卷宗第二十七頁）、房屋\n      租賃契約書影本一件（見萬華分局刑事偵查卷宗第三十五頁）在卷可憑，被告\n      此部份任意性自白與事實相符，堪以信實。其次，如附表一編號十五部分所示\n      犯罪事實，業據證人李呈輝於警詢時證稱：華南銀行支票號碼第000000\n      0號、面額十三萬五千元之支票，係八十九年九月二十二日左右在伊臺北市○\n      ○區○○街二十三萬二○五號之三（二樓）住處，其向友人陳賢明借款，陳賢\n      明便拿出該紙面額均已填妥之支票借其使用，分局出示之癸○○照片就是拿該\n      張支票給伊之朋友陳賢明，其於八十年九月二十三日交付黃玉韶以清償債款等\n      語甚詳（見八十九年度偵字第二二七五○號第十六頁）。又如附表一編號二十\n      部分所示犯罪事實，業據證人陳秀敏於警詢時證稱：其先於八十九年十二月十\n      一日在臺北市○○路第三十五支郵局提示華南銀行支票號碼第0000000\n      號、面額二十六萬三千元之支票，後於八十九年十二月十八日在同郵局提示華\n      南銀行支票號碼第0000000號、面額八千六百元支票，該等支票均遭退\n      票。該張支票係綽號「鴨霸」之男性友人於八十九年十二月三日在臺北市二二\n      八公園內交給伊，請其幫忙提示兌現。分局所提示之癸○○照片就是提供該紙\n      支票、綽號鴨霸的男子等語明確（見八十九年度偵字第二二七五○號第二十九\n      頁、第三十九頁）。按證人李呈輝及陳秀敏均為被告之友人，其等指認被告即\n      係持交如附表一編號十五及二十所示之偽造支票予其等之人，應無誤認之可能\n      ；且被告將如附表一編號十五所示之偽造支票交付證人李呈輝係為借款予李呈\n      輝，被告將如附表一編號二十所示之偽造支票交付證人陳秀敏係為委託陳秀敏\n      提示支票，則被告與證人李呈輝及陳秀敏並無利害對立之情形，是證人李呈輝\n      、陳秀敏應無故意設詞誣攀被告之理；再證人李呈輝、陳秀敏於警詢筆錄製作\n      完成，經閱覽後，均緊接於筆錄之末行確認筆錄內容無訛，從而證人李呈輝、\n      陳秀敏於警詢時所為證詞，應堪採信，是被告辯稱：對於是否將附表一編號十\n      五、二十所示之支票交付李呈輝、陳秀敏，其無印象云云，諉不足採。此外，\n      證人李呈輝於八十九年十二月二十三日將該紙支票交付黃玉韶以清償欠款，經\n      黃玉韶於翌日（二十四日）將支票委由黃惠琪提示，黃惠琪於同年月二十五日\n      提示，因被害人戊○○業已掛失止付而退票等情，業經證人黃玉韶、黃惠琪於\n      警詢時證述詳確（見八十九年度偵字第二二七五○號第十四頁、第十五頁），\n      復有掛失止付票據提示人資料調查表影本一紙（見萬華分局刑事偵查卷宗第十\n      九頁）在卷可佐。綜上，被告右揭犯罪事實二(一)部分之犯行，堪以認定。\n（二）右揭犯罪事實二(二)部分之犯行，業據被告於警詢、偵查及原審審理時坦承不諱\n      ，核與證人即被害人壬○○、羅玉花、黃美於警詢時指訴之情節（見宜蘭縣警\n      察局礁溪分局刑案偵查卷宗第一頁至第三頁、第四頁、第六頁）及證人林君子\n      於警詢時證述之情節（見宜蘭縣警察局礁溪分局刑案偵查卷宗第八頁，臺灣宜\n      蘭地方法院檢察署九十一年度偵字第一四七○號第二頁）相符，復有上開付款\n      人為美國運通銀行臺北分行之支票影本二紙（臺灣宜蘭地方法院檢察署九十一\n      年度偵字第一四七○號第八頁、第九頁）、臺北市票據交換所退票理由單影本\n      三紙（臺灣宜蘭地方法院檢察署九十一年度偵字第一四七○號第六頁、第七頁\n      ）及壬○○票據掛失止付通知書影本三紙（臺灣宜蘭地方法院檢察署九十一年\n      度偵字第一四七○號第十頁至第十二頁）存卷可稽，被告此部份任意性自白與\n      事實相符，堪信為真。\n（三）右揭犯罪事實二(三)部分之犯行，被告除辯稱：其係由大門或後門進入附表三編\n      號三、編號六、編號七所示之地點竊取財物，並非以爬牆方式進入；附表三編\n      號四所示之地點係王融春侵入竊盜，其在外把風，沒有進入云云外，餘業據被\n      告於警詢、偵查及原審審理時坦認不諱，核與證人即被害人真善美俱樂部總管\n      黃鬧呈、長青歌友聯誼會常務幹事丁○○、新創造實業股份有限公司負責人辛\n      ○○、新泰勢實業股份有限公司負責人甲○○、誠信開發股份有限公司董事長\n      特別助理己○○於警詢時指述之情節（見九十二年度偵字第一二五四一號偵查\n      卷第九頁、第十二頁、第十三頁，九十二年度偵字第一０四五一號偵查卷第二\n      十頁、第二十一頁），及證人方燕煌、林美紅、羅秀娥、羅國良、郭金田於警\n      詢時證述之情節一致（見九十二年度偵字第一０四五一號偵查卷第二十三頁至\n      第二十四、第三十二頁至第三十五頁、第三十八頁、第三十九頁、第二三七頁\n      反面），並有現場照片十八幀（見九十二年度偵字第一二五四一號偵查卷第二\n      十四頁至第三十三頁）、支票影本三紙（見九十二年度偵字第一０四五一號偵\n      查卷第八十一頁、第八十六頁至第八十七頁、第一四一頁）、臺北市票據交換\n      所退票理由單影本三紙（見九十二年度偵字第一０四五一號偵查卷第八十頁、\n      第八十五頁、第一四○頁）、新創造實業股份有限公司及新泰勢實業股份有限\n      公司票據掛失止付通知書及遺失票據申報書影本各一紙（見九十二年度偵字第\n      一０四五一號偵查卷第八十三頁、第八十四頁、第一一一頁、第一一二頁）、\n      掛失止付票據提示人資料調查表影本三紙（見九十二年度偵字第一０四五一號\n      偵查卷第八十二頁、第八十八頁、第一四二頁）在卷可佐，被告此部份任意性\n      自白與事實相符，堪可採信。又被告係以爬牆逾越安全設備之方式侵入附表三\n      編號三、編號六、編號七所示之地點竊取財物之事實，業據被告於警詢時供承\n      ：其與綽號「獨眼」之中年男子一起爬牆進入臺北市○○街六十二號中正國民\n      小學廚房餐廳內，竊取鋁製水溝蓋約二十餘個，拿去賣給郭金田。其於九十二\n      年一月間上午與「獨眼」爬入臺北市○○○路一七一號臺灣省菸酒公賣局汽車\n      調度中心竊取鋁門窗二十餘個，，拿去賣給郭金田，共得三千元。其於九十二\n      年一月間自己爬牆進入臺北市○○○路○段二○三巷二十四號之一屋內，竊取\n      人民幣、外幣等財物等語不諱（見九十二年度偵字第一０四五一號偵查卷第十\n      一頁），核與證人即臺北市立中正國民小學總務處主任子○○於警詢時證稱：\n      九十一年十月間本校（臺北市○○街六十二號）廚房地板失竊鋁製鐵水溝蓋大\n      約二十個至三十個左右，小偷是爬牆進來等語（見九十二年度偵字第一０四五\n      一號偵查卷第二十二頁），及被害人乙○○於警詢時指稱：其臺北市○○○路\n      ○段二○三巷二十四號之一住處遭人竊取人民幣十元一張、五元一張、一元八\n      張、五角五張一角五張，菲律賓幣一百元一張、馬克六十元三張、義大利幣一\n      萬一千元二張等物，歹徒是從外牆侵入破壞內門進入行竊等情相符（見九十二\n      年度偵字第二○五四七號偵查卷第四頁），復參以證人即國有財產局改良利用\n      組科長庚○○於警詢時證稱：其所管理的臺北市○○○路一七一號臺灣菸酒公\n      賣局汽車調度中心於九十二年一月間遭竊取鋁門窗二十餘個，該調度中心平日\n      有封鎖大門等語（見九十二年度偵字第一二五四一號偵查卷第十一頁），足見\n      被告係以攀爬牆垣之方式進入原本大門封鎖之臺灣菸酒公賣局汽車調度中心，\n      此外並有中正國民小學、臺灣菸酒公賣局汽車調度中心及被害人乙○○上址住\n      處之現場照片十幀在卷可稽（見九十二年度偵字第一二五四一號偵查卷第二十\n      五頁至第第二十六頁、第二十九頁至第三十一頁），足見被告確係以爬牆逾越\n      安全設備之方式侵入附表三編號三、編號六、編號七所示之地點竊取財物，是\n      被告辯稱：其係由大門或後門進入附表三編號三、編號六、編號七所示之地點\n      竊取財物，並非以爬牆方式進入云云，不足採信。再者，被告與王融春至臺北\n      市○○路○段一一七號三樓新創造實業股份有限公司、新泰勢實業股份有限公\n      司竊取財物時，係推由王融春持螺絲起子，攀爬鷹架自外牆逾越玻璃窗安全設\n      備侵入該公司，癸○○在外等候把風等情，業據被告於原審調查及審理時供承\n      在卷（見原審九十二年六月十三日訊問筆錄、九十二年十一月四日審判筆錄）\n      ，核與被害人辛○○於警詢時證稱：九十一年十二月三十日早上九時，發現其\n      公司陽臺窗戶遭破壞，有不詳歹徒侵入辦公室內竊取公司所有彰化銀行中山分\n      行支票五十八張（票號0000000至0000000號）、臺北銀行松南\n      分行支票二十二張、安泰銀行農安分行三十六張（票號0000000至00\n      00000號）及新創造實業股份有限公司公司章及負責人章等共十一枚財物\n      後逃逸等語（見九十二年度偵字第一○四五一號偵查卷第二十頁），及被害人\n      甲○○於警詢時證稱：公司會計於九十一年十二月三十日上午九時許發現公司\n      遭不詳歹徒侵入竊取彰化銀行中山北路分行第0000000至000000\n      0號空白支票共五十八張，歹徒趁公司樓下餐廳裝潢搭設帆布鷹架，自外牆破\n      壞公司玻璃窗後侵入，損失除支票本外，尚有公司大小章等物等語（九十二年\n      度偵字第一○四五一號偵查卷第二十一頁）大致相符，則被告既與王融春同謀\n      由王融春下手行竊，其並於王融春侵入新創造實業股份有限公司、新泰勢實業\n      股份有限公司竊盜之際，在樓下監看把風，其與王融春二人即有共同竊盜之犯\n      意聯絡與行為之分擔，從而被告辯稱附表三編號四所示之地點係王融春侵入竊\n      盜，其在外把風，沒有進入等情，自不足以卸免被告之刑責。至被告於原審聲\n      請傳喚郭金田，以證明其未向郭金田借款，惟此待證事實與本案構成要件事實\n      並無關聯性，核無調查之必要，附此敘明。\n（四）右揭犯罪事實三部份，經被告於警詢、偵查及原審審理時供明在卷，復有人民\n      幣十元一張、五元一張、一元八張、五角五張一角五張，菲律賓幣一百元一張\n      、馬克六十元三張、義大利幣一萬一千元二張、臺北銀行松南分行支票號碼SN\n      0000000號支票一張扣案可資佐證（見九十二年度偵字第一０四五一號\n      偵查卷第十三頁至第十五頁），堪以認定。\n（五）綜右所述，本件事證明確，被告右揭犯行均堪認定，應依法論科。\n三、按行使偽造有價證券以使人交付財物，倘所交付者即係該證券本身票面價值之對\n    價，因其自身原即含有詐欺性質，自不另論以詐欺罪。但如以偽造之有價證券供\n    作擔保或作為新債清償而借款，則其借款之行為，乃行使有價證券以外之另一行\n    為，其間有方法結果關係，應論以詐欺罪之牽連犯。次按刑法第三百二十一條第\n    一項第三款之攜帶兇器竊盜罪，係以行為人攜帶兇器竊盜為其加重條件，此所謂\n    兇器，其種類並無限制，凡客觀上足對人之生命、身體、安全構成威脅，具有危\n    險性之兇器均屬之，且祇須行竊時攜帶此種具有危險性之兇器為已足，並不以攜\n    帶之初有行兇之意圖為必要。螺絲起子為足以殺傷人生命、身體之器械，顯為具\n    有危險性之兇器（最高法院七十九年臺上字第五二五三號判例意旨參照）。核被\n    告所為：就犯罪事實二(一)部分，係犯刑法第二百零一條第一項偽造有價證券罪、\n    第三百三十九條第一項詐欺取財罪、第三百二十一條第一項第二款之毀越門扇竊\n    盜罪、第二百十六條、第二百十條行使偽造私文書罪；就犯罪事實二(二)部分，係\n    犯第三百四十九條第一項收受贓物罪、第二百零一條第二項行使偽造有價證券罪\n    ；就犯罪事實二(三)部分，係犯刑法第三百二十條第一項普通竊盜罪、第三百二十\n    一條第一項第二款逾越安全設備竊盜罪、同條項第三款、第二款攜帶兇器、逾越\n    安全設備竊盜罪、第二百零一條第一項偽造有價證券罪。按意圖供行使之用而收\n    集偽造之有價證券後復持以行使，其收集之低度行為應為行使之高度行為所吸收\n    ，又意圖供行使之用，而偽造有價證券後，復持以行使，其行使之低度行為，則\n    為偽造之高度行為所吸收，故不另論罪。被告前開偽造有價證券進而行使，及收\n    集有價證券後進而行使，其行使及偽造均有多次犯行，犯構成要件相同之罪名，\n    顯係基於概括犯意為之，有連續犯之適用，故收集行為為行使行為所吸收，連續\n    行使又為連續偽造所吸收，均不另論收集及行使偽造有價證券罪。而偽造「統一\n    超商股份有限公司」、「陳賢明」、「新泰勢實業股份有限公司」、「甲○○」\n    印章及其印文係偽造有價證券之部分行為，均不另論罪。就犯罪事實三部分（即\n    癸○○與王融春共同基於偽造印文之犯意聯絡，推由王融春於不詳時地，在臺北\n    銀行松南分行支票號碼SN0000000號支票上蓋用上開「統一超商股份有限\n    公司」及「陳賢明」印章於支票發票人欄而偽造印文各一枚，發票日及票面金額\n    未填載，尚未完成發票行為），其偽造印文行為，因與前開為偽造有價證券罪所\n    吸收之偽造印文行為，有連續犯之關係，故亦應不另論罪。被告前後多次偽造有\n    價證券、詐欺取財、普通竊盜、加重竊盜、行使偽造私文書之犯行，時間緊接，\n    手段相似，各觸犯構成要件相同之罪名，顯均係基於概括犯意為之，應各依連續\n    犯規定論以一偽造有價證券罪、詐欺取財罪、加重竊盜罪、行使偽造私文書罪，\n    並均加重其刑。被告所犯連續偽造有價證券罪、連續詐欺取財罪、連續行使偽造\n    私文書罪、收受贓物罪、連續攜帶兇器逾越安全設備竊盜罪間，分別有方法、結\n    果之牽連關係，應從一重之偽造有價證券罪處斷。被告推由陳啟聰、王融春利用\n    不知情之刻印人員偽刻「統一超商股份有限公司」、「陳賢明」、「新泰勢實業\n    股份有限公司」、「甲○○」等印章，及利用不知情之許秀丹填寫票面金額及在\n    要保書上偽造陳賢明署押，及利用不知情之林祥童在附表四編號二所示之支票上\n    偽填票面金額，均為間接正犯。被告利用不知情之許秀丹在要保書上偽造陳賢明\n    署押，及推由陳啟聰在房屋租賃契約書上偽造陳賢明署押及印文各一枚，該偽造\n    署押、印文行為係偽造該私文書之部分行為，其偽造私文書後復持以行使之低度\n    行為應為行使之高度行為所吸收，均不另論罪。被告與陳啟聰、王融春、綽號「\n    獨眼」之黃國田間，分別就共同實施之部分具有犯意聯絡及行為分擔，應分別論\n    以共同正犯。起訴書雖未敘及被告逾越安全設備竊盜、攜帶兇器竊盜、收集偽造\n    有價證券及行使偽造私文書部分犯行，及附表三編號七所示之竊盜犯行，惟該部\n    分與經起訴之其他部分分別有吸收關係與牽連犯及連續犯之裁判上一罪關係，為\n    起訴效力所及，自應併予審理。被告前因違反妨害兵役治罪條例案件，於八十年\n    九月二十四日經臺灣臺南地方法院以八十年訴字第九九二號判處有期徒刑八月，\n    褫奪公權二年確定；又因偽造有價證券等案件，於八十一年一月七日經臺灣臺南\n    地方法院以八十年易字第一八四六號判處有期徒刑五年確定，二案定其應執行刑\n    為有期徒刑五年四月，合併執行於八十三年三月二十四日假釋出監，嗣經撤銷假\n    釋並發布通緝，於八十五年五月二十八日緝獲入監執行殘刑，迄八十七年十二月\n    二日執行完畢。復因違反妨害兵役治罪條例案件，於八十四年八月二十八日年經\n    臺灣臺南地方法院以八十年訴字第八○九號判處有期徒刑八月，褫奪公權二年，\n    八十五年一月十一日經臺灣高等法院臺南分院以八十四年上訴字第一九五五號駁\n    回上訴而確定；再因詐欺案件，於八十五年十月十一日經臺灣桃園地方法院以八\n    十五年易字第三八二六號判處有期徒刑八月，八十六年六月十七日經本院以八十\n    六年上易字第二三八六號駁回上訴而確定，二案定其應執行刑為有期徒刑一年二\n    月，合併執行於八十九年二月二日執行完畢，有本院被告全國前案紀錄表一件在\n    卷可按，其於五年內再犯本件最重本刑為有期徒刑以上之罪，為累犯，應依刑法\n    第四十七條規定，遞加重其刑。\n四、公訴意旨另以：被告癸○○竊得戊○○所有以華南商業銀行懷生分行為發票人、\n    票號第0000000號至0000000號空白支票共計三十九張後，並意圖\n    供行使之用，於不詳時地利用不知情之刻印人員偽刻「統一超商股份有限公司」\n    及「陳賢明」印章各一枚，蓋用該偽造印章於附表六各編號所示之支票，持向附\n    表六所示之人行使，因認被告此部份行為涉犯刑法第二百零一條第二項、第一項\n    偽造有價證券及行使偽造有價證券罪嫌、第三百三十九條第一項詐欺罪嫌等語。\n    本件公訴人認被告涉有上開偽造有價證券、行使偽造有價證券及詐欺取財罪嫌，\n    係以證人莊信義、陳淑鈺於警詢之證詞，及如附表六所示之支票、退票理由單、\n    掛失止付票據提示人資料調查表等件影本，資為論據。被告則否認有右揭偽造有\n    價證券、行使偽造有價證券及詐欺取財犯行，於原審辯稱：其不認識莊信義、施\n    進謀及陳淑鈺，並未將支票交付該三人等語。惟經查：\n（一）證人莊信義於警詢時雖指認警局所提示被告之照片，即係於八十九年七月十日\n      左右，在萬華阿公店餐廳自稱謝先生，並持如附表六編號一所示之支票給付餐\n      飲費之人（見臺北市政府警察局萬華分局刑案偵查卷宗第四十五頁），然證人\n      莊信義於原審調查時結證稱：其與張永泰在八十九年七月間有去萬華阿公店餐\n      廳吃飯，當時還有一名男子，長的跟癸○○有點像又有點不像，張永泰介紹是\n      他的朋友姓謝，但是叫什麼名字其不記得。在分局時警察有拿癸○○照片讓伊\n      指認，其沒有認出來是否為張永泰之朋友，只是說有點像等語（見原審九十二\n      年八月十八日訊問筆錄），則證人莊信義於警詢及原審調查時所為證詞顯有出\n      入，且其於原審調查時未能當庭指認被告是否為持如附表六編號一所示之支票\n      給付餐飲費之人，從而被告是否確於右揭時、地行使如附表六編號一所示之支\n      票給付餐飲費，即非無疑。\n（二）證人陳淑鈺於警詢時證稱：其為保險業務員，於九十年十二月初在臺北市火車\n      站前，其向一位陌生人拉保險，這位陌生人當場答應投保一百萬元且要購買其\n      位於臺北縣板橋市○○路之房屋，並交付付表六編號三、編號四所示之支票以\n      為支付，當時該陌生人有留下姓名為癸○○及年籍、地址等資料等語（見九十\n      年度偵字第八一三一號偵查卷第十九頁、第二十一頁）。惟證人陳淑鈺於警詢\n      時並未指認交付其支票之「癸○○」之年紀及形貌，且參以該名自稱係「癸○\n      ○」者在與證人陳淑鈺所簽訂之同意書上簽署「癸○○」三字字跡之筆順、筆\n      劃，核與本案被告於原審訊問及審判筆錄所為署名之筆順、筆劃迥然不同，此\n      有同意書、新光人壽保險股份有限公司要保書影本各一件、原審訊問及審判筆\n      錄在卷可參（見九十年度偵字第八一三一號偵查卷第二十三頁、第五十三頁至\n      第五十四頁，原審歷次訊問筆錄及九十二年九月十九日、十月三日、十一月四\n      日審判筆錄），是單憑證人陳淑鈺於警詢中之證詞，尚不足以認定交付證人陳\n      淑鈺上開支票之人即係本案被告。\n（三）查附表六編號二所示之提示人施進謀未曾於警詢及偵查中陳述，經原審多次傳\n      喚、拘提施進謀亦始終未到庭證述，是由附表六編號二所示支票之影本及掛失\n      止付票據提示人資料調查表影本（見八十九年度偵字第二二七五○號偵查卷第\n      二十二頁至第二十三頁），至多僅足認定施進謀提示該紙支票後，因被害人戊\n      ○○掛失止付而退票之事實，尚難據為認定被告有偽造該紙支票並持向施進謀\n      行使等行為之積極證據。\n（四）被告與陳啟聰共同竊取戊○○右揭支票後係朋分使用，則如附表六各編號所示\n      之支票，究係陳啟聰取用、陳啟聰交付他人使用、抑或被告使用，事證未明，\n      尚難認定如附表六各編號所示之支票係被告所偽造並持以行使。\n（五）被告此部份犯行，除被害人莊信義、陳淑鈺於警詢之指訴外，並無其他積極證\n      據足資佐證，而被害人莊信義、陳淑鈺於警詢之指訴是否與事實相符，尚未達\n      通常一般之人均不致有所懷疑，而得確信其為真實之程度，此外，復查無其他\n      積極證據足認被告確有公訴人指訴之右揭偽造如附表六所示之有價證券及行使\n      該等偽造有價證券、詐欺取財之犯行，被告此部份罪嫌即有未足，惟公訴人認\n      此部分與前開論罪科刑部分有連續犯之裁判上一罪關係，爰不另為無罪之諭知\n      。\n五、原審對被告論罪科刑，固非無見，惟查被告所為事實二(一)部分之竊盜行為，係破\n    壞麗真行書店鐵門而為之，應已構成刑法第三百二十一條第一項第二款之毀越門\n    扇竊盜罪，原判決僅論以普通竊盜罪；又事實二(三)之附表三編號四部分之竊盜行\n    為，已構成刑法第三百二十一條第一項第二款、第三款之攜帶兇器逾越安全設備\n    竊盜罪，原判決僅論以同條項第三款之攜帶兇器竊盜罪。另查被告偽造私文書進\n    而行使之犯行，計有如附表一編號三及編號七共二次，原判決未依連續犯論究，\n    且對是否足生損害於他人亦未予認定，均有未合。被告上訴，未具理由，辯護人\n    為被告辯解，請求從輕量刑，雖非有理由，惟原判決既有可議，自應由本院撤銷\n    改判。爰審酌被告有多項前科，於前案甫執行完畢，詎不知悛悔，再犯本案，及\n    其犯罪之動機、目的、手段，犯罪之次數繁多，因而所致生之危害非輕，犯罪所\n    得之利益及犯罪後態度等一切情狀，仍量處如原審所處之刑如主文所示，如附表\n    一、附表二、附表四各編號所示偽造之支票、被告利用許秀丹於如附表一編號三\n    所示要保書上偽造之「陳賢明」署押共二枚及推由陳啟聰在同附表編號七所示之\n    契約書偽造「陳賢明」署押及印文各一枚、如附表五所示偽造之印文，及偽造之\n    「新泰勢實業股份有限公司」、「統一超商股份有限公司」、「甲○○」及「陳\n    賢明」印章各一枚，均應分別依刑法第二百零五條、第二百十九條之規定，不問\n    屬於犯人與否，均予以宣告沒收。至附表一編號三所示偽造之要保書及編號七所\n    示偽造之契約書，已經被告分別交付證人廖梅月繳回國泰人壽保險公司，及交付\n    何光榮，均已非被告所有，爰不為沒收之諭知。\n六、移送併案審理意旨略以（九十三年度偵字第二八七七號、九十二年度偵字第一四\n    五三八號）：被告癸○○與王融春於附表三編號四所示時、地竊得該編號所示之\n    支票後，將其中支票號碼CG0000000號支票蓋上辛○○印章後，由王融春\n    持向官秀琴充為付款之用，因認被告癸○○此部份行為涉犯刑法第二百零一條第\n    二項、第一項偽造有價證券及行使偽造有價證券、第三百三十九條第一項詐欺取\n    財罪嫌等語。惟查，證人官秀勤於警詢時證稱：該紙支票係王融春於九十二年三\n    月初，在臺北市○○街二十八號綺夢園餐廳所交付，作為償還在餐廳消費之欠款\n    ，分局提供王融春之照片即係交付支票之人等語（見九十二年度偵字第一四五三\n    八號第五頁、第七頁），足見併案意旨所述之該紙支票係王融春交予證人官秀琴\n    ，並非本案被告所交付。此外，經核本案卷宗所有事證，並無直接證據足認被告\n    有偽造該紙支票或行使該紙偽造支票之行為，復查無其他積極證據足證被告與王\n    融春就偽造該紙支票或行使該紙偽造支票有何犯意聯絡與行為分擔，則併案部分\n    被告犯罪嫌疑尚屬未足，與前開論罪科行部分自無連續犯之裁判上一罪關係或單\n    純一罪關係，宜退回由檢察官另為適當之處理。\n七、被告經合法傳喚，無正當理由不到庭，爰不待其陳述，逕行判決。\n據上論斷，應依刑事訴訟法第三百六十九條第一項前段、第三百六十四條、第三百七\n十一條、第二百九十九條第一項前段，刑法第二十八條、第五十六條、第二百零一條\n第一項、第三百二十一條第一項第二款、第三款、第二百十六條、第二百十條、第三\n百三十九條第一項、第三百四十九條第一項、第五十五條、第四十七條、第二百零五\n條、第二百十九條，罰金罰鍰提高標準條例第一條前段，判決如主文。\n本案經檢察官蔡薰慧到庭執行職務\n中      華      民      國    九十三    年       六     月     十五     日\n                              臺灣高等法院刑事第四庭\n                                  審判長法  官  蔡  永  昌\n                                        法  官  陳  榮  和\n                                        法  官  蔡  國  在\n右正本證明與原本無異。\n如不服本判決，應於收受送達後十日內向本院提出上訴書狀，其未敘述上訴之理由者\n並得於提起上訴後十日內向本院補提理由書（均須按他造當事人之人數附繕本）。\n                                        書記官  耿  鳳  君\n中      華      民      國    九十三    年      六      月      十六    日\n附錄本案所犯法條全文\n中華民國刑法第二百零一條\n意圖供行使之用，而偽造、變造公債票、公司股票或其他有價證券者，處三年以上十\n年以下有期徒刑，得併科三千元以下罰金。\n行使偽造、變造之公債票、公司股票或其他有價證券，或意圖供行使之用，而收集或\n交付於人者，處一年以上七年以下有期徒刑，得併科三千元以下罰金。\n附表一：\n┌──┬────┬──────────────┬─────────────┐\n│編號│支票號碼│  時間、地點及行為態樣      │     提示及退票情形       │\n│    ├────┤                            │                          │\n│    │ 面額   │                            │                          │\n├──┼────┼──────────────┼─────────────┤\n│ 一 │0000000 │癸○○於八十九年六月二十七日│周春蘭於八十九年六月二十八│\n│    ├────┤與陳啟聰及不知情之友人林炳旺│日將該紙支票存入吳秋薇花蓮│\n│    │        │三人至臺北市○○路與廣州街口│企銀帳戶提示，因戊○○掛失│\n│    │十萬元  │滿客餐廳消費，因林炳旺及陳啟│止付而退票。              │                                                │\n│    │        │聰積欠餐廳負責人周春蘭共五萬│                          │                            │\n│    │        │元，陳啟聰乃將該紙支票之發票│                          │\n│    │        │人印章蓋妥由癸○○將該偽造之│                          │\n│    │        │支票交付周春蘭以給付消費款項│                          │\n│    │        │及林炳旺等人之欠款。        │                          │\n│    │        │                            │                          │\n├──┼────┼──────────────┼─────────────┤\n│ 二 │0000000 │癸○○於八十九年七月間某日冒│許秀丹於同年月四日提示該支│\n│    │        │稱係「陳賢明」，在臺北縣板橋│票，因戊○○掛失止付而退票│                      │\n│    ├────┤市○○路○段二一六號五樓國泰│。                        │\n│    │八千二百│人壽保險公司將陳啟聰蓋妥發票│                          │\n│    │二十七元│人印章之該紙支票交付許秀丹，│                          │\n│    │        │委由不知情之許秀丹填妥票面金│                          │\n│    │        │額以調借現金，供作借款之擔保│                          │\n│    │        │。                          │                          │\n├──┼────┼──────────────┼─────────────┤\n│ 三 │0000000 │癸○○於八十九年六月三十日冒│廖梅月於同年七月六日提示該│\n│    │        │稱係「陳賢明」，在臺北縣板橋│支票，因戊○○掛失止付而退│\n│    │        │市○○路○段二一六號五樓國泰│票。                      │\n│    │        │人壽保險股份有限公司向廖梅月│                          │\n│    │        │投保，並利用不知情之許秀丹於│                          │\n│    │        │國泰人壽保險股份有限公司人身│                          │\n│    ├────┤保險要保書要保人及被保險人簽│                          │\n│    │        │名欄各偽造「陳賢明」署名一枚│                          │\n│    │四十九萬│，而偽造要保書私文書，並將要│                          │\n│    │二千六百│保書持交廖梅月而行使之，足以│                          │\n│    │九十元  │生損害於陳賢明及廖梅月。    │                          │\n│    │        │癸○○於八十九年七月間某日又│                          │\n│    │        │冒稱係「陳賢明」，在上址將陳│                          │\n│    │        │啟聰蓋妥發票人印章之該紙支票│                          │\n│    │        │交付許秀丹，委由不知情之許秀│                          │\n│    │        │丹填妥票面金額，再交付廖梅月│                          │\n├──┼────┼──────────────┼─────────────┤\n│ 四 │0000000 │                            │                          │\n│    ├────┤                            │                          │\n│    │八萬零五│癸○○於八十九年七月間某日冒│許秀丹於同年七月間提示該三│\n│    │百元    │稱係「陳賢明」，在臺北縣板橋│紙支票，均因戊○○掛失止付│\n├──┼────┤市○○路○段二一六號五樓國泰│而退票。                  │\n│ 五 │0000000 │人壽保險公司將陳啟聰蓋妥發票│                          │\n│    │        │人印章之該紙支票交付許秀丹，│                          │\n│    ├────┤委由不知情之許秀丹填妥票面金│                          │\n│    │一百十萬│額以支付保險費八萬零五百元、│                          │\n│    │元      │贈與許秀丹一百十萬元及購買股│                          │\n├──┼────┤票。                        │                          │\n│ 六 │0000000 │                            │                          │\n│    ├────┤                            │                          │\n│    │六十五萬│                            │                          │\n├──┼────┼──────────────┼─────────────┤\n│ 七 │0000000 │癸○○於八十九年七月一日冒稱│何光榮於同年月十日提示該紙│\n│    ├────┤係「陳賢明」與陳啟聰同往臺北│支票，因戊○○業已掛失止付│\n│    │一萬八千│縣板橋市○○街二五五巷五號二│而退票。                  │\n│    │元      │樓向何光榮承租該屋，推由陳啟│                          │\n│    │        │聰在房屋租賃契約書立契約人欄│                          │\n│    │        │偽造「陳賢明」署名及印文各一│                          │\n│    │        │枚與何光榮訂立租賃契約，而偽│                          │\n│    │        │造私文書，並將租賃契約交付何│                          │\n│    │        │光榮而行使之，再交付該紙偽造│                          │\n│    │        │支票予何光榮以給付租金及押金│                          │\n│    │        │。足以生損害於陳賢明、何光榮│                          │\n│    │        │。                          │                          │\n├──┼────┼──────────────┼─────────────┤\n│ 八 │0000000 │癸○○於八十九年七月十日與張│林秀美於同年月十四日提示該│\n│    ├────┤永泰至臺北市○○街一八六巷二│紙支票，因戊○○業已掛失止│\n│    │二千一百│號二樓蘭蘭軒餐廳消費，癸○○│付而退票。                │\n│    │元      │於結帳時將陳啟聰蓋妥發票人印│                          │\n│    │        │章及填妥金額之該紙偽造支票先│                          │\n│    │        │交予不知情之張永泰背書，再將│                          │\n│    │        │支票交付餐廳會計林秀美以給付│                          │\n│    │        │消費款。                    │                          │\n├──┼────┼──────────────┼─────────────┤\n│ 九 │0000000 │癸○○於八十九年八月十五日至│林賴阿扁於同年月十七日提示│\n│    │        │臺北市○○街一一五號三樓向林│該支票，因戊○○業已掛失止│            │\n│    ├────┤賴阿扁承租房屋，並將其委由陳│付而退票。                │                │\n│    │一萬五千│啟聰蓋妥發票人印章及填妥其指│                          │\n│    │元      │定金額之該紙偽造支票交付林賴│                          │\n│    │        │阿扁以給付租金。            │                          │\n├──┼────┼──────────────┼─────────────┤\n│ 十 │0000000 │                            │                          │\n│    ├────┤癸○○冒稱係「陳賢明」於八十│劉邱嬌英於同年八月間某日提│\n│    │五萬八千│九年八月六日，在臺北縣永和市│示該等支票，因戊○○業已掛│\n│    │八百元  │中興街八十五號四樓，將蓋妥發│失止付而退票。            │\n├──┼────┤票人印章及填妥金額之該二紙偽│                          │\n│    │0000000 │造支票贈與劉邱嬌英作為生活費│                          │\n│十一├────┤。                          │                          │\n│    │二萬元  │                            │                          │\n├──┼────┼──────────────┼─────────────┤\n│十二│0000000 │癸○○於八十九年七月中旬某日│謝榮輝於八十九年七月中旬某│\n│    ├────┤，在桃園縣中壢市○○○路○段│日提示該紙支票，因戊○○業│\n│    │二萬元  │三八二號，將該紙蓋妥發票人印│已掛失止付而退票。        │\n│    │        │章及填妥票面金額之偽造支票交│                          │\n│    │        │付其姪子謝榮輝，作為借款之擔│                          │\n│    │        │保。                        │                          │\n│    │        │                            │                          │\n├──┼────┼──────────────┼─────────────┤\n│十三│0000000 │癸○○於八十九年九月十三日左│呂素玲將該紙支票交付公司股│\n│    ├────┤右與陳啟聰至臺北市○○街三五│東莊東文，經莊東文於同年月│\n│    │十六萬元│二之二號二樓呂素玲經營之人上│二十日提示，因戊○○業已掛│\n│    │        │人餐廳消費，將該紙由陳啟聰蓋│失止付而退票。            │\n│    │        │妥發票人印章及填妥面票金額之│                          │\n│    │        │偽造支票交付呂素玲，以清償陳│                          │\n│    │        │啟聰對呂素玲之欠款。        │                          │\n├──┼────┼──────────────┼─────────────┤\n│十四│0000000 │癸○○於八十九年九月十二日至│呂素玲將該紙支票交付公司股│\n│    ├────┤呂素玲經營之上開餐廳消費共一│東莊東文，經莊東文於同年月│\n│    │二萬元  │萬餘元，並交付蓋妥發票人印章│二十日提示，因戊○○業已掛│\n│    │        │及填妥票面金額之該紙偽造支票│失止付而退票。            │\n│    │        │予呂素玲以給付消費款，呂素玲│                          │\n│    │        │因此陷於錯誤復退還六千元予謝│                          │\n│    │        │平郎。                      │                          │\n│    │        │                            │                          │\n├──┼────┼──────────────┼─────────────┤\n│十五│0000000 │癸○○於八十九年九月二十二日│李呈輝於同年月二十三日將該│\n│    ├────┤左右，在臺北市○○區○○街二│紙支票交付黃玉韶以清償欠款│\n│    │十三萬五│○五號之三（二樓）李呈輝住處│，經黃玉韶於翌日（二十四日│\n│    │千元    │，將該紙已蓋妥發票人印章及填│）將支票委由黃惠琪提示，黃│\n│    │        │妥票面金額之偽造支票交付李呈│惠琪於同年月二十五日提示，│\n│    │        │輝，借款予李呈輝。          │因戊○○業已掛失止付而退票│\n│    │        │                            │。                        │\n├──┼────┼──────────────┼─────────────┤\n│十六│0000000 │癸○○於八十九年九月十四日在│呂素玲將該紙支票交付呂嘉慧│\n│    ├────┤上址呂素玲經營之餐廳消費約二│，經呂嘉慧於同年月二十五日│\n│    │九萬元  │萬元，並交付蓋妥發票人印章及│提示，因戊○○業已掛失止付│\n│    │        │填妥票面金額之該紙偽造支票予│而退票。                  │\n│    │        │呂素玲以給付消費款。癸○○並│                          │\n│    │        │要求呂素玲退還餘款，遭呂素玲│                          │\n│    │        │拒絕。                      │                          │\n├──┼────┼──────────────┼─────────────┤\n│十七│0000000 │癸○○於八十九年九月十三日左│呂素玲於同年月二十日提示該│\n│    ├────┤右與陳啟聰至臺北市○○街三五│紙支票，因戊○○業已掛失付│\n│    │三萬元  │二之二號二樓呂素玲經營之人上│而退票。                  │\n│    │        │人餐廳消費，將該紙由陳啟聰蓋│                          │\n│    │        │妥發票人印章及填妥面票金額之│                          │\n│    │        │偽造支票交付呂素玲，以給付消│                          │\n│    │        │費款二萬四千元，呂素玲因此陷│                          │\n│    │        │於錯誤退還癸○○六千元。    │                          │\n├──┼────┼──────────────┼─────────────┤\n│十八│0000000 │癸○○於八十九年十二月三日在│陳秀敏於同年月十一日提示該│\n│    ├────┤不詳處所將該紙已蓋妥發票人印│紙支票，因戊○○業已掛失付│\n│    │二十六萬│章及填妥面票金額之偽造支票交│而退票。                  │\n│    │三千元  │付陳秀敏，委由陳秀敏提示。  │                          │\n├──┼────┼──────────────┼─────────────┤\n│十九│0000000 │癸○○於八十九年十二月二十一│陳建勳於同年月二十六日提示│\n│    ├────┤日至臺北縣三重市○○○街八十│該紙支票，因戊○○業已掛失│\n│    │二十萬元│巷三十六號陳建勳服務之公司，│付而退票。                │\n│    │        │將該紙已蓋妥發票人印章及填妥│                          │\n│    │        │面票金額之偽造支票交付不知情│                          │\n│    │        │之陳建勳，供陳建勳借款週轉。│                          │\n├──┼────┼──────────────┼─────────────┤\n│ 廿 │0000000 │癸○○於八十九年十二月十七日│陳秀敏於同年月二十日提示該│\n│    ├────┤在臺北市二二八紀念公園內，將│紙支票，因戊○○業已掛失付│\n│    │八千六百│該紙已蓋妥發票人印章及填妥面│而退票。                  │\n│    │元      │票金額之偽造支票交付陳秀敏，│                          │\n│    │        │委由陳秀敏提示。            │                          │\n└──┴────┴──────────────┴─────────────┘\n附表二：\n┌──┬────┬──────────────┬─────────────┐\n│編號│支票號碼│  時間、地點及行為態樣      │     提示及退票情形       │\n│    ├────┤                            │                          │\n│    │ 面額   │                            │                          │\n├──┼────┼──────────────┼─────────────┤\n│ 一 │0000000 │癸○○冒稱係「壬○○」，於九│林君子於九十一年一月二日將│\n│    ├────┤十年十二月下旬某日，在臺北市│該紙支票提示，因發票人印章│\n│    │三萬元  │辛亥路一段一四一號旁，將該紙│不符及壬○○終止契約結清帳│\n│    │        │偽造支票交付林君子作為生活費│戶而退票。                │\n│    │        │用，而行使偽造有價證券。    │                          │\n├──┼────┼──────────────┼─────────────┤\n│ 二 │0000000 │癸○○於九十一年一月上旬某日│羅玉花於九十一年一月十日將│\n│    ├────┤，在新光人壽保險股份有限公司│該紙支票提示，因發票人印章│\n│    │二十八萬│，將該紙偽造支票交付羅玉花以│不符而退票。              │\n│    │五千四百│給付保險費，而行使偽造有價證│                          │\n│    │元      │券。                        │                          │\n├──┼────┼──────────────┼─────────────┤\n│ 三 │0000000 │癸○○於九十年十二月下旬至九│黃美於九十一年一月三日將該│                  │\n│    ├────┤十一年一月三日前某日，至黃美│紙支票提示，因發票人印章不│\n│    │二萬元  │經營之卡拉OK店消費，將該紙偽│符及壬○○終止契約結清帳戶│\n│    │        │造支票交付黃美以給付消費款項│而退票。                  │\n│    │        │，而行使偽造有價證券。      │                          │\n└──┴────┴──────────────┴─────────────┘\n 附表三：\n┌──┬────┬───────────┬────────────────┐\n│編號│ 時  間 │      地    點        │     行  為  態  樣             │\n│    │        ├───────────┤                                │\n│    │        │       被害人         │                                │\n├──┼────┼───────────┼────────────────┤\n│ 一 │九十一年│臺北市中正紀念堂大忠門│癸○○與王融春共同竊得發電機一台│\n│    │八月間某│內側（臺北市○○路上）│後，載往臺北市萬華地區變買，得款│\n│    │日晚間七├───────────┤由癸○○與王融春朋分花用。      │            │\n│    │時許    │真善美俱樂部          │                                │\n├──┼────┼───────────┼────────────────┤\n│ 二 │同右    │臺北市中正紀念堂大孝門│癸○○與王融春共同竊得發電機、放│\n│    │        │內                    │影機、擴音機各一臺後，載往臺北市│\n│    │        ├───────────┤萬華地區變買，得款由癸○○與王融│\n│    │        │長青歌友聯誼會        │春朋分花用。                    │\n├──┼────┼───────────┼────────────────┤\n│ 三 │九十一年│臺北市○○路六十二號  │癸○○與「獨眼」共同以翻越牆垣安│\n│    │十月間  │                      │全設備之方式，侵入中正國民小學廚│\n│    │        ├───────────┤房（侵入他人建築物部份未據告訴）│\n│    │        │臺北市立中正國民小學  │竊得鋁製鐵水溝蓋約二十餘個左右，│\n│    │        │                      │並將之變買予不知情之郭金田，得款│            │\n│    │        │                      │由癸○○與「獨眼」朋分花用。    │\n├──┼────┼───────────┼────────────────┤\n│ 四 │九十一年│臺北市○○路○段一一七│王融春持足對人之生命、身體、安全│\n│    │十二月三│號三樓「新創造實業股份│構成威脅，可供兇器使用之螺絲起子│\n│    │十日    │有限公司」、「新泰勢實│，攀爬鷹架自外牆破壞玻璃窗，逾越│\n│    │        │業股份有限公司」      │玻璃窗安全設備侵入該公司，癸○○│\n│    │        │                      │在外把風，竊得上開公司所有之彰化│\n│    │        │                      │銀行中山分行支票五十八張（支票號│\n│    │        │                      │碼CG0000000至CG0000000號）、臺北│\n│    │        ├───────────┤銀行松南分行支票二十二張（支票號│\n│    │        │辛○○、甲○○        │碼SN0000000至SN0000000號）、安泰│\n│    │        │                      │銀行農安分行支票三十六張（支票號│\n│    │        │                      │碼BF0000000號至BF0000000號）及新│\n│    │        │                      │創造實業股份有限公司暨負責人印章│\n│    │        │                      │共十一枚等物。                  │\n├──┼────┼───────────┼────────────────┤\n│ 五 │九十二年│臺北市○○區○○路二段│癸○○夥同「獨眼」侵入該址無人居│\n│    │一月十五│九十號一樓至四樓      │住之他人建築物，竊得鋁門窗及鋁門│\n│    │日      │                      │共計六十一片，並將之變賣得款二萬│\n│    │        ├───────────┤餘元朋分花用。                  │\n│    │        │誠信開發股份有限公司負│                                │\n│    │        │責人李正明            │                                │\n├──┼────┼───────────┼────────────────┤\n│ 六 │九十二年│臺北市○○○路一七一號│癸○○夥同「獨眼」攀爬牆垣逾越安│\n│    │一月間某│                      │全設備，侵入該址無人駐守之他人建│\n│    │日上午  │                      │築物（侵入他人建築物部份未據告訴│                  │\n│    │        │                      │），竊得鋁門窗共計二十餘個，並將│\n│    │        ├───────────┤之變賣予不知情之郭金田，得款三千│\n│    │        │臺灣菸酒公賣局汽車調度│元朋分花用。                    │\n│    │        │中心                  │                                │\n├──┼────┼───────────┼────────────────┤\n│七  │九十二年│臺北市○○○路○段二○│癸○○獨自攀爬牆垣安全設備侵入該│\n│    │一月間某│三巷二十四號之一      │屋（侵入住宅部份未據告訴），竊得│\n│    │日白天  ├───────────┤人民幣十元一張、五元一張、一元八│\n│    │        │乙○○                │張、五角五張一角五張，菲律賓幣一│                  │\n│    │        │                      │百元一張、馬克六十元三張、義大利│\n│    │        │                      │幣一萬一千元二張等物。          │\n└──┴────┴───────────┴────────────────┘\n附表四：\n┌──┬────┬──────────────┬─────────────┐\n│編號│支票號碼│  時間、地點及行為態樣      │     提示及退票情形       │\n│    ├────┤                            │                          │\n│    │ 面額   │                            │                          │\n├──┼────┼──────────────┼─────────────┤\n│ 一 │臺北銀行│癸○○自稱係「鴨霸」，於九十│方燕煌將該紙支票委託友人林│\n│    │0000000 │二年三月間將該紙蓋妥偽造之「│美紅提示，經林美紅於同年三│                    │\n│    │號      │新泰勢實業股份有限公司」及「│月間將支票存入銀行，因楊樹│\n│    ├────┤甲○○」印文且填妥票面金額之│錚業已掛失止付而退票。    │\n│    │三十六萬│偽造支票一紙交付方燕煌，作為│                          │\n│    │元      │委請方燕煌介紹大陸異性朋友作│                          │\n│    │        │為結婚對象之代價。          │                          │\n├──┼────┼──────────────┼─────────────┤\n│ 二 │臺北銀行│癸○○於九十二年三月十五日下│林祥童於同年三月中旬持該紙│\n│    │票號3522│午五時許，於臺北市○○街與昆│支票向林沛晴調借現金三萬元│\n│    │084號   │明街口，取出已蓋妥偽造之「統│，經林沛晴於同年月十八日提│\n│    ├────┤一超商股份有限公司」及「陳賢│示，因辛○○業已掛失止付而│\n│    │三萬元  │明」印文之該紙支票，請不知情│退票。                    │\n│    │        │之林祥童（綽號「水龍」）填妥│                          │\n│    │        │票面金額三萬元後，將該紙偽造│                          │\n│    │        │支票交付林祥童以清償借款，林│                          │\n│    │        │祥童因此陷於錯誤並退回癸○○│                          │\n│    │        │一萬元。                    │                          │\n│    │        │                            │                          │\n├──┼────┼──────────────┼─────────────┤\n│ 三 │臺北銀行│癸○○於九十二年一月三日左右│羅秀娥於同年一月間上旬某日│\n│    │票號3522│，至臺北市○○街二十八號二樓│，在新竹關西鎮十六張二五六│\n│    │080號   │綺夢園餐廳消費，將該紙蓋妥偽│號，將該紙支票交付其弟羅國│\n│    ├────┤造之「新泰勢實業股份有限公司│良，委由羅國良提示，因楊樹│\n│    │一萬元  │」及「甲○○」印文且填妥票面│錚業已掛失止付而退票。    │\n│    │        │金額之偽造支票一紙交付餐廳服│                          │\n│    │        │務生羅秀娥作為小費。        │                          │\n├──┼────┼──────────────┼─────────────┤\n│ 四 │臺北銀行│癸○○於九十二年四月十一日在│郭金田於同年月十五日提示該│\n│    │票號3522│臺北地區，將已蓋妥偽造之「統│紙支票，因辛○○業已掛失止│\n│    │092號   │一超商股份有限公司」及「陳賢│付而退票。                │\n│    ├────┤明」印文及填妥票面金額之該紙│                          │\n│    │一萬八千│偽造支票，交付郭金田以清償欠│                          │\n│    │元      │款。                        │                          │\n└──┴────┴──────────────┴─────────────┘\n附表五：臺北銀行松南分行支票號碼SN0000000號支票上偽造之「統一超商股\n份有限公司」及「陳賢明」印文各一枚。\n附表六：\n┌──┬────┬────┬─────────┬───┬───┬─────┐\n│編號│支票號碼│  時間  │  地      點      │提示人│面  額│  用  途  │\n├──┼────┼────┼─────────┼───┼───┼─────┤\n│一  │0000000 │八十九年│臺北市萬華區      │莊信義│二萬元│付款      │\n│    │        │七月十日│                  │      │      │          │\n├──┼────┼────┼─────────┼───┼───┼─────┤\n│二  │0000000 │不詳    │不詳              │施進謀│三萬六│不詳      │\n│    │        │        │                  │      │千元  │          │\n├──┼────┼────┼─────────┼───┼───┼─────┤\n│三  │0000000 │不詳    │不詳              │陳淑鈺│一百零│支付保險費│\n│    │        │        │                  │      │一萬四│          │\n│    │        │        │                  │      │千七百│          │\n│    │        │        │                  │      │五十  │          │\n├──┼────┼────┼─────────┼───┼───┼─────┤\n│四  │0000000 │九十年十│臺北火車站前      │陳淑鈺│一百七│向陳淑鈺購│\n│    │        │二月    │                  │      │十萬  │買房屋    │\n└──┴────┴────┴─────────┴───┴───┴─────┘\n",
  "structure": {
    "main": "原判決撤銷。\n癸○○共同連續意圖供行使之用，而偽造有價證券，累犯，處有期徒刑肆年。\n如附表一、附表二、附表四各編號所示偽造之支票，如附表一編號三所示偽造之「陳\n賢明」署押，附表一編號七所示偽造之「陳賢明」署押及印文，如附表五所示偽造之\n「統一超商股份有限公司」及「陳賢明」印文，及偽造之「新泰勢實業股份有限公司\n」、「統一超商股份有限公司」、「甲○○」及「陳賢明」印章各一枚均沒收。",
    "fact": "一、癸○○（綽號鴨霸）前因違反妨害兵役治罪條例案件，於民國八十年九月二十四\n    日經臺灣臺南地方法院以八十年訴字第九九二號判處有期徒刑八月，褫奪公權二\n    年確定；又因偽造有價證券等案件，於八十一年一月七日經臺灣臺南地方法院以\n    八十年易字第一八四六號判處有期徒刑五年確定，二案定其應執行刑為有期徒刑\n    五年四月，合併執行於八十三年三月二十四日假釋出監，嗣經撤銷假釋並發布通\n    緝，於八十五年五月二十八日緝獲入監執行殘刑，迄八十七年十二月二日執行完\n    畢。復因違反妨害兵役治罪條例案件，於八十四年八月二十八日年經臺灣臺南地\n    方法院以八十年訴字第八○九號判處有期徒刑八月，褫奪公權二年，八十五年一\n    月十一日經臺灣高等法院臺南分院以八十四年上訴字第一九五五號駁回上訴而確\n    定；再因詐欺案件，於八十五年十月十一日經臺灣桃園地方法院以八十五年易字\n    第三八二六號判處有期徒刑八月，八十六年六月十七日經本院以八十六年上易字\n    第二三八六號駁回上訴而確定，二案定其應執行刑為有期徒刑一年二月，合併執\n    行於八十九年二月二日執行完畢。\n二、癸○○分別與真實年籍不詳自稱「陳啟聰」之成年男子（未據起訴）、王融春（\n    未據起訴）及真實年籍不詳綽號「獨眼」之成年男子黃國田（未據起訴）共同基\n    於意圖為自己不法所有之概括犯意聯絡，自八十九年六月間起至九十二年四月間\n    止，為左列犯行：\n（一）癸○○與陳啟聰共同基於意圖為自己不法所有之概括犯意，於八十九年六月下\n      旬某日白天，破壞臺北市○○區○○路一段一四四號三樓麗真行書店鐵門後（\n      毀損部分未據告訴），侵入該店竊得戊○○所有以華南商業銀行懷生分行為付\n      款人、支票號碼第0000000號至0000000號空白支票共計三十九\n      張、佳能牌相機一台（侵入他人建築物部分未據告訴）。其二人復共同基於意\n      圖供行使之用，而偽造有價證券之概括犯意聯絡，自八十九年六月間某日起至\n      同年十二月十七日止，推由陳啟聰於不詳時地利用不知情之刻印人員偽刻「統\n      一超商股份有限公司」及「陳賢明」印章各一枚後，蓋用該偽造印章於上開竊\n      得之空白支票發票人欄而偽造印文，並填妥癸○○指定之票面金額、發票日期\n      ，偽造支票完成後即交由癸○○持向周春蘭等人行使，作為付款或借款之擔保\n      ，而行使偽造有價證券，癸○○並冒稱係「陳賢明」與人訂立房屋租賃契約而\n      偽造私文書並行使之、投保而偽造要保書並行使之或至餐廳消費（詳細支票號\n      碼、票面金額、行為態樣、持票人提示及退票情形詳如附表一所示），致周春\n      蘭等人信以為真，陷於錯誤，於交付等價之財物、服務或金錢後，提示前開支\n      票，因該等支票業經戊○○掛失止付而均遭退票。\n（二）癸○○明知如附表二所示由王融春（經檢察官另案偵辦）持有已蓋妥發票人壬\n      ○○印章，並填載發票日與金額之付款人為美國運通銀行臺北分行、支票號碼\n      0000000號、0000000號、0000000號等三紙支票均為來\n      路不明之贓物（該三紙支票為壬○○所有，於九十年十二月二十四日在臺北市\n      ○○○路一段六號失竊，失竊時為空白支票），而係由不詳之人偽造之有價證\n      券，竟仍意圖供行使之用，於九十年十二月下旬某日，在臺北市○○路加以收\n      集，並承前行使偽造有價證券之概括犯意，自九十年十二月下旬某日起至九十\n      一年一月上旬某日止，冒稱係「壬○○」分別持向林君子等人行使，以為付款\n      或支付保險費（詳細支票號碼、票面金額、行為態樣、持票人提示及退票情形\n      詳如附表二所示），致羅玉花等人信以為真，陷於錯誤，於交付等價之財物或\n      服務後，提示前開支票，因該等支票業經壬○○掛失止付而均遭退票。\n（三）癸○○獨自或分別與王融春、真實年籍不詳綽號「獨眼」之成年男子黃國田，\n      共同基於意圖為自己不法所有之概括犯意聯絡，自九十一年八月間某日起至九\n      十二年一月間某日止，在臺北市中正紀念堂等地，以徒手或持所有人不明，以\n      金屬製成，質地堅硬，客觀上足對人之生命、身體、安全構成威脅，可供兇器\n      使用之螺絲起子，破壞玻璃窗後逾越玻璃窗安全設備侵入他人建築物（毀損及\n      侵入他人建築物部分未據告訴），或以攀爬牆垣逾越安全設備侵入他人建築物\n      （侵入他人建築物部分未據告訴）之方式，竊得如附表三所示之物（詳細時間\n      、地點及行為態樣詳如附表三所示），並將之變賣得款與王融春、「獨眼」朋\n      分花用。癸○○與王融春復共同基於意圖供行使之用，而偽造有價證券之概括\n      犯意聯絡，推由王融春於不詳時間，在王融春位於臺北縣土城市○○路住處，\n      蓋用前開偽造之「統一超商股份有限公司」及「陳賢明」印章，或推由王融春\n      另於不詳時地利用不知情之刻印人員偽刻「新泰勢實業股份有限公司」及「甲\n      ○○」印章各一枚後，蓋用該偽造印章於所竊得如附表三編號四所示之空白支\n      票發票人欄而偽造印文，並填妥癸○○指定之票面金額、發票日期，偽造支票\n      完成後即交由癸○○持向方燕煌等人行使，作為贈與、付款或借款之擔保，而\n      行使偽造有價證券（詳細支票號碼、票面金額、行為態樣、持票人提示及退票\n      情形詳如附表四所示），致方燕煌等人信以為真，陷於錯誤，於交付等價之財\n      物、服務或金錢後，提示前開支票，因該等支票業經辛○○、甲○○掛失止付\n      而均遭退票。\n三、癸○○與王融春共同基於偽造印文之犯意聯絡，推由王融春於不詳時地蓋用上開\n    「統一超商股份有限公司」及「陳賢明」印章於前開竊取之臺北銀行松南分行支\n    票號碼SN0000000號支票發票人欄，而偽造印文各一枚，發票日及票面金\n    額均未填載，尚未完成發票行為，該紙支票由癸○○持有，嗣癸○○於九十二年\n    四月二十二日下午四時許，在臺北市○○○路與八德路口，經警查獲，並當場在\n    其身上扣得人民幣十元一張、五元一張、一元八張、五角五張一角五張，菲律賓\n    幣一百元一張、馬克六十元三張、義大利幣一萬一千元二張為及上開未完成發票\n    行為之支票一張。\n四、案經臺北市政府警察局萬華分局、臺北市政府警察局中山分局報告臺灣臺北地方\n    法院檢察署，及宜蘭縣警察局礁溪分局報告臺灣宜蘭地方法院檢察署呈請臺灣高\n    等法院檢察署令轉臺灣臺北地方法院檢察署檢察官偵查起訴，及臺北市政府警察\n    局萬華分局報告臺灣臺北地方法院檢察署移送併案審理。",
    "reason": "一、被告癸○○於警詢、偵查及原審法院審理時，對於右揭犯罪事實，除附表一編號\n    十五、二十部分外，餘均坦承不諱，於原審另辯稱：對於是否將附表一編號十五\n    、二十所示之支票交付李呈輝、陳秀敏，其無印象；附表三編號四所示之地點係\n    王融春侵入竊盜，其在外把風，沒有進入；其係由大門或後門進入附表三編號三\n    、編號六、編號七所示之地點竊取財物，並非以爬牆方式進入云云。\n二、經查：\n（一）右揭犯罪事實二(一)部分之犯行，除附表一編號十五、二十部分外，其餘業據被\n      告於警詢、偵查及原審審理時供承不諱，復經證人即被害人戊○○、周春蘭、\n      許秀丹、廖梅月、何光榮、林賴阿扁、劉邱嬌英、謝榮輝、呂素玲分別於警詢\n      時指述綦詳（萬華分局刑事偵查卷宗第五頁、第十頁、第十七頁、第十九頁、\n      第二十一頁、第二十三頁、第三十頁、第三十二頁、第五十一頁、第五十七頁\n      、第五十九頁、第六十二頁至第六十五頁），且據證人吳秋薇、林秀美、張永\n      泰、羅福順、陳建勳分別於警詢時證述明確（萬華分局刑事偵查卷宗第八頁、\n      第四十頁、第四十一頁、第五十三頁，八十九年度偵字第二二七五○號第十四\n      頁、第四十六頁），並有臺北市票據交換所退票理由單影本十八紙（見萬華分\n      局刑事偵查卷宗第十三頁、第八十一頁、第八十六頁、第九十一頁、第九十九\n      頁、第一○四頁、第一○六頁、第一○七頁、第一一八頁、第一二六頁、第一\n      三○頁、第一三四頁、第一三七頁、第一四○頁，八十九年度偵字第二二七五\n      ○號第三十三頁、第五十三頁、第六十一頁）、戊○○票據掛失止付通知書及\n      遺失票據申報書影本各一紙（見萬華分局刑事偵查卷宗第八十九頁）、掛失止\n      付票據提示人資料調查表影本十八紙（見萬華分局刑事偵查卷宗第十四頁、第\n      二十九頁、第八十四頁、第八十七頁、第九十四頁、第九十六頁、第一○一頁\n      、第一一○頁、第一一一頁、第一一五頁、第一二七頁、第一三一頁、第一三\n      二頁、第一三五頁、第一三八頁，八十九年度偵字第二二七五○號第十九頁、\n      第三十五頁、第五十一頁）、支票影本十九紙（見萬華分局刑事偵查卷宗第二\n      十五頁、第二十八頁、第三十四頁、第五十五頁、第八十五頁、第九十頁、第\n      九十五頁、第一○○頁、第一○五頁、第一一三頁至第一一四頁、第一二四頁\n      、第一三○頁、第一三三頁、第一三六頁、第一三九頁，八十九年度偵字第二\n      二七五○號第三十四頁、第五十二頁、第六十二頁）、國泰人壽保險股份有限\n      公司人身保險要保書影本一件（見萬華分局刑事偵查卷宗第二十七頁）、房屋\n      租賃契約書影本一件（見萬華分局刑事偵查卷宗第三十五頁）在卷可憑，被告\n      此部份任意性自白與事實相符，堪以信實。其次，如附表一編號十五部分所示\n      犯罪事實，業據證人李呈輝於警詢時證稱：華南銀行支票號碼第000000\n      0號、面額十三萬五千元之支票，係八十九年九月二十二日左右在伊臺北市○\n      ○區○○街二十三萬二○五號之三（二樓）住處，其向友人陳賢明借款，陳賢\n      明便拿出該紙面額均已填妥之支票借其使用，分局出示之癸○○照片就是拿該\n      張支票給伊之朋友陳賢明，其於八十年九月二十三日交付黃玉韶以清償債款等\n      語甚詳（見八十九年度偵字第二二七五○號第十六頁）。又如附表一編號二十\n      部分所示犯罪事實，業據證人陳秀敏於警詢時證稱：其先於八十九年十二月十\n      一日在臺北市○○路第三十五支郵局提示華南銀行支票號碼第0000000\n      號、面額二十六萬三千元之支票，後於八十九年十二月十八日在同郵局提示華\n      南銀行支票號碼第0000000號、面額八千六百元支票，該等支票均遭退\n      票。該張支票係綽號「鴨霸」之男性友人於八十九年十二月三日在臺北市二二\n      八公園內交給伊，請其幫忙提示兌現。分局所提示之癸○○照片就是提供該紙\n      支票、綽號鴨霸的男子等語明確（見八十九年度偵字第二二七五○號第二十九\n      頁、第三十九頁）。按證人李呈輝及陳秀敏均為被告之友人，其等指認被告即\n      係持交如附表一編號十五及二十所示之偽造支票予其等之人，應無誤認之可能\n      ；且被告將如附表一編號十五所示之偽造支票交付證人李呈輝係為借款予李呈\n      輝，被告將如附表一編號二十所示之偽造支票交付證人陳秀敏係為委託陳秀敏\n      提示支票，則被告與證人李呈輝及陳秀敏並無利害對立之情形，是證人李呈輝\n      、陳秀敏應無故意設詞誣攀被告之理；再證人李呈輝、陳秀敏於警詢筆錄製作\n      完成，經閱覽後，均緊接於筆錄之末行確認筆錄內容無訛，從而證人李呈輝、\n      陳秀敏於警詢時所為證詞，應堪採信，是被告辯稱：對於是否將附表一編號十\n      五、二十所示之支票交付李呈輝、陳秀敏，其無印象云云，諉不足採。此外，\n      證人李呈輝於八十九年十二月二十三日將該紙支票交付黃玉韶以清償欠款，經\n      黃玉韶於翌日（二十四日）將支票委由黃惠琪提示，黃惠琪於同年月二十五日\n      提示，因被害人戊○○業已掛失止付而退票等情，業經證人黃玉韶、黃惠琪於\n      警詢時證述詳確（見八十九年度偵字第二二七五○號第十四頁、第十五頁），\n      復有掛失止付票據提示人資料調查表影本一紙（見萬華分局刑事偵查卷宗第十\n      九頁）在卷可佐。綜上，被告右揭犯罪事實二(一)部分之犯行，堪以認定。\n（二）右揭犯罪事實二(二)部分之犯行，業據被告於警詢、偵查及原審審理時坦承不諱\n      ，核與證人即被害人壬○○、羅玉花、黃美於警詢時指訴之情節（見宜蘭縣警\n      察局礁溪分局刑案偵查卷宗第一頁至第三頁、第四頁、第六頁）及證人林君子\n      於警詢時證述之情節（見宜蘭縣警察局礁溪分局刑案偵查卷宗第八頁，臺灣宜\n      蘭地方法院檢察署九十一年度偵字第一四七○號第二頁）相符，復有上開付款\n      人為美國運通銀行臺北分行之支票影本二紙（臺灣宜蘭地方法院檢察署九十一\n      年度偵字第一四七○號第八頁、第九頁）、臺北市票據交換所退票理由單影本\n      三紙（臺灣宜蘭地方法院檢察署九十一年度偵字第一四七○號第六頁、第七頁\n      ）及壬○○票據掛失止付通知書影本三紙（臺灣宜蘭地方法院檢察署九十一年\n      度偵字第一四七○號第十頁至第十二頁）存卷可稽，被告此部份任意性自白與\n      事實相符，堪信為真。\n（三）右揭犯罪事實二(三)部分之犯行，被告除辯稱：其係由大門或後門進入附表三編\n      號三、編號六、編號七所示之地點竊取財物，並非以爬牆方式進入；附表三編\n      號四所示之地點係王融春侵入竊盜，其在外把風，沒有進入云云外，餘業據被\n      告於警詢、偵查及原審審理時坦認不諱，核與證人即被害人真善美俱樂部總管\n      黃鬧呈、長青歌友聯誼會常務幹事丁○○、新創造實業股份有限公司負責人辛\n      ○○、新泰勢實業股份有限公司負責人甲○○、誠信開發股份有限公司董事長\n      特別助理己○○於警詢時指述之情節（見九十二年度偵字第一二五四一號偵查\n      卷第九頁、第十二頁、第十三頁，九十二年度偵字第一０四五一號偵查卷第二\n      十頁、第二十一頁），及證人方燕煌、林美紅、羅秀娥、羅國良、郭金田於警\n      詢時證述之情節一致（見九十二年度偵字第一０四五一號偵查卷第二十三頁至\n      第二十四、第三十二頁至第三十五頁、第三十八頁、第三十九頁、第二三七頁\n      反面），並有現場照片十八幀（見九十二年度偵字第一二五四一號偵查卷第二\n      十四頁至第三十三頁）、支票影本三紙（見九十二年度偵字第一０四五一號偵\n      查卷第八十一頁、第八十六頁至第八十七頁、第一四一頁）、臺北市票據交換\n      所退票理由單影本三紙（見九十二年度偵字第一０四五一號偵查卷第八十頁、\n      第八十五頁、第一四○頁）、新創造實業股份有限公司及新泰勢實業股份有限\n      公司票據掛失止付通知書及遺失票據申報書影本各一紙（見九十二年度偵字第\n      一０四五一號偵查卷第八十三頁、第八十四頁、第一一一頁、第一一二頁）、\n      掛失止付票據提示人資料調查表影本三紙（見九十二年度偵字第一０四五一號\n      偵查卷第八十二頁、第八十八頁、第一四二頁）在卷可佐，被告此部份任意性\n      自白與事實相符，堪可採信。又被告係以爬牆逾越安全設備之方式侵入附表三\n      編號三、編號六、編號七所示之地點竊取財物之事實，業據被告於警詢時供承\n      ：其與綽號「獨眼」之中年男子一起爬牆進入臺北市○○街六十二號中正國民\n      小學廚房餐廳內，竊取鋁製水溝蓋約二十餘個，拿去賣給郭金田。其於九十二\n      年一月間上午與「獨眼」爬入臺北市○○○路一七一號臺灣省菸酒公賣局汽車\n      調度中心竊取鋁門窗二十餘個，，拿去賣給郭金田，共得三千元。其於九十二\n      年一月間自己爬牆進入臺北市○○○路○段二○三巷二十四號之一屋內，竊取\n      人民幣、外幣等財物等語不諱（見九十二年度偵字第一０四五一號偵查卷第十\n      一頁），核與證人即臺北市立中正國民小學總務處主任子○○於警詢時證稱：\n      九十一年十月間本校（臺北市○○街六十二號）廚房地板失竊鋁製鐵水溝蓋大\n      約二十個至三十個左右，小偷是爬牆進來等語（見九十二年度偵字第一０四五\n      一號偵查卷第二十二頁），及被害人乙○○於警詢時指稱：其臺北市○○○路\n      ○段二○三巷二十四號之一住處遭人竊取人民幣十元一張、五元一張、一元八\n      張、五角五張一角五張，菲律賓幣一百元一張、馬克六十元三張、義大利幣一\n      萬一千元二張等物，歹徒是從外牆侵入破壞內門進入行竊等情相符（見九十二\n      年度偵字第二○五四七號偵查卷第四頁），復參以證人即國有財產局改良利用\n      組科長庚○○於警詢時證稱：其所管理的臺北市○○○路一七一號臺灣菸酒公\n      賣局汽車調度中心於九十二年一月間遭竊取鋁門窗二十餘個，該調度中心平日\n      有封鎖大門等語（見九十二年度偵字第一二五四一號偵查卷第十一頁），足見\n      被告係以攀爬牆垣之方式進入原本大門封鎖之臺灣菸酒公賣局汽車調度中心，\n      此外並有中正國民小學、臺灣菸酒公賣局汽車調度中心及被害人乙○○上址住\n      處之現場照片十幀在卷可稽（見九十二年度偵字第一二五四一號偵查卷第二十\n      五頁至第第二十六頁、第二十九頁至第三十一頁），足見被告確係以爬牆逾越\n      安全設備之方式侵入附表三編號三、編號六、編號七所示之地點竊取財物，是\n      被告辯稱：其係由大門或後門進入附表三編號三、編號六、編號七所示之地點\n      竊取財物，並非以爬牆方式進入云云，不足採信。再者，被告與王融春至臺北\n      市○○路○段一一七號三樓新創造實業股份有限公司、新泰勢實業股份有限公\n      司竊取財物時，係推由王融春持螺絲起子，攀爬鷹架自外牆逾越玻璃窗安全設\n      備侵入該公司，癸○○在外等候把風等情，業據被告於原審調查及審理時供承\n      在卷（見原審九十二年六月十三日訊問筆錄、九十二年十一月四日審判筆錄）\n      ，核與被害人辛○○於警詢時證稱：九十一年十二月三十日早上九時，發現其\n      公司陽臺窗戶遭破壞，有不詳歹徒侵入辦公室內竊取公司所有彰化銀行中山分\n      行支票五十八張（票號0000000至0000000號）、臺北銀行松南\n      分行支票二十二張、安泰銀行農安分行三十六張（票號0000000至00\n      00000號）及新創造實業股份有限公司公司章及負責人章等共十一枚財物\n      後逃逸等語（見九十二年度偵字第一○四五一號偵查卷第二十頁），及被害人\n      甲○○於警詢時證稱：公司會計於九十一年十二月三十日上午九時許發現公司\n      遭不詳歹徒侵入竊取彰化銀行中山北路分行第0000000至000000\n      0號空白支票共五十八張，歹徒趁公司樓下餐廳裝潢搭設帆布鷹架，自外牆破\n      壞公司玻璃窗後侵入，損失除支票本外，尚有公司大小章等物等語（九十二年\n      度偵字第一○四五一號偵查卷第二十一頁）大致相符，則被告既與王融春同謀\n      由王融春下手行竊，其並於王融春侵入新創造實業股份有限公司、新泰勢實業\n      股份有限公司竊盜之際，在樓下監看把風，其與王融春二人即有共同竊盜之犯\n      意聯絡與行為之分擔，從而被告辯稱附表三編號四所示之地點係王融春侵入竊\n      盜，其在外把風，沒有進入等情，自不足以卸免被告之刑責。至被告於原審聲\n      請傳喚郭金田，以證明其未向郭金田借款，惟此待證事實與本案構成要件事實\n      並無關聯性，核無調查之必要，附此敘明。\n（四）右揭犯罪事實三部份，經被告於警詢、偵查及原審審理時供明在卷，復有人民\n      幣十元一張、五元一張、一元八張、五角五張一角五張，菲律賓幣一百元一張\n      、馬克六十元三張、義大利幣一萬一千元二張、臺北銀行松南分行支票號碼SN\n      0000000號支票一張扣案可資佐證（見九十二年度偵字第一０四五一號\n      偵查卷第十三頁至第十五頁），堪以認定。\n（五）綜右所述，本件事證明確，被告右揭犯行均堪認定，應依法論科。\n三、按行使偽造有價證券以使人交付財物，倘所交付者即係該證券本身票面價值之對\n    價，因其自身原即含有詐欺性質，自不另論以詐欺罪。但如以偽造之有價證券供\n    作擔保或作為新債清償而借款，則其借款之行為，乃行使有價證券以外之另一行\n    為，其間有方法結果關係，應論以詐欺罪之牽連犯。次按刑法第三百二十一條第\n    一項第三款之攜帶兇器竊盜罪，係以行為人攜帶兇器竊盜為其加重條件，此所謂\n    兇器，其種類並無限制，凡客觀上足對人之生命、身體、安全構成威脅，具有危\n    險性之兇器均屬之，且祇須行竊時攜帶此種具有危險性之兇器為已足，並不以攜\n    帶之初有行兇之意圖為必要。螺絲起子為足以殺傷人生命、身體之器械，顯為具\n    有危險性之兇器（最高法院七十九年臺上字第五二五三號判例意旨參照）。核被\n    告所為：就犯罪事實二(一)部分，係犯刑法第二百零一條第一項偽造有價證券罪、\n    第三百三十九條第一項詐欺取財罪、第三百二十一條第一項第二款之毀越門扇竊\n    盜罪、第二百十六條、第二百十條行使偽造私文書罪；就犯罪事實二(二)部分，係\n    犯第三百四十九條第一項收受贓物罪、第二百零一條第二項行使偽造有價證券罪\n    ；就犯罪事實二(三)部分，係犯刑法第三百二十條第一項普通竊盜罪、第三百二十\n    一條第一項第二款逾越安全設備竊盜罪、同條項第三款、第二款攜帶兇器、逾越\n    安全設備竊盜罪、第二百零一條第一項偽造有價證券罪。按意圖供行使之用而收\n    集偽造之有價證券後復持以行使，其收集之低度行為應為行使之高度行為所吸收\n    ，又意圖供行使之用，而偽造有價證券後，復持以行使，其行使之低度行為，則\n    為偽造之高度行為所吸收，故不另論罪。被告前開偽造有價證券進而行使，及收\n    集有價證券後進而行使，其行使及偽造均有多次犯行，犯構成要件相同之罪名，\n    顯係基於概括犯意為之，有連續犯之適用，故收集行為為行使行為所吸收，連續\n    行使又為連續偽造所吸收，均不另論收集及行使偽造有價證券罪。而偽造「統一\n    超商股份有限公司」、「陳賢明」、「新泰勢實業股份有限公司」、「甲○○」\n    印章及其印文係偽造有價證券之部分行為，均不另論罪。就犯罪事實三部分（即\n    癸○○與王融春共同基於偽造印文之犯意聯絡，推由王融春於不詳時地，在臺北\n    銀行松南分行支票號碼SN0000000號支票上蓋用上開「統一超商股份有限\n    公司」及「陳賢明」印章於支票發票人欄而偽造印文各一枚，發票日及票面金額\n    未填載，尚未完成發票行為），其偽造印文行為，因與前開為偽造有價證券罪所\n    吸收之偽造印文行為，有連續犯之關係，故亦應不另論罪。被告前後多次偽造有\n    價證券、詐欺取財、普通竊盜、加重竊盜、行使偽造私文書之犯行，時間緊接，\n    手段相似，各觸犯構成要件相同之罪名，顯均係基於概括犯意為之，應各依連續\n    犯規定論以一偽造有價證券罪、詐欺取財罪、加重竊盜罪、行使偽造私文書罪，\n    並均加重其刑。被告所犯連續偽造有價證券罪、連續詐欺取財罪、連續行使偽造\n    私文書罪、收受贓物罪、連續攜帶兇器逾越安全設備竊盜罪間，分別有方法、結\n    果之牽連關係，應從一重之偽造有價證券罪處斷。被告推由陳啟聰、王融春利用\n    不知情之刻印人員偽刻「統一超商股份有限公司」、「陳賢明」、「新泰勢實業\n    股份有限公司」、「甲○○」等印章，及利用不知情之許秀丹填寫票面金額及在\n    要保書上偽造陳賢明署押，及利用不知情之林祥童在附表四編號二所示之支票上\n    偽填票面金額，均為間接正犯。被告利用不知情之許秀丹在要保書上偽造陳賢明\n    署押，及推由陳啟聰在房屋租賃契約書上偽造陳賢明署押及印文各一枚，該偽造\n    署押、印文行為係偽造該私文書之部分行為，其偽造私文書後復持以行使之低度\n    行為應為行使之高度行為所吸收，均不另論罪。被告與陳啟聰、王融春、綽號「\n    獨眼」之黃國田間，分別就共同實施之部分具有犯意聯絡及行為分擔，應分別論\n    以共同正犯。起訴書雖未敘及被告逾越安全設備竊盜、攜帶兇器竊盜、收集偽造\n    有價證券及行使偽造私文書部分犯行，及附表三編號七所示之竊盜犯行，惟該部\n    分與經起訴之其他部分分別有吸收關係與牽連犯及連續犯之裁判上一罪關係，為\n    起訴效力所及，自應併予審理。被告前因違反妨害兵役治罪條例案件，於八十年\n    九月二十四日經臺灣臺南地方法院以八十年訴字第九九二號判處有期徒刑八月，\n    褫奪公權二年確定；又因偽造有價證券等案件，於八十一年一月七日經臺灣臺南\n    地方法院以八十年易字第一八四六號判處有期徒刑五年確定，二案定其應執行刑\n    為有期徒刑五年四月，合併執行於八十三年三月二十四日假釋出監，嗣經撤銷假\n    釋並發布通緝，於八十五年五月二十八日緝獲入監執行殘刑，迄八十七年十二月\n    二日執行完畢。復因違反妨害兵役治罪條例案件，於八十四年八月二十八日年經\n    臺灣臺南地方法院以八十年訴字第八○九號判處有期徒刑八月，褫奪公權二年，\n    八十五年一月十一日經臺灣高等法院臺南分院以八十四年上訴字第一九五五號駁\n    回上訴而確定；再因詐欺案件，於八十五年十月十一日經臺灣桃園地方法院以八\n    十五年易字第三八二六號判處有期徒刑八月，八十六年六月十七日經本院以八十\n    六年上易字第二三八六號駁回上訴而確定，二案定其應執行刑為有期徒刑一年二\n    月，合併執行於八十九年二月二日執行完畢，有本院被告全國前案紀錄表一件在\n    卷可按，其於五年內再犯本件最重本刑為有期徒刑以上之罪，為累犯，應依刑法\n    第四十七條規定，遞加重其刑。\n四、公訴意旨另以：被告癸○○竊得戊○○所有以華南商業銀行懷生分行為發票人、\n    票號第0000000號至0000000號空白支票共計三十九張後，並意圖\n    供行使之用，於不詳時地利用不知情之刻印人員偽刻「統一超商股份有限公司」\n    及「陳賢明」印章各一枚，蓋用該偽造印章於附表六各編號所示之支票，持向附\n    表六所示之人行使，因認被告此部份行為涉犯刑法第二百零一條第二項、第一項\n    偽造有價證券及行使偽造有價證券罪嫌、第三百三十九條第一項詐欺罪嫌等語。\n    本件公訴人認被告涉有上開偽造有價證券、行使偽造有價證券及詐欺取財罪嫌，\n    係以證人莊信義、陳淑鈺於警詢之證詞，及如附表六所示之支票、退票理由單、\n    掛失止付票據提示人資料調查表等件影本，資為論據。被告則否認有右揭偽造有\n    價證券、行使偽造有價證券及詐欺取財犯行，於原審辯稱：其不認識莊信義、施\n    進謀及陳淑鈺，並未將支票交付該三人等語。惟經查：\n（一）證人莊信義於警詢時雖指認警局所提示被告之照片，即係於八十九年七月十日\n      左右，在萬華阿公店餐廳自稱謝先生，並持如附表六編號一所示之支票給付餐\n      飲費之人（見臺北市政府警察局萬華分局刑案偵查卷宗第四十五頁），然證人\n      莊信義於原審調查時結證稱：其與張永泰在八十九年七月間有去萬華阿公店餐\n      廳吃飯，當時還有一名男子，長的跟癸○○有點像又有點不像，張永泰介紹是\n      他的朋友姓謝，但是叫什麼名字其不記得。在分局時警察有拿癸○○照片讓伊\n      指認，其沒有認出來是否為張永泰之朋友，只是說有點像等語（見原審九十二\n      年八月十八日訊問筆錄），則證人莊信義於警詢及原審調查時所為證詞顯有出\n      入，且其於原審調查時未能當庭指認被告是否為持如附表六編號一所示之支票\n      給付餐飲費之人，從而被告是否確於右揭時、地行使如附表六編號一所示之支\n      票給付餐飲費，即非無疑。\n（二）證人陳淑鈺於警詢時證稱：其為保險業務員，於九十年十二月初在臺北市火車\n      站前，其向一位陌生人拉保險，這位陌生人當場答應投保一百萬元且要購買其\n      位於臺北縣板橋市○○路之房屋，並交付付表六編號三、編號四所示之支票以\n      為支付，當時該陌生人有留下姓名為癸○○及年籍、地址等資料等語（見九十\n      年度偵字第八一三一號偵查卷第十九頁、第二十一頁）。惟證人陳淑鈺於警詢\n      時並未指認交付其支票之「癸○○」之年紀及形貌，且參以該名自稱係「癸○\n      ○」者在與證人陳淑鈺所簽訂之同意書上簽署「癸○○」三字字跡之筆順、筆\n      劃，核與本案被告於原審訊問及審判筆錄所為署名之筆順、筆劃迥然不同，此\n      有同意書、新光人壽保險股份有限公司要保書影本各一件、原審訊問及審判筆\n      錄在卷可參（見九十年度偵字第八一三一號偵查卷第二十三頁、第五十三頁至\n      第五十四頁，原審歷次訊問筆錄及九十二年九月十九日、十月三日、十一月四\n      日審判筆錄），是單憑證人陳淑鈺於警詢中之證詞，尚不足以認定交付證人陳\n      淑鈺上開支票之人即係本案被告。\n（三）查附表六編號二所示之提示人施進謀未曾於警詢及偵查中陳述，經原審多次傳\n      喚、拘提施進謀亦始終未到庭證述，是由附表六編號二所示支票之影本及掛失\n      止付票據提示人資料調查表影本（見八十九年度偵字第二二七五○號偵查卷第\n      二十二頁至第二十三頁），至多僅足認定施進謀提示該紙支票後，因被害人戊\n      ○○掛失止付而退票之事實，尚難據為認定被告有偽造該紙支票並持向施進謀\n      行使等行為之積極證據。\n（四）被告與陳啟聰共同竊取戊○○右揭支票後係朋分使用，則如附表六各編號所示\n      之支票，究係陳啟聰取用、陳啟聰交付他人使用、抑或被告使用，事證未明，\n      尚難認定如附表六各編號所示之支票係被告所偽造並持以行使。\n（五）被告此部份犯行，除被害人莊信義、陳淑鈺於警詢之指訴外，並無其他積極證\n      據足資佐證，而被害人莊信義、陳淑鈺於警詢之指訴是否與事實相符，尚未達\n      通常一般之人均不致有所懷疑，而得確信其為真實之程度，此外，復查無其他\n      積極證據足認被告確有公訴人指訴之右揭偽造如附表六所示之有價證券及行使\n      該等偽造有價證券、詐欺取財之犯行，被告此部份罪嫌即有未足，惟公訴人認\n      此部分與前開論罪科刑部分有連續犯之裁判上一罪關係，爰不另為無罪之諭知\n      。\n五、原審對被告論罪科刑，固非無見，惟查被告所為事實二(一)部分之竊盜行為，係破\n    壞麗真行書店鐵門而為之，應已構成刑法第三百二十一條第一項第二款之毀越門\n    扇竊盜罪，原判決僅論以普通竊盜罪；又事實二(三)之附表三編號四部分之竊盜行\n    為，已構成刑法第三百二十一條第一項第二款、第三款之攜帶兇器逾越安全設備\n    竊盜罪，原判決僅論以同條項第三款之攜帶兇器竊盜罪。另查被告偽造私文書進\n    而行使之犯行，計有如附表一編號三及編號七共二次，原判決未依連續犯論究，\n    且對是否足生損害於他人亦未予認定，均有未合。被告上訴，未具理由，辯護人\n    為被告辯解，請求從輕量刑，雖非有理由，惟原判決既有可議，自應由本院撤銷\n    改判。爰審酌被告有多項前科，於前案甫執行完畢，詎不知悛悔，再犯本案，及\n    其犯罪之動機、目的、手段，犯罪之次數繁多，因而所致生之危害非輕，犯罪所\n    得之利益及犯罪後態度等一切情狀，仍量處如原審所處之刑如主文所示，如附表\n    一、附表二、附表四各編號所示偽造之支票、被告利用許秀丹於如附表一編號三\n    所示要保書上偽造之「陳賢明」署押共二枚及推由陳啟聰在同附表編號七所示之\n    契約書偽造「陳賢明」署押及印文各一枚、如附表五所示偽造之印文，及偽造之\n    「新泰勢實業股份有限公司」、「統一超商股份有限公司」、「甲○○」及「陳\n    賢明」印章各一枚，均應分別依刑法第二百零五條、第二百十九條之規定，不問\n    屬於犯人與否，均予以宣告沒收。至附表一編號三所示偽造之要保書及編號七所\n    示偽造之契約書，已經被告分別交付證人廖梅月繳回國泰人壽保險公司，及交付\n    何光榮，均已非被告所有，爰不為沒收之諭知。\n六、移送併案審理意旨略以（九十三年度偵字第二八七七號、九十二年度偵字第一四\n    五三八號）：被告癸○○與王融春於附表三編號四所示時、地竊得該編號所示之\n    支票後，將其中支票號碼CG0000000號支票蓋上辛○○印章後，由王融春\n    持向官秀琴充為付款之用，因認被告癸○○此部份行為涉犯刑法第二百零一條第\n    二項、第一項偽造有價證券及行使偽造有價證券、第三百三十九條第一項詐欺取\n    財罪嫌等語。惟查，證人官秀勤於警詢時證稱：該紙支票係王融春於九十二年三\n    月初，在臺北市○○街二十八號綺夢園餐廳所交付，作為償還在餐廳消費之欠款\n    ，分局提供王融春之照片即係交付支票之人等語（見九十二年度偵字第一四五三\n    八號第五頁、第七頁），足見併案意旨所述之該紙支票係王融春交予證人官秀琴\n    ，並非本案被告所交付。此外，經核本案卷宗所有事證，並無直接證據足認被告\n    有偽造該紙支票或行使該紙偽造支票之行為，復查無其他積極證據足證被告與王\n    融春就偽造該紙支票或行使該紙偽造支票有何犯意聯絡與行為分擔，則併案部分\n    被告犯罪嫌疑尚屬未足，與前開論罪科行部分自無連續犯之裁判上一罪關係或單\n    純一罪關係，宜退回由檢察官另為適當之處理。\n七、被告經合法傳喚，無正當理由不到庭，爰不待其陳述，逕行判決。\n據上論斷，應依刑事訴訟法第三百六十九條第一項前段、第三百六十四條、第三百七\n十一條、第二百九十九條第一項前段，刑法第二十八條、第五十六條、第二百零一條\n第一項、第三百二十一條第一項第二款、第三款、第二百十六條、第二百十條、第三\n百三十九條第一項、第三百四十九條第一項、第五十五條、第四十七條、第二百零五\n條、第二百十九條，罰金罰鍰提高標準條例第一條前段，判決如主文。\n本案經檢察官蔡薰慧到庭執行職務\n中      華      民      國    九十三    年       六     月     十五     日\n                              臺灣高等法院刑事第四庭\n                                  審判長法  官  蔡  永  昌\n                                        法  官  陳  榮  和\n                                        法  官  蔡  國  在\n右正本證明與原本無異。\n如不服本判決，應於收受送達後十日內向本院提出上訴書狀，其未敘述上訴之理由者\n並得於提起上訴後十日內向本院補提理由書（均須按他造當事人之人數附繕本）。\n                                        書記官  耿  鳳  君"
  },
  "search": "臺灣高等法院刑事判決九十三年度上訴字第三二０號上訴人即被告癸○○指定辯護人本院公設辯護人丙○○右上訴人即被告因偽造有價證券等案件，不服臺灣臺北地方法院九十二年度訴字第一０一五號，中華民國九十二年十二月十七日第一審判決（起訴案號：臺灣臺北地方法院檢察署九十二年度偵字第一０四五一號、九十二年度偵字第一二五四一號、九十二年度偵緝字第七八七號、九十二年度偵緝字第七九七號、九十二年度偵緝字第七九八號），及移送併案審理（九十二年度偵字第二○五四七號）提起上訴，本院判決如左：主文原判決撤銷。癸○○共同連續意圖供行使之用，而偽造有價證券，累犯，處有期徒刑肆年。如附表一、附表二、附表四各編號所示偽造之支票，如附表一編號三所示偽造之「陳賢明」署押，附表一編號七所示偽造之「陳賢明」署押及印文，如附表五所示偽造之「統一超商股份有限公司」及「陳賢明」印文，及偽造之「新泰勢實業股份有限公司」、「統一超商股份有限公司」、「甲○○」及「陳賢明」印章各一枚均沒收。事實一、癸○○（綽號鴨霸）前因違反妨害兵役治罪條例案件，於民國八十年九月二十四日經臺灣臺南地方法院以八十年訴字第九九二號判處有期徒刑八月，褫奪公權二年確定；又因偽造有價證券等案件，於八十一年一月七日經臺灣臺南地方法院以八十年易字第一八四六號判處有期徒刑五年確定，二案定其應執行刑為有期徒刑五年四月，合併執行於八十三年三月二十四日假釋出監，嗣經撤銷假釋並發布通緝，於八十五年五月二十八日緝獲入監執行殘刑，迄八十七年十二月二日執行完畢。復因違反妨害兵役治罪條例案件，於八十四年八月二十八日年經臺灣臺南地方法院以八十年訴字第八○九號判處有期徒刑八月，褫奪公權二年，八十五年一月十一日經臺灣高等法院臺南分院以八十四年上訴字第一九五五號駁回上訴而確定；再因詐欺案件，於八十五年十月十一日經臺灣桃園地方法院以八十五年易字第三八二六號判處有期徒刑八月，八十六年六月十七日經本院以八十六年上易字第二三八六號駁回上訴而確定，二案定其應執行刑為有期徒刑一年二月，合併執行於八十九年二月二日執行完畢。二、癸○○分別與真實年籍不詳自稱「陳啟聰」之成年男子（未據起訴）、王融春（未據起訴）及真實年籍不詳綽號「獨眼」之成年男子黃國田（未據起訴）共同基於意圖為自己不法所有之概括犯意聯絡，自八十九年六月間起至九十二年四月間止，為左列犯行：（一）癸○○與陳啟聰共同基於意圖為自己不法所有之概括犯意，於八十九年六月下旬某日白天，破壞臺北市○○區○○路一段一四四號三樓麗真行書店鐵門後（毀損部分未據告訴），侵入該店竊得戊○○所有以華南商業銀行懷生分行為付款人、支票號碼第0000000號至0000000號空白支票共計三十九張、佳能牌相機一台（侵入他人建築物部分未據告訴）。其二人復共同基於意圖供行使之用，而偽造有價證券之概括犯意聯絡，自八十九年六月間某日起至同年十二月十七日止，推由陳啟聰於不詳時地利用不知情之刻印人員偽刻「統一超商股份有限公司」及「陳賢明」印章各一枚後，蓋用該偽造印章於上開竊得之空白支票發票人欄而偽造印文，並填妥癸○○指定之票面金額、發票日期，偽造支票完成後即交由癸○○持向周春蘭等人行使，作為付款或借款之擔保，而行使偽造有價證券，癸○○並冒稱係「陳賢明」與人訂立房屋租賃契約而偽造私文書並行使之、投保而偽造要保書並行使之或至餐廳消費（詳細支票號碼、票面金額、行為態樣、持票人提示及退票情形詳如附表一所示），致周春蘭等人信以為真，陷於錯誤，於交付等價之財物、服務或金錢後，提示前開支票，因該等支票業經戊○○掛失止付而均遭退票。（二）癸○○明知如附表二所示由王融春（經檢察官另案偵辦）持有已蓋妥發票人壬○○印章，並填載發票日與金額之付款人為美國運通銀行臺北分行、支票號碼0000000號、0000000號、0000000號等三紙支票均為來路不明之贓物（該三紙支票為壬○○所有，於九十年十二月二十四日在臺北市○○○路一段六號失竊，失竊時為空白支票），而係由不詳之人偽造之有價證券，竟仍意圖供行使之用，於九十年十二月下旬某日，在臺北市○○路加以收集，並承前行使偽造有價證券之概括犯意，自九十年十二月下旬某日起至九十一年一月上旬某日止，冒稱係「壬○○」分別持向林君子等人行使，以為付款或支付保險費（詳細支票號碼、票面金額、行為態樣、持票人提示及退票情形詳如附表二所示），致羅玉花等人信以為真，陷於錯誤，於交付等價之財物或服務後，提示前開支票，因該等支票業經壬○○掛失止付而均遭退票。（三）癸○○獨自或分別與王融春、真實年籍不詳綽號「獨眼」之成年男子黃國田，共同基於意圖為自己不法所有之概括犯意聯絡，自九十一年八月間某日起至九十二年一月間某日止，在臺北市中正紀念堂等地，以徒手或持所有人不明，以金屬製成，質地堅硬，客觀上足對人之生命、身體、安全構成威脅，可供兇器使用之螺絲起子，破壞玻璃窗後逾越玻璃窗安全設備侵入他人建築物（毀損及侵入他人建築物部分未據告訴），或以攀爬牆垣逾越安全設備侵入他人建築物（侵入他人建築物部分未據告訴）之方式，竊得如附表三所示之物（詳細時間、地點及行為態樣詳如附表三所示），並將之變賣得款與王融春、「獨眼」朋分花用。癸○○與王融春復共同基於意圖供行使之用，而偽造有價證券之概括犯意聯絡，推由王融春於不詳時間，在王融春位於臺北縣土城市○○路住處，蓋用前開偽造之「統一超商股份有限公司」及「陳賢明」印章，或推由王融春另於不詳時地利用不知情之刻印人員偽刻「新泰勢實業股份有限公司」及「甲○○」印章各一枚後，蓋用該偽造印章於所竊得如附表三編號四所示之空白支票發票人欄而偽造印文，並填妥癸○○指定之票面金額、發票日期，偽造支票完成後即交由癸○○持向方燕煌等人行使，作為贈與、付款或借款之擔保，而行使偽造有價證券（詳細支票號碼、票面金額、行為態樣、持票人提示及退票情形詳如附表四所示），致方燕煌等人信以為真，陷於錯誤，於交付等價之財物、服務或金錢後，提示前開支票，因該等支票業經辛○○、甲○○掛失止付而均遭退票。三、癸○○與王融春共同基於偽造印文之犯意聯絡，推由王融春於不詳時地蓋用上開「統一超商股份有限公司」及「陳賢明」印章於前開竊取之臺北銀行松南分行支票號碼SN0000000號支票發票人欄，而偽造印文各一枚，發票日及票面金額均未填載，尚未完成發票行為，該紙支票由癸○○持有，嗣癸○○於九十二年四月二十二日下午四時許，在臺北市○○○路與八德路口，經警查獲，並當場在其身上扣得人民幣十元一張、五元一張、一元八張、五角五張一角五張，菲律賓幣一百元一張、馬克六十元三張、義大利幣一萬一千元二張為及上開未完成發票行為之支票一張。四、案經臺北市政府警察局萬華分局、臺北市政府警察局中山分局報告臺灣臺北地方法院檢察署，及宜蘭縣警察局礁溪分局報告臺灣宜蘭地方法院檢察署呈請臺灣高等法院檢察署令轉臺灣臺北地方法院檢察署檢察官偵查起訴，及臺北市政府警察局萬華分局報告臺灣臺北地方法院檢察署移送併案審理。理由一、被告癸○○於警詢、偵查及原審法院審理時，對於右揭犯罪事實，除附表一編號十五、二十部分外，餘均坦承不諱，於原審另辯稱：對於是否將附表一編號十五、二十所示之支票交付李呈輝、陳秀敏，其無印象；附表三編號四所示之地點係王融春侵入竊盜，其在外把風，沒有進入；其係由大門或後門進入附表三編號三、編號六、編號七所示之地點竊取財物，並非以爬牆方式進入云云。二、經查：（一）右揭犯罪事實二(一)部分之犯行，除附表一編號十五、二十部分外，其餘業據被告於警詢、偵查及原審審理時供承不諱，復經證人即被害人戊○○、周春蘭、許秀丹、廖梅月、何光榮、林賴阿扁、劉邱嬌英、謝榮輝、呂素玲分別於警詢時指述綦詳（萬華分局刑事偵查卷宗第五頁、第十頁、第十七頁、第十九頁、第二十一頁、第二十三頁、第三十頁、第三十二頁、第五十一頁、第五十七頁、第五十九頁、第六十二頁至第六十五頁），且據證人吳秋薇、林秀美、張永泰、羅福順、陳建勳分別於警詢時證述明確（萬華分局刑事偵查卷宗第八頁、第四十頁、第四十一頁、第五十三頁，八十九年度偵字第二二七五○號第十四頁、第四十六頁），並有臺北市票據交換所退票理由單影本十八紙（見萬華分局刑事偵查卷宗第十三頁、第八十一頁、第八十六頁、第九十一頁、第九十九頁、第一○四頁、第一○六頁、第一○七頁、第一一八頁、第一二六頁、第一三○頁、第一三四頁、第一三七頁、第一四○頁，八十九年度偵字第二二七五○號第三十三頁、第五十三頁、第六十一頁）、戊○○票據掛失止付通知書及遺失票據申報書影本各一紙（見萬華分局刑事偵查卷宗第八十九頁）、掛失止付票據提示人資料調查表影本十八紙（見萬華分局刑事偵查卷宗第十四頁、第二十九頁、第八十四頁、第八十七頁、第九十四頁、第九十六頁、第一○一頁、第一一○頁、第一一一頁、第一一五頁、第一二七頁、第一三一頁、第一三二頁、第一三五頁、第一三八頁，八十九年度偵字第二二七五○號第十九頁、第三十五頁、第五十一頁）、支票影本十九紙（見萬華分局刑事偵查卷宗第二十五頁、第二十八頁、第三十四頁、第五十五頁、第八十五頁、第九十頁、第九十五頁、第一○○頁、第一○五頁、第一一三頁至第一一四頁、第一二四頁、第一三○頁、第一三三頁、第一三六頁、第一三九頁，八十九年度偵字第二二七五○號第三十四頁、第五十二頁、第六十二頁）、國泰人壽保險股份有限公司人身保險要保書影本一件（見萬華分局刑事偵查卷宗第二十七頁）、房屋租賃契約書影本一件（見萬華分局刑事偵查卷宗第三十五頁）在卷可憑，被告此部份任意性自白與事實相符，堪以信實。其次，如附表一編號十五部分所示犯罪事實，業據證人李呈輝於警詢時證稱：華南銀行支票號碼第0000000號、面額十三萬五千元之支票，係八十九年九月二十二日左右在伊臺北市○○區○○街二十三萬二○五號之三（二樓）住處，其向友人陳賢明借款，陳賢明便拿出該紙面額均已填妥之支票借其使用，分局出示之癸○○照片就是拿該張支票給伊之朋友陳賢明，其於八十年九月二十三日交付黃玉韶以清償債款等語甚詳（見八十九年度偵字第二二七五○號第十六頁）。又如附表一編號二十部分所示犯罪事實，業據證人陳秀敏於警詢時證稱：其先於八十九年十二月十一日在臺北市○○路第三十五支郵局提示華南銀行支票號碼第0000000號、面額二十六萬三千元之支票，後於八十九年十二月十八日在同郵局提示華南銀行支票號碼第0000000號、面額八千六百元支票，該等支票均遭退票。該張支票係綽號「鴨霸」之男性友人於八十九年十二月三日在臺北市二二八公園內交給伊，請其幫忙提示兌現。分局所提示之癸○○照片就是提供該紙支票、綽號鴨霸的男子等語明確（見八十九年度偵字第二二七五○號第二十九頁、第三十九頁）。按證人李呈輝及陳秀敏均為被告之友人，其等指認被告即係持交如附表一編號十五及二十所示之偽造支票予其等之人，應無誤認之可能；且被告將如附表一編號十五所示之偽造支票交付證人李呈輝係為借款予李呈輝，被告將如附表一編號二十所示之偽造支票交付證人陳秀敏係為委託陳秀敏提示支票，則被告與證人李呈輝及陳秀敏並無利害對立之情形，是證人李呈輝、陳秀敏應無故意設詞誣攀被告之理；再證人李呈輝、陳秀敏於警詢筆錄製作完成，經閱覽後，均緊接於筆錄之末行確認筆錄內容無訛，從而證人李呈輝、陳秀敏於警詢時所為證詞，應堪採信，是被告辯稱：對於是否將附表一編號十五、二十所示之支票交付李呈輝、陳秀敏，其無印象云云，諉不足採。此外，證人李呈輝於八十九年十二月二十三日將該紙支票交付黃玉韶以清償欠款，經黃玉韶於翌日（二十四日）將支票委由黃惠琪提示，黃惠琪於同年月二十五日提示，因被害人戊○○業已掛失止付而退票等情，業經證人黃玉韶、黃惠琪於警詢時證述詳確（見八十九年度偵字第二二七五○號第十四頁、第十五頁），復有掛失止付票據提示人資料調查表影本一紙（見萬華分局刑事偵查卷宗第十九頁）在卷可佐。綜上，被告右揭犯罪事實二(一)部分之犯行，堪以認定。（二）右揭犯罪事實二(二)部分之犯行，業據被告於警詢、偵查及原審審理時坦承不諱，核與證人即被害人壬○○、羅玉花、黃美於警詢時指訴之情節（見宜蘭縣警察局礁溪分局刑案偵查卷宗第一頁至第三頁、第四頁、第六頁）及證人林君子於警詢時證述之情節（見宜蘭縣警察局礁溪分局刑案偵查卷宗第八頁，臺灣宜蘭地方法院檢察署九十一年度偵字第一四七○號第二頁）相符，復有上開付款人為美國運通銀行臺北分行之支票影本二紙（臺灣宜蘭地方法院檢察署九十一年度偵字第一四七○號第八頁、第九頁）、臺北市票據交換所退票理由單影本三紙（臺灣宜蘭地方法院檢察署九十一年度偵字第一四七○號第六頁、第七頁）及壬○○票據掛失止付通知書影本三紙（臺灣宜蘭地方法院檢察署九十一年度偵字第一四七○號第十頁至第十二頁）存卷可稽，被告此部份任意性自白與事實相符，堪信為真。（三）右揭犯罪事實二(三)部分之犯行，被告除辯稱：其係由大門或後門進入附表三編號三、編號六、編號七所示之地點竊取財物，並非以爬牆方式進入；附表三編號四所示之地點係王融春侵入竊盜，其在外把風，沒有進入云云外，餘業據被告於警詢、偵查及原審審理時坦認不諱，核與證人即被害人真善美俱樂部總管黃鬧呈、長青歌友聯誼會常務幹事丁○○、新創造實業股份有限公司負責人辛○○、新泰勢實業股份有限公司負責人甲○○、誠信開發股份有限公司董事長特別助理己○○於警詢時指述之情節（見九十二年度偵字第一二五四一號偵查卷第九頁、第十二頁、第十三頁，九十二年度偵字第一０四五一號偵查卷第二十頁、第二十一頁），及證人方燕煌、林美紅、羅秀娥、羅國良、郭金田於警詢時證述之情節一致（見九十二年度偵字第一０四五一號偵查卷第二十三頁至第二十四、第三十二頁至第三十五頁、第三十八頁、第三十九頁、第二三七頁反面），並有現場照片十八幀（見九十二年度偵字第一二五四一號偵查卷第二十四頁至第三十三頁）、支票影本三紙（見九十二年度偵字第一０四五一號偵查卷第八十一頁、第八十六頁至第八十七頁、第一四一頁）、臺北市票據交換所退票理由單影本三紙（見九十二年度偵字第一０四五一號偵查卷第八十頁、第八十五頁、第一四○頁）、新創造實業股份有限公司及新泰勢實業股份有限公司票據掛失止付通知書及遺失票據申報書影本各一紙（見九十二年度偵字第一０四五一號偵查卷第八十三頁、第八十四頁、第一一一頁、第一一二頁）、掛失止付票據提示人資料調查表影本三紙（見九十二年度偵字第一０四五一號偵查卷第八十二頁、第八十八頁、第一四二頁）在卷可佐，被告此部份任意性自白與事實相符，堪可採信。又被告係以爬牆逾越安全設備之方式侵入附表三編號三、編號六、編號七所示之地點竊取財物之事實，業據被告於警詢時供承：其與綽號「獨眼」之中年男子一起爬牆進入臺北市○○街六十二號中正國民小學廚房餐廳內，竊取鋁製水溝蓋約二十餘個，拿去賣給郭金田。其於九十二年一月間上午與「獨眼」爬入臺北市○○○路一七一號臺灣省菸酒公賣局汽車調度中心竊取鋁門窗二十餘個，，拿去賣給郭金田，共得三千元。其於九十二年一月間自己爬牆進入臺北市○○○路○段二○三巷二十四號之一屋內，竊取人民幣、外幣等財物等語不諱（見九十二年度偵字第一０四五一號偵查卷第十一頁），核與證人即臺北市立中正國民小學總務處主任子○○於警詢時證稱：九十一年十月間本校（臺北市○○街六十二號）廚房地板失竊鋁製鐵水溝蓋大約二十個至三十個左右，小偷是爬牆進來等語（見九十二年度偵字第一０四五一號偵查卷第二十二頁），及被害人乙○○於警詢時指稱：其臺北市○○○路○段二○三巷二十四號之一住處遭人竊取人民幣十元一張、五元一張、一元八張、五角五張一角五張，菲律賓幣一百元一張、馬克六十元三張、義大利幣一萬一千元二張等物，歹徒是從外牆侵入破壞內門進入行竊等情相符（見九十二年度偵字第二○五四七號偵查卷第四頁），復參以證人即國有財產局改良利用組科長庚○○於警詢時證稱：其所管理的臺北市○○○路一七一號臺灣菸酒公賣局汽車調度中心於九十二年一月間遭竊取鋁門窗二十餘個，該調度中心平日有封鎖大門等語（見九十二年度偵字第一二五四一號偵查卷第十一頁），足見被告係以攀爬牆垣之方式進入原本大門封鎖之臺灣菸酒公賣局汽車調度中心，此外並有中正國民小學、臺灣菸酒公賣局汽車調度中心及被害人乙○○上址住處之現場照片十幀在卷可稽（見九十二年度偵字第一二五四一號偵查卷第二十五頁至第第二十六頁、第二十九頁至第三十一頁），足見被告確係以爬牆逾越安全設備之方式侵入附表三編號三、編號六、編號七所示之地點竊取財物，是被告辯稱：其係由大門或後門進入附表三編號三、編號六、編號七所示之地點竊取財物，並非以爬牆方式進入云云，不足採信。再者，被告與王融春至臺北市○○路○段一一七號三樓新創造實業股份有限公司、新泰勢實業股份有限公司竊取財物時，係推由王融春持螺絲起子，攀爬鷹架自外牆逾越玻璃窗安全設備侵入該公司，癸○○在外等候把風等情，業據被告於原審調查及審理時供承在卷（見原審九十二年六月十三日訊問筆錄、九十二年十一月四日審判筆錄），核與被害人辛○○於警詢時證稱：九十一年十二月三十日早上九時，發現其公司陽臺窗戶遭破壞，有不詳歹徒侵入辦公室內竊取公司所有彰化銀行中山分行支票五十八張（票號0000000至0000000號）、臺北銀行松南分行支票二十二張、安泰銀行農安分行三十六張（票號0000000至0000000號）及新創造實業股份有限公司公司章及負責人章等共十一枚財物後逃逸等語（見九十二年度偵字第一○四五一號偵查卷第二十頁），及被害人甲○○於警詢時證稱：公司會計於九十一年十二月三十日上午九時許發現公司遭不詳歹徒侵入竊取彰化銀行中山北路分行第0000000至0000000號空白支票共五十八張，歹徒趁公司樓下餐廳裝潢搭設帆布鷹架，自外牆破壞公司玻璃窗後侵入，損失除支票本外，尚有公司大小章等物等語（九十二年度偵字第一○四五一號偵查卷第二十一頁）大致相符，則被告既與王融春同謀由王融春下手行竊，其並於王融春侵入新創造實業股份有限公司、新泰勢實業股份有限公司竊盜之際，在樓下監看把風，其與王融春二人即有共同竊盜之犯意聯絡與行為之分擔，從而被告辯稱附表三編號四所示之地點係王融春侵入竊盜，其在外把風，沒有進入等情，自不足以卸免被告之刑責。至被告於原審聲請傳喚郭金田，以證明其未向郭金田借款，惟此待證事實與本案構成要件事實並無關聯性，核無調查之必要，附此敘明。（四）右揭犯罪事實三部份，經被告於警詢、偵查及原審審理時供明在卷，復有人民幣十元一張、五元一張、一元八張、五角五張一角五張，菲律賓幣一百元一張、馬克六十元三張、義大利幣一萬一千元二張、臺北銀行松南分行支票號碼SN0000000號支票一張扣案可資佐證（見九十二年度偵字第一０四五一號偵查卷第十三頁至第十五頁），堪以認定。（五）綜右所述，本件事證明確，被告右揭犯行均堪認定，應依法論科。三、按行使偽造有價證券以使人交付財物，倘所交付者即係該證券本身票面價值之對價，因其自身原即含有詐欺性質，自不另論以詐欺罪。但如以偽造之有價證券供作擔保或作為新債清償而借款，則其借款之行為，乃行使有價證券以外之另一行為，其間有方法結果關係，應論以詐欺罪之牽連犯。次按刑法第三百二十一條第一項第三款之攜帶兇器竊盜罪，係以行為人攜帶兇器竊盜為其加重條件，此所謂兇器，其種類並無限制，凡客觀上足對人之生命、身體、安全構成威脅，具有危險性之兇器均屬之，且祇須行竊時攜帶此種具有危險性之兇器為已足，並不以攜帶之初有行兇之意圖為必要。螺絲起子為足以殺傷人生命、身體之器械，顯為具有危險性之兇器（最高法院七十九年臺上字第五二五三號判例意旨參照）。核被告所為：就犯罪事實二(一)部分，係犯刑法第二百零一條第一項偽造有價證券罪、第三百三十九條第一項詐欺取財罪、第三百二十一條第一項第二款之毀越門扇竊盜罪、第二百十六條、第二百十條行使偽造私文書罪；就犯罪事實二(二)部分，係犯第三百四十九條第一項收受贓物罪、第二百零一條第二項行使偽造有價證券罪；就犯罪事實二(三)部分，係犯刑法第三百二十條第一項普通竊盜罪、第三百二十一條第一項第二款逾越安全設備竊盜罪、同條項第三款、第二款攜帶兇器、逾越安全設備竊盜罪、第二百零一條第一項偽造有價證券罪。按意圖供行使之用而收集偽造之有價證券後復持以行使，其收集之低度行為應為行使之高度行為所吸收，又意圖供行使之用，而偽造有價證券後，復持以行使，其行使之低度行為，則為偽造之高度行為所吸收，故不另論罪。被告前開偽造有價證券進而行使，及收集有價證券後進而行使，其行使及偽造均有多次犯行，犯構成要件相同之罪名，顯係基於概括犯意為之，有連續犯之適用，故收集行為為行使行為所吸收，連續行使又為連續偽造所吸收，均不另論收集及行使偽造有價證券罪。而偽造「統一超商股份有限公司」、「陳賢明」、「新泰勢實業股份有限公司」、「甲○○」印章及其印文係偽造有價證券之部分行為，均不另論罪。就犯罪事實三部分（即癸○○與王融春共同基於偽造印文之犯意聯絡，推由王融春於不詳時地，在臺北銀行松南分行支票號碼SN0000000號支票上蓋用上開「統一超商股份有限公司」及「陳賢明」印章於支票發票人欄而偽造印文各一枚，發票日及票面金額未填載，尚未完成發票行為），其偽造印文行為，因與前開為偽造有價證券罪所吸收之偽造印文行為，有連續犯之關係，故亦應不另論罪。被告前後多次偽造有價證券、詐欺取財、普通竊盜、加重竊盜、行使偽造私文書之犯行，時間緊接，手段相似，各觸犯構成要件相同之罪名，顯均係基於概括犯意為之，應各依連續犯規定論以一偽造有價證券罪、詐欺取財罪、加重竊盜罪、行使偽造私文書罪，並均加重其刑。被告所犯連續偽造有價證券罪、連續詐欺取財罪、連續行使偽造私文書罪、收受贓物罪、連續攜帶兇器逾越安全設備竊盜罪間，分別有方法、結果之牽連關係，應從一重之偽造有價證券罪處斷。被告推由陳啟聰、王融春利用不知情之刻印人員偽刻「統一超商股份有限公司」、「陳賢明」、「新泰勢實業股份有限公司」、「甲○○」等印章，及利用不知情之許秀丹填寫票面金額及在要保書上偽造陳賢明署押，及利用不知情之林祥童在附表四編號二所示之支票上偽填票面金額，均為間接正犯。被告利用不知情之許秀丹在要保書上偽造陳賢明署押，及推由陳啟聰在房屋租賃契約書上偽造陳賢明署押及印文各一枚，該偽造署押、印文行為係偽造該私文書之部分行為，其偽造私文書後復持以行使之低度行為應為行使之高度行為所吸收，均不另論罪。被告與陳啟聰、王融春、綽號「獨眼」之黃國田間，分別就共同實施之部分具有犯意聯絡及行為分擔，應分別論以共同正犯。起訴書雖未敘及被告逾越安全設備竊盜、攜帶兇器竊盜、收集偽造有價證券及行使偽造私文書部分犯行，及附表三編號七所示之竊盜犯行，惟該部分與經起訴之其他部分分別有吸收關係與牽連犯及連續犯之裁判上一罪關係，為起訴效力所及，自應併予審理。被告前因違反妨害兵役治罪條例案件，於八十年九月二十四日經臺灣臺南地方法院以八十年訴字第九九二號判處有期徒刑八月，褫奪公權二年確定；又因偽造有價證券等案件，於八十一年一月七日經臺灣臺南地方法院以八十年易字第一八四六號判處有期徒刑五年確定，二案定其應執行刑為有期徒刑五年四月，合併執行於八十三年三月二十四日假釋出監，嗣經撤銷假釋並發布通緝，於八十五年五月二十八日緝獲入監執行殘刑，迄八十七年十二月二日執行完畢。復因違反妨害兵役治罪條例案件，於八十四年八月二十八日年經臺灣臺南地方法院以八十年訴字第八○九號判處有期徒刑八月，褫奪公權二年，八十五年一月十一日經臺灣高等法院臺南分院以八十四年上訴字第一九五五號駁回上訴而確定；再因詐欺案件，於八十五年十月十一日經臺灣桃園地方法院以八十五年易字第三八二六號判處有期徒刑八月，八十六年六月十七日經本院以八十六年上易字第二三八六號駁回上訴而確定，二案定其應執行刑為有期徒刑一年二月，合併執行於八十九年二月二日執行完畢，有本院被告全國前案紀錄表一件在卷可按，其於五年內再犯本件最重本刑為有期徒刑以上之罪，為累犯，應依刑法第四十七條規定，遞加重其刑。四、公訴意旨另以：被告癸○○竊得戊○○所有以華南商業銀行懷生分行為發票人、票號第0000000號至0000000號空白支票共計三十九張後，並意圖供行使之用，於不詳時地利用不知情之刻印人員偽刻「統一超商股份有限公司」及「陳賢明」印章各一枚，蓋用該偽造印章於附表六各編號所示之支票，持向附表六所示之人行使，因認被告此部份行為涉犯刑法第二百零一條第二項、第一項偽造有價證券及行使偽造有價證券罪嫌、第三百三十九條第一項詐欺罪嫌等語。本件公訴人認被告涉有上開偽造有價證券、行使偽造有價證券及詐欺取財罪嫌，係以證人莊信義、陳淑鈺於警詢之證詞，及如附表六所示之支票、退票理由單、掛失止付票據提示人資料調查表等件影本，資為論據。被告則否認有右揭偽造有價證券、行使偽造有價證券及詐欺取財犯行，於原審辯稱：其不認識莊信義、施進謀及陳淑鈺，並未將支票交付該三人等語。惟經查：（一）證人莊信義於警詢時雖指認警局所提示被告之照片，即係於八十九年七月十日左右，在萬華阿公店餐廳自稱謝先生，並持如附表六編號一所示之支票給付餐飲費之人（見臺北市政府警察局萬華分局刑案偵查卷宗第四十五頁），然證人莊信義於原審調查時結證稱：其與張永泰在八十九年七月間有去萬華阿公店餐廳吃飯，當時還有一名男子，長的跟癸○○有點像又有點不像，張永泰介紹是他的朋友姓謝，但是叫什麼名字其不記得。在分局時警察有拿癸○○照片讓伊指認，其沒有認出來是否為張永泰之朋友，只是說有點像等語（見原審九十二年八月十八日訊問筆錄），則證人莊信義於警詢及原審調查時所為證詞顯有出入，且其於原審調查時未能當庭指認被告是否為持如附表六編號一所示之支票給付餐飲費之人，從而被告是否確於右揭時、地行使如附表六編號一所示之支票給付餐飲費，即非無疑。（二）證人陳淑鈺於警詢時證稱：其為保險業務員，於九十年十二月初在臺北市火車站前，其向一位陌生人拉保險，這位陌生人當場答應投保一百萬元且要購買其位於臺北縣板橋市○○路之房屋，並交付付表六編號三、編號四所示之支票以為支付，當時該陌生人有留下姓名為癸○○及年籍、地址等資料等語（見九十年度偵字第八一三一號偵查卷第十九頁、第二十一頁）。惟證人陳淑鈺於警詢時並未指認交付其支票之「癸○○」之年紀及形貌，且參以該名自稱係「癸○○」者在與證人陳淑鈺所簽訂之同意書上簽署「癸○○」三字字跡之筆順、筆劃，核與本案被告於原審訊問及審判筆錄所為署名之筆順、筆劃迥然不同，此有同意書、新光人壽保險股份有限公司要保書影本各一件、原審訊問及審判筆錄在卷可參（見九十年度偵字第八一三一號偵查卷第二十三頁、第五十三頁至第五十四頁，原審歷次訊問筆錄及九十二年九月十九日、十月三日、十一月四日審判筆錄），是單憑證人陳淑鈺於警詢中之證詞，尚不足以認定交付證人陳淑鈺上開支票之人即係本案被告。（三）查附表六編號二所示之提示人施進謀未曾於警詢及偵查中陳述，經原審多次傳喚、拘提施進謀亦始終未到庭證述，是由附表六編號二所示支票之影本及掛失止付票據提示人資料調查表影本（見八十九年度偵字第二二七五○號偵查卷第二十二頁至第二十三頁），至多僅足認定施進謀提示該紙支票後，因被害人戊○○掛失止付而退票之事實，尚難據為認定被告有偽造該紙支票並持向施進謀行使等行為之積極證據。（四）被告與陳啟聰共同竊取戊○○右揭支票後係朋分使用，則如附表六各編號所示之支票，究係陳啟聰取用、陳啟聰交付他人使用、抑或被告使用，事證未明，尚難認定如附表六各編號所示之支票係被告所偽造並持以行使。（五）被告此部份犯行，除被害人莊信義、陳淑鈺於警詢之指訴外，並無其他積極證據足資佐證，而被害人莊信義、陳淑鈺於警詢之指訴是否與事實相符，尚未達通常一般之人均不致有所懷疑，而得確信其為真實之程度，此外，復查無其他積極證據足認被告確有公訴人指訴之右揭偽造如附表六所示之有價證券及行使該等偽造有價證券、詐欺取財之犯行，被告此部份罪嫌即有未足，惟公訴人認此部分與前開論罪科刑部分有連續犯之裁判上一罪關係，爰不另為無罪之諭知。五、原審對被告論罪科刑，固非無見，惟查被告所為事實二(一)部分之竊盜行為，係破壞麗真行書店鐵門而為之，應已構成刑法第三百二十一條第一項第二款之毀越門扇竊盜罪，原判決僅論以普通竊盜罪；又事實二(三)之附表三編號四部分之竊盜行為，已構成刑法第三百二十一條第一項第二款、第三款之攜帶兇器逾越安全設備竊盜罪，原判決僅論以同條項第三款之攜帶兇器竊盜罪。另查被告偽造私文書進而行使之犯行，計有如附表一編號三及編號七共二次，原判決未依連續犯論究，且對是否足生損害於他人亦未予認定，均有未合。被告上訴，未具理由，辯護人為被告辯解，請求從輕量刑，雖非有理由，惟原判決既有可議，自應由本院撤銷改判。爰審酌被告有多項前科，於前案甫執行完畢，詎不知悛悔，再犯本案，及其犯罪之動機、目的、手段，犯罪之次數繁多，因而所致生之危害非輕，犯罪所得之利益及犯罪後態度等一切情狀，仍量處如原審所處之刑如主文所示，如附表一、附表二、附表四各編號所示偽造之支票、被告利用許秀丹於如附表一編號三所示要保書上偽造之「陳賢明」署押共二枚及推由陳啟聰在同附表編號七所示之契約書偽造「陳賢明」署押及印文各一枚、如附表五所示偽造之印文，及偽造之「新泰勢實業股份有限公司」、「統一超商股份有限公司」、「甲○○」及「陳賢明」印章各一枚，均應分別依刑法第二百零五條、第二百十九條之規定，不問屬於犯人與否，均予以宣告沒收。至附表一編號三所示偽造之要保書及編號七所示偽造之契約書，已經被告分別交付證人廖梅月繳回國泰人壽保險公司，及交付何光榮，均已非被告所有，爰不為沒收之諭知。六、移送併案審理意旨略以（九十三年度偵字第二八七七號、九十二年度偵字第一四五三八號）：被告癸○○與王融春於附表三編號四所示時、地竊得該編號所示之支票後，將其中支票號碼CG0000000號支票蓋上辛○○印章後，由王融春持向官秀琴充為付款之用，因認被告癸○○此部份行為涉犯刑法第二百零一條第二項、第一項偽造有價證券及行使偽造有價證券、第三百三十九條第一項詐欺取財罪嫌等語。惟查，證人官秀勤於警詢時證稱：該紙支票係王融春於九十二年三月初，在臺北市○○街二十八號綺夢園餐廳所交付，作為償還在餐廳消費之欠款，分局提供王融春之照片即係交付支票之人等語（見九十二年度偵字第一四五三八號第五頁、第七頁），足見併案意旨所述之該紙支票係王融春交予證人官秀琴，並非本案被告所交付。此外，經核本案卷宗所有事證，並無直接證據足認被告有偽造該紙支票或行使該紙偽造支票之行為，復查無其他積極證據足證被告與王融春就偽造該紙支票或行使該紙偽造支票有何犯意聯絡與行為分擔，則併案部分被告犯罪嫌疑尚屬未足，與前開論罪科行部分自無連續犯之裁判上一罪關係或單純一罪關係，宜退回由檢察官另為適當之處理。七、被告經合法傳喚，無正當理由不到庭，爰不待其陳述，逕行判決。據上論斷，應依刑事訴訟法第三百六十九條第一項前段、第三百六十四條、第三百七十一條、第二百九十九條第一項前段，刑法第二十八條、第五十六條、第二百零一條第一項、第三百二十一條第一項第二款、第三款、第二百十六條、第二百十條、第三百三十九條第一項、第三百四十九條第一項、第五十五條、第四十七條、第二百零五條、第二百十九條，罰金罰鍰提高標準條例第一條前段，判決如主文。本案經檢察官蔡薰慧到庭執行職務中華民國九十三年六月十五日臺灣高等法院刑事第四庭審判長法官蔡永昌法官陳榮和法官蔡國在右正本證明與原本無異。如不服本判決，應於收受送達後十日內向本院提出上訴書狀，其未敘述上訴之理由者並得於提起上訴後十日內向本院補提理由書（均須按他造當事人之人數附繕本）。書記官耿鳳君中華民國九十三年六月十六日附錄本案所犯法條全文中華民國刑法第二百零一條意圖供行使之用，而偽造、變造公債票、公司股票或其他有價證券者，處三年以上十年以下有期徒刑，得併科三千元以下罰金。行使偽造、變造之公債票、公司股票或其他有價證券，或意圖供行使之用，而收集或交付於人者，處一年以上七年以下有期徒刑，得併科三千元以下罰金。附表一：┌──┬────┬──────────────┬─────────────┐│編號│支票號碼│時間、地點及行為態樣│提示及退票情形││├────┤││││面額│││├──┼────┼──────────────┼─────────────┤│一│0000000│癸○○於八十九年六月二十七日│周春蘭於八十九年六月二十八││├────┤與陳啟聰及不知情之友人林炳旺│日將該紙支票存入吳秋薇花蓮││││三人至臺北市○○路與廣州街口│企銀帳戶提示，因戊○○掛失│││十萬元│滿客餐廳消費，因林炳旺及陳啟│止付而退票。│││││聰積欠餐廳負責人周春蘭共五萬││││││元，陳啟聰乃將該紙支票之發票│││││人印章蓋妥由癸○○將該偽造之│││││支票交付周春蘭以給付消費款項│││││及林炳旺等人之欠款。│││││││├──┼────┼──────────────┼─────────────┤│二│0000000│癸○○於八十九年七月間某日冒│許秀丹於同年月四日提示該支││││稱係「陳賢明」，在臺北縣板橋│票，因戊○○掛失止付而退票│││├────┤市○○路○段二一六號五樓國泰│。│││八千二百│人壽保險公司將陳啟聰蓋妥發票││││二十七元│人印章之該紙支票交付許秀丹，│││││委由不知情之許秀丹填妥票面金│││││額以調借現金，供作借款之擔保│││││。││├──┼────┼──────────────┼─────────────┤│三│0000000│癸○○於八十九年六月三十日冒│廖梅月於同年七月六日提示該││││稱係「陳賢明」，在臺北縣板橋│支票，因戊○○掛失止付而退││││市○○路○段二一六號五樓國泰│票。││││人壽保險股份有限公司向廖梅月│││││投保，並利用不知情之許秀丹於│││││國泰人壽保險股份有限公司人身│││├────┤保險要保書要保人及被保險人簽│││││名欄各偽造「陳賢明」署名一枚││││四十九萬│，而偽造要保書私文書，並將要││││二千六百│保書持交廖梅月而行使之，足以││││九十元│生損害於陳賢明及廖梅月。│││││癸○○於八十九年七月間某日又│││││冒稱係「陳賢明」，在上址將陳│││││啟聰蓋妥發票人印章之該紙支票│││││交付許秀丹，委由不知情之許秀│││││丹填妥票面金額，再交付廖梅月││├──┼────┼──────────────┼─────────────┤│四│0000000││││├────┤││││八萬零五│癸○○於八十九年七月間某日冒│許秀丹於同年七月間提示該三│││百元│稱係「陳賢明」，在臺北縣板橋│紙支票，均因戊○○掛失止付│├──┼────┤市○○路○段二一六號五樓國泰│而退票。││五│0000000│人壽保險公司將陳啟聰蓋妥發票│││││人印章之該紙支票交付許秀丹，│││├────┤委由不知情之許秀丹填妥票面金││││一百十萬│額以支付保險費八萬零五百元、││││元│贈與許秀丹一百十萬元及購買股││├──┼────┤票。│││六│0000000││││├────┤││││六十五萬│││├──┼────┼──────────────┼─────────────┤│七│0000000│癸○○於八十九年七月一日冒稱│何光榮於同年月十日提示該紙││├────┤係「陳賢明」與陳啟聰同往臺北│支票，因戊○○業已掛失止付│││一萬八千│縣板橋市○○街二五五巷五號二│而退票。│││元│樓向何光榮承租該屋，推由陳啟│││││聰在房屋租賃契約書立契約人欄│││││偽造「陳賢明」署名及印文各一│││││枚與何光榮訂立租賃契約，而偽│││││造私文書，並將租賃契約交付何│││││光榮而行使之，再交付該紙偽造│││││支票予何光榮以給付租金及押金│││││。足以生損害於陳賢明、何光榮│││││。││├──┼────┼──────────────┼─────────────┤│八│0000000│癸○○於八十九年七月十日與張│林秀美於同年月十四日提示該││├────┤永泰至臺北市○○街一八六巷二│紙支票，因戊○○業已掛失止│││二千一百│號二樓蘭蘭軒餐廳消費，癸○○│付而退票。│││元│於結帳時將陳啟聰蓋妥發票人印│││││章及填妥金額之該紙偽造支票先│││││交予不知情之張永泰背書，再將│││││支票交付餐廳會計林秀美以給付│││││消費款。││├──┼────┼──────────────┼─────────────┤│九│0000000│癸○○於八十九年八月十五日至│林賴阿扁於同年月十七日提示││││臺北市○○街一一五號三樓向林│該支票，因戊○○業已掛失止│││├────┤賴阿扁承租房屋，並將其委由陳│付而退票。││││一萬五千│啟聰蓋妥發票人印章及填妥其指││││元│定金額之該紙偽造支票交付林賴│││││阿扁以給付租金。││├──┼────┼──────────────┼─────────────┤│十│0000000││││├────┤癸○○冒稱係「陳賢明」於八十│劉邱嬌英於同年八月間某日提│││五萬八千│九年八月六日，在臺北縣永和市│示該等支票，因戊○○業已掛│││八百元│中興街八十五號四樓，將蓋妥發│失止付而退票。│├──┼────┤票人印章及填妥金額之該二紙偽││││0000000│造支票贈與劉邱嬌英作為生活費│││十一├────┤。││││二萬元│││├──┼────┼──────────────┼─────────────┤│十二│0000000│癸○○於八十九年七月中旬某日│謝榮輝於八十九年七月中旬某││├────┤，在桃園縣中壢市○○○路○段│日提示該紙支票，因戊○○業│││二萬元│三八二號，將該紙蓋妥發票人印│已掛失止付而退票。││││章及填妥票面金額之偽造支票交│││││付其姪子謝榮輝，作為借款之擔│││││保。│││││││├──┼────┼──────────────┼─────────────┤│十三│0000000│癸○○於八十九年九月十三日左│呂素玲將該紙支票交付公司股││├────┤右與陳啟聰至臺北市○○街三五│東莊東文，經莊東文於同年月│││十六萬元│二之二號二樓呂素玲經營之人上│二十日提示，因戊○○業已掛││││人餐廳消費，將該紙由陳啟聰蓋│失止付而退票。││││妥發票人印章及填妥面票金額之│││││偽造支票交付呂素玲，以清償陳│││││啟聰對呂素玲之欠款。││├──┼────┼──────────────┼─────────────┤│十四│0000000│癸○○於八十九年九月十二日至│呂素玲將該紙支票交付公司股││├────┤呂素玲經營之上開餐廳消費共一│東莊東文，經莊東文於同年月│││二萬元│萬餘元，並交付蓋妥發票人印章│二十日提示，因戊○○業已掛││││及填妥票面金額之該紙偽造支票│失止付而退票。││││予呂素玲以給付消費款，呂素玲│││││因此陷於錯誤復退還六千元予謝│││││平郎。│││││││├──┼────┼──────────────┼─────────────┤│十五│0000000│癸○○於八十九年九月二十二日│李呈輝於同年月二十三日將該││├────┤左右，在臺北市○○區○○街二│紙支票交付黃玉韶以清償欠款│││十三萬五│○五號之三（二樓）李呈輝住處│，經黃玉韶於翌日（二十四日│││千元│，將該紙已蓋妥發票人印章及填│）將支票委由黃惠琪提示，黃││││妥票面金額之偽造支票交付李呈│惠琪於同年月二十五日提示，││││輝，借款予李呈輝。│因戊○○業已掛失止付而退票│││││。│├──┼────┼──────────────┼─────────────┤│十六│0000000│癸○○於八十九年九月十四日在│呂素玲將該紙支票交付呂嘉慧││├────┤上址呂素玲經營之餐廳消費約二│，經呂嘉慧於同年月二十五日│││九萬元│萬元，並交付蓋妥發票人印章及│提示，因戊○○業已掛失止付││││填妥票面金額之該紙偽造支票予│而退票。││││呂素玲以給付消費款。癸○○並│││││要求呂素玲退還餘款，遭呂素玲│││││拒絕。││├──┼────┼──────────────┼─────────────┤│十七│0000000│癸○○於八十九年九月十三日左│呂素玲於同年月二十日提示該││├────┤右與陳啟聰至臺北市○○街三五│紙支票，因戊○○業已掛失付│││三萬元│二之二號二樓呂素玲經營之人上│而退票。││││人餐廳消費，將該紙由陳啟聰蓋│││││妥發票人印章及填妥面票金額之│││││偽造支票交付呂素玲，以給付消│││││費款二萬四千元，呂素玲因此陷│││││於錯誤退還癸○○六千元。││├──┼────┼──────────────┼─────────────┤│十八│0000000│癸○○於八十九年十二月三日在│陳秀敏於同年月十一日提示該││├────┤不詳處所將該紙已蓋妥發票人印│紙支票，因戊○○業已掛失付│││二十六萬│章及填妥面票金額之偽造支票交│而退票。│││三千元│付陳秀敏，委由陳秀敏提示。││├──┼────┼──────────────┼─────────────┤│十九│0000000│癸○○於八十九年十二月二十一│陳建勳於同年月二十六日提示││├────┤日至臺北縣三重市○○○街八十│該紙支票，因戊○○業已掛失│││二十萬元│巷三十六號陳建勳服務之公司，│付而退票。││││將該紙已蓋妥發票人印章及填妥│││││面票金額之偽造支票交付不知情│││││之陳建勳，供陳建勳借款週轉。││├──┼────┼──────────────┼─────────────┤│廿│0000000│癸○○於八十九年十二月十七日│陳秀敏於同年月二十日提示該││├────┤在臺北市二二八紀念公園內，將│紙支票，因戊○○業已掛失付│││八千六百│該紙已蓋妥發票人印章及填妥面│而退票。│││元│票金額之偽造支票交付陳秀敏，│││││委由陳秀敏提示。││└──┴────┴──────────────┴─────────────┘附表二：┌──┬────┬──────────────┬─────────────┐│編號│支票號碼│時間、地點及行為態樣│提示及退票情形││├────┤││││面額│││├──┼────┼──────────────┼─────────────┤│一│0000000│癸○○冒稱係「壬○○」，於九│林君子於九十一年一月二日將││├────┤十年十二月下旬某日，在臺北市│該紙支票提示，因發票人印章│││三萬元│辛亥路一段一四一號旁，將該紙│不符及壬○○終止契約結清帳││││偽造支票交付林君子作為生活費│戶而退票。││││用，而行使偽造有價證券。││├──┼────┼──────────────┼─────────────┤│二│0000000│癸○○於九十一年一月上旬某日│羅玉花於九十一年一月十日將││├────┤，在新光人壽保險股份有限公司│該紙支票提示，因發票人印章│││二十八萬│，將該紙偽造支票交付羅玉花以│不符而退票。│││五千四百│給付保險費，而行使偽造有價證││││元│券。││├──┼────┼──────────────┼─────────────┤│三│0000000│癸○○於九十年十二月下旬至九│黃美於九十一年一月三日將該│││├────┤十一年一月三日前某日，至黃美│紙支票提示，因發票人印章不│││二萬元│經營之卡拉OK店消費，將該紙偽│符及壬○○終止契約結清帳戶││││造支票交付黃美以給付消費款項│而退票。││││，而行使偽造有價證券。││└──┴────┴──────────────┴─────────────┘附表三：┌──┬────┬───────────┬────────────────┐│編號│時間│地點│行為態樣│││├───────────┤││││被害人││├──┼────┼───────────┼────────────────┤│一│九十一年│臺北市中正紀念堂大忠門│癸○○與王融春共同竊得發電機一台│││八月間某│內側（臺北市○○路上）│後，載往臺北市萬華地區變買，得款│││日晚間七├───────────┤由癸○○與王融春朋分花用。││││時許│真善美俱樂部││├──┼────┼───────────┼────────────────┤│二│同右│臺北市中正紀念堂大孝門│癸○○與王融春共同竊得發電機、放││││內│影機、擴音機各一臺後，載往臺北市│││├───────────┤萬華地區變買，得款由癸○○與王融││││長青歌友聯誼會│春朋分花用。│├──┼────┼───────────┼────────────────┤│三│九十一年│臺北市○○路六十二號│癸○○與「獨眼」共同以翻越牆垣安│││十月間││全設備之方式，侵入中正國民小學廚│││├───────────┤房（侵入他人建築物部份未據告訴）││││臺北市立中正國民小學│竊得鋁製鐵水溝蓋約二十餘個左右，│││││並將之變買予不知情之郭金田，得款││││││由癸○○與「獨眼」朋分花用。│├──┼────┼───────────┼────────────────┤│四│九十一年│臺北市○○路○段一一七│王融春持足對人之生命、身體、安全│││十二月三│號三樓「新創造實業股份│構成威脅，可供兇器使用之螺絲起子│││十日│有限公司」、「新泰勢實│，攀爬鷹架自外牆破壞玻璃窗，逾越││││業股份有限公司」│玻璃窗安全設備侵入該公司，癸○○│││││在外把風，竊得上開公司所有之彰化│││││銀行中山分行支票五十八張（支票號│││││碼CG0000000至CG0000000號）、臺北│││├───────────┤銀行松南分行支票二十二張（支票號││││辛○○、甲○○│碼SN0000000至SN0000000號）、安泰│││││銀行農安分行支票三十六張（支票號│││││碼BF0000000號至BF0000000號）及新│││││創造實業股份有限公司暨負責人印章│││││共十一枚等物。│├──┼────┼───────────┼────────────────┤│五│九十二年│臺北市○○區○○路二段│癸○○夥同「獨眼」侵入該址無人居│││一月十五│九十號一樓至四樓│住之他人建築物，竊得鋁門窗及鋁門│││日││共計六十一片，並將之變賣得款二萬│││├───────────┤餘元朋分花用。││││誠信開發股份有限公司負│││││責人李正明││├──┼────┼───────────┼────────────────┤│六│九十二年│臺北市○○○路一七一號│癸○○夥同「獨眼」攀爬牆垣逾越安│││一月間某││全設備，侵入該址無人駐守之他人建│││日上午││築物（侵入他人建築物部份未據告訴││││││），竊得鋁門窗共計二十餘個，並將│││├───────────┤之變賣予不知情之郭金田，得款三千││││臺灣菸酒公賣局汽車調度│元朋分花用。││││中心││├──┼────┼───────────┼────────────────┤│七│九十二年│臺北市○○○路○段二○│癸○○獨自攀爬牆垣安全設備侵入該│││一月間某│三巷二十四號之一│屋（侵入住宅部份未據告訴），竊得│││日白天├───────────┤人民幣十元一張、五元一張、一元八││││乙○○│張、五角五張一角五張，菲律賓幣一││││││百元一張、馬克六十元三張、義大利│││││幣一萬一千元二張等物。│└──┴────┴───────────┴────────────────┘附表四：┌──┬────┬──────────────┬─────────────┐│編號│支票號碼│時間、地點及行為態樣│提示及退票情形││├────┤││││面額│││├──┼────┼──────────────┼─────────────┤│一│臺北銀行│癸○○自稱係「鴨霸」，於九十│方燕煌將該紙支票委託友人林│││0000000│二年三月間將該紙蓋妥偽造之「│美紅提示，經林美紅於同年三││││號│新泰勢實業股份有限公司」及「│月間將支票存入銀行，因楊樹││├────┤甲○○」印文且填妥票面金額之│錚業已掛失止付而退票。│││三十六萬│偽造支票一紙交付方燕煌，作為││││元│委請方燕煌介紹大陸異性朋友作│││││為結婚對象之代價。││├──┼────┼──────────────┼─────────────┤│二│臺北銀行│癸○○於九十二年三月十五日下│林祥童於同年三月中旬持該紙│││票號3522│午五時許，於臺北市○○街與昆│支票向林沛晴調借現金三萬元│││084號│明街口，取出已蓋妥偽造之「統│，經林沛晴於同年月十八日提││├────┤一超商股份有限公司」及「陳賢│示，因辛○○業已掛失止付而│││三萬元│明」印文之該紙支票，請不知情│退票。││││之林祥童（綽號「水龍」）填妥│││││票面金額三萬元後，將該紙偽造│││││支票交付林祥童以清償借款，林│││││祥童因此陷於錯誤並退回癸○○│││││一萬元。│││││││├──┼────┼──────────────┼─────────────┤│三│臺北銀行│癸○○於九十二年一月三日左右│羅秀娥於同年一月間上旬某日│││票號3522│，至臺北市○○街二十八號二樓│，在新竹關西鎮十六張二五六│││080號│綺夢園餐廳消費，將該紙蓋妥偽│號，將該紙支票交付其弟羅國││├────┤造之「新泰勢實業股份有限公司│良，委由羅國良提示，因楊樹│││一萬元│」及「甲○○」印文且填妥票面│錚業已掛失止付而退票。││││金額之偽造支票一紙交付餐廳服│││││務生羅秀娥作為小費。││├──┼────┼──────────────┼─────────────┤│四│臺北銀行│癸○○於九十二年四月十一日在│郭金田於同年月十五日提示該│││票號3522│臺北地區，將已蓋妥偽造之「統│紙支票，因辛○○業已掛失止│││092號│一超商股份有限公司」及「陳賢│付而退票。││├────┤明」印文及填妥票面金額之該紙││││一萬八千│偽造支票，交付郭金田以清償欠││││元│款。││└──┴────┴──────────────┴─────────────┘附表五：臺北銀行松南分行支票號碼SN0000000號支票上偽造之「統一超商股份有限公司」及「陳賢明」印文各一枚。附表六：┌──┬────┬────┬─────────┬───┬───┬─────┐│編號│支票號碼│時間│地點│提示人│面額│用途│├──┼────┼────┼─────────┼───┼───┼─────┤│一│0000000│八十九年│臺北市萬華區│莊信義│二萬元│付款││││七月十日│││││├──┼────┼────┼─────────┼───┼───┼─────┤│二│0000000│不詳│不詳│施進謀│三萬六│不詳│││││││千元││├──┼────┼────┼─────────┼───┼───┼─────┤│三│0000000│不詳│不詳│陳淑鈺│一百零│支付保險費│││││││一萬四││││││││千七百││││││││五十││├──┼────┼────┼─────────┼───┼───┼─────┤│四│0000000│九十年十│臺北火車站前│陳淑鈺│一百七│向陳淑鈺購││││二月│││十萬│買房屋│└──┴────┴────┴─────────┴───┴───┴─────┘",
  "characters": {
    "judges": [
      "蔡永昌",
      "陳榮和",
      "蔡國在"
    ],
    "prosecutors": [
      "蔡薰慧"
    ],
    "lawyers": [

    ],
    "clerks": [
      "耿鳳君"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "癸"
    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2004-06-15",
  "created_at": "2016-02-06 08:12:44",
  "updated_at": "2016-02-06 08:12:44"
}