{
  "identify": "TPH-93-交抗-428-20040616-1",
  "court": {
    "name": "臺灣高等法院",
    "code": "TPH"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 93,
  "word": "交抗",
  "number": "428",
  "jcheck": "1",
  "reason": "違反道路交通管理處罰條例",
  "content": "臺灣高等法院交通事件裁定                        九十三年度交抗字第四二八號\n    抗  告  人\n    即受處分人  甲○○\n右抗告人因違反道路交通管理處罰條例案件，不服臺灣士林地方法院中華民國九十三\n年四月二十二日，九十二年度交聲字第一○一八號、第一○一九號裁定（原處分案號\n：基監字第裁四二─Ｃ00000000號、第裁四二─Ｃ00000000號），\n提起抗告，本院裁定如左：\n    主  文\n抗告駁回。\n    理  由\n一、按汽車駕駛人轉彎時，轉彎車不讓直行車先行之情形者，處二百元以上六百元以\n    下（即新臺幣六百元以上一千八百元以下）罰鍰，道路交通管理處罰條例第四十\n    八條第六款定有明文；而依同條例第六十三條第一項第一款之規定，違反上開規\n    定，除依原條款處罰鍰外並得予記違規點數一點；另依同條例第四十五條第十一\n    款、第六十三條第一項第一款之規定，汽車駕駛人爭道行駛，聞救護車之警號不\n    立即避讓者，處六百元以上一千八百元以下之罰鍰，並記違規點數一點。\n二、查原處分機關交通部公路總局臺北區監理所基隆監理站九十二年十月十六日基監\n    字第裁四二─Ｃ00000000號、第裁四二─Ｃ00000000號違反道\n    路交通管理事件裁決書分別以抗告人即受處分人甲○○於民國九十二年六月二日\n    十四時三十四分許，駕駛車號ＥＯ─八七九九號自用小客車，在台北縣汐止市○\n    ○街（大同路與民生街口），轉彎車不讓直行車先行、聞救護車之警號不立即避\n    讓，經臺北縣政府警察局交通隊警員黃江福舉發，原處分機關依道路交通管理處\n    罰條例第四十八條第六款、第六十三條第一項第一款、及同條例第四十五條第十\n    一款、第六十三條第一項第一款規定，分別裁處受處分人罰鍰新臺幣九百元、記\n    違規點數一點，及罰鍰新臺幣九百元、記違規點數一點。受處分人不服聲明異議\n    ，經原審以異議無理由，裁定駁回。\n三、受處分人抗告意旨略以：(一)案發當時該肇事之救護車因前方公車車速緩慢，遂超\n    車於大同路由南向北之車道逆向行駛因而與抗告人所駕駛之車輛相撞，有該救護\n    車煞車痕乃在大同路由南向北車道上（參附件一），而非大同路由北向南之車道\n    上可證；抗告人所駕駛之小客車乃係被肇事救護車從正面撞擊，非原裁定所認定\n    之情，由車損照片（附件二）觀之，抗告人所駕駛之車輛之右前方大燈碎毀，而\n    左前方大燈反未破損可證抗告人所陳之情；大同路寬僅八點四公尺，若非抗告人\n    見肇事救護車逆向急駛而來，早已順利完成左轉行為，惟為等待救護車通過，只\n    好停車，適僅完成百分之八十之左轉行為；抗告人之車輛車頭暨大部分車身均已\n    在大同路由南向北車道上，若肇事救護車正常行駛於由北向南車道上，根本不會\n    妨礙救護車行車路線；大同路狹小，若非抗告人蓄意停車等待救護車通過，即已\n    完成左轉行為；案發當時為六月初，天氣炎熱，抗告人適時緊閉門窗，開冷氣、\n    聽音樂，雖有聽到救護車之鈴聲，但初時無法辯其來向，至左轉行至大同路由南\n    向北車道時，始發現肇事車輛由北向南逆向而來，抗告人立即停車欲讓其通過；\n    (二)大同路路狹車多、沿路上均係紅綠燈且肇事地點又為丁字路口，除深夜或逆向\n    行駛（因該處為丁字路口，若逆向行駛則尚有緩衝時間顧及由民生街左轉之車輛\n    ，且因逆伊向行駛就對向來車亦可一目瞭然），否則絕少有車況良好，可行駛至\n    六十公里之情形，故證人證述不實；事發當時肇事救護車係於大同路由南向北逆\n    向行駛，絕非證人所稱沿大同路二段往南港方向行駛在內側車道，有附件一照片\n    可證該肇事救護車之煞車痕係在大同路由南向北之車道（即由汐止往五堵之車道\n    ）；事發當時抗告人所駕駛之小客車正由民生街起步準備轉左，短短不到十公尺\n    之距，能加速至多快，證人所謂「... 從民生街衝出來」絕非事實，而係抗告人\n    緩慢的從民生街駛出；事發時抗告人所駕車輛已完成百分之八十之左轉，車頭及\n    大部分車身均已在大同路由南向北（即由汐止往五堵方向）車道，非證人所稱「\n    該車頭還沒進入伊行駛之車道」，否則抗告人所駕駛之車乃與大同路之雙向分隔\n    線呈九十度垂直狀，證人如何與抗告人駕駛車輛正面相撞？證人案發當時正行駛\n    於大同路由北向南車道，看到抗告人所駕駛之車輛立刻煞車，為何大同路由北向\n    南之車道未見煞車痕，反而對向車道始有煞車痕？為何不選擇向右側即與抗告人\n    車行方向相反之方向閃避，反而違反常理向與抗告人車行方向相同之左方閃避？\n    此舉豈非注定會與抗告人所駕駛之車輛相撞？證人所述顯卸責之詞不可採；如附\n    件二抗告人車損照片所示，該車右前方大燈已破碎，左方大燈完好如初，可見證\n    人所駕駛之救護車幾乎係撞及抗告人所駕駛車輛之正面，絕非僅撞擊抗告人車輛\n    之左側，證人證言多與待證事實不符，為脫罪卸責之詞非可採；(三)抗告人從民生\n    街左轉前已等待甚久，待約五十公尺均無來車始開始左轉，故當肇事救護車與抗\n    告人所駕駛之車輛相撞時，隨後之公車及其他車輛離肇事地點尚有距離，且已停\n    靠在慢車道，故該等車輛均得及時停車，而未與抗告人所駕車輛碰撞及產生明顯\n    煞車痕；附件一照片所示煞車痕乃肇事車輛右前輪煞車痕、附件三照片所示煞車\n    痕乃肇事車輛左前車輪之煞車痕云云。\n四、經查：(一)本件係李子輝駕駛車牌號碼Ｔ五─八四五○號救護車（車上載有送醫急\n    救之病患）沿大同路由北往南行駛，在行經汐止市○○街口時，因抗告人駕駛車\n    牌號碼ＥＯ─八七九九號自用小客車正由民生街口左轉大同路，閃避不及而發生\n    碰撞等情，業據抗告人自承在卷，並有臺北縣政府警察局汐止分局道路交通事故\n    現場圖、處理道路交通事故現場照片黏貼卡七張（拍攝事故現場照片十四張）附\n    卷可稽；(二)按救護車執行任務時，不受行車速度之限制，道路交通安全規則第九\n    十三條第二項定有明文，證人李子輝於原審結證車禍發生時，伊正載病患前往三\n    軍總醫院，並有鳴笛閃燈之情，是救護車正值勤務，依前揭規定，抗告人指摘李\n    子輝超速行駛云云，自無足採；(三)李子輝駕駛之救護車為直行車，抗告人所駕駛\n    之車輛為左轉車；又案發地點民生街與大同路交岔路口，大同路路口所設燈號為\n    閃黃燈號誌（幹道），而民生街路口所設燈號為閃紅燈號誌（支道），復有上開\n    現場圖可稽；(四)案發之時，抗告人雖以有聽到救護車之鈴聲，然因其緊閉門窗，\n    開冷氣、聽音樂，致其無法辯明救護車之來向之情置辯，惟其既有聽及救護車之\n    警笛聲，自應立即避讓，況其正處於支線道，更應待救護車通過再轉入幹道；(五)\n    據肇事現場圖示，事故後救護車停放於大同路二段南往北外側車道上，車頭朝南\n    港方向，車頭並超出邊線斜停，在交岔路口行人穿越道上，留有三‧二公尺長北\n    往南之煞車痕，依救護車之停放方向，及煞車痕之方向、位置，足認該煞車痕係\n    救護車行駛至交岔路口時見抗告人之車竄出，始偏左停煞閃避所造成，即救護車\n    係由北往南行駛內車道至無疑義，抗告人以不同方向就同一煞車痕所拍得之照片\n    ，據為不同之煞車痕辯稱是救護車逆向行駛，要非有據；(六)綜上，受處分人駕車\n    轉彎時未讓直行車先行、聞救護車之警號不立即避讓，致與對造李子輝正值勤務\n    駕駛之救護車發生碰撞等情，應堪認定。是抗告人駕車轉彎時，未讓直行車先行\n    、聞救護車之警號不立即避讓等之違規行為，事証明確，抗告人仍執陳詞否認上\n    開違規事實，並不足採。\n五、原審認原處分機關據以援引上開規定，分別裁處受處分人罰鍰新臺幣九百元、記\n    違規點數一點，及罰鍰新臺幣九百元、記違規點數一點，並無不當，而駁回受處\n    分人異議之聲明，經核並無不合，本件抗告為無理由，應予駁回。\n據上論斷，應道路交通管理處罰條例第八十九條，道路交通案件處理辦法第二十六條\n，刑事訴訟法第四百十二條，裁定如主文。\n中      華      民      國    九十三    年      六      月     十六     日\n                              臺灣高等法院交通法庭\n                                  審判長法  官  趙  功  恆\n                                        法  官  鄧  振  球\n                                        法  官  李  春  地\n右正本證明與原本無異。\n不得再抗告。\n                                        書記官  柳  秋  月\n中      華      民      國    九十三    年      六      月     十六     日\n",
  "structure": {
    "main": "抗告駁回。",
    "reason": "一、按汽車駕駛人轉彎時，轉彎車不讓直行車先行之情形者，處二百元以上六百元以\n    下（即新臺幣六百元以上一千八百元以下）罰鍰，道路交通管理處罰條例第四十\n    八條第六款定有明文；而依同條例第六十三條第一項第一款之規定，違反上開規\n    定，除依原條款處罰鍰外並得予記違規點數一點；另依同條例第四十五條第十一\n    款、第六十三條第一項第一款之規定，汽車駕駛人爭道行駛，聞救護車之警號不\n    立即避讓者，處六百元以上一千八百元以下之罰鍰，並記違規點數一點。\n二、查原處分機關交通部公路總局臺北區監理所基隆監理站九十二年十月十六日基監\n    字第裁四二─Ｃ00000000號、第裁四二─Ｃ00000000號違反道\n    路交通管理事件裁決書分別以抗告人即受處分人甲○○於民國九十二年六月二日\n    十四時三十四分許，駕駛車號ＥＯ─八七九九號自用小客車，在台北縣汐止市○\n    ○街（大同路與民生街口），轉彎車不讓直行車先行、聞救護車之警號不立即避\n    讓，經臺北縣政府警察局交通隊警員黃江福舉發，原處分機關依道路交通管理處\n    罰條例第四十八條第六款、第六十三條第一項第一款、及同條例第四十五條第十\n    一款、第六十三條第一項第一款規定，分別裁處受處分人罰鍰新臺幣九百元、記\n    違規點數一點，及罰鍰新臺幣九百元、記違規點數一點。受處分人不服聲明異議\n    ，經原審以異議無理由，裁定駁回。\n三、受處分人抗告意旨略以：(一)案發當時該肇事之救護車因前方公車車速緩慢，遂超\n    車於大同路由南向北之車道逆向行駛因而與抗告人所駕駛之車輛相撞，有該救護\n    車煞車痕乃在大同路由南向北車道上（參附件一），而非大同路由北向南之車道\n    上可證；抗告人所駕駛之小客車乃係被肇事救護車從正面撞擊，非原裁定所認定\n    之情，由車損照片（附件二）觀之，抗告人所駕駛之車輛之右前方大燈碎毀，而\n    左前方大燈反未破損可證抗告人所陳之情；大同路寬僅八點四公尺，若非抗告人\n    見肇事救護車逆向急駛而來，早已順利完成左轉行為，惟為等待救護車通過，只\n    好停車，適僅完成百分之八十之左轉行為；抗告人之車輛車頭暨大部分車身均已\n    在大同路由南向北車道上，若肇事救護車正常行駛於由北向南車道上，根本不會\n    妨礙救護車行車路線；大同路狹小，若非抗告人蓄意停車等待救護車通過，即已\n    完成左轉行為；案發當時為六月初，天氣炎熱，抗告人適時緊閉門窗，開冷氣、\n    聽音樂，雖有聽到救護車之鈴聲，但初時無法辯其來向，至左轉行至大同路由南\n    向北車道時，始發現肇事車輛由北向南逆向而來，抗告人立即停車欲讓其通過；\n    (二)大同路路狹車多、沿路上均係紅綠燈且肇事地點又為丁字路口，除深夜或逆向\n    行駛（因該處為丁字路口，若逆向行駛則尚有緩衝時間顧及由民生街左轉之車輛\n    ，且因逆伊向行駛就對向來車亦可一目瞭然），否則絕少有車況良好，可行駛至\n    六十公里之情形，故證人證述不實；事發當時肇事救護車係於大同路由南向北逆\n    向行駛，絕非證人所稱沿大同路二段往南港方向行駛在內側車道，有附件一照片\n    可證該肇事救護車之煞車痕係在大同路由南向北之車道（即由汐止往五堵之車道\n    ）；事發當時抗告人所駕駛之小客車正由民生街起步準備轉左，短短不到十公尺\n    之距，能加速至多快，證人所謂「... 從民生街衝出來」絕非事實，而係抗告人\n    緩慢的從民生街駛出；事發時抗告人所駕車輛已完成百分之八十之左轉，車頭及\n    大部分車身均已在大同路由南向北（即由汐止往五堵方向）車道，非證人所稱「\n    該車頭還沒進入伊行駛之車道」，否則抗告人所駕駛之車乃與大同路之雙向分隔\n    線呈九十度垂直狀，證人如何與抗告人駕駛車輛正面相撞？證人案發當時正行駛\n    於大同路由北向南車道，看到抗告人所駕駛之車輛立刻煞車，為何大同路由北向\n    南之車道未見煞車痕，反而對向車道始有煞車痕？為何不選擇向右側即與抗告人\n    車行方向相反之方向閃避，反而違反常理向與抗告人車行方向相同之左方閃避？\n    此舉豈非注定會與抗告人所駕駛之車輛相撞？證人所述顯卸責之詞不可採；如附\n    件二抗告人車損照片所示，該車右前方大燈已破碎，左方大燈完好如初，可見證\n    人所駕駛之救護車幾乎係撞及抗告人所駕駛車輛之正面，絕非僅撞擊抗告人車輛\n    之左側，證人證言多與待證事實不符，為脫罪卸責之詞非可採；(三)抗告人從民生\n    街左轉前已等待甚久，待約五十公尺均無來車始開始左轉，故當肇事救護車與抗\n    告人所駕駛之車輛相撞時，隨後之公車及其他車輛離肇事地點尚有距離，且已停\n    靠在慢車道，故該等車輛均得及時停車，而未與抗告人所駕車輛碰撞及產生明顯\n    煞車痕；附件一照片所示煞車痕乃肇事車輛右前輪煞車痕、附件三照片所示煞車\n    痕乃肇事車輛左前車輪之煞車痕云云。\n四、經查：(一)本件係李子輝駕駛車牌號碼Ｔ五─八四五○號救護車（車上載有送醫急\n    救之病患）沿大同路由北往南行駛，在行經汐止市○○街口時，因抗告人駕駛車\n    牌號碼ＥＯ─八七九九號自用小客車正由民生街口左轉大同路，閃避不及而發生\n    碰撞等情，業據抗告人自承在卷，並有臺北縣政府警察局汐止分局道路交通事故\n    現場圖、處理道路交通事故現場照片黏貼卡七張（拍攝事故現場照片十四張）附\n    卷可稽；(二)按救護車執行任務時，不受行車速度之限制，道路交通安全規則第九\n    十三條第二項定有明文，證人李子輝於原審結證車禍發生時，伊正載病患前往三\n    軍總醫院，並有鳴笛閃燈之情，是救護車正值勤務，依前揭規定，抗告人指摘李\n    子輝超速行駛云云，自無足採；(三)李子輝駕駛之救護車為直行車，抗告人所駕駛\n    之車輛為左轉車；又案發地點民生街與大同路交岔路口，大同路路口所設燈號為\n    閃黃燈號誌（幹道），而民生街路口所設燈號為閃紅燈號誌（支道），復有上開\n    現場圖可稽；(四)案發之時，抗告人雖以有聽到救護車之鈴聲，然因其緊閉門窗，\n    開冷氣、聽音樂，致其無法辯明救護車之來向之情置辯，惟其既有聽及救護車之\n    警笛聲，自應立即避讓，況其正處於支線道，更應待救護車通過再轉入幹道；(五)\n    據肇事現場圖示，事故後救護車停放於大同路二段南往北外側車道上，車頭朝南\n    港方向，車頭並超出邊線斜停，在交岔路口行人穿越道上，留有三‧二公尺長北\n    往南之煞車痕，依救護車之停放方向，及煞車痕之方向、位置，足認該煞車痕係\n    救護車行駛至交岔路口時見抗告人之車竄出，始偏左停煞閃避所造成，即救護車\n    係由北往南行駛內車道至無疑義，抗告人以不同方向就同一煞車痕所拍得之照片\n    ，據為不同之煞車痕辯稱是救護車逆向行駛，要非有據；(六)綜上，受處分人駕車\n    轉彎時未讓直行車先行、聞救護車之警號不立即避讓，致與對造李子輝正值勤務\n    駕駛之救護車發生碰撞等情，應堪認定。是抗告人駕車轉彎時，未讓直行車先行\n    、聞救護車之警號不立即避讓等之違規行為，事証明確，抗告人仍執陳詞否認上\n    開違規事實，並不足採。\n五、原審認原處分機關據以援引上開規定，分別裁處受處分人罰鍰新臺幣九百元、記\n    違規點數一點，及罰鍰新臺幣九百元、記違規點數一點，並無不當，而駁回受處\n    分人異議之聲明，經核並無不合，本件抗告為無理由，應予駁回。\n據上論斷，應道路交通管理處罰條例第八十九條，道路交通案件處理辦法第二十六條\n，刑事訴訟法第四百十二條，裁定如主文。"
  },
  "search": "臺灣高等法院交通事件裁定九十三年度交抗字第四二八號抗告人即受處分人甲○○右抗告人因違反道路交通管理處罰條例案件，不服臺灣士林地方法院中華民國九十三年四月二十二日，九十二年度交聲字第一○一八號、第一○一九號裁定（原處分案號：基監字第裁四二─Ｃ00000000號、第裁四二─Ｃ00000000號），提起抗告，本院裁定如左：主文抗告駁回。理由一、按汽車駕駛人轉彎時，轉彎車不讓直行車先行之情形者，處二百元以上六百元以下（即新臺幣六百元以上一千八百元以下）罰鍰，道路交通管理處罰條例第四十八條第六款定有明文；而依同條例第六十三條第一項第一款之規定，違反上開規定，除依原條款處罰鍰外並得予記違規點數一點；另依同條例第四十五條第十一款、第六十三條第一項第一款之規定，汽車駕駛人爭道行駛，聞救護車之警號不立即避讓者，處六百元以上一千八百元以下之罰鍰，並記違規點數一點。二、查原處分機關交通部公路總局臺北區監理所基隆監理站九十二年十月十六日基監字第裁四二─Ｃ00000000號、第裁四二─Ｃ00000000號違反道路交通管理事件裁決書分別以抗告人即受處分人甲○○於民國九十二年六月二日十四時三十四分許，駕駛車號ＥＯ─八七九九號自用小客車，在台北縣汐止市○○街（大同路與民生街口），轉彎車不讓直行車先行、聞救護車之警號不立即避讓，經臺北縣政府警察局交通隊警員黃江福舉發，原處分機關依道路交通管理處罰條例第四十八條第六款、第六十三條第一項第一款、及同條例第四十五條第十一款、第六十三條第一項第一款規定，分別裁處受處分人罰鍰新臺幣九百元、記違規點數一點，及罰鍰新臺幣九百元、記違規點數一點。受處分人不服聲明異議，經原審以異議無理由，裁定駁回。三、受處分人抗告意旨略以：(一)案發當時該肇事之救護車因前方公車車速緩慢，遂超車於大同路由南向北之車道逆向行駛因而與抗告人所駕駛之車輛相撞，有該救護車煞車痕乃在大同路由南向北車道上（參附件一），而非大同路由北向南之車道上可證；抗告人所駕駛之小客車乃係被肇事救護車從正面撞擊，非原裁定所認定之情，由車損照片（附件二）觀之，抗告人所駕駛之車輛之右前方大燈碎毀，而左前方大燈反未破損可證抗告人所陳之情；大同路寬僅八點四公尺，若非抗告人見肇事救護車逆向急駛而來，早已順利完成左轉行為，惟為等待救護車通過，只好停車，適僅完成百分之八十之左轉行為；抗告人之車輛車頭暨大部分車身均已在大同路由南向北車道上，若肇事救護車正常行駛於由北向南車道上，根本不會妨礙救護車行車路線；大同路狹小，若非抗告人蓄意停車等待救護車通過，即已完成左轉行為；案發當時為六月初，天氣炎熱，抗告人適時緊閉門窗，開冷氣、聽音樂，雖有聽到救護車之鈴聲，但初時無法辯其來向，至左轉行至大同路由南向北車道時，始發現肇事車輛由北向南逆向而來，抗告人立即停車欲讓其通過；(二)大同路路狹車多、沿路上均係紅綠燈且肇事地點又為丁字路口，除深夜或逆向行駛（因該處為丁字路口，若逆向行駛則尚有緩衝時間顧及由民生街左轉之車輛，且因逆伊向行駛就對向來車亦可一目瞭然），否則絕少有車況良好，可行駛至六十公里之情形，故證人證述不實；事發當時肇事救護車係於大同路由南向北逆向行駛，絕非證人所稱沿大同路二段往南港方向行駛在內側車道，有附件一照片可證該肇事救護車之煞車痕係在大同路由南向北之車道（即由汐止往五堵之車道）；事發當時抗告人所駕駛之小客車正由民生街起步準備轉左，短短不到十公尺之距，能加速至多快，證人所謂「...從民生街衝出來」絕非事實，而係抗告人緩慢的從民生街駛出；事發時抗告人所駕車輛已完成百分之八十之左轉，車頭及大部分車身均已在大同路由南向北（即由汐止往五堵方向）車道，非證人所稱「該車頭還沒進入伊行駛之車道」，否則抗告人所駕駛之車乃與大同路之雙向分隔線呈九十度垂直狀，證人如何與抗告人駕駛車輛正面相撞？證人案發當時正行駛於大同路由北向南車道，看到抗告人所駕駛之車輛立刻煞車，為何大同路由北向南之車道未見煞車痕，反而對向車道始有煞車痕？為何不選擇向右側即與抗告人車行方向相反之方向閃避，反而違反常理向與抗告人車行方向相同之左方閃避？此舉豈非注定會與抗告人所駕駛之車輛相撞？證人所述顯卸責之詞不可採；如附件二抗告人車損照片所示，該車右前方大燈已破碎，左方大燈完好如初，可見證人所駕駛之救護車幾乎係撞及抗告人所駕駛車輛之正面，絕非僅撞擊抗告人車輛之左側，證人證言多與待證事實不符，為脫罪卸責之詞非可採；(三)抗告人從民生街左轉前已等待甚久，待約五十公尺均無來車始開始左轉，故當肇事救護車與抗告人所駕駛之車輛相撞時，隨後之公車及其他車輛離肇事地點尚有距離，且已停靠在慢車道，故該等車輛均得及時停車，而未與抗告人所駕車輛碰撞及產生明顯煞車痕；附件一照片所示煞車痕乃肇事車輛右前輪煞車痕、附件三照片所示煞車痕乃肇事車輛左前車輪之煞車痕云云。四、經查：(一)本件係李子輝駕駛車牌號碼Ｔ五─八四五○號救護車（車上載有送醫急救之病患）沿大同路由北往南行駛，在行經汐止市○○街口時，因抗告人駕駛車牌號碼ＥＯ─八七九九號自用小客車正由民生街口左轉大同路，閃避不及而發生碰撞等情，業據抗告人自承在卷，並有臺北縣政府警察局汐止分局道路交通事故現場圖、處理道路交通事故現場照片黏貼卡七張（拍攝事故現場照片十四張）附卷可稽；(二)按救護車執行任務時，不受行車速度之限制，道路交通安全規則第九十三條第二項定有明文，證人李子輝於原審結證車禍發生時，伊正載病患前往三軍總醫院，並有鳴笛閃燈之情，是救護車正值勤務，依前揭規定，抗告人指摘李子輝超速行駛云云，自無足採；(三)李子輝駕駛之救護車為直行車，抗告人所駕駛之車輛為左轉車；又案發地點民生街與大同路交岔路口，大同路路口所設燈號為閃黃燈號誌（幹道），而民生街路口所設燈號為閃紅燈號誌（支道），復有上開現場圖可稽；(四)案發之時，抗告人雖以有聽到救護車之鈴聲，然因其緊閉門窗，開冷氣、聽音樂，致其無法辯明救護車之來向之情置辯，惟其既有聽及救護車之警笛聲，自應立即避讓，況其正處於支線道，更應待救護車通過再轉入幹道；(五)據肇事現場圖示，事故後救護車停放於大同路二段南往北外側車道上，車頭朝南港方向，車頭並超出邊線斜停，在交岔路口行人穿越道上，留有三‧二公尺長北往南之煞車痕，依救護車之停放方向，及煞車痕之方向、位置，足認該煞車痕係救護車行駛至交岔路口時見抗告人之車竄出，始偏左停煞閃避所造成，即救護車係由北往南行駛內車道至無疑義，抗告人以不同方向就同一煞車痕所拍得之照片，據為不同之煞車痕辯稱是救護車逆向行駛，要非有據；(六)綜上，受處分人駕車轉彎時未讓直行車先行、聞救護車之警號不立即避讓，致與對造李子輝正值勤務駕駛之救護車發生碰撞等情，應堪認定。是抗告人駕車轉彎時，未讓直行車先行、聞救護車之警號不立即避讓等之違規行為，事証明確，抗告人仍執陳詞否認上開違規事實，並不足採。五、原審認原處分機關據以援引上開規定，分別裁處受處分人罰鍰新臺幣九百元、記違規點數一點，及罰鍰新臺幣九百元、記違規點數一點，並無不當，而駁回受處分人異議之聲明，經核並無不合，本件抗告為無理由，應予駁回。據上論斷，應道路交通管理處罰條例第八十九條，道路交通案件處理辦法第二十六條，刑事訴訟法第四百十二條，裁定如主文。中華民國九十三年六月十六日臺灣高等法院交通法庭審判長法官趙功恆法官鄧振球法官李春地右正本證明與原本無異。不得再抗告。書記官柳秋月中華民國九十三年六月十六日",
  "characters": {
    "judges": [
      "趙功恆",
      "鄧振球",
      "李春地"
    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [
      "柳秋月"
    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2004-06-16",
  "created_at": "2016-02-06 08:15:45",
  "updated_at": "2016-02-06 08:15:45"
}