{
  "identify": "PTD-91-簡上-24-20020520-1",
  "court": {
    "name": "臺灣屏東地方法院",
    "code": "PTD"
  },
  "division": {
    "name": "民事",
    "code": "V"
  },
  "year": 91,
  "word": "簡上",
  "number": "24",
  "jcheck": "1",
  "reason": "侵權行為損害賠償",
  "content": "臺灣屏東地方法院民事判決  九十一年度簡上字第二四號\n    上  訴  人  寬力企業有限公司\n    法定代理人  乙○○\n    被上訴人    甲○○\n右當事人間請求侵權行為損害賠償事件，上訴人對於中華民國九十年十二月三十一日\n本院屏東簡易庭九十年度屏簡字第五二七號第一審判決提起上訴，本院判決如左：\n    主      文\n上訴駁回。\n第二審訴訟費用由上訴人負擔。\n    事      實\n甲、上訴人方面：\n一、聲明：\n（一）原判決不利於上訴人部分廢棄。\n（二）右廢棄部分被上訴人第一審之訴暨假執行聲請均駁回。\n二、陳述：除與原審判決所載相同者茲予引用外，補稱：\n（一）道路交通管理處罰條例第二十三條係明文規定汽車駕駛人允許無駕駛執照之人\n      駕駛其車輛者，吊扣其駕駛執照三個月，非規定車輛所有人允許無駕駛執照之\n      人駕駛車輛，本件上訴人為車輛所有人非汽車駕駛人，因此原審判決依據第二\n      十三條規定，認定本件上訴人有過失應依法負賠償責任即有適用法律之違誤。\n（二）又事發當日行為人楊志屏乃自行駕駛上訴人公司之車輛外出，且該日其自上午\n      即赴中鋼公司上工地安全衛生課，中午後即休假一日半直至翌日止，事發當日\n      其非執行公司業務，因此本件車禍純為楊志屏個人之過失行為所致，與上訴人\n      公司無關，於法上訴人無須負連帶賠償責任。\n（三）再者，於本件車禍事故發生後，兩造間曾經屏東市調解委員會進行數次調解，\n      非如被上訴人所稱上訴人公司均無聞問，又上訴人公司為盡道義責任，先後於\n      八十九年八月四日給付被上訴人機車修理費新台幣（下同）七千五百元，及於\n      同年月二十四日給付住院費用九千五百九十五元，合計已付一萬七千九十五元\n      ，原審判決為依法予以扣除，亦非妥適。\n三、證據：除援用原審之立證方法外，補提出員工薪資表一件為證。\n乙、被上訴人方面：\n一、聲明：求為判決如主文所示。\n二、陳述：除與原審判決所載相同者茲予引用外，補稱：\n    本件請求總金額係為三十六萬元，其中醫療費用為六萬元，不能工作之損失為十\n    萬元，其餘精神上損害賠償金為二十萬元。\n三、證據：除援用原審之立證方法外，補提出屏東縣屏東市九十一年二月七日調解不\n    成立證明書一件為證。\n丙、本院依職權調閱本院九十年度易字第二十八號刑事卷。\n    理      由\n一、被上訴人主張：上訴人寬力企業有限公司明知原審被告楊志屏之小型車駕駛執照\n    已因逾期遭吊扣，為無駕駛執照之人，竟仍予以僱用擔任司機及送貨之業務，楊\n    志屏於八十九年七月十七日晚上十時許，無照駕駛上訴人寬力企業有限公司所有\n    之車牌號碼ＸＦ─五四一二號自用小貨車，沿屏東縣與高雄縣交界處之高屏大橋\n    由高雄往屏東方向行駛，行經高雄縣大寮鄉義和村高屏大橋橋上南下五百公尺處\n    前，因所駕駛之小貨車突然故障不能行駛，本應注意汽車駕駛人駕車在中途發生\n    故障不能行駛，應即設法移置於無礙交通之處，該故障車輛在未移置前或移置後\n    均應豎立車輛故障標誌，以警示來車注意，而避免危險事故之發生，而當時係晚\n    上有雨之天氣，夜間無照明，視距不良，道路泥濘，若未豎立故障標誌極易發生\n    危險，楊志屏駕駛汽車多年，對此應非常瞭解，故依其智識、能力及當時之狀況\n    ，並無其他不能注意之情事，詎竟疏未注意，貿然將該小貨車停放在該橋之機車\n    道，且未依規定在自用小貨車車身後部豎立故障標誌，適有被上訴人於當日十時\n    十分許，騎乘車牌號碼ＷＯＳ─三八０號機車，亦同向沿高屏大橋慢車道由高雄\n    往屏東方向行駛至該處，亦疏未注意車前狀況，自後追撞前開自小貨車左後方，\n    致人車倒地，使得被上訴人因之受有臉部裂傷、右下肢脛骨骨折、右髖關節脫臼\n    等傷害，被上訴人因而支出醫療費，又因被上訴人嚴重骨折行動不便，出院後仍\n    諸多後遺症且有傷殘之虞，為此請求賠償療費用為六萬元，被上訴人受傷期間無\n    法工作之損失為十萬元，再者，被上訴人因被告不法侵害致其身體無時不遭受痛\n    苦折磨，被告自車禍發生後不聞不問，對被上訴人身心造成莫大的傷害，被上訴\n    人請求給付精神損害賠償二十萬元，合計請求其賠償被上訴人三十六萬元，上訴\n    人公司既為楊志屏之雇用人，對楊志屏執行職務不法侵害他人權利之行為，依法\n    應負連帶賠償責任，為此楊志屏與上訴人公司應連帶賠償其三十六萬元及自起訴\n    狀繕本送達翌日起至清償日止，按週年利率百分之五計算之利息等情。\n二、上訴人寬力企業有限公司則以：道路交通管理處罰條例第二十三條係明文規定汽\n    車駕駛人允許無駕駛執照之人駕駛其車輛者，吊扣其駕駛執照三個月，非規定車\n    輛所有人允許無駕駛執照之人駕駛車輛，本件上訴人為車輛所有人非汽車駕駛人\n    ，因此原審判決依據第二十三條規定，認定本件上訴人有過失應依法負賠償責任\n    即有適用法律之違誤。再者楊志屏已於九十年六月二十九日離職，且本件事故之\n    發生，乃因被告楊志屏於休假時間私自駕駛上訴人公司所有之自用小貨車回家而\n    致生意外，並非執行業務所生事故，與上訴人寬力企業有限公司無關，自不負損\n    害賠償責任，況該公司已於八十九年八月四日給付被上訴人機車修理費七千五百\n    元，及於同年月二十四日給付住院費用九千五百九十五元，合計已付一萬七千九\n    十五元，亦應予扣除等語，資為抗辯。\n三、查被上訴人主張被告楊志屏於前揭時地，違規停車不當而使被上訴人騎乘機車行\n    經該地時，自後撞擊該車之左後方，致其受有臉部裂傷、上門齒脫落四顆、右下\n    肢脛骨骨折、右髖關節脫臼等傷害等情，業據其提出聖若瑟醫院九十年一月二日\n    診斷證明書及醫療收據等件為證，復經原審法院依職權向高雄縣警察局林園分局\n    函詢本件車禍之相關資料，此有警訊筆錄、診斷證明書、道路交通事故調查報告\n    表等件附卷為憑（見原審卷第三十六至四十頁），且被告楊志屏因過失傷害案件\n    ，經本院判處有期徒刑三月，如易科罰金，以三百元折算一日確定之情事，亦經\n    本院依職權調取九十年交易字二十八號刑事判決卷宗核閱屬實，堪可信為真實。\n四、按汽車駕駛人駕車在中途發生故障不能行駛，應即設法移置於無礙交通之處，該\n    故障車輛在未移置前或移置後均應豎立車輛故障標誌，以避免危險之發生，道路\n    交通安全規則第一百十二條第一項第十二款定有明文，此為一般駕駛人應知之事\n    項，被告楊志屏自難諉為不知，因此被告楊志屏顯有違上述交通安全規則而未盡\n    其注意義務至明，且本件發生車禍當時係晚上有雨之天氣，且無照明設備，視距\n    不良，但道路泥濘，此有有上開道路交通事故調查報告表在卷可稽，若未設立警\n    告標誌極易發生危險，而被告楊志屏對此情形應知之甚稔，其若稍加注意，即可\n    輕易避免本件車禍，因此其當時並無不能注意之情事，詎其竟疏未注意，以致肇\n    事致被上訴人受傷，其顯有過失責任，至為灼然；又被上訴人於駕駛輕機車未注\n    意車前狀況，以致自後追撞前開自小貨車左後方而生傷害，故本件車禍之發生，\n    被上訴人騎乘機車未注意車前狀況為肇事主因，被告楊志屏在顯有妨礙他車通行\n    之處所停車且未在該車後方設置任何停車安全警示標誌為肇事次因，本件經送台\n    灣省高屏澎區車輛行車事故鑑定委員會鑑定結果亦採此意見，有該會九十年五月\n    十八日高屏澎鑑字第九００七三九號函及鑑定意見書各一份在卷可考。\n五、按因故意或過失，不法侵害他人之權利者，負損害賠償責任。不法侵害他人之身\n    體或健康者，對於被害人因此喪失或減少勞動能力，或增加生活上之需要時，應\n    負損害賠償責任。又不法侵害他人之身體、健康、名譽、自由、信用、隱私、貞\n    操、或不法侵害其他人格法益而情節重大者，被害人雖非財產上之損害，亦得請\n    求相當之金額，民法第一百八十四條第一項前段、第一百九十三條第一項、笫一\n    百九十五條第一項定有明文。本件被告楊志屏就損害之發生有過失，已如前述，\n    而被上訴人所受之損害與被告楊志屏之過失行為間復有相當之因果關係，是被上\n    訴人本於侵權行為之法律關係請求被告賠償醫療費用、喪失勞動能力之損害及非\n    財產上損害賠償，揆諸前揭規定，自屬有據。\n六、再查，上訴人公司於本件事故發生之時為楊志屏之僱用人此為兩造所不爭執，上\n    訴人公司固以楊志屏肇事之時非執行業務期間而抗辯其不須負僱用人之責任云云\n    ，然查，楊志屏所駕駛車輛漆有上訴人公司之名稱，此為上訴人公司所自承在卷\n    ，且楊志屏在上訴人公司擔任熱處理之工作，事發之日其至中鋼公司上工安課程\n    核與其業務亦屬相關，楊志屏於警訊中固稱其事發之時係為回家，然按所謂執行\n    職務，應從廣義解釋，凡客觀上、外表上係以執行職務之形式為之者，即屬於執\n    行職務，本件楊志屏既駕駛上訴人公司之車輛，雖其非司機之職，但其駕車外出\n    上課客觀上即為職務行為，且本件被告楊志屏之小型車駕駛執照已因逾期遭吊扣\n    ，於八十九年七月十七日晚上十時許，仍無照駕駛被告寬力公司所有車牌號碼Ｘ\n    Ｆ─五四一二號自用小貨車行駛乙節，已為本院九十年交易字二十八號刑事判決\n    認定屬實，上訴人公司對之亦不爭執，上訴人公司將其車輛交由已被吊扣駕駛執\n    照之該公司員工即被告楊志屏駕駛，難謂其對受僱人之監督已盡相當之注意，因\n    之，上訴人公司既無法舉證證明其選任受雇人或監督其職務之執行已盡相當之注\n    意或縱加以相當之注意而仍不免發生損害者，則其自無從卸免僱用人應負之連帶\n    賠償責任。\n七、被上訴人之請求連帶賠償既於法有據，而原審判決關於各損害金額應否准許之，\n    本院審酌說明如下：\n(一)、醫療費用部分：被上訴人主張其受傷後，支出之醫療費用於本院審理中減縮請求\n  共計六萬元，其中被上訴人提出之聖若瑟醫院及千代牙醫診所之診斷證明書及醫療\n  費用收據表中，其自八十九年七月十七日至九十年一月十日之醫療費用合計為五萬\n  二千四百五十元，另同一時期華富中醫醫院之醫療費用收據，醫療給付金額為四千\n  八百二十元，二者合計為五萬七千二百七十元，此有前揭之診斷證明書及醫療費用\n  收據等件附卷為憑，自屬治療上之必要費用，應予准許；至於其他部分，未據提出\n  任何資料供本院參酌或經提出醫師處方，難認係醫療上之必要，自應駁回。原審此\n  部分理由與本院固有部分不同，然結論則無二致，自應予以維持。\n    又上訴人公司固主張其代為給付住院費用九千五百九十五元，並無提出證據足資\n    佐證，自無從據此而予以扣除之。\n(二)、不能工作之損失：被上訴人主張其因車禍骨折受傷而無法工作之損失計十萬元，\n  依其提出卷附之聖若瑟醫院及國仁醫院之診斷證明書所載，被上訴人於八十九年七\n  月十七日發生車禍進入聖若瑟醫院手術治療，九十年一月二日國仁醫院門診建議被\n  上訴人需接受人工髖關節置換手術，本院審酌被上訴人前揭所受傷勢，認被上訴人\n  請求因車禍事故致無法工作之損失，應以六個月期間計算為適當，被上訴人固未提\n  出薪資證明資料足供本院參酌，惟參酌行政院勞工委員會所公布之最低工資每月一\n  萬五千八百四十元計算，認被上訴人因此無法工作之損失應為九萬五千零四十元（\n  即15840×6×=95040) ，逾此部分所為請求，自屬無據，不應准許。原審雖以勞動\n  能力喪失狀態予以准許之，所持理由雖有不同，結論則無二致，應予以維持之。\n(三)、精神上之損害賠償：查被上訴人因本件車禍受有臉部裂傷、右下肢脛骨骨折、右\n  髖關節脫臼等傷害，須住院治療，其身心確受有痛苦，從而被上訴人請求被告應賠\n  償其精神慰藉金，即無不合。茲審酌被上訴人於車禍發生後，迄今僅就車輛損害部\n  分經上訴人公司予以賠償，其餘尚無獲償，及被上訴人之身分、地位、經濟能力、\n  所受侵害之程度與國仁醫院門診建議被上訴人需接受人工髖關節置換手術等情之各\n  項情狀，認被上訴人請求賠償二十萬元核屬過高，應予酌減至九萬五千元為適當，\n  逾此部分所為請求，自屬無據，應予駁回，原審判決此部分並無違誤。\n八、再按損害之發生與擴大，被害人與有過失者，法院得減輕賠償金額或免除之，民\n    法第二百十七條定有明文。查本件車禍發生原因，被上訴人騎乘機車未注意車前\n    狀況，就本件車禍之發生與有過失，則原、被告就本件事故發生有過失相抵之適\n    用，本院審酌原審認定兩造之過失程度，認被告楊志屏應負擔百分之四十之過失\n    比例，被上訴人應負擔百分之六十之過失比例責任並無違誤，依此計算，被告楊\n    志屏應賠償被上訴人九萬八千九百二十四元（即（57270+95040+95000）×40%=9\n    8924），及自起訴狀繕本最後送達被告之翌日即九十年一月十七日起至清償日止\n    ，按年息百分之五計算之利息，為有理由，應予准許，逾此部分之請求為無理由\n    ，應予駁回。而上訴人公司於楊志屏上開應負責任範圍內，依法應負僱用人連帶\n    給付之責，則原審判決判命其應連帶給付並於被上訴人勝訴部分為假執行宣告於\n    法自無違誤，上訴意旨指摘原審判決不當，求予廢棄改判為屬無據，應予駁回其\n    上訴。\n九、另原審判決以上訴人公司因共同侵權行為而認應負連帶賠償責任為論據，被上訴\n    人於本院審理中已追加係本於上訴人公司為僱用人之關係而為本件連帶損害賠償\n    之請求，被上訴人既追加其請求之依據為僱用人之連帶賠償請求權，關於被上訴\n    人於原審此部分之請求本院即不予審酌。又上訴人公司另主張八十九年八月四日\n    給付被上訴人機車修理費七千五百元，被上訴人亦無爭執，惟查，該部分被上訴\n    人並無於本件請求賠償之，以該部分乃物之損壞所為賠償，於法無從自前述各項\n    目中予以扣除之。本件事證已臻明確，兩造其餘攻擊防禦方法及舉證，核與判決\n    結果無影響，爰不另一一論述，附此敘明。\n據上論結，本件上訴為無理由，依民事訴訟法第四百三十六條之一第三項、第四百四\n十九條第一項、第七十八條，判決如主文。\n中      華      民      國    九十一    年      五      月     二十     日\n                                    臺灣屏東地方法院民事第二庭\n~B審判長法官  孫國禎\n~B法      官  陳淑勤\n~B法      官  潘  快\n右正本證明與原本無異。\n不得上訴\n~B法院書記官  鄭美雀\n中      華      民      國    九十一    年      五      月    二十一    日\n",
  "structure": {
    "main": "上訴駁回。\n第二審訴訟費用由上訴人負擔。",
    "fact": "甲、上訴人方面：\n一、聲明：\n（一）原判決不利於上訴人部分廢棄。\n（二）右廢棄部分被上訴人第一審之訴暨假執行聲請均駁回。\n二、陳述：除與原審判決所載相同者茲予引用外，補稱：\n（一）道路交通管理處罰條例第二十三條係明文規定汽車駕駛人允許無駕駛執照之人\n      駕駛其車輛者，吊扣其駕駛執照三個月，非規定車輛所有人允許無駕駛執照之\n      人駕駛車輛，本件上訴人為車輛所有人非汽車駕駛人，因此原審判決依據第二\n      十三條規定，認定本件上訴人有過失應依法負賠償責任即有適用法律之違誤。\n（二）又事發當日行為人楊志屏乃自行駕駛上訴人公司之車輛外出，且該日其自上午\n      即赴中鋼公司上工地安全衛生課，中午後即休假一日半直至翌日止，事發當日\n      其非執行公司業務，因此本件車禍純為楊志屏個人之過失行為所致，與上訴人\n      公司無關，於法上訴人無須負連帶賠償責任。\n（三）再者，於本件車禍事故發生後，兩造間曾經屏東市調解委員會進行數次調解，\n      非如被上訴人所稱上訴人公司均無聞問，又上訴人公司為盡道義責任，先後於\n      八十九年八月四日給付被上訴人機車修理費新台幣（下同）七千五百元，及於\n      同年月二十四日給付住院費用九千五百九十五元，合計已付一萬七千九十五元\n      ，原審判決為依法予以扣除，亦非妥適。\n三、證據：除援用原審之立證方法外，補提出員工薪資表一件為證。\n乙、被上訴人方面：\n一、聲明：求為判決如主文所示。\n二、陳述：除與原審判決所載相同者茲予引用外，補稱：\n    本件請求總金額係為三十六萬元，其中醫療費用為六萬元，不能工作之損失為十\n    萬元，其餘精神上損害賠償金為二十萬元。\n三、證據：除援用原審之立證方法外，補提出屏東縣屏東市九十一年二月七日調解不\n    成立證明書一件為證。\n丙、本院依職權調閱本院九十年度易字第二十八號刑事卷。",
    "reason": "一、被上訴人主張：上訴人寬力企業有限公司明知原審被告楊志屏之小型車駕駛執照\n    已因逾期遭吊扣，為無駕駛執照之人，竟仍予以僱用擔任司機及送貨之業務，楊\n    志屏於八十九年七月十七日晚上十時許，無照駕駛上訴人寬力企業有限公司所有\n    之車牌號碼ＸＦ─五四一二號自用小貨車，沿屏東縣與高雄縣交界處之高屏大橋\n    由高雄往屏東方向行駛，行經高雄縣大寮鄉義和村高屏大橋橋上南下五百公尺處\n    前，因所駕駛之小貨車突然故障不能行駛，本應注意汽車駕駛人駕車在中途發生\n    故障不能行駛，應即設法移置於無礙交通之處，該故障車輛在未移置前或移置後\n    均應豎立車輛故障標誌，以警示來車注意，而避免危險事故之發生，而當時係晚\n    上有雨之天氣，夜間無照明，視距不良，道路泥濘，若未豎立故障標誌極易發生\n    危險，楊志屏駕駛汽車多年，對此應非常瞭解，故依其智識、能力及當時之狀況\n    ，並無其他不能注意之情事，詎竟疏未注意，貿然將該小貨車停放在該橋之機車\n    道，且未依規定在自用小貨車車身後部豎立故障標誌，適有被上訴人於當日十時\n    十分許，騎乘車牌號碼ＷＯＳ─三八０號機車，亦同向沿高屏大橋慢車道由高雄\n    往屏東方向行駛至該處，亦疏未注意車前狀況，自後追撞前開自小貨車左後方，\n    致人車倒地，使得被上訴人因之受有臉部裂傷、右下肢脛骨骨折、右髖關節脫臼\n    等傷害，被上訴人因而支出醫療費，又因被上訴人嚴重骨折行動不便，出院後仍\n    諸多後遺症且有傷殘之虞，為此請求賠償療費用為六萬元，被上訴人受傷期間無\n    法工作之損失為十萬元，再者，被上訴人因被告不法侵害致其身體無時不遭受痛\n    苦折磨，被告自車禍發生後不聞不問，對被上訴人身心造成莫大的傷害，被上訴\n    人請求給付精神損害賠償二十萬元，合計請求其賠償被上訴人三十六萬元，上訴\n    人公司既為楊志屏之雇用人，對楊志屏執行職務不法侵害他人權利之行為，依法\n    應負連帶賠償責任，為此楊志屏與上訴人公司應連帶賠償其三十六萬元及自起訴\n    狀繕本送達翌日起至清償日止，按週年利率百分之五計算之利息等情。\n二、上訴人寬力企業有限公司則以：道路交通管理處罰條例第二十三條係明文規定汽\n    車駕駛人允許無駕駛執照之人駕駛其車輛者，吊扣其駕駛執照三個月，非規定車\n    輛所有人允許無駕駛執照之人駕駛車輛，本件上訴人為車輛所有人非汽車駕駛人\n    ，因此原審判決依據第二十三條規定，認定本件上訴人有過失應依法負賠償責任\n    即有適用法律之違誤。再者楊志屏已於九十年六月二十九日離職，且本件事故之\n    發生，乃因被告楊志屏於休假時間私自駕駛上訴人公司所有之自用小貨車回家而\n    致生意外，並非執行業務所生事故，與上訴人寬力企業有限公司無關，自不負損\n    害賠償責任，況該公司已於八十九年八月四日給付被上訴人機車修理費七千五百\n    元，及於同年月二十四日給付住院費用九千五百九十五元，合計已付一萬七千九\n    十五元，亦應予扣除等語，資為抗辯。\n三、查被上訴人主張被告楊志屏於前揭時地，違規停車不當而使被上訴人騎乘機車行\n    經該地時，自後撞擊該車之左後方，致其受有臉部裂傷、上門齒脫落四顆、右下\n    肢脛骨骨折、右髖關節脫臼等傷害等情，業據其提出聖若瑟醫院九十年一月二日\n    診斷證明書及醫療收據等件為證，復經原審法院依職權向高雄縣警察局林園分局\n    函詢本件車禍之相關資料，此有警訊筆錄、診斷證明書、道路交通事故調查報告\n    表等件附卷為憑（見原審卷第三十六至四十頁），且被告楊志屏因過失傷害案件\n    ，經本院判處有期徒刑三月，如易科罰金，以三百元折算一日確定之情事，亦經\n    本院依職權調取九十年交易字二十八號刑事判決卷宗核閱屬實，堪可信為真實。\n四、按汽車駕駛人駕車在中途發生故障不能行駛，應即設法移置於無礙交通之處，該\n    故障車輛在未移置前或移置後均應豎立車輛故障標誌，以避免危險之發生，道路\n    交通安全規則第一百十二條第一項第十二款定有明文，此為一般駕駛人應知之事\n    項，被告楊志屏自難諉為不知，因此被告楊志屏顯有違上述交通安全規則而未盡\n    其注意義務至明，且本件發生車禍當時係晚上有雨之天氣，且無照明設備，視距\n    不良，但道路泥濘，此有有上開道路交通事故調查報告表在卷可稽，若未設立警\n    告標誌極易發生危險，而被告楊志屏對此情形應知之甚稔，其若稍加注意，即可\n    輕易避免本件車禍，因此其當時並無不能注意之情事，詎其竟疏未注意，以致肇\n    事致被上訴人受傷，其顯有過失責任，至為灼然；又被上訴人於駕駛輕機車未注\n    意車前狀況，以致自後追撞前開自小貨車左後方而生傷害，故本件車禍之發生，\n    被上訴人騎乘機車未注意車前狀況為肇事主因，被告楊志屏在顯有妨礙他車通行\n    之處所停車且未在該車後方設置任何停車安全警示標誌為肇事次因，本件經送台\n    灣省高屏澎區車輛行車事故鑑定委員會鑑定結果亦採此意見，有該會九十年五月\n    十八日高屏澎鑑字第九００七三九號函及鑑定意見書各一份在卷可考。\n五、按因故意或過失，不法侵害他人之權利者，負損害賠償責任。不法侵害他人之身\n    體或健康者，對於被害人因此喪失或減少勞動能力，或增加生活上之需要時，應\n    負損害賠償責任。又不法侵害他人之身體、健康、名譽、自由、信用、隱私、貞\n    操、或不法侵害其他人格法益而情節重大者，被害人雖非財產上之損害，亦得請\n    求相當之金額，民法第一百八十四條第一項前段、第一百九十三條第一項、笫一\n    百九十五條第一項定有明文。本件被告楊志屏就損害之發生有過失，已如前述，\n    而被上訴人所受之損害與被告楊志屏之過失行為間復有相當之因果關係，是被上\n    訴人本於侵權行為之法律關係請求被告賠償醫療費用、喪失勞動能力之損害及非\n    財產上損害賠償，揆諸前揭規定，自屬有據。\n六、再查，上訴人公司於本件事故發生之時為楊志屏之僱用人此為兩造所不爭執，上\n    訴人公司固以楊志屏肇事之時非執行業務期間而抗辯其不須負僱用人之責任云云\n    ，然查，楊志屏所駕駛車輛漆有上訴人公司之名稱，此為上訴人公司所自承在卷\n    ，且楊志屏在上訴人公司擔任熱處理之工作，事發之日其至中鋼公司上工安課程\n    核與其業務亦屬相關，楊志屏於警訊中固稱其事發之時係為回家，然按所謂執行\n    職務，應從廣義解釋，凡客觀上、外表上係以執行職務之形式為之者，即屬於執\n    行職務，本件楊志屏既駕駛上訴人公司之車輛，雖其非司機之職，但其駕車外出\n    上課客觀上即為職務行為，且本件被告楊志屏之小型車駕駛執照已因逾期遭吊扣\n    ，於八十九年七月十七日晚上十時許，仍無照駕駛被告寬力公司所有車牌號碼Ｘ\n    Ｆ─五四一二號自用小貨車行駛乙節，已為本院九十年交易字二十八號刑事判決\n    認定屬實，上訴人公司對之亦不爭執，上訴人公司將其車輛交由已被吊扣駕駛執\n    照之該公司員工即被告楊志屏駕駛，難謂其對受僱人之監督已盡相當之注意，因\n    之，上訴人公司既無法舉證證明其選任受雇人或監督其職務之執行已盡相當之注\n    意或縱加以相當之注意而仍不免發生損害者，則其自無從卸免僱用人應負之連帶\n    賠償責任。\n七、被上訴人之請求連帶賠償既於法有據，而原審判決關於各損害金額應否准許之，\n    本院審酌說明如下：\n(一)、醫療費用部分：被上訴人主張其受傷後，支出之醫療費用於本院審理中減縮請求\n  共計六萬元，其中被上訴人提出之聖若瑟醫院及千代牙醫診所之診斷證明書及醫療\n  費用收據表中，其自八十九年七月十七日至九十年一月十日之醫療費用合計為五萬\n  二千四百五十元，另同一時期華富中醫醫院之醫療費用收據，醫療給付金額為四千\n  八百二十元，二者合計為五萬七千二百七十元，此有前揭之診斷證明書及醫療費用\n  收據等件附卷為憑，自屬治療上之必要費用，應予准許；至於其他部分，未據提出\n  任何資料供本院參酌或經提出醫師處方，難認係醫療上之必要，自應駁回。原審此\n  部分理由與本院固有部分不同，然結論則無二致，自應予以維持。\n    又上訴人公司固主張其代為給付住院費用九千五百九十五元，並無提出證據足資\n    佐證，自無從據此而予以扣除之。\n(二)、不能工作之損失：被上訴人主張其因車禍骨折受傷而無法工作之損失計十萬元，\n  依其提出卷附之聖若瑟醫院及國仁醫院之診斷證明書所載，被上訴人於八十九年七\n  月十七日發生車禍進入聖若瑟醫院手術治療，九十年一月二日國仁醫院門診建議被\n  上訴人需接受人工髖關節置換手術，本院審酌被上訴人前揭所受傷勢，認被上訴人\n  請求因車禍事故致無法工作之損失，應以六個月期間計算為適當，被上訴人固未提\n  出薪資證明資料足供本院參酌，惟參酌行政院勞工委員會所公布之最低工資每月一\n  萬五千八百四十元計算，認被上訴人因此無法工作之損失應為九萬五千零四十元（\n  即15840×6×=95040) ，逾此部分所為請求，自屬無據，不應准許。原審雖以勞動\n  能力喪失狀態予以准許之，所持理由雖有不同，結論則無二致，應予以維持之。\n(三)、精神上之損害賠償：查被上訴人因本件車禍受有臉部裂傷、右下肢脛骨骨折、右\n  髖關節脫臼等傷害，須住院治療，其身心確受有痛苦，從而被上訴人請求被告應賠\n  償其精神慰藉金，即無不合。茲審酌被上訴人於車禍發生後，迄今僅就車輛損害部\n  分經上訴人公司予以賠償，其餘尚無獲償，及被上訴人之身分、地位、經濟能力、\n  所受侵害之程度與國仁醫院門診建議被上訴人需接受人工髖關節置換手術等情之各\n  項情狀，認被上訴人請求賠償二十萬元核屬過高，應予酌減至九萬五千元為適當，\n  逾此部分所為請求，自屬無據，應予駁回，原審判決此部分並無違誤。\n八、再按損害之發生與擴大，被害人與有過失者，法院得減輕賠償金額或免除之，民\n    法第二百十七條定有明文。查本件車禍發生原因，被上訴人騎乘機車未注意車前\n    狀況，就本件車禍之發生與有過失，則原、被告就本件事故發生有過失相抵之適\n    用，本院審酌原審認定兩造之過失程度，認被告楊志屏應負擔百分之四十之過失\n    比例，被上訴人應負擔百分之六十之過失比例責任並無違誤，依此計算，被告楊\n    志屏應賠償被上訴人九萬八千九百二十四元（即（57270+95040+95000）×40%=9\n    8924），及自起訴狀繕本最後送達被告之翌日即九十年一月十七日起至清償日止\n    ，按年息百分之五計算之利息，為有理由，應予准許，逾此部分之請求為無理由\n    ，應予駁回。而上訴人公司於楊志屏上開應負責任範圍內，依法應負僱用人連帶\n    給付之責，則原審判決判命其應連帶給付並於被上訴人勝訴部分為假執行宣告於\n    法自無違誤，上訴意旨指摘原審判決不當，求予廢棄改判為屬無據，應予駁回其\n    上訴。\n九、另原審判決以上訴人公司因共同侵權行為而認應負連帶賠償責任為論據，被上訴\n    人於本院審理中已追加係本於上訴人公司為僱用人之關係而為本件連帶損害賠償\n    之請求，被上訴人既追加其請求之依據為僱用人之連帶賠償請求權，關於被上訴\n    人於原審此部分之請求本院即不予審酌。又上訴人公司另主張八十九年八月四日\n    給付被上訴人機車修理費七千五百元，被上訴人亦無爭執，惟查，該部分被上訴\n    人並無於本件請求賠償之，以該部分乃物之損壞所為賠償，於法無從自前述各項\n    目中予以扣除之。本件事證已臻明確，兩造其餘攻擊防禦方法及舉證，核與判決\n    結果無影響，爰不另一一論述，附此敘明。\n據上論結，本件上訴為無理由，依民事訴訟法第四百三十六條之一第三項、第四百四\n十九條第一項、第七十八條，判決如主文。\n中      華      民      國    九十一    年      五      月     二十     日\n                                    臺灣屏東地方法院民事第二庭\n~B審判長法官  孫國禎\n~B法      官  陳淑勤\n~B法      官  潘  快\n右正本證明與原本無異。\n不得上訴\n~B法院書記官  鄭美雀"
  },
  "search": "臺灣屏東地方法院民事判決九十一年度簡上字第二四號上訴人寬力企業有限公司法定代理人乙○○被上訴人甲○○右當事人間請求侵權行為損害賠償事件，上訴人對於中華民國九十年十二月三十一日本院屏東簡易庭九十年度屏簡字第五二七號第一審判決提起上訴，本院判決如左：主文上訴駁回。第二審訴訟費用由上訴人負擔。事實甲、上訴人方面：一、聲明：（一）原判決不利於上訴人部分廢棄。（二）右廢棄部分被上訴人第一審之訴暨假執行聲請均駁回。二、陳述：除與原審判決所載相同者茲予引用外，補稱：（一）道路交通管理處罰條例第二十三條係明文規定汽車駕駛人允許無駕駛執照之人駕駛其車輛者，吊扣其駕駛執照三個月，非規定車輛所有人允許無駕駛執照之人駕駛車輛，本件上訴人為車輛所有人非汽車駕駛人，因此原審判決依據第二十三條規定，認定本件上訴人有過失應依法負賠償責任即有適用法律之違誤。（二）又事發當日行為人楊志屏乃自行駕駛上訴人公司之車輛外出，且該日其自上午即赴中鋼公司上工地安全衛生課，中午後即休假一日半直至翌日止，事發當日其非執行公司業務，因此本件車禍純為楊志屏個人之過失行為所致，與上訴人公司無關，於法上訴人無須負連帶賠償責任。（三）再者，於本件車禍事故發生後，兩造間曾經屏東市調解委員會進行數次調解，非如被上訴人所稱上訴人公司均無聞問，又上訴人公司為盡道義責任，先後於八十九年八月四日給付被上訴人機車修理費新台幣（下同）七千五百元，及於同年月二十四日給付住院費用九千五百九十五元，合計已付一萬七千九十五元，原審判決為依法予以扣除，亦非妥適。三、證據：除援用原審之立證方法外，補提出員工薪資表一件為證。乙、被上訴人方面：一、聲明：求為判決如主文所示。二、陳述：除與原審判決所載相同者茲予引用外，補稱：本件請求總金額係為三十六萬元，其中醫療費用為六萬元，不能工作之損失為十萬元，其餘精神上損害賠償金為二十萬元。三、證據：除援用原審之立證方法外，補提出屏東縣屏東市九十一年二月七日調解不成立證明書一件為證。丙、本院依職權調閱本院九十年度易字第二十八號刑事卷。理由一、被上訴人主張：上訴人寬力企業有限公司明知原審被告楊志屏之小型車駕駛執照已因逾期遭吊扣，為無駕駛執照之人，竟仍予以僱用擔任司機及送貨之業務，楊志屏於八十九年七月十七日晚上十時許，無照駕駛上訴人寬力企業有限公司所有之車牌號碼ＸＦ─五四一二號自用小貨車，沿屏東縣與高雄縣交界處之高屏大橋由高雄往屏東方向行駛，行經高雄縣大寮鄉義和村高屏大橋橋上南下五百公尺處前，因所駕駛之小貨車突然故障不能行駛，本應注意汽車駕駛人駕車在中途發生故障不能行駛，應即設法移置於無礙交通之處，該故障車輛在未移置前或移置後均應豎立車輛故障標誌，以警示來車注意，而避免危險事故之發生，而當時係晚上有雨之天氣，夜間無照明，視距不良，道路泥濘，若未豎立故障標誌極易發生危險，楊志屏駕駛汽車多年，對此應非常瞭解，故依其智識、能力及當時之狀況，並無其他不能注意之情事，詎竟疏未注意，貿然將該小貨車停放在該橋之機車道，且未依規定在自用小貨車車身後部豎立故障標誌，適有被上訴人於當日十時十分許，騎乘車牌號碼ＷＯＳ─三八０號機車，亦同向沿高屏大橋慢車道由高雄往屏東方向行駛至該處，亦疏未注意車前狀況，自後追撞前開自小貨車左後方，致人車倒地，使得被上訴人因之受有臉部裂傷、右下肢脛骨骨折、右髖關節脫臼等傷害，被上訴人因而支出醫療費，又因被上訴人嚴重骨折行動不便，出院後仍諸多後遺症且有傷殘之虞，為此請求賠償療費用為六萬元，被上訴人受傷期間無法工作之損失為十萬元，再者，被上訴人因被告不法侵害致其身體無時不遭受痛苦折磨，被告自車禍發生後不聞不問，對被上訴人身心造成莫大的傷害，被上訴人請求給付精神損害賠償二十萬元，合計請求其賠償被上訴人三十六萬元，上訴人公司既為楊志屏之雇用人，對楊志屏執行職務不法侵害他人權利之行為，依法應負連帶賠償責任，為此楊志屏與上訴人公司應連帶賠償其三十六萬元及自起訴狀繕本送達翌日起至清償日止，按週年利率百分之五計算之利息等情。二、上訴人寬力企業有限公司則以：道路交通管理處罰條例第二十三條係明文規定汽車駕駛人允許無駕駛執照之人駕駛其車輛者，吊扣其駕駛執照三個月，非規定車輛所有人允許無駕駛執照之人駕駛車輛，本件上訴人為車輛所有人非汽車駕駛人，因此原審判決依據第二十三條規定，認定本件上訴人有過失應依法負賠償責任即有適用法律之違誤。再者楊志屏已於九十年六月二十九日離職，且本件事故之發生，乃因被告楊志屏於休假時間私自駕駛上訴人公司所有之自用小貨車回家而致生意外，並非執行業務所生事故，與上訴人寬力企業有限公司無關，自不負損害賠償責任，況該公司已於八十九年八月四日給付被上訴人機車修理費七千五百元，及於同年月二十四日給付住院費用九千五百九十五元，合計已付一萬七千九十五元，亦應予扣除等語，資為抗辯。三、查被上訴人主張被告楊志屏於前揭時地，違規停車不當而使被上訴人騎乘機車行經該地時，自後撞擊該車之左後方，致其受有臉部裂傷、上門齒脫落四顆、右下肢脛骨骨折、右髖關節脫臼等傷害等情，業據其提出聖若瑟醫院九十年一月二日診斷證明書及醫療收據等件為證，復經原審法院依職權向高雄縣警察局林園分局函詢本件車禍之相關資料，此有警訊筆錄、診斷證明書、道路交通事故調查報告表等件附卷為憑（見原審卷第三十六至四十頁），且被告楊志屏因過失傷害案件，經本院判處有期徒刑三月，如易科罰金，以三百元折算一日確定之情事，亦經本院依職權調取九十年交易字二十八號刑事判決卷宗核閱屬實，堪可信為真實。四、按汽車駕駛人駕車在中途發生故障不能行駛，應即設法移置於無礙交通之處，該故障車輛在未移置前或移置後均應豎立車輛故障標誌，以避免危險之發生，道路交通安全規則第一百十二條第一項第十二款定有明文，此為一般駕駛人應知之事項，被告楊志屏自難諉為不知，因此被告楊志屏顯有違上述交通安全規則而未盡其注意義務至明，且本件發生車禍當時係晚上有雨之天氣，且無照明設備，視距不良，但道路泥濘，此有有上開道路交通事故調查報告表在卷可稽，若未設立警告標誌極易發生危險，而被告楊志屏對此情形應知之甚稔，其若稍加注意，即可輕易避免本件車禍，因此其當時並無不能注意之情事，詎其竟疏未注意，以致肇事致被上訴人受傷，其顯有過失責任，至為灼然；又被上訴人於駕駛輕機車未注意車前狀況，以致自後追撞前開自小貨車左後方而生傷害，故本件車禍之發生，被上訴人騎乘機車未注意車前狀況為肇事主因，被告楊志屏在顯有妨礙他車通行之處所停車且未在該車後方設置任何停車安全警示標誌為肇事次因，本件經送台灣省高屏澎區車輛行車事故鑑定委員會鑑定結果亦採此意見，有該會九十年五月十八日高屏澎鑑字第九００七三九號函及鑑定意見書各一份在卷可考。五、按因故意或過失，不法侵害他人之權利者，負損害賠償責任。不法侵害他人之身體或健康者，對於被害人因此喪失或減少勞動能力，或增加生活上之需要時，應負損害賠償責任。又不法侵害他人之身體、健康、名譽、自由、信用、隱私、貞操、或不法侵害其他人格法益而情節重大者，被害人雖非財產上之損害，亦得請求相當之金額，民法第一百八十四條第一項前段、第一百九十三條第一項、笫一百九十五條第一項定有明文。本件被告楊志屏就損害之發生有過失，已如前述，而被上訴人所受之損害與被告楊志屏之過失行為間復有相當之因果關係，是被上訴人本於侵權行為之法律關係請求被告賠償醫療費用、喪失勞動能力之損害及非財產上損害賠償，揆諸前揭規定，自屬有據。六、再查，上訴人公司於本件事故發生之時為楊志屏之僱用人此為兩造所不爭執，上訴人公司固以楊志屏肇事之時非執行業務期間而抗辯其不須負僱用人之責任云云，然查，楊志屏所駕駛車輛漆有上訴人公司之名稱，此為上訴人公司所自承在卷，且楊志屏在上訴人公司擔任熱處理之工作，事發之日其至中鋼公司上工安課程核與其業務亦屬相關，楊志屏於警訊中固稱其事發之時係為回家，然按所謂執行職務，應從廣義解釋，凡客觀上、外表上係以執行職務之形式為之者，即屬於執行職務，本件楊志屏既駕駛上訴人公司之車輛，雖其非司機之職，但其駕車外出上課客觀上即為職務行為，且本件被告楊志屏之小型車駕駛執照已因逾期遭吊扣，於八十九年七月十七日晚上十時許，仍無照駕駛被告寬力公司所有車牌號碼ＸＦ─五四一二號自用小貨車行駛乙節，已為本院九十年交易字二十八號刑事判決認定屬實，上訴人公司對之亦不爭執，上訴人公司將其車輛交由已被吊扣駕駛執照之該公司員工即被告楊志屏駕駛，難謂其對受僱人之監督已盡相當之注意，因之，上訴人公司既無法舉證證明其選任受雇人或監督其職務之執行已盡相當之注意或縱加以相當之注意而仍不免發生損害者，則其自無從卸免僱用人應負之連帶賠償責任。七、被上訴人之請求連帶賠償既於法有據，而原審判決關於各損害金額應否准許之，本院審酌說明如下：(一)、醫療費用部分：被上訴人主張其受傷後，支出之醫療費用於本院審理中減縮請求共計六萬元，其中被上訴人提出之聖若瑟醫院及千代牙醫診所之診斷證明書及醫療費用收據表中，其自八十九年七月十七日至九十年一月十日之醫療費用合計為五萬二千四百五十元，另同一時期華富中醫醫院之醫療費用收據，醫療給付金額為四千八百二十元，二者合計為五萬七千二百七十元，此有前揭之診斷證明書及醫療費用收據等件附卷為憑，自屬治療上之必要費用，應予准許；至於其他部分，未據提出任何資料供本院參酌或經提出醫師處方，難認係醫療上之必要，自應駁回。原審此部分理由與本院固有部分不同，然結論則無二致，自應予以維持。又上訴人公司固主張其代為給付住院費用九千五百九十五元，並無提出證據足資佐證，自無從據此而予以扣除之。(二)、不能工作之損失：被上訴人主張其因車禍骨折受傷而無法工作之損失計十萬元，依其提出卷附之聖若瑟醫院及國仁醫院之診斷證明書所載，被上訴人於八十九年七月十七日發生車禍進入聖若瑟醫院手術治療，九十年一月二日國仁醫院門診建議被上訴人需接受人工髖關節置換手術，本院審酌被上訴人前揭所受傷勢，認被上訴人請求因車禍事故致無法工作之損失，應以六個月期間計算為適當，被上訴人固未提出薪資證明資料足供本院參酌，惟參酌行政院勞工委員會所公布之最低工資每月一萬五千八百四十元計算，認被上訴人因此無法工作之損失應為九萬五千零四十元（即15840×6×=95040)，逾此部分所為請求，自屬無據，不應准許。原審雖以勞動能力喪失狀態予以准許之，所持理由雖有不同，結論則無二致，應予以維持之。(三)、精神上之損害賠償：查被上訴人因本件車禍受有臉部裂傷、右下肢脛骨骨折、右髖關節脫臼等傷害，須住院治療，其身心確受有痛苦，從而被上訴人請求被告應賠償其精神慰藉金，即無不合。茲審酌被上訴人於車禍發生後，迄今僅就車輛損害部分經上訴人公司予以賠償，其餘尚無獲償，及被上訴人之身分、地位、經濟能力、所受侵害之程度與國仁醫院門診建議被上訴人需接受人工髖關節置換手術等情之各項情狀，認被上訴人請求賠償二十萬元核屬過高，應予酌減至九萬五千元為適當，逾此部分所為請求，自屬無據，應予駁回，原審判決此部分並無違誤。八、再按損害之發生與擴大，被害人與有過失者，法院得減輕賠償金額或免除之，民法第二百十七條定有明文。查本件車禍發生原因，被上訴人騎乘機車未注意車前狀況，就本件車禍之發生與有過失，則原、被告就本件事故發生有過失相抵之適用，本院審酌原審認定兩造之過失程度，認被告楊志屏應負擔百分之四十之過失比例，被上訴人應負擔百分之六十之過失比例責任並無違誤，依此計算，被告楊志屏應賠償被上訴人九萬八千九百二十四元（即（57270+95040+95000）×40%=98924），及自起訴狀繕本最後送達被告之翌日即九十年一月十七日起至清償日止，按年息百分之五計算之利息，為有理由，應予准許，逾此部分之請求為無理由，應予駁回。而上訴人公司於楊志屏上開應負責任範圍內，依法應負僱用人連帶給付之責，則原審判決判命其應連帶給付並於被上訴人勝訴部分為假執行宣告於法自無違誤，上訴意旨指摘原審判決不當，求予廢棄改判為屬無據，應予駁回其上訴。九、另原審判決以上訴人公司因共同侵權行為而認應負連帶賠償責任為論據，被上訴人於本院審理中已追加係本於上訴人公司為僱用人之關係而為本件連帶損害賠償之請求，被上訴人既追加其請求之依據為僱用人之連帶賠償請求權，關於被上訴人於原審此部分之請求本院即不予審酌。又上訴人公司另主張八十九年八月四日給付被上訴人機車修理費七千五百元，被上訴人亦無爭執，惟查，該部分被上訴人並無於本件請求賠償之，以該部分乃物之損壞所為賠償，於法無從自前述各項目中予以扣除之。本件事證已臻明確，兩造其餘攻擊防禦方法及舉證，核與判決結果無影響，爰不另一一論述，附此敘明。據上論結，本件上訴為無理由，依民事訴訟法第四百三十六條之一第三項、第四百四十九條第一項、第七十八條，判決如主文。中華民國九十一年五月二十日臺灣屏東地方法院民事第二庭~B審判長法官孫國禎~B法官陳淑勤~B法官潘快右正本證明與原本無異。不得上訴~B法院書記官鄭美雀中華民國九十一年五月二十一日",
  "characters": {
    "judges": [
      "陳淑勤",
      "潘快"
    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [

    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2002-05-20",
  "created_at": "2016-02-04 14:15:42",
  "updated_at": "2016-02-04 14:15:42"
}