{
  "identify": "TPD-100-司促-9032-20110502-1",
  "court": {
    "name": "臺灣臺北地方法院",
    "code": "TPD"
  },
  "division": {
    "name": "民事",
    "code": "V"
  },
  "year": 100,
  "word": "司促",
  "number": "9032",
  "jcheck": "1",
  "reason": "支付命令",
  "content": "臺灣臺北地方法院支付命令           100年度司促字第9032號\n聲  請  人\n即債權人    永豐商業銀行股份有限公司\n法定代理人  邱正雄\n代  理  人  蔡瑾璇\n相  對  人\n即債務人    劉柏村\n            劉瓊蓮\n            林美伶\n一、債務人應向債權人連帶清償新臺幣陸佰伍拾肆萬陸仟零柒拾\n    元，及自民國九十二年九月二十一日起至清償日止，按年\n    息百分之九．九七計算之利息，暨按年息百分之一．九九四\n    計算之違約金，並連帶賠償督促程序費用新臺幣伍佰元，否\n    則應於本命令送達後二十日之不變期間內，向本院提出異議\n    。\n二、債權人請求之原因事實如附件所載。\n三、如債務人未於第一項期間內提出異議，本命令與確定判決有\n    同一效力。\n中    華    民    國   100    年    5     月    2     日\n                  民事庭司法事務官  鄧仁誠\n附件：\n債權人請求之原因事實（100年度司促字第9032號）\n    （一）聲請人原名華信商業銀行股份有限公司，業蒙核准更\n          名為「建華商業銀行股份有限公司」，嗣又蒙金管會\n          核准與台北國際商業銀行股份有限公司合併後，已奉\n          准變更名稱為『永豐商業銀行股份有限公司』，法人\n          人格同一，合先敘明。\n    （二）緣相對人劉柏村於民國（下同）84年6 月27日與共同\n          借款人劉瓊蓮、林美伶向聲請人借款共計新臺幣19,0\n          00,000元整，約定借款期限自84年8 月2 日起至85年\n          8 月1 日，利息按年息9.970%計息，並約定若不依約\n          清償或攤還本金時，相對人等即喪失期限利益，債務\n          視為全部到期，且另須逾期在六個月以內者，按上開\n          利率之一成，逾期超過六個月者，按上開利率之二成\n          加計違約金。惟相對人等未按期繳息，聲請人經桃園\n          地方法院89年度執天字第8268號拍賣系爭債務之擔保\n          物及後續入帳受償後，依確定之分配表仍有如請求金\n          額欄所載之本金餘額迄未受償，核所餘欠款部份均屬\n          已逾超過六個月者，是以相對人等除就前開所餘欠款\n          及利息負清償責任，並應依約按利率之百分之二十給\n          付違約金。以上所述茲有貸款約定書及桃園地方法院\n          分配表可稽。為此狀請  鈞院鑒核，基於消費借貸法\n          律關係，賜准鈞院依督促程序迅對相對人等發支付命\n          令，實為法便。",
  "structure": {
  },
  "search": "臺灣臺北地方法院支付命令100年度司促字第9032號聲請人即債權人永豐商業銀行股份有限公司法定代理人邱正雄代理人蔡瑾璇相對人即債務人劉柏村劉瓊蓮林美伶一、債務人應向債權人連帶清償新臺幣陸佰伍拾肆萬陸仟零柒拾元，及自民國九十二年九月二十一日起至清償日止，按年息百分之九．九七計算之利息，暨按年息百分之一．九九四計算之違約金，並連帶賠償督促程序費用新臺幣伍佰元，否則應於本命令送達後二十日之不變期間內，向本院提出異議。二、債權人請求之原因事實如附件所載。三、如債務人未於第一項期間內提出異議，本命令與確定判決有同一效力。中華民國100年5月2日民事庭司法事務官鄧仁誠附件：債權人請求之原因事實（100年度司促字第9032號）（一）聲請人原名華信商業銀行股份有限公司，業蒙核准更名為「建華商業銀行股份有限公司」，嗣又蒙金管會核准與台北國際商業銀行股份有限公司合併後，已奉准變更名稱為『永豐商業銀行股份有限公司』，法人人格同一，合先敘明。（二）緣相對人劉柏村於民國（下同）84年6月27日與共同借款人劉瓊蓮、林美伶向聲請人借款共計新臺幣19,000,000元整，約定借款期限自84年8月2日起至85年8月1日，利息按年息9.970%計息，並約定若不依約清償或攤還本金時，相對人等即喪失期限利益，債務視為全部到期，且另須逾期在六個月以內者，按上開利率之一成，逾期超過六個月者，按上開利率之二成加計違約金。惟相對人等未按期繳息，聲請人經桃園地方法院89年度執天字第8268號拍賣系爭債務之擔保物及後續入帳受償後，依確定之分配表仍有如請求金額欄所載之本金餘額迄未受償，核所餘欠款部份均屬已逾超過六個月者，是以相對人等除就前開所餘欠款及利息負清償責任，並應依約按利率之百分之二十給付違約金。以上所述茲有貸款約定書及桃園地方法院分配表可稽。為此狀請鈞院鑒核，基於消費借貸法律關係，賜准鈞院依督促程序迅對相對人等發支付命令，實為法便。",
  "characters": {
    "judges": [

    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [

    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [

    ],
    "creditors": [
      "永豐商業銀行股份有限公司"
    ],
    "debtors": [

    ],
    "judicial_associate_officer": [
      "鄧仁誠"
    ]
  },
  "adjudged_at": "2011-05-02",
  "created_at": "2016-02-12 01:47:17",
  "updated_at": "2016-02-12 01:47:17"
}