{
  "identify": "TCD-94-自-22-20050414-1",
  "court": {
    "name": "臺灣臺中地方法院",
    "code": "TCD"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 94,
  "word": "自",
  "number": "22",
  "jcheck": "1",
  "reason": "偽造文書等",
  "content": "臺灣臺中地方法院刑事裁定                            九十四年度自字第二二號\n    自  訴  人  甲○○\n    代  理  人  方文獻律師\n    被      告  乙○○\n    選任辯護人  李宗炎律師\n右列被告因偽造文書等案件，經自訴人提起自訴，本院裁定如左：\n    主  文\n自訴駁回。\n    理  由\n一、自訴意旨略以：被告乙○○係泉福建設股份有限公司（下稱泉福公司）之副總經\n    理，而案外人即泉福公司總經理陳立人以其個人名義與案外人沈文進等人於民國\n    八十年間在臺中市工業區○○○路五八巷十一弄六號建有「東海浪漫貴族」套房\n    房屋，案外人陳立人取得五個停車位，並於九十三年六月二日將其所有坐落臺中\n    市○○區○○段八０四地號，門牌號碼臺中市○○○路五八巷十一弄六號，建號\n    二０八五內之五個停車位（車位號碼：九、十、十一、十二、十三號）以償還借\n    款而出售予自訴人（此由自訴人之夫即案外人呂松柏代理）。詎被告以其為福泉\n    公司副總經理保管案外人陳立人私章之便，竟將案外人陳立人已出售自訴人之停\n    車位，偽造地下室停車位使用權利證明書，並據以於九十三年十二月二十八日向\n    「東海浪漫貴族」管理委員會主張該車位為其所有，並要求收取該停車位之租金\n    ，使「東海浪漫貴族」管理委員會信以為真，使自訴人無法行使購得停車位之權\n    利，足生損害於自訴人及案外人陳立人。自訴人屢次要求協商處理，惟被告拒不\n    處理。因認被告涉犯刑法第二百十六條、第二百十條行使偽造私文書罪云云。\n二、按法院或受命法官於自訴案件第一次審判期日前訊問及調查結果，如認為案件有\n    刑事訴訟法第二百五十二條至第二百五十四條之情形者，得以裁定駁回其自訴，\n    同法第三百二十六條第三項定有明文。次按犯罪事實應依證據認定之，無證據不\n    得認定犯罪事實，刑事訴訟法第一百五十四條第二項定有明文。又自訴人指訴，\n    係以使被告受刑事訴追為目的，是其陳述是否與事實相符，仍應調查其他證據以\n    資審認，不得僅憑自訴人指訴遽令被告入罪，有最高法院五十二年台上字第一三\n    ○○號判例意旨可資參照。訊據被告乙○○堅決否認有何行使造私文書之犯行，\n    辯稱：其未曾保管過案外人陳立人之私章，地下室車位使用權利證明書係案外人\n    陳立人於八十八年十月間交付其抵債，並非其偽造，而案外人陳立人約於八十九\n    年十二月二十五日出國迄今未返國，陳某跑路沒有回來，且因詐欺案遭通緝，其\n    懷疑案外人陳立人出售車位書面之真實性等語。\n三、經查：案外人陳立人確於八十九年十二月二十四日自中正國際機揚出境後，迄今\n    仍無入境紀錄一節，有本院入出境查詢結果一份在卷可憑，而案外人分別經本院\n    以九十年中院洋刑緝字第九二二號、臺灣臺中地方法院檢察署九十一年中檢盛海\n    緝字第二二一０號、九十三年中檢守偵敬緝字第二二一九號於九十年七月二十七\n    日、九十一年七月三十日、九十三年六月二十九日通緝等情，有通緝人全國通緝\n    資料一份在卷可按，是被告辯以案外人陳立人早於八十九年間即出國未返且因案\n    遭通緝等情，均與事實相符。自訴人之代理人於本院訊問時陳稱：自訴人享有本\n    件車位權利，除提出之九十三年六月二日證明書（見刑事自訴狀證二）外，並無\n    其他書面可證等語，案外人陳立人即早於八十九年十二月二十四日出境迄今均不\n    在國內，如何能於九十三年六月二日出售車位與自訴人；且署名陳立人之證明書\n    僅記載：「本人座落臺中市○○區○○段、地號八０四，門牌號碼：臺中市○○\n    ○路五八巷一一弄六號，建號二０八五內之五個停車位，因償還借款，已將此五\n    個停車位（車位號碼：九、十、十一、十二、十三）賣給甲○○女士（身分證字\n    號Ｚ000000000）特立此據為憑。」，揆其內容，就償還借款若干並未\n    論及，其書面記載之簡略，已非無疑；況縱認此一證明書面係在境外書立，然亦\n    無任何我國駐外單位認證該文書以為確認簽名之真正，是以僅憑此片紙遽認被告\n    提出之地下室停車位使用權利證明書係偽造，殊屬懸揣。又本院訊之自訴人之代\n    理人所以認定被告有何行使偽造私文書犯行之依據，自訴代理人指陳稱：案外人\n    陳立人之停車位既已出售予自訴人，不可能賣給被告，案外人陳立人不可能一物\n    二賣云云，然上開自訴人提出被告之地下室停車位使用權利證明書影本五份所記\n    載發日期均係八十二年四月二十日，其中一份（編號九號車位）之地下室停車位\n    使用權利證明書影本背面有關讓與登記日期係八十八年十月等情，有自訴人提出\n    之地下室停車位使用權利證明書影本五份在卷可參，其所記載登記日期亦與被告\n    所辯係案外人陳立人於八十八年十月間交付抵債一節相符，至自訴人代理人所稱\n    不可能一物二賣云云，更屬臆度之詞，況且一物二賣，於民事法律關係上尚非絕\n    無僅有。是以自訴人提出之證據並不足以證明被告有何行使偽造私文書之情事。\n    此外，本院復無其他積極證據足資證明被告有何自訴人所指之行使偽造私文書犯\n    行，應認被告犯罪嫌疑顯有不足，核有刑事訴訟法第二百五十二條第十款所規定\n    之情形，參照前揭說明，爰以裁定駁回自訴人之自訴。\n據上論斷，應依刑事訴訟法第三百二十六條第三項、第二百五十二條第十款，裁定如\n主文。\n中      華      民      國      九十四      年      四    月    十四    日\n                                臺灣臺中地方法院刑事第十四庭\n                                    審判長法  官  楊真明\n                                          法  官  黃渙文\n                                          法  官  陳  葳\n右正本證明與原本無異。\n如不服本裁定，應於送達後五日內，向本院提出抗告狀。\n                                          書記官\n中      華      民      國      九十四      年      四    月    十四    日\n",
  "structure": {
    "main": "自訴駁回。",
    "reason": "一、自訴意旨略以：被告乙○○係泉福建設股份有限公司（下稱泉福公司）之副總經\n    理，而案外人即泉福公司總經理陳立人以其個人名義與案外人沈文進等人於民國\n    八十年間在臺中市工業區○○○路五八巷十一弄六號建有「東海浪漫貴族」套房\n    房屋，案外人陳立人取得五個停車位，並於九十三年六月二日將其所有坐落臺中\n    市○○區○○段八０四地號，門牌號碼臺中市○○○路五八巷十一弄六號，建號\n    二０八五內之五個停車位（車位號碼：九、十、十一、十二、十三號）以償還借\n    款而出售予自訴人（此由自訴人之夫即案外人呂松柏代理）。詎被告以其為福泉\n    公司副總經理保管案外人陳立人私章之便，竟將案外人陳立人已出售自訴人之停\n    車位，偽造地下室停車位使用權利證明書，並據以於九十三年十二月二十八日向\n    「東海浪漫貴族」管理委員會主張該車位為其所有，並要求收取該停車位之租金\n    ，使「東海浪漫貴族」管理委員會信以為真，使自訴人無法行使購得停車位之權\n    利，足生損害於自訴人及案外人陳立人。自訴人屢次要求協商處理，惟被告拒不\n    處理。因認被告涉犯刑法第二百十六條、第二百十條行使偽造私文書罪云云。\n二、按法院或受命法官於自訴案件第一次審判期日前訊問及調查結果，如認為案件有\n    刑事訴訟法第二百五十二條至第二百五十四條之情形者，得以裁定駁回其自訴，\n    同法第三百二十六條第三項定有明文。次按犯罪事實應依證據認定之，無證據不\n    得認定犯罪事實，刑事訴訟法第一百五十四條第二項定有明文。又自訴人指訴，\n    係以使被告受刑事訴追為目的，是其陳述是否與事實相符，仍應調查其他證據以\n    資審認，不得僅憑自訴人指訴遽令被告入罪，有最高法院五十二年台上字第一三\n    ○○號判例意旨可資參照。訊據被告乙○○堅決否認有何行使造私文書之犯行，\n    辯稱：其未曾保管過案外人陳立人之私章，地下室車位使用權利證明書係案外人\n    陳立人於八十八年十月間交付其抵債，並非其偽造，而案外人陳立人約於八十九\n    年十二月二十五日出國迄今未返國，陳某跑路沒有回來，且因詐欺案遭通緝，其\n    懷疑案外人陳立人出售車位書面之真實性等語。\n三、經查：案外人陳立人確於八十九年十二月二十四日自中正國際機揚出境後，迄今\n    仍無入境紀錄一節，有本院入出境查詢結果一份在卷可憑，而案外人分別經本院\n    以九十年中院洋刑緝字第九二二號、臺灣臺中地方法院檢察署九十一年中檢盛海\n    緝字第二二一０號、九十三年中檢守偵敬緝字第二二一九號於九十年七月二十七\n    日、九十一年七月三十日、九十三年六月二十九日通緝等情，有通緝人全國通緝\n    資料一份在卷可按，是被告辯以案外人陳立人早於八十九年間即出國未返且因案\n    遭通緝等情，均與事實相符。自訴人之代理人於本院訊問時陳稱：自訴人享有本\n    件車位權利，除提出之九十三年六月二日證明書（見刑事自訴狀證二）外，並無\n    其他書面可證等語，案外人陳立人即早於八十九年十二月二十四日出境迄今均不\n    在國內，如何能於九十三年六月二日出售車位與自訴人；且署名陳立人之證明書\n    僅記載：「本人座落臺中市○○區○○段、地號八０四，門牌號碼：臺中市○○\n    ○路五八巷一一弄六號，建號二０八五內之五個停車位，因償還借款，已將此五\n    個停車位（車位號碼：九、十、十一、十二、十三）賣給甲○○女士（身分證字\n    號Ｚ000000000）特立此據為憑。」，揆其內容，就償還借款若干並未\n    論及，其書面記載之簡略，已非無疑；況縱認此一證明書面係在境外書立，然亦\n    無任何我國駐外單位認證該文書以為確認簽名之真正，是以僅憑此片紙遽認被告\n    提出之地下室停車位使用權利證明書係偽造，殊屬懸揣。又本院訊之自訴人之代\n    理人所以認定被告有何行使偽造私文書犯行之依據，自訴代理人指陳稱：案外人\n    陳立人之停車位既已出售予自訴人，不可能賣給被告，案外人陳立人不可能一物\n    二賣云云，然上開自訴人提出被告之地下室停車位使用權利證明書影本五份所記\n    載發日期均係八十二年四月二十日，其中一份（編號九號車位）之地下室停車位\n    使用權利證明書影本背面有關讓與登記日期係八十八年十月等情，有自訴人提出\n    之地下室停車位使用權利證明書影本五份在卷可參，其所記載登記日期亦與被告\n    所辯係案外人陳立人於八十八年十月間交付抵債一節相符，至自訴人代理人所稱\n    不可能一物二賣云云，更屬臆度之詞，況且一物二賣，於民事法律關係上尚非絕\n    無僅有。是以自訴人提出之證據並不足以證明被告有何行使偽造私文書之情事。\n    此外，本院復無其他積極證據足資證明被告有何自訴人所指之行使偽造私文書犯\n    行，應認被告犯罪嫌疑顯有不足，核有刑事訴訟法第二百五十二條第十款所規定\n    之情形，參照前揭說明，爰以裁定駁回自訴人之自訴。\n據上論斷，應依刑事訴訟法第三百二十六條第三項、第二百五十二條第十款，裁定如\n主文。"
  },
  "search": "臺灣臺中地方法院刑事裁定九十四年度自字第二二號自訴人甲○○代理人方文獻律師被告乙○○選任辯護人李宗炎律師右列被告因偽造文書等案件，經自訴人提起自訴，本院裁定如左：主文自訴駁回。理由一、自訴意旨略以：被告乙○○係泉福建設股份有限公司（下稱泉福公司）之副總經理，而案外人即泉福公司總經理陳立人以其個人名義與案外人沈文進等人於民國八十年間在臺中市工業區○○○路五八巷十一弄六號建有「東海浪漫貴族」套房房屋，案外人陳立人取得五個停車位，並於九十三年六月二日將其所有坐落臺中市○○區○○段八０四地號，門牌號碼臺中市○○○路五八巷十一弄六號，建號二０八五內之五個停車位（車位號碼：九、十、十一、十二、十三號）以償還借款而出售予自訴人（此由自訴人之夫即案外人呂松柏代理）。詎被告以其為福泉公司副總經理保管案外人陳立人私章之便，竟將案外人陳立人已出售自訴人之停車位，偽造地下室停車位使用權利證明書，並據以於九十三年十二月二十八日向「東海浪漫貴族」管理委員會主張該車位為其所有，並要求收取該停車位之租金，使「東海浪漫貴族」管理委員會信以為真，使自訴人無法行使購得停車位之權利，足生損害於自訴人及案外人陳立人。自訴人屢次要求協商處理，惟被告拒不處理。因認被告涉犯刑法第二百十六條、第二百十條行使偽造私文書罪云云。二、按法院或受命法官於自訴案件第一次審判期日前訊問及調查結果，如認為案件有刑事訴訟法第二百五十二條至第二百五十四條之情形者，得以裁定駁回其自訴，同法第三百二十六條第三項定有明文。次按犯罪事實應依證據認定之，無證據不得認定犯罪事實，刑事訴訟法第一百五十四條第二項定有明文。又自訴人指訴，係以使被告受刑事訴追為目的，是其陳述是否與事實相符，仍應調查其他證據以資審認，不得僅憑自訴人指訴遽令被告入罪，有最高法院五十二年台上字第一三○○號判例意旨可資參照。訊據被告乙○○堅決否認有何行使造私文書之犯行，辯稱：其未曾保管過案外人陳立人之私章，地下室車位使用權利證明書係案外人陳立人於八十八年十月間交付其抵債，並非其偽造，而案外人陳立人約於八十九年十二月二十五日出國迄今未返國，陳某跑路沒有回來，且因詐欺案遭通緝，其懷疑案外人陳立人出售車位書面之真實性等語。三、經查：案外人陳立人確於八十九年十二月二十四日自中正國際機揚出境後，迄今仍無入境紀錄一節，有本院入出境查詢結果一份在卷可憑，而案外人分別經本院以九十年中院洋刑緝字第九二二號、臺灣臺中地方法院檢察署九十一年中檢盛海緝字第二二一０號、九十三年中檢守偵敬緝字第二二一九號於九十年七月二十七日、九十一年七月三十日、九十三年六月二十九日通緝等情，有通緝人全國通緝資料一份在卷可按，是被告辯以案外人陳立人早於八十九年間即出國未返且因案遭通緝等情，均與事實相符。自訴人之代理人於本院訊問時陳稱：自訴人享有本件車位權利，除提出之九十三年六月二日證明書（見刑事自訴狀證二）外，並無其他書面可證等語，案外人陳立人即早於八十九年十二月二十四日出境迄今均不在國內，如何能於九十三年六月二日出售車位與自訴人；且署名陳立人之證明書僅記載：「本人座落臺中市○○區○○段、地號八０四，門牌號碼：臺中市○○○路五八巷一一弄六號，建號二０八五內之五個停車位，因償還借款，已將此五個停車位（車位號碼：九、十、十一、十二、十三）賣給甲○○女士（身分證字號Ｚ000000000）特立此據為憑。」，揆其內容，就償還借款若干並未論及，其書面記載之簡略，已非無疑；況縱認此一證明書面係在境外書立，然亦無任何我國駐外單位認證該文書以為確認簽名之真正，是以僅憑此片紙遽認被告提出之地下室停車位使用權利證明書係偽造，殊屬懸揣。又本院訊之自訴人之代理人所以認定被告有何行使偽造私文書犯行之依據，自訴代理人指陳稱：案外人陳立人之停車位既已出售予自訴人，不可能賣給被告，案外人陳立人不可能一物二賣云云，然上開自訴人提出被告之地下室停車位使用權利證明書影本五份所記載發日期均係八十二年四月二十日，其中一份（編號九號車位）之地下室停車位使用權利證明書影本背面有關讓與登記日期係八十八年十月等情，有自訴人提出之地下室停車位使用權利證明書影本五份在卷可參，其所記載登記日期亦與被告所辯係案外人陳立人於八十八年十月間交付抵債一節相符，至自訴人代理人所稱不可能一物二賣云云，更屬臆度之詞，況且一物二賣，於民事法律關係上尚非絕無僅有。是以自訴人提出之證據並不足以證明被告有何行使偽造私文書之情事。此外，本院復無其他積極證據足資證明被告有何自訴人所指之行使偽造私文書犯行，應認被告犯罪嫌疑顯有不足，核有刑事訴訟法第二百五十二條第十款所規定之情形，參照前揭說明，爰以裁定駁回自訴人之自訴。據上論斷，應依刑事訴訟法第三百二十六條第三項、第二百五十二條第十款，裁定如主文。中華民國九十四年四月十四日臺灣臺中地方法院刑事第十四庭審判長法官楊真明法官黃渙文法官陳葳右正本證明與原本無異。如不服本裁定，應於送達後五日內，向本院提出抗告狀。書記官中華民國九十四年四月十四日",
  "characters": {
    "judges": [
      "楊真明",
      "黃渙文",
      "陳葳"
    ],
    "prosecutors": [

    ],
    "lawyers": [
      "方文獻",
      "李宗炎"
    ],
    "clerks": [
      "中華民國九十四年四月十四日"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "乙○○"
    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2005-04-14",
  "created_at": "2016-02-06 17:43:32",
  "updated_at": "2016-02-06 17:43:32"
}