{
  "identify": "TCH-94-重上更(三)-22-20050414-1",
  "court": {
    "name": "臺灣高等法院",
    "code": "TCH"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 94,
  "word": "重上更(三)",
  "number": "22",
  "jcheck": "1",
  "reason": "常業重利",
  "content": "臺灣高等法院臺中分院刑事判決          民國九十四年度重上更（三）字第二二號\n    上  訴  人\n    即  被  告  乙○○\n    選任辯護人  呂秀梅\n右上訴人因常業重利案件，不服臺灣南投地方法院中華民國八十六年七月十日第一審\n判決（民國八十六年度訴字第一二五號，起訴案號：臺灣南投地方法院檢察署八十五\n年度偵字第四五七七、四五七八、四九四七號），提起上訴，經判決後，由最高法院\n第三次發回更審，本院判決如左：\n    主      文\n原判決關於乙○○常業重利部分及執行刑，均撤銷。\n乙○○以犯重利罪為常業，處有期徒刑肆月，如易科罰金以佰元折算壹日。\n    事      實\n一、乙○○於民國（下同）八十二年三月間，基於常業重利之犯意，有地○○因投資\n    新台幣（下同）一千餘萬元向南投縣之「萬家村建設股份有限公司」買斷該公司\n    在南投縣中寮鄉○○○段土地上面所興建之房屋轉售，但因經濟不景氣致轉售與\n    收款情形不佳，地○○亟需現金週轉因而陷於急迫之際，乃自八十二年三月間起\n    ，陸續簽發支票，向乙○○借貸，每次借貸之金額為五十萬元或一百萬元不等，\n    共借給地○○二千三百五十萬元，利息為年利率百分之三十六，並於借貸時預扣\n    利息，借期為十天，支票屆期，再由地○○簽發支票告貸入款，供乙○○兌領，\n    至八十三年八月間止，所得利息恃為維生。嗣於八十五年十月十五日晚上十一時\n    三十分許，乙○○始在南投縣南投市○○路五一六巷十二號三樓之住處為警查獲\n    ，並扣得乙○○所有印有「工商融資．林先生」字樣之名片六十二張，支票（本\n    票二份）、支票簿存根一份、債務單四張、銀行查詢表登錄單三張、土地所有權\n    狀一份、存摺二本、票據代收摺一本、切結書二張、桌曆一本、金融卡一張、切\n    結書及本票三十四袋、商業本票簿二本、送金簿三本、存款簿五本等物品。\n二、案經南投縣警察局移請臺灣南投地方法院檢察署檢察官偵查起訴。\n    理      由\n一、訊據本案上訴人即被告乙○○（以下稱為被告）矢口否認其有前開常業重利之犯\n    行，並辯稱：被告自八十年間起，即與朋友多人合夥開設百貨公司、餐廳及ＫＴ\n    Ｖ等事業，雖因生意往來而與朋友之間有金錢借貸，並因關係疏淺而計算利息高\n    低（亦有未計算利息者），但並無犯重利行為情事，被告亦並未恃此利息收入維\n    生，另地○○經過原審法院及本院多次傳訊，無論就借貸經過或金額利息計算方\n    式，前後所述均非一致，其證詞殊非可採，尤其如依照地○○自述之投資經過觀\n    之，其應為商場經驗老手，顯無可能因為急迫、輕率或無經驗而為借貸，兼以其\n    在原審法院訊問時，亦述稱並非因為週轉不靈而借貸，且其跳票時間亦為八十四\n    年六月二十三日，凡此均可證明其於借貸之時，並非因為急迫而借貸，另地○○\n    就利息之指述，無論在利息之預扣或利率方面，均非真實，被告確無常業重利之\n    犯行，應不成立常業重利罪等語。\n二、惟查：\n（一）本案被告於警訊時，除坦承警察於八十五年十月十五日晚上在其前開住處所查\n      獲之扣押物，係其自八十二年間起，向人調借現金之後，轉借他人賺取利息及\n      借高利給他人之相關證物之外，更坦承其自八十二年三月間起，就開始經營地\n      下錢莊，每借十萬元，每月收取三千元之利息（一年之利息為三萬六千元），\n      且有自八十二年年三月間，就借給地○○二千三百五十萬元，並供稱利息為十\n      萬元每月利息三千元等語（見警訊卷一一三、一一四頁）。被告嗣在檢察官偵\n      查中訊問時，被告除再坦承警訊供詞係屬實在之外，並再供承稱：借錢先扣一\n      個月利息，十萬元每月利息三千（年息百分之三六），預扣一個月，給九萬七\n      千元，票主有些是朋友，有些是別人介紹來的等語（見八十五年度偵字第四五\n      七七號偵查卷宗第六五頁）。\n（二）次查證人地○○因投資一千餘萬元向南投縣之「萬家村建設股份有限公司」買\n      斷該公司在南投縣中寮鄉○○○段土地上面所興建之房屋轉售，但因經濟不景\n      氣致轉售與收款情形不佳，地○○亟需現金週轉因而陷於急迫之際，乃自八十\n      二年三月間起，陸續簽發支票向被告借貸之事實，業據被告及地○○分別供明\n      在卷。地○○雖於本院前審供稱，其每借貸之金額為五十萬元或一百萬元不等\n      ，利息以十天為一期，每一百萬元，一期收取十萬元之利息（即年息為百分之\n      三百六十），亦於借貸之時預扣利息等情。然證人地○○係一經商之生意人，\n      應有精打細算之本質，不可能長期讓被告如此重利盤剝。何況，其均十天之後\n      ，再簽發支票向被告調現軋入支票戶頭，以供被告兌領上期所簽發之支票，若\n      其確以上開方式支付利息，則第一次十天借一百萬元，僅剩九十萬元，第二次\n      僅剩八十萬元，不及三個月又十日，一百萬元之借款，必因支付利息而化為烏\n      有，其嗣後又有何資力向被告調現，而能延續至八十三年八月間止，故地○○\n      所言不免誇大不實而有違常情。何況，缺錢週轉者固大有人在，然富有者亦不\n      少，當時公民營行庫、信用合作社、農會信用部等金融機構到處林立，借貸尚\n      非不難之事，地○○應無非向被告借貸不可之情境。又一般地下錢莊，其利率\n      均屬一致，不致因人而異，可能因大額借款而減其利率，被告借予本案諸證\n      人金額均在十萬元以下，其利率，均不高於年利率百分之三十六，豈有對地○\n      ○借款高達五十、一百萬元者索取高達百分之三百六十之理，故應認被告所供\n      之年利率百分之三十六，較為可採。證人庚○○於檢察官偵查中證稱：地○○\n      因要投資建設公司需資金，而向乙○○借二千三百五十萬元左右等語（見偵字\n      第四五七七號卷第二一二頁）。且本院認定地○○向被告借款年利率百分之三\n      十六，迄今時經十年有餘，本院認無再傳喚證人庚○○作證之必要，併予敘明\n      。\n三、查民國八十二年前，政府已大量開放民營銀行設立，由於競爭之故，利率年年下\n    降，是年銀行利率已降至年利率百分之六、七，然被告向證人地○○收取百分\n    之三十六之利息，並予預扣，顯與原本顯不相當。次按刑法上規定之常業罪，只\n    須有賴某種犯罪為業之意思，而有事實上表現為已足，不以藉該犯罪為唯一生活\n    之資為必要，亦不以經營日之長短，所得之多寡或盈虧之結果為認定之標準（參\n    考最高法院八十九年度台上字第三二八四號判決要旨），被告雖辯稱另有他事業\n    ，非以此為業，然人之業務可有多種，初不因其另從事他業，即認其不成立本件\n    常業重利罪。故被告否認有上開犯行之辯解，要屬嗣後飾卸之詞，殊不足採。其\n    常業重利之事證，已臻明確，犯行足堪認定。\n四、核被告上開所為，係犯刑法第三百四十五條之常業重利罪。原審法院判決就被告\n    前開所犯予以論罪科刑，固非無見，惟查：(一)被告所犯罪名，原審判決主文僅揭\n    示「常業重利」，有欠周全；應以揭示：「以犯重利罪為常業」，以與論罪科刑\n    法條所揭示之罪名相一致，為完備正確（參照最高法院八十五年十月十五日、八\n    十五年度第十八次刑事庭會議決議）。(二)次查原審判決誤認被告自八十年間起，\n    即開始本案犯罪，且認定被告均以年息百分之三百六十之高利將資金借予林素真\n    、朱聰榮、簡明雄、庚○○、徐傑章、李國山、游雅富、張揚明、張隆偉等人以\n    謀取不法之利益部分，經查此部分被告不構成常業重利犯罪（另後本判決理由欄\n    第五項敘述），原審判決此部分認定，尚有欠合。(三)原審宣告沒收之印有「工商\n    融資」、「林先生」等內容之名片盒及支票簿存根、債務單、銀行查詢表登錄單\n    、存摺、票據代收摺、切結書、桌曆、金融卡號、商業本票簿、送金簿、存款簿\n    等扣押物，惟本案被告雖犯有本件重利犯行，但僅就收取重利部分犯法，前開扣\n    押物品，並非被告供本件犯罪所用之物，如將上開扣押物均予沒收，將使被告合\n    法債權部分，亦失所憑證，原審判決併予宣告沒收，亦有欠當。本件被告否認如\n    本判決事實欄所載犯罪部分，其上訴雖無理由，惟原審關於被告常業重利部分之\n    判決，既有可議之處，即屬無可維持，自應由本院將原審關於此部分之判決及被\n    告應執行刑部分，均予撤銷改判。爰審酌被告尚無前科，且其所取重利尚非甚高\n    ，犯罪所生之損害不大等一切情狀，從寬量處有期徒刑肆月。被告前開犯罪行為\n    後刑法第四十一條，已於九十年一月十日修正公布施行，同年月十二日生效，經\n    比較修正前後之規定，以修正後之刑法第四十一條第一項前段之規定較有利於被\n    告，爰依刑法第二條第一項前段規定，以適用修正後之刑法第四十一條前段，諭\n    知易科罰金之折算標準。\n五、本件檢察官之公訴意旨：雖又指訴被告係自八十年間起，即在上址經營地下錢莊\n    ，並以刊登報紙廣告借貸款項之方式，以每十日為一期、每一百萬元本金收取十\n    萬元利息之重利，將資金借予林素真、朱聰榮、簡明雄、庚○○、徐傑章、李國\n    山、游雅富、張揚明、張隆偉等九人以謀取不法之利益，並以之為常業重利等情\n    。惟本案依據卷宗內之證據資料，僅能證明被告有自八十二年三月間起，為前開\n    借款重利之行為。且經原審法院傳訊證人林素真、張揚明等人到庭，渠等均僅證\n    稱與被告之間，是朋友間互相借貸，被告乙○○並無收取高利之情形。證人張揚\n    明於本院前審亦為相同之陳述。證人李國安於本院前審均分別結證或為週轉或為\n    兌現票款或為交割股票才向被告借款，借款金額及次數忘記了等語，惟其前開借\n    款原因，事先已知需支出金錢，可有相當期限（或日期）籌款，被告應無利用李\n    國安急迫情況。至於其他證人朱聰榮、簡明雄、庚○○、徐傑章、游雅富等人，\n    經查或無住所資料，或按址查無其人。且檢察官起訴書亦無記載被告有乘林素真\n  、朱聰榮、簡明雄、庚○○、徐傑章、李國山、游雅富、張揚明、張隆偉等九人\n    急迫、輕率或無經驗而貸以金錢之事實，並舉證證明。無法證明被告有檢察官此\n    部分所指訴之常業重利犯行。亦無法單憑扣案前開文件之證物為上開認定。檢察\n    官此部分之指訴，尚屬犯罪不能證明。惟因檢察官認此部分與被告上開論罪科刑\n    部分，僅構成常業重利之實質上一罪，爰不就此部分另為無罪之諭知，併予明\n    。\n六、又本院前審判決認定被告乘他人因急迫而急需資金使用之際，將現金陸續放給因\n    急迫需錢週轉，而直接或經朋友轉介而向其借貸之辛○○、未○○、丑○○、戌\n    ○○、丁○○、酉○○、丙○○、癸○○、李唯精、寅○○、申○○、己○○、\n    天○○、卯○○、亥○○、巳○○、戊○○、辰○○、午○○、陳證光、子○○\n    、壬○○○等二十二人犯重利罪部分之犯罪事實，並未經檢察官起訴或函請併案\n    審判。經訊諸被告於本院前審或更審中亦始終否認有利用前揭辛○○等二十二人\n    急迫需錢週轉而取得與原本顯不相當之重利犯行。參酌扣案之債務單、銀行查詢\n    表登錄單、切結書、本票、送金簿等物，經核縱係被告經營地下錢莊常用之物。\n    及由丑○○、戌○○、丁○○、酉○○、丙○○、癸○○、李唯精、寅○○、申\n    ○○、己○○、天○○、卯○○、未○○、辛○○、亥○○、巳○○、戊○○、\n    辰○○、午○○、陳證光、子○○、壬○○○等人所簽立之扣案切結書中，已明\n    確載明：「立切結書人因生意週轉須要持本人支票及客票連同商業本票向（林）\n    先生貼現，月息以每萬元二百四十元許（即年息為百分之二八．八），貼現金額\n    以票據面額計，憑票無條件擔任兒付，如無法兌付願負刑法詐欺行為及民事法律\n    責任，恐空口無憑，特立此切結書」等文字。依其文義與借款人所簽發之本票相\n    互印證，再參酌辛○○之切結書係於八十一年十二月十六日書立，未○○之切結\n    書則於八十一年十二月三十日書立（其他之切結書部分未書寫日期，部分則在八\n    十二年間書立），有各該切結書連同借款人所簽發之本票扣案在卷可稽各情，顯\n    見被告自八十一年十二月間起，即有在其上開住所，以「林先生」之名義經營地\n    下錢莊，陸續貸錢給辛○○、未○○、丑○○、戌○○、丁○○、酉○○、丙○\n    ○、癸○○、李唯精、寅○○、申○○、己○○、賴廷和、卯○○、亥○○、巳\n    ○○、戊○○、辰○○、午○○、陳證光、子○○、壬○○○等人，並向其等收\n    取年息百分之二八．八之利息，此後於八十三至八十五年間，則陸續提高利息至\n    年息百分之三十六，且均預扣一期之利息，其情甚明。被告嗣雖改稱扣案之上開\n    證物，部分係張隆偉所有，惟上開證物均為債權憑證，張隆偉豈會放在被告住處\n    ？況此除與被告之警訊所供有所不符之外，被告亦坦承不知張隆偉之去向，無法\n    查報其地址以供本院傳訊（見本院前審卷宗第一八六頁）。被告此部分所辯雖難\n    採信。另本院依據扣案之本票，所傳訊到庭之證人陳證光、己○○、午○○、申\n    ○○、寅○○等人，亦均結證，未曾向被告告貸。惟本票及切結書係自己所簽發\n    ，當時並簽支票，待清償後索回支票，然被告於偵查中已供明，有些人是朋友介\n    紹來的（見八十五年偵字第四五七七號卷第六十五頁）。故上開諸證人顯然是經\n    朋友之手向被告借貸，且本票及切結書既尚留被告處，足認該票款係被告所出借\n    而貸以金錢。惟遍查全案卷宗內資料，無且體積極證據足資證明被告有乘前揭辛\n    ○○等二十二人急迫、輕率或無經驗貸以金錢之行為，被告縱經營地下錢莊取得\n    辛○○等二十二人與原本顯不相當之重利，亦不構成重利罪。本院認本案本次更\n    審中，被告此部分不構成常業重利罪之部分行為，亦併予明。\n七、據上論結：應依刑事訴訟法第三百六十九條第一項前段，第三百六十四條，第二\n    百九十九條第一項前段，刑法第三百四十五條，修正後第四十一條第一項前段，\n    罰金罰鍰提高標準條例第一條前段，第二條，判決如主文。\n本案經檢察官甲○○到庭執行職務。\n中      華      民      國      九十四     年     四      月    十四    日\n                                臺灣高等法院臺中分院刑事第二庭\n                                      審判長法  官  方  艤  駐\n                                            法  官  胡  森  田\n                                            法  官  蕭  錦  鍾\n右正本證明與原本無異。\n如不服本判決應於收受送達後十日內向本院提出上訴書狀，其未敘述上訴之理由者並\n得於提起上訴後十日內向本院補提理由書（均須按他造當事人之人數附繕本）。\n                                            書記官  江  玉  萍\n中      華      民      國      九十四     年     四      月    十八    日\n附錄本案論罪科刑法條：\n刑法第三百四十五條：\n以犯前條之罪為常業者，處五年以下有期徒刑，得併科三千元以下罰金。\n                                                                        Ｉ\n",
  "structure": {
    "main": "原判決關於乙○○常業重利部分及執行刑，均撤銷。\n乙○○以犯重利罪為常業，處有期徒刑肆月，如易科罰金以佰元折算壹日。",
    "fact": "一、乙○○於民國（下同）八十二年三月間，基於常業重利之犯意，有地○○因投資\n    新台幣（下同）一千餘萬元向南投縣之「萬家村建設股份有限公司」買斷該公司\n    在南投縣中寮鄉○○○段土地上面所興建之房屋轉售，但因經濟不景氣致轉售與\n    收款情形不佳，地○○亟需現金週轉因而陷於急迫之際，乃自八十二年三月間起\n    ，陸續簽發支票，向乙○○借貸，每次借貸之金額為五十萬元或一百萬元不等，\n    共借給地○○二千三百五十萬元，利息為年利率百分之三十六，並於借貸時預扣\n    利息，借期為十天，支票屆期，再由地○○簽發支票告貸入款，供乙○○兌領，\n    至八十三年八月間止，所得利息恃為維生。嗣於八十五年十月十五日晚上十一時\n    三十分許，乙○○始在南投縣南投市○○路五一六巷十二號三樓之住處為警查獲\n    ，並扣得乙○○所有印有「工商融資．林先生」字樣之名片六十二張，支票（本\n    票二份）、支票簿存根一份、債務單四張、銀行查詢表登錄單三張、土地所有權\n    狀一份、存摺二本、票據代收摺一本、切結書二張、桌曆一本、金融卡一張、切\n    結書及本票三十四袋、商業本票簿二本、送金簿三本、存款簿五本等物品。\n二、案經南投縣警察局移請臺灣南投地方法院檢察署檢察官偵查起訴。",
    "reason": "一、訊據本案上訴人即被告乙○○（以下稱為被告）矢口否認其有前開常業重利之犯\n    行，並辯稱：被告自八十年間起，即與朋友多人合夥開設百貨公司、餐廳及ＫＴ\n    Ｖ等事業，雖因生意往來而與朋友之間有金錢借貸，並因關係疏淺而計算利息高\n    低（亦有未計算利息者），但並無犯重利行為情事，被告亦並未恃此利息收入維\n    生，另地○○經過原審法院及本院多次傳訊，無論就借貸經過或金額利息計算方\n    式，前後所述均非一致，其證詞殊非可採，尤其如依照地○○自述之投資經過觀\n    之，其應為商場經驗老手，顯無可能因為急迫、輕率或無經驗而為借貸，兼以其\n    在原審法院訊問時，亦述稱並非因為週轉不靈而借貸，且其跳票時間亦為八十四\n    年六月二十三日，凡此均可證明其於借貸之時，並非因為急迫而借貸，另地○○\n    就利息之指述，無論在利息之預扣或利率方面，均非真實，被告確無常業重利之\n    犯行，應不成立常業重利罪等語。\n二、惟查：\n（一）本案被告於警訊時，除坦承警察於八十五年十月十五日晚上在其前開住處所查\n      獲之扣押物，係其自八十二年間起，向人調借現金之後，轉借他人賺取利息及\n      借高利給他人之相關證物之外，更坦承其自八十二年三月間起，就開始經營地\n      下錢莊，每借十萬元，每月收取三千元之利息（一年之利息為三萬六千元），\n      且有自八十二年年三月間，就借給地○○二千三百五十萬元，並供稱利息為十\n      萬元每月利息三千元等語（見警訊卷一一三、一一四頁）。被告嗣在檢察官偵\n      查中訊問時，被告除再坦承警訊供詞係屬實在之外，並再供承稱：借錢先扣一\n      個月利息，十萬元每月利息三千（年息百分之三六），預扣一個月，給九萬七\n      千元，票主有些是朋友，有些是別人介紹來的等語（見八十五年度偵字第四五\n      七七號偵查卷宗第六五頁）。\n（二）次查證人地○○因投資一千餘萬元向南投縣之「萬家村建設股份有限公司」買\n      斷該公司在南投縣中寮鄉○○○段土地上面所興建之房屋轉售，但因經濟不景\n      氣致轉售與收款情形不佳，地○○亟需現金週轉因而陷於急迫之際，乃自八十\n      二年三月間起，陸續簽發支票向被告借貸之事實，業據被告及地○○分別供明\n      在卷。地○○雖於本院前審供稱，其每借貸之金額為五十萬元或一百萬元不等\n      ，利息以十天為一期，每一百萬元，一期收取十萬元之利息（即年息為百分之\n      三百六十），亦於借貸之時預扣利息等情。然證人地○○係一經商之生意人，\n      應有精打細算之本質，不可能長期讓被告如此重利盤剝。何況，其均十天之後\n      ，再簽發支票向被告調現軋入支票戶頭，以供被告兌領上期所簽發之支票，若\n      其確以上開方式支付利息，則第一次十天借一百萬元，僅剩九十萬元，第二次\n      僅剩八十萬元，不及三個月又十日，一百萬元之借款，必因支付利息而化為烏\n      有，其嗣後又有何資力向被告調現，而能延續至八十三年八月間止，故地○○\n      所言不免誇大不實而有違常情。何況，缺錢週轉者固大有人在，然富有者亦不\n      少，當時公民營行庫、信用合作社、農會信用部等金融機構到處林立，借貸尚\n      非不難之事，地○○應無非向被告借貸不可之情境。又一般地下錢莊，其利率\n      均屬一致，不致因人而異，可能因大額借款而減其利率，被告借予本案諸證\n      人金額均在十萬元以下，其利率，均不高於年利率百分之三十六，豈有對地○\n      ○借款高達五十、一百萬元者索取高達百分之三百六十之理，故應認被告所供\n      之年利率百分之三十六，較為可採。證人庚○○於檢察官偵查中證稱：地○○\n      因要投資建設公司需資金，而向乙○○借二千三百五十萬元左右等語（見偵字\n      第四五七七號卷第二一二頁）。且本院認定地○○向被告借款年利率百分之三\n      十六，迄今時經十年有餘，本院認無再傳喚證人庚○○作證之必要，併予敘明\n      。\n三、查民國八十二年前，政府已大量開放民營銀行設立，由於競爭之故，利率年年下\n    降，是年銀行利率已降至年利率百分之六、七，然被告向證人地○○收取百分\n    之三十六之利息，並予預扣，顯與原本顯不相當。次按刑法上規定之常業罪，只\n    須有賴某種犯罪為業之意思，而有事實上表現為已足，不以藉該犯罪為唯一生活\n    之資為必要，亦不以經營日之長短，所得之多寡或盈虧之結果為認定之標準（參\n    考最高法院八十九年度台上字第三二八四號判決要旨），被告雖辯稱另有他事業\n    ，非以此為業，然人之業務可有多種，初不因其另從事他業，即認其不成立本件\n    常業重利罪。故被告否認有上開犯行之辯解，要屬嗣後飾卸之詞，殊不足採。其\n    常業重利之事證，已臻明確，犯行足堪認定。\n四、核被告上開所為，係犯刑法第三百四十五條之常業重利罪。原審法院判決就被告\n    前開所犯予以論罪科刑，固非無見，惟查：(一)被告所犯罪名，原審判決主文僅揭\n    示「常業重利」，有欠周全；應以揭示：「以犯重利罪為常業」，以與論罪科刑\n    法條所揭示之罪名相一致，為完備正確（參照最高法院八十五年十月十五日、八\n    十五年度第十八次刑事庭會議決議）。(二)次查原審判決誤認被告自八十年間起，\n    即開始本案犯罪，且認定被告均以年息百分之三百六十之高利將資金借予林素真\n    、朱聰榮、簡明雄、庚○○、徐傑章、李國山、游雅富、張揚明、張隆偉等人以\n    謀取不法之利益部分，經查此部分被告不構成常業重利犯罪（另後本判決理由欄\n    第五項敘述），原審判決此部分認定，尚有欠合。(三)原審宣告沒收之印有「工商\n    融資」、「林先生」等內容之名片盒及支票簿存根、債務單、銀行查詢表登錄單\n    、存摺、票據代收摺、切結書、桌曆、金融卡號、商業本票簿、送金簿、存款簿\n    等扣押物，惟本案被告雖犯有本件重利犯行，但僅就收取重利部分犯法，前開扣\n    押物品，並非被告供本件犯罪所用之物，如將上開扣押物均予沒收，將使被告合\n    法債權部分，亦失所憑證，原審判決併予宣告沒收，亦有欠當。本件被告否認如\n    本判決事實欄所載犯罪部分，其上訴雖無理由，惟原審關於被告常業重利部分之\n    判決，既有可議之處，即屬無可維持，自應由本院將原審關於此部分之判決及被\n    告應執行刑部分，均予撤銷改判。爰審酌被告尚無前科，且其所取重利尚非甚高\n    ，犯罪所生之損害不大等一切情狀，從寬量處有期徒刑肆月。被告前開犯罪行為\n    後刑法第四十一條，已於九十年一月十日修正公布施行，同年月十二日生效，經\n    比較修正前後之規定，以修正後之刑法第四十一條第一項前段之規定較有利於被\n    告，爰依刑法第二條第一項前段規定，以適用修正後之刑法第四十一條前段，諭\n    知易科罰金之折算標準。\n五、本件檢察官之公訴意旨：雖又指訴被告係自八十年間起，即在上址經營地下錢莊\n    ，並以刊登報紙廣告借貸款項之方式，以每十日為一期、每一百萬元本金收取十\n    萬元利息之重利，將資金借予林素真、朱聰榮、簡明雄、庚○○、徐傑章、李國\n    山、游雅富、張揚明、張隆偉等九人以謀取不法之利益，並以之為常業重利等情\n    。惟本案依據卷宗內之證據資料，僅能證明被告有自八十二年三月間起，為前開\n    借款重利之行為。且經原審法院傳訊證人林素真、張揚明等人到庭，渠等均僅證\n    稱與被告之間，是朋友間互相借貸，被告乙○○並無收取高利之情形。證人張揚\n    明於本院前審亦為相同之陳述。證人李國安於本院前審均分別結證或為週轉或為\n    兌現票款或為交割股票才向被告借款，借款金額及次數忘記了等語，惟其前開借\n    款原因，事先已知需支出金錢，可有相當期限（或日期）籌款，被告應無利用李\n    國安急迫情況。至於其他證人朱聰榮、簡明雄、庚○○、徐傑章、游雅富等人，\n    經查或無住所資料，或按址查無其人。且檢察官起訴書亦無記載被告有乘林素真\n  、朱聰榮、簡明雄、庚○○、徐傑章、李國山、游雅富、張揚明、張隆偉等九人\n    急迫、輕率或無經驗而貸以金錢之事實，並舉證證明。無法證明被告有檢察官此\n    部分所指訴之常業重利犯行。亦無法單憑扣案前開文件之證物為上開認定。檢察\n    官此部分之指訴，尚屬犯罪不能證明。惟因檢察官認此部分與被告上開論罪科刑\n    部分，僅構成常業重利之實質上一罪，爰不就此部分另為無罪之諭知，併予明\n    。\n六、又本院前審判決認定被告乘他人因急迫而急需資金使用之際，將現金陸續放給因\n    急迫需錢週轉，而直接或經朋友轉介而向其借貸之辛○○、未○○、丑○○、戌\n    ○○、丁○○、酉○○、丙○○、癸○○、李唯精、寅○○、申○○、己○○、\n    天○○、卯○○、亥○○、巳○○、戊○○、辰○○、午○○、陳證光、子○○\n    、壬○○○等二十二人犯重利罪部分之犯罪事實，並未經檢察官起訴或函請併案\n    審判。經訊諸被告於本院前審或更審中亦始終否認有利用前揭辛○○等二十二人\n    急迫需錢週轉而取得與原本顯不相當之重利犯行。參酌扣案之債務單、銀行查詢\n    表登錄單、切結書、本票、送金簿等物，經核縱係被告經營地下錢莊常用之物。\n    及由丑○○、戌○○、丁○○、酉○○、丙○○、癸○○、李唯精、寅○○、申\n    ○○、己○○、天○○、卯○○、未○○、辛○○、亥○○、巳○○、戊○○、\n    辰○○、午○○、陳證光、子○○、壬○○○等人所簽立之扣案切結書中，已明\n    確載明：「立切結書人因生意週轉須要持本人支票及客票連同商業本票向（林）\n    先生貼現，月息以每萬元二百四十元許（即年息為百分之二八．八），貼現金額\n    以票據面額計，憑票無條件擔任兒付，如無法兌付願負刑法詐欺行為及民事法律\n    責任，恐空口無憑，特立此切結書」等文字。依其文義與借款人所簽發之本票相\n    互印證，再參酌辛○○之切結書係於八十一年十二月十六日書立，未○○之切結\n    書則於八十一年十二月三十日書立（其他之切結書部分未書寫日期，部分則在八\n    十二年間書立），有各該切結書連同借款人所簽發之本票扣案在卷可稽各情，顯\n    見被告自八十一年十二月間起，即有在其上開住所，以「林先生」之名義經營地\n    下錢莊，陸續貸錢給辛○○、未○○、丑○○、戌○○、丁○○、酉○○、丙○\n    ○、癸○○、李唯精、寅○○、申○○、己○○、賴廷和、卯○○、亥○○、巳\n    ○○、戊○○、辰○○、午○○、陳證光、子○○、壬○○○等人，並向其等收\n    取年息百分之二八．八之利息，此後於八十三至八十五年間，則陸續提高利息至\n    年息百分之三十六，且均預扣一期之利息，其情甚明。被告嗣雖改稱扣案之上開\n    證物，部分係張隆偉所有，惟上開證物均為債權憑證，張隆偉豈會放在被告住處\n    ？況此除與被告之警訊所供有所不符之外，被告亦坦承不知張隆偉之去向，無法\n    查報其地址以供本院傳訊（見本院前審卷宗第一八六頁）。被告此部分所辯雖難\n    採信。另本院依據扣案之本票，所傳訊到庭之證人陳證光、己○○、午○○、申\n    ○○、寅○○等人，亦均結證，未曾向被告告貸。惟本票及切結書係自己所簽發\n    ，當時並簽支票，待清償後索回支票，然被告於偵查中已供明，有些人是朋友介\n    紹來的（見八十五年偵字第四五七七號卷第六十五頁）。故上開諸證人顯然是經\n    朋友之手向被告借貸，且本票及切結書既尚留被告處，足認該票款係被告所出借\n    而貸以金錢。惟遍查全案卷宗內資料，無且體積極證據足資證明被告有乘前揭辛\n    ○○等二十二人急迫、輕率或無經驗貸以金錢之行為，被告縱經營地下錢莊取得\n    辛○○等二十二人與原本顯不相當之重利，亦不構成重利罪。本院認本案本次更\n    審中，被告此部分不構成常業重利罪之部分行為，亦併予明。\n七、據上論結：應依刑事訴訟法第三百六十九條第一項前段，第三百六十四條，第二\n    百九十九條第一項前段，刑法第三百四十五條，修正後第四十一條第一項前段，\n    罰金罰鍰提高標準條例第一條前段，第二條，判決如主文。\n本案經檢察官甲○○到庭執行職務。\n中      華      民      國      九十四     年     四      月    十四    日\n                                臺灣高等法院臺中分院刑事第二庭\n                                      審判長法  官  方  艤  駐\n                                            法  官  胡  森  田\n                                            法  官  蕭  錦  鍾\n右正本證明與原本無異。\n如不服本判決應於收受送達後十日內向本院提出上訴書狀，其未敘述上訴之理由者並\n得於提起上訴後十日內向本院補提理由書（均須按他造當事人之人數附繕本）。\n                                            書記官  江  玉  萍"
  },
  "search": "臺灣高等法院臺中分院刑事判決民國九十四年度重上更（三）字第二二號上訴人即被告乙○○選任辯護人呂秀梅右上訴人因常業重利案件，不服臺灣南投地方法院中華民國八十六年七月十日第一審判決（民國八十六年度訴字第一二五號，起訴案號：臺灣南投地方法院檢察署八十五年度偵字第四五七七、四五七八、四九四七號），提起上訴，經判決後，由最高法院第三次發回更審，本院判決如左：主文原判決關於乙○○常業重利部分及執行刑，均撤銷。乙○○以犯重利罪為常業，處有期徒刑肆月，如易科罰金以佰元折算壹日。事實一、乙○○於民國（下同）八十二年三月間，基於常業重利之犯意，有地○○因投資新台幣（下同）一千餘萬元向南投縣之「萬家村建設股份有限公司」買斷該公司在南投縣中寮鄉○○○段土地上面所興建之房屋轉售，但因經濟不景氣致轉售與收款情形不佳，地○○亟需現金週轉因而陷於急迫之際，乃自八十二年三月間起，陸續簽發支票，向乙○○借貸，每次借貸之金額為五十萬元或一百萬元不等，共借給地○○二千三百五十萬元，利息為年利率百分之三十六，並於借貸時預扣利息，借期為十天，支票屆期，再由地○○簽發支票告貸入款，供乙○○兌領，至八十三年八月間止，所得利息恃為維生。嗣於八十五年十月十五日晚上十一時三十分許，乙○○始在南投縣南投市○○路五一六巷十二號三樓之住處為警查獲，並扣得乙○○所有印有「工商融資．林先生」字樣之名片六十二張，支票（本票二份）、支票簿存根一份、債務單四張、銀行查詢表登錄單三張、土地所有權狀一份、存摺二本、票據代收摺一本、切結書二張、桌曆一本、金融卡一張、切結書及本票三十四袋、商業本票簿二本、送金簿三本、存款簿五本等物品。二、案經南投縣警察局移請臺灣南投地方法院檢察署檢察官偵查起訴。理由一、訊據本案上訴人即被告乙○○（以下稱為被告）矢口否認其有前開常業重利之犯行，並辯稱：被告自八十年間起，即與朋友多人合夥開設百貨公司、餐廳及ＫＴＶ等事業，雖因生意往來而與朋友之間有金錢借貸，並因關係疏淺而計算利息高低（亦有未計算利息者），但並無犯重利行為情事，被告亦並未恃此利息收入維生，另地○○經過原審法院及本院多次傳訊，無論就借貸經過或金額利息計算方式，前後所述均非一致，其證詞殊非可採，尤其如依照地○○自述之投資經過觀之，其應為商場經驗老手，顯無可能因為急迫、輕率或無經驗而為借貸，兼以其在原審法院訊問時，亦述稱並非因為週轉不靈而借貸，且其跳票時間亦為八十四年六月二十三日，凡此均可證明其於借貸之時，並非因為急迫而借貸，另地○○就利息之指述，無論在利息之預扣或利率方面，均非真實，被告確無常業重利之犯行，應不成立常業重利罪等語。二、惟查：（一）本案被告於警訊時，除坦承警察於八十五年十月十五日晚上在其前開住處所查獲之扣押物，係其自八十二年間起，向人調借現金之後，轉借他人賺取利息及借高利給他人之相關證物之外，更坦承其自八十二年三月間起，就開始經營地下錢莊，每借十萬元，每月收取三千元之利息（一年之利息為三萬六千元），且有自八十二年年三月間，就借給地○○二千三百五十萬元，並供稱利息為十萬元每月利息三千元等語（見警訊卷一一三、一一四頁）。被告嗣在檢察官偵查中訊問時，被告除再坦承警訊供詞係屬實在之外，並再供承稱：借錢先扣一個月利息，十萬元每月利息三千（年息百分之三六），預扣一個月，給九萬七千元，票主有些是朋友，有些是別人介紹來的等語（見八十五年度偵字第四五七七號偵查卷宗第六五頁）。（二）次查證人地○○因投資一千餘萬元向南投縣之「萬家村建設股份有限公司」買斷該公司在南投縣中寮鄉○○○段土地上面所興建之房屋轉售，但因經濟不景氣致轉售與收款情形不佳，地○○亟需現金週轉因而陷於急迫之際，乃自八十二年三月間起，陸續簽發支票向被告借貸之事實，業據被告及地○○分別供明在卷。地○○雖於本院前審供稱，其每借貸之金額為五十萬元或一百萬元不等，利息以十天為一期，每一百萬元，一期收取十萬元之利息（即年息為百分之三百六十），亦於借貸之時預扣利息等情。然證人地○○係一經商之生意人，應有精打細算之本質，不可能長期讓被告如此重利盤剝。何況，其均十天之後，再簽發支票向被告調現軋入支票戶頭，以供被告兌領上期所簽發之支票，若其確以上開方式支付利息，則第一次十天借一百萬元，僅剩九十萬元，第二次僅剩八十萬元，不及三個月又十日，一百萬元之借款，必因支付利息而化為烏有，其嗣後又有何資力向被告調現，而能延續至八十三年八月間止，故地○○所言不免誇大不實而有違常情。何況，缺錢週轉者固大有人在，然富有者亦不少，當時公民營行庫、信用合作社、農會信用部等金融機構到處林立，借貸尚非不難之事，地○○應無非向被告借貸不可之情境。又一般地下錢莊，其利率均屬一致，不致因人而異，可能因大額借款而減其利率，被告借予本案諸證人金額均在十萬元以下，其利率，均不高於年利率百分之三十六，豈有對地○○借款高達五十、一百萬元者索取高達百分之三百六十之理，故應認被告所供之年利率百分之三十六，較為可採。證人庚○○於檢察官偵查中證稱：地○○因要投資建設公司需資金，而向乙○○借二千三百五十萬元左右等語（見偵字第四五七七號卷第二一二頁）。且本院認定地○○向被告借款年利率百分之三十六，迄今時經十年有餘，本院認無再傳喚證人庚○○作證之必要，併予敘明。三、查民國八十二年前，政府已大量開放民營銀行設立，由於競爭之故，利率年年下降，是年銀行利率已降至年利率百分之六、七，然被告向證人地○○收取百分之三十六之利息，並予預扣，顯與原本顯不相當。次按刑法上規定之常業罪，只須有賴某種犯罪為業之意思，而有事實上表現為已足，不以藉該犯罪為唯一生活之資為必要，亦不以經營日之長短，所得之多寡或盈虧之結果為認定之標準（參考最高法院八十九年度台上字第三二八四號判決要旨），被告雖辯稱另有他事業，非以此為業，然人之業務可有多種，初不因其另從事他業，即認其不成立本件常業重利罪。故被告否認有上開犯行之辯解，要屬嗣後飾卸之詞，殊不足採。其常業重利之事證，已臻明確，犯行足堪認定。四、核被告上開所為，係犯刑法第三百四十五條之常業重利罪。原審法院判決就被告前開所犯予以論罪科刑，固非無見，惟查：(一)被告所犯罪名，原審判決主文僅揭示「常業重利」，有欠周全；應以揭示：「以犯重利罪為常業」，以與論罪科刑法條所揭示之罪名相一致，為完備正確（參照最高法院八十五年十月十五日、八十五年度第十八次刑事庭會議決議）。(二)次查原審判決誤認被告自八十年間起，即開始本案犯罪，且認定被告均以年息百分之三百六十之高利將資金借予林素真、朱聰榮、簡明雄、庚○○、徐傑章、李國山、游雅富、張揚明、張隆偉等人以謀取不法之利益部分，經查此部分被告不構成常業重利犯罪（另後本判決理由欄第五項敘述），原審判決此部分認定，尚有欠合。(三)原審宣告沒收之印有「工商融資」、「林先生」等內容之名片盒及支票簿存根、債務單、銀行查詢表登錄單、存摺、票據代收摺、切結書、桌曆、金融卡號、商業本票簿、送金簿、存款簿等扣押物，惟本案被告雖犯有本件重利犯行，但僅就收取重利部分犯法，前開扣押物品，並非被告供本件犯罪所用之物，如將上開扣押物均予沒收，將使被告合法債權部分，亦失所憑證，原審判決併予宣告沒收，亦有欠當。本件被告否認如本判決事實欄所載犯罪部分，其上訴雖無理由，惟原審關於被告常業重利部分之判決，既有可議之處，即屬無可維持，自應由本院將原審關於此部分之判決及被告應執行刑部分，均予撤銷改判。爰審酌被告尚無前科，且其所取重利尚非甚高，犯罪所生之損害不大等一切情狀，從寬量處有期徒刑肆月。被告前開犯罪行為後刑法第四十一條，已於九十年一月十日修正公布施行，同年月十二日生效，經比較修正前後之規定，以修正後之刑法第四十一條第一項前段之規定較有利於被告，爰依刑法第二條第一項前段規定，以適用修正後之刑法第四十一條前段，諭知易科罰金之折算標準。五、本件檢察官之公訴意旨：雖又指訴被告係自八十年間起，即在上址經營地下錢莊，並以刊登報紙廣告借貸款項之方式，以每十日為一期、每一百萬元本金收取十萬元利息之重利，將資金借予林素真、朱聰榮、簡明雄、庚○○、徐傑章、李國山、游雅富、張揚明、張隆偉等九人以謀取不法之利益，並以之為常業重利等情。惟本案依據卷宗內之證據資料，僅能證明被告有自八十二年三月間起，為前開借款重利之行為。且經原審法院傳訊證人林素真、張揚明等人到庭，渠等均僅證稱與被告之間，是朋友間互相借貸，被告乙○○並無收取高利之情形。證人張揚明於本院前審亦為相同之陳述。證人李國安於本院前審均分別結證或為週轉或為兌現票款或為交割股票才向被告借款，借款金額及次數忘記了等語，惟其前開借款原因，事先已知需支出金錢，可有相當期限（或日期）籌款，被告應無利用李國安急迫情況。至於其他證人朱聰榮、簡明雄、庚○○、徐傑章、游雅富等人，經查或無住所資料，或按址查無其人。且檢察官起訴書亦無記載被告有乘林素真、朱聰榮、簡明雄、庚○○、徐傑章、李國山、游雅富、張揚明、張隆偉等九人急迫、輕率或無經驗而貸以金錢之事實，並舉證證明。無法證明被告有檢察官此部分所指訴之常業重利犯行。亦無法單憑扣案前開文件之證物為上開認定。檢察官此部分之指訴，尚屬犯罪不能證明。惟因檢察官認此部分與被告上開論罪科刑部分，僅構成常業重利之實質上一罪，爰不就此部分另為無罪之諭知，併予明。六、又本院前審判決認定被告乘他人因急迫而急需資金使用之際，將現金陸續放給因急迫需錢週轉，而直接或經朋友轉介而向其借貸之辛○○、未○○、丑○○、戌○○、丁○○、酉○○、丙○○、癸○○、李唯精、寅○○、申○○、己○○、天○○、卯○○、亥○○、巳○○、戊○○、辰○○、午○○、陳證光、子○○、壬○○○等二十二人犯重利罪部分之犯罪事實，並未經檢察官起訴或函請併案審判。經訊諸被告於本院前審或更審中亦始終否認有利用前揭辛○○等二十二人急迫需錢週轉而取得與原本顯不相當之重利犯行。參酌扣案之債務單、銀行查詢表登錄單、切結書、本票、送金簿等物，經核縱係被告經營地下錢莊常用之物。及由丑○○、戌○○、丁○○、酉○○、丙○○、癸○○、李唯精、寅○○、申○○、己○○、天○○、卯○○、未○○、辛○○、亥○○、巳○○、戊○○、辰○○、午○○、陳證光、子○○、壬○○○等人所簽立之扣案切結書中，已明確載明：「立切結書人因生意週轉須要持本人支票及客票連同商業本票向（林）先生貼現，月息以每萬元二百四十元許（即年息為百分之二八．八），貼現金額以票據面額計，憑票無條件擔任兒付，如無法兌付願負刑法詐欺行為及民事法律責任，恐空口無憑，特立此切結書」等文字。依其文義與借款人所簽發之本票相互印證，再參酌辛○○之切結書係於八十一年十二月十六日書立，未○○之切結書則於八十一年十二月三十日書立（其他之切結書部分未書寫日期，部分則在八十二年間書立），有各該切結書連同借款人所簽發之本票扣案在卷可稽各情，顯見被告自八十一年十二月間起，即有在其上開住所，以「林先生」之名義經營地下錢莊，陸續貸錢給辛○○、未○○、丑○○、戌○○、丁○○、酉○○、丙○○、癸○○、李唯精、寅○○、申○○、己○○、賴廷和、卯○○、亥○○、巳○○、戊○○、辰○○、午○○、陳證光、子○○、壬○○○等人，並向其等收取年息百分之二八．八之利息，此後於八十三至八十五年間，則陸續提高利息至年息百分之三十六，且均預扣一期之利息，其情甚明。被告嗣雖改稱扣案之上開證物，部分係張隆偉所有，惟上開證物均為債權憑證，張隆偉豈會放在被告住處？況此除與被告之警訊所供有所不符之外，被告亦坦承不知張隆偉之去向，無法查報其地址以供本院傳訊（見本院前審卷宗第一八六頁）。被告此部分所辯雖難採信。另本院依據扣案之本票，所傳訊到庭之證人陳證光、己○○、午○○、申○○、寅○○等人，亦均結證，未曾向被告告貸。惟本票及切結書係自己所簽發，當時並簽支票，待清償後索回支票，然被告於偵查中已供明，有些人是朋友介紹來的（見八十五年偵字第四五七七號卷第六十五頁）。故上開諸證人顯然是經朋友之手向被告借貸，且本票及切結書既尚留被告處，足認該票款係被告所出借而貸以金錢。惟遍查全案卷宗內資料，無且體積極證據足資證明被告有乘前揭辛○○等二十二人急迫、輕率或無經驗貸以金錢之行為，被告縱經營地下錢莊取得辛○○等二十二人與原本顯不相當之重利，亦不構成重利罪。本院認本案本次更審中，被告此部分不構成常業重利罪之部分行為，亦併予明。七、據上論結：應依刑事訴訟法第三百六十九條第一項前段，第三百六十四條，第二百九十九條第一項前段，刑法第三百四十五條，修正後第四十一條第一項前段，罰金罰鍰提高標準條例第一條前段，第二條，判決如主文。本案經檢察官甲○○到庭執行職務。中華民國九十四年四月十四日臺灣高等法院臺中分院刑事第二庭審判長法官方艤駐法官胡森田法官蕭錦鍾右正本證明與原本無異。如不服本判決應於收受送達後十日內向本院提出上訴書狀，其未敘述上訴之理由者並得於提起上訴後十日內向本院補提理由書（均須按他造當事人之人數附繕本）。書記官江玉萍中華民國九十四年四月十八日附錄本案論罪科刑法條：刑法第三百四十五條：以犯前條之罪為常業者，處五年以下有期徒刑，得併科三千元以下罰金。Ｉ",
  "characters": {
    "judges": [
      "方艤駐",
      "胡森田",
      "蕭錦鍾"
    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [
      "江玉萍"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "乙"
    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2005-04-14",
  "created_at": "2016-02-06 17:52:16",
  "updated_at": "2016-02-06 17:52:16"
}