{
  "identify": "TCH-93-上訴-1919-20050413-1",
  "court": {
    "name": "臺灣高等法院",
    "code": "TCH"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 93,
  "word": "上訴",
  "number": "1919",
  "jcheck": "1",
  "reason": "公共危險",
  "content": "臺灣高等法院臺中分院刑事判決                  九十三年度上訴字第一九一九號\n    上  訴  人\n    即  被  告  甲○○\n    選任辯護人  謝文田律師\n右上訴人因公共危險案件，不服臺灣臺中地方法院九十三年度訴字第五一○號中華民\n國九十三年十月二十日第一審判決（起訴案號：臺灣臺中地方法院檢察署九十三年度\n偵字第一二二九二號），提起上訴，本院判決如左：\n      主  文\n上訴駁回。\n      事  實\n一、甲○○與丙○○係鄰居關係，甲○○曾於民國（下同）九十一年四月二十日因細\n    故與丙○○及羅莉平夫婦發生爭執，進而遭羅莉平毆傷，甲○○則於爭執中出手\n    拉扯羅莉平胸口衣領，致使羅莉平所著上衣衣領撕裂毀損，並公然以「幹你娘」\n    之言語辱罵羅莉平（甲○○公然侮辱部分業經臺灣臺中地方法院於九十二年六月\n    二十六日判處拘役十五日確定，羅莉平傷害部分亦經本院於九十二年十一月十九\n    日判處拘役五十日確定）。詎甲○○不思反省、警惕，竟基於放火之故意，於九\n    十二年五月二十八日十七時二十分許，趁丙○○全家外出之機會，搬運廢棄木材\n    、木屑堆置於臺中縣神岡鄉○○街一一三巷二十五號丙○○屋後之牆角邊，並以\n    打火機（未扣案）點火引燃木材後，在旁觀看漸大之火勢，火勢燃燒約五至十分\n    鐘左右後，丙○○屋後外牆北面及東面部分已遭燒黑，適丙○○於同日十八時許\n    返家，甲○○見狀即逃離現場，再呼叫其子徐鈺晉及姪女劉美玲提水滅火，經約\n    十餘分鐘後始將火熄滅（甲○○本人則留在他處未前往協助救火），而未得逞，\n    惟丙○○住宅屋後外牆已有部分遭火勢燒黑。嗣經丙○○於同日十八時十分許，\n    打電話報警而查悉上情。\n二、案經丙○○訴由臺中縣警察局豐原分局報告臺灣臺中地方法院檢察署檢察官偵查\n    起訴。\n    理  由\n一、訊據上訴人即被告（以下簡稱被告）甲○○固對於右揭搬運廢棄木材至告訴人丙\n    ○○上址住宅旁堆置，並以打火機引燃火勢，及該火勢係伊呼叫伊子徐鈺晉、姪\n    女劉美玲提水撲滅等事實坦承不諱，惟矢口否認上開犯行，辯稱：伊當天是燒家\n    裡裝潢清出之廢棄物，因怕木材上之鐵丁刺傷他人，才搬至該處燃燒，燃燒地點\n    距離丙○○家有約二尺半至三尺（約一公尺）之遠，平常就有人在該處燒東西，\n  伊並無燒毀丙○○住宅之故意，且丙○○屋後外牆甚高，伊及伊子徐鈺晉均在現\n    場觀察火勢，不可能燒到丙○○住宅，足證伊亦無放火之不確定故意；伊之行為\n    至多僅構成失火未遂，然刑法並不處罰失火未遂罪，故伊之行為並不構成犯罪云\n    云。惟查：\n（一）右揭事實，迭據告訴人丙○○於警偵審中指訴甚詳，被告於警偵審中亦不諱言\n      ：伊確有在丙○○住宅旁堆置木材並以打火機引燃等語；復據證人徐鈺晉於九\n      十二年五月二十八日警訊中證稱：火是伊父親甲○○用打火機燒天花板的廢棄\n      木板引起，是由伊與表姐劉美玲一起滅火，甲○○沒有參與滅火等語（見偵查\n      卷第九頁）、於偵查中結證稱：九十二年五月二十八日下午五點多，甲○○在\n      起火處燃燒廢棄木材等語（見偵查卷第二十八頁）、於原審審理中結證稱：伊\n      於當日下午約五時十分許回到家中，看見甲○○在丙○○住宅旁邊斜坡處堆置\n      木塊、樹葉等廢棄物，約同日下午五時二十分許，伊看到有煙冒出來，之後火\n      勢就變大，火因風向關係有燒到丙○○住宅牆壁等語（見偵查卷第三十六頁、\n      第三十九頁）；證人劉美玲於九十二年五月二十九日警訊中證稱：案發當天，\n      伊正好返回位於臺中縣神岡鄉○○街一一三巷二一號娘家。伊只知是伊姨丈甲\n      ○○放火燒的，燒一些廢棄木材。伊係因甲○○跑去伊娘家叫伊出來滅火，才\n      前往協助滅火，甲○○並未參與滅火等語（見偵查卷第十頁）、於偵查中結證\n      稱：伊看見甲○○拿木材去燒。至於甲○○為何拿木材至該處燒，伊則不清楚\n      等語（見偵查卷第二十九頁）、於原審審理中結證稱：伊有看到甲○○拿木材\n      出來放在巷尾，伊有見到甲○○在起火現場看，當時火勢約有一百三十公分高\n      。偵查卷第四三－四五頁照片上所示之物品確是甲○○拿過去燒的沒錯等語（\n      見原審卷第三十頁至第三十二頁）；證人即被告妻子徐葉美螺之胞姐葉尾於審\n      理中結證稱：九十二年五月二十八日下午五點至六點間引起之火勢有燒到丙○\n      ○住宅之牆壁，被告有叫伊女兒去滅火等語（見原審卷第四十二頁）；證人即\n      被告妻子徐葉美螺於審理中結證稱：九十二年五月二十八日下午約五時許，甲\n      ○○拿木材至空地放，本案著火之物品是甲○○搬至現場堆放等語（見原審卷\n      第七十八頁）。並有現場照片三十一張（見偵查卷第二十頁、第二十一頁、第\n      四十三頁至第四十五頁、本院卷第二十九頁至第三十二頁、第四十五頁至第四\n      十七頁）、警製現場圖二張（見偵查卷第五十一頁、第五十二頁）在卷可佐。\n      是被告確有搬運廢棄木材至起火點即丙○○住宅旁堆置後，並以打火機點燃火\n      勢，而該火勢並有燒及丙○○住宅之牆壁等節，至堪認定。\n（二）被告與丙○○係鄰居關係，其於九十一年四月二十日與丙○○及羅莉平夫婦發\n      生爭執，進而遭羅莉平毆傷，被告則於爭執中出手拉扯羅莉平胸口衣領，致使\n      羅莉平所著上衣衣領撕裂毀損並公然以「幹你娘」之言語辱罵羅莉平，雙方因\n      此互相提出刑事告訴，且該刑事案件，被告公然侮辱部分嗣經臺灣臺中地方法\n      院於九十二年六月二十六日判處拘役十五日確定；羅莉平傷害部分亦經本院於\n      九十二年十一月十九日判處拘役五十日確定等情，並有上開二案刑事確定判決\n      各一份在卷可稽（見原審卷第一五一頁至第一五五頁），足見被告與丙○○夫\n      婦間顯存有嫌隙至明。被告雖於本院履勘現場時供稱：伊燃燒廢棄物之中心點\n      至丙○○屋後磚牆約二‧四公尺云云（見本院卷第四十二頁），然其於本院審\n      理中則供稱：距離二尺半云云（見本院卷第五十八頁），其辯護人於審理中則\n      辯稱：距離約二至三公尺之遠云云（見本院卷第六十頁）。其等所供或所辯反\n      覆不一，已難採信。觀之被告堆放木材之位置係在緊接丙○○住宅旁巷道近斜\n      坡處，且起火點距離丙○○住宅牆壁甚近，此有案發後不久證人徐鈺晉所指之\n      起火點、警員繒製之現場圖各一張及現場照片八張在卷可按（見偵查卷第二十\n      頁至二十一頁及第五十二頁），是自以案發後不久證人徐鈺晉所指（見偵查卷\n      第二十一頁左下角）及員警所繪製距離約二十公分左右為可信。從而綜觀（１\n      ）被告與丙○○夫婦間於九十一年四月間發生糾紛涉訟後，被告於該刑事案件\n      審理期間即案發當日，利用丙○○宅內無人在家之機會，特地搬運廢棄木材、\n      木屑等物品堆置於丙○○住宅牆壁邊緣，再以打火機引燃火勢，火勢並曾高達\n      約一百三十公分高，已甚接近東邊磚牆上之鐵皮牆（見偵查卷第四十三頁、第\n      四十五頁照片）。再佐以被告於原審訊問中供承：伊有想到這樣燒有可能會燒\n      到丙○○的房子等語。（２）案發現場附近原雖係垃圾堆，惟早於本案案發前\n      約一年，即由葉尾之丈夫整理為菜園，案發時現場附近仍係一菜園等情，業據\n      證人葉尾於本院審理中結證甚明。且距離本件起火處約十九公尺處之空地，平\n      時仍有人在該處燒圾垃，亦經證人即告訴人丙○○於原審審理中結證在卷，核\n      與證人葉尾於原審審理中所證情節相符，並經本院勘驗現場屬實，製有勘驗筆\n      錄及現場圖各一件附卷可憑（見本院卷第四十二頁、第四十四頁）。此外，丙\n      ○○住宅旁之臺中縣神岡鄉○○街一一三巷巷道寬約二．三五公尺，該巷道尾\n      端（即丙○○住宅旁，亦即起火現場所在地）且係連接更寬敞之空地，雖該空\n      地上堆置有其他雜物，惟起火點週遭亦尚有距離丙○○住宅牆壁較遠之空間可\n      供堆置廢棄木材，亦有現場圖及現場照片（見偵查卷第二十頁、第五十三頁）\n      各一張在卷可憑，被告竟不將廢棄木材等易燃物堆置於前揭原即有人在燒垃圾\n      之空地上，亦不將該等廢棄木材放在與起火點相臨、距離丙○○住宅較遠處之\n      空地上焚燒等節，益證被告顯係挾怨故意搬運木材至緊接丙○○住宅牆壁處堆\n      放並引火燃燒，其主觀上具有放火燒燬丙○○住宅之故意至明。被告辯稱伊無\n      放火之故意或不確定故意，僅係失火燒及丙○○住宅云云，不足採信。\n（三）被告雖於偵審中另辯稱：伊係因怕廢棄木材之鐵釘傷到人，才搬運木材去燒云\n      云。而證人徐鈺晉於警詢中雖證稱：被告不是故意放火燒他人房屋云云；證人\n      劉美玲雖於九十二年七月三十一日偵查中證稱：被告係因怕鐵釘傷到人，才將\n      木材拿到後面燒，且當時屋外有很多人在聊天，被告不可能去放火云云；證人\n      即被告妻子徐葉美螺於審理中雖證稱：被告是因怕廢棄木材傷到人，才將該等\n      木材搬至空地放云云。然查，證人徐葉美螺、徐鈺晉及劉美玲三人，分別係被\n      告之妻、之子及姪女，關係匪淺，渠三人所證本均有迴護、附和被告之虞。況\n      觀諸被告於偵查中所供：「．．，我純粹是要避免鐵釘刺到人，才把廢棄木材\n      收集成一堆放在旁邊燒。」、「（既然純粹要避免刺到人，收集成堆置於安全\n      之處即可，為何要放火燒？）『鐵釘可以燒掉』，『我是要將廢木材燒一燒再\n      把鐵釘拔出來』。」云云，核其所供先後不一，已難採信。又證人徐鈺晉嗣於\n      原審審理中已結證稱：伊不知被告為何放火等語（見原審卷第三十八頁）；證\n      人劉美玲於九十二年五月二十九日警詢中證稱：伊不知甲○○是否故意放火燒\n      他人房子等語（見偵查卷第十頁背面）、於九十二年七月三十一日偵查中證稱\n      ：伊不知被告為何將木材拿到該處焚燒等語（見偵查卷第二十九頁）。就被告\n      、徐鈺晉、徐葉美螺及劉美玲等人此部分之供詞觀之，亦均無法解釋被告苟無\n      放火燒丙○○住宅之意，何以不將該等木材置於安全地點焚燒，反要特意將木\n      材堆置於丙○○住宅牆壁邊緣再點火引燃之事實。是渠等此部分所述，自均難\n      採為有利於被告之認定，亦無礙於被告確有放火燒丙○○住宅故意之認定。\n（四）被告於放火後，確有留在現場觀視，經約五至十分鐘左右，被告始離開現場叫\n      徐鈺晉及劉美玲提水滅火，徐鈺晉乃先至現場救火，劉美玲則隨後方至現場參\n      與滅火，及丙○○抵達起火現場時，徐鈺晉才剛要去提水，而被告並未在現場\n      參與救火等節，業據證人徐鈺晉及劉美玲二人分別證述在卷，且互核相符，並\n      與被告於警詢中供稱起火後，伊有留在現場「顧火」云云相吻合。而丙○○係\n      於九十二年五月二十八日約十八時許駕車帶其幼兒返家，在距離起火現場約一\n      公尺多處停車，尚未下車即見住處旁火勢很大，當時被告站在起火處旁，當被\n      告見到丙○○後，即往被告住處方向跑等節，亦經丙○○於偵審中指述不移。\n      再佐以丙○○在被告、證人徐鈺晉及劉美玲接受警員詢問前，即於九十二年五\n      月二十八日十九時三十分許接受警員詢問，當時丙○○即明確指稱：伊於九十\n      二年五月二十八日十八時許返家時，見到甲○○已經縱火在燒伊房子，甲○○\n      看到伊回家時即拔腿就跑，甲○○的兒子徐鈺晉見狀，就馬上拿水把火澆熄等\n      語（見偵查卷第七頁、第八頁）。而證人徐鈺晉及劉美玲係分別於九十二年五\n      月二十八日二十一時四十五分許及同年月二十九日十三時二十分許，始接受警\n      察詢問。另被告則於案發後即未留在現場，經警以電話通知被告之女徐鈺茹轉\n      告後，直至案發當日二十一時三十分許，始至警察局接受警員詢問，有上開警\n      詢筆錄及臺中縣警察局電話紀錄（見偵查卷第十七頁、第十八頁）各二份在卷\n      可憑。從而，苟非告訴人確係於停車時即親眼看見被告逃離放火現場，其如何\n      能在第一時間即向警員陳述「被告自起火處逃跑」等語，可見丙○○所述確屬\n      真實。益徵被告於引燃火勢後約五至十分鐘左右，始在丙○○返家時，為避免\n      丙○○發現係伊故意所為，而突然跑離現場等情，堪以採信。\n（五）綜上所述，被告所辯顯係事後卸責之詞，不足採信。本案事證明確，被告犯行\n      堪以認定。\n二、按刑法第一百七十三條第一項所稱放火燒燬現供人使用之住宅，祇須放火時，該\n    住宅現供人使用即足，不以放火時有人在內為限（最高法院二十四年上字第一○\n    八五號判例及九十三年度臺上字第一一五五號判決意旨參照）。查被告甲○○與\n    丙○○係鄰居關係，對於其放火所燒之房屋係丙○○之住宅，自係知之甚明。核\n    被告所為，係犯刑法第一百七十三條第三項、第一項之放火燒燬現供人使用之住\n    宅未遂罪。又被告已著手放火行為之實施，因突遭告訴人丙○○發覺，始逃離現\n    場請家人出面滅火，而未生房屋主體結構部分燒燬之結果，為未遂犯，依刑法第\n    二十六條前段規定，按既遂犯之刑度減輕其刑。原審適用刑法第一百七十三條第\n    三項、第一項、第二十六條前段之規定，並審酌被告僅因細故，即趁告訴人家中\n    無人之機會實施放火燒燬房屋行為，對公共安全所生之危險非輕，犯罪後猶飾詞\n    圖卸罪責，迄未賠償告訴人所受損害，態度不佳，原有從重量刑必要，惟念及被\n    告前除上開公然侮辱犯行外，並無其他犯罪紀錄，有臺灣臺中地方法院檢察署刑\n    案資料查註紀錄表及臺灣高等法院被告全國前案紀錄表各一份在卷可按，被告放\n    火後雖未親自滅火，惟尚知要求家人出面救火及告訴人住宅受燒程度尚輕等一切\n    情狀，量處有期徒刑三年十月。且以上開打火機一個，既未扣案，又無證據足以\n    證明尚屬存在，而未予宣告沒收，認事用法俱無不當，量刑亦稱妥適，被告上訴\n    意旨空言指摘原判決不當，為無理由，應予駁回。據上論斷，應依刑事訴訟法第\n    三百六十八條，判決如主文。\n本案經檢察官乙○○到庭執行職務。\n中      華      民      國      九十四      年    四    月     十三     日\n                                    臺灣高等法院臺中分院刑事第十庭\n                                          審判長法  官  林  照  明\n                                                法  官  吳  重  政\n                                                法  官  唐  光  義\n右正本證明與原本無異。\n如不服本判決應於收受送達後十日內向本院提出上訴書狀，其未敘述上訴之理由者並\n得於提起上訴後十日內向本院補提理由書（均須按他造當事人之人數附繕本）。\n                                                書記官  王  麗  珍\n中      華      民      國      九十四   年      四       月    二十二  日\n                                                                        Ｉ\n",
  "structure": {
    "main": "上訴駁回。",
    "fact": "一、甲○○與丙○○係鄰居關係，甲○○曾於民國（下同）九十一年四月二十日因細\n    故與丙○○及羅莉平夫婦發生爭執，進而遭羅莉平毆傷，甲○○則於爭執中出手\n    拉扯羅莉平胸口衣領，致使羅莉平所著上衣衣領撕裂毀損，並公然以「幹你娘」\n    之言語辱罵羅莉平（甲○○公然侮辱部分業經臺灣臺中地方法院於九十二年六月\n    二十六日判處拘役十五日確定，羅莉平傷害部分亦經本院於九十二年十一月十九\n    日判處拘役五十日確定）。詎甲○○不思反省、警惕，竟基於放火之故意，於九\n    十二年五月二十八日十七時二十分許，趁丙○○全家外出之機會，搬運廢棄木材\n    、木屑堆置於臺中縣神岡鄉○○街一一三巷二十五號丙○○屋後之牆角邊，並以\n    打火機（未扣案）點火引燃木材後，在旁觀看漸大之火勢，火勢燃燒約五至十分\n    鐘左右後，丙○○屋後外牆北面及東面部分已遭燒黑，適丙○○於同日十八時許\n    返家，甲○○見狀即逃離現場，再呼叫其子徐鈺晉及姪女劉美玲提水滅火，經約\n    十餘分鐘後始將火熄滅（甲○○本人則留在他處未前往協助救火），而未得逞，\n    惟丙○○住宅屋後外牆已有部分遭火勢燒黑。嗣經丙○○於同日十八時十分許，\n    打電話報警而查悉上情。\n二、案經丙○○訴由臺中縣警察局豐原分局報告臺灣臺中地方法院檢察署檢察官偵查\n    起訴。",
    "reason": "一、訊據上訴人即被告（以下簡稱被告）甲○○固對於右揭搬運廢棄木材至告訴人丙\n    ○○上址住宅旁堆置，並以打火機引燃火勢，及該火勢係伊呼叫伊子徐鈺晉、姪\n    女劉美玲提水撲滅等事實坦承不諱，惟矢口否認上開犯行，辯稱：伊當天是燒家\n    裡裝潢清出之廢棄物，因怕木材上之鐵丁刺傷他人，才搬至該處燃燒，燃燒地點\n    距離丙○○家有約二尺半至三尺（約一公尺）之遠，平常就有人在該處燒東西，\n  伊並無燒毀丙○○住宅之故意，且丙○○屋後外牆甚高，伊及伊子徐鈺晉均在現\n    場觀察火勢，不可能燒到丙○○住宅，足證伊亦無放火之不確定故意；伊之行為\n    至多僅構成失火未遂，然刑法並不處罰失火未遂罪，故伊之行為並不構成犯罪云\n    云。惟查：\n（一）右揭事實，迭據告訴人丙○○於警偵審中指訴甚詳，被告於警偵審中亦不諱言\n      ：伊確有在丙○○住宅旁堆置木材並以打火機引燃等語；復據證人徐鈺晉於九\n      十二年五月二十八日警訊中證稱：火是伊父親甲○○用打火機燒天花板的廢棄\n      木板引起，是由伊與表姐劉美玲一起滅火，甲○○沒有參與滅火等語（見偵查\n      卷第九頁）、於偵查中結證稱：九十二年五月二十八日下午五點多，甲○○在\n      起火處燃燒廢棄木材等語（見偵查卷第二十八頁）、於原審審理中結證稱：伊\n      於當日下午約五時十分許回到家中，看見甲○○在丙○○住宅旁邊斜坡處堆置\n      木塊、樹葉等廢棄物，約同日下午五時二十分許，伊看到有煙冒出來，之後火\n      勢就變大，火因風向關係有燒到丙○○住宅牆壁等語（見偵查卷第三十六頁、\n      第三十九頁）；證人劉美玲於九十二年五月二十九日警訊中證稱：案發當天，\n      伊正好返回位於臺中縣神岡鄉○○街一一三巷二一號娘家。伊只知是伊姨丈甲\n      ○○放火燒的，燒一些廢棄木材。伊係因甲○○跑去伊娘家叫伊出來滅火，才\n      前往協助滅火，甲○○並未參與滅火等語（見偵查卷第十頁）、於偵查中結證\n      稱：伊看見甲○○拿木材去燒。至於甲○○為何拿木材至該處燒，伊則不清楚\n      等語（見偵查卷第二十九頁）、於原審審理中結證稱：伊有看到甲○○拿木材\n      出來放在巷尾，伊有見到甲○○在起火現場看，當時火勢約有一百三十公分高\n      。偵查卷第四三－四五頁照片上所示之物品確是甲○○拿過去燒的沒錯等語（\n      見原審卷第三十頁至第三十二頁）；證人即被告妻子徐葉美螺之胞姐葉尾於審\n      理中結證稱：九十二年五月二十八日下午五點至六點間引起之火勢有燒到丙○\n      ○住宅之牆壁，被告有叫伊女兒去滅火等語（見原審卷第四十二頁）；證人即\n      被告妻子徐葉美螺於審理中結證稱：九十二年五月二十八日下午約五時許，甲\n      ○○拿木材至空地放，本案著火之物品是甲○○搬至現場堆放等語（見原審卷\n      第七十八頁）。並有現場照片三十一張（見偵查卷第二十頁、第二十一頁、第\n      四十三頁至第四十五頁、本院卷第二十九頁至第三十二頁、第四十五頁至第四\n      十七頁）、警製現場圖二張（見偵查卷第五十一頁、第五十二頁）在卷可佐。\n      是被告確有搬運廢棄木材至起火點即丙○○住宅旁堆置後，並以打火機點燃火\n      勢，而該火勢並有燒及丙○○住宅之牆壁等節，至堪認定。\n（二）被告與丙○○係鄰居關係，其於九十一年四月二十日與丙○○及羅莉平夫婦發\n      生爭執，進而遭羅莉平毆傷，被告則於爭執中出手拉扯羅莉平胸口衣領，致使\n      羅莉平所著上衣衣領撕裂毀損並公然以「幹你娘」之言語辱罵羅莉平，雙方因\n      此互相提出刑事告訴，且該刑事案件，被告公然侮辱部分嗣經臺灣臺中地方法\n      院於九十二年六月二十六日判處拘役十五日確定；羅莉平傷害部分亦經本院於\n      九十二年十一月十九日判處拘役五十日確定等情，並有上開二案刑事確定判決\n      各一份在卷可稽（見原審卷第一五一頁至第一五五頁），足見被告與丙○○夫\n      婦間顯存有嫌隙至明。被告雖於本院履勘現場時供稱：伊燃燒廢棄物之中心點\n      至丙○○屋後磚牆約二‧四公尺云云（見本院卷第四十二頁），然其於本院審\n      理中則供稱：距離二尺半云云（見本院卷第五十八頁），其辯護人於審理中則\n      辯稱：距離約二至三公尺之遠云云（見本院卷第六十頁）。其等所供或所辯反\n      覆不一，已難採信。觀之被告堆放木材之位置係在緊接丙○○住宅旁巷道近斜\n      坡處，且起火點距離丙○○住宅牆壁甚近，此有案發後不久證人徐鈺晉所指之\n      起火點、警員繒製之現場圖各一張及現場照片八張在卷可按（見偵查卷第二十\n      頁至二十一頁及第五十二頁），是自以案發後不久證人徐鈺晉所指（見偵查卷\n      第二十一頁左下角）及員警所繪製距離約二十公分左右為可信。從而綜觀（１\n      ）被告與丙○○夫婦間於九十一年四月間發生糾紛涉訟後，被告於該刑事案件\n      審理期間即案發當日，利用丙○○宅內無人在家之機會，特地搬運廢棄木材、\n      木屑等物品堆置於丙○○住宅牆壁邊緣，再以打火機引燃火勢，火勢並曾高達\n      約一百三十公分高，已甚接近東邊磚牆上之鐵皮牆（見偵查卷第四十三頁、第\n      四十五頁照片）。再佐以被告於原審訊問中供承：伊有想到這樣燒有可能會燒\n      到丙○○的房子等語。（２）案發現場附近原雖係垃圾堆，惟早於本案案發前\n      約一年，即由葉尾之丈夫整理為菜園，案發時現場附近仍係一菜園等情，業據\n      證人葉尾於本院審理中結證甚明。且距離本件起火處約十九公尺處之空地，平\n      時仍有人在該處燒圾垃，亦經證人即告訴人丙○○於原審審理中結證在卷，核\n      與證人葉尾於原審審理中所證情節相符，並經本院勘驗現場屬實，製有勘驗筆\n      錄及現場圖各一件附卷可憑（見本院卷第四十二頁、第四十四頁）。此外，丙\n      ○○住宅旁之臺中縣神岡鄉○○街一一三巷巷道寬約二．三五公尺，該巷道尾\n      端（即丙○○住宅旁，亦即起火現場所在地）且係連接更寬敞之空地，雖該空\n      地上堆置有其他雜物，惟起火點週遭亦尚有距離丙○○住宅牆壁較遠之空間可\n      供堆置廢棄木材，亦有現場圖及現場照片（見偵查卷第二十頁、第五十三頁）\n      各一張在卷可憑，被告竟不將廢棄木材等易燃物堆置於前揭原即有人在燒垃圾\n      之空地上，亦不將該等廢棄木材放在與起火點相臨、距離丙○○住宅較遠處之\n      空地上焚燒等節，益證被告顯係挾怨故意搬運木材至緊接丙○○住宅牆壁處堆\n      放並引火燃燒，其主觀上具有放火燒燬丙○○住宅之故意至明。被告辯稱伊無\n      放火之故意或不確定故意，僅係失火燒及丙○○住宅云云，不足採信。\n（三）被告雖於偵審中另辯稱：伊係因怕廢棄木材之鐵釘傷到人，才搬運木材去燒云\n      云。而證人徐鈺晉於警詢中雖證稱：被告不是故意放火燒他人房屋云云；證人\n      劉美玲雖於九十二年七月三十一日偵查中證稱：被告係因怕鐵釘傷到人，才將\n      木材拿到後面燒，且當時屋外有很多人在聊天，被告不可能去放火云云；證人\n      即被告妻子徐葉美螺於審理中雖證稱：被告是因怕廢棄木材傷到人，才將該等\n      木材搬至空地放云云。然查，證人徐葉美螺、徐鈺晉及劉美玲三人，分別係被\n      告之妻、之子及姪女，關係匪淺，渠三人所證本均有迴護、附和被告之虞。況\n      觀諸被告於偵查中所供：「．．，我純粹是要避免鐵釘刺到人，才把廢棄木材\n      收集成一堆放在旁邊燒。」、「（既然純粹要避免刺到人，收集成堆置於安全\n      之處即可，為何要放火燒？）『鐵釘可以燒掉』，『我是要將廢木材燒一燒再\n      把鐵釘拔出來』。」云云，核其所供先後不一，已難採信。又證人徐鈺晉嗣於\n      原審審理中已結證稱：伊不知被告為何放火等語（見原審卷第三十八頁）；證\n      人劉美玲於九十二年五月二十九日警詢中證稱：伊不知甲○○是否故意放火燒\n      他人房子等語（見偵查卷第十頁背面）、於九十二年七月三十一日偵查中證稱\n      ：伊不知被告為何將木材拿到該處焚燒等語（見偵查卷第二十九頁）。就被告\n      、徐鈺晉、徐葉美螺及劉美玲等人此部分之供詞觀之，亦均無法解釋被告苟無\n      放火燒丙○○住宅之意，何以不將該等木材置於安全地點焚燒，反要特意將木\n      材堆置於丙○○住宅牆壁邊緣再點火引燃之事實。是渠等此部分所述，自均難\n      採為有利於被告之認定，亦無礙於被告確有放火燒丙○○住宅故意之認定。\n（四）被告於放火後，確有留在現場觀視，經約五至十分鐘左右，被告始離開現場叫\n      徐鈺晉及劉美玲提水滅火，徐鈺晉乃先至現場救火，劉美玲則隨後方至現場參\n      與滅火，及丙○○抵達起火現場時，徐鈺晉才剛要去提水，而被告並未在現場\n      參與救火等節，業據證人徐鈺晉及劉美玲二人分別證述在卷，且互核相符，並\n      與被告於警詢中供稱起火後，伊有留在現場「顧火」云云相吻合。而丙○○係\n      於九十二年五月二十八日約十八時許駕車帶其幼兒返家，在距離起火現場約一\n      公尺多處停車，尚未下車即見住處旁火勢很大，當時被告站在起火處旁，當被\n      告見到丙○○後，即往被告住處方向跑等節，亦經丙○○於偵審中指述不移。\n      再佐以丙○○在被告、證人徐鈺晉及劉美玲接受警員詢問前，即於九十二年五\n      月二十八日十九時三十分許接受警員詢問，當時丙○○即明確指稱：伊於九十\n      二年五月二十八日十八時許返家時，見到甲○○已經縱火在燒伊房子，甲○○\n      看到伊回家時即拔腿就跑，甲○○的兒子徐鈺晉見狀，就馬上拿水把火澆熄等\n      語（見偵查卷第七頁、第八頁）。而證人徐鈺晉及劉美玲係分別於九十二年五\n      月二十八日二十一時四十五分許及同年月二十九日十三時二十分許，始接受警\n      察詢問。另被告則於案發後即未留在現場，經警以電話通知被告之女徐鈺茹轉\n      告後，直至案發當日二十一時三十分許，始至警察局接受警員詢問，有上開警\n      詢筆錄及臺中縣警察局電話紀錄（見偵查卷第十七頁、第十八頁）各二份在卷\n      可憑。從而，苟非告訴人確係於停車時即親眼看見被告逃離放火現場，其如何\n      能在第一時間即向警員陳述「被告自起火處逃跑」等語，可見丙○○所述確屬\n      真實。益徵被告於引燃火勢後約五至十分鐘左右，始在丙○○返家時，為避免\n      丙○○發現係伊故意所為，而突然跑離現場等情，堪以採信。\n（五）綜上所述，被告所辯顯係事後卸責之詞，不足採信。本案事證明確，被告犯行\n      堪以認定。\n二、按刑法第一百七十三條第一項所稱放火燒燬現供人使用之住宅，祇須放火時，該\n    住宅現供人使用即足，不以放火時有人在內為限（最高法院二十四年上字第一○\n    八五號判例及九十三年度臺上字第一一五五號判決意旨參照）。查被告甲○○與\n    丙○○係鄰居關係，對於其放火所燒之房屋係丙○○之住宅，自係知之甚明。核\n    被告所為，係犯刑法第一百七十三條第三項、第一項之放火燒燬現供人使用之住\n    宅未遂罪。又被告已著手放火行為之實施，因突遭告訴人丙○○發覺，始逃離現\n    場請家人出面滅火，而未生房屋主體結構部分燒燬之結果，為未遂犯，依刑法第\n    二十六條前段規定，按既遂犯之刑度減輕其刑。原審適用刑法第一百七十三條第\n    三項、第一項、第二十六條前段之規定，並審酌被告僅因細故，即趁告訴人家中\n    無人之機會實施放火燒燬房屋行為，對公共安全所生之危險非輕，犯罪後猶飾詞\n    圖卸罪責，迄未賠償告訴人所受損害，態度不佳，原有從重量刑必要，惟念及被\n    告前除上開公然侮辱犯行外，並無其他犯罪紀錄，有臺灣臺中地方法院檢察署刑\n    案資料查註紀錄表及臺灣高等法院被告全國前案紀錄表各一份在卷可按，被告放\n    火後雖未親自滅火，惟尚知要求家人出面救火及告訴人住宅受燒程度尚輕等一切\n    情狀，量處有期徒刑三年十月。且以上開打火機一個，既未扣案，又無證據足以\n    證明尚屬存在，而未予宣告沒收，認事用法俱無不當，量刑亦稱妥適，被告上訴\n    意旨空言指摘原判決不當，為無理由，應予駁回。據上論斷，應依刑事訴訟法第\n    三百六十八條，判決如主文。\n本案經檢察官乙○○到庭執行職務。\n中      華      民      國      九十四      年    四    月     十三     日\n                                    臺灣高等法院臺中分院刑事第十庭\n                                          審判長法  官  林  照  明\n                                                法  官  吳  重  政\n                                                法  官  唐  光  義\n右正本證明與原本無異。\n如不服本判決應於收受送達後十日內向本院提出上訴書狀，其未敘述上訴之理由者並\n得於提起上訴後十日內向本院補提理由書（均須按他造當事人之人數附繕本）。\n                                                書記官  王  麗  珍"
  },
  "search": "臺灣高等法院臺中分院刑事判決九十三年度上訴字第一九一九號上訴人即被告甲○○選任辯護人謝文田律師右上訴人因公共危險案件，不服臺灣臺中地方法院九十三年度訴字第五一○號中華民國九十三年十月二十日第一審判決（起訴案號：臺灣臺中地方法院檢察署九十三年度偵字第一二二九二號），提起上訴，本院判決如左：主文上訴駁回。事實一、甲○○與丙○○係鄰居關係，甲○○曾於民國（下同）九十一年四月二十日因細故與丙○○及羅莉平夫婦發生爭執，進而遭羅莉平毆傷，甲○○則於爭執中出手拉扯羅莉平胸口衣領，致使羅莉平所著上衣衣領撕裂毀損，並公然以「幹你娘」之言語辱罵羅莉平（甲○○公然侮辱部分業經臺灣臺中地方法院於九十二年六月二十六日判處拘役十五日確定，羅莉平傷害部分亦經本院於九十二年十一月十九日判處拘役五十日確定）。詎甲○○不思反省、警惕，竟基於放火之故意，於九十二年五月二十八日十七時二十分許，趁丙○○全家外出之機會，搬運廢棄木材、木屑堆置於臺中縣神岡鄉○○街一一三巷二十五號丙○○屋後之牆角邊，並以打火機（未扣案）點火引燃木材後，在旁觀看漸大之火勢，火勢燃燒約五至十分鐘左右後，丙○○屋後外牆北面及東面部分已遭燒黑，適丙○○於同日十八時許返家，甲○○見狀即逃離現場，再呼叫其子徐鈺晉及姪女劉美玲提水滅火，經約十餘分鐘後始將火熄滅（甲○○本人則留在他處未前往協助救火），而未得逞，惟丙○○住宅屋後外牆已有部分遭火勢燒黑。嗣經丙○○於同日十八時十分許，打電話報警而查悉上情。二、案經丙○○訴由臺中縣警察局豐原分局報告臺灣臺中地方法院檢察署檢察官偵查起訴。理由一、訊據上訴人即被告（以下簡稱被告）甲○○固對於右揭搬運廢棄木材至告訴人丙○○上址住宅旁堆置，並以打火機引燃火勢，及該火勢係伊呼叫伊子徐鈺晉、姪女劉美玲提水撲滅等事實坦承不諱，惟矢口否認上開犯行，辯稱：伊當天是燒家裡裝潢清出之廢棄物，因怕木材上之鐵丁刺傷他人，才搬至該處燃燒，燃燒地點距離丙○○家有約二尺半至三尺（約一公尺）之遠，平常就有人在該處燒東西，伊並無燒毀丙○○住宅之故意，且丙○○屋後外牆甚高，伊及伊子徐鈺晉均在現場觀察火勢，不可能燒到丙○○住宅，足證伊亦無放火之不確定故意；伊之行為至多僅構成失火未遂，然刑法並不處罰失火未遂罪，故伊之行為並不構成犯罪云云。惟查：（一）右揭事實，迭據告訴人丙○○於警偵審中指訴甚詳，被告於警偵審中亦不諱言：伊確有在丙○○住宅旁堆置木材並以打火機引燃等語；復據證人徐鈺晉於九十二年五月二十八日警訊中證稱：火是伊父親甲○○用打火機燒天花板的廢棄木板引起，是由伊與表姐劉美玲一起滅火，甲○○沒有參與滅火等語（見偵查卷第九頁）、於偵查中結證稱：九十二年五月二十八日下午五點多，甲○○在起火處燃燒廢棄木材等語（見偵查卷第二十八頁）、於原審審理中結證稱：伊於當日下午約五時十分許回到家中，看見甲○○在丙○○住宅旁邊斜坡處堆置木塊、樹葉等廢棄物，約同日下午五時二十分許，伊看到有煙冒出來，之後火勢就變大，火因風向關係有燒到丙○○住宅牆壁等語（見偵查卷第三十六頁、第三十九頁）；證人劉美玲於九十二年五月二十九日警訊中證稱：案發當天，伊正好返回位於臺中縣神岡鄉○○街一一三巷二一號娘家。伊只知是伊姨丈甲○○放火燒的，燒一些廢棄木材。伊係因甲○○跑去伊娘家叫伊出來滅火，才前往協助滅火，甲○○並未參與滅火等語（見偵查卷第十頁）、於偵查中結證稱：伊看見甲○○拿木材去燒。至於甲○○為何拿木材至該處燒，伊則不清楚等語（見偵查卷第二十九頁）、於原審審理中結證稱：伊有看到甲○○拿木材出來放在巷尾，伊有見到甲○○在起火現場看，當時火勢約有一百三十公分高。偵查卷第四三－四五頁照片上所示之物品確是甲○○拿過去燒的沒錯等語（見原審卷第三十頁至第三十二頁）；證人即被告妻子徐葉美螺之胞姐葉尾於審理中結證稱：九十二年五月二十八日下午五點至六點間引起之火勢有燒到丙○○住宅之牆壁，被告有叫伊女兒去滅火等語（見原審卷第四十二頁）；證人即被告妻子徐葉美螺於審理中結證稱：九十二年五月二十八日下午約五時許，甲○○拿木材至空地放，本案著火之物品是甲○○搬至現場堆放等語（見原審卷第七十八頁）。並有現場照片三十一張（見偵查卷第二十頁、第二十一頁、第四十三頁至第四十五頁、本院卷第二十九頁至第三十二頁、第四十五頁至第四十七頁）、警製現場圖二張（見偵查卷第五十一頁、第五十二頁）在卷可佐。是被告確有搬運廢棄木材至起火點即丙○○住宅旁堆置後，並以打火機點燃火勢，而該火勢並有燒及丙○○住宅之牆壁等節，至堪認定。（二）被告與丙○○係鄰居關係，其於九十一年四月二十日與丙○○及羅莉平夫婦發生爭執，進而遭羅莉平毆傷，被告則於爭執中出手拉扯羅莉平胸口衣領，致使羅莉平所著上衣衣領撕裂毀損並公然以「幹你娘」之言語辱罵羅莉平，雙方因此互相提出刑事告訴，且該刑事案件，被告公然侮辱部分嗣經臺灣臺中地方法院於九十二年六月二十六日判處拘役十五日確定；羅莉平傷害部分亦經本院於九十二年十一月十九日判處拘役五十日確定等情，並有上開二案刑事確定判決各一份在卷可稽（見原審卷第一五一頁至第一五五頁），足見被告與丙○○夫婦間顯存有嫌隙至明。被告雖於本院履勘現場時供稱：伊燃燒廢棄物之中心點至丙○○屋後磚牆約二‧四公尺云云（見本院卷第四十二頁），然其於本院審理中則供稱：距離二尺半云云（見本院卷第五十八頁），其辯護人於審理中則辯稱：距離約二至三公尺之遠云云（見本院卷第六十頁）。其等所供或所辯反覆不一，已難採信。觀之被告堆放木材之位置係在緊接丙○○住宅旁巷道近斜坡處，且起火點距離丙○○住宅牆壁甚近，此有案發後不久證人徐鈺晉所指之起火點、警員繒製之現場圖各一張及現場照片八張在卷可按（見偵查卷第二十頁至二十一頁及第五十二頁），是自以案發後不久證人徐鈺晉所指（見偵查卷第二十一頁左下角）及員警所繪製距離約二十公分左右為可信。從而綜觀（１）被告與丙○○夫婦間於九十一年四月間發生糾紛涉訟後，被告於該刑事案件審理期間即案發當日，利用丙○○宅內無人在家之機會，特地搬運廢棄木材、木屑等物品堆置於丙○○住宅牆壁邊緣，再以打火機引燃火勢，火勢並曾高達約一百三十公分高，已甚接近東邊磚牆上之鐵皮牆（見偵查卷第四十三頁、第四十五頁照片）。再佐以被告於原審訊問中供承：伊有想到這樣燒有可能會燒到丙○○的房子等語。（２）案發現場附近原雖係垃圾堆，惟早於本案案發前約一年，即由葉尾之丈夫整理為菜園，案發時現場附近仍係一菜園等情，業據證人葉尾於本院審理中結證甚明。且距離本件起火處約十九公尺處之空地，平時仍有人在該處燒圾垃，亦經證人即告訴人丙○○於原審審理中結證在卷，核與證人葉尾於原審審理中所證情節相符，並經本院勘驗現場屬實，製有勘驗筆錄及現場圖各一件附卷可憑（見本院卷第四十二頁、第四十四頁）。此外，丙○○住宅旁之臺中縣神岡鄉○○街一一三巷巷道寬約二．三五公尺，該巷道尾端（即丙○○住宅旁，亦即起火現場所在地）且係連接更寬敞之空地，雖該空地上堆置有其他雜物，惟起火點週遭亦尚有距離丙○○住宅牆壁較遠之空間可供堆置廢棄木材，亦有現場圖及現場照片（見偵查卷第二十頁、第五十三頁）各一張在卷可憑，被告竟不將廢棄木材等易燃物堆置於前揭原即有人在燒垃圾之空地上，亦不將該等廢棄木材放在與起火點相臨、距離丙○○住宅較遠處之空地上焚燒等節，益證被告顯係挾怨故意搬運木材至緊接丙○○住宅牆壁處堆放並引火燃燒，其主觀上具有放火燒燬丙○○住宅之故意至明。被告辯稱伊無放火之故意或不確定故意，僅係失火燒及丙○○住宅云云，不足採信。（三）被告雖於偵審中另辯稱：伊係因怕廢棄木材之鐵釘傷到人，才搬運木材去燒云云。而證人徐鈺晉於警詢中雖證稱：被告不是故意放火燒他人房屋云云；證人劉美玲雖於九十二年七月三十一日偵查中證稱：被告係因怕鐵釘傷到人，才將木材拿到後面燒，且當時屋外有很多人在聊天，被告不可能去放火云云；證人即被告妻子徐葉美螺於審理中雖證稱：被告是因怕廢棄木材傷到人，才將該等木材搬至空地放云云。然查，證人徐葉美螺、徐鈺晉及劉美玲三人，分別係被告之妻、之子及姪女，關係匪淺，渠三人所證本均有迴護、附和被告之虞。況觀諸被告於偵查中所供：「．．，我純粹是要避免鐵釘刺到人，才把廢棄木材收集成一堆放在旁邊燒。」、「（既然純粹要避免刺到人，收集成堆置於安全之處即可，為何要放火燒？）『鐵釘可以燒掉』，『我是要將廢木材燒一燒再把鐵釘拔出來』。」云云，核其所供先後不一，已難採信。又證人徐鈺晉嗣於原審審理中已結證稱：伊不知被告為何放火等語（見原審卷第三十八頁）；證人劉美玲於九十二年五月二十九日警詢中證稱：伊不知甲○○是否故意放火燒他人房子等語（見偵查卷第十頁背面）、於九十二年七月三十一日偵查中證稱：伊不知被告為何將木材拿到該處焚燒等語（見偵查卷第二十九頁）。就被告、徐鈺晉、徐葉美螺及劉美玲等人此部分之供詞觀之，亦均無法解釋被告苟無放火燒丙○○住宅之意，何以不將該等木材置於安全地點焚燒，反要特意將木材堆置於丙○○住宅牆壁邊緣再點火引燃之事實。是渠等此部分所述，自均難採為有利於被告之認定，亦無礙於被告確有放火燒丙○○住宅故意之認定。（四）被告於放火後，確有留在現場觀視，經約五至十分鐘左右，被告始離開現場叫徐鈺晉及劉美玲提水滅火，徐鈺晉乃先至現場救火，劉美玲則隨後方至現場參與滅火，及丙○○抵達起火現場時，徐鈺晉才剛要去提水，而被告並未在現場參與救火等節，業據證人徐鈺晉及劉美玲二人分別證述在卷，且互核相符，並與被告於警詢中供稱起火後，伊有留在現場「顧火」云云相吻合。而丙○○係於九十二年五月二十八日約十八時許駕車帶其幼兒返家，在距離起火現場約一公尺多處停車，尚未下車即見住處旁火勢很大，當時被告站在起火處旁，當被告見到丙○○後，即往被告住處方向跑等節，亦經丙○○於偵審中指述不移。再佐以丙○○在被告、證人徐鈺晉及劉美玲接受警員詢問前，即於九十二年五月二十八日十九時三十分許接受警員詢問，當時丙○○即明確指稱：伊於九十二年五月二十八日十八時許返家時，見到甲○○已經縱火在燒伊房子，甲○○看到伊回家時即拔腿就跑，甲○○的兒子徐鈺晉見狀，就馬上拿水把火澆熄等語（見偵查卷第七頁、第八頁）。而證人徐鈺晉及劉美玲係分別於九十二年五月二十八日二十一時四十五分許及同年月二十九日十三時二十分許，始接受警察詢問。另被告則於案發後即未留在現場，經警以電話通知被告之女徐鈺茹轉告後，直至案發當日二十一時三十分許，始至警察局接受警員詢問，有上開警詢筆錄及臺中縣警察局電話紀錄（見偵查卷第十七頁、第十八頁）各二份在卷可憑。從而，苟非告訴人確係於停車時即親眼看見被告逃離放火現場，其如何能在第一時間即向警員陳述「被告自起火處逃跑」等語，可見丙○○所述確屬真實。益徵被告於引燃火勢後約五至十分鐘左右，始在丙○○返家時，為避免丙○○發現係伊故意所為，而突然跑離現場等情，堪以採信。（五）綜上所述，被告所辯顯係事後卸責之詞，不足採信。本案事證明確，被告犯行堪以認定。二、按刑法第一百七十三條第一項所稱放火燒燬現供人使用之住宅，祇須放火時，該住宅現供人使用即足，不以放火時有人在內為限（最高法院二十四年上字第一○八五號判例及九十三年度臺上字第一一五五號判決意旨參照）。查被告甲○○與丙○○係鄰居關係，對於其放火所燒之房屋係丙○○之住宅，自係知之甚明。核被告所為，係犯刑法第一百七十三條第三項、第一項之放火燒燬現供人使用之住宅未遂罪。又被告已著手放火行為之實施，因突遭告訴人丙○○發覺，始逃離現場請家人出面滅火，而未生房屋主體結構部分燒燬之結果，為未遂犯，依刑法第二十六條前段規定，按既遂犯之刑度減輕其刑。原審適用刑法第一百七十三條第三項、第一項、第二十六條前段之規定，並審酌被告僅因細故，即趁告訴人家中無人之機會實施放火燒燬房屋行為，對公共安全所生之危險非輕，犯罪後猶飾詞圖卸罪責，迄未賠償告訴人所受損害，態度不佳，原有從重量刑必要，惟念及被告前除上開公然侮辱犯行外，並無其他犯罪紀錄，有臺灣臺中地方法院檢察署刑案資料查註紀錄表及臺灣高等法院被告全國前案紀錄表各一份在卷可按，被告放火後雖未親自滅火，惟尚知要求家人出面救火及告訴人住宅受燒程度尚輕等一切情狀，量處有期徒刑三年十月。且以上開打火機一個，既未扣案，又無證據足以證明尚屬存在，而未予宣告沒收，認事用法俱無不當，量刑亦稱妥適，被告上訴意旨空言指摘原判決不當，為無理由，應予駁回。據上論斷，應依刑事訴訟法第三百六十八條，判決如主文。本案經檢察官乙○○到庭執行職務。中華民國九十四年四月十三日臺灣高等法院臺中分院刑事第十庭審判長法官林照明法官吳重政法官唐光義右正本證明與原本無異。如不服本判決應於收受送達後十日內向本院提出上訴書狀，其未敘述上訴之理由者並得於提起上訴後十日內向本院補提理由書（均須按他造當事人之人數附繕本）。書記官王麗珍中華民國九十四年四月二十二日Ｉ",
  "characters": {
    "judges": [
      "林照明",
      "吳重政",
      "唐光義"
    ],
    "prosecutors": [

    ],
    "lawyers": [
      "謝文田"
    ],
    "clerks": [
      "王麗珍"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "甲"
    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2005-04-13",
  "created_at": "2016-02-06 17:48:54",
  "updated_at": "2016-02-06 17:48:54"
}