{
  "identify": "TNH-94-上訴-251-20050413-1",
  "court": {
    "name": "臺灣高等法院",
    "code": "TNH"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 94,
  "word": "上訴",
  "number": "251",
  "jcheck": "1",
  "reason": "毒品危害防制條例",
  "content": "臺灣高等法院臺南分院刑事判決         九十四年度上訴字第二五一號\n      上  訴  人\n      即  被  告  甲  ○  ○\n右列上訴人因毒品危害防制條例案件，不服臺灣臺南地方法院九十三年度訴字第一一\n三八號中華民國九十四年一月二十日第一審判決（起訴案號：臺灣臺南地方法院檢察\n署九十三年度毒偵字第一四八一號），提起上訴，本院判決如左：\n      主      文\n原判決撤銷。\n甲○○施用第一級毒品，累犯，處有期徒刑柒月；扣案第一級毒品海洛因拾肆小包（\n驗餘淨重壹點公克），沒收銷燬之；外包裝及分裝吸管壹支、塑膠盒壹個，沒收\n。又施用第二級毒品，累犯，處有期徒刑月；扣案第二級毒品安非他命貳小包（驗\n餘淨重零點壹柒公克），沒收銷燬之；外包裝及塑膠盒壹個，沒收。應執行有期徒刑\n捌月，扣案第一級毒品海洛因拾肆小包（驗餘淨重壹點公克）、第二級毒品安非\n他命貳小包（驗餘淨重零點壹柒公克），均沒收銷燬之；第一級毒品外包裝、第二級\n毒品外包裝、分裝吸管壹支、塑膠盒壹個，均沒收。\n      事      實\n一、甲○○前因施用第二級毒品，於民國（下同）九十三年二月二十六日執行觀察、\n    勒戒完畢後釋放，由臺灣臺南地方法院檢察署檢察官以九十二年毒偵字第一八一\n    四號為不起訴處分確定。又因竊盜案，經臺灣臺南地方法院判處有期徒刑三月，\n    於九十三年五月三十一日確定，同年七月十三日執行完畢。詎不知悔改，於觀察\n    、勒戒執行完畢五年內，復分別基於施用第二級毒品及第一級毒品之犯意，於九\n    十三年七月二十八日凌晨零時許，在其臺南縣左鎮鄉住處，施用第二級毒品安非\n    他命一次，又於同日凌晨一時許，在上開住處，施用第一級毒品海洛因一次。嗣\n    於九十三年七月二十九日九時五十分許，在臺南縣關廟鄉○○村○○段一二九之\n    一地號旁，見巡邏員警經過，因心虛而將身上持有之毒品等物丟棄於路旁，始為\n    警查獲，並當場扣得第一級毒品海洛因十四小包（驗餘淨重一．三三公克、包裝\n    重三．九六公克）、第二級毒品安非他命二小包（驗餘淨重０．一七公克），供\n    施用海洛因之分裝吸管一支、供包裝海洛因及安非他命之塑膠盒一個。\n二、案經臺南縣警察局歸仁分局報告臺灣臺南地方法院檢察署檢察官偵查起訴。\n      理      由\n一、前揭犯罪事實，迭據被告甲○○於警訊、偵查中、原審及本院審理時供承不諱，\n    且於案發時經警採取其尿液送請檢驗結果，呈嗎啡及安非他命陽性反應，有臺南\n    縣衛生局九十三年八月十六日出具之尿液檢驗成績書可憑，並有扣案之第一級毒\n    品海洛因十四小包、第二級毒品安非他命二小包、分裝吸管一支、塑膠盒一個可\n    資佐證。扣案毒品，經檢驗結果，含有海洛因（驗餘淨重一．三三公克、包裝重\n    三．九六公克）、安非他命（驗餘淨重０．一七公克）成分，有法務部調查局九\n    十三年十月四日調科壹字第２００００５０８８號鑑定通知書、內政部警政署刑\n    事警察局九十三年十一月三日刑鑑字第０９３０１８５９６０號鑑驗通知書在卷\n    可憑。被告前因施用第二級毒品，於九十三年二月二十六日執行觀察、勒戒完畢\n    後釋放，由臺灣臺南地方法院檢察署檢察官以九十二年毒偵字第一八一四號為不\n    起訴處分確定，有被告全國前案紀錄表可參，於五年內再犯施用毒品之罪，被告\n    施用第一級毒品及第二級毒品犯行，堪以認定。\n二、查海洛因、安非他命分別為毒品危害防制條例規定之第一、二級毒品，同條例第\n    二條第二項第一、二款明文規定。核被告施用第一級毒品海洛因、第二級毒品安\n    非他命行為，係犯毒品危害防制條例第十條第一項施用第一級毒品罪及同條第二\n    項施用第二級毒品罪。其持有第一級毒品海洛因及第二級毒品安非他命之行為，\n    均為施用行為所吸收，不另論罪。被告前因竊盜案，經原審法院判處有期徒刑三\n    月，於九十三年五月三十一日確定，同年七月十三日執行完畢，有被告全國前案\n    紀錄表在卷可參，於五年內再犯本件有期徒刑以上刑之罪，為累犯，依刑法第四\n    十七條規定加重其刑。所犯上開二罪間，犯意各別，罪名互異，應予分論併罰。\n    原審以被告罪證明確，因予被告論罪科刑，固非無見。惟扣案之第一級毒品及第\n    二級毒品均有外包裝，原審認毒品與包裝已合而為一，無從析離，未予宣告沒收\n    ，洵有違誤。被告上訴意旨指摘原判決量刑過重，雖無足取。但原判決既有可議\n    ，自應由本院撤銷改判之。爰審酌被告有施用毒品前科，施用毒品乃自戕行為，\n    及被告犯後均坦認犯行，態度尚佳等一切情狀，量處施用第一級毒品罪有期徒刑\n    柒月；施用第二級毒品罪有期徒刑參月；並定執行刑為有期徒刑捌月。扣案第一\n    級毒品海洛因十四小包（驗餘淨重一．三三公克）、第二級毒品安非他命二小包\n    （驗餘淨重０．一七公克），應依毒品危害防制條例第十八條第一項前段，沒收\n    銷燬之。第一級毒品及第二級毒品之外包裝，係用於包裹毒品，防其裸露、逸出\n    、潮濕，便於持有藉以施用，係被告所有供施用毒品所用之物；扣案分裝吸管一\n    支，為被告所有供取海洛因放入香煙內施用；塑膠盒一個，為其用以包裝待施用\n    之海洛因及安非他命，為被告供明在卷，為施用毒品所用之工具，均依刑法第三\n    十八條第一項第二款宣告沒收。\n據上論斷，應依刑事訴訟法第三百六十九條第一項前段、第三百六十四條、第二百九\n十九條第一項前段，毒品危害防制條例第十條第一項、第二項、第十八條第一項前段\n，刑法第十一條前段、第四十七條、第五十一條第五款、第三十八條第一項第二款，\n判決如主文。\n本案經檢察官姜麗儒到庭執行職務。\n中    華    民    國    九  十  四    年     四     月    十  三        日\n                        臺灣高等法院臺南分院刑事第一庭\n                            審判長法官  黃    崑    宗\n                                  法官  田    平    安\n                                  法官  蔡    長    林\n右正本證明與原本無異。\n施用第一級毒品部分，如不服本判決，應於收受本判決後十日內向本院提出上訴書狀\n。其未敘述上訴理由者並得於提起上訴後十日內向本院補提理由書狀（均須按他造當\n事人之人數附繕本）「切勿逕送上級法院」。\n施用第二級毒品部分，不得上訴。\n                                書記官  李    培    薇\n中    華    民    國    九  十  四    年    四      月    十  四        日\n附錄本判決論罪科刑法條全文：\n毒品危害防制條例第十條：\n  施用第一級毒品者，處六月以上五年以下有期徒刑。\n  施用第二級毒品者，處三年以下有期徒刑。\n",
  "structure": {
    "main": "原判決撤銷。\n甲○○施用第一級毒品，累犯，處有期徒刑柒月；扣案第一級毒品海洛因拾肆小包（\n驗餘淨重壹點公克），沒收銷燬之；外包裝及分裝吸管壹支、塑膠盒壹個，沒收\n。又施用第二級毒品，累犯，處有期徒刑月；扣案第二級毒品安非他命貳小包（驗\n餘淨重零點壹柒公克），沒收銷燬之；外包裝及塑膠盒壹個，沒收。應執行有期徒刑\n捌月，扣案第一級毒品海洛因拾肆小包（驗餘淨重壹點公克）、第二級毒品安非\n他命貳小包（驗餘淨重零點壹柒公克），均沒收銷燬之；第一級毒品外包裝、第二級\n毒品外包裝、分裝吸管壹支、塑膠盒壹個，均沒收。",
    "fact": "一、甲○○前因施用第二級毒品，於民國（下同）九十三年二月二十六日執行觀察、\n    勒戒完畢後釋放，由臺灣臺南地方法院檢察署檢察官以九十二年毒偵字第一八一\n    四號為不起訴處分確定。又因竊盜案，經臺灣臺南地方法院判處有期徒刑三月，\n    於九十三年五月三十一日確定，同年七月十三日執行完畢。詎不知悔改，於觀察\n    、勒戒執行完畢五年內，復分別基於施用第二級毒品及第一級毒品之犯意，於九\n    十三年七月二十八日凌晨零時許，在其臺南縣左鎮鄉住處，施用第二級毒品安非\n    他命一次，又於同日凌晨一時許，在上開住處，施用第一級毒品海洛因一次。嗣\n    於九十三年七月二十九日九時五十分許，在臺南縣關廟鄉○○村○○段一二九之\n    一地號旁，見巡邏員警經過，因心虛而將身上持有之毒品等物丟棄於路旁，始為\n    警查獲，並當場扣得第一級毒品海洛因十四小包（驗餘淨重一．三三公克、包裝\n    重三．九六公克）、第二級毒品安非他命二小包（驗餘淨重０．一七公克），供\n    施用海洛因之分裝吸管一支、供包裝海洛因及安非他命之塑膠盒一個。\n二、案經臺南縣警察局歸仁分局報告臺灣臺南地方法院檢察署檢察官偵查起訴。",
    "reason": "一、前揭犯罪事實，迭據被告甲○○於警訊、偵查中、原審及本院審理時供承不諱，\n    且於案發時經警採取其尿液送請檢驗結果，呈嗎啡及安非他命陽性反應，有臺南\n    縣衛生局九十三年八月十六日出具之尿液檢驗成績書可憑，並有扣案之第一級毒\n    品海洛因十四小包、第二級毒品安非他命二小包、分裝吸管一支、塑膠盒一個可\n    資佐證。扣案毒品，經檢驗結果，含有海洛因（驗餘淨重一．三三公克、包裝重\n    三．九六公克）、安非他命（驗餘淨重０．一七公克）成分，有法務部調查局九\n    十三年十月四日調科壹字第２００００５０８８號鑑定通知書、內政部警政署刑\n    事警察局九十三年十一月三日刑鑑字第０９３０１８５９６０號鑑驗通知書在卷\n    可憑。被告前因施用第二級毒品，於九十三年二月二十六日執行觀察、勒戒完畢\n    後釋放，由臺灣臺南地方法院檢察署檢察官以九十二年毒偵字第一八一四號為不\n    起訴處分確定，有被告全國前案紀錄表可參，於五年內再犯施用毒品之罪，被告\n    施用第一級毒品及第二級毒品犯行，堪以認定。\n二、查海洛因、安非他命分別為毒品危害防制條例規定之第一、二級毒品，同條例第\n    二條第二項第一、二款明文規定。核被告施用第一級毒品海洛因、第二級毒品安\n    非他命行為，係犯毒品危害防制條例第十條第一項施用第一級毒品罪及同條第二\n    項施用第二級毒品罪。其持有第一級毒品海洛因及第二級毒品安非他命之行為，\n    均為施用行為所吸收，不另論罪。被告前因竊盜案，經原審法院判處有期徒刑三\n    月，於九十三年五月三十一日確定，同年七月十三日執行完畢，有被告全國前案\n    紀錄表在卷可參，於五年內再犯本件有期徒刑以上刑之罪，為累犯，依刑法第四\n    十七條規定加重其刑。所犯上開二罪間，犯意各別，罪名互異，應予分論併罰。\n    原審以被告罪證明確，因予被告論罪科刑，固非無見。惟扣案之第一級毒品及第\n    二級毒品均有外包裝，原審認毒品與包裝已合而為一，無從析離，未予宣告沒收\n    ，洵有違誤。被告上訴意旨指摘原判決量刑過重，雖無足取。但原判決既有可議\n    ，自應由本院撤銷改判之。爰審酌被告有施用毒品前科，施用毒品乃自戕行為，\n    及被告犯後均坦認犯行，態度尚佳等一切情狀，量處施用第一級毒品罪有期徒刑\n    柒月；施用第二級毒品罪有期徒刑參月；並定執行刑為有期徒刑捌月。扣案第一\n    級毒品海洛因十四小包（驗餘淨重一．三三公克）、第二級毒品安非他命二小包\n    （驗餘淨重０．一七公克），應依毒品危害防制條例第十八條第一項前段，沒收\n    銷燬之。第一級毒品及第二級毒品之外包裝，係用於包裹毒品，防其裸露、逸出\n    、潮濕，便於持有藉以施用，係被告所有供施用毒品所用之物；扣案分裝吸管一\n    支，為被告所有供取海洛因放入香煙內施用；塑膠盒一個，為其用以包裝待施用\n    之海洛因及安非他命，為被告供明在卷，為施用毒品所用之工具，均依刑法第三\n    十八條第一項第二款宣告沒收。\n據上論斷，應依刑事訴訟法第三百六十九條第一項前段、第三百六十四條、第二百九\n十九條第一項前段，毒品危害防制條例第十條第一項、第二項、第十八條第一項前段\n，刑法第十一條前段、第四十七條、第五十一條第五款、第三十八條第一項第二款，\n判決如主文。\n本案經檢察官姜麗儒到庭執行職務。\n中    華    民    國    九  十  四    年     四     月    十  三        日\n                        臺灣高等法院臺南分院刑事第一庭\n                            審判長法官  黃    崑    宗\n                                  法官  田    平    安\n                                  法官  蔡    長    林\n右正本證明與原本無異。\n施用第一級毒品部分，如不服本判決，應於收受本判決後十日內向本院提出上訴書狀\n。其未敘述上訴理由者並得於提起上訴後十日內向本院補提理由書狀（均須按他造當\n事人之人數附繕本）「切勿逕送上級法院」。\n施用第二級毒品部分，不得上訴。\n                                書記官  李    培    薇"
  },
  "search": "臺灣高等法院臺南分院刑事判決九十四年度上訴字第二五一號上訴人即被告甲○○右列上訴人因毒品危害防制條例案件，不服臺灣臺南地方法院九十三年度訴字第一一三八號中華民國九十四年一月二十日第一審判決（起訴案號：臺灣臺南地方法院檢察署九十三年度毒偵字第一四八一號），提起上訴，本院判決如左：主文原判決撤銷。甲○○施用第一級毒品，累犯，處有期徒刑柒月；扣案第一級毒品海洛因拾肆小包（驗餘淨重壹點公克），沒收銷燬之；外包裝及分裝吸管壹支、塑膠盒壹個，沒收。又施用第二級毒品，累犯，處有期徒刑月；扣案第二級毒品安非他命貳小包（驗餘淨重零點壹柒公克），沒收銷燬之；外包裝及塑膠盒壹個，沒收。應執行有期徒刑捌月，扣案第一級毒品海洛因拾肆小包（驗餘淨重壹點公克）、第二級毒品安非他命貳小包（驗餘淨重零點壹柒公克），均沒收銷燬之；第一級毒品外包裝、第二級毒品外包裝、分裝吸管壹支、塑膠盒壹個，均沒收。事實一、甲○○前因施用第二級毒品，於民國（下同）九十三年二月二十六日執行觀察、勒戒完畢後釋放，由臺灣臺南地方法院檢察署檢察官以九十二年毒偵字第一八一四號為不起訴處分確定。又因竊盜案，經臺灣臺南地方法院判處有期徒刑三月，於九十三年五月三十一日確定，同年七月十三日執行完畢。詎不知悔改，於觀察、勒戒執行完畢五年內，復分別基於施用第二級毒品及第一級毒品之犯意，於九十三年七月二十八日凌晨零時許，在其臺南縣左鎮鄉住處，施用第二級毒品安非他命一次，又於同日凌晨一時許，在上開住處，施用第一級毒品海洛因一次。嗣於九十三年七月二十九日九時五十分許，在臺南縣關廟鄉○○村○○段一二九之一地號旁，見巡邏員警經過，因心虛而將身上持有之毒品等物丟棄於路旁，始為警查獲，並當場扣得第一級毒品海洛因十四小包（驗餘淨重一．三三公克、包裝重三．九六公克）、第二級毒品安非他命二小包（驗餘淨重０．一七公克），供施用海洛因之分裝吸管一支、供包裝海洛因及安非他命之塑膠盒一個。二、案經臺南縣警察局歸仁分局報告臺灣臺南地方法院檢察署檢察官偵查起訴。理由一、前揭犯罪事實，迭據被告甲○○於警訊、偵查中、原審及本院審理時供承不諱，且於案發時經警採取其尿液送請檢驗結果，呈嗎啡及安非他命陽性反應，有臺南縣衛生局九十三年八月十六日出具之尿液檢驗成績書可憑，並有扣案之第一級毒品海洛因十四小包、第二級毒品安非他命二小包、分裝吸管一支、塑膠盒一個可資佐證。扣案毒品，經檢驗結果，含有海洛因（驗餘淨重一．三三公克、包裝重三．九六公克）、安非他命（驗餘淨重０．一七公克）成分，有法務部調查局九十三年十月四日調科壹字第２００００５０８８號鑑定通知書、內政部警政署刑事警察局九十三年十一月三日刑鑑字第０９３０１８５９６０號鑑驗通知書在卷可憑。被告前因施用第二級毒品，於九十三年二月二十六日執行觀察、勒戒完畢後釋放，由臺灣臺南地方法院檢察署檢察官以九十二年毒偵字第一八一四號為不起訴處分確定，有被告全國前案紀錄表可參，於五年內再犯施用毒品之罪，被告施用第一級毒品及第二級毒品犯行，堪以認定。二、查海洛因、安非他命分別為毒品危害防制條例規定之第一、二級毒品，同條例第二條第二項第一、二款明文規定。核被告施用第一級毒品海洛因、第二級毒品安非他命行為，係犯毒品危害防制條例第十條第一項施用第一級毒品罪及同條第二項施用第二級毒品罪。其持有第一級毒品海洛因及第二級毒品安非他命之行為，均為施用行為所吸收，不另論罪。被告前因竊盜案，經原審法院判處有期徒刑三月，於九十三年五月三十一日確定，同年七月十三日執行完畢，有被告全國前案紀錄表在卷可參，於五年內再犯本件有期徒刑以上刑之罪，為累犯，依刑法第四十七條規定加重其刑。所犯上開二罪間，犯意各別，罪名互異，應予分論併罰。原審以被告罪證明確，因予被告論罪科刑，固非無見。惟扣案之第一級毒品及第二級毒品均有外包裝，原審認毒品與包裝已合而為一，無從析離，未予宣告沒收，洵有違誤。被告上訴意旨指摘原判決量刑過重，雖無足取。但原判決既有可議，自應由本院撤銷改判之。爰審酌被告有施用毒品前科，施用毒品乃自戕行為，及被告犯後均坦認犯行，態度尚佳等一切情狀，量處施用第一級毒品罪有期徒刑柒月；施用第二級毒品罪有期徒刑參月；並定執行刑為有期徒刑捌月。扣案第一級毒品海洛因十四小包（驗餘淨重一．三三公克）、第二級毒品安非他命二小包（驗餘淨重０．一七公克），應依毒品危害防制條例第十八條第一項前段，沒收銷燬之。第一級毒品及第二級毒品之外包裝，係用於包裹毒品，防其裸露、逸出、潮濕，便於持有藉以施用，係被告所有供施用毒品所用之物；扣案分裝吸管一支，為被告所有供取海洛因放入香煙內施用；塑膠盒一個，為其用以包裝待施用之海洛因及安非他命，為被告供明在卷，為施用毒品所用之工具，均依刑法第三十八條第一項第二款宣告沒收。據上論斷，應依刑事訴訟法第三百六十九條第一項前段、第三百六十四條、第二百九十九條第一項前段，毒品危害防制條例第十條第一項、第二項、第十八條第一項前段，刑法第十一條前段、第四十七條、第五十一條第五款、第三十八條第一項第二款，判決如主文。本案經檢察官姜麗儒到庭執行職務。中華民國九十四年四月十三日臺灣高等法院臺南分院刑事第一庭審判長法官黃崑宗法官田平安法官蔡長林右正本證明與原本無異。施用第一級毒品部分，如不服本判決，應於收受本判決後十日內向本院提出上訴書狀。其未敘述上訴理由者並得於提起上訴後十日內向本院補提理由書狀（均須按他造當事人之人數附繕本）「切勿逕送上級法院」。施用第二級毒品部分，不得上訴。書記官李培薇中華民國九十四年四月十四日附錄本判決論罪科刑法條全文：毒品危害防制條例第十條：施用第一級毒品者，處六月以上五年以下有期徒刑。施用第二級毒品者，處三年以下有期徒刑。",
  "characters": {
    "judges": [

    ],
    "prosecutors": [
      "姜麗儒"
    ],
    "lawyers": [

    ],
    "clerks": [
      "李培薇"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "甲"
    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2005-04-13",
  "created_at": "2016-02-06 17:43:55",
  "updated_at": "2016-02-06 17:43:55"
}