{
  "identify": "TPA-94-判-544-20050414-1",
  "court": {
    "name": "最高行政法院",
    "code": "TPA"
  },
  "division": {
    "name": "行政",
    "code": "A"
  },
  "year": 94,
  "word": "判",
  "number": "544",
  "jcheck": "1",
  "reason": "考試",
  "content": "最  高  行  政  法  院  判  決\n                          94年度判字第00544號\n上  訴  人  甲○○\n被 上訴 人  考選部\n代  表  人  林嘉誠\n上列當事人間因考試事件，上訴人對於中華民國92年11月14日臺\n北高等行政法院91年度訴字第4646號判決，提起上訴，本院判決\n如下：\n    主  文\n上訴駁回。\n上訴審訴訟費用由上訴人負擔。\n    理  由\n一、上訴人於民國91年6月間，繳驗87年中醫師檢定考試及格資\n    格證明，報考91年專門職業及技術人員（下稱專技人員）高\n    等考試中醫師考試，經被上訴人審查結果，核與應考資格規\n    定不符，爰於91年6月27日以選專字第0913301246號函予以\n    退件。上訴人不服，提起訴願，亦遭駁回，遂提起本件訴訟\n    。\n二、上訴人於原審起訴主張略以：專技人員考試法第11條及第13\n    條第1項規定，原已明定參加檢定考試及格者，得按其原檢\n    定考試及格之種類、等級，分別取得專技人員高普特考相當\n    等級類科之應考資格。據此各類科檢定考試及格者，皆有相\n    關專技高普考試類科可以應考。惟89年6月14日修正公布之\n    專技人員考試法刪除第13條第1項規定，使目前經中醫師檢\n    定考試及格者，不能應專技人員高等考試中醫師考試，惟其\n    它類科檢定考試及格者，則永久保留應考相關類科專技人員\n    高等考試之資格，僅單獨排除中醫師檢定考試及格者之應考\n    資格，出於對部分規範對象不合理之差別對待，明顯違反憲\n    法平等原則及比例原則，亦有違「個案制裁法律禁止原則」\n    ，殊非妥適。又限制中醫師檢定考試及格者報考專技人員中\n    醫高考，並無法達成憲法第23條所示4項目的，如認為應考\n    人未接受中醫正規養成及訓練背景不足，自可依法改變考試\n    方式或經筆試及格者，均應接受基礎醫學與臨床診療訓練，\n    期滿經核定成績及格，始完成考試程序，發給考試及格證書\n    ，以真正檢驗及加強應考人基本學養，被上訴人逕自限制經\n    中醫師高考檢定及格者不得應考專技人員中醫高考，顯已違\n    憲。另依75年1月24日公佈之專技人員考試法第7條規定，參\n    加檢定考試者，在考試及格依法取得及格證書後，已有客觀\n    上信賴事實之具體表現，國家必須保障參加專技人員考試及\n    格者之信賴利益，以取得執業資格。今專技人員考試法第13\n    條修正後，限制中醫師檢定考試及格者參加專技人員高等考\n    試，顯然違反信賴保護原則及憲法第18條所保障之人民應考\n    試之基本權利，並不合法。且中醫師考試區分為專技人員高\n    考與專技人員特考，兩者雖皆採取專技人員考試法第19條規\n    定總成績滿60分及格之方式，惟考試配分並不相同，考題難\n    易程度差異亦大，致使錄取率相差懸殊，且專技人員特考中\n    醫師考試復增加特定科目成績未達規定最低分數即不為錄取\n    之限制，專技人員考試法第19條未規定特定科目須達規定最\n    低分數為及格，應係立法者有意不予限制，並非立法疏漏，\n    此觀之公務人員考試法第12條之1及公務人員升官等考試法\n    第9條第2項規定自明。91年1月16日修正公布之醫師法第3條\n    第3項規定將使所有在91年1月16日前取得中醫師檢定考試及\n    格資格者，在100年之後，將面臨無執業資格考選銓定之機\n    會，影響人民考試權利鉅大，且專技人員考試法第13條修正\n    時，立法院曾作成附帶決議，被上訴人自須基於立法機關之\n    決議，研擬經中醫師檢定考試及格者，日後報考專技人員高\n    等考試中醫師考試之辦法。綜上，爰請將訴願決定及原處分\n    均撤銷等語。\n三、被上訴人則略以：參照司法院釋字第525號解釋意旨，新制\n    專技人員考試法於90年1月1日施行以前，並無專技人員高等\n    考試中醫師考試之建制，中醫師檢定考試及格者僅取得特種\n    考試中醫師考試之應考資格；88年12月29日專技人員考試法\n    修正公布，明定自90年1月1日起施行，其後因立法委員提案\n    並經於89年6月14日修正公布該法第13條條文，亦係於該法\n    未施行前為之，且修正內容並未影響中醫師檢定考試及格者\n    原有得應特種考試中醫師考試之應考資格，應不涉及信賴保\n    護問題。復按司法院釋字第404號、第412號、第485號、第\n    510號及第547號解釋意旨，89年6月14日專技人員考試法修\n    正公布並刪除原未施行之第13條第1項條文，應無上訴人指\n    陳係違反憲法平等原則、人民應考試之權及保障人民自由權\n    利等規定之情事。末按91年1月16日修正公布之醫師法已配\n    合新制專技人員考試法及中醫師高等考試、特種考試之考試\n    規則，就中醫師高等考試及特種考試之應考資格分別明定，\n    依其第3條第1項及第3項規定可知，基於依法行政原則，考\n    試機關亦不得違反上揭醫師法規定，中醫師檢定考試及格者\n    僅得報考中醫師特種考試，而該法限期舉辦中醫師特種考試\n    之規定，已預留中醫師檢定考試及格者參加中醫師特種考試\n    之適當過渡期間，並未影響其參加中醫師特種考試之權益；\n    且自101年起，中醫師執業資格考試將歸於1種，僅舉辦中醫\n    師高等考試，中醫師檢定考試及格者仍可循由正規教育途徑\n    ，於取得相關學歷資格後報考中醫師高等考試，應無上訴人\n    所稱喪失中醫師執業資格考選銓定之機會等語，資為抗辯。\n四、原審斟酌全辯論意旨及調查證據之結果，略以：按司法院釋\n    字第404號、第412號、第485號、第510號及第547號等解釋\n    意旨，89年6月14日專技人員考試法修正公布並刪除原未施\n    行之第13條第1項條文，並無違反憲法平等原則、人民應考\n    試之權及保障人民自由權利等規定之情事。至於如何取得專\n    門職業及技術人員高等考試中醫師考試應試資格，應屬立法\n    形成空間之範疇，由立法機關權衡社會環境及公共利益，作\n    成其立法裁量，並無違憲之問題，上訴人違憲之主張，殊不\n    可採。次按新制專技人員考試法於90年1月1日施行以前，並\n    無專技人員高等考試中醫師考試之建制，中醫師檢定考試及\n    格者僅取得特種考試中醫師考試之應考資格；上訴人以中醫\n    師檢定考試及格報考不同考試類別之專技人員高等考試中醫\n    師考試，是否符合信賴保護要件，已有可疑。況依91年1月\n    16日修正公布之醫師法第3條第3項規定，中醫師檢定考試及\n    格者僅得報考中醫師特種考試，而該法限期舉辦中醫師特種\n    考試之規定，已預留中醫師檢定考試及格者參加中醫師特種\n    考試之適當過渡期間，並未影響其參加中醫師特種考試之權\n    益；且自101年起，中醫師執業資格考試將歸於1種，僅舉辦\n    中醫師高等考試，中醫師檢定考試及格者仍可循由正規教育\n    途徑，於取得相關學歷資格後報考中醫師高等考試，應無上\n    訴人所稱喪失中醫師執業資格考選銓定之機會等情，從而，\n    被上訴人依專技人員高等考試中醫師考試規則第5條規定，\n    否准上訴人報考91年專技人員高等考試中醫師考試，並無違\n    誤。訴願決定予以維持，亦無不當，因而將訴願決定及原處\n    分均予維持，駁回上訴人之訴。\n五、本院經核原判決於法並無違誤。上訴意旨仍執前詞並主張專\n    技人員考試法第11條及第13 條第1項規定，原已明定參加檢\n    定考試及格者，得按其原檢定考試及格之種類、等級，分別\n    取得專技人員高普特考相當等級類科之應考資格。據此各類\n    科檢定考試及格者，皆有相關專技高普考試類科可以應考。\n    惟89年6月14日修正公布之專技人員考試法刪除第13條第1項\n    規定，使目前經中醫師檢定考試及格者，不能應專技人員高\n    等考試中醫師考試，惟其它類科檢定考試及格者，則永久保\n    留應考相關類科專技人員高等考試之資格，僅單獨排除中醫\n    師檢定考試及格者之應考資格，出於對部分規範對象不合理\n    之差別對待，明顯違反憲法平等原則及比例原則，亦有違「\n    個案制裁法律禁止原則」，並以廣義比例原則檢驗是否符合\n    憲法第23條要件，實難得出專技人員考試法第13條刪除第1\n    項，限制中醫師檢定考試及格者報考專技人員中醫師高等考\n    試之條文為「合憲」結論，原判決不察，適用法理顯有錯誤\n    。又依75年1月24日公佈之專技人員考試法第7條規定，參加\n    檢定考試者，在考試及格依法取得及格證書後，已有客觀上\n    信賴事實之具體表現，國家必須保障參加專技人員考試及格\n    者之信賴利益，以取得執業資格。今專技人員考試法第13條\n    修正後，限制中醫師檢定考試及格者參加專技人員高等考試\n    ，顯然違反信賴保護原則，並牴觸憲法第18條及第86條第2\n    款之權利，原判決適用法規亦有錯誤，爰請廢棄原判決，並\n    撤銷訴願決定及原處分等語。然查依憲法第86條第2款規定\n    及司法院釋字第352號、第453號等解釋意旨，專技人員執業\n    資格應經考試院依法考選銓定之，且專技人員須具備經由現\n    代教育或訓練之培養過程獲得之特殊學識或技能，其所從事\n    之業務與公共利益或人員之生命、身體、財產等權利有密切\n    相關。故專技人員考試法於88年12月29日修正公布，並於89\n    年6月14日修正公布第13條，均定於90年1月1日起施行，其\n    修正重點之一即在建立專技人員應經正規教育養成之制度，\n    刪除檢定考試法源，並在兼顧中醫人才培養之考量下，於該\n    法第13條第1項明定限期取消中醫師檢定考試，即於該法修\n    正公布施行後5年內繼續辦理5次；部分科目不及格者，准予\n    3年內繼續補考3次。配合前揭修正重點，同法第9條第1項並\n    規定「具有下列資格之一者，得應專技人員高等考試：一、\n    公立或立案之私立專科以上學校或經教育部承認之國外專科\n    以上學校相當科、系、所畢業者。二、普通考試相當類、科\n    及格，並曾任有關職務滿四年，有證明文件者。」刪除原專\n    技人員考試法第11條第2款有關「高等檢定考試相當類、科\n    及格者」得應專技人員高等考試之規定。是專技人員高等考\n    試中醫師考試規則第5條所規定應考資格，其中並未包括檢\n    定考試及格者。則中醫師檢定考試及格者，修正後已不符合\n    專技人員高等考試中醫師考試規則第5條規定之應考資格。\n    從而，上訴人繳驗87年中醫師檢定考試應考資格證明，報考\n    91年專技人員高等考試中醫師考試，被上訴人予以否准，揆\n    諸前開規定與說明，尚無違誤，訴願決定及原判決亦予維持\n    ，均無不合。況查原判決已就本件爭點即上訴人主張89年6\n    月14日修正公布之專技人員考試法刪除第13條第1項規定，\n    使經中醫師檢定考試及格者，不能應專技人員高等考試中醫\n    師考試，惟其它類科檢定考試及格者，則永久保留應考相關\n    類科專技人員高等考試之資格，僅單獨排除中醫師檢定考試\n    及格者之應考資格，出於對部分規範對象不合理之差別對待\n    ，明顯違反憲法平等原則及比例原則，亦有違個案制裁法律\n    禁止原則；又限制中醫師檢定考試及格者報考專技人員中醫\n    高考，顯有違憲之虞各節，為不可採等情，明確詳述其得心\n    證之理由，有如前述。並與前開專技人員考試法、專技人員\n    高等考試中醫師考試規則等法令規定及解釋意旨要無不合，\n    尚無判決不適用法規或適用不當之違法。至於上訴人其餘訴\n    稱各節，乃上訴人以其對法律上見解之歧異，就原審取捨證\n    據、認定事實之職權行使，指摘其為不當，均無可採。綜上\n    所述，上訴意旨指摘原判決違誤，求予廢棄，難認有理由，\n    應予駁回。\n據上論結，本件上訴為無理由，爰依行政訴訟法第255條第1項、\n第98條第3項前段，判決如主文。\n中    華    民    國    94    年    4     月    14    日\n                  第四庭審判長法  官  徐  樹  海\n                              法  官  高  啟  燦\n                              法  官  吳  錦  龍\n                              法  官  黃  合  文\n                              法  官  林  茂  權\n以  上  正  本  證  明  與  原  本  無  異\n中    華    民    國    94    年    4    月    14     日\n                              書記官  王  褔  瀛\n",
  "structure": {
    "main": "上訴駁回。\n上訴審訴訟費用由上訴人負擔。",
    "reason": "一、上訴人於民國91年6月間，繳驗87年中醫師檢定考試及格資\n    格證明，報考91年專門職業及技術人員（下稱專技人員）高\n    等考試中醫師考試，經被上訴人審查結果，核與應考資格規\n    定不符，爰於91年6月27日以選專字第0913301246號函予以\n    退件。上訴人不服，提起訴願，亦遭駁回，遂提起本件訴訟\n    。\n二、上訴人於原審起訴主張略以：專技人員考試法第11條及第13\n    條第1項規定，原已明定參加檢定考試及格者，得按其原檢\n    定考試及格之種類、等級，分別取得專技人員高普特考相當\n    等級類科之應考資格。據此各類科檢定考試及格者，皆有相\n    關專技高普考試類科可以應考。惟89年6月14日修正公布之\n    專技人員考試法刪除第13條第1項規定，使目前經中醫師檢\n    定考試及格者，不能應專技人員高等考試中醫師考試，惟其\n    它類科檢定考試及格者，則永久保留應考相關類科專技人員\n    高等考試之資格，僅單獨排除中醫師檢定考試及格者之應考\n    資格，出於對部分規範對象不合理之差別對待，明顯違反憲\n    法平等原則及比例原則，亦有違「個案制裁法律禁止原則」\n    ，殊非妥適。又限制中醫師檢定考試及格者報考專技人員中\n    醫高考，並無法達成憲法第23條所示4項目的，如認為應考\n    人未接受中醫正規養成及訓練背景不足，自可依法改變考試\n    方式或經筆試及格者，均應接受基礎醫學與臨床診療訓練，\n    期滿經核定成績及格，始完成考試程序，發給考試及格證書\n    ，以真正檢驗及加強應考人基本學養，被上訴人逕自限制經\n    中醫師高考檢定及格者不得應考專技人員中醫高考，顯已違\n    憲。另依75年1月24日公佈之專技人員考試法第7條規定，參\n    加檢定考試者，在考試及格依法取得及格證書後，已有客觀\n    上信賴事實之具體表現，國家必須保障參加專技人員考試及\n    格者之信賴利益，以取得執業資格。今專技人員考試法第13\n    條修正後，限制中醫師檢定考試及格者參加專技人員高等考\n    試，顯然違反信賴保護原則及憲法第18條所保障之人民應考\n    試之基本權利，並不合法。且中醫師考試區分為專技人員高\n    考與專技人員特考，兩者雖皆採取專技人員考試法第19條規\n    定總成績滿60分及格之方式，惟考試配分並不相同，考題難\n    易程度差異亦大，致使錄取率相差懸殊，且專技人員特考中\n    醫師考試復增加特定科目成績未達規定最低分數即不為錄取\n    之限制，專技人員考試法第19條未規定特定科目須達規定最\n    低分數為及格，應係立法者有意不予限制，並非立法疏漏，\n    此觀之公務人員考試法第12條之1及公務人員升官等考試法\n    第9條第2項規定自明。91年1月16日修正公布之醫師法第3條\n    第3項規定將使所有在91年1月16日前取得中醫師檢定考試及\n    格資格者，在100年之後，將面臨無執業資格考選銓定之機\n    會，影響人民考試權利鉅大，且專技人員考試法第13條修正\n    時，立法院曾作成附帶決議，被上訴人自須基於立法機關之\n    決議，研擬經中醫師檢定考試及格者，日後報考專技人員高\n    等考試中醫師考試之辦法。綜上，爰請將訴願決定及原處分\n    均撤銷等語。\n三、被上訴人則略以：參照司法院釋字第525號解釋意旨，新制\n    專技人員考試法於90年1月1日施行以前，並無專技人員高等\n    考試中醫師考試之建制，中醫師檢定考試及格者僅取得特種\n    考試中醫師考試之應考資格；88年12月29日專技人員考試法\n    修正公布，明定自90年1月1日起施行，其後因立法委員提案\n    並經於89年6月14日修正公布該法第13條條文，亦係於該法\n    未施行前為之，且修正內容並未影響中醫師檢定考試及格者\n    原有得應特種考試中醫師考試之應考資格，應不涉及信賴保\n    護問題。復按司法院釋字第404號、第412號、第485號、第\n    510號及第547號解釋意旨，89年6月14日專技人員考試法修\n    正公布並刪除原未施行之第13條第1項條文，應無上訴人指\n    陳係違反憲法平等原則、人民應考試之權及保障人民自由權\n    利等規定之情事。末按91年1月16日修正公布之醫師法已配\n    合新制專技人員考試法及中醫師高等考試、特種考試之考試\n    規則，就中醫師高等考試及特種考試之應考資格分別明定，\n    依其第3條第1項及第3項規定可知，基於依法行政原則，考\n    試機關亦不得違反上揭醫師法規定，中醫師檢定考試及格者\n    僅得報考中醫師特種考試，而該法限期舉辦中醫師特種考試\n    之規定，已預留中醫師檢定考試及格者參加中醫師特種考試\n    之適當過渡期間，並未影響其參加中醫師特種考試之權益；\n    且自101年起，中醫師執業資格考試將歸於1種，僅舉辦中醫\n    師高等考試，中醫師檢定考試及格者仍可循由正規教育途徑\n    ，於取得相關學歷資格後報考中醫師高等考試，應無上訴人\n    所稱喪失中醫師執業資格考選銓定之機會等語，資為抗辯。\n四、原審斟酌全辯論意旨及調查證據之結果，略以：按司法院釋\n    字第404號、第412號、第485號、第510號及第547號等解釋\n    意旨，89年6月14日專技人員考試法修正公布並刪除原未施\n    行之第13條第1項條文，並無違反憲法平等原則、人民應考\n    試之權及保障人民自由權利等規定之情事。至於如何取得專\n    門職業及技術人員高等考試中醫師考試應試資格，應屬立法\n    形成空間之範疇，由立法機關權衡社會環境及公共利益，作\n    成其立法裁量，並無違憲之問題，上訴人違憲之主張，殊不\n    可採。次按新制專技人員考試法於90年1月1日施行以前，並\n    無專技人員高等考試中醫師考試之建制，中醫師檢定考試及\n    格者僅取得特種考試中醫師考試之應考資格；上訴人以中醫\n    師檢定考試及格報考不同考試類別之專技人員高等考試中醫\n    師考試，是否符合信賴保護要件，已有可疑。況依91年1月\n    16日修正公布之醫師法第3條第3項規定，中醫師檢定考試及\n    格者僅得報考中醫師特種考試，而該法限期舉辦中醫師特種\n    考試之規定，已預留中醫師檢定考試及格者參加中醫師特種\n    考試之適當過渡期間，並未影響其參加中醫師特種考試之權\n    益；且自101年起，中醫師執業資格考試將歸於1種，僅舉辦\n    中醫師高等考試，中醫師檢定考試及格者仍可循由正規教育\n    途徑，於取得相關學歷資格後報考中醫師高等考試，應無上\n    訴人所稱喪失中醫師執業資格考選銓定之機會等情，從而，\n    被上訴人依專技人員高等考試中醫師考試規則第5條規定，\n    否准上訴人報考91年專技人員高等考試中醫師考試，並無違\n    誤。訴願決定予以維持，亦無不當，因而將訴願決定及原處\n    分均予維持，駁回上訴人之訴。\n五、本院經核原判決於法並無違誤。上訴意旨仍執前詞並主張專\n    技人員考試法第11條及第13 條第1項規定，原已明定參加檢\n    定考試及格者，得按其原檢定考試及格之種類、等級，分別\n    取得專技人員高普特考相當等級類科之應考資格。據此各類\n    科檢定考試及格者，皆有相關專技高普考試類科可以應考。\n    惟89年6月14日修正公布之專技人員考試法刪除第13條第1項\n    規定，使目前經中醫師檢定考試及格者，不能應專技人員高\n    等考試中醫師考試，惟其它類科檢定考試及格者，則永久保\n    留應考相關類科專技人員高等考試之資格，僅單獨排除中醫\n    師檢定考試及格者之應考資格，出於對部分規範對象不合理\n    之差別對待，明顯違反憲法平等原則及比例原則，亦有違「\n    個案制裁法律禁止原則」，並以廣義比例原則檢驗是否符合\n    憲法第23條要件，實難得出專技人員考試法第13條刪除第1\n    項，限制中醫師檢定考試及格者報考專技人員中醫師高等考\n    試之條文為「合憲」結論，原判決不察，適用法理顯有錯誤\n    。又依75年1月24日公佈之專技人員考試法第7條規定，參加\n    檢定考試者，在考試及格依法取得及格證書後，已有客觀上\n    信賴事實之具體表現，國家必須保障參加專技人員考試及格\n    者之信賴利益，以取得執業資格。今專技人員考試法第13條\n    修正後，限制中醫師檢定考試及格者參加專技人員高等考試\n    ，顯然違反信賴保護原則，並牴觸憲法第18條及第86條第2\n    款之權利，原判決適用法規亦有錯誤，爰請廢棄原判決，並\n    撤銷訴願決定及原處分等語。然查依憲法第86條第2款規定\n    及司法院釋字第352號、第453號等解釋意旨，專技人員執業\n    資格應經考試院依法考選銓定之，且專技人員須具備經由現\n    代教育或訓練之培養過程獲得之特殊學識或技能，其所從事\n    之業務與公共利益或人員之生命、身體、財產等權利有密切\n    相關。故專技人員考試法於88年12月29日修正公布，並於89\n    年6月14日修正公布第13條，均定於90年1月1日起施行，其\n    修正重點之一即在建立專技人員應經正規教育養成之制度，\n    刪除檢定考試法源，並在兼顧中醫人才培養之考量下，於該\n    法第13條第1項明定限期取消中醫師檢定考試，即於該法修\n    正公布施行後5年內繼續辦理5次；部分科目不及格者，准予\n    3年內繼續補考3次。配合前揭修正重點，同法第9條第1項並\n    規定「具有下列資格之一者，得應專技人員高等考試：一、\n    公立或立案之私立專科以上學校或經教育部承認之國外專科\n    以上學校相當科、系、所畢業者。二、普通考試相當類、科\n    及格，並曾任有關職務滿四年，有證明文件者。」刪除原專\n    技人員考試法第11條第2款有關「高等檢定考試相當類、科\n    及格者」得應專技人員高等考試之規定。是專技人員高等考\n    試中醫師考試規則第5條所規定應考資格，其中並未包括檢\n    定考試及格者。則中醫師檢定考試及格者，修正後已不符合\n    專技人員高等考試中醫師考試規則第5條規定之應考資格。\n    從而，上訴人繳驗87年中醫師檢定考試應考資格證明，報考\n    91年專技人員高等考試中醫師考試，被上訴人予以否准，揆\n    諸前開規定與說明，尚無違誤，訴願決定及原判決亦予維持\n    ，均無不合。況查原判決已就本件爭點即上訴人主張89年6\n    月14日修正公布之專技人員考試法刪除第13條第1項規定，\n    使經中醫師檢定考試及格者，不能應專技人員高等考試中醫\n    師考試，惟其它類科檢定考試及格者，則永久保留應考相關\n    類科專技人員高等考試之資格，僅單獨排除中醫師檢定考試\n    及格者之應考資格，出於對部分規範對象不合理之差別對待\n    ，明顯違反憲法平等原則及比例原則，亦有違個案制裁法律\n    禁止原則；又限制中醫師檢定考試及格者報考專技人員中醫\n    高考，顯有違憲之虞各節，為不可採等情，明確詳述其得心\n    證之理由，有如前述。並與前開專技人員考試法、專技人員\n    高等考試中醫師考試規則等法令規定及解釋意旨要無不合，\n    尚無判決不適用法規或適用不當之違法。至於上訴人其餘訴\n    稱各節，乃上訴人以其對法律上見解之歧異，就原審取捨證\n    據、認定事實之職權行使，指摘其為不當，均無可採。綜上\n    所述，上訴意旨指摘原判決違誤，求予廢棄，難認有理由，\n    應予駁回。\n據上論結，本件上訴為無理由，爰依行政訴訟法第255條第1項、\n第98條第3項前段，判決如主文。"
  },
  "search": "最高行政法院判決94年度判字第00544號上訴人甲○○被上訴人考選部代表人林嘉誠上列當事人間因考試事件，上訴人對於中華民國92年11月14日臺北高等行政法院91年度訴字第4646號判決，提起上訴，本院判決如下：主文上訴駁回。上訴審訴訟費用由上訴人負擔。理由一、上訴人於民國91年6月間，繳驗87年中醫師檢定考試及格資格證明，報考91年專門職業及技術人員（下稱專技人員）高等考試中醫師考試，經被上訴人審查結果，核與應考資格規定不符，爰於91年6月27日以選專字第0913301246號函予以退件。上訴人不服，提起訴願，亦遭駁回，遂提起本件訴訟。二、上訴人於原審起訴主張略以：專技人員考試法第11條及第13條第1項規定，原已明定參加檢定考試及格者，得按其原檢定考試及格之種類、等級，分別取得專技人員高普特考相當等級類科之應考資格。據此各類科檢定考試及格者，皆有相關專技高普考試類科可以應考。惟89年6月14日修正公布之專技人員考試法刪除第13條第1項規定，使目前經中醫師檢定考試及格者，不能應專技人員高等考試中醫師考試，惟其它類科檢定考試及格者，則永久保留應考相關類科專技人員高等考試之資格，僅單獨排除中醫師檢定考試及格者之應考資格，出於對部分規範對象不合理之差別對待，明顯違反憲法平等原則及比例原則，亦有違「個案制裁法律禁止原則」，殊非妥適。又限制中醫師檢定考試及格者報考專技人員中醫高考，並無法達成憲法第23條所示4項目的，如認為應考人未接受中醫正規養成及訓練背景不足，自可依法改變考試方式或經筆試及格者，均應接受基礎醫學與臨床診療訓練，期滿經核定成績及格，始完成考試程序，發給考試及格證書，以真正檢驗及加強應考人基本學養，被上訴人逕自限制經中醫師高考檢定及格者不得應考專技人員中醫高考，顯已違憲。另依75年1月24日公佈之專技人員考試法第7條規定，參加檢定考試者，在考試及格依法取得及格證書後，已有客觀上信賴事實之具體表現，國家必須保障參加專技人員考試及格者之信賴利益，以取得執業資格。今專技人員考試法第13條修正後，限制中醫師檢定考試及格者參加專技人員高等考試，顯然違反信賴保護原則及憲法第18條所保障之人民應考試之基本權利，並不合法。且中醫師考試區分為專技人員高考與專技人員特考，兩者雖皆採取專技人員考試法第19條規定總成績滿60分及格之方式，惟考試配分並不相同，考題難易程度差異亦大，致使錄取率相差懸殊，且專技人員特考中醫師考試復增加特定科目成績未達規定最低分數即不為錄取之限制，專技人員考試法第19條未規定特定科目須達規定最低分數為及格，應係立法者有意不予限制，並非立法疏漏，此觀之公務人員考試法第12條之1及公務人員升官等考試法第9條第2項規定自明。91年1月16日修正公布之醫師法第3條第3項規定將使所有在91年1月16日前取得中醫師檢定考試及格資格者，在100年之後，將面臨無執業資格考選銓定之機會，影響人民考試權利鉅大，且專技人員考試法第13條修正時，立法院曾作成附帶決議，被上訴人自須基於立法機關之決議，研擬經中醫師檢定考試及格者，日後報考專技人員高等考試中醫師考試之辦法。綜上，爰請將訴願決定及原處分均撤銷等語。三、被上訴人則略以：參照司法院釋字第525號解釋意旨，新制專技人員考試法於90年1月1日施行以前，並無專技人員高等考試中醫師考試之建制，中醫師檢定考試及格者僅取得特種考試中醫師考試之應考資格；88年12月29日專技人員考試法修正公布，明定自90年1月1日起施行，其後因立法委員提案並經於89年6月14日修正公布該法第13條條文，亦係於該法未施行前為之，且修正內容並未影響中醫師檢定考試及格者原有得應特種考試中醫師考試之應考資格，應不涉及信賴保護問題。復按司法院釋字第404號、第412號、第485號、第510號及第547號解釋意旨，89年6月14日專技人員考試法修正公布並刪除原未施行之第13條第1項條文，應無上訴人指陳係違反憲法平等原則、人民應考試之權及保障人民自由權利等規定之情事。末按91年1月16日修正公布之醫師法已配合新制專技人員考試法及中醫師高等考試、特種考試之考試規則，就中醫師高等考試及特種考試之應考資格分別明定，依其第3條第1項及第3項規定可知，基於依法行政原則，考試機關亦不得違反上揭醫師法規定，中醫師檢定考試及格者僅得報考中醫師特種考試，而該法限期舉辦中醫師特種考試之規定，已預留中醫師檢定考試及格者參加中醫師特種考試之適當過渡期間，並未影響其參加中醫師特種考試之權益；且自101年起，中醫師執業資格考試將歸於1種，僅舉辦中醫師高等考試，中醫師檢定考試及格者仍可循由正規教育途徑，於取得相關學歷資格後報考中醫師高等考試，應無上訴人所稱喪失中醫師執業資格考選銓定之機會等語，資為抗辯。四、原審斟酌全辯論意旨及調查證據之結果，略以：按司法院釋字第404號、第412號、第485號、第510號及第547號等解釋意旨，89年6月14日專技人員考試法修正公布並刪除原未施行之第13條第1項條文，並無違反憲法平等原則、人民應考試之權及保障人民自由權利等規定之情事。至於如何取得專門職業及技術人員高等考試中醫師考試應試資格，應屬立法形成空間之範疇，由立法機關權衡社會環境及公共利益，作成其立法裁量，並無違憲之問題，上訴人違憲之主張，殊不可採。次按新制專技人員考試法於90年1月1日施行以前，並無專技人員高等考試中醫師考試之建制，中醫師檢定考試及格者僅取得特種考試中醫師考試之應考資格；上訴人以中醫師檢定考試及格報考不同考試類別之專技人員高等考試中醫師考試，是否符合信賴保護要件，已有可疑。況依91年1月16日修正公布之醫師法第3條第3項規定，中醫師檢定考試及格者僅得報考中醫師特種考試，而該法限期舉辦中醫師特種考試之規定，已預留中醫師檢定考試及格者參加中醫師特種考試之適當過渡期間，並未影響其參加中醫師特種考試之權益；且自101年起，中醫師執業資格考試將歸於1種，僅舉辦中醫師高等考試，中醫師檢定考試及格者仍可循由正規教育途徑，於取得相關學歷資格後報考中醫師高等考試，應無上訴人所稱喪失中醫師執業資格考選銓定之機會等情，從而，被上訴人依專技人員高等考試中醫師考試規則第5條規定，否准上訴人報考91年專技人員高等考試中醫師考試，並無違誤。訴願決定予以維持，亦無不當，因而將訴願決定及原處分均予維持，駁回上訴人之訴。五、本院經核原判決於法並無違誤。上訴意旨仍執前詞並主張專技人員考試法第11條及第13條第1項規定，原已明定參加檢定考試及格者，得按其原檢定考試及格之種類、等級，分別取得專技人員高普特考相當等級類科之應考資格。據此各類科檢定考試及格者，皆有相關專技高普考試類科可以應考。惟89年6月14日修正公布之專技人員考試法刪除第13條第1項規定，使目前經中醫師檢定考試及格者，不能應專技人員高等考試中醫師考試，惟其它類科檢定考試及格者，則永久保留應考相關類科專技人員高等考試之資格，僅單獨排除中醫師檢定考試及格者之應考資格，出於對部分規範對象不合理之差別對待，明顯違反憲法平等原則及比例原則，亦有違「個案制裁法律禁止原則」，並以廣義比例原則檢驗是否符合憲法第23條要件，實難得出專技人員考試法第13條刪除第1項，限制中醫師檢定考試及格者報考專技人員中醫師高等考試之條文為「合憲」結論，原判決不察，適用法理顯有錯誤。又依75年1月24日公佈之專技人員考試法第7條規定，參加檢定考試者，在考試及格依法取得及格證書後，已有客觀上信賴事實之具體表現，國家必須保障參加專技人員考試及格者之信賴利益，以取得執業資格。今專技人員考試法第13條修正後，限制中醫師檢定考試及格者參加專技人員高等考試，顯然違反信賴保護原則，並牴觸憲法第18條及第86條第2款之權利，原判決適用法規亦有錯誤，爰請廢棄原判決，並撤銷訴願決定及原處分等語。然查依憲法第86條第2款規定及司法院釋字第352號、第453號等解釋意旨，專技人員執業資格應經考試院依法考選銓定之，且專技人員須具備經由現代教育或訓練之培養過程獲得之特殊學識或技能，其所從事之業務與公共利益或人員之生命、身體、財產等權利有密切相關。故專技人員考試法於88年12月29日修正公布，並於89年6月14日修正公布第13條，均定於90年1月1日起施行，其修正重點之一即在建立專技人員應經正規教育養成之制度，刪除檢定考試法源，並在兼顧中醫人才培養之考量下，於該法第13條第1項明定限期取消中醫師檢定考試，即於該法修正公布施行後5年內繼續辦理5次；部分科目不及格者，准予3年內繼續補考3次。配合前揭修正重點，同法第9條第1項並規定「具有下列資格之一者，得應專技人員高等考試：一、公立或立案之私立專科以上學校或經教育部承認之國外專科以上學校相當科、系、所畢業者。二、普通考試相當類、科及格，並曾任有關職務滿四年，有證明文件者。」刪除原專技人員考試法第11條第2款有關「高等檢定考試相當類、科及格者」得應專技人員高等考試之規定。是專技人員高等考試中醫師考試規則第5條所規定應考資格，其中並未包括檢定考試及格者。則中醫師檢定考試及格者，修正後已不符合專技人員高等考試中醫師考試規則第5條規定之應考資格。從而，上訴人繳驗87年中醫師檢定考試應考資格證明，報考91年專技人員高等考試中醫師考試，被上訴人予以否准，揆諸前開規定與說明，尚無違誤，訴願決定及原判決亦予維持，均無不合。況查原判決已就本件爭點即上訴人主張89年6月14日修正公布之專技人員考試法刪除第13條第1項規定，使經中醫師檢定考試及格者，不能應專技人員高等考試中醫師考試，惟其它類科檢定考試及格者，則永久保留應考相關類科專技人員高等考試之資格，僅單獨排除中醫師檢定考試及格者之應考資格，出於對部分規範對象不合理之差別對待，明顯違反憲法平等原則及比例原則，亦有違個案制裁法律禁止原則；又限制中醫師檢定考試及格者報考專技人員中醫高考，顯有違憲之虞各節，為不可採等情，明確詳述其得心證之理由，有如前述。並與前開專技人員考試法、專技人員高等考試中醫師考試規則等法令規定及解釋意旨要無不合，尚無判決不適用法規或適用不當之違法。至於上訴人其餘訴稱各節，乃上訴人以其對法律上見解之歧異，就原審取捨證據、認定事實之職權行使，指摘其為不當，均無可採。綜上所述，上訴意旨指摘原判決違誤，求予廢棄，難認有理由，應予駁回。據上論結，本件上訴為無理由，爰依行政訴訟法第255條第1項、第98條第3項前段，判決如主文。中華民國94年4月14日第四庭審判長法官徐樹海法官高啟燦法官吳錦龍法官黃合文法官林茂權以上正本證明與原本無異中華民國94年4月14日書記官王褔瀛",
  "characters": {
    "judges": [
      "徐樹海",
      "高啟燦",
      "吳錦龍",
      "黃合文",
      "林茂權"
    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [
      "王褔瀛"
    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2005-04-14",
  "created_at": "2016-02-06 17:44:09",
  "updated_at": "2016-02-06 17:44:09"
}