{
  "identify": "TPA-94-判-532-20050414-1",
  "court": {
    "name": "最高行政法院",
    "code": "TPA"
  },
  "division": {
    "name": "行政",
    "code": "A"
  },
  "year": 94,
  "word": "判",
  "number": "532",
  "jcheck": "1",
  "reason": "綜合所得稅",
  "content": "最  高  行  政  法  院  判  決\n                          94年度判字第00532號\n上  訴  人  乙○○\n被 上訴 人  財政部臺灣省南區國稅局\n代  表  人  甲○○\n上列當事人間因綜合所得稅事件，上訴人對於中華民國92年9月\n30日高雄高等行政法院92年度訴更字第13號判決，提起上訴。本\n院判決如下：\n    主  文\n上訴駁回。\n上訴審訴訟費用由上訴人負擔。\n    理  由\n一、本件上訴人在原審起訴主張：(一)按「納稅義務人自動向稅捐\n    稽徵機關補報並補繳所漏稅款者，凡屬未經檢舉及未經稽徵\n    機關或財政部指定之調查人員進行調查之案件，左列之處罰\n    一律免除；其涉及刑事責任者，並得免除其刑．．．。二、\n    各稅法所定之逃漏稅之處罰。」稅捐稽徵法第48條之1第1項\n    定有明文。稱進行調查之案件，調查基準日之認定標準，有\n    關綜合所得稅部分，依財政部82年11月3日台財稅第8215014\n    58號函：「主旨：核釋綜合所得稅調查基準日之認定標準原\n    則。說明：二、綜合所得稅納稅義務人如短漏報所得或未依\n    法辦理結算申報已達裁罰標準之漏稅案件，除列選案件外，\n    應以寄發處分書日（發文日）為調查基準日。惟若寄發處分\n    書前經稽徵機關進行函查、調卷、調閱相關資料或其他調查\n    作為者，稽徵機關應詳予紀錄以資查考，並以最先作為之日\n    為調查基準日。」所稱寄發處分書前經稽徵機關進行函查等\n    調查行為者，其涉及因他案之調查而牽連案件，仍應以實際\n    進行調查機關已查獲違章證物日，為調查基準日，觀之財政\n    部79年台財稅第000000000號、及財政部賦稅署81 年台稅二\n    發第810804531號函自明。準此，本件係因財政部臺北市國\n    稅局士林稽徵所（下稱士林稽徵所）於88年5月10 日對中硝\n    纖維股份有限公司（下稱中硝公司）之減資行為進行調查有\n    無短漏扣繳稅款之情形，並經調查誤用法令而認該公司辦理\n    減資以現金收回資本公積轉增資配發股票之金額，係屬股東\n    之營利所得後，即在88年7月通報被上訴人，而被上訴人亦\n    未經調查即逕予論罰，足見本案乃因士林稽徵所調查中硝公\n    司有無短漏扣繳稅款，所涉是否短漏報所得之牽連案件。則\n    以本件上訴人補報補繳綜合所得稅在88年6月17日，時間已\n    在士林稽徵所通報之前，且補報補繳之前，被上訴人及其所\n    屬臺南市分局從未對本件進行函查或其他調查作為，自不能\n    以士林稽徵所88年5月10日對中硝公司進行調查日，為本件\n    之調查基準日，被上訴人否准適用此一法條規定免罰，自顯\n    有未合。又依被上訴人所提供之士林稽徵所88年7月3日，對\n    本件原中硝公司減資收回資本公積轉增資配發之股票並給付\n    股款予上訴人（股東）乙案之內部簽稿，於說明三已指明「\n    ．．．違章基準日擬以本所審查股原查核人員簽辦公文日88\n    年5月10日為基準日，．．．如所得人未申報，依所得稅法\n    第110條規定辦理，並將核定情形惠復本所．．．。」顯然\n    所稱之88年5月10日斯時該所尚未明瞭不知上訴人究有無申\n    報系爭所得，亦未調查、調閱或調卷而查得上訴人確有短漏\n    之事實，故88年5月10日尚顯非本件之調查基準日甚明。則\n    上訴人於88年6月17日自動補報補繳系爭所得及稅款，自有\n    稅捐稽徵法第48條之1免罰規定之適用。上訴人前項88年5月\n    10日並非本件調查基準日，且應適用自動補報補繳免罰之主\n    張，於同一公司其他股東之相同案件，經原審法院92年度訴\n    更字第25號判決所採認並作成「訴願決定及原處分（含復查\n    決定）均撤銷，訴願費用（含發回前上訴費用）由被上訴人\n    負擔」之判決，足堪為本案參採。(二)次按「人民違反法律上\n    之義務而應受行政罰之行為，法律無特別規定時，雖不以出\n    於故意為必要，仍須以過失為其責任條件。但應受行政罰之\n    行為，僅須違反禁止規定或作為義務，而不以發生損害或危\n    險為要件者，推定為有過失，於行為人不能舉證證明自己無\n    過失時，即應受處罰。」為司法院釋字第275號解釋所闡明\n    。本件上訴人取自中硝公司因減資現金收回資本公積轉增資\n    配發股票所發給之款項，依財政部69年5月8日台財稅第3369\n    4號函、83年6月15日台財稅第831596449號函、及所得稅法\n    第4條之1規定，上訴人不將之視同營利所得予併入申報86年\n    度綜合所得稅課徵，即無違反禁止規定或作為義務，自無可\n    推定為有過失。更遑論上訴人不過為該公司之股東，於士林\n    稽徵所責令該公司應將之視同營利所得辦理扣繳稅款後，上\n    訴人亦隨即繳納扣繳稅款，並自動併計綜合所得稅應納稅款\n    ，向被上訴人所轄臺南市分局補報補繳，顯已極盡注意之能\n    事，又何有過失責任可言，自應予不罰。(三)又「行政官署對\n    於人民有所處罰，必須確實證明其違法之事實。倘不能確實\n    證明違法事實之存在，其處罰即不能認為合法。」本院39年\n    判字第2號著有判例。所得稅法第110條第1項固規定：「納\n    稅義務人已依本法規定辦理結算申報，但對依本法規定應申\n    報課稅之所得額有漏報或短報情事者，處以所漏稅額兩倍以\n    下之罰鍰。」。惟本件中硝公司辦理減資以現金收回資本公\n    積轉增資配股，依財政部69年5月8日台財稅第33694號函、\n    及83年6月15日台財稅第831596449號函規定，並無須申報併\n    課，則上訴人未將該證券交易所得合併申報課徵綜合所得稅\n    ，既顯與上開財政部二函釋規定相合，又如何能謂有所得稅\n    法第110條第1項規定之短、漏報情事。而被上訴人明知上開\n    財政部二函釋之規定，竟拒不適用，而予適用財政部84 年3\n    月22日台財稅第841611446號函認屬中硝公司辦理清算，對\n    資本公積轉增資配股部分所分派之賸餘財產，應全數作為營\n    利所得併課，其將中硝公司「辦理減資」誤導為「辦理清算\n    」，顯難謂非出於蓄意混淆事實，自不能據以認定被上訴人\n    已確實證明上訴人有違法事實之存在，則揆諸上開判例意旨\n    ，即無應予處罰之餘地。(四)此外，本件士林稽徵所對中硝公\n    司因減資收回資本公積轉增資配股而支付股東之現金款項，\n    認屬股東之營利所得，而囑該公司辦理扣繳稅款後，上訴人\n    亦經於88年6月17日配合繳納扣繳稅款並向被上訴人所轄臺\n    南市分局補繳補報綜合所得稅，其時間早在被上訴人作成本\n    件處罰前，且上訴人補繳補報綜合所得稅前，被上訴人迄未\n    查得上訴人有短漏報所得之事證，而僅根據上訴人補報補繳\n    綜合所得稅後士林稽徵所於88年7月通報之資料論罰，足見\n    上訴人自動補繳之扣繳稅款，並非於被上訴人查獲上訴人有\n    短漏報所得後，始予補繳之扣繳稅款。被上訴人不准減除，\n    亦有未合。(五)中硝公司自85年至87年經歷增資、減資、增資\n    、減資等4次會議，上訴人並未出席第1次及最後1次會議，\n    有無過失請斟酌。(六)上訴人主張應予不罰之見解，於相同類\n    型案件之他案中，原審法院90年度訴字第1512號及90年度訴\n    字第1750號判決免罰，經他案被上訴人提起上訴，分經本院\n    92年度裁字第169號及92年度裁字第549號裁定書裁定駁回上\n    訴，依其裁定理由指明「惟核其上訴內容，係就原審取捨證\n    據，認定事實之職權行使，指摘其為不當，而未具體說明原\n    判決違背何項法令、不適用或如何適用不當之具體情事。揆\n    之首揭說明，即非主張原判決違背法令以為上訴理由，其上\n    訴難謂適法，應予駁回。」足證本院亦認原判決免罰並無違\n    誤。為此求為撤銷原處分及訴願決定之判決。\n二、被上訴人則以：(一)按「納稅義務人應於每年2月20日起至3月\n    底止，填具結算申報書，向該管稽徵機關，申報其上一年度\n    構成綜合所得總額或營利事業收入總額之項目及數額，以及\n    有關減免、扣除之事實，並應依其全年應納稅額減除暫繳稅\n    額及尚未抵繳之扣繳稅額，計算其應納之結算稅額，於申報\n    前自行繳納。但短期票券利息所得之扣繳稅款不得減除。」\n    、「納稅義務人已依本法規定辦理結算申報，但對依本法規\n    定應申報課稅之所得額有漏報或短報情事者，處以所漏稅額\n    兩倍以下之罰鍰。」為行為時所得稅法第71條第1項及第110\n    條第1項所明定。次按「核釋綜合所得稅調查基準日之認定\n    原則。說明：二、綜合所得稅納稅義務人如短漏報所得或未\n    依法辦理結算申報已達裁罰標準之漏稅案件，除列選案件外\n    ，應以寄發處分書日（發文日）為調查基準日。惟若於寄發\n    處分書前經稽徵機關進行函查、調卷、調閱相關資料或其他\n    調查作為者，稽徵機關應詳予記錄以資查考，並以最先作為\n    之日為調查基準日。」為財政部82年11月3日台財稅第82150\n    1458號函所明釋。(二)中硝公司於85年9月出售土地，出售土\n    地增益408,081,263元，同年10月30日利用資本公積辦理轉\n    增資164,052,000元；於86年1月6日辦理減資187,372,080元\n    並以現金收回分配股票，復於同年4月23日辦理第2次資本公\n    積轉增資181,073,210元，同年8月6日辦理第2次減資182,03\n    0,230元，亦以現金收回分配股票；嗣於87年3月25日經臺北\n    市政府建設局准予公司解散登記，因該公司於86年間利用2\n    次資本公積轉增資後，再辦理減資，其於減資時以現金收回\n    資本公積轉增資配發之股票，且收回之股票不再轉讓，並事\n    後註銷公司登記及向臺北市國稅局辦理營利事業所得稅決、\n    清算事宜，是此舉以現金收回資本公積轉增資配發股票與清\n    算作為及將出售土地增益分配予各股東行為實無二致；且公\n    司法第238條規定「處分資產溢價」應累積為資本公積，於\n    同法第239條及第241條規定資本公積除填補公司虧損及撥充\n    股本外，不得使用，其目的乃在避免公司不當發放現金股利\n    損害債權人權益；而中硝公司未將該資本公積保留於股本，\n    或以現金股利發放，卻藉2次資本公積轉增資及減資之過程\n    ，以現金收回資本公積轉增資配發股票行為，將出售資產增\n    益之資本公積全數分配予各股東；況上訴人以中硝公司股東\n    身分，依照持股比例，取得公司以資本公積轉增資配發股票\n    ，減資時，亦比照比例收回股票，其所得性質屬所得稅法第\n    14條第1項第1類第1款營利所得，非上訴人所稱屬股票轉讓\n    性質。又財政部69年5月8日台財稅第33694號函及83年6月15\n    日台財稅第831596449號函釋規定，係屬純粹善意行為（單\n    純減資或單純增資行為）之案件方有其適用，而中硝公司利\n    用結束營業之前，將公司巨額資產，先行增資旋後減資之形\n    式規劃動作，以現金收回資本公積轉增資配發股票之行為，\n    從外觀上看來雖為2個法律行為，惟實屬為免於股東受取得\n    所分派公司財產（營利所得）而應稅之同一事實，即規避股\n    東原應負擔之稅負，此一故意以不正當方法逃漏稅之虛偽安\n    排，有違經驗法則，為求租稅公平，自亦應以其實質上經濟\n    事實關係及所產生之實質經濟利益為準，就已具備課稅構成\n    要件之實質經濟行為來加以課稅。上訴人援引之財政部79\n    年台財稅第000000000號及財政部賦稅署81年7月22日台稅二\n    發第810804531號函釋，係就檢舉案及關於涉嫌虛設行號所\n    牽連之案件其調查基準日係以查獲違章證物之日為準，與本\n    案案情有別。(三)另士林稽徵所係於88年5月19日函請中硝公\n    司就86年度以現金收回2次減資股票金額，辦理扣（免）繳\n    憑單申報，而該作為與上訴人違章（漏報系爭所得）之事實\n    有關，依前揭函釋，即應以該所之進行調查日（88年5月10\n    日）為本案之調查基準日，上訴人於同年6月17日補報系爭\n    營利所得及加計利息，惟係在士林稽徵所調查日後所為，與\n    稅捐稽徵法第48條之1自動補報之規定未合。又財政部69 年\n    5月8日台財稅第33694號及83年6月15日台財稅第831596449\n    號函釋，係就公司在正常運作下單純減資、單純以資本公積\n    轉增資配發股票時所為，並非教示得以迂迴方式違背法律之\n    規定，其與本件之情形並不相同，亦無主張信賴該函釋欠缺\n    故意過失可言。被上訴人所為處分書中有關漏稅額計算式中\n    ，短漏報所得額之扣繳稅額係就一般因過失致短漏報繳稅款\n    之行為，且所得於給付當時，扣繳義務人已先行依規定扣繳\n    稅款之情形下，方可減除，以處較輕之罰鍰。而上訴人係於\n    86年間即取得系爭營利所得1,711,850元，中硝公司負責人\n    陳朝海分配當時並未依規定扣繳稅款，嗣經士林稽徵所88年\n    5月10日通知辦理扣繳憑單後，始補扣繳稅款及補辦扣（免\n    ）繳憑單申報，上訴人亦才辦理補報系爭所得，與稅捐稽徵\n    法第48條之1自動補報之規定未合，是本件上訴人係藉迂迴\n    方式規避原應負擔之稅負，故意短漏報所得及稅款，於計算\n    漏稅額時不得扣除查獲後補繳之扣繳稅款，是被上訴人依據\n    前揭法條規定，按漏稅額處0.5倍罰鍰計107,300 元，並無\n    違誤。(四)查中硝公司係假藉增資再減資手續，達分配盈餘之\n    目的，實質上並無轉讓證券之性質，上訴人為中硝公司之股\n    東，其實際上並未提出任何金錢為增資，反取得中硝公司資\n    本公積無償配發之「新股份」，甚而未幾即自中硝公司取得\n    收回該股份之現金，難認在其接受中硝公司新股份分派之際\n    ，不知上開情事，且公司以迂迴方式即先後利用增資、減資\n    之手法，以現金收回資本公積轉增資配發股票，將出售土地\n    增益分配予各股東，實際獲利益者為各股東，而非公司，又\n    依公司法第277條規定，公司非經股東會決議不得變更章程\n    ，且增資與減資均屬變更章程之事項，而中硝公司於第1次\n    辦理減資時，股東全數出席，有中硝公司股東會決議錄可稽\n    ，是其對中硝公司先後2次在極短期間內增資後再減資，對\n    其權益影響甚大之事，自難諉為不知，而上訴人稱未申報系\n    爭所得係誤解財政部69年5月8日台財稅第33694號及83年6月\n    15日台財稅第831596449號函釋規定為證券交易所得免稅，\n    然誤解法令僅係非故意，要難謂無過失，依所得稅法第110\n    條第1項規定及司法院釋字第275號解釋意旨，仍應予處罰。\n    (五)稅捐稽徵法第48條之1第1項所稱「稽徵機關或財政部指定\n    調查人員進行調查之案件」，係指各稅捐稽徵機關或財政部\n    所指定調查人員已察覺納稅義務人有可疑之違章事實，並進\n    行調查者而言，並不以納稅義務人所轄稅捐稽徵機關進行調\n    查者為限，士林稽徵所88年7月3日內部簽稿當然必須寫「通\n    報所得人所轄機關核課，如所得人未申報依所得稅法第110\n    條規定辦理」，因當時士林稽徵所已經查獲，查獲後通報上\n    訴人所轄（戶籍所在地）稅捐稽徵機關確認，如無申報就是\n    送罰的問題，因此，該所只要通報所查得之資料即盡其職責\n    ，亦因該所並非所轄稅捐稽徵機關，無稅捐核課權（及違章\n    裁罰權），88年7月3日內部簽稿寫「如所得人未申報依所得\n    稅法第110條規定辦理」，其意僅在提醒所轄稅捐稽徵機關\n    進一步調查確認而已，縱該所未為如是記載，所轄稅捐稽徵\n    機關本諸職權亦當依所得稅法第110條規定辦理，並不能因\n    此而否定士林稽徵所88年5月10日最先之作為，上訴人將稅\n    捐核課權與調查權混為一談，顯有誤解。又相同案情之中硝\n    公司股東賴玉燕上訴案件及被上訴人上訴案件（被上訴人係\n    該公司股東周進勇之配偶莊淑娟）分別經本院92年度判字第\n    700號判決駁回及92年度判字第453號判決原判決廢棄，足證\n    被上訴人依所得稅法第110條規定按所漏稅額裁處罰鍰，並\n    無違誤等語作為抗辯。\n三、原審斟酌全辯論意旨及調查證據之結果以：(一)按「納稅義務\n    人應於每年2月20日起至3月底止，填具結算申報書，向該管\n    稽徵機關，申報其上一年度內構成綜合所得總額或營利事業\n    收入總額之項目及數額，以及有關減免、扣除之事實，並應\n    依其全年應納稅額減除暫繳稅額、尚未抵繳之扣繳稅額及可\n    扣抵稅額，計算其應納之結算稅額，於申報前自行繳納。但\n    短期票券利息所得之扣繳稅款及營利事業獲配股利總額或盈\n    餘總額所含之可扣抵稅額，不得減除。」、「納稅義務人已\n    依本法規定辦理結算申報，但對依本法規定應申報課稅之所\n    得額有漏報或短報情事者，處以所漏稅額兩倍以下之罰鍰。\n    」分別為行為時所得稅法第71條第1項及第110條第1項所明\n    定。復按「人民違反法律上之義務而應受行政罰之行為，法\n    律無特別規定時，雖不以出於故意為必要，仍須以過失為其\n    責任條件．．．。」亦經司法院釋字第275號解釋在案。(二)\n    本件上訴人係中硝公司股東，中硝公司於85年9月出售土地\n    ，同年10月將土地增益轉列為資本公積，再利用資本公積辦\n    理轉增資；於86年1月6日辦理減資並以現金收回分配股票，\n    復於同年4月23日辦理第二次資本公積轉增資，同年8月6日\n    辦理第二次減資，亦以現金收回分配股票，上訴人86年度因\n    之自該公司取得4,402,110元，惟申報當年度綜合所得稅時\n    ，並未列報該筆營利所得；嗣中硝公司之稅捐稽徵管轄機關\n    士林稽徵所，認該公司辦理減資收回資本公積轉增資配股所\n    支付原股東之款項，係屬原股東之營利所得，而以88年5月\n    19日財北國稅士林資字第88060898號函責令中硝公司限期辦\n    理扣繳申報，該公司遂於88年6月17日，扣繳稅款並向士林\n    稽徵所申報填發扣繳憑單，上訴人於同日就該取得款項4,40\n    2,110元併入綜合所得，並重新計算應納稅款及減除已扣繳\n    之稅款，向被上訴人所轄之臺南市分局自動補申報並補繳納\n    稅款。被上訴人則於同年7月間接獲士林稽徵所通報後，於8\n    9年1月21日，以上訴人86年度綜合所得稅結算申報，漏報營\n    利所得4,408,648元（含取自中硝公司上開營利所得4,402,1\n    10元）及利息所得27,477元，依所得稅法第71條第1項規定\n    ，核定短漏所得稅額1,319,486元，並分按逃漏營利所得漏\n    稅額1,309,369元處0.5倍及逃漏利息所得漏稅額10,117元處\n    0.2倍罰鍰合計656,700元（計至百元止）等事實為兩造所不\n    爭，自堪認定。(三)經查，本件中硝公司出售其所有土地之溢\n    價收入，係屬中硝公司之營業外收入，而中硝公司亦依公司\n    法第238條第3款規定，將公司處分資產之溢價收入，累積為\n    資本公積，中硝公司於85年間將出售土地之溢價收入所累積\n    之資本公積轉增資後，旋於86年度再辦理減資，而減資時，\n    中硝公司是以現金收回資本公積轉增資配發於股東之股票，\n    使股東實質上取得中硝公司因出售土地所獲得之溢價收入；\n    又因中硝公司於上述86年間減資後，旋又於半年後辦理公司\n    之解散登記及公司之清算事宜，使股東實際上取得出售土地\n    溢價收入之營利所得於股東因中硝公司減資而取得現金之年\n    度獲得實現；另此收回之股票因屬減資性質不再轉讓，其性\n    質並非股票之轉讓。至上訴人所引之財政部83年6月15日台\n    財稅第831596449號函釋，其事實為公司以資本公積轉增資\n    配發股票，核與本件係以減資方式收回股票之事實不同，自\n    不得比附援引。而公司辦理減資以現金收回資本公積轉增資\n    配發之增資股票，其性質並非股票之轉讓，依財政部86 年9\n    月13日以台財稅第861916332號函釋，其性質應屬營利所得\n    ，上訴人雖主張依財政部69年5月8日台財稅第33694號函釋\n    ：「公司辦理減資以現金收回資本公積轉增資配發之增資股\n    票。經核非屬盈餘分配，而屬該項股票轉讓之性質。」之意\n    旨，本件亦應屬證券交易所得云云。然財政部上述函釋顯係\n    違反公司法關於資本公積轉增資及減資相關規定之立法意旨\n    ，更與證券交易之本質有違，自得拒絕適用。且此一函釋，\n    復經財政部87年9月21日台財稅第871965366號函，認與財政\n    部84年3月22日台財稅第841611446號函核示原則不一致，而\n    免列於所得稅法令彙編（八十七年版）。再觀財政部69 年5\n    月8日台財稅第33694號及84年3月22日台財稅第841611446號\n    函釋，可知關於公司資本公積轉增資配發之增資股票，財政\n    部69年5月8日台財稅第33694號函釋，認公司辦理減資以現\n    金收回者，係屬該項股票轉讓之性質，而同為公司土地交易\n    增益轉列資本公積轉增資配發之增資股票，財政部84年3月\n    22日以台財稅第841611446號函釋，則認於公司辦理清算，\n    此部分所分派之剩餘財產，應全數作為股東分派年度之投資\n    收益或營利所得申報課徵所得稅。而此二號函釋最大之差異\n    ，乃一以減資方式為之，一為清算時於剩餘財產分派時實現\n    之，而本件之中硝公司將公司土地交易增益轉列資本公積轉\n    增資配發之增資股票，以減資方式使股東實質上獲得此部分\n    之收益後，再為中硝公司之清算，故中硝公司此一行為，顯\n    係在財政部上述二函釋間，尋求既可達使股東實質上獲得此\n    部分收益之目的，又可迴避財政部84年3月22日以台財稅第\n    841611446號函釋認屬營利所得應課徵所得稅之結果，故中\n    硝公司此一行為，乃一有意規避租稅構成要件之行為，依據\n    司法院釋字第420號解釋之意旨，被上訴人主張本件上訴人\n    之所得性質上係屬減資年度即86年度之營利所得，並非證券\n    交易所得等語，即堪採取。本件中硝公司利用結束營業辦理\n    解散登記、進行清算之前，為將公司巨額資產分配發還予股\n    東，不圖正當清算途逕（清算時股東個人取得超過原始出資\n    額部分係屬營利所得或投資收益），而以迂迴方式即先後利\n    用增資、減資之手法，造成法律形式要件之符合，而實質規\n    避股東原應負擔之稅負，此一行為，非但悖於租稅公平原則\n    ，更有違租稅正義，故其縱有信賴財政部69年台財稅第3369\n    4號函釋情事，其信賴即不值得保護；況上訴人所援引之財\n    政部69年台財稅第33694號函釋，因有重大明顯違反上位規\n    範之情形，應屬違法之行政函釋，故而上訴人基此之信賴亦\n    不值得保護。上訴人既有股利所得，依實質課稅原則，自應\n    於形式上轉讓年度課稅。又證券交易所得免稅之立法目的，\n    乃係政府基於鼓勵證券交易，間接擴大資本市場之目的而給\n    予免稅之優惠。上訴人因中硝公司減資而從資本市場抽回之\n    資金，並未由其他代替性資金所取代，如解為得享有免稅之\n    待遇，實有違證券交易所得免稅之規範目的。準此，上訴人\n    主張其因中硝公司減資所收取之款項，非屬盈餘分配，應屬\n    免稅之證卷交易所得云云，核無足採。(四)再查，1.依被上訴\n    人所提中硝公司股東會決議錄及簽名簿，上訴人確有參與中\n    硝公司85年12月21日及86年4月18日之減資、增資會議，足\n    認中硝公司辦理增資、減資以現金收回資本公積轉增資配發\n    股票之迂迴取巧方式幫助股東規避原應負擔所得稅負之行為\n    ，為上訴人所知悉。又中硝公司既係假藉增資再減資手續，\n    達分配盈餘之目的，實質上並無轉讓證券之性質，上訴人身\n    為中硝公司之股東，實際上亦未提出任何金錢為增資，反取\n    得中硝公司資本公積無償配發之「新股份」，甚而未幾即自\n    中硝公司取得收回該股份之現金，難認在其接受中硝公司新\n    股份分派之際，不知上開情事，且公司以迂迴方式即先後利\n    用增資、減資之手法，以現金收回資本公積轉增資配發股票\n    ，將出售土地增益分配予各股東，實際獲利益者為各股東，\n    而非公司，又依行為時公司法第277條規定，公司非經股東\n    會決議不得變更章程，且增資與減資均屬變更章程之事項，\n    上訴人既為中硝公司之股東，對於中硝公司在短期間內增資\n    後又減資，對其權益影響甚大之事，自難諉為不知，是上訴\n    人於辦理當年度個人綜合所得稅結算申報時，未將系爭營利\n    所得一併申報，縱無故意，亦難辭過失之咎，依行為時所得\n    稅法第110條第1項規定及首揭司法院釋字第275號解釋意旨\n    ，仍應予處罰。又財政部69年5月8日台財稅第33694號及81\n    年5月29日台財稅第810140011號函釋，係就公司在正常運作\n    下單純減資、單純以資本公積轉增資配發股票時所為解釋，\n    其與本件之情形並不相同，並非教示人民得以迂迴取巧方式\n    規避原應負擔之所得稅負，上訴人亦難主張信賴該函釋而免\n    責。故上訴人對於此漏稅行為仍有主觀可歸責之事由。2.次\n    按「納稅義務人自動向稅捐稽徵機關補報並補繳所漏稅款者\n    ，凡屬未經檢舉、未經稽徵機關或財政部指定之調查人員進\n    行調查之案件，左列之處罰一律免除；其涉及刑事責任者，\n    並得免除其刑：一、本法第41條至第45條之處罰。二、各稅\n    法所定關於逃漏稅之處罰。」則為稅捐稽徵法第48條之1第1\n    項所明定；至於此條項所以規定，納稅義務人自動向稅捐稽\n    徵機關補報並補繳所漏稅款者，凡屬未經稽徵機關或財政部\n    指定之調查人員進行調查之案件，各稅法所定關於逃漏稅之\n    處罰一律免除，其立法目的乃欲藉此免罰手段，使漏稅違章\n    案件能不經調查程序，回復合法狀態，以求稽徵程序之經濟\n    ；且因此類案件相關人員既尚未發現，為能激勵自新之故，\n    此觀本條之立法理由自明，故本條所謂之「進行調查」，應\n    指有充分之事證證明有關機關對某一特定個案申報異常之狀\n    況，開始進行進一步瞭解之行為而言，至於調查之方式、過\n    程以及調查之結果，並不能影響有關機關是否已開始進行調\n    查之事實之認定（本院84年度判字第1927號判決同此見解）\n    。而財政部為使各稅捐稽徵機關執行稅捐稽徵法第48條之1\n    進行調查之作業步驟及基準日之認定原則一致，於80年8月\n    16日以台財稅字第801253598號函檢發重行訂定「稅捐稽徵\n    法第48條之一所稱進行調查之作業步驟及基準日之認定原則\n    」，並於82年11月3日以台財稅第821501458號函核釋綜合所\n    得稅調查基準日之認定原則為：「二、綜合所得稅納稅義務\n    人如短漏報所得或未依法辦理結算申報已達裁罰標準之漏稅\n    案件，除列選案件外，應以寄發處分書日（發文日）為調查\n    基準日。惟若於寄發處分書前經稽徵機關進行函查、調卷、\n    調閱相關資料或其他調查作為者，稽徵機關應詳予紀錄以資\n    查考，並以最先作為之日為調查基準日。」故依上述關於稅\n    捐稽徵法第48條之1調查基準日認定原則釋示之內容觀之，\n    可知關於調查基準日之認定，財政部係秉持當稅捐稽徵機關\n    實質上已掌握涉及違章之相關證據時，此時因稽徵機關已耗\n    費人力、物力開始進行調查，雖納稅義務人於稅捐稽徵機關\n    經辦人員寄發處分書或進行函查等其他調查作為後有補報補\n    繳行為，然此補報補繳行為已無法達上述稅捐稽徵法第48條\n    之1激勵自新及節省稽徵成本之立法目的，反會造成納稅義\n    務人僥倖心理之原則為之；故上述財政部關於「稅捐稽徵法\n    第48條之1所稱進行調查之作業步驟及基準日之認定原則」\n    之釋示，核與稅捐稽徵法第48條之1規定之立法意旨相符，\n    爰予援用。3.本件士林稽徵所係於88年5月10日簽報擬稿而\n    於同年月19日函請中硝公司就86年度以現金收回二次減資股\n    票金額，辦理扣（免）繳憑單申報，觀之該函略以：「．．\n    ．經查貴公司於85年10月30日增資164,052,000元及86年4月\n    23日增資181,073,210元2次均以資本公積辦理增資，復於86\n    年1月6日及8月6日辦理減資收回前述資本公積轉增資之股票\n    並返還股款予股東。依據財政部84年3月22日台財稅第84161\n    1446號函釋規定，此部分所分派之股款應全數作為股東分派\n    年度之投資收益或營利所得申報課徵所得稅。」等語，足認\n    當時稽徵機關已就中硝公司以資本公積2度辦理增資，隨後\n    再辦理減資，收回該資本公積轉增資之股票並給付股款予股\n    東乙案，進行調查，並認定係屬股東之營利所得，應由股東\n    申報，並應由中硝公司辦理扣繳甚明。而中硝公司依所得稅\n    法第88條第1項第1款規定，既是負有義務從其分配給上訴人\n    之金額中，扣留上訴人「應繳」之稅款，然後為上訴人之計\n    算，向稅捐稽徵機關繳納稅款之扣繳義務人，故中硝公司未\n    於分派現金給上訴人當時依法辦理扣繳，即與上訴人是否申\n    報繳納該項所得稅，直接相關，則士林稽徵所係於88年5月\n    10日簽報擬稿而於同年月19日函請中硝公司就86年度以現金\n    收回2次減資股票金額，辦理扣（免）繳憑單申報之作為，\n    即與上訴人違章（漏報系爭所得）之事實直接相關，堪認當\n    時稽徵機關就中硝公司未辦理扣繳及上訴人漏報所得之異常\n    事實已同時進行進一步瞭解之行為，至於調查之方式、過程\n    以及調查之結果，並不能影響本件稅捐稽徵機關已經開始進\n    行調查之事實之認定。因此，士林稽徵所嗣於88年7月3日所\n    為內部簽稿：「．．．違章基準日擬以本所審查股原查核人\n    員簽辦公文日88年5月10日為基準日，．．．如所得人未申\n    報，依所得稅法第110條規定辦理，並將核定情形惠復本所\n    ．．．。」乃是士林稽徵所擬將其調查發現之異常事實，移\n    由上訴人所轄稅捐稽徵機關繼續調查而已，並無礙本件已由\n    士林稽徵所進行調查之事實。揆諸首揭說明，即應以士林稽\n    徵所之進行調查日即88年5月10日為本案之調查基準日。是\n    上訴人雖於同年6月17日辦理補申報並補繳稅款，惟係在士\n    林稽徵所調查日後所為，核與稅捐稽徵法第48條之1自動補\n    報免罰之規定未合。至上訴人所引之財政部79年6月5日台財\n    稅第000000000號及財政部賦稅署81年7月22日台稅二發第\n    810804531號函釋，係就檢舉案及關於涉嫌虛設行號所牽連\n    之案件，其調查基準日係以查獲違章證物之日為準，尚與本\n    件案情有別，自不得援引適用。4.至上訴人主張之漏稅額計\n    算問題，查上訴人係於86年間即取得系爭營利所得4,402,11\n    0元，中硝公司負責人陳朝海分配當時並未依規定扣繳稅款\n    ，嗣經被上訴人88年通知辦理扣繳憑單後，方為補扣繳稅款\n    及補辦扣（免）繳憑單申報，上訴人亦才辦理補報系爭所得\n    及補繳應納稅款，而上訴人援引之財政部73年9月3日台財稅\n    第59051號函釋，揆其真意係違章人雖有短漏報繳納稅款之\n    行為，惟其所得於給付當時已先行依規定扣繳稅款，核其違\n    章情節較輕，且因該筆扣繳稅款於給付當時既已扣繳，國家\n    稅收於此已經扣繳限度內，實際並沒有受到稅收減少之不利\n    益，所以不宜計入漏稅罰之金額中。故其情形與本件顯不相\n    同。本件上訴人既係以迂迴方式規避原應負擔之稅負，中硝\n    公司於給付系爭營利所得當時並未依規定扣繳稅款，上訴人\n    於辦理86年度綜合所得稅結算申報時，亦未加以申報繳納，\n    即已構成漏稅之事實，則計算漏稅額時自不得扣除於被上訴\n    人查獲後始補繳之扣繳稅款。上訴人主張本件漏稅額應扣除\n    其嗣後扣繳之稅款云云，並不足採。從而，被上訴人所為罰\n    鍰之處分於法並無不合，訴願決定予以維持，均無違誤，至\n    原審法院92年度訴更字第25號判決、90年度訴字第1512號判\n    決及90年度訴字第1750號判決暨本院92年度裁字第169號裁\n    定及92年度裁字第549號裁定僅屬個案見解，並非判例，故\n    無拘束原審法院之效力，因而為上訴人敗訴之判決。\n四、本院核原判決依上開規定及說明，尚無違背法令。上訴意旨\n    仍執陳詞以原判決認定中硝公司減資收回股票非屬轉讓證券\n    性質，應屬分配營利所得為適用法規不當，聲明廢棄改判。\n    惟查原判決已明中硝公司利用二次增資再減資，旋又於半\n    年後辦理公司之解散登記，使股東實際上取得出售土地溢價\n    收入之營利所得於中硝公司減資而取得現金之年度獲得實現\n    ，而該減資時之收回原增資股票乃屬股票之銷除，其性質並\n    非股票之轉讓，則原判決難謂有適用法規不當之違背法令。\n    次查：原判決另論明上訴人實際上並未提出任何金錢增資，\n    卻能以增資及減資之迂迴方式取得現金之減資分配，且上訴\n    人於二次增減資之股東會議均有參與其中之減資或增資會議\n    ，難謂不知情而無過失，即應受處罰。未查：原判決對調查\n    基準日之認定，已詳予剖析認定，對上訴人之主張詳予論駁\n    。上訴意旨無非上訴人持其主觀法律見解之歧異，斤斤指摘\n    ，核無足取。從而本件上訴意旨為無理由，應予駁回。\n據上論結，本件上訴為無理由，爰依行政訴訟法第255條第1項、\n第98條第3項前段，判決如主文。\n中    華    民    國    94    年    4    月    14     日\n                  第四庭審判長法  官  徐  樹  海\n                              法  官  高  啟  燦\n                              法  官  吳  錦  龍\n                              法  官  黃  合  文\n                              法  官  林  茂  權\n以  上  正  本  證  明  與  原  本  無  異\n中    華    民    國    94    年    4    月    14     日\n                              書記官  張  雅  琴\n",
  "structure": {
    "main": "上訴駁回。\n上訴審訴訟費用由上訴人負擔。",
    "reason": "一、本件上訴人在原審起訴主張：(一)按「納稅義務人自動向稅捐\n    稽徵機關補報並補繳所漏稅款者，凡屬未經檢舉及未經稽徵\n    機關或財政部指定之調查人員進行調查之案件，左列之處罰\n    一律免除；其涉及刑事責任者，並得免除其刑．．．。二、\n    各稅法所定之逃漏稅之處罰。」稅捐稽徵法第48條之1第1項\n    定有明文。稱進行調查之案件，調查基準日之認定標準，有\n    關綜合所得稅部分，依財政部82年11月3日台財稅第8215014\n    58號函：「主旨：核釋綜合所得稅調查基準日之認定標準原\n    則。說明：二、綜合所得稅納稅義務人如短漏報所得或未依\n    法辦理結算申報已達裁罰標準之漏稅案件，除列選案件外，\n    應以寄發處分書日（發文日）為調查基準日。惟若寄發處分\n    書前經稽徵機關進行函查、調卷、調閱相關資料或其他調查\n    作為者，稽徵機關應詳予紀錄以資查考，並以最先作為之日\n    為調查基準日。」所稱寄發處分書前經稽徵機關進行函查等\n    調查行為者，其涉及因他案之調查而牽連案件，仍應以實際\n    進行調查機關已查獲違章證物日，為調查基準日，觀之財政\n    部79年台財稅第000000000號、及財政部賦稅署81 年台稅二\n    發第810804531號函自明。準此，本件係因財政部臺北市國\n    稅局士林稽徵所（下稱士林稽徵所）於88年5月10 日對中硝\n    纖維股份有限公司（下稱中硝公司）之減資行為進行調查有\n    無短漏扣繳稅款之情形，並經調查誤用法令而認該公司辦理\n    減資以現金收回資本公積轉增資配發股票之金額，係屬股東\n    之營利所得後，即在88年7月通報被上訴人，而被上訴人亦\n    未經調查即逕予論罰，足見本案乃因士林稽徵所調查中硝公\n    司有無短漏扣繳稅款，所涉是否短漏報所得之牽連案件。則\n    以本件上訴人補報補繳綜合所得稅在88年6月17日，時間已\n    在士林稽徵所通報之前，且補報補繳之前，被上訴人及其所\n    屬臺南市分局從未對本件進行函查或其他調查作為，自不能\n    以士林稽徵所88年5月10日對中硝公司進行調查日，為本件\n    之調查基準日，被上訴人否准適用此一法條規定免罰，自顯\n    有未合。又依被上訴人所提供之士林稽徵所88年7月3日，對\n    本件原中硝公司減資收回資本公積轉增資配發之股票並給付\n    股款予上訴人（股東）乙案之內部簽稿，於說明三已指明「\n    ．．．違章基準日擬以本所審查股原查核人員簽辦公文日88\n    年5月10日為基準日，．．．如所得人未申報，依所得稅法\n    第110條規定辦理，並將核定情形惠復本所．．．。」顯然\n    所稱之88年5月10日斯時該所尚未明瞭不知上訴人究有無申\n    報系爭所得，亦未調查、調閱或調卷而查得上訴人確有短漏\n    之事實，故88年5月10日尚顯非本件之調查基準日甚明。則\n    上訴人於88年6月17日自動補報補繳系爭所得及稅款，自有\n    稅捐稽徵法第48條之1免罰規定之適用。上訴人前項88年5月\n    10日並非本件調查基準日，且應適用自動補報補繳免罰之主\n    張，於同一公司其他股東之相同案件，經原審法院92年度訴\n    更字第25號判決所採認並作成「訴願決定及原處分（含復查\n    決定）均撤銷，訴願費用（含發回前上訴費用）由被上訴人\n    負擔」之判決，足堪為本案參採。(二)次按「人民違反法律上\n    之義務而應受行政罰之行為，法律無特別規定時，雖不以出\n    於故意為必要，仍須以過失為其責任條件。但應受行政罰之\n    行為，僅須違反禁止規定或作為義務，而不以發生損害或危\n    險為要件者，推定為有過失，於行為人不能舉證證明自己無\n    過失時，即應受處罰。」為司法院釋字第275號解釋所闡明\n    。本件上訴人取自中硝公司因減資現金收回資本公積轉增資\n    配發股票所發給之款項，依財政部69年5月8日台財稅第3369\n    4號函、83年6月15日台財稅第831596449號函、及所得稅法\n    第4條之1規定，上訴人不將之視同營利所得予併入申報86年\n    度綜合所得稅課徵，即無違反禁止規定或作為義務，自無可\n    推定為有過失。更遑論上訴人不過為該公司之股東，於士林\n    稽徵所責令該公司應將之視同營利所得辦理扣繳稅款後，上\n    訴人亦隨即繳納扣繳稅款，並自動併計綜合所得稅應納稅款\n    ，向被上訴人所轄臺南市分局補報補繳，顯已極盡注意之能\n    事，又何有過失責任可言，自應予不罰。(三)又「行政官署對\n    於人民有所處罰，必須確實證明其違法之事實。倘不能確實\n    證明違法事實之存在，其處罰即不能認為合法。」本院39年\n    判字第2號著有判例。所得稅法第110條第1項固規定：「納\n    稅義務人已依本法規定辦理結算申報，但對依本法規定應申\n    報課稅之所得額有漏報或短報情事者，處以所漏稅額兩倍以\n    下之罰鍰。」。惟本件中硝公司辦理減資以現金收回資本公\n    積轉增資配股，依財政部69年5月8日台財稅第33694號函、\n    及83年6月15日台財稅第831596449號函規定，並無須申報併\n    課，則上訴人未將該證券交易所得合併申報課徵綜合所得稅\n    ，既顯與上開財政部二函釋規定相合，又如何能謂有所得稅\n    法第110條第1項規定之短、漏報情事。而被上訴人明知上開\n    財政部二函釋之規定，竟拒不適用，而予適用財政部84 年3\n    月22日台財稅第841611446號函認屬中硝公司辦理清算，對\n    資本公積轉增資配股部分所分派之賸餘財產，應全數作為營\n    利所得併課，其將中硝公司「辦理減資」誤導為「辦理清算\n    」，顯難謂非出於蓄意混淆事實，自不能據以認定被上訴人\n    已確實證明上訴人有違法事實之存在，則揆諸上開判例意旨\n    ，即無應予處罰之餘地。(四)此外，本件士林稽徵所對中硝公\n    司因減資收回資本公積轉增資配股而支付股東之現金款項，\n    認屬股東之營利所得，而囑該公司辦理扣繳稅款後，上訴人\n    亦經於88年6月17日配合繳納扣繳稅款並向被上訴人所轄臺\n    南市分局補繳補報綜合所得稅，其時間早在被上訴人作成本\n    件處罰前，且上訴人補繳補報綜合所得稅前，被上訴人迄未\n    查得上訴人有短漏報所得之事證，而僅根據上訴人補報補繳\n    綜合所得稅後士林稽徵所於88年7月通報之資料論罰，足見\n    上訴人自動補繳之扣繳稅款，並非於被上訴人查獲上訴人有\n    短漏報所得後，始予補繳之扣繳稅款。被上訴人不准減除，\n    亦有未合。(五)中硝公司自85年至87年經歷增資、減資、增資\n    、減資等4次會議，上訴人並未出席第1次及最後1次會議，\n    有無過失請斟酌。(六)上訴人主張應予不罰之見解，於相同類\n    型案件之他案中，原審法院90年度訴字第1512號及90年度訴\n    字第1750號判決免罰，經他案被上訴人提起上訴，分經本院\n    92年度裁字第169號及92年度裁字第549號裁定書裁定駁回上\n    訴，依其裁定理由指明「惟核其上訴內容，係就原審取捨證\n    據，認定事實之職權行使，指摘其為不當，而未具體說明原\n    判決違背何項法令、不適用或如何適用不當之具體情事。揆\n    之首揭說明，即非主張原判決違背法令以為上訴理由，其上\n    訴難謂適法，應予駁回。」足證本院亦認原判決免罰並無違\n    誤。為此求為撤銷原處分及訴願決定之判決。\n二、被上訴人則以：(一)按「納稅義務人應於每年2月20日起至3月\n    底止，填具結算申報書，向該管稽徵機關，申報其上一年度\n    構成綜合所得總額或營利事業收入總額之項目及數額，以及\n    有關減免、扣除之事實，並應依其全年應納稅額減除暫繳稅\n    額及尚未抵繳之扣繳稅額，計算其應納之結算稅額，於申報\n    前自行繳納。但短期票券利息所得之扣繳稅款不得減除。」\n    、「納稅義務人已依本法規定辦理結算申報，但對依本法規\n    定應申報課稅之所得額有漏報或短報情事者，處以所漏稅額\n    兩倍以下之罰鍰。」為行為時所得稅法第71條第1項及第110\n    條第1項所明定。次按「核釋綜合所得稅調查基準日之認定\n    原則。說明：二、綜合所得稅納稅義務人如短漏報所得或未\n    依法辦理結算申報已達裁罰標準之漏稅案件，除列選案件外\n    ，應以寄發處分書日（發文日）為調查基準日。惟若於寄發\n    處分書前經稽徵機關進行函查、調卷、調閱相關資料或其他\n    調查作為者，稽徵機關應詳予記錄以資查考，並以最先作為\n    之日為調查基準日。」為財政部82年11月3日台財稅第82150\n    1458號函所明釋。(二)中硝公司於85年9月出售土地，出售土\n    地增益408,081,263元，同年10月30日利用資本公積辦理轉\n    增資164,052,000元；於86年1月6日辦理減資187,372,080元\n    並以現金收回分配股票，復於同年4月23日辦理第2次資本公\n    積轉增資181,073,210元，同年8月6日辦理第2次減資182,03\n    0,230元，亦以現金收回分配股票；嗣於87年3月25日經臺北\n    市政府建設局准予公司解散登記，因該公司於86年間利用2\n    次資本公積轉增資後，再辦理減資，其於減資時以現金收回\n    資本公積轉增資配發之股票，且收回之股票不再轉讓，並事\n    後註銷公司登記及向臺北市國稅局辦理營利事業所得稅決、\n    清算事宜，是此舉以現金收回資本公積轉增資配發股票與清\n    算作為及將出售土地增益分配予各股東行為實無二致；且公\n    司法第238條規定「處分資產溢價」應累積為資本公積，於\n    同法第239條及第241條規定資本公積除填補公司虧損及撥充\n    股本外，不得使用，其目的乃在避免公司不當發放現金股利\n    損害債權人權益；而中硝公司未將該資本公積保留於股本，\n    或以現金股利發放，卻藉2次資本公積轉增資及減資之過程\n    ，以現金收回資本公積轉增資配發股票行為，將出售資產增\n    益之資本公積全數分配予各股東；況上訴人以中硝公司股東\n    身分，依照持股比例，取得公司以資本公積轉增資配發股票\n    ，減資時，亦比照比例收回股票，其所得性質屬所得稅法第\n    14條第1項第1類第1款營利所得，非上訴人所稱屬股票轉讓\n    性質。又財政部69年5月8日台財稅第33694號函及83年6月15\n    日台財稅第831596449號函釋規定，係屬純粹善意行為（單\n    純減資或單純增資行為）之案件方有其適用，而中硝公司利\n    用結束營業之前，將公司巨額資產，先行增資旋後減資之形\n    式規劃動作，以現金收回資本公積轉增資配發股票之行為，\n    從外觀上看來雖為2個法律行為，惟實屬為免於股東受取得\n    所分派公司財產（營利所得）而應稅之同一事實，即規避股\n    東原應負擔之稅負，此一故意以不正當方法逃漏稅之虛偽安\n    排，有違經驗法則，為求租稅公平，自亦應以其實質上經濟\n    事實關係及所產生之實質經濟利益為準，就已具備課稅構成\n    要件之實質經濟行為來加以課稅。上訴人援引之財政部79\n    年台財稅第000000000號及財政部賦稅署81年7月22日台稅二\n    發第810804531號函釋，係就檢舉案及關於涉嫌虛設行號所\n    牽連之案件其調查基準日係以查獲違章證物之日為準，與本\n    案案情有別。(三)另士林稽徵所係於88年5月19日函請中硝公\n    司就86年度以現金收回2次減資股票金額，辦理扣（免）繳\n    憑單申報，而該作為與上訴人違章（漏報系爭所得）之事實\n    有關，依前揭函釋，即應以該所之進行調查日（88年5月10\n    日）為本案之調查基準日，上訴人於同年6月17日補報系爭\n    營利所得及加計利息，惟係在士林稽徵所調查日後所為，與\n    稅捐稽徵法第48條之1自動補報之規定未合。又財政部69 年\n    5月8日台財稅第33694號及83年6月15日台財稅第831596449\n    號函釋，係就公司在正常運作下單純減資、單純以資本公積\n    轉增資配發股票時所為，並非教示得以迂迴方式違背法律之\n    規定，其與本件之情形並不相同，亦無主張信賴該函釋欠缺\n    故意過失可言。被上訴人所為處分書中有關漏稅額計算式中\n    ，短漏報所得額之扣繳稅額係就一般因過失致短漏報繳稅款\n    之行為，且所得於給付當時，扣繳義務人已先行依規定扣繳\n    稅款之情形下，方可減除，以處較輕之罰鍰。而上訴人係於\n    86年間即取得系爭營利所得1,711,850元，中硝公司負責人\n    陳朝海分配當時並未依規定扣繳稅款，嗣經士林稽徵所88年\n    5月10日通知辦理扣繳憑單後，始補扣繳稅款及補辦扣（免\n    ）繳憑單申報，上訴人亦才辦理補報系爭所得，與稅捐稽徵\n    法第48條之1自動補報之規定未合，是本件上訴人係藉迂迴\n    方式規避原應負擔之稅負，故意短漏報所得及稅款，於計算\n    漏稅額時不得扣除查獲後補繳之扣繳稅款，是被上訴人依據\n    前揭法條規定，按漏稅額處0.5倍罰鍰計107,300 元，並無\n    違誤。(四)查中硝公司係假藉增資再減資手續，達分配盈餘之\n    目的，實質上並無轉讓證券之性質，上訴人為中硝公司之股\n    東，其實際上並未提出任何金錢為增資，反取得中硝公司資\n    本公積無償配發之「新股份」，甚而未幾即自中硝公司取得\n    收回該股份之現金，難認在其接受中硝公司新股份分派之際\n    ，不知上開情事，且公司以迂迴方式即先後利用增資、減資\n    之手法，以現金收回資本公積轉增資配發股票，將出售土地\n    增益分配予各股東，實際獲利益者為各股東，而非公司，又\n    依公司法第277條規定，公司非經股東會決議不得變更章程\n    ，且增資與減資均屬變更章程之事項，而中硝公司於第1次\n    辦理減資時，股東全數出席，有中硝公司股東會決議錄可稽\n    ，是其對中硝公司先後2次在極短期間內增資後再減資，對\n    其權益影響甚大之事，自難諉為不知，而上訴人稱未申報系\n    爭所得係誤解財政部69年5月8日台財稅第33694號及83年6月\n    15日台財稅第831596449號函釋規定為證券交易所得免稅，\n    然誤解法令僅係非故意，要難謂無過失，依所得稅法第110\n    條第1項規定及司法院釋字第275號解釋意旨，仍應予處罰。\n    (五)稅捐稽徵法第48條之1第1項所稱「稽徵機關或財政部指定\n    調查人員進行調查之案件」，係指各稅捐稽徵機關或財政部\n    所指定調查人員已察覺納稅義務人有可疑之違章事實，並進\n    行調查者而言，並不以納稅義務人所轄稅捐稽徵機關進行調\n    查者為限，士林稽徵所88年7月3日內部簽稿當然必須寫「通\n    報所得人所轄機關核課，如所得人未申報依所得稅法第110\n    條規定辦理」，因當時士林稽徵所已經查獲，查獲後通報上\n    訴人所轄（戶籍所在地）稅捐稽徵機關確認，如無申報就是\n    送罰的問題，因此，該所只要通報所查得之資料即盡其職責\n    ，亦因該所並非所轄稅捐稽徵機關，無稅捐核課權（及違章\n    裁罰權），88年7月3日內部簽稿寫「如所得人未申報依所得\n    稅法第110條規定辦理」，其意僅在提醒所轄稅捐稽徵機關\n    進一步調查確認而已，縱該所未為如是記載，所轄稅捐稽徵\n    機關本諸職權亦當依所得稅法第110條規定辦理，並不能因\n    此而否定士林稽徵所88年5月10日最先之作為，上訴人將稅\n    捐核課權與調查權混為一談，顯有誤解。又相同案情之中硝\n    公司股東賴玉燕上訴案件及被上訴人上訴案件（被上訴人係\n    該公司股東周進勇之配偶莊淑娟）分別經本院92年度判字第\n    700號判決駁回及92年度判字第453號判決原判決廢棄，足證\n    被上訴人依所得稅法第110條規定按所漏稅額裁處罰鍰，並\n    無違誤等語作為抗辯。\n三、原審斟酌全辯論意旨及調查證據之結果以：(一)按「納稅義務\n    人應於每年2月20日起至3月底止，填具結算申報書，向該管\n    稽徵機關，申報其上一年度內構成綜合所得總額或營利事業\n    收入總額之項目及數額，以及有關減免、扣除之事實，並應\n    依其全年應納稅額減除暫繳稅額、尚未抵繳之扣繳稅額及可\n    扣抵稅額，計算其應納之結算稅額，於申報前自行繳納。但\n    短期票券利息所得之扣繳稅款及營利事業獲配股利總額或盈\n    餘總額所含之可扣抵稅額，不得減除。」、「納稅義務人已\n    依本法規定辦理結算申報，但對依本法規定應申報課稅之所\n    得額有漏報或短報情事者，處以所漏稅額兩倍以下之罰鍰。\n    」分別為行為時所得稅法第71條第1項及第110條第1項所明\n    定。復按「人民違反法律上之義務而應受行政罰之行為，法\n    律無特別規定時，雖不以出於故意為必要，仍須以過失為其\n    責任條件．．．。」亦經司法院釋字第275號解釋在案。(二)\n    本件上訴人係中硝公司股東，中硝公司於85年9月出售土地\n    ，同年10月將土地增益轉列為資本公積，再利用資本公積辦\n    理轉增資；於86年1月6日辦理減資並以現金收回分配股票，\n    復於同年4月23日辦理第二次資本公積轉增資，同年8月6日\n    辦理第二次減資，亦以現金收回分配股票，上訴人86年度因\n    之自該公司取得4,402,110元，惟申報當年度綜合所得稅時\n    ，並未列報該筆營利所得；嗣中硝公司之稅捐稽徵管轄機關\n    士林稽徵所，認該公司辦理減資收回資本公積轉增資配股所\n    支付原股東之款項，係屬原股東之營利所得，而以88年5月\n    19日財北國稅士林資字第88060898號函責令中硝公司限期辦\n    理扣繳申報，該公司遂於88年6月17日，扣繳稅款並向士林\n    稽徵所申報填發扣繳憑單，上訴人於同日就該取得款項4,40\n    2,110元併入綜合所得，並重新計算應納稅款及減除已扣繳\n    之稅款，向被上訴人所轄之臺南市分局自動補申報並補繳納\n    稅款。被上訴人則於同年7月間接獲士林稽徵所通報後，於8\n    9年1月21日，以上訴人86年度綜合所得稅結算申報，漏報營\n    利所得4,408,648元（含取自中硝公司上開營利所得4,402,1\n    10元）及利息所得27,477元，依所得稅法第71條第1項規定\n    ，核定短漏所得稅額1,319,486元，並分按逃漏營利所得漏\n    稅額1,309,369元處0.5倍及逃漏利息所得漏稅額10,117元處\n    0.2倍罰鍰合計656,700元（計至百元止）等事實為兩造所不\n    爭，自堪認定。(三)經查，本件中硝公司出售其所有土地之溢\n    價收入，係屬中硝公司之營業外收入，而中硝公司亦依公司\n    法第238條第3款規定，將公司處分資產之溢價收入，累積為\n    資本公積，中硝公司於85年間將出售土地之溢價收入所累積\n    之資本公積轉增資後，旋於86年度再辦理減資，而減資時，\n    中硝公司是以現金收回資本公積轉增資配發於股東之股票，\n    使股東實質上取得中硝公司因出售土地所獲得之溢價收入；\n    又因中硝公司於上述86年間減資後，旋又於半年後辦理公司\n    之解散登記及公司之清算事宜，使股東實際上取得出售土地\n    溢價收入之營利所得於股東因中硝公司減資而取得現金之年\n    度獲得實現；另此收回之股票因屬減資性質不再轉讓，其性\n    質並非股票之轉讓。至上訴人所引之財政部83年6月15日台\n    財稅第831596449號函釋，其事實為公司以資本公積轉增資\n    配發股票，核與本件係以減資方式收回股票之事實不同，自\n    不得比附援引。而公司辦理減資以現金收回資本公積轉增資\n    配發之增資股票，其性質並非股票之轉讓，依財政部86 年9\n    月13日以台財稅第861916332號函釋，其性質應屬營利所得\n    ，上訴人雖主張依財政部69年5月8日台財稅第33694號函釋\n    ：「公司辦理減資以現金收回資本公積轉增資配發之增資股\n    票。經核非屬盈餘分配，而屬該項股票轉讓之性質。」之意\n    旨，本件亦應屬證券交易所得云云。然財政部上述函釋顯係\n    違反公司法關於資本公積轉增資及減資相關規定之立法意旨\n    ，更與證券交易之本質有違，自得拒絕適用。且此一函釋，\n    復經財政部87年9月21日台財稅第871965366號函，認與財政\n    部84年3月22日台財稅第841611446號函核示原則不一致，而\n    免列於所得稅法令彙編（八十七年版）。再觀財政部69 年5\n    月8日台財稅第33694號及84年3月22日台財稅第841611446號\n    函釋，可知關於公司資本公積轉增資配發之增資股票，財政\n    部69年5月8日台財稅第33694號函釋，認公司辦理減資以現\n    金收回者，係屬該項股票轉讓之性質，而同為公司土地交易\n    增益轉列資本公積轉增資配發之增資股票，財政部84年3月\n    22日以台財稅第841611446號函釋，則認於公司辦理清算，\n    此部分所分派之剩餘財產，應全數作為股東分派年度之投資\n    收益或營利所得申報課徵所得稅。而此二號函釋最大之差異\n    ，乃一以減資方式為之，一為清算時於剩餘財產分派時實現\n    之，而本件之中硝公司將公司土地交易增益轉列資本公積轉\n    增資配發之增資股票，以減資方式使股東實質上獲得此部分\n    之收益後，再為中硝公司之清算，故中硝公司此一行為，顯\n    係在財政部上述二函釋間，尋求既可達使股東實質上獲得此\n    部分收益之目的，又可迴避財政部84年3月22日以台財稅第\n    841611446號函釋認屬營利所得應課徵所得稅之結果，故中\n    硝公司此一行為，乃一有意規避租稅構成要件之行為，依據\n    司法院釋字第420號解釋之意旨，被上訴人主張本件上訴人\n    之所得性質上係屬減資年度即86年度之營利所得，並非證券\n    交易所得等語，即堪採取。本件中硝公司利用結束營業辦理\n    解散登記、進行清算之前，為將公司巨額資產分配發還予股\n    東，不圖正當清算途逕（清算時股東個人取得超過原始出資\n    額部分係屬營利所得或投資收益），而以迂迴方式即先後利\n    用增資、減資之手法，造成法律形式要件之符合，而實質規\n    避股東原應負擔之稅負，此一行為，非但悖於租稅公平原則\n    ，更有違租稅正義，故其縱有信賴財政部69年台財稅第3369\n    4號函釋情事，其信賴即不值得保護；況上訴人所援引之財\n    政部69年台財稅第33694號函釋，因有重大明顯違反上位規\n    範之情形，應屬違法之行政函釋，故而上訴人基此之信賴亦\n    不值得保護。上訴人既有股利所得，依實質課稅原則，自應\n    於形式上轉讓年度課稅。又證券交易所得免稅之立法目的，\n    乃係政府基於鼓勵證券交易，間接擴大資本市場之目的而給\n    予免稅之優惠。上訴人因中硝公司減資而從資本市場抽回之\n    資金，並未由其他代替性資金所取代，如解為得享有免稅之\n    待遇，實有違證券交易所得免稅之規範目的。準此，上訴人\n    主張其因中硝公司減資所收取之款項，非屬盈餘分配，應屬\n    免稅之證卷交易所得云云，核無足採。(四)再查，1.依被上訴\n    人所提中硝公司股東會決議錄及簽名簿，上訴人確有參與中\n    硝公司85年12月21日及86年4月18日之減資、增資會議，足\n    認中硝公司辦理增資、減資以現金收回資本公積轉增資配發\n    股票之迂迴取巧方式幫助股東規避原應負擔所得稅負之行為\n    ，為上訴人所知悉。又中硝公司既係假藉增資再減資手續，\n    達分配盈餘之目的，實質上並無轉讓證券之性質，上訴人身\n    為中硝公司之股東，實際上亦未提出任何金錢為增資，反取\n    得中硝公司資本公積無償配發之「新股份」，甚而未幾即自\n    中硝公司取得收回該股份之現金，難認在其接受中硝公司新\n    股份分派之際，不知上開情事，且公司以迂迴方式即先後利\n    用增資、減資之手法，以現金收回資本公積轉增資配發股票\n    ，將出售土地增益分配予各股東，實際獲利益者為各股東，\n    而非公司，又依行為時公司法第277條規定，公司非經股東\n    會決議不得變更章程，且增資與減資均屬變更章程之事項，\n    上訴人既為中硝公司之股東，對於中硝公司在短期間內增資\n    後又減資，對其權益影響甚大之事，自難諉為不知，是上訴\n    人於辦理當年度個人綜合所得稅結算申報時，未將系爭營利\n    所得一併申報，縱無故意，亦難辭過失之咎，依行為時所得\n    稅法第110條第1項規定及首揭司法院釋字第275號解釋意旨\n    ，仍應予處罰。又財政部69年5月8日台財稅第33694號及81\n    年5月29日台財稅第810140011號函釋，係就公司在正常運作\n    下單純減資、單純以資本公積轉增資配發股票時所為解釋，\n    其與本件之情形並不相同，並非教示人民得以迂迴取巧方式\n    規避原應負擔之所得稅負，上訴人亦難主張信賴該函釋而免\n    責。故上訴人對於此漏稅行為仍有主觀可歸責之事由。2.次\n    按「納稅義務人自動向稅捐稽徵機關補報並補繳所漏稅款者\n    ，凡屬未經檢舉、未經稽徵機關或財政部指定之調查人員進\n    行調查之案件，左列之處罰一律免除；其涉及刑事責任者，\n    並得免除其刑：一、本法第41條至第45條之處罰。二、各稅\n    法所定關於逃漏稅之處罰。」則為稅捐稽徵法第48條之1第1\n    項所明定；至於此條項所以規定，納稅義務人自動向稅捐稽\n    徵機關補報並補繳所漏稅款者，凡屬未經稽徵機關或財政部\n    指定之調查人員進行調查之案件，各稅法所定關於逃漏稅之\n    處罰一律免除，其立法目的乃欲藉此免罰手段，使漏稅違章\n    案件能不經調查程序，回復合法狀態，以求稽徵程序之經濟\n    ；且因此類案件相關人員既尚未發現，為能激勵自新之故，\n    此觀本條之立法理由自明，故本條所謂之「進行調查」，應\n    指有充分之事證證明有關機關對某一特定個案申報異常之狀\n    況，開始進行進一步瞭解之行為而言，至於調查之方式、過\n    程以及調查之結果，並不能影響有關機關是否已開始進行調\n    查之事實之認定（本院84年度判字第1927號判決同此見解）\n    。而財政部為使各稅捐稽徵機關執行稅捐稽徵法第48條之1\n    進行調查之作業步驟及基準日之認定原則一致，於80年8月\n    16日以台財稅字第801253598號函檢發重行訂定「稅捐稽徵\n    法第48條之一所稱進行調查之作業步驟及基準日之認定原則\n    」，並於82年11月3日以台財稅第821501458號函核釋綜合所\n    得稅調查基準日之認定原則為：「二、綜合所得稅納稅義務\n    人如短漏報所得或未依法辦理結算申報已達裁罰標準之漏稅\n    案件，除列選案件外，應以寄發處分書日（發文日）為調查\n    基準日。惟若於寄發處分書前經稽徵機關進行函查、調卷、\n    調閱相關資料或其他調查作為者，稽徵機關應詳予紀錄以資\n    查考，並以最先作為之日為調查基準日。」故依上述關於稅\n    捐稽徵法第48條之1調查基準日認定原則釋示之內容觀之，\n    可知關於調查基準日之認定，財政部係秉持當稅捐稽徵機關\n    實質上已掌握涉及違章之相關證據時，此時因稽徵機關已耗\n    費人力、物力開始進行調查，雖納稅義務人於稅捐稽徵機關\n    經辦人員寄發處分書或進行函查等其他調查作為後有補報補\n    繳行為，然此補報補繳行為已無法達上述稅捐稽徵法第48條\n    之1激勵自新及節省稽徵成本之立法目的，反會造成納稅義\n    務人僥倖心理之原則為之；故上述財政部關於「稅捐稽徵法\n    第48條之1所稱進行調查之作業步驟及基準日之認定原則」\n    之釋示，核與稅捐稽徵法第48條之1規定之立法意旨相符，\n    爰予援用。3.本件士林稽徵所係於88年5月10日簽報擬稿而\n    於同年月19日函請中硝公司就86年度以現金收回二次減資股\n    票金額，辦理扣（免）繳憑單申報，觀之該函略以：「．．\n    ．經查貴公司於85年10月30日增資164,052,000元及86年4月\n    23日增資181,073,210元2次均以資本公積辦理增資，復於86\n    年1月6日及8月6日辦理減資收回前述資本公積轉增資之股票\n    並返還股款予股東。依據財政部84年3月22日台財稅第84161\n    1446號函釋規定，此部分所分派之股款應全數作為股東分派\n    年度之投資收益或營利所得申報課徵所得稅。」等語，足認\n    當時稽徵機關已就中硝公司以資本公積2度辦理增資，隨後\n    再辦理減資，收回該資本公積轉增資之股票並給付股款予股\n    東乙案，進行調查，並認定係屬股東之營利所得，應由股東\n    申報，並應由中硝公司辦理扣繳甚明。而中硝公司依所得稅\n    法第88條第1項第1款規定，既是負有義務從其分配給上訴人\n    之金額中，扣留上訴人「應繳」之稅款，然後為上訴人之計\n    算，向稅捐稽徵機關繳納稅款之扣繳義務人，故中硝公司未\n    於分派現金給上訴人當時依法辦理扣繳，即與上訴人是否申\n    報繳納該項所得稅，直接相關，則士林稽徵所係於88年5月\n    10日簽報擬稿而於同年月19日函請中硝公司就86年度以現金\n    收回2次減資股票金額，辦理扣（免）繳憑單申報之作為，\n    即與上訴人違章（漏報系爭所得）之事實直接相關，堪認當\n    時稽徵機關就中硝公司未辦理扣繳及上訴人漏報所得之異常\n    事實已同時進行進一步瞭解之行為，至於調查之方式、過程\n    以及調查之結果，並不能影響本件稅捐稽徵機關已經開始進\n    行調查之事實之認定。因此，士林稽徵所嗣於88年7月3日所\n    為內部簽稿：「．．．違章基準日擬以本所審查股原查核人\n    員簽辦公文日88年5月10日為基準日，．．．如所得人未申\n    報，依所得稅法第110條規定辦理，並將核定情形惠復本所\n    ．．．。」乃是士林稽徵所擬將其調查發現之異常事實，移\n    由上訴人所轄稅捐稽徵機關繼續調查而已，並無礙本件已由\n    士林稽徵所進行調查之事實。揆諸首揭說明，即應以士林稽\n    徵所之進行調查日即88年5月10日為本案之調查基準日。是\n    上訴人雖於同年6月17日辦理補申報並補繳稅款，惟係在士\n    林稽徵所調查日後所為，核與稅捐稽徵法第48條之1自動補\n    報免罰之規定未合。至上訴人所引之財政部79年6月5日台財\n    稅第000000000號及財政部賦稅署81年7月22日台稅二發第\n    810804531號函釋，係就檢舉案及關於涉嫌虛設行號所牽連\n    之案件，其調查基準日係以查獲違章證物之日為準，尚與本\n    件案情有別，自不得援引適用。4.至上訴人主張之漏稅額計\n    算問題，查上訴人係於86年間即取得系爭營利所得4,402,11\n    0元，中硝公司負責人陳朝海分配當時並未依規定扣繳稅款\n    ，嗣經被上訴人88年通知辦理扣繳憑單後，方為補扣繳稅款\n    及補辦扣（免）繳憑單申報，上訴人亦才辦理補報系爭所得\n    及補繳應納稅款，而上訴人援引之財政部73年9月3日台財稅\n    第59051號函釋，揆其真意係違章人雖有短漏報繳納稅款之\n    行為，惟其所得於給付當時已先行依規定扣繳稅款，核其違\n    章情節較輕，且因該筆扣繳稅款於給付當時既已扣繳，國家\n    稅收於此已經扣繳限度內，實際並沒有受到稅收減少之不利\n    益，所以不宜計入漏稅罰之金額中。故其情形與本件顯不相\n    同。本件上訴人既係以迂迴方式規避原應負擔之稅負，中硝\n    公司於給付系爭營利所得當時並未依規定扣繳稅款，上訴人\n    於辦理86年度綜合所得稅結算申報時，亦未加以申報繳納，\n    即已構成漏稅之事實，則計算漏稅額時自不得扣除於被上訴\n    人查獲後始補繳之扣繳稅款。上訴人主張本件漏稅額應扣除\n    其嗣後扣繳之稅款云云，並不足採。從而，被上訴人所為罰\n    鍰之處分於法並無不合，訴願決定予以維持，均無違誤，至\n    原審法院92年度訴更字第25號判決、90年度訴字第1512號判\n    決及90年度訴字第1750號判決暨本院92年度裁字第169號裁\n    定及92年度裁字第549號裁定僅屬個案見解，並非判例，故\n    無拘束原審法院之效力，因而為上訴人敗訴之判決。\n四、本院核原判決依上開規定及說明，尚無違背法令。上訴意旨\n    仍執陳詞以原判決認定中硝公司減資收回股票非屬轉讓證券\n    性質，應屬分配營利所得為適用法規不當，聲明廢棄改判。\n    惟查原判決已明中硝公司利用二次增資再減資，旋又於半\n    年後辦理公司之解散登記，使股東實際上取得出售土地溢價\n    收入之營利所得於中硝公司減資而取得現金之年度獲得實現\n    ，而該減資時之收回原增資股票乃屬股票之銷除，其性質並\n    非股票之轉讓，則原判決難謂有適用法規不當之違背法令。\n    次查：原判決另論明上訴人實際上並未提出任何金錢增資，\n    卻能以增資及減資之迂迴方式取得現金之減資分配，且上訴\n    人於二次增減資之股東會議均有參與其中之減資或增資會議\n    ，難謂不知情而無過失，即應受處罰。未查：原判決對調查\n    基準日之認定，已詳予剖析認定，對上訴人之主張詳予論駁\n    。上訴意旨無非上訴人持其主觀法律見解之歧異，斤斤指摘\n    ，核無足取。從而本件上訴意旨為無理由，應予駁回。\n據上論結，本件上訴為無理由，爰依行政訴訟法第255條第1項、\n第98條第3項前段，判決如主文。"
  },
  "search": "最高行政法院判決94年度判字第00532號上訴人乙○○被上訴人財政部臺灣省南區國稅局代表人甲○○上列當事人間因綜合所得稅事件，上訴人對於中華民國92年9月30日高雄高等行政法院92年度訴更字第13號判決，提起上訴。本院判決如下：主文上訴駁回。上訴審訴訟費用由上訴人負擔。理由一、本件上訴人在原審起訴主張：(一)按「納稅義務人自動向稅捐稽徵機關補報並補繳所漏稅款者，凡屬未經檢舉及未經稽徵機關或財政部指定之調查人員進行調查之案件，左列之處罰一律免除；其涉及刑事責任者，並得免除其刑．．．。二、各稅法所定之逃漏稅之處罰。」稅捐稽徵法第48條之1第1項定有明文。稱進行調查之案件，調查基準日之認定標準，有關綜合所得稅部分，依財政部82年11月3日台財稅第821501458號函：「主旨：核釋綜合所得稅調查基準日之認定標準原則。說明：二、綜合所得稅納稅義務人如短漏報所得或未依法辦理結算申報已達裁罰標準之漏稅案件，除列選案件外，應以寄發處分書日（發文日）為調查基準日。惟若寄發處分書前經稽徵機關進行函查、調卷、調閱相關資料或其他調查作為者，稽徵機關應詳予紀錄以資查考，並以最先作為之日為調查基準日。」所稱寄發處分書前經稽徵機關進行函查等調查行為者，其涉及因他案之調查而牽連案件，仍應以實際進行調查機關已查獲違章證物日，為調查基準日，觀之財政部79年台財稅第000000000號、及財政部賦稅署81年台稅二發第810804531號函自明。準此，本件係因財政部臺北市國稅局士林稽徵所（下稱士林稽徵所）於88年5月10日對中硝纖維股份有限公司（下稱中硝公司）之減資行為進行調查有無短漏扣繳稅款之情形，並經調查誤用法令而認該公司辦理減資以現金收回資本公積轉增資配發股票之金額，係屬股東之營利所得後，即在88年7月通報被上訴人，而被上訴人亦未經調查即逕予論罰，足見本案乃因士林稽徵所調查中硝公司有無短漏扣繳稅款，所涉是否短漏報所得之牽連案件。則以本件上訴人補報補繳綜合所得稅在88年6月17日，時間已在士林稽徵所通報之前，且補報補繳之前，被上訴人及其所屬臺南市分局從未對本件進行函查或其他調查作為，自不能以士林稽徵所88年5月10日對中硝公司進行調查日，為本件之調查基準日，被上訴人否准適用此一法條規定免罰，自顯有未合。又依被上訴人所提供之士林稽徵所88年7月3日，對本件原中硝公司減資收回資本公積轉增資配發之股票並給付股款予上訴人（股東）乙案之內部簽稿，於說明三已指明「．．．違章基準日擬以本所審查股原查核人員簽辦公文日88年5月10日為基準日，．．．如所得人未申報，依所得稅法第110條規定辦理，並將核定情形惠復本所．．．。」顯然所稱之88年5月10日斯時該所尚未明瞭不知上訴人究有無申報系爭所得，亦未調查、調閱或調卷而查得上訴人確有短漏之事實，故88年5月10日尚顯非本件之調查基準日甚明。則上訴人於88年6月17日自動補報補繳系爭所得及稅款，自有稅捐稽徵法第48條之1免罰規定之適用。上訴人前項88年5月10日並非本件調查基準日，且應適用自動補報補繳免罰之主張，於同一公司其他股東之相同案件，經原審法院92年度訴更字第25號判決所採認並作成「訴願決定及原處分（含復查決定）均撤銷，訴願費用（含發回前上訴費用）由被上訴人負擔」之判決，足堪為本案參採。(二)次按「人民違反法律上之義務而應受行政罰之行為，法律無特別規定時，雖不以出於故意為必要，仍須以過失為其責任條件。但應受行政罰之行為，僅須違反禁止規定或作為義務，而不以發生損害或危險為要件者，推定為有過失，於行為人不能舉證證明自己無過失時，即應受處罰。」為司法院釋字第275號解釋所闡明。本件上訴人取自中硝公司因減資現金收回資本公積轉增資配發股票所發給之款項，依財政部69年5月8日台財稅第33694號函、83年6月15日台財稅第831596449號函、及所得稅法第4條之1規定，上訴人不將之視同營利所得予併入申報86年度綜合所得稅課徵，即無違反禁止規定或作為義務，自無可推定為有過失。更遑論上訴人不過為該公司之股東，於士林稽徵所責令該公司應將之視同營利所得辦理扣繳稅款後，上訴人亦隨即繳納扣繳稅款，並自動併計綜合所得稅應納稅款，向被上訴人所轄臺南市分局補報補繳，顯已極盡注意之能事，又何有過失責任可言，自應予不罰。(三)又「行政官署對於人民有所處罰，必須確實證明其違法之事實。倘不能確實證明違法事實之存在，其處罰即不能認為合法。」本院39年判字第2號著有判例。所得稅法第110條第1項固規定：「納稅義務人已依本法規定辦理結算申報，但對依本法規定應申報課稅之所得額有漏報或短報情事者，處以所漏稅額兩倍以下之罰鍰。」。惟本件中硝公司辦理減資以現金收回資本公積轉增資配股，依財政部69年5月8日台財稅第33694號函、及83年6月15日台財稅第831596449號函規定，並無須申報併課，則上訴人未將該證券交易所得合併申報課徵綜合所得稅，既顯與上開財政部二函釋規定相合，又如何能謂有所得稅法第110條第1項規定之短、漏報情事。而被上訴人明知上開財政部二函釋之規定，竟拒不適用，而予適用財政部84年3月22日台財稅第841611446號函認屬中硝公司辦理清算，對資本公積轉增資配股部分所分派之賸餘財產，應全數作為營利所得併課，其將中硝公司「辦理減資」誤導為「辦理清算」，顯難謂非出於蓄意混淆事實，自不能據以認定被上訴人已確實證明上訴人有違法事實之存在，則揆諸上開判例意旨，即無應予處罰之餘地。(四)此外，本件士林稽徵所對中硝公司因減資收回資本公積轉增資配股而支付股東之現金款項，認屬股東之營利所得，而囑該公司辦理扣繳稅款後，上訴人亦經於88年6月17日配合繳納扣繳稅款並向被上訴人所轄臺南市分局補繳補報綜合所得稅，其時間早在被上訴人作成本件處罰前，且上訴人補繳補報綜合所得稅前，被上訴人迄未查得上訴人有短漏報所得之事證，而僅根據上訴人補報補繳綜合所得稅後士林稽徵所於88年7月通報之資料論罰，足見上訴人自動補繳之扣繳稅款，並非於被上訴人查獲上訴人有短漏報所得後，始予補繳之扣繳稅款。被上訴人不准減除，亦有未合。(五)中硝公司自85年至87年經歷增資、減資、增資、減資等4次會議，上訴人並未出席第1次及最後1次會議，有無過失請斟酌。(六)上訴人主張應予不罰之見解，於相同類型案件之他案中，原審法院90年度訴字第1512號及90年度訴字第1750號判決免罰，經他案被上訴人提起上訴，分經本院92年度裁字第169號及92年度裁字第549號裁定書裁定駁回上訴，依其裁定理由指明「惟核其上訴內容，係就原審取捨證據，認定事實之職權行使，指摘其為不當，而未具體說明原判決違背何項法令、不適用或如何適用不當之具體情事。揆之首揭說明，即非主張原判決違背法令以為上訴理由，其上訴難謂適法，應予駁回。」足證本院亦認原判決免罰並無違誤。為此求為撤銷原處分及訴願決定之判決。二、被上訴人則以：(一)按「納稅義務人應於每年2月20日起至3月底止，填具結算申報書，向該管稽徵機關，申報其上一年度構成綜合所得總額或營利事業收入總額之項目及數額，以及有關減免、扣除之事實，並應依其全年應納稅額減除暫繳稅額及尚未抵繳之扣繳稅額，計算其應納之結算稅額，於申報前自行繳納。但短期票券利息所得之扣繳稅款不得減除。」、「納稅義務人已依本法規定辦理結算申報，但對依本法規定應申報課稅之所得額有漏報或短報情事者，處以所漏稅額兩倍以下之罰鍰。」為行為時所得稅法第71條第1項及第110條第1項所明定。次按「核釋綜合所得稅調查基準日之認定原則。說明：二、綜合所得稅納稅義務人如短漏報所得或未依法辦理結算申報已達裁罰標準之漏稅案件，除列選案件外，應以寄發處分書日（發文日）為調查基準日。惟若於寄發處分書前經稽徵機關進行函查、調卷、調閱相關資料或其他調查作為者，稽徵機關應詳予記錄以資查考，並以最先作為之日為調查基準日。」為財政部82年11月3日台財稅第821501458號函所明釋。(二)中硝公司於85年9月出售土地，出售土地增益408,081,263元，同年10月30日利用資本公積辦理轉增資164,052,000元；於86年1月6日辦理減資187,372,080元並以現金收回分配股票，復於同年4月23日辦理第2次資本公積轉增資181,073,210元，同年8月6日辦理第2次減資182,030,230元，亦以現金收回分配股票；嗣於87年3月25日經臺北市政府建設局准予公司解散登記，因該公司於86年間利用2次資本公積轉增資後，再辦理減資，其於減資時以現金收回資本公積轉增資配發之股票，且收回之股票不再轉讓，並事後註銷公司登記及向臺北市國稅局辦理營利事業所得稅決、清算事宜，是此舉以現金收回資本公積轉增資配發股票與清算作為及將出售土地增益分配予各股東行為實無二致；且公司法第238條規定「處分資產溢價」應累積為資本公積，於同法第239條及第241條規定資本公積除填補公司虧損及撥充股本外，不得使用，其目的乃在避免公司不當發放現金股利損害債權人權益；而中硝公司未將該資本公積保留於股本，或以現金股利發放，卻藉2次資本公積轉增資及減資之過程，以現金收回資本公積轉增資配發股票行為，將出售資產增益之資本公積全數分配予各股東；況上訴人以中硝公司股東身分，依照持股比例，取得公司以資本公積轉增資配發股票，減資時，亦比照比例收回股票，其所得性質屬所得稅法第14條第1項第1類第1款營利所得，非上訴人所稱屬股票轉讓性質。又財政部69年5月8日台財稅第33694號函及83年6月15日台財稅第831596449號函釋規定，係屬純粹善意行為（單純減資或單純增資行為）之案件方有其適用，而中硝公司利用結束營業之前，將公司巨額資產，先行增資旋後減資之形式規劃動作，以現金收回資本公積轉增資配發股票之行為，從外觀上看來雖為2個法律行為，惟實屬為免於股東受取得所分派公司財產（營利所得）而應稅之同一事實，即規避股東原應負擔之稅負，此一故意以不正當方法逃漏稅之虛偽安排，有違經驗法則，為求租稅公平，自亦應以其實質上經濟事實關係及所產生之實質經濟利益為準，就已具備課稅構成要件之實質經濟行為來加以課稅。上訴人援引之財政部79年台財稅第000000000號及財政部賦稅署81年7月22日台稅二發第810804531號函釋，係就檢舉案及關於涉嫌虛設行號所牽連之案件其調查基準日係以查獲違章證物之日為準，與本案案情有別。(三)另士林稽徵所係於88年5月19日函請中硝公司就86年度以現金收回2次減資股票金額，辦理扣（免）繳憑單申報，而該作為與上訴人違章（漏報系爭所得）之事實有關，依前揭函釋，即應以該所之進行調查日（88年5月10日）為本案之調查基準日，上訴人於同年6月17日補報系爭營利所得及加計利息，惟係在士林稽徵所調查日後所為，與稅捐稽徵法第48條之1自動補報之規定未合。又財政部69年5月8日台財稅第33694號及83年6月15日台財稅第831596449號函釋，係就公司在正常運作下單純減資、單純以資本公積轉增資配發股票時所為，並非教示得以迂迴方式違背法律之規定，其與本件之情形並不相同，亦無主張信賴該函釋欠缺故意過失可言。被上訴人所為處分書中有關漏稅額計算式中，短漏報所得額之扣繳稅額係就一般因過失致短漏報繳稅款之行為，且所得於給付當時，扣繳義務人已先行依規定扣繳稅款之情形下，方可減除，以處較輕之罰鍰。而上訴人係於86年間即取得系爭營利所得1,711,850元，中硝公司負責人陳朝海分配當時並未依規定扣繳稅款，嗣經士林稽徵所88年5月10日通知辦理扣繳憑單後，始補扣繳稅款及補辦扣（免）繳憑單申報，上訴人亦才辦理補報系爭所得，與稅捐稽徵法第48條之1自動補報之規定未合，是本件上訴人係藉迂迴方式規避原應負擔之稅負，故意短漏報所得及稅款，於計算漏稅額時不得扣除查獲後補繳之扣繳稅款，是被上訴人依據前揭法條規定，按漏稅額處0.5倍罰鍰計107,300元，並無違誤。(四)查中硝公司係假藉增資再減資手續，達分配盈餘之目的，實質上並無轉讓證券之性質，上訴人為中硝公司之股東，其實際上並未提出任何金錢為增資，反取得中硝公司資本公積無償配發之「新股份」，甚而未幾即自中硝公司取得收回該股份之現金，難認在其接受中硝公司新股份分派之際，不知上開情事，且公司以迂迴方式即先後利用增資、減資之手法，以現金收回資本公積轉增資配發股票，將出售土地增益分配予各股東，實際獲利益者為各股東，而非公司，又依公司法第277條規定，公司非經股東會決議不得變更章程，且增資與減資均屬變更章程之事項，而中硝公司於第1次辦理減資時，股東全數出席，有中硝公司股東會決議錄可稽，是其對中硝公司先後2次在極短期間內增資後再減資，對其權益影響甚大之事，自難諉為不知，而上訴人稱未申報系爭所得係誤解財政部69年5月8日台財稅第33694號及83年6月15日台財稅第831596449號函釋規定為證券交易所得免稅，然誤解法令僅係非故意，要難謂無過失，依所得稅法第110條第1項規定及司法院釋字第275號解釋意旨，仍應予處罰。(五)稅捐稽徵法第48條之1第1項所稱「稽徵機關或財政部指定調查人員進行調查之案件」，係指各稅捐稽徵機關或財政部所指定調查人員已察覺納稅義務人有可疑之違章事實，並進行調查者而言，並不以納稅義務人所轄稅捐稽徵機關進行調查者為限，士林稽徵所88年7月3日內部簽稿當然必須寫「通報所得人所轄機關核課，如所得人未申報依所得稅法第110條規定辦理」，因當時士林稽徵所已經查獲，查獲後通報上訴人所轄（戶籍所在地）稅捐稽徵機關確認，如無申報就是送罰的問題，因此，該所只要通報所查得之資料即盡其職責，亦因該所並非所轄稅捐稽徵機關，無稅捐核課權（及違章裁罰權），88年7月3日內部簽稿寫「如所得人未申報依所得稅法第110條規定辦理」，其意僅在提醒所轄稅捐稽徵機關進一步調查確認而已，縱該所未為如是記載，所轄稅捐稽徵機關本諸職權亦當依所得稅法第110條規定辦理，並不能因此而否定士林稽徵所88年5月10日最先之作為，上訴人將稅捐核課權與調查權混為一談，顯有誤解。又相同案情之中硝公司股東賴玉燕上訴案件及被上訴人上訴案件（被上訴人係該公司股東周進勇之配偶莊淑娟）分別經本院92年度判字第700號判決駁回及92年度判字第453號判決原判決廢棄，足證被上訴人依所得稅法第110條規定按所漏稅額裁處罰鍰，並無違誤等語作為抗辯。三、原審斟酌全辯論意旨及調查證據之結果以：(一)按「納稅義務人應於每年2月20日起至3月底止，填具結算申報書，向該管稽徵機關，申報其上一年度內構成綜合所得總額或營利事業收入總額之項目及數額，以及有關減免、扣除之事實，並應依其全年應納稅額減除暫繳稅額、尚未抵繳之扣繳稅額及可扣抵稅額，計算其應納之結算稅額，於申報前自行繳納。但短期票券利息所得之扣繳稅款及營利事業獲配股利總額或盈餘總額所含之可扣抵稅額，不得減除。」、「納稅義務人已依本法規定辦理結算申報，但對依本法規定應申報課稅之所得額有漏報或短報情事者，處以所漏稅額兩倍以下之罰鍰。」分別為行為時所得稅法第71條第1項及第110條第1項所明定。復按「人民違反法律上之義務而應受行政罰之行為，法律無特別規定時，雖不以出於故意為必要，仍須以過失為其責任條件．．．。」亦經司法院釋字第275號解釋在案。(二)本件上訴人係中硝公司股東，中硝公司於85年9月出售土地，同年10月將土地增益轉列為資本公積，再利用資本公積辦理轉增資；於86年1月6日辦理減資並以現金收回分配股票，復於同年4月23日辦理第二次資本公積轉增資，同年8月6日辦理第二次減資，亦以現金收回分配股票，上訴人86年度因之自該公司取得4,402,110元，惟申報當年度綜合所得稅時，並未列報該筆營利所得；嗣中硝公司之稅捐稽徵管轄機關士林稽徵所，認該公司辦理減資收回資本公積轉增資配股所支付原股東之款項，係屬原股東之營利所得，而以88年5月19日財北國稅士林資字第88060898號函責令中硝公司限期辦理扣繳申報，該公司遂於88年6月17日，扣繳稅款並向士林稽徵所申報填發扣繳憑單，上訴人於同日就該取得款項4,402,110元併入綜合所得，並重新計算應納稅款及減除已扣繳之稅款，向被上訴人所轄之臺南市分局自動補申報並補繳納稅款。被上訴人則於同年7月間接獲士林稽徵所通報後，於89年1月21日，以上訴人86年度綜合所得稅結算申報，漏報營利所得4,408,648元（含取自中硝公司上開營利所得4,402,110元）及利息所得27,477元，依所得稅法第71條第1項規定，核定短漏所得稅額1,319,486元，並分按逃漏營利所得漏稅額1,309,369元處0.5倍及逃漏利息所得漏稅額10,117元處0.2倍罰鍰合計656,700元（計至百元止）等事實為兩造所不爭，自堪認定。(三)經查，本件中硝公司出售其所有土地之溢價收入，係屬中硝公司之營業外收入，而中硝公司亦依公司法第238條第3款規定，將公司處分資產之溢價收入，累積為資本公積，中硝公司於85年間將出售土地之溢價收入所累積之資本公積轉增資後，旋於86年度再辦理減資，而減資時，中硝公司是以現金收回資本公積轉增資配發於股東之股票，使股東實質上取得中硝公司因出售土地所獲得之溢價收入；又因中硝公司於上述86年間減資後，旋又於半年後辦理公司之解散登記及公司之清算事宜，使股東實際上取得出售土地溢價收入之營利所得於股東因中硝公司減資而取得現金之年度獲得實現；另此收回之股票因屬減資性質不再轉讓，其性質並非股票之轉讓。至上訴人所引之財政部83年6月15日台財稅第831596449號函釋，其事實為公司以資本公積轉增資配發股票，核與本件係以減資方式收回股票之事實不同，自不得比附援引。而公司辦理減資以現金收回資本公積轉增資配發之增資股票，其性質並非股票之轉讓，依財政部86年9月13日以台財稅第861916332號函釋，其性質應屬營利所得，上訴人雖主張依財政部69年5月8日台財稅第33694號函釋：「公司辦理減資以現金收回資本公積轉增資配發之增資股票。經核非屬盈餘分配，而屬該項股票轉讓之性質。」之意旨，本件亦應屬證券交易所得云云。然財政部上述函釋顯係違反公司法關於資本公積轉增資及減資相關規定之立法意旨，更與證券交易之本質有違，自得拒絕適用。且此一函釋，復經財政部87年9月21日台財稅第871965366號函，認與財政部84年3月22日台財稅第841611446號函核示原則不一致，而免列於所得稅法令彙編（八十七年版）。再觀財政部69年5月8日台財稅第33694號及84年3月22日台財稅第841611446號函釋，可知關於公司資本公積轉增資配發之增資股票，財政部69年5月8日台財稅第33694號函釋，認公司辦理減資以現金收回者，係屬該項股票轉讓之性質，而同為公司土地交易增益轉列資本公積轉增資配發之增資股票，財政部84年3月22日以台財稅第841611446號函釋，則認於公司辦理清算，此部分所分派之剩餘財產，應全數作為股東分派年度之投資收益或營利所得申報課徵所得稅。而此二號函釋最大之差異，乃一以減資方式為之，一為清算時於剩餘財產分派時實現之，而本件之中硝公司將公司土地交易增益轉列資本公積轉增資配發之增資股票，以減資方式使股東實質上獲得此部分之收益後，再為中硝公司之清算，故中硝公司此一行為，顯係在財政部上述二函釋間，尋求既可達使股東實質上獲得此部分收益之目的，又可迴避財政部84年3月22日以台財稅第841611446號函釋認屬營利所得應課徵所得稅之結果，故中硝公司此一行為，乃一有意規避租稅構成要件之行為，依據司法院釋字第420號解釋之意旨，被上訴人主張本件上訴人之所得性質上係屬減資年度即86年度之營利所得，並非證券交易所得等語，即堪採取。本件中硝公司利用結束營業辦理解散登記、進行清算之前，為將公司巨額資產分配發還予股東，不圖正當清算途逕（清算時股東個人取得超過原始出資額部分係屬營利所得或投資收益），而以迂迴方式即先後利用增資、減資之手法，造成法律形式要件之符合，而實質規避股東原應負擔之稅負，此一行為，非但悖於租稅公平原則，更有違租稅正義，故其縱有信賴財政部69年台財稅第33694號函釋情事，其信賴即不值得保護；況上訴人所援引之財政部69年台財稅第33694號函釋，因有重大明顯違反上位規範之情形，應屬違法之行政函釋，故而上訴人基此之信賴亦不值得保護。上訴人既有股利所得，依實質課稅原則，自應於形式上轉讓年度課稅。又證券交易所得免稅之立法目的，乃係政府基於鼓勵證券交易，間接擴大資本市場之目的而給予免稅之優惠。上訴人因中硝公司減資而從資本市場抽回之資金，並未由其他代替性資金所取代，如解為得享有免稅之待遇，實有違證券交易所得免稅之規範目的。準此，上訴人主張其因中硝公司減資所收取之款項，非屬盈餘分配，應屬免稅之證卷交易所得云云，核無足採。(四)再查，1.依被上訴人所提中硝公司股東會決議錄及簽名簿，上訴人確有參與中硝公司85年12月21日及86年4月18日之減資、增資會議，足認中硝公司辦理增資、減資以現金收回資本公積轉增資配發股票之迂迴取巧方式幫助股東規避原應負擔所得稅負之行為，為上訴人所知悉。又中硝公司既係假藉增資再減資手續，達分配盈餘之目的，實質上並無轉讓證券之性質，上訴人身為中硝公司之股東，實際上亦未提出任何金錢為增資，反取得中硝公司資本公積無償配發之「新股份」，甚而未幾即自中硝公司取得收回該股份之現金，難認在其接受中硝公司新股份分派之際，不知上開情事，且公司以迂迴方式即先後利用增資、減資之手法，以現金收回資本公積轉增資配發股票，將出售土地增益分配予各股東，實際獲利益者為各股東，而非公司，又依行為時公司法第277條規定，公司非經股東會決議不得變更章程，且增資與減資均屬變更章程之事項，上訴人既為中硝公司之股東，對於中硝公司在短期間內增資後又減資，對其權益影響甚大之事，自難諉為不知，是上訴人於辦理當年度個人綜合所得稅結算申報時，未將系爭營利所得一併申報，縱無故意，亦難辭過失之咎，依行為時所得稅法第110條第1項規定及首揭司法院釋字第275號解釋意旨，仍應予處罰。又財政部69年5月8日台財稅第33694號及81年5月29日台財稅第810140011號函釋，係就公司在正常運作下單純減資、單純以資本公積轉增資配發股票時所為解釋，其與本件之情形並不相同，並非教示人民得以迂迴取巧方式規避原應負擔之所得稅負，上訴人亦難主張信賴該函釋而免責。故上訴人對於此漏稅行為仍有主觀可歸責之事由。2.次按「納稅義務人自動向稅捐稽徵機關補報並補繳所漏稅款者，凡屬未經檢舉、未經稽徵機關或財政部指定之調查人員進行調查之案件，左列之處罰一律免除；其涉及刑事責任者，並得免除其刑：一、本法第41條至第45條之處罰。二、各稅法所定關於逃漏稅之處罰。」則為稅捐稽徵法第48條之1第1項所明定；至於此條項所以規定，納稅義務人自動向稅捐稽徵機關補報並補繳所漏稅款者，凡屬未經稽徵機關或財政部指定之調查人員進行調查之案件，各稅法所定關於逃漏稅之處罰一律免除，其立法目的乃欲藉此免罰手段，使漏稅違章案件能不經調查程序，回復合法狀態，以求稽徵程序之經濟；且因此類案件相關人員既尚未發現，為能激勵自新之故，此觀本條之立法理由自明，故本條所謂之「進行調查」，應指有充分之事證證明有關機關對某一特定個案申報異常之狀況，開始進行進一步瞭解之行為而言，至於調查之方式、過程以及調查之結果，並不能影響有關機關是否已開始進行調查之事實之認定（本院84年度判字第1927號判決同此見解）。而財政部為使各稅捐稽徵機關執行稅捐稽徵法第48條之1進行調查之作業步驟及基準日之認定原則一致，於80年8月16日以台財稅字第801253598號函檢發重行訂定「稅捐稽徵法第48條之一所稱進行調查之作業步驟及基準日之認定原則」，並於82年11月3日以台財稅第821501458號函核釋綜合所得稅調查基準日之認定原則為：「二、綜合所得稅納稅義務人如短漏報所得或未依法辦理結算申報已達裁罰標準之漏稅案件，除列選案件外，應以寄發處分書日（發文日）為調查基準日。惟若於寄發處分書前經稽徵機關進行函查、調卷、調閱相關資料或其他調查作為者，稽徵機關應詳予紀錄以資查考，並以最先作為之日為調查基準日。」故依上述關於稅捐稽徵法第48條之1調查基準日認定原則釋示之內容觀之，可知關於調查基準日之認定，財政部係秉持當稅捐稽徵機關實質上已掌握涉及違章之相關證據時，此時因稽徵機關已耗費人力、物力開始進行調查，雖納稅義務人於稅捐稽徵機關經辦人員寄發處分書或進行函查等其他調查作為後有補報補繳行為，然此補報補繳行為已無法達上述稅捐稽徵法第48條之1激勵自新及節省稽徵成本之立法目的，反會造成納稅義務人僥倖心理之原則為之；故上述財政部關於「稅捐稽徵法第48條之1所稱進行調查之作業步驟及基準日之認定原則」之釋示，核與稅捐稽徵法第48條之1規定之立法意旨相符，爰予援用。3.本件士林稽徵所係於88年5月10日簽報擬稿而於同年月19日函請中硝公司就86年度以現金收回二次減資股票金額，辦理扣（免）繳憑單申報，觀之該函略以：「．．．經查貴公司於85年10月30日增資164,052,000元及86年4月23日增資181,073,210元2次均以資本公積辦理增資，復於86年1月6日及8月6日辦理減資收回前述資本公積轉增資之股票並返還股款予股東。依據財政部84年3月22日台財稅第841611446號函釋規定，此部分所分派之股款應全數作為股東分派年度之投資收益或營利所得申報課徵所得稅。」等語，足認當時稽徵機關已就中硝公司以資本公積2度辦理增資，隨後再辦理減資，收回該資本公積轉增資之股票並給付股款予股東乙案，進行調查，並認定係屬股東之營利所得，應由股東申報，並應由中硝公司辦理扣繳甚明。而中硝公司依所得稅法第88條第1項第1款規定，既是負有義務從其分配給上訴人之金額中，扣留上訴人「應繳」之稅款，然後為上訴人之計算，向稅捐稽徵機關繳納稅款之扣繳義務人，故中硝公司未於分派現金給上訴人當時依法辦理扣繳，即與上訴人是否申報繳納該項所得稅，直接相關，則士林稽徵所係於88年5月10日簽報擬稿而於同年月19日函請中硝公司就86年度以現金收回2次減資股票金額，辦理扣（免）繳憑單申報之作為，即與上訴人違章（漏報系爭所得）之事實直接相關，堪認當時稽徵機關就中硝公司未辦理扣繳及上訴人漏報所得之異常事實已同時進行進一步瞭解之行為，至於調查之方式、過程以及調查之結果，並不能影響本件稅捐稽徵機關已經開始進行調查之事實之認定。因此，士林稽徵所嗣於88年7月3日所為內部簽稿：「．．．違章基準日擬以本所審查股原查核人員簽辦公文日88年5月10日為基準日，．．．如所得人未申報，依所得稅法第110條規定辦理，並將核定情形惠復本所．．．。」乃是士林稽徵所擬將其調查發現之異常事實，移由上訴人所轄稅捐稽徵機關繼續調查而已，並無礙本件已由士林稽徵所進行調查之事實。揆諸首揭說明，即應以士林稽徵所之進行調查日即88年5月10日為本案之調查基準日。是上訴人雖於同年6月17日辦理補申報並補繳稅款，惟係在士林稽徵所調查日後所為，核與稅捐稽徵法第48條之1自動補報免罰之規定未合。至上訴人所引之財政部79年6月5日台財稅第000000000號及財政部賦稅署81年7月22日台稅二發第810804531號函釋，係就檢舉案及關於涉嫌虛設行號所牽連之案件，其調查基準日係以查獲違章證物之日為準，尚與本件案情有別，自不得援引適用。4.至上訴人主張之漏稅額計算問題，查上訴人係於86年間即取得系爭營利所得4,402,110元，中硝公司負責人陳朝海分配當時並未依規定扣繳稅款，嗣經被上訴人88年通知辦理扣繳憑單後，方為補扣繳稅款及補辦扣（免）繳憑單申報，上訴人亦才辦理補報系爭所得及補繳應納稅款，而上訴人援引之財政部73年9月3日台財稅第59051號函釋，揆其真意係違章人雖有短漏報繳納稅款之行為，惟其所得於給付當時已先行依規定扣繳稅款，核其違章情節較輕，且因該筆扣繳稅款於給付當時既已扣繳，國家稅收於此已經扣繳限度內，實際並沒有受到稅收減少之不利益，所以不宜計入漏稅罰之金額中。故其情形與本件顯不相同。本件上訴人既係以迂迴方式規避原應負擔之稅負，中硝公司於給付系爭營利所得當時並未依規定扣繳稅款，上訴人於辦理86年度綜合所得稅結算申報時，亦未加以申報繳納，即已構成漏稅之事實，則計算漏稅額時自不得扣除於被上訴人查獲後始補繳之扣繳稅款。上訴人主張本件漏稅額應扣除其嗣後扣繳之稅款云云，並不足採。從而，被上訴人所為罰鍰之處分於法並無不合，訴願決定予以維持，均無違誤，至原審法院92年度訴更字第25號判決、90年度訴字第1512號判決及90年度訴字第1750號判決暨本院92年度裁字第169號裁定及92年度裁字第549號裁定僅屬個案見解，並非判例，故無拘束原審法院之效力，因而為上訴人敗訴之判決。四、本院核原判決依上開規定及說明，尚無違背法令。上訴意旨仍執陳詞以原判決認定中硝公司減資收回股票非屬轉讓證券性質，應屬分配營利所得為適用法規不當，聲明廢棄改判。惟查原判決已明中硝公司利用二次增資再減資，旋又於半年後辦理公司之解散登記，使股東實際上取得出售土地溢價收入之營利所得於中硝公司減資而取得現金之年度獲得實現，而該減資時之收回原增資股票乃屬股票之銷除，其性質並非股票之轉讓，則原判決難謂有適用法規不當之違背法令。次查：原判決另論明上訴人實際上並未提出任何金錢增資，卻能以增資及減資之迂迴方式取得現金之減資分配，且上訴人於二次增減資之股東會議均有參與其中之減資或增資會議，難謂不知情而無過失，即應受處罰。未查：原判決對調查基準日之認定，已詳予剖析認定，對上訴人之主張詳予論駁。上訴意旨無非上訴人持其主觀法律見解之歧異，斤斤指摘，核無足取。從而本件上訴意旨為無理由，應予駁回。據上論結，本件上訴為無理由，爰依行政訴訟法第255條第1項、第98條第3項前段，判決如主文。中華民國94年4月14日第四庭審判長法官徐樹海法官高啟燦法官吳錦龍法官黃合文法官林茂權以上正本證明與原本無異中華民國94年4月14日書記官張雅琴",
  "characters": {
    "judges": [
      "徐樹海",
      "高啟燦",
      "吳錦龍",
      "黃合文",
      "林茂權"
    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [
      "張雅琴"
    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2005-04-14",
  "created_at": "2016-02-06 17:45:47",
  "updated_at": "2016-02-06 17:45:47"
}