{
  "identify": "TPB-93-訴-618-20050413-1",
  "court": {
    "name": "臺北高等行政法院",
    "code": "TPB"
  },
  "division": {
    "name": "行政",
    "code": "A"
  },
  "year": 93,
  "word": "訴",
  "number": "618",
  "jcheck": "1",
  "reason": "營利事業所得稅",
  "content": "臺北高等行政法院判決\n                                     93年度訴字第00618號\n                              .\n原      告  新東高木材工業股份有限公司\n代  表  人  甲○○\n訴訟代理人  吳瑞卿（會計師）住台北市○○○路○段99號9樓\n訴訟代理人  謝曜焜  律師\n複 代 理人  吳俊達\n被      告  財政部臺北市國稅局\n代  表  人  張盛和（局長）\n訴訟代理人  乙○○\n上列當事人間因營利事業所得稅事件，原告不服財政部中華民國\n92年12月25日台財訴字第0920065804號訴願決定，提起行政訴訟\n。本院判決如下：\n    主  文\n原告之訴駁回。\n訴訟費用由原告負擔。\n    事  實\n壹、事實概要：\n  一原告辦理民國（下同）88年度營利事業所得稅結算申報時，\n    原列報租賃收入新台幣（下同）32,063,473元，被告初查為\n    下列規制性決定：\n    (一)租賃收入：\n      原告出租土地予大買家股份有限公司（下稱大買家公司）\n      ，大買家公司於承租土地上興建房屋，並將該房屋登記於\n      原告名下，遂以該房屋之建造成本252,110,414元，自85\n      年6月1日取得使用執照起至95年10月20日租期屆滿共計\n      374旬，核算本年度租賃收入24,267,312元（原告起訴狀\n      列為24,267,313元，經查係四捨五入之尾差，故予忽略）\n      ，調增租賃收入24,267,312元，核定本年度租賃收入為\n      56,330,785元。\n    (二)折舊費用：\n      另以該房屋為鋼骨造，依其耐用年數50年計提折舊4,943,\n      341元。\n    (三)核定漏報所得額19,323,971元，補徵稅額4,830,992元，\n      並就所漏稅額處1倍罰鍰4,830,900元（計至百元止）。\n  二另就原告申報87年度未分配盈餘部分：\n    原告主張87年度營利事業所得稅尚在復查中，請於該案確定\n    再行核課，查原告87年度營利事業所得稅，經被告依財政部\n    部函釋核定調增當年度租賃收入24,267,312元，及折舊4,94\n    3,341元，全案業經復查及訴願決定駁回在案，被告乃依所\n    得稅法規定相對調增原告87度未分配盈餘13,090,971元，核\n    定未分配盈餘為17,372,729元。\n  三原告對上開二項之規制性決定均表不服，而申請復查，但復\n    查結果未獲變更，原告提起訴願，亦遭駁回，因此提起本件\n    行政訴訟。\n貳、兩造聲明：\n  一原告聲明：\n    求為判決撤銷原處分（復查決定）及訴願決定。\n  二被告聲明：\n    求為判決駁回原告之訴。\n參、兩造之爭點：\n  一原告主張之理由：\n    (一)事實發生之經過：\n      1.原告於84年4月21日與大買家公司簽訂不動產租賃契約\n        書，將原告所有坐落於台中市○○區○○段第147、148\n        、149、151、152、197號等六筆土地及地上物出租予大\n        買家公司供作營業使用。雙方約定略為：\n        (1)大買家公司因營業需要可拆除現有地上物不另賠償原\n          告。租賃期間為租賃土地及地上物點交日後第16日起\n          計算至滿11年之日為止。租金自點交日後第16日起算\n          每1個月為1期，一次支付陸期租金，每年租金則詳如\n          上開不動產租賃契約書之附件。\n        (2)大買家公司因營業需要而於出租土地上建築新建物時\n          ，應以原告為建物起造人，日後建物建造完成後並須\n          以原告名義辦理建物所有權第一次登記。該項建物原\n          告雖為名義上之所有權人，惟不得持該所有權向金融\n          機構或他人借貸辦理抵押權或其他權利，大買家公司\n          亦不得向原告請求將該建物提供作為大買家公司融資\n          抵押之用。\n        (3)租期屆滿或雙方合意終止此租賃契約時，大買家公司\n          應無條件將上開建物在原告配合申請拆除執照取得後\n          三個月內拆除，清理現場交還土地予原告。雙方並約\n          定，於簽約及原告提供大買家公司申請建築及拆除既\n          有建物有關文件資料之同時，大買家公司應支付押租\n          金50,000,000元予原告。租期屆滿或經雙方同意終止\n          租賃契約且地上建物拆除、清理完畢及營業登記和稅\n          籍遷離或撤銷並交還土地同時，原告並應無息退還押\n          租金予大買家公司。\n      2.嗣原告於結算申報88年度營利事業所得稅時，乃申報租\n        賃收入為32,063,473元。後經被告依財政部89.11.28台\n        財稅第0000000000函，核定調整增加原告租賃收入為24\n        ,267,313元，合計原告租賃收入應為56,330,786元，另\n        以該房屋為鋼骨造，依其耐用年數50年計增列折舊 4,9\n        43,341元，而認定原告漏報所得額為19,323,972元，要\n        求補繳稅額為4,830,992元，並處以補徵稅額一倍之罰\n        鍰共4,830,900元。\n      3.另有關87年度未分配盈餘營利事業所得稅之部分，被告\n        調增87年未分配盈餘申報之其他項目計19,323,971元（\n        即租賃收入調增24,267,312元，與相對調增折舊4,943,\n        341元後之淨額），同時調增當年度應納之營利事業所\n        得稅4,830,986元，要求補繳未分配盈餘加徵稅額為1,4\n        49,297元。\n      4.經原告申請復查（92年9月23日財北國稅法字第0920215\n        532號復查決定），提起訴願（92年12月25日台財訴字\n        第0920065804號訴願決定），迭遭駁回，原告乃依法提\n        起本件行政訴訟。\n    (二)原處分及復查決定暨訴願決定均有違反實質課稅原則之違\n      法：\n      1.按「實質課稅原則，乃是稅法上的特殊原則或方法，由\n        於稅法領域受量能課稅原則（稅捐負擔公平原則）之支\n        配，在解釋適用法律時，應取向於稅法規定所欲把握的\n        經濟上給付能力，因此，在稅法的解釋適用上，應取向\n        於其規範目的及其規定之經濟上意義，即使稅法上的用\n        語，是借用自民法上的概念，也非當然與民法規定採取\n        相同的解釋，而應斟酌稅法規定的特殊目的，尤其是量\n        能課稅的精神。又在課稅要件事實的認定方面，也應把\n        握其表彰經濟上給付能力的實際上的經濟上實質關係，\n        而非以其單純外觀的法律形式（交易形式）為準。故不\n        論是事實的認定或是法律的解釋適用，均採取經濟上的\n        觀點加以觀察，此即所謂稅法上經濟的觀察法」，又「\n        涉及租稅事項之法律，其解釋應本於租稅法律主義之精\n        神，依各個法律之立法目的，衡酌經濟上之意義及實質\n        課稅之公平原則為之。」、「按所謂經濟觀察法係指有\n        關租稅法律之解釋不得拘泥於所用之辭句，應就租稅法\n        律之實質意義及經濟上意義為必要之考察之意。因而演\n        繹為實質課稅之原則，於稅捐客體之歸屬，無效法律行\n        為、違法或違反公共秩序善良風俗之行為均有適用」，\n        司法院釋字第420號解釋文及其不同意見書均有解釋。\n        職是，被告機關於認定原告是否實際取得系爭建物之所\n        有權及該建築物是否為原告取得之收入時，即應依據實\n        質課稅原則加以認定。\n      2.大買家公司將系爭建物之所有權登記於原告，係基於「\n        信託讓與擔保」之法律關係所為，本諸經濟上之實質意\n        義觀之，原告並未取得系爭建物之實質所有權。被告機\n        關竟認定原告已取得系爭建物之實質所有權，原處分及\n        復查決定暨訴願決定均有違反實質課稅原則之違法：\n        (1)按「債務人為擔保其債務，將擔保物所有權移轉與債\n          權人，而使債權人在不超過擔保之目的範圍內，取得\n          擔保物所有權者，為信託的讓與擔保，債務人如不依\n          約清償債務，債權人得將擔保物變賣或估價，而就該\n          價金受清償。」最高法院70台上字第104號著有判例\n          。另「債務人以供擔保之目的，將標的物之所有權移\n          轉於債權人，為信託的讓與擔保，債權人於債務人不\n          履行債務時，於法得就標的物優先受償。此際，訂立\n          契約，約定以該標的物抵償債務，自亦非法之所不許\n          。」亦有最高法院71台上字第2043號判決可資參照。\n          是信託法公佈實施前，實務上已承認信託的讓與擔保\n          之法律上效力。又「信託財產於左列各款信託關係人\n          間，基於信託關係移轉或為其他處分者，不課徵所得\n          稅：一、因信託行為成立，委託人與受託人間．．．\n          」，現行之所得稅法第3條之3定有明文。是依實質課\n          稅原則之法理，在信託法實施前所成立之信託讓與擔\n          保之法律行為，在債權人與債務人基於信託讓與擔保\n          之法律關係所移轉之財產，因債權人並無實質所得故\n          亦不應課徵所得稅。\n        (2)查大買家公司乃為批發零售商，其向原告租賃土地無\n          非係為經營大賣場營業之用，大買家公司基於上開目\n          的在系爭土地興建之建物，其建造之方式及格局佈置\n          ，自與一般辦公場所或餐廳、旅館不同。是租賃期限\n          屆滿後，系爭建物除非由大買家公司再予續租，或由\n          其他與大買家公司等同規模之批發零售商願意予以承\n          租者外，系爭建物及其基地幾無再予出租利用之可能\n          。而原告之本業為木材工業，與大買家公司之經營項\n          目截然不同，若原告於租期屆滿後接收系爭建物，則\n          因系爭建物本身之特殊性及為配合原告本業之需求，\n          勢須將系爭建物加以改裝或拆除後方能使用，屆時勢\n          必另行支出相關費用，是基於風險評估及成本效益之\n          考量，原告於租期屆滿後承接系爭建物，對於原告並\n          無實質上之利益可言，故原告乃與大買家約定租約期\n          滿後，由大買家公司自行拆屋還地（見系爭租約第4\n          條第6項）。\n        (3)原告與大買家公司既約定「於租期屆滿後，大買家公\n          司應負有拆屋還地之義務」，倘若大買家公司於租賃\n          期間經營不善發生財務困難時，導致系爭建物遭大買\n          家公司之債權人予以查封，致影響土地使用之完整性\n          ，或大買家公司於租賃期滿後拒不拆屋或返還土地時\n          ，原告必須經由訴訟程序方能請求大買家公司或其他\n          無權占有人返還系爭土地，此時原告須花費大量之勞\n          力、時間及費用於訴訟程序上；且於訴訟期間，原告\n          尚須遭受系爭土地無法使用之損害。而前揭損害於法\n          律上縱使可對於大買家公司或其他無權占有人主張，\n          亦可能因為大買家公司或其他無權占有人無資力而無\n          法受償。為擔保大買家公司於「租期屆滿後，能夠履\n          行拆屋還地」之義務及避免日後訟爭之風險，故原告\n          乃與大買家公司約定「系爭建物登記於原告之名下」。\n        (4)本件原告取得系爭建物所有權之登記名義，其目的既\n          係擔保「租賃期限屆滿後，大買家公司應將系爭建物\n          拆除並返還土地予原告之」義務，是依前揭最高法院\n          70台上字第14號判例及71台上字第2043號判決意旨，\n          原告與大買家間即有信託讓與擔保契約之存在，此由\n          原告與大買家公司所訂定租賃契約第4條第5、6項明\n          定：「該項建物原告雖為名義上之所有權人，惟不得\n          持該所有權向金融機構或他人借貸辦理抵押權或其他\n          權利，大買家公司亦不得向原告請求將該建物提供作\n          為大買家公司融資抵押之用」、「租期屆滿或雙方合\n          意終止租賃契約時，大買家公司應無條件將上開建物\n          在被原告配合申請拆除執照取得後三個月內拆除，清\n          理現場交還土地予原告」，及第5條第6項之「建物之\n          建築裝璜房屋等一切支出及花費，均由大買家公司負\n          擔。建築完成後原告應配合辦理建物保險，受益人應\n          指定為大買家公司，保險費用由大買家公司支付。」\n          等條款即可證之。職是，原告既然僅於形式上取得系\n          爭建物所有權之外觀，而無使用、收益及處分等所有\n          權之權能，則依前揭實質課稅原則，原告既未取得系\n          爭建物之實質所有權，自不能因而認列為原告之收入\n          。乃被告機關未審酌經濟上之實質關係，亦忽略原告\n          與大買家公司之間就系爭建物具有「信託的讓與擔保\n          」法律關係，竟認定原告取得系爭建物之實質所有權\n          ，而顯有違反實質課稅原則之違法。\n      3.第按，「稽查或審理違章漏稅案件，應注意人、時、地\n        、事等要件，慎重查核，公正判斷，對當事人有利及不\n        利事項應一律注意。簽擬意見及適用法令應具體明確，\n        不得推測臆斷。」各級稽徵機關處理違章漏稅及檢舉案\n        作業要點第10條定有明文；又「原告配偶徐謝麗華是否\n        於租期屆滿時，對該建物有自由處分權即取得事實上處\n        分權，獲有相當於租金之利益或代價，自應以該建物於\n        租期屆滿時仍有經濟價值，方有可能；並應斟酌出租人\n        有無以較一般行情低之租金出租土地，再由承租人出資\n        並以出租人為起造人，於承租土地建屋，實質上以建屋\n        成本為租金之一部分，被告始得依據財政部上開函釋之\n        意旨，歸課原告租金所得。本件依前租賃契約書第3條\n        規定，租金約定為每坪330元，第3年起每年增加百分之\n        七，此租金約定與一般租賃行情有無偏低，經本院諭知\n        被告提出當年系爭土地附近租金行情資料，被告均稱無\n        法提出，是被告僅依上開租約及使用執照，逕認原告配\n        偶徐謝麗華有因出租系爭土地，而取得該建物所有權之\n        事實，而未以租金行情及建物使用年限，加以衡量實質\n        認定其有無因該建物獲得相當於租金之利益或代價，即\n        以該建物本年度實際支付之工程造價，扣除必要損耗及\n        費用，其餘歸課綜合所得稅納稅義務人原告之租賃收入\n        ，自有違課稅應依客觀公正並符經驗論理之證據原則。\n        」台中高等行政法院92年訴字第678號亦有判決。查，\n        本件被告機關從未調查系爭土地附近租金之行情，亦未\n        調查原告向大買家公司所收之租金已高於系爭土地附近\n        租金之一般水準，故大買家公司若再出資以原告為起造\n        人，於系爭土地上建屋，並將建物登記為原告所有，以\n        折抵使用系爭土地及建物之租金後，還願意支付原告更\n        高於一般市場行情之租金，已顯然違反經濟上之常理。\n        乃被告機關僅依財政部89年11月28日台財稅第09045708\n        9號函，而歸課原告租金所得，則原處分、復查決定及\n        訴願決定，顯有違反「各級稽徵機關處理違章漏稅及檢\n        舉案作業要點」第10條及實質課稅原則之違法。\n      4.綜上，本件原告依信託讓與擔保之法律關係登記為系爭\n        建物之所有權人，依實質課稅原則，自不能因而認列為\n        原告之所得，被告機關竟未依實質課稅原則，詳實調查\n        ，則原處分及訴願決定之作成即有違法，應予撤銷。\n    (三)被告機關依財政部89年11月28日台財稅第0890457089號函\n      ，歸課原告租金所得，亦有行政處分將法規適用不該當之\n      事實及法規適用錯誤之違法：\n      1.按行政處分違法之態樣甚多，至於適用法規錯誤，包括\n        積極的適用錯誤、消極的適用錯誤、錯誤解釋法規以及\n        將法規適用於不該當之事實等情形，均屬行政處分違法。\n      2.依90年度所得稅法令彙編首頁之文字說明：「本部及各\n        權責機關在民國90年8月31日以前發布之所得稅釋示函\n        令，凡未編入90年版所得稅法令彙編者，自民國91年元\n        月1日起，非經本部重行核定，一律不再援引適用。」\n        另參閱財政部台灣省北區國稅局編印之「89年度法令彙\n        編」（查：該彙編為財政部所屬各區國稅局內部使用，\n        凡未編入即未便援引適用，此為被告所確知），查上開\n        財政部之函釋僅係針對雪明投資股份有限公司及家福股\n        份有限公司間之土地租賃情形申請解釋，由財政部發函\n        予各區國稅局，為防堵納稅義務人藉類此安排以規避稅\n        負（低報每期租金，以取得建物所有權為最終目的）所\n        為之相關收入課稅原則，其應係個案性質，自不得於所\n        有營利事業所得稅之案件均一體適用，其理甚明。次查\n        ，上開財政部之函釋並未敘明合約內容，諸如期滿是否\n        拆屋還地？該建物是否無法設定抵押？實際收取之租金\n        是否顯低於一般水準等細節亦均未提及，被告不圖理清\n        該函與本事件有何異同，逕以未編入90年度所得稅法令\n        彙編之解釋函核課原告之所得，其核定引據顯有未洽，\n        則原處份亦有法規適用於不該當之事實之違法。\n      3.財政部89年11月28日台財稅第0890457089號函，應僅於\n        納稅義務人刻意安排規避稅賦時始有適用，而上開財政\n        部函釋意旨之目的，乃在防堵出租人藉由短收每期租金\n        收入或不收取租金而以承受該建物為最終目的之安排，\n        以規避所得稅負所為之核課原則，亦即前揭所得稅法第\n        14條第1項第5類第5款所隱含之推估核課以符實際所得\n        之『實質課稅原則』。查原告88年度申報之土地租賃收\n        入高達32,063,473元，而依財政部公告之「房屋及土地\n        當地一般租金標準」核算出該出租土地之一般租金標準\n        約為1,342, 209元，顯然原告88年度申報之土地租賃收\n        入已顯較一般水準為高，理當無「推估核課以符實際所\n        得」原則之適用；又原告與大買家公司並非關係人，雙\n        方除於系爭租賃契約中互為交易雙方外，彼此之董監事\n        並不相同，業務、資金方面亦無除系爭租賃行為外之往\n        來，因此並無虛設交易以逃漏稅負之可能性。本事件既\n        已約定並收取較一般水準為高之土地租金（係由市場自\n        由經濟環境下決定之租金水平），自無財政部89年11月\n        28日台財稅第0890457089號函適用之餘地。乃原處分竟\n        援依上開財政部之函釋而為不利於原告之認定，自有行\n        政處分將法規適用不該當事實之違法。\n      4.又，原告與大買家公司訂約之初，大買家公司曾即函詢\n        中區國稅局有關類此事件之核課原則，嗣經財政部台灣\n        省中區國稅局於87年7月30日以中區國稅二字第8700441\n        05號函覆大買家公司：「房屋之建造成本如係由承租公\n        司負擔，而該建築物之起造人及所有權人雖登記地主所\n        有，惟原租賃契約已約定租賃期滿應拆屋還地，而經查\n        明屬實者，該建築成本則不視為租賃土地之對價。」等\n        語。茲本件原告與大買家公司簽訂系爭租賃契約時，既\n        已約定：「若租賃期滿應拆屋還地」，又已以顯較一般\n        租金為高之金額收取土地租金，則依前揭財政部台灣省\n        中區國稅局87年7月30日之中區國稅二字第870044105號\n        函意旨，自不得將大買家公司實際支付之工程造價視為\n        原告租賃所得。乃被告機關不查，未予適用上開財政部\n        台灣省中區國稅局87年7月30日之中區國稅二字第87004\n        4105號函，即有法規適用錯誤之違法。\n    (四)又訴願決定稱：「本事件系爭建物依使用執照上所載為鋼\n      骨造，原處分機關依其耐用年限50年提列折舊費用亦無不\n      合」云云。但查，原處分亦有不適用所得稅法第53條第2\n      項規定之違法：\n      1.按「固定資產在取得時，因特定事故，預知其不能合於\n        規定之耐用年數者，得提出證明文據，以其實際可使用\n        年數作為耐用年數，按照規定折舊率，計算折舊。」所\n        得稅法第53條第2項定有明文。\n      2.然查，本件原告與大買家公司於簽約時，既已約定租期\n        屆滿後即應拆除系爭建物，是本件之情況顯已符合上開\n        所得稅法53條第2項之規定，本件拆舊耐用之年數亦應\n        以10年計。職是，縱認定本件房屋之建造成本係依租賃\n        期間平均分攤，再依折舊（以10年計算）提計，則原告\n        之所得仍等於零，自不能課徵所得稅。茲原處分及訴願\n        決定仍依「固定資產耐用年數表」之規定計算系爭建物\n        之耐用年數為50年，已顯然違反上開所得稅法第53條第\n        2項之規定。\n    (五)就87年度未分配盈餘之營利事業所得稅部分，原處分亦有\n      將法規適用於不該當事實之違法：\n      按，原告87年度之營利事業所得稅申報，亦經被告以財政\n      部89年11月28日台財稅第089047089號函規定核定原告漏\n      報租賃所得。然查，其處分事實及理由與本事件完全相同\n      ，而上開台財稅第0890457089號函之行政處分，亦有如上\n      述之違法，且經原告申請復查、提起訴願迭遭駁回，原告\n      已依法提起行政訴訟，目前該案尚未確定。職是，於87年\n      間，原告既未漏報租賃所得，則原告於87年營利事業所得\n      稅申報書中未分配盈餘之部分即無違誤。乃原處分認定原\n      告應補繳未分配盈餘所得，亦有將法規適用不該當之事實\n      之違法。\n    (六)另被告機關認定：「查訴願人取具大買家公司之扣繳憑單\n      ，僅在各類收益扣繳稅款與申報金額調節表上備註，並未\n      申報該筆租賃收入，原處分機關以其漏報所得，尚無不符\n      」云云。亦顯有違反信賴保護原則之違法：\n      1.按「人民違反法律上之義務而應受政政罰之行為，法律\n        無特別規定時，雖不以出於故意為必要，仍須以過失為\n        其責任條件。」有司法院釋字第275號解釋可茲參照。\n        職是，若納稅義務人主觀上無故意或過失時，即無處罰\n        納稅義務人之必要。另，如納稅義務人對於該項目的稅\n        務處理方式，乃是以對於有關現行法規、行政函釋、國\n        會立法者的意圖、書面的稽徵機關的釋示說明、草擬完\n        成的行政命令等具有「實質的權威」見解為基礎時，則\n        有學者主張在此種情況下，應斟酌納稅義務人對於法律\n        秩序的信賴保護，而認定納稅義務人在主觀上並無故意\n        或過失，而不應科處短漏報稅捐之秩序罰。\n      2.又「法治國原則為憲法之基本原則，首重人民權利之維\n        護、法秩序之安定及信賴保護原則之遵守。行政法規公\n        布施行後，制定或發布法規之機關依法定程序予以修改\n        或廢止時，應兼顧規範對象信賴利益之保護。受規範對\n        象如已在因法規施行而產生信賴基礎之存續期間內，對\n        構成信賴要件之事實，有客觀上具體表現之行為，且有\n        值得保護之利益者，即應受信賴保護原則之保障。」司\n        法院釋字第589號亦著有解釋。職是，信賴保護原則應\n        屬憲法層次之原理原則，若行政機關不適用信賴保護原\n        則，應屬違背法令，自不待言。\n      3.查，於85年6月間，即有報紙刊登：「財政部訴願會指\n        出租約如明訂期滿土地回復原狀，承租人建屋款不得視\n        為地主租金對價課稅」之訊息，原告為求證實，乃商請\n        大買家向財政部函詢，嗣經財政部台灣省中區國稅局以\n        中區國稅二字第870044105號函覆稱：「房屋之建造成\n        本如係由承租公司負擔，而該建築物之起造人及所有權\n        人雖登記地主所有，惟原租賃契約已約定租賃期滿應拆\n        屋還地，而經查屬實者，該建築原本則不視為租賃土地\n        之對價．．．」等語，原告乃信賴稅捐稽徵機關之上開\n        函釋說明，於申報年度所得時，未將大買家公司開立之\n        扣繳憑單列入收入項下申報，僅於申報書中之「各類收\n        益扣繳稅款與申報金額調節表」上之備註欄上說明，是\n        依前揭信賴保護原則之說明，原告在主觀上即無漏報或\n        短報之故意或過失可言。乃被告機關不查，僅依「大買\n        家公司在84年及85年間，就全部建築物造價開立扣繳憑\n        單予原告」，即認定原告有漏報所得之故意，則原處分\n        、復查決定及訴願決定均有違反信賴保護原則之違法。\n      4.退萬步言，縱認系爭建屋成本應視為出租土地之對價，\n        但租賃收入及折舊支出之應分攤金額相同（皆為房屋建\n        造成本），分攤年限亦相同（依所得稅法53條第2項之\n        規定，應以租賃期間計算，詳見上述），則對課稅所得\n        並無影響。既不影響課稅所得，原處分所稱原告違反所\n        得稅法第110條第1項漏報或短報課稅所得之規定，即無\n        所附麗。\n    (七)末按「個人綜合所得稅之課徵，係以所得實現為原則。個\n      人出售房屋其財產交易所得之計算，如其未申報或未能提\n      出證明文件者，稽徵機關得依財政部核定標準核定之，不\n      必舉證。然出賣人若舉證證明其財產交易係虧損而無所得\n      時，如稽徵機關仍認出賣人有財產交易所得，即應負舉證\n      責任。」、「稅捐稽徵機關核課稅捐，依學者通說，須具\n      備稅法所規定之一定要件者，始有課稅處分之權能。故主\n      張稅法所規定之法律效果者，應就該規定之要件，負舉證\n      責任。」最高行政法院88年判字第469號及89年判字第602\n      號分別著有判決。職是，本件原告既已提出租賃契約書證\n      明「系爭建物於租期屆滿時」即應拆除，而為被告機關所\n      不採，則依上開最高行政法院88年判字第469號及89年判\n      字第602號判決意旨，自應由被告機關就「原告應有租賃\n      所得」乙節，負舉證之責。然查，本案迄今，被告機關均\n      未就「原告應有租賃所得」及「原告主觀上有漏報所得之\n      故意或過失」盡其舉證之責，則本件原告應無其他租賃所\n      亦未漏報稅捐，即無疑義，是原處分亦有將法規適用不該\n      當之事實之違法，自不待言。\n  二被告主張之理由：\n    (一)88年度營利事業所得稅租賃收入部分：\n      1.按「營利事業所得之計算，以其本年度收入總額減除各\n        項成本費用、損失及稅捐後之純益額為所得額。」、「\n        會計基礎，凡屬公司組織者，應採用權責發生制，…」\n        及「各種固定資產耐用年數，依固定資產耐用年數表之\n        規定。…」分別為所得稅法第24條第1項、第22條第1項\n        及第51條第3項所明定。又「核復有關承租人在所承租\n        之土地上自費建屋並將該房屋登記為出租人所有，雙方\n        約定承租人需支付租金及租賃期滿應拆屋還地，其租賃\n        所得應如何核課疑義…二、本案某公司與地主訂定土地\n        租賃契約，由其在所承租之土地上自費建屋，並以出租\n        人名義為起造人及將該房屋登記為出租人所有，約定該\n        公司需另支付租金及租賃期滿應拆屋還地，因出租人自\n        房屋興建完成即取得該建物之所有權，於租賃期間屆滿\n        ，該建物是否拆除，當由出租人自由處分，不因此而影\n        響出租人已取得該建物所有權之事實，故該房屋之建造\n        成本，仍應視為承租土地之對價，…三、至於由承租人\n        繳納之房屋稅、地價稅及道路工程受益費等，係承租人\n        代出租人履行納稅義務或其他債務，應視同支付租金之\n        性質，由出租人併入其租賃所得核課所得稅。」亦經財\n        政部88年3月12日台財稅字第8819027 53號函釋在案。\n      2.本件原告88年度營利事業所得稅結算申報申報租賃收入\n        32,063,473元，被告初查以原告出租土地予大買家公司\n        ，乃以該房屋之建造成本252,110,414元，自85年6月1\n        日取得使用執照起至95年10月20日租期屆滿共計374旬\n        ，核算本年度租賃收入24,267,312元（252,110,414元\n        ÷36/374），調增租賃收入24,267,312元，核定本年度\n        租賃收入為56,330,785元，另以該房屋為鋼骨造，依其\n        耐用年數50年計提折舊4,943,341元（252,110,414÷\n        (50＋1)）核定漏報所得額19,323,971元，補徵稅額4,8\n        30,992元。原告不服，主張其係以取得名義上之房屋所\n        有權為維護自身權益之保全措施，實質上無任何處分、\n        設定、抵押或使用權，該建物係供大買家公司營業上賣\n        場使用，原告自始即無法使用該建物，亦未實質收取該\n        部分之房屋租金。且租賃期滿時大買家公司拆屋返還土\n        地，雙方之權利義務即告完結，不以承受該建物為最終\n        目的，故承租人支付之建物款自與原告無涉，原告僅係\n        形式所有權人，尚非實質所有權人。又原告已收取一般\n        租金水準為高之土地租金，將承租人建屋成本視為租金\n        對價顯不合理。另折舊部分，因租約已明確訂定租期屆\n        滿拆屋還地，則該建物之效益年限即相當於租期，折舊\n        提列期間應按租期方稱合理云云。申經被告復查決定以\n        ，查原告將所有臺中市○○區○○段第147地號等6筆土\n        地出租予大買家公司，大買家公司在所承租之土地上自\n        費建屋，並將該房屋登記為原告所有，依財政部89年11\n        月28日台財稅字第0890457089號函釋意旨，該房屋之建\n        造成本應屬原告出租土地取得之對價，原告應按建造成\n        本，依租賃期間平均分攤，逐年認列租賃收入，是原核\n        定尚無不符。又原告自房屋興建完成即取得該建物之所\n        有權，於租賃期間屆滿，該建物是否拆除，當由原告自\n        由處分，不因此影響原告已取得該建物所有權之事實，\n        是原核定依該房屋耐用年數計提折舊，亦無不符等由，\n        駁回其復查之申請。\n      3.原告於訴願時仍執前詞爭執，經財政部訴願決定以，經\n        查不動產以登記為要件，本件原告為房屋起造人並將該\n        建築物登記於原告名下，則原告為系爭房屋所有權人。\n        參諸財政部88年3月12日台財稅字第881902753號函釋意\n        旨，該房屋之建造成本應認係承租土地之對價，又原告\n        為公司組織，依所得稅法第22條第1項規定，其會計基\n        礎應採用權責發生制，是被告按該房屋之建造成本，依\n        租賃期間平均分攤，逐年歸課原告租賃收入，並無不妥\n        。次查有關折舊之攤提係以各固定資產之耐用年數為準\n        據，而各種固定資產耐用年數，依固定資產耐用年數表\n        之規定，本件系爭房屋依使用執照上所載為鋼骨造，被\n        告依其耐用年數50年計提折舊，亦無不合。至訴稱約定\n        租賃期滿應拆屋還地，其租賃期間經協議更新延長追加\n        10年等情，查原告自房屋興建完成及取得該建物之所有\n        權，於租賃期間屆滿，該建物是否拆除，或續租當由原\n        告自由處分，不影響原告原始取得該房屋所有權之事實\n        。又訴稱依財政部65年5月4日台財稅第32891號函釋，\n        本件所得申報年度應為租期屆滿承租人未拆屋還地時，\n        申報所得金額為帳面未折減餘額乙節。查上開函釋係釋\n        示營利事業以土地出租與另一營利事業，於租期屆滿無\n        條件取得承租人在租用土地上所建之固定資產時，其價\n        值及提列折舊認定原則，核與本案原告於房屋興建完成\n        及取得該建物所有權之情形不同，尚無適用之餘地。另\n        稱財政部部89年11月28日台財稅0890457089號函釋為個\n        案性質，而非全體營利事業適用之函令乙節。查前開函\n        釋雖未收編於財政部稅制委員會90年版之所得稅法令彙\n        編，惟尚不影響本件依首揭規定及財政部函釋之課稅原\n        則。綜上，所訴各節核無足採等由，駁回其訴願。茲原\n        告再執陳詞爭執，實難謂有理由。\n    (二)88年度營利事業所得稅罰鍰部分：\n      1.按「納稅義務人已依本法規定辦理結算申報，但對依本\n        法規定應申報課稅之所得額有漏報或短報情事者，處以\n        所漏稅額二倍以下之罰鍰。」為所得稅法第110條第1項\n        所明定。\n      2.本件原告出租土地予大買家公司，大買家公司於土地上\n        興建房屋，並將該房屋登記為原告所有，被告初查乃以\n        該房屋之建造成本252,110,414元，依租賃期間分攤核\n        算本年度租賃收入24,267,312元，相對調增折舊4,943\n        ,341元，核定漏報所得額19,323,971元，補徵稅額4,83\n        0,992元，並就所漏稅額處1倍之罰鍰4,830,900元（19,\n        323,971元×25%）。原告不服，主張其即使勉強同意將\n        系爭建屋成本視為出租土地之對價，及租賃收入及折舊\n        之應分攤金額相同（皆為房屋建造成本），分攤年限亦\n        相同（皆以租賃期間計算），則對課稅所得並無影響，\n        亦無漏報所得情事，且已將所取具大買家公司逕以系爭\n        建物成本開立之扣繳憑單，於申報時於租賃收入扣繳通\n        報調節表上備註說明，被告所稱短漏報所得之違章事實\n        並不存在云云。申經被告複查決定以，經查原告取具大\n        買家公司開立之扣繳憑單，僅在各類收益扣繳稅款與申\n        報金額調節表上備註，並未申報該筆租賃收入，初查核\n        定其漏報所得19,323,971元，就所漏稅額處一倍之罰緩\n        4,830,900元，尚無不符之由，駁回其複查之申請。\n      3.原告於訴願時仍執前詞爭執，經財政部訴願決定以，本\n        件承租人大買家公司已就建屋成本依規定開立扣繳憑單\n        ，而原告並未申報該筆租賃收入，而僅於扣繳憑單開立\n        年度，申報該年度所得稅於各類收益扣繳稅款與申報金\n        額調節表上備註說明，及將免扣繳憑單附於申報書，而\n        未於結算申報書損益表及稅額計算表列報該筆租賃收入\n        ，且本件為會計師簽證案件，查簽報告書中對該筆收入\n        既未申報或揭露亦未敘明理由，被告核定屬漏報所得，\n        依首揭規定論罰，並無不妥，所訴核無足採等由，駁回\n        其訴願。茲原告再執陳詞爭執，實難謂有理由。\n    (三)87年度未分配盈餘部分：\n      1.按「自87年度起，營利事業當年度之盈餘未作分配者，\n        應就該未分配盈餘加徵10%營利事業所得稅，不適用第\n        76條之1規定。」、「前項所稱未分配盈餘，係指經稽\n        徵機關核定之課稅所得額，加計同年度依本法或其他法\n        律規定減免所得稅之所得額、不計入所得課稅之所得額\n        、已依第39條規定扣除之虧損及減除左列各款後之餘額\n        ：一、當年度應納之營利事業所得稅。二、彌補以往年\n        度之虧損。．．．」、「前項第3款至第8款，應以截至\n        各該所得年度之次一會計年度結束前，已實際發生者為\n        限。」為所得稅法第66條之9第1項、第2項及第3項所明\n        定。\n      2.原告辦理87年度未分配盈餘申報，被告初查因原告87年\n        度營利事業所得稅經被告依財政部部函釋核定調增本年\n        度租賃收入24,267,312元，及折舊4,943,341元，乃相\n        對調整原告87度未分配盈餘13,090,971元（17,372,729\n        元-4,281,758元）。原告不服，主張87年度營利事業所\n        得稅尚在復查中，本案請於該案確定再行核課云云，資\n        為爭議。\n      3.查原告87度營利事業所得稅，業經被告復查及財政部訴\n        願決定駁回在案，原核定依前揭所得稅法規定，核定未\n        分配盈餘為17,372,729元，經核並無不合，復查結果仍\n        維持原核定。原告不服，向財政部提起訴願，仍執前詞\n        爭執，惟並未提供新事證供核，所訴核不足採，駁回其\n        訴願。茲原告仍執陳詞爭訟，尚難謂有理由。\n    (四)據上論述，本件原處分及所為復查、訴願決定均無違誤，\n      為此請求判決如被告答辯之聲明。\n    理  由\n壹、兩造爭執之要點：\n  一88年度營利事業所得稅部分：\n    (一)事實概述：\n      1.本案原告曾於84年4月21日與大買家公司訂立租賃契約\n        ，約定將其所有、如下述附表所載之六筆土地出租予大\n        買家公司建屋營業使用，雙方具體約定內容如下：\n        (1)原告提供上開土地供大買家公司建屋做營業使用，租\n          期11年（自租賃土地及地上物點交日後第16日起算）\n          ，租期屆至日為95年10月20日。\n        (2)土地租金則依雙方之契約附件（每年之租金數額不一\n          ，6個月一付）。\n        (3)另外大買家公司可在承租之土地上，以自己之費用，\n          興建建築物一棟，並登記為原告名下。在租賃期間內\n          ：\n          原告及大買家公司均不能對該建築物設定抵押權辦\n            理貸款。\n          大買家取得使用上開建築物之權利。\n        (4)租期屆滿後，原告享有命大買家公司拆除上開建築物\n          之權利。\n      2.隨後大買家公司因履行上開契約，而於84年及85年間在\n        系爭六筆土地上興建建築物一棟，並登記在原告名下，\n        實際支出建造費用252,110,414元（分以下二個年度支\n        付；(1)84年度支出15,672,414元，(2)85年度支出236,43\n        8,000元），85年6月1日取得使用執照，大買家公司開\n        始使用上開建築物。\n      3.而90年12月25日原告與大買家再次約定，延長上開租約\n        之約期10年，至105年10月20日止。\n    (二)在上開事實基礎下，被告機關分別引用財政部88年3月12\n      日台財稅字第881902753號函意旨與89年11月28日台財稅\n      字第0890457089號函意旨，針對原告88年度之營利事業所\n      得額部分，認為原告有取得上開建築物之租金所得19,323\n      ,971 元，其計算方式如下，而且原告知悉其有此筆所得\n      ，卻漏未申報，因此將之併入原告當年度所得總額中，予\n      以補稅及裁罰。\n      1.租金收入：24,267,312元。\n        (1)自85年6月1日取得使用執照起至95年10月20日租期屆\n          滿共計374旬。\n        (2)因此86年度整年度之租賃收入為252,110,414/374*36\n          =24,267,312。\n      2.租金費用：4,943,341元。\n        (1)上開建築物為鋼骨造，耐用年數50年。\n        (2)故該建築物當年度之折舊金額為252,110,414/(50＋1\n          )=4,943,341。\n      3.二者相減，建築物租金所得為19,323,971元。\n    (三)原告則提出以下之爭點據以否認原處分之合法性：\n      1.本稅部分：\n        原告否認其實質上已取得上開建築物之所有權，而因為\n        其未取得上開建築物之所有權，所以也不可能將之出租\n        予大買家公司，故無租賃（建築物）所得產生。\n      2.裁罰部分：\n        本件既無上開租賃所得發生，即不存在逃漏之問題，而\n        且裁罰倍數亦屬太重。\n  二87年度未分配盈餘稅部分：\n    (一)本案原告申報87年度未分配盈餘稅時，經被告以「原告之\n      87年度營利事業所得稅已依財政部函釋核定調增當年度租\n      賃收入24,267,312元及折舊4,94 3,341元，全案並經復查\n      及訴願決定駁回在案」為由，而相對調增原告87度未分配\n      盈餘13,090,971元，核定未分配盈餘為17,372,729元。\n    (二)原告對上開規制性決表示不服，其主張87年度營利事業所\n      得稅尚在行政救濟中而未確定，應俟87年度之本稅部分確\n      定後，始得對87年度之未分配盈餘稅部分進行核課。\n    (三)是以，此部分之爭點即在於：上開被告機關對原告未分配\n      盈餘稅之核定，其核定基礎，即原告87年度稅前盈餘之認\n      定是否合法，而可作為計算88年度未分配盈餘之基礎。\n貳、本院之判斷：\n  一88年度營利事業所得稅部分：\n    (一)判斷結構之說明：\n      1.按本案中有關原告是否取得建物之租金收入以及其所對\n        應之費用金額為多少？乃屬事實認定問題，首須確定原\n        告是否已實際取得上開建築物之所有權。此項先決事實\n        確定後，才有必要繼續討論原告取得上開建築物所有權\n        之原因事實，進而決定：\n        (1)該建築物是否為原告取得之收入。\n        (2)該收入之實現時點、收入種類（即其所得分類之歸屬\n          ）與所對應之成本費用。\n      2.而狹義所得稅法制下之「收入」定義，在營利事業之情\n        形，可為以下之解析：\n        (1)「收入」的客體，在營利事業所得稅之情形，可以是\n          一切有經濟價值之「財產」、「金錢」、「實物」甚\n          或是「權利」或「勞務服務」原則上均可包括在內。\n        (2)而且在營利事業之情形舊有物品之帳面增值，亦可列\n          為收入（所以現行所得稅法中有「資產估價」一節）。\n        (3)以上財產增益必須為營利事業新取得者，即該營利事\n          業在法律上可以終局性保有其財產。因此借來之「財\n          產」因為將來仍有返還之義務，所以不可列為「收入\n          」。而將既有財產出借後，事後再由借用人返還時，\n          該受返還之物同樣亦不應列為收入之發生。\n        (4)所以當營利事業取得一項有經濟意義之「財產」，是\n          否能被認定為「收入」，必須著眼於其原因事實。\n      3.另外營利事業取得一項財產，雖然符合上開定義，而可\n        認定為「收入」，但其「收入實現時點」之認定（即收\n        入在那一個時點實現），則須在「權責發生制」之會計\n        基礎下認知，簡言之：\n        (1)權責發生制之意義為：「收入之認列不以實際取得該\n          物之物權控管為必要，只須滿足以下二項要件即可，\n          分別是：\n          （收入客體）已實現─包括「現實取得」與「在法\n                                律上對收入請求權取得債權\n                                」）。\n          （收入客體）已賺得─乃指為取得收入而對應之成\n                                本費用已實際全部或大部支\n                                出耗用。\n        (2)而在上開意義下，如果收入客體「已實現」，但「未\n          賺得」時，要列「預收收入」課目，置於資產負債表\n          之負債欄中。\n      4.在「收入」與「收入實現時點」之觀念掌握清楚後，最\n        後則應考慮「收入」之分類，以決定可否認列對應的成\n        本費用以及成本費用數額應如何認列之課題。此等課題\n        原則上與「取得收入之原因事實在民商法上定性」有關\n        ，但稅捐法制仍可本諸經濟實質而自行歸類，不過這是\n        例外情形，而且必須附有經濟上之實質理由。\n      5.事實上，原告前所引用之財政部台財稅字第881902753\n        號函、台財稅字第0890457089號函與財政部中區國稅二\n        字第870044105號函等三個函釋，基本上只是依循上開\n        判斷結構而提出結論而已。僅僅因為各自有前提假設不\n        同（前二個財政部函釋之前提事實為「確定土地出租人\n        確實取得了蓋於出租土地上建築物之所有權」，而後一\n        個財政部中區國稅局之函釋內容，其前提事實正好相反\n        ），而有不同的結論，因此其等彼此間並無規範衝突之\n        問題，也不涉及法規範之選擇。另外上開財政部前二個\n        函釋內容本身，其推論過程及結論也不夠精準（因為其\n        等把建造成本完全認定為出租土地取得之對價，這個觀\n        點尚有值得推敲之處，後詳），本院均不予採納，並依\n        上開判斷結構，自為事實判斷，爰先此敘明之。\n    (二)依循上開判斷結構，有關本稅部分，本院之判斷結論如下\n      所述：\n      1.在事實層次上本院認為原告已實質取得上開建築物之所\n        有權，其認定理由如下：\n        (1)本件建築物造價超過2億元，金額龐大。而依原先約\n          定之實際使用期限僅10年4月又20日，距離該建築物\n          之法定使用年限（鋼骨造建物，至少耐用50年）甚遠\n          。如果租期屆滿即行拆除，大買家還要負擔拆除費用\n          ，等於其每年再負擔2千萬左右之營業費用，而原告\n          卻毫無獲利。此等安排衡之正常經濟環境，顯不合理\n          ，與日常經驗法則有違。\n        (2)再依原告與大買家公司間之租約約款觀之，實則拆除\n          上開建築物是原告之權利，而非原告之義務，原告事\n          後當然也可以放棄請求大買家公司拆屋之權利，而實\n          際取得上開房屋之使用權限。\n        (3)又對大買家公司而言，如果原告不願依約拆除，該公\n          司更有動機放棄此項義務之履行，因為實踐此項義務\n          須花費拆除費用。而且拆除之前須先取得拆除執照，\n          但該拆除執照本身還需要由原告申請，如果原告拒不\n          踐行此項協力，大買家公司亦無從拆除。\n        (4)另外如果原告放棄拆除之請求而實際取得上開建築物\n          之所有權，大買家公司也不能主張不當得利，因為大\n          買家公司並無受有任何損失可言（因為本來該建築物\n          屆期即應拆除）。\n        (5)何況依上開租約之約定，原告在租約期間內固然不可\n          以將該建築物設定抵押權等負擔，以確保大買家在租\n          期內對該建築物之正當使用權限（契約用語為「．．\n          不得．．．致危及乙方使用建物之權利」）。但似乎\n          也含有「如果不致危及乙方（指大買家公司）使用建\n          物之權利時，仍然可以設定抵押權等負擔」之意涵。\n        (6)原告雖謂：「上開建築物登記在原告名下，純粹是為\n          了將來租期屆至時取回素地之便利所為。而且所有權\n          狀仍然留在大買家公司之手中，其自始即有意在租期\n          屆滿後拆除」云云，但查原告以上的說詞並無客觀之\n          證據資料可為佐證，而且所有權狀之有無對辦理所有\n          權之移轉及負擔登記，並不會構成太大的阻礙，原告\n          在租期屆滿後請求大買家公司返還，大買家公司在法\n          律上亦找不到合法拒絕返還之抗辯理由，是以原告此\n          部分主張不足以讓本院已獲致之心證動搖。\n        (7)原告復謂：「在本案中因為原告實質上不享有上開建\n          物之經濟利益，所以依實質課稅原則，不應認定原告\n          因此取得上開建築物之『實物』所得。另外本案原告\n          與大買家公司間之所以約定要將系爭建築物移轉登記\n          予原告所有，其經濟上之目的乃是一種『讓與擔保信\n          託』，而依擔保信託在稅捐法制上之相關法理而言，\n          信託物之經濟利益仍歸信託人享有，而非受託人所有\n          ，所以憑此亦難認定本案原告有實物所得之產生。但\n          是本院認為：\n          基本上本院針對此案全部爭點所為之判斷，自始即\n            立基於實質課稅原則基礎下，完全是由稅法之角度\n            來決定本案建築物所有權經濟利益之實質歸屬，原\n            告對此似有誤會。\n          其次須說明者：大體上所謂「實質課稅原則」，即\n            等於「經濟觀察法」，而「經濟觀察法」之意義則\n            是；課稅不取決於法律形式，而取決於事實上的關\n            係。... 課稅應連結於經濟過程及活動，並以其相\n            對應之給付能力為要件。該給付能力原則上存在於\n            依私法享有權利者，只有在例外情形，當民事法上\n            之權利人對於經濟財之影響力經持續排除時，私法\n            上的所有權與經濟上的所有權才互相剝離（參閱黃\n            茂榮教授著稅法總論第276頁及277頁）。因此採經\n            濟觀察法並不是因此即可將民事法上之權利歸屬因\n            素完全置之不顧。必須所有權人之經濟影響力被持\n            續排除者，方能例外否認法律所有權人非稅捐客體\n            之歸屬對象。在本案中，如果原告無法證明上開建\n            築物僅在租約有效期間存在，超過租約期限後建築\n            物會被立即拆除而滅失，則上開所有權之經濟利益\n            歸屬對象仍為原告。\n          至於原告所言及之「讓與擔保信託」一節，本院對\n            其此等主張之主要質疑在於(1)擔保之債權為何﹖以\n            及(2)如何擔保﹖如果謂擔保之債權為「原告對大買\n            家公司之租金債權」，即表示該建築物有客觀的交\n            換價值，而且將來有在市場上換價之可能。但原告\n            又主張上開建築物於租期屆滿即應拆除（因為對其\n            毫無利益，反而構成其對土地自由使用之限制），\n            則主張以上開建築物之價值來擔保租金債權，豈非\n            相互矛盾﹖另外如果信託擔保目的已達，原告依法\n            應即返還系爭建築物予大買家公司，此時亦會與其\n            主張「大買家公司要立即拆屋還地」之主張相衝突。\n          是以本院已獲致之心證也未因原告此等主張之提出\n            而有所改變。\n      2.在上開前提事實確認後，則須繼續檢討原告取得之上開\n        建築物所有權，是否為收入之取得？由於該棟建築物對\n        原告而言，既非向大買家移轉借用，又非原來借給大買\n        家公司而由大買家返還予原告，乃是透過交易手段所新\n        取得（交易內容後詳）之物，自然符合「收入」之定義。\n      3.而「收入實現時點之判斷」與「收入之類別歸屬與相關\n        成本費用之認定」等課題，則須探究原告取得收入（該\n        建築物所有權）之原因事實為何？實則原告是透過一個\n        類似互易契約類型之混合無名契約而取得上開建築物所\n        有權，詳言之：\n        (1)標準之互易契約乃是二個買賣契約對立式的聯立，而\n          將其中之價金予以相互扣抵。\n        (2)本案原告與大買家公司間之約定，如果予以解析，則\n          是由以下三個契約所混合而成、具有互易性質之無名\n          契約。\n          土地租賃契約：\n            即原告出租土地予大買家公司長期使用之部分，其\n            獲得之對價除了約定之租金外，是否還包括其他對\n            價（即下述之承作建築物之勞務），則須為進一步\n            之探究（後詳）。\n          建物承攬契約：\n            即大買家公司為原告施作建築物一棟之部分，而大\n            買家公司所獲得之對價，理論上不外二個來源，一\n            部分可能是對原告土地之長期使用；另一部分則是\n            對原告建築物之長期使用。而這二個部分對價成何\n            種比例關係？簡言之，其中一定含有對建築物之長\n            期使用部分，而且比例應該比較大，至於土地之長\n            期使用部分是否也包括其中，必須要按照市場供需\n            法則來判斷。\n          建物租賃契約：\n            即原告出租建築物予大買家公司長期使用之部分，\n            其獲得之對價，是大買家公司提供興建上開建築物\n            之勞務。又當這個對價大於原告之付出時，則餘額\n            部分是由「出租土地予大買家公司長期使用」來平\n            衡。\n        (3)上述三個契約間有部分現金對價，如同互易契約一般\n          ，是相互抵沖的。這從建物承攬契約觀察最清楚，承\n          攬報酬是與土地之長期使用與建築物之長期使用所生\n          之租金來相互沖銷，不過因為本件土地部分原來即有\n          租金之約定，即使其約定金額偏低，不足之部分須由\n          承攬報酬來填補，其數額應該較少。是以承攬報酬主\n          要是與建物長期使用之租金相沖銷，甚至有可能僅有\n          建物長期使用之租金與承攬報酬相沖銷（如果土地之\n          租金數額符合市價時）。\n        (4)當然與承攬報酬相沖銷之租金是否僅限於建物租金，\n          還是土地租金與建物租金二者？如果包括二者時，其\n          彼此間之比例如何？事實上存在於當事人之內心，但\n          如果一定要在個案中作成判斷，只能按市場供需法則\n          所形成之市價為準，不過市價本身如何判斷也是一個\n          難題，很難有絕對客觀之標準。而本院也正是基於以\n          上的法律見解，對於上開88年及89年財政部二函釋意\n          旨，將承攬報酬之對價一律解為與土地租金相抵沖之\n          見解，有所保留。而本案被告機關實際上也不是按此\n          二函釋意旨來對原告之收入進行歸類，並計算其成本\n          費用（後詳）。\n        (5)依上所述，本案中與承攬報酬相沖銷之租金中，其建\n          物租金與土地租金間之比例如何，固然難以明確劃分\n          。但是如果將之限制在建物租金範圍內，卻對原告比\n          較有利（因為土地租金收入沒有折舊可供減除，而建\n          物租金收入卻可列折舊費用），在此情況下，被告機\n          關將之全數認定為建物租金所得，既有利於原告，應\n          無違法可言。\n      4.在明瞭本件原告取得上開建築物所有權之原因事實以及\n        其私法法律關係之結構後，則本案中「收入實現時點之\n        判斷」應係按年實現，換言之，原告雖然一次取得上開\n        建築物之所有權，而應在帳承認「資產」，但同時也應\n        認列「預收收入」之負債，然後逐年以土地租金或建物\n        租金收入與負債沖銷，而分年實現所得，被告機關按其\n        建物造價，按大買家公司之約定使用年限，分期計算收\n        入之現實，即屬合法，並無違誤。而且在此觀點下，原\n        告下述二項主張顯然於法有違，不可採擇，亦附此敘明\n        之。\n        (1)原告謂：「被告機關應等到租期已屆而大買家公司拒\n          絕拆屋時，再以該建築物之殘值認定原告當年度有等\n          同殘值之所得實現」云云，但查租期屆至日對該建築\n          物而言，其當時之殘值乃是逐年實現所得的累積，所\n          得陸續實現之終點，表現在資產負債表上，而不是當\n          年在損益表上有新發生之所得。原告此等主張與「收\n          入成本配合原則」明顯衝突。\n        (2)原告又謂：「其在90年間上開租期又延長10年，所以\n          逐年攤提之標準即應改變，原處分未予改變攤提標準\n          ，即屬違法」云云，但查會計上長期收入之評估標準\n          如在期中有改變，基於會計穩健性原則，原則上只能\n          向後調整，而不能更動已評估完成之會計資訊。是以\n          原告此等主張亦與一般公認會計原則有悖。\n      5.最後有關上開收入所對應之費用，被告機關依該建築物\n        客觀使用年限來計算折舊，亦屬合法有據。原告謂折舊\n        年限要以其與大買家公司約定之使用年限為準，顯然是\n        以「其未實質取得上開建築物」為前提，而無視於物品\n        折舊本身之客觀性，是其此等主張亦非可採。\n    (三)裁罰部分：\n      1.按「納稅義務人已依本法規定辦理結算申報，但對依本\n        法規定應申報課稅之所得額有漏報或短報情事者，處以\n        所漏稅額兩倍以下之罰鍰。」為所得稅法第110條第1項\n        所明定。\n      2.本件原告客觀上既取得上開收入，且經大買家公司早在\n        84年及85年間即就全部建築物造價開立扣繳憑單予原告\n        ，原告既已知悉上情，仍不予申報，應認其有漏報所得\n        之故意，違章事證明確，揆諸首揭規定，被告機關處以\n        罰鍰漏稅額一倍之罰鍰，自屬有據。原告僅空言謂處罰\n        過重，卻未能具體指摘並證明該裁量本身有何「裁量怠\n        惰」、「裁量逾越」或「裁量濫用」違法之處，應認該\n        「裁罰」部分之規制性決定為合法。\n  二87年度未分配盈餘稅部分：\n    (一)按「自87年度起，營利事業當年度之盈餘未作分配者，應\n      就該未分配盈餘加徵10%營利事業所得稅，不適用第76條\n      之1規定。」、「前項所稱未分配盈餘，係指經稽徵機關\n      核定之課稅所得額，加計．．．及減除左列各款後之餘額\n      ．．．」為所得稅法第66條之9第1項、第2項所明定。\n    (二)從而，本案被告機關依所得稅法第66條之9規定，以被告\n      機關核定之87年度營利事業所得稅為基礎，並調整相關之\n      加、減項後所得出之餘額，作為原告87年度未分配盈餘稅\n      之課稅基礎，於法應無違誤。\n    (三)原告雖訴稱：「其87年度營利事業所得稅尚在行政救濟中\n      而未確定，應俟87年度之本稅部分確定後，始得對87年度\n      之未分配盈餘稅部分進行核課」云云，惟查：\n      1.行政法上對於行政處分之效力，係以存續力代替（法院\n        判決）確定力之概念，而所謂行政處分之實質存續力即\n        指行政處分就其內容對相對人、關係人及原處分機關發\n        生拘束之效力，而此種效力係行政處分與生俱來，並隨\n        行政處分存續而存在之效力，從而，行政處分在經行政\n        法院判決撤銷前或經行政機關職權撤銷（行政程序法第\n        117條參照）前，仍然繼續有效。\n      2.而在稅法上，只要課稅處分未經行政法院依行政訴訟法\n        第116條規定裁定停止執行（此停止執行應採效果說，\n        而不採執行說）前，縱依稅捐稽徵法第39條規定暫緩移\n        送強制執行，亦僅生停止強制執行之效力，而不影響該\n        處分之有效存在。\n      3.故本案中，縱然原告87年度之營利事業所得稅尚未確定\n        ，惟原處分機關對原告核課所得稅之處分仍有效存在，\n        則被告機關以此有效存在之課稅處分作為核定原告87年\n        度之未分配盈餘稅之基礎，自無違誤可言。\n      4.另外上開87年度原告課稅所得之核定處分，業經本院另\n        案以92年度訴字第4667號判決駁回原告之訴，且該案所\n        涉之實體爭點與本案之上述爭點全然一致（一樣涉及原\n        告公司與大買家公司間是否因為上開租約之訂立而因此\n        取得建築物一部之「實物」所得），則其核定處分之合\n        法性亦得確認。\n參、綜上所述，本件原處分於法無違，訴願決定予以維持亦無違\n    誤，原告訴請撤銷為無理由，應予駁回。\n據上論結，原告之訴為無理由，爰依行政訴訟法第98條第3項前\n段，判決如主文。\n中    華    民    國    94    年     4    月   13     日\n                      第五庭審判長法  官  張瓊文\n                                  法  官  黃清光\n                                  法  官  帥嘉寶\n上為正本係照原本作成。\n如不服本判決，應於送達後20日內，向本院提出上訴狀並表明上\n訴理由，如於本判決宣示後送達前提起上訴者，應於判決送達後\n20日內補提上訴理由書（須按他造人數附繕本）。\n中    華    民    國    94    年     4    月   13     日\n                                  書記官  蘇亞珍\n附表：\n┌──┬──────────────┐\n│編號│土地坐落                    │\n├──┼──────────────┤\n│  1 │台中市○○區○○段第147地號 │\n├──┼──────────────┤\n│  2 │台中市○○區○○段第148地號 │\n├──┼──────────────┤\n│  3 │台中市○○區○○段第149地號 │\n├──┼──────────────┤\n│  4 │台中市○○區○○段第151地號 │\n├──┼──────────────┤\n│  5 │台中市○○區○○段第152地號 │\n├──┼──────────────┤\n│  6 │台中市○○區○○段第197地號 │\n└──┴──────────────┘\n",
  "structure": {
    "main": "原告之訴駁回。\n訴訟費用由原告負擔。",
    "fact": "壹、事實概要：\n  一原告辦理民國（下同）88年度營利事業所得稅結算申報時，\n    原列報租賃收入新台幣（下同）32,063,473元，被告初查為\n    下列規制性決定：\n    (一)租賃收入：\n      原告出租土地予大買家股份有限公司（下稱大買家公司）\n      ，大買家公司於承租土地上興建房屋，並將該房屋登記於\n      原告名下，遂以該房屋之建造成本252,110,414元，自85\n      年6月1日取得使用執照起至95年10月20日租期屆滿共計\n      374旬，核算本年度租賃收入24,267,312元（原告起訴狀\n      列為24,267,313元，經查係四捨五入之尾差，故予忽略）\n      ，調增租賃收入24,267,312元，核定本年度租賃收入為\n      56,330,785元。\n    (二)折舊費用：\n      另以該房屋為鋼骨造，依其耐用年數50年計提折舊4,943,\n      341元。\n    (三)核定漏報所得額19,323,971元，補徵稅額4,830,992元，\n      並就所漏稅額處1倍罰鍰4,830,900元（計至百元止）。\n  二另就原告申報87年度未分配盈餘部分：\n    原告主張87年度營利事業所得稅尚在復查中，請於該案確定\n    再行核課，查原告87年度營利事業所得稅，經被告依財政部\n    部函釋核定調增當年度租賃收入24,267,312元，及折舊4,94\n    3,341元，全案業經復查及訴願決定駁回在案，被告乃依所\n    得稅法規定相對調增原告87度未分配盈餘13,090,971元，核\n    定未分配盈餘為17,372,729元。\n  三原告對上開二項之規制性決定均表不服，而申請復查，但復\n    查結果未獲變更，原告提起訴願，亦遭駁回，因此提起本件\n    行政訴訟。\n貳、兩造聲明：\n  一原告聲明：\n    求為判決撤銷原處分（復查決定）及訴願決定。\n  二被告聲明：\n    求為判決駁回原告之訴。\n參、兩造之爭點：\n  一原告主張之理由：\n    (一)事實發生之經過：\n      1.原告於84年4月21日與大買家公司簽訂不動產租賃契約\n        書，將原告所有坐落於台中市○○區○○段第147、148\n        、149、151、152、197號等六筆土地及地上物出租予大\n        買家公司供作營業使用。雙方約定略為：\n        (1)大買家公司因營業需要可拆除現有地上物不另賠償原\n          告。租賃期間為租賃土地及地上物點交日後第16日起\n          計算至滿11年之日為止。租金自點交日後第16日起算\n          每1個月為1期，一次支付陸期租金，每年租金則詳如\n          上開不動產租賃契約書之附件。\n        (2)大買家公司因營業需要而於出租土地上建築新建物時\n          ，應以原告為建物起造人，日後建物建造完成後並須\n          以原告名義辦理建物所有權第一次登記。該項建物原\n          告雖為名義上之所有權人，惟不得持該所有權向金融\n          機構或他人借貸辦理抵押權或其他權利，大買家公司\n          亦不得向原告請求將該建物提供作為大買家公司融資\n          抵押之用。\n        (3)租期屆滿或雙方合意終止此租賃契約時，大買家公司\n          應無條件將上開建物在原告配合申請拆除執照取得後\n          三個月內拆除，清理現場交還土地予原告。雙方並約\n          定，於簽約及原告提供大買家公司申請建築及拆除既\n          有建物有關文件資料之同時，大買家公司應支付押租\n          金50,000,000元予原告。租期屆滿或經雙方同意終止\n          租賃契約且地上建物拆除、清理完畢及營業登記和稅\n          籍遷離或撤銷並交還土地同時，原告並應無息退還押\n          租金予大買家公司。\n      2.嗣原告於結算申報88年度營利事業所得稅時，乃申報租\n        賃收入為32,063,473元。後經被告依財政部89.11.28台\n        財稅第0000000000函，核定調整增加原告租賃收入為24\n        ,267,313元，合計原告租賃收入應為56,330,786元，另\n        以該房屋為鋼骨造，依其耐用年數50年計增列折舊 4,9\n        43,341元，而認定原告漏報所得額為19,323,972元，要\n        求補繳稅額為4,830,992元，並處以補徵稅額一倍之罰\n        鍰共4,830,900元。\n      3.另有關87年度未分配盈餘營利事業所得稅之部分，被告\n        調增87年未分配盈餘申報之其他項目計19,323,971元（\n        即租賃收入調增24,267,312元，與相對調增折舊4,943,\n        341元後之淨額），同時調增當年度應納之營利事業所\n        得稅4,830,986元，要求補繳未分配盈餘加徵稅額為1,4\n        49,297元。\n      4.經原告申請復查（92年9月23日財北國稅法字第0920215\n        532號復查決定），提起訴願（92年12月25日台財訴字\n        第0920065804號訴願決定），迭遭駁回，原告乃依法提\n        起本件行政訴訟。\n    (二)原處分及復查決定暨訴願決定均有違反實質課稅原則之違\n      法：\n      1.按「實質課稅原則，乃是稅法上的特殊原則或方法，由\n        於稅法領域受量能課稅原則（稅捐負擔公平原則）之支\n        配，在解釋適用法律時，應取向於稅法規定所欲把握的\n        經濟上給付能力，因此，在稅法的解釋適用上，應取向\n        於其規範目的及其規定之經濟上意義，即使稅法上的用\n        語，是借用自民法上的概念，也非當然與民法規定採取\n        相同的解釋，而應斟酌稅法規定的特殊目的，尤其是量\n        能課稅的精神。又在課稅要件事實的認定方面，也應把\n        握其表彰經濟上給付能力的實際上的經濟上實質關係，\n        而非以其單純外觀的法律形式（交易形式）為準。故不\n        論是事實的認定或是法律的解釋適用，均採取經濟上的\n        觀點加以觀察，此即所謂稅法上經濟的觀察法」，又「\n        涉及租稅事項之法律，其解釋應本於租稅法律主義之精\n        神，依各個法律之立法目的，衡酌經濟上之意義及實質\n        課稅之公平原則為之。」、「按所謂經濟觀察法係指有\n        關租稅法律之解釋不得拘泥於所用之辭句，應就租稅法\n        律之實質意義及經濟上意義為必要之考察之意。因而演\n        繹為實質課稅之原則，於稅捐客體之歸屬，無效法律行\n        為、違法或違反公共秩序善良風俗之行為均有適用」，\n        司法院釋字第420號解釋文及其不同意見書均有解釋。\n        職是，被告機關於認定原告是否實際取得系爭建物之所\n        有權及該建築物是否為原告取得之收入時，即應依據實\n        質課稅原則加以認定。\n      2.大買家公司將系爭建物之所有權登記於原告，係基於「\n        信託讓與擔保」之法律關係所為，本諸經濟上之實質意\n        義觀之，原告並未取得系爭建物之實質所有權。被告機\n        關竟認定原告已取得系爭建物之實質所有權，原處分及\n        復查決定暨訴願決定均有違反實質課稅原則之違法：\n        (1)按「債務人為擔保其債務，將擔保物所有權移轉與債\n          權人，而使債權人在不超過擔保之目的範圍內，取得\n          擔保物所有權者，為信託的讓與擔保，債務人如不依\n          約清償債務，債權人得將擔保物變賣或估價，而就該\n          價金受清償。」最高法院70台上字第104號著有判例\n          。另「債務人以供擔保之目的，將標的物之所有權移\n          轉於債權人，為信託的讓與擔保，債權人於債務人不\n          履行債務時，於法得就標的物優先受償。此際，訂立\n          契約，約定以該標的物抵償債務，自亦非法之所不許\n          。」亦有最高法院71台上字第2043號判決可資參照。\n          是信託法公佈實施前，實務上已承認信託的讓與擔保\n          之法律上效力。又「信託財產於左列各款信託關係人\n          間，基於信託關係移轉或為其他處分者，不課徵所得\n          稅：一、因信託行為成立，委託人與受託人間．．．\n          」，現行之所得稅法第3條之3定有明文。是依實質課\n          稅原則之法理，在信託法實施前所成立之信託讓與擔\n          保之法律行為，在債權人與債務人基於信託讓與擔保\n          之法律關係所移轉之財產，因債權人並無實質所得故\n          亦不應課徵所得稅。\n        (2)查大買家公司乃為批發零售商，其向原告租賃土地無\n          非係為經營大賣場營業之用，大買家公司基於上開目\n          的在系爭土地興建之建物，其建造之方式及格局佈置\n          ，自與一般辦公場所或餐廳、旅館不同。是租賃期限\n          屆滿後，系爭建物除非由大買家公司再予續租，或由\n          其他與大買家公司等同規模之批發零售商願意予以承\n          租者外，系爭建物及其基地幾無再予出租利用之可能\n          。而原告之本業為木材工業，與大買家公司之經營項\n          目截然不同，若原告於租期屆滿後接收系爭建物，則\n          因系爭建物本身之特殊性及為配合原告本業之需求，\n          勢須將系爭建物加以改裝或拆除後方能使用，屆時勢\n          必另行支出相關費用，是基於風險評估及成本效益之\n          考量，原告於租期屆滿後承接系爭建物，對於原告並\n          無實質上之利益可言，故原告乃與大買家約定租約期\n          滿後，由大買家公司自行拆屋還地（見系爭租約第4\n          條第6項）。\n        (3)原告與大買家公司既約定「於租期屆滿後，大買家公\n          司應負有拆屋還地之義務」，倘若大買家公司於租賃\n          期間經營不善發生財務困難時，導致系爭建物遭大買\n          家公司之債權人予以查封，致影響土地使用之完整性\n          ，或大買家公司於租賃期滿後拒不拆屋或返還土地時\n          ，原告必須經由訴訟程序方能請求大買家公司或其他\n          無權占有人返還系爭土地，此時原告須花費大量之勞\n          力、時間及費用於訴訟程序上；且於訴訟期間，原告\n          尚須遭受系爭土地無法使用之損害。而前揭損害於法\n          律上縱使可對於大買家公司或其他無權占有人主張，\n          亦可能因為大買家公司或其他無權占有人無資力而無\n          法受償。為擔保大買家公司於「租期屆滿後，能夠履\n          行拆屋還地」之義務及避免日後訟爭之風險，故原告\n          乃與大買家公司約定「系爭建物登記於原告之名下」。\n        (4)本件原告取得系爭建物所有權之登記名義，其目的既\n          係擔保「租賃期限屆滿後，大買家公司應將系爭建物\n          拆除並返還土地予原告之」義務，是依前揭最高法院\n          70台上字第14號判例及71台上字第2043號判決意旨，\n          原告與大買家間即有信託讓與擔保契約之存在，此由\n          原告與大買家公司所訂定租賃契約第4條第5、6項明\n          定：「該項建物原告雖為名義上之所有權人，惟不得\n          持該所有權向金融機構或他人借貸辦理抵押權或其他\n          權利，大買家公司亦不得向原告請求將該建物提供作\n          為大買家公司融資抵押之用」、「租期屆滿或雙方合\n          意終止租賃契約時，大買家公司應無條件將上開建物\n          在被原告配合申請拆除執照取得後三個月內拆除，清\n          理現場交還土地予原告」，及第5條第6項之「建物之\n          建築裝璜房屋等一切支出及花費，均由大買家公司負\n          擔。建築完成後原告應配合辦理建物保險，受益人應\n          指定為大買家公司，保險費用由大買家公司支付。」\n          等條款即可證之。職是，原告既然僅於形式上取得系\n          爭建物所有權之外觀，而無使用、收益及處分等所有\n          權之權能，則依前揭實質課稅原則，原告既未取得系\n          爭建物之實質所有權，自不能因而認列為原告之收入\n          。乃被告機關未審酌經濟上之實質關係，亦忽略原告\n          與大買家公司之間就系爭建物具有「信託的讓與擔保\n          」法律關係，竟認定原告取得系爭建物之實質所有權\n          ，而顯有違反實質課稅原則之違法。\n      3.第按，「稽查或審理違章漏稅案件，應注意人、時、地\n        、事等要件，慎重查核，公正判斷，對當事人有利及不\n        利事項應一律注意。簽擬意見及適用法令應具體明確，\n        不得推測臆斷。」各級稽徵機關處理違章漏稅及檢舉案\n        作業要點第10條定有明文；又「原告配偶徐謝麗華是否\n        於租期屆滿時，對該建物有自由處分權即取得事實上處\n        分權，獲有相當於租金之利益或代價，自應以該建物於\n        租期屆滿時仍有經濟價值，方有可能；並應斟酌出租人\n        有無以較一般行情低之租金出租土地，再由承租人出資\n        並以出租人為起造人，於承租土地建屋，實質上以建屋\n        成本為租金之一部分，被告始得依據財政部上開函釋之\n        意旨，歸課原告租金所得。本件依前租賃契約書第3條\n        規定，租金約定為每坪330元，第3年起每年增加百分之\n        七，此租金約定與一般租賃行情有無偏低，經本院諭知\n        被告提出當年系爭土地附近租金行情資料，被告均稱無\n        法提出，是被告僅依上開租約及使用執照，逕認原告配\n        偶徐謝麗華有因出租系爭土地，而取得該建物所有權之\n        事實，而未以租金行情及建物使用年限，加以衡量實質\n        認定其有無因該建物獲得相當於租金之利益或代價，即\n        以該建物本年度實際支付之工程造價，扣除必要損耗及\n        費用，其餘歸課綜合所得稅納稅義務人原告之租賃收入\n        ，自有違課稅應依客觀公正並符經驗論理之證據原則。\n        」台中高等行政法院92年訴字第678號亦有判決。查，\n        本件被告機關從未調查系爭土地附近租金之行情，亦未\n        調查原告向大買家公司所收之租金已高於系爭土地附近\n        租金之一般水準，故大買家公司若再出資以原告為起造\n        人，於系爭土地上建屋，並將建物登記為原告所有，以\n        折抵使用系爭土地及建物之租金後，還願意支付原告更\n        高於一般市場行情之租金，已顯然違反經濟上之常理。\n        乃被告機關僅依財政部89年11月28日台財稅第09045708\n        9號函，而歸課原告租金所得，則原處分、復查決定及\n        訴願決定，顯有違反「各級稽徵機關處理違章漏稅及檢\n        舉案作業要點」第10條及實質課稅原則之違法。\n      4.綜上，本件原告依信託讓與擔保之法律關係登記為系爭\n        建物之所有權人，依實質課稅原則，自不能因而認列為\n        原告之所得，被告機關竟未依實質課稅原則，詳實調查\n        ，則原處分及訴願決定之作成即有違法，應予撤銷。\n    (三)被告機關依財政部89年11月28日台財稅第0890457089號函\n      ，歸課原告租金所得，亦有行政處分將法規適用不該當之\n      事實及法規適用錯誤之違法：\n      1.按行政處分違法之態樣甚多，至於適用法規錯誤，包括\n        積極的適用錯誤、消極的適用錯誤、錯誤解釋法規以及\n        將法規適用於不該當之事實等情形，均屬行政處分違法。\n      2.依90年度所得稅法令彙編首頁之文字說明：「本部及各\n        權責機關在民國90年8月31日以前發布之所得稅釋示函\n        令，凡未編入90年版所得稅法令彙編者，自民國91年元\n        月1日起，非經本部重行核定，一律不再援引適用。」\n        另參閱財政部台灣省北區國稅局編印之「89年度法令彙\n        編」（查：該彙編為財政部所屬各區國稅局內部使用，\n        凡未編入即未便援引適用，此為被告所確知），查上開\n        財政部之函釋僅係針對雪明投資股份有限公司及家福股\n        份有限公司間之土地租賃情形申請解釋，由財政部發函\n        予各區國稅局，為防堵納稅義務人藉類此安排以規避稅\n        負（低報每期租金，以取得建物所有權為最終目的）所\n        為之相關收入課稅原則，其應係個案性質，自不得於所\n        有營利事業所得稅之案件均一體適用，其理甚明。次查\n        ，上開財政部之函釋並未敘明合約內容，諸如期滿是否\n        拆屋還地？該建物是否無法設定抵押？實際收取之租金\n        是否顯低於一般水準等細節亦均未提及，被告不圖理清\n        該函與本事件有何異同，逕以未編入90年度所得稅法令\n        彙編之解釋函核課原告之所得，其核定引據顯有未洽，\n        則原處份亦有法規適用於不該當之事實之違法。\n      3.財政部89年11月28日台財稅第0890457089號函，應僅於\n        納稅義務人刻意安排規避稅賦時始有適用，而上開財政\n        部函釋意旨之目的，乃在防堵出租人藉由短收每期租金\n        收入或不收取租金而以承受該建物為最終目的之安排，\n        以規避所得稅負所為之核課原則，亦即前揭所得稅法第\n        14條第1項第5類第5款所隱含之推估核課以符實際所得\n        之『實質課稅原則』。查原告88年度申報之土地租賃收\n        入高達32,063,473元，而依財政部公告之「房屋及土地\n        當地一般租金標準」核算出該出租土地之一般租金標準\n        約為1,342, 209元，顯然原告88年度申報之土地租賃收\n        入已顯較一般水準為高，理當無「推估核課以符實際所\n        得」原則之適用；又原告與大買家公司並非關係人，雙\n        方除於系爭租賃契約中互為交易雙方外，彼此之董監事\n        並不相同，業務、資金方面亦無除系爭租賃行為外之往\n        來，因此並無虛設交易以逃漏稅負之可能性。本事件既\n        已約定並收取較一般水準為高之土地租金（係由市場自\n        由經濟環境下決定之租金水平），自無財政部89年11月\n        28日台財稅第0890457089號函適用之餘地。乃原處分竟\n        援依上開財政部之函釋而為不利於原告之認定，自有行\n        政處分將法規適用不該當事實之違法。\n      4.又，原告與大買家公司訂約之初，大買家公司曾即函詢\n        中區國稅局有關類此事件之核課原則，嗣經財政部台灣\n        省中區國稅局於87年7月30日以中區國稅二字第8700441\n        05號函覆大買家公司：「房屋之建造成本如係由承租公\n        司負擔，而該建築物之起造人及所有權人雖登記地主所\n        有，惟原租賃契約已約定租賃期滿應拆屋還地，而經查\n        明屬實者，該建築成本則不視為租賃土地之對價。」等\n        語。茲本件原告與大買家公司簽訂系爭租賃契約時，既\n        已約定：「若租賃期滿應拆屋還地」，又已以顯較一般\n        租金為高之金額收取土地租金，則依前揭財政部台灣省\n        中區國稅局87年7月30日之中區國稅二字第870044105號\n        函意旨，自不得將大買家公司實際支付之工程造價視為\n        原告租賃所得。乃被告機關不查，未予適用上開財政部\n        台灣省中區國稅局87年7月30日之中區國稅二字第87004\n        4105號函，即有法規適用錯誤之違法。\n    (四)又訴願決定稱：「本事件系爭建物依使用執照上所載為鋼\n      骨造，原處分機關依其耐用年限50年提列折舊費用亦無不\n      合」云云。但查，原處分亦有不適用所得稅法第53條第2\n      項規定之違法：\n      1.按「固定資產在取得時，因特定事故，預知其不能合於\n        規定之耐用年數者，得提出證明文據，以其實際可使用\n        年數作為耐用年數，按照規定折舊率，計算折舊。」所\n        得稅法第53條第2項定有明文。\n      2.然查，本件原告與大買家公司於簽約時，既已約定租期\n        屆滿後即應拆除系爭建物，是本件之情況顯已符合上開\n        所得稅法53條第2項之規定，本件拆舊耐用之年數亦應\n        以10年計。職是，縱認定本件房屋之建造成本係依租賃\n        期間平均分攤，再依折舊（以10年計算）提計，則原告\n        之所得仍等於零，自不能課徵所得稅。茲原處分及訴願\n        決定仍依「固定資產耐用年數表」之規定計算系爭建物\n        之耐用年數為50年，已顯然違反上開所得稅法第53條第\n        2項之規定。\n    (五)就87年度未分配盈餘之營利事業所得稅部分，原處分亦有\n      將法規適用於不該當事實之違法：\n      按，原告87年度之營利事業所得稅申報，亦經被告以財政\n      部89年11月28日台財稅第089047089號函規定核定原告漏\n      報租賃所得。然查，其處分事實及理由與本事件完全相同\n      ，而上開台財稅第0890457089號函之行政處分，亦有如上\n      述之違法，且經原告申請復查、提起訴願迭遭駁回，原告\n      已依法提起行政訴訟，目前該案尚未確定。職是，於87年\n      間，原告既未漏報租賃所得，則原告於87年營利事業所得\n      稅申報書中未分配盈餘之部分即無違誤。乃原處分認定原\n      告應補繳未分配盈餘所得，亦有將法規適用不該當之事實\n      之違法。\n    (六)另被告機關認定：「查訴願人取具大買家公司之扣繳憑單\n      ，僅在各類收益扣繳稅款與申報金額調節表上備註，並未\n      申報該筆租賃收入，原處分機關以其漏報所得，尚無不符\n      」云云。亦顯有違反信賴保護原則之違法：\n      1.按「人民違反法律上之義務而應受政政罰之行為，法律\n        無特別規定時，雖不以出於故意為必要，仍須以過失為\n        其責任條件。」有司法院釋字第275號解釋可茲參照。\n        職是，若納稅義務人主觀上無故意或過失時，即無處罰\n        納稅義務人之必要。另，如納稅義務人對於該項目的稅\n        務處理方式，乃是以對於有關現行法規、行政函釋、國\n        會立法者的意圖、書面的稽徵機關的釋示說明、草擬完\n        成的行政命令等具有「實質的權威」見解為基礎時，則\n        有學者主張在此種情況下，應斟酌納稅義務人對於法律\n        秩序的信賴保護，而認定納稅義務人在主觀上並無故意\n        或過失，而不應科處短漏報稅捐之秩序罰。\n      2.又「法治國原則為憲法之基本原則，首重人民權利之維\n        護、法秩序之安定及信賴保護原則之遵守。行政法規公\n        布施行後，制定或發布法規之機關依法定程序予以修改\n        或廢止時，應兼顧規範對象信賴利益之保護。受規範對\n        象如已在因法規施行而產生信賴基礎之存續期間內，對\n        構成信賴要件之事實，有客觀上具體表現之行為，且有\n        值得保護之利益者，即應受信賴保護原則之保障。」司\n        法院釋字第589號亦著有解釋。職是，信賴保護原則應\n        屬憲法層次之原理原則，若行政機關不適用信賴保護原\n        則，應屬違背法令，自不待言。\n      3.查，於85年6月間，即有報紙刊登：「財政部訴願會指\n        出租約如明訂期滿土地回復原狀，承租人建屋款不得視\n        為地主租金對價課稅」之訊息，原告為求證實，乃商請\n        大買家向財政部函詢，嗣經財政部台灣省中區國稅局以\n        中區國稅二字第870044105號函覆稱：「房屋之建造成\n        本如係由承租公司負擔，而該建築物之起造人及所有權\n        人雖登記地主所有，惟原租賃契約已約定租賃期滿應拆\n        屋還地，而經查屬實者，該建築原本則不視為租賃土地\n        之對價．．．」等語，原告乃信賴稅捐稽徵機關之上開\n        函釋說明，於申報年度所得時，未將大買家公司開立之\n        扣繳憑單列入收入項下申報，僅於申報書中之「各類收\n        益扣繳稅款與申報金額調節表」上之備註欄上說明，是\n        依前揭信賴保護原則之說明，原告在主觀上即無漏報或\n        短報之故意或過失可言。乃被告機關不查，僅依「大買\n        家公司在84年及85年間，就全部建築物造價開立扣繳憑\n        單予原告」，即認定原告有漏報所得之故意，則原處分\n        、復查決定及訴願決定均有違反信賴保護原則之違法。\n      4.退萬步言，縱認系爭建屋成本應視為出租土地之對價，\n        但租賃收入及折舊支出之應分攤金額相同（皆為房屋建\n        造成本），分攤年限亦相同（依所得稅法53條第2項之\n        規定，應以租賃期間計算，詳見上述），則對課稅所得\n        並無影響。既不影響課稅所得，原處分所稱原告違反所\n        得稅法第110條第1項漏報或短報課稅所得之規定，即無\n        所附麗。\n    (七)末按「個人綜合所得稅之課徵，係以所得實現為原則。個\n      人出售房屋其財產交易所得之計算，如其未申報或未能提\n      出證明文件者，稽徵機關得依財政部核定標準核定之，不\n      必舉證。然出賣人若舉證證明其財產交易係虧損而無所得\n      時，如稽徵機關仍認出賣人有財產交易所得，即應負舉證\n      責任。」、「稅捐稽徵機關核課稅捐，依學者通說，須具\n      備稅法所規定之一定要件者，始有課稅處分之權能。故主\n      張稅法所規定之法律效果者，應就該規定之要件，負舉證\n      責任。」最高行政法院88年判字第469號及89年判字第602\n      號分別著有判決。職是，本件原告既已提出租賃契約書證\n      明「系爭建物於租期屆滿時」即應拆除，而為被告機關所\n      不採，則依上開最高行政法院88年判字第469號及89年判\n      字第602號判決意旨，自應由被告機關就「原告應有租賃\n      所得」乙節，負舉證之責。然查，本案迄今，被告機關均\n      未就「原告應有租賃所得」及「原告主觀上有漏報所得之\n      故意或過失」盡其舉證之責，則本件原告應無其他租賃所\n      亦未漏報稅捐，即無疑義，是原處分亦有將法規適用不該\n      當之事實之違法，自不待言。\n  二被告主張之理由：\n    (一)88年度營利事業所得稅租賃收入部分：\n      1.按「營利事業所得之計算，以其本年度收入總額減除各\n        項成本費用、損失及稅捐後之純益額為所得額。」、「\n        會計基礎，凡屬公司組織者，應採用權責發生制，…」\n        及「各種固定資產耐用年數，依固定資產耐用年數表之\n        規定。…」分別為所得稅法第24條第1項、第22條第1項\n        及第51條第3項所明定。又「核復有關承租人在所承租\n        之土地上自費建屋並將該房屋登記為出租人所有，雙方\n        約定承租人需支付租金及租賃期滿應拆屋還地，其租賃\n        所得應如何核課疑義…二、本案某公司與地主訂定土地\n        租賃契約，由其在所承租之土地上自費建屋，並以出租\n        人名義為起造人及將該房屋登記為出租人所有，約定該\n        公司需另支付租金及租賃期滿應拆屋還地，因出租人自\n        房屋興建完成即取得該建物之所有權，於租賃期間屆滿\n        ，該建物是否拆除，當由出租人自由處分，不因此而影\n        響出租人已取得該建物所有權之事實，故該房屋之建造\n        成本，仍應視為承租土地之對價，…三、至於由承租人\n        繳納之房屋稅、地價稅及道路工程受益費等，係承租人\n        代出租人履行納稅義務或其他債務，應視同支付租金之\n        性質，由出租人併入其租賃所得核課所得稅。」亦經財\n        政部88年3月12日台財稅字第8819027 53號函釋在案。\n      2.本件原告88年度營利事業所得稅結算申報申報租賃收入\n        32,063,473元，被告初查以原告出租土地予大買家公司\n        ，乃以該房屋之建造成本252,110,414元，自85年6月1\n        日取得使用執照起至95年10月20日租期屆滿共計374旬\n        ，核算本年度租賃收入24,267,312元（252,110,414元\n        ÷36/374），調增租賃收入24,267,312元，核定本年度\n        租賃收入為56,330,785元，另以該房屋為鋼骨造，依其\n        耐用年數50年計提折舊4,943,341元（252,110,414÷\n        (50＋1)）核定漏報所得額19,323,971元，補徵稅額4,8\n        30,992元。原告不服，主張其係以取得名義上之房屋所\n        有權為維護自身權益之保全措施，實質上無任何處分、\n        設定、抵押或使用權，該建物係供大買家公司營業上賣\n        場使用，原告自始即無法使用該建物，亦未實質收取該\n        部分之房屋租金。且租賃期滿時大買家公司拆屋返還土\n        地，雙方之權利義務即告完結，不以承受該建物為最終\n        目的，故承租人支付之建物款自與原告無涉，原告僅係\n        形式所有權人，尚非實質所有權人。又原告已收取一般\n        租金水準為高之土地租金，將承租人建屋成本視為租金\n        對價顯不合理。另折舊部分，因租約已明確訂定租期屆\n        滿拆屋還地，則該建物之效益年限即相當於租期，折舊\n        提列期間應按租期方稱合理云云。申經被告復查決定以\n        ，查原告將所有臺中市○○區○○段第147地號等6筆土\n        地出租予大買家公司，大買家公司在所承租之土地上自\n        費建屋，並將該房屋登記為原告所有，依財政部89年11\n        月28日台財稅字第0890457089號函釋意旨，該房屋之建\n        造成本應屬原告出租土地取得之對價，原告應按建造成\n        本，依租賃期間平均分攤，逐年認列租賃收入，是原核\n        定尚無不符。又原告自房屋興建完成即取得該建物之所\n        有權，於租賃期間屆滿，該建物是否拆除，當由原告自\n        由處分，不因此影響原告已取得該建物所有權之事實，\n        是原核定依該房屋耐用年數計提折舊，亦無不符等由，\n        駁回其復查之申請。\n      3.原告於訴願時仍執前詞爭執，經財政部訴願決定以，經\n        查不動產以登記為要件，本件原告為房屋起造人並將該\n        建築物登記於原告名下，則原告為系爭房屋所有權人。\n        參諸財政部88年3月12日台財稅字第881902753號函釋意\n        旨，該房屋之建造成本應認係承租土地之對價，又原告\n        為公司組織，依所得稅法第22條第1項規定，其會計基\n        礎應採用權責發生制，是被告按該房屋之建造成本，依\n        租賃期間平均分攤，逐年歸課原告租賃收入，並無不妥\n        。次查有關折舊之攤提係以各固定資產之耐用年數為準\n        據，而各種固定資產耐用年數，依固定資產耐用年數表\n        之規定，本件系爭房屋依使用執照上所載為鋼骨造，被\n        告依其耐用年數50年計提折舊，亦無不合。至訴稱約定\n        租賃期滿應拆屋還地，其租賃期間經協議更新延長追加\n        10年等情，查原告自房屋興建完成及取得該建物之所有\n        權，於租賃期間屆滿，該建物是否拆除，或續租當由原\n        告自由處分，不影響原告原始取得該房屋所有權之事實\n        。又訴稱依財政部65年5月4日台財稅第32891號函釋，\n        本件所得申報年度應為租期屆滿承租人未拆屋還地時，\n        申報所得金額為帳面未折減餘額乙節。查上開函釋係釋\n        示營利事業以土地出租與另一營利事業，於租期屆滿無\n        條件取得承租人在租用土地上所建之固定資產時，其價\n        值及提列折舊認定原則，核與本案原告於房屋興建完成\n        及取得該建物所有權之情形不同，尚無適用之餘地。另\n        稱財政部部89年11月28日台財稅0890457089號函釋為個\n        案性質，而非全體營利事業適用之函令乙節。查前開函\n        釋雖未收編於財政部稅制委員會90年版之所得稅法令彙\n        編，惟尚不影響本件依首揭規定及財政部函釋之課稅原\n        則。綜上，所訴各節核無足採等由，駁回其訴願。茲原\n        告再執陳詞爭執，實難謂有理由。\n    (二)88年度營利事業所得稅罰鍰部分：\n      1.按「納稅義務人已依本法規定辦理結算申報，但對依本\n        法規定應申報課稅之所得額有漏報或短報情事者，處以\n        所漏稅額二倍以下之罰鍰。」為所得稅法第110條第1項\n        所明定。\n      2.本件原告出租土地予大買家公司，大買家公司於土地上\n        興建房屋，並將該房屋登記為原告所有，被告初查乃以\n        該房屋之建造成本252,110,414元，依租賃期間分攤核\n        算本年度租賃收入24,267,312元，相對調增折舊4,943\n        ,341元，核定漏報所得額19,323,971元，補徵稅額4,83\n        0,992元，並就所漏稅額處1倍之罰鍰4,830,900元（19,\n        323,971元×25%）。原告不服，主張其即使勉強同意將\n        系爭建屋成本視為出租土地之對價，及租賃收入及折舊\n        之應分攤金額相同（皆為房屋建造成本），分攤年限亦\n        相同（皆以租賃期間計算），則對課稅所得並無影響，\n        亦無漏報所得情事，且已將所取具大買家公司逕以系爭\n        建物成本開立之扣繳憑單，於申報時於租賃收入扣繳通\n        報調節表上備註說明，被告所稱短漏報所得之違章事實\n        並不存在云云。申經被告複查決定以，經查原告取具大\n        買家公司開立之扣繳憑單，僅在各類收益扣繳稅款與申\n        報金額調節表上備註，並未申報該筆租賃收入，初查核\n        定其漏報所得19,323,971元，就所漏稅額處一倍之罰緩\n        4,830,900元，尚無不符之由，駁回其複查之申請。\n      3.原告於訴願時仍執前詞爭執，經財政部訴願決定以，本\n        件承租人大買家公司已就建屋成本依規定開立扣繳憑單\n        ，而原告並未申報該筆租賃收入，而僅於扣繳憑單開立\n        年度，申報該年度所得稅於各類收益扣繳稅款與申報金\n        額調節表上備註說明，及將免扣繳憑單附於申報書，而\n        未於結算申報書損益表及稅額計算表列報該筆租賃收入\n        ，且本件為會計師簽證案件，查簽報告書中對該筆收入\n        既未申報或揭露亦未敘明理由，被告核定屬漏報所得，\n        依首揭規定論罰，並無不妥，所訴核無足採等由，駁回\n        其訴願。茲原告再執陳詞爭執，實難謂有理由。\n    (三)87年度未分配盈餘部分：\n      1.按「自87年度起，營利事業當年度之盈餘未作分配者，\n        應就該未分配盈餘加徵10%營利事業所得稅，不適用第\n        76條之1規定。」、「前項所稱未分配盈餘，係指經稽\n        徵機關核定之課稅所得額，加計同年度依本法或其他法\n        律規定減免所得稅之所得額、不計入所得課稅之所得額\n        、已依第39條規定扣除之虧損及減除左列各款後之餘額\n        ：一、當年度應納之營利事業所得稅。二、彌補以往年\n        度之虧損。．．．」、「前項第3款至第8款，應以截至\n        各該所得年度之次一會計年度結束前，已實際發生者為\n        限。」為所得稅法第66條之9第1項、第2項及第3項所明\n        定。\n      2.原告辦理87年度未分配盈餘申報，被告初查因原告87年\n        度營利事業所得稅經被告依財政部部函釋核定調增本年\n        度租賃收入24,267,312元，及折舊4,943,341元，乃相\n        對調整原告87度未分配盈餘13,090,971元（17,372,729\n        元-4,281,758元）。原告不服，主張87年度營利事業所\n        得稅尚在復查中，本案請於該案確定再行核課云云，資\n        為爭議。\n      3.查原告87度營利事業所得稅，業經被告復查及財政部訴\n        願決定駁回在案，原核定依前揭所得稅法規定，核定未\n        分配盈餘為17,372,729元，經核並無不合，復查結果仍\n        維持原核定。原告不服，向財政部提起訴願，仍執前詞\n        爭執，惟並未提供新事證供核，所訴核不足採，駁回其\n        訴願。茲原告仍執陳詞爭訟，尚難謂有理由。\n    (四)據上論述，本件原處分及所為復查、訴願決定均無違誤，\n      為此請求判決如被告答辯之聲明。",
    "reason": "壹、兩造爭執之要點：\n  一88年度營利事業所得稅部分：\n    (一)事實概述：\n      1.本案原告曾於84年4月21日與大買家公司訂立租賃契約\n        ，約定將其所有、如下述附表所載之六筆土地出租予大\n        買家公司建屋營業使用，雙方具體約定內容如下：\n        (1)原告提供上開土地供大買家公司建屋做營業使用，租\n          期11年（自租賃土地及地上物點交日後第16日起算）\n          ，租期屆至日為95年10月20日。\n        (2)土地租金則依雙方之契約附件（每年之租金數額不一\n          ，6個月一付）。\n        (3)另外大買家公司可在承租之土地上，以自己之費用，\n          興建建築物一棟，並登記為原告名下。在租賃期間內\n          ：\n          原告及大買家公司均不能對該建築物設定抵押權辦\n            理貸款。\n          大買家取得使用上開建築物之權利。\n        (4)租期屆滿後，原告享有命大買家公司拆除上開建築物\n          之權利。\n      2.隨後大買家公司因履行上開契約，而於84年及85年間在\n        系爭六筆土地上興建建築物一棟，並登記在原告名下，\n        實際支出建造費用252,110,414元（分以下二個年度支\n        付；(1)84年度支出15,672,414元，(2)85年度支出236,43\n        8,000元），85年6月1日取得使用執照，大買家公司開\n        始使用上開建築物。\n      3.而90年12月25日原告與大買家再次約定，延長上開租約\n        之約期10年，至105年10月20日止。\n    (二)在上開事實基礎下，被告機關分別引用財政部88年3月12\n      日台財稅字第881902753號函意旨與89年11月28日台財稅\n      字第0890457089號函意旨，針對原告88年度之營利事業所\n      得額部分，認為原告有取得上開建築物之租金所得19,323\n      ,971 元，其計算方式如下，而且原告知悉其有此筆所得\n      ，卻漏未申報，因此將之併入原告當年度所得總額中，予\n      以補稅及裁罰。\n      1.租金收入：24,267,312元。\n        (1)自85年6月1日取得使用執照起至95年10月20日租期屆\n          滿共計374旬。\n        (2)因此86年度整年度之租賃收入為252,110,414/374*36\n          =24,267,312。\n      2.租金費用：4,943,341元。\n        (1)上開建築物為鋼骨造，耐用年數50年。\n        (2)故該建築物當年度之折舊金額為252,110,414/(50＋1\n          )=4,943,341。\n      3.二者相減，建築物租金所得為19,323,971元。\n    (三)原告則提出以下之爭點據以否認原處分之合法性：\n      1.本稅部分：\n        原告否認其實質上已取得上開建築物之所有權，而因為\n        其未取得上開建築物之所有權，所以也不可能將之出租\n        予大買家公司，故無租賃（建築物）所得產生。\n      2.裁罰部分：\n        本件既無上開租賃所得發生，即不存在逃漏之問題，而\n        且裁罰倍數亦屬太重。\n  二87年度未分配盈餘稅部分：\n    (一)本案原告申報87年度未分配盈餘稅時，經被告以「原告之\n      87年度營利事業所得稅已依財政部函釋核定調增當年度租\n      賃收入24,267,312元及折舊4,94 3,341元，全案並經復查\n      及訴願決定駁回在案」為由，而相對調增原告87度未分配\n      盈餘13,090,971元，核定未分配盈餘為17,372,729元。\n    (二)原告對上開規制性決表示不服，其主張87年度營利事業所\n      得稅尚在行政救濟中而未確定，應俟87年度之本稅部分確\n      定後，始得對87年度之未分配盈餘稅部分進行核課。\n    (三)是以，此部分之爭點即在於：上開被告機關對原告未分配\n      盈餘稅之核定，其核定基礎，即原告87年度稅前盈餘之認\n      定是否合法，而可作為計算88年度未分配盈餘之基礎。\n貳、本院之判斷：\n  一88年度營利事業所得稅部分：\n    (一)判斷結構之說明：\n      1.按本案中有關原告是否取得建物之租金收入以及其所對\n        應之費用金額為多少？乃屬事實認定問題，首須確定原\n        告是否已實際取得上開建築物之所有權。此項先決事實\n        確定後，才有必要繼續討論原告取得上開建築物所有權\n        之原因事實，進而決定：\n        (1)該建築物是否為原告取得之收入。\n        (2)該收入之實現時點、收入種類（即其所得分類之歸屬\n          ）與所對應之成本費用。\n      2.而狹義所得稅法制下之「收入」定義，在營利事業之情\n        形，可為以下之解析：\n        (1)「收入」的客體，在營利事業所得稅之情形，可以是\n          一切有經濟價值之「財產」、「金錢」、「實物」甚\n          或是「權利」或「勞務服務」原則上均可包括在內。\n        (2)而且在營利事業之情形舊有物品之帳面增值，亦可列\n          為收入（所以現行所得稅法中有「資產估價」一節）。\n        (3)以上財產增益必須為營利事業新取得者，即該營利事\n          業在法律上可以終局性保有其財產。因此借來之「財\n          產」因為將來仍有返還之義務，所以不可列為「收入\n          」。而將既有財產出借後，事後再由借用人返還時，\n          該受返還之物同樣亦不應列為收入之發生。\n        (4)所以當營利事業取得一項有經濟意義之「財產」，是\n          否能被認定為「收入」，必須著眼於其原因事實。\n      3.另外營利事業取得一項財產，雖然符合上開定義，而可\n        認定為「收入」，但其「收入實現時點」之認定（即收\n        入在那一個時點實現），則須在「權責發生制」之會計\n        基礎下認知，簡言之：\n        (1)權責發生制之意義為：「收入之認列不以實際取得該\n          物之物權控管為必要，只須滿足以下二項要件即可，\n          分別是：\n          （收入客體）已實現─包括「現實取得」與「在法\n                                律上對收入請求權取得債權\n                                」）。\n          （收入客體）已賺得─乃指為取得收入而對應之成\n                                本費用已實際全部或大部支\n                                出耗用。\n        (2)而在上開意義下，如果收入客體「已實現」，但「未\n          賺得」時，要列「預收收入」課目，置於資產負債表\n          之負債欄中。\n      4.在「收入」與「收入實現時點」之觀念掌握清楚後，最\n        後則應考慮「收入」之分類，以決定可否認列對應的成\n        本費用以及成本費用數額應如何認列之課題。此等課題\n        原則上與「取得收入之原因事實在民商法上定性」有關\n        ，但稅捐法制仍可本諸經濟實質而自行歸類，不過這是\n        例外情形，而且必須附有經濟上之實質理由。\n      5.事實上，原告前所引用之財政部台財稅字第881902753\n        號函、台財稅字第0890457089號函與財政部中區國稅二\n        字第870044105號函等三個函釋，基本上只是依循上開\n        判斷結構而提出結論而已。僅僅因為各自有前提假設不\n        同（前二個財政部函釋之前提事實為「確定土地出租人\n        確實取得了蓋於出租土地上建築物之所有權」，而後一\n        個財政部中區國稅局之函釋內容，其前提事實正好相反\n        ），而有不同的結論，因此其等彼此間並無規範衝突之\n        問題，也不涉及法規範之選擇。另外上開財政部前二個\n        函釋內容本身，其推論過程及結論也不夠精準（因為其\n        等把建造成本完全認定為出租土地取得之對價，這個觀\n        點尚有值得推敲之處，後詳），本院均不予採納，並依\n        上開判斷結構，自為事實判斷，爰先此敘明之。\n    (二)依循上開判斷結構，有關本稅部分，本院之判斷結論如下\n      所述：\n      1.在事實層次上本院認為原告已實質取得上開建築物之所\n        有權，其認定理由如下：\n        (1)本件建築物造價超過2億元，金額龐大。而依原先約\n          定之實際使用期限僅10年4月又20日，距離該建築物\n          之法定使用年限（鋼骨造建物，至少耐用50年）甚遠\n          。如果租期屆滿即行拆除，大買家還要負擔拆除費用\n          ，等於其每年再負擔2千萬左右之營業費用，而原告\n          卻毫無獲利。此等安排衡之正常經濟環境，顯不合理\n          ，與日常經驗法則有違。\n        (2)再依原告與大買家公司間之租約約款觀之，實則拆除\n          上開建築物是原告之權利，而非原告之義務，原告事\n          後當然也可以放棄請求大買家公司拆屋之權利，而實\n          際取得上開房屋之使用權限。\n        (3)又對大買家公司而言，如果原告不願依約拆除，該公\n          司更有動機放棄此項義務之履行，因為實踐此項義務\n          須花費拆除費用。而且拆除之前須先取得拆除執照，\n          但該拆除執照本身還需要由原告申請，如果原告拒不\n          踐行此項協力，大買家公司亦無從拆除。\n        (4)另外如果原告放棄拆除之請求而實際取得上開建築物\n          之所有權，大買家公司也不能主張不當得利，因為大\n          買家公司並無受有任何損失可言（因為本來該建築物\n          屆期即應拆除）。\n        (5)何況依上開租約之約定，原告在租約期間內固然不可\n          以將該建築物設定抵押權等負擔，以確保大買家在租\n          期內對該建築物之正當使用權限（契約用語為「．．\n          不得．．．致危及乙方使用建物之權利」）。但似乎\n          也含有「如果不致危及乙方（指大買家公司）使用建\n          物之權利時，仍然可以設定抵押權等負擔」之意涵。\n        (6)原告雖謂：「上開建築物登記在原告名下，純粹是為\n          了將來租期屆至時取回素地之便利所為。而且所有權\n          狀仍然留在大買家公司之手中，其自始即有意在租期\n          屆滿後拆除」云云，但查原告以上的說詞並無客觀之\n          證據資料可為佐證，而且所有權狀之有無對辦理所有\n          權之移轉及負擔登記，並不會構成太大的阻礙，原告\n          在租期屆滿後請求大買家公司返還，大買家公司在法\n          律上亦找不到合法拒絕返還之抗辯理由，是以原告此\n          部分主張不足以讓本院已獲致之心證動搖。\n        (7)原告復謂：「在本案中因為原告實質上不享有上開建\n          物之經濟利益，所以依實質課稅原則，不應認定原告\n          因此取得上開建築物之『實物』所得。另外本案原告\n          與大買家公司間之所以約定要將系爭建築物移轉登記\n          予原告所有，其經濟上之目的乃是一種『讓與擔保信\n          託』，而依擔保信託在稅捐法制上之相關法理而言，\n          信託物之經濟利益仍歸信託人享有，而非受託人所有\n          ，所以憑此亦難認定本案原告有實物所得之產生。但\n          是本院認為：\n          基本上本院針對此案全部爭點所為之判斷，自始即\n            立基於實質課稅原則基礎下，完全是由稅法之角度\n            來決定本案建築物所有權經濟利益之實質歸屬，原\n            告對此似有誤會。\n          其次須說明者：大體上所謂「實質課稅原則」，即\n            等於「經濟觀察法」，而「經濟觀察法」之意義則\n            是；課稅不取決於法律形式，而取決於事實上的關\n            係。... 課稅應連結於經濟過程及活動，並以其相\n            對應之給付能力為要件。該給付能力原則上存在於\n            依私法享有權利者，只有在例外情形，當民事法上\n            之權利人對於經濟財之影響力經持續排除時，私法\n            上的所有權與經濟上的所有權才互相剝離（參閱黃\n            茂榮教授著稅法總論第276頁及277頁）。因此採經\n            濟觀察法並不是因此即可將民事法上之權利歸屬因\n            素完全置之不顧。必須所有權人之經濟影響力被持\n            續排除者，方能例外否認法律所有權人非稅捐客體\n            之歸屬對象。在本案中，如果原告無法證明上開建\n            築物僅在租約有效期間存在，超過租約期限後建築\n            物會被立即拆除而滅失，則上開所有權之經濟利益\n            歸屬對象仍為原告。\n          至於原告所言及之「讓與擔保信託」一節，本院對\n            其此等主張之主要質疑在於(1)擔保之債權為何﹖以\n            及(2)如何擔保﹖如果謂擔保之債權為「原告對大買\n            家公司之租金債權」，即表示該建築物有客觀的交\n            換價值，而且將來有在市場上換價之可能。但原告\n            又主張上開建築物於租期屆滿即應拆除（因為對其\n            毫無利益，反而構成其對土地自由使用之限制），\n            則主張以上開建築物之價值來擔保租金債權，豈非\n            相互矛盾﹖另外如果信託擔保目的已達，原告依法\n            應即返還系爭建築物予大買家公司，此時亦會與其\n            主張「大買家公司要立即拆屋還地」之主張相衝突。\n          是以本院已獲致之心證也未因原告此等主張之提出\n            而有所改變。\n      2.在上開前提事實確認後，則須繼續檢討原告取得之上開\n        建築物所有權，是否為收入之取得？由於該棟建築物對\n        原告而言，既非向大買家移轉借用，又非原來借給大買\n        家公司而由大買家返還予原告，乃是透過交易手段所新\n        取得（交易內容後詳）之物，自然符合「收入」之定義。\n      3.而「收入實現時點之判斷」與「收入之類別歸屬與相關\n        成本費用之認定」等課題，則須探究原告取得收入（該\n        建築物所有權）之原因事實為何？實則原告是透過一個\n        類似互易契約類型之混合無名契約而取得上開建築物所\n        有權，詳言之：\n        (1)標準之互易契約乃是二個買賣契約對立式的聯立，而\n          將其中之價金予以相互扣抵。\n        (2)本案原告與大買家公司間之約定，如果予以解析，則\n          是由以下三個契約所混合而成、具有互易性質之無名\n          契約。\n          土地租賃契約：\n            即原告出租土地予大買家公司長期使用之部分，其\n            獲得之對價除了約定之租金外，是否還包括其他對\n            價（即下述之承作建築物之勞務），則須為進一步\n            之探究（後詳）。\n          建物承攬契約：\n            即大買家公司為原告施作建築物一棟之部分，而大\n            買家公司所獲得之對價，理論上不外二個來源，一\n            部分可能是對原告土地之長期使用；另一部分則是\n            對原告建築物之長期使用。而這二個部分對價成何\n            種比例關係？簡言之，其中一定含有對建築物之長\n            期使用部分，而且比例應該比較大，至於土地之長\n            期使用部分是否也包括其中，必須要按照市場供需\n            法則來判斷。\n          建物租賃契約：\n            即原告出租建築物予大買家公司長期使用之部分，\n            其獲得之對價，是大買家公司提供興建上開建築物\n            之勞務。又當這個對價大於原告之付出時，則餘額\n            部分是由「出租土地予大買家公司長期使用」來平\n            衡。\n        (3)上述三個契約間有部分現金對價，如同互易契約一般\n          ，是相互抵沖的。這從建物承攬契約觀察最清楚，承\n          攬報酬是與土地之長期使用與建築物之長期使用所生\n          之租金來相互沖銷，不過因為本件土地部分原來即有\n          租金之約定，即使其約定金額偏低，不足之部分須由\n          承攬報酬來填補，其數額應該較少。是以承攬報酬主\n          要是與建物長期使用之租金相沖銷，甚至有可能僅有\n          建物長期使用之租金與承攬報酬相沖銷（如果土地之\n          租金數額符合市價時）。\n        (4)當然與承攬報酬相沖銷之租金是否僅限於建物租金，\n          還是土地租金與建物租金二者？如果包括二者時，其\n          彼此間之比例如何？事實上存在於當事人之內心，但\n          如果一定要在個案中作成判斷，只能按市場供需法則\n          所形成之市價為準，不過市價本身如何判斷也是一個\n          難題，很難有絕對客觀之標準。而本院也正是基於以\n          上的法律見解，對於上開88年及89年財政部二函釋意\n          旨，將承攬報酬之對價一律解為與土地租金相抵沖之\n          見解，有所保留。而本案被告機關實際上也不是按此\n          二函釋意旨來對原告之收入進行歸類，並計算其成本\n          費用（後詳）。\n        (5)依上所述，本案中與承攬報酬相沖銷之租金中，其建\n          物租金與土地租金間之比例如何，固然難以明確劃分\n          。但是如果將之限制在建物租金範圍內，卻對原告比\n          較有利（因為土地租金收入沒有折舊可供減除，而建\n          物租金收入卻可列折舊費用），在此情況下，被告機\n          關將之全數認定為建物租金所得，既有利於原告，應\n          無違法可言。\n      4.在明瞭本件原告取得上開建築物所有權之原因事實以及\n        其私法法律關係之結構後，則本案中「收入實現時點之\n        判斷」應係按年實現，換言之，原告雖然一次取得上開\n        建築物之所有權，而應在帳承認「資產」，但同時也應\n        認列「預收收入」之負債，然後逐年以土地租金或建物\n        租金收入與負債沖銷，而分年實現所得，被告機關按其\n        建物造價，按大買家公司之約定使用年限，分期計算收\n        入之現實，即屬合法，並無違誤。而且在此觀點下，原\n        告下述二項主張顯然於法有違，不可採擇，亦附此敘明\n        之。\n        (1)原告謂：「被告機關應等到租期已屆而大買家公司拒\n          絕拆屋時，再以該建築物之殘值認定原告當年度有等\n          同殘值之所得實現」云云，但查租期屆至日對該建築\n          物而言，其當時之殘值乃是逐年實現所得的累積，所\n          得陸續實現之終點，表現在資產負債表上，而不是當\n          年在損益表上有新發生之所得。原告此等主張與「收\n          入成本配合原則」明顯衝突。\n        (2)原告又謂：「其在90年間上開租期又延長10年，所以\n          逐年攤提之標準即應改變，原處分未予改變攤提標準\n          ，即屬違法」云云，但查會計上長期收入之評估標準\n          如在期中有改變，基於會計穩健性原則，原則上只能\n          向後調整，而不能更動已評估完成之會計資訊。是以\n          原告此等主張亦與一般公認會計原則有悖。\n      5.最後有關上開收入所對應之費用，被告機關依該建築物\n        客觀使用年限來計算折舊，亦屬合法有據。原告謂折舊\n        年限要以其與大買家公司約定之使用年限為準，顯然是\n        以「其未實質取得上開建築物」為前提，而無視於物品\n        折舊本身之客觀性，是其此等主張亦非可採。\n    (三)裁罰部分：\n      1.按「納稅義務人已依本法規定辦理結算申報，但對依本\n        法規定應申報課稅之所得額有漏報或短報情事者，處以\n        所漏稅額兩倍以下之罰鍰。」為所得稅法第110條第1項\n        所明定。\n      2.本件原告客觀上既取得上開收入，且經大買家公司早在\n        84年及85年間即就全部建築物造價開立扣繳憑單予原告\n        ，原告既已知悉上情，仍不予申報，應認其有漏報所得\n        之故意，違章事證明確，揆諸首揭規定，被告機關處以\n        罰鍰漏稅額一倍之罰鍰，自屬有據。原告僅空言謂處罰\n        過重，卻未能具體指摘並證明該裁量本身有何「裁量怠\n        惰」、「裁量逾越」或「裁量濫用」違法之處，應認該\n        「裁罰」部分之規制性決定為合法。\n  二87年度未分配盈餘稅部分：\n    (一)按「自87年度起，營利事業當年度之盈餘未作分配者，應\n      就該未分配盈餘加徵10%營利事業所得稅，不適用第76條\n      之1規定。」、「前項所稱未分配盈餘，係指經稽徵機關\n      核定之課稅所得額，加計．．．及減除左列各款後之餘額\n      ．．．」為所得稅法第66條之9第1項、第2項所明定。\n    (二)從而，本案被告機關依所得稅法第66條之9規定，以被告\n      機關核定之87年度營利事業所得稅為基礎，並調整相關之\n      加、減項後所得出之餘額，作為原告87年度未分配盈餘稅\n      之課稅基礎，於法應無違誤。\n    (三)原告雖訴稱：「其87年度營利事業所得稅尚在行政救濟中\n      而未確定，應俟87年度之本稅部分確定後，始得對87年度\n      之未分配盈餘稅部分進行核課」云云，惟查：\n      1.行政法上對於行政處分之效力，係以存續力代替（法院\n        判決）確定力之概念，而所謂行政處分之實質存續力即\n        指行政處分就其內容對相對人、關係人及原處分機關發\n        生拘束之效力，而此種效力係行政處分與生俱來，並隨\n        行政處分存續而存在之效力，從而，行政處分在經行政\n        法院判決撤銷前或經行政機關職權撤銷（行政程序法第\n        117條參照）前，仍然繼續有效。\n      2.而在稅法上，只要課稅處分未經行政法院依行政訴訟法\n        第116條規定裁定停止執行（此停止執行應採效果說，\n        而不採執行說）前，縱依稅捐稽徵法第39條規定暫緩移\n        送強制執行，亦僅生停止強制執行之效力，而不影響該\n        處分之有效存在。\n      3.故本案中，縱然原告87年度之營利事業所得稅尚未確定\n        ，惟原處分機關對原告核課所得稅之處分仍有效存在，\n        則被告機關以此有效存在之課稅處分作為核定原告87年\n        度之未分配盈餘稅之基礎，自無違誤可言。\n      4.另外上開87年度原告課稅所得之核定處分，業經本院另\n        案以92年度訴字第4667號判決駁回原告之訴，且該案所\n        涉之實體爭點與本案之上述爭點全然一致（一樣涉及原\n        告公司與大買家公司間是否因為上開租約之訂立而因此\n        取得建築物一部之「實物」所得），則其核定處分之合\n        法性亦得確認。\n參、綜上所述，本件原處分於法無違，訴願決定予以維持亦無違\n    誤，原告訴請撤銷為無理由，應予駁回。\n據上論結，原告之訴為無理由，爰依行政訴訟法第98條第3項前\n段，判決如主文。\n中    華    民    國    94    年     4    月   13     日\n                      第五庭審判長法  官  張瓊文\n                                  法  官  黃清光\n                                  法  官  帥嘉寶\n上為正本係照原本作成。\n如不服本判決，應於送達後20日內，向本院提出上訴狀並表明上\n訴理由，如於本判決宣示後送達前提起上訴者，應於判決送達後\n20日內補提上訴理由書（須按他造人數附繕本）。"
  },
  "search": "臺北高等行政法院判決93年度訴字第00618號.原告新東高木材工業股份有限公司代表人甲○○訴訟代理人吳瑞卿（會計師）住台北市○○○路○段99號9樓訴訟代理人謝曜焜律師複代理人吳俊達被告財政部臺北市國稅局代表人張盛和（局長）訴訟代理人乙○○上列當事人間因營利事業所得稅事件，原告不服財政部中華民國92年12月25日台財訴字第0920065804號訴願決定，提起行政訴訟。本院判決如下：主文原告之訴駁回。訴訟費用由原告負擔。事實壹、事實概要：一原告辦理民國（下同）88年度營利事業所得稅結算申報時，原列報租賃收入新台幣（下同）32,063,473元，被告初查為下列規制性決定：(一)租賃收入：原告出租土地予大買家股份有限公司（下稱大買家公司），大買家公司於承租土地上興建房屋，並將該房屋登記於原告名下，遂以該房屋之建造成本252,110,414元，自85年6月1日取得使用執照起至95年10月20日租期屆滿共計374旬，核算本年度租賃收入24,267,312元（原告起訴狀列為24,267,313元，經查係四捨五入之尾差，故予忽略），調增租賃收入24,267,312元，核定本年度租賃收入為56,330,785元。(二)折舊費用：另以該房屋為鋼骨造，依其耐用年數50年計提折舊4,943,341元。(三)核定漏報所得額19,323,971元，補徵稅額4,830,992元，並就所漏稅額處1倍罰鍰4,830,900元（計至百元止）。二另就原告申報87年度未分配盈餘部分：原告主張87年度營利事業所得稅尚在復查中，請於該案確定再行核課，查原告87年度營利事業所得稅，經被告依財政部部函釋核定調增當年度租賃收入24,267,312元，及折舊4,943,341元，全案業經復查及訴願決定駁回在案，被告乃依所得稅法規定相對調增原告87度未分配盈餘13,090,971元，核定未分配盈餘為17,372,729元。三原告對上開二項之規制性決定均表不服，而申請復查，但復查結果未獲變更，原告提起訴願，亦遭駁回，因此提起本件行政訴訟。貳、兩造聲明：一原告聲明：求為判決撤銷原處分（復查決定）及訴願決定。二被告聲明：求為判決駁回原告之訴。參、兩造之爭點：一原告主張之理由：(一)事實發生之經過：1.原告於84年4月21日與大買家公司簽訂不動產租賃契約書，將原告所有坐落於台中市○○區○○段第147、148、149、151、152、197號等六筆土地及地上物出租予大買家公司供作營業使用。雙方約定略為：(1)大買家公司因營業需要可拆除現有地上物不另賠償原告。租賃期間為租賃土地及地上物點交日後第16日起計算至滿11年之日為止。租金自點交日後第16日起算每1個月為1期，一次支付陸期租金，每年租金則詳如上開不動產租賃契約書之附件。(2)大買家公司因營業需要而於出租土地上建築新建物時，應以原告為建物起造人，日後建物建造完成後並須以原告名義辦理建物所有權第一次登記。該項建物原告雖為名義上之所有權人，惟不得持該所有權向金融機構或他人借貸辦理抵押權或其他權利，大買家公司亦不得向原告請求將該建物提供作為大買家公司融資抵押之用。(3)租期屆滿或雙方合意終止此租賃契約時，大買家公司應無條件將上開建物在原告配合申請拆除執照取得後三個月內拆除，清理現場交還土地予原告。雙方並約定，於簽約及原告提供大買家公司申請建築及拆除既有建物有關文件資料之同時，大買家公司應支付押租金50,000,000元予原告。租期屆滿或經雙方同意終止租賃契約且地上建物拆除、清理完畢及營業登記和稅籍遷離或撤銷並交還土地同時，原告並應無息退還押租金予大買家公司。2.嗣原告於結算申報88年度營利事業所得稅時，乃申報租賃收入為32,063,473元。後經被告依財政部89.11.28台財稅第0000000000函，核定調整增加原告租賃收入為24,267,313元，合計原告租賃收入應為56,330,786元，另以該房屋為鋼骨造，依其耐用年數50年計增列折舊4,943,341元，而認定原告漏報所得額為19,323,972元，要求補繳稅額為4,830,992元，並處以補徵稅額一倍之罰鍰共4,830,900元。3.另有關87年度未分配盈餘營利事業所得稅之部分，被告調增87年未分配盈餘申報之其他項目計19,323,971元（即租賃收入調增24,267,312元，與相對調增折舊4,943,341元後之淨額），同時調增當年度應納之營利事業所得稅4,830,986元，要求補繳未分配盈餘加徵稅額為1,449,297元。4.經原告申請復查（92年9月23日財北國稅法字第0920215532號復查決定），提起訴願（92年12月25日台財訴字第0920065804號訴願決定），迭遭駁回，原告乃依法提起本件行政訴訟。(二)原處分及復查決定暨訴願決定均有違反實質課稅原則之違法：1.按「實質課稅原則，乃是稅法上的特殊原則或方法，由於稅法領域受量能課稅原則（稅捐負擔公平原則）之支配，在解釋適用法律時，應取向於稅法規定所欲把握的經濟上給付能力，因此，在稅法的解釋適用上，應取向於其規範目的及其規定之經濟上意義，即使稅法上的用語，是借用自民法上的概念，也非當然與民法規定採取相同的解釋，而應斟酌稅法規定的特殊目的，尤其是量能課稅的精神。又在課稅要件事實的認定方面，也應把握其表彰經濟上給付能力的實際上的經濟上實質關係，而非以其單純外觀的法律形式（交易形式）為準。故不論是事實的認定或是法律的解釋適用，均採取經濟上的觀點加以觀察，此即所謂稅法上經濟的觀察法」，又「涉及租稅事項之法律，其解釋應本於租稅法律主義之精神，依各個法律之立法目的，衡酌經濟上之意義及實質課稅之公平原則為之。」、「按所謂經濟觀察法係指有關租稅法律之解釋不得拘泥於所用之辭句，應就租稅法律之實質意義及經濟上意義為必要之考察之意。因而演繹為實質課稅之原則，於稅捐客體之歸屬，無效法律行為、違法或違反公共秩序善良風俗之行為均有適用」，司法院釋字第420號解釋文及其不同意見書均有解釋。職是，被告機關於認定原告是否實際取得系爭建物之所有權及該建築物是否為原告取得之收入時，即應依據實質課稅原則加以認定。2.大買家公司將系爭建物之所有權登記於原告，係基於「信託讓與擔保」之法律關係所為，本諸經濟上之實質意義觀之，原告並未取得系爭建物之實質所有權。被告機關竟認定原告已取得系爭建物之實質所有權，原處分及復查決定暨訴願決定均有違反實質課稅原則之違法：(1)按「債務人為擔保其債務，將擔保物所有權移轉與債權人，而使債權人在不超過擔保之目的範圍內，取得擔保物所有權者，為信託的讓與擔保，債務人如不依約清償債務，債權人得將擔保物變賣或估價，而就該價金受清償。」最高法院70台上字第104號著有判例。另「債務人以供擔保之目的，將標的物之所有權移轉於債權人，為信託的讓與擔保，債權人於債務人不履行債務時，於法得就標的物優先受償。此際，訂立契約，約定以該標的物抵償債務，自亦非法之所不許。」亦有最高法院71台上字第2043號判決可資參照。是信託法公佈實施前，實務上已承認信託的讓與擔保之法律上效力。又「信託財產於左列各款信託關係人間，基於信託關係移轉或為其他處分者，不課徵所得稅：一、因信託行為成立，委託人與受託人間．．．」，現行之所得稅法第3條之3定有明文。是依實質課稅原則之法理，在信託法實施前所成立之信託讓與擔保之法律行為，在債權人與債務人基於信託讓與擔保之法律關係所移轉之財產，因債權人並無實質所得故亦不應課徵所得稅。(2)查大買家公司乃為批發零售商，其向原告租賃土地無非係為經營大賣場營業之用，大買家公司基於上開目的在系爭土地興建之建物，其建造之方式及格局佈置，自與一般辦公場所或餐廳、旅館不同。是租賃期限屆滿後，系爭建物除非由大買家公司再予續租，或由其他與大買家公司等同規模之批發零售商願意予以承租者外，系爭建物及其基地幾無再予出租利用之可能。而原告之本業為木材工業，與大買家公司之經營項目截然不同，若原告於租期屆滿後接收系爭建物，則因系爭建物本身之特殊性及為配合原告本業之需求，勢須將系爭建物加以改裝或拆除後方能使用，屆時勢必另行支出相關費用，是基於風險評估及成本效益之考量，原告於租期屆滿後承接系爭建物，對於原告並無實質上之利益可言，故原告乃與大買家約定租約期滿後，由大買家公司自行拆屋還地（見系爭租約第4條第6項）。(3)原告與大買家公司既約定「於租期屆滿後，大買家公司應負有拆屋還地之義務」，倘若大買家公司於租賃期間經營不善發生財務困難時，導致系爭建物遭大買家公司之債權人予以查封，致影響土地使用之完整性，或大買家公司於租賃期滿後拒不拆屋或返還土地時，原告必須經由訴訟程序方能請求大買家公司或其他無權占有人返還系爭土地，此時原告須花費大量之勞力、時間及費用於訴訟程序上；且於訴訟期間，原告尚須遭受系爭土地無法使用之損害。而前揭損害於法律上縱使可對於大買家公司或其他無權占有人主張，亦可能因為大買家公司或其他無權占有人無資力而無法受償。為擔保大買家公司於「租期屆滿後，能夠履行拆屋還地」之義務及避免日後訟爭之風險，故原告乃與大買家公司約定「系爭建物登記於原告之名下」。(4)本件原告取得系爭建物所有權之登記名義，其目的既係擔保「租賃期限屆滿後，大買家公司應將系爭建物拆除並返還土地予原告之」義務，是依前揭最高法院70台上字第14號判例及71台上字第2043號判決意旨，原告與大買家間即有信託讓與擔保契約之存在，此由原告與大買家公司所訂定租賃契約第4條第5、6項明定：「該項建物原告雖為名義上之所有權人，惟不得持該所有權向金融機構或他人借貸辦理抵押權或其他權利，大買家公司亦不得向原告請求將該建物提供作為大買家公司融資抵押之用」、「租期屆滿或雙方合意終止租賃契約時，大買家公司應無條件將上開建物在被原告配合申請拆除執照取得後三個月內拆除，清理現場交還土地予原告」，及第5條第6項之「建物之建築裝璜房屋等一切支出及花費，均由大買家公司負擔。建築完成後原告應配合辦理建物保險，受益人應指定為大買家公司，保險費用由大買家公司支付。」等條款即可證之。職是，原告既然僅於形式上取得系爭建物所有權之外觀，而無使用、收益及處分等所有權之權能，則依前揭實質課稅原則，原告既未取得系爭建物之實質所有權，自不能因而認列為原告之收入。乃被告機關未審酌經濟上之實質關係，亦忽略原告與大買家公司之間就系爭建物具有「信託的讓與擔保」法律關係，竟認定原告取得系爭建物之實質所有權，而顯有違反實質課稅原則之違法。3.第按，「稽查或審理違章漏稅案件，應注意人、時、地、事等要件，慎重查核，公正判斷，對當事人有利及不利事項應一律注意。簽擬意見及適用法令應具體明確，不得推測臆斷。」各級稽徵機關處理違章漏稅及檢舉案作業要點第10條定有明文；又「原告配偶徐謝麗華是否於租期屆滿時，對該建物有自由處分權即取得事實上處分權，獲有相當於租金之利益或代價，自應以該建物於租期屆滿時仍有經濟價值，方有可能；並應斟酌出租人有無以較一般行情低之租金出租土地，再由承租人出資並以出租人為起造人，於承租土地建屋，實質上以建屋成本為租金之一部分，被告始得依據財政部上開函釋之意旨，歸課原告租金所得。本件依前租賃契約書第3條規定，租金約定為每坪330元，第3年起每年增加百分之七，此租金約定與一般租賃行情有無偏低，經本院諭知被告提出當年系爭土地附近租金行情資料，被告均稱無法提出，是被告僅依上開租約及使用執照，逕認原告配偶徐謝麗華有因出租系爭土地，而取得該建物所有權之事實，而未以租金行情及建物使用年限，加以衡量實質認定其有無因該建物獲得相當於租金之利益或代價，即以該建物本年度實際支付之工程造價，扣除必要損耗及費用，其餘歸課綜合所得稅納稅義務人原告之租賃收入，自有違課稅應依客觀公正並符經驗論理之證據原則。」台中高等行政法院92年訴字第678號亦有判決。查，本件被告機關從未調查系爭土地附近租金之行情，亦未調查原告向大買家公司所收之租金已高於系爭土地附近租金之一般水準，故大買家公司若再出資以原告為起造人，於系爭土地上建屋，並將建物登記為原告所有，以折抵使用系爭土地及建物之租金後，還願意支付原告更高於一般市場行情之租金，已顯然違反經濟上之常理。乃被告機關僅依財政部89年11月28日台財稅第090457089號函，而歸課原告租金所得，則原處分、復查決定及訴願決定，顯有違反「各級稽徵機關處理違章漏稅及檢舉案作業要點」第10條及實質課稅原則之違法。4.綜上，本件原告依信託讓與擔保之法律關係登記為系爭建物之所有權人，依實質課稅原則，自不能因而認列為原告之所得，被告機關竟未依實質課稅原則，詳實調查，則原處分及訴願決定之作成即有違法，應予撤銷。(三)被告機關依財政部89年11月28日台財稅第0890457089號函，歸課原告租金所得，亦有行政處分將法規適用不該當之事實及法規適用錯誤之違法：1.按行政處分違法之態樣甚多，至於適用法規錯誤，包括積極的適用錯誤、消極的適用錯誤、錯誤解釋法規以及將法規適用於不該當之事實等情形，均屬行政處分違法。2.依90年度所得稅法令彙編首頁之文字說明：「本部及各權責機關在民國90年8月31日以前發布之所得稅釋示函令，凡未編入90年版所得稅法令彙編者，自民國91年元月1日起，非經本部重行核定，一律不再援引適用。」另參閱財政部台灣省北區國稅局編印之「89年度法令彙編」（查：該彙編為財政部所屬各區國稅局內部使用，凡未編入即未便援引適用，此為被告所確知），查上開財政部之函釋僅係針對雪明投資股份有限公司及家福股份有限公司間之土地租賃情形申請解釋，由財政部發函予各區國稅局，為防堵納稅義務人藉類此安排以規避稅負（低報每期租金，以取得建物所有權為最終目的）所為之相關收入課稅原則，其應係個案性質，自不得於所有營利事業所得稅之案件均一體適用，其理甚明。次查，上開財政部之函釋並未敘明合約內容，諸如期滿是否拆屋還地？該建物是否無法設定抵押？實際收取之租金是否顯低於一般水準等細節亦均未提及，被告不圖理清該函與本事件有何異同，逕以未編入90年度所得稅法令彙編之解釋函核課原告之所得，其核定引據顯有未洽，則原處份亦有法規適用於不該當之事實之違法。3.財政部89年11月28日台財稅第0890457089號函，應僅於納稅義務人刻意安排規避稅賦時始有適用，而上開財政部函釋意旨之目的，乃在防堵出租人藉由短收每期租金收入或不收取租金而以承受該建物為最終目的之安排，以規避所得稅負所為之核課原則，亦即前揭所得稅法第14條第1項第5類第5款所隱含之推估核課以符實際所得之『實質課稅原則』。查原告88年度申報之土地租賃收入高達32,063,473元，而依財政部公告之「房屋及土地當地一般租金標準」核算出該出租土地之一般租金標準約為1,342,209元，顯然原告88年度申報之土地租賃收入已顯較一般水準為高，理當無「推估核課以符實際所得」原則之適用；又原告與大買家公司並非關係人，雙方除於系爭租賃契約中互為交易雙方外，彼此之董監事並不相同，業務、資金方面亦無除系爭租賃行為外之往來，因此並無虛設交易以逃漏稅負之可能性。本事件既已約定並收取較一般水準為高之土地租金（係由市場自由經濟環境下決定之租金水平），自無財政部89年11月28日台財稅第0890457089號函適用之餘地。乃原處分竟援依上開財政部之函釋而為不利於原告之認定，自有行政處分將法規適用不該當事實之違法。4.又，原告與大買家公司訂約之初，大買家公司曾即函詢中區國稅局有關類此事件之核課原則，嗣經財政部台灣省中區國稅局於87年7月30日以中區國稅二字第870044105號函覆大買家公司：「房屋之建造成本如係由承租公司負擔，而該建築物之起造人及所有權人雖登記地主所有，惟原租賃契約已約定租賃期滿應拆屋還地，而經查明屬實者，該建築成本則不視為租賃土地之對價。」等語。茲本件原告與大買家公司簽訂系爭租賃契約時，既已約定：「若租賃期滿應拆屋還地」，又已以顯較一般租金為高之金額收取土地租金，則依前揭財政部台灣省中區國稅局87年7月30日之中區國稅二字第870044105號函意旨，自不得將大買家公司實際支付之工程造價視為原告租賃所得。乃被告機關不查，未予適用上開財政部台灣省中區國稅局87年7月30日之中區國稅二字第870044105號函，即有法規適用錯誤之違法。(四)又訴願決定稱：「本事件系爭建物依使用執照上所載為鋼骨造，原處分機關依其耐用年限50年提列折舊費用亦無不合」云云。但查，原處分亦有不適用所得稅法第53條第2項規定之違法：1.按「固定資產在取得時，因特定事故，預知其不能合於規定之耐用年數者，得提出證明文據，以其實際可使用年數作為耐用年數，按照規定折舊率，計算折舊。」所得稅法第53條第2項定有明文。2.然查，本件原告與大買家公司於簽約時，既已約定租期屆滿後即應拆除系爭建物，是本件之情況顯已符合上開所得稅法53條第2項之規定，本件拆舊耐用之年數亦應以10年計。職是，縱認定本件房屋之建造成本係依租賃期間平均分攤，再依折舊（以10年計算）提計，則原告之所得仍等於零，自不能課徵所得稅。茲原處分及訴願決定仍依「固定資產耐用年數表」之規定計算系爭建物之耐用年數為50年，已顯然違反上開所得稅法第53條第2項之規定。(五)就87年度未分配盈餘之營利事業所得稅部分，原處分亦有將法規適用於不該當事實之違法：按，原告87年度之營利事業所得稅申報，亦經被告以財政部89年11月28日台財稅第089047089號函規定核定原告漏報租賃所得。然查，其處分事實及理由與本事件完全相同，而上開台財稅第0890457089號函之行政處分，亦有如上述之違法，且經原告申請復查、提起訴願迭遭駁回，原告已依法提起行政訴訟，目前該案尚未確定。職是，於87年間，原告既未漏報租賃所得，則原告於87年營利事業所得稅申報書中未分配盈餘之部分即無違誤。乃原處分認定原告應補繳未分配盈餘所得，亦有將法規適用不該當之事實之違法。(六)另被告機關認定：「查訴願人取具大買家公司之扣繳憑單，僅在各類收益扣繳稅款與申報金額調節表上備註，並未申報該筆租賃收入，原處分機關以其漏報所得，尚無不符」云云。亦顯有違反信賴保護原則之違法：1.按「人民違反法律上之義務而應受政政罰之行為，法律無特別規定時，雖不以出於故意為必要，仍須以過失為其責任條件。」有司法院釋字第275號解釋可茲參照。職是，若納稅義務人主觀上無故意或過失時，即無處罰納稅義務人之必要。另，如納稅義務人對於該項目的稅務處理方式，乃是以對於有關現行法規、行政函釋、國會立法者的意圖、書面的稽徵機關的釋示說明、草擬完成的行政命令等具有「實質的權威」見解為基礎時，則有學者主張在此種情況下，應斟酌納稅義務人對於法律秩序的信賴保護，而認定納稅義務人在主觀上並無故意或過失，而不應科處短漏報稅捐之秩序罰。2.又「法治國原則為憲法之基本原則，首重人民權利之維護、法秩序之安定及信賴保護原則之遵守。行政法規公布施行後，制定或發布法規之機關依法定程序予以修改或廢止時，應兼顧規範對象信賴利益之保護。受規範對象如已在因法規施行而產生信賴基礎之存續期間內，對構成信賴要件之事實，有客觀上具體表現之行為，且有值得保護之利益者，即應受信賴保護原則之保障。」司法院釋字第589號亦著有解釋。職是，信賴保護原則應屬憲法層次之原理原則，若行政機關不適用信賴保護原則，應屬違背法令，自不待言。3.查，於85年6月間，即有報紙刊登：「財政部訴願會指出租約如明訂期滿土地回復原狀，承租人建屋款不得視為地主租金對價課稅」之訊息，原告為求證實，乃商請大買家向財政部函詢，嗣經財政部台灣省中區國稅局以中區國稅二字第870044105號函覆稱：「房屋之建造成本如係由承租公司負擔，而該建築物之起造人及所有權人雖登記地主所有，惟原租賃契約已約定租賃期滿應拆屋還地，而經查屬實者，該建築原本則不視為租賃土地之對價．．．」等語，原告乃信賴稅捐稽徵機關之上開函釋說明，於申報年度所得時，未將大買家公司開立之扣繳憑單列入收入項下申報，僅於申報書中之「各類收益扣繳稅款與申報金額調節表」上之備註欄上說明，是依前揭信賴保護原則之說明，原告在主觀上即無漏報或短報之故意或過失可言。乃被告機關不查，僅依「大買家公司在84年及85年間，就全部建築物造價開立扣繳憑單予原告」，即認定原告有漏報所得之故意，則原處分、復查決定及訴願決定均有違反信賴保護原則之違法。4.退萬步言，縱認系爭建屋成本應視為出租土地之對價，但租賃收入及折舊支出之應分攤金額相同（皆為房屋建造成本），分攤年限亦相同（依所得稅法53條第2項之規定，應以租賃期間計算，詳見上述），則對課稅所得並無影響。既不影響課稅所得，原處分所稱原告違反所得稅法第110條第1項漏報或短報課稅所得之規定，即無所附麗。(七)末按「個人綜合所得稅之課徵，係以所得實現為原則。個人出售房屋其財產交易所得之計算，如其未申報或未能提出證明文件者，稽徵機關得依財政部核定標準核定之，不必舉證。然出賣人若舉證證明其財產交易係虧損而無所得時，如稽徵機關仍認出賣人有財產交易所得，即應負舉證責任。」、「稅捐稽徵機關核課稅捐，依學者通說，須具備稅法所規定之一定要件者，始有課稅處分之權能。故主張稅法所規定之法律效果者，應就該規定之要件，負舉證責任。」最高行政法院88年判字第469號及89年判字第602號分別著有判決。職是，本件原告既已提出租賃契約書證明「系爭建物於租期屆滿時」即應拆除，而為被告機關所不採，則依上開最高行政法院88年判字第469號及89年判字第602號判決意旨，自應由被告機關就「原告應有租賃所得」乙節，負舉證之責。然查，本案迄今，被告機關均未就「原告應有租賃所得」及「原告主觀上有漏報所得之故意或過失」盡其舉證之責，則本件原告應無其他租賃所亦未漏報稅捐，即無疑義，是原處分亦有將法規適用不該當之事實之違法，自不待言。二被告主張之理由：(一)88年度營利事業所得稅租賃收入部分：1.按「營利事業所得之計算，以其本年度收入總額減除各項成本費用、損失及稅捐後之純益額為所得額。」、「會計基礎，凡屬公司組織者，應採用權責發生制，…」及「各種固定資產耐用年數，依固定資產耐用年數表之規定。…」分別為所得稅法第24條第1項、第22條第1項及第51條第3項所明定。又「核復有關承租人在所承租之土地上自費建屋並將該房屋登記為出租人所有，雙方約定承租人需支付租金及租賃期滿應拆屋還地，其租賃所得應如何核課疑義…二、本案某公司與地主訂定土地租賃契約，由其在所承租之土地上自費建屋，並以出租人名義為起造人及將該房屋登記為出租人所有，約定該公司需另支付租金及租賃期滿應拆屋還地，因出租人自房屋興建完成即取得該建物之所有權，於租賃期間屆滿，該建物是否拆除，當由出租人自由處分，不因此而影響出租人已取得該建物所有權之事實，故該房屋之建造成本，仍應視為承租土地之對價，…三、至於由承租人繳納之房屋稅、地價稅及道路工程受益費等，係承租人代出租人履行納稅義務或其他債務，應視同支付租金之性質，由出租人併入其租賃所得核課所得稅。」亦經財政部88年3月12日台財稅字第881902753號函釋在案。2.本件原告88年度營利事業所得稅結算申報申報租賃收入32,063,473元，被告初查以原告出租土地予大買家公司，乃以該房屋之建造成本252,110,414元，自85年6月1日取得使用執照起至95年10月20日租期屆滿共計374旬，核算本年度租賃收入24,267,312元（252,110,414元÷36/374），調增租賃收入24,267,312元，核定本年度租賃收入為56,330,785元，另以該房屋為鋼骨造，依其耐用年數50年計提折舊4,943,341元（252,110,414÷(50＋1)）核定漏報所得額19,323,971元，補徵稅額4,830,992元。原告不服，主張其係以取得名義上之房屋所有權為維護自身權益之保全措施，實質上無任何處分、設定、抵押或使用權，該建物係供大買家公司營業上賣場使用，原告自始即無法使用該建物，亦未實質收取該部分之房屋租金。且租賃期滿時大買家公司拆屋返還土地，雙方之權利義務即告完結，不以承受該建物為最終目的，故承租人支付之建物款自與原告無涉，原告僅係形式所有權人，尚非實質所有權人。又原告已收取一般租金水準為高之土地租金，將承租人建屋成本視為租金對價顯不合理。另折舊部分，因租約已明確訂定租期屆滿拆屋還地，則該建物之效益年限即相當於租期，折舊提列期間應按租期方稱合理云云。申經被告復查決定以，查原告將所有臺中市○○區○○段第147地號等6筆土地出租予大買家公司，大買家公司在所承租之土地上自費建屋，並將該房屋登記為原告所有，依財政部89年11月28日台財稅字第0890457089號函釋意旨，該房屋之建造成本應屬原告出租土地取得之對價，原告應按建造成本，依租賃期間平均分攤，逐年認列租賃收入，是原核定尚無不符。又原告自房屋興建完成即取得該建物之所有權，於租賃期間屆滿，該建物是否拆除，當由原告自由處分，不因此影響原告已取得該建物所有權之事實，是原核定依該房屋耐用年數計提折舊，亦無不符等由，駁回其復查之申請。3.原告於訴願時仍執前詞爭執，經財政部訴願決定以，經查不動產以登記為要件，本件原告為房屋起造人並將該建築物登記於原告名下，則原告為系爭房屋所有權人。參諸財政部88年3月12日台財稅字第881902753號函釋意旨，該房屋之建造成本應認係承租土地之對價，又原告為公司組織，依所得稅法第22條第1項規定，其會計基礎應採用權責發生制，是被告按該房屋之建造成本，依租賃期間平均分攤，逐年歸課原告租賃收入，並無不妥。次查有關折舊之攤提係以各固定資產之耐用年數為準據，而各種固定資產耐用年數，依固定資產耐用年數表之規定，本件系爭房屋依使用執照上所載為鋼骨造，被告依其耐用年數50年計提折舊，亦無不合。至訴稱約定租賃期滿應拆屋還地，其租賃期間經協議更新延長追加10年等情，查原告自房屋興建完成及取得該建物之所有權，於租賃期間屆滿，該建物是否拆除，或續租當由原告自由處分，不影響原告原始取得該房屋所有權之事實。又訴稱依財政部65年5月4日台財稅第32891號函釋，本件所得申報年度應為租期屆滿承租人未拆屋還地時，申報所得金額為帳面未折減餘額乙節。查上開函釋係釋示營利事業以土地出租與另一營利事業，於租期屆滿無條件取得承租人在租用土地上所建之固定資產時，其價值及提列折舊認定原則，核與本案原告於房屋興建完成及取得該建物所有權之情形不同，尚無適用之餘地。另稱財政部部89年11月28日台財稅0890457089號函釋為個案性質，而非全體營利事業適用之函令乙節。查前開函釋雖未收編於財政部稅制委員會90年版之所得稅法令彙編，惟尚不影響本件依首揭規定及財政部函釋之課稅原則。綜上，所訴各節核無足採等由，駁回其訴願。茲原告再執陳詞爭執，實難謂有理由。(二)88年度營利事業所得稅罰鍰部分：1.按「納稅義務人已依本法規定辦理結算申報，但對依本法規定應申報課稅之所得額有漏報或短報情事者，處以所漏稅額二倍以下之罰鍰。」為所得稅法第110條第1項所明定。2.本件原告出租土地予大買家公司，大買家公司於土地上興建房屋，並將該房屋登記為原告所有，被告初查乃以該房屋之建造成本252,110,414元，依租賃期間分攤核算本年度租賃收入24,267,312元，相對調增折舊4,943,341元，核定漏報所得額19,323,971元，補徵稅額4,830,992元，並就所漏稅額處1倍之罰鍰4,830,900元（19,323,971元×25%）。原告不服，主張其即使勉強同意將系爭建屋成本視為出租土地之對價，及租賃收入及折舊之應分攤金額相同（皆為房屋建造成本），分攤年限亦相同（皆以租賃期間計算），則對課稅所得並無影響，亦無漏報所得情事，且已將所取具大買家公司逕以系爭建物成本開立之扣繳憑單，於申報時於租賃收入扣繳通報調節表上備註說明，被告所稱短漏報所得之違章事實並不存在云云。申經被告複查決定以，經查原告取具大買家公司開立之扣繳憑單，僅在各類收益扣繳稅款與申報金額調節表上備註，並未申報該筆租賃收入，初查核定其漏報所得19,323,971元，就所漏稅額處一倍之罰緩4,830,900元，尚無不符之由，駁回其複查之申請。3.原告於訴願時仍執前詞爭執，經財政部訴願決定以，本件承租人大買家公司已就建屋成本依規定開立扣繳憑單，而原告並未申報該筆租賃收入，而僅於扣繳憑單開立年度，申報該年度所得稅於各類收益扣繳稅款與申報金額調節表上備註說明，及將免扣繳憑單附於申報書，而未於結算申報書損益表及稅額計算表列報該筆租賃收入，且本件為會計師簽證案件，查簽報告書中對該筆收入既未申報或揭露亦未敘明理由，被告核定屬漏報所得，依首揭規定論罰，並無不妥，所訴核無足採等由，駁回其訴願。茲原告再執陳詞爭執，實難謂有理由。(三)87年度未分配盈餘部分：1.按「自87年度起，營利事業當年度之盈餘未作分配者，應就該未分配盈餘加徵10%營利事業所得稅，不適用第76條之1規定。」、「前項所稱未分配盈餘，係指經稽徵機關核定之課稅所得額，加計同年度依本法或其他法律規定減免所得稅之所得額、不計入所得課稅之所得額、已依第39條規定扣除之虧損及減除左列各款後之餘額：一、當年度應納之營利事業所得稅。二、彌補以往年度之虧損。．．．」、「前項第3款至第8款，應以截至各該所得年度之次一會計年度結束前，已實際發生者為限。」為所得稅法第66條之9第1項、第2項及第3項所明定。2.原告辦理87年度未分配盈餘申報，被告初查因原告87年度營利事業所得稅經被告依財政部部函釋核定調增本年度租賃收入24,267,312元，及折舊4,943,341元，乃相對調整原告87度未分配盈餘13,090,971元（17,372,729元-4,281,758元）。原告不服，主張87年度營利事業所得稅尚在復查中，本案請於該案確定再行核課云云，資為爭議。3.查原告87度營利事業所得稅，業經被告復查及財政部訴願決定駁回在案，原核定依前揭所得稅法規定，核定未分配盈餘為17,372,729元，經核並無不合，復查結果仍維持原核定。原告不服，向財政部提起訴願，仍執前詞爭執，惟並未提供新事證供核，所訴核不足採，駁回其訴願。茲原告仍執陳詞爭訟，尚難謂有理由。(四)據上論述，本件原處分及所為復查、訴願決定均無違誤，為此請求判決如被告答辯之聲明。理由壹、兩造爭執之要點：一88年度營利事業所得稅部分：(一)事實概述：1.本案原告曾於84年4月21日與大買家公司訂立租賃契約，約定將其所有、如下述附表所載之六筆土地出租予大買家公司建屋營業使用，雙方具體約定內容如下：(1)原告提供上開土地供大買家公司建屋做營業使用，租期11年（自租賃土地及地上物點交日後第16日起算），租期屆至日為95年10月20日。(2)土地租金則依雙方之契約附件（每年之租金數額不一，6個月一付）。(3)另外大買家公司可在承租之土地上，以自己之費用，興建建築物一棟，並登記為原告名下。在租賃期間內：原告及大買家公司均不能對該建築物設定抵押權辦理貸款。大買家取得使用上開建築物之權利。(4)租期屆滿後，原告享有命大買家公司拆除上開建築物之權利。2.隨後大買家公司因履行上開契約，而於84年及85年間在系爭六筆土地上興建建築物一棟，並登記在原告名下，實際支出建造費用252,110,414元（分以下二個年度支付；(1)84年度支出15,672,414元，(2)85年度支出236,438,000元），85年6月1日取得使用執照，大買家公司開始使用上開建築物。3.而90年12月25日原告與大買家再次約定，延長上開租約之約期10年，至105年10月20日止。(二)在上開事實基礎下，被告機關分別引用財政部88年3月12日台財稅字第881902753號函意旨與89年11月28日台財稅字第0890457089號函意旨，針對原告88年度之營利事業所得額部分，認為原告有取得上開建築物之租金所得19,323,971元，其計算方式如下，而且原告知悉其有此筆所得，卻漏未申報，因此將之併入原告當年度所得總額中，予以補稅及裁罰。1.租金收入：24,267,312元。(1)自85年6月1日取得使用執照起至95年10月20日租期屆滿共計374旬。(2)因此86年度整年度之租賃收入為252,110,414/374*36=24,267,312。2.租金費用：4,943,341元。(1)上開建築物為鋼骨造，耐用年數50年。(2)故該建築物當年度之折舊金額為252,110,414/(50＋1)=4,943,341。3.二者相減，建築物租金所得為19,323,971元。(三)原告則提出以下之爭點據以否認原處分之合法性：1.本稅部分：原告否認其實質上已取得上開建築物之所有權，而因為其未取得上開建築物之所有權，所以也不可能將之出租予大買家公司，故無租賃（建築物）所得產生。2.裁罰部分：本件既無上開租賃所得發生，即不存在逃漏之問題，而且裁罰倍數亦屬太重。二87年度未分配盈餘稅部分：(一)本案原告申報87年度未分配盈餘稅時，經被告以「原告之87年度營利事業所得稅已依財政部函釋核定調增當年度租賃收入24,267,312元及折舊4,943,341元，全案並經復查及訴願決定駁回在案」為由，而相對調增原告87度未分配盈餘13,090,971元，核定未分配盈餘為17,372,729元。(二)原告對上開規制性決表示不服，其主張87年度營利事業所得稅尚在行政救濟中而未確定，應俟87年度之本稅部分確定後，始得對87年度之未分配盈餘稅部分進行核課。(三)是以，此部分之爭點即在於：上開被告機關對原告未分配盈餘稅之核定，其核定基礎，即原告87年度稅前盈餘之認定是否合法，而可作為計算88年度未分配盈餘之基礎。貳、本院之判斷：一88年度營利事業所得稅部分：(一)判斷結構之說明：1.按本案中有關原告是否取得建物之租金收入以及其所對應之費用金額為多少？乃屬事實認定問題，首須確定原告是否已實際取得上開建築物之所有權。此項先決事實確定後，才有必要繼續討論原告取得上開建築物所有權之原因事實，進而決定：(1)該建築物是否為原告取得之收入。(2)該收入之實現時點、收入種類（即其所得分類之歸屬）與所對應之成本費用。2.而狹義所得稅法制下之「收入」定義，在營利事業之情形，可為以下之解析：(1)「收入」的客體，在營利事業所得稅之情形，可以是一切有經濟價值之「財產」、「金錢」、「實物」甚或是「權利」或「勞務服務」原則上均可包括在內。(2)而且在營利事業之情形舊有物品之帳面增值，亦可列為收入（所以現行所得稅法中有「資產估價」一節）。(3)以上財產增益必須為營利事業新取得者，即該營利事業在法律上可以終局性保有其財產。因此借來之「財產」因為將來仍有返還之義務，所以不可列為「收入」。而將既有財產出借後，事後再由借用人返還時，該受返還之物同樣亦不應列為收入之發生。(4)所以當營利事業取得一項有經濟意義之「財產」，是否能被認定為「收入」，必須著眼於其原因事實。3.另外營利事業取得一項財產，雖然符合上開定義，而可認定為「收入」，但其「收入實現時點」之認定（即收入在那一個時點實現），則須在「權責發生制」之會計基礎下認知，簡言之：(1)權責發生制之意義為：「收入之認列不以實際取得該物之物權控管為必要，只須滿足以下二項要件即可，分別是：（收入客體）已實現─包括「現實取得」與「在法律上對收入請求權取得債權」）。（收入客體）已賺得─乃指為取得收入而對應之成本費用已實際全部或大部支出耗用。(2)而在上開意義下，如果收入客體「已實現」，但「未賺得」時，要列「預收收入」課目，置於資產負債表之負債欄中。4.在「收入」與「收入實現時點」之觀念掌握清楚後，最後則應考慮「收入」之分類，以決定可否認列對應的成本費用以及成本費用數額應如何認列之課題。此等課題原則上與「取得收入之原因事實在民商法上定性」有關，但稅捐法制仍可本諸經濟實質而自行歸類，不過這是例外情形，而且必須附有經濟上之實質理由。5.事實上，原告前所引用之財政部台財稅字第881902753號函、台財稅字第0890457089號函與財政部中區國稅二字第870044105號函等三個函釋，基本上只是依循上開判斷結構而提出結論而已。僅僅因為各自有前提假設不同（前二個財政部函釋之前提事實為「確定土地出租人確實取得了蓋於出租土地上建築物之所有權」，而後一個財政部中區國稅局之函釋內容，其前提事實正好相反），而有不同的結論，因此其等彼此間並無規範衝突之問題，也不涉及法規範之選擇。另外上開財政部前二個函釋內容本身，其推論過程及結論也不夠精準（因為其等把建造成本完全認定為出租土地取得之對價，這個觀點尚有值得推敲之處，後詳），本院均不予採納，並依上開判斷結構，自為事實判斷，爰先此敘明之。(二)依循上開判斷結構，有關本稅部分，本院之判斷結論如下所述：1.在事實層次上本院認為原告已實質取得上開建築物之所有權，其認定理由如下：(1)本件建築物造價超過2億元，金額龐大。而依原先約定之實際使用期限僅10年4月又20日，距離該建築物之法定使用年限（鋼骨造建物，至少耐用50年）甚遠。如果租期屆滿即行拆除，大買家還要負擔拆除費用，等於其每年再負擔2千萬左右之營業費用，而原告卻毫無獲利。此等安排衡之正常經濟環境，顯不合理，與日常經驗法則有違。(2)再依原告與大買家公司間之租約約款觀之，實則拆除上開建築物是原告之權利，而非原告之義務，原告事後當然也可以放棄請求大買家公司拆屋之權利，而實際取得上開房屋之使用權限。(3)又對大買家公司而言，如果原告不願依約拆除，該公司更有動機放棄此項義務之履行，因為實踐此項義務須花費拆除費用。而且拆除之前須先取得拆除執照，但該拆除執照本身還需要由原告申請，如果原告拒不踐行此項協力，大買家公司亦無從拆除。(4)另外如果原告放棄拆除之請求而實際取得上開建築物之所有權，大買家公司也不能主張不當得利，因為大買家公司並無受有任何損失可言（因為本來該建築物屆期即應拆除）。(5)何況依上開租約之約定，原告在租約期間內固然不可以將該建築物設定抵押權等負擔，以確保大買家在租期內對該建築物之正當使用權限（契約用語為「．．不得．．．致危及乙方使用建物之權利」）。但似乎也含有「如果不致危及乙方（指大買家公司）使用建物之權利時，仍然可以設定抵押權等負擔」之意涵。(6)原告雖謂：「上開建築物登記在原告名下，純粹是為了將來租期屆至時取回素地之便利所為。而且所有權狀仍然留在大買家公司之手中，其自始即有意在租期屆滿後拆除」云云，但查原告以上的說詞並無客觀之證據資料可為佐證，而且所有權狀之有無對辦理所有權之移轉及負擔登記，並不會構成太大的阻礙，原告在租期屆滿後請求大買家公司返還，大買家公司在法律上亦找不到合法拒絕返還之抗辯理由，是以原告此部分主張不足以讓本院已獲致之心證動搖。(7)原告復謂：「在本案中因為原告實質上不享有上開建物之經濟利益，所以依實質課稅原則，不應認定原告因此取得上開建築物之『實物』所得。另外本案原告與大買家公司間之所以約定要將系爭建築物移轉登記予原告所有，其經濟上之目的乃是一種『讓與擔保信託』，而依擔保信託在稅捐法制上之相關法理而言，信託物之經濟利益仍歸信託人享有，而非受託人所有，所以憑此亦難認定本案原告有實物所得之產生。但是本院認為：基本上本院針對此案全部爭點所為之判斷，自始即立基於實質課稅原則基礎下，完全是由稅法之角度來決定本案建築物所有權經濟利益之實質歸屬，原告對此似有誤會。其次須說明者：大體上所謂「實質課稅原則」，即等於「經濟觀察法」，而「經濟觀察法」之意義則是；課稅不取決於法律形式，而取決於事實上的關係。...課稅應連結於經濟過程及活動，並以其相對應之給付能力為要件。該給付能力原則上存在於依私法享有權利者，只有在例外情形，當民事法上之權利人對於經濟財之影響力經持續排除時，私法上的所有權與經濟上的所有權才互相剝離（參閱黃茂榮教授著稅法總論第276頁及277頁）。因此採經濟觀察法並不是因此即可將民事法上之權利歸屬因素完全置之不顧。必須所有權人之經濟影響力被持續排除者，方能例外否認法律所有權人非稅捐客體之歸屬對象。在本案中，如果原告無法證明上開建築物僅在租約有效期間存在，超過租約期限後建築物會被立即拆除而滅失，則上開所有權之經濟利益歸屬對象仍為原告。至於原告所言及之「讓與擔保信託」一節，本院對其此等主張之主要質疑在於(1)擔保之債權為何﹖以及(2)如何擔保﹖如果謂擔保之債權為「原告對大買家公司之租金債權」，即表示該建築物有客觀的交換價值，而且將來有在市場上換價之可能。但原告又主張上開建築物於租期屆滿即應拆除（因為對其毫無利益，反而構成其對土地自由使用之限制），則主張以上開建築物之價值來擔保租金債權，豈非相互矛盾﹖另外如果信託擔保目的已達，原告依法應即返還系爭建築物予大買家公司，此時亦會與其主張「大買家公司要立即拆屋還地」之主張相衝突。是以本院已獲致之心證也未因原告此等主張之提出而有所改變。2.在上開前提事實確認後，則須繼續檢討原告取得之上開建築物所有權，是否為收入之取得？由於該棟建築物對原告而言，既非向大買家移轉借用，又非原來借給大買家公司而由大買家返還予原告，乃是透過交易手段所新取得（交易內容後詳）之物，自然符合「收入」之定義。3.而「收入實現時點之判斷」與「收入之類別歸屬與相關成本費用之認定」等課題，則須探究原告取得收入（該建築物所有權）之原因事實為何？實則原告是透過一個類似互易契約類型之混合無名契約而取得上開建築物所有權，詳言之：(1)標準之互易契約乃是二個買賣契約對立式的聯立，而將其中之價金予以相互扣抵。(2)本案原告與大買家公司間之約定，如果予以解析，則是由以下三個契約所混合而成、具有互易性質之無名契約。土地租賃契約：即原告出租土地予大買家公司長期使用之部分，其獲得之對價除了約定之租金外，是否還包括其他對價（即下述之承作建築物之勞務），則須為進一步之探究（後詳）。建物承攬契約：即大買家公司為原告施作建築物一棟之部分，而大買家公司所獲得之對價，理論上不外二個來源，一部分可能是對原告土地之長期使用；另一部分則是對原告建築物之長期使用。而這二個部分對價成何種比例關係？簡言之，其中一定含有對建築物之長期使用部分，而且比例應該比較大，至於土地之長期使用部分是否也包括其中，必須要按照市場供需法則來判斷。建物租賃契約：即原告出租建築物予大買家公司長期使用之部分，其獲得之對價，是大買家公司提供興建上開建築物之勞務。又當這個對價大於原告之付出時，則餘額部分是由「出租土地予大買家公司長期使用」來平衡。(3)上述三個契約間有部分現金對價，如同互易契約一般，是相互抵沖的。這從建物承攬契約觀察最清楚，承攬報酬是與土地之長期使用與建築物之長期使用所生之租金來相互沖銷，不過因為本件土地部分原來即有租金之約定，即使其約定金額偏低，不足之部分須由承攬報酬來填補，其數額應該較少。是以承攬報酬主要是與建物長期使用之租金相沖銷，甚至有可能僅有建物長期使用之租金與承攬報酬相沖銷（如果土地之租金數額符合市價時）。(4)當然與承攬報酬相沖銷之租金是否僅限於建物租金，還是土地租金與建物租金二者？如果包括二者時，其彼此間之比例如何？事實上存在於當事人之內心，但如果一定要在個案中作成判斷，只能按市場供需法則所形成之市價為準，不過市價本身如何判斷也是一個難題，很難有絕對客觀之標準。而本院也正是基於以上的法律見解，對於上開88年及89年財政部二函釋意旨，將承攬報酬之對價一律解為與土地租金相抵沖之見解，有所保留。而本案被告機關實際上也不是按此二函釋意旨來對原告之收入進行歸類，並計算其成本費用（後詳）。(5)依上所述，本案中與承攬報酬相沖銷之租金中，其建物租金與土地租金間之比例如何，固然難以明確劃分。但是如果將之限制在建物租金範圍內，卻對原告比較有利（因為土地租金收入沒有折舊可供減除，而建物租金收入卻可列折舊費用），在此情況下，被告機關將之全數認定為建物租金所得，既有利於原告，應無違法可言。4.在明瞭本件原告取得上開建築物所有權之原因事實以及其私法法律關係之結構後，則本案中「收入實現時點之判斷」應係按年實現，換言之，原告雖然一次取得上開建築物之所有權，而應在帳承認「資產」，但同時也應認列「預收收入」之負債，然後逐年以土地租金或建物租金收入與負債沖銷，而分年實現所得，被告機關按其建物造價，按大買家公司之約定使用年限，分期計算收入之現實，即屬合法，並無違誤。而且在此觀點下，原告下述二項主張顯然於法有違，不可採擇，亦附此敘明之。(1)原告謂：「被告機關應等到租期已屆而大買家公司拒絕拆屋時，再以該建築物之殘值認定原告當年度有等同殘值之所得實現」云云，但查租期屆至日對該建築物而言，其當時之殘值乃是逐年實現所得的累積，所得陸續實現之終點，表現在資產負債表上，而不是當年在損益表上有新發生之所得。原告此等主張與「收入成本配合原則」明顯衝突。(2)原告又謂：「其在90年間上開租期又延長10年，所以逐年攤提之標準即應改變，原處分未予改變攤提標準，即屬違法」云云，但查會計上長期收入之評估標準如在期中有改變，基於會計穩健性原則，原則上只能向後調整，而不能更動已評估完成之會計資訊。是以原告此等主張亦與一般公認會計原則有悖。5.最後有關上開收入所對應之費用，被告機關依該建築物客觀使用年限來計算折舊，亦屬合法有據。原告謂折舊年限要以其與大買家公司約定之使用年限為準，顯然是以「其未實質取得上開建築物」為前提，而無視於物品折舊本身之客觀性，是其此等主張亦非可採。(三)裁罰部分：1.按「納稅義務人已依本法規定辦理結算申報，但對依本法規定應申報課稅之所得額有漏報或短報情事者，處以所漏稅額兩倍以下之罰鍰。」為所得稅法第110條第1項所明定。2.本件原告客觀上既取得上開收入，且經大買家公司早在84年及85年間即就全部建築物造價開立扣繳憑單予原告，原告既已知悉上情，仍不予申報，應認其有漏報所得之故意，違章事證明確，揆諸首揭規定，被告機關處以罰鍰漏稅額一倍之罰鍰，自屬有據。原告僅空言謂處罰過重，卻未能具體指摘並證明該裁量本身有何「裁量怠惰」、「裁量逾越」或「裁量濫用」違法之處，應認該「裁罰」部分之規制性決定為合法。二87年度未分配盈餘稅部分：(一)按「自87年度起，營利事業當年度之盈餘未作分配者，應就該未分配盈餘加徵10%營利事業所得稅，不適用第76條之1規定。」、「前項所稱未分配盈餘，係指經稽徵機關核定之課稅所得額，加計．．．及減除左列各款後之餘額．．．」為所得稅法第66條之9第1項、第2項所明定。(二)從而，本案被告機關依所得稅法第66條之9規定，以被告機關核定之87年度營利事業所得稅為基礎，並調整相關之加、減項後所得出之餘額，作為原告87年度未分配盈餘稅之課稅基礎，於法應無違誤。(三)原告雖訴稱：「其87年度營利事業所得稅尚在行政救濟中而未確定，應俟87年度之本稅部分確定後，始得對87年度之未分配盈餘稅部分進行核課」云云，惟查：1.行政法上對於行政處分之效力，係以存續力代替（法院判決）確定力之概念，而所謂行政處分之實質存續力即指行政處分就其內容對相對人、關係人及原處分機關發生拘束之效力，而此種效力係行政處分與生俱來，並隨行政處分存續而存在之效力，從而，行政處分在經行政法院判決撤銷前或經行政機關職權撤銷（行政程序法第117條參照）前，仍然繼續有效。2.而在稅法上，只要課稅處分未經行政法院依行政訴訟法第116條規定裁定停止執行（此停止執行應採效果說，而不採執行說）前，縱依稅捐稽徵法第39條規定暫緩移送強制執行，亦僅生停止強制執行之效力，而不影響該處分之有效存在。3.故本案中，縱然原告87年度之營利事業所得稅尚未確定，惟原處分機關對原告核課所得稅之處分仍有效存在，則被告機關以此有效存在之課稅處分作為核定原告87年度之未分配盈餘稅之基礎，自無違誤可言。4.另外上開87年度原告課稅所得之核定處分，業經本院另案以92年度訴字第4667號判決駁回原告之訴，且該案所涉之實體爭點與本案之上述爭點全然一致（一樣涉及原告公司與大買家公司間是否因為上開租約之訂立而因此取得建築物一部之「實物」所得），則其核定處分之合法性亦得確認。參、綜上所述，本件原處分於法無違，訴願決定予以維持亦無違誤，原告訴請撤銷為無理由，應予駁回。據上論結，原告之訴為無理由，爰依行政訴訟法第98條第3項前段，判決如主文。中華民國94年4月13日第五庭審判長法官張瓊文法官黃清光法官帥嘉寶上為正本係照原本作成。如不服本判決，應於送達後20日內，向本院提出上訴狀並表明上訴理由，如於本判決宣示後送達前提起上訴者，應於判決送達後20日內補提上訴理由書（須按他造人數附繕本）。中華民國94年4月13日書記官蘇亞珍附表：┌──┬──────────────┐│編號│土地坐落│├──┼──────────────┤│1│台中市○○區○○段第147地號│├──┼──────────────┤│2│台中市○○區○○段第148地號│├──┼──────────────┤│3│台中市○○區○○段第149地號│├──┼──────────────┤│4│台中市○○區○○段第151地號│├──┼──────────────┤│5│台中市○○區○○段第152地號│├──┼──────────────┤│6│台中市○○區○○段第197地號│└──┴──────────────┘",
  "characters": {
    "judges": [
      "張瓊文",
      "黃清光",
      "帥嘉寶"
    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [
      "蘇亞珍"
    ],
    "plaintiffs": [
      "新東高木材工業股份有限公司"
    ],
    "defendants": [
      "財政部臺北市國稅局",
      "代  表  人  張盛和（局長）"
    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2005-04-13",
  "created_at": "2016-02-06 17:44:02",
  "updated_at": "2016-02-06 17:44:02"
}