{
  "identify": "TPS-94-台上-1792-20050414",
  "court": {
    "name": "最高法院",
    "code": "TPS"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 94,
  "word": "台上",
  "number": "1792",
  "jcheck": "",
  "reason": "使人受重傷害",
  "content": "最高法院刑事判決            九十四年度台上字第一七九二號\n    上  訴  人  甲○○\n                        案在台灣台北監獄執行）\n    選任辯護人  毛英富律師\n上列上訴人因使人受重傷害案件，不服台灣高等法院中華民國九\n十三年十二月二十一日第二審更審判決（九十二年度上更(二)字第\n五七０號，起訴案號：台灣台北地方法院檢察署八十五年度偵字\n第二三二四九、二四八二八號），提起上訴，本院判決如下：\n    主  文\n原判決撤銷，發回台灣高等法院。\n    理  由\n本件原判決認定上訴人甲○○因友人張鑑影之女友「小白」，於\n民國八十五年十月十七日，被「伊哥無線電計程車行（下稱伊哥\n車行）」之司機騷擾，且上訴人曾於同年月十五日一時二十分許\n，為其友人曹幼文與該車行司機發生車禍糾紛事，在台北市○○\n○路十一巷四十四號前，與張鑑影等多人分持棒球棒等砸毀「伊\n哥車行」分屬林孝貽之ＥＬ─三四六號及趙德偉之ＣＺ─二八六\n號計程車，而於同年月十七日下午五時五十五分在台北市政府警\n察局松山分局甫作完偵訊筆錄後，因新仇舊恨，遂對「伊哥車行\n」所屬車輛及司機產生強烈不滿，萌生報復之念，上訴人與張鑑\n影（已另案判處罪刑確定）、張禮福、綽號「阿德」及其他姓名\n年籍不詳、已年滿十八歲之成年男子共十一人，乃基於使人受重\n傷之概括犯意聯絡，並能預見以西瓜刀砍人手腕有致殘廢可能，\n先於同年月十七日上午二時四十五分左右，由張鑑影駕車載張禮\n福、「阿德」及其女友「小白」，上訴人與其餘諸人則分騎機車\n，並攜帶木棒、西瓜刀、鋁棒，至同市○○○路十一巷四十四號\n「伊哥車行」司機排班處，見詹忠魁駕駛之Ｃ七─四三九號計程\n車開進站內，即由上訴人持鋁製球棒、張鑑影持西瓜刀與張禮福\n、「阿德」及其他不詳姓名男子等人，聯手將該車車窗玻璃搗毀\n（毀損部分未據合法告訴），並追打詹忠魁，致其頭部受有外傷\n合併頂部撕裂傷（約二〤０．三〤０．五公分、三〤０．三〤０\n．五公分）、蜘蛛膜下腔出血之傷害，幸因詹某及時逃跑，始未\n造成身體或健康有重大不治或難治之傷害。上訴人、張鑑影及「\n阿德」仍不甘休，再於同日上午約三時許，在同市○○○路○段\n九十九號前，見「伊哥車行」之司機田純國駕駛ＥＸ─０八九號\n計程車，即招手命其停車，三人聯手將田某強拉下車圍毆，田純\n國因以左手抵擋，乃遭張鑑影以西瓜刀砍傷，致其左手腕撕裂傷\n合併肌腱及神經斷裂（約七〤二〤二公分）、左前臂撕裂傷合併\n左尺骨骨折（約十二〤三〤二公分）、左手部受多處撕裂傷合併\n多處肌腱斷裂等傷害，幸「伊哥車行」司機多人聞訊趕抵現場，\n張鑑影等人見狀乃駕車逃逸。上訴人與張鑑影、「阿德」三人旋\n於同日上午三時許，在同市○○○路○段東往西之方向，見蕭秋\n龍駕駛同車行之車輛下車欲指揮交通之際，三人又持刀猛砍蕭秋\n龍，蕭某以右手抵擋，致右手臂亦受有深切裂傷。嗣田、蕭二人\n均經及時送醫，田純國之左手雖經急救及重建手術，仍因左掌、\n左前臂切割傷，造成左手食指、中指、無名指之屈指肌腱斷裂、\n指神經斷裂及左側尺神經受傷，其左手食指、中指、無名指沾黏\n攣縮，經接受肌腱放鬆術，猶未痊癒，而有顯著障礙，致無法全\n握（手部功能未完全喪失，可拿取簡單質輕之物品）等情。因而\n撤銷第一審所為科刑之判決，經變更起訴法條後，改判論處上訴\n人共同連續使人受重傷未遂罪刑。固非無見。\n惟查：(一)、原判決事實認定上訴人與已判決確定之張鑑影，係因\n先前張某之女友遭「伊哥車行」司機騷擾及渠等曾因友人與該車\n行司機發生車禍糾紛事，砸毀該車行司機計程車，乃於八十五年\n十月十七日下午五時五十五分許，在警局應詢作完筆錄後，因新\n仇舊恨，萌生報復之念，而與張禮福及綽號「阿德」等其他不詳\n姓名已年滿十八歲之成年男子多人，基於使人受重傷之概括犯意\n聯絡，於當日上午二時四十五分左右及同日上午三時許，連續為\n本件使人受重傷害犯行等情。如果無誤，上訴人在警局應詢作完\n筆錄既係在八十五年十月十七日下午五時五十五分，則渠與張鑑\n影等人為圖報復，因之萌生犯意，乃至進而實施重傷害犯行，當\n係在此之後之事，原判決事實認定渠等本件重傷害之犯罪時間係\n在同日上午二、三時許所為，致其事實認定本身不無矛盾，自屬\n判決違背法令。(二)、原判決事實認定上訴人與張鑑影等人係基於\n使人受重傷之犯意聯絡，預見以西瓜刀砍人手腕有致殘廢可能，\n而由上訴人持球棒，張鑑影持西瓜刀，聯手毆打詹忠魁，使其頭\n部受有撕裂傷，田純國則因以左手抵擋西瓜刀，致其肌腱、神經\n斷裂，經手術復建，仍有顯著障礙，而蕭秋龍亦以右手抵擋西瓜\n刀，致遭砍傷等情。理由內則以西瓜刀刀鋒銳利，以之砍人身體\n足以致人受重傷，另以球棒向人頭部擊打，亦足生重傷之結果，\n上訴人夥同張鑑影、張禮福及綽號「阿德」等人因對「伊哥車行\n」心生不滿，萌生報復之念，見人即予砍殺，詹忠魁因及時逃避\n，田純國、蕭秋龍二人係經及時送醫，乃未生重傷害結果，因認\n上訴人使人受重傷之意圖甚為明顯，所為係犯刑法第二百七十八\n條第三項、第一項之使人受重傷未遂罪。且認上訴人及張鑑影等\n人與詹忠魁、蕭秋龍、田純國三人間，素昧平生，無深仇大恨，\n應無置之於死地之犯意，乃變更檢察官起訴書所引之殺人未遂法\n條，改論以使人受重傷未遂罪刑（見原判決第六頁）。然以西瓜\n刀之鋒利，持之砍人及以質地堅硬之棒球棒猛擊人體頭部，非祇\n足致人重傷，甚有致人死亡可能。依原判決認定之事實，田純國\n、蕭秋龍二人係見張鑑影持西瓜刀砍殺，因以手抵擋，致遭砍傷\n手部，則上訴人與張鑑影等人分持球棒、西瓜刀予以砍殺，究係\n出於殺人犯意？抑或目的僅在使田、蕭二人手部殘廢之重傷害犯\n意？已非無疑。且原判決事實認定上訴人與張鑑影係源於先前張\n某之女友遭「伊哥車行」之司機騷擾及渠等友人與該車行司機發\n生車禍糾紛，而曾砸毀該車行計程車之事，因「新仇舊恨」，乃\n「萌生報復之意」，而有本件對該車行司機為重傷害犯行。然於\n上開理由內又以上訴人及張鑑影等人與該車行司機之詹忠魁、田\n純國及蕭秋龍並「無深仇大恨」，乃認渠等應無置之死地犯意，\n致此一事實認定與該理由之論敘不無前後矛盾。且原判決理由徒\n以上情說明上訴人與張鑑影等人分持球棒及西瓜刀砍殺之行為主\n觀上僅係出於重傷害，而非殺人犯意，乃變更檢察官所引之殺人\n未遂法條，亦嫌理由不備。(三)、有罪之判決書，應記載認定犯罪\n事實所憑之證據及其認定之理由，刑事訴訟法第三百十條第一款\n定有明文，而認定事實所憑之證據，須確實存在，就該卷宗內不\n難考見者，始克當之，倘判決書內所記載之證據，與卷內筆錄或\n證物之內容不相適合，則其判決之根據，實際上並不存在，自屬\n採證違法。原判決理由係以共犯張鑑影於另案即原審法院八十九\n年度上更(一)字第一一三八號一案中供稱上訴人確有參與行兇，上\n訴人警詢所供係實在等語，資為認定上訴人確有本件犯行論據之\nㄧ。又以田純國於該案坦承伊手部經治療後，雖有顯著障礙，但\n功能未完全喪失，可拿取簡單質輕之物之語，乃認上訴人所為重\n傷害行為仍屬未遂。然稽諸卷證，並無張鑑影、田純國於該案所\n為上開供述筆錄可考，是原判決以該卷內不存在之證據為科刑判\n決之基礎，其採證自屬違法。(四)、依九十二年二月六日增訂公布\n，於同年九月一日施行之刑事訴訟法第一百五十八條之三規定，\n證人、鑑定人依法應具結而未具結者，其證言或鑑定意見不得作\n為證據。而告訴人之指訴雖係以使被告受刑事訴追為目的，但非\n本法第三條所稱之「當事人」，乃當事人以外之第三人，除依同\n法第二百七十一條之一規定到庭單純陳述意見時，毋庸具結外，\n如就與待證事實有重要關係之親身知覺、體驗事實陳述時，即居\n於證人之地位，依上開增訂公布之規定，自應依同法第一百八十\n六條第一項規定命其具結，使告訴人知悉其有據實陳述之義務，\n以擔保其證言之真實性，該供述證據始具證據能力，如未踐行人\n證之法定調查程序，應不得作為證據。原判決於理由內係以告訴\n人田純國於原審九十三年十月二十九日行準備程序時之指述，資\n為上訴人確有本件犯行論據之一（見原判決第四、五頁）。然渠\n既係就本身被害之情節而為陳述，自具有證人性質，且依法並無\n不能具結情事，原審未依上開規定踐行人證之調查程序，命其具\n結，其證言應無證據能力，原審竟採為判決之基礎，自屬違背證\n據法則。且上開修正公布施行之刑事訴訟法，為貫徹直接審理主\n義、言詞審理主義之精神，改採審判集中審理制，依本法第二百\n七十九條第一項「行合議審判之案件，為準備審判起見，得以庭\n員一人為受命法官，於審判期日前，使行準備程序，以處理第二\n百七十三條第一項、第二百七十四條、第二百七十六條至第二百\n七十八條規定之事項」之規定，行合議制之通常審判程序案件，\n為使審判程序能集中、縝密且順暢有效地進行，其受命法官於準\n備程序之功能，僅在於開始審判前應為相當之準備，其所得處理\n者，應以同法第二百七十三條第一項各款及第二百七十四條、第\n二百七十六條至第二百七十八條所明定之事項為限，非但不負責\n證據之蒐集，更不再從事證據之實質調查，故就證人之訊問，除\n有同法第二百七十六條第一項所定「預料證人不能於審判期日到\n場者，得於審判期日前訊問」之例外情形，原則上均應在審判期\n日行之，俾使證人於審判期日當庭所行之訊問及交互詰問程序，\n法院（合議庭）依其言詞陳述語氣及反應態度，能直接獲取正確\n之心證，以為價值判斷之準據。從而受命法官於準備程序除有上\n開例外情形外，並無就證人行訊問及交互詰問之權限。本件原審\n於九十三年十月二十九日係由受命法官進行準備程序，依其筆錄\n記載，當日被害人田純國雖係以告訴人身分到庭應訊，然就其陳\n述內容觀之，實具有證人性質，已如前述，而法院並無預料田純\n國不能於審判期日到場之情形，乃竟對之行訊問及行交互詰問程\n序（見原審更(二)卷第一一四頁至第一一九頁），此項程序之踐行\n，要與上開規定有悖，同非適法。(五)、刑事訴訟法第九十五條第\n一款規定：「訊問被告應先告知犯罪嫌疑及所犯所有罪名。罪名\n經告知後，認為應變更者，應再告知。」此乃被告在刑事訴訟法\n上應受告知之權利，為行使防禦權之前提，旨在使被告能充分行\n使防禦權，以避免突襲性裁判之發生，而維審判之公平。故法院\n如就起訴效力所及之事實，認為被告所犯罪名有所增加或變更，\n即應於審判期日或之前踐行告知之程序；否則如於辯論終結後，\n逕行以新增或變更之罪名，論處罪刑，即與上開規定不合，實已\n剝奪被告依同法第九十六條、第二百八十八條之一、第二百八十\n九條等規定所應享有之辯明罪嫌及辯論（護）等程序權，自應認\n該判決為違法。本件原審於九十三年十二月七日進行審判程序，\n其筆錄固記載「審判長對被告告知其犯罪之嫌疑及所犯罪名」，\n而於其下括弧內則註明「詳如起訴書及歷審判決書所載」（見原\n審更(二)卷第一三０頁）。但本件檢察官起訴書就上訴人與張鑑影\n等人分持球棒、西瓜刀砍殺詹忠魁、田純國與蕭秋龍之行為，係\n依刑法第二百七十一條第二項、第一項之殺人未遂罪嫌起訴，第\n一審判決論以傷害人之身體致重傷罪，原審更審前及第一次更審\n判決則分別改判論以殺人未遂罪及傷害人之身體致重傷罪。原判\n決依刑事訴訟法第三百條規定變更起訴書所引上開法條，改依刑\n法第二百七十八條第三項、第一項之使人受重傷未遂罪論科，乃\n未對上訴人於審判期日前告知罪名之變更及於審判期日命依該罪\n名辯論，依上開說明，原判決自屬違背法令。以上，或係上訴意\n旨所指摘，或為本院得依職權調查之事項，應認原判決仍有撤銷\n發回更審之原因。原判決不另諭知無罪及不受理部分，基於審判\n不可分之原則，併予發回。\n據上論結，應依刑事訴訟法第三百九十七條、第四百零一條，判\n決如主文。\n中    華    民    國  九十四  年    四    月   十四   日\n                      最高法院刑事第九庭\n                          審判長法官  張  淳  淙\n                                法官  張  春  福\n                                法官  呂  丹  玉\n                                法官  洪  昌  宏\n                                法官  韓  金  秀\n      本件正本證明與原本無異\n                                      書  記  官\n中    華    民    國  九十四  年    四    月  二十一  日\n                                                      Ｃ\n",
  "structure": {
    "main": "原判決撤銷，發回台灣高等法院。",
    "reason": "本件原判決認定上訴人甲○○因友人張鑑影之女友「小白」，於\n民國八十五年十月十七日，被「伊哥無線電計程車行（下稱伊哥\n車行）」之司機騷擾，且上訴人曾於同年月十五日一時二十分許\n，為其友人曹幼文與該車行司機發生車禍糾紛事，在台北市○○\n○路十一巷四十四號前，與張鑑影等多人分持棒球棒等砸毀「伊\n哥車行」分屬林孝貽之ＥＬ─三四六號及趙德偉之ＣＺ─二八六\n號計程車，而於同年月十七日下午五時五十五分在台北市政府警\n察局松山分局甫作完偵訊筆錄後，因新仇舊恨，遂對「伊哥車行\n」所屬車輛及司機產生強烈不滿，萌生報復之念，上訴人與張鑑\n影（已另案判處罪刑確定）、張禮福、綽號「阿德」及其他姓名\n年籍不詳、已年滿十八歲之成年男子共十一人，乃基於使人受重\n傷之概括犯意聯絡，並能預見以西瓜刀砍人手腕有致殘廢可能，\n先於同年月十七日上午二時四十五分左右，由張鑑影駕車載張禮\n福、「阿德」及其女友「小白」，上訴人與其餘諸人則分騎機車\n，並攜帶木棒、西瓜刀、鋁棒，至同市○○○路十一巷四十四號\n「伊哥車行」司機排班處，見詹忠魁駕駛之Ｃ七─四三九號計程\n車開進站內，即由上訴人持鋁製球棒、張鑑影持西瓜刀與張禮福\n、「阿德」及其他不詳姓名男子等人，聯手將該車車窗玻璃搗毀\n（毀損部分未據合法告訴），並追打詹忠魁，致其頭部受有外傷\n合併頂部撕裂傷（約二〤０．三〤０．五公分、三〤０．三〤０\n．五公分）、蜘蛛膜下腔出血之傷害，幸因詹某及時逃跑，始未\n造成身體或健康有重大不治或難治之傷害。上訴人、張鑑影及「\n阿德」仍不甘休，再於同日上午約三時許，在同市○○○路○段\n九十九號前，見「伊哥車行」之司機田純國駕駛ＥＸ─０八九號\n計程車，即招手命其停車，三人聯手將田某強拉下車圍毆，田純\n國因以左手抵擋，乃遭張鑑影以西瓜刀砍傷，致其左手腕撕裂傷\n合併肌腱及神經斷裂（約七〤二〤二公分）、左前臂撕裂傷合併\n左尺骨骨折（約十二〤三〤二公分）、左手部受多處撕裂傷合併\n多處肌腱斷裂等傷害，幸「伊哥車行」司機多人聞訊趕抵現場，\n張鑑影等人見狀乃駕車逃逸。上訴人與張鑑影、「阿德」三人旋\n於同日上午三時許，在同市○○○路○段東往西之方向，見蕭秋\n龍駕駛同車行之車輛下車欲指揮交通之際，三人又持刀猛砍蕭秋\n龍，蕭某以右手抵擋，致右手臂亦受有深切裂傷。嗣田、蕭二人\n均經及時送醫，田純國之左手雖經急救及重建手術，仍因左掌、\n左前臂切割傷，造成左手食指、中指、無名指之屈指肌腱斷裂、\n指神經斷裂及左側尺神經受傷，其左手食指、中指、無名指沾黏\n攣縮，經接受肌腱放鬆術，猶未痊癒，而有顯著障礙，致無法全\n握（手部功能未完全喪失，可拿取簡單質輕之物品）等情。因而\n撤銷第一審所為科刑之判決，經變更起訴法條後，改判論處上訴\n人共同連續使人受重傷未遂罪刑。固非無見。\n惟查：(一)、原判決事實認定上訴人與已判決確定之張鑑影，係因\n先前張某之女友遭「伊哥車行」司機騷擾及渠等曾因友人與該車\n行司機發生車禍糾紛事，砸毀該車行司機計程車，乃於八十五年\n十月十七日下午五時五十五分許，在警局應詢作完筆錄後，因新\n仇舊恨，萌生報復之念，而與張禮福及綽號「阿德」等其他不詳\n姓名已年滿十八歲之成年男子多人，基於使人受重傷之概括犯意\n聯絡，於當日上午二時四十五分左右及同日上午三時許，連續為\n本件使人受重傷害犯行等情。如果無誤，上訴人在警局應詢作完\n筆錄既係在八十五年十月十七日下午五時五十五分，則渠與張鑑\n影等人為圖報復，因之萌生犯意，乃至進而實施重傷害犯行，當\n係在此之後之事，原判決事實認定渠等本件重傷害之犯罪時間係\n在同日上午二、三時許所為，致其事實認定本身不無矛盾，自屬\n判決違背法令。(二)、原判決事實認定上訴人與張鑑影等人係基於\n使人受重傷之犯意聯絡，預見以西瓜刀砍人手腕有致殘廢可能，\n而由上訴人持球棒，張鑑影持西瓜刀，聯手毆打詹忠魁，使其頭\n部受有撕裂傷，田純國則因以左手抵擋西瓜刀，致其肌腱、神經\n斷裂，經手術復建，仍有顯著障礙，而蕭秋龍亦以右手抵擋西瓜\n刀，致遭砍傷等情。理由內則以西瓜刀刀鋒銳利，以之砍人身體\n足以致人受重傷，另以球棒向人頭部擊打，亦足生重傷之結果，\n上訴人夥同張鑑影、張禮福及綽號「阿德」等人因對「伊哥車行\n」心生不滿，萌生報復之念，見人即予砍殺，詹忠魁因及時逃避\n，田純國、蕭秋龍二人係經及時送醫，乃未生重傷害結果，因認\n上訴人使人受重傷之意圖甚為明顯，所為係犯刑法第二百七十八\n條第三項、第一項之使人受重傷未遂罪。且認上訴人及張鑑影等\n人與詹忠魁、蕭秋龍、田純國三人間，素昧平生，無深仇大恨，\n應無置之於死地之犯意，乃變更檢察官起訴書所引之殺人未遂法\n條，改論以使人受重傷未遂罪刑（見原判決第六頁）。然以西瓜\n刀之鋒利，持之砍人及以質地堅硬之棒球棒猛擊人體頭部，非祇\n足致人重傷，甚有致人死亡可能。依原判決認定之事實，田純國\n、蕭秋龍二人係見張鑑影持西瓜刀砍殺，因以手抵擋，致遭砍傷\n手部，則上訴人與張鑑影等人分持球棒、西瓜刀予以砍殺，究係\n出於殺人犯意？抑或目的僅在使田、蕭二人手部殘廢之重傷害犯\n意？已非無疑。且原判決事實認定上訴人與張鑑影係源於先前張\n某之女友遭「伊哥車行」之司機騷擾及渠等友人與該車行司機發\n生車禍糾紛，而曾砸毀該車行計程車之事，因「新仇舊恨」，乃\n「萌生報復之意」，而有本件對該車行司機為重傷害犯行。然於\n上開理由內又以上訴人及張鑑影等人與該車行司機之詹忠魁、田\n純國及蕭秋龍並「無深仇大恨」，乃認渠等應無置之死地犯意，\n致此一事實認定與該理由之論敘不無前後矛盾。且原判決理由徒\n以上情說明上訴人與張鑑影等人分持球棒及西瓜刀砍殺之行為主\n觀上僅係出於重傷害，而非殺人犯意，乃變更檢察官所引之殺人\n未遂法條，亦嫌理由不備。(三)、有罪之判決書，應記載認定犯罪\n事實所憑之證據及其認定之理由，刑事訴訟法第三百十條第一款\n定有明文，而認定事實所憑之證據，須確實存在，就該卷宗內不\n難考見者，始克當之，倘判決書內所記載之證據，與卷內筆錄或\n證物之內容不相適合，則其判決之根據，實際上並不存在，自屬\n採證違法。原判決理由係以共犯張鑑影於另案即原審法院八十九\n年度上更(一)字第一一三八號一案中供稱上訴人確有參與行兇，上\n訴人警詢所供係實在等語，資為認定上訴人確有本件犯行論據之\nㄧ。又以田純國於該案坦承伊手部經治療後，雖有顯著障礙，但\n功能未完全喪失，可拿取簡單質輕之物之語，乃認上訴人所為重\n傷害行為仍屬未遂。然稽諸卷證，並無張鑑影、田純國於該案所\n為上開供述筆錄可考，是原判決以該卷內不存在之證據為科刑判\n決之基礎，其採證自屬違法。(四)、依九十二年二月六日增訂公布\n，於同年九月一日施行之刑事訴訟法第一百五十八條之三規定，\n證人、鑑定人依法應具結而未具結者，其證言或鑑定意見不得作\n為證據。而告訴人之指訴雖係以使被告受刑事訴追為目的，但非\n本法第三條所稱之「當事人」，乃當事人以外之第三人，除依同\n法第二百七十一條之一規定到庭單純陳述意見時，毋庸具結外，\n如就與待證事實有重要關係之親身知覺、體驗事實陳述時，即居\n於證人之地位，依上開增訂公布之規定，自應依同法第一百八十\n六條第一項規定命其具結，使告訴人知悉其有據實陳述之義務，\n以擔保其證言之真實性，該供述證據始具證據能力，如未踐行人\n證之法定調查程序，應不得作為證據。原判決於理由內係以告訴\n人田純國於原審九十三年十月二十九日行準備程序時之指述，資\n為上訴人確有本件犯行論據之一（見原判決第四、五頁）。然渠\n既係就本身被害之情節而為陳述，自具有證人性質，且依法並無\n不能具結情事，原審未依上開規定踐行人證之調查程序，命其具\n結，其證言應無證據能力，原審竟採為判決之基礎，自屬違背證\n據法則。且上開修正公布施行之刑事訴訟法，為貫徹直接審理主\n義、言詞審理主義之精神，改採審判集中審理制，依本法第二百\n七十九條第一項「行合議審判之案件，為準備審判起見，得以庭\n員一人為受命法官，於審判期日前，使行準備程序，以處理第二\n百七十三條第一項、第二百七十四條、第二百七十六條至第二百\n七十八條規定之事項」之規定，行合議制之通常審判程序案件，\n為使審判程序能集中、縝密且順暢有效地進行，其受命法官於準\n備程序之功能，僅在於開始審判前應為相當之準備，其所得處理\n者，應以同法第二百七十三條第一項各款及第二百七十四條、第\n二百七十六條至第二百七十八條所明定之事項為限，非但不負責\n證據之蒐集，更不再從事證據之實質調查，故就證人之訊問，除\n有同法第二百七十六條第一項所定「預料證人不能於審判期日到\n場者，得於審判期日前訊問」之例外情形，原則上均應在審判期\n日行之，俾使證人於審判期日當庭所行之訊問及交互詰問程序，\n法院（合議庭）依其言詞陳述語氣及反應態度，能直接獲取正確\n之心證，以為價值判斷之準據。從而受命法官於準備程序除有上\n開例外情形外，並無就證人行訊問及交互詰問之權限。本件原審\n於九十三年十月二十九日係由受命法官進行準備程序，依其筆錄\n記載，當日被害人田純國雖係以告訴人身分到庭應訊，然就其陳\n述內容觀之，實具有證人性質，已如前述，而法院並無預料田純\n國不能於審判期日到場之情形，乃竟對之行訊問及行交互詰問程\n序（見原審更(二)卷第一一四頁至第一一九頁），此項程序之踐行\n，要與上開規定有悖，同非適法。(五)、刑事訴訟法第九十五條第\n一款規定：「訊問被告應先告知犯罪嫌疑及所犯所有罪名。罪名\n經告知後，認為應變更者，應再告知。」此乃被告在刑事訴訟法\n上應受告知之權利，為行使防禦權之前提，旨在使被告能充分行\n使防禦權，以避免突襲性裁判之發生，而維審判之公平。故法院\n如就起訴效力所及之事實，認為被告所犯罪名有所增加或變更，\n即應於審判期日或之前踐行告知之程序；否則如於辯論終結後，\n逕行以新增或變更之罪名，論處罪刑，即與上開規定不合，實已\n剝奪被告依同法第九十六條、第二百八十八條之一、第二百八十\n九條等規定所應享有之辯明罪嫌及辯論（護）等程序權，自應認\n該判決為違法。本件原審於九十三年十二月七日進行審判程序，\n其筆錄固記載「審判長對被告告知其犯罪之嫌疑及所犯罪名」，\n而於其下括弧內則註明「詳如起訴書及歷審判決書所載」（見原\n審更(二)卷第一三０頁）。但本件檢察官起訴書就上訴人與張鑑影\n等人分持球棒、西瓜刀砍殺詹忠魁、田純國與蕭秋龍之行為，係\n依刑法第二百七十一條第二項、第一項之殺人未遂罪嫌起訴，第\n一審判決論以傷害人之身體致重傷罪，原審更審前及第一次更審\n判決則分別改判論以殺人未遂罪及傷害人之身體致重傷罪。原判\n決依刑事訴訟法第三百條規定變更起訴書所引上開法條，改依刑\n法第二百七十八條第三項、第一項之使人受重傷未遂罪論科，乃\n未對上訴人於審判期日前告知罪名之變更及於審判期日命依該罪\n名辯論，依上開說明，原判決自屬違背法令。以上，或係上訴意\n旨所指摘，或為本院得依職權調查之事項，應認原判決仍有撤銷\n發回更審之原因。原判決不另諭知無罪及不受理部分，基於審判\n不可分之原則，併予發回。\n據上論結，應依刑事訴訟法第三百九十七條、第四百零一條，判\n決如主文。"
  },
  "search": "最高法院刑事判決九十四年度台上字第一七九二號上訴人甲○○案在台灣台北監獄執行）選任辯護人毛英富律師上列上訴人因使人受重傷害案件，不服台灣高等法院中華民國九十三年十二月二十一日第二審更審判決（九十二年度上更(二)字第五七０號，起訴案號：台灣台北地方法院檢察署八十五年度偵字第二三二四九、二四八二八號），提起上訴，本院判決如下：主文原判決撤銷，發回台灣高等法院。理由本件原判決認定上訴人甲○○因友人張鑑影之女友「小白」，於民國八十五年十月十七日，被「伊哥無線電計程車行（下稱伊哥車行）」之司機騷擾，且上訴人曾於同年月十五日一時二十分許，為其友人曹幼文與該車行司機發生車禍糾紛事，在台北市○○○路十一巷四十四號前，與張鑑影等多人分持棒球棒等砸毀「伊哥車行」分屬林孝貽之ＥＬ─三四六號及趙德偉之ＣＺ─二八六號計程車，而於同年月十七日下午五時五十五分在台北市政府警察局松山分局甫作完偵訊筆錄後，因新仇舊恨，遂對「伊哥車行」所屬車輛及司機產生強烈不滿，萌生報復之念，上訴人與張鑑影（已另案判處罪刑確定）、張禮福、綽號「阿德」及其他姓名年籍不詳、已年滿十八歲之成年男子共十一人，乃基於使人受重傷之概括犯意聯絡，並能預見以西瓜刀砍人手腕有致殘廢可能，先於同年月十七日上午二時四十五分左右，由張鑑影駕車載張禮福、「阿德」及其女友「小白」，上訴人與其餘諸人則分騎機車，並攜帶木棒、西瓜刀、鋁棒，至同市○○○路十一巷四十四號「伊哥車行」司機排班處，見詹忠魁駕駛之Ｃ七─四三九號計程車開進站內，即由上訴人持鋁製球棒、張鑑影持西瓜刀與張禮福、「阿德」及其他不詳姓名男子等人，聯手將該車車窗玻璃搗毀（毀損部分未據合法告訴），並追打詹忠魁，致其頭部受有外傷合併頂部撕裂傷（約二〤０．三〤０．五公分、三〤０．三〤０．五公分）、蜘蛛膜下腔出血之傷害，幸因詹某及時逃跑，始未造成身體或健康有重大不治或難治之傷害。上訴人、張鑑影及「阿德」仍不甘休，再於同日上午約三時許，在同市○○○路○段九十九號前，見「伊哥車行」之司機田純國駕駛ＥＸ─０八九號計程車，即招手命其停車，三人聯手將田某強拉下車圍毆，田純國因以左手抵擋，乃遭張鑑影以西瓜刀砍傷，致其左手腕撕裂傷合併肌腱及神經斷裂（約七〤二〤二公分）、左前臂撕裂傷合併左尺骨骨折（約十二〤三〤二公分）、左手部受多處撕裂傷合併多處肌腱斷裂等傷害，幸「伊哥車行」司機多人聞訊趕抵現場，張鑑影等人見狀乃駕車逃逸。上訴人與張鑑影、「阿德」三人旋於同日上午三時許，在同市○○○路○段東往西之方向，見蕭秋龍駕駛同車行之車輛下車欲指揮交通之際，三人又持刀猛砍蕭秋龍，蕭某以右手抵擋，致右手臂亦受有深切裂傷。嗣田、蕭二人均經及時送醫，田純國之左手雖經急救及重建手術，仍因左掌、左前臂切割傷，造成左手食指、中指、無名指之屈指肌腱斷裂、指神經斷裂及左側尺神經受傷，其左手食指、中指、無名指沾黏攣縮，經接受肌腱放鬆術，猶未痊癒，而有顯著障礙，致無法全握（手部功能未完全喪失，可拿取簡單質輕之物品）等情。因而撤銷第一審所為科刑之判決，經變更起訴法條後，改判論處上訴人共同連續使人受重傷未遂罪刑。固非無見。惟查：(一)、原判決事實認定上訴人與已判決確定之張鑑影，係因先前張某之女友遭「伊哥車行」司機騷擾及渠等曾因友人與該車行司機發生車禍糾紛事，砸毀該車行司機計程車，乃於八十五年十月十七日下午五時五十五分許，在警局應詢作完筆錄後，因新仇舊恨，萌生報復之念，而與張禮福及綽號「阿德」等其他不詳姓名已年滿十八歲之成年男子多人，基於使人受重傷之概括犯意聯絡，於當日上午二時四十五分左右及同日上午三時許，連續為本件使人受重傷害犯行等情。如果無誤，上訴人在警局應詢作完筆錄既係在八十五年十月十七日下午五時五十五分，則渠與張鑑影等人為圖報復，因之萌生犯意，乃至進而實施重傷害犯行，當係在此之後之事，原判決事實認定渠等本件重傷害之犯罪時間係在同日上午二、三時許所為，致其事實認定本身不無矛盾，自屬判決違背法令。(二)、原判決事實認定上訴人與張鑑影等人係基於使人受重傷之犯意聯絡，預見以西瓜刀砍人手腕有致殘廢可能，而由上訴人持球棒，張鑑影持西瓜刀，聯手毆打詹忠魁，使其頭部受有撕裂傷，田純國則因以左手抵擋西瓜刀，致其肌腱、神經斷裂，經手術復建，仍有顯著障礙，而蕭秋龍亦以右手抵擋西瓜刀，致遭砍傷等情。理由內則以西瓜刀刀鋒銳利，以之砍人身體足以致人受重傷，另以球棒向人頭部擊打，亦足生重傷之結果，上訴人夥同張鑑影、張禮福及綽號「阿德」等人因對「伊哥車行」心生不滿，萌生報復之念，見人即予砍殺，詹忠魁因及時逃避，田純國、蕭秋龍二人係經及時送醫，乃未生重傷害結果，因認上訴人使人受重傷之意圖甚為明顯，所為係犯刑法第二百七十八條第三項、第一項之使人受重傷未遂罪。且認上訴人及張鑑影等人與詹忠魁、蕭秋龍、田純國三人間，素昧平生，無深仇大恨，應無置之於死地之犯意，乃變更檢察官起訴書所引之殺人未遂法條，改論以使人受重傷未遂罪刑（見原判決第六頁）。然以西瓜刀之鋒利，持之砍人及以質地堅硬之棒球棒猛擊人體頭部，非祇足致人重傷，甚有致人死亡可能。依原判決認定之事實，田純國、蕭秋龍二人係見張鑑影持西瓜刀砍殺，因以手抵擋，致遭砍傷手部，則上訴人與張鑑影等人分持球棒、西瓜刀予以砍殺，究係出於殺人犯意？抑或目的僅在使田、蕭二人手部殘廢之重傷害犯意？已非無疑。且原判決事實認定上訴人與張鑑影係源於先前張某之女友遭「伊哥車行」之司機騷擾及渠等友人與該車行司機發生車禍糾紛，而曾砸毀該車行計程車之事，因「新仇舊恨」，乃「萌生報復之意」，而有本件對該車行司機為重傷害犯行。然於上開理由內又以上訴人及張鑑影等人與該車行司機之詹忠魁、田純國及蕭秋龍並「無深仇大恨」，乃認渠等應無置之死地犯意，致此一事實認定與該理由之論敘不無前後矛盾。且原判決理由徒以上情說明上訴人與張鑑影等人分持球棒及西瓜刀砍殺之行為主觀上僅係出於重傷害，而非殺人犯意，乃變更檢察官所引之殺人未遂法條，亦嫌理由不備。(三)、有罪之判決書，應記載認定犯罪事實所憑之證據及其認定之理由，刑事訴訟法第三百十條第一款定有明文，而認定事實所憑之證據，須確實存在，就該卷宗內不難考見者，始克當之，倘判決書內所記載之證據，與卷內筆錄或證物之內容不相適合，則其判決之根據，實際上並不存在，自屬採證違法。原判決理由係以共犯張鑑影於另案即原審法院八十九年度上更(一)字第一一三八號一案中供稱上訴人確有參與行兇，上訴人警詢所供係實在等語，資為認定上訴人確有本件犯行論據之ㄧ。又以田純國於該案坦承伊手部經治療後，雖有顯著障礙，但功能未完全喪失，可拿取簡單質輕之物之語，乃認上訴人所為重傷害行為仍屬未遂。然稽諸卷證，並無張鑑影、田純國於該案所為上開供述筆錄可考，是原判決以該卷內不存在之證據為科刑判決之基礎，其採證自屬違法。(四)、依九十二年二月六日增訂公布，於同年九月一日施行之刑事訴訟法第一百五十八條之三規定，證人、鑑定人依法應具結而未具結者，其證言或鑑定意見不得作為證據。而告訴人之指訴雖係以使被告受刑事訴追為目的，但非本法第三條所稱之「當事人」，乃當事人以外之第三人，除依同法第二百七十一條之一規定到庭單純陳述意見時，毋庸具結外，如就與待證事實有重要關係之親身知覺、體驗事實陳述時，即居於證人之地位，依上開增訂公布之規定，自應依同法第一百八十六條第一項規定命其具結，使告訴人知悉其有據實陳述之義務，以擔保其證言之真實性，該供述證據始具證據能力，如未踐行人證之法定調查程序，應不得作為證據。原判決於理由內係以告訴人田純國於原審九十三年十月二十九日行準備程序時之指述，資為上訴人確有本件犯行論據之一（見原判決第四、五頁）。然渠既係就本身被害之情節而為陳述，自具有證人性質，且依法並無不能具結情事，原審未依上開規定踐行人證之調查程序，命其具結，其證言應無證據能力，原審竟採為判決之基礎，自屬違背證據法則。且上開修正公布施行之刑事訴訟法，為貫徹直接審理主義、言詞審理主義之精神，改採審判集中審理制，依本法第二百七十九條第一項「行合議審判之案件，為準備審判起見，得以庭員一人為受命法官，於審判期日前，使行準備程序，以處理第二百七十三條第一項、第二百七十四條、第二百七十六條至第二百七十八條規定之事項」之規定，行合議制之通常審判程序案件，為使審判程序能集中、縝密且順暢有效地進行，其受命法官於準備程序之功能，僅在於開始審判前應為相當之準備，其所得處理者，應以同法第二百七十三條第一項各款及第二百七十四條、第二百七十六條至第二百七十八條所明定之事項為限，非但不負責證據之蒐集，更不再從事證據之實質調查，故就證人之訊問，除有同法第二百七十六條第一項所定「預料證人不能於審判期日到場者，得於審判期日前訊問」之例外情形，原則上均應在審判期日行之，俾使證人於審判期日當庭所行之訊問及交互詰問程序，法院（合議庭）依其言詞陳述語氣及反應態度，能直接獲取正確之心證，以為價值判斷之準據。從而受命法官於準備程序除有上開例外情形外，並無就證人行訊問及交互詰問之權限。本件原審於九十三年十月二十九日係由受命法官進行準備程序，依其筆錄記載，當日被害人田純國雖係以告訴人身分到庭應訊，然就其陳述內容觀之，實具有證人性質，已如前述，而法院並無預料田純國不能於審判期日到場之情形，乃竟對之行訊問及行交互詰問程序（見原審更(二)卷第一一四頁至第一一九頁），此項程序之踐行，要與上開規定有悖，同非適法。(五)、刑事訴訟法第九十五條第一款規定：「訊問被告應先告知犯罪嫌疑及所犯所有罪名。罪名經告知後，認為應變更者，應再告知。」此乃被告在刑事訴訟法上應受告知之權利，為行使防禦權之前提，旨在使被告能充分行使防禦權，以避免突襲性裁判之發生，而維審判之公平。故法院如就起訴效力所及之事實，認為被告所犯罪名有所增加或變更，即應於審判期日或之前踐行告知之程序；否則如於辯論終結後，逕行以新增或變更之罪名，論處罪刑，即與上開規定不合，實已剝奪被告依同法第九十六條、第二百八十八條之一、第二百八十九條等規定所應享有之辯明罪嫌及辯論（護）等程序權，自應認該判決為違法。本件原審於九十三年十二月七日進行審判程序，其筆錄固記載「審判長對被告告知其犯罪之嫌疑及所犯罪名」，而於其下括弧內則註明「詳如起訴書及歷審判決書所載」（見原審更(二)卷第一三０頁）。但本件檢察官起訴書就上訴人與張鑑影等人分持球棒、西瓜刀砍殺詹忠魁、田純國與蕭秋龍之行為，係依刑法第二百七十一條第二項、第一項之殺人未遂罪嫌起訴，第一審判決論以傷害人之身體致重傷罪，原審更審前及第一次更審判決則分別改判論以殺人未遂罪及傷害人之身體致重傷罪。原判決依刑事訴訟法第三百條規定變更起訴書所引上開法條，改依刑法第二百七十八條第三項、第一項之使人受重傷未遂罪論科，乃未對上訴人於審判期日前告知罪名之變更及於審判期日命依該罪名辯論，依上開說明，原判決自屬違背法令。以上，或係上訴意旨所指摘，或為本院得依職權調查之事項，應認原判決仍有撤銷發回更審之原因。原判決不另諭知無罪及不受理部分，基於審判不可分之原則，併予發回。據上論結，應依刑事訴訟法第三百九十七條、第四百零一條，判決如主文。中華民國九十四年四月十四日最高法院刑事第九庭審判長法官張淳淙法官張春福法官呂丹玉法官洪昌宏法官韓金秀本件正本證明與原本無異書記官中華民國九十四年四月二十一日Ｃ",
  "characters": {
    "judges": [

    ],
    "prosecutors": [

    ],
    "lawyers": [
      "毛英富"
    ],
    "clerks": [

    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2005-04-14",
  "created_at": "2016-02-06 17:49:48",
  "updated_at": "2016-02-06 17:49:48"
}