{
  "identify": "TYD-93-訴-1229-20050414-1",
  "court": {
    "name": "臺灣桃園地方法院",
    "code": "TYD"
  },
  "division": {
    "name": "民事",
    "code": "V"
  },
  "year": 93,
  "word": "訴",
  "number": "1229",
  "jcheck": "1",
  "reason": "損害賠償",
  "content": "臺灣桃園地方法院民事判決              93年度訴字第1229號\n原      告  王策股份有限公司\n法定代理人  乙○○\n訴訟代理人  蔡瑞麟律師\n複  代理人  丙○○\n被      告  立祥新興實業股份有限公司\n法定代理人  甲○○\n訴訟代理人  林達傑律師\n上列當事人間請求損害賠償事件，本院於民國94年3月3日言詞辯\n論終結，判決如下：\n    主  文\n被告應給付原告新臺幣伍佰伍拾伍萬玖仟零參元，及自民國九十\n二年十一月二十七日起至清償日止，按年息百分之五計算之利息\n。\n訴訟費用由被告負擔。\n本判決第一項於原告以新臺幣壹佰捌拾陸萬元為被告預供擔保，\n得假執行，但被告如以新臺幣伍佰伍拾伍萬玖仟零參元為原告預\n供擔保，得免為假執行。\n    事  實\n甲、原告方面：\n一、聲明：除假執行供擔保金額外，如主文所示。\n二、陳述：\n（一）兩造間訂有倉庫契約，原告於民國91年4 月30日將如附表\n      所示之貨品（下稱系爭貨品）存放至被告位於門牌號碼桃\n      園縣龜山鄉○○路200 巷40之1 號之倉庫（下稱系爭倉庫\n      ）中，並開立貨品庫存明細表予原告。孰料，當日晚上23\n      時許，因承包被告系爭倉庫平台搭建施作工程之訴外人錡\n      鈺企業有限公司（下稱錡鈺公司）之受僱人即訴外人陳宗\n      淵之過失，導致系爭倉庫失火，原告存放之系爭貨品亦付\n      之一炬，損失金額達5,559,003 元。\n（二）依桃園縣消防局火災原因調查報告書，可確定本件火災係\n      先發生在系爭倉庫內部，可能係訴外人陳宗淵於易燃物附\n      近使用電焊機具不慎，亦未預先放置鐵板隔離高溫噴濺物\n      所致；亦可能係外人利用倉庫安全維護死角進行縱火所致\n      ，不論係上述何原因，原告因本件火災所受系爭貨品滅失\n      之損害，顯可歸責於被告，並具有相當因果關係；且被告\n      為倉庫營業人，依民法第614條準用第590之規定，應以善\n      良管理人之注意，實施預防發生竊盜、火災、水災等災害\n      之措施，妥善保管寄託人之物品。而原告所有之系爭貨品\n      既因系爭倉庫之失火而全部毀損滅失，則被告基於兩造間\n      之倉庫契約所生之義務，因不完全給付之事由而陷於給付\n      不能，應負損害賠償責任。原告爰依民法第613 條、第\n      614 條準用第590 條之規定及依民法第227 條第1 項之規\n      定，請求判決如聲明所示。\n三、對被告抗辯所為之陳述：\n（一）鈞院92年度易字第1030號刑事判決所以諭知訴外人陳宗淵\n      無罪，係基於刑事犯罪之追訴，其訴訟上之證明，須達於\n      通常一般之人均不致於有所懷疑，而得確信其為真實之程\n      度者，始得據之為有罪之認定。是鈞院刑事庭基此認為本\n      件雖不能排除火災之發生，係訴外人陳宗淵於電焊時，其\n      電焊渣向下噴濺B 倉左側中段之易燃物品所致；然亦未能\n      排除本件火災係「外人入侵，蓄意縱火」之可能，故本於\n      無罪推定原則，始諭知訴外人陳宗淵無罪。\n（二）被告委託訴外人錡鈺公司在系爭倉庫內施作平台搭建工程\n      ，應可認為訴外人錡鈺公司係基於被告之意思，輔助被告\n      履行堆藏保管貨品之契約義務；又被告既為訴外人錡鈺公\n      司承攬平台搭建工程之定作人，而該工程施作之地點亦在\n      被告之系爭倉庫內，則被告於訴外人錡鈺公司施作之過程\n      中並非不能加以指揮監督，則依民法第224 條之規定，被\n      告就訴外人錡鈺公司之過失應負同一之過失責任。且本件\n      火災之發生，既無法完全排除外人入侵，蓄意縱火之可能\n      ，則被告在其倉庫之安全功能維護上，亦顯有重大疏失。\n四、證據：提出三聯式統一發票1紙、臺灣桃園地方法院檢察署\n    91 年度偵字第16873號不起訴處分書1份、桃園縣消防局火\n    災證明書1紙、財政部臺北市國稅局信義稽徵所書函1紙、黃\n    立主編民法債編各論下冊1頁、邱聰智著民法債編通則修訂\n    六版1頁、最高法院92年度台上字第1243號民事裁判書1份、\n    最高法院88年度台上字第765號判決要旨1份（均為影本）、\n    股份有限公司變更登記事項卡1份、\n乙、被告方面：\n一、聲明：駁回原告之訴，如受不利判決，被告願供擔保，請准\n    宣告假執行。\n二、陳述：\n（一）訴外人錡鈺公司係依照其自身專業，承作被告所委託之工\n      程，而不受被告之指揮或監督，則訴外人錡鈺公司與被告\n      間顯然僅有承攬之法律關係，而無原告所主張之代理人、\n      使用人或僱傭之法律關係。況本件訴外人錡鈺公司所承攬\n      之工程係為履行其與被告間之承攬契約所生債務，本無為\n      被告履行倉庫契約之意思。若依原告所主張，債務人須就\n      任何與其有業務往來之人所發生之侵權行為負共同責任，\n      則定作人指示責任，僱傭人連帶責任等相關規定，即成具\n      文。而債務人亦因此必須承擔事前無法預期及控管之責任\n      ，其不公平至為灼然。\n（二）本件火災所涉刑事案件已經鈞院認定系爭倉庫之失火，並\n      非因訴外人錡鈺公司之施工不當，反而有外人入侵蓄意縱\n      火之可能。而被告就系爭倉庫除已依法報驗消防安全系統\n      外，並設有保全系統。惟本件極可能肇因於第三人入侵系\n      爭倉庫並惡意縱火，故雖保全系統已發現異常，驟發之大\n      火仍非消防局所得以迅速撲滅，終致一發不可收拾，顯見\n      本件火災確非可歸責被告至明。而系爭倉庫後方之死巷巷\n      道雖未設置圍牆，惟亦無門窗或其他正常入口，是本件係\n      外人強行入侵，入侵者連倉庫本體皆無法阻絕其進入之決\n      意，一般人皆得輕易攀爬之圍牆，更不能迫令其放棄犯罪\n      ，故本件損害之發生，顯然與上開死巷巷道未設置圍牆乙\n      節無因果關係。被告就系爭倉庫既已依法報驗消防安全系\n      統外，並設有保全系統，故無任何違反兩造契約或債務不\n      履行之情形。\n（三）原告所提出之國稅局書函固係國稅局桃園縣分局於派員實\n      地調查災害屬實所製作，惟類如此等災害稅捐減免核定手\n      續，不過係國稅局主管機關接獲廠商檢具清單及證明文件\n      申請後，依照營利事業所得稅查核準則第102條規定派員\n      勘查，其作業僅係實地派員調查災害是否屬實，所核定數\n      量，均依照受災廠商檢具之清單及證明文件，而未為實體\n      審核，此亦所以國稅局覆函主旨僅謂「同意核備」，且該\n      函所附申請書所加蓋稅務員戳章旁之記載亦為「經現場勘\n      查火災屬實」。益見，上開國稅局函文，確未能作為本件\n      原告損害之依據。為此，請為判決如答辯聲明所示。\n三、證據：提出本院93年度易字第323 號刑事判決、92年度易字\n    第1030號刑事判決各1 份（均為影本）。\n丙、本院依職權函詢財政部臺北市國稅局信義稽徵所關於原告91\n    年5月31日書面申請申報報廢品之全部資料，有財政部臺北\n    市國稅局信義稽徵所財北國稅信義營所字第0930001653號函\n    及核准資料25紙附卷。\n    理  由\n壹、程序方面：按訴狀送達後，原告不得將原訴變更或追加他訴\n    。但擴張或減縮應受判決事項之聲明者，不在此限，民事訴\n    訟法第255 條第1項第3款定有明文。經查，本件原告起訴時\n    ，訴之聲明初為請求被告應給付原告5,509,003元及自起訴\n    狀繕本送達翌日起至清償日止，按年息5%計算之利息；嗣於\n    起訴狀繕本送達被告後，原告不變更其訴訟標的而於94年1\n    月6 日以民事擴張訴之聲明狀提出於本院，擴張其聲明之金\n    額為如前揭事實欄中其訴之聲明所示。經核原告所為上開訴\n    之變更，顯屬擴張應受判決事項之聲明，揆諸上揭法律規定\n    ，自應准許。\n貳、實體方面：\n一、本件原告起訴主張，兩造間訂有倉庫契約，原告於91年4月\n    30日將系爭貨品存放至被告之系爭倉庫中，惟當日晚上23時\n    許，因承包系爭倉庫平台搭建施作工程之訴外人錡鈺公司受\n    僱人即訴外人陳宗淵電焊施工之過失；或係外人利用倉庫安\n    全維護死角進行縱火之原因，導致系爭倉庫失火，系爭貨品\n    亦付之一炬，原告損失金額5,559,003元，顯可歸責於被告\n    ，並具有相當因果關係，爰依民法第613條、第614條準用第\n    590條之規定及依民法第227條第1項之規定，請求判決如聲\n    明所示等語。\n二、被告則以：訴外人錡鈺公司與被告間僅有承攬之法律關係，\n    不受被告之指揮或監督，顯無原告所主張之代理人、使用人\n    或僱傭之法律關係。又本件火災所涉刑事案件已經鈞院認定\n    系爭倉庫之失火，並非因訴外人錡鈺公司之施工不當，反而\n    有外人入侵蓄意縱火之可能。且被告就系爭倉庫除已依法報\n    驗消防安全系統外，並設有保全系統，並無違反兩造契約或\n    債務不履行之情形。而系爭倉庫後方之死巷巷道縱設置圍牆\n    ，亦無法阻絕入侵者。再國稅局所為災害稅捐減免核定手續\n    ，不過係依照營利事業所得稅查核準則第102條規定派員實\n    地調查災害是否屬實，而未為實體審核，不能作為本件原告\n    損害之依據。為此，請為判決如答辯聲明所示等語，資為抗\n    辯。\n三、原告所主張兩造間訂有倉庫契約，原告於91年4月30將系爭\n    貨品存放至系爭倉庫中，惟當日晚間，系爭倉庫即因失火而\n    燒燬，並致原告所有之系爭貨品受損之事實，為被告所不否\n    認，並有倉租費、裝卸費、運費之統一發票1 紙、臺灣桃園\n    地方法院檢察署檢察官91年度偵字第16873 號不起訴處分書\n    1 份、桃園縣消防局火災證明書1 紙、財政部臺北市國稅局\n    信義稽徵所91年7 月3 日財北國稅信義審字第0910007766號\n    函1 紙附卷可稽，復經本院以92年度易字第1030號刑事判決\n    認定無誤，堪信為真實。\n四、又原告進而主張系爭倉庫失火係可歸責於被告之事實，則為\n    被告所否認，並以前揭其無過失之情詞置辯。是本件首應審\n    究者，即為被告就系爭倉庫之失火，是否有過失？經查：\n（一）被告確有將系爭倉庫之平台搭建施作工程交予訴外人錡鈺\n      公司承攬，而由訴外人陳宗淵於於本件火災發生當日，依\n      訴外人錡鈺公司負責人張志仁之指示，與同為錡鈺公司受\n      僱人之訴外人林炳鴻、陳政琦、陳仁森、李清國等人，前\n      往系爭倉庫內使用電焊機具進行鋪設鐵板及電焊等工作之\n      事實，為兩造所不否認，並經訴外人陳宗淵於本院92年度\n      易字第1030號刑事案件審理中自承在卷，足堪信為真實。\n（二）本件火災發生後，經桃園縣消防局人員前往撲救及事後勘\n      查現場結果，雖研判起火原因以使用電焊施工焊渣掉落引\n      燃內部物品起火之可能性較大，有消桃園縣消防局火災原\n      因調查報告書及所附之火災現場勘查人員紀錄、火災現場\n      勘查紀錄及原因判斷、火災出勤觀察紀錄、新光保全公司\n      林口管制中心事故處置報告暨流水訊號所有訊號列印表、\n      火災現場平面及物品配置圖（一）現場相關位置圖、（二\n      ）起火場所位置圖、（六）相片拍攝位置圖各1份及現場\n      照片33張附於上開刑事卷內可稽。然該桃園縣消防局火災\n      原因調查報告書，係以經檢視被告系爭倉庫中A 、B 、C\n      三棟倉庫均有遭火燒損情形，僅辦公室未受火勢波及，辦\n      公室內部則無煙燻或燃燒情形，B 倉屋頂遭燒損後呈直接\n      塌陷狀態，C 倉屋頂燒損朝西側B 倉中間處傾倒，B 、C\n      倉內部物品燒損情形，以B 倉較為嚴重，C 倉內部尚有殘\n      留部分物品未遭完全燒燬，且C 倉內部物品，又以西側靠\n      近B 倉處燒損較東側靠近辦公室處嚴重等災後現場狀況，\n      以及目擊者即訴外人李晉名指稱火警初期濃煙係自B 、C\n      倉相連處竄出，研判本件火災之起火處係在系爭倉庫之B\n      倉後側處等情，此業經證人黃育祥亦即職司火災調查業務\n      ，負責製作本件火災原因調查報告書之桃園縣消防局火災\n      調查課課員於本院上開刑事案件審理時證述在卷。惟桃園\n      縣消防局人員在據報後抵達本件火災現場時，因現場鐵捲\n      門深鎖，為搶救之需，遂以挖土機破壞A 、B 倉後入內灌\n      救，致證人黃育祥事後勘查火災現場狀況時，受此因素干\n      擾，無法精確研判起火處等事實，亦經證人黃育祥於本院\n      上開刑事案件審理時證述無誤，是上開火災現場勘查紀錄\n      及原因判斷書關於本件火災起火處位在B 倉後側處之研判\n      ，其具體依據即尚有未足。\n（三）本件火災發生當日，系爭倉庫之B倉內除訴外人錡鈺公司\n      派往從事平台搭建施作工程之訴外人陳宗淵、林炳鴻、陳\n      政琦、陳仁森、李清國等人，以電焊工具在該處從事鋪設\n      鐵板及電焊等工作外，別無其他工程同時進行；且訴外人\n      陳宗淵係以直接在其所鋪設之鐵板上以電焊方式固定鐵板\n      及鐵架，未在電焊施工地點下方另行鋪設鐵板用以隔絕電\n      焊渣噴落等防護措施等事實，則經時任當時被告守衛之證\n      人徐造長於上開刑事案件中之警、偵訊及本院刑事庭審理\n      時證述綦祥，並經證人陳政琦於本院上開刑事案件審理時\n      證稱無誤，復為兩造所不爭，亦堪信為真實。\n（四）訴外人陳宗淵當日自上午8時許起開始在系爭倉庫之B倉內\n      進行鋪設鐵板及電焊工作，直至晚上9時40分許止收工，\n      收工後並有與訴外人林炳鴻、陳政琦、陳仁森、李清國等\n      人，會同訴外人人徐造長、張榮光，一同巡視該日電焊施\n      工現場確定無異後，始於晚上10時25分許一同離去等情，\n      亦據訴外人陳宗淵於上開刑事案件之警、偵訊及本院刑事\n      庭審理時供述在卷；核與證人林炳鴻、李清國於警訊時及\n      證人陳政琦、陳仁森於警、偵訊時及證人徐造長於上開刑\n      事案件偵查中及本院刑事庭審理時所證述之情節相符；且\n      以證人徐造長於本院上開刑事案件審理時證稱：巡視電焊\n      施工現場係因電焊過程必然產生高溫，稍有不察即會引發\n      公共危險，故不論有無目睹電焊渣噴落，均須確認電焊施\n      工地點有無異狀，巡視施工現場時，甚細至要求必須拔除\n      電焊機具電源等情觀之，足見證人徐造長在與訴外人陳宗\n      淵、林炳鴻、陳政琦、陳仁森、李清國等人巡視現場時，\n      確有審慎落實電焊施工現場安檢工作，非虛應故事，敷衍\n      了事倉促為之甚明。另本件火災發生當日被告公司保全系\n      統係在晚上10時25分許進行戶外設定無誤，亦有新光保全\n      公司流水訊號所有訊號列印表一份在上開刑事卷可稽，是\n      堪認上述訴外人陳宗淵於電焊收工後，確有巡視電焊施工\n      現場確認並無任何異狀後，始於晚上10時25分離去之事實\n      為真實。\n（五）又系爭倉庫中B 倉之內部設計分為左右二側，中間走道寬\n      約2 公尺至3 公尺，訴外人陳宗淵在本件火災發生當日鋪\n      施作，迄於晚上9 時40分許收工時，業已施作至該B 倉右\n      側中段，而當日該B 倉右側並未堆放物品，僅左側中段，\n      堆置少量製冰機用紙板、保鮮膜包裝、塑膠利用紙包裝及\n      塑膠製品保鮮盒等物品之事實，則經證人徐造長於本院上\n      開刑事案件審理時證述無訛，而訴外人陳宗淵當日所鋪設\n      之鐵板規格寬90公分、長6 公尺，所採用之電焊方式為手\n      提式手工電焊機等情，並分據證人陳政琦於本院上開刑事\n      案件審理時證述在卷及訴外人陳宗淵於本院上開刑事案件\n      審理時供認在卷，而焊接製程一般可分為亞焊、CO2 焊接\n      及手工電焊三種，無論何種焊接方式，在焊接過程中，均\n      會產生填料金屬與電焊渣融合之噴濺物，通常以CO2 焊接\n      之噴濺火花最大，手工電焊次之，亞焊最小，焊接溫度因\n      其所使用之焊接方式不同，介於攝氏1,500 度至3,000 度\n      之間，噴濺物之溫度，若係甫離開母材呈現火紅色狀態之\n      噴濺物，推估溫度至少高達700 度至800 度，噴濺物掉落\n      時，溫度則約為200 度左右，至於噴濺物之噴濺距離，如\n      為手工電焊方式，平面操作時，以焊接點為中心計算，橫\n      向噴濺距離約為周圍2 公尺以內，安全距離為周圍3 公尺\n      以內，高空操作時，向下噴濺範圍固會隨操作高度不同而\n      稍加擴大，相對地，亦會因此降低噴濺物掉落時之溫度，\n      同時減低危險性。是依證人徐造長於本院刑事庭審理時所\n      證，當日訴外人陳宗淵係在約3 公尺高之鐵架上進行手工\n      電焊，則無論點焊或連續電焊，噴濺物向下噴濺範圍，不\n      超過周圍4公 尺，噴濺物掉落溫度約為100 度以上等節，\n      並經身兼中華民國焊接協會理事長、高雄市火災鑑定委員\n      等職，同時任教於中興大學材料系，主攻焊接技術及焊接\n      材料，且曾實際從事焊接工作，具有實務經驗及理論基礎\n      之專家證人吳威德於本院上開刑事案件審理時證述綦祥。\n      是以訴外人陳宗淵當日在3 公尺高鐵板上以手工電焊方式\n      進行焊接時，電焊渣向下噴濺範圍為周圍4 公尺以內，扣\n      除系爭倉庫B 倉左右二側中間走道寬度約2 公尺至3 公尺\n      及鐵板寬度90公分後，在該B 倉右側中段施作電焊時之電\n      焊渣，固有向下噴濺至堆放左側中段之前揭物品之可能，\n      然佐以前揭物品性質，在觸及向下噴落溫度約為100 度之\n      電焊渣時，縱係噴濺至遇熱即熔之保鮮膜上，二者接觸之\n      初，除非立即刻意大量吹氧助燃，衡情尚無可能瞬間引燃\n      ，遑論燃點均較保鮮膜高之製冰機用紙板、塑膠利用紙包\n      裝及塑膠製品保鮮盒等物；證人黃育祥亦於上開刑事案件\n      審理時認就本案而言，電焊渣掉落前揭物品時，應非瞬間\n      起火，而係緩慢悶燒之狀態，是如本件火災之發生，係因\n      訴外人陳宗淵進行電焊施工時電焊渣向下噴濺前揭物品所\n      致，則在其晚上9 時40分許收工時起至晚上10時25分許一\n      同離開現場時止，前後仔細巡視長達45分鐘期間內，該B\n      倉內斷無未因火苗悶燒，產生煙霧及氣味等異狀，可徵本\n      件火災之發生，是否確因電焊渣向下噴濺上開B 倉左側中\n      段之前揭物品所致，即非無疑。\n（六）再以系爭倉庫內所裝設之保全系統功能在於防竊，並無火\n      災感知器功能，火災發生當晚保全系統之異常發報時間及\n      感知器發報；(2)10時59分，「外四」鐵捲門及磁鐵感知器\n      發報；(3)11時許，「外一」磁鐵感知器、「外六」微動開\n      關、「外七」鐵捲門及磁鐵感知器同時發報，有新光保全\n      公司林口管制中心事故處置報告、流水訊號所有訊號列印\n      表、92年新保法字第016 號函各1 份在上開刑事卷可按，\n      而系爭倉庫裝設保全系統時，上開感知器均係依原始設計\n      圖，以設置在C 倉右側靠近辦公室之主機為中心，各有單\n      獨迴路拉回主機之方式裝設，就上開感知器之異常發報順\n      序、種類、作動原理、裝設方式及位置等因素觀之，若本\n      件火災之起火處位在「外六」感知器附近，亦即B 倉後方\n      ，則裝設在C 倉右側前方，與「外六」感知器相距至少60\n      公尺距離遠之「內三」感知器，絕無因感知器之迴路或電\n      源線遭火勢燒損或溫度急遽升高而首先異常發報之可能，\n      屬於不同迴路之「外一」、「外六」、「外七」等感知器\n      ，亦無因迴路燒損致有同時異常發報之現象，另以「外一\n      」、「外六」、「外七」等感知器中，僅「外七」感知器\n      須靠電力作用，感知器電源線縱遭燒損，影響所及僅為「\n      外七」感知器，「外一」、「外六」等均無須用電之感知\n      器，仍會正常作動，要無因此與「外七」感知器同時異常\n      發報，且以本件火災發生時，保全系統未完全停止運作可\n      知，保全系統主機未遭燒損，主機本身接電保險絲亦未斷\n      裂，進而排除「外一」、「外六」、「外七」感知器同時\n      異常發報，係因保全系統主機燒損或接電保險絲斷裂所致\n      ，又自「外七」感知器異常發報時，其餘同須用電諸如「\n      內三」、「外四」、「外五」、「外八」、「外九」等感\n      知器均未同時異常發報，與保全系統主機保險絲因感知器\n      電線短路而斷裂時，保全系統中所有必須用電之感知器，\n      均會同時異常發報之情形迥異，亦可排除保全系統主機保\n      險絲因感知器電線短路斷裂，使「外一」、「外六」、「\n      外七」感知器同時異常發報之可能等節，並據現任訴外人\n      新光保全公司客戶服務部門，負責系爭倉庫保全系統裝設\n      驗收工作之證人周志仁於本院上開刑事案件審理時證述綦\n      詳。足見系爭倉庫上開保全系統異常發報之原因，應可排\n      除係因本件火災所生之濃煙或溫度變化所致，以及保全系\n      統主機燒損、主機接電之保險絲或連接感知器之保險絲斷\n      裂、感知器之迴路或電源線燒損等機械因素。\n（七）況被告之系爭倉庫雖位在桃園縣龜山鄉○○路200 巷末端\n      ，平日均以200 巷上之大門為出入口，惟A 、B 、C 等3\n      棟倉庫後方非緊挨山壁建造無法進出，而係仍留有一死巷\n      巷道，該處並未設置圍牆防制外人入侵之事實，亦據證人\n      徐造長於本院上開刑事案件審理時證述無誤，該死巷巷道\n      既可供人通行，則無論該死巷巷道平日有無人員出入，被\n      告設於樹人路200 巷上之大門，即非進入系爭倉庫廠區之\n      唯一途徑，且被告既未在系爭倉庫後方死巷巷道處設置圍\n      牆，上開監視錄影機之監視範圍，復僅侷限在被告公司及\n      永笙瓦斯分裝場之大門口處，亦即樹人路200 巷上之部分\n      路段，已如前述，有心人均可利用此一安全維護死角，輕\n      易利用該巷道自後侵入系爭倉庫內，伺機縱火，且依上開\n      感知器異常發報之先後順序、裝設位置及作動原理研判，\n      又無法完全排除數人在保全系統設定前，即已潛藏在系爭\n      倉庫C 倉內，抑或在保全系統設定後，自無設置感知器材\n      處侵入C 倉內，在C 倉附近走動，走至C 倉「內三」紅外\n      線感知器感應範圍時，因與背景溫度之溫差，致「內三」\n      感知器發報，隨後走至B 倉開啟B 倉鐵捲門或鐵捲門上開\n      而後分別走往辦公室前方開啟鐵門，觸動磁鐵感知器，致\n      「外一」感知器發報、B 倉後方開啟窗戶，觸動「外六」\n      微動開關發報以及A 倉右前方開啟鐵捲門，使「外七」之\n      鐵捲門及磁鐵感知器發報之可能性，亦為證人周志仁於本\n      院上開刑事案件審理時證述在卷。因之本件火災之發生，\n      自無法完全排除外人入侵，蓄意縱火之可能。\n五、基上所陳，本院認本件火災並不能證明係因訴外人陳宗淵進\n    行電焊施工時電焊渣向下噴濺引燃前述物品所致，反以外人\n    入侵縱火之情形較為可信。而被告既為倉庫營業人，就系爭\n    倉庫之安全維護事項，自應以善良管理人之注意為之。就此\n    被告雖抗辯稱其就系爭倉庫除已依法報驗消防安全系統外，\n    並設有保全系統，並無違反兩造契約或債務不履行之情事，\n    且系爭倉庫後方之死巷巷道縱設置圍牆，亦無法阻絕入侵者\n    等語。惟被告就系爭倉庫依法報驗消防安全系統及設有保全\n    系統之情，乃係被告就系爭倉庫之安全管理事項所必須為之\n    基本注意事項，尚難執此即認被告得就一切發生之火災或竊\n    盜之類之結果，均無庸負何任責任，況系爭倉庫內所裝設之\n    感知器，僅係防盜用而無火災感知功能，前亦述及，是本件\n    被告是否有過失，仍須衡量被告就上述火災結果之發生，有\n    無其他可歸責之事由存在。而查，系爭倉庫後方仍留有一死\n    巷巷道，該處並未設置圍牆防制外人入侵之事實，前已認定\n    ，且此事實，依一般人之通常生活經驗，只要稍加注意即可\n    得知；被告身為倉庫營業人，以收存保管他人寄放之貨品為\n    其營業內容，依其專業知識及經驗之認知，自更無不知之理\n    。乃被告仍未於該處設置任何防閑措施，監視錄影範圍復未\n    及於該處，而使他人得存僥倖之心，輕易進入系爭倉庫加以\n    縱火，更有甚者，係系爭倉庫內並未設裝火災感知之系統，\n    無法於火災發生或劇烈之前即發出警訊，以資及早滅火，則\n    就本件火災之發生，被告自屬有違善良管理人之注意義務甚\n    明；況系爭倉庫內之感知器於火災當時之作用情形，係C 倉\n    之「內三」紅外線感知器於當日晚間10時58分許首先發報；\n    其次為B 倉「外四」之鐵捲門及磁鐵感知器發報；其後則為\n    B 倉辦公室之「外一」感知器發報、B 倉後方窗戶之「外六\n    」微動開關發報以及A 倉右前方「外七」之鐵捲門及磁鐵感\n    知器發報之事實，前亦論及，則依上開各感知器之發報順序\n    及感知時間距本件起火時間即上開刑事判決所認定之同日晚\n    間11時20分許觀之，苟被告有安排現場警戒人員，於感知器\n    發報時即有所警覺，則就本件火災之發生，即使不能完全避\n    免，亦應能將損害減至最小，然被告完全未能注意及之，終\n    致本件火災一發不可收拾，是被告未能防患於先，復未能阻\n    災於後，益徵其就本件火災之發生有過失行為無誤。故被告\n    上開抗辯，尚無足採。\n六、按倉庫營業人堆藏及保管物品，應以善良管理人之注意為之\n    ，民法第614 條準用第590 條規定甚明。是倉庫營業人對於\n    堆藏及保管物之毀損滅失，非證明自己於善良管理人之注意\n    無所欠缺，自不能免其賠償責任；亦即債權人（寄託人）僅\n    須證明債之關係存在，且因債務人（倉庫營業人）不履行債\n    務而受損害，即得請求債務人負債務不履行責任，如債務人\n    抗辯損害之發生為不可歸責於己之事由所致，自應由其負舉\n    證之責任，否則仍不能免責（最高法院88年度台上字第765\n    號、92年度台上字第816 號裁判意旨參照）。被告既不能舉\n    證證明其就本件火災之發生，已盡善良管理人之注意義務，\n    則其自不能主張免責。再按因可歸責於債務人之事由，致為\n    不完全給付者，債權人得依關於給付遲延或給付不能之規定\n    行使其權利；因可歸責於債務人之事由，致給付不能者，債\n    權人得請求賠償損害，民法第227 條第1 項、第226 條第1\n    項定有明文。原告之系爭貨品既因被告倉庫保管義務之不完\n    全給付而致生本件火災後付之一炬，則被告就該貨品所負之\n    返還義務，顯已給付不能，而被告就此給付不能之事由復為\n    可歸責；原告所受損害結果與被告之過失行為間，衡諸經驗\n    法則，亦顯有相當因果關係，並無疑義，則原告請求被告賠\n    償所受之損害，揆諸上揭法律規定，自屬有據。\n七、茲本件所續應審究者，乃為原告主張之損害項目及金額是否\n    可採？經查，原告所主張其受有如附表所示系爭貨品毀損之\n    事實，業據提出貨品庫存明細表1 份為證，並有財政部臺北\n    市國稅局信義稽徵所財北國稅信義營所字第0930001653號函\n    及核准資料25紙附卷可稽。被告固不爭執原告所有之系爭貨\n    品已經毀損之事實，惟否認原告所主張損害之金額。經查，\n    原告係以系爭貨品每項之進貨單價計算受損金額，並經報由\n    財政部臺灣省北區國稅局桃園縣分局勘查現場無誤，且須再\n    將營利事業原物料、商品變質報廢或災害申報書、修繕費估\n    價單、收據或統一發票、帳簿憑證等向財政部臺北市國稅局\n    信義稽徵所報備災害損失，有財政部臺灣省北區國稅局桃園\n    縣分局91年6 月20日北區國稅桃縣審字第0910005859號函、\n    財政部臺北市國稅局信義稽徵所91年6 月3 日財北國稅信義\n    審字第09100061 00 號函各1 份在卷可按。再參以原告所主\n    張各項貨品之受損金額，並未有不合常理之處，是本院認原\n    告所主張之損害金額，已堪信為真實。被告就此僅空言抗辯\n    國稅局所為災害稅捐減免核定手續，並非實體審核等語，自\n    無足採。\n八、末按給付無確定期限者，債務人於債權人得請求給付時，經\n    其催告而未為給付，自受催告時起，負遲延責任。其經債權\n    人起訴而送達訴狀，或依督促程序送達支付命令，或為其他\n    相類之行為者，與催告有同一之效力；遲延之債務，以支付\n    金錢為標的者，債權人得請求依法定利率計算之遲延利息；\n    應付利息之債務，其利率未經約定，亦無法律可據者，週年\n    利率為5%，民法第229 條第2 項、第233 條第1 項前段、第\n    203 條分別定有明文。本件係屬無確定期限之損害賠償之債\n    ；又以支付金錢為標的，則依上揭法律規定，原告就被告應\n    給付之金額部分，一併請求自起訴狀繕本送達翌日起至清償\n    日止，按法定利率即年息5%計算之利息，自亦有據。\n九、從而，原告依民法第227 條第1 項、第226 條第1 項之規定\n    ，請求被告應給付其5,559,003 元，及自起訴狀繕本送達翌\n    日即92年11月27日起至清償日止，按年息5%計算之利息，為\n    有理由，應予准許。\n十、本件事證已臻明確，兩造其餘攻擊防禦方法及舉證，核於判\n    決之基礎及結果無影\n    響，無庸一一論列，附此敘明。\n十一、兩造均陳明願供擔保，請准宣告假執行或免為假執行。經\n      核均無不合，爰各酌定如主文所示之擔保金額，併予准許\n      。\n據上論結，本件原告之訴為有理由，依民事訴訟法第78條、第\n390 條第2 項、第392條第2項，判決如主文。\n中    華    民    國    94    年    4      月    14   日\n                        民事第二庭    法  官  張震武\n以上正本係照原本作成\n如對本判決上訴，須於判決送達後20日內向本院提出上訴狀\n中    華    民    國    94    年    4      月    20   日\n                                      書記官  李家\n附表：\n┌──┬─────────────┬────┬───────┬───────────┐\n│編號│品  名                    │受損數量│單價（新臺幣）│受損金額（新臺幣）    │\n├──┼─────────────┼────┼───────┼───────────┤\n│1   │BRASILIA  AMERICA         │1       │ 25,303.18    │ 25,303.18            │\n├──┼─────────────┼────┼───────┼───────────┤\n│2   │MF﹙440V﹚3N              │2       │ 68,650.57    │137,301.15            │\n├──┼─────────────┼────┼───────┼───────────┤\n│3   │C5                        │1       │184,472.13    │184,472.13            │\n├──┼─────────────┼────┼───────┼───────────┤\n│4   │TABLET  CLEANING          │121     │    540.27    │ 6,5372.26            │\n├──┼─────────────┼────┼───────┼───────────┤\n│5   │咖啡豆/CLASSICO.S.        │473     │  1,628.16    │770,121.79            │\n├──┼─────────────┼────┼───────┼───────────┤\n│6   │低咖啡因/LITE             │100     │    496.27    │ 49,626.93            │\n├──┼─────────────┼────┼───────┼───────────┤\n│7   │咖啡豆/C.GRANDE           │18      │  1,309.00    │ 23,562.00            │\n├──┼─────────────┼────┼───────┼───────────┤\n│8   │咖啡粉/C.M.500G           │299     │  1,466.00    │438,335.35            │\n├──┼─────────────┼────┼───────┼───────────┤\n│9   │咖啡粉/C.M.85G            │49      │  1,729.92    │ 84,765.96            │\n├──┼─────────────┼────┼───────┼───────────┤\n│10  │PACOTISING  BLADE（刀）   │3       │  1,956.72    │  5,870.16            │\n├──┼─────────────┼────┼───────┼───────────┤\n│11  │KAG-M180/咖啡壺/不銹鋼底  │9       │    364.12    │  3,277.11            │\n├──┼─────────────┼────┼───────┼───────────┤\n│12  │CUP  WARMER               │16      │  9,450.50    │151,208.00            │\n├──┼─────────────┼────┼───────┼───────────┤\n│13  │NUOVA/全自動咖啡機        │1       │ 98,530.60    │ 98,530.60            │\n├──┼─────────────┼────┼───────┼───────────┤\n│14  │AIPOT/D500-AP-10          │3       │ 17,009.80    │ 51,029.40            │\n├──┼─────────────┼────┼───────┼───────────┤\n│15  │XEOS2G  BLEU              │2       │ 65,689.83    │131,379.67            │\n├──┼─────────────┼────┼───────┼───────────┤\n│16  │GEM-120A-10               │5       │ 18,760.58    │ 93,802.88            │\n├──┼─────────────┼────┼───────┼───────────┤\n│17  │GSG-3 RED/磨豆機          │2       │ 20,829.20    │ 41,658.40            │\n├──┼─────────────┼────┼───────┼───────────┤\n│18  │TCT-35-10                 │2       │ 15,416.33    │ 30,832.67            │\n├──┼─────────────┼────┼───────┼───────────┤\n│19  │GEM12-10                  │1       │ 45,078.00    │ 45,078.00            │\n├──┼─────────────┼────┼───────┼───────────┤\n│20  │JAS冰卡基諾3LB*4          │778     │    995.19    │774,261.55            │\n├──┼─────────────┼────┼───────┼───────────┤\n│21  │OPERA700                  │98      │  1,415.26    │138,695.94            │\n├──┼─────────────┼────┼───────┼───────────┤\n│22  │OPERA300                  │80      │    863.90    │ 69,112.08            │\n├──┼─────────────┼────┼───────┼───────────┤\n│23  │JAS咖啡粉100G*50          │56      │    779.35    │ 43,643.51            │\n├──┼─────────────┼────┼───────┼───────────┤\n│24  │JAS咖啡粉80G*63           │40      │    730.15    │ 29,206.12            │\n├──┼─────────────┼────┼───────┼───────────┤\n│25  │JAS白冰沙                 │300     │    150.00    │ 45,000.00            │\n├──┼─────────────┼────┼───────┼───────────┤\n│26  │NUOVA CUP WARMER          │2       │ 18,945.00    │ 37,890.00            │\n├──┼─────────────┼────┼───────┼───────────┤\n│27  │咖啡渣盒                  │17      │    592.48    │ 10,072.16            │\n├──┼─────────────┼────┼───────┼───────────┤\n│28  │牛奶清洗劑（台）          │31      │    697.92    │ 21,635.55            │\n├──┼─────────────┼────┼───────┼───────────┤\n│29  │56 oz.latte Art           │28      │    775.06    │ 21,701.71            │\n├──┼─────────────┼────┼───────┼───────────┤\n│30  │5oz.Brew Pitcher          │19      │    105.46    │  2,003.71            │\n├──┼─────────────┼────┼───────┼───────────┤\n│31  │20 OZ LATTE ART           │63      │    215.38    │ 13,568.84            │\n├──┼─────────────┼────┼───────┼───────────┤\n│32  │30oz                      │2       │    551.36    │  1,102.72            │\n├──┼─────────────┼────┼───────┼───────────┤\n│33  │JAS溫度計                 │34      │    370.00    │ 12,580.00            │\n├──┼─────────────┼────┼───────┼───────────┤\n│34  │普比卡咖啡豆              │70      │    969.84    │ 67,888.51            │\n├──┼─────────────┼────┼───────┼───────────┤\n│35  │25*3oz                    │43      │ 21,860.85    │ 94,034.53            │\n├──┼─────────────┼────┼───────┼───────────┤\n│36  │JAS美式咖啡機             │17      │  5,550.00    │ 94,350.00            │\n├──┼─────────────┼────┼───────┼───────────┤\n│37  │JAS美式咖啡機 真空壺      │5       │    450.00    │  2,250.00            │\n├──┼─────────────┼────┼───────┼───────────┤\n│38  │JAS保溫盤式咖啡機         │1       │  5,525.00    │  5,525.00            │\n├──┼─────────────┼────┼───────┼───────────┤\n│39  │JAS B&W 耐熱袋            │64      │    320.48    │ 20,510.84            │\n├──┼─────────────┼────┼───────┼───────────┤\n│40  │X-100全自動咖啡機         │2       │ 50,760.84    │101,521.68            │\n├──┼─────────────┼────┼───────┼───────────┤\n│41  │JUSTIN 茶 #8              │62      │    126.25    │  7,827.21            │\n├──┼─────────────┼────┼───────┼───────────┤\n│42  │JUSTIN 茶 #33             │119     │    117.32    │ 13,960.68            │\n├──┼─────────────┼────┼───────┼───────────┤\n│43  │JUSTIN 茶 #38             │18      │    106.88    │  1,923.75            │\n├──┼─────────────┼────┼───────┼───────────┤\n│44  │JUSTIN 茶 #2              │300     │    119.09    │ 35,727.27            │\n├──┼─────────────┼────┼───────┼───────────┤\n│45  │JUSTIN 茶 #8              │20      │    529.00    │ 10,580.00            │\n├──┼─────────────┼────┼───────┼───────────┤\n│46  │JUSTIN 茶 #36             │311     │    118.88    │ 36,970.14            │\n├──┼─────────────┼────┼───────┼───────────┤\n│47  │JUSTIN 茶 #38             │120     │    117.95    │ 14,153.50            │\n├──┼─────────────┼────┼───────┼───────────┤\n│48  │JUSTIN 茶 #40             │180     │    118.33    │ 21,300.00            │\n├──┼─────────────┼────┼───────┼───────────┤\n│49  │JUSTIN 茶 #36             │20      │    529.00    │ 10,580.00            │\n├──┼─────────────┼────┼───────┼───────────┤\n│50  │JUSTIN 茶 #42             │120     │    118.20    │ 14,184.00            │\n├──┼─────────────┼────┼───────┼───────────┤\n│51  │JUSTIN 茶 #45             │162     │    119.62    │ 19,377.93            │\n├──┼─────────────┼────┼───────┼───────────┤\n│52  │JUSTIN 茶罐 芒果          │20      │    198.00    │  3,960.00            │\n├──┼─────────────┼────┼───────┼───────────┤\n│53  │JUSTIN 茶罐 熱水果        │12      │    198.00    │  2,376.00            │\n├──┼─────────────┼────┼───────┼───────────┤\n│54  │JUSTIN 茶罐 藝術家        │17      │    198.00    │  3,366.00            │\n├──┼─────────────┼────┼───────┼───────────┤\n│55  │JUSTIN 茶罐 蔓越莓        │20      │    198.00    │  3,960.00            │\n├──┼─────────────┼────┼───────┼───────────┤\n│56  │濾紙32CM                  │45      │    443.20    │ 19,944.17            │\n├──┼─────────────┼────┼───────┼───────────┤\n│57  │濾紙25CM                  │18      │    408.30    │  7,349.38            │\n├──┼─────────────┼────┼───────┼───────────┤\n│58  │TORAIN APPLE              │108     │    229.78    │ 24,816.18            │\n├──┼─────────────┼────┼───────┼───────────┤\n│59  │TORAIN BANANA             │70      │    130.00    │  9,100.00            │\n├──┼─────────────┼────┼───────┼───────────┤\n│60  │TORAIN CHERRY             │112     │    120.00    │ 13,440.00            │\n├──┼─────────────┼────┼───────┼───────────┤\n│61  │TORAIN COCONUT            │116     │    134.43    │ 15,593.83            │\n├──┼─────────────┼────┼───────┼───────────┤\n│62  │TORAIN GRANBERRY          │28      │    135.79    │  3,802.11            │\n├──┼─────────────┼────┼───────┼───────────┤\n│63  │TORAIN CREME DE MENTE     │105     │    205.61    │ 21,589.48            │\n├──┼─────────────┼────┼───────┼───────────┤\n│64  │TORAIN KIWI               │51      │    136.29    │  6,950.57            │\n├──┼─────────────┼────┼───────┼───────────┤\n│65  │TORAIN MELON              │32      │    130.00    │  4,160.00            │\n├──┼─────────────┼────┼───────┼───────────┤\n│66  │TORAIN ORANGE             │141     │    135.10    │ 19,049.34            │\n├──┼─────────────┼────┼───────┼───────────┤\n│67  │TORAIN ORGEAT             │20      │    120.00    │  2,400.00            │\n├──┼─────────────┼────┼───────┼───────────┤\n│68  │TORAIN PINEAPPLE          │80      │    135.64    │ 10,851.28            │\n├──┼─────────────┼────┼───────┼───────────┤\n│69  │TORAIN GRAPEGRUIT         │81      │    135.64    │ 10,986.92            │\n├──┼─────────────┼────┼───────┼───────────┤\n│70  │TORAIN RASPBERRY          │65      │    120.00    │  7,800.00            │\n├──┼─────────────┼────┼───────┼───────────┤\n│71  │TORAIN STRAWBERRY         │37      │    120.00    │  4,440.00            │\n├──┼─────────────┼────┼───────┼───────────┤\n│72  │TORAIN VANILLA            │7       │    137.15    │    960.03            │\n├──┼─────────────┼────┼───────┼───────────┤\n│73  │CAFINA 牛奶耐熱帶         │2       │  1,101.00    │  2,202.00            │\n├──┼─────────────┼────┼───────┼───────────┤\n│74  │220 FILTER                │10      │    562.80    │  5,628.00            │\n├──┼─────────────┼────┼───────┼───────────┤\n│75  │CONT配023 1CUP 8G         │8       │     82.00    │    656.00            │\n├──┼─────────────┼────┼───────┼───────────┤\n│76  │SLG-30 營業用磨豆機       │1       │ 26,522.00    │ 26,522.00            │\n├──┼─────────────┼────┼───────┼───────────┤\n│77  │HA91505*3                 │15      │ 11,441.40    │171,620.95            │\n├──┼─────────────┼────┼───────┼───────────┤\n│78  │錫蘭蘋果茶                │245     │     25.81    │  6,324.44            │\n├──┼─────────────┼────┼───────┼───────────┤\n│79  │錫蘭水蜜桃茶              │270     │     27.27    │  7,361.72            │\n├──┼─────────────┼────┼───────┼───────────┤\n│80  │錫蘭薄荷茶                │157     │     27.50    │  4,317.50            │\n├──┼─────────────┼────┼───────┼───────────┤\n│81  │錫蘭藍莓茶                │337     │     21.76    │  7,334.71            │\n├──┼─────────────┼────┼───────┼───────────┤\n│82  │錫蘭檸檬茶                │213     │     27.50    │  5,857.50            │\n├──┼─────────────┼────┼───────┼───────────┤\n│83  │錫蘭玫瑰茶                │167     │     22.66    │  3,783.50            │\n├──┼─────────────┼────┼───────┼───────────┤\n│84  │錫蘭人蔘茶                │72      │     31.00    │  2,232.00            │\n├──┼─────────────┼────┼───────┼───────────┤\n│85  │錫蘭橘子茶                │296     │     27.07    │  8,011.92            │\n├──┼─────────────┼────┼───────┼───────────┤\n│86  │錫蘭草莓茶                │96      │     26.89    │  2,581.03            │\n├──┼─────────────┼────┼───────┼───────────┤\n│87  │錫蘭香蕉茶                │24      │     27.50    │    660.00            │\n├──┼─────────────┼────┼───────┼───────────┤\n│88  │錫蘭伯爵茶                │159     │     27.59    │  4,387.10            │\n├──┼─────────────┼────┼───────┼───────────┤\n│89  │錫蘭英國早餐茶            │192     │     32.62    │  6,262.80            │\n├──┼─────────────┼────┼───────┼───────────┤\n│90  │咖啡機（壺2個）           │15      │  5,000.00    │ 75,000.00            │\n├──┼─────────────┼────┼───────┼───────────┤\n│91  │咖啡機（壺1個＋真空壺1個）│25      │  5,496.08    │137,401.96            │\n├──┼─────────────┼────┼───────┼───────────┤\n│92  │糖包                      │5       │    570.00    │  2,850.00            │\n├──┼─────────────┼────┼───────┼───────────┤\n│93  │飲料分配器                │1       │  4,200.00    │  4,200.00            │\n├──┼─────────────┼────┼───────┼───────────┤\n│94  │opera 500                 │95      │    957.83    │ 90,993.79            │\n├──┼─────────────┼────┼───────┼───────────┤\n│95  │opera 700                 │7       │    803.57    │  5,625.01            │\n├──┼─────────────┼────┼───────┼───────────┤\n│96  │cunill磨豆機              │4       │  6,230.00    │ 24,920.00            │\n├──┼─────────────┼────┼───────┼───────────┤\n│97  │錫蘭蘋果茶                │16      │    576.00    │  9,216.00            │\n├──┼─────────────┼────┼───────┼───────────┤\n│98  │錫蘭水蜜桃茶              │16      │    576.00    │  9,216.00            │\n├──┼─────────────┼────┼───────┼───────────┤\n│99  │錫蘭藍莓茶                │16      │    576.00    │  9,216.00            │\n├──┼─────────────┼────┼───────┼───────────┤\n│100 │錫蘭玫瑰茶                │16      │    576.00    │  9,216.00            │\n├──┼─────────────┼────┼───────┼───────────┤\n│101 │錫蘭櫻桃茶                │16      │    576.00    │  9,216.00            │\n├──┼─────────────┼────┼───────┼───────────┤\n│102 │錫蘭橘子茶                │16      │    576.00    │  9,216.00            │\n├──┼─────────────┼────┼───────┼───────────┤\n│103 │錫蘭草莓茶                │16      │    576.00    │  9,216.00            │\n├──┼─────────────┼────┼───────┼───────────┤\n│104 │錫蘭香蕉茶                │16      │    576.00    │  9,216.00            │\n├──┼─────────────┼────┼───────┼───────────┤\n│105 │全自動榨汁機100           │1       │ 38,135.14    │ 38,135.14            │\n├──┼─────────────┼────┼───────┼───────────┤\n│106 │全自動榨汁機200D          │8       │ 52355.50     │418,844.00            │\n├──┴─────────────┴────┴───────┴───────────┤\n│損失金額總計：5,559,003元                                                         │\n└─────────────────────────────────────────┘\n",
  "structure": {
    "main": "被告應給付原告新臺幣伍佰伍拾伍萬玖仟零參元，及自民國九十\n二年十一月二十七日起至清償日止，按年息百分之五計算之利息\n。\n訴訟費用由被告負擔。\n本判決第一項於原告以新臺幣壹佰捌拾陸萬元為被告預供擔保，\n得假執行，但被告如以新臺幣伍佰伍拾伍萬玖仟零參元為原告預\n供擔保，得免為假執行。",
    "fact": "甲、原告方面：\n一、聲明：除假執行供擔保金額外，如主文所示。\n二、陳述：\n（一）兩造間訂有倉庫契約，原告於民國91年4 月30日將如附表\n      所示之貨品（下稱系爭貨品）存放至被告位於門牌號碼桃\n      園縣龜山鄉○○路200 巷40之1 號之倉庫（下稱系爭倉庫\n      ）中，並開立貨品庫存明細表予原告。孰料，當日晚上23\n      時許，因承包被告系爭倉庫平台搭建施作工程之訴外人錡\n      鈺企業有限公司（下稱錡鈺公司）之受僱人即訴外人陳宗\n      淵之過失，導致系爭倉庫失火，原告存放之系爭貨品亦付\n      之一炬，損失金額達5,559,003 元。\n（二）依桃園縣消防局火災原因調查報告書，可確定本件火災係\n      先發生在系爭倉庫內部，可能係訴外人陳宗淵於易燃物附\n      近使用電焊機具不慎，亦未預先放置鐵板隔離高溫噴濺物\n      所致；亦可能係外人利用倉庫安全維護死角進行縱火所致\n      ，不論係上述何原因，原告因本件火災所受系爭貨品滅失\n      之損害，顯可歸責於被告，並具有相當因果關係；且被告\n      為倉庫營業人，依民法第614條準用第590之規定，應以善\n      良管理人之注意，實施預防發生竊盜、火災、水災等災害\n      之措施，妥善保管寄託人之物品。而原告所有之系爭貨品\n      既因系爭倉庫之失火而全部毀損滅失，則被告基於兩造間\n      之倉庫契約所生之義務，因不完全給付之事由而陷於給付\n      不能，應負損害賠償責任。原告爰依民法第613 條、第\n      614 條準用第590 條之規定及依民法第227 條第1 項之規\n      定，請求判決如聲明所示。\n三、對被告抗辯所為之陳述：\n（一）鈞院92年度易字第1030號刑事判決所以諭知訴外人陳宗淵\n      無罪，係基於刑事犯罪之追訴，其訴訟上之證明，須達於\n      通常一般之人均不致於有所懷疑，而得確信其為真實之程\n      度者，始得據之為有罪之認定。是鈞院刑事庭基此認為本\n      件雖不能排除火災之發生，係訴外人陳宗淵於電焊時，其\n      電焊渣向下噴濺B 倉左側中段之易燃物品所致；然亦未能\n      排除本件火災係「外人入侵，蓄意縱火」之可能，故本於\n      無罪推定原則，始諭知訴外人陳宗淵無罪。\n（二）被告委託訴外人錡鈺公司在系爭倉庫內施作平台搭建工程\n      ，應可認為訴外人錡鈺公司係基於被告之意思，輔助被告\n      履行堆藏保管貨品之契約義務；又被告既為訴外人錡鈺公\n      司承攬平台搭建工程之定作人，而該工程施作之地點亦在\n      被告之系爭倉庫內，則被告於訴外人錡鈺公司施作之過程\n      中並非不能加以指揮監督，則依民法第224 條之規定，被\n      告就訴外人錡鈺公司之過失應負同一之過失責任。且本件\n      火災之發生，既無法完全排除外人入侵，蓄意縱火之可能\n      ，則被告在其倉庫之安全功能維護上，亦顯有重大疏失。\n四、證據：提出三聯式統一發票1紙、臺灣桃園地方法院檢察署\n    91 年度偵字第16873號不起訴處分書1份、桃園縣消防局火\n    災證明書1紙、財政部臺北市國稅局信義稽徵所書函1紙、黃\n    立主編民法債編各論下冊1頁、邱聰智著民法債編通則修訂\n    六版1頁、最高法院92年度台上字第1243號民事裁判書1份、\n    最高法院88年度台上字第765號判決要旨1份（均為影本）、\n    股份有限公司變更登記事項卡1份、\n乙、被告方面：\n一、聲明：駁回原告之訴，如受不利判決，被告願供擔保，請准\n    宣告假執行。\n二、陳述：\n（一）訴外人錡鈺公司係依照其自身專業，承作被告所委託之工\n      程，而不受被告之指揮或監督，則訴外人錡鈺公司與被告\n      間顯然僅有承攬之法律關係，而無原告所主張之代理人、\n      使用人或僱傭之法律關係。況本件訴外人錡鈺公司所承攬\n      之工程係為履行其與被告間之承攬契約所生債務，本無為\n      被告履行倉庫契約之意思。若依原告所主張，債務人須就\n      任何與其有業務往來之人所發生之侵權行為負共同責任，\n      則定作人指示責任，僱傭人連帶責任等相關規定，即成具\n      文。而債務人亦因此必須承擔事前無法預期及控管之責任\n      ，其不公平至為灼然。\n（二）本件火災所涉刑事案件已經鈞院認定系爭倉庫之失火，並\n      非因訴外人錡鈺公司之施工不當，反而有外人入侵蓄意縱\n      火之可能。而被告就系爭倉庫除已依法報驗消防安全系統\n      外，並設有保全系統。惟本件極可能肇因於第三人入侵系\n      爭倉庫並惡意縱火，故雖保全系統已發現異常，驟發之大\n      火仍非消防局所得以迅速撲滅，終致一發不可收拾，顯見\n      本件火災確非可歸責被告至明。而系爭倉庫後方之死巷巷\n      道雖未設置圍牆，惟亦無門窗或其他正常入口，是本件係\n      外人強行入侵，入侵者連倉庫本體皆無法阻絕其進入之決\n      意，一般人皆得輕易攀爬之圍牆，更不能迫令其放棄犯罪\n      ，故本件損害之發生，顯然與上開死巷巷道未設置圍牆乙\n      節無因果關係。被告就系爭倉庫既已依法報驗消防安全系\n      統外，並設有保全系統，故無任何違反兩造契約或債務不\n      履行之情形。\n（三）原告所提出之國稅局書函固係國稅局桃園縣分局於派員實\n      地調查災害屬實所製作，惟類如此等災害稅捐減免核定手\n      續，不過係國稅局主管機關接獲廠商檢具清單及證明文件\n      申請後，依照營利事業所得稅查核準則第102條規定派員\n      勘查，其作業僅係實地派員調查災害是否屬實，所核定數\n      量，均依照受災廠商檢具之清單及證明文件，而未為實體\n      審核，此亦所以國稅局覆函主旨僅謂「同意核備」，且該\n      函所附申請書所加蓋稅務員戳章旁之記載亦為「經現場勘\n      查火災屬實」。益見，上開國稅局函文，確未能作為本件\n      原告損害之依據。為此，請為判決如答辯聲明所示。\n三、證據：提出本院93年度易字第323 號刑事判決、92年度易字\n    第1030號刑事判決各1 份（均為影本）。\n丙、本院依職權函詢財政部臺北市國稅局信義稽徵所關於原告91\n    年5月31日書面申請申報報廢品之全部資料，有財政部臺北\n    市國稅局信義稽徵所財北國稅信義營所字第0930001653號函\n    及核准資料25紙附卷。",
    "reason": "壹、程序方面：按訴狀送達後，原告不得將原訴變更或追加他訴\n    。但擴張或減縮應受判決事項之聲明者，不在此限，民事訴\n    訟法第255 條第1項第3款定有明文。經查，本件原告起訴時\n    ，訴之聲明初為請求被告應給付原告5,509,003元及自起訴\n    狀繕本送達翌日起至清償日止，按年息5%計算之利息；嗣於\n    起訴狀繕本送達被告後，原告不變更其訴訟標的而於94年1\n    月6 日以民事擴張訴之聲明狀提出於本院，擴張其聲明之金\n    額為如前揭事實欄中其訴之聲明所示。經核原告所為上開訴\n    之變更，顯屬擴張應受判決事項之聲明，揆諸上揭法律規定\n    ，自應准許。\n貳、實體方面：\n一、本件原告起訴主張，兩造間訂有倉庫契約，原告於91年4月\n    30日將系爭貨品存放至被告之系爭倉庫中，惟當日晚上23時\n    許，因承包系爭倉庫平台搭建施作工程之訴外人錡鈺公司受\n    僱人即訴外人陳宗淵電焊施工之過失；或係外人利用倉庫安\n    全維護死角進行縱火之原因，導致系爭倉庫失火，系爭貨品\n    亦付之一炬，原告損失金額5,559,003元，顯可歸責於被告\n    ，並具有相當因果關係，爰依民法第613條、第614條準用第\n    590條之規定及依民法第227條第1項之規定，請求判決如聲\n    明所示等語。\n二、被告則以：訴外人錡鈺公司與被告間僅有承攬之法律關係，\n    不受被告之指揮或監督，顯無原告所主張之代理人、使用人\n    或僱傭之法律關係。又本件火災所涉刑事案件已經鈞院認定\n    系爭倉庫之失火，並非因訴外人錡鈺公司之施工不當，反而\n    有外人入侵蓄意縱火之可能。且被告就系爭倉庫除已依法報\n    驗消防安全系統外，並設有保全系統，並無違反兩造契約或\n    債務不履行之情形。而系爭倉庫後方之死巷巷道縱設置圍牆\n    ，亦無法阻絕入侵者。再國稅局所為災害稅捐減免核定手續\n    ，不過係依照營利事業所得稅查核準則第102條規定派員實\n    地調查災害是否屬實，而未為實體審核，不能作為本件原告\n    損害之依據。為此，請為判決如答辯聲明所示等語，資為抗\n    辯。\n三、原告所主張兩造間訂有倉庫契約，原告於91年4月30將系爭\n    貨品存放至系爭倉庫中，惟當日晚間，系爭倉庫即因失火而\n    燒燬，並致原告所有之系爭貨品受損之事實，為被告所不否\n    認，並有倉租費、裝卸費、運費之統一發票1 紙、臺灣桃園\n    地方法院檢察署檢察官91年度偵字第16873 號不起訴處分書\n    1 份、桃園縣消防局火災證明書1 紙、財政部臺北市國稅局\n    信義稽徵所91年7 月3 日財北國稅信義審字第0910007766號\n    函1 紙附卷可稽，復經本院以92年度易字第1030號刑事判決\n    認定無誤，堪信為真實。\n四、又原告進而主張系爭倉庫失火係可歸責於被告之事實，則為\n    被告所否認，並以前揭其無過失之情詞置辯。是本件首應審\n    究者，即為被告就系爭倉庫之失火，是否有過失？經查：\n（一）被告確有將系爭倉庫之平台搭建施作工程交予訴外人錡鈺\n      公司承攬，而由訴外人陳宗淵於於本件火災發生當日，依\n      訴外人錡鈺公司負責人張志仁之指示，與同為錡鈺公司受\n      僱人之訴外人林炳鴻、陳政琦、陳仁森、李清國等人，前\n      往系爭倉庫內使用電焊機具進行鋪設鐵板及電焊等工作之\n      事實，為兩造所不否認，並經訴外人陳宗淵於本院92年度\n      易字第1030號刑事案件審理中自承在卷，足堪信為真實。\n（二）本件火災發生後，經桃園縣消防局人員前往撲救及事後勘\n      查現場結果，雖研判起火原因以使用電焊施工焊渣掉落引\n      燃內部物品起火之可能性較大，有消桃園縣消防局火災原\n      因調查報告書及所附之火災現場勘查人員紀錄、火災現場\n      勘查紀錄及原因判斷、火災出勤觀察紀錄、新光保全公司\n      林口管制中心事故處置報告暨流水訊號所有訊號列印表、\n      火災現場平面及物品配置圖（一）現場相關位置圖、（二\n      ）起火場所位置圖、（六）相片拍攝位置圖各1份及現場\n      照片33張附於上開刑事卷內可稽。然該桃園縣消防局火災\n      原因調查報告書，係以經檢視被告系爭倉庫中A 、B 、C\n      三棟倉庫均有遭火燒損情形，僅辦公室未受火勢波及，辦\n      公室內部則無煙燻或燃燒情形，B 倉屋頂遭燒損後呈直接\n      塌陷狀態，C 倉屋頂燒損朝西側B 倉中間處傾倒，B 、C\n      倉內部物品燒損情形，以B 倉較為嚴重，C 倉內部尚有殘\n      留部分物品未遭完全燒燬，且C 倉內部物品，又以西側靠\n      近B 倉處燒損較東側靠近辦公室處嚴重等災後現場狀況，\n      以及目擊者即訴外人李晉名指稱火警初期濃煙係自B 、C\n      倉相連處竄出，研判本件火災之起火處係在系爭倉庫之B\n      倉後側處等情，此業經證人黃育祥亦即職司火災調查業務\n      ，負責製作本件火災原因調查報告書之桃園縣消防局火災\n      調查課課員於本院上開刑事案件審理時證述在卷。惟桃園\n      縣消防局人員在據報後抵達本件火災現場時，因現場鐵捲\n      門深鎖，為搶救之需，遂以挖土機破壞A 、B 倉後入內灌\n      救，致證人黃育祥事後勘查火災現場狀況時，受此因素干\n      擾，無法精確研判起火處等事實，亦經證人黃育祥於本院\n      上開刑事案件審理時證述無誤，是上開火災現場勘查紀錄\n      及原因判斷書關於本件火災起火處位在B 倉後側處之研判\n      ，其具體依據即尚有未足。\n（三）本件火災發生當日，系爭倉庫之B倉內除訴外人錡鈺公司\n      派往從事平台搭建施作工程之訴外人陳宗淵、林炳鴻、陳\n      政琦、陳仁森、李清國等人，以電焊工具在該處從事鋪設\n      鐵板及電焊等工作外，別無其他工程同時進行；且訴外人\n      陳宗淵係以直接在其所鋪設之鐵板上以電焊方式固定鐵板\n      及鐵架，未在電焊施工地點下方另行鋪設鐵板用以隔絕電\n      焊渣噴落等防護措施等事實，則經時任當時被告守衛之證\n      人徐造長於上開刑事案件中之警、偵訊及本院刑事庭審理\n      時證述綦祥，並經證人陳政琦於本院上開刑事案件審理時\n      證稱無誤，復為兩造所不爭，亦堪信為真實。\n（四）訴外人陳宗淵當日自上午8時許起開始在系爭倉庫之B倉內\n      進行鋪設鐵板及電焊工作，直至晚上9時40分許止收工，\n      收工後並有與訴外人林炳鴻、陳政琦、陳仁森、李清國等\n      人，會同訴外人人徐造長、張榮光，一同巡視該日電焊施\n      工現場確定無異後，始於晚上10時25分許一同離去等情，\n      亦據訴外人陳宗淵於上開刑事案件之警、偵訊及本院刑事\n      庭審理時供述在卷；核與證人林炳鴻、李清國於警訊時及\n      證人陳政琦、陳仁森於警、偵訊時及證人徐造長於上開刑\n      事案件偵查中及本院刑事庭審理時所證述之情節相符；且\n      以證人徐造長於本院上開刑事案件審理時證稱：巡視電焊\n      施工現場係因電焊過程必然產生高溫，稍有不察即會引發\n      公共危險，故不論有無目睹電焊渣噴落，均須確認電焊施\n      工地點有無異狀，巡視施工現場時，甚細至要求必須拔除\n      電焊機具電源等情觀之，足見證人徐造長在與訴外人陳宗\n      淵、林炳鴻、陳政琦、陳仁森、李清國等人巡視現場時，\n      確有審慎落實電焊施工現場安檢工作，非虛應故事，敷衍\n      了事倉促為之甚明。另本件火災發生當日被告公司保全系\n      統係在晚上10時25分許進行戶外設定無誤，亦有新光保全\n      公司流水訊號所有訊號列印表一份在上開刑事卷可稽，是\n      堪認上述訴外人陳宗淵於電焊收工後，確有巡視電焊施工\n      現場確認並無任何異狀後，始於晚上10時25分離去之事實\n      為真實。\n（五）又系爭倉庫中B 倉之內部設計分為左右二側，中間走道寬\n      約2 公尺至3 公尺，訴外人陳宗淵在本件火災發生當日鋪\n      施作，迄於晚上9 時40分許收工時，業已施作至該B 倉右\n      側中段，而當日該B 倉右側並未堆放物品，僅左側中段，\n      堆置少量製冰機用紙板、保鮮膜包裝、塑膠利用紙包裝及\n      塑膠製品保鮮盒等物品之事實，則經證人徐造長於本院上\n      開刑事案件審理時證述無訛，而訴外人陳宗淵當日所鋪設\n      之鐵板規格寬90公分、長6 公尺，所採用之電焊方式為手\n      提式手工電焊機等情，並分據證人陳政琦於本院上開刑事\n      案件審理時證述在卷及訴外人陳宗淵於本院上開刑事案件\n      審理時供認在卷，而焊接製程一般可分為亞焊、CO2 焊接\n      及手工電焊三種，無論何種焊接方式，在焊接過程中，均\n      會產生填料金屬與電焊渣融合之噴濺物，通常以CO2 焊接\n      之噴濺火花最大，手工電焊次之，亞焊最小，焊接溫度因\n      其所使用之焊接方式不同，介於攝氏1,500 度至3,000 度\n      之間，噴濺物之溫度，若係甫離開母材呈現火紅色狀態之\n      噴濺物，推估溫度至少高達700 度至800 度，噴濺物掉落\n      時，溫度則約為200 度左右，至於噴濺物之噴濺距離，如\n      為手工電焊方式，平面操作時，以焊接點為中心計算，橫\n      向噴濺距離約為周圍2 公尺以內，安全距離為周圍3 公尺\n      以內，高空操作時，向下噴濺範圍固會隨操作高度不同而\n      稍加擴大，相對地，亦會因此降低噴濺物掉落時之溫度，\n      同時減低危險性。是依證人徐造長於本院刑事庭審理時所\n      證，當日訴外人陳宗淵係在約3 公尺高之鐵架上進行手工\n      電焊，則無論點焊或連續電焊，噴濺物向下噴濺範圍，不\n      超過周圍4公 尺，噴濺物掉落溫度約為100 度以上等節，\n      並經身兼中華民國焊接協會理事長、高雄市火災鑑定委員\n      等職，同時任教於中興大學材料系，主攻焊接技術及焊接\n      材料，且曾實際從事焊接工作，具有實務經驗及理論基礎\n      之專家證人吳威德於本院上開刑事案件審理時證述綦祥。\n      是以訴外人陳宗淵當日在3 公尺高鐵板上以手工電焊方式\n      進行焊接時，電焊渣向下噴濺範圍為周圍4 公尺以內，扣\n      除系爭倉庫B 倉左右二側中間走道寬度約2 公尺至3 公尺\n      及鐵板寬度90公分後，在該B 倉右側中段施作電焊時之電\n      焊渣，固有向下噴濺至堆放左側中段之前揭物品之可能，\n      然佐以前揭物品性質，在觸及向下噴落溫度約為100 度之\n      電焊渣時，縱係噴濺至遇熱即熔之保鮮膜上，二者接觸之\n      初，除非立即刻意大量吹氧助燃，衡情尚無可能瞬間引燃\n      ，遑論燃點均較保鮮膜高之製冰機用紙板、塑膠利用紙包\n      裝及塑膠製品保鮮盒等物；證人黃育祥亦於上開刑事案件\n      審理時認就本案而言，電焊渣掉落前揭物品時，應非瞬間\n      起火，而係緩慢悶燒之狀態，是如本件火災之發生，係因\n      訴外人陳宗淵進行電焊施工時電焊渣向下噴濺前揭物品所\n      致，則在其晚上9 時40分許收工時起至晚上10時25分許一\n      同離開現場時止，前後仔細巡視長達45分鐘期間內，該B\n      倉內斷無未因火苗悶燒，產生煙霧及氣味等異狀，可徵本\n      件火災之發生，是否確因電焊渣向下噴濺上開B 倉左側中\n      段之前揭物品所致，即非無疑。\n（六）再以系爭倉庫內所裝設之保全系統功能在於防竊，並無火\n      災感知器功能，火災發生當晚保全系統之異常發報時間及\n      感知器發報；(2)10時59分，「外四」鐵捲門及磁鐵感知器\n      發報；(3)11時許，「外一」磁鐵感知器、「外六」微動開\n      關、「外七」鐵捲門及磁鐵感知器同時發報，有新光保全\n      公司林口管制中心事故處置報告、流水訊號所有訊號列印\n      表、92年新保法字第016 號函各1 份在上開刑事卷可按，\n      而系爭倉庫裝設保全系統時，上開感知器均係依原始設計\n      圖，以設置在C 倉右側靠近辦公室之主機為中心，各有單\n      獨迴路拉回主機之方式裝設，就上開感知器之異常發報順\n      序、種類、作動原理、裝設方式及位置等因素觀之，若本\n      件火災之起火處位在「外六」感知器附近，亦即B 倉後方\n      ，則裝設在C 倉右側前方，與「外六」感知器相距至少60\n      公尺距離遠之「內三」感知器，絕無因感知器之迴路或電\n      源線遭火勢燒損或溫度急遽升高而首先異常發報之可能，\n      屬於不同迴路之「外一」、「外六」、「外七」等感知器\n      ，亦無因迴路燒損致有同時異常發報之現象，另以「外一\n      」、「外六」、「外七」等感知器中，僅「外七」感知器\n      須靠電力作用，感知器電源線縱遭燒損，影響所及僅為「\n      外七」感知器，「外一」、「外六」等均無須用電之感知\n      器，仍會正常作動，要無因此與「外七」感知器同時異常\n      發報，且以本件火災發生時，保全系統未完全停止運作可\n      知，保全系統主機未遭燒損，主機本身接電保險絲亦未斷\n      裂，進而排除「外一」、「外六」、「外七」感知器同時\n      異常發報，係因保全系統主機燒損或接電保險絲斷裂所致\n      ，又自「外七」感知器異常發報時，其餘同須用電諸如「\n      內三」、「外四」、「外五」、「外八」、「外九」等感\n      知器均未同時異常發報，與保全系統主機保險絲因感知器\n      電線短路而斷裂時，保全系統中所有必須用電之感知器，\n      均會同時異常發報之情形迥異，亦可排除保全系統主機保\n      險絲因感知器電線短路斷裂，使「外一」、「外六」、「\n      外七」感知器同時異常發報之可能等節，並據現任訴外人\n      新光保全公司客戶服務部門，負責系爭倉庫保全系統裝設\n      驗收工作之證人周志仁於本院上開刑事案件審理時證述綦\n      詳。足見系爭倉庫上開保全系統異常發報之原因，應可排\n      除係因本件火災所生之濃煙或溫度變化所致，以及保全系\n      統主機燒損、主機接電之保險絲或連接感知器之保險絲斷\n      裂、感知器之迴路或電源線燒損等機械因素。\n（七）況被告之系爭倉庫雖位在桃園縣龜山鄉○○路200 巷末端\n      ，平日均以200 巷上之大門為出入口，惟A 、B 、C 等3\n      棟倉庫後方非緊挨山壁建造無法進出，而係仍留有一死巷\n      巷道，該處並未設置圍牆防制外人入侵之事實，亦據證人\n      徐造長於本院上開刑事案件審理時證述無誤，該死巷巷道\n      既可供人通行，則無論該死巷巷道平日有無人員出入，被\n      告設於樹人路200 巷上之大門，即非進入系爭倉庫廠區之\n      唯一途徑，且被告既未在系爭倉庫後方死巷巷道處設置圍\n      牆，上開監視錄影機之監視範圍，復僅侷限在被告公司及\n      永笙瓦斯分裝場之大門口處，亦即樹人路200 巷上之部分\n      路段，已如前述，有心人均可利用此一安全維護死角，輕\n      易利用該巷道自後侵入系爭倉庫內，伺機縱火，且依上開\n      感知器異常發報之先後順序、裝設位置及作動原理研判，\n      又無法完全排除數人在保全系統設定前，即已潛藏在系爭\n      倉庫C 倉內，抑或在保全系統設定後，自無設置感知器材\n      處侵入C 倉內，在C 倉附近走動，走至C 倉「內三」紅外\n      線感知器感應範圍時，因與背景溫度之溫差，致「內三」\n      感知器發報，隨後走至B 倉開啟B 倉鐵捲門或鐵捲門上開\n      而後分別走往辦公室前方開啟鐵門，觸動磁鐵感知器，致\n      「外一」感知器發報、B 倉後方開啟窗戶，觸動「外六」\n      微動開關發報以及A 倉右前方開啟鐵捲門，使「外七」之\n      鐵捲門及磁鐵感知器發報之可能性，亦為證人周志仁於本\n      院上開刑事案件審理時證述在卷。因之本件火災之發生，\n      自無法完全排除外人入侵，蓄意縱火之可能。\n五、基上所陳，本院認本件火災並不能證明係因訴外人陳宗淵進\n    行電焊施工時電焊渣向下噴濺引燃前述物品所致，反以外人\n    入侵縱火之情形較為可信。而被告既為倉庫營業人，就系爭\n    倉庫之安全維護事項，自應以善良管理人之注意為之。就此\n    被告雖抗辯稱其就系爭倉庫除已依法報驗消防安全系統外，\n    並設有保全系統，並無違反兩造契約或債務不履行之情事，\n    且系爭倉庫後方之死巷巷道縱設置圍牆，亦無法阻絕入侵者\n    等語。惟被告就系爭倉庫依法報驗消防安全系統及設有保全\n    系統之情，乃係被告就系爭倉庫之安全管理事項所必須為之\n    基本注意事項，尚難執此即認被告得就一切發生之火災或竊\n    盜之類之結果，均無庸負何任責任，況系爭倉庫內所裝設之\n    感知器，僅係防盜用而無火災感知功能，前亦述及，是本件\n    被告是否有過失，仍須衡量被告就上述火災結果之發生，有\n    無其他可歸責之事由存在。而查，系爭倉庫後方仍留有一死\n    巷巷道，該處並未設置圍牆防制外人入侵之事實，前已認定\n    ，且此事實，依一般人之通常生活經驗，只要稍加注意即可\n    得知；被告身為倉庫營業人，以收存保管他人寄放之貨品為\n    其營業內容，依其專業知識及經驗之認知，自更無不知之理\n    。乃被告仍未於該處設置任何防閑措施，監視錄影範圍復未\n    及於該處，而使他人得存僥倖之心，輕易進入系爭倉庫加以\n    縱火，更有甚者，係系爭倉庫內並未設裝火災感知之系統，\n    無法於火災發生或劇烈之前即發出警訊，以資及早滅火，則\n    就本件火災之發生，被告自屬有違善良管理人之注意義務甚\n    明；況系爭倉庫內之感知器於火災當時之作用情形，係C 倉\n    之「內三」紅外線感知器於當日晚間10時58分許首先發報；\n    其次為B 倉「外四」之鐵捲門及磁鐵感知器發報；其後則為\n    B 倉辦公室之「外一」感知器發報、B 倉後方窗戶之「外六\n    」微動開關發報以及A 倉右前方「外七」之鐵捲門及磁鐵感\n    知器發報之事實，前亦論及，則依上開各感知器之發報順序\n    及感知時間距本件起火時間即上開刑事判決所認定之同日晚\n    間11時20分許觀之，苟被告有安排現場警戒人員，於感知器\n    發報時即有所警覺，則就本件火災之發生，即使不能完全避\n    免，亦應能將損害減至最小，然被告完全未能注意及之，終\n    致本件火災一發不可收拾，是被告未能防患於先，復未能阻\n    災於後，益徵其就本件火災之發生有過失行為無誤。故被告\n    上開抗辯，尚無足採。\n六、按倉庫營業人堆藏及保管物品，應以善良管理人之注意為之\n    ，民法第614 條準用第590 條規定甚明。是倉庫營業人對於\n    堆藏及保管物之毀損滅失，非證明自己於善良管理人之注意\n    無所欠缺，自不能免其賠償責任；亦即債權人（寄託人）僅\n    須證明債之關係存在，且因債務人（倉庫營業人）不履行債\n    務而受損害，即得請求債務人負債務不履行責任，如債務人\n    抗辯損害之發生為不可歸責於己之事由所致，自應由其負舉\n    證之責任，否則仍不能免責（最高法院88年度台上字第765\n    號、92年度台上字第816 號裁判意旨參照）。被告既不能舉\n    證證明其就本件火災之發生，已盡善良管理人之注意義務，\n    則其自不能主張免責。再按因可歸責於債務人之事由，致為\n    不完全給付者，債權人得依關於給付遲延或給付不能之規定\n    行使其權利；因可歸責於債務人之事由，致給付不能者，債\n    權人得請求賠償損害，民法第227 條第1 項、第226 條第1\n    項定有明文。原告之系爭貨品既因被告倉庫保管義務之不完\n    全給付而致生本件火災後付之一炬，則被告就該貨品所負之\n    返還義務，顯已給付不能，而被告就此給付不能之事由復為\n    可歸責；原告所受損害結果與被告之過失行為間，衡諸經驗\n    法則，亦顯有相當因果關係，並無疑義，則原告請求被告賠\n    償所受之損害，揆諸上揭法律規定，自屬有據。\n七、茲本件所續應審究者，乃為原告主張之損害項目及金額是否\n    可採？經查，原告所主張其受有如附表所示系爭貨品毀損之\n    事實，業據提出貨品庫存明細表1 份為證，並有財政部臺北\n    市國稅局信義稽徵所財北國稅信義營所字第0930001653號函\n    及核准資料25紙附卷可稽。被告固不爭執原告所有之系爭貨\n    品已經毀損之事實，惟否認原告所主張損害之金額。經查，\n    原告係以系爭貨品每項之進貨單價計算受損金額，並經報由\n    財政部臺灣省北區國稅局桃園縣分局勘查現場無誤，且須再\n    將營利事業原物料、商品變質報廢或災害申報書、修繕費估\n    價單、收據或統一發票、帳簿憑證等向財政部臺北市國稅局\n    信義稽徵所報備災害損失，有財政部臺灣省北區國稅局桃園\n    縣分局91年6 月20日北區國稅桃縣審字第0910005859號函、\n    財政部臺北市國稅局信義稽徵所91年6 月3 日財北國稅信義\n    審字第09100061 00 號函各1 份在卷可按。再參以原告所主\n    張各項貨品之受損金額，並未有不合常理之處，是本院認原\n    告所主張之損害金額，已堪信為真實。被告就此僅空言抗辯\n    國稅局所為災害稅捐減免核定手續，並非實體審核等語，自\n    無足採。\n八、末按給付無確定期限者，債務人於債權人得請求給付時，經\n    其催告而未為給付，自受催告時起，負遲延責任。其經債權\n    人起訴而送達訴狀，或依督促程序送達支付命令，或為其他\n    相類之行為者，與催告有同一之效力；遲延之債務，以支付\n    金錢為標的者，債權人得請求依法定利率計算之遲延利息；\n    應付利息之債務，其利率未經約定，亦無法律可據者，週年\n    利率為5%，民法第229 條第2 項、第233 條第1 項前段、第\n    203 條分別定有明文。本件係屬無確定期限之損害賠償之債\n    ；又以支付金錢為標的，則依上揭法律規定，原告就被告應\n    給付之金額部分，一併請求自起訴狀繕本送達翌日起至清償\n    日止，按法定利率即年息5%計算之利息，自亦有據。\n九、從而，原告依民法第227 條第1 項、第226 條第1 項之規定\n    ，請求被告應給付其5,559,003 元，及自起訴狀繕本送達翌\n    日即92年11月27日起至清償日止，按年息5%計算之利息，為\n    有理由，應予准許。\n十、本件事證已臻明確，兩造其餘攻擊防禦方法及舉證，核於判\n    決之基礎及結果無影\n    響，無庸一一論列，附此敘明。\n十一、兩造均陳明願供擔保，請准宣告假執行或免為假執行。經\n      核均無不合，爰各酌定如主文所示之擔保金額，併予准許\n      。\n據上論結，本件原告之訴為有理由，依民事訴訟法第78條、第\n390 條第2 項、第392條第2項，判決如主文。\n中    華    民    國    94    年    4      月    14   日\n                        民事第二庭    法  官  張震武\n以上正本係照原本作成\n如對本判決上訴，須於判決送達後20日內向本院提出上訴狀"
  },
  "search": "臺灣桃園地方法院民事判決93年度訴字第1229號原告王策股份有限公司法定代理人乙○○訴訟代理人蔡瑞麟律師複代理人丙○○被告立祥新興實業股份有限公司法定代理人甲○○訴訟代理人林達傑律師上列當事人間請求損害賠償事件，本院於民國94年3月3日言詞辯論終結，判決如下：主文被告應給付原告新臺幣伍佰伍拾伍萬玖仟零參元，及自民國九十二年十一月二十七日起至清償日止，按年息百分之五計算之利息。訴訟費用由被告負擔。本判決第一項於原告以新臺幣壹佰捌拾陸萬元為被告預供擔保，得假執行，但被告如以新臺幣伍佰伍拾伍萬玖仟零參元為原告預供擔保，得免為假執行。事實甲、原告方面：一、聲明：除假執行供擔保金額外，如主文所示。二、陳述：（一）兩造間訂有倉庫契約，原告於民國91年4月30日將如附表所示之貨品（下稱系爭貨品）存放至被告位於門牌號碼桃園縣龜山鄉○○路200巷40之1號之倉庫（下稱系爭倉庫）中，並開立貨品庫存明細表予原告。孰料，當日晚上23時許，因承包被告系爭倉庫平台搭建施作工程之訴外人錡鈺企業有限公司（下稱錡鈺公司）之受僱人即訴外人陳宗淵之過失，導致系爭倉庫失火，原告存放之系爭貨品亦付之一炬，損失金額達5,559,003元。（二）依桃園縣消防局火災原因調查報告書，可確定本件火災係先發生在系爭倉庫內部，可能係訴外人陳宗淵於易燃物附近使用電焊機具不慎，亦未預先放置鐵板隔離高溫噴濺物所致；亦可能係外人利用倉庫安全維護死角進行縱火所致，不論係上述何原因，原告因本件火災所受系爭貨品滅失之損害，顯可歸責於被告，並具有相當因果關係；且被告為倉庫營業人，依民法第614條準用第590之規定，應以善良管理人之注意，實施預防發生竊盜、火災、水災等災害之措施，妥善保管寄託人之物品。而原告所有之系爭貨品既因系爭倉庫之失火而全部毀損滅失，則被告基於兩造間之倉庫契約所生之義務，因不完全給付之事由而陷於給付不能，應負損害賠償責任。原告爰依民法第613條、第614條準用第590條之規定及依民法第227條第1項之規定，請求判決如聲明所示。三、對被告抗辯所為之陳述：（一）鈞院92年度易字第1030號刑事判決所以諭知訴外人陳宗淵無罪，係基於刑事犯罪之追訴，其訴訟上之證明，須達於通常一般之人均不致於有所懷疑，而得確信其為真實之程度者，始得據之為有罪之認定。是鈞院刑事庭基此認為本件雖不能排除火災之發生，係訴外人陳宗淵於電焊時，其電焊渣向下噴濺B倉左側中段之易燃物品所致；然亦未能排除本件火災係「外人入侵，蓄意縱火」之可能，故本於無罪推定原則，始諭知訴外人陳宗淵無罪。（二）被告委託訴外人錡鈺公司在系爭倉庫內施作平台搭建工程，應可認為訴外人錡鈺公司係基於被告之意思，輔助被告履行堆藏保管貨品之契約義務；又被告既為訴外人錡鈺公司承攬平台搭建工程之定作人，而該工程施作之地點亦在被告之系爭倉庫內，則被告於訴外人錡鈺公司施作之過程中並非不能加以指揮監督，則依民法第224條之規定，被告就訴外人錡鈺公司之過失應負同一之過失責任。且本件火災之發生，既無法完全排除外人入侵，蓄意縱火之可能，則被告在其倉庫之安全功能維護上，亦顯有重大疏失。四、證據：提出三聯式統一發票1紙、臺灣桃園地方法院檢察署91年度偵字第16873號不起訴處分書1份、桃園縣消防局火災證明書1紙、財政部臺北市國稅局信義稽徵所書函1紙、黃立主編民法債編各論下冊1頁、邱聰智著民法債編通則修訂六版1頁、最高法院92年度台上字第1243號民事裁判書1份、最高法院88年度台上字第765號判決要旨1份（均為影本）、股份有限公司變更登記事項卡1份、乙、被告方面：一、聲明：駁回原告之訴，如受不利判決，被告願供擔保，請准宣告假執行。二、陳述：（一）訴外人錡鈺公司係依照其自身專業，承作被告所委託之工程，而不受被告之指揮或監督，則訴外人錡鈺公司與被告間顯然僅有承攬之法律關係，而無原告所主張之代理人、使用人或僱傭之法律關係。況本件訴外人錡鈺公司所承攬之工程係為履行其與被告間之承攬契約所生債務，本無為被告履行倉庫契約之意思。若依原告所主張，債務人須就任何與其有業務往來之人所發生之侵權行為負共同責任，則定作人指示責任，僱傭人連帶責任等相關規定，即成具文。而債務人亦因此必須承擔事前無法預期及控管之責任，其不公平至為灼然。（二）本件火災所涉刑事案件已經鈞院認定系爭倉庫之失火，並非因訴外人錡鈺公司之施工不當，反而有外人入侵蓄意縱火之可能。而被告就系爭倉庫除已依法報驗消防安全系統外，並設有保全系統。惟本件極可能肇因於第三人入侵系爭倉庫並惡意縱火，故雖保全系統已發現異常，驟發之大火仍非消防局所得以迅速撲滅，終致一發不可收拾，顯見本件火災確非可歸責被告至明。而系爭倉庫後方之死巷巷道雖未設置圍牆，惟亦無門窗或其他正常入口，是本件係外人強行入侵，入侵者連倉庫本體皆無法阻絕其進入之決意，一般人皆得輕易攀爬之圍牆，更不能迫令其放棄犯罪，故本件損害之發生，顯然與上開死巷巷道未設置圍牆乙節無因果關係。被告就系爭倉庫既已依法報驗消防安全系統外，並設有保全系統，故無任何違反兩造契約或債務不履行之情形。（三）原告所提出之國稅局書函固係國稅局桃園縣分局於派員實地調查災害屬實所製作，惟類如此等災害稅捐減免核定手續，不過係國稅局主管機關接獲廠商檢具清單及證明文件申請後，依照營利事業所得稅查核準則第102條規定派員勘查，其作業僅係實地派員調查災害是否屬實，所核定數量，均依照受災廠商檢具之清單及證明文件，而未為實體審核，此亦所以國稅局覆函主旨僅謂「同意核備」，且該函所附申請書所加蓋稅務員戳章旁之記載亦為「經現場勘查火災屬實」。益見，上開國稅局函文，確未能作為本件原告損害之依據。為此，請為判決如答辯聲明所示。三、證據：提出本院93年度易字第323號刑事判決、92年度易字第1030號刑事判決各1份（均為影本）。丙、本院依職權函詢財政部臺北市國稅局信義稽徵所關於原告91年5月31日書面申請申報報廢品之全部資料，有財政部臺北市國稅局信義稽徵所財北國稅信義營所字第0930001653號函及核准資料25紙附卷。理由壹、程序方面：按訴狀送達後，原告不得將原訴變更或追加他訴。但擴張或減縮應受判決事項之聲明者，不在此限，民事訴訟法第255條第1項第3款定有明文。經查，本件原告起訴時，訴之聲明初為請求被告應給付原告5,509,003元及自起訴狀繕本送達翌日起至清償日止，按年息5%計算之利息；嗣於起訴狀繕本送達被告後，原告不變更其訴訟標的而於94年1月6日以民事擴張訴之聲明狀提出於本院，擴張其聲明之金額為如前揭事實欄中其訴之聲明所示。經核原告所為上開訴之變更，顯屬擴張應受判決事項之聲明，揆諸上揭法律規定，自應准許。貳、實體方面：一、本件原告起訴主張，兩造間訂有倉庫契約，原告於91年4月30日將系爭貨品存放至被告之系爭倉庫中，惟當日晚上23時許，因承包系爭倉庫平台搭建施作工程之訴外人錡鈺公司受僱人即訴外人陳宗淵電焊施工之過失；或係外人利用倉庫安全維護死角進行縱火之原因，導致系爭倉庫失火，系爭貨品亦付之一炬，原告損失金額5,559,003元，顯可歸責於被告，並具有相當因果關係，爰依民法第613條、第614條準用第590條之規定及依民法第227條第1項之規定，請求判決如聲明所示等語。二、被告則以：訴外人錡鈺公司與被告間僅有承攬之法律關係，不受被告之指揮或監督，顯無原告所主張之代理人、使用人或僱傭之法律關係。又本件火災所涉刑事案件已經鈞院認定系爭倉庫之失火，並非因訴外人錡鈺公司之施工不當，反而有外人入侵蓄意縱火之可能。且被告就系爭倉庫除已依法報驗消防安全系統外，並設有保全系統，並無違反兩造契約或債務不履行之情形。而系爭倉庫後方之死巷巷道縱設置圍牆，亦無法阻絕入侵者。再國稅局所為災害稅捐減免核定手續，不過係依照營利事業所得稅查核準則第102條規定派員實地調查災害是否屬實，而未為實體審核，不能作為本件原告損害之依據。為此，請為判決如答辯聲明所示等語，資為抗辯。三、原告所主張兩造間訂有倉庫契約，原告於91年4月30將系爭貨品存放至系爭倉庫中，惟當日晚間，系爭倉庫即因失火而燒燬，並致原告所有之系爭貨品受損之事實，為被告所不否認，並有倉租費、裝卸費、運費之統一發票1紙、臺灣桃園地方法院檢察署檢察官91年度偵字第16873號不起訴處分書1份、桃園縣消防局火災證明書1紙、財政部臺北市國稅局信義稽徵所91年7月3日財北國稅信義審字第0910007766號函1紙附卷可稽，復經本院以92年度易字第1030號刑事判決認定無誤，堪信為真實。四、又原告進而主張系爭倉庫失火係可歸責於被告之事實，則為被告所否認，並以前揭其無過失之情詞置辯。是本件首應審究者，即為被告就系爭倉庫之失火，是否有過失？經查：（一）被告確有將系爭倉庫之平台搭建施作工程交予訴外人錡鈺公司承攬，而由訴外人陳宗淵於於本件火災發生當日，依訴外人錡鈺公司負責人張志仁之指示，與同為錡鈺公司受僱人之訴外人林炳鴻、陳政琦、陳仁森、李清國等人，前往系爭倉庫內使用電焊機具進行鋪設鐵板及電焊等工作之事實，為兩造所不否認，並經訴外人陳宗淵於本院92年度易字第1030號刑事案件審理中自承在卷，足堪信為真實。（二）本件火災發生後，經桃園縣消防局人員前往撲救及事後勘查現場結果，雖研判起火原因以使用電焊施工焊渣掉落引燃內部物品起火之可能性較大，有消桃園縣消防局火災原因調查報告書及所附之火災現場勘查人員紀錄、火災現場勘查紀錄及原因判斷、火災出勤觀察紀錄、新光保全公司林口管制中心事故處置報告暨流水訊號所有訊號列印表、火災現場平面及物品配置圖（一）現場相關位置圖、（二）起火場所位置圖、（六）相片拍攝位置圖各1份及現場照片33張附於上開刑事卷內可稽。然該桃園縣消防局火災原因調查報告書，係以經檢視被告系爭倉庫中A、B、C三棟倉庫均有遭火燒損情形，僅辦公室未受火勢波及，辦公室內部則無煙燻或燃燒情形，B倉屋頂遭燒損後呈直接塌陷狀態，C倉屋頂燒損朝西側B倉中間處傾倒，B、C倉內部物品燒損情形，以B倉較為嚴重，C倉內部尚有殘留部分物品未遭完全燒燬，且C倉內部物品，又以西側靠近B倉處燒損較東側靠近辦公室處嚴重等災後現場狀況，以及目擊者即訴外人李晉名指稱火警初期濃煙係自B、C倉相連處竄出，研判本件火災之起火處係在系爭倉庫之B倉後側處等情，此業經證人黃育祥亦即職司火災調查業務，負責製作本件火災原因調查報告書之桃園縣消防局火災調查課課員於本院上開刑事案件審理時證述在卷。惟桃園縣消防局人員在據報後抵達本件火災現場時，因現場鐵捲門深鎖，為搶救之需，遂以挖土機破壞A、B倉後入內灌救，致證人黃育祥事後勘查火災現場狀況時，受此因素干擾，無法精確研判起火處等事實，亦經證人黃育祥於本院上開刑事案件審理時證述無誤，是上開火災現場勘查紀錄及原因判斷書關於本件火災起火處位在B倉後側處之研判，其具體依據即尚有未足。（三）本件火災發生當日，系爭倉庫之B倉內除訴外人錡鈺公司派往從事平台搭建施作工程之訴外人陳宗淵、林炳鴻、陳政琦、陳仁森、李清國等人，以電焊工具在該處從事鋪設鐵板及電焊等工作外，別無其他工程同時進行；且訴外人陳宗淵係以直接在其所鋪設之鐵板上以電焊方式固定鐵板及鐵架，未在電焊施工地點下方另行鋪設鐵板用以隔絕電焊渣噴落等防護措施等事實，則經時任當時被告守衛之證人徐造長於上開刑事案件中之警、偵訊及本院刑事庭審理時證述綦祥，並經證人陳政琦於本院上開刑事案件審理時證稱無誤，復為兩造所不爭，亦堪信為真實。（四）訴外人陳宗淵當日自上午8時許起開始在系爭倉庫之B倉內進行鋪設鐵板及電焊工作，直至晚上9時40分許止收工，收工後並有與訴外人林炳鴻、陳政琦、陳仁森、李清國等人，會同訴外人人徐造長、張榮光，一同巡視該日電焊施工現場確定無異後，始於晚上10時25分許一同離去等情，亦據訴外人陳宗淵於上開刑事案件之警、偵訊及本院刑事庭審理時供述在卷；核與證人林炳鴻、李清國於警訊時及證人陳政琦、陳仁森於警、偵訊時及證人徐造長於上開刑事案件偵查中及本院刑事庭審理時所證述之情節相符；且以證人徐造長於本院上開刑事案件審理時證稱：巡視電焊施工現場係因電焊過程必然產生高溫，稍有不察即會引發公共危險，故不論有無目睹電焊渣噴落，均須確認電焊施工地點有無異狀，巡視施工現場時，甚細至要求必須拔除電焊機具電源等情觀之，足見證人徐造長在與訴外人陳宗淵、林炳鴻、陳政琦、陳仁森、李清國等人巡視現場時，確有審慎落實電焊施工現場安檢工作，非虛應故事，敷衍了事倉促為之甚明。另本件火災發生當日被告公司保全系統係在晚上10時25分許進行戶外設定無誤，亦有新光保全公司流水訊號所有訊號列印表一份在上開刑事卷可稽，是堪認上述訴外人陳宗淵於電焊收工後，確有巡視電焊施工現場確認並無任何異狀後，始於晚上10時25分離去之事實為真實。（五）又系爭倉庫中B倉之內部設計分為左右二側，中間走道寬約2公尺至3公尺，訴外人陳宗淵在本件火災發生當日鋪施作，迄於晚上9時40分許收工時，業已施作至該B倉右側中段，而當日該B倉右側並未堆放物品，僅左側中段，堆置少量製冰機用紙板、保鮮膜包裝、塑膠利用紙包裝及塑膠製品保鮮盒等物品之事實，則經證人徐造長於本院上開刑事案件審理時證述無訛，而訴外人陳宗淵當日所鋪設之鐵板規格寬90公分、長6公尺，所採用之電焊方式為手提式手工電焊機等情，並分據證人陳政琦於本院上開刑事案件審理時證述在卷及訴外人陳宗淵於本院上開刑事案件審理時供認在卷，而焊接製程一般可分為亞焊、CO2焊接及手工電焊三種，無論何種焊接方式，在焊接過程中，均會產生填料金屬與電焊渣融合之噴濺物，通常以CO2焊接之噴濺火花最大，手工電焊次之，亞焊最小，焊接溫度因其所使用之焊接方式不同，介於攝氏1,500度至3,000度之間，噴濺物之溫度，若係甫離開母材呈現火紅色狀態之噴濺物，推估溫度至少高達700度至800度，噴濺物掉落時，溫度則約為200度左右，至於噴濺物之噴濺距離，如為手工電焊方式，平面操作時，以焊接點為中心計算，橫向噴濺距離約為周圍2公尺以內，安全距離為周圍3公尺以內，高空操作時，向下噴濺範圍固會隨操作高度不同而稍加擴大，相對地，亦會因此降低噴濺物掉落時之溫度，同時減低危險性。是依證人徐造長於本院刑事庭審理時所證，當日訴外人陳宗淵係在約3公尺高之鐵架上進行手工電焊，則無論點焊或連續電焊，噴濺物向下噴濺範圍，不超過周圍4公尺，噴濺物掉落溫度約為100度以上等節，並經身兼中華民國焊接協會理事長、高雄市火災鑑定委員等職，同時任教於中興大學材料系，主攻焊接技術及焊接材料，且曾實際從事焊接工作，具有實務經驗及理論基礎之專家證人吳威德於本院上開刑事案件審理時證述綦祥。是以訴外人陳宗淵當日在3公尺高鐵板上以手工電焊方式進行焊接時，電焊渣向下噴濺範圍為周圍4公尺以內，扣除系爭倉庫B倉左右二側中間走道寬度約2公尺至3公尺及鐵板寬度90公分後，在該B倉右側中段施作電焊時之電焊渣，固有向下噴濺至堆放左側中段之前揭物品之可能，然佐以前揭物品性質，在觸及向下噴落溫度約為100度之電焊渣時，縱係噴濺至遇熱即熔之保鮮膜上，二者接觸之初，除非立即刻意大量吹氧助燃，衡情尚無可能瞬間引燃，遑論燃點均較保鮮膜高之製冰機用紙板、塑膠利用紙包裝及塑膠製品保鮮盒等物；證人黃育祥亦於上開刑事案件審理時認就本案而言，電焊渣掉落前揭物品時，應非瞬間起火，而係緩慢悶燒之狀態，是如本件火災之發生，係因訴外人陳宗淵進行電焊施工時電焊渣向下噴濺前揭物品所致，則在其晚上9時40分許收工時起至晚上10時25分許一同離開現場時止，前後仔細巡視長達45分鐘期間內，該B倉內斷無未因火苗悶燒，產生煙霧及氣味等異狀，可徵本件火災之發生，是否確因電焊渣向下噴濺上開B倉左側中段之前揭物品所致，即非無疑。（六）再以系爭倉庫內所裝設之保全系統功能在於防竊，並無火災感知器功能，火災發生當晚保全系統之異常發報時間及感知器發報；(2)10時59分，「外四」鐵捲門及磁鐵感知器發報；(3)11時許，「外一」磁鐵感知器、「外六」微動開關、「外七」鐵捲門及磁鐵感知器同時發報，有新光保全公司林口管制中心事故處置報告、流水訊號所有訊號列印表、92年新保法字第016號函各1份在上開刑事卷可按，而系爭倉庫裝設保全系統時，上開感知器均係依原始設計圖，以設置在C倉右側靠近辦公室之主機為中心，各有單獨迴路拉回主機之方式裝設，就上開感知器之異常發報順序、種類、作動原理、裝設方式及位置等因素觀之，若本件火災之起火處位在「外六」感知器附近，亦即B倉後方，則裝設在C倉右側前方，與「外六」感知器相距至少60公尺距離遠之「內三」感知器，絕無因感知器之迴路或電源線遭火勢燒損或溫度急遽升高而首先異常發報之可能，屬於不同迴路之「外一」、「外六」、「外七」等感知器，亦無因迴路燒損致有同時異常發報之現象，另以「外一」、「外六」、「外七」等感知器中，僅「外七」感知器須靠電力作用，感知器電源線縱遭燒損，影響所及僅為「外七」感知器，「外一」、「外六」等均無須用電之感知器，仍會正常作動，要無因此與「外七」感知器同時異常發報，且以本件火災發生時，保全系統未完全停止運作可知，保全系統主機未遭燒損，主機本身接電保險絲亦未斷裂，進而排除「外一」、「外六」、「外七」感知器同時異常發報，係因保全系統主機燒損或接電保險絲斷裂所致，又自「外七」感知器異常發報時，其餘同須用電諸如「內三」、「外四」、「外五」、「外八」、「外九」等感知器均未同時異常發報，與保全系統主機保險絲因感知器電線短路而斷裂時，保全系統中所有必須用電之感知器，均會同時異常發報之情形迥異，亦可排除保全系統主機保險絲因感知器電線短路斷裂，使「外一」、「外六」、「外七」感知器同時異常發報之可能等節，並據現任訴外人新光保全公司客戶服務部門，負責系爭倉庫保全系統裝設驗收工作之證人周志仁於本院上開刑事案件審理時證述綦詳。足見系爭倉庫上開保全系統異常發報之原因，應可排除係因本件火災所生之濃煙或溫度變化所致，以及保全系統主機燒損、主機接電之保險絲或連接感知器之保險絲斷裂、感知器之迴路或電源線燒損等機械因素。（七）況被告之系爭倉庫雖位在桃園縣龜山鄉○○路200巷末端，平日均以200巷上之大門為出入口，惟A、B、C等3棟倉庫後方非緊挨山壁建造無法進出，而係仍留有一死巷巷道，該處並未設置圍牆防制外人入侵之事實，亦據證人徐造長於本院上開刑事案件審理時證述無誤，該死巷巷道既可供人通行，則無論該死巷巷道平日有無人員出入，被告設於樹人路200巷上之大門，即非進入系爭倉庫廠區之唯一途徑，且被告既未在系爭倉庫後方死巷巷道處設置圍牆，上開監視錄影機之監視範圍，復僅侷限在被告公司及永笙瓦斯分裝場之大門口處，亦即樹人路200巷上之部分路段，已如前述，有心人均可利用此一安全維護死角，輕易利用該巷道自後侵入系爭倉庫內，伺機縱火，且依上開感知器異常發報之先後順序、裝設位置及作動原理研判，又無法完全排除數人在保全系統設定前，即已潛藏在系爭倉庫C倉內，抑或在保全系統設定後，自無設置感知器材處侵入C倉內，在C倉附近走動，走至C倉「內三」紅外線感知器感應範圍時，因與背景溫度之溫差，致「內三」感知器發報，隨後走至B倉開啟B倉鐵捲門或鐵捲門上開而後分別走往辦公室前方開啟鐵門，觸動磁鐵感知器，致「外一」感知器發報、B倉後方開啟窗戶，觸動「外六」微動開關發報以及A倉右前方開啟鐵捲門，使「外七」之鐵捲門及磁鐵感知器發報之可能性，亦為證人周志仁於本院上開刑事案件審理時證述在卷。因之本件火災之發生，自無法完全排除外人入侵，蓄意縱火之可能。五、基上所陳，本院認本件火災並不能證明係因訴外人陳宗淵進行電焊施工時電焊渣向下噴濺引燃前述物品所致，反以外人入侵縱火之情形較為可信。而被告既為倉庫營業人，就系爭倉庫之安全維護事項，自應以善良管理人之注意為之。就此被告雖抗辯稱其就系爭倉庫除已依法報驗消防安全系統外，並設有保全系統，並無違反兩造契約或債務不履行之情事，且系爭倉庫後方之死巷巷道縱設置圍牆，亦無法阻絕入侵者等語。惟被告就系爭倉庫依法報驗消防安全系統及設有保全系統之情，乃係被告就系爭倉庫之安全管理事項所必須為之基本注意事項，尚難執此即認被告得就一切發生之火災或竊盜之類之結果，均無庸負何任責任，況系爭倉庫內所裝設之感知器，僅係防盜用而無火災感知功能，前亦述及，是本件被告是否有過失，仍須衡量被告就上述火災結果之發生，有無其他可歸責之事由存在。而查，系爭倉庫後方仍留有一死巷巷道，該處並未設置圍牆防制外人入侵之事實，前已認定，且此事實，依一般人之通常生活經驗，只要稍加注意即可得知；被告身為倉庫營業人，以收存保管他人寄放之貨品為其營業內容，依其專業知識及經驗之認知，自更無不知之理。乃被告仍未於該處設置任何防閑措施，監視錄影範圍復未及於該處，而使他人得存僥倖之心，輕易進入系爭倉庫加以縱火，更有甚者，係系爭倉庫內並未設裝火災感知之系統，無法於火災發生或劇烈之前即發出警訊，以資及早滅火，則就本件火災之發生，被告自屬有違善良管理人之注意義務甚明；況系爭倉庫內之感知器於火災當時之作用情形，係C倉之「內三」紅外線感知器於當日晚間10時58分許首先發報；其次為B倉「外四」之鐵捲門及磁鐵感知器發報；其後則為B倉辦公室之「外一」感知器發報、B倉後方窗戶之「外六」微動開關發報以及A倉右前方「外七」之鐵捲門及磁鐵感知器發報之事實，前亦論及，則依上開各感知器之發報順序及感知時間距本件起火時間即上開刑事判決所認定之同日晚間11時20分許觀之，苟被告有安排現場警戒人員，於感知器發報時即有所警覺，則就本件火災之發生，即使不能完全避免，亦應能將損害減至最小，然被告完全未能注意及之，終致本件火災一發不可收拾，是被告未能防患於先，復未能阻災於後，益徵其就本件火災之發生有過失行為無誤。故被告上開抗辯，尚無足採。六、按倉庫營業人堆藏及保管物品，應以善良管理人之注意為之，民法第614條準用第590條規定甚明。是倉庫營業人對於堆藏及保管物之毀損滅失，非證明自己於善良管理人之注意無所欠缺，自不能免其賠償責任；亦即債權人（寄託人）僅須證明債之關係存在，且因債務人（倉庫營業人）不履行債務而受損害，即得請求債務人負債務不履行責任，如債務人抗辯損害之發生為不可歸責於己之事由所致，自應由其負舉證之責任，否則仍不能免責（最高法院88年度台上字第765號、92年度台上字第816號裁判意旨參照）。被告既不能舉證證明其就本件火災之發生，已盡善良管理人之注意義務，則其自不能主張免責。再按因可歸責於債務人之事由，致為不完全給付者，債權人得依關於給付遲延或給付不能之規定行使其權利；因可歸責於債務人之事由，致給付不能者，債權人得請求賠償損害，民法第227條第1項、第226條第1項定有明文。原告之系爭貨品既因被告倉庫保管義務之不完全給付而致生本件火災後付之一炬，則被告就該貨品所負之返還義務，顯已給付不能，而被告就此給付不能之事由復為可歸責；原告所受損害結果與被告之過失行為間，衡諸經驗法則，亦顯有相當因果關係，並無疑義，則原告請求被告賠償所受之損害，揆諸上揭法律規定，自屬有據。七、茲本件所續應審究者，乃為原告主張之損害項目及金額是否可採？經查，原告所主張其受有如附表所示系爭貨品毀損之事實，業據提出貨品庫存明細表1份為證，並有財政部臺北市國稅局信義稽徵所財北國稅信義營所字第0930001653號函及核准資料25紙附卷可稽。被告固不爭執原告所有之系爭貨品已經毀損之事實，惟否認原告所主張損害之金額。經查，原告係以系爭貨品每項之進貨單價計算受損金額，並經報由財政部臺灣省北區國稅局桃園縣分局勘查現場無誤，且須再將營利事業原物料、商品變質報廢或災害申報書、修繕費估價單、收據或統一發票、帳簿憑證等向財政部臺北市國稅局信義稽徵所報備災害損失，有財政部臺灣省北區國稅局桃園縣分局91年6月20日北區國稅桃縣審字第0910005859號函、財政部臺北市國稅局信義稽徵所91年6月3日財北國稅信義審字第0910006100號函各1份在卷可按。再參以原告所主張各項貨品之受損金額，並未有不合常理之處，是本院認原告所主張之損害金額，已堪信為真實。被告就此僅空言抗辯國稅局所為災害稅捐減免核定手續，並非實體審核等語，自無足採。八、末按給付無確定期限者，債務人於債權人得請求給付時，經其催告而未為給付，自受催告時起，負遲延責任。其經債權人起訴而送達訴狀，或依督促程序送達支付命令，或為其他相類之行為者，與催告有同一之效力；遲延之債務，以支付金錢為標的者，債權人得請求依法定利率計算之遲延利息；應付利息之債務，其利率未經約定，亦無法律可據者，週年利率為5%，民法第229條第2項、第233條第1項前段、第203條分別定有明文。本件係屬無確定期限之損害賠償之債；又以支付金錢為標的，則依上揭法律規定，原告就被告應給付之金額部分，一併請求自起訴狀繕本送達翌日起至清償日止，按法定利率即年息5%計算之利息，自亦有據。九、從而，原告依民法第227條第1項、第226條第1項之規定，請求被告應給付其5,559,003元，及自起訴狀繕本送達翌日即92年11月27日起至清償日止，按年息5%計算之利息，為有理由，應予准許。十、本件事證已臻明確，兩造其餘攻擊防禦方法及舉證，核於判決之基礎及結果無影響，無庸一一論列，附此敘明。十一、兩造均陳明願供擔保，請准宣告假執行或免為假執行。經核均無不合，爰各酌定如主文所示之擔保金額，併予准許。據上論結，本件原告之訴為有理由，依民事訴訟法第78條、第390條第2項、第392條第2項，判決如主文。中華民國94年4月14日民事第二庭法官張震武以上正本係照原本作成如對本判決上訴，須於判決送達後20日內向本院提出上訴狀中華民國94年4月20日書記官李家附表：┌──┬─────────────┬────┬───────┬───────────┐│編號│品名│受損數量│單價（新臺幣）│受損金額（新臺幣）│├──┼─────────────┼────┼───────┼───────────┤│1│BRASILIAAMERICA│1│25,303.18│25,303.18│├──┼─────────────┼────┼───────┼───────────┤│2│MF﹙440V﹚3N│2│68,650.57│137,301.15│├──┼─────────────┼────┼───────┼───────────┤│3│C5│1│184,472.13│184,472.13│├──┼─────────────┼────┼───────┼───────────┤│4│TABLETCLEANING│121│540.27│6,5372.26│├──┼─────────────┼────┼───────┼───────────┤│5│咖啡豆/CLASSICO.S.│473│1,628.16│770,121.79│├──┼─────────────┼────┼───────┼───────────┤│6│低咖啡因/LITE│100│496.27│49,626.93│├──┼─────────────┼────┼───────┼───────────┤│7│咖啡豆/C.GRANDE│18│1,309.00│23,562.00│├──┼─────────────┼────┼───────┼───────────┤│8│咖啡粉/C.M.500G│299│1,466.00│438,335.35│├──┼─────────────┼────┼───────┼───────────┤│9│咖啡粉/C.M.85G│49│1,729.92│84,765.96│├──┼─────────────┼────┼───────┼───────────┤│10│PACOTISINGBLADE（刀）│3│1,956.72│5,870.16│├──┼─────────────┼────┼───────┼───────────┤│11│KAG-M180/咖啡壺/不銹鋼底│9│364.12│3,277.11│├──┼─────────────┼────┼───────┼───────────┤│12│CUPWARMER│16│9,450.50│151,208.00│├──┼─────────────┼────┼───────┼───────────┤│13│NUOVA/全自動咖啡機│1│98,530.60│98,530.60│├──┼─────────────┼────┼───────┼───────────┤│14│AIPOT/D500-AP-10│3│17,009.80│51,029.40│├──┼─────────────┼────┼───────┼───────────┤│15│XEOS2GBLEU│2│65,689.83│131,379.67│├──┼─────────────┼────┼───────┼───────────┤│16│GEM-120A-10│5│18,760.58│93,802.88│├──┼─────────────┼────┼───────┼───────────┤│17│GSG-3RED/磨豆機│2│20,829.20│41,658.40│├──┼─────────────┼────┼───────┼───────────┤│18│TCT-35-10│2│15,416.33│30,832.67│├──┼─────────────┼────┼───────┼───────────┤│19│GEM12-10│1│45,078.00│45,078.00│├──┼─────────────┼────┼───────┼───────────┤│20│JAS冰卡基諾3LB*4│778│995.19│774,261.55│├──┼─────────────┼────┼───────┼───────────┤│21│OPERA700│98│1,415.26│138,695.94│├──┼─────────────┼────┼───────┼───────────┤│22│OPERA300│80│863.90│69,112.08│├──┼─────────────┼────┼───────┼───────────┤│23│JAS咖啡粉100G*50│56│779.35│43,643.51│├──┼─────────────┼────┼───────┼───────────┤│24│JAS咖啡粉80G*63│40│730.15│29,206.12│├──┼─────────────┼────┼───────┼───────────┤│25│JAS白冰沙│300│150.00│45,000.00│├──┼─────────────┼────┼───────┼───────────┤│26│NUOVACUPWARMER│2│18,945.00│37,890.00│├──┼─────────────┼────┼───────┼───────────┤│27│咖啡渣盒│17│592.48│10,072.16│├──┼─────────────┼────┼───────┼───────────┤│28│牛奶清洗劑（台）│31│697.92│21,635.55│├──┼─────────────┼────┼───────┼───────────┤│29│56oz.latteArt│28│775.06│21,701.71│├──┼─────────────┼────┼───────┼───────────┤│30│5oz.BrewPitcher│19│105.46│2,003.71│├──┼─────────────┼────┼───────┼───────────┤│31│20OZLATTEART│63│215.38│13,568.84│├──┼─────────────┼────┼───────┼───────────┤│32│30oz│2│551.36│1,102.72│├──┼─────────────┼────┼───────┼───────────┤│33│JAS溫度計│34│370.00│12,580.00│├──┼─────────────┼────┼───────┼───────────┤│34│普比卡咖啡豆│70│969.84│67,888.51│├──┼─────────────┼────┼───────┼───────────┤│35│25*3oz│43│21,860.85│94,034.53│├──┼─────────────┼────┼───────┼───────────┤│36│JAS美式咖啡機│17│5,550.00│94,350.00│├──┼─────────────┼────┼───────┼───────────┤│37│JAS美式咖啡機真空壺│5│450.00│2,250.00│├──┼─────────────┼────┼───────┼───────────┤│38│JAS保溫盤式咖啡機│1│5,525.00│5,525.00│├──┼─────────────┼────┼───────┼───────────┤│39│JASB&W耐熱袋│64│320.48│20,510.84│├──┼─────────────┼────┼───────┼───────────┤│40│X-100全自動咖啡機│2│50,760.84│101,521.68│├──┼─────────────┼────┼───────┼───────────┤│41│JUSTIN茶#8│62│126.25│7,827.21│├──┼─────────────┼────┼───────┼───────────┤│42│JUSTIN茶#33│119│117.32│13,960.68│├──┼─────────────┼────┼───────┼───────────┤│43│JUSTIN茶#38│18│106.88│1,923.75│├──┼─────────────┼────┼───────┼───────────┤│44│JUSTIN茶#2│300│119.09│35,727.27│├──┼─────────────┼────┼───────┼───────────┤│45│JUSTIN茶#8│20│529.00│10,580.00│├──┼─────────────┼────┼───────┼───────────┤│46│JUSTIN茶#36│311│118.88│36,970.14│├──┼─────────────┼────┼───────┼───────────┤│47│JUSTIN茶#38│120│117.95│14,153.50│├──┼─────────────┼────┼───────┼───────────┤│48│JUSTIN茶#40│180│118.33│21,300.00│├──┼─────────────┼────┼───────┼───────────┤│49│JUSTIN茶#36│20│529.00│10,580.00│├──┼─────────────┼────┼───────┼───────────┤│50│JUSTIN茶#42│120│118.20│14,184.00│├──┼─────────────┼────┼───────┼───────────┤│51│JUSTIN茶#45│162│119.62│19,377.93│├──┼─────────────┼────┼───────┼───────────┤│52│JUSTIN茶罐芒果│20│198.00│3,960.00│├──┼─────────────┼────┼───────┼───────────┤│53│JUSTIN茶罐熱水果│12│198.00│2,376.00│├──┼─────────────┼────┼───────┼───────────┤│54│JUSTIN茶罐藝術家│17│198.00│3,366.00│├──┼─────────────┼────┼───────┼───────────┤│55│JUSTIN茶罐蔓越莓│20│198.00│3,960.00│├──┼─────────────┼────┼───────┼───────────┤│56│濾紙32CM│45│443.20│19,944.17│├──┼─────────────┼────┼───────┼───────────┤│57│濾紙25CM│18│408.30│7,349.38│├──┼─────────────┼────┼───────┼───────────┤│58│TORAINAPPLE│108│229.78│24,816.18│├──┼─────────────┼────┼───────┼───────────┤│59│TORAINBANANA│70│130.00│9,100.00│├──┼─────────────┼────┼───────┼───────────┤│60│TORAINCHERRY│112│120.00│13,440.00│├──┼─────────────┼────┼───────┼───────────┤│61│TORAINCOCONUT│116│134.43│15,593.83│├──┼─────────────┼────┼───────┼───────────┤│62│TORAINGRANBERRY│28│135.79│3,802.11│├──┼─────────────┼────┼───────┼───────────┤│63│TORAINCREMEDEMENTE│105│205.61│21,589.48│├──┼─────────────┼────┼───────┼───────────┤│64│TORAINKIWI│51│136.29│6,950.57│├──┼─────────────┼────┼───────┼───────────┤│65│TORAINMELON│32│130.00│4,160.00│├──┼─────────────┼────┼───────┼───────────┤│66│TORAINORANGE│141│135.10│19,049.34│├──┼─────────────┼────┼───────┼───────────┤│67│TORAINORGEAT│20│120.00│2,400.00│├──┼─────────────┼────┼───────┼───────────┤│68│TORAINPINEAPPLE│80│135.64│10,851.28│├──┼─────────────┼────┼───────┼───────────┤│69│TORAINGRAPEGRUIT│81│135.64│10,986.92│├──┼─────────────┼────┼───────┼───────────┤│70│TORAINRASPBERRY│65│120.00│7,800.00│├──┼─────────────┼────┼───────┼───────────┤│71│TORAINSTRAWBERRY│37│120.00│4,440.00│├──┼─────────────┼────┼───────┼───────────┤│72│TORAINVANILLA│7│137.15│960.03│├──┼─────────────┼────┼───────┼───────────┤│73│CAFINA牛奶耐熱帶│2│1,101.00│2,202.00│├──┼─────────────┼────┼───────┼───────────┤│74│220FILTER│10│562.80│5,628.00│├──┼─────────────┼────┼───────┼───────────┤│75│CONT配0231CUP8G│8│82.00│656.00│├──┼─────────────┼────┼───────┼───────────┤│76│SLG-30營業用磨豆機│1│26,522.00│26,522.00│├──┼─────────────┼────┼───────┼───────────┤│77│HA91505*3│15│11,441.40│171,620.95│├──┼─────────────┼────┼───────┼───────────┤│78│錫蘭蘋果茶│245│25.81│6,324.44│├──┼─────────────┼────┼───────┼───────────┤│79│錫蘭水蜜桃茶│270│27.27│7,361.72│├──┼─────────────┼────┼───────┼───────────┤│80│錫蘭薄荷茶│157│27.50│4,317.50│├──┼─────────────┼────┼───────┼───────────┤│81│錫蘭藍莓茶│337│21.76│7,334.71│├──┼─────────────┼────┼───────┼───────────┤│82│錫蘭檸檬茶│213│27.50│5,857.50│├──┼─────────────┼────┼───────┼───────────┤│83│錫蘭玫瑰茶│167│22.66│3,783.50│├──┼─────────────┼────┼───────┼───────────┤│84│錫蘭人蔘茶│72│31.00│2,232.00│├──┼─────────────┼────┼───────┼───────────┤│85│錫蘭橘子茶│296│27.07│8,011.92│├──┼─────────────┼────┼───────┼───────────┤│86│錫蘭草莓茶│96│26.89│2,581.03│├──┼─────────────┼────┼───────┼───────────┤│87│錫蘭香蕉茶│24│27.50│660.00│├──┼─────────────┼────┼───────┼───────────┤│88│錫蘭伯爵茶│159│27.59│4,387.10│├──┼─────────────┼────┼───────┼───────────┤│89│錫蘭英國早餐茶│192│32.62│6,262.80│├──┼─────────────┼────┼───────┼───────────┤│90│咖啡機（壺2個）│15│5,000.00│75,000.00│├──┼─────────────┼────┼───────┼───────────┤│91│咖啡機（壺1個＋真空壺1個）│25│5,496.08│137,401.96│├──┼─────────────┼────┼───────┼───────────┤│92│糖包│5│570.00│2,850.00│├──┼─────────────┼────┼───────┼───────────┤│93│飲料分配器│1│4,200.00│4,200.00│├──┼─────────────┼────┼───────┼───────────┤│94│opera500│95│957.83│90,993.79│├──┼─────────────┼────┼───────┼───────────┤│95│opera700│7│803.57│5,625.01│├──┼─────────────┼────┼───────┼───────────┤│96│cunill磨豆機│4│6,230.00│24,920.00│├──┼─────────────┼────┼───────┼───────────┤│97│錫蘭蘋果茶│16│576.00│9,216.00│├──┼─────────────┼────┼───────┼───────────┤│98│錫蘭水蜜桃茶│16│576.00│9,216.00│├──┼─────────────┼────┼───────┼───────────┤│99│錫蘭藍莓茶│16│576.00│9,216.00│├──┼─────────────┼────┼───────┼───────────┤│100│錫蘭玫瑰茶│16│576.00│9,216.00│├──┼─────────────┼────┼───────┼───────────┤│101│錫蘭櫻桃茶│16│576.00│9,216.00│├──┼─────────────┼────┼───────┼───────────┤│102│錫蘭橘子茶│16│576.00│9,216.00│├──┼─────────────┼────┼───────┼───────────┤│103│錫蘭草莓茶│16│576.00│9,216.00│├──┼─────────────┼────┼───────┼───────────┤│104│錫蘭香蕉茶│16│576.00│9,216.00│├──┼─────────────┼────┼───────┼───────────┤│105│全自動榨汁機100│1│38,135.14│38,135.14│├──┼─────────────┼────┼───────┼───────────┤│106│全自動榨汁機200D│8│52355.50│418,844.00│├──┴─────────────┴────┴───────┴───────────┤│損失金額總計：5,559,003元│└─────────────────────────────────────────┘",
  "characters": {
    "judges": [
      "張震武"
    ],
    "prosecutors": [

    ],
    "lawyers": [
      "蔡瑞麟",
      "林達傑"
    ],
    "clerks": [
      "李家"
    ],
    "plaintiffs": [
      "王策股份有限公司"
    ],
    "defendants": [
      "立祥新興實業股份有限公司"
    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2005-04-14",
  "created_at": "2016-02-06 17:46:24",
  "updated_at": "2016-02-06 17:46:24"
}