{
  "identify": "TYD-94-保險-3-20050414-2",
  "court": {
    "name": "臺灣桃園地方法院",
    "code": "TYD"
  },
  "division": {
    "name": "民事",
    "code": "V"
  },
  "year": 94,
  "word": "保險",
  "number": "3",
  "jcheck": "2",
  "reason": "損害賠償",
  "content": "臺灣桃園地方法院民事判決               94年度保險字第3號\n原      告  富邦產物保險股份有限公司\n法定代理人  甲○○\n訴訟代理人  乙○○\n            丁○○\n被      告  丙○○\n上列當事人間請求損害賠償事件，於民國94年3 月31日辯論終結\n，本院判決如下：\n    主  文\n被告應給付原告新台幣壹佰零柒萬肆仟佰肆拾陸元，及自民國\n93年12月31日起至清償日止，按年息5%計算之利息。\n訴訟費用由被告負擔。\n本判決於原告以新台幣拾陸萬元供擔保後，得為假執行。\n    事  實\n甲、原告方面：\n一、聲明：除假執行應供擔保之金額外，如主文所示。\n二、陳述：\n  (一)被告於民國92年9 月22日下午5 時45分許，駕駛車號ＪＲ2\n    ─259 號機車（下稱系爭機車），行經嘉義市○○街708 號\n    前，因無駕駛執照騎車不慎撞及訴外人胡郭廟所騎之腳踏車\n    ，致胡郭廟人車倒地而受有重傷，交通事故案件由嘉義市警\n    察局後湖派出所派員處理，因系爭機車是已向原告投保強制\n    汽車責任保險之車輛，本件交通事故發生時是在保險期間，\n    被害人胡郭廟乃向原告聲請強制汽車責任險之保險理賠，原\n    告即依約賠付其新台幣（下同）1,074,346 元。\n  (二)按被保險汽車發生汽車交通事故，加害人有違反道路交通管\n    理處罰條第21條之規定駕車者（即無照駕駛），保險人依規\n    定給付保險金後，得在給付金額範圍內，向加害人求償。強\n    制汽車責任保險法第27條第4 款及強制汽車責任保險單第5\n    條第1 項第4 款均有規定。本件交通事故之發生，係因被告\n    無照駕車所致，已符合上述規定，原告自得向其求償，故請\n    求判決如聲明所示。\n三、證據：提出汽車險理賠申請書、醫療單據、診斷證明書、賠\n    款證明等為證。\n乙、被告方面：未於言詞辯論期日到場，惟據其提出之答辯狀所\n    做之聲明及陳述如下：\n一、聲明：原告之訴及假執行之聲請均駁回。\n二、陳述：事實上被告所騎機車並未與被害人胡郭廟之腳踏車發\n    生碰撞；且要保人係以繳付保險費，將被保險人對第三人應\n    負損害賠償責任之風險移轉予保險人，被保險人藉保險契約\n    獲得保障，故原則上保險人不得向其所承保之被保險人求償\n    。強制汽車責任保險法第27條之例外情形，其立法目的是優\n    先保護被害人，因為衡平保險人之利益，故規定保險人有求\n    償權，但其所謂之加害人，依同法第8 條規定係指投保本保\n    險（即記名被保險人）及其他因使用或管理被保險汽車造成\n    汽車交通事故之人（即共同被保險人），參酌責任保險契約\n    原則上保險人不得向所承保之被險人求償之本質，應將其所\n    稱之「加害人」限縮解釋為「投保本保險或其他因使用或管\n    理被保險汽車而造成交通事故之行為人」，故原告應向所承\n    保之被保險人求償才是，被告並非原告承保保險契約之被保\n    險人，或是共同被保險人，故非該條所稱之「加害人」，被\n    告雖是無照騎車，但原告對之應無求償權才是。\n丙、本院依職權函嘉義市警察局交通隊查本件交通事故之相關資\n    料。\n    理  由\n一、被告未於言詞辯論期日到場，核無民事訴訟法第386 條各款\n    所列情形，依原告聲請，由其一造辯論而為判決。\n二、原告主張被告於92年9 月22日下午5 時45分許，騎系爭機車\n    行經嘉義市○○街708 號前，因無駕駛執照騎車不慎撞及被\n    害人胡郭廟之腳踏車，致其受有重傷，原告已依約賠付1,07\n    4,346 元等情，有嘉義市警察局交通隊函覆本院之交通隊車\n    禍處理記錄表、道路交通事故現場圖、警訊筆錄、車險理賠\n    申請書等影本在卷可參；被告雖否認其所騎之系爭機車有撞\n    及被害人胡郭廟之腳踏車，惟並未舉證以實其說，故其空言\n    否認，顯難採信，是原告此部分之主張，堪予採信。\n三、原告主張因系爭機車已向原告投保強制汽車責任保險，本件\n    交通事故發生時，是在保險期間，伊乃依強制汽車責任保險\n    之約定理賠被害人胡郭廟1,074,346 元，又因被告係無照騎\n    車，依強制汽車責任保險法第27條第4 款及強制汽車責任保\n    險單第5 條第1 項第4 款規定，乃向加害人之被告求償上開\n    金額。而被告則辯稱伊非原告所承保的保險契約之被保險人\n    或共同被保險人，故非法律所稱之「加害人」，原告不得向\n    其求償云云。查：強制汽車責任保險法之立法目的為保障無\n    辜之受害人，使受害人能獲得賠償，但在法律上規定由加害\n    人負終局責任，以維公平，故賦予保險人於賠償受害人後，\n    得向加害人求償之權利，此係保險人求償之權利。其所稱之\n    加害人，依同法第9 條第1 項規定：「本法所稱加害人係指\n    汽車交通事故之行為人。」，是該法所稱之「加害人」，已\n    明文規定為交通事故之行為人，並未規定必須是保險契約之\n    被保險人或共同被保險人，則被告既為本件汽車交通事故之\n    行為人，自為該法第27條所稱之加害人，而被告就其無駕駛\n    執照而騎機車之事，並不爭執，則原告依強制汽車責任保險\n    法第27條第4 款之規定對其求償，即屬適法。乃被告以其非\n    保險契約之被保險人，辯稱其非加害人，顯係曲解法律，要\n    無理由。\n四、按被保險汽車發生汽車交通事故，加害人有違反道路交通管\n    理處罰條第21條之規定駕車者（即無駕駛執照駕車），保險\n    人依規定給付保險金後，得在給付金額範圍內，向加害人求\n    償。強制汽車責任保險法第27條第4 款及本件強制汽車責任\n    保險單第5 條第1 項第4 款均有明定，本件交通事故之發生\n    ，係因被告無駕駛執照騎機車撞及被害人胡郭廟所騎之腳踏\n    車，致其受有重傷而支出醫藥等費用，原告已依保險契約理\n    賠被害人胡郭廟1,074,346 元，有保險理賠書等在卷可參，\n    被告對此亦不爭執，故原告依前揭規定向被告求償1,074,34\n    6 元，及自本件起訴狀繕本（原支付命令經被告聲明異議後\n    視為起訴）送達被告之翌日即93年12月31日起至清償日止，\n    按年息5%計算之利息，自屬有據，為有理由，應予准許。\n五、原告陳明願供擔保，聲請宣告假執行，核無不合，爰酌定相\n    當之擔保金額併准許之。\n六、結論：原告之訴，為有理由，依民事訴訟法第385 條第1 項\n    前段、第78條、第390 條第2 項，判決如主文。\n中    華    民    國    94    年    4     月    14    日\n                            民事第三庭    法  官  潘進柳\n以上正本係照原本作成\n如對本判決上訴，須於判決送達後20日內向本院提出上訴狀\n中    華    民    國    94    年    4     月    14    日\n                                          書記官  卓清和\n",
  "structure": {
    "main": "被告應給付原告新台幣壹佰零柒萬肆仟佰肆拾陸元，及自民國\n93年12月31日起至清償日止，按年息5%計算之利息。\n訴訟費用由被告負擔。\n本判決於原告以新台幣拾陸萬元供擔保後，得為假執行。",
    "fact": "甲、原告方面：\n一、聲明：除假執行應供擔保之金額外，如主文所示。\n二、陳述：\n  (一)被告於民國92年9 月22日下午5 時45分許，駕駛車號ＪＲ2\n    ─259 號機車（下稱系爭機車），行經嘉義市○○街708 號\n    前，因無駕駛執照騎車不慎撞及訴外人胡郭廟所騎之腳踏車\n    ，致胡郭廟人車倒地而受有重傷，交通事故案件由嘉義市警\n    察局後湖派出所派員處理，因系爭機車是已向原告投保強制\n    汽車責任保險之車輛，本件交通事故發生時是在保險期間，\n    被害人胡郭廟乃向原告聲請強制汽車責任險之保險理賠，原\n    告即依約賠付其新台幣（下同）1,074,346 元。\n  (二)按被保險汽車發生汽車交通事故，加害人有違反道路交通管\n    理處罰條第21條之規定駕車者（即無照駕駛），保險人依規\n    定給付保險金後，得在給付金額範圍內，向加害人求償。強\n    制汽車責任保險法第27條第4 款及強制汽車責任保險單第5\n    條第1 項第4 款均有規定。本件交通事故之發生，係因被告\n    無照駕車所致，已符合上述規定，原告自得向其求償，故請\n    求判決如聲明所示。\n三、證據：提出汽車險理賠申請書、醫療單據、診斷證明書、賠\n    款證明等為證。\n乙、被告方面：未於言詞辯論期日到場，惟據其提出之答辯狀所\n    做之聲明及陳述如下：\n一、聲明：原告之訴及假執行之聲請均駁回。\n二、陳述：事實上被告所騎機車並未與被害人胡郭廟之腳踏車發\n    生碰撞；且要保人係以繳付保險費，將被保險人對第三人應\n    負損害賠償責任之風險移轉予保險人，被保險人藉保險契約\n    獲得保障，故原則上保險人不得向其所承保之被保險人求償\n    。強制汽車責任保險法第27條之例外情形，其立法目的是優\n    先保護被害人，因為衡平保險人之利益，故規定保險人有求\n    償權，但其所謂之加害人，依同法第8 條規定係指投保本保\n    險（即記名被保險人）及其他因使用或管理被保險汽車造成\n    汽車交通事故之人（即共同被保險人），參酌責任保險契約\n    原則上保險人不得向所承保之被險人求償之本質，應將其所\n    稱之「加害人」限縮解釋為「投保本保險或其他因使用或管\n    理被保險汽車而造成交通事故之行為人」，故原告應向所承\n    保之被保險人求償才是，被告並非原告承保保險契約之被保\n    險人，或是共同被保險人，故非該條所稱之「加害人」，被\n    告雖是無照騎車，但原告對之應無求償權才是。\n丙、本院依職權函嘉義市警察局交通隊查本件交通事故之相關資\n    料。",
    "reason": "一、被告未於言詞辯論期日到場，核無民事訴訟法第386 條各款\n    所列情形，依原告聲請，由其一造辯論而為判決。\n二、原告主張被告於92年9 月22日下午5 時45分許，騎系爭機車\n    行經嘉義市○○街708 號前，因無駕駛執照騎車不慎撞及被\n    害人胡郭廟之腳踏車，致其受有重傷，原告已依約賠付1,07\n    4,346 元等情，有嘉義市警察局交通隊函覆本院之交通隊車\n    禍處理記錄表、道路交通事故現場圖、警訊筆錄、車險理賠\n    申請書等影本在卷可參；被告雖否認其所騎之系爭機車有撞\n    及被害人胡郭廟之腳踏車，惟並未舉證以實其說，故其空言\n    否認，顯難採信，是原告此部分之主張，堪予採信。\n三、原告主張因系爭機車已向原告投保強制汽車責任保險，本件\n    交通事故發生時，是在保險期間，伊乃依強制汽車責任保險\n    之約定理賠被害人胡郭廟1,074,346 元，又因被告係無照騎\n    車，依強制汽車責任保險法第27條第4 款及強制汽車責任保\n    險單第5 條第1 項第4 款規定，乃向加害人之被告求償上開\n    金額。而被告則辯稱伊非原告所承保的保險契約之被保險人\n    或共同被保險人，故非法律所稱之「加害人」，原告不得向\n    其求償云云。查：強制汽車責任保險法之立法目的為保障無\n    辜之受害人，使受害人能獲得賠償，但在法律上規定由加害\n    人負終局責任，以維公平，故賦予保險人於賠償受害人後，\n    得向加害人求償之權利，此係保險人求償之權利。其所稱之\n    加害人，依同法第9 條第1 項規定：「本法所稱加害人係指\n    汽車交通事故之行為人。」，是該法所稱之「加害人」，已\n    明文規定為交通事故之行為人，並未規定必須是保險契約之\n    被保險人或共同被保險人，則被告既為本件汽車交通事故之\n    行為人，自為該法第27條所稱之加害人，而被告就其無駕駛\n    執照而騎機車之事，並不爭執，則原告依強制汽車責任保險\n    法第27條第4 款之規定對其求償，即屬適法。乃被告以其非\n    保險契約之被保險人，辯稱其非加害人，顯係曲解法律，要\n    無理由。\n四、按被保險汽車發生汽車交通事故，加害人有違反道路交通管\n    理處罰條第21條之規定駕車者（即無駕駛執照駕車），保險\n    人依規定給付保險金後，得在給付金額範圍內，向加害人求\n    償。強制汽車責任保險法第27條第4 款及本件強制汽車責任\n    保險單第5 條第1 項第4 款均有明定，本件交通事故之發生\n    ，係因被告無駕駛執照騎機車撞及被害人胡郭廟所騎之腳踏\n    車，致其受有重傷而支出醫藥等費用，原告已依保險契約理\n    賠被害人胡郭廟1,074,346 元，有保險理賠書等在卷可參，\n    被告對此亦不爭執，故原告依前揭規定向被告求償1,074,34\n    6 元，及自本件起訴狀繕本（原支付命令經被告聲明異議後\n    視為起訴）送達被告之翌日即93年12月31日起至清償日止，\n    按年息5%計算之利息，自屬有據，為有理由，應予准許。\n五、原告陳明願供擔保，聲請宣告假執行，核無不合，爰酌定相\n    當之擔保金額併准許之。\n六、結論：原告之訴，為有理由，依民事訴訟法第385 條第1 項\n    前段、第78條、第390 條第2 項，判決如主文。\n中    華    民    國    94    年    4     月    14    日\n                            民事第三庭    法  官  潘進柳\n以上正本係照原本作成\n如對本判決上訴，須於判決送達後20日內向本院提出上訴狀"
  },
  "search": "臺灣桃園地方法院民事判決94年度保險字第3號原告富邦產物保險股份有限公司法定代理人甲○○訴訟代理人乙○○丁○○被告丙○○上列當事人間請求損害賠償事件，於民國94年3月31日辯論終結，本院判決如下：主文被告應給付原告新台幣壹佰零柒萬肆仟佰肆拾陸元，及自民國93年12月31日起至清償日止，按年息5%計算之利息。訴訟費用由被告負擔。本判決於原告以新台幣拾陸萬元供擔保後，得為假執行。事實甲、原告方面：一、聲明：除假執行應供擔保之金額外，如主文所示。二、陳述：(一)被告於民國92年9月22日下午5時45分許，駕駛車號ＪＲ2─259號機車（下稱系爭機車），行經嘉義市○○街708號前，因無駕駛執照騎車不慎撞及訴外人胡郭廟所騎之腳踏車，致胡郭廟人車倒地而受有重傷，交通事故案件由嘉義市警察局後湖派出所派員處理，因系爭機車是已向原告投保強制汽車責任保險之車輛，本件交通事故發生時是在保險期間，被害人胡郭廟乃向原告聲請強制汽車責任險之保險理賠，原告即依約賠付其新台幣（下同）1,074,346元。(二)按被保險汽車發生汽車交通事故，加害人有違反道路交通管理處罰條第21條之規定駕車者（即無照駕駛），保險人依規定給付保險金後，得在給付金額範圍內，向加害人求償。強制汽車責任保險法第27條第4款及強制汽車責任保險單第5條第1項第4款均有規定。本件交通事故之發生，係因被告無照駕車所致，已符合上述規定，原告自得向其求償，故請求判決如聲明所示。三、證據：提出汽車險理賠申請書、醫療單據、診斷證明書、賠款證明等為證。乙、被告方面：未於言詞辯論期日到場，惟據其提出之答辯狀所做之聲明及陳述如下：一、聲明：原告之訴及假執行之聲請均駁回。二、陳述：事實上被告所騎機車並未與被害人胡郭廟之腳踏車發生碰撞；且要保人係以繳付保險費，將被保險人對第三人應負損害賠償責任之風險移轉予保險人，被保險人藉保險契約獲得保障，故原則上保險人不得向其所承保之被保險人求償。強制汽車責任保險法第27條之例外情形，其立法目的是優先保護被害人，因為衡平保險人之利益，故規定保險人有求償權，但其所謂之加害人，依同法第8條規定係指投保本保險（即記名被保險人）及其他因使用或管理被保險汽車造成汽車交通事故之人（即共同被保險人），參酌責任保險契約原則上保險人不得向所承保之被險人求償之本質，應將其所稱之「加害人」限縮解釋為「投保本保險或其他因使用或管理被保險汽車而造成交通事故之行為人」，故原告應向所承保之被保險人求償才是，被告並非原告承保保險契約之被保險人，或是共同被保險人，故非該條所稱之「加害人」，被告雖是無照騎車，但原告對之應無求償權才是。丙、本院依職權函嘉義市警察局交通隊查本件交通事故之相關資料。理由一、被告未於言詞辯論期日到場，核無民事訴訟法第386條各款所列情形，依原告聲請，由其一造辯論而為判決。二、原告主張被告於92年9月22日下午5時45分許，騎系爭機車行經嘉義市○○街708號前，因無駕駛執照騎車不慎撞及被害人胡郭廟之腳踏車，致其受有重傷，原告已依約賠付1,074,346元等情，有嘉義市警察局交通隊函覆本院之交通隊車禍處理記錄表、道路交通事故現場圖、警訊筆錄、車險理賠申請書等影本在卷可參；被告雖否認其所騎之系爭機車有撞及被害人胡郭廟之腳踏車，惟並未舉證以實其說，故其空言否認，顯難採信，是原告此部分之主張，堪予採信。三、原告主張因系爭機車已向原告投保強制汽車責任保險，本件交通事故發生時，是在保險期間，伊乃依強制汽車責任保險之約定理賠被害人胡郭廟1,074,346元，又因被告係無照騎車，依強制汽車責任保險法第27條第4款及強制汽車責任保險單第5條第1項第4款規定，乃向加害人之被告求償上開金額。而被告則辯稱伊非原告所承保的保險契約之被保險人或共同被保險人，故非法律所稱之「加害人」，原告不得向其求償云云。查：強制汽車責任保險法之立法目的為保障無辜之受害人，使受害人能獲得賠償，但在法律上規定由加害人負終局責任，以維公平，故賦予保險人於賠償受害人後，得向加害人求償之權利，此係保險人求償之權利。其所稱之加害人，依同法第9條第1項規定：「本法所稱加害人係指汽車交通事故之行為人。」，是該法所稱之「加害人」，已明文規定為交通事故之行為人，並未規定必須是保險契約之被保險人或共同被保險人，則被告既為本件汽車交通事故之行為人，自為該法第27條所稱之加害人，而被告就其無駕駛執照而騎機車之事，並不爭執，則原告依強制汽車責任保險法第27條第4款之規定對其求償，即屬適法。乃被告以其非保險契約之被保險人，辯稱其非加害人，顯係曲解法律，要無理由。四、按被保險汽車發生汽車交通事故，加害人有違反道路交通管理處罰條第21條之規定駕車者（即無駕駛執照駕車），保險人依規定給付保險金後，得在給付金額範圍內，向加害人求償。強制汽車責任保險法第27條第4款及本件強制汽車責任保險單第5條第1項第4款均有明定，本件交通事故之發生，係因被告無駕駛執照騎機車撞及被害人胡郭廟所騎之腳踏車，致其受有重傷而支出醫藥等費用，原告已依保險契約理賠被害人胡郭廟1,074,346元，有保險理賠書等在卷可參，被告對此亦不爭執，故原告依前揭規定向被告求償1,074,346元，及自本件起訴狀繕本（原支付命令經被告聲明異議後視為起訴）送達被告之翌日即93年12月31日起至清償日止，按年息5%計算之利息，自屬有據，為有理由，應予准許。五、原告陳明願供擔保，聲請宣告假執行，核無不合，爰酌定相當之擔保金額併准許之。六、結論：原告之訴，為有理由，依民事訴訟法第385條第1項前段、第78條、第390條第2項，判決如主文。中華民國94年4月14日民事第三庭法官潘進柳以上正本係照原本作成如對本判決上訴，須於判決送達後20日內向本院提出上訴狀中華民國94年4月14日書記官卓清和",
  "characters": {
    "judges": [
      "潘進柳"
    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [
      "卓清和"
    ],
    "plaintiffs": [
      "富邦產物保險股份有限公司"
    ],
    "defendants": [
      "丙○○"
    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2005-04-14",
  "created_at": "2016-02-06 17:51:07",
  "updated_at": "2016-02-06 17:51:07"
}