{
  "identify": "TPH-94-軍上-19-20050324-1",
  "court": {
    "name": "臺灣高等法院",
    "code": "TPH"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 94,
  "word": "軍上",
  "number": "19",
  "jcheck": "1",
  "reason": "竊盜",
  "content": "臺灣高等法院刑事判決                  94年度軍上字第19號\n上  訴  人\n即  被  告  甲○○\n上列上訴人因營區竊盜案件，不服國防部高等軍事法院94年度法\n仁判字001 號中華民國94年1月3日第二審判決（起訴案號：國防\n部北部地方軍事法院檢察署93年度訴字第165 號，初審案號：國\n防部北部地方軍事法院93年度信判字263 號）提起上訴，本院判\n決如下：\n    主  文\n上訴駁回。\n    理  由\n一、按被告不服高等軍事法院宣告有期徒刑之上訴判決而提起上\n    訴者，應以判決違背法令為由，軍事審判法第一百八十一條\n    第五項定有明文。倘上訴理由狀並未依據卷內訴訟資料，具\n    體指摘原判決不適用何種法則或如何適用不當，或所指摘原\n    判決違法情事顯與法律規定得為第三審上訴理由之違法情形\n    不相適合時，均應認其上訴為違背法律上之程式，應予駁回\n    ，此觀諸軍事審判法第一百七十九條、刑事訴訟法第三百九\n    十五條前段之規定至明。\n二、本件國防部高等軍事法院判決認定：上訴人（即被告）甲○\n    ○就其係前開單位中士，於九十三年五月二十六日上午六時\n    五十分許，在營區寢室趁同連下士陳韋嶧參加早點名之際，\n    意圖為自己不法所有，竊取陳韋嶧所有行動電話乙具之行為\n    已坦白承認，並經證人即連排長陳鴻斌中尉、劉瀚清一兵於\n    原審調查中到庭就查獲被告犯行證述屬實，而被害人陳韋嶧\n    亦於偵查中及該院審判時就查獲被告竊盜經過指述綦詳，並\n    有雙方和解書可憑，被告犯罪事證明確，其所為已構成陸海\n    空軍刑法第七十六條第一項第八款、刑法第三百二十條第一\n    項之營區竊盜罪，並認初審據此事實依上開法條予以論究，\n    並審酌被告因一時失慮不周誤罹刑典，到案後未能及時坦承\n    犯行，仍以幫陳韋嶧保管行動電話為由藉詞卸責，惟其並無\n    前科紀錄及素行良好等一切情狀，於法定刑之刑度內，量處\n    被告有期徒刑四月，如易科罰金以一百元折算一日，經核認\n    事用法均無不合，量刑亦屬平允，而被告上訴意旨所陳已為\n    原審量刑時予以審酌，此外並無其他足以減刑輕判之理由，\n    又該院綜合調查所得事證認被告有再犯之虞，其請求從輕量\n    刑並諭知緩刑，為無理由，因而維持第一審軍事法院之判決\n    ，而駁回被告之上訴。\n三、被告上訴意旨略謂：（一）原判決未依刑法第五十七條審酌\n    上訴人情狀。（二）原判決未依刑法第七十四條考量，對初\n    犯給予「緩刑」的機會，且父親身體不好，母親收入微簿，\n    這份薪水對上訴人很重要，請求給予自新的機會。\n四、本院查：\n（一）按關於刑之量定及緩刑之宣告，係實體法賦予法院得自由\n      裁量事項，倘其未逾越法律規定範圍，或濫用其權限，即\n      不得任意指摘為違法，以為第三審上訴之理由（最高法院\n      七十五年度臺上字第七０三三號判例參照）。\n（二）本件原判決認初審判決已審酌被告因一時思慮不周誤罹刑\n      典，到案後未能及時坦承犯行，惟無刑科紀錄及素行良好\n      ，而量處被告有期徒刑四月，如易科罰金以一百元折算一\n      日，其量刑尚屬平允，此外並無其他足以減刑輕判之理由\n      ，並綜合調查所得事證認上訴人即被告有再犯之虞，故其\n      請求從輕量刑並諭知緩刑，為無理由，因之駁回被告之上\n      訴。是原判決就量刑部分顯就刑法第五十七條所列各款詳\n      予審酌，復具審說明其理由，而就不宜宣告緩刑部分，亦\n      敘明其理由，並未違反罪刑相當或比例原則，亦未逾越法\n      律所規定之範圍或濫用其權限。從而揆諸上開判例說明，\n      原判決縱未依上訴人之請求而減輕其刑及宣告緩刑，亦不\n      得任意指摘為違法。上訴人徒憑己意，對原審職權之適法\n      行使及原判決理由已說明之事項，任意爭辯，顯與法定上\n      訴第三審之形式要件不符，是其上訴違背法律上之程式，\n      應予駁回。\n五、據上論斷，應依軍事審判法第二百零六條第一項但書、刑事\n    訴訟法第三百九十五條前段，判決如主文。\n中    華    民    國    94    年    3     月    24    日\n                  刑事第二十庭審判長法  官  陳貽男\n                                    法  官  高明哲\n                                    法  官  許仕楓\n以上正本證明與原本無異。\n                                    書記官  劉貞達\n中    華    民    國    94    年    3     月    25    日\n",
  "structure": {
    "main": "上訴駁回。",
    "reason": "一、按被告不服高等軍事法院宣告有期徒刑之上訴判決而提起上\n    訴者，應以判決違背法令為由，軍事審判法第一百八十一條\n    第五項定有明文。倘上訴理由狀並未依據卷內訴訟資料，具\n    體指摘原判決不適用何種法則或如何適用不當，或所指摘原\n    判決違法情事顯與法律規定得為第三審上訴理由之違法情形\n    不相適合時，均應認其上訴為違背法律上之程式，應予駁回\n    ，此觀諸軍事審判法第一百七十九條、刑事訴訟法第三百九\n    十五條前段之規定至明。\n二、本件國防部高等軍事法院判決認定：上訴人（即被告）甲○\n    ○就其係前開單位中士，於九十三年五月二十六日上午六時\n    五十分許，在營區寢室趁同連下士陳韋嶧參加早點名之際，\n    意圖為自己不法所有，竊取陳韋嶧所有行動電話乙具之行為\n    已坦白承認，並經證人即連排長陳鴻斌中尉、劉瀚清一兵於\n    原審調查中到庭就查獲被告犯行證述屬實，而被害人陳韋嶧\n    亦於偵查中及該院審判時就查獲被告竊盜經過指述綦詳，並\n    有雙方和解書可憑，被告犯罪事證明確，其所為已構成陸海\n    空軍刑法第七十六條第一項第八款、刑法第三百二十條第一\n    項之營區竊盜罪，並認初審據此事實依上開法條予以論究，\n    並審酌被告因一時失慮不周誤罹刑典，到案後未能及時坦承\n    犯行，仍以幫陳韋嶧保管行動電話為由藉詞卸責，惟其並無\n    前科紀錄及素行良好等一切情狀，於法定刑之刑度內，量處\n    被告有期徒刑四月，如易科罰金以一百元折算一日，經核認\n    事用法均無不合，量刑亦屬平允，而被告上訴意旨所陳已為\n    原審量刑時予以審酌，此外並無其他足以減刑輕判之理由，\n    又該院綜合調查所得事證認被告有再犯之虞，其請求從輕量\n    刑並諭知緩刑，為無理由，因而維持第一審軍事法院之判決\n    ，而駁回被告之上訴。\n三、被告上訴意旨略謂：（一）原判決未依刑法第五十七條審酌\n    上訴人情狀。（二）原判決未依刑法第七十四條考量，對初\n    犯給予「緩刑」的機會，且父親身體不好，母親收入微簿，\n    這份薪水對上訴人很重要，請求給予自新的機會。\n四、本院查：\n（一）按關於刑之量定及緩刑之宣告，係實體法賦予法院得自由\n      裁量事項，倘其未逾越法律規定範圍，或濫用其權限，即\n      不得任意指摘為違法，以為第三審上訴之理由（最高法院\n      七十五年度臺上字第七０三三號判例參照）。\n（二）本件原判決認初審判決已審酌被告因一時思慮不周誤罹刑\n      典，到案後未能及時坦承犯行，惟無刑科紀錄及素行良好\n      ，而量處被告有期徒刑四月，如易科罰金以一百元折算一\n      日，其量刑尚屬平允，此外並無其他足以減刑輕判之理由\n      ，並綜合調查所得事證認上訴人即被告有再犯之虞，故其\n      請求從輕量刑並諭知緩刑，為無理由，因之駁回被告之上\n      訴。是原判決就量刑部分顯就刑法第五十七條所列各款詳\n      予審酌，復具審說明其理由，而就不宜宣告緩刑部分，亦\n      敘明其理由，並未違反罪刑相當或比例原則，亦未逾越法\n      律所規定之範圍或濫用其權限。從而揆諸上開判例說明，\n      原判決縱未依上訴人之請求而減輕其刑及宣告緩刑，亦不\n      得任意指摘為違法。上訴人徒憑己意，對原審職權之適法\n      行使及原判決理由已說明之事項，任意爭辯，顯與法定上\n      訴第三審之形式要件不符，是其上訴違背法律上之程式，\n      應予駁回。\n五、據上論斷，應依軍事審判法第二百零六條第一項但書、刑事\n    訴訟法第三百九十五條前段，判決如主文。"
  },
  "search": "臺灣高等法院刑事判決94年度軍上字第19號上訴人即被告甲○○上列上訴人因營區竊盜案件，不服國防部高等軍事法院94年度法仁判字001號中華民國94年1月3日第二審判決（起訴案號：國防部北部地方軍事法院檢察署93年度訴字第165號，初審案號：國防部北部地方軍事法院93年度信判字263號）提起上訴，本院判決如下：主文上訴駁回。理由一、按被告不服高等軍事法院宣告有期徒刑之上訴判決而提起上訴者，應以判決違背法令為由，軍事審判法第一百八十一條第五項定有明文。倘上訴理由狀並未依據卷內訴訟資料，具體指摘原判決不適用何種法則或如何適用不當，或所指摘原判決違法情事顯與法律規定得為第三審上訴理由之違法情形不相適合時，均應認其上訴為違背法律上之程式，應予駁回，此觀諸軍事審判法第一百七十九條、刑事訴訟法第三百九十五條前段之規定至明。二、本件國防部高等軍事法院判決認定：上訴人（即被告）甲○○就其係前開單位中士，於九十三年五月二十六日上午六時五十分許，在營區寢室趁同連下士陳韋嶧參加早點名之際，意圖為自己不法所有，竊取陳韋嶧所有行動電話乙具之行為已坦白承認，並經證人即連排長陳鴻斌中尉、劉瀚清一兵於原審調查中到庭就查獲被告犯行證述屬實，而被害人陳韋嶧亦於偵查中及該院審判時就查獲被告竊盜經過指述綦詳，並有雙方和解書可憑，被告犯罪事證明確，其所為已構成陸海空軍刑法第七十六條第一項第八款、刑法第三百二十條第一項之營區竊盜罪，並認初審據此事實依上開法條予以論究，並審酌被告因一時失慮不周誤罹刑典，到案後未能及時坦承犯行，仍以幫陳韋嶧保管行動電話為由藉詞卸責，惟其並無前科紀錄及素行良好等一切情狀，於法定刑之刑度內，量處被告有期徒刑四月，如易科罰金以一百元折算一日，經核認事用法均無不合，量刑亦屬平允，而被告上訴意旨所陳已為原審量刑時予以審酌，此外並無其他足以減刑輕判之理由，又該院綜合調查所得事證認被告有再犯之虞，其請求從輕量刑並諭知緩刑，為無理由，因而維持第一審軍事法院之判決，而駁回被告之上訴。三、被告上訴意旨略謂：（一）原判決未依刑法第五十七條審酌上訴人情狀。（二）原判決未依刑法第七十四條考量，對初犯給予「緩刑」的機會，且父親身體不好，母親收入微簿，這份薪水對上訴人很重要，請求給予自新的機會。四、本院查：（一）按關於刑之量定及緩刑之宣告，係實體法賦予法院得自由裁量事項，倘其未逾越法律規定範圍，或濫用其權限，即不得任意指摘為違法，以為第三審上訴之理由（最高法院七十五年度臺上字第七０三三號判例參照）。（二）本件原判決認初審判決已審酌被告因一時思慮不周誤罹刑典，到案後未能及時坦承犯行，惟無刑科紀錄及素行良好，而量處被告有期徒刑四月，如易科罰金以一百元折算一日，其量刑尚屬平允，此外並無其他足以減刑輕判之理由，並綜合調查所得事證認上訴人即被告有再犯之虞，故其請求從輕量刑並諭知緩刑，為無理由，因之駁回被告之上訴。是原判決就量刑部分顯就刑法第五十七條所列各款詳予審酌，復具審說明其理由，而就不宜宣告緩刑部分，亦敘明其理由，並未違反罪刑相當或比例原則，亦未逾越法律所規定之範圍或濫用其權限。從而揆諸上開判例說明，原判決縱未依上訴人之請求而減輕其刑及宣告緩刑，亦不得任意指摘為違法。上訴人徒憑己意，對原審職權之適法行使及原判決理由已說明之事項，任意爭辯，顯與法定上訴第三審之形式要件不符，是其上訴違背法律上之程式，應予駁回。五、據上論斷，應依軍事審判法第二百零六條第一項但書、刑事訴訟法第三百九十五條前段，判決如主文。中華民國94年3月24日刑事第二十庭審判長法官陳貽男法官高明哲法官許仕楓以上正本證明與原本無異。書記官劉貞達中華民國94年3月25日",
  "characters": {
    "judges": [
      "陳貽男",
      "高明哲",
      "許仕楓"
    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [
      "劉貞達"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "甲"
    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2005-03-24",
  "created_at": "2016-02-07 07:19:29",
  "updated_at": "2016-02-07 07:19:29"
}