{
  "identify": "TPS-94-台上-1436-20050324",
  "court": {
    "name": "最高法院",
    "code": "TPS"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 94,
  "word": "台上",
  "number": "1436",
  "jcheck": "",
  "reason": "偽造文書",
  "content": "最高法院刑事判決            九十四年度台上字第一四三六號\n    上  訴  人  丙○○\n                        弄9號.\n上列上訴人因乙○○、甲○○自訴偽造文書案件，不服台灣高等\n法院台中分院中華民國九十三年十二月十五日第二審更審判決（\n九十二年度重上更(一)字第二四六號，自訴案號：台灣台中地方法\n院八十八年度自字第二六七號），提起上訴，本院判決如下：\n    主  文\n原判決撤銷，發回台灣高等法院台中分院。\n    理  由\n本件原判決認定上訴人丙○○與自訴人甲○○係朋友關係，多次\n向甲○○及其同居人即另自訴人乙○○借款共新台幣（下同）二\n百餘萬元未還，於民國八十四年間，上訴人又持固贏工程股份有\n限公司（下稱固贏公司）之支票向乙○○調現五十萬元，乙○○\n要求須有債信良好之他人背書，上訴人竟於不詳時、地，偽刻華\n將營造工程有限公司（下稱華將公司）印章，而於固贏公司名義\n簽發，付款人為華南商業銀行五權分行，發票日分別為八十四年\n四月十五日及同年五月十五日，面額各三百萬元及四百萬元，票\n號為ＮＢ0000000及ＮＢ0000000之支票背面，蓋\n用該偽造之印章，以為背書，意圖為自己不法之所有，基於概括\n犯意，先於八十四年二、三月間某日，持該面額三百萬元之支票\n，至台中市○○○○街二九三號七樓乙○○住處調現，致乙○○\n陷於錯誤，交付五十萬元給上訴人。數日後，上訴人為更取信甲\n○○，持上開四百萬元支票交付甲○○，作為應給付甲○○之佣\n金，足以生損害於華將公司、乙○○、甲○○。迨二紙支票屆期\n提示未獲付款，向華將公司追索，始悉上情。因而撤銷第一審關\n於上訴人部分之科刑判決，改判仍論處上訴人連續行使偽造私文\n書，足以生損害於他人罪刑。固非無見。\n惟查：(一)、測謊鑑定，形式上須符合測謊基本要件，始得賦予證\n據能力，且必須實質上符合待證事實需求，始生測謊實體價值之\n判斷而賦予證明力，如未加區分測謊證據之屬性，即逕認具有證\n據能力，與證據法則自屬有違。本件內政部警政署刑事警察局八\n十九年四月二十日刑鑑字第五０六七七號鑑驗通知書（見第一審\n卷(一)第十八頁）固記載採用卡片刺激檢驗、區域比對技術、沈默\n回答法之鑑定結果，但未敘明受測人華將公司實際負責人蘇增國\n受測時，是否同意進行測謊及其當時身心狀態、意識如何，施測\n人所具備之專業訓練資格，施測過程中所採檢測方法與題組暨受\n測人對題組發問時反應之圖型紀錄，測謊儀器運作情形及施測環\n境有無干擾等之鑑定經過事項，已與刑事訴訟法第二百零六條第\n一項、第二百零八條第二項之規定尚有未合。且本件鑑定發問題\n組僅有「你有無在系爭支票蓋華將公司章」「系爭支票所背書之\n華將公司章是不是你所有的」「你有無叫人蓋華將公司章在系爭\n支票背書」，未就上訴人一再主張華將公司應不只支票及報稅用\n之印鑑章，而應另有一般用之便章，且既與固贏公司同處辦公，\n便印即有遭固贏公司人員使用之可能，甚或概括授權他人使用便\n章，抑或被動同意他人使用便章等關鍵事項予以處理，內容製作\n似欠周延。則上開測謊鑑驗程序之基本要件能否謂無瑕疵？即不\n無研求餘地。上訴人在事實審中已經爭執其證據價值，雙方當事\n人在第一審中甚且聲請「再鑑定一次」（見同上卷第二十七頁）\n，原審逕採為認定上訴人犯罪之證據，復未說明其採證之理由，\n亦有判決不備理由之違法。(二)、證人劉亦溪於原審證稱：「是丙\n○○找我介紹田正宗（固贏公司負責人）及蘇增國去承包，由佳\n（嘉）聯公司所標得的四二一工程，要再轉包給華將公司，當時\n華將公司負責人是蘇增國，他及田正宗有一起與我與丙○○找佳\n（嘉）聯公司談這個工程，但是沒有正式成立契約，……固贏公\n司的支票，經過丙○○給我作為佣金，這個佣金支票後來我就退\n給田正宗，因為契約沒有成立，支票上沒有華將公司的背書，我\n當時沒有要求華將公司背書」（見原審上訴卷第九十四頁）；證\n人謝昇祐證述：「（問：你當時有在現場看到華將公司試挖？）\n有看到華將公司試挖，……我從頭到尾都有參與，後來正式契約\n沒有簽訂，所以才撤走，我是負責現場的工地主任，我沒有他們\n簽草約的資料，試挖了二、三天就撤走」（見同上卷第一六九頁\n）；證人即固贏公司會計李澤菁於原審證以：「（問：系爭支票\n二張是否你簽發？）是的，……以前華將公司有與固贏公司合夥\n標工程，我也是曾經開過固贏公司的票」（見同上卷第六十八頁\n）；田正宗於原審供陳：「（問：華將公司有無與你合夥去承包\n四二一工程？）本來有在談要共同向嘉聯轉包該工程。」「公司\n會計李澤菁簽發含本件二紙支票共二十七紙交付丙○○作為丙○\n○及甲○○等人介紹工程之佣金，（後來）我沒有承包（該）工\n程」（見同上卷第一六六、二００頁）；蘇增國證謂：「（問：\n你付給誰錢？）付乙○○二百五十萬元後，才拿回（本件）三百\n萬元的支票」（見一審卷(一)第一六二頁）各等語。如果無訛，則\n華將公司與固贏公司確曾欲合夥轉包嘉聯公司所標得之四二一工\n程，嗣因故未能轉包，固贏公司簽發含本件二紙支票共二十七紙\n支票予上訴人、甲○○及其他介紹轉包工程之人，作為介紹上開\n工程之佣金，而本件三百萬元之支票又有華將公司之背書，則華\n將公司實際負責人蘇增國是否因在該支票上背書而付給執票人乙\n○○二百五十萬元後取回該支票？非無疑義。蘇增國清償票款時\n間，究係在本件訴訟之前或之後？如係在前，蘇增國何以不向上\n訴人請求民事損害賠償或提出偽造文書之刑事訴追，反由已經未\n持有該支票之甲○○、乙○○提出本件自訴？此關乎蘇增國證言\n之憑信性及乙○○指訴與上訴人所辯究竟何者為可採，對上訴人\n之利益有重大關係，自有調查之必要。本院前次發回意旨業已指\n明，原審仍疏未調查根究明白，致原有違法瑕疵依然存在。參以\n李澤菁於第一審所證：「蘇增國跟我們公司有一合夥工程，在辦\n公室有留一位子給他，他偶而過來，沒有其他職員在。當天丙○\n○跟嘉聯營造一群人包括總經理一起來，所以我就相信，開票給\n他，且丙○○說已經跟田正中（宗）講過。蘇增國有意合作一些\n工程，聽我老闆說的。」（見一審卷(一)第一一三頁背面、第一一\n四頁正面），於原審證稱：「……當天我開票是按丙○○指示開\n的票，當時我知道他們（按似指固贏公司、華將公司）有合夥要\n標工程，丙○○有向我說可以開支票，他有說先開票去運作，所\n以我才開給他。」（見原審上訴卷第六十八頁）。倘若不虛，李\n澤菁是否對於上訴人充分信任？或自認掌有大權可以自行作主？\n否則何以逕行簽發數量多達二十七張，總金額高達五千六百萬元\n（明細資料見一審卷(一)第八十四、八十五頁）之支票？則李澤菁\n在上訴人要求下，覓得華將公司印章，在支票上用印背書，是否\n絕無可能？從而，上訴人所辯本件二紙支票，係由李澤菁簽發，\n交付時已有華將公司之背書印文，是否全然不可採信？又李澤菁\n簽發支票之時間，如係在華將公司決定退出合夥之前，其就合夥\n所需支付之佣金支票，以華將公司為背書人，是否不合常情事理\n？亦非無斟酌之餘地。原判決於理由內逕謂「華將公司並無理由\n須背書；則前述面額三百萬元支票既係固贏公司交付丙○○用以\n給付丙○○之佣金，丙○○自無單獨要求華將公司背書之理由，\n而田正宗交付之支票亦無須請求華將公司背書後，以便支付佣金\n，而交付於丙○○甚明」（見原判決第五頁倒數第四至一行），\n資為認定上訴人犯罪之理由，要難謂為適法。且遍查全案卷證，\n並無上訴人承認「丙○○收受李澤菁交付之支票後，支票一直由\n丙○○持有中」之證據資料，原判決理由竟為如上記載（見原判\n決第五頁末行），復有與卷證資料不相符合之理由矛盾。(三)、原\n判決事實欄記載：「（丙○○）嗣於數日後，為更取信甲○○，\n持前開面額四百萬元之支票交付甲○○作為應給付甲○○之佣金\n」（見原判決第二頁倒數第五、四行），理由欄內則未說明其認\n定所憑之證據，並有判決不備理由之違法。且如應付佣金者係固\n贏公司，上訴人僅係轉交佣金支票之中間人，則該四百萬元支票\n有無華將公司之背書，是否攸關上訴人之債信？上開論斷，能否\n謂符合論理法則？亦非無疑義。(四)、上訴人係持三百萬元之支票\n向乙○○調借得五十萬元之現款，嗣雙方成立民事和解，簽訂和\n解書，上訴人且已清償該五十萬元完竣，有和解書影本一份附卷\n（見一審卷(一)第八十九頁），並經甲○○狀敘綦詳（見原審上訴\n卷第一０五頁背面），上訴人堅決否認存有詐欺之不法所有意圖\n，原判決不予採信，仍認定其犯詐欺罪，卻未說明判斷之理由，\n自亦有判決不備理由之違法。以上，或係上訴意旨所指摘，或為\n本院得依職權調查之事項，應認原判決有撤銷發回更審之原因。\n被告被訴詐欺部分，雖屬刑事訴訟法第三百七十六條第四款所列\n之案件，因自訴人認此部分與行使偽造私文書部分，具牽連犯之\n裁判上一罪關係，基於審判不可分原則，應一併予以發回，附此\n說明。\n據上論結，應依刑事訴訟法第三百九十七條、第四百零一條，判\n決如主文。\n中    華    民    國  九十四  年    三    月  二十四  日\n                      最高法院刑事第九庭\n                          審判長法官  張  淳  淙\n                                法官  張  春  福\n                                法官  呂  丹  玉\n                                法官  洪  昌  宏\n                                法官  林  開  任\n      本件正本證明與原本無異\n                                      書  記  官\n中    華    民    國  九十四  年    三    月   三十   日\n                                                      Ｃ\n",
  "structure": {
    "main": "原判決撤銷，發回台灣高等法院台中分院。",
    "reason": "本件原判決認定上訴人丙○○與自訴人甲○○係朋友關係，多次\n向甲○○及其同居人即另自訴人乙○○借款共新台幣（下同）二\n百餘萬元未還，於民國八十四年間，上訴人又持固贏工程股份有\n限公司（下稱固贏公司）之支票向乙○○調現五十萬元，乙○○\n要求須有債信良好之他人背書，上訴人竟於不詳時、地，偽刻華\n將營造工程有限公司（下稱華將公司）印章，而於固贏公司名義\n簽發，付款人為華南商業銀行五權分行，發票日分別為八十四年\n四月十五日及同年五月十五日，面額各三百萬元及四百萬元，票\n號為ＮＢ0000000及ＮＢ0000000之支票背面，蓋\n用該偽造之印章，以為背書，意圖為自己不法之所有，基於概括\n犯意，先於八十四年二、三月間某日，持該面額三百萬元之支票\n，至台中市○○○○街二九三號七樓乙○○住處調現，致乙○○\n陷於錯誤，交付五十萬元給上訴人。數日後，上訴人為更取信甲\n○○，持上開四百萬元支票交付甲○○，作為應給付甲○○之佣\n金，足以生損害於華將公司、乙○○、甲○○。迨二紙支票屆期\n提示未獲付款，向華將公司追索，始悉上情。因而撤銷第一審關\n於上訴人部分之科刑判決，改判仍論處上訴人連續行使偽造私文\n書，足以生損害於他人罪刑。固非無見。\n惟查：(一)、測謊鑑定，形式上須符合測謊基本要件，始得賦予證\n據能力，且必須實質上符合待證事實需求，始生測謊實體價值之\n判斷而賦予證明力，如未加區分測謊證據之屬性，即逕認具有證\n據能力，與證據法則自屬有違。本件內政部警政署刑事警察局八\n十九年四月二十日刑鑑字第五０六七七號鑑驗通知書（見第一審\n卷(一)第十八頁）固記載採用卡片刺激檢驗、區域比對技術、沈默\n回答法之鑑定結果，但未敘明受測人華將公司實際負責人蘇增國\n受測時，是否同意進行測謊及其當時身心狀態、意識如何，施測\n人所具備之專業訓練資格，施測過程中所採檢測方法與題組暨受\n測人對題組發問時反應之圖型紀錄，測謊儀器運作情形及施測環\n境有無干擾等之鑑定經過事項，已與刑事訴訟法第二百零六條第\n一項、第二百零八條第二項之規定尚有未合。且本件鑑定發問題\n組僅有「你有無在系爭支票蓋華將公司章」「系爭支票所背書之\n華將公司章是不是你所有的」「你有無叫人蓋華將公司章在系爭\n支票背書」，未就上訴人一再主張華將公司應不只支票及報稅用\n之印鑑章，而應另有一般用之便章，且既與固贏公司同處辦公，\n便印即有遭固贏公司人員使用之可能，甚或概括授權他人使用便\n章，抑或被動同意他人使用便章等關鍵事項予以處理，內容製作\n似欠周延。則上開測謊鑑驗程序之基本要件能否謂無瑕疵？即不\n無研求餘地。上訴人在事實審中已經爭執其證據價值，雙方當事\n人在第一審中甚且聲請「再鑑定一次」（見同上卷第二十七頁）\n，原審逕採為認定上訴人犯罪之證據，復未說明其採證之理由，\n亦有判決不備理由之違法。(二)、證人劉亦溪於原審證稱：「是丙\n○○找我介紹田正宗（固贏公司負責人）及蘇增國去承包，由佳\n（嘉）聯公司所標得的四二一工程，要再轉包給華將公司，當時\n華將公司負責人是蘇增國，他及田正宗有一起與我與丙○○找佳\n（嘉）聯公司談這個工程，但是沒有正式成立契約，……固贏公\n司的支票，經過丙○○給我作為佣金，這個佣金支票後來我就退\n給田正宗，因為契約沒有成立，支票上沒有華將公司的背書，我\n當時沒有要求華將公司背書」（見原審上訴卷第九十四頁）；證\n人謝昇祐證述：「（問：你當時有在現場看到華將公司試挖？）\n有看到華將公司試挖，……我從頭到尾都有參與，後來正式契約\n沒有簽訂，所以才撤走，我是負責現場的工地主任，我沒有他們\n簽草約的資料，試挖了二、三天就撤走」（見同上卷第一六九頁\n）；證人即固贏公司會計李澤菁於原審證以：「（問：系爭支票\n二張是否你簽發？）是的，……以前華將公司有與固贏公司合夥\n標工程，我也是曾經開過固贏公司的票」（見同上卷第六十八頁\n）；田正宗於原審供陳：「（問：華將公司有無與你合夥去承包\n四二一工程？）本來有在談要共同向嘉聯轉包該工程。」「公司\n會計李澤菁簽發含本件二紙支票共二十七紙交付丙○○作為丙○\n○及甲○○等人介紹工程之佣金，（後來）我沒有承包（該）工\n程」（見同上卷第一六六、二００頁）；蘇增國證謂：「（問：\n你付給誰錢？）付乙○○二百五十萬元後，才拿回（本件）三百\n萬元的支票」（見一審卷(一)第一六二頁）各等語。如果無訛，則\n華將公司與固贏公司確曾欲合夥轉包嘉聯公司所標得之四二一工\n程，嗣因故未能轉包，固贏公司簽發含本件二紙支票共二十七紙\n支票予上訴人、甲○○及其他介紹轉包工程之人，作為介紹上開\n工程之佣金，而本件三百萬元之支票又有華將公司之背書，則華\n將公司實際負責人蘇增國是否因在該支票上背書而付給執票人乙\n○○二百五十萬元後取回該支票？非無疑義。蘇增國清償票款時\n間，究係在本件訴訟之前或之後？如係在前，蘇增國何以不向上\n訴人請求民事損害賠償或提出偽造文書之刑事訴追，反由已經未\n持有該支票之甲○○、乙○○提出本件自訴？此關乎蘇增國證言\n之憑信性及乙○○指訴與上訴人所辯究竟何者為可採，對上訴人\n之利益有重大關係，自有調查之必要。本院前次發回意旨業已指\n明，原審仍疏未調查根究明白，致原有違法瑕疵依然存在。參以\n李澤菁於第一審所證：「蘇增國跟我們公司有一合夥工程，在辦\n公室有留一位子給他，他偶而過來，沒有其他職員在。當天丙○\n○跟嘉聯營造一群人包括總經理一起來，所以我就相信，開票給\n他，且丙○○說已經跟田正中（宗）講過。蘇增國有意合作一些\n工程，聽我老闆說的。」（見一審卷(一)第一一三頁背面、第一一\n四頁正面），於原審證稱：「……當天我開票是按丙○○指示開\n的票，當時我知道他們（按似指固贏公司、華將公司）有合夥要\n標工程，丙○○有向我說可以開支票，他有說先開票去運作，所\n以我才開給他。」（見原審上訴卷第六十八頁）。倘若不虛，李\n澤菁是否對於上訴人充分信任？或自認掌有大權可以自行作主？\n否則何以逕行簽發數量多達二十七張，總金額高達五千六百萬元\n（明細資料見一審卷(一)第八十四、八十五頁）之支票？則李澤菁\n在上訴人要求下，覓得華將公司印章，在支票上用印背書，是否\n絕無可能？從而，上訴人所辯本件二紙支票，係由李澤菁簽發，\n交付時已有華將公司之背書印文，是否全然不可採信？又李澤菁\n簽發支票之時間，如係在華將公司決定退出合夥之前，其就合夥\n所需支付之佣金支票，以華將公司為背書人，是否不合常情事理\n？亦非無斟酌之餘地。原判決於理由內逕謂「華將公司並無理由\n須背書；則前述面額三百萬元支票既係固贏公司交付丙○○用以\n給付丙○○之佣金，丙○○自無單獨要求華將公司背書之理由，\n而田正宗交付之支票亦無須請求華將公司背書後，以便支付佣金\n，而交付於丙○○甚明」（見原判決第五頁倒數第四至一行），\n資為認定上訴人犯罪之理由，要難謂為適法。且遍查全案卷證，\n並無上訴人承認「丙○○收受李澤菁交付之支票後，支票一直由\n丙○○持有中」之證據資料，原判決理由竟為如上記載（見原判\n決第五頁末行），復有與卷證資料不相符合之理由矛盾。(三)、原\n判決事實欄記載：「（丙○○）嗣於數日後，為更取信甲○○，\n持前開面額四百萬元之支票交付甲○○作為應給付甲○○之佣金\n」（見原判決第二頁倒數第五、四行），理由欄內則未說明其認\n定所憑之證據，並有判決不備理由之違法。且如應付佣金者係固\n贏公司，上訴人僅係轉交佣金支票之中間人，則該四百萬元支票\n有無華將公司之背書，是否攸關上訴人之債信？上開論斷，能否\n謂符合論理法則？亦非無疑義。(四)、上訴人係持三百萬元之支票\n向乙○○調借得五十萬元之現款，嗣雙方成立民事和解，簽訂和\n解書，上訴人且已清償該五十萬元完竣，有和解書影本一份附卷\n（見一審卷(一)第八十九頁），並經甲○○狀敘綦詳（見原審上訴\n卷第一０五頁背面），上訴人堅決否認存有詐欺之不法所有意圖\n，原判決不予採信，仍認定其犯詐欺罪，卻未說明判斷之理由，\n自亦有判決不備理由之違法。以上，或係上訴意旨所指摘，或為\n本院得依職權調查之事項，應認原判決有撤銷發回更審之原因。\n被告被訴詐欺部分，雖屬刑事訴訟法第三百七十六條第四款所列\n之案件，因自訴人認此部分與行使偽造私文書部分，具牽連犯之\n裁判上一罪關係，基於審判不可分原則，應一併予以發回，附此\n說明。\n據上論結，應依刑事訴訟法第三百九十七條、第四百零一條，判\n決如主文。"
  },
  "search": "最高法院刑事判決九十四年度台上字第一四三六號上訴人丙○○弄9號.上列上訴人因乙○○、甲○○自訴偽造文書案件，不服台灣高等法院台中分院中華民國九十三年十二月十五日第二審更審判決（九十二年度重上更(一)字第二四六號，自訴案號：台灣台中地方法院八十八年度自字第二六七號），提起上訴，本院判決如下：主文原判決撤銷，發回台灣高等法院台中分院。理由本件原判決認定上訴人丙○○與自訴人甲○○係朋友關係，多次向甲○○及其同居人即另自訴人乙○○借款共新台幣（下同）二百餘萬元未還，於民國八十四年間，上訴人又持固贏工程股份有限公司（下稱固贏公司）之支票向乙○○調現五十萬元，乙○○要求須有債信良好之他人背書，上訴人竟於不詳時、地，偽刻華將營造工程有限公司（下稱華將公司）印章，而於固贏公司名義簽發，付款人為華南商業銀行五權分行，發票日分別為八十四年四月十五日及同年五月十五日，面額各三百萬元及四百萬元，票號為ＮＢ0000000及ＮＢ0000000之支票背面，蓋用該偽造之印章，以為背書，意圖為自己不法之所有，基於概括犯意，先於八十四年二、三月間某日，持該面額三百萬元之支票，至台中市○○○○街二九三號七樓乙○○住處調現，致乙○○陷於錯誤，交付五十萬元給上訴人。數日後，上訴人為更取信甲○○，持上開四百萬元支票交付甲○○，作為應給付甲○○之佣金，足以生損害於華將公司、乙○○、甲○○。迨二紙支票屆期提示未獲付款，向華將公司追索，始悉上情。因而撤銷第一審關於上訴人部分之科刑判決，改判仍論處上訴人連續行使偽造私文書，足以生損害於他人罪刑。固非無見。惟查：(一)、測謊鑑定，形式上須符合測謊基本要件，始得賦予證據能力，且必須實質上符合待證事實需求，始生測謊實體價值之判斷而賦予證明力，如未加區分測謊證據之屬性，即逕認具有證據能力，與證據法則自屬有違。本件內政部警政署刑事警察局八十九年四月二十日刑鑑字第五０六七七號鑑驗通知書（見第一審卷(一)第十八頁）固記載採用卡片刺激檢驗、區域比對技術、沈默回答法之鑑定結果，但未敘明受測人華將公司實際負責人蘇增國受測時，是否同意進行測謊及其當時身心狀態、意識如何，施測人所具備之專業訓練資格，施測過程中所採檢測方法與題組暨受測人對題組發問時反應之圖型紀錄，測謊儀器運作情形及施測環境有無干擾等之鑑定經過事項，已與刑事訴訟法第二百零六條第一項、第二百零八條第二項之規定尚有未合。且本件鑑定發問題組僅有「你有無在系爭支票蓋華將公司章」「系爭支票所背書之華將公司章是不是你所有的」「你有無叫人蓋華將公司章在系爭支票背書」，未就上訴人一再主張華將公司應不只支票及報稅用之印鑑章，而應另有一般用之便章，且既與固贏公司同處辦公，便印即有遭固贏公司人員使用之可能，甚或概括授權他人使用便章，抑或被動同意他人使用便章等關鍵事項予以處理，內容製作似欠周延。則上開測謊鑑驗程序之基本要件能否謂無瑕疵？即不無研求餘地。上訴人在事實審中已經爭執其證據價值，雙方當事人在第一審中甚且聲請「再鑑定一次」（見同上卷第二十七頁），原審逕採為認定上訴人犯罪之證據，復未說明其採證之理由，亦有判決不備理由之違法。(二)、證人劉亦溪於原審證稱：「是丙○○找我介紹田正宗（固贏公司負責人）及蘇增國去承包，由佳（嘉）聯公司所標得的四二一工程，要再轉包給華將公司，當時華將公司負責人是蘇增國，他及田正宗有一起與我與丙○○找佳（嘉）聯公司談這個工程，但是沒有正式成立契約，……固贏公司的支票，經過丙○○給我作為佣金，這個佣金支票後來我就退給田正宗，因為契約沒有成立，支票上沒有華將公司的背書，我當時沒有要求華將公司背書」（見原審上訴卷第九十四頁）；證人謝昇祐證述：「（問：你當時有在現場看到華將公司試挖？）有看到華將公司試挖，……我從頭到尾都有參與，後來正式契約沒有簽訂，所以才撤走，我是負責現場的工地主任，我沒有他們簽草約的資料，試挖了二、三天就撤走」（見同上卷第一六九頁）；證人即固贏公司會計李澤菁於原審證以：「（問：系爭支票二張是否你簽發？）是的，……以前華將公司有與固贏公司合夥標工程，我也是曾經開過固贏公司的票」（見同上卷第六十八頁）；田正宗於原審供陳：「（問：華將公司有無與你合夥去承包四二一工程？）本來有在談要共同向嘉聯轉包該工程。」「公司會計李澤菁簽發含本件二紙支票共二十七紙交付丙○○作為丙○○及甲○○等人介紹工程之佣金，（後來）我沒有承包（該）工程」（見同上卷第一六六、二００頁）；蘇增國證謂：「（問：你付給誰錢？）付乙○○二百五十萬元後，才拿回（本件）三百萬元的支票」（見一審卷(一)第一六二頁）各等語。如果無訛，則華將公司與固贏公司確曾欲合夥轉包嘉聯公司所標得之四二一工程，嗣因故未能轉包，固贏公司簽發含本件二紙支票共二十七紙支票予上訴人、甲○○及其他介紹轉包工程之人，作為介紹上開工程之佣金，而本件三百萬元之支票又有華將公司之背書，則華將公司實際負責人蘇增國是否因在該支票上背書而付給執票人乙○○二百五十萬元後取回該支票？非無疑義。蘇增國清償票款時間，究係在本件訴訟之前或之後？如係在前，蘇增國何以不向上訴人請求民事損害賠償或提出偽造文書之刑事訴追，反由已經未持有該支票之甲○○、乙○○提出本件自訴？此關乎蘇增國證言之憑信性及乙○○指訴與上訴人所辯究竟何者為可採，對上訴人之利益有重大關係，自有調查之必要。本院前次發回意旨業已指明，原審仍疏未調查根究明白，致原有違法瑕疵依然存在。參以李澤菁於第一審所證：「蘇增國跟我們公司有一合夥工程，在辦公室有留一位子給他，他偶而過來，沒有其他職員在。當天丙○○跟嘉聯營造一群人包括總經理一起來，所以我就相信，開票給他，且丙○○說已經跟田正中（宗）講過。蘇增國有意合作一些工程，聽我老闆說的。」（見一審卷(一)第一一三頁背面、第一一四頁正面），於原審證稱：「……當天我開票是按丙○○指示開的票，當時我知道他們（按似指固贏公司、華將公司）有合夥要標工程，丙○○有向我說可以開支票，他有說先開票去運作，所以我才開給他。」（見原審上訴卷第六十八頁）。倘若不虛，李澤菁是否對於上訴人充分信任？或自認掌有大權可以自行作主？否則何以逕行簽發數量多達二十七張，總金額高達五千六百萬元（明細資料見一審卷(一)第八十四、八十五頁）之支票？則李澤菁在上訴人要求下，覓得華將公司印章，在支票上用印背書，是否絕無可能？從而，上訴人所辯本件二紙支票，係由李澤菁簽發，交付時已有華將公司之背書印文，是否全然不可採信？又李澤菁簽發支票之時間，如係在華將公司決定退出合夥之前，其就合夥所需支付之佣金支票，以華將公司為背書人，是否不合常情事理？亦非無斟酌之餘地。原判決於理由內逕謂「華將公司並無理由須背書；則前述面額三百萬元支票既係固贏公司交付丙○○用以給付丙○○之佣金，丙○○自無單獨要求華將公司背書之理由，而田正宗交付之支票亦無須請求華將公司背書後，以便支付佣金，而交付於丙○○甚明」（見原判決第五頁倒數第四至一行），資為認定上訴人犯罪之理由，要難謂為適法。且遍查全案卷證，並無上訴人承認「丙○○收受李澤菁交付之支票後，支票一直由丙○○持有中」之證據資料，原判決理由竟為如上記載（見原判決第五頁末行），復有與卷證資料不相符合之理由矛盾。(三)、原判決事實欄記載：「（丙○○）嗣於數日後，為更取信甲○○，持前開面額四百萬元之支票交付甲○○作為應給付甲○○之佣金」（見原判決第二頁倒數第五、四行），理由欄內則未說明其認定所憑之證據，並有判決不備理由之違法。且如應付佣金者係固贏公司，上訴人僅係轉交佣金支票之中間人，則該四百萬元支票有無華將公司之背書，是否攸關上訴人之債信？上開論斷，能否謂符合論理法則？亦非無疑義。(四)、上訴人係持三百萬元之支票向乙○○調借得五十萬元之現款，嗣雙方成立民事和解，簽訂和解書，上訴人且已清償該五十萬元完竣，有和解書影本一份附卷（見一審卷(一)第八十九頁），並經甲○○狀敘綦詳（見原審上訴卷第一０五頁背面），上訴人堅決否認存有詐欺之不法所有意圖，原判決不予採信，仍認定其犯詐欺罪，卻未說明判斷之理由，自亦有判決不備理由之違法。以上，或係上訴意旨所指摘，或為本院得依職權調查之事項，應認原判決有撤銷發回更審之原因。被告被訴詐欺部分，雖屬刑事訴訟法第三百七十六條第四款所列之案件，因自訴人認此部分與行使偽造私文書部分，具牽連犯之裁判上一罪關係，基於審判不可分原則，應一併予以發回，附此說明。據上論結，應依刑事訴訟法第三百九十七條、第四百零一條，判決如主文。中華民國九十四年三月二十四日最高法院刑事第九庭審判長法官張淳淙法官張春福法官呂丹玉法官洪昌宏法官林開任本件正本證明與原本無異書記官中華民國九十四年三月三十日Ｃ",
  "characters": {
    "judges": [

    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [

    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2005-03-24",
  "created_at": "2016-02-07 07:20:06",
  "updated_at": "2016-02-07 07:20:06"
}