{
  "identify": "HLD-89-訴-426-20020327-1",
  "court": {
    "name": "臺灣花蓮地方法院",
    "code": "HLD"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 89,
  "word": "訴",
  "number": "426",
  "jcheck": "1",
  "reason": "偽造有價證券等",
  "content": "臺灣花蓮地方法院刑事判決                          八十九年度訴字第四二六號\n    公  訴  人  臺灣花蓮地方法院檢察署檢察官\n    被      告  甲○○\n    選任辯護人  簡燦賢\n右列被告因偽造有價證券等案件，經檢察官提起公訴（八十九年度偵字第二０七一號\n），本院判決如左：\n    主  文\n甲○○無罪。\n    理  由\n一、公訴意旨略以：被告甲○○意圖為自己不法之所有，於八十七年元月初某日，在\n    花蓮市○○路一一五巷五號九樓乙○○住處，竊取乙○○所有之票號00000\n    00號空白支票乙紙，得手後，再佯以乙○○名義，盜用「乙○○」（公訴人誤\n    繕為「劉美文」）印章一枚，蓋印在上開竊得之空白支票上，填載發票日期八十\n    九年六月三十日，簽發面額新台幣（下同）六十萬元支票乙紙（帳號：０三一八\n    ０─九號，付款人：第一商業銀行花蓮分行），再持上開偽造之支票，交由不知\n    情之王立（公訴人誤繕為王立由）存入林惠娟帳戶內兌現，嗣乙○○經銀行通知\n    始查知上情。因認被告涉犯刑法第三百二十條第一項竊盜罪嫌及同法第二百零一\n    條第一項偽造有價證券罪嫌等語。\n二、按犯罪事實應依證據認定之，無證據不得推定其犯罪事實，又不能證明被告犯罪\n    者，應諭知無罪之判決，刑事訴訟法第一百五十四條第一項、第三百零一條第一\n    項分別定有明文。訊據被告甲○○堅詞否認有何竊盜及偽造有價證券犯行，辯稱\n    ：因伊所有坐落花蓮市○○街二十八號房屋，出租予長榮航空股份有限公司（下\n    稱長榮航空），約定乙○○僅收受八十六年之租金，八十七年之租金由被告收取\n    ，詎劉女竟擅自收取八十七年租金六十萬元，經伊向劉女追討，劉女始簽開系爭\n    支票予伊供作償債之用，系爭支票係劉女蓋完印鑑章後交予伊，金額係雙方協議\n    後由伊填載等語。公訴人認被告涉犯前揭犯行，無非以告訴人乙○○之指述及系\n    爭支票為其論據。經查：\n  (1)告訴人乙○○於告訴狀中陳述被告係於八十四年間竊取其支票並盜蓋其印章（偵\n    查卷三頁），卻於本院調查中改稱係八十九年六月底經銀行通知始知支票遭竊及\n    被偽造，之前從未遺失過支票及印章，支票印章平時都帶在身上皮包或抽屜裡（\n    偵查卷二十二頁、九十年三月二十七日訊問筆錄、九十一年三月五日訊問筆錄）\n    ，足見劉女所述被告於八十四年間竊取其支票印章等語，顯屬有誤。況劉女自承\n    與被告為男女朋友，曾合夥作生意，迄八十五間始結束合夥關係並分手，交往期\n    間被告持有其住處之鑰匙，分手後，其將住處鑰匙全部換過（九十年三月二十七\n    日訊問筆錄、九十一年三月五日訊問筆錄），惟系爭支票發票日為八十九年六月\n    三十日，則依劉女所述，被告僅有可能於八十五年之前即竊取系爭支票印章，然\n    當時被告與劉女仍屬男女朋友且仍在合夥作生意，若謂被告是時即竊取支票並蓋\n    用印章，竟遲至八十九年六月底始加以行使，前後相隔數年，顯與常情不合。\n  (2)系爭支票為劉女八十年九月十日向第一商業銀行所領用支票之最後一張，且其上\n    之印章亦屬劉女留存於銀行之印鑑章，有支票存款票據領用紀錄查詢單二紙、印\n    鑑保證書乙紙在卷可稽，可見支票及印章皆為真正，而劉女既自承支票印章平時\n    都帶在身上皮包或抽屜裡，竟未查覺遺失及被盜用，遲至八十九年六月底經銀行\n    通知始知悉，誠屬匪夷所思。\n  (3)被告與劉女合夥作生意，所購得之花蓮市○○街二十八號，係登記在被告之父吳\n    義潤名下，嗣長榮航空租用該屋作為花蓮服務站使用，月租五萬五千元，由長榮\n    航空於租賃年度開始即簽發十二張支票交予吳義潤，惟該十二張支票係劉女代為\n    收取等情，業經劉女自承在卷（九十一年三月五日訊問筆錄），雖依八十六年一\n    月七日簽訂之同意書第四條並約定劉女收取之時間，然當時雙方既已分手且已結\n    束合夥關係，由同意書第一條記載花蓮市○○路三號房屋歸劉女所有，第二條記\n    載前揭房屋歸被告所有，竟於第四條另載前揭房屋由劉女收取租金，單獨優惠劉\n    女，顯然事出有因，而長榮航空於雙方簽訂同意書之際始續約二年，此有該公司\n    九十年四月二十六日長航法字第二００一一一三五號函在卷可依，則雙方既已了\n    結合夥關係，被告亦已依約定取得前揭房屋，竟任由劉女收取該屋之租金，短者\n    二年，長榮航空如再續約，不知再由劉女收取幾年，顯然不盡合理，雙方既已感\n    情交惡，被告當不致作如此讓步，故被告所辯劉女仰賴該屋租金生活，故同意由\n    劉女收取八十六年之租金，詎劉女竟收取八十七年租金，經伊討索，始將系爭支\n    票交予伊等語，應屬可信。\n  (4)「測謊之鑑驗，係就受測人對相關事項之詢答，對應其神經、呼吸、心跳等反應\n    而判斷，其鑑驗結果有時亦因受測人之生理、心理因素而受影響，該鑑驗結果固\n    可為審判之參考，但非為判斷之唯一及絕對之依據，鑑驗結果是否可採，應由法\n    院斟酌取捨。」（最高法院八十五年度台上字第五七九一號裁判）、「測謊鑑定\n    ，係依一般人在說謊時，會產生遲疑、緊張、恐懼、不安等心理波動現象，乃利\n    用測謊儀器將受測者之上開情緒波動反應情形加以紀錄，用以判別受測者所供述\n    之真實性，倘受測者愈想壓抑其謊言所產生之情緒，在測謊儀器上會愈產生明顯\n    之情緒波動反應，反之，則無此不實之波動反應。從而測謊鑑定結果，如就否認\n    犯罪有不實之情緒波動反應，固得供審判上之參酌，惟不得採為有罪判決之唯一\n    憑據，然若其否認犯罪之供述，無任何不實之情緒波動反應，又無其他合法之積\n    極證據足為犯罪行為之證明者，即可印證其真實性，非不得為有利於受測者之認\n    定。」（最高法院八十七年度台上字第三三三九號裁判），故被告雖未通過測謊\n    鑑定，有法務部調查局鑑定通知書乙紙在卷可稽，在查無其他證據證明被告犯行\n    前，仍不得以測謊鑑定，為論罪之唯一依據。\n   綜上所述，被告所辯應堪採信，此外復查無其他積極證據，足資證明被告有何竊\n   盜及偽造有價證券之犯行，揆諸首開說明，自應諭知無罪之判決。\n三、據上論結，應依刑事訴訟法第三百零一條第一項，判決如主文。\n本案經檢察官李傳候到庭執行職務\n中      華      民      國    九十一        年    三    月    二十七    日\n                              臺灣花蓮地方法院刑事庭\n                              法    官  湯  文  章\n右正本證明與原本無異。\n如對本判決不服，應於送達後十日內，向本院提出上訴狀。（應抄附繕本）\n                              法院書記官\n中      華      民      國    九十一        年    三    月    二十七    日\n",
  "structure": {
    "main": "甲○○無罪。",
    "reason": "一、公訴意旨略以：被告甲○○意圖為自己不法之所有，於八十七年元月初某日，在\n    花蓮市○○路一一五巷五號九樓乙○○住處，竊取乙○○所有之票號00000\n    00號空白支票乙紙，得手後，再佯以乙○○名義，盜用「乙○○」（公訴人誤\n    繕為「劉美文」）印章一枚，蓋印在上開竊得之空白支票上，填載發票日期八十\n    九年六月三十日，簽發面額新台幣（下同）六十萬元支票乙紙（帳號：０三一八\n    ０─九號，付款人：第一商業銀行花蓮分行），再持上開偽造之支票，交由不知\n    情之王立（公訴人誤繕為王立由）存入林惠娟帳戶內兌現，嗣乙○○經銀行通知\n    始查知上情。因認被告涉犯刑法第三百二十條第一項竊盜罪嫌及同法第二百零一\n    條第一項偽造有價證券罪嫌等語。\n二、按犯罪事實應依證據認定之，無證據不得推定其犯罪事實，又不能證明被告犯罪\n    者，應諭知無罪之判決，刑事訴訟法第一百五十四條第一項、第三百零一條第一\n    項分別定有明文。訊據被告甲○○堅詞否認有何竊盜及偽造有價證券犯行，辯稱\n    ：因伊所有坐落花蓮市○○街二十八號房屋，出租予長榮航空股份有限公司（下\n    稱長榮航空），約定乙○○僅收受八十六年之租金，八十七年之租金由被告收取\n    ，詎劉女竟擅自收取八十七年租金六十萬元，經伊向劉女追討，劉女始簽開系爭\n    支票予伊供作償債之用，系爭支票係劉女蓋完印鑑章後交予伊，金額係雙方協議\n    後由伊填載等語。公訴人認被告涉犯前揭犯行，無非以告訴人乙○○之指述及系\n    爭支票為其論據。經查：\n  (1)告訴人乙○○於告訴狀中陳述被告係於八十四年間竊取其支票並盜蓋其印章（偵\n    查卷三頁），卻於本院調查中改稱係八十九年六月底經銀行通知始知支票遭竊及\n    被偽造，之前從未遺失過支票及印章，支票印章平時都帶在身上皮包或抽屜裡（\n    偵查卷二十二頁、九十年三月二十七日訊問筆錄、九十一年三月五日訊問筆錄）\n    ，足見劉女所述被告於八十四年間竊取其支票印章等語，顯屬有誤。況劉女自承\n    與被告為男女朋友，曾合夥作生意，迄八十五間始結束合夥關係並分手，交往期\n    間被告持有其住處之鑰匙，分手後，其將住處鑰匙全部換過（九十年三月二十七\n    日訊問筆錄、九十一年三月五日訊問筆錄），惟系爭支票發票日為八十九年六月\n    三十日，則依劉女所述，被告僅有可能於八十五年之前即竊取系爭支票印章，然\n    當時被告與劉女仍屬男女朋友且仍在合夥作生意，若謂被告是時即竊取支票並蓋\n    用印章，竟遲至八十九年六月底始加以行使，前後相隔數年，顯與常情不合。\n  (2)系爭支票為劉女八十年九月十日向第一商業銀行所領用支票之最後一張，且其上\n    之印章亦屬劉女留存於銀行之印鑑章，有支票存款票據領用紀錄查詢單二紙、印\n    鑑保證書乙紙在卷可稽，可見支票及印章皆為真正，而劉女既自承支票印章平時\n    都帶在身上皮包或抽屜裡，竟未查覺遺失及被盜用，遲至八十九年六月底經銀行\n    通知始知悉，誠屬匪夷所思。\n  (3)被告與劉女合夥作生意，所購得之花蓮市○○街二十八號，係登記在被告之父吳\n    義潤名下，嗣長榮航空租用該屋作為花蓮服務站使用，月租五萬五千元，由長榮\n    航空於租賃年度開始即簽發十二張支票交予吳義潤，惟該十二張支票係劉女代為\n    收取等情，業經劉女自承在卷（九十一年三月五日訊問筆錄），雖依八十六年一\n    月七日簽訂之同意書第四條並約定劉女收取之時間，然當時雙方既已分手且已結\n    束合夥關係，由同意書第一條記載花蓮市○○路三號房屋歸劉女所有，第二條記\n    載前揭房屋歸被告所有，竟於第四條另載前揭房屋由劉女收取租金，單獨優惠劉\n    女，顯然事出有因，而長榮航空於雙方簽訂同意書之際始續約二年，此有該公司\n    九十年四月二十六日長航法字第二００一一一三五號函在卷可依，則雙方既已了\n    結合夥關係，被告亦已依約定取得前揭房屋，竟任由劉女收取該屋之租金，短者\n    二年，長榮航空如再續約，不知再由劉女收取幾年，顯然不盡合理，雙方既已感\n    情交惡，被告當不致作如此讓步，故被告所辯劉女仰賴該屋租金生活，故同意由\n    劉女收取八十六年之租金，詎劉女竟收取八十七年租金，經伊討索，始將系爭支\n    票交予伊等語，應屬可信。\n  (4)「測謊之鑑驗，係就受測人對相關事項之詢答，對應其神經、呼吸、心跳等反應\n    而判斷，其鑑驗結果有時亦因受測人之生理、心理因素而受影響，該鑑驗結果固\n    可為審判之參考，但非為判斷之唯一及絕對之依據，鑑驗結果是否可採，應由法\n    院斟酌取捨。」（最高法院八十五年度台上字第五七九一號裁判）、「測謊鑑定\n    ，係依一般人在說謊時，會產生遲疑、緊張、恐懼、不安等心理波動現象，乃利\n    用測謊儀器將受測者之上開情緒波動反應情形加以紀錄，用以判別受測者所供述\n    之真實性，倘受測者愈想壓抑其謊言所產生之情緒，在測謊儀器上會愈產生明顯\n    之情緒波動反應，反之，則無此不實之波動反應。從而測謊鑑定結果，如就否認\n    犯罪有不實之情緒波動反應，固得供審判上之參酌，惟不得採為有罪判決之唯一\n    憑據，然若其否認犯罪之供述，無任何不實之情緒波動反應，又無其他合法之積\n    極證據足為犯罪行為之證明者，即可印證其真實性，非不得為有利於受測者之認\n    定。」（最高法院八十七年度台上字第三三三九號裁判），故被告雖未通過測謊\n    鑑定，有法務部調查局鑑定通知書乙紙在卷可稽，在查無其他證據證明被告犯行\n    前，仍不得以測謊鑑定，為論罪之唯一依據。\n   綜上所述，被告所辯應堪採信，此外復查無其他積極證據，足資證明被告有何竊\n   盜及偽造有價證券之犯行，揆諸首開說明，自應諭知無罪之判決。\n三、據上論結，應依刑事訴訟法第三百零一條第一項，判決如主文。\n本案經檢察官李傳候到庭執行職務"
  },
  "search": "臺灣花蓮地方法院刑事判決八十九年度訴字第四二六號公訴人臺灣花蓮地方法院檢察署檢察官被告甲○○選任辯護人簡燦賢右列被告因偽造有價證券等案件，經檢察官提起公訴（八十九年度偵字第二０七一號），本院判決如左：主文甲○○無罪。理由一、公訴意旨略以：被告甲○○意圖為自己不法之所有，於八十七年元月初某日，在花蓮市○○路一一五巷五號九樓乙○○住處，竊取乙○○所有之票號0000000號空白支票乙紙，得手後，再佯以乙○○名義，盜用「乙○○」（公訴人誤繕為「劉美文」）印章一枚，蓋印在上開竊得之空白支票上，填載發票日期八十九年六月三十日，簽發面額新台幣（下同）六十萬元支票乙紙（帳號：０三一八０─九號，付款人：第一商業銀行花蓮分行），再持上開偽造之支票，交由不知情之王立（公訴人誤繕為王立由）存入林惠娟帳戶內兌現，嗣乙○○經銀行通知始查知上情。因認被告涉犯刑法第三百二十條第一項竊盜罪嫌及同法第二百零一條第一項偽造有價證券罪嫌等語。二、按犯罪事實應依證據認定之，無證據不得推定其犯罪事實，又不能證明被告犯罪者，應諭知無罪之判決，刑事訴訟法第一百五十四條第一項、第三百零一條第一項分別定有明文。訊據被告甲○○堅詞否認有何竊盜及偽造有價證券犯行，辯稱：因伊所有坐落花蓮市○○街二十八號房屋，出租予長榮航空股份有限公司（下稱長榮航空），約定乙○○僅收受八十六年之租金，八十七年之租金由被告收取，詎劉女竟擅自收取八十七年租金六十萬元，經伊向劉女追討，劉女始簽開系爭支票予伊供作償債之用，系爭支票係劉女蓋完印鑑章後交予伊，金額係雙方協議後由伊填載等語。公訴人認被告涉犯前揭犯行，無非以告訴人乙○○之指述及系爭支票為其論據。經查：(1)告訴人乙○○於告訴狀中陳述被告係於八十四年間竊取其支票並盜蓋其印章（偵查卷三頁），卻於本院調查中改稱係八十九年六月底經銀行通知始知支票遭竊及被偽造，之前從未遺失過支票及印章，支票印章平時都帶在身上皮包或抽屜裡（偵查卷二十二頁、九十年三月二十七日訊問筆錄、九十一年三月五日訊問筆錄），足見劉女所述被告於八十四年間竊取其支票印章等語，顯屬有誤。況劉女自承與被告為男女朋友，曾合夥作生意，迄八十五間始結束合夥關係並分手，交往期間被告持有其住處之鑰匙，分手後，其將住處鑰匙全部換過（九十年三月二十七日訊問筆錄、九十一年三月五日訊問筆錄），惟系爭支票發票日為八十九年六月三十日，則依劉女所述，被告僅有可能於八十五年之前即竊取系爭支票印章，然當時被告與劉女仍屬男女朋友且仍在合夥作生意，若謂被告是時即竊取支票並蓋用印章，竟遲至八十九年六月底始加以行使，前後相隔數年，顯與常情不合。(2)系爭支票為劉女八十年九月十日向第一商業銀行所領用支票之最後一張，且其上之印章亦屬劉女留存於銀行之印鑑章，有支票存款票據領用紀錄查詢單二紙、印鑑保證書乙紙在卷可稽，可見支票及印章皆為真正，而劉女既自承支票印章平時都帶在身上皮包或抽屜裡，竟未查覺遺失及被盜用，遲至八十九年六月底經銀行通知始知悉，誠屬匪夷所思。(3)被告與劉女合夥作生意，所購得之花蓮市○○街二十八號，係登記在被告之父吳義潤名下，嗣長榮航空租用該屋作為花蓮服務站使用，月租五萬五千元，由長榮航空於租賃年度開始即簽發十二張支票交予吳義潤，惟該十二張支票係劉女代為收取等情，業經劉女自承在卷（九十一年三月五日訊問筆錄），雖依八十六年一月七日簽訂之同意書第四條並約定劉女收取之時間，然當時雙方既已分手且已結束合夥關係，由同意書第一條記載花蓮市○○路三號房屋歸劉女所有，第二條記載前揭房屋歸被告所有，竟於第四條另載前揭房屋由劉女收取租金，單獨優惠劉女，顯然事出有因，而長榮航空於雙方簽訂同意書之際始續約二年，此有該公司九十年四月二十六日長航法字第二００一一一三五號函在卷可依，則雙方既已了結合夥關係，被告亦已依約定取得前揭房屋，竟任由劉女收取該屋之租金，短者二年，長榮航空如再續約，不知再由劉女收取幾年，顯然不盡合理，雙方既已感情交惡，被告當不致作如此讓步，故被告所辯劉女仰賴該屋租金生活，故同意由劉女收取八十六年之租金，詎劉女竟收取八十七年租金，經伊討索，始將系爭支票交予伊等語，應屬可信。(4)「測謊之鑑驗，係就受測人對相關事項之詢答，對應其神經、呼吸、心跳等反應而判斷，其鑑驗結果有時亦因受測人之生理、心理因素而受影響，該鑑驗結果固可為審判之參考，但非為判斷之唯一及絕對之依據，鑑驗結果是否可採，應由法院斟酌取捨。」（最高法院八十五年度台上字第五七九一號裁判）、「測謊鑑定，係依一般人在說謊時，會產生遲疑、緊張、恐懼、不安等心理波動現象，乃利用測謊儀器將受測者之上開情緒波動反應情形加以紀錄，用以判別受測者所供述之真實性，倘受測者愈想壓抑其謊言所產生之情緒，在測謊儀器上會愈產生明顯之情緒波動反應，反之，則無此不實之波動反應。從而測謊鑑定結果，如就否認犯罪有不實之情緒波動反應，固得供審判上之參酌，惟不得採為有罪判決之唯一憑據，然若其否認犯罪之供述，無任何不實之情緒波動反應，又無其他合法之積極證據足為犯罪行為之證明者，即可印證其真實性，非不得為有利於受測者之認定。」（最高法院八十七年度台上字第三三三九號裁判），故被告雖未通過測謊鑑定，有法務部調查局鑑定通知書乙紙在卷可稽，在查無其他證據證明被告犯行前，仍不得以測謊鑑定，為論罪之唯一依據。綜上所述，被告所辯應堪採信，此外復查無其他積極證據，足資證明被告有何竊盜及偽造有價證券之犯行，揆諸首開說明，自應諭知無罪之判決。三、據上論結，應依刑事訴訟法第三百零一條第一項，判決如主文。本案經檢察官李傳候到庭執行職務中華民國九十一年三月二十七日臺灣花蓮地方法院刑事庭法官湯文章右正本證明與原本無異。如對本判決不服，應於送達後十日內，向本院提出上訴狀。（應抄附繕本）法院書記官中華民國九十一年三月二十七日",
  "characters": {
    "judges": [
      "湯文章"
    ],
    "prosecutors": [
      "李傳候"
    ],
    "lawyers": [

    ],
    "clerks": [
      "法院"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "甲○○"
    ],
    "prosecutor_office": [
      "臺灣花蓮地方法院檢察署檢察官"
    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2002-03-27",
  "created_at": "2016-02-05 08:22:15",
  "updated_at": "2016-02-05 08:22:15"
}