{
  "identify": "PCD-91-交聲-285-20020327-1",
  "court": {
    "name": "臺灣新北地方法院",
    "code": "PCD"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 91,
  "word": "交聲",
  "number": "285",
  "jcheck": "1",
  "reason": "交管條例聲異",
  "content": "臺灣板橋地方法院交通事件裁定                    九十一年度交聲字第二八五號\n    原處分機關  交通部公路局臺北區監理所\n    異  議  人\n    即受處分人  甲○\n右列異議人因違反道路交通管理處罰條例案件，對於交通部公路局臺北區監理所於民\n國九十年十二月三十一日所為之處分（原處分案號：北監五字第裁四０─ＡＢＶ九０\n七四０一號），聲明異議，本院裁定如左：\n    主  文\n原處分撤銷。\n甲○不罰。\n    理  由\n一、異議意旨略以：異議人甲○於民國九十年十二月二十三日當日晚間與友人陳豪杉\n    至師大夜市吃宵夜，離去時，異議人所駕駛之車號ＧＱ─四二七七號小客車車前\n    照明並無異狀，嗣行經臺北市○○○路與和平東路口時，遇有警員臨檢，告知小\n    客車之左前車燈損壞，異議人即向警員表示時間已晚，無法找到車行修理車燈，\n    且伊於駕駛時並不知該車燈損壞，惟警員表示車燈損壞即不得行駛，否則將逕予\n    舉發，按異議人遭舉發時，車輛並非皆無照明設備，對於往來車輛應無造成危險\n    之虞，警方未顧及比例原則予以開單，異議人遭此裁罰，實難甘服，為此求為撤\n    銷原裁罰之處分等語。\n二、按行政罰因以行政義務之違反，為其可罰性之依據，而於責任要件上無刑事制裁\n    法以處罰故意犯為原則、處罰過失犯為例外理論之適用，亦未設類似刑法關於過\n    失犯之處罰，以法律有明文規定者為限之法文，惟此非謂行政罰不以有責性為主\n    觀要件，蓋其處罰仍帶有對於違反行政義務之不法行為加以非難、制裁之內涵，\n    自以行為人之行為出於故意或過失為必要。司法院大法官會議釋字第二七五號解\n    釋文：「人民違反法律上之義務而應受行政罰之行為，法律無特別規定時，雖不\n    以出於故意為必要，仍須以過失為其責任條件。但應受行政罰之行為，僅須違反\n    禁止規定或作為義務，而不以發生損害或危險為其要件者，推定為有過失，於行\n    為人不能舉證證明自己無過失時，即應受處罰。」，即宣示相同意旨，可資參照\n    。\n三、經查，本件受處分人即異議人甲○於九十年十二月二十三日零時二十五分許，駕\n    駛ＧＱ－四二七七號自小客車，行經臺北市○○○路與浦城街時，因左前大燈損\n    壞未修之違規事實，經臺北市政府警察局中正第二分局當場舉發，固有臺北市政\n    府警察局北市警交大字第ＡＢＶ九０七四０一號舉發違反道路交通管理事件通知\n    單影本乙紙附卷可稽，惟經本院訊以證人即本件舉發警員蘇英良本件舉發經過，\n    其證稱：「當天我們是執行酒後專案勤務，我們是在羅斯福路與和平東路口時執\n    行勤務，我們發現異議人的車燈左大燈不亮，才將異議人攔檢下來，當時有問異\n    議人說你的車子左大燈不亮，結果異議人說沒有、沒有，他應該也不知道他的車\n    子左大燈壞掉，因為我們在他的車前攔檢，我們會看見他的車燈壞掉，我們也有\n    請異議人下車查看，經過大家看過以後，異議人才知道他的車子左大燈壞掉」等\n    語，由此足認異議人於駕車遭警攔檢前確實不知其左前車燈損壞，其前開所述，\n    尚非虛妄；按汽車燈光、雨刮、喇叭、照後鏡、排氣管、消音器或其他設備損壞\n    不予修復者，處汽車所有人新臺幣九百元以上一千八百元以下罰鍰，道路交通管\n    理處罰條例第十六條第一項第二款定有明文，惟該條文所處罰者乃駕駛人故意不\n    予修復之行為，而異議人既於遭警攔檢前不知其駕駛之小客車車燈損壞，自無從\n    加以注意修復，即難認其就右揭時、地違規事實之發生有何過咎可言，揆諸前開\n    說明及解釋，自不應就其車輛車燈損壞未予修復之狀況予以處罰；綜上本件異議\n    為有理由，爰撤銷原處分，併為受處分人不罰之諭知，用期適法。\n據上論結，應依道路交通案件處理辦法第二十條，裁定如主文。\n中      華      民      國    九十一    年      三      月    二十七    日\n                                  臺灣板橋地方法院交通法庭\n                                      法  官  徐  蘭  萍\n右正本證明與原本無異。\n如不服本裁定，應於送達後五日內，向本院提出抗告狀。\n                                      書記官  莊  川  億\n中      華      民      國    九十一    年      三      月    二十七    日\n",
  "structure": {
    "main": "原處分撤銷。\n甲○不罰。",
    "reason": "一、異議意旨略以：異議人甲○於民國九十年十二月二十三日當日晚間與友人陳豪杉\n    至師大夜市吃宵夜，離去時，異議人所駕駛之車號ＧＱ─四二七七號小客車車前\n    照明並無異狀，嗣行經臺北市○○○路與和平東路口時，遇有警員臨檢，告知小\n    客車之左前車燈損壞，異議人即向警員表示時間已晚，無法找到車行修理車燈，\n    且伊於駕駛時並不知該車燈損壞，惟警員表示車燈損壞即不得行駛，否則將逕予\n    舉發，按異議人遭舉發時，車輛並非皆無照明設備，對於往來車輛應無造成危險\n    之虞，警方未顧及比例原則予以開單，異議人遭此裁罰，實難甘服，為此求為撤\n    銷原裁罰之處分等語。\n二、按行政罰因以行政義務之違反，為其可罰性之依據，而於責任要件上無刑事制裁\n    法以處罰故意犯為原則、處罰過失犯為例外理論之適用，亦未設類似刑法關於過\n    失犯之處罰，以法律有明文規定者為限之法文，惟此非謂行政罰不以有責性為主\n    觀要件，蓋其處罰仍帶有對於違反行政義務之不法行為加以非難、制裁之內涵，\n    自以行為人之行為出於故意或過失為必要。司法院大法官會議釋字第二七五號解\n    釋文：「人民違反法律上之義務而應受行政罰之行為，法律無特別規定時，雖不\n    以出於故意為必要，仍須以過失為其責任條件。但應受行政罰之行為，僅須違反\n    禁止規定或作為義務，而不以發生損害或危險為其要件者，推定為有過失，於行\n    為人不能舉證證明自己無過失時，即應受處罰。」，即宣示相同意旨，可資參照\n    。\n三、經查，本件受處分人即異議人甲○於九十年十二月二十三日零時二十五分許，駕\n    駛ＧＱ－四二七七號自小客車，行經臺北市○○○路與浦城街時，因左前大燈損\n    壞未修之違規事實，經臺北市政府警察局中正第二分局當場舉發，固有臺北市政\n    府警察局北市警交大字第ＡＢＶ九０七四０一號舉發違反道路交通管理事件通知\n    單影本乙紙附卷可稽，惟經本院訊以證人即本件舉發警員蘇英良本件舉發經過，\n    其證稱：「當天我們是執行酒後專案勤務，我們是在羅斯福路與和平東路口時執\n    行勤務，我們發現異議人的車燈左大燈不亮，才將異議人攔檢下來，當時有問異\n    議人說你的車子左大燈不亮，結果異議人說沒有、沒有，他應該也不知道他的車\n    子左大燈壞掉，因為我們在他的車前攔檢，我們會看見他的車燈壞掉，我們也有\n    請異議人下車查看，經過大家看過以後，異議人才知道他的車子左大燈壞掉」等\n    語，由此足認異議人於駕車遭警攔檢前確實不知其左前車燈損壞，其前開所述，\n    尚非虛妄；按汽車燈光、雨刮、喇叭、照後鏡、排氣管、消音器或其他設備損壞\n    不予修復者，處汽車所有人新臺幣九百元以上一千八百元以下罰鍰，道路交通管\n    理處罰條例第十六條第一項第二款定有明文，惟該條文所處罰者乃駕駛人故意不\n    予修復之行為，而異議人既於遭警攔檢前不知其駕駛之小客車車燈損壞，自無從\n    加以注意修復，即難認其就右揭時、地違規事實之發生有何過咎可言，揆諸前開\n    說明及解釋，自不應就其車輛車燈損壞未予修復之狀況予以處罰；綜上本件異議\n    為有理由，爰撤銷原處分，併為受處分人不罰之諭知，用期適法。\n據上論結，應依道路交通案件處理辦法第二十條，裁定如主文。"
  },
  "search": "臺灣板橋地方法院交通事件裁定九十一年度交聲字第二八五號原處分機關交通部公路局臺北區監理所異議人即受處分人甲○右列異議人因違反道路交通管理處罰條例案件，對於交通部公路局臺北區監理所於民國九十年十二月三十一日所為之處分（原處分案號：北監五字第裁四０─ＡＢＶ九０七四０一號），聲明異議，本院裁定如左：主文原處分撤銷。甲○不罰。理由一、異議意旨略以：異議人甲○於民國九十年十二月二十三日當日晚間與友人陳豪杉至師大夜市吃宵夜，離去時，異議人所駕駛之車號ＧＱ─四二七七號小客車車前照明並無異狀，嗣行經臺北市○○○路與和平東路口時，遇有警員臨檢，告知小客車之左前車燈損壞，異議人即向警員表示時間已晚，無法找到車行修理車燈，且伊於駕駛時並不知該車燈損壞，惟警員表示車燈損壞即不得行駛，否則將逕予舉發，按異議人遭舉發時，車輛並非皆無照明設備，對於往來車輛應無造成危險之虞，警方未顧及比例原則予以開單，異議人遭此裁罰，實難甘服，為此求為撤銷原裁罰之處分等語。二、按行政罰因以行政義務之違反，為其可罰性之依據，而於責任要件上無刑事制裁法以處罰故意犯為原則、處罰過失犯為例外理論之適用，亦未設類似刑法關於過失犯之處罰，以法律有明文規定者為限之法文，惟此非謂行政罰不以有責性為主觀要件，蓋其處罰仍帶有對於違反行政義務之不法行為加以非難、制裁之內涵，自以行為人之行為出於故意或過失為必要。司法院大法官會議釋字第二七五號解釋文：「人民違反法律上之義務而應受行政罰之行為，法律無特別規定時，雖不以出於故意為必要，仍須以過失為其責任條件。但應受行政罰之行為，僅須違反禁止規定或作為義務，而不以發生損害或危險為其要件者，推定為有過失，於行為人不能舉證證明自己無過失時，即應受處罰。」，即宣示相同意旨，可資參照。三、經查，本件受處分人即異議人甲○於九十年十二月二十三日零時二十五分許，駕駛ＧＱ－四二七七號自小客車，行經臺北市○○○路與浦城街時，因左前大燈損壞未修之違規事實，經臺北市政府警察局中正第二分局當場舉發，固有臺北市政府警察局北市警交大字第ＡＢＶ九０七四０一號舉發違反道路交通管理事件通知單影本乙紙附卷可稽，惟經本院訊以證人即本件舉發警員蘇英良本件舉發經過，其證稱：「當天我們是執行酒後專案勤務，我們是在羅斯福路與和平東路口時執行勤務，我們發現異議人的車燈左大燈不亮，才將異議人攔檢下來，當時有問異議人說你的車子左大燈不亮，結果異議人說沒有、沒有，他應該也不知道他的車子左大燈壞掉，因為我們在他的車前攔檢，我們會看見他的車燈壞掉，我們也有請異議人下車查看，經過大家看過以後，異議人才知道他的車子左大燈壞掉」等語，由此足認異議人於駕車遭警攔檢前確實不知其左前車燈損壞，其前開所述，尚非虛妄；按汽車燈光、雨刮、喇叭、照後鏡、排氣管、消音器或其他設備損壞不予修復者，處汽車所有人新臺幣九百元以上一千八百元以下罰鍰，道路交通管理處罰條例第十六條第一項第二款定有明文，惟該條文所處罰者乃駕駛人故意不予修復之行為，而異議人既於遭警攔檢前不知其駕駛之小客車車燈損壞，自無從加以注意修復，即難認其就右揭時、地違規事實之發生有何過咎可言，揆諸前開說明及解釋，自不應就其車輛車燈損壞未予修復之狀況予以處罰；綜上本件異議為有理由，爰撤銷原處分，併為受處分人不罰之諭知，用期適法。據上論結，應依道路交通案件處理辦法第二十條，裁定如主文。中華民國九十一年三月二十七日臺灣板橋地方法院交通法庭法官徐蘭萍右正本證明與原本無異。如不服本裁定，應於送達後五日內，向本院提出抗告狀。書記官莊川億中華民國九十一年三月二十七日",
  "characters": {
    "judges": [
      "徐蘭萍"
    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [
      "莊川億"
    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2002-03-27",
  "created_at": "2016-02-05 08:15:38",
  "updated_at": "2016-02-05 08:15:38"
}