{
  "identify": "SLD-91-交聲-162-20020327-1",
  "court": {
    "name": "臺灣士林地方法院",
    "code": "SLD"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 91,
  "word": "交聲",
  "number": "162",
  "jcheck": "1",
  "reason": "違反道路交通管理處罰條例聲明異議",
  "content": "臺灣士林地方法院交通事件裁定                    九十一年度交聲字第一六二號\n    原處分機關  臺北巿交通事件裁決所\n    受 處分 人  甲○○\n右列受處分人因違反道路交通管理處罰條例案件，對於臺北市交通事件裁所九十一年\n一月二十八日所為之處分 (原處分案號：北市裁三字第駕裁二二－Z0000000\n0號)，聲明異議，本院裁定如左：\n        主  文\n異議駁回。\n        理  由\n一、按高速公路交通管制規則第二十六條第二項第一款規定：在高速公路執勤之公路\n    警察，發現汽車駕駛人違反交通管理事件，當場不能或不宜攔截掣單舉發者，除\n    依違反道路交通管理事件統一裁罰標準及處理細則第二十三條規定辦理外，遇有\n    超過規定速度行駛者，得逕行舉發。次按道路交通管理處罰條例第三十三條第一\n    項規定：汽車行駛於高速公路或設站管制之道路，而不遵管制之規定者，處汽車\n    駕駛人新臺幣三千元以上六千元以下罰鍰。\n二、處分意旨：受處分人即異議人所有DX－三四○六號車於九十年九月七日十四時二\n    分，在中山高速公路南項八八．八公里處，因行車超速，被內政部警政署國道公\n    路警察局（第二警察隊）舉發【行速一二○公里、限速一○○公里、超速二○公\n    里（測速二一二．五M）】違規案，依道路交通管理處罰條例第三十三條第一項\n    規定，處罰鍰新台幣三千元，並依同條例第六十三條第一項第一款規定，記違規\n    點數一點。\n三、異議意旨略以；警員所持測速器並無照相功能，未提供實際測速照片，不能證明\n    異議人有超速云云。\n四、次按交通警員掣單舉發違反道路交通管理處罰條例所列之違規事實，本質上為行\n    政處分，係公務員基於職務上權力，依法就特定之具體事件所為具公法上效果之\n    單方行政行為，基於公務員為公法上行為具有公信力之原則，該行政處分當可被\n    推定為真正，其據以依法處分之事實認定亦為正確無誤，本此公信原則，乃立法\n    者賦予行政機關制定違反道路交通事件統一裁罰標準及處理細則，使執勤警員得\n    當機處分（如該細則第二十三條）以維護交通秩序、安全之行政目的，反之，若\n    謂公務員一切行政行為均需預留證據以證其實，則國家行政勢必窒礙難行，據此\n    ，刑事訴訟法就犯罪證據有關之規定中，與屬行政秩序罰之交通違規裁罰本旨不\n    合之部分，自不在準用之列。本件抗告人既未就執勤員警之舉發有誤提出確實證\n    據以供調查，亦無任何證據足資證明有捏造事實違法取締之情事，則執勤警員本\n    其維護交通秩序、安全職責所為之舉發，自應受到合法、正確之推定，（臺灣高\n    等法院八十七年度交抗字第一五七號裁定意旨參照）\n五、查本件舉發所使用之測速器（雷射槍）係引進國外先進科學儀器，經本國法院認\n    證在案，其精確性無庸置疑，該儀器未配有照相功能，有內政部警政署國道公路\n    警察局第二警察隊九十年九月二十二日（九十）公警國二行字第一四八八七號函\n    附卷可稽（本院卷第 八 頁），又上開雷射測速器效果較雷達測速器精確，復據\n    內政部警政署國道公路警察局第二警察隊九十一年三月十三日以公警國二交字第\n    ○九一○三○九五號函送經台北地方法院認證之志伸股份有限公司檢驗報告書（\n    本院卷第十五頁至三十五頁）在卷可憑，再參照前揭裁定意旨，異議人既未就員\n    警之舉發有誤提出確實證據以供調查，亦無任何證據足資證明有捏造事實違法舉\n    發之情事，所為異議意旨，不足採信，原裁定機關援引首揭規定為本件裁處，並\n    無不當，異議無理由，應予駁回。\n據上論斷，應依道路交通案件處理辦法第十九條，裁定如主文。\n中      華      民      國      九十一      年      三      月二十  七  日\n                          臺灣士林地方法院交通法庭\n                                      法  官   洪    英    花\n右正本證明與原本無異。\n如不服本裁定，應於送達後五日內，向本院提出抗告狀。\n                                      書記官   陳    美    月\n中      華      民      國      九十一      年      四      月    四    日\n",
  "structure": {
    "main": "異議駁回。",
    "reason": "一、按高速公路交通管制規則第二十六條第二項第一款規定：在高速公路執勤之公路\n    警察，發現汽車駕駛人違反交通管理事件，當場不能或不宜攔截掣單舉發者，除\n    依違反道路交通管理事件統一裁罰標準及處理細則第二十三條規定辦理外，遇有\n    超過規定速度行駛者，得逕行舉發。次按道路交通管理處罰條例第三十三條第一\n    項規定：汽車行駛於高速公路或設站管制之道路，而不遵管制之規定者，處汽車\n    駕駛人新臺幣三千元以上六千元以下罰鍰。\n二、處分意旨：受處分人即異議人所有DX－三四○六號車於九十年九月七日十四時二\n    分，在中山高速公路南項八八．八公里處，因行車超速，被內政部警政署國道公\n    路警察局（第二警察隊）舉發【行速一二○公里、限速一○○公里、超速二○公\n    里（測速二一二．五M）】違規案，依道路交通管理處罰條例第三十三條第一項\n    規定，處罰鍰新台幣三千元，並依同條例第六十三條第一項第一款規定，記違規\n    點數一點。\n三、異議意旨略以；警員所持測速器並無照相功能，未提供實際測速照片，不能證明\n    異議人有超速云云。\n四、次按交通警員掣單舉發違反道路交通管理處罰條例所列之違規事實，本質上為行\n    政處分，係公務員基於職務上權力，依法就特定之具體事件所為具公法上效果之\n    單方行政行為，基於公務員為公法上行為具有公信力之原則，該行政處分當可被\n    推定為真正，其據以依法處分之事實認定亦為正確無誤，本此公信原則，乃立法\n    者賦予行政機關制定違反道路交通事件統一裁罰標準及處理細則，使執勤警員得\n    當機處分（如該細則第二十三條）以維護交通秩序、安全之行政目的，反之，若\n    謂公務員一切行政行為均需預留證據以證其實，則國家行政勢必窒礙難行，據此\n    ，刑事訴訟法就犯罪證據有關之規定中，與屬行政秩序罰之交通違規裁罰本旨不\n    合之部分，自不在準用之列。本件抗告人既未就執勤員警之舉發有誤提出確實證\n    據以供調查，亦無任何證據足資證明有捏造事實違法取締之情事，則執勤警員本\n    其維護交通秩序、安全職責所為之舉發，自應受到合法、正確之推定，（臺灣高\n    等法院八十七年度交抗字第一五七號裁定意旨參照）\n五、查本件舉發所使用之測速器（雷射槍）係引進國外先進科學儀器，經本國法院認\n    證在案，其精確性無庸置疑，該儀器未配有照相功能，有內政部警政署國道公路\n    警察局第二警察隊九十年九月二十二日（九十）公警國二行字第一四八八七號函\n    附卷可稽（本院卷第 八 頁），又上開雷射測速器效果較雷達測速器精確，復據\n    內政部警政署國道公路警察局第二警察隊九十一年三月十三日以公警國二交字第\n    ○九一○三○九五號函送經台北地方法院認證之志伸股份有限公司檢驗報告書（\n    本院卷第十五頁至三十五頁）在卷可憑，再參照前揭裁定意旨，異議人既未就員\n    警之舉發有誤提出確實證據以供調查，亦無任何證據足資證明有捏造事實違法舉\n    發之情事，所為異議意旨，不足採信，原裁定機關援引首揭規定為本件裁處，並\n    無不當，異議無理由，應予駁回。\n據上論斷，應依道路交通案件處理辦法第十九條，裁定如主文。"
  },
  "search": "臺灣士林地方法院交通事件裁定九十一年度交聲字第一六二號原處分機關臺北巿交通事件裁決所受處分人甲○○右列受處分人因違反道路交通管理處罰條例案件，對於臺北市交通事件裁所九十一年一月二十八日所為之處分(原處分案號：北市裁三字第駕裁二二－Z00000000號)，聲明異議，本院裁定如左：主文異議駁回。理由一、按高速公路交通管制規則第二十六條第二項第一款規定：在高速公路執勤之公路警察，發現汽車駕駛人違反交通管理事件，當場不能或不宜攔截掣單舉發者，除依違反道路交通管理事件統一裁罰標準及處理細則第二十三條規定辦理外，遇有超過規定速度行駛者，得逕行舉發。次按道路交通管理處罰條例第三十三條第一項規定：汽車行駛於高速公路或設站管制之道路，而不遵管制之規定者，處汽車駕駛人新臺幣三千元以上六千元以下罰鍰。二、處分意旨：受處分人即異議人所有DX－三四○六號車於九十年九月七日十四時二分，在中山高速公路南項八八．八公里處，因行車超速，被內政部警政署國道公路警察局（第二警察隊）舉發【行速一二○公里、限速一○○公里、超速二○公里（測速二一二．五M）】違規案，依道路交通管理處罰條例第三十三條第一項規定，處罰鍰新台幣三千元，並依同條例第六十三條第一項第一款規定，記違規點數一點。三、異議意旨略以；警員所持測速器並無照相功能，未提供實際測速照片，不能證明異議人有超速云云。四、次按交通警員掣單舉發違反道路交通管理處罰條例所列之違規事實，本質上為行政處分，係公務員基於職務上權力，依法就特定之具體事件所為具公法上效果之單方行政行為，基於公務員為公法上行為具有公信力之原則，該行政處分當可被推定為真正，其據以依法處分之事實認定亦為正確無誤，本此公信原則，乃立法者賦予行政機關制定違反道路交通事件統一裁罰標準及處理細則，使執勤警員得當機處分（如該細則第二十三條）以維護交通秩序、安全之行政目的，反之，若謂公務員一切行政行為均需預留證據以證其實，則國家行政勢必窒礙難行，據此，刑事訴訟法就犯罪證據有關之規定中，與屬行政秩序罰之交通違規裁罰本旨不合之部分，自不在準用之列。本件抗告人既未就執勤員警之舉發有誤提出確實證據以供調查，亦無任何證據足資證明有捏造事實違法取締之情事，則執勤警員本其維護交通秩序、安全職責所為之舉發，自應受到合法、正確之推定，（臺灣高等法院八十七年度交抗字第一五七號裁定意旨參照）五、查本件舉發所使用之測速器（雷射槍）係引進國外先進科學儀器，經本國法院認證在案，其精確性無庸置疑，該儀器未配有照相功能，有內政部警政署國道公路警察局第二警察隊九十年九月二十二日（九十）公警國二行字第一四八八七號函附卷可稽（本院卷第八頁），又上開雷射測速器效果較雷達測速器精確，復據內政部警政署國道公路警察局第二警察隊九十一年三月十三日以公警國二交字第○九一○三○九五號函送經台北地方法院認證之志伸股份有限公司檢驗報告書（本院卷第十五頁至三十五頁）在卷可憑，再參照前揭裁定意旨，異議人既未就員警之舉發有誤提出確實證據以供調查，亦無任何證據足資證明有捏造事實違法舉發之情事，所為異議意旨，不足採信，原裁定機關援引首揭規定為本件裁處，並無不當，異議無理由，應予駁回。據上論斷，應依道路交通案件處理辦法第十九條，裁定如主文。中華民國九十一年三月二十七日臺灣士林地方法院交通法庭法官洪英花右正本證明與原本無異。如不服本裁定，應於送達後五日內，向本院提出抗告狀。書記官陳美月中華民國九十一年四月四日",
  "characters": {
    "judges": [
      "洪英花"
    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [
      "陳美月"
    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2002-03-27",
  "created_at": "2016-02-05 08:17:32",
  "updated_at": "2016-02-05 08:17:32"
}