{
  "identify": "TCD-91-易-163-20020327-1",
  "court": {
    "name": "臺灣臺中地方法院",
    "code": "TCD"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 91,
  "word": "易",
  "number": "163",
  "jcheck": "1",
  "reason": "恐嚇取財",
  "content": "臺灣台中地方法院刑事判決                          九十一年度易字第一六三號\n    公  訴  人  臺灣台中地方法院檢察署檢察官\n    被      告  甲○○\n右列被告因恐嚇取財案件，經檢察官提起公訴（九十年度偵字第一九三一二號），本\n院判決如左：\n    主      文\n甲○○幫助意圖為自己不法之所有，以恐嚇使人將本人之物交付，處有期徒刑肆月，\n如易科罰金，以佰元折算壹日。緩刑貳年。\n    事      實\n一、甲○○（起訴書誤載為陳培煌，下同）於民國九十年六月二十六日，由報紙廣告\n    得知綽號「小鄭」之不詳姓名成年男子願以高價收購金融機構帳戶之存摺及提款\n    卡，竟基於幫助綽號「小鄭」者恐嚇取財之不確定故意，將其所申請使用之寶島\n    商業銀行台中分行Ｚ0000000000000號帳戶、台中縣沙鹿郵局帳戶\n    及台中商業銀行帳戶之存摺及提款卡，以總價新台幣（下同）五千元之代價，賣\n    給綽號「小鄭」者，並在台中市科學博物館前，將前開帳戶之存摺及提款卡交付\n    給綽號「小鄭」者，綽號「小鄭」者旋即於九十年七月五日打電話恐嚇失竊自小\n    客車之乙○○，並指示乙○○須匯款四萬元至前開甲○○所申請使用之寶島商業\n    銀行台中分行帳戶內，否則乙○○所失竊之自小客車將遭解體，致乙○○心生畏\n    懼，經交涉後匯款二萬五千元。\n二、案經彰化縣警察局和美分局報請臺灣台中地方法院檢察署檢察官偵查起訴。\n    理      由\n一、訊據被告甲○○固坦承有將其所有前開金融機構帳戶之存摺及提款卡，以總價五\n    千元之代價，賣給綽號「小鄭」之成年男子，惟矢口否認有何幫助恐嚇取財之犯\n    行，辯稱：其因須繳納貸款本息，才會賣金融機構帳戶之存摺及提款卡，沒有想\n    到會被用來作為犯罪之帳戶，且綽號「小鄭」者說是他朋友要用來作生意，並向\n    其保證不會做違法的事情云云。然查：\n(一)、被告將其所申請使用之寶島商業銀行台中分行Ｚ0000000000000號\n    帳戶、台中縣沙鹿郵局帳戶及台中商業銀行帳戶之存摺及提款卡，以總價五千元\n    之代價，賣給綽號「小鄭」者之事實，業據被告自白屬實，並有寶島商業銀行存\n    摺存款及信託帳戶相關業務往來申請暨約定書影本一份附於偵查卷可稽。前開寶\n    島商業銀行之帳戶被綽號「小鄭」者利用向被害人乙○○恐嚇取財之入帳帳戶，\n    被害人因遭恐嚇而匯款二萬五千元至前開寶島商業銀行帳戶等情，亦據被害人乙\n    ○○於警訊時指訴綦詳，並有匯款回條聯影本一份、寶島商業銀行客戶歷史交易\n    查詢單影本一份、失竊車輛協尋證明單影本一份附於偵查卷可稽。\n(二)、按刑法上之故意，可分為直接故意與不確定故意（間接故意），所謂「不確定故\n    意」，係指行為人對於構成犯罪之事實，預見其發生而其發生並不違背其本意者\n    ，刑法第十三條第二項定有明文。查金融帳戶之申請甚為簡易方便，豈有人願意\n    再以高價購買他人之金融帳戶使用？如非供作犯罪出入之帳戶或其他不法目的，\n    應無隱匿自己名義帳戶而購買他人金融帳戶使用之必要；且邇來，竊車恐嚇取財\n    及利用「刮刮樂」等名義詐欺取財之犯罪類型層出不窮，該等犯罪，多數均係利\n    用人頭帳戶作為出入帳戶，並經媒體廣為披載，被告係成年且智力成熟之人，對\n    此應知之甚詳，竟仍將其銀行存摺出售給前開綽號「小鄭」之成年男子，綽號「\n    小鄭」者果然據以為犯恐嚇取財罪之出入帳戶，足見被告有容任綽號「小鄭」者\n    利用其帳戶犯恐嚇取財罪之不確定故意，允無疑義。\n(三)、綜上所述，被告係前開綽號「小鄭」之成年男子犯恐嚇取財罪之幫助犯，其所辯\n    無非卸飾之詞，不足採信，事證明確，其犯行洵堪認定。\n二、核被告所為，係犯刑法第三十條第一項、第三百四十六條第一項之幫助恐嚇取財\n    罪。被告幫助他人犯恐嚇取財罪，為從犯，爰依刑法第三十條第二項之規定減輕\n    其刑。爰審酌被告犯罪之動機、目的、手段、其品性及智識程度、犯罪所生之危\n    害及其犯罪後之態度等一切情狀，量處如主文所示之刑，並諭知易科罰金之折算\n    標準。查被告前未曾受有期徒刑以上刑之宣告，有臺灣高等法院被告全國前案紀\n    錄表及臺灣台中地方法院檢察署刑案資料查註紀錄表各一份附卷可稽，其因一時\n    失慮，偶罹刑典，經此刑之宣告，應知警惕而無再犯之虞，本院認以暫不執行其\n    刑為適當，併予宣告緩刑二年，用勵自新。\n據上論斷，應依刑事訴訟法第二百九十九條第一項前段，刑法第三十條、第三百四十\n六條第一項、第四十一條第一項前段、第七十四條第一款，罰金罰鍰提高標準條例第\n一條前段、第二條，判決如主文。\n中      華      民      國      九十一      年    三    月    二十七    日\n                                    臺灣台中地方法院刑事第七庭\n        法  官  簡源希\n右正本證明與原本無異。\n如不服本判決，應於判決送達後十日內向本院提出上訴狀，上訴於臺灣高等法院臺中\n分院( 須附繕本 )。\n                                        書記官\n中    華    民    國      九十一      年       三      月     二十七    日\n附錄論罪科刑法條：\n刑法第三百四十六條第一項：意圖為自己或第三人不法之所有，以恐嚇使人將本人或\n                          第三人之物交付者，處六月以上五年以下有期徒刑，得\n                          併科一千元以下罰金。\n",
  "structure": {
    "main": "甲○○幫助意圖為自己不法之所有，以恐嚇使人將本人之物交付，處有期徒刑肆月，\n如易科罰金，以佰元折算壹日。緩刑貳年。",
    "fact": "一、甲○○（起訴書誤載為陳培煌，下同）於民國九十年六月二十六日，由報紙廣告\n    得知綽號「小鄭」之不詳姓名成年男子願以高價收購金融機構帳戶之存摺及提款\n    卡，竟基於幫助綽號「小鄭」者恐嚇取財之不確定故意，將其所申請使用之寶島\n    商業銀行台中分行Ｚ0000000000000號帳戶、台中縣沙鹿郵局帳戶\n    及台中商業銀行帳戶之存摺及提款卡，以總價新台幣（下同）五千元之代價，賣\n    給綽號「小鄭」者，並在台中市科學博物館前，將前開帳戶之存摺及提款卡交付\n    給綽號「小鄭」者，綽號「小鄭」者旋即於九十年七月五日打電話恐嚇失竊自小\n    客車之乙○○，並指示乙○○須匯款四萬元至前開甲○○所申請使用之寶島商業\n    銀行台中分行帳戶內，否則乙○○所失竊之自小客車將遭解體，致乙○○心生畏\n    懼，經交涉後匯款二萬五千元。\n二、案經彰化縣警察局和美分局報請臺灣台中地方法院檢察署檢察官偵查起訴。",
    "reason": "一、訊據被告甲○○固坦承有將其所有前開金融機構帳戶之存摺及提款卡，以總價五\n    千元之代價，賣給綽號「小鄭」之成年男子，惟矢口否認有何幫助恐嚇取財之犯\n    行，辯稱：其因須繳納貸款本息，才會賣金融機構帳戶之存摺及提款卡，沒有想\n    到會被用來作為犯罪之帳戶，且綽號「小鄭」者說是他朋友要用來作生意，並向\n    其保證不會做違法的事情云云。然查：\n(一)、被告將其所申請使用之寶島商業銀行台中分行Ｚ0000000000000號\n    帳戶、台中縣沙鹿郵局帳戶及台中商業銀行帳戶之存摺及提款卡，以總價五千元\n    之代價，賣給綽號「小鄭」者之事實，業據被告自白屬實，並有寶島商業銀行存\n    摺存款及信託帳戶相關業務往來申請暨約定書影本一份附於偵查卷可稽。前開寶\n    島商業銀行之帳戶被綽號「小鄭」者利用向被害人乙○○恐嚇取財之入帳帳戶，\n    被害人因遭恐嚇而匯款二萬五千元至前開寶島商業銀行帳戶等情，亦據被害人乙\n    ○○於警訊時指訴綦詳，並有匯款回條聯影本一份、寶島商業銀行客戶歷史交易\n    查詢單影本一份、失竊車輛協尋證明單影本一份附於偵查卷可稽。\n(二)、按刑法上之故意，可分為直接故意與不確定故意（間接故意），所謂「不確定故\n    意」，係指行為人對於構成犯罪之事實，預見其發生而其發生並不違背其本意者\n    ，刑法第十三條第二項定有明文。查金融帳戶之申請甚為簡易方便，豈有人願意\n    再以高價購買他人之金融帳戶使用？如非供作犯罪出入之帳戶或其他不法目的，\n    應無隱匿自己名義帳戶而購買他人金融帳戶使用之必要；且邇來，竊車恐嚇取財\n    及利用「刮刮樂」等名義詐欺取財之犯罪類型層出不窮，該等犯罪，多數均係利\n    用人頭帳戶作為出入帳戶，並經媒體廣為披載，被告係成年且智力成熟之人，對\n    此應知之甚詳，竟仍將其銀行存摺出售給前開綽號「小鄭」之成年男子，綽號「\n    小鄭」者果然據以為犯恐嚇取財罪之出入帳戶，足見被告有容任綽號「小鄭」者\n    利用其帳戶犯恐嚇取財罪之不確定故意，允無疑義。\n(三)、綜上所述，被告係前開綽號「小鄭」之成年男子犯恐嚇取財罪之幫助犯，其所辯\n    無非卸飾之詞，不足採信，事證明確，其犯行洵堪認定。\n二、核被告所為，係犯刑法第三十條第一項、第三百四十六條第一項之幫助恐嚇取財\n    罪。被告幫助他人犯恐嚇取財罪，為從犯，爰依刑法第三十條第二項之規定減輕\n    其刑。爰審酌被告犯罪之動機、目的、手段、其品性及智識程度、犯罪所生之危\n    害及其犯罪後之態度等一切情狀，量處如主文所示之刑，並諭知易科罰金之折算\n    標準。查被告前未曾受有期徒刑以上刑之宣告，有臺灣高等法院被告全國前案紀\n    錄表及臺灣台中地方法院檢察署刑案資料查註紀錄表各一份附卷可稽，其因一時\n    失慮，偶罹刑典，經此刑之宣告，應知警惕而無再犯之虞，本院認以暫不執行其\n    刑為適當，併予宣告緩刑二年，用勵自新。\n據上論斷，應依刑事訴訟法第二百九十九條第一項前段，刑法第三十條、第三百四十\n六條第一項、第四十一條第一項前段、第七十四條第一款，罰金罰鍰提高標準條例第\n一條前段、第二條，判決如主文。\n中      華      民      國      九十一      年    三    月    二十七    日\n                                    臺灣台中地方法院刑事第七庭\n        法  官  簡源希\n右正本證明與原本無異。\n如不服本判決，應於判決送達後十日內向本院提出上訴狀，上訴於臺灣高等法院臺中\n分院( 須附繕本 )。\n                                        書記官"
  },
  "search": "臺灣台中地方法院刑事判決九十一年度易字第一六三號公訴人臺灣台中地方法院檢察署檢察官被告甲○○右列被告因恐嚇取財案件，經檢察官提起公訴（九十年度偵字第一九三一二號），本院判決如左：主文甲○○幫助意圖為自己不法之所有，以恐嚇使人將本人之物交付，處有期徒刑肆月，如易科罰金，以佰元折算壹日。緩刑貳年。事實一、甲○○（起訴書誤載為陳培煌，下同）於民國九十年六月二十六日，由報紙廣告得知綽號「小鄭」之不詳姓名成年男子願以高價收購金融機構帳戶之存摺及提款卡，竟基於幫助綽號「小鄭」者恐嚇取財之不確定故意，將其所申請使用之寶島商業銀行台中分行Ｚ0000000000000號帳戶、台中縣沙鹿郵局帳戶及台中商業銀行帳戶之存摺及提款卡，以總價新台幣（下同）五千元之代價，賣給綽號「小鄭」者，並在台中市科學博物館前，將前開帳戶之存摺及提款卡交付給綽號「小鄭」者，綽號「小鄭」者旋即於九十年七月五日打電話恐嚇失竊自小客車之乙○○，並指示乙○○須匯款四萬元至前開甲○○所申請使用之寶島商業銀行台中分行帳戶內，否則乙○○所失竊之自小客車將遭解體，致乙○○心生畏懼，經交涉後匯款二萬五千元。二、案經彰化縣警察局和美分局報請臺灣台中地方法院檢察署檢察官偵查起訴。理由一、訊據被告甲○○固坦承有將其所有前開金融機構帳戶之存摺及提款卡，以總價五千元之代價，賣給綽號「小鄭」之成年男子，惟矢口否認有何幫助恐嚇取財之犯行，辯稱：其因須繳納貸款本息，才會賣金融機構帳戶之存摺及提款卡，沒有想到會被用來作為犯罪之帳戶，且綽號「小鄭」者說是他朋友要用來作生意，並向其保證不會做違法的事情云云。然查：(一)、被告將其所申請使用之寶島商業銀行台中分行Ｚ0000000000000號帳戶、台中縣沙鹿郵局帳戶及台中商業銀行帳戶之存摺及提款卡，以總價五千元之代價，賣給綽號「小鄭」者之事實，業據被告自白屬實，並有寶島商業銀行存摺存款及信託帳戶相關業務往來申請暨約定書影本一份附於偵查卷可稽。前開寶島商業銀行之帳戶被綽號「小鄭」者利用向被害人乙○○恐嚇取財之入帳帳戶，被害人因遭恐嚇而匯款二萬五千元至前開寶島商業銀行帳戶等情，亦據被害人乙○○於警訊時指訴綦詳，並有匯款回條聯影本一份、寶島商業銀行客戶歷史交易查詢單影本一份、失竊車輛協尋證明單影本一份附於偵查卷可稽。(二)、按刑法上之故意，可分為直接故意與不確定故意（間接故意），所謂「不確定故意」，係指行為人對於構成犯罪之事實，預見其發生而其發生並不違背其本意者，刑法第十三條第二項定有明文。查金融帳戶之申請甚為簡易方便，豈有人願意再以高價購買他人之金融帳戶使用？如非供作犯罪出入之帳戶或其他不法目的，應無隱匿自己名義帳戶而購買他人金融帳戶使用之必要；且邇來，竊車恐嚇取財及利用「刮刮樂」等名義詐欺取財之犯罪類型層出不窮，該等犯罪，多數均係利用人頭帳戶作為出入帳戶，並經媒體廣為披載，被告係成年且智力成熟之人，對此應知之甚詳，竟仍將其銀行存摺出售給前開綽號「小鄭」之成年男子，綽號「小鄭」者果然據以為犯恐嚇取財罪之出入帳戶，足見被告有容任綽號「小鄭」者利用其帳戶犯恐嚇取財罪之不確定故意，允無疑義。(三)、綜上所述，被告係前開綽號「小鄭」之成年男子犯恐嚇取財罪之幫助犯，其所辯無非卸飾之詞，不足採信，事證明確，其犯行洵堪認定。二、核被告所為，係犯刑法第三十條第一項、第三百四十六條第一項之幫助恐嚇取財罪。被告幫助他人犯恐嚇取財罪，為從犯，爰依刑法第三十條第二項之規定減輕其刑。爰審酌被告犯罪之動機、目的、手段、其品性及智識程度、犯罪所生之危害及其犯罪後之態度等一切情狀，量處如主文所示之刑，並諭知易科罰金之折算標準。查被告前未曾受有期徒刑以上刑之宣告，有臺灣高等法院被告全國前案紀錄表及臺灣台中地方法院檢察署刑案資料查註紀錄表各一份附卷可稽，其因一時失慮，偶罹刑典，經此刑之宣告，應知警惕而無再犯之虞，本院認以暫不執行其刑為適當，併予宣告緩刑二年，用勵自新。據上論斷，應依刑事訴訟法第二百九十九條第一項前段，刑法第三十條、第三百四十六條第一項、第四十一條第一項前段、第七十四條第一款，罰金罰鍰提高標準條例第一條前段、第二條，判決如主文。中華民國九十一年三月二十七日臺灣台中地方法院刑事第七庭法官簡源希右正本證明與原本無異。如不服本判決，應於判決送達後十日內向本院提出上訴狀，上訴於臺灣高等法院臺中分院(須附繕本)。書記官中華民國九十一年三月二十七日附錄論罪科刑法條：刑法第三百四十六條第一項：意圖為自己或第三人不法之所有，以恐嚇使人將本人或第三人之物交付者，處六月以上五年以下有期徒刑，得併科一千元以下罰金。",
  "characters": {
    "judges": [
      "簡源希"
    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [
      "中華民國九十一年三月二十七日"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "甲○○",
      "右列被告因恐嚇取財案件，經檢察官提起公訴（九十年度偵字第一九三一二號），本",
      "院判決如左："
    ],
    "prosecutor_office": [
      "臺灣台中地方法院檢察署檢察官"
    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2002-03-27",
  "created_at": "2016-02-05 08:15:35",
  "updated_at": "2016-02-05 08:15:35"
}