{
  "identify": "TPH-90-家上-141-20020326-1",
  "court": {
    "name": "臺灣高等法院",
    "code": "TPH"
  },
  "division": {
    "name": "民事",
    "code": "V"
  },
  "year": 90,
  "word": "家上",
  "number": "141",
  "jcheck": "1",
  "reason": "確認繼承權不存在",
  "content": "台灣高等法院民事判決  九十年度家上字第一四一號\n    上  訴  人    甲○○\n    兼法定代理人  丙○○\n    被上訴  人    乙○○\n    訴訟代理人    周俞宏\n右當事人間請求確認繼承權不存在事件，上訴人對於中華民國九十年二月二十三日臺\n灣士林地方法院八十九年度家訴字第三二號第一審判決提起上訴，本院判決如左：\n    主      文\n原判決廢棄。\n被上訴人在第一審之訴駁回。\n第一、二審訴訟費用由被上訴人負擔。\n    事      實\n甲、上訴人方面：\n一、聲明：如主文第一、二項所示。\n二、陳述：除與原判決記載相同者，補稱略以：\n  (一)法律並未限定結婚之儀式為何，則丙○○與林煒程八十七年五月十七日簽訂結婚\n    證書後，與證人即林煒程之手足施榮樟、施惠雯至餐廳用餐慶祝雙方結婚，嗣於\n    八十七年八月前往林煒程員林老家祭祖，應均屬結婚之儀式之一，上開婚姻自屬\n    有效。\n  (二)法務部調查局於九十年一月十五日之（九○）陸（四）字第八九一七三四一九號\n    鑑定通知書（下稱第一次鑑定書），有諸多疑問，不得作為林煒程非上訴人甲○\n    ○生父之證據。而法務部調查局就財團法人辜公亮基金會和信治癌中心醫院（下\n    稱和信醫院）與財團發人長庚紀念醫院基隆分院（下稱長庚醫院基隆分院）提供\n    林煒程之組織切片蠟塊各一件，再次鑑定結果，製成該局九十年十月十二日（九\n    ○）陸（四）字第九○一七六五一三號鑑定通知書（下稱第二次鑑定書），確認\n    林煒程係甲○○之生父；另法務部法醫研究所就長庚醫院基隆分院所提供林煒程\n    之組織切片蠟塊為鑑定，亦確認該檢體屬鼻咽癌病患之切片，足認林煒程與甲○\n    ○間確有父子血緣關係。而甲○○於八十七年七月十日出生，依民法第一千零六\n    十四條規定，因其父母林煒程、丙○○結婚而受準正，視為婚生子女。\n  (三)縱認丙○○與林煒程婚姻不成立，惟甲○○係丙○○自林煒程受胎所生，林煒程\n    陪伴丙○○產下甲○○，並簽署手術及麻醉同意書，復至戶政機關辦理出生登記\n    為甲○○之父，堪認甲○○業經林煒程認領，應視為婚生子女。又甲○○出生後\n    由林煒程、丙○○共同撫育，林煒程並為甲○○購買人壽保險，縱認林煒程未認\n    領甲○○，但甲○○既經林煒程撫育，應視為認領，而有繼承權。\n三、證據：除援用第一審所提證據外，補提：\n    照片十幀、手術及麻醉同意書影本、安泰人壽保險單暨安泰保戶權益確認書影本\n    各乙份為證，並聲請向財團法人長庚紀念醫院基隆分院及財團法人辜公亮基金會\n    和信治癌中心醫院調取林煒程鼻部之組織切片蠟塊，將上開蠟塊函送法務部調查\n    局鑑定林煒程是否為甲○○之生父，及上開蠟塊是否均為罹患鼻咽之非正常人體\n    組織。\n乙、被上訴人方面：\n一、聲明：駁回上訴。\n二、陳述：除與原判決記載相同者外，補稱略以：\n  (一)丙○○與林煒程並未舉行結婚之公開儀式，業經證人施榮樟、施惠雯於原審時證\n    述甚明，丙○○主張嗣後有外餐、祭祖等情，與結婚是否有效無涉。況丙○○亦\n    自承結婚當時雙方之家人皆未受通知，自無可能有公開之儀式，丙○○即非林煒\n    程之配偶。再依丙○○主張，其係於八十七年五月十七日在林煒程基隆家中簽署\n    結婚證書，後至基隆碧沙漁港餐廳用餐，隔日下午辦理登記，核與卷附結婚證書\n    及戶籍登記記載為八十七年五月十一日結婚不符，其亦未能證明有何用餐或祭祖\n    情事，益徵丙○○與林煒程僅為結婚登記，未舉行結婚儀式無誤。\n  (二)法務部調查局第一次鑑定書即明載訴外人施榮樟、裴郭碧雲、毛碧玉、施惠雯四\n    人為兄弟姊妹，依遺傳法則，由受驗人ＤＮＡ型別鑑定結果推定林煒程可能之型\n    別組合，經與上訴人甲○○比對，認為林煒程不可能為甲○○之生父。該局第二\n    次鑑定書竟以上開蠟塊切片組織屬林煒程所有，而認定林煒程極可能為甲○○之\n    生父，甚而認林煒程與施榮樟非同父所生，否認前次鑑定之結果，未就上開切片\n    與被上訴人及施榮樟、裴郭碧雲、毛碧玉、及施惠雯等人進行交叉比對，所得結\n    果自難信服。而上訴人所舉照片、保險單及同意書均不足證明林煒程曾為認領或\n    撫育之行為，雖林煒程曾於戶籍上登記為甲○○之父，然當時應誤以為甲○○為\n    其受胎所生，難認其有認領之意思表示，甲○○就林煒程遺產自無繼承權。\n三、證據：除援用第一審所提證據外，補提：\n    ＤＮＡ鑑定及家庭法律處理中心之研究報告影本各乙份為證，並聲請鑑定上開蠟\n    塊是否均為罹患鼻咽癌之非正常人體組織，就上開蠟塊與被上訴人、訴外人施榮\n    樟、裴郭碧雲、毛碧玉、施惠雯再為交叉鑑定親子血緣關係。\n    理      由\n一、按因遺產之繼承、分割、特留分或因遺贈或其他因死亡而生效力之行為涉訟者，\n    得由繼承開始時被繼承人住所地之法院管轄，民事訴訟法第十八條第一項定有明\n    文。查本件繼承開始時及被上訴人提起本件訴訟時，被繼承人林煒程、上訴人之\n    住所地均為台北縣汐止市，有戶籍謄本乙份（見原審卷第十一頁）附卷可參，是\n    原審法院即臺灣士林地方法院對本件即有管轄權，合先敘明。\n二、本件被上訴人起訴主張：伊為被繼承人林煒程之母，林煒程於八十九年二月十日\n    死亡，留有如原判決附表之遺產，由丙○○與甲○○於八十九年四月二十七日向\n    臺北縣板橋地政事務所辦妥繼承登記，然丙○○與林煒程之結婚並未舉行公開儀\n    式，其結婚應屬無效，而甲○○亦非林煒程與丙○○之婚生子女，與林煒程無血\n    親關係，就林煒程遺產均無繼承權，應係伊為林煒程之繼承人（林煒程之父施桂\n    芳已於六十九年六月三日死亡），爰請求確認上訴人對林煒程之繼承權不存在，\n    並依所有物返還請求權、繼承回復請求權，請求上訴人塗銷就附表所示不動產所\n    為之繼承登記，將該不動產返還被上訴人等語。\n三、上訴人則以：丙○○與林煒程之結婚，確有公開之儀式及二名以上之證人，並至\n    戶政機關辦妥結婚登記，婚姻自屬有效；甲○○亦確為丙○○與林煒程所生，並\n    經準正而視為婚生子女，乃法務部調查局之第一次鑑定書結果並不正確，上訴人\n    就林煒程之遺產有繼承權等語置辯。\n四、被上訴人主張伊為林煒程之母，林煒程之父施桂芳已於六十九年死亡，而林煒程\n    於八十九年二月十日死亡，留有如原判決附表所示遺產，由丙○○與甲○○向臺\n    北縣板橋地政事務所辦妥繼承登記，各有如同表所示遺產之權利範圍之二分之一\n    等事實，業據伊提出戶籍謄本、土地及建物登記謄本為證（見原審卷第十一至二\n    四頁、第一○三頁），復為上訴人所不爭執，堪信此部分之主張為真實。又被上\n    訴人復主張丙○○與林煒程之結婚並未舉行公開儀式而無效，甲○○亦非林煒程\n    與丙○○之婚生子女等情，則為上訴人否認，並以前詞置辯。是本件所應審究者\n    ，厥為：丙○○與林煒程之結婚是否確未舉行公開儀式而無效？甲○○之生父是\n    否非林煒程或非林煒程之婚生子女？\n五、就丙○○與林煒程之結婚是否確未舉行公開儀式而無效部分，經查：\n  (一)按結婚，應有公開儀式及二人以上之證人，固為民法第九百八十二條第一項所明\n    定，惟經依戶籍法為結婚之登記者，推定其已結婚，亦為同條第二項於七十四年\n    六月三日民法親屬編修正時所增列，考其修正理由為於十八年間，前司法行政部\n    曾經調查全國民事習慣，我國各地結婚都舉行儀式，各種儀式多達數十種，現行\n    法第九百八十二條所規定之結婚形式要件，係揉合各地習俗而成，可謂放之四海\n    而皆準，仍宜維持。惟當事人已依戶籍法為結婚登記者，自當承認戶籍登記之公\n    信力，倘無反證，即不容再爭執其結婚之效力，為求舉證便利以杜爭議，爰於該\n    條增列第二項規定。本件依原法院向臺北縣板橋市第一戶政事務所調閱丙○○與\n    林煒程申辦結婚登記之相關資料，可知系爭結婚登記係委由訴外人即林煒程之兄\n    施榮樟於八十七年五月十八日代為辦理，並附繳日期記載為八十七年五月十一日\n    之結婚證書乙紙，有該事務所八十九年九月二十七日八九北縣板一戶字第一一六\n    四七號函所附結婚登記申請書、結婚證書、戶籍謄本、委託書各乙份附卷可稽（\n    見原審卷第五八至六一頁），依前開說明，即應推定廖、林二人已結婚，若無反\n    證，不容再爭執其二人結婚之效力。\n  (二)又所謂結婚公開儀式，應指有足以象徵當事人結婚行為之舉動，使不特定人得以\n    共聞共見即已足，其儀式應如何，法律本無限定，尚不以有習俗上之婚帖、婚書\n    、送嫁、著婚紗等為形式要件（最高法院五十一年台上字第五五一號、三十一年\n    上字第一三五號判例、司法院院字第九五五號解釋參照）。查丙○○於原審時即\n    辯稱：當時係因林煒程罹患鼻咽癌，臨時決定，夫家之人認為不宜舉行結婚儀式\n    ，所以未著婚紗。伊等在基隆家中簽完結婚證書後，伊和林煒程、施榮樟及毛碧\n    玉曾一同外出吃飯，事後亦曾電告伊之家人，後並回婆家，是婆家之人均知有結\n    婚乙事等語（見原審卷第八七、八八頁）；於本院審理時亦稱因知林煒程之罹癌\n    ，決定一切從簡，由施榮樟、施惠雯作證，簽署結婚證書後，一同前往基隆碧沙\n    漁港餐廳用餐，表示雙方完婚之意，翌日辦理結婚登記，並於八十七年八月二十\n    二日南下員林老家祭祖，表明正式入門之意。而證人施榮樟、施惠雯亦均證稱確\n    曾於廖、林二人結婚證書上簽名當證人各等語（見原審卷第五二、五三頁）。則\n    參酌被上訴人亦自承證人接到電話才知情，才前往餐廳，事先並不知等情（見本\n    院卷第一九六頁），堪認廖、林二人之結婚，雖因林煒程罹患癌症而一切從簡，\n    缺乏一般民俗結婚儀式，然既經施榮樟、施惠雯二人作證，於簽妥證書後並外出\n    用餐，且用餐時亦於不特定人得共見共聞之情況下為之，足徵廖、林二人之婚姻\n    已符合民法第九百八十二條第一項之形式要件，而有效成立，丙○○為林煒程之\n    配偶，自有繼承權。\n  (三)證人即林煒程之姊施惠雯雖於原審時到庭證稱：八十七年五月時林煒程知道患有\n    鼻咽癌，始與丙○○辦理結婚登記，但未請客亦無公開儀式，簽署結婚證書時僅\n    有伊、施榮樟及林煒程、丙○○四人在場等語（見原審卷第五二、五三頁）；證\n    人即林煒程之兄施榮樟亦證稱：是其受託代為辦理結婚登記，但未舉行結婚儀式\n    ，亦未公證等語（見原審卷第五三頁）。惟證人所為之證言，核乃陳述自己經歷\n    之見聞，以供證據之用，就其對具體事實所為法律上之判斷，法院自毋庸受其拘\n    束。則證人施惠雯及施榮樟雖證稱未舉行公開儀式云云，惟此僅屬證人主觀上意\n    見之陳述，自不足據此即認定廖、林二人之結婚，並未舉行公開儀式，就此部分\n    之證詞即不足採。\n  (四)被上訴人復主張依卷附結婚證書及戶籍登記，均記載廖、林二人係於八十七年五\n    月十一日結婚，與丙○○所陳不符，可徵結婚證書日期係倒填，二人僅為結婚戶\n    籍登記，並未舉行結婚儀式云云。然廖、林二人之結婚確有公開儀式及二人以上\n    之證人，已如前述，尚不因結婚證書日期是否倒填而致婚姻無效可言，被上訴人\n    此部分之主張，亦不足取。\n六、就甲○○之生父是否非林煒程或非林煒程之婚生子女部分，經查：\n  (一)經本院向長庚醫院基隆分院及和信醫院調取林煒程鼻部之組織切片蠟塊，將上開\n    蠟塊函送法務部調查局，請其鑑定林煒程是否為甲○○之生父及上開蠟塊是否均\n    為罹患鼻咽之非正常人體組織，其結果認：和信醫院及長庚醫院送驗註明為林煒\n    程之貳件組織切片蠟塊，檢出之DNA型別均相符，認為屬同一人所有；且依據遺\n    傳法則，送驗林煒程蠟塊檢出之DNA  STR及YSTR型別與甲○○之相對應型別均無\n    矛盾，因此認為林煒程極可能（依統計原理CPI值為10,000表示99.99%具有一親\n    等血緣關係）為甲○○之生父，此有該局第二次鑑定書在卷可憑（見本院卷第一\n    一一至一一三頁）。又上開長庚醫院基隆分院提供之組織切片蠟塊是否為罹患鼻\n    咽癌之非正常人體組織，亦經法務部法醫研究所鑑定結果認：此切片為鼻咽部取\n    樣之組織，此病理切病之病患應為患有鼻咽癌，此有法務部法醫研究所九十一年\n    一月十七日法醫理字第○九一○○○○一六○號函附卷可佐（本院卷第一三三頁\n    ），足認上開檢體均屬罹患鼻咽癌之林煒程所有，林煒程確係甲○○之生父無訛\n    ，上訴人所辯非虛。被上訴人主張系爭檢體可能非林煒程所有，洵不足採，其並\n    請求就和信醫院保留之組織切片蠟塊再送鑑定是否屬罹患鼻咽癌之非正常人體組\n    織，即無必要。\n  (二)至於法務部調查局第一次鑑定結果雖與該局第二次鑑定結果相岐異，惟上開第一\n    次鑑定結果因係以林煒程與施榮樟、裴郭碧雲、毛碧玉、施惠雯等四人均為同父\n    同母所生前提下，推定林煒程與甲○○部分相對應型別矛盾，而認為林煒程不可\n    能為甲○○之生父，惟第二次鑑定發現林煒程之YSTR DYS19、DYS385II型與施榮\n    樟之相對應型別矛盾，認為林煒程與施榮樟非同父所生，因而前案之前提及鑑定\n    結果已不適用，此觀該局第二次鑑定書記載內容甚明（見本院卷第一一二頁），\n    被上訴人猶執第一次之鑑定結果，主張甲○○非林煒程所親生，殊無可取。況本\n    件所爭執者，核為甲○○是否為林煒程所親生而有繼承權，尚毋庸認定林煒程與\n    施榮樟等是否確為同父所生，被上訴人聲請再就上開蠟塊與被上訴人、訴外人施\n    榮樟、裴郭碧雲、毛碧玉、施惠雯再為交叉鑑定親子血緣關係，亦無必要。\n  (三)按非婚生子女，其生父與生母結婚者，視為婚生子女，為民法第一千零六十四條\n    所明定。甲○○於八十七年七月十日生，有戶籍謄本乙份在卷可佐，其父母於同\n    年五月十七日結婚，是其雖非由婚姻關係受胎而生之子女，不受婚生之推定，惟\n    依上開規定，應認其業因父母之結婚而視為林煒程之婚生子女。\n七、綜上所述，本件上訴人之抗辯為可採，被上訴人主張尚無可取，被上訴人所舉反\n    證未能證明丙○○與林煒程未舉行公開儀式，其婚姻合法有效，甲○○亦因其父\n    母結婚受準正，應視為婚生子女，則被繼承人林煒程八十九年二月十日死亡時，\n    丙○○與甲○○既分別為其配偶及子女，依民法第一千一百三十九條、第一千一\n    百四十四條規定，自有繼承權。從而，被上訴人請求確認上訴人對林煒程之繼承\n    權不存在，並依所有物返還請求權、繼承回復請求權，請求上訴人塗銷就附表所\n    示不動產所為之繼承登記，將該不動產返還被上訴人，即屬無據，原法院為上訴\n    人敗訴之判決，自有未洽。上訴意旨指摘原判決不當，求予廢棄改判，為有理由\n    ，自應由本院予以廢棄改判如主文第二項所示。\n八、本件事證已臻明確，兩造其餘之陳述及證據，經審酌於判決之結果並無影響，爰\n    不予一一論列審究，附此敘明。\n據上論結，本件上訴為有理由，依民事訴訟法第四百五十條、第七十八條，判決如主\n文。\n中      華      民      國    九十一    年      三      月    二十六    日\n                              民事第一庭\n                                  審判長法  官  洪  仁  嘉\n                                        法  官  湯  美  玉\n                                        法  官  黃  莉  雲\n右正本係照原本作成。\n如不服本判決，應於收受送達後二十日內向本院提出上訴書狀，其未表明上訴理由者\n，應於提出上訴後二十日內向本院補提理由書狀（均須按他造當事人之人數附繕本）\n上訴時應提出委任律師或具有律師資格之人之委任狀；委任有律師資格者，另應附具\n律師及格證書及釋明委任人與受任人有民事訴訟法第四百六十六條之一第一項但書或\n第二項（詳附註）所定關係之釋明文書影本。\n中      華      民      國    九十一    年      三      月    二十六    日\n                                        書記官  秦  仲  芳\n附註：\n民事訴訟法第四百六十六條之一（第一項、第二項）：\n對於第二審判決上訴，上訴人應委任律師為訴訟代理人。但上訴人或其法定代理人具\n有律師資格者，不在此限。\n上訴人之配偶、三親等內之血親、二親等內之姻親，或上訴人為法人、中央或地方機\n關時，其所屬專任人員具有律師資格並經法院認為適當者，亦得為第三審訴訟代理人\n。\n",
  "structure": {
    "main": "原判決廢棄。\n被上訴人在第一審之訴駁回。\n第一、二審訴訟費用由被上訴人負擔。",
    "fact": "甲、上訴人方面：\n一、聲明：如主文第一、二項所示。\n二、陳述：除與原判決記載相同者，補稱略以：\n  (一)法律並未限定結婚之儀式為何，則丙○○與林煒程八十七年五月十七日簽訂結婚\n    證書後，與證人即林煒程之手足施榮樟、施惠雯至餐廳用餐慶祝雙方結婚，嗣於\n    八十七年八月前往林煒程員林老家祭祖，應均屬結婚之儀式之一，上開婚姻自屬\n    有效。\n  (二)法務部調查局於九十年一月十五日之（九○）陸（四）字第八九一七三四一九號\n    鑑定通知書（下稱第一次鑑定書），有諸多疑問，不得作為林煒程非上訴人甲○\n    ○生父之證據。而法務部調查局就財團法人辜公亮基金會和信治癌中心醫院（下\n    稱和信醫院）與財團發人長庚紀念醫院基隆分院（下稱長庚醫院基隆分院）提供\n    林煒程之組織切片蠟塊各一件，再次鑑定結果，製成該局九十年十月十二日（九\n    ○）陸（四）字第九○一七六五一三號鑑定通知書（下稱第二次鑑定書），確認\n    林煒程係甲○○之生父；另法務部法醫研究所就長庚醫院基隆分院所提供林煒程\n    之組織切片蠟塊為鑑定，亦確認該檢體屬鼻咽癌病患之切片，足認林煒程與甲○\n    ○間確有父子血緣關係。而甲○○於八十七年七月十日出生，依民法第一千零六\n    十四條規定，因其父母林煒程、丙○○結婚而受準正，視為婚生子女。\n  (三)縱認丙○○與林煒程婚姻不成立，惟甲○○係丙○○自林煒程受胎所生，林煒程\n    陪伴丙○○產下甲○○，並簽署手術及麻醉同意書，復至戶政機關辦理出生登記\n    為甲○○之父，堪認甲○○業經林煒程認領，應視為婚生子女。又甲○○出生後\n    由林煒程、丙○○共同撫育，林煒程並為甲○○購買人壽保險，縱認林煒程未認\n    領甲○○，但甲○○既經林煒程撫育，應視為認領，而有繼承權。\n三、證據：除援用第一審所提證據外，補提：\n    照片十幀、手術及麻醉同意書影本、安泰人壽保險單暨安泰保戶權益確認書影本\n    各乙份為證，並聲請向財團法人長庚紀念醫院基隆分院及財團法人辜公亮基金會\n    和信治癌中心醫院調取林煒程鼻部之組織切片蠟塊，將上開蠟塊函送法務部調查\n    局鑑定林煒程是否為甲○○之生父，及上開蠟塊是否均為罹患鼻咽之非正常人體\n    組織。\n乙、被上訴人方面：\n一、聲明：駁回上訴。\n二、陳述：除與原判決記載相同者外，補稱略以：\n  (一)丙○○與林煒程並未舉行結婚之公開儀式，業經證人施榮樟、施惠雯於原審時證\n    述甚明，丙○○主張嗣後有外餐、祭祖等情，與結婚是否有效無涉。況丙○○亦\n    自承結婚當時雙方之家人皆未受通知，自無可能有公開之儀式，丙○○即非林煒\n    程之配偶。再依丙○○主張，其係於八十七年五月十七日在林煒程基隆家中簽署\n    結婚證書，後至基隆碧沙漁港餐廳用餐，隔日下午辦理登記，核與卷附結婚證書\n    及戶籍登記記載為八十七年五月十一日結婚不符，其亦未能證明有何用餐或祭祖\n    情事，益徵丙○○與林煒程僅為結婚登記，未舉行結婚儀式無誤。\n  (二)法務部調查局第一次鑑定書即明載訴外人施榮樟、裴郭碧雲、毛碧玉、施惠雯四\n    人為兄弟姊妹，依遺傳法則，由受驗人ＤＮＡ型別鑑定結果推定林煒程可能之型\n    別組合，經與上訴人甲○○比對，認為林煒程不可能為甲○○之生父。該局第二\n    次鑑定書竟以上開蠟塊切片組織屬林煒程所有，而認定林煒程極可能為甲○○之\n    生父，甚而認林煒程與施榮樟非同父所生，否認前次鑑定之結果，未就上開切片\n    與被上訴人及施榮樟、裴郭碧雲、毛碧玉、及施惠雯等人進行交叉比對，所得結\n    果自難信服。而上訴人所舉照片、保險單及同意書均不足證明林煒程曾為認領或\n    撫育之行為，雖林煒程曾於戶籍上登記為甲○○之父，然當時應誤以為甲○○為\n    其受胎所生，難認其有認領之意思表示，甲○○就林煒程遺產自無繼承權。\n三、證據：除援用第一審所提證據外，補提：\n    ＤＮＡ鑑定及家庭法律處理中心之研究報告影本各乙份為證，並聲請鑑定上開蠟\n    塊是否均為罹患鼻咽癌之非正常人體組織，就上開蠟塊與被上訴人、訴外人施榮\n    樟、裴郭碧雲、毛碧玉、施惠雯再為交叉鑑定親子血緣關係。",
    "reason": "一、按因遺產之繼承、分割、特留分或因遺贈或其他因死亡而生效力之行為涉訟者，\n    得由繼承開始時被繼承人住所地之法院管轄，民事訴訟法第十八條第一項定有明\n    文。查本件繼承開始時及被上訴人提起本件訴訟時，被繼承人林煒程、上訴人之\n    住所地均為台北縣汐止市，有戶籍謄本乙份（見原審卷第十一頁）附卷可參，是\n    原審法院即臺灣士林地方法院對本件即有管轄權，合先敘明。\n二、本件被上訴人起訴主張：伊為被繼承人林煒程之母，林煒程於八十九年二月十日\n    死亡，留有如原判決附表之遺產，由丙○○與甲○○於八十九年四月二十七日向\n    臺北縣板橋地政事務所辦妥繼承登記，然丙○○與林煒程之結婚並未舉行公開儀\n    式，其結婚應屬無效，而甲○○亦非林煒程與丙○○之婚生子女，與林煒程無血\n    親關係，就林煒程遺產均無繼承權，應係伊為林煒程之繼承人（林煒程之父施桂\n    芳已於六十九年六月三日死亡），爰請求確認上訴人對林煒程之繼承權不存在，\n    並依所有物返還請求權、繼承回復請求權，請求上訴人塗銷就附表所示不動產所\n    為之繼承登記，將該不動產返還被上訴人等語。\n三、上訴人則以：丙○○與林煒程之結婚，確有公開之儀式及二名以上之證人，並至\n    戶政機關辦妥結婚登記，婚姻自屬有效；甲○○亦確為丙○○與林煒程所生，並\n    經準正而視為婚生子女，乃法務部調查局之第一次鑑定書結果並不正確，上訴人\n    就林煒程之遺產有繼承權等語置辯。\n四、被上訴人主張伊為林煒程之母，林煒程之父施桂芳已於六十九年死亡，而林煒程\n    於八十九年二月十日死亡，留有如原判決附表所示遺產，由丙○○與甲○○向臺\n    北縣板橋地政事務所辦妥繼承登記，各有如同表所示遺產之權利範圍之二分之一\n    等事實，業據伊提出戶籍謄本、土地及建物登記謄本為證（見原審卷第十一至二\n    四頁、第一○三頁），復為上訴人所不爭執，堪信此部分之主張為真實。又被上\n    訴人復主張丙○○與林煒程之結婚並未舉行公開儀式而無效，甲○○亦非林煒程\n    與丙○○之婚生子女等情，則為上訴人否認，並以前詞置辯。是本件所應審究者\n    ，厥為：丙○○與林煒程之結婚是否確未舉行公開儀式而無效？甲○○之生父是\n    否非林煒程或非林煒程之婚生子女？\n五、就丙○○與林煒程之結婚是否確未舉行公開儀式而無效部分，經查：\n  (一)按結婚，應有公開儀式及二人以上之證人，固為民法第九百八十二條第一項所明\n    定，惟經依戶籍法為結婚之登記者，推定其已結婚，亦為同條第二項於七十四年\n    六月三日民法親屬編修正時所增列，考其修正理由為於十八年間，前司法行政部\n    曾經調查全國民事習慣，我國各地結婚都舉行儀式，各種儀式多達數十種，現行\n    法第九百八十二條所規定之結婚形式要件，係揉合各地習俗而成，可謂放之四海\n    而皆準，仍宜維持。惟當事人已依戶籍法為結婚登記者，自當承認戶籍登記之公\n    信力，倘無反證，即不容再爭執其結婚之效力，為求舉證便利以杜爭議，爰於該\n    條增列第二項規定。本件依原法院向臺北縣板橋市第一戶政事務所調閱丙○○與\n    林煒程申辦結婚登記之相關資料，可知系爭結婚登記係委由訴外人即林煒程之兄\n    施榮樟於八十七年五月十八日代為辦理，並附繳日期記載為八十七年五月十一日\n    之結婚證書乙紙，有該事務所八十九年九月二十七日八九北縣板一戶字第一一六\n    四七號函所附結婚登記申請書、結婚證書、戶籍謄本、委託書各乙份附卷可稽（\n    見原審卷第五八至六一頁），依前開說明，即應推定廖、林二人已結婚，若無反\n    證，不容再爭執其二人結婚之效力。\n  (二)又所謂結婚公開儀式，應指有足以象徵當事人結婚行為之舉動，使不特定人得以\n    共聞共見即已足，其儀式應如何，法律本無限定，尚不以有習俗上之婚帖、婚書\n    、送嫁、著婚紗等為形式要件（最高法院五十一年台上字第五五一號、三十一年\n    上字第一三五號判例、司法院院字第九五五號解釋參照）。查丙○○於原審時即\n    辯稱：當時係因林煒程罹患鼻咽癌，臨時決定，夫家之人認為不宜舉行結婚儀式\n    ，所以未著婚紗。伊等在基隆家中簽完結婚證書後，伊和林煒程、施榮樟及毛碧\n    玉曾一同外出吃飯，事後亦曾電告伊之家人，後並回婆家，是婆家之人均知有結\n    婚乙事等語（見原審卷第八七、八八頁）；於本院審理時亦稱因知林煒程之罹癌\n    ，決定一切從簡，由施榮樟、施惠雯作證，簽署結婚證書後，一同前往基隆碧沙\n    漁港餐廳用餐，表示雙方完婚之意，翌日辦理結婚登記，並於八十七年八月二十\n    二日南下員林老家祭祖，表明正式入門之意。而證人施榮樟、施惠雯亦均證稱確\n    曾於廖、林二人結婚證書上簽名當證人各等語（見原審卷第五二、五三頁）。則\n    參酌被上訴人亦自承證人接到電話才知情，才前往餐廳，事先並不知等情（見本\n    院卷第一九六頁），堪認廖、林二人之結婚，雖因林煒程罹患癌症而一切從簡，\n    缺乏一般民俗結婚儀式，然既經施榮樟、施惠雯二人作證，於簽妥證書後並外出\n    用餐，且用餐時亦於不特定人得共見共聞之情況下為之，足徵廖、林二人之婚姻\n    已符合民法第九百八十二條第一項之形式要件，而有效成立，丙○○為林煒程之\n    配偶，自有繼承權。\n  (三)證人即林煒程之姊施惠雯雖於原審時到庭證稱：八十七年五月時林煒程知道患有\n    鼻咽癌，始與丙○○辦理結婚登記，但未請客亦無公開儀式，簽署結婚證書時僅\n    有伊、施榮樟及林煒程、丙○○四人在場等語（見原審卷第五二、五三頁）；證\n    人即林煒程之兄施榮樟亦證稱：是其受託代為辦理結婚登記，但未舉行結婚儀式\n    ，亦未公證等語（見原審卷第五三頁）。惟證人所為之證言，核乃陳述自己經歷\n    之見聞，以供證據之用，就其對具體事實所為法律上之判斷，法院自毋庸受其拘\n    束。則證人施惠雯及施榮樟雖證稱未舉行公開儀式云云，惟此僅屬證人主觀上意\n    見之陳述，自不足據此即認定廖、林二人之結婚，並未舉行公開儀式，就此部分\n    之證詞即不足採。\n  (四)被上訴人復主張依卷附結婚證書及戶籍登記，均記載廖、林二人係於八十七年五\n    月十一日結婚，與丙○○所陳不符，可徵結婚證書日期係倒填，二人僅為結婚戶\n    籍登記，並未舉行結婚儀式云云。然廖、林二人之結婚確有公開儀式及二人以上\n    之證人，已如前述，尚不因結婚證書日期是否倒填而致婚姻無效可言，被上訴人\n    此部分之主張，亦不足取。\n六、就甲○○之生父是否非林煒程或非林煒程之婚生子女部分，經查：\n  (一)經本院向長庚醫院基隆分院及和信醫院調取林煒程鼻部之組織切片蠟塊，將上開\n    蠟塊函送法務部調查局，請其鑑定林煒程是否為甲○○之生父及上開蠟塊是否均\n    為罹患鼻咽之非正常人體組織，其結果認：和信醫院及長庚醫院送驗註明為林煒\n    程之貳件組織切片蠟塊，檢出之DNA型別均相符，認為屬同一人所有；且依據遺\n    傳法則，送驗林煒程蠟塊檢出之DNA  STR及YSTR型別與甲○○之相對應型別均無\n    矛盾，因此認為林煒程極可能（依統計原理CPI值為10,000表示99.99%具有一親\n    等血緣關係）為甲○○之生父，此有該局第二次鑑定書在卷可憑（見本院卷第一\n    一一至一一三頁）。又上開長庚醫院基隆分院提供之組織切片蠟塊是否為罹患鼻\n    咽癌之非正常人體組織，亦經法務部法醫研究所鑑定結果認：此切片為鼻咽部取\n    樣之組織，此病理切病之病患應為患有鼻咽癌，此有法務部法醫研究所九十一年\n    一月十七日法醫理字第○九一○○○○一六○號函附卷可佐（本院卷第一三三頁\n    ），足認上開檢體均屬罹患鼻咽癌之林煒程所有，林煒程確係甲○○之生父無訛\n    ，上訴人所辯非虛。被上訴人主張系爭檢體可能非林煒程所有，洵不足採，其並\n    請求就和信醫院保留之組織切片蠟塊再送鑑定是否屬罹患鼻咽癌之非正常人體組\n    織，即無必要。\n  (二)至於法務部調查局第一次鑑定結果雖與該局第二次鑑定結果相岐異，惟上開第一\n    次鑑定結果因係以林煒程與施榮樟、裴郭碧雲、毛碧玉、施惠雯等四人均為同父\n    同母所生前提下，推定林煒程與甲○○部分相對應型別矛盾，而認為林煒程不可\n    能為甲○○之生父，惟第二次鑑定發現林煒程之YSTR DYS19、DYS385II型與施榮\n    樟之相對應型別矛盾，認為林煒程與施榮樟非同父所生，因而前案之前提及鑑定\n    結果已不適用，此觀該局第二次鑑定書記載內容甚明（見本院卷第一一二頁），\n    被上訴人猶執第一次之鑑定結果，主張甲○○非林煒程所親生，殊無可取。況本\n    件所爭執者，核為甲○○是否為林煒程所親生而有繼承權，尚毋庸認定林煒程與\n    施榮樟等是否確為同父所生，被上訴人聲請再就上開蠟塊與被上訴人、訴外人施\n    榮樟、裴郭碧雲、毛碧玉、施惠雯再為交叉鑑定親子血緣關係，亦無必要。\n  (三)按非婚生子女，其生父與生母結婚者，視為婚生子女，為民法第一千零六十四條\n    所明定。甲○○於八十七年七月十日生，有戶籍謄本乙份在卷可佐，其父母於同\n    年五月十七日結婚，是其雖非由婚姻關係受胎而生之子女，不受婚生之推定，惟\n    依上開規定，應認其業因父母之結婚而視為林煒程之婚生子女。\n七、綜上所述，本件上訴人之抗辯為可採，被上訴人主張尚無可取，被上訴人所舉反\n    證未能證明丙○○與林煒程未舉行公開儀式，其婚姻合法有效，甲○○亦因其父\n    母結婚受準正，應視為婚生子女，則被繼承人林煒程八十九年二月十日死亡時，\n    丙○○與甲○○既分別為其配偶及子女，依民法第一千一百三十九條、第一千一\n    百四十四條規定，自有繼承權。從而，被上訴人請求確認上訴人對林煒程之繼承\n    權不存在，並依所有物返還請求權、繼承回復請求權，請求上訴人塗銷就附表所\n    示不動產所為之繼承登記，將該不動產返還被上訴人，即屬無據，原法院為上訴\n    人敗訴之判決，自有未洽。上訴意旨指摘原判決不當，求予廢棄改判，為有理由\n    ，自應由本院予以廢棄改判如主文第二項所示。\n八、本件事證已臻明確，兩造其餘之陳述及證據，經審酌於判決之結果並無影響，爰\n    不予一一論列審究，附此敘明。\n據上論結，本件上訴為有理由，依民事訴訟法第四百五十條、第七十八條，判決如主\n文。\n中      華      民      國    九十一    年      三      月    二十六    日\n                              民事第一庭\n                                  審判長法  官  洪  仁  嘉\n                                        法  官  湯  美  玉\n                                        法  官  黃  莉  雲\n右正本係照原本作成。\n如不服本判決，應於收受送達後二十日內向本院提出上訴書狀，其未表明上訴理由者\n，應於提出上訴後二十日內向本院補提理由書狀（均須按他造當事人之人數附繕本）\n上訴時應提出委任律師或具有律師資格之人之委任狀；委任有律師資格者，另應附具\n律師及格證書及釋明委任人與受任人有民事訴訟法第四百六十六條之一第一項但書或\n第二項（詳附註）所定關係之釋明文書影本。"
  },
  "search": "台灣高等法院民事判決九十年度家上字第一四一號上訴人甲○○兼法定代理人丙○○被上訴人乙○○訴訟代理人周俞宏右當事人間請求確認繼承權不存在事件，上訴人對於中華民國九十年二月二十三日臺灣士林地方法院八十九年度家訴字第三二號第一審判決提起上訴，本院判決如左：主文原判決廢棄。被上訴人在第一審之訴駁回。第一、二審訴訟費用由被上訴人負擔。事實甲、上訴人方面：一、聲明：如主文第一、二項所示。二、陳述：除與原判決記載相同者，補稱略以：(一)法律並未限定結婚之儀式為何，則丙○○與林煒程八十七年五月十七日簽訂結婚證書後，與證人即林煒程之手足施榮樟、施惠雯至餐廳用餐慶祝雙方結婚，嗣於八十七年八月前往林煒程員林老家祭祖，應均屬結婚之儀式之一，上開婚姻自屬有效。(二)法務部調查局於九十年一月十五日之（九○）陸（四）字第八九一七三四一九號鑑定通知書（下稱第一次鑑定書），有諸多疑問，不得作為林煒程非上訴人甲○○生父之證據。而法務部調查局就財團法人辜公亮基金會和信治癌中心醫院（下稱和信醫院）與財團發人長庚紀念醫院基隆分院（下稱長庚醫院基隆分院）提供林煒程之組織切片蠟塊各一件，再次鑑定結果，製成該局九十年十月十二日（九○）陸（四）字第九○一七六五一三號鑑定通知書（下稱第二次鑑定書），確認林煒程係甲○○之生父；另法務部法醫研究所就長庚醫院基隆分院所提供林煒程之組織切片蠟塊為鑑定，亦確認該檢體屬鼻咽癌病患之切片，足認林煒程與甲○○間確有父子血緣關係。而甲○○於八十七年七月十日出生，依民法第一千零六十四條規定，因其父母林煒程、丙○○結婚而受準正，視為婚生子女。(三)縱認丙○○與林煒程婚姻不成立，惟甲○○係丙○○自林煒程受胎所生，林煒程陪伴丙○○產下甲○○，並簽署手術及麻醉同意書，復至戶政機關辦理出生登記為甲○○之父，堪認甲○○業經林煒程認領，應視為婚生子女。又甲○○出生後由林煒程、丙○○共同撫育，林煒程並為甲○○購買人壽保險，縱認林煒程未認領甲○○，但甲○○既經林煒程撫育，應視為認領，而有繼承權。三、證據：除援用第一審所提證據外，補提：照片十幀、手術及麻醉同意書影本、安泰人壽保險單暨安泰保戶權益確認書影本各乙份為證，並聲請向財團法人長庚紀念醫院基隆分院及財團法人辜公亮基金會和信治癌中心醫院調取林煒程鼻部之組織切片蠟塊，將上開蠟塊函送法務部調查局鑑定林煒程是否為甲○○之生父，及上開蠟塊是否均為罹患鼻咽之非正常人體組織。乙、被上訴人方面：一、聲明：駁回上訴。二、陳述：除與原判決記載相同者外，補稱略以：(一)丙○○與林煒程並未舉行結婚之公開儀式，業經證人施榮樟、施惠雯於原審時證述甚明，丙○○主張嗣後有外餐、祭祖等情，與結婚是否有效無涉。況丙○○亦自承結婚當時雙方之家人皆未受通知，自無可能有公開之儀式，丙○○即非林煒程之配偶。再依丙○○主張，其係於八十七年五月十七日在林煒程基隆家中簽署結婚證書，後至基隆碧沙漁港餐廳用餐，隔日下午辦理登記，核與卷附結婚證書及戶籍登記記載為八十七年五月十一日結婚不符，其亦未能證明有何用餐或祭祖情事，益徵丙○○與林煒程僅為結婚登記，未舉行結婚儀式無誤。(二)法務部調查局第一次鑑定書即明載訴外人施榮樟、裴郭碧雲、毛碧玉、施惠雯四人為兄弟姊妹，依遺傳法則，由受驗人ＤＮＡ型別鑑定結果推定林煒程可能之型別組合，經與上訴人甲○○比對，認為林煒程不可能為甲○○之生父。該局第二次鑑定書竟以上開蠟塊切片組織屬林煒程所有，而認定林煒程極可能為甲○○之生父，甚而認林煒程與施榮樟非同父所生，否認前次鑑定之結果，未就上開切片與被上訴人及施榮樟、裴郭碧雲、毛碧玉、及施惠雯等人進行交叉比對，所得結果自難信服。而上訴人所舉照片、保險單及同意書均不足證明林煒程曾為認領或撫育之行為，雖林煒程曾於戶籍上登記為甲○○之父，然當時應誤以為甲○○為其受胎所生，難認其有認領之意思表示，甲○○就林煒程遺產自無繼承權。三、證據：除援用第一審所提證據外，補提：ＤＮＡ鑑定及家庭法律處理中心之研究報告影本各乙份為證，並聲請鑑定上開蠟塊是否均為罹患鼻咽癌之非正常人體組織，就上開蠟塊與被上訴人、訴外人施榮樟、裴郭碧雲、毛碧玉、施惠雯再為交叉鑑定親子血緣關係。理由一、按因遺產之繼承、分割、特留分或因遺贈或其他因死亡而生效力之行為涉訟者，得由繼承開始時被繼承人住所地之法院管轄，民事訴訟法第十八條第一項定有明文。查本件繼承開始時及被上訴人提起本件訴訟時，被繼承人林煒程、上訴人之住所地均為台北縣汐止市，有戶籍謄本乙份（見原審卷第十一頁）附卷可參，是原審法院即臺灣士林地方法院對本件即有管轄權，合先敘明。二、本件被上訴人起訴主張：伊為被繼承人林煒程之母，林煒程於八十九年二月十日死亡，留有如原判決附表之遺產，由丙○○與甲○○於八十九年四月二十七日向臺北縣板橋地政事務所辦妥繼承登記，然丙○○與林煒程之結婚並未舉行公開儀式，其結婚應屬無效，而甲○○亦非林煒程與丙○○之婚生子女，與林煒程無血親關係，就林煒程遺產均無繼承權，應係伊為林煒程之繼承人（林煒程之父施桂芳已於六十九年六月三日死亡），爰請求確認上訴人對林煒程之繼承權不存在，並依所有物返還請求權、繼承回復請求權，請求上訴人塗銷就附表所示不動產所為之繼承登記，將該不動產返還被上訴人等語。三、上訴人則以：丙○○與林煒程之結婚，確有公開之儀式及二名以上之證人，並至戶政機關辦妥結婚登記，婚姻自屬有效；甲○○亦確為丙○○與林煒程所生，並經準正而視為婚生子女，乃法務部調查局之第一次鑑定書結果並不正確，上訴人就林煒程之遺產有繼承權等語置辯。四、被上訴人主張伊為林煒程之母，林煒程之父施桂芳已於六十九年死亡，而林煒程於八十九年二月十日死亡，留有如原判決附表所示遺產，由丙○○與甲○○向臺北縣板橋地政事務所辦妥繼承登記，各有如同表所示遺產之權利範圍之二分之一等事實，業據伊提出戶籍謄本、土地及建物登記謄本為證（見原審卷第十一至二四頁、第一○三頁），復為上訴人所不爭執，堪信此部分之主張為真實。又被上訴人復主張丙○○與林煒程之結婚並未舉行公開儀式而無效，甲○○亦非林煒程與丙○○之婚生子女等情，則為上訴人否認，並以前詞置辯。是本件所應審究者，厥為：丙○○與林煒程之結婚是否確未舉行公開儀式而無效？甲○○之生父是否非林煒程或非林煒程之婚生子女？五、就丙○○與林煒程之結婚是否確未舉行公開儀式而無效部分，經查：(一)按結婚，應有公開儀式及二人以上之證人，固為民法第九百八十二條第一項所明定，惟經依戶籍法為結婚之登記者，推定其已結婚，亦為同條第二項於七十四年六月三日民法親屬編修正時所增列，考其修正理由為於十八年間，前司法行政部曾經調查全國民事習慣，我國各地結婚都舉行儀式，各種儀式多達數十種，現行法第九百八十二條所規定之結婚形式要件，係揉合各地習俗而成，可謂放之四海而皆準，仍宜維持。惟當事人已依戶籍法為結婚登記者，自當承認戶籍登記之公信力，倘無反證，即不容再爭執其結婚之效力，為求舉證便利以杜爭議，爰於該條增列第二項規定。本件依原法院向臺北縣板橋市第一戶政事務所調閱丙○○與林煒程申辦結婚登記之相關資料，可知系爭結婚登記係委由訴外人即林煒程之兄施榮樟於八十七年五月十八日代為辦理，並附繳日期記載為八十七年五月十一日之結婚證書乙紙，有該事務所八十九年九月二十七日八九北縣板一戶字第一一六四七號函所附結婚登記申請書、結婚證書、戶籍謄本、委託書各乙份附卷可稽（見原審卷第五八至六一頁），依前開說明，即應推定廖、林二人已結婚，若無反證，不容再爭執其二人結婚之效力。(二)又所謂結婚公開儀式，應指有足以象徵當事人結婚行為之舉動，使不特定人得以共聞共見即已足，其儀式應如何，法律本無限定，尚不以有習俗上之婚帖、婚書、送嫁、著婚紗等為形式要件（最高法院五十一年台上字第五五一號、三十一年上字第一三五號判例、司法院院字第九五五號解釋參照）。查丙○○於原審時即辯稱：當時係因林煒程罹患鼻咽癌，臨時決定，夫家之人認為不宜舉行結婚儀式，所以未著婚紗。伊等在基隆家中簽完結婚證書後，伊和林煒程、施榮樟及毛碧玉曾一同外出吃飯，事後亦曾電告伊之家人，後並回婆家，是婆家之人均知有結婚乙事等語（見原審卷第八七、八八頁）；於本院審理時亦稱因知林煒程之罹癌，決定一切從簡，由施榮樟、施惠雯作證，簽署結婚證書後，一同前往基隆碧沙漁港餐廳用餐，表示雙方完婚之意，翌日辦理結婚登記，並於八十七年八月二十二日南下員林老家祭祖，表明正式入門之意。而證人施榮樟、施惠雯亦均證稱確曾於廖、林二人結婚證書上簽名當證人各等語（見原審卷第五二、五三頁）。則參酌被上訴人亦自承證人接到電話才知情，才前往餐廳，事先並不知等情（見本院卷第一九六頁），堪認廖、林二人之結婚，雖因林煒程罹患癌症而一切從簡，缺乏一般民俗結婚儀式，然既經施榮樟、施惠雯二人作證，於簽妥證書後並外出用餐，且用餐時亦於不特定人得共見共聞之情況下為之，足徵廖、林二人之婚姻已符合民法第九百八十二條第一項之形式要件，而有效成立，丙○○為林煒程之配偶，自有繼承權。(三)證人即林煒程之姊施惠雯雖於原審時到庭證稱：八十七年五月時林煒程知道患有鼻咽癌，始與丙○○辦理結婚登記，但未請客亦無公開儀式，簽署結婚證書時僅有伊、施榮樟及林煒程、丙○○四人在場等語（見原審卷第五二、五三頁）；證人即林煒程之兄施榮樟亦證稱：是其受託代為辦理結婚登記，但未舉行結婚儀式，亦未公證等語（見原審卷第五三頁）。惟證人所為之證言，核乃陳述自己經歷之見聞，以供證據之用，就其對具體事實所為法律上之判斷，法院自毋庸受其拘束。則證人施惠雯及施榮樟雖證稱未舉行公開儀式云云，惟此僅屬證人主觀上意見之陳述，自不足據此即認定廖、林二人之結婚，並未舉行公開儀式，就此部分之證詞即不足採。(四)被上訴人復主張依卷附結婚證書及戶籍登記，均記載廖、林二人係於八十七年五月十一日結婚，與丙○○所陳不符，可徵結婚證書日期係倒填，二人僅為結婚戶籍登記，並未舉行結婚儀式云云。然廖、林二人之結婚確有公開儀式及二人以上之證人，已如前述，尚不因結婚證書日期是否倒填而致婚姻無效可言，被上訴人此部分之主張，亦不足取。六、就甲○○之生父是否非林煒程或非林煒程之婚生子女部分，經查：(一)經本院向長庚醫院基隆分院及和信醫院調取林煒程鼻部之組織切片蠟塊，將上開蠟塊函送法務部調查局，請其鑑定林煒程是否為甲○○之生父及上開蠟塊是否均為罹患鼻咽之非正常人體組織，其結果認：和信醫院及長庚醫院送驗註明為林煒程之貳件組織切片蠟塊，檢出之DNA型別均相符，認為屬同一人所有；且依據遺傳法則，送驗林煒程蠟塊檢出之DNASTR及YSTR型別與甲○○之相對應型別均無矛盾，因此認為林煒程極可能（依統計原理CPI值為10,000表示99.99%具有一親等血緣關係）為甲○○之生父，此有該局第二次鑑定書在卷可憑（見本院卷第一一一至一一三頁）。又上開長庚醫院基隆分院提供之組織切片蠟塊是否為罹患鼻咽癌之非正常人體組織，亦經法務部法醫研究所鑑定結果認：此切片為鼻咽部取樣之組織，此病理切病之病患應為患有鼻咽癌，此有法務部法醫研究所九十一年一月十七日法醫理字第○九一○○○○一六○號函附卷可佐（本院卷第一三三頁），足認上開檢體均屬罹患鼻咽癌之林煒程所有，林煒程確係甲○○之生父無訛，上訴人所辯非虛。被上訴人主張系爭檢體可能非林煒程所有，洵不足採，其並請求就和信醫院保留之組織切片蠟塊再送鑑定是否屬罹患鼻咽癌之非正常人體組織，即無必要。(二)至於法務部調查局第一次鑑定結果雖與該局第二次鑑定結果相岐異，惟上開第一次鑑定結果因係以林煒程與施榮樟、裴郭碧雲、毛碧玉、施惠雯等四人均為同父同母所生前提下，推定林煒程與甲○○部分相對應型別矛盾，而認為林煒程不可能為甲○○之生父，惟第二次鑑定發現林煒程之YSTRDYS19、DYS385II型與施榮樟之相對應型別矛盾，認為林煒程與施榮樟非同父所生，因而前案之前提及鑑定結果已不適用，此觀該局第二次鑑定書記載內容甚明（見本院卷第一一二頁），被上訴人猶執第一次之鑑定結果，主張甲○○非林煒程所親生，殊無可取。況本件所爭執者，核為甲○○是否為林煒程所親生而有繼承權，尚毋庸認定林煒程與施榮樟等是否確為同父所生，被上訴人聲請再就上開蠟塊與被上訴人、訴外人施榮樟、裴郭碧雲、毛碧玉、施惠雯再為交叉鑑定親子血緣關係，亦無必要。(三)按非婚生子女，其生父與生母結婚者，視為婚生子女，為民法第一千零六十四條所明定。甲○○於八十七年七月十日生，有戶籍謄本乙份在卷可佐，其父母於同年五月十七日結婚，是其雖非由婚姻關係受胎而生之子女，不受婚生之推定，惟依上開規定，應認其業因父母之結婚而視為林煒程之婚生子女。七、綜上所述，本件上訴人之抗辯為可採，被上訴人主張尚無可取，被上訴人所舉反證未能證明丙○○與林煒程未舉行公開儀式，其婚姻合法有效，甲○○亦因其父母結婚受準正，應視為婚生子女，則被繼承人林煒程八十九年二月十日死亡時，丙○○與甲○○既分別為其配偶及子女，依民法第一千一百三十九條、第一千一百四十四條規定，自有繼承權。從而，被上訴人請求確認上訴人對林煒程之繼承權不存在，並依所有物返還請求權、繼承回復請求權，請求上訴人塗銷就附表所示不動產所為之繼承登記，將該不動產返還被上訴人，即屬無據，原法院為上訴人敗訴之判決，自有未洽。上訴意旨指摘原判決不當，求予廢棄改判，為有理由，自應由本院予以廢棄改判如主文第二項所示。八、本件事證已臻明確，兩造其餘之陳述及證據，經審酌於判決之結果並無影響，爰不予一一論列審究，附此敘明。據上論結，本件上訴為有理由，依民事訴訟法第四百五十條、第七十八條，判決如主文。中華民國九十一年三月二十六日民事第一庭審判長法官洪仁嘉法官湯美玉法官黃莉雲右正本係照原本作成。如不服本判決，應於收受送達後二十日內向本院提出上訴書狀，其未表明上訴理由者，應於提出上訴後二十日內向本院補提理由書狀（均須按他造當事人之人數附繕本）上訴時應提出委任律師或具有律師資格之人之委任狀；委任有律師資格者，另應附具律師及格證書及釋明委任人與受任人有民事訴訟法第四百六十六條之一第一項但書或第二項（詳附註）所定關係之釋明文書影本。中華民國九十一年三月二十六日書記官秦仲芳附註：民事訴訟法第四百六十六條之一（第一項、第二項）：對於第二審判決上訴，上訴人應委任律師為訴訟代理人。但上訴人或其法定代理人具有律師資格者，不在此限。上訴人之配偶、三親等內之血親、二親等內之姻親，或上訴人為法人、中央或地方機關時，其所屬專任人員具有律師資格並經法院認為適當者，亦得為第三審訴訟代理人。",
  "characters": {
    "judges": [
      "洪仁嘉",
      "湯美玉",
      "黃莉雲"
    ],
    "prosecutors": [

    ],
    "lawyers": [
      "上訴時應提出委任律師或具有",
      "有"
    ],
    "clerks": [
      "秦仲芳"
    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2002-03-26",
  "created_at": "2016-02-05 08:21:25",
  "updated_at": "2016-02-05 08:21:25"
}