{
  "identify": "TPH-100-上訴-23-20110104-1",
  "court": {
    "name": "臺灣高等法院",
    "code": "TPH"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 100,
  "word": "上訴",
  "number": "23",
  "jcheck": "1",
  "reason": "毒品危害防制條例",
  "content": "臺灣高等法院刑事判決                 100年度上訴字第23號\n上  訴  人\n即  被  告  林月鳳\n上列上訴人，因毒品危害防制條例案件，不服臺灣板橋地方法院\n99年度訴字第2194號，中華民國99年11月12日第一審判決（起訴\n案號：臺灣板橋地方法院檢察署99年度毒偵字第4342號），提起\n上訴，本院判決如下：\n    主  文\n上訴駁回。\n    理  由\n一、按依刑事訴訟法第350條、第361條、第362條、第367條規定\n    ，不服地方法院之第一審判決而上訴者，須提出上訴書狀，\n    並應敘明具體理由，為上訴必備之程式；倘已提出上訴理由\n    ，但所提非屬具體理由者，則由第二審法院以上訴不合法律\n    上之程式，判決駁回。所謂具體理由，係依據卷內既有訴訟\n    資料或提出新事證，指摘或表明第一審判決有何採證認事、\n    用法或量刑等足以影響判決本旨之不當或違法，而構成應予\n    撤銷之具體事由，始克當之；倘僅泛言原判決認定事實錯誤\n    、違背法令、量刑失之過重或過輕，而未依上揭意旨指出具\n    體事由，或形式上雖已指出具體事由，然該事由縱使屬實，\n    亦不足以認為原判決有何不當或違法者，皆難謂係具體理由\n    ，俾與第二審上訴制度旨在請求第二審法院撤銷、變更第一\n    審不當或違法之判決，以實現個案救濟之立法目的相契合，\n    並節制濫行上訴（最高法院97年度台上字第892 號判決）。\n    是以上訴人上訴書狀，雖有敘述上訴理由，惟並未具體敘述\n    第一審判決有上述違法、不當情形，或形式上雖已指出具體\n    事由，然該事由縱使屬實，亦不足以認為原判決有何不當或\n    違法者，即與未敘述具體理由無異，其所為上訴，即不符合\n    上訴之法定要件。\n二、上訴人即被告林月鳳不服原審判決，提起上訴，上訴狀理由\n    略以：被告於民國99年五月中旬，母親節後近約三日某日，\n    以三萬元向綽號豬哥友人購得二袋第一級毒品海洛因（重量\n    不詳），再分裝成16包，伺機施用，本案為警查獲三包，即\n    係該16包之部分，被告於99年五月為警查獲施用第一級毒品\n    海洛因獲釋後，因心存僥倖心理，造成被告不知悔改，再三\n    施用，連續遭警方依同一罪名，拘捕被告四次，原審未審酌\n    上情云云。\n三、經查：\n(一)原審判決以被告林月鳳，不知悔改並戒除毒癮，復基於施用\n    第一級毒品海洛因及第二級毒品甲基安非他命之犯意，於99\n    年5月17日6時，在臺北縣中和市○○街25巷39弄1號2樓居處\n    內，將海洛因粉末置入注射針筒內加水稀釋，以靜脈注射方\n    式，施用第一級毒品海洛因一次。又於同日17時40分許即為\n    警採集尿液前回溯96小時內某時，在不詳地點，以不詳方式\n    ，施用第二級毒品甲基安非他命一次。同日14時許，為警持\n    臺灣板橋地方法院99年聲搜字第1355號搜索票在上址查獲，\n    並扣得第一級毒品海洛因共3 包（毛重2.96公克）、第二級\n    毒品甲基安非他命1包（毛重0.24公克）、注射針筒2支（其\n    中1支已使用）、安非他命吸食器1 組、電子磅秤1台、夾練\n    袋1批及1盒等物，經警採集其尿液送驗後，呈鴉片類及安非\n    他命類陽性反應等情，業據被告於原審坦承不諱，其尿液經\n    檢驗後，呈「安非他命、甲基安非他命、嗎啡、可待因」之\n    陽性反應，此有台灣檢驗科技股份有限公司出具之濫用藥物\n    檢驗報告可稽，並有扣案甲基安非他命等可稽，因認被告犯\n    施用第一級、第二級毒品罪，其所犯上開二罪，犯意各別，\n    行為不同，應予分論併罰。依累犯規定，審酌被告犯罪一切\n    情狀，分別量處有期徒刑8月、4月，定其應執行之刑為有期\n    徒刑11月，將扣案毒品宣告沒收銷燬，將施用工具宣告沒收\n    。核無不合。\n(二)次按，刑法修正後已刪除連續犯之規定，被告所述於99年5\n    月間，為警查獲施用第一級毒品海洛因高達四次，因犯罪時\n    間不同，自應分論併罰，且所處罰之犯行，乃被告施用犯行\n    ，與被告前後施用持有毒品係何時購買無涉，被告上開上訴\n    理由所稱，無從為有利於被告之認定。末按，量刑之輕重，\n    乃實體法上賦予法院得為自由裁量之事項，倘已斟酌刑法第\n    57條各款所列情狀，而未逾越法定刑度，或濫用其權限，即\n    不能任意指為違法。被告所犯施用第一級毒品犯行，其法定\n    本刑為6月以上5年以下有期徒刑之罪；施用第二級毒品犯行\n    法定本刑為三年以下有期徒刑之罪，被告前已有違反毒品危\n    害防制條例等前科，原審就上開之罪分別判處有期徒刑8 月\n    、4 月，並定應執行有期徒刑11月，難謂過重。綜上，上訴\n    人即被告所述，不足以認為原判決有何不當或違法者，即與\n    未敘述具體理由無異，其所為上訴，即不符合上訴法定要件\n    ，爰不經言詞辯論，逕予駁回其上訴。\n據上論斷，應依刑事訴訟法第367條前段、第372條，判決如主文\n。\n中    華    民    國   100    年    1     月    4     日\n                  刑事第九庭    審判長法  官  陳貽男\n                                      法  官  許必奇\n                                      法  官  蔡聰明\n以上正本證明與原本無異。\n施用第一級毒品部分如不服本判決，應於收受送達後10日內向本\n院提出上訴書狀，其未敘述上訴之理由者並得於提起上訴後10日\n內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿\n逕送上級法院」。\n其餘部分不得上訴。\n                                      書記官  吳鎮鑫\n中    華    民    國   100    年    1     月    4     日\n附錄：本案論罪科刑法條全文\n毒品危害防制條例第10條\n施用第一級毒品者，處6月以上5年以下有期徒刑。\n施用第二級毒品者，處3年以下有期徒刑。",
  "structure": {
    "main": "上訴駁回。",
    "reason": "一、按依刑事訴訟法第350條、第361條、第362條、第367條規定\n    ，不服地方法院之第一審判決而上訴者，須提出上訴書狀，\n    並應敘明具體理由，為上訴必備之程式；倘已提出上訴理由\n    ，但所提非屬具體理由者，則由第二審法院以上訴不合法律\n    上之程式，判決駁回。所謂具體理由，係依據卷內既有訴訟\n    資料或提出新事證，指摘或表明第一審判決有何採證認事、\n    用法或量刑等足以影響判決本旨之不當或違法，而構成應予\n    撤銷之具體事由，始克當之；倘僅泛言原判決認定事實錯誤\n    、違背法令、量刑失之過重或過輕，而未依上揭意旨指出具\n    體事由，或形式上雖已指出具體事由，然該事由縱使屬實，\n    亦不足以認為原判決有何不當或違法者，皆難謂係具體理由\n    ，俾與第二審上訴制度旨在請求第二審法院撤銷、變更第一\n    審不當或違法之判決，以實現個案救濟之立法目的相契合，\n    並節制濫行上訴（最高法院97年度台上字第892 號判決）。\n    是以上訴人上訴書狀，雖有敘述上訴理由，惟並未具體敘述\n    第一審判決有上述違法、不當情形，或形式上雖已指出具體\n    事由，然該事由縱使屬實，亦不足以認為原判決有何不當或\n    違法者，即與未敘述具體理由無異，其所為上訴，即不符合\n    上訴之法定要件。\n二、上訴人即被告林月鳳不服原審判決，提起上訴，上訴狀理由\n    略以：被告於民國99年五月中旬，母親節後近約三日某日，\n    以三萬元向綽號豬哥友人購得二袋第一級毒品海洛因（重量\n    不詳），再分裝成16包，伺機施用，本案為警查獲三包，即\n    係該16包之部分，被告於99年五月為警查獲施用第一級毒品\n    海洛因獲釋後，因心存僥倖心理，造成被告不知悔改，再三\n    施用，連續遭警方依同一罪名，拘捕被告四次，原審未審酌\n    上情云云。\n三、經查：\n(一)原審判決以被告林月鳳，不知悔改並戒除毒癮，復基於施用\n    第一級毒品海洛因及第二級毒品甲基安非他命之犯意，於99\n    年5月17日6時，在臺北縣中和市○○街25巷39弄1號2樓居處\n    內，將海洛因粉末置入注射針筒內加水稀釋，以靜脈注射方\n    式，施用第一級毒品海洛因一次。又於同日17時40分許即為\n    警採集尿液前回溯96小時內某時，在不詳地點，以不詳方式\n    ，施用第二級毒品甲基安非他命一次。同日14時許，為警持\n    臺灣板橋地方法院99年聲搜字第1355號搜索票在上址查獲，\n    並扣得第一級毒品海洛因共3 包（毛重2.96公克）、第二級\n    毒品甲基安非他命1包（毛重0.24公克）、注射針筒2支（其\n    中1支已使用）、安非他命吸食器1 組、電子磅秤1台、夾練\n    袋1批及1盒等物，經警採集其尿液送驗後，呈鴉片類及安非\n    他命類陽性反應等情，業據被告於原審坦承不諱，其尿液經\n    檢驗後，呈「安非他命、甲基安非他命、嗎啡、可待因」之\n    陽性反應，此有台灣檢驗科技股份有限公司出具之濫用藥物\n    檢驗報告可稽，並有扣案甲基安非他命等可稽，因認被告犯\n    施用第一級、第二級毒品罪，其所犯上開二罪，犯意各別，\n    行為不同，應予分論併罰。依累犯規定，審酌被告犯罪一切\n    情狀，分別量處有期徒刑8月、4月，定其應執行之刑為有期\n    徒刑11月，將扣案毒品宣告沒收銷燬，將施用工具宣告沒收\n    。核無不合。\n(二)次按，刑法修正後已刪除連續犯之規定，被告所述於99年5\n    月間，為警查獲施用第一級毒品海洛因高達四次，因犯罪時\n    間不同，自應分論併罰，且所處罰之犯行，乃被告施用犯行\n    ，與被告前後施用持有毒品係何時購買無涉，被告上開上訴\n    理由所稱，無從為有利於被告之認定。末按，量刑之輕重，\n    乃實體法上賦予法院得為自由裁量之事項，倘已斟酌刑法第\n    57條各款所列情狀，而未逾越法定刑度，或濫用其權限，即\n    不能任意指為違法。被告所犯施用第一級毒品犯行，其法定\n    本刑為6月以上5年以下有期徒刑之罪；施用第二級毒品犯行\n    法定本刑為三年以下有期徒刑之罪，被告前已有違反毒品危\n    害防制條例等前科，原審就上開之罪分別判處有期徒刑8 月\n    、4 月，並定應執行有期徒刑11月，難謂過重。綜上，上訴\n    人即被告所述，不足以認為原判決有何不當或違法者，即與\n    未敘述具體理由無異，其所為上訴，即不符合上訴法定要件\n    ，爰不經言詞辯論，逕予駁回其上訴。\n據上論斷，應依刑事訴訟法第367條前段、第372條，判決如主文\n。"
  },
  "search": "臺灣高等法院刑事判決100年度上訴字第23號上訴人即被告林月鳳上列上訴人，因毒品危害防制條例案件，不服臺灣板橋地方法院99年度訴字第2194號，中華民國99年11月12日第一審判決（起訴案號：臺灣板橋地方法院檢察署99年度毒偵字第4342號），提起上訴，本院判決如下：主文上訴駁回。理由一、按依刑事訴訟法第350條、第361條、第362條、第367條規定，不服地方法院之第一審判決而上訴者，須提出上訴書狀，並應敘明具體理由，為上訴必備之程式；倘已提出上訴理由，但所提非屬具體理由者，則由第二審法院以上訴不合法律上之程式，判決駁回。所謂具體理由，係依據卷內既有訴訟資料或提出新事證，指摘或表明第一審判決有何採證認事、用法或量刑等足以影響判決本旨之不當或違法，而構成應予撤銷之具體事由，始克當之；倘僅泛言原判決認定事實錯誤、違背法令、量刑失之過重或過輕，而未依上揭意旨指出具體事由，或形式上雖已指出具體事由，然該事由縱使屬實，亦不足以認為原判決有何不當或違法者，皆難謂係具體理由，俾與第二審上訴制度旨在請求第二審法院撤銷、變更第一審不當或違法之判決，以實現個案救濟之立法目的相契合，並節制濫行上訴（最高法院97年度台上字第892號判決）。是以上訴人上訴書狀，雖有敘述上訴理由，惟並未具體敘述第一審判決有上述違法、不當情形，或形式上雖已指出具體事由，然該事由縱使屬實，亦不足以認為原判決有何不當或違法者，即與未敘述具體理由無異，其所為上訴，即不符合上訴之法定要件。二、上訴人即被告林月鳳不服原審判決，提起上訴，上訴狀理由略以：被告於民國99年五月中旬，母親節後近約三日某日，以三萬元向綽號豬哥友人購得二袋第一級毒品海洛因（重量不詳），再分裝成16包，伺機施用，本案為警查獲三包，即係該16包之部分，被告於99年五月為警查獲施用第一級毒品海洛因獲釋後，因心存僥倖心理，造成被告不知悔改，再三施用，連續遭警方依同一罪名，拘捕被告四次，原審未審酌上情云云。三、經查：(一)原審判決以被告林月鳳，不知悔改並戒除毒癮，復基於施用第一級毒品海洛因及第二級毒品甲基安非他命之犯意，於99年5月17日6時，在臺北縣中和市○○街25巷39弄1號2樓居處內，將海洛因粉末置入注射針筒內加水稀釋，以靜脈注射方式，施用第一級毒品海洛因一次。又於同日17時40分許即為警採集尿液前回溯96小時內某時，在不詳地點，以不詳方式，施用第二級毒品甲基安非他命一次。同日14時許，為警持臺灣板橋地方法院99年聲搜字第1355號搜索票在上址查獲，並扣得第一級毒品海洛因共3包（毛重2.96公克）、第二級毒品甲基安非他命1包（毛重0.24公克）、注射針筒2支（其中1支已使用）、安非他命吸食器1組、電子磅秤1台、夾練袋1批及1盒等物，經警採集其尿液送驗後，呈鴉片類及安非他命類陽性反應等情，業據被告於原審坦承不諱，其尿液經檢驗後，呈「安非他命、甲基安非他命、嗎啡、可待因」之陽性反應，此有台灣檢驗科技股份有限公司出具之濫用藥物檢驗報告可稽，並有扣案甲基安非他命等可稽，因認被告犯施用第一級、第二級毒品罪，其所犯上開二罪，犯意各別，行為不同，應予分論併罰。依累犯規定，審酌被告犯罪一切情狀，分別量處有期徒刑8月、4月，定其應執行之刑為有期徒刑11月，將扣案毒品宣告沒收銷燬，將施用工具宣告沒收。核無不合。(二)次按，刑法修正後已刪除連續犯之規定，被告所述於99年5月間，為警查獲施用第一級毒品海洛因高達四次，因犯罪時間不同，自應分論併罰，且所處罰之犯行，乃被告施用犯行，與被告前後施用持有毒品係何時購買無涉，被告上開上訴理由所稱，無從為有利於被告之認定。末按，量刑之輕重，乃實體法上賦予法院得為自由裁量之事項，倘已斟酌刑法第57條各款所列情狀，而未逾越法定刑度，或濫用其權限，即不能任意指為違法。被告所犯施用第一級毒品犯行，其法定本刑為6月以上5年以下有期徒刑之罪；施用第二級毒品犯行法定本刑為三年以下有期徒刑之罪，被告前已有違反毒品危害防制條例等前科，原審就上開之罪分別判處有期徒刑8月、4月，並定應執行有期徒刑11月，難謂過重。綜上，上訴人即被告所述，不足以認為原判決有何不當或違法者，即與未敘述具體理由無異，其所為上訴，即不符合上訴法定要件，爰不經言詞辯論，逕予駁回其上訴。據上論斷，應依刑事訴訟法第367條前段、第372條，判決如主文。中華民國100年1月4日刑事第九庭審判長法官陳貽男法官許必奇法官蔡聰明以上正本證明與原本無異。施用第一級毒品部分如不服本判決，應於收受送達後10日內向本院提出上訴書狀，其未敘述上訴之理由者並得於提起上訴後10日內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿逕送上級法院」。其餘部分不得上訴。書記官吳鎮鑫中華民國100年1月4日附錄：本案論罪科刑法條全文毒品危害防制條例第10條施用第一級毒品者，處6月以上5年以下有期徒刑。施用第二級毒品者，處3年以下有期徒刑。",
  "characters": {
    "judges": [
      "陳貽男",
      "許必奇",
      "蔡聰明"
    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [
      "吳鎮鑫"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "林月鳳"
    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2011-01-04",
  "created_at": "2016-02-13 07:35:31",
  "updated_at": "2016-02-13 07:35:31"
}