{
  "identify": "TPH-99-上易-2881-20110104-1",
  "court": {
    "name": "臺灣高等法院",
    "code": "TPH"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 99,
  "word": "上易",
  "number": "2881",
  "jcheck": "1",
  "reason": "妨害名譽",
  "content": "臺灣高等法院刑事判決                99年度上易字第2881號\n上  訴  人  臺灣臺北地方法院檢察署檢察官\n被      告  林復宏\n選任辯護人  吳家鳳律師\n上列上訴人因被告妨害名譽案件，不服臺灣臺北地方法院99年度\n易字第3086號，中華民國99年11月30日第一審判決（起訴案號：\n臺灣臺北地方法院檢察署99年度偵字第20465號），提起上訴，\n本院判決如下：\n    主  文\n上訴駁回。\n    理  由\n一、公訴意旨略以：被告林復宏基於妨害名譽之犯意，於民國98\n    年7月6日，在臺灣臺北地方法院（下稱臺北地院）民事庭審\n    理97年度簡上字第393號返還委任報酬事件之準備程序中，\n    公然在法庭內以「法律白癡」言詞，侮辱告訴人林道東，足\n    以減損告訴人之人格評價，因認被告涉犯刑法第309條第1項\n    之公然侮辱罪嫌。\n二、原審判決以：經查：本件告訴人於98年12月11日提出告訴狀\n    （見99年度他字第892卷第1、2頁），告訴被告涉犯公然侮\n    辱罪案件，其犯罪事實係指被告於98年7月6日在臺北地院民\n    事庭告訴人與被告間請求返還委任報酬事件之準備程序時，\n    被告於法庭上公然以「法律白癡」侮辱告訴人，經臺灣臺北\n    地方法院檢察署（臺北地檢署）檢察官調查證據，勘驗開庭\n    錄音並作成譯文，雖認定被告有陳述「法律白癡」等語，卻\n    仍於99年5月13日以99年度偵字第11160號為不起訴處分（見\n    99偵11160卷第19、20頁）；其後告訴人向臺灣高等法院檢\n    察署檢察長聲請再議，於99年6月10日遭再議駁回處分（見\n    99偵11160卷第24、25頁)，則上揭臺北地檢署檢察官99年度\n    偵字第11160號不起訴處分自屬確定。本件公訴意旨稱被告\n    所涉公然侮辱之案件，與原確定不起訴處分被告相同，所指\n    之犯罪行為及時間、地點等事實，亦無互異，屬同一案件；\n    縱原確定不起訴處分所引之法條及罪名與本件有所區別，惟\n    本件起訴所依憑之證據係前揭開庭錄音及其譯文，並無新證\n    據。揆諸上揭最高法院52年台上字第1048號判例意旨，同一\n    案件既曾不起訴處分確定，於未發見新事實、新證據、或相\n    當於再審之事由前，本不得再行起訴，是本件所提起之公訴\n    並不合法，爰諭知不受理判決。\n三、檢察官上訴意旨指稱：公然侮辱罪與誹謗罪之社會基本事實\n    並不相同，前案誹謗罪不起訴處分之效力並不及於本件公然\n    侮辱罪部分，原審認屬同一案件，即有失當云云。\n四、按不起訴處分已確定者，非有下列情形之一：一、發見新事\n    實或新證據者。二、有刑事訴訟法第420條第1項第1款、第2\n    款、第4款或第5款所定得為再審原因之情形者，不得對於同\n    一案件再行起訴；又案件有下列情形之一者，應諭知不受理\n    之判決：....四、曾為不起訴處分、撤回起訴或緩起訴期滿\n    未經撤銷，而違背第260條之規定再行起訴者，同法第260條\n    、第303條第4款分別定有明文。所謂同一案件，係指同一訴\n    訟客體，即被告及犯罪事實均相同者而言，不以起訴或告訴\n    時所引用之法條或罪名為區分標準。最高法院52年台上字第\n    1048號著有判例意旨可參，故檢察官為不起訴處分效力之範\n    圍，係以不起訴處分所根據之事實為準，非以告訴人所告訴\n    之法條或罪名為限。本件公訴意旨所稱被告所涉公然侮辱之\n    案件，經核與原確定之不起訴處分之被告相同，所指述之犯\n    罪行為及時間、地點等事實亦均相同，顯為事實上之同一案\n    件，縱原確定之檢察官不起訴處分所引之法條及罪名，與本\n    件稍有不同，惟此僅是起訴罪名及法條間之差異，其前後二\n    案所起訴之社會基本事實，則均屬相同，侵害之法益亦無不\n    同，尚難執此用語不同之敘述，即認上開前後二案之社會基\n    本事實有所不同；準此，依上開說明，堪認本件與上開曾為\n    檢察官不起訴處分確定之前案係屬同一案件無疑。從而，檢\n    察官再就被告本案犯行，重新起訴，於法即有未合，原審以\n    本件業經前案不起訴處分確定，因而為公訴不受理之諭知，\n    經核並無不合。檢察官上訴意旨，仍執陳詞，指摘原判決不\n    當，為無理由，應予駁回，並不經言詞辯論為之。\n五、依刑事訴訟法第368條、第372條，判決如主文。\n中    華    民    國    100    年    1    月    4     日\n                  刑事第十一庭  審判長法  官  許宗和\n                                      法  官  趙功恆\n                                      法  官  潘進柳\n以上正本證明與原本無異。\n不得上訴。\n                                      書記官  任正人\n中    華    民    國   100    年    1     月    4     日",
  "structure": {
    "main": "上訴駁回。",
    "reason": "一、公訴意旨略以：被告林復宏基於妨害名譽之犯意，於民國98\n    年7月6日，在臺灣臺北地方法院（下稱臺北地院）民事庭審\n    理97年度簡上字第393號返還委任報酬事件之準備程序中，\n    公然在法庭內以「法律白癡」言詞，侮辱告訴人林道東，足\n    以減損告訴人之人格評價，因認被告涉犯刑法第309條第1項\n    之公然侮辱罪嫌。\n二、原審判決以：經查：本件告訴人於98年12月11日提出告訴狀\n    （見99年度他字第892卷第1、2頁），告訴被告涉犯公然侮\n    辱罪案件，其犯罪事實係指被告於98年7月6日在臺北地院民\n    事庭告訴人與被告間請求返還委任報酬事件之準備程序時，\n    被告於法庭上公然以「法律白癡」侮辱告訴人，經臺灣臺北\n    地方法院檢察署（臺北地檢署）檢察官調查證據，勘驗開庭\n    錄音並作成譯文，雖認定被告有陳述「法律白癡」等語，卻\n    仍於99年5月13日以99年度偵字第11160號為不起訴處分（見\n    99偵11160卷第19、20頁）；其後告訴人向臺灣高等法院檢\n    察署檢察長聲請再議，於99年6月10日遭再議駁回處分（見\n    99偵11160卷第24、25頁)，則上揭臺北地檢署檢察官99年度\n    偵字第11160號不起訴處分自屬確定。本件公訴意旨稱被告\n    所涉公然侮辱之案件，與原確定不起訴處分被告相同，所指\n    之犯罪行為及時間、地點等事實，亦無互異，屬同一案件；\n    縱原確定不起訴處分所引之法條及罪名與本件有所區別，惟\n    本件起訴所依憑之證據係前揭開庭錄音及其譯文，並無新證\n    據。揆諸上揭最高法院52年台上字第1048號判例意旨，同一\n    案件既曾不起訴處分確定，於未發見新事實、新證據、或相\n    當於再審之事由前，本不得再行起訴，是本件所提起之公訴\n    並不合法，爰諭知不受理判決。\n三、檢察官上訴意旨指稱：公然侮辱罪與誹謗罪之社會基本事實\n    並不相同，前案誹謗罪不起訴處分之效力並不及於本件公然\n    侮辱罪部分，原審認屬同一案件，即有失當云云。\n四、按不起訴處分已確定者，非有下列情形之一：一、發見新事\n    實或新證據者。二、有刑事訴訟法第420條第1項第1款、第2\n    款、第4款或第5款所定得為再審原因之情形者，不得對於同\n    一案件再行起訴；又案件有下列情形之一者，應諭知不受理\n    之判決：....四、曾為不起訴處分、撤回起訴或緩起訴期滿\n    未經撤銷，而違背第260條之規定再行起訴者，同法第260條\n    、第303條第4款分別定有明文。所謂同一案件，係指同一訴\n    訟客體，即被告及犯罪事實均相同者而言，不以起訴或告訴\n    時所引用之法條或罪名為區分標準。最高法院52年台上字第\n    1048號著有判例意旨可參，故檢察官為不起訴處分效力之範\n    圍，係以不起訴處分所根據之事實為準，非以告訴人所告訴\n    之法條或罪名為限。本件公訴意旨所稱被告所涉公然侮辱之\n    案件，經核與原確定之不起訴處分之被告相同，所指述之犯\n    罪行為及時間、地點等事實亦均相同，顯為事實上之同一案\n    件，縱原確定之檢察官不起訴處分所引之法條及罪名，與本\n    件稍有不同，惟此僅是起訴罪名及法條間之差異，其前後二\n    案所起訴之社會基本事實，則均屬相同，侵害之法益亦無不\n    同，尚難執此用語不同之敘述，即認上開前後二案之社會基\n    本事實有所不同；準此，依上開說明，堪認本件與上開曾為\n    檢察官不起訴處分確定之前案係屬同一案件無疑。從而，檢\n    察官再就被告本案犯行，重新起訴，於法即有未合，原審以\n    本件業經前案不起訴處分確定，因而為公訴不受理之諭知，\n    經核並無不合。檢察官上訴意旨，仍執陳詞，指摘原判決不\n    當，為無理由，應予駁回，並不經言詞辯論為之。\n五、依刑事訴訟法第368條、第372條，判決如主文。"
  },
  "search": "臺灣高等法院刑事判決99年度上易字第2881號上訴人臺灣臺北地方法院檢察署檢察官被告林復宏選任辯護人吳家鳳律師上列上訴人因被告妨害名譽案件，不服臺灣臺北地方法院99年度易字第3086號，中華民國99年11月30日第一審判決（起訴案號：臺灣臺北地方法院檢察署99年度偵字第20465號），提起上訴，本院判決如下：主文上訴駁回。理由一、公訴意旨略以：被告林復宏基於妨害名譽之犯意，於民國98年7月6日，在臺灣臺北地方法院（下稱臺北地院）民事庭審理97年度簡上字第393號返還委任報酬事件之準備程序中，公然在法庭內以「法律白癡」言詞，侮辱告訴人林道東，足以減損告訴人之人格評價，因認被告涉犯刑法第309條第1項之公然侮辱罪嫌。二、原審判決以：經查：本件告訴人於98年12月11日提出告訴狀（見99年度他字第892卷第1、2頁），告訴被告涉犯公然侮辱罪案件，其犯罪事實係指被告於98年7月6日在臺北地院民事庭告訴人與被告間請求返還委任報酬事件之準備程序時，被告於法庭上公然以「法律白癡」侮辱告訴人，經臺灣臺北地方法院檢察署（臺北地檢署）檢察官調查證據，勘驗開庭錄音並作成譯文，雖認定被告有陳述「法律白癡」等語，卻仍於99年5月13日以99年度偵字第11160號為不起訴處分（見99偵11160卷第19、20頁）；其後告訴人向臺灣高等法院檢察署檢察長聲請再議，於99年6月10日遭再議駁回處分（見99偵11160卷第24、25頁)，則上揭臺北地檢署檢察官99年度偵字第11160號不起訴處分自屬確定。本件公訴意旨稱被告所涉公然侮辱之案件，與原確定不起訴處分被告相同，所指之犯罪行為及時間、地點等事實，亦無互異，屬同一案件；縱原確定不起訴處分所引之法條及罪名與本件有所區別，惟本件起訴所依憑之證據係前揭開庭錄音及其譯文，並無新證據。揆諸上揭最高法院52年台上字第1048號判例意旨，同一案件既曾不起訴處分確定，於未發見新事實、新證據、或相當於再審之事由前，本不得再行起訴，是本件所提起之公訴並不合法，爰諭知不受理判決。三、檢察官上訴意旨指稱：公然侮辱罪與誹謗罪之社會基本事實並不相同，前案誹謗罪不起訴處分之效力並不及於本件公然侮辱罪部分，原審認屬同一案件，即有失當云云。四、按不起訴處分已確定者，非有下列情形之一：一、發見新事實或新證據者。二、有刑事訴訟法第420條第1項第1款、第2款、第4款或第5款所定得為再審原因之情形者，不得對於同一案件再行起訴；又案件有下列情形之一者，應諭知不受理之判決：....四、曾為不起訴處分、撤回起訴或緩起訴期滿未經撤銷，而違背第260條之規定再行起訴者，同法第260條、第303條第4款分別定有明文。所謂同一案件，係指同一訴訟客體，即被告及犯罪事實均相同者而言，不以起訴或告訴時所引用之法條或罪名為區分標準。最高法院52年台上字第1048號著有判例意旨可參，故檢察官為不起訴處分效力之範圍，係以不起訴處分所根據之事實為準，非以告訴人所告訴之法條或罪名為限。本件公訴意旨所稱被告所涉公然侮辱之案件，經核與原確定之不起訴處分之被告相同，所指述之犯罪行為及時間、地點等事實亦均相同，顯為事實上之同一案件，縱原確定之檢察官不起訴處分所引之法條及罪名，與本件稍有不同，惟此僅是起訴罪名及法條間之差異，其前後二案所起訴之社會基本事實，則均屬相同，侵害之法益亦無不同，尚難執此用語不同之敘述，即認上開前後二案之社會基本事實有所不同；準此，依上開說明，堪認本件與上開曾為檢察官不起訴處分確定之前案係屬同一案件無疑。從而，檢察官再就被告本案犯行，重新起訴，於法即有未合，原審以本件業經前案不起訴處分確定，因而為公訴不受理之諭知，經核並無不合。檢察官上訴意旨，仍執陳詞，指摘原判決不當，為無理由，應予駁回，並不經言詞辯論為之。五、依刑事訴訟法第368條、第372條，判決如主文。中華民國100年1月4日刑事第十一庭審判長法官許宗和法官趙功恆法官潘進柳以上正本證明與原本無異。不得上訴。書記官任正人中華民國100年1月4日",
  "characters": {
    "judges": [
      "許宗和",
      "趙功恆",
      "潘進柳"
    ],
    "prosecutors": [

    ],
    "lawyers": [
      "吳家鳳"
    ],
    "clerks": [
      "任正人"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "林復宏"
    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2011-01-04",
  "created_at": "2016-02-13 07:38:13",
  "updated_at": "2016-02-13 07:38:13"
}