{
  "identify": "TPH-100-上易-1462-20111125-1",
  "court": {
    "name": "臺灣高等法院",
    "code": "TPH"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 100,
  "word": "上易",
  "number": "1462",
  "jcheck": "1",
  "reason": "竊盜",
  "content": "臺灣高等法院刑事判決               100年度上易字第1462號\n上  訴  人\n即  被  告  李金福\n上列上訴人因竊盜案件，不服臺灣臺北地方法院99年度易字第37\n40號，中華民國100年5月24日第一審判決（起訴案號：臺灣臺北\n地方法院檢察署99年度偵字第19935號），提起上訴，本院判決\n如下：\n    主  文\n上訴駁回。\n    事  實\n一、李金福為巨航快遞公司之員工，於民國99年8月6日12時許之\n    午休時間至址設於新北市新店區（原臺北縣新店市○○○路\n    235 巷136號5樓之精聯電子股份有限公司（下簡稱：精聯電\n    子公司），收取該公司待寄送之貨物、包裹時，見葉賴彩雲\n    在放置待寄送貨物、包裹旁之辦公桌趴睡，而將未拉上拉鍊\n    之大包包放置在葉賴彩雲身旁另張椅子上，竟意圖為自己不\n    法之所有，基於竊盜之犯意，於當日12時18分許，竊取葉賴\n    彩雲放置於大包包內之皮夾1只，內含捷運卡1枚、健保卡1\n    枚、現金新臺幣（下同）5百元，得手後隨即離去。嗣因葉\n    賴彩雲午休結束起身後，於當日13時21分許，發覺其大包包\n    內之皮夾遭竊，而調閱監視錄影畫面，始查知上情，報警處\n    理。\n二、案經新北市政府警察局新店分局移送臺灣臺北地方法院檢察\n    署檢察官偵查起訴。\n    理  由\n壹、相關證據證據能力之說明：\n    本判決所引用據為認定犯罪事實之證人於原審具結之證述，\n    非屬被告以外之人於審判外之陳述，自有證據能力。而原審\n    依刑事訴訟法第212條規定，於原審審判期日，在檢察官及\n    被告均在場之情況下，勘驗案發現場監視錄影畫面所製作之\n    勘驗筆錄，係法官依法製作之勘驗筆錄，其筆錄本身即有證\n    據能力，不因勘驗筆錄非本院審判庭所製作而有異（最高法\n    院97年度臺上字第5061號判決意旨參照）。又卷附之監視錄\n    影畫面翻拍照片，係以機械之方式所留存之影像，非屬供述\n    證據，無傳聞證據法則之適用，因該等照片與被告本案犯行\n    具有關聯性，亦有證據能力。\n貳、認定犯罪事實所憑之證據及理由：\n一、訊據上訴人即被告李金福固承認：其於99年8月6日12時許，\n    確有以巨航快遞公司員工身分至精聯電子公司收取該公司待\n    寄送之貨物、包裹，當時其有見到葉賴彩雲在待寄送貨物、\n    包裹旁之辦公桌趴睡，並將未拉上拉鍊之大包包放在葉賴彩\n    雲睡覺位置旁之椅子上等事實，惟否認有何竊盜犯行，辯稱\n    ：我看到葉賴彩雲的包包是打開的，裡面有手機，放在包包\n    最上面，我想要看該手機是什麼牌子，因為我女友的女兒把\n    手機弄丟了，在找看看是否有適合的手機，我有伸手，但後\n    來想想，那邊有攝影機，所以我沒有去翻動葉賴彩雲的包包\n    ，我彎腰是要看手機的牌子，而我在偵查庭開完後，有問葉\n    賴彩雲是否確定有把皮夾放回大包包，葉賴彩雲是說忘記了\n    、不清楚云云。\n二、經查：\n(一)、上揭事實，業據證人即被害人葉賴彩雲於原審100年4月18日\n    作證時結證稱：我在精聯電子公司是做清潔的，99年8月6日\n    上午11點多時帶皮夾出去買東西，皮夾約手掌大小，買完東\n    西回公司後，就將皮夾放在大包包裡面，我於午休時，是在\n    固定使用之辦公桌睡午覺，我將大包包放在自己睡覺位置左\n    後方，放在另一張椅子上，當時並沒有將大包包的拉鍊拉上\n    ，所以大包包是立著、開口敞開，大包包內有放裝零食的塑\n    膠袋、手機及皮夾，手機是放在皮夾上面，因為那個大包包\n    比較大，所以拉鍊沒有拉，開口就會比較大；巨航快遞的員\n    工幾乎每天都會去公司收貨，公司是把待寄送之貨物放在固\n    定的地方，就是我午休辦公桌旁的外側辦公桌處，我在99年\n    8月6日前有見過被告幾次；99年8月6日中午12時17分左右，\n    我因為睡著，所以不知道被告有無到公司收貨，當天我大包\n    包所擺放的椅子是比較靠近放置待寄送貨物的外側辦公桌，\n    午休到下午1點起來，我有將大包包改放到原本睡覺的椅子\n    上，並推到桌子下離開，約是下午1點半時，因為要拿皮夾\n    裡面的東西，才發現大包包裡面的皮夾不見；在99年9月14\n    日開完偵查庭後，被告有說請假公司會扣錢，所以想說皮夾\n    不見就算了，但我並沒有跟被告說，我忘記有無把皮夾放回\n    去大包包這件事，我可以確定當天上午11點多買完東西回來\n    後，有將皮夾放進大包包裡面，並在辦公桌位置上算一下皮\n    夾裡面有多少錢，因為晚上回家要買晚餐等語明確（見原審\n    卷第26至32頁）。且有精聯電子公司所提供之監視錄影光碟\n    扣案及監視錄影畫面翻拍照片13張附卷可佐（見起訴偵查卷\n    第9頁、14至19頁）。\n(二)、經原審勘驗精聯電子公司提供之監視錄影光碟內之檔案，其\n    結果如下：\n    (1)檔名為【CH00-00000000000000-00000000000000.arv】之\n      檔案畫面，顯示：「99年8月6日中午12時01分30秒，畫面\n      前方有兩個辦公桌相連，中間有隔板格住，外側辦公桌之\n      後方及桌上均堆有包裹，燈光明亮，內側辦公桌坐有一穿\n      著螢光粉紅上衣之短髮女子即被害人葉賴彩雲，葉賴彩雲\n      左方站著一名身穿白上衣之男子。12時02分02秒時關燈，\n      葉賴彩雲仍與上開穿著白上衣之男子在內側辦公桌處。12\n      時02分39秒，穿著白上衣之男子自內側辦公桌搬兩箱包裹\n      後離開，葉賴彩雲仍坐在內側辦公桌處頭朝畫面左上方之\n      牆壁頭呈現往下低的狀態。被告係於12時15分32秒出現於\n      錄影畫面內，被告先走至辦公室走道末端處開燈後，即走\n      到畫面前方外側之辦公桌通道處拿取包裹、整理文件。自\n      12時02分39秒上開穿著白色上衣男子離開後至被告出現前\n      ，該段時間，均無人走至畫面前方內外側之辦公桌裡面。\n      被告於12時16分15秒向其右方即葉賴彩雲所坐之內側辦公\n      桌處張望後繼續整理文件；又於12時16分23秒時，傾身向\n      其右方之辦公桌張望，並接著向其後方、上方張望後，即\n      在外側辦公桌、靠近內側辦公桌處整理文件；12時16分39\n      秒，被告更傾身彎向其右方之辦公桌張望，並於12時17分\n      11秒，移動至內側之辦公桌處，將右手往該內側辦公桌處\n      伸去，惟其右手之動作為內外側辦公桌隔板遮住，被告隨\n      即再度回到外側辦公桌靠近內側辦公桌處整理文件。被告\n      於12時17分24秒，又到內側辦公桌處將右手往該內側辦公\n      桌座位伸去後，將手再度取回，並於12時17分50秒，至辦\n      公室走道末端處關燈（原審判決誤載為「開燈」）後，再\n      度走回外側辦公桌處整理包裹。至12時18分11秒，被告又\n      至內側辦公桌處，向其右側彎腰低身，但其動作被隔板遮\n      住，無法清楚辨識其在隔板後方之動作，並於12時18分15\n      秒時將外側辦公室搬桌上之包裹至推車離開，於12時18分\n      45秒時消失於畫面中。此部分檔案之畫面結束時間為99年\n      8月6日12時30分00秒時，從被告消失在畫面後，至畫面結\n      束時止，均無人走至該內外側辦公桌之通道內。」（見原\n      審卷第38頁背面至39頁背面）。\n    (2)檔名為CH04-00000000000000-000000000000 00.arv之畫\n      面顯示：「（與(1)之檔案係同一角度，接續(1)之檔案）畫\n      面開始之時間為99年8月6日12時30分00秒，因辦公室燈光\n      關閉，畫面較為昏暗，內側辦公桌處因受隔板擋住錄影畫\n      面之緣故，隱約可見到葉賴彩雲在該處。在畫面開始後至\n      12時50分16秒至33秒，有一身著白色上衣之男子走到外側\n      辦公桌靠走道處，拿取文件，但並未走到靠內、外側辦公\n      桌中間之隔板處。於13時00分26秒，有人將辦公室電燈打\n      開後，至13時03分38秒時止，葉賴彩雲均坐在內側辦公桌\n      處，其於13時02分26秒有撥打手機、於13時02分46秒時有\n      翻動左側物品之動作，並於13時04分50秒時離開而消失在\n      畫面中，然從錄影畫面開始至13時07分10秒前，除上述身\n      著白色上衣男子曾走到外側辦公桌靠走道處拿取物品外，\n      均無人走到內外側辦公桌之中間隔板處。13時07分10秒，\n      有另一穿白色上衣男子走到外側辦公桌處，放置包裹，填\n      寫文件，並拉取內側辦公桌之椅子到外側辦公桌處坐下後\n      填寫文件、聊天，且該男子均係坐在外側辦公桌靠走道處\n      ，且面朝前方，該男子一直坐在該外側辦公桌處，並於13\n      時16分42秒起身後離開。葉賴彩雲復於13時20分08秒回到\n      內側辦公桌處，一直到13時21分27秒止，均在該內側辦公\n      桌處呈現彎腰翻動東西之動作。」（見原審卷第29頁背面\n      至31頁）。\n    (3)雖然於當日13時（即下午1時）07分10秒之時，依上揭錄\n      影畫面顯示，有一穿白色上衣男子走到外側辦公桌處，並\n      拉取內側辦公桌之椅子到外側辦公桌處使用，而該張椅子\n      即為葉賴彩雲午休趴睡時放置大包包之椅子，惟葉賴彩雲\n      在其午休結束起身離開辦公室前，已將其大包包改放置在\n      其原本午休時所坐的椅子上，並將椅子推到桌子下，錄影\n      畫面顯示葉賴彩雲於當日13時20分08秒回到內側辦公桌處\n      時起至13時21分27秒止，均在翻動東西，就是其在找大包\n      包內之皮夾卻找不到等事實，復經證人葉賴彩證述在卷（\n      見原審卷第30至31頁）。\n(三)、查：葉賴彩雲係於發覺皮夾不見後，始向精聯電子公司調閱\n    監視錄影畫面，且因當日被告至前開辦公室時，葉賴彩雲在\n    睡覺，葉賴彩雲原不知被告曾至該辦公室，其與被告本不相\n    識，僅單純見過被告而已，葉賴彩雲是看過監視錄影畫面始\n    認其皮夾係被告所竊等情，為證人葉賴彩雲於原審結證在卷\n    （見原審卷第25頁背面、26頁正面、27頁正面），被告亦自\n    承其與葉賴彩雲並不相識（見偵查卷第5頁），則葉賴彩雲\n    與被告間要無任何過節或嫌隙可言，況葉賴彩雲於發現皮夾\n    失竊之後、未查看監視錄影畫面之前，並未指稱係某特定對\n    象所為，是葉賴彩雲要無任何虛構皮夾失竊事實而構陷被告\n    之可能，證人葉賴彩雲所述：其係於午休前將皮夾放置在其\n    大包包內，並將大包包放在其午休之內側辦公桌旁之椅子上\n    ，直至其午休結束起身後之13時21分27秒許發覺皮夾不見等\n    語，應可採信。而觀以前揭監視錄影畫面顯示，被告先後有\n    向周圍張望，從外側辦公桌處移動至葉賴彩雲午休趴睡之內\n    側辦公桌處，數度將右手往該內側辦公桌處伸去，並於其將\n    電燈關掉後，再走至內側辦公桌處，向右側彎腰低身等等，\n    與其搬運貨物無關之舉措，被告此等動作極不尋常，又頗為\n    刻意。被告所稱：其是要看葉賴彩雲手機的牌子云云，更是\n    難以理解，蓋若是僅是要看手機品牌，至任何通訊行皆可觀\n    看，並可測試，顯屬易事，焉有刻意至不認識且在睡眠中之\n    人之辦公桌旁看該人放在大包包內之手機，並有伸手及彎腰\n    動作之理。被告此一辯解，實難採信。雖然上述被告伸出右\n    手及彎腰低身之動作，因受內外側辦公桌中間之格板遮住，\n    從監視錄影畫面無法看到其在隔板後方之動作，且由於該辦\n    公室因午休時間燈光昏暗及監視錄影畫面畫質之因素，致無\n    法從監視錄影畫面直接確認被告向內側辦公桌伸手、彎腰傾\n    身或離開時，其手中是否有拿取類似皮夾之物。惟葉賴彩雲\n    之皮夾僅約手掌大小，業經證人葉賴彩雲證述如前所述，被\n    告亦供稱：其知悉該處有攝影機云云，此復可由被告當時四\n    處張望之舉動可以證實，則依該皮夾僅手掌大小之情，被告\n    取得該皮夾後，僅需稍事遮掩，避免為攝影機拍到其曾手持\n    皮夾之畫面，要非難事。葉賴彩雲既然於午休前確有將皮夾\n    放置在其大包包內，並將大包包放在其午休之內側辦公桌旁\n    之椅子上，直至其午休結束起身後之13時21分27秒許發覺皮\n    夾不見之期間，除被告外，並無人走至上述內側辦公桌處，\n    被告又有如上所述之極不尋常且不合理之舉動，則葉賴彩雲\n    皮夾，顯係被告多次向葉賴彩雲午休之座位處張望，並伸手\n    翻動以便確認該大包包內可資竊取之財物後，將電燈關掉，\n    再行竊取之事實，足堪認定。\n(四)、被告另雖辯稱：葉賴彩雲於午休結束起身到發覺皮夾不見之\n    間，曾有使用手機，葉賴彩雲既然說是將手機放在皮夾上方\n    ，在拿手機時為何沒有發現皮夾不見，葉賴彩雲當天應沒有\n    將皮夾放在大包包內云云。惟證人葉賴彩雲所證：其確有於\n    午休前，將其皮夾放在大包包內等語，應屬事實，業見前述\n    。而證人葉賴彩雲於原審亦證稱：我於在午休結束起身後，\n    曾有拿取大包包內之手機聽電話，但當時並未注意去看大包\n    包裡面的皮夾等語（見原審卷第31頁背面）。查：當時葉賴\n    彩雲之大包包內，除手機、皮夾外，尚有放置裝有零食之塑\n    膠袋等物，佐以該皮夾約僅手掌大小，體積非大，而葉賴彩\n    雲既係於午休前將皮夾置入大包包內，於午休期間，亦僅將\n    大包包放置在身旁左後方之椅子上，並未離身，是其於午休\n    結束起束後，縱有使用手機，其未去注意觀察大包包內之皮\n    夾是否仍在，與常情並不相違，蓋因在事發之前，其不會意\n    識到有在辦公室內失竊物品之可能性，其於取拿其他物品時\n    ，自不會去特別注意大包包內之皮夾是否仍在。至於證人葉\n    賴彩雲於事隔逾1年且離其於原審作證亦已逾半年之本院100\n    年11月4日庭期證稱：我回公司時，小皮夾是放在手機上方\n    還是下方，已沒有印象等語（見本院卷第40頁正面），顯係\n    因已距離事發時間過久，記憶有所淡退所致，尚不足為異。\n三、綜上所述，本件事證明確，被告所辯，顯屬事後卸責之詞，\n    不足採信，其竊盜犯行，洵堪認定。\n參、論罪：\n一、核被告之所為，係犯刑法第320條第1項之竊盜罪。\n二、原審基於同一事證，認被告竊盜犯行，事證明確，適用刑法\n    第320條第1項、刑法施行法第1條之1（第1項、第2項前段）\n    規定，並審酌被告正值壯年，竟不思以正當途徑獲取財物，\n    卻竊取他人財物，顯見欠缺對他人財產法益之尊重，犯後一\n    再飾詞推卸罪責，毫無悔意，態度不佳，且趁被害人葉賴彩\n    雲午休趴睡之時，竊取被害人放置在身旁之包包內皮夾，行\n    徑囂張，惡性非輕，又未返還所竊物品或賠償被害人之損失\n    ，惟念其所竊取之金額、物品非鉅，併參酌其為高中畢業，\n    經濟狀況普通，品行、智識程度、犯罪之動機、目的、手段\n    等一切情狀，認原審蒞庭檢察官求處有期徒刑3月，尚屬略\n    輕，量處被告有期徒刑5月，並適用刑法第41條第1項前段規\n    定，諭知易科罰金之折算標準。經核原審判決認定之事實及\n    適用法律，並無違誤；量刑部分，因原審之量刑，並無顯違\n    反客觀上之適當性、相當性與必要性比例原則之情形，且由\n    於被告於本院仍以監視錄影畫面自始至終未拍到其拿走被害\n    人皮夾之明確影像云云為由，否認犯罪，本院斟酌此情，認\n    實無撤銷改判，從輕量刑之理由。被告提起上訴，仍執陳詞\n    ，否認犯罪，並請求從輕量刑，指摘原審判決不當，核無理\n    由，應予駁回。\n據上論斷，應依刑事訴訟法第368條，判決如主文。\n本案經檢察官陳昱旗到庭執行職務。\n中    華    民    國   100    年    11    月    25    日\n                  刑事第七庭    審判長法  官  溫耀源\n                                      法  官  朱瑞娟\n                                      法  官  王復生\n以上正本證明與原本無異。\n不得上訴。\n                                      書記官  陳靜雅\n中    華    民    國   100    年    11    月    29    日",
  "structure": {
    "main": "上訴駁回。",
    "fact": "一、李金福為巨航快遞公司之員工，於民國99年8月6日12時許之\n    午休時間至址設於新北市新店區（原臺北縣新店市○○○路\n    235 巷136號5樓之精聯電子股份有限公司（下簡稱：精聯電\n    子公司），收取該公司待寄送之貨物、包裹時，見葉賴彩雲\n    在放置待寄送貨物、包裹旁之辦公桌趴睡，而將未拉上拉鍊\n    之大包包放置在葉賴彩雲身旁另張椅子上，竟意圖為自己不\n    法之所有，基於竊盜之犯意，於當日12時18分許，竊取葉賴\n    彩雲放置於大包包內之皮夾1只，內含捷運卡1枚、健保卡1\n    枚、現金新臺幣（下同）5百元，得手後隨即離去。嗣因葉\n    賴彩雲午休結束起身後，於當日13時21分許，發覺其大包包\n    內之皮夾遭竊，而調閱監視錄影畫面，始查知上情，報警處\n    理。\n二、案經新北市政府警察局新店分局移送臺灣臺北地方法院檢察\n    署檢察官偵查起訴。",
    "reason": "壹、相關證據證據能力之說明：\n    本判決所引用據為認定犯罪事實之證人於原審具結之證述，\n    非屬被告以外之人於審判外之陳述，自有證據能力。而原審\n    依刑事訴訟法第212條規定，於原審審判期日，在檢察官及\n    被告均在場之情況下，勘驗案發現場監視錄影畫面所製作之\n    勘驗筆錄，係法官依法製作之勘驗筆錄，其筆錄本身即有證\n    據能力，不因勘驗筆錄非本院審判庭所製作而有異（最高法\n    院97年度臺上字第5061號判決意旨參照）。又卷附之監視錄\n    影畫面翻拍照片，係以機械之方式所留存之影像，非屬供述\n    證據，無傳聞證據法則之適用，因該等照片與被告本案犯行\n    具有關聯性，亦有證據能力。\n貳、認定犯罪事實所憑之證據及理由：\n一、訊據上訴人即被告李金福固承認：其於99年8月6日12時許，\n    確有以巨航快遞公司員工身分至精聯電子公司收取該公司待\n    寄送之貨物、包裹，當時其有見到葉賴彩雲在待寄送貨物、\n    包裹旁之辦公桌趴睡，並將未拉上拉鍊之大包包放在葉賴彩\n    雲睡覺位置旁之椅子上等事實，惟否認有何竊盜犯行，辯稱\n    ：我看到葉賴彩雲的包包是打開的，裡面有手機，放在包包\n    最上面，我想要看該手機是什麼牌子，因為我女友的女兒把\n    手機弄丟了，在找看看是否有適合的手機，我有伸手，但後\n    來想想，那邊有攝影機，所以我沒有去翻動葉賴彩雲的包包\n    ，我彎腰是要看手機的牌子，而我在偵查庭開完後，有問葉\n    賴彩雲是否確定有把皮夾放回大包包，葉賴彩雲是說忘記了\n    、不清楚云云。\n二、經查：\n(一)、上揭事實，業據證人即被害人葉賴彩雲於原審100年4月18日\n    作證時結證稱：我在精聯電子公司是做清潔的，99年8月6日\n    上午11點多時帶皮夾出去買東西，皮夾約手掌大小，買完東\n    西回公司後，就將皮夾放在大包包裡面，我於午休時，是在\n    固定使用之辦公桌睡午覺，我將大包包放在自己睡覺位置左\n    後方，放在另一張椅子上，當時並沒有將大包包的拉鍊拉上\n    ，所以大包包是立著、開口敞開，大包包內有放裝零食的塑\n    膠袋、手機及皮夾，手機是放在皮夾上面，因為那個大包包\n    比較大，所以拉鍊沒有拉，開口就會比較大；巨航快遞的員\n    工幾乎每天都會去公司收貨，公司是把待寄送之貨物放在固\n    定的地方，就是我午休辦公桌旁的外側辦公桌處，我在99年\n    8月6日前有見過被告幾次；99年8月6日中午12時17分左右，\n    我因為睡著，所以不知道被告有無到公司收貨，當天我大包\n    包所擺放的椅子是比較靠近放置待寄送貨物的外側辦公桌，\n    午休到下午1點起來，我有將大包包改放到原本睡覺的椅子\n    上，並推到桌子下離開，約是下午1點半時，因為要拿皮夾\n    裡面的東西，才發現大包包裡面的皮夾不見；在99年9月14\n    日開完偵查庭後，被告有說請假公司會扣錢，所以想說皮夾\n    不見就算了，但我並沒有跟被告說，我忘記有無把皮夾放回\n    去大包包這件事，我可以確定當天上午11點多買完東西回來\n    後，有將皮夾放進大包包裡面，並在辦公桌位置上算一下皮\n    夾裡面有多少錢，因為晚上回家要買晚餐等語明確（見原審\n    卷第26至32頁）。且有精聯電子公司所提供之監視錄影光碟\n    扣案及監視錄影畫面翻拍照片13張附卷可佐（見起訴偵查卷\n    第9頁、14至19頁）。\n(二)、經原審勘驗精聯電子公司提供之監視錄影光碟內之檔案，其\n    結果如下：\n    (1)檔名為【CH00-00000000000000-00000000000000.arv】之\n      檔案畫面，顯示：「99年8月6日中午12時01分30秒，畫面\n      前方有兩個辦公桌相連，中間有隔板格住，外側辦公桌之\n      後方及桌上均堆有包裹，燈光明亮，內側辦公桌坐有一穿\n      著螢光粉紅上衣之短髮女子即被害人葉賴彩雲，葉賴彩雲\n      左方站著一名身穿白上衣之男子。12時02分02秒時關燈，\n      葉賴彩雲仍與上開穿著白上衣之男子在內側辦公桌處。12\n      時02分39秒，穿著白上衣之男子自內側辦公桌搬兩箱包裹\n      後離開，葉賴彩雲仍坐在內側辦公桌處頭朝畫面左上方之\n      牆壁頭呈現往下低的狀態。被告係於12時15分32秒出現於\n      錄影畫面內，被告先走至辦公室走道末端處開燈後，即走\n      到畫面前方外側之辦公桌通道處拿取包裹、整理文件。自\n      12時02分39秒上開穿著白色上衣男子離開後至被告出現前\n      ，該段時間，均無人走至畫面前方內外側之辦公桌裡面。\n      被告於12時16分15秒向其右方即葉賴彩雲所坐之內側辦公\n      桌處張望後繼續整理文件；又於12時16分23秒時，傾身向\n      其右方之辦公桌張望，並接著向其後方、上方張望後，即\n      在外側辦公桌、靠近內側辦公桌處整理文件；12時16分39\n      秒，被告更傾身彎向其右方之辦公桌張望，並於12時17分\n      11秒，移動至內側之辦公桌處，將右手往該內側辦公桌處\n      伸去，惟其右手之動作為內外側辦公桌隔板遮住，被告隨\n      即再度回到外側辦公桌靠近內側辦公桌處整理文件。被告\n      於12時17分24秒，又到內側辦公桌處將右手往該內側辦公\n      桌座位伸去後，將手再度取回，並於12時17分50秒，至辦\n      公室走道末端處關燈（原審判決誤載為「開燈」）後，再\n      度走回外側辦公桌處整理包裹。至12時18分11秒，被告又\n      至內側辦公桌處，向其右側彎腰低身，但其動作被隔板遮\n      住，無法清楚辨識其在隔板後方之動作，並於12時18分15\n      秒時將外側辦公室搬桌上之包裹至推車離開，於12時18分\n      45秒時消失於畫面中。此部分檔案之畫面結束時間為99年\n      8月6日12時30分00秒時，從被告消失在畫面後，至畫面結\n      束時止，均無人走至該內外側辦公桌之通道內。」（見原\n      審卷第38頁背面至39頁背面）。\n    (2)檔名為CH04-00000000000000-000000000000 00.arv之畫\n      面顯示：「（與(1)之檔案係同一角度，接續(1)之檔案）畫\n      面開始之時間為99年8月6日12時30分00秒，因辦公室燈光\n      關閉，畫面較為昏暗，內側辦公桌處因受隔板擋住錄影畫\n      面之緣故，隱約可見到葉賴彩雲在該處。在畫面開始後至\n      12時50分16秒至33秒，有一身著白色上衣之男子走到外側\n      辦公桌靠走道處，拿取文件，但並未走到靠內、外側辦公\n      桌中間之隔板處。於13時00分26秒，有人將辦公室電燈打\n      開後，至13時03分38秒時止，葉賴彩雲均坐在內側辦公桌\n      處，其於13時02分26秒有撥打手機、於13時02分46秒時有\n      翻動左側物品之動作，並於13時04分50秒時離開而消失在\n      畫面中，然從錄影畫面開始至13時07分10秒前，除上述身\n      著白色上衣男子曾走到外側辦公桌靠走道處拿取物品外，\n      均無人走到內外側辦公桌之中間隔板處。13時07分10秒，\n      有另一穿白色上衣男子走到外側辦公桌處，放置包裹，填\n      寫文件，並拉取內側辦公桌之椅子到外側辦公桌處坐下後\n      填寫文件、聊天，且該男子均係坐在外側辦公桌靠走道處\n      ，且面朝前方，該男子一直坐在該外側辦公桌處，並於13\n      時16分42秒起身後離開。葉賴彩雲復於13時20分08秒回到\n      內側辦公桌處，一直到13時21分27秒止，均在該內側辦公\n      桌處呈現彎腰翻動東西之動作。」（見原審卷第29頁背面\n      至31頁）。\n    (3)雖然於當日13時（即下午1時）07分10秒之時，依上揭錄\n      影畫面顯示，有一穿白色上衣男子走到外側辦公桌處，並\n      拉取內側辦公桌之椅子到外側辦公桌處使用，而該張椅子\n      即為葉賴彩雲午休趴睡時放置大包包之椅子，惟葉賴彩雲\n      在其午休結束起身離開辦公室前，已將其大包包改放置在\n      其原本午休時所坐的椅子上，並將椅子推到桌子下，錄影\n      畫面顯示葉賴彩雲於當日13時20分08秒回到內側辦公桌處\n      時起至13時21分27秒止，均在翻動東西，就是其在找大包\n      包內之皮夾卻找不到等事實，復經證人葉賴彩證述在卷（\n      見原審卷第30至31頁）。\n(三)、查：葉賴彩雲係於發覺皮夾不見後，始向精聯電子公司調閱\n    監視錄影畫面，且因當日被告至前開辦公室時，葉賴彩雲在\n    睡覺，葉賴彩雲原不知被告曾至該辦公室，其與被告本不相\n    識，僅單純見過被告而已，葉賴彩雲是看過監視錄影畫面始\n    認其皮夾係被告所竊等情，為證人葉賴彩雲於原審結證在卷\n    （見原審卷第25頁背面、26頁正面、27頁正面），被告亦自\n    承其與葉賴彩雲並不相識（見偵查卷第5頁），則葉賴彩雲\n    與被告間要無任何過節或嫌隙可言，況葉賴彩雲於發現皮夾\n    失竊之後、未查看監視錄影畫面之前，並未指稱係某特定對\n    象所為，是葉賴彩雲要無任何虛構皮夾失竊事實而構陷被告\n    之可能，證人葉賴彩雲所述：其係於午休前將皮夾放置在其\n    大包包內，並將大包包放在其午休之內側辦公桌旁之椅子上\n    ，直至其午休結束起身後之13時21分27秒許發覺皮夾不見等\n    語，應可採信。而觀以前揭監視錄影畫面顯示，被告先後有\n    向周圍張望，從外側辦公桌處移動至葉賴彩雲午休趴睡之內\n    側辦公桌處，數度將右手往該內側辦公桌處伸去，並於其將\n    電燈關掉後，再走至內側辦公桌處，向右側彎腰低身等等，\n    與其搬運貨物無關之舉措，被告此等動作極不尋常，又頗為\n    刻意。被告所稱：其是要看葉賴彩雲手機的牌子云云，更是\n    難以理解，蓋若是僅是要看手機品牌，至任何通訊行皆可觀\n    看，並可測試，顯屬易事，焉有刻意至不認識且在睡眠中之\n    人之辦公桌旁看該人放在大包包內之手機，並有伸手及彎腰\n    動作之理。被告此一辯解，實難採信。雖然上述被告伸出右\n    手及彎腰低身之動作，因受內外側辦公桌中間之格板遮住，\n    從監視錄影畫面無法看到其在隔板後方之動作，且由於該辦\n    公室因午休時間燈光昏暗及監視錄影畫面畫質之因素，致無\n    法從監視錄影畫面直接確認被告向內側辦公桌伸手、彎腰傾\n    身或離開時，其手中是否有拿取類似皮夾之物。惟葉賴彩雲\n    之皮夾僅約手掌大小，業經證人葉賴彩雲證述如前所述，被\n    告亦供稱：其知悉該處有攝影機云云，此復可由被告當時四\n    處張望之舉動可以證實，則依該皮夾僅手掌大小之情，被告\n    取得該皮夾後，僅需稍事遮掩，避免為攝影機拍到其曾手持\n    皮夾之畫面，要非難事。葉賴彩雲既然於午休前確有將皮夾\n    放置在其大包包內，並將大包包放在其午休之內側辦公桌旁\n    之椅子上，直至其午休結束起身後之13時21分27秒許發覺皮\n    夾不見之期間，除被告外，並無人走至上述內側辦公桌處，\n    被告又有如上所述之極不尋常且不合理之舉動，則葉賴彩雲\n    皮夾，顯係被告多次向葉賴彩雲午休之座位處張望，並伸手\n    翻動以便確認該大包包內可資竊取之財物後，將電燈關掉，\n    再行竊取之事實，足堪認定。\n(四)、被告另雖辯稱：葉賴彩雲於午休結束起身到發覺皮夾不見之\n    間，曾有使用手機，葉賴彩雲既然說是將手機放在皮夾上方\n    ，在拿手機時為何沒有發現皮夾不見，葉賴彩雲當天應沒有\n    將皮夾放在大包包內云云。惟證人葉賴彩雲所證：其確有於\n    午休前，將其皮夾放在大包包內等語，應屬事實，業見前述\n    。而證人葉賴彩雲於原審亦證稱：我於在午休結束起身後，\n    曾有拿取大包包內之手機聽電話，但當時並未注意去看大包\n    包裡面的皮夾等語（見原審卷第31頁背面）。查：當時葉賴\n    彩雲之大包包內，除手機、皮夾外，尚有放置裝有零食之塑\n    膠袋等物，佐以該皮夾約僅手掌大小，體積非大，而葉賴彩\n    雲既係於午休前將皮夾置入大包包內，於午休期間，亦僅將\n    大包包放置在身旁左後方之椅子上，並未離身，是其於午休\n    結束起束後，縱有使用手機，其未去注意觀察大包包內之皮\n    夾是否仍在，與常情並不相違，蓋因在事發之前，其不會意\n    識到有在辦公室內失竊物品之可能性，其於取拿其他物品時\n    ，自不會去特別注意大包包內之皮夾是否仍在。至於證人葉\n    賴彩雲於事隔逾1年且離其於原審作證亦已逾半年之本院100\n    年11月4日庭期證稱：我回公司時，小皮夾是放在手機上方\n    還是下方，已沒有印象等語（見本院卷第40頁正面），顯係\n    因已距離事發時間過久，記憶有所淡退所致，尚不足為異。\n三、綜上所述，本件事證明確，被告所辯，顯屬事後卸責之詞，\n    不足採信，其竊盜犯行，洵堪認定。\n參、論罪：\n一、核被告之所為，係犯刑法第320條第1項之竊盜罪。\n二、原審基於同一事證，認被告竊盜犯行，事證明確，適用刑法\n    第320條第1項、刑法施行法第1條之1（第1項、第2項前段）\n    規定，並審酌被告正值壯年，竟不思以正當途徑獲取財物，\n    卻竊取他人財物，顯見欠缺對他人財產法益之尊重，犯後一\n    再飾詞推卸罪責，毫無悔意，態度不佳，且趁被害人葉賴彩\n    雲午休趴睡之時，竊取被害人放置在身旁之包包內皮夾，行\n    徑囂張，惡性非輕，又未返還所竊物品或賠償被害人之損失\n    ，惟念其所竊取之金額、物品非鉅，併參酌其為高中畢業，\n    經濟狀況普通，品行、智識程度、犯罪之動機、目的、手段\n    等一切情狀，認原審蒞庭檢察官求處有期徒刑3月，尚屬略\n    輕，量處被告有期徒刑5月，並適用刑法第41條第1項前段規\n    定，諭知易科罰金之折算標準。經核原審判決認定之事實及\n    適用法律，並無違誤；量刑部分，因原審之量刑，並無顯違\n    反客觀上之適當性、相當性與必要性比例原則之情形，且由\n    於被告於本院仍以監視錄影畫面自始至終未拍到其拿走被害\n    人皮夾之明確影像云云為由，否認犯罪，本院斟酌此情，認\n    實無撤銷改判，從輕量刑之理由。被告提起上訴，仍執陳詞\n    ，否認犯罪，並請求從輕量刑，指摘原審判決不當，核無理\n    由，應予駁回。\n據上論斷，應依刑事訴訟法第368條，判決如主文。\n本案經檢察官陳昱旗到庭執行職務。\n中    華    民    國   100    年    11    月    25    日\n                  刑事第七庭    審判長法  官  溫耀源\n                                      法  官  朱瑞娟\n                                      法  官  王復生\n以上正本證明與原本無異。\n不得上訴。\n                                      書記官  陳靜雅"
  },
  "search": "臺灣高等法院刑事判決100年度上易字第1462號上訴人即被告李金福上列上訴人因竊盜案件，不服臺灣臺北地方法院99年度易字第3740號，中華民國100年5月24日第一審判決（起訴案號：臺灣臺北地方法院檢察署99年度偵字第19935號），提起上訴，本院判決如下：主文上訴駁回。事實一、李金福為巨航快遞公司之員工，於民國99年8月6日12時許之午休時間至址設於新北市新店區（原臺北縣新店市○○○路235巷136號5樓之精聯電子股份有限公司（下簡稱：精聯電子公司），收取該公司待寄送之貨物、包裹時，見葉賴彩雲在放置待寄送貨物、包裹旁之辦公桌趴睡，而將未拉上拉鍊之大包包放置在葉賴彩雲身旁另張椅子上，竟意圖為自己不法之所有，基於竊盜之犯意，於當日12時18分許，竊取葉賴彩雲放置於大包包內之皮夾1只，內含捷運卡1枚、健保卡1枚、現金新臺幣（下同）5百元，得手後隨即離去。嗣因葉賴彩雲午休結束起身後，於當日13時21分許，發覺其大包包內之皮夾遭竊，而調閱監視錄影畫面，始查知上情，報警處理。二、案經新北市政府警察局新店分局移送臺灣臺北地方法院檢察署檢察官偵查起訴。理由壹、相關證據證據能力之說明：本判決所引用據為認定犯罪事實之證人於原審具結之證述，非屬被告以外之人於審判外之陳述，自有證據能力。而原審依刑事訴訟法第212條規定，於原審審判期日，在檢察官及被告均在場之情況下，勘驗案發現場監視錄影畫面所製作之勘驗筆錄，係法官依法製作之勘驗筆錄，其筆錄本身即有證據能力，不因勘驗筆錄非本院審判庭所製作而有異（最高法院97年度臺上字第5061號判決意旨參照）。又卷附之監視錄影畫面翻拍照片，係以機械之方式所留存之影像，非屬供述證據，無傳聞證據法則之適用，因該等照片與被告本案犯行具有關聯性，亦有證據能力。貳、認定犯罪事實所憑之證據及理由：一、訊據上訴人即被告李金福固承認：其於99年8月6日12時許，確有以巨航快遞公司員工身分至精聯電子公司收取該公司待寄送之貨物、包裹，當時其有見到葉賴彩雲在待寄送貨物、包裹旁之辦公桌趴睡，並將未拉上拉鍊之大包包放在葉賴彩雲睡覺位置旁之椅子上等事實，惟否認有何竊盜犯行，辯稱：我看到葉賴彩雲的包包是打開的，裡面有手機，放在包包最上面，我想要看該手機是什麼牌子，因為我女友的女兒把手機弄丟了，在找看看是否有適合的手機，我有伸手，但後來想想，那邊有攝影機，所以我沒有去翻動葉賴彩雲的包包，我彎腰是要看手機的牌子，而我在偵查庭開完後，有問葉賴彩雲是否確定有把皮夾放回大包包，葉賴彩雲是說忘記了、不清楚云云。二、經查：(一)、上揭事實，業據證人即被害人葉賴彩雲於原審100年4月18日作證時結證稱：我在精聯電子公司是做清潔的，99年8月6日上午11點多時帶皮夾出去買東西，皮夾約手掌大小，買完東西回公司後，就將皮夾放在大包包裡面，我於午休時，是在固定使用之辦公桌睡午覺，我將大包包放在自己睡覺位置左後方，放在另一張椅子上，當時並沒有將大包包的拉鍊拉上，所以大包包是立著、開口敞開，大包包內有放裝零食的塑膠袋、手機及皮夾，手機是放在皮夾上面，因為那個大包包比較大，所以拉鍊沒有拉，開口就會比較大；巨航快遞的員工幾乎每天都會去公司收貨，公司是把待寄送之貨物放在固定的地方，就是我午休辦公桌旁的外側辦公桌處，我在99年8月6日前有見過被告幾次；99年8月6日中午12時17分左右，我因為睡著，所以不知道被告有無到公司收貨，當天我大包包所擺放的椅子是比較靠近放置待寄送貨物的外側辦公桌，午休到下午1點起來，我有將大包包改放到原本睡覺的椅子上，並推到桌子下離開，約是下午1點半時，因為要拿皮夾裡面的東西，才發現大包包裡面的皮夾不見；在99年9月14日開完偵查庭後，被告有說請假公司會扣錢，所以想說皮夾不見就算了，但我並沒有跟被告說，我忘記有無把皮夾放回去大包包這件事，我可以確定當天上午11點多買完東西回來後，有將皮夾放進大包包裡面，並在辦公桌位置上算一下皮夾裡面有多少錢，因為晚上回家要買晚餐等語明確（見原審卷第26至32頁）。且有精聯電子公司所提供之監視錄影光碟扣案及監視錄影畫面翻拍照片13張附卷可佐（見起訴偵查卷第9頁、14至19頁）。(二)、經原審勘驗精聯電子公司提供之監視錄影光碟內之檔案，其結果如下：(1)檔名為【CH00-00000000000000-00000000000000.arv】之檔案畫面，顯示：「99年8月6日中午12時01分30秒，畫面前方有兩個辦公桌相連，中間有隔板格住，外側辦公桌之後方及桌上均堆有包裹，燈光明亮，內側辦公桌坐有一穿著螢光粉紅上衣之短髮女子即被害人葉賴彩雲，葉賴彩雲左方站著一名身穿白上衣之男子。12時02分02秒時關燈，葉賴彩雲仍與上開穿著白上衣之男子在內側辦公桌處。12時02分39秒，穿著白上衣之男子自內側辦公桌搬兩箱包裹後離開，葉賴彩雲仍坐在內側辦公桌處頭朝畫面左上方之牆壁頭呈現往下低的狀態。被告係於12時15分32秒出現於錄影畫面內，被告先走至辦公室走道末端處開燈後，即走到畫面前方外側之辦公桌通道處拿取包裹、整理文件。自12時02分39秒上開穿著白色上衣男子離開後至被告出現前，該段時間，均無人走至畫面前方內外側之辦公桌裡面。被告於12時16分15秒向其右方即葉賴彩雲所坐之內側辦公桌處張望後繼續整理文件；又於12時16分23秒時，傾身向其右方之辦公桌張望，並接著向其後方、上方張望後，即在外側辦公桌、靠近內側辦公桌處整理文件；12時16分39秒，被告更傾身彎向其右方之辦公桌張望，並於12時17分11秒，移動至內側之辦公桌處，將右手往該內側辦公桌處伸去，惟其右手之動作為內外側辦公桌隔板遮住，被告隨即再度回到外側辦公桌靠近內側辦公桌處整理文件。被告於12時17分24秒，又到內側辦公桌處將右手往該內側辦公桌座位伸去後，將手再度取回，並於12時17分50秒，至辦公室走道末端處關燈（原審判決誤載為「開燈」）後，再度走回外側辦公桌處整理包裹。至12時18分11秒，被告又至內側辦公桌處，向其右側彎腰低身，但其動作被隔板遮住，無法清楚辨識其在隔板後方之動作，並於12時18分15秒時將外側辦公室搬桌上之包裹至推車離開，於12時18分45秒時消失於畫面中。此部分檔案之畫面結束時間為99年8月6日12時30分00秒時，從被告消失在畫面後，至畫面結束時止，均無人走至該內外側辦公桌之通道內。」（見原審卷第38頁背面至39頁背面）。(2)檔名為CH04-00000000000000-00000000000000.arv之畫面顯示：「（與(1)之檔案係同一角度，接續(1)之檔案）畫面開始之時間為99年8月6日12時30分00秒，因辦公室燈光關閉，畫面較為昏暗，內側辦公桌處因受隔板擋住錄影畫面之緣故，隱約可見到葉賴彩雲在該處。在畫面開始後至12時50分16秒至33秒，有一身著白色上衣之男子走到外側辦公桌靠走道處，拿取文件，但並未走到靠內、外側辦公桌中間之隔板處。於13時00分26秒，有人將辦公室電燈打開後，至13時03分38秒時止，葉賴彩雲均坐在內側辦公桌處，其於13時02分26秒有撥打手機、於13時02分46秒時有翻動左側物品之動作，並於13時04分50秒時離開而消失在畫面中，然從錄影畫面開始至13時07分10秒前，除上述身著白色上衣男子曾走到外側辦公桌靠走道處拿取物品外，均無人走到內外側辦公桌之中間隔板處。13時07分10秒，有另一穿白色上衣男子走到外側辦公桌處，放置包裹，填寫文件，並拉取內側辦公桌之椅子到外側辦公桌處坐下後填寫文件、聊天，且該男子均係坐在外側辦公桌靠走道處，且面朝前方，該男子一直坐在該外側辦公桌處，並於13時16分42秒起身後離開。葉賴彩雲復於13時20分08秒回到內側辦公桌處，一直到13時21分27秒止，均在該內側辦公桌處呈現彎腰翻動東西之動作。」（見原審卷第29頁背面至31頁）。(3)雖然於當日13時（即下午1時）07分10秒之時，依上揭錄影畫面顯示，有一穿白色上衣男子走到外側辦公桌處，並拉取內側辦公桌之椅子到外側辦公桌處使用，而該張椅子即為葉賴彩雲午休趴睡時放置大包包之椅子，惟葉賴彩雲在其午休結束起身離開辦公室前，已將其大包包改放置在其原本午休時所坐的椅子上，並將椅子推到桌子下，錄影畫面顯示葉賴彩雲於當日13時20分08秒回到內側辦公桌處時起至13時21分27秒止，均在翻動東西，就是其在找大包包內之皮夾卻找不到等事實，復經證人葉賴彩證述在卷（見原審卷第30至31頁）。(三)、查：葉賴彩雲係於發覺皮夾不見後，始向精聯電子公司調閱監視錄影畫面，且因當日被告至前開辦公室時，葉賴彩雲在睡覺，葉賴彩雲原不知被告曾至該辦公室，其與被告本不相識，僅單純見過被告而已，葉賴彩雲是看過監視錄影畫面始認其皮夾係被告所竊等情，為證人葉賴彩雲於原審結證在卷（見原審卷第25頁背面、26頁正面、27頁正面），被告亦自承其與葉賴彩雲並不相識（見偵查卷第5頁），則葉賴彩雲與被告間要無任何過節或嫌隙可言，況葉賴彩雲於發現皮夾失竊之後、未查看監視錄影畫面之前，並未指稱係某特定對象所為，是葉賴彩雲要無任何虛構皮夾失竊事實而構陷被告之可能，證人葉賴彩雲所述：其係於午休前將皮夾放置在其大包包內，並將大包包放在其午休之內側辦公桌旁之椅子上，直至其午休結束起身後之13時21分27秒許發覺皮夾不見等語，應可採信。而觀以前揭監視錄影畫面顯示，被告先後有向周圍張望，從外側辦公桌處移動至葉賴彩雲午休趴睡之內側辦公桌處，數度將右手往該內側辦公桌處伸去，並於其將電燈關掉後，再走至內側辦公桌處，向右側彎腰低身等等，與其搬運貨物無關之舉措，被告此等動作極不尋常，又頗為刻意。被告所稱：其是要看葉賴彩雲手機的牌子云云，更是難以理解，蓋若是僅是要看手機品牌，至任何通訊行皆可觀看，並可測試，顯屬易事，焉有刻意至不認識且在睡眠中之人之辦公桌旁看該人放在大包包內之手機，並有伸手及彎腰動作之理。被告此一辯解，實難採信。雖然上述被告伸出右手及彎腰低身之動作，因受內外側辦公桌中間之格板遮住，從監視錄影畫面無法看到其在隔板後方之動作，且由於該辦公室因午休時間燈光昏暗及監視錄影畫面畫質之因素，致無法從監視錄影畫面直接確認被告向內側辦公桌伸手、彎腰傾身或離開時，其手中是否有拿取類似皮夾之物。惟葉賴彩雲之皮夾僅約手掌大小，業經證人葉賴彩雲證述如前所述，被告亦供稱：其知悉該處有攝影機云云，此復可由被告當時四處張望之舉動可以證實，則依該皮夾僅手掌大小之情，被告取得該皮夾後，僅需稍事遮掩，避免為攝影機拍到其曾手持皮夾之畫面，要非難事。葉賴彩雲既然於午休前確有將皮夾放置在其大包包內，並將大包包放在其午休之內側辦公桌旁之椅子上，直至其午休結束起身後之13時21分27秒許發覺皮夾不見之期間，除被告外，並無人走至上述內側辦公桌處，被告又有如上所述之極不尋常且不合理之舉動，則葉賴彩雲皮夾，顯係被告多次向葉賴彩雲午休之座位處張望，並伸手翻動以便確認該大包包內可資竊取之財物後，將電燈關掉，再行竊取之事實，足堪認定。(四)、被告另雖辯稱：葉賴彩雲於午休結束起身到發覺皮夾不見之間，曾有使用手機，葉賴彩雲既然說是將手機放在皮夾上方，在拿手機時為何沒有發現皮夾不見，葉賴彩雲當天應沒有將皮夾放在大包包內云云。惟證人葉賴彩雲所證：其確有於午休前，將其皮夾放在大包包內等語，應屬事實，業見前述。而證人葉賴彩雲於原審亦證稱：我於在午休結束起身後，曾有拿取大包包內之手機聽電話，但當時並未注意去看大包包裡面的皮夾等語（見原審卷第31頁背面）。查：當時葉賴彩雲之大包包內，除手機、皮夾外，尚有放置裝有零食之塑膠袋等物，佐以該皮夾約僅手掌大小，體積非大，而葉賴彩雲既係於午休前將皮夾置入大包包內，於午休期間，亦僅將大包包放置在身旁左後方之椅子上，並未離身，是其於午休結束起束後，縱有使用手機，其未去注意觀察大包包內之皮夾是否仍在，與常情並不相違，蓋因在事發之前，其不會意識到有在辦公室內失竊物品之可能性，其於取拿其他物品時，自不會去特別注意大包包內之皮夾是否仍在。至於證人葉賴彩雲於事隔逾1年且離其於原審作證亦已逾半年之本院100年11月4日庭期證稱：我回公司時，小皮夾是放在手機上方還是下方，已沒有印象等語（見本院卷第40頁正面），顯係因已距離事發時間過久，記憶有所淡退所致，尚不足為異。三、綜上所述，本件事證明確，被告所辯，顯屬事後卸責之詞，不足採信，其竊盜犯行，洵堪認定。參、論罪：一、核被告之所為，係犯刑法第320條第1項之竊盜罪。二、原審基於同一事證，認被告竊盜犯行，事證明確，適用刑法第320條第1項、刑法施行法第1條之1（第1項、第2項前段）規定，並審酌被告正值壯年，竟不思以正當途徑獲取財物，卻竊取他人財物，顯見欠缺對他人財產法益之尊重，犯後一再飾詞推卸罪責，毫無悔意，態度不佳，且趁被害人葉賴彩雲午休趴睡之時，竊取被害人放置在身旁之包包內皮夾，行徑囂張，惡性非輕，又未返還所竊物品或賠償被害人之損失，惟念其所竊取之金額、物品非鉅，併參酌其為高中畢業，經濟狀況普通，品行、智識程度、犯罪之動機、目的、手段等一切情狀，認原審蒞庭檢察官求處有期徒刑3月，尚屬略輕，量處被告有期徒刑5月，並適用刑法第41條第1項前段規定，諭知易科罰金之折算標準。經核原審判決認定之事實及適用法律，並無違誤；量刑部分，因原審之量刑，並無顯違反客觀上之適當性、相當性與必要性比例原則之情形，且由於被告於本院仍以監視錄影畫面自始至終未拍到其拿走被害人皮夾之明確影像云云為由，否認犯罪，本院斟酌此情，認實無撤銷改判，從輕量刑之理由。被告提起上訴，仍執陳詞，否認犯罪，並請求從輕量刑，指摘原審判決不當，核無理由，應予駁回。據上論斷，應依刑事訴訟法第368條，判決如主文。本案經檢察官陳昱旗到庭執行職務。中華民國100年11月25日刑事第七庭審判長法官溫耀源法官朱瑞娟法官王復生以上正本證明與原本無異。不得上訴。書記官陳靜雅中華民國100年11月29日",
  "characters": {
    "judges": [
      "溫耀源",
      "朱瑞娟",
      "王復生"
    ],
    "prosecutors": [
      "陳昱旗"
    ],
    "lawyers": [

    ],
    "clerks": [
      "陳靜雅"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "李金福"
    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2011-11-25",
  "created_at": "2016-02-13 00:06:32",
  "updated_at": "2016-02-13 00:06:32"
}