{
  "identify": "TPH-100-上訴-2239-20111125-2",
  "court": {
    "name": "臺灣高等法院",
    "code": "TPH"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 100,
  "word": "上訴",
  "number": "2239",
  "jcheck": "2",
  "reason": "違反戶籍法等",
  "content": "臺灣高等法院刑事判決               100年度上訴字第2239號\n上  訴  人  臺灣臺北地方法院檢察署檢察官\n上  訴  人\n即  被  告  陳世龍\n            黃朝岐\n            歐陽熹\n被      告  張偉峻\n選任辯護人  楊尚賢律師\n被      告  梁霖依\n            陳名勝\n上列上訴人等因被告等違反戶籍法等案件，不服臺灣臺北地方法\n院99年度訴字第1784號，中華民國100年6月30日第一審判決（追\n加起訴案號：臺灣臺北地方法院檢察署99年度偵字第18474、\n20318、22684、22863號），提起上訴，本院判決如下：\n    主  文\n原判決關於張偉峻、陳世龍、黃朝岐部分均撤銷。\n張偉峻犯如附表一各編號「罪名處刑」欄所載之罪，各處如附表\n一各編號「罪名處刑」欄所載之刑；如附表三所示之物沒收。又\n共同偽造公印文，累犯，處有期徒刑肆月；偽造之「鄭銘緯」中\n華民國國民身分證壹張沒收。又行使偽造私文書，足以生損害於\n他人，累犯，處有期徒刑肆月；如附表四所示偽造之署押沒收。\n應執行有期徒刑捌年，如附表三所示之物及如附表四所示偽造之\n署押，均沒收。\n陳世龍犯如附表一編號1至4、8、9、24至26、31、32、40、48、\n49、53至56、66至71、83、84、89至91、96、97、99至111 「罪\n名處刑」欄所載之罪，各處如附表一編號1至4、8、9、24至26、\n31、32、40、48、49、53至56、66至71、83、84、89至91、96、\n97、99至111「罪名處刑」欄所載之刑；如附表三所示之物沒收\n。應執行有期徒刑伍年，如附表三所示之物沒收。\n黃朝岐犯如附表一編號1至9、11至17、21至52、60至88「罪名處\n刑」欄所載之罪，各處如附表一編號1至9、11至17、21至52、60\n至88 「罪名處刑」欄所載之刑；如附表三所示之物沒收。應執\n行有期徒刑陸年，如附表三所示之物沒收。\n其他上訴駁回。\n    事  實\n一、張偉峻（綽號「阿俊」）前因妨害兵役條例案，經原審以92\n    年度簡字第1485號判決處有期徒刑5月確定，於民國（下同\n    ）96年12月22日因縮刑期滿執行完畢。歐陽熹前因違反毒品\n    危害防制條例案，經原審以97年簡字第1575號判決處有期徒\n    刑4月確定，於97年6月20日易科罰金執行完畢。詎張偉峻、\n    歐陽熹竟仍不知悔改，與陳世龍（綽號「大塊仔」、「大砲\n    」）、黃朝岐、徐天富（綽號「大富」，業經原審99年度易\n    字第2796號判決確定）、游健生（綽號「小陳」，業經本院\n    100年度上易字第1501號判決確定）、陳根旺（綽號「瘋狗\n    」，業經本院100年度上易字第1501號判決確定），及其餘\n    詐欺集團成員共同基於意圖為自己不法所有之犯意聯絡，先\n    由張偉峻於報紙刊登郵銀簿出租等廣告，吸引如附表一「犯\n    罪事實」欄所示之欲提供帳戶者以電話與張偉峻或歐陽熹聯\n    絡提供帳戶事宜，再由張偉峻或歐陽熹指示徐天富、陳世龍\n    或真實姓名年籍不詳之成年人，出面向提供帳戶者收取如附\n    表一「匯款帳戶」欄所示之帳戶之存摺、提款卡、密碼後，\n    再由張偉峻將前揭帳戶資料交付予詐欺集團成員用以收取詐\n    騙所得，而其餘詐欺集團成員則分別於如附表一「犯罪事實\n    」欄所載之時間，對如附表一「被害人」欄所示之被害人，\n    施用如附表一「犯罪事實」欄所示之詐術，致如附表一「被\n    害人」欄所示之被害人陷於錯誤，而匯入如附表一「犯罪事\n    實」欄所示之款項至如附表一「犯罪事實」欄所示之金融帳\n    戶內，再由張偉峻親自或指示黃朝岐、真實姓名年籍不詳之\n    成年男子持如附表一「犯罪事實」欄所示之金融帳戶金融卡\n    前往自動櫃員機，將如附表一「犯罪事實」欄所示之被害人\n    匯入款項領出，朋分花用（犯罪行為人、行為分工均詳如附\n    表一「犯罪事實欄」所載）。嗣經如附表一「被害人欄」所\n    示之被害人報警處理，經警循線調查始查知上情。\n二、張偉峻因案遭通緝中，為躲避警方追緝，竟與真實姓名年籍\n    不詳綽號「阿偉」之成年男子，共同基於偽造公印文、偽造\n    國民身分證之犯意聯絡，於98年間某日時，由張偉峻提供其\n    照片予「阿偉」，並以新臺幣（下同）40,000元之代價委由\n    「阿偉」偽造中華民國國民身分證（下稱國民身分證）1張\n    。而「阿偉」乃在不詳時間、地點，以不詳之方式，將張偉\n    峻交付之照片黏貼於登載「鄭銘緯」年籍資料之偽造國民身\n    分證上，並以不詳之方式，在該國民身分證上偽造「內政部\n    印」公印文1枚，而偽造「鄭銘緯」名義之國民身分證1張後\n    ，將前開偽造完成之「鄭銘緯」國民身分證交予張偉峻持有\n    ，足以生損害於鄭銘緯及戶政機關對於身分證管理之正確性\n    。張偉峻復基於行使偽造國民身分證、行使偽造私文書之犯\n    意，於99年5月19日，在臺北市○○區○○路106號13樓之2\n    ，佯以「鄭銘緯」名義出示上開偽造之國民身分證向楊仁富\n    承租上址房屋而行使之，並在房屋租賃契約書上偽造「鄭銘\n    緯」之簽名2枚及指紋4枚，偽造以鄭銘緯為承租人之房屋租\n    賃契約書之私文書完成，持向楊仁富行使之，足以生損害於\n    鄭銘緯、楊仁富。嗣內政部警政署刑事警察局員警於99年8\n    月5日下午2時許，至臺北市○○區○○路106號13樓之2張偉\n    峻之居所執行搜索，扣得上開偽造之「鄭銘緯」國民身分證\n    1張、房屋租賃契約書1份，始查知上情。\n三、案經林式儀、王吟如、林婷慧、陳敏萍、陳靖民、陳佩琪、\n    余雅涵、彭建明、留子昀、李慈晏、林育帆、張翠方、陳姿\n    穎、楊惠雅、李明哲、李羿嫺、楊宇婷、張芳淇、楊惠文、\n    韋智群、陳柏翰、黃欽鉦、蔡亦翔、謝汶均、賴淑芸、廖靜\n    宜、林諺誠、蘇友志、曾天華、劉孟勳、劉燕靜、謝佳燕、\n    陸庠、吳貞儀、黃詩婷、涂高維、陳克為訴由內政部警政署\n    刑事警察局移送暨臺北市政府警察局大同分局報告臺灣臺北\n    地方法院檢察署檢察官偵查起訴。\n    理  由\n壹、有罪部分：\n一、程序部分即證據能力部分：\n    按被告以外之人於審判外之言詞或書面陳述，除法律有規定\n    者外，不得作為證據，刑事訴訟法第159條第1項定有明文；\n    次按被告以外之人於審判外之陳述，雖不符前4條之規定，\n    而經當事人於審判程序同意作為證據，法院審酌該言詞陳述\n    或書面陳述作成時之情況，認為適當者，亦得為證據；當事\n    人、代理人或辯護人於法院調查證據時，知有第159條第1項\n    不得為證據之情形，而未於言詞辯論終結前聲明異議者，視\n    為有前項之同意；同法第159條之5規定甚明。經查，檢察官\n    、被告張偉峻、陳世龍、黃朝岐、歐陽熹及其等共同辯護人\n    於本案言詞辯論終結前，均同意或未聲明異議作為證據（見\n    本院卷第123頁反面至124、181頁反面至223頁），本院復審\n    酌各該證據作成時之情況，亦認均屬適當，是本案經調查之\n    供述證據均有證據能力。又本案認定事實所引用下列卷內之\n    文書證據、證物之證據能力部分，並無證據證明係公務員違\n    背法定程式所取得，且檢察官、被告張偉峻、陳世龍、黃朝\n    岐、歐陽熹及其等共同辯護人於本院均同意或未主張排除下\n    列文書證據之證據能力作為證據（見本院卷第124至126頁反\n    面、223至230頁反面），本院審酌前揭文書證據並無顯不可\n    信之情況與不得作為證據之情形，且經本院於審判期日依法\n    進行證據之調查、辯論，被告於訴訟上之程序權即已受保障\n    ，故前揭各該證據，依刑事訴訟法第158條之4反面解釋及第\n    159條之4之規定，應認均有證據能力。\n二、實體部分：\n（一）關於事實一部分：\n    1.被告張偉峻、陳世龍、黃朝岐部分：被告張偉峻、陳世龍\n      、黃朝岐就附表一「犯罪事實」欄所載之事實均坦承不諱\n      （見原審卷一第107頁反面、360頁反面；本院卷第123、\n      181、231頁反面；原審卷一73頁反面至75頁反面、360、\n      65頁反面至66、360頁反面；本院卷第232頁），且有如附\n      表二「證據」欄所示之證據在卷可佐，足認被告張偉峻、\n      陳世龍、黃朝岐之任意性自白均與事實相符，均堪採信。\n      至被告陳世龍、黃朝岐於本院審理中始均翻異稱不知道被\n      告張偉峻是要作詐騙云云，核均屬飾卸之詞，均不足採信\n      。本案事證明確，被告張偉峻、陳世龍、黃朝岐之犯行均\n      堪以認定，均應依法論科。\n    2.被告歐陽熹部分：\n      訊據被告歐陽熹矢口否認有何詐欺犯行，辯稱：被告張偉\n      峻對其說是作賭博球板的，不是詐欺，其有幫被告張偉峻\n      接聽電話、抄寫來電者之帳戶資料及傳簡訊給被告陳世龍\n      ，其當時經濟狀況不好，住在被告張偉峻居所。其知道被\n      告張偉峻收購非本人之人頭帳戶，但被告張偉峻說伊係作\n      職棒的，人頭帳戶是作職棒要用到的云云。經查：\n    (1)被告歐陽熹於檢察官偵查中自承：其於99年6月起開始幫\n      被告張偉峻接聽電話，被告張偉峻要其跟打電話來的人說\n      金融卡是用做職棒簽賭與六合彩用的，被告張偉峻並沒有\n      明確的對其說是要用來詐騙之用，但之後其就慢慢知道，\n      因為其有聽過被告張偉峻講電話，所以其才知道其是在幫\n      被告張偉峻做帳戶收購等語（見18474號偵查卷三第113頁\n      ），足認被告歐陽熹就其係接聽電話與人聯繫收購人頭帳\n      戶係提供詐欺集團使用，並非用於職棒賭博顯已有認識。\n    (2)另，經原審勘驗被告張偉峻使用之0000000000號行動電話\n      於99年7月24日下午4時5分15秒、7月26日中午12時14分7\n      秒之通訊監察錄音光碟結果分別如附表五（見原審卷一第\n      223頁反面至224頁）、附表六所示（見原審卷一第225頁\n      反面至226頁），被告陳世龍復自承：因姓顏之人要跟被\n      告張偉峻借錢，該人要應徵外務及借錢，看是否可以先跟\n      被告張偉峻借支等語（見原審卷二第225頁），由上揭勘\n      驗內容可知，被告張偉峻、歐陽熹均曾指示被告陳世龍與\n      顏姓之男子聯繫，請該男子提供其帳戶提款卡。又被告歐\n      陽熹於7月26日中午12時14分7秒之電話中復提供該顏姓男\n      子另1支行動電話「0000000000」號供被告陳世龍聯絡，\n      參以被告陳世龍所記載之筆記資料「顏裕峰…0000000000\n      」等情，有該筆記資料1紙在卷可佐（見18474號偵查卷一\n      第111頁），足認該顏姓男子即為顏裕峰。而顏裕峰提供\n      如附表一編號106至108「匯款帳戶欄」所示之金融帳戶之\n      存摺、提款卡、密碼與被告張偉峻，致如附表一編號106\n      至108所示之被害人遭詐欺集團詐欺，而有如附表一編號\n      106至108「犯罪事實」欄所示之財物損失等情，有附表二\n      編號106至108所列之證據可資佐證，由上可知被告歐陽熹\n      明知收購人頭帳戶係供詐欺集團使用，卻仍依被告張偉峻\n      之指示與顏裕峰接洽收購帳戶事宜，並指示被告陳世龍出\n      面向顏裕峰收取帳戶資料，是被告歐陽熹有關附表一編號\n      106至108之犯行明確，其所辯顯係卸責之詞，不足採信，\n      被告歐陽熹此部分犯行堪以認定，應依法論科。\n（二）關於事實二部分：\n      被告張偉峻對於事實二坦承不諱（見原審卷一第360頁反\n      面、本院卷第232頁），並有內政部警政署刑事警察局100\n      年1月7日刑鑑字第0990173184號鑑定書1份在卷可考（見\n      原審卷一第151、152頁）及偽造之「鄭銘緯」國民身分證\n      1張、房屋租賃契約書份（見18474號偵查卷一第151至153\n      頁）扣案可憑，足認被告張偉峻此部分之任意性自白與事\n      實相符，堪予採信。本案此部分事證明確，被告張偉峻此\n      部分之犯行堪以認定，應依法論科。\n三、論罪科刑：\n    核被告張偉峻關於事實一（除附表一編號50外）之所為係犯\n    刑法第339條第1項詐欺取財罪，附表一編號50部分所為係犯\n    刑法第339條第3項、第1項詐欺取財未遂罪；核被告張偉峻\n    關於事實二所為，係犯刑法第218條第1項偽造公印文罪、戶\n    籍法第75條第2項、第1項之行使偽造之國民身分證罪、第\n    216條、第210條之行使偽造私文書罪。核被告陳世龍關於事\n    實一（附表一編號1至4、8、9、24至26、31、32、40、48\n    、49、53至56、66至71、83、84、89至91、96、97、99至\n    111部分）所為係犯刑法第339條第1項詐欺取財罪。核被告\n    黃朝岐關於事實一（附表一編號1至9、11至17、21至49、51\n    、52、60至88部分）所為係犯刑法第339條第1項詐欺取財罪\n    ，關於附表一編號50部分所為係犯刑法第339條第3項、第1\n    項詐欺取財未遂罪。核被告歐陽熹關於附表一編號106至108\n    部分所為，均係犯刑法第339條第1項詐欺取財罪。關於附表\n    一編號1至4、8、9、24至26、31、32、40、48、49、66至71\n    、83、84部分，被告張偉峻、陳世龍、黃朝岐與其餘詐欺集\n    團成員間，就此部分犯行，有犯意聯絡及行為分擔，均為共\n    同正犯；關於附表一編號53至56、89至91、96、97、99至\n    111部分，被告張偉峻、陳世龍與其餘詐欺集團成員間，就\n    此部分犯行，有犯意聯絡及行為分擔，均為共同正犯；關於\n    附表一編號11至17、21至23、27至30、33至39、41至47、50\n    至52、60至65、72至82、85至88部分，被告張偉峻、黃朝岐\n    與其餘詐欺集團成員間，就此部分犯行，有犯意聯絡及行為\n    分擔，均為共同正犯；關於附表一編號106至108部分被告張\n    偉峻、陳世龍、歐陽熹與其餘詐欺集團成員間，就此部分犯\n    行，有犯意聯絡及行為分擔，均為共同正犯。關於附表一編\n    號10、18至20、57至59、92至95、98部分，被告張偉峻與其\n    餘詐欺集團成員間，就此部分犯行，有犯意聯絡及行為分擔\n    ，均為共同正犯。被告張偉峻與真實姓名年籍不詳綽號「阿\n    偉」之成年男子間，就偽造公印文部分，有犯意聯絡及行為\n    分擔，均為共同正犯。被告張偉峻關於房屋租賃契約書上偽\n    造如附表四所示之署押，其偽造署押之行為係偽造私文書之\n    階段行為，而偽造私文書後，復持之行使，偽造之低度行為\n    復為行使之高度行為所吸收，均不另論罪。被告張偉峻以一\n    個偽造行為，同時偽造「內政部印」公印文及「鄭銘緯」國\n    民身分證，係一行為觸犯偽造公印文、偽造國民身分證二罪\n    ，為想像競合犯，應從一重以偽造公印文罪處斷。再被告張\n    偉峻一行為同時行使上揭偽造國民身分證、房屋租賃契約書\n    ，係一行為觸犯數罪名，為想像競合犯，應從一重以行使偽\n    造私文書罪處斷。被告張偉峻所犯詐欺取財罪、詐欺取財未\n    遂罪、偽造公印文罪、行使偽造私文書罪間；被告陳世龍、\n    歐陽熹犯詐欺取財罪間；被告黃朝岐所犯詐欺取財罪、詐欺\n    取財未遂罪間，犯意均各別，行為均互殊，均應予分論併罰\n    。被告張偉峻、歐陽熹分別有如事實一所載之犯罪科刑執行\n    情形，此有本院被告前案紀錄表2份在卷可佐，其等受有期\n    徒刑之執行完畢後5年以內故意再犯本案有期徒刑以上之罪\n    ，均為累犯，均應依法加重其刑。被告張偉峻、陳世龍、黃\n    朝岐關於附表一編號50部分，為未遂犯，均應依法減輕其刑\n    。被告張偉峻部分，依法先加後減之。\n貳、無罪部分：\n一、公訴意旨略以：被告歐陽熹、梁霖依、陳名勝、張偉峻、陳\n    世龍、黃朝岐、徐天富（綽號「大富」，業經原審99年度易\n    字第2796號判決確定）、游健生（綽號「小陳」，業經本院\n    100年度上易字第1501號判決確定）、陳根旺（綽號「瘋狗\n    」，業經本院100年度上易字第1501號判決確定），與真實\n    姓名年籍不詳之中國成員共組詐騙集團，共同基於意圖為自\n    己不法所有之犯意聯絡，自99年6月間起，由張偉峻、徐天\n    富、游健生、陳根旺負責在臺灣收購人頭帳戶，張偉峻、徐\n    天富、游健生、陳根旺分別於報紙刊登廣告，並由張偉峻親\n    自或指示被告梁霖依、歐陽熹、陳名勝接聽電話，以販賣帳\n    戶或假借款、求職等名義，向不特定人收購帳戶（含提款卡\n    及密碼），適有能預見提供個人帳戶交他人使用，可能成為\n    他人實施詐欺犯罪之用，竟基於幫助他人實施詐欺之未必故\n    意之蔡建興（提供不知情之蔡建益之帳戶）、溫獅榜、葉彥\n    宏、彭志豪、林璟昇、張哲啟（蔡建興、葉彥宏、彭志豪、\n    林璟昇、張哲啟業經原審100年度簡字第588號判決確定；溫\n    獅榜業經原審99年度易字第2796號判決確定）、錢審豪（另\n    併案由臺灣士林地方法院審理中）、吳文暉、蔡均禾、吳克\n    玲、邱俊麟、謝文凱（同時提供不知情之林子文之帳戶）及\n    其他不特定人願意提供附表一所示之帳戶，被告張偉峻再親\n    自或委由被告歐陽熹通知被告陳世龍、徐天富、游健生、陳\n    根旺前往約定地點收簿、付款並測試提款卡，於取得收購之\n    提款卡後轉交被告張偉峻或依被告張偉峻指示以面交或放置\n    於指定處所之方式交付黃朝岐，經被告黃朝岐至自動提款機\n    測試為有效帳戶及提款卡後，將該帳戶之帳號以簡訊傳送給\n    被告張偉峻，再由被告張偉峻將收購取得之人頭帳戶帳號以\n    簡訊傳給中國成員，供該中國成員作詐騙匯款帳戶之用，由\n    中國成員多人輪流利用網路購物付款設定有誤、色情應召、\n    假冒公務員等方式，以電話向附表一所示被害人徐敏之等\n    111人為詐騙，致各該被害人陷於錯誤，於附表一所示時間\n    匯款至各該帳戶，再由被告黃朝岐、張偉峻負責在臺灣各地\n    自動提款機提領款項，由被告張偉峻親自或指示被告梁霖依\n    匯款至中國地區成員指定之帳戶，共計至少詐得4,848,041\n    元，因認被告歐陽熹被訴如附表一編號1至105、109至111之\n    部分、被告梁霖依、陳名勝涉犯刑法第339條第1項詐欺取財\n    罪嫌云云。\n二、按犯罪事實應依證據認定之，無證據不得認定犯罪事實，又\n    不能證明被告犯罪或其行為不罰者，應諭知無罪之判決，刑\n    事訴訟法第154條第2項、第301條第1項分別定有明文。次按\n    認定不利於被告之事實，須依積極證據，茍積極之證據本身\n    存有瑕疵而不足為不利於被告事實之認定，即應為有利於被\n    告之認定，更不必有何有利之證據，而此用以證明犯罪事實\n    之證據，猶須於通常一般人均不至於有所懷疑，堪予確信其\n    已臻真實者，始得據以為有罪之認定，倘其證明尚未達到此\n    一程度，而有合理性之懷疑存在，致使無從為有罪之確信時\n    ，即應為無罪之判決，此有最高法院82年度台上字第163號\n    判決、76年台上字第4986號、30年上字第816號等判例意旨\n    可資參照。\n三、訊據被告堅決否認有何詐欺犯行，被告歐陽熹、梁霖依、陳\n    名勝均辯稱略以：被告張偉峻對渠等說是作職棒用的，不是\n    詐欺，渠等有幫被告張偉峻接聽電話、抄寫來電者之帳戶資\n    料，但被告張偉峻在時，均是被告張偉峻接電話，渠等係在\n    被告張偉峻不在或是忙時才幫忙，渠等沒有收取報酬等語。\n四、公訴人認被告歐陽熹、梁霖依、陳名勝涉有上揭犯嫌，無非\n    係以被告張偉峻、陳世龍、梁霖依、歐陽熹、陳名勝、黃朝\n    岐之供述；證人吳文暉、蔡均禾、吳克玲、邱俊麟、謝文凱\n    、徐天富、游健生、陳根旺、蔡建興、溫獅榜、葉彥宏、彭\n    志豪、林璟昇、張哲啟、錢審豪、蔡建益、林子文、陳楊秀\n    梅蔡建益、林子文、陳楊秀梅之證述；被害人徐敏之等111\n    人之證述；附表一所示「匯款帳戶」之開戶資料及交易明細\n    、ATM跨行提款/查詢交易明細表；中國信託商業銀行99年10\n    月8日中信銀字第0992227120558號函覆之自動提款機影像光\n    碟、人頭帳戶清冊暨自動提款機影像擷取畫面；通訊監察書\n    及電話監聽譯文；徐天富及游健生交易人頭帳戶現場蒐證照\n    片；扣案之行動電話、提款卡、合作金庫存款憑條、臺灣中\n    小企銀存款憑條、筆記本、房屋租賃契約書等資料為據。\n五、惟經查：\n（一）被告歐陽熹、梁霖依、陳名勝就其等有幫被告張偉峻接聽\n      電話、抄寫帳戶資料等事實均坦承不諱（見原審卷一第67\n      至72頁），並為證人即被告張偉峻證述綦詳（見原審卷一\n      第182至195頁），是此部分事實堪認為真實。\n（二）惟證人徐天富於原審審理中結證稱：伊僅見過被告黃朝岐\n      ，其餘人完全沒見過，伊均稱呼指示伊收取帳戶之人為「\n      王大哥」，幾乎99%都是同一人與伊聯絡，其聽過3個聲音\n      ，另2個很少接，50通裏面只有1通，被告張偉峻之聲音即\n      王大哥，被告歐陽熹之聲音有50%機率有聽過，其無法分\n      辨是否聽過被告梁霖依、陳名勝之聲音等語（見原審卷一\n      第196頁反面至198頁）；證人即被告陳世龍於原審審理中\n      結證稱：伊不認識被告梁霖依，伊不知除被告張偉峻外，\n      還有何人傳簡訊給伊，除被告張偉峻外，尚有2、3人與伊\n      聯絡，但伊無法辨認是否為被告梁霖依、歐陽熹之聲音等\n      語（見原審卷一第253頁），足見除被告張偉峻外，尚有2\n      、3人與被告陳世龍、徐天富聯絡，然大多係被告張偉峻\n      聯絡，準此，實難認被告歐陽熹有參與如附表一編號1至\n      105、109至111部分犯行；被告梁霖依、陳名勝均有參與\n      如附表一所示之各次詐欺犯行。又據證人徐天富、陳世龍\n      前揭證詞亦可知，陳世龍、徐天富無法確認是否被告歐陽\n      熹、梁霖依、陳名勝與渠等聯絡，實難認被告歐陽熹、梁\n      霖依、陳名勝係參與附表一所示之何次詐欺犯行。\n（三）又公訴人於附表一所示之詐欺犯行均列入被告歐陽熹、梁\n      霖依、陳名勝為共犯，然均未載明各次詐欺犯行被告歐陽\n      熹、梁霖依、陳名勝之行為分擔為何，且1通電話理應僅\n      有1人接聽，而公訴人指稱被告歐陽熹、梁霖依、陳名勝\n      均係接聽電話、抄寫帳戶資料，則被告歐陽熹、梁霖依、\n      陳名勝於如附表一所示之各次詐欺犯行中，理應不會同時\n      接聽同一出賣帳戶者之電話並抄寫帳戶資料，是公訴人所\n      指被告歐陽熹有關被訴如附表一編號1至105、109至111之\n      部分、被告梁霖依、陳名勝之犯罪行為不明確，且查無積\n      極證據足以佐證被告歐陽熹關於被訴如附表一編號1至105\n      、109至111之部分、被告梁霖依、陳名勝就如附表一所示\n      之詐欺犯行有何詐欺之犯意聯絡、行為分擔，自難以詐欺\n      罪相繩。\n六、綜上，公訴人所為舉證尚未達到通常一般之人不致有所懷疑\n    ，而得確信其為事實之程度，本案容有合理之懷疑存在而無\n    從使本院得有確切不移之有罪確信，此外，復查無其他積極\n    證據足認被告歐陽熹被訴如附表一編號1至105、109至111之\n    部分、被告梁霖依、陳名勝有公訴人所指涉之詐欺犯行，揆\n    諸前開說明，此部分自應為被告歐陽熹、梁霖依、陳名勝此\n    部分無罪之諭知，以維法紀。\n參、對原審判決之評價及對上訴之准駁：\n一、撤銷改判部分（即被告張偉峻、陳世龍、黃朝岐部分）：\n（一）原審就被告張偉峻、陳世龍、黃朝岐部分，據以對被告張\n      偉峻、陳世龍、黃朝岐3人論罪科刑，固非無見。惟查：\n      （一）關於附表一編號50部分，被告張偉峻、黃朝岐對於\n      被害人許汶鈺行使詐術，使被害人許汶鈺2次匯款至被告\n      張偉峻、黃朝岐所屬詐欺集團指定之鄭浩雲花蓮國安郵局\n      00000000000000號帳戶內，惟因該帳戶經警示，致被告張\n      偉峻、黃朝岐或其餘詐欺集團成員無法提款，而詐欺未遂\n      ，依法應成立未遂罪，且被告黃朝岐亦坦承有與被告張偉\n      峻共犯此次詐欺犯行（見本院卷第232頁），被告黃朝岐\n      應與被告張偉峻成立共同正犯，而原審未詳予審究，僅論\n      及被告張偉峻成立詐欺取財既遂罪，即有未當；（二）關\n      於附表一編號53、55、56部分，被告陳世龍雖坦承與被告\n      張偉峻共犯之，惟檢察官就此部分，未為起訴，亦未於原\n      審審理中追加被告陳世龍此部分犯行，依不告不理原則，\n      法院依法不得審究，原審竟予以審判，亦有未當；（三）\n      被告張偉峻、陳世龍、黃朝岐本案犯罪次數各多達111次\n      、44次、77次，原審關於被告張偉峻、陳世龍、黃朝岐定\n      執行刑部分，竟僅各量處有期徒刑4年6月、2年、2年10月\n      ，原審此部分量刑顯有失出之不當。被告陳世龍、黃朝岐\n      上訴意旨均否認犯行、並均以原審量刑過重云云，並以此\n      指摘原判決不當，求予撤銷改判，雖均無理由；檢察官上\n      訴意旨，另以原審就被告張偉峻、陳世龍、黃朝歧部分有\n      強制工作之必要云云，惟被告張偉峻雖前因妨害兵役條例\n      而有犯罪紀錄，被告陳世龍、黃朝歧於本案前均無犯罪科\n      刑紀錄，有本被告前案紀錄表可考，此外查無其他具體事\n      證，得資以認定被告張偉峻、陳世龍、黃朝岐3人在本案\n      前確有犯罪習慣，或因遊蕩、懶惰成習而犯罪。原審就此\n      部分已詳予論述，而檢察官未舉提任何具體證據供本院調\n      查，僅恣意、主觀再事爭執，亦無理由；惟原判決關於被\n      告張偉峻、陳世龍、黃朝岐3人部分既有上開可議，即無\n      可維持，自應由本院將原判決關於被告張偉峻、陳世龍、\n      黃朝岐3人部分撤銷。爰審酌被告張偉峻、陳世龍、黃朝\n      岐之前科素行，被告張偉峻刊登廣告收購人頭帳戶，並賣\n      予詐欺集團成員，被告陳世龍負責出面收取人頭帳戶資料\n      ，被告黃朝岐則出面領取詐欺集團詐欺所得之財物，使詐\n      欺集團得以躲避追緝，並取得詐欺不法所得，影響社會正\n      常經濟交易安全，渠等所為應予譴責，而被告陳世龍、黃\n      朝岐分別係替張偉峻跑腿取得人頭帳戶資料、領取詐欺所\n      得之人，其涉案情節較被告張偉峻為輕，且被告張偉峻、\n      陳世龍、黃朝岐均坦承犯行，犯後態度尚佳，又被告張偉\n      峻已與部分被害人達成和解、被告陳世龍、黃朝岐均未與\n      被害人達成和解，兼衡其犯罪動機、目的、手段等一切情\n      狀，各量處如主文第2、3、4項所示之刑，並均定其應執\n      行之刑，以示懲儆。\n（二）附表三所示之物，分別為被告張偉峻、陳世龍所有，且均\n      係供其等為本件犯行所用之物，業據被告張偉峻、陳世龍\n      、黃朝岐供承在卷（見原審卷一第338、344頁反面），爰\n      依刑法第38條第1項第2款、第3項之規定宣告沒收。又扣\n      案之偽造之「鄭銘緯」國民身分證一張，係被告張偉峻所\n      有，且為因犯罪所生之物，爰依刑法第38條第1項第3款、\n      第3項之規定宣告沒收之。又如附表四所示偽造之署押，\n      不問屬於犯人與否，爰依刑法第219條之規定宣告沒收之\n      。\n二、上訴駁回部分：\n（一）關於被告歐陽熹有罪部分：\n      原審以被告歐陽熹本案關於附表編號106至108部分事證明\n      確，因之適用刑法第28條、第339條第1項、第47條第1項\n      、第51條第5款、第38條第1項第2款、第3項等規定，並審\n      酌被告歐陽熹之前科素行，被告歐陽熹負責聯繫收購人頭\n      帳戶事宜，使詐欺集團得以躲避追緝，並取得詐欺不法所\n      得，影響社會正常經濟交易安全，渠等所為應予譴責，而\n      被告歐陽熹係替被告張偉峻跑腿取得人頭帳戶資料、領取\n      詐欺所得及聯繫收購人頭帳戶事宜之人，其涉案情節較輕\n      ，被告歐陽熹犯後飾詞狡辯，犯後態度不佳，又被告歐陽\n      熹於原審審理中均未與被害人達成和解，兼衡其犯罪動機\n      、目的、手段等一切情狀，量處如原審判決附表一編號\n      106至108罪名處刑欄所示之刑。並說明附表三所示之物，\n      均為共犯所有，且均係供其等為本件犯行所用之物，業據\n      被告張偉峻、陳世龍、黃朝岐供承在卷（見原審卷一第\n      338、344頁反面），爰依刑法第38條第1項第2款、第3項\n      之規定宣告沒收。核其此部分認事用法均無違誤，量刑亦\n      稱妥適。被告歐陽熹上訴意旨仍執詞否認部分犯罪，尚無\n      可採；其以此指摘原判決關於其部分不當，求予撤銷改判\n      ，為無理由，應予駁回。\n（二）被告梁霖依、陳名勝，及被告歐陽熹無罪（即被訴如附表\n      一編號1至105、109至111部分）部分：\n      原審因以此部分不能證明被告梁霖依、陳名勝、被告歐陽\n      熹被訴如附表一編號1至105、109至111部分犯罪，而為被\n      告梁霖依、陳名勝、歐陽熹此部分均無罪之諭知，於法核\n      無違誤。檢察官上訴意旨，未另行積極舉提具體事證，以\n      供本院調查，徒就已經原審詳予論述之證據之證明力再事\n      爭執，其執此上訴意旨，任意指摘原判決此部分不當，求\n      予撤銷改判，均為無理由，均應予駁回。\n據上論斷，應依刑事訴訟法第368條、第369條第1項前段、第364\n條、第299條第1項前段，戶籍法第75條第1項、第2項，刑法第11\n條第1項前段、第28條、第339條第1項、第218條第1項、第216條\n、第210條、第55條、第47條第1項、第51條第5款、第38條第1項\n第2款、第219條，刑法施行法第1條之1，判決如主文。\n本案經檢察官孫冀薇到庭執行職務。\n中    華    民    國   100    年    11    月    25    日\n                  刑事第十八庭審判長法  官  吳鴻章\n                                    法  官  汪梅芬\n                                    法  官  林銓正\n以上正本證明與原本無異。\n檢察官就被告張偉峻部分、被告張偉峻如不服本判決，應於收受\n送達後10日內向本院提出上訴書狀，其未敘述上訴之理由者並得\n於提起上訴後10日內向本院補提理由書（均須按他造當事人之人\n數附繕本）「切勿逕送上級法院」。\n被告陳世龍、黃朝岐、梁霖依、陳名勝、歐陽熹不得上訴。\n檢察官就被告梁霖依、陳名勝、被告歐陽熹無罪部分不得上訴。\n                                    書記官  張淨卿\n中    華    民    國   100    年    11    月    28    日\n附錄：本案論罪科刑法條全文\n中華民國刑法第339條\n（普通詐欺罪）\n意圖為自己或第三人不法之所有，以詐術使人將本人或第三人之\n物交付者，處 5 年以下有期徒刑、拘役或科或併科 1 千元以下\n罰金。\n以前項方法得財產上不法之利益或使第三人得之者，亦同。\n前二項之未遂犯罰之。\n戶籍法第75條\n意圖供冒用身分使用，而偽造、變造國民身分證，足以生損害於\n公眾或他人者，處 5 年以下有期徒刑、拘役或科或併科新臺幣\n50 萬元以下罰金。\n行使前項偽造、變造之國民身分證者，亦同。\n將國民身分證交付他人，以供冒名使用，或冒用身分而使用他人\n交付或遺失之國民身分證，足以生損害於公眾或他人者，處 3\n年以下有期徒刑、拘役或科或併科新臺幣 30 萬元以下罰金。\n附表三：\n┌──┬────────────┬──────┬──────┐\n│編號│沒收之物品名稱          │數        量│備      註  │\n├──┼────────────┼──────┼──────┤\n│ 1  │筆記型電腦（Eeepc900HA）│壹台        │18474號偵查 │\n│    │                        │            │卷一第10頁  │\n├──┼────────────┼──────┼──────┤\n│ 2  │網路伺服器              │壹台        │18474號偵查 │\n│    │                        │            │卷一第10頁  │\n├──┼────────────┼──────┼──────┤\n│ 3  │筆記本                  │捌本        │18474號偵查 │\n│    │                        │            │卷一第10頁  │\n├──┼────────────┼──────┼──────┤\n│ 4  │行動電話（含0000000000門│壹支        │18474號偵查 │\n│    │號之SIM卡）             │            │卷一第10頁  │\n├──┼────────────┼──────┼──────┤\n│ 5  │行動電話（含0000000000門│壹支        │18474號偵查 │\n│    │號之SIM卡）             │            │卷一第10頁  │\n├──┼────────────┼──────┼──────┤\n│ 6  │SIM卡（000000000000000）│壹張        │18474號偵查 │\n│    │                        │            │卷一第10頁  │\n├──┼────────────┼──────┼──────┤\n│ 7  │行動電話（含0000000000門│壹支        │18474號偵查 │\n│    │號之SIM卡）             │            │卷一第10頁  │\n├──┼────────────┼──────┼──────┤\n│ 8  │行動電話（含0000000000門│壹支        │18474號偵查 │\n│    │號之SIM卡）             │            │卷一第10頁  │\n├──┼────────────┼──────┼──────┤\n│ 9  │行動電話（含0000000000門│壹支        │18474號偵查 │\n│    │號之SIM卡）             │            │卷一第10頁  │\n├──┼────────────┼──────┼──────┤\n│10  │行動電話（含0000000000門│壹支        │18474號偵查 │\n│    │號之SIM卡）             │            │卷一第11頁  │\n├──┼────────────┼──────┼──────┤\n│11  │行動電話（含0000000000門│壹支        │18474號偵查 │\n│    │號之SIM卡）             │            │卷一第11頁  │\n├──┼────────────┼──────┼──────┤\n│12  │行動電話（含0000000000門│壹支        │18474號偵查 │\n│    │號之SIM卡）             │            │卷一第11頁  │\n├──┼────────────┼──────┼──────┤\n│13  │行動電話（含0000000000門│壹支        │18474號偵查 │\n│    │號之SIM卡）             │            │卷一第11頁  │\n├──┼────────────┼──────┼──────┤\n│14  │行動電話（含0000000000門│壹支        │18474號偵查 │\n│    │號之SIM卡）             │            │卷一第11頁  │\n├──┼────────────┼──────┼──────┤\n│15  │行動電話（含0000000000門│壹支        │18474號偵查 │\n│    │號之SIM卡）             │            │卷一第11頁  │\n├──┼────────────┼──────┼──────┤\n│16  │行動電話（含0000000000門│壹支        │18474號偵查 │\n│    │號之SIM卡）             │            │卷一第11頁  │\n├──┼────────────┼──────┼──────┤\n│17  │行動電話（含0000000000門│壹支        │18474號偵查 │\n│    │號之SIM卡）             │            │卷一第11頁  │\n├──┼────────────┼──────┼──────┤\n│18  │行動電話（含0000000000門│壹支        │18474號偵查 │\n│    │號之SIM卡）             │            │卷一第11頁  │\n├──┼────────────┼──────┼──────┤\n│19  │行動電話（含0000000000門│壹支        │18474號偵查 │\n│    │號之SIM卡）             │            │卷一第11頁  │\n├──┼────────────┼──────┼──────┤\n│20  │行動電話（含0000000000門│壹支        │18474號偵查 │\n│    │號之SIM卡）             │            │卷一第12頁  │\n├──┼────────────┼──────┼──────┤\n│21  │公用電話卡（IC09C013、IC│參張        │18474號偵查 │\n│    │09C011、IC09C022）      │            │卷一第12頁  │\n├──┼────────────┼──────┼──────┤\n│22  │詐欺用資料（銀行帳戶、代│壹袋        │18474號偵查 │\n│    │號表等）                │            │卷一第12頁  │\n├──┼────────────┼──────┼──────┤\n│23  │新臺幣壹仟元紙鈔        │貳拾壹張    │18474號偵查 │\n│    │                        │            │卷一第18頁  │\n├──┼────────────┼──────┼──────┤\n│24  │筆記本                  │壹本        │18474號偵查 │\n│    │                        │            │卷一第18頁  │\n├──┼────────────┼──────┼──────┤\n│25  │行動電話（含0000000000門│壹支        │18474號偵查 │\n│    │號之SIM卡）             │            │卷一第18頁  │\n├──┼────────────┼──────┼──────┤\n│26  │行動電話（含0000000000門│壹支        │18474號偵查 │\n│    │號之SIM卡）             │            │卷一第18頁  │\n├──┼────────────┼──────┼──────┤\n│27  │行動電話（含0000000000門│壹支        │18474號偵查 │\n│    │號之SIM卡）             │            │卷一第18頁  │\n├──┼────────────┼──────┼──────┤\n│28  │電話簿紙條              │貳張        │18474號偵查 │\n│    │                        │            │卷一第18頁  │\n├──┼────────────┼──────┼──────┤\n│29  │筆記本                  │壹本        │18474號偵查 │\n│    │                        │            │卷一第18頁  │\n└──┴────────────┴──────┴──────┘\n附表四：\n┌──┬──────────┬──┬─────────┐\n│編號│應沒收之署押        │數量│備註              │\n├──┼──────────┼──┼─────────┤\n│ 一 │房屋租賃契約書上偽造│貳枚│18474號偵查卷一第 │\n│    │之「鄭銘緯」簽名    │    │152、153頁參照    │\n├──┼──────────┼──┼─────────┤\n│ 二 │房屋租賃契約書上偽造│肆枚│同上              │\n│    │之「鄭銘緯」指印    │    │                  │\n└──┴──────────┴──┴─────────┘\n附表五：\n┌──────────────────────────┐\n│0000000000號行動電話於99年7月24日下午4時5分15秒之通 │\n│訊監察錄音光碟結果                                  │\n├──────────────────────────┤\n│陳世龍：喂～張偉峻：大胖子喔～                      │\n│陳世龍：嗯嗯～                                      │\n│張偉峻：那天我，昨天我不是有打給那個，中壢的那個嗎？│\n│陳世龍：嗯嗯嗯～                                    │\n│張偉峻：那你有打通了嗎？                            │\n│陳世龍：有啊，我有和他說啊                          │\n│張偉峻：他說他要去補就對了，                        │\n│陳世龍：嗯嗯嗯～                                    │\n│張偉峻：喔～好好好，那是星期一和他拿嗎？            │\n│陳世龍：啊，另外的，另外的都是都是說好的，只有那個，│\n│        那個「小言」（音似）沒有，我打，就打不通啦～│\n│張偉峻：打不通，「小言」打不通是不是？              │\n│陳世龍：嗯嗯嗯～                                    │\n│張偉峻：好～，他說，星期一去和他拿是嗎？            │\n│陳世龍：是沒說啦，我是說喔～                        │\n│張偉峻：嗯～                                        │\n│陳世龍：這幾天底薪照算啦，                          │\n│張偉峻：嗯～                                        │\n│陳世龍：經理的意思底薪…（不清），主要是說，到時，星│\n│        期一的時候，我再帶他去上班啦，              │\n│張偉峻：帶他上班，那你卡片（音似）也是要先拿到才好，│\n│陳世龍：對啊！                                      │\n│張偉峻：你到現場，再和他說，星期二、星期三，        │\n│陳世龍：好好好，                                    │\n│張偉峻：資料也是要送去公司，看有沒有辦法，          │\n│陳世龍：好，                                        │\n│張偉峻：好，沒啦，                                  │\n│歐陽熹對陳世龍：什麼小言，小言是誰？                │\n│歐陽熹：喂～                                        │\n│陳世龍：嗯嗯～                                      │\n│歐陽熹：你說那個打不通啊？                          │\n│陳世龍：嗯～松山那個啦                              │\n│歐陽熹：松山那個？                                  │\n│陳世龍：嗯～                                        │\n│歐陽熹：松山那個，他有兩個電話啦～                  │\n│陳世龍：喔～                                        │\n│歐陽熹：他一直打給我，一直打給我，我想你可能是打舊的│\n│        ，他有另外一支電話，                        │\n│陳世龍：喔喔喔～                                    │\n│歐陽熹：我不知道你在講誰，啊三重那個你也跟他講了嗎？│\n│陳世龍：嗯～也說了，                                │\n│歐陽熹：喔～也是跟他講禮拜一是不是？                │\n│陳世龍：嗯嗯嗯～                                    │\n│歐陽熹：OK！好好好，那你，注意一下，                │\n│陳世龍：好！                                        │\n│歐陽熹：啊～那個那個，那個比較不會跑，松松山那個比較│\n│        不會跑，一直找我，是看我要不要打給他而已，  │\n│陳世龍：嗯嗯嗯～                                    │\n│歐陽熹：我我我到時候，把新的號碼傳給你，你再打給他，│\n│陳世龍：好好好，                                    │\n│歐陽熹：好，拜，                                    │\n│陳世龍：好。                                        │\n└──────────────────────────┘\n附表六：\n┌──────────────────────────┐\n│0000000000號行動電話於99年7月26日中午12時14分7秒之通│\n│訊監察錄音光碟結果                                  │\n├──────────────────────────┤\n│張偉峻：喂，大塊仔，你那天有講中壢的和那個，都禮拜一│\n│        ，對嗎？                                    │\n│陳世龍：對，現在我是不知道說，我是說他們禮拜一上班，│\n│        但是我不知道他們今天有去補卡，若補卡可能我看│\n│        中壢那個，他可能也是很晚很晚才能補得出來，因│\n│        為本身早上有工作嘛，你若是說三重那個是可能補│\n│        出來了，三重這個比較有可能。                │\n│張偉峻：我說這兩個，不然你就先試看看，若是說真的不行│\n│        的時候，就算了，中壢那個。                  │\n│陳世龍：中壢那個？                                  │\n│張偉峻：對，若是說能可以的話，你就跟他說不然禮拜三，│\n│        因為公司最近出一些問題，替你打電話的不見了，│\n│        對吧，資料都要重新建檔，名片都要重印啦，這樣│\n│        啦，你這樣跟他說，所以說要等禮拜三，薪水照算│\n│        給你們。                                    │\n│陳世龍：有啊，我是有跟他們說底薪照算啦。            │\n│張偉峻：對啊對啊對啊，問問看他們的意願是如何，若是真│\n│        的他們不要的話，就算了，他們要的話，他們是沒│\n│        打來啦，若是有打來，我就跟他說了，你有聽懂嗎│\n│        ，所以你聯絡看看，你處理一下，看怎樣再打給我│\n│        。                                          │\n│陳世龍：好好好。                                    │\n│張偉峻：你電話都有？                                │\n│陳世龍：蛤，電話有，我都有。                        │\n│張偉峻：你等一下。                                  │\n│陳世龍：蛤？                                        │\n│歐陽熹：家裡過世那個另外一支我給你。                │\n│陳世龍：家裡另外過世的。                            │\n│歐陽熹：就家裡有..                                  │\n│陳世龍：我知道啦，小言啦。                          │\n│歐陽熹：我給你他另外一支。                          │\n│陳世龍：他現在是“自本機”（台語）沒用就對了？      │\n│歐陽熹：他喔，小言喔，小言根本沒開出來吧。          │\n│陳世龍：還沒啦，他都沒開啦。                        │\n│歐陽熹：對，他是一直要借錢，我先給你啦，因為他的話不│\n│        急啦，他這個跑不掉，他這個跑不掉，這慢慢來，│\n│        不急，只是電話給你，偶而跟他聯絡一下，叫你讓│\n│        他借錢，你就給他拖就好了。                  │\n│陳世龍：（笑）沒做事就要借錢，嚇死人。              │\n│歐陽熹：對啊。                                      │\n│陳世龍：幾號？                                      │\n│歐陽熹：0988。                                      │\n│陳世龍：0988。                                      │\n│歐陽熹：500127。                                    │\n│陳世龍：500嘛。                                     │\n│歐陽熹：嘿，127。                                   │\n│陳世龍：127。                                       │\n│歐陽熹：恩。                                        │\n│陳世龍：好。                                        │\n│歐陽熹：好，掰。                                    │\n└──────────────────────────┘",
  "structure": {
    "main": "原判決關於張偉峻、陳世龍、黃朝岐部分均撤銷。\n張偉峻犯如附表一各編號「罪名處刑」欄所載之罪，各處如附表\n一各編號「罪名處刑」欄所載之刑；如附表三所示之物沒收。又\n共同偽造公印文，累犯，處有期徒刑肆月；偽造之「鄭銘緯」中\n華民國國民身分證壹張沒收。又行使偽造私文書，足以生損害於\n他人，累犯，處有期徒刑肆月；如附表四所示偽造之署押沒收。\n應執行有期徒刑捌年，如附表三所示之物及如附表四所示偽造之\n署押，均沒收。\n陳世龍犯如附表一編號1至4、8、9、24至26、31、32、40、48、\n49、53至56、66至71、83、84、89至91、96、97、99至111 「罪\n名處刑」欄所載之罪，各處如附表一編號1至4、8、9、24至26、\n31、32、40、48、49、53至56、66至71、83、84、89至91、96、\n97、99至111「罪名處刑」欄所載之刑；如附表三所示之物沒收\n。應執行有期徒刑伍年，如附表三所示之物沒收。\n黃朝岐犯如附表一編號1至9、11至17、21至52、60至88「罪名處\n刑」欄所載之罪，各處如附表一編號1至9、11至17、21至52、60\n至88 「罪名處刑」欄所載之刑；如附表三所示之物沒收。應執\n行有期徒刑陸年，如附表三所示之物沒收。\n其他上訴駁回。",
    "fact": "一、張偉峻（綽號「阿俊」）前因妨害兵役條例案，經原審以92\n    年度簡字第1485號判決處有期徒刑5月確定，於民國（下同\n    ）96年12月22日因縮刑期滿執行完畢。歐陽熹前因違反毒品\n    危害防制條例案，經原審以97年簡字第1575號判決處有期徒\n    刑4月確定，於97年6月20日易科罰金執行完畢。詎張偉峻、\n    歐陽熹竟仍不知悔改，與陳世龍（綽號「大塊仔」、「大砲\n    」）、黃朝岐、徐天富（綽號「大富」，業經原審99年度易\n    字第2796號判決確定）、游健生（綽號「小陳」，業經本院\n    100年度上易字第1501號判決確定）、陳根旺（綽號「瘋狗\n    」，業經本院100年度上易字第1501號判決確定），及其餘\n    詐欺集團成員共同基於意圖為自己不法所有之犯意聯絡，先\n    由張偉峻於報紙刊登郵銀簿出租等廣告，吸引如附表一「犯\n    罪事實」欄所示之欲提供帳戶者以電話與張偉峻或歐陽熹聯\n    絡提供帳戶事宜，再由張偉峻或歐陽熹指示徐天富、陳世龍\n    或真實姓名年籍不詳之成年人，出面向提供帳戶者收取如附\n    表一「匯款帳戶」欄所示之帳戶之存摺、提款卡、密碼後，\n    再由張偉峻將前揭帳戶資料交付予詐欺集團成員用以收取詐\n    騙所得，而其餘詐欺集團成員則分別於如附表一「犯罪事實\n    」欄所載之時間，對如附表一「被害人」欄所示之被害人，\n    施用如附表一「犯罪事實」欄所示之詐術，致如附表一「被\n    害人」欄所示之被害人陷於錯誤，而匯入如附表一「犯罪事\n    實」欄所示之款項至如附表一「犯罪事實」欄所示之金融帳\n    戶內，再由張偉峻親自或指示黃朝岐、真實姓名年籍不詳之\n    成年男子持如附表一「犯罪事實」欄所示之金融帳戶金融卡\n    前往自動櫃員機，將如附表一「犯罪事實」欄所示之被害人\n    匯入款項領出，朋分花用（犯罪行為人、行為分工均詳如附\n    表一「犯罪事實欄」所載）。嗣經如附表一「被害人欄」所\n    示之被害人報警處理，經警循線調查始查知上情。\n二、張偉峻因案遭通緝中，為躲避警方追緝，竟與真實姓名年籍\n    不詳綽號「阿偉」之成年男子，共同基於偽造公印文、偽造\n    國民身分證之犯意聯絡，於98年間某日時，由張偉峻提供其\n    照片予「阿偉」，並以新臺幣（下同）40,000元之代價委由\n    「阿偉」偽造中華民國國民身分證（下稱國民身分證）1張\n    。而「阿偉」乃在不詳時間、地點，以不詳之方式，將張偉\n    峻交付之照片黏貼於登載「鄭銘緯」年籍資料之偽造國民身\n    分證上，並以不詳之方式，在該國民身分證上偽造「內政部\n    印」公印文1枚，而偽造「鄭銘緯」名義之國民身分證1張後\n    ，將前開偽造完成之「鄭銘緯」國民身分證交予張偉峻持有\n    ，足以生損害於鄭銘緯及戶政機關對於身分證管理之正確性\n    。張偉峻復基於行使偽造國民身分證、行使偽造私文書之犯\n    意，於99年5月19日，在臺北市○○區○○路106號13樓之2\n    ，佯以「鄭銘緯」名義出示上開偽造之國民身分證向楊仁富\n    承租上址房屋而行使之，並在房屋租賃契約書上偽造「鄭銘\n    緯」之簽名2枚及指紋4枚，偽造以鄭銘緯為承租人之房屋租\n    賃契約書之私文書完成，持向楊仁富行使之，足以生損害於\n    鄭銘緯、楊仁富。嗣內政部警政署刑事警察局員警於99年8\n    月5日下午2時許，至臺北市○○區○○路106號13樓之2張偉\n    峻之居所執行搜索，扣得上開偽造之「鄭銘緯」國民身分證\n    1張、房屋租賃契約書1份，始查知上情。\n三、案經林式儀、王吟如、林婷慧、陳敏萍、陳靖民、陳佩琪、\n    余雅涵、彭建明、留子昀、李慈晏、林育帆、張翠方、陳姿\n    穎、楊惠雅、李明哲、李羿嫺、楊宇婷、張芳淇、楊惠文、\n    韋智群、陳柏翰、黃欽鉦、蔡亦翔、謝汶均、賴淑芸、廖靜\n    宜、林諺誠、蘇友志、曾天華、劉孟勳、劉燕靜、謝佳燕、\n    陸庠、吳貞儀、黃詩婷、涂高維、陳克為訴由內政部警政署\n    刑事警察局移送暨臺北市政府警察局大同分局報告臺灣臺北\n    地方法院檢察署檢察官偵查起訴。",
    "reason": "壹、有罪部分：\n一、程序部分即證據能力部分：\n    按被告以外之人於審判外之言詞或書面陳述，除法律有規定\n    者外，不得作為證據，刑事訴訟法第159條第1項定有明文；\n    次按被告以外之人於審判外之陳述，雖不符前4條之規定，\n    而經當事人於審判程序同意作為證據，法院審酌該言詞陳述\n    或書面陳述作成時之情況，認為適當者，亦得為證據；當事\n    人、代理人或辯護人於法院調查證據時，知有第159條第1項\n    不得為證據之情形，而未於言詞辯論終結前聲明異議者，視\n    為有前項之同意；同法第159條之5規定甚明。經查，檢察官\n    、被告張偉峻、陳世龍、黃朝岐、歐陽熹及其等共同辯護人\n    於本案言詞辯論終結前，均同意或未聲明異議作為證據（見\n    本院卷第123頁反面至124、181頁反面至223頁），本院復審\n    酌各該證據作成時之情況，亦認均屬適當，是本案經調查之\n    供述證據均有證據能力。又本案認定事實所引用下列卷內之\n    文書證據、證物之證據能力部分，並無證據證明係公務員違\n    背法定程式所取得，且檢察官、被告張偉峻、陳世龍、黃朝\n    岐、歐陽熹及其等共同辯護人於本院均同意或未主張排除下\n    列文書證據之證據能力作為證據（見本院卷第124至126頁反\n    面、223至230頁反面），本院審酌前揭文書證據並無顯不可\n    信之情況與不得作為證據之情形，且經本院於審判期日依法\n    進行證據之調查、辯論，被告於訴訟上之程序權即已受保障\n    ，故前揭各該證據，依刑事訴訟法第158條之4反面解釋及第\n    159條之4之規定，應認均有證據能力。\n二、實體部分：\n（一）關於事實一部分：\n    1.被告張偉峻、陳世龍、黃朝岐部分：被告張偉峻、陳世龍\n      、黃朝岐就附表一「犯罪事實」欄所載之事實均坦承不諱\n      （見原審卷一第107頁反面、360頁反面；本院卷第123、\n      181、231頁反面；原審卷一73頁反面至75頁反面、360、\n      65頁反面至66、360頁反面；本院卷第232頁），且有如附\n      表二「證據」欄所示之證據在卷可佐，足認被告張偉峻、\n      陳世龍、黃朝岐之任意性自白均與事實相符，均堪採信。\n      至被告陳世龍、黃朝岐於本院審理中始均翻異稱不知道被\n      告張偉峻是要作詐騙云云，核均屬飾卸之詞，均不足採信\n      。本案事證明確，被告張偉峻、陳世龍、黃朝岐之犯行均\n      堪以認定，均應依法論科。\n    2.被告歐陽熹部分：\n      訊據被告歐陽熹矢口否認有何詐欺犯行，辯稱：被告張偉\n      峻對其說是作賭博球板的，不是詐欺，其有幫被告張偉峻\n      接聽電話、抄寫來電者之帳戶資料及傳簡訊給被告陳世龍\n      ，其當時經濟狀況不好，住在被告張偉峻居所。其知道被\n      告張偉峻收購非本人之人頭帳戶，但被告張偉峻說伊係作\n      職棒的，人頭帳戶是作職棒要用到的云云。經查：\n    (1)被告歐陽熹於檢察官偵查中自承：其於99年6月起開始幫\n      被告張偉峻接聽電話，被告張偉峻要其跟打電話來的人說\n      金融卡是用做職棒簽賭與六合彩用的，被告張偉峻並沒有\n      明確的對其說是要用來詐騙之用，但之後其就慢慢知道，\n      因為其有聽過被告張偉峻講電話，所以其才知道其是在幫\n      被告張偉峻做帳戶收購等語（見18474號偵查卷三第113頁\n      ），足認被告歐陽熹就其係接聽電話與人聯繫收購人頭帳\n      戶係提供詐欺集團使用，並非用於職棒賭博顯已有認識。\n    (2)另，經原審勘驗被告張偉峻使用之0000000000號行動電話\n      於99年7月24日下午4時5分15秒、7月26日中午12時14分7\n      秒之通訊監察錄音光碟結果分別如附表五（見原審卷一第\n      223頁反面至224頁）、附表六所示（見原審卷一第225頁\n      反面至226頁），被告陳世龍復自承：因姓顏之人要跟被\n      告張偉峻借錢，該人要應徵外務及借錢，看是否可以先跟\n      被告張偉峻借支等語（見原審卷二第225頁），由上揭勘\n      驗內容可知，被告張偉峻、歐陽熹均曾指示被告陳世龍與\n      顏姓之男子聯繫，請該男子提供其帳戶提款卡。又被告歐\n      陽熹於7月26日中午12時14分7秒之電話中復提供該顏姓男\n      子另1支行動電話「0000000000」號供被告陳世龍聯絡，\n      參以被告陳世龍所記載之筆記資料「顏裕峰…0000000000\n      」等情，有該筆記資料1紙在卷可佐（見18474號偵查卷一\n      第111頁），足認該顏姓男子即為顏裕峰。而顏裕峰提供\n      如附表一編號106至108「匯款帳戶欄」所示之金融帳戶之\n      存摺、提款卡、密碼與被告張偉峻，致如附表一編號106\n      至108所示之被害人遭詐欺集團詐欺，而有如附表一編號\n      106至108「犯罪事實」欄所示之財物損失等情，有附表二\n      編號106至108所列之證據可資佐證，由上可知被告歐陽熹\n      明知收購人頭帳戶係供詐欺集團使用，卻仍依被告張偉峻\n      之指示與顏裕峰接洽收購帳戶事宜，並指示被告陳世龍出\n      面向顏裕峰收取帳戶資料，是被告歐陽熹有關附表一編號\n      106至108之犯行明確，其所辯顯係卸責之詞，不足採信，\n      被告歐陽熹此部分犯行堪以認定，應依法論科。\n（二）關於事實二部分：\n      被告張偉峻對於事實二坦承不諱（見原審卷一第360頁反\n      面、本院卷第232頁），並有內政部警政署刑事警察局100\n      年1月7日刑鑑字第0990173184號鑑定書1份在卷可考（見\n      原審卷一第151、152頁）及偽造之「鄭銘緯」國民身分證\n      1張、房屋租賃契約書份（見18474號偵查卷一第151至153\n      頁）扣案可憑，足認被告張偉峻此部分之任意性自白與事\n      實相符，堪予採信。本案此部分事證明確，被告張偉峻此\n      部分之犯行堪以認定，應依法論科。\n三、論罪科刑：\n    核被告張偉峻關於事實一（除附表一編號50外）之所為係犯\n    刑法第339條第1項詐欺取財罪，附表一編號50部分所為係犯\n    刑法第339條第3項、第1項詐欺取財未遂罪；核被告張偉峻\n    關於事實二所為，係犯刑法第218條第1項偽造公印文罪、戶\n    籍法第75條第2項、第1項之行使偽造之國民身分證罪、第\n    216條、第210條之行使偽造私文書罪。核被告陳世龍關於事\n    實一（附表一編號1至4、8、9、24至26、31、32、40、48\n    、49、53至56、66至71、83、84、89至91、96、97、99至\n    111部分）所為係犯刑法第339條第1項詐欺取財罪。核被告\n    黃朝岐關於事實一（附表一編號1至9、11至17、21至49、51\n    、52、60至88部分）所為係犯刑法第339條第1項詐欺取財罪\n    ，關於附表一編號50部分所為係犯刑法第339條第3項、第1\n    項詐欺取財未遂罪。核被告歐陽熹關於附表一編號106至108\n    部分所為，均係犯刑法第339條第1項詐欺取財罪。關於附表\n    一編號1至4、8、9、24至26、31、32、40、48、49、66至71\n    、83、84部分，被告張偉峻、陳世龍、黃朝岐與其餘詐欺集\n    團成員間，就此部分犯行，有犯意聯絡及行為分擔，均為共\n    同正犯；關於附表一編號53至56、89至91、96、97、99至\n    111部分，被告張偉峻、陳世龍與其餘詐欺集團成員間，就\n    此部分犯行，有犯意聯絡及行為分擔，均為共同正犯；關於\n    附表一編號11至17、21至23、27至30、33至39、41至47、50\n    至52、60至65、72至82、85至88部分，被告張偉峻、黃朝岐\n    與其餘詐欺集團成員間，就此部分犯行，有犯意聯絡及行為\n    分擔，均為共同正犯；關於附表一編號106至108部分被告張\n    偉峻、陳世龍、歐陽熹與其餘詐欺集團成員間，就此部分犯\n    行，有犯意聯絡及行為分擔，均為共同正犯。關於附表一編\n    號10、18至20、57至59、92至95、98部分，被告張偉峻與其\n    餘詐欺集團成員間，就此部分犯行，有犯意聯絡及行為分擔\n    ，均為共同正犯。被告張偉峻與真實姓名年籍不詳綽號「阿\n    偉」之成年男子間，就偽造公印文部分，有犯意聯絡及行為\n    分擔，均為共同正犯。被告張偉峻關於房屋租賃契約書上偽\n    造如附表四所示之署押，其偽造署押之行為係偽造私文書之\n    階段行為，而偽造私文書後，復持之行使，偽造之低度行為\n    復為行使之高度行為所吸收，均不另論罪。被告張偉峻以一\n    個偽造行為，同時偽造「內政部印」公印文及「鄭銘緯」國\n    民身分證，係一行為觸犯偽造公印文、偽造國民身分證二罪\n    ，為想像競合犯，應從一重以偽造公印文罪處斷。再被告張\n    偉峻一行為同時行使上揭偽造國民身分證、房屋租賃契約書\n    ，係一行為觸犯數罪名，為想像競合犯，應從一重以行使偽\n    造私文書罪處斷。被告張偉峻所犯詐欺取財罪、詐欺取財未\n    遂罪、偽造公印文罪、行使偽造私文書罪間；被告陳世龍、\n    歐陽熹犯詐欺取財罪間；被告黃朝岐所犯詐欺取財罪、詐欺\n    取財未遂罪間，犯意均各別，行為均互殊，均應予分論併罰\n    。被告張偉峻、歐陽熹分別有如事實一所載之犯罪科刑執行\n    情形，此有本院被告前案紀錄表2份在卷可佐，其等受有期\n    徒刑之執行完畢後5年以內故意再犯本案有期徒刑以上之罪\n    ，均為累犯，均應依法加重其刑。被告張偉峻、陳世龍、黃\n    朝岐關於附表一編號50部分，為未遂犯，均應依法減輕其刑\n    。被告張偉峻部分，依法先加後減之。\n貳、無罪部分：\n一、公訴意旨略以：被告歐陽熹、梁霖依、陳名勝、張偉峻、陳\n    世龍、黃朝岐、徐天富（綽號「大富」，業經原審99年度易\n    字第2796號判決確定）、游健生（綽號「小陳」，業經本院\n    100年度上易字第1501號判決確定）、陳根旺（綽號「瘋狗\n    」，業經本院100年度上易字第1501號判決確定），與真實\n    姓名年籍不詳之中國成員共組詐騙集團，共同基於意圖為自\n    己不法所有之犯意聯絡，自99年6月間起，由張偉峻、徐天\n    富、游健生、陳根旺負責在臺灣收購人頭帳戶，張偉峻、徐\n    天富、游健生、陳根旺分別於報紙刊登廣告，並由張偉峻親\n    自或指示被告梁霖依、歐陽熹、陳名勝接聽電話，以販賣帳\n    戶或假借款、求職等名義，向不特定人收購帳戶（含提款卡\n    及密碼），適有能預見提供個人帳戶交他人使用，可能成為\n    他人實施詐欺犯罪之用，竟基於幫助他人實施詐欺之未必故\n    意之蔡建興（提供不知情之蔡建益之帳戶）、溫獅榜、葉彥\n    宏、彭志豪、林璟昇、張哲啟（蔡建興、葉彥宏、彭志豪、\n    林璟昇、張哲啟業經原審100年度簡字第588號判決確定；溫\n    獅榜業經原審99年度易字第2796號判決確定）、錢審豪（另\n    併案由臺灣士林地方法院審理中）、吳文暉、蔡均禾、吳克\n    玲、邱俊麟、謝文凱（同時提供不知情之林子文之帳戶）及\n    其他不特定人願意提供附表一所示之帳戶，被告張偉峻再親\n    自或委由被告歐陽熹通知被告陳世龍、徐天富、游健生、陳\n    根旺前往約定地點收簿、付款並測試提款卡，於取得收購之\n    提款卡後轉交被告張偉峻或依被告張偉峻指示以面交或放置\n    於指定處所之方式交付黃朝岐，經被告黃朝岐至自動提款機\n    測試為有效帳戶及提款卡後，將該帳戶之帳號以簡訊傳送給\n    被告張偉峻，再由被告張偉峻將收購取得之人頭帳戶帳號以\n    簡訊傳給中國成員，供該中國成員作詐騙匯款帳戶之用，由\n    中國成員多人輪流利用網路購物付款設定有誤、色情應召、\n    假冒公務員等方式，以電話向附表一所示被害人徐敏之等\n    111人為詐騙，致各該被害人陷於錯誤，於附表一所示時間\n    匯款至各該帳戶，再由被告黃朝岐、張偉峻負責在臺灣各地\n    自動提款機提領款項，由被告張偉峻親自或指示被告梁霖依\n    匯款至中國地區成員指定之帳戶，共計至少詐得4,848,041\n    元，因認被告歐陽熹被訴如附表一編號1至105、109至111之\n    部分、被告梁霖依、陳名勝涉犯刑法第339條第1項詐欺取財\n    罪嫌云云。\n二、按犯罪事實應依證據認定之，無證據不得認定犯罪事實，又\n    不能證明被告犯罪或其行為不罰者，應諭知無罪之判決，刑\n    事訴訟法第154條第2項、第301條第1項分別定有明文。次按\n    認定不利於被告之事實，須依積極證據，茍積極之證據本身\n    存有瑕疵而不足為不利於被告事實之認定，即應為有利於被\n    告之認定，更不必有何有利之證據，而此用以證明犯罪事實\n    之證據，猶須於通常一般人均不至於有所懷疑，堪予確信其\n    已臻真實者，始得據以為有罪之認定，倘其證明尚未達到此\n    一程度，而有合理性之懷疑存在，致使無從為有罪之確信時\n    ，即應為無罪之判決，此有最高法院82年度台上字第163號\n    判決、76年台上字第4986號、30年上字第816號等判例意旨\n    可資參照。\n三、訊據被告堅決否認有何詐欺犯行，被告歐陽熹、梁霖依、陳\n    名勝均辯稱略以：被告張偉峻對渠等說是作職棒用的，不是\n    詐欺，渠等有幫被告張偉峻接聽電話、抄寫來電者之帳戶資\n    料，但被告張偉峻在時，均是被告張偉峻接電話，渠等係在\n    被告張偉峻不在或是忙時才幫忙，渠等沒有收取報酬等語。\n四、公訴人認被告歐陽熹、梁霖依、陳名勝涉有上揭犯嫌，無非\n    係以被告張偉峻、陳世龍、梁霖依、歐陽熹、陳名勝、黃朝\n    岐之供述；證人吳文暉、蔡均禾、吳克玲、邱俊麟、謝文凱\n    、徐天富、游健生、陳根旺、蔡建興、溫獅榜、葉彥宏、彭\n    志豪、林璟昇、張哲啟、錢審豪、蔡建益、林子文、陳楊秀\n    梅蔡建益、林子文、陳楊秀梅之證述；被害人徐敏之等111\n    人之證述；附表一所示「匯款帳戶」之開戶資料及交易明細\n    、ATM跨行提款/查詢交易明細表；中國信託商業銀行99年10\n    月8日中信銀字第0992227120558號函覆之自動提款機影像光\n    碟、人頭帳戶清冊暨自動提款機影像擷取畫面；通訊監察書\n    及電話監聽譯文；徐天富及游健生交易人頭帳戶現場蒐證照\n    片；扣案之行動電話、提款卡、合作金庫存款憑條、臺灣中\n    小企銀存款憑條、筆記本、房屋租賃契約書等資料為據。\n五、惟經查：\n（一）被告歐陽熹、梁霖依、陳名勝就其等有幫被告張偉峻接聽\n      電話、抄寫帳戶資料等事實均坦承不諱（見原審卷一第67\n      至72頁），並為證人即被告張偉峻證述綦詳（見原審卷一\n      第182至195頁），是此部分事實堪認為真實。\n（二）惟證人徐天富於原審審理中結證稱：伊僅見過被告黃朝岐\n      ，其餘人完全沒見過，伊均稱呼指示伊收取帳戶之人為「\n      王大哥」，幾乎99%都是同一人與伊聯絡，其聽過3個聲音\n      ，另2個很少接，50通裏面只有1通，被告張偉峻之聲音即\n      王大哥，被告歐陽熹之聲音有50%機率有聽過，其無法分\n      辨是否聽過被告梁霖依、陳名勝之聲音等語（見原審卷一\n      第196頁反面至198頁）；證人即被告陳世龍於原審審理中\n      結證稱：伊不認識被告梁霖依，伊不知除被告張偉峻外，\n      還有何人傳簡訊給伊，除被告張偉峻外，尚有2、3人與伊\n      聯絡，但伊無法辨認是否為被告梁霖依、歐陽熹之聲音等\n      語（見原審卷一第253頁），足見除被告張偉峻外，尚有2\n      、3人與被告陳世龍、徐天富聯絡，然大多係被告張偉峻\n      聯絡，準此，實難認被告歐陽熹有參與如附表一編號1至\n      105、109至111部分犯行；被告梁霖依、陳名勝均有參與\n      如附表一所示之各次詐欺犯行。又據證人徐天富、陳世龍\n      前揭證詞亦可知，陳世龍、徐天富無法確認是否被告歐陽\n      熹、梁霖依、陳名勝與渠等聯絡，實難認被告歐陽熹、梁\n      霖依、陳名勝係參與附表一所示之何次詐欺犯行。\n（三）又公訴人於附表一所示之詐欺犯行均列入被告歐陽熹、梁\n      霖依、陳名勝為共犯，然均未載明各次詐欺犯行被告歐陽\n      熹、梁霖依、陳名勝之行為分擔為何，且1通電話理應僅\n      有1人接聽，而公訴人指稱被告歐陽熹、梁霖依、陳名勝\n      均係接聽電話、抄寫帳戶資料，則被告歐陽熹、梁霖依、\n      陳名勝於如附表一所示之各次詐欺犯行中，理應不會同時\n      接聽同一出賣帳戶者之電話並抄寫帳戶資料，是公訴人所\n      指被告歐陽熹有關被訴如附表一編號1至105、109至111之\n      部分、被告梁霖依、陳名勝之犯罪行為不明確，且查無積\n      極證據足以佐證被告歐陽熹關於被訴如附表一編號1至105\n      、109至111之部分、被告梁霖依、陳名勝就如附表一所示\n      之詐欺犯行有何詐欺之犯意聯絡、行為分擔，自難以詐欺\n      罪相繩。\n六、綜上，公訴人所為舉證尚未達到通常一般之人不致有所懷疑\n    ，而得確信其為事實之程度，本案容有合理之懷疑存在而無\n    從使本院得有確切不移之有罪確信，此外，復查無其他積極\n    證據足認被告歐陽熹被訴如附表一編號1至105、109至111之\n    部分、被告梁霖依、陳名勝有公訴人所指涉之詐欺犯行，揆\n    諸前開說明，此部分自應為被告歐陽熹、梁霖依、陳名勝此\n    部分無罪之諭知，以維法紀。\n參、對原審判決之評價及對上訴之准駁：\n一、撤銷改判部分（即被告張偉峻、陳世龍、黃朝岐部分）：\n（一）原審就被告張偉峻、陳世龍、黃朝岐部分，據以對被告張\n      偉峻、陳世龍、黃朝岐3人論罪科刑，固非無見。惟查：\n      （一）關於附表一編號50部分，被告張偉峻、黃朝岐對於\n      被害人許汶鈺行使詐術，使被害人許汶鈺2次匯款至被告\n      張偉峻、黃朝岐所屬詐欺集團指定之鄭浩雲花蓮國安郵局\n      00000000000000號帳戶內，惟因該帳戶經警示，致被告張\n      偉峻、黃朝岐或其餘詐欺集團成員無法提款，而詐欺未遂\n      ，依法應成立未遂罪，且被告黃朝岐亦坦承有與被告張偉\n      峻共犯此次詐欺犯行（見本院卷第232頁），被告黃朝岐\n      應與被告張偉峻成立共同正犯，而原審未詳予審究，僅論\n      及被告張偉峻成立詐欺取財既遂罪，即有未當；（二）關\n      於附表一編號53、55、56部分，被告陳世龍雖坦承與被告\n      張偉峻共犯之，惟檢察官就此部分，未為起訴，亦未於原\n      審審理中追加被告陳世龍此部分犯行，依不告不理原則，\n      法院依法不得審究，原審竟予以審判，亦有未當；（三）\n      被告張偉峻、陳世龍、黃朝岐本案犯罪次數各多達111次\n      、44次、77次，原審關於被告張偉峻、陳世龍、黃朝岐定\n      執行刑部分，竟僅各量處有期徒刑4年6月、2年、2年10月\n      ，原審此部分量刑顯有失出之不當。被告陳世龍、黃朝岐\n      上訴意旨均否認犯行、並均以原審量刑過重云云，並以此\n      指摘原判決不當，求予撤銷改判，雖均無理由；檢察官上\n      訴意旨，另以原審就被告張偉峻、陳世龍、黃朝歧部分有\n      強制工作之必要云云，惟被告張偉峻雖前因妨害兵役條例\n      而有犯罪紀錄，被告陳世龍、黃朝歧於本案前均無犯罪科\n      刑紀錄，有本被告前案紀錄表可考，此外查無其他具體事\n      證，得資以認定被告張偉峻、陳世龍、黃朝岐3人在本案\n      前確有犯罪習慣，或因遊蕩、懶惰成習而犯罪。原審就此\n      部分已詳予論述，而檢察官未舉提任何具體證據供本院調\n      查，僅恣意、主觀再事爭執，亦無理由；惟原判決關於被\n      告張偉峻、陳世龍、黃朝岐3人部分既有上開可議，即無\n      可維持，自應由本院將原判決關於被告張偉峻、陳世龍、\n      黃朝岐3人部分撤銷。爰審酌被告張偉峻、陳世龍、黃朝\n      岐之前科素行，被告張偉峻刊登廣告收購人頭帳戶，並賣\n      予詐欺集團成員，被告陳世龍負責出面收取人頭帳戶資料\n      ，被告黃朝岐則出面領取詐欺集團詐欺所得之財物，使詐\n      欺集團得以躲避追緝，並取得詐欺不法所得，影響社會正\n      常經濟交易安全，渠等所為應予譴責，而被告陳世龍、黃\n      朝岐分別係替張偉峻跑腿取得人頭帳戶資料、領取詐欺所\n      得之人，其涉案情節較被告張偉峻為輕，且被告張偉峻、\n      陳世龍、黃朝岐均坦承犯行，犯後態度尚佳，又被告張偉\n      峻已與部分被害人達成和解、被告陳世龍、黃朝岐均未與\n      被害人達成和解，兼衡其犯罪動機、目的、手段等一切情\n      狀，各量處如主文第2、3、4項所示之刑，並均定其應執\n      行之刑，以示懲儆。\n（二）附表三所示之物，分別為被告張偉峻、陳世龍所有，且均\n      係供其等為本件犯行所用之物，業據被告張偉峻、陳世龍\n      、黃朝岐供承在卷（見原審卷一第338、344頁反面），爰\n      依刑法第38條第1項第2款、第3項之規定宣告沒收。又扣\n      案之偽造之「鄭銘緯」國民身分證一張，係被告張偉峻所\n      有，且為因犯罪所生之物，爰依刑法第38條第1項第3款、\n      第3項之規定宣告沒收之。又如附表四所示偽造之署押，\n      不問屬於犯人與否，爰依刑法第219條之規定宣告沒收之\n      。\n二、上訴駁回部分：\n（一）關於被告歐陽熹有罪部分：\n      原審以被告歐陽熹本案關於附表編號106至108部分事證明\n      確，因之適用刑法第28條、第339條第1項、第47條第1項\n      、第51條第5款、第38條第1項第2款、第3項等規定，並審\n      酌被告歐陽熹之前科素行，被告歐陽熹負責聯繫收購人頭\n      帳戶事宜，使詐欺集團得以躲避追緝，並取得詐欺不法所\n      得，影響社會正常經濟交易安全，渠等所為應予譴責，而\n      被告歐陽熹係替被告張偉峻跑腿取得人頭帳戶資料、領取\n      詐欺所得及聯繫收購人頭帳戶事宜之人，其涉案情節較輕\n      ，被告歐陽熹犯後飾詞狡辯，犯後態度不佳，又被告歐陽\n      熹於原審審理中均未與被害人達成和解，兼衡其犯罪動機\n      、目的、手段等一切情狀，量處如原審判決附表一編號\n      106至108罪名處刑欄所示之刑。並說明附表三所示之物，\n      均為共犯所有，且均係供其等為本件犯行所用之物，業據\n      被告張偉峻、陳世龍、黃朝岐供承在卷（見原審卷一第\n      338、344頁反面），爰依刑法第38條第1項第2款、第3項\n      之規定宣告沒收。核其此部分認事用法均無違誤，量刑亦\n      稱妥適。被告歐陽熹上訴意旨仍執詞否認部分犯罪，尚無\n      可採；其以此指摘原判決關於其部分不當，求予撤銷改判\n      ，為無理由，應予駁回。\n（二）被告梁霖依、陳名勝，及被告歐陽熹無罪（即被訴如附表\n      一編號1至105、109至111部分）部分：\n      原審因以此部分不能證明被告梁霖依、陳名勝、被告歐陽\n      熹被訴如附表一編號1至105、109至111部分犯罪，而為被\n      告梁霖依、陳名勝、歐陽熹此部分均無罪之諭知，於法核\n      無違誤。檢察官上訴意旨，未另行積極舉提具體事證，以\n      供本院調查，徒就已經原審詳予論述之證據之證明力再事\n      爭執，其執此上訴意旨，任意指摘原判決此部分不當，求\n      予撤銷改判，均為無理由，均應予駁回。\n據上論斷，應依刑事訴訟法第368條、第369條第1項前段、第364\n條、第299條第1項前段，戶籍法第75條第1項、第2項，刑法第11\n條第1項前段、第28條、第339條第1項、第218條第1項、第216條\n、第210條、第55條、第47條第1項、第51條第5款、第38條第1項\n第2款、第219條，刑法施行法第1條之1，判決如主文。\n本案經檢察官孫冀薇到庭執行職務。\n中    華    民    國   100    年    11    月    25    日\n                  刑事第十八庭審判長法  官  吳鴻章\n                                    法  官  汪梅芬\n                                    法  官  林銓正\n以上正本證明與原本無異。\n檢察官就被告張偉峻部分、被告張偉峻如不服本判決，應於收受\n送達後10日內向本院提出上訴書狀，其未敘述上訴之理由者並得\n於提起上訴後10日內向本院補提理由書（均須按他造當事人之人\n數附繕本）「切勿逕送上級法院」。\n被告陳世龍、黃朝岐、梁霖依、陳名勝、歐陽熹不得上訴。\n檢察官就被告梁霖依、陳名勝、被告歐陽熹無罪部分不得上訴。\n                                    書記官  張淨卿"
  },
  "search": "臺灣高等法院刑事判決100年度上訴字第2239號上訴人臺灣臺北地方法院檢察署檢察官上訴人即被告陳世龍黃朝岐歐陽熹被告張偉峻選任辯護人楊尚賢律師被告梁霖依陳名勝上列上訴人等因被告等違反戶籍法等案件，不服臺灣臺北地方法院99年度訴字第1784號，中華民國100年6月30日第一審判決（追加起訴案號：臺灣臺北地方法院檢察署99年度偵字第18474、20318、22684、22863號），提起上訴，本院判決如下：主文原判決關於張偉峻、陳世龍、黃朝岐部分均撤銷。張偉峻犯如附表一各編號「罪名處刑」欄所載之罪，各處如附表一各編號「罪名處刑」欄所載之刑；如附表三所示之物沒收。又共同偽造公印文，累犯，處有期徒刑肆月；偽造之「鄭銘緯」中華民國國民身分證壹張沒收。又行使偽造私文書，足以生損害於他人，累犯，處有期徒刑肆月；如附表四所示偽造之署押沒收。應執行有期徒刑捌年，如附表三所示之物及如附表四所示偽造之署押，均沒收。陳世龍犯如附表一編號1至4、8、9、24至26、31、32、40、48、49、53至56、66至71、83、84、89至91、96、97、99至111「罪名處刑」欄所載之罪，各處如附表一編號1至4、8、9、24至26、31、32、40、48、49、53至56、66至71、83、84、89至91、96、97、99至111「罪名處刑」欄所載之刑；如附表三所示之物沒收。應執行有期徒刑伍年，如附表三所示之物沒收。黃朝岐犯如附表一編號1至9、11至17、21至52、60至88「罪名處刑」欄所載之罪，各處如附表一編號1至9、11至17、21至52、60至88「罪名處刑」欄所載之刑；如附表三所示之物沒收。應執行有期徒刑陸年，如附表三所示之物沒收。其他上訴駁回。事實一、張偉峻（綽號「阿俊」）前因妨害兵役條例案，經原審以92年度簡字第1485號判決處有期徒刑5月確定，於民國（下同）96年12月22日因縮刑期滿執行完畢。歐陽熹前因違反毒品危害防制條例案，經原審以97年簡字第1575號判決處有期徒刑4月確定，於97年6月20日易科罰金執行完畢。詎張偉峻、歐陽熹竟仍不知悔改，與陳世龍（綽號「大塊仔」、「大砲」）、黃朝岐、徐天富（綽號「大富」，業經原審99年度易字第2796號判決確定）、游健生（綽號「小陳」，業經本院100年度上易字第1501號判決確定）、陳根旺（綽號「瘋狗」，業經本院100年度上易字第1501號判決確定），及其餘詐欺集團成員共同基於意圖為自己不法所有之犯意聯絡，先由張偉峻於報紙刊登郵銀簿出租等廣告，吸引如附表一「犯罪事實」欄所示之欲提供帳戶者以電話與張偉峻或歐陽熹聯絡提供帳戶事宜，再由張偉峻或歐陽熹指示徐天富、陳世龍或真實姓名年籍不詳之成年人，出面向提供帳戶者收取如附表一「匯款帳戶」欄所示之帳戶之存摺、提款卡、密碼後，再由張偉峻將前揭帳戶資料交付予詐欺集團成員用以收取詐騙所得，而其餘詐欺集團成員則分別於如附表一「犯罪事實」欄所載之時間，對如附表一「被害人」欄所示之被害人，施用如附表一「犯罪事實」欄所示之詐術，致如附表一「被害人」欄所示之被害人陷於錯誤，而匯入如附表一「犯罪事實」欄所示之款項至如附表一「犯罪事實」欄所示之金融帳戶內，再由張偉峻親自或指示黃朝岐、真實姓名年籍不詳之成年男子持如附表一「犯罪事實」欄所示之金融帳戶金融卡前往自動櫃員機，將如附表一「犯罪事實」欄所示之被害人匯入款項領出，朋分花用（犯罪行為人、行為分工均詳如附表一「犯罪事實欄」所載）。嗣經如附表一「被害人欄」所示之被害人報警處理，經警循線調查始查知上情。二、張偉峻因案遭通緝中，為躲避警方追緝，竟與真實姓名年籍不詳綽號「阿偉」之成年男子，共同基於偽造公印文、偽造國民身分證之犯意聯絡，於98年間某日時，由張偉峻提供其照片予「阿偉」，並以新臺幣（下同）40,000元之代價委由「阿偉」偽造中華民國國民身分證（下稱國民身分證）1張。而「阿偉」乃在不詳時間、地點，以不詳之方式，將張偉峻交付之照片黏貼於登載「鄭銘緯」年籍資料之偽造國民身分證上，並以不詳之方式，在該國民身分證上偽造「內政部印」公印文1枚，而偽造「鄭銘緯」名義之國民身分證1張後，將前開偽造完成之「鄭銘緯」國民身分證交予張偉峻持有，足以生損害於鄭銘緯及戶政機關對於身分證管理之正確性。張偉峻復基於行使偽造國民身分證、行使偽造私文書之犯意，於99年5月19日，在臺北市○○區○○路106號13樓之2，佯以「鄭銘緯」名義出示上開偽造之國民身分證向楊仁富承租上址房屋而行使之，並在房屋租賃契約書上偽造「鄭銘緯」之簽名2枚及指紋4枚，偽造以鄭銘緯為承租人之房屋租賃契約書之私文書完成，持向楊仁富行使之，足以生損害於鄭銘緯、楊仁富。嗣內政部警政署刑事警察局員警於99年8月5日下午2時許，至臺北市○○區○○路106號13樓之2張偉峻之居所執行搜索，扣得上開偽造之「鄭銘緯」國民身分證1張、房屋租賃契約書1份，始查知上情。三、案經林式儀、王吟如、林婷慧、陳敏萍、陳靖民、陳佩琪、余雅涵、彭建明、留子昀、李慈晏、林育帆、張翠方、陳姿穎、楊惠雅、李明哲、李羿嫺、楊宇婷、張芳淇、楊惠文、韋智群、陳柏翰、黃欽鉦、蔡亦翔、謝汶均、賴淑芸、廖靜宜、林諺誠、蘇友志、曾天華、劉孟勳、劉燕靜、謝佳燕、陸庠、吳貞儀、黃詩婷、涂高維、陳克為訴由內政部警政署刑事警察局移送暨臺北市政府警察局大同分局報告臺灣臺北地方法院檢察署檢察官偵查起訴。理由壹、有罪部分：一、程序部分即證據能力部分：按被告以外之人於審判外之言詞或書面陳述，除法律有規定者外，不得作為證據，刑事訴訟法第159條第1項定有明文；次按被告以外之人於審判外之陳述，雖不符前4條之規定，而經當事人於審判程序同意作為證據，法院審酌該言詞陳述或書面陳述作成時之情況，認為適當者，亦得為證據；當事人、代理人或辯護人於法院調查證據時，知有第159條第1項不得為證據之情形，而未於言詞辯論終結前聲明異議者，視為有前項之同意；同法第159條之5規定甚明。經查，檢察官、被告張偉峻、陳世龍、黃朝岐、歐陽熹及其等共同辯護人於本案言詞辯論終結前，均同意或未聲明異議作為證據（見本院卷第123頁反面至124、181頁反面至223頁），本院復審酌各該證據作成時之情況，亦認均屬適當，是本案經調查之供述證據均有證據能力。又本案認定事實所引用下列卷內之文書證據、證物之證據能力部分，並無證據證明係公務員違背法定程式所取得，且檢察官、被告張偉峻、陳世龍、黃朝岐、歐陽熹及其等共同辯護人於本院均同意或未主張排除下列文書證據之證據能力作為證據（見本院卷第124至126頁反面、223至230頁反面），本院審酌前揭文書證據並無顯不可信之情況與不得作為證據之情形，且經本院於審判期日依法進行證據之調查、辯論，被告於訴訟上之程序權即已受保障，故前揭各該證據，依刑事訴訟法第158條之4反面解釋及第159條之4之規定，應認均有證據能力。二、實體部分：（一）關於事實一部分：1.被告張偉峻、陳世龍、黃朝岐部分：被告張偉峻、陳世龍、黃朝岐就附表一「犯罪事實」欄所載之事實均坦承不諱（見原審卷一第107頁反面、360頁反面；本院卷第123、181、231頁反面；原審卷一73頁反面至75頁反面、360、65頁反面至66、360頁反面；本院卷第232頁），且有如附表二「證據」欄所示之證據在卷可佐，足認被告張偉峻、陳世龍、黃朝岐之任意性自白均與事實相符，均堪採信。至被告陳世龍、黃朝岐於本院審理中始均翻異稱不知道被告張偉峻是要作詐騙云云，核均屬飾卸之詞，均不足採信。本案事證明確，被告張偉峻、陳世龍、黃朝岐之犯行均堪以認定，均應依法論科。2.被告歐陽熹部分：訊據被告歐陽熹矢口否認有何詐欺犯行，辯稱：被告張偉峻對其說是作賭博球板的，不是詐欺，其有幫被告張偉峻接聽電話、抄寫來電者之帳戶資料及傳簡訊給被告陳世龍，其當時經濟狀況不好，住在被告張偉峻居所。其知道被告張偉峻收購非本人之人頭帳戶，但被告張偉峻說伊係作職棒的，人頭帳戶是作職棒要用到的云云。經查：(1)被告歐陽熹於檢察官偵查中自承：其於99年6月起開始幫被告張偉峻接聽電話，被告張偉峻要其跟打電話來的人說金融卡是用做職棒簽賭與六合彩用的，被告張偉峻並沒有明確的對其說是要用來詐騙之用，但之後其就慢慢知道，因為其有聽過被告張偉峻講電話，所以其才知道其是在幫被告張偉峻做帳戶收購等語（見18474號偵查卷三第113頁），足認被告歐陽熹就其係接聽電話與人聯繫收購人頭帳戶係提供詐欺集團使用，並非用於職棒賭博顯已有認識。(2)另，經原審勘驗被告張偉峻使用之0000000000號行動電話於99年7月24日下午4時5分15秒、7月26日中午12時14分7秒之通訊監察錄音光碟結果分別如附表五（見原審卷一第223頁反面至224頁）、附表六所示（見原審卷一第225頁反面至226頁），被告陳世龍復自承：因姓顏之人要跟被告張偉峻借錢，該人要應徵外務及借錢，看是否可以先跟被告張偉峻借支等語（見原審卷二第225頁），由上揭勘驗內容可知，被告張偉峻、歐陽熹均曾指示被告陳世龍與顏姓之男子聯繫，請該男子提供其帳戶提款卡。又被告歐陽熹於7月26日中午12時14分7秒之電話中復提供該顏姓男子另1支行動電話「0000000000」號供被告陳世龍聯絡，參以被告陳世龍所記載之筆記資料「顏裕峰…0000000000」等情，有該筆記資料1紙在卷可佐（見18474號偵查卷一第111頁），足認該顏姓男子即為顏裕峰。而顏裕峰提供如附表一編號106至108「匯款帳戶欄」所示之金融帳戶之存摺、提款卡、密碼與被告張偉峻，致如附表一編號106至108所示之被害人遭詐欺集團詐欺，而有如附表一編號106至108「犯罪事實」欄所示之財物損失等情，有附表二編號106至108所列之證據可資佐證，由上可知被告歐陽熹明知收購人頭帳戶係供詐欺集團使用，卻仍依被告張偉峻之指示與顏裕峰接洽收購帳戶事宜，並指示被告陳世龍出面向顏裕峰收取帳戶資料，是被告歐陽熹有關附表一編號106至108之犯行明確，其所辯顯係卸責之詞，不足採信，被告歐陽熹此部分犯行堪以認定，應依法論科。（二）關於事實二部分：被告張偉峻對於事實二坦承不諱（見原審卷一第360頁反面、本院卷第232頁），並有內政部警政署刑事警察局100年1月7日刑鑑字第0990173184號鑑定書1份在卷可考（見原審卷一第151、152頁）及偽造之「鄭銘緯」國民身分證1張、房屋租賃契約書份（見18474號偵查卷一第151至153頁）扣案可憑，足認被告張偉峻此部分之任意性自白與事實相符，堪予採信。本案此部分事證明確，被告張偉峻此部分之犯行堪以認定，應依法論科。三、論罪科刑：核被告張偉峻關於事實一（除附表一編號50外）之所為係犯刑法第339條第1項詐欺取財罪，附表一編號50部分所為係犯刑法第339條第3項、第1項詐欺取財未遂罪；核被告張偉峻關於事實二所為，係犯刑法第218條第1項偽造公印文罪、戶籍法第75條第2項、第1項之行使偽造之國民身分證罪、第216條、第210條之行使偽造私文書罪。核被告陳世龍關於事實一（附表一編號1至4、8、9、24至26、31、32、40、48、49、53至56、66至71、83、84、89至91、96、97、99至111部分）所為係犯刑法第339條第1項詐欺取財罪。核被告黃朝岐關於事實一（附表一編號1至9、11至17、21至49、51、52、60至88部分）所為係犯刑法第339條第1項詐欺取財罪，關於附表一編號50部分所為係犯刑法第339條第3項、第1項詐欺取財未遂罪。核被告歐陽熹關於附表一編號106至108部分所為，均係犯刑法第339條第1項詐欺取財罪。關於附表一編號1至4、8、9、24至26、31、32、40、48、49、66至71、83、84部分，被告張偉峻、陳世龍、黃朝岐與其餘詐欺集團成員間，就此部分犯行，有犯意聯絡及行為分擔，均為共同正犯；關於附表一編號53至56、89至91、96、97、99至111部分，被告張偉峻、陳世龍與其餘詐欺集團成員間，就此部分犯行，有犯意聯絡及行為分擔，均為共同正犯；關於附表一編號11至17、21至23、27至30、33至39、41至47、50至52、60至65、72至82、85至88部分，被告張偉峻、黃朝岐與其餘詐欺集團成員間，就此部分犯行，有犯意聯絡及行為分擔，均為共同正犯；關於附表一編號106至108部分被告張偉峻、陳世龍、歐陽熹與其餘詐欺集團成員間，就此部分犯行，有犯意聯絡及行為分擔，均為共同正犯。關於附表一編號10、18至20、57至59、92至95、98部分，被告張偉峻與其餘詐欺集團成員間，就此部分犯行，有犯意聯絡及行為分擔，均為共同正犯。被告張偉峻與真實姓名年籍不詳綽號「阿偉」之成年男子間，就偽造公印文部分，有犯意聯絡及行為分擔，均為共同正犯。被告張偉峻關於房屋租賃契約書上偽造如附表四所示之署押，其偽造署押之行為係偽造私文書之階段行為，而偽造私文書後，復持之行使，偽造之低度行為復為行使之高度行為所吸收，均不另論罪。被告張偉峻以一個偽造行為，同時偽造「內政部印」公印文及「鄭銘緯」國民身分證，係一行為觸犯偽造公印文、偽造國民身分證二罪，為想像競合犯，應從一重以偽造公印文罪處斷。再被告張偉峻一行為同時行使上揭偽造國民身分證、房屋租賃契約書，係一行為觸犯數罪名，為想像競合犯，應從一重以行使偽造私文書罪處斷。被告張偉峻所犯詐欺取財罪、詐欺取財未遂罪、偽造公印文罪、行使偽造私文書罪間；被告陳世龍、歐陽熹犯詐欺取財罪間；被告黃朝岐所犯詐欺取財罪、詐欺取財未遂罪間，犯意均各別，行為均互殊，均應予分論併罰。被告張偉峻、歐陽熹分別有如事實一所載之犯罪科刑執行情形，此有本院被告前案紀錄表2份在卷可佐，其等受有期徒刑之執行完畢後5年以內故意再犯本案有期徒刑以上之罪，均為累犯，均應依法加重其刑。被告張偉峻、陳世龍、黃朝岐關於附表一編號50部分，為未遂犯，均應依法減輕其刑。被告張偉峻部分，依法先加後減之。貳、無罪部分：一、公訴意旨略以：被告歐陽熹、梁霖依、陳名勝、張偉峻、陳世龍、黃朝岐、徐天富（綽號「大富」，業經原審99年度易字第2796號判決確定）、游健生（綽號「小陳」，業經本院100年度上易字第1501號判決確定）、陳根旺（綽號「瘋狗」，業經本院100年度上易字第1501號判決確定），與真實姓名年籍不詳之中國成員共組詐騙集團，共同基於意圖為自己不法所有之犯意聯絡，自99年6月間起，由張偉峻、徐天富、游健生、陳根旺負責在臺灣收購人頭帳戶，張偉峻、徐天富、游健生、陳根旺分別於報紙刊登廣告，並由張偉峻親自或指示被告梁霖依、歐陽熹、陳名勝接聽電話，以販賣帳戶或假借款、求職等名義，向不特定人收購帳戶（含提款卡及密碼），適有能預見提供個人帳戶交他人使用，可能成為他人實施詐欺犯罪之用，竟基於幫助他人實施詐欺之未必故意之蔡建興（提供不知情之蔡建益之帳戶）、溫獅榜、葉彥宏、彭志豪、林璟昇、張哲啟（蔡建興、葉彥宏、彭志豪、林璟昇、張哲啟業經原審100年度簡字第588號判決確定；溫獅榜業經原審99年度易字第2796號判決確定）、錢審豪（另併案由臺灣士林地方法院審理中）、吳文暉、蔡均禾、吳克玲、邱俊麟、謝文凱（同時提供不知情之林子文之帳戶）及其他不特定人願意提供附表一所示之帳戶，被告張偉峻再親自或委由被告歐陽熹通知被告陳世龍、徐天富、游健生、陳根旺前往約定地點收簿、付款並測試提款卡，於取得收購之提款卡後轉交被告張偉峻或依被告張偉峻指示以面交或放置於指定處所之方式交付黃朝岐，經被告黃朝岐至自動提款機測試為有效帳戶及提款卡後，將該帳戶之帳號以簡訊傳送給被告張偉峻，再由被告張偉峻將收購取得之人頭帳戶帳號以簡訊傳給中國成員，供該中國成員作詐騙匯款帳戶之用，由中國成員多人輪流利用網路購物付款設定有誤、色情應召、假冒公務員等方式，以電話向附表一所示被害人徐敏之等111人為詐騙，致各該被害人陷於錯誤，於附表一所示時間匯款至各該帳戶，再由被告黃朝岐、張偉峻負責在臺灣各地自動提款機提領款項，由被告張偉峻親自或指示被告梁霖依匯款至中國地區成員指定之帳戶，共計至少詐得4,848,041元，因認被告歐陽熹被訴如附表一編號1至105、109至111之部分、被告梁霖依、陳名勝涉犯刑法第339條第1項詐欺取財罪嫌云云。二、按犯罪事實應依證據認定之，無證據不得認定犯罪事實，又不能證明被告犯罪或其行為不罰者，應諭知無罪之判決，刑事訴訟法第154條第2項、第301條第1項分別定有明文。次按認定不利於被告之事實，須依積極證據，茍積極之證據本身存有瑕疵而不足為不利於被告事實之認定，即應為有利於被告之認定，更不必有何有利之證據，而此用以證明犯罪事實之證據，猶須於通常一般人均不至於有所懷疑，堪予確信其已臻真實者，始得據以為有罪之認定，倘其證明尚未達到此一程度，而有合理性之懷疑存在，致使無從為有罪之確信時，即應為無罪之判決，此有最高法院82年度台上字第163號判決、76年台上字第4986號、30年上字第816號等判例意旨可資參照。三、訊據被告堅決否認有何詐欺犯行，被告歐陽熹、梁霖依、陳名勝均辯稱略以：被告張偉峻對渠等說是作職棒用的，不是詐欺，渠等有幫被告張偉峻接聽電話、抄寫來電者之帳戶資料，但被告張偉峻在時，均是被告張偉峻接電話，渠等係在被告張偉峻不在或是忙時才幫忙，渠等沒有收取報酬等語。四、公訴人認被告歐陽熹、梁霖依、陳名勝涉有上揭犯嫌，無非係以被告張偉峻、陳世龍、梁霖依、歐陽熹、陳名勝、黃朝岐之供述；證人吳文暉、蔡均禾、吳克玲、邱俊麟、謝文凱、徐天富、游健生、陳根旺、蔡建興、溫獅榜、葉彥宏、彭志豪、林璟昇、張哲啟、錢審豪、蔡建益、林子文、陳楊秀梅蔡建益、林子文、陳楊秀梅之證述；被害人徐敏之等111人之證述；附表一所示「匯款帳戶」之開戶資料及交易明細、ATM跨行提款/查詢交易明細表；中國信託商業銀行99年10月8日中信銀字第0992227120558號函覆之自動提款機影像光碟、人頭帳戶清冊暨自動提款機影像擷取畫面；通訊監察書及電話監聽譯文；徐天富及游健生交易人頭帳戶現場蒐證照片；扣案之行動電話、提款卡、合作金庫存款憑條、臺灣中小企銀存款憑條、筆記本、房屋租賃契約書等資料為據。五、惟經查：（一）被告歐陽熹、梁霖依、陳名勝就其等有幫被告張偉峻接聽電話、抄寫帳戶資料等事實均坦承不諱（見原審卷一第67至72頁），並為證人即被告張偉峻證述綦詳（見原審卷一第182至195頁），是此部分事實堪認為真實。（二）惟證人徐天富於原審審理中結證稱：伊僅見過被告黃朝岐，其餘人完全沒見過，伊均稱呼指示伊收取帳戶之人為「王大哥」，幾乎99%都是同一人與伊聯絡，其聽過3個聲音，另2個很少接，50通裏面只有1通，被告張偉峻之聲音即王大哥，被告歐陽熹之聲音有50%機率有聽過，其無法分辨是否聽過被告梁霖依、陳名勝之聲音等語（見原審卷一第196頁反面至198頁）；證人即被告陳世龍於原審審理中結證稱：伊不認識被告梁霖依，伊不知除被告張偉峻外，還有何人傳簡訊給伊，除被告張偉峻外，尚有2、3人與伊聯絡，但伊無法辨認是否為被告梁霖依、歐陽熹之聲音等語（見原審卷一第253頁），足見除被告張偉峻外，尚有2、3人與被告陳世龍、徐天富聯絡，然大多係被告張偉峻聯絡，準此，實難認被告歐陽熹有參與如附表一編號1至105、109至111部分犯行；被告梁霖依、陳名勝均有參與如附表一所示之各次詐欺犯行。又據證人徐天富、陳世龍前揭證詞亦可知，陳世龍、徐天富無法確認是否被告歐陽熹、梁霖依、陳名勝與渠等聯絡，實難認被告歐陽熹、梁霖依、陳名勝係參與附表一所示之何次詐欺犯行。（三）又公訴人於附表一所示之詐欺犯行均列入被告歐陽熹、梁霖依、陳名勝為共犯，然均未載明各次詐欺犯行被告歐陽熹、梁霖依、陳名勝之行為分擔為何，且1通電話理應僅有1人接聽，而公訴人指稱被告歐陽熹、梁霖依、陳名勝均係接聽電話、抄寫帳戶資料，則被告歐陽熹、梁霖依、陳名勝於如附表一所示之各次詐欺犯行中，理應不會同時接聽同一出賣帳戶者之電話並抄寫帳戶資料，是公訴人所指被告歐陽熹有關被訴如附表一編號1至105、109至111之部分、被告梁霖依、陳名勝之犯罪行為不明確，且查無積極證據足以佐證被告歐陽熹關於被訴如附表一編號1至105、109至111之部分、被告梁霖依、陳名勝就如附表一所示之詐欺犯行有何詐欺之犯意聯絡、行為分擔，自難以詐欺罪相繩。六、綜上，公訴人所為舉證尚未達到通常一般之人不致有所懷疑，而得確信其為事實之程度，本案容有合理之懷疑存在而無從使本院得有確切不移之有罪確信，此外，復查無其他積極證據足認被告歐陽熹被訴如附表一編號1至105、109至111之部分、被告梁霖依、陳名勝有公訴人所指涉之詐欺犯行，揆諸前開說明，此部分自應為被告歐陽熹、梁霖依、陳名勝此部分無罪之諭知，以維法紀。參、對原審判決之評價及對上訴之准駁：一、撤銷改判部分（即被告張偉峻、陳世龍、黃朝岐部分）：（一）原審就被告張偉峻、陳世龍、黃朝岐部分，據以對被告張偉峻、陳世龍、黃朝岐3人論罪科刑，固非無見。惟查：（一）關於附表一編號50部分，被告張偉峻、黃朝岐對於被害人許汶鈺行使詐術，使被害人許汶鈺2次匯款至被告張偉峻、黃朝岐所屬詐欺集團指定之鄭浩雲花蓮國安郵局00000000000000號帳戶內，惟因該帳戶經警示，致被告張偉峻、黃朝岐或其餘詐欺集團成員無法提款，而詐欺未遂，依法應成立未遂罪，且被告黃朝岐亦坦承有與被告張偉峻共犯此次詐欺犯行（見本院卷第232頁），被告黃朝岐應與被告張偉峻成立共同正犯，而原審未詳予審究，僅論及被告張偉峻成立詐欺取財既遂罪，即有未當；（二）關於附表一編號53、55、56部分，被告陳世龍雖坦承與被告張偉峻共犯之，惟檢察官就此部分，未為起訴，亦未於原審審理中追加被告陳世龍此部分犯行，依不告不理原則，法院依法不得審究，原審竟予以審判，亦有未當；（三）被告張偉峻、陳世龍、黃朝岐本案犯罪次數各多達111次、44次、77次，原審關於被告張偉峻、陳世龍、黃朝岐定執行刑部分，竟僅各量處有期徒刑4年6月、2年、2年10月，原審此部分量刑顯有失出之不當。被告陳世龍、黃朝岐上訴意旨均否認犯行、並均以原審量刑過重云云，並以此指摘原判決不當，求予撤銷改判，雖均無理由；檢察官上訴意旨，另以原審就被告張偉峻、陳世龍、黃朝歧部分有強制工作之必要云云，惟被告張偉峻雖前因妨害兵役條例而有犯罪紀錄，被告陳世龍、黃朝歧於本案前均無犯罪科刑紀錄，有本被告前案紀錄表可考，此外查無其他具體事證，得資以認定被告張偉峻、陳世龍、黃朝岐3人在本案前確有犯罪習慣，或因遊蕩、懶惰成習而犯罪。原審就此部分已詳予論述，而檢察官未舉提任何具體證據供本院調查，僅恣意、主觀再事爭執，亦無理由；惟原判決關於被告張偉峻、陳世龍、黃朝岐3人部分既有上開可議，即無可維持，自應由本院將原判決關於被告張偉峻、陳世龍、黃朝岐3人部分撤銷。爰審酌被告張偉峻、陳世龍、黃朝岐之前科素行，被告張偉峻刊登廣告收購人頭帳戶，並賣予詐欺集團成員，被告陳世龍負責出面收取人頭帳戶資料，被告黃朝岐則出面領取詐欺集團詐欺所得之財物，使詐欺集團得以躲避追緝，並取得詐欺不法所得，影響社會正常經濟交易安全，渠等所為應予譴責，而被告陳世龍、黃朝岐分別係替張偉峻跑腿取得人頭帳戶資料、領取詐欺所得之人，其涉案情節較被告張偉峻為輕，且被告張偉峻、陳世龍、黃朝岐均坦承犯行，犯後態度尚佳，又被告張偉峻已與部分被害人達成和解、被告陳世龍、黃朝岐均未與被害人達成和解，兼衡其犯罪動機、目的、手段等一切情狀，各量處如主文第2、3、4項所示之刑，並均定其應執行之刑，以示懲儆。（二）附表三所示之物，分別為被告張偉峻、陳世龍所有，且均係供其等為本件犯行所用之物，業據被告張偉峻、陳世龍、黃朝岐供承在卷（見原審卷一第338、344頁反面），爰依刑法第38條第1項第2款、第3項之規定宣告沒收。又扣案之偽造之「鄭銘緯」國民身分證一張，係被告張偉峻所有，且為因犯罪所生之物，爰依刑法第38條第1項第3款、第3項之規定宣告沒收之。又如附表四所示偽造之署押，不問屬於犯人與否，爰依刑法第219條之規定宣告沒收之。二、上訴駁回部分：（一）關於被告歐陽熹有罪部分：原審以被告歐陽熹本案關於附表編號106至108部分事證明確，因之適用刑法第28條、第339條第1項、第47條第1項、第51條第5款、第38條第1項第2款、第3項等規定，並審酌被告歐陽熹之前科素行，被告歐陽熹負責聯繫收購人頭帳戶事宜，使詐欺集團得以躲避追緝，並取得詐欺不法所得，影響社會正常經濟交易安全，渠等所為應予譴責，而被告歐陽熹係替被告張偉峻跑腿取得人頭帳戶資料、領取詐欺所得及聯繫收購人頭帳戶事宜之人，其涉案情節較輕，被告歐陽熹犯後飾詞狡辯，犯後態度不佳，又被告歐陽熹於原審審理中均未與被害人達成和解，兼衡其犯罪動機、目的、手段等一切情狀，量處如原審判決附表一編號106至108罪名處刑欄所示之刑。並說明附表三所示之物，均為共犯所有，且均係供其等為本件犯行所用之物，業據被告張偉峻、陳世龍、黃朝岐供承在卷（見原審卷一第338、344頁反面），爰依刑法第38條第1項第2款、第3項之規定宣告沒收。核其此部分認事用法均無違誤，量刑亦稱妥適。被告歐陽熹上訴意旨仍執詞否認部分犯罪，尚無可採；其以此指摘原判決關於其部分不當，求予撤銷改判，為無理由，應予駁回。（二）被告梁霖依、陳名勝，及被告歐陽熹無罪（即被訴如附表一編號1至105、109至111部分）部分：原審因以此部分不能證明被告梁霖依、陳名勝、被告歐陽熹被訴如附表一編號1至105、109至111部分犯罪，而為被告梁霖依、陳名勝、歐陽熹此部分均無罪之諭知，於法核無違誤。檢察官上訴意旨，未另行積極舉提具體事證，以供本院調查，徒就已經原審詳予論述之證據之證明力再事爭執，其執此上訴意旨，任意指摘原判決此部分不當，求予撤銷改判，均為無理由，均應予駁回。據上論斷，應依刑事訴訟法第368條、第369條第1項前段、第364條、第299條第1項前段，戶籍法第75條第1項、第2項，刑法第11條第1項前段、第28條、第339條第1項、第218條第1項、第216條、第210條、第55條、第47條第1項、第51條第5款、第38條第1項第2款、第219條，刑法施行法第1條之1，判決如主文。本案經檢察官孫冀薇到庭執行職務。中華民國100年11月25日刑事第十八庭審判長法官吳鴻章法官汪梅芬法官林銓正以上正本證明與原本無異。檢察官就被告張偉峻部分、被告張偉峻如不服本判決，應於收受送達後10日內向本院提出上訴書狀，其未敘述上訴之理由者並得於提起上訴後10日內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿逕送上級法院」。被告陳世龍、黃朝岐、梁霖依、陳名勝、歐陽熹不得上訴。檢察官就被告梁霖依、陳名勝、被告歐陽熹無罪部分不得上訴。書記官張淨卿中華民國100年11月28日附錄：本案論罪科刑法條全文中華民國刑法第339條（普通詐欺罪）意圖為自己或第三人不法之所有，以詐術使人將本人或第三人之物交付者，處5年以下有期徒刑、拘役或科或併科1千元以下罰金。以前項方法得財產上不法之利益或使第三人得之者，亦同。前二項之未遂犯罰之。戶籍法第75條意圖供冒用身分使用，而偽造、變造國民身分證，足以生損害於公眾或他人者，處5年以下有期徒刑、拘役或科或併科新臺幣50萬元以下罰金。行使前項偽造、變造之國民身分證者，亦同。將國民身分證交付他人，以供冒名使用，或冒用身分而使用他人交付或遺失之國民身分證，足以生損害於公眾或他人者，處3年以下有期徒刑、拘役或科或併科新臺幣30萬元以下罰金。附表三：┌──┬────────────┬──────┬──────┐│編號│沒收之物品名稱│數量│備註│├──┼────────────┼──────┼──────┤│1│筆記型電腦（Eeepc900HA）│壹台│18474號偵查│││││卷一第10頁│├──┼────────────┼──────┼──────┤│2│網路伺服器│壹台│18474號偵查│││││卷一第10頁│├──┼────────────┼──────┼──────┤│3│筆記本│捌本│18474號偵查│││││卷一第10頁│├──┼────────────┼──────┼──────┤│4│行動電話（含0000000000門│壹支│18474號偵查│││號之SIM卡）││卷一第10頁│├──┼────────────┼──────┼──────┤│5│行動電話（含0000000000門│壹支│18474號偵查│││號之SIM卡）││卷一第10頁│├──┼────────────┼──────┼──────┤│6│SIM卡（000000000000000）│壹張│18474號偵查│││││卷一第10頁│├──┼────────────┼──────┼──────┤│7│行動電話（含0000000000門│壹支│18474號偵查│││號之SIM卡）││卷一第10頁│├──┼────────────┼──────┼──────┤│8│行動電話（含0000000000門│壹支│18474號偵查│││號之SIM卡）││卷一第10頁│├──┼────────────┼──────┼──────┤│9│行動電話（含0000000000門│壹支│18474號偵查│││號之SIM卡）││卷一第10頁│├──┼────────────┼──────┼──────┤│10│行動電話（含0000000000門│壹支│18474號偵查│││號之SIM卡）││卷一第11頁│├──┼────────────┼──────┼──────┤│11│行動電話（含0000000000門│壹支│18474號偵查│││號之SIM卡）││卷一第11頁│├──┼────────────┼──────┼──────┤│12│行動電話（含0000000000門│壹支│18474號偵查│││號之SIM卡）││卷一第11頁│├──┼────────────┼──────┼──────┤│13│行動電話（含0000000000門│壹支│18474號偵查│││號之SIM卡）││卷一第11頁│├──┼────────────┼──────┼──────┤│14│行動電話（含0000000000門│壹支│18474號偵查│││號之SIM卡）││卷一第11頁│├──┼────────────┼──────┼──────┤│15│行動電話（含0000000000門│壹支│18474號偵查│││號之SIM卡）││卷一第11頁│├──┼────────────┼──────┼──────┤│16│行動電話（含0000000000門│壹支│18474號偵查│││號之SIM卡）││卷一第11頁│├──┼────────────┼──────┼──────┤│17│行動電話（含0000000000門│壹支│18474號偵查│││號之SIM卡）││卷一第11頁│├──┼────────────┼──────┼──────┤│18│行動電話（含0000000000門│壹支│18474號偵查│││號之SIM卡）││卷一第11頁│├──┼────────────┼──────┼──────┤│19│行動電話（含0000000000門│壹支│18474號偵查│││號之SIM卡）││卷一第11頁│├──┼────────────┼──────┼──────┤│20│行動電話（含0000000000門│壹支│18474號偵查│││號之SIM卡）││卷一第12頁│├──┼────────────┼──────┼──────┤│21│公用電話卡（IC09C013、IC│參張│18474號偵查│││09C011、IC09C022）││卷一第12頁│├──┼────────────┼──────┼──────┤│22│詐欺用資料（銀行帳戶、代│壹袋│18474號偵查│││號表等）││卷一第12頁│├──┼────────────┼──────┼──────┤│23│新臺幣壹仟元紙鈔│貳拾壹張│18474號偵查│││││卷一第18頁│├──┼────────────┼──────┼──────┤│24│筆記本│壹本│18474號偵查│││││卷一第18頁│├──┼────────────┼──────┼──────┤│25│行動電話（含0000000000門│壹支│18474號偵查│││號之SIM卡）││卷一第18頁│├──┼────────────┼──────┼──────┤│26│行動電話（含0000000000門│壹支│18474號偵查│││號之SIM卡）││卷一第18頁│├──┼────────────┼──────┼──────┤│27│行動電話（含0000000000門│壹支│18474號偵查│││號之SIM卡）││卷一第18頁│├──┼────────────┼──────┼──────┤│28│電話簿紙條│貳張│18474號偵查│││││卷一第18頁│├──┼────────────┼──────┼──────┤│29│筆記本│壹本│18474號偵查│││││卷一第18頁│└──┴────────────┴──────┴──────┘附表四：┌──┬──────────┬──┬─────────┐│編號│應沒收之署押│數量│備註│├──┼──────────┼──┼─────────┤│一│房屋租賃契約書上偽造│貳枚│18474號偵查卷一第│││之「鄭銘緯」簽名││152、153頁參照│├──┼──────────┼──┼─────────┤│二│房屋租賃契約書上偽造│肆枚│同上│││之「鄭銘緯」指印│││└──┴──────────┴──┴─────────┘附表五：┌──────────────────────────┐│0000000000號行動電話於99年7月24日下午4時5分15秒之通││訊監察錄音光碟結果│├──────────────────────────┤│陳世龍：喂～張偉峻：大胖子喔～││陳世龍：嗯嗯～││張偉峻：那天我，昨天我不是有打給那個，中壢的那個嗎？││陳世龍：嗯嗯嗯～││張偉峻：那你有打通了嗎？││陳世龍：有啊，我有和他說啊││張偉峻：他說他要去補就對了，││陳世龍：嗯嗯嗯～││張偉峻：喔～好好好，那是星期一和他拿嗎？││陳世龍：啊，另外的，另外的都是都是說好的，只有那個，││那個「小言」（音似）沒有，我打，就打不通啦～││張偉峻：打不通，「小言」打不通是不是？││陳世龍：嗯嗯嗯～││張偉峻：好～，他說，星期一去和他拿是嗎？││陳世龍：是沒說啦，我是說喔～││張偉峻：嗯～││陳世龍：這幾天底薪照算啦，││張偉峻：嗯～││陳世龍：經理的意思底薪…（不清），主要是說，到時，星││期一的時候，我再帶他去上班啦，││張偉峻：帶他上班，那你卡片（音似）也是要先拿到才好，││陳世龍：對啊！││張偉峻：你到現場，再和他說，星期二、星期三，││陳世龍：好好好，││張偉峻：資料也是要送去公司，看有沒有辦法，││陳世龍：好，││張偉峻：好，沒啦，││歐陽熹對陳世龍：什麼小言，小言是誰？││歐陽熹：喂～││陳世龍：嗯嗯～││歐陽熹：你說那個打不通啊？││陳世龍：嗯～松山那個啦││歐陽熹：松山那個？││陳世龍：嗯～││歐陽熹：松山那個，他有兩個電話啦～││陳世龍：喔～││歐陽熹：他一直打給我，一直打給我，我想你可能是打舊的││，他有另外一支電話，││陳世龍：喔喔喔～││歐陽熹：我不知道你在講誰，啊三重那個你也跟他講了嗎？││陳世龍：嗯～也說了，││歐陽熹：喔～也是跟他講禮拜一是不是？││陳世龍：嗯嗯嗯～││歐陽熹：OK！好好好，那你，注意一下，││陳世龍：好！││歐陽熹：啊～那個那個，那個比較不會跑，松松山那個比較││不會跑，一直找我，是看我要不要打給他而已，││陳世龍：嗯嗯嗯～││歐陽熹：我我我到時候，把新的號碼傳給你，你再打給他，││陳世龍：好好好，││歐陽熹：好，拜，││陳世龍：好。│└──────────────────────────┘附表六：┌──────────────────────────┐│0000000000號行動電話於99年7月26日中午12時14分7秒之通││訊監察錄音光碟結果│├──────────────────────────┤│張偉峻：喂，大塊仔，你那天有講中壢的和那個，都禮拜一││，對嗎？││陳世龍：對，現在我是不知道說，我是說他們禮拜一上班，││但是我不知道他們今天有去補卡，若補卡可能我看││中壢那個，他可能也是很晚很晚才能補得出來，因││為本身早上有工作嘛，你若是說三重那個是可能補││出來了，三重這個比較有可能。││張偉峻：我說這兩個，不然你就先試看看，若是說真的不行││的時候，就算了，中壢那個。││陳世龍：中壢那個？││張偉峻：對，若是說能可以的話，你就跟他說不然禮拜三，││因為公司最近出一些問題，替你打電話的不見了，││對吧，資料都要重新建檔，名片都要重印啦，這樣││啦，你這樣跟他說，所以說要等禮拜三，薪水照算││給你們。││陳世龍：有啊，我是有跟他們說底薪照算啦。││張偉峻：對啊對啊對啊，問問看他們的意願是如何，若是真││的他們不要的話，就算了，他們要的話，他們是沒││打來啦，若是有打來，我就跟他說了，你有聽懂嗎││，所以你聯絡看看，你處理一下，看怎樣再打給我││。││陳世龍：好好好。││張偉峻：你電話都有？││陳世龍：蛤，電話有，我都有。││張偉峻：你等一下。││陳世龍：蛤？││歐陽熹：家裡過世那個另外一支我給你。││陳世龍：家裡另外過世的。││歐陽熹：就家裡有..││陳世龍：我知道啦，小言啦。││歐陽熹：我給你他另外一支。││陳世龍：他現在是“自本機”（台語）沒用就對了？││歐陽熹：他喔，小言喔，小言根本沒開出來吧。││陳世龍：還沒啦，他都沒開啦。││歐陽熹：對，他是一直要借錢，我先給你啦，因為他的話不││急啦，他這個跑不掉，他這個跑不掉，這慢慢來，││不急，只是電話給你，偶而跟他聯絡一下，叫你讓││他借錢，你就給他拖就好了。││陳世龍：（笑）沒做事就要借錢，嚇死人。││歐陽熹：對啊。││陳世龍：幾號？││歐陽熹：0988。││陳世龍：0988。││歐陽熹：500127。││陳世龍：500嘛。││歐陽熹：嘿，127。││陳世龍：127。││歐陽熹：恩。││陳世龍：好。││歐陽熹：好，掰。│└──────────────────────────┘",
  "characters": {
    "judges": [
      "吳鴻章",
      "汪梅芬",
      "林銓正"
    ],
    "prosecutors": [
      "孫冀薇"
    ],
    "lawyers": [
      "楊尚賢"
    ],
    "clerks": [
      "張淨卿"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "張偉峻",
      "梁霖依"
    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2011-11-25",
  "created_at": "2016-02-13 00:04:01",
  "updated_at": "2016-02-13 00:04:01"
}