{
  "identify": "HLH-94-家抗-5-20050310-1",
  "court": {
    "name": "臺灣高等法院",
    "code": "HLH"
  },
  "division": {
    "name": "民事",
    "code": "V"
  },
  "year": 94,
  "word": "家抗",
  "number": "5",
  "jcheck": "1",
  "reason": "拋棄繼承",
  "content": "臺灣高等法院花蓮分院民事裁定  九十四年度家抗字第五號\n      抗  告  人  乙○○\n      抗  告  人  甲○○\n      抗  告  人  丙○○\n右抗告人因聲明拋棄繼承事件，對於中華民國九十三年十二月二十一日臺灣花蓮地方\n法院九十三年繼字第二七五號裁定提起抗告，本院裁定如下：\n      主    文\n抗告駁回。\n抗告程序費用由抗告人負擔。\n      理    由\n一、原裁定意旨略以：依民法第一千一百七十四條第一項、第二項前段規定，繼承人\n    拋棄其繼承權，應於知悉其得繼承之時起二個月內以書面向法院為之。本件被繼\n    承人丁○○○於民國（下同）九十三年八月十一日死亡，其配偶、子女、孫子女\n    於九十三年十月一日具狀向原法院聲明拋棄繼承權，並分別於九十三年十月一日\n    、九十三年十月八日，二次通知因其拋棄而應為繼承之人即抗告人，而抗告人遲\n    至九十三年十二月十三日始向原法院聲明拋棄繼承權，顯逾二個月之期限，其聲\n    明於法不合。\n二、抗告人抗告意旨略以：原法院並未通知抗告人等第一順位之繼承人拋棄繼承，其\n    是接到第一順位之繼承人以電話告知原法院已准予拋棄繼承後，即趕至原法院辦\n    理云云。\n三、按繼承人得拋棄其繼承權，前項拋棄應於知悉其得繼承之時起二個月內以書面向\n    法院為之，並以書面通知因其拋棄而應為繼承之人，民法第一千一百七十四條第\n    一項、第二項前項定有明文。經查：本件被繼承人丁○○○於九十三年八月十一\n    日死亡，其配偶及其第一親等、第二親等之直系血親卑親屬業已於九十三年十月\n    一日具狀向原法院聲明拋棄繼承，並分別於同年十月一日及十月八日，二次通知\n    抗告人等，業經本院調閱原法院九十三年度繼字第二○○號卷無訛，抗告人自九\n    十三年十月一日即知其得繼承，遲至九十三年十二月十三日始向原法院聲明拋棄\n    繼承權，顯逾二個月之期限，原法院認其聲明不合法，駁回其聲明，即無不合，\n    抗告人以原法院未通知指摘原裁定不當，而提起抗告，即非有理由，應予駁回。\n三、據上論結，依非訟事件法第八條第二項、第二十八條、民事訴訟法第四百九十五\n    條之一、第四百四十九條、第七十八條，裁定如主文。\n中      華    民    國     九十四     年      三      月      十        日\n                                  審判長法官  吳  鴻  章\n                                        法官  林  慶  煙\n                                        法官  蔡  勝  雄\n右正本係照原本作成。\n本裁定除以違背法令為理由，不得再抗告。如提再抗告，應於收受送達後十日內向本\n院提出再抗告狀。並繳納抗告費新台幣四十五元整。\n                                  法院書記官  陳  有  信\n中      華      民      國    九十四    年    三      月      十        日\n",
  "structure": {
    "main": "抗告駁回。\n抗告程序費用由抗告人負擔。",
    "reason": "一、原裁定意旨略以：依民法第一千一百七十四條第一項、第二項前段規定，繼承人\n    拋棄其繼承權，應於知悉其得繼承之時起二個月內以書面向法院為之。本件被繼\n    承人丁○○○於民國（下同）九十三年八月十一日死亡，其配偶、子女、孫子女\n    於九十三年十月一日具狀向原法院聲明拋棄繼承權，並分別於九十三年十月一日\n    、九十三年十月八日，二次通知因其拋棄而應為繼承之人即抗告人，而抗告人遲\n    至九十三年十二月十三日始向原法院聲明拋棄繼承權，顯逾二個月之期限，其聲\n    明於法不合。\n二、抗告人抗告意旨略以：原法院並未通知抗告人等第一順位之繼承人拋棄繼承，其\n    是接到第一順位之繼承人以電話告知原法院已准予拋棄繼承後，即趕至原法院辦\n    理云云。\n三、按繼承人得拋棄其繼承權，前項拋棄應於知悉其得繼承之時起二個月內以書面向\n    法院為之，並以書面通知因其拋棄而應為繼承之人，民法第一千一百七十四條第\n    一項、第二項前項定有明文。經查：本件被繼承人丁○○○於九十三年八月十一\n    日死亡，其配偶及其第一親等、第二親等之直系血親卑親屬業已於九十三年十月\n    一日具狀向原法院聲明拋棄繼承，並分別於同年十月一日及十月八日，二次通知\n    抗告人等，業經本院調閱原法院九十三年度繼字第二○○號卷無訛，抗告人自九\n    十三年十月一日即知其得繼承，遲至九十三年十二月十三日始向原法院聲明拋棄\n    繼承權，顯逾二個月之期限，原法院認其聲明不合法，駁回其聲明，即無不合，\n    抗告人以原法院未通知指摘原裁定不當，而提起抗告，即非有理由，應予駁回。\n三、據上論結，依非訟事件法第八條第二項、第二十八條、民事訴訟法第四百九十五\n    條之一、第四百四十九條、第七十八條，裁定如主文。"
  },
  "search": "臺灣高等法院花蓮分院民事裁定九十四年度家抗字第五號抗告人乙○○抗告人甲○○抗告人丙○○右抗告人因聲明拋棄繼承事件，對於中華民國九十三年十二月二十一日臺灣花蓮地方法院九十三年繼字第二七五號裁定提起抗告，本院裁定如下：主文抗告駁回。抗告程序費用由抗告人負擔。理由一、原裁定意旨略以：依民法第一千一百七十四條第一項、第二項前段規定，繼承人拋棄其繼承權，應於知悉其得繼承之時起二個月內以書面向法院為之。本件被繼承人丁○○○於民國（下同）九十三年八月十一日死亡，其配偶、子女、孫子女於九十三年十月一日具狀向原法院聲明拋棄繼承權，並分別於九十三年十月一日、九十三年十月八日，二次通知因其拋棄而應為繼承之人即抗告人，而抗告人遲至九十三年十二月十三日始向原法院聲明拋棄繼承權，顯逾二個月之期限，其聲明於法不合。二、抗告人抗告意旨略以：原法院並未通知抗告人等第一順位之繼承人拋棄繼承，其是接到第一順位之繼承人以電話告知原法院已准予拋棄繼承後，即趕至原法院辦理云云。三、按繼承人得拋棄其繼承權，前項拋棄應於知悉其得繼承之時起二個月內以書面向法院為之，並以書面通知因其拋棄而應為繼承之人，民法第一千一百七十四條第一項、第二項前項定有明文。經查：本件被繼承人丁○○○於九十三年八月十一日死亡，其配偶及其第一親等、第二親等之直系血親卑親屬業已於九十三年十月一日具狀向原法院聲明拋棄繼承，並分別於同年十月一日及十月八日，二次通知抗告人等，業經本院調閱原法院九十三年度繼字第二○○號卷無訛，抗告人自九十三年十月一日即知其得繼承，遲至九十三年十二月十三日始向原法院聲明拋棄繼承權，顯逾二個月之期限，原法院認其聲明不合法，駁回其聲明，即無不合，抗告人以原法院未通知指摘原裁定不當，而提起抗告，即非有理由，應予駁回。三、據上論結，依非訟事件法第八條第二項、第二十八條、民事訴訟法第四百九十五條之一、第四百四十九條、第七十八條，裁定如主文。中華民國九十四年三月十日審判長法官吳鴻章法官林慶煙法官蔡勝雄右正本係照原本作成。本裁定除以違背法令為理由，不得再抗告。如提再抗告，應於收受送達後十日內向本院提出再抗告狀。並繳納抗告費新台幣四十五元整。法院書記官陳有信中華民國九十四年三月十日",
  "characters": {
    "judges": [

    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [
      "法院"
    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2005-03-10",
  "created_at": "2016-02-07 07:37:54",
  "updated_at": "2016-02-07 07:37:54"
}