{
  "identify": "TPA-94-判-391-20050310-1",
  "court": {
    "name": "最高行政法院",
    "code": "TPA"
  },
  "division": {
    "name": "行政",
    "code": "A"
  },
  "year": 94,
  "word": "判",
  "number": "391",
  "jcheck": "1",
  "reason": "政府採購法",
  "content": "最  高  行  政  法  院  判  決\n                          94年度判字第00391號\n上  訴  人  弘興號誌有限公司\n代  表  人  乙○○\n被 上訴 人  交通部公路總局第二區養護工程處\n代  表  人  甲○○\n上列當事人間因政府採購法事件，上訴人不服中華民國92年9月\n12日臺中高等行政法院92年度訴字第230號判決，提起上訴，本\n院判決如下：\n    主  文\n上訴駁回。\n上訴審訴訟費用由上訴人負擔。\n    理  由\n一、本件上訴人主張：本件政府採購法乙案，原判決有未依證據\n    認定事實之違背法令處，理由如下：（一）原判決稱：「本\n    案關係人馮中漢為路路通企業有限公司（下稱路路通公司）\n    代表人及帥昌企業有限公司、將鑫企業有限公司實際負責人\n    ，因馮中漢與本案另一關係人張賜卿為標得被上訴人發包之\n    交通號誌工程招標案，為免參與投標之合格廠商未達三家之\n    法定開標要件，復為控制決標價格，乃由馮中漢洽請上訴人\n    代表人等多人，共同參與投標。渠等間協議統由馮中漢使用\n    各公司相關證照、印鑑，依次分別以路路通、帥昌、將鑫、\n    宏眾、鼎眾、銓鑫、伍揚、冠陞、富迪、山佇、弘興及聯壯\n    等12家公司（下稱路路通等12家公司）名義，參與上訴人發\n    包交通號誌工程之投標，張賜卿則負責處理開標、領回押標\n    金等相關投標事宜，迄自民國（下同）89年6月8日起，馮中\n    漢等人全盤控制被上訴人所發包交通號誌工程之參標廠商及\n    決標價格，因上訴人涉嫌參與圍標，．．．為兩造所不爭執\n    ，．．．」、「本件原告之代表人乙○○，與馮中漢等人（\n    其他廠商負責人）意圖影響決標價格及獲取不當利益，而以\n    其他方式之合意，使廠商不為價格之競爭行為（圍標之情事\n    ），犯有政府採購法第八十七條第四項之罪嫌，．．．為原\n    告所不否認，並有上開檢察官起訴書附卷可參」云云，然上\n    訴人從來不曾自認過上開事實，而且上訴人在原審法院提出\n    之準備書已明白否認上開檢察官及被上訴人所為之指控。然\n    則原審判決猶謂「為原告所不否認」云云者，原判決於此顯\n    有違背法令之處。（二）原審判決認定上訴人有「圍標」行\n    為者，顯有適用法規不當之違背法令處，理由如下：1.原判\n    決稱：「．．．而馮中漢於檢察官訊問時亦坦承以原告等公\n    司名義，參與被告發包之工程，本件原告有無容許路路通公\n    司借用其名義或證件參加投標，應以全部投標之過程及相關\n    事實為判斷，原告稱其係自己投標，惟對於標單之送達及押\n    標金之領回情形均未能提出合理之說明與解釋，且任由同業\n    競爭之廠商代為領回押標金，足認參與廠商確有容許馮中漢\n    借用其本人名義或證件參與投標而不為價格之競爭，藉此達\n    三家之法定家數，以達路路通公司等廠商得標之目的，．．\n    ．則原告有同意他人使用其名義或證件參加投標，不為價格\n    之競爭之圍標情事應可認定，」云云，並認定上訴人有該當\n    政府採購法第101條第1項第1款之行為云云。2.次按，上訴\n    人公司負責人乙○○於91年4月11日檢察官偵訊時即曾供稱\n    ：上訴人公司有參與二工處工程投標，90年參標標金大多由\n    上訴人公司自己出，後來由馮中漢處理並幫伊出標金，但是\n    標單仍由上訴人公司來填云云，惟原審完全未為斟酌上情，\n    僅以「．．．任由同業競爭之廠商代為領回押標金．．．」\n    為由，即逕認上訴人「同意他人使用其名義或證件參加投標\n    」云云。惟代為領回押標金之舉，於整個投標案中，幾乎是\n    最為無足輕重之事。尤其是被上訴人在發回押標金之實際作\n    業程序上，是認印章不認人，是故原判決理由所為推斷，顯\n    與事實不符，而有違背法令之處。3.又政府採購法第101 條\n    第1項第1款所禁止之行為，係針對本身沒有參標資格之廠商\n    而借用有參標資格廠商之名義或證件來參加投標之「借牌」\n    行為而言，於本案中路路通公司並非無參標資格之廠商，是\n    故上訴人之行為亦不可能會有該當政府採購法第101條第1項\n    第1款之要件可言，原判決認為上訴人有該當上述條款要件\n    之行為，即有適用法規不當之違背法令處。4.又按，所謂「\n    圍標」，應係指政府採購法第87條第4項規定之「意圖影響\n    決標價格或獲取不當利益，而以契約、協議或其他方式之合\n    意，使廠商不為投標或不為價格之競爭者．．．」而言，至\n    於91年2月6日才修正公布之同條第5項規定「意圖影響採購\n    結果或獲取不當利益，而借用他人名義或證件投標者．．．\n    容許他人借用本人名義或證件參加投標者亦同」等詞者，則\n    並非圍標行為。按：(1)上訴人及其他涉案廠商均無政府採購\n    法第87條第4項之圍標行為，是原判決稱「上訴人有圍標之\n    情事應可認定」云云，即有適用法規不當之違背法令處(2)檢\n    察官於起訴書中係以上訴人及其他廠商有涉嫌該政府採購法\n    第87條第4項要件之行為而提起公訴，並未認定上訴人及其\n    他廠商有採購法第87條第5項「借用他人名義或證件投標」\n    及「容許他人借用本人名義或證件參加投標」之行為。然則\n    原審在被上訴人並未提出任何證據、檢察官起訴書指控之事\n    項亦未經法院為任何判定認定、以及原判決並未踐行其職權\n    調查證據之能事下，即逕為實體判決，則原判決於此即有違\n    背行政訴訟法第125條第1項及同法第133條應依職權探知主\n    義踐行調查證據之規定。（三）原判決有嚴重侵害上訴人審\n    級利益保障之違反正當法律程序要求之違背法令處，理由如\n    下：(1)按基於司法院釋字第368號及第384號解釋所揭示之正\n    當法律程序之要求，並且基於尊重行政機關其第一次裁決權\n    ，行政法院受理事件之權限，不僅常屬學理上所稱之後置管\n    轄，且需先判斷行政機關之裁決（即訴願決定）有無違法，\n    然後再及於公法上權利義務之實質內容。惟查原審就本案中\n    申訴審議機關（即公共工程委員會）所為相當於訴願決定之\n    不受理決定，於判決理由中既已認定其為：「．．．（申訴\n    審議機關）申訴不受理之處理，其所持理由，雖有未合，．\n    ．．」等詞之後，在本案件事實關係尚未調查清楚之情況下\n    ，原審卻未為撤銷原申訴審議判斷併發回原申訴審議機關重\n    為審議判斷之判決，反而還逕自直接進行本案公法上權利義\n    務之實質內容認定之實體判決，顯已嚴重侵害上訴人基於訴\n    訟權制度保護下審級利益之維護，違反行政救濟所要求之正\n    當法律程序，原判決違法之情狀至明。為此請廢棄原判決，\n    並撤銷原處分及訴願決定等語。\n二、被上訴人未提出答辯狀。\n三、原審斟酌全辯論意旨及調查證據之結果，以：查：（一）本\n    件上訴人之代表人乙○○，與馮中漢等人（其他廠商負責人\n    ）意圖影響決標價格及獲取不當利益，而以其他方式之合意\n    ，使廠商不為價格之競爭行為（圍標之情事），犯有政府採\n    購法第87條第4項之罪嫌，而上訴人亦經檢察官以違反政府\n    採購法第92條之規定，提起公訴，為上訴人所不否認，並有\n    臺灣臺中地方法院檢察署檢察官91年度偵字第9627號及1228\n    2號檢察官起訴書附卷可參。而馮中漢於檢察官訊問時亦坦\n    承以上訴人等公司名義，參與被上訴人發包之工程，本件上\n    訴人有無容許路路通公司借用其名義或證件參加投標，應以\n    全部投標之過程及相關事實為判斷，上訴人稱其係自己投標\n    ，惟對於標單之送達及押標金之領回情形均未能提出合理之\n    說明與解釋，且任由同業競爭之廠商代為領回押標金（見原\n    審所附之上揭檢察官起訴書），足認參與廠商確有容許馮中\n    漢借用其本人名義或證件參與投標而不為價格之競爭，藉此\n    達三家之法定家數，以達路路通公司等廠商得標之目的，又\n    若無「不為投標」或「不為價格競爭」之圍標行為，廠商未\n    必可獲得訂約機會，而獲得訂約機會後可以獲得契約對價，\n    當認為有不當利益之存在，因而將投標單價格委由他人填寫\n    決定即是，蓋投標廠商間不為價格之競爭，已使採購案失卻\n    公平競標之本旨，因而與是否仍有其他廠商得以參與投標無\n    關，本件係由馮中漢制作標單，亦由馮中漢決定投標價格，\n    足見上訴人雖參與投標，惟其間並無價格競爭之可言，當足\n    以影響決標之價格。而政府採購法第101條第1項第1款「容\n    許他人借用本人名義或證件投標」之規定，係指被借用名義\n    或證件之廠商無投標之意思，而明示或默示同意他人使用其\n    名義或證件參加投標，但不為價格之競爭，以達使借用之廠\n    商或其他特定廠商得標之目的；至於該借用之廠商本身是否\n    具備投標資格，則在所不問，則上訴人有同意他人使用其名\n    義或證件參加投標，不為價格之競爭之圍標情事應可認定，\n    而非如上訴人稱單純之陪標或邀標，上訴人此部分之主張尚\n    難採信。（二）至上訴人稱其曾因施作被上訴人發包之交通\n    號誌工程而得獎情事，於本件中應無任何施工品質不良之可\n    言，然本件之重點係在採購招標過程有無違法，而與決標後\n    之履約管理無關。至於工程之施工，被上訴人於其招標文件\n    中亦有周詳之規範，並非本件規範之點。（三）另被上訴人\n    之交通號誌工程採購案，向來係以上網公開招標方式來發包\n    工程，業經被上訴人陳述在卷，因而上訴人廠商雖無法（且\n    不可能）去限制任何第三人參與投標，然若上訴人之廠商有\n    政府採購法第101條第1項第1款或第2款之情形時，卻足以達\n    成圍標之目的，造成破壞採購制度與廠商間之良性競爭環境\n    ，使採購案失卻公平競標之本旨，該行為當非法之所許。（\n    四）綜上所述，上訴人所訴均非可採，被上訴人以上訴人參\n    與被上訴人辦理之「139線六分寮--橫山段36k＋500－39k＋\n    222拓寬工程（號誌工程）」等九件採購案（詳如附表），\n    經被上訴人發現有政府採購法第101條第1項第1款情形，乃\n    以91年7月31日（91）二工祕字第916067號函將該事實及理\n    由通知上訴人，並附記如未提出異議，將刊登政府採購公報\n    ，上訴人提出異議，被上訴人認上訴人之異議顯無理由以91\n    年8月22日（91）二工秘字第9123642號函復不予受理，並無\n    違誤。申訴審議判斷機關，雖以上訴人未補繳審議費亦未具\n    體指明所申訴採購案名，以不合法定程式，而予申訴不受理\n    之處理，其所持之理由，雖有未合，惟其結果並無不同，仍\n    應予以維持，亦無審級利益之問題。上訴人訴請撤銷申訴審\n    議判斷、駁回異議處分及原處分，為無理由，因而將訴願決\n    定及原處分維持，並駁回上訴人在原審之訴。\n四、本院按：「機關辦理採購，發現廠商有下列情形之一，應將\n    其事實及理由通知廠商，並附記如未提出異議者，將刊登政\n    府採購公報：一、容許他人借用本人名義或證件參加投標者\n    。．．．」、「．．．。機關依前條通知廠商後，廠商未於\n    規定期限內提出異議或申訴，或經提出申訴結果不予受理或\n    審議結果指明不違反本法或並無不實者，機關應即將廠商名\n    稱及相關情形刊登政府採購公報。．．．」政府採購法第10\n    1條第1項第1款及第102條第3項分別定有明文。而上引規定\n    所稱「容許他人借用本人名義或證件投標」，係指被借用名\n    義或證件之廠商無投標之意思，而明示或默示同意他人使用\n    其名義或證件參加投標，但不為價格之競爭，以達使借用之\n    廠商或其他特定廠商得標之目的。且該規定不以意圖獲取不\n    當利益為要件，與同法第87條各項之刑罰規定不同，自不以\n    成立圍標之刑事處罰為必要。僅須廠商有容許他人借用本人\n    名義或證件參加投標之情形時，機關應將其情形通知廠商，\n    並經異議及申訴處理程序後，視其結果刊登於政府採購公報\n    ，以作為各機關辦理其他採購案時，於招標文件規定該等廠\n    商不得參加投標，作為決標對象或分包廠商之依據，以杜不\n    良廠商之違法，避免再危害其他機關，並建立廠商間之良性\n    競爭環境。本件上訴人參與被上訴人辦理之「139線六分寮\n    --橫山段36k＋500－39k＋222拓寬工程（號誌工程）」等9\n    件採購案（詳如附表），經被上訴人發現有政府採購法第10\n    1條第1項第1款之情形，乃以91年7月31日（91）二工祕字第\n    916067號函通知上訴人，並附記如未提出異議，將依政府採\n    購法第102條第3項規定將公司名稱及相關情形刊登政府採購\n    公報，上訴人旋即提出異議，惟遭被上訴人認顯無理由以91\n    年8月22日以（91）二工秘字第9123642號函復不予受理。上\n    訴人不服，復向行政院公共工程委員會提出申訴，因逾期未\n    補繳審議費遭審議判斷申訴不受理，向原審提起行政訴訟，\n    遭判決駁回，遂向本院提起上訴。原判決認上訴人有同意他\n    人使用其名義或證件參加被上訴人辦理之系爭採購案投標，\n    而不為價格競爭之圍標情事，係以路路通公司負責人馮中漢\n    於檢察官訊問時坦承以上訴人等公司名義參與被上訴人發包\n    之工程，並由馮中漢制作標單及決定投標價格，為其主要論\n    據，且於判決中詳述其認定之理由；又原判決對上訴人參與\n    系爭採購案，有政府採購法第101條第1項第1款規定之違法\n    事實，亦詳陳其採證認事之依據，並據以適用法律而為判決\n    ，尚難認原判決有上訴意旨所指未盡職權調查事實之違誤。\n    末查上訴人已合法提出申訴，並起訴請求撤銷原處分、異議\n    決定及申訴審議判斷，而原處分係屬束處分，僅生適法與\n    否之問題，審議判斷機關並無就裁量是否適當先予審查之餘\n    地，又無其他適於由審議判斷機關先行實體審查之理由，則\n    於上訴人向原審法院起訴後，應逕由原審法院就系爭處分是\n    否適法予以審理裁判，無須將申訴審議判斷撤銷發回。是原\n    判決未發回判斷機關重為判斷，而逕為實體判決，於法並無\n    違誤，自難認有侵害上訴人審級利益及正當法律程序之情事\n    。經核原審於斟酌全辯論意旨及調查證據之結果，以判決維\n    持原決定及原處分，並駁回上訴人在原審之訴，於法均無違\n    誤。上訴論旨，仍執前詞，指摘原判決不當，聲明廢棄，難\n    認有理由，應予駁回。\n據上論結，本件上訴為無理由，爰依行政訴訟法第255條第1項、\n第98條第3項前段，判決如主文。\n中    華    民    國    94    年    3    月    10     日\n                  第二庭審判長法  官  葉  振  權\n                              法  官  林  茂  權\n                              法  官  劉  鑫  楨\n                              法  官  吳  明  鴻\n                              法  官  梁  松  雄\n以  上  正  本  證  明  與  原  本  無  異\n中    華    民    國    94    年    3    月    10     日\n                              書記官  郭  育  玎\n",
  "structure": {
    "main": "上訴駁回。\n上訴審訴訟費用由上訴人負擔。",
    "reason": "一、本件上訴人主張：本件政府採購法乙案，原判決有未依證據\n    認定事實之違背法令處，理由如下：（一）原判決稱：「本\n    案關係人馮中漢為路路通企業有限公司（下稱路路通公司）\n    代表人及帥昌企業有限公司、將鑫企業有限公司實際負責人\n    ，因馮中漢與本案另一關係人張賜卿為標得被上訴人發包之\n    交通號誌工程招標案，為免參與投標之合格廠商未達三家之\n    法定開標要件，復為控制決標價格，乃由馮中漢洽請上訴人\n    代表人等多人，共同參與投標。渠等間協議統由馮中漢使用\n    各公司相關證照、印鑑，依次分別以路路通、帥昌、將鑫、\n    宏眾、鼎眾、銓鑫、伍揚、冠陞、富迪、山佇、弘興及聯壯\n    等12家公司（下稱路路通等12家公司）名義，參與上訴人發\n    包交通號誌工程之投標，張賜卿則負責處理開標、領回押標\n    金等相關投標事宜，迄自民國（下同）89年6月8日起，馮中\n    漢等人全盤控制被上訴人所發包交通號誌工程之參標廠商及\n    決標價格，因上訴人涉嫌參與圍標，．．．為兩造所不爭執\n    ，．．．」、「本件原告之代表人乙○○，與馮中漢等人（\n    其他廠商負責人）意圖影響決標價格及獲取不當利益，而以\n    其他方式之合意，使廠商不為價格之競爭行為（圍標之情事\n    ），犯有政府採購法第八十七條第四項之罪嫌，．．．為原\n    告所不否認，並有上開檢察官起訴書附卷可參」云云，然上\n    訴人從來不曾自認過上開事實，而且上訴人在原審法院提出\n    之準備書已明白否認上開檢察官及被上訴人所為之指控。然\n    則原審判決猶謂「為原告所不否認」云云者，原判決於此顯\n    有違背法令之處。（二）原審判決認定上訴人有「圍標」行\n    為者，顯有適用法規不當之違背法令處，理由如下：1.原判\n    決稱：「．．．而馮中漢於檢察官訊問時亦坦承以原告等公\n    司名義，參與被告發包之工程，本件原告有無容許路路通公\n    司借用其名義或證件參加投標，應以全部投標之過程及相關\n    事實為判斷，原告稱其係自己投標，惟對於標單之送達及押\n    標金之領回情形均未能提出合理之說明與解釋，且任由同業\n    競爭之廠商代為領回押標金，足認參與廠商確有容許馮中漢\n    借用其本人名義或證件參與投標而不為價格之競爭，藉此達\n    三家之法定家數，以達路路通公司等廠商得標之目的，．．\n    ．則原告有同意他人使用其名義或證件參加投標，不為價格\n    之競爭之圍標情事應可認定，」云云，並認定上訴人有該當\n    政府採購法第101條第1項第1款之行為云云。2.次按，上訴\n    人公司負責人乙○○於91年4月11日檢察官偵訊時即曾供稱\n    ：上訴人公司有參與二工處工程投標，90年參標標金大多由\n    上訴人公司自己出，後來由馮中漢處理並幫伊出標金，但是\n    標單仍由上訴人公司來填云云，惟原審完全未為斟酌上情，\n    僅以「．．．任由同業競爭之廠商代為領回押標金．．．」\n    為由，即逕認上訴人「同意他人使用其名義或證件參加投標\n    」云云。惟代為領回押標金之舉，於整個投標案中，幾乎是\n    最為無足輕重之事。尤其是被上訴人在發回押標金之實際作\n    業程序上，是認印章不認人，是故原判決理由所為推斷，顯\n    與事實不符，而有違背法令之處。3.又政府採購法第101 條\n    第1項第1款所禁止之行為，係針對本身沒有參標資格之廠商\n    而借用有參標資格廠商之名義或證件來參加投標之「借牌」\n    行為而言，於本案中路路通公司並非無參標資格之廠商，是\n    故上訴人之行為亦不可能會有該當政府採購法第101條第1項\n    第1款之要件可言，原判決認為上訴人有該當上述條款要件\n    之行為，即有適用法規不當之違背法令處。4.又按，所謂「\n    圍標」，應係指政府採購法第87條第4項規定之「意圖影響\n    決標價格或獲取不當利益，而以契約、協議或其他方式之合\n    意，使廠商不為投標或不為價格之競爭者．．．」而言，至\n    於91年2月6日才修正公布之同條第5項規定「意圖影響採購\n    結果或獲取不當利益，而借用他人名義或證件投標者．．．\n    容許他人借用本人名義或證件參加投標者亦同」等詞者，則\n    並非圍標行為。按：(1)上訴人及其他涉案廠商均無政府採購\n    法第87條第4項之圍標行為，是原判決稱「上訴人有圍標之\n    情事應可認定」云云，即有適用法規不當之違背法令處(2)檢\n    察官於起訴書中係以上訴人及其他廠商有涉嫌該政府採購法\n    第87條第4項要件之行為而提起公訴，並未認定上訴人及其\n    他廠商有採購法第87條第5項「借用他人名義或證件投標」\n    及「容許他人借用本人名義或證件參加投標」之行為。然則\n    原審在被上訴人並未提出任何證據、檢察官起訴書指控之事\n    項亦未經法院為任何判定認定、以及原判決並未踐行其職權\n    調查證據之能事下，即逕為實體判決，則原判決於此即有違\n    背行政訴訟法第125條第1項及同法第133條應依職權探知主\n    義踐行調查證據之規定。（三）原判決有嚴重侵害上訴人審\n    級利益保障之違反正當法律程序要求之違背法令處，理由如\n    下：(1)按基於司法院釋字第368號及第384號解釋所揭示之正\n    當法律程序之要求，並且基於尊重行政機關其第一次裁決權\n    ，行政法院受理事件之權限，不僅常屬學理上所稱之後置管\n    轄，且需先判斷行政機關之裁決（即訴願決定）有無違法，\n    然後再及於公法上權利義務之實質內容。惟查原審就本案中\n    申訴審議機關（即公共工程委員會）所為相當於訴願決定之\n    不受理決定，於判決理由中既已認定其為：「．．．（申訴\n    審議機關）申訴不受理之處理，其所持理由，雖有未合，．\n    ．．」等詞之後，在本案件事實關係尚未調查清楚之情況下\n    ，原審卻未為撤銷原申訴審議判斷併發回原申訴審議機關重\n    為審議判斷之判決，反而還逕自直接進行本案公法上權利義\n    務之實質內容認定之實體判決，顯已嚴重侵害上訴人基於訴\n    訟權制度保護下審級利益之維護，違反行政救濟所要求之正\n    當法律程序，原判決違法之情狀至明。為此請廢棄原判決，\n    並撤銷原處分及訴願決定等語。\n二、被上訴人未提出答辯狀。\n三、原審斟酌全辯論意旨及調查證據之結果，以：查：（一）本\n    件上訴人之代表人乙○○，與馮中漢等人（其他廠商負責人\n    ）意圖影響決標價格及獲取不當利益，而以其他方式之合意\n    ，使廠商不為價格之競爭行為（圍標之情事），犯有政府採\n    購法第87條第4項之罪嫌，而上訴人亦經檢察官以違反政府\n    採購法第92條之規定，提起公訴，為上訴人所不否認，並有\n    臺灣臺中地方法院檢察署檢察官91年度偵字第9627號及1228\n    2號檢察官起訴書附卷可參。而馮中漢於檢察官訊問時亦坦\n    承以上訴人等公司名義，參與被上訴人發包之工程，本件上\n    訴人有無容許路路通公司借用其名義或證件參加投標，應以\n    全部投標之過程及相關事實為判斷，上訴人稱其係自己投標\n    ，惟對於標單之送達及押標金之領回情形均未能提出合理之\n    說明與解釋，且任由同業競爭之廠商代為領回押標金（見原\n    審所附之上揭檢察官起訴書），足認參與廠商確有容許馮中\n    漢借用其本人名義或證件參與投標而不為價格之競爭，藉此\n    達三家之法定家數，以達路路通公司等廠商得標之目的，又\n    若無「不為投標」或「不為價格競爭」之圍標行為，廠商未\n    必可獲得訂約機會，而獲得訂約機會後可以獲得契約對價，\n    當認為有不當利益之存在，因而將投標單價格委由他人填寫\n    決定即是，蓋投標廠商間不為價格之競爭，已使採購案失卻\n    公平競標之本旨，因而與是否仍有其他廠商得以參與投標無\n    關，本件係由馮中漢制作標單，亦由馮中漢決定投標價格，\n    足見上訴人雖參與投標，惟其間並無價格競爭之可言，當足\n    以影響決標之價格。而政府採購法第101條第1項第1款「容\n    許他人借用本人名義或證件投標」之規定，係指被借用名義\n    或證件之廠商無投標之意思，而明示或默示同意他人使用其\n    名義或證件參加投標，但不為價格之競爭，以達使借用之廠\n    商或其他特定廠商得標之目的；至於該借用之廠商本身是否\n    具備投標資格，則在所不問，則上訴人有同意他人使用其名\n    義或證件參加投標，不為價格之競爭之圍標情事應可認定，\n    而非如上訴人稱單純之陪標或邀標，上訴人此部分之主張尚\n    難採信。（二）至上訴人稱其曾因施作被上訴人發包之交通\n    號誌工程而得獎情事，於本件中應無任何施工品質不良之可\n    言，然本件之重點係在採購招標過程有無違法，而與決標後\n    之履約管理無關。至於工程之施工，被上訴人於其招標文件\n    中亦有周詳之規範，並非本件規範之點。（三）另被上訴人\n    之交通號誌工程採購案，向來係以上網公開招標方式來發包\n    工程，業經被上訴人陳述在卷，因而上訴人廠商雖無法（且\n    不可能）去限制任何第三人參與投標，然若上訴人之廠商有\n    政府採購法第101條第1項第1款或第2款之情形時，卻足以達\n    成圍標之目的，造成破壞採購制度與廠商間之良性競爭環境\n    ，使採購案失卻公平競標之本旨，該行為當非法之所許。（\n    四）綜上所述，上訴人所訴均非可採，被上訴人以上訴人參\n    與被上訴人辦理之「139線六分寮--橫山段36k＋500－39k＋\n    222拓寬工程（號誌工程）」等九件採購案（詳如附表），\n    經被上訴人發現有政府採購法第101條第1項第1款情形，乃\n    以91年7月31日（91）二工祕字第916067號函將該事實及理\n    由通知上訴人，並附記如未提出異議，將刊登政府採購公報\n    ，上訴人提出異議，被上訴人認上訴人之異議顯無理由以91\n    年8月22日（91）二工秘字第9123642號函復不予受理，並無\n    違誤。申訴審議判斷機關，雖以上訴人未補繳審議費亦未具\n    體指明所申訴採購案名，以不合法定程式，而予申訴不受理\n    之處理，其所持之理由，雖有未合，惟其結果並無不同，仍\n    應予以維持，亦無審級利益之問題。上訴人訴請撤銷申訴審\n    議判斷、駁回異議處分及原處分，為無理由，因而將訴願決\n    定及原處分維持，並駁回上訴人在原審之訴。\n四、本院按：「機關辦理採購，發現廠商有下列情形之一，應將\n    其事實及理由通知廠商，並附記如未提出異議者，將刊登政\n    府採購公報：一、容許他人借用本人名義或證件參加投標者\n    。．．．」、「．．．。機關依前條通知廠商後，廠商未於\n    規定期限內提出異議或申訴，或經提出申訴結果不予受理或\n    審議結果指明不違反本法或並無不實者，機關應即將廠商名\n    稱及相關情形刊登政府採購公報。．．．」政府採購法第10\n    1條第1項第1款及第102條第3項分別定有明文。而上引規定\n    所稱「容許他人借用本人名義或證件投標」，係指被借用名\n    義或證件之廠商無投標之意思，而明示或默示同意他人使用\n    其名義或證件參加投標，但不為價格之競爭，以達使借用之\n    廠商或其他特定廠商得標之目的。且該規定不以意圖獲取不\n    當利益為要件，與同法第87條各項之刑罰規定不同，自不以\n    成立圍標之刑事處罰為必要。僅須廠商有容許他人借用本人\n    名義或證件參加投標之情形時，機關應將其情形通知廠商，\n    並經異議及申訴處理程序後，視其結果刊登於政府採購公報\n    ，以作為各機關辦理其他採購案時，於招標文件規定該等廠\n    商不得參加投標，作為決標對象或分包廠商之依據，以杜不\n    良廠商之違法，避免再危害其他機關，並建立廠商間之良性\n    競爭環境。本件上訴人參與被上訴人辦理之「139線六分寮\n    --橫山段36k＋500－39k＋222拓寬工程（號誌工程）」等9\n    件採購案（詳如附表），經被上訴人發現有政府採購法第10\n    1條第1項第1款之情形，乃以91年7月31日（91）二工祕字第\n    916067號函通知上訴人，並附記如未提出異議，將依政府採\n    購法第102條第3項規定將公司名稱及相關情形刊登政府採購\n    公報，上訴人旋即提出異議，惟遭被上訴人認顯無理由以91\n    年8月22日以（91）二工秘字第9123642號函復不予受理。上\n    訴人不服，復向行政院公共工程委員會提出申訴，因逾期未\n    補繳審議費遭審議判斷申訴不受理，向原審提起行政訴訟，\n    遭判決駁回，遂向本院提起上訴。原判決認上訴人有同意他\n    人使用其名義或證件參加被上訴人辦理之系爭採購案投標，\n    而不為價格競爭之圍標情事，係以路路通公司負責人馮中漢\n    於檢察官訊問時坦承以上訴人等公司名義參與被上訴人發包\n    之工程，並由馮中漢制作標單及決定投標價格，為其主要論\n    據，且於判決中詳述其認定之理由；又原判決對上訴人參與\n    系爭採購案，有政府採購法第101條第1項第1款規定之違法\n    事實，亦詳陳其採證認事之依據，並據以適用法律而為判決\n    ，尚難認原判決有上訴意旨所指未盡職權調查事實之違誤。\n    末查上訴人已合法提出申訴，並起訴請求撤銷原處分、異議\n    決定及申訴審議判斷，而原處分係屬束處分，僅生適法與\n    否之問題，審議判斷機關並無就裁量是否適當先予審查之餘\n    地，又無其他適於由審議判斷機關先行實體審查之理由，則\n    於上訴人向原審法院起訴後，應逕由原審法院就系爭處分是\n    否適法予以審理裁判，無須將申訴審議判斷撤銷發回。是原\n    判決未發回判斷機關重為判斷，而逕為實體判決，於法並無\n    違誤，自難認有侵害上訴人審級利益及正當法律程序之情事\n    。經核原審於斟酌全辯論意旨及調查證據之結果，以判決維\n    持原決定及原處分，並駁回上訴人在原審之訴，於法均無違\n    誤。上訴論旨，仍執前詞，指摘原判決不當，聲明廢棄，難\n    認有理由，應予駁回。\n據上論結，本件上訴為無理由，爰依行政訴訟法第255條第1項、\n第98條第3項前段，判決如主文。"
  },
  "search": "最高行政法院判決94年度判字第00391號上訴人弘興號誌有限公司代表人乙○○被上訴人交通部公路總局第二區養護工程處代表人甲○○上列當事人間因政府採購法事件，上訴人不服中華民國92年9月12日臺中高等行政法院92年度訴字第230號判決，提起上訴，本院判決如下：主文上訴駁回。上訴審訴訟費用由上訴人負擔。理由一、本件上訴人主張：本件政府採購法乙案，原判決有未依證據認定事實之違背法令處，理由如下：（一）原判決稱：「本案關係人馮中漢為路路通企業有限公司（下稱路路通公司）代表人及帥昌企業有限公司、將鑫企業有限公司實際負責人，因馮中漢與本案另一關係人張賜卿為標得被上訴人發包之交通號誌工程招標案，為免參與投標之合格廠商未達三家之法定開標要件，復為控制決標價格，乃由馮中漢洽請上訴人代表人等多人，共同參與投標。渠等間協議統由馮中漢使用各公司相關證照、印鑑，依次分別以路路通、帥昌、將鑫、宏眾、鼎眾、銓鑫、伍揚、冠陞、富迪、山佇、弘興及聯壯等12家公司（下稱路路通等12家公司）名義，參與上訴人發包交通號誌工程之投標，張賜卿則負責處理開標、領回押標金等相關投標事宜，迄自民國（下同）89年6月8日起，馮中漢等人全盤控制被上訴人所發包交通號誌工程之參標廠商及決標價格，因上訴人涉嫌參與圍標，．．．為兩造所不爭執，．．．」、「本件原告之代表人乙○○，與馮中漢等人（其他廠商負責人）意圖影響決標價格及獲取不當利益，而以其他方式之合意，使廠商不為價格之競爭行為（圍標之情事），犯有政府採購法第八十七條第四項之罪嫌，．．．為原告所不否認，並有上開檢察官起訴書附卷可參」云云，然上訴人從來不曾自認過上開事實，而且上訴人在原審法院提出之準備書已明白否認上開檢察官及被上訴人所為之指控。然則原審判決猶謂「為原告所不否認」云云者，原判決於此顯有違背法令之處。（二）原審判決認定上訴人有「圍標」行為者，顯有適用法規不當之違背法令處，理由如下：1.原判決稱：「．．．而馮中漢於檢察官訊問時亦坦承以原告等公司名義，參與被告發包之工程，本件原告有無容許路路通公司借用其名義或證件參加投標，應以全部投標之過程及相關事實為判斷，原告稱其係自己投標，惟對於標單之送達及押標金之領回情形均未能提出合理之說明與解釋，且任由同業競爭之廠商代為領回押標金，足認參與廠商確有容許馮中漢借用其本人名義或證件參與投標而不為價格之競爭，藉此達三家之法定家數，以達路路通公司等廠商得標之目的，．．．則原告有同意他人使用其名義或證件參加投標，不為價格之競爭之圍標情事應可認定，」云云，並認定上訴人有該當政府採購法第101條第1項第1款之行為云云。2.次按，上訴人公司負責人乙○○於91年4月11日檢察官偵訊時即曾供稱：上訴人公司有參與二工處工程投標，90年參標標金大多由上訴人公司自己出，後來由馮中漢處理並幫伊出標金，但是標單仍由上訴人公司來填云云，惟原審完全未為斟酌上情，僅以「．．．任由同業競爭之廠商代為領回押標金．．．」為由，即逕認上訴人「同意他人使用其名義或證件參加投標」云云。惟代為領回押標金之舉，於整個投標案中，幾乎是最為無足輕重之事。尤其是被上訴人在發回押標金之實際作業程序上，是認印章不認人，是故原判決理由所為推斷，顯與事實不符，而有違背法令之處。3.又政府採購法第101條第1項第1款所禁止之行為，係針對本身沒有參標資格之廠商而借用有參標資格廠商之名義或證件來參加投標之「借牌」行為而言，於本案中路路通公司並非無參標資格之廠商，是故上訴人之行為亦不可能會有該當政府採購法第101條第1項第1款之要件可言，原判決認為上訴人有該當上述條款要件之行為，即有適用法規不當之違背法令處。4.又按，所謂「圍標」，應係指政府採購法第87條第4項規定之「意圖影響決標價格或獲取不當利益，而以契約、協議或其他方式之合意，使廠商不為投標或不為價格之競爭者．．．」而言，至於91年2月6日才修正公布之同條第5項規定「意圖影響採購結果或獲取不當利益，而借用他人名義或證件投標者．．．容許他人借用本人名義或證件參加投標者亦同」等詞者，則並非圍標行為。按：(1)上訴人及其他涉案廠商均無政府採購法第87條第4項之圍標行為，是原判決稱「上訴人有圍標之情事應可認定」云云，即有適用法規不當之違背法令處(2)檢察官於起訴書中係以上訴人及其他廠商有涉嫌該政府採購法第87條第4項要件之行為而提起公訴，並未認定上訴人及其他廠商有採購法第87條第5項「借用他人名義或證件投標」及「容許他人借用本人名義或證件參加投標」之行為。然則原審在被上訴人並未提出任何證據、檢察官起訴書指控之事項亦未經法院為任何判定認定、以及原判決並未踐行其職權調查證據之能事下，即逕為實體判決，則原判決於此即有違背行政訴訟法第125條第1項及同法第133條應依職權探知主義踐行調查證據之規定。（三）原判決有嚴重侵害上訴人審級利益保障之違反正當法律程序要求之違背法令處，理由如下：(1)按基於司法院釋字第368號及第384號解釋所揭示之正當法律程序之要求，並且基於尊重行政機關其第一次裁決權，行政法院受理事件之權限，不僅常屬學理上所稱之後置管轄，且需先判斷行政機關之裁決（即訴願決定）有無違法，然後再及於公法上權利義務之實質內容。惟查原審就本案中申訴審議機關（即公共工程委員會）所為相當於訴願決定之不受理決定，於判決理由中既已認定其為：「．．．（申訴審議機關）申訴不受理之處理，其所持理由，雖有未合，．．．」等詞之後，在本案件事實關係尚未調查清楚之情況下，原審卻未為撤銷原申訴審議判斷併發回原申訴審議機關重為審議判斷之判決，反而還逕自直接進行本案公法上權利義務之實質內容認定之實體判決，顯已嚴重侵害上訴人基於訴訟權制度保護下審級利益之維護，違反行政救濟所要求之正當法律程序，原判決違法之情狀至明。為此請廢棄原判決，並撤銷原處分及訴願決定等語。二、被上訴人未提出答辯狀。三、原審斟酌全辯論意旨及調查證據之結果，以：查：（一）本件上訴人之代表人乙○○，與馮中漢等人（其他廠商負責人）意圖影響決標價格及獲取不當利益，而以其他方式之合意，使廠商不為價格之競爭行為（圍標之情事），犯有政府採購法第87條第4項之罪嫌，而上訴人亦經檢察官以違反政府採購法第92條之規定，提起公訴，為上訴人所不否認，並有臺灣臺中地方法院檢察署檢察官91年度偵字第9627號及12282號檢察官起訴書附卷可參。而馮中漢於檢察官訊問時亦坦承以上訴人等公司名義，參與被上訴人發包之工程，本件上訴人有無容許路路通公司借用其名義或證件參加投標，應以全部投標之過程及相關事實為判斷，上訴人稱其係自己投標，惟對於標單之送達及押標金之領回情形均未能提出合理之說明與解釋，且任由同業競爭之廠商代為領回押標金（見原審所附之上揭檢察官起訴書），足認參與廠商確有容許馮中漢借用其本人名義或證件參與投標而不為價格之競爭，藉此達三家之法定家數，以達路路通公司等廠商得標之目的，又若無「不為投標」或「不為價格競爭」之圍標行為，廠商未必可獲得訂約機會，而獲得訂約機會後可以獲得契約對價，當認為有不當利益之存在，因而將投標單價格委由他人填寫決定即是，蓋投標廠商間不為價格之競爭，已使採購案失卻公平競標之本旨，因而與是否仍有其他廠商得以參與投標無關，本件係由馮中漢制作標單，亦由馮中漢決定投標價格，足見上訴人雖參與投標，惟其間並無價格競爭之可言，當足以影響決標之價格。而政府採購法第101條第1項第1款「容許他人借用本人名義或證件投標」之規定，係指被借用名義或證件之廠商無投標之意思，而明示或默示同意他人使用其名義或證件參加投標，但不為價格之競爭，以達使借用之廠商或其他特定廠商得標之目的；至於該借用之廠商本身是否具備投標資格，則在所不問，則上訴人有同意他人使用其名義或證件參加投標，不為價格之競爭之圍標情事應可認定，而非如上訴人稱單純之陪標或邀標，上訴人此部分之主張尚難採信。（二）至上訴人稱其曾因施作被上訴人發包之交通號誌工程而得獎情事，於本件中應無任何施工品質不良之可言，然本件之重點係在採購招標過程有無違法，而與決標後之履約管理無關。至於工程之施工，被上訴人於其招標文件中亦有周詳之規範，並非本件規範之點。（三）另被上訴人之交通號誌工程採購案，向來係以上網公開招標方式來發包工程，業經被上訴人陳述在卷，因而上訴人廠商雖無法（且不可能）去限制任何第三人參與投標，然若上訴人之廠商有政府採購法第101條第1項第1款或第2款之情形時，卻足以達成圍標之目的，造成破壞採購制度與廠商間之良性競爭環境，使採購案失卻公平競標之本旨，該行為當非法之所許。（四）綜上所述，上訴人所訴均非可採，被上訴人以上訴人參與被上訴人辦理之「139線六分寮--橫山段36k＋500－39k＋222拓寬工程（號誌工程）」等九件採購案（詳如附表），經被上訴人發現有政府採購法第101條第1項第1款情形，乃以91年7月31日（91）二工祕字第916067號函將該事實及理由通知上訴人，並附記如未提出異議，將刊登政府採購公報，上訴人提出異議，被上訴人認上訴人之異議顯無理由以91年8月22日（91）二工秘字第9123642號函復不予受理，並無違誤。申訴審議判斷機關，雖以上訴人未補繳審議費亦未具體指明所申訴採購案名，以不合法定程式，而予申訴不受理之處理，其所持之理由，雖有未合，惟其結果並無不同，仍應予以維持，亦無審級利益之問題。上訴人訴請撤銷申訴審議判斷、駁回異議處分及原處分，為無理由，因而將訴願決定及原處分維持，並駁回上訴人在原審之訴。四、本院按：「機關辦理採購，發現廠商有下列情形之一，應將其事實及理由通知廠商，並附記如未提出異議者，將刊登政府採購公報：一、容許他人借用本人名義或證件參加投標者。．．．」、「．．．。機關依前條通知廠商後，廠商未於規定期限內提出異議或申訴，或經提出申訴結果不予受理或審議結果指明不違反本法或並無不實者，機關應即將廠商名稱及相關情形刊登政府採購公報。．．．」政府採購法第101條第1項第1款及第102條第3項分別定有明文。而上引規定所稱「容許他人借用本人名義或證件投標」，係指被借用名義或證件之廠商無投標之意思，而明示或默示同意他人使用其名義或證件參加投標，但不為價格之競爭，以達使借用之廠商或其他特定廠商得標之目的。且該規定不以意圖獲取不當利益為要件，與同法第87條各項之刑罰規定不同，自不以成立圍標之刑事處罰為必要。僅須廠商有容許他人借用本人名義或證件參加投標之情形時，機關應將其情形通知廠商，並經異議及申訴處理程序後，視其結果刊登於政府採購公報，以作為各機關辦理其他採購案時，於招標文件規定該等廠商不得參加投標，作為決標對象或分包廠商之依據，以杜不良廠商之違法，避免再危害其他機關，並建立廠商間之良性競爭環境。本件上訴人參與被上訴人辦理之「139線六分寮--橫山段36k＋500－39k＋222拓寬工程（號誌工程）」等9件採購案（詳如附表），經被上訴人發現有政府採購法第101條第1項第1款之情形，乃以91年7月31日（91）二工祕字第916067號函通知上訴人，並附記如未提出異議，將依政府採購法第102條第3項規定將公司名稱及相關情形刊登政府採購公報，上訴人旋即提出異議，惟遭被上訴人認顯無理由以91年8月22日以（91）二工秘字第9123642號函復不予受理。上訴人不服，復向行政院公共工程委員會提出申訴，因逾期未補繳審議費遭審議判斷申訴不受理，向原審提起行政訴訟，遭判決駁回，遂向本院提起上訴。原判決認上訴人有同意他人使用其名義或證件參加被上訴人辦理之系爭採購案投標，而不為價格競爭之圍標情事，係以路路通公司負責人馮中漢於檢察官訊問時坦承以上訴人等公司名義參與被上訴人發包之工程，並由馮中漢制作標單及決定投標價格，為其主要論據，且於判決中詳述其認定之理由；又原判決對上訴人參與系爭採購案，有政府採購法第101條第1項第1款規定之違法事實，亦詳陳其採證認事之依據，並據以適用法律而為判決，尚難認原判決有上訴意旨所指未盡職權調查事實之違誤。末查上訴人已合法提出申訴，並起訴請求撤銷原處分、異議決定及申訴審議判斷，而原處分係屬束處分，僅生適法與否之問題，審議判斷機關並無就裁量是否適當先予審查之餘地，又無其他適於由審議判斷機關先行實體審查之理由，則於上訴人向原審法院起訴後，應逕由原審法院就系爭處分是否適法予以審理裁判，無須將申訴審議判斷撤銷發回。是原判決未發回判斷機關重為判斷，而逕為實體判決，於法並無違誤，自難認有侵害上訴人審級利益及正當法律程序之情事。經核原審於斟酌全辯論意旨及調查證據之結果，以判決維持原決定及原處分，並駁回上訴人在原審之訴，於法均無違誤。上訴論旨，仍執前詞，指摘原判決不當，聲明廢棄，難認有理由，應予駁回。據上論結，本件上訴為無理由，爰依行政訴訟法第255條第1項、第98條第3項前段，判決如主文。中華民國94年3月10日第二庭審判長法官葉振權法官林茂權法官劉鑫楨法官吳明鴻法官梁松雄以上正本證明與原本無異中華民國94年3月10日書記官郭育玎",
  "characters": {
    "judges": [
      "葉振權",
      "林茂權",
      "劉鑫楨",
      "吳明鴻",
      "梁松雄"
    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [
      "郭育玎"
    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2005-03-10",
  "created_at": "2016-02-07 07:33:12",
  "updated_at": "2016-02-07 07:33:12"
}