{
  "identify": "TPA-94-裁-383-20050310-1",
  "court": {
    "name": "最高行政法院",
    "code": "TPA"
  },
  "division": {
    "name": "行政",
    "code": "A"
  },
  "year": 94,
  "word": "裁",
  "number": "383",
  "jcheck": "1",
  "reason": "耕地三七五租約",
  "content": "最  高  行  政  法  院  裁  定\n                          94年度裁字第00383號\n抗  告  人  甲○○\n上列抗告人因與相對人宜蘭縣礁溪鄉公所間耕地三七五租約事件\n，對於中華民國92年10月31日臺北高等行政法院92年度訴字第32\n47號裁定提起抗告，本院裁定如下︰\n    主  文\n抗告駁回。\n抗告訴訟費用由抗告人負擔。\n    理  由\n一、按抗告法院認抗告為不合法或無理由者，應為駁回抗告之裁\n    定。\n二、本件抗告意旨略謂：按耕地租佃爭議固屬私權爭議，惟解決\n    此項爭執之程序依耕地三七五減租條例第2條及第26條之規\n    定，則係由各級地方政府機關設立耕地租佃委員會以調解調\n    處之方式為之，此不但是訴訟前必備之過程而成為起訴之要\n    件，同時亦是法律所明定耕地租佃雙方於發生糾紛時，得請\n    求政府為調解、調處之權利，此為政府依法所當為之義務。\n    各級地方政府耕地租佃委員會殊無自行免除其義務，而決定\n    不受理調解申請之裁量權。另最高法院48年台上字第1362號\n    判例固認如受理調解機關拒絕人民調解之申請者，人民得逕\n    行提起民事訴訟。惟此乃基於維護人民之權益及訴訟經濟考\n    量，不能因行政機關之違法拒絕受理，而將其不利益歸於無\n    過失之抗告人，故不能以未經實際調解，即認為起訴之要件\n    有欠缺，而駁回抗告人之訴，然此並非謂各級政府耕地租佃\n    委員會得任意拒絕耕地租佃調解之申請，苟申請人不欲逕行\n    起訴，堅持先經調解調處之程序謀求爭執之解決，各級耕地\n    租佃委員會自無拒絕之餘地。若耕地租佃委員會竟拒絕調解\n    之申請，剝奪申請人依耕地三七五減租條例第26條請求以調\n    解方式解決紛爭之權利，自屬違法之行政處分，申請人自得\n    提起訴願及行政訴訟請求該機關受理調解之申請。原裁定誤\n    將調解申請人「向各級政府耕地租佃委員會申請調解」此一\n    基於耕地三七五減租條例第26條之公法上請求，誤為租佃雙\n    方爭議內容本身之私權爭執而認為不得提起訴願及行政訴訟\n    ，其法律見解殊有違誤，為此求為廢棄原裁定。\n三、原法院係以：按耕地三七五減租條例第19條第4項及第26條\n    分別設有調處或調解之規定，其中第19條第4項係就出租人\n    因三七五耕地租約而不能維持其一家生活，惟出租人如予收\n    回耕地，承租人亦將失其家庭生活依據之情形者，特設有得\n    申請鄉(鎮、市、區)公所耕地租佃委員會予以調處之規定，\n    此項調處，依司法院釋字第128號解釋，固認係屬行政處分\n    ，惟人民因耕地租佃關係所發生之爭執，屬於私權之爭執，\n    依耕地三七五減租條例第26條第1項之規定，應另循租佃爭\n    議程序，申請調解、調處，不服調處者，移送該管司法機關\n    裁判，自不得依行政爭訟方法以求救濟(最高行政法院50年\n    判字第70號判例參照)。次按耕地三七五減租條例第26條第1\n    項規定之適用，須於耕地租佃關係之存在已無疑義，而兩造\n    當事人僅就所涉及之權利義務發生爭執時，始足當之；倘當\n    事人之一造否認有耕地租佃關係之存在者，則屬私法上法律\n    關係存在與否之爭執，對於此種爭執，應循民事訴訟程序予\n    以確認，尚非行政機關依職權所得判斷之事項(最高行政法\n    院91年度判字第2414號判決可資參照)。查本件抗告人係就\n    其所有耕地，表明租期屆滿後不願續租，其既已否認租佃雙\n    方間有耕地租佃關係之存在，則雙方耕地租佃關係之存在尚\n    有疑義，應屬私法上法律關係存在與否之爭執，即非行政機\n    關依職權所得判斷之事項，亦不屬行政法院之權限，本院對\n    之無審判權，因而以裁定駁回抗告人於原審之訴。\n四、本院按：依耕地三七五減租條例第26條第1項之規定，出租\n    人與承租人間因耕地租佃發生爭議時，應由當地鄉(鎮、市\n    、區)公所耕地租佃委員會調解；調解不成立者，應由直轄\n    市或縣(市)政府耕地租佃委員會調處；不服調處者，由直轄\n    市或縣(市)政府耕地租佃委員會移送該管司法機關。苟經鄉\n    (鎮、市、區)公所耕地租佃委員會調解成立，其效力乃租佃\n    雙方成立私法上之和解契約，租佃委員會既無何意思表示存\n    在，自非屬行政行為；苟未能成立調解，而移由直轄市或縣\n    (市)政府耕地租佃委員會調處，該耕地租佃委員會固須依其\n    職權就租佃雙方之爭執作成判斷，惟此乃行政機關於法律特\n    別規定情形下，介入私權爭執之處理，不論該項判斷之結果\n    如何，其事件之性質係屬私權爭執，均不因而改變。另不服\n    行政處分或為行政處分之拒絕，依訴願法第2條、行政訴訟\n    法第4條第1項、第5條第1項規定，係循訴願、行政訴訟之救\n    濟方式；而不服租佃委員會之調處之救濟方式，係移送司法\n    機關(民事法院)裁判，由此亦可推知租佃委員會拒絕就租佃\n    爭議為調解、調處，其救濟方式係逕行提起民事訴訟(最高\n    法院48年台上字第1362號判例亦同此見解)，而非提起訴願\n    、行政訴訟；否則，若解為須再經訴願、行政訴訟，受理訴\n    願機關及行政法院至多亦僅得命租佃委員會應為調解、調處\n    ，就當事人間之私權爭執事項，仍無權作成實體之終局判斷\n    ，如是，顯有違救濟程序之經濟。經查：本件抗告人主張其\n    將坐落宜蘭縣礁溪鄉○○段58地號土地，及坐落同鄉○○段\n    342地號土地分別出租與訴外人吳金水、賴旺欉，因租期已\n    屆滿，其不欲續租，要求收回出租耕地，乃依耕地三七五減\n    租條例第26條第1項規定，申請相對人所屬租佃委員會就此\n    租佃爭議為調解，相對人所屬租佃委員會以抗告人申請調解\n    事項非其職掌為由，未予調解。揆之前開說明，抗告人如對\n    相對人所屬租佃委員會拒予調解不服，應逕向民事法院提起\n    訴訟，受理訴願機關並無受理權限。本件原裁定以宜蘭縣政\n    府所為不予受理之訴願決定，並無不合，抗告人於原審之訴\n    為不合法，而駁回其訴，其所持理由與前述雖非全然相同，\n    惟其結論則無二致，應予維持，抗告意旨指摘原裁定違誤，\n    求為廢棄，為無理由，應予駁回。\n五、依行政訴訟法第104條、民事訴訟法第95條、第78條，裁定\n    如主文。\n中    華    民    國    94    年    3    月    10     日\n                  第二庭審判長法  官  葉  振  權\n                              法  官  林  茂  權\n                              法  官  劉  鑫  楨\n                              法  官  吳  明  鴻\n                              法  官  梁  松  雄\n以  上  正  本  證  明  與  原  本  無  異\n中    華    民    國    94    年    3    月    10     日\n                              書記官  阮  桂  芬\n",
  "structure": {
    "main": "抗告駁回。\n抗告訴訟費用由抗告人負擔。",
    "reason": "一、按抗告法院認抗告為不合法或無理由者，應為駁回抗告之裁\n    定。\n二、本件抗告意旨略謂：按耕地租佃爭議固屬私權爭議，惟解決\n    此項爭執之程序依耕地三七五減租條例第2條及第26條之規\n    定，則係由各級地方政府機關設立耕地租佃委員會以調解調\n    處之方式為之，此不但是訴訟前必備之過程而成為起訴之要\n    件，同時亦是法律所明定耕地租佃雙方於發生糾紛時，得請\n    求政府為調解、調處之權利，此為政府依法所當為之義務。\n    各級地方政府耕地租佃委員會殊無自行免除其義務，而決定\n    不受理調解申請之裁量權。另最高法院48年台上字第1362號\n    判例固認如受理調解機關拒絕人民調解之申請者，人民得逕\n    行提起民事訴訟。惟此乃基於維護人民之權益及訴訟經濟考\n    量，不能因行政機關之違法拒絕受理，而將其不利益歸於無\n    過失之抗告人，故不能以未經實際調解，即認為起訴之要件\n    有欠缺，而駁回抗告人之訴，然此並非謂各級政府耕地租佃\n    委員會得任意拒絕耕地租佃調解之申請，苟申請人不欲逕行\n    起訴，堅持先經調解調處之程序謀求爭執之解決，各級耕地\n    租佃委員會自無拒絕之餘地。若耕地租佃委員會竟拒絕調解\n    之申請，剝奪申請人依耕地三七五減租條例第26條請求以調\n    解方式解決紛爭之權利，自屬違法之行政處分，申請人自得\n    提起訴願及行政訴訟請求該機關受理調解之申請。原裁定誤\n    將調解申請人「向各級政府耕地租佃委員會申請調解」此一\n    基於耕地三七五減租條例第26條之公法上請求，誤為租佃雙\n    方爭議內容本身之私權爭執而認為不得提起訴願及行政訴訟\n    ，其法律見解殊有違誤，為此求為廢棄原裁定。\n三、原法院係以：按耕地三七五減租條例第19條第4項及第26條\n    分別設有調處或調解之規定，其中第19條第4項係就出租人\n    因三七五耕地租約而不能維持其一家生活，惟出租人如予收\n    回耕地，承租人亦將失其家庭生活依據之情形者，特設有得\n    申請鄉(鎮、市、區)公所耕地租佃委員會予以調處之規定，\n    此項調處，依司法院釋字第128號解釋，固認係屬行政處分\n    ，惟人民因耕地租佃關係所發生之爭執，屬於私權之爭執，\n    依耕地三七五減租條例第26條第1項之規定，應另循租佃爭\n    議程序，申請調解、調處，不服調處者，移送該管司法機關\n    裁判，自不得依行政爭訟方法以求救濟(最高行政法院50年\n    判字第70號判例參照)。次按耕地三七五減租條例第26條第1\n    項規定之適用，須於耕地租佃關係之存在已無疑義，而兩造\n    當事人僅就所涉及之權利義務發生爭執時，始足當之；倘當\n    事人之一造否認有耕地租佃關係之存在者，則屬私法上法律\n    關係存在與否之爭執，對於此種爭執，應循民事訴訟程序予\n    以確認，尚非行政機關依職權所得判斷之事項(最高行政法\n    院91年度判字第2414號判決可資參照)。查本件抗告人係就\n    其所有耕地，表明租期屆滿後不願續租，其既已否認租佃雙\n    方間有耕地租佃關係之存在，則雙方耕地租佃關係之存在尚\n    有疑義，應屬私法上法律關係存在與否之爭執，即非行政機\n    關依職權所得判斷之事項，亦不屬行政法院之權限，本院對\n    之無審判權，因而以裁定駁回抗告人於原審之訴。\n四、本院按：依耕地三七五減租條例第26條第1項之規定，出租\n    人與承租人間因耕地租佃發生爭議時，應由當地鄉(鎮、市\n    、區)公所耕地租佃委員會調解；調解不成立者，應由直轄\n    市或縣(市)政府耕地租佃委員會調處；不服調處者，由直轄\n    市或縣(市)政府耕地租佃委員會移送該管司法機關。苟經鄉\n    (鎮、市、區)公所耕地租佃委員會調解成立，其效力乃租佃\n    雙方成立私法上之和解契約，租佃委員會既無何意思表示存\n    在，自非屬行政行為；苟未能成立調解，而移由直轄市或縣\n    (市)政府耕地租佃委員會調處，該耕地租佃委員會固須依其\n    職權就租佃雙方之爭執作成判斷，惟此乃行政機關於法律特\n    別規定情形下，介入私權爭執之處理，不論該項判斷之結果\n    如何，其事件之性質係屬私權爭執，均不因而改變。另不服\n    行政處分或為行政處分之拒絕，依訴願法第2條、行政訴訟\n    法第4條第1項、第5條第1項規定，係循訴願、行政訴訟之救\n    濟方式；而不服租佃委員會之調處之救濟方式，係移送司法\n    機關(民事法院)裁判，由此亦可推知租佃委員會拒絕就租佃\n    爭議為調解、調處，其救濟方式係逕行提起民事訴訟(最高\n    法院48年台上字第1362號判例亦同此見解)，而非提起訴願\n    、行政訴訟；否則，若解為須再經訴願、行政訴訟，受理訴\n    願機關及行政法院至多亦僅得命租佃委員會應為調解、調處\n    ，就當事人間之私權爭執事項，仍無權作成實體之終局判斷\n    ，如是，顯有違救濟程序之經濟。經查：本件抗告人主張其\n    將坐落宜蘭縣礁溪鄉○○段58地號土地，及坐落同鄉○○段\n    342地號土地分別出租與訴外人吳金水、賴旺欉，因租期已\n    屆滿，其不欲續租，要求收回出租耕地，乃依耕地三七五減\n    租條例第26條第1項規定，申請相對人所屬租佃委員會就此\n    租佃爭議為調解，相對人所屬租佃委員會以抗告人申請調解\n    事項非其職掌為由，未予調解。揆之前開說明，抗告人如對\n    相對人所屬租佃委員會拒予調解不服，應逕向民事法院提起\n    訴訟，受理訴願機關並無受理權限。本件原裁定以宜蘭縣政\n    府所為不予受理之訴願決定，並無不合，抗告人於原審之訴\n    為不合法，而駁回其訴，其所持理由與前述雖非全然相同，\n    惟其結論則無二致，應予維持，抗告意旨指摘原裁定違誤，\n    求為廢棄，為無理由，應予駁回。\n五、依行政訴訟法第104條、民事訴訟法第95條、第78條，裁定\n    如主文。"
  },
  "search": "最高行政法院裁定94年度裁字第00383號抗告人甲○○上列抗告人因與相對人宜蘭縣礁溪鄉公所間耕地三七五租約事件，對於中華民國92年10月31日臺北高等行政法院92年度訴字第3247號裁定提起抗告，本院裁定如下︰主文抗告駁回。抗告訴訟費用由抗告人負擔。理由一、按抗告法院認抗告為不合法或無理由者，應為駁回抗告之裁定。二、本件抗告意旨略謂：按耕地租佃爭議固屬私權爭議，惟解決此項爭執之程序依耕地三七五減租條例第2條及第26條之規定，則係由各級地方政府機關設立耕地租佃委員會以調解調處之方式為之，此不但是訴訟前必備之過程而成為起訴之要件，同時亦是法律所明定耕地租佃雙方於發生糾紛時，得請求政府為調解、調處之權利，此為政府依法所當為之義務。各級地方政府耕地租佃委員會殊無自行免除其義務，而決定不受理調解申請之裁量權。另最高法院48年台上字第1362號判例固認如受理調解機關拒絕人民調解之申請者，人民得逕行提起民事訴訟。惟此乃基於維護人民之權益及訴訟經濟考量，不能因行政機關之違法拒絕受理，而將其不利益歸於無過失之抗告人，故不能以未經實際調解，即認為起訴之要件有欠缺，而駁回抗告人之訴，然此並非謂各級政府耕地租佃委員會得任意拒絕耕地租佃調解之申請，苟申請人不欲逕行起訴，堅持先經調解調處之程序謀求爭執之解決，各級耕地租佃委員會自無拒絕之餘地。若耕地租佃委員會竟拒絕調解之申請，剝奪申請人依耕地三七五減租條例第26條請求以調解方式解決紛爭之權利，自屬違法之行政處分，申請人自得提起訴願及行政訴訟請求該機關受理調解之申請。原裁定誤將調解申請人「向各級政府耕地租佃委員會申請調解」此一基於耕地三七五減租條例第26條之公法上請求，誤為租佃雙方爭議內容本身之私權爭執而認為不得提起訴願及行政訴訟，其法律見解殊有違誤，為此求為廢棄原裁定。三、原法院係以：按耕地三七五減租條例第19條第4項及第26條分別設有調處或調解之規定，其中第19條第4項係就出租人因三七五耕地租約而不能維持其一家生活，惟出租人如予收回耕地，承租人亦將失其家庭生活依據之情形者，特設有得申請鄉(鎮、市、區)公所耕地租佃委員會予以調處之規定，此項調處，依司法院釋字第128號解釋，固認係屬行政處分，惟人民因耕地租佃關係所發生之爭執，屬於私權之爭執，依耕地三七五減租條例第26條第1項之規定，應另循租佃爭議程序，申請調解、調處，不服調處者，移送該管司法機關裁判，自不得依行政爭訟方法以求救濟(最高行政法院50年判字第70號判例參照)。次按耕地三七五減租條例第26條第1項規定之適用，須於耕地租佃關係之存在已無疑義，而兩造當事人僅就所涉及之權利義務發生爭執時，始足當之；倘當事人之一造否認有耕地租佃關係之存在者，則屬私法上法律關係存在與否之爭執，對於此種爭執，應循民事訴訟程序予以確認，尚非行政機關依職權所得判斷之事項(最高行政法院91年度判字第2414號判決可資參照)。查本件抗告人係就其所有耕地，表明租期屆滿後不願續租，其既已否認租佃雙方間有耕地租佃關係之存在，則雙方耕地租佃關係之存在尚有疑義，應屬私法上法律關係存在與否之爭執，即非行政機關依職權所得判斷之事項，亦不屬行政法院之權限，本院對之無審判權，因而以裁定駁回抗告人於原審之訴。四、本院按：依耕地三七五減租條例第26條第1項之規定，出租人與承租人間因耕地租佃發生爭議時，應由當地鄉(鎮、市、區)公所耕地租佃委員會調解；調解不成立者，應由直轄市或縣(市)政府耕地租佃委員會調處；不服調處者，由直轄市或縣(市)政府耕地租佃委員會移送該管司法機關。苟經鄉(鎮、市、區)公所耕地租佃委員會調解成立，其效力乃租佃雙方成立私法上之和解契約，租佃委員會既無何意思表示存在，自非屬行政行為；苟未能成立調解，而移由直轄市或縣(市)政府耕地租佃委員會調處，該耕地租佃委員會固須依其職權就租佃雙方之爭執作成判斷，惟此乃行政機關於法律特別規定情形下，介入私權爭執之處理，不論該項判斷之結果如何，其事件之性質係屬私權爭執，均不因而改變。另不服行政處分或為行政處分之拒絕，依訴願法第2條、行政訴訟法第4條第1項、第5條第1項規定，係循訴願、行政訴訟之救濟方式；而不服租佃委員會之調處之救濟方式，係移送司法機關(民事法院)裁判，由此亦可推知租佃委員會拒絕就租佃爭議為調解、調處，其救濟方式係逕行提起民事訴訟(最高法院48年台上字第1362號判例亦同此見解)，而非提起訴願、行政訴訟；否則，若解為須再經訴願、行政訴訟，受理訴願機關及行政法院至多亦僅得命租佃委員會應為調解、調處，就當事人間之私權爭執事項，仍無權作成實體之終局判斷，如是，顯有違救濟程序之經濟。經查：本件抗告人主張其將坐落宜蘭縣礁溪鄉○○段58地號土地，及坐落同鄉○○段342地號土地分別出租與訴外人吳金水、賴旺欉，因租期已屆滿，其不欲續租，要求收回出租耕地，乃依耕地三七五減租條例第26條第1項規定，申請相對人所屬租佃委員會就此租佃爭議為調解，相對人所屬租佃委員會以抗告人申請調解事項非其職掌為由，未予調解。揆之前開說明，抗告人如對相對人所屬租佃委員會拒予調解不服，應逕向民事法院提起訴訟，受理訴願機關並無受理權限。本件原裁定以宜蘭縣政府所為不予受理之訴願決定，並無不合，抗告人於原審之訴為不合法，而駁回其訴，其所持理由與前述雖非全然相同，惟其結論則無二致，應予維持，抗告意旨指摘原裁定違誤，求為廢棄，為無理由，應予駁回。五、依行政訴訟法第104條、民事訴訟法第95條、第78條，裁定如主文。中華民國94年3月10日第二庭審判長法官葉振權法官林茂權法官劉鑫楨法官吳明鴻法官梁松雄以上正本證明與原本無異中華民國94年3月10日書記官阮桂芬",
  "characters": {
    "judges": [
      "葉振權",
      "林茂權",
      "劉鑫楨",
      "吳明鴻",
      "梁松雄"
    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [
      "阮桂芬"
    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2005-03-10",
  "created_at": "2016-02-07 07:31:30",
  "updated_at": "2016-02-07 07:31:30"
}