{
  "identify": "TPA-94-判-389-20050310-1",
  "court": {
    "name": "最高行政法院",
    "code": "TPA"
  },
  "division": {
    "name": "行政",
    "code": "A"
  },
  "year": 94,
  "word": "判",
  "number": "389",
  "jcheck": "1",
  "reason": "老人福利法",
  "content": "最  高  行  政  法  院  判  決\n                          94年度判字第00389號\n上  訴  人  乙  ○\n                       送達代收人  甲○○\n                       和市○○街182巷2號5樓\n被 上訴 人  臺北市政府社會局\n代  表  人  丙○○\n上列當事人間因老人福利法事件，上訴人不服中華民國92年9月\n16 日臺北高等行政法院91年度訴字第3259號判決，提起上訴。\n本院判決如下：\n    主  文\n上訴駁回。\n上訴審訴訟費用由上訴人負擔。\n    理  由\n本件上訴人主張：一、被上訴人以上訴人90年度中低收入老人生\n活津貼審核結果，其全戶人口之土地及房屋價值超過「臺北市中\n低收入老人生活津貼審核作業規定」第4點，全家人口之土地及\n房屋價值不得超過新台幣（下同）6,500,000元之規定，自91年3\n月起註銷上訴人原享領臺北市中低收入老人生活津貼資格。上訴\n人自87年9月20日申請中低收入老人生活津貼，當時即有家庭不\n動產超過「臺北市中低收入老人生活津貼審核作業規定」第4點\n規定，惟其他條件均符合無誤。上訴人復於88年5月間再檢附台\n北市政府都市發展局核發之土地使用分區及公共設施用地證明書\n，證明上訴人之不動產係屬公共設施用地（公園用地），方經被\n上訴人核准發放老人生活津貼。嗣被上訴人於89、90年兩次總清\n查審核結果，均以上開同一理由註銷上訴人資格，惟均經上訴人\n檢附上開證明書，通過審核且回復發放資格。詎被上訴人於91年\n2月間以同一理由再次註銷上訴人發放資格，逕以公共設施用地\n未徵收前並未限制上訴人處分權，及內政部91年4月29日台內中\n社字第0910014884號函釋為由，予以否准，違反信賴保護原則，\n侵害上訴人之既得利益，難令上訴人甘服。二、內政部91年4月\n29日台內中社字第0910014884號函釋規定，以依民法第758條規\n定不動產未經登記不生移轉之效力，仍應依規定列入財產計算云\n云，惟按民法第759條規定：「因繼承、強制執行、公用徵收或\n法院之判決，於登記前已取得不動產物權者，非經登記，不得處\n分其物權。」，足證內政部所稱未經登記不生移轉效力云云，顯\n有違誤。上訴人所有台北市○○區○○段二小段27地號土地確實\n編為「公共設施用地（公園用地）」，此有台北市政府都市發展\n局核發之證明書可稽，足證上開財產經公權力介入編為公園用地\n且現確作為公園使用中，上訴人根本無法為私利使用，遑論處分\n權，即使尚未辦理徵收，上訴人仍無法處分或建築，此種不平等\n公權力介入而使土地喪失價值之行為，非上訴人所能自行主宰或\n控制，全因國家政策強制介入，即不應將該不動產列入上訴人財\n產計算。三、上訴人所有土地係繼承而來，而繼承當時其上已有\n抵押權之設定，且其債權本金及利息已超過土地價值，被上訴人\n未扣除上開債務，直接列入不動產價值計算，顯屬違誤。按民法\n第1153條第1項規定：「繼承人對於被繼承人之債務，負連帶責\n任。」，訴願決定稱上訴人繼承之不動產合計公告地價之價值達\n31,730,727元，惟上訴人於該不動產設定三項抵押，依登記次序\n分別計有：（一）第一順位抵押權人章建行，借款6,500,000元\n，清償期為78年9月2日，免利息、遲延利息，而違約金每日每萬\n元10元，計算至91年8月31日，共計違約4,742日，每日以6,500\n元計算，合計違約金30,823,000元，加計本金6,500,000元，共\n計37,323,000元。（二）第二順位抵押權人陳正承，借款5,500,\n000元，清償日期為78年11月2日，利息、遲延利息、違約金等均\n依照各個契約約定，倘暫依第一順位抵押權之計算方式，其違約\n金算至91年8月31日，共計違約4,682日，每日以5,500元計算，\n合計違約金25,751,000元，加計本金5,500,000元，共計31,251,\n000元。（三）第三順位抵押權人彭勝銓，借款6,000,000元，清\n償日期為78年12月8日，違約金每日每萬元20元，算至91年8月31\n日止，共計違約4,645日，每日以12,000元計算，合計違約金55,\n740,000元，加計本金6,000,000元，共計61,740,000元。（四）\n以上，總計本金18,000,000元，違約金112,314,000元。是上開\n借款及違約金之金額遠超過土地價值，不應列為上訴人所有財產\n價值計算，原判決竟認為此為土地拍賣後得否再申請津貼之問題\n，不影響原處分之合法性，實為錯誤。為此請廢棄原判決，並撤\n銷原處分及訴願決定等語。\n被上訴人則以：依「中低收入老人生活津貼發給辦法」第7條規\n定，上訴人家庭總人口共2人（即上訴人及長子），另依財稅單\n位所提供最近一年度（89年度）財稅資料，顯示上訴人89年度財\n稅資料名下有田賦6筆計29,607,863元，土地14筆計2,122,864元\n，合計不動產總值31,730,727元。而上訴人長子王培鑫89年度財\n稅資料查無財產資料。又不動產總值之計算，係以登記所有權為\n認定標準，有關土地法第93條規定，僅限制其建築，並未限制其\n處分權，依「中低收入老人生活津貼發給辦法」第4條規定，仍\n應列計不動產總值計算。至於上訴人主張所有之不動產設定抵押\n，尚有債務壓力，無力償還云云，惟依規定無法予以排除。從而\n，上訴人全戶2人，合計不動產總值共31,730,727元，已逾「臺\n北市中低收入老人生活津貼審核作業規定」第4點有關全家人口\n之土地及房屋價值合計不得超過6,500,000元之規定。故被上訴\n人否准上訴人中低收入老人生活津貼之申請，並無違誤，訴願決\n定遞予維持，亦無不合，請判決駁回上訴等語，資為抗辯。\n本院按依被上訴人否准當時老人福利法第17條規定：「中低收入\n老人未接受收容安置者，得申請發給生活津貼。前項中低收入標\n準、津貼發給標準及辦法，由中央主管機關定之。」。次按，行\n為時內政部修正發布之「中低收入老人生活津貼發給辦法」第2\n條第1項第5款、第4條、第5條、第7條、第8條、第9條及第14條\n分別規定：「符合下列各款規定之老人，得申請發給生活津貼（\n以下簡稱本津貼）：．．五、全家人口所有之土地或房屋未逾越\n合理之居住空間者。」、「第2條第1項第5款所定合理之居住空\n間，其評定基準，由直轄市、縣（市）政府定之。前項評定基準\n中，有關土地價值之計算，以公告土地現值為準據；房屋價值之\n計算，以評定標準價格為準據。」、「申請發給本津貼者，應檢\n附全戶戶籍謄本及其他證明文件，向戶籍所在地之鄉（鎮、市、\n區）公所以書面提出申請。申請人之各類所得及財產資料，由鄉\n（鎮、市、區）公所統一造冊，分別函請國稅局及稅捐稽徵單位\n提供。鄉（鎮、市、區）公所受理申請後，應依本辦法規定，儘\n速完成調查及初審，並報經直轄市政府社會局、縣（市）政府核\n定。」、「本辦法所稱家庭總收入，係指全家人口之工作收入、\n存款利息、不動產收益及其他收入之總額。所稱全家人口，依下\n列各款認定之：一、申請人及其配偶。二、負有扶養義務之子女\n及其配偶。但出嫁之女兒及其配偶不予列入。三、前款之人所扶\n養之無工作能力子女。四、無第二款之人，以實際負擔扶養義務\n之孫子女。」、「全家人口，其有工作能力而未能就業者之收入\n，以依行政院勞工委員會最近一年公布之基本工資計算。」、「\n全家人口，其工作收入中之各類所得資料無法查知者，依下列規\n定辦理：一、國民中、小學教師及職業軍人薪資所得，依照全國\n軍公教員工待遇支給要點規定計算。二、如無所得資料者，依行\n政院勞工委員會最近一年公布職類別薪資調查報告之平均薪資計\n算，如上述報告未列職類別者，一律以各業員工平均薪資計算。\n」、「直轄市、縣（市）政府應依本辦法訂定審核作業規定，報\n中央主管機關備查。」。又按，被上訴人訂頒之「臺北市中低收\n入老人生活津貼審核作業規定」第4點及第10點分別規定：「本\n辦法第2條第1項第5款所稱未逾越合理之居住空間依左列基準認\n定之：（一）全家人口之土地及房屋價值合計未超過新台幣6,50\n0,000元。（二）僅有房屋而無土地者，或有房屋有土地而土地\n僅為房屋之基地者，雖不合前款規定而符合左列規定者：1.房屋\n面積單一人口未超過40方公尺。2.每增加一口，得增加13平方公\n尺。」、「本辦法有關家庭總收入之調查，補充規定如左：（一\n）總收入之調查，以申請人全家人口之各類所得為範圍，不動產\n則調查申請人全家人口擁有坐落於國內之房屋及土地。．．」。\n再按，老人福利法第3條第1項，雖規定該法之主管機關，在直轄\n市為直轄市政府，惟台北市政府依據行政程序法第15條及台北市\n政府組織自治條例第2條第2項規定，以90年8月23日府秘二字第\n9010798100號公告：「主旨：公告本府主管業務委任事項，並自\n90年9月1日起生效。．．公告事項：．．四、本府將下列業務委\n任本府社會局，以該局名義執行之：（一）老人福利法中有關本\n府權限事項。．．．」，被上訴人對本件自有管轄權。查上訴人\n接受台北市90年度中低收入老人生活津貼總清查，經台北市文山\n區公所初審，認上訴人家庭不動產超過「中低收入老人生活津貼\n發給辦法」第2條第1項第5款及「臺北市中低收入老人生活津貼\n審核作業規定」第4點規定，乃將上開初審結果函送被上訴人複\n核，案經被上訴人於91年2月22日以北市社二字第09131094300號\n函復台北市文山區公所略以：對於不動產總值之計算係以登記所\n有權之繫屬為認定標準，上訴人之不動產雖為公共設施用地，但\n並未限制其處分權，故仍予列計不動產總值計算，依「臺北市中\n低收入老人生活津貼審核作業規定」第4點規定，全家人口之土\n地及房屋價值不得超過新台幣（下同）6,500,000元，經重新核\n定上訴人全戶人口之土地及房屋價值超過上開規定，不符合中低\n收入老人生活津貼發給標準等語。台北市文山區公所乃於91年2\n月27日以北市文社字第09130531903號函轉知上訴人，其90年度\n中低收入老人生活津貼審核結果未能符合規定，歉難予以補助，\n並自91年3月起註銷原享領資格。上訴人對被上訴人91年2月22日\n北市社二字第09131094300號函不服，遂循序提起本件行政訴訟\n。原審斟酌全辯論意旨及調查證據之結果，以：一、按上訴人全\n家人口之各類所得及財產資料，由鄉（鎮、市、區）公所統一造\n冊，分別函請國稅局及稅捐稽徵單位提供，中低收入老人生活津\n貼發給辦法第5條第2項已有明文。而所稱全家人口，應依中低收\n入老人生活津貼發給辦法第7條規定認定之。查上訴人育有一子\n，未婚，故上訴人全家人口共計2人。另依財稅單位所提供最近\n一年度（89 年度）財稅資料，顯示上訴人之子王培鑫無財產資\n料，另上訴人名下所有田賦6筆共29,607,863元，土地14筆共2,1\n22,864元（以公告土地現值核計），合計不動產總值共31,730,7\n27元，已逾「臺北市中低收入老人生活津貼審核作業規定」第4\n點有關全家人口之土地及房屋價值合計不得超過6,500,000元之\n規定。是被上訴人以上訴人不符中低收入老人生活津貼之發給資\n格，而以91年2月22日北市社二字第09131094300 號函核定自91\n年3月起註銷上訴人原享領資格，自屬有據。二、上訴人主張其\n所有之一筆土地—台北市○○區○○段二小段27地號土地已編為\n公共設施用地（公園用地），上訴人無法處分或建築使用，又其\n所有土地係繼承而來，繼承當時其上已有抵押權之設定，且其債\n權本金、利息及違約金已超過土地價值，不應將該不動產列入財\n產計算乙節。查內政部訂頒之中低收入老人生活津貼發給辦法，\n及被上訴人訂頒之臺北市中低收入老人生活津貼審核作業規定，\n均未有土地經編為公共設施用地即不列入財產計算或土地設有抵\n押權得予減除債務、利息及違約金之規定，因此，被上訴人將上\n訴人名下所有田賦及土地均列入財產計算，而未減除其負債金額\n等，核與上開辦法及規定之精神並無違背。另按，民法第758條\n規定：「不動產物權，依法律行為而取得、設定、喪失及變更者\n，非經登記，不生效力。」，內政部91年4月29日台內中社字第\n0910014884號函釋示：「．．．不動產未經登記不生移轉之效力\n，仍應依規定列入財產計算。本案未經政府徵收之既成道路等公\n共設施用地，其所有權既為申請人所有，仍應依規定列入不動產\n計算，俾資公平、合理。」，經查上開田賦及土地於被上訴人辦\n理台北市90年度中低收入老人生活津貼總清查時，其所有權仍屬\n上訴人本人所有，自應列入上訴人全家人口之土地及房屋價值內\n計算，不因是否編為公共設施用地或土地有無抵押權之設定而異\n。再者，縱如上訴人所訴其所有土地設定之抵押權債權、利息及\n違約金已超過土地價值乙節屬實，亦係其所有土地遭拍賣後，上\n訴人得否以事後符合資格再次申請發給中低收入老人生活津貼之\n問題，不影響本件原處分之合法性。三、綜上所述，原處分並無\n違誤，訴願決定予以維持，亦無不合。上訴人猶執前詞聲明撤銷\n，為無理由，因將訴願決定及原處分維持，並駁回上訴人在原審\n之訴，核無違誤。至上訴意旨，另稱原處分違反民法第759條規\n定乙節，按該條所謂未經登記不得處分其物權，僅指物權行為而\n言，其餘如債權行為均不包括在內，則上訴人為此主張即無可採\n。是其指摘原判決違誤，求予廢棄，難認有理由，應予駁回。\n據上論結，本件上訴為無理由，爰依行政訴訟法第255條第1項、\n第98條第3項前段，判決如主文。\n中    華    民    國    94    年    3     月    10    日\n                  第四庭審判長法  官  徐  樹  海\n                              法  官  高  啟  燦\n                              法  官  吳  錦  龍\n                              法  官  黃  合  文\n                              法  官  林  茂  權\n以  上  正  本  證  明  與  原  本  無  異\n中    華    民    國    94    年    3    月    11     日\n                              書記官  賀  瑞  鸞\n",
  "structure": {
    "main": "上訴駁回。\n上訴審訴訟費用由上訴人負擔。",
    "reason": "本件上訴人主張：一、被上訴人以上訴人90年度中低收入老人生\n活津貼審核結果，其全戶人口之土地及房屋價值超過「臺北市中\n低收入老人生活津貼審核作業規定」第4點，全家人口之土地及\n房屋價值不得超過新台幣（下同）6,500,000元之規定，自91年3\n月起註銷上訴人原享領臺北市中低收入老人生活津貼資格。上訴\n人自87年9月20日申請中低收入老人生活津貼，當時即有家庭不\n動產超過「臺北市中低收入老人生活津貼審核作業規定」第4點\n規定，惟其他條件均符合無誤。上訴人復於88年5月間再檢附台\n北市政府都市發展局核發之土地使用分區及公共設施用地證明書\n，證明上訴人之不動產係屬公共設施用地（公園用地），方經被\n上訴人核准發放老人生活津貼。嗣被上訴人於89、90年兩次總清\n查審核結果，均以上開同一理由註銷上訴人資格，惟均經上訴人\n檢附上開證明書，通過審核且回復發放資格。詎被上訴人於91年\n2月間以同一理由再次註銷上訴人發放資格，逕以公共設施用地\n未徵收前並未限制上訴人處分權，及內政部91年4月29日台內中\n社字第0910014884號函釋為由，予以否准，違反信賴保護原則，\n侵害上訴人之既得利益，難令上訴人甘服。二、內政部91年4月\n29日台內中社字第0910014884號函釋規定，以依民法第758條規\n定不動產未經登記不生移轉之效力，仍應依規定列入財產計算云\n云，惟按民法第759條規定：「因繼承、強制執行、公用徵收或\n法院之判決，於登記前已取得不動產物權者，非經登記，不得處\n分其物權。」，足證內政部所稱未經登記不生移轉效力云云，顯\n有違誤。上訴人所有台北市○○區○○段二小段27地號土地確實\n編為「公共設施用地（公園用地）」，此有台北市政府都市發展\n局核發之證明書可稽，足證上開財產經公權力介入編為公園用地\n且現確作為公園使用中，上訴人根本無法為私利使用，遑論處分\n權，即使尚未辦理徵收，上訴人仍無法處分或建築，此種不平等\n公權力介入而使土地喪失價值之行為，非上訴人所能自行主宰或\n控制，全因國家政策強制介入，即不應將該不動產列入上訴人財\n產計算。三、上訴人所有土地係繼承而來，而繼承當時其上已有\n抵押權之設定，且其債權本金及利息已超過土地價值，被上訴人\n未扣除上開債務，直接列入不動產價值計算，顯屬違誤。按民法\n第1153條第1項規定：「繼承人對於被繼承人之債務，負連帶責\n任。」，訴願決定稱上訴人繼承之不動產合計公告地價之價值達\n31,730,727元，惟上訴人於該不動產設定三項抵押，依登記次序\n分別計有：（一）第一順位抵押權人章建行，借款6,500,000元\n，清償期為78年9月2日，免利息、遲延利息，而違約金每日每萬\n元10元，計算至91年8月31日，共計違約4,742日，每日以6,500\n元計算，合計違約金30,823,000元，加計本金6,500,000元，共\n計37,323,000元。（二）第二順位抵押權人陳正承，借款5,500,\n000元，清償日期為78年11月2日，利息、遲延利息、違約金等均\n依照各個契約約定，倘暫依第一順位抵押權之計算方式，其違約\n金算至91年8月31日，共計違約4,682日，每日以5,500元計算，\n合計違約金25,751,000元，加計本金5,500,000元，共計31,251,\n000元。（三）第三順位抵押權人彭勝銓，借款6,000,000元，清\n償日期為78年12月8日，違約金每日每萬元20元，算至91年8月31\n日止，共計違約4,645日，每日以12,000元計算，合計違約金55,\n740,000元，加計本金6,000,000元，共計61,740,000元。（四）\n以上，總計本金18,000,000元，違約金112,314,000元。是上開\n借款及違約金之金額遠超過土地價值，不應列為上訴人所有財產\n價值計算，原判決竟認為此為土地拍賣後得否再申請津貼之問題\n，不影響原處分之合法性，實為錯誤。為此請廢棄原判決，並撤\n銷原處分及訴願決定等語。\n被上訴人則以：依「中低收入老人生活津貼發給辦法」第7條規\n定，上訴人家庭總人口共2人（即上訴人及長子），另依財稅單\n位所提供最近一年度（89年度）財稅資料，顯示上訴人89年度財\n稅資料名下有田賦6筆計29,607,863元，土地14筆計2,122,864元\n，合計不動產總值31,730,727元。而上訴人長子王培鑫89年度財\n稅資料查無財產資料。又不動產總值之計算，係以登記所有權為\n認定標準，有關土地法第93條規定，僅限制其建築，並未限制其\n處分權，依「中低收入老人生活津貼發給辦法」第4條規定，仍\n應列計不動產總值計算。至於上訴人主張所有之不動產設定抵押\n，尚有債務壓力，無力償還云云，惟依規定無法予以排除。從而\n，上訴人全戶2人，合計不動產總值共31,730,727元，已逾「臺\n北市中低收入老人生活津貼審核作業規定」第4點有關全家人口\n之土地及房屋價值合計不得超過6,500,000元之規定。故被上訴\n人否准上訴人中低收入老人生活津貼之申請，並無違誤，訴願決\n定遞予維持，亦無不合，請判決駁回上訴等語，資為抗辯。\n本院按依被上訴人否准當時老人福利法第17條規定：「中低收入\n老人未接受收容安置者，得申請發給生活津貼。前項中低收入標\n準、津貼發給標準及辦法，由中央主管機關定之。」。次按，行\n為時內政部修正發布之「中低收入老人生活津貼發給辦法」第2\n條第1項第5款、第4條、第5條、第7條、第8條、第9條及第14條\n分別規定：「符合下列各款規定之老人，得申請發給生活津貼（\n以下簡稱本津貼）：．．五、全家人口所有之土地或房屋未逾越\n合理之居住空間者。」、「第2條第1項第5款所定合理之居住空\n間，其評定基準，由直轄市、縣（市）政府定之。前項評定基準\n中，有關土地價值之計算，以公告土地現值為準據；房屋價值之\n計算，以評定標準價格為準據。」、「申請發給本津貼者，應檢\n附全戶戶籍謄本及其他證明文件，向戶籍所在地之鄉（鎮、市、\n區）公所以書面提出申請。申請人之各類所得及財產資料，由鄉\n（鎮、市、區）公所統一造冊，分別函請國稅局及稅捐稽徵單位\n提供。鄉（鎮、市、區）公所受理申請後，應依本辦法規定，儘\n速完成調查及初審，並報經直轄市政府社會局、縣（市）政府核\n定。」、「本辦法所稱家庭總收入，係指全家人口之工作收入、\n存款利息、不動產收益及其他收入之總額。所稱全家人口，依下\n列各款認定之：一、申請人及其配偶。二、負有扶養義務之子女\n及其配偶。但出嫁之女兒及其配偶不予列入。三、前款之人所扶\n養之無工作能力子女。四、無第二款之人，以實際負擔扶養義務\n之孫子女。」、「全家人口，其有工作能力而未能就業者之收入\n，以依行政院勞工委員會最近一年公布之基本工資計算。」、「\n全家人口，其工作收入中之各類所得資料無法查知者，依下列規\n定辦理：一、國民中、小學教師及職業軍人薪資所得，依照全國\n軍公教員工待遇支給要點規定計算。二、如無所得資料者，依行\n政院勞工委員會最近一年公布職類別薪資調查報告之平均薪資計\n算，如上述報告未列職類別者，一律以各業員工平均薪資計算。\n」、「直轄市、縣（市）政府應依本辦法訂定審核作業規定，報\n中央主管機關備查。」。又按，被上訴人訂頒之「臺北市中低收\n入老人生活津貼審核作業規定」第4點及第10點分別規定：「本\n辦法第2條第1項第5款所稱未逾越合理之居住空間依左列基準認\n定之：（一）全家人口之土地及房屋價值合計未超過新台幣6,50\n0,000元。（二）僅有房屋而無土地者，或有房屋有土地而土地\n僅為房屋之基地者，雖不合前款規定而符合左列規定者：1.房屋\n面積單一人口未超過40方公尺。2.每增加一口，得增加13平方公\n尺。」、「本辦法有關家庭總收入之調查，補充規定如左：（一\n）總收入之調查，以申請人全家人口之各類所得為範圍，不動產\n則調查申請人全家人口擁有坐落於國內之房屋及土地。．．」。\n再按，老人福利法第3條第1項，雖規定該法之主管機關，在直轄\n市為直轄市政府，惟台北市政府依據行政程序法第15條及台北市\n政府組織自治條例第2條第2項規定，以90年8月23日府秘二字第\n9010798100號公告：「主旨：公告本府主管業務委任事項，並自\n90年9月1日起生效。．．公告事項：．．四、本府將下列業務委\n任本府社會局，以該局名義執行之：（一）老人福利法中有關本\n府權限事項。．．．」，被上訴人對本件自有管轄權。查上訴人\n接受台北市90年度中低收入老人生活津貼總清查，經台北市文山\n區公所初審，認上訴人家庭不動產超過「中低收入老人生活津貼\n發給辦法」第2條第1項第5款及「臺北市中低收入老人生活津貼\n審核作業規定」第4點規定，乃將上開初審結果函送被上訴人複\n核，案經被上訴人於91年2月22日以北市社二字第09131094300號\n函復台北市文山區公所略以：對於不動產總值之計算係以登記所\n有權之繫屬為認定標準，上訴人之不動產雖為公共設施用地，但\n並未限制其處分權，故仍予列計不動產總值計算，依「臺北市中\n低收入老人生活津貼審核作業規定」第4點規定，全家人口之土\n地及房屋價值不得超過新台幣（下同）6,500,000元，經重新核\n定上訴人全戶人口之土地及房屋價值超過上開規定，不符合中低\n收入老人生活津貼發給標準等語。台北市文山區公所乃於91年2\n月27日以北市文社字第09130531903號函轉知上訴人，其90年度\n中低收入老人生活津貼審核結果未能符合規定，歉難予以補助，\n並自91年3月起註銷原享領資格。上訴人對被上訴人91年2月22日\n北市社二字第09131094300號函不服，遂循序提起本件行政訴訟\n。原審斟酌全辯論意旨及調查證據之結果，以：一、按上訴人全\n家人口之各類所得及財產資料，由鄉（鎮、市、區）公所統一造\n冊，分別函請國稅局及稅捐稽徵單位提供，中低收入老人生活津\n貼發給辦法第5條第2項已有明文。而所稱全家人口，應依中低收\n入老人生活津貼發給辦法第7條規定認定之。查上訴人育有一子\n，未婚，故上訴人全家人口共計2人。另依財稅單位所提供最近\n一年度（89 年度）財稅資料，顯示上訴人之子王培鑫無財產資\n料，另上訴人名下所有田賦6筆共29,607,863元，土地14筆共2,1\n22,864元（以公告土地現值核計），合計不動產總值共31,730,7\n27元，已逾「臺北市中低收入老人生活津貼審核作業規定」第4\n點有關全家人口之土地及房屋價值合計不得超過6,500,000元之\n規定。是被上訴人以上訴人不符中低收入老人生活津貼之發給資\n格，而以91年2月22日北市社二字第09131094300 號函核定自91\n年3月起註銷上訴人原享領資格，自屬有據。二、上訴人主張其\n所有之一筆土地—台北市○○區○○段二小段27地號土地已編為\n公共設施用地（公園用地），上訴人無法處分或建築使用，又其\n所有土地係繼承而來，繼承當時其上已有抵押權之設定，且其債\n權本金、利息及違約金已超過土地價值，不應將該不動產列入財\n產計算乙節。查內政部訂頒之中低收入老人生活津貼發給辦法，\n及被上訴人訂頒之臺北市中低收入老人生活津貼審核作業規定，\n均未有土地經編為公共設施用地即不列入財產計算或土地設有抵\n押權得予減除債務、利息及違約金之規定，因此，被上訴人將上\n訴人名下所有田賦及土地均列入財產計算，而未減除其負債金額\n等，核與上開辦法及規定之精神並無違背。另按，民法第758條\n規定：「不動產物權，依法律行為而取得、設定、喪失及變更者\n，非經登記，不生效力。」，內政部91年4月29日台內中社字第\n0910014884號函釋示：「．．．不動產未經登記不生移轉之效力\n，仍應依規定列入財產計算。本案未經政府徵收之既成道路等公\n共設施用地，其所有權既為申請人所有，仍應依規定列入不動產\n計算，俾資公平、合理。」，經查上開田賦及土地於被上訴人辦\n理台北市90年度中低收入老人生活津貼總清查時，其所有權仍屬\n上訴人本人所有，自應列入上訴人全家人口之土地及房屋價值內\n計算，不因是否編為公共設施用地或土地有無抵押權之設定而異\n。再者，縱如上訴人所訴其所有土地設定之抵押權債權、利息及\n違約金已超過土地價值乙節屬實，亦係其所有土地遭拍賣後，上\n訴人得否以事後符合資格再次申請發給中低收入老人生活津貼之\n問題，不影響本件原處分之合法性。三、綜上所述，原處分並無\n違誤，訴願決定予以維持，亦無不合。上訴人猶執前詞聲明撤銷\n，為無理由，因將訴願決定及原處分維持，並駁回上訴人在原審\n之訴，核無違誤。至上訴意旨，另稱原處分違反民法第759條規\n定乙節，按該條所謂未經登記不得處分其物權，僅指物權行為而\n言，其餘如債權行為均不包括在內，則上訴人為此主張即無可採\n。是其指摘原判決違誤，求予廢棄，難認有理由，應予駁回。\n據上論結，本件上訴為無理由，爰依行政訴訟法第255條第1項、\n第98條第3項前段，判決如主文。"
  },
  "search": "最高行政法院判決94年度判字第00389號上訴人乙○送達代收人甲○○和市○○街182巷2號5樓被上訴人臺北市政府社會局代表人丙○○上列當事人間因老人福利法事件，上訴人不服中華民國92年9月16日臺北高等行政法院91年度訴字第3259號判決，提起上訴。本院判決如下：主文上訴駁回。上訴審訴訟費用由上訴人負擔。理由本件上訴人主張：一、被上訴人以上訴人90年度中低收入老人生活津貼審核結果，其全戶人口之土地及房屋價值超過「臺北市中低收入老人生活津貼審核作業規定」第4點，全家人口之土地及房屋價值不得超過新台幣（下同）6,500,000元之規定，自91年3月起註銷上訴人原享領臺北市中低收入老人生活津貼資格。上訴人自87年9月20日申請中低收入老人生活津貼，當時即有家庭不動產超過「臺北市中低收入老人生活津貼審核作業規定」第4點規定，惟其他條件均符合無誤。上訴人復於88年5月間再檢附台北市政府都市發展局核發之土地使用分區及公共設施用地證明書，證明上訴人之不動產係屬公共設施用地（公園用地），方經被上訴人核准發放老人生活津貼。嗣被上訴人於89、90年兩次總清查審核結果，均以上開同一理由註銷上訴人資格，惟均經上訴人檢附上開證明書，通過審核且回復發放資格。詎被上訴人於91年2月間以同一理由再次註銷上訴人發放資格，逕以公共設施用地未徵收前並未限制上訴人處分權，及內政部91年4月29日台內中社字第0910014884號函釋為由，予以否准，違反信賴保護原則，侵害上訴人之既得利益，難令上訴人甘服。二、內政部91年4月29日台內中社字第0910014884號函釋規定，以依民法第758條規定不動產未經登記不生移轉之效力，仍應依規定列入財產計算云云，惟按民法第759條規定：「因繼承、強制執行、公用徵收或法院之判決，於登記前已取得不動產物權者，非經登記，不得處分其物權。」，足證內政部所稱未經登記不生移轉效力云云，顯有違誤。上訴人所有台北市○○區○○段二小段27地號土地確實編為「公共設施用地（公園用地）」，此有台北市政府都市發展局核發之證明書可稽，足證上開財產經公權力介入編為公園用地且現確作為公園使用中，上訴人根本無法為私利使用，遑論處分權，即使尚未辦理徵收，上訴人仍無法處分或建築，此種不平等公權力介入而使土地喪失價值之行為，非上訴人所能自行主宰或控制，全因國家政策強制介入，即不應將該不動產列入上訴人財產計算。三、上訴人所有土地係繼承而來，而繼承當時其上已有抵押權之設定，且其債權本金及利息已超過土地價值，被上訴人未扣除上開債務，直接列入不動產價值計算，顯屬違誤。按民法第1153條第1項規定：「繼承人對於被繼承人之債務，負連帶責任。」，訴願決定稱上訴人繼承之不動產合計公告地價之價值達31,730,727元，惟上訴人於該不動產設定三項抵押，依登記次序分別計有：（一）第一順位抵押權人章建行，借款6,500,000元，清償期為78年9月2日，免利息、遲延利息，而違約金每日每萬元10元，計算至91年8月31日，共計違約4,742日，每日以6,500元計算，合計違約金30,823,000元，加計本金6,500,000元，共計37,323,000元。（二）第二順位抵押權人陳正承，借款5,500,000元，清償日期為78年11月2日，利息、遲延利息、違約金等均依照各個契約約定，倘暫依第一順位抵押權之計算方式，其違約金算至91年8月31日，共計違約4,682日，每日以5,500元計算，合計違約金25,751,000元，加計本金5,500,000元，共計31,251,000元。（三）第三順位抵押權人彭勝銓，借款6,000,000元，清償日期為78年12月8日，違約金每日每萬元20元，算至91年8月31日止，共計違約4,645日，每日以12,000元計算，合計違約金55,740,000元，加計本金6,000,000元，共計61,740,000元。（四）以上，總計本金18,000,000元，違約金112,314,000元。是上開借款及違約金之金額遠超過土地價值，不應列為上訴人所有財產價值計算，原判決竟認為此為土地拍賣後得否再申請津貼之問題，不影響原處分之合法性，實為錯誤。為此請廢棄原判決，並撤銷原處分及訴願決定等語。被上訴人則以：依「中低收入老人生活津貼發給辦法」第7條規定，上訴人家庭總人口共2人（即上訴人及長子），另依財稅單位所提供最近一年度（89年度）財稅資料，顯示上訴人89年度財稅資料名下有田賦6筆計29,607,863元，土地14筆計2,122,864元，合計不動產總值31,730,727元。而上訴人長子王培鑫89年度財稅資料查無財產資料。又不動產總值之計算，係以登記所有權為認定標準，有關土地法第93條規定，僅限制其建築，並未限制其處分權，依「中低收入老人生活津貼發給辦法」第4條規定，仍應列計不動產總值計算。至於上訴人主張所有之不動產設定抵押，尚有債務壓力，無力償還云云，惟依規定無法予以排除。從而，上訴人全戶2人，合計不動產總值共31,730,727元，已逾「臺北市中低收入老人生活津貼審核作業規定」第4點有關全家人口之土地及房屋價值合計不得超過6,500,000元之規定。故被上訴人否准上訴人中低收入老人生活津貼之申請，並無違誤，訴願決定遞予維持，亦無不合，請判決駁回上訴等語，資為抗辯。本院按依被上訴人否准當時老人福利法第17條規定：「中低收入老人未接受收容安置者，得申請發給生活津貼。前項中低收入標準、津貼發給標準及辦法，由中央主管機關定之。」。次按，行為時內政部修正發布之「中低收入老人生活津貼發給辦法」第2條第1項第5款、第4條、第5條、第7條、第8條、第9條及第14條分別規定：「符合下列各款規定之老人，得申請發給生活津貼（以下簡稱本津貼）：．．五、全家人口所有之土地或房屋未逾越合理之居住空間者。」、「第2條第1項第5款所定合理之居住空間，其評定基準，由直轄市、縣（市）政府定之。前項評定基準中，有關土地價值之計算，以公告土地現值為準據；房屋價值之計算，以評定標準價格為準據。」、「申請發給本津貼者，應檢附全戶戶籍謄本及其他證明文件，向戶籍所在地之鄉（鎮、市、區）公所以書面提出申請。申請人之各類所得及財產資料，由鄉（鎮、市、區）公所統一造冊，分別函請國稅局及稅捐稽徵單位提供。鄉（鎮、市、區）公所受理申請後，應依本辦法規定，儘速完成調查及初審，並報經直轄市政府社會局、縣（市）政府核定。」、「本辦法所稱家庭總收入，係指全家人口之工作收入、存款利息、不動產收益及其他收入之總額。所稱全家人口，依下列各款認定之：一、申請人及其配偶。二、負有扶養義務之子女及其配偶。但出嫁之女兒及其配偶不予列入。三、前款之人所扶養之無工作能力子女。四、無第二款之人，以實際負擔扶養義務之孫子女。」、「全家人口，其有工作能力而未能就業者之收入，以依行政院勞工委員會最近一年公布之基本工資計算。」、「全家人口，其工作收入中之各類所得資料無法查知者，依下列規定辦理：一、國民中、小學教師及職業軍人薪資所得，依照全國軍公教員工待遇支給要點規定計算。二、如無所得資料者，依行政院勞工委員會最近一年公布職類別薪資調查報告之平均薪資計算，如上述報告未列職類別者，一律以各業員工平均薪資計算。」、「直轄市、縣（市）政府應依本辦法訂定審核作業規定，報中央主管機關備查。」。又按，被上訴人訂頒之「臺北市中低收入老人生活津貼審核作業規定」第4點及第10點分別規定：「本辦法第2條第1項第5款所稱未逾越合理之居住空間依左列基準認定之：（一）全家人口之土地及房屋價值合計未超過新台幣6,500,000元。（二）僅有房屋而無土地者，或有房屋有土地而土地僅為房屋之基地者，雖不合前款規定而符合左列規定者：1.房屋面積單一人口未超過40方公尺。2.每增加一口，得增加13平方公尺。」、「本辦法有關家庭總收入之調查，補充規定如左：（一）總收入之調查，以申請人全家人口之各類所得為範圍，不動產則調查申請人全家人口擁有坐落於國內之房屋及土地。．．」。再按，老人福利法第3條第1項，雖規定該法之主管機關，在直轄市為直轄市政府，惟台北市政府依據行政程序法第15條及台北市政府組織自治條例第2條第2項規定，以90年8月23日府秘二字第9010798100號公告：「主旨：公告本府主管業務委任事項，並自90年9月1日起生效。．．公告事項：．．四、本府將下列業務委任本府社會局，以該局名義執行之：（一）老人福利法中有關本府權限事項。．．．」，被上訴人對本件自有管轄權。查上訴人接受台北市90年度中低收入老人生活津貼總清查，經台北市文山區公所初審，認上訴人家庭不動產超過「中低收入老人生活津貼發給辦法」第2條第1項第5款及「臺北市中低收入老人生活津貼審核作業規定」第4點規定，乃將上開初審結果函送被上訴人複核，案經被上訴人於91年2月22日以北市社二字第09131094300號函復台北市文山區公所略以：對於不動產總值之計算係以登記所有權之繫屬為認定標準，上訴人之不動產雖為公共設施用地，但並未限制其處分權，故仍予列計不動產總值計算，依「臺北市中低收入老人生活津貼審核作業規定」第4點規定，全家人口之土地及房屋價值不得超過新台幣（下同）6,500,000元，經重新核定上訴人全戶人口之土地及房屋價值超過上開規定，不符合中低收入老人生活津貼發給標準等語。台北市文山區公所乃於91年2月27日以北市文社字第09130531903號函轉知上訴人，其90年度中低收入老人生活津貼審核結果未能符合規定，歉難予以補助，並自91年3月起註銷原享領資格。上訴人對被上訴人91年2月22日北市社二字第09131094300號函不服，遂循序提起本件行政訴訟。原審斟酌全辯論意旨及調查證據之結果，以：一、按上訴人全家人口之各類所得及財產資料，由鄉（鎮、市、區）公所統一造冊，分別函請國稅局及稅捐稽徵單位提供，中低收入老人生活津貼發給辦法第5條第2項已有明文。而所稱全家人口，應依中低收入老人生活津貼發給辦法第7條規定認定之。查上訴人育有一子，未婚，故上訴人全家人口共計2人。另依財稅單位所提供最近一年度（89年度）財稅資料，顯示上訴人之子王培鑫無財產資料，另上訴人名下所有田賦6筆共29,607,863元，土地14筆共2,122,864元（以公告土地現值核計），合計不動產總值共31,730,727元，已逾「臺北市中低收入老人生活津貼審核作業規定」第4點有關全家人口之土地及房屋價值合計不得超過6,500,000元之規定。是被上訴人以上訴人不符中低收入老人生活津貼之發給資格，而以91年2月22日北市社二字第09131094300號函核定自91年3月起註銷上訴人原享領資格，自屬有據。二、上訴人主張其所有之一筆土地—台北市○○區○○段二小段27地號土地已編為公共設施用地（公園用地），上訴人無法處分或建築使用，又其所有土地係繼承而來，繼承當時其上已有抵押權之設定，且其債權本金、利息及違約金已超過土地價值，不應將該不動產列入財產計算乙節。查內政部訂頒之中低收入老人生活津貼發給辦法，及被上訴人訂頒之臺北市中低收入老人生活津貼審核作業規定，均未有土地經編為公共設施用地即不列入財產計算或土地設有抵押權得予減除債務、利息及違約金之規定，因此，被上訴人將上訴人名下所有田賦及土地均列入財產計算，而未減除其負債金額等，核與上開辦法及規定之精神並無違背。另按，民法第758條規定：「不動產物權，依法律行為而取得、設定、喪失及變更者，非經登記，不生效力。」，內政部91年4月29日台內中社字第0910014884號函釋示：「．．．不動產未經登記不生移轉之效力，仍應依規定列入財產計算。本案未經政府徵收之既成道路等公共設施用地，其所有權既為申請人所有，仍應依規定列入不動產計算，俾資公平、合理。」，經查上開田賦及土地於被上訴人辦理台北市90年度中低收入老人生活津貼總清查時，其所有權仍屬上訴人本人所有，自應列入上訴人全家人口之土地及房屋價值內計算，不因是否編為公共設施用地或土地有無抵押權之設定而異。再者，縱如上訴人所訴其所有土地設定之抵押權債權、利息及違約金已超過土地價值乙節屬實，亦係其所有土地遭拍賣後，上訴人得否以事後符合資格再次申請發給中低收入老人生活津貼之問題，不影響本件原處分之合法性。三、綜上所述，原處分並無違誤，訴願決定予以維持，亦無不合。上訴人猶執前詞聲明撤銷，為無理由，因將訴願決定及原處分維持，並駁回上訴人在原審之訴，核無違誤。至上訴意旨，另稱原處分違反民法第759條規定乙節，按該條所謂未經登記不得處分其物權，僅指物權行為而言，其餘如債權行為均不包括在內，則上訴人為此主張即無可採。是其指摘原判決違誤，求予廢棄，難認有理由，應予駁回。據上論結，本件上訴為無理由，爰依行政訴訟法第255條第1項、第98條第3項前段，判決如主文。中華民國94年3月10日第四庭審判長法官徐樹海法官高啟燦法官吳錦龍法官黃合文法官林茂權以上正本證明與原本無異中華民國94年3月11日書記官賀瑞鸞",
  "characters": {
    "judges": [
      "徐樹海",
      "高啟燦",
      "吳錦龍",
      "黃合文",
      "林茂權"
    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [
      "賀瑞鸞"
    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2005-03-10",
  "created_at": "2016-02-07 07:35:28",
  "updated_at": "2016-02-07 07:35:28"
}