{
  "identify": "TPS-94-台抗-218-20050311",
  "court": {
    "name": "最高法院",
    "code": "TPS"
  },
  "division": {
    "name": "民事",
    "code": "V"
  },
  "year": 94,
  "word": "台抗",
  "number": "218",
  "jcheck": "",
  "reason": "返還存款再審之訴聲請訴訟救助",
  "content": "最高法院民事裁定              九十四年度台抗字第二一八號\n    抗  告  人  甲○○\n上列抗告人因與相對人交通部郵政儲金匯業局間返還存款再審之\n訴事件聲請訴訟救助，對於中華民國九十二年一月二十七日台灣\n高等法院裁定（九十一年度聲字第二二五號），提起抗告，本院\n裁定如下：\n    主  文\n抗告駁回\n抗告訴訟費用由抗告人負擔。\n    理  由\n按不得上訴於第三審法院之事件，其第二審法院所為裁定，不得\n抗告，民事訴訟法第四百八十四條第一項前段定有明文。又對於\n財產權訴訟之第二審判決，如因上訴所得受之利益，不逾新台幣\n（下同）一百萬元者，不得上訴，民國八十九年二月九日修正公\n布之民事訴訟法第四百六十六條第一項，亦定有明文，此上訴利\n益數額，並經司法院依同條第三項規定以命令自九十一年二月八\n日起增至一百五十萬元。\n查本件抗告人不服原法院九十年度上易字第一九九號確定判決，\n向原法院提起再審之訴（案號九十一年度再易字第一二二號，下\n稱本訴訟事件），並聲請訴訟救助，原法院以九十一年十二月十\n九日九十一年度聲字第二二五號裁定，駁回抗告人訴訟救助之聲\n請（九十一年度聲字第二二五號卷二一、二二頁）。抗告人雖不\n服該裁定提起抗告，惟其本訴訟事件即再審之訴之訴訟標的價額\n為六十萬元（再易字卷二、三頁），未逾民事訴訟法第四百六十\n六條所定第三審上訴利益數額，為不得上訴第三審法院之事件，\n依第四百八十四條第一項前段規定，原法院上開駁回訴訟救助聲\n請之裁定，不得抗告至第三審法院，原法院因認其抗告為不合法\n，以九十二年一月二十七日九十一年度聲字第二二五號裁定駁回\n其抗告（同卷宗三七頁），經核於法並無違背。又民事訴訟法第\n四百六十六條第一項所定不得上訴之數額有增加時，依民事訴訟\n法施行法第八條規定，以其聲明不服之裁判，係在增加前為之者\n為限，始依原定數額定其上訴或抗告之准許與否，若其裁判係在\n增加後為之者，不問起訴係在何時，均應依增加後之數額，定其\n得否上訴或抗告（本院二十六年鄂抗字第七五號判例參照）。本\n件原法院於九十一年十二月十九日為駁回聲請訴訟救助之裁定，\n既在上開上訴三審利益數額增加為一百五十萬元之後，自應依增\n加後之數額，定其得否上訴或抗告，抗告人主張應以其前訴訟程\n序起訴時法律所定上訴利益數額為準，定其得否上訴或抗告，自\n非可採。抗告論旨，指摘原裁定（即九十二年一月二十七日九十\n一年度聲字第二二五號裁定）不當，聲明廢棄，非有理由。\n據上論結，本件抗告為無理由。依民事訴訟法第四百九十五條之\n一第一項、第四百四十九條第一項、第九十五條、第七十八條，\n裁定如主文。\n中    華    民    國  九十四  年    三    月   十一   日\n                      最高法院民事第四庭\n                          審判長法官  吳  正  一\n                                法官  劉  福  聲\n                                法官  黃  義  豐\n                                法官  簡  清  忠\n                                法官  王  仁  貴\n      本件正本證明與原本無異\n                                      書  記  官\n中    華    民    國  九十四  年    三    月  二十三  日\n                                                      Ｋ\n",
  "structure": {
    "main": "抗告駁回\n抗告訴訟費用由抗告人負擔。",
    "reason": "按不得上訴於第三審法院之事件，其第二審法院所為裁定，不得\n抗告，民事訴訟法第四百八十四條第一項前段定有明文。又對於\n財產權訴訟之第二審判決，如因上訴所得受之利益，不逾新台幣\n（下同）一百萬元者，不得上訴，民國八十九年二月九日修正公\n布之民事訴訟法第四百六十六條第一項，亦定有明文，此上訴利\n益數額，並經司法院依同條第三項規定以命令自九十一年二月八\n日起增至一百五十萬元。\n查本件抗告人不服原法院九十年度上易字第一九九號確定判決，\n向原法院提起再審之訴（案號九十一年度再易字第一二二號，下\n稱本訴訟事件），並聲請訴訟救助，原法院以九十一年十二月十\n九日九十一年度聲字第二二五號裁定，駁回抗告人訴訟救助之聲\n請（九十一年度聲字第二二五號卷二一、二二頁）。抗告人雖不\n服該裁定提起抗告，惟其本訴訟事件即再審之訴之訴訟標的價額\n為六十萬元（再易字卷二、三頁），未逾民事訴訟法第四百六十\n六條所定第三審上訴利益數額，為不得上訴第三審法院之事件，\n依第四百八十四條第一項前段規定，原法院上開駁回訴訟救助聲\n請之裁定，不得抗告至第三審法院，原法院因認其抗告為不合法\n，以九十二年一月二十七日九十一年度聲字第二二五號裁定駁回\n其抗告（同卷宗三七頁），經核於法並無違背。又民事訴訟法第\n四百六十六條第一項所定不得上訴之數額有增加時，依民事訴訟\n法施行法第八條規定，以其聲明不服之裁判，係在增加前為之者\n為限，始依原定數額定其上訴或抗告之准許與否，若其裁判係在\n增加後為之者，不問起訴係在何時，均應依增加後之數額，定其\n得否上訴或抗告（本院二十六年鄂抗字第七五號判例參照）。本\n件原法院於九十一年十二月十九日為駁回聲請訴訟救助之裁定，\n既在上開上訴三審利益數額增加為一百五十萬元之後，自應依增\n加後之數額，定其得否上訴或抗告，抗告人主張應以其前訴訟程\n序起訴時法律所定上訴利益數額為準，定其得否上訴或抗告，自\n非可採。抗告論旨，指摘原裁定（即九十二年一月二十七日九十\n一年度聲字第二二五號裁定）不當，聲明廢棄，非有理由。\n據上論結，本件抗告為無理由。依民事訴訟法第四百九十五條之\n一第一項、第四百四十九條第一項、第九十五條、第七十八條，\n裁定如主文。"
  },
  "search": "最高法院民事裁定九十四年度台抗字第二一八號抗告人甲○○上列抗告人因與相對人交通部郵政儲金匯業局間返還存款再審之訴事件聲請訴訟救助，對於中華民國九十二年一月二十七日台灣高等法院裁定（九十一年度聲字第二二五號），提起抗告，本院裁定如下：主文抗告駁回抗告訴訟費用由抗告人負擔。理由按不得上訴於第三審法院之事件，其第二審法院所為裁定，不得抗告，民事訴訟法第四百八十四條第一項前段定有明文。又對於財產權訴訟之第二審判決，如因上訴所得受之利益，不逾新台幣（下同）一百萬元者，不得上訴，民國八十九年二月九日修正公布之民事訴訟法第四百六十六條第一項，亦定有明文，此上訴利益數額，並經司法院依同條第三項規定以命令自九十一年二月八日起增至一百五十萬元。查本件抗告人不服原法院九十年度上易字第一九九號確定判決，向原法院提起再審之訴（案號九十一年度再易字第一二二號，下稱本訴訟事件），並聲請訴訟救助，原法院以九十一年十二月十九日九十一年度聲字第二二五號裁定，駁回抗告人訴訟救助之聲請（九十一年度聲字第二二五號卷二一、二二頁）。抗告人雖不服該裁定提起抗告，惟其本訴訟事件即再審之訴之訴訟標的價額為六十萬元（再易字卷二、三頁），未逾民事訴訟法第四百六十六條所定第三審上訴利益數額，為不得上訴第三審法院之事件，依第四百八十四條第一項前段規定，原法院上開駁回訴訟救助聲請之裁定，不得抗告至第三審法院，原法院因認其抗告為不合法，以九十二年一月二十七日九十一年度聲字第二二五號裁定駁回其抗告（同卷宗三七頁），經核於法並無違背。又民事訴訟法第四百六十六條第一項所定不得上訴之數額有增加時，依民事訴訟法施行法第八條規定，以其聲明不服之裁判，係在增加前為之者為限，始依原定數額定其上訴或抗告之准許與否，若其裁判係在增加後為之者，不問起訴係在何時，均應依增加後之數額，定其得否上訴或抗告（本院二十六年鄂抗字第七五號判例參照）。本件原法院於九十一年十二月十九日為駁回聲請訴訟救助之裁定，既在上開上訴三審利益數額增加為一百五十萬元之後，自應依增加後之數額，定其得否上訴或抗告，抗告人主張應以其前訴訟程序起訴時法律所定上訴利益數額為準，定其得否上訴或抗告，自非可採。抗告論旨，指摘原裁定（即九十二年一月二十七日九十一年度聲字第二二五號裁定）不當，聲明廢棄，非有理由。據上論結，本件抗告為無理由。依民事訴訟法第四百九十五條之一第一項、第四百四十九條第一項、第九十五條、第七十八條，裁定如主文。中華民國九十四年三月十一日最高法院民事第四庭審判長法官吳正一法官劉福聲法官黃義豐法官簡清忠法官王仁貴本件正本證明與原本無異書記官中華民國九十四年三月二十三日Ｋ",
  "characters": {
    "judges": [

    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [

    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2005-03-11",
  "created_at": "2016-02-07 07:35:52",
  "updated_at": "2016-02-07 07:35:52"
}