{
  "identify": "TPS-94-台上-1115-20050310",
  "court": {
    "name": "最高法院",
    "code": "TPS"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 94,
  "word": "台上",
  "number": "1115",
  "jcheck": "",
  "reason": "違反證券交易法",
  "content": "最高法院刑事判決            九十四年度台上字第一一一五號\n    上  訴  人  甲○○\n                        號\n                        （另案在台灣台南監獄執行）\n上列上訴人因違反證券交易法案件，不服台灣高等法院中華民國\n九十四年一月十四日第二審判決（九十三年度上訴字第三一七一\n號，起訴案號：台灣新竹地方法院檢察署九十二年度偵字第二三\n七一號、九十三年度（原判決誤載為九十二年度）偵字第二０七\n號），提起上訴，本院判決如下：\n    主  文\n上訴駁回。\n    理  由\n按刑事訴訟法第三百七十七條規定，上訴於第三審法院，非以判\n決違背法令為理由，不得為之。是提起第三審上訴，應以原判決\n違背法令為理由，係屬法定要件。如果上訴理由狀並未依據卷內\n訴訟資料，具體指摘原判決不適用何種法則或如何適用不當，或\n所指摘原判決違法情事，顯與法律規定得為第三審上訴理由之違\n法情形，不相適合時，均應認其上訴為違背法律上之程式，予以\n駁回。本件原判決依憑上訴人甲○○之自白，共犯吳克倫、吳惠\n芬，及證人謝巧君、王希平、王舒義之證述，卷附之吳惠芬開戶\n申請書、亞東證券股份有限公司新竹分公司交割憑單暨合併買賣\n報告書及世華聯合商業銀行信託部客戶交易應收付試算表等證據\n，並參酌全案其餘卷證資料，認定上訴人於民國九十二年二月四\n日至八日間有其事實欄所載之違約不履行交割之犯行，因而撤銷\n第一審科刑之判決，改判仍論處上訴人修正前證券交易法第一百\n五十五條第一項第一款、第一百七十一條第一款罪刑。已詳述其\n所憑之證據及認定之理由。上訴人仍表不服，提起第三審上訴，\n其上訴意旨略謂：原判決既認伊本件違約不履行交割之犯行與另\n案經檢察官不起訴處分之違約不履行交割犯行係基於概括之犯意\n，而另案檢察官係以伊違約不履行交割之犯行與另案業經判刑確\n定之違約不履行交割犯行有連續犯關係，因而為不起訴處分，則\n原判決就本件未諭知免訴，其適用法則不當。又羈押並不足以影\n響犯意之中斷，原判決以上訴人曾遭羈押本件與上訴人於八十九\n年間所犯違反證券交易法案件非基於同一概括犯意，其認定亦有\n違經驗法則。另原審未針對指定辯護人辯護意旨為審理，與強制\n辯護本旨有違，其所踐行之訴訟程序違法云云。惟查：原判決於\n理由內已詳為說明，上訴人雖另有違約不履行交割之行為，而經\n台灣台北地方法院檢察署檢察官另案為不起訴處分確定，但刑事\n訴訟法第二百六十條規定，不起訴處分已確定者，非有該條第一\n、二款情形之一，不得對於同一案件再行起訴，係指事實上之同\n一案件而言，不包括連續犯、牽連犯之法律上同一案件，檢察官\n就上訴人本件犯行，另行起訴，並無不合。又上訴人另案經判刑\n確定其犯罪時間係在八十九年一月間至同年六月止，與本件犯行\n相距逾一年半，且曾遭羈押近八個月，與本件犯行並非基於概括\n之犯意，而上訴人原審之指定辯護人辯護意旨亦指上訴人本件犯\n行與前案判刑確定有連續犯關係，原判決已於理由予以指駁說明\n，並無所謂未予審酌之情事。是上訴意旨並未就原判決上開已說\n明事項，究有如何違背法令之情形，為具體之指摘，依前揭說明\n，其上訴違背法律上之程式，應予駁回。\n據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。\n中    華    民    國  九十四  年    三    月    十    日\n                      最高法院刑事第十二庭\n                          審判長法官  謝  俊  雄\n                                法官  陳  世  雄\n                                法官  蘇  振  堂\n                                法官  吳  信  銘\n                                法官  徐  文  亮\n      本件正本證明與原本無異\n                                      書  記  官\n中    華    民    國  九十四  年    三    月   十四   日\n                                                      Ｌ\n",
  "structure": {
    "main": "上訴駁回。",
    "reason": "按刑事訴訟法第三百七十七條規定，上訴於第三審法院，非以判\n決違背法令為理由，不得為之。是提起第三審上訴，應以原判決\n違背法令為理由，係屬法定要件。如果上訴理由狀並未依據卷內\n訴訟資料，具體指摘原判決不適用何種法則或如何適用不當，或\n所指摘原判決違法情事，顯與法律規定得為第三審上訴理由之違\n法情形，不相適合時，均應認其上訴為違背法律上之程式，予以\n駁回。本件原判決依憑上訴人甲○○之自白，共犯吳克倫、吳惠\n芬，及證人謝巧君、王希平、王舒義之證述，卷附之吳惠芬開戶\n申請書、亞東證券股份有限公司新竹分公司交割憑單暨合併買賣\n報告書及世華聯合商業銀行信託部客戶交易應收付試算表等證據\n，並參酌全案其餘卷證資料，認定上訴人於民國九十二年二月四\n日至八日間有其事實欄所載之違約不履行交割之犯行，因而撤銷\n第一審科刑之判決，改判仍論處上訴人修正前證券交易法第一百\n五十五條第一項第一款、第一百七十一條第一款罪刑。已詳述其\n所憑之證據及認定之理由。上訴人仍表不服，提起第三審上訴，\n其上訴意旨略謂：原判決既認伊本件違約不履行交割之犯行與另\n案經檢察官不起訴處分之違約不履行交割犯行係基於概括之犯意\n，而另案檢察官係以伊違約不履行交割之犯行與另案業經判刑確\n定之違約不履行交割犯行有連續犯關係，因而為不起訴處分，則\n原判決就本件未諭知免訴，其適用法則不當。又羈押並不足以影\n響犯意之中斷，原判決以上訴人曾遭羈押本件與上訴人於八十九\n年間所犯違反證券交易法案件非基於同一概括犯意，其認定亦有\n違經驗法則。另原審未針對指定辯護人辯護意旨為審理，與強制\n辯護本旨有違，其所踐行之訴訟程序違法云云。惟查：原判決於\n理由內已詳為說明，上訴人雖另有違約不履行交割之行為，而經\n台灣台北地方法院檢察署檢察官另案為不起訴處分確定，但刑事\n訴訟法第二百六十條規定，不起訴處分已確定者，非有該條第一\n、二款情形之一，不得對於同一案件再行起訴，係指事實上之同\n一案件而言，不包括連續犯、牽連犯之法律上同一案件，檢察官\n就上訴人本件犯行，另行起訴，並無不合。又上訴人另案經判刑\n確定其犯罪時間係在八十九年一月間至同年六月止，與本件犯行\n相距逾一年半，且曾遭羈押近八個月，與本件犯行並非基於概括\n之犯意，而上訴人原審之指定辯護人辯護意旨亦指上訴人本件犯\n行與前案判刑確定有連續犯關係，原判決已於理由予以指駁說明\n，並無所謂未予審酌之情事。是上訴意旨並未就原判決上開已說\n明事項，究有如何違背法令之情形，為具體之指摘，依前揭說明\n，其上訴違背法律上之程式，應予駁回。\n據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。"
  },
  "search": "最高法院刑事判決九十四年度台上字第一一一五號上訴人甲○○號（另案在台灣台南監獄執行）上列上訴人因違反證券交易法案件，不服台灣高等法院中華民國九十四年一月十四日第二審判決（九十三年度上訴字第三一七一號，起訴案號：台灣新竹地方法院檢察署九十二年度偵字第二三七一號、九十三年度（原判決誤載為九十二年度）偵字第二０七號），提起上訴，本院判決如下：主文上訴駁回。理由按刑事訴訟法第三百七十七條規定，上訴於第三審法院，非以判決違背法令為理由，不得為之。是提起第三審上訴，應以原判決違背法令為理由，係屬法定要件。如果上訴理由狀並未依據卷內訴訟資料，具體指摘原判決不適用何種法則或如何適用不當，或所指摘原判決違法情事，顯與法律規定得為第三審上訴理由之違法情形，不相適合時，均應認其上訴為違背法律上之程式，予以駁回。本件原判決依憑上訴人甲○○之自白，共犯吳克倫、吳惠芬，及證人謝巧君、王希平、王舒義之證述，卷附之吳惠芬開戶申請書、亞東證券股份有限公司新竹分公司交割憑單暨合併買賣報告書及世華聯合商業銀行信託部客戶交易應收付試算表等證據，並參酌全案其餘卷證資料，認定上訴人於民國九十二年二月四日至八日間有其事實欄所載之違約不履行交割之犯行，因而撤銷第一審科刑之判決，改判仍論處上訴人修正前證券交易法第一百五十五條第一項第一款、第一百七十一條第一款罪刑。已詳述其所憑之證據及認定之理由。上訴人仍表不服，提起第三審上訴，其上訴意旨略謂：原判決既認伊本件違約不履行交割之犯行與另案經檢察官不起訴處分之違約不履行交割犯行係基於概括之犯意，而另案檢察官係以伊違約不履行交割之犯行與另案業經判刑確定之違約不履行交割犯行有連續犯關係，因而為不起訴處分，則原判決就本件未諭知免訴，其適用法則不當。又羈押並不足以影響犯意之中斷，原判決以上訴人曾遭羈押本件與上訴人於八十九年間所犯違反證券交易法案件非基於同一概括犯意，其認定亦有違經驗法則。另原審未針對指定辯護人辯護意旨為審理，與強制辯護本旨有違，其所踐行之訴訟程序違法云云。惟查：原判決於理由內已詳為說明，上訴人雖另有違約不履行交割之行為，而經台灣台北地方法院檢察署檢察官另案為不起訴處分確定，但刑事訴訟法第二百六十條規定，不起訴處分已確定者，非有該條第一、二款情形之一，不得對於同一案件再行起訴，係指事實上之同一案件而言，不包括連續犯、牽連犯之法律上同一案件，檢察官就上訴人本件犯行，另行起訴，並無不合。又上訴人另案經判刑確定其犯罪時間係在八十九年一月間至同年六月止，與本件犯行相距逾一年半，且曾遭羈押近八個月，與本件犯行並非基於概括之犯意，而上訴人原審之指定辯護人辯護意旨亦指上訴人本件犯行與前案判刑確定有連續犯關係，原判決已於理由予以指駁說明，並無所謂未予審酌之情事。是上訴意旨並未就原判決上開已說明事項，究有如何違背法令之情形，為具體之指摘，依前揭說明，其上訴違背法律上之程式，應予駁回。據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。中華民國九十四年三月十日最高法院刑事第十二庭審判長法官謝俊雄法官陳世雄法官蘇振堂法官吳信銘法官徐文亮本件正本證明與原本無異書記官中華民國九十四年三月十四日Ｌ",
  "characters": {
    "judges": [

    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [

    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2005-03-10",
  "created_at": "2016-02-07 07:31:35",
  "updated_at": "2016-02-07 07:31:35"
}