{
  "identify": "TPS-94-台上-1105-20050310",
  "court": {
    "name": "最高法院",
    "code": "TPS"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 94,
  "word": "台上",
  "number": "1105",
  "jcheck": "",
  "reason": "殺人等罪",
  "content": "最高法院刑事判決            九十四年度台上字第一一○五號\n    上  訴  人  甲○○\n                        8號.\n                丙○○\n                        號在.\n    上 列一 人\n    選任辯護人  陳河泉律師\n    上  訴  人  乙○○\n                        293.\n上列上訴人等因殺人等罪案件，不服台灣高等法院中華民國九十\n三年十二月二日第二審更審判決（九十三年度上更(一)字第一五六\n號，起訴案號：台灣桃園地方法院檢察署九十二年度偵字第一五\n七一號），提起上訴，本院判決如下：\n    主  文\n原判決除檢察官上訴駁回部分外撤銷，發回台灣高等法院。\n    理  由\n本件原判決認定上訴人乙○○與被害人陳文吉係同事，原亦係交\n往甚密之男女朋友。上訴人甲○○係乙○○之新男朋友，上訴人\n丙○○則係乙○○之朋友，邱、鄭二人原不相識，因乙○○家人\n反對乙○○與陳文吉交往，乙○○又結交新男友甲○○，而欲與\n陳文吉分手，陳文吉心有不甘，一再糾纏，引起乙○○、甲○○\n不滿，相偕謀議與之理論，乃攜帶甲○○所有、事先準備之手套\n三雙、直徑１０ｍｍ、八十公分長之電線（下簡稱粗電線）一條、\n直徑２ｍｍ之電線（下簡稱細電線）二條，夥同丙○○，共同基\n於剝奪人之行動自由之犯意聯絡及行為分擔，相約在桃園縣桃園\n市遠東百貨公司前會合，由甲○○駕駛五Ｆ－三三七八號自用小\n客車，於民國九十二年一月四日二十一時許，搭載乙○○、丙○\n○前往同縣八德市○○街四００巷口，先在車內討論如何將陳文\n吉約出，旋於同日二十一時二十二分許，由乙○○提供陳文吉之\n電話號碼予丙○○，利用該巷口之公共電話，佯稱係乙○○之兄\n，邀陳文吉下樓談判。陳文吉來到同巷三弄二號前，因不同意上\n車，甲○○、丙○○即以強推（拉）之強暴方法使陳文吉上車。\n甲○○隨即將車開往鄰旁之便利商店，搭載（原先下車）在該處\n等候之乙○○上車坐於副駕駛座，丙○○則坐於左後座，控制右\n後座之陳文吉，共同剝奪陳文吉之行動自由，開車往竹圍濱海公\n路方向行駛。在車內，陳文吉不滿渠等所為而起爭執，陳文吉又\n責備乙○○，且欲對之動粗掐脖子，引起邱、鄭二人強烈不滿。\n甲○○、丙○○、乙○○即另行起意，共同基於殺人之犯意聯絡\n，甲○○駕車途經竹圍大橋後，將車停在濱海公路靠近台電林口\n發電廠附近之出水線九十六號電線桿路旁，由邱、鄭二人戴手套\n將陳文吉強架下車，先由甲○○以粗電線狠力敲打陳文吉頭部，\n再二人各以徒手方式，共同揮擊陳文吉之頭部及上半身，而對人\n體要害之處猛烈攻擊，致陳文吉受有頭頂五公分之裂傷、右側額\n頭腫脹約十乘九公分、右眼角瘀血、腎瘀血、肺水腫、瘀血中葉\n度、腦有水腫、瘀血等之傷害，呈昏迷無力反抗狀態。適因發現\n附近有疑似巡邏車經過之蹤跡，甲○○、丙○○迅暫時歇手，將\n陳文吉強拉上車，甲○○交給丙○○一條細電線，由丙○○將陳\n文吉雙手前綁，繼續剝奪其行動自由，改沿濱海公路往台北縣林\n口鄉下福村七鄰通往東華高爾夫球場之產業道路行駛，抵達該球\n場之產業道路後，甲○○下車坐到陳文吉右側（即陳文吉坐中間\n，丙○○坐其左側），持（另條）細電線圍繞陳文吉頸部三圈後\n，再從後方施力拉起，緊勒陳文吉脖子多分鐘後，丙○○又接續\n緊勒陳文吉脖子數分鐘，致陳文吉因頭部受鈍器打擊，頭皮裂傷\n，且頸部又受電線緊勒，發生嘔吐，吸入嘔吐物窒息後始鬆手。\n甲○○、丙○○、乙○○三人見陳文吉窒息，並未立即施以急救\n，致陳文吉於同日晚上近十一時許因窒息死亡。該三人見陳文吉\n死亡後，復基於遺棄屍體之犯意聯絡，擬選擇適當地點棄置，先\n駕車北行經過上開林口鄉下福橋頭，到幸福高爾夫球場附近之產\n業道路，認為地點不適合，又調頭回到上開林口鄉下福村七鄰通\n往東華高爾夫球場之產業道路，由甲○○下車，將陳文吉推下位\n於出水坑線一一三及一一四號電線桿間之山坡下後，以水擦洗車\n內血跡，並將車駛往桃園市統領百貨公司附近，讓丙○○、乙○\n○下車返家，再駛至中壢市萬能技術學院附近，將手套三雙、粗\n電線一條、細電線二條及陳文吉之鞋子一雙丟棄於垃圾桶內。事\n後，乙○○仍故弄玄虛，於同月九日，由其兄陪同至陳文吉家，\n向陳文吉父母查詢與陳文吉約定見面談分手之事，為何不見陳文\n吉赴約。嗣因陳文吉家人見陳文吉多日未歸，疑遭毒手，多次至\n乙○○上班處所查詢，乙○○、甲○○恐事跡敗露，始於同月十\n三日下午三時許，出面向桃園縣警察局中壢分局分局長趙成之自\n首，丙○○則於同日下午四時許，向同縣警察局大園分局投案等\n情。因而撤銷第一審之判決，就上訴人甲○○、丙○○、乙○○\n三人強拉陳文吉上車，並剝奪其行動自由部分，改判均論處共同\n以非法之方法，剝奪人之行動自由罪刑，復就殺害陳文吉，並對\n丟棄屍體部分，變更起訴法條，依牽連犯關係，從一重論處甲○\n○、丙○○共同殺人罪刑，及定其二人應執行之刑，另說明乙○\n○共同殺人棄屍部分，未據起訴，應由檢察官另行處理。固非無\n見。\n惟查：(一)、證據雖已調查，而其內容尚未完全明瞭者，即與未經\n調查無異，如遽行判決，仍屬應於審判期日調查之證據未予調查\n，自有撤銷發回之原因。本件陳文吉之屍體頸部，據檢察官督同\n檢驗員孫孝賢勘驗結果，記載「右頸部有八×一．五公分擦傷」\n、「左頸部亦有條形擦傷，但未若右頸部明顯」（見台灣桃園地\n方法院檢察署九十二年度相字第一五二號卷第三十二頁背面），\n而方中民法醫師之鑑定報告，則記載為「頸部有０．八公分寬之\n繩索溝，見於前頸在喉核之上，往後項部（後頸）未見明顯之索\n溝，索溝未見皮膚擦挫痕」（見同上卷第四十六頁正面），二者\n不盡相同。究竟係因文字表現，致有「擦傷」及「索溝」之不同\n敘述？抑或確非相同，而有「八×一．五公分」及「０．八公分\n寬」之相歧情形？何以觀察角度，一為左右，一為前後？如果確\n有擦傷情形，究竟係因遭粗電線或戴手套之手擊打所造成？抑或\n因被細電線緊勒、掙扎所致？如果前頸有索溝，後頸未見明顯之\n索溝屬實，何以甲○○在第一審供稱：「（問：你如何勒住被害\n人的頸部？）我有繞三圈，再用力拉。」「繞完三圈後，二條（\n按似為『頭』之誤）電線左右交叉旋轉」（見第一審卷第一宗第\n一七三頁）？法務部法醫研究所九十二年六月三日法醫理字第０\n九二０００一八八四號函固謂：「至於兇嫌稱電線繞頸三圈，在\n屍體解剖時，並未發現有此現象。」「前頸索溝未見皮膚擦挫傷\n，同樣以瀕死來說明」（見同上卷第一八六頁）。然則瀕死時，\n何故不會造成皮膚挫傷？未據進一步說明。衡以「瀕死」之意，\n當指瀕臨死亡，而仍未至死亡階段，則事關陳文吉究係生前遭遺\n棄？或死後被棄屍？甚或上訴人等係基於殺人之直接故意或間接\n故意？乃至於是否係出於傷害之故意，而致陳文吉發生死亡之結\n果？為發現真實，且對上訴人等之利益有重大關係，自有調查究\n明之必要性。原判決採取內容兩歧之勘驗筆錄及鑑定報告，作為\n認定犯罪事實之依據，未詳加說明其理由；又置上開法醫研究所\n函文所指屍體解剖時，未發現有電線繞頸三圈之現象於不顧，認\n定甲○○有此加害行為（見原判決第四頁第五行），而未敘明其\n認定此部分行為所憑之依據，均有判決理由矛盾及不備之違誤。\n且原審就此未調查根究明白，致事實尚有未明，本院無從為法律\n適用當否之判斷。(二)、採為判決基礎之證據資料，必須經過調查\n程序，而顯出於審判庭者，始與直接審理主義相符合，否則其踐\n行之訴訟程序即屬違背法令。本件原審採為判決基礎之重要證據\n，即上訴人等三人在第一審法院，就檢察官聲請羈押案件，所陳\n關於如何以電線勒住陳文吉頸部之供述筆錄（原判決第九頁倒數\n第五行至第十一頁第三行），於審判期日並未向上訴人等提示、\n宣讀或告以要旨（見原審更(二)卷第二三八頁），使其有辯解之機\n會，顯有應於審判期日調查之證據，而未予調查之違法。(三)、刑\n事審判旨在實現刑罰權之分配的正義，故法院對有罪被告之科刑\n，應符合罪刑相當原則，使輕重得宜，罰當其罪，以契合社會之\n法律感情，此所以刑法第五十七條明定科刑時應審酌一切情狀，\n尤應注意該條所列十款事項以為科刑輕重之標準。原判決認上訴\n人等三人就所犯妨害自由部分，應成立共同正犯，並認其中甲○\n○、乙○○自首犯罪，依刑法第六十二條前段之規定減輕其刑（\n見原判決第十八頁第十至十二行），量刑結果，卻與非自首之丙\n○○均宣告各處有期徒刑一年六月，理由欄並未說明其特別考量\n之原因，自有違罪刑相當法則及判決理由不備之違法。(四)、證據\n之取捨及事實之認定，雖屬於事實審法院自由判斷之職權，但此\n項職權之行使，仍應受經驗法則及論理法則之支配，並於判決內\n詳加說明其判斷之心證理由，方為適法，否則其判決自屬違背法\n令。原判決事實認定上訴人等三人謀議找陳文吉理論，乃攜帶事\n先準備之手套三雙、粗電線一條、細電線二條，打電話請陳文吉\n下樓，旋將之強推（拉）上車（原判決第二頁倒數第三行至第三\n頁第八行）。然如依照一般日常生活經驗觀察，僅要拉人上車剝\n奪其行動自由，是否有使用三雙手套及細電線二條與粗電線（似\n已具細棒外觀、作用）作為工具之必要？抑或準備該工具，實係\n供進一步殺人之用？仍饒有詳加研求之餘地。又何以認定上訴人\n等三人攜帶上開物品之用意，係備供犯剝奪陳文吉行動自由之用\n？亦未於理由欄內說明其依據，復有判決不備理由之違法。(五)、\n原判決認定陳文吉遭甲○○、丙○○聯手毆擊，「而呈昏迷無力\n反抗狀態」，嗣因疑有警車巡邏，暫時歇手，將陳文吉「強拉」\n上車（原判決第三頁末行、第四頁第一行），此項判斷，似有違\n背論理法則之嫌。又事實欄認定丙○○以細電線將陳文吉之雙手\n前綁，理由欄則未見說明所憑證據為何？丙○○就此作為之緣由\n，說法前後稍有不同，且時機上更與另二上訴人所述不盡相同，\n究竟實情如何？關乎所犯妨害自由與殺人罪二者間，係分別起意\n？或出於一個犯罪計畫之牽連關係？容有詳加探查之必要。原審\n未為此必要之調查，亦有未合。以上，或為上訴意旨所指摘，或\n係本院得依職權調查之事項，應認原判決除檢察官上訴駁回部分\n外，仍有撤銷發回更審之原因。\n據上論結，應依刑事訴訟法第三百九十七條、第四百零一條，判\n決如主文。\n中    華    民    國  九十四  年    三    月    十    日\n                      最高法院刑事第九庭\n                          審判長法官  張  淳  淙\n                                法官  張  春  福\n                                法官  呂  丹  玉\n                                法官  洪  昌  宏\n                                法官  林  勤  純\n      本件正本證明與原本無異\n                                      書  記  官\n中    華    民    國  九十四  年    三    月   十七   日\n                                                Ａ\n",
  "structure": {
    "main": "原判決除檢察官上訴駁回部分外撤銷，發回台灣高等法院。",
    "reason": "本件原判決認定上訴人乙○○與被害人陳文吉係同事，原亦係交\n往甚密之男女朋友。上訴人甲○○係乙○○之新男朋友，上訴人\n丙○○則係乙○○之朋友，邱、鄭二人原不相識，因乙○○家人\n反對乙○○與陳文吉交往，乙○○又結交新男友甲○○，而欲與\n陳文吉分手，陳文吉心有不甘，一再糾纏，引起乙○○、甲○○\n不滿，相偕謀議與之理論，乃攜帶甲○○所有、事先準備之手套\n三雙、直徑１０ｍｍ、八十公分長之電線（下簡稱粗電線）一條、\n直徑２ｍｍ之電線（下簡稱細電線）二條，夥同丙○○，共同基\n於剝奪人之行動自由之犯意聯絡及行為分擔，相約在桃園縣桃園\n市遠東百貨公司前會合，由甲○○駕駛五Ｆ－三三七八號自用小\n客車，於民國九十二年一月四日二十一時許，搭載乙○○、丙○\n○前往同縣八德市○○街四００巷口，先在車內討論如何將陳文\n吉約出，旋於同日二十一時二十二分許，由乙○○提供陳文吉之\n電話號碼予丙○○，利用該巷口之公共電話，佯稱係乙○○之兄\n，邀陳文吉下樓談判。陳文吉來到同巷三弄二號前，因不同意上\n車，甲○○、丙○○即以強推（拉）之強暴方法使陳文吉上車。\n甲○○隨即將車開往鄰旁之便利商店，搭載（原先下車）在該處\n等候之乙○○上車坐於副駕駛座，丙○○則坐於左後座，控制右\n後座之陳文吉，共同剝奪陳文吉之行動自由，開車往竹圍濱海公\n路方向行駛。在車內，陳文吉不滿渠等所為而起爭執，陳文吉又\n責備乙○○，且欲對之動粗掐脖子，引起邱、鄭二人強烈不滿。\n甲○○、丙○○、乙○○即另行起意，共同基於殺人之犯意聯絡\n，甲○○駕車途經竹圍大橋後，將車停在濱海公路靠近台電林口\n發電廠附近之出水線九十六號電線桿路旁，由邱、鄭二人戴手套\n將陳文吉強架下車，先由甲○○以粗電線狠力敲打陳文吉頭部，\n再二人各以徒手方式，共同揮擊陳文吉之頭部及上半身，而對人\n體要害之處猛烈攻擊，致陳文吉受有頭頂五公分之裂傷、右側額\n頭腫脹約十乘九公分、右眼角瘀血、腎瘀血、肺水腫、瘀血中葉\n度、腦有水腫、瘀血等之傷害，呈昏迷無力反抗狀態。適因發現\n附近有疑似巡邏車經過之蹤跡，甲○○、丙○○迅暫時歇手，將\n陳文吉強拉上車，甲○○交給丙○○一條細電線，由丙○○將陳\n文吉雙手前綁，繼續剝奪其行動自由，改沿濱海公路往台北縣林\n口鄉下福村七鄰通往東華高爾夫球場之產業道路行駛，抵達該球\n場之產業道路後，甲○○下車坐到陳文吉右側（即陳文吉坐中間\n，丙○○坐其左側），持（另條）細電線圍繞陳文吉頸部三圈後\n，再從後方施力拉起，緊勒陳文吉脖子多分鐘後，丙○○又接續\n緊勒陳文吉脖子數分鐘，致陳文吉因頭部受鈍器打擊，頭皮裂傷\n，且頸部又受電線緊勒，發生嘔吐，吸入嘔吐物窒息後始鬆手。\n甲○○、丙○○、乙○○三人見陳文吉窒息，並未立即施以急救\n，致陳文吉於同日晚上近十一時許因窒息死亡。該三人見陳文吉\n死亡後，復基於遺棄屍體之犯意聯絡，擬選擇適當地點棄置，先\n駕車北行經過上開林口鄉下福橋頭，到幸福高爾夫球場附近之產\n業道路，認為地點不適合，又調頭回到上開林口鄉下福村七鄰通\n往東華高爾夫球場之產業道路，由甲○○下車，將陳文吉推下位\n於出水坑線一一三及一一四號電線桿間之山坡下後，以水擦洗車\n內血跡，並將車駛往桃園市統領百貨公司附近，讓丙○○、乙○\n○下車返家，再駛至中壢市萬能技術學院附近，將手套三雙、粗\n電線一條、細電線二條及陳文吉之鞋子一雙丟棄於垃圾桶內。事\n後，乙○○仍故弄玄虛，於同月九日，由其兄陪同至陳文吉家，\n向陳文吉父母查詢與陳文吉約定見面談分手之事，為何不見陳文\n吉赴約。嗣因陳文吉家人見陳文吉多日未歸，疑遭毒手，多次至\n乙○○上班處所查詢，乙○○、甲○○恐事跡敗露，始於同月十\n三日下午三時許，出面向桃園縣警察局中壢分局分局長趙成之自\n首，丙○○則於同日下午四時許，向同縣警察局大園分局投案等\n情。因而撤銷第一審之判決，就上訴人甲○○、丙○○、乙○○\n三人強拉陳文吉上車，並剝奪其行動自由部分，改判均論處共同\n以非法之方法，剝奪人之行動自由罪刑，復就殺害陳文吉，並對\n丟棄屍體部分，變更起訴法條，依牽連犯關係，從一重論處甲○\n○、丙○○共同殺人罪刑，及定其二人應執行之刑，另說明乙○\n○共同殺人棄屍部分，未據起訴，應由檢察官另行處理。固非無\n見。\n惟查：(一)、證據雖已調查，而其內容尚未完全明瞭者，即與未經\n調查無異，如遽行判決，仍屬應於審判期日調查之證據未予調查\n，自有撤銷發回之原因。本件陳文吉之屍體頸部，據檢察官督同\n檢驗員孫孝賢勘驗結果，記載「右頸部有八×一．五公分擦傷」\n、「左頸部亦有條形擦傷，但未若右頸部明顯」（見台灣桃園地\n方法院檢察署九十二年度相字第一五二號卷第三十二頁背面），\n而方中民法醫師之鑑定報告，則記載為「頸部有０．八公分寬之\n繩索溝，見於前頸在喉核之上，往後項部（後頸）未見明顯之索\n溝，索溝未見皮膚擦挫痕」（見同上卷第四十六頁正面），二者\n不盡相同。究竟係因文字表現，致有「擦傷」及「索溝」之不同\n敘述？抑或確非相同，而有「八×一．五公分」及「０．八公分\n寬」之相歧情形？何以觀察角度，一為左右，一為前後？如果確\n有擦傷情形，究竟係因遭粗電線或戴手套之手擊打所造成？抑或\n因被細電線緊勒、掙扎所致？如果前頸有索溝，後頸未見明顯之\n索溝屬實，何以甲○○在第一審供稱：「（問：你如何勒住被害\n人的頸部？）我有繞三圈，再用力拉。」「繞完三圈後，二條（\n按似為『頭』之誤）電線左右交叉旋轉」（見第一審卷第一宗第\n一七三頁）？法務部法醫研究所九十二年六月三日法醫理字第０\n九二０００一八八四號函固謂：「至於兇嫌稱電線繞頸三圈，在\n屍體解剖時，並未發現有此現象。」「前頸索溝未見皮膚擦挫傷\n，同樣以瀕死來說明」（見同上卷第一八六頁）。然則瀕死時，\n何故不會造成皮膚挫傷？未據進一步說明。衡以「瀕死」之意，\n當指瀕臨死亡，而仍未至死亡階段，則事關陳文吉究係生前遭遺\n棄？或死後被棄屍？甚或上訴人等係基於殺人之直接故意或間接\n故意？乃至於是否係出於傷害之故意，而致陳文吉發生死亡之結\n果？為發現真實，且對上訴人等之利益有重大關係，自有調查究\n明之必要性。原判決採取內容兩歧之勘驗筆錄及鑑定報告，作為\n認定犯罪事實之依據，未詳加說明其理由；又置上開法醫研究所\n函文所指屍體解剖時，未發現有電線繞頸三圈之現象於不顧，認\n定甲○○有此加害行為（見原判決第四頁第五行），而未敘明其\n認定此部分行為所憑之依據，均有判決理由矛盾及不備之違誤。\n且原審就此未調查根究明白，致事實尚有未明，本院無從為法律\n適用當否之判斷。(二)、採為判決基礎之證據資料，必須經過調查\n程序，而顯出於審判庭者，始與直接審理主義相符合，否則其踐\n行之訴訟程序即屬違背法令。本件原審採為判決基礎之重要證據\n，即上訴人等三人在第一審法院，就檢察官聲請羈押案件，所陳\n關於如何以電線勒住陳文吉頸部之供述筆錄（原判決第九頁倒數\n第五行至第十一頁第三行），於審判期日並未向上訴人等提示、\n宣讀或告以要旨（見原審更(二)卷第二三八頁），使其有辯解之機\n會，顯有應於審判期日調查之證據，而未予調查之違法。(三)、刑\n事審判旨在實現刑罰權之分配的正義，故法院對有罪被告之科刑\n，應符合罪刑相當原則，使輕重得宜，罰當其罪，以契合社會之\n法律感情，此所以刑法第五十七條明定科刑時應審酌一切情狀，\n尤應注意該條所列十款事項以為科刑輕重之標準。原判決認上訴\n人等三人就所犯妨害自由部分，應成立共同正犯，並認其中甲○\n○、乙○○自首犯罪，依刑法第六十二條前段之規定減輕其刑（\n見原判決第十八頁第十至十二行），量刑結果，卻與非自首之丙\n○○均宣告各處有期徒刑一年六月，理由欄並未說明其特別考量\n之原因，自有違罪刑相當法則及判決理由不備之違法。(四)、證據\n之取捨及事實之認定，雖屬於事實審法院自由判斷之職權，但此\n項職權之行使，仍應受經驗法則及論理法則之支配，並於判決內\n詳加說明其判斷之心證理由，方為適法，否則其判決自屬違背法\n令。原判決事實認定上訴人等三人謀議找陳文吉理論，乃攜帶事\n先準備之手套三雙、粗電線一條、細電線二條，打電話請陳文吉\n下樓，旋將之強推（拉）上車（原判決第二頁倒數第三行至第三\n頁第八行）。然如依照一般日常生活經驗觀察，僅要拉人上車剝\n奪其行動自由，是否有使用三雙手套及細電線二條與粗電線（似\n已具細棒外觀、作用）作為工具之必要？抑或準備該工具，實係\n供進一步殺人之用？仍饒有詳加研求之餘地。又何以認定上訴人\n等三人攜帶上開物品之用意，係備供犯剝奪陳文吉行動自由之用\n？亦未於理由欄內說明其依據，復有判決不備理由之違法。(五)、\n原判決認定陳文吉遭甲○○、丙○○聯手毆擊，「而呈昏迷無力\n反抗狀態」，嗣因疑有警車巡邏，暫時歇手，將陳文吉「強拉」\n上車（原判決第三頁末行、第四頁第一行），此項判斷，似有違\n背論理法則之嫌。又事實欄認定丙○○以細電線將陳文吉之雙手\n前綁，理由欄則未見說明所憑證據為何？丙○○就此作為之緣由\n，說法前後稍有不同，且時機上更與另二上訴人所述不盡相同，\n究竟實情如何？關乎所犯妨害自由與殺人罪二者間，係分別起意\n？或出於一個犯罪計畫之牽連關係？容有詳加探查之必要。原審\n未為此必要之調查，亦有未合。以上，或為上訴意旨所指摘，或\n係本院得依職權調查之事項，應認原判決除檢察官上訴駁回部分\n外，仍有撤銷發回更審之原因。\n據上論結，應依刑事訴訟法第三百九十七條、第四百零一條，判\n決如主文。"
  },
  "search": "最高法院刑事判決九十四年度台上字第一一○五號上訴人甲○○8號.丙○○號在.上列一人選任辯護人陳河泉律師上訴人乙○○293.上列上訴人等因殺人等罪案件，不服台灣高等法院中華民國九十三年十二月二日第二審更審判決（九十三年度上更(一)字第一五六號，起訴案號：台灣桃園地方法院檢察署九十二年度偵字第一五七一號），提起上訴，本院判決如下：主文原判決除檢察官上訴駁回部分外撤銷，發回台灣高等法院。理由本件原判決認定上訴人乙○○與被害人陳文吉係同事，原亦係交往甚密之男女朋友。上訴人甲○○係乙○○之新男朋友，上訴人丙○○則係乙○○之朋友，邱、鄭二人原不相識，因乙○○家人反對乙○○與陳文吉交往，乙○○又結交新男友甲○○，而欲與陳文吉分手，陳文吉心有不甘，一再糾纏，引起乙○○、甲○○不滿，相偕謀議與之理論，乃攜帶甲○○所有、事先準備之手套三雙、直徑１０ｍｍ、八十公分長之電線（下簡稱粗電線）一條、直徑２ｍｍ之電線（下簡稱細電線）二條，夥同丙○○，共同基於剝奪人之行動自由之犯意聯絡及行為分擔，相約在桃園縣桃園市遠東百貨公司前會合，由甲○○駕駛五Ｆ－三三七八號自用小客車，於民國九十二年一月四日二十一時許，搭載乙○○、丙○○前往同縣八德市○○街四００巷口，先在車內討論如何將陳文吉約出，旋於同日二十一時二十二分許，由乙○○提供陳文吉之電話號碼予丙○○，利用該巷口之公共電話，佯稱係乙○○之兄，邀陳文吉下樓談判。陳文吉來到同巷三弄二號前，因不同意上車，甲○○、丙○○即以強推（拉）之強暴方法使陳文吉上車。甲○○隨即將車開往鄰旁之便利商店，搭載（原先下車）在該處等候之乙○○上車坐於副駕駛座，丙○○則坐於左後座，控制右後座之陳文吉，共同剝奪陳文吉之行動自由，開車往竹圍濱海公路方向行駛。在車內，陳文吉不滿渠等所為而起爭執，陳文吉又責備乙○○，且欲對之動粗掐脖子，引起邱、鄭二人強烈不滿。甲○○、丙○○、乙○○即另行起意，共同基於殺人之犯意聯絡，甲○○駕車途經竹圍大橋後，將車停在濱海公路靠近台電林口發電廠附近之出水線九十六號電線桿路旁，由邱、鄭二人戴手套將陳文吉強架下車，先由甲○○以粗電線狠力敲打陳文吉頭部，再二人各以徒手方式，共同揮擊陳文吉之頭部及上半身，而對人體要害之處猛烈攻擊，致陳文吉受有頭頂五公分之裂傷、右側額頭腫脹約十乘九公分、右眼角瘀血、腎瘀血、肺水腫、瘀血中葉度、腦有水腫、瘀血等之傷害，呈昏迷無力反抗狀態。適因發現附近有疑似巡邏車經過之蹤跡，甲○○、丙○○迅暫時歇手，將陳文吉強拉上車，甲○○交給丙○○一條細電線，由丙○○將陳文吉雙手前綁，繼續剝奪其行動自由，改沿濱海公路往台北縣林口鄉下福村七鄰通往東華高爾夫球場之產業道路行駛，抵達該球場之產業道路後，甲○○下車坐到陳文吉右側（即陳文吉坐中間，丙○○坐其左側），持（另條）細電線圍繞陳文吉頸部三圈後，再從後方施力拉起，緊勒陳文吉脖子多分鐘後，丙○○又接續緊勒陳文吉脖子數分鐘，致陳文吉因頭部受鈍器打擊，頭皮裂傷，且頸部又受電線緊勒，發生嘔吐，吸入嘔吐物窒息後始鬆手。甲○○、丙○○、乙○○三人見陳文吉窒息，並未立即施以急救，致陳文吉於同日晚上近十一時許因窒息死亡。該三人見陳文吉死亡後，復基於遺棄屍體之犯意聯絡，擬選擇適當地點棄置，先駕車北行經過上開林口鄉下福橋頭，到幸福高爾夫球場附近之產業道路，認為地點不適合，又調頭回到上開林口鄉下福村七鄰通往東華高爾夫球場之產業道路，由甲○○下車，將陳文吉推下位於出水坑線一一三及一一四號電線桿間之山坡下後，以水擦洗車內血跡，並將車駛往桃園市統領百貨公司附近，讓丙○○、乙○○下車返家，再駛至中壢市萬能技術學院附近，將手套三雙、粗電線一條、細電線二條及陳文吉之鞋子一雙丟棄於垃圾桶內。事後，乙○○仍故弄玄虛，於同月九日，由其兄陪同至陳文吉家，向陳文吉父母查詢與陳文吉約定見面談分手之事，為何不見陳文吉赴約。嗣因陳文吉家人見陳文吉多日未歸，疑遭毒手，多次至乙○○上班處所查詢，乙○○、甲○○恐事跡敗露，始於同月十三日下午三時許，出面向桃園縣警察局中壢分局分局長趙成之自首，丙○○則於同日下午四時許，向同縣警察局大園分局投案等情。因而撤銷第一審之判決，就上訴人甲○○、丙○○、乙○○三人強拉陳文吉上車，並剝奪其行動自由部分，改判均論處共同以非法之方法，剝奪人之行動自由罪刑，復就殺害陳文吉，並對丟棄屍體部分，變更起訴法條，依牽連犯關係，從一重論處甲○○、丙○○共同殺人罪刑，及定其二人應執行之刑，另說明乙○○共同殺人棄屍部分，未據起訴，應由檢察官另行處理。固非無見。惟查：(一)、證據雖已調查，而其內容尚未完全明瞭者，即與未經調查無異，如遽行判決，仍屬應於審判期日調查之證據未予調查，自有撤銷發回之原因。本件陳文吉之屍體頸部，據檢察官督同檢驗員孫孝賢勘驗結果，記載「右頸部有八×一．五公分擦傷」、「左頸部亦有條形擦傷，但未若右頸部明顯」（見台灣桃園地方法院檢察署九十二年度相字第一五二號卷第三十二頁背面），而方中民法醫師之鑑定報告，則記載為「頸部有０．八公分寬之繩索溝，見於前頸在喉核之上，往後項部（後頸）未見明顯之索溝，索溝未見皮膚擦挫痕」（見同上卷第四十六頁正面），二者不盡相同。究竟係因文字表現，致有「擦傷」及「索溝」之不同敘述？抑或確非相同，而有「八×一．五公分」及「０．八公分寬」之相歧情形？何以觀察角度，一為左右，一為前後？如果確有擦傷情形，究竟係因遭粗電線或戴手套之手擊打所造成？抑或因被細電線緊勒、掙扎所致？如果前頸有索溝，後頸未見明顯之索溝屬實，何以甲○○在第一審供稱：「（問：你如何勒住被害人的頸部？）我有繞三圈，再用力拉。」「繞完三圈後，二條（按似為『頭』之誤）電線左右交叉旋轉」（見第一審卷第一宗第一七三頁）？法務部法醫研究所九十二年六月三日法醫理字第０九二０００一八八四號函固謂：「至於兇嫌稱電線繞頸三圈，在屍體解剖時，並未發現有此現象。」「前頸索溝未見皮膚擦挫傷，同樣以瀕死來說明」（見同上卷第一八六頁）。然則瀕死時，何故不會造成皮膚挫傷？未據進一步說明。衡以「瀕死」之意，當指瀕臨死亡，而仍未至死亡階段，則事關陳文吉究係生前遭遺棄？或死後被棄屍？甚或上訴人等係基於殺人之直接故意或間接故意？乃至於是否係出於傷害之故意，而致陳文吉發生死亡之結果？為發現真實，且對上訴人等之利益有重大關係，自有調查究明之必要性。原判決採取內容兩歧之勘驗筆錄及鑑定報告，作為認定犯罪事實之依據，未詳加說明其理由；又置上開法醫研究所函文所指屍體解剖時，未發現有電線繞頸三圈之現象於不顧，認定甲○○有此加害行為（見原判決第四頁第五行），而未敘明其認定此部分行為所憑之依據，均有判決理由矛盾及不備之違誤。且原審就此未調查根究明白，致事實尚有未明，本院無從為法律適用當否之判斷。(二)、採為判決基礎之證據資料，必須經過調查程序，而顯出於審判庭者，始與直接審理主義相符合，否則其踐行之訴訟程序即屬違背法令。本件原審採為判決基礎之重要證據，即上訴人等三人在第一審法院，就檢察官聲請羈押案件，所陳關於如何以電線勒住陳文吉頸部之供述筆錄（原判決第九頁倒數第五行至第十一頁第三行），於審判期日並未向上訴人等提示、宣讀或告以要旨（見原審更(二)卷第二三八頁），使其有辯解之機會，顯有應於審判期日調查之證據，而未予調查之違法。(三)、刑事審判旨在實現刑罰權之分配的正義，故法院對有罪被告之科刑，應符合罪刑相當原則，使輕重得宜，罰當其罪，以契合社會之法律感情，此所以刑法第五十七條明定科刑時應審酌一切情狀，尤應注意該條所列十款事項以為科刑輕重之標準。原判決認上訴人等三人就所犯妨害自由部分，應成立共同正犯，並認其中甲○○、乙○○自首犯罪，依刑法第六十二條前段之規定減輕其刑（見原判決第十八頁第十至十二行），量刑結果，卻與非自首之丙○○均宣告各處有期徒刑一年六月，理由欄並未說明其特別考量之原因，自有違罪刑相當法則及判決理由不備之違法。(四)、證據之取捨及事實之認定，雖屬於事實審法院自由判斷之職權，但此項職權之行使，仍應受經驗法則及論理法則之支配，並於判決內詳加說明其判斷之心證理由，方為適法，否則其判決自屬違背法令。原判決事實認定上訴人等三人謀議找陳文吉理論，乃攜帶事先準備之手套三雙、粗電線一條、細電線二條，打電話請陳文吉下樓，旋將之強推（拉）上車（原判決第二頁倒數第三行至第三頁第八行）。然如依照一般日常生活經驗觀察，僅要拉人上車剝奪其行動自由，是否有使用三雙手套及細電線二條與粗電線（似已具細棒外觀、作用）作為工具之必要？抑或準備該工具，實係供進一步殺人之用？仍饒有詳加研求之餘地。又何以認定上訴人等三人攜帶上開物品之用意，係備供犯剝奪陳文吉行動自由之用？亦未於理由欄內說明其依據，復有判決不備理由之違法。(五)、原判決認定陳文吉遭甲○○、丙○○聯手毆擊，「而呈昏迷無力反抗狀態」，嗣因疑有警車巡邏，暫時歇手，將陳文吉「強拉」上車（原判決第三頁末行、第四頁第一行），此項判斷，似有違背論理法則之嫌。又事實欄認定丙○○以細電線將陳文吉之雙手前綁，理由欄則未見說明所憑證據為何？丙○○就此作為之緣由，說法前後稍有不同，且時機上更與另二上訴人所述不盡相同，究竟實情如何？關乎所犯妨害自由與殺人罪二者間，係分別起意？或出於一個犯罪計畫之牽連關係？容有詳加探查之必要。原審未為此必要之調查，亦有未合。以上，或為上訴意旨所指摘，或係本院得依職權調查之事項，應認原判決除檢察官上訴駁回部分外，仍有撤銷發回更審之原因。據上論結，應依刑事訴訟法第三百九十七條、第四百零一條，判決如主文。中華民國九十四年三月十日最高法院刑事第九庭審判長法官張淳淙法官張春福法官呂丹玉法官洪昌宏法官林勤純本件正本證明與原本無異書記官中華民國九十四年三月十七日Ａ",
  "characters": {
    "judges": [

    ],
    "prosecutors": [

    ],
    "lawyers": [
      "陳河泉"
    ],
    "clerks": [

    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2005-03-10",
  "created_at": "2016-02-07 07:40:26",
  "updated_at": "2016-02-07 07:40:26"
}