{
  "identify": "TPH-100-上訴-3176-20111212-1",
  "court": {
    "name": "臺灣高等法院",
    "code": "TPH"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 100,
  "word": "上訴",
  "number": "3176",
  "jcheck": "1",
  "reason": "違反槍砲彈藥刀械管制條例",
  "content": "臺灣高等法院刑事判決               100年度上訴字第3176號\n上  訴  人\n即  被  告  李政斌\n選任辯護人  陳培仁律師\n            彭敘明律師\n上列上訴人因違反槍砲彈藥刀械管制條例案件，不服臺灣宜蘭地\n方法院100年度訴字第217號，中華民國100年8月30日第一審判決\n（起訴案號：臺灣宜蘭地方法院檢察署100年度偵字第1215號）\n，提起上訴，本院判決如下：\n    主  文\n上訴駁回。\n    理  由\n一、本案經本院審理結果，認原判決以被告李政斌所為寄藏改造\n    槍彈行為，係以一行為犯槍砲彈藥刀械管制條例第8條第4項\n    之寄藏改造手槍罪、同條例第12條第4項寄藏子彈罪，而從\n    一重論以寄藏改造手槍罪。審酌一切情狀，量處被告有期徒\n    刑3年2月，併科罰金新臺幣（下同）6萬元，罰金如易服勞\n    役，以1000元折算壹日。扣案具殺傷力之改造手槍1支（槍\n    枝管制編號0000000000）、土造長槍1支（槍枝管制編號\n    0000000000）、空氣槍1支（槍枝管制編號0000000000）及\n    具殺傷力之子彈8顆（另因鑑驗試射完畢之3顆子彈，已失去\n    其效能，不具有子彈之完整結構，已非屬違禁物，不為沒收\n    ），係屬違禁物，不問屬於犯人於否，應依刑法第38條第1\n    項第1款之規定宣告沒收。另扣案之鋼瓶8瓶、金屬彈珠（大\n    鋼珠）75個、金屬彈珠（2瓶）、工業底火9個，係「簡志程\n    」連同上開槍枝、子彈一起交付被告保管，業據被告供承在\n    卷，且分別可供上開槍枝使用之物，應與上開槍枝一併諭知\n    沒收。核其認事用法及量刑均無不當，應予維持，並引用原\n    判決（如附件）記載之事實、證據及理由。\n二、被告上訴略以：伊係一時失慮而同意替已歿之男子「簡志程\n    」代為保為扣案槍彈等物品，渠寄放後未再與伊聯絡取回事\n    由，而伊亦無法處理後續事宜，始陷刑網。但伊寄藏扣案槍\n    彈，並非、亦無為自己不法之使用，並無反社會性及實質危\n    險，違法情節輕微。且伊父母年事均高，父親尚患有失智症\n    、母親患有高血壓、糖尿病、二名子女分為21、17歲，均在\n    學中，均須伊照顧及負擔生活費用，伊擔任計程司機，月入\n    僅新台幣（下同）二萬餘元，若再入監服刑，則伊家庭成員\n    生活、醫療恐陷絕境。再伊平日熱心公益，擔任國小義警，\n    自始坦承犯行，已知所警惕，請依刑法第57、59條之規定從\n    輕量刑，並予緩刑宣告云云。\n三、被告李政斌明知可發射子彈具有殺傷力之改造手槍及子彈，\n    係屬槍砲彈藥刀械管制條例第4條第1項第1款、第2款之槍砲\n    、彈藥，未經中央主管機關許可，不得寄藏，竟未經許可，\n    基於寄藏具有殺傷力槍彈之犯意，於民國（下同）97年間某\n    日，受成年男子「簡志程」（已歿）之託，代為保管「簡志\n    程」所持有之可發射子彈具殺傷力之改造手槍1支（槍枝管\n    制編號0000000000號）、土造長槍1枝（槍枝管制編號00000\n    00000號）1支、空氣槍1支（槍枝管制編號0000000000 號）\n    ，及具殺傷力之制式子彈4顆、非制式子彈7顆、鋼瓶8 瓶、\n    金屬彈珠（大鋼珠）75個、金屬彈珠（2瓶）、工業底火9個\n    後，即將之藏放在其位於宜蘭縣五結鄉○○路76之3號住處\n    旁儲藏室，再於99年底，將之藏放在宜蘭縣羅東鎮○○○路\n    16號三樓之5，其不知情之友人曾秋燕住處內，而非法寄藏\n    上開槍彈等物。嗣經警於100年3月7日下午3時30分許，持原\n    審法院核發之搜索票至上開曾秋燕住處執行搜索而查獲上開\n    物品之事實，業據被告坦承在卷，且有搜索扣押筆錄、扣案\n    槍彈及照片、扣案槍彈之鑑定報告可佐。因認被告所為，持\n    有具殺傷力槍彈之行為，係以一行為犯槍砲彈藥刀械管制條\n    例第8條第4項之寄藏改造手槍罪、同條例第12條第4項寄藏\n    子彈罪，而從一重論以寄藏改造手槍罪。爰審酌被告之素行\n    ，及其犯罪之動機、目的、手段、持有槍枝時間之長短、未\n    使用槍枝為其他對社會治安影響重大之犯罪行為，暨犯後坦\n    承犯行等一切情狀，量處被告有期徒刑3年2月，併科罰金6\n    萬元，罰金如易服勞役，以1000元折算1日。\n四、被告雖稱伊本件犯行情輕法重，且家庭須伊照顧，主張應依\n    刑法第59條、第57條之規定減輕其刑，從輕量刑，並予緩刑\n    云云，惟查：\n  (一)槍砲彈藥刀械管制條例第8條第4項，原法定刑為1年以上7年\n    以下有期徒刑，併科新臺幣700萬元以下罰金，94年1月26日\n    修正後提高為3年以上10年以下有期徒刑，併科新臺幣700萬\n    元以下罰金。其立法理由在於：依據目前實務經驗，發現許\n    多槍擊案件，幾乎都是使用土(改)造槍枝，由此可見土( 改\n    )造槍枝危害之鉅，故有修正加重土(改)造槍枝刑度之必要\n    ，以避免持用土(改)造槍枝危害社會治安。是持有改造手槍\n    ，犯槍砲彈藥刀械管制條例第8條第4項之罪，最低刑度為3\n    年以上，係著眼於持有上開槍枝本身即為高度危險行為，至\n    是否以之為犯罪則非所問，是被告主張伊於持有、寄藏期間\n    ，未從事其他不法行為，並未造成實害，有情輕法重之情云\n    云，自非有理由。\n  (二)再被告於偵查中供承，上開物品係「簡志程」於96、97年間\n    給我的，說他要出國至大陸，所以將上開物品寄放在我家，\n    簡志程因毒品案遭大陸槍決。上開物品我原本放在我宜蘭縣\n    五結鄉住家儲藏室，後來因為我而會去曾秋燕家住，在99年\n    底把上開物品移至曾秋燕位於宜蘭縣羅東鎮之住處，我將上\n    開物品放在袋子裡，置於房間床旁邊等語（見偵查卷第8-9\n    頁），顯見被告知悉上開物品為違禁之槍彈及與之相關之物\n    品，伊於受託時為40餘歲之成年人，依其智識經驗即不應收\n    受並代為保管上開物品，且應知上開違禁物應交由警政單位\n    處理，惟被告不但於受「簡志程」之託時未予拒絕，且於知\n    悉「簡志程」死亡後，上開物品已為無主物，仍未將之交由\n    警政單位處理，從而被告受他人之託寄藏槍彈，且數量甚多\n    ，客觀之犯罪情節實無可憫恕之處。\n  (三)次按「刑法上之酌量減輕，必於犯罪之情狀可憫恕時，始得\n    為之，為刑法第59條所明定，至情節輕微僅可為法定刑內從\n    輕科刑之標準，不得據為酌量減輕之理由。」、「刑法第59\n    條之酌量減輕其刑，必於犯罪之情狀，在客觀上足以引起一\n    般同情，認為即予宣告法定低度刑期，猶嫌過重者，始有其\n    適用，至於被告無前科，素行端正，子女眾多等情狀，僅可\n    為法定刑內從輕科刑之標準，不得據為酌量減輕之理由。」\n    ，最高法院著有28年上字第1064號、51年台上字第899 號判\n    例意旨可參，是被告上訴意旨所指情節輕微、素行、家庭狀\n    況等，均非得以適用刑法第59條之事由，而被告於原審審理\n    時已就其家庭狀況提出說明（見原審卷第23頁），原審量刑\n    時自已審酌被告一切情狀，況檢察官於原審審理，就科刑意\n    見表示：被告持有槍彈數量甚鉅，危害社會治安重大，請判\n    處有期徒刑五（見原審卷第35頁），而被告所犯槍砲彈藥刀\n    械管制條例第8條第4項之罪，其法定最低本刑為有期徒刑3\n    年，被告持有之具殺傷力槍枝達3枝、持有之子彈逾10 顆，\n    且其中有制式子彈在內，對社會治安之潛在性危害甚大，原\n    審已從輕量處被告有期徒刑3年2月，自無過重之情。\n  (四)綜上，被告上訴主張原審量刑不當，請求依刑法第57條、第\n    59條從輕量刑，並為緩刑宣告為無理由，應予駁回。\n據上論斷，應依刑事訴訟法第368條、第373條，判決如主文。\n本案經檢察官洪威華到庭執行職務。\n中    華    民    國   100    年    12    月    12    日\n              刑事第五庭審判長法  官  王敏慧\n                              法  官  劉秉鑫\n                              法  官  白光華\n以上正本證明與原本無異。\n如不服本判決，應於收受送達後10日內向本院提出上訴書狀，其\n未敘述上訴之理由者並得於提起上訴後10日內向本院補提理由書\n（均須按他造當事人之人數附繕本）「切勿逕送上級法院」。\n                              書記官  丁淑蘭\n中    華    民    國   100    年    12    月    13    日\n附錄：本案論罪科刑法條全文\n槍砲彈藥刀械管制條例第8條\n未經許可，製造、販賣或運輸鋼筆槍、瓦斯槍、麻醉槍、獵槍、\n空氣槍或第4條第1項第1款所定其他可發射金屬或子彈具有殺傷\n力之各式槍砲者，處無期徒刑或5年以上有期徒刑，併科新臺幣1\n千萬元以下罰金。\n未經許可，轉讓、出租或出借前項所列槍枝者，處5年以上有期\n徒刑，併科新臺幣1千萬元以下罰金。\n意圖供自己或他人犯罪之用，而犯前二項之罪者，處無期徒刑或\n7年以上有期徒刑，併科新臺幣1千萬元以下罰金。\n未經許可，持有、寄藏或意圖販賣而陳列第 1 項所列槍枝者，\n處3年以上10年以下有期徒刑，併科新臺幣7百萬元以下罰金。\n第1項至第3項之未遂犯罰之。\n犯第1項、第2項或第4項有關空氣槍之罪，其情節輕微者，得減\n輕其刑。\n槍砲彈藥刀械管制條例第12條\n未經許可，製造、販賣或運輸子彈者，處1年以上7年以下有期徒\n刑，併科新台幣500萬元以下罰金。\n未經許可，轉讓、出租或出借子彈者，處6月以上5年以下有期徒\n刑，併科新台幣300萬元以下罰金。\n意圖供自己或他人犯罪之用，而犯前二項之罪者，處3年以上10\n年以下有期徒刑，併科新台幣700萬元以下罰金。\n未經許可，持有、寄藏或意圖販賣而陳列子彈者，處5年以下有\n期徒刑，併科新台幣300萬元以下罰金。\n第1項至第3項之未遂犯罰之。",
  "structure": {
    "main": "上訴駁回。",
    "reason": "一、本案經本院審理結果，認原判決以被告李政斌所為寄藏改造\n    槍彈行為，係以一行為犯槍砲彈藥刀械管制條例第8條第4項\n    之寄藏改造手槍罪、同條例第12條第4項寄藏子彈罪，而從\n    一重論以寄藏改造手槍罪。審酌一切情狀，量處被告有期徒\n    刑3年2月，併科罰金新臺幣（下同）6萬元，罰金如易服勞\n    役，以1000元折算壹日。扣案具殺傷力之改造手槍1支（槍\n    枝管制編號0000000000）、土造長槍1支（槍枝管制編號\n    0000000000）、空氣槍1支（槍枝管制編號0000000000）及\n    具殺傷力之子彈8顆（另因鑑驗試射完畢之3顆子彈，已失去\n    其效能，不具有子彈之完整結構，已非屬違禁物，不為沒收\n    ），係屬違禁物，不問屬於犯人於否，應依刑法第38條第1\n    項第1款之規定宣告沒收。另扣案之鋼瓶8瓶、金屬彈珠（大\n    鋼珠）75個、金屬彈珠（2瓶）、工業底火9個，係「簡志程\n    」連同上開槍枝、子彈一起交付被告保管，業據被告供承在\n    卷，且分別可供上開槍枝使用之物，應與上開槍枝一併諭知\n    沒收。核其認事用法及量刑均無不當，應予維持，並引用原\n    判決（如附件）記載之事實、證據及理由。\n二、被告上訴略以：伊係一時失慮而同意替已歿之男子「簡志程\n    」代為保為扣案槍彈等物品，渠寄放後未再與伊聯絡取回事\n    由，而伊亦無法處理後續事宜，始陷刑網。但伊寄藏扣案槍\n    彈，並非、亦無為自己不法之使用，並無反社會性及實質危\n    險，違法情節輕微。且伊父母年事均高，父親尚患有失智症\n    、母親患有高血壓、糖尿病、二名子女分為21、17歲，均在\n    學中，均須伊照顧及負擔生活費用，伊擔任計程司機，月入\n    僅新台幣（下同）二萬餘元，若再入監服刑，則伊家庭成員\n    生活、醫療恐陷絕境。再伊平日熱心公益，擔任國小義警，\n    自始坦承犯行，已知所警惕，請依刑法第57、59條之規定從\n    輕量刑，並予緩刑宣告云云。\n三、被告李政斌明知可發射子彈具有殺傷力之改造手槍及子彈，\n    係屬槍砲彈藥刀械管制條例第4條第1項第1款、第2款之槍砲\n    、彈藥，未經中央主管機關許可，不得寄藏，竟未經許可，\n    基於寄藏具有殺傷力槍彈之犯意，於民國（下同）97年間某\n    日，受成年男子「簡志程」（已歿）之託，代為保管「簡志\n    程」所持有之可發射子彈具殺傷力之改造手槍1支（槍枝管\n    制編號0000000000號）、土造長槍1枝（槍枝管制編號00000\n    00000號）1支、空氣槍1支（槍枝管制編號0000000000 號）\n    ，及具殺傷力之制式子彈4顆、非制式子彈7顆、鋼瓶8 瓶、\n    金屬彈珠（大鋼珠）75個、金屬彈珠（2瓶）、工業底火9個\n    後，即將之藏放在其位於宜蘭縣五結鄉○○路76之3號住處\n    旁儲藏室，再於99年底，將之藏放在宜蘭縣羅東鎮○○○路\n    16號三樓之5，其不知情之友人曾秋燕住處內，而非法寄藏\n    上開槍彈等物。嗣經警於100年3月7日下午3時30分許，持原\n    審法院核發之搜索票至上開曾秋燕住處執行搜索而查獲上開\n    物品之事實，業據被告坦承在卷，且有搜索扣押筆錄、扣案\n    槍彈及照片、扣案槍彈之鑑定報告可佐。因認被告所為，持\n    有具殺傷力槍彈之行為，係以一行為犯槍砲彈藥刀械管制條\n    例第8條第4項之寄藏改造手槍罪、同條例第12條第4項寄藏\n    子彈罪，而從一重論以寄藏改造手槍罪。爰審酌被告之素行\n    ，及其犯罪之動機、目的、手段、持有槍枝時間之長短、未\n    使用槍枝為其他對社會治安影響重大之犯罪行為，暨犯後坦\n    承犯行等一切情狀，量處被告有期徒刑3年2月，併科罰金6\n    萬元，罰金如易服勞役，以1000元折算1日。\n四、被告雖稱伊本件犯行情輕法重，且家庭須伊照顧，主張應依\n    刑法第59條、第57條之規定減輕其刑，從輕量刑，並予緩刑\n    云云，惟查：\n  (一)槍砲彈藥刀械管制條例第8條第4項，原法定刑為1年以上7年\n    以下有期徒刑，併科新臺幣700萬元以下罰金，94年1月26日\n    修正後提高為3年以上10年以下有期徒刑，併科新臺幣700萬\n    元以下罰金。其立法理由在於：依據目前實務經驗，發現許\n    多槍擊案件，幾乎都是使用土(改)造槍枝，由此可見土( 改\n    )造槍枝危害之鉅，故有修正加重土(改)造槍枝刑度之必要\n    ，以避免持用土(改)造槍枝危害社會治安。是持有改造手槍\n    ，犯槍砲彈藥刀械管制條例第8條第4項之罪，最低刑度為3\n    年以上，係著眼於持有上開槍枝本身即為高度危險行為，至\n    是否以之為犯罪則非所問，是被告主張伊於持有、寄藏期間\n    ，未從事其他不法行為，並未造成實害，有情輕法重之情云\n    云，自非有理由。\n  (二)再被告於偵查中供承，上開物品係「簡志程」於96、97年間\n    給我的，說他要出國至大陸，所以將上開物品寄放在我家，\n    簡志程因毒品案遭大陸槍決。上開物品我原本放在我宜蘭縣\n    五結鄉住家儲藏室，後來因為我而會去曾秋燕家住，在99年\n    底把上開物品移至曾秋燕位於宜蘭縣羅東鎮之住處，我將上\n    開物品放在袋子裡，置於房間床旁邊等語（見偵查卷第8-9\n    頁），顯見被告知悉上開物品為違禁之槍彈及與之相關之物\n    品，伊於受託時為40餘歲之成年人，依其智識經驗即不應收\n    受並代為保管上開物品，且應知上開違禁物應交由警政單位\n    處理，惟被告不但於受「簡志程」之託時未予拒絕，且於知\n    悉「簡志程」死亡後，上開物品已為無主物，仍未將之交由\n    警政單位處理，從而被告受他人之託寄藏槍彈，且數量甚多\n    ，客觀之犯罪情節實無可憫恕之處。\n  (三)次按「刑法上之酌量減輕，必於犯罪之情狀可憫恕時，始得\n    為之，為刑法第59條所明定，至情節輕微僅可為法定刑內從\n    輕科刑之標準，不得據為酌量減輕之理由。」、「刑法第59\n    條之酌量減輕其刑，必於犯罪之情狀，在客觀上足以引起一\n    般同情，認為即予宣告法定低度刑期，猶嫌過重者，始有其\n    適用，至於被告無前科，素行端正，子女眾多等情狀，僅可\n    為法定刑內從輕科刑之標準，不得據為酌量減輕之理由。」\n    ，最高法院著有28年上字第1064號、51年台上字第899 號判\n    例意旨可參，是被告上訴意旨所指情節輕微、素行、家庭狀\n    況等，均非得以適用刑法第59條之事由，而被告於原審審理\n    時已就其家庭狀況提出說明（見原審卷第23頁），原審量刑\n    時自已審酌被告一切情狀，況檢察官於原審審理，就科刑意\n    見表示：被告持有槍彈數量甚鉅，危害社會治安重大，請判\n    處有期徒刑五（見原審卷第35頁），而被告所犯槍砲彈藥刀\n    械管制條例第8條第4項之罪，其法定最低本刑為有期徒刑3\n    年，被告持有之具殺傷力槍枝達3枝、持有之子彈逾10 顆，\n    且其中有制式子彈在內，對社會治安之潛在性危害甚大，原\n    審已從輕量處被告有期徒刑3年2月，自無過重之情。\n  (四)綜上，被告上訴主張原審量刑不當，請求依刑法第57條、第\n    59條從輕量刑，並為緩刑宣告為無理由，應予駁回。\n據上論斷，應依刑事訴訟法第368條、第373條，判決如主文。\n本案經檢察官洪威華到庭執行職務。"
  },
  "search": "臺灣高等法院刑事判決100年度上訴字第3176號上訴人即被告李政斌選任辯護人陳培仁律師彭敘明律師上列上訴人因違反槍砲彈藥刀械管制條例案件，不服臺灣宜蘭地方法院100年度訴字第217號，中華民國100年8月30日第一審判決（起訴案號：臺灣宜蘭地方法院檢察署100年度偵字第1215號），提起上訴，本院判決如下：主文上訴駁回。理由一、本案經本院審理結果，認原判決以被告李政斌所為寄藏改造槍彈行為，係以一行為犯槍砲彈藥刀械管制條例第8條第4項之寄藏改造手槍罪、同條例第12條第4項寄藏子彈罪，而從一重論以寄藏改造手槍罪。審酌一切情狀，量處被告有期徒刑3年2月，併科罰金新臺幣（下同）6萬元，罰金如易服勞役，以1000元折算壹日。扣案具殺傷力之改造手槍1支（槍枝管制編號0000000000）、土造長槍1支（槍枝管制編號0000000000）、空氣槍1支（槍枝管制編號0000000000）及具殺傷力之子彈8顆（另因鑑驗試射完畢之3顆子彈，已失去其效能，不具有子彈之完整結構，已非屬違禁物，不為沒收），係屬違禁物，不問屬於犯人於否，應依刑法第38條第1項第1款之規定宣告沒收。另扣案之鋼瓶8瓶、金屬彈珠（大鋼珠）75個、金屬彈珠（2瓶）、工業底火9個，係「簡志程」連同上開槍枝、子彈一起交付被告保管，業據被告供承在卷，且分別可供上開槍枝使用之物，應與上開槍枝一併諭知沒收。核其認事用法及量刑均無不當，應予維持，並引用原判決（如附件）記載之事實、證據及理由。二、被告上訴略以：伊係一時失慮而同意替已歿之男子「簡志程」代為保為扣案槍彈等物品，渠寄放後未再與伊聯絡取回事由，而伊亦無法處理後續事宜，始陷刑網。但伊寄藏扣案槍彈，並非、亦無為自己不法之使用，並無反社會性及實質危險，違法情節輕微。且伊父母年事均高，父親尚患有失智症、母親患有高血壓、糖尿病、二名子女分為21、17歲，均在學中，均須伊照顧及負擔生活費用，伊擔任計程司機，月入僅新台幣（下同）二萬餘元，若再入監服刑，則伊家庭成員生活、醫療恐陷絕境。再伊平日熱心公益，擔任國小義警，自始坦承犯行，已知所警惕，請依刑法第57、59條之規定從輕量刑，並予緩刑宣告云云。三、被告李政斌明知可發射子彈具有殺傷力之改造手槍及子彈，係屬槍砲彈藥刀械管制條例第4條第1項第1款、第2款之槍砲、彈藥，未經中央主管機關許可，不得寄藏，竟未經許可，基於寄藏具有殺傷力槍彈之犯意，於民國（下同）97年間某日，受成年男子「簡志程」（已歿）之託，代為保管「簡志程」所持有之可發射子彈具殺傷力之改造手槍1支（槍枝管制編號0000000000號）、土造長槍1枝（槍枝管制編號0000000000號）1支、空氣槍1支（槍枝管制編號0000000000號），及具殺傷力之制式子彈4顆、非制式子彈7顆、鋼瓶8瓶、金屬彈珠（大鋼珠）75個、金屬彈珠（2瓶）、工業底火9個後，即將之藏放在其位於宜蘭縣五結鄉○○路76之3號住處旁儲藏室，再於99年底，將之藏放在宜蘭縣羅東鎮○○○路16號三樓之5，其不知情之友人曾秋燕住處內，而非法寄藏上開槍彈等物。嗣經警於100年3月7日下午3時30分許，持原審法院核發之搜索票至上開曾秋燕住處執行搜索而查獲上開物品之事實，業據被告坦承在卷，且有搜索扣押筆錄、扣案槍彈及照片、扣案槍彈之鑑定報告可佐。因認被告所為，持有具殺傷力槍彈之行為，係以一行為犯槍砲彈藥刀械管制條例第8條第4項之寄藏改造手槍罪、同條例第12條第4項寄藏子彈罪，而從一重論以寄藏改造手槍罪。爰審酌被告之素行，及其犯罪之動機、目的、手段、持有槍枝時間之長短、未使用槍枝為其他對社會治安影響重大之犯罪行為，暨犯後坦承犯行等一切情狀，量處被告有期徒刑3年2月，併科罰金6萬元，罰金如易服勞役，以1000元折算1日。四、被告雖稱伊本件犯行情輕法重，且家庭須伊照顧，主張應依刑法第59條、第57條之規定減輕其刑，從輕量刑，並予緩刑云云，惟查：(一)槍砲彈藥刀械管制條例第8條第4項，原法定刑為1年以上7年以下有期徒刑，併科新臺幣700萬元以下罰金，94年1月26日修正後提高為3年以上10年以下有期徒刑，併科新臺幣700萬元以下罰金。其立法理由在於：依據目前實務經驗，發現許多槍擊案件，幾乎都是使用土(改)造槍枝，由此可見土(改)造槍枝危害之鉅，故有修正加重土(改)造槍枝刑度之必要，以避免持用土(改)造槍枝危害社會治安。是持有改造手槍，犯槍砲彈藥刀械管制條例第8條第4項之罪，最低刑度為3年以上，係著眼於持有上開槍枝本身即為高度危險行為，至是否以之為犯罪則非所問，是被告主張伊於持有、寄藏期間，未從事其他不法行為，並未造成實害，有情輕法重之情云云，自非有理由。(二)再被告於偵查中供承，上開物品係「簡志程」於96、97年間給我的，說他要出國至大陸，所以將上開物品寄放在我家，簡志程因毒品案遭大陸槍決。上開物品我原本放在我宜蘭縣五結鄉住家儲藏室，後來因為我而會去曾秋燕家住，在99年底把上開物品移至曾秋燕位於宜蘭縣羅東鎮之住處，我將上開物品放在袋子裡，置於房間床旁邊等語（見偵查卷第8-9頁），顯見被告知悉上開物品為違禁之槍彈及與之相關之物品，伊於受託時為40餘歲之成年人，依其智識經驗即不應收受並代為保管上開物品，且應知上開違禁物應交由警政單位處理，惟被告不但於受「簡志程」之託時未予拒絕，且於知悉「簡志程」死亡後，上開物品已為無主物，仍未將之交由警政單位處理，從而被告受他人之託寄藏槍彈，且數量甚多，客觀之犯罪情節實無可憫恕之處。(三)次按「刑法上之酌量減輕，必於犯罪之情狀可憫恕時，始得為之，為刑法第59條所明定，至情節輕微僅可為法定刑內從輕科刑之標準，不得據為酌量減輕之理由。」、「刑法第59條之酌量減輕其刑，必於犯罪之情狀，在客觀上足以引起一般同情，認為即予宣告法定低度刑期，猶嫌過重者，始有其適用，至於被告無前科，素行端正，子女眾多等情狀，僅可為法定刑內從輕科刑之標準，不得據為酌量減輕之理由。」，最高法院著有28年上字第1064號、51年台上字第899號判例意旨可參，是被告上訴意旨所指情節輕微、素行、家庭狀況等，均非得以適用刑法第59條之事由，而被告於原審審理時已就其家庭狀況提出說明（見原審卷第23頁），原審量刑時自已審酌被告一切情狀，況檢察官於原審審理，就科刑意見表示：被告持有槍彈數量甚鉅，危害社會治安重大，請判處有期徒刑五（見原審卷第35頁），而被告所犯槍砲彈藥刀械管制條例第8條第4項之罪，其法定最低本刑為有期徒刑3年，被告持有之具殺傷力槍枝達3枝、持有之子彈逾10顆，且其中有制式子彈在內，對社會治安之潛在性危害甚大，原審已從輕量處被告有期徒刑3年2月，自無過重之情。(四)綜上，被告上訴主張原審量刑不當，請求依刑法第57條、第59條從輕量刑，並為緩刑宣告為無理由，應予駁回。據上論斷，應依刑事訴訟法第368條、第373條，判決如主文。本案經檢察官洪威華到庭執行職務。中華民國100年12月12日刑事第五庭審判長法官王敏慧法官劉秉鑫法官白光華以上正本證明與原本無異。如不服本判決，應於收受送達後10日內向本院提出上訴書狀，其未敘述上訴之理由者並得於提起上訴後10日內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿逕送上級法院」。書記官丁淑蘭中華民國100年12月13日附錄：本案論罪科刑法條全文槍砲彈藥刀械管制條例第8條未經許可，製造、販賣或運輸鋼筆槍、瓦斯槍、麻醉槍、獵槍、空氣槍或第4條第1項第1款所定其他可發射金屬或子彈具有殺傷力之各式槍砲者，處無期徒刑或5年以上有期徒刑，併科新臺幣1千萬元以下罰金。未經許可，轉讓、出租或出借前項所列槍枝者，處5年以上有期徒刑，併科新臺幣1千萬元以下罰金。意圖供自己或他人犯罪之用，而犯前二項之罪者，處無期徒刑或7年以上有期徒刑，併科新臺幣1千萬元以下罰金。未經許可，持有、寄藏或意圖販賣而陳列第1項所列槍枝者，處3年以上10年以下有期徒刑，併科新臺幣7百萬元以下罰金。第1項至第3項之未遂犯罰之。犯第1項、第2項或第4項有關空氣槍之罪，其情節輕微者，得減輕其刑。槍砲彈藥刀械管制條例第12條未經許可，製造、販賣或運輸子彈者，處1年以上7年以下有期徒刑，併科新台幣500萬元以下罰金。未經許可，轉讓、出租或出借子彈者，處6月以上5年以下有期徒刑，併科新台幣300萬元以下罰金。意圖供自己或他人犯罪之用，而犯前二項之罪者，處3年以上10年以下有期徒刑，併科新台幣700萬元以下罰金。未經許可，持有、寄藏或意圖販賣而陳列子彈者，處5年以下有期徒刑，併科新台幣300萬元以下罰金。第1項至第3項之未遂犯罰之。",
  "characters": {
    "judges": [
      "王敏慧",
      "劉秉鑫",
      "白光華"
    ],
    "prosecutors": [
      "洪威華"
    ],
    "lawyers": [
      "陳培仁",
      "彭敘明"
    ],
    "clerks": [
      "丁淑蘭"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "李政斌"
    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2011-12-12",
  "created_at": "2016-02-13 12:07:22",
  "updated_at": "2016-02-13 12:07:22"
}