{
  "identify": "TPH-100-上訴-2358-20111212-1",
  "court": {
    "name": "臺灣高等法院",
    "code": "TPH"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 100,
  "word": "上訴",
  "number": "2358",
  "jcheck": "1",
  "reason": "偽造有價證券等",
  "content": "臺灣高等法院刑事判決               100年度上訴字第2358號\n上  訴  人  臺灣桃園地方法院檢察署檢察官\n被      告  呂金生\n指定辯護人  朱立鈴律師\n上列上訴人因偽造有價證券等案件，不服臺灣桃園地方法院100\n年度訴字第136號，中華民國100年6月30日第一審判決（起訴案\n號：臺灣桃園地方法院檢察署98年度偵字第1901號），提起上訴\n，本院判決如下：\n    主  文\n上訴駁回。\n    理  由\n一、本院審理結果，認原判決對被告為無罪之諭知，核無不當，\n    應予維持，並引用原判決（如附件）記載之證據及理由。\n二、檢察官上訴略以：被告呂金生於偵查中經檢察官提示本案貸\n    款申請書時，自行確認該申請書所載內容，即其所稱擔任保\n    證人事件所簽署，並就案發地點、參與人員確認無訛，均係\n    被告自行陳述，顯然被告並無誤認之虞。再者，本件汽車貸\n    款對保手續承辦人邱莉珍於原審審理時證稱：於對保當時，\n    有核對柯沼國及呂金生之身分證正本，並確認柯沼國、呂金\n    生確與身分證正本所示係同一人，雖證人邱莉珍於原審100\n    年5 月10日審理時證稱：伊印象中沒有胎記等語，然案發時\n    間距離審理時已有10年之久，證人難免記憶模糊，甚至錯誤\n    ，尚難因渠證稱，「印象中沒有胎記」等語，即為有利被告\n    之認定。此外，被告自承案發當時係顯無資力之公園遊民，\n    竟收受不認識之人之佣金擔任保證人，顯於行為當時有預見\n    係從事不法活動，故其於本件申請書上變造其通常書寫之模\n    式，亦可想見，自難因被告於申請書上書寫姓名方式與伊通\n    常書寫模式不同，遽認本案申請書上「呂金生」之簽名非確\n    被告所書寫。原審未審酌及此，遽認被告呂金生無罪之判決\n    ，顯有違經驗法則致事實認定有誤云云。\n三、經查：\n  (一)公訴意旨略以：被告呂金生於民國（下同）90年5、6月間，\n    在桃園縣某公園偶遇某真實姓名年籍不詳之成年男子，該不\n    詳姓名年籍成年男子遂向其提議由其擔任購車之保證人，可\n    以獲得新臺幣（下同）5000元之報酬，呂金生與該真實姓名\n    年籍不詳成年男子素不相識，也不知其真實姓名年籍，惟因\n    處於失業，經濟狀況欠佳，僅因貪圖小利，在不違背其本意\n    之下，竟基於幫助他人涉犯詐欺取財、行使偽造私文書、偽\n    造有價證券罪行之不確定故意，於90年6月6日，該不詳年籍\n    成年男子偕同呂金生，共同前往台北縣三峽鎮○○街79號7\n    樓，由該真實姓名不詳成年男子佯以「柯治國」名義，向誠\n    泰銀行（現已合併為新光銀行）辦理汽車貸款承辦人員邱莉\n    珍謊稱：其係「柯治國」本人，欲購買車牌號碼DO-4616 號\n    自用小客車，並由呂金生擔任保證人云云，該不詳年籍成年\n    男子隨即在誠泰銀行汽車貸款申請書、借款契約書等私文書\n    及本票之有價證券上偽造「柯治國」署名，旋由呂金生在上\n    開文書上保證人欄及本票發票人欄簽名蓋章，並持以向承辦\n    人員邱莉珍行使，致誠泰銀行承辦人員陷於錯誤，誤以為係\n    「柯治國」本人申請貸款，因而准予核准貸款27萬元，足生\n    損害於柯治國本人、誠泰銀行之權利。嗣該不詳姓名成年男\n    子取得貸款後，即拒不繳納車貸，且上開車牌碼DO-4616 號\n    自用小客車亦因多次交通違規，遭開立罰單，柯治國始知悉\n    身分遭冒用，因認被告涉犯刑法第30條第1項前段、第216\n    條、第210條幫助行使偽造私文書罪、第339條第1項之幫助\n    詐欺取財罪、第201條第1項之幫助偽造有價證券罪嫌云云，\n    無非以被告呂金生偵查時供述、證人即告訴人柯治國、邱莉\n    珍、黃碧堂於檢察事務官偵查時之證述、誠泰商業銀行汽車\n    貸款申請書、借款契約書、本票各1份、汽（機）車過戶申\n    請登記書、汽（機）車各項異動登記書、汽車違規主檔查詢\n    資料等件為憑。\n  (二)訊據被告呂金生堅詞否認有公訴意旨所指犯行，辯稱：伊是\n    有擔任過汽車貸款保證人，但非本案之汽車貸款，聲請書、\n    本票上「呂金生」之署押非伊簽署，印章亦非伊所蓋的，伊\n    常常掉身分證，過1、2年後才去補辦等語。\n  (三)原審認被告固於偵查中坦認，確曾幫助某真實姓名年籍不詳\n    之人辦理本件汽車貸款而擔任保證人並完成對保手續，然伊\n    於原審行準備程序及審理時，已澄清伊係為另件汽車貸款擔\n    任保證人，與本件無涉。且證人即本件汽車貸款對保手續承\n    辦人邱莉珍於原審審理時證稱：被告與該人相似度很高沒錯\n    ，但被告較高，且臉上有大片胎記，渠核對過身分證沒錯等\n    語，顯見被告非本件辦理貸款之保證人。再原審將調閱被告\n    之金融資料申請書、換領國民身分證申請書及其於本案偵查\n    至原審審理時各次庭訊筆錄之「呂金生」簽名，與本件貸款\n    申請書、本票之「呂金生」簽名相互比對後，認二者外觀並\n    不相符，後者字跡相形醜陋為甚，可認該汽車貸款申請書及\n    借款申請書「呂金生」非被告簽就。此外依檢察官所舉證據\n    復不能確實證明被告有將身分證原本交付他人，俾利辦理本\n    案汽車貸款申請之對保手續，遑論被告對箇中涉及詐欺取財\n    、偽造私文書及偽造有價證券一事確屬充分認知。從而，難\n    認被告有參與本案詐欺取財等犯行之行為分擔及犯意聯絡、\n    或幫助行為及幫助犯意，難為被告不利之認定等情，均經原\n    審論述綦詳。\n四、按「犯罪事實應依證據認定之，無證據不得認定其犯罪事實\n    。」、「被告或共犯之自白，不得作為有罪判決之唯一證據\n    ，仍應調查其他必要之證據，以察其是否與事實相符。」，\n    刑事訴訟法第154條第2項、第156條第2項定有明文。被告於\n    偵查中固自承有為本件貸款之保證人，惟渠於原審、本院審\n    理時己否認在卷。況證人邱莉珍於原審審理時已到庭證述，\n    被告臉上有明顯胎記，與實際辦理本案貸款之保證人特徵不\n    同，非同一人等語，是因被告有上開明顯之特徵，是縱事經\n    隔10年，證人仍可明確辨別二者之不同，自無記憶有誤之情\n    ；且本案證人對保似有疏失，渠於銀行對之可能行使求償責\n    任之情況下，仍為上開證述，顯無虛偽陳述之情，應可採信\n    ，檢察官上訴認證人可能記憶有誤云云，自非可採。再本院\n    將被告上開金融資料申請書、換領國民身分證申請書及其於\n    偵查至原審審理時各次庭訊，有被告簽名之筆錄，與本件貸\n    款申請書之本票原本，送請法務部調查局鑑定結果，認本票\n    上「呂金生」之簽名，與其他文書上「呂金生」之簽名，筆\n    跡、筆劃特徵不同。有該局100年11月14日調科貳字第10000\n    580430號文書鑑識實驗室鑑定書在卷可佐（見本卷第59頁）\n    ，是經科學鑑定之結果，亦認簽署本件貸款申請書之本票者\n    並非被告。檢察官上訴謂，被告於行為當時有預見係從事不\n    法活動，故變更其通常書寫之模式云云，尚乏證據可佐，自\n    難僅憑被告於偵查中之錯誤自白，認被告涉有本案犯行。\n五、原判決已敘明，檢察官所舉證據不足認定被告犯罪，而為被\n    告無罪之判決，經核其認事用法及證據之取捨，並無違誤。\n    檢察官上訴意旨所陳各節，仍無從使本院形成被告有罪之心\n    證，檢察官之上訴為無理由，應予以駁回。\n據上論斷，應依刑事訴訟法第368條、第373條，判決如主文。\n本案經檢察官洪威華到庭執行職務。\n中    華    民    國   100    年    12    月    12    日\n              刑事第五庭審判長法  官  王敏慧\n                              法  官  劉秉鑫\n                              法  官  白光華\n以上正本證明與原本無異。\n如不服本判決，應於收受送達後10日內向本院提出上訴書狀，其\n未敘述上訴之理由者並得於提起上訴後10日內向本院補提理由書\n（均須按他造當事人之人數附繕本）「切勿逕送上級法院」。\n刑事妥速審判法第9條：\n除前條情形外，第二審法院維持第一審所為無罪判決，提起上訴\n之理由，以下列事項為限：\n一、判決所適用之法令牴觸憲法。\n二、判決違背司法院解釋。\n三、判決違背判例。\n刑事訴訟法第 377 條至第 379 條、第 393 條第 1 款之規定，\n於前項案件之審理，不適用之。\n                              書記官  丁淑蘭\n中    華    民    國   100    年    12    月    13    日",
  "structure": {
    "main": "上訴駁回。",
    "reason": "一、本院審理結果，認原判決對被告為無罪之諭知，核無不當，\n    應予維持，並引用原判決（如附件）記載之證據及理由。\n二、檢察官上訴略以：被告呂金生於偵查中經檢察官提示本案貸\n    款申請書時，自行確認該申請書所載內容，即其所稱擔任保\n    證人事件所簽署，並就案發地點、參與人員確認無訛，均係\n    被告自行陳述，顯然被告並無誤認之虞。再者，本件汽車貸\n    款對保手續承辦人邱莉珍於原審審理時證稱：於對保當時，\n    有核對柯沼國及呂金生之身分證正本，並確認柯沼國、呂金\n    生確與身分證正本所示係同一人，雖證人邱莉珍於原審100\n    年5 月10日審理時證稱：伊印象中沒有胎記等語，然案發時\n    間距離審理時已有10年之久，證人難免記憶模糊，甚至錯誤\n    ，尚難因渠證稱，「印象中沒有胎記」等語，即為有利被告\n    之認定。此外，被告自承案發當時係顯無資力之公園遊民，\n    竟收受不認識之人之佣金擔任保證人，顯於行為當時有預見\n    係從事不法活動，故其於本件申請書上變造其通常書寫之模\n    式，亦可想見，自難因被告於申請書上書寫姓名方式與伊通\n    常書寫模式不同，遽認本案申請書上「呂金生」之簽名非確\n    被告所書寫。原審未審酌及此，遽認被告呂金生無罪之判決\n    ，顯有違經驗法則致事實認定有誤云云。\n三、經查：\n  (一)公訴意旨略以：被告呂金生於民國（下同）90年5、6月間，\n    在桃園縣某公園偶遇某真實姓名年籍不詳之成年男子，該不\n    詳姓名年籍成年男子遂向其提議由其擔任購車之保證人，可\n    以獲得新臺幣（下同）5000元之報酬，呂金生與該真實姓名\n    年籍不詳成年男子素不相識，也不知其真實姓名年籍，惟因\n    處於失業，經濟狀況欠佳，僅因貪圖小利，在不違背其本意\n    之下，竟基於幫助他人涉犯詐欺取財、行使偽造私文書、偽\n    造有價證券罪行之不確定故意，於90年6月6日，該不詳年籍\n    成年男子偕同呂金生，共同前往台北縣三峽鎮○○街79號7\n    樓，由該真實姓名不詳成年男子佯以「柯治國」名義，向誠\n    泰銀行（現已合併為新光銀行）辦理汽車貸款承辦人員邱莉\n    珍謊稱：其係「柯治國」本人，欲購買車牌號碼DO-4616 號\n    自用小客車，並由呂金生擔任保證人云云，該不詳年籍成年\n    男子隨即在誠泰銀行汽車貸款申請書、借款契約書等私文書\n    及本票之有價證券上偽造「柯治國」署名，旋由呂金生在上\n    開文書上保證人欄及本票發票人欄簽名蓋章，並持以向承辦\n    人員邱莉珍行使，致誠泰銀行承辦人員陷於錯誤，誤以為係\n    「柯治國」本人申請貸款，因而准予核准貸款27萬元，足生\n    損害於柯治國本人、誠泰銀行之權利。嗣該不詳姓名成年男\n    子取得貸款後，即拒不繳納車貸，且上開車牌碼DO-4616 號\n    自用小客車亦因多次交通違規，遭開立罰單，柯治國始知悉\n    身分遭冒用，因認被告涉犯刑法第30條第1項前段、第216\n    條、第210條幫助行使偽造私文書罪、第339條第1項之幫助\n    詐欺取財罪、第201條第1項之幫助偽造有價證券罪嫌云云，\n    無非以被告呂金生偵查時供述、證人即告訴人柯治國、邱莉\n    珍、黃碧堂於檢察事務官偵查時之證述、誠泰商業銀行汽車\n    貸款申請書、借款契約書、本票各1份、汽（機）車過戶申\n    請登記書、汽（機）車各項異動登記書、汽車違規主檔查詢\n    資料等件為憑。\n  (二)訊據被告呂金生堅詞否認有公訴意旨所指犯行，辯稱：伊是\n    有擔任過汽車貸款保證人，但非本案之汽車貸款，聲請書、\n    本票上「呂金生」之署押非伊簽署，印章亦非伊所蓋的，伊\n    常常掉身分證，過1、2年後才去補辦等語。\n  (三)原審認被告固於偵查中坦認，確曾幫助某真實姓名年籍不詳\n    之人辦理本件汽車貸款而擔任保證人並完成對保手續，然伊\n    於原審行準備程序及審理時，已澄清伊係為另件汽車貸款擔\n    任保證人，與本件無涉。且證人即本件汽車貸款對保手續承\n    辦人邱莉珍於原審審理時證稱：被告與該人相似度很高沒錯\n    ，但被告較高，且臉上有大片胎記，渠核對過身分證沒錯等\n    語，顯見被告非本件辦理貸款之保證人。再原審將調閱被告\n    之金融資料申請書、換領國民身分證申請書及其於本案偵查\n    至原審審理時各次庭訊筆錄之「呂金生」簽名，與本件貸款\n    申請書、本票之「呂金生」簽名相互比對後，認二者外觀並\n    不相符，後者字跡相形醜陋為甚，可認該汽車貸款申請書及\n    借款申請書「呂金生」非被告簽就。此外依檢察官所舉證據\n    復不能確實證明被告有將身分證原本交付他人，俾利辦理本\n    案汽車貸款申請之對保手續，遑論被告對箇中涉及詐欺取財\n    、偽造私文書及偽造有價證券一事確屬充分認知。從而，難\n    認被告有參與本案詐欺取財等犯行之行為分擔及犯意聯絡、\n    或幫助行為及幫助犯意，難為被告不利之認定等情，均經原\n    審論述綦詳。\n四、按「犯罪事實應依證據認定之，無證據不得認定其犯罪事實\n    。」、「被告或共犯之自白，不得作為有罪判決之唯一證據\n    ，仍應調查其他必要之證據，以察其是否與事實相符。」，\n    刑事訴訟法第154條第2項、第156條第2項定有明文。被告於\n    偵查中固自承有為本件貸款之保證人，惟渠於原審、本院審\n    理時己否認在卷。況證人邱莉珍於原審審理時已到庭證述，\n    被告臉上有明顯胎記，與實際辦理本案貸款之保證人特徵不\n    同，非同一人等語，是因被告有上開明顯之特徵，是縱事經\n    隔10年，證人仍可明確辨別二者之不同，自無記憶有誤之情\n    ；且本案證人對保似有疏失，渠於銀行對之可能行使求償責\n    任之情況下，仍為上開證述，顯無虛偽陳述之情，應可採信\n    ，檢察官上訴認證人可能記憶有誤云云，自非可採。再本院\n    將被告上開金融資料申請書、換領國民身分證申請書及其於\n    偵查至原審審理時各次庭訊，有被告簽名之筆錄，與本件貸\n    款申請書之本票原本，送請法務部調查局鑑定結果，認本票\n    上「呂金生」之簽名，與其他文書上「呂金生」之簽名，筆\n    跡、筆劃特徵不同。有該局100年11月14日調科貳字第10000\n    580430號文書鑑識實驗室鑑定書在卷可佐（見本卷第59頁）\n    ，是經科學鑑定之結果，亦認簽署本件貸款申請書之本票者\n    並非被告。檢察官上訴謂，被告於行為當時有預見係從事不\n    法活動，故變更其通常書寫之模式云云，尚乏證據可佐，自\n    難僅憑被告於偵查中之錯誤自白，認被告涉有本案犯行。\n五、原判決已敘明，檢察官所舉證據不足認定被告犯罪，而為被\n    告無罪之判決，經核其認事用法及證據之取捨，並無違誤。\n    檢察官上訴意旨所陳各節，仍無從使本院形成被告有罪之心\n    證，檢察官之上訴為無理由，應予以駁回。\n據上論斷，應依刑事訴訟法第368條、第373條，判決如主文。\n本案經檢察官洪威華到庭執行職務。"
  },
  "search": "臺灣高等法院刑事判決100年度上訴字第2358號上訴人臺灣桃園地方法院檢察署檢察官被告呂金生指定辯護人朱立鈴律師上列上訴人因偽造有價證券等案件，不服臺灣桃園地方法院100年度訴字第136號，中華民國100年6月30日第一審判決（起訴案號：臺灣桃園地方法院檢察署98年度偵字第1901號），提起上訴，本院判決如下：主文上訴駁回。理由一、本院審理結果，認原判決對被告為無罪之諭知，核無不當，應予維持，並引用原判決（如附件）記載之證據及理由。二、檢察官上訴略以：被告呂金生於偵查中經檢察官提示本案貸款申請書時，自行確認該申請書所載內容，即其所稱擔任保證人事件所簽署，並就案發地點、參與人員確認無訛，均係被告自行陳述，顯然被告並無誤認之虞。再者，本件汽車貸款對保手續承辦人邱莉珍於原審審理時證稱：於對保當時，有核對柯沼國及呂金生之身分證正本，並確認柯沼國、呂金生確與身分證正本所示係同一人，雖證人邱莉珍於原審100年5月10日審理時證稱：伊印象中沒有胎記等語，然案發時間距離審理時已有10年之久，證人難免記憶模糊，甚至錯誤，尚難因渠證稱，「印象中沒有胎記」等語，即為有利被告之認定。此外，被告自承案發當時係顯無資力之公園遊民，竟收受不認識之人之佣金擔任保證人，顯於行為當時有預見係從事不法活動，故其於本件申請書上變造其通常書寫之模式，亦可想見，自難因被告於申請書上書寫姓名方式與伊通常書寫模式不同，遽認本案申請書上「呂金生」之簽名非確被告所書寫。原審未審酌及此，遽認被告呂金生無罪之判決，顯有違經驗法則致事實認定有誤云云。三、經查：(一)公訴意旨略以：被告呂金生於民國（下同）90年5、6月間，在桃園縣某公園偶遇某真實姓名年籍不詳之成年男子，該不詳姓名年籍成年男子遂向其提議由其擔任購車之保證人，可以獲得新臺幣（下同）5000元之報酬，呂金生與該真實姓名年籍不詳成年男子素不相識，也不知其真實姓名年籍，惟因處於失業，經濟狀況欠佳，僅因貪圖小利，在不違背其本意之下，竟基於幫助他人涉犯詐欺取財、行使偽造私文書、偽造有價證券罪行之不確定故意，於90年6月6日，該不詳年籍成年男子偕同呂金生，共同前往台北縣三峽鎮○○街79號7樓，由該真實姓名不詳成年男子佯以「柯治國」名義，向誠泰銀行（現已合併為新光銀行）辦理汽車貸款承辦人員邱莉珍謊稱：其係「柯治國」本人，欲購買車牌號碼DO-4616號自用小客車，並由呂金生擔任保證人云云，該不詳年籍成年男子隨即在誠泰銀行汽車貸款申請書、借款契約書等私文書及本票之有價證券上偽造「柯治國」署名，旋由呂金生在上開文書上保證人欄及本票發票人欄簽名蓋章，並持以向承辦人員邱莉珍行使，致誠泰銀行承辦人員陷於錯誤，誤以為係「柯治國」本人申請貸款，因而准予核准貸款27萬元，足生損害於柯治國本人、誠泰銀行之權利。嗣該不詳姓名成年男子取得貸款後，即拒不繳納車貸，且上開車牌碼DO-4616號自用小客車亦因多次交通違規，遭開立罰單，柯治國始知悉身分遭冒用，因認被告涉犯刑法第30條第1項前段、第216條、第210條幫助行使偽造私文書罪、第339條第1項之幫助詐欺取財罪、第201條第1項之幫助偽造有價證券罪嫌云云，無非以被告呂金生偵查時供述、證人即告訴人柯治國、邱莉珍、黃碧堂於檢察事務官偵查時之證述、誠泰商業銀行汽車貸款申請書、借款契約書、本票各1份、汽（機）車過戶申請登記書、汽（機）車各項異動登記書、汽車違規主檔查詢資料等件為憑。(二)訊據被告呂金生堅詞否認有公訴意旨所指犯行，辯稱：伊是有擔任過汽車貸款保證人，但非本案之汽車貸款，聲請書、本票上「呂金生」之署押非伊簽署，印章亦非伊所蓋的，伊常常掉身分證，過1、2年後才去補辦等語。(三)原審認被告固於偵查中坦認，確曾幫助某真實姓名年籍不詳之人辦理本件汽車貸款而擔任保證人並完成對保手續，然伊於原審行準備程序及審理時，已澄清伊係為另件汽車貸款擔任保證人，與本件無涉。且證人即本件汽車貸款對保手續承辦人邱莉珍於原審審理時證稱：被告與該人相似度很高沒錯，但被告較高，且臉上有大片胎記，渠核對過身分證沒錯等語，顯見被告非本件辦理貸款之保證人。再原審將調閱被告之金融資料申請書、換領國民身分證申請書及其於本案偵查至原審審理時各次庭訊筆錄之「呂金生」簽名，與本件貸款申請書、本票之「呂金生」簽名相互比對後，認二者外觀並不相符，後者字跡相形醜陋為甚，可認該汽車貸款申請書及借款申請書「呂金生」非被告簽就。此外依檢察官所舉證據復不能確實證明被告有將身分證原本交付他人，俾利辦理本案汽車貸款申請之對保手續，遑論被告對箇中涉及詐欺取財、偽造私文書及偽造有價證券一事確屬充分認知。從而，難認被告有參與本案詐欺取財等犯行之行為分擔及犯意聯絡、或幫助行為及幫助犯意，難為被告不利之認定等情，均經原審論述綦詳。四、按「犯罪事實應依證據認定之，無證據不得認定其犯罪事實。」、「被告或共犯之自白，不得作為有罪判決之唯一證據，仍應調查其他必要之證據，以察其是否與事實相符。」，刑事訴訟法第154條第2項、第156條第2項定有明文。被告於偵查中固自承有為本件貸款之保證人，惟渠於原審、本院審理時己否認在卷。況證人邱莉珍於原審審理時已到庭證述，被告臉上有明顯胎記，與實際辦理本案貸款之保證人特徵不同，非同一人等語，是因被告有上開明顯之特徵，是縱事經隔10年，證人仍可明確辨別二者之不同，自無記憶有誤之情；且本案證人對保似有疏失，渠於銀行對之可能行使求償責任之情況下，仍為上開證述，顯無虛偽陳述之情，應可採信，檢察官上訴認證人可能記憶有誤云云，自非可採。再本院將被告上開金融資料申請書、換領國民身分證申請書及其於偵查至原審審理時各次庭訊，有被告簽名之筆錄，與本件貸款申請書之本票原本，送請法務部調查局鑑定結果，認本票上「呂金生」之簽名，與其他文書上「呂金生」之簽名，筆跡、筆劃特徵不同。有該局100年11月14日調科貳字第10000580430號文書鑑識實驗室鑑定書在卷可佐（見本卷第59頁），是經科學鑑定之結果，亦認簽署本件貸款申請書之本票者並非被告。檢察官上訴謂，被告於行為當時有預見係從事不法活動，故變更其通常書寫之模式云云，尚乏證據可佐，自難僅憑被告於偵查中之錯誤自白，認被告涉有本案犯行。五、原判決已敘明，檢察官所舉證據不足認定被告犯罪，而為被告無罪之判決，經核其認事用法及證據之取捨，並無違誤。檢察官上訴意旨所陳各節，仍無從使本院形成被告有罪之心證，檢察官之上訴為無理由，應予以駁回。據上論斷，應依刑事訴訟法第368條、第373條，判決如主文。本案經檢察官洪威華到庭執行職務。中華民國100年12月12日刑事第五庭審判長法官王敏慧法官劉秉鑫法官白光華以上正本證明與原本無異。如不服本判決，應於收受送達後10日內向本院提出上訴書狀，其未敘述上訴之理由者並得於提起上訴後10日內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿逕送上級法院」。刑事妥速審判法第9條：除前條情形外，第二審法院維持第一審所為無罪判決，提起上訴之理由，以下列事項為限：一、判決所適用之法令牴觸憲法。二、判決違背司法院解釋。三、判決違背判例。刑事訴訟法第377條至第379條、第393條第1款之規定，於前項案件之審理，不適用之。書記官丁淑蘭中華民國100年12月13日",
  "characters": {
    "judges": [
      "王敏慧",
      "劉秉鑫",
      "白光華"
    ],
    "prosecutors": [
      "洪威華"
    ],
    "lawyers": [
      "朱立鈴"
    ],
    "clerks": [
      "丁淑蘭"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "呂金生"
    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2011-12-12",
  "created_at": "2016-02-13 12:05:18",
  "updated_at": "2016-02-13 12:05:18"
}