{
  "identify": "TNH-91-聲-489-20021219-1",
  "court": {
    "name": "臺灣高等法院",
    "code": "TNH"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 91,
  "word": "聲",
  "number": "489",
  "jcheck": "1",
  "reason": "聲請移轉管轄",
  "content": "臺灣高等法院臺南分院刑事裁定            九十一年度聲字第四八九號      Ｃ\n      聲  請  人  甲  ○  ○\n右列被告因聲請移轉管轄案件，本院裁定如左：\n      主      文\n聲請駁回。\n      理      由\n一、聲請意旨略以：按刑事訴訟法第五條規定：「案件由犯罪地或被告住、居所地或\n    所在地之法院管轄」，所謂犯罪地包括行為地與結果地而言，同法第六條第一項\n    規定：「數同級法院管轄之案件相牽連者，得合併由其中一法院管轄」，故聲請\n    人之住居所、犯罪地如均屬南投地方法院之管轄，即符合聲請要件。查聲請人於\n    臺灣雲林地方法院之八十八年訴字第七十九號，竊盜案件，經臺灣雲林地方法院\n    判處有期徒刑柒月，現上訴臺灣高等法院臺南分院審理中，該案係涉觸犯刑法第\n    三百二十一條第一項第四款結夥三人以上竊盜之罪，而本案犯罪地之所在、聲請\n    人之住所、居所，皆屬南投地方法院之管轄，又聲請人因另案現於台中監獄執行\n    中，如長期於台中、台南兩地舟車往返，實耗費人力、財力，亦對聲請人之累進\n    處遇分數影響甚大，為此依同法第十一條之規定，聲請指定移轉管轄至臺灣高等\n    法院臺中分院等語。\n二、按指定或聲請移轉管轄由當事人聲請者，應以書狀敘述理由向該管法院為之，刑\n    事訴訟法第十一條定有明文。又所謂該管法院，依同法第十條規定，係指有管轄\n    權法院之直接上級法院而言（最高法院三十四年聲字第一一號判例參照）。\n三、查聲請人所犯之結夥三人以上竊盜罪，業經臺灣雲林地方法院於九十一年四月二\n    十六日以八十八年訴字第七十九號刑事判決判處有期徒刑七月，此有臺灣高等法\n    院被告全國前案紀錄表附卷可稽，且經聲請人於同年五月七日收受判決書之送達\n    ，於同年五月八日經原法院向本院提起上訴現由本院闕股審理在案，則聲請人聲\n    請指定移轉管轄至臺灣高等法院臺中分院，因本件聲請人所聲請移轉管轄之案件\n    既已繫屬於本院，依首揭說明，聲請移轉管轄自應向本院之直接上級法院即最高\n    法院為之。聲請人遽以向本院聲請移轉管轄，在程序上，依法即有未合，聲請人\n    前以此理由請求移轉管轄，業經本院於九十一年七月三十一日以九十一年聲字第\n    二三三號駁回在案，有臺灣高等法院被告全國前案紀錄表附卷可按，茲聲請人復\n    以同一理由聲請移轉管轄，依法自屬不合，應予駁回。\n四、據上論斷，應依刑事訴訟法第二百二十條，裁定如主文。\n中    華    民    國      九十一      年      十二      月    十九      日\n                                  臺灣高等法院臺南分院刑事第六庭\n                                      審判長法官  楊    明    章\n                                            法官  高    明    發\n                                            法官  戴    勝    利\n右正本證明與原本無異。\n不得抗告。\n                                      法院書記官  吳    銘    添\n中    華    民    國      九十一      年      十二      月    二十      日\n",
  "structure": {
    "main": "聲請駁回。",
    "reason": "一、聲請意旨略以：按刑事訴訟法第五條規定：「案件由犯罪地或被告住、居所地或\n    所在地之法院管轄」，所謂犯罪地包括行為地與結果地而言，同法第六條第一項\n    規定：「數同級法院管轄之案件相牽連者，得合併由其中一法院管轄」，故聲請\n    人之住居所、犯罪地如均屬南投地方法院之管轄，即符合聲請要件。查聲請人於\n    臺灣雲林地方法院之八十八年訴字第七十九號，竊盜案件，經臺灣雲林地方法院\n    判處有期徒刑柒月，現上訴臺灣高等法院臺南分院審理中，該案係涉觸犯刑法第\n    三百二十一條第一項第四款結夥三人以上竊盜之罪，而本案犯罪地之所在、聲請\n    人之住所、居所，皆屬南投地方法院之管轄，又聲請人因另案現於台中監獄執行\n    中，如長期於台中、台南兩地舟車往返，實耗費人力、財力，亦對聲請人之累進\n    處遇分數影響甚大，為此依同法第十一條之規定，聲請指定移轉管轄至臺灣高等\n    法院臺中分院等語。\n二、按指定或聲請移轉管轄由當事人聲請者，應以書狀敘述理由向該管法院為之，刑\n    事訴訟法第十一條定有明文。又所謂該管法院，依同法第十條規定，係指有管轄\n    權法院之直接上級法院而言（最高法院三十四年聲字第一一號判例參照）。\n三、查聲請人所犯之結夥三人以上竊盜罪，業經臺灣雲林地方法院於九十一年四月二\n    十六日以八十八年訴字第七十九號刑事判決判處有期徒刑七月，此有臺灣高等法\n    院被告全國前案紀錄表附卷可稽，且經聲請人於同年五月七日收受判決書之送達\n    ，於同年五月八日經原法院向本院提起上訴現由本院闕股審理在案，則聲請人聲\n    請指定移轉管轄至臺灣高等法院臺中分院，因本件聲請人所聲請移轉管轄之案件\n    既已繫屬於本院，依首揭說明，聲請移轉管轄自應向本院之直接上級法院即最高\n    法院為之。聲請人遽以向本院聲請移轉管轄，在程序上，依法即有未合，聲請人\n    前以此理由請求移轉管轄，業經本院於九十一年七月三十一日以九十一年聲字第\n    二三三號駁回在案，有臺灣高等法院被告全國前案紀錄表附卷可按，茲聲請人復\n    以同一理由聲請移轉管轄，依法自屬不合，應予駁回。\n四、據上論斷，應依刑事訴訟法第二百二十條，裁定如主文。"
  },
  "search": "臺灣高等法院臺南分院刑事裁定九十一年度聲字第四八九號Ｃ聲請人甲○○右列被告因聲請移轉管轄案件，本院裁定如左：主文聲請駁回。理由一、聲請意旨略以：按刑事訴訟法第五條規定：「案件由犯罪地或被告住、居所地或所在地之法院管轄」，所謂犯罪地包括行為地與結果地而言，同法第六條第一項規定：「數同級法院管轄之案件相牽連者，得合併由其中一法院管轄」，故聲請人之住居所、犯罪地如均屬南投地方法院之管轄，即符合聲請要件。查聲請人於臺灣雲林地方法院之八十八年訴字第七十九號，竊盜案件，經臺灣雲林地方法院判處有期徒刑柒月，現上訴臺灣高等法院臺南分院審理中，該案係涉觸犯刑法第三百二十一條第一項第四款結夥三人以上竊盜之罪，而本案犯罪地之所在、聲請人之住所、居所，皆屬南投地方法院之管轄，又聲請人因另案現於台中監獄執行中，如長期於台中、台南兩地舟車往返，實耗費人力、財力，亦對聲請人之累進處遇分數影響甚大，為此依同法第十一條之規定，聲請指定移轉管轄至臺灣高等法院臺中分院等語。二、按指定或聲請移轉管轄由當事人聲請者，應以書狀敘述理由向該管法院為之，刑事訴訟法第十一條定有明文。又所謂該管法院，依同法第十條規定，係指有管轄權法院之直接上級法院而言（最高法院三十四年聲字第一一號判例參照）。三、查聲請人所犯之結夥三人以上竊盜罪，業經臺灣雲林地方法院於九十一年四月二十六日以八十八年訴字第七十九號刑事判決判處有期徒刑七月，此有臺灣高等法院被告全國前案紀錄表附卷可稽，且經聲請人於同年五月七日收受判決書之送達，於同年五月八日經原法院向本院提起上訴現由本院闕股審理在案，則聲請人聲請指定移轉管轄至臺灣高等法院臺中分院，因本件聲請人所聲請移轉管轄之案件既已繫屬於本院，依首揭說明，聲請移轉管轄自應向本院之直接上級法院即最高法院為之。聲請人遽以向本院聲請移轉管轄，在程序上，依法即有未合，聲請人前以此理由請求移轉管轄，業經本院於九十一年七月三十一日以九十一年聲字第二三三號駁回在案，有臺灣高等法院被告全國前案紀錄表附卷可按，茲聲請人復以同一理由聲請移轉管轄，依法自屬不合，應予駁回。四、據上論斷，應依刑事訴訟法第二百二十條，裁定如主文。中華民國九十一年十二月十九日臺灣高等法院臺南分院刑事第六庭審判長法官楊明章法官高明發法官戴勝利右正本證明與原本無異。不得抗告。法院書記官吳銘添中華民國九十一年十二月二十日",
  "characters": {
    "judges": [

    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [
      "法院"
    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [
      "甲"
    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2002-12-19",
  "created_at": "2016-02-05 06:11:01",
  "updated_at": "2016-02-05 06:11:01"
}