{
  "identify": "TPA-91-判-2292-20021219-1",
  "court": {
    "name": "最高行政法院",
    "code": "TPA"
  },
  "division": {
    "name": "行政",
    "code": "A"
  },
  "year": 91,
  "word": "判",
  "number": "2292",
  "jcheck": "1",
  "reason": "眷舍",
  "content": "最  高  行  政  法  院  判  決                  九十一年度判字第二二九二號\n    上  訴  人  甲  ○\n    被 上訴 人  陸軍總司令部  通訊處：桃園龍潭郵政第九一○一三號信箱\n    代  表  人  霍守業\n右當事人間因眷舍事件，上訴人對於中華民國九十年三月十六日臺北高等行政法院八\n十九年度訴字第一六四九號判決，提起上訴，本院判決如左：\n    主  文\n原判決廢棄，發回臺北高等行政法院。\n    理  由\n一、本件上訴人主張：（一）原判決要求上訴人補正原始資料或自費興建房舍相關文\n    書資料，並無法律依據。而其要求之原始資料與上訴人作為訴訟標的擬請原審法\n    院撤銷之行政處分內容相同，顯然有誤。查上訴人起訴之目的，係請求原審法院\n    審查原處分即被上訴人所屬政治作戰部八十九年一月十八日（八九）伯耐字第○\n    二一八號函之內容有否違法，而審查對象是否違法，應以其與現行有效之法規比\n    較始得知悉，故原判決應舉出依如何之法律或法律授權制定之行政命令，上訴人\n    負有提出原始資料之義務，才能認定原處分並無違法。惟原判決以審查對象本身\n    內容認定審查對象並未違法，其邏輯推論，顯有錯誤。至上訴人為何負有提供該\n    原始資料之義務，原始資料之內容為何，判決理由亦未說明，原判決顯有判決理\n    由不備之違誤。（二）上訴人於原審已提出前中正理工學院（現已改制為國防大\n    學中正理工學院，下稱中正理工學院）蓋有印信，並有機關首長署名條戳，並載\n    明制作日期之證明書，該證明書顯屬公文書無疑，依行政訴訟法第一百七十六條\n    準用民事訴訟法第三百五十五條第一項之規定，該證明書應被推定為真正，被上\n    訴人既無其他反證證明該證明書為偽造，原判決即應適用民事訴訟法第三百五十\n    五條之規定，視該證明書為真正而為有利上訴人之認定，惟原判決竟認上訴人應\n    舉證證明其為合法之原眷舍，顯有不當。況中正理工學院並未否認該證明書之真\n    正，且其所稱沒有相關資料究竟是指六十五年的檔案中沒有上訴人自費興建之資\n    料，或是六十五年的檔案業已銷毀而查無相關資料，原審並未審究，顯有未盡調\n    查之情事。再者，原審對於證明書之真偽若有疑問，亦應依行政訴訟法第一百三\n    十三條、第一百七十六條準用民事訴訟法第三百五十五條第二項之規定，依職權\n    傳喚製作該證明書之公務員吳秉德作證，以明事實真相，原判決未依規定職權調\n    查證據，顯有判決不適用法規之違誤。又上訴人於原審曾聲請傳喚親身見聞上訴\n    人於遭強制遷離前於原址所保存原始資料之自由時報記者陳曉宜，對此重要人證\n    ，原審法院竟未予傳喚，有違行政訴訟法第一百三十三條之規定，而有不適用法\n    規之違誤。（三）依行政法理，任何文書、單據均有一定之保留年限，超過一定\n    年限，持有人即無保管之義務。是行政機關無要求人民永久保存單據之權利，人\n    民亦無提供超過保管年限單據之義務，如行政機關於要求人民提供業已超過保存\n    年限之資料，無異要求人民為內容對任何人均屬不可能之行為，依行政程序法第\n    一百十一條第三款之規定，該行政處分應屬無效。被上訴人要求上訴人提供三、\n    四十年前之原始資料，且上訴人原眷舍係遭臺北市政府之強制力遷離，根本沒有\n    整理所有物之機會，被上訴人之要求內容對任何人均屬不可能，原判決未適用行\n    政程序法第一百十一條之規定，顯有不適用法則之違誤。（四）上訴人於任職中\n    正理工學院學生大隊三中隊之上尉輔導官時，因中正理工學院並無充裕經費為院\n    內官兵興建眷舍，乃以院方所頒獎勵金，經中正理工學院同意自費興建臺北市○\n    ○○路○段七十六巷四十弄十七號眷舍，因此校方始出具證明書予上訴人等語，\n    爰求為廢棄原判決，發回原審法院更審之判決。\n二、被上訴人則以：（一）本件上訴人申請發給「國軍眷舍居住證明」，乃係為請求\n    主管機關確認其原眷戶之資格，惟在主管機關所列管之資料中均無上訴人屬原眷\n    戶之依據，自得要求上訴人提出足供證明其為原眷戶之事證資料，即國軍老舊眷\n    村改建條例第三條第二項所定之「居住憑證」或「公文書」。原判決稱足供證明\n    上訴人為原眷戶之事證資料為「原始資料」，並認上訴人負有補正列管原始資料\n    以實其說，並無理由不備之違誤。另原判決審酌相關事證資料及適用法律結果，\n    認定被上訴人所屬政治作戰部八十九年一月十八日（八九）伯耐字第○二一八號\n    書函之說明內容並無違法而採認之，並無邏輯之錯誤。（二）上訴人於原審所提\n    出之證明書載明於六十五年十月二十日製作，其與六十一年十月六日（六一）旋\n    復字第二八六一號令及六十八年十一月二十日（六八）牘進字第三三三四號令相\n    較，未有發文單位、受文單位、發文日期、發文字號等欄位記載，格式上顯不相\n    符；兼以中正理工學院八十八年十二月二十一日（八八）同明字第四九○九號函\n    復，亦明確表示並無六十五年出具上訴人自費興建房舍之相關證明書或資料，該\n    證明書確非真正殆無疑義。況該證明書未載明承辦人，上訴人於原審訴訟過程中\n    未曾言及該證明書係何人所為，今遽稱係吳秉德所為，顯有疑義。是原審法院本\n    於職權已盡調查之能事，並得明確之心證，確知該證明書並無可採，殊無再行傳\n    喚無法證明該證明書真偽及效力之訴外人吳秉德及陳曉宜之必要，自無違行政訴\n    訟法第一百三十三條所定應依職權調查證據之情。（三）本件原處分係於行政程\n    序法施行前所為，自不適用行政程序法之規定。退而言之，原審法院要求上訴人\n    提供事證資料以證其實者，乃舉證責任之分配而非行政處分之內容，上訴人以行\n    政程序法第一百十一條之規定為據，認三、四十年前之資料無從提供致原判決有\n    所違誤，洵屬誤會。（四）上訴人所提出之證明書疑點重重，殊難令人信服，難\n    謂其已盡舉證責任；中正理工學院八十八年十二月二十一日（八八）同明字第四\n    九○九號函內容究竟係指無資料，抑或係依銷燬而查無相關資料，均無從證明該\n    證明書之真偽，無再為調查之必要，且於判決結果並無影響，故尚無從此認原判\n    決有何違誤等語，資為抗辯。\n三、原審斟酌全辯論意旨及調查證據之結果，以：上訴人主張其為坐落臺北市○○○\n    路○段七十六巷四十弄十七號之原眷舍住戶，並提出中正理工學院六十五年十月\n    二十日之證明書，記載「茲證明前本院上尉輔導官甲○位於臺北市○○○路○段\n    七十六巷四十弄十七號眷舍壹棟係本院公地自建，特此證明。」字樣，惟是否為\n    核配眷舍之原眷戶，除須由上訴人補正列管之原始資料供總政戰部審查外，仍須\n    審查中正理工學院自費興建房舍之相關公文書或資料，非單憑前述公地自建證明\n    書即得逕為系爭眷舍原眷戶之認定。況該證明書經被上訴人函查中正理工學院結\n    果，覆稱查無於民國六十五年出具上訴人自費興建房舍之相關證明書或資料，有\n    中正理工學院八十八年十二月二十一日（八八）同明字第四九○九號書函影本可\n    稽，上訴人空言主張其為原眷戶，卻始終未提出其他任何證據以實其說，揆之最\n    高行政法院三十九年判字第二號判例，難謂其已盡舉證責任，所言殊難採信。從\n    而被上訴人以上訴人無法證明其為原眷戶，對其請求納入原眷戶列管，並發給國\n    軍眷舍居住證明予以核駁，於法並無不合。因說明一再訴願決定以本件係基於特\n    別權力關係所生之事項，以程序駁回為不當，惟結論並無不合之理由，將原決定\n    及原處分均予維持，駁回上訴人之訴。\n四、本院按：文書，依其程式及意旨得認作公文書者，推定為真正；另公文書之真偽\n    有可疑者，行政法院得請作成名義之機關或公務員陳述其真偽。此觀之行政訴訟\n    法第一百七十六條準用民事訴訟法第三百五十五條第一項、第二項之規定自明。\n    而經推定為真正之公文書，就其所記載事項有完全之證據力，經查：（一）本件\n    上訴人主張其為坐落臺北市○○○路○段七十六巷四十弄十七號之原眷舍住戶，\n    提出中正理工學院六十五年十月廿日證明書一紙為證。觀之卷附之該證明書，其\n    用紙印有「中正理工學院」字樣，其上蓋有中正理工學院之印信，並有時任該校\n    隊長之呂則仁之署名，此證明書之程式雖與公文程式條例所定之程式非完全一致\n    ，惟公文書之必要形式業已具備，應可認與公文書之程式無違；另觀其意旨，依\n    前開規定，應可推定為真正。（二）本件被上訴人否認前開證明書為真，並謂其\n    向中正理工學院查證，該院覆以「查無本院六十五年出具之甲○先生自費興建房\n    舍之相關證明書或資料」等語，並提出中正理工學院八十八年十二月二十一日（\n    八八）同明字第四九○九號書函為證。惟觀之前開中正理工學院函，其並未具體\n    明確否認前開證明書係屬虛偽，至查無相關證明書或資料之原因，或為確無此項\n    證明書之出具，或為已經公文保管年限而銷燬，或因未盡查證之能事，或該證明\n    書因其他原因佚失，不一而足，尚難據前開函反證該證明書係屬虛偽。（三）若\n    原審對前開證明書之真偽認有疑義，依前開規定，原可請作成名義之中正理工學\n    院或公務員陳述其真偽，或依鑑定該證明書上中正理工學院印信真偽之方式加以\n    調查，原審疏未為此項查證，遽憑前開中正理工學院函，即認前開證明書非合法\n    之公文書，非無速斷之嫌。（四）前開證明書如經推定為真正，則除被上訴人已\n    舉反證推翻外，前開證明書所記載之事項，應認係真正，亦即可認上訴人之前開\n    主張為可採。而原判決謂「然是否為核配眷舍之原眷戶，除須由原告（即本件上\n    訴人）補正列管之原始資料供總政戰部審查外，仍須審查中正理工學院自費興建\n    房舍之相關公文書或資料，本非單憑中正理工學院所出具之公地自建證明書即得\n    逕為系爭眷舍原眷戶之認定。」不認前開文書所得證明之事項。惟前開證明書真\n    偽如何，未據原審予以明確認定，如屬真正，何以不能證明其所記載之事項為真\n    正；上訴人是否為核配眷舍之原眷戶，何以須由被上訴人提出列管之原始資料以\n    證明；又何以被上訴人仍須審查中正理工學院自費興建房舍之相關公文書或資料\n    等節，則未據原判決於理由欄內明其理由及依據，尚難謂原判決無理由不備之\n    違法。基上所述，本件原判決尚有違誤，上訴人執詞指摘，求予廢棄，非無理由\n    ，應由本院將原判決發回原審詳為調查後重為妥適之判決，以昭折服。\n據上論結，本件上訴為有理由，爰依行政訴訟法第二百五十六條第一項、第二百六十\n條第一項，判決如主文。\n中    華    民    國    九十一      年      十二      月      十九      日\n                    最 高 行 政 法 院  第 三 庭\n                                審 判 長 法  官      葉  振  權\n                                         法  官      林  家  惠\n                                         法  官      吳  錦  龍\n                                         法  官      劉  鑫  楨\n                                         法  官      吳  明  鴻\n右  正  本  證  明  與  原  本  無  異\n                                         法院書記官  阮  桂  芬\n中    華    民    國    九十一      年      十二      月      十九      日\n",
  "structure": {
    "main": "原判決廢棄，發回臺北高等行政法院。",
    "reason": "一、本件上訴人主張：（一）原判決要求上訴人補正原始資料或自費興建房舍相關文\n    書資料，並無法律依據。而其要求之原始資料與上訴人作為訴訟標的擬請原審法\n    院撤銷之行政處分內容相同，顯然有誤。查上訴人起訴之目的，係請求原審法院\n    審查原處分即被上訴人所屬政治作戰部八十九年一月十八日（八九）伯耐字第○\n    二一八號函之內容有否違法，而審查對象是否違法，應以其與現行有效之法規比\n    較始得知悉，故原判決應舉出依如何之法律或法律授權制定之行政命令，上訴人\n    負有提出原始資料之義務，才能認定原處分並無違法。惟原判決以審查對象本身\n    內容認定審查對象並未違法，其邏輯推論，顯有錯誤。至上訴人為何負有提供該\n    原始資料之義務，原始資料之內容為何，判決理由亦未說明，原判決顯有判決理\n    由不備之違誤。（二）上訴人於原審已提出前中正理工學院（現已改制為國防大\n    學中正理工學院，下稱中正理工學院）蓋有印信，並有機關首長署名條戳，並載\n    明制作日期之證明書，該證明書顯屬公文書無疑，依行政訴訟法第一百七十六條\n    準用民事訴訟法第三百五十五條第一項之規定，該證明書應被推定為真正，被上\n    訴人既無其他反證證明該證明書為偽造，原判決即應適用民事訴訟法第三百五十\n    五條之規定，視該證明書為真正而為有利上訴人之認定，惟原判決竟認上訴人應\n    舉證證明其為合法之原眷舍，顯有不當。況中正理工學院並未否認該證明書之真\n    正，且其所稱沒有相關資料究竟是指六十五年的檔案中沒有上訴人自費興建之資\n    料，或是六十五年的檔案業已銷毀而查無相關資料，原審並未審究，顯有未盡調\n    查之情事。再者，原審對於證明書之真偽若有疑問，亦應依行政訴訟法第一百三\n    十三條、第一百七十六條準用民事訴訟法第三百五十五條第二項之規定，依職權\n    傳喚製作該證明書之公務員吳秉德作證，以明事實真相，原判決未依規定職權調\n    查證據，顯有判決不適用法規之違誤。又上訴人於原審曾聲請傳喚親身見聞上訴\n    人於遭強制遷離前於原址所保存原始資料之自由時報記者陳曉宜，對此重要人證\n    ，原審法院竟未予傳喚，有違行政訴訟法第一百三十三條之規定，而有不適用法\n    規之違誤。（三）依行政法理，任何文書、單據均有一定之保留年限，超過一定\n    年限，持有人即無保管之義務。是行政機關無要求人民永久保存單據之權利，人\n    民亦無提供超過保管年限單據之義務，如行政機關於要求人民提供業已超過保存\n    年限之資料，無異要求人民為內容對任何人均屬不可能之行為，依行政程序法第\n    一百十一條第三款之規定，該行政處分應屬無效。被上訴人要求上訴人提供三、\n    四十年前之原始資料，且上訴人原眷舍係遭臺北市政府之強制力遷離，根本沒有\n    整理所有物之機會，被上訴人之要求內容對任何人均屬不可能，原判決未適用行\n    政程序法第一百十一條之規定，顯有不適用法則之違誤。（四）上訴人於任職中\n    正理工學院學生大隊三中隊之上尉輔導官時，因中正理工學院並無充裕經費為院\n    內官兵興建眷舍，乃以院方所頒獎勵金，經中正理工學院同意自費興建臺北市○\n    ○○路○段七十六巷四十弄十七號眷舍，因此校方始出具證明書予上訴人等語，\n    爰求為廢棄原判決，發回原審法院更審之判決。\n二、被上訴人則以：（一）本件上訴人申請發給「國軍眷舍居住證明」，乃係為請求\n    主管機關確認其原眷戶之資格，惟在主管機關所列管之資料中均無上訴人屬原眷\n    戶之依據，自得要求上訴人提出足供證明其為原眷戶之事證資料，即國軍老舊眷\n    村改建條例第三條第二項所定之「居住憑證」或「公文書」。原判決稱足供證明\n    上訴人為原眷戶之事證資料為「原始資料」，並認上訴人負有補正列管原始資料\n    以實其說，並無理由不備之違誤。另原判決審酌相關事證資料及適用法律結果，\n    認定被上訴人所屬政治作戰部八十九年一月十八日（八九）伯耐字第○二一八號\n    書函之說明內容並無違法而採認之，並無邏輯之錯誤。（二）上訴人於原審所提\n    出之證明書載明於六十五年十月二十日製作，其與六十一年十月六日（六一）旋\n    復字第二八六一號令及六十八年十一月二十日（六八）牘進字第三三三四號令相\n    較，未有發文單位、受文單位、發文日期、發文字號等欄位記載，格式上顯不相\n    符；兼以中正理工學院八十八年十二月二十一日（八八）同明字第四九○九號函\n    復，亦明確表示並無六十五年出具上訴人自費興建房舍之相關證明書或資料，該\n    證明書確非真正殆無疑義。況該證明書未載明承辦人，上訴人於原審訴訟過程中\n    未曾言及該證明書係何人所為，今遽稱係吳秉德所為，顯有疑義。是原審法院本\n    於職權已盡調查之能事，並得明確之心證，確知該證明書並無可採，殊無再行傳\n    喚無法證明該證明書真偽及效力之訴外人吳秉德及陳曉宜之必要，自無違行政訴\n    訟法第一百三十三條所定應依職權調查證據之情。（三）本件原處分係於行政程\n    序法施行前所為，自不適用行政程序法之規定。退而言之，原審法院要求上訴人\n    提供事證資料以證其實者，乃舉證責任之分配而非行政處分之內容，上訴人以行\n    政程序法第一百十一條之規定為據，認三、四十年前之資料無從提供致原判決有\n    所違誤，洵屬誤會。（四）上訴人所提出之證明書疑點重重，殊難令人信服，難\n    謂其已盡舉證責任；中正理工學院八十八年十二月二十一日（八八）同明字第四\n    九○九號函內容究竟係指無資料，抑或係依銷燬而查無相關資料，均無從證明該\n    證明書之真偽，無再為調查之必要，且於判決結果並無影響，故尚無從此認原判\n    決有何違誤等語，資為抗辯。\n三、原審斟酌全辯論意旨及調查證據之結果，以：上訴人主張其為坐落臺北市○○○\n    路○段七十六巷四十弄十七號之原眷舍住戶，並提出中正理工學院六十五年十月\n    二十日之證明書，記載「茲證明前本院上尉輔導官甲○位於臺北市○○○路○段\n    七十六巷四十弄十七號眷舍壹棟係本院公地自建，特此證明。」字樣，惟是否為\n    核配眷舍之原眷戶，除須由上訴人補正列管之原始資料供總政戰部審查外，仍須\n    審查中正理工學院自費興建房舍之相關公文書或資料，非單憑前述公地自建證明\n    書即得逕為系爭眷舍原眷戶之認定。況該證明書經被上訴人函查中正理工學院結\n    果，覆稱查無於民國六十五年出具上訴人自費興建房舍之相關證明書或資料，有\n    中正理工學院八十八年十二月二十一日（八八）同明字第四九○九號書函影本可\n    稽，上訴人空言主張其為原眷戶，卻始終未提出其他任何證據以實其說，揆之最\n    高行政法院三十九年判字第二號判例，難謂其已盡舉證責任，所言殊難採信。從\n    而被上訴人以上訴人無法證明其為原眷戶，對其請求納入原眷戶列管，並發給國\n    軍眷舍居住證明予以核駁，於法並無不合。因說明一再訴願決定以本件係基於特\n    別權力關係所生之事項，以程序駁回為不當，惟結論並無不合之理由，將原決定\n    及原處分均予維持，駁回上訴人之訴。\n四、本院按：文書，依其程式及意旨得認作公文書者，推定為真正；另公文書之真偽\n    有可疑者，行政法院得請作成名義之機關或公務員陳述其真偽。此觀之行政訴訟\n    法第一百七十六條準用民事訴訟法第三百五十五條第一項、第二項之規定自明。\n    而經推定為真正之公文書，就其所記載事項有完全之證據力，經查：（一）本件\n    上訴人主張其為坐落臺北市○○○路○段七十六巷四十弄十七號之原眷舍住戶，\n    提出中正理工學院六十五年十月廿日證明書一紙為證。觀之卷附之該證明書，其\n    用紙印有「中正理工學院」字樣，其上蓋有中正理工學院之印信，並有時任該校\n    隊長之呂則仁之署名，此證明書之程式雖與公文程式條例所定之程式非完全一致\n    ，惟公文書之必要形式業已具備，應可認與公文書之程式無違；另觀其意旨，依\n    前開規定，應可推定為真正。（二）本件被上訴人否認前開證明書為真，並謂其\n    向中正理工學院查證，該院覆以「查無本院六十五年出具之甲○先生自費興建房\n    舍之相關證明書或資料」等語，並提出中正理工學院八十八年十二月二十一日（\n    八八）同明字第四九○九號書函為證。惟觀之前開中正理工學院函，其並未具體\n    明確否認前開證明書係屬虛偽，至查無相關證明書或資料之原因，或為確無此項\n    證明書之出具，或為已經公文保管年限而銷燬，或因未盡查證之能事，或該證明\n    書因其他原因佚失，不一而足，尚難據前開函反證該證明書係屬虛偽。（三）若\n    原審對前開證明書之真偽認有疑義，依前開規定，原可請作成名義之中正理工學\n    院或公務員陳述其真偽，或依鑑定該證明書上中正理工學院印信真偽之方式加以\n    調查，原審疏未為此項查證，遽憑前開中正理工學院函，即認前開證明書非合法\n    之公文書，非無速斷之嫌。（四）前開證明書如經推定為真正，則除被上訴人已\n    舉反證推翻外，前開證明書所記載之事項，應認係真正，亦即可認上訴人之前開\n    主張為可採。而原判決謂「然是否為核配眷舍之原眷戶，除須由原告（即本件上\n    訴人）補正列管之原始資料供總政戰部審查外，仍須審查中正理工學院自費興建\n    房舍之相關公文書或資料，本非單憑中正理工學院所出具之公地自建證明書即得\n    逕為系爭眷舍原眷戶之認定。」不認前開文書所得證明之事項。惟前開證明書真\n    偽如何，未據原審予以明確認定，如屬真正，何以不能證明其所記載之事項為真\n    正；上訴人是否為核配眷舍之原眷戶，何以須由被上訴人提出列管之原始資料以\n    證明；又何以被上訴人仍須審查中正理工學院自費興建房舍之相關公文書或資料\n    等節，則未據原判決於理由欄內明其理由及依據，尚難謂原判決無理由不備之\n    違法。基上所述，本件原判決尚有違誤，上訴人執詞指摘，求予廢棄，非無理由\n    ，應由本院將原判決發回原審詳為調查後重為妥適之判決，以昭折服。\n據上論結，本件上訴為有理由，爰依行政訴訟法第二百五十六條第一項、第二百六十\n條第一項，判決如主文。"
  },
  "search": "最高行政法院判決九十一年度判字第二二九二號上訴人甲○被上訴人陸軍總司令部通訊處：桃園龍潭郵政第九一○一三號信箱代表人霍守業右當事人間因眷舍事件，上訴人對於中華民國九十年三月十六日臺北高等行政法院八十九年度訴字第一六四九號判決，提起上訴，本院判決如左：主文原判決廢棄，發回臺北高等行政法院。理由一、本件上訴人主張：（一）原判決要求上訴人補正原始資料或自費興建房舍相關文書資料，並無法律依據。而其要求之原始資料與上訴人作為訴訟標的擬請原審法院撤銷之行政處分內容相同，顯然有誤。查上訴人起訴之目的，係請求原審法院審查原處分即被上訴人所屬政治作戰部八十九年一月十八日（八九）伯耐字第○二一八號函之內容有否違法，而審查對象是否違法，應以其與現行有效之法規比較始得知悉，故原判決應舉出依如何之法律或法律授權制定之行政命令，上訴人負有提出原始資料之義務，才能認定原處分並無違法。惟原判決以審查對象本身內容認定審查對象並未違法，其邏輯推論，顯有錯誤。至上訴人為何負有提供該原始資料之義務，原始資料之內容為何，判決理由亦未說明，原判決顯有判決理由不備之違誤。（二）上訴人於原審已提出前中正理工學院（現已改制為國防大學中正理工學院，下稱中正理工學院）蓋有印信，並有機關首長署名條戳，並載明制作日期之證明書，該證明書顯屬公文書無疑，依行政訴訟法第一百七十六條準用民事訴訟法第三百五十五條第一項之規定，該證明書應被推定為真正，被上訴人既無其他反證證明該證明書為偽造，原判決即應適用民事訴訟法第三百五十五條之規定，視該證明書為真正而為有利上訴人之認定，惟原判決竟認上訴人應舉證證明其為合法之原眷舍，顯有不當。況中正理工學院並未否認該證明書之真正，且其所稱沒有相關資料究竟是指六十五年的檔案中沒有上訴人自費興建之資料，或是六十五年的檔案業已銷毀而查無相關資料，原審並未審究，顯有未盡調查之情事。再者，原審對於證明書之真偽若有疑問，亦應依行政訴訟法第一百三十三條、第一百七十六條準用民事訴訟法第三百五十五條第二項之規定，依職權傳喚製作該證明書之公務員吳秉德作證，以明事實真相，原判決未依規定職權調查證據，顯有判決不適用法規之違誤。又上訴人於原審曾聲請傳喚親身見聞上訴人於遭強制遷離前於原址所保存原始資料之自由時報記者陳曉宜，對此重要人證，原審法院竟未予傳喚，有違行政訴訟法第一百三十三條之規定，而有不適用法規之違誤。（三）依行政法理，任何文書、單據均有一定之保留年限，超過一定年限，持有人即無保管之義務。是行政機關無要求人民永久保存單據之權利，人民亦無提供超過保管年限單據之義務，如行政機關於要求人民提供業已超過保存年限之資料，無異要求人民為內容對任何人均屬不可能之行為，依行政程序法第一百十一條第三款之規定，該行政處分應屬無效。被上訴人要求上訴人提供三、四十年前之原始資料，且上訴人原眷舍係遭臺北市政府之強制力遷離，根本沒有整理所有物之機會，被上訴人之要求內容對任何人均屬不可能，原判決未適用行政程序法第一百十一條之規定，顯有不適用法則之違誤。（四）上訴人於任職中正理工學院學生大隊三中隊之上尉輔導官時，因中正理工學院並無充裕經費為院內官兵興建眷舍，乃以院方所頒獎勵金，經中正理工學院同意自費興建臺北市○○○路○段七十六巷四十弄十七號眷舍，因此校方始出具證明書予上訴人等語，爰求為廢棄原判決，發回原審法院更審之判決。二、被上訴人則以：（一）本件上訴人申請發給「國軍眷舍居住證明」，乃係為請求主管機關確認其原眷戶之資格，惟在主管機關所列管之資料中均無上訴人屬原眷戶之依據，自得要求上訴人提出足供證明其為原眷戶之事證資料，即國軍老舊眷村改建條例第三條第二項所定之「居住憑證」或「公文書」。原判決稱足供證明上訴人為原眷戶之事證資料為「原始資料」，並認上訴人負有補正列管原始資料以實其說，並無理由不備之違誤。另原判決審酌相關事證資料及適用法律結果，認定被上訴人所屬政治作戰部八十九年一月十八日（八九）伯耐字第○二一八號書函之說明內容並無違法而採認之，並無邏輯之錯誤。（二）上訴人於原審所提出之證明書載明於六十五年十月二十日製作，其與六十一年十月六日（六一）旋復字第二八六一號令及六十八年十一月二十日（六八）牘進字第三三三四號令相較，未有發文單位、受文單位、發文日期、發文字號等欄位記載，格式上顯不相符；兼以中正理工學院八十八年十二月二十一日（八八）同明字第四九○九號函復，亦明確表示並無六十五年出具上訴人自費興建房舍之相關證明書或資料，該證明書確非真正殆無疑義。況該證明書未載明承辦人，上訴人於原審訴訟過程中未曾言及該證明書係何人所為，今遽稱係吳秉德所為，顯有疑義。是原審法院本於職權已盡調查之能事，並得明確之心證，確知該證明書並無可採，殊無再行傳喚無法證明該證明書真偽及效力之訴外人吳秉德及陳曉宜之必要，自無違行政訴訟法第一百三十三條所定應依職權調查證據之情。（三）本件原處分係於行政程序法施行前所為，自不適用行政程序法之規定。退而言之，原審法院要求上訴人提供事證資料以證其實者，乃舉證責任之分配而非行政處分之內容，上訴人以行政程序法第一百十一條之規定為據，認三、四十年前之資料無從提供致原判決有所違誤，洵屬誤會。（四）上訴人所提出之證明書疑點重重，殊難令人信服，難謂其已盡舉證責任；中正理工學院八十八年十二月二十一日（八八）同明字第四九○九號函內容究竟係指無資料，抑或係依銷燬而查無相關資料，均無從證明該證明書之真偽，無再為調查之必要，且於判決結果並無影響，故尚無從此認原判決有何違誤等語，資為抗辯。三、原審斟酌全辯論意旨及調查證據之結果，以：上訴人主張其為坐落臺北市○○○路○段七十六巷四十弄十七號之原眷舍住戶，並提出中正理工學院六十五年十月二十日之證明書，記載「茲證明前本院上尉輔導官甲○位於臺北市○○○路○段七十六巷四十弄十七號眷舍壹棟係本院公地自建，特此證明。」字樣，惟是否為核配眷舍之原眷戶，除須由上訴人補正列管之原始資料供總政戰部審查外，仍須審查中正理工學院自費興建房舍之相關公文書或資料，非單憑前述公地自建證明書即得逕為系爭眷舍原眷戶之認定。況該證明書經被上訴人函查中正理工學院結果，覆稱查無於民國六十五年出具上訴人自費興建房舍之相關證明書或資料，有中正理工學院八十八年十二月二十一日（八八）同明字第四九○九號書函影本可稽，上訴人空言主張其為原眷戶，卻始終未提出其他任何證據以實其說，揆之最高行政法院三十九年判字第二號判例，難謂其已盡舉證責任，所言殊難採信。從而被上訴人以上訴人無法證明其為原眷戶，對其請求納入原眷戶列管，並發給國軍眷舍居住證明予以核駁，於法並無不合。因說明一再訴願決定以本件係基於特別權力關係所生之事項，以程序駁回為不當，惟結論並無不合之理由，將原決定及原處分均予維持，駁回上訴人之訴。四、本院按：文書，依其程式及意旨得認作公文書者，推定為真正；另公文書之真偽有可疑者，行政法院得請作成名義之機關或公務員陳述其真偽。此觀之行政訴訟法第一百七十六條準用民事訴訟法第三百五十五條第一項、第二項之規定自明。而經推定為真正之公文書，就其所記載事項有完全之證據力，經查：（一）本件上訴人主張其為坐落臺北市○○○路○段七十六巷四十弄十七號之原眷舍住戶，提出中正理工學院六十五年十月廿日證明書一紙為證。觀之卷附之該證明書，其用紙印有「中正理工學院」字樣，其上蓋有中正理工學院之印信，並有時任該校隊長之呂則仁之署名，此證明書之程式雖與公文程式條例所定之程式非完全一致，惟公文書之必要形式業已具備，應可認與公文書之程式無違；另觀其意旨，依前開規定，應可推定為真正。（二）本件被上訴人否認前開證明書為真，並謂其向中正理工學院查證，該院覆以「查無本院六十五年出具之甲○先生自費興建房舍之相關證明書或資料」等語，並提出中正理工學院八十八年十二月二十一日（八八）同明字第四九○九號書函為證。惟觀之前開中正理工學院函，其並未具體明確否認前開證明書係屬虛偽，至查無相關證明書或資料之原因，或為確無此項證明書之出具，或為已經公文保管年限而銷燬，或因未盡查證之能事，或該證明書因其他原因佚失，不一而足，尚難據前開函反證該證明書係屬虛偽。（三）若原審對前開證明書之真偽認有疑義，依前開規定，原可請作成名義之中正理工學院或公務員陳述其真偽，或依鑑定該證明書上中正理工學院印信真偽之方式加以調查，原審疏未為此項查證，遽憑前開中正理工學院函，即認前開證明書非合法之公文書，非無速斷之嫌。（四）前開證明書如經推定為真正，則除被上訴人已舉反證推翻外，前開證明書所記載之事項，應認係真正，亦即可認上訴人之前開主張為可採。而原判決謂「然是否為核配眷舍之原眷戶，除須由原告（即本件上訴人）補正列管之原始資料供總政戰部審查外，仍須審查中正理工學院自費興建房舍之相關公文書或資料，本非單憑中正理工學院所出具之公地自建證明書即得逕為系爭眷舍原眷戶之認定。」不認前開文書所得證明之事項。惟前開證明書真偽如何，未據原審予以明確認定，如屬真正，何以不能證明其所記載之事項為真正；上訴人是否為核配眷舍之原眷戶，何以須由被上訴人提出列管之原始資料以證明；又何以被上訴人仍須審查中正理工學院自費興建房舍之相關公文書或資料等節，則未據原判決於理由欄內明其理由及依據，尚難謂原判決無理由不備之違法。基上所述，本件原判決尚有違誤，上訴人執詞指摘，求予廢棄，非無理由，應由本院將原判決發回原審詳為調查後重為妥適之判決，以昭折服。據上論結，本件上訴為有理由，爰依行政訴訟法第二百五十六條第一項、第二百六十條第一項，判決如主文。中華民國九十一年十二月十九日最高行政法院第三庭審判長法官葉振權法官林家惠法官吳錦龍法官劉鑫楨法官吳明鴻右正本證明與原本無異法院書記官阮桂芬中華民國九十一年十二月十九日",
  "characters": {
    "judges": [
      "葉振權",
      "林家惠",
      "吳錦龍",
      "劉鑫楨",
      "吳明鴻"
    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [
      "法院"
    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2002-12-19",
  "created_at": "2016-02-05 06:08:06",
  "updated_at": "2016-02-05 06:08:06"
}