{
  "identify": "TPA-91-判-2294-20021219-1",
  "court": {
    "name": "最高行政法院",
    "code": "TPA"
  },
  "division": {
    "name": "行政",
    "code": "A"
  },
  "year": 91,
  "word": "判",
  "number": "2294",
  "jcheck": "1",
  "reason": "贈與稅",
  "content": "最  高  行  政  法  院  判  決                  九十一年度判字第二二九四號\n    上  訴  人  財政部臺灣省中區國稅局\n    代  表  人  乙○○\n    被 上訴 人  甲○○\n右當事人間因贈與稅事件，上訴人不服中華民國九十年四月四日臺中高等行政法院八\n十九年度訴字第六九四號判決，提起上訴。本院判決如左：\n    主  文\n原判決廢棄。\n被上訴人在第一審之訴駁回。\n第一審及上訴審訴訟費用均由被上訴人負擔。\n    理  由\n一、本件上訴人主張：（一）查稅捐法律關係，乃是依稅捐法律之規定，大量且反覆\n    成立之關係，具有其特殊性，稅捐稽徵機關對於納稅義務人具體從事何種經濟交\n    易，要蒐集證據，洵屬極為困難之事，故分配舉證責任時，應參照事件性質，考\n    量舉證之難易及對立當事人間之均衡，作舉證責任之轉換。關於贈與稅之課徵，\n    要求立於第三人地位之稅捐機關，舉證證明納稅義務人主觀之贈與合意存在，幾\n    乎不可能，亦將導致舉證責任之分配失其均衡，為期公平，舉證責任自應予轉換\n    。本件訴外人林武雄於八十三年八月六日將新臺幣（下同）六百萬元存入被上訴\n    人帳戶，並經被上訴人收受，此為被上訴人所不否認，而被上訴人取得該款項並\n    未支付任何代價，此已符合遺產及贈與稅法第四條第二項所稱「財產所有人以自\n    己財產無償給與他人，並經他人允受」之行為，上訴人就雙方之客觀贈與行為已\n    盡舉證責任；原審要求上訴人應舉證證明林武雄與被上訴人雙方主觀贈與意思之\n    存在，實屬牽強，顯有違舉證責任分配原則。（二）本件被上訴人確實無償收受\n    林武雄六百萬元，事後亦無法證明已返還林武雄，故由該行為之外觀及被上訴人\n    經濟上已受益之角度觀之，足堪認定雙方間贈與之合意已然成立。被上訴人主張\n    其與林武雄非屬贈與，自應由其負舉證之責，然查被上訴人於原審起訴時主張林\n    武雄將六百萬元存入其帳戶，係為達避稅目的所為之信託讓與行為，復又主張該\n    價金非林武雄所有，無贈與之理云云，前後說辭矛盾，倘價金非林武雄所有，即\n    無所謂信託管理之可能；原審就此未予詳查，逕根據利害關係人林武雄之證詞，\n    認定林武雄無贈與意思，本件存款係林武雄為分散所得規避綜合所得稅之行為，\n    有悖經驗法則。（三）林武雄於應訊時，雖表示被上訴人已返還六百萬元，惟無\n    資金流程證明，且六百萬元非蠅頭小數，林武雄於臺中縣大里市農會（下稱大里\n    市農會）亦有存款帳戶，倘被上訴人提領六百萬元後確實有返還林武雄，由其舉\n    證並非難事，然被上訴人始終無法提出有將利息所得或六百萬元返還林武雄之確\n    實證明；且事實證明林武雄名下無任何財產，上訴人始須改以受贈人發單補稅，\n    故被上訴人主張其已將六百萬元返還林武雄，顯不足採；而原審竟僅根據林武雄\n    之證詞及其所出具之乙紙收據，採認被上訴人已將六百萬元返還林武雄之主張，\n    亦未符經驗法則及論理法則。（四）原判決以林武雄與被上訴人僅係友人非至親\n    ，又無其他特殊緣由，如認林武雄無償贈與該等人鉅款，有違事理。惟查為贈與\n    之目的，本非核課贈與稅所須查明之事項，且有無親屬關係與是否為贈與行為，\n    二者間並無必然之關聯，遺產及贈與稅法第四條亦未將無親屬關係間無償允受財\n    產之行為排除在贈與行為之外；再查贈與稅之立法目的原即在防制藉贈與而規避\n    遺產稅，倘一律以非親屬間無贈與之可能或稽徵機關必須證明當事人間內在之意\n    思表示，作為論斷基礎，恐將鼓勵納稅義務人利用私法關係之安排，以規避稅法\n    之要件，致違反遺產及贈與稅法立法意旨。按合法節稅與脫法避稅行為，實須有\n    所區隔，司法機關在考量當事人間私法關係時，仍宜兼顧租稅正義與社會公平原\n    則。（五）本件贈與人林武雄曾就系爭贈與稅提起行政救濟，於八十六年八月二\n    十五日接獲財政部台財訴第000000000號訴願決定書後，未於法定期間\n    提起再訴願，是系爭贈與稅早已告確定，為課稅基礎之贈與事實亦早已確定在案\n    ；本案僅係因贈與人無財產可供執行，上訴人基於遺產及贈與稅法第七條規定，\n    改以受贈人為納稅義務人，然該贈與事實早已因贈與人未提再訴願而告確定，原\n    審疏查，認原課稅處分僅對林武雄有拘束力，並不及於被上訴人，不能據此推定\n    本件課稅基礎事實之贈與行為確實存在，並為不利於上訴人之判決，應屬違背法\n    令與不當等語，爰求為廢棄原判決，並駁回被上訴人在原審之訴。\n二、被上訴人則以：（一）本件上訴人雖以原判決有違背舉證責任分配原則、經驗法\n    則、論理法則等為由提起上訴，惟核其上訴狀所載內容，係就原審取捨證據及認\n    定事實之職權行使，指摘其為不當，並就原審已論斷者，泛言未論斷，且未具體\n    表明所指經驗法則、論理法則之旨趣及合於不適用該法則、或適用該法則不當之\n    處，亦未具體表明行政訴訟法第二百四十三條第二項（被上訴人誤植為第二百二\n    十三條第二項）所列各款之情形，難認對原判決之如何違背法令已有具體之指摘\n    ，其上訴為不合法，請裁定駁回其上訴。（二）縱認本件上訴合法，其上訴亦屬\n    無理由，依行政訴訟法第一百三十六條準用民事訴訟法第二百七十七條之規定，\n    是以主張法律關係存在之當事人一造，須就該法律關係發生所須具備之特別要件\n    ，負舉證之責任。又依行為時遺產及贈與稅法第四條第二項規定：「本法所稱贈\n    與，指財產所有人以自己之財產無償給予他人，經他人允受而生效力之行為。」\n    是該法所稱之贈與，與民法贈與之規定相同，均以當事人主觀上本於無償並終局\n    的使他造取得其財產之意思，及在客觀上為該財產之授受，為贈與法律關係發生\n    之特別要件。依上開關於舉證責任分配法則之說明，上訴人自須就本件課稅基礎\n    事實之贈與行為，負舉證之責。即上訴人除須證明訴外人林武雄有移轉六百萬元\n    與被上訴人之客觀贈與行為外，尚須就其等係本於無償並終局的使被上訴人取得\n    該六百萬元之主觀贈與意思存在，舉證證明之。本件由上訴人負該舉證責任，並\n    無顯失公平之情形，故原審之審理，並無違反舉證責任分配原則，上訴人此項上\n    訴理由自屬無據。（三）查一般擁有大額現金者，為分散所得規避綜合所得稅，\n    借用數人名義存於金融機構，並非罕見，而林武雄與被上訴人及訴外人林彩逢等\n    五人僅係友人而非至親，又無其他特殊事由，其將二千餘萬元資金於短暫一個月\n    內，分二次存入彼等五人於大里市農會帳戶之行為，認定其係出於避稅之意思，\n    與經驗法則並無相違背之處。況林武雄於法務部調查局中部機動工作組應訊時已\n    供稱：「我在陳德恩接手承辦前述本檢舉案調查期間，因有感於被檢舉乙事已化\n    解不掉，且避免不了處分，為了逃避將來遭國稅局處分逃漏贈與稅及強制執行時\n    能予以減少應被課徵負擔之稅額及罰鍰，乃主動要求大里市農會存款戶甲○○、\n    林讚陞、林彩逢、林金顯、徐勝德等友人之同意，於八十三年七月四日同日分別\n    存入上述五人之帳戶有五百萬元、三百萬元、二百萬元、五百萬元、五百萬元以\n    求脫產，規避查封我的財產。」此有該筆錄在卷可稽，林武雄於於八十三年七月\n    四日存入被上訴人帳戶之五百萬元已於同月二十二日再轉回林武雄帳戶內，上訴\n    人據以減列贈與總額五百萬元，其餘款項亦於調查基準日後提前解約，亦經上訴\n    人於復查決定書內詳加敘明，林武雄於八十三年八月六日存入被上訴人帳戶之六\n    百萬元，與前開解約日相距十五日，嗣又已於同年九月八日提款交還林武雄，更\n    有林武雄所立收據可證，林武雄亦於九十年二月二十二日到庭證實，此顯非被上\n    訴人與林武雄間有贈與行為之常態，原審據以認其間非贈與行為，並非無據。又\n    本件既係上訴人須就贈與行為存在負舉證之責，其既未能舉證證明，被上訴人自\n    無須就系爭六百萬元是否確已返還林武雄一事，提出資金流程加以證明等語，資\n    為抗辯。\n三、原審斟酌全辯論意旨及調查證據之結果，以：（一）查本件上訴人核課被上訴人\n    贈與稅之處分，其課稅基礎之事實無非以訴外人林武雄於八十三年八月六日將六\n    百萬元存入被上訴人大里市農會帳戶之行為，而認其二人間所為屬贈與行為，惟\n    依遺產及贈與稅法第四條第二項所規定贈與之要件，除須贈與人有以自己之財產\n    無償給予他人之意思及行為外，尚須受贈人有允受之意思。本件訴外人林武雄以\n    被上訴人名義存款之行為，除有將自己之財產轉入被上訴人之事實外，並未有為\n    贈與之意思表示，且於本件亦尚乏依據足認被上訴人有以受贈之意思而予以允受\n    。況被上訴人主張本件存款係因林武雄為分散所得規避綜合所得稅所為之事實，\n    亦經林武雄到庭證述無訛，是上訴人僅以此存款行為，即推定本件贈與行為之存\n    在，自有未合。（二）上訴人認定林武雄於八十三年七月四日贈與訴外人林彩逢\n    、林金顯、徐勝德、林讚陞等四人現金分別為一百二十萬元、三百萬元、三百萬\n    元及一百八十萬元（第一次贈與），同年八月六日贈與徐勝德現金六百萬元（第\n    二次贈與）等與本件贈與有關之事實。惟擁有大額現金之人，為分散所得規避綜\n    合所得稅，借用數人名義存於金融機構，並非罕見，而林武雄與被上訴人及訴外\n    人林彩逢等五人僅係友人而非至親，又無其他特殊緣由，其將二千餘萬元資金於\n    短暫一個月內期間，分二次存入彼等五人於大里市農會帳戶之行為，如認林武雄\n    無償贈與他人鉅款，亦違事理。再者，林武雄於八十三年八月六日將六百萬元存\n    入被上訴人大里市農會帳戶，被上訴人旋於八十三年九月八日提領，有大里市農\n    會八十四年十一月二十五日八四里農信字第五四二號函及提領一百萬元以上登記\n    簿影本附原處分卷可稽，存款與提款之間相距僅一月又二日，提款時間雖在上訴\n    人於八十三年九月七日（調查基準日）發函大里市農會查詢相關資金流程之後，\n    但亦徵資金流動快速，此筆存款於上訴人發覺之際，被上訴人即不顧定期存款提\n    前解約之利息損失將該款提領，終與一般贈與之常情有別。又被上訴人稱其將提\n    款之六百萬元全數返還林武雄，經林武雄到庭證述屬實，並有其所出具之收據一\n    紙在卷可佐。此外，林武雄於八十六年八月二十五日接受財政部台財訴第000\n    000000號訴願決定後，未提起再訴願而確定，該等課稅行政處分僅對林武\n    雄具有拘束力，並不及於本件被上訴人，亦不能以此推定本件課稅基礎事實之贈\n    與行為確實存在等由，因判決撤銷訴願決定及原處分。\n四、本院按：按「凡經常居住中華民國境內之中華民國國民，就其在中華民國境內或\n    境外之財產為贈與者，應依本法規定，課徵贈與稅。」「本法稱贈與，指財產所\n    有人以自己之財產無償給與他人，經他人允受而生效力之行為。」贈與稅之納稅\n    義務人為贈與人，但贈與人逾本法規定繳納期限尚未繳納，且在中華民國境內無\n    財產可供執行者，以受贈人為納稅義務人。依前項規定受贈人有二人以上者，應\n    按受贈財產之價值比例，依本法規定計算之應納稅額，負納稅義務，為行為時遺\n    產及贈與稅法第三條第一項、第四條第二項、第七條第一項第二款及第二項所規\n    定。又動產所有權之歸屬，原以占有為要件，存款既係被繼承人之名義存入，其\n    物權為存款人所有，在未提領以前，不能指為他人所有，否則權利義務之主體無\n    從確定，物權陷於紊亂，本院六十二年判字第一二七號著有判例。經查：（一）\n    林武雄於八十三年七月四日及同年八月六日將其自有資金計二千一百萬元（不含\n    贈與人經復查獲減除被上訴人轉回五百萬元部分）移轉予被上訴人等五人收受，\n    且林武雄與被上訴人間並無債權債務關係，此有調查報告、活期儲蓄存款取款憑\n    條及談話筆錄等資料附原處分卷可稽，亦為林武雄與被上訴人所不爭；系爭款項\n    既已以被上訴人為存款人存入，為被上訴人占有，其所有權歸屬自應為被上訴人\n    。而被上訴人並未就其取得此項所有權係出於有償之法律關係為何說明，自應認\n    係來自無償行為。另系爭款項定期存款之解約係由被上訴人自行提領處分，有大\n    里市農會八十四年十一月二十五日八四里農信字第五四二號函及提領人提領一百\n    萬元以上登記簿影本附原處分卷可按，林武雄既以自己之財產無償給予被上訴人\n    ，被上訴人亦提供身分證件、印章赴金融機構辦理定期存款，核已有允受之意，\n    由此足認被上訴人與林武雄間業已約定林武雄將金錢無償移轉與被上訴人，被上\n    訴人予以允受，則雙方間之行為已合於遺產及贈與稅法第四條第二項所定之贈與\n    。再者，本件贈與行為，前經上訴人對林武雄課徵贈與稅，該案遞經復查決定及\n    訴願決定而告確定，林武雄於繳納期限屆滿尚未繳納該贈與稅且其於中華民國境\n    內亦無財產可供執行，此有原處分卷附臺灣臺中地方法院財務案件債權憑證可稽\n    ，依首揭遺產及贈與稅法規定，原核定改以受贈人為納稅義務人計算應納稅額發\n    單補徵，亦無不合。（二）被上訴人於原審起訴時主張林武雄將六百萬元存入其\n    帳戶，係為達避稅目的所為之信託讓與行為，惟其後又主張該價金非林武雄所有\n    ，無贈與之理云云，前後說辭矛盾。況倘該項現金非林武雄所有，即無所謂信託\n    管理之可能，被上訴人所述，尚不足採。（三）林武雄於原審作證時，雖表示被\n    上訴人已返還六百萬元，惟無資金流程以資證明，且六百萬元非蠅頭小數，林武\n    雄於大里市農會亦有存款帳戶，倘被上訴人提領六百萬元後確實有返還林武雄，\n    然被上訴人始終無法提出有將利息所得或六百萬元返還林武雄之確實證明；且事\n    實證明林武雄名下無任何財產，上訴人始須改以受贈人為納稅義務人發單補稅，\n    故被上訴人主張其已將六百萬元返還林武雄，亦不足採。（四）綜上所述，林武\n    雄與被上訴人間既已成立贈與行為，而林武雄又已無財產，則上訴人以受贈人即\n    被上訴人為納稅義務人，課徵贈與稅，自無不合。被上訴人雖否認其與林武雄間\n    有贈與行為，惟被上訴人對於依前揭上訴人所舉證據業已證明之事實，所提出之\n    反證悉未能成立以推翻之，自不能認其主張之事實為真實。乃原審根據林武雄之\n    證詞及其所出具之乙紙收據，採認被上訴人已將六百萬元返還林武雄之主張，未\n    符經驗法則及論理法則。又原審就被上訴人已將本件金錢以自己名義轉存為定期\n    存款一節，未為有允受之意思，仍謂上訴人未為必要之證明，而未採取上訴人之\n    主張，亦有悖經驗法則。上訴意旨據以指摘原判決於法未合，求予廢棄，非無理\n    由，自應由本院將原判決廢棄並駁回被上訴人在第一審之訴。\n據上論結，本件上訴為有理由，爰依行政訴訟法第二百五十六條第一項、第二百五十\n九條第一款、第九十八條第三項前段，判決如主文。\n中    華    民    國    九十一      年     十二       月     十九       日\n                    最 高 行 政 法 院  第 三 庭\n                                審 判 長 法  官      葉  振  權\n                                         法  官      林  家  惠\n                                         法  官      吳  錦  龍\n                                         法  官      劉  鑫  楨\n                                         法  官      吳  明  鴻\n右  正  本  證  明  與  原  本  無  異\n                                         法院書記官  阮  桂  芬\n中    華    民    國    九十一      年      十二      月      十九      日\n",
  "structure": {
    "main": "原判決廢棄。\n被上訴人在第一審之訴駁回。\n第一審及上訴審訴訟費用均由被上訴人負擔。",
    "reason": "一、本件上訴人主張：（一）查稅捐法律關係，乃是依稅捐法律之規定，大量且反覆\n    成立之關係，具有其特殊性，稅捐稽徵機關對於納稅義務人具體從事何種經濟交\n    易，要蒐集證據，洵屬極為困難之事，故分配舉證責任時，應參照事件性質，考\n    量舉證之難易及對立當事人間之均衡，作舉證責任之轉換。關於贈與稅之課徵，\n    要求立於第三人地位之稅捐機關，舉證證明納稅義務人主觀之贈與合意存在，幾\n    乎不可能，亦將導致舉證責任之分配失其均衡，為期公平，舉證責任自應予轉換\n    。本件訴外人林武雄於八十三年八月六日將新臺幣（下同）六百萬元存入被上訴\n    人帳戶，並經被上訴人收受，此為被上訴人所不否認，而被上訴人取得該款項並\n    未支付任何代價，此已符合遺產及贈與稅法第四條第二項所稱「財產所有人以自\n    己財產無償給與他人，並經他人允受」之行為，上訴人就雙方之客觀贈與行為已\n    盡舉證責任；原審要求上訴人應舉證證明林武雄與被上訴人雙方主觀贈與意思之\n    存在，實屬牽強，顯有違舉證責任分配原則。（二）本件被上訴人確實無償收受\n    林武雄六百萬元，事後亦無法證明已返還林武雄，故由該行為之外觀及被上訴人\n    經濟上已受益之角度觀之，足堪認定雙方間贈與之合意已然成立。被上訴人主張\n    其與林武雄非屬贈與，自應由其負舉證之責，然查被上訴人於原審起訴時主張林\n    武雄將六百萬元存入其帳戶，係為達避稅目的所為之信託讓與行為，復又主張該\n    價金非林武雄所有，無贈與之理云云，前後說辭矛盾，倘價金非林武雄所有，即\n    無所謂信託管理之可能；原審就此未予詳查，逕根據利害關係人林武雄之證詞，\n    認定林武雄無贈與意思，本件存款係林武雄為分散所得規避綜合所得稅之行為，\n    有悖經驗法則。（三）林武雄於應訊時，雖表示被上訴人已返還六百萬元，惟無\n    資金流程證明，且六百萬元非蠅頭小數，林武雄於臺中縣大里市農會（下稱大里\n    市農會）亦有存款帳戶，倘被上訴人提領六百萬元後確實有返還林武雄，由其舉\n    證並非難事，然被上訴人始終無法提出有將利息所得或六百萬元返還林武雄之確\n    實證明；且事實證明林武雄名下無任何財產，上訴人始須改以受贈人發單補稅，\n    故被上訴人主張其已將六百萬元返還林武雄，顯不足採；而原審竟僅根據林武雄\n    之證詞及其所出具之乙紙收據，採認被上訴人已將六百萬元返還林武雄之主張，\n    亦未符經驗法則及論理法則。（四）原判決以林武雄與被上訴人僅係友人非至親\n    ，又無其他特殊緣由，如認林武雄無償贈與該等人鉅款，有違事理。惟查為贈與\n    之目的，本非核課贈與稅所須查明之事項，且有無親屬關係與是否為贈與行為，\n    二者間並無必然之關聯，遺產及贈與稅法第四條亦未將無親屬關係間無償允受財\n    產之行為排除在贈與行為之外；再查贈與稅之立法目的原即在防制藉贈與而規避\n    遺產稅，倘一律以非親屬間無贈與之可能或稽徵機關必須證明當事人間內在之意\n    思表示，作為論斷基礎，恐將鼓勵納稅義務人利用私法關係之安排，以規避稅法\n    之要件，致違反遺產及贈與稅法立法意旨。按合法節稅與脫法避稅行為，實須有\n    所區隔，司法機關在考量當事人間私法關係時，仍宜兼顧租稅正義與社會公平原\n    則。（五）本件贈與人林武雄曾就系爭贈與稅提起行政救濟，於八十六年八月二\n    十五日接獲財政部台財訴第000000000號訴願決定書後，未於法定期間\n    提起再訴願，是系爭贈與稅早已告確定，為課稅基礎之贈與事實亦早已確定在案\n    ；本案僅係因贈與人無財產可供執行，上訴人基於遺產及贈與稅法第七條規定，\n    改以受贈人為納稅義務人，然該贈與事實早已因贈與人未提再訴願而告確定，原\n    審疏查，認原課稅處分僅對林武雄有拘束力，並不及於被上訴人，不能據此推定\n    本件課稅基礎事實之贈與行為確實存在，並為不利於上訴人之判決，應屬違背法\n    令與不當等語，爰求為廢棄原判決，並駁回被上訴人在原審之訴。\n二、被上訴人則以：（一）本件上訴人雖以原判決有違背舉證責任分配原則、經驗法\n    則、論理法則等為由提起上訴，惟核其上訴狀所載內容，係就原審取捨證據及認\n    定事實之職權行使，指摘其為不當，並就原審已論斷者，泛言未論斷，且未具體\n    表明所指經驗法則、論理法則之旨趣及合於不適用該法則、或適用該法則不當之\n    處，亦未具體表明行政訴訟法第二百四十三條第二項（被上訴人誤植為第二百二\n    十三條第二項）所列各款之情形，難認對原判決之如何違背法令已有具體之指摘\n    ，其上訴為不合法，請裁定駁回其上訴。（二）縱認本件上訴合法，其上訴亦屬\n    無理由，依行政訴訟法第一百三十六條準用民事訴訟法第二百七十七條之規定，\n    是以主張法律關係存在之當事人一造，須就該法律關係發生所須具備之特別要件\n    ，負舉證之責任。又依行為時遺產及贈與稅法第四條第二項規定：「本法所稱贈\n    與，指財產所有人以自己之財產無償給予他人，經他人允受而生效力之行為。」\n    是該法所稱之贈與，與民法贈與之規定相同，均以當事人主觀上本於無償並終局\n    的使他造取得其財產之意思，及在客觀上為該財產之授受，為贈與法律關係發生\n    之特別要件。依上開關於舉證責任分配法則之說明，上訴人自須就本件課稅基礎\n    事實之贈與行為，負舉證之責。即上訴人除須證明訴外人林武雄有移轉六百萬元\n    與被上訴人之客觀贈與行為外，尚須就其等係本於無償並終局的使被上訴人取得\n    該六百萬元之主觀贈與意思存在，舉證證明之。本件由上訴人負該舉證責任，並\n    無顯失公平之情形，故原審之審理，並無違反舉證責任分配原則，上訴人此項上\n    訴理由自屬無據。（三）查一般擁有大額現金者，為分散所得規避綜合所得稅，\n    借用數人名義存於金融機構，並非罕見，而林武雄與被上訴人及訴外人林彩逢等\n    五人僅係友人而非至親，又無其他特殊事由，其將二千餘萬元資金於短暫一個月\n    內，分二次存入彼等五人於大里市農會帳戶之行為，認定其係出於避稅之意思，\n    與經驗法則並無相違背之處。況林武雄於法務部調查局中部機動工作組應訊時已\n    供稱：「我在陳德恩接手承辦前述本檢舉案調查期間，因有感於被檢舉乙事已化\n    解不掉，且避免不了處分，為了逃避將來遭國稅局處分逃漏贈與稅及強制執行時\n    能予以減少應被課徵負擔之稅額及罰鍰，乃主動要求大里市農會存款戶甲○○、\n    林讚陞、林彩逢、林金顯、徐勝德等友人之同意，於八十三年七月四日同日分別\n    存入上述五人之帳戶有五百萬元、三百萬元、二百萬元、五百萬元、五百萬元以\n    求脫產，規避查封我的財產。」此有該筆錄在卷可稽，林武雄於於八十三年七月\n    四日存入被上訴人帳戶之五百萬元已於同月二十二日再轉回林武雄帳戶內，上訴\n    人據以減列贈與總額五百萬元，其餘款項亦於調查基準日後提前解約，亦經上訴\n    人於復查決定書內詳加敘明，林武雄於八十三年八月六日存入被上訴人帳戶之六\n    百萬元，與前開解約日相距十五日，嗣又已於同年九月八日提款交還林武雄，更\n    有林武雄所立收據可證，林武雄亦於九十年二月二十二日到庭證實，此顯非被上\n    訴人與林武雄間有贈與行為之常態，原審據以認其間非贈與行為，並非無據。又\n    本件既係上訴人須就贈與行為存在負舉證之責，其既未能舉證證明，被上訴人自\n    無須就系爭六百萬元是否確已返還林武雄一事，提出資金流程加以證明等語，資\n    為抗辯。\n三、原審斟酌全辯論意旨及調查證據之結果，以：（一）查本件上訴人核課被上訴人\n    贈與稅之處分，其課稅基礎之事實無非以訴外人林武雄於八十三年八月六日將六\n    百萬元存入被上訴人大里市農會帳戶之行為，而認其二人間所為屬贈與行為，惟\n    依遺產及贈與稅法第四條第二項所規定贈與之要件，除須贈與人有以自己之財產\n    無償給予他人之意思及行為外，尚須受贈人有允受之意思。本件訴外人林武雄以\n    被上訴人名義存款之行為，除有將自己之財產轉入被上訴人之事實外，並未有為\n    贈與之意思表示，且於本件亦尚乏依據足認被上訴人有以受贈之意思而予以允受\n    。況被上訴人主張本件存款係因林武雄為分散所得規避綜合所得稅所為之事實，\n    亦經林武雄到庭證述無訛，是上訴人僅以此存款行為，即推定本件贈與行為之存\n    在，自有未合。（二）上訴人認定林武雄於八十三年七月四日贈與訴外人林彩逢\n    、林金顯、徐勝德、林讚陞等四人現金分別為一百二十萬元、三百萬元、三百萬\n    元及一百八十萬元（第一次贈與），同年八月六日贈與徐勝德現金六百萬元（第\n    二次贈與）等與本件贈與有關之事實。惟擁有大額現金之人，為分散所得規避綜\n    合所得稅，借用數人名義存於金融機構，並非罕見，而林武雄與被上訴人及訴外\n    人林彩逢等五人僅係友人而非至親，又無其他特殊緣由，其將二千餘萬元資金於\n    短暫一個月內期間，分二次存入彼等五人於大里市農會帳戶之行為，如認林武雄\n    無償贈與他人鉅款，亦違事理。再者，林武雄於八十三年八月六日將六百萬元存\n    入被上訴人大里市農會帳戶，被上訴人旋於八十三年九月八日提領，有大里市農\n    會八十四年十一月二十五日八四里農信字第五四二號函及提領一百萬元以上登記\n    簿影本附原處分卷可稽，存款與提款之間相距僅一月又二日，提款時間雖在上訴\n    人於八十三年九月七日（調查基準日）發函大里市農會查詢相關資金流程之後，\n    但亦徵資金流動快速，此筆存款於上訴人發覺之際，被上訴人即不顧定期存款提\n    前解約之利息損失將該款提領，終與一般贈與之常情有別。又被上訴人稱其將提\n    款之六百萬元全數返還林武雄，經林武雄到庭證述屬實，並有其所出具之收據一\n    紙在卷可佐。此外，林武雄於八十六年八月二十五日接受財政部台財訴第000\n    000000號訴願決定後，未提起再訴願而確定，該等課稅行政處分僅對林武\n    雄具有拘束力，並不及於本件被上訴人，亦不能以此推定本件課稅基礎事實之贈\n    與行為確實存在等由，因判決撤銷訴願決定及原處分。\n四、本院按：按「凡經常居住中華民國境內之中華民國國民，就其在中華民國境內或\n    境外之財產為贈與者，應依本法規定，課徵贈與稅。」「本法稱贈與，指財產所\n    有人以自己之財產無償給與他人，經他人允受而生效力之行為。」贈與稅之納稅\n    義務人為贈與人，但贈與人逾本法規定繳納期限尚未繳納，且在中華民國境內無\n    財產可供執行者，以受贈人為納稅義務人。依前項規定受贈人有二人以上者，應\n    按受贈財產之價值比例，依本法規定計算之應納稅額，負納稅義務，為行為時遺\n    產及贈與稅法第三條第一項、第四條第二項、第七條第一項第二款及第二項所規\n    定。又動產所有權之歸屬，原以占有為要件，存款既係被繼承人之名義存入，其\n    物權為存款人所有，在未提領以前，不能指為他人所有，否則權利義務之主體無\n    從確定，物權陷於紊亂，本院六十二年判字第一二七號著有判例。經查：（一）\n    林武雄於八十三年七月四日及同年八月六日將其自有資金計二千一百萬元（不含\n    贈與人經復查獲減除被上訴人轉回五百萬元部分）移轉予被上訴人等五人收受，\n    且林武雄與被上訴人間並無債權債務關係，此有調查報告、活期儲蓄存款取款憑\n    條及談話筆錄等資料附原處分卷可稽，亦為林武雄與被上訴人所不爭；系爭款項\n    既已以被上訴人為存款人存入，為被上訴人占有，其所有權歸屬自應為被上訴人\n    。而被上訴人並未就其取得此項所有權係出於有償之法律關係為何說明，自應認\n    係來自無償行為。另系爭款項定期存款之解約係由被上訴人自行提領處分，有大\n    里市農會八十四年十一月二十五日八四里農信字第五四二號函及提領人提領一百\n    萬元以上登記簿影本附原處分卷可按，林武雄既以自己之財產無償給予被上訴人\n    ，被上訴人亦提供身分證件、印章赴金融機構辦理定期存款，核已有允受之意，\n    由此足認被上訴人與林武雄間業已約定林武雄將金錢無償移轉與被上訴人，被上\n    訴人予以允受，則雙方間之行為已合於遺產及贈與稅法第四條第二項所定之贈與\n    。再者，本件贈與行為，前經上訴人對林武雄課徵贈與稅，該案遞經復查決定及\n    訴願決定而告確定，林武雄於繳納期限屆滿尚未繳納該贈與稅且其於中華民國境\n    內亦無財產可供執行，此有原處分卷附臺灣臺中地方法院財務案件債權憑證可稽\n    ，依首揭遺產及贈與稅法規定，原核定改以受贈人為納稅義務人計算應納稅額發\n    單補徵，亦無不合。（二）被上訴人於原審起訴時主張林武雄將六百萬元存入其\n    帳戶，係為達避稅目的所為之信託讓與行為，惟其後又主張該價金非林武雄所有\n    ，無贈與之理云云，前後說辭矛盾。況倘該項現金非林武雄所有，即無所謂信託\n    管理之可能，被上訴人所述，尚不足採。（三）林武雄於原審作證時，雖表示被\n    上訴人已返還六百萬元，惟無資金流程以資證明，且六百萬元非蠅頭小數，林武\n    雄於大里市農會亦有存款帳戶，倘被上訴人提領六百萬元後確實有返還林武雄，\n    然被上訴人始終無法提出有將利息所得或六百萬元返還林武雄之確實證明；且事\n    實證明林武雄名下無任何財產，上訴人始須改以受贈人為納稅義務人發單補稅，\n    故被上訴人主張其已將六百萬元返還林武雄，亦不足採。（四）綜上所述，林武\n    雄與被上訴人間既已成立贈與行為，而林武雄又已無財產，則上訴人以受贈人即\n    被上訴人為納稅義務人，課徵贈與稅，自無不合。被上訴人雖否認其與林武雄間\n    有贈與行為，惟被上訴人對於依前揭上訴人所舉證據業已證明之事實，所提出之\n    反證悉未能成立以推翻之，自不能認其主張之事實為真實。乃原審根據林武雄之\n    證詞及其所出具之乙紙收據，採認被上訴人已將六百萬元返還林武雄之主張，未\n    符經驗法則及論理法則。又原審就被上訴人已將本件金錢以自己名義轉存為定期\n    存款一節，未為有允受之意思，仍謂上訴人未為必要之證明，而未採取上訴人之\n    主張，亦有悖經驗法則。上訴意旨據以指摘原判決於法未合，求予廢棄，非無理\n    由，自應由本院將原判決廢棄並駁回被上訴人在第一審之訴。\n據上論結，本件上訴為有理由，爰依行政訴訟法第二百五十六條第一項、第二百五十\n九條第一款、第九十八條第三項前段，判決如主文。"
  },
  "search": "最高行政法院判決九十一年度判字第二二九四號上訴人財政部臺灣省中區國稅局代表人乙○○被上訴人甲○○右當事人間因贈與稅事件，上訴人不服中華民國九十年四月四日臺中高等行政法院八十九年度訴字第六九四號判決，提起上訴。本院判決如左：主文原判決廢棄。被上訴人在第一審之訴駁回。第一審及上訴審訴訟費用均由被上訴人負擔。理由一、本件上訴人主張：（一）查稅捐法律關係，乃是依稅捐法律之規定，大量且反覆成立之關係，具有其特殊性，稅捐稽徵機關對於納稅義務人具體從事何種經濟交易，要蒐集證據，洵屬極為困難之事，故分配舉證責任時，應參照事件性質，考量舉證之難易及對立當事人間之均衡，作舉證責任之轉換。關於贈與稅之課徵，要求立於第三人地位之稅捐機關，舉證證明納稅義務人主觀之贈與合意存在，幾乎不可能，亦將導致舉證責任之分配失其均衡，為期公平，舉證責任自應予轉換。本件訴外人林武雄於八十三年八月六日將新臺幣（下同）六百萬元存入被上訴人帳戶，並經被上訴人收受，此為被上訴人所不否認，而被上訴人取得該款項並未支付任何代價，此已符合遺產及贈與稅法第四條第二項所稱「財產所有人以自己財產無償給與他人，並經他人允受」之行為，上訴人就雙方之客觀贈與行為已盡舉證責任；原審要求上訴人應舉證證明林武雄與被上訴人雙方主觀贈與意思之存在，實屬牽強，顯有違舉證責任分配原則。（二）本件被上訴人確實無償收受林武雄六百萬元，事後亦無法證明已返還林武雄，故由該行為之外觀及被上訴人經濟上已受益之角度觀之，足堪認定雙方間贈與之合意已然成立。被上訴人主張其與林武雄非屬贈與，自應由其負舉證之責，然查被上訴人於原審起訴時主張林武雄將六百萬元存入其帳戶，係為達避稅目的所為之信託讓與行為，復又主張該價金非林武雄所有，無贈與之理云云，前後說辭矛盾，倘價金非林武雄所有，即無所謂信託管理之可能；原審就此未予詳查，逕根據利害關係人林武雄之證詞，認定林武雄無贈與意思，本件存款係林武雄為分散所得規避綜合所得稅之行為，有悖經驗法則。（三）林武雄於應訊時，雖表示被上訴人已返還六百萬元，惟無資金流程證明，且六百萬元非蠅頭小數，林武雄於臺中縣大里市農會（下稱大里市農會）亦有存款帳戶，倘被上訴人提領六百萬元後確實有返還林武雄，由其舉證並非難事，然被上訴人始終無法提出有將利息所得或六百萬元返還林武雄之確實證明；且事實證明林武雄名下無任何財產，上訴人始須改以受贈人發單補稅，故被上訴人主張其已將六百萬元返還林武雄，顯不足採；而原審竟僅根據林武雄之證詞及其所出具之乙紙收據，採認被上訴人已將六百萬元返還林武雄之主張，亦未符經驗法則及論理法則。（四）原判決以林武雄與被上訴人僅係友人非至親，又無其他特殊緣由，如認林武雄無償贈與該等人鉅款，有違事理。惟查為贈與之目的，本非核課贈與稅所須查明之事項，且有無親屬關係與是否為贈與行為，二者間並無必然之關聯，遺產及贈與稅法第四條亦未將無親屬關係間無償允受財產之行為排除在贈與行為之外；再查贈與稅之立法目的原即在防制藉贈與而規避遺產稅，倘一律以非親屬間無贈與之可能或稽徵機關必須證明當事人間內在之意思表示，作為論斷基礎，恐將鼓勵納稅義務人利用私法關係之安排，以規避稅法之要件，致違反遺產及贈與稅法立法意旨。按合法節稅與脫法避稅行為，實須有所區隔，司法機關在考量當事人間私法關係時，仍宜兼顧租稅正義與社會公平原則。（五）本件贈與人林武雄曾就系爭贈與稅提起行政救濟，於八十六年八月二十五日接獲財政部台財訴第000000000號訴願決定書後，未於法定期間提起再訴願，是系爭贈與稅早已告確定，為課稅基礎之贈與事實亦早已確定在案；本案僅係因贈與人無財產可供執行，上訴人基於遺產及贈與稅法第七條規定，改以受贈人為納稅義務人，然該贈與事實早已因贈與人未提再訴願而告確定，原審疏查，認原課稅處分僅對林武雄有拘束力，並不及於被上訴人，不能據此推定本件課稅基礎事實之贈與行為確實存在，並為不利於上訴人之判決，應屬違背法令與不當等語，爰求為廢棄原判決，並駁回被上訴人在原審之訴。二、被上訴人則以：（一）本件上訴人雖以原判決有違背舉證責任分配原則、經驗法則、論理法則等為由提起上訴，惟核其上訴狀所載內容，係就原審取捨證據及認定事實之職權行使，指摘其為不當，並就原審已論斷者，泛言未論斷，且未具體表明所指經驗法則、論理法則之旨趣及合於不適用該法則、或適用該法則不當之處，亦未具體表明行政訴訟法第二百四十三條第二項（被上訴人誤植為第二百二十三條第二項）所列各款之情形，難認對原判決之如何違背法令已有具體之指摘，其上訴為不合法，請裁定駁回其上訴。（二）縱認本件上訴合法，其上訴亦屬無理由，依行政訴訟法第一百三十六條準用民事訴訟法第二百七十七條之規定，是以主張法律關係存在之當事人一造，須就該法律關係發生所須具備之特別要件，負舉證之責任。又依行為時遺產及贈與稅法第四條第二項規定：「本法所稱贈與，指財產所有人以自己之財產無償給予他人，經他人允受而生效力之行為。」是該法所稱之贈與，與民法贈與之規定相同，均以當事人主觀上本於無償並終局的使他造取得其財產之意思，及在客觀上為該財產之授受，為贈與法律關係發生之特別要件。依上開關於舉證責任分配法則之說明，上訴人自須就本件課稅基礎事實之贈與行為，負舉證之責。即上訴人除須證明訴外人林武雄有移轉六百萬元與被上訴人之客觀贈與行為外，尚須就其等係本於無償並終局的使被上訴人取得該六百萬元之主觀贈與意思存在，舉證證明之。本件由上訴人負該舉證責任，並無顯失公平之情形，故原審之審理，並無違反舉證責任分配原則，上訴人此項上訴理由自屬無據。（三）查一般擁有大額現金者，為分散所得規避綜合所得稅，借用數人名義存於金融機構，並非罕見，而林武雄與被上訴人及訴外人林彩逢等五人僅係友人而非至親，又無其他特殊事由，其將二千餘萬元資金於短暫一個月內，分二次存入彼等五人於大里市農會帳戶之行為，認定其係出於避稅之意思，與經驗法則並無相違背之處。況林武雄於法務部調查局中部機動工作組應訊時已供稱：「我在陳德恩接手承辦前述本檢舉案調查期間，因有感於被檢舉乙事已化解不掉，且避免不了處分，為了逃避將來遭國稅局處分逃漏贈與稅及強制執行時能予以減少應被課徵負擔之稅額及罰鍰，乃主動要求大里市農會存款戶甲○○、林讚陞、林彩逢、林金顯、徐勝德等友人之同意，於八十三年七月四日同日分別存入上述五人之帳戶有五百萬元、三百萬元、二百萬元、五百萬元、五百萬元以求脫產，規避查封我的財產。」此有該筆錄在卷可稽，林武雄於於八十三年七月四日存入被上訴人帳戶之五百萬元已於同月二十二日再轉回林武雄帳戶內，上訴人據以減列贈與總額五百萬元，其餘款項亦於調查基準日後提前解約，亦經上訴人於復查決定書內詳加敘明，林武雄於八十三年八月六日存入被上訴人帳戶之六百萬元，與前開解約日相距十五日，嗣又已於同年九月八日提款交還林武雄，更有林武雄所立收據可證，林武雄亦於九十年二月二十二日到庭證實，此顯非被上訴人與林武雄間有贈與行為之常態，原審據以認其間非贈與行為，並非無據。又本件既係上訴人須就贈與行為存在負舉證之責，其既未能舉證證明，被上訴人自無須就系爭六百萬元是否確已返還林武雄一事，提出資金流程加以證明等語，資為抗辯。三、原審斟酌全辯論意旨及調查證據之結果，以：（一）查本件上訴人核課被上訴人贈與稅之處分，其課稅基礎之事實無非以訴外人林武雄於八十三年八月六日將六百萬元存入被上訴人大里市農會帳戶之行為，而認其二人間所為屬贈與行為，惟依遺產及贈與稅法第四條第二項所規定贈與之要件，除須贈與人有以自己之財產無償給予他人之意思及行為外，尚須受贈人有允受之意思。本件訴外人林武雄以被上訴人名義存款之行為，除有將自己之財產轉入被上訴人之事實外，並未有為贈與之意思表示，且於本件亦尚乏依據足認被上訴人有以受贈之意思而予以允受。況被上訴人主張本件存款係因林武雄為分散所得規避綜合所得稅所為之事實，亦經林武雄到庭證述無訛，是上訴人僅以此存款行為，即推定本件贈與行為之存在，自有未合。（二）上訴人認定林武雄於八十三年七月四日贈與訴外人林彩逢、林金顯、徐勝德、林讚陞等四人現金分別為一百二十萬元、三百萬元、三百萬元及一百八十萬元（第一次贈與），同年八月六日贈與徐勝德現金六百萬元（第二次贈與）等與本件贈與有關之事實。惟擁有大額現金之人，為分散所得規避綜合所得稅，借用數人名義存於金融機構，並非罕見，而林武雄與被上訴人及訴外人林彩逢等五人僅係友人而非至親，又無其他特殊緣由，其將二千餘萬元資金於短暫一個月內期間，分二次存入彼等五人於大里市農會帳戶之行為，如認林武雄無償贈與他人鉅款，亦違事理。再者，林武雄於八十三年八月六日將六百萬元存入被上訴人大里市農會帳戶，被上訴人旋於八十三年九月八日提領，有大里市農會八十四年十一月二十五日八四里農信字第五四二號函及提領一百萬元以上登記簿影本附原處分卷可稽，存款與提款之間相距僅一月又二日，提款時間雖在上訴人於八十三年九月七日（調查基準日）發函大里市農會查詢相關資金流程之後，但亦徵資金流動快速，此筆存款於上訴人發覺之際，被上訴人即不顧定期存款提前解約之利息損失將該款提領，終與一般贈與之常情有別。又被上訴人稱其將提款之六百萬元全數返還林武雄，經林武雄到庭證述屬實，並有其所出具之收據一紙在卷可佐。此外，林武雄於八十六年八月二十五日接受財政部台財訴第000000000號訴願決定後，未提起再訴願而確定，該等課稅行政處分僅對林武雄具有拘束力，並不及於本件被上訴人，亦不能以此推定本件課稅基礎事實之贈與行為確實存在等由，因判決撤銷訴願決定及原處分。四、本院按：按「凡經常居住中華民國境內之中華民國國民，就其在中華民國境內或境外之財產為贈與者，應依本法規定，課徵贈與稅。」「本法稱贈與，指財產所有人以自己之財產無償給與他人，經他人允受而生效力之行為。」贈與稅之納稅義務人為贈與人，但贈與人逾本法規定繳納期限尚未繳納，且在中華民國境內無財產可供執行者，以受贈人為納稅義務人。依前項規定受贈人有二人以上者，應按受贈財產之價值比例，依本法規定計算之應納稅額，負納稅義務，為行為時遺產及贈與稅法第三條第一項、第四條第二項、第七條第一項第二款及第二項所規定。又動產所有權之歸屬，原以占有為要件，存款既係被繼承人之名義存入，其物權為存款人所有，在未提領以前，不能指為他人所有，否則權利義務之主體無從確定，物權陷於紊亂，本院六十二年判字第一二七號著有判例。經查：（一）林武雄於八十三年七月四日及同年八月六日將其自有資金計二千一百萬元（不含贈與人經復查獲減除被上訴人轉回五百萬元部分）移轉予被上訴人等五人收受，且林武雄與被上訴人間並無債權債務關係，此有調查報告、活期儲蓄存款取款憑條及談話筆錄等資料附原處分卷可稽，亦為林武雄與被上訴人所不爭；系爭款項既已以被上訴人為存款人存入，為被上訴人占有，其所有權歸屬自應為被上訴人。而被上訴人並未就其取得此項所有權係出於有償之法律關係為何說明，自應認係來自無償行為。另系爭款項定期存款之解約係由被上訴人自行提領處分，有大里市農會八十四年十一月二十五日八四里農信字第五四二號函及提領人提領一百萬元以上登記簿影本附原處分卷可按，林武雄既以自己之財產無償給予被上訴人，被上訴人亦提供身分證件、印章赴金融機構辦理定期存款，核已有允受之意，由此足認被上訴人與林武雄間業已約定林武雄將金錢無償移轉與被上訴人，被上訴人予以允受，則雙方間之行為已合於遺產及贈與稅法第四條第二項所定之贈與。再者，本件贈與行為，前經上訴人對林武雄課徵贈與稅，該案遞經復查決定及訴願決定而告確定，林武雄於繳納期限屆滿尚未繳納該贈與稅且其於中華民國境內亦無財產可供執行，此有原處分卷附臺灣臺中地方法院財務案件債權憑證可稽，依首揭遺產及贈與稅法規定，原核定改以受贈人為納稅義務人計算應納稅額發單補徵，亦無不合。（二）被上訴人於原審起訴時主張林武雄將六百萬元存入其帳戶，係為達避稅目的所為之信託讓與行為，惟其後又主張該價金非林武雄所有，無贈與之理云云，前後說辭矛盾。況倘該項現金非林武雄所有，即無所謂信託管理之可能，被上訴人所述，尚不足採。（三）林武雄於原審作證時，雖表示被上訴人已返還六百萬元，惟無資金流程以資證明，且六百萬元非蠅頭小數，林武雄於大里市農會亦有存款帳戶，倘被上訴人提領六百萬元後確實有返還林武雄，然被上訴人始終無法提出有將利息所得或六百萬元返還林武雄之確實證明；且事實證明林武雄名下無任何財產，上訴人始須改以受贈人為納稅義務人發單補稅，故被上訴人主張其已將六百萬元返還林武雄，亦不足採。（四）綜上所述，林武雄與被上訴人間既已成立贈與行為，而林武雄又已無財產，則上訴人以受贈人即被上訴人為納稅義務人，課徵贈與稅，自無不合。被上訴人雖否認其與林武雄間有贈與行為，惟被上訴人對於依前揭上訴人所舉證據業已證明之事實，所提出之反證悉未能成立以推翻之，自不能認其主張之事實為真實。乃原審根據林武雄之證詞及其所出具之乙紙收據，採認被上訴人已將六百萬元返還林武雄之主張，未符經驗法則及論理法則。又原審就被上訴人已將本件金錢以自己名義轉存為定期存款一節，未為有允受之意思，仍謂上訴人未為必要之證明，而未採取上訴人之主張，亦有悖經驗法則。上訴意旨據以指摘原判決於法未合，求予廢棄，非無理由，自應由本院將原判決廢棄並駁回被上訴人在第一審之訴。據上論結，本件上訴為有理由，爰依行政訴訟法第二百五十六條第一項、第二百五十九條第一款、第九十八條第三項前段，判決如主文。中華民國九十一年十二月十九日最高行政法院第三庭審判長法官葉振權法官林家惠法官吳錦龍法官劉鑫楨法官吳明鴻右正本證明與原本無異法院書記官阮桂芬中華民國九十一年十二月十九日",
  "characters": {
    "judges": [
      "葉振權",
      "林家惠",
      "吳錦龍",
      "劉鑫楨",
      "吳明鴻"
    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [
      "法院"
    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2002-12-19",
  "created_at": "2016-02-05 06:16:27",
  "updated_at": "2016-02-05 06:16:27"
}