{
  "identify": "ILD-91-易-437-20021204-1",
  "court": {
    "name": "臺灣宜蘭地方法院",
    "code": "ILD"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 91,
  "word": "易",
  "number": "437",
  "jcheck": "1",
  "reason": "家暴傷害等",
  "content": "臺灣宜蘭地方法院刑事判決                          九十一年度易字第四三七號\n    公  訴  人  臺灣宜蘭地方法院檢察署檢察官\n    被      告  丙○○\n    選任辯護人  林正欣\n右列被告因家暴傷害等案件，經檢察官提起公訴（九十一年度偵字第一七七一號），\n本院判決如左：\n    主  文\n丙○○連續意圖散布於眾，而指摘足以毀損他人名譽之事，處拘役參拾日，如易科罰\n金，以參佰元折算壹日；又傷害人之身體，處罰金貳仟元，罰金如易服勞役，以參佰\n元折算壹日。\n    事  實\n一、丙○○與乙○○為夫妻關係，於民國九十一年六月十一日二十時許，見其妻乙○\n    ○與簡文簾共同坐於家中客廳，其妻乙○○並請簡文簾吃西瓜，因此心生不滿，\n    竟基於意圖散布於眾之概括犯意，於同年月十三日上午十時許，至宜蘭縣頭城鎮\n    蘭陽技術學院之教務處不特定人得以共見共聞之場所，打電話予該技術學院之董\n    事，於電話中指摘：乙○○於九十一年六月十一日帶一男子到家裡，在樓下吃西\n    瓜，並在樓上之廁所內發現一坨衛生紙，上面沾有男子精液及體毛，且精液還是\n    熱熱的，把男人帶回家裡做那種見不得人的事等語，足生毀損乙○○之名譽，又\n    基於上開意圖散布於眾之概括犯意，隨即至宜蘭縣頭城鎮蘭陽技術學院附設超商\n    乙○○工作之辦公室內，同樣向乙○○之同事甲○○、戊○○指摘上述等語，足\n    以毀損乙○○之名譽。丙○○於九十一年六月十六日晚間十一時許，在宜蘭縣頭\n    城鎮○○路二０一之一號住處，復與乙○○因上開事由爭執，竟另行基於傷害之\n    犯意，出手拉扯乙○○，致乙○○受有右小腿、右足、左上臂、兩前臂左大腿挫\n    傷瘀青、左前上胸部受傷泛紅之傷害。\n二、案經被害人乙○○訴由臺灣宜蘭地方法院檢察署檢察官偵查起訴。\n    理  由\n一、訊據被告丙○○對於其有拉扯告訴人乙○○且有向告訴人學校之董事及同事陳述\n    事實欄所示之事等事實均坦承不諱，惟矢口否認有故意傷害及誹謗犯行，辯稱：\n    我不是誹謗告訴人，我是去學校問有無這個人，才向告訴人的同事詢問‧‧‧我\n    只是拉扯告訴人云云。經查：\n    （一）上開誹謗事實，業據告訴人乙○○於偵審中指述明確，被告有於蘭陽技術\n          學院之教務處及辦公室內指摘事實欄所述之事，亦為其所坦認，且經證人\n          甲○○到庭結證稱：被告對我及戊○○二人說告訴人帶一男子到家裡，在\n          樓下吃西瓜，被告在垃圾桶有發現一團衛生紙，上面有男人之精液及體毛\n          ，進辦公室前還打電話給我們學校的董事長及董事，也是描述上述的事情\n          ，是董事打電話跟我說這件事等語明確；證人戊○○亦到庭證稱述：被告\n          對我說他太太有帶男子回家，在廁所有發現精液及體毛等語明確（均本院\n          九十一年十月十七日訊問筆錄參照）。則被告雖辯稱確曾在家中發現男子\n          之精液及體毛，並無誹謗之意圖云云，惟被告對於上開事實，並無法提出\n          證據以實其說，若當時被告確係認為告訴人與他人有染，當會將其所指之\n          精液與體毛等物留存，以為證據，其未將該物留存，已與常情有違，況被\n          告於本院審理時自承對於乙○○是否與他人有染之事實僅有懷疑，並無證\n          據，故其有誹謗之意圖自明。參以其所指摘之事，當已對告訴人之名譽有\n          所毀損，故被告所辯，顯不足採信，其誹謗犯行堪以認定。\n    （二）上開傷害之事實，業據告訴人於偵審時指述明確，並經證人丁○○到庭證\n          稱：一開始我父親（指被告）拿椅子往地上摔，後來我父親繼續問我母親\n          問題，我父親與我母親發生衝突，我父親用手掐我母親的脖子等語明確（\n          本院九十一年十月十七日訊問筆錄參照），又告訴人於九十一年六月十六\n          日晚間案發後，即於翌日至杏和醫院驗傷結果，確受有事實欄所示之傷害\n          ，亦有杏和醫院驗傷診斷證明書一紙在卷可稽，且上述診斷書記載之受傷\n          情形與告訴人所指受毆擊之方法吻合，應非虛偽。況告訴人歷次於偵審中\n          自由連續之陳述，對於本案案發情節之描述均甚具體、詳盡，且言詞表達\n          方式亦非千篇一律而有事後捏造記誦之嫌，足認其指述情節與事實相符；\n          被告雖辯稱並未故意傷害告訴人，惟其亦坦認有拉扯告訴人之行為，則其\n          於拉扯之際，對於告訴人因此而受傷，自應有所認識，故其空言否認傷害\n          被害人，顯與現存卷證資料不符，不足採信。綜上所述，本件被告誹謗、\n          傷害之事證明確，應依法論科。\n二、查被告丙○○於蘭陽技術學院之教務處及辦公室內，指摘告訴人與其他男子有染\n    等情，該蘭陽技術學院之教務處及辦公室內，顯已為不特定人所共見共聞之場所\n    ，而其所指述之事項，已足以毀損告訴人乙○○名譽，故核被告所為，係犯刑法\n    第三百十條之誹謗罪及第二百七十七條之傷害罪。被告一次同時向甲○○、戊○\n    ○指述足以毀損乙○○名譽之事，係單純一罪。被告先後二次於教務處及辦公室\n    內誹謗之犯行，時間緊接，方法相同，觸犯構成要件相同之罪名，顯係基於概括\n    犯意為之，依連續犯規定論以一罪，並依法加重其刑。公訴人雖僅就被告於辦公\n    室內誹謗之犯行提起公訴，然檢察官就犯罪事實一部起訴者，其效力及於全部，\n    本件被告於教務處內誹謗部分之犯罪事實，與前揭論罪科刑之於辦公室內誹謗之\n    部分，有連續犯之關係，已如前述，本院自應就屬於裁判上一罪之部分，一併加\n    以裁判。爰審酌被告因細故與告訴人發生爭執，即出手傷害告訴人，侵害他人身\n    體法益，且又指述足以毀損告訴人名譽之事，及其犯罪動機、手段、犯後態度等\n    一切情狀，量處如主文所示之刑，並分別諭知易科罰金及易服勞役之折算標準。\n據上論斷，應依刑事訴訟法第二百九十九條第一項前段，刑法第二百七十七條第一項\n、第三百十條、第五十六條、第四十一條第一項前段、第四十二條第二項、第五十一\n條第十款，罰金罰鍰提高標準條例第一條、第二條前段，判決如主文。\n本案經檢察官賴慶祥到庭執行職務\n中        華        民        國    九十一    年    十二    月    四    日\n                                臺灣宜蘭地方法院刑事第一庭\n                                    審判長法  官    林  明  山\n                                          法  官    辜  漢  忠\n                                          法  官    鄭  貽  馨\n右正本證明與原本無異。\n如不服本判決，應於判決送達後十日內向本院提出上訴狀( 應附繕本 )。\n                                          書記官    陳  憲  文\n中        華        民        國    九十一    年    十二    月    五    日\n附錄論罪法條\n刑法第三百十條\n (誹謗罪)\n意圖散布於眾，而指摘或傳述足以毀損他人名譽之事者，為誹謗罪，處一年以下有期\n徒刑、拘役或五百元以下罰金。\n散布文字、圖畫犯前項之罪者，處二年以下有期徒刑、拘役或一千元以下罰金。\n對於所誹謗之事，能證明其為真實者，不罰。但涉於私德而與公共利益無關者，不在\n此限。\n刑法第二百七十七條\n (普通傷害罪)\n傷害人之身體或健康者，處三年以下有期徒刑、拘役或一千元以下罰金。\n犯前項之罪因而致人於死者，處無期徒刑或七年以上有期徒刑；致重傷者，處三年以\n上十年以下有期徒刑。\n",
  "structure": {
    "main": "丙○○連續意圖散布於眾，而指摘足以毀損他人名譽之事，處拘役參拾日，如易科罰\n金，以參佰元折算壹日；又傷害人之身體，處罰金貳仟元，罰金如易服勞役，以參佰\n元折算壹日。",
    "fact": "一、丙○○與乙○○為夫妻關係，於民國九十一年六月十一日二十時許，見其妻乙○\n    ○與簡文簾共同坐於家中客廳，其妻乙○○並請簡文簾吃西瓜，因此心生不滿，\n    竟基於意圖散布於眾之概括犯意，於同年月十三日上午十時許，至宜蘭縣頭城鎮\n    蘭陽技術學院之教務處不特定人得以共見共聞之場所，打電話予該技術學院之董\n    事，於電話中指摘：乙○○於九十一年六月十一日帶一男子到家裡，在樓下吃西\n    瓜，並在樓上之廁所內發現一坨衛生紙，上面沾有男子精液及體毛，且精液還是\n    熱熱的，把男人帶回家裡做那種見不得人的事等語，足生毀損乙○○之名譽，又\n    基於上開意圖散布於眾之概括犯意，隨即至宜蘭縣頭城鎮蘭陽技術學院附設超商\n    乙○○工作之辦公室內，同樣向乙○○之同事甲○○、戊○○指摘上述等語，足\n    以毀損乙○○之名譽。丙○○於九十一年六月十六日晚間十一時許，在宜蘭縣頭\n    城鎮○○路二０一之一號住處，復與乙○○因上開事由爭執，竟另行基於傷害之\n    犯意，出手拉扯乙○○，致乙○○受有右小腿、右足、左上臂、兩前臂左大腿挫\n    傷瘀青、左前上胸部受傷泛紅之傷害。\n二、案經被害人乙○○訴由臺灣宜蘭地方法院檢察署檢察官偵查起訴。",
    "reason": "一、訊據被告丙○○對於其有拉扯告訴人乙○○且有向告訴人學校之董事及同事陳述\n    事實欄所示之事等事實均坦承不諱，惟矢口否認有故意傷害及誹謗犯行，辯稱：\n    我不是誹謗告訴人，我是去學校問有無這個人，才向告訴人的同事詢問‧‧‧我\n    只是拉扯告訴人云云。經查：\n    （一）上開誹謗事實，業據告訴人乙○○於偵審中指述明確，被告有於蘭陽技術\n          學院之教務處及辦公室內指摘事實欄所述之事，亦為其所坦認，且經證人\n          甲○○到庭結證稱：被告對我及戊○○二人說告訴人帶一男子到家裡，在\n          樓下吃西瓜，被告在垃圾桶有發現一團衛生紙，上面有男人之精液及體毛\n          ，進辦公室前還打電話給我們學校的董事長及董事，也是描述上述的事情\n          ，是董事打電話跟我說這件事等語明確；證人戊○○亦到庭證稱述：被告\n          對我說他太太有帶男子回家，在廁所有發現精液及體毛等語明確（均本院\n          九十一年十月十七日訊問筆錄參照）。則被告雖辯稱確曾在家中發現男子\n          之精液及體毛，並無誹謗之意圖云云，惟被告對於上開事實，並無法提出\n          證據以實其說，若當時被告確係認為告訴人與他人有染，當會將其所指之\n          精液與體毛等物留存，以為證據，其未將該物留存，已與常情有違，況被\n          告於本院審理時自承對於乙○○是否與他人有染之事實僅有懷疑，並無證\n          據，故其有誹謗之意圖自明。參以其所指摘之事，當已對告訴人之名譽有\n          所毀損，故被告所辯，顯不足採信，其誹謗犯行堪以認定。\n    （二）上開傷害之事實，業據告訴人於偵審時指述明確，並經證人丁○○到庭證\n          稱：一開始我父親（指被告）拿椅子往地上摔，後來我父親繼續問我母親\n          問題，我父親與我母親發生衝突，我父親用手掐我母親的脖子等語明確（\n          本院九十一年十月十七日訊問筆錄參照），又告訴人於九十一年六月十六\n          日晚間案發後，即於翌日至杏和醫院驗傷結果，確受有事實欄所示之傷害\n          ，亦有杏和醫院驗傷診斷證明書一紙在卷可稽，且上述診斷書記載之受傷\n          情形與告訴人所指受毆擊之方法吻合，應非虛偽。況告訴人歷次於偵審中\n          自由連續之陳述，對於本案案發情節之描述均甚具體、詳盡，且言詞表達\n          方式亦非千篇一律而有事後捏造記誦之嫌，足認其指述情節與事實相符；\n          被告雖辯稱並未故意傷害告訴人，惟其亦坦認有拉扯告訴人之行為，則其\n          於拉扯之際，對於告訴人因此而受傷，自應有所認識，故其空言否認傷害\n          被害人，顯與現存卷證資料不符，不足採信。綜上所述，本件被告誹謗、\n          傷害之事證明確，應依法論科。\n二、查被告丙○○於蘭陽技術學院之教務處及辦公室內，指摘告訴人與其他男子有染\n    等情，該蘭陽技術學院之教務處及辦公室內，顯已為不特定人所共見共聞之場所\n    ，而其所指述之事項，已足以毀損告訴人乙○○名譽，故核被告所為，係犯刑法\n    第三百十條之誹謗罪及第二百七十七條之傷害罪。被告一次同時向甲○○、戊○\n    ○指述足以毀損乙○○名譽之事，係單純一罪。被告先後二次於教務處及辦公室\n    內誹謗之犯行，時間緊接，方法相同，觸犯構成要件相同之罪名，顯係基於概括\n    犯意為之，依連續犯規定論以一罪，並依法加重其刑。公訴人雖僅就被告於辦公\n    室內誹謗之犯行提起公訴，然檢察官就犯罪事實一部起訴者，其效力及於全部，\n    本件被告於教務處內誹謗部分之犯罪事實，與前揭論罪科刑之於辦公室內誹謗之\n    部分，有連續犯之關係，已如前述，本院自應就屬於裁判上一罪之部分，一併加\n    以裁判。爰審酌被告因細故與告訴人發生爭執，即出手傷害告訴人，侵害他人身\n    體法益，且又指述足以毀損告訴人名譽之事，及其犯罪動機、手段、犯後態度等\n    一切情狀，量處如主文所示之刑，並分別諭知易科罰金及易服勞役之折算標準。\n據上論斷，應依刑事訴訟法第二百九十九條第一項前段，刑法第二百七十七條第一項\n、第三百十條、第五十六條、第四十一條第一項前段、第四十二條第二項、第五十一\n條第十款，罰金罰鍰提高標準條例第一條、第二條前段，判決如主文。\n本案經檢察官賴慶祥到庭執行職務\n中        華        民        國    九十一    年    十二    月    四    日\n                                臺灣宜蘭地方法院刑事第一庭\n                                    審判長法  官    林  明  山\n                                          法  官    辜  漢  忠\n                                          法  官    鄭  貽  馨\n右正本證明與原本無異。\n如不服本判決，應於判決送達後十日內向本院提出上訴狀( 應附繕本 )。\n                                          書記官    陳  憲  文"
  },
  "search": "臺灣宜蘭地方法院刑事判決九十一年度易字第四三七號公訴人臺灣宜蘭地方法院檢察署檢察官被告丙○○選任辯護人林正欣右列被告因家暴傷害等案件，經檢察官提起公訴（九十一年度偵字第一七七一號），本院判決如左：主文丙○○連續意圖散布於眾，而指摘足以毀損他人名譽之事，處拘役參拾日，如易科罰金，以參佰元折算壹日；又傷害人之身體，處罰金貳仟元，罰金如易服勞役，以參佰元折算壹日。事實一、丙○○與乙○○為夫妻關係，於民國九十一年六月十一日二十時許，見其妻乙○○與簡文簾共同坐於家中客廳，其妻乙○○並請簡文簾吃西瓜，因此心生不滿，竟基於意圖散布於眾之概括犯意，於同年月十三日上午十時許，至宜蘭縣頭城鎮蘭陽技術學院之教務處不特定人得以共見共聞之場所，打電話予該技術學院之董事，於電話中指摘：乙○○於九十一年六月十一日帶一男子到家裡，在樓下吃西瓜，並在樓上之廁所內發現一坨衛生紙，上面沾有男子精液及體毛，且精液還是熱熱的，把男人帶回家裡做那種見不得人的事等語，足生毀損乙○○之名譽，又基於上開意圖散布於眾之概括犯意，隨即至宜蘭縣頭城鎮蘭陽技術學院附設超商乙○○工作之辦公室內，同樣向乙○○之同事甲○○、戊○○指摘上述等語，足以毀損乙○○之名譽。丙○○於九十一年六月十六日晚間十一時許，在宜蘭縣頭城鎮○○路二０一之一號住處，復與乙○○因上開事由爭執，竟另行基於傷害之犯意，出手拉扯乙○○，致乙○○受有右小腿、右足、左上臂、兩前臂左大腿挫傷瘀青、左前上胸部受傷泛紅之傷害。二、案經被害人乙○○訴由臺灣宜蘭地方法院檢察署檢察官偵查起訴。理由一、訊據被告丙○○對於其有拉扯告訴人乙○○且有向告訴人學校之董事及同事陳述事實欄所示之事等事實均坦承不諱，惟矢口否認有故意傷害及誹謗犯行，辯稱：我不是誹謗告訴人，我是去學校問有無這個人，才向告訴人的同事詢問‧‧‧我只是拉扯告訴人云云。經查：（一）上開誹謗事實，業據告訴人乙○○於偵審中指述明確，被告有於蘭陽技術學院之教務處及辦公室內指摘事實欄所述之事，亦為其所坦認，且經證人甲○○到庭結證稱：被告對我及戊○○二人說告訴人帶一男子到家裡，在樓下吃西瓜，被告在垃圾桶有發現一團衛生紙，上面有男人之精液及體毛，進辦公室前還打電話給我們學校的董事長及董事，也是描述上述的事情，是董事打電話跟我說這件事等語明確；證人戊○○亦到庭證稱述：被告對我說他太太有帶男子回家，在廁所有發現精液及體毛等語明確（均本院九十一年十月十七日訊問筆錄參照）。則被告雖辯稱確曾在家中發現男子之精液及體毛，並無誹謗之意圖云云，惟被告對於上開事實，並無法提出證據以實其說，若當時被告確係認為告訴人與他人有染，當會將其所指之精液與體毛等物留存，以為證據，其未將該物留存，已與常情有違，況被告於本院審理時自承對於乙○○是否與他人有染之事實僅有懷疑，並無證據，故其有誹謗之意圖自明。參以其所指摘之事，當已對告訴人之名譽有所毀損，故被告所辯，顯不足採信，其誹謗犯行堪以認定。（二）上開傷害之事實，業據告訴人於偵審時指述明確，並經證人丁○○到庭證稱：一開始我父親（指被告）拿椅子往地上摔，後來我父親繼續問我母親問題，我父親與我母親發生衝突，我父親用手掐我母親的脖子等語明確（本院九十一年十月十七日訊問筆錄參照），又告訴人於九十一年六月十六日晚間案發後，即於翌日至杏和醫院驗傷結果，確受有事實欄所示之傷害，亦有杏和醫院驗傷診斷證明書一紙在卷可稽，且上述診斷書記載之受傷情形與告訴人所指受毆擊之方法吻合，應非虛偽。況告訴人歷次於偵審中自由連續之陳述，對於本案案發情節之描述均甚具體、詳盡，且言詞表達方式亦非千篇一律而有事後捏造記誦之嫌，足認其指述情節與事實相符；被告雖辯稱並未故意傷害告訴人，惟其亦坦認有拉扯告訴人之行為，則其於拉扯之際，對於告訴人因此而受傷，自應有所認識，故其空言否認傷害被害人，顯與現存卷證資料不符，不足採信。綜上所述，本件被告誹謗、傷害之事證明確，應依法論科。二、查被告丙○○於蘭陽技術學院之教務處及辦公室內，指摘告訴人與其他男子有染等情，該蘭陽技術學院之教務處及辦公室內，顯已為不特定人所共見共聞之場所，而其所指述之事項，已足以毀損告訴人乙○○名譽，故核被告所為，係犯刑法第三百十條之誹謗罪及第二百七十七條之傷害罪。被告一次同時向甲○○、戊○○指述足以毀損乙○○名譽之事，係單純一罪。被告先後二次於教務處及辦公室內誹謗之犯行，時間緊接，方法相同，觸犯構成要件相同之罪名，顯係基於概括犯意為之，依連續犯規定論以一罪，並依法加重其刑。公訴人雖僅就被告於辦公室內誹謗之犯行提起公訴，然檢察官就犯罪事實一部起訴者，其效力及於全部，本件被告於教務處內誹謗部分之犯罪事實，與前揭論罪科刑之於辦公室內誹謗之部分，有連續犯之關係，已如前述，本院自應就屬於裁判上一罪之部分，一併加以裁判。爰審酌被告因細故與告訴人發生爭執，即出手傷害告訴人，侵害他人身體法益，且又指述足以毀損告訴人名譽之事，及其犯罪動機、手段、犯後態度等一切情狀，量處如主文所示之刑，並分別諭知易科罰金及易服勞役之折算標準。據上論斷，應依刑事訴訟法第二百九十九條第一項前段，刑法第二百七十七條第一項、第三百十條、第五十六條、第四十一條第一項前段、第四十二條第二項、第五十一條第十款，罰金罰鍰提高標準條例第一條、第二條前段，判決如主文。本案經檢察官賴慶祥到庭執行職務中華民國九十一年十二月四日臺灣宜蘭地方法院刑事第一庭審判長法官林明山法官辜漢忠法官鄭貽馨右正本證明與原本無異。如不服本判決，應於判決送達後十日內向本院提出上訴狀(應附繕本)。書記官陳憲文中華民國九十一年十二月五日附錄論罪法條刑法第三百十條(誹謗罪)意圖散布於眾，而指摘或傳述足以毀損他人名譽之事者，為誹謗罪，處一年以下有期徒刑、拘役或五百元以下罰金。散布文字、圖畫犯前項之罪者，處二年以下有期徒刑、拘役或一千元以下罰金。對於所誹謗之事，能證明其為真實者，不罰。但涉於私德而與公共利益無關者，不在此限。刑法第二百七十七條(普通傷害罪)傷害人之身體或健康者，處三年以下有期徒刑、拘役或一千元以下罰金。犯前項之罪因而致人於死者，處無期徒刑或七年以上有期徒刑；致重傷者，處三年以上十年以下有期徒刑。",
  "characters": {
    "judges": [
      "林明山",
      "辜漢忠",
      "鄭貽馨"
    ],
    "prosecutors": [
      "賴慶祥"
    ],
    "lawyers": [

    ],
    "clerks": [
      "陳憲文"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "丙○○"
    ],
    "prosecutor_office": [
      "臺灣宜蘭地方法院檢察署檢察官"
    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2002-12-04",
  "created_at": "2016-02-05 05:55:28",
  "updated_at": "2016-02-05 05:55:28"
}