{
  "identify": "TCB-91-訴-595-20021204-1",
  "court": {
    "name": "臺中高等行政法院",
    "code": "TCB"
  },
  "division": {
    "name": "行政",
    "code": "A"
  },
  "year": 91,
  "word": "訴",
  "number": "595",
  "jcheck": "1",
  "reason": "營利事業所得稅",
  "content": "臺中高等行政法院判決                              九十一年度訴字第五九五號\n                              .\n    原      告  台釱有限公司\n    代  表  人  甲○○\n    被      告  財政部臺灣省中區國稅局\n    代  表  人  乙○○\n    訴訟代理人  丁○○\n                丙○○\n右當事人間因營利事業所得稅事件，原告不服財政部中華民國九十一年六月二十八日\n台財訴字第０九一００一二一０六號訴願決定，提起行政訴訟。本院判決如左︰\n    主  文\n原告之訴駁回。\n訴訟費用由原告負擔。\n    事  實\n甲、事實概要﹕\n緣原告係從事行動電話買賣及代理門號申辦業務，民國八十七年度營利事業所得稅結\n算申報，原申報門號申辦費用新台幣（下同）三、三一五、九九九元，課稅所得額一\n一一、四六三元，未分配盈餘為零元。經被告員林稽徵所以其行動電話門號申辦屬代\n收代付性質，門號設定收入僅申報一六、五七三元，門號申辦費用卻申報三、三一五\n、九九九元，其差額應予剔除，計減列門號申辦費用三、二九九、四二六元，核定課\n稅所得額為三、四一一、六六二元及未分配盈餘為二、四五八、五七八元，並應加徵\n稅額二四五、八五七元。原告不服，申經復查結果，未獲變更，提起訴願，亦遭決定\n駁回，遂提起本件行政訴訟。\n乙、兩造之聲明：\n一、原告訴之聲明：請求判決原處分（復查決定）及訴願決定均撤銷。\n二、被告答辯之聲明﹕請求判決駁回原告之訴。\n丙、兩造之陳述﹕\n一、原告起訴意旨略以﹕\n（一）緣原告八十七年度營利事業所得稅結算申報，經原處分機關核定課稅所得額為\n      三、四一一、六二二元，原告申請更正、復查未獲變更，遂提起訴願、行政訴\n      訟，現於行政訴訟中（鈞院九十一年度訴字第二八四號判決後，原告已提起上\n      訴中），詎原處分機關核定原告未分配盈餘為二、四五八、五七八元，並應加\n      徵稅額二四五、八五七元，原告不服，遂申請復查、訴願，遞遭駁回。\n（二）按八十七年度營利事業所得稅尚在行政訴訟中，課稅所得額尚未確定，自應待\n      訴訟確定後，再依法核定有無未分配盈餘應加徵稅額，實屬正辦，被告僅以財\n      政部八十七年一月八日台財稅第八六一一四七六０六號函釋之行政命令，核定\n      八十七年度未分配盈餘加徵稅額二四五、八五七元，顯於法不合，請鈞院鑒核\n      ，判決如訴之聲明等語。\n二、被告答辯意旨略以﹕\n（一）按「自八十七年度起，營利事業當年度之盈餘未作分配者，應就該未分配盈餘\n      加徵百分之十營利事業所得稅，不適用第七十六條之一規定。前項所稱未分配\n      盈餘，係指經稽徵機關核定之課稅所得額，加計同年度依本法或其他法律規定\n      減免所得稅之所得額、不計入所得課稅之所得額、已依第三十九條規定扣除之\n      虧損及減除左列各款後之餘額：一、當年度應納之營利事業所得稅。˙˙˙。\n      九、當年度損益計算項目，因超越規定之列支標準，未准列支，而具有合法憑\n      證或能提出正當理由者。十、其他經財政部核准之項目。」為所得稅法第六十\n      六條之九第二項所明定。次按「關於公司組織之未分配盈餘經稽徵機關核定後\n      ，已超過法定限額，惟其中有部分年度營利事業所得稅在行政救濟中尚未確定\n      ，其未分配盈餘之計算，仍應按稽徵機關核定之營利事業所得額，依所得稅法\n      第七十六條之一規定辦理；如經行政救濟程序確定而調整其未分配盈餘之數額\n      時，再本於職權更正辦理退稅。」復為財政部八十七年一月八日台財稅第八六\n      一一四七六０六號函所明釋。\n（二）查原告係從事行動電話買賣及代理門號申辦業務，八十七年度營利事業所得稅\n      結算申報，原列報門號申辦費用三、三一五、九九九元，經被告機關初查以代\n      理行動電話門號申辦業務屬代收代付性質，門號設定收入僅申報一六、五七三\n      元，門號申辦費用卻申報三、三一五、九九九元，其差額應予剔除，計減列門\n      號申辦費用三、二九九、四二六元，核定課稅所得額為三、四一一、六六二元\n      ，經依規定減除當年度損益計算項目，因超越規定之列支標準，未准列支，而\n      具有合法憑證者一六、五七三元、應納營利事業所得稅八四二、九一五元、法\n      定公積九、三五九元、已分配盈餘八三、三九五元及職工紅利八四二元，核定\n      未分配盈餘二、四五八、五七八元，應加徵百分之十營利事業所得稅額二四五\n      、八五七元，並無不合。原告不服，復查主張八十七年度營利事業所得稅尚在\n      訴願中，請准於確定後再行補稅云云。經本局復查決定以，案關之原告八十七\n      年度營利事業所得稅雖申請復查，經被告機關以程序不合駁回，尚在訴願階段\n      未告確定，惟依首揭財政部函釋仍應按被告機關『核定』之所得額依規定辦理\n      ，如經行政救濟程序確定而調整其未分配盈餘之數額時，再本於職權更正辦理\n      退稅。所稱請准俟八十七年度營利事業所得稅確定後，再行就未分配盈餘加徵\n      稅額云云，自無可採，而駁回其復查申請。原告訴經財政部訴願決定，亦持與\n      本局相同論見駁回其訴願。\n（三）原告主張其八十七年度營利事業所得稅不服原核定已提起行政訴訟，倘經獲變\n      更其未分配盈餘之稅額即不確定，應俟八十七年度營利事業所得稅確定後，再\n      行就未分配盈餘加徵稅額云云。\n（四）查原告系爭年度營利事業所得稅提起行政救濟，因申請復查程序不合，業經復\n      查及訴願決定駁回在案，現由大院判決原告之訴駁回（案號：九十一年度訴字\n      第二八四號），雖尚未確定，但未分配盈餘應加徵稅額之核定毋需俟該八十七\n      年度營利事業所得稅之確定，已如前述，原告仍執陳詞主張，委無可採。基上\n      論結，原處分及訴願決定並無違誤，請准如訴之聲明判決等語。\n    理  由\n一、按「自八十七年度起，營利事業當年度之盈餘未作分配者，應就該未分配盈餘加\n    徵百分之十營利事業所得稅，不適用第七十六條之一規定。前項所稱未分配盈餘\n    ，係指經稽徵機關核定之課稅所得額，加計同年度依本法或其他法律規定減免所\n    得稅之所得額、不計入所得課稅之所得額、已依第三十九條規定扣除之虧損及減\n    除左列各款後之餘額：一、當年度應納之營利事業所得稅。˙˙˙。九、當年度\n    損益計算項目，因超越規定之列支標準，未准列支，而具有合法憑證或能提出正\n    當理由者。十、其他經財政部核准之項目。˙˙˙」為所得稅法第六十六條之九\n    所明定。又「關於公司組織之未分配盈餘經稽徵機關核定後，已超過法定限額，\n    惟其中有部分年度營利事業所得稅在行政救濟中尚未確定，其未分配盈餘之計算\n    ，仍應按稽徵機關核定之營利事業所得額，依所得稅法第七十六條之一規定辦理\n    ；如經行政救濟程序確定而調整其未分配盈餘之數額時，再本於職權更正辦理退\n    稅。」復為財政部八十七年一月八日台財稅第八六一一四七六０六號函釋在案，\n    該函釋係財政部本於賦稅主管機關執掌所發布之職權命令，核與所得稅法第六十\n    九條之九規定無違，本件自得予以援用。\n二、本件原告係從事行動電話買賣及代理門號申辦業務，八十七年度營利事業所得稅\n    結算申報，原申報門號申辦費用三、三一五、九九九元，課稅所得額一一一、四\n    六三元，未分配盈餘為零元，經被告以其行動電話門號申辦屬代收代付性質，門\n    號設定收入僅申報一六、五七三元，門號申辦費用卻申報三、三一五、九九九元\n    ，其差額應予剔除，計減列門號申辦費用三、二九九、四二六元，核定課稅所得\n    額為三、四一一、六六二元及未分配盈餘為二、四五八、五七八元，並應加徵稅\n    額二四五、八五七元。\n三、原告雖起訴主張其八十七年度營利事業所得稅不服原核定已提起行政訴訟，倘經\n    獲變更其未分配盈餘之稅額即不確定，應俟八十七年度營利事業所得稅確定後，\n    再行就未分配盈餘加徵稅額云云。惟查本件原告八十七年度營利事業所得稅結算\n    申報，原申報全年所得額一一一、四六三元，經被告以其行動電話門號申辦屬代\n    收代付性質，剔除代收代付差額之其他費用三、二九九、四二六元，核定全年所\n    得額三、四一一、六六二元，應補稅額八二四、九七二元，該核定繳款書限繳日\n    期為八十九年八月十五日，繳款書於八十九年七月二十二日送達，復查申請之末\n    日為八十九年九月十四日，原告遲至八十九年九月十五日始向被告申請復查，經\n    被告以已逾申請復查不變期間予以駁回，嗣原告以被告核定課稅所得額有誤，於\n    九十年五月二十二日申請更正稅額，經被告以九十年五月二十五日中區國稅員林\n    徵字第０九０００一０九八二號函予以否准。原告不服，循序提起行政訴訟，經\n    本院九十一年度訴字第二八四號判決以原告主張其係依所得稅法第八十一條規定\n    申請本件更正，與所得稅法第八十一條規定不符。且本件原告原申報本期銷售手\n    機、手機配件、設定費及佣金收入等，各種收入已分別開立發票，應無收入項目\n    誤列之情形，原告主張其誤將行動電話設定費列為選號費及銷貨額內，亦非可採\n    ，駁回原告之訴在案。本件原告八十七年度營利事業課稅所得額確定為三、四一\n    一、六六二元已堪認定，原告主張應俟本院上開九十一年度訴字第二八四號判決\n    確定，再核定有無未分配盈餘及應加徵稅額，即非可採。則被告依前揭所得稅法\n    第六十六條之九規定減除當年度損益計算項目，因超越規定之列支標準，未准列\n    支，而具有合法憑證者一六、五七三元、應納營利事業所得稅八四二、九一五元\n    、法定公積九、三五九元、已分配盈餘八三、三九五元及職工紅利八四二元後，\n    核定原告未分配盈餘二、四五八、五七八元，應加徵百分之十營利事業所得稅計\n    二四五、八五七元，核其處分（復查決定）並無違誤，訴願決定予以維持，亦無\n    不合。原告起訴意旨，難謂為有理由，應予駁回。\n據上論結，本件原告之訴為無理由，爰依行政訴訟法第一百九十五條第一項後段、第\n九十八條第三項前段，判決如主文。\n中    華    民    國    九十一      年      十二      月    四           日\n                 臺 中 高 等 行 政 法 院   第 四 庭\n                                審 判 長 法      官  沈  應  南\n                                         法      官  許  武  峰\n                                         法      官  黃  淑  玲\n右正本證明與原本無異。\n如不服本判決，應於判決送達後二十日內向本院提出上訴書狀，其未表明上訴理由者\n，應於提起上訴後二十日內向本院提出上訴理由書（須依對造人數附具繕本）；如於\n本判決宣示或公告後送達前提起上訴者，應於判決送達後二十日內補提上訴理由書（\n須附繕本）。未表明上訴理由者，逕以裁定駁回。\n提起上訴應預繳送達用雙掛號郵票拾份（每份三十四元)。\n中    華    民    國    九十一      年      十二      月    四           日\n                                         法院書記官  黃  靜 華\n",
  "structure": {
    "main": "原告之訴駁回。\n訴訟費用由原告負擔。",
    "fact": "甲、事實概要﹕\n緣原告係從事行動電話買賣及代理門號申辦業務，民國八十七年度營利事業所得稅結\n算申報，原申報門號申辦費用新台幣（下同）三、三一五、九九九元，課稅所得額一\n一一、四六三元，未分配盈餘為零元。經被告員林稽徵所以其行動電話門號申辦屬代\n收代付性質，門號設定收入僅申報一六、五七三元，門號申辦費用卻申報三、三一五\n、九九九元，其差額應予剔除，計減列門號申辦費用三、二九九、四二六元，核定課\n稅所得額為三、四一一、六六二元及未分配盈餘為二、四五八、五七八元，並應加徵\n稅額二四五、八五七元。原告不服，申經復查結果，未獲變更，提起訴願，亦遭決定\n駁回，遂提起本件行政訴訟。\n乙、兩造之聲明：\n一、原告訴之聲明：請求判決原處分（復查決定）及訴願決定均撤銷。\n二、被告答辯之聲明﹕請求判決駁回原告之訴。\n丙、兩造之陳述﹕\n一、原告起訴意旨略以﹕\n（一）緣原告八十七年度營利事業所得稅結算申報，經原處分機關核定課稅所得額為\n      三、四一一、六二二元，原告申請更正、復查未獲變更，遂提起訴願、行政訴\n      訟，現於行政訴訟中（鈞院九十一年度訴字第二八四號判決後，原告已提起上\n      訴中），詎原處分機關核定原告未分配盈餘為二、四五八、五七八元，並應加\n      徵稅額二四五、八五七元，原告不服，遂申請復查、訴願，遞遭駁回。\n（二）按八十七年度營利事業所得稅尚在行政訴訟中，課稅所得額尚未確定，自應待\n      訴訟確定後，再依法核定有無未分配盈餘應加徵稅額，實屬正辦，被告僅以財\n      政部八十七年一月八日台財稅第八六一一四七六０六號函釋之行政命令，核定\n      八十七年度未分配盈餘加徵稅額二四五、八五七元，顯於法不合，請鈞院鑒核\n      ，判決如訴之聲明等語。\n二、被告答辯意旨略以﹕\n（一）按「自八十七年度起，營利事業當年度之盈餘未作分配者，應就該未分配盈餘\n      加徵百分之十營利事業所得稅，不適用第七十六條之一規定。前項所稱未分配\n      盈餘，係指經稽徵機關核定之課稅所得額，加計同年度依本法或其他法律規定\n      減免所得稅之所得額、不計入所得課稅之所得額、已依第三十九條規定扣除之\n      虧損及減除左列各款後之餘額：一、當年度應納之營利事業所得稅。˙˙˙。\n      九、當年度損益計算項目，因超越規定之列支標準，未准列支，而具有合法憑\n      證或能提出正當理由者。十、其他經財政部核准之項目。」為所得稅法第六十\n      六條之九第二項所明定。次按「關於公司組織之未分配盈餘經稽徵機關核定後\n      ，已超過法定限額，惟其中有部分年度營利事業所得稅在行政救濟中尚未確定\n      ，其未分配盈餘之計算，仍應按稽徵機關核定之營利事業所得額，依所得稅法\n      第七十六條之一規定辦理；如經行政救濟程序確定而調整其未分配盈餘之數額\n      時，再本於職權更正辦理退稅。」復為財政部八十七年一月八日台財稅第八六\n      一一四七六０六號函所明釋。\n（二）查原告係從事行動電話買賣及代理門號申辦業務，八十七年度營利事業所得稅\n      結算申報，原列報門號申辦費用三、三一五、九九九元，經被告機關初查以代\n      理行動電話門號申辦業務屬代收代付性質，門號設定收入僅申報一六、五七三\n      元，門號申辦費用卻申報三、三一五、九九九元，其差額應予剔除，計減列門\n      號申辦費用三、二九九、四二六元，核定課稅所得額為三、四一一、六六二元\n      ，經依規定減除當年度損益計算項目，因超越規定之列支標準，未准列支，而\n      具有合法憑證者一六、五七三元、應納營利事業所得稅八四二、九一五元、法\n      定公積九、三五九元、已分配盈餘八三、三九五元及職工紅利八四二元，核定\n      未分配盈餘二、四五八、五七八元，應加徵百分之十營利事業所得稅額二四五\n      、八五七元，並無不合。原告不服，復查主張八十七年度營利事業所得稅尚在\n      訴願中，請准於確定後再行補稅云云。經本局復查決定以，案關之原告八十七\n      年度營利事業所得稅雖申請復查，經被告機關以程序不合駁回，尚在訴願階段\n      未告確定，惟依首揭財政部函釋仍應按被告機關『核定』之所得額依規定辦理\n      ，如經行政救濟程序確定而調整其未分配盈餘之數額時，再本於職權更正辦理\n      退稅。所稱請准俟八十七年度營利事業所得稅確定後，再行就未分配盈餘加徵\n      稅額云云，自無可採，而駁回其復查申請。原告訴經財政部訴願決定，亦持與\n      本局相同論見駁回其訴願。\n（三）原告主張其八十七年度營利事業所得稅不服原核定已提起行政訴訟，倘經獲變\n      更其未分配盈餘之稅額即不確定，應俟八十七年度營利事業所得稅確定後，再\n      行就未分配盈餘加徵稅額云云。\n（四）查原告系爭年度營利事業所得稅提起行政救濟，因申請復查程序不合，業經復\n      查及訴願決定駁回在案，現由大院判決原告之訴駁回（案號：九十一年度訴字\n      第二八四號），雖尚未確定，但未分配盈餘應加徵稅額之核定毋需俟該八十七\n      年度營利事業所得稅之確定，已如前述，原告仍執陳詞主張，委無可採。基上\n      論結，原處分及訴願決定並無違誤，請准如訴之聲明判決等語。",
    "reason": "一、按「自八十七年度起，營利事業當年度之盈餘未作分配者，應就該未分配盈餘加\n    徵百分之十營利事業所得稅，不適用第七十六條之一規定。前項所稱未分配盈餘\n    ，係指經稽徵機關核定之課稅所得額，加計同年度依本法或其他法律規定減免所\n    得稅之所得額、不計入所得課稅之所得額、已依第三十九條規定扣除之虧損及減\n    除左列各款後之餘額：一、當年度應納之營利事業所得稅。˙˙˙。九、當年度\n    損益計算項目，因超越規定之列支標準，未准列支，而具有合法憑證或能提出正\n    當理由者。十、其他經財政部核准之項目。˙˙˙」為所得稅法第六十六條之九\n    所明定。又「關於公司組織之未分配盈餘經稽徵機關核定後，已超過法定限額，\n    惟其中有部分年度營利事業所得稅在行政救濟中尚未確定，其未分配盈餘之計算\n    ，仍應按稽徵機關核定之營利事業所得額，依所得稅法第七十六條之一規定辦理\n    ；如經行政救濟程序確定而調整其未分配盈餘之數額時，再本於職權更正辦理退\n    稅。」復為財政部八十七年一月八日台財稅第八六一一四七六０六號函釋在案，\n    該函釋係財政部本於賦稅主管機關執掌所發布之職權命令，核與所得稅法第六十\n    九條之九規定無違，本件自得予以援用。\n二、本件原告係從事行動電話買賣及代理門號申辦業務，八十七年度營利事業所得稅\n    結算申報，原申報門號申辦費用三、三一五、九九九元，課稅所得額一一一、四\n    六三元，未分配盈餘為零元，經被告以其行動電話門號申辦屬代收代付性質，門\n    號設定收入僅申報一六、五七三元，門號申辦費用卻申報三、三一五、九九九元\n    ，其差額應予剔除，計減列門號申辦費用三、二九九、四二六元，核定課稅所得\n    額為三、四一一、六六二元及未分配盈餘為二、四五八、五七八元，並應加徵稅\n    額二四五、八五七元。\n三、原告雖起訴主張其八十七年度營利事業所得稅不服原核定已提起行政訴訟，倘經\n    獲變更其未分配盈餘之稅額即不確定，應俟八十七年度營利事業所得稅確定後，\n    再行就未分配盈餘加徵稅額云云。惟查本件原告八十七年度營利事業所得稅結算\n    申報，原申報全年所得額一一一、四六三元，經被告以其行動電話門號申辦屬代\n    收代付性質，剔除代收代付差額之其他費用三、二九九、四二六元，核定全年所\n    得額三、四一一、六六二元，應補稅額八二四、九七二元，該核定繳款書限繳日\n    期為八十九年八月十五日，繳款書於八十九年七月二十二日送達，復查申請之末\n    日為八十九年九月十四日，原告遲至八十九年九月十五日始向被告申請復查，經\n    被告以已逾申請復查不變期間予以駁回，嗣原告以被告核定課稅所得額有誤，於\n    九十年五月二十二日申請更正稅額，經被告以九十年五月二十五日中區國稅員林\n    徵字第０九０００一０九八二號函予以否准。原告不服，循序提起行政訴訟，經\n    本院九十一年度訴字第二八四號判決以原告主張其係依所得稅法第八十一條規定\n    申請本件更正，與所得稅法第八十一條規定不符。且本件原告原申報本期銷售手\n    機、手機配件、設定費及佣金收入等，各種收入已分別開立發票，應無收入項目\n    誤列之情形，原告主張其誤將行動電話設定費列為選號費及銷貨額內，亦非可採\n    ，駁回原告之訴在案。本件原告八十七年度營利事業課稅所得額確定為三、四一\n    一、六六二元已堪認定，原告主張應俟本院上開九十一年度訴字第二八四號判決\n    確定，再核定有無未分配盈餘及應加徵稅額，即非可採。則被告依前揭所得稅法\n    第六十六條之九規定減除當年度損益計算項目，因超越規定之列支標準，未准列\n    支，而具有合法憑證者一六、五七三元、應納營利事業所得稅八四二、九一五元\n    、法定公積九、三五九元、已分配盈餘八三、三九五元及職工紅利八四二元後，\n    核定原告未分配盈餘二、四五八、五七八元，應加徵百分之十營利事業所得稅計\n    二四五、八五七元，核其處分（復查決定）並無違誤，訴願決定予以維持，亦無\n    不合。原告起訴意旨，難謂為有理由，應予駁回。\n據上論結，本件原告之訴為無理由，爰依行政訴訟法第一百九十五條第一項後段、第\n九十八條第三項前段，判決如主文。\n中    華    民    國    九十一      年      十二      月    四           日\n                 臺 中 高 等 行 政 法 院   第 四 庭\n                                審 判 長 法      官  沈  應  南\n                                         法      官  許  武  峰\n                                         法      官  黃  淑  玲\n右正本證明與原本無異。\n如不服本判決，應於判決送達後二十日內向本院提出上訴書狀，其未表明上訴理由者\n，應於提起上訴後二十日內向本院提出上訴理由書（須依對造人數附具繕本）；如於\n本判決宣示或公告後送達前提起上訴者，應於判決送達後二十日內補提上訴理由書（\n須附繕本）。未表明上訴理由者，逕以裁定駁回。\n提起上訴應預繳送達用雙掛號郵票拾份（每份三十四元)。"
  },
  "search": "臺中高等行政法院判決九十一年度訴字第五九五號.原告台釱有限公司代表人甲○○被告財政部臺灣省中區國稅局代表人乙○○訴訟代理人丁○○丙○○右當事人間因營利事業所得稅事件，原告不服財政部中華民國九十一年六月二十八日台財訴字第０九一００一二一０六號訴願決定，提起行政訴訟。本院判決如左︰主文原告之訴駁回。訴訟費用由原告負擔。事實甲、事實概要﹕緣原告係從事行動電話買賣及代理門號申辦業務，民國八十七年度營利事業所得稅結算申報，原申報門號申辦費用新台幣（下同）三、三一五、九九九元，課稅所得額一一一、四六三元，未分配盈餘為零元。經被告員林稽徵所以其行動電話門號申辦屬代收代付性質，門號設定收入僅申報一六、五七三元，門號申辦費用卻申報三、三一五、九九九元，其差額應予剔除，計減列門號申辦費用三、二九九、四二六元，核定課稅所得額為三、四一一、六六二元及未分配盈餘為二、四五八、五七八元，並應加徵稅額二四五、八五七元。原告不服，申經復查結果，未獲變更，提起訴願，亦遭決定駁回，遂提起本件行政訴訟。乙、兩造之聲明：一、原告訴之聲明：請求判決原處分（復查決定）及訴願決定均撤銷。二、被告答辯之聲明﹕請求判決駁回原告之訴。丙、兩造之陳述﹕一、原告起訴意旨略以﹕（一）緣原告八十七年度營利事業所得稅結算申報，經原處分機關核定課稅所得額為三、四一一、六二二元，原告申請更正、復查未獲變更，遂提起訴願、行政訴訟，現於行政訴訟中（鈞院九十一年度訴字第二八四號判決後，原告已提起上訴中），詎原處分機關核定原告未分配盈餘為二、四五八、五七八元，並應加徵稅額二四五、八五七元，原告不服，遂申請復查、訴願，遞遭駁回。（二）按八十七年度營利事業所得稅尚在行政訴訟中，課稅所得額尚未確定，自應待訴訟確定後，再依法核定有無未分配盈餘應加徵稅額，實屬正辦，被告僅以財政部八十七年一月八日台財稅第八六一一四七六０六號函釋之行政命令，核定八十七年度未分配盈餘加徵稅額二四五、八五七元，顯於法不合，請鈞院鑒核，判決如訴之聲明等語。二、被告答辯意旨略以﹕（一）按「自八十七年度起，營利事業當年度之盈餘未作分配者，應就該未分配盈餘加徵百分之十營利事業所得稅，不適用第七十六條之一規定。前項所稱未分配盈餘，係指經稽徵機關核定之課稅所得額，加計同年度依本法或其他法律規定減免所得稅之所得額、不計入所得課稅之所得額、已依第三十九條規定扣除之虧損及減除左列各款後之餘額：一、當年度應納之營利事業所得稅。˙˙˙。九、當年度損益計算項目，因超越規定之列支標準，未准列支，而具有合法憑證或能提出正當理由者。十、其他經財政部核准之項目。」為所得稅法第六十六條之九第二項所明定。次按「關於公司組織之未分配盈餘經稽徵機關核定後，已超過法定限額，惟其中有部分年度營利事業所得稅在行政救濟中尚未確定，其未分配盈餘之計算，仍應按稽徵機關核定之營利事業所得額，依所得稅法第七十六條之一規定辦理；如經行政救濟程序確定而調整其未分配盈餘之數額時，再本於職權更正辦理退稅。」復為財政部八十七年一月八日台財稅第八六一一四七六０六號函所明釋。（二）查原告係從事行動電話買賣及代理門號申辦業務，八十七年度營利事業所得稅結算申報，原列報門號申辦費用三、三一五、九九九元，經被告機關初查以代理行動電話門號申辦業務屬代收代付性質，門號設定收入僅申報一六、五七三元，門號申辦費用卻申報三、三一五、九九九元，其差額應予剔除，計減列門號申辦費用三、二九九、四二六元，核定課稅所得額為三、四一一、六六二元，經依規定減除當年度損益計算項目，因超越規定之列支標準，未准列支，而具有合法憑證者一六、五七三元、應納營利事業所得稅八四二、九一五元、法定公積九、三五九元、已分配盈餘八三、三九五元及職工紅利八四二元，核定未分配盈餘二、四五八、五七八元，應加徵百分之十營利事業所得稅額二四五、八五七元，並無不合。原告不服，復查主張八十七年度營利事業所得稅尚在訴願中，請准於確定後再行補稅云云。經本局復查決定以，案關之原告八十七年度營利事業所得稅雖申請復查，經被告機關以程序不合駁回，尚在訴願階段未告確定，惟依首揭財政部函釋仍應按被告機關『核定』之所得額依規定辦理，如經行政救濟程序確定而調整其未分配盈餘之數額時，再本於職權更正辦理退稅。所稱請准俟八十七年度營利事業所得稅確定後，再行就未分配盈餘加徵稅額云云，自無可採，而駁回其復查申請。原告訴經財政部訴願決定，亦持與本局相同論見駁回其訴願。（三）原告主張其八十七年度營利事業所得稅不服原核定已提起行政訴訟，倘經獲變更其未分配盈餘之稅額即不確定，應俟八十七年度營利事業所得稅確定後，再行就未分配盈餘加徵稅額云云。（四）查原告系爭年度營利事業所得稅提起行政救濟，因申請復查程序不合，業經復查及訴願決定駁回在案，現由大院判決原告之訴駁回（案號：九十一年度訴字第二八四號），雖尚未確定，但未分配盈餘應加徵稅額之核定毋需俟該八十七年度營利事業所得稅之確定，已如前述，原告仍執陳詞主張，委無可採。基上論結，原處分及訴願決定並無違誤，請准如訴之聲明判決等語。理由一、按「自八十七年度起，營利事業當年度之盈餘未作分配者，應就該未分配盈餘加徵百分之十營利事業所得稅，不適用第七十六條之一規定。前項所稱未分配盈餘，係指經稽徵機關核定之課稅所得額，加計同年度依本法或其他法律規定減免所得稅之所得額、不計入所得課稅之所得額、已依第三十九條規定扣除之虧損及減除左列各款後之餘額：一、當年度應納之營利事業所得稅。˙˙˙。九、當年度損益計算項目，因超越規定之列支標準，未准列支，而具有合法憑證或能提出正當理由者。十、其他經財政部核准之項目。˙˙˙」為所得稅法第六十六條之九所明定。又「關於公司組織之未分配盈餘經稽徵機關核定後，已超過法定限額，惟其中有部分年度營利事業所得稅在行政救濟中尚未確定，其未分配盈餘之計算，仍應按稽徵機關核定之營利事業所得額，依所得稅法第七十六條之一規定辦理；如經行政救濟程序確定而調整其未分配盈餘之數額時，再本於職權更正辦理退稅。」復為財政部八十七年一月八日台財稅第八六一一四七六０六號函釋在案，該函釋係財政部本於賦稅主管機關執掌所發布之職權命令，核與所得稅法第六十九條之九規定無違，本件自得予以援用。二、本件原告係從事行動電話買賣及代理門號申辦業務，八十七年度營利事業所得稅結算申報，原申報門號申辦費用三、三一五、九九九元，課稅所得額一一一、四六三元，未分配盈餘為零元，經被告以其行動電話門號申辦屬代收代付性質，門號設定收入僅申報一六、五七三元，門號申辦費用卻申報三、三一五、九九九元，其差額應予剔除，計減列門號申辦費用三、二九九、四二六元，核定課稅所得額為三、四一一、六六二元及未分配盈餘為二、四五八、五七八元，並應加徵稅額二四五、八五七元。三、原告雖起訴主張其八十七年度營利事業所得稅不服原核定已提起行政訴訟，倘經獲變更其未分配盈餘之稅額即不確定，應俟八十七年度營利事業所得稅確定後，再行就未分配盈餘加徵稅額云云。惟查本件原告八十七年度營利事業所得稅結算申報，原申報全年所得額一一一、四六三元，經被告以其行動電話門號申辦屬代收代付性質，剔除代收代付差額之其他費用三、二九九、四二六元，核定全年所得額三、四一一、六六二元，應補稅額八二四、九七二元，該核定繳款書限繳日期為八十九年八月十五日，繳款書於八十九年七月二十二日送達，復查申請之末日為八十九年九月十四日，原告遲至八十九年九月十五日始向被告申請復查，經被告以已逾申請復查不變期間予以駁回，嗣原告以被告核定課稅所得額有誤，於九十年五月二十二日申請更正稅額，經被告以九十年五月二十五日中區國稅員林徵字第０九０００一０九八二號函予以否准。原告不服，循序提起行政訴訟，經本院九十一年度訴字第二八四號判決以原告主張其係依所得稅法第八十一條規定申請本件更正，與所得稅法第八十一條規定不符。且本件原告原申報本期銷售手機、手機配件、設定費及佣金收入等，各種收入已分別開立發票，應無收入項目誤列之情形，原告主張其誤將行動電話設定費列為選號費及銷貨額內，亦非可採，駁回原告之訴在案。本件原告八十七年度營利事業課稅所得額確定為三、四一一、六六二元已堪認定，原告主張應俟本院上開九十一年度訴字第二八四號判決確定，再核定有無未分配盈餘及應加徵稅額，即非可採。則被告依前揭所得稅法第六十六條之九規定減除當年度損益計算項目，因超越規定之列支標準，未准列支，而具有合法憑證者一六、五七三元、應納營利事業所得稅八四二、九一五元、法定公積九、三五九元、已分配盈餘八三、三九五元及職工紅利八四二元後，核定原告未分配盈餘二、四五八、五七八元，應加徵百分之十營利事業所得稅計二四五、八五七元，核其處分（復查決定）並無違誤，訴願決定予以維持，亦無不合。原告起訴意旨，難謂為有理由，應予駁回。據上論結，本件原告之訴為無理由，爰依行政訴訟法第一百九十五條第一項後段、第九十八條第三項前段，判決如主文。中華民國九十一年十二月四日臺中高等行政法院第四庭審判長法官沈應南法官許武峰法官黃淑玲右正本證明與原本無異。如不服本判決，應於判決送達後二十日內向本院提出上訴書狀，其未表明上訴理由者，應於提起上訴後二十日內向本院提出上訴理由書（須依對造人數附具繕本）；如於本判決宣示或公告後送達前提起上訴者，應於判決送達後二十日內補提上訴理由書（須附繕本）。未表明上訴理由者，逕以裁定駁回。提起上訴應預繳送達用雙掛號郵票拾份（每份三十四元)。中華民國九十一年十二月四日法院書記官黃靜華",
  "characters": {
    "judges": [
      "沈應南",
      "許武峰",
      "黃淑玲"
    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [
      "法院"
    ],
    "plaintiffs": [
      "台釱有限公司"
    ],
    "defendants": [
      "財政部臺灣省中區國稅局"
    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2002-12-04",
  "created_at": "2016-02-05 05:56:16",
  "updated_at": "2016-02-05 05:56:16"
}