{
  "identify": "TCD-91-自-934-20021203-1",
  "court": {
    "name": "臺灣臺中地方法院",
    "code": "TCD"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 91,
  "word": "自",
  "number": "934",
  "jcheck": "1",
  "reason": "侵占",
  "content": "臺灣臺中地方法院刑事判決                          九十一年度自字第九三四號\n    自  訴  人  丙○○○有限公司\n    代  表  人  黃仁哲\n    代  理  人  甲○○\n    被      告  乙○○\n右列被告因侵占案件，經自訴人提起自訴，本院判決如左：\n    主  文\n乙○○無罪。\n    理  由\n一、自訴意旨略以：被告乙○○於民國八十七年九月四日以「租送」方式向自訴人丙\n    ○○○有限公司租送車牌號碼ＶＯＱ─四六０號比雅久五十ＣＣ、一九九七年式\n    之輕型機車一輛，約定租期自八十七年九月四日起至八十八年八月十日止，每月\n    一期，每期新臺幣（下同）三千八百三十元；並約定租賃期滿後，被告如均按期\n    給付租金，則該機車之所有權即屬被告所有；惟被告只付款六期，迄今已逾四十\n    三個月，竟未將機車返還自訴人，經自訴人多次以存證信函及前往被告臺中市○\n    ○路○段二０八號居住處所，欲取回該機車，均無所獲，顯見被告有不法所有之\n    意圖，以租送之名義侵占自訴人所有前揭機車，因認被告涉犯刑法第三百三十五\n    條第一項侵占罪嫌。\n二、按犯罪事實應依證據認定之，無證據不得推定其犯罪事實；又不能證明被告犯罪\n    者，應諭知無罪之判決，刑事訴訟法第一百五十四條、第三百零一條第一項分別\n    定有明文；且認定不利於被告之事實，須依積極證據，苟積極證據不足為不利於\n    被告事實之認定時，即應為有利於被告之認定，更不必有何有利之證據，亦有最\n    高法院三十年上字第八一六號判例可資參照；並認定犯罪事實所憑之證據，雖不\n    以直接證據為限，間接證據亦包括在內；然而無論直接或間接證據，其為訴訟上\n    之證明，須於通常一般之人均不致有所懷疑，而得確信其為真實之程度者，始得\n    據為有罪之認定，倘其證明尚未達到此一程度，而有合理之懷疑存在時，基於無\n    罪推定之原則，即應為無罪之判決（最高法院七十六年台上字第四九八六號判例\n    參照）。又告訴人之告訴，係以使被告受刑事訴追為目的，是其陳述是否與事實\n    相符，仍應調查其他證據以資審認，亦有最高法院五二台上字第一三００號判例\n    可考。次按刑法上之侵占罪，以意圖為自己或第三人不法之所有，而擅自處分自\n    己持有之他人所有物，即變更持有之意為不法所有之意，為其構成要件。若以自\n    己或他人名義向人買賣所取得占有之物，縱不能如數給付買賣價金，乃係民事上\n    債務不履行之問題，與刑法上侵占罪之要件不合。\n三、本件自訴人認被告涉犯刑法第三百三十五條第一項侵占罪嫌，無非係以被告與自\n    訴人簽定車牌號碼ＶＯＱ─四六０號輕型機車之租送契約書後，僅付六期租金，\n    其餘即拒不付款，且迄未返還上開機車予自訴人，並提出租送契約書、行車執照\n    、存證信函及信封影本各一件等資為論據。訊據被告則固坦承有與自訴人簽訂租\n    送契約書，惟否認有何侵占犯行，並辯稱：伊向自訴人所購之機車因有瑕疵，而\n    請自訴人維修未果，且要將機車返還自訴人，自訴人亦表示不願意，之後伊即未\n    繼續繳交車款等語。經查，自訴人確有與被告於八十七年九月四日就車牌號碼Ｖ\n    ＯＱ─四六０號輕型機車訂立「租送契約」，並約定租期自八十七年九月四日起\n    至八十八年八月十日止，每月租金三千八百三十元，及被告應於每月十日支付租\n    金等事實，固有自訴人提出之丙○○○有限公司租送契約書影本、行車執照影本\n    各一件在卷可稽。惟按解釋意思表示，應探求當事人之真意，不得拘泥於所用之\n    辭句，民法第九十八條定有明文；即解釋契約，應探求當事人立約時之真意，而\n    真意何在，又應以過去事實及其他一切證據資料為斷定之標準，不能拘泥文字致\n    失真意，即解釋契約，應斟酌訂立契約當時及過去之事實暨交易上之習慣，依誠\n    信原則，從契約之主要目的，及經濟價值作全盤之觀察（最高法院八十五年台上\n    字第五一七號民事判決參照）。查自訴人與被告簽定之契約固以「租送契約書」\n    為名，且依該契約書第一條有「租期自中華民國八十七年九月四日起至八十八年\n    八月十日止。」之約定，然是否即可據此認定兩造所立之「租送契約書」為屬租\n    賃契約，自仍應不能拘泥文字，而應斟酌訂立契約當時及過去之事實暨交易上之\n    習慣，依誠信原則，從契約之主要目的，及經濟價值作全盤之觀察；查依自訴人\n    與被告簽定之本件「租送契約書」第二條約定「租金每月新台幣三千八百三十元\n    ，乙方（指被告）應於每月十日前自動將當月租金支付甲方，逾期未給付租金時\n    ，同意按租金百分之十加付違約金。」第三條約定「乙方於租賃期間內均按期繳\n    納租金者，該租用機車即屬乙方所有，甲方（指自訴人）應將本機車之所有權移\n    轉與乙方，過戶所需之各項規費均由乙方自行負擔。」查自訴人係以機車零售、\n    租賃為業，有臺中市政府營利事業登記證影本一件附卷可查，與被告於為本件買\n    賣之時，二者顯互不認識，豈可能於約定之租期屆滿之時，將該被告所租用之機\n    車無償贈與被告；且查依自訴人與被告約定之租金為每月三千八百三十元，亦即\n    每日之租金為一百二十八元（三八三０元÷三０＝一二八元，元以下四捨五入）\n    ，而自訴人與被告約定之租期為自八十七年九月四日起至八十八年八月十日止，\n    共計三百四十一日，即依自訴人與被告之約定，於被告租用期間所應給付之租金\n    則達四萬三千六百四十八元（一二八元×三四一＝四三六四八元）；然自訴人所\n    交付被告之該比雅久牌五十ＣＣ之新車價格為三萬五千元至三萬六千元之間，為\n    自訴人於本院審理時所自承；，果如自訴人所言，其與被告間係租賃關係，則在\n    被告租賃之期間（不到一年）所需給付之租金四萬三千六百四十八元，已高於該\n    機車新車價值（以三萬六千元計算）約七千六百四十八元，實質上該溢繳之金額\n    幾等同於一般分期付款買賣所需給付之利息，顯見自訴人與被告所訂之「租送契\n    約書」從交易上之習慣，依誠信原則，從契約之主要目的，及經濟價值作全盤之\n    觀察，應可認雖以租送契約為名，然實則為一分期付款買賣契約書；且訊之自訴\n    人代理人，亦陳述自訴人與被告所簽之契約雖係租送契約書，然實際上為分期付\n    款買賣；從而，被告與自訴人間就車牌號碼ＶＯＱ─四六０號輕型機車之占有之\n    法律關係，既為買賣之法律關係，而非租賃之法律關係，顯見被告之占有該機車\n    係以自己名義向自訴人買賣所取得占有之物，被告係為自己占有該機車，並非為\n    自訴人占有該機車，其後被告雖未能依約履行給付買賣價金之責任，然究係屬民\n    事債務不履行之範疇，與刑法第三百三十五條第一項侵占罪之構成要件不該當，\n    自難遽以該罪相繩；而自訴人既係以機車之零售、出租為業，其出售機車與消費\n    者訂約，自應本於誠信原則就實際之交易行為而為契約之訂定，卻將實質為分期\n    付款買賣之交易行為，以租送為名，簽定與事實不符之租送契約書，圖欲藉此增\n    加交易相對人之責任，以便於交易相對人債務不履行時，另於契約責任之外，再\n    以刑法上侵占罪責相繩，自非允洽。此外，本院復查無其他積極之事證，足認被\n    告確有自訴人所指之侵占犯行，本件為不能證明被告犯罪，應諭知無罪之判決。\n據上論斷，應依刑事訴訟法第三百四十三條、第三百零一條第一項，判決如主文。\n中      華      民      國      九十一      年    十二  月      三      日\n                                    臺灣臺中地方法院刑事第一庭\n                                        法  官  林  源  森\n右正本證明與原本無異\n如不服本判決，應於收受本判決後十日內向本院提出上訴書狀，其未敘述上訴理由者\n，並得於提起上訴後十日內向本院補提理由書狀（均須按他造當事人之人數附繕本）                                        書記官\n「切勿逕送上級法院」\n                                        書記官\n中      華      民      國      九十一      年    十二  月      四      日\n",
  "structure": {
    "main": "乙○○無罪。",
    "reason": "一、自訴意旨略以：被告乙○○於民國八十七年九月四日以「租送」方式向自訴人丙\n    ○○○有限公司租送車牌號碼ＶＯＱ─四六０號比雅久五十ＣＣ、一九九七年式\n    之輕型機車一輛，約定租期自八十七年九月四日起至八十八年八月十日止，每月\n    一期，每期新臺幣（下同）三千八百三十元；並約定租賃期滿後，被告如均按期\n    給付租金，則該機車之所有權即屬被告所有；惟被告只付款六期，迄今已逾四十\n    三個月，竟未將機車返還自訴人，經自訴人多次以存證信函及前往被告臺中市○\n    ○路○段二０八號居住處所，欲取回該機車，均無所獲，顯見被告有不法所有之\n    意圖，以租送之名義侵占自訴人所有前揭機車，因認被告涉犯刑法第三百三十五\n    條第一項侵占罪嫌。\n二、按犯罪事實應依證據認定之，無證據不得推定其犯罪事實；又不能證明被告犯罪\n    者，應諭知無罪之判決，刑事訴訟法第一百五十四條、第三百零一條第一項分別\n    定有明文；且認定不利於被告之事實，須依積極證據，苟積極證據不足為不利於\n    被告事實之認定時，即應為有利於被告之認定，更不必有何有利之證據，亦有最\n    高法院三十年上字第八一六號判例可資參照；並認定犯罪事實所憑之證據，雖不\n    以直接證據為限，間接證據亦包括在內；然而無論直接或間接證據，其為訴訟上\n    之證明，須於通常一般之人均不致有所懷疑，而得確信其為真實之程度者，始得\n    據為有罪之認定，倘其證明尚未達到此一程度，而有合理之懷疑存在時，基於無\n    罪推定之原則，即應為無罪之判決（最高法院七十六年台上字第四九八六號判例\n    參照）。又告訴人之告訴，係以使被告受刑事訴追為目的，是其陳述是否與事實\n    相符，仍應調查其他證據以資審認，亦有最高法院五二台上字第一三００號判例\n    可考。次按刑法上之侵占罪，以意圖為自己或第三人不法之所有，而擅自處分自\n    己持有之他人所有物，即變更持有之意為不法所有之意，為其構成要件。若以自\n    己或他人名義向人買賣所取得占有之物，縱不能如數給付買賣價金，乃係民事上\n    債務不履行之問題，與刑法上侵占罪之要件不合。\n三、本件自訴人認被告涉犯刑法第三百三十五條第一項侵占罪嫌，無非係以被告與自\n    訴人簽定車牌號碼ＶＯＱ─四六０號輕型機車之租送契約書後，僅付六期租金，\n    其餘即拒不付款，且迄未返還上開機車予自訴人，並提出租送契約書、行車執照\n    、存證信函及信封影本各一件等資為論據。訊據被告則固坦承有與自訴人簽訂租\n    送契約書，惟否認有何侵占犯行，並辯稱：伊向自訴人所購之機車因有瑕疵，而\n    請自訴人維修未果，且要將機車返還自訴人，自訴人亦表示不願意，之後伊即未\n    繼續繳交車款等語。經查，自訴人確有與被告於八十七年九月四日就車牌號碼Ｖ\n    ＯＱ─四六０號輕型機車訂立「租送契約」，並約定租期自八十七年九月四日起\n    至八十八年八月十日止，每月租金三千八百三十元，及被告應於每月十日支付租\n    金等事實，固有自訴人提出之丙○○○有限公司租送契約書影本、行車執照影本\n    各一件在卷可稽。惟按解釋意思表示，應探求當事人之真意，不得拘泥於所用之\n    辭句，民法第九十八條定有明文；即解釋契約，應探求當事人立約時之真意，而\n    真意何在，又應以過去事實及其他一切證據資料為斷定之標準，不能拘泥文字致\n    失真意，即解釋契約，應斟酌訂立契約當時及過去之事實暨交易上之習慣，依誠\n    信原則，從契約之主要目的，及經濟價值作全盤之觀察（最高法院八十五年台上\n    字第五一七號民事判決參照）。查自訴人與被告簽定之契約固以「租送契約書」\n    為名，且依該契約書第一條有「租期自中華民國八十七年九月四日起至八十八年\n    八月十日止。」之約定，然是否即可據此認定兩造所立之「租送契約書」為屬租\n    賃契約，自仍應不能拘泥文字，而應斟酌訂立契約當時及過去之事實暨交易上之\n    習慣，依誠信原則，從契約之主要目的，及經濟價值作全盤之觀察；查依自訴人\n    與被告簽定之本件「租送契約書」第二條約定「租金每月新台幣三千八百三十元\n    ，乙方（指被告）應於每月十日前自動將當月租金支付甲方，逾期未給付租金時\n    ，同意按租金百分之十加付違約金。」第三條約定「乙方於租賃期間內均按期繳\n    納租金者，該租用機車即屬乙方所有，甲方（指自訴人）應將本機車之所有權移\n    轉與乙方，過戶所需之各項規費均由乙方自行負擔。」查自訴人係以機車零售、\n    租賃為業，有臺中市政府營利事業登記證影本一件附卷可查，與被告於為本件買\n    賣之時，二者顯互不認識，豈可能於約定之租期屆滿之時，將該被告所租用之機\n    車無償贈與被告；且查依自訴人與被告約定之租金為每月三千八百三十元，亦即\n    每日之租金為一百二十八元（三八三０元÷三０＝一二八元，元以下四捨五入）\n    ，而自訴人與被告約定之租期為自八十七年九月四日起至八十八年八月十日止，\n    共計三百四十一日，即依自訴人與被告之約定，於被告租用期間所應給付之租金\n    則達四萬三千六百四十八元（一二八元×三四一＝四三六四八元）；然自訴人所\n    交付被告之該比雅久牌五十ＣＣ之新車價格為三萬五千元至三萬六千元之間，為\n    自訴人於本院審理時所自承；，果如自訴人所言，其與被告間係租賃關係，則在\n    被告租賃之期間（不到一年）所需給付之租金四萬三千六百四十八元，已高於該\n    機車新車價值（以三萬六千元計算）約七千六百四十八元，實質上該溢繳之金額\n    幾等同於一般分期付款買賣所需給付之利息，顯見自訴人與被告所訂之「租送契\n    約書」從交易上之習慣，依誠信原則，從契約之主要目的，及經濟價值作全盤之\n    觀察，應可認雖以租送契約為名，然實則為一分期付款買賣契約書；且訊之自訴\n    人代理人，亦陳述自訴人與被告所簽之契約雖係租送契約書，然實際上為分期付\n    款買賣；從而，被告與自訴人間就車牌號碼ＶＯＱ─四六０號輕型機車之占有之\n    法律關係，既為買賣之法律關係，而非租賃之法律關係，顯見被告之占有該機車\n    係以自己名義向自訴人買賣所取得占有之物，被告係為自己占有該機車，並非為\n    自訴人占有該機車，其後被告雖未能依約履行給付買賣價金之責任，然究係屬民\n    事債務不履行之範疇，與刑法第三百三十五條第一項侵占罪之構成要件不該當，\n    自難遽以該罪相繩；而自訴人既係以機車之零售、出租為業，其出售機車與消費\n    者訂約，自應本於誠信原則就實際之交易行為而為契約之訂定，卻將實質為分期\n    付款買賣之交易行為，以租送為名，簽定與事實不符之租送契約書，圖欲藉此增\n    加交易相對人之責任，以便於交易相對人債務不履行時，另於契約責任之外，再\n    以刑法上侵占罪責相繩，自非允洽。此外，本院復查無其他積極之事證，足認被\n    告確有自訴人所指之侵占犯行，本件為不能證明被告犯罪，應諭知無罪之判決。\n據上論斷，應依刑事訴訟法第三百四十三條、第三百零一條第一項，判決如主文。"
  },
  "search": "臺灣臺中地方法院刑事判決九十一年度自字第九三四號自訴人丙○○○有限公司代表人黃仁哲代理人甲○○被告乙○○右列被告因侵占案件，經自訴人提起自訴，本院判決如左：主文乙○○無罪。理由一、自訴意旨略以：被告乙○○於民國八十七年九月四日以「租送」方式向自訴人丙○○○有限公司租送車牌號碼ＶＯＱ─四六０號比雅久五十ＣＣ、一九九七年式之輕型機車一輛，約定租期自八十七年九月四日起至八十八年八月十日止，每月一期，每期新臺幣（下同）三千八百三十元；並約定租賃期滿後，被告如均按期給付租金，則該機車之所有權即屬被告所有；惟被告只付款六期，迄今已逾四十三個月，竟未將機車返還自訴人，經自訴人多次以存證信函及前往被告臺中市○○路○段二０八號居住處所，欲取回該機車，均無所獲，顯見被告有不法所有之意圖，以租送之名義侵占自訴人所有前揭機車，因認被告涉犯刑法第三百三十五條第一項侵占罪嫌。二、按犯罪事實應依證據認定之，無證據不得推定其犯罪事實；又不能證明被告犯罪者，應諭知無罪之判決，刑事訴訟法第一百五十四條、第三百零一條第一項分別定有明文；且認定不利於被告之事實，須依積極證據，苟積極證據不足為不利於被告事實之認定時，即應為有利於被告之認定，更不必有何有利之證據，亦有最高法院三十年上字第八一六號判例可資參照；並認定犯罪事實所憑之證據，雖不以直接證據為限，間接證據亦包括在內；然而無論直接或間接證據，其為訴訟上之證明，須於通常一般之人均不致有所懷疑，而得確信其為真實之程度者，始得據為有罪之認定，倘其證明尚未達到此一程度，而有合理之懷疑存在時，基於無罪推定之原則，即應為無罪之判決（最高法院七十六年台上字第四九八六號判例參照）。又告訴人之告訴，係以使被告受刑事訴追為目的，是其陳述是否與事實相符，仍應調查其他證據以資審認，亦有最高法院五二台上字第一三００號判例可考。次按刑法上之侵占罪，以意圖為自己或第三人不法之所有，而擅自處分自己持有之他人所有物，即變更持有之意為不法所有之意，為其構成要件。若以自己或他人名義向人買賣所取得占有之物，縱不能如數給付買賣價金，乃係民事上債務不履行之問題，與刑法上侵占罪之要件不合。三、本件自訴人認被告涉犯刑法第三百三十五條第一項侵占罪嫌，無非係以被告與自訴人簽定車牌號碼ＶＯＱ─四六０號輕型機車之租送契約書後，僅付六期租金，其餘即拒不付款，且迄未返還上開機車予自訴人，並提出租送契約書、行車執照、存證信函及信封影本各一件等資為論據。訊據被告則固坦承有與自訴人簽訂租送契約書，惟否認有何侵占犯行，並辯稱：伊向自訴人所購之機車因有瑕疵，而請自訴人維修未果，且要將機車返還自訴人，自訴人亦表示不願意，之後伊即未繼續繳交車款等語。經查，自訴人確有與被告於八十七年九月四日就車牌號碼ＶＯＱ─四六０號輕型機車訂立「租送契約」，並約定租期自八十七年九月四日起至八十八年八月十日止，每月租金三千八百三十元，及被告應於每月十日支付租金等事實，固有自訴人提出之丙○○○有限公司租送契約書影本、行車執照影本各一件在卷可稽。惟按解釋意思表示，應探求當事人之真意，不得拘泥於所用之辭句，民法第九十八條定有明文；即解釋契約，應探求當事人立約時之真意，而真意何在，又應以過去事實及其他一切證據資料為斷定之標準，不能拘泥文字致失真意，即解釋契約，應斟酌訂立契約當時及過去之事實暨交易上之習慣，依誠信原則，從契約之主要目的，及經濟價值作全盤之觀察（最高法院八十五年台上字第五一七號民事判決參照）。查自訴人與被告簽定之契約固以「租送契約書」為名，且依該契約書第一條有「租期自中華民國八十七年九月四日起至八十八年八月十日止。」之約定，然是否即可據此認定兩造所立之「租送契約書」為屬租賃契約，自仍應不能拘泥文字，而應斟酌訂立契約當時及過去之事實暨交易上之習慣，依誠信原則，從契約之主要目的，及經濟價值作全盤之觀察；查依自訴人與被告簽定之本件「租送契約書」第二條約定「租金每月新台幣三千八百三十元，乙方（指被告）應於每月十日前自動將當月租金支付甲方，逾期未給付租金時，同意按租金百分之十加付違約金。」第三條約定「乙方於租賃期間內均按期繳納租金者，該租用機車即屬乙方所有，甲方（指自訴人）應將本機車之所有權移轉與乙方，過戶所需之各項規費均由乙方自行負擔。」查自訴人係以機車零售、租賃為業，有臺中市政府營利事業登記證影本一件附卷可查，與被告於為本件買賣之時，二者顯互不認識，豈可能於約定之租期屆滿之時，將該被告所租用之機車無償贈與被告；且查依自訴人與被告約定之租金為每月三千八百三十元，亦即每日之租金為一百二十八元（三八三０元÷三０＝一二八元，元以下四捨五入），而自訴人與被告約定之租期為自八十七年九月四日起至八十八年八月十日止，共計三百四十一日，即依自訴人與被告之約定，於被告租用期間所應給付之租金則達四萬三千六百四十八元（一二八元×三四一＝四三六四八元）；然自訴人所交付被告之該比雅久牌五十ＣＣ之新車價格為三萬五千元至三萬六千元之間，為自訴人於本院審理時所自承；，果如自訴人所言，其與被告間係租賃關係，則在被告租賃之期間（不到一年）所需給付之租金四萬三千六百四十八元，已高於該機車新車價值（以三萬六千元計算）約七千六百四十八元，實質上該溢繳之金額幾等同於一般分期付款買賣所需給付之利息，顯見自訴人與被告所訂之「租送契約書」從交易上之習慣，依誠信原則，從契約之主要目的，及經濟價值作全盤之觀察，應可認雖以租送契約為名，然實則為一分期付款買賣契約書；且訊之自訴人代理人，亦陳述自訴人與被告所簽之契約雖係租送契約書，然實際上為分期付款買賣；從而，被告與自訴人間就車牌號碼ＶＯＱ─四六０號輕型機車之占有之法律關係，既為買賣之法律關係，而非租賃之法律關係，顯見被告之占有該機車係以自己名義向自訴人買賣所取得占有之物，被告係為自己占有該機車，並非為自訴人占有該機車，其後被告雖未能依約履行給付買賣價金之責任，然究係屬民事債務不履行之範疇，與刑法第三百三十五條第一項侵占罪之構成要件不該當，自難遽以該罪相繩；而自訴人既係以機車之零售、出租為業，其出售機車與消費者訂約，自應本於誠信原則就實際之交易行為而為契約之訂定，卻將實質為分期付款買賣之交易行為，以租送為名，簽定與事實不符之租送契約書，圖欲藉此增加交易相對人之責任，以便於交易相對人債務不履行時，另於契約責任之外，再以刑法上侵占罪責相繩，自非允洽。此外，本院復查無其他積極之事證，足認被告確有自訴人所指之侵占犯行，本件為不能證明被告犯罪，應諭知無罪之判決。據上論斷，應依刑事訴訟法第三百四十三條、第三百零一條第一項，判決如主文。中華民國九十一年十二月三日臺灣臺中地方法院刑事第一庭法官林源森右正本證明與原本無異如不服本判決，應於收受本判決後十日內向本院提出上訴書狀，其未敘述上訴理由者，並得於提起上訴後十日內向本院補提理由書狀（均須按他造當事人之人數附繕本）書記官「切勿逕送上級法院」書記官中華民國九十一年十二月四日",
  "characters": {
    "judges": [
      "林源森"
    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [
      "中華民國九十一年十二月四日"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "乙○○",
      "右列被告因侵占案件，經自訴人提起自訴，本院判決如左："
    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2002-12-03",
  "created_at": "2016-02-05 06:00:28",
  "updated_at": "2016-02-05 06:00:28"
}