{
  "identify": "TCH-91-交上易-1866-20021204-1",
  "court": {
    "name": "臺灣高等法院",
    "code": "TCH"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 91,
  "word": "交上易",
  "number": "1866",
  "jcheck": "1",
  "reason": "過失傷害",
  "content": "臺灣高等法院臺中分院刑事判決                九十一年度交上易字第一八六六號\n    上  訴  人\n    即  被  告  甲○○\n    選任辯護人  楊心怡\n右上訴人因過失傷害案件，不服臺灣臺中地方法院九十年度交易字第三八九號，中華\n民國九十一年九月四日第一審判決（起訴案號：臺灣臺中地方法院檢察署八十九年度\n偵字第一八○三四號）提起上訴，本院判決如左：\n    主      文\n原判決撤銷。\n甲○○從事業務之人，因業務上之過失傷害人致重傷，處有期徒刑柒月。\n    事      實\n一、甲○○受僱於翊峰機械股份有限公司擔任機械技工，業務上需駕駛小貨車載運機\n    械物料，為從事駕駛業務之人，於民國八十九年二月十六日下午三時三十分許，\n    駕駛車牌號碼ＰＤ－三六九三號自小貨車裝載機械加工鑄件，沿臺中縣豐原市○\n    村里○○路三五四巷由西向東直行，應注意貨車裝載貨物其寬度不得超過車身，\n    並應綑綁牢固，且當時並無不能注意之情事，竟疏未注意，致其所裝載之貨物超\n    過車身，復因繩子鬆脫，超出車身部分之鑄件更形成他人行車之障礙，嗣甲○○\n    駕駛上開自小貨車行經前揭路段九七弄口時，適有對向由乙○○所駕駛，車牌號\n    碼ＬＺ－八二三六號自小貨車停於三和路由東往西方向等待會車，甲○○所裝載\n    超出左側車身之貨物碰及乙○○所駕車輛之左後照鏡，造成破片彈出刺入乙○○\n    之左眼球，乙○○因而受有左眼外傷性角膜破裂、左眼黃斑部脈絡膜破裂，致生\n    視網膜功能受損，視力小於零點零壹，並喪失其左眼機能之重傷害。\n二、案經乙○○訴由臺中縣警察局豐原分局報請臺灣臺中地方法院檢察署檢察官偵查\n    起訴。\n    理      由\n一、訊據上訴人即被告甲○○除對於被害人乙○○所受傷害已達於重傷害程度之部分\n    予以否認並辯稱：對方沒有受傷那麼嚴重，被害人得以蹲下身修理汽車線路，顯\n    見其眼睛已經有部分恢復功能云云外，對於其有於右揭時、地，因過失致其所駕\n    駛之自小貨車上裝載之貨品超出車身，因而發生本件交通事故並使被害人受傷等\n    情均坦承不諱，核與被害人於偵查中指訴情節相符，並有道路交通事故調查報告\n    表、交通事故處理紀錄登記簿各一份及澄清醫院診斷證明書一紙在卷可稽。按貨\n    車裝載貨物寬度不得超過車身，道路交通安全規則第七十九條第一項第三款定有\n    明文，被告駕駛貨車裝載貨物，對此規定自應知之甚詳並應遵照而行，而依當時\n    狀況，並無不能注意之情事，竟疏未注意其裝載之貨物寬度超過車身，亦未將其\n    貨物綑綁牢固，致被告所載貨物超出左側車身部分撞及被害人所駕車輛之左後照\n    鏡，因而肇事，其顯有過失至明。且本件經原審法院送請台灣省台中縣區車輛行\n    車事故鑑定委員會鑑定結果，亦同此認定，有該會九十年二月二十八日中縣鑑字\n    第八九○八八七號鑑定意見書在卷足參，益徵被告確有過失無訛。\n二、按刑法第十條第四項第一款所謂毀敗一目或二目之視能，係指其視能全部喪失，\n    且無法恢復而言，最高法院五十四年度臺上字第三一一八號判例可資參照。查被\n    害人因本件車禍受有左眼外傷性角膜破裂、左眼黃斑部脈絡膜破裂等傷害，此有\n    澄清醫院八十九年六月十六日所出具之甲種診斷證明書一紙存卷可查，而被害人\n    經過診治後，其因左眼外傷，致左眼視網膜功能受損，以目前的眼科醫學尚無法\n    有效治療黃斑部的破裂脈胳膜。而視力小於零點零一，已達左眼機能喪失之程度\n    ，亦有澄清綜合醫院中港分院於八十九年四月八日所出具之保險殘廢診斷書及該\n院八十九年十二月十四日澄敬字第八四七號函各一件在卷足參，且經原審於九十\n    一年七月十五日再向該院函查被害人是否仍屬重傷害之情形，覆以：依據本院檢\n    查之視力結果，從八十九年二月十七日至九十一年七月二十日，患者乙○○之左\n    眼視力均小於零點零壹，雖機能尚未完全喪失（可辨指數），但已達到一般保險\n    所謂之法律盲程度，亦有該院九十一年七月二十五日澄敬字第五四五號函在卷為\n    憑，顯見被害人之左眼視能並未改善。而參酌原審向國軍台中總醫院函查被害人\n    之左眼恢復情形，覆以：右眼視力一點零、左眼視力零點零五（無法矯正）。眼\n    底檢查：左眼視神經萎縮合併黃斑部病變。視野檢查：中度視野缺損（視野縮小\n    但大於陸拾度），此有該院九十年十一月五日及同年四月二十三日函可按，該院\n    雖於九十一年五月二十日補充函謂：被害人經視力、眼壓及視野檢測：左眼視力\n    零點零五及視野中度缺損，皆屬視能減弱，機能尚未完全喪失，黃斑部病變，係\n    屬經復健治癒後（或是無法治療）無法回復機能等語。惟查眼的功能上每一個部\n    分都是不可互相分離的，被害人現左眼眼睛視力僅達零點零五，離正常視力差距\n    甚遠，且既已無法矯正，則可謂被害人之左眼無論如何努力，對於三公尺以外之\n    物品較細微之部分皆無法辨識，且其視野復受限制，按刑法所謂一目視能毀敗之\n    重傷，非必至全然瞎盲始足當之，猶如一肢機能毀敗之重傷，亦不必其肢全然斷\n    失或全然不能動作始克當之（最高法院二十九年上字第一三五號，六十二年台上\n    字第三四五四號判例參照），若一目部分機能之損壞無法癒復，致其視力、視野\n    嚴重虧損，超逾一般之衰退，其僅餘之視力、視野已不足為行動或生活之憑藉，\n    即應認已達重傷之程度。且眼睛既不能脫離黃斑部獨立存在，而黃斑部之損害亦\n    係因本件車禍所肇致，被害人之視神經已萎縮合併黃斑部病變，無法回復，其左\n    目已不足為行動生活之憑藉，應屬重傷。被告雖提出錄影帶一卷稱被害人現已可\n    正常工作云云，惟經本院勘驗錄影帶之結果，畫面雖呈現被害人蹲下修理車子右\n    前座線路的背影，惟被告尚有右眼可以使用，原不致因另一眼喪失視能而放棄其\n    賴以謀生之技能，不得執此即謂被害人之左眼已回復其視能。綜核上情，被害人\n    所受之上開傷害，已達毀敗一目視能之重傷害程度。且被告之過失行為與被害人\n    之重傷害結果具有相當因果關係，本案事證明確，被告上開業務上過失駕駛行為\n    ，致被害人受有重傷害之犯行，至堪認定。\n三、被告受僱於翊峰機械股份有限公司擔任機械技工，業務上需駕駛小貨車載運機械\n    物料等情，業據被告陳述在卷，為從事駕駛業務之人，於執行業務中駕車肇事，\n    核其所為，係犯刑法第二百八十四條第二項後段之業務過失致重傷害罪。原審據\n    以論科，固有所本，惟查被告於車禍發生當時，主動將被害人先行送醫一節，除\n    據被告供承甚明，並經被害人陳述在卷（見偵查卷第六、第七頁背面），犯後態\n    度應尚良好，且被告雖尚未與被害人達成民事上和解，惟被害人已受領部分強制\n    保險給付，此有保險理賠明細單影本可查，如審酌此情，原審判處被告有期徒刑\n    八月，刑度稍嫌過重，被告上訴意旨稱被害人所受傷害未達重傷害之程度云云，\n    雖無可採，然原審量刑既有失衡之處，自應由本院予以撤銷改判。爰審酌被告之\n    過失程度、被害人所受之傷害，及迄未與被害人達成民事和解賠償全部損失等一\n    切情狀，量處如主文第二項所示之刑，以資懲儆。\n據上論斷，應依刑事訴訟法第三百六十九條第一項前段、第三百六十四條、第二百九\n十九條第一項前段，刑法第二百八十四條第二項後段，罰金罰鍰提高標準條例第一條\n前段，判決如主文。\n本案經檢察官丙○○到庭執行職務。\n中      華      民      國      九十一     年    十二     月     四     日\n                                臺灣高等法院臺中分院交通法庭\n                                    審判長法  官  袁  從  楨\n                                          法  官  胡  森  田\n                                          法  官  姚  勳  昌\n右正本證明與原本無異。\n不得上訴。\n                                          書記官  陳  如  慧\n中      華      民      國      九十一     年    十二     月     五     日\n附錄論罪科刑法條：\n刑法第二百八十四條第二項：\n從事業務之人，因業務上之過失傷害人者，處一年以下有期徒刑、拘役或一千元以下\n罰金，致重傷者，處三年以下有期徒刑、拘役或二千元以下罰金。\n                                                                        Ｒ\n",
  "structure": {
    "main": "原判決撤銷。\n甲○○從事業務之人，因業務上之過失傷害人致重傷，處有期徒刑柒月。",
    "fact": "一、甲○○受僱於翊峰機械股份有限公司擔任機械技工，業務上需駕駛小貨車載運機\n    械物料，為從事駕駛業務之人，於民國八十九年二月十六日下午三時三十分許，\n    駕駛車牌號碼ＰＤ－三六九三號自小貨車裝載機械加工鑄件，沿臺中縣豐原市○\n    村里○○路三五四巷由西向東直行，應注意貨車裝載貨物其寬度不得超過車身，\n    並應綑綁牢固，且當時並無不能注意之情事，竟疏未注意，致其所裝載之貨物超\n    過車身，復因繩子鬆脫，超出車身部分之鑄件更形成他人行車之障礙，嗣甲○○\n    駕駛上開自小貨車行經前揭路段九七弄口時，適有對向由乙○○所駕駛，車牌號\n    碼ＬＺ－八二三六號自小貨車停於三和路由東往西方向等待會車，甲○○所裝載\n    超出左側車身之貨物碰及乙○○所駕車輛之左後照鏡，造成破片彈出刺入乙○○\n    之左眼球，乙○○因而受有左眼外傷性角膜破裂、左眼黃斑部脈絡膜破裂，致生\n    視網膜功能受損，視力小於零點零壹，並喪失其左眼機能之重傷害。\n二、案經乙○○訴由臺中縣警察局豐原分局報請臺灣臺中地方法院檢察署檢察官偵查\n    起訴。",
    "reason": "一、訊據上訴人即被告甲○○除對於被害人乙○○所受傷害已達於重傷害程度之部分\n    予以否認並辯稱：對方沒有受傷那麼嚴重，被害人得以蹲下身修理汽車線路，顯\n    見其眼睛已經有部分恢復功能云云外，對於其有於右揭時、地，因過失致其所駕\n    駛之自小貨車上裝載之貨品超出車身，因而發生本件交通事故並使被害人受傷等\n    情均坦承不諱，核與被害人於偵查中指訴情節相符，並有道路交通事故調查報告\n    表、交通事故處理紀錄登記簿各一份及澄清醫院診斷證明書一紙在卷可稽。按貨\n    車裝載貨物寬度不得超過車身，道路交通安全規則第七十九條第一項第三款定有\n    明文，被告駕駛貨車裝載貨物，對此規定自應知之甚詳並應遵照而行，而依當時\n    狀況，並無不能注意之情事，竟疏未注意其裝載之貨物寬度超過車身，亦未將其\n    貨物綑綁牢固，致被告所載貨物超出左側車身部分撞及被害人所駕車輛之左後照\n    鏡，因而肇事，其顯有過失至明。且本件經原審法院送請台灣省台中縣區車輛行\n    車事故鑑定委員會鑑定結果，亦同此認定，有該會九十年二月二十八日中縣鑑字\n    第八九○八八七號鑑定意見書在卷足參，益徵被告確有過失無訛。\n二、按刑法第十條第四項第一款所謂毀敗一目或二目之視能，係指其視能全部喪失，\n    且無法恢復而言，最高法院五十四年度臺上字第三一一八號判例可資參照。查被\n    害人因本件車禍受有左眼外傷性角膜破裂、左眼黃斑部脈絡膜破裂等傷害，此有\n    澄清醫院八十九年六月十六日所出具之甲種診斷證明書一紙存卷可查，而被害人\n    經過診治後，其因左眼外傷，致左眼視網膜功能受損，以目前的眼科醫學尚無法\n    有效治療黃斑部的破裂脈胳膜。而視力小於零點零一，已達左眼機能喪失之程度\n    ，亦有澄清綜合醫院中港分院於八十九年四月八日所出具之保險殘廢診斷書及該\n院八十九年十二月十四日澄敬字第八四七號函各一件在卷足參，且經原審於九十\n    一年七月十五日再向該院函查被害人是否仍屬重傷害之情形，覆以：依據本院檢\n    查之視力結果，從八十九年二月十七日至九十一年七月二十日，患者乙○○之左\n    眼視力均小於零點零壹，雖機能尚未完全喪失（可辨指數），但已達到一般保險\n    所謂之法律盲程度，亦有該院九十一年七月二十五日澄敬字第五四五號函在卷為\n    憑，顯見被害人之左眼視能並未改善。而參酌原審向國軍台中總醫院函查被害人\n    之左眼恢復情形，覆以：右眼視力一點零、左眼視力零點零五（無法矯正）。眼\n    底檢查：左眼視神經萎縮合併黃斑部病變。視野檢查：中度視野缺損（視野縮小\n    但大於陸拾度），此有該院九十年十一月五日及同年四月二十三日函可按，該院\n    雖於九十一年五月二十日補充函謂：被害人經視力、眼壓及視野檢測：左眼視力\n    零點零五及視野中度缺損，皆屬視能減弱，機能尚未完全喪失，黃斑部病變，係\n    屬經復健治癒後（或是無法治療）無法回復機能等語。惟查眼的功能上每一個部\n    分都是不可互相分離的，被害人現左眼眼睛視力僅達零點零五，離正常視力差距\n    甚遠，且既已無法矯正，則可謂被害人之左眼無論如何努力，對於三公尺以外之\n    物品較細微之部分皆無法辨識，且其視野復受限制，按刑法所謂一目視能毀敗之\n    重傷，非必至全然瞎盲始足當之，猶如一肢機能毀敗之重傷，亦不必其肢全然斷\n    失或全然不能動作始克當之（最高法院二十九年上字第一三五號，六十二年台上\n    字第三四五四號判例參照），若一目部分機能之損壞無法癒復，致其視力、視野\n    嚴重虧損，超逾一般之衰退，其僅餘之視力、視野已不足為行動或生活之憑藉，\n    即應認已達重傷之程度。且眼睛既不能脫離黃斑部獨立存在，而黃斑部之損害亦\n    係因本件車禍所肇致，被害人之視神經已萎縮合併黃斑部病變，無法回復，其左\n    目已不足為行動生活之憑藉，應屬重傷。被告雖提出錄影帶一卷稱被害人現已可\n    正常工作云云，惟經本院勘驗錄影帶之結果，畫面雖呈現被害人蹲下修理車子右\n    前座線路的背影，惟被告尚有右眼可以使用，原不致因另一眼喪失視能而放棄其\n    賴以謀生之技能，不得執此即謂被害人之左眼已回復其視能。綜核上情，被害人\n    所受之上開傷害，已達毀敗一目視能之重傷害程度。且被告之過失行為與被害人\n    之重傷害結果具有相當因果關係，本案事證明確，被告上開業務上過失駕駛行為\n    ，致被害人受有重傷害之犯行，至堪認定。\n三、被告受僱於翊峰機械股份有限公司擔任機械技工，業務上需駕駛小貨車載運機械\n    物料等情，業據被告陳述在卷，為從事駕駛業務之人，於執行業務中駕車肇事，\n    核其所為，係犯刑法第二百八十四條第二項後段之業務過失致重傷害罪。原審據\n    以論科，固有所本，惟查被告於車禍發生當時，主動將被害人先行送醫一節，除\n    據被告供承甚明，並經被害人陳述在卷（見偵查卷第六、第七頁背面），犯後態\n    度應尚良好，且被告雖尚未與被害人達成民事上和解，惟被害人已受領部分強制\n    保險給付，此有保險理賠明細單影本可查，如審酌此情，原審判處被告有期徒刑\n    八月，刑度稍嫌過重，被告上訴意旨稱被害人所受傷害未達重傷害之程度云云，\n    雖無可採，然原審量刑既有失衡之處，自應由本院予以撤銷改判。爰審酌被告之\n    過失程度、被害人所受之傷害，及迄未與被害人達成民事和解賠償全部損失等一\n    切情狀，量處如主文第二項所示之刑，以資懲儆。\n據上論斷，應依刑事訴訟法第三百六十九條第一項前段、第三百六十四條、第二百九\n十九條第一項前段，刑法第二百八十四條第二項後段，罰金罰鍰提高標準條例第一條\n前段，判決如主文。\n本案經檢察官丙○○到庭執行職務。\n中      華      民      國      九十一     年    十二     月     四     日\n                                臺灣高等法院臺中分院交通法庭\n                                    審判長法  官  袁  從  楨\n                                          法  官  胡  森  田\n                                          法  官  姚  勳  昌\n右正本證明與原本無異。\n不得上訴。\n                                          書記官  陳  如  慧"
  },
  "search": "臺灣高等法院臺中分院刑事判決九十一年度交上易字第一八六六號上訴人即被告甲○○選任辯護人楊心怡右上訴人因過失傷害案件，不服臺灣臺中地方法院九十年度交易字第三八九號，中華民國九十一年九月四日第一審判決（起訴案號：臺灣臺中地方法院檢察署八十九年度偵字第一八○三四號）提起上訴，本院判決如左：主文原判決撤銷。甲○○從事業務之人，因業務上之過失傷害人致重傷，處有期徒刑柒月。事實一、甲○○受僱於翊峰機械股份有限公司擔任機械技工，業務上需駕駛小貨車載運機械物料，為從事駕駛業務之人，於民國八十九年二月十六日下午三時三十分許，駕駛車牌號碼ＰＤ－三六九三號自小貨車裝載機械加工鑄件，沿臺中縣豐原市○村里○○路三五四巷由西向東直行，應注意貨車裝載貨物其寬度不得超過車身，並應綑綁牢固，且當時並無不能注意之情事，竟疏未注意，致其所裝載之貨物超過車身，復因繩子鬆脫，超出車身部分之鑄件更形成他人行車之障礙，嗣甲○○駕駛上開自小貨車行經前揭路段九七弄口時，適有對向由乙○○所駕駛，車牌號碼ＬＺ－八二三六號自小貨車停於三和路由東往西方向等待會車，甲○○所裝載超出左側車身之貨物碰及乙○○所駕車輛之左後照鏡，造成破片彈出刺入乙○○之左眼球，乙○○因而受有左眼外傷性角膜破裂、左眼黃斑部脈絡膜破裂，致生視網膜功能受損，視力小於零點零壹，並喪失其左眼機能之重傷害。二、案經乙○○訴由臺中縣警察局豐原分局報請臺灣臺中地方法院檢察署檢察官偵查起訴。理由一、訊據上訴人即被告甲○○除對於被害人乙○○所受傷害已達於重傷害程度之部分予以否認並辯稱：對方沒有受傷那麼嚴重，被害人得以蹲下身修理汽車線路，顯見其眼睛已經有部分恢復功能云云外，對於其有於右揭時、地，因過失致其所駕駛之自小貨車上裝載之貨品超出車身，因而發生本件交通事故並使被害人受傷等情均坦承不諱，核與被害人於偵查中指訴情節相符，並有道路交通事故調查報告表、交通事故處理紀錄登記簿各一份及澄清醫院診斷證明書一紙在卷可稽。按貨車裝載貨物寬度不得超過車身，道路交通安全規則第七十九條第一項第三款定有明文，被告駕駛貨車裝載貨物，對此規定自應知之甚詳並應遵照而行，而依當時狀況，並無不能注意之情事，竟疏未注意其裝載之貨物寬度超過車身，亦未將其貨物綑綁牢固，致被告所載貨物超出左側車身部分撞及被害人所駕車輛之左後照鏡，因而肇事，其顯有過失至明。且本件經原審法院送請台灣省台中縣區車輛行車事故鑑定委員會鑑定結果，亦同此認定，有該會九十年二月二十八日中縣鑑字第八九○八八七號鑑定意見書在卷足參，益徵被告確有過失無訛。二、按刑法第十條第四項第一款所謂毀敗一目或二目之視能，係指其視能全部喪失，且無法恢復而言，最高法院五十四年度臺上字第三一一八號判例可資參照。查被害人因本件車禍受有左眼外傷性角膜破裂、左眼黃斑部脈絡膜破裂等傷害，此有澄清醫院八十九年六月十六日所出具之甲種診斷證明書一紙存卷可查，而被害人經過診治後，其因左眼外傷，致左眼視網膜功能受損，以目前的眼科醫學尚無法有效治療黃斑部的破裂脈胳膜。而視力小於零點零一，已達左眼機能喪失之程度，亦有澄清綜合醫院中港分院於八十九年四月八日所出具之保險殘廢診斷書及該院八十九年十二月十四日澄敬字第八四七號函各一件在卷足參，且經原審於九十一年七月十五日再向該院函查被害人是否仍屬重傷害之情形，覆以：依據本院檢查之視力結果，從八十九年二月十七日至九十一年七月二十日，患者乙○○之左眼視力均小於零點零壹，雖機能尚未完全喪失（可辨指數），但已達到一般保險所謂之法律盲程度，亦有該院九十一年七月二十五日澄敬字第五四五號函在卷為憑，顯見被害人之左眼視能並未改善。而參酌原審向國軍台中總醫院函查被害人之左眼恢復情形，覆以：右眼視力一點零、左眼視力零點零五（無法矯正）。眼底檢查：左眼視神經萎縮合併黃斑部病變。視野檢查：中度視野缺損（視野縮小但大於陸拾度），此有該院九十年十一月五日及同年四月二十三日函可按，該院雖於九十一年五月二十日補充函謂：被害人經視力、眼壓及視野檢測：左眼視力零點零五及視野中度缺損，皆屬視能減弱，機能尚未完全喪失，黃斑部病變，係屬經復健治癒後（或是無法治療）無法回復機能等語。惟查眼的功能上每一個部分都是不可互相分離的，被害人現左眼眼睛視力僅達零點零五，離正常視力差距甚遠，且既已無法矯正，則可謂被害人之左眼無論如何努力，對於三公尺以外之物品較細微之部分皆無法辨識，且其視野復受限制，按刑法所謂一目視能毀敗之重傷，非必至全然瞎盲始足當之，猶如一肢機能毀敗之重傷，亦不必其肢全然斷失或全然不能動作始克當之（最高法院二十九年上字第一三五號，六十二年台上字第三四五四號判例參照），若一目部分機能之損壞無法癒復，致其視力、視野嚴重虧損，超逾一般之衰退，其僅餘之視力、視野已不足為行動或生活之憑藉，即應認已達重傷之程度。且眼睛既不能脫離黃斑部獨立存在，而黃斑部之損害亦係因本件車禍所肇致，被害人之視神經已萎縮合併黃斑部病變，無法回復，其左目已不足為行動生活之憑藉，應屬重傷。被告雖提出錄影帶一卷稱被害人現已可正常工作云云，惟經本院勘驗錄影帶之結果，畫面雖呈現被害人蹲下修理車子右前座線路的背影，惟被告尚有右眼可以使用，原不致因另一眼喪失視能而放棄其賴以謀生之技能，不得執此即謂被害人之左眼已回復其視能。綜核上情，被害人所受之上開傷害，已達毀敗一目視能之重傷害程度。且被告之過失行為與被害人之重傷害結果具有相當因果關係，本案事證明確，被告上開業務上過失駕駛行為，致被害人受有重傷害之犯行，至堪認定。三、被告受僱於翊峰機械股份有限公司擔任機械技工，業務上需駕駛小貨車載運機械物料等情，業據被告陳述在卷，為從事駕駛業務之人，於執行業務中駕車肇事，核其所為，係犯刑法第二百八十四條第二項後段之業務過失致重傷害罪。原審據以論科，固有所本，惟查被告於車禍發生當時，主動將被害人先行送醫一節，除據被告供承甚明，並經被害人陳述在卷（見偵查卷第六、第七頁背面），犯後態度應尚良好，且被告雖尚未與被害人達成民事上和解，惟被害人已受領部分強制保險給付，此有保險理賠明細單影本可查，如審酌此情，原審判處被告有期徒刑八月，刑度稍嫌過重，被告上訴意旨稱被害人所受傷害未達重傷害之程度云云，雖無可採，然原審量刑既有失衡之處，自應由本院予以撤銷改判。爰審酌被告之過失程度、被害人所受之傷害，及迄未與被害人達成民事和解賠償全部損失等一切情狀，量處如主文第二項所示之刑，以資懲儆。據上論斷，應依刑事訴訟法第三百六十九條第一項前段、第三百六十四條、第二百九十九條第一項前段，刑法第二百八十四條第二項後段，罰金罰鍰提高標準條例第一條前段，判決如主文。本案經檢察官丙○○到庭執行職務。中華民國九十一年十二月四日臺灣高等法院臺中分院交通法庭審判長法官袁從楨法官胡森田法官姚勳昌右正本證明與原本無異。不得上訴。書記官陳如慧中華民國九十一年十二月五日附錄論罪科刑法條：刑法第二百八十四條第二項：從事業務之人，因業務上之過失傷害人者，處一年以下有期徒刑、拘役或一千元以下罰金，致重傷者，處三年以下有期徒刑、拘役或二千元以下罰金。Ｒ",
  "characters": {
    "judges": [
      "袁從楨",
      "胡森田",
      "姚勳昌"
    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [
      "陳如慧"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "甲"
    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2002-12-04",
  "created_at": "2016-02-05 06:00:00",
  "updated_at": "2016-02-05 06:00:00"
}