{
  "identify": "TNH-91-交抗-150-20021204-1",
  "court": {
    "name": "臺灣高等法院",
    "code": "TNH"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 91,
  "word": "交抗",
  "number": "150",
  "jcheck": "1",
  "reason": "聲明異議",
  "content": "臺灣高等法院臺南分院刑事裁定              九十一年度交抗字第一五號    Ｃ\n      抗  告  人  甲  ○  ○\n右列抗告人因違反交通管理處罰條例案件，不服臺灣雲林地方法院中華民國九十一年\n十月二十九日所為裁定（九十一年度交聲字第七九號）提起抗告，本院裁定如左：\n      主      文\n抗告駁回。\n      理      由\n一、本件抗告意旨略以：抗告人駕駛ＢＮ—３３５２小客車於返家途中經過臺北縣三\n    重市○○○○街時，並未違規行駛，適見有人放音響，抗告人好奇行車觀賞，此\n    時約有十幾部機車經過，引擎聲極大，欲返家時有警察前來臨檢，抗告人遂下車\n    出示證件並接受盤查，警察告知ＢＮ—３３５２小客車行經上開路段有二輛以上\n    汽車競駛競技行為，已被攝影，警察便開立罰單，查扣空車一部、並吊銷駕駛執\n    照三年、罰鍰新臺幣三萬元，抗告人理性理論，惟警察表示可聲明異議表示不服\n    。警察遇有專案勤務即亂開罰單，經原審當庭勘驗錄影帶，結果為「攝影機鏡頭\n    刻意停留拍攝二部速度緩慢小客車車牌」，其中一部即為ＢＮ—３３５２小客車\n    ，因此抗告人並無上開違規情事，應請警察拿出抗告人競駛競技之錄影帶，如為\n    事實，抗告人始願意接受罰鍰。\n二、按二輛以上之汽車在道路上競駛、競技者，處汽車駕駛人新臺幣三萬元以上九萬\n    元以下罰鍰，並當場禁止其駕駛及吊銷其駕駛執照，另吊扣該車輛牌照三個月，\n    道路交通管理處罰條例第四十三條第三項、第四項前段定有明文。經查：\n  (一)原處分機關裁決本案之依據，有臺北縣政府警察局舉發違反道路交通管理事件通\n    知單、台北縣政府警察局三重分局九十一年五月三十一日重警行申字第○九一○\n    ○一八一二○號書函在卷可證，其內容為：「ＢＮ─３３５２號自小客車於九十\n    一年五月三日一時二十分許，在三重巿五谷王北街一六三之一號交通違規案，經\n    本分局調閱現場蒐證錄影帶，顯示該車與二輛以上之汽車在道路競駛（飆車），\n    違規事實明確。」\n  (二)抗告人所爭執者，乃蒐證錄影帶內容部分，惟查：\n    (1)原審當庭勘驗上開錄影帶，只看出：「一、有機車在約十幾部機車集體飆車，\n      機車的引擎聲很大，有出現幾部小客車。二、小客車的行駛速度緩慢，有二部\n      小客車在掉頭，攝影機鏡頭刻意停留拍攝該二部小客車後車牌，其中一部是Ｂ\n      Ｎ─三三五二小客車。」抗告人於原審訊問時答稱：「我從大路口進入，我沒\n      有看到他們在封鎖路口，也不知道他們什麼時候在錄影。我是要回去我租屋的\n      地方，那是我平時要經過的地方。我的車子到現在被扣著。現場有無封鎖我不\n      知道，我要開車進入，警方並沒有擋住我，我就直接把車開進去。」（見原審\n      卷第二十五頁）。\n    (2)對於如何自該錄影帶看出ＢＮ─３３５２號自小汽車與二輛以上之汽車在道路\n      競駛，經原審向臺北縣政府警察局三重分局查詢結果，該局以九十一年十月四\n      日以重警交申字第○九一○○三一四六八號函復為：「本案依據蒐證組表示：\n      『於九十一年五月三日○時至三時，在三重巿環河路十三號越堤道至十五號越\n      堤道間路段，擔服本分局規劃防制取締飆車勤務，負責現場錄影蒐證任務，本\n      組預先在取締飆車路段五谷王北街一六三之一號前堤防埋伏，於０時三十分許\n      發現ＢＮ─３３５２號自小汽車與二輛以上汽、機車在路段之道路上，來回不\n      停奔馳競駛（飆車），本組當場執行現場錄影蒐證無訛。』本分局規劃防制取\n      締飆車勤務，（如任務編組表，及警力部署圖），該項勤務之執行係採口袋式\n      之方式，首先讓飆車族群進入，再由蒐證組於該路段埋伏監視，發現飆車族群\n      進行飆車時立即現場錄影蒐證，確認除飆車族群外無其他閒雜車輛後，由連絡\n      組下令各組執行封鎖、當場攔停取締、該車與二輛以上汽、機車在該路段之道\n      路上來回奔馳競駛（飆車），違規事實明確，且有現場蒐證錄影帶為憑，本分\n      局依道路交通管理處罰條例第四十三條第三項舉發、扣車並無不當。」\n    (3)按交通警察製單舉發違規事實，乃公權力之行使，除有恣意、疏忽之情形外，\n      應無故意陷害汽車駕駛人之必要，其於舉發時就事實之描述，較諸一般的證人\n      ，應有更高之可信度；三重分局警員既指稱於確認異議人係飆車族群後，進行\n      口袋式封鎖時始現場錄影蒐證，而上開現場蒐證錄影帶並拍攝到抗告人所駕駛\n      自小客車之車牌號碼ＢＮ─３３５２，足認異議人確有與二輛以上之汽車在道\n      路上競駛之行為，始為警於封鎖區內當場攔停舉發。再者，抗告人對駕駛上開\n      車輛一事並無異議，益信舉發內容可以被採信。\n三、綜上，原處分機關依道路交通管理處罰條例第四十三條第三項裁處異議人罰鍰新\n    臺幣三萬元、吊銷駕駛執照三年並吊扣車輛牌照三個月，核無不當，因而原審對\n    其異議加以駁回，自屬正當。抗告人抗告意旨猶執前詞，指摘原裁定不當，為無\n    理由，自應予駁回。\n據上論斷，應依道路交通管理處罰條例第八十七條第二項，道路交通案件處理辦法第\n二十六條、第十九條，裁定如主文。\n中    華    民    國      九十一      年      十二      月    四        日\n                                  臺灣高等法院臺南分院刑事第六庭\n                                      審判長法官  楊    明    章\n                法官  戴    勝    利\n                                            法官  顏    基    典\n右正本證明與原本無異。\n不得再抗告。\n                                      法院書記官  呂    嘉    文\n中    華    民    國      九十一      年      十二      月    九        日\n",
  "structure": {
    "main": "抗告駁回。",
    "reason": "一、本件抗告意旨略以：抗告人駕駛ＢＮ—３３５２小客車於返家途中經過臺北縣三\n    重市○○○○街時，並未違規行駛，適見有人放音響，抗告人好奇行車觀賞，此\n    時約有十幾部機車經過，引擎聲極大，欲返家時有警察前來臨檢，抗告人遂下車\n    出示證件並接受盤查，警察告知ＢＮ—３３５２小客車行經上開路段有二輛以上\n    汽車競駛競技行為，已被攝影，警察便開立罰單，查扣空車一部、並吊銷駕駛執\n    照三年、罰鍰新臺幣三萬元，抗告人理性理論，惟警察表示可聲明異議表示不服\n    。警察遇有專案勤務即亂開罰單，經原審當庭勘驗錄影帶，結果為「攝影機鏡頭\n    刻意停留拍攝二部速度緩慢小客車車牌」，其中一部即為ＢＮ—３３５２小客車\n    ，因此抗告人並無上開違規情事，應請警察拿出抗告人競駛競技之錄影帶，如為\n    事實，抗告人始願意接受罰鍰。\n二、按二輛以上之汽車在道路上競駛、競技者，處汽車駕駛人新臺幣三萬元以上九萬\n    元以下罰鍰，並當場禁止其駕駛及吊銷其駕駛執照，另吊扣該車輛牌照三個月，\n    道路交通管理處罰條例第四十三條第三項、第四項前段定有明文。經查：\n  (一)原處分機關裁決本案之依據，有臺北縣政府警察局舉發違反道路交通管理事件通\n    知單、台北縣政府警察局三重分局九十一年五月三十一日重警行申字第○九一○\n    ○一八一二○號書函在卷可證，其內容為：「ＢＮ─３３５２號自小客車於九十\n    一年五月三日一時二十分許，在三重巿五谷王北街一六三之一號交通違規案，經\n    本分局調閱現場蒐證錄影帶，顯示該車與二輛以上之汽車在道路競駛（飆車），\n    違規事實明確。」\n  (二)抗告人所爭執者，乃蒐證錄影帶內容部分，惟查：\n    (1)原審當庭勘驗上開錄影帶，只看出：「一、有機車在約十幾部機車集體飆車，\n      機車的引擎聲很大，有出現幾部小客車。二、小客車的行駛速度緩慢，有二部\n      小客車在掉頭，攝影機鏡頭刻意停留拍攝該二部小客車後車牌，其中一部是Ｂ\n      Ｎ─三三五二小客車。」抗告人於原審訊問時答稱：「我從大路口進入，我沒\n      有看到他們在封鎖路口，也不知道他們什麼時候在錄影。我是要回去我租屋的\n      地方，那是我平時要經過的地方。我的車子到現在被扣著。現場有無封鎖我不\n      知道，我要開車進入，警方並沒有擋住我，我就直接把車開進去。」（見原審\n      卷第二十五頁）。\n    (2)對於如何自該錄影帶看出ＢＮ─３３５２號自小汽車與二輛以上之汽車在道路\n      競駛，經原審向臺北縣政府警察局三重分局查詢結果，該局以九十一年十月四\n      日以重警交申字第○九一○○三一四六八號函復為：「本案依據蒐證組表示：\n      『於九十一年五月三日○時至三時，在三重巿環河路十三號越堤道至十五號越\n      堤道間路段，擔服本分局規劃防制取締飆車勤務，負責現場錄影蒐證任務，本\n      組預先在取締飆車路段五谷王北街一六三之一號前堤防埋伏，於０時三十分許\n      發現ＢＮ─３３５２號自小汽車與二輛以上汽、機車在路段之道路上，來回不\n      停奔馳競駛（飆車），本組當場執行現場錄影蒐證無訛。』本分局規劃防制取\n      締飆車勤務，（如任務編組表，及警力部署圖），該項勤務之執行係採口袋式\n      之方式，首先讓飆車族群進入，再由蒐證組於該路段埋伏監視，發現飆車族群\n      進行飆車時立即現場錄影蒐證，確認除飆車族群外無其他閒雜車輛後，由連絡\n      組下令各組執行封鎖、當場攔停取締、該車與二輛以上汽、機車在該路段之道\n      路上來回奔馳競駛（飆車），違規事實明確，且有現場蒐證錄影帶為憑，本分\n      局依道路交通管理處罰條例第四十三條第三項舉發、扣車並無不當。」\n    (3)按交通警察製單舉發違規事實，乃公權力之行使，除有恣意、疏忽之情形外，\n      應無故意陷害汽車駕駛人之必要，其於舉發時就事實之描述，較諸一般的證人\n      ，應有更高之可信度；三重分局警員既指稱於確認異議人係飆車族群後，進行\n      口袋式封鎖時始現場錄影蒐證，而上開現場蒐證錄影帶並拍攝到抗告人所駕駛\n      自小客車之車牌號碼ＢＮ─３３５２，足認異議人確有與二輛以上之汽車在道\n      路上競駛之行為，始為警於封鎖區內當場攔停舉發。再者，抗告人對駕駛上開\n      車輛一事並無異議，益信舉發內容可以被採信。\n三、綜上，原處分機關依道路交通管理處罰條例第四十三條第三項裁處異議人罰鍰新\n    臺幣三萬元、吊銷駕駛執照三年並吊扣車輛牌照三個月，核無不當，因而原審對\n    其異議加以駁回，自屬正當。抗告人抗告意旨猶執前詞，指摘原裁定不當，為無\n    理由，自應予駁回。\n據上論斷，應依道路交通管理處罰條例第八十七條第二項，道路交通案件處理辦法第\n二十六條、第十九條，裁定如主文。"
  },
  "search": "臺灣高等法院臺南分院刑事裁定九十一年度交抗字第一五號Ｃ抗告人甲○○右列抗告人因違反交通管理處罰條例案件，不服臺灣雲林地方法院中華民國九十一年十月二十九日所為裁定（九十一年度交聲字第七九號）提起抗告，本院裁定如左：主文抗告駁回。理由一、本件抗告意旨略以：抗告人駕駛ＢＮ—３３５２小客車於返家途中經過臺北縣三重市○○○○街時，並未違規行駛，適見有人放音響，抗告人好奇行車觀賞，此時約有十幾部機車經過，引擎聲極大，欲返家時有警察前來臨檢，抗告人遂下車出示證件並接受盤查，警察告知ＢＮ—３３５２小客車行經上開路段有二輛以上汽車競駛競技行為，已被攝影，警察便開立罰單，查扣空車一部、並吊銷駕駛執照三年、罰鍰新臺幣三萬元，抗告人理性理論，惟警察表示可聲明異議表示不服。警察遇有專案勤務即亂開罰單，經原審當庭勘驗錄影帶，結果為「攝影機鏡頭刻意停留拍攝二部速度緩慢小客車車牌」，其中一部即為ＢＮ—３３５２小客車，因此抗告人並無上開違規情事，應請警察拿出抗告人競駛競技之錄影帶，如為事實，抗告人始願意接受罰鍰。二、按二輛以上之汽車在道路上競駛、競技者，處汽車駕駛人新臺幣三萬元以上九萬元以下罰鍰，並當場禁止其駕駛及吊銷其駕駛執照，另吊扣該車輛牌照三個月，道路交通管理處罰條例第四十三條第三項、第四項前段定有明文。經查：(一)原處分機關裁決本案之依據，有臺北縣政府警察局舉發違反道路交通管理事件通知單、台北縣政府警察局三重分局九十一年五月三十一日重警行申字第○九一○○一八一二○號書函在卷可證，其內容為：「ＢＮ─３３５２號自小客車於九十一年五月三日一時二十分許，在三重巿五谷王北街一六三之一號交通違規案，經本分局調閱現場蒐證錄影帶，顯示該車與二輛以上之汽車在道路競駛（飆車），違規事實明確。」(二)抗告人所爭執者，乃蒐證錄影帶內容部分，惟查：(1)原審當庭勘驗上開錄影帶，只看出：「一、有機車在約十幾部機車集體飆車，機車的引擎聲很大，有出現幾部小客車。二、小客車的行駛速度緩慢，有二部小客車在掉頭，攝影機鏡頭刻意停留拍攝該二部小客車後車牌，其中一部是ＢＮ─三三五二小客車。」抗告人於原審訊問時答稱：「我從大路口進入，我沒有看到他們在封鎖路口，也不知道他們什麼時候在錄影。我是要回去我租屋的地方，那是我平時要經過的地方。我的車子到現在被扣著。現場有無封鎖我不知道，我要開車進入，警方並沒有擋住我，我就直接把車開進去。」（見原審卷第二十五頁）。(2)對於如何自該錄影帶看出ＢＮ─３３５２號自小汽車與二輛以上之汽車在道路競駛，經原審向臺北縣政府警察局三重分局查詢結果，該局以九十一年十月四日以重警交申字第○九一○○三一四六八號函復為：「本案依據蒐證組表示：『於九十一年五月三日○時至三時，在三重巿環河路十三號越堤道至十五號越堤道間路段，擔服本分局規劃防制取締飆車勤務，負責現場錄影蒐證任務，本組預先在取締飆車路段五谷王北街一六三之一號前堤防埋伏，於０時三十分許發現ＢＮ─３３５２號自小汽車與二輛以上汽、機車在路段之道路上，來回不停奔馳競駛（飆車），本組當場執行現場錄影蒐證無訛。』本分局規劃防制取締飆車勤務，（如任務編組表，及警力部署圖），該項勤務之執行係採口袋式之方式，首先讓飆車族群進入，再由蒐證組於該路段埋伏監視，發現飆車族群進行飆車時立即現場錄影蒐證，確認除飆車族群外無其他閒雜車輛後，由連絡組下令各組執行封鎖、當場攔停取締、該車與二輛以上汽、機車在該路段之道路上來回奔馳競駛（飆車），違規事實明確，且有現場蒐證錄影帶為憑，本分局依道路交通管理處罰條例第四十三條第三項舉發、扣車並無不當。」(3)按交通警察製單舉發違規事實，乃公權力之行使，除有恣意、疏忽之情形外，應無故意陷害汽車駕駛人之必要，其於舉發時就事實之描述，較諸一般的證人，應有更高之可信度；三重分局警員既指稱於確認異議人係飆車族群後，進行口袋式封鎖時始現場錄影蒐證，而上開現場蒐證錄影帶並拍攝到抗告人所駕駛自小客車之車牌號碼ＢＮ─３３５２，足認異議人確有與二輛以上之汽車在道路上競駛之行為，始為警於封鎖區內當場攔停舉發。再者，抗告人對駕駛上開車輛一事並無異議，益信舉發內容可以被採信。三、綜上，原處分機關依道路交通管理處罰條例第四十三條第三項裁處異議人罰鍰新臺幣三萬元、吊銷駕駛執照三年並吊扣車輛牌照三個月，核無不當，因而原審對其異議加以駁回，自屬正當。抗告人抗告意旨猶執前詞，指摘原裁定不當，為無理由，自應予駁回。據上論斷，應依道路交通管理處罰條例第八十七條第二項，道路交通案件處理辦法第二十六條、第十九條，裁定如主文。中華民國九十一年十二月四日臺灣高等法院臺南分院刑事第六庭審判長法官楊明章法官戴勝利法官顏基典右正本證明與原本無異。不得再抗告。法院書記官呂嘉文中華民國九十一年十二月九日",
  "characters": {
    "judges": [

    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [
      "法院"
    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2002-12-04",
  "created_at": "2016-02-05 05:57:21",
  "updated_at": "2016-02-05 05:57:21"
}