{
  "identify": "TPB-91-停-126-20021204-1",
  "court": {
    "name": "臺北高等行政法院",
    "code": "TPB"
  },
  "division": {
    "name": "行政",
    "code": "A"
  },
  "year": 91,
  "word": "停",
  "number": "126",
  "jcheck": "1",
  "reason": "聲請停止執行",
  "content": "臺北高等行政法院裁定                              九十一年度停字第一二六號\n    聲  請  人  甲○○\n    聲  請  人  乙○○○\n    相  對  人  臺北市政府工務局\n    代  表  人  陳威仁（局長）住同右\n    代  理  人  丁○○\n                丙○○\n                戊○○\n右當事人間因違反建築法事件，聲請人聲請停止原處分之執行，本院裁定如左：\n    主  文\n聲請駁回。\n聲請程序費用由聲請人負擔。\n    理  由\n一、按原處分（或原決定）之執行，將發生難於回復之損害，且有急迫情事者，當事\n    人始得聲請行政法院裁定停止執行，行政訴訟法第一百十六條第二項前段，規定\n    甚明。\n二、本件原告聲請意旨略以：\n  Ａ、聲請人二人所持有、坐落台北市○○○路一二一號四、五樓之房屋，自七十五\n      年購買時其外側即已有已加蓋之違建，屬「既成違建」，而在緩拆之列。\n  Ｂ、八十九年因屋頂老舊漏水及隔鄰新建大樓併排，惟恐盜賊入侵，而在外側違建\n      加裝防盜窗，又為了穩住防盜窗，所以砌上約二塊磚之寬度。\n  Ｃ、而相對人竟不查究竟，而以新違建視之，於九十一年二月十日作成查報拆除之\n      行政處分（九十一年二月二十六日送達）。事後又屢次來函有意執行拆除之行\n      政處分，致使聲請人飽受騷擾，聲請人因此認為上開查報拆除處分顯然違法，\n      且其執行將使聲請人之權利受到難以回復之損害。\n  Ｄ、現聲請人已提起訴願（訴願決定已作出，為駁回訴願），為此請求依行政訴訟\n      法第一百十六條第三項前段之規定，在本件行政處分行政爭訟程序確定以前，\n      停止原處分之執行。\n三、本案經詢問當事人之意見並為相關調查後，認為：\n  Ａ、按行政訴訟法第一百十六條第二項前段固明定：「行政訴訟繫屬中，行政法院\n      認為原處分或決定之執行，將發生難於回復之損害，且有急迫情事者，得依職\n      權或依聲請，裁定停止執行。．．．」，然該條項所稱「難於回復之損害」，\n      其定義究竟為何﹖則有進一步究明之必要。\n    １、按在法律上所指「損害」，依其範圍之大小，則有三個不同層次之意義，分\n        別為「固有利益」之損害、「信賴利益」之損害與「給付利益」之損害：\n      I、所謂「固有利益」之損害乃是指「行為人對關係人原有財產狀態之破壞」\n      II、所謂「信賴利益」之損害，則是以「關係人因為特定事由，基於對行為人\n          之信賴，而為財產支出，所導致之財產貶損」。\n      III、而「給付利益」之損害，乃是指「如果行為人依約（或依法律之規定）對\n          關係人為特定之給付時，關係人所可以獲致之預期利益，卻因行為人之違\n          約，導致預期利益之落空」。\n    ２、舉例言之：關係人向行為人購買一輛汽車：\n      I、如果行為人依約交車，而該汽車之煞車系統有瑕疵，關係人駕車外出因此\n          發生車禍，導致關係人之身體健康受到傷害或載運之貨品毀損滅失時，則\n          該等傷害所導致之支出或貨品經濟價值之喪失為關係人「固有利益」之損\n          害。\n      II、如果是行為人給付遲延違約，導致關係人解除契約，而關係人早在訂約之\n          際，一併為該車輛購買保險或音響，該等支出即是因為信賴行為人將依約\n          履行交車所為之支出，將因為行為人之違約，使得該等支出對關係人變的\n          毫無經濟上之利益，此即屬「信賴利益」之損害。\n      III、如果行為人因可歸責於自己之事由而給付不能違約，而關係人卻早在訂約\n          之際，以高出買入價格百分之五十的高價，預定將該汽車轉售予特定之第\n          三人時，則會因為行為人之違約，導致關係人轉售之預期利潤無法獲致，\n          此即屬「給付利益」之損害。\n    ３、而在民事私法之法制架構上，侵權行為法中有關損害填補之討論，原則上是\n        以「固有利益」為其範圍。締約過失或因意思表示有瑕疵而導致法律行為失\n        效時，其損害填補自然應該以「信賴利益」為範圍。只有在契約法中有關債\n        務不履行之損害賠償，才是以「給付利益」為其範圍。而且解釋上，本於「\n        給付利益」所生之賠償範圍當然包括「信賴利益」及「固有利益」之部分，\n        所以對關係人（即損害賠償請求權人）而言，自然以獲致「給付利益」範圍\n        之損害賠償最為有利。然而這裏必須強調，損害賠償請求權人要主張「給付\n        利益」範圍之損害賠償，必須其原先有向義務人請求為特定給付之原因事實\n        存在方可，若無此項原因事實存在，則原則上，損害賠償請求權人只能以「\n        固有利益」之減損為其損害填補之範圍。而在國家公權力之行使而侵犯到人\n        民之公法上權利時，國家與人民間原先並沒有一個特定的給付原因事實存在\n        ，故此等侵害，在性質上，與民事法制上之侵權行為法類似，其填補之範圍\n        ，當然也應以「固有利益」之填補為原則。\n  Ｂ、而法院在判斷行政訴訟法第一百十六條第三項前段所稱「難於回復之損害」之\n      要件是否具備時，其決定標準自然是以「聲請人受侵犯之公法上權利或法律上\n      利益，如果將來要加以填補時，有無可能回復到其未受侵犯前之整體『固有狀\n      態』﹖回復之概然性有多高﹖與原來為侵害行為之公益目的及侵害方式來加以\n      比較，回復費用是否過鉅，而在經濟成本考量上，難以被接受﹖」等情況為斷\n       。\n    １、但這裏所稱之「原來固有狀態」，在財產權之情形（至於非財產權之情形，\n        當然應該另有較嚴格之標準，但因與本案之情形無涉，本院不予論究），當\n        然不是指權利形態與內容之完全一致，反著重在經濟上之等價性。不然幾乎\n        所有物或權利狀態之變動均可被視為「難以回復之損害」（因為回復原狀之\n        手段，在技術上，並無法將受損之權利或法律上利益回復到與原來狀態一模\n        一樣之狀況，所以民法學說上才會物之損害區分為「可以回復原狀」的使用\n        價值貶損與「無法回復原狀」之交易價值貶損二種情形），而可以申請停止\n        執行，則行政訴訟法上「行政處分之執行力原則上不應行政爭訟之提起而停\n        止，僅有在例外之情況下來容許停止」之立法原則，即告失守，這樣的法律\n        解釋結論顯然是違反行政訴訟法第一百十六條之規範設計。\n    ２、又在判斷財產權之「經濟等價性」時，基於上述「固有利益」之填補原則，\n        原則上不須考慮聲請人主觀之利益期待或情緒感受，除非該等主觀之利益期\n        待，在客觀上已有極高的發生可能性，例如符合民法第二百十六條第二項所\n        定之要件（依通常情形或依已定之計劃設備或其他特別情事，可得預期之利\n        益）。或有客觀事證足以證明聲請人之主觀情緒感受真實存在，且在社會價\n        值判斷上，正當合理，例如：有客觀之事證足以證明，特定物品對關係人而\n        言，有超過一般經濟價值之紀念價值，該等紀念價值無法用金錢來加以填補\n        者。\n  Ｃ、在本案中：\n    １、經本院調查後，聲請人自承：「其並未向受理之原處分機關及訴願機關申請\n        停止執行，且訴願機關已於九十一年十月二十四日作出訴願駁回之決定，而\n        其於同年十一月二十二日始提出本件聲請，目前（指九十一年十二月三日本\n        院訊問時）尚未提起行政訴訟」等情。\n    ２、則基於「經濟上之等價性」原理，聲請人系爭違章建物，如因原處分執行而\n        遭拆除，仍然可以依其土地之客觀市價用金錢來加以填補，並無所謂「難以\n        回復之損害產生」可言。\n    ３、何況就此聲請人亦僅謂：「其飽受騷擾」而已，至於為何拆除結果將使其等\n        受到「難以回復之損害」一節，並未說明。而本院則認為除非聲請人能證明\n        其有超過該違章建物本身金錢價值以外之利益會因為拆除處分之執行而受到\n        影響，例如下列事由，才有「難以回復之損害」可言。\n        (1)其對該建築物有超越經濟價值以外之精神上感情，使得系爭建築物之拆除\n          對其造成精神上之痛苦，受有難以用金錢來加以填補之損害。\n        (2)該建築物正在其使用中，拆除所造成之使用中斷結果，對其構成多量而難\n          以評量之損害。\n    ４、是以在本案中，原處分之執行，尚難謂將發生「難於回復」之損害，核與前\n        揭停止執行之要件不符，不應准許。\n三、依行政訴訟法第一百零四條、民事訴訟法第九十五條、第七十八條，裁定如主文\n    。\n中      華      民      國    九十一    年     十二     月      四      日\n                                  臺北高等行政法院  第五庭\n                                            審判長  法  官  張瓊文\n                                                    法  官  黃清光\n                                                    法  官  帥嘉寶\n右為正本係照原本作成。\n如不服本裁定，應於送達後十日內向本院提出抗告狀（須按他造人數附繕本）。\n中      華      民      國    九十一    年     十二     月      四      日\n                                                    書記官  林麗美\n",
  "structure": {
    "main": "聲請駁回。\n聲請程序費用由聲請人負擔。",
    "reason": "一、按原處分（或原決定）之執行，將發生難於回復之損害，且有急迫情事者，當事\n    人始得聲請行政法院裁定停止執行，行政訴訟法第一百十六條第二項前段，規定\n    甚明。\n二、本件原告聲請意旨略以：\n  Ａ、聲請人二人所持有、坐落台北市○○○路一二一號四、五樓之房屋，自七十五\n      年購買時其外側即已有已加蓋之違建，屬「既成違建」，而在緩拆之列。\n  Ｂ、八十九年因屋頂老舊漏水及隔鄰新建大樓併排，惟恐盜賊入侵，而在外側違建\n      加裝防盜窗，又為了穩住防盜窗，所以砌上約二塊磚之寬度。\n  Ｃ、而相對人竟不查究竟，而以新違建視之，於九十一年二月十日作成查報拆除之\n      行政處分（九十一年二月二十六日送達）。事後又屢次來函有意執行拆除之行\n      政處分，致使聲請人飽受騷擾，聲請人因此認為上開查報拆除處分顯然違法，\n      且其執行將使聲請人之權利受到難以回復之損害。\n  Ｄ、現聲請人已提起訴願（訴願決定已作出，為駁回訴願），為此請求依行政訴訟\n      法第一百十六條第三項前段之規定，在本件行政處分行政爭訟程序確定以前，\n      停止原處分之執行。\n三、本案經詢問當事人之意見並為相關調查後，認為：\n  Ａ、按行政訴訟法第一百十六條第二項前段固明定：「行政訴訟繫屬中，行政法院\n      認為原處分或決定之執行，將發生難於回復之損害，且有急迫情事者，得依職\n      權或依聲請，裁定停止執行。．．．」，然該條項所稱「難於回復之損害」，\n      其定義究竟為何﹖則有進一步究明之必要。\n    １、按在法律上所指「損害」，依其範圍之大小，則有三個不同層次之意義，分\n        別為「固有利益」之損害、「信賴利益」之損害與「給付利益」之損害：\n      I、所謂「固有利益」之損害乃是指「行為人對關係人原有財產狀態之破壞」\n      II、所謂「信賴利益」之損害，則是以「關係人因為特定事由，基於對行為人\n          之信賴，而為財產支出，所導致之財產貶損」。\n      III、而「給付利益」之損害，乃是指「如果行為人依約（或依法律之規定）對\n          關係人為特定之給付時，關係人所可以獲致之預期利益，卻因行為人之違\n          約，導致預期利益之落空」。\n    ２、舉例言之：關係人向行為人購買一輛汽車：\n      I、如果行為人依約交車，而該汽車之煞車系統有瑕疵，關係人駕車外出因此\n          發生車禍，導致關係人之身體健康受到傷害或載運之貨品毀損滅失時，則\n          該等傷害所導致之支出或貨品經濟價值之喪失為關係人「固有利益」之損\n          害。\n      II、如果是行為人給付遲延違約，導致關係人解除契約，而關係人早在訂約之\n          際，一併為該車輛購買保險或音響，該等支出即是因為信賴行為人將依約\n          履行交車所為之支出，將因為行為人之違約，使得該等支出對關係人變的\n          毫無經濟上之利益，此即屬「信賴利益」之損害。\n      III、如果行為人因可歸責於自己之事由而給付不能違約，而關係人卻早在訂約\n          之際，以高出買入價格百分之五十的高價，預定將該汽車轉售予特定之第\n          三人時，則會因為行為人之違約，導致關係人轉售之預期利潤無法獲致，\n          此即屬「給付利益」之損害。\n    ３、而在民事私法之法制架構上，侵權行為法中有關損害填補之討論，原則上是\n        以「固有利益」為其範圍。締約過失或因意思表示有瑕疵而導致法律行為失\n        效時，其損害填補自然應該以「信賴利益」為範圍。只有在契約法中有關債\n        務不履行之損害賠償，才是以「給付利益」為其範圍。而且解釋上，本於「\n        給付利益」所生之賠償範圍當然包括「信賴利益」及「固有利益」之部分，\n        所以對關係人（即損害賠償請求權人）而言，自然以獲致「給付利益」範圍\n        之損害賠償最為有利。然而這裏必須強調，損害賠償請求權人要主張「給付\n        利益」範圍之損害賠償，必須其原先有向義務人請求為特定給付之原因事實\n        存在方可，若無此項原因事實存在，則原則上，損害賠償請求權人只能以「\n        固有利益」之減損為其損害填補之範圍。而在國家公權力之行使而侵犯到人\n        民之公法上權利時，國家與人民間原先並沒有一個特定的給付原因事實存在\n        ，故此等侵害，在性質上，與民事法制上之侵權行為法類似，其填補之範圍\n        ，當然也應以「固有利益」之填補為原則。\n  Ｂ、而法院在判斷行政訴訟法第一百十六條第三項前段所稱「難於回復之損害」之\n      要件是否具備時，其決定標準自然是以「聲請人受侵犯之公法上權利或法律上\n      利益，如果將來要加以填補時，有無可能回復到其未受侵犯前之整體『固有狀\n      態』﹖回復之概然性有多高﹖與原來為侵害行為之公益目的及侵害方式來加以\n      比較，回復費用是否過鉅，而在經濟成本考量上，難以被接受﹖」等情況為斷\n       。\n    １、但這裏所稱之「原來固有狀態」，在財產權之情形（至於非財產權之情形，\n        當然應該另有較嚴格之標準，但因與本案之情形無涉，本院不予論究），當\n        然不是指權利形態與內容之完全一致，反著重在經濟上之等價性。不然幾乎\n        所有物或權利狀態之變動均可被視為「難以回復之損害」（因為回復原狀之\n        手段，在技術上，並無法將受損之權利或法律上利益回復到與原來狀態一模\n        一樣之狀況，所以民法學說上才會物之損害區分為「可以回復原狀」的使用\n        價值貶損與「無法回復原狀」之交易價值貶損二種情形），而可以申請停止\n        執行，則行政訴訟法上「行政處分之執行力原則上不應行政爭訟之提起而停\n        止，僅有在例外之情況下來容許停止」之立法原則，即告失守，這樣的法律\n        解釋結論顯然是違反行政訴訟法第一百十六條之規範設計。\n    ２、又在判斷財產權之「經濟等價性」時，基於上述「固有利益」之填補原則，\n        原則上不須考慮聲請人主觀之利益期待或情緒感受，除非該等主觀之利益期\n        待，在客觀上已有極高的發生可能性，例如符合民法第二百十六條第二項所\n        定之要件（依通常情形或依已定之計劃設備或其他特別情事，可得預期之利\n        益）。或有客觀事證足以證明聲請人之主觀情緒感受真實存在，且在社會價\n        值判斷上，正當合理，例如：有客觀之事證足以證明，特定物品對關係人而\n        言，有超過一般經濟價值之紀念價值，該等紀念價值無法用金錢來加以填補\n        者。\n  Ｃ、在本案中：\n    １、經本院調查後，聲請人自承：「其並未向受理之原處分機關及訴願機關申請\n        停止執行，且訴願機關已於九十一年十月二十四日作出訴願駁回之決定，而\n        其於同年十一月二十二日始提出本件聲請，目前（指九十一年十二月三日本\n        院訊問時）尚未提起行政訴訟」等情。\n    ２、則基於「經濟上之等價性」原理，聲請人系爭違章建物，如因原處分執行而\n        遭拆除，仍然可以依其土地之客觀市價用金錢來加以填補，並無所謂「難以\n        回復之損害產生」可言。\n    ３、何況就此聲請人亦僅謂：「其飽受騷擾」而已，至於為何拆除結果將使其等\n        受到「難以回復之損害」一節，並未說明。而本院則認為除非聲請人能證明\n        其有超過該違章建物本身金錢價值以外之利益會因為拆除處分之執行而受到\n        影響，例如下列事由，才有「難以回復之損害」可言。\n        (1)其對該建築物有超越經濟價值以外之精神上感情，使得系爭建築物之拆除\n          對其造成精神上之痛苦，受有難以用金錢來加以填補之損害。\n        (2)該建築物正在其使用中，拆除所造成之使用中斷結果，對其構成多量而難\n          以評量之損害。\n    ４、是以在本案中，原處分之執行，尚難謂將發生「難於回復」之損害，核與前\n        揭停止執行之要件不符，不應准許。\n三、依行政訴訟法第一百零四條、民事訴訟法第九十五條、第七十八條，裁定如主文\n    。"
  },
  "search": "臺北高等行政法院裁定九十一年度停字第一二六號聲請人甲○○聲請人乙○○○相對人臺北市政府工務局代表人陳威仁（局長）住同右代理人丁○○丙○○戊○○右當事人間因違反建築法事件，聲請人聲請停止原處分之執行，本院裁定如左：主文聲請駁回。聲請程序費用由聲請人負擔。理由一、按原處分（或原決定）之執行，將發生難於回復之損害，且有急迫情事者，當事人始得聲請行政法院裁定停止執行，行政訴訟法第一百十六條第二項前段，規定甚明。二、本件原告聲請意旨略以：Ａ、聲請人二人所持有、坐落台北市○○○路一二一號四、五樓之房屋，自七十五年購買時其外側即已有已加蓋之違建，屬「既成違建」，而在緩拆之列。Ｂ、八十九年因屋頂老舊漏水及隔鄰新建大樓併排，惟恐盜賊入侵，而在外側違建加裝防盜窗，又為了穩住防盜窗，所以砌上約二塊磚之寬度。Ｃ、而相對人竟不查究竟，而以新違建視之，於九十一年二月十日作成查報拆除之行政處分（九十一年二月二十六日送達）。事後又屢次來函有意執行拆除之行政處分，致使聲請人飽受騷擾，聲請人因此認為上開查報拆除處分顯然違法，且其執行將使聲請人之權利受到難以回復之損害。Ｄ、現聲請人已提起訴願（訴願決定已作出，為駁回訴願），為此請求依行政訴訟法第一百十六條第三項前段之規定，在本件行政處分行政爭訟程序確定以前，停止原處分之執行。三、本案經詢問當事人之意見並為相關調查後，認為：Ａ、按行政訴訟法第一百十六條第二項前段固明定：「行政訴訟繫屬中，行政法院認為原處分或決定之執行，將發生難於回復之損害，且有急迫情事者，得依職權或依聲請，裁定停止執行。．．．」，然該條項所稱「難於回復之損害」，其定義究竟為何﹖則有進一步究明之必要。１、按在法律上所指「損害」，依其範圍之大小，則有三個不同層次之意義，分別為「固有利益」之損害、「信賴利益」之損害與「給付利益」之損害：I、所謂「固有利益」之損害乃是指「行為人對關係人原有財產狀態之破壞」II、所謂「信賴利益」之損害，則是以「關係人因為特定事由，基於對行為人之信賴，而為財產支出，所導致之財產貶損」。III、而「給付利益」之損害，乃是指「如果行為人依約（或依法律之規定）對關係人為特定之給付時，關係人所可以獲致之預期利益，卻因行為人之違約，導致預期利益之落空」。２、舉例言之：關係人向行為人購買一輛汽車：I、如果行為人依約交車，而該汽車之煞車系統有瑕疵，關係人駕車外出因此發生車禍，導致關係人之身體健康受到傷害或載運之貨品毀損滅失時，則該等傷害所導致之支出或貨品經濟價值之喪失為關係人「固有利益」之損害。II、如果是行為人給付遲延違約，導致關係人解除契約，而關係人早在訂約之際，一併為該車輛購買保險或音響，該等支出即是因為信賴行為人將依約履行交車所為之支出，將因為行為人之違約，使得該等支出對關係人變的毫無經濟上之利益，此即屬「信賴利益」之損害。III、如果行為人因可歸責於自己之事由而給付不能違約，而關係人卻早在訂約之際，以高出買入價格百分之五十的高價，預定將該汽車轉售予特定之第三人時，則會因為行為人之違約，導致關係人轉售之預期利潤無法獲致，此即屬「給付利益」之損害。３、而在民事私法之法制架構上，侵權行為法中有關損害填補之討論，原則上是以「固有利益」為其範圍。締約過失或因意思表示有瑕疵而導致法律行為失效時，其損害填補自然應該以「信賴利益」為範圍。只有在契約法中有關債務不履行之損害賠償，才是以「給付利益」為其範圍。而且解釋上，本於「給付利益」所生之賠償範圍當然包括「信賴利益」及「固有利益」之部分，所以對關係人（即損害賠償請求權人）而言，自然以獲致「給付利益」範圍之損害賠償最為有利。然而這裏必須強調，損害賠償請求權人要主張「給付利益」範圍之損害賠償，必須其原先有向義務人請求為特定給付之原因事實存在方可，若無此項原因事實存在，則原則上，損害賠償請求權人只能以「固有利益」之減損為其損害填補之範圍。而在國家公權力之行使而侵犯到人民之公法上權利時，國家與人民間原先並沒有一個特定的給付原因事實存在，故此等侵害，在性質上，與民事法制上之侵權行為法類似，其填補之範圍，當然也應以「固有利益」之填補為原則。Ｂ、而法院在判斷行政訴訟法第一百十六條第三項前段所稱「難於回復之損害」之要件是否具備時，其決定標準自然是以「聲請人受侵犯之公法上權利或法律上利益，如果將來要加以填補時，有無可能回復到其未受侵犯前之整體『固有狀態』﹖回復之概然性有多高﹖與原來為侵害行為之公益目的及侵害方式來加以比較，回復費用是否過鉅，而在經濟成本考量上，難以被接受﹖」等情況為斷。１、但這裏所稱之「原來固有狀態」，在財產權之情形（至於非財產權之情形，當然應該另有較嚴格之標準，但因與本案之情形無涉，本院不予論究），當然不是指權利形態與內容之完全一致，反著重在經濟上之等價性。不然幾乎所有物或權利狀態之變動均可被視為「難以回復之損害」（因為回復原狀之手段，在技術上，並無法將受損之權利或法律上利益回復到與原來狀態一模一樣之狀況，所以民法學說上才會物之損害區分為「可以回復原狀」的使用價值貶損與「無法回復原狀」之交易價值貶損二種情形），而可以申請停止執行，則行政訴訟法上「行政處分之執行力原則上不應行政爭訟之提起而停止，僅有在例外之情況下來容許停止」之立法原則，即告失守，這樣的法律解釋結論顯然是違反行政訴訟法第一百十六條之規範設計。２、又在判斷財產權之「經濟等價性」時，基於上述「固有利益」之填補原則，原則上不須考慮聲請人主觀之利益期待或情緒感受，除非該等主觀之利益期待，在客觀上已有極高的發生可能性，例如符合民法第二百十六條第二項所定之要件（依通常情形或依已定之計劃設備或其他特別情事，可得預期之利益）。或有客觀事證足以證明聲請人之主觀情緒感受真實存在，且在社會價值判斷上，正當合理，例如：有客觀之事證足以證明，特定物品對關係人而言，有超過一般經濟價值之紀念價值，該等紀念價值無法用金錢來加以填補者。Ｃ、在本案中：１、經本院調查後，聲請人自承：「其並未向受理之原處分機關及訴願機關申請停止執行，且訴願機關已於九十一年十月二十四日作出訴願駁回之決定，而其於同年十一月二十二日始提出本件聲請，目前（指九十一年十二月三日本院訊問時）尚未提起行政訴訟」等情。２、則基於「經濟上之等價性」原理，聲請人系爭違章建物，如因原處分執行而遭拆除，仍然可以依其土地之客觀市價用金錢來加以填補，並無所謂「難以回復之損害產生」可言。３、何況就此聲請人亦僅謂：「其飽受騷擾」而已，至於為何拆除結果將使其等受到「難以回復之損害」一節，並未說明。而本院則認為除非聲請人能證明其有超過該違章建物本身金錢價值以外之利益會因為拆除處分之執行而受到影響，例如下列事由，才有「難以回復之損害」可言。(1)其對該建築物有超越經濟價值以外之精神上感情，使得系爭建築物之拆除對其造成精神上之痛苦，受有難以用金錢來加以填補之損害。(2)該建築物正在其使用中，拆除所造成之使用中斷結果，對其構成多量而難以評量之損害。４、是以在本案中，原處分之執行，尚難謂將發生「難於回復」之損害，核與前揭停止執行之要件不符，不應准許。三、依行政訴訟法第一百零四條、民事訴訟法第九十五條、第七十八條，裁定如主文。中華民國九十一年十二月四日臺北高等行政法院第五庭審判長法官張瓊文法官黃清光法官帥嘉寶右為正本係照原本作成。如不服本裁定，應於送達後十日內向本院提出抗告狀（須按他造人數附繕本）。中華民國九十一年十二月四日書記官林麗美",
  "characters": {
    "judges": [
      "張瓊文",
      "黃清光",
      "帥嘉寶"
    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [
      "林麗美"
    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [
      "甲",
      "乙"
    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2002-12-04",
  "created_at": "2016-02-05 05:58:42",
  "updated_at": "2016-02-05 05:58:42"
}