{
  "identify": "TPH-91-毒抗-666-20021204-1",
  "court": {
    "name": "臺灣高等法院",
    "code": "TPH"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 91,
  "word": "毒抗",
  "number": "666",
  "jcheck": "1",
  "reason": "毒品危害防制條例",
  "content": "臺灣高等法院刑事裁定                            九十一年度毒抗字第六六六號\n    抗  告  人  甲○○\n    即  被  告\n右抗告人因違反毒品危害防制條例案件，不服台灣台北地方法院，中華民國九十一年\n十月二十九日所為強制戒治之裁定（九十一年度毒聲字第二一一四號），提起抗告，\n本院裁定如左：\n    主  文\n抗告駁回。\n    理  由\n一、抗告意旨略以：抗告人確無施用第一級毒品海洛因之事實，且既未經送觀察、勒\n    戒，又從何認定抗告人有繼續施用毒品之傾向，原審法院遽依檢察官之聲請而裁\n    定抗告人令入戒治處所施以強制戒治，顯有未當，為此依法提起抗告云云。\n二、按犯毒品危害防制條例第十條之罪，應先將被告送勒戒處所觀察、勒戒，經觀察\n    、勒戒後，無繼續施用毒品之傾向者，應由檢察官為不起訴處分，於該不起訴處\n    分裁定後，五年內再犯第十條之罪，經觀察勒戒後，認有繼續施用毒品之傾向或\n    三犯以上者，應由檢察官聲請法院裁定令入戒治處所施以強制戒治，同條例第二\n    十條第二項、第三項分別定有明文。查被告甲○○於民國（下同）九十一年五月\n    十六日零時許，在臺北市○○○路二十一巷四弄九號為警查獲，並經警採集尿液\n    送請台北市立療養院以酵素免疫分析法及薄層層析法檢驗結果，發現呈安非他命\n    類陽性反應，復經送請法務部調查局以螢光偏極免疫分析法及較精密之氣相層析\n    質譜儀分析法檢驗結果，發現呈嗎啡及甲基安非他命陽性反應，有台北市立療養\n    院九十一年六月四日煙毒尿液檢驗報告書及法務部調查局九十一年九月十三日檢\n    驗通知書影本各乙份附卷可稽，被告雖否認有何施用第一級毒品海洛因之事實，\n    惟查「尿液毒品檢驗若能使用先進之氣相層析質譜儀分析法確認，則可完全排除\n    偽陽性之干擾，為最具公信力的檢驗方法」，有法務部調查局第六處八十七年九\n    月二十九日（八七）發技（一）第八七０七四五七四號函可參，是法務部調查局\n    以氣相層析質譜分析法就上揭尿液所為之檢驗即可完全排除毒品偽陽性之干擾，\n    該局檢驗結果自堪採信，且查海洛因經注射入人體後，約百分之八十於二十四小\n    時內自尿中排出，國外曾有文獻報導注射六毫克之海洛因鹽酸鹽，其代謝物嗎啡\n    之平均可檢出時限約為二十六小時，及施用安非他命後，於尿液中安非他命平均\n    可驗出之時限，約為九十六小時等情，此分別有行政院衛生署藥物食品檢驗局（\n    八一）藥檢壹字第八一一四八八五號函及行政院衛生署藥物食品檢驗局（八一）\n    藥檢壹字第００一一五六號函等影本各一件在卷可參，足證被告分別有於九十一\n    年五月十六日零時許經警採尿送驗前二十六小時（聲請意旨誤載為七十二小時）\n    及九十六小時內某時，在不詳處所施用第一級毒品海洛因及第二級毒品安非他命\n    之事實，並有第一級毒品海洛因一包（淨重二十八點二九克）、吸食器一組等扣\n    案可佐，是被告施用海洛因及安非他命之犯行，堪予認定﹔而查被告前於八十七\n    年間因施用第二級毒品安非他命案件，經台灣台北地方法院以八十七年度毒聲字\n    第一三六０號裁定送觀察、勒戒，認無繼續施用毒品之傾向，由台灣地方法院檢\n    察署檢察官於八十八年一月七日以八十七年度偵字第一八八八三號不起訴處分確\n    定後，復於九十年間因施用第二級毒品安非他命案件，並經台灣板橋地方法院以\n    九十年度毒聲字第三七六二號裁定送觀察、勒戒，亦因無繼續施用毒品之傾向，\n    由台灣板橋地方法院檢察署檢察官於九十年十二月十四日以九十年度毒偵字第一\n    一五０、一三五四、三一七九號不起訴處分確定，有各該不起訴處分書、受觀察\n    勒戒人毒品及前科紀錄簡列表、全國施用毒品案件紀錄表、刑案資料查註紀錄表\n    及本院被告全國前案紀錄表各乙份附卷可稽。詎被告猶不知悔改，復於上揭時地\n    三犯毒品危害防制條例第十條之罪，原審因而依台灣台北地方法院檢察署檢察官\n    之聲請，援引毒品危害防制條例第二十條第三項但書之規定，裁定將被告令入戒\n    治處所施以強制戒治，經核並無不合，被告抗告意旨否認有施用第一級毒品海洛\n    因犯行，而指摘原審裁定不當，自無理由，應予駁回。\n據上論斷，依刑事訴訟法第四百十二條，裁定如主文。\n中    華    民    國    九十一    年       十二        月      四       日\n                              臺灣高等法院刑事第三庭\n                                  審判長法  官  張  連  財\n                                        法  官  李  英  勇\n                                        法  官  張  傳  栗\n右正本證明與原本無異。\n不得再抗告。\n                                        書記官  秦  慧  榮\n中      華      民國      九十一  年     十二     月     四       日\n",
  "structure": {
    "main": "抗告駁回。",
    "reason": "一、抗告意旨略以：抗告人確無施用第一級毒品海洛因之事實，且既未經送觀察、勒\n    戒，又從何認定抗告人有繼續施用毒品之傾向，原審法院遽依檢察官之聲請而裁\n    定抗告人令入戒治處所施以強制戒治，顯有未當，為此依法提起抗告云云。\n二、按犯毒品危害防制條例第十條之罪，應先將被告送勒戒處所觀察、勒戒，經觀察\n    、勒戒後，無繼續施用毒品之傾向者，應由檢察官為不起訴處分，於該不起訴處\n    分裁定後，五年內再犯第十條之罪，經觀察勒戒後，認有繼續施用毒品之傾向或\n    三犯以上者，應由檢察官聲請法院裁定令入戒治處所施以強制戒治，同條例第二\n    十條第二項、第三項分別定有明文。查被告甲○○於民國（下同）九十一年五月\n    十六日零時許，在臺北市○○○路二十一巷四弄九號為警查獲，並經警採集尿液\n    送請台北市立療養院以酵素免疫分析法及薄層層析法檢驗結果，發現呈安非他命\n    類陽性反應，復經送請法務部調查局以螢光偏極免疫分析法及較精密之氣相層析\n    質譜儀分析法檢驗結果，發現呈嗎啡及甲基安非他命陽性反應，有台北市立療養\n    院九十一年六月四日煙毒尿液檢驗報告書及法務部調查局九十一年九月十三日檢\n    驗通知書影本各乙份附卷可稽，被告雖否認有何施用第一級毒品海洛因之事實，\n    惟查「尿液毒品檢驗若能使用先進之氣相層析質譜儀分析法確認，則可完全排除\n    偽陽性之干擾，為最具公信力的檢驗方法」，有法務部調查局第六處八十七年九\n    月二十九日（八七）發技（一）第八七０七四五七四號函可參，是法務部調查局\n    以氣相層析質譜分析法就上揭尿液所為之檢驗即可完全排除毒品偽陽性之干擾，\n    該局檢驗結果自堪採信，且查海洛因經注射入人體後，約百分之八十於二十四小\n    時內自尿中排出，國外曾有文獻報導注射六毫克之海洛因鹽酸鹽，其代謝物嗎啡\n    之平均可檢出時限約為二十六小時，及施用安非他命後，於尿液中安非他命平均\n    可驗出之時限，約為九十六小時等情，此分別有行政院衛生署藥物食品檢驗局（\n    八一）藥檢壹字第八一一四八八五號函及行政院衛生署藥物食品檢驗局（八一）\n    藥檢壹字第００一一五六號函等影本各一件在卷可參，足證被告分別有於九十一\n    年五月十六日零時許經警採尿送驗前二十六小時（聲請意旨誤載為七十二小時）\n    及九十六小時內某時，在不詳處所施用第一級毒品海洛因及第二級毒品安非他命\n    之事實，並有第一級毒品海洛因一包（淨重二十八點二九克）、吸食器一組等扣\n    案可佐，是被告施用海洛因及安非他命之犯行，堪予認定﹔而查被告前於八十七\n    年間因施用第二級毒品安非他命案件，經台灣台北地方法院以八十七年度毒聲字\n    第一三六０號裁定送觀察、勒戒，認無繼續施用毒品之傾向，由台灣地方法院檢\n    察署檢察官於八十八年一月七日以八十七年度偵字第一八八八三號不起訴處分確\n    定後，復於九十年間因施用第二級毒品安非他命案件，並經台灣板橋地方法院以\n    九十年度毒聲字第三七六二號裁定送觀察、勒戒，亦因無繼續施用毒品之傾向，\n    由台灣板橋地方法院檢察署檢察官於九十年十二月十四日以九十年度毒偵字第一\n    一五０、一三五四、三一七九號不起訴處分確定，有各該不起訴處分書、受觀察\n    勒戒人毒品及前科紀錄簡列表、全國施用毒品案件紀錄表、刑案資料查註紀錄表\n    及本院被告全國前案紀錄表各乙份附卷可稽。詎被告猶不知悔改，復於上揭時地\n    三犯毒品危害防制條例第十條之罪，原審因而依台灣台北地方法院檢察署檢察官\n    之聲請，援引毒品危害防制條例第二十條第三項但書之規定，裁定將被告令入戒\n    治處所施以強制戒治，經核並無不合，被告抗告意旨否認有施用第一級毒品海洛\n    因犯行，而指摘原審裁定不當，自無理由，應予駁回。\n據上論斷，依刑事訴訟法第四百十二條，裁定如主文。"
  },
  "search": "臺灣高等法院刑事裁定九十一年度毒抗字第六六六號抗告人甲○○即被告右抗告人因違反毒品危害防制條例案件，不服台灣台北地方法院，中華民國九十一年十月二十九日所為強制戒治之裁定（九十一年度毒聲字第二一一四號），提起抗告，本院裁定如左：主文抗告駁回。理由一、抗告意旨略以：抗告人確無施用第一級毒品海洛因之事實，且既未經送觀察、勒戒，又從何認定抗告人有繼續施用毒品之傾向，原審法院遽依檢察官之聲請而裁定抗告人令入戒治處所施以強制戒治，顯有未當，為此依法提起抗告云云。二、按犯毒品危害防制條例第十條之罪，應先將被告送勒戒處所觀察、勒戒，經觀察、勒戒後，無繼續施用毒品之傾向者，應由檢察官為不起訴處分，於該不起訴處分裁定後，五年內再犯第十條之罪，經觀察勒戒後，認有繼續施用毒品之傾向或三犯以上者，應由檢察官聲請法院裁定令入戒治處所施以強制戒治，同條例第二十條第二項、第三項分別定有明文。查被告甲○○於民國（下同）九十一年五月十六日零時許，在臺北市○○○路二十一巷四弄九號為警查獲，並經警採集尿液送請台北市立療養院以酵素免疫分析法及薄層層析法檢驗結果，發現呈安非他命類陽性反應，復經送請法務部調查局以螢光偏極免疫分析法及較精密之氣相層析質譜儀分析法檢驗結果，發現呈嗎啡及甲基安非他命陽性反應，有台北市立療養院九十一年六月四日煙毒尿液檢驗報告書及法務部調查局九十一年九月十三日檢驗通知書影本各乙份附卷可稽，被告雖否認有何施用第一級毒品海洛因之事實，惟查「尿液毒品檢驗若能使用先進之氣相層析質譜儀分析法確認，則可完全排除偽陽性之干擾，為最具公信力的檢驗方法」，有法務部調查局第六處八十七年九月二十九日（八七）發技（一）第八七０七四五七四號函可參，是法務部調查局以氣相層析質譜分析法就上揭尿液所為之檢驗即可完全排除毒品偽陽性之干擾，該局檢驗結果自堪採信，且查海洛因經注射入人體後，約百分之八十於二十四小時內自尿中排出，國外曾有文獻報導注射六毫克之海洛因鹽酸鹽，其代謝物嗎啡之平均可檢出時限約為二十六小時，及施用安非他命後，於尿液中安非他命平均可驗出之時限，約為九十六小時等情，此分別有行政院衛生署藥物食品檢驗局（八一）藥檢壹字第八一一四八八五號函及行政院衛生署藥物食品檢驗局（八一）藥檢壹字第００一一五六號函等影本各一件在卷可參，足證被告分別有於九十一年五月十六日零時許經警採尿送驗前二十六小時（聲請意旨誤載為七十二小時）及九十六小時內某時，在不詳處所施用第一級毒品海洛因及第二級毒品安非他命之事實，並有第一級毒品海洛因一包（淨重二十八點二九克）、吸食器一組等扣案可佐，是被告施用海洛因及安非他命之犯行，堪予認定﹔而查被告前於八十七年間因施用第二級毒品安非他命案件，經台灣台北地方法院以八十七年度毒聲字第一三六０號裁定送觀察、勒戒，認無繼續施用毒品之傾向，由台灣地方法院檢察署檢察官於八十八年一月七日以八十七年度偵字第一八八八三號不起訴處分確定後，復於九十年間因施用第二級毒品安非他命案件，並經台灣板橋地方法院以九十年度毒聲字第三七六二號裁定送觀察、勒戒，亦因無繼續施用毒品之傾向，由台灣板橋地方法院檢察署檢察官於九十年十二月十四日以九十年度毒偵字第一一五０、一三五四、三一七九號不起訴處分確定，有各該不起訴處分書、受觀察勒戒人毒品及前科紀錄簡列表、全國施用毒品案件紀錄表、刑案資料查註紀錄表及本院被告全國前案紀錄表各乙份附卷可稽。詎被告猶不知悔改，復於上揭時地三犯毒品危害防制條例第十條之罪，原審因而依台灣台北地方法院檢察署檢察官之聲請，援引毒品危害防制條例第二十條第三項但書之規定，裁定將被告令入戒治處所施以強制戒治，經核並無不合，被告抗告意旨否認有施用第一級毒品海洛因犯行，而指摘原審裁定不當，自無理由，應予駁回。據上論斷，依刑事訴訟法第四百十二條，裁定如主文。中華民國九十一年十二月四日臺灣高等法院刑事第三庭審判長法官張連財法官李英勇法官張傳栗右正本證明與原本無異。不得再抗告。書記官秦慧榮中華民國九十一年十二月四日",
  "characters": {
    "judges": [
      "張連財",
      "李英勇",
      "張傳栗"
    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [
      "秦慧榮"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "右抗告人因違反毒品危害防制條例案件"
    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2002-12-04",
  "created_at": "2016-02-05 06:00:29",
  "updated_at": "2016-02-05 06:00:29"
}