{
  "identify": "TPH-91-重再-18-20021203-1",
  "court": {
    "name": "臺灣高等法院",
    "code": "TPH"
  },
  "division": {
    "name": "民事",
    "code": "V"
  },
  "year": 91,
  "word": "重再",
  "number": "18",
  "jcheck": "1",
  "reason": "塗銷土地所有權移轉登記",
  "content": "台灣高等法院民事判決  九十一年度重再字第一八號\n      再  審原告  甲○○\n      再  審原告  乙○○○\n      法定代理人  黃清吉\n右當事人間塗銷土地所有權移轉登記事件，再審原告對於中華民國九十一年五月二十\n日本院九十一年度重上字第一一九號確定判決提起再審，本院判決如左：\n      主      文\n再審之訴駁回。\n再審訴訟費用由再審原告負擔。\n      事      實\n甲、再審原告方面：\n一、聲明：\n  (一)本院九十一年度重上字第一一九號確定判決廢棄。\n  (二)駁回再審被告之上訴。\n二、陳述：\n  (一)再審被告在民國（下同）八十九年七月十三日尚自訴外人詠達行公司設於該行之\n    帳戶內自行分別扣取新台幣（下同）一萬一千七百零四元、五千八百五十二元、\n    八千七百七十八元、一萬六千一百四十一元，合計四萬二千四百七十五元之借款\n    利息；並於同年八月八日及十月十八日陸續再自詠達行公司帳戶分別扣取二萬零\n    一百二十三元及五萬元，合計七萬零一百二十三元之放款利息。又再審被告於同\n    年七月十八日撥付詠達行公司一百四十五萬元之放款款項，同年七月二十六日再\n    分別撥付詠達行公司十七萬元及二十三萬元之放款款項。有活期存款存摺三紙附\n    卷可參。由上可知詠達行公司在八十九年七月十九日時尚有償付再審被告本息之\n    能力，且實際上亦從詠達行公司處取得本息之攤還，豈可謂詠達行公司在八十九\n    年七月十九日遲延償付本息。\n  (二)再審原告提出前開未經斟酌之新證物，係在前訴訟言詞辯論終結前業已存在之證\n    物，因詠達行公司未在前訴訟程序中向再審原告告知有此一證物，致再審原告不\n    知有此證物致未能提出，爰依民事訴訟法第四百九十六條第一項第十三款規定提\n    起本件再審。\n  (三)前開未經斟酌之新證物，可證明在八十九年七月十九日詠達行公司並無遲延償付\n    本息之情形，並可進一步證實再審原告甲○○於同年七月二十九日移轉系爭土地\n    予再審原告乙○○○之贈與及所有權移轉行為，並未侵害再審被告之利益，再審\n    被告自不得依民法第二百四十四條規定主張撤銷上開行為。\n  (四)再審原告對鈞院九十一年度重上字第一一九號判決提出第三審上訴，業經最高法\n    院裁定駁回，再審原告於九十一年八月三十日收受駁回之裁定，本件再審之不變\n    期間於同年九月二十九日屆滿，爰於上開不變期間內提起再審。\n三、證據：提出詠達行公司中國農民銀行帳戶資料影本三份、最高法院郵務送達公文\n    封影本一份。\n乙、再審被告方面：\n一、聲明：如主文所示。\n二、陳述：\n  (一)民事訴訟法第四百九十六條第一項第十三款規定之再審理由固係指發見未經斟酌\n    或使用之「證物」如經斟酌可受較有利益之裁判而言，惟如當事人主張發見之事\n    實，僅其得否於前訴訟程序第二審辯論終結前，作為攻擊或防禦方法而已，既非\n    證物可比，自無依該條款規定提起再審之餘地，為最高法院七十三年台上字第七\n    二八號判決所採。本件再審原告提出詠達行公司帳戶資料謂該公司並無遲延償付\n    本息之情形，其自承屬新攻擊防禦方法之事實，且查該部分主張，業於上訴第三\n    審時已提出，並經最高法院認定係新攻擊防禦方法，則依最高法院上開判決意旨\n    ，再審原告所提之證物，僅係得否於第二審辯論終結前作為攻擊防禦方法而已，\n    自不得據為再審理由。\n  (二)再審原告甲○○係詠達行公司借款之連帶保證人，其贈與及移轉系爭不動產所有\n    權予再審原告乙○○○後，所餘財產無力清償債務，則再審原告間之債權及物權\n    行為，自已害及再審被告之債權，應予撤銷，再審原告執移轉之際尚無侵害債權\n    ，仍屬無據。\n  (三)詠達行公司交付再審被告之客票固係於八十九年七月三十一日始陸續退票，惟上\n    開客票發票人電鑫有限公司業於同年六月二十八日起即陸續退票而出現信用危機\n    ，詠達行公司以該等客票為擔保，其償付能力自然連帶受影響，此際，再審原告\n    甲○○將系爭不動產無償讓與其配偶乙○○○，豈能謂無損及債權人之債權。而\n    再審原告所指八十九年七月十九日未遲延償付本息之情，乃係詠達行公司因未依\n    約償付本息，由再審被告自行自該公司帳戶扣款清償積欠之債務，且僅清償至八\n    十九年七月十九日止之本息，此由再審被告八十九年十月十八日傳票及再審被告\n    對詠達行公司所取得之本票裁定執行名義可看出該筆八十九年十月十八日之款項\n    抵充積欠之利息至八十九年七月十九日止。而再審被告於八十九年七月三十一日\n    前仍予撥貸借款，係銀行實務上之作業，如客戶無具體退票或重大喪失債信情事\n    ，尚不得拒絕撥貸。再審原告所述並非事實，且均無礙於其無償行為有害再審被\n    告債權之事實，亦無法據此為再審原告有利之判決。\n三、證據：提出傳票影本三紙、本票裁定暨確定證明書影本各一件。\n丙、本院依職權調閱台灣板橋地方法院九十年度重訴字第四八八號民事卷（內含本院\n    九十一年度重上字第一一九號、最高法院九十一年度台上字第一六三七號卷）。\n    理    由\n一、再審原告主張：再審被告分別於八十九年七月十三日、八月八日及十月十八日向\n    借款人即主債務人詠達行公司收取利息，並在同年七月十八日、七月二十六日繼\n    續放款予詠達行公司，有活期存款存摺三紙附卷可參。上開新證物可證明在八十\n    九年七月十九日詠達行公司並無遲延償付本息之情形，並可證實再審原告甲○○\n    於同年七月二十九日移轉系爭土地予再審原告乙○○○之贈與及所有權移轉行為\n    ，並未侵害再審被告之利益，再審被告自不得依民法第二百四十四條規定主張撤\n    銷上開行為。爰依民事訴訟法第四百九十六條第一項第十三款規定提起本件再審\n    之訴。\n二、再審被告則以：再審原告所指八十九年七月十九日未遲延償付本息之情，係詠達\n    行公司未依約償付本息，再審被告乃自行自該公司帳戶扣款清償積欠之債務，與\n    按期繳納本息無關；另再審被告於八十九年七月三十一日前仍予撥貸借款，係銀\n    行實務上之作業，如客戶無具體退票或重大喪失債信情事，尚不得拒絕撥貸。均\n    無礙於其無償行為有害再審被告債權之事實，無法據此為再審原告有利之判決等\n    語，資為抗辯。\n三、按當事人以發見新證據為提起再審之原因者，必以其新證據若經法院斟酌，可受\n    較有利益之裁判為限，此觀民事訴訟法第四百九十六條第一項第十三款但書規定\n    甚明。經查：訴外人詠達行公司於八十八年底向再審被告借款，由再審原告甲○\n    ○擔任連帶保證人，詠達行公司自八十九年七月十九日起即遲延償付本息，總共\n    積欠再審被告一千零三萬餘元及其利息、違約金。茲再審原告甲○○於八十九年\n    七月二十九日將其所有系爭不動產贈與移轉登記予其配偶乙○○○，惟詠達行公\n    司所有不動產經台灣板橋地方法院進行第三次公開拍賣，底價為八百九十三萬元\n    ，抵押權共設定一千八百零八萬元，另尚有併案債權人及假扣押債權人數人，再\n    審被告僅係一般債權人，對主債務人之財產顯已無從受償；又再審原告甲○○於\n    八十九年八月二十二日當時，財產僅有台北縣林口鄉○○段湖子小段一三八、一\n    三九地號二筆土地，應有部分各為三十分之二，依公告現值核算總價約三百六十\n    一萬四千元，已提供詠達行公司作為物上擔保，設定本金最高限額抵押權三千萬\n    元予力山公司，再審原告自承詠達行公司尚欠力山公司四千三百七十萬七千一百\n    八十四元，而上開土地並無此價值，是以再審原告甲○○贈與及移轉系爭不動產\n    所有權予再審原告乙○○○後，所餘財產已不足清償債務，而害及再審被告之債\n    權等情，業經前審審認屬實，並准再審被告之請求，依民法第二百四十四條第一\n    項規定，撤銷上開贈與之債權行為及移轉所有權之物權行為，並塗銷系爭不動產\n    所有權移轉登記。再審原告提出訴外人詠達行公司之活期存款存摺主張詠達行公\n    司於八十九年七月十九日並未有遲延償付本息之事實，微論是否屬實，亦僅能證\n    明再審被告先後於八十九年七月十三日、八月八日及十月十八日自詠達行公司帳\n    戶內轉帳扣繳利息計十一萬餘元之事實，尚不足以證明詠達行公司當時仍有清償\n    上開高額借款之能力亦不能証明再審原告甲○○將其積極財產贈與乙○○○，此\n    一財產移轉行為對於詠達行之之債務清償能力不受影響；另再審被告先後於八十\n    九年七月十八日、二十六日撥款予詠達行公司，乃係依雙方所訂授信綜合額度契\n    約之約定放款予詠達行公司（見台灣板橋地方法院九十年度重訴字第四八八號卷\n    第十二頁），與詠達行公司是否有清償能力更無干涉，是上開帳戶資料經斟酌，\n    再審原告亦無從受較有利益之裁判，依前揭說明，再審原告以發現上開新證物為\n    由，提起再審之訴，即無理由。\n四、綜上所述，本件再審原告以發現原確定判決有未經斟酌之新證物，並可受較有利\n    益之裁判為由，提起再審之訴，為無理由，應予駁回。\n據上論結，本件再審之訴為無理由，依民事訴訟法第七十八條、八十五條第一項，判\n決如主文。\n中      華      民      國    九十一    年     十二     月      三      日\n                                  民事第十七庭\n                                      審判長法  官  鄭  雅  萍\n                                            法  官  許  文  章\n                                            法  官  吳  謀  焰\n右正本係照原本作成。\n如不服本判決，應於收受送達後二十日內向本院提出上訴書狀，其未表明上訴理由者\n，應於提出上訴後二十日內向本院補提理由書狀（均須按他造當事人之人數附繕本）\n上訴時應提出委任律師或具有律師資格之人之委任狀；委任有律師資格者，另應附具\n律師及格證書及釋明委任人與受任人有民事訴訟法第四百六十六條之一第一項但書或\n第二項（詳附註）所定關係之釋明文書影本。\n中      華      民      國    九十一    年     十二     月      四      日\n                                            書記官  黃  瑞  芬\n附註：\n民事訴訟法第四百六十六條之一（第一項、第二項）：\n對於第二審判決上訴，上訴人應委任律師為訴訟代理人。但上訴人或其法定代理人具\n有律師資格者，不在此限。\n上訴人之配偶、三親等內之血親、二親等內之姻親，或上訴人為法人、中央或地方機\n關時，其所屬專任人員具有律師資格並經法院認為適當者，亦得為第三審訴訟代理人\n。\n",
  "structure": {
    "main": "再審之訴駁回。\n再審訴訟費用由再審原告負擔。",
    "fact": "甲、再審原告方面：\n一、聲明：\n  (一)本院九十一年度重上字第一一九號確定判決廢棄。\n  (二)駁回再審被告之上訴。\n二、陳述：\n  (一)再審被告在民國（下同）八十九年七月十三日尚自訴外人詠達行公司設於該行之\n    帳戶內自行分別扣取新台幣（下同）一萬一千七百零四元、五千八百五十二元、\n    八千七百七十八元、一萬六千一百四十一元，合計四萬二千四百七十五元之借款\n    利息；並於同年八月八日及十月十八日陸續再自詠達行公司帳戶分別扣取二萬零\n    一百二十三元及五萬元，合計七萬零一百二十三元之放款利息。又再審被告於同\n    年七月十八日撥付詠達行公司一百四十五萬元之放款款項，同年七月二十六日再\n    分別撥付詠達行公司十七萬元及二十三萬元之放款款項。有活期存款存摺三紙附\n    卷可參。由上可知詠達行公司在八十九年七月十九日時尚有償付再審被告本息之\n    能力，且實際上亦從詠達行公司處取得本息之攤還，豈可謂詠達行公司在八十九\n    年七月十九日遲延償付本息。\n  (二)再審原告提出前開未經斟酌之新證物，係在前訴訟言詞辯論終結前業已存在之證\n    物，因詠達行公司未在前訴訟程序中向再審原告告知有此一證物，致再審原告不\n    知有此證物致未能提出，爰依民事訴訟法第四百九十六條第一項第十三款規定提\n    起本件再審。\n  (三)前開未經斟酌之新證物，可證明在八十九年七月十九日詠達行公司並無遲延償付\n    本息之情形，並可進一步證實再審原告甲○○於同年七月二十九日移轉系爭土地\n    予再審原告乙○○○之贈與及所有權移轉行為，並未侵害再審被告之利益，再審\n    被告自不得依民法第二百四十四條規定主張撤銷上開行為。\n  (四)再審原告對鈞院九十一年度重上字第一一九號判決提出第三審上訴，業經最高法\n    院裁定駁回，再審原告於九十一年八月三十日收受駁回之裁定，本件再審之不變\n    期間於同年九月二十九日屆滿，爰於上開不變期間內提起再審。\n三、證據：提出詠達行公司中國農民銀行帳戶資料影本三份、最高法院郵務送達公文\n    封影本一份。\n乙、再審被告方面：\n一、聲明：如主文所示。\n二、陳述：\n  (一)民事訴訟法第四百九十六條第一項第十三款規定之再審理由固係指發見未經斟酌\n    或使用之「證物」如經斟酌可受較有利益之裁判而言，惟如當事人主張發見之事\n    實，僅其得否於前訴訟程序第二審辯論終結前，作為攻擊或防禦方法而已，既非\n    證物可比，自無依該條款規定提起再審之餘地，為最高法院七十三年台上字第七\n    二八號判決所採。本件再審原告提出詠達行公司帳戶資料謂該公司並無遲延償付\n    本息之情形，其自承屬新攻擊防禦方法之事實，且查該部分主張，業於上訴第三\n    審時已提出，並經最高法院認定係新攻擊防禦方法，則依最高法院上開判決意旨\n    ，再審原告所提之證物，僅係得否於第二審辯論終結前作為攻擊防禦方法而已，\n    自不得據為再審理由。\n  (二)再審原告甲○○係詠達行公司借款之連帶保證人，其贈與及移轉系爭不動產所有\n    權予再審原告乙○○○後，所餘財產無力清償債務，則再審原告間之債權及物權\n    行為，自已害及再審被告之債權，應予撤銷，再審原告執移轉之際尚無侵害債權\n    ，仍屬無據。\n  (三)詠達行公司交付再審被告之客票固係於八十九年七月三十一日始陸續退票，惟上\n    開客票發票人電鑫有限公司業於同年六月二十八日起即陸續退票而出現信用危機\n    ，詠達行公司以該等客票為擔保，其償付能力自然連帶受影響，此際，再審原告\n    甲○○將系爭不動產無償讓與其配偶乙○○○，豈能謂無損及債權人之債權。而\n    再審原告所指八十九年七月十九日未遲延償付本息之情，乃係詠達行公司因未依\n    約償付本息，由再審被告自行自該公司帳戶扣款清償積欠之債務，且僅清償至八\n    十九年七月十九日止之本息，此由再審被告八十九年十月十八日傳票及再審被告\n    對詠達行公司所取得之本票裁定執行名義可看出該筆八十九年十月十八日之款項\n    抵充積欠之利息至八十九年七月十九日止。而再審被告於八十九年七月三十一日\n    前仍予撥貸借款，係銀行實務上之作業，如客戶無具體退票或重大喪失債信情事\n    ，尚不得拒絕撥貸。再審原告所述並非事實，且均無礙於其無償行為有害再審被\n    告債權之事實，亦無法據此為再審原告有利之判決。\n三、證據：提出傳票影本三紙、本票裁定暨確定證明書影本各一件。\n丙、本院依職權調閱台灣板橋地方法院九十年度重訴字第四八八號民事卷（內含本院\n    九十一年度重上字第一一九號、最高法院九十一年度台上字第一六三七號卷）。",
    "reason": "一、再審原告主張：再審被告分別於八十九年七月十三日、八月八日及十月十八日向\n    借款人即主債務人詠達行公司收取利息，並在同年七月十八日、七月二十六日繼\n    續放款予詠達行公司，有活期存款存摺三紙附卷可參。上開新證物可證明在八十\n    九年七月十九日詠達行公司並無遲延償付本息之情形，並可證實再審原告甲○○\n    於同年七月二十九日移轉系爭土地予再審原告乙○○○之贈與及所有權移轉行為\n    ，並未侵害再審被告之利益，再審被告自不得依民法第二百四十四條規定主張撤\n    銷上開行為。爰依民事訴訟法第四百九十六條第一項第十三款規定提起本件再審\n    之訴。\n二、再審被告則以：再審原告所指八十九年七月十九日未遲延償付本息之情，係詠達\n    行公司未依約償付本息，再審被告乃自行自該公司帳戶扣款清償積欠之債務，與\n    按期繳納本息無關；另再審被告於八十九年七月三十一日前仍予撥貸借款，係銀\n    行實務上之作業，如客戶無具體退票或重大喪失債信情事，尚不得拒絕撥貸。均\n    無礙於其無償行為有害再審被告債權之事實，無法據此為再審原告有利之判決等\n    語，資為抗辯。\n三、按當事人以發見新證據為提起再審之原因者，必以其新證據若經法院斟酌，可受\n    較有利益之裁判為限，此觀民事訴訟法第四百九十六條第一項第十三款但書規定\n    甚明。經查：訴外人詠達行公司於八十八年底向再審被告借款，由再審原告甲○\n    ○擔任連帶保證人，詠達行公司自八十九年七月十九日起即遲延償付本息，總共\n    積欠再審被告一千零三萬餘元及其利息、違約金。茲再審原告甲○○於八十九年\n    七月二十九日將其所有系爭不動產贈與移轉登記予其配偶乙○○○，惟詠達行公\n    司所有不動產經台灣板橋地方法院進行第三次公開拍賣，底價為八百九十三萬元\n    ，抵押權共設定一千八百零八萬元，另尚有併案債權人及假扣押債權人數人，再\n    審被告僅係一般債權人，對主債務人之財產顯已無從受償；又再審原告甲○○於\n    八十九年八月二十二日當時，財產僅有台北縣林口鄉○○段湖子小段一三八、一\n    三九地號二筆土地，應有部分各為三十分之二，依公告現值核算總價約三百六十\n    一萬四千元，已提供詠達行公司作為物上擔保，設定本金最高限額抵押權三千萬\n    元予力山公司，再審原告自承詠達行公司尚欠力山公司四千三百七十萬七千一百\n    八十四元，而上開土地並無此價值，是以再審原告甲○○贈與及移轉系爭不動產\n    所有權予再審原告乙○○○後，所餘財產已不足清償債務，而害及再審被告之債\n    權等情，業經前審審認屬實，並准再審被告之請求，依民法第二百四十四條第一\n    項規定，撤銷上開贈與之債權行為及移轉所有權之物權行為，並塗銷系爭不動產\n    所有權移轉登記。再審原告提出訴外人詠達行公司之活期存款存摺主張詠達行公\n    司於八十九年七月十九日並未有遲延償付本息之事實，微論是否屬實，亦僅能證\n    明再審被告先後於八十九年七月十三日、八月八日及十月十八日自詠達行公司帳\n    戶內轉帳扣繳利息計十一萬餘元之事實，尚不足以證明詠達行公司當時仍有清償\n    上開高額借款之能力亦不能証明再審原告甲○○將其積極財產贈與乙○○○，此\n    一財產移轉行為對於詠達行之之債務清償能力不受影響；另再審被告先後於八十\n    九年七月十八日、二十六日撥款予詠達行公司，乃係依雙方所訂授信綜合額度契\n    約之約定放款予詠達行公司（見台灣板橋地方法院九十年度重訴字第四八八號卷\n    第十二頁），與詠達行公司是否有清償能力更無干涉，是上開帳戶資料經斟酌，\n    再審原告亦無從受較有利益之裁判，依前揭說明，再審原告以發現上開新證物為\n    由，提起再審之訴，即無理由。\n四、綜上所述，本件再審原告以發現原確定判決有未經斟酌之新證物，並可受較有利\n    益之裁判為由，提起再審之訴，為無理由，應予駁回。\n據上論結，本件再審之訴為無理由，依民事訴訟法第七十八條、八十五條第一項，判\n決如主文。\n中      華      民      國    九十一    年     十二     月      三      日\n                                  民事第十七庭\n                                      審判長法  官  鄭  雅  萍\n                                            法  官  許  文  章\n                                            法  官  吳  謀  焰\n右正本係照原本作成。\n如不服本判決，應於收受送達後二十日內向本院提出上訴書狀，其未表明上訴理由者\n，應於提出上訴後二十日內向本院補提理由書狀（均須按他造當事人之人數附繕本）\n上訴時應提出委任律師或具有律師資格之人之委任狀；委任有律師資格者，另應附具\n律師及格證書及釋明委任人與受任人有民事訴訟法第四百六十六條之一第一項但書或\n第二項（詳附註）所定關係之釋明文書影本。"
  },
  "search": "台灣高等法院民事判決九十一年度重再字第一八號再審原告甲○○再審原告乙○○○法定代理人黃清吉右當事人間塗銷土地所有權移轉登記事件，再審原告對於中華民國九十一年五月二十日本院九十一年度重上字第一一九號確定判決提起再審，本院判決如左：主文再審之訴駁回。再審訴訟費用由再審原告負擔。事實甲、再審原告方面：一、聲明：(一)本院九十一年度重上字第一一九號確定判決廢棄。(二)駁回再審被告之上訴。二、陳述：(一)再審被告在民國（下同）八十九年七月十三日尚自訴外人詠達行公司設於該行之帳戶內自行分別扣取新台幣（下同）一萬一千七百零四元、五千八百五十二元、八千七百七十八元、一萬六千一百四十一元，合計四萬二千四百七十五元之借款利息；並於同年八月八日及十月十八日陸續再自詠達行公司帳戶分別扣取二萬零一百二十三元及五萬元，合計七萬零一百二十三元之放款利息。又再審被告於同年七月十八日撥付詠達行公司一百四十五萬元之放款款項，同年七月二十六日再分別撥付詠達行公司十七萬元及二十三萬元之放款款項。有活期存款存摺三紙附卷可參。由上可知詠達行公司在八十九年七月十九日時尚有償付再審被告本息之能力，且實際上亦從詠達行公司處取得本息之攤還，豈可謂詠達行公司在八十九年七月十九日遲延償付本息。(二)再審原告提出前開未經斟酌之新證物，係在前訴訟言詞辯論終結前業已存在之證物，因詠達行公司未在前訴訟程序中向再審原告告知有此一證物，致再審原告不知有此證物致未能提出，爰依民事訴訟法第四百九十六條第一項第十三款規定提起本件再審。(三)前開未經斟酌之新證物，可證明在八十九年七月十九日詠達行公司並無遲延償付本息之情形，並可進一步證實再審原告甲○○於同年七月二十九日移轉系爭土地予再審原告乙○○○之贈與及所有權移轉行為，並未侵害再審被告之利益，再審被告自不得依民法第二百四十四條規定主張撤銷上開行為。(四)再審原告對鈞院九十一年度重上字第一一九號判決提出第三審上訴，業經最高法院裁定駁回，再審原告於九十一年八月三十日收受駁回之裁定，本件再審之不變期間於同年九月二十九日屆滿，爰於上開不變期間內提起再審。三、證據：提出詠達行公司中國農民銀行帳戶資料影本三份、最高法院郵務送達公文封影本一份。乙、再審被告方面：一、聲明：如主文所示。二、陳述：(一)民事訴訟法第四百九十六條第一項第十三款規定之再審理由固係指發見未經斟酌或使用之「證物」如經斟酌可受較有利益之裁判而言，惟如當事人主張發見之事實，僅其得否於前訴訟程序第二審辯論終結前，作為攻擊或防禦方法而已，既非證物可比，自無依該條款規定提起再審之餘地，為最高法院七十三年台上字第七二八號判決所採。本件再審原告提出詠達行公司帳戶資料謂該公司並無遲延償付本息之情形，其自承屬新攻擊防禦方法之事實，且查該部分主張，業於上訴第三審時已提出，並經最高法院認定係新攻擊防禦方法，則依最高法院上開判決意旨，再審原告所提之證物，僅係得否於第二審辯論終結前作為攻擊防禦方法而已，自不得據為再審理由。(二)再審原告甲○○係詠達行公司借款之連帶保證人，其贈與及移轉系爭不動產所有權予再審原告乙○○○後，所餘財產無力清償債務，則再審原告間之債權及物權行為，自已害及再審被告之債權，應予撤銷，再審原告執移轉之際尚無侵害債權，仍屬無據。(三)詠達行公司交付再審被告之客票固係於八十九年七月三十一日始陸續退票，惟上開客票發票人電鑫有限公司業於同年六月二十八日起即陸續退票而出現信用危機，詠達行公司以該等客票為擔保，其償付能力自然連帶受影響，此際，再審原告甲○○將系爭不動產無償讓與其配偶乙○○○，豈能謂無損及債權人之債權。而再審原告所指八十九年七月十九日未遲延償付本息之情，乃係詠達行公司因未依約償付本息，由再審被告自行自該公司帳戶扣款清償積欠之債務，且僅清償至八十九年七月十九日止之本息，此由再審被告八十九年十月十八日傳票及再審被告對詠達行公司所取得之本票裁定執行名義可看出該筆八十九年十月十八日之款項抵充積欠之利息至八十九年七月十九日止。而再審被告於八十九年七月三十一日前仍予撥貸借款，係銀行實務上之作業，如客戶無具體退票或重大喪失債信情事，尚不得拒絕撥貸。再審原告所述並非事實，且均無礙於其無償行為有害再審被告債權之事實，亦無法據此為再審原告有利之判決。三、證據：提出傳票影本三紙、本票裁定暨確定證明書影本各一件。丙、本院依職權調閱台灣板橋地方法院九十年度重訴字第四八八號民事卷（內含本院九十一年度重上字第一一九號、最高法院九十一年度台上字第一六三七號卷）。理由一、再審原告主張：再審被告分別於八十九年七月十三日、八月八日及十月十八日向借款人即主債務人詠達行公司收取利息，並在同年七月十八日、七月二十六日繼續放款予詠達行公司，有活期存款存摺三紙附卷可參。上開新證物可證明在八十九年七月十九日詠達行公司並無遲延償付本息之情形，並可證實再審原告甲○○於同年七月二十九日移轉系爭土地予再審原告乙○○○之贈與及所有權移轉行為，並未侵害再審被告之利益，再審被告自不得依民法第二百四十四條規定主張撤銷上開行為。爰依民事訴訟法第四百九十六條第一項第十三款規定提起本件再審之訴。二、再審被告則以：再審原告所指八十九年七月十九日未遲延償付本息之情，係詠達行公司未依約償付本息，再審被告乃自行自該公司帳戶扣款清償積欠之債務，與按期繳納本息無關；另再審被告於八十九年七月三十一日前仍予撥貸借款，係銀行實務上之作業，如客戶無具體退票或重大喪失債信情事，尚不得拒絕撥貸。均無礙於其無償行為有害再審被告債權之事實，無法據此為再審原告有利之判決等語，資為抗辯。三、按當事人以發見新證據為提起再審之原因者，必以其新證據若經法院斟酌，可受較有利益之裁判為限，此觀民事訴訟法第四百九十六條第一項第十三款但書規定甚明。經查：訴外人詠達行公司於八十八年底向再審被告借款，由再審原告甲○○擔任連帶保證人，詠達行公司自八十九年七月十九日起即遲延償付本息，總共積欠再審被告一千零三萬餘元及其利息、違約金。茲再審原告甲○○於八十九年七月二十九日將其所有系爭不動產贈與移轉登記予其配偶乙○○○，惟詠達行公司所有不動產經台灣板橋地方法院進行第三次公開拍賣，底價為八百九十三萬元，抵押權共設定一千八百零八萬元，另尚有併案債權人及假扣押債權人數人，再審被告僅係一般債權人，對主債務人之財產顯已無從受償；又再審原告甲○○於八十九年八月二十二日當時，財產僅有台北縣林口鄉○○段湖子小段一三八、一三九地號二筆土地，應有部分各為三十分之二，依公告現值核算總價約三百六十一萬四千元，已提供詠達行公司作為物上擔保，設定本金最高限額抵押權三千萬元予力山公司，再審原告自承詠達行公司尚欠力山公司四千三百七十萬七千一百八十四元，而上開土地並無此價值，是以再審原告甲○○贈與及移轉系爭不動產所有權予再審原告乙○○○後，所餘財產已不足清償債務，而害及再審被告之債權等情，業經前審審認屬實，並准再審被告之請求，依民法第二百四十四條第一項規定，撤銷上開贈與之債權行為及移轉所有權之物權行為，並塗銷系爭不動產所有權移轉登記。再審原告提出訴外人詠達行公司之活期存款存摺主張詠達行公司於八十九年七月十九日並未有遲延償付本息之事實，微論是否屬實，亦僅能證明再審被告先後於八十九年七月十三日、八月八日及十月十八日自詠達行公司帳戶內轉帳扣繳利息計十一萬餘元之事實，尚不足以證明詠達行公司當時仍有清償上開高額借款之能力亦不能証明再審原告甲○○將其積極財產贈與乙○○○，此一財產移轉行為對於詠達行之之債務清償能力不受影響；另再審被告先後於八十九年七月十八日、二十六日撥款予詠達行公司，乃係依雙方所訂授信綜合額度契約之約定放款予詠達行公司（見台灣板橋地方法院九十年度重訴字第四八八號卷第十二頁），與詠達行公司是否有清償能力更無干涉，是上開帳戶資料經斟酌，再審原告亦無從受較有利益之裁判，依前揭說明，再審原告以發現上開新證物為由，提起再審之訴，即無理由。四、綜上所述，本件再審原告以發現原確定判決有未經斟酌之新證物，並可受較有利益之裁判為由，提起再審之訴，為無理由，應予駁回。據上論結，本件再審之訴為無理由，依民事訴訟法第七十八條、八十五條第一項，判決如主文。中華民國九十一年十二月三日民事第十七庭審判長法官鄭雅萍法官許文章法官吳謀焰右正本係照原本作成。如不服本判決，應於收受送達後二十日內向本院提出上訴書狀，其未表明上訴理由者，應於提出上訴後二十日內向本院補提理由書狀（均須按他造當事人之人數附繕本）上訴時應提出委任律師或具有律師資格之人之委任狀；委任有律師資格者，另應附具律師及格證書及釋明委任人與受任人有民事訴訟法第四百六十六條之一第一項但書或第二項（詳附註）所定關係之釋明文書影本。中華民國九十一年十二月四日書記官黃瑞芬附註：民事訴訟法第四百六十六條之一（第一項、第二項）：對於第二審判決上訴，上訴人應委任律師為訴訟代理人。但上訴人或其法定代理人具有律師資格者，不在此限。上訴人之配偶、三親等內之血親、二親等內之姻親，或上訴人為法人、中央或地方機關時，其所屬專任人員具有律師資格並經法院認為適當者，亦得為第三審訴訟代理人。",
  "characters": {
    "judges": [
      "鄭雅萍",
      "許文章",
      "吳謀焰"
    ],
    "prosecutors": [

    ],
    "lawyers": [
      "上訴時應提出委任律師或具有",
      "有"
    ],
    "clerks": [
      "黃瑞芬"
    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2002-12-03",
  "created_at": "2016-02-05 05:57:56",
  "updated_at": "2016-02-05 05:57:56"
}