{
  "identify": "TTD-91-聲-680-20021203-1",
  "court": {
    "name": "臺灣臺東地方法院",
    "code": "TTD"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 91,
  "word": "聲",
  "number": "680",
  "jcheck": "1",
  "reason": "聲明異議",
  "content": "臺灣臺東地方法院刑事裁定                          九十一年度聲字第六八號\n    聲  請  人  甲○○\n右列被告因盜匪案件，經檢察官刑之執行（七十九年度執丁字第三四四之七號）聲明\n異議，本院判決如左：\n    主  文\n異議駁回。\n    理  由\n 一、 本件異議意旨略以：聲請人甲○○前因盜匪案件，於民國七十八年五月二十五\n      日遭高雄市警察總局之留置，另於同年六月三十日移送臺東岩灣技訓所執行感\n      訓處分，至七十九年十二月二十八日經本院以七十九年度重訴字第一號，判處\n      無期徒刑，褫奪公權終身而發監執行止，合計有一百十五日，應有刑期之折抵\n      之適用，惟檢察官並未為之，因認檢察官之執行指揮不當，為此聲明異議。\n 二、 按感訓處分與犯罪處所分屬於不同之法的領域，而併行不悖，前者重在社會之\n      防衛，屬於積極之安全措施；後者重在個人之責任，偏於消極之懲罰。然受裁\n      定感訓處分之流氓行為，同時觸犯刑事法者，經判決有罪確定者，其後執行之\n      有期徒刑、拘役或保安處分與感訓期間，相互折抵之，其折抵以感訓處分一日\n      互抵有期徒刑，拘役或保安處分一日，檢肅流氓條例第二十一條第一項定有明\n      文，法律既有刑期折抵之規定，自無一罪數罰之問題。經查：\n（一）本件聲請人前於七十八年間因違反檢肅流氓條例案件，經臺灣高雄地方法院以\n      七十八年度裁字第一五○號裁定交付感訓處分，並經臺灣高等法院臺南分院裁\n      定抗告駁回確定，於七十八年六月三十日移送執行該感訓處分（自七十八年五\n      月二十六日至同年六月二十九日止為留置期間），此有臺灣高等法院臺南分院\n      七十八年度感抗字第一二一號裁定及高雄市政府警察局七十八年六月三十日，\n      高市警刑大偵字第三五八一五號函各一件在卷足憑。\n（二）另聲請人於七十九年間犯盜匪案件，本院於七十九年六月三十日，以七十九年\n      度重訴字第一號判決無期徒刑，褫奪公權終身，嗣於七十九年十一月九日，經\n      最高法院以七十九年度台上字第四六七七號，駁回聲請人之上訴確定。嗣臺灣\n      高雄地方法院治安法庭以前開裁定聲請人應受感訓處分案件，與聲請人上開盜\n      匪案件，係屬同一事實，且留置及感訓處分執行期間已滿三年，而依檢肅流氓\n      條例第二十一條第一項之規定，與有期徒刑為相互折抵，於八十七年二月二十\n      一日，以八十七年度感聲字第四號裁定免予再執行感訓處分，此有本院七十九\n      年度重訴字第一號全卷及臺灣高雄地方法院治安法庭八十七年度感聲字第四號\n      裁定一件在卷足憑。是聲請人所受之感訓處分日數，業經臺灣高雄地方法院治\n      安法庭裁定予以折抵，並免予再執行感訓處分。\n 三、 另按裁判確定前羈押之日數，以一日抵有期徒刑或拘役一日，或第四十二條第\n      四項裁判所定之罰金數額，刑法第四十六條固定有明文。查聲請人於七十九年\n      間因盜匪案件，經本院羈押計一百十五日，惟聲請人該盜匪案件經判處無期徒\n      刑，褫奪公權終身確定，已如前述，是聲請人所受係無期徒刑之宣告，依首揭\n      說明，自無所謂刑期折抵之適用。\n四、綜上所述，本件異議為無理由，爰依刑事訴訟法第四百八十六條，裁定如主文。\n中     華    民    國      九十一     年      十二     月      三       日\n                                  臺灣臺東地方法院刑事庭\n                                          法  官  柯姿佐\n右正本證明與原本無異。\n如不服本裁定，應於裁定送達後五日內向本院提出抗告狀。（須附繕本）\n「切勿逕送上級法院」\n                                          書記官  蘇美琴\n中     華    民    國      九十一     年      十二     月      四       日\n",
  "structure": {
    "main": "異議駁回。",
    "reason": "一、 本件異議意旨略以：聲請人甲○○前因盜匪案件，於民國七十八年五月二十五\n      日遭高雄市警察總局之留置，另於同年六月三十日移送臺東岩灣技訓所執行感\n      訓處分，至七十九年十二月二十八日經本院以七十九年度重訴字第一號，判處\n      無期徒刑，褫奪公權終身而發監執行止，合計有一百十五日，應有刑期之折抵\n      之適用，惟檢察官並未為之，因認檢察官之執行指揮不當，為此聲明異議。\n 二、 按感訓處分與犯罪處所分屬於不同之法的領域，而併行不悖，前者重在社會之\n      防衛，屬於積極之安全措施；後者重在個人之責任，偏於消極之懲罰。然受裁\n      定感訓處分之流氓行為，同時觸犯刑事法者，經判決有罪確定者，其後執行之\n      有期徒刑、拘役或保安處分與感訓期間，相互折抵之，其折抵以感訓處分一日\n      互抵有期徒刑，拘役或保安處分一日，檢肅流氓條例第二十一條第一項定有明\n      文，法律既有刑期折抵之規定，自無一罪數罰之問題。經查：\n（一）本件聲請人前於七十八年間因違反檢肅流氓條例案件，經臺灣高雄地方法院以\n      七十八年度裁字第一五○號裁定交付感訓處分，並經臺灣高等法院臺南分院裁\n      定抗告駁回確定，於七十八年六月三十日移送執行該感訓處分（自七十八年五\n      月二十六日至同年六月二十九日止為留置期間），此有臺灣高等法院臺南分院\n      七十八年度感抗字第一二一號裁定及高雄市政府警察局七十八年六月三十日，\n      高市警刑大偵字第三五八一五號函各一件在卷足憑。\n（二）另聲請人於七十九年間犯盜匪案件，本院於七十九年六月三十日，以七十九年\n      度重訴字第一號判決無期徒刑，褫奪公權終身，嗣於七十九年十一月九日，經\n      最高法院以七十九年度台上字第四六七七號，駁回聲請人之上訴確定。嗣臺灣\n      高雄地方法院治安法庭以前開裁定聲請人應受感訓處分案件，與聲請人上開盜\n      匪案件，係屬同一事實，且留置及感訓處分執行期間已滿三年，而依檢肅流氓\n      條例第二十一條第一項之規定，與有期徒刑為相互折抵，於八十七年二月二十\n      一日，以八十七年度感聲字第四號裁定免予再執行感訓處分，此有本院七十九\n      年度重訴字第一號全卷及臺灣高雄地方法院治安法庭八十七年度感聲字第四號\n      裁定一件在卷足憑。是聲請人所受之感訓處分日數，業經臺灣高雄地方法院治\n      安法庭裁定予以折抵，並免予再執行感訓處分。\n 三、 另按裁判確定前羈押之日數，以一日抵有期徒刑或拘役一日，或第四十二條第\n      四項裁判所定之罰金數額，刑法第四十六條固定有明文。查聲請人於七十九年\n      間因盜匪案件，經本院羈押計一百十五日，惟聲請人該盜匪案件經判處無期徒\n      刑，褫奪公權終身確定，已如前述，是聲請人所受係無期徒刑之宣告，依首揭\n      說明，自無所謂刑期折抵之適用。\n四、綜上所述，本件異議為無理由，爰依刑事訴訟法第四百八十六條，裁定如主文。"
  },
  "search": "臺灣臺東地方法院刑事裁定九十一年度聲字第六八號聲請人甲○○右列被告因盜匪案件，經檢察官刑之執行（七十九年度執丁字第三四四之七號）聲明異議，本院判決如左：主文異議駁回。理由一、本件異議意旨略以：聲請人甲○○前因盜匪案件，於民國七十八年五月二十五日遭高雄市警察總局之留置，另於同年六月三十日移送臺東岩灣技訓所執行感訓處分，至七十九年十二月二十八日經本院以七十九年度重訴字第一號，判處無期徒刑，褫奪公權終身而發監執行止，合計有一百十五日，應有刑期之折抵之適用，惟檢察官並未為之，因認檢察官之執行指揮不當，為此聲明異議。二、按感訓處分與犯罪處所分屬於不同之法的領域，而併行不悖，前者重在社會之防衛，屬於積極之安全措施；後者重在個人之責任，偏於消極之懲罰。然受裁定感訓處分之流氓行為，同時觸犯刑事法者，經判決有罪確定者，其後執行之有期徒刑、拘役或保安處分與感訓期間，相互折抵之，其折抵以感訓處分一日互抵有期徒刑，拘役或保安處分一日，檢肅流氓條例第二十一條第一項定有明文，法律既有刑期折抵之規定，自無一罪數罰之問題。經查：（一）本件聲請人前於七十八年間因違反檢肅流氓條例案件，經臺灣高雄地方法院以七十八年度裁字第一五○號裁定交付感訓處分，並經臺灣高等法院臺南分院裁定抗告駁回確定，於七十八年六月三十日移送執行該感訓處分（自七十八年五月二十六日至同年六月二十九日止為留置期間），此有臺灣高等法院臺南分院七十八年度感抗字第一二一號裁定及高雄市政府警察局七十八年六月三十日，高市警刑大偵字第三五八一五號函各一件在卷足憑。（二）另聲請人於七十九年間犯盜匪案件，本院於七十九年六月三十日，以七十九年度重訴字第一號判決無期徒刑，褫奪公權終身，嗣於七十九年十一月九日，經最高法院以七十九年度台上字第四六七七號，駁回聲請人之上訴確定。嗣臺灣高雄地方法院治安法庭以前開裁定聲請人應受感訓處分案件，與聲請人上開盜匪案件，係屬同一事實，且留置及感訓處分執行期間已滿三年，而依檢肅流氓條例第二十一條第一項之規定，與有期徒刑為相互折抵，於八十七年二月二十一日，以八十七年度感聲字第四號裁定免予再執行感訓處分，此有本院七十九年度重訴字第一號全卷及臺灣高雄地方法院治安法庭八十七年度感聲字第四號裁定一件在卷足憑。是聲請人所受之感訓處分日數，業經臺灣高雄地方法院治安法庭裁定予以折抵，並免予再執行感訓處分。三、另按裁判確定前羈押之日數，以一日抵有期徒刑或拘役一日，或第四十二條第四項裁判所定之罰金數額，刑法第四十六條固定有明文。查聲請人於七十九年間因盜匪案件，經本院羈押計一百十五日，惟聲請人該盜匪案件經判處無期徒刑，褫奪公權終身確定，已如前述，是聲請人所受係無期徒刑之宣告，依首揭說明，自無所謂刑期折抵之適用。四、綜上所述，本件異議為無理由，爰依刑事訴訟法第四百八十六條，裁定如主文。中華民國九十一年十二月三日臺灣臺東地方法院刑事庭法官柯姿佐右正本證明與原本無異。如不服本裁定，應於裁定送達後五日內向本院提出抗告狀。（須附繕本）「切勿逕送上級法院」書記官蘇美琴中華民國九十一年十二月四日",
  "characters": {
    "judges": [
      "柯姿佐"
    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [
      "蘇美琴"
    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [
      "甲"
    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2002-12-03",
  "created_at": "2016-02-05 05:55:09",
  "updated_at": "2016-02-05 05:55:09"
}