{
  "identify": "TPA-87-判-349-19980312",
  "court": {
    "name": "最高行政法院",
    "code": "TPA"
  },
  "division": {
    "name": "行政",
    "code": "A"
  },
  "year": 87,
  "word": "判",
  "number": "349",
  "jcheck": "",
  "reason": "徵收補償",
  "content": "行  政  法  院  判  決                            八十七年度判字第三四九號\n    原      告  甲○○\n    被      告  基隆市政府\n右當事人間因徵收補償事件，原告不服內政部中華民國八十六年十二月三日台內訴\n字第八六○五○○九號再訴願決定，提起行政訴訟。本院判決如左︰\n    主  文\n原告之訴駁回。\n    事  實\n緣原告所有坐落基隆市○○段一二八—一地號土地經被告民國八十五年五月十三日基\n府地用字第○三七五九七號公告徵收作為基隆市東光號拓寬工程用地，原告於公告期\n間以地價補償費偏低，地價應提交標準地價評議委員會評定，向被告提出異議，經被\n告八十五年七月十八日基府地價字第○五五九七一號函駁復，原告不服，訴經臺灣省\n政府八十五年十一月二十一日八五府訴一字第一七一五一六號訴願決定以系爭土地位\n於一五八地價區段，而該地價區段穿越數個地價不同之區段○○○段計算為由，將原\n處分撤銷，責由被告另為適法處分。被告旋據以更正一五八地價區段範圍，重新調整\n劃分為一五八、一六六及一七○地價區段，並提交該市八十六年第一次地價評議委員\n會暨標準地價評議委員會審議通過，報奉臺灣省政府地政處八十六年三月三日八六地\n二字第一○八四九號函准予備查後，以八十六年三月十一日八六基府地價字第○一八\n九八二號公告更正光明段一四六地號等相關土地之八十四年公告土地現值，並以八十\n六年三月十一日八六基府地價字第○一八九八二號函知原告系爭土地經更正後仍屬一\n五八地價區段，八十四年公告土地現值每平方公尺新臺幣（下同）九、○○○元。原\n告不服，循序提起行政訴訟。茲摘兩造訴辯意旨於次：\n原告起訴意旨略謂︰本件初次訴願決定將原處分撤銷，由被告另為處分。被告僅作形\n式上之處理，仍維持原補償價格，使其手續完備合法化，實際上，系爭土地與鄰近之\n地價差鉅過大，且遠在三．五公里郊區○○○○段土地之售價每平方公尺亦已在二○\n、○○○元以上，足見被告作業情形有誤，損及人民權益。復查，本件被徵收之鄰近\n土地，均屬市有或國有，故無異議，被徵收之系爭土地係十餘年前，被告為闢建信義\n國中通道，協議分割出相互交換之土地，為息訟起見，原告願辦理互換（原告徵收剩\n餘部分土地左右均屬被告管有中），請判決將一再訴願決定及原處分均撤銷，由被告\n另按鄰近補償地價補償或以同等值之土地交換等語。\n被告答辯意旨略謂︰系爭土地因位於東光路上坡Ｓ彎路前端且臨峭壁、坡大、地形特\n殊，經分段計算，仍屬一五八地價區段，因其兩旁\n○○元，平均計算結果亦為每平方公尺九、○○○元。本市辦理地價之查估、區段之\n劃分，係根據內政部所發布「地價調查估計規則」，經實地勘查，並考量交通運輸、\n自然條件、土地改良、土地利用現況、發展趨勢......等影響地價因素，估計區段地\n價，依法提請本市地價評議委員會評議，並呈報省府核准公告之，其區段地價之高低\n，與所有權人是否為公有或私有無關。系爭土地與東光路進出口處一六六地價區段每\n平方公尺二五、○○○元，無論地形、地勢、繁榮程度，實無法相提併論，至深澳坑\n段土地，除區段不同外，近幾年來，低密度\n援據。另原告所提闢建信義國中通道，協議分割出相互交換土地乙節，並無檔案可稽\n，且依據「臺灣省省有財產管理規則」第五十二條規定，非公用不動產與私有不動產\n，不得相互交換產權。原告之訴為無理由，請予駁回等語。\n    理  由\n按「本條例實施地區內之土地，政府於依法徵收時，應按照徵收當期之公告土地現值\n，補償其地價。在都市計畫區內之公共\n均公告土地現值補償其地價．．．」、「直轄市或縣（市）政府對於轄區內之土地，\n應經常調查其地價動態，繪製地價區段圖並估計區段地價後，提經地價評議委員會評\n定，據以編製土地現值表，於每年七月一日公告，作為土地移轉及\n土地移轉現值之參考；並作為主管機關審核土地移轉現值及補償徵收土地地價之依據\n。」「直轄市或縣（市）政府依本條例第四十六條查估土地現值時，對於都市計畫公\n共\n者，其毗鄰兩側為非保留地時，以其毗鄰兩側非保留地之區段地價平均計算，其穿越\n數個地價不同之區段○○○○段計算．．．」平均地權條例第十條、第四十六條、同\n條例施行細則第六十三條定有明文。又行政官署對其已為之行政行為發覺有違誤之處\n，而自動更正或撤銷者，並非法所不許，本院四十四年度判字第四○號亦著有判例。\n本件原告所有坐落基隆市○○段一二八—一地號土地為都市計畫區內公共\n，經被告八十五年五月十三日公告徵收作為基隆市東光號拓寬工程用地，因被告於辦\n理系爭土地當期（八十四年度）公告土地現值作業時，將系爭土地所在之帶狀保留地\n規劃在一五八地價區段內，其毗鄰兩側非保留地亦均列為同一區段土地，平均計算結\n果該區段地價為每平方公尺九、○○○元，並按該價格補償。原告聲明異議，經被告\n駁復後，訴經臺灣省政府八五府訴一字第一七一五一六號訴願決定以系爭土地位於一\n五八地價區段，而該地價區段穿越數個地價不同之區段○○○段計算為由，將原處分\n撤銷，責由被告另為適法處分。被告旋據以更正一五八地價區段範圍，重新調整劃分\n為一五八、一六六及一七○地價區段，並提交該市八十六年第一次地價評議委員會暨\n標準地價評議委員會審議通過，報奉臺灣省政府地政處准予備查後，以公告更正光明\n段一四六地號等相關土地之八十四年公告土地現值，惟系爭土地仍位於更正後之一五\n八地價區段內，八十四年度區段地價仍為九、○○○元，被告乃函知原告，有徵收公\n告影本、補償費清冊影本、更正前及更正後地價區段圖、基隆市八十六年第一次地價\n評議委員會暨標準地價評議委員會紀錄影本、基隆市信義區平均地權土地現值更正評\n議表、臺灣省政府八六地二字第一○八四九號函影本、更正土地現值公告影本等附原\n處分卷可稽，揆諸首揭規定，並無違誤，一再訴願決定遞予維持，俱無不合。原告起\n訴主張系爭土地與鄰近之地價差鉅過大，亦較郊區○○○○段土地市價每平方公尺二\n○、○○○元為低，地價偏低，因鄰近土地，均屬市有或國有，故無異議，且被徵收\n之系爭土地係被告為闢建信義國中通道，協議分割出相互交換之土地，請按鄰近補償\n地價補償或以同等值之土地交換等語。經查系爭土地為公共\n依首揭規定，應按毗鄰非公共\n爭土地毗鄰非公共\n公告土地現值均為每平方公尺九、○○○元，平均計算結果，系爭土地補償地價為每\n平方公尺九、○○○元，至鄰近之被徵收土地，因其毗鄰之非保留地地價區段不同，\n其補償費即有差異，原告請求按鄰近補償地價補償，與首揭規定不合。鄰近地區區之劃分，係被告根據內政部所發布「地價調查估計規則」，經實地勘查，並考\n量交通運輸、自然條件、土地改良、土地利用現況、發展趨勢......等影響地價因素\n，估計區段地價，因系爭土地位於東光路上坡Ｓ彎路前端且臨峭壁、坡大、地形特殊\n，與東光路進出口處一六六地價區段無論地形、地勢、繁榮程度，均無從相提併論，\n而分別估計其地價（一六六地價區段為每平方公尺二五、○○○元），提交基隆市地\n價評議委員會評議，並呈報臺灣省政府核准公告，於法無違，而郊區土地市價亦非必\n低於系爭土地地價，原告執為主張系爭土地地價偏低，洵無可採。至土地交換，係私\n法關係，應經土地所有權人同意，原告不得要求徵收機關須以土地交換，所訴各節均\n無足採，其訴非有理由，應予駁回。\n據上論結，本件原告之訴為無理由，爰依行政訴訟法第二十六條後段，判決如主文。\n中    華    民    國     八十七      年      三      月      十二       日\n                    行 政 法 院 第 一 庭\n                                審 判 長 評  事      黃  鏡  清\n                                         評  事      彭  鳳  至\n                                         評  事      高  秀  真\n                                         評  事      藍  獻  林\n                                         評  事      黃  璽  君\n右  正  本  證  明  與  原  本  無  異\n                                         法院書記官  邱  彰  德\n中    華    民    國     八十七      年      三      月      十二       日\n",
  "structure": {
    "main": "原告之訴駁回。",
    "fact": "緣原告所有坐落基隆市○○段一二八—一地號土地經被告民國八十五年五月十三日基\n府地用字第○三七五九七號公告徵收作為基隆市東光號拓寬工程用地，原告於公告期\n間以地價補償費偏低，地價應提交標準地價評議委員會評定，向被告提出異議，經被\n告八十五年七月十八日基府地價字第○五五九七一號函駁復，原告不服，訴經臺灣省\n政府八十五年十一月二十一日八五府訴一字第一七一五一六號訴願決定以系爭土地位\n於一五八地價區段，而該地價區段穿越數個地價不同之區段○○○段計算為由，將原\n處分撤銷，責由被告另為適法處分。被告旋據以更正一五八地價區段範圍，重新調整\n劃分為一五八、一六六及一七○地價區段，並提交該市八十六年第一次地價評議委員\n會暨標準地價評議委員會審議通過，報奉臺灣省政府地政處八十六年三月三日八六地\n二字第一○八四九號函准予備查後，以八十六年三月十一日八六基府地價字第○一八\n九八二號公告更正光明段一四六地號等相關土地之八十四年公告土地現值，並以八十\n六年三月十一日八六基府地價字第○一八九八二號函知原告系爭土地經更正後仍屬一\n五八地價區段，八十四年公告土地現值每平方公尺新臺幣（下同）九、○○○元。原\n告不服，循序提起行政訴訟。茲摘兩造訴辯意旨於次：\n原告起訴意旨略謂︰本件初次訴願決定將原處分撤銷，由被告另為處分。被告僅作形\n式上之處理，仍維持原補償價格，使其手續完備合法化，實際上，系爭土地與鄰近之\n地價差鉅過大，且遠在三．五公里郊區○○○○段土地之售價每平方公尺亦已在二○\n、○○○元以上，足見被告作業情形有誤，損及人民權益。復查，本件被徵收之鄰近\n土地，均屬市有或國有，故無異議，被徵收之系爭土地係十餘年前，被告為闢建信義\n國中通道，協議分割出相互交換之土地，為息訟起見，原告願辦理互換（原告徵收剩\n餘部分土地左右均屬被告管有中），請判決將一再訴願決定及原處分均撤銷，由被告\n另按鄰近補償地價補償或以同等值之土地交換等語。\n被告答辯意旨略謂︰系爭土地因位於東光路上坡Ｓ彎路前端且臨峭壁、坡大、地形特\n殊，經分段計算，仍屬一五八地價區段，因其兩旁\n○○元，平均計算結果亦為每平方公尺九、○○○元。本市辦理地價之查估、區段之\n劃分，係根據內政部所發布「地價調查估計規則」，經實地勘查，並考量交通運輸、\n自然條件、土地改良、土地利用現況、發展趨勢......等影響地價因素，估計區段地\n價，依法提請本市地價評議委員會評議，並呈報省府核准公告之，其區段地價之高低\n，與所有權人是否為公有或私有無關。系爭土地與東光路進出口處一六六地價區段每\n平方公尺二五、○○○元，無論地形、地勢、繁榮程度，實無法相提併論，至深澳坑\n段土地，除區段不同外，近幾年來，低密度\n援據。另原告所提闢建信義國中通道，協議分割出相互交換土地乙節，並無檔案可稽\n，且依據「臺灣省省有財產管理規則」第五十二條規定，非公用不動產與私有不動產\n，不得相互交換產權。原告之訴為無理由，請予駁回等語。",
    "reason": "按「本條例實施地區內之土地，政府於依法徵收時，應按照徵收當期之公告土地現值\n，補償其地價。在都市計畫區內之公共\n均公告土地現值補償其地價．．．」、「直轄市或縣（市）政府對於轄區內之土地，\n應經常調查其地價動態，繪製地價區段圖並估計區段地價後，提經地價評議委員會評\n定，據以編製土地現值表，於每年七月一日公告，作為土地移轉及\n土地移轉現值之參考；並作為主管機關審核土地移轉現值及補償徵收土地地價之依據\n。」「直轄市或縣（市）政府依本條例第四十六條查估土地現值時，對於都市計畫公\n共\n者，其毗鄰兩側為非保留地時，以其毗鄰兩側非保留地之區段地價平均計算，其穿越\n數個地價不同之區段○○○○段計算．．．」平均地權條例第十條、第四十六條、同\n條例施行細則第六十三條定有明文。又行政官署對其已為之行政行為發覺有違誤之處\n，而自動更正或撤銷者，並非法所不許，本院四十四年度判字第四○號亦著有判例。\n本件原告所有坐落基隆市○○段一二八—一地號土地為都市計畫區內公共\n，經被告八十五年五月十三日公告徵收作為基隆市東光號拓寬工程用地，因被告於辦\n理系爭土地當期（八十四年度）公告土地現值作業時，將系爭土地所在之帶狀保留地\n規劃在一五八地價區段內，其毗鄰兩側非保留地亦均列為同一區段土地，平均計算結\n果該區段地價為每平方公尺九、○○○元，並按該價格補償。原告聲明異議，經被告\n駁復後，訴經臺灣省政府八五府訴一字第一七一五一六號訴願決定以系爭土地位於一\n五八地價區段，而該地價區段穿越數個地價不同之區段○○○段計算為由，將原處分\n撤銷，責由被告另為適法處分。被告旋據以更正一五八地價區段範圍，重新調整劃分\n為一五八、一六六及一七○地價區段，並提交該市八十六年第一次地價評議委員會暨\n標準地價評議委員會審議通過，報奉臺灣省政府地政處准予備查後，以公告更正光明\n段一四六地號等相關土地之八十四年公告土地現值，惟系爭土地仍位於更正後之一五\n八地價區段內，八十四年度區段地價仍為九、○○○元，被告乃函知原告，有徵收公\n告影本、補償費清冊影本、更正前及更正後地價區段圖、基隆市八十六年第一次地價\n評議委員會暨標準地價評議委員會紀錄影本、基隆市信義區平均地權土地現值更正評\n議表、臺灣省政府八六地二字第一○八四九號函影本、更正土地現值公告影本等附原\n處分卷可稽，揆諸首揭規定，並無違誤，一再訴願決定遞予維持，俱無不合。原告起\n訴主張系爭土地與鄰近之地價差鉅過大，亦較郊區○○○○段土地市價每平方公尺二\n○、○○○元為低，地價偏低，因鄰近土地，均屬市有或國有，故無異議，且被徵收\n之系爭土地係被告為闢建信義國中通道，協議分割出相互交換之土地，請按鄰近補償\n地價補償或以同等值之土地交換等語。經查系爭土地為公共\n依首揭規定，應按毗鄰非公共\n爭土地毗鄰非公共\n公告土地現值均為每平方公尺九、○○○元，平均計算結果，系爭土地補償地價為每\n平方公尺九、○○○元，至鄰近之被徵收土地，因其毗鄰之非保留地地價區段不同，\n其補償費即有差異，原告請求按鄰近補償地價補償，與首揭規定不合。鄰近地區區之劃分，係被告根據內政部所發布「地價調查估計規則」，經實地勘查，並考\n量交通運輸、自然條件、土地改良、土地利用現況、發展趨勢......等影響地價因素\n，估計區段地價，因系爭土地位於東光路上坡Ｓ彎路前端且臨峭壁、坡大、地形特殊\n，與東光路進出口處一六六地價區段無論地形、地勢、繁榮程度，均無從相提併論，\n而分別估計其地價（一六六地價區段為每平方公尺二五、○○○元），提交基隆市地\n價評議委員會評議，並呈報臺灣省政府核准公告，於法無違，而郊區土地市價亦非必\n低於系爭土地地價，原告執為主張系爭土地地價偏低，洵無可採。至土地交換，係私\n法關係，應經土地所有權人同意，原告不得要求徵收機關須以土地交換，所訴各節均\n無足採，其訴非有理由，應予駁回。\n據上論結，本件原告之訴為無理由，爰依行政訴訟法第二十六條後段，判決如主文。\n中    華    民    國     八十七      年      三      月      十二       日\n                    行 政 法 院 第 一 庭\n                                審 判 長 評  事      黃  鏡  清\n                                         評  事      彭  鳳  至\n                                         評  事      高  秀  真\n                                         評  事      藍  獻  林\n                                         評  事      黃  璽  君\n右  正  本  證  明  與  原  本  無  異\n                                         法院書記官  邱  彰  德"
  },
  "search": "行政法院判決八十七年度判字第三四九號原告甲○○被告基隆市政府右當事人間因徵收補償事件，原告不服內政部中華民國八十六年十二月三日台內訴字第八六○五○○九號再訴願決定，提起行政訴訟。本院判決如左︰主文原告之訴駁回。事實緣原告所有坐落基隆市○○段一二八—一地號土地經被告民國八十五年五月十三日基府地用字第○三七五九七號公告徵收作為基隆市東光號拓寬工程用地，原告於公告期間以地價補償費偏低，地價應提交標準地價評議委員會評定，向被告提出異議，經被告八十五年七月十八日基府地價字第○五五九七一號函駁復，原告不服，訴經臺灣省政府八十五年十一月二十一日八五府訴一字第一七一五一六號訴願決定以系爭土地位於一五八地價區段，而該地價區段穿越數個地價不同之區段○○○段計算為由，將原處分撤銷，責由被告另為適法處分。被告旋據以更正一五八地價區段範圍，重新調整劃分為一五八、一六六及一七○地價區段，並提交該市八十六年第一次地價評議委員會暨標準地價評議委員會審議通過，報奉臺灣省政府地政處八十六年三月三日八六地二字第一○八四九號函准予備查後，以八十六年三月十一日八六基府地價字第○一八九八二號公告更正光明段一四六地號等相關土地之八十四年公告土地現值，並以八十六年三月十一日八六基府地價字第○一八九八二號函知原告系爭土地經更正後仍屬一五八地價區段，八十四年公告土地現值每平方公尺新臺幣（下同）九、○○○元。原告不服，循序提起行政訴訟。茲摘兩造訴辯意旨於次：原告起訴意旨略謂︰本件初次訴願決定將原處分撤銷，由被告另為處分。被告僅作形式上之處理，仍維持原補償價格，使其手續完備合法化，實際上，系爭土地與鄰近之地價差鉅過大，且遠在三．五公里郊區○○○○段土地之售價每平方公尺亦已在二○、○○○元以上，足見被告作業情形有誤，損及人民權益。復查，本件被徵收之鄰近土地，均屬市有或國有，故無異議，被徵收之系爭土地係十餘年前，被告為闢建信義國中通道，協議分割出相互交換之土地，為息訟起見，原告願辦理互換（原告徵收剩餘部分土地左右均屬被告管有中），請判決將一再訴願決定及原處分均撤銷，由被告另按鄰近補償地價補償或以同等值之土地交換等語。被告答辯意旨略謂︰系爭土地因位於東光路上坡Ｓ彎路前端且臨峭壁、坡大、地形特殊，經分段計算，仍屬一五八地價區段，因其兩旁○○元，平均計算結果亦為每平方公尺九、○○○元。本市辦理地價之查估、區段之劃分，係根據內政部所發布「地價調查估計規則」，經實地勘查，並考量交通運輸、自然條件、土地改良、土地利用現況、發展趨勢......等影響地價因素，估計區段地價，依法提請本市地價評議委員會評議，並呈報省府核准公告之，其區段地價之高低，與所有權人是否為公有或私有無關。系爭土地與東光路進出口處一六六地價區段每平方公尺二五、○○○元，無論地形、地勢、繁榮程度，實無法相提併論，至深澳坑段土地，除區段不同外，近幾年來，低密度援據。另原告所提闢建信義國中通道，協議分割出相互交換土地乙節，並無檔案可稽，且依據「臺灣省省有財產管理規則」第五十二條規定，非公用不動產與私有不動產，不得相互交換產權。原告之訴為無理由，請予駁回等語。理由按「本條例實施地區內之土地，政府於依法徵收時，應按照徵收當期之公告土地現值，補償其地價。在都市計畫區內之公共均公告土地現值補償其地價．．．」、「直轄市或縣（市）政府對於轄區內之土地，應經常調查其地價動態，繪製地價區段圖並估計區段地價後，提經地價評議委員會評定，據以編製土地現值表，於每年七月一日公告，作為土地移轉及土地移轉現值之參考；並作為主管機關審核土地移轉現值及補償徵收土地地價之依據。」「直轄市或縣（市）政府依本條例第四十六條查估土地現值時，對於都市計畫公共者，其毗鄰兩側為非保留地時，以其毗鄰兩側非保留地之區段地價平均計算，其穿越數個地價不同之區段○○○○段計算．．．」平均地權條例第十條、第四十六條、同條例施行細則第六十三條定有明文。又行政官署對其已為之行政行為發覺有違誤之處，而自動更正或撤銷者，並非法所不許，本院四十四年度判字第四○號亦著有判例。本件原告所有坐落基隆市○○段一二八—一地號土地為都市計畫區內公共，經被告八十五年五月十三日公告徵收作為基隆市東光號拓寬工程用地，因被告於辦理系爭土地當期（八十四年度）公告土地現值作業時，將系爭土地所在之帶狀保留地規劃在一五八地價區段內，其毗鄰兩側非保留地亦均列為同一區段土地，平均計算結果該區段地價為每平方公尺九、○○○元，並按該價格補償。原告聲明異議，經被告駁復後，訴經臺灣省政府八五府訴一字第一七一五一六號訴願決定以系爭土地位於一五八地價區段，而該地價區段穿越數個地價不同之區段○○○段計算為由，將原處分撤銷，責由被告另為適法處分。被告旋據以更正一五八地價區段範圍，重新調整劃分為一五八、一六六及一七○地價區段，並提交該市八十六年第一次地價評議委員會暨標準地價評議委員會審議通過，報奉臺灣省政府地政處准予備查後，以公告更正光明段一四六地號等相關土地之八十四年公告土地現值，惟系爭土地仍位於更正後之一五八地價區段內，八十四年度區段地價仍為九、○○○元，被告乃函知原告，有徵收公告影本、補償費清冊影本、更正前及更正後地價區段圖、基隆市八十六年第一次地價評議委員會暨標準地價評議委員會紀錄影本、基隆市信義區平均地權土地現值更正評議表、臺灣省政府八六地二字第一○八四九號函影本、更正土地現值公告影本等附原處分卷可稽，揆諸首揭規定，並無違誤，一再訴願決定遞予維持，俱無不合。原告起訴主張系爭土地與鄰近之地價差鉅過大，亦較郊區○○○○段土地市價每平方公尺二○、○○○元為低，地價偏低，因鄰近土地，均屬市有或國有，故無異議，且被徵收之系爭土地係被告為闢建信義國中通道，協議分割出相互交換之土地，請按鄰近補償地價補償或以同等值之土地交換等語。經查系爭土地為公共依首揭規定，應按毗鄰非公共爭土地毗鄰非公共公告土地現值均為每平方公尺九、○○○元，平均計算結果，系爭土地補償地價為每平方公尺九、○○○元，至鄰近之被徵收土地，因其毗鄰之非保留地地價區段不同，其補償費即有差異，原告請求按鄰近補償地價補償，與首揭規定不合。鄰近地區區之劃分，係被告根據內政部所發布「地價調查估計規則」，經實地勘查，並考量交通運輸、自然條件、土地改良、土地利用現況、發展趨勢......等影響地價因素，估計區段地價，因系爭土地位於東光路上坡Ｓ彎路前端且臨峭壁、坡大、地形特殊，與東光路進出口處一六六地價區段無論地形、地勢、繁榮程度，均無從相提併論，而分別估計其地價（一六六地價區段為每平方公尺二五、○○○元），提交基隆市地價評議委員會評議，並呈報臺灣省政府核准公告，於法無違，而郊區土地市價亦非必低於系爭土地地價，原告執為主張系爭土地地價偏低，洵無可採。至土地交換，係私法關係，應經土地所有權人同意，原告不得要求徵收機關須以土地交換，所訴各節均無足採，其訴非有理由，應予駁回。據上論結，本件原告之訴為無理由，爰依行政訴訟法第二十六條後段，判決如主文。中華民國八十七年三月十二日行政法院第一庭審判長評事黃鏡清評事彭鳳至評事高秀真評事藍獻林評事黃璽君右正本證明與原本無異法院書記官邱彰德中華民國八十七年三月十二日",
  "characters": {
    "judges": [

    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [
      "法院"
    ],
    "plaintiffs": [
      "甲"
    ],
    "defendants": [
      "基隆市政府",
      "右當事人間因徵收補償事件，原告不服內政部中華民國八十六年十二月三日台內訴",
      "字第八六○五○○九號再訴願決定，提起行政訴訟。本院判決如左︰"
    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "1998-03-12",
  "created_at": "2016-02-03 21:23:07",
  "updated_at": "2016-02-03 21:23:07"
}