{
  "identify": "TPS-87-台抗-126-19980313",
  "court": {
    "name": "最高法院",
    "code": "TPS"
  },
  "division": {
    "name": "民事",
    "code": "V"
  },
  "year": 87,
  "word": "台抗",
  "number": "126",
  "jcheck": "",
  "reason": "拍賣抵押物強制執行聲明異議",
  "content": "最高法院民事裁定                                八十七年度台抗字第一二六號\n    再 抗告 人  台北銀行股份有限公司\n    法定代理人  廖正井\n右再抗告人因與相對人杉傑實業股份有限公司等間拍賣抵押物強制執行聲明異議事件\n，對於中華民國八十六年十二月十九日台灣高等法院裁定（八十六年度抗字第三○○\n六號），提起再抗告，本院裁定如左：\n    主  文\n原裁定廢棄，應由台灣高等法院更為裁定。\n    理  由\n按抵押權乃就抵押物之賣得價金得受清償之權，故不動產所有人於設定抵押權後，雖\n得依民法第八百六十六條規定，復就同一不動產與第三人設定權利，但於抵押物之賣\n得價金有所影響，則依同條但書之規定，其所設定之權利，對於抵押權人自不生效。\n如於抵押權設定後與第三人訂立租賃契約而致有上述之影響者，依同條之規定言之，\n不問其契約之成立，在抵押物扣押之前後，對於抵押權人亦當然不能生效，其抵押權\n人因屆期未受清償，或經確定判決，聲請拍賣抵押物時，執行法院自可依法逕予執行\n。原法院廢棄台灣台北地方法院（下稱台北地院）所為八十五年度執字第四九八五號\n駁回相對人杉傑實業股份有限公司等聲明異議之裁定，無非以：再抗告人就抵押物所\n設定之第一順位抵押權擔保之最高債權額為新台幣（下同）一千七百萬元，第二順位\n抵押權擔保之最高債權額為二千五百萬元，合計四千二百萬元，執行法院於八十五年\n十月四日第二次拍賣底價定為六千四百三十二萬元，固無人承買，然其底價尚超出第\n一、二順位抵押權所擔保之債權總額甚多，尚難憑此認定相對人就抵押物之租賃權已\n影響再抗告人之第一、二順位抵押債權之獲得清償，因認執行法院尚不得除去相對人\n等之租賃權及駁回相對人異議之聲明等詞。惟拍賣標的之抵押物歷經二次拍賣，仍無\n人應買，是否係因其上有相對人五家公司租用所致﹖亦即抵押物是否因有租賃關係存\n在，使第三人顧忌於拍定後不能即取得抵押物之占有使用，而影響其應買之意願﹖果\n係如此，相對人之租賃權，對於再抗告人之抵押權是否仍無影響，即滋疑義。原法院\n徒就拍賣底價高於再抗告人之抵押債權額，即謂相對人之租賃權不影響再抗告人之抵\n押權，尚嫌率斷。再抗告意旨，求予廢棄原裁定，非無理由。\n據上論結，本件再抗告為有理由。依強制執行法第三十條之一，民事訴訟法第四百九\n十二條第二項，裁定如主文。\n中      華      民      國    八十七    年      三      月     十三     日\n                              最高法院民事第五庭\n                                  審判長法官  吳  啟  賓\n                                        法官  謝  正  勝\n                                        法官  劉  福  來\n                                        法官  黃  熙  嫣\n                                        法官  曾  煌  圳\n      右正本證明與原本無異\n                                              書  記  官\n中      華      民      國    八十七    年     四       月      一      日\n",
  "structure": {
    "main": "原裁定廢棄，應由台灣高等法院更為裁定。",
    "reason": "按抵押權乃就抵押物之賣得價金得受清償之權，故不動產所有人於設定抵押權後，雖\n得依民法第八百六十六條規定，復就同一不動產與第三人設定權利，但於抵押物之賣\n得價金有所影響，則依同條但書之規定，其所設定之權利，對於抵押權人自不生效。\n如於抵押權設定後與第三人訂立租賃契約而致有上述之影響者，依同條之規定言之，\n不問其契約之成立，在抵押物扣押之前後，對於抵押權人亦當然不能生效，其抵押權\n人因屆期未受清償，或經確定判決，聲請拍賣抵押物時，執行法院自可依法逕予執行\n。原法院廢棄台灣台北地方法院（下稱台北地院）所為八十五年度執字第四九八五號\n駁回相對人杉傑實業股份有限公司等聲明異議之裁定，無非以：再抗告人就抵押物所\n設定之第一順位抵押權擔保之最高債權額為新台幣（下同）一千七百萬元，第二順位\n抵押權擔保之最高債權額為二千五百萬元，合計四千二百萬元，執行法院於八十五年\n十月四日第二次拍賣底價定為六千四百三十二萬元，固無人承買，然其底價尚超出第\n一、二順位抵押權所擔保之債權總額甚多，尚難憑此認定相對人就抵押物之租賃權已\n影響再抗告人之第一、二順位抵押債權之獲得清償，因認執行法院尚不得除去相對人\n等之租賃權及駁回相對人異議之聲明等詞。惟拍賣標的之抵押物歷經二次拍賣，仍無\n人應買，是否係因其上有相對人五家公司租用所致﹖亦即抵押物是否因有租賃關係存\n在，使第三人顧忌於拍定後不能即取得抵押物之占有使用，而影響其應買之意願﹖果\n係如此，相對人之租賃權，對於再抗告人之抵押權是否仍無影響，即滋疑義。原法院\n徒就拍賣底價高於再抗告人之抵押債權額，即謂相對人之租賃權不影響再抗告人之抵\n押權，尚嫌率斷。再抗告意旨，求予廢棄原裁定，非無理由。\n據上論結，本件再抗告為有理由。依強制執行法第三十條之一，民事訴訟法第四百九\n十二條第二項，裁定如主文。"
  },
  "search": "最高法院民事裁定八十七年度台抗字第一二六號再抗告人台北銀行股份有限公司法定代理人廖正井右再抗告人因與相對人杉傑實業股份有限公司等間拍賣抵押物強制執行聲明異議事件，對於中華民國八十六年十二月十九日台灣高等法院裁定（八十六年度抗字第三○○六號），提起再抗告，本院裁定如左：主文原裁定廢棄，應由台灣高等法院更為裁定。理由按抵押權乃就抵押物之賣得價金得受清償之權，故不動產所有人於設定抵押權後，雖得依民法第八百六十六條規定，復就同一不動產與第三人設定權利，但於抵押物之賣得價金有所影響，則依同條但書之規定，其所設定之權利，對於抵押權人自不生效。如於抵押權設定後與第三人訂立租賃契約而致有上述之影響者，依同條之規定言之，不問其契約之成立，在抵押物扣押之前後，對於抵押權人亦當然不能生效，其抵押權人因屆期未受清償，或經確定判決，聲請拍賣抵押物時，執行法院自可依法逕予執行。原法院廢棄台灣台北地方法院（下稱台北地院）所為八十五年度執字第四九八五號駁回相對人杉傑實業股份有限公司等聲明異議之裁定，無非以：再抗告人就抵押物所設定之第一順位抵押權擔保之最高債權額為新台幣（下同）一千七百萬元，第二順位抵押權擔保之最高債權額為二千五百萬元，合計四千二百萬元，執行法院於八十五年十月四日第二次拍賣底價定為六千四百三十二萬元，固無人承買，然其底價尚超出第一、二順位抵押權所擔保之債權總額甚多，尚難憑此認定相對人就抵押物之租賃權已影響再抗告人之第一、二順位抵押債權之獲得清償，因認執行法院尚不得除去相對人等之租賃權及駁回相對人異議之聲明等詞。惟拍賣標的之抵押物歷經二次拍賣，仍無人應買，是否係因其上有相對人五家公司租用所致﹖亦即抵押物是否因有租賃關係存在，使第三人顧忌於拍定後不能即取得抵押物之占有使用，而影響其應買之意願﹖果係如此，相對人之租賃權，對於再抗告人之抵押權是否仍無影響，即滋疑義。原法院徒就拍賣底價高於再抗告人之抵押債權額，即謂相對人之租賃權不影響再抗告人之抵押權，尚嫌率斷。再抗告意旨，求予廢棄原裁定，非無理由。據上論結，本件再抗告為有理由。依強制執行法第三十條之一，民事訴訟法第四百九十二條第二項，裁定如主文。中華民國八十七年三月十三日最高法院民事第五庭審判長法官吳啟賓法官謝正勝法官劉福來法官黃熙嫣法官曾煌圳右正本證明與原本無異書記官中華民國八十七年四月一日",
  "characters": {
    "judges": [

    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [

    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "1998-03-13",
  "created_at": "2016-02-03 21:23:49",
  "updated_at": "2016-02-03 21:23:49"
}