{
  "identify": "TPS-87-台上-2405-19980716",
  "court": {
    "name": "最高法院",
    "code": "TPS"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 87,
  "word": "台上",
  "number": "2405",
  "jcheck": "",
  "reason": "殺人",
  "content": "最高法院刑事判決                              八十七年度台上字第二四○五號\n    上  訴  人  甲○○\n右上訴人因殺人案件，經台灣高等法院中華民國八十七年三月二十日第二審更審判決\n（八十六年度上重更(二)字第九二號，起訴案號：台灣板橋地方法院檢察署八十四年度\n偵字第一七九六六號）後，依職權逕送審判，視為被告已提起上訴，本院判決如左：\n    主  文\n原判決撤銷，發回台灣高等法院。\n    理  由\n本件原判決認定上訴人甲○○於民國八十四年九月十日凌晨，因其同居女友李明香晚\n歸而與李女起爭執，李女負氣出走，於同年月二十八日至台北縣三重市○○○路四十\n四號二樓如仙群髮廊擔任美髮助理，並暫住上開髮廊之員工宿舍。嗣上訴人知悉後欲\n重修舊好，先後邀李明香返回其上開住處同居遭拒，復又探知李明香已結交新男友莊\n博顯，上訴人因受莊博顯之電話嚇阻不得再與李明香往來，乃於八十四年十月七日十\n六時許，先後四次撥電話至如仙群髮廊欲找李明香談判，分別由李明香之同事林玉蘭\n、黃小通、鄭文芳接聽電話，然均告以李明香在工作中無暇接聽等語，上訴人感情受\n創，復屢屢遭拒蒙辱，憤怒難遏，其明知該店於營業時間內有員工及顧客多人，縱火\n有致人死亡之可能，竟仍罔顧，基於殺人之故意，決意放火燒燬如仙群髮廊，先攜其\n所有塑膠桶一只，騎乘車牌ＦＪＷ－九一五號重型機車至台北縣三重市○○路、自強\n路口之忠孝加油站購買新台幣（下同）五十元之高級汽油裝於塑膠桶中，並於自強路\n旁拾得之六只空啤酒瓶，攜往三重市○○路○段、溪尾街旁之停車場，將汽油分灌於\n六只空啤酒瓶內，瓶口塞布條作為引線而製成汽油彈六枚（非屬槍砲彈藥刀械管制條\n例之彈藥），返回其上開住處取出數日前已預購之西瓜刀一把，一同放入其所有保齡\n球球袋，再騎乘車牌ＦＪＷ－九一五號重型機車，於同日十七時三十分許逕至如仙群\n髮廊門口，見店內有員工莊美玲、李佳卉、丁珍、李明香、林玉蘭、黃小通、葉雲\n泉及顧客陳玉萍、劉秀英、陳美瓊、陳雅雯等人，上訴人先以自有打火機點燃一枚汽\n油彈，擲入店內大廳引爆起火，再丟入一枚汽油彈，致引起店內大廳火勢迅速延燒，\n因而將現有人所在之如仙群髮廊建築物內之內部裝潢、鏡台、桌椅及家具等物品燒燬\n，燃燒面積約六十平方公尺，主要燃燒處所為該建物二樓臨馬路之理燙場所，並未延\n燒至其他處所，該建物之構成部分並未喪失其效用，並致顧客劉秀英受有二度至三度\n之燒燙傷，佔體表面積百分之八十，員工丁珍之右上肢及兩側下肢受有深二至三度\n之灼傷，佔體表面積百分之二十四，顧客陳美瓊及員工葉雲泉手部輕微灼傷；上訴人\n丟擲汽油彈後，復基於其初殺人之犯意，接續持西瓜刀進入如仙群髮廊店內尋李明香\n行兇，首先遇見在店內大門附近之陳玉萍，誤為李明香，即揮刀砍殺陳玉萍左肩一刀\n，因陳玉萍被砍而轉動身體，致受有左前臂割傷、左肩胛脊部割傷且深及肌肉、肩胛\n脊，嗣上訴人發覺係誤認後而罷手；繼而發現李明香與林玉蘭、黃小通逃往後陽台，\n復追至後陽台，仍出於其初殺人犯意，持刀向李明香揮砍，因李明香閃避後退而砍及\n在其身旁之林玉蘭之左手臂一刀，致林玉蘭左手臂受有長約十一公分深及肌肉層之割\n傷，嗣再朝李明香頭、頸、背、肩部及四肢各部位猛砍，並口喊「給你死」等語，致\n李明香顏面、頭皮、頸部、左背部、左前臂及兩手、兩側下肢多處裂傷、多處上肢肌\n腱、肌肉斷裂、肩胛骨骨折及因火勢延燒致兩側下肢二至三度灼傷。經李明香哀求「\n我會死啦」，乃罷手轉身逃離現場；員工李佳卉、莊美玲躲入店內浴廁避難，被濃煙\n嗆入而窒息死亡；黃小通、葉雲泉、陳美瓊、陳雅雯因及時逃離現場，丁珍、劉秀\n英、陳玉萍、林玉蘭及李明香經送醫急救，始免於難。嗣經台北縣警察局三重分局消\n防分隊迅速趕往將火撲滅，並經警於現場查獲上訴人所有供犯罪所用之未爆汽油彈一\n枚（嗣後為避免發生危險，將瓶內汽油倒棄）、西瓜刀一把，以及汽油彈碎片四包等\n情。因而撤銷第一審論上訴人殺人，處死刑，褫奪公權終身之判決，改判論處上訴人\n殺人罪刑（無期徒刑），固非無見。\n惟查：(一)、刑事訴訟法制於事實審法院係採直接審理主義為原則，採為判決基礎之證\n據資料，必須經過調查程序，顯出於審判庭者，始與直接審理主義相符，否則其所踐\n行之訴訟程序，即難謂無違背法令。故刑事訴訟法第一百六十五條第一項明定：卷宗\n內之筆錄及其他文書可為證據者，應向被告宣讀或告以要旨；同法第一百六十四條亦\n定有：證物應示被告，令其辨認，……等語。此項規定依該法第三百六十四條規定，\n於第二審之審判，亦在準用之列。原判決採為認定上訴人犯罪之下列證據，即台北縣\n警察局三重分局八十四年十一月十四日重警三刑吉字第二一六五○號函及火災調查報\n告書、汽油彈碎片四包、陳美瓊之書函、財團法人馬偕紀念醫院八十五年七月十日馬\n院醫外字第八五○八五九號函、相驗屍體證明書等文書及證物，並未於審判期日就文\n書部分向上訴人宣讀或告以要旨，亦未提示證物命上訴人辨認辯論，無從判定該項證\n據資料已經調查程序並經顯現於審判庭。原審逕採之為判決之基礎，非無悖乎直接審\n理主義，而有訴訟程序違背法令之情形存在。又依原判決理由四末段之說明，原判決\n宣告沒收之打火機一只及塑膠桶一個並未扣案，但審判筆錄卻記載審判長提示打火機\n一只、塑膠桶一個（見原審更(二)字卷第五十二頁背面），不相一致，亦有疏誤。(二)、\n刑事訴訟法第九十五條規定，訊問被告應先告知下列事項：1.犯罪嫌疑及所犯所有罪\n名。罪名經告知後，認為應變更者，應再告知。2.得保持緘默，無須違背自己之意思\n而為陳述。3.得選任辯護人。4.得請求調查有利之證據。本件原審於訊問上訴人時，\n並未踐行上開程序，有其訊問及審判筆錄可按，難認無瑕，且於判決結果非無影響，\n自屬於法有違。(三)、審理事實之法院，本乎發見實質的真實之本旨，對於案內一切與\n罪名之成否、論罪科刑有關之證據，均應詳為調查，如有應行調查之證據未依法調查\n，率予判決，即難謂無應於審判期日調查之證據未予調查之違法。依原判決事實欄之\n記載，上訴人製成汽油彈六枚，而卷查上訴人供稱其共丟二枚汽油彈至如仙群髮廊內\n，其中一枚點燃後丟入，另一枚未點燃即擲入云云（見重訴字卷第二○三頁，上重更\n(一)字卷第二十八頁背面）。證人黃小通則先稱上訴人先後點燃二枚汽油彈擲入如仙群\n髮廊內云云（見偵字第一七九六六號卷第十七頁背面），後又稱上訴人共投擲三枚汽\n油彈云云（見上卷第七十七頁）。所述情節不盡相同，究竟上訴人共投擲幾枚汽油彈\n﹖其實情如何﹖警方在現場查扣之未爆汽油彈一枚是否係上訴人投擲入內之物，抑未\n投擲之物﹖凡此攸關上訴人犯罪情節，自有詳查究明之必要。乃原審未查明釐清，遽\n行判決，亦有可議。又未查扣之汽油彈是否仍由上訴人持有中，對此危險物品何以不\n予宣告沒收，原判決未置一詞，亦欠妥適。以上為本院得依職權調查之事項，應認仍\n有發回更審之原因。\n據上論結，應依刑事訴訟法第三百九十七條、第四百零一條，判決如主文。\n中      華      民      國    八十七    年      七      月     十六     日\n                              最高法院刑事第七庭\n                                  審判長法官  董  明  霈\n                                        法官  丁  錦  清\n                                        法官  賴  忠  星\n                                        法官  林  茂  雄\n                                        法官  王  居  財\n      右正本證明與原本無異\n                                              書  記  官\n中      華      民      國    八十七    年      七      月     二十     日\n",
  "structure": {
    "main": "原判決撤銷，發回台灣高等法院。",
    "reason": "本件原判決認定上訴人甲○○於民國八十四年九月十日凌晨，因其同居女友李明香晚\n歸而與李女起爭執，李女負氣出走，於同年月二十八日至台北縣三重市○○○路四十\n四號二樓如仙群髮廊擔任美髮助理，並暫住上開髮廊之員工宿舍。嗣上訴人知悉後欲\n重修舊好，先後邀李明香返回其上開住處同居遭拒，復又探知李明香已結交新男友莊\n博顯，上訴人因受莊博顯之電話嚇阻不得再與李明香往來，乃於八十四年十月七日十\n六時許，先後四次撥電話至如仙群髮廊欲找李明香談判，分別由李明香之同事林玉蘭\n、黃小通、鄭文芳接聽電話，然均告以李明香在工作中無暇接聽等語，上訴人感情受\n創，復屢屢遭拒蒙辱，憤怒難遏，其明知該店於營業時間內有員工及顧客多人，縱火\n有致人死亡之可能，竟仍罔顧，基於殺人之故意，決意放火燒燬如仙群髮廊，先攜其\n所有塑膠桶一只，騎乘車牌ＦＪＷ－九一五號重型機車至台北縣三重市○○路、自強\n路口之忠孝加油站購買新台幣（下同）五十元之高級汽油裝於塑膠桶中，並於自強路\n旁拾得之六只空啤酒瓶，攜往三重市○○路○段、溪尾街旁之停車場，將汽油分灌於\n六只空啤酒瓶內，瓶口塞布條作為引線而製成汽油彈六枚（非屬槍砲彈藥刀械管制條\n例之彈藥），返回其上開住處取出數日前已預購之西瓜刀一把，一同放入其所有保齡\n球球袋，再騎乘車牌ＦＪＷ－九一五號重型機車，於同日十七時三十分許逕至如仙群\n髮廊門口，見店內有員工莊美玲、李佳卉、丁珍、李明香、林玉蘭、黃小通、葉雲\n泉及顧客陳玉萍、劉秀英、陳美瓊、陳雅雯等人，上訴人先以自有打火機點燃一枚汽\n油彈，擲入店內大廳引爆起火，再丟入一枚汽油彈，致引起店內大廳火勢迅速延燒，\n因而將現有人所在之如仙群髮廊建築物內之內部裝潢、鏡台、桌椅及家具等物品燒燬\n，燃燒面積約六十平方公尺，主要燃燒處所為該建物二樓臨馬路之理燙場所，並未延\n燒至其他處所，該建物之構成部分並未喪失其效用，並致顧客劉秀英受有二度至三度\n之燒燙傷，佔體表面積百分之八十，員工丁珍之右上肢及兩側下肢受有深二至三度\n之灼傷，佔體表面積百分之二十四，顧客陳美瓊及員工葉雲泉手部輕微灼傷；上訴人\n丟擲汽油彈後，復基於其初殺人之犯意，接續持西瓜刀進入如仙群髮廊店內尋李明香\n行兇，首先遇見在店內大門附近之陳玉萍，誤為李明香，即揮刀砍殺陳玉萍左肩一刀\n，因陳玉萍被砍而轉動身體，致受有左前臂割傷、左肩胛脊部割傷且深及肌肉、肩胛\n脊，嗣上訴人發覺係誤認後而罷手；繼而發現李明香與林玉蘭、黃小通逃往後陽台，\n復追至後陽台，仍出於其初殺人犯意，持刀向李明香揮砍，因李明香閃避後退而砍及\n在其身旁之林玉蘭之左手臂一刀，致林玉蘭左手臂受有長約十一公分深及肌肉層之割\n傷，嗣再朝李明香頭、頸、背、肩部及四肢各部位猛砍，並口喊「給你死」等語，致\n李明香顏面、頭皮、頸部、左背部、左前臂及兩手、兩側下肢多處裂傷、多處上肢肌\n腱、肌肉斷裂、肩胛骨骨折及因火勢延燒致兩側下肢二至三度灼傷。經李明香哀求「\n我會死啦」，乃罷手轉身逃離現場；員工李佳卉、莊美玲躲入店內浴廁避難，被濃煙\n嗆入而窒息死亡；黃小通、葉雲泉、陳美瓊、陳雅雯因及時逃離現場，丁珍、劉秀\n英、陳玉萍、林玉蘭及李明香經送醫急救，始免於難。嗣經台北縣警察局三重分局消\n防分隊迅速趕往將火撲滅，並經警於現場查獲上訴人所有供犯罪所用之未爆汽油彈一\n枚（嗣後為避免發生危險，將瓶內汽油倒棄）、西瓜刀一把，以及汽油彈碎片四包等\n情。因而撤銷第一審論上訴人殺人，處死刑，褫奪公權終身之判決，改判論處上訴人\n殺人罪刑（無期徒刑），固非無見。\n惟查：(一)、刑事訴訟法制於事實審法院係採直接審理主義為原則，採為判決基礎之證\n據資料，必須經過調查程序，顯出於審判庭者，始與直接審理主義相符，否則其所踐\n行之訴訟程序，即難謂無違背法令。故刑事訴訟法第一百六十五條第一項明定：卷宗\n內之筆錄及其他文書可為證據者，應向被告宣讀或告以要旨；同法第一百六十四條亦\n定有：證物應示被告，令其辨認，……等語。此項規定依該法第三百六十四條規定，\n於第二審之審判，亦在準用之列。原判決採為認定上訴人犯罪之下列證據，即台北縣\n警察局三重分局八十四年十一月十四日重警三刑吉字第二一六五○號函及火災調查報\n告書、汽油彈碎片四包、陳美瓊之書函、財團法人馬偕紀念醫院八十五年七月十日馬\n院醫外字第八五○八五九號函、相驗屍體證明書等文書及證物，並未於審判期日就文\n書部分向上訴人宣讀或告以要旨，亦未提示證物命上訴人辨認辯論，無從判定該項證\n據資料已經調查程序並經顯現於審判庭。原審逕採之為判決之基礎，非無悖乎直接審\n理主義，而有訴訟程序違背法令之情形存在。又依原判決理由四末段之說明，原判決\n宣告沒收之打火機一只及塑膠桶一個並未扣案，但審判筆錄卻記載審判長提示打火機\n一只、塑膠桶一個（見原審更(二)字卷第五十二頁背面），不相一致，亦有疏誤。(二)、\n刑事訴訟法第九十五條規定，訊問被告應先告知下列事項：1.犯罪嫌疑及所犯所有罪\n名。罪名經告知後，認為應變更者，應再告知。2.得保持緘默，無須違背自己之意思\n而為陳述。3.得選任辯護人。4.得請求調查有利之證據。本件原審於訊問上訴人時，\n並未踐行上開程序，有其訊問及審判筆錄可按，難認無瑕，且於判決結果非無影響，\n自屬於法有違。(三)、審理事實之法院，本乎發見實質的真實之本旨，對於案內一切與\n罪名之成否、論罪科刑有關之證據，均應詳為調查，如有應行調查之證據未依法調查\n，率予判決，即難謂無應於審判期日調查之證據未予調查之違法。依原判決事實欄之\n記載，上訴人製成汽油彈六枚，而卷查上訴人供稱其共丟二枚汽油彈至如仙群髮廊內\n，其中一枚點燃後丟入，另一枚未點燃即擲入云云（見重訴字卷第二○三頁，上重更\n(一)字卷第二十八頁背面）。證人黃小通則先稱上訴人先後點燃二枚汽油彈擲入如仙群\n髮廊內云云（見偵字第一七九六六號卷第十七頁背面），後又稱上訴人共投擲三枚汽\n油彈云云（見上卷第七十七頁）。所述情節不盡相同，究竟上訴人共投擲幾枚汽油彈\n﹖其實情如何﹖警方在現場查扣之未爆汽油彈一枚是否係上訴人投擲入內之物，抑未\n投擲之物﹖凡此攸關上訴人犯罪情節，自有詳查究明之必要。乃原審未查明釐清，遽\n行判決，亦有可議。又未查扣之汽油彈是否仍由上訴人持有中，對此危險物品何以不\n予宣告沒收，原判決未置一詞，亦欠妥適。以上為本院得依職權調查之事項，應認仍\n有發回更審之原因。\n據上論結，應依刑事訴訟法第三百九十七條、第四百零一條，判決如主文。"
  },
  "search": "最高法院刑事判決八十七年度台上字第二四○五號上訴人甲○○右上訴人因殺人案件，經台灣高等法院中華民國八十七年三月二十日第二審更審判決（八十六年度上重更(二)字第九二號，起訴案號：台灣板橋地方法院檢察署八十四年度偵字第一七九六六號）後，依職權逕送審判，視為被告已提起上訴，本院判決如左：主文原判決撤銷，發回台灣高等法院。理由本件原判決認定上訴人甲○○於民國八十四年九月十日凌晨，因其同居女友李明香晚歸而與李女起爭執，李女負氣出走，於同年月二十八日至台北縣三重市○○○路四十四號二樓如仙群髮廊擔任美髮助理，並暫住上開髮廊之員工宿舍。嗣上訴人知悉後欲重修舊好，先後邀李明香返回其上開住處同居遭拒，復又探知李明香已結交新男友莊博顯，上訴人因受莊博顯之電話嚇阻不得再與李明香往來，乃於八十四年十月七日十六時許，先後四次撥電話至如仙群髮廊欲找李明香談判，分別由李明香之同事林玉蘭、黃小通、鄭文芳接聽電話，然均告以李明香在工作中無暇接聽等語，上訴人感情受創，復屢屢遭拒蒙辱，憤怒難遏，其明知該店於營業時間內有員工及顧客多人，縱火有致人死亡之可能，竟仍罔顧，基於殺人之故意，決意放火燒燬如仙群髮廊，先攜其所有塑膠桶一只，騎乘車牌ＦＪＷ－九一五號重型機車至台北縣三重市○○路、自強路口之忠孝加油站購買新台幣（下同）五十元之高級汽油裝於塑膠桶中，並於自強路旁拾得之六只空啤酒瓶，攜往三重市○○路○段、溪尾街旁之停車場，將汽油分灌於六只空啤酒瓶內，瓶口塞布條作為引線而製成汽油彈六枚（非屬槍砲彈藥刀械管制條例之彈藥），返回其上開住處取出數日前已預購之西瓜刀一把，一同放入其所有保齡球球袋，再騎乘車牌ＦＪＷ－九一五號重型機車，於同日十七時三十分許逕至如仙群髮廊門口，見店內有員工莊美玲、李佳卉、丁珍、李明香、林玉蘭、黃小通、葉雲泉及顧客陳玉萍、劉秀英、陳美瓊、陳雅雯等人，上訴人先以自有打火機點燃一枚汽油彈，擲入店內大廳引爆起火，再丟入一枚汽油彈，致引起店內大廳火勢迅速延燒，因而將現有人所在之如仙群髮廊建築物內之內部裝潢、鏡台、桌椅及家具等物品燒燬，燃燒面積約六十平方公尺，主要燃燒處所為該建物二樓臨馬路之理燙場所，並未延燒至其他處所，該建物之構成部分並未喪失其效用，並致顧客劉秀英受有二度至三度之燒燙傷，佔體表面積百分之八十，員工丁珍之右上肢及兩側下肢受有深二至三度之灼傷，佔體表面積百分之二十四，顧客陳美瓊及員工葉雲泉手部輕微灼傷；上訴人丟擲汽油彈後，復基於其初殺人之犯意，接續持西瓜刀進入如仙群髮廊店內尋李明香行兇，首先遇見在店內大門附近之陳玉萍，誤為李明香，即揮刀砍殺陳玉萍左肩一刀，因陳玉萍被砍而轉動身體，致受有左前臂割傷、左肩胛脊部割傷且深及肌肉、肩胛脊，嗣上訴人發覺係誤認後而罷手；繼而發現李明香與林玉蘭、黃小通逃往後陽台，復追至後陽台，仍出於其初殺人犯意，持刀向李明香揮砍，因李明香閃避後退而砍及在其身旁之林玉蘭之左手臂一刀，致林玉蘭左手臂受有長約十一公分深及肌肉層之割傷，嗣再朝李明香頭、頸、背、肩部及四肢各部位猛砍，並口喊「給你死」等語，致李明香顏面、頭皮、頸部、左背部、左前臂及兩手、兩側下肢多處裂傷、多處上肢肌腱、肌肉斷裂、肩胛骨骨折及因火勢延燒致兩側下肢二至三度灼傷。經李明香哀求「我會死啦」，乃罷手轉身逃離現場；員工李佳卉、莊美玲躲入店內浴廁避難，被濃煙嗆入而窒息死亡；黃小通、葉雲泉、陳美瓊、陳雅雯因及時逃離現場，丁珍、劉秀英、陳玉萍、林玉蘭及李明香經送醫急救，始免於難。嗣經台北縣警察局三重分局消防分隊迅速趕往將火撲滅，並經警於現場查獲上訴人所有供犯罪所用之未爆汽油彈一枚（嗣後為避免發生危險，將瓶內汽油倒棄）、西瓜刀一把，以及汽油彈碎片四包等情。因而撤銷第一審論上訴人殺人，處死刑，褫奪公權終身之判決，改判論處上訴人殺人罪刑（無期徒刑），固非無見。惟查：(一)、刑事訴訟法制於事實審法院係採直接審理主義為原則，採為判決基礎之證據資料，必須經過調查程序，顯出於審判庭者，始與直接審理主義相符，否則其所踐行之訴訟程序，即難謂無違背法令。故刑事訴訟法第一百六十五條第一項明定：卷宗內之筆錄及其他文書可為證據者，應向被告宣讀或告以要旨；同法第一百六十四條亦定有：證物應示被告，令其辨認，……等語。此項規定依該法第三百六十四條規定，於第二審之審判，亦在準用之列。原判決採為認定上訴人犯罪之下列證據，即台北縣警察局三重分局八十四年十一月十四日重警三刑吉字第二一六五○號函及火災調查報告書、汽油彈碎片四包、陳美瓊之書函、財團法人馬偕紀念醫院八十五年七月十日馬院醫外字第八五○八五九號函、相驗屍體證明書等文書及證物，並未於審判期日就文書部分向上訴人宣讀或告以要旨，亦未提示證物命上訴人辨認辯論，無從判定該項證據資料已經調查程序並經顯現於審判庭。原審逕採之為判決之基礎，非無悖乎直接審理主義，而有訴訟程序違背法令之情形存在。又依原判決理由四末段之說明，原判決宣告沒收之打火機一只及塑膠桶一個並未扣案，但審判筆錄卻記載審判長提示打火機一只、塑膠桶一個（見原審更(二)字卷第五十二頁背面），不相一致，亦有疏誤。(二)、刑事訴訟法第九十五條規定，訊問被告應先告知下列事項：1.犯罪嫌疑及所犯所有罪名。罪名經告知後，認為應變更者，應再告知。2.得保持緘默，無須違背自己之意思而為陳述。3.得選任辯護人。4.得請求調查有利之證據。本件原審於訊問上訴人時，並未踐行上開程序，有其訊問及審判筆錄可按，難認無瑕，且於判決結果非無影響，自屬於法有違。(三)、審理事實之法院，本乎發見實質的真實之本旨，對於案內一切與罪名之成否、論罪科刑有關之證據，均應詳為調查，如有應行調查之證據未依法調查，率予判決，即難謂無應於審判期日調查之證據未予調查之違法。依原判決事實欄之記載，上訴人製成汽油彈六枚，而卷查上訴人供稱其共丟二枚汽油彈至如仙群髮廊內，其中一枚點燃後丟入，另一枚未點燃即擲入云云（見重訴字卷第二○三頁，上重更(一)字卷第二十八頁背面）。證人黃小通則先稱上訴人先後點燃二枚汽油彈擲入如仙群髮廊內云云（見偵字第一七九六六號卷第十七頁背面），後又稱上訴人共投擲三枚汽油彈云云（見上卷第七十七頁）。所述情節不盡相同，究竟上訴人共投擲幾枚汽油彈﹖其實情如何﹖警方在現場查扣之未爆汽油彈一枚是否係上訴人投擲入內之物，抑未投擲之物﹖凡此攸關上訴人犯罪情節，自有詳查究明之必要。乃原審未查明釐清，遽行判決，亦有可議。又未查扣之汽油彈是否仍由上訴人持有中，對此危險物品何以不予宣告沒收，原判決未置一詞，亦欠妥適。以上為本院得依職權調查之事項，應認仍有發回更審之原因。據上論結，應依刑事訴訟法第三百九十七條、第四百零一條，判決如主文。中華民國八十七年七月十六日最高法院刑事第七庭審判長法官董明霈法官丁錦清法官賴忠星法官林茂雄法官王居財右正本證明與原本無異書記官中華民國八十七年七月二十日",
  "characters": {
    "judges": [

    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [

    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "1998-07-16",
  "created_at": "2016-02-04 11:28:27",
  "updated_at": "2016-02-04 11:28:27"
}