{
  "identify": "CYD-100-訴-576-20111012-2",
  "court": {
    "name": "臺灣嘉義地方法院",
    "code": "CYD"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 100,
  "word": "訴",
  "number": "576",
  "jcheck": "2",
  "reason": "違反毒品危害防制條例",
  "content": "臺灣嘉義地方法院刑事判決              100年度訴字第576號\n公  訴  人  臺灣嘉義地方法院檢察署檢察官\n被      告  陳書立\n選任辯護人  羅振宏律師\n上列被告因違反毒品危害防制條例案件，經檢察官提起公訴（10\n0年度偵字第5347號），本院判決如下：\n    主  文\n陳書立販賣第一級毒品，處有期徒刑柒年捌月，販賣毒品所得新\n臺幣伍佰元沒收之，如全部或一部不能沒收時，以其財產抵償之\n；又販賣第一級毒品，處有期徒刑柒年捌月，販賣毒品所得新臺\n幣壹仟元沒收之，如全部或一部不能沒收時，以其財產抵償之；\n又轉讓第一級毒品，處有期徒刑陸月。應執行有期徒刑捌年貳月\n；販賣毒品所得共新臺幣壹仟伍佰元沒收之，如全部或一部不能\n沒收時，以其財產抵償之。\n    犯 罪 事 實\n一、陳書立；(一)意圖營利，基於販賣第一級毒品海洛因之犯意，\n    於民國100年3月下旬某日，由張揚竣使用門號0000000000號\n    行動電話撥打陳書立所使用之不詳號碼行動電話聯絡購買海\n    洛因，陳書立旋於同日下午6時許在嘉義市○○路之九九大\n    賣場前，以新台幣（下同）500元之價格，販賣海洛因1包（\n    約0.2公克）予張揚竣，並取得500元之價金；復另行起意，\n    意圖營利，基於販賣第一級毒品海洛因之犯意，於100年4月\n    中旬某日，由蔡明海使用門號0000000000號行動電話撥打陳\n    書立所使用之不詳號碼行動電話聯絡購買海洛因，陳書立旋\n    於同日下午3時許在嘉義縣中埔鄉○○○街之統一超商前，\n    以1,000元之價格，販賣海洛因3包（共計約0.6公克）予蔡\n    明海，並取得1,000元價金。(二)再行起意，基於轉讓第一級\n    毒品海洛因之犯意，於100年4月下旬某日，由張揚竣使用門\n    號0000000000號行動電話撥打陳書立所使用之不詳號碼行動\n    電話聯絡交付海洛因，陳書立旋於同日下午6時許在嘉義市\n    ○○路之九九大賣場前，無償轉讓海洛因1包（約0.2公克）\n    予張揚竣1次。嗣因他案遭通緝經警查獲始知悉上情，陳書\n    立於偵查及審判時均自白犯罪。\n二、案經嘉義市政府警察局第二分局報告臺灣嘉義地方法院檢察\n    署檢察官偵查起訴。\n    理  由\n壹、程序事項\n一、按被告以外之人於審判外之言詞或書面陳述，除法律有規定\n    者外，不得作為證據；而於偵查中向檢察官所為之陳述，除\n    顯有不可信之情況者外，得為證據，刑事訴訟法第159條第\n    1項、第159條之1第2項分別定有明文。本件證人張揚竣、蔡\n    明海於偵查中經具結所為證言，固屬被告以外之人於審判外\n    之言詞陳述，惟係於自由意志下所為陳述，並經具結，自無\n    顯不可信之情形，依刑事訴訟法第159條之1第2項規定，自\n    應有證據能力。\n二、另被告以外之人於審判外之陳述，雖不符前4條（即刑事訴\n    訟法第159條之1至之4）之規定，而經當事人於審判程序同\n    意作為證據，法院審酌該言詞陳述或書面陳述作成時之情況\n    ，認為適當者，亦得為證據；當事人、代理人或辯護人於法\n    院調查證據時，知有第159條第1項不得為證據之情形，而未\n    於言詞辯論終結前聲明異議者，視為有前項之同意，此觀刑\n    事訴訟法第159條之5規定甚明。本件公訴檢察官及被告、選\n    任辯護人於本院準備程序及審理時對於證人張揚竣、蔡明海\n    於警詢之證述暨其他相關具傳聞性質之證據資料（如下述）\n    ，均表示同意作為本案之證據，且迄於言詞辯論終結前亦未\n    聲明異議。本院審酌前揭證人之陳述及證據資料作成時之情\n    況，核無違法取證或其他瑕疵，認為以之作為證據為適當，\n    自得作為證據。\n貳、實體事項\n一、得心證之理由\n(一)、前揭犯罪事實，業據被告於警詢、偵查中、本院行準備程序\n    及審理時迭次坦承不諱（見警卷14至17頁；偵查卷第42至43\n    頁；本院卷第89、第186頁），核與證人張揚竣於警詢、偵\n    查及本院審理時之證述與蔡明海於警詢及偵查中具結證述之\n    情節相符（見警卷第18至22、25至28頁；偵查卷第27、28、\n    38、39頁；本院卷第188至189頁），並有指認犯罪嫌疑人紀\n    錄表2張在卷可稽（見警卷第24、30頁），且張揚竣、蔡明\n    海均有施用毒品之習性，此亦有其等之臺灣高等法院被告前\n    案紀錄表存卷為佐（見本院卷第81至86頁），即有向被告購\n    買取得海洛因之動機與需求。\n(二)、又販賣毒品之所謂販賣行為，係行為人基於營利之目的，而\n    販入或賣出毒品而言。販賣毒品者，其主觀上須有營利之意\n    圖，且客觀上有販賣之行為，即足構成。且販賣第一級毒品\n    海洛因依毒品危害防制條例第4條第1項規定，其法定本刑為\n    死刑、無期徒刑或10年以上有期徒刑，犯行既為政府嚴予取\n    締，毒品物稀價昂，乃必然之道理。苟行為人買賣間無利可\n    圖，則縱屬至愚，亦無甘冒遭移送法辦之危險，平白從事販\n    賣之理，行為人從中牟利之營利意圖，至為明確。況被告自\n    陳其以500元之價格販賣販賣約0.2公克之海洛因，可獲利約\n    100多元，販賣1,000元時，因數量較多，大約亦有100元之\n    獲利（見本院卷第94頁），其自毒品交易中抽取金錢利得，\n    買入賣出間顯然有利可圖，足證被告藉販賣毒品從中獲取不\n    法利益之營利意圖。\n(三)、綜上所述，上揭證據均堪為補強證據，足以擔保被告於偵查\n    中、本院審理時之任意性自白與事實相符。本件事證明確，\n    被告犯行堪以認定，應予依法論科。\n二、論罪科刑\n(一)、按海洛因係毒品危害防制條例第2條第2項第1款所列之第一\n    級毒品，依法不得持有、轉讓、販賣，是核被告所為，就犯\n    罪事實一(一)部分，均係犯毒品危害防制條例第4條第1項之販\n    賣第一級毒品罪；就犯罪事實一(二)部分，係犯同條例第8條\n    第1項之轉讓第一級毒品罪，被告販賣及轉讓海洛因前持有\n    海洛因之低度行為，各為其販賣及轉讓海洛因之高度行為所\n    吸收，均不另論罪。另被告先後販賣海洛因2次、轉讓海洛\n    因1次之各犯行間，時間明顯可分，顯為各別犯意，行為互\n    殊，應分論併罰。\n(二)、按毒品危害防制條例第17條第2項關於減輕其刑之規定，其\n    立法目的，在利用減刑之寬典，鼓勵犯該條例第4條至第8條\n    之罪者，自白犯罪，衷心悔改，獲得重生。有鑑於毒品危害\n    防制條例第4條至第8條所規定犯罪之處罰內容均非輕微，願\n    意勇於面對而不推諉卸責者，當深具決心與勇氣，外界對類\n    此有心懺悔遷善者，當給予高度鼓勵。是以法院援引適用該\n    條項之規定時，應採取較為寬鬆之標準，方能貫徹並發揮增\n    訂該條項之良法美意，同時並可節省司法調查之勞費。查被\n    告於本院審理時已自白有犯罪事實一(一)及(二)之販賣、轉讓毒\n    品等情，且於偵查中亦坦承犯行，揆諸前開該條例之立法目\n    的，被告於偵查中及本院審理時均自白在卷，符合上開毒品\n    危害防制條例第17條第2項之規定，應依法減輕其刑。再者\n    ，犯毒品危害防制條例第4條第1項之販賣第1級毒品罪者，\n    若不分犯罪情節輕重，概處以該罪之法定刑，難免輕重失衡\n    ，倘有情輕法重情形，於裁判時自得適用刑法第59條酌量減\n    輕其刑，以避免過嚴之刑罰（司法院大法官釋字第263號解\n    釋意旨參照）。查本件被告因一時貪念而販賣海洛因予他人\n    ，致罹重典，然其本件查獲販賣之對象僅2人，且販賣之價\n    格僅係1,000元、500元，數量顯為供施用1次之量，並非向\n    多眾為之，係供給予平日有施用毒品習慣者，以解其毒癮，\n    不若專門大量走私進口或長期販賣毒品之「大盤」、「中盤\n    」等以販毒維生之毒梟惡性之重大，衡以毒品危害防制條例\n    第4條第1項規定之法定最低本刑為無期徒刑，觀諸被告上揭\n    犯罪情狀，在客觀上足以引起一般之同情，認為確可憫恕，\n    若即予宣告法定最低度之刑，猶嫌過重，依刑法第59條規定\n    減輕其刑，並依法遞減輕之。\n(三)、再按毒品危害防制條例第17條第1項規定：「犯第四條至第\n    八條、第十條或第十一條之罪，供出毒品來源，因而查獲其\n    他正犯或共犯者，減輕或免除其刑」。其所稱「供出毒品來\n    源，因而破獲者」，係指被告供出毒品來源之有關資料，諸\n    如前手之姓名、年籍、住居所、或其他足資辨別之特徵等，\n    使調查或偵查犯罪之公務員因而對之發動調查或偵查並破獲\n    者而言。申言之，被告之「供出毒品來源」，與調查或偵查\n    犯罪之公務員對之發動調查或偵查並進而破獲之間，論理上\n    須具有先後且相當之因果關係（最高法院98年度台上字第63\n    31號判決意旨參照）。本件被告及辯護人雖於本院行準備程\n    序與審理時主張被告曾於警詢中供出上手即為綽號「肉包」\n    之人，惟並未提供其真實姓名，其於「肉包」遭逮捕見報後\n    仍不知其真實姓名，此為被告於本院審理時所自陳，且被告\n    僅有帶同警方至與「肉包」交易之地點，且綽號「肉包」之\n    人實際上已經遭檢調鎖定販賣毒品情事，業據聲請通訊監察\n    ，復依通訊監察之結果聲請搜索票在案，此有本院依職權調\n    閱之100年度聲監字第197號卷、100年度聲搜字第806號卷影\n    本存卷可參，因此，本件被告雖曾於警詢時供出其毒品來源\n    ，然警方並非因被告之供述始發動調查「肉包」販賣毒品犯\n    行，揆以前揭說明，自無從依毒品危害防制條例第17條第1\n    項規定，邀減輕或免除其刑之寬典，併以敘明。\n(四)、爰審酌被告國中肄業之智識程度，不思以正途獲取所需，竟\n    販賣海洛因供他人施用，以圖獲利，另無償轉讓海洛因供他\n    人施用，均戕害他人身體健康，罔顧他人健康，且對社會治\n    安亦有潛在之危害，然犯後均坦承犯行，本件查獲販賣毒品\n    之期間非長，販賣、轉讓對象為2人，以其本件犯罪情節而\n    論，惡性尚非重大不赦，被告自承與母親、兄同住，育有2\n    子，打零工為生之家庭、經濟狀況等一切情狀，就犯罪事實\n    一(一)(二)分別量處如主文所示之刑，並定其應執行之刑，以資\n    懲儆。\n三、沒收部分\n(一)、按毒品危害防制條例第19條第1項規定，犯該條例第4條之罪\n    者，其供犯罪所用或因犯罪所得之財物，均沒收之，如全部\n    或一部不能沒收時，追徵其價額或以其財產抵償之，該規定\n    係刑法第38條第3項但書所稱之特別規定，採義務沒收主義\n    ，能證明係供犯罪所用或因犯罪所得之財物，均應沒收之，\n    如全部或一部不能沒收時，追徵其價額或以其財產抵償之，\n    又該條項並無如同條例第18條第1項所定「不問屬於犯人與\n    否，沒收之」之明文，自屬相對義務沒收主義之立法，其應\n    沒收之物，自以屬被告所有者為限（最高法院95年度台上字\n    第305號、第6482號判決意旨足參），是被告就本件各次販\n    賣海洛因所得500元、1,000元，應依毒品危害防制條例19\n    條第1項之規定，於各次犯罪主文項下諭知沒收，如全部或\n    一部不能沒收時，以其財產抵償之。\n(二)、另本件被告使用與張揚竣、蔡明海聯絡販賣或轉讓海洛因之\n    行動電話與SIM卡，非屬違禁物，亦未經扣案，雖屬供犯罪\n    所用，惟被告於本院審理中自陳其用以販賣與轉讓毒品之行\n    動電話及SIM卡均係借用他人所有或以他人名義所申請之行\n    動電話與SIM卡，均非其所有，復查無其他證據證明前開未\n    扣案之不詳號碼行動電話與SIM卡係被告所有，揆諸前揭見\n    解，前開未經扣案之行動電話與SIM卡自不能依法宣告沒收\n    ，附此敘明。\n據上論斷，應依刑事訴訟法第299條第1項前段，毒品危害防制條\n例第4條第1項、第8條第1項、第17條第2項、第19條第1項，刑法\n第11條、第59條、第51條第5款，判決如主文。\n本案經檢察官詹昭書到庭執行職務。\n中    華    民    國    100    年    10    月    12    日\n                  刑事第二庭審判長法  官  沈福財\n                                  法  官  卓春慧\n                                  法  官  唐一\n以上正本證明與原本無異。\n如不服本判決應於收受判決後10日內向本院提出上訴書狀，並應\n敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日\n內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿\n逕送上級法院」。\n中    華    民    國   100    年    10    月    12    日\n                                  書記官  江芳耀\n附錄本判決論罪科刑法條\n毒品危害防制條例第4條第1項\n製造、運輸、販賣第一級毒品者，處死刑或無期徒刑；處無期徒\n刑者，得併科新臺幣 2 千萬元以下罰金。\n毒品危害防制條例第8條第1項\n轉讓第一級毒品者，處 1 年以上 7 年以下有期徒刑，得併科新\n臺幣 1 百萬元以下罰金。",
  "structure": {
    "main": "陳書立販賣第一級毒品，處有期徒刑柒年捌月，販賣毒品所得新\n臺幣伍佰元沒收之，如全部或一部不能沒收時，以其財產抵償之\n；又販賣第一級毒品，處有期徒刑柒年捌月，販賣毒品所得新臺\n幣壹仟元沒收之，如全部或一部不能沒收時，以其財產抵償之；\n又轉讓第一級毒品，處有期徒刑陸月。應執行有期徒刑捌年貳月\n；販賣毒品所得共新臺幣壹仟伍佰元沒收之，如全部或一部不能\n沒收時，以其財產抵償之。\n    犯 罪",
    "reason": "壹、程序事項\n一、按被告以外之人於審判外之言詞或書面陳述，除法律有規定\n    者外，不得作為證據；而於偵查中向檢察官所為之陳述，除\n    顯有不可信之情況者外，得為證據，刑事訴訟法第159條第\n    1項、第159條之1第2項分別定有明文。本件證人張揚竣、蔡\n    明海於偵查中經具結所為證言，固屬被告以外之人於審判外\n    之言詞陳述，惟係於自由意志下所為陳述，並經具結，自無\n    顯不可信之情形，依刑事訴訟法第159條之1第2項規定，自\n    應有證據能力。\n二、另被告以外之人於審判外之陳述，雖不符前4條（即刑事訴\n    訟法第159條之1至之4）之規定，而經當事人於審判程序同\n    意作為證據，法院審酌該言詞陳述或書面陳述作成時之情況\n    ，認為適當者，亦得為證據；當事人、代理人或辯護人於法\n    院調查證據時，知有第159條第1項不得為證據之情形，而未\n    於言詞辯論終結前聲明異議者，視為有前項之同意，此觀刑\n    事訴訟法第159條之5規定甚明。本件公訴檢察官及被告、選\n    任辯護人於本院準備程序及審理時對於證人張揚竣、蔡明海\n    於警詢之證述暨其他相關具傳聞性質之證據資料（如下述）\n    ，均表示同意作為本案之證據，且迄於言詞辯論終結前亦未\n    聲明異議。本院審酌前揭證人之陳述及證據資料作成時之情\n    況，核無違法取證或其他瑕疵，認為以之作為證據為適當，\n    自得作為證據。\n貳、實體事項\n一、得心證之理由\n(一)、前揭犯罪事實，業據被告於警詢、偵查中、本院行準備程序\n    及審理時迭次坦承不諱（見警卷14至17頁；偵查卷第42至43\n    頁；本院卷第89、第186頁），核與證人張揚竣於警詢、偵\n    查及本院審理時之證述與蔡明海於警詢及偵查中具結證述之\n    情節相符（見警卷第18至22、25至28頁；偵查卷第27、28、\n    38、39頁；本院卷第188至189頁），並有指認犯罪嫌疑人紀\n    錄表2張在卷可稽（見警卷第24、30頁），且張揚竣、蔡明\n    海均有施用毒品之習性，此亦有其等之臺灣高等法院被告前\n    案紀錄表存卷為佐（見本院卷第81至86頁），即有向被告購\n    買取得海洛因之動機與需求。\n(二)、又販賣毒品之所謂販賣行為，係行為人基於營利之目的，而\n    販入或賣出毒品而言。販賣毒品者，其主觀上須有營利之意\n    圖，且客觀上有販賣之行為，即足構成。且販賣第一級毒品\n    海洛因依毒品危害防制條例第4條第1項規定，其法定本刑為\n    死刑、無期徒刑或10年以上有期徒刑，犯行既為政府嚴予取\n    締，毒品物稀價昂，乃必然之道理。苟行為人買賣間無利可\n    圖，則縱屬至愚，亦無甘冒遭移送法辦之危險，平白從事販\n    賣之理，行為人從中牟利之營利意圖，至為明確。況被告自\n    陳其以500元之價格販賣販賣約0.2公克之海洛因，可獲利約\n    100多元，販賣1,000元時，因數量較多，大約亦有100元之\n    獲利（見本院卷第94頁），其自毒品交易中抽取金錢利得，\n    買入賣出間顯然有利可圖，足證被告藉販賣毒品從中獲取不\n    法利益之營利意圖。\n(三)、綜上所述，上揭證據均堪為補強證據，足以擔保被告於偵查\n    中、本院審理時之任意性自白與事實相符。本件事證明確，\n    被告犯行堪以認定，應予依法論科。\n二、論罪科刑\n(一)、按海洛因係毒品危害防制條例第2條第2項第1款所列之第一\n    級毒品，依法不得持有、轉讓、販賣，是核被告所為，就犯\n    罪事實一(一)部分，均係犯毒品危害防制條例第4條第1項之販\n    賣第一級毒品罪；就犯罪事實一(二)部分，係犯同條例第8條\n    第1項之轉讓第一級毒品罪，被告販賣及轉讓海洛因前持有\n    海洛因之低度行為，各為其販賣及轉讓海洛因之高度行為所\n    吸收，均不另論罪。另被告先後販賣海洛因2次、轉讓海洛\n    因1次之各犯行間，時間明顯可分，顯為各別犯意，行為互\n    殊，應分論併罰。\n(二)、按毒品危害防制條例第17條第2項關於減輕其刑之規定，其\n    立法目的，在利用減刑之寬典，鼓勵犯該條例第4條至第8條\n    之罪者，自白犯罪，衷心悔改，獲得重生。有鑑於毒品危害\n    防制條例第4條至第8條所規定犯罪之處罰內容均非輕微，願\n    意勇於面對而不推諉卸責者，當深具決心與勇氣，外界對類\n    此有心懺悔遷善者，當給予高度鼓勵。是以法院援引適用該\n    條項之規定時，應採取較為寬鬆之標準，方能貫徹並發揮增\n    訂該條項之良法美意，同時並可節省司法調查之勞費。查被\n    告於本院審理時已自白有犯罪事實一(一)及(二)之販賣、轉讓毒\n    品等情，且於偵查中亦坦承犯行，揆諸前開該條例之立法目\n    的，被告於偵查中及本院審理時均自白在卷，符合上開毒品\n    危害防制條例第17條第2項之規定，應依法減輕其刑。再者\n    ，犯毒品危害防制條例第4條第1項之販賣第1級毒品罪者，\n    若不分犯罪情節輕重，概處以該罪之法定刑，難免輕重失衡\n    ，倘有情輕法重情形，於裁判時自得適用刑法第59條酌量減\n    輕其刑，以避免過嚴之刑罰（司法院大法官釋字第263號解\n    釋意旨參照）。查本件被告因一時貪念而販賣海洛因予他人\n    ，致罹重典，然其本件查獲販賣之對象僅2人，且販賣之價\n    格僅係1,000元、500元，數量顯為供施用1次之量，並非向\n    多眾為之，係供給予平日有施用毒品習慣者，以解其毒癮，\n    不若專門大量走私進口或長期販賣毒品之「大盤」、「中盤\n    」等以販毒維生之毒梟惡性之重大，衡以毒品危害防制條例\n    第4條第1項規定之法定最低本刑為無期徒刑，觀諸被告上揭\n    犯罪情狀，在客觀上足以引起一般之同情，認為確可憫恕，\n    若即予宣告法定最低度之刑，猶嫌過重，依刑法第59條規定\n    減輕其刑，並依法遞減輕之。\n(三)、再按毒品危害防制條例第17條第1項規定：「犯第四條至第\n    八條、第十條或第十一條之罪，供出毒品來源，因而查獲其\n    他正犯或共犯者，減輕或免除其刑」。其所稱「供出毒品來\n    源，因而破獲者」，係指被告供出毒品來源之有關資料，諸\n    如前手之姓名、年籍、住居所、或其他足資辨別之特徵等，\n    使調查或偵查犯罪之公務員因而對之發動調查或偵查並破獲\n    者而言。申言之，被告之「供出毒品來源」，與調查或偵查\n    犯罪之公務員對之發動調查或偵查並進而破獲之間，論理上\n    須具有先後且相當之因果關係（最高法院98年度台上字第63\n    31號判決意旨參照）。本件被告及辯護人雖於本院行準備程\n    序與審理時主張被告曾於警詢中供出上手即為綽號「肉包」\n    之人，惟並未提供其真實姓名，其於「肉包」遭逮捕見報後\n    仍不知其真實姓名，此為被告於本院審理時所自陳，且被告\n    僅有帶同警方至與「肉包」交易之地點，且綽號「肉包」之\n    人實際上已經遭檢調鎖定販賣毒品情事，業據聲請通訊監察\n    ，復依通訊監察之結果聲請搜索票在案，此有本院依職權調\n    閱之100年度聲監字第197號卷、100年度聲搜字第806號卷影\n    本存卷可參，因此，本件被告雖曾於警詢時供出其毒品來源\n    ，然警方並非因被告之供述始發動調查「肉包」販賣毒品犯\n    行，揆以前揭說明，自無從依毒品危害防制條例第17條第1\n    項規定，邀減輕或免除其刑之寬典，併以敘明。\n(四)、爰審酌被告國中肄業之智識程度，不思以正途獲取所需，竟\n    販賣海洛因供他人施用，以圖獲利，另無償轉讓海洛因供他\n    人施用，均戕害他人身體健康，罔顧他人健康，且對社會治\n    安亦有潛在之危害，然犯後均坦承犯行，本件查獲販賣毒品\n    之期間非長，販賣、轉讓對象為2人，以其本件犯罪情節而\n    論，惡性尚非重大不赦，被告自承與母親、兄同住，育有2\n    子，打零工為生之家庭、經濟狀況等一切情狀，就犯罪事實\n    一(一)(二)分別量處如主文所示之刑，並定其應執行之刑，以資\n    懲儆。\n三、沒收部分\n(一)、按毒品危害防制條例第19條第1項規定，犯該條例第4條之罪\n    者，其供犯罪所用或因犯罪所得之財物，均沒收之，如全部\n    或一部不能沒收時，追徵其價額或以其財產抵償之，該規定\n    係刑法第38條第3項但書所稱之特別規定，採義務沒收主義\n    ，能證明係供犯罪所用或因犯罪所得之財物，均應沒收之，\n    如全部或一部不能沒收時，追徵其價額或以其財產抵償之，\n    又該條項並無如同條例第18條第1項所定「不問屬於犯人與\n    否，沒收之」之明文，自屬相對義務沒收主義之立法，其應\n    沒收之物，自以屬被告所有者為限（最高法院95年度台上字\n    第305號、第6482號判決意旨足參），是被告就本件各次販\n    賣海洛因所得500元、1,000元，應依毒品危害防制條例19\n    條第1項之規定，於各次犯罪主文項下諭知沒收，如全部或\n    一部不能沒收時，以其財產抵償之。\n(二)、另本件被告使用與張揚竣、蔡明海聯絡販賣或轉讓海洛因之\n    行動電話與SIM卡，非屬違禁物，亦未經扣案，雖屬供犯罪\n    所用，惟被告於本院審理中自陳其用以販賣與轉讓毒品之行\n    動電話及SIM卡均係借用他人所有或以他人名義所申請之行\n    動電話與SIM卡，均非其所有，復查無其他證據證明前開未\n    扣案之不詳號碼行動電話與SIM卡係被告所有，揆諸前揭見\n    解，前開未經扣案之行動電話與SIM卡自不能依法宣告沒收\n    ，附此敘明。\n據上論斷，應依刑事訴訟法第299條第1項前段，毒品危害防制條\n例第4條第1項、第8條第1項、第17條第2項、第19條第1項，刑法\n第11條、第59條、第51條第5款，判決如主文。\n本案經檢察官詹昭書到庭執行職務。"
  },
  "search": "臺灣嘉義地方法院刑事判決100年度訴字第576號公訴人臺灣嘉義地方法院檢察署檢察官被告陳書立選任辯護人羅振宏律師上列被告因違反毒品危害防制條例案件，經檢察官提起公訴（100年度偵字第5347號），本院判決如下：主文陳書立販賣第一級毒品，處有期徒刑柒年捌月，販賣毒品所得新臺幣伍佰元沒收之，如全部或一部不能沒收時，以其財產抵償之；又販賣第一級毒品，處有期徒刑柒年捌月，販賣毒品所得新臺幣壹仟元沒收之，如全部或一部不能沒收時，以其財產抵償之；又轉讓第一級毒品，處有期徒刑陸月。應執行有期徒刑捌年貳月；販賣毒品所得共新臺幣壹仟伍佰元沒收之，如全部或一部不能沒收時，以其財產抵償之。犯罪事實一、陳書立；(一)意圖營利，基於販賣第一級毒品海洛因之犯意，於民國100年3月下旬某日，由張揚竣使用門號0000000000號行動電話撥打陳書立所使用之不詳號碼行動電話聯絡購買海洛因，陳書立旋於同日下午6時許在嘉義市○○路之九九大賣場前，以新台幣（下同）500元之價格，販賣海洛因1包（約0.2公克）予張揚竣，並取得500元之價金；復另行起意，意圖營利，基於販賣第一級毒品海洛因之犯意，於100年4月中旬某日，由蔡明海使用門號0000000000號行動電話撥打陳書立所使用之不詳號碼行動電話聯絡購買海洛因，陳書立旋於同日下午3時許在嘉義縣中埔鄉○○○街之統一超商前，以1,000元之價格，販賣海洛因3包（共計約0.6公克）予蔡明海，並取得1,000元價金。(二)再行起意，基於轉讓第一級毒品海洛因之犯意，於100年4月下旬某日，由張揚竣使用門號0000000000號行動電話撥打陳書立所使用之不詳號碼行動電話聯絡交付海洛因，陳書立旋於同日下午6時許在嘉義市○○路之九九大賣場前，無償轉讓海洛因1包（約0.2公克）予張揚竣1次。嗣因他案遭通緝經警查獲始知悉上情，陳書立於偵查及審判時均自白犯罪。二、案經嘉義市政府警察局第二分局報告臺灣嘉義地方法院檢察署檢察官偵查起訴。理由壹、程序事項一、按被告以外之人於審判外之言詞或書面陳述，除法律有規定者外，不得作為證據；而於偵查中向檢察官所為之陳述，除顯有不可信之情況者外，得為證據，刑事訴訟法第159條第1項、第159條之1第2項分別定有明文。本件證人張揚竣、蔡明海於偵查中經具結所為證言，固屬被告以外之人於審判外之言詞陳述，惟係於自由意志下所為陳述，並經具結，自無顯不可信之情形，依刑事訴訟法第159條之1第2項規定，自應有證據能力。二、另被告以外之人於審判外之陳述，雖不符前4條（即刑事訴訟法第159條之1至之4）之規定，而經當事人於審判程序同意作為證據，法院審酌該言詞陳述或書面陳述作成時之情況，認為適當者，亦得為證據；當事人、代理人或辯護人於法院調查證據時，知有第159條第1項不得為證據之情形，而未於言詞辯論終結前聲明異議者，視為有前項之同意，此觀刑事訴訟法第159條之5規定甚明。本件公訴檢察官及被告、選任辯護人於本院準備程序及審理時對於證人張揚竣、蔡明海於警詢之證述暨其他相關具傳聞性質之證據資料（如下述），均表示同意作為本案之證據，且迄於言詞辯論終結前亦未聲明異議。本院審酌前揭證人之陳述及證據資料作成時之情況，核無違法取證或其他瑕疵，認為以之作為證據為適當，自得作為證據。貳、實體事項一、得心證之理由(一)、前揭犯罪事實，業據被告於警詢、偵查中、本院行準備程序及審理時迭次坦承不諱（見警卷14至17頁；偵查卷第42至43頁；本院卷第89、第186頁），核與證人張揚竣於警詢、偵查及本院審理時之證述與蔡明海於警詢及偵查中具結證述之情節相符（見警卷第18至22、25至28頁；偵查卷第27、28、38、39頁；本院卷第188至189頁），並有指認犯罪嫌疑人紀錄表2張在卷可稽（見警卷第24、30頁），且張揚竣、蔡明海均有施用毒品之習性，此亦有其等之臺灣高等法院被告前案紀錄表存卷為佐（見本院卷第81至86頁），即有向被告購買取得海洛因之動機與需求。(二)、又販賣毒品之所謂販賣行為，係行為人基於營利之目的，而販入或賣出毒品而言。販賣毒品者，其主觀上須有營利之意圖，且客觀上有販賣之行為，即足構成。且販賣第一級毒品海洛因依毒品危害防制條例第4條第1項規定，其法定本刑為死刑、無期徒刑或10年以上有期徒刑，犯行既為政府嚴予取締，毒品物稀價昂，乃必然之道理。苟行為人買賣間無利可圖，則縱屬至愚，亦無甘冒遭移送法辦之危險，平白從事販賣之理，行為人從中牟利之營利意圖，至為明確。況被告自陳其以500元之價格販賣販賣約0.2公克之海洛因，可獲利約100多元，販賣1,000元時，因數量較多，大約亦有100元之獲利（見本院卷第94頁），其自毒品交易中抽取金錢利得，買入賣出間顯然有利可圖，足證被告藉販賣毒品從中獲取不法利益之營利意圖。(三)、綜上所述，上揭證據均堪為補強證據，足以擔保被告於偵查中、本院審理時之任意性自白與事實相符。本件事證明確，被告犯行堪以認定，應予依法論科。二、論罪科刑(一)、按海洛因係毒品危害防制條例第2條第2項第1款所列之第一級毒品，依法不得持有、轉讓、販賣，是核被告所為，就犯罪事實一(一)部分，均係犯毒品危害防制條例第4條第1項之販賣第一級毒品罪；就犯罪事實一(二)部分，係犯同條例第8條第1項之轉讓第一級毒品罪，被告販賣及轉讓海洛因前持有海洛因之低度行為，各為其販賣及轉讓海洛因之高度行為所吸收，均不另論罪。另被告先後販賣海洛因2次、轉讓海洛因1次之各犯行間，時間明顯可分，顯為各別犯意，行為互殊，應分論併罰。(二)、按毒品危害防制條例第17條第2項關於減輕其刑之規定，其立法目的，在利用減刑之寬典，鼓勵犯該條例第4條至第8條之罪者，自白犯罪，衷心悔改，獲得重生。有鑑於毒品危害防制條例第4條至第8條所規定犯罪之處罰內容均非輕微，願意勇於面對而不推諉卸責者，當深具決心與勇氣，外界對類此有心懺悔遷善者，當給予高度鼓勵。是以法院援引適用該條項之規定時，應採取較為寬鬆之標準，方能貫徹並發揮增訂該條項之良法美意，同時並可節省司法調查之勞費。查被告於本院審理時已自白有犯罪事實一(一)及(二)之販賣、轉讓毒品等情，且於偵查中亦坦承犯行，揆諸前開該條例之立法目的，被告於偵查中及本院審理時均自白在卷，符合上開毒品危害防制條例第17條第2項之規定，應依法減輕其刑。再者，犯毒品危害防制條例第4條第1項之販賣第1級毒品罪者，若不分犯罪情節輕重，概處以該罪之法定刑，難免輕重失衡，倘有情輕法重情形，於裁判時自得適用刑法第59條酌量減輕其刑，以避免過嚴之刑罰（司法院大法官釋字第263號解釋意旨參照）。查本件被告因一時貪念而販賣海洛因予他人，致罹重典，然其本件查獲販賣之對象僅2人，且販賣之價格僅係1,000元、500元，數量顯為供施用1次之量，並非向多眾為之，係供給予平日有施用毒品習慣者，以解其毒癮，不若專門大量走私進口或長期販賣毒品之「大盤」、「中盤」等以販毒維生之毒梟惡性之重大，衡以毒品危害防制條例第4條第1項規定之法定最低本刑為無期徒刑，觀諸被告上揭犯罪情狀，在客觀上足以引起一般之同情，認為確可憫恕，若即予宣告法定最低度之刑，猶嫌過重，依刑法第59條規定減輕其刑，並依法遞減輕之。(三)、再按毒品危害防制條例第17條第1項規定：「犯第四條至第八條、第十條或第十一條之罪，供出毒品來源，因而查獲其他正犯或共犯者，減輕或免除其刑」。其所稱「供出毒品來源，因而破獲者」，係指被告供出毒品來源之有關資料，諸如前手之姓名、年籍、住居所、或其他足資辨別之特徵等，使調查或偵查犯罪之公務員因而對之發動調查或偵查並破獲者而言。申言之，被告之「供出毒品來源」，與調查或偵查犯罪之公務員對之發動調查或偵查並進而破獲之間，論理上須具有先後且相當之因果關係（最高法院98年度台上字第6331號判決意旨參照）。本件被告及辯護人雖於本院行準備程序與審理時主張被告曾於警詢中供出上手即為綽號「肉包」之人，惟並未提供其真實姓名，其於「肉包」遭逮捕見報後仍不知其真實姓名，此為被告於本院審理時所自陳，且被告僅有帶同警方至與「肉包」交易之地點，且綽號「肉包」之人實際上已經遭檢調鎖定販賣毒品情事，業據聲請通訊監察，復依通訊監察之結果聲請搜索票在案，此有本院依職權調閱之100年度聲監字第197號卷、100年度聲搜字第806號卷影本存卷可參，因此，本件被告雖曾於警詢時供出其毒品來源，然警方並非因被告之供述始發動調查「肉包」販賣毒品犯行，揆以前揭說明，自無從依毒品危害防制條例第17條第1項規定，邀減輕或免除其刑之寬典，併以敘明。(四)、爰審酌被告國中肄業之智識程度，不思以正途獲取所需，竟販賣海洛因供他人施用，以圖獲利，另無償轉讓海洛因供他人施用，均戕害他人身體健康，罔顧他人健康，且對社會治安亦有潛在之危害，然犯後均坦承犯行，本件查獲販賣毒品之期間非長，販賣、轉讓對象為2人，以其本件犯罪情節而論，惡性尚非重大不赦，被告自承與母親、兄同住，育有2子，打零工為生之家庭、經濟狀況等一切情狀，就犯罪事實一(一)(二)分別量處如主文所示之刑，並定其應執行之刑，以資懲儆。三、沒收部分(一)、按毒品危害防制條例第19條第1項規定，犯該條例第4條之罪者，其供犯罪所用或因犯罪所得之財物，均沒收之，如全部或一部不能沒收時，追徵其價額或以其財產抵償之，該規定係刑法第38條第3項但書所稱之特別規定，採義務沒收主義，能證明係供犯罪所用或因犯罪所得之財物，均應沒收之，如全部或一部不能沒收時，追徵其價額或以其財產抵償之，又該條項並無如同條例第18條第1項所定「不問屬於犯人與否，沒收之」之明文，自屬相對義務沒收主義之立法，其應沒收之物，自以屬被告所有者為限（最高法院95年度台上字第305號、第6482號判決意旨足參），是被告就本件各次販賣海洛因所得500元、1,000元，應依毒品危害防制條例19條第1項之規定，於各次犯罪主文項下諭知沒收，如全部或一部不能沒收時，以其財產抵償之。(二)、另本件被告使用與張揚竣、蔡明海聯絡販賣或轉讓海洛因之行動電話與SIM卡，非屬違禁物，亦未經扣案，雖屬供犯罪所用，惟被告於本院審理中自陳其用以販賣與轉讓毒品之行動電話及SIM卡均係借用他人所有或以他人名義所申請之行動電話與SIM卡，均非其所有，復查無其他證據證明前開未扣案之不詳號碼行動電話與SIM卡係被告所有，揆諸前揭見解，前開未經扣案之行動電話與SIM卡自不能依法宣告沒收，附此敘明。據上論斷，應依刑事訴訟法第299條第1項前段，毒品危害防制條例第4條第1項、第8條第1項、第17條第2項、第19條第1項，刑法第11條、第59條、第51條第5款，判決如主文。本案經檢察官詹昭書到庭執行職務。中華民國100年10月12日刑事第二庭審判長法官沈福財法官卓春慧法官唐一以上正本證明與原本無異。如不服本判決應於收受判決後10日內向本院提出上訴書狀，並應敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿逕送上級法院」。中華民國100年10月12日書記官江芳耀附錄本判決論罪科刑法條毒品危害防制條例第4條第1項製造、運輸、販賣第一級毒品者，處死刑或無期徒刑；處無期徒刑者，得併科新臺幣2千萬元以下罰金。毒品危害防制條例第8條第1項轉讓第一級毒品者，處1年以上7年以下有期徒刑，得併科新臺幣1百萬元以下罰金。",
  "characters": {
    "judges": [
      "沈福財",
      "卓春慧",
      "唐一"
    ],
    "prosecutors": [
      "詹昭書"
    ],
    "lawyers": [
      "羅振宏"
    ],
    "clerks": [
      "江芳耀"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "陳書立"
    ],
    "prosecutor_office": [
      "臺灣嘉義地方法院檢察署檢察官"
    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2011-10-12",
  "created_at": "2016-02-14 07:07:00",
  "updated_at": "2016-02-14 07:07:00"
}