{
  "identify": "MLD-100-苗小-295-20111012-1",
  "court": {
    "name": "臺灣苗栗地方法院",
    "code": "MLD"
  },
  "division": {
    "name": "民事",
    "code": "V"
  },
  "year": 100,
  "word": "苗小",
  "number": "295",
  "jcheck": "1",
  "reason": "返還不當得利",
  "content": "臺灣苗栗地方法院民事小額判決       100年度苗小字第295號\n原      告  張坤元\n被      告  張坤發\n訴訟代理人  張政益\n上列當事人間請求返還不當得利事件，本院於民國100 年9 月27\n日言詞辯論終結，判決如下：\n    主  文\n原告之訴及假執行之聲請均駁回。\n訴訟費用新台幣壹仟元由原告負擔。\n    事  實\n一、原告起訴主張：坐落新竹市○○段237-9 地號土地（下稱系\n    爭土地）原有兩造父親張秋水隱名之持分，詎於民國78年9\n    月間，兩造叔叔張通順竟擅自將系爭土地全部出賣。渠等父\n    親過世後，被告要求張通順交付出賣先父隱名持分之價金，\n    並委託代書陳貴良代為向竹南鎮公所調解委員會申請調解，\n    後於85年12月12日調解時，有被告、代書、張通順、兩造姊\n    夫鍾登進、系爭土地買主鄭金郎到場，原告並未出席。事後\n    被告告知原告系爭土地之補償費為新台幣（下同）18萬餘元\n    ，由張通順給付78737 元，其餘款項由買主鄭金郎補足，全\n    數均由被告領取。嗣原告要求被告應交付補償費18萬餘元之\n    半數，為被告所拒，惟該補償費乃兩造先父之財產，被告將\n    全數據為己有，顯已構成民法第184 條之侵權行為。雖侵權\n    行為之請求權已罹於時效，但原告仍得依民法第197 條第2\n    項規定請求被告返還補償費之半數9 萬元；且就該9 萬元而\n    言，本屬原告所應得，被告侵吞入己，亦屬民法第179 條規\n    定之不當得利等語。並聲明：(1)被告應給付原告9 萬元，及\n    自85年12月12日起至清償日止，按年息5 ％計算之利息；(2)\n    訴訟費用由被告負擔；(3)願供擔保請准宣告假執行。\n二、被告辯稱：85年間的調解並沒有成立。之後張通順到其家中\n    僅交付78737元，有收據1 紙可證，且78737 元係由收據上\n    簽名之4 人所均分，非其一人獨得。被告否認有告知原告所\n    謂補償費18萬餘元，由系爭土地之買主鄭金郎補足18萬餘元\n    一事，亦絕無此事，被告如有收取18萬餘元之補償費，應會\n    載明於收據上，故張通順實際交付的金額應以收據為準。且\n    系爭土地之買主並非鄭金郎，而是另一訴外人林錦澤，原告\n    連買主是何人都弄錯，如何能證明買主有給付11餘萬元之事\n    ，所言顯不實在等語。並聲明：(1)原告之訴駁回；(2)訴訟費\n    用由原告負擔。\n    理  由\n一、原告主張兩造叔叔張通順於78年9 月間擅自將渠等父親所有\n    之系爭土地應有部分一併出售，嗣後張通順於85年12月12日\n    給付出售系爭土地持分四分之一之價款78737 元等語，並提\n    出收據1 紙附卷（卷第8 頁），且為被告所不爭執，自堪信\n    上開主張為真實。\n二、按因故意或過失，不法侵害他人之權利者，負損害賠償責任\n    ；無法律上之原因而受利益，致他人受損害者，應返還其利\n    益。雖有法律上之原因，而其後已不存在者，亦同；民法第\n    184 條第1 項、第179 條定有明文。再當事人主張有利於己\n    之事實，應負舉證責任，此觀諸民事訴訟法第277 條之規定\n    自明。原告主張被告已受領系爭土地之補償費18萬餘元，惟\n    其中半數應為其所有，被告侵吞半數金額9 萬元，係屬侵權\n    行為而受有利益，並致其受有損害等節，既為被告所否認，\n    則原告自應就此有利於己之事實，負舉證責任。經查：\n（一）依兩造所不爭執之收據所示（卷第8 頁），張通順所交付\n      之金額為78737 元，並非18萬元。雖原告一再陳稱系爭土\n      地之買主另給付被告11餘萬元云云，然其迄未能舉證以實\n      其說，徒空言主張，顯不足採。故其主張被告受領系爭土\n      地之補償費共18餘萬元乙節，已屬無稽。\n（二）原告復主張85年12月間被告與代書陳貴良、張通順、兩造\n      姊夫鍾登進、系爭土地買主鄭金郎等人至竹南鎮公所調解\n      委員會調解，調解內容為買主鄭金郎願給付11餘萬元，有\n      代書陳貴良之工作日誌記載為憑云云（卷第39頁）；為被\n      告所否認。經本院向竹南鎮公所查詢有無上開調解情事，\n      經鎮公所函覆：85年間之調解資料已逾保存年限，無法查\n      證等語在卷（卷第44頁），則是否確有該次調解、及調解\n      是否成立，已屬有疑。再者，依原告提出之代書工作日誌\n      所示，其上僅記載「85年12月12日竹南鎮公所調解委員會\n      、鄭金郎、張通順、張坤發，至下午3 ：30、＄3000」一\n      語，自無從據此認定該日之調解確已成立及調解內容為何\n      。況原告已自承其並無出席該次調解，故其僅憑上開簡略\n      之記載即主張買主鄭金郎給付11餘萬元之補償費云云，誠\n      屬臆測。又系爭土地之買主係另有其人即林錦澤，亦有土\n      地登記簿在卷可憑（卷第34頁），並非原告所稱之鄭金郎\n      ，足證原告上開主張，純屬片面說詞，亦與事實不符，委\n      無足取。\n（三）又兩造前有土地所有權移轉登記訴訟，經臺灣新竹地方法\n      院以100 年度竹簡字第66號民事判決在案，參以上開判決\n      之內容（卷第9 至12頁），原告於該訴訟中（為被告）係\n      陳稱於竹南鎮公所調解委員會調解時，張通順補償18餘萬\n      元等語（卷第9 頁背），與其現所主張之張通順給付7873\n      7 元，餘由買主補足至18萬餘元乙節，顯不相同，益證原\n      告於本院之主張應係臨訟捏詞，虛妄不實。至原告請求傳\n      訊證人即兩造姊夫鍾登進，欲證明調解當時曾論及18萬餘\n      元分配一事；惟於上述土地所有權移轉登記訴訟審理時證\n      人鍾登進已到庭證稱：「兩造父親張秋水的土地被張秋水\n      的弟弟張通順賣掉，所以去鎮公所調解，我當時也有到場\n      ，張通順就叫他的媳婦去領錢交給張坤發，多少錢我不清\n      楚」等語，有上開判決附卷可參（卷第11頁），足認鍾登\n      進並不知悉張通順交付若干款項予被告，自無法證明調解\n      當時曾就補償費金額及如何分配等事宜為協商，故自無傳\n      訊之必要。\n（四）綜上所述，原告既不能證明被告確有收受系爭土地補償費\n      18萬餘元之情事，則無從認定被告有不法侵害原告權利而\n      受有利益9 萬元之行為。故原告依侵權行為、第179 條、\n      第197 條第2 項規定，主張被告應返還不當得利9 萬元及\n      利息云云，顯無理由，應予駁回。\n三、本件事證已臻明確，兩造其餘攻擊防禦方法及舉證，核與判\n    決結果不生影響，爰不再予逐一論述，併此敘明。\n四、據上論結，原告之訴為無理由，依民事訴訟法第78條，判決\n    如主文。\n中    華    民    國   100    年    10    月    12    日\n                  簡易庭法  官  黃怡玲\n以上正本係照原本作成。\n如不服本判決，應於判決送達後20日內，以判決違背法令為理由\n，向本院提出上訴狀並表明上訴理由，及須按他造當事人之人數\n附繕本。上訴理由應表明：\n一、原判決所違背之法令及其具體內容。\n二、依訴訟資料可認為原判決有違背法令之具體事實。\n如未表明上訴理由者，應於上訴後20日內向本院提出上訴理由。\n當事人如對本件訴訟內容有所疑義，得聲請閱卷。\n                        書記官  孫銘宏\n中    華    民    國   100    年    10    月    12    日",
  "structure": {
    "main": "原告之訴及假執行之聲請均駁回。\n訴訟費用新台幣壹仟元由原告負擔。",
    "fact": "一、原告起訴主張：坐落新竹市○○段237-9 地號土地（下稱系\n    爭土地）原有兩造父親張秋水隱名之持分，詎於民國78年9\n    月間，兩造叔叔張通順竟擅自將系爭土地全部出賣。渠等父\n    親過世後，被告要求張通順交付出賣先父隱名持分之價金，\n    並委託代書陳貴良代為向竹南鎮公所調解委員會申請調解，\n    後於85年12月12日調解時，有被告、代書、張通順、兩造姊\n    夫鍾登進、系爭土地買主鄭金郎到場，原告並未出席。事後\n    被告告知原告系爭土地之補償費為新台幣（下同）18萬餘元\n    ，由張通順給付78737 元，其餘款項由買主鄭金郎補足，全\n    數均由被告領取。嗣原告要求被告應交付補償費18萬餘元之\n    半數，為被告所拒，惟該補償費乃兩造先父之財產，被告將\n    全數據為己有，顯已構成民法第184 條之侵權行為。雖侵權\n    行為之請求權已罹於時效，但原告仍得依民法第197 條第2\n    項規定請求被告返還補償費之半數9 萬元；且就該9 萬元而\n    言，本屬原告所應得，被告侵吞入己，亦屬民法第179 條規\n    定之不當得利等語。並聲明：(1)被告應給付原告9 萬元，及\n    自85年12月12日起至清償日止，按年息5 ％計算之利息；(2)\n    訴訟費用由被告負擔；(3)願供擔保請准宣告假執行。\n二、被告辯稱：85年間的調解並沒有成立。之後張通順到其家中\n    僅交付78737元，有收據1 紙可證，且78737 元係由收據上\n    簽名之4 人所均分，非其一人獨得。被告否認有告知原告所\n    謂補償費18萬餘元，由系爭土地之買主鄭金郎補足18萬餘元\n    一事，亦絕無此事，被告如有收取18萬餘元之補償費，應會\n    載明於收據上，故張通順實際交付的金額應以收據為準。且\n    系爭土地之買主並非鄭金郎，而是另一訴外人林錦澤，原告\n    連買主是何人都弄錯，如何能證明買主有給付11餘萬元之事\n    ，所言顯不實在等語。並聲明：(1)原告之訴駁回；(2)訴訟費\n    用由原告負擔。",
    "reason": "一、原告主張兩造叔叔張通順於78年9 月間擅自將渠等父親所有\n    之系爭土地應有部分一併出售，嗣後張通順於85年12月12日\n    給付出售系爭土地持分四分之一之價款78737 元等語，並提\n    出收據1 紙附卷（卷第8 頁），且為被告所不爭執，自堪信\n    上開主張為真實。\n二、按因故意或過失，不法侵害他人之權利者，負損害賠償責任\n    ；無法律上之原因而受利益，致他人受損害者，應返還其利\n    益。雖有法律上之原因，而其後已不存在者，亦同；民法第\n    184 條第1 項、第179 條定有明文。再當事人主張有利於己\n    之事實，應負舉證責任，此觀諸民事訴訟法第277 條之規定\n    自明。原告主張被告已受領系爭土地之補償費18萬餘元，惟\n    其中半數應為其所有，被告侵吞半數金額9 萬元，係屬侵權\n    行為而受有利益，並致其受有損害等節，既為被告所否認，\n    則原告自應就此有利於己之事實，負舉證責任。經查：\n（一）依兩造所不爭執之收據所示（卷第8 頁），張通順所交付\n      之金額為78737 元，並非18萬元。雖原告一再陳稱系爭土\n      地之買主另給付被告11餘萬元云云，然其迄未能舉證以實\n      其說，徒空言主張，顯不足採。故其主張被告受領系爭土\n      地之補償費共18餘萬元乙節，已屬無稽。\n（二）原告復主張85年12月間被告與代書陳貴良、張通順、兩造\n      姊夫鍾登進、系爭土地買主鄭金郎等人至竹南鎮公所調解\n      委員會調解，調解內容為買主鄭金郎願給付11餘萬元，有\n      代書陳貴良之工作日誌記載為憑云云（卷第39頁）；為被\n      告所否認。經本院向竹南鎮公所查詢有無上開調解情事，\n      經鎮公所函覆：85年間之調解資料已逾保存年限，無法查\n      證等語在卷（卷第44頁），則是否確有該次調解、及調解\n      是否成立，已屬有疑。再者，依原告提出之代書工作日誌\n      所示，其上僅記載「85年12月12日竹南鎮公所調解委員會\n      、鄭金郎、張通順、張坤發，至下午3 ：30、＄3000」一\n      語，自無從據此認定該日之調解確已成立及調解內容為何\n      。況原告已自承其並無出席該次調解，故其僅憑上開簡略\n      之記載即主張買主鄭金郎給付11餘萬元之補償費云云，誠\n      屬臆測。又系爭土地之買主係另有其人即林錦澤，亦有土\n      地登記簿在卷可憑（卷第34頁），並非原告所稱之鄭金郎\n      ，足證原告上開主張，純屬片面說詞，亦與事實不符，委\n      無足取。\n（三）又兩造前有土地所有權移轉登記訴訟，經臺灣新竹地方法\n      院以100 年度竹簡字第66號民事判決在案，參以上開判決\n      之內容（卷第9 至12頁），原告於該訴訟中（為被告）係\n      陳稱於竹南鎮公所調解委員會調解時，張通順補償18餘萬\n      元等語（卷第9 頁背），與其現所主張之張通順給付7873\n      7 元，餘由買主補足至18萬餘元乙節，顯不相同，益證原\n      告於本院之主張應係臨訟捏詞，虛妄不實。至原告請求傳\n      訊證人即兩造姊夫鍾登進，欲證明調解當時曾論及18萬餘\n      元分配一事；惟於上述土地所有權移轉登記訴訟審理時證\n      人鍾登進已到庭證稱：「兩造父親張秋水的土地被張秋水\n      的弟弟張通順賣掉，所以去鎮公所調解，我當時也有到場\n      ，張通順就叫他的媳婦去領錢交給張坤發，多少錢我不清\n      楚」等語，有上開判決附卷可參（卷第11頁），足認鍾登\n      進並不知悉張通順交付若干款項予被告，自無法證明調解\n      當時曾就補償費金額及如何分配等事宜為協商，故自無傳\n      訊之必要。\n（四）綜上所述，原告既不能證明被告確有收受系爭土地補償費\n      18萬餘元之情事，則無從認定被告有不法侵害原告權利而\n      受有利益9 萬元之行為。故原告依侵權行為、第179 條、\n      第197 條第2 項規定，主張被告應返還不當得利9 萬元及\n      利息云云，顯無理由，應予駁回。\n三、本件事證已臻明確，兩造其餘攻擊防禦方法及舉證，核與判\n    決結果不生影響，爰不再予逐一論述，併此敘明。\n四、據上論結，原告之訴為無理由，依民事訴訟法第78條，判決\n    如主文。\n中    華    民    國   100    年    10    月    12    日\n                  簡易庭法  官  黃怡玲\n以上正本係照原本作成。\n如不服本判決，應於判決送達後20日內，以判決違背法令為理由\n，向本院提出上訴狀並表明上訴理由，及須按他造當事人之人數\n附繕本。上訴理由應表明：\n一、原判決所違背之法令及其具體內容。\n二、依訴訟資料可認為原判決有違背法令之具體事實。\n如未表明上訴理由者，應於上訴後20日內向本院提出上訴理由。\n當事人如對本件訴訟內容有所疑義，得聲請閱卷。\n                        書記官  孫銘宏"
  },
  "search": "臺灣苗栗地方法院民事小額判決100年度苗小字第295號原告張坤元被告張坤發訴訟代理人張政益上列當事人間請求返還不當得利事件，本院於民國100年9月27日言詞辯論終結，判決如下：主文原告之訴及假執行之聲請均駁回。訴訟費用新台幣壹仟元由原告負擔。事實一、原告起訴主張：坐落新竹市○○段237-9地號土地（下稱系爭土地）原有兩造父親張秋水隱名之持分，詎於民國78年9月間，兩造叔叔張通順竟擅自將系爭土地全部出賣。渠等父親過世後，被告要求張通順交付出賣先父隱名持分之價金，並委託代書陳貴良代為向竹南鎮公所調解委員會申請調解，後於85年12月12日調解時，有被告、代書、張通順、兩造姊夫鍾登進、系爭土地買主鄭金郎到場，原告並未出席。事後被告告知原告系爭土地之補償費為新台幣（下同）18萬餘元，由張通順給付78737元，其餘款項由買主鄭金郎補足，全數均由被告領取。嗣原告要求被告應交付補償費18萬餘元之半數，為被告所拒，惟該補償費乃兩造先父之財產，被告將全數據為己有，顯已構成民法第184條之侵權行為。雖侵權行為之請求權已罹於時效，但原告仍得依民法第197條第2項規定請求被告返還補償費之半數9萬元；且就該9萬元而言，本屬原告所應得，被告侵吞入己，亦屬民法第179條規定之不當得利等語。並聲明：(1)被告應給付原告9萬元，及自85年12月12日起至清償日止，按年息5％計算之利息；(2)訴訟費用由被告負擔；(3)願供擔保請准宣告假執行。二、被告辯稱：85年間的調解並沒有成立。之後張通順到其家中僅交付78737元，有收據1紙可證，且78737元係由收據上簽名之4人所均分，非其一人獨得。被告否認有告知原告所謂補償費18萬餘元，由系爭土地之買主鄭金郎補足18萬餘元一事，亦絕無此事，被告如有收取18萬餘元之補償費，應會載明於收據上，故張通順實際交付的金額應以收據為準。且系爭土地之買主並非鄭金郎，而是另一訴外人林錦澤，原告連買主是何人都弄錯，如何能證明買主有給付11餘萬元之事，所言顯不實在等語。並聲明：(1)原告之訴駁回；(2)訴訟費用由原告負擔。理由一、原告主張兩造叔叔張通順於78年9月間擅自將渠等父親所有之系爭土地應有部分一併出售，嗣後張通順於85年12月12日給付出售系爭土地持分四分之一之價款78737元等語，並提出收據1紙附卷（卷第8頁），且為被告所不爭執，自堪信上開主張為真實。二、按因故意或過失，不法侵害他人之權利者，負損害賠償責任；無法律上之原因而受利益，致他人受損害者，應返還其利益。雖有法律上之原因，而其後已不存在者，亦同；民法第184條第1項、第179條定有明文。再當事人主張有利於己之事實，應負舉證責任，此觀諸民事訴訟法第277條之規定自明。原告主張被告已受領系爭土地之補償費18萬餘元，惟其中半數應為其所有，被告侵吞半數金額9萬元，係屬侵權行為而受有利益，並致其受有損害等節，既為被告所否認，則原告自應就此有利於己之事實，負舉證責任。經查：（一）依兩造所不爭執之收據所示（卷第8頁），張通順所交付之金額為78737元，並非18萬元。雖原告一再陳稱系爭土地之買主另給付被告11餘萬元云云，然其迄未能舉證以實其說，徒空言主張，顯不足採。故其主張被告受領系爭土地之補償費共18餘萬元乙節，已屬無稽。（二）原告復主張85年12月間被告與代書陳貴良、張通順、兩造姊夫鍾登進、系爭土地買主鄭金郎等人至竹南鎮公所調解委員會調解，調解內容為買主鄭金郎願給付11餘萬元，有代書陳貴良之工作日誌記載為憑云云（卷第39頁）；為被告所否認。經本院向竹南鎮公所查詢有無上開調解情事，經鎮公所函覆：85年間之調解資料已逾保存年限，無法查證等語在卷（卷第44頁），則是否確有該次調解、及調解是否成立，已屬有疑。再者，依原告提出之代書工作日誌所示，其上僅記載「85年12月12日竹南鎮公所調解委員會、鄭金郎、張通順、張坤發，至下午3：30、＄3000」一語，自無從據此認定該日之調解確已成立及調解內容為何。況原告已自承其並無出席該次調解，故其僅憑上開簡略之記載即主張買主鄭金郎給付11餘萬元之補償費云云，誠屬臆測。又系爭土地之買主係另有其人即林錦澤，亦有土地登記簿在卷可憑（卷第34頁），並非原告所稱之鄭金郎，足證原告上開主張，純屬片面說詞，亦與事實不符，委無足取。（三）又兩造前有土地所有權移轉登記訴訟，經臺灣新竹地方法院以100年度竹簡字第66號民事判決在案，參以上開判決之內容（卷第9至12頁），原告於該訴訟中（為被告）係陳稱於竹南鎮公所調解委員會調解時，張通順補償18餘萬元等語（卷第9頁背），與其現所主張之張通順給付78737元，餘由買主補足至18萬餘元乙節，顯不相同，益證原告於本院之主張應係臨訟捏詞，虛妄不實。至原告請求傳訊證人即兩造姊夫鍾登進，欲證明調解當時曾論及18萬餘元分配一事；惟於上述土地所有權移轉登記訴訟審理時證人鍾登進已到庭證稱：「兩造父親張秋水的土地被張秋水的弟弟張通順賣掉，所以去鎮公所調解，我當時也有到場，張通順就叫他的媳婦去領錢交給張坤發，多少錢我不清楚」等語，有上開判決附卷可參（卷第11頁），足認鍾登進並不知悉張通順交付若干款項予被告，自無法證明調解當時曾就補償費金額及如何分配等事宜為協商，故自無傳訊之必要。（四）綜上所述，原告既不能證明被告確有收受系爭土地補償費18萬餘元之情事，則無從認定被告有不法侵害原告權利而受有利益9萬元之行為。故原告依侵權行為、第179條、第197條第2項規定，主張被告應返還不當得利9萬元及利息云云，顯無理由，應予駁回。三、本件事證已臻明確，兩造其餘攻擊防禦方法及舉證，核與判決結果不生影響，爰不再予逐一論述，併此敘明。四、據上論結，原告之訴為無理由，依民事訴訟法第78條，判決如主文。中華民國100年10月12日簡易庭法官黃怡玲以上正本係照原本作成。如不服本判決，應於判決送達後20日內，以判決違背法令為理由，向本院提出上訴狀並表明上訴理由，及須按他造當事人之人數附繕本。上訴理由應表明：一、原判決所違背之法令及其具體內容。二、依訴訟資料可認為原判決有違背法令之具體事實。如未表明上訴理由者，應於上訴後20日內向本院提出上訴理由。當事人如對本件訴訟內容有所疑義，得聲請閱卷。書記官孫銘宏中華民國100年10月12日",
  "characters": {
    "judges": [
      "黃怡玲"
    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [
      "孫銘宏"
    ],
    "plaintiffs": [
      "張坤元"
    ],
    "defendants": [
      "張坤發"
    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2011-10-12",
  "created_at": "2016-02-14 06:44:52",
  "updated_at": "2016-02-14 06:44:52"
}