{
  "identify": "PCD-100-易-2592-20111012-1",
  "court": {
    "name": "臺灣新北地方法院",
    "code": "PCD"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 100,
  "word": "易",
  "number": "2592",
  "jcheck": "1",
  "reason": "詐欺",
  "content": "臺灣板橋地方法院刑事判決             100年度易字第2592號\n公  訴  人  臺灣板橋地方法院檢察署檢察官\n被      告  陳德和\n上列被告因詐欺案件，經檢察官提起公訴（100 年度偵緝字第\n1800號），本院判決如下：\n    主  文\n陳德和幫助意圖為自己不法之所有，以詐術使人將本人之物交付\n，累犯，處拘役肆拾日，如易科罰金，以新臺幣壹仟元折算壹日\n。\n    事  實\n一、陳德和前因傷害案件，經本院以96年度訴字第592 號判處有\n    期徒刑8 月，減為有期徒刑4 月，並經臺灣高等法院以97年\n    度上易字第122 號判決駁回上訴確定，於民國97年10月3 日\n    執行完畢。明知於犯罪集團專門收集人頭帳戶用以犯罪之社\n    會現象層出不窮之際，若將自己金融帳戶之金融卡、密碼出\n    售、出租或提供他人使用，可能因此供不法詐騙份子用以詐\n    使他人將款項匯入後，再加以提領之用，並能預見可能因而\n    幫助他人從事詐欺取財犯罪，竟不違背其本意，仍基於幫助\n    他人詐欺取財之不確定故意，於民國99年6 月4 日至同年月\n    8 日間某日，在不詳地點，將其甫於99年6 月4 日向臺灣新\n    光商業銀行股份有限公司（下稱新光銀行）北三重分行申請\n    開設之帳號0000000000000 號帳戶之存摺、金融卡、密碼，\n    提供予真實年籍姓名不詳之成年人士使用。嗣該不詳詐欺集\n    團成員取得陳德和上開新光銀行帳戶之存摺、金融卡、密碼\n    後，即基於意圖為自己不法所有之犯意，利用網際網路連接\n    至雅虎奇摩拍賣網站，虛偽張貼欲標售拍立得相機之假交易\n    訊息，並提供陳德和上開新光銀行帳號供買家得標後進行匯\n    款，施此詐術手段，致使張謦蘭於99年6 月8 日登入該拍賣\n    網站瀏覽交易訊息時，陷於錯誤，出價參與競標，俟詐欺集\n    團成員通知得標後，即於99年6 月9 日某時許，在臺北市士\n    林區○○○路某連鎖量販店內，利用自動櫃員機跨行轉帳之\n    方式，匯款新臺幣（下同）2,700 元至陳德和上開新光銀行\n    帳戶內。嗣因張謦蘭等候多日仍未收到得標商品，始知受騙\n    ，經報警處理而循線查獲。\n二、案經新北市政府警察局三重分局報請臺灣板橋地方法院檢察\n    署檢察官偵查起訴。\n    理  由\n壹、證據能力部分：\n  (一)按被告以外之人於審判外之言詞或書面陳述，除法律有規定\n    者外，不得作為證據，刑事訴訟法第159 條固定有明文。惟\n    被告以外之人於審判外之陳述，雖不符同法第159 條之1 至\n    之4 之規定，而經當事人於審判程序同意作為證據，法院審\n    酌該言詞陳述或書面陳述作成時之情況，認為適當者，亦得\n    為證據。查本案證人即被害人張謦蘭於警詢中之證述，為審\n    判外之陳述而屬傳聞證據，且不符刑事訴訟法第159 條之3\n    之規定，惟公訴人、被告陳德和就前開審判外之陳述，於本\n    院審理中均表示同意引為證據，而本院審酌其陳述作成時之\n    情況，核無違法取證及證明力明顯過低之瑕疵，亦認以之作\n    為證據為適當，故依前開規定，上開證人於警詢中之陳述，\n    自得為證據。\n  (二)另本件認定事實所引用之卷內其餘所有卷證資料，並無證據\n    證明係公務員違背法定程序所取得，公訴人、被告於審判程\n    序中復未於言詞辯論終結前表示異議，且表示沒有意見，均\n    認有證據能力，核先敘明。\n貳、實體部分：\n一、訊據被告陳德和矢口否認有何幫助詐欺取財之犯行，辯稱：\n    伊申辦上開新光銀行帳戶的目的係為了供工作薪資轉帳及在\n    網路購物時使用，申辦完後就將存摺及金融卡放在房間裡，\n    並將金融卡密碼寫在紙上和金融卡放在一起以防忘記密碼，\n    伊的金融卡密碼是伊的出生年月日，當時伊與哥哥陳清榮住\n    在一起，伊認為上開新光銀行帳戶的存摺、金融卡是被陳清\n    榮拿走，伊並沒有把上開新光銀行帳戶的存摺、金融卡交給\n    別人使用云云。\n二、經查：\n  (一)被告確有向新光銀行北三重分行申請開設帳號000000000000\n    0 號帳戶，並領有金融卡一節，業經被告於本院審理中自承\n    不諱，並有新光銀行100 年3 月31日（100 ）新光銀業務字\n    第2111號函附之客戶資料查詢- 基本資料、印鑑卡、開戶約\n    定書等件在卷可稽，而證人張謦蘭係因詐騙集團於雅虎奇摩\n    拍賣網站虛偽張貼欲標售拍立得相機之假交易訊息，陷於錯\n    誤，而於99年6 月9 日匯款2,700 元至被告上開新光銀行帳\n    戶內一節，復經證人張謦蘭於警詢中證述明確，並有雅虎奇\n    摩拍賣網頁列印資料、新光銀行100 年3 月31日（100 ）新\n    光銀業務字第2111號函附之存摺存款對帳單及證人張謦蘭提\n    出之存摺內頁影本各1 份在卷可參，自堪認定。\n  (二)被告雖以前開情詞置辯；惟被告前於偵查中辯稱：上開新光\n    銀行帳戶的存摺、金融卡是在忠孝路家中遺失，在開戶後一\n    個月內就不見了，是因為其母親林寶華說她的郵局存摺不見\n    了，其清查後才發現上開新光銀行的存摺、金融卡也不見了\n    ，其發現失竊後並未報警等語，嗣於本院審理中又改稱：上\n    開新光銀行帳戶的存摺、金融卡是放在家裡，不知道是不是\n    被其哥哥陳清榮拿走等語，是被告就其所有上開新光銀行帳\n    戶之存摺、金融卡，究係遭他人入侵其住家後竊取，或係遭\n    其兄陳清榮取走，說法前後不一，已有可疑；且被告之母林\n    寶華前經移送提供所申辦之中華郵政股份有限公司三重中正\n    路郵局帳號00000000000000號帳戶之金融卡、密碼供詐騙集\n    團利用作為匯款帳戶部分，固經臺灣板橋地方法院檢察署檢\n    察官以99年度偵字第19286 號為不起訴處分確定，有上開不\n    起訴處分書電腦列印本1 份在卷可稽，惟被告之母林寶華於\n    該案中陳稱：今年（即99年）4 月間從南部老家回來後，家\n    中遭竊，鐵窗遭撬開，房內抽屜也遭翻開，因為沒有值錢財\n    物遭竊，所以未報警處理，也沒有掛失帳戶等語，是依被告\n    之母林寶華於該案中陳稱其等住處遭竊之時間乃99年4 月間\n    ，是時被告根本尚未申請開設上開新光銀行帳戶，自無於99\n    年4 月間遭竊取尚未開立之上開新光銀行帳戶存摺、金融卡\n    之可能；再者，證人即被告之兄陳清榮於本院審理中證稱：\n    從未使用過被告上開新光銀行帳戶，也從未拿過或接觸過被\n    告上開新光銀行帳戶之存摺及提款卡等語，且就被告所稱上\n    開新光銀行帳戶之存摺、金融卡可能係遭證人陳清榮取走一\n    節，亦無任何客觀事證可資佐證，是被告上開所辯，洵難遽\n    行採信。\n  (三)又個人金融帳戶乃個人理財之重要工具，一般人均知應妥善\n    保管帳戶之存摺、金融卡，若不慎遺失，亦應立即向原開戶\n    銀行申請掛失或向警方報案，以免帳戶遭盜用為是，故倘如\n    被告所言，其在99年6 、7 月間發現上開新光銀行帳戶之存\n    摺及金融卡遺失，自當立即向開戶銀行申請掛失並報警處理\n    為是，豈有全然不加置理之理；且欲使用金融卡領取款項者\n    ，須於金融機構所設置之自動櫃員機上依指令操作，並輸入\n    正確之密碼，方可順利領得款項，若非經帳戶所有人同意、\n    授權並告知金融卡密碼，以現今磁條或晶片金融卡至少4 位\n    或6 位以上密碼（每位由0 至9 ，應至少有0000至9999或00\n    0000至999999等不同之組合）之設計，單純持有金融卡之人\n    ，欲隨機輸入正確號碼而成功領取款項之機率，微乎其微，\n    而欲使用存摺領取款項者，亦需同時持有存摺、印章，並填\n    寫或輸入正確之密碼，始可順利領得款項，因之，一般帳戶\n    持有人均知應將存摺、印章或金融卡、密碼分別存放，以免\n    存款遭盜領，豈有故意將金融卡密碼抄於紙條上和金融卡置\n    放於同一處所之理，況以被告自承係以其出生年月日作為金\n    融卡密碼，又何來為擔心遺忘密碼而有將密碼抄於紙條上和\n    金融卡置放於同一處所之必要；另就取得上開帳戶之第三人\n    而言，該人既有意利用上開帳戶作為詐騙之工具，當無選擇\n    一隨時可能遭真正存戶掛失而無法使用之帳戶之可能，輔以\n    現今社會上，確實存有不少為貪圖小利而出售自己帳戶供人\n    使用之人，是該第三人僅需付出少許之金錢，即可取得可完\n    全操控而無遭掛失風險之帳戶，該第三人實無以此方式取得\n    上開帳戶之必要，否則，若被告在該第三人尚未行詐前，或\n    行詐後，尚未將帳戶內之款項提領出前，即將上開帳戶掛失\n    ，該第三人豈非無法遂其詐財之目的，該第三人絕無將涉及\n    詐騙成否之關鍵置於如此不確定境地之可能。綜上，被告前\n    開所辯，嚴重悖於社會生活常態，當可認係其事後推諉卸責\n    之詞，殊無可採。因之，被告所有上開新光銀行帳戶之存摺\n    、金融卡、密碼並非遺失，而係被告自行交予他人使用一節\n    ，應可認定。\n  (四)又金融存摺事關個人財產權益之保障，其專有性甚高，除非\n    本人或與本人親密關係者，難認有何理由可自由流通使用該\n    存摺，且一般人均有妥為保管及防止他人任意使用之認識，\n    縱特殊情況偶須交付他人使用，亦必深入瞭解他人用途暨其\n    合理性，始予提供；又該等專有物品如落入不明人士手中，\n    而未加以闡明正常用途，極易被利用為與財產有關之犯罪工\n    具，此乃吾人依一般生活認知所易於體察之常識，而有犯罪\n    意圖者，非有正當理由，竟徵求他人提供帳戶，客觀上可預\n    見其目的，多係欲藉該帳戶取得不法犯罪所得，且隱匿帳戶\n    內資金之實際取得人之身分，以逃避追查，以被告在交付上\n    開帳戶予他人時，係智識程度正常之成年人，自應具有相當\n    之社會經驗、常識，其對向其收取帳戶之人不自己開立帳戶\n    卻收取他人金融機構帳戶之舉，豈能無疑？況自政府開放金\n    融業申請設立以來，金融機構大量增加，使一般人申請存款\n    帳戶極為容易、便利，除非充作犯罪使用，否則實無向他人\n    購買或蒐集金融機構帳戶之必要，亦無將存款存放於他人帳\n    戶之理。因之，被告將其所有上開新光銀行帳戶提供予他人\n    使用，對該蒐集帳戶之人將可能以該帳戶供作詐欺取財之非\n    法用途一節，應有所預見，竟不違背其本意，仍提供其所有\n    上開帳戶予他人使用，是被告具有幫助犯罪之不確定故意甚\n    明。被告所辯，均無可採。事證明確，被告犯行，已堪認定\n    。\n三、按刑法上之幫助犯，係對於犯罪與正犯有共同之認識，而以\n    幫助之意思，對於正犯資以助力，而未參與實施犯罪之行為\n    者而言（最高法院75年度台上字第1509號、84年度台上字第\n    5998號、88年度台上字第1270號判決同此見解）。是以如未\n    參與實施犯罪構成要件之行為，且係出於幫助之意思提供助\n    力，即屬幫助犯。被告提供上開新光銀行帳戶之存摺、金融\n    卡及密碼予他人使用，使得收受上開帳戶之詐欺集團向被害\n    人詐騙財物後，得以使用被告上開帳戶為匯款工具，致被害\n    人匯款至被告上開帳戶內，而遂行詐欺取財之犯行，則其顯\n    係參與詐欺取財構成要件以外之行為，而對該詐騙集團遂行\n    詐欺取財犯行資以助力。是核被告所為，係犯刑法第30條第\n    1 項前段、第339 條第1 項之幫助詐欺取財罪。又被告有如\n    犯罪事實欄所載之犯罪科刑及執行情形，此有臺灣高等法院\n    被告前案紀錄表1 份在卷可稽，其受有期徒刑之執行完畢後\n    ，5 年以內故意再犯本件最重本刑為有期徒刑以上之罪，為\n    累犯，應依刑法第47條第1 項之規定加重其刑。又被告基於\n    幫助之犯意而為非屬詐欺取財犯行之構成要件行為，為幫助\n    犯，爰依刑法第30條第2 項之規定，按正犯之刑減輕之，並\n    依法先加後減之。爰審酌被告提供金融機構帳戶予他人犯罪\n    之用，造成犯罪偵查困難，並使幕後犯罪人得以逍遙法外，\n    危害社會治安，兼衡其素行、犯罪之動機、目的、手段、所\n    肇致被害人之損失及犯罪後否認犯行之態度等一切情狀，量\n    處如主文所示之刑，並諭知易科罰金之折算標準，以示懲儆\n    。\n據上論斷，應依刑事訴訟法第299 條第1 項前段，刑法第30條第\n1 項前段、第2 項、第339 條第1 項、第47條第1 項、第41條第\n1 項前段，刑法施行法第1 條之1 ，判決如主文。\n本案經檢察官王家春到庭執行職務\n中    華    民    國   100    年    10    月    12    日\n                  刑事第十二庭  審判長法  官  曾淑娟\n                                      法  官  曹惠玲\n                                      法  官  廣于霙\n上列正本證明與原本無異。\n如不服本判決，應於判決送達後10日內敘明上訴理由，向本院提\n出上訴狀 (應附繕本) ，上訴於臺灣高等法院。其未敘述上訴理\n由者，應於上訴期間屆滿後20日內向本院補提理由書「切勿逕送\n上級法院」。\n                                      書記官  周雅玲\n中    華    民    國   100    年    10    月    12    日\n附錄本案論罪科刑法條全文：\n中華民國刑法第339條\n意圖為自己或第三人不法之所有，以詐術使人將本人或第三人之\n物交付者，處5 年以下有期徒刑、拘役或科或併科1 千元以下罰\n金。\n以前項方法得財產上不法之利益或使第三人得之者，亦同。\n前二項之未遂犯罰之。",
  "structure": {
    "main": "陳德和幫助意圖為自己不法之所有，以詐術使人將本人之物交付\n，累犯，處拘役肆拾日，如易科罰金，以新臺幣壹仟元折算壹日\n。",
    "fact": "一、陳德和前因傷害案件，經本院以96年度訴字第592 號判處有\n    期徒刑8 月，減為有期徒刑4 月，並經臺灣高等法院以97年\n    度上易字第122 號判決駁回上訴確定，於民國97年10月3 日\n    執行完畢。明知於犯罪集團專門收集人頭帳戶用以犯罪之社\n    會現象層出不窮之際，若將自己金融帳戶之金融卡、密碼出\n    售、出租或提供他人使用，可能因此供不法詐騙份子用以詐\n    使他人將款項匯入後，再加以提領之用，並能預見可能因而\n    幫助他人從事詐欺取財犯罪，竟不違背其本意，仍基於幫助\n    他人詐欺取財之不確定故意，於民國99年6 月4 日至同年月\n    8 日間某日，在不詳地點，將其甫於99年6 月4 日向臺灣新\n    光商業銀行股份有限公司（下稱新光銀行）北三重分行申請\n    開設之帳號0000000000000 號帳戶之存摺、金融卡、密碼，\n    提供予真實年籍姓名不詳之成年人士使用。嗣該不詳詐欺集\n    團成員取得陳德和上開新光銀行帳戶之存摺、金融卡、密碼\n    後，即基於意圖為自己不法所有之犯意，利用網際網路連接\n    至雅虎奇摩拍賣網站，虛偽張貼欲標售拍立得相機之假交易\n    訊息，並提供陳德和上開新光銀行帳號供買家得標後進行匯\n    款，施此詐術手段，致使張謦蘭於99年6 月8 日登入該拍賣\n    網站瀏覽交易訊息時，陷於錯誤，出價參與競標，俟詐欺集\n    團成員通知得標後，即於99年6 月9 日某時許，在臺北市士\n    林區○○○路某連鎖量販店內，利用自動櫃員機跨行轉帳之\n    方式，匯款新臺幣（下同）2,700 元至陳德和上開新光銀行\n    帳戶內。嗣因張謦蘭等候多日仍未收到得標商品，始知受騙\n    ，經報警處理而循線查獲。\n二、案經新北市政府警察局三重分局報請臺灣板橋地方法院檢察\n    署檢察官偵查起訴。",
    "reason": "壹、證據能力部分：\n  (一)按被告以外之人於審判外之言詞或書面陳述，除法律有規定\n    者外，不得作為證據，刑事訴訟法第159 條固定有明文。惟\n    被告以外之人於審判外之陳述，雖不符同法第159 條之1 至\n    之4 之規定，而經當事人於審判程序同意作為證據，法院審\n    酌該言詞陳述或書面陳述作成時之情況，認為適當者，亦得\n    為證據。查本案證人即被害人張謦蘭於警詢中之證述，為審\n    判外之陳述而屬傳聞證據，且不符刑事訴訟法第159 條之3\n    之規定，惟公訴人、被告陳德和就前開審判外之陳述，於本\n    院審理中均表示同意引為證據，而本院審酌其陳述作成時之\n    情況，核無違法取證及證明力明顯過低之瑕疵，亦認以之作\n    為證據為適當，故依前開規定，上開證人於警詢中之陳述，\n    自得為證據。\n  (二)另本件認定事實所引用之卷內其餘所有卷證資料，並無證據\n    證明係公務員違背法定程序所取得，公訴人、被告於審判程\n    序中復未於言詞辯論終結前表示異議，且表示沒有意見，均\n    認有證據能力，核先敘明。\n貳、實體部分：\n一、訊據被告陳德和矢口否認有何幫助詐欺取財之犯行，辯稱：\n    伊申辦上開新光銀行帳戶的目的係為了供工作薪資轉帳及在\n    網路購物時使用，申辦完後就將存摺及金融卡放在房間裡，\n    並將金融卡密碼寫在紙上和金融卡放在一起以防忘記密碼，\n    伊的金融卡密碼是伊的出生年月日，當時伊與哥哥陳清榮住\n    在一起，伊認為上開新光銀行帳戶的存摺、金融卡是被陳清\n    榮拿走，伊並沒有把上開新光銀行帳戶的存摺、金融卡交給\n    別人使用云云。\n二、經查：\n  (一)被告確有向新光銀行北三重分行申請開設帳號000000000000\n    0 號帳戶，並領有金融卡一節，業經被告於本院審理中自承\n    不諱，並有新光銀行100 年3 月31日（100 ）新光銀業務字\n    第2111號函附之客戶資料查詢- 基本資料、印鑑卡、開戶約\n    定書等件在卷可稽，而證人張謦蘭係因詐騙集團於雅虎奇摩\n    拍賣網站虛偽張貼欲標售拍立得相機之假交易訊息，陷於錯\n    誤，而於99年6 月9 日匯款2,700 元至被告上開新光銀行帳\n    戶內一節，復經證人張謦蘭於警詢中證述明確，並有雅虎奇\n    摩拍賣網頁列印資料、新光銀行100 年3 月31日（100 ）新\n    光銀業務字第2111號函附之存摺存款對帳單及證人張謦蘭提\n    出之存摺內頁影本各1 份在卷可參，自堪認定。\n  (二)被告雖以前開情詞置辯；惟被告前於偵查中辯稱：上開新光\n    銀行帳戶的存摺、金融卡是在忠孝路家中遺失，在開戶後一\n    個月內就不見了，是因為其母親林寶華說她的郵局存摺不見\n    了，其清查後才發現上開新光銀行的存摺、金融卡也不見了\n    ，其發現失竊後並未報警等語，嗣於本院審理中又改稱：上\n    開新光銀行帳戶的存摺、金融卡是放在家裡，不知道是不是\n    被其哥哥陳清榮拿走等語，是被告就其所有上開新光銀行帳\n    戶之存摺、金融卡，究係遭他人入侵其住家後竊取，或係遭\n    其兄陳清榮取走，說法前後不一，已有可疑；且被告之母林\n    寶華前經移送提供所申辦之中華郵政股份有限公司三重中正\n    路郵局帳號00000000000000號帳戶之金融卡、密碼供詐騙集\n    團利用作為匯款帳戶部分，固經臺灣板橋地方法院檢察署檢\n    察官以99年度偵字第19286 號為不起訴處分確定，有上開不\n    起訴處分書電腦列印本1 份在卷可稽，惟被告之母林寶華於\n    該案中陳稱：今年（即99年）4 月間從南部老家回來後，家\n    中遭竊，鐵窗遭撬開，房內抽屜也遭翻開，因為沒有值錢財\n    物遭竊，所以未報警處理，也沒有掛失帳戶等語，是依被告\n    之母林寶華於該案中陳稱其等住處遭竊之時間乃99年4 月間\n    ，是時被告根本尚未申請開設上開新光銀行帳戶，自無於99\n    年4 月間遭竊取尚未開立之上開新光銀行帳戶存摺、金融卡\n    之可能；再者，證人即被告之兄陳清榮於本院審理中證稱：\n    從未使用過被告上開新光銀行帳戶，也從未拿過或接觸過被\n    告上開新光銀行帳戶之存摺及提款卡等語，且就被告所稱上\n    開新光銀行帳戶之存摺、金融卡可能係遭證人陳清榮取走一\n    節，亦無任何客觀事證可資佐證，是被告上開所辯，洵難遽\n    行採信。\n  (三)又個人金融帳戶乃個人理財之重要工具，一般人均知應妥善\n    保管帳戶之存摺、金融卡，若不慎遺失，亦應立即向原開戶\n    銀行申請掛失或向警方報案，以免帳戶遭盜用為是，故倘如\n    被告所言，其在99年6 、7 月間發現上開新光銀行帳戶之存\n    摺及金融卡遺失，自當立即向開戶銀行申請掛失並報警處理\n    為是，豈有全然不加置理之理；且欲使用金融卡領取款項者\n    ，須於金融機構所設置之自動櫃員機上依指令操作，並輸入\n    正確之密碼，方可順利領得款項，若非經帳戶所有人同意、\n    授權並告知金融卡密碼，以現今磁條或晶片金融卡至少4 位\n    或6 位以上密碼（每位由0 至9 ，應至少有0000至9999或00\n    0000至999999等不同之組合）之設計，單純持有金融卡之人\n    ，欲隨機輸入正確號碼而成功領取款項之機率，微乎其微，\n    而欲使用存摺領取款項者，亦需同時持有存摺、印章，並填\n    寫或輸入正確之密碼，始可順利領得款項，因之，一般帳戶\n    持有人均知應將存摺、印章或金融卡、密碼分別存放，以免\n    存款遭盜領，豈有故意將金融卡密碼抄於紙條上和金融卡置\n    放於同一處所之理，況以被告自承係以其出生年月日作為金\n    融卡密碼，又何來為擔心遺忘密碼而有將密碼抄於紙條上和\n    金融卡置放於同一處所之必要；另就取得上開帳戶之第三人\n    而言，該人既有意利用上開帳戶作為詐騙之工具，當無選擇\n    一隨時可能遭真正存戶掛失而無法使用之帳戶之可能，輔以\n    現今社會上，確實存有不少為貪圖小利而出售自己帳戶供人\n    使用之人，是該第三人僅需付出少許之金錢，即可取得可完\n    全操控而無遭掛失風險之帳戶，該第三人實無以此方式取得\n    上開帳戶之必要，否則，若被告在該第三人尚未行詐前，或\n    行詐後，尚未將帳戶內之款項提領出前，即將上開帳戶掛失\n    ，該第三人豈非無法遂其詐財之目的，該第三人絕無將涉及\n    詐騙成否之關鍵置於如此不確定境地之可能。綜上，被告前\n    開所辯，嚴重悖於社會生活常態，當可認係其事後推諉卸責\n    之詞，殊無可採。因之，被告所有上開新光銀行帳戶之存摺\n    、金融卡、密碼並非遺失，而係被告自行交予他人使用一節\n    ，應可認定。\n  (四)又金融存摺事關個人財產權益之保障，其專有性甚高，除非\n    本人或與本人親密關係者，難認有何理由可自由流通使用該\n    存摺，且一般人均有妥為保管及防止他人任意使用之認識，\n    縱特殊情況偶須交付他人使用，亦必深入瞭解他人用途暨其\n    合理性，始予提供；又該等專有物品如落入不明人士手中，\n    而未加以闡明正常用途，極易被利用為與財產有關之犯罪工\n    具，此乃吾人依一般生活認知所易於體察之常識，而有犯罪\n    意圖者，非有正當理由，竟徵求他人提供帳戶，客觀上可預\n    見其目的，多係欲藉該帳戶取得不法犯罪所得，且隱匿帳戶\n    內資金之實際取得人之身分，以逃避追查，以被告在交付上\n    開帳戶予他人時，係智識程度正常之成年人，自應具有相當\n    之社會經驗、常識，其對向其收取帳戶之人不自己開立帳戶\n    卻收取他人金融機構帳戶之舉，豈能無疑？況自政府開放金\n    融業申請設立以來，金融機構大量增加，使一般人申請存款\n    帳戶極為容易、便利，除非充作犯罪使用，否則實無向他人\n    購買或蒐集金融機構帳戶之必要，亦無將存款存放於他人帳\n    戶之理。因之，被告將其所有上開新光銀行帳戶提供予他人\n    使用，對該蒐集帳戶之人將可能以該帳戶供作詐欺取財之非\n    法用途一節，應有所預見，竟不違背其本意，仍提供其所有\n    上開帳戶予他人使用，是被告具有幫助犯罪之不確定故意甚\n    明。被告所辯，均無可採。事證明確，被告犯行，已堪認定\n    。\n三、按刑法上之幫助犯，係對於犯罪與正犯有共同之認識，而以\n    幫助之意思，對於正犯資以助力，而未參與實施犯罪之行為\n    者而言（最高法院75年度台上字第1509號、84年度台上字第\n    5998號、88年度台上字第1270號判決同此見解）。是以如未\n    參與實施犯罪構成要件之行為，且係出於幫助之意思提供助\n    力，即屬幫助犯。被告提供上開新光銀行帳戶之存摺、金融\n    卡及密碼予他人使用，使得收受上開帳戶之詐欺集團向被害\n    人詐騙財物後，得以使用被告上開帳戶為匯款工具，致被害\n    人匯款至被告上開帳戶內，而遂行詐欺取財之犯行，則其顯\n    係參與詐欺取財構成要件以外之行為，而對該詐騙集團遂行\n    詐欺取財犯行資以助力。是核被告所為，係犯刑法第30條第\n    1 項前段、第339 條第1 項之幫助詐欺取財罪。又被告有如\n    犯罪事實欄所載之犯罪科刑及執行情形，此有臺灣高等法院\n    被告前案紀錄表1 份在卷可稽，其受有期徒刑之執行完畢後\n    ，5 年以內故意再犯本件最重本刑為有期徒刑以上之罪，為\n    累犯，應依刑法第47條第1 項之規定加重其刑。又被告基於\n    幫助之犯意而為非屬詐欺取財犯行之構成要件行為，為幫助\n    犯，爰依刑法第30條第2 項之規定，按正犯之刑減輕之，並\n    依法先加後減之。爰審酌被告提供金融機構帳戶予他人犯罪\n    之用，造成犯罪偵查困難，並使幕後犯罪人得以逍遙法外，\n    危害社會治安，兼衡其素行、犯罪之動機、目的、手段、所\n    肇致被害人之損失及犯罪後否認犯行之態度等一切情狀，量\n    處如主文所示之刑，並諭知易科罰金之折算標準，以示懲儆\n    。\n據上論斷，應依刑事訴訟法第299 條第1 項前段，刑法第30條第\n1 項前段、第2 項、第339 條第1 項、第47條第1 項、第41條第\n1 項前段，刑法施行法第1 條之1 ，判決如主文。\n本案經檢察官王家春到庭執行職務\n中    華    民    國   100    年    10    月    12    日\n                  刑事第十二庭  審判長法  官  曾淑娟\n                                      法  官  曹惠玲\n                                      法  官  廣于霙\n上列正本證明與原本無異。\n如不服本判決，應於判決送達後10日內敘明上訴理由，向本院提\n出上訴狀 (應附繕本) ，上訴於臺灣高等法院。其未敘述上訴理\n由者，應於上訴期間屆滿後20日內向本院補提理由書「切勿逕送\n上級法院」。\n                                      書記官  周雅玲"
  },
  "search": "臺灣板橋地方法院刑事判決100年度易字第2592號公訴人臺灣板橋地方法院檢察署檢察官被告陳德和上列被告因詐欺案件，經檢察官提起公訴（100年度偵緝字第1800號），本院判決如下：主文陳德和幫助意圖為自己不法之所有，以詐術使人將本人之物交付，累犯，處拘役肆拾日，如易科罰金，以新臺幣壹仟元折算壹日。事實一、陳德和前因傷害案件，經本院以96年度訴字第592號判處有期徒刑8月，減為有期徒刑4月，並經臺灣高等法院以97年度上易字第122號判決駁回上訴確定，於民國97年10月3日執行完畢。明知於犯罪集團專門收集人頭帳戶用以犯罪之社會現象層出不窮之際，若將自己金融帳戶之金融卡、密碼出售、出租或提供他人使用，可能因此供不法詐騙份子用以詐使他人將款項匯入後，再加以提領之用，並能預見可能因而幫助他人從事詐欺取財犯罪，竟不違背其本意，仍基於幫助他人詐欺取財之不確定故意，於民國99年6月4日至同年月8日間某日，在不詳地點，將其甫於99年6月4日向臺灣新光商業銀行股份有限公司（下稱新光銀行）北三重分行申請開設之帳號0000000000000號帳戶之存摺、金融卡、密碼，提供予真實年籍姓名不詳之成年人士使用。嗣該不詳詐欺集團成員取得陳德和上開新光銀行帳戶之存摺、金融卡、密碼後，即基於意圖為自己不法所有之犯意，利用網際網路連接至雅虎奇摩拍賣網站，虛偽張貼欲標售拍立得相機之假交易訊息，並提供陳德和上開新光銀行帳號供買家得標後進行匯款，施此詐術手段，致使張謦蘭於99年6月8日登入該拍賣網站瀏覽交易訊息時，陷於錯誤，出價參與競標，俟詐欺集團成員通知得標後，即於99年6月9日某時許，在臺北市士林區○○○路某連鎖量販店內，利用自動櫃員機跨行轉帳之方式，匯款新臺幣（下同）2,700元至陳德和上開新光銀行帳戶內。嗣因張謦蘭等候多日仍未收到得標商品，始知受騙，經報警處理而循線查獲。二、案經新北市政府警察局三重分局報請臺灣板橋地方法院檢察署檢察官偵查起訴。理由壹、證據能力部分：(一)按被告以外之人於審判外之言詞或書面陳述，除法律有規定者外，不得作為證據，刑事訴訟法第159條固定有明文。惟被告以外之人於審判外之陳述，雖不符同法第159條之1至之4之規定，而經當事人於審判程序同意作為證據，法院審酌該言詞陳述或書面陳述作成時之情況，認為適當者，亦得為證據。查本案證人即被害人張謦蘭於警詢中之證述，為審判外之陳述而屬傳聞證據，且不符刑事訴訟法第159條之3之規定，惟公訴人、被告陳德和就前開審判外之陳述，於本院審理中均表示同意引為證據，而本院審酌其陳述作成時之情況，核無違法取證及證明力明顯過低之瑕疵，亦認以之作為證據為適當，故依前開規定，上開證人於警詢中之陳述，自得為證據。(二)另本件認定事實所引用之卷內其餘所有卷證資料，並無證據證明係公務員違背法定程序所取得，公訴人、被告於審判程序中復未於言詞辯論終結前表示異議，且表示沒有意見，均認有證據能力，核先敘明。貳、實體部分：一、訊據被告陳德和矢口否認有何幫助詐欺取財之犯行，辯稱：伊申辦上開新光銀行帳戶的目的係為了供工作薪資轉帳及在網路購物時使用，申辦完後就將存摺及金融卡放在房間裡，並將金融卡密碼寫在紙上和金融卡放在一起以防忘記密碼，伊的金融卡密碼是伊的出生年月日，當時伊與哥哥陳清榮住在一起，伊認為上開新光銀行帳戶的存摺、金融卡是被陳清榮拿走，伊並沒有把上開新光銀行帳戶的存摺、金融卡交給別人使用云云。二、經查：(一)被告確有向新光銀行北三重分行申請開設帳號0000000000000號帳戶，並領有金融卡一節，業經被告於本院審理中自承不諱，並有新光銀行100年3月31日（100）新光銀業務字第2111號函附之客戶資料查詢-基本資料、印鑑卡、開戶約定書等件在卷可稽，而證人張謦蘭係因詐騙集團於雅虎奇摩拍賣網站虛偽張貼欲標售拍立得相機之假交易訊息，陷於錯誤，而於99年6月9日匯款2,700元至被告上開新光銀行帳戶內一節，復經證人張謦蘭於警詢中證述明確，並有雅虎奇摩拍賣網頁列印資料、新光銀行100年3月31日（100）新光銀業務字第2111號函附之存摺存款對帳單及證人張謦蘭提出之存摺內頁影本各1份在卷可參，自堪認定。(二)被告雖以前開情詞置辯；惟被告前於偵查中辯稱：上開新光銀行帳戶的存摺、金融卡是在忠孝路家中遺失，在開戶後一個月內就不見了，是因為其母親林寶華說她的郵局存摺不見了，其清查後才發現上開新光銀行的存摺、金融卡也不見了，其發現失竊後並未報警等語，嗣於本院審理中又改稱：上開新光銀行帳戶的存摺、金融卡是放在家裡，不知道是不是被其哥哥陳清榮拿走等語，是被告就其所有上開新光銀行帳戶之存摺、金融卡，究係遭他人入侵其住家後竊取，或係遭其兄陳清榮取走，說法前後不一，已有可疑；且被告之母林寶華前經移送提供所申辦之中華郵政股份有限公司三重中正路郵局帳號00000000000000號帳戶之金融卡、密碼供詐騙集團利用作為匯款帳戶部分，固經臺灣板橋地方法院檢察署檢察官以99年度偵字第19286號為不起訴處分確定，有上開不起訴處分書電腦列印本1份在卷可稽，惟被告之母林寶華於該案中陳稱：今年（即99年）4月間從南部老家回來後，家中遭竊，鐵窗遭撬開，房內抽屜也遭翻開，因為沒有值錢財物遭竊，所以未報警處理，也沒有掛失帳戶等語，是依被告之母林寶華於該案中陳稱其等住處遭竊之時間乃99年4月間，是時被告根本尚未申請開設上開新光銀行帳戶，自無於99年4月間遭竊取尚未開立之上開新光銀行帳戶存摺、金融卡之可能；再者，證人即被告之兄陳清榮於本院審理中證稱：從未使用過被告上開新光銀行帳戶，也從未拿過或接觸過被告上開新光銀行帳戶之存摺及提款卡等語，且就被告所稱上開新光銀行帳戶之存摺、金融卡可能係遭證人陳清榮取走一節，亦無任何客觀事證可資佐證，是被告上開所辯，洵難遽行採信。(三)又個人金融帳戶乃個人理財之重要工具，一般人均知應妥善保管帳戶之存摺、金融卡，若不慎遺失，亦應立即向原開戶銀行申請掛失或向警方報案，以免帳戶遭盜用為是，故倘如被告所言，其在99年6、7月間發現上開新光銀行帳戶之存摺及金融卡遺失，自當立即向開戶銀行申請掛失並報警處理為是，豈有全然不加置理之理；且欲使用金融卡領取款項者，須於金融機構所設置之自動櫃員機上依指令操作，並輸入正確之密碼，方可順利領得款項，若非經帳戶所有人同意、授權並告知金融卡密碼，以現今磁條或晶片金融卡至少4位或6位以上密碼（每位由0至9，應至少有0000至9999或000000至999999等不同之組合）之設計，單純持有金融卡之人，欲隨機輸入正確號碼而成功領取款項之機率，微乎其微，而欲使用存摺領取款項者，亦需同時持有存摺、印章，並填寫或輸入正確之密碼，始可順利領得款項，因之，一般帳戶持有人均知應將存摺、印章或金融卡、密碼分別存放，以免存款遭盜領，豈有故意將金融卡密碼抄於紙條上和金融卡置放於同一處所之理，況以被告自承係以其出生年月日作為金融卡密碼，又何來為擔心遺忘密碼而有將密碼抄於紙條上和金融卡置放於同一處所之必要；另就取得上開帳戶之第三人而言，該人既有意利用上開帳戶作為詐騙之工具，當無選擇一隨時可能遭真正存戶掛失而無法使用之帳戶之可能，輔以現今社會上，確實存有不少為貪圖小利而出售自己帳戶供人使用之人，是該第三人僅需付出少許之金錢，即可取得可完全操控而無遭掛失風險之帳戶，該第三人實無以此方式取得上開帳戶之必要，否則，若被告在該第三人尚未行詐前，或行詐後，尚未將帳戶內之款項提領出前，即將上開帳戶掛失，該第三人豈非無法遂其詐財之目的，該第三人絕無將涉及詐騙成否之關鍵置於如此不確定境地之可能。綜上，被告前開所辯，嚴重悖於社會生活常態，當可認係其事後推諉卸責之詞，殊無可採。因之，被告所有上開新光銀行帳戶之存摺、金融卡、密碼並非遺失，而係被告自行交予他人使用一節，應可認定。(四)又金融存摺事關個人財產權益之保障，其專有性甚高，除非本人或與本人親密關係者，難認有何理由可自由流通使用該存摺，且一般人均有妥為保管及防止他人任意使用之認識，縱特殊情況偶須交付他人使用，亦必深入瞭解他人用途暨其合理性，始予提供；又該等專有物品如落入不明人士手中，而未加以闡明正常用途，極易被利用為與財產有關之犯罪工具，此乃吾人依一般生活認知所易於體察之常識，而有犯罪意圖者，非有正當理由，竟徵求他人提供帳戶，客觀上可預見其目的，多係欲藉該帳戶取得不法犯罪所得，且隱匿帳戶內資金之實際取得人之身分，以逃避追查，以被告在交付上開帳戶予他人時，係智識程度正常之成年人，自應具有相當之社會經驗、常識，其對向其收取帳戶之人不自己開立帳戶卻收取他人金融機構帳戶之舉，豈能無疑？況自政府開放金融業申請設立以來，金融機構大量增加，使一般人申請存款帳戶極為容易、便利，除非充作犯罪使用，否則實無向他人購買或蒐集金融機構帳戶之必要，亦無將存款存放於他人帳戶之理。因之，被告將其所有上開新光銀行帳戶提供予他人使用，對該蒐集帳戶之人將可能以該帳戶供作詐欺取財之非法用途一節，應有所預見，竟不違背其本意，仍提供其所有上開帳戶予他人使用，是被告具有幫助犯罪之不確定故意甚明。被告所辯，均無可採。事證明確，被告犯行，已堪認定。三、按刑法上之幫助犯，係對於犯罪與正犯有共同之認識，而以幫助之意思，對於正犯資以助力，而未參與實施犯罪之行為者而言（最高法院75年度台上字第1509號、84年度台上字第5998號、88年度台上字第1270號判決同此見解）。是以如未參與實施犯罪構成要件之行為，且係出於幫助之意思提供助力，即屬幫助犯。被告提供上開新光銀行帳戶之存摺、金融卡及密碼予他人使用，使得收受上開帳戶之詐欺集團向被害人詐騙財物後，得以使用被告上開帳戶為匯款工具，致被害人匯款至被告上開帳戶內，而遂行詐欺取財之犯行，則其顯係參與詐欺取財構成要件以外之行為，而對該詐騙集團遂行詐欺取財犯行資以助力。是核被告所為，係犯刑法第30條第1項前段、第339條第1項之幫助詐欺取財罪。又被告有如犯罪事實欄所載之犯罪科刑及執行情形，此有臺灣高等法院被告前案紀錄表1份在卷可稽，其受有期徒刑之執行完畢後，5年以內故意再犯本件最重本刑為有期徒刑以上之罪，為累犯，應依刑法第47條第1項之規定加重其刑。又被告基於幫助之犯意而為非屬詐欺取財犯行之構成要件行為，為幫助犯，爰依刑法第30條第2項之規定，按正犯之刑減輕之，並依法先加後減之。爰審酌被告提供金融機構帳戶予他人犯罪之用，造成犯罪偵查困難，並使幕後犯罪人得以逍遙法外，危害社會治安，兼衡其素行、犯罪之動機、目的、手段、所肇致被害人之損失及犯罪後否認犯行之態度等一切情狀，量處如主文所示之刑，並諭知易科罰金之折算標準，以示懲儆。據上論斷，應依刑事訴訟法第299條第1項前段，刑法第30條第1項前段、第2項、第339條第1項、第47條第1項、第41條第1項前段，刑法施行法第1條之1，判決如主文。本案經檢察官王家春到庭執行職務中華民國100年10月12日刑事第十二庭審判長法官曾淑娟法官曹惠玲法官廣于霙上列正本證明與原本無異。如不服本判決，應於判決送達後10日內敘明上訴理由，向本院提出上訴狀(應附繕本)，上訴於臺灣高等法院。其未敘述上訴理由者，應於上訴期間屆滿後20日內向本院補提理由書「切勿逕送上級法院」。書記官周雅玲中華民國100年10月12日附錄本案論罪科刑法條全文：中華民國刑法第339條意圖為自己或第三人不法之所有，以詐術使人將本人或第三人之物交付者，處5年以下有期徒刑、拘役或科或併科1千元以下罰金。以前項方法得財產上不法之利益或使第三人得之者，亦同。前二項之未遂犯罰之。",
  "characters": {
    "judges": [
      "曾淑娟",
      "曹惠玲",
      "廣于霙"
    ],
    "prosecutors": [
      "王家春"
    ],
    "lawyers": [

    ],
    "clerks": [
      "周雅玲"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "陳德和"
    ],
    "prosecutor_office": [
      "臺灣板橋地方法院檢察署檢察官"
    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2011-10-12",
  "created_at": "2016-02-14 07:07:40",
  "updated_at": "2016-02-14 07:07:40"
}