{
  "identify": "TNH-100-上易-574-20111013-1",
  "court": {
    "name": "臺灣高等法院",
    "code": "TNH"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 100,
  "word": "上易",
  "number": "574",
  "jcheck": "1",
  "reason": "毒品危害防制條例",
  "content": "臺灣高等法院臺南分院刑事判決        100年度上易字第574號\n上  訴  人\n即  被  告  李忠興\n上列上訴人因偽造文書等案件，不服臺灣臺南地方法院100年度\n易字第779號中華民國100年8月30日第一審判決（起訴案號：臺\n灣臺南地方法院檢察署100年度毒偵字第989號），提起上訴，本\n院判決如下：\n    主  文\n上訴駁回。\n    理  由\n一、按刑事訴訟法第350條、第361條、第362條、第367條規定，\n    不服地方法院之第一審判決而上訴者，須提出上訴書狀，並\n    應敘述具體理由，此為上訴必備之程式；如所提之書狀未敘\n    述上訴理由，或僅曾以言詞陳述上訴理由者，均應於上訴期\n    間屆滿後二十日內補提理由書於第一審法院。第一審法院經\n    形式審查，認逾期未補提上訴理由者，應定期間先命補正；\n    逾期未補正者，為上訴不合法律上之程式，應以裁定駁回。\n    倘已提出上訴理由，但所提非屬具體理由者，則由第二審法\n    院以上訴不合法律上之程式，判決駁回。而所謂具體理由，\n    應依據卷內既有訴訟資料或提出新事證，指摘或表明第一審\n    判決有何採證認事、用法或量刑等足以影響判決本旨之不當\n    或違法，而構成應予撤銷之具體事由，始克當之。倘僅泛言\n    原判決認定事實錯誤、違背法令、採證違法、判決不公、量\n    刑失之過重或輕縱，而未依上揭意旨指出具體事由，皆難謂\n    係具體理由，而應認其上訴為不合法律上之程式，俾與第二\n    審上訴制度旨在請求第二審法院撤銷、變更第一審不當或違\n    法之判決，以實現個案救濟之立法目的相契合，並節制濫行\n    上訴（最高法院97年度台上字第892號、97年度台上字第326\n    7號判決意旨參照）。\n二、上訴意旨略以：被告李忠興起初係因無知、好奇之下施用毒\n    品，也屬被害，數度自行求醫治療，無奈終是觸法，犯後體\n    會毒癮之苦，對濫用毒品對社會危害性認罪懺悔，犯罪有處\n    分之必要，但被告所犯性質上屬對自我身心健康之戕害，對\n    他人生命、身體、財產等法益尚無明顯重大之實害，犯後坦\n    承犯行等一切情狀，請本院能依刑法第57條從輕量刑等語。\n三、經查：原審判決審酌被告前曾因違反毒品危害防制條例案件\n    ，分別經臺灣臺南地方法院於民國95年6月12日及96年7月16\n    日分別以95年度易字第377、1400號刑事判決分別判處有期\n    徒刑7月及9月確定，95年度易字第1400號案件再經臺灣臺南\n    地方法院於96年8月3日以96年度聲減字第1257號刑事裁定減\n    刑為有期徒刑4月15日確定，前揭2罪入監接續服刑後於96年\n    8月31日因縮短刑期執行完畢出監，有臺灣高等法院被告前\n    案紀錄表1份在卷可稽。其前受有期徒刑之執行完畢後，5年\n    內故意再犯本件有期徒刑以上之罪，為累犯，應依刑法第47\n    條第1項規定加重其刑。再審酌被告前即因施用毒品經送觀\n    察、勒戒及強制戒治處分執行完畢後，仍不思戒除毒癮，再\n    有本件施用毒品犯行，顯未因前所受觀察、勒戒、強制戒治\n    及有期徒刑之處分而記取教訓。惟其施用毒品所生之危害，\n    性質上屬對自我身心健康之自戕行為，對於他人生命、身體\n    、財產等法益，尚無明顯而重大之實害，且其犯罪後坦承犯\n    行等一切情狀，酌情量處有期徒刑10月。已就刑法第57條各\n    款所列事項予以綜合考量，無濫權量刑過重、違反比例原則\n    或公平正義之處。況量刑輕重，係屬事實審法院得依職權自\n    由裁量之事項，苟其量刑已以行為人之責任為基礎，並斟酌\n    刑法第57條各款所列情狀，而未逾越法定刑度或有濫用權限\n    情事，即不得任意指為違法，被告上訴仍執前詞，請求從輕\n    量刑，並未指出原判決適用刑法第57條量刑有何不當或違背\n    法令之處，不能謂有具體理由。\n四、上訴人之上訴理由，未依據卷內既有訴訟資料或提出新事證\n    ，實質指摘或表明原審判決之認事採證有何足以影響判決本\n    旨之不當或違法；關於量刑之自由裁量行使，有何未合乎法\n    律之目的，違背內部性界限，而屬權利濫用之違法，或違反\n    比例原則、平等原則、公平正義等法則，而構成應予撤銷之\n    具體事由，因認上訴人之上訴無具體理由，揆諸首揭說明，\n    被告上訴核屬不合法律上之程式，應予駁回，並不經言詞辯\n    論為之。\n據上論斷，依刑事訴訟法第367條前段、第372條，判決如主文。\n中    華    民    國   100    年    10    月    13    日\n                   刑事第七庭   審判長法  官    李文福\n                                      法  官    翁金緞\n                                      法  官    高榮宏\n以上正本證明與原本無異。\n不得上訴。\n                                      書記官    林宛妮\n中    華    民    國   100    年    10    月    13    日",
  "structure": {
    "main": "上訴駁回。",
    "reason": "一、按刑事訴訟法第350條、第361條、第362條、第367條規定，\n    不服地方法院之第一審判決而上訴者，須提出上訴書狀，並\n    應敘述具體理由，此為上訴必備之程式；如所提之書狀未敘\n    述上訴理由，或僅曾以言詞陳述上訴理由者，均應於上訴期\n    間屆滿後二十日內補提理由書於第一審法院。第一審法院經\n    形式審查，認逾期未補提上訴理由者，應定期間先命補正；\n    逾期未補正者，為上訴不合法律上之程式，應以裁定駁回。\n    倘已提出上訴理由，但所提非屬具體理由者，則由第二審法\n    院以上訴不合法律上之程式，判決駁回。而所謂具體理由，\n    應依據卷內既有訴訟資料或提出新事證，指摘或表明第一審\n    判決有何採證認事、用法或量刑等足以影響判決本旨之不當\n    或違法，而構成應予撤銷之具體事由，始克當之。倘僅泛言\n    原判決認定事實錯誤、違背法令、採證違法、判決不公、量\n    刑失之過重或輕縱，而未依上揭意旨指出具體事由，皆難謂\n    係具體理由，而應認其上訴為不合法律上之程式，俾與第二\n    審上訴制度旨在請求第二審法院撤銷、變更第一審不當或違\n    法之判決，以實現個案救濟之立法目的相契合，並節制濫行\n    上訴（最高法院97年度台上字第892號、97年度台上字第326\n    7號判決意旨參照）。\n二、上訴意旨略以：被告李忠興起初係因無知、好奇之下施用毒\n    品，也屬被害，數度自行求醫治療，無奈終是觸法，犯後體\n    會毒癮之苦，對濫用毒品對社會危害性認罪懺悔，犯罪有處\n    分之必要，但被告所犯性質上屬對自我身心健康之戕害，對\n    他人生命、身體、財產等法益尚無明顯重大之實害，犯後坦\n    承犯行等一切情狀，請本院能依刑法第57條從輕量刑等語。\n三、經查：原審判決審酌被告前曾因違反毒品危害防制條例案件\n    ，分別經臺灣臺南地方法院於民國95年6月12日及96年7月16\n    日分別以95年度易字第377、1400號刑事判決分別判處有期\n    徒刑7月及9月確定，95年度易字第1400號案件再經臺灣臺南\n    地方法院於96年8月3日以96年度聲減字第1257號刑事裁定減\n    刑為有期徒刑4月15日確定，前揭2罪入監接續服刑後於96年\n    8月31日因縮短刑期執行完畢出監，有臺灣高等法院被告前\n    案紀錄表1份在卷可稽。其前受有期徒刑之執行完畢後，5年\n    內故意再犯本件有期徒刑以上之罪，為累犯，應依刑法第47\n    條第1項規定加重其刑。再審酌被告前即因施用毒品經送觀\n    察、勒戒及強制戒治處分執行完畢後，仍不思戒除毒癮，再\n    有本件施用毒品犯行，顯未因前所受觀察、勒戒、強制戒治\n    及有期徒刑之處分而記取教訓。惟其施用毒品所生之危害，\n    性質上屬對自我身心健康之自戕行為，對於他人生命、身體\n    、財產等法益，尚無明顯而重大之實害，且其犯罪後坦承犯\n    行等一切情狀，酌情量處有期徒刑10月。已就刑法第57條各\n    款所列事項予以綜合考量，無濫權量刑過重、違反比例原則\n    或公平正義之處。況量刑輕重，係屬事實審法院得依職權自\n    由裁量之事項，苟其量刑已以行為人之責任為基礎，並斟酌\n    刑法第57條各款所列情狀，而未逾越法定刑度或有濫用權限\n    情事，即不得任意指為違法，被告上訴仍執前詞，請求從輕\n    量刑，並未指出原判決適用刑法第57條量刑有何不當或違背\n    法令之處，不能謂有具體理由。\n四、上訴人之上訴理由，未依據卷內既有訴訟資料或提出新事證\n    ，實質指摘或表明原審判決之認事採證有何足以影響判決本\n    旨之不當或違法；關於量刑之自由裁量行使，有何未合乎法\n    律之目的，違背內部性界限，而屬權利濫用之違法，或違反\n    比例原則、平等原則、公平正義等法則，而構成應予撤銷之\n    具體事由，因認上訴人之上訴無具體理由，揆諸首揭說明，\n    被告上訴核屬不合法律上之程式，應予駁回，並不經言詞辯\n    論為之。\n據上論斷，依刑事訴訟法第367條前段、第372條，判決如主文。"
  },
  "search": "臺灣高等法院臺南分院刑事判決100年度上易字第574號上訴人即被告李忠興上列上訴人因偽造文書等案件，不服臺灣臺南地方法院100年度易字第779號中華民國100年8月30日第一審判決（起訴案號：臺灣臺南地方法院檢察署100年度毒偵字第989號），提起上訴，本院判決如下：主文上訴駁回。理由一、按刑事訴訟法第350條、第361條、第362條、第367條規定，不服地方法院之第一審判決而上訴者，須提出上訴書狀，並應敘述具體理由，此為上訴必備之程式；如所提之書狀未敘述上訴理由，或僅曾以言詞陳述上訴理由者，均應於上訴期間屆滿後二十日內補提理由書於第一審法院。第一審法院經形式審查，認逾期未補提上訴理由者，應定期間先命補正；逾期未補正者，為上訴不合法律上之程式，應以裁定駁回。倘已提出上訴理由，但所提非屬具體理由者，則由第二審法院以上訴不合法律上之程式，判決駁回。而所謂具體理由，應依據卷內既有訴訟資料或提出新事證，指摘或表明第一審判決有何採證認事、用法或量刑等足以影響判決本旨之不當或違法，而構成應予撤銷之具體事由，始克當之。倘僅泛言原判決認定事實錯誤、違背法令、採證違法、判決不公、量刑失之過重或輕縱，而未依上揭意旨指出具體事由，皆難謂係具體理由，而應認其上訴為不合法律上之程式，俾與第二審上訴制度旨在請求第二審法院撤銷、變更第一審不當或違法之判決，以實現個案救濟之立法目的相契合，並節制濫行上訴（最高法院97年度台上字第892號、97年度台上字第3267號判決意旨參照）。二、上訴意旨略以：被告李忠興起初係因無知、好奇之下施用毒品，也屬被害，數度自行求醫治療，無奈終是觸法，犯後體會毒癮之苦，對濫用毒品對社會危害性認罪懺悔，犯罪有處分之必要，但被告所犯性質上屬對自我身心健康之戕害，對他人生命、身體、財產等法益尚無明顯重大之實害，犯後坦承犯行等一切情狀，請本院能依刑法第57條從輕量刑等語。三、經查：原審判決審酌被告前曾因違反毒品危害防制條例案件，分別經臺灣臺南地方法院於民國95年6月12日及96年7月16日分別以95年度易字第377、1400號刑事判決分別判處有期徒刑7月及9月確定，95年度易字第1400號案件再經臺灣臺南地方法院於96年8月3日以96年度聲減字第1257號刑事裁定減刑為有期徒刑4月15日確定，前揭2罪入監接續服刑後於96年8月31日因縮短刑期執行完畢出監，有臺灣高等法院被告前案紀錄表1份在卷可稽。其前受有期徒刑之執行完畢後，5年內故意再犯本件有期徒刑以上之罪，為累犯，應依刑法第47條第1項規定加重其刑。再審酌被告前即因施用毒品經送觀察、勒戒及強制戒治處分執行完畢後，仍不思戒除毒癮，再有本件施用毒品犯行，顯未因前所受觀察、勒戒、強制戒治及有期徒刑之處分而記取教訓。惟其施用毒品所生之危害，性質上屬對自我身心健康之自戕行為，對於他人生命、身體、財產等法益，尚無明顯而重大之實害，且其犯罪後坦承犯行等一切情狀，酌情量處有期徒刑10月。已就刑法第57條各款所列事項予以綜合考量，無濫權量刑過重、違反比例原則或公平正義之處。況量刑輕重，係屬事實審法院得依職權自由裁量之事項，苟其量刑已以行為人之責任為基礎，並斟酌刑法第57條各款所列情狀，而未逾越法定刑度或有濫用權限情事，即不得任意指為違法，被告上訴仍執前詞，請求從輕量刑，並未指出原判決適用刑法第57條量刑有何不當或違背法令之處，不能謂有具體理由。四、上訴人之上訴理由，未依據卷內既有訴訟資料或提出新事證，實質指摘或表明原審判決之認事採證有何足以影響判決本旨之不當或違法；關於量刑之自由裁量行使，有何未合乎法律之目的，違背內部性界限，而屬權利濫用之違法，或違反比例原則、平等原則、公平正義等法則，而構成應予撤銷之具體事由，因認上訴人之上訴無具體理由，揆諸首揭說明，被告上訴核屬不合法律上之程式，應予駁回，並不經言詞辯論為之。據上論斷，依刑事訴訟法第367條前段、第372條，判決如主文。中華民國100年10月13日刑事第七庭審判長法官李文福法官翁金緞法官高榮宏以上正本證明與原本無異。不得上訴。書記官林宛妮中華民國100年10月13日",
  "characters": {
    "judges": [
      "李文福",
      "翁金緞",
      "高榮宏"
    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [
      "林宛妮"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "李忠興"
    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2011-10-13",
  "created_at": "2016-02-14 07:02:22",
  "updated_at": "2016-02-14 07:02:22"
}