{
  "identify": "TPA-100-判-1809-20111013-1",
  "court": {
    "name": "最高行政法院",
    "code": "TPA"
  },
  "division": {
    "name": "行政",
    "code": "A"
  },
  "year": 100,
  "word": "判",
  "number": "1809",
  "jcheck": "1",
  "reason": "考試",
  "content": "最  高  行  政  法  院  判  決\n                                     100年度判字第1809號\n上  訴  人  內政部\n代  表  人  江宜樺\n訴訟代理人  林美倫  律師\n            陳勵新  律師\n            張衛航  律師\n被 上訴 人  周國志\n上列當事人間考試事件，上訴人對於中華民國100年2月25日臺北\n高等行政法院99年度訴字第2072號判決，提起上訴，本院判決如\n下：\n    主  文\n上訴駁回。\n上訴審訴訟費用由上訴人負擔。\n    理  由\n一、被上訴人係經民國83年特種考試警察人員乙等考試錄取（考\n    試等別相當於警察特考三等考試），因被上訴人係臺灣警察\n    專科學校畢業生，依當時「特種考試警察人員考試錄取人員\n    訓練辦法」規定免予訓練，業經分發任用，為現職員警，嗣\n    被上訴人於99年4月29日向上訴人陳請安排至中央警察大學\n    受訓4個月以上，經上訴人於99年5月4日以內授警字第09900\n    89168號函復略以：「被上訴人應83年特種考試警察人員乙\n    等考試錄取，業已完成警察特考錄取人員訓練，其受訓權已\n    獲滿足，自毋需再接受訓練；……」（下稱系爭函文），被\n    上訴人不服，提起訴願，經行政院以院臺訴字第0990101681\n    號訴願決定不受理，提起行政訴訟，經原審判決：「訴願決\n    定撤銷。原告（即被上訴人）其餘之訴駁回。」上訴人不服\n    ，遂提起本件上訴。\n二、被上訴人起訴主張：其於83年通過特種考試警察人員乙等考\n    試，業經考試院於83年12月9日榜示在案，惟上訴人遲未安\n    排被上訴人至中央警察大學受訓4個月以上，以維護其依法\n    令晉敘升遷之機會，經被上訴人請求上訴人安排其至中央警\n    察大學受訓4個月以上，惟上訴人以系爭函文駁回該請求。\n    嗣被上訴人向考試院提起訴願，上訴人竟將案卷檢送至行政\n    院，致行政院訴願決定認系爭函文非行政處分而不受理，與\n    訴願法之規定不合。且系爭函文之內容雖無「准許」或「駁\n    回」之字樣，惟其內容所載，無異係駁回被上訴人請求之意\n    思表示，故系爭函文應為行政處分。另依司法院釋字第611\n    號解釋意旨，其應有請求至中央警察大學受訓之權利，且上\n    訴人另案曾依考試院98考臺訴決字第143號訴願決定，准許\n    訴外人楊勝宏等人至中央警察大學受訓4個月以上之申請，\n    依平等原則，被上訴人亦有請求至中央警察大學受訓之權利\n    等語，求為判決訴願決定及系爭函文均撤銷，上訴人應作成\n    安排被上訴人至中央警察大學受訓4個月以上之行政處分。\n三、上訴人則以：系爭函文之內容僅係說明三等警察特考錄取人\n    員接受訓練之情形及其陞遷管道，並非就公法上具體事件所\n    為之決定或其他公權力措施而對外直接發生法律效果之單方\n    行政行為，非屬行政處分，被上訴人自不得提起訴願。且依\n    訴願法第4條第7款及第7條之規定，被上訴人於99年4月29日\n    陳情，上訴人以系爭函文回復被上訴人，其為原處分機關，\n    行政院為訴願管轄機關並無違誤。況依公務人員考試錄取人\n    員訓練辦法及警察人員人事條例第11條第2項、第20條之規\n    定，並未賦予被上訴人得請求至中央警察大學受訓之權利，\n    故上訴人以系爭函文回復被上訴人，於法有據，並無違誤等\n    語，資為抗辯，求為判決駁回被上訴人之訴。\n四、原審斟酌全辯論意旨及調查證據之結果，以：\n(一)系爭83年特種考試警察人員考試，係由考選部辦理，至於錄\n    取者之訓練，則由考選部委託上訴人辦理。惟於85年1月26\n    日公布公務人員保障暨培訓委員會（下稱保訓會）組織法，\n    成立保訓會後，關於公務人員訓練及公務人員考試筆試錄取\n    人員訓練之執行及委託事項，均改由保訓會掌理。又考試院\n    依85年1月17日修正公布之公務人員考試法第20條第2項授權\n    ，於86年7月25日所發布之公務人員考試錄取人員訓練辦法\n    第4條第1項、第5條第1項、第2項分別規定，基礎訓練由保\n    訓會所屬國家文官培訓所辦理或委託訓練機關（構）學校辦\n    理；實務訓練由保訓會委託各用人機關（構）學校辦理；考\n    選部應於公務人員考試公告後，將有關資料函送保訓會據以\n    擬定訓練計畫，辦理訓練；本訓練委託辦理時，保訓會應將\n    有關資料送請或申請舉辦考試機關擬定訓練計畫，函送保訓\n    會核定實施。且特種考試警察人員考試錄取人員之訓練，嗣\n    後均由保訓會委託上訴人辦理訓練。顯見上訴人與85年保訓\n    會成立前之考選部，或與嗣後成立之保訓會，均分別隸屬於\n    行政院與考試院，乃無隸屬關係之機關。上訴人於85年之前\n    受考選部委託辦理特種考試警察人員乙等考試錄取人員之訓\n    練事宜，保訓會嗣於85年成立之後，原委託機關考選部所掌\n    理之上開訓練業務，改由保訓會承受，保訓會並繼續委託上\n    訴人辦理特種考試警察人員乙等考試錄取人員之訓練事宜。\n    則上訴人嗣後無論係基於考選部或保訓會之委託，為辦理前\n    開訓練事宜所作成之行政處分，均應視為委託機關即考選部\n    或保訓會之行政處分，其訴願之管轄，應向其直接上級機關\n    考試院提起訴願。考試院98考臺訴決字第143號訴願決定亦\n    認為公務人員考試錄取人員之訓練為考試程序之一部分，警\n    察特考錄取人員無論是否已完成訓練、取得考試及格證書並\n    獲分發任用警職，如其向內政部申請至中央警察大學受訓事\n    宜，均屬內政部受原考選部或現保訓會委託辦理警察特考錄\n    取人員訓練業務之一環，且其不服內政部否准之處分，提起\n    訴願，其經審議或審判之結果，性質上並非無從補救或施予\n    補訓，仍應認為具有訴願或訴訟實益。\n(二)被上訴人係以其參加83年特種考試警察人員乙等考試錄取後\n    ，上訴人未如考試院98考臺訴決字第143號訴願決定所示，\n    安排其至中央警察大學受訓，有違平等原則，考試權受有侵\n    害，乃請求上訴人比照考試院98考臺訴決字第143號訴願決\n    定內容，作成安排其至中央警察大學受訓4個月以上之行政\n    處分，經上訴人以系爭函文予以否准，自屬駁回其申請之行\n    政處分，且應視為委託機關即保訓會之行政處分至明。是被\n    上訴人循序提起訴願，其訴願管轄機關應為考試院，詎考試\n    院於收受被上訴人訴願書後，未依規定作成訴願決定，而以\n    99年6月7日考臺訴字第0990004431號函將之移送無訴願管轄\n    權之行政院作成99年8月17日院臺訴字第0990101681號訴願\n    決定，應屬管轄錯誤。上訴人雖辯稱被上訴人已於83年12月\n    9日就83年特種考試警察人員乙等考試取得考試及格證書並\n    完成該公務人員考試錄取人員之訓練，上訴人與考選部或保\n    訓會就83年特種考試警察人員乙等考試錄取人員之訓練，已\n    無委託關係，被上訴人再為訓練之請求，上訴人並非基於考\n    選部或保訓會受託機關之地位為否准處分，被上訴人就系爭\n    函文有所不服，訴願管轄機關應為行政院云云。惟被上訴人\n    既係以前開83年考試受訓權未獲平等保障為由，而向上訴人\n    申請比照系爭考試院訴願決定安排其至中央警察大學受訓，\n    系爭函文亦係以被上訴人上開受訓權已獲得滿足為據而為否\n    准，依前開說明，上訴人自係以受考選部及保訓會委託辦理\n    警察特考錄取人員訓練之機關地位而為處分，對此處分不服\n    ，其訴願管轄機關即為考試院無誤；至被上訴人為上開請求\n    之時間是否在受訓完成前，或已否完成該訓練取得考試及格\n    證書以及已否獲分發任用警職，容或對其申請有無理由有所\n    影響，惟不致因而影響訴願管轄機關之認定，上訴人所辯上\n    情，殊無足採。從而，被上訴人因不服上訴人所為原處分，\n    循序提起訴願，其訴願管轄機關應為考試院，無訴願管轄權\n    之行政院作成訴願決定，應屬管轄錯誤，是被上訴人訴請撤\n    銷上開訴願決定，即屬有據，應予准許。本件應由上訴人檢\n    卷送請法定管轄訴願機關考試院，就被上訴人訴願書及相關\n    資料，依訴願法規定自為訴願審議。至於兩造其餘有關實體\n    上之主張，應由訴願管轄機關就原處分詳予審酌，另為適法\n    決定，原審尚無法逕為審酌判斷。故被上訴人訴請撤銷原處\n    分，暨請求判命上訴人作成安排其至中央警察大學受訓4個\n    月以上之處分部分，為無理由，應予駁回。\n五、本院查：\n(一)按「訴願之管轄如左：……七、不服中央各部、會、行、處\n    、局、署之行政處分者，向主管院提起訴願。」「無隸屬關\n    係之機關辦理受託事件所為之行政處分，視為委託機關之行\n    政處分，其訴願之管轄，比照第4條之規定，向原委託機關\n    或其直接上級機關提起訴願。」「原行政處分機關裁撤或改\n    組，應以承受其業務之機關視為原行政處分機關，比照前7\n    條之規定，向承受其業務之機關或其直接上級機關提起訴願\n    。」分別為訴願法第4條第7款、第7條及第11條所明定。是\n    不服無隸屬關係之機關辦理受託事件所為之行政處分，應視\n    為委託機關之行政處分，如原委託機關裁撤或改組，其訴願\n    之提起，應向承受原委託機關業務之機關或其直接上級機關\n    提起。\n(二)次按75年1月24日公布之公務人員考試法第21條規定：「（\n    第1項）公務人員高等考試與普通考試及格者，按錄取類、\n    科，接受訓練，訓練期滿成績及格者，發給證書，分發任用\n    。（第2項）前項訓練辦法，由考試院會同關係院定之。（\n    第3項）其他公務人員考試，如有必要，得照前兩項規定辦\n    理。」75年5月2日發布之公務人員考試法施行細則第4條第4\n    項規定：「各種特種考試規則另定之。」80年1月7日修正發\n    布之「特種考試警察人員考試規則」第8條規定：「本考試\n    組織典試委員會主持典試事宜，其試務由考選部辦理，並得\n    委託警政或警察教育機關辦理，由考選部派員指導。」第9\n    條規定：「（第1項）本考試錄取人員，應受警察專業訓練\n    期滿，方為完成考試程序。但曾受警察教育或警察訓練合格\n    者，得免訓練。（第2項）前項訓練辦法另定之。」第10條\n    規定：「考試辦理完竣後，典試委員會及辦理試務機關應將\n    辦理典試及試務情形連同關係文件，送由考選部轉報考試院\n    核頒考試及格證書，但應行訓練人員之考試及格證書，應俟\n    訓練期滿後報由考選部核轉考試院頒發。」而依80年1月7日\n    修正發布之「特種考試警察人員考試錄取人員訓練辦法」（\n    嗣於86年7月25日廢止）第2條第1項規定：「特種考試警察\n    人員考試乙、丙等考試錄取未經警察專業訓練人員，由內政\n    部交由警察教育機關辦理訓練。」第5條規定：「應訓練人\n    員經訓練及分發臺閩地區各訓練機關實習6個月期滿後，由\n    內政部彙轉考選部核定合格者，呈請考試院頒發考試及格證\n    書，並報請主管機關正式派用。」可知83年特種考試警察人\n    員考試，係由考選部辦理，至於錄取者之訓練，則由考選部\n    委託上訴人辦理，保訓會嗣承受原委託機關考選部所掌理之\n    上開訓練業務。\n(三)被上訴人以其參加83年特種考試警察人員乙等考試（考試等\n    別相當於警察特考三等考試）錄取後，上訴人未如前揭考試\n    院98考臺訴決143號訴願決定所示，安排其至中央警察大學\n    受訓為由，於99年4月29日請求上訴人作成安排其至中央警\n    察大學受訓4個月以上之處分，經上訴人以其業已完成警察\n    特考錄取人員訓練，其受訓權已獲滿足，毋需再接受訓練，\n    而以系爭函文否准其申請等情，業據原審依調查證據之辯論\n    結果，詳述得心證之理由，認定甚明。故原判決以上訴人與\n    保訓會分別隸屬於行政院、考試院，為無隸屬關係之機關，\n    上訴人辦理考選部所委託前揭83年特種考試警察人員考試訓\n    練事件所為之行政處分，應視為委託機關即考選部之行政處\n    分，被上訴人以其參加該特考錄取之受訓權未獲平等保障，\n    請求安排至中央警察大學受訓，上訴人既以被上訴人之受訓\n    權獲得滿足為據，而以系爭函文否准其申請，自係以受考選\n    部委託辦理考試訓練之機關地位而為處分，被上訴人對系爭\n    函文不服，依前開說明，其訴願管轄機關即為考試院，乃考\n    試院未為決定，而移送由無訴願管轄權之行政院作成決定，\n    其訴願程序上具有嚴重瑕疵，因而撤銷該訴願決定，於法並\n    無不合。上訴意旨謂被上訴人早已於83年12月9日取得考試\n    及格證書並完成該公務人員考試錄取人員之訓練，上訴人已\n    非保訓會之受託機關，上訴人與保訓會就就上開考試錄取人\n    員訓練已無委託關係，系爭函文之原處分機關應為上訴人，\n    訴願機關即為行政院，並無錯誤云云，無非係其一己主觀之\n    見解，其據以指摘原判決違背法令，並無可採。\n(四)又按「人民因中央或地方機關對其依法申請之案件，予以駁\n    回，認為其權利或法律上利益受違法損害者，經依訴願程序\n    後，得向高等行政法院提起請求該機關應為行政處分或應為\n    特定內容之行政處分之訴訟。」行政訴訟法第5條第2項定有\n    明文；再「行政機關行使公權力，就特定具體之公法事件所\n    為對外發生法律上效果之單方行政行為，皆屬行政處分，不\n    因其用語、形式以及是否有後續行為或記載不得聲明不服之\n    文字而有異。」亦經司法院釋字第423號解釋在案。依前所\n    述，上訴人就被上訴人請求安排至中央警察大學接受訓練之\n    請求，既以系爭函文覆知因被上訴人已完成83年特種考試警\n    察人員乙等考試錄取人員訓練，其受訓權已獲滿足，毋需再\n    接受訓練等語，核已對被上訴人之請求予以審理後而駁回其\n    申請，且實際上已對外發生效力，揆諸上揭解釋意旨，系爭\n    函文已具行政處分之性質甚明。至於被上訴人未於83年乙等\n    警察特考及格經銓敘部銓敘審定後提起訴願，得否再請求上\n    訴人依上開考試院98考臺訴決143號訴願決定，安排其至中\n    央警察大學受訓，核屬被上訴人之請求有無理由之問題。上\n    訴意旨以依「公務人員考試錄取人員訓練辦法」及「警察人\n    員人事條例」之相關規定，並未賦予被上訴人得請求至中央\n    警察大學受訓之權利，且系爭函文僅係說明被上訴人之受訓\n    權已獲滿足，屬於觀念通知性質，並非行政處分，據以指摘\n    原判決有不適用法規之違法云云，亦無足採。\n(五)綜上所述，原判決並無上訴人所指有違背法令之情形，上訴\n    論旨求予廢棄原判決，並無理由，應予駁回。\n六、據上論結，本件上訴為無理由。依行政訴訟法第255條第1項\n    、第98條第1項前段，判決如主文。\n中    華    民    國    100   年    10    月    13    日\n                    最高行政法院第六庭\n                        審判長法官  林  茂  權\n                              法官  楊  惠  欽\n                              法官  吳  東  都\n                              法官  陳  金  圍\n                              法官  蕭  惠  芳\n\n以  上  正  本  證  明  與  原  本  無  異\n中    華    民    國    100   年    10    月    13    日\n                              書記官  彭  秀  玲",
  "structure": {
    "main": "上訴駁回。\n上訴審訴訟費用由上訴人負擔。",
    "reason": "一、被上訴人係經民國83年特種考試警察人員乙等考試錄取（考\n    試等別相當於警察特考三等考試），因被上訴人係臺灣警察\n    專科學校畢業生，依當時「特種考試警察人員考試錄取人員\n    訓練辦法」規定免予訓練，業經分發任用，為現職員警，嗣\n    被上訴人於99年4月29日向上訴人陳請安排至中央警察大學\n    受訓4個月以上，經上訴人於99年5月4日以內授警字第09900\n    89168號函復略以：「被上訴人應83年特種考試警察人員乙\n    等考試錄取，業已完成警察特考錄取人員訓練，其受訓權已\n    獲滿足，自毋需再接受訓練；……」（下稱系爭函文），被\n    上訴人不服，提起訴願，經行政院以院臺訴字第0990101681\n    號訴願決定不受理，提起行政訴訟，經原審判決：「訴願決\n    定撤銷。原告（即被上訴人）其餘之訴駁回。」上訴人不服\n    ，遂提起本件上訴。\n二、被上訴人起訴主張：其於83年通過特種考試警察人員乙等考\n    試，業經考試院於83年12月9日榜示在案，惟上訴人遲未安\n    排被上訴人至中央警察大學受訓4個月以上，以維護其依法\n    令晉敘升遷之機會，經被上訴人請求上訴人安排其至中央警\n    察大學受訓4個月以上，惟上訴人以系爭函文駁回該請求。\n    嗣被上訴人向考試院提起訴願，上訴人竟將案卷檢送至行政\n    院，致行政院訴願決定認系爭函文非行政處分而不受理，與\n    訴願法之規定不合。且系爭函文之內容雖無「准許」或「駁\n    回」之字樣，惟其內容所載，無異係駁回被上訴人請求之意\n    思表示，故系爭函文應為行政處分。另依司法院釋字第611\n    號解釋意旨，其應有請求至中央警察大學受訓之權利，且上\n    訴人另案曾依考試院98考臺訴決字第143號訴願決定，准許\n    訴外人楊勝宏等人至中央警察大學受訓4個月以上之申請，\n    依平等原則，被上訴人亦有請求至中央警察大學受訓之權利\n    等語，求為判決訴願決定及系爭函文均撤銷，上訴人應作成\n    安排被上訴人至中央警察大學受訓4個月以上之行政處分。\n三、上訴人則以：系爭函文之內容僅係說明三等警察特考錄取人\n    員接受訓練之情形及其陞遷管道，並非就公法上具體事件所\n    為之決定或其他公權力措施而對外直接發生法律效果之單方\n    行政行為，非屬行政處分，被上訴人自不得提起訴願。且依\n    訴願法第4條第7款及第7條之規定，被上訴人於99年4月29日\n    陳情，上訴人以系爭函文回復被上訴人，其為原處分機關，\n    行政院為訴願管轄機關並無違誤。況依公務人員考試錄取人\n    員訓練辦法及警察人員人事條例第11條第2項、第20條之規\n    定，並未賦予被上訴人得請求至中央警察大學受訓之權利，\n    故上訴人以系爭函文回復被上訴人，於法有據，並無違誤等\n    語，資為抗辯，求為判決駁回被上訴人之訴。\n四、原審斟酌全辯論意旨及調查證據之結果，以：\n(一)系爭83年特種考試警察人員考試，係由考選部辦理，至於錄\n    取者之訓練，則由考選部委託上訴人辦理。惟於85年1月26\n    日公布公務人員保障暨培訓委員會（下稱保訓會）組織法，\n    成立保訓會後，關於公務人員訓練及公務人員考試筆試錄取\n    人員訓練之執行及委託事項，均改由保訓會掌理。又考試院\n    依85年1月17日修正公布之公務人員考試法第20條第2項授權\n    ，於86年7月25日所發布之公務人員考試錄取人員訓練辦法\n    第4條第1項、第5條第1項、第2項分別規定，基礎訓練由保\n    訓會所屬國家文官培訓所辦理或委託訓練機關（構）學校辦\n    理；實務訓練由保訓會委託各用人機關（構）學校辦理；考\n    選部應於公務人員考試公告後，將有關資料函送保訓會據以\n    擬定訓練計畫，辦理訓練；本訓練委託辦理時，保訓會應將\n    有關資料送請或申請舉辦考試機關擬定訓練計畫，函送保訓\n    會核定實施。且特種考試警察人員考試錄取人員之訓練，嗣\n    後均由保訓會委託上訴人辦理訓練。顯見上訴人與85年保訓\n    會成立前之考選部，或與嗣後成立之保訓會，均分別隸屬於\n    行政院與考試院，乃無隸屬關係之機關。上訴人於85年之前\n    受考選部委託辦理特種考試警察人員乙等考試錄取人員之訓\n    練事宜，保訓會嗣於85年成立之後，原委託機關考選部所掌\n    理之上開訓練業務，改由保訓會承受，保訓會並繼續委託上\n    訴人辦理特種考試警察人員乙等考試錄取人員之訓練事宜。\n    則上訴人嗣後無論係基於考選部或保訓會之委託，為辦理前\n    開訓練事宜所作成之行政處分，均應視為委託機關即考選部\n    或保訓會之行政處分，其訴願之管轄，應向其直接上級機關\n    考試院提起訴願。考試院98考臺訴決字第143號訴願決定亦\n    認為公務人員考試錄取人員之訓練為考試程序之一部分，警\n    察特考錄取人員無論是否已完成訓練、取得考試及格證書並\n    獲分發任用警職，如其向內政部申請至中央警察大學受訓事\n    宜，均屬內政部受原考選部或現保訓會委託辦理警察特考錄\n    取人員訓練業務之一環，且其不服內政部否准之處分，提起\n    訴願，其經審議或審判之結果，性質上並非無從補救或施予\n    補訓，仍應認為具有訴願或訴訟實益。\n(二)被上訴人係以其參加83年特種考試警察人員乙等考試錄取後\n    ，上訴人未如考試院98考臺訴決字第143號訴願決定所示，\n    安排其至中央警察大學受訓，有違平等原則，考試權受有侵\n    害，乃請求上訴人比照考試院98考臺訴決字第143號訴願決\n    定內容，作成安排其至中央警察大學受訓4個月以上之行政\n    處分，經上訴人以系爭函文予以否准，自屬駁回其申請之行\n    政處分，且應視為委託機關即保訓會之行政處分至明。是被\n    上訴人循序提起訴願，其訴願管轄機關應為考試院，詎考試\n    院於收受被上訴人訴願書後，未依規定作成訴願決定，而以\n    99年6月7日考臺訴字第0990004431號函將之移送無訴願管轄\n    權之行政院作成99年8月17日院臺訴字第0990101681號訴願\n    決定，應屬管轄錯誤。上訴人雖辯稱被上訴人已於83年12月\n    9日就83年特種考試警察人員乙等考試取得考試及格證書並\n    完成該公務人員考試錄取人員之訓練，上訴人與考選部或保\n    訓會就83年特種考試警察人員乙等考試錄取人員之訓練，已\n    無委託關係，被上訴人再為訓練之請求，上訴人並非基於考\n    選部或保訓會受託機關之地位為否准處分，被上訴人就系爭\n    函文有所不服，訴願管轄機關應為行政院云云。惟被上訴人\n    既係以前開83年考試受訓權未獲平等保障為由，而向上訴人\n    申請比照系爭考試院訴願決定安排其至中央警察大學受訓，\n    系爭函文亦係以被上訴人上開受訓權已獲得滿足為據而為否\n    准，依前開說明，上訴人自係以受考選部及保訓會委託辦理\n    警察特考錄取人員訓練之機關地位而為處分，對此處分不服\n    ，其訴願管轄機關即為考試院無誤；至被上訴人為上開請求\n    之時間是否在受訓完成前，或已否完成該訓練取得考試及格\n    證書以及已否獲分發任用警職，容或對其申請有無理由有所\n    影響，惟不致因而影響訴願管轄機關之認定，上訴人所辯上\n    情，殊無足採。從而，被上訴人因不服上訴人所為原處分，\n    循序提起訴願，其訴願管轄機關應為考試院，無訴願管轄權\n    之行政院作成訴願決定，應屬管轄錯誤，是被上訴人訴請撤\n    銷上開訴願決定，即屬有據，應予准許。本件應由上訴人檢\n    卷送請法定管轄訴願機關考試院，就被上訴人訴願書及相關\n    資料，依訴願法規定自為訴願審議。至於兩造其餘有關實體\n    上之主張，應由訴願管轄機關就原處分詳予審酌，另為適法\n    決定，原審尚無法逕為審酌判斷。故被上訴人訴請撤銷原處\n    分，暨請求判命上訴人作成安排其至中央警察大學受訓4個\n    月以上之處分部分，為無理由，應予駁回。\n五、本院查：\n(一)按「訴願之管轄如左：……七、不服中央各部、會、行、處\n    、局、署之行政處分者，向主管院提起訴願。」「無隸屬關\n    係之機關辦理受託事件所為之行政處分，視為委託機關之行\n    政處分，其訴願之管轄，比照第4條之規定，向原委託機關\n    或其直接上級機關提起訴願。」「原行政處分機關裁撤或改\n    組，應以承受其業務之機關視為原行政處分機關，比照前7\n    條之規定，向承受其業務之機關或其直接上級機關提起訴願\n    。」分別為訴願法第4條第7款、第7條及第11條所明定。是\n    不服無隸屬關係之機關辦理受託事件所為之行政處分，應視\n    為委託機關之行政處分，如原委託機關裁撤或改組，其訴願\n    之提起，應向承受原委託機關業務之機關或其直接上級機關\n    提起。\n(二)次按75年1月24日公布之公務人員考試法第21條規定：「（\n    第1項）公務人員高等考試與普通考試及格者，按錄取類、\n    科，接受訓練，訓練期滿成績及格者，發給證書，分發任用\n    。（第2項）前項訓練辦法，由考試院會同關係院定之。（\n    第3項）其他公務人員考試，如有必要，得照前兩項規定辦\n    理。」75年5月2日發布之公務人員考試法施行細則第4條第4\n    項規定：「各種特種考試規則另定之。」80年1月7日修正發\n    布之「特種考試警察人員考試規則」第8條規定：「本考試\n    組織典試委員會主持典試事宜，其試務由考選部辦理，並得\n    委託警政或警察教育機關辦理，由考選部派員指導。」第9\n    條規定：「（第1項）本考試錄取人員，應受警察專業訓練\n    期滿，方為完成考試程序。但曾受警察教育或警察訓練合格\n    者，得免訓練。（第2項）前項訓練辦法另定之。」第10條\n    規定：「考試辦理完竣後，典試委員會及辦理試務機關應將\n    辦理典試及試務情形連同關係文件，送由考選部轉報考試院\n    核頒考試及格證書，但應行訓練人員之考試及格證書，應俟\n    訓練期滿後報由考選部核轉考試院頒發。」而依80年1月7日\n    修正發布之「特種考試警察人員考試錄取人員訓練辦法」（\n    嗣於86年7月25日廢止）第2條第1項規定：「特種考試警察\n    人員考試乙、丙等考試錄取未經警察專業訓練人員，由內政\n    部交由警察教育機關辦理訓練。」第5條規定：「應訓練人\n    員經訓練及分發臺閩地區各訓練機關實習6個月期滿後，由\n    內政部彙轉考選部核定合格者，呈請考試院頒發考試及格證\n    書，並報請主管機關正式派用。」可知83年特種考試警察人\n    員考試，係由考選部辦理，至於錄取者之訓練，則由考選部\n    委託上訴人辦理，保訓會嗣承受原委託機關考選部所掌理之\n    上開訓練業務。\n(三)被上訴人以其參加83年特種考試警察人員乙等考試（考試等\n    別相當於警察特考三等考試）錄取後，上訴人未如前揭考試\n    院98考臺訴決143號訴願決定所示，安排其至中央警察大學\n    受訓為由，於99年4月29日請求上訴人作成安排其至中央警\n    察大學受訓4個月以上之處分，經上訴人以其業已完成警察\n    特考錄取人員訓練，其受訓權已獲滿足，毋需再接受訓練，\n    而以系爭函文否准其申請等情，業據原審依調查證據之辯論\n    結果，詳述得心證之理由，認定甚明。故原判決以上訴人與\n    保訓會分別隸屬於行政院、考試院，為無隸屬關係之機關，\n    上訴人辦理考選部所委託前揭83年特種考試警察人員考試訓\n    練事件所為之行政處分，應視為委託機關即考選部之行政處\n    分，被上訴人以其參加該特考錄取之受訓權未獲平等保障，\n    請求安排至中央警察大學受訓，上訴人既以被上訴人之受訓\n    權獲得滿足為據，而以系爭函文否准其申請，自係以受考選\n    部委託辦理考試訓練之機關地位而為處分，被上訴人對系爭\n    函文不服，依前開說明，其訴願管轄機關即為考試院，乃考\n    試院未為決定，而移送由無訴願管轄權之行政院作成決定，\n    其訴願程序上具有嚴重瑕疵，因而撤銷該訴願決定，於法並\n    無不合。上訴意旨謂被上訴人早已於83年12月9日取得考試\n    及格證書並完成該公務人員考試錄取人員之訓練，上訴人已\n    非保訓會之受託機關，上訴人與保訓會就就上開考試錄取人\n    員訓練已無委託關係，系爭函文之原處分機關應為上訴人，\n    訴願機關即為行政院，並無錯誤云云，無非係其一己主觀之\n    見解，其據以指摘原判決違背法令，並無可採。\n(四)又按「人民因中央或地方機關對其依法申請之案件，予以駁\n    回，認為其權利或法律上利益受違法損害者，經依訴願程序\n    後，得向高等行政法院提起請求該機關應為行政處分或應為\n    特定內容之行政處分之訴訟。」行政訴訟法第5條第2項定有\n    明文；再「行政機關行使公權力，就特定具體之公法事件所\n    為對外發生法律上效果之單方行政行為，皆屬行政處分，不\n    因其用語、形式以及是否有後續行為或記載不得聲明不服之\n    文字而有異。」亦經司法院釋字第423號解釋在案。依前所\n    述，上訴人就被上訴人請求安排至中央警察大學接受訓練之\n    請求，既以系爭函文覆知因被上訴人已完成83年特種考試警\n    察人員乙等考試錄取人員訓練，其受訓權已獲滿足，毋需再\n    接受訓練等語，核已對被上訴人之請求予以審理後而駁回其\n    申請，且實際上已對外發生效力，揆諸上揭解釋意旨，系爭\n    函文已具行政處分之性質甚明。至於被上訴人未於83年乙等\n    警察特考及格經銓敘部銓敘審定後提起訴願，得否再請求上\n    訴人依上開考試院98考臺訴決143號訴願決定，安排其至中\n    央警察大學受訓，核屬被上訴人之請求有無理由之問題。上\n    訴意旨以依「公務人員考試錄取人員訓練辦法」及「警察人\n    員人事條例」之相關規定，並未賦予被上訴人得請求至中央\n    警察大學受訓之權利，且系爭函文僅係說明被上訴人之受訓\n    權已獲滿足，屬於觀念通知性質，並非行政處分，據以指摘\n    原判決有不適用法規之違法云云，亦無足採。\n(五)綜上所述，原判決並無上訴人所指有違背法令之情形，上訴\n    論旨求予廢棄原判決，並無理由，應予駁回。\n六、據上論結，本件上訴為無理由。依行政訴訟法第255條第1項\n    、第98條第1項前段，判決如主文。"
  },
  "search": "最高行政法院判決100年度判字第1809號上訴人內政部代表人江宜樺訴訟代理人林美倫律師陳勵新律師張衛航律師被上訴人周國志上列當事人間考試事件，上訴人對於中華民國100年2月25日臺北高等行政法院99年度訴字第2072號判決，提起上訴，本院判決如下：主文上訴駁回。上訴審訴訟費用由上訴人負擔。理由一、被上訴人係經民國83年特種考試警察人員乙等考試錄取（考試等別相當於警察特考三等考試），因被上訴人係臺灣警察專科學校畢業生，依當時「特種考試警察人員考試錄取人員訓練辦法」規定免予訓練，業經分發任用，為現職員警，嗣被上訴人於99年4月29日向上訴人陳請安排至中央警察大學受訓4個月以上，經上訴人於99年5月4日以內授警字第0990089168號函復略以：「被上訴人應83年特種考試警察人員乙等考試錄取，業已完成警察特考錄取人員訓練，其受訓權已獲滿足，自毋需再接受訓練；……」（下稱系爭函文），被上訴人不服，提起訴願，經行政院以院臺訴字第0990101681號訴願決定不受理，提起行政訴訟，經原審判決：「訴願決定撤銷。原告（即被上訴人）其餘之訴駁回。」上訴人不服，遂提起本件上訴。二、被上訴人起訴主張：其於83年通過特種考試警察人員乙等考試，業經考試院於83年12月9日榜示在案，惟上訴人遲未安排被上訴人至中央警察大學受訓4個月以上，以維護其依法令晉敘升遷之機會，經被上訴人請求上訴人安排其至中央警察大學受訓4個月以上，惟上訴人以系爭函文駁回該請求。嗣被上訴人向考試院提起訴願，上訴人竟將案卷檢送至行政院，致行政院訴願決定認系爭函文非行政處分而不受理，與訴願法之規定不合。且系爭函文之內容雖無「准許」或「駁回」之字樣，惟其內容所載，無異係駁回被上訴人請求之意思表示，故系爭函文應為行政處分。另依司法院釋字第611號解釋意旨，其應有請求至中央警察大學受訓之權利，且上訴人另案曾依考試院98考臺訴決字第143號訴願決定，准許訴外人楊勝宏等人至中央警察大學受訓4個月以上之申請，依平等原則，被上訴人亦有請求至中央警察大學受訓之權利等語，求為判決訴願決定及系爭函文均撤銷，上訴人應作成安排被上訴人至中央警察大學受訓4個月以上之行政處分。三、上訴人則以：系爭函文之內容僅係說明三等警察特考錄取人員接受訓練之情形及其陞遷管道，並非就公法上具體事件所為之決定或其他公權力措施而對外直接發生法律效果之單方行政行為，非屬行政處分，被上訴人自不得提起訴願。且依訴願法第4條第7款及第7條之規定，被上訴人於99年4月29日陳情，上訴人以系爭函文回復被上訴人，其為原處分機關，行政院為訴願管轄機關並無違誤。況依公務人員考試錄取人員訓練辦法及警察人員人事條例第11條第2項、第20條之規定，並未賦予被上訴人得請求至中央警察大學受訓之權利，故上訴人以系爭函文回復被上訴人，於法有據，並無違誤等語，資為抗辯，求為判決駁回被上訴人之訴。四、原審斟酌全辯論意旨及調查證據之結果，以：(一)系爭83年特種考試警察人員考試，係由考選部辦理，至於錄取者之訓練，則由考選部委託上訴人辦理。惟於85年1月26日公布公務人員保障暨培訓委員會（下稱保訓會）組織法，成立保訓會後，關於公務人員訓練及公務人員考試筆試錄取人員訓練之執行及委託事項，均改由保訓會掌理。又考試院依85年1月17日修正公布之公務人員考試法第20條第2項授權，於86年7月25日所發布之公務人員考試錄取人員訓練辦法第4條第1項、第5條第1項、第2項分別規定，基礎訓練由保訓會所屬國家文官培訓所辦理或委託訓練機關（構）學校辦理；實務訓練由保訓會委託各用人機關（構）學校辦理；考選部應於公務人員考試公告後，將有關資料函送保訓會據以擬定訓練計畫，辦理訓練；本訓練委託辦理時，保訓會應將有關資料送請或申請舉辦考試機關擬定訓練計畫，函送保訓會核定實施。且特種考試警察人員考試錄取人員之訓練，嗣後均由保訓會委託上訴人辦理訓練。顯見上訴人與85年保訓會成立前之考選部，或與嗣後成立之保訓會，均分別隸屬於行政院與考試院，乃無隸屬關係之機關。上訴人於85年之前受考選部委託辦理特種考試警察人員乙等考試錄取人員之訓練事宜，保訓會嗣於85年成立之後，原委託機關考選部所掌理之上開訓練業務，改由保訓會承受，保訓會並繼續委託上訴人辦理特種考試警察人員乙等考試錄取人員之訓練事宜。則上訴人嗣後無論係基於考選部或保訓會之委託，為辦理前開訓練事宜所作成之行政處分，均應視為委託機關即考選部或保訓會之行政處分，其訴願之管轄，應向其直接上級機關考試院提起訴願。考試院98考臺訴決字第143號訴願決定亦認為公務人員考試錄取人員之訓練為考試程序之一部分，警察特考錄取人員無論是否已完成訓練、取得考試及格證書並獲分發任用警職，如其向內政部申請至中央警察大學受訓事宜，均屬內政部受原考選部或現保訓會委託辦理警察特考錄取人員訓練業務之一環，且其不服內政部否准之處分，提起訴願，其經審議或審判之結果，性質上並非無從補救或施予補訓，仍應認為具有訴願或訴訟實益。(二)被上訴人係以其參加83年特種考試警察人員乙等考試錄取後，上訴人未如考試院98考臺訴決字第143號訴願決定所示，安排其至中央警察大學受訓，有違平等原則，考試權受有侵害，乃請求上訴人比照考試院98考臺訴決字第143號訴願決定內容，作成安排其至中央警察大學受訓4個月以上之行政處分，經上訴人以系爭函文予以否准，自屬駁回其申請之行政處分，且應視為委託機關即保訓會之行政處分至明。是被上訴人循序提起訴願，其訴願管轄機關應為考試院，詎考試院於收受被上訴人訴願書後，未依規定作成訴願決定，而以99年6月7日考臺訴字第0990004431號函將之移送無訴願管轄權之行政院作成99年8月17日院臺訴字第0990101681號訴願決定，應屬管轄錯誤。上訴人雖辯稱被上訴人已於83年12月9日就83年特種考試警察人員乙等考試取得考試及格證書並完成該公務人員考試錄取人員之訓練，上訴人與考選部或保訓會就83年特種考試警察人員乙等考試錄取人員之訓練，已無委託關係，被上訴人再為訓練之請求，上訴人並非基於考選部或保訓會受託機關之地位為否准處分，被上訴人就系爭函文有所不服，訴願管轄機關應為行政院云云。惟被上訴人既係以前開83年考試受訓權未獲平等保障為由，而向上訴人申請比照系爭考試院訴願決定安排其至中央警察大學受訓，系爭函文亦係以被上訴人上開受訓權已獲得滿足為據而為否准，依前開說明，上訴人自係以受考選部及保訓會委託辦理警察特考錄取人員訓練之機關地位而為處分，對此處分不服，其訴願管轄機關即為考試院無誤；至被上訴人為上開請求之時間是否在受訓完成前，或已否完成該訓練取得考試及格證書以及已否獲分發任用警職，容或對其申請有無理由有所影響，惟不致因而影響訴願管轄機關之認定，上訴人所辯上情，殊無足採。從而，被上訴人因不服上訴人所為原處分，循序提起訴願，其訴願管轄機關應為考試院，無訴願管轄權之行政院作成訴願決定，應屬管轄錯誤，是被上訴人訴請撤銷上開訴願決定，即屬有據，應予准許。本件應由上訴人檢卷送請法定管轄訴願機關考試院，就被上訴人訴願書及相關資料，依訴願法規定自為訴願審議。至於兩造其餘有關實體上之主張，應由訴願管轄機關就原處分詳予審酌，另為適法決定，原審尚無法逕為審酌判斷。故被上訴人訴請撤銷原處分，暨請求判命上訴人作成安排其至中央警察大學受訓4個月以上之處分部分，為無理由，應予駁回。五、本院查：(一)按「訴願之管轄如左：……七、不服中央各部、會、行、處、局、署之行政處分者，向主管院提起訴願。」「無隸屬關係之機關辦理受託事件所為之行政處分，視為委託機關之行政處分，其訴願之管轄，比照第4條之規定，向原委託機關或其直接上級機關提起訴願。」「原行政處分機關裁撤或改組，應以承受其業務之機關視為原行政處分機關，比照前7條之規定，向承受其業務之機關或其直接上級機關提起訴願。」分別為訴願法第4條第7款、第7條及第11條所明定。是不服無隸屬關係之機關辦理受託事件所為之行政處分，應視為委託機關之行政處分，如原委託機關裁撤或改組，其訴願之提起，應向承受原委託機關業務之機關或其直接上級機關提起。(二)次按75年1月24日公布之公務人員考試法第21條規定：「（第1項）公務人員高等考試與普通考試及格者，按錄取類、科，接受訓練，訓練期滿成績及格者，發給證書，分發任用。（第2項）前項訓練辦法，由考試院會同關係院定之。（第3項）其他公務人員考試，如有必要，得照前兩項規定辦理。」75年5月2日發布之公務人員考試法施行細則第4條第4項規定：「各種特種考試規則另定之。」80年1月7日修正發布之「特種考試警察人員考試規則」第8條規定：「本考試組織典試委員會主持典試事宜，其試務由考選部辦理，並得委託警政或警察教育機關辦理，由考選部派員指導。」第9條規定：「（第1項）本考試錄取人員，應受警察專業訓練期滿，方為完成考試程序。但曾受警察教育或警察訓練合格者，得免訓練。（第2項）前項訓練辦法另定之。」第10條規定：「考試辦理完竣後，典試委員會及辦理試務機關應將辦理典試及試務情形連同關係文件，送由考選部轉報考試院核頒考試及格證書，但應行訓練人員之考試及格證書，應俟訓練期滿後報由考選部核轉考試院頒發。」而依80年1月7日修正發布之「特種考試警察人員考試錄取人員訓練辦法」（嗣於86年7月25日廢止）第2條第1項規定：「特種考試警察人員考試乙、丙等考試錄取未經警察專業訓練人員，由內政部交由警察教育機關辦理訓練。」第5條規定：「應訓練人員經訓練及分發臺閩地區各訓練機關實習6個月期滿後，由內政部彙轉考選部核定合格者，呈請考試院頒發考試及格證書，並報請主管機關正式派用。」可知83年特種考試警察人員考試，係由考選部辦理，至於錄取者之訓練，則由考選部委託上訴人辦理，保訓會嗣承受原委託機關考選部所掌理之上開訓練業務。(三)被上訴人以其參加83年特種考試警察人員乙等考試（考試等別相當於警察特考三等考試）錄取後，上訴人未如前揭考試院98考臺訴決143號訴願決定所示，安排其至中央警察大學受訓為由，於99年4月29日請求上訴人作成安排其至中央警察大學受訓4個月以上之處分，經上訴人以其業已完成警察特考錄取人員訓練，其受訓權已獲滿足，毋需再接受訓練，而以系爭函文否准其申請等情，業據原審依調查證據之辯論結果，詳述得心證之理由，認定甚明。故原判決以上訴人與保訓會分別隸屬於行政院、考試院，為無隸屬關係之機關，上訴人辦理考選部所委託前揭83年特種考試警察人員考試訓練事件所為之行政處分，應視為委託機關即考選部之行政處分，被上訴人以其參加該特考錄取之受訓權未獲平等保障，請求安排至中央警察大學受訓，上訴人既以被上訴人之受訓權獲得滿足為據，而以系爭函文否准其申請，自係以受考選部委託辦理考試訓練之機關地位而為處分，被上訴人對系爭函文不服，依前開說明，其訴願管轄機關即為考試院，乃考試院未為決定，而移送由無訴願管轄權之行政院作成決定，其訴願程序上具有嚴重瑕疵，因而撤銷該訴願決定，於法並無不合。上訴意旨謂被上訴人早已於83年12月9日取得考試及格證書並完成該公務人員考試錄取人員之訓練，上訴人已非保訓會之受託機關，上訴人與保訓會就就上開考試錄取人員訓練已無委託關係，系爭函文之原處分機關應為上訴人，訴願機關即為行政院，並無錯誤云云，無非係其一己主觀之見解，其據以指摘原判決違背法令，並無可採。(四)又按「人民因中央或地方機關對其依法申請之案件，予以駁回，認為其權利或法律上利益受違法損害者，經依訴願程序後，得向高等行政法院提起請求該機關應為行政處分或應為特定內容之行政處分之訴訟。」行政訴訟法第5條第2項定有明文；再「行政機關行使公權力，就特定具體之公法事件所為對外發生法律上效果之單方行政行為，皆屬行政處分，不因其用語、形式以及是否有後續行為或記載不得聲明不服之文字而有異。」亦經司法院釋字第423號解釋在案。依前所述，上訴人就被上訴人請求安排至中央警察大學接受訓練之請求，既以系爭函文覆知因被上訴人已完成83年特種考試警察人員乙等考試錄取人員訓練，其受訓權已獲滿足，毋需再接受訓練等語，核已對被上訴人之請求予以審理後而駁回其申請，且實際上已對外發生效力，揆諸上揭解釋意旨，系爭函文已具行政處分之性質甚明。至於被上訴人未於83年乙等警察特考及格經銓敘部銓敘審定後提起訴願，得否再請求上訴人依上開考試院98考臺訴決143號訴願決定，安排其至中央警察大學受訓，核屬被上訴人之請求有無理由之問題。上訴意旨以依「公務人員考試錄取人員訓練辦法」及「警察人員人事條例」之相關規定，並未賦予被上訴人得請求至中央警察大學受訓之權利，且系爭函文僅係說明被上訴人之受訓權已獲滿足，屬於觀念通知性質，並非行政處分，據以指摘原判決有不適用法規之違法云云，亦無足採。(五)綜上所述，原判決並無上訴人所指有違背法令之情形，上訴論旨求予廢棄原判決，並無理由，應予駁回。六、據上論結，本件上訴為無理由。依行政訴訟法第255條第1項、第98條第1項前段，判決如主文。中華民國100年10月13日最高行政法院第六庭審判長法官林茂權法官楊惠欽法官吳東都法官陳金圍法官蕭惠芳以上正本證明與原本無異中華民國100年10月13日書記官彭秀玲",
  "characters": {
    "judges": [

    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [

    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2011-10-13",
  "created_at": "2016-02-14 07:02:23",
  "updated_at": "2016-02-14 07:02:23"
}