{
  "identify": "TPS-100-台上-5653-20111013",
  "court": {
    "name": "最高法院",
    "code": "TPS"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 100,
  "word": "台上",
  "number": "5653",
  "jcheck": "",
  "reason": "殺人等罪",
  "content": "最高法院刑事判決            一○○年度台上字第五六五三號\n上  訴  人  劉得炘\n選任辯護人  王嘉寧律師\n            鄒玉珍律師\n上  訴  人  羅偉峻\n            陳宥銓原名陳明淦.\n上 列一 人                        \n選任辯護人  黃繼岳律師\n上  訴  人  彭文楫  男民國○○年○月○○日生\n                    身分證統一編號：Ｚ000000000\n                    住台灣省新竹縣橫山鄉○○街○段136巷6\n                    號\n                    （另案在法務部矯正署新竹監獄執行）\n選任辯護人  周紫涵律師\n上列上訴人等因殺人等罪案件，不服台灣高等法院中華民國一○\n○年七月十二日第二審判決（一○○年度上訴字第一一一號，起\n訴案號：台灣新竹地方法院檢察署九十九年度偵字第四二四、二\n八○三、三二七○號），提起上訴，本院判決如下：\n    主  文\n上訴駁回。\n    理  由\n壹、原判決事實欄（下稱事實欄）一、三、四部分：\n按刑事訴訟法第三百七十七條規定：上訴於第三審法院，非以判\n決違背法令為理由，不得為之；是提起第三審上訴，應以原判決\n違背法令為理由，係屬法定要件。如果上訴理由書狀並未依據卷\n內訴訟資料，具體指摘原判決不適用何種法則或如何適用不當，\n或所指摘原判決違法情事，顯與法律規定得為第三審上訴理由之\n違法情形，不相適合時，均應認其上訴為不合法律上之程式，予\n以駁回。\n一、上訴人劉得炘、陳宥銓違反槍砲彈藥刀械管制條例部分：\n本件原判決撤銷第一審關於劉得炘未經許可，持有手槍；陳宥銓\n共同恐嚇危害安全之科刑判決，改判論處劉得炘共同未經許可，\n持有手槍罪刑；陳宥銓共同未經許可，持有獵槍罪刑（劉得炘、\n羅偉峻、彭文楫三人恐嚇部分，業經判處罪刑確定）；已詳述其\n依憑之證據及認定之理由，並對於劉得炘、陳宥銓所辯各節，經\n綜合調查證據之結果，認不可採，已在判決內詳予指駁，所為論\n述，核與卷證資料相符，從形式上觀察，並無違背法令之情形。\n（一）劉得炘上訴意旨略以：依羅偉峻之供述，劉得炘所持有之\n槍、彈確為羅偉峻所有，又原判決無其他證據可證明，遽認槍、\n彈為劉得炘所持有，有判決理由不備之違法等語。按證據之取捨\n及事實之認定，為事實審法院之職權，茍其所為判斷，無違經驗\n法則或論理法則，即不能任意指為違法。原判決依憑劉得炘之部\n分自白（持有手槍及其子彈部分），上訴人羅偉峻、陳宥銓、彭\n文楫之陳述等證據資料調查之結果，綜合研判，認定劉得炘確有\n前述共同未經許可，持有手槍、獵槍（即霰彈槍）及其子彈之犯\n行。就羅偉峻依劉得炘之囑將獵槍寄藏於溫馨庭園休閒農莊，並\n於案發當日帶往竹東火車站與劉得炘會合等事實，均詳敘其所憑\n之依據及認定之理由。有關羅偉峻嗣改稱霰彈槍、子彈為其所有\n，何以係迴護劉得炘之詞，亦詳予說明。核無不依證據認定事實\n、判決不載理由或其他採證違反證據法則之違法情形。（二）陳\n宥銓上訴意旨略以：陳宥銓僅負責開車，對於羅偉峻開槍事前並\n不知情，未有犯意聯絡，原判決未予說明，有判決不備理由之違\n法等語。然原判決依憑上訴人劉得炘、羅偉峻、彭文楫之供述及\n證人三仁棟之證述等證據資料調查之結果，綜合研判，認定陳宥\n銓有前述共同未經許可，持有獵槍及其子彈之犯行。就陳宥銓於\n聽聞劉得炘指示羅偉峻對中古車行開槍，猶配合降低車速，以容\n羅偉峻對該車行開槍，其與劉得炘、羅偉峻、彭文楫等人確有犯\n意之聯絡等情，均詳敘其所憑之依據及認定之理由。並敘明陳宥\n銓所犯刑法第三百零五條之恐嚇危害安全、槍砲彈藥刀械管制條\n例第八條第四項之未經許可持有獵槍等二罪，依修正前刑法第五\n十五條後段規定，從一重論以槍砲彈藥刀械管制條例第八條第四\n項之未經許可持有獵槍罪；陳宥銓與劉得炘、羅偉峻、彭文楫間\n就此部分犯行有犯意之聯絡與行為之分擔，為共同正犯。所為之\n論斷、說明，核無判決不載理由之違法情形。劉得炘、陳宥銓此\n部分之上訴意旨對於原判決究竟如何違背法令，並非依據卷內資\n料為具體指摘，徒憑己見，就原審採證認事職權之適法行使及原\n判決已明白論斷之事項暨與判決結果無影響之枝節，重為事實上\n之爭辯，俱非適法之第三審上訴理由。綜上，應認劉得炘、陳宥\n銓此部分之上訴為違背法律上之程式，予以駁回。\n二、上訴人等共同殺人部分：\n本件原判決撤銷第一審關於共同殺人部分之科刑判決，改判論處\n劉得炘、羅偉峻、陳宥銓、彭文楫共同殺人罪刑，已詳述其依憑\n之證據及認定之理由，並對於上訴人等所辯各節，經綜合調查證\n據之結果，認不可採，已在判決內詳予指駁，所為論述，核與卷\n證資料相符，從形式上觀察，並無違背法令之情形。劉得炘上訴\n意旨略以：劉得炘於開槍時，KTV 門口是否有人，是否有不確定\n殺人故意，原判決均未予調查，逕採上訴人羅偉峻三人之證述，\n為不利劉得炘之判斷，有調查未盡及判決不備理由之違法。陳宥\n銓、彭文楫上訴意旨略以：陳宥銓僅負責開車；彭文楫僅準備對\n講機及隨車同行之行為，均未有犯意聯絡，原判決有判決不備理\n由及判決不適用法則之違法。羅偉峻上訴意旨略以：彭文楫於原\n審審理時曾聲請傳訊證人范光鴻、曾嬌等人，原判決未予傳訊，\n有調查未盡之違法等語。查證據之取捨及事實之認定，為事實審\n法院之職權，茍其所為判斷，無違經驗法則或論理法則，即不能\n任意指為違法。原判決依憑劉得炘之部分自白，上訴人羅偉峻、\n陳宥銓、彭文楫之供述，現場初步勘查報告，法務部法醫研究所\n（95）醫鑑字第0900號鑑定書，勘驗筆錄，台灣新竹地方法院檢\n察署相驗屍體證明書，法醫驗斷書，行政院衛生署桃園醫院診斷\n證明書，行政院衛生署竹東醫院民國九十九年九月二十九日衛署\n竹東醫歷字第0990004049號函及所附病歷，鑫城KTV 錄影光碟及\n翻拍照片等證據資料調查之結果，綜合研判，認定陳宥銓駕駛未\n懸掛車牌休旅車，依劉得炘指示往竹東榮民醫院方向行駛，羅偉\n峻、陳宥銓、彭文楫並知劉得炘手持上開制式手槍，待駛過鑫城\nKTV，見該KTV營業中，劉得炘因乘坐於副駕駛座，無法對在車子\n左側之鑫城KTV 開槍，故要求陳宥銓調頭迴轉，並囑降低車速，\n陳宥銓均依其言，劉得炘即持上開制式手槍朝鑫城KTV 大門口方\n向發射十顆子彈，擊中鄭志宏死亡、張禎徽受傷等情。並敘明劉\n得炘等明知當時鑫城KTV 正營業中，主觀上已預見其行為可能發\n生致人死亡之結果，仍接續開槍十發，確有殺人之不確定故意。\n且劉得炘負責統籌並特意準備未懸掛車牌之休旅車，彭文楫受其\n指示準備無線電對講機、羅偉峻準備槍、彈，陳宥銓則負責開車\n，並依照劉得炘之指示迴轉，減速通過，讓劉得炘連續射擊十顆\n子彈，劉得炘等人顯有犯意之聯絡及行為之分擔。所為之論斷、\n說明，核無違背經驗法則、論理法則，亦無調查未盡、判決不載\n理由及判決不適用法則之違法情形。另查：刑事訴訟法所稱依法\n應於審判期日調查之證據，係指與待證事實有重要關係，在客觀\n上顯有調查必要性之證據而言。彭文楫雖於原審審理時聲請傳訊\n證人范光鴻、曾嬌等人，惟原審綜合卷內證據資料，已足認定上\n訴人等確有事實欄三所載共同殺人犯行明確，原審未傳訊范光鴻\n、曾嬌等人為無益之調查，尤無證據調查未盡之違法。上訴人等\n此部分之上訴意旨，對於原判決究竟如何違背法令，並未依據卷\n內資料為具體指摘，仍執陳詞，再為事實上之爭辯，並對原審採\n證認事之職權行使，任意指摘，難謂已符合首揭法定上訴要件，\n其等此部分之上訴違背法律上之程式，應予駁回。\n貳、劉得炘恐嚇危害安全部分：\n按最重本刑為三年以下有期徒刑之罪之案件，經第二審判決者，\n不得上訴於第三審法院，刑事訴訟法第三百七十六條第一款定有\n明文。本件劉得炘恐嚇危害安全部分，原審認係犯刑法第三百零\n五條之罪，核屬刑事訴訟法第三百七十六條第一款之案件。依上\n開說明，既經第二審判決，自不得上訴於第三審法院，劉得炘就\n此部分竟復提起上訴，顯為法律所不准許，應併予駁回。\n據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。\n中    華    民    國  一○○  年    十    月   十三   日\n                      最高法院刑事第十一庭\n                          審判長法官  黃  正  興  \n                                法官  許  錦  印  \n                                法官  林  瑞  斌  \n                                法官  陳  春  秋  \n                                法官  謝  靜  恒  \n本件正本證明與原本無異\n                                      書  記  官  \n中    華    民    國  一○○  年    十    月   十四   日\n                                                      v",
  "structure": {
    "main": "上訴駁回。",
    "reason": "壹、原判決事實欄（下稱事實欄）一、三、四部分：\n按刑事訴訟法第三百七十七條規定：上訴於第三審法院，非以判\n決違背法令為理由，不得為之；是提起第三審上訴，應以原判決\n違背法令為理由，係屬法定要件。如果上訴理由書狀並未依據卷\n內訴訟資料，具體指摘原判決不適用何種法則或如何適用不當，\n或所指摘原判決違法情事，顯與法律規定得為第三審上訴理由之\n違法情形，不相適合時，均應認其上訴為不合法律上之程式，予\n以駁回。\n一、上訴人劉得炘、陳宥銓違反槍砲彈藥刀械管制條例部分：\n本件原判決撤銷第一審關於劉得炘未經許可，持有手槍；陳宥銓\n共同恐嚇危害安全之科刑判決，改判論處劉得炘共同未經許可，\n持有手槍罪刑；陳宥銓共同未經許可，持有獵槍罪刑（劉得炘、\n羅偉峻、彭文楫三人恐嚇部分，業經判處罪刑確定）；已詳述其\n依憑之證據及認定之理由，並對於劉得炘、陳宥銓所辯各節，經\n綜合調查證據之結果，認不可採，已在判決內詳予指駁，所為論\n述，核與卷證資料相符，從形式上觀察，並無違背法令之情形。\n（一）劉得炘上訴意旨略以：依羅偉峻之供述，劉得炘所持有之\n槍、彈確為羅偉峻所有，又原判決無其他證據可證明，遽認槍、\n彈為劉得炘所持有，有判決理由不備之違法等語。按證據之取捨\n及事實之認定，為事實審法院之職權，茍其所為判斷，無違經驗\n法則或論理法則，即不能任意指為違法。原判決依憑劉得炘之部\n分自白（持有手槍及其子彈部分），上訴人羅偉峻、陳宥銓、彭\n文楫之陳述等證據資料調查之結果，綜合研判，認定劉得炘確有\n前述共同未經許可，持有手槍、獵槍（即霰彈槍）及其子彈之犯\n行。就羅偉峻依劉得炘之囑將獵槍寄藏於溫馨庭園休閒農莊，並\n於案發當日帶往竹東火車站與劉得炘會合等事實，均詳敘其所憑\n之依據及認定之理由。有關羅偉峻嗣改稱霰彈槍、子彈為其所有\n，何以係迴護劉得炘之詞，亦詳予說明。核無不依證據認定事實\n、判決不載理由或其他採證違反證據法則之違法情形。（二）陳\n宥銓上訴意旨略以：陳宥銓僅負責開車，對於羅偉峻開槍事前並\n不知情，未有犯意聯絡，原判決未予說明，有判決不備理由之違\n法等語。然原判決依憑上訴人劉得炘、羅偉峻、彭文楫之供述及\n證人三仁棟之證述等證據資料調查之結果，綜合研判，認定陳宥\n銓有前述共同未經許可，持有獵槍及其子彈之犯行。就陳宥銓於\n聽聞劉得炘指示羅偉峻對中古車行開槍，猶配合降低車速，以容\n羅偉峻對該車行開槍，其與劉得炘、羅偉峻、彭文楫等人確有犯\n意之聯絡等情，均詳敘其所憑之依據及認定之理由。並敘明陳宥\n銓所犯刑法第三百零五條之恐嚇危害安全、槍砲彈藥刀械管制條\n例第八條第四項之未經許可持有獵槍等二罪，依修正前刑法第五\n十五條後段規定，從一重論以槍砲彈藥刀械管制條例第八條第四\n項之未經許可持有獵槍罪；陳宥銓與劉得炘、羅偉峻、彭文楫間\n就此部分犯行有犯意之聯絡與行為之分擔，為共同正犯。所為之\n論斷、說明，核無判決不載理由之違法情形。劉得炘、陳宥銓此\n部分之上訴意旨對於原判決究竟如何違背法令，並非依據卷內資\n料為具體指摘，徒憑己見，就原審採證認事職權之適法行使及原\n判決已明白論斷之事項暨與判決結果無影響之枝節，重為事實上\n之爭辯，俱非適法之第三審上訴理由。綜上，應認劉得炘、陳宥\n銓此部分之上訴為違背法律上之程式，予以駁回。\n二、上訴人等共同殺人部分：\n本件原判決撤銷第一審關於共同殺人部分之科刑判決，改判論處\n劉得炘、羅偉峻、陳宥銓、彭文楫共同殺人罪刑，已詳述其依憑\n之證據及認定之理由，並對於上訴人等所辯各節，經綜合調查證\n據之結果，認不可採，已在判決內詳予指駁，所為論述，核與卷\n證資料相符，從形式上觀察，並無違背法令之情形。劉得炘上訴\n意旨略以：劉得炘於開槍時，KTV 門口是否有人，是否有不確定\n殺人故意，原判決均未予調查，逕採上訴人羅偉峻三人之證述，\n為不利劉得炘之判斷，有調查未盡及判決不備理由之違法。陳宥\n銓、彭文楫上訴意旨略以：陳宥銓僅負責開車；彭文楫僅準備對\n講機及隨車同行之行為，均未有犯意聯絡，原判決有判決不備理\n由及判決不適用法則之違法。羅偉峻上訴意旨略以：彭文楫於原\n審審理時曾聲請傳訊證人范光鴻、曾嬌等人，原判決未予傳訊，\n有調查未盡之違法等語。查證據之取捨及事實之認定，為事實審\n法院之職權，茍其所為判斷，無違經驗法則或論理法則，即不能\n任意指為違法。原判決依憑劉得炘之部分自白，上訴人羅偉峻、\n陳宥銓、彭文楫之供述，現場初步勘查報告，法務部法醫研究所\n（95）醫鑑字第0900號鑑定書，勘驗筆錄，台灣新竹地方法院檢\n察署相驗屍體證明書，法醫驗斷書，行政院衛生署桃園醫院診斷\n證明書，行政院衛生署竹東醫院民國九十九年九月二十九日衛署\n竹東醫歷字第0990004049號函及所附病歷，鑫城KTV 錄影光碟及\n翻拍照片等證據資料調查之結果，綜合研判，認定陳宥銓駕駛未\n懸掛車牌休旅車，依劉得炘指示往竹東榮民醫院方向行駛，羅偉\n峻、陳宥銓、彭文楫並知劉得炘手持上開制式手槍，待駛過鑫城\nKTV，見該KTV營業中，劉得炘因乘坐於副駕駛座，無法對在車子\n左側之鑫城KTV 開槍，故要求陳宥銓調頭迴轉，並囑降低車速，\n陳宥銓均依其言，劉得炘即持上開制式手槍朝鑫城KTV 大門口方\n向發射十顆子彈，擊中鄭志宏死亡、張禎徽受傷等情。並敘明劉\n得炘等明知當時鑫城KTV 正營業中，主觀上已預見其行為可能發\n生致人死亡之結果，仍接續開槍十發，確有殺人之不確定故意。\n且劉得炘負責統籌並特意準備未懸掛車牌之休旅車，彭文楫受其\n指示準備無線電對講機、羅偉峻準備槍、彈，陳宥銓則負責開車\n，並依照劉得炘之指示迴轉，減速通過，讓劉得炘連續射擊十顆\n子彈，劉得炘等人顯有犯意之聯絡及行為之分擔。所為之論斷、\n說明，核無違背經驗法則、論理法則，亦無調查未盡、判決不載\n理由及判決不適用法則之違法情形。另查：刑事訴訟法所稱依法\n應於審判期日調查之證據，係指與待證事實有重要關係，在客觀\n上顯有調查必要性之證據而言。彭文楫雖於原審審理時聲請傳訊\n證人范光鴻、曾嬌等人，惟原審綜合卷內證據資料，已足認定上\n訴人等確有事實欄三所載共同殺人犯行明確，原審未傳訊范光鴻\n、曾嬌等人為無益之調查，尤無證據調查未盡之違法。上訴人等\n此部分之上訴意旨，對於原判決究竟如何違背法令，並未依據卷\n內資料為具體指摘，仍執陳詞，再為事實上之爭辯，並對原審採\n證認事之職權行使，任意指摘，難謂已符合首揭法定上訴要件，\n其等此部分之上訴違背法律上之程式，應予駁回。\n貳、劉得炘恐嚇危害安全部分：\n按最重本刑為三年以下有期徒刑之罪之案件，經第二審判決者，\n不得上訴於第三審法院，刑事訴訟法第三百七十六條第一款定有\n明文。本件劉得炘恐嚇危害安全部分，原審認係犯刑法第三百零\n五條之罪，核屬刑事訴訟法第三百七十六條第一款之案件。依上\n開說明，既經第二審判決，自不得上訴於第三審法院，劉得炘就\n此部分竟復提起上訴，顯為法律所不准許，應併予駁回。\n據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。"
  },
  "search": "最高法院刑事判決一○○年度台上字第五六五三號上訴人劉得炘選任辯護人王嘉寧律師鄒玉珍律師上訴人羅偉峻陳宥銓原名陳明淦.上列一人選任辯護人黃繼岳律師上訴人彭文楫男民國○○年○月○○日生身分證統一編號：Ｚ000000000住台灣省新竹縣橫山鄉○○街○段136巷6號（另案在法務部矯正署新竹監獄執行）選任辯護人周紫涵律師上列上訴人等因殺人等罪案件，不服台灣高等法院中華民國一○○年七月十二日第二審判決（一○○年度上訴字第一一一號，起訴案號：台灣新竹地方法院檢察署九十九年度偵字第四二四、二八○三、三二七○號），提起上訴，本院判決如下：主文上訴駁回。理由壹、原判決事實欄（下稱事實欄）一、三、四部分：按刑事訴訟法第三百七十七條規定：上訴於第三審法院，非以判決違背法令為理由，不得為之；是提起第三審上訴，應以原判決違背法令為理由，係屬法定要件。如果上訴理由書狀並未依據卷內訴訟資料，具體指摘原判決不適用何種法則或如何適用不當，或所指摘原判決違法情事，顯與法律規定得為第三審上訴理由之違法情形，不相適合時，均應認其上訴為不合法律上之程式，予以駁回。一、上訴人劉得炘、陳宥銓違反槍砲彈藥刀械管制條例部分：本件原判決撤銷第一審關於劉得炘未經許可，持有手槍；陳宥銓共同恐嚇危害安全之科刑判決，改判論處劉得炘共同未經許可，持有手槍罪刑；陳宥銓共同未經許可，持有獵槍罪刑（劉得炘、羅偉峻、彭文楫三人恐嚇部分，業經判處罪刑確定）；已詳述其依憑之證據及認定之理由，並對於劉得炘、陳宥銓所辯各節，經綜合調查證據之結果，認不可採，已在判決內詳予指駁，所為論述，核與卷證資料相符，從形式上觀察，並無違背法令之情形。（一）劉得炘上訴意旨略以：依羅偉峻之供述，劉得炘所持有之槍、彈確為羅偉峻所有，又原判決無其他證據可證明，遽認槍、彈為劉得炘所持有，有判決理由不備之違法等語。按證據之取捨及事實之認定，為事實審法院之職權，茍其所為判斷，無違經驗法則或論理法則，即不能任意指為違法。原判決依憑劉得炘之部分自白（持有手槍及其子彈部分），上訴人羅偉峻、陳宥銓、彭文楫之陳述等證據資料調查之結果，綜合研判，認定劉得炘確有前述共同未經許可，持有手槍、獵槍（即霰彈槍）及其子彈之犯行。就羅偉峻依劉得炘之囑將獵槍寄藏於溫馨庭園休閒農莊，並於案發當日帶往竹東火車站與劉得炘會合等事實，均詳敘其所憑之依據及認定之理由。有關羅偉峻嗣改稱霰彈槍、子彈為其所有，何以係迴護劉得炘之詞，亦詳予說明。核無不依證據認定事實、判決不載理由或其他採證違反證據法則之違法情形。（二）陳宥銓上訴意旨略以：陳宥銓僅負責開車，對於羅偉峻開槍事前並不知情，未有犯意聯絡，原判決未予說明，有判決不備理由之違法等語。然原判決依憑上訴人劉得炘、羅偉峻、彭文楫之供述及證人三仁棟之證述等證據資料調查之結果，綜合研判，認定陳宥銓有前述共同未經許可，持有獵槍及其子彈之犯行。就陳宥銓於聽聞劉得炘指示羅偉峻對中古車行開槍，猶配合降低車速，以容羅偉峻對該車行開槍，其與劉得炘、羅偉峻、彭文楫等人確有犯意之聯絡等情，均詳敘其所憑之依據及認定之理由。並敘明陳宥銓所犯刑法第三百零五條之恐嚇危害安全、槍砲彈藥刀械管制條例第八條第四項之未經許可持有獵槍等二罪，依修正前刑法第五十五條後段規定，從一重論以槍砲彈藥刀械管制條例第八條第四項之未經許可持有獵槍罪；陳宥銓與劉得炘、羅偉峻、彭文楫間就此部分犯行有犯意之聯絡與行為之分擔，為共同正犯。所為之論斷、說明，核無判決不載理由之違法情形。劉得炘、陳宥銓此部分之上訴意旨對於原判決究竟如何違背法令，並非依據卷內資料為具體指摘，徒憑己見，就原審採證認事職權之適法行使及原判決已明白論斷之事項暨與判決結果無影響之枝節，重為事實上之爭辯，俱非適法之第三審上訴理由。綜上，應認劉得炘、陳宥銓此部分之上訴為違背法律上之程式，予以駁回。二、上訴人等共同殺人部分：本件原判決撤銷第一審關於共同殺人部分之科刑判決，改判論處劉得炘、羅偉峻、陳宥銓、彭文楫共同殺人罪刑，已詳述其依憑之證據及認定之理由，並對於上訴人等所辯各節，經綜合調查證據之結果，認不可採，已在判決內詳予指駁，所為論述，核與卷證資料相符，從形式上觀察，並無違背法令之情形。劉得炘上訴意旨略以：劉得炘於開槍時，KTV門口是否有人，是否有不確定殺人故意，原判決均未予調查，逕採上訴人羅偉峻三人之證述，為不利劉得炘之判斷，有調查未盡及判決不備理由之違法。陳宥銓、彭文楫上訴意旨略以：陳宥銓僅負責開車；彭文楫僅準備對講機及隨車同行之行為，均未有犯意聯絡，原判決有判決不備理由及判決不適用法則之違法。羅偉峻上訴意旨略以：彭文楫於原審審理時曾聲請傳訊證人范光鴻、曾嬌等人，原判決未予傳訊，有調查未盡之違法等語。查證據之取捨及事實之認定，為事實審法院之職權，茍其所為判斷，無違經驗法則或論理法則，即不能任意指為違法。原判決依憑劉得炘之部分自白，上訴人羅偉峻、陳宥銓、彭文楫之供述，現場初步勘查報告，法務部法醫研究所（95）醫鑑字第0900號鑑定書，勘驗筆錄，台灣新竹地方法院檢察署相驗屍體證明書，法醫驗斷書，行政院衛生署桃園醫院診斷證明書，行政院衛生署竹東醫院民國九十九年九月二十九日衛署竹東醫歷字第0990004049號函及所附病歷，鑫城KTV錄影光碟及翻拍照片等證據資料調查之結果，綜合研判，認定陳宥銓駕駛未懸掛車牌休旅車，依劉得炘指示往竹東榮民醫院方向行駛，羅偉峻、陳宥銓、彭文楫並知劉得炘手持上開制式手槍，待駛過鑫城KTV，見該KTV營業中，劉得炘因乘坐於副駕駛座，無法對在車子左側之鑫城KTV開槍，故要求陳宥銓調頭迴轉，並囑降低車速，陳宥銓均依其言，劉得炘即持上開制式手槍朝鑫城KTV大門口方向發射十顆子彈，擊中鄭志宏死亡、張禎徽受傷等情。並敘明劉得炘等明知當時鑫城KTV正營業中，主觀上已預見其行為可能發生致人死亡之結果，仍接續開槍十發，確有殺人之不確定故意。且劉得炘負責統籌並特意準備未懸掛車牌之休旅車，彭文楫受其指示準備無線電對講機、羅偉峻準備槍、彈，陳宥銓則負責開車，並依照劉得炘之指示迴轉，減速通過，讓劉得炘連續射擊十顆子彈，劉得炘等人顯有犯意之聯絡及行為之分擔。所為之論斷、說明，核無違背經驗法則、論理法則，亦無調查未盡、判決不載理由及判決不適用法則之違法情形。另查：刑事訴訟法所稱依法應於審判期日調查之證據，係指與待證事實有重要關係，在客觀上顯有調查必要性之證據而言。彭文楫雖於原審審理時聲請傳訊證人范光鴻、曾嬌等人，惟原審綜合卷內證據資料，已足認定上訴人等確有事實欄三所載共同殺人犯行明確，原審未傳訊范光鴻、曾嬌等人為無益之調查，尤無證據調查未盡之違法。上訴人等此部分之上訴意旨，對於原判決究竟如何違背法令，並未依據卷內資料為具體指摘，仍執陳詞，再為事實上之爭辯，並對原審採證認事之職權行使，任意指摘，難謂已符合首揭法定上訴要件，其等此部分之上訴違背法律上之程式，應予駁回。貳、劉得炘恐嚇危害安全部分：按最重本刑為三年以下有期徒刑之罪之案件，經第二審判決者，不得上訴於第三審法院，刑事訴訟法第三百七十六條第一款定有明文。本件劉得炘恐嚇危害安全部分，原審認係犯刑法第三百零五條之罪，核屬刑事訴訟法第三百七十六條第一款之案件。依上開說明，既經第二審判決，自不得上訴於第三審法院，劉得炘就此部分竟復提起上訴，顯為法律所不准許，應併予駁回。據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。中華民國一○○年十月十三日最高法院刑事第十一庭審判長法官黃正興法官許錦印法官林瑞斌法官陳春秋法官謝靜恒本件正本證明與原本無異書記官中華民國一○○年十月十四日v",
  "characters": {
    "judges": [

    ],
    "prosecutors": [

    ],
    "lawyers": [
      "王嘉寧",
      "鄒玉珍",
      "黃繼岳",
      "周紫涵"
    ],
    "clerks": [

    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2011-10-13",
  "created_at": "2016-02-14 06:51:25",
  "updated_at": "2016-02-14 06:51:25"
}