{
  "identify": "TPS-100-台上-1770-20111013",
  "court": {
    "name": "最高法院",
    "code": "TPS"
  },
  "division": {
    "name": "民事",
    "code": "V"
  },
  "year": 100,
  "word": "台上",
  "number": "1770",
  "jcheck": "",
  "reason": "給付貨款等",
  "content": "最高法院民事判決            一○○年度台上字第一七七○號\n上  訴  人  維鎂科技工業有限公司\n法定代理人  余秋香\n訴訟代理人  楊承彬律師\n被 上訴 人  狄茲國際貿易有限公司\n法定代理人  陳明霞\n訴訟代理人  張益隆律師\n上列當事人間請求給付貨款等事件，上訴人對於中華民國一○○\n年一月四日台灣高等法院台中分院第二審判決（九十八年度上字\n第四二四號），提起上訴，本院判決如下：\n    主  文\n原判決除假執行部分外廢棄，發回台灣高等法院台中分院。\n    理  由\n本件上訴人主張：被上訴人於民國九十五年十二月二十八日、九\n十六年一月十日各向伊訂購模具一批，價金合計新台幣（下同）\n二百三十四萬元，嗣伊已依約完成試模及樣品，惟被上訴人僅給\n付定金九十三萬六千元，加計百分之五營業稅尚欠一百四十七萬\n四千二百元。被上訴人另於九十六年六月八日向伊訂購KT一二七\nB 主輪圈一千件，其後追加為一千一百零一件，伊交貨完畢，惟\n被上訴人僅給付一百件之價金六萬九千八百二十五元，迄未給付\n其餘價金六十九萬八千九百四十八元。又上開九十六年八月七日\n主輪圈交貨係依被上訴人之要求依海運方式運送，伊支付運費五\n萬二千零六元，依約定由被上訴人負擔，再被上訴人於九十六年\n七月二十四日，向伊公司訂購KT一一六-B自行車塑膠名板蓋九百\n件，價金為二萬三千六百二十五元。嗣伊公司已交貨，惟被上訴\n人迄未給付貨款。綜上所述，伊得依契約請求被上訴人給付模具\n剩餘款一百四十七萬四千二百元、主輪圈一千零一件之價金六十\n九萬八千九百四十八元、運費五萬二千零六元、塑膠名板蓋九百\n件之價金二萬三千六百二十五元，合計二百二十四萬八千七百七\n十九元。另就主輪圈部分，縱若無法認定兩造有約定自一千件追\n加為一千一百零一件，則被上訴人收受超過之一百零一件，即屬\n無法律上原因而受有利益。爰依兩造間之契約及不當得利之法律\n關係，求為命被上訴人給付二百二十四萬八千七百七十九元，及\n自起訴狀繕本送達之翌日起至清償日止，按年息百分之五計算利\n息之判決。\n被上訴人則以：上訴人依伊之指示製作模具後，再使用模具生產\n相關產品，以組成一完整之「雪上腳踏車」之後輪組件，是兩造\n間就模具、主輪圈、塑膠名板蓋之契約係屬一個承攬法律關係。\n且主輪圈為後輪組件之最重要部分，若主輪圈之模具開發及生產\n未能完成，其餘給付對伊毫無實益。上訴人製作之主輪圈模具、\n產品有重大瑕疵，亦未修改模具及交樣，得認拒絕修補瑕疵或瑕\n疵無法修補。是伊公司自得依民法第四百九十四條、第四百九十\n五條之規定，解除契約並請求損害賠償。又因系爭工作係以於特\n定期限完成或交付為契約之要素，而上訴人遲延給付，致其給付\n對伊公司已無實益，故伊公司亦得依民法第五百零二條之規定主\n張解除契約。並依民法第二百五十九條之規定，請求上訴人返還\n伊定金九十三萬六千元及貨款三十八萬零一百元，並優先以應返\n還之定金九十三萬六千元與上訴人本件請求有理由之部分主張抵\n銷，縱認瑕疵非重要、伊解除契約為無理由，伊亦得主張減少報\n酬及請求損害賠償。另運費由伊公司負擔，係以上訴人如期交貨\n為必要條件等語，資為抗辯。\n原審維持第一審所為上訴人敗訴之判決，駁回上訴人之上訴，無\n非以：上訴人主張被上訴人向伊訂購系爭模具，合計二百三十四\n萬元，被上訴人僅給付定金九十三萬六千元予上訴人，為被上訴\n人所不爭。又上訴人於九十六年一月間擬具如金屬模具合約書傳\n真予被上訴人簽署，被上訴人雖未簽署，但仍依合約書所記載內\n容，將定金匯入上訴人所指定之帳戶內，前揭合約書之內容應認\n業經兩造意思表示合致，而得為兩造法律關係之內容。本件系爭\n模具係為生產被上訴人要求之「雪上腳踏車」主輪圈及與其搭配\n之名板蓋、塑膠輪圈、車架聯桿等六組，其模具之製作必須符合\n被上訴人交付之設計圖之要求，兩造就系爭模具之契約，乃屬著\n重一定工作物完成之承攬法律關係，此由兩造於模具製作期間，\n不斷聯繫模具修改內容之往來電子郵件，亦可證明，故系爭模具\n契約自應適用承攬相關法律規定。又關於系爭模具之訂製，被上\n訴人雖分別以九十五年十二月二十八日訂購單訂製KT一二七-B主\n輪圈、 KT-一○一自行車車架聯桿、KT一○三自行車車架聯桿等\n三組模具，以九十六年一月十日訂購單訂製名板蓋、KT一○八自\n行車塑膠輪圈、KT一○九自行車塑膠輪圈等三組模具，且均有單\n獨之報價，惟該六組模具，為雪地腳踏車之後輪主件、名板蓋為\n鎖於主輪圈上，塑膠輪圈、車架聯桿則配置或聯結主輪之用，自\n屬後輪主件之一體，而密不可分，依其訂單之真意，自屬一個契\n約而分二次要約及補充，上訴人於其後一次為完整之承諾予以承\n製，自不能視為二個或六個承攬契約。上訴人又主張被上訴人向\n伊訂購KT一二七-B輪圈一千一百零一件，KT一一六-B自行車塑膠\n名板蓋九百件，有訂購單二紙在卷足憑。兩造間就前揭主輪圈、\n名板蓋之契約，乃著重於主輪圈、名板蓋所有權移轉之買賣契約\n，應適用買賣相關法律規定。本件上訴人製作之系爭模具，屬生\n產雪上腳踏車主輪圈之模具，而被上訴人所欲組裝外銷之雪上腳\n踏車乃屬冬季商品，有季節時間之急迫性，顯為兩造訂定系爭模\n具契約時所明知，審酌上訴人所擬具之前揭金屬模具合約書，其\n中載明交付模具之時間為九十六年三月十九日、同年月二十六日\n，足證上訴人所承攬之系爭模具工作，顯屬應於特定期限內完成\n並交付之工作。兩造訂定系爭模具契約後，上訴人並未如期完成\n，遲於九十六年六月一日、九十六年七月五日、九十六年七月十\n八日、九十六年七月二十一日電子郵件中，上訴人仍向被上訴人\n表明努力排除系爭模具無法順利完成主輪圈產品瑕疵之相關問題\n，甚至於九十六年九月二十日上訴人仍寄發電子郵件告知被上訴\n人，可採用「Thixomolding」模式，用以改善系爭模具所製造產\n品之氣泡現象等情，有被上訴人提出之電子郵件內容可稽，可認\n上訴人已承認依其原製之模具以鎂壓鑄方式生產會有氣泡現象之\n瑕疵，須修改模具，並改以較高成本生產方法始可能改善該瑕疵\n，足證上訴人承製之模具有不能依被上訴人定作之方式生產原預\n約較低廉價格產製成品之嚴重瑕疵。以該模具壓鑄之成品，因氣\n泡現象使金屬熔湯銜接處粗糙容易凹陷破裂，難以固定皮帶，自\n不適於雪地使用等情，據被上訴人訴訟代理人狄家旭於原審陳述\n甚明，並經上訴人以信函承認原製模具依原定鎂壓鑄方式生產會\n有爆模、變形等瑕疵無訛，且上訴人於九十六年七月十八日及九\n十六年九月二十日電子郵件，自承已無法修改模具改善氣泡瑕疵\n，並以被上訴人原定作之鎂壓鑄方式，在上訴人公司以原訂較低\n價格生產之事實。足認系爭雪地腳踏車後輪主件模具之主輪圈模\n具確有上述之嚴重瑕疵，迄於九十六年九月間仍不能修補其瑕疵\n，上訴人並拒絕且無法予以修補，即未依約完成系爭後輪主件模\n具之承攬工作，系爭後輪主體模具六組乃具有必須於特定時間完\n成之契約要素，其主體部分即主輪圈模具，既有前揭之嚴重瑕疵\n而為上訴人所未能修補；與之搭配之其他配件模具，對被上訴人\n亦無利用之餘地，是依民法第四百九十三條、第四百九十四條、\n第五百零二條，被上訴人主張解除系爭後輪主件六組模具之承攬\n契約，請求上訴人返還已給付之承攬報酬九十三萬六千元，應予\n准許。本件被上訴人向上訴人訂購之前揭主輪圈一千件及前揭名\n板蓋九百件，尚有主輪圈價金六十二萬八千四百二十五元、名板\n蓋價金二萬三千六百二十五元未給付，上訴人請求給付，為有理\n由。被上訴人於九十六年六月八日僅向上訴人訂購主輪圈一千件\n，價金共計六十九萬八千二百五十元，惟上訴人實際交付一千一\n百零一件，超出之一○一件主輪圈，並無證據足資證明兩造間有\n買賣意思表示之合致，被上訴人收受前揭一○一件主輪圈，即無\n法律上之原因，上訴人請求被上訴人返還相當於價金之七萬零五\n百二十三元不當利得，即有理由。另上訴人主張其於九十六年八\n月七日交付主輪圈時，支出運費五萬二千零六元，因另有約定不\n收組裝費用，而約定由被上訴人負擔該筆運費等情，為被上訴人\n所否認，審酌兩造前揭協議經過，證人狄家旭之真意乃係上訴人\n若能如期出貨，則被上訴人願意支出前揭運費，而本件上訴人未\n依兩造約定交付樣品，其給付已生遲延等情，認上訴人給付遲延\n又分批交貨，已不符兩造前揭協議由被上訴人負擔運費之要件，\n且造成被上訴人出口國外運費增加，故上訴人請求被上訴人支付\n前揭運費，為無理由。上訴人依買賣法律關係及不當得利法律關\n係請求被上訴人給付價金六十五萬二千零五十元及不當利得七萬\n零五百二十三元，共計七十二萬二千五百二十三元，與被上訴人\n主張解除系爭模具之買賣契約，並請求上訴人返還已給付之承攬\n報酬九十三萬六千元，均有理由，惟上訴人前揭請求，經被上訴\n人主張抵銷後，已無餘額，自毋庸再審酌被上訴人有關給付遲延\n損害賠償請求之抵銷抗辯。綜上，上訴人依買賣法律關係及不當\n得利法律關係請求被上訴人給付價金六十五萬二千零五十元及不\n當利得七萬零五百二十三元，雖有理由，惟經被上訴人主張解除\n系爭模具契約請求上訴人返還已給付之定金九十三萬六千元，與\n之抵銷後，上訴人上開請求，已無餘額；上訴人另請求被上訴人\n給付模具之剩餘承攬報酬及支出之運費，亦無理由，應予駁回等\n詞，為其判斷基礎。\n惟按民法第五百零二條第二項規定，因可歸責於承攬人之事由，\n致工作不能於約定期限完成，如有以工作於特定期限完成或交付\n為契約之要素者，定作人得解除契約。所謂以工作於特定期限完\n成或交付為契約之要素，係指依契約之性質或當事人之意思表示\n，非於一定期限為給付，不能達契約之目的者而言。本件為承攬\n雪地腳踏車後輪之主輪圈模具，既稱雪地腳踏車，下雪地區均可\n使用，非必限於台灣當年冬季，依其性質，似難認承攬人非於一\n定期限為給付，即不能達契約之目的。又九十五年十二月二十八\n日及九十六年一月十日之報價單，均未記載何時完成或交貨（見\n一審卷(一)第二三至二五頁）。九十六年一月三日金屬模具合約書\n，記載圖號KT一二七-b，「預定」交模日期為西元二○○七年三\n月二十六日（見一審卷(一)第八十二頁），亦未明確約定交付或完\n成日期。似此情形，能否謂兩造於訂約時有以工作應於特定期限\n完成或交付為契約要素之合意，自非無疑。原審見未及此，遽認\n被上訴人得依民法第五百零二條第二項規定解除契約，尚嫌速斷\n。且按民法第四百九十四條規定，工作有瑕疵者，定作人得定相\n當期限，請求承攬人修補。承攬人未依限修補，或拒絕修補或其\n瑕疵不能修補者，且瑕疵重要者，定作人得解除契約。查九十六\n年十月十一日兩造仍簽立英文協議書，約定由上訴人修改模具，\n修改後提五個樣品予被上訴人確認，如確認無誤，被上訴人給付\n模具費用（見一審卷(一)第二二九至二三一頁），依此情形，似至\n九十六年十月間，兩造仍進行商議修補模具，模具並非無法修補\n，上訴人亦未拒絕修補。原審逕認迄於九十六年九月間，主輪圈\n模具有嚴重瑕疵，上訴人拒絕修補且無法修補瑕疵，被上訴人得\n解除系爭承攬契約，惟被上訴人究於何時解除契約？有無依九十\n六年十月十一日協議履行？均未詳加調查認定，尚嫌疏略。再者\n，上訴人主張於九十六年八月七日為交付主輪圈而支出運費五萬\n二千零六元，因被上訴人委由伊組裝其他公司之零件，上訴人未\n收組裝費用，被上訴人公司乃同意負擔該筆運費之金額等情，業\n據證人呂明貴於第一審證述明確（見一審卷(一)第二一一頁），該\n證言何以不足採信？原判決理由未予說明，遽認上訴人不得請求\n被上訴人負擔該費用，亦有理由不備之違法。上訴論旨，指摘原\n判決不當，求予廢棄，非無理由。\n據上論結，本件上訴為有理由。依民事訴訟法第四百七十七條第\n一項、第四百七十八條第二項，判決如主文。\n中    華    民    國  一○○  年    十    月   十三   日\n                      最高法院民事第三庭\n                          審判長法官  劉  延  村  \n                                法官  許  澍  林  \n                                法官  黃  秀  得  \n                                法官  鄭  雅  萍  \n                                法官  魏  大  喨  \n本件正本證明與原本無異\n                                      書  記  官  \n中    華    民    國  一○○  年    十    月  二十五  日\n                                                      K",
  "structure": {
    "main": "原判決除假執行部分外廢棄，發回台灣高等法院台中分院。",
    "reason": "本件上訴人主張：被上訴人於民國九十五年十二月二十八日、九\n十六年一月十日各向伊訂購模具一批，價金合計新台幣（下同）\n二百三十四萬元，嗣伊已依約完成試模及樣品，惟被上訴人僅給\n付定金九十三萬六千元，加計百分之五營業稅尚欠一百四十七萬\n四千二百元。被上訴人另於九十六年六月八日向伊訂購KT一二七\nB 主輪圈一千件，其後追加為一千一百零一件，伊交貨完畢，惟\n被上訴人僅給付一百件之價金六萬九千八百二十五元，迄未給付\n其餘價金六十九萬八千九百四十八元。又上開九十六年八月七日\n主輪圈交貨係依被上訴人之要求依海運方式運送，伊支付運費五\n萬二千零六元，依約定由被上訴人負擔，再被上訴人於九十六年\n七月二十四日，向伊公司訂購KT一一六-B自行車塑膠名板蓋九百\n件，價金為二萬三千六百二十五元。嗣伊公司已交貨，惟被上訴\n人迄未給付貨款。綜上所述，伊得依契約請求被上訴人給付模具\n剩餘款一百四十七萬四千二百元、主輪圈一千零一件之價金六十\n九萬八千九百四十八元、運費五萬二千零六元、塑膠名板蓋九百\n件之價金二萬三千六百二十五元，合計二百二十四萬八千七百七\n十九元。另就主輪圈部分，縱若無法認定兩造有約定自一千件追\n加為一千一百零一件，則被上訴人收受超過之一百零一件，即屬\n無法律上原因而受有利益。爰依兩造間之契約及不當得利之法律\n關係，求為命被上訴人給付二百二十四萬八千七百七十九元，及\n自起訴狀繕本送達之翌日起至清償日止，按年息百分之五計算利\n息之判決。\n被上訴人則以：上訴人依伊之指示製作模具後，再使用模具生產\n相關產品，以組成一完整之「雪上腳踏車」之後輪組件，是兩造\n間就模具、主輪圈、塑膠名板蓋之契約係屬一個承攬法律關係。\n且主輪圈為後輪組件之最重要部分，若主輪圈之模具開發及生產\n未能完成，其餘給付對伊毫無實益。上訴人製作之主輪圈模具、\n產品有重大瑕疵，亦未修改模具及交樣，得認拒絕修補瑕疵或瑕\n疵無法修補。是伊公司自得依民法第四百九十四條、第四百九十\n五條之規定，解除契約並請求損害賠償。又因系爭工作係以於特\n定期限完成或交付為契約之要素，而上訴人遲延給付，致其給付\n對伊公司已無實益，故伊公司亦得依民法第五百零二條之規定主\n張解除契約。並依民法第二百五十九條之規定，請求上訴人返還\n伊定金九十三萬六千元及貨款三十八萬零一百元，並優先以應返\n還之定金九十三萬六千元與上訴人本件請求有理由之部分主張抵\n銷，縱認瑕疵非重要、伊解除契約為無理由，伊亦得主張減少報\n酬及請求損害賠償。另運費由伊公司負擔，係以上訴人如期交貨\n為必要條件等語，資為抗辯。\n原審維持第一審所為上訴人敗訴之判決，駁回上訴人之上訴，無\n非以：上訴人主張被上訴人向伊訂購系爭模具，合計二百三十四\n萬元，被上訴人僅給付定金九十三萬六千元予上訴人，為被上訴\n人所不爭。又上訴人於九十六年一月間擬具如金屬模具合約書傳\n真予被上訴人簽署，被上訴人雖未簽署，但仍依合約書所記載內\n容，將定金匯入上訴人所指定之帳戶內，前揭合約書之內容應認\n業經兩造意思表示合致，而得為兩造法律關係之內容。本件系爭\n模具係為生產被上訴人要求之「雪上腳踏車」主輪圈及與其搭配\n之名板蓋、塑膠輪圈、車架聯桿等六組，其模具之製作必須符合\n被上訴人交付之設計圖之要求，兩造就系爭模具之契約，乃屬著\n重一定工作物完成之承攬法律關係，此由兩造於模具製作期間，\n不斷聯繫模具修改內容之往來電子郵件，亦可證明，故系爭模具\n契約自應適用承攬相關法律規定。又關於系爭模具之訂製，被上\n訴人雖分別以九十五年十二月二十八日訂購單訂製KT一二七-B主\n輪圈、 KT-一○一自行車車架聯桿、KT一○三自行車車架聯桿等\n三組模具，以九十六年一月十日訂購單訂製名板蓋、KT一○八自\n行車塑膠輪圈、KT一○九自行車塑膠輪圈等三組模具，且均有單\n獨之報價，惟該六組模具，為雪地腳踏車之後輪主件、名板蓋為\n鎖於主輪圈上，塑膠輪圈、車架聯桿則配置或聯結主輪之用，自\n屬後輪主件之一體，而密不可分，依其訂單之真意，自屬一個契\n約而分二次要約及補充，上訴人於其後一次為完整之承諾予以承\n製，自不能視為二個或六個承攬契約。上訴人又主張被上訴人向\n伊訂購KT一二七-B輪圈一千一百零一件，KT一一六-B自行車塑膠\n名板蓋九百件，有訂購單二紙在卷足憑。兩造間就前揭主輪圈、\n名板蓋之契約，乃著重於主輪圈、名板蓋所有權移轉之買賣契約\n，應適用買賣相關法律規定。本件上訴人製作之系爭模具，屬生\n產雪上腳踏車主輪圈之模具，而被上訴人所欲組裝外銷之雪上腳\n踏車乃屬冬季商品，有季節時間之急迫性，顯為兩造訂定系爭模\n具契約時所明知，審酌上訴人所擬具之前揭金屬模具合約書，其\n中載明交付模具之時間為九十六年三月十九日、同年月二十六日\n，足證上訴人所承攬之系爭模具工作，顯屬應於特定期限內完成\n並交付之工作。兩造訂定系爭模具契約後，上訴人並未如期完成\n，遲於九十六年六月一日、九十六年七月五日、九十六年七月十\n八日、九十六年七月二十一日電子郵件中，上訴人仍向被上訴人\n表明努力排除系爭模具無法順利完成主輪圈產品瑕疵之相關問題\n，甚至於九十六年九月二十日上訴人仍寄發電子郵件告知被上訴\n人，可採用「Thixomolding」模式，用以改善系爭模具所製造產\n品之氣泡現象等情，有被上訴人提出之電子郵件內容可稽，可認\n上訴人已承認依其原製之模具以鎂壓鑄方式生產會有氣泡現象之\n瑕疵，須修改模具，並改以較高成本生產方法始可能改善該瑕疵\n，足證上訴人承製之模具有不能依被上訴人定作之方式生產原預\n約較低廉價格產製成品之嚴重瑕疵。以該模具壓鑄之成品，因氣\n泡現象使金屬熔湯銜接處粗糙容易凹陷破裂，難以固定皮帶，自\n不適於雪地使用等情，據被上訴人訴訟代理人狄家旭於原審陳述\n甚明，並經上訴人以信函承認原製模具依原定鎂壓鑄方式生產會\n有爆模、變形等瑕疵無訛，且上訴人於九十六年七月十八日及九\n十六年九月二十日電子郵件，自承已無法修改模具改善氣泡瑕疵\n，並以被上訴人原定作之鎂壓鑄方式，在上訴人公司以原訂較低\n價格生產之事實。足認系爭雪地腳踏車後輪主件模具之主輪圈模\n具確有上述之嚴重瑕疵，迄於九十六年九月間仍不能修補其瑕疵\n，上訴人並拒絕且無法予以修補，即未依約完成系爭後輪主件模\n具之承攬工作，系爭後輪主體模具六組乃具有必須於特定時間完\n成之契約要素，其主體部分即主輪圈模具，既有前揭之嚴重瑕疵\n而為上訴人所未能修補；與之搭配之其他配件模具，對被上訴人\n亦無利用之餘地，是依民法第四百九十三條、第四百九十四條、\n第五百零二條，被上訴人主張解除系爭後輪主件六組模具之承攬\n契約，請求上訴人返還已給付之承攬報酬九十三萬六千元，應予\n准許。本件被上訴人向上訴人訂購之前揭主輪圈一千件及前揭名\n板蓋九百件，尚有主輪圈價金六十二萬八千四百二十五元、名板\n蓋價金二萬三千六百二十五元未給付，上訴人請求給付，為有理\n由。被上訴人於九十六年六月八日僅向上訴人訂購主輪圈一千件\n，價金共計六十九萬八千二百五十元，惟上訴人實際交付一千一\n百零一件，超出之一○一件主輪圈，並無證據足資證明兩造間有\n買賣意思表示之合致，被上訴人收受前揭一○一件主輪圈，即無\n法律上之原因，上訴人請求被上訴人返還相當於價金之七萬零五\n百二十三元不當利得，即有理由。另上訴人主張其於九十六年八\n月七日交付主輪圈時，支出運費五萬二千零六元，因另有約定不\n收組裝費用，而約定由被上訴人負擔該筆運費等情，為被上訴人\n所否認，審酌兩造前揭協議經過，證人狄家旭之真意乃係上訴人\n若能如期出貨，則被上訴人願意支出前揭運費，而本件上訴人未\n依兩造約定交付樣品，其給付已生遲延等情，認上訴人給付遲延\n又分批交貨，已不符兩造前揭協議由被上訴人負擔運費之要件，\n且造成被上訴人出口國外運費增加，故上訴人請求被上訴人支付\n前揭運費，為無理由。上訴人依買賣法律關係及不當得利法律關\n係請求被上訴人給付價金六十五萬二千零五十元及不當利得七萬\n零五百二十三元，共計七十二萬二千五百二十三元，與被上訴人\n主張解除系爭模具之買賣契約，並請求上訴人返還已給付之承攬\n報酬九十三萬六千元，均有理由，惟上訴人前揭請求，經被上訴\n人主張抵銷後，已無餘額，自毋庸再審酌被上訴人有關給付遲延\n損害賠償請求之抵銷抗辯。綜上，上訴人依買賣法律關係及不當\n得利法律關係請求被上訴人給付價金六十五萬二千零五十元及不\n當利得七萬零五百二十三元，雖有理由，惟經被上訴人主張解除\n系爭模具契約請求上訴人返還已給付之定金九十三萬六千元，與\n之抵銷後，上訴人上開請求，已無餘額；上訴人另請求被上訴人\n給付模具之剩餘承攬報酬及支出之運費，亦無理由，應予駁回等\n詞，為其判斷基礎。\n惟按民法第五百零二條第二項規定，因可歸責於承攬人之事由，\n致工作不能於約定期限完成，如有以工作於特定期限完成或交付\n為契約之要素者，定作人得解除契約。所謂以工作於特定期限完\n成或交付為契約之要素，係指依契約之性質或當事人之意思表示\n，非於一定期限為給付，不能達契約之目的者而言。本件為承攬\n雪地腳踏車後輪之主輪圈模具，既稱雪地腳踏車，下雪地區均可\n使用，非必限於台灣當年冬季，依其性質，似難認承攬人非於一\n定期限為給付，即不能達契約之目的。又九十五年十二月二十八\n日及九十六年一月十日之報價單，均未記載何時完成或交貨（見\n一審卷(一)第二三至二五頁）。九十六年一月三日金屬模具合約書\n，記載圖號KT一二七-b，「預定」交模日期為西元二○○七年三\n月二十六日（見一審卷(一)第八十二頁），亦未明確約定交付或完\n成日期。似此情形，能否謂兩造於訂約時有以工作應於特定期限\n完成或交付為契約要素之合意，自非無疑。原審見未及此，遽認\n被上訴人得依民法第五百零二條第二項規定解除契約，尚嫌速斷\n。且按民法第四百九十四條規定，工作有瑕疵者，定作人得定相\n當期限，請求承攬人修補。承攬人未依限修補，或拒絕修補或其\n瑕疵不能修補者，且瑕疵重要者，定作人得解除契約。查九十六\n年十月十一日兩造仍簽立英文協議書，約定由上訴人修改模具，\n修改後提五個樣品予被上訴人確認，如確認無誤，被上訴人給付\n模具費用（見一審卷(一)第二二九至二三一頁），依此情形，似至\n九十六年十月間，兩造仍進行商議修補模具，模具並非無法修補\n，上訴人亦未拒絕修補。原審逕認迄於九十六年九月間，主輪圈\n模具有嚴重瑕疵，上訴人拒絕修補且無法修補瑕疵，被上訴人得\n解除系爭承攬契約，惟被上訴人究於何時解除契約？有無依九十\n六年十月十一日協議履行？均未詳加調查認定，尚嫌疏略。再者\n，上訴人主張於九十六年八月七日為交付主輪圈而支出運費五萬\n二千零六元，因被上訴人委由伊組裝其他公司之零件，上訴人未\n收組裝費用，被上訴人公司乃同意負擔該筆運費之金額等情，業\n據證人呂明貴於第一審證述明確（見一審卷(一)第二一一頁），該\n證言何以不足採信？原判決理由未予說明，遽認上訴人不得請求\n被上訴人負擔該費用，亦有理由不備之違法。上訴論旨，指摘原\n判決不當，求予廢棄，非無理由。\n據上論結，本件上訴為有理由。依民事訴訟法第四百七十七條第\n一項、第四百七十八條第二項，判決如主文。"
  },
  "search": "最高法院民事判決一○○年度台上字第一七七○號上訴人維鎂科技工業有限公司法定代理人余秋香訴訟代理人楊承彬律師被上訴人狄茲國際貿易有限公司法定代理人陳明霞訴訟代理人張益隆律師上列當事人間請求給付貨款等事件，上訴人對於中華民國一○○年一月四日台灣高等法院台中分院第二審判決（九十八年度上字第四二四號），提起上訴，本院判決如下：主文原判決除假執行部分外廢棄，發回台灣高等法院台中分院。理由本件上訴人主張：被上訴人於民國九十五年十二月二十八日、九十六年一月十日各向伊訂購模具一批，價金合計新台幣（下同）二百三十四萬元，嗣伊已依約完成試模及樣品，惟被上訴人僅給付定金九十三萬六千元，加計百分之五營業稅尚欠一百四十七萬四千二百元。被上訴人另於九十六年六月八日向伊訂購KT一二七B主輪圈一千件，其後追加為一千一百零一件，伊交貨完畢，惟被上訴人僅給付一百件之價金六萬九千八百二十五元，迄未給付其餘價金六十九萬八千九百四十八元。又上開九十六年八月七日主輪圈交貨係依被上訴人之要求依海運方式運送，伊支付運費五萬二千零六元，依約定由被上訴人負擔，再被上訴人於九十六年七月二十四日，向伊公司訂購KT一一六-B自行車塑膠名板蓋九百件，價金為二萬三千六百二十五元。嗣伊公司已交貨，惟被上訴人迄未給付貨款。綜上所述，伊得依契約請求被上訴人給付模具剩餘款一百四十七萬四千二百元、主輪圈一千零一件之價金六十九萬八千九百四十八元、運費五萬二千零六元、塑膠名板蓋九百件之價金二萬三千六百二十五元，合計二百二十四萬八千七百七十九元。另就主輪圈部分，縱若無法認定兩造有約定自一千件追加為一千一百零一件，則被上訴人收受超過之一百零一件，即屬無法律上原因而受有利益。爰依兩造間之契約及不當得利之法律關係，求為命被上訴人給付二百二十四萬八千七百七十九元，及自起訴狀繕本送達之翌日起至清償日止，按年息百分之五計算利息之判決。被上訴人則以：上訴人依伊之指示製作模具後，再使用模具生產相關產品，以組成一完整之「雪上腳踏車」之後輪組件，是兩造間就模具、主輪圈、塑膠名板蓋之契約係屬一個承攬法律關係。且主輪圈為後輪組件之最重要部分，若主輪圈之模具開發及生產未能完成，其餘給付對伊毫無實益。上訴人製作之主輪圈模具、產品有重大瑕疵，亦未修改模具及交樣，得認拒絕修補瑕疵或瑕疵無法修補。是伊公司自得依民法第四百九十四條、第四百九十五條之規定，解除契約並請求損害賠償。又因系爭工作係以於特定期限完成或交付為契約之要素，而上訴人遲延給付，致其給付對伊公司已無實益，故伊公司亦得依民法第五百零二條之規定主張解除契約。並依民法第二百五十九條之規定，請求上訴人返還伊定金九十三萬六千元及貨款三十八萬零一百元，並優先以應返還之定金九十三萬六千元與上訴人本件請求有理由之部分主張抵銷，縱認瑕疵非重要、伊解除契約為無理由，伊亦得主張減少報酬及請求損害賠償。另運費由伊公司負擔，係以上訴人如期交貨為必要條件等語，資為抗辯。原審維持第一審所為上訴人敗訴之判決，駁回上訴人之上訴，無非以：上訴人主張被上訴人向伊訂購系爭模具，合計二百三十四萬元，被上訴人僅給付定金九十三萬六千元予上訴人，為被上訴人所不爭。又上訴人於九十六年一月間擬具如金屬模具合約書傳真予被上訴人簽署，被上訴人雖未簽署，但仍依合約書所記載內容，將定金匯入上訴人所指定之帳戶內，前揭合約書之內容應認業經兩造意思表示合致，而得為兩造法律關係之內容。本件系爭模具係為生產被上訴人要求之「雪上腳踏車」主輪圈及與其搭配之名板蓋、塑膠輪圈、車架聯桿等六組，其模具之製作必須符合被上訴人交付之設計圖之要求，兩造就系爭模具之契約，乃屬著重一定工作物完成之承攬法律關係，此由兩造於模具製作期間，不斷聯繫模具修改內容之往來電子郵件，亦可證明，故系爭模具契約自應適用承攬相關法律規定。又關於系爭模具之訂製，被上訴人雖分別以九十五年十二月二十八日訂購單訂製KT一二七-B主輪圈、KT-一○一自行車車架聯桿、KT一○三自行車車架聯桿等三組模具，以九十六年一月十日訂購單訂製名板蓋、KT一○八自行車塑膠輪圈、KT一○九自行車塑膠輪圈等三組模具，且均有單獨之報價，惟該六組模具，為雪地腳踏車之後輪主件、名板蓋為鎖於主輪圈上，塑膠輪圈、車架聯桿則配置或聯結主輪之用，自屬後輪主件之一體，而密不可分，依其訂單之真意，自屬一個契約而分二次要約及補充，上訴人於其後一次為完整之承諾予以承製，自不能視為二個或六個承攬契約。上訴人又主張被上訴人向伊訂購KT一二七-B輪圈一千一百零一件，KT一一六-B自行車塑膠名板蓋九百件，有訂購單二紙在卷足憑。兩造間就前揭主輪圈、名板蓋之契約，乃著重於主輪圈、名板蓋所有權移轉之買賣契約，應適用買賣相關法律規定。本件上訴人製作之系爭模具，屬生產雪上腳踏車主輪圈之模具，而被上訴人所欲組裝外銷之雪上腳踏車乃屬冬季商品，有季節時間之急迫性，顯為兩造訂定系爭模具契約時所明知，審酌上訴人所擬具之前揭金屬模具合約書，其中載明交付模具之時間為九十六年三月十九日、同年月二十六日，足證上訴人所承攬之系爭模具工作，顯屬應於特定期限內完成並交付之工作。兩造訂定系爭模具契約後，上訴人並未如期完成，遲於九十六年六月一日、九十六年七月五日、九十六年七月十八日、九十六年七月二十一日電子郵件中，上訴人仍向被上訴人表明努力排除系爭模具無法順利完成主輪圈產品瑕疵之相關問題，甚至於九十六年九月二十日上訴人仍寄發電子郵件告知被上訴人，可採用「Thixomolding」模式，用以改善系爭模具所製造產品之氣泡現象等情，有被上訴人提出之電子郵件內容可稽，可認上訴人已承認依其原製之模具以鎂壓鑄方式生產會有氣泡現象之瑕疵，須修改模具，並改以較高成本生產方法始可能改善該瑕疵，足證上訴人承製之模具有不能依被上訴人定作之方式生產原預約較低廉價格產製成品之嚴重瑕疵。以該模具壓鑄之成品，因氣泡現象使金屬熔湯銜接處粗糙容易凹陷破裂，難以固定皮帶，自不適於雪地使用等情，據被上訴人訴訟代理人狄家旭於原審陳述甚明，並經上訴人以信函承認原製模具依原定鎂壓鑄方式生產會有爆模、變形等瑕疵無訛，且上訴人於九十六年七月十八日及九十六年九月二十日電子郵件，自承已無法修改模具改善氣泡瑕疵，並以被上訴人原定作之鎂壓鑄方式，在上訴人公司以原訂較低價格生產之事實。足認系爭雪地腳踏車後輪主件模具之主輪圈模具確有上述之嚴重瑕疵，迄於九十六年九月間仍不能修補其瑕疵，上訴人並拒絕且無法予以修補，即未依約完成系爭後輪主件模具之承攬工作，系爭後輪主體模具六組乃具有必須於特定時間完成之契約要素，其主體部分即主輪圈模具，既有前揭之嚴重瑕疵而為上訴人所未能修補；與之搭配之其他配件模具，對被上訴人亦無利用之餘地，是依民法第四百九十三條、第四百九十四條、第五百零二條，被上訴人主張解除系爭後輪主件六組模具之承攬契約，請求上訴人返還已給付之承攬報酬九十三萬六千元，應予准許。本件被上訴人向上訴人訂購之前揭主輪圈一千件及前揭名板蓋九百件，尚有主輪圈價金六十二萬八千四百二十五元、名板蓋價金二萬三千六百二十五元未給付，上訴人請求給付，為有理由。被上訴人於九十六年六月八日僅向上訴人訂購主輪圈一千件，價金共計六十九萬八千二百五十元，惟上訴人實際交付一千一百零一件，超出之一○一件主輪圈，並無證據足資證明兩造間有買賣意思表示之合致，被上訴人收受前揭一○一件主輪圈，即無法律上之原因，上訴人請求被上訴人返還相當於價金之七萬零五百二十三元不當利得，即有理由。另上訴人主張其於九十六年八月七日交付主輪圈時，支出運費五萬二千零六元，因另有約定不收組裝費用，而約定由被上訴人負擔該筆運費等情，為被上訴人所否認，審酌兩造前揭協議經過，證人狄家旭之真意乃係上訴人若能如期出貨，則被上訴人願意支出前揭運費，而本件上訴人未依兩造約定交付樣品，其給付已生遲延等情，認上訴人給付遲延又分批交貨，已不符兩造前揭協議由被上訴人負擔運費之要件，且造成被上訴人出口國外運費增加，故上訴人請求被上訴人支付前揭運費，為無理由。上訴人依買賣法律關係及不當得利法律關係請求被上訴人給付價金六十五萬二千零五十元及不當利得七萬零五百二十三元，共計七十二萬二千五百二十三元，與被上訴人主張解除系爭模具之買賣契約，並請求上訴人返還已給付之承攬報酬九十三萬六千元，均有理由，惟上訴人前揭請求，經被上訴人主張抵銷後，已無餘額，自毋庸再審酌被上訴人有關給付遲延損害賠償請求之抵銷抗辯。綜上，上訴人依買賣法律關係及不當得利法律關係請求被上訴人給付價金六十五萬二千零五十元及不當利得七萬零五百二十三元，雖有理由，惟經被上訴人主張解除系爭模具契約請求上訴人返還已給付之定金九十三萬六千元，與之抵銷後，上訴人上開請求，已無餘額；上訴人另請求被上訴人給付模具之剩餘承攬報酬及支出之運費，亦無理由，應予駁回等詞，為其判斷基礎。惟按民法第五百零二條第二項規定，因可歸責於承攬人之事由，致工作不能於約定期限完成，如有以工作於特定期限完成或交付為契約之要素者，定作人得解除契約。所謂以工作於特定期限完成或交付為契約之要素，係指依契約之性質或當事人之意思表示，非於一定期限為給付，不能達契約之目的者而言。本件為承攬雪地腳踏車後輪之主輪圈模具，既稱雪地腳踏車，下雪地區均可使用，非必限於台灣當年冬季，依其性質，似難認承攬人非於一定期限為給付，即不能達契約之目的。又九十五年十二月二十八日及九十六年一月十日之報價單，均未記載何時完成或交貨（見一審卷(一)第二三至二五頁）。九十六年一月三日金屬模具合約書，記載圖號KT一二七-b，「預定」交模日期為西元二○○七年三月二十六日（見一審卷(一)第八十二頁），亦未明確約定交付或完成日期。似此情形，能否謂兩造於訂約時有以工作應於特定期限完成或交付為契約要素之合意，自非無疑。原審見未及此，遽認被上訴人得依民法第五百零二條第二項規定解除契約，尚嫌速斷。且按民法第四百九十四條規定，工作有瑕疵者，定作人得定相當期限，請求承攬人修補。承攬人未依限修補，或拒絕修補或其瑕疵不能修補者，且瑕疵重要者，定作人得解除契約。查九十六年十月十一日兩造仍簽立英文協議書，約定由上訴人修改模具，修改後提五個樣品予被上訴人確認，如確認無誤，被上訴人給付模具費用（見一審卷(一)第二二九至二三一頁），依此情形，似至九十六年十月間，兩造仍進行商議修補模具，模具並非無法修補，上訴人亦未拒絕修補。原審逕認迄於九十六年九月間，主輪圈模具有嚴重瑕疵，上訴人拒絕修補且無法修補瑕疵，被上訴人得解除系爭承攬契約，惟被上訴人究於何時解除契約？有無依九十六年十月十一日協議履行？均未詳加調查認定，尚嫌疏略。再者，上訴人主張於九十六年八月七日為交付主輪圈而支出運費五萬二千零六元，因被上訴人委由伊組裝其他公司之零件，上訴人未收組裝費用，被上訴人公司乃同意負擔該筆運費之金額等情，業據證人呂明貴於第一審證述明確（見一審卷(一)第二一一頁），該證言何以不足採信？原判決理由未予說明，遽認上訴人不得請求被上訴人負擔該費用，亦有理由不備之違法。上訴論旨，指摘原判決不當，求予廢棄，非無理由。據上論結，本件上訴為有理由。依民事訴訟法第四百七十七條第一項、第四百七十八條第二項，判決如主文。中華民國一○○年十月十三日最高法院民事第三庭審判長法官劉延村法官許澍林法官黃秀得法官鄭雅萍法官魏大喨本件正本證明與原本無異書記官中華民國一○○年十月二十五日K",
  "characters": {
    "judges": [

    ],
    "prosecutors": [

    ],
    "lawyers": [
      "楊承彬",
      "張益隆"
    ],
    "clerks": [

    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2011-10-13",
  "created_at": "2016-02-14 06:50:52",
  "updated_at": "2016-02-14 06:50:52"
}