{
  "identify": "ULD-99-訴-289-20111013-2",
  "court": {
    "name": "臺灣雲林地方法院",
    "code": "ULD"
  },
  "division": {
    "name": "民事",
    "code": "V"
  },
  "year": 99,
  "word": "訴",
  "number": "289",
  "jcheck": "2",
  "reason": "分割共有物",
  "content": "臺灣雲林地方法院民事判決               99年度訴字第289號\n原      告    永欣租賃股份有限公司\n法定代理人    戴國卿\n訴訟代理人    李東翰\n被      告    林聰智\n訴訟代理人    林陳孟麗\n被      告    財政部國有財產局（林上修之遺產管理人）\n法定代理人    張佩智\n訴訟代理人    陳文龍\n複  代理人    吳柔慧\n被      告    林金梓\n              林杉桂\n              林啟雄\n              林文賢\n              林啟俊\n              晉瑜企業股份有限公司\n法定代理人    林騰輝\n被      告    曾  敏\n訴訟代理人    曾昭勳\n被      告    張木桐\n訴訟代理人    張世宗\n被      告    林建成\n              邱建利\n              林雅彗\n              林訓仲\n訴訟代理人    林淑填\n              林淑音\n              林頂立\n被      告    何智茂\n              林坤裕即林銘郎.\n              林銘義\n              林憲銘\n              林鳳妃\n              林芷瑄\n              林雅菁\n              林金財\n              石如玉\n受告知訴訟人  新裕資產管理股份有限公司\n法定代理人    加藤匠\n訴訟代理人    張文\n受告知訴訟人  張凱嵐\n              吳振銓\n              崔玉華\n上列當事人間請求分割共有物事件，本院於民國100 年9 月29日\n言詞辯論終結，判決如下：\n    主      文\n原告與被告林坤裕共有坐落雲林縣斗六市○○段七四七地號、地\n目建、面積一一○點八九平方公尺土地，由被告林坤裕單獨取得\n所有權；被告林坤裕應給付原告新臺幣萬仟元。\n原告與被告林銘義共有坐落雲林縣斗六市○○段七四八地號、地\n目建、面積一一一點七九平方公尺土地，由被告林銘義單獨取得\n所有權；被告林銘義應給付原告新臺幣萬仟元。\n原告與被告林建成、邱建利、林雅彗、林訓仲共有坐落雲林縣斗\n六市○○段七四九地號、地目建、面積五六○點三四平方公尺土\n地，由被告林建成、邱建利、林雅彗、林訓仲共同取得，並按被\n告林建成應有部分五七六分之五五、邱建利應有部分五七六分之\n五五、林雅彗應有部分五七六分之五五、林訓仲應有部分一九二\n分之一三七之比例保持共有；被告林訓仲應給付原告新臺幣壹拾\n陸萬貳仟元。\n原告與被告林建成、邱建利、林雅彗、林訓仲共有坐落雲林縣斗\n六市○○段七五一地號、地目建、面積五二八點四平方公尺土地\n，由被告林建成、邱建利、林雅彗、林訓仲共同取得，並按被告\n林建成應有部分五七六分之五五、邱建利應有部分五七六分之五\n五、林雅彗應有部分五七六分之五五、林訓仲應有部分一九二分\n之一三七之比例保持共有；被告林訓仲應給付原告新臺幣壹拾伍\n萬伍仟元。\n原告與被告林聰智共有坐落雲林縣斗六市○○段七五四地號、地\n目建、面積二二○平方公尺土地，由被告林聰智單獨取得所有權\n；被告林聰智應給付原告新臺幣陸萬伍仟元。\n原告與被告林杉桂共有坐落雲林縣斗六市○○段七五七地號、地\n目建、面積四四○點五一平方公尺土地，由被告林杉桂單獨取得\n所有權；被告林杉桂應給付原告新臺幣壹拾萬元。\n原告與被告石如玉共有坐落雲林縣斗六市○○段七四一地號、地\n目建、面積四四七點○七平方公尺土地，准予變價分割，所賣得\n價金由原告分得十六分之一，由被告石如玉分得十六分之十五。\n原告與被告林憲銘共有坐落雲林縣斗六市○○段七四五地號、地\n目建、面積一一○點五六平方公尺土地，准予變價分割，所賣得\n價金由原告分得十六分之一，由被告林憲銘分得十六分之十五。\n原告與被告林鳳妃、林芷瑄、林雅菁、林金財共有坐落雲林縣斗\n六市○○段七四六地號、地目建、面積一一○點四三平方公尺土\n地，准予變價分割，所賣得價金由原告分得十六分之一，由被告\n林鳳妃分得六十四分之十五、林芷瑄分得六十四分之十五、林雅\n菁分得六十四分之十五、林金財分得六十四分之十五。\n原告與被告何智茂共有坐落雲林縣斗六市○○段七五○地號、地\n目建、面積四五點二四平方公尺土地，准予變價分割，所賣得價\n金由原告分得十六分之一，由被告何智茂分得十六分之十五。\n原告與被告財政部國有財產局（林上修之遺產管理人）共有坐落\n雲林縣斗六市○○段七五五地號、地目建、面積二二○點○三平\n方公尺土地，准予變價分割，所賣得價金由原告分得十六分之一\n，被告財政部國有財產局（林上修之遺產管理人）分得十六分之\n十五。\n原告其餘之訴駁回。\n訴訟費用由兩造依附表二所示之比例負擔。\n    事實及理由\n壹、程序方面：\n一、按原告於判決確定前，得撤回訴之全部或一部，民事訴訟法\n    第262 條第1 項前段定有明文。本件原告起訴時請求將其與\n    被告共有坐落於雲林縣斗六市○○段738 、739 、740 、74\n    1 、745 、746 、747 、748 、749 、750 、751 、752 、\n    753 、754 、755 、757 、758 、759 、760 地號（下稱73\n    8 等地號土地）等19筆土地變價分割，嗣分別於民國（下同\n    ）99年7 月5 日及99年10月14日具狀撤回738 、758 、759\n    、753 地號土地之分割請求，核與上開規定相符，合先敘明\n    。\n二、被告林銘郎於訴訟程序中即98年10月16日死亡，被告林坤裕\n    為其繼承人，已於98年11月24日就林銘郎所有土地之應有部\n    分辦畢所有權移轉登記，並由原告於100 年8 月19日具狀聲\n    明承受訴訟，有被告林銘郎之戶籍謄本、土地登記謄本及陳\n    報(七)狀在卷足憑（見本院訴字卷一第285 頁、訴字卷二第33\n    -34 、40-55 、65-67 、80-87 、100-107 頁），上開聲明\n    承受書狀已送達林銘郎之繼承人即被告林坤裕，符合民事訴\n    訟法第175 條第2 項、第176 條之規定，因此本件無再列林\n    銘郎為被告之必要。\n三、被告林上修於訴訟程序中即99年8 月9 日死亡，其法定繼承\n    人均已拋棄繼承，業經原告向臺灣板橋地方法院（下稱板橋\n    地院）聲請指定財政部國有財產局為其遺產管理人，並由原\n    告於100 年8 月19日具狀聲明承受訴訟，有林上修之全戶除\n    戶謄本、板橋地院100 年3 月2 日板院輔家科春潁字第1261\n    3 號函、陳報(七)狀及板橋地院家事法庭100 年度司財管字第\n    33號民事裁定及確定證明書影本附卷足憑（見本院訴字卷一\n    第301-308 頁、訴字卷二第10-11 、35-38 頁），上開聲明\n    承受書狀已送達財政部國有財產局，符合民事訴訟法第175\n    條第2 項、第176 條之規定，故林上修部分應改列財政部國\n    有財產局為被告，併予說明。\n四、被告林聰智、林金梓、林啟雄、林文賢、林啟俊、晉瑜企業\n    股份有限公司（下稱晉瑜公司）、曾敏、張木桐、林建成、\n    邱建利、林雅彗、何智茂、林坤裕、林銘義、林憲銘、林鳳\n    妃、林芷瑄、林雅菁、林金財、石如玉經合法通知，均未於\n    最後言詞辯論期日到場，核無民事訴訟法第386 條各款所列\n    情形，爰依原告聲請，由其一造辯論而為判決。\n貳、實體方面：\n一、原告主張：\n  (一)、兩造共有之739 、740 、741 、745 、746 、747 、748\n      、749 、750 、751 、752 、754 、755 、757 、760 地\n      號等15筆土地（下稱系爭15筆土地），共有人權利範圍如\n      附表一所示，並無法令限制不許分割之情事，復無使用目\n      的不可分割之情形，當事人間亦未訂有不分割之約定，惟\n      因無法達成協議，為此請求准予裁判分割，並聲明：兩造\n      共有之系爭15筆土地，准予變價分割，所得價金按原應有\n      部分之比例分配。\n  (二)、由下列理由足資認定本件以變價分割之方案最為適當：\n    1.系爭15筆土地之共有人並非全然相同，各共有人之應有部\n      分亦非一致，如將上開土地合併後再予以分割，則各共有\n      原有土地位置及面積均會變動，部分共有人於其原有土地\n      上均有建物，將衍生後續訴訟，故此種分割方案滯礙難行\n      。\n    2.原告於每筆土地之應有部分面積約2.83至41.26 平方公尺\n      不等，系爭15筆土地又均係乙種建築用地，按現行法令建\n      蔽率為百分之六十之規定，如以原告可能分得之最大筆土\n      地計算，可興建之面積為24.76 平方公尺，僅得興建一間\n      套房，其餘土地均為畸零地，故依各共有人之應有部分比\n      例為原物分割，所分得之面積過小，使用上亦屬困難，無\n      法發揮經濟上之利用價值，亦非可行。\n    3.系爭15筆土地上尚有多位抵押權人，如以原物分配而未能\n      取得抵押權人之同意，分割後有抵押權追及之問題，將衍\n      生更多紛爭。\n    4.如採部分合併分割，部分變價分割方式，749 、751 地號\n      土地為原告與被告林建成、邱建利、林雅彗、林訓仲等5\n      人所共有，上開二筆土地合併分割後，原告可分得68.05\n      平方公尺，原告可全部分在749 地號土地上。753 與757\n      地號土地相鄰，雖可將原告分得之土地連接，但因757 地\n      號土地上之建物面積已接近建蔽率，再分割該建物可能會\n      變成違建，且原告分得之土地形狀亦不規則，難以使用，\n      其餘土地獨立建築面積適中，再為分割，有損價值，故宜\n      採變價分割方式，對全體共有人較為有利。\n    5.按土地法第31條第1 項規定市縣地政機關於其管轄區域之\n      土地，得斟酌地方經濟情形，依其性質分割，乃旨在防止\n      土地細分，影響經濟效用。市縣地政機關為此最小面積單\n      位之規定，即為執行土地法此項意旨，共有土地之分割倘\n      有違反此項規定自應認屬無效，縱當事人無異議亦然，最\n      高法院著有65年度臺上字第563 號判例可資參照。雲林縣\n      畸零地使用自治條例第3 條已明定基地得以建築之最小面\n      積，倘分割後共有人未能分得大於建築之最小面積者，實\n      不宜採實物分割。\n    6.另參照板橋地院96年度重訴字第352 號判決所示，分割共\n      有物之最高指導原則應係公平原則，如違背公平原則，其\n      他分割原則均應排除適用。是共有物分割之方法，固須先\n      就原物分配，於原物分配有困難時，則予變賣，以價金分\n      配於各共有人。如共有物係土地，尚須以其地目為定，查\n      考有無違反我國土地法與相關規定，方得分割之。此外，\n      更需參酌有關畸零地相關規定，如原物分割後，部分共有\n      人所分得之土地係畸零地，因無法為建築使用，將導致取\n      得之土地無法利用，此與土地法「提高土地價值，期能地\n      盡其利」之立法意旨相違，上開情形均係於原物分割有困\n      難之適例，則分割方法僅得以變價分割之方式，將共有物\n      予以變賣，所得價金依應有部分之比例分配予全體共有人\n      ，方能達成公平之原則。本件如採實物分配，原告僅能分\n      得畸零地，將與土地法之立法意旨違悖，故應將739 、74\n      1 、745 、746 、747 、748 、749 、750 、751 、752\n      、754 、755 、757 等地號土地變價分割。\n  (三)、740 、760 地號土地依據臺灣高等法院臺南分院（下稱臺\n      南高分院）87年度重上字第18號（下稱前案分割共有物訴\n      訟）民事判決意旨，應屬預定道路用地，按其用途雖屬不\n      可分割，惟如鈞院准將其他土地變價分割，未來拍定其餘\n      土地之拍定人，如未能共有該筆土地，雖得主張通行權，\n      恐另衍生補償金訴訟。且各共有人持有該筆土地之目的，\n      應係為杜絕後續補償金之訟爭，故有屬於原分割所得土地\n      從物之意函，故請鈞院按前案分割共有物訴訟之判決，各\n      共有人所分得之土地面積，按陳報(三)狀附表一（見本院訴\n      字卷一第167 頁）之比例，隨同各筆土地併付拍賣。\n  (四)、752 地號土地與739 地號土地性質相近，相異之處在於73\n      9 地號土地之面積及形狀，應係前案分割共有物訴訟分割\n      後，未能平均分配之土地，面積雖大於36平方公尺，但因\n      形狀不規則，已屬畸零地，較佳之利用方式是與鄰地共同\n      使用，且該筆土地有20餘人共有，實難以實物分割，故請\n      求變價分割。而752 地號土地現況為道路，請鈞院按前次\n      分割共有物訴訟判決斟酌分割方式。\n  (五)、系爭15筆土地上登記有抵權權，請鈞院准予告知訴訟，並\n      將其抵押權移存於被告等人所分得之土地上。\n  (六)、原告不同意被告林杉桂所提出之補償金額，如以公告現值\n      加四成，或以原告承受價格加二成，原告就同意將應有部\n      分出售予被告。\n  (七)、民法第823 條第1 項但書所謂因物之使用目的不能分割，\n      係指該共有物現在依其使用目的不能分割者而言，倘現在\n      尚無不能分割之情形，則將來縱有可能依其使用目的不能\n      分割情事，亦無礙於共有人之分割請求權，最高法院著有\n      70年度臺上字第260 號判決可資參照。739 、740 、752\n      、760 地號土地，經原共有人於88年分割共有物訴訟判決\n      維持共有，其目的在於未來預定供通行道路使用。惟查，\n      739 、740 、752 、760 地號土地現況並非道路，由雲林\n      縣斗六地政事務所99年1 月12日土地複丈成果圖（見本院\n      調字卷第204 頁，下稱現況圖）所示，其中建物F 占用73\n      9 地號部分土地，建物P 、F 占用740 地號部分土地，建\n      物G 、H 、I 、L 、M 、O 占用752 地號部分土地，上開\n      4 筆土地目前依其使用目的並非不能分割，應無礙於共有\n      物分割之請求。\n二、被告方面：\n  (一)、被告林杉桂、曾敏、張木桐、林訓仲、林坤裕、林銘義等\n      人具狀陳述：裁判分割共有物，法院應斟酌當事人之聲明\n      、共有物之性質、經濟效用及全體共有人之利益，公平決\n      定之。本件分割歷經鈞院及臺南高分院依共有人之使用現\n      狀、經濟效用及利益價值而裁判分割確定，卻因訴外人林\n      啟政積欠原告債務，將其應有部分設定抵押權予原告，使\n      原告因而取得部分權利，被告等人堅決反對採變價分割方\n      式，因為如此分割不符被告等人之經濟效用及公平，如將\n      每筆土地分出一小部分給原告，對原告而言亦不符經濟效\n      用與價值。冤有頭，債有主，被告曾敏、張木桐曾要求林\n      啟政之弟林啟瑞之子出面與原告洽談清償問題，原告未出\n      面與所有被告商談清償問題，即片面要將被告等人之土地\n      分割，實不符所有被告之利益、經濟效用與公平等語。被\n      告林杉桂另稱：本件是因分割共有物判決確定後辦理分割\n      登記時，債權人未出具同意書表示同意轉載，以致全部土\n      地上轉載有抵押權之登記，故本件純係債權人與債務人間\n      之借貸關係所致，與其他共有人無關，林啟政於756 地號\n      土地上有五分之一權利，請求債權人補提同意書，針對林\n      啟政所分得之土地拍賣求償，不足部分再由其他共有人分\n      擔。主張將757 地號土地全部分給被告林杉桂，原告未分\n      得之部分依據鈞院94年度執字第9958號執行事件原告承受\n      757 地號土地之價格補償原告等語。被告林訓仲另稱：不\n      同意變價分割，如果依被告林杉桂主張之價格補償，被告\n      林訓仲同意以上開價格買受原告共有749 、751 地號土地\n      之16分之1 權利。\n  (二)、被告林聰智：我的土地上沒有房子，也沒有使用系爭土地\n      ，主張依被告林杉桂之意見，即將754 地號土地全部分給\n      被告林聰智，原告未分得之土地部分則依原告承受該土地\n      之價格補償。\n  (三)、被告財政部國有財產局部分：主張將林上修所有之土地變\n      價拍賣。\n  (四)、被告林金梓、林啟雄、林文賢、林啟俊、晉瑜公司、林建\n      成、邱建利、林雅彗、何智茂、林憲銘、林鳳妃、林芷瑄\n      、林雅菁、林金財、石如玉均未於調解或言詞辯論期日到\n      場，亦未提出書狀為任何聲明或陳述。\n三、得心證之理由：\n  (一)、有關739、740、752、760地號土地部分：\n    1.按各共有人，除法令另有規定外，得隨時請求分割共有物\n      ，但因物之使用目的不能分割或契約訂有不分割之期限者\n      ，不在此限，民法第823 條第1 項定有明文。所謂因物之\n      使用目的不能分割，係指共有物繼續供他物之用，而為其\n      物之利用所不可缺，或為一權利之行使所不可缺者而言，\n      ，例如道路等，最高法院著有50年度臺上字第970 號、69\n      年度臺上字第1831號判例可資參照。經查，本件原告請求\n      裁判分割共有物之系爭15筆土地與同段738 、753 、756\n      、758 、759 等地號土地原係由同一筆土地所分割出來，\n      分割前地號為雲林縣斗六市○○○段海豐崙小段240 號（\n      下稱240 地號土地），由臺南高分院以87年度重上字第18\n      號判決分割確定，此經本院依職權調取上開民事卷核閱無\n      誤，並有上開民事判決在卷可稽（見本院訴字卷一第85-1\n      00頁）。上開民事判決理由五、(三)記載：「…並斟酌如附\n      圖所示符號H （即752 地號土地）、K （即760 地號土地\n      ）部分為現有道路、M （即739 地號土地）部分為現有水\n      溝、L （即740 地號土地）部分為現有道路（其中包含現\n      有水溝），依其使用目的，有不能分割之情形，爰保留現\n      有道路及預留各共有人分得之土地對外之聯絡道路即如附\n      圖所示符號L 部分，均使兩造保持共有」等語（見本院訴\n      字卷一第95、96頁），足見739 、740 、752 、760 地號\n      土地現為水溝或道路用地，依上開說明，其使用目的顯有\n      不能分割之情，原告請求裁判分割，於法不合，應予駁回\n      。\n    2.原告雖謂上開4 筆土地之現況並非道路，739 地號土地上\n      有現況圖所示F 建物坐落其上，740 地號土地上有P 、F\n      建物坐落其上，752 地號土地上有G 、H 、I 、L 、M 、\n      O 等建物坐落其上，前案分割共有物訴訟判決由原共有人\n      維持共有，其目的在於未來預定供通行道路使用，並非目\n      前依其使用目的有不能分割之情形，應無礙於本件共有物\n      分割之請求等語。然上開4 筆土地現為水溝或道路用地，\n      依其使用目的有不能分割之情形，業於前案分割共有物訴\n      訟判決中說明甚詳，已如前述，雖然上開土地有部分仍被\n      建物占用，此乃因系爭15筆土地與同段738 、753 、756\n      、758 、759 等地號土地履遭抵押權人聲請強制拍賣，以\n      致上開土地之所有權人不斷變動，且共有人尚未依判決結\n      果施設道路，請求占用人拆屋還地而已，並不影響上開土\n      地現為水溝或道路使用之事實認定，原告執以主張上開4\n      筆土地目前之使用現狀並非不能分割，請求將上開土地予\n      以變價分割，自非有理。\n  (二)、有關741 、745 、746 、747 、748 、749 、750 、751\n      、754 、755 、757 地號土地部分：\n    1.按共有物之分割，依共有人協議之方法行之；分割之方法\n      不能協議決定，或於協議決定後因消滅時效完成經共有人\n      拒絕履行者，法院得因任何共有人之請求，命以原物分配\n      於各共有人，但各共有人均受原物之分配顯有困難者，得\n      將原物分配於部分共有人，原物分配顯有困難時，得變賣\n      共有物，以價金分配於各共有人，或以原物之一部分分配\n      於各共有人，他部分變賣，以價金分配於各共有人，民法\n      第824 條第1 項、第2 項定有明文。查，741 地號土地為\n      原告與被告石如玉所共有，745 地號土地為原告與被告林\n      憲銘所共有，746 地號土地為原告與被告林鳳妃、林芷瑄\n      、林雅菁、林金財所共有，747 地號土地為原告與被告林\n      坤裕所共有，748 地號土地為原告與被告林銘義所共有，\n      749 、751 地號土地為原告與被告林建成、邱建利、林雅\n      彗、林訓仲所共有，750 地號土地為原告與被告何智茂所\n      共有，754 地號土地為原告與被告林聰智所共有，755 地\n      號土地為原告與被告財政部國有財產局（林上修之遺產管\n      理人）所共有，757 地號土地為原告與被告林杉桂所共有\n      等情，有原告提出之土地登記謄本為證（見本院調字卷第\n      52-95 頁、訴字卷二第56-79 、91-99 頁）。原告主張上\n      開11筆土地之共有人間並無不分割之約定，上開土地依其\n      使用目的亦非不能分割，惟共有人就分割方法無法達成協\n      議等情，亦為被告所不爭執，則原告訴請裁判分割上開11\n      筆土地，即無不合，應予准許。\n    2.次按法院裁判分割共有物，應斟酌各共有人之意願、共有\n      物之性質、價格、分割前之使用狀態、經濟效用、分得部\n      分之利用價值及全體共有人之利益等有關情狀，定一適當\n      公平之方法以為分割。本院審酌上情，認為747 、748 、\n      749 、751 、754 、757 地號土地應採取如主文第1 項至\n      第6 項所示原物分割方法，741 、745 、746 、750 、75\n      5 地號土地應採取如主文第7 項至第11項所示變價分割方\n      法，較為妥適，理由如下：\n      (1)由前述民法第824 條第2 項規定可知，共有物裁判分割\n        之方法以原物分配為最優先，蓋對全體共有人最有利益\n        ，其次是原物分配兼價金補償，倘若各共有人均受原物\n        之分配顯有困難時，得將原物分配於部分共有人，未受\n        分配之共有人則以金錢補償之，此為第三優先次序之分\n        割方法，如原物分配顯有困難時，第四次序之分割方法\n        則以原物之一部分分配於各共有人，他部分變賣，以價\n        金分配於各共有人，如以上方法皆不可行，最後才採變\n        價之分割方式。經查，被告林坤裕、林銘義、林訓仲、\n        林聰智、林杉桂等人或到庭、或具狀表示其等不同意採\n        變價分割方式，請求將土地分由其等取得，原告未獲分\n        配之部分，則以價金補償等語。本院審酌：747 、748\n        、749 、751 、754 、757 地號土地均係由240 地號土\n        地所分割出來，被告林坤裕等人所分得之土地位置，均\n        係經臺南高分院判決分割確定，足認當時法院已審酌土\n        地共有人之意願、土地為鄉村區乙種建築用地性質、整\n        體之利用價值並兼顧使用現狀及公平原則等而為分割，\n        是被告林坤裕、林銘義、林建成、邱建利、林雅彗、林\n        訓仲、林聰智、林杉桂等人各分得747 、748 、749 、\n        751 、754 、757 等地號土地，應是最符合其等利益之\n        分割方法。而本件原告取得上開土地各16分之1 權利，\n        係因分割前240 地號土地上即設定有抵押權，因抵押權\n        追及效力而於分割後轉載至每筆土地上，之後原告聲請\n        法院裁定拍賣抵押物獲准（本院91年度拍字第442 號拍\n        賣抵押物裁定），原告持上開裁定聲請拍賣上開土地，\n        經三次減價拍賣均無人應買，原告乃於96年5 月24日第\n        四次拍賣時承受上開土地，取得每筆土地16分之1 權利\n        等情，業經本院依職權調取本院94年度執字第9958號執\n        行卷查明無誤，可知原告只是希望其債權獲得受償，並\n        未實際使用上開土地。本院考量上開土地臨道路之正面\n        寬度皆在7 公尺以下，依據雲林縣畸零地使用自治條例\n        第3 條規定，最小寬度需3 公尺以上，最小深度需12公\n        尺以上始可建築房屋，亦即至少面積需達36平方公尺之\n        土地才符合最小建築面積。而原告就747 、748 、749\n        、751 、754 、757 地號土地之應有部分面積分別為6.\n        93、6.99、35.02 、33.03 、13.75 、27.53 平方公尺\n        ，原告分得土地後均無法作為建築使用，可見將土地原\n        物分配給原告及被告林坤裕、林銘義、林建成、邱建利\n        、林雅彗、林訓仲、林聰智、林杉桂等人顯然不可採。\n        是本院認為維持前案之分割方法，將747 地號土地全部\n        分由被告林坤裕取得；748 地號土地全部分由被告林銘\n        義取得；749 、751 地號土地全部分由被告林建成、邱\n        建利、林雅彗、林訓仲共同取得，因被告林訓仲到庭陳\n        明願買受原告所有之16分之1 權利，故將原告所有之16\n        分之1 分配給被告林訓仲，按被告林建成應有部分576\n        分之55、邱建利應有部分576 分之55、林雅彗應有部分\n        576 分之55、林訓仲應有部分192 分之137 之比例保持\n        共有；754 地號土地全部分由被告林聰智取得；757 地\n        號土地全部分由被告林杉桂取得，應是最有利於上開共\n        有人之分割方法，未受分配之原告則以金錢補償。既有\n        前述較為公平允洽之分割方法，即無再採行後次序變價\n        分割之理，故本院認為原告主張將747 、748 、749 、\n        751 、754 、757 等地號土地予以變價分割，為不可採\n        。\n      (2)又747 地號土地上有C 磚造平房建物占用部分土地，其\n        餘為空地，748 地號土地為空地，由被告林坤裕、林銘\n        義所使用；749 地號土地有D 、E 鐵皮及磚造平房建物\n        占用部分土地，其餘為空地，751 地號土地有N 、O 、\n        Q 磚造平房建物，由被告林建成、邱建利、林雅彗、林\n        訓仲所使用；754 地號土地為空地，由被告林聰智所使\n        用；757 地號土地有G 、H 磚造平房建物，由被告林杉\n        桂所使用等情，業經本院履勘現場，並囑託雲林縣斗六\n        地政事務所測量，製有勘驗測量筆錄、現場圖及現場照\n        片暨雲林縣斗六地政事務所以99年1 月11日斗地四字第\n        0990000129號函檢送之現況圖在卷可明（見本院調字卷\n        第149-163 、203-204 頁，訴字卷一第42-55 頁）。足\n        見，將747 、748 、749 、751 、754 、757 等地號土\n        地分由被告林坤裕、林銘義、林建成、邱建利、林雅彗\n        、林訓仲、林聰智、林杉桂等人取得，符合上開共有人\n        之使用現況。\n      (3)原告雖另主張747 、748 、749 、751 、754 、757 等\n        地號土地上尚有多位抵押權人，如以原物分配而未能取\n        得抵押權人之同意，分割後有抵押權追及之問題，將衍\n        生更多紛爭等語。惟本院審酌被告林坤裕、林銘義、林\n        訓仲、林聰智、林杉桂等人一再表示其等不同意採變價\n        分割方式，且被告林坤裕等人目前仍於上開土地上居住\n        使用，而原告取得上開土地應有部分16分之1 ，及上開\n        土地上現仍存有受告知訴訟人張凱嵐、吳振銓、崔玉華\n        等人設定之抵押權，又係因訴外人即240 地號土地原共\n        有人林啟政、林上修及被告林金梓於240 地號土地分割\n        前，將其等所有之應有部分設定抵押權予原告及受告知\n        訴訟人張凱嵐、吳振銓、崔玉華等人，於前案分割共有\n        物訴訟判決分割確定後，未能取得上開抵押權人抵押權\n        轉載之同意，因抵押權追及效力而於分割後轉載至上開\n        土地上，被告林坤裕、林銘義、林建成、邱建利、林雅\n        彗、林訓仲、林聰智、林杉桂等人無辜被殃及，以致其\n        等所有之上開土地履遭抵押權人聲請法院強制拍賣，且\n        於前案分割共有物訴訟判決確定後又須面臨本件分割共\n        有物訴訟，其等處境已屬堪憐，倘若又將上開土地予以\n        變價分割，強迫其等須先拿出一筆為數不小之款項買回\n        上開土地，否則即須搬離長期居住之處所，對被告林坤\n        裕、林銘義、林訓仲、林杉桂等人情何以堪？故採原物\n        分割方式，日後固需再面臨抵押權之問題，但此為被告\n        林坤裕、林銘義、林訓仲、林聰智、林杉桂等人之選擇\n        ，基於其等使用現狀及情感之考量，本院認為747 、74\n        8 、749 、751 、754 、757 等地號土地仍以採原物分\n        配為宜，爰判決如主文第1 項至第6 項所示。\n      (4)有關741 、745 、746 、750 、755 地號土地部分，共\n        有人即被告石如玉、林憲銘、林鳳妃、林芷瑄、林雅菁\n        、林金財、何智茂等人對原告所主張之變價分割方式，\n        未於本院調解或言詞辯論期日到場爭執，亦未具狀為反\n        對之表示，表示其等並不反對採變價分割方式，被告財\n        政部國有財產局（林上修之遺產管理人）則到庭表示同\n        意採變價分割方式，本院對其等之意願，自應予以尊重\n        。再審酌原告就741 、745 、746 、750 、755 地號土\n        地之應有部分面積分別為27.94 、6.91、6.90、2.83、\n        13.75 平方公尺，均未達最小建築面積，如將上開土地\n        原物分配予原告及被告石如玉、林憲銘、林鳳妃、林芷\n        瑄、林雅菁、林金財、何智茂、財政部國有財產局（林\n        上修之遺產管理人）等人，原告分得之土地日後將無法\n        作為建築使用，此對原告不利，亦非妥適。再考量被告\n        石如玉、林憲銘、林鳳妃、林芷瑄、林雅菁、林金財、\n        何智茂、財政部國有財產局（林上修之遺產管理人）等\n        人目前均未使用上開土地，除被告何智茂外，其餘被告\n        均未設籍於雲林縣境內。又上開土地上除仍有受告知訴\n        訟人張凱嵐、吳振銓、崔玉華等人所設定之抵押權外，\n        被告石如玉另將741 地號土地設定最高限額新臺幣（下\n        同）400 萬元之抵押權予受告知訴訟人新裕資產管理股\n        份有限公司（下稱新裕公司），受告知訴訟人新裕公司\n        已於100 年7 月7 日持臺灣南投地方法院核發之98年2\n        月27日投院霞96執孝字第13137 號債權憑證聲請強制執\n        行739 、740 、741 、752 、760 等地號土地，亦經本\n        院依職權調取本院100 年度司執字第17879 號執行卷查\n        明屬實。另林上修於99年8 月9 日死亡，其法定繼承人\n        均已拋棄繼承，由原告向板橋地院聲請選定被告財政部\n        國有財產局為林上修之遺產管理人，亦經本院向板橋地\n        院調取該院99年度司繼字第2403號拋棄繼承卷查明無誤\n        ，並有板橋地院100 年度司財管字第33號民事裁定及確\n        定證明書影本在卷足憑。可見，將741 、745 、746 、\n        750 、755 等地號土地予以變價拍賣，不但符合被告石\n        如玉、林憲銘、林鳳妃、林芷瑄、林雅菁、林金財、何\n        智茂、財政部國有財產局（林上修之遺產管理人）等人\n        之意願，且無前項所述對共有人不利之情形，並可同時\n        處理抵押權之問題，避免日後衍生更多之紛爭。是本院\n        認為原告主張將741 、745 、746 、750 、755 地號土\n        地予以變價分割，尚屬妥適，爰判決如主文第7 項至第\n        11項所示。\n  (三)、再按以原物為分配時，如共有人中有未受分配，或不能按\n      其應有部分受分配者，得以金錢補償之，民法第824 條第\n      3 項亦有規定。查，747 、748 、749 、751 、754 、75\n      7 等地號土地倘若以如主文第1 項至第6 項所示方法分割\n      ，則原告就上開土地即無法按其應有部分受分配，依上開\n      規定，被告林坤裕、林銘義、林建成、邱建利、林雅彗、\n      林訓仲、林聰智、林杉桂等人即應以金錢補償原告。原告\n      主張補償金額應按上開土地之公告現值加4 成，或以其承\n      受價格加2 成補償，被告林訓仲、林聰智及林杉桂則主張\n      按原告承受之價格補償。本院審酌：上開土地是原告於94\n      年9 月8 日聲請本院強制執行，經三次減價拍賣仍無人應\n      買，於96年5 月24日第四次拍賣時，始由原告承受，嗣經\n      本院民事執行處通知上開土地共有人即被告林坤裕之被繼\n      承人林銘郎、林銘義、林建成、邱建利、林雅彗、林訓仲\n      、林聰智、林杉桂等人於文到10日陳明是否願以拍定價格\n      優先購買，惟被告林銘義等人均未於期日內行使優先承買\n      權，故由原告承買等情，業經本院依職權調閱本院94年度\n      執字第9958號執行卷查明無訛，可見拍賣時上開價格仍高\n      於市場行情，無人願意應買。考究上開土地無人應買之原\n      因，除價格過高外，上開土地為共有土地、出售之應有部\n      分面積太小及土地上仍有受告知訴訟人張凱嵐、吳振銓、\n      崔玉華之抵押權等，亦為影響上開土地成交之因素。而從\n      96年5 月24日迄今雖已逾3 年半，但上開土地之市場行情\n      並無明顯波動，且影響上開土地成交之因素仍未除去，本\n      院認為以原告承受之價格補償，即747 地號土地部分，被\n      告林坤裕應補償原告33,000元；748 地號土地部分，被告\n      林銘義應補償原告33,000元；749 地號土地部分，被告林\n      訓仲應補償原告162,000 元；751 地號土地部分，被告林\n      訓仲應補償原告155,000 元；754 地號土地部分，被告林\n      聰智應補償原告65,000元；757 地號土地部分，被告林杉\n      桂應補償原告130,000 元（見本院訴字卷二第157-166 頁\n      ），尚屬合理。故有關747 、748 、749 、751 、754 、\n      757 等地號土地補償金部分，判決如主文第1 項至第6 項\n      所示。\n四、又741 、745 、746 、747 、748 、749 、750 、751 、75\n    4 、755 、757 等地號土地雖設定抵押權予受告知訴訟人張\n    凱嵐、吳振銓、崔玉華等人，741 地號土地另設定抵押權予\n    受告知訴訟人新裕公司，惟因747 地號土地分由被告林坤裕\n    單獨取得，748 地號土地分由被告林銘義單獨取得，749 、\n    751 地號土地分由被告林建成、邱建利、林雅彗、林訓仲共\n    同取得，754 地號土地分由被告林聰智單獨取得，757 地號\n    土地分由被告林杉桂單獨取得，上開土地上已有受告知訴訟\n    人張凱嵐等人之抵押權記載；另741 、745 、746 、750 、\n    755 等地號土地採變價分割之方式，因此均無民法第824 條\n    之1第2 項規定抵押權轉載之問題，併此敘明。\n五、末按分割共有物乃具非訟事件之性質，法院斟酌何種分割方\n    法較能增進共有物之經濟效益，並兼顧兩造之利益，以決定\n    適當之分割方法，不因何造起訴而有不同，故原告請求裁判\n    分割共有物雖有理由，惟關於所支出之訴訟費用，應由共有\n    人全體按其應有部分比例負擔，方屬公平。\n六、訴訟費用負擔之依據：民事訴訟法第79條、第80條之1 、第\n    85條第1 項但書。\n中    華    民    國   100    年    10    月    13    日\n                  民事第一庭    法  官    蔡碧蓉\n以上正本係照原本作成。\n如對本判決上訴，須於判決送達後20日內向本院提出上訴狀（須\n依他造之人數提出繕本）。如委任律師提起上訴者，應一併繳納\n上訴審裁判費。\n中    華    民    國   100    年    10    月    13    日\n                                書記官    蘇紋泙\n┌───────────────────────────────────────────────────────┐\n│◎附表一：共有土地之持分                                                                                      │\n├─┬──────┬─────┬───┬───┬───┬───┬───┬────┬───┬───┬───┬───┤\n│編│共有人姓名  │739 、740 │741 地│745 地│746 地│747 地│748 地│749 、75│750 地│754 地│755 地│757 地│\n│號│            │、752 、  │號土地│號土地│號土地│號土地│號土地│1 地號土│號土地│號土地│號土地│號土地│\n│  │            │760 地號土│之持分│之持分│之持分│之持分│之持分│地之持分│之持分│之持分│之持分│之持分│\n│  │            │地之持分  │      │      │      │      │      │        │      │      │      │      │\n├─┼──────┼─────┼───┼───┼───┼───┼───┼────┼───┼───┼───┼───┤\n│01│林金梓      │3/32      │      │      │      │      │      │        │      │      │      │      │\n├─┼──────┼─────┼───┼───┼───┼───┼───┼────┼───┼───┼───┼───┤\n│02│張木桐      │392/8704  │      │      │      │      │      │        │      │      │      │      │\n├─┼──────┼─────┼───┼───┼───┼───┼───┼────┼───┼───┼───┼───┤\n│03│林建成      │148/8704  │      │      │      │      │      │55/576  │      │      │      │      │\n├─┼──────┼─────┼───┼───┼───┼───┼───┼────┼───┼───┼───┼───┤\n│04│邱建利      │148/8704  │      │      │      │      │      │55/576  │      │      │      │      │\n├─┼──────┼─────┼───┼───┼───┼───┼───┼────┼───┼───┼───┼───┤\n│05│林雅彗      │148/8704  │      │      │      │      │      │55/576  │      │      │      │      │\n├─┼──────┼─────┼───┼───┼───┼───┼───┼────┼───┼───┼───┼───┤\n│06│林訓仲      │888/8704  │      │      │      │      │      │125/192 │      │      │      │      │\n├─┼──────┼─────┼───┼───┼───┼───┼───┼────┼───┼───┼───┼───┤\n│07│林啟雄      │1/16      │      │      │      │      │      │        │      │      │      │      │\n├─┼──────┼─────┼───┼───┼───┼───┼───┼────┼───┼───┼───┼───┤\n│08│林啟俊      │1/16      │      │      │      │      │      │        │      │      │      │      │\n├─┼──────┼─────┼───┼───┼───┼───┼───┼────┼───┼───┼───┼───┤\n│09│林杉桂      │1/16      │      │      │      │      │      │        │      │      │      │15/16 │\n├─┼──────┼─────┼───┼───┼───┼───┼───┼────┼───┼───┼───┼───┤\n│10│曾  敏      │1213/8704 │      │      │      │      │      │        │      │      │      │      │\n├─┼──────┼─────┼───┼───┼───┼───┼───┼────┼───┼───┼───┼───┤\n│11│何智茂      │55/8704   │      │      │      │      │      │        │15/16 │      │      │      │\n├─┼──────┼─────┼───┼───┼───┼───┼───┼────┼───┼───┼───┼───┤\n│12│林坤裕      │1/64      │      │      │      │15/16 │      │        │      │      │      │      │\n├─┼──────┼─────┼───┼───┼───┼───┼───┼────┼───┼───┼───┼───┤\n│13│林銘義      │1/64      │      │      │      │      │15/16 │        │      │      │      │      │\n├─┼──────┼─────┼───┼───┼───┼───┼───┼────┼───┼───┼───┼───┤\n│14│林憲銘      │1/64      │      │15/16 │      │      │      │        │      │      │      │      │\n├─┼──────┼─────┼───┼───┼───┼───┼───┼────┼───┼───┼───┼───┤\n│15│林鳳妃      │1/256     │      │      │15/64 │      │      │        │      │      │      │      │\n├─┼──────┼─────┼───┼───┼───┼───┼───┼────┼───┼───┼───┼───┤\n│16│林芷瑄      │1/256     │      │      │15/64 │      │      │        │      │      │      │      │\n├─┼──────┼─────┼───┼───┼───┼───┼───┼────┼───┼───┼───┼───┤\n│17│林雅菁      │1/256     │      │      │15/64 │      │      │        │      │      │      │      │\n├─┼──────┼─────┼───┼───┼───┼───┼───┼────┼───┼───┼───┼───┤\n│18│林金財      │1/256     │      │      │15/64 │      │      │        │      │      │      │      │\n├─┼──────┼─────┼───┼───┼───┼───┼───┼────┼───┼───┼───┼───┤\n│19│財政部國有財│1/32      │      │      │      │      │      │        │      │      │15/16 │      │\n│  │產局( 林上修│          │      │      │      │      │      │        │      │      │      │      │\n│  │之遺產管理人│          │      │      │      │      │      │        │      │      │      │      │\n│  │)           │          │      │      │      │      │      │        │      │      │      │      │\n├─┼──────┼─────┼───┼───┼───┼───┼───┼────┼───┼───┼───┼───┤\n│20│林聰智      │1/32      │      │      │      │      │      │        │      │15/16 │      │      │\n├─┼──────┼─────┼───┼───┼───┼───┼───┼────┼───┼───┼───┼───┤\n│21│石如玉      │1/16      │15/16 │      │      │      │      │        │      │      │      │      │\n├─┼──────┼─────┼───┼───┼───┼───┼───┼────┼───┼───┼───┼───┤\n│22│晉瑜企業股份│1/16      │      │      │      │      │      │        │      │      │      │      │\n│  │有限公司    │          │      │      │      │      │      │        │      │      │      │      │\n├─┼──────┼─────┼───┼───┼───┼───┼───┼────┼───┼───┼───┼───┤\n│23│永欣租賃股份│1/16      │1/16  │1/16  │1/16  │1/16  │1/16  │1/16    │1/16  │1/16  │1/16  │1/16  │\n│  │有限公司    │          │      │      │      │      │      │        │      │      │      │      │\n├─┼──────┼─────┼───┼───┼───┼───┼───┼────┼───┼───┼───┼───┤\n│24│林文賢      │1/16      │      │      │      │      │      │        │      │      │      │      │\n└─┴──────┴─────┴───┴───┴───┴───┴───┴────┴───┴───┴───┴───┘\n┌──────────────────────────────────────────┐\n│◎附表二：訴訟費用負擔之比例                                                        │\n├─┬──────┬───────────┬┬─┬──────┬───────────┤\n│編│共有人姓名  │訴訟費用負擔之比例    ││編│共有人姓名  │訴訟費用負擔之比例    │\n│號│            │                      ││號│            │                      │\n├─┼──────┼───────────┼┼─┼──────┼───────────┤\n│01│林金梓      │0                     ││13│林銘義      │627668分之10480       │\n├─┼──────┼───────────┼┼─┼──────┼───────────┤\n│02│張木桐      │0                     ││14│林憲銘      │627668分之10365       │\n├─┼──────┼───────────┼┼─┼──────┼───────────┤\n│03│林建成      │627668分之10396       ││15│林鳳妃      │627668分之2589        │\n├─┼──────┼───────────┼┼─┼──────┼───────────┤\n│04│邱建利      │627668分之10396       ││16│林芷瑄      │627668分之2588        │\n├─┼──────┼───────────┼┼─┼──────┼───────────┤\n│05│林雅彗      │627668分之10395       ││17│林雅菁      │627668分之2588        │\n├─┼──────┼───────────┼┼─┼──────┼───────────┤\n│06│林訓仲      │627668分之70882       ││18│林金財      │627668分之2588        │\n├─┼──────┼───────────┼┼─┼──────┼───────────┤\n│07│林啟雄      │0                     ││19│財政部國有財│627668分之20628       │\n│  │            │                      ││  │產局( 林上修│                      │\n│  │            │                      ││  │之遺產管理人│                      │\n│  │            │                      ││  │)           │                      │\n├─┼──────┼───────────┼┼─┼──────┼───────────┤\n│08│林啟俊      │0                     ││20│林聰智      │627668分之20625       │\n├─┼──────┼───────────┼┼─┼──────┼───────────┤\n│09│林杉桂      │627668分之41298       ││21│石如玉      │627668分之41913       │\n├─┼──────┼───────────┼┼─┼──────┼───────────┤\n│10│曾  敏      │0                     ││22│晉瑜企業股份│0                     │\n│  │            │                      ││  │有限公司    │                      │\n├─┼──────┼───────────┼┼─┼──────┼───────────┤\n│11│何智茂      │627668分之4241        ││23│永欣租賃股份│627668分之355300      │\n│  │            │                      ││  │有限公司    │（撤回及駁回部分均由原│\n│  │            │                      ││  │            │告負擔）              │\n├─┼──────┼───────────┼┼─┼──────┼───────────┤\n│12│林坤裕      │627668分之10396       ││24│林文賢      │0                     │\n└─┴──────┴───────────┴┴─┴──────┴───────────┘",
  "structure": {
    "main": "原告與被告林坤裕共有坐落雲林縣斗六市○○段七四七地號、地\n目建、面積一一○點八九平方公尺土地，由被告林坤裕單獨取得\n所有權；被告林坤裕應給付原告新臺幣萬仟元。\n原告與被告林銘義共有坐落雲林縣斗六市○○段七四八地號、地\n目建、面積一一一點七九平方公尺土地，由被告林銘義單獨取得\n所有權；被告林銘義應給付原告新臺幣萬仟元。\n原告與被告林建成、邱建利、林雅彗、林訓仲共有坐落雲林縣斗\n六市○○段七四九地號、地目建、面積五六○點三四平方公尺土\n地，由被告林建成、邱建利、林雅彗、林訓仲共同取得，並按被\n告林建成應有部分五七六分之五五、邱建利應有部分五七六分之\n五五、林雅彗應有部分五七六分之五五、林訓仲應有部分一九二\n分之一三七之比例保持共有；被告林訓仲應給付原告新臺幣壹拾\n陸萬貳仟元。\n原告與被告林建成、邱建利、林雅彗、林訓仲共有坐落雲林縣斗\n六市○○段七五一地號、地目建、面積五二八點四平方公尺土地\n，由被告林建成、邱建利、林雅彗、林訓仲共同取得，並按被告\n林建成應有部分五七六分之五五、邱建利應有部分五七六分之五\n五、林雅彗應有部分五七六分之五五、林訓仲應有部分一九二分\n之一三七之比例保持共有；被告林訓仲應給付原告新臺幣壹拾伍\n萬伍仟元。\n原告與被告林聰智共有坐落雲林縣斗六市○○段七五四地號、地\n目建、面積二二○平方公尺土地，由被告林聰智單獨取得所有權\n；被告林聰智應給付原告新臺幣陸萬伍仟元。\n原告與被告林杉桂共有坐落雲林縣斗六市○○段七五七地號、地\n目建、面積四四○點五一平方公尺土地，由被告林杉桂單獨取得\n所有權；被告林杉桂應給付原告新臺幣壹拾萬元。\n原告與被告石如玉共有坐落雲林縣斗六市○○段七四一地號、地\n目建、面積四四七點○七平方公尺土地，准予變價分割，所賣得\n價金由原告分得十六分之一，由被告石如玉分得十六分之十五。\n原告與被告林憲銘共有坐落雲林縣斗六市○○段七四五地號、地\n目建、面積一一○點五六平方公尺土地，准予變價分割，所賣得\n價金由原告分得十六分之一，由被告林憲銘分得十六分之十五。\n原告與被告林鳳妃、林芷瑄、林雅菁、林金財共有坐落雲林縣斗\n六市○○段七四六地號、地目建、面積一一○點四三平方公尺土\n地，准予變價分割，所賣得價金由原告分得十六分之一，由被告\n林鳳妃分得六十四分之十五、林芷瑄分得六十四分之十五、林雅\n菁分得六十四分之十五、林金財分得六十四分之十五。\n原告與被告何智茂共有坐落雲林縣斗六市○○段七五○地號、地\n目建、面積四五點二四平方公尺土地，准予變價分割，所賣得價\n金由原告分得十六分之一，由被告何智茂分得十六分之十五。\n原告與被告財政部國有財產局（林上修之遺產管理人）共有坐落\n雲林縣斗六市○○段七五五地號、地目建、面積二二○點○三平\n方公尺土地，准予變價分割，所賣得價金由原告分得十六分之一\n，被告財政部國有財產局（林上修之遺產管理人）分得十六分之\n十五。\n原告其餘之訴駁回。\n訴訟費用由兩造依附表二所示之比例負擔。",
    "fact": "壹、程序方面：\n一、按原告於判決確定前，得撤回訴之全部或一部，民事訴訟法\n    第262 條第1 項前段定有明文。本件原告起訴時請求將其與\n    被告共有坐落於雲林縣斗六市○○段738 、739 、740 、74\n    1 、745 、746 、747 、748 、749 、750 、751 、752 、\n    753 、754 、755 、757 、758 、759 、760 地號（下稱73\n    8 等地號土地）等19筆土地變價分割，嗣分別於民國（下同\n    ）99年7 月5 日及99年10月14日具狀撤回738 、758 、759\n    、753 地號土地之分割請求，核與上開規定相符，合先敘明\n    。\n二、被告林銘郎於訴訟程序中即98年10月16日死亡，被告林坤裕\n    為其繼承人，已於98年11月24日就林銘郎所有土地之應有部\n    分辦畢所有權移轉登記，並由原告於100 年8 月19日具狀聲\n    明承受訴訟，有被告林銘郎之戶籍謄本、土地登記謄本及陳\n    報(七)狀在卷足憑（見本院訴字卷一第285 頁、訴字卷二第33\n    -34 、40-55 、65-67 、80-87 、100-107 頁），上開聲明\n    承受書狀已送達林銘郎之繼承人即被告林坤裕，符合民事訴\n    訟法第175 條第2 項、第176 條之規定，因此本件無再列林\n    銘郎為被告之必要。\n三、被告林上修於訴訟程序中即99年8 月9 日死亡，其法定繼承\n    人均已拋棄繼承，業經原告向臺灣板橋地方法院（下稱板橋\n    地院）聲請指定財政部國有財產局為其遺產管理人，並由原\n    告於100 年8 月19日具狀聲明承受訴訟，有林上修之全戶除\n    戶謄本、板橋地院100 年3 月2 日板院輔家科春潁字第1261\n    3 號函、陳報(七)狀及板橋地院家事法庭100 年度司財管字第\n    33號民事裁定及確定證明書影本附卷足憑（見本院訴字卷一\n    第301-308 頁、訴字卷二第10-11 、35-38 頁），上開聲明\n    承受書狀已送達財政部國有財產局，符合民事訴訟法第175\n    條第2 項、第176 條之規定，故林上修部分應改列財政部國\n    有財產局為被告，併予說明。\n四、被告林聰智、林金梓、林啟雄、林文賢、林啟俊、晉瑜企業\n    股份有限公司（下稱晉瑜公司）、曾敏、張木桐、林建成、\n    邱建利、林雅彗、何智茂、林坤裕、林銘義、林憲銘、林鳳\n    妃、林芷瑄、林雅菁、林金財、石如玉經合法通知，均未於\n    最後言詞辯論期日到場，核無民事訴訟法第386 條各款所列\n    情形，爰依原告聲請，由其一造辯論而為判決。\n貳、實體方面：\n一、原告主張：\n  (一)、兩造共有之739 、740 、741 、745 、746 、747 、748\n      、749 、750 、751 、752 、754 、755 、757 、760 地\n      號等15筆土地（下稱系爭15筆土地），共有人權利範圍如\n      附表一所示，並無法令限制不許分割之情事，復無使用目\n      的不可分割之情形，當事人間亦未訂有不分割之約定，惟\n      因無法達成協議，為此請求准予裁判分割，並聲明：兩造\n      共有之系爭15筆土地，准予變價分割，所得價金按原應有\n      部分之比例分配。\n  (二)、由下列理由足資認定本件以變價分割之方案最為適當：\n    1.系爭15筆土地之共有人並非全然相同，各共有人之應有部\n      分亦非一致，如將上開土地合併後再予以分割，則各共有\n      原有土地位置及面積均會變動，部分共有人於其原有土地\n      上均有建物，將衍生後續訴訟，故此種分割方案滯礙難行\n      。\n    2.原告於每筆土地之應有部分面積約2.83至41.26 平方公尺\n      不等，系爭15筆土地又均係乙種建築用地，按現行法令建\n      蔽率為百分之六十之規定，如以原告可能分得之最大筆土\n      地計算，可興建之面積為24.76 平方公尺，僅得興建一間\n      套房，其餘土地均為畸零地，故依各共有人之應有部分比\n      例為原物分割，所分得之面積過小，使用上亦屬困難，無\n      法發揮經濟上之利用價值，亦非可行。\n    3.系爭15筆土地上尚有多位抵押權人，如以原物分配而未能\n      取得抵押權人之同意，分割後有抵押權追及之問題，將衍\n      生更多紛爭。\n    4.如採部分合併分割，部分變價分割方式，749 、751 地號\n      土地為原告與被告林建成、邱建利、林雅彗、林訓仲等5\n      人所共有，上開二筆土地合併分割後，原告可分得68.05\n      平方公尺，原告可全部分在749 地號土地上。753 與757\n      地號土地相鄰，雖可將原告分得之土地連接，但因757 地\n      號土地上之建物面積已接近建蔽率，再分割該建物可能會\n      變成違建，且原告分得之土地形狀亦不規則，難以使用，\n      其餘土地獨立建築面積適中，再為分割，有損價值，故宜\n      採變價分割方式，對全體共有人較為有利。\n    5.按土地法第31條第1 項規定市縣地政機關於其管轄區域之\n      土地，得斟酌地方經濟情形，依其性質分割，乃旨在防止\n      土地細分，影響經濟效用。市縣地政機關為此最小面積單\n      位之規定，即為執行土地法此項意旨，共有土地之分割倘\n      有違反此項規定自應認屬無效，縱當事人無異議亦然，最\n      高法院著有65年度臺上字第563 號判例可資參照。雲林縣\n      畸零地使用自治條例第3 條已明定基地得以建築之最小面\n      積，倘分割後共有人未能分得大於建築之最小面積者，實\n      不宜採實物分割。\n    6.另參照板橋地院96年度重訴字第352 號判決所示，分割共\n      有物之最高指導原則應係公平原則，如違背公平原則，其\n      他分割原則均應排除適用。是共有物分割之方法，固須先\n      就原物分配，於原物分配有困難時，則予變賣，以價金分\n      配於各共有人。如共有物係土地，尚須以其地目為定，查\n      考有無違反我國土地法與相關規定，方得分割之。此外，\n      更需參酌有關畸零地相關規定，如原物分割後，部分共有\n      人所分得之土地係畸零地，因無法為建築使用，將導致取\n      得之土地無法利用，此與土地法「提高土地價值，期能地\n      盡其利」之立法意旨相違，上開情形均係於原物分割有困\n      難之適例，則分割方法僅得以變價分割之方式，將共有物\n      予以變賣，所得價金依應有部分之比例分配予全體共有人\n      ，方能達成公平之原則。本件如採實物分配，原告僅能分\n      得畸零地，將與土地法之立法意旨違悖，故應將739 、74\n      1 、745 、746 、747 、748 、749 、750 、751 、752\n      、754 、755 、757 等地號土地變價分割。\n  (三)、740 、760 地號土地依據臺灣高等法院臺南分院（下稱臺\n      南高分院）87年度重上字第18號（下稱前案分割共有物訴\n      訟）民事判決意旨，應屬預定道路用地，按其用途雖屬不\n      可分割，惟如鈞院准將其他土地變價分割，未來拍定其餘\n      土地之拍定人，如未能共有該筆土地，雖得主張通行權，\n      恐另衍生補償金訴訟。且各共有人持有該筆土地之目的，\n      應係為杜絕後續補償金之訟爭，故有屬於原分割所得土地\n      從物之意函，故請鈞院按前案分割共有物訴訟之判決，各\n      共有人所分得之土地面積，按陳報(三)狀附表一（見本院訴\n      字卷一第167 頁）之比例，隨同各筆土地併付拍賣。\n  (四)、752 地號土地與739 地號土地性質相近，相異之處在於73\n      9 地號土地之面積及形狀，應係前案分割共有物訴訟分割\n      後，未能平均分配之土地，面積雖大於36平方公尺，但因\n      形狀不規則，已屬畸零地，較佳之利用方式是與鄰地共同\n      使用，且該筆土地有20餘人共有，實難以實物分割，故請\n      求變價分割。而752 地號土地現況為道路，請鈞院按前次\n      分割共有物訴訟判決斟酌分割方式。\n  (五)、系爭15筆土地上登記有抵權權，請鈞院准予告知訴訟，並\n      將其抵押權移存於被告等人所分得之土地上。\n  (六)、原告不同意被告林杉桂所提出之補償金額，如以公告現值\n      加四成，或以原告承受價格加二成，原告就同意將應有部\n      分出售予被告。\n  (七)、民法第823 條第1 項但書所謂因物之使用目的不能分割，\n      係指該共有物現在依其使用目的不能分割者而言，倘現在\n      尚無不能分割之情形，則將來縱有可能依其使用目的不能\n      分割情事，亦無礙於共有人之分割請求權，最高法院著有\n      70年度臺上字第260 號判決可資參照。739 、740 、752\n      、760 地號土地，經原共有人於88年分割共有物訴訟判決\n      維持共有，其目的在於未來預定供通行道路使用。惟查，\n      739 、740 、752 、760 地號土地現況並非道路，由雲林\n      縣斗六地政事務所99年1 月12日土地複丈成果圖（見本院\n      調字卷第204 頁，下稱現況圖）所示，其中建物F 占用73\n      9 地號部分土地，建物P 、F 占用740 地號部分土地，建\n      物G 、H 、I 、L 、M 、O 占用752 地號部分土地，上開\n      4 筆土地目前依其使用目的並非不能分割，應無礙於共有\n      物分割之請求。\n二、被告方面：\n  (一)、被告林杉桂、曾敏、張木桐、林訓仲、林坤裕、林銘義等\n      人具狀陳述：裁判分割共有物，法院應斟酌當事人之聲明\n      、共有物之性質、經濟效用及全體共有人之利益，公平決\n      定之。本件分割歷經鈞院及臺南高分院依共有人之使用現\n      狀、經濟效用及利益價值而裁判分割確定，卻因訴外人林\n      啟政積欠原告債務，將其應有部分設定抵押權予原告，使\n      原告因而取得部分權利，被告等人堅決反對採變價分割方\n      式，因為如此分割不符被告等人之經濟效用及公平，如將\n      每筆土地分出一小部分給原告，對原告而言亦不符經濟效\n      用與價值。冤有頭，債有主，被告曾敏、張木桐曾要求林\n      啟政之弟林啟瑞之子出面與原告洽談清償問題，原告未出\n      面與所有被告商談清償問題，即片面要將被告等人之土地\n      分割，實不符所有被告之利益、經濟效用與公平等語。被\n      告林杉桂另稱：本件是因分割共有物判決確定後辦理分割\n      登記時，債權人未出具同意書表示同意轉載，以致全部土\n      地上轉載有抵押權之登記，故本件純係債權人與債務人間\n      之借貸關係所致，與其他共有人無關，林啟政於756 地號\n      土地上有五分之一權利，請求債權人補提同意書，針對林\n      啟政所分得之土地拍賣求償，不足部分再由其他共有人分\n      擔。主張將757 地號土地全部分給被告林杉桂，原告未分\n      得之部分依據鈞院94年度執字第9958號執行事件原告承受\n      757 地號土地之價格補償原告等語。被告林訓仲另稱：不\n      同意變價分割，如果依被告林杉桂主張之價格補償，被告\n      林訓仲同意以上開價格買受原告共有749 、751 地號土地\n      之16分之1 權利。\n  (二)、被告林聰智：我的土地上沒有房子，也沒有使用系爭土地\n      ，主張依被告林杉桂之意見，即將754 地號土地全部分給\n      被告林聰智，原告未分得之土地部分則依原告承受該土地\n      之價格補償。\n  (三)、被告財政部國有財產局部分：主張將林上修所有之土地變\n      價拍賣。\n  (四)、被告林金梓、林啟雄、林文賢、林啟俊、晉瑜公司、林建\n      成、邱建利、林雅彗、何智茂、林憲銘、林鳳妃、林芷瑄\n      、林雅菁、林金財、石如玉均未於調解或言詞辯論期日到\n      場，亦未提出書狀為任何聲明或陳述。\n三、得心證之理由：\n  (一)、有關739、740、752、760地號土地部分：\n    1.按各共有人，除法令另有規定外，得隨時請求分割共有物\n      ，但因物之使用目的不能分割或契約訂有不分割之期限者\n      ，不在此限，民法第823 條第1 項定有明文。所謂因物之\n      使用目的不能分割，係指共有物繼續供他物之用，而為其\n      物之利用所不可缺，或為一權利之行使所不可缺者而言，\n      ，例如道路等，最高法院著有50年度臺上字第970 號、69\n      年度臺上字第1831號判例可資參照。經查，本件原告請求\n      裁判分割共有物之系爭15筆土地與同段738 、753 、756\n      、758 、759 等地號土地原係由同一筆土地所分割出來，\n      分割前地號為雲林縣斗六市○○○段海豐崙小段240 號（\n      下稱240 地號土地），由臺南高分院以87年度重上字第18\n      號判決分割確定，此經本院依職權調取上開民事卷核閱無\n      誤，並有上開民事判決在卷可稽（見本院訴字卷一第85-1\n      00頁）。上開民事判決理由五、(三)記載：「…並斟酌如附\n      圖所示符號H （即752 地號土地）、K （即760 地號土地\n      ）部分為現有道路、M （即739 地號土地）部分為現有水\n      溝、L （即740 地號土地）部分為現有道路（其中包含現\n      有水溝），依其使用目的，有不能分割之情形，爰保留現\n      有道路及預留各共有人分得之土地對外之聯絡道路即如附\n      圖所示符號L 部分，均使兩造保持共有」等語（見本院訴\n      字卷一第95、96頁），足見739 、740 、752 、760 地號\n      土地現為水溝或道路用地，依上開說明，其使用目的顯有\n      不能分割之情，原告請求裁判分割，於法不合，應予駁回\n      。\n    2.原告雖謂上開4 筆土地之現況並非道路，739 地號土地上\n      有現況圖所示F 建物坐落其上，740 地號土地上有P 、F\n      建物坐落其上，752 地號土地上有G 、H 、I 、L 、M 、\n      O 等建物坐落其上，前案分割共有物訴訟判決由原共有人\n      維持共有，其目的在於未來預定供通行道路使用，並非目\n      前依其使用目的有不能分割之情形，應無礙於本件共有物\n      分割之請求等語。然上開4 筆土地現為水溝或道路用地，\n      依其使用目的有不能分割之情形，業於前案分割共有物訴\n      訟判決中說明甚詳，已如前述，雖然上開土地有部分仍被\n      建物占用，此乃因系爭15筆土地與同段738 、753 、756\n      、758 、759 等地號土地履遭抵押權人聲請強制拍賣，以\n      致上開土地之所有權人不斷變動，且共有人尚未依判決結\n      果施設道路，請求占用人拆屋還地而已，並不影響上開土\n      地現為水溝或道路使用之事實認定，原告執以主張上開4\n      筆土地目前之使用現狀並非不能分割，請求將上開土地予\n      以變價分割，自非有理。\n  (二)、有關741 、745 、746 、747 、748 、749 、750 、751\n      、754 、755 、757 地號土地部分：\n    1.按共有物之分割，依共有人協議之方法行之；分割之方法\n      不能協議決定，或於協議決定後因消滅時效完成經共有人\n      拒絕履行者，法院得因任何共有人之請求，命以原物分配\n      於各共有人，但各共有人均受原物之分配顯有困難者，得\n      將原物分配於部分共有人，原物分配顯有困難時，得變賣\n      共有物，以價金分配於各共有人，或以原物之一部分分配\n      於各共有人，他部分變賣，以價金分配於各共有人，民法\n      第824 條第1 項、第2 項定有明文。查，741 地號土地為\n      原告與被告石如玉所共有，745 地號土地為原告與被告林\n      憲銘所共有，746 地號土地為原告與被告林鳳妃、林芷瑄\n      、林雅菁、林金財所共有，747 地號土地為原告與被告林\n      坤裕所共有，748 地號土地為原告與被告林銘義所共有，\n      749 、751 地號土地為原告與被告林建成、邱建利、林雅\n      彗、林訓仲所共有，750 地號土地為原告與被告何智茂所\n      共有，754 地號土地為原告與被告林聰智所共有，755 地\n      號土地為原告與被告財政部國有財產局（林上修之遺產管\n      理人）所共有，757 地號土地為原告與被告林杉桂所共有\n      等情，有原告提出之土地登記謄本為證（見本院調字卷第\n      52-95 頁、訴字卷二第56-79 、91-99 頁）。原告主張上\n      開11筆土地之共有人間並無不分割之約定，上開土地依其\n      使用目的亦非不能分割，惟共有人就分割方法無法達成協\n      議等情，亦為被告所不爭執，則原告訴請裁判分割上開11\n      筆土地，即無不合，應予准許。\n    2.次按法院裁判分割共有物，應斟酌各共有人之意願、共有\n      物之性質、價格、分割前之使用狀態、經濟效用、分得部\n      分之利用價值及全體共有人之利益等有關情狀，定一適當\n      公平之方法以為分割。本院審酌上情，認為747 、748 、\n      749 、751 、754 、757 地號土地應採取如主文第1 項至\n      第6 項所示原物分割方法，741 、745 、746 、750 、75\n      5 地號土地應採取如主文第7 項至第11項所示變價分割方\n      法，較為妥適，理由如下：\n      (1)由前述民法第824 條第2 項規定可知，共有物裁判分割\n        之方法以原物分配為最優先，蓋對全體共有人最有利益\n        ，其次是原物分配兼價金補償，倘若各共有人均受原物\n        之分配顯有困難時，得將原物分配於部分共有人，未受\n        分配之共有人則以金錢補償之，此為第三優先次序之分\n        割方法，如原物分配顯有困難時，第四次序之分割方法\n        則以原物之一部分分配於各共有人，他部分變賣，以價\n        金分配於各共有人，如以上方法皆不可行，最後才採變\n        價之分割方式。經查，被告林坤裕、林銘義、林訓仲、\n        林聰智、林杉桂等人或到庭、或具狀表示其等不同意採\n        變價分割方式，請求將土地分由其等取得，原告未獲分\n        配之部分，則以價金補償等語。本院審酌：747 、748\n        、749 、751 、754 、757 地號土地均係由240 地號土\n        地所分割出來，被告林坤裕等人所分得之土地位置，均\n        係經臺南高分院判決分割確定，足認當時法院已審酌土\n        地共有人之意願、土地為鄉村區乙種建築用地性質、整\n        體之利用價值並兼顧使用現狀及公平原則等而為分割，\n        是被告林坤裕、林銘義、林建成、邱建利、林雅彗、林\n        訓仲、林聰智、林杉桂等人各分得747 、748 、749 、\n        751 、754 、757 等地號土地，應是最符合其等利益之\n        分割方法。而本件原告取得上開土地各16分之1 權利，\n        係因分割前240 地號土地上即設定有抵押權，因抵押權\n        追及效力而於分割後轉載至每筆土地上，之後原告聲請\n        法院裁定拍賣抵押物獲准（本院91年度拍字第442 號拍\n        賣抵押物裁定），原告持上開裁定聲請拍賣上開土地，\n        經三次減價拍賣均無人應買，原告乃於96年5 月24日第\n        四次拍賣時承受上開土地，取得每筆土地16分之1 權利\n        等情，業經本院依職權調取本院94年度執字第9958號執\n        行卷查明無誤，可知原告只是希望其債權獲得受償，並\n        未實際使用上開土地。本院考量上開土地臨道路之正面\n        寬度皆在7 公尺以下，依據雲林縣畸零地使用自治條例\n        第3 條規定，最小寬度需3 公尺以上，最小深度需12公\n        尺以上始可建築房屋，亦即至少面積需達36平方公尺之\n        土地才符合最小建築面積。而原告就747 、748 、749\n        、751 、754 、757 地號土地之應有部分面積分別為6.\n        93、6.99、35.02 、33.03 、13.75 、27.53 平方公尺\n        ，原告分得土地後均無法作為建築使用，可見將土地原\n        物分配給原告及被告林坤裕、林銘義、林建成、邱建利\n        、林雅彗、林訓仲、林聰智、林杉桂等人顯然不可採。\n        是本院認為維持前案之分割方法，將747 地號土地全部\n        分由被告林坤裕取得；748 地號土地全部分由被告林銘\n        義取得；749 、751 地號土地全部分由被告林建成、邱\n        建利、林雅彗、林訓仲共同取得，因被告林訓仲到庭陳\n        明願買受原告所有之16分之1 權利，故將原告所有之16\n        分之1 分配給被告林訓仲，按被告林建成應有部分576\n        分之55、邱建利應有部分576 分之55、林雅彗應有部分\n        576 分之55、林訓仲應有部分192 分之137 之比例保持\n        共有；754 地號土地全部分由被告林聰智取得；757 地\n        號土地全部分由被告林杉桂取得，應是最有利於上開共\n        有人之分割方法，未受分配之原告則以金錢補償。既有\n        前述較為公平允洽之分割方法，即無再採行後次序變價\n        分割之理，故本院認為原告主張將747 、748 、749 、\n        751 、754 、757 等地號土地予以變價分割，為不可採\n        。\n      (2)又747 地號土地上有C 磚造平房建物占用部分土地，其\n        餘為空地，748 地號土地為空地，由被告林坤裕、林銘\n        義所使用；749 地號土地有D 、E 鐵皮及磚造平房建物\n        占用部分土地，其餘為空地，751 地號土地有N 、O 、\n        Q 磚造平房建物，由被告林建成、邱建利、林雅彗、林\n        訓仲所使用；754 地號土地為空地，由被告林聰智所使\n        用；757 地號土地有G 、H 磚造平房建物，由被告林杉\n        桂所使用等情，業經本院履勘現場，並囑託雲林縣斗六\n        地政事務所測量，製有勘驗測量筆錄、現場圖及現場照\n        片暨雲林縣斗六地政事務所以99年1 月11日斗地四字第\n        0990000129號函檢送之現況圖在卷可明（見本院調字卷\n        第149-163 、203-204 頁，訴字卷一第42-55 頁）。足\n        見，將747 、748 、749 、751 、754 、757 等地號土\n        地分由被告林坤裕、林銘義、林建成、邱建利、林雅彗\n        、林訓仲、林聰智、林杉桂等人取得，符合上開共有人\n        之使用現況。\n      (3)原告雖另主張747 、748 、749 、751 、754 、757 等\n        地號土地上尚有多位抵押權人，如以原物分配而未能取\n        得抵押權人之同意，分割後有抵押權追及之問題，將衍\n        生更多紛爭等語。惟本院審酌被告林坤裕、林銘義、林\n        訓仲、林聰智、林杉桂等人一再表示其等不同意採變價\n        分割方式，且被告林坤裕等人目前仍於上開土地上居住\n        使用，而原告取得上開土地應有部分16分之1 ，及上開\n        土地上現仍存有受告知訴訟人張凱嵐、吳振銓、崔玉華\n        等人設定之抵押權，又係因訴外人即240 地號土地原共\n        有人林啟政、林上修及被告林金梓於240 地號土地分割\n        前，將其等所有之應有部分設定抵押權予原告及受告知\n        訴訟人張凱嵐、吳振銓、崔玉華等人，於前案分割共有\n        物訴訟判決分割確定後，未能取得上開抵押權人抵押權\n        轉載之同意，因抵押權追及效力而於分割後轉載至上開\n        土地上，被告林坤裕、林銘義、林建成、邱建利、林雅\n        彗、林訓仲、林聰智、林杉桂等人無辜被殃及，以致其\n        等所有之上開土地履遭抵押權人聲請法院強制拍賣，且\n        於前案分割共有物訴訟判決確定後又須面臨本件分割共\n        有物訴訟，其等處境已屬堪憐，倘若又將上開土地予以\n        變價分割，強迫其等須先拿出一筆為數不小之款項買回\n        上開土地，否則即須搬離長期居住之處所，對被告林坤\n        裕、林銘義、林訓仲、林杉桂等人情何以堪？故採原物\n        分割方式，日後固需再面臨抵押權之問題，但此為被告\n        林坤裕、林銘義、林訓仲、林聰智、林杉桂等人之選擇\n        ，基於其等使用現狀及情感之考量，本院認為747 、74\n        8 、749 、751 、754 、757 等地號土地仍以採原物分\n        配為宜，爰判決如主文第1 項至第6 項所示。\n      (4)有關741 、745 、746 、750 、755 地號土地部分，共\n        有人即被告石如玉、林憲銘、林鳳妃、林芷瑄、林雅菁\n        、林金財、何智茂等人對原告所主張之變價分割方式，\n        未於本院調解或言詞辯論期日到場爭執，亦未具狀為反\n        對之表示，表示其等並不反對採變價分割方式，被告財\n        政部國有財產局（林上修之遺產管理人）則到庭表示同\n        意採變價分割方式，本院對其等之意願，自應予以尊重\n        。再審酌原告就741 、745 、746 、750 、755 地號土\n        地之應有部分面積分別為27.94 、6.91、6.90、2.83、\n        13.75 平方公尺，均未達最小建築面積，如將上開土地\n        原物分配予原告及被告石如玉、林憲銘、林鳳妃、林芷\n        瑄、林雅菁、林金財、何智茂、財政部國有財產局（林\n        上修之遺產管理人）等人，原告分得之土地日後將無法\n        作為建築使用，此對原告不利，亦非妥適。再考量被告\n        石如玉、林憲銘、林鳳妃、林芷瑄、林雅菁、林金財、\n        何智茂、財政部國有財產局（林上修之遺產管理人）等\n        人目前均未使用上開土地，除被告何智茂外，其餘被告\n        均未設籍於雲林縣境內。又上開土地上除仍有受告知訴\n        訟人張凱嵐、吳振銓、崔玉華等人所設定之抵押權外，\n        被告石如玉另將741 地號土地設定最高限額新臺幣（下\n        同）400 萬元之抵押權予受告知訴訟人新裕資產管理股\n        份有限公司（下稱新裕公司），受告知訴訟人新裕公司\n        已於100 年7 月7 日持臺灣南投地方法院核發之98年2\n        月27日投院霞96執孝字第13137 號債權憑證聲請強制執\n        行739 、740 、741 、752 、760 等地號土地，亦經本\n        院依職權調取本院100 年度司執字第17879 號執行卷查\n        明屬實。另林上修於99年8 月9 日死亡，其法定繼承人\n        均已拋棄繼承，由原告向板橋地院聲請選定被告財政部\n        國有財產局為林上修之遺產管理人，亦經本院向板橋地\n        院調取該院99年度司繼字第2403號拋棄繼承卷查明無誤\n        ，並有板橋地院100 年度司財管字第33號民事裁定及確\n        定證明書影本在卷足憑。可見，將741 、745 、746 、\n        750 、755 等地號土地予以變價拍賣，不但符合被告石\n        如玉、林憲銘、林鳳妃、林芷瑄、林雅菁、林金財、何\n        智茂、財政部國有財產局（林上修之遺產管理人）等人\n        之意願，且無前項所述對共有人不利之情形，並可同時\n        處理抵押權之問題，避免日後衍生更多之紛爭。是本院\n        認為原告主張將741 、745 、746 、750 、755 地號土\n        地予以變價分割，尚屬妥適，爰判決如主文第7 項至第\n        11項所示。\n  (三)、再按以原物為分配時，如共有人中有未受分配，或不能按\n      其應有部分受分配者，得以金錢補償之，民法第824 條第\n      3 項亦有規定。查，747 、748 、749 、751 、754 、75\n      7 等地號土地倘若以如主文第1 項至第6 項所示方法分割\n      ，則原告就上開土地即無法按其應有部分受分配，依上開\n      規定，被告林坤裕、林銘義、林建成、邱建利、林雅彗、\n      林訓仲、林聰智、林杉桂等人即應以金錢補償原告。原告\n      主張補償金額應按上開土地之公告現值加4 成，或以其承\n      受價格加2 成補償，被告林訓仲、林聰智及林杉桂則主張\n      按原告承受之價格補償。本院審酌：上開土地是原告於94\n      年9 月8 日聲請本院強制執行，經三次減價拍賣仍無人應\n      買，於96年5 月24日第四次拍賣時，始由原告承受，嗣經\n      本院民事執行處通知上開土地共有人即被告林坤裕之被繼\n      承人林銘郎、林銘義、林建成、邱建利、林雅彗、林訓仲\n      、林聰智、林杉桂等人於文到10日陳明是否願以拍定價格\n      優先購買，惟被告林銘義等人均未於期日內行使優先承買\n      權，故由原告承買等情，業經本院依職權調閱本院94年度\n      執字第9958號執行卷查明無訛，可見拍賣時上開價格仍高\n      於市場行情，無人願意應買。考究上開土地無人應買之原\n      因，除價格過高外，上開土地為共有土地、出售之應有部\n      分面積太小及土地上仍有受告知訴訟人張凱嵐、吳振銓、\n      崔玉華之抵押權等，亦為影響上開土地成交之因素。而從\n      96年5 月24日迄今雖已逾3 年半，但上開土地之市場行情\n      並無明顯波動，且影響上開土地成交之因素仍未除去，本\n      院認為以原告承受之價格補償，即747 地號土地部分，被\n      告林坤裕應補償原告33,000元；748 地號土地部分，被告\n      林銘義應補償原告33,000元；749 地號土地部分，被告林\n      訓仲應補償原告162,000 元；751 地號土地部分，被告林\n      訓仲應補償原告155,000 元；754 地號土地部分，被告林\n      聰智應補償原告65,000元；757 地號土地部分，被告林杉\n      桂應補償原告130,000 元（見本院訴字卷二第157-166 頁\n      ），尚屬合理。故有關747 、748 、749 、751 、754 、\n      757 等地號土地補償金部分，判決如主文第1 項至第6 項\n      所示。\n四、又741 、745 、746 、747 、748 、749 、750 、751 、75\n    4 、755 、757 等地號土地雖設定抵押權予受告知訴訟人張\n    凱嵐、吳振銓、崔玉華等人，741 地號土地另設定抵押權予\n    受告知訴訟人新裕公司，惟因747 地號土地分由被告林坤裕\n    單獨取得，748 地號土地分由被告林銘義單獨取得，749 、\n    751 地號土地分由被告林建成、邱建利、林雅彗、林訓仲共\n    同取得，754 地號土地分由被告林聰智單獨取得，757 地號\n    土地分由被告林杉桂單獨取得，上開土地上已有受告知訴訟\n    人張凱嵐等人之抵押權記載；另741 、745 、746 、750 、\n    755 等地號土地採變價分割之方式，因此均無民法第824 條\n    之1第2 項規定抵押權轉載之問題，併此敘明。\n五、末按分割共有物乃具非訟事件之性質，法院斟酌何種分割方\n    法較能增進共有物之經濟效益，並兼顧兩造之利益，以決定\n    適當之分割方法，不因何造起訴而有不同，故原告請求裁判\n    分割共有物雖有理由，惟關於所支出之訴訟費用，應由共有\n    人全體按其應有部分比例負擔，方屬公平。\n六、訴訟費用負擔之依據：民事訴訟法第79條、第80條之1 、第\n    85條第1 項但書。",
    "reason": "壹、程序方面：\n一、按原告於判決確定前，得撤回訴之全部或一部，民事訴訟法\n    第262 條第1 項前段定有明文。本件原告起訴時請求將其與\n    被告共有坐落於雲林縣斗六市○○段738 、739 、740 、74\n    1 、745 、746 、747 、748 、749 、750 、751 、752 、\n    753 、754 、755 、757 、758 、759 、760 地號（下稱73\n    8 等地號土地）等19筆土地變價分割，嗣分別於民國（下同\n    ）99年7 月5 日及99年10月14日具狀撤回738 、758 、759\n    、753 地號土地之分割請求，核與上開規定相符，合先敘明\n    。\n二、被告林銘郎於訴訟程序中即98年10月16日死亡，被告林坤裕\n    為其繼承人，已於98年11月24日就林銘郎所有土地之應有部\n    分辦畢所有權移轉登記，並由原告於100 年8 月19日具狀聲\n    明承受訴訟，有被告林銘郎之戶籍謄本、土地登記謄本及陳\n    報(七)狀在卷足憑（見本院訴字卷一第285 頁、訴字卷二第33\n    -34 、40-55 、65-67 、80-87 、100-107 頁），上開聲明\n    承受書狀已送達林銘郎之繼承人即被告林坤裕，符合民事訴\n    訟法第175 條第2 項、第176 條之規定，因此本件無再列林\n    銘郎為被告之必要。\n三、被告林上修於訴訟程序中即99年8 月9 日死亡，其法定繼承\n    人均已拋棄繼承，業經原告向臺灣板橋地方法院（下稱板橋\n    地院）聲請指定財政部國有財產局為其遺產管理人，並由原\n    告於100 年8 月19日具狀聲明承受訴訟，有林上修之全戶除\n    戶謄本、板橋地院100 年3 月2 日板院輔家科春潁字第1261\n    3 號函、陳報(七)狀及板橋地院家事法庭100 年度司財管字第\n    33號民事裁定及確定證明書影本附卷足憑（見本院訴字卷一\n    第301-308 頁、訴字卷二第10-11 、35-38 頁），上開聲明\n    承受書狀已送達財政部國有財產局，符合民事訴訟法第175\n    條第2 項、第176 條之規定，故林上修部分應改列財政部國\n    有財產局為被告，併予說明。\n四、被告林聰智、林金梓、林啟雄、林文賢、林啟俊、晉瑜企業\n    股份有限公司（下稱晉瑜公司）、曾敏、張木桐、林建成、\n    邱建利、林雅彗、何智茂、林坤裕、林銘義、林憲銘、林鳳\n    妃、林芷瑄、林雅菁、林金財、石如玉經合法通知，均未於\n    最後言詞辯論期日到場，核無民事訴訟法第386 條各款所列\n    情形，爰依原告聲請，由其一造辯論而為判決。\n貳、實體方面：\n一、原告主張：\n  (一)、兩造共有之739 、740 、741 、745 、746 、747 、748\n      、749 、750 、751 、752 、754 、755 、757 、760 地\n      號等15筆土地（下稱系爭15筆土地），共有人權利範圍如\n      附表一所示，並無法令限制不許分割之情事，復無使用目\n      的不可分割之情形，當事人間亦未訂有不分割之約定，惟\n      因無法達成協議，為此請求准予裁判分割，並聲明：兩造\n      共有之系爭15筆土地，准予變價分割，所得價金按原應有\n      部分之比例分配。\n  (二)、由下列理由足資認定本件以變價分割之方案最為適當：\n    1.系爭15筆土地之共有人並非全然相同，各共有人之應有部\n      分亦非一致，如將上開土地合併後再予以分割，則各共有\n      原有土地位置及面積均會變動，部分共有人於其原有土地\n      上均有建物，將衍生後續訴訟，故此種分割方案滯礙難行\n      。\n    2.原告於每筆土地之應有部分面積約2.83至41.26 平方公尺\n      不等，系爭15筆土地又均係乙種建築用地，按現行法令建\n      蔽率為百分之六十之規定，如以原告可能分得之最大筆土\n      地計算，可興建之面積為24.76 平方公尺，僅得興建一間\n      套房，其餘土地均為畸零地，故依各共有人之應有部分比\n      例為原物分割，所分得之面積過小，使用上亦屬困難，無\n      法發揮經濟上之利用價值，亦非可行。\n    3.系爭15筆土地上尚有多位抵押權人，如以原物分配而未能\n      取得抵押權人之同意，分割後有抵押權追及之問題，將衍\n      生更多紛爭。\n    4.如採部分合併分割，部分變價分割方式，749 、751 地號\n      土地為原告與被告林建成、邱建利、林雅彗、林訓仲等5\n      人所共有，上開二筆土地合併分割後，原告可分得68.05\n      平方公尺，原告可全部分在749 地號土地上。753 與757\n      地號土地相鄰，雖可將原告分得之土地連接，但因757 地\n      號土地上之建物面積已接近建蔽率，再分割該建物可能會\n      變成違建，且原告分得之土地形狀亦不規則，難以使用，\n      其餘土地獨立建築面積適中，再為分割，有損價值，故宜\n      採變價分割方式，對全體共有人較為有利。\n    5.按土地法第31條第1 項規定市縣地政機關於其管轄區域之\n      土地，得斟酌地方經濟情形，依其性質分割，乃旨在防止\n      土地細分，影響經濟效用。市縣地政機關為此最小面積單\n      位之規定，即為執行土地法此項意旨，共有土地之分割倘\n      有違反此項規定自應認屬無效，縱當事人無異議亦然，最\n      高法院著有65年度臺上字第563 號判例可資參照。雲林縣\n      畸零地使用自治條例第3 條已明定基地得以建築之最小面\n      積，倘分割後共有人未能分得大於建築之最小面積者，實\n      不宜採實物分割。\n    6.另參照板橋地院96年度重訴字第352 號判決所示，分割共\n      有物之最高指導原則應係公平原則，如違背公平原則，其\n      他分割原則均應排除適用。是共有物分割之方法，固須先\n      就原物分配，於原物分配有困難時，則予變賣，以價金分\n      配於各共有人。如共有物係土地，尚須以其地目為定，查\n      考有無違反我國土地法與相關規定，方得分割之。此外，\n      更需參酌有關畸零地相關規定，如原物分割後，部分共有\n      人所分得之土地係畸零地，因無法為建築使用，將導致取\n      得之土地無法利用，此與土地法「提高土地價值，期能地\n      盡其利」之立法意旨相違，上開情形均係於原物分割有困\n      難之適例，則分割方法僅得以變價分割之方式，將共有物\n      予以變賣，所得價金依應有部分之比例分配予全體共有人\n      ，方能達成公平之原則。本件如採實物分配，原告僅能分\n      得畸零地，將與土地法之立法意旨違悖，故應將739 、74\n      1 、745 、746 、747 、748 、749 、750 、751 、752\n      、754 、755 、757 等地號土地變價分割。\n  (三)、740 、760 地號土地依據臺灣高等法院臺南分院（下稱臺\n      南高分院）87年度重上字第18號（下稱前案分割共有物訴\n      訟）民事判決意旨，應屬預定道路用地，按其用途雖屬不\n      可分割，惟如鈞院准將其他土地變價分割，未來拍定其餘\n      土地之拍定人，如未能共有該筆土地，雖得主張通行權，\n      恐另衍生補償金訴訟。且各共有人持有該筆土地之目的，\n      應係為杜絕後續補償金之訟爭，故有屬於原分割所得土地\n      從物之意函，故請鈞院按前案分割共有物訴訟之判決，各\n      共有人所分得之土地面積，按陳報(三)狀附表一（見本院訴\n      字卷一第167 頁）之比例，隨同各筆土地併付拍賣。\n  (四)、752 地號土地與739 地號土地性質相近，相異之處在於73\n      9 地號土地之面積及形狀，應係前案分割共有物訴訟分割\n      後，未能平均分配之土地，面積雖大於36平方公尺，但因\n      形狀不規則，已屬畸零地，較佳之利用方式是與鄰地共同\n      使用，且該筆土地有20餘人共有，實難以實物分割，故請\n      求變價分割。而752 地號土地現況為道路，請鈞院按前次\n      分割共有物訴訟判決斟酌分割方式。\n  (五)、系爭15筆土地上登記有抵權權，請鈞院准予告知訴訟，並\n      將其抵押權移存於被告等人所分得之土地上。\n  (六)、原告不同意被告林杉桂所提出之補償金額，如以公告現值\n      加四成，或以原告承受價格加二成，原告就同意將應有部\n      分出售予被告。\n  (七)、民法第823 條第1 項但書所謂因物之使用目的不能分割，\n      係指該共有物現在依其使用目的不能分割者而言，倘現在\n      尚無不能分割之情形，則將來縱有可能依其使用目的不能\n      分割情事，亦無礙於共有人之分割請求權，最高法院著有\n      70年度臺上字第260 號判決可資參照。739 、740 、752\n      、760 地號土地，經原共有人於88年分割共有物訴訟判決\n      維持共有，其目的在於未來預定供通行道路使用。惟查，\n      739 、740 、752 、760 地號土地現況並非道路，由雲林\n      縣斗六地政事務所99年1 月12日土地複丈成果圖（見本院\n      調字卷第204 頁，下稱現況圖）所示，其中建物F 占用73\n      9 地號部分土地，建物P 、F 占用740 地號部分土地，建\n      物G 、H 、I 、L 、M 、O 占用752 地號部分土地，上開\n      4 筆土地目前依其使用目的並非不能分割，應無礙於共有\n      物分割之請求。\n二、被告方面：\n  (一)、被告林杉桂、曾敏、張木桐、林訓仲、林坤裕、林銘義等\n      人具狀陳述：裁判分割共有物，法院應斟酌當事人之聲明\n      、共有物之性質、經濟效用及全體共有人之利益，公平決\n      定之。本件分割歷經鈞院及臺南高分院依共有人之使用現\n      狀、經濟效用及利益價值而裁判分割確定，卻因訴外人林\n      啟政積欠原告債務，將其應有部分設定抵押權予原告，使\n      原告因而取得部分權利，被告等人堅決反對採變價分割方\n      式，因為如此分割不符被告等人之經濟效用及公平，如將\n      每筆土地分出一小部分給原告，對原告而言亦不符經濟效\n      用與價值。冤有頭，債有主，被告曾敏、張木桐曾要求林\n      啟政之弟林啟瑞之子出面與原告洽談清償問題，原告未出\n      面與所有被告商談清償問題，即片面要將被告等人之土地\n      分割，實不符所有被告之利益、經濟效用與公平等語。被\n      告林杉桂另稱：本件是因分割共有物判決確定後辦理分割\n      登記時，債權人未出具同意書表示同意轉載，以致全部土\n      地上轉載有抵押權之登記，故本件純係債權人與債務人間\n      之借貸關係所致，與其他共有人無關，林啟政於756 地號\n      土地上有五分之一權利，請求債權人補提同意書，針對林\n      啟政所分得之土地拍賣求償，不足部分再由其他共有人分\n      擔。主張將757 地號土地全部分給被告林杉桂，原告未分\n      得之部分依據鈞院94年度執字第9958號執行事件原告承受\n      757 地號土地之價格補償原告等語。被告林訓仲另稱：不\n      同意變價分割，如果依被告林杉桂主張之價格補償，被告\n      林訓仲同意以上開價格買受原告共有749 、751 地號土地\n      之16分之1 權利。\n  (二)、被告林聰智：我的土地上沒有房子，也沒有使用系爭土地\n      ，主張依被告林杉桂之意見，即將754 地號土地全部分給\n      被告林聰智，原告未分得之土地部分則依原告承受該土地\n      之價格補償。\n  (三)、被告財政部國有財產局部分：主張將林上修所有之土地變\n      價拍賣。\n  (四)、被告林金梓、林啟雄、林文賢、林啟俊、晉瑜公司、林建\n      成、邱建利、林雅彗、何智茂、林憲銘、林鳳妃、林芷瑄\n      、林雅菁、林金財、石如玉均未於調解或言詞辯論期日到\n      場，亦未提出書狀為任何聲明或陳述。\n三、得心證之理由：\n  (一)、有關739、740、752、760地號土地部分：\n    1.按各共有人，除法令另有規定外，得隨時請求分割共有物\n      ，但因物之使用目的不能分割或契約訂有不分割之期限者\n      ，不在此限，民法第823 條第1 項定有明文。所謂因物之\n      使用目的不能分割，係指共有物繼續供他物之用，而為其\n      物之利用所不可缺，或為一權利之行使所不可缺者而言，\n      ，例如道路等，最高法院著有50年度臺上字第970 號、69\n      年度臺上字第1831號判例可資參照。經查，本件原告請求\n      裁判分割共有物之系爭15筆土地與同段738 、753 、756\n      、758 、759 等地號土地原係由同一筆土地所分割出來，\n      分割前地號為雲林縣斗六市○○○段海豐崙小段240 號（\n      下稱240 地號土地），由臺南高分院以87年度重上字第18\n      號判決分割確定，此經本院依職權調取上開民事卷核閱無\n      誤，並有上開民事判決在卷可稽（見本院訴字卷一第85-1\n      00頁）。上開民事判決理由五、(三)記載：「…並斟酌如附\n      圖所示符號H （即752 地號土地）、K （即760 地號土地\n      ）部分為現有道路、M （即739 地號土地）部分為現有水\n      溝、L （即740 地號土地）部分為現有道路（其中包含現\n      有水溝），依其使用目的，有不能分割之情形，爰保留現\n      有道路及預留各共有人分得之土地對外之聯絡道路即如附\n      圖所示符號L 部分，均使兩造保持共有」等語（見本院訴\n      字卷一第95、96頁），足見739 、740 、752 、760 地號\n      土地現為水溝或道路用地，依上開說明，其使用目的顯有\n      不能分割之情，原告請求裁判分割，於法不合，應予駁回\n      。\n    2.原告雖謂上開4 筆土地之現況並非道路，739 地號土地上\n      有現況圖所示F 建物坐落其上，740 地號土地上有P 、F\n      建物坐落其上，752 地號土地上有G 、H 、I 、L 、M 、\n      O 等建物坐落其上，前案分割共有物訴訟判決由原共有人\n      維持共有，其目的在於未來預定供通行道路使用，並非目\n      前依其使用目的有不能分割之情形，應無礙於本件共有物\n      分割之請求等語。然上開4 筆土地現為水溝或道路用地，\n      依其使用目的有不能分割之情形，業於前案分割共有物訴\n      訟判決中說明甚詳，已如前述，雖然上開土地有部分仍被\n      建物占用，此乃因系爭15筆土地與同段738 、753 、756\n      、758 、759 等地號土地履遭抵押權人聲請強制拍賣，以\n      致上開土地之所有權人不斷變動，且共有人尚未依判決結\n      果施設道路，請求占用人拆屋還地而已，並不影響上開土\n      地現為水溝或道路使用之事實認定，原告執以主張上開4\n      筆土地目前之使用現狀並非不能分割，請求將上開土地予\n      以變價分割，自非有理。\n  (二)、有關741 、745 、746 、747 、748 、749 、750 、751\n      、754 、755 、757 地號土地部分：\n    1.按共有物之分割，依共有人協議之方法行之；分割之方法\n      不能協議決定，或於協議決定後因消滅時效完成經共有人\n      拒絕履行者，法院得因任何共有人之請求，命以原物分配\n      於各共有人，但各共有人均受原物之分配顯有困難者，得\n      將原物分配於部分共有人，原物分配顯有困難時，得變賣\n      共有物，以價金分配於各共有人，或以原物之一部分分配\n      於各共有人，他部分變賣，以價金分配於各共有人，民法\n      第824 條第1 項、第2 項定有明文。查，741 地號土地為\n      原告與被告石如玉所共有，745 地號土地為原告與被告林\n      憲銘所共有，746 地號土地為原告與被告林鳳妃、林芷瑄\n      、林雅菁、林金財所共有，747 地號土地為原告與被告林\n      坤裕所共有，748 地號土地為原告與被告林銘義所共有，\n      749 、751 地號土地為原告與被告林建成、邱建利、林雅\n      彗、林訓仲所共有，750 地號土地為原告與被告何智茂所\n      共有，754 地號土地為原告與被告林聰智所共有，755 地\n      號土地為原告與被告財政部國有財產局（林上修之遺產管\n      理人）所共有，757 地號土地為原告與被告林杉桂所共有\n      等情，有原告提出之土地登記謄本為證（見本院調字卷第\n      52-95 頁、訴字卷二第56-79 、91-99 頁）。原告主張上\n      開11筆土地之共有人間並無不分割之約定，上開土地依其\n      使用目的亦非不能分割，惟共有人就分割方法無法達成協\n      議等情，亦為被告所不爭執，則原告訴請裁判分割上開11\n      筆土地，即無不合，應予准許。\n    2.次按法院裁判分割共有物，應斟酌各共有人之意願、共有\n      物之性質、價格、分割前之使用狀態、經濟效用、分得部\n      分之利用價值及全體共有人之利益等有關情狀，定一適當\n      公平之方法以為分割。本院審酌上情，認為747 、748 、\n      749 、751 、754 、757 地號土地應採取如主文第1 項至\n      第6 項所示原物分割方法，741 、745 、746 、750 、75\n      5 地號土地應採取如主文第7 項至第11項所示變價分割方\n      法，較為妥適，理由如下：\n      (1)由前述民法第824 條第2 項規定可知，共有物裁判分割\n        之方法以原物分配為最優先，蓋對全體共有人最有利益\n        ，其次是原物分配兼價金補償，倘若各共有人均受原物\n        之分配顯有困難時，得將原物分配於部分共有人，未受\n        分配之共有人則以金錢補償之，此為第三優先次序之分\n        割方法，如原物分配顯有困難時，第四次序之分割方法\n        則以原物之一部分分配於各共有人，他部分變賣，以價\n        金分配於各共有人，如以上方法皆不可行，最後才採變\n        價之分割方式。經查，被告林坤裕、林銘義、林訓仲、\n        林聰智、林杉桂等人或到庭、或具狀表示其等不同意採\n        變價分割方式，請求將土地分由其等取得，原告未獲分\n        配之部分，則以價金補償等語。本院審酌：747 、748\n        、749 、751 、754 、757 地號土地均係由240 地號土\n        地所分割出來，被告林坤裕等人所分得之土地位置，均\n        係經臺南高分院判決分割確定，足認當時法院已審酌土\n        地共有人之意願、土地為鄉村區乙種建築用地性質、整\n        體之利用價值並兼顧使用現狀及公平原則等而為分割，\n        是被告林坤裕、林銘義、林建成、邱建利、林雅彗、林\n        訓仲、林聰智、林杉桂等人各分得747 、748 、749 、\n        751 、754 、757 等地號土地，應是最符合其等利益之\n        分割方法。而本件原告取得上開土地各16分之1 權利，\n        係因分割前240 地號土地上即設定有抵押權，因抵押權\n        追及效力而於分割後轉載至每筆土地上，之後原告聲請\n        法院裁定拍賣抵押物獲准（本院91年度拍字第442 號拍\n        賣抵押物裁定），原告持上開裁定聲請拍賣上開土地，\n        經三次減價拍賣均無人應買，原告乃於96年5 月24日第\n        四次拍賣時承受上開土地，取得每筆土地16分之1 權利\n        等情，業經本院依職權調取本院94年度執字第9958號執\n        行卷查明無誤，可知原告只是希望其債權獲得受償，並\n        未實際使用上開土地。本院考量上開土地臨道路之正面\n        寬度皆在7 公尺以下，依據雲林縣畸零地使用自治條例\n        第3 條規定，最小寬度需3 公尺以上，最小深度需12公\n        尺以上始可建築房屋，亦即至少面積需達36平方公尺之\n        土地才符合最小建築面積。而原告就747 、748 、749\n        、751 、754 、757 地號土地之應有部分面積分別為6.\n        93、6.99、35.02 、33.03 、13.75 、27.53 平方公尺\n        ，原告分得土地後均無法作為建築使用，可見將土地原\n        物分配給原告及被告林坤裕、林銘義、林建成、邱建利\n        、林雅彗、林訓仲、林聰智、林杉桂等人顯然不可採。\n        是本院認為維持前案之分割方法，將747 地號土地全部\n        分由被告林坤裕取得；748 地號土地全部分由被告林銘\n        義取得；749 、751 地號土地全部分由被告林建成、邱\n        建利、林雅彗、林訓仲共同取得，因被告林訓仲到庭陳\n        明願買受原告所有之16分之1 權利，故將原告所有之16\n        分之1 分配給被告林訓仲，按被告林建成應有部分576\n        分之55、邱建利應有部分576 分之55、林雅彗應有部分\n        576 分之55、林訓仲應有部分192 分之137 之比例保持\n        共有；754 地號土地全部分由被告林聰智取得；757 地\n        號土地全部分由被告林杉桂取得，應是最有利於上開共\n        有人之分割方法，未受分配之原告則以金錢補償。既有\n        前述較為公平允洽之分割方法，即無再採行後次序變價\n        分割之理，故本院認為原告主張將747 、748 、749 、\n        751 、754 、757 等地號土地予以變價分割，為不可採\n        。\n      (2)又747 地號土地上有C 磚造平房建物占用部分土地，其\n        餘為空地，748 地號土地為空地，由被告林坤裕、林銘\n        義所使用；749 地號土地有D 、E 鐵皮及磚造平房建物\n        占用部分土地，其餘為空地，751 地號土地有N 、O 、\n        Q 磚造平房建物，由被告林建成、邱建利、林雅彗、林\n        訓仲所使用；754 地號土地為空地，由被告林聰智所使\n        用；757 地號土地有G 、H 磚造平房建物，由被告林杉\n        桂所使用等情，業經本院履勘現場，並囑託雲林縣斗六\n        地政事務所測量，製有勘驗測量筆錄、現場圖及現場照\n        片暨雲林縣斗六地政事務所以99年1 月11日斗地四字第\n        0990000129號函檢送之現況圖在卷可明（見本院調字卷\n        第149-163 、203-204 頁，訴字卷一第42-55 頁）。足\n        見，將747 、748 、749 、751 、754 、757 等地號土\n        地分由被告林坤裕、林銘義、林建成、邱建利、林雅彗\n        、林訓仲、林聰智、林杉桂等人取得，符合上開共有人\n        之使用現況。\n      (3)原告雖另主張747 、748 、749 、751 、754 、757 等\n        地號土地上尚有多位抵押權人，如以原物分配而未能取\n        得抵押權人之同意，分割後有抵押權追及之問題，將衍\n        生更多紛爭等語。惟本院審酌被告林坤裕、林銘義、林\n        訓仲、林聰智、林杉桂等人一再表示其等不同意採變價\n        分割方式，且被告林坤裕等人目前仍於上開土地上居住\n        使用，而原告取得上開土地應有部分16分之1 ，及上開\n        土地上現仍存有受告知訴訟人張凱嵐、吳振銓、崔玉華\n        等人設定之抵押權，又係因訴外人即240 地號土地原共\n        有人林啟政、林上修及被告林金梓於240 地號土地分割\n        前，將其等所有之應有部分設定抵押權予原告及受告知\n        訴訟人張凱嵐、吳振銓、崔玉華等人，於前案分割共有\n        物訴訟判決分割確定後，未能取得上開抵押權人抵押權\n        轉載之同意，因抵押權追及效力而於分割後轉載至上開\n        土地上，被告林坤裕、林銘義、林建成、邱建利、林雅\n        彗、林訓仲、林聰智、林杉桂等人無辜被殃及，以致其\n        等所有之上開土地履遭抵押權人聲請法院強制拍賣，且\n        於前案分割共有物訴訟判決確定後又須面臨本件分割共\n        有物訴訟，其等處境已屬堪憐，倘若又將上開土地予以\n        變價分割，強迫其等須先拿出一筆為數不小之款項買回\n        上開土地，否則即須搬離長期居住之處所，對被告林坤\n        裕、林銘義、林訓仲、林杉桂等人情何以堪？故採原物\n        分割方式，日後固需再面臨抵押權之問題，但此為被告\n        林坤裕、林銘義、林訓仲、林聰智、林杉桂等人之選擇\n        ，基於其等使用現狀及情感之考量，本院認為747 、74\n        8 、749 、751 、754 、757 等地號土地仍以採原物分\n        配為宜，爰判決如主文第1 項至第6 項所示。\n      (4)有關741 、745 、746 、750 、755 地號土地部分，共\n        有人即被告石如玉、林憲銘、林鳳妃、林芷瑄、林雅菁\n        、林金財、何智茂等人對原告所主張之變價分割方式，\n        未於本院調解或言詞辯論期日到場爭執，亦未具狀為反\n        對之表示，表示其等並不反對採變價分割方式，被告財\n        政部國有財產局（林上修之遺產管理人）則到庭表示同\n        意採變價分割方式，本院對其等之意願，自應予以尊重\n        。再審酌原告就741 、745 、746 、750 、755 地號土\n        地之應有部分面積分別為27.94 、6.91、6.90、2.83、\n        13.75 平方公尺，均未達最小建築面積，如將上開土地\n        原物分配予原告及被告石如玉、林憲銘、林鳳妃、林芷\n        瑄、林雅菁、林金財、何智茂、財政部國有財產局（林\n        上修之遺產管理人）等人，原告分得之土地日後將無法\n        作為建築使用，此對原告不利，亦非妥適。再考量被告\n        石如玉、林憲銘、林鳳妃、林芷瑄、林雅菁、林金財、\n        何智茂、財政部國有財產局（林上修之遺產管理人）等\n        人目前均未使用上開土地，除被告何智茂外，其餘被告\n        均未設籍於雲林縣境內。又上開土地上除仍有受告知訴\n        訟人張凱嵐、吳振銓、崔玉華等人所設定之抵押權外，\n        被告石如玉另將741 地號土地設定最高限額新臺幣（下\n        同）400 萬元之抵押權予受告知訴訟人新裕資產管理股\n        份有限公司（下稱新裕公司），受告知訴訟人新裕公司\n        已於100 年7 月7 日持臺灣南投地方法院核發之98年2\n        月27日投院霞96執孝字第13137 號債權憑證聲請強制執\n        行739 、740 、741 、752 、760 等地號土地，亦經本\n        院依職權調取本院100 年度司執字第17879 號執行卷查\n        明屬實。另林上修於99年8 月9 日死亡，其法定繼承人\n        均已拋棄繼承，由原告向板橋地院聲請選定被告財政部\n        國有財產局為林上修之遺產管理人，亦經本院向板橋地\n        院調取該院99年度司繼字第2403號拋棄繼承卷查明無誤\n        ，並有板橋地院100 年度司財管字第33號民事裁定及確\n        定證明書影本在卷足憑。可見，將741 、745 、746 、\n        750 、755 等地號土地予以變價拍賣，不但符合被告石\n        如玉、林憲銘、林鳳妃、林芷瑄、林雅菁、林金財、何\n        智茂、財政部國有財產局（林上修之遺產管理人）等人\n        之意願，且無前項所述對共有人不利之情形，並可同時\n        處理抵押權之問題，避免日後衍生更多之紛爭。是本院\n        認為原告主張將741 、745 、746 、750 、755 地號土\n        地予以變價分割，尚屬妥適，爰判決如主文第7 項至第\n        11項所示。\n  (三)、再按以原物為分配時，如共有人中有未受分配，或不能按\n      其應有部分受分配者，得以金錢補償之，民法第824 條第\n      3 項亦有規定。查，747 、748 、749 、751 、754 、75\n      7 等地號土地倘若以如主文第1 項至第6 項所示方法分割\n      ，則原告就上開土地即無法按其應有部分受分配，依上開\n      規定，被告林坤裕、林銘義、林建成、邱建利、林雅彗、\n      林訓仲、林聰智、林杉桂等人即應以金錢補償原告。原告\n      主張補償金額應按上開土地之公告現值加4 成，或以其承\n      受價格加2 成補償，被告林訓仲、林聰智及林杉桂則主張\n      按原告承受之價格補償。本院審酌：上開土地是原告於94\n      年9 月8 日聲請本院強制執行，經三次減價拍賣仍無人應\n      買，於96年5 月24日第四次拍賣時，始由原告承受，嗣經\n      本院民事執行處通知上開土地共有人即被告林坤裕之被繼\n      承人林銘郎、林銘義、林建成、邱建利、林雅彗、林訓仲\n      、林聰智、林杉桂等人於文到10日陳明是否願以拍定價格\n      優先購買，惟被告林銘義等人均未於期日內行使優先承買\n      權，故由原告承買等情，業經本院依職權調閱本院94年度\n      執字第9958號執行卷查明無訛，可見拍賣時上開價格仍高\n      於市場行情，無人願意應買。考究上開土地無人應買之原\n      因，除價格過高外，上開土地為共有土地、出售之應有部\n      分面積太小及土地上仍有受告知訴訟人張凱嵐、吳振銓、\n      崔玉華之抵押權等，亦為影響上開土地成交之因素。而從\n      96年5 月24日迄今雖已逾3 年半，但上開土地之市場行情\n      並無明顯波動，且影響上開土地成交之因素仍未除去，本\n      院認為以原告承受之價格補償，即747 地號土地部分，被\n      告林坤裕應補償原告33,000元；748 地號土地部分，被告\n      林銘義應補償原告33,000元；749 地號土地部分，被告林\n      訓仲應補償原告162,000 元；751 地號土地部分，被告林\n      訓仲應補償原告155,000 元；754 地號土地部分，被告林\n      聰智應補償原告65,000元；757 地號土地部分，被告林杉\n      桂應補償原告130,000 元（見本院訴字卷二第157-166 頁\n      ），尚屬合理。故有關747 、748 、749 、751 、754 、\n      757 等地號土地補償金部分，判決如主文第1 項至第6 項\n      所示。\n四、又741 、745 、746 、747 、748 、749 、750 、751 、75\n    4 、755 、757 等地號土地雖設定抵押權予受告知訴訟人張\n    凱嵐、吳振銓、崔玉華等人，741 地號土地另設定抵押權予\n    受告知訴訟人新裕公司，惟因747 地號土地分由被告林坤裕\n    單獨取得，748 地號土地分由被告林銘義單獨取得，749 、\n    751 地號土地分由被告林建成、邱建利、林雅彗、林訓仲共\n    同取得，754 地號土地分由被告林聰智單獨取得，757 地號\n    土地分由被告林杉桂單獨取得，上開土地上已有受告知訴訟\n    人張凱嵐等人之抵押權記載；另741 、745 、746 、750 、\n    755 等地號土地採變價分割之方式，因此均無民法第824 條\n    之1第2 項規定抵押權轉載之問題，併此敘明。\n五、末按分割共有物乃具非訟事件之性質，法院斟酌何種分割方\n    法較能增進共有物之經濟效益，並兼顧兩造之利益，以決定\n    適當之分割方法，不因何造起訴而有不同，故原告請求裁判\n    分割共有物雖有理由，惟關於所支出之訴訟費用，應由共有\n    人全體按其應有部分比例負擔，方屬公平。\n六、訴訟費用負擔之依據：民事訴訟法第79條、第80條之1 、第\n    85條第1 項但書。"
  },
  "search": "臺灣雲林地方法院民事判決99年度訴字第289號原告永欣租賃股份有限公司法定代理人戴國卿訴訟代理人李東翰被告林聰智訴訟代理人林陳孟麗被告財政部國有財產局（林上修之遺產管理人）法定代理人張佩智訴訟代理人陳文龍複代理人吳柔慧被告林金梓林杉桂林啟雄林文賢林啟俊晉瑜企業股份有限公司法定代理人林騰輝被告曾敏訴訟代理人曾昭勳被告張木桐訴訟代理人張世宗被告林建成邱建利林雅彗林訓仲訴訟代理人林淑填林淑音林頂立被告何智茂林坤裕即林銘郎.林銘義林憲銘林鳳妃林芷瑄林雅菁林金財石如玉受告知訴訟人新裕資產管理股份有限公司法定代理人加藤匠訴訟代理人張文受告知訴訟人張凱嵐吳振銓崔玉華上列當事人間請求分割共有物事件，本院於民國100年9月29日言詞辯論終結，判決如下：主文原告與被告林坤裕共有坐落雲林縣斗六市○○段七四七地號、地目建、面積一一○點八九平方公尺土地，由被告林坤裕單獨取得所有權；被告林坤裕應給付原告新臺幣萬仟元。原告與被告林銘義共有坐落雲林縣斗六市○○段七四八地號、地目建、面積一一一點七九平方公尺土地，由被告林銘義單獨取得所有權；被告林銘義應給付原告新臺幣萬仟元。原告與被告林建成、邱建利、林雅彗、林訓仲共有坐落雲林縣斗六市○○段七四九地號、地目建、面積五六○點三四平方公尺土地，由被告林建成、邱建利、林雅彗、林訓仲共同取得，並按被告林建成應有部分五七六分之五五、邱建利應有部分五七六分之五五、林雅彗應有部分五七六分之五五、林訓仲應有部分一九二分之一三七之比例保持共有；被告林訓仲應給付原告新臺幣壹拾陸萬貳仟元。原告與被告林建成、邱建利、林雅彗、林訓仲共有坐落雲林縣斗六市○○段七五一地號、地目建、面積五二八點四平方公尺土地，由被告林建成、邱建利、林雅彗、林訓仲共同取得，並按被告林建成應有部分五七六分之五五、邱建利應有部分五七六分之五五、林雅彗應有部分五七六分之五五、林訓仲應有部分一九二分之一三七之比例保持共有；被告林訓仲應給付原告新臺幣壹拾伍萬伍仟元。原告與被告林聰智共有坐落雲林縣斗六市○○段七五四地號、地目建、面積二二○平方公尺土地，由被告林聰智單獨取得所有權；被告林聰智應給付原告新臺幣陸萬伍仟元。原告與被告林杉桂共有坐落雲林縣斗六市○○段七五七地號、地目建、面積四四○點五一平方公尺土地，由被告林杉桂單獨取得所有權；被告林杉桂應給付原告新臺幣壹拾萬元。原告與被告石如玉共有坐落雲林縣斗六市○○段七四一地號、地目建、面積四四七點○七平方公尺土地，准予變價分割，所賣得價金由原告分得十六分之一，由被告石如玉分得十六分之十五。原告與被告林憲銘共有坐落雲林縣斗六市○○段七四五地號、地目建、面積一一○點五六平方公尺土地，准予變價分割，所賣得價金由原告分得十六分之一，由被告林憲銘分得十六分之十五。原告與被告林鳳妃、林芷瑄、林雅菁、林金財共有坐落雲林縣斗六市○○段七四六地號、地目建、面積一一○點四三平方公尺土地，准予變價分割，所賣得價金由原告分得十六分之一，由被告林鳳妃分得六十四分之十五、林芷瑄分得六十四分之十五、林雅菁分得六十四分之十五、林金財分得六十四分之十五。原告與被告何智茂共有坐落雲林縣斗六市○○段七五○地號、地目建、面積四五點二四平方公尺土地，准予變價分割，所賣得價金由原告分得十六分之一，由被告何智茂分得十六分之十五。原告與被告財政部國有財產局（林上修之遺產管理人）共有坐落雲林縣斗六市○○段七五五地號、地目建、面積二二○點○三平方公尺土地，准予變價分割，所賣得價金由原告分得十六分之一，被告財政部國有財產局（林上修之遺產管理人）分得十六分之十五。原告其餘之訴駁回。訴訟費用由兩造依附表二所示之比例負擔。事實及理由壹、程序方面：一、按原告於判決確定前，得撤回訴之全部或一部，民事訴訟法第262條第1項前段定有明文。本件原告起訴時請求將其與被告共有坐落於雲林縣斗六市○○段738、739、740、741、745、746、747、748、749、750、751、752、753、754、755、757、758、759、760地號（下稱738等地號土地）等19筆土地變價分割，嗣分別於民國（下同）99年7月5日及99年10月14日具狀撤回738、758、759、753地號土地之分割請求，核與上開規定相符，合先敘明。二、被告林銘郎於訴訟程序中即98年10月16日死亡，被告林坤裕為其繼承人，已於98年11月24日就林銘郎所有土地之應有部分辦畢所有權移轉登記，並由原告於100年8月19日具狀聲明承受訴訟，有被告林銘郎之戶籍謄本、土地登記謄本及陳報(七)狀在卷足憑（見本院訴字卷一第285頁、訴字卷二第33-34、40-55、65-67、80-87、100-107頁），上開聲明承受書狀已送達林銘郎之繼承人即被告林坤裕，符合民事訴訟法第175條第2項、第176條之規定，因此本件無再列林銘郎為被告之必要。三、被告林上修於訴訟程序中即99年8月9日死亡，其法定繼承人均已拋棄繼承，業經原告向臺灣板橋地方法院（下稱板橋地院）聲請指定財政部國有財產局為其遺產管理人，並由原告於100年8月19日具狀聲明承受訴訟，有林上修之全戶除戶謄本、板橋地院100年3月2日板院輔家科春潁字第12613號函、陳報(七)狀及板橋地院家事法庭100年度司財管字第33號民事裁定及確定證明書影本附卷足憑（見本院訴字卷一第301-308頁、訴字卷二第10-11、35-38頁），上開聲明承受書狀已送達財政部國有財產局，符合民事訴訟法第175條第2項、第176條之規定，故林上修部分應改列財政部國有財產局為被告，併予說明。四、被告林聰智、林金梓、林啟雄、林文賢、林啟俊、晉瑜企業股份有限公司（下稱晉瑜公司）、曾敏、張木桐、林建成、邱建利、林雅彗、何智茂、林坤裕、林銘義、林憲銘、林鳳妃、林芷瑄、林雅菁、林金財、石如玉經合法通知，均未於最後言詞辯論期日到場，核無民事訴訟法第386條各款所列情形，爰依原告聲請，由其一造辯論而為判決。貳、實體方面：一、原告主張：(一)、兩造共有之739、740、741、745、746、747、748、749、750、751、752、754、755、757、760地號等15筆土地（下稱系爭15筆土地），共有人權利範圍如附表一所示，並無法令限制不許分割之情事，復無使用目的不可分割之情形，當事人間亦未訂有不分割之約定，惟因無法達成協議，為此請求准予裁判分割，並聲明：兩造共有之系爭15筆土地，准予變價分割，所得價金按原應有部分之比例分配。(二)、由下列理由足資認定本件以變價分割之方案最為適當：1.系爭15筆土地之共有人並非全然相同，各共有人之應有部分亦非一致，如將上開土地合併後再予以分割，則各共有原有土地位置及面積均會變動，部分共有人於其原有土地上均有建物，將衍生後續訴訟，故此種分割方案滯礙難行。2.原告於每筆土地之應有部分面積約2.83至41.26平方公尺不等，系爭15筆土地又均係乙種建築用地，按現行法令建蔽率為百分之六十之規定，如以原告可能分得之最大筆土地計算，可興建之面積為24.76平方公尺，僅得興建一間套房，其餘土地均為畸零地，故依各共有人之應有部分比例為原物分割，所分得之面積過小，使用上亦屬困難，無法發揮經濟上之利用價值，亦非可行。3.系爭15筆土地上尚有多位抵押權人，如以原物分配而未能取得抵押權人之同意，分割後有抵押權追及之問題，將衍生更多紛爭。4.如採部分合併分割，部分變價分割方式，749、751地號土地為原告與被告林建成、邱建利、林雅彗、林訓仲等5人所共有，上開二筆土地合併分割後，原告可分得68.05平方公尺，原告可全部分在749地號土地上。753與757地號土地相鄰，雖可將原告分得之土地連接，但因757地號土地上之建物面積已接近建蔽率，再分割該建物可能會變成違建，且原告分得之土地形狀亦不規則，難以使用，其餘土地獨立建築面積適中，再為分割，有損價值，故宜採變價分割方式，對全體共有人較為有利。5.按土地法第31條第1項規定市縣地政機關於其管轄區域之土地，得斟酌地方經濟情形，依其性質分割，乃旨在防止土地細分，影響經濟效用。市縣地政機關為此最小面積單位之規定，即為執行土地法此項意旨，共有土地之分割倘有違反此項規定自應認屬無效，縱當事人無異議亦然，最高法院著有65年度臺上字第563號判例可資參照。雲林縣畸零地使用自治條例第3條已明定基地得以建築之最小面積，倘分割後共有人未能分得大於建築之最小面積者，實不宜採實物分割。6.另參照板橋地院96年度重訴字第352號判決所示，分割共有物之最高指導原則應係公平原則，如違背公平原則，其他分割原則均應排除適用。是共有物分割之方法，固須先就原物分配，於原物分配有困難時，則予變賣，以價金分配於各共有人。如共有物係土地，尚須以其地目為定，查考有無違反我國土地法與相關規定，方得分割之。此外，更需參酌有關畸零地相關規定，如原物分割後，部分共有人所分得之土地係畸零地，因無法為建築使用，將導致取得之土地無法利用，此與土地法「提高土地價值，期能地盡其利」之立法意旨相違，上開情形均係於原物分割有困難之適例，則分割方法僅得以變價分割之方式，將共有物予以變賣，所得價金依應有部分之比例分配予全體共有人，方能達成公平之原則。本件如採實物分配，原告僅能分得畸零地，將與土地法之立法意旨違悖，故應將739、741、745、746、747、748、749、750、751、752、754、755、757等地號土地變價分割。(三)、740、760地號土地依據臺灣高等法院臺南分院（下稱臺南高分院）87年度重上字第18號（下稱前案分割共有物訴訟）民事判決意旨，應屬預定道路用地，按其用途雖屬不可分割，惟如鈞院准將其他土地變價分割，未來拍定其餘土地之拍定人，如未能共有該筆土地，雖得主張通行權，恐另衍生補償金訴訟。且各共有人持有該筆土地之目的，應係為杜絕後續補償金之訟爭，故有屬於原分割所得土地從物之意函，故請鈞院按前案分割共有物訴訟之判決，各共有人所分得之土地面積，按陳報(三)狀附表一（見本院訴字卷一第167頁）之比例，隨同各筆土地併付拍賣。(四)、752地號土地與739地號土地性質相近，相異之處在於739地號土地之面積及形狀，應係前案分割共有物訴訟分割後，未能平均分配之土地，面積雖大於36平方公尺，但因形狀不規則，已屬畸零地，較佳之利用方式是與鄰地共同使用，且該筆土地有20餘人共有，實難以實物分割，故請求變價分割。而752地號土地現況為道路，請鈞院按前次分割共有物訴訟判決斟酌分割方式。(五)、系爭15筆土地上登記有抵權權，請鈞院准予告知訴訟，並將其抵押權移存於被告等人所分得之土地上。(六)、原告不同意被告林杉桂所提出之補償金額，如以公告現值加四成，或以原告承受價格加二成，原告就同意將應有部分出售予被告。(七)、民法第823條第1項但書所謂因物之使用目的不能分割，係指該共有物現在依其使用目的不能分割者而言，倘現在尚無不能分割之情形，則將來縱有可能依其使用目的不能分割情事，亦無礙於共有人之分割請求權，最高法院著有70年度臺上字第260號判決可資參照。739、740、752、760地號土地，經原共有人於88年分割共有物訴訟判決維持共有，其目的在於未來預定供通行道路使用。惟查，739、740、752、760地號土地現況並非道路，由雲林縣斗六地政事務所99年1月12日土地複丈成果圖（見本院調字卷第204頁，下稱現況圖）所示，其中建物F占用739地號部分土地，建物P、F占用740地號部分土地，建物G、H、I、L、M、O占用752地號部分土地，上開4筆土地目前依其使用目的並非不能分割，應無礙於共有物分割之請求。二、被告方面：(一)、被告林杉桂、曾敏、張木桐、林訓仲、林坤裕、林銘義等人具狀陳述：裁判分割共有物，法院應斟酌當事人之聲明、共有物之性質、經濟效用及全體共有人之利益，公平決定之。本件分割歷經鈞院及臺南高分院依共有人之使用現狀、經濟效用及利益價值而裁判分割確定，卻因訴外人林啟政積欠原告債務，將其應有部分設定抵押權予原告，使原告因而取得部分權利，被告等人堅決反對採變價分割方式，因為如此分割不符被告等人之經濟效用及公平，如將每筆土地分出一小部分給原告，對原告而言亦不符經濟效用與價值。冤有頭，債有主，被告曾敏、張木桐曾要求林啟政之弟林啟瑞之子出面與原告洽談清償問題，原告未出面與所有被告商談清償問題，即片面要將被告等人之土地分割，實不符所有被告之利益、經濟效用與公平等語。被告林杉桂另稱：本件是因分割共有物判決確定後辦理分割登記時，債權人未出具同意書表示同意轉載，以致全部土地上轉載有抵押權之登記，故本件純係債權人與債務人間之借貸關係所致，與其他共有人無關，林啟政於756地號土地上有五分之一權利，請求債權人補提同意書，針對林啟政所分得之土地拍賣求償，不足部分再由其他共有人分擔。主張將757地號土地全部分給被告林杉桂，原告未分得之部分依據鈞院94年度執字第9958號執行事件原告承受757地號土地之價格補償原告等語。被告林訓仲另稱：不同意變價分割，如果依被告林杉桂主張之價格補償，被告林訓仲同意以上開價格買受原告共有749、751地號土地之16分之1權利。(二)、被告林聰智：我的土地上沒有房子，也沒有使用系爭土地，主張依被告林杉桂之意見，即將754地號土地全部分給被告林聰智，原告未分得之土地部分則依原告承受該土地之價格補償。(三)、被告財政部國有財產局部分：主張將林上修所有之土地變價拍賣。(四)、被告林金梓、林啟雄、林文賢、林啟俊、晉瑜公司、林建成、邱建利、林雅彗、何智茂、林憲銘、林鳳妃、林芷瑄、林雅菁、林金財、石如玉均未於調解或言詞辯論期日到場，亦未提出書狀為任何聲明或陳述。三、得心證之理由：(一)、有關739、740、752、760地號土地部分：1.按各共有人，除法令另有規定外，得隨時請求分割共有物，但因物之使用目的不能分割或契約訂有不分割之期限者，不在此限，民法第823條第1項定有明文。所謂因物之使用目的不能分割，係指共有物繼續供他物之用，而為其物之利用所不可缺，或為一權利之行使所不可缺者而言，，例如道路等，最高法院著有50年度臺上字第970號、69年度臺上字第1831號判例可資參照。經查，本件原告請求裁判分割共有物之系爭15筆土地與同段738、753、756、758、759等地號土地原係由同一筆土地所分割出來，分割前地號為雲林縣斗六市○○○段海豐崙小段240號（下稱240地號土地），由臺南高分院以87年度重上字第18號判決分割確定，此經本院依職權調取上開民事卷核閱無誤，並有上開民事判決在卷可稽（見本院訴字卷一第85-100頁）。上開民事判決理由五、(三)記載：「…並斟酌如附圖所示符號H（即752地號土地）、K（即760地號土地）部分為現有道路、M（即739地號土地）部分為現有水溝、L（即740地號土地）部分為現有道路（其中包含現有水溝），依其使用目的，有不能分割之情形，爰保留現有道路及預留各共有人分得之土地對外之聯絡道路即如附圖所示符號L部分，均使兩造保持共有」等語（見本院訴字卷一第95、96頁），足見739、740、752、760地號土地現為水溝或道路用地，依上開說明，其使用目的顯有不能分割之情，原告請求裁判分割，於法不合，應予駁回。2.原告雖謂上開4筆土地之現況並非道路，739地號土地上有現況圖所示F建物坐落其上，740地號土地上有P、F建物坐落其上，752地號土地上有G、H、I、L、M、O等建物坐落其上，前案分割共有物訴訟判決由原共有人維持共有，其目的在於未來預定供通行道路使用，並非目前依其使用目的有不能分割之情形，應無礙於本件共有物分割之請求等語。然上開4筆土地現為水溝或道路用地，依其使用目的有不能分割之情形，業於前案分割共有物訴訟判決中說明甚詳，已如前述，雖然上開土地有部分仍被建物占用，此乃因系爭15筆土地與同段738、753、756、758、759等地號土地履遭抵押權人聲請強制拍賣，以致上開土地之所有權人不斷變動，且共有人尚未依判決結果施設道路，請求占用人拆屋還地而已，並不影響上開土地現為水溝或道路使用之事實認定，原告執以主張上開4筆土地目前之使用現狀並非不能分割，請求將上開土地予以變價分割，自非有理。(二)、有關741、745、746、747、748、749、750、751、754、755、757地號土地部分：1.按共有物之分割，依共有人協議之方法行之；分割之方法不能協議決定，或於協議決定後因消滅時效完成經共有人拒絕履行者，法院得因任何共有人之請求，命以原物分配於各共有人，但各共有人均受原物之分配顯有困難者，得將原物分配於部分共有人，原物分配顯有困難時，得變賣共有物，以價金分配於各共有人，或以原物之一部分分配於各共有人，他部分變賣，以價金分配於各共有人，民法第824條第1項、第2項定有明文。查，741地號土地為原告與被告石如玉所共有，745地號土地為原告與被告林憲銘所共有，746地號土地為原告與被告林鳳妃、林芷瑄、林雅菁、林金財所共有，747地號土地為原告與被告林坤裕所共有，748地號土地為原告與被告林銘義所共有，749、751地號土地為原告與被告林建成、邱建利、林雅彗、林訓仲所共有，750地號土地為原告與被告何智茂所共有，754地號土地為原告與被告林聰智所共有，755地號土地為原告與被告財政部國有財產局（林上修之遺產管理人）所共有，757地號土地為原告與被告林杉桂所共有等情，有原告提出之土地登記謄本為證（見本院調字卷第52-95頁、訴字卷二第56-79、91-99頁）。原告主張上開11筆土地之共有人間並無不分割之約定，上開土地依其使用目的亦非不能分割，惟共有人就分割方法無法達成協議等情，亦為被告所不爭執，則原告訴請裁判分割上開11筆土地，即無不合，應予准許。2.次按法院裁判分割共有物，應斟酌各共有人之意願、共有物之性質、價格、分割前之使用狀態、經濟效用、分得部分之利用價值及全體共有人之利益等有關情狀，定一適當公平之方法以為分割。本院審酌上情，認為747、748、749、751、754、757地號土地應採取如主文第1項至第6項所示原物分割方法，741、745、746、750、755地號土地應採取如主文第7項至第11項所示變價分割方法，較為妥適，理由如下：(1)由前述民法第824條第2項規定可知，共有物裁判分割之方法以原物分配為最優先，蓋對全體共有人最有利益，其次是原物分配兼價金補償，倘若各共有人均受原物之分配顯有困難時，得將原物分配於部分共有人，未受分配之共有人則以金錢補償之，此為第三優先次序之分割方法，如原物分配顯有困難時，第四次序之分割方法則以原物之一部分分配於各共有人，他部分變賣，以價金分配於各共有人，如以上方法皆不可行，最後才採變價之分割方式。經查，被告林坤裕、林銘義、林訓仲、林聰智、林杉桂等人或到庭、或具狀表示其等不同意採變價分割方式，請求將土地分由其等取得，原告未獲分配之部分，則以價金補償等語。本院審酌：747、748、749、751、754、757地號土地均係由240地號土地所分割出來，被告林坤裕等人所分得之土地位置，均係經臺南高分院判決分割確定，足認當時法院已審酌土地共有人之意願、土地為鄉村區乙種建築用地性質、整體之利用價值並兼顧使用現狀及公平原則等而為分割，是被告林坤裕、林銘義、林建成、邱建利、林雅彗、林訓仲、林聰智、林杉桂等人各分得747、748、749、751、754、757等地號土地，應是最符合其等利益之分割方法。而本件原告取得上開土地各16分之1權利，係因分割前240地號土地上即設定有抵押權，因抵押權追及效力而於分割後轉載至每筆土地上，之後原告聲請法院裁定拍賣抵押物獲准（本院91年度拍字第442號拍賣抵押物裁定），原告持上開裁定聲請拍賣上開土地，經三次減價拍賣均無人應買，原告乃於96年5月24日第四次拍賣時承受上開土地，取得每筆土地16分之1權利等情，業經本院依職權調取本院94年度執字第9958號執行卷查明無誤，可知原告只是希望其債權獲得受償，並未實際使用上開土地。本院考量上開土地臨道路之正面寬度皆在7公尺以下，依據雲林縣畸零地使用自治條例第3條規定，最小寬度需3公尺以上，最小深度需12公尺以上始可建築房屋，亦即至少面積需達36平方公尺之土地才符合最小建築面積。而原告就747、748、749、751、754、757地號土地之應有部分面積分別為6.93、6.99、35.02、33.03、13.75、27.53平方公尺，原告分得土地後均無法作為建築使用，可見將土地原物分配給原告及被告林坤裕、林銘義、林建成、邱建利、林雅彗、林訓仲、林聰智、林杉桂等人顯然不可採。是本院認為維持前案之分割方法，將747地號土地全部分由被告林坤裕取得；748地號土地全部分由被告林銘義取得；749、751地號土地全部分由被告林建成、邱建利、林雅彗、林訓仲共同取得，因被告林訓仲到庭陳明願買受原告所有之16分之1權利，故將原告所有之16分之1分配給被告林訓仲，按被告林建成應有部分576分之55、邱建利應有部分576分之55、林雅彗應有部分576分之55、林訓仲應有部分192分之137之比例保持共有；754地號土地全部分由被告林聰智取得；757地號土地全部分由被告林杉桂取得，應是最有利於上開共有人之分割方法，未受分配之原告則以金錢補償。既有前述較為公平允洽之分割方法，即無再採行後次序變價分割之理，故本院認為原告主張將747、748、749、751、754、757等地號土地予以變價分割，為不可採。(2)又747地號土地上有C磚造平房建物占用部分土地，其餘為空地，748地號土地為空地，由被告林坤裕、林銘義所使用；749地號土地有D、E鐵皮及磚造平房建物占用部分土地，其餘為空地，751地號土地有N、O、Q磚造平房建物，由被告林建成、邱建利、林雅彗、林訓仲所使用；754地號土地為空地，由被告林聰智所使用；757地號土地有G、H磚造平房建物，由被告林杉桂所使用等情，業經本院履勘現場，並囑託雲林縣斗六地政事務所測量，製有勘驗測量筆錄、現場圖及現場照片暨雲林縣斗六地政事務所以99年1月11日斗地四字第0990000129號函檢送之現況圖在卷可明（見本院調字卷第149-163、203-204頁，訴字卷一第42-55頁）。足見，將747、748、749、751、754、757等地號土地分由被告林坤裕、林銘義、林建成、邱建利、林雅彗、林訓仲、林聰智、林杉桂等人取得，符合上開共有人之使用現況。(3)原告雖另主張747、748、749、751、754、757等地號土地上尚有多位抵押權人，如以原物分配而未能取得抵押權人之同意，分割後有抵押權追及之問題，將衍生更多紛爭等語。惟本院審酌被告林坤裕、林銘義、林訓仲、林聰智、林杉桂等人一再表示其等不同意採變價分割方式，且被告林坤裕等人目前仍於上開土地上居住使用，而原告取得上開土地應有部分16分之1，及上開土地上現仍存有受告知訴訟人張凱嵐、吳振銓、崔玉華等人設定之抵押權，又係因訴外人即240地號土地原共有人林啟政、林上修及被告林金梓於240地號土地分割前，將其等所有之應有部分設定抵押權予原告及受告知訴訟人張凱嵐、吳振銓、崔玉華等人，於前案分割共有物訴訟判決分割確定後，未能取得上開抵押權人抵押權轉載之同意，因抵押權追及效力而於分割後轉載至上開土地上，被告林坤裕、林銘義、林建成、邱建利、林雅彗、林訓仲、林聰智、林杉桂等人無辜被殃及，以致其等所有之上開土地履遭抵押權人聲請法院強制拍賣，且於前案分割共有物訴訟判決確定後又須面臨本件分割共有物訴訟，其等處境已屬堪憐，倘若又將上開土地予以變價分割，強迫其等須先拿出一筆為數不小之款項買回上開土地，否則即須搬離長期居住之處所，對被告林坤裕、林銘義、林訓仲、林杉桂等人情何以堪？故採原物分割方式，日後固需再面臨抵押權之問題，但此為被告林坤裕、林銘義、林訓仲、林聰智、林杉桂等人之選擇，基於其等使用現狀及情感之考量，本院認為747、748、749、751、754、757等地號土地仍以採原物分配為宜，爰判決如主文第1項至第6項所示。(4)有關741、745、746、750、755地號土地部分，共有人即被告石如玉、林憲銘、林鳳妃、林芷瑄、林雅菁、林金財、何智茂等人對原告所主張之變價分割方式，未於本院調解或言詞辯論期日到場爭執，亦未具狀為反對之表示，表示其等並不反對採變價分割方式，被告財政部國有財產局（林上修之遺產管理人）則到庭表示同意採變價分割方式，本院對其等之意願，自應予以尊重。再審酌原告就741、745、746、750、755地號土地之應有部分面積分別為27.94、6.91、6.90、2.83、13.75平方公尺，均未達最小建築面積，如將上開土地原物分配予原告及被告石如玉、林憲銘、林鳳妃、林芷瑄、林雅菁、林金財、何智茂、財政部國有財產局（林上修之遺產管理人）等人，原告分得之土地日後將無法作為建築使用，此對原告不利，亦非妥適。再考量被告石如玉、林憲銘、林鳳妃、林芷瑄、林雅菁、林金財、何智茂、財政部國有財產局（林上修之遺產管理人）等人目前均未使用上開土地，除被告何智茂外，其餘被告均未設籍於雲林縣境內。又上開土地上除仍有受告知訴訟人張凱嵐、吳振銓、崔玉華等人所設定之抵押權外，被告石如玉另將741地號土地設定最高限額新臺幣（下同）400萬元之抵押權予受告知訴訟人新裕資產管理股份有限公司（下稱新裕公司），受告知訴訟人新裕公司已於100年7月7日持臺灣南投地方法院核發之98年2月27日投院霞96執孝字第13137號債權憑證聲請強制執行739、740、741、752、760等地號土地，亦經本院依職權調取本院100年度司執字第17879號執行卷查明屬實。另林上修於99年8月9日死亡，其法定繼承人均已拋棄繼承，由原告向板橋地院聲請選定被告財政部國有財產局為林上修之遺產管理人，亦經本院向板橋地院調取該院99年度司繼字第2403號拋棄繼承卷查明無誤，並有板橋地院100年度司財管字第33號民事裁定及確定證明書影本在卷足憑。可見，將741、745、746、750、755等地號土地予以變價拍賣，不但符合被告石如玉、林憲銘、林鳳妃、林芷瑄、林雅菁、林金財、何智茂、財政部國有財產局（林上修之遺產管理人）等人之意願，且無前項所述對共有人不利之情形，並可同時處理抵押權之問題，避免日後衍生更多之紛爭。是本院認為原告主張將741、745、746、750、755地號土地予以變價分割，尚屬妥適，爰判決如主文第7項至第11項所示。(三)、再按以原物為分配時，如共有人中有未受分配，或不能按其應有部分受分配者，得以金錢補償之，民法第824條第3項亦有規定。查，747、748、749、751、754、757等地號土地倘若以如主文第1項至第6項所示方法分割，則原告就上開土地即無法按其應有部分受分配，依上開規定，被告林坤裕、林銘義、林建成、邱建利、林雅彗、林訓仲、林聰智、林杉桂等人即應以金錢補償原告。原告主張補償金額應按上開土地之公告現值加4成，或以其承受價格加2成補償，被告林訓仲、林聰智及林杉桂則主張按原告承受之價格補償。本院審酌：上開土地是原告於94年9月8日聲請本院強制執行，經三次減價拍賣仍無人應買，於96年5月24日第四次拍賣時，始由原告承受，嗣經本院民事執行處通知上開土地共有人即被告林坤裕之被繼承人林銘郎、林銘義、林建成、邱建利、林雅彗、林訓仲、林聰智、林杉桂等人於文到10日陳明是否願以拍定價格優先購買，惟被告林銘義等人均未於期日內行使優先承買權，故由原告承買等情，業經本院依職權調閱本院94年度執字第9958號執行卷查明無訛，可見拍賣時上開價格仍高於市場行情，無人願意應買。考究上開土地無人應買之原因，除價格過高外，上開土地為共有土地、出售之應有部分面積太小及土地上仍有受告知訴訟人張凱嵐、吳振銓、崔玉華之抵押權等，亦為影響上開土地成交之因素。而從96年5月24日迄今雖已逾3年半，但上開土地之市場行情並無明顯波動，且影響上開土地成交之因素仍未除去，本院認為以原告承受之價格補償，即747地號土地部分，被告林坤裕應補償原告33,000元；748地號土地部分，被告林銘義應補償原告33,000元；749地號土地部分，被告林訓仲應補償原告162,000元；751地號土地部分，被告林訓仲應補償原告155,000元；754地號土地部分，被告林聰智應補償原告65,000元；757地號土地部分，被告林杉桂應補償原告130,000元（見本院訴字卷二第157-166頁），尚屬合理。故有關747、748、749、751、754、757等地號土地補償金部分，判決如主文第1項至第6項所示。四、又741、745、746、747、748、749、750、751、754、755、757等地號土地雖設定抵押權予受告知訴訟人張凱嵐、吳振銓、崔玉華等人，741地號土地另設定抵押權予受告知訴訟人新裕公司，惟因747地號土地分由被告林坤裕單獨取得，748地號土地分由被告林銘義單獨取得，749、751地號土地分由被告林建成、邱建利、林雅彗、林訓仲共同取得，754地號土地分由被告林聰智單獨取得，757地號土地分由被告林杉桂單獨取得，上開土地上已有受告知訴訟人張凱嵐等人之抵押權記載；另741、745、746、750、755等地號土地採變價分割之方式，因此均無民法第824條之1第2項規定抵押權轉載之問題，併此敘明。五、末按分割共有物乃具非訟事件之性質，法院斟酌何種分割方法較能增進共有物之經濟效益，並兼顧兩造之利益，以決定適當之分割方法，不因何造起訴而有不同，故原告請求裁判分割共有物雖有理由，惟關於所支出之訴訟費用，應由共有人全體按其應有部分比例負擔，方屬公平。六、訴訟費用負擔之依據：民事訴訟法第79條、第80條之1、第85條第1項但書。中華民國100年10月13日民事第一庭法官蔡碧蓉以上正本係照原本作成。如對本判決上訴，須於判決送達後20日內向本院提出上訴狀（須依他造之人數提出繕本）。如委任律師提起上訴者，應一併繳納上訴審裁判費。中華民國100年10月13日書記官蘇紋泙┌───────────────────────────────────────────────────────┐│◎附表一：共有土地之持分│├─┬──────┬─────┬───┬───┬───┬───┬───┬────┬───┬───┬───┬───┤│編│共有人姓名│739、740│741地│745地│746地│747地│748地│749、75│750地│754地│755地│757地││號││、752、│號土地│號土地│號土地│號土地│號土地│1地號土│號土地│號土地│號土地│號土地││││760地號土│之持分│之持分│之持分│之持分│之持分│地之持分│之持分│之持分│之持分│之持分││││地之持分│││││││││││├─┼──────┼─────┼───┼───┼───┼───┼───┼────┼───┼───┼───┼───┤│01│林金梓│3/32│││││││││││├─┼──────┼─────┼───┼───┼───┼───┼───┼────┼───┼───┼───┼───┤│02│張木桐│392/8704│││││││││││├─┼──────┼─────┼───┼───┼───┼───┼───┼────┼───┼───┼───┼───┤│03│林建成│148/8704││││││55/576│││││├─┼──────┼─────┼───┼───┼───┼───┼───┼────┼───┼───┼───┼───┤│04│邱建利│148/8704││││││55/576│││││├─┼──────┼─────┼───┼───┼───┼───┼───┼────┼───┼───┼───┼───┤│05│林雅彗│148/8704││││││55/576│││││├─┼──────┼─────┼───┼───┼───┼───┼───┼────┼───┼───┼───┼───┤│06│林訓仲│888/8704││││││125/192│││││├─┼──────┼─────┼───┼───┼───┼───┼───┼────┼───┼───┼───┼───┤│07│林啟雄│1/16│││││││││││├─┼──────┼─────┼───┼───┼───┼───┼───┼────┼───┼───┼───┼───┤│08│林啟俊│1/16│││││││││││├─┼──────┼─────┼───┼───┼───┼───┼───┼────┼───┼───┼───┼───┤│09│林杉桂│1/16││││││││││15/16│├─┼──────┼─────┼───┼───┼───┼───┼───┼────┼───┼───┼───┼───┤│10│曾敏│1213/8704│││││││││││├─┼──────┼─────┼───┼───┼───┼───┼───┼────┼───┼───┼───┼───┤│11│何智茂│55/8704│││││││15/16││││├─┼──────┼─────┼───┼───┼───┼───┼───┼────┼───┼───┼───┼───┤│12│林坤裕│1/64││││15/16│││││││├─┼──────┼─────┼───┼───┼───┼───┼───┼────┼───┼───┼───┼───┤│13│林銘義│1/64│││││15/16││││││├─┼──────┼─────┼───┼───┼───┼───┼───┼────┼───┼───┼───┼───┤│14│林憲銘│1/64││15/16│││││││││├─┼──────┼─────┼───┼───┼───┼───┼───┼────┼───┼───┼───┼───┤│15│林鳳妃│1/256│││15/64││││││││├─┼──────┼─────┼───┼───┼───┼───┼───┼────┼───┼───┼───┼───┤│16│林芷瑄│1/256│││15/64││││││││├─┼──────┼─────┼───┼───┼───┼───┼───┼────┼───┼───┼───┼───┤│17│林雅菁│1/256│││15/64││││││││├─┼──────┼─────┼───┼───┼───┼───┼───┼────┼───┼───┼───┼───┤│18│林金財│1/256│││15/64││││││││├─┼──────┼─────┼───┼───┼───┼───┼───┼────┼───┼───┼───┼───┤│19│財政部國有財│1/32│││││││││15/16││││產局(林上修││││││││││││││之遺產管理人││││││││││││││)││││││││││││├─┼──────┼─────┼───┼───┼───┼───┼───┼────┼───┼───┼───┼───┤│20│林聰智│1/32││││││││15/16│││├─┼──────┼─────┼───┼───┼───┼───┼───┼────┼───┼───┼───┼───┤│21│石如玉│1/16│15/16││││││││││├─┼──────┼─────┼───┼───┼───┼───┼───┼────┼───┼───┼───┼───┤│22│晉瑜企業股份│1/16│││││││││││││有限公司││││││││││││├─┼──────┼─────┼───┼───┼───┼───┼───┼────┼───┼───┼───┼───┤│23│永欣租賃股份│1/16│1/16│1/16│1/16│1/16│1/16│1/16│1/16│1/16│1/16│1/16│││有限公司││││││││││││├─┼──────┼─────┼───┼───┼───┼───┼───┼────┼───┼───┼───┼───┤│24│林文賢│1/16│││││││││││└─┴──────┴─────┴───┴───┴───┴───┴───┴────┴───┴───┴───┴───┘┌──────────────────────────────────────────┐│◎附表二：訴訟費用負擔之比例│├─┬──────┬───────────┬┬─┬──────┬───────────┤│編│共有人姓名│訴訟費用負擔之比例││編│共有人姓名│訴訟費用負擔之比例││號││││號│││├─┼──────┼───────────┼┼─┼──────┼───────────┤│01│林金梓│0││13│林銘義│627668分之10480│├─┼──────┼───────────┼┼─┼──────┼───────────┤│02│張木桐│0││14│林憲銘│627668分之10365│├─┼──────┼───────────┼┼─┼──────┼───────────┤│03│林建成│627668分之10396││15│林鳳妃│627668分之2589│├─┼──────┼───────────┼┼─┼──────┼───────────┤│04│邱建利│627668分之10396││16│林芷瑄│627668分之2588│├─┼──────┼───────────┼┼─┼──────┼───────────┤│05│林雅彗│627668分之10395││17│林雅菁│627668分之2588│├─┼──────┼───────────┼┼─┼──────┼───────────┤│06│林訓仲│627668分之70882││18│林金財│627668分之2588│├─┼──────┼───────────┼┼─┼──────┼───────────┤│07│林啟雄│0││19│財政部國有財│627668分之20628│││││││產局(林上修││││││││之遺產管理人││││││││)││├─┼──────┼───────────┼┼─┼──────┼───────────┤│08│林啟俊│0││20│林聰智│627668分之20625│├─┼──────┼───────────┼┼─┼──────┼───────────┤│09│林杉桂│627668分之41298││21│石如玉│627668分之41913│├─┼──────┼───────────┼┼─┼──────┼───────────┤│10│曾敏│0││22│晉瑜企業股份│0│││││││有限公司││├─┼──────┼───────────┼┼─┼──────┼───────────┤│11│何智茂│627668分之4241││23│永欣租賃股份│627668分之355300│││││││有限公司│（撤回及駁回部分均由原││││││││告負擔）│├─┼──────┼───────────┼┼─┼──────┼───────────┤│12│林坤裕│627668分之10396││24│林文賢│0│└─┴──────┴───────────┴┴─┴──────┴───────────┘",
  "characters": {
    "judges": [
      "蔡碧蓉"
    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [
      "蘇紋泙"
    ],
    "plaintiffs": [
      "永欣租賃股份有限公司"
    ],
    "defendants": [
      "林聰智",
      "財政部國有財產局（林上修之遺產管理人）",
      "林金梓",
      "曾  敏",
      "張木桐",
      "林建成",
      "何智茂"
    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2011-10-13",
  "created_at": "2016-02-14 07:08:11",
  "updated_at": "2016-02-14 07:08:11"
}