{
  "identify": "TPD-92-交聲-1578-20040603-1",
  "court": {
    "name": "臺灣臺北地方法院",
    "code": "TPD"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 92,
  "word": "交聲",
  "number": "1578",
  "jcheck": "1",
  "reason": "違反道路交通管理處罰條例聲明異議",
  "content": "臺灣臺北地方法院交通事件裁定                  九十二年度交聲字第一五七八號\n    原處分機關  臺北交通事件裁決所\n    異  議  人  合能交通有限公司\n    即受處分人\n    法定代理人  李進義\n右列異議人即受處分人因違反道路交通管理處罰條例事件，對於臺北市交通事件裁決\n所北市裁三字第裁二二－一Ａ0000000號違反道路交通管理事件裁決書聲明異\n議，本院裁定如左：\n    主    文\n異議駁回。\n    理    由\n一、本件異議意旨略以：異議人即受處分人合能交通有限公司所有、車牌號碼Ｈ四－\n    一一一號營業小客車，於民國九十二年十月二日上午十時許，由其法定代理人李\n    進義駕駛、停放在道路緣石頂面、側面繪有黃色實線、禁止停車之臺北市○○○\n    路○段三十九巷路旁，迄至當日上午十一時三十分許，為臺北市停車管理處交通\n    助理員以科學儀器相機取得證據資料採證相片後，以「在設有禁止停車標線之處\n    所停車（黃線停車）」逕行舉發，再經臺北市交通事件裁決所以同一事由裁罰新\n    臺幣九百元，但該路段係因鄰近臺北市立五常國民中學、五常國民小學（以下簡\n    稱五常國中、五常國小），為配合學生上下課接送，故禁止停車有時段限制，僅\n    週一至週五上午七時起至八時止、十一時三十分起至中午十二時三十分止，及下\n    午三時三十分起至四時三十分止禁止停車，其餘時段並無限制，而異議人公司法\n    定代理人李進義對上述限制知之甚詳，於當日上午十一時三十分準時前往該處擬\n    移離該車輛，詎料竟已遭製單舉發，本件舉發乃臺北市停車管理處交通助理員之\n    手錶時間較快、有誤差所致，斯時鄰近之學校復尚未下課，並無影響交通、接送\n    ，是聲明異議，請求撤銷原裁決。\n二、按汽車停車時，應依左列規定：（四）設有禁止停車標誌、標線之處所不得停車\n    ；標線依其型態原則上分類如左：一、「線條」以實線或虛線標繪於路面或緣石\n    上，用以管制交通者，原則上區分如左：（四）黃實線，設於路側者，用以禁止\n    停車；禁止停車線，用以指示禁止停車路段，以劃設於道路緣石正面及頂面為原\n    則，無緣石之道路得標繪於路面上，距路面邊緣以三十公分為度；本標線為黃實\n    線，線寬除設於緣石正面者以緣石高度為準外，其餘皆為十公分；本標線禁止時\n    間為每日上午七時至晚間八時，如有延長或縮短之必要時，應以標誌及附牌標示\n    之，道路交通安全規則第一百十二條第一項第四款、道路交通標誌標線號誌設置\n    規則第一百四十九條第一項第一款第四目前段、第一百六十八條第一項、第二項\n    、第四項定有明文。又道路交通管理處罰條例所用名詞「停車」指車輛停放於道\n    路兩側或停車場所，而不立即行駛者；汽車駕駛人停車時，有左列情形之一者，\n    處新臺幣六百元以上一千二百元以下罰鍰：（四）在設有禁止停車標誌、標線之\n    處所停車者；汽車駕駛人之行為有左列情形之一，當場不能或不宜攔截製單舉發\n    者，得對汽車所有人逕行舉發處罰：（三）違規停車而駕駛人不在場，（六）其\n    他違規行為經以科學儀器取得證據資料者；前項逕行舉發，應記明車輛牌照號碼\n    、車型等可資辨明之資料，查明汽車所有人姓名或名稱、住址後，製單舉發處罰\n    之；違反道路交通管理處罰條例第十二條至第六十八條之行為，由公路主管機關\n    處罰；本條例所定罰鍰之處罰，行為人接獲違反道路交通管理事件通知單後，於\n    十五日內得不經裁決，逕依規定之罰鍰標準，向指定之處所繳納結案；不服舉發\n    事實者，應於十五日內，向處罰機關陳述意見或提出陳述書；其不依通知所定限\n    期前往指定處所聽候裁決，且未依規定期限陳述意見或提出陳述書者，處罰機關\n    得逕行依違反道路交通管理事件統一裁罰基準及處理細則暨違反道路交通管理事\n    件統一裁罰基準表所定標準裁決之，道路交通管理處罰條例第三條第十款、第五\n    十六條第一項第四款、第七之二條第一項第三款、第六款、第二項、第八條第一\n    項第一款、第九條第一項亦有明文規定。\n三、經查：\n（一）本件異議人所有、車牌號碼Ｈ四－一一一號營業小客車，於九十二年十月二日\n      上午十時許，由法定代理人李進義駕駛、停放在道路緣石頂面、側面繪有黃色\n      實線、禁止停車之臺北市○○○路○段三十九巷路旁，迄至當日上午十一時三\n      十七分許，為臺北市停車管理處交通助理員以科學儀器相機取得證據資料採證\n      相片後，以「在設有禁止停車標線之處所停車（黃線停車）」逕行舉發，再經\n      臺北市交通事件裁決所以同一事由裁罰新臺幣九百元，異議人於應到案日期前\n      向臺北市交通事件裁決所提出申訴，再經臺北市交通事件裁決所於九十二年十\n      二月十一日以同一事由，依道路交通管理處罰條例第五十六條第一項第四款之\n      規定，以北市裁三字第裁二二－一Ａ0000000號違反道路交通管理事件\n      裁決書裁罰異議人新臺幣九百元之事實，業經原處分機關臺北市交通事件裁決\n      所以書狀陳明在卷，核與臺北市政府交通局北市交停字第一Ａ0000000\n      號舉發違反道路交通管理事件通知單、採證相片所載相符，除異議人遭舉發之\n      時間外，亦據異議人自承在卷。\n（二）異議人雖一再辯稱該路段係因鄰近五常國中、五常國小，為配合學生上下課接\n      分起至中午十二時三十分止，及下午三時三十分起至四時三十分止禁止停車，\n      其餘時段並無限制，而該公司法定代理人李進義對上述限制知之甚詳，於當日\n      上午十一時三十分準時前往該處擬移離該車輛，詎料竟已遭製單舉發，本件舉\n      發乃臺北市停車管理處交通助理員之手錶時間較快、有誤差所致，斯時鄰近之\n      學校復尚未下課，並無影響交通、接送云云，然：\n    １臺北市○○○路○段三十九巷確鄰近五常國中、五常國小，而九十二年十月二\n      日為星期四，此經本院職權查證屬實，有地圖及月曆影本附卷可稽，而該路段\n      道路緣石頂面、側面確繪有黃色實線，表示禁止停車，並以標誌附牌標示限制\n      時間為上午十一時三十分起至至中午十二時三十分止（家長接送區），此經臺\n      北市停車管理處派員查證屬實，有臺北市停車管理處北市停四字第０九二三六\n      四一七四００號書函附卷可資參佐，且經異議人肯認無訛。\n    ２異議人所有、車牌號碼Ｈ四－一一一號營業小客車，於九十二年十月二日星期\n      四上午十一時三十七分許，猶停放在道路緣石頂面、側面繪有黃色實線、以標\n      誌附牌標示限制時間為上午十一時三十分起至至中午十二時三十分止（家長接\n      交通助理員郭世智以科學儀器相機取得證據資料採證相片後記載詳明，有臺北\n      市政府交通局北市交停字第一Ａ0000000號舉發違反道路交通管理事件\n      通知單、採證相片可資佐憑，交通助理員郭世智與異議人公司或其負責人李進\n      義均素不相識，無任何宿怨仇隙或往來，此為異議人所不爭執，衡情交通助理\n      員應無針對異議人所有之車輛為刁難、刻意舉發之必要，參諸異議人迭以書狀\n      自承當日負責人李進義當日係「在十一時三十分要去將車開走」，而異議人營\n      業處所在臺北市○○○路四三０巷二六號一樓，並非在臺北市○○○路○段三\n      十九巷上，由卷附採證相片亦可見該車牌號碼Ｈ四－一一一號營業小客車停放\n      位置道路兩側均為學校圍籬、距該路段與復興北路四三０巷之交岔路口尚有一\n      定距離，足見縱以異議人公司或負責人李進義配掛之手錶時間為判斷，加計步\n      行所需時間，李進義到達車輛停放位置之際，亦顯已逾十一時三十分，是異議\n      人所辯，委無可採。\n    ３至斯時鄰近之學校是否已經下課、有無家長學生接送通行，與異議人是否應遵\n      守交通標線指示無涉，該標誌附牌既已就禁止停車標線限制時間為具體明確規\n      範，自無由民眾自行主觀認定是項措施是否合理、有無必要遵循，此為當然之\n      理。\n四、綜上所述，異議人確有如舉發違反道路交通管理事件通知單所載之違規行為，其\n    於通知單所載應到案日期即九十二年十一月七日前向原處分機關臺北市交通事件\n    裁決所提出申訴，本件原處分機關依道路交通管理處罰條例第五十六條第一項第\n    四款、違反道路交通管理事件統一裁罰基準及處理細則暨違反道路交通管理事件\n    統一裁罰基準表之規定，裁處異議人自用小客車最低額罰鍰新臺幣九百元，其認\n    事用法均無不當，裁罰額度亦甚妥適，異議人之聲明異議，尚非有據，應予駁回\n    。\n五、據上論結，應依道路交通案件處理辦法第十九條，裁定如主文。\n中      華      民      國    九十三    年      六      月      三      日\n                              臺灣臺北地方法院交通法庭\n                                      法  官  洪  文  慧\n右正本證明與原本無異。\n如不服本裁定，應於裁定送達後五日內向本院提出抗告狀。\n                                      書記官  江  虹  儀\n中      華      民      國    九十三    年      六      月      七      日\n",
  "structure": {
    "main": "異議駁回。",
    "reason": "一、本件異議意旨略以：異議人即受處分人合能交通有限公司所有、車牌號碼Ｈ四－\n    一一一號營業小客車，於民國九十二年十月二日上午十時許，由其法定代理人李\n    進義駕駛、停放在道路緣石頂面、側面繪有黃色實線、禁止停車之臺北市○○○\n    路○段三十九巷路旁，迄至當日上午十一時三十分許，為臺北市停車管理處交通\n    助理員以科學儀器相機取得證據資料採證相片後，以「在設有禁止停車標線之處\n    所停車（黃線停車）」逕行舉發，再經臺北市交通事件裁決所以同一事由裁罰新\n    臺幣九百元，但該路段係因鄰近臺北市立五常國民中學、五常國民小學（以下簡\n    稱五常國中、五常國小），為配合學生上下課接送，故禁止停車有時段限制，僅\n    週一至週五上午七時起至八時止、十一時三十分起至中午十二時三十分止，及下\n    午三時三十分起至四時三十分止禁止停車，其餘時段並無限制，而異議人公司法\n    定代理人李進義對上述限制知之甚詳，於當日上午十一時三十分準時前往該處擬\n    移離該車輛，詎料竟已遭製單舉發，本件舉發乃臺北市停車管理處交通助理員之\n    手錶時間較快、有誤差所致，斯時鄰近之學校復尚未下課，並無影響交通、接送\n    ，是聲明異議，請求撤銷原裁決。\n二、按汽車停車時，應依左列規定：（四）設有禁止停車標誌、標線之處所不得停車\n    ；標線依其型態原則上分類如左：一、「線條」以實線或虛線標繪於路面或緣石\n    上，用以管制交通者，原則上區分如左：（四）黃實線，設於路側者，用以禁止\n    停車；禁止停車線，用以指示禁止停車路段，以劃設於道路緣石正面及頂面為原\n    則，無緣石之道路得標繪於路面上，距路面邊緣以三十公分為度；本標線為黃實\n    線，線寬除設於緣石正面者以緣石高度為準外，其餘皆為十公分；本標線禁止時\n    間為每日上午七時至晚間八時，如有延長或縮短之必要時，應以標誌及附牌標示\n    之，道路交通安全規則第一百十二條第一項第四款、道路交通標誌標線號誌設置\n    規則第一百四十九條第一項第一款第四目前段、第一百六十八條第一項、第二項\n    、第四項定有明文。又道路交通管理處罰條例所用名詞「停車」指車輛停放於道\n    路兩側或停車場所，而不立即行駛者；汽車駕駛人停車時，有左列情形之一者，\n    處新臺幣六百元以上一千二百元以下罰鍰：（四）在設有禁止停車標誌、標線之\n    處所停車者；汽車駕駛人之行為有左列情形之一，當場不能或不宜攔截製單舉發\n    者，得對汽車所有人逕行舉發處罰：（三）違規停車而駕駛人不在場，（六）其\n    他違規行為經以科學儀器取得證據資料者；前項逕行舉發，應記明車輛牌照號碼\n    、車型等可資辨明之資料，查明汽車所有人姓名或名稱、住址後，製單舉發處罰\n    之；違反道路交通管理處罰條例第十二條至第六十八條之行為，由公路主管機關\n    處罰；本條例所定罰鍰之處罰，行為人接獲違反道路交通管理事件通知單後，於\n    十五日內得不經裁決，逕依規定之罰鍰標準，向指定之處所繳納結案；不服舉發\n    事實者，應於十五日內，向處罰機關陳述意見或提出陳述書；其不依通知所定限\n    期前往指定處所聽候裁決，且未依規定期限陳述意見或提出陳述書者，處罰機關\n    得逕行依違反道路交通管理事件統一裁罰基準及處理細則暨違反道路交通管理事\n    件統一裁罰基準表所定標準裁決之，道路交通管理處罰條例第三條第十款、第五\n    十六條第一項第四款、第七之二條第一項第三款、第六款、第二項、第八條第一\n    項第一款、第九條第一項亦有明文規定。\n三、經查：\n（一）本件異議人所有、車牌號碼Ｈ四－一一一號營業小客車，於九十二年十月二日\n      上午十時許，由法定代理人李進義駕駛、停放在道路緣石頂面、側面繪有黃色\n      實線、禁止停車之臺北市○○○路○段三十九巷路旁，迄至當日上午十一時三\n      十七分許，為臺北市停車管理處交通助理員以科學儀器相機取得證據資料採證\n      相片後，以「在設有禁止停車標線之處所停車（黃線停車）」逕行舉發，再經\n      臺北市交通事件裁決所以同一事由裁罰新臺幣九百元，異議人於應到案日期前\n      向臺北市交通事件裁決所提出申訴，再經臺北市交通事件裁決所於九十二年十\n      二月十一日以同一事由，依道路交通管理處罰條例第五十六條第一項第四款之\n      規定，以北市裁三字第裁二二－一Ａ0000000號違反道路交通管理事件\n      裁決書裁罰異議人新臺幣九百元之事實，業經原處分機關臺北市交通事件裁決\n      所以書狀陳明在卷，核與臺北市政府交通局北市交停字第一Ａ0000000\n      號舉發違反道路交通管理事件通知單、採證相片所載相符，除異議人遭舉發之\n      時間外，亦據異議人自承在卷。\n（二）異議人雖一再辯稱該路段係因鄰近五常國中、五常國小，為配合學生上下課接\n      分起至中午十二時三十分止，及下午三時三十分起至四時三十分止禁止停車，\n      其餘時段並無限制，而該公司法定代理人李進義對上述限制知之甚詳，於當日\n      上午十一時三十分準時前往該處擬移離該車輛，詎料竟已遭製單舉發，本件舉\n      發乃臺北市停車管理處交通助理員之手錶時間較快、有誤差所致，斯時鄰近之\n      學校復尚未下課，並無影響交通、接送云云，然：\n    １臺北市○○○路○段三十九巷確鄰近五常國中、五常國小，而九十二年十月二\n      日為星期四，此經本院職權查證屬實，有地圖及月曆影本附卷可稽，而該路段\n      道路緣石頂面、側面確繪有黃色實線，表示禁止停車，並以標誌附牌標示限制\n      時間為上午十一時三十分起至至中午十二時三十分止（家長接送區），此經臺\n      北市停車管理處派員查證屬實，有臺北市停車管理處北市停四字第０九二三六\n      四一七四００號書函附卷可資參佐，且經異議人肯認無訛。\n    ２異議人所有、車牌號碼Ｈ四－一一一號營業小客車，於九十二年十月二日星期\n      四上午十一時三十七分許，猶停放在道路緣石頂面、側面繪有黃色實線、以標\n      誌附牌標示限制時間為上午十一時三十分起至至中午十二時三十分止（家長接\n      交通助理員郭世智以科學儀器相機取得證據資料採證相片後記載詳明，有臺北\n      市政府交通局北市交停字第一Ａ0000000號舉發違反道路交通管理事件\n      通知單、採證相片可資佐憑，交通助理員郭世智與異議人公司或其負責人李進\n      義均素不相識，無任何宿怨仇隙或往來，此為異議人所不爭執，衡情交通助理\n      員應無針對異議人所有之車輛為刁難、刻意舉發之必要，參諸異議人迭以書狀\n      自承當日負責人李進義當日係「在十一時三十分要去將車開走」，而異議人營\n      業處所在臺北市○○○路四三０巷二六號一樓，並非在臺北市○○○路○段三\n      十九巷上，由卷附採證相片亦可見該車牌號碼Ｈ四－一一一號營業小客車停放\n      位置道路兩側均為學校圍籬、距該路段與復興北路四三０巷之交岔路口尚有一\n      定距離，足見縱以異議人公司或負責人李進義配掛之手錶時間為判斷，加計步\n      行所需時間，李進義到達車輛停放位置之際，亦顯已逾十一時三十分，是異議\n      人所辯，委無可採。\n    ３至斯時鄰近之學校是否已經下課、有無家長學生接送通行，與異議人是否應遵\n      守交通標線指示無涉，該標誌附牌既已就禁止停車標線限制時間為具體明確規\n      範，自無由民眾自行主觀認定是項措施是否合理、有無必要遵循，此為當然之\n      理。\n四、綜上所述，異議人確有如舉發違反道路交通管理事件通知單所載之違規行為，其\n    於通知單所載應到案日期即九十二年十一月七日前向原處分機關臺北市交通事件\n    裁決所提出申訴，本件原處分機關依道路交通管理處罰條例第五十六條第一項第\n    四款、違反道路交通管理事件統一裁罰基準及處理細則暨違反道路交通管理事件\n    統一裁罰基準表之規定，裁處異議人自用小客車最低額罰鍰新臺幣九百元，其認\n    事用法均無不當，裁罰額度亦甚妥適，異議人之聲明異議，尚非有據，應予駁回\n    。\n五、據上論結，應依道路交通案件處理辦法第十九條，裁定如主文。"
  },
  "search": "臺灣臺北地方法院交通事件裁定九十二年度交聲字第一五七八號原處分機關臺北交通事件裁決所異議人合能交通有限公司即受處分人法定代理人李進義右列異議人即受處分人因違反道路交通管理處罰條例事件，對於臺北市交通事件裁決所北市裁三字第裁二二－一Ａ0000000號違反道路交通管理事件裁決書聲明異議，本院裁定如左：主文異議駁回。理由一、本件異議意旨略以：異議人即受處分人合能交通有限公司所有、車牌號碼Ｈ四－一一一號營業小客車，於民國九十二年十月二日上午十時許，由其法定代理人李進義駕駛、停放在道路緣石頂面、側面繪有黃色實線、禁止停車之臺北市○○○路○段三十九巷路旁，迄至當日上午十一時三十分許，為臺北市停車管理處交通助理員以科學儀器相機取得證據資料採證相片後，以「在設有禁止停車標線之處所停車（黃線停車）」逕行舉發，再經臺北市交通事件裁決所以同一事由裁罰新臺幣九百元，但該路段係因鄰近臺北市立五常國民中學、五常國民小學（以下簡稱五常國中、五常國小），為配合學生上下課接送，故禁止停車有時段限制，僅週一至週五上午七時起至八時止、十一時三十分起至中午十二時三十分止，及下午三時三十分起至四時三十分止禁止停車，其餘時段並無限制，而異議人公司法定代理人李進義對上述限制知之甚詳，於當日上午十一時三十分準時前往該處擬移離該車輛，詎料竟已遭製單舉發，本件舉發乃臺北市停車管理處交通助理員之手錶時間較快、有誤差所致，斯時鄰近之學校復尚未下課，並無影響交通、接送，是聲明異議，請求撤銷原裁決。二、按汽車停車時，應依左列規定：（四）設有禁止停車標誌、標線之處所不得停車；標線依其型態原則上分類如左：一、「線條」以實線或虛線標繪於路面或緣石上，用以管制交通者，原則上區分如左：（四）黃實線，設於路側者，用以禁止停車；禁止停車線，用以指示禁止停車路段，以劃設於道路緣石正面及頂面為原則，無緣石之道路得標繪於路面上，距路面邊緣以三十公分為度；本標線為黃實線，線寬除設於緣石正面者以緣石高度為準外，其餘皆為十公分；本標線禁止時間為每日上午七時至晚間八時，如有延長或縮短之必要時，應以標誌及附牌標示之，道路交通安全規則第一百十二條第一項第四款、道路交通標誌標線號誌設置規則第一百四十九條第一項第一款第四目前段、第一百六十八條第一項、第二項、第四項定有明文。又道路交通管理處罰條例所用名詞「停車」指車輛停放於道路兩側或停車場所，而不立即行駛者；汽車駕駛人停車時，有左列情形之一者，處新臺幣六百元以上一千二百元以下罰鍰：（四）在設有禁止停車標誌、標線之處所停車者；汽車駕駛人之行為有左列情形之一，當場不能或不宜攔截製單舉發者，得對汽車所有人逕行舉發處罰：（三）違規停車而駕駛人不在場，（六）其他違規行為經以科學儀器取得證據資料者；前項逕行舉發，應記明車輛牌照號碼、車型等可資辨明之資料，查明汽車所有人姓名或名稱、住址後，製單舉發處罰之；違反道路交通管理處罰條例第十二條至第六十八條之行為，由公路主管機關處罰；本條例所定罰鍰之處罰，行為人接獲違反道路交通管理事件通知單後，於十五日內得不經裁決，逕依規定之罰鍰標準，向指定之處所繳納結案；不服舉發事實者，應於十五日內，向處罰機關陳述意見或提出陳述書；其不依通知所定限期前往指定處所聽候裁決，且未依規定期限陳述意見或提出陳述書者，處罰機關得逕行依違反道路交通管理事件統一裁罰基準及處理細則暨違反道路交通管理事件統一裁罰基準表所定標準裁決之，道路交通管理處罰條例第三條第十款、第五十六條第一項第四款、第七之二條第一項第三款、第六款、第二項、第八條第一項第一款、第九條第一項亦有明文規定。三、經查：（一）本件異議人所有、車牌號碼Ｈ四－一一一號營業小客車，於九十二年十月二日上午十時許，由法定代理人李進義駕駛、停放在道路緣石頂面、側面繪有黃色實線、禁止停車之臺北市○○○路○段三十九巷路旁，迄至當日上午十一時三十七分許，為臺北市停車管理處交通助理員以科學儀器相機取得證據資料採證相片後，以「在設有禁止停車標線之處所停車（黃線停車）」逕行舉發，再經臺北市交通事件裁決所以同一事由裁罰新臺幣九百元，異議人於應到案日期前向臺北市交通事件裁決所提出申訴，再經臺北市交通事件裁決所於九十二年十二月十一日以同一事由，依道路交通管理處罰條例第五十六條第一項第四款之規定，以北市裁三字第裁二二－一Ａ0000000號違反道路交通管理事件裁決書裁罰異議人新臺幣九百元之事實，業經原處分機關臺北市交通事件裁決所以書狀陳明在卷，核與臺北市政府交通局北市交停字第一Ａ0000000號舉發違反道路交通管理事件通知單、採證相片所載相符，除異議人遭舉發之時間外，亦據異議人自承在卷。（二）異議人雖一再辯稱該路段係因鄰近五常國中、五常國小，為配合學生上下課接分起至中午十二時三十分止，及下午三時三十分起至四時三十分止禁止停車，其餘時段並無限制，而該公司法定代理人李進義對上述限制知之甚詳，於當日上午十一時三十分準時前往該處擬移離該車輛，詎料竟已遭製單舉發，本件舉發乃臺北市停車管理處交通助理員之手錶時間較快、有誤差所致，斯時鄰近之學校復尚未下課，並無影響交通、接送云云，然：１臺北市○○○路○段三十九巷確鄰近五常國中、五常國小，而九十二年十月二日為星期四，此經本院職權查證屬實，有地圖及月曆影本附卷可稽，而該路段道路緣石頂面、側面確繪有黃色實線，表示禁止停車，並以標誌附牌標示限制時間為上午十一時三十分起至至中午十二時三十分止（家長接送區），此經臺北市停車管理處派員查證屬實，有臺北市停車管理處北市停四字第０九二三六四一七四００號書函附卷可資參佐，且經異議人肯認無訛。２異議人所有、車牌號碼Ｈ四－一一一號營業小客車，於九十二年十月二日星期四上午十一時三十七分許，猶停放在道路緣石頂面、側面繪有黃色實線、以標誌附牌標示限制時間為上午十一時三十分起至至中午十二時三十分止（家長接交通助理員郭世智以科學儀器相機取得證據資料採證相片後記載詳明，有臺北市政府交通局北市交停字第一Ａ0000000號舉發違反道路交通管理事件通知單、採證相片可資佐憑，交通助理員郭世智與異議人公司或其負責人李進義均素不相識，無任何宿怨仇隙或往來，此為異議人所不爭執，衡情交通助理員應無針對異議人所有之車輛為刁難、刻意舉發之必要，參諸異議人迭以書狀自承當日負責人李進義當日係「在十一時三十分要去將車開走」，而異議人營業處所在臺北市○○○路四三０巷二六號一樓，並非在臺北市○○○路○段三十九巷上，由卷附採證相片亦可見該車牌號碼Ｈ四－一一一號營業小客車停放位置道路兩側均為學校圍籬、距該路段與復興北路四三０巷之交岔路口尚有一定距離，足見縱以異議人公司或負責人李進義配掛之手錶時間為判斷，加計步行所需時間，李進義到達車輛停放位置之際，亦顯已逾十一時三十分，是異議人所辯，委無可採。３至斯時鄰近之學校是否已經下課、有無家長學生接送通行，與異議人是否應遵守交通標線指示無涉，該標誌附牌既已就禁止停車標線限制時間為具體明確規範，自無由民眾自行主觀認定是項措施是否合理、有無必要遵循，此為當然之理。四、綜上所述，異議人確有如舉發違反道路交通管理事件通知單所載之違規行為，其於通知單所載應到案日期即九十二年十一月七日前向原處分機關臺北市交通事件裁決所提出申訴，本件原處分機關依道路交通管理處罰條例第五十六條第一項第四款、違反道路交通管理事件統一裁罰基準及處理細則暨違反道路交通管理事件統一裁罰基準表之規定，裁處異議人自用小客車最低額罰鍰新臺幣九百元，其認事用法均無不當，裁罰額度亦甚妥適，異議人之聲明異議，尚非有據，應予駁回。五、據上論結，應依道路交通案件處理辦法第十九條，裁定如主文。中華民國九十三年六月三日臺灣臺北地方法院交通法庭法官洪文慧右正本證明與原本無異。如不服本裁定，應於裁定送達後五日內向本院提出抗告狀。書記官江虹儀中華民國九十三年六月七日",
  "characters": {
    "judges": [
      "洪文慧"
    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [
      "江虹儀"
    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2004-06-03",
  "created_at": "2016-02-06 09:01:55",
  "updated_at": "2016-02-06 09:01:55"
}