{
  "identify": "KLD-93-訴-763-20050428-3",
  "court": {
    "name": "臺灣基隆地方法院",
    "code": "KLD"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 93,
  "word": "訴",
  "number": "763",
  "jcheck": "3",
  "reason": "偽造文書等",
  "content": "臺灣基隆地方法院刑事判決               93年度訴字第763號\n公  訴  人  臺灣基隆地方法院檢察署檢察官\n被      告  丁○○  男  44歲.\n上列被告因偽造文書等案件，經檢察官提起公訴（93年度偵緝字\n第208號）後，聲請改依協商程序而為判決，並經本院合議庭裁\n定由受命法官獨任行協商程序判決如下：\n    主  文\n丁○○連續行使偽造私文書，足以生損害於他人，處有期徒刑柒\n月，緩刑年。\n    事實及理由\n一、犯罪事實及證據：除補充被告於本院準備程序及協商程序之\n    自白外，餘均引用起訴書之記載（如附件）。\n二、本件經檢察官與被告於審判外達成協商之合意且被告已認罪\n    ，其合意內容為：被告願受科刑範圍為有期徒刑7 月，緩刑\n    3年之宣告。經查，上開協商合意並無刑事訴訟法第455條之\n    4第1項所列情形之一，檢察官聲請改依協商程序而為判決，\n    本院爰不經言詞辯論，於協商合意範圍內為協商判決。\n三、應適用之法條：刑事訴訟法第455條之4第2項、第455條之8\n    、第454絛第2項，刑法第56條、第216條、第210條、第339\n    條第1項、第55條、第74條第1款，罰金罰鍰提高標準條例第\n    1條前段。\n四、本判決除有刑事訴訟法第455條之4第1項第1款、第2款、第4\n    款、第6款、第7款所定情形之一，或違反同條第2 項規定者\n    外，不得上訴。\n中    華    民    國    94    年    4     月    28    日\n                  刑事第三庭法  官  王美婷\n以上正本證明與原本無異。\n本判決除有刑事訴訟法第455條之4第1項第1款、第2款、第4款、\n第6款、第7款所定情形之一，或違反同條第2項規定者外，不得\n上訴。\n如有前揭除外情形，對於本件判決如有不服，應於收受送達後10\n日內，向本院提出上訴書狀，上訴於臺灣高等法院，並按他造當\n事人之人數附具繕本。\n中    華    民    國    94    年    4     月    28    日\n                            書記官  劉珍珍\n附件：\n 臺灣基隆地方法院檢察署檢察官起訴書\n                             九十三年度偵緝字第二八號\n被  告  丁○○  男  四十四歲（民國○○○年○月○○日生）\n                    住基隆市安樂區○○○路一一０之七十五\n                    號六樓\n                    居基隆市安樂區○○○街八號十二樓\n                  身分證統一編號Ｃ一二四六九八八四號\n右被告因偽造文書等案件，業經偵查終結，認應提起公訴，茲將\n犯罪事實及證據並所犯法條分敘如左：\n        犯罪事實\n一、丁○○與乙○○（原名丙○○）原係夫妻關係，渠等已於十\n    年前離婚。在婚姻存續期間，丁○○之友人曾幫乙○○申請\n    台新國際商業銀行（下稱台新銀行）、英商渣打銀行台北分\n    行（下稱渣打銀行）及美商花旗銀行台北分行（下稱花旗銀\n    行）三家銀行信用卡，乙○○取得上述三張信用卡後，在信\n    用卡背面簽名後使用。乙○○於民國八十四年間因與丁○○\n    發生爭執而離家，匆忙間未將上述信用卡帶走，丁○○竟意\n    圖為自己不法之所有，自八十四年七月十九日起至九十一年\n    九月二十六日止，連續持乙○○遺留在家之信用卡，至特約\n    商店消費，並偽造「丙○○」之簽名，使特約商店陷於錯誤\n    ，交付丁○○所購買之物品或提供其消費項目，足生損害於\n    乙○○、特約商店及上述三家銀行。嗣因丁○○自九十二年\n    五、六月間無法再給付信用卡帳款，致乙○○收到銀行催收\n    帳款通知，始查知上情。\n二、案經乙○○告訴暨台北縣政府警察局汐止分局報請台灣士林\n    地方法院檢察署呈請台灣高等法院檢察署檢察長令轉本署偵\n    辦。\n         證據並所犯法條\n一、右揭犯罪事實，業據被告丁○○坦承不諱，核與告訴人乙○\n    ○所述情節大致相符，復有台新銀行信用卡帳單、渣打銀行\n    信用卡帳目紀錄、花旗銀行消費明細、專訪通知書等附卷可\n    參，其犯嫌洵堪認定。\n二、核被告丁○○所為，係犯刑法第二百十六條、第二百十條行\n    使偽造私文書及第三百三十九條第一項詐欺取財罪嫌。被告\n    於簽帳單上偽造署押之行為，係偽造私文書之部分行為，而\n    其偽造後持以行使，偽造之低度行為為行使之高度行為所吸\n    收，均不另論罪。又被告先後多次行使偽造私文書及詐欺取\n    財犯行，時間緊接，犯罪構成要件相同，顯係出於概括犯意\n    反覆為之，為連續犯，請依刑法第五十六條之規定論以一罪\n    ，並加重其刑。再上開二罪間，有方法結果之牽連關係，請\n    依牽連犯之規定從一重之連續行使偽造私文書罪嫌處斷。\n三、依刑事訴訟法第二百五十一條第一項提起公訴。\n     此致 臺灣基隆地方法院\n中  華  民  國    九十三    年  十    月    二十六    日\n                            檢察官    甲  ○  ○\n右正本證明與原本無異\n中  華  民  國    九十三    年  十一  月    三        日\n                            書記官    何  淑  貞\n附錄所犯法條：\n刑法第二百十六條\n     行使第二百十條至第二百十五條之文書者，依偽造、變造文\n     書或登載不實事項或使登載不實事項之規定處斷。\n刑法第二百十條\n     偽造、變造私文書，足以生損害於公眾或他人者，處五年以\n     下有期徒刑。\n中華民國刑法第三百三十九條\n     意圖為自己或第三人不法之所有，以詐術使人將本人或第三\n     人之物交付者，處五年以下有期徒刑、拘役或科或併科一\n     千元以下罰金\n",
  "structure": {
    "main": "丁○○連續行使偽造私文書，足以生損害於他人，處有期徒刑柒\n月，緩刑年。",
    "fact": "一、犯罪事實及證據：除補充被告於本院準備程序及協商程序之\n    自白外，餘均引用起訴書之記載（如附件）。\n二、本件經檢察官與被告於審判外達成協商之合意且被告已認罪\n    ，其合意內容為：被告願受科刑範圍為有期徒刑7 月，緩刑\n    3年之宣告。經查，上開協商合意並無刑事訴訟法第455條之\n    4第1項所列情形之一，檢察官聲請改依協商程序而為判決，\n    本院爰不經言詞辯論，於協商合意範圍內為協商判決。\n三、應適用之法條：刑事訴訟法第455條之4第2項、第455條之8\n    、第454絛第2項，刑法第56條、第216條、第210條、第339\n    條第1項、第55條、第74條第1款，罰金罰鍰提高標準條例第\n    1條前段。\n四、本判決除有刑事訴訟法第455條之4第1項第1款、第2款、第4\n    款、第6款、第7款所定情形之一，或違反同條第2 項規定者\n    外，不得上訴。",
    "reason": "一、犯罪事實及證據：除補充被告於本院準備程序及協商程序之\n    自白外，餘均引用起訴書之記載（如附件）。\n二、本件經檢察官與被告於審判外達成協商之合意且被告已認罪\n    ，其合意內容為：被告願受科刑範圍為有期徒刑7 月，緩刑\n    3年之宣告。經查，上開協商合意並無刑事訴訟法第455條之\n    4第1項所列情形之一，檢察官聲請改依協商程序而為判決，\n    本院爰不經言詞辯論，於協商合意範圍內為協商判決。\n三、應適用之法條：刑事訴訟法第455條之4第2項、第455條之8\n    、第454絛第2項，刑法第56條、第216條、第210條、第339\n    條第1項、第55條、第74條第1款，罰金罰鍰提高標準條例第\n    1條前段。\n四、本判決除有刑事訴訟法第455條之4第1項第1款、第2款、第4\n    款、第6款、第7款所定情形之一，或違反同條第2 項規定者\n    外，不得上訴。"
  },
  "search": "臺灣基隆地方法院刑事判決93年度訴字第763號公訴人臺灣基隆地方法院檢察署檢察官被告丁○○男44歲.上列被告因偽造文書等案件，經檢察官提起公訴（93年度偵緝字第208號）後，聲請改依協商程序而為判決，並經本院合議庭裁定由受命法官獨任行協商程序判決如下：主文丁○○連續行使偽造私文書，足以生損害於他人，處有期徒刑柒月，緩刑年。事實及理由一、犯罪事實及證據：除補充被告於本院準備程序及協商程序之自白外，餘均引用起訴書之記載（如附件）。二、本件經檢察官與被告於審判外達成協商之合意且被告已認罪，其合意內容為：被告願受科刑範圍為有期徒刑7月，緩刑3年之宣告。經查，上開協商合意並無刑事訴訟法第455條之4第1項所列情形之一，檢察官聲請改依協商程序而為判決，本院爰不經言詞辯論，於協商合意範圍內為協商判決。三、應適用之法條：刑事訴訟法第455條之4第2項、第455條之8、第454絛第2項，刑法第56條、第216條、第210條、第339條第1項、第55條、第74條第1款，罰金罰鍰提高標準條例第1條前段。四、本判決除有刑事訴訟法第455條之4第1項第1款、第2款、第4款、第6款、第7款所定情形之一，或違反同條第2項規定者外，不得上訴。中華民國94年4月28日刑事第三庭法官王美婷以上正本證明與原本無異。本判決除有刑事訴訟法第455條之4第1項第1款、第2款、第4款、第6款、第7款所定情形之一，或違反同條第2項規定者外，不得上訴。如有前揭除外情形，對於本件判決如有不服，應於收受送達後10日內，向本院提出上訴書狀，上訴於臺灣高等法院，並按他造當事人之人數附具繕本。中華民國94年4月28日書記官劉珍珍附件：臺灣基隆地方法院檢察署檢察官起訴書九十三年度偵緝字第二八號被告丁○○男四十四歲（民國○○○年○月○○日生）住基隆市安樂區○○○路一一０之七十五號六樓居基隆市安樂區○○○街八號十二樓身分證統一編號Ｃ一二四六九八八四號右被告因偽造文書等案件，業經偵查終結，認應提起公訴，茲將犯罪事實及證據並所犯法條分敘如左：犯罪事實一、丁○○與乙○○（原名丙○○）原係夫妻關係，渠等已於十年前離婚。在婚姻存續期間，丁○○之友人曾幫乙○○申請台新國際商業銀行（下稱台新銀行）、英商渣打銀行台北分行（下稱渣打銀行）及美商花旗銀行台北分行（下稱花旗銀行）三家銀行信用卡，乙○○取得上述三張信用卡後，在信用卡背面簽名後使用。乙○○於民國八十四年間因與丁○○發生爭執而離家，匆忙間未將上述信用卡帶走，丁○○竟意圖為自己不法之所有，自八十四年七月十九日起至九十一年九月二十六日止，連續持乙○○遺留在家之信用卡，至特約商店消費，並偽造「丙○○」之簽名，使特約商店陷於錯誤，交付丁○○所購買之物品或提供其消費項目，足生損害於乙○○、特約商店及上述三家銀行。嗣因丁○○自九十二年五、六月間無法再給付信用卡帳款，致乙○○收到銀行催收帳款通知，始查知上情。二、案經乙○○告訴暨台北縣政府警察局汐止分局報請台灣士林地方法院檢察署呈請台灣高等法院檢察署檢察長令轉本署偵辦。證據並所犯法條一、右揭犯罪事實，業據被告丁○○坦承不諱，核與告訴人乙○○所述情節大致相符，復有台新銀行信用卡帳單、渣打銀行信用卡帳目紀錄、花旗銀行消費明細、專訪通知書等附卷可參，其犯嫌洵堪認定。二、核被告丁○○所為，係犯刑法第二百十六條、第二百十條行使偽造私文書及第三百三十九條第一項詐欺取財罪嫌。被告於簽帳單上偽造署押之行為，係偽造私文書之部分行為，而其偽造後持以行使，偽造之低度行為為行使之高度行為所吸收，均不另論罪。又被告先後多次行使偽造私文書及詐欺取財犯行，時間緊接，犯罪構成要件相同，顯係出於概括犯意反覆為之，為連續犯，請依刑法第五十六條之規定論以一罪，並加重其刑。再上開二罪間，有方法結果之牽連關係，請依牽連犯之規定從一重之連續行使偽造私文書罪嫌處斷。三、依刑事訴訟法第二百五十一條第一項提起公訴。此致臺灣基隆地方法院中華民國九十三年十月二十六日檢察官甲○○右正本證明與原本無異中華民國九十三年十一月三日書記官何淑貞附錄所犯法條：刑法第二百十六條行使第二百十條至第二百十五條之文書者，依偽造、變造文書或登載不實事項或使登載不實事項之規定處斷。刑法第二百十條偽造、變造私文書，足以生損害於公眾或他人者，處五年以下有期徒刑。中華民國刑法第三百三十九條意圖為自己或第三人不法之所有，以詐術使人將本人或第三人之物交付者，處五年以下有期徒刑、拘役或科或併科一千元以下罰金",
  "characters": {
    "judges": [
      "王美婷"
    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [
      "劉珍珍",
      "何淑貞"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "丁○○  男  44歲.",
      "丁○○  男  四十四歲（民國○○○年○月○○日生）"
    ],
    "prosecutor_office": [
      "臺灣基隆地方法院檢察署檢察官"
    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2005-04-28",
  "created_at": "2016-02-06 18:26:08",
  "updated_at": "2016-02-06 18:26:08"
}