{
  "identify": "TCB-93-訴-535-20050428-1",
  "court": {
    "name": "臺中高等行政法院",
    "code": "TCB"
  },
  "division": {
    "name": "行政",
    "code": "A"
  },
  "year": 93,
  "word": "訴",
  "number": "535",
  "jcheck": "1",
  "reason": "停止土資場使用",
  "content": "臺中高等行政法院判決\n                                     93年度訴字第00535號\n                              .\n原      告  甲○○○○○○○○.\n訴訟代理人  楊俊彥律師\n被      告  南投縣政府\n代  表  人  乙○○\n訴訟代理人  林益輝律師\n上列當事人間因停止土資場使用事件，原告不服內政部中華民國\n93年8月9日台內訴字第0930003781號訴願決定，提起行政訴訟。\n本院判決如下︰\n    主  文\n原告之訴駁回。\n訴訟費用由原告負擔。\n    事  實\n一、事實概要：原告為埔里水頭土方資源轉運站之負責人，向被\n    告申請於南投縣埔里鎮○○段977-176、977-178、977-695\n    地號3筆土地上設置埔里水頭土方資源轉運站，經被告核發\n    民國（下同）91年10月15日府工築字第0910179650號啟用許\n    可書，依該許可書所載：「使用年限自民國91年10月15日至\n    民國96年10月15日」、「附帶說明三﹕本案土方資源轉運站\n    於使用年限期間請確實依計畫書及南投縣營建工程剩餘土石\n    方處理及資源堆置場設置管理暫行要點規定執行，若未依計\n    畫及上開要點規定使用，則依規定撤銷許可，並應回復用地\n    之原來使用。」嗣原告於許可啟用後，於92年10月22日函檢\n    送92年9月份剩餘土石方月報表請被告予以備查，經被告以\n    營運月報表未上網登錄及未檢附該月份運送憑證報表等由，\n    以92年11月10日府建管字第09201947030號函通知原告，於\n    文到5日內修正月報表後報被告憑辦。其間，被告於92年10\n    月28日會同有關單位赴現場勘查結果，發現現場搭建之鐵皮\n    造管理室，非屬原核准許可之建築物，又土方堆置區亦與原\n    核准啟用之配置位置不符，乃以92年11月17日府建管字第09\n    202120420號函通知原告，於92年11月30日前恢復原狀，倘\n    未依規定恢復原狀，將依「南投縣營建工程剩餘土石方處理\n    及資源堆置場設置管理暫行要點」第28點規定辦理。嗣原告\n    復檢送8月份、9月份、10月份剩餘土石方報表報請被告備查\n    ，被告審核後，以原告迄今仍未依規定恢復原狀使用、9月\n    份仍有部分運送憑證未檢附及未將轉運及再利用處理資料逐\n    日回報、未有10月份土石方處理相關月報資料，致無法釐清\n    土石方轉運流向及數量等由，而以92年12月2日府建管字第\n    09202142630號函通知原告即日起在相關問題尚未釐清前，\n    原告應暫停使用，不得受理出、收土處理作業。嗣原告再於\n    92年12月29日函檢送相關補正資料，經被告審核後，以92年\n    9月份土石方處理資料仍有部分運送憑證資料及月報表資料\n    不符、92年9月份再利用處理報表資料未有相關單位簽章負\n    責及未檢附各合法收容場所證明文件等由，以93年1月8日府\n    建管字第09202414910號函通知仍應停止營運使用，不得受\n    理出、收土處理作業，原告不服，以「南投縣營建工程剩餘\n    土石方處理及資源堆置場設置管理暫行要點」並未明確規定\n    ，出土必須製作計畫書報備才能出土，之前被告並未要求出\n    土須製作計畫書先行報備，又被告於原告將土石方出售後才\n    要求須出土至合法砂石場，實不合情、理、法等由，向內政\n    部提起訴願，亦遭訴願決定駁回，遂提起本件行政訴訟。\n二、兩造之聲明：\n    (一)原告聲明求為判決：\n      1.訴願決定及原處分均撤銷。\n      2.訴訟費用由被告負擔。\n    (二)被告聲明求為判決：\n      1.原告之訴駁回。\n      2.訴訟費用由原告負擔。\n三、兩造之陳述：\n    (一)原告部分：\n      1.原告向被告申請於坐落南投縣埔里鎮○○段地號第977-\n        176、977-178、977-695號3筆土地上設置埔里水頭土方\n        資源轉運站，經被告核發91年10月15日府工築字第0910\n        179650號啟用許可書。嗣被告以92年11月10日府建管字\n        第09201947030號函，略謂原告檢送92年9月份營運月報\n        表未上網登錄、未檢附該月運送憑證報表，要求原告補\n        正云云。又被告以92年11月17日府建管字第0920212042\n        0號函，略謂被告前於92年10月28日會同有關單位前往\n        原告處所會勘，發現現場管理室非屬原核准啟用許可時\n        之建物、土方堆置配置與原核准啟用之配置位置部分不\n        符等，要求原告恢復原狀云云。原告隨於同年11月間復\n        檢送8月份、9月份、10月份剩餘土石方報表報請備查，\n        被告卻以92年12月2日府建管字第09202142630號函，略\n        謂原告尚未恢復原狀及檢送部分報表資料尚未補正，依\n        南投縣營建工程剩餘土石方處理及資源堆置場設置管理\n        暫行要點第28點之規定，即日起在相關問題尚未釐清前\n        原告應暫停使用，不得受理出、收土作業云云。原告再\n        以92年12月29日函檢送相關補正資料並請原告派員會勘\n        恢復原狀情況，被告仍以93年1月8日府建管字第092024\n        14910號函，略謂原告未依限確實補正，復依暫行要點\n        第28點之規定，仍應停止營運使用，不得受理出、收土\n        處理作業云云。原告不服提起訴願，經內政部以93年8\n        月9日台內訴字第0930003781號訴願決定書駁回原告之\n        訴願，遂有本件訴訟之提起。\n      2.惟查本件原告皆已依法檢具補正資料提出與被告，且依\n        原核准啟用配置恢複原狀，被告既未進行複勘，亦無說\n        明究竟哪些運送憑證資料與月報表資料不符等，逕認原\n        告尚未恢復原狀及不予補正，遽令原告停止營運使用，\n        自嫌未洽；又內政部對於上情皆棄置不論，單憑被告片\n        面認定說法，即謂於法並無不合，亦嫌率斷。\n      3.被告辯稱原告對土資場之營運，已違反被告所訂頒之「\n        南投縣營運剩餘土石方處理及資源堆置場設置暫行要點\n        」辦理，被告依該要點處分並無不當云云。\n      4.第按「具轉運處理或資源再生處理功能者，其轉運及再\n        利用處理資料，應逐日回報本府外，月報表並於每月五\n        日前，報送本府、鄉（鎮、市）公所備查。本府或鄉（\n        鎮、市）公所主管建築機關得隨時抽查或檢查資料，檢\n        查資料有不符者，得停止使用或逕予撤銷土資場之設置\n        」南投縣營運剩餘土石方處理及資源堆置場設置暫行要\n        點第28點第2項定有明文。基於「法治國家法律明確性\n        」之原則，及「明定其一，排除其他」之法理，可知基\n        於暫行要點之規定，被告得予停止或逕予撤銷土資場之\n        設置者，僅限於「轉運即再利用月報表經檢查資料有不\n        符者」之情形，合先陳明。\n      5.被告以原告未依原核准啟用許可規定恢復原狀，因而暫\n        停系爭土資場之使用，有違南投縣營運剩餘土石方處理\n        及資源堆置場設置暫行要點第28點第2項之規定，難謂\n        無權力濫用之嫌。\n        (1)查被告以92年12月2日府建管字第09202142630號函，\n          謂原告尚未恢復原狀及檢送部分報表資料尚未補正，\n          依南投縣營建工程剩餘土石方處理及資源堆置場設置\n          管理暫行要點第28點之規定，即日起在相關問題尚未\n          釐清前原告應暫停使用，不得受理出、收土作業云云\n          ，且在其說明項第二條謂：「經查本府92年11月17日\n          府建管字第0202120420號函函請貴站於92年11月30日\n          前確實依現場會勘結論及原核准啟用許可之規定恢復\n          原狀，惟迄今本府尚未接獲相關修正資料，即日起在\n          相關問題尚未釐清前貴站暫停使用，不得受理出、收\n          土處理作業（函核發承諾文件）。」。\n        (2)惟查原告就系爭土資場之現場管理室及土方堆置區與\n          原核准啟用許可部分不符，經被告要求改善，原告隨\n          於92年12月29日函請被告派員會勘恢復原狀之現況，\n          惟被告迄今仍未派員前往複勘。既然原告業已恢復原\n          狀，函請被告複勘而不複勘，被告何以歸責於原告，\n          而逕認原告未為改善恢復原狀？且原告對於土資場之\n          實際經營與原核准啟用許可部分不符，亦非符合南投\n          縣營運剩餘土石方處理及資源堆置場設置暫行要點第\n          28點第2項之「轉運即再利用月報表經檢查資料有不\n          符者」之要件，被告不得逕自擴張解釋而為適用。\n      6.被告嗣後始要求原告提報月報表時，須檢附流向計畫銷\n        售廠商營利事業登記證影本及負責人身分證影本等，顯\n        然有違「誠實信用」原則。\n        (1)按「行政行為，應以誠實信用之方法為之，並應保護\n          人民正當合理之信賴。」行政程序法第8條定有明文\n          。\n        (2)依首揭南投縣營運剩餘土石方處理及資源堆置場設置\n          暫行要點第28點第2項規定，土資場之轉運及再利用\n          處理資料，應逐日向被告回報外，月報表並於每月5\n          日前報送被告備查。惟並未明定轉運及再利用處理資\n          料乃包含「流向計畫銷售廠商營利事業登記證影本及\n          負責人身分證影本」。次查原告承辦人員由於新接業\n          務，未諳相關作業規定，先以電話向被告相關承辦人\n          員請教應檢附之資料，然被告承辦人員未曾告知須檢\n          附前開營利事業登記證影本及負責人身分證影本等情\n          ，有證人賴志明庭訊結證可核。\n        (3)依上可知，南投縣營運剩餘土石方處理及資源堆置場\n          設置暫行要點並未明定土資場提報轉運及再利用處理\n          資料乃包含前開營利事業登記證影本及負責人身分證\n          影本，原告自始無從得知；且原告職員向被告請教，\n          被告承辦人員並未告知原告除買賣契約、交易發票等\n          資料外，尚應檢附前開營利事業登記證影本及負責人\n          身分證影本，致使原告成立正當合理之信賴，因而僅\n          為陳報買賣契約、交易發票等相關資料，而未向廠商\n          索取營利事業登記證影本及負責人身分證影本。直至\n          原告提報資料後，被告卻以未檢附其等資料為由，予\n          以退件，而原告並無任何權力可命廠商提出其之營利\n          事業登記證及負責人身分證，致使無法及時提出，進\n          而被告藉以停止原告土資場之使用。顯然被告所為，\n          已有違「誠實信用」及「信賴保護」之原則。\n      7.另被告辯稱有部分運送憑證與月報表資料不符、檢送光\n        碟片係空白，並提出記載不符項目之手寫筆記乙份，辯\n        稱有交付與原告云云。惟查原告未曾收受由被告提供之\n        通知修改資料；再者，原告業已自行修正月報表上記載\n        ，而光碟片不過是電腦系統不同，無法在特定電腦上顯\n        現，亦有證人賴志明庭訊結證可稽。乃被告辯詞，委無\n        可取。再被告辯稱原告未依南投縣營運剩餘土石方處理\n        及資源堆置場設置暫行要點逐日回報云云，惟依首揭暫\n        行要點之規定，被告亦不得依此停止土資場之使用。\n      8.綜稽前陳，被告逕自停止原告土資場之使用，尚嫌無據\n        ，亦顯然有違「誠實信用」及「信賴保護」之原則。\n    (二)被告部分：\n      1.原告所有之埔里水頭土方資源轉運站，經被告相關單位\n        於92年10月28日辦理轉運站現場會勘檢查，並於現場製\n        作會勘紀錄表及敘明須於92年11月30日前依核准啟用許\n        可之規定恢復原狀使用，被告亦以92年11月17日府建管\n        字第09202120420號函通知原告依限確實恢復原狀使用\n        ，倘未依規恢復原狀使用時，被告將依「南投縣營建工\n        程剩餘土石方處理及資源堆置場設置管理暫行要點」第\n        28點規定辦理，惟至限期補正日止，被告並未接獲原告\n        相關補正資料。又原告92年9月份之土方處理運送憑證\n        資料未確實檢送至被告憑辦及9月份實際再利用報表資\n        料未依被告上開管理暫行要點第28點規定將轉運及再利\n        用處理資料逐日回報被告，被告為釐清原告之土石方轉\n        運流向及數量，以避免土石方流向非合法場所，危害環\n        境衛生及公共安全，被告92年12月2日府建管字第09202\n        142630號函函告原告即日起於相關問題尚未釐清前暫停\n        使用在案。\n      2.另被告再以92年12月23日府建管字第09202357920號函\n        通知原告務必於92年12月31日前將相關之補正資料確實\n        補正後再報被告憑辦，否則被告將依規處置，不得異議\n        ，原告以92年12月29日埔資函字第92122900002及3號函\n        檢送92年9月份之土石方處理報表資料、運送憑證及計\n        畫書等補正資料報被告憑辦，惟經查核結果仍未依被告\n        92年12月2日府建管字第09202142630號函規定確實補正\n        ，被告以93年1月8日府建管字第09202414910號函通知\n        原告仍應停止營運使用。\n      3.經查原告未依92年12月23日府建管字第09202357920號\n        函之規定未於92年12月31日前將相關問題之補正資料確\n        實補正，鑑此被告為落實南投縣轄內土石方管理業務乃\n        依「南投縣營建工程剩餘土石方處理及資源堆置場設置\n        管理暫行要點」第28點規定及被告91年10月15日府工築\n        字第09101799650號啟用許可書之附帶說明第三點說明\n        ，略以：「本案土方資源轉運站於使用年限期間請確實\n        依計畫書及南投縣營建工程剩餘土石方處理及資源堆置\n        場設置管理暫行要點規定執行，若未依計劃及上開要點\n        規定使用，則依規定撤銷許可，並應回復用地之原來使\n        用。」等相關規定，被告已於93年5月13日府建管字第\n        09300935160號函廢止啟用許可處分。\n      4.原告經營土資場本應依被告所訂「南投縣營建工程剩餘\n        土石方處理及資源堆置場設置暫行要點」第28點規定執\n        行，按上開暫行要點之28點規定：「土資場收受營建工\n        程餘土，應由場地管理單位簽收運送憑證；並應於每月\n        5日前統計餘土處理種類與數量做成月報表，報送本府\n        或鄉（鎮、市）公所備查。具轉運處理或資源再生處理\n        功能者，其轉運及再利用處理資料，應逐日回報本府外\n        ，月報表並於每月5日前，報送本府、鄉（鎮、市）公\n        所備查。本府或鄉（鎮、市）公所主管建築機關得隨時\n        抽查或檢查資料，檢查資料有不符者，得停止使用或逕\n        予撤銷土資場之設置。土資場如有涉及收容本縣轄區外\n        餘土時，其月報表應同時副知當地縣（市）政府主管建\n        築機關」。被告於92年11月17日即以府建管字第092021\n        20420號函通知，按上開規定辦理，惟迄92年11月30日\n        原告仍未依上開函載所示缺失辦理。被告於92年12月2\n        日即以府建管字第09202142630號函通知原告應暫停使\n        用，不得受理出、收土處理作業，併對尚未釐清之缺失\n        ，於上開函之「三」及「四」載明如下：「三、有關貴\n        站檢送92年8月份、9月份及10月份剩餘土石方報表報府\n        備查乙節，仍有部分尚未釐清：(一)經查貴站營運至8月\n        底，現場堆置土石方量為76,438立方公尺，本府僅對所\n        提之文件圖說予以備查，8月份相關資料如有偽造不實\n        或不法之情形時，貴站及出具文件單位應負完全法律責\n        任。(二)經查9月份仍有部分運送憑證未檢附及實際轉運\n        再利用報表資料未依本府『南投縣營建工程剩餘土石方\n        處理及資源堆置場設置管理暫行要點』第28點規定將轉\n        運及再利用處理資料逐日回報本府，請檢具下列資料：\n        1.再利用處理土方運送之流向計畫（含土方處理作業方\n        式）及流向計畫合法銷售廠商營利事業登記證影本及負\n        責人身分證影本及合法收容場所相關證明文件，報府備\n        查。2.再利用處理土方之運送出場紀錄（如買賣合約、\n        交易發票或實際運送聯單）應於每月5日前併同月報表\n        申報。3.再相關補正資料尚未釐清前貴站暫停使用，不\n        得受理出、收土處理作業（含核發承諾文件）。(三)有關\n        10月土方處理報表，僅收到貴站函文，未有土方處理相\n        關月報資料。四、有關92年11月28日由本府相關單位抽\n        查貴站營運使用情形涉嫌逾越原核准使用範圍乙節，俟\n        本府相關單位調查後依法處理」。\n      5.次查，被告對原告之缺失釐清，於函內已說明甚詳，斯\n        時被告對原告僅處於「暫停」使用，不得受理出、收土\n        處理作業（含核發承諾文件）。於92年12月23日被告再\n        以府建管字第09202357920號函通知務必於92年12月31\n        日前將相關問題之補正資料確實補正後再報府憑辦‧‧\n        ‧。雖原告於92年12月29日以補資函字第92122900002\n        號及補資函字第9222900003號函補正，惟仍有下列未依\n        限確實補正：「(一)92年9月份土石方處理資料仍有部分\n        運送憑證資料及月報表資料不符。(二)92年9月份再利用\n        處理報表資料未有相關單位簽章負責及未檢附各合法收\n        容場所證明文件。(三)檢送之光碟（磁片），經查未有任\n        何資料。」故被告始於93年1月8日以府建管字第092024\n        14910號函通知原告應停止營運使用，不得受理出、收\n        土處理作業（含核發承諾文件）。\n      6.原告於91年間獲許可啟用「埔里水頭土方資源轉運站」\n        時，被告於91年10月15日曾以府工築字第09101799650\n        號函檢送啟用許可書及核定本乙份，併請原告依函附說\n        明事項辦理，此有函乙份為憑，依上開說明事項第5點\n        亦明示：「本案土方資源轉運站於使用年限期間請確實\n        依計畫書及南投縣營建工程剩餘土石方處理及資源堆置\n        場設置管理暫行要點規定執行，若未依計劃及上開要點\n        規定使用，則依規定撤銷許可，並應回復用地之原來使\n        用」。原告營運期間因違反南投縣營建工程剩餘土石方\n        處理及資源堆置場設置管理暫行要點第28條未將92年9\n        月份以後之出土逐日向被告申報，且未提出土石送出之\n        合法收容場所證明文件，原告一直無法完全提出，此業\n        據證人丙○○到庭結證在卷，而原告亦自承出土之場所\n        有5處，尚有1處無法提出營利事業登記證等證明文件，\n        雖經催告給予時間補正，惟迄92年12月29日原告補正其\n        他資料後仍有缺失，被告不得已於93年1月8日以府建管\n        字第09202414910號函通知停止營運使用，不得受理出\n        、收土處理作業（含核發承諾文件），原告迄93年4月\n        間仍無法提出出土場所之合法場所證明文件，故被告於\n        93年5月間已撤銷原告之啟用許可證（目前原告對撤銷\n        許可部分仍在訴願中）。\n      7.綜上所述，原告對土資場之營運確已違反被告所訂頒之\n        「南投縣營運剩餘土石方處理及資源堆置場設置暫行要\n        點」第28條等規定，經通知補正仍無法補正，被告依法\n        暫停土資場之使用，被告之處分並無不當，原告請求理\n        由顯失所據，請判決駁回原告之訴，以維法制。\n    理  由\n一、按「土資場收受營建工程餘土，應由場地管理單位簽收運送\n    憑證；並應於每月5日前統計餘土處理種類與數量做成月報\n    表，報送本府或鄉（鎮、市）公所備查。具轉運處理或資源\n    再生處理功能者，其轉運及再利用處理資料，應逐日回報本\n    府外，月報表並於每月5日前，報送本府、鄉（鎮、市）公\n    所備查。本府或鄉（鎮、市）公所主管建築機構得隨時抽查\n    或檢查資料，檢查資料不符者，得停止使用或逕予撤銷土資\n    場之設置。」為被告91年1月17日府工築字第09100163612號\n    令實施之「南投縣營建工程剩餘土石方處理及資源堆置場設\n    置管理暫行要點」第28點第1項、第2項所明定（見本院卷第\n    215頁至第223頁被告所提該暫行要點）。\n二、本件原告向被告申請於南投縣埔里鎮○○段977-176、977-1\n    78、977-695地號3筆土地上設置埔里水頭土方資源轉運站，\n    經被告核發91年10月15日府工築字第0910179650號啟用許可\n    書，依該許可書所載﹕「使用年限自民國91年10月15日至民\n    國96年10月15日」、「附帶說明三﹕本案土方資源轉運站於\n    使用年限期間請確實依計畫書及南投縣營建工程剩餘土石方\n    處理及資源堆置場設置管理暫行要點規定執行，若未依計畫\n    及上開要點規定使用，則依規定撤銷許可，並應回復用地之\n    原來使用。」嗣原告於許可啟用後，於92年10月22日以函送\n    92年9月份剩餘土石方月報表請被告予以備查，經被告審核\n    後以營運月報表未上網登錄及未檢附該月份運送憑證報表等\n    由，於92年11月10日府建管字第09201947030號函通知原告\n    ，應於文到5日內修正月報表後報被告憑辦等情，為兩造所\n    不爭執，並有被告91年10月15日府工築字第09101799650號\n    函、啟用許可書及被告92年11月10日府建管字第0920194703\n    0號函附於本院卷可稽（見本院卷第9頁、第201頁至第203頁\n    ）。又被告曾於92年10月28日會同有關單位赴現場勘查結果\n    ，發現現場搭建之鐵皮造管理室，非屬原核准許可之建築物\n    ，且土方堆置區亦與原核准啟用之配置位置不符，被告亦於\n    92年11月17日以府建管字第09202120420號函通知原告並檢\n    送「埔里水頭土方轉運站經營收受營建工程餘土處理作業」\n    現場會勘紀錄乙份予原告，請原告於92年11月30日前依現場\n    會勘結論及原核准使用許可之規定恢復原狀，徜未依規定恢\n    復原狀，被告將依「南投縣營建工程剩餘土石方處理及資源\n    堆置場設置管理暫行要點」第28點規定辦理，原告於92年11\n    月18日以埔資函00000000000號、00000000000號、00000000\n    003號函復檢送8月份、9月份、10月份剩餘土石方報表報請\n    被告備查，被告審核後，以原告迄今仍未依規定恢復原狀使\n    用、9月份仍有部分運送憑證未檢附及未將轉運及再利用處\n    理資料築日回報、未有10月份土石方處理相關月報資料，致\n    無法釐清土石方轉運流向及數量等由，於92年12月2日以府\n    建管管字第09202142630號函通知原告即日起在相關問題尚\n    未釐清前，該轉運站暫停使用，不得受理出、收土處理作業\n    （含核發承諾文件），被告於92年12月23日以府建管字第09\n    202357920號函通知原告務必於92年12月31日前將相關問題\n    之補正資料確實補正後再報被告憑辦，否則被告將依規處置\n    不得異議，原告乃於92年12月29日以埔資函字第9212290000\n    2號及埔資函字第92122900003號函檢送相關補正資料，經被\n    告審核後，以92年9月份土石方處理資料仍有部分運送憑證\n    資料及月報表資料不符、92年9月份再利用處理報表資料未\n    有相關單位簽章負責及未檢附各合法收容場所證明文件，未\n    依限確實補正，於93年1月8日以府建管字第09202414910號\n    函通知仍應停止營運使用，不得受理出、收土處理作業，此\n    亦均有上開函附卷可稽，揆諸首揭規定，原處分並無違誤。\n三、原告雖起訴主張：原告就系爭土資場之現場管理室及土方堆\n    置區與原核准啟用許可部分不符，經被告要求改善，原告隨\n    於92年12月29日函請被告派員會勘恢復原狀之現況，惟被告\n    迄今仍未派員前往複勘，原告業已恢復原狀，函請被告複勘\n    而不複勘，被告何以歸責於原告，而逕認原告未為改善恢復\n    原狀？且原告對於土資場之實際經營與原核准啟用許可部分\n    不符，亦非符合南投縣營運剩餘土石方處理及資源堆置場設\n    置暫行要點第28點第2項之「轉運即再利用月報表經檢查資\n    料有不符者」之要件，被告不得逕自擴張解釋而為適用，難\n    謂無權力濫用之嫌；依南投縣營運剩餘土石方處理及資源堆\n    置場設置暫行要點第28點第2項規定，土資場之轉運及再利\n    用處理資料，應逐日向被告回報外，月報表並於每月5日前\n    報送被告備查，惟並未明定轉運及再利用處理資料乃包含「\n    流向計畫銷售廠商營利事業登記證影本及負責人身分證影本\n    」。原告承辦人員由於新接業務，未諳相關作業規定，先以\n    電話向被告相關承辦人員請教應檢附之資料，然被告承辦人\n    員未曾告知須檢附前開營利事業登記證影本及負責人身分證\n    影本等情，已據證人賴志明庭訊結證可核，南投縣營運剩餘\n    土石方處理及資源堆置場設置暫行要點既未明定土資場提報\n    轉運及再利用處理資料乃包含前開營利事業登記證影本及負\n    責人身分證影本，原告自始無從得知；且原告職員向被告請\n    教，被告承辦人員並未告知原告除買賣契約、交易發票等資\n    料外，尚應檢附前開營利事業登記證影本及負責人身分證影\n    本，致使原告成立正當合理之信賴，因而僅為陳報買賣契約\n    、交易發票等相關資料，而未向廠商索取營利事業登記證影\n    本及負責人身分證影本，直至原告提報資料後，被告卻以未\n    檢附其等資料為由，予以退件，而原告並無任何權力可命廠\n    商提出其之營利事業登記證及負責人身分證，致使無法及時\n    提出，進而被告藉以停止原告土資場之使用，顯然被告所為\n    ，已有違「誠實信用」及「信賴保護」之原則云云，然查：\n    (一)原告於91年間獲許可啟用「埔里水頭土方資源轉運站」時\n      ，被告於91年10月15日曾以府工築字第09101799650號函\n      檢送啟用許可書及核定本乙份，併請原告依函附說明事項\n      辦理，此有該函及啟用許可書附卷可參（見本院卷第201\n      頁至第203頁、第300頁至第301頁）。\n    (二)而依上開說明事項第5點已明載：「本案土方資源轉運站\n      於使用年限期間請確實依計畫書及南投縣營建工程剩餘土\n      石方處理及資源堆置場設置管理暫行要點規定執行，若未\n      依計劃及上開要點規定使用，則依規定撤銷許可，並應回\n      復用地之原來使用」。原告於營運期間因違反南投縣營建\n      工程剩餘土石方處理及資源堆置場設置管理暫行要點第28\n      條未將92年9月份以後之出土逐日向被告申報，且未提出\n      土石送出之合法收容場所證明文件，原告一直無法完全提\n      出，此已據證人丙○○到庭結證屬實（見本院卷第266頁\n      至第271頁、第274頁至第279頁準備程序筆錄），並有缺\n      失資料影本1份附卷可稽（見本院卷第281頁至第282頁）\n      ，而原告亦自承出土之場所有5處，尚有1處無法提出營利\n      事業登記證等證明文件，雖經催告給予時間補正，惟迄92\n      年12月29日原告補正其他資料後仍有缺失未能補正，亦經\n      證人賴志明於本院94年3月15日準備程序時證述在卷，被\n      告方於93年1月8日以府建管字第09202414910號函通知停\n      止營運使用，不得受理出、收土處理作業（含核發承諾文\n      件），依上開規定，被告處分並無違誤，已如前述，縱原\n      告現場所搭建之鐵皮造管理室非屬原核准許可之建築物，\n      及土方堆置區與原核准啟用之配置位置不符，業已恢復原\n      狀，函請被告複勘而不複勘，亦不影響被告催告原告補正\n      其他資料後仍有缺失，及仍無法提出出土場所之合法場所\n      證明文件，被告依南投縣營建工程剩餘土石方處理及資源\n      堆置場設置管理暫行要點第28點規定執行通知原告應停止\n      營運使用，不得受理出、收土處理作業（含核發承諾文件\n      ）之處分，另證人賴志明亦稱：最後有拿到應補正之營利\n      事業登記等資料，惟原告已被關場，無法再送出去等語，\n      亦非無法補正該資料，從而原告主張被告逕自擴張南投縣\n      營運剩餘土石方處理及資源堆置場設置暫行要點第28點第\n      2項之「轉運即再利用月報表經檢查資料有不符者」之要\n      件之解釋而為適用，被告嗣後始要求原告提報月報表時，\n      須檢附流向計畫銷售廠商營利事業登記證影本及負責人身\n      分證影本等，顯有權力濫用之嫌，被告進而藉以停止原告\n      土資場之使用，所為有違「誠實信用」及「信賴保護」之\n      原則云云，並非可採。\n四、綜上所述，原告所訴均非可採，本件原處分並無違誤，訴願\n    決定予以維持，亦無不合，原告訴請撤銷，為無理由，應予\n    駁回。本件事證已臻明確，兩造其餘之陳述及舉證，不影響\n    於本判決之判斷，爰不一一論列，併予敘明。\n據上論結，本件原告之訴為無理由，依行政訴訟法第195條第1項\n後段、第98條第3項前段，判決如主文。\n中    華    民    國    94    年    4     月    28    日\n                  第二庭審判長法  官  王  茂  修\n                              法  官  許  金  釵\n                              法  官  莊  金  昌\n以上正本證明與原本無異。\n如不服本判決，應於判決送達後20日內向本院提出上訴書狀，其\n未表明上訴理由者，應於提起上訴後20日內向本院提出上訴理由\n書（須依對造人數附具繕本）；如於本判決宣示或公告後送達前\n提起上訴者，應於判決送達後20日內補提上訴理由書（須附繕本\n）。未表明上訴理由者，逕以裁定駁回。\n提起上訴應預繳送達用雙掛號郵票390元（34元及5元郵票各10份\n)。\n中    華    民    國    94    年    4     月    28    日\n                              書記官  邱  吉  雄\n",
  "structure": {
    "main": "原告之訴駁回。\n訴訟費用由原告負擔。",
    "fact": "一、事實概要：原告為埔里水頭土方資源轉運站之負責人，向被\n    告申請於南投縣埔里鎮○○段977-176、977-178、977-695\n    地號3筆土地上設置埔里水頭土方資源轉運站，經被告核發\n    民國（下同）91年10月15日府工築字第0910179650號啟用許\n    可書，依該許可書所載：「使用年限自民國91年10月15日至\n    民國96年10月15日」、「附帶說明三﹕本案土方資源轉運站\n    於使用年限期間請確實依計畫書及南投縣營建工程剩餘土石\n    方處理及資源堆置場設置管理暫行要點規定執行，若未依計\n    畫及上開要點規定使用，則依規定撤銷許可，並應回復用地\n    之原來使用。」嗣原告於許可啟用後，於92年10月22日函檢\n    送92年9月份剩餘土石方月報表請被告予以備查，經被告以\n    營運月報表未上網登錄及未檢附該月份運送憑證報表等由，\n    以92年11月10日府建管字第09201947030號函通知原告，於\n    文到5日內修正月報表後報被告憑辦。其間，被告於92年10\n    月28日會同有關單位赴現場勘查結果，發現現場搭建之鐵皮\n    造管理室，非屬原核准許可之建築物，又土方堆置區亦與原\n    核准啟用之配置位置不符，乃以92年11月17日府建管字第09\n    202120420號函通知原告，於92年11月30日前恢復原狀，倘\n    未依規定恢復原狀，將依「南投縣營建工程剩餘土石方處理\n    及資源堆置場設置管理暫行要點」第28點規定辦理。嗣原告\n    復檢送8月份、9月份、10月份剩餘土石方報表報請被告備查\n    ，被告審核後，以原告迄今仍未依規定恢復原狀使用、9月\n    份仍有部分運送憑證未檢附及未將轉運及再利用處理資料逐\n    日回報、未有10月份土石方處理相關月報資料，致無法釐清\n    土石方轉運流向及數量等由，而以92年12月2日府建管字第\n    09202142630號函通知原告即日起在相關問題尚未釐清前，\n    原告應暫停使用，不得受理出、收土處理作業。嗣原告再於\n    92年12月29日函檢送相關補正資料，經被告審核後，以92年\n    9月份土石方處理資料仍有部分運送憑證資料及月報表資料\n    不符、92年9月份再利用處理報表資料未有相關單位簽章負\n    責及未檢附各合法收容場所證明文件等由，以93年1月8日府\n    建管字第09202414910號函通知仍應停止營運使用，不得受\n    理出、收土處理作業，原告不服，以「南投縣營建工程剩餘\n    土石方處理及資源堆置場設置管理暫行要點」並未明確規定\n    ，出土必須製作計畫書報備才能出土，之前被告並未要求出\n    土須製作計畫書先行報備，又被告於原告將土石方出售後才\n    要求須出土至合法砂石場，實不合情、理、法等由，向內政\n    部提起訴願，亦遭訴願決定駁回，遂提起本件行政訴訟。\n二、兩造之聲明：\n    (一)原告聲明求為判決：\n      1.訴願決定及原處分均撤銷。\n      2.訴訟費用由被告負擔。\n    (二)被告聲明求為判決：\n      1.原告之訴駁回。\n      2.訴訟費用由原告負擔。\n三、兩造之陳述：\n    (一)原告部分：\n      1.原告向被告申請於坐落南投縣埔里鎮○○段地號第977-\n        176、977-178、977-695號3筆土地上設置埔里水頭土方\n        資源轉運站，經被告核發91年10月15日府工築字第0910\n        179650號啟用許可書。嗣被告以92年11月10日府建管字\n        第09201947030號函，略謂原告檢送92年9月份營運月報\n        表未上網登錄、未檢附該月運送憑證報表，要求原告補\n        正云云。又被告以92年11月17日府建管字第0920212042\n        0號函，略謂被告前於92年10月28日會同有關單位前往\n        原告處所會勘，發現現場管理室非屬原核准啟用許可時\n        之建物、土方堆置配置與原核准啟用之配置位置部分不\n        符等，要求原告恢復原狀云云。原告隨於同年11月間復\n        檢送8月份、9月份、10月份剩餘土石方報表報請備查，\n        被告卻以92年12月2日府建管字第09202142630號函，略\n        謂原告尚未恢復原狀及檢送部分報表資料尚未補正，依\n        南投縣營建工程剩餘土石方處理及資源堆置場設置管理\n        暫行要點第28點之規定，即日起在相關問題尚未釐清前\n        原告應暫停使用，不得受理出、收土作業云云。原告再\n        以92年12月29日函檢送相關補正資料並請原告派員會勘\n        恢復原狀情況，被告仍以93年1月8日府建管字第092024\n        14910號函，略謂原告未依限確實補正，復依暫行要點\n        第28點之規定，仍應停止營運使用，不得受理出、收土\n        處理作業云云。原告不服提起訴願，經內政部以93年8\n        月9日台內訴字第0930003781號訴願決定書駁回原告之\n        訴願，遂有本件訴訟之提起。\n      2.惟查本件原告皆已依法檢具補正資料提出與被告，且依\n        原核准啟用配置恢複原狀，被告既未進行複勘，亦無說\n        明究竟哪些運送憑證資料與月報表資料不符等，逕認原\n        告尚未恢復原狀及不予補正，遽令原告停止營運使用，\n        自嫌未洽；又內政部對於上情皆棄置不論，單憑被告片\n        面認定說法，即謂於法並無不合，亦嫌率斷。\n      3.被告辯稱原告對土資場之營運，已違反被告所訂頒之「\n        南投縣營運剩餘土石方處理及資源堆置場設置暫行要點\n        」辦理，被告依該要點處分並無不當云云。\n      4.第按「具轉運處理或資源再生處理功能者，其轉運及再\n        利用處理資料，應逐日回報本府外，月報表並於每月五\n        日前，報送本府、鄉（鎮、市）公所備查。本府或鄉（\n        鎮、市）公所主管建築機關得隨時抽查或檢查資料，檢\n        查資料有不符者，得停止使用或逕予撤銷土資場之設置\n        」南投縣營運剩餘土石方處理及資源堆置場設置暫行要\n        點第28點第2項定有明文。基於「法治國家法律明確性\n        」之原則，及「明定其一，排除其他」之法理，可知基\n        於暫行要點之規定，被告得予停止或逕予撤銷土資場之\n        設置者，僅限於「轉運即再利用月報表經檢查資料有不\n        符者」之情形，合先陳明。\n      5.被告以原告未依原核准啟用許可規定恢復原狀，因而暫\n        停系爭土資場之使用，有違南投縣營運剩餘土石方處理\n        及資源堆置場設置暫行要點第28點第2項之規定，難謂\n        無權力濫用之嫌。\n        (1)查被告以92年12月2日府建管字第09202142630號函，\n          謂原告尚未恢復原狀及檢送部分報表資料尚未補正，\n          依南投縣營建工程剩餘土石方處理及資源堆置場設置\n          管理暫行要點第28點之規定，即日起在相關問題尚未\n          釐清前原告應暫停使用，不得受理出、收土作業云云\n          ，且在其說明項第二條謂：「經查本府92年11月17日\n          府建管字第0202120420號函函請貴站於92年11月30日\n          前確實依現場會勘結論及原核准啟用許可之規定恢復\n          原狀，惟迄今本府尚未接獲相關修正資料，即日起在\n          相關問題尚未釐清前貴站暫停使用，不得受理出、收\n          土處理作業（函核發承諾文件）。」。\n        (2)惟查原告就系爭土資場之現場管理室及土方堆置區與\n          原核准啟用許可部分不符，經被告要求改善，原告隨\n          於92年12月29日函請被告派員會勘恢復原狀之現況，\n          惟被告迄今仍未派員前往複勘。既然原告業已恢復原\n          狀，函請被告複勘而不複勘，被告何以歸責於原告，\n          而逕認原告未為改善恢復原狀？且原告對於土資場之\n          實際經營與原核准啟用許可部分不符，亦非符合南投\n          縣營運剩餘土石方處理及資源堆置場設置暫行要點第\n          28點第2項之「轉運即再利用月報表經檢查資料有不\n          符者」之要件，被告不得逕自擴張解釋而為適用。\n      6.被告嗣後始要求原告提報月報表時，須檢附流向計畫銷\n        售廠商營利事業登記證影本及負責人身分證影本等，顯\n        然有違「誠實信用」原則。\n        (1)按「行政行為，應以誠實信用之方法為之，並應保護\n          人民正當合理之信賴。」行政程序法第8條定有明文\n          。\n        (2)依首揭南投縣營運剩餘土石方處理及資源堆置場設置\n          暫行要點第28點第2項規定，土資場之轉運及再利用\n          處理資料，應逐日向被告回報外，月報表並於每月5\n          日前報送被告備查。惟並未明定轉運及再利用處理資\n          料乃包含「流向計畫銷售廠商營利事業登記證影本及\n          負責人身分證影本」。次查原告承辦人員由於新接業\n          務，未諳相關作業規定，先以電話向被告相關承辦人\n          員請教應檢附之資料，然被告承辦人員未曾告知須檢\n          附前開營利事業登記證影本及負責人身分證影本等情\n          ，有證人賴志明庭訊結證可核。\n        (3)依上可知，南投縣營運剩餘土石方處理及資源堆置場\n          設置暫行要點並未明定土資場提報轉運及再利用處理\n          資料乃包含前開營利事業登記證影本及負責人身分證\n          影本，原告自始無從得知；且原告職員向被告請教，\n          被告承辦人員並未告知原告除買賣契約、交易發票等\n          資料外，尚應檢附前開營利事業登記證影本及負責人\n          身分證影本，致使原告成立正當合理之信賴，因而僅\n          為陳報買賣契約、交易發票等相關資料，而未向廠商\n          索取營利事業登記證影本及負責人身分證影本。直至\n          原告提報資料後，被告卻以未檢附其等資料為由，予\n          以退件，而原告並無任何權力可命廠商提出其之營利\n          事業登記證及負責人身分證，致使無法及時提出，進\n          而被告藉以停止原告土資場之使用。顯然被告所為，\n          已有違「誠實信用」及「信賴保護」之原則。\n      7.另被告辯稱有部分運送憑證與月報表資料不符、檢送光\n        碟片係空白，並提出記載不符項目之手寫筆記乙份，辯\n        稱有交付與原告云云。惟查原告未曾收受由被告提供之\n        通知修改資料；再者，原告業已自行修正月報表上記載\n        ，而光碟片不過是電腦系統不同，無法在特定電腦上顯\n        現，亦有證人賴志明庭訊結證可稽。乃被告辯詞，委無\n        可取。再被告辯稱原告未依南投縣營運剩餘土石方處理\n        及資源堆置場設置暫行要點逐日回報云云，惟依首揭暫\n        行要點之規定，被告亦不得依此停止土資場之使用。\n      8.綜稽前陳，被告逕自停止原告土資場之使用，尚嫌無據\n        ，亦顯然有違「誠實信用」及「信賴保護」之原則。\n    (二)被告部分：\n      1.原告所有之埔里水頭土方資源轉運站，經被告相關單位\n        於92年10月28日辦理轉運站現場會勘檢查，並於現場製\n        作會勘紀錄表及敘明須於92年11月30日前依核准啟用許\n        可之規定恢復原狀使用，被告亦以92年11月17日府建管\n        字第09202120420號函通知原告依限確實恢復原狀使用\n        ，倘未依規恢復原狀使用時，被告將依「南投縣營建工\n        程剩餘土石方處理及資源堆置場設置管理暫行要點」第\n        28點規定辦理，惟至限期補正日止，被告並未接獲原告\n        相關補正資料。又原告92年9月份之土方處理運送憑證\n        資料未確實檢送至被告憑辦及9月份實際再利用報表資\n        料未依被告上開管理暫行要點第28點規定將轉運及再利\n        用處理資料逐日回報被告，被告為釐清原告之土石方轉\n        運流向及數量，以避免土石方流向非合法場所，危害環\n        境衛生及公共安全，被告92年12月2日府建管字第09202\n        142630號函函告原告即日起於相關問題尚未釐清前暫停\n        使用在案。\n      2.另被告再以92年12月23日府建管字第09202357920號函\n        通知原告務必於92年12月31日前將相關之補正資料確實\n        補正後再報被告憑辦，否則被告將依規處置，不得異議\n        ，原告以92年12月29日埔資函字第92122900002及3號函\n        檢送92年9月份之土石方處理報表資料、運送憑證及計\n        畫書等補正資料報被告憑辦，惟經查核結果仍未依被告\n        92年12月2日府建管字第09202142630號函規定確實補正\n        ，被告以93年1月8日府建管字第09202414910號函通知\n        原告仍應停止營運使用。\n      3.經查原告未依92年12月23日府建管字第09202357920號\n        函之規定未於92年12月31日前將相關問題之補正資料確\n        實補正，鑑此被告為落實南投縣轄內土石方管理業務乃\n        依「南投縣營建工程剩餘土石方處理及資源堆置場設置\n        管理暫行要點」第28點規定及被告91年10月15日府工築\n        字第09101799650號啟用許可書之附帶說明第三點說明\n        ，略以：「本案土方資源轉運站於使用年限期間請確實\n        依計畫書及南投縣營建工程剩餘土石方處理及資源堆置\n        場設置管理暫行要點規定執行，若未依計劃及上開要點\n        規定使用，則依規定撤銷許可，並應回復用地之原來使\n        用。」等相關規定，被告已於93年5月13日府建管字第\n        09300935160號函廢止啟用許可處分。\n      4.原告經營土資場本應依被告所訂「南投縣營建工程剩餘\n        土石方處理及資源堆置場設置暫行要點」第28點規定執\n        行，按上開暫行要點之28點規定：「土資場收受營建工\n        程餘土，應由場地管理單位簽收運送憑證；並應於每月\n        5日前統計餘土處理種類與數量做成月報表，報送本府\n        或鄉（鎮、市）公所備查。具轉運處理或資源再生處理\n        功能者，其轉運及再利用處理資料，應逐日回報本府外\n        ，月報表並於每月5日前，報送本府、鄉（鎮、市）公\n        所備查。本府或鄉（鎮、市）公所主管建築機關得隨時\n        抽查或檢查資料，檢查資料有不符者，得停止使用或逕\n        予撤銷土資場之設置。土資場如有涉及收容本縣轄區外\n        餘土時，其月報表應同時副知當地縣（市）政府主管建\n        築機關」。被告於92年11月17日即以府建管字第092021\n        20420號函通知，按上開規定辦理，惟迄92年11月30日\n        原告仍未依上開函載所示缺失辦理。被告於92年12月2\n        日即以府建管字第09202142630號函通知原告應暫停使\n        用，不得受理出、收土處理作業，併對尚未釐清之缺失\n        ，於上開函之「三」及「四」載明如下：「三、有關貴\n        站檢送92年8月份、9月份及10月份剩餘土石方報表報府\n        備查乙節，仍有部分尚未釐清：(一)經查貴站營運至8月\n        底，現場堆置土石方量為76,438立方公尺，本府僅對所\n        提之文件圖說予以備查，8月份相關資料如有偽造不實\n        或不法之情形時，貴站及出具文件單位應負完全法律責\n        任。(二)經查9月份仍有部分運送憑證未檢附及實際轉運\n        再利用報表資料未依本府『南投縣營建工程剩餘土石方\n        處理及資源堆置場設置管理暫行要點』第28點規定將轉\n        運及再利用處理資料逐日回報本府，請檢具下列資料：\n        1.再利用處理土方運送之流向計畫（含土方處理作業方\n        式）及流向計畫合法銷售廠商營利事業登記證影本及負\n        責人身分證影本及合法收容場所相關證明文件，報府備\n        查。2.再利用處理土方之運送出場紀錄（如買賣合約、\n        交易發票或實際運送聯單）應於每月5日前併同月報表\n        申報。3.再相關補正資料尚未釐清前貴站暫停使用，不\n        得受理出、收土處理作業（含核發承諾文件）。(三)有關\n        10月土方處理報表，僅收到貴站函文，未有土方處理相\n        關月報資料。四、有關92年11月28日由本府相關單位抽\n        查貴站營運使用情形涉嫌逾越原核准使用範圍乙節，俟\n        本府相關單位調查後依法處理」。\n      5.次查，被告對原告之缺失釐清，於函內已說明甚詳，斯\n        時被告對原告僅處於「暫停」使用，不得受理出、收土\n        處理作業（含核發承諾文件）。於92年12月23日被告再\n        以府建管字第09202357920號函通知務必於92年12月31\n        日前將相關問題之補正資料確實補正後再報府憑辦‧‧\n        ‧。雖原告於92年12月29日以補資函字第92122900002\n        號及補資函字第9222900003號函補正，惟仍有下列未依\n        限確實補正：「(一)92年9月份土石方處理資料仍有部分\n        運送憑證資料及月報表資料不符。(二)92年9月份再利用\n        處理報表資料未有相關單位簽章負責及未檢附各合法收\n        容場所證明文件。(三)檢送之光碟（磁片），經查未有任\n        何資料。」故被告始於93年1月8日以府建管字第092024\n        14910號函通知原告應停止營運使用，不得受理出、收\n        土處理作業（含核發承諾文件）。\n      6.原告於91年間獲許可啟用「埔里水頭土方資源轉運站」\n        時，被告於91年10月15日曾以府工築字第09101799650\n        號函檢送啟用許可書及核定本乙份，併請原告依函附說\n        明事項辦理，此有函乙份為憑，依上開說明事項第5點\n        亦明示：「本案土方資源轉運站於使用年限期間請確實\n        依計畫書及南投縣營建工程剩餘土石方處理及資源堆置\n        場設置管理暫行要點規定執行，若未依計劃及上開要點\n        規定使用，則依規定撤銷許可，並應回復用地之原來使\n        用」。原告營運期間因違反南投縣營建工程剩餘土石方\n        處理及資源堆置場設置管理暫行要點第28條未將92年9\n        月份以後之出土逐日向被告申報，且未提出土石送出之\n        合法收容場所證明文件，原告一直無法完全提出，此業\n        據證人丙○○到庭結證在卷，而原告亦自承出土之場所\n        有5處，尚有1處無法提出營利事業登記證等證明文件，\n        雖經催告給予時間補正，惟迄92年12月29日原告補正其\n        他資料後仍有缺失，被告不得已於93年1月8日以府建管\n        字第09202414910號函通知停止營運使用，不得受理出\n        、收土處理作業（含核發承諾文件），原告迄93年4月\n        間仍無法提出出土場所之合法場所證明文件，故被告於\n        93年5月間已撤銷原告之啟用許可證（目前原告對撤銷\n        許可部分仍在訴願中）。\n      7.綜上所述，原告對土資場之營運確已違反被告所訂頒之\n        「南投縣營運剩餘土石方處理及資源堆置場設置暫行要\n        點」第28條等規定，經通知補正仍無法補正，被告依法\n        暫停土資場之使用，被告之處分並無不當，原告請求理\n        由顯失所據，請判決駁回原告之訴，以維法制。",
    "reason": "一、按「土資場收受營建工程餘土，應由場地管理單位簽收運送\n    憑證；並應於每月5日前統計餘土處理種類與數量做成月報\n    表，報送本府或鄉（鎮、市）公所備查。具轉運處理或資源\n    再生處理功能者，其轉運及再利用處理資料，應逐日回報本\n    府外，月報表並於每月5日前，報送本府、鄉（鎮、市）公\n    所備查。本府或鄉（鎮、市）公所主管建築機構得隨時抽查\n    或檢查資料，檢查資料不符者，得停止使用或逕予撤銷土資\n    場之設置。」為被告91年1月17日府工築字第09100163612號\n    令實施之「南投縣營建工程剩餘土石方處理及資源堆置場設\n    置管理暫行要點」第28點第1項、第2項所明定（見本院卷第\n    215頁至第223頁被告所提該暫行要點）。\n二、本件原告向被告申請於南投縣埔里鎮○○段977-176、977-1\n    78、977-695地號3筆土地上設置埔里水頭土方資源轉運站，\n    經被告核發91年10月15日府工築字第0910179650號啟用許可\n    書，依該許可書所載﹕「使用年限自民國91年10月15日至民\n    國96年10月15日」、「附帶說明三﹕本案土方資源轉運站於\n    使用年限期間請確實依計畫書及南投縣營建工程剩餘土石方\n    處理及資源堆置場設置管理暫行要點規定執行，若未依計畫\n    及上開要點規定使用，則依規定撤銷許可，並應回復用地之\n    原來使用。」嗣原告於許可啟用後，於92年10月22日以函送\n    92年9月份剩餘土石方月報表請被告予以備查，經被告審核\n    後以營運月報表未上網登錄及未檢附該月份運送憑證報表等\n    由，於92年11月10日府建管字第09201947030號函通知原告\n    ，應於文到5日內修正月報表後報被告憑辦等情，為兩造所\n    不爭執，並有被告91年10月15日府工築字第09101799650號\n    函、啟用許可書及被告92年11月10日府建管字第0920194703\n    0號函附於本院卷可稽（見本院卷第9頁、第201頁至第203頁\n    ）。又被告曾於92年10月28日會同有關單位赴現場勘查結果\n    ，發現現場搭建之鐵皮造管理室，非屬原核准許可之建築物\n    ，且土方堆置區亦與原核准啟用之配置位置不符，被告亦於\n    92年11月17日以府建管字第09202120420號函通知原告並檢\n    送「埔里水頭土方轉運站經營收受營建工程餘土處理作業」\n    現場會勘紀錄乙份予原告，請原告於92年11月30日前依現場\n    會勘結論及原核准使用許可之規定恢復原狀，徜未依規定恢\n    復原狀，被告將依「南投縣營建工程剩餘土石方處理及資源\n    堆置場設置管理暫行要點」第28點規定辦理，原告於92年11\n    月18日以埔資函00000000000號、00000000000號、00000000\n    003號函復檢送8月份、9月份、10月份剩餘土石方報表報請\n    被告備查，被告審核後，以原告迄今仍未依規定恢復原狀使\n    用、9月份仍有部分運送憑證未檢附及未將轉運及再利用處\n    理資料築日回報、未有10月份土石方處理相關月報資料，致\n    無法釐清土石方轉運流向及數量等由，於92年12月2日以府\n    建管管字第09202142630號函通知原告即日起在相關問題尚\n    未釐清前，該轉運站暫停使用，不得受理出、收土處理作業\n    （含核發承諾文件），被告於92年12月23日以府建管字第09\n    202357920號函通知原告務必於92年12月31日前將相關問題\n    之補正資料確實補正後再報被告憑辦，否則被告將依規處置\n    不得異議，原告乃於92年12月29日以埔資函字第9212290000\n    2號及埔資函字第92122900003號函檢送相關補正資料，經被\n    告審核後，以92年9月份土石方處理資料仍有部分運送憑證\n    資料及月報表資料不符、92年9月份再利用處理報表資料未\n    有相關單位簽章負責及未檢附各合法收容場所證明文件，未\n    依限確實補正，於93年1月8日以府建管字第09202414910號\n    函通知仍應停止營運使用，不得受理出、收土處理作業，此\n    亦均有上開函附卷可稽，揆諸首揭規定，原處分並無違誤。\n三、原告雖起訴主張：原告就系爭土資場之現場管理室及土方堆\n    置區與原核准啟用許可部分不符，經被告要求改善，原告隨\n    於92年12月29日函請被告派員會勘恢復原狀之現況，惟被告\n    迄今仍未派員前往複勘，原告業已恢復原狀，函請被告複勘\n    而不複勘，被告何以歸責於原告，而逕認原告未為改善恢復\n    原狀？且原告對於土資場之實際經營與原核准啟用許可部分\n    不符，亦非符合南投縣營運剩餘土石方處理及資源堆置場設\n    置暫行要點第28點第2項之「轉運即再利用月報表經檢查資\n    料有不符者」之要件，被告不得逕自擴張解釋而為適用，難\n    謂無權力濫用之嫌；依南投縣營運剩餘土石方處理及資源堆\n    置場設置暫行要點第28點第2項規定，土資場之轉運及再利\n    用處理資料，應逐日向被告回報外，月報表並於每月5日前\n    報送被告備查，惟並未明定轉運及再利用處理資料乃包含「\n    流向計畫銷售廠商營利事業登記證影本及負責人身分證影本\n    」。原告承辦人員由於新接業務，未諳相關作業規定，先以\n    電話向被告相關承辦人員請教應檢附之資料，然被告承辦人\n    員未曾告知須檢附前開營利事業登記證影本及負責人身分證\n    影本等情，已據證人賴志明庭訊結證可核，南投縣營運剩餘\n    土石方處理及資源堆置場設置暫行要點既未明定土資場提報\n    轉運及再利用處理資料乃包含前開營利事業登記證影本及負\n    責人身分證影本，原告自始無從得知；且原告職員向被告請\n    教，被告承辦人員並未告知原告除買賣契約、交易發票等資\n    料外，尚應檢附前開營利事業登記證影本及負責人身分證影\n    本，致使原告成立正當合理之信賴，因而僅為陳報買賣契約\n    、交易發票等相關資料，而未向廠商索取營利事業登記證影\n    本及負責人身分證影本，直至原告提報資料後，被告卻以未\n    檢附其等資料為由，予以退件，而原告並無任何權力可命廠\n    商提出其之營利事業登記證及負責人身分證，致使無法及時\n    提出，進而被告藉以停止原告土資場之使用，顯然被告所為\n    ，已有違「誠實信用」及「信賴保護」之原則云云，然查：\n    (一)原告於91年間獲許可啟用「埔里水頭土方資源轉運站」時\n      ，被告於91年10月15日曾以府工築字第09101799650號函\n      檢送啟用許可書及核定本乙份，併請原告依函附說明事項\n      辦理，此有該函及啟用許可書附卷可參（見本院卷第201\n      頁至第203頁、第300頁至第301頁）。\n    (二)而依上開說明事項第5點已明載：「本案土方資源轉運站\n      於使用年限期間請確實依計畫書及南投縣營建工程剩餘土\n      石方處理及資源堆置場設置管理暫行要點規定執行，若未\n      依計劃及上開要點規定使用，則依規定撤銷許可，並應回\n      復用地之原來使用」。原告於營運期間因違反南投縣營建\n      工程剩餘土石方處理及資源堆置場設置管理暫行要點第28\n      條未將92年9月份以後之出土逐日向被告申報，且未提出\n      土石送出之合法收容場所證明文件，原告一直無法完全提\n      出，此已據證人丙○○到庭結證屬實（見本院卷第266頁\n      至第271頁、第274頁至第279頁準備程序筆錄），並有缺\n      失資料影本1份附卷可稽（見本院卷第281頁至第282頁）\n      ，而原告亦自承出土之場所有5處，尚有1處無法提出營利\n      事業登記證等證明文件，雖經催告給予時間補正，惟迄92\n      年12月29日原告補正其他資料後仍有缺失未能補正，亦經\n      證人賴志明於本院94年3月15日準備程序時證述在卷，被\n      告方於93年1月8日以府建管字第09202414910號函通知停\n      止營運使用，不得受理出、收土處理作業（含核發承諾文\n      件），依上開規定，被告處分並無違誤，已如前述，縱原\n      告現場所搭建之鐵皮造管理室非屬原核准許可之建築物，\n      及土方堆置區與原核准啟用之配置位置不符，業已恢復原\n      狀，函請被告複勘而不複勘，亦不影響被告催告原告補正\n      其他資料後仍有缺失，及仍無法提出出土場所之合法場所\n      證明文件，被告依南投縣營建工程剩餘土石方處理及資源\n      堆置場設置管理暫行要點第28點規定執行通知原告應停止\n      營運使用，不得受理出、收土處理作業（含核發承諾文件\n      ）之處分，另證人賴志明亦稱：最後有拿到應補正之營利\n      事業登記等資料，惟原告已被關場，無法再送出去等語，\n      亦非無法補正該資料，從而原告主張被告逕自擴張南投縣\n      營運剩餘土石方處理及資源堆置場設置暫行要點第28點第\n      2項之「轉運即再利用月報表經檢查資料有不符者」之要\n      件之解釋而為適用，被告嗣後始要求原告提報月報表時，\n      須檢附流向計畫銷售廠商營利事業登記證影本及負責人身\n      分證影本等，顯有權力濫用之嫌，被告進而藉以停止原告\n      土資場之使用，所為有違「誠實信用」及「信賴保護」之\n      原則云云，並非可採。\n四、綜上所述，原告所訴均非可採，本件原處分並無違誤，訴願\n    決定予以維持，亦無不合，原告訴請撤銷，為無理由，應予\n    駁回。本件事證已臻明確，兩造其餘之陳述及舉證，不影響\n    於本判決之判斷，爰不一一論列，併予敘明。\n據上論結，本件原告之訴為無理由，依行政訴訟法第195條第1項\n後段、第98條第3項前段，判決如主文。\n中    華    民    國    94    年    4     月    28    日\n                  第二庭審判長法  官  王  茂  修\n                              法  官  許  金  釵\n                              法  官  莊  金  昌\n以上正本證明與原本無異。\n如不服本判決，應於判決送達後20日內向本院提出上訴書狀，其\n未表明上訴理由者，應於提起上訴後20日內向本院提出上訴理由\n書（須依對造人數附具繕本）；如於本判決宣示或公告後送達前\n提起上訴者，應於判決送達後20日內補提上訴理由書（須附繕本\n）。未表明上訴理由者，逕以裁定駁回。\n提起上訴應預繳送達用雙掛號郵票390元（34元及5元郵票各10份\n)。"
  },
  "search": "臺中高等行政法院判決93年度訴字第00535號.原告甲○○○○○○○○.訴訟代理人楊俊彥律師被告南投縣政府代表人乙○○訴訟代理人林益輝律師上列當事人間因停止土資場使用事件，原告不服內政部中華民國93年8月9日台內訴字第0930003781號訴願決定，提起行政訴訟。本院判決如下︰主文原告之訴駁回。訴訟費用由原告負擔。事實一、事實概要：原告為埔里水頭土方資源轉運站之負責人，向被告申請於南投縣埔里鎮○○段977-176、977-178、977-695地號3筆土地上設置埔里水頭土方資源轉運站，經被告核發民國（下同）91年10月15日府工築字第0910179650號啟用許可書，依該許可書所載：「使用年限自民國91年10月15日至民國96年10月15日」、「附帶說明三﹕本案土方資源轉運站於使用年限期間請確實依計畫書及南投縣營建工程剩餘土石方處理及資源堆置場設置管理暫行要點規定執行，若未依計畫及上開要點規定使用，則依規定撤銷許可，並應回復用地之原來使用。」嗣原告於許可啟用後，於92年10月22日函檢送92年9月份剩餘土石方月報表請被告予以備查，經被告以營運月報表未上網登錄及未檢附該月份運送憑證報表等由，以92年11月10日府建管字第09201947030號函通知原告，於文到5日內修正月報表後報被告憑辦。其間，被告於92年10月28日會同有關單位赴現場勘查結果，發現現場搭建之鐵皮造管理室，非屬原核准許可之建築物，又土方堆置區亦與原核准啟用之配置位置不符，乃以92年11月17日府建管字第09202120420號函通知原告，於92年11月30日前恢復原狀，倘未依規定恢復原狀，將依「南投縣營建工程剩餘土石方處理及資源堆置場設置管理暫行要點」第28點規定辦理。嗣原告復檢送8月份、9月份、10月份剩餘土石方報表報請被告備查，被告審核後，以原告迄今仍未依規定恢復原狀使用、9月份仍有部分運送憑證未檢附及未將轉運及再利用處理資料逐日回報、未有10月份土石方處理相關月報資料，致無法釐清土石方轉運流向及數量等由，而以92年12月2日府建管字第09202142630號函通知原告即日起在相關問題尚未釐清前，原告應暫停使用，不得受理出、收土處理作業。嗣原告再於92年12月29日函檢送相關補正資料，經被告審核後，以92年9月份土石方處理資料仍有部分運送憑證資料及月報表資料不符、92年9月份再利用處理報表資料未有相關單位簽章負責及未檢附各合法收容場所證明文件等由，以93年1月8日府建管字第09202414910號函通知仍應停止營運使用，不得受理出、收土處理作業，原告不服，以「南投縣營建工程剩餘土石方處理及資源堆置場設置管理暫行要點」並未明確規定，出土必須製作計畫書報備才能出土，之前被告並未要求出土須製作計畫書先行報備，又被告於原告將土石方出售後才要求須出土至合法砂石場，實不合情、理、法等由，向內政部提起訴願，亦遭訴願決定駁回，遂提起本件行政訴訟。二、兩造之聲明：(一)原告聲明求為判決：1.訴願決定及原處分均撤銷。2.訴訟費用由被告負擔。(二)被告聲明求為判決：1.原告之訴駁回。2.訴訟費用由原告負擔。三、兩造之陳述：(一)原告部分：1.原告向被告申請於坐落南投縣埔里鎮○○段地號第977-176、977-178、977-695號3筆土地上設置埔里水頭土方資源轉運站，經被告核發91年10月15日府工築字第0910179650號啟用許可書。嗣被告以92年11月10日府建管字第09201947030號函，略謂原告檢送92年9月份營運月報表未上網登錄、未檢附該月運送憑證報表，要求原告補正云云。又被告以92年11月17日府建管字第09202120420號函，略謂被告前於92年10月28日會同有關單位前往原告處所會勘，發現現場管理室非屬原核准啟用許可時之建物、土方堆置配置與原核准啟用之配置位置部分不符等，要求原告恢復原狀云云。原告隨於同年11月間復檢送8月份、9月份、10月份剩餘土石方報表報請備查，被告卻以92年12月2日府建管字第09202142630號函，略謂原告尚未恢復原狀及檢送部分報表資料尚未補正，依南投縣營建工程剩餘土石方處理及資源堆置場設置管理暫行要點第28點之規定，即日起在相關問題尚未釐清前原告應暫停使用，不得受理出、收土作業云云。原告再以92年12月29日函檢送相關補正資料並請原告派員會勘恢復原狀情況，被告仍以93年1月8日府建管字第09202414910號函，略謂原告未依限確實補正，復依暫行要點第28點之規定，仍應停止營運使用，不得受理出、收土處理作業云云。原告不服提起訴願，經內政部以93年8月9日台內訴字第0930003781號訴願決定書駁回原告之訴願，遂有本件訴訟之提起。2.惟查本件原告皆已依法檢具補正資料提出與被告，且依原核准啟用配置恢複原狀，被告既未進行複勘，亦無說明究竟哪些運送憑證資料與月報表資料不符等，逕認原告尚未恢復原狀及不予補正，遽令原告停止營運使用，自嫌未洽；又內政部對於上情皆棄置不論，單憑被告片面認定說法，即謂於法並無不合，亦嫌率斷。3.被告辯稱原告對土資場之營運，已違反被告所訂頒之「南投縣營運剩餘土石方處理及資源堆置場設置暫行要點」辦理，被告依該要點處分並無不當云云。4.第按「具轉運處理或資源再生處理功能者，其轉運及再利用處理資料，應逐日回報本府外，月報表並於每月五日前，報送本府、鄉（鎮、市）公所備查。本府或鄉（鎮、市）公所主管建築機關得隨時抽查或檢查資料，檢查資料有不符者，得停止使用或逕予撤銷土資場之設置」南投縣營運剩餘土石方處理及資源堆置場設置暫行要點第28點第2項定有明文。基於「法治國家法律明確性」之原則，及「明定其一，排除其他」之法理，可知基於暫行要點之規定，被告得予停止或逕予撤銷土資場之設置者，僅限於「轉運即再利用月報表經檢查資料有不符者」之情形，合先陳明。5.被告以原告未依原核准啟用許可規定恢復原狀，因而暫停系爭土資場之使用，有違南投縣營運剩餘土石方處理及資源堆置場設置暫行要點第28點第2項之規定，難謂無權力濫用之嫌。(1)查被告以92年12月2日府建管字第09202142630號函，謂原告尚未恢復原狀及檢送部分報表資料尚未補正，依南投縣營建工程剩餘土石方處理及資源堆置場設置管理暫行要點第28點之規定，即日起在相關問題尚未釐清前原告應暫停使用，不得受理出、收土作業云云，且在其說明項第二條謂：「經查本府92年11月17日府建管字第0202120420號函函請貴站於92年11月30日前確實依現場會勘結論及原核准啟用許可之規定恢復原狀，惟迄今本府尚未接獲相關修正資料，即日起在相關問題尚未釐清前貴站暫停使用，不得受理出、收土處理作業（函核發承諾文件）。」。(2)惟查原告就系爭土資場之現場管理室及土方堆置區與原核准啟用許可部分不符，經被告要求改善，原告隨於92年12月29日函請被告派員會勘恢復原狀之現況，惟被告迄今仍未派員前往複勘。既然原告業已恢復原狀，函請被告複勘而不複勘，被告何以歸責於原告，而逕認原告未為改善恢復原狀？且原告對於土資場之實際經營與原核准啟用許可部分不符，亦非符合南投縣營運剩餘土石方處理及資源堆置場設置暫行要點第28點第2項之「轉運即再利用月報表經檢查資料有不符者」之要件，被告不得逕自擴張解釋而為適用。6.被告嗣後始要求原告提報月報表時，須檢附流向計畫銷售廠商營利事業登記證影本及負責人身分證影本等，顯然有違「誠實信用」原則。(1)按「行政行為，應以誠實信用之方法為之，並應保護人民正當合理之信賴。」行政程序法第8條定有明文。(2)依首揭南投縣營運剩餘土石方處理及資源堆置場設置暫行要點第28點第2項規定，土資場之轉運及再利用處理資料，應逐日向被告回報外，月報表並於每月5日前報送被告備查。惟並未明定轉運及再利用處理資料乃包含「流向計畫銷售廠商營利事業登記證影本及負責人身分證影本」。次查原告承辦人員由於新接業務，未諳相關作業規定，先以電話向被告相關承辦人員請教應檢附之資料，然被告承辦人員未曾告知須檢附前開營利事業登記證影本及負責人身分證影本等情，有證人賴志明庭訊結證可核。(3)依上可知，南投縣營運剩餘土石方處理及資源堆置場設置暫行要點並未明定土資場提報轉運及再利用處理資料乃包含前開營利事業登記證影本及負責人身分證影本，原告自始無從得知；且原告職員向被告請教，被告承辦人員並未告知原告除買賣契約、交易發票等資料外，尚應檢附前開營利事業登記證影本及負責人身分證影本，致使原告成立正當合理之信賴，因而僅為陳報買賣契約、交易發票等相關資料，而未向廠商索取營利事業登記證影本及負責人身分證影本。直至原告提報資料後，被告卻以未檢附其等資料為由，予以退件，而原告並無任何權力可命廠商提出其之營利事業登記證及負責人身分證，致使無法及時提出，進而被告藉以停止原告土資場之使用。顯然被告所為，已有違「誠實信用」及「信賴保護」之原則。7.另被告辯稱有部分運送憑證與月報表資料不符、檢送光碟片係空白，並提出記載不符項目之手寫筆記乙份，辯稱有交付與原告云云。惟查原告未曾收受由被告提供之通知修改資料；再者，原告業已自行修正月報表上記載，而光碟片不過是電腦系統不同，無法在特定電腦上顯現，亦有證人賴志明庭訊結證可稽。乃被告辯詞，委無可取。再被告辯稱原告未依南投縣營運剩餘土石方處理及資源堆置場設置暫行要點逐日回報云云，惟依首揭暫行要點之規定，被告亦不得依此停止土資場之使用。8.綜稽前陳，被告逕自停止原告土資場之使用，尚嫌無據，亦顯然有違「誠實信用」及「信賴保護」之原則。(二)被告部分：1.原告所有之埔里水頭土方資源轉運站，經被告相關單位於92年10月28日辦理轉運站現場會勘檢查，並於現場製作會勘紀錄表及敘明須於92年11月30日前依核准啟用許可之規定恢復原狀使用，被告亦以92年11月17日府建管字第09202120420號函通知原告依限確實恢復原狀使用，倘未依規恢復原狀使用時，被告將依「南投縣營建工程剩餘土石方處理及資源堆置場設置管理暫行要點」第28點規定辦理，惟至限期補正日止，被告並未接獲原告相關補正資料。又原告92年9月份之土方處理運送憑證資料未確實檢送至被告憑辦及9月份實際再利用報表資料未依被告上開管理暫行要點第28點規定將轉運及再利用處理資料逐日回報被告，被告為釐清原告之土石方轉運流向及數量，以避免土石方流向非合法場所，危害環境衛生及公共安全，被告92年12月2日府建管字第09202142630號函函告原告即日起於相關問題尚未釐清前暫停使用在案。2.另被告再以92年12月23日府建管字第09202357920號函通知原告務必於92年12月31日前將相關之補正資料確實補正後再報被告憑辦，否則被告將依規處置，不得異議，原告以92年12月29日埔資函字第92122900002及3號函檢送92年9月份之土石方處理報表資料、運送憑證及計畫書等補正資料報被告憑辦，惟經查核結果仍未依被告92年12月2日府建管字第09202142630號函規定確實補正，被告以93年1月8日府建管字第09202414910號函通知原告仍應停止營運使用。3.經查原告未依92年12月23日府建管字第09202357920號函之規定未於92年12月31日前將相關問題之補正資料確實補正，鑑此被告為落實南投縣轄內土石方管理業務乃依「南投縣營建工程剩餘土石方處理及資源堆置場設置管理暫行要點」第28點規定及被告91年10月15日府工築字第09101799650號啟用許可書之附帶說明第三點說明，略以：「本案土方資源轉運站於使用年限期間請確實依計畫書及南投縣營建工程剩餘土石方處理及資源堆置場設置管理暫行要點規定執行，若未依計劃及上開要點規定使用，則依規定撤銷許可，並應回復用地之原來使用。」等相關規定，被告已於93年5月13日府建管字第09300935160號函廢止啟用許可處分。4.原告經營土資場本應依被告所訂「南投縣營建工程剩餘土石方處理及資源堆置場設置暫行要點」第28點規定執行，按上開暫行要點之28點規定：「土資場收受營建工程餘土，應由場地管理單位簽收運送憑證；並應於每月5日前統計餘土處理種類與數量做成月報表，報送本府或鄉（鎮、市）公所備查。具轉運處理或資源再生處理功能者，其轉運及再利用處理資料，應逐日回報本府外，月報表並於每月5日前，報送本府、鄉（鎮、市）公所備查。本府或鄉（鎮、市）公所主管建築機關得隨時抽查或檢查資料，檢查資料有不符者，得停止使用或逕予撤銷土資場之設置。土資場如有涉及收容本縣轄區外餘土時，其月報表應同時副知當地縣（市）政府主管建築機關」。被告於92年11月17日即以府建管字第09202120420號函通知，按上開規定辦理，惟迄92年11月30日原告仍未依上開函載所示缺失辦理。被告於92年12月2日即以府建管字第09202142630號函通知原告應暫停使用，不得受理出、收土處理作業，併對尚未釐清之缺失，於上開函之「三」及「四」載明如下：「三、有關貴站檢送92年8月份、9月份及10月份剩餘土石方報表報府備查乙節，仍有部分尚未釐清：(一)經查貴站營運至8月底，現場堆置土石方量為76,438立方公尺，本府僅對所提之文件圖說予以備查，8月份相關資料如有偽造不實或不法之情形時，貴站及出具文件單位應負完全法律責任。(二)經查9月份仍有部分運送憑證未檢附及實際轉運再利用報表資料未依本府『南投縣營建工程剩餘土石方處理及資源堆置場設置管理暫行要點』第28點規定將轉運及再利用處理資料逐日回報本府，請檢具下列資料：1.再利用處理土方運送之流向計畫（含土方處理作業方式）及流向計畫合法銷售廠商營利事業登記證影本及負責人身分證影本及合法收容場所相關證明文件，報府備查。2.再利用處理土方之運送出場紀錄（如買賣合約、交易發票或實際運送聯單）應於每月5日前併同月報表申報。3.再相關補正資料尚未釐清前貴站暫停使用，不得受理出、收土處理作業（含核發承諾文件）。(三)有關10月土方處理報表，僅收到貴站函文，未有土方處理相關月報資料。四、有關92年11月28日由本府相關單位抽查貴站營運使用情形涉嫌逾越原核准使用範圍乙節，俟本府相關單位調查後依法處理」。5.次查，被告對原告之缺失釐清，於函內已說明甚詳，斯時被告對原告僅處於「暫停」使用，不得受理出、收土處理作業（含核發承諾文件）。於92年12月23日被告再以府建管字第09202357920號函通知務必於92年12月31日前將相關問題之補正資料確實補正後再報府憑辦‧‧‧。雖原告於92年12月29日以補資函字第92122900002號及補資函字第9222900003號函補正，惟仍有下列未依限確實補正：「(一)92年9月份土石方處理資料仍有部分運送憑證資料及月報表資料不符。(二)92年9月份再利用處理報表資料未有相關單位簽章負責及未檢附各合法收容場所證明文件。(三)檢送之光碟（磁片），經查未有任何資料。」故被告始於93年1月8日以府建管字第09202414910號函通知原告應停止營運使用，不得受理出、收土處理作業（含核發承諾文件）。6.原告於91年間獲許可啟用「埔里水頭土方資源轉運站」時，被告於91年10月15日曾以府工築字第09101799650號函檢送啟用許可書及核定本乙份，併請原告依函附說明事項辦理，此有函乙份為憑，依上開說明事項第5點亦明示：「本案土方資源轉運站於使用年限期間請確實依計畫書及南投縣營建工程剩餘土石方處理及資源堆置場設置管理暫行要點規定執行，若未依計劃及上開要點規定使用，則依規定撤銷許可，並應回復用地之原來使用」。原告營運期間因違反南投縣營建工程剩餘土石方處理及資源堆置場設置管理暫行要點第28條未將92年9月份以後之出土逐日向被告申報，且未提出土石送出之合法收容場所證明文件，原告一直無法完全提出，此業據證人丙○○到庭結證在卷，而原告亦自承出土之場所有5處，尚有1處無法提出營利事業登記證等證明文件，雖經催告給予時間補正，惟迄92年12月29日原告補正其他資料後仍有缺失，被告不得已於93年1月8日以府建管字第09202414910號函通知停止營運使用，不得受理出、收土處理作業（含核發承諾文件），原告迄93年4月間仍無法提出出土場所之合法場所證明文件，故被告於93年5月間已撤銷原告之啟用許可證（目前原告對撤銷許可部分仍在訴願中）。7.綜上所述，原告對土資場之營運確已違反被告所訂頒之「南投縣營運剩餘土石方處理及資源堆置場設置暫行要點」第28條等規定，經通知補正仍無法補正，被告依法暫停土資場之使用，被告之處分並無不當，原告請求理由顯失所據，請判決駁回原告之訴，以維法制。理由一、按「土資場收受營建工程餘土，應由場地管理單位簽收運送憑證；並應於每月5日前統計餘土處理種類與數量做成月報表，報送本府或鄉（鎮、市）公所備查。具轉運處理或資源再生處理功能者，其轉運及再利用處理資料，應逐日回報本府外，月報表並於每月5日前，報送本府、鄉（鎮、市）公所備查。本府或鄉（鎮、市）公所主管建築機構得隨時抽查或檢查資料，檢查資料不符者，得停止使用或逕予撤銷土資場之設置。」為被告91年1月17日府工築字第09100163612號令實施之「南投縣營建工程剩餘土石方處理及資源堆置場設置管理暫行要點」第28點第1項、第2項所明定（見本院卷第215頁至第223頁被告所提該暫行要點）。二、本件原告向被告申請於南投縣埔里鎮○○段977-176、977-178、977-695地號3筆土地上設置埔里水頭土方資源轉運站，經被告核發91年10月15日府工築字第0910179650號啟用許可書，依該許可書所載﹕「使用年限自民國91年10月15日至民國96年10月15日」、「附帶說明三﹕本案土方資源轉運站於使用年限期間請確實依計畫書及南投縣營建工程剩餘土石方處理及資源堆置場設置管理暫行要點規定執行，若未依計畫及上開要點規定使用，則依規定撤銷許可，並應回復用地之原來使用。」嗣原告於許可啟用後，於92年10月22日以函送92年9月份剩餘土石方月報表請被告予以備查，經被告審核後以營運月報表未上網登錄及未檢附該月份運送憑證報表等由，於92年11月10日府建管字第09201947030號函通知原告，應於文到5日內修正月報表後報被告憑辦等情，為兩造所不爭執，並有被告91年10月15日府工築字第09101799650號函、啟用許可書及被告92年11月10日府建管字第09201947030號函附於本院卷可稽（見本院卷第9頁、第201頁至第203頁）。又被告曾於92年10月28日會同有關單位赴現場勘查結果，發現現場搭建之鐵皮造管理室，非屬原核准許可之建築物，且土方堆置區亦與原核准啟用之配置位置不符，被告亦於92年11月17日以府建管字第09202120420號函通知原告並檢送「埔里水頭土方轉運站經營收受營建工程餘土處理作業」現場會勘紀錄乙份予原告，請原告於92年11月30日前依現場會勘結論及原核准使用許可之規定恢復原狀，徜未依規定恢復原狀，被告將依「南投縣營建工程剩餘土石方處理及資源堆置場設置管理暫行要點」第28點規定辦理，原告於92年11月18日以埔資函00000000000號、00000000000號、00000000003號函復檢送8月份、9月份、10月份剩餘土石方報表報請被告備查，被告審核後，以原告迄今仍未依規定恢復原狀使用、9月份仍有部分運送憑證未檢附及未將轉運及再利用處理資料築日回報、未有10月份土石方處理相關月報資料，致無法釐清土石方轉運流向及數量等由，於92年12月2日以府建管管字第09202142630號函通知原告即日起在相關問題尚未釐清前，該轉運站暫停使用，不得受理出、收土處理作業（含核發承諾文件），被告於92年12月23日以府建管字第09202357920號函通知原告務必於92年12月31日前將相關問題之補正資料確實補正後再報被告憑辦，否則被告將依規處置不得異議，原告乃於92年12月29日以埔資函字第92122900002號及埔資函字第92122900003號函檢送相關補正資料，經被告審核後，以92年9月份土石方處理資料仍有部分運送憑證資料及月報表資料不符、92年9月份再利用處理報表資料未有相關單位簽章負責及未檢附各合法收容場所證明文件，未依限確實補正，於93年1月8日以府建管字第09202414910號函通知仍應停止營運使用，不得受理出、收土處理作業，此亦均有上開函附卷可稽，揆諸首揭規定，原處分並無違誤。三、原告雖起訴主張：原告就系爭土資場之現場管理室及土方堆置區與原核准啟用許可部分不符，經被告要求改善，原告隨於92年12月29日函請被告派員會勘恢復原狀之現況，惟被告迄今仍未派員前往複勘，原告業已恢復原狀，函請被告複勘而不複勘，被告何以歸責於原告，而逕認原告未為改善恢復原狀？且原告對於土資場之實際經營與原核准啟用許可部分不符，亦非符合南投縣營運剩餘土石方處理及資源堆置場設置暫行要點第28點第2項之「轉運即再利用月報表經檢查資料有不符者」之要件，被告不得逕自擴張解釋而為適用，難謂無權力濫用之嫌；依南投縣營運剩餘土石方處理及資源堆置場設置暫行要點第28點第2項規定，土資場之轉運及再利用處理資料，應逐日向被告回報外，月報表並於每月5日前報送被告備查，惟並未明定轉運及再利用處理資料乃包含「流向計畫銷售廠商營利事業登記證影本及負責人身分證影本」。原告承辦人員由於新接業務，未諳相關作業規定，先以電話向被告相關承辦人員請教應檢附之資料，然被告承辦人員未曾告知須檢附前開營利事業登記證影本及負責人身分證影本等情，已據證人賴志明庭訊結證可核，南投縣營運剩餘土石方處理及資源堆置場設置暫行要點既未明定土資場提報轉運及再利用處理資料乃包含前開營利事業登記證影本及負責人身分證影本，原告自始無從得知；且原告職員向被告請教，被告承辦人員並未告知原告除買賣契約、交易發票等資料外，尚應檢附前開營利事業登記證影本及負責人身分證影本，致使原告成立正當合理之信賴，因而僅為陳報買賣契約、交易發票等相關資料，而未向廠商索取營利事業登記證影本及負責人身分證影本，直至原告提報資料後，被告卻以未檢附其等資料為由，予以退件，而原告並無任何權力可命廠商提出其之營利事業登記證及負責人身分證，致使無法及時提出，進而被告藉以停止原告土資場之使用，顯然被告所為，已有違「誠實信用」及「信賴保護」之原則云云，然查：(一)原告於91年間獲許可啟用「埔里水頭土方資源轉運站」時，被告於91年10月15日曾以府工築字第09101799650號函檢送啟用許可書及核定本乙份，併請原告依函附說明事項辦理，此有該函及啟用許可書附卷可參（見本院卷第201頁至第203頁、第300頁至第301頁）。(二)而依上開說明事項第5點已明載：「本案土方資源轉運站於使用年限期間請確實依計畫書及南投縣營建工程剩餘土石方處理及資源堆置場設置管理暫行要點規定執行，若未依計劃及上開要點規定使用，則依規定撤銷許可，並應回復用地之原來使用」。原告於營運期間因違反南投縣營建工程剩餘土石方處理及資源堆置場設置管理暫行要點第28條未將92年9月份以後之出土逐日向被告申報，且未提出土石送出之合法收容場所證明文件，原告一直無法完全提出，此已據證人丙○○到庭結證屬實（見本院卷第266頁至第271頁、第274頁至第279頁準備程序筆錄），並有缺失資料影本1份附卷可稽（見本院卷第281頁至第282頁），而原告亦自承出土之場所有5處，尚有1處無法提出營利事業登記證等證明文件，雖經催告給予時間補正，惟迄92年12月29日原告補正其他資料後仍有缺失未能補正，亦經證人賴志明於本院94年3月15日準備程序時證述在卷，被告方於93年1月8日以府建管字第09202414910號函通知停止營運使用，不得受理出、收土處理作業（含核發承諾文件），依上開規定，被告處分並無違誤，已如前述，縱原告現場所搭建之鐵皮造管理室非屬原核准許可之建築物，及土方堆置區與原核准啟用之配置位置不符，業已恢復原狀，函請被告複勘而不複勘，亦不影響被告催告原告補正其他資料後仍有缺失，及仍無法提出出土場所之合法場所證明文件，被告依南投縣營建工程剩餘土石方處理及資源堆置場設置管理暫行要點第28點規定執行通知原告應停止營運使用，不得受理出、收土處理作業（含核發承諾文件）之處分，另證人賴志明亦稱：最後有拿到應補正之營利事業登記等資料，惟原告已被關場，無法再送出去等語，亦非無法補正該資料，從而原告主張被告逕自擴張南投縣營運剩餘土石方處理及資源堆置場設置暫行要點第28點第2項之「轉運即再利用月報表經檢查資料有不符者」之要件之解釋而為適用，被告嗣後始要求原告提報月報表時，須檢附流向計畫銷售廠商營利事業登記證影本及負責人身分證影本等，顯有權力濫用之嫌，被告進而藉以停止原告土資場之使用，所為有違「誠實信用」及「信賴保護」之原則云云，並非可採。四、綜上所述，原告所訴均非可採，本件原處分並無違誤，訴願決定予以維持，亦無不合，原告訴請撤銷，為無理由，應予駁回。本件事證已臻明確，兩造其餘之陳述及舉證，不影響於本判決之判斷，爰不一一論列，併予敘明。據上論結，本件原告之訴為無理由，依行政訴訟法第195條第1項後段、第98條第3項前段，判決如主文。中華民國94年4月28日第二庭審判長法官王茂修法官許金釵法官莊金昌以上正本證明與原本無異。如不服本判決，應於判決送達後20日內向本院提出上訴書狀，其未表明上訴理由者，應於提起上訴後20日內向本院提出上訴理由書（須依對造人數附具繕本）；如於本判決宣示或公告後送達前提起上訴者，應於判決送達後20日內補提上訴理由書（須附繕本）。未表明上訴理由者，逕以裁定駁回。提起上訴應預繳送達用雙掛號郵票390元（34元及5元郵票各10份)。中華民國94年4月28日書記官邱吉雄",
  "characters": {
    "judges": [
      "王茂修",
      "許金釵",
      "莊金昌"
    ],
    "prosecutors": [

    ],
    "lawyers": [
      "楊俊彥",
      "林益輝"
    ],
    "clerks": [
      "邱吉雄"
    ],
    "plaintiffs": [
      "甲"
    ],
    "defendants": [
      "南投縣政府",
      "代  表  人  乙○○"
    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2005-04-28",
  "created_at": "2016-02-06 18:24:39",
  "updated_at": "2016-02-06 18:24:39"
}