{
  "identify": "TCH-93-上重更(二)-60-20050428-1",
  "court": {
    "name": "臺灣高等法院",
    "code": "TCH"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 93,
  "word": "上重更(二)",
  "number": "60",
  "jcheck": "1",
  "reason": "毒品危害防制條例",
  "content": "臺灣高等法院臺中分院刑事判決                九十三年度上重更(二)字第六號\n    上  訴  人\n    即  被  告  乙○○\n    選任辯護人  朱元宏\n                盧永和\n右上訴人因毒品危害防制條例案件，不服臺灣台中地方法院九十一年度重訴字第三一\n０中華民國九十一年六月四日第一審判決（起訴案號：臺灣台中地方法院檢察署八十\n九年度偵字第一四五五八號），提起上訴，經判決後由最高法院第二次發回更審，本\n院判決如左：\n      主  文\n原判決撤銷。\n乙○○共同運輸第一級毒品，處無期徒刑，併科罰金新臺幣貳佰萬元，罰金如易服勞\n役，以罰金總額與陸個月之日數比例折算，褫奪公權終身。扣案之海洛因磚拾捌塊（\n合計淨重陸仟參佰拾捌點零捌公克，純質淨重伍仟肆佰捌拾柒點捌捌公克）沒收銷燬\n之，ＮＯＫＩＡ牌八二一○型、號碼0000000000號行動電話話機壹具沒收\n。\n      事  實\n一、乙○○前曾因違反懲治走私條例案件，經臺灣高等法院臺南分院判處（減刑）有\n    期徒刑一年，並經最高法院於民國（下同）七十七年十一月四日駁回上訴而告確\n    定在案，嗣於八十年一月五日執行完畢；又因妨害自由案件，經臺灣高等法院臺\n    南分院於八十三年五月十一日判處有期徒刑六月確定，並於八十三年六月二十一\n    日易科罰金執行完畢；復因違反麻醉藥品管理條例，經臺灣高等法院高雄分院判\n    處有期徒刑十年，現正上訴中尚未確定（均不構成累犯）。緣乙○○因欲至台北\n    運送第一級毒品海洛因一批至台中，於八十九年八月二十五日告知丙○○（業經\n    原審法院另案以八十九年度重訴字第三一一二號判處有期徒刑九年確定在案），\n    並邀約丙○○偕同其北上，由丙○○將該批海洛因運回台中交予一名綽號叫「阿\n    水」之不詳姓名男子及其他不詳姓名之人，乙○○則支付新臺幣（下同）五萬元\n    予丙○○作為報酬，雙方議定後，遂基於共同運輸第一級毒品海洛因之犯意聯絡\n    ，由乙○○於八十九年八月二十六日，自高雄北上至台中與丙○○會合，丙○○\n    再駕駛不知情之其胞兄林欽鐘所有、車牌號碼ＱＴ─二六一二號之自用小客車搭\n    載乙○○前往臺北市，二人當晚投宿於臺北市○○○路「皇都飯店」內，當天乙\n    ○○先行與不詳姓名之人聯絡後，至翌日即八十九年八月二十七日中午，再以丙\n    ○○所有之0000000000號行動電話與丙○○聯絡，指示丙○○駕駛前\n    述自用小客車前往臺北市市○○道一帶與其會合以載運海洛因，二人在該處會面\n    後懷疑有警員跟監，隨即駕車加速離去，嗣發覺並無異狀後，乙○○再指示丙○\n    ○駕車前往臺北縣汐止鎮○○○路某停車場，由乙○○下車與一名年約四十餘歲\n    之不詳姓名男子接洽後，該不詳姓名男子將海洛因磚十八塊（合計淨重六千三百\n    十八．○八公克，純度百分之八十六．八六、純質淨重五千四百八十七．八八公\n    克），放置在丙○○所駕駛之前述自用小客車內，以為交付後，乙○○即指示丙\n    ○○先行開車返回臺中，將前述海洛因磚一部份交予綽號「阿水」之人，其餘則\n    待乙○○指示再行交付其他之人，並表示其將在另行搭車返回臺中後支付五萬元\n    報酬予丙○○。丙○○乃依乙○○所囑，自行駕車返回臺中，於同日十九時許，\n    在國道一號中山高速公路中港交流道南下出口處，為臺灣臺中地方院檢署檢察官\n    指揮臺中縣警察局刑警隊及臺中縣警察局東勢分局組成之專案小組員警查獲，並\n    自丙○○駕駛之上開自用小客車內，扣得前述十八塊海洛因磚，丙○○向員警供\n    出前述十八塊海洛因磚係乙○○交由其運輸至臺中，嗣警為誘捕乙○○，乃授意\n    丙○○於八十九年八月二十七日晚間至同年八月二十八日凌晨三、四時許，在與\n    乙○○多次以行動電話聯繫時，佯與乙○○約定在尊龍客運設在臺中市朝馬之車\n    站會面，警方因而得於八十九年八月二十八日中午十二時，在尊龍客運臺中市朝\n    馬車站逮捕乙○○。丙○○另於該案偵查中，經由其選任辯護人提供其所有供其\n    與乙○○聯絡運輸毒品事宜之ＮＯＫＩＡ牌八二一○型、號碼00000000\n    00號行動電話話機一具予檢察官，而查悉上情。\n二、案經臺中縣警察局東勢分局報告臺灣臺中地方法院檢察署檢察官偵查起訴。\n      理  由\n一訊據上訴人即被告（下稱被告）乙○○對其於八十九年八月二十六日有自高雄北\n    上至台中找丙○○，後由丙○○駕駛上開自用小客車搭載被告前往臺北市，二人\n    當晚投宿於上開「皇都飯店」內，嗣於八十九年八月二十八日中午十二時，在尊\n    龍客運臺中市朝馬車站被逮捕等情，固不諱言，惟矢口否認有共同運輸第一級毒\n    品之犯行，辯稱：伊從高雄北上，原來是要去淡水買古董椅，因伊弟弟住在台中\n    市，身體不好，打電話常找不到人，所以伊先到台中來找弟弟，因為丙○○欠伊\n    二十幾萬元購買五糧液之貨款，所以伊到台中後就順便去找丙○○要這筆錢，丙\n    ○○說伊經濟不好，有三、四個小孩要養，要伊幫他介紹工作，伊才介紹在台北\n    販賣安非他命的「瘦仔」和丙○○認識，伊並搭乘丙○○所駕駛之車輛前往台北\n    市，二人當晚投宿於上開「皇都飯店」內，然伊未前往市○○道，也未到台北縣\n    汐止鎮取得海洛因十八塊並將之交付給丙○○，指示丙○○先行返回台中將海洛\n    因交付給阿水或其他之人云云。惟查：\n  (一)右開犯罪事實，迭據共同被告丙○○於本案偵查、原審及於丙○○所涉毒品危害\n    防制條例案件偵查、審理時分別證述明確。其於偵查中陳稱：八十九年八月二十\n    六日下午，乙○○到台中市找伊，渠二人共乘ＱＴ─二六一二號自小客車上台北\n    ，住在台北市○○○路「皇都飯店」，是用伊之名字登記，當時因已客滿，所以\n    渠二人住進六樓之房間，後來說有房間，乙○○即下去二樓住，隔天伊和乙○○\n    至汐止鎮○○○路的停車場，有一男子把海洛因磚放在伊車子後座，因乙○○怕\n    出事，叫伊先開車回台中，他自己晚點會搭野雞車回台中並與伊聯絡，伊是用行\n    動電話手機和乙○○聯絡（見偵字第一四五五八號卷第四二、四三頁），伊確實\n    是替乙○○運送毒品而已（見同上卷第六○頁），從台北運輸海洛因回台中，是\n    伊先回台中，將毒品帶回來，乙○○另外搭大客車回來，他會主動聯絡伊，確定\n    安全後，乙○○會與伊見面，當天被捉到就是如此情形，伊先被捉，配合警方誘\n    捕乙○○，伊在回台中之路上被捉之前，乙○○打0000000000號這支\n    電話給伊，問伊人在哪裡？路上順利嗎？伊回答有，伊被捉之後乙○○他又打了\n    兩次電話，確定沒有問題後才約在台中港路與河南路口之尊龍客運車站見面，並\n    帶警察到該處埋伏，見到乙○○後即上前逮捕（見同上卷第七七頁）；又陳稱：\n    叫伊運送海洛因之人是乙○○，綽號「發哥」，此次被查獲毒品是在被查獲前幾\n    天，伊和乙○○彼此有聯絡，星期六乙○○他才到台中與伊會合，搭伊的車子一\n    起去台北，當天晚上在台北市○○○路皇都飯店住宿，都是乙○○在聯絡，隔天\n    乙○○打電話給伊要伊去載東西，在市民（誤載為士林）大道那裡發現有人跟蹤\n    ，渠二人加速脫離現場，直接往汐止方向去，至汐止樟樹一路，乙○○下車與對\n    方交談，叫伊開車至一台裕隆汽車的旁邊，就有人把一包海洛因丟到伊車上，乙\n    ○○就搭該裕隆汽車走了，乙○○並叫伊自己把車子開回台中，他會回台中再與\n    伊聯絡，伊當天下午被警方查獲即主動配合警方捉乙○○，是乙○○聯絡伊在台\n    中市○○路尊龍客運處見面，伊就帶警察去捉乙○○，電話譯文所說三箱意思是\n    指有人要海洛因六塊，是彰化一個叫「阿水」的人要的（見偵字第一四四四七號\n    影卷第三○、三一頁），被查獲之海洛因十八塊，乙○○叫伊先拿六塊給綽號「\n    阿水」的人，其他的他會另外打電話叫伊送給別人，伊是依照乙○○的指示送海\n    洛因磚（見偵字第一四四四七號影卷第五一頁）。又於本案原審審理時證稱被告\n    之外號叫「阿發」，警察是監聽到伊與被告之電話通聯才去逮捕被告，0000\n    000000號電話是由伊使用，行動電話監聽表上之「華哥」即係被告，「阿\n    發」即為在法庭之被告乙○○等語（見原審卷第四四、四五頁）。復於原審法院\n    八十九年度重訴字第三一一二號案件訊問時供稱：對檢察官起訴之事實沒有意見\n    ，乙○○以五萬元之代價要伊幫忙把海洛因載到台中給「阿水」，乙○○說到台\n    中自然會與伊聯絡，結果伊開回台中還沒有與「阿水」聯絡上，就被警察獲，八\n    十九年八月二十七日開車先到台北市○○道，後來又開車到台北縣汐止鎮○○○\n    路某停車場，只有乙○○下車與他朋友說話，然後將東西丟在車上，乙○○要伊\n    將東西載回台中，並將東西拿給「阿水」，伊在高速公路中港交流道為警查獲海\n    洛因磚十八塊，查扣之行動電話是伊的，伊是用該支電話與乙○○聯絡，伊被抓\n    到時乙○○剛好打電話來，警方要伊約乙○○在尊龍朝馬站碰面，伊便會同警方\n    在該處將乙○○逮捕等語（見該案卷第十七頁、第六七頁至第七０頁）。綜合以\n    上丙○○之供、證述內容，被告確有與丙○○共同運輸海洛因之行為，即由被告\n    指示丙○○先行開車返回臺中，將前述海洛因磚一部份交予綽號「阿水」之人，\n    其餘則待乙○○指示再行交付其他之人，並有卷附之上開0000000000\n    號行動電話自八十九年八月二十五日起至同年八月二十七日止之通話紀錄表（即\n    監聽錄音譯文）影本七紙（見偵字第一四五五八號卷第七九頁至第八五頁）及扣\n    案之上開海洛因磚十八塊、ＮＯＫＩＡ牌八二一○型、號碼000000000\n    0號行動電話話機一具等足稽。而扣案之上開海洛因磚十八塊經送請法務部調查\n    局鑑驗結果，均係海洛因磚（合計淨重六千三百十八．○八公克，純度百分之八\n    十六．八六、純質淨重五千四百八十七．八八公克），亦有法務部調查局鑑定通\n    知書影本一份在卷可憑（見偵字第一四四四七號影卷第二三頁）。\n  (二)證人即承辦警員龔世宏於臺灣臺中地方法院檢察署八十九年度偵字第一四四四七\n    號丙○○毒品危害防制條例案件偵查時結證稱：「（如何查獲丙○○運輸海洛因\n    案？）我循線查知丙○○要在被查獲前一天北上運毒，當時只知有一高雄男子『\n    發哥』要與其一起到臺北，『發哥』是主謀，我們即一路跟監丙○○所駕駛之Ｑ\n    Ｔ─二六一二號自小客車，乙○○坐在丙○○車上，他們沿高速公路北上，一路\n    上有時開快有時開慢，有時停路邊，或突然高速行駛，似乎要看看有無人跟監。\n    晚上九時或十時許，丙○○與乙○○即住宿在臺北市○○○路松山分局對面之『\n    皇都飯店』，到隔日中午，乙○○先出飯店，在南京東路上的公用電話亭，打電\n    話予不詳之人，乙○○在外面晃，隔一會兒丙○○退房，開車出來，接走乙○○\n    ，我們繼續跟監，結果在市○○道附近被其似乎發現有跟監，他即加速駛離，我\n    們不敢跟太近而被其跑掉了，在附近一直找也未找到其車子，後來我們研究留一\n    半的人在臺北找車子，一半的人先上高速公路準備攔截的動作，後來發現其行動\n    電話基地臺位置在高速公路上，我們全部的人也都上高速公路，在交流道逮捕到\n    他（指丙○○），並搜出十八塊海洛因磚塊」、「（如何逮捕到乙○○？）我們\n    逮捕丙○○後，他說海洛因是乙○○的，並說乙○○的習慣是不會與毒品在一起\n    ，他自己會搭公車回臺中，我們即一直讓丙○○手機維持開機狀態，其間乙○○\n    有連絡丙○○幾次，最後乙○○與丙○○約在臺中朝馬尊龍客運站前見面，我們\n    即埋伏在該處，而逮捕到乙○○」各等語翔實（見偵字第一四四四七號影卷第六\n    八頁）。另證人即承辦警員林憲聲於原審法院另案審理八十九年度重訴字第三一\n    一二號丙○○毒品危害防制條例案件時亦到庭結證稱：渠自電話監聽得知丙○○\n    與『發哥』運送毒品之情報，並跟監到臺北之證人丙○○住宿的飯店，之後又跟\n    監到臺北縣汐止鎮，但在汐止鎮有跟丟，後來從汐止到臺北時，又發現丙○○之\n    行蹤，渠於八十九年八月二十七日十九時許在國道一號中山高速公路中港交流道\n    南下出口查獲丙○○，並在其駕駛之自用小客車內查獲十八塊第一級毒品海洛因\n    磚，丙○○是自行打開車子後車廂與後座之間的夾層，並告訴渠等該等毒品是從\n    臺北運下來，是一個叫『發哥』的人叫他運的，事後查出『發哥』之姓名是乙○\n    ○，丙○○說『發哥』會用行動電話跟他說幾點會到台中的中港交流道，要丙○\n    ○去載他，渠等因而於隔天早上在尊龍客運朝馬站查獲乙○○，查獲丙○○開始\n    到隔天查獲乙○○之期間內，丙○○確實一直在接聽乙○○打來之行動電話等語\n    明確（見三一一二號原審影卷第九六頁至第一００頁）。\n  (三)至被告於原審雖辯稱其於八十九年八月二十六日，自高雄北上至臺中與丙○○會\n    合，由丙○○駕駛自用小客車搭載其前往臺北市，當日其係去找一位當兵時之朋\n    友看古董，因為時間太晚方才投宿飯店，其係賣藥酒的，丙○○是賣酒時認識之\n    朋友，且丙○○尚有一些款項未付，當時丙○○要回臺中帶小孩去臺北，所以其\n    才和丙○○一同北上，第二天丙○○有至其飯店房間內，當時有一位綽號「瘦仔\n    」的朋友也在現場，其等喝茶後，其就去洗澡，出來後綽號「瘦仔」之人即已不\n    在現場，其與丙○○一起至飯店外吃東西，翌日即八月二十七日中午，其在飯店\n    附近吃飯，下午就到淡水找做骨董的朋友，第三天回臺中，其在臺中市朝馬車站\n    搭車時為何會遭警方逮捕，其不清楚云云。惟被告於原審法院審理八十九年度重\n    訴字第三一一二號丙○○毒品危害防制條例案件時，經原審法院訊問是否曾於八\n    十九年八月二十六日與被告一同前往臺北時，先證稱：伊於八十九年八月二十八\n    日為警查獲前二、三日，獨自一人至臺北市士林區購買古董，丙○○並未與伊一\n    起前往臺北（見三一一二號原審影卷第一五五頁），嗣又改稱：伊僅為警查獲一\n    次，該次是搭乘丙○○駕駛之自用小客車前往臺北，惟其後即未乘坐丙○○所駕\n    駛車輛（見三一一二號原審影卷第一五六、一五八頁）」，其前後所述並不相符\n    ，核無可採。\n  (四)又依卷附監聽錄音譯文（即上開通話紀錄表）內容所示，證人丙○○以0000\n    000000號行動電話，自八十九年八月二十五日起至同年月二十七日止，曾\n    先後多次撥打0000000000號及0000000000號二行動電話號\n    碼與一綽號為「華哥」之人聯絡，其等二人歷次通話內容如下：\n    1.八十九年八月二十五日零時二十六分四十三秒起：「Ａ（指丙○○，以下同）\n      ：華哥你好。Ｂ（指乙○○，以下同）：你好。Ａ：華哥我現在談生意，如果\n說明天見面有問題嗎？Ｂ：要見面。Ａ：明天，你不是說明天要上來，我跟你\n      一起上去，還是我直接上去和你見面‧‧‧我說這一次要三箱。Ｂ：三箱哦。\n      Ａ：對。Ｂ：好。Ａ：三箱來說，我只有一箱給他，這種情形我要說一、二箱\n      何時給他。Ｂ：明天晚上或後天，後天就可以去用了。Ａ：明天晚上就可以處\n      理給他哦。Ｂ：對。Ａ：因為我要確定才可以跟他說，所以我先打電話跟你說\n      ，如果沒問題，我就說明天晚上。Ｂ：明天下午過去就好了。Ａ：我先問你這\n      邊如果沒問題，我才可以答應‧‧‧明天見面再說。Ｂ：好。Ａ：好再見。」\n    2.八十九年八月二十五日十三時二十九分二十一秒起至十三時三十分五十秒止：\n      「Ａ：華哥你好。Ｂ：嗯。Ａ：我昨天說那個客人，他北部的大約三、四點才\n      會到這裡來，說對方要三箱‧‧‧上去北部後回來再和他處理。Ｂ：對呀。Ａ\n      ：他如果北部下來，我再和你聯絡，讓你知道時間。Ｂ：好，沒關係，看怎樣\n      我再打電話來和你聯絡。Ｂ：好。」\n    3.八十九年八月二十五日十九時五十一分十六秒起至十九時五十二分二十三秒止\n      ：Ａ老闆Ｂ阿福在談，Ｂ有點不放心，但照會完後，可以了，再過三十分至一\n    小時再和你聯絡。\n    4.八十九年八月二十五日二十一時三十七分五十一秒起至二十一時三十九分二十\n      五秒止：Ａ與Ｂ說改成明天‧‧‧Ｂ說上去就直接可以處理。\n    5.八十九年八月二十七日十三時十六分二十四秒起至十三時十七分二十二秒止：\n      「Ａ：華哥，你在那，我怎麼沒有看到。Ｂ：我在附近（斷訊）臺北市○○○\n      路○段一三三號一間小吃。」\n    6.八十九年八月二十七日十三時二十一分五十四秒起至十三時二十二分二十四秒\n      止：Ａ告知Ｂ在彰化銀行對面一條巷子。Ｂ：「知道。」\n    7.八十九年八月二十七日十三時二十七分二秒起至十三時二十七分三十八秒止：\n      「Ａ：華哥這住址八德路。Ｂ：沒有啦，在南京東路我在這等你。Ａ：哦。Ｂ\n      ：南京東路往東這邊。Ａ：三三三嗎？Ｂ：一三三哦。Ａ：對四段哦。Ａ：好\n      ，ＯＫ。」\n    8.八十九年八月二十七日十七時五十九分二十六秒起至十八時零分四十二秒止：\n      「Ｂ：華哥，你好，你什麼時候才到。Ａ：我十二點至二點從這裡出發，到三\n      至四點，你在問那個和這邊的都知道，交情都不錯。」\n    9.八十九年八月二十七日十八時十五分四十秒起至十八時十六分二十一秒止：Ａ\n      問Ｂ到了嗎？「Ｂ：路上塞車。Ａ：這邊朋友在催了。Ｂ：不用急，放心啦，\n      急沒有用。」\n    10.八十九年八月二十七日二十三時二十五分四十四秒起至二十三時二十七分止：\n      Ａ告知華哥在忙馬仔那不去了。「Ｂ：一點下來（大概）到那三點半，因為十\n      二點多約人。」\n    11.八十九年八月二十八日一時五十四分五十二秒起至一時五十五分二十七秒止：\n      Ａ等一下要坐計程車去坐車，差不多四、五點才到。Ｂ：「我等你。」\n    12.八十九年八月二十八日三時三十四分五十三秒起至三時三十五分五十三秒止：\n      Ａ已快到豐原要和Ｂ約見面，在朝馬尊龍見，差不多二十分。\n    前述通話內容經檢察官於偵查中提示予證人丙○○閱覽後，證人丙○○證稱：「\n    編號1.之通話內容係談論彰化有一名為『阿水』之人本來要十二塊海洛因即六箱\n    ，我向被告提及此事，被告稱先拿三箱予『阿水』，我與被告並約定於八十九年\n    八月二十六日一起上臺北。編號5.6.之通話內容為被告於八十九年八月二十七日\n    中午外出與人聯繫毒品交易之事後，他打電話給我，叫我出去載他，我即開車去\n    載他，但找不到人，才打電話問他人在何處。編號8.之通話內容係被告表示『阿\n    水』人很可靠，他已經找人問過了，叫我放心，可以把毒品交給他（指『阿水』\n    ）等語（見偵字第一四四四七號影卷第七二頁）。經核上述監聽錄音譯文之內容\n    ，與證人丙○○於偵查時所供：「係彰化一名綽號『阿水』之人要海洛因六塊」\n    、「被告於八十九年八月二十七日中午以電話指示我前去臺北市市○○道一帶準\n    備載運毒品」等情，均相符合。又被告於警詢時自承係在八十九年八月二十八日\n    凌晨在臺北市○○路搭乘尊龍客運返回臺中（見偵字第一四五五八號卷第二八頁\n    正面），而前述編號11.12.之監聽錄音內容，通話時間均在該日凌晨，且通話雙方\n    相約在該日凌晨四、五時許在尊龍客運朝馬站會面等情節，亦符合證人丙○○於\n    偵查時所證：「我先回臺中，將毒品帶回來，被告乙○○另外搭大客車回來，他\n    會主動聯絡我，以確定安全後他會與我見面，當天會被捉到就是如此情形，我是\n    被捉，配合警察誘捕乙○○，我在回臺中的路上，被捉之前他先打電話給我，打\n    0000000000號這支電話，問我說人在那裡，路上順利嗎？我回答說有\n    ，我被捉後他又打了二次電話給我，確定沒有問題後才約在臺中港路與河南路口\n    尊龍客運站見面，我就帶警察去埋伏，見到乙○○後即上前逮捕」等情（見偵字\n    第一四四四七號影卷）。另被告於偵查時經檢察官提示上開監聽譯文時亦坦承該\n    段時間確有聯絡，是有與證人丙○○約在臺中，但未提及什麼三箱之事，但內容\n    己經忘記了，對話內容所指為何其忘記了，復稱通話內容、時間均忘記了，那段\n    時間有聯絡，但內容是什麼都忘了，其是有約他（指丙○○）見面等情，雖其均\n    辯以內容不記得云云，惟均自承當時確與證人丙○○有所聯絡約定之情事，而證\n    人丙○○於為警查獲後，在警方授意之下，持續與被告聯絡，並佯與被告約定在\n    臺中見面之時間、地點，以利警方逮捕被告乙○○等情，已如前述；又證人丙○\n    ○平日連繫時均稱呼被告為「發哥」，為被告所是認（見一四五五八號偵查卷第\n    二八頁反面），而「發」哥、「華」哥二字讀音亦甚近似，上開所述「華哥」、\n    「發哥」應係同一人，並經證人丙○○於原審證述在卷（見原審卷第四五頁），\n    是該監聽錄音譯文中所稱之「華哥」，應係被告無誤。\n  (五)至被告雖另辯稱其根本不認識「阿水」之人，本件係因丙○○運輸毒品之犯行為\n    警查獲後，懷疑係伊向警方密報，遂向伊勒索二千五百萬元，並由證人即臺灣彰\n    化看守所管理員林慶昭向伊傳話，表示伊若未於丙○○第一次出庭時交付款項予\n    證人丙○○之妻，則丙○○將找幾位監獄中之人硬咬伊係毒品所有人，證人莊東\n    妙且陪同伊至彰化縣員林鎮向證人林慶昭求證，證人吳景崧亦知其情，在伊求證\n    過程且有錄音云云，並提出錄音帶及其譯文各一份為證。而證人林慶昭、莊東妙\n    、吳景崧雖亦證稱證人丙○○確有透過他人傳話向被告索款二千五百萬元或二千\n    萬元，否則將另偕同二人誣指查獲海洛因磚為被告所有云云：證人即臺灣彰化\n    看守所管理員林慶昭於原審證稱：丙○○之妻打電話約伊外出，日期忘記了，地\n    點係在草屯要上中投公路之便利商店，丙○○之妻叫伊跟被告說拿出二千五百萬\n    元出來，經伊與丙○○之妻協調後，說不要那麼多，只要拿二千萬元即可，伊有\n    向丙○○之妻表示看伊之面子是否二千萬元就好，丙○○之妻表示同意，係依證\n    人丙○○運輸毒品可能被判徒刑期間計算，約一個月七萬元，一年計八十四萬元\n    ，伊係概略計算，丙○○之妻並稱如果未匯款，要叫二名裡面的人咬死被告，說\n    被告有販毒，丙○○之妻表示此係證人丙○○要其轉告，當日係證人丙○○之妻\n    與丙○○會面後留在臺中，並至草屯找伊，伊嗣後有轉告被告，係在金馬餐廳吃\n    飯時剛好碰到被告，伊向被告表示伊有聽到這些話，係證人丙○○要其拿出二千\n    五百萬元出來，但最後只要二千萬元就好，否則要找二個人咬死被告；上開所述\n    吃飯係有一次與同事聚餐，伊吃完飯出來剛好遇到被告，才向被告表示上情，伊\n    有留電話給被告，後來隔了約一、二星期後，被告打電話約伊出去，約在同一家\n    餐廳，就是該次被告與證人莊東妙一同前來，至於卷附錄音譯文確係其與被告等\n    人之對話；被告有無付款伊並不知道，但被告表示不付款云云（見原審卷第一二\n    ○至一二四頁）；證人吳景崧證稱其認識被告，但不認識證人丙○○，其見到\n    證人林慶昭與被告談事情，但不知談何事，其只聽到林慶昭表示要被告拿出二千\n    五百萬元出來，否則有人要找人咬住被告，至於是什麼人、什麼事其並不清楚，\n    嗣後又在吃飯場合有聽到林慶昭向被告說要拿出二千五百萬元出來，否則有人要\n    咬住你等情，前後二次均係在彰化縣員林鎮金馬餐廳云云；證人莊東妙證稱其\n    並不認識證人丙○○，惟見過一次，但在何時見過已忘記，當時不知其人叫丙○\n    ○，事後被告才告知此人即丙○○，被告曾在高雄向其表示他送酒類，但警察指\n    稱他送嗎啡，此後被告曾在高雄向其表示林慶昭向被告表示丙○○在獄中稱要被\n    告交付二千五百萬元，否則要在監獄找出二人連同丙○○三人咬出被告，這樣就\n    成立犯罪，要被告考慮看看，嗣後其叫被告帶錄音機去員林與林慶昭談，其與被\n    告及吳景崧三人開車到員林找林慶昭、不詳姓名年籍之李太太（只知是林慶昭服\n    務之監獄長官之妻）協調，當時林慶昭表示看其面子減五百萬元，向被告要二千\n    萬元，並說低於二千萬元就不用講了，當場並由被告帶錄音機錄音，其對話內容\n    即如錄音譯文，在對話中林慶昭確實有明確指稱係丙○○之妻要林慶昭傳話要求\n    被告支付二千五百萬元云云。但查：(1)上開事實迭經證人丙○○否認在卷，證人\n    丙○○並始終堅決證稱：「（查獲後有無向被告要脅二千五百萬元，否則要硬咬\n    被告？）絕無此事，若有我會死」、「（有無透過莊東妙、林慶昭、吳景崧傳話\n    給被告說要錢，否則要配合二位獄中之人把被告咬出來？）沒有這回事‧‧‧」\n    、「我沒有找人傳話，也沒有找人向被告要二千五百萬元」、「（是否認是莊東\n    妙？）約在八十九年高雄認識莊東妙，當時是朋友介紹，但實際情形我已經忘記\n    了，約見過二、三次‧‧‧」、「（是否認是林慶昭？）不認識」「（當時你是\n  否向你太太於會客時表示懷疑本件你被查獲，是被告報案的，所以要你太太放話\n    要被告拿出二千五百萬元，否則你在看守所裡面另外找二個人要咬死被告？）看\n    守所會客時都有錄音，再來查獲毒品時只有我一個人，我又怎麼找二個人咬死被\n    告，所以此事是不可能的」、「‧‧‧我沒有恐嚇被告要兩千五百萬元，我太太\n    有無作這件事不是我所知道‧‧‧」等語不移（見原審卷第四五、四五之一、六\n    九、一○五、一二八、本院上訴審卷(一)第七七頁）。(2)證人丙○○經警查獲本件\n    運輸毒品犯行後，即由檢察官聲請原審法院裁定羈押，並經原審法院裁定羈押於\n    臺灣臺中看守所，此有原審法院八十九年聲羈字第五四六號丙○○聲請羈押影卷\n    內之訊問筆錄、原審法院押票可憑；而證人林慶昭、丙○○均證稱並不認識對方\n    等語（見原審卷第一二○、一二八頁）。衡情被羈押在台灣「台中」看守所之證\n    人丙○○應無委請任職臺灣「彰化」看守所之證人林慶昭帶話轉告被告索款之理\n    ！(3)況證人丙○○於八十九年八月二十七日下午七時許在臺中市○○路○○道下\n    為警查獲後，於八十九年八月二十八日上午十一時警詢時即供明查獲之第一級毒\n    品海洛因係「發哥」所有，並指認「發哥」即係被告乙○○（見偵字第一四四四\n    七號影卷第八頁），復在臺灣臺中地方法院檢察檢察官於同日下午八時許偵訊時\n    亦指證係被告乙○○叫其運輸毒品（見偵字第一四四四七號影卷第一五、一六頁\n    ），另於檢察官聲請羈押而在原審於八十九年八月二十八日晚間九時四十分訊問\n    時亦供明查獲海洛因係「發哥」的（見原審法院八十九年度聲羈字第五四六號案\n    卷第四頁），嗣即經原審法院裁定羈押在案，是以證人丙○○於本件運輸毒品案\n    件查獲之初，即已明確供述指認被告，且迭於警、偵訊時及原審九十一年度重訴\n    字第三一一二號毒品危害防制條例案件審理中及本院上訴審審理時均指證一致，\n    足見本案並非係證人丙○○遭羈押後始透過其妻輾轉向被告索款未果，始指證被\n    告參與本件運輸毒品之犯行，且證人林慶昭證稱被告表示不付款等情，益徵被告\n    此部分所辯及證人莊東妙、林慶昭、吳景崧證稱被告如未付款予丙○○則丙○○\n    將覓得另二人指訴被告一節，未足憑信。是本院認上開被告不付款二千五百萬元\n    ，則證人丙○○將誣攀被告之說詞，並不足取；所提錄音帶及譯文亦不足為有利\n    於被告之認定。(4)本院更一審審理時，被告選任辯護人以證人丁○○並不認識被\n    告，其在另案指證被告販賣毒品係受丙○○所唆使，而聲請傳喚證人丁○○（見\n    本院更一審卷(一)第四六頁）。惟依被告於本院更一審及本院審理時所供，被告乙\n    ○○確實認識證人丁○○，丁○○於本院審理時亦表示認識乙○○（見本院更一\n    審卷(一)第二一一頁、本院審判筆錄），是前開辯護意旨指丁○○不認識被告，應\n    非事實，已不可取。況證人丁○○於本院審理時經交互詰問，於選任辯護人詰問\n    以：「丙○○是否有要你指認乙○○有販賣毒品的事情？」時，亦明確答稱「沒\n    有」，是前開辯護意旨稱丁○○於另案指證被告販賣毒品係受丙○○所唆使云云\n    ，自不足憑信。雖證人丁○○曾於台灣台中地方法院檢察署八十九年度偵字第一\n    四四四七號案件偵查時供稱：「（是否曾為乙○○販賣毒品？）有，是約六年前\n    開始，他的綽號叫『發哥』」，並曾於警詢時供稱：「（你所持有之毒品來源？\n    ）毒品是在台北市一名綽號『阿發』男子購買的」、「『阿發』販賣毒品是在路\n    旁交我毒品，未見其開車」等語（見偵字第一四四四七號影卷第三六、四二、四\n    三頁）。惟證人丁○○於本院作證時否認曾向被告買過毒品等語，其前後供證不\n    一，所述已難以遽信；況若證人丙○○唆使證人丁○○指證被告乙○○販賣海洛\n    因，證人丁○○理應就購買毒品之時間、地點、價款、毒品之種類係海洛因或安\n    非他命，購買之次數、數量幾包等詳為指證，始足入被告於罪，然依其所證顯屬\n    空泛，並不具體，是衡之常情亦難以憑此遽認證人丁○○係受丙○○之唆使出而\n    指證被告販賣毒品。次查，被告另辯以其不知買主「阿水」係何人，如何與被告\n    聯絡等情，公訴人未為詳查云云，惟證人即臺中縣警察局東勢分局小隊長洪正忠\n    於原審及本院上訴審審理時證稱「阿水」係自監聽中得知其人等語（見原審卷第\n    一二九頁、本院上訴審卷(一)第二二六頁），另證人丙○○於原審法院審理中證稱\n    有見過「阿水」，但並不認識，亦未曾直接與之聯絡，「阿水」曾向其說要六塊\n    海洛因，其表示不能作主，需向被告詢問方能決定等語（見原審卷第一二六頁）\n    ，足徵確有「阿水」其人，自未足因被告自始否認犯行即認並無欲交運毒品與「\n    阿水」一事或無該「阿水」之人。被告另辯以證人丙○○就為被告運輸毒品次數\n    歷次供述不一云云，惟證人丙○○就本件經查獲之運輸毒品犯行，業已明確供述\n    ，已如前述，而證人丙○○所陳述本件以外其他運送毒品犯行，並無其他證據足\n    資佐證，且未經公訴人起訴，自難以上開未起訴之部分未足證明犯罪即遽認被告\n    並無本件運輸毒品犯行。雖被告於本院上訴審聲請傳訊證人高清進及葉永烈以證\n    明其此次去台北係向高清進購買傢俱云云；且證人高清進、葉永烈於本院上訴審\n    亦到庭證稱確有其事，但被告於台北交付毒品給丙○○運輸前後，非不得從事其\n    他之活動，故此部分之證詞及所提訂購單影本（見本院上訴審卷(一)第二一五），\n    亦無足為有利被告之認定，均併此敘明。\n  (六)被告於警詢時雖稱伊係係幫丙○○牽「瘦仔」這條線，扣押之海洛因十八塊係「\n    瘦仔」所有（見偵字第一四五五八號卷第二七頁反面、二八頁正面）；且於本院\n    審理時由其選任辯護人具狀稱被告實際上係調查局高雄市調查站戊○○調查員之\n    線民，關於本案丙○○運輸毒品一事之所以被跟蹤查獲，乃係因證人戊○○要求\n    被告與其相互配合所致，被告並未參與本案毒品之運輸或販賣云云，並聲請傳喚\n    證人戊○○到庭證述其事。經查：證人丙○○於偵查時供稱：伊與乙○○至在汐\n    止鎮○○○路某停車場，將海洛因放在伊車子內之人係綽號「鬥陣」之人（見偵\n    字第一四四四七號卷第一五頁），是依證人丙○○所證本案扣案海洛因十八塊係\n    來自綽號「鬥陣」之人，而非「瘦仔」，則被告辯已難遽信。退步言之，縱認證\n    人丙○○所稱綽號「鬥陣」之人，即係被告所稱綽號「瘦仔」之人；而經本院傳\n    喚證人戊○○到庭雖亦證述被告係其線民，也曾提及有綽號「瘦仔」之人販毒或\n    走私海洛因之事，其稱：「（乙○○先生是否你所謂的線民？）是的」、「（在\n    八十九年八月份之前乙○○先生有無帶同你到基隆澳底追查瘦仔的毒販？）有這\n    些事情，但是詳細時間與原委我忘記了」、「（是否還有一個『黑狗』的？）好\n    像還有另外壹個人，但是是否『黑狗』我記不起來」、「（是否有線報『瘦仔』\n    有在販賣毒品，所以你要乙○○提供線索，讓你們查緝？）差不多是這樣」、「\n    （乙○○是否曾經同意過要提供『瘦仔』的線報給你？）有」、「（乙○○有無\n    向你說過要如何提供線報給你或瞭解瘦仔販毒的線報？）我們知道有『瘦仔』這\n    個販毒的人，我們希望乙○○能夠提供比較具體關於走私毒品的具體情形給我們\n    」、「（走私什麼東西？）走私海洛因」等語。然就選任辯護人詰問其「本件乙\n    ○○與丙○○到台北去，聯絡丙○○與瘦仔之間販賣海洛因的情形你是否知曉？\n    」時答稱：「這部分我不清楚。我們只是告訴他要他提供或這配合做什麼事情而\n    已」等語，且於本院訊問時復證稱：「（有沒有因為乙○○提供你線索，而查獲\n    綽號『瘦仔』的人走私海洛因的案件？）沒有」、「（本案丙○○被查獲，是不\n    是被高雄調查處所查獲？）不是我們查獲的」等語。是被告雖為證人戊○○之線\n    民，且曾向戊○○提及『瘦仔』販毒或走私海洛因之事，然證人並不清楚本案被\n    告與丙○○至台北運輸毒品之事，且未破獲關於所稱『瘦仔』販毒之案件，則被\n    告所為除與毒品危害防制條例第十七條規定不合，無從減輕其刑外，且所稱「關\n    於本案丙○○運輸毒品一事之所以被跟蹤查獲，乃係因證人戊○○要求被告與其\n    相互配合所致」，亦屬虛妄之詞，不足為信，證人戊○○所證並無足為有利於被\n    告之認定。\n  (七)綜上以觀，證人丙○○於為警查獲時即明確指證被告參與本件運輸毒品犯行，且\n    迭於歷次偵審程序中指證一致，而被告自高雄赴臺中與證人丙○○會合，復一同\n    前往臺北，居住同一飯店，其接運毒品過程猶遭警方跟監，嗣待證人丙○○自行\n    駕車返回臺中時，深夜及凌晨期間雙方猶有密切之電話聯絡，且被告猶係證人丙\n    ○○為警查獲後，配合警方以電話與被告約定會面之地點而為警查獲，顯見本件\n    證人丙○○自臺北載送第一級毒品海洛因一批至臺中一事，被告確有參與甚明。\n    又證人丙○○於前開時間確與被告共同運輸上開十八塊海洛因磚，證人丙○○因\n    而經台灣台中地方法院依共同運輸第一級毒品罪判處有期徒刑九年，並告確定在\n    案，亦有台灣台中地方法院八十九年重訴字第三一一二號丙○○毒品危害防制條\n    例案件刑事卷影本及上開案號之刑事判決一份及台灣台中地方法院檢察署九十年\n    度執字第四九０三號丙○○毒品危害防制條例案件執行卷等足稽。俱徵被告上開\n    所辯顯係飾卸之詞，不足採信。是罪證明確，其犯行堪以認定。\n  (八)又上開0000000000號行動電話，係台中縣警察局以持有人涉有毒品危\n    害防制條例及槍砲彈藥刀械管制條例為由，聲請檢察官核發通訊監察書，經檢察\n    官核准後予以通訊監察，監察期間自八十九年八月二十四日十時起至八十九年九\n    月二十二日十時止，有臺灣台中地方法院檢察署通訊監察書影本一份在卷足憑（\n    見偵字第一四五五八號卷第七八頁）。是扣案之上開行動電話自八十九年八月二\n    十五日起至同年八月二十七日止之通聯錄音帶，係依法定程序取得之證據，非無\n    證據能力。另上開通聯錄音帶經本院更一審於準備程序時當庭播放並勘驗結果，\n    與卷附之通話紀錄表（即通話情形之監聽錄音譯文）所載情節，大致相符，亦有\n    勘驗筆錄足按（見本院更一審卷第七八頁至第八三頁），且於審判期日已當庭向\n    被告提示，是與直接審理之原則，並無違背，選任辯護人聲請本院重新勘驗該通\n    聯錄音內容，核無必要。末按：現行刑事訴訟法第一百五十九條等相關證據能力\n    之修正條文，係於九十二年二月六日經總統公佈，並於九十二年九月一日施行，\n    依刑事訴訟法施行法第七條之三但書：「修正刑事訴訟法施行前已依法定程序進\n    行之訴訟程序，其效力不受影響」規定，如被告以外之人於該條文施行前已依當\n    時之法定程序陳述，其陳述自具有證據能力，不受九十二年九月一日始施行之修\n    正後刑事訴訟法之影響。本案共犯丙○○於警詢、偵查之供述，既均係依陳述當\n    時之法定程序為之，該等陳述應仍有證據能力，自不受九十二年九月一日始施行\n    之修正後刑事訴訟法之影響。退步言之，縱依修正後之刑事訴訟法有關證據能力\n    之規定，證人丙○○於偵查時之供述，並無「顯有不可信之情況」，已如前述，\n    依修正後之刑事訴訟法第一五九條之一第二項規定，得為證據，具有證據能；另\n    其於己所涉毒品危害防制條例案件原審審理時（原審法院八十九年度重訴字第三\n    一一二號）之供述，依修正後刑事訴訟法第一五九條之一第一項規定，得為證據\n    ，具有證據能。而證人龔世宏於臺灣臺中地方法院檢察署八十九年度偵字第一四\n    四四七號丙○○毒品危害防制條例案件偵查時所為之上開陳述，並無「顯有不可\n    信之情況」，依修正後刑事訴訟法第一百五十九條之一第二項之規定，自得為證\n    據。再證人林憲聲於原審法院八十九年度重訴字第三一一二號丙○○毒品危害防\n    制條例審理時所為之陳述，依同法第一百五十九條之一第一項之規定，亦得為證\n    據。均附此說明。\n二、查被告行為後，九十二年七月九日修正公布之毒品危害防制條例業於九十三年一\n    月九日施行，被告運輸第一級毒品犯行，依修正前、後毒品危害防制條例第四條\n    第一項所規定之法定刑，其刑度並無不同，自不生新、舊法比較何者有利於被告\n    之問題，應適用修正後之毒品危害防制條例相關規定論處；次按海洛因屬毒品危\n    害防制條例第二條第二項第一款之第一級毒品。是核被告所為，係犯毒品危害防\n    制條例第四條第一項之運輸第一級毒品罪；其持有第一級毒品之低度行為，為運\n    送之高度行為所吸收，不另論罪。被告與丙○○間，就本案犯行，具有犯意聯絡\n    及行為分擔，均為共同正犯。又本件經查並無確切證據足以證明被告係意圖販賣\n    而販入上開海洛因磚，或已著手於販賣海洛因之行為，是尚難論以販賣第一級毒\n    品罪（詳後述）。原審認被告犯罪事證明確，予以論罪科刑，固非無見，惟查：\n    (1)刑罰法令關於沒收之規定，有採職權沒收主義與義務沒收主義。職權沒收，指\n    法院就屬於被告所有，供犯罪所用或因犯罪所得之物，仍得本於職權斟酌宣告沒\n    收與否，例如刑法第三十八條第一項第二款、第三款、第三項前段等屬之。義務\n    沒收，又可分為絕對義務沒收及相對義務沒收二者。前者指凡法條規定「不問屬\n    於犯人與否，沒收之。」者屬之，法院就此等物品，是否宣告沒收無審酌餘地，\n    除已證明滅失外，不問屬於犯人與否或有無查扣，均應沒收，例如刑法第二百條\n    、第二百零五條、第二百零九條、第二百十九條、第二百六十六條第二項、毒品\n    危害防制條例第十八條第一項前段等屬之；後者，供犯罪所用或因犯罪所得，且\n    以屬於被告所有者為限，始應予以沒收，例如毒品危害防制條例第十九條第一項\n    規定屬之。又沒收物之執行完畢與沒收物之不存在，並非一事，因犯罪依法必須\n    沒收之物，雖已於共犯中之一人確定判決諭知沒收，並已執行完畢，對於其他共\n    犯之判決，仍應宣告沒收（最高法院六十五年度第五次刑事庭會議決議參照）。\n    原判決認扣案之上開毒品海洛因磚十八塊及ＮＯＫＩＡ牌八二一○型、號碼00\n    00000000號行動電話話機一具，業經原審法院於另案（八十九年度重訴\n    字第三一一二號丙○○違反毒品危害防制條例案件）宣告海洛因磚十八塊沒收銷\n    燬之，ＮＯＫＩＡ牌八二一○型、號碼0000000000號行動電話話機一\n    具沒收確定，並均已執行完畢為由，認本件無從再就上開海洛因為沒收銷燬之，\n    及就上開行動電話話機一具為沒收之諭知，顯有適用沒收法則不當之違法。(2)證\n    據能力之有無，乃法院應依職權調查之事項，原判決援引警方監聽丙○○000\n    0000000號行動電話，自八十九年八月二十五日起至同年月二十七日止通\n    話情形所製作之監聽錄音譯文，作為論處被告罪刑之依據，惟就警方人員監聽丙\n    ○○上開行動電話，有無依照法定程序為之？該項證據資料之取得是否合法？能\n    否採取？俱未調查、說明。且監聽錄得之錄音，若係全憑機械力照錄，未經人為\n    操作，復未伴有個人主觀意見在內，雖難謂無證據能力，惟依憑監聽錄音製作之\n    譯文，其內容是否與錄音相符？能否採為判決之基礎，審理事實之法院自應詳加\n    調查，以為取捨之依據。原判決未就監聽錄音內容與卷附譯文之記載，是否相符\n    ，實施勘驗，而僅以該錄音譯文所稱之「華哥」與被告綽號「發哥」讀音相似，\n    暨丙○○供稱：「我為警查獲後，在警方授意之下，持續與被告聯絡，並佯與被\n    告約定在臺中見面，以利警方逮捕上訴人」等語，即推論被告與丙○○確有該錄\n    音譯文所記載之對話，而採納該錄音譯文為不利於被告之認定，亦均有可議。被\n    告上訴意旨仍執前詞否認犯罪，雖無理由，但原判決既有上述可議之處，應由本\n    院將原判決予以撤銷改判。爰審酌被告素行不佳，前曾有違反懲治走私條例、妨\n    害自由、麻醉藥品管理條例等多次犯罪前科，有台灣高等法院被告全國前案紀錄\n    表足按，其猶不知悔改，復再犯本件運輸第一級毒品海洛因之罪，且所運送海洛\n    因之數量多達十八塊、嚴重危害社會治安、並助長毒品之氾濫、惡性非輕，犯後\n    又否認犯罪等一切情狀，量處被告如主文第二項所示之刑，並就併科罰金部分諭\n    知易服勞役之折算標準，另被告既經宣告無期徒刑，自應依刑法第三十七條第一\n    項之規定宣告褫奪公權終身，以示懲儆。又扣案之上開海洛因磚十八塊，係查獲\n    之毒品，扣案之上開上開ＮＯＫＩＡ牌八二一○型、號碼0000000000\n    號行動電話話機一具係共犯丙○○所有，業據共犯丙○○陳明在卷（見本院更一\n    審卷第一五五頁），且為供被告及共犯丙○○運輸毒品所用之物，雖經另案（原\n    審法院八十九年度重訴字第三一一二號丙○○違反毒品危害防制條例案件）分別\n    宣告沒收銷燬及沒收確定，並均已執行完畢，惟依上開說明，本件仍應依毒品危\n    害防制條例第十八條第一項前段之規定就上開海洛因磚宣告沒收銷燬之，依同例\n    第十九條第一項之規定就上開行動電話話機宣告沒收。\n三、又犯毒品危害防制條例第四條第一項至第四項、第五條第一項至第四項前段、第\n    六條第一項至第四項、第七條第一項至第四項、第八條第一項至第四項、第十條\n    或第十一條第一項、第二項之罪，供出毒品來源，因而破獲者，得減輕其刑，該\n    條例第十七條定有明文；其立法目的，在利用減刑之寬典，鼓勵運輸、販賣、吸\n    用或持有毒品之行為人，供出毒品之來源，藉以擴大防制毒品之成效，使煙毒易\n    於斷絕。故凡觸犯該條所列舉之罪者，據實指陳其毒品所直接由來之人或地，並\n    因而破案查獲者，即符合該條得減輕其刑之規定。本件被告雖為配合警方查獲游\n    景標運輸第二級毒品案件及蔡朝宗製造第二級毒品安非他命案件，有秘密證人筆\n    錄二份及本院九十年度上重訴字第二七號游景標毒品危害防制條例案件及九十年\n    度上重訴字第三十四號蔡朝宗毒品危害防制條例案件判決影本各一份在卷可參（\n    見偵字第一四五五八號卷第一五六頁至一七一頁），惟此係分別涉及運輸及製造\n    第二級毒品安非他命之犯行，尚與本件運輸第一級毒品海洛因之毒品直接來源無\n    涉，自難認被告已有供出毒品來源因而破獲，是本院無法依該條之規定減輕其刑\n    。另公訴人雖認被告於偵查中供述相關犯罪之網絡，因而使檢察官得以追訴與該\n    犯罪相關之刑事案件之被告（查獲之案件，詳如卷附資料），請依證人保護法第\n    十四條之規定量處云云。惟按證人保護法第二條所列刑事案件被告或犯罪嫌疑人\n    ，於偵查中供述與該案案情有關重要關係之待證事項或其他共犯之犯罪事證，因\n    而使檢察官得以追訴該案之其他共犯者，經檢察官事先同意者為限，其就因供述\n    所涉之犯罪，減輕或免除其刑，證人保護法第十四條第一項定有明文，又被告或\n    犯罪嫌疑人雖非前項案件之共犯，但於偵查中供述其犯罪之前手、後手或相關犯\n    罪之網絡，因而使檢察官得以追訴與該犯罪相關之第二條所列之刑事案件之被告\n    者，參酌其犯罪情節之輕重、被害人所受之損害、防止重大犯罪危害社會治安之\n    重要性及公共利益等事項，以其所供述他人之犯罪情節或法定刑較重於其本身所\n    涉之罪且經檢察官事先同意者為限，就其因供述所涉之犯罪，得為不起訴處分，\n    亦為同條第二項所明定。查被告乙○○於本件係運輸毒品案件之被告而非證人，\n    與證人保護法所規定之「證人」身分已有不合，且被告自始否認有運輸第一級毒\n    品之犯行，本院遍查全卷亦無被告於偵查中供述該案案情有關重要關係之待證事\n    項或其他共犯之犯罪事證，因而使檢察官得以追訴該案之其他共犯者之情形，反\n    係因共犯即證人丙○○之供述而查獲被告，已如前述，顯與證人保護法第十四條\n    第一項之規定不符。又被告固有配合警方查獲游景標運輸第二級毒品案件及蔡朝\n    宗製造第二級毒品安非他命案件等情，有秘密證人筆錄二份及本院九十年度上重\n    訴字第二七號游景標毒品危害防制條例案件、九十年度上重訴字第三十四號蔡朝\n  宗毒品危害防制條例案件判決影本各一份在卷可參，惟此係涉及第二級毒品安非\n    他命之運輸、製造等犯行，亦非本件運輸第一級毒品海洛因犯行之前手、後手，\n    退步言之，縱認上述製造、販賣第二級毒品安非他命係本件運輸第一級毒品之相\n    關犯罪之網絡，惟依證人保證法第十四條第二項之規定，至多僅為檢察官得否為\n    不起訴處分之問題，尚與本院對被告論罪科刑無涉。公訴人請求依證人保護法第\n    十四條之規定處理，尚屬無據，是本院認應無證人保護法第十四條之適用，附此\n    敘明。\n四、本案被告乙○○是否有販賣第一級毒品海洛因之行為：\n  (一)本案公訴人係起訴被告乙○○涉犯毒品危害防制條例第四條第一項運輸第一級毒\n    品罪嫌，然由卷內相關證人丙○○之供、證述、警員洪正忠之證述及監聽錄音譯\n    文，又諸多語涉海洛因交付及金錢收取、交付之事，且本案扣案海洛因數量不少\n    ，然訊之被告乙○○矢口否認有販賣海洛因之犯行，則被告乙○○有無販賣海洛\n    因犯行？則需進一步探究。\n  (二)證人丙○○多次供、證述：(1)其於八十九年十月六日偵查時供稱：「（行動電話\n    說要三箱是什麼意思？）意指有人要海洛因，是彰化一個叫『阿水』的人要的」\n    （見偵字第一四四四七號影卷第三一頁正面）。(2)又於八十九年十二月十一日偵\n    查時供稱：「（被查獲之海洛因磚十八塊是要交給誰？）乙○○叫我先拿六塊給\n    綽號『阿水』的人，其他的他會另外打電話給我，叫我聯絡別人，我是依乙○○\n    的指示送貨」（見偵字第一四四四七號影卷第五一頁正面）。再於八十九年十\n    二月十四日偵查時供稱：「（指前揭第1.通電話）是談論彰化有一叫『阿水』者\n    ，他本來要十二塊海洛因即六箱，我問乙○○，乙○○說先拿三箱給他，我們並\n    約明天一起上台北」（見偵字第一四四四七號影卷第七二頁正面）。(4)復於原審\n    八十九年度重訴字第三一一二號案件供稱：乙○○以五萬元之代價要伊幫忙把海\n    洛因載到台中給『阿水』，乙○○說到台中自然會與伊聯絡，結果伊開回台中還\n    沒有與『阿水』聯絡上，就被警察獲（見原審該案卷第十七頁）、「（乙○○有\n    無說該東西要交給誰？）要我拿給『阿水』」（見原審該案卷第六八頁）。(5)再\n    於本案原審證稱：「（是否認識『阿水』？）有看過，不認識」、「（有無與他\n    聯絡過？）沒有直接與他聯絡」、「（是否『阿水』向你表示要十二塊海洛因？\n    ）有，要六塊，『阿水』是當面向我說的，我說我不能作主，我要向被告詢問後\n    才能決定，見面地點是在台中市，確實地點我不清楚」（見本案原審卷第一二六\n    頁）。是由證人丙○○多次供、證述內容可知：被告乙○○要丙○○將自台北縣\n    汐止鎮○○○路某停車場載運回台中之本案扣押海洛因其中部分交給綽號『阿水\n    』之人，固極明確。\n  (三)次依卷附監聽錄音譯文所載，其中八十九年八月二十五日零時二十六分四十三秒\n    起之通話情形為：「Ａ（指丙○○，以下同）：華哥你好。Ｂ（指乙○○，以下\n    同）：你好。Ａ：華哥我現在談生意，如果說明天見面有問題嗎？Ｂ：要見面。\n    Ａ：明天，你不是說明天要上來，我跟你一起上去，還是我直接上去和你見面，\n    錢匯給你，你拿給他，因為他比較大，他一次拿比較大，我這裡無法供應那麼多\n    ，我說這一次要三箱。Ｂ：三箱哦。Ａ：對。Ｂ：好。Ａ：三箱來說，我只有一\n    箱給他，這種情形我要說一、二箱何時給他。Ｂ：明天晚上或後天，後天就可以\n    去用了。Ａ：明天晚上就可以處理給他哦。Ｂ：對。Ａ：因為我要確定才可以跟\n    他說，所以我先打電話跟你說，如果沒問題，我就說明天晚上。Ｂ：明天下午過\n    去就好了。Ａ：我先問你這邊如果沒問題，我才可以答應。Ｂ：沒問題。Ａ：我\n    等一下先拿一箱給他，明天見面再說。Ｂ：好。Ａ：好再見」。另八十九年八月\n    二十五日十三時二十九分二十一秒起至十三時三十分五十秒止之通話情形為：「\n    Ａ：華哥你好。Ｂ：嗯。Ａ：我昨天說那個客人，他北部的大約三、四點才會到\n    這裡來，說對方要三箱，但是手頭上有一箱，還差二箱，上去北部後回來再和他\n    處理。Ｂ：對呀。Ａ：他如果北部下來，我再和你聯絡，讓你知道時間。Ｂ：好\n    ，沒關係，看怎樣我再打電話來和你聯絡。Ｂ：好」等語。證人丙○○於所涉毒\n    品危害防制條例案件偵查時，經檢察官訊以上開第一通電話通話內容之意時答稱\n    ：「是談論彰化有一叫『阿水』者，他本來要十二塊海洛因即六箱，我問乙○○\n    ，乙○○說先拿三箱給他，我們並約明天一起上台北」等語（見偵字第一四四四\n    七號影卷第七二頁）。證人丙○○於原審復證稱：「（是否『阿水』向你表示要\n    十二塊海洛因？）有，要六塊，阿水是當面向我說的，我說我不能作主，我要向\n    被告詢問後才能決定，見面地點是在台中市，確實地點我不清楚」、「（賣毒品\n    過程中是否曾經幫被告收錢？）只有我被捉那次有收錢四百五十萬交給被告」（\n    見原審卷第一二六、一二七頁）。另證人洪正忠警員於原審亦到庭證稱：「印象\n    中在我們監聽中，我們跟監丙○○有到松竹路那邊與人接洽，就是丙○○所提過\n    的阿水及阿標，有去接洽過交易毒品」等語（見原審卷第一二八頁）。綜上，似\n    指「阿水」係向被告購買海洛因，並已透過丙○○交付四百五十萬元給被告。\n  (四)惟按犯罪事實應依證據認定之，無證據不得認定犯罪事實；不能證明被告犯罪者\n    ，應諭知無罪之判決，刑事訴訟法第一百五十四條第二項、第三百零一條第一項\n    分別定有明文。又認定不利於被告之事實，須依積極證據，苟積極證據不足為不\n    利於被告事實之認定時，即應為有利於被告事實之認定，更不必有何有利之證據\n    ；認定犯罪事實所憑之證據，雖不以直接證據為限，間接證據亦包括在內，然而\n    無論直接或間接證據，其為訴訟上之證明，須於通常一般之人均不致有所懷疑，\n    而得確信其為真實之程度者，始得據為有罪之認定，倘其證明尚未達到此一程度\n    ，而有合理性之懷疑存在時，即無從遽為有罪之確信，最高法院分別著有三十年\n    上字第八一六號判例及七十六年臺上字第四九八六號判例可資參照。經查：\n    (1)證人丙○○於八十九年八月二十八日警詢時供稱：伊替綽號「發哥」之被告乙\n      ○○運送毒品，每出一批貨，被告就會給伊三萬元至五萬元不等之報酬，被告\n      交給伊之海洛因數量不一定，大多為六塊至十二塊（每塊為三七五公克），被\n      告委託伊賣出之毒品，第一級毒品海洛因有六塊、第二級毒品有六粒（每粒為\n      一斤包裝），共得款四百五十萬元，全部交給被告等語（見偵字第一四五五八\n      號卷第三一頁反面、三二頁正面）。又於檢察官八十九年八月二十八日偵查時\n      供稱：「（是否曾替辛某運送過毒品？）有，在一星期前，他打電話即打我的\n      新手機叫我上台北到皇都飯店找他，我開ＱＴ─二六一二號自小客車上去找他\n      ，時間已是在下午，又在汐止樟樹一路同一地點拿安非他命六粒，也是向『鬥\n      陣』的人拿的，每粒約一斤重，拿了以後我們開同一部車回台中，毒品就由我\n      保管，他搭野雞車一人回高雄，在八十九年八月二十五日前辛某會打電話指示\n      我把毒品帶到台中市五期重劃區，就有人會來找我交易毒品，總共指示我六次\n      ，一次賣一粒，我只收過二次錢，一次二百萬元，一次二百五十萬元，我都交\n      給乙○○，至於他賣的價錢我不知道，這六次裡只有一次是不同的人，其他五\n      次都是同一人」、「（警訊所言另有賣出海洛因六塊毒品何事？）是第一次幫\n      他運安非他命的隔天，辛某叫一陌生男子拿一包海洛因磚共六塊給我，包裝與\n      本次所查獲的一樣，我收下來後第二天辛某又叫另一名男子拿走」（見偵字第\n      一四五五八號卷第四三、四四頁）。先不論證人丙○○此部份所述存有瑕疵，\n      已難遽信（詳後述）；即縱認證人丙○○於警詢、偵查之前揭供述屬實，該筆\n      四百五十萬元，亦係在本案之前，丙○○為乙○○出賣毒品所得之款項，並非\n      被告乙○○為出售本案扣押海洛因而向購買者所預收之價款甚明；而監聽電話\n      錄音譯文所載：「錢匯給你」，並未言明係何種款項，金額若干？若係指前揭\n      之四百五十萬元，則該款項亦與本案無關。次查，證人丙○○於警詢時供述該\n      四百五十萬元之款項係其為乙○○出售海洛因六塊、安非他命六粒之總價款，\n      然依其於偵查所供，該四百五十萬元則係其為乙○○出賣安非他命其中由其收\n      取之部分價款，前後所述並不一致，且有重大瑕疵，自不能憑此遽入被告於罪\n      ，況又無該四百五十萬元扣押可證，或有向被告（或丙○○）購買各該批毒品\n      之人出而指證之筆錄可憑，尚不能認被告有於本案之前一星期或數日時，有販\n      賣海洛因之行為。又證人丙○○雖於原審證稱：「（賣毒品過程中是否曾經幫\n      被告收錢？）只有我被捉那次有收錢四百五十萬交給被告」云云，其意非指收\n      了四百五十萬元而被捉，蓋本案並無四百五十萬元扣案，稽其語意係指被捉之\n      前有收四百五十萬元，此與其於前揭警詢、偵查所供尚稱吻合，然依前所述，\n      縱認丙○○所述收四百五十萬元之事屬實，亦係本案之前之事，與本案無涉，\n      即難認該四百五十萬元係向購買本案扣押海洛因之人所預收之價款。\n    (2)次按販賣毒品罪，並不以販入之後復行賣出為構成要件，苟以營利為目的，將\n      毒品販入或將之賣出，有一於此，其犯罪即經完成。查，本案查獲之海洛因固\n      有十八塊（合計淨重六千三百十八．○八公克，純度百分之八十六．八六、純\n      質淨重五千四百八十七．八八公克），數量不少，然取得海洛因之原因多端，\n      不一定係由購買而取得，而本案並無證據足以證明被告在台北縣汐止鎮○○○\n      路某停車場，自該名不詳姓名年約四十餘歲之男子取得該十八塊海洛因，係基\n      於營利之目的而販入取得之，揆之上開說明，自難認被告犯有販賣毒品之罪。\n      次查，被告乙○○固要丙○○將扣押之海洛因十八塊自台北縣汐止鎮○○○路\n      某停車場載運回台中，並將其中部分海洛因交給綽號「阿水」之人，然丙○○\n      尚未交付海洛因給「阿水」即被警察獲，是本案尚無海洛因之交付甚明。而依\n      證人丙○○於原審法院八十九年度重訴字第三一一二號案件所供：乙○○以五\n      萬元之代價要伊幫忙把海洛因載到台中給「阿水」，乙○○說到台中自然會與\n      伊聯絡，結果伊開回台中還沒有與「阿水」聯絡上，就被警察獲（原審丙○○\n      案卷第十七頁）、「（乙○○有無說該東西要交給誰？）要我拿給『阿水』」\n      （原審丙○○案卷第六八頁）等語，及證人丙○○於本案原審所證：「（是否\n      認識『阿水』？）有看過，不認識」、「（有無與他聯絡過？）沒有直接與他\n      聯絡」、「（是否『阿水』向你表示要十二塊海洛因？）有，要六塊，阿水是\n      當面向我說的，我說我不能作主，我要向被告詢問後才能決定，見面地點是在\n      台中市，確實地點我不清楚」等語（原審卷第一二六、一二七頁）。亦見綽號\n      「阿水」者僅單方為要約之引誘，表示要購買海洛因，然丙○○並未當場應允\n      ，自不能認被告或證人丙○○已為出賣之意思表示，即難認被告已著手販賣海\n      洛因之行為。又查，證人洪正忠雖證稱：「印象中在我們監聽中，我們跟監丙\n      ○○有到松竹路那邊與人接洽，就是丙○○所提過的阿水及阿標，有去接洽過\n      交易毒品」等語，然證人洪正忠之證言僅能證明丙○○曾與阿水等人在台中市\n      見過面，且係關於毒品之事，而丙○○與阿水等人詳細談話內容如何？跟監之\n      證人洪正忠並未能提供蒐證之現場錄音帶以資證明，自不能以其證稱「有去接\n      洽過交易毒品」一語，遽認丙○○已為被告著手於販賣毒品之行為。\n  (五)綜上所述，尚難認被告係意圖營利而販入扣案之十八塊海洛因，亦難認被告已著\n    手於販賣之行為而未遂，即難認被告另犯有販賣毒品既遂或未遂之罪。證人丙○\n    ○於本院審理時，經訊其前開於原審之供述及證人洪正忠之證述內容「是否表示\n    阿水要向被告購買海洛因，阿水也交付四百五十萬元給你，你也將四百五十萬元\n    交給乙○○，而這四百五十萬元就是要購買海洛因的錢？」被告雖答稱「可以這\n    樣說」等語；然被告於本院審理時同時證稱：「（是否你和乙○○共同販賣海洛\n    因？）我無法回答，因為時間那麼久了，我關了五年了，本案的每一審都借堤，\n    每審所問的問題都同樣的，我現在已經忘記，該說的我之前都已說過了」等語。\n    而被告於原審法院八十九年度重訴字第三一一二號案件係否認有與被告乙○○共\n    同販賣海洛因給「阿水」之行為，足見被告前開於本院所證四百五十萬元係阿水\n    要買海洛因的錢云云，應係時間久隔，記憶有所錯誤所致，尚難遽採而認本案被\n    告除有運輸毒品海洛因之行為外，更有販賣海洛因之行為，亦附予敘明。\n據上論結，應依刑事訴訟法第三百六十九條第一項前段、第三百六十四條、第二百九\n十九條第一項前段、毒品危害防制條例第四條第一項、第十八條第一項前段、第十九\n條第一項、刑法第十一條、第二十八條、第四十二條第三項、第三十七條第一項，罰\n金罰鍰提高標準條例第二條，判決如主文。\n本案經檢察官甲○○到庭執行職務。\n中      華      民      國      九十四      年    四    月    二十八    日\n                                    臺灣高等法院臺中分院刑事第四庭\n                                          審判長法  官  洪  耀  宗\n                                                法  官  陳  欣  安\n                                                法  官  江  德  千\n右正本證明與原本無異。\n得上訴（本院並依職權送上訴）。\n如不服本判決應於收受送達後十日內向本院提出上訴書狀，其未敘述上訴之理由者並\n得於提起上訴後十日內向本院補提理由書（均須按他造當事人之人數附繕本）。\n                                                書記官  吳  麗  琴\n中      華      民      國      九十四   年      四       月   二十八   日\n【附錄論罪科刑法條】\n毒品危害防制條例第四條第一項：\n製造、運輸、販賣第一級毒品者，處死刑、無期徒刑；處無期徒刑者，得併科新臺幣\n一千萬元以下罰金。                                                      Ｒ\n",
  "structure": {
    "main": "原判決撤銷。\n乙○○共同運輸第一級毒品，處無期徒刑，併科罰金新臺幣貳佰萬元，罰金如易服勞\n役，以罰金總額與陸個月之日數比例折算，褫奪公權終身。扣案之海洛因磚拾捌塊（\n合計淨重陸仟參佰拾捌點零捌公克，純質淨重伍仟肆佰捌拾柒點捌捌公克）沒收銷燬\n之，ＮＯＫＩＡ牌八二一○型、號碼0000000000號行動電話話機壹具沒收\n。",
    "fact": "一、乙○○前曾因違反懲治走私條例案件，經臺灣高等法院臺南分院判處（減刑）有\n    期徒刑一年，並經最高法院於民國（下同）七十七年十一月四日駁回上訴而告確\n    定在案，嗣於八十年一月五日執行完畢；又因妨害自由案件，經臺灣高等法院臺\n    南分院於八十三年五月十一日判處有期徒刑六月確定，並於八十三年六月二十一\n    日易科罰金執行完畢；復因違反麻醉藥品管理條例，經臺灣高等法院高雄分院判\n    處有期徒刑十年，現正上訴中尚未確定（均不構成累犯）。緣乙○○因欲至台北\n    運送第一級毒品海洛因一批至台中，於八十九年八月二十五日告知丙○○（業經\n    原審法院另案以八十九年度重訴字第三一一二號判處有期徒刑九年確定在案），\n    並邀約丙○○偕同其北上，由丙○○將該批海洛因運回台中交予一名綽號叫「阿\n    水」之不詳姓名男子及其他不詳姓名之人，乙○○則支付新臺幣（下同）五萬元\n    予丙○○作為報酬，雙方議定後，遂基於共同運輸第一級毒品海洛因之犯意聯絡\n    ，由乙○○於八十九年八月二十六日，自高雄北上至台中與丙○○會合，丙○○\n    再駕駛不知情之其胞兄林欽鐘所有、車牌號碼ＱＴ─二六一二號之自用小客車搭\n    載乙○○前往臺北市，二人當晚投宿於臺北市○○○路「皇都飯店」內，當天乙\n    ○○先行與不詳姓名之人聯絡後，至翌日即八十九年八月二十七日中午，再以丙\n    ○○所有之0000000000號行動電話與丙○○聯絡，指示丙○○駕駛前\n    述自用小客車前往臺北市市○○道一帶與其會合以載運海洛因，二人在該處會面\n    後懷疑有警員跟監，隨即駕車加速離去，嗣發覺並無異狀後，乙○○再指示丙○\n    ○駕車前往臺北縣汐止鎮○○○路某停車場，由乙○○下車與一名年約四十餘歲\n    之不詳姓名男子接洽後，該不詳姓名男子將海洛因磚十八塊（合計淨重六千三百\n    十八．○八公克，純度百分之八十六．八六、純質淨重五千四百八十七．八八公\n    克），放置在丙○○所駕駛之前述自用小客車內，以為交付後，乙○○即指示丙\n    ○○先行開車返回臺中，將前述海洛因磚一部份交予綽號「阿水」之人，其餘則\n    待乙○○指示再行交付其他之人，並表示其將在另行搭車返回臺中後支付五萬元\n    報酬予丙○○。丙○○乃依乙○○所囑，自行駕車返回臺中，於同日十九時許，\n    在國道一號中山高速公路中港交流道南下出口處，為臺灣臺中地方院檢署檢察官\n    指揮臺中縣警察局刑警隊及臺中縣警察局東勢分局組成之專案小組員警查獲，並\n    自丙○○駕駛之上開自用小客車內，扣得前述十八塊海洛因磚，丙○○向員警供\n    出前述十八塊海洛因磚係乙○○交由其運輸至臺中，嗣警為誘捕乙○○，乃授意\n    丙○○於八十九年八月二十七日晚間至同年八月二十八日凌晨三、四時許，在與\n    乙○○多次以行動電話聯繫時，佯與乙○○約定在尊龍客運設在臺中市朝馬之車\n    站會面，警方因而得於八十九年八月二十八日中午十二時，在尊龍客運臺中市朝\n    馬車站逮捕乙○○。丙○○另於該案偵查中，經由其選任辯護人提供其所有供其\n    與乙○○聯絡運輸毒品事宜之ＮＯＫＩＡ牌八二一○型、號碼00000000\n    00號行動電話話機一具予檢察官，而查悉上情。\n二、案經臺中縣警察局東勢分局報告臺灣臺中地方法院檢察署檢察官偵查起訴。",
    "reason": "一訊據上訴人即被告（下稱被告）乙○○對其於八十九年八月二十六日有自高雄北\n    上至台中找丙○○，後由丙○○駕駛上開自用小客車搭載被告前往臺北市，二人\n    當晚投宿於上開「皇都飯店」內，嗣於八十九年八月二十八日中午十二時，在尊\n    龍客運臺中市朝馬車站被逮捕等情，固不諱言，惟矢口否認有共同運輸第一級毒\n    品之犯行，辯稱：伊從高雄北上，原來是要去淡水買古董椅，因伊弟弟住在台中\n    市，身體不好，打電話常找不到人，所以伊先到台中來找弟弟，因為丙○○欠伊\n    二十幾萬元購買五糧液之貨款，所以伊到台中後就順便去找丙○○要這筆錢，丙\n    ○○說伊經濟不好，有三、四個小孩要養，要伊幫他介紹工作，伊才介紹在台北\n    販賣安非他命的「瘦仔」和丙○○認識，伊並搭乘丙○○所駕駛之車輛前往台北\n    市，二人當晚投宿於上開「皇都飯店」內，然伊未前往市○○道，也未到台北縣\n    汐止鎮取得海洛因十八塊並將之交付給丙○○，指示丙○○先行返回台中將海洛\n    因交付給阿水或其他之人云云。惟查：\n  (一)右開犯罪事實，迭據共同被告丙○○於本案偵查、原審及於丙○○所涉毒品危害\n    防制條例案件偵查、審理時分別證述明確。其於偵查中陳稱：八十九年八月二十\n    六日下午，乙○○到台中市找伊，渠二人共乘ＱＴ─二六一二號自小客車上台北\n    ，住在台北市○○○路「皇都飯店」，是用伊之名字登記，當時因已客滿，所以\n    渠二人住進六樓之房間，後來說有房間，乙○○即下去二樓住，隔天伊和乙○○\n    至汐止鎮○○○路的停車場，有一男子把海洛因磚放在伊車子後座，因乙○○怕\n    出事，叫伊先開車回台中，他自己晚點會搭野雞車回台中並與伊聯絡，伊是用行\n    動電話手機和乙○○聯絡（見偵字第一四五五八號卷第四二、四三頁），伊確實\n    是替乙○○運送毒品而已（見同上卷第六○頁），從台北運輸海洛因回台中，是\n    伊先回台中，將毒品帶回來，乙○○另外搭大客車回來，他會主動聯絡伊，確定\n    安全後，乙○○會與伊見面，當天被捉到就是如此情形，伊先被捉，配合警方誘\n    捕乙○○，伊在回台中之路上被捉之前，乙○○打0000000000號這支\n    電話給伊，問伊人在哪裡？路上順利嗎？伊回答有，伊被捉之後乙○○他又打了\n    兩次電話，確定沒有問題後才約在台中港路與河南路口之尊龍客運車站見面，並\n    帶警察到該處埋伏，見到乙○○後即上前逮捕（見同上卷第七七頁）；又陳稱：\n    叫伊運送海洛因之人是乙○○，綽號「發哥」，此次被查獲毒品是在被查獲前幾\n    天，伊和乙○○彼此有聯絡，星期六乙○○他才到台中與伊會合，搭伊的車子一\n    起去台北，當天晚上在台北市○○○路皇都飯店住宿，都是乙○○在聯絡，隔天\n    乙○○打電話給伊要伊去載東西，在市民（誤載為士林）大道那裡發現有人跟蹤\n    ，渠二人加速脫離現場，直接往汐止方向去，至汐止樟樹一路，乙○○下車與對\n    方交談，叫伊開車至一台裕隆汽車的旁邊，就有人把一包海洛因丟到伊車上，乙\n    ○○就搭該裕隆汽車走了，乙○○並叫伊自己把車子開回台中，他會回台中再與\n    伊聯絡，伊當天下午被警方查獲即主動配合警方捉乙○○，是乙○○聯絡伊在台\n    中市○○路尊龍客運處見面，伊就帶警察去捉乙○○，電話譯文所說三箱意思是\n    指有人要海洛因六塊，是彰化一個叫「阿水」的人要的（見偵字第一四四四七號\n    影卷第三○、三一頁），被查獲之海洛因十八塊，乙○○叫伊先拿六塊給綽號「\n    阿水」的人，其他的他會另外打電話叫伊送給別人，伊是依照乙○○的指示送海\n    洛因磚（見偵字第一四四四七號影卷第五一頁）。又於本案原審審理時證稱被告\n    之外號叫「阿發」，警察是監聽到伊與被告之電話通聯才去逮捕被告，0000\n    000000號電話是由伊使用，行動電話監聽表上之「華哥」即係被告，「阿\n    發」即為在法庭之被告乙○○等語（見原審卷第四四、四五頁）。復於原審法院\n    八十九年度重訴字第三一一二號案件訊問時供稱：對檢察官起訴之事實沒有意見\n    ，乙○○以五萬元之代價要伊幫忙把海洛因載到台中給「阿水」，乙○○說到台\n    中自然會與伊聯絡，結果伊開回台中還沒有與「阿水」聯絡上，就被警察獲，八\n    十九年八月二十七日開車先到台北市○○道，後來又開車到台北縣汐止鎮○○○\n    路某停車場，只有乙○○下車與他朋友說話，然後將東西丟在車上，乙○○要伊\n    將東西載回台中，並將東西拿給「阿水」，伊在高速公路中港交流道為警查獲海\n    洛因磚十八塊，查扣之行動電話是伊的，伊是用該支電話與乙○○聯絡，伊被抓\n    到時乙○○剛好打電話來，警方要伊約乙○○在尊龍朝馬站碰面，伊便會同警方\n    在該處將乙○○逮捕等語（見該案卷第十七頁、第六七頁至第七０頁）。綜合以\n    上丙○○之供、證述內容，被告確有與丙○○共同運輸海洛因之行為，即由被告\n    指示丙○○先行開車返回臺中，將前述海洛因磚一部份交予綽號「阿水」之人，\n    其餘則待乙○○指示再行交付其他之人，並有卷附之上開0000000000\n    號行動電話自八十九年八月二十五日起至同年八月二十七日止之通話紀錄表（即\n    監聽錄音譯文）影本七紙（見偵字第一四五五八號卷第七九頁至第八五頁）及扣\n    案之上開海洛因磚十八塊、ＮＯＫＩＡ牌八二一○型、號碼000000000\n    0號行動電話話機一具等足稽。而扣案之上開海洛因磚十八塊經送請法務部調查\n    局鑑驗結果，均係海洛因磚（合計淨重六千三百十八．○八公克，純度百分之八\n    十六．八六、純質淨重五千四百八十七．八八公克），亦有法務部調查局鑑定通\n    知書影本一份在卷可憑（見偵字第一四四四七號影卷第二三頁）。\n  (二)證人即承辦警員龔世宏於臺灣臺中地方法院檢察署八十九年度偵字第一四四四七\n    號丙○○毒品危害防制條例案件偵查時結證稱：「（如何查獲丙○○運輸海洛因\n    案？）我循線查知丙○○要在被查獲前一天北上運毒，當時只知有一高雄男子『\n    發哥』要與其一起到臺北，『發哥』是主謀，我們即一路跟監丙○○所駕駛之Ｑ\n    Ｔ─二六一二號自小客車，乙○○坐在丙○○車上，他們沿高速公路北上，一路\n    上有時開快有時開慢，有時停路邊，或突然高速行駛，似乎要看看有無人跟監。\n    晚上九時或十時許，丙○○與乙○○即住宿在臺北市○○○路松山分局對面之『\n    皇都飯店』，到隔日中午，乙○○先出飯店，在南京東路上的公用電話亭，打電\n    話予不詳之人，乙○○在外面晃，隔一會兒丙○○退房，開車出來，接走乙○○\n    ，我們繼續跟監，結果在市○○道附近被其似乎發現有跟監，他即加速駛離，我\n    們不敢跟太近而被其跑掉了，在附近一直找也未找到其車子，後來我們研究留一\n    半的人在臺北找車子，一半的人先上高速公路準備攔截的動作，後來發現其行動\n    電話基地臺位置在高速公路上，我們全部的人也都上高速公路，在交流道逮捕到\n    他（指丙○○），並搜出十八塊海洛因磚塊」、「（如何逮捕到乙○○？）我們\n    逮捕丙○○後，他說海洛因是乙○○的，並說乙○○的習慣是不會與毒品在一起\n    ，他自己會搭公車回臺中，我們即一直讓丙○○手機維持開機狀態，其間乙○○\n    有連絡丙○○幾次，最後乙○○與丙○○約在臺中朝馬尊龍客運站前見面，我們\n    即埋伏在該處，而逮捕到乙○○」各等語翔實（見偵字第一四四四七號影卷第六\n    八頁）。另證人即承辦警員林憲聲於原審法院另案審理八十九年度重訴字第三一\n    一二號丙○○毒品危害防制條例案件時亦到庭結證稱：渠自電話監聽得知丙○○\n    與『發哥』運送毒品之情報，並跟監到臺北之證人丙○○住宿的飯店，之後又跟\n    監到臺北縣汐止鎮，但在汐止鎮有跟丟，後來從汐止到臺北時，又發現丙○○之\n    行蹤，渠於八十九年八月二十七日十九時許在國道一號中山高速公路中港交流道\n    南下出口查獲丙○○，並在其駕駛之自用小客車內查獲十八塊第一級毒品海洛因\n    磚，丙○○是自行打開車子後車廂與後座之間的夾層，並告訴渠等該等毒品是從\n    臺北運下來，是一個叫『發哥』的人叫他運的，事後查出『發哥』之姓名是乙○\n    ○，丙○○說『發哥』會用行動電話跟他說幾點會到台中的中港交流道，要丙○\n    ○去載他，渠等因而於隔天早上在尊龍客運朝馬站查獲乙○○，查獲丙○○開始\n    到隔天查獲乙○○之期間內，丙○○確實一直在接聽乙○○打來之行動電話等語\n    明確（見三一一二號原審影卷第九六頁至第一００頁）。\n  (三)至被告於原審雖辯稱其於八十九年八月二十六日，自高雄北上至臺中與丙○○會\n    合，由丙○○駕駛自用小客車搭載其前往臺北市，當日其係去找一位當兵時之朋\n    友看古董，因為時間太晚方才投宿飯店，其係賣藥酒的，丙○○是賣酒時認識之\n    朋友，且丙○○尚有一些款項未付，當時丙○○要回臺中帶小孩去臺北，所以其\n    才和丙○○一同北上，第二天丙○○有至其飯店房間內，當時有一位綽號「瘦仔\n    」的朋友也在現場，其等喝茶後，其就去洗澡，出來後綽號「瘦仔」之人即已不\n    在現場，其與丙○○一起至飯店外吃東西，翌日即八月二十七日中午，其在飯店\n    附近吃飯，下午就到淡水找做骨董的朋友，第三天回臺中，其在臺中市朝馬車站\n    搭車時為何會遭警方逮捕，其不清楚云云。惟被告於原審法院審理八十九年度重\n    訴字第三一一二號丙○○毒品危害防制條例案件時，經原審法院訊問是否曾於八\n    十九年八月二十六日與被告一同前往臺北時，先證稱：伊於八十九年八月二十八\n    日為警查獲前二、三日，獨自一人至臺北市士林區購買古董，丙○○並未與伊一\n    起前往臺北（見三一一二號原審影卷第一五五頁），嗣又改稱：伊僅為警查獲一\n    次，該次是搭乘丙○○駕駛之自用小客車前往臺北，惟其後即未乘坐丙○○所駕\n    駛車輛（見三一一二號原審影卷第一五六、一五八頁）」，其前後所述並不相符\n    ，核無可採。\n  (四)又依卷附監聽錄音譯文（即上開通話紀錄表）內容所示，證人丙○○以0000\n    000000號行動電話，自八十九年八月二十五日起至同年月二十七日止，曾\n    先後多次撥打0000000000號及0000000000號二行動電話號\n    碼與一綽號為「華哥」之人聯絡，其等二人歷次通話內容如下：\n    1.八十九年八月二十五日零時二十六分四十三秒起：「Ａ（指丙○○，以下同）\n      ：華哥你好。Ｂ（指乙○○，以下同）：你好。Ａ：華哥我現在談生意，如果\n說明天見面有問題嗎？Ｂ：要見面。Ａ：明天，你不是說明天要上來，我跟你\n      一起上去，還是我直接上去和你見面‧‧‧我說這一次要三箱。Ｂ：三箱哦。\n      Ａ：對。Ｂ：好。Ａ：三箱來說，我只有一箱給他，這種情形我要說一、二箱\n      何時給他。Ｂ：明天晚上或後天，後天就可以去用了。Ａ：明天晚上就可以處\n      理給他哦。Ｂ：對。Ａ：因為我要確定才可以跟他說，所以我先打電話跟你說\n      ，如果沒問題，我就說明天晚上。Ｂ：明天下午過去就好了。Ａ：我先問你這\n      邊如果沒問題，我才可以答應‧‧‧明天見面再說。Ｂ：好。Ａ：好再見。」\n    2.八十九年八月二十五日十三時二十九分二十一秒起至十三時三十分五十秒止：\n      「Ａ：華哥你好。Ｂ：嗯。Ａ：我昨天說那個客人，他北部的大約三、四點才\n      會到這裡來，說對方要三箱‧‧‧上去北部後回來再和他處理。Ｂ：對呀。Ａ\n      ：他如果北部下來，我再和你聯絡，讓你知道時間。Ｂ：好，沒關係，看怎樣\n      我再打電話來和你聯絡。Ｂ：好。」\n    3.八十九年八月二十五日十九時五十一分十六秒起至十九時五十二分二十三秒止\n      ：Ａ老闆Ｂ阿福在談，Ｂ有點不放心，但照會完後，可以了，再過三十分至一\n    小時再和你聯絡。\n    4.八十九年八月二十五日二十一時三十七分五十一秒起至二十一時三十九分二十\n      五秒止：Ａ與Ｂ說改成明天‧‧‧Ｂ說上去就直接可以處理。\n    5.八十九年八月二十七日十三時十六分二十四秒起至十三時十七分二十二秒止：\n      「Ａ：華哥，你在那，我怎麼沒有看到。Ｂ：我在附近（斷訊）臺北市○○○\n      路○段一三三號一間小吃。」\n    6.八十九年八月二十七日十三時二十一分五十四秒起至十三時二十二分二十四秒\n      止：Ａ告知Ｂ在彰化銀行對面一條巷子。Ｂ：「知道。」\n    7.八十九年八月二十七日十三時二十七分二秒起至十三時二十七分三十八秒止：\n      「Ａ：華哥這住址八德路。Ｂ：沒有啦，在南京東路我在這等你。Ａ：哦。Ｂ\n      ：南京東路往東這邊。Ａ：三三三嗎？Ｂ：一三三哦。Ａ：對四段哦。Ａ：好\n      ，ＯＫ。」\n    8.八十九年八月二十七日十七時五十九分二十六秒起至十八時零分四十二秒止：\n      「Ｂ：華哥，你好，你什麼時候才到。Ａ：我十二點至二點從這裡出發，到三\n      至四點，你在問那個和這邊的都知道，交情都不錯。」\n    9.八十九年八月二十七日十八時十五分四十秒起至十八時十六分二十一秒止：Ａ\n      問Ｂ到了嗎？「Ｂ：路上塞車。Ａ：這邊朋友在催了。Ｂ：不用急，放心啦，\n      急沒有用。」\n    10.八十九年八月二十七日二十三時二十五分四十四秒起至二十三時二十七分止：\n      Ａ告知華哥在忙馬仔那不去了。「Ｂ：一點下來（大概）到那三點半，因為十\n      二點多約人。」\n    11.八十九年八月二十八日一時五十四分五十二秒起至一時五十五分二十七秒止：\n      Ａ等一下要坐計程車去坐車，差不多四、五點才到。Ｂ：「我等你。」\n    12.八十九年八月二十八日三時三十四分五十三秒起至三時三十五分五十三秒止：\n      Ａ已快到豐原要和Ｂ約見面，在朝馬尊龍見，差不多二十分。\n    前述通話內容經檢察官於偵查中提示予證人丙○○閱覽後，證人丙○○證稱：「\n    編號1.之通話內容係談論彰化有一名為『阿水』之人本來要十二塊海洛因即六箱\n    ，我向被告提及此事，被告稱先拿三箱予『阿水』，我與被告並約定於八十九年\n    八月二十六日一起上臺北。編號5.6.之通話內容為被告於八十九年八月二十七日\n    中午外出與人聯繫毒品交易之事後，他打電話給我，叫我出去載他，我即開車去\n    載他，但找不到人，才打電話問他人在何處。編號8.之通話內容係被告表示『阿\n    水』人很可靠，他已經找人問過了，叫我放心，可以把毒品交給他（指『阿水』\n    ）等語（見偵字第一四四四七號影卷第七二頁）。經核上述監聽錄音譯文之內容\n    ，與證人丙○○於偵查時所供：「係彰化一名綽號『阿水』之人要海洛因六塊」\n    、「被告於八十九年八月二十七日中午以電話指示我前去臺北市市○○道一帶準\n    備載運毒品」等情，均相符合。又被告於警詢時自承係在八十九年八月二十八日\n    凌晨在臺北市○○路搭乘尊龍客運返回臺中（見偵字第一四五五八號卷第二八頁\n    正面），而前述編號11.12.之監聽錄音內容，通話時間均在該日凌晨，且通話雙方\n    相約在該日凌晨四、五時許在尊龍客運朝馬站會面等情節，亦符合證人丙○○於\n    偵查時所證：「我先回臺中，將毒品帶回來，被告乙○○另外搭大客車回來，他\n    會主動聯絡我，以確定安全後他會與我見面，當天會被捉到就是如此情形，我是\n    被捉，配合警察誘捕乙○○，我在回臺中的路上，被捉之前他先打電話給我，打\n    0000000000號這支電話，問我說人在那裡，路上順利嗎？我回答說有\n    ，我被捉後他又打了二次電話給我，確定沒有問題後才約在臺中港路與河南路口\n    尊龍客運站見面，我就帶警察去埋伏，見到乙○○後即上前逮捕」等情（見偵字\n    第一四四四七號影卷）。另被告於偵查時經檢察官提示上開監聽譯文時亦坦承該\n    段時間確有聯絡，是有與證人丙○○約在臺中，但未提及什麼三箱之事，但內容\n    己經忘記了，對話內容所指為何其忘記了，復稱通話內容、時間均忘記了，那段\n    時間有聯絡，但內容是什麼都忘了，其是有約他（指丙○○）見面等情，雖其均\n    辯以內容不記得云云，惟均自承當時確與證人丙○○有所聯絡約定之情事，而證\n    人丙○○於為警查獲後，在警方授意之下，持續與被告聯絡，並佯與被告約定在\n    臺中見面之時間、地點，以利警方逮捕被告乙○○等情，已如前述；又證人丙○\n    ○平日連繫時均稱呼被告為「發哥」，為被告所是認（見一四五五八號偵查卷第\n    二八頁反面），而「發」哥、「華」哥二字讀音亦甚近似，上開所述「華哥」、\n    「發哥」應係同一人，並經證人丙○○於原審證述在卷（見原審卷第四五頁），\n    是該監聽錄音譯文中所稱之「華哥」，應係被告無誤。\n  (五)至被告雖另辯稱其根本不認識「阿水」之人，本件係因丙○○運輸毒品之犯行為\n    警查獲後，懷疑係伊向警方密報，遂向伊勒索二千五百萬元，並由證人即臺灣彰\n    化看守所管理員林慶昭向伊傳話，表示伊若未於丙○○第一次出庭時交付款項予\n    證人丙○○之妻，則丙○○將找幾位監獄中之人硬咬伊係毒品所有人，證人莊東\n    妙且陪同伊至彰化縣員林鎮向證人林慶昭求證，證人吳景崧亦知其情，在伊求證\n    過程且有錄音云云，並提出錄音帶及其譯文各一份為證。而證人林慶昭、莊東妙\n    、吳景崧雖亦證稱證人丙○○確有透過他人傳話向被告索款二千五百萬元或二千\n    萬元，否則將另偕同二人誣指查獲海洛因磚為被告所有云云：證人即臺灣彰化\n    看守所管理員林慶昭於原審證稱：丙○○之妻打電話約伊外出，日期忘記了，地\n    點係在草屯要上中投公路之便利商店，丙○○之妻叫伊跟被告說拿出二千五百萬\n    元出來，經伊與丙○○之妻協調後，說不要那麼多，只要拿二千萬元即可，伊有\n    向丙○○之妻表示看伊之面子是否二千萬元就好，丙○○之妻表示同意，係依證\n    人丙○○運輸毒品可能被判徒刑期間計算，約一個月七萬元，一年計八十四萬元\n    ，伊係概略計算，丙○○之妻並稱如果未匯款，要叫二名裡面的人咬死被告，說\n    被告有販毒，丙○○之妻表示此係證人丙○○要其轉告，當日係證人丙○○之妻\n    與丙○○會面後留在臺中，並至草屯找伊，伊嗣後有轉告被告，係在金馬餐廳吃\n    飯時剛好碰到被告，伊向被告表示伊有聽到這些話，係證人丙○○要其拿出二千\n    五百萬元出來，但最後只要二千萬元就好，否則要找二個人咬死被告；上開所述\n    吃飯係有一次與同事聚餐，伊吃完飯出來剛好遇到被告，才向被告表示上情，伊\n    有留電話給被告，後來隔了約一、二星期後，被告打電話約伊出去，約在同一家\n    餐廳，就是該次被告與證人莊東妙一同前來，至於卷附錄音譯文確係其與被告等\n    人之對話；被告有無付款伊並不知道，但被告表示不付款云云（見原審卷第一二\n    ○至一二四頁）；證人吳景崧證稱其認識被告，但不認識證人丙○○，其見到\n    證人林慶昭與被告談事情，但不知談何事，其只聽到林慶昭表示要被告拿出二千\n    五百萬元出來，否則有人要找人咬住被告，至於是什麼人、什麼事其並不清楚，\n    嗣後又在吃飯場合有聽到林慶昭向被告說要拿出二千五百萬元出來，否則有人要\n    咬住你等情，前後二次均係在彰化縣員林鎮金馬餐廳云云；證人莊東妙證稱其\n    並不認識證人丙○○，惟見過一次，但在何時見過已忘記，當時不知其人叫丙○\n    ○，事後被告才告知此人即丙○○，被告曾在高雄向其表示他送酒類，但警察指\n    稱他送嗎啡，此後被告曾在高雄向其表示林慶昭向被告表示丙○○在獄中稱要被\n    告交付二千五百萬元，否則要在監獄找出二人連同丙○○三人咬出被告，這樣就\n    成立犯罪，要被告考慮看看，嗣後其叫被告帶錄音機去員林與林慶昭談，其與被\n    告及吳景崧三人開車到員林找林慶昭、不詳姓名年籍之李太太（只知是林慶昭服\n    務之監獄長官之妻）協調，當時林慶昭表示看其面子減五百萬元，向被告要二千\n    萬元，並說低於二千萬元就不用講了，當場並由被告帶錄音機錄音，其對話內容\n    即如錄音譯文，在對話中林慶昭確實有明確指稱係丙○○之妻要林慶昭傳話要求\n    被告支付二千五百萬元云云。但查：(1)上開事實迭經證人丙○○否認在卷，證人\n    丙○○並始終堅決證稱：「（查獲後有無向被告要脅二千五百萬元，否則要硬咬\n    被告？）絕無此事，若有我會死」、「（有無透過莊東妙、林慶昭、吳景崧傳話\n    給被告說要錢，否則要配合二位獄中之人把被告咬出來？）沒有這回事‧‧‧」\n    、「我沒有找人傳話，也沒有找人向被告要二千五百萬元」、「（是否認是莊東\n    妙？）約在八十九年高雄認識莊東妙，當時是朋友介紹，但實際情形我已經忘記\n    了，約見過二、三次‧‧‧」、「（是否認是林慶昭？）不認識」「（當時你是\n  否向你太太於會客時表示懷疑本件你被查獲，是被告報案的，所以要你太太放話\n    要被告拿出二千五百萬元，否則你在看守所裡面另外找二個人要咬死被告？）看\n    守所會客時都有錄音，再來查獲毒品時只有我一個人，我又怎麼找二個人咬死被\n    告，所以此事是不可能的」、「‧‧‧我沒有恐嚇被告要兩千五百萬元，我太太\n    有無作這件事不是我所知道‧‧‧」等語不移（見原審卷第四五、四五之一、六\n    九、一○五、一二八、本院上訴審卷(一)第七七頁）。(2)證人丙○○經警查獲本件\n    運輸毒品犯行後，即由檢察官聲請原審法院裁定羈押，並經原審法院裁定羈押於\n    臺灣臺中看守所，此有原審法院八十九年聲羈字第五四六號丙○○聲請羈押影卷\n    內之訊問筆錄、原審法院押票可憑；而證人林慶昭、丙○○均證稱並不認識對方\n    等語（見原審卷第一二○、一二八頁）。衡情被羈押在台灣「台中」看守所之證\n    人丙○○應無委請任職臺灣「彰化」看守所之證人林慶昭帶話轉告被告索款之理\n    ！(3)況證人丙○○於八十九年八月二十七日下午七時許在臺中市○○路○○道下\n    為警查獲後，於八十九年八月二十八日上午十一時警詢時即供明查獲之第一級毒\n    品海洛因係「發哥」所有，並指認「發哥」即係被告乙○○（見偵字第一四四四\n    七號影卷第八頁），復在臺灣臺中地方法院檢察檢察官於同日下午八時許偵訊時\n    亦指證係被告乙○○叫其運輸毒品（見偵字第一四四四七號影卷第一五、一六頁\n    ），另於檢察官聲請羈押而在原審於八十九年八月二十八日晚間九時四十分訊問\n    時亦供明查獲海洛因係「發哥」的（見原審法院八十九年度聲羈字第五四六號案\n    卷第四頁），嗣即經原審法院裁定羈押在案，是以證人丙○○於本件運輸毒品案\n    件查獲之初，即已明確供述指認被告，且迭於警、偵訊時及原審九十一年度重訴\n    字第三一一二號毒品危害防制條例案件審理中及本院上訴審審理時均指證一致，\n    足見本案並非係證人丙○○遭羈押後始透過其妻輾轉向被告索款未果，始指證被\n    告參與本件運輸毒品之犯行，且證人林慶昭證稱被告表示不付款等情，益徵被告\n    此部分所辯及證人莊東妙、林慶昭、吳景崧證稱被告如未付款予丙○○則丙○○\n    將覓得另二人指訴被告一節，未足憑信。是本院認上開被告不付款二千五百萬元\n    ，則證人丙○○將誣攀被告之說詞，並不足取；所提錄音帶及譯文亦不足為有利\n    於被告之認定。(4)本院更一審審理時，被告選任辯護人以證人丁○○並不認識被\n    告，其在另案指證被告販賣毒品係受丙○○所唆使，而聲請傳喚證人丁○○（見\n    本院更一審卷(一)第四六頁）。惟依被告於本院更一審及本院審理時所供，被告乙\n    ○○確實認識證人丁○○，丁○○於本院審理時亦表示認識乙○○（見本院更一\n    審卷(一)第二一一頁、本院審判筆錄），是前開辯護意旨指丁○○不認識被告，應\n    非事實，已不可取。況證人丁○○於本院審理時經交互詰問，於選任辯護人詰問\n    以：「丙○○是否有要你指認乙○○有販賣毒品的事情？」時，亦明確答稱「沒\n    有」，是前開辯護意旨稱丁○○於另案指證被告販賣毒品係受丙○○所唆使云云\n    ，自不足憑信。雖證人丁○○曾於台灣台中地方法院檢察署八十九年度偵字第一\n    四四四七號案件偵查時供稱：「（是否曾為乙○○販賣毒品？）有，是約六年前\n    開始，他的綽號叫『發哥』」，並曾於警詢時供稱：「（你所持有之毒品來源？\n    ）毒品是在台北市一名綽號『阿發』男子購買的」、「『阿發』販賣毒品是在路\n    旁交我毒品，未見其開車」等語（見偵字第一四四四七號影卷第三六、四二、四\n    三頁）。惟證人丁○○於本院作證時否認曾向被告買過毒品等語，其前後供證不\n    一，所述已難以遽信；況若證人丙○○唆使證人丁○○指證被告乙○○販賣海洛\n    因，證人丁○○理應就購買毒品之時間、地點、價款、毒品之種類係海洛因或安\n    非他命，購買之次數、數量幾包等詳為指證，始足入被告於罪，然依其所證顯屬\n    空泛，並不具體，是衡之常情亦難以憑此遽認證人丁○○係受丙○○之唆使出而\n    指證被告販賣毒品。次查，被告另辯以其不知買主「阿水」係何人，如何與被告\n    聯絡等情，公訴人未為詳查云云，惟證人即臺中縣警察局東勢分局小隊長洪正忠\n    於原審及本院上訴審審理時證稱「阿水」係自監聽中得知其人等語（見原審卷第\n    一二九頁、本院上訴審卷(一)第二二六頁），另證人丙○○於原審法院審理中證稱\n    有見過「阿水」，但並不認識，亦未曾直接與之聯絡，「阿水」曾向其說要六塊\n    海洛因，其表示不能作主，需向被告詢問方能決定等語（見原審卷第一二六頁）\n    ，足徵確有「阿水」其人，自未足因被告自始否認犯行即認並無欲交運毒品與「\n    阿水」一事或無該「阿水」之人。被告另辯以證人丙○○就為被告運輸毒品次數\n    歷次供述不一云云，惟證人丙○○就本件經查獲之運輸毒品犯行，業已明確供述\n    ，已如前述，而證人丙○○所陳述本件以外其他運送毒品犯行，並無其他證據足\n    資佐證，且未經公訴人起訴，自難以上開未起訴之部分未足證明犯罪即遽認被告\n    並無本件運輸毒品犯行。雖被告於本院上訴審聲請傳訊證人高清進及葉永烈以證\n    明其此次去台北係向高清進購買傢俱云云；且證人高清進、葉永烈於本院上訴審\n    亦到庭證稱確有其事，但被告於台北交付毒品給丙○○運輸前後，非不得從事其\n    他之活動，故此部分之證詞及所提訂購單影本（見本院上訴審卷(一)第二一五），\n    亦無足為有利被告之認定，均併此敘明。\n  (六)被告於警詢時雖稱伊係係幫丙○○牽「瘦仔」這條線，扣押之海洛因十八塊係「\n    瘦仔」所有（見偵字第一四五五八號卷第二七頁反面、二八頁正面）；且於本院\n    審理時由其選任辯護人具狀稱被告實際上係調查局高雄市調查站戊○○調查員之\n    線民，關於本案丙○○運輸毒品一事之所以被跟蹤查獲，乃係因證人戊○○要求\n    被告與其相互配合所致，被告並未參與本案毒品之運輸或販賣云云，並聲請傳喚\n    證人戊○○到庭證述其事。經查：證人丙○○於偵查時供稱：伊與乙○○至在汐\n    止鎮○○○路某停車場，將海洛因放在伊車子內之人係綽號「鬥陣」之人（見偵\n    字第一四四四七號卷第一五頁），是依證人丙○○所證本案扣案海洛因十八塊係\n    來自綽號「鬥陣」之人，而非「瘦仔」，則被告辯已難遽信。退步言之，縱認證\n    人丙○○所稱綽號「鬥陣」之人，即係被告所稱綽號「瘦仔」之人；而經本院傳\n    喚證人戊○○到庭雖亦證述被告係其線民，也曾提及有綽號「瘦仔」之人販毒或\n    走私海洛因之事，其稱：「（乙○○先生是否你所謂的線民？）是的」、「（在\n    八十九年八月份之前乙○○先生有無帶同你到基隆澳底追查瘦仔的毒販？）有這\n    些事情，但是詳細時間與原委我忘記了」、「（是否還有一個『黑狗』的？）好\n    像還有另外壹個人，但是是否『黑狗』我記不起來」、「（是否有線報『瘦仔』\n    有在販賣毒品，所以你要乙○○提供線索，讓你們查緝？）差不多是這樣」、「\n    （乙○○是否曾經同意過要提供『瘦仔』的線報給你？）有」、「（乙○○有無\n    向你說過要如何提供線報給你或瞭解瘦仔販毒的線報？）我們知道有『瘦仔』這\n    個販毒的人，我們希望乙○○能夠提供比較具體關於走私毒品的具體情形給我們\n    」、「（走私什麼東西？）走私海洛因」等語。然就選任辯護人詰問其「本件乙\n    ○○與丙○○到台北去，聯絡丙○○與瘦仔之間販賣海洛因的情形你是否知曉？\n    」時答稱：「這部分我不清楚。我們只是告訴他要他提供或這配合做什麼事情而\n    已」等語，且於本院訊問時復證稱：「（有沒有因為乙○○提供你線索，而查獲\n    綽號『瘦仔』的人走私海洛因的案件？）沒有」、「（本案丙○○被查獲，是不\n    是被高雄調查處所查獲？）不是我們查獲的」等語。是被告雖為證人戊○○之線\n    民，且曾向戊○○提及『瘦仔』販毒或走私海洛因之事，然證人並不清楚本案被\n    告與丙○○至台北運輸毒品之事，且未破獲關於所稱『瘦仔』販毒之案件，則被\n    告所為除與毒品危害防制條例第十七條規定不合，無從減輕其刑外，且所稱「關\n    於本案丙○○運輸毒品一事之所以被跟蹤查獲，乃係因證人戊○○要求被告與其\n    相互配合所致」，亦屬虛妄之詞，不足為信，證人戊○○所證並無足為有利於被\n    告之認定。\n  (七)綜上以觀，證人丙○○於為警查獲時即明確指證被告參與本件運輸毒品犯行，且\n    迭於歷次偵審程序中指證一致，而被告自高雄赴臺中與證人丙○○會合，復一同\n    前往臺北，居住同一飯店，其接運毒品過程猶遭警方跟監，嗣待證人丙○○自行\n    駕車返回臺中時，深夜及凌晨期間雙方猶有密切之電話聯絡，且被告猶係證人丙\n    ○○為警查獲後，配合警方以電話與被告約定會面之地點而為警查獲，顯見本件\n    證人丙○○自臺北載送第一級毒品海洛因一批至臺中一事，被告確有參與甚明。\n    又證人丙○○於前開時間確與被告共同運輸上開十八塊海洛因磚，證人丙○○因\n    而經台灣台中地方法院依共同運輸第一級毒品罪判處有期徒刑九年，並告確定在\n    案，亦有台灣台中地方法院八十九年重訴字第三一一二號丙○○毒品危害防制條\n    例案件刑事卷影本及上開案號之刑事判決一份及台灣台中地方法院檢察署九十年\n    度執字第四九０三號丙○○毒品危害防制條例案件執行卷等足稽。俱徵被告上開\n    所辯顯係飾卸之詞，不足採信。是罪證明確，其犯行堪以認定。\n  (八)又上開0000000000號行動電話，係台中縣警察局以持有人涉有毒品危\n    害防制條例及槍砲彈藥刀械管制條例為由，聲請檢察官核發通訊監察書，經檢察\n    官核准後予以通訊監察，監察期間自八十九年八月二十四日十時起至八十九年九\n    月二十二日十時止，有臺灣台中地方法院檢察署通訊監察書影本一份在卷足憑（\n    見偵字第一四五五八號卷第七八頁）。是扣案之上開行動電話自八十九年八月二\n    十五日起至同年八月二十七日止之通聯錄音帶，係依法定程序取得之證據，非無\n    證據能力。另上開通聯錄音帶經本院更一審於準備程序時當庭播放並勘驗結果，\n    與卷附之通話紀錄表（即通話情形之監聽錄音譯文）所載情節，大致相符，亦有\n    勘驗筆錄足按（見本院更一審卷第七八頁至第八三頁），且於審判期日已當庭向\n    被告提示，是與直接審理之原則，並無違背，選任辯護人聲請本院重新勘驗該通\n    聯錄音內容，核無必要。末按：現行刑事訴訟法第一百五十九條等相關證據能力\n    之修正條文，係於九十二年二月六日經總統公佈，並於九十二年九月一日施行，\n    依刑事訴訟法施行法第七條之三但書：「修正刑事訴訟法施行前已依法定程序進\n    行之訴訟程序，其效力不受影響」規定，如被告以外之人於該條文施行前已依當\n    時之法定程序陳述，其陳述自具有證據能力，不受九十二年九月一日始施行之修\n    正後刑事訴訟法之影響。本案共犯丙○○於警詢、偵查之供述，既均係依陳述當\n    時之法定程序為之，該等陳述應仍有證據能力，自不受九十二年九月一日始施行\n    之修正後刑事訴訟法之影響。退步言之，縱依修正後之刑事訴訟法有關證據能力\n    之規定，證人丙○○於偵查時之供述，並無「顯有不可信之情況」，已如前述，\n    依修正後之刑事訴訟法第一五九條之一第二項規定，得為證據，具有證據能；另\n    其於己所涉毒品危害防制條例案件原審審理時（原審法院八十九年度重訴字第三\n    一一二號）之供述，依修正後刑事訴訟法第一五九條之一第一項規定，得為證據\n    ，具有證據能。而證人龔世宏於臺灣臺中地方法院檢察署八十九年度偵字第一四\n    四四七號丙○○毒品危害防制條例案件偵查時所為之上開陳述，並無「顯有不可\n    信之情況」，依修正後刑事訴訟法第一百五十九條之一第二項之規定，自得為證\n    據。再證人林憲聲於原審法院八十九年度重訴字第三一一二號丙○○毒品危害防\n    制條例審理時所為之陳述，依同法第一百五十九條之一第一項之規定，亦得為證\n    據。均附此說明。\n二、查被告行為後，九十二年七月九日修正公布之毒品危害防制條例業於九十三年一\n    月九日施行，被告運輸第一級毒品犯行，依修正前、後毒品危害防制條例第四條\n    第一項所規定之法定刑，其刑度並無不同，自不生新、舊法比較何者有利於被告\n    之問題，應適用修正後之毒品危害防制條例相關規定論處；次按海洛因屬毒品危\n    害防制條例第二條第二項第一款之第一級毒品。是核被告所為，係犯毒品危害防\n    制條例第四條第一項之運輸第一級毒品罪；其持有第一級毒品之低度行為，為運\n    送之高度行為所吸收，不另論罪。被告與丙○○間，就本案犯行，具有犯意聯絡\n    及行為分擔，均為共同正犯。又本件經查並無確切證據足以證明被告係意圖販賣\n    而販入上開海洛因磚，或已著手於販賣海洛因之行為，是尚難論以販賣第一級毒\n    品罪（詳後述）。原審認被告犯罪事證明確，予以論罪科刑，固非無見，惟查：\n    (1)刑罰法令關於沒收之規定，有採職權沒收主義與義務沒收主義。職權沒收，指\n    法院就屬於被告所有，供犯罪所用或因犯罪所得之物，仍得本於職權斟酌宣告沒\n    收與否，例如刑法第三十八條第一項第二款、第三款、第三項前段等屬之。義務\n    沒收，又可分為絕對義務沒收及相對義務沒收二者。前者指凡法條規定「不問屬\n    於犯人與否，沒收之。」者屬之，法院就此等物品，是否宣告沒收無審酌餘地，\n    除已證明滅失外，不問屬於犯人與否或有無查扣，均應沒收，例如刑法第二百條\n    、第二百零五條、第二百零九條、第二百十九條、第二百六十六條第二項、毒品\n    危害防制條例第十八條第一項前段等屬之；後者，供犯罪所用或因犯罪所得，且\n    以屬於被告所有者為限，始應予以沒收，例如毒品危害防制條例第十九條第一項\n    規定屬之。又沒收物之執行完畢與沒收物之不存在，並非一事，因犯罪依法必須\n    沒收之物，雖已於共犯中之一人確定判決諭知沒收，並已執行完畢，對於其他共\n    犯之判決，仍應宣告沒收（最高法院六十五年度第五次刑事庭會議決議參照）。\n    原判決認扣案之上開毒品海洛因磚十八塊及ＮＯＫＩＡ牌八二一○型、號碼00\n    00000000號行動電話話機一具，業經原審法院於另案（八十九年度重訴\n    字第三一一二號丙○○違反毒品危害防制條例案件）宣告海洛因磚十八塊沒收銷\n    燬之，ＮＯＫＩＡ牌八二一○型、號碼0000000000號行動電話話機一\n    具沒收確定，並均已執行完畢為由，認本件無從再就上開海洛因為沒收銷燬之，\n    及就上開行動電話話機一具為沒收之諭知，顯有適用沒收法則不當之違法。(2)證\n    據能力之有無，乃法院應依職權調查之事項，原判決援引警方監聽丙○○000\n    0000000號行動電話，自八十九年八月二十五日起至同年月二十七日止通\n    話情形所製作之監聽錄音譯文，作為論處被告罪刑之依據，惟就警方人員監聽丙\n    ○○上開行動電話，有無依照法定程序為之？該項證據資料之取得是否合法？能\n    否採取？俱未調查、說明。且監聽錄得之錄音，若係全憑機械力照錄，未經人為\n    操作，復未伴有個人主觀意見在內，雖難謂無證據能力，惟依憑監聽錄音製作之\n    譯文，其內容是否與錄音相符？能否採為判決之基礎，審理事實之法院自應詳加\n    調查，以為取捨之依據。原判決未就監聽錄音內容與卷附譯文之記載，是否相符\n    ，實施勘驗，而僅以該錄音譯文所稱之「華哥」與被告綽號「發哥」讀音相似，\n    暨丙○○供稱：「我為警查獲後，在警方授意之下，持續與被告聯絡，並佯與被\n    告約定在臺中見面，以利警方逮捕上訴人」等語，即推論被告與丙○○確有該錄\n    音譯文所記載之對話，而採納該錄音譯文為不利於被告之認定，亦均有可議。被\n    告上訴意旨仍執前詞否認犯罪，雖無理由，但原判決既有上述可議之處，應由本\n    院將原判決予以撤銷改判。爰審酌被告素行不佳，前曾有違反懲治走私條例、妨\n    害自由、麻醉藥品管理條例等多次犯罪前科，有台灣高等法院被告全國前案紀錄\n    表足按，其猶不知悔改，復再犯本件運輸第一級毒品海洛因之罪，且所運送海洛\n    因之數量多達十八塊、嚴重危害社會治安、並助長毒品之氾濫、惡性非輕，犯後\n    又否認犯罪等一切情狀，量處被告如主文第二項所示之刑，並就併科罰金部分諭\n    知易服勞役之折算標準，另被告既經宣告無期徒刑，自應依刑法第三十七條第一\n    項之規定宣告褫奪公權終身，以示懲儆。又扣案之上開海洛因磚十八塊，係查獲\n    之毒品，扣案之上開上開ＮＯＫＩＡ牌八二一○型、號碼0000000000\n    號行動電話話機一具係共犯丙○○所有，業據共犯丙○○陳明在卷（見本院更一\n    審卷第一五五頁），且為供被告及共犯丙○○運輸毒品所用之物，雖經另案（原\n    審法院八十九年度重訴字第三一一二號丙○○違反毒品危害防制條例案件）分別\n    宣告沒收銷燬及沒收確定，並均已執行完畢，惟依上開說明，本件仍應依毒品危\n    害防制條例第十八條第一項前段之規定就上開海洛因磚宣告沒收銷燬之，依同例\n    第十九條第一項之規定就上開行動電話話機宣告沒收。\n三、又犯毒品危害防制條例第四條第一項至第四項、第五條第一項至第四項前段、第\n    六條第一項至第四項、第七條第一項至第四項、第八條第一項至第四項、第十條\n    或第十一條第一項、第二項之罪，供出毒品來源，因而破獲者，得減輕其刑，該\n    條例第十七條定有明文；其立法目的，在利用減刑之寬典，鼓勵運輸、販賣、吸\n    用或持有毒品之行為人，供出毒品之來源，藉以擴大防制毒品之成效，使煙毒易\n    於斷絕。故凡觸犯該條所列舉之罪者，據實指陳其毒品所直接由來之人或地，並\n    因而破案查獲者，即符合該條得減輕其刑之規定。本件被告雖為配合警方查獲游\n    景標運輸第二級毒品案件及蔡朝宗製造第二級毒品安非他命案件，有秘密證人筆\n    錄二份及本院九十年度上重訴字第二七號游景標毒品危害防制條例案件及九十年\n    度上重訴字第三十四號蔡朝宗毒品危害防制條例案件判決影本各一份在卷可參（\n    見偵字第一四五五八號卷第一五六頁至一七一頁），惟此係分別涉及運輸及製造\n    第二級毒品安非他命之犯行，尚與本件運輸第一級毒品海洛因之毒品直接來源無\n    涉，自難認被告已有供出毒品來源因而破獲，是本院無法依該條之規定減輕其刑\n    。另公訴人雖認被告於偵查中供述相關犯罪之網絡，因而使檢察官得以追訴與該\n    犯罪相關之刑事案件之被告（查獲之案件，詳如卷附資料），請依證人保護法第\n    十四條之規定量處云云。惟按證人保護法第二條所列刑事案件被告或犯罪嫌疑人\n    ，於偵查中供述與該案案情有關重要關係之待證事項或其他共犯之犯罪事證，因\n    而使檢察官得以追訴該案之其他共犯者，經檢察官事先同意者為限，其就因供述\n    所涉之犯罪，減輕或免除其刑，證人保護法第十四條第一項定有明文，又被告或\n    犯罪嫌疑人雖非前項案件之共犯，但於偵查中供述其犯罪之前手、後手或相關犯\n    罪之網絡，因而使檢察官得以追訴與該犯罪相關之第二條所列之刑事案件之被告\n    者，參酌其犯罪情節之輕重、被害人所受之損害、防止重大犯罪危害社會治安之\n    重要性及公共利益等事項，以其所供述他人之犯罪情節或法定刑較重於其本身所\n    涉之罪且經檢察官事先同意者為限，就其因供述所涉之犯罪，得為不起訴處分，\n    亦為同條第二項所明定。查被告乙○○於本件係運輸毒品案件之被告而非證人，\n    與證人保護法所規定之「證人」身分已有不合，且被告自始否認有運輸第一級毒\n    品之犯行，本院遍查全卷亦無被告於偵查中供述該案案情有關重要關係之待證事\n    項或其他共犯之犯罪事證，因而使檢察官得以追訴該案之其他共犯者之情形，反\n    係因共犯即證人丙○○之供述而查獲被告，已如前述，顯與證人保護法第十四條\n    第一項之規定不符。又被告固有配合警方查獲游景標運輸第二級毒品案件及蔡朝\n    宗製造第二級毒品安非他命案件等情，有秘密證人筆錄二份及本院九十年度上重\n    訴字第二七號游景標毒品危害防制條例案件、九十年度上重訴字第三十四號蔡朝\n  宗毒品危害防制條例案件判決影本各一份在卷可參，惟此係涉及第二級毒品安非\n    他命之運輸、製造等犯行，亦非本件運輸第一級毒品海洛因犯行之前手、後手，\n    退步言之，縱認上述製造、販賣第二級毒品安非他命係本件運輸第一級毒品之相\n    關犯罪之網絡，惟依證人保證法第十四條第二項之規定，至多僅為檢察官得否為\n    不起訴處分之問題，尚與本院對被告論罪科刑無涉。公訴人請求依證人保護法第\n    十四條之規定處理，尚屬無據，是本院認應無證人保護法第十四條之適用，附此\n    敘明。\n四、本案被告乙○○是否有販賣第一級毒品海洛因之行為：\n  (一)本案公訴人係起訴被告乙○○涉犯毒品危害防制條例第四條第一項運輸第一級毒\n    品罪嫌，然由卷內相關證人丙○○之供、證述、警員洪正忠之證述及監聽錄音譯\n    文，又諸多語涉海洛因交付及金錢收取、交付之事，且本案扣案海洛因數量不少\n    ，然訊之被告乙○○矢口否認有販賣海洛因之犯行，則被告乙○○有無販賣海洛\n    因犯行？則需進一步探究。\n  (二)證人丙○○多次供、證述：(1)其於八十九年十月六日偵查時供稱：「（行動電話\n    說要三箱是什麼意思？）意指有人要海洛因，是彰化一個叫『阿水』的人要的」\n    （見偵字第一四四四七號影卷第三一頁正面）。(2)又於八十九年十二月十一日偵\n    查時供稱：「（被查獲之海洛因磚十八塊是要交給誰？）乙○○叫我先拿六塊給\n    綽號『阿水』的人，其他的他會另外打電話給我，叫我聯絡別人，我是依乙○○\n    的指示送貨」（見偵字第一四四四七號影卷第五一頁正面）。再於八十九年十\n    二月十四日偵查時供稱：「（指前揭第1.通電話）是談論彰化有一叫『阿水』者\n    ，他本來要十二塊海洛因即六箱，我問乙○○，乙○○說先拿三箱給他，我們並\n    約明天一起上台北」（見偵字第一四四四七號影卷第七二頁正面）。(4)復於原審\n    八十九年度重訴字第三一一二號案件供稱：乙○○以五萬元之代價要伊幫忙把海\n    洛因載到台中給『阿水』，乙○○說到台中自然會與伊聯絡，結果伊開回台中還\n    沒有與『阿水』聯絡上，就被警察獲（見原審該案卷第十七頁）、「（乙○○有\n    無說該東西要交給誰？）要我拿給『阿水』」（見原審該案卷第六八頁）。(5)再\n    於本案原審證稱：「（是否認識『阿水』？）有看過，不認識」、「（有無與他\n    聯絡過？）沒有直接與他聯絡」、「（是否『阿水』向你表示要十二塊海洛因？\n    ）有，要六塊，『阿水』是當面向我說的，我說我不能作主，我要向被告詢問後\n    才能決定，見面地點是在台中市，確實地點我不清楚」（見本案原審卷第一二六\n    頁）。是由證人丙○○多次供、證述內容可知：被告乙○○要丙○○將自台北縣\n    汐止鎮○○○路某停車場載運回台中之本案扣押海洛因其中部分交給綽號『阿水\n    』之人，固極明確。\n  (三)次依卷附監聽錄音譯文所載，其中八十九年八月二十五日零時二十六分四十三秒\n    起之通話情形為：「Ａ（指丙○○，以下同）：華哥你好。Ｂ（指乙○○，以下\n    同）：你好。Ａ：華哥我現在談生意，如果說明天見面有問題嗎？Ｂ：要見面。\n    Ａ：明天，你不是說明天要上來，我跟你一起上去，還是我直接上去和你見面，\n    錢匯給你，你拿給他，因為他比較大，他一次拿比較大，我這裡無法供應那麼多\n    ，我說這一次要三箱。Ｂ：三箱哦。Ａ：對。Ｂ：好。Ａ：三箱來說，我只有一\n    箱給他，這種情形我要說一、二箱何時給他。Ｂ：明天晚上或後天，後天就可以\n    去用了。Ａ：明天晚上就可以處理給他哦。Ｂ：對。Ａ：因為我要確定才可以跟\n    他說，所以我先打電話跟你說，如果沒問題，我就說明天晚上。Ｂ：明天下午過\n    去就好了。Ａ：我先問你這邊如果沒問題，我才可以答應。Ｂ：沒問題。Ａ：我\n    等一下先拿一箱給他，明天見面再說。Ｂ：好。Ａ：好再見」。另八十九年八月\n    二十五日十三時二十九分二十一秒起至十三時三十分五十秒止之通話情形為：「\n    Ａ：華哥你好。Ｂ：嗯。Ａ：我昨天說那個客人，他北部的大約三、四點才會到\n    這裡來，說對方要三箱，但是手頭上有一箱，還差二箱，上去北部後回來再和他\n    處理。Ｂ：對呀。Ａ：他如果北部下來，我再和你聯絡，讓你知道時間。Ｂ：好\n    ，沒關係，看怎樣我再打電話來和你聯絡。Ｂ：好」等語。證人丙○○於所涉毒\n    品危害防制條例案件偵查時，經檢察官訊以上開第一通電話通話內容之意時答稱\n    ：「是談論彰化有一叫『阿水』者，他本來要十二塊海洛因即六箱，我問乙○○\n    ，乙○○說先拿三箱給他，我們並約明天一起上台北」等語（見偵字第一四四四\n    七號影卷第七二頁）。證人丙○○於原審復證稱：「（是否『阿水』向你表示要\n    十二塊海洛因？）有，要六塊，阿水是當面向我說的，我說我不能作主，我要向\n    被告詢問後才能決定，見面地點是在台中市，確實地點我不清楚」、「（賣毒品\n    過程中是否曾經幫被告收錢？）只有我被捉那次有收錢四百五十萬交給被告」（\n    見原審卷第一二六、一二七頁）。另證人洪正忠警員於原審亦到庭證稱：「印象\n    中在我們監聽中，我們跟監丙○○有到松竹路那邊與人接洽，就是丙○○所提過\n    的阿水及阿標，有去接洽過交易毒品」等語（見原審卷第一二八頁）。綜上，似\n    指「阿水」係向被告購買海洛因，並已透過丙○○交付四百五十萬元給被告。\n  (四)惟按犯罪事實應依證據認定之，無證據不得認定犯罪事實；不能證明被告犯罪者\n    ，應諭知無罪之判決，刑事訴訟法第一百五十四條第二項、第三百零一條第一項\n    分別定有明文。又認定不利於被告之事實，須依積極證據，苟積極證據不足為不\n    利於被告事實之認定時，即應為有利於被告事實之認定，更不必有何有利之證據\n    ；認定犯罪事實所憑之證據，雖不以直接證據為限，間接證據亦包括在內，然而\n    無論直接或間接證據，其為訴訟上之證明，須於通常一般之人均不致有所懷疑，\n    而得確信其為真實之程度者，始得據為有罪之認定，倘其證明尚未達到此一程度\n    ，而有合理性之懷疑存在時，即無從遽為有罪之確信，最高法院分別著有三十年\n    上字第八一六號判例及七十六年臺上字第四九八六號判例可資參照。經查：\n    (1)證人丙○○於八十九年八月二十八日警詢時供稱：伊替綽號「發哥」之被告乙\n      ○○運送毒品，每出一批貨，被告就會給伊三萬元至五萬元不等之報酬，被告\n      交給伊之海洛因數量不一定，大多為六塊至十二塊（每塊為三七五公克），被\n      告委託伊賣出之毒品，第一級毒品海洛因有六塊、第二級毒品有六粒（每粒為\n      一斤包裝），共得款四百五十萬元，全部交給被告等語（見偵字第一四五五八\n      號卷第三一頁反面、三二頁正面）。又於檢察官八十九年八月二十八日偵查時\n      供稱：「（是否曾替辛某運送過毒品？）有，在一星期前，他打電話即打我的\n      新手機叫我上台北到皇都飯店找他，我開ＱＴ─二六一二號自小客車上去找他\n      ，時間已是在下午，又在汐止樟樹一路同一地點拿安非他命六粒，也是向『鬥\n      陣』的人拿的，每粒約一斤重，拿了以後我們開同一部車回台中，毒品就由我\n      保管，他搭野雞車一人回高雄，在八十九年八月二十五日前辛某會打電話指示\n      我把毒品帶到台中市五期重劃區，就有人會來找我交易毒品，總共指示我六次\n      ，一次賣一粒，我只收過二次錢，一次二百萬元，一次二百五十萬元，我都交\n      給乙○○，至於他賣的價錢我不知道，這六次裡只有一次是不同的人，其他五\n      次都是同一人」、「（警訊所言另有賣出海洛因六塊毒品何事？）是第一次幫\n      他運安非他命的隔天，辛某叫一陌生男子拿一包海洛因磚共六塊給我，包裝與\n      本次所查獲的一樣，我收下來後第二天辛某又叫另一名男子拿走」（見偵字第\n      一四五五八號卷第四三、四四頁）。先不論證人丙○○此部份所述存有瑕疵，\n      已難遽信（詳後述）；即縱認證人丙○○於警詢、偵查之前揭供述屬實，該筆\n      四百五十萬元，亦係在本案之前，丙○○為乙○○出賣毒品所得之款項，並非\n      被告乙○○為出售本案扣押海洛因而向購買者所預收之價款甚明；而監聽電話\n      錄音譯文所載：「錢匯給你」，並未言明係何種款項，金額若干？若係指前揭\n      之四百五十萬元，則該款項亦與本案無關。次查，證人丙○○於警詢時供述該\n      四百五十萬元之款項係其為乙○○出售海洛因六塊、安非他命六粒之總價款，\n      然依其於偵查所供，該四百五十萬元則係其為乙○○出賣安非他命其中由其收\n      取之部分價款，前後所述並不一致，且有重大瑕疵，自不能憑此遽入被告於罪\n      ，況又無該四百五十萬元扣押可證，或有向被告（或丙○○）購買各該批毒品\n      之人出而指證之筆錄可憑，尚不能認被告有於本案之前一星期或數日時，有販\n      賣海洛因之行為。又證人丙○○雖於原審證稱：「（賣毒品過程中是否曾經幫\n      被告收錢？）只有我被捉那次有收錢四百五十萬交給被告」云云，其意非指收\n      了四百五十萬元而被捉，蓋本案並無四百五十萬元扣案，稽其語意係指被捉之\n      前有收四百五十萬元，此與其於前揭警詢、偵查所供尚稱吻合，然依前所述，\n      縱認丙○○所述收四百五十萬元之事屬實，亦係本案之前之事，與本案無涉，\n      即難認該四百五十萬元係向購買本案扣押海洛因之人所預收之價款。\n    (2)次按販賣毒品罪，並不以販入之後復行賣出為構成要件，苟以營利為目的，將\n      毒品販入或將之賣出，有一於此，其犯罪即經完成。查，本案查獲之海洛因固\n      有十八塊（合計淨重六千三百十八．○八公克，純度百分之八十六．八六、純\n      質淨重五千四百八十七．八八公克），數量不少，然取得海洛因之原因多端，\n      不一定係由購買而取得，而本案並無證據足以證明被告在台北縣汐止鎮○○○\n      路某停車場，自該名不詳姓名年約四十餘歲之男子取得該十八塊海洛因，係基\n      於營利之目的而販入取得之，揆之上開說明，自難認被告犯有販賣毒品之罪。\n      次查，被告乙○○固要丙○○將扣押之海洛因十八塊自台北縣汐止鎮○○○路\n      某停車場載運回台中，並將其中部分海洛因交給綽號「阿水」之人，然丙○○\n      尚未交付海洛因給「阿水」即被警察獲，是本案尚無海洛因之交付甚明。而依\n      證人丙○○於原審法院八十九年度重訴字第三一一二號案件所供：乙○○以五\n      萬元之代價要伊幫忙把海洛因載到台中給「阿水」，乙○○說到台中自然會與\n      伊聯絡，結果伊開回台中還沒有與「阿水」聯絡上，就被警察獲（原審丙○○\n      案卷第十七頁）、「（乙○○有無說該東西要交給誰？）要我拿給『阿水』」\n      （原審丙○○案卷第六八頁）等語，及證人丙○○於本案原審所證：「（是否\n      認識『阿水』？）有看過，不認識」、「（有無與他聯絡過？）沒有直接與他\n      聯絡」、「（是否『阿水』向你表示要十二塊海洛因？）有，要六塊，阿水是\n      當面向我說的，我說我不能作主，我要向被告詢問後才能決定，見面地點是在\n      台中市，確實地點我不清楚」等語（原審卷第一二六、一二七頁）。亦見綽號\n      「阿水」者僅單方為要約之引誘，表示要購買海洛因，然丙○○並未當場應允\n      ，自不能認被告或證人丙○○已為出賣之意思表示，即難認被告已著手販賣海\n      洛因之行為。又查，證人洪正忠雖證稱：「印象中在我們監聽中，我們跟監丙\n      ○○有到松竹路那邊與人接洽，就是丙○○所提過的阿水及阿標，有去接洽過\n      交易毒品」等語，然證人洪正忠之證言僅能證明丙○○曾與阿水等人在台中市\n      見過面，且係關於毒品之事，而丙○○與阿水等人詳細談話內容如何？跟監之\n      證人洪正忠並未能提供蒐證之現場錄音帶以資證明，自不能以其證稱「有去接\n      洽過交易毒品」一語，遽認丙○○已為被告著手於販賣毒品之行為。\n  (五)綜上所述，尚難認被告係意圖營利而販入扣案之十八塊海洛因，亦難認被告已著\n    手於販賣之行為而未遂，即難認被告另犯有販賣毒品既遂或未遂之罪。證人丙○\n    ○於本院審理時，經訊其前開於原審之供述及證人洪正忠之證述內容「是否表示\n    阿水要向被告購買海洛因，阿水也交付四百五十萬元給你，你也將四百五十萬元\n    交給乙○○，而這四百五十萬元就是要購買海洛因的錢？」被告雖答稱「可以這\n    樣說」等語；然被告於本院審理時同時證稱：「（是否你和乙○○共同販賣海洛\n    因？）我無法回答，因為時間那麼久了，我關了五年了，本案的每一審都借堤，\n    每審所問的問題都同樣的，我現在已經忘記，該說的我之前都已說過了」等語。\n    而被告於原審法院八十九年度重訴字第三一一二號案件係否認有與被告乙○○共\n    同販賣海洛因給「阿水」之行為，足見被告前開於本院所證四百五十萬元係阿水\n    要買海洛因的錢云云，應係時間久隔，記憶有所錯誤所致，尚難遽採而認本案被\n    告除有運輸毒品海洛因之行為外，更有販賣海洛因之行為，亦附予敘明。\n據上論結，應依刑事訴訟法第三百六十九條第一項前段、第三百六十四條、第二百九\n十九條第一項前段、毒品危害防制條例第四條第一項、第十八條第一項前段、第十九\n條第一項、刑法第十一條、第二十八條、第四十二條第三項、第三十七條第一項，罰\n金罰鍰提高標準條例第二條，判決如主文。\n本案經檢察官甲○○到庭執行職務。\n中      華      民      國      九十四      年    四    月    二十八    日\n                                    臺灣高等法院臺中分院刑事第四庭\n                                          審判長法  官  洪  耀  宗\n                                                法  官  陳  欣  安\n                                                法  官  江  德  千\n右正本證明與原本無異。\n得上訴（本院並依職權送上訴）。\n如不服本判決應於收受送達後十日內向本院提出上訴書狀，其未敘述上訴之理由者並\n得於提起上訴後十日內向本院補提理由書（均須按他造當事人之人數附繕本）。\n                                                書記官  吳  麗  琴"
  },
  "search": "臺灣高等法院臺中分院刑事判決九十三年度上重更(二)字第六號上訴人即被告乙○○選任辯護人朱元宏盧永和右上訴人因毒品危害防制條例案件，不服臺灣台中地方法院九十一年度重訴字第三一０中華民國九十一年六月四日第一審判決（起訴案號：臺灣台中地方法院檢察署八十九年度偵字第一四五五八號），提起上訴，經判決後由最高法院第二次發回更審，本院判決如左：主文原判決撤銷。乙○○共同運輸第一級毒品，處無期徒刑，併科罰金新臺幣貳佰萬元，罰金如易服勞役，以罰金總額與陸個月之日數比例折算，褫奪公權終身。扣案之海洛因磚拾捌塊（合計淨重陸仟參佰拾捌點零捌公克，純質淨重伍仟肆佰捌拾柒點捌捌公克）沒收銷燬之，ＮＯＫＩＡ牌八二一○型、號碼0000000000號行動電話話機壹具沒收。事實一、乙○○前曾因違反懲治走私條例案件，經臺灣高等法院臺南分院判處（減刑）有期徒刑一年，並經最高法院於民國（下同）七十七年十一月四日駁回上訴而告確定在案，嗣於八十年一月五日執行完畢；又因妨害自由案件，經臺灣高等法院臺南分院於八十三年五月十一日判處有期徒刑六月確定，並於八十三年六月二十一日易科罰金執行完畢；復因違反麻醉藥品管理條例，經臺灣高等法院高雄分院判處有期徒刑十年，現正上訴中尚未確定（均不構成累犯）。緣乙○○因欲至台北運送第一級毒品海洛因一批至台中，於八十九年八月二十五日告知丙○○（業經原審法院另案以八十九年度重訴字第三一一二號判處有期徒刑九年確定在案），並邀約丙○○偕同其北上，由丙○○將該批海洛因運回台中交予一名綽號叫「阿水」之不詳姓名男子及其他不詳姓名之人，乙○○則支付新臺幣（下同）五萬元予丙○○作為報酬，雙方議定後，遂基於共同運輸第一級毒品海洛因之犯意聯絡，由乙○○於八十九年八月二十六日，自高雄北上至台中與丙○○會合，丙○○再駕駛不知情之其胞兄林欽鐘所有、車牌號碼ＱＴ─二六一二號之自用小客車搭載乙○○前往臺北市，二人當晚投宿於臺北市○○○路「皇都飯店」內，當天乙○○先行與不詳姓名之人聯絡後，至翌日即八十九年八月二十七日中午，再以丙○○所有之0000000000號行動電話與丙○○聯絡，指示丙○○駕駛前述自用小客車前往臺北市市○○道一帶與其會合以載運海洛因，二人在該處會面後懷疑有警員跟監，隨即駕車加速離去，嗣發覺並無異狀後，乙○○再指示丙○○駕車前往臺北縣汐止鎮○○○路某停車場，由乙○○下車與一名年約四十餘歲之不詳姓名男子接洽後，該不詳姓名男子將海洛因磚十八塊（合計淨重六千三百十八．○八公克，純度百分之八十六．八六、純質淨重五千四百八十七．八八公克），放置在丙○○所駕駛之前述自用小客車內，以為交付後，乙○○即指示丙○○先行開車返回臺中，將前述海洛因磚一部份交予綽號「阿水」之人，其餘則待乙○○指示再行交付其他之人，並表示其將在另行搭車返回臺中後支付五萬元報酬予丙○○。丙○○乃依乙○○所囑，自行駕車返回臺中，於同日十九時許，在國道一號中山高速公路中港交流道南下出口處，為臺灣臺中地方院檢署檢察官指揮臺中縣警察局刑警隊及臺中縣警察局東勢分局組成之專案小組員警查獲，並自丙○○駕駛之上開自用小客車內，扣得前述十八塊海洛因磚，丙○○向員警供出前述十八塊海洛因磚係乙○○交由其運輸至臺中，嗣警為誘捕乙○○，乃授意丙○○於八十九年八月二十七日晚間至同年八月二十八日凌晨三、四時許，在與乙○○多次以行動電話聯繫時，佯與乙○○約定在尊龍客運設在臺中市朝馬之車站會面，警方因而得於八十九年八月二十八日中午十二時，在尊龍客運臺中市朝馬車站逮捕乙○○。丙○○另於該案偵查中，經由其選任辯護人提供其所有供其與乙○○聯絡運輸毒品事宜之ＮＯＫＩＡ牌八二一○型、號碼0000000000號行動電話話機一具予檢察官，而查悉上情。二、案經臺中縣警察局東勢分局報告臺灣臺中地方法院檢察署檢察官偵查起訴。理由一訊據上訴人即被告（下稱被告）乙○○對其於八十九年八月二十六日有自高雄北上至台中找丙○○，後由丙○○駕駛上開自用小客車搭載被告前往臺北市，二人當晚投宿於上開「皇都飯店」內，嗣於八十九年八月二十八日中午十二時，在尊龍客運臺中市朝馬車站被逮捕等情，固不諱言，惟矢口否認有共同運輸第一級毒品之犯行，辯稱：伊從高雄北上，原來是要去淡水買古董椅，因伊弟弟住在台中市，身體不好，打電話常找不到人，所以伊先到台中來找弟弟，因為丙○○欠伊二十幾萬元購買五糧液之貨款，所以伊到台中後就順便去找丙○○要這筆錢，丙○○說伊經濟不好，有三、四個小孩要養，要伊幫他介紹工作，伊才介紹在台北販賣安非他命的「瘦仔」和丙○○認識，伊並搭乘丙○○所駕駛之車輛前往台北市，二人當晚投宿於上開「皇都飯店」內，然伊未前往市○○道，也未到台北縣汐止鎮取得海洛因十八塊並將之交付給丙○○，指示丙○○先行返回台中將海洛因交付給阿水或其他之人云云。惟查：(一)右開犯罪事實，迭據共同被告丙○○於本案偵查、原審及於丙○○所涉毒品危害防制條例案件偵查、審理時分別證述明確。其於偵查中陳稱：八十九年八月二十六日下午，乙○○到台中市找伊，渠二人共乘ＱＴ─二六一二號自小客車上台北，住在台北市○○○路「皇都飯店」，是用伊之名字登記，當時因已客滿，所以渠二人住進六樓之房間，後來說有房間，乙○○即下去二樓住，隔天伊和乙○○至汐止鎮○○○路的停車場，有一男子把海洛因磚放在伊車子後座，因乙○○怕出事，叫伊先開車回台中，他自己晚點會搭野雞車回台中並與伊聯絡，伊是用行動電話手機和乙○○聯絡（見偵字第一四五五八號卷第四二、四三頁），伊確實是替乙○○運送毒品而已（見同上卷第六○頁），從台北運輸海洛因回台中，是伊先回台中，將毒品帶回來，乙○○另外搭大客車回來，他會主動聯絡伊，確定安全後，乙○○會與伊見面，當天被捉到就是如此情形，伊先被捉，配合警方誘捕乙○○，伊在回台中之路上被捉之前，乙○○打0000000000號這支電話給伊，問伊人在哪裡？路上順利嗎？伊回答有，伊被捉之後乙○○他又打了兩次電話，確定沒有問題後才約在台中港路與河南路口之尊龍客運車站見面，並帶警察到該處埋伏，見到乙○○後即上前逮捕（見同上卷第七七頁）；又陳稱：叫伊運送海洛因之人是乙○○，綽號「發哥」，此次被查獲毒品是在被查獲前幾天，伊和乙○○彼此有聯絡，星期六乙○○他才到台中與伊會合，搭伊的車子一起去台北，當天晚上在台北市○○○路皇都飯店住宿，都是乙○○在聯絡，隔天乙○○打電話給伊要伊去載東西，在市民（誤載為士林）大道那裡發現有人跟蹤，渠二人加速脫離現場，直接往汐止方向去，至汐止樟樹一路，乙○○下車與對方交談，叫伊開車至一台裕隆汽車的旁邊，就有人把一包海洛因丟到伊車上，乙○○就搭該裕隆汽車走了，乙○○並叫伊自己把車子開回台中，他會回台中再與伊聯絡，伊當天下午被警方查獲即主動配合警方捉乙○○，是乙○○聯絡伊在台中市○○路尊龍客運處見面，伊就帶警察去捉乙○○，電話譯文所說三箱意思是指有人要海洛因六塊，是彰化一個叫「阿水」的人要的（見偵字第一四四四七號影卷第三○、三一頁），被查獲之海洛因十八塊，乙○○叫伊先拿六塊給綽號「阿水」的人，其他的他會另外打電話叫伊送給別人，伊是依照乙○○的指示送海洛因磚（見偵字第一四四四七號影卷第五一頁）。又於本案原審審理時證稱被告之外號叫「阿發」，警察是監聽到伊與被告之電話通聯才去逮捕被告，0000000000號電話是由伊使用，行動電話監聽表上之「華哥」即係被告，「阿發」即為在法庭之被告乙○○等語（見原審卷第四四、四五頁）。復於原審法院八十九年度重訴字第三一一二號案件訊問時供稱：對檢察官起訴之事實沒有意見，乙○○以五萬元之代價要伊幫忙把海洛因載到台中給「阿水」，乙○○說到台中自然會與伊聯絡，結果伊開回台中還沒有與「阿水」聯絡上，就被警察獲，八十九年八月二十七日開車先到台北市○○道，後來又開車到台北縣汐止鎮○○○路某停車場，只有乙○○下車與他朋友說話，然後將東西丟在車上，乙○○要伊將東西載回台中，並將東西拿給「阿水」，伊在高速公路中港交流道為警查獲海洛因磚十八塊，查扣之行動電話是伊的，伊是用該支電話與乙○○聯絡，伊被抓到時乙○○剛好打電話來，警方要伊約乙○○在尊龍朝馬站碰面，伊便會同警方在該處將乙○○逮捕等語（見該案卷第十七頁、第六七頁至第七０頁）。綜合以上丙○○之供、證述內容，被告確有與丙○○共同運輸海洛因之行為，即由被告指示丙○○先行開車返回臺中，將前述海洛因磚一部份交予綽號「阿水」之人，其餘則待乙○○指示再行交付其他之人，並有卷附之上開0000000000號行動電話自八十九年八月二十五日起至同年八月二十七日止之通話紀錄表（即監聽錄音譯文）影本七紙（見偵字第一四五五八號卷第七九頁至第八五頁）及扣案之上開海洛因磚十八塊、ＮＯＫＩＡ牌八二一○型、號碼0000000000號行動電話話機一具等足稽。而扣案之上開海洛因磚十八塊經送請法務部調查局鑑驗結果，均係海洛因磚（合計淨重六千三百十八．○八公克，純度百分之八十六．八六、純質淨重五千四百八十七．八八公克），亦有法務部調查局鑑定通知書影本一份在卷可憑（見偵字第一四四四七號影卷第二三頁）。(二)證人即承辦警員龔世宏於臺灣臺中地方法院檢察署八十九年度偵字第一四四四七號丙○○毒品危害防制條例案件偵查時結證稱：「（如何查獲丙○○運輸海洛因案？）我循線查知丙○○要在被查獲前一天北上運毒，當時只知有一高雄男子『發哥』要與其一起到臺北，『發哥』是主謀，我們即一路跟監丙○○所駕駛之ＱＴ─二六一二號自小客車，乙○○坐在丙○○車上，他們沿高速公路北上，一路上有時開快有時開慢，有時停路邊，或突然高速行駛，似乎要看看有無人跟監。晚上九時或十時許，丙○○與乙○○即住宿在臺北市○○○路松山分局對面之『皇都飯店』，到隔日中午，乙○○先出飯店，在南京東路上的公用電話亭，打電話予不詳之人，乙○○在外面晃，隔一會兒丙○○退房，開車出來，接走乙○○，我們繼續跟監，結果在市○○道附近被其似乎發現有跟監，他即加速駛離，我們不敢跟太近而被其跑掉了，在附近一直找也未找到其車子，後來我們研究留一半的人在臺北找車子，一半的人先上高速公路準備攔截的動作，後來發現其行動電話基地臺位置在高速公路上，我們全部的人也都上高速公路，在交流道逮捕到他（指丙○○），並搜出十八塊海洛因磚塊」、「（如何逮捕到乙○○？）我們逮捕丙○○後，他說海洛因是乙○○的，並說乙○○的習慣是不會與毒品在一起，他自己會搭公車回臺中，我們即一直讓丙○○手機維持開機狀態，其間乙○○有連絡丙○○幾次，最後乙○○與丙○○約在臺中朝馬尊龍客運站前見面，我們即埋伏在該處，而逮捕到乙○○」各等語翔實（見偵字第一四四四七號影卷第六八頁）。另證人即承辦警員林憲聲於原審法院另案審理八十九年度重訴字第三一一二號丙○○毒品危害防制條例案件時亦到庭結證稱：渠自電話監聽得知丙○○與『發哥』運送毒品之情報，並跟監到臺北之證人丙○○住宿的飯店，之後又跟監到臺北縣汐止鎮，但在汐止鎮有跟丟，後來從汐止到臺北時，又發現丙○○之行蹤，渠於八十九年八月二十七日十九時許在國道一號中山高速公路中港交流道南下出口查獲丙○○，並在其駕駛之自用小客車內查獲十八塊第一級毒品海洛因磚，丙○○是自行打開車子後車廂與後座之間的夾層，並告訴渠等該等毒品是從臺北運下來，是一個叫『發哥』的人叫他運的，事後查出『發哥』之姓名是乙○○，丙○○說『發哥』會用行動電話跟他說幾點會到台中的中港交流道，要丙○○去載他，渠等因而於隔天早上在尊龍客運朝馬站查獲乙○○，查獲丙○○開始到隔天查獲乙○○之期間內，丙○○確實一直在接聽乙○○打來之行動電話等語明確（見三一一二號原審影卷第九六頁至第一００頁）。(三)至被告於原審雖辯稱其於八十九年八月二十六日，自高雄北上至臺中與丙○○會合，由丙○○駕駛自用小客車搭載其前往臺北市，當日其係去找一位當兵時之朋友看古董，因為時間太晚方才投宿飯店，其係賣藥酒的，丙○○是賣酒時認識之朋友，且丙○○尚有一些款項未付，當時丙○○要回臺中帶小孩去臺北，所以其才和丙○○一同北上，第二天丙○○有至其飯店房間內，當時有一位綽號「瘦仔」的朋友也在現場，其等喝茶後，其就去洗澡，出來後綽號「瘦仔」之人即已不在現場，其與丙○○一起至飯店外吃東西，翌日即八月二十七日中午，其在飯店附近吃飯，下午就到淡水找做骨董的朋友，第三天回臺中，其在臺中市朝馬車站搭車時為何會遭警方逮捕，其不清楚云云。惟被告於原審法院審理八十九年度重訴字第三一一二號丙○○毒品危害防制條例案件時，經原審法院訊問是否曾於八十九年八月二十六日與被告一同前往臺北時，先證稱：伊於八十九年八月二十八日為警查獲前二、三日，獨自一人至臺北市士林區購買古董，丙○○並未與伊一起前往臺北（見三一一二號原審影卷第一五五頁），嗣又改稱：伊僅為警查獲一次，該次是搭乘丙○○駕駛之自用小客車前往臺北，惟其後即未乘坐丙○○所駕駛車輛（見三一一二號原審影卷第一五六、一五八頁）」，其前後所述並不相符，核無可採。(四)又依卷附監聽錄音譯文（即上開通話紀錄表）內容所示，證人丙○○以0000000000號行動電話，自八十九年八月二十五日起至同年月二十七日止，曾先後多次撥打0000000000號及0000000000號二行動電話號碼與一綽號為「華哥」之人聯絡，其等二人歷次通話內容如下：1.八十九年八月二十五日零時二十六分四十三秒起：「Ａ（指丙○○，以下同）：華哥你好。Ｂ（指乙○○，以下同）：你好。Ａ：華哥我現在談生意，如果說明天見面有問題嗎？Ｂ：要見面。Ａ：明天，你不是說明天要上來，我跟你一起上去，還是我直接上去和你見面‧‧‧我說這一次要三箱。Ｂ：三箱哦。Ａ：對。Ｂ：好。Ａ：三箱來說，我只有一箱給他，這種情形我要說一、二箱何時給他。Ｂ：明天晚上或後天，後天就可以去用了。Ａ：明天晚上就可以處理給他哦。Ｂ：對。Ａ：因為我要確定才可以跟他說，所以我先打電話跟你說，如果沒問題，我就說明天晚上。Ｂ：明天下午過去就好了。Ａ：我先問你這邊如果沒問題，我才可以答應‧‧‧明天見面再說。Ｂ：好。Ａ：好再見。」2.八十九年八月二十五日十三時二十九分二十一秒起至十三時三十分五十秒止：「Ａ：華哥你好。Ｂ：嗯。Ａ：我昨天說那個客人，他北部的大約三、四點才會到這裡來，說對方要三箱‧‧‧上去北部後回來再和他處理。Ｂ：對呀。Ａ：他如果北部下來，我再和你聯絡，讓你知道時間。Ｂ：好，沒關係，看怎樣我再打電話來和你聯絡。Ｂ：好。」3.八十九年八月二十五日十九時五十一分十六秒起至十九時五十二分二十三秒止：Ａ老闆Ｂ阿福在談，Ｂ有點不放心，但照會完後，可以了，再過三十分至一小時再和你聯絡。4.八十九年八月二十五日二十一時三十七分五十一秒起至二十一時三十九分二十五秒止：Ａ與Ｂ說改成明天‧‧‧Ｂ說上去就直接可以處理。5.八十九年八月二十七日十三時十六分二十四秒起至十三時十七分二十二秒止：「Ａ：華哥，你在那，我怎麼沒有看到。Ｂ：我在附近（斷訊）臺北市○○○路○段一三三號一間小吃。」6.八十九年八月二十七日十三時二十一分五十四秒起至十三時二十二分二十四秒止：Ａ告知Ｂ在彰化銀行對面一條巷子。Ｂ：「知道。」7.八十九年八月二十七日十三時二十七分二秒起至十三時二十七分三十八秒止：「Ａ：華哥這住址八德路。Ｂ：沒有啦，在南京東路我在這等你。Ａ：哦。Ｂ：南京東路往東這邊。Ａ：三三三嗎？Ｂ：一三三哦。Ａ：對四段哦。Ａ：好，ＯＫ。」8.八十九年八月二十七日十七時五十九分二十六秒起至十八時零分四十二秒止：「Ｂ：華哥，你好，你什麼時候才到。Ａ：我十二點至二點從這裡出發，到三至四點，你在問那個和這邊的都知道，交情都不錯。」9.八十九年八月二十七日十八時十五分四十秒起至十八時十六分二十一秒止：Ａ問Ｂ到了嗎？「Ｂ：路上塞車。Ａ：這邊朋友在催了。Ｂ：不用急，放心啦，急沒有用。」10.八十九年八月二十七日二十三時二十五分四十四秒起至二十三時二十七分止：Ａ告知華哥在忙馬仔那不去了。「Ｂ：一點下來（大概）到那三點半，因為十二點多約人。」11.八十九年八月二十八日一時五十四分五十二秒起至一時五十五分二十七秒止：Ａ等一下要坐計程車去坐車，差不多四、五點才到。Ｂ：「我等你。」12.八十九年八月二十八日三時三十四分五十三秒起至三時三十五分五十三秒止：Ａ已快到豐原要和Ｂ約見面，在朝馬尊龍見，差不多二十分。前述通話內容經檢察官於偵查中提示予證人丙○○閱覽後，證人丙○○證稱：「編號1.之通話內容係談論彰化有一名為『阿水』之人本來要十二塊海洛因即六箱，我向被告提及此事，被告稱先拿三箱予『阿水』，我與被告並約定於八十九年八月二十六日一起上臺北。編號5.6.之通話內容為被告於八十九年八月二十七日中午外出與人聯繫毒品交易之事後，他打電話給我，叫我出去載他，我即開車去載他，但找不到人，才打電話問他人在何處。編號8.之通話內容係被告表示『阿水』人很可靠，他已經找人問過了，叫我放心，可以把毒品交給他（指『阿水』）等語（見偵字第一四四四七號影卷第七二頁）。經核上述監聽錄音譯文之內容，與證人丙○○於偵查時所供：「係彰化一名綽號『阿水』之人要海洛因六塊」、「被告於八十九年八月二十七日中午以電話指示我前去臺北市市○○道一帶準備載運毒品」等情，均相符合。又被告於警詢時自承係在八十九年八月二十八日凌晨在臺北市○○路搭乘尊龍客運返回臺中（見偵字第一四五五八號卷第二八頁正面），而前述編號11.12.之監聽錄音內容，通話時間均在該日凌晨，且通話雙方相約在該日凌晨四、五時許在尊龍客運朝馬站會面等情節，亦符合證人丙○○於偵查時所證：「我先回臺中，將毒品帶回來，被告乙○○另外搭大客車回來，他會主動聯絡我，以確定安全後他會與我見面，當天會被捉到就是如此情形，我是被捉，配合警察誘捕乙○○，我在回臺中的路上，被捉之前他先打電話給我，打0000000000號這支電話，問我說人在那裡，路上順利嗎？我回答說有，我被捉後他又打了二次電話給我，確定沒有問題後才約在臺中港路與河南路口尊龍客運站見面，我就帶警察去埋伏，見到乙○○後即上前逮捕」等情（見偵字第一四四四七號影卷）。另被告於偵查時經檢察官提示上開監聽譯文時亦坦承該段時間確有聯絡，是有與證人丙○○約在臺中，但未提及什麼三箱之事，但內容己經忘記了，對話內容所指為何其忘記了，復稱通話內容、時間均忘記了，那段時間有聯絡，但內容是什麼都忘了，其是有約他（指丙○○）見面等情，雖其均辯以內容不記得云云，惟均自承當時確與證人丙○○有所聯絡約定之情事，而證人丙○○於為警查獲後，在警方授意之下，持續與被告聯絡，並佯與被告約定在臺中見面之時間、地點，以利警方逮捕被告乙○○等情，已如前述；又證人丙○○平日連繫時均稱呼被告為「發哥」，為被告所是認（見一四五五八號偵查卷第二八頁反面），而「發」哥、「華」哥二字讀音亦甚近似，上開所述「華哥」、「發哥」應係同一人，並經證人丙○○於原審證述在卷（見原審卷第四五頁），是該監聽錄音譯文中所稱之「華哥」，應係被告無誤。(五)至被告雖另辯稱其根本不認識「阿水」之人，本件係因丙○○運輸毒品之犯行為警查獲後，懷疑係伊向警方密報，遂向伊勒索二千五百萬元，並由證人即臺灣彰化看守所管理員林慶昭向伊傳話，表示伊若未於丙○○第一次出庭時交付款項予證人丙○○之妻，則丙○○將找幾位監獄中之人硬咬伊係毒品所有人，證人莊東妙且陪同伊至彰化縣員林鎮向證人林慶昭求證，證人吳景崧亦知其情，在伊求證過程且有錄音云云，並提出錄音帶及其譯文各一份為證。而證人林慶昭、莊東妙、吳景崧雖亦證稱證人丙○○確有透過他人傳話向被告索款二千五百萬元或二千萬元，否則將另偕同二人誣指查獲海洛因磚為被告所有云云：證人即臺灣彰化看守所管理員林慶昭於原審證稱：丙○○之妻打電話約伊外出，日期忘記了，地點係在草屯要上中投公路之便利商店，丙○○之妻叫伊跟被告說拿出二千五百萬元出來，經伊與丙○○之妻協調後，說不要那麼多，只要拿二千萬元即可，伊有向丙○○之妻表示看伊之面子是否二千萬元就好，丙○○之妻表示同意，係依證人丙○○運輸毒品可能被判徒刑期間計算，約一個月七萬元，一年計八十四萬元，伊係概略計算，丙○○之妻並稱如果未匯款，要叫二名裡面的人咬死被告，說被告有販毒，丙○○之妻表示此係證人丙○○要其轉告，當日係證人丙○○之妻與丙○○會面後留在臺中，並至草屯找伊，伊嗣後有轉告被告，係在金馬餐廳吃飯時剛好碰到被告，伊向被告表示伊有聽到這些話，係證人丙○○要其拿出二千五百萬元出來，但最後只要二千萬元就好，否則要找二個人咬死被告；上開所述吃飯係有一次與同事聚餐，伊吃完飯出來剛好遇到被告，才向被告表示上情，伊有留電話給被告，後來隔了約一、二星期後，被告打電話約伊出去，約在同一家餐廳，就是該次被告與證人莊東妙一同前來，至於卷附錄音譯文確係其與被告等人之對話；被告有無付款伊並不知道，但被告表示不付款云云（見原審卷第一二○至一二四頁）；證人吳景崧證稱其認識被告，但不認識證人丙○○，其見到證人林慶昭與被告談事情，但不知談何事，其只聽到林慶昭表示要被告拿出二千五百萬元出來，否則有人要找人咬住被告，至於是什麼人、什麼事其並不清楚，嗣後又在吃飯場合有聽到林慶昭向被告說要拿出二千五百萬元出來，否則有人要咬住你等情，前後二次均係在彰化縣員林鎮金馬餐廳云云；證人莊東妙證稱其並不認識證人丙○○，惟見過一次，但在何時見過已忘記，當時不知其人叫丙○○，事後被告才告知此人即丙○○，被告曾在高雄向其表示他送酒類，但警察指稱他送嗎啡，此後被告曾在高雄向其表示林慶昭向被告表示丙○○在獄中稱要被告交付二千五百萬元，否則要在監獄找出二人連同丙○○三人咬出被告，這樣就成立犯罪，要被告考慮看看，嗣後其叫被告帶錄音機去員林與林慶昭談，其與被告及吳景崧三人開車到員林找林慶昭、不詳姓名年籍之李太太（只知是林慶昭服務之監獄長官之妻）協調，當時林慶昭表示看其面子減五百萬元，向被告要二千萬元，並說低於二千萬元就不用講了，當場並由被告帶錄音機錄音，其對話內容即如錄音譯文，在對話中林慶昭確實有明確指稱係丙○○之妻要林慶昭傳話要求被告支付二千五百萬元云云。但查：(1)上開事實迭經證人丙○○否認在卷，證人丙○○並始終堅決證稱：「（查獲後有無向被告要脅二千五百萬元，否則要硬咬被告？）絕無此事，若有我會死」、「（有無透過莊東妙、林慶昭、吳景崧傳話給被告說要錢，否則要配合二位獄中之人把被告咬出來？）沒有這回事‧‧‧」、「我沒有找人傳話，也沒有找人向被告要二千五百萬元」、「（是否認是莊東妙？）約在八十九年高雄認識莊東妙，當時是朋友介紹，但實際情形我已經忘記了，約見過二、三次‧‧‧」、「（是否認是林慶昭？）不認識」「（當時你是否向你太太於會客時表示懷疑本件你被查獲，是被告報案的，所以要你太太放話要被告拿出二千五百萬元，否則你在看守所裡面另外找二個人要咬死被告？）看守所會客時都有錄音，再來查獲毒品時只有我一個人，我又怎麼找二個人咬死被告，所以此事是不可能的」、「‧‧‧我沒有恐嚇被告要兩千五百萬元，我太太有無作這件事不是我所知道‧‧‧」等語不移（見原審卷第四五、四五之一、六九、一○五、一二八、本院上訴審卷(一)第七七頁）。(2)證人丙○○經警查獲本件運輸毒品犯行後，即由檢察官聲請原審法院裁定羈押，並經原審法院裁定羈押於臺灣臺中看守所，此有原審法院八十九年聲羈字第五四六號丙○○聲請羈押影卷內之訊問筆錄、原審法院押票可憑；而證人林慶昭、丙○○均證稱並不認識對方等語（見原審卷第一二○、一二八頁）。衡情被羈押在台灣「台中」看守所之證人丙○○應無委請任職臺灣「彰化」看守所之證人林慶昭帶話轉告被告索款之理！(3)況證人丙○○於八十九年八月二十七日下午七時許在臺中市○○路○○道下為警查獲後，於八十九年八月二十八日上午十一時警詢時即供明查獲之第一級毒品海洛因係「發哥」所有，並指認「發哥」即係被告乙○○（見偵字第一四四四七號影卷第八頁），復在臺灣臺中地方法院檢察檢察官於同日下午八時許偵訊時亦指證係被告乙○○叫其運輸毒品（見偵字第一四四四七號影卷第一五、一六頁），另於檢察官聲請羈押而在原審於八十九年八月二十八日晚間九時四十分訊問時亦供明查獲海洛因係「發哥」的（見原審法院八十九年度聲羈字第五四六號案卷第四頁），嗣即經原審法院裁定羈押在案，是以證人丙○○於本件運輸毒品案件查獲之初，即已明確供述指認被告，且迭於警、偵訊時及原審九十一年度重訴字第三一一二號毒品危害防制條例案件審理中及本院上訴審審理時均指證一致，足見本案並非係證人丙○○遭羈押後始透過其妻輾轉向被告索款未果，始指證被告參與本件運輸毒品之犯行，且證人林慶昭證稱被告表示不付款等情，益徵被告此部分所辯及證人莊東妙、林慶昭、吳景崧證稱被告如未付款予丙○○則丙○○將覓得另二人指訴被告一節，未足憑信。是本院認上開被告不付款二千五百萬元，則證人丙○○將誣攀被告之說詞，並不足取；所提錄音帶及譯文亦不足為有利於被告之認定。(4)本院更一審審理時，被告選任辯護人以證人丁○○並不認識被告，其在另案指證被告販賣毒品係受丙○○所唆使，而聲請傳喚證人丁○○（見本院更一審卷(一)第四六頁）。惟依被告於本院更一審及本院審理時所供，被告乙○○確實認識證人丁○○，丁○○於本院審理時亦表示認識乙○○（見本院更一審卷(一)第二一一頁、本院審判筆錄），是前開辯護意旨指丁○○不認識被告，應非事實，已不可取。況證人丁○○於本院審理時經交互詰問，於選任辯護人詰問以：「丙○○是否有要你指認乙○○有販賣毒品的事情？」時，亦明確答稱「沒有」，是前開辯護意旨稱丁○○於另案指證被告販賣毒品係受丙○○所唆使云云，自不足憑信。雖證人丁○○曾於台灣台中地方法院檢察署八十九年度偵字第一四四四七號案件偵查時供稱：「（是否曾為乙○○販賣毒品？）有，是約六年前開始，他的綽號叫『發哥』」，並曾於警詢時供稱：「（你所持有之毒品來源？）毒品是在台北市一名綽號『阿發』男子購買的」、「『阿發』販賣毒品是在路旁交我毒品，未見其開車」等語（見偵字第一四四四七號影卷第三六、四二、四三頁）。惟證人丁○○於本院作證時否認曾向被告買過毒品等語，其前後供證不一，所述已難以遽信；況若證人丙○○唆使證人丁○○指證被告乙○○販賣海洛因，證人丁○○理應就購買毒品之時間、地點、價款、毒品之種類係海洛因或安非他命，購買之次數、數量幾包等詳為指證，始足入被告於罪，然依其所證顯屬空泛，並不具體，是衡之常情亦難以憑此遽認證人丁○○係受丙○○之唆使出而指證被告販賣毒品。次查，被告另辯以其不知買主「阿水」係何人，如何與被告聯絡等情，公訴人未為詳查云云，惟證人即臺中縣警察局東勢分局小隊長洪正忠於原審及本院上訴審審理時證稱「阿水」係自監聽中得知其人等語（見原審卷第一二九頁、本院上訴審卷(一)第二二六頁），另證人丙○○於原審法院審理中證稱有見過「阿水」，但並不認識，亦未曾直接與之聯絡，「阿水」曾向其說要六塊海洛因，其表示不能作主，需向被告詢問方能決定等語（見原審卷第一二六頁），足徵確有「阿水」其人，自未足因被告自始否認犯行即認並無欲交運毒品與「阿水」一事或無該「阿水」之人。被告另辯以證人丙○○就為被告運輸毒品次數歷次供述不一云云，惟證人丙○○就本件經查獲之運輸毒品犯行，業已明確供述，已如前述，而證人丙○○所陳述本件以外其他運送毒品犯行，並無其他證據足資佐證，且未經公訴人起訴，自難以上開未起訴之部分未足證明犯罪即遽認被告並無本件運輸毒品犯行。雖被告於本院上訴審聲請傳訊證人高清進及葉永烈以證明其此次去台北係向高清進購買傢俱云云；且證人高清進、葉永烈於本院上訴審亦到庭證稱確有其事，但被告於台北交付毒品給丙○○運輸前後，非不得從事其他之活動，故此部分之證詞及所提訂購單影本（見本院上訴審卷(一)第二一五），亦無足為有利被告之認定，均併此敘明。(六)被告於警詢時雖稱伊係係幫丙○○牽「瘦仔」這條線，扣押之海洛因十八塊係「瘦仔」所有（見偵字第一四五五八號卷第二七頁反面、二八頁正面）；且於本院審理時由其選任辯護人具狀稱被告實際上係調查局高雄市調查站戊○○調查員之線民，關於本案丙○○運輸毒品一事之所以被跟蹤查獲，乃係因證人戊○○要求被告與其相互配合所致，被告並未參與本案毒品之運輸或販賣云云，並聲請傳喚證人戊○○到庭證述其事。經查：證人丙○○於偵查時供稱：伊與乙○○至在汐止鎮○○○路某停車場，將海洛因放在伊車子內之人係綽號「鬥陣」之人（見偵字第一四四四七號卷第一五頁），是依證人丙○○所證本案扣案海洛因十八塊係來自綽號「鬥陣」之人，而非「瘦仔」，則被告辯已難遽信。退步言之，縱認證人丙○○所稱綽號「鬥陣」之人，即係被告所稱綽號「瘦仔」之人；而經本院傳喚證人戊○○到庭雖亦證述被告係其線民，也曾提及有綽號「瘦仔」之人販毒或走私海洛因之事，其稱：「（乙○○先生是否你所謂的線民？）是的」、「（在八十九年八月份之前乙○○先生有無帶同你到基隆澳底追查瘦仔的毒販？）有這些事情，但是詳細時間與原委我忘記了」、「（是否還有一個『黑狗』的？）好像還有另外壹個人，但是是否『黑狗』我記不起來」、「（是否有線報『瘦仔』有在販賣毒品，所以你要乙○○提供線索，讓你們查緝？）差不多是這樣」、「（乙○○是否曾經同意過要提供『瘦仔』的線報給你？）有」、「（乙○○有無向你說過要如何提供線報給你或瞭解瘦仔販毒的線報？）我們知道有『瘦仔』這個販毒的人，我們希望乙○○能夠提供比較具體關於走私毒品的具體情形給我們」、「（走私什麼東西？）走私海洛因」等語。然就選任辯護人詰問其「本件乙○○與丙○○到台北去，聯絡丙○○與瘦仔之間販賣海洛因的情形你是否知曉？」時答稱：「這部分我不清楚。我們只是告訴他要他提供或這配合做什麼事情而已」等語，且於本院訊問時復證稱：「（有沒有因為乙○○提供你線索，而查獲綽號『瘦仔』的人走私海洛因的案件？）沒有」、「（本案丙○○被查獲，是不是被高雄調查處所查獲？）不是我們查獲的」等語。是被告雖為證人戊○○之線民，且曾向戊○○提及『瘦仔』販毒或走私海洛因之事，然證人並不清楚本案被告與丙○○至台北運輸毒品之事，且未破獲關於所稱『瘦仔』販毒之案件，則被告所為除與毒品危害防制條例第十七條規定不合，無從減輕其刑外，且所稱「關於本案丙○○運輸毒品一事之所以被跟蹤查獲，乃係因證人戊○○要求被告與其相互配合所致」，亦屬虛妄之詞，不足為信，證人戊○○所證並無足為有利於被告之認定。(七)綜上以觀，證人丙○○於為警查獲時即明確指證被告參與本件運輸毒品犯行，且迭於歷次偵審程序中指證一致，而被告自高雄赴臺中與證人丙○○會合，復一同前往臺北，居住同一飯店，其接運毒品過程猶遭警方跟監，嗣待證人丙○○自行駕車返回臺中時，深夜及凌晨期間雙方猶有密切之電話聯絡，且被告猶係證人丙○○為警查獲後，配合警方以電話與被告約定會面之地點而為警查獲，顯見本件證人丙○○自臺北載送第一級毒品海洛因一批至臺中一事，被告確有參與甚明。又證人丙○○於前開時間確與被告共同運輸上開十八塊海洛因磚，證人丙○○因而經台灣台中地方法院依共同運輸第一級毒品罪判處有期徒刑九年，並告確定在案，亦有台灣台中地方法院八十九年重訴字第三一一二號丙○○毒品危害防制條例案件刑事卷影本及上開案號之刑事判決一份及台灣台中地方法院檢察署九十年度執字第四九０三號丙○○毒品危害防制條例案件執行卷等足稽。俱徵被告上開所辯顯係飾卸之詞，不足採信。是罪證明確，其犯行堪以認定。(八)又上開0000000000號行動電話，係台中縣警察局以持有人涉有毒品危害防制條例及槍砲彈藥刀械管制條例為由，聲請檢察官核發通訊監察書，經檢察官核准後予以通訊監察，監察期間自八十九年八月二十四日十時起至八十九年九月二十二日十時止，有臺灣台中地方法院檢察署通訊監察書影本一份在卷足憑（見偵字第一四五五八號卷第七八頁）。是扣案之上開行動電話自八十九年八月二十五日起至同年八月二十七日止之通聯錄音帶，係依法定程序取得之證據，非無證據能力。另上開通聯錄音帶經本院更一審於準備程序時當庭播放並勘驗結果，與卷附之通話紀錄表（即通話情形之監聽錄音譯文）所載情節，大致相符，亦有勘驗筆錄足按（見本院更一審卷第七八頁至第八三頁），且於審判期日已當庭向被告提示，是與直接審理之原則，並無違背，選任辯護人聲請本院重新勘驗該通聯錄音內容，核無必要。末按：現行刑事訴訟法第一百五十九條等相關證據能力之修正條文，係於九十二年二月六日經總統公佈，並於九十二年九月一日施行，依刑事訴訟法施行法第七條之三但書：「修正刑事訴訟法施行前已依法定程序進行之訴訟程序，其效力不受影響」規定，如被告以外之人於該條文施行前已依當時之法定程序陳述，其陳述自具有證據能力，不受九十二年九月一日始施行之修正後刑事訴訟法之影響。本案共犯丙○○於警詢、偵查之供述，既均係依陳述當時之法定程序為之，該等陳述應仍有證據能力，自不受九十二年九月一日始施行之修正後刑事訴訟法之影響。退步言之，縱依修正後之刑事訴訟法有關證據能力之規定，證人丙○○於偵查時之供述，並無「顯有不可信之情況」，已如前述，依修正後之刑事訴訟法第一五九條之一第二項規定，得為證據，具有證據能；另其於己所涉毒品危害防制條例案件原審審理時（原審法院八十九年度重訴字第三一一二號）之供述，依修正後刑事訴訟法第一五九條之一第一項規定，得為證據，具有證據能。而證人龔世宏於臺灣臺中地方法院檢察署八十九年度偵字第一四四四七號丙○○毒品危害防制條例案件偵查時所為之上開陳述，並無「顯有不可信之情況」，依修正後刑事訴訟法第一百五十九條之一第二項之規定，自得為證據。再證人林憲聲於原審法院八十九年度重訴字第三一一二號丙○○毒品危害防制條例審理時所為之陳述，依同法第一百五十九條之一第一項之規定，亦得為證據。均附此說明。二、查被告行為後，九十二年七月九日修正公布之毒品危害防制條例業於九十三年一月九日施行，被告運輸第一級毒品犯行，依修正前、後毒品危害防制條例第四條第一項所規定之法定刑，其刑度並無不同，自不生新、舊法比較何者有利於被告之問題，應適用修正後之毒品危害防制條例相關規定論處；次按海洛因屬毒品危害防制條例第二條第二項第一款之第一級毒品。是核被告所為，係犯毒品危害防制條例第四條第一項之運輸第一級毒品罪；其持有第一級毒品之低度行為，為運送之高度行為所吸收，不另論罪。被告與丙○○間，就本案犯行，具有犯意聯絡及行為分擔，均為共同正犯。又本件經查並無確切證據足以證明被告係意圖販賣而販入上開海洛因磚，或已著手於販賣海洛因之行為，是尚難論以販賣第一級毒品罪（詳後述）。原審認被告犯罪事證明確，予以論罪科刑，固非無見，惟查：(1)刑罰法令關於沒收之規定，有採職權沒收主義與義務沒收主義。職權沒收，指法院就屬於被告所有，供犯罪所用或因犯罪所得之物，仍得本於職權斟酌宣告沒收與否，例如刑法第三十八條第一項第二款、第三款、第三項前段等屬之。義務沒收，又可分為絕對義務沒收及相對義務沒收二者。前者指凡法條規定「不問屬於犯人與否，沒收之。」者屬之，法院就此等物品，是否宣告沒收無審酌餘地，除已證明滅失外，不問屬於犯人與否或有無查扣，均應沒收，例如刑法第二百條、第二百零五條、第二百零九條、第二百十九條、第二百六十六條第二項、毒品危害防制條例第十八條第一項前段等屬之；後者，供犯罪所用或因犯罪所得，且以屬於被告所有者為限，始應予以沒收，例如毒品危害防制條例第十九條第一項規定屬之。又沒收物之執行完畢與沒收物之不存在，並非一事，因犯罪依法必須沒收之物，雖已於共犯中之一人確定判決諭知沒收，並已執行完畢，對於其他共犯之判決，仍應宣告沒收（最高法院六十五年度第五次刑事庭會議決議參照）。原判決認扣案之上開毒品海洛因磚十八塊及ＮＯＫＩＡ牌八二一○型、號碼0000000000號行動電話話機一具，業經原審法院於另案（八十九年度重訴字第三一一二號丙○○違反毒品危害防制條例案件）宣告海洛因磚十八塊沒收銷燬之，ＮＯＫＩＡ牌八二一○型、號碼0000000000號行動電話話機一具沒收確定，並均已執行完畢為由，認本件無從再就上開海洛因為沒收銷燬之，及就上開行動電話話機一具為沒收之諭知，顯有適用沒收法則不當之違法。(2)證據能力之有無，乃法院應依職權調查之事項，原判決援引警方監聽丙○○0000000000號行動電話，自八十九年八月二十五日起至同年月二十七日止通話情形所製作之監聽錄音譯文，作為論處被告罪刑之依據，惟就警方人員監聽丙○○上開行動電話，有無依照法定程序為之？該項證據資料之取得是否合法？能否採取？俱未調查、說明。且監聽錄得之錄音，若係全憑機械力照錄，未經人為操作，復未伴有個人主觀意見在內，雖難謂無證據能力，惟依憑監聽錄音製作之譯文，其內容是否與錄音相符？能否採為判決之基礎，審理事實之法院自應詳加調查，以為取捨之依據。原判決未就監聽錄音內容與卷附譯文之記載，是否相符，實施勘驗，而僅以該錄音譯文所稱之「華哥」與被告綽號「發哥」讀音相似，暨丙○○供稱：「我為警查獲後，在警方授意之下，持續與被告聯絡，並佯與被告約定在臺中見面，以利警方逮捕上訴人」等語，即推論被告與丙○○確有該錄音譯文所記載之對話，而採納該錄音譯文為不利於被告之認定，亦均有可議。被告上訴意旨仍執前詞否認犯罪，雖無理由，但原判決既有上述可議之處，應由本院將原判決予以撤銷改判。爰審酌被告素行不佳，前曾有違反懲治走私條例、妨害自由、麻醉藥品管理條例等多次犯罪前科，有台灣高等法院被告全國前案紀錄表足按，其猶不知悔改，復再犯本件運輸第一級毒品海洛因之罪，且所運送海洛因之數量多達十八塊、嚴重危害社會治安、並助長毒品之氾濫、惡性非輕，犯後又否認犯罪等一切情狀，量處被告如主文第二項所示之刑，並就併科罰金部分諭知易服勞役之折算標準，另被告既經宣告無期徒刑，自應依刑法第三十七條第一項之規定宣告褫奪公權終身，以示懲儆。又扣案之上開海洛因磚十八塊，係查獲之毒品，扣案之上開上開ＮＯＫＩＡ牌八二一○型、號碼0000000000號行動電話話機一具係共犯丙○○所有，業據共犯丙○○陳明在卷（見本院更一審卷第一五五頁），且為供被告及共犯丙○○運輸毒品所用之物，雖經另案（原審法院八十九年度重訴字第三一一二號丙○○違反毒品危害防制條例案件）分別宣告沒收銷燬及沒收確定，並均已執行完畢，惟依上開說明，本件仍應依毒品危害防制條例第十八條第一項前段之規定就上開海洛因磚宣告沒收銷燬之，依同例第十九條第一項之規定就上開行動電話話機宣告沒收。三、又犯毒品危害防制條例第四條第一項至第四項、第五條第一項至第四項前段、第六條第一項至第四項、第七條第一項至第四項、第八條第一項至第四項、第十條或第十一條第一項、第二項之罪，供出毒品來源，因而破獲者，得減輕其刑，該條例第十七條定有明文；其立法目的，在利用減刑之寬典，鼓勵運輸、販賣、吸用或持有毒品之行為人，供出毒品之來源，藉以擴大防制毒品之成效，使煙毒易於斷絕。故凡觸犯該條所列舉之罪者，據實指陳其毒品所直接由來之人或地，並因而破案查獲者，即符合該條得減輕其刑之規定。本件被告雖為配合警方查獲游景標運輸第二級毒品案件及蔡朝宗製造第二級毒品安非他命案件，有秘密證人筆錄二份及本院九十年度上重訴字第二七號游景標毒品危害防制條例案件及九十年度上重訴字第三十四號蔡朝宗毒品危害防制條例案件判決影本各一份在卷可參（見偵字第一四五五八號卷第一五六頁至一七一頁），惟此係分別涉及運輸及製造第二級毒品安非他命之犯行，尚與本件運輸第一級毒品海洛因之毒品直接來源無涉，自難認被告已有供出毒品來源因而破獲，是本院無法依該條之規定減輕其刑。另公訴人雖認被告於偵查中供述相關犯罪之網絡，因而使檢察官得以追訴與該犯罪相關之刑事案件之被告（查獲之案件，詳如卷附資料），請依證人保護法第十四條之規定量處云云。惟按證人保護法第二條所列刑事案件被告或犯罪嫌疑人，於偵查中供述與該案案情有關重要關係之待證事項或其他共犯之犯罪事證，因而使檢察官得以追訴該案之其他共犯者，經檢察官事先同意者為限，其就因供述所涉之犯罪，減輕或免除其刑，證人保護法第十四條第一項定有明文，又被告或犯罪嫌疑人雖非前項案件之共犯，但於偵查中供述其犯罪之前手、後手或相關犯罪之網絡，因而使檢察官得以追訴與該犯罪相關之第二條所列之刑事案件之被告者，參酌其犯罪情節之輕重、被害人所受之損害、防止重大犯罪危害社會治安之重要性及公共利益等事項，以其所供述他人之犯罪情節或法定刑較重於其本身所涉之罪且經檢察官事先同意者為限，就其因供述所涉之犯罪，得為不起訴處分，亦為同條第二項所明定。查被告乙○○於本件係運輸毒品案件之被告而非證人，與證人保護法所規定之「證人」身分已有不合，且被告自始否認有運輸第一級毒品之犯行，本院遍查全卷亦無被告於偵查中供述該案案情有關重要關係之待證事項或其他共犯之犯罪事證，因而使檢察官得以追訴該案之其他共犯者之情形，反係因共犯即證人丙○○之供述而查獲被告，已如前述，顯與證人保護法第十四條第一項之規定不符。又被告固有配合警方查獲游景標運輸第二級毒品案件及蔡朝宗製造第二級毒品安非他命案件等情，有秘密證人筆錄二份及本院九十年度上重訴字第二七號游景標毒品危害防制條例案件、九十年度上重訴字第三十四號蔡朝宗毒品危害防制條例案件判決影本各一份在卷可參，惟此係涉及第二級毒品安非他命之運輸、製造等犯行，亦非本件運輸第一級毒品海洛因犯行之前手、後手，退步言之，縱認上述製造、販賣第二級毒品安非他命係本件運輸第一級毒品之相關犯罪之網絡，惟依證人保證法第十四條第二項之規定，至多僅為檢察官得否為不起訴處分之問題，尚與本院對被告論罪科刑無涉。公訴人請求依證人保護法第十四條之規定處理，尚屬無據，是本院認應無證人保護法第十四條之適用，附此敘明。四、本案被告乙○○是否有販賣第一級毒品海洛因之行為：(一)本案公訴人係起訴被告乙○○涉犯毒品危害防制條例第四條第一項運輸第一級毒品罪嫌，然由卷內相關證人丙○○之供、證述、警員洪正忠之證述及監聽錄音譯文，又諸多語涉海洛因交付及金錢收取、交付之事，且本案扣案海洛因數量不少，然訊之被告乙○○矢口否認有販賣海洛因之犯行，則被告乙○○有無販賣海洛因犯行？則需進一步探究。(二)證人丙○○多次供、證述：(1)其於八十九年十月六日偵查時供稱：「（行動電話說要三箱是什麼意思？）意指有人要海洛因，是彰化一個叫『阿水』的人要的」（見偵字第一四四四七號影卷第三一頁正面）。(2)又於八十九年十二月十一日偵查時供稱：「（被查獲之海洛因磚十八塊是要交給誰？）乙○○叫我先拿六塊給綽號『阿水』的人，其他的他會另外打電話給我，叫我聯絡別人，我是依乙○○的指示送貨」（見偵字第一四四四七號影卷第五一頁正面）。再於八十九年十二月十四日偵查時供稱：「（指前揭第1.通電話）是談論彰化有一叫『阿水』者，他本來要十二塊海洛因即六箱，我問乙○○，乙○○說先拿三箱給他，我們並約明天一起上台北」（見偵字第一四四四七號影卷第七二頁正面）。(4)復於原審八十九年度重訴字第三一一二號案件供稱：乙○○以五萬元之代價要伊幫忙把海洛因載到台中給『阿水』，乙○○說到台中自然會與伊聯絡，結果伊開回台中還沒有與『阿水』聯絡上，就被警察獲（見原審該案卷第十七頁）、「（乙○○有無說該東西要交給誰？）要我拿給『阿水』」（見原審該案卷第六八頁）。(5)再於本案原審證稱：「（是否認識『阿水』？）有看過，不認識」、「（有無與他聯絡過？）沒有直接與他聯絡」、「（是否『阿水』向你表示要十二塊海洛因？）有，要六塊，『阿水』是當面向我說的，我說我不能作主，我要向被告詢問後才能決定，見面地點是在台中市，確實地點我不清楚」（見本案原審卷第一二六頁）。是由證人丙○○多次供、證述內容可知：被告乙○○要丙○○將自台北縣汐止鎮○○○路某停車場載運回台中之本案扣押海洛因其中部分交給綽號『阿水』之人，固極明確。(三)次依卷附監聽錄音譯文所載，其中八十九年八月二十五日零時二十六分四十三秒起之通話情形為：「Ａ（指丙○○，以下同）：華哥你好。Ｂ（指乙○○，以下同）：你好。Ａ：華哥我現在談生意，如果說明天見面有問題嗎？Ｂ：要見面。Ａ：明天，你不是說明天要上來，我跟你一起上去，還是我直接上去和你見面，錢匯給你，你拿給他，因為他比較大，他一次拿比較大，我這裡無法供應那麼多，我說這一次要三箱。Ｂ：三箱哦。Ａ：對。Ｂ：好。Ａ：三箱來說，我只有一箱給他，這種情形我要說一、二箱何時給他。Ｂ：明天晚上或後天，後天就可以去用了。Ａ：明天晚上就可以處理給他哦。Ｂ：對。Ａ：因為我要確定才可以跟他說，所以我先打電話跟你說，如果沒問題，我就說明天晚上。Ｂ：明天下午過去就好了。Ａ：我先問你這邊如果沒問題，我才可以答應。Ｂ：沒問題。Ａ：我等一下先拿一箱給他，明天見面再說。Ｂ：好。Ａ：好再見」。另八十九年八月二十五日十三時二十九分二十一秒起至十三時三十分五十秒止之通話情形為：「Ａ：華哥你好。Ｂ：嗯。Ａ：我昨天說那個客人，他北部的大約三、四點才會到這裡來，說對方要三箱，但是手頭上有一箱，還差二箱，上去北部後回來再和他處理。Ｂ：對呀。Ａ：他如果北部下來，我再和你聯絡，讓你知道時間。Ｂ：好，沒關係，看怎樣我再打電話來和你聯絡。Ｂ：好」等語。證人丙○○於所涉毒品危害防制條例案件偵查時，經檢察官訊以上開第一通電話通話內容之意時答稱：「是談論彰化有一叫『阿水』者，他本來要十二塊海洛因即六箱，我問乙○○，乙○○說先拿三箱給他，我們並約明天一起上台北」等語（見偵字第一四四四七號影卷第七二頁）。證人丙○○於原審復證稱：「（是否『阿水』向你表示要十二塊海洛因？）有，要六塊，阿水是當面向我說的，我說我不能作主，我要向被告詢問後才能決定，見面地點是在台中市，確實地點我不清楚」、「（賣毒品過程中是否曾經幫被告收錢？）只有我被捉那次有收錢四百五十萬交給被告」（見原審卷第一二六、一二七頁）。另證人洪正忠警員於原審亦到庭證稱：「印象中在我們監聽中，我們跟監丙○○有到松竹路那邊與人接洽，就是丙○○所提過的阿水及阿標，有去接洽過交易毒品」等語（見原審卷第一二八頁）。綜上，似指「阿水」係向被告購買海洛因，並已透過丙○○交付四百五十萬元給被告。(四)惟按犯罪事實應依證據認定之，無證據不得認定犯罪事實；不能證明被告犯罪者，應諭知無罪之判決，刑事訴訟法第一百五十四條第二項、第三百零一條第一項分別定有明文。又認定不利於被告之事實，須依積極證據，苟積極證據不足為不利於被告事實之認定時，即應為有利於被告事實之認定，更不必有何有利之證據；認定犯罪事實所憑之證據，雖不以直接證據為限，間接證據亦包括在內，然而無論直接或間接證據，其為訴訟上之證明，須於通常一般之人均不致有所懷疑，而得確信其為真實之程度者，始得據為有罪之認定，倘其證明尚未達到此一程度，而有合理性之懷疑存在時，即無從遽為有罪之確信，最高法院分別著有三十年上字第八一六號判例及七十六年臺上字第四九八六號判例可資參照。經查：(1)證人丙○○於八十九年八月二十八日警詢時供稱：伊替綽號「發哥」之被告乙○○運送毒品，每出一批貨，被告就會給伊三萬元至五萬元不等之報酬，被告交給伊之海洛因數量不一定，大多為六塊至十二塊（每塊為三七五公克），被告委託伊賣出之毒品，第一級毒品海洛因有六塊、第二級毒品有六粒（每粒為一斤包裝），共得款四百五十萬元，全部交給被告等語（見偵字第一四五五八號卷第三一頁反面、三二頁正面）。又於檢察官八十九年八月二十八日偵查時供稱：「（是否曾替辛某運送過毒品？）有，在一星期前，他打電話即打我的新手機叫我上台北到皇都飯店找他，我開ＱＴ─二六一二號自小客車上去找他，時間已是在下午，又在汐止樟樹一路同一地點拿安非他命六粒，也是向『鬥陣』的人拿的，每粒約一斤重，拿了以後我們開同一部車回台中，毒品就由我保管，他搭野雞車一人回高雄，在八十九年八月二十五日前辛某會打電話指示我把毒品帶到台中市五期重劃區，就有人會來找我交易毒品，總共指示我六次，一次賣一粒，我只收過二次錢，一次二百萬元，一次二百五十萬元，我都交給乙○○，至於他賣的價錢我不知道，這六次裡只有一次是不同的人，其他五次都是同一人」、「（警訊所言另有賣出海洛因六塊毒品何事？）是第一次幫他運安非他命的隔天，辛某叫一陌生男子拿一包海洛因磚共六塊給我，包裝與本次所查獲的一樣，我收下來後第二天辛某又叫另一名男子拿走」（見偵字第一四五五八號卷第四三、四四頁）。先不論證人丙○○此部份所述存有瑕疵，已難遽信（詳後述）；即縱認證人丙○○於警詢、偵查之前揭供述屬實，該筆四百五十萬元，亦係在本案之前，丙○○為乙○○出賣毒品所得之款項，並非被告乙○○為出售本案扣押海洛因而向購買者所預收之價款甚明；而監聽電話錄音譯文所載：「錢匯給你」，並未言明係何種款項，金額若干？若係指前揭之四百五十萬元，則該款項亦與本案無關。次查，證人丙○○於警詢時供述該四百五十萬元之款項係其為乙○○出售海洛因六塊、安非他命六粒之總價款，然依其於偵查所供，該四百五十萬元則係其為乙○○出賣安非他命其中由其收取之部分價款，前後所述並不一致，且有重大瑕疵，自不能憑此遽入被告於罪，況又無該四百五十萬元扣押可證，或有向被告（或丙○○）購買各該批毒品之人出而指證之筆錄可憑，尚不能認被告有於本案之前一星期或數日時，有販賣海洛因之行為。又證人丙○○雖於原審證稱：「（賣毒品過程中是否曾經幫被告收錢？）只有我被捉那次有收錢四百五十萬交給被告」云云，其意非指收了四百五十萬元而被捉，蓋本案並無四百五十萬元扣案，稽其語意係指被捉之前有收四百五十萬元，此與其於前揭警詢、偵查所供尚稱吻合，然依前所述，縱認丙○○所述收四百五十萬元之事屬實，亦係本案之前之事，與本案無涉，即難認該四百五十萬元係向購買本案扣押海洛因之人所預收之價款。(2)次按販賣毒品罪，並不以販入之後復行賣出為構成要件，苟以營利為目的，將毒品販入或將之賣出，有一於此，其犯罪即經完成。查，本案查獲之海洛因固有十八塊（合計淨重六千三百十八．○八公克，純度百分之八十六．八六、純質淨重五千四百八十七．八八公克），數量不少，然取得海洛因之原因多端，不一定係由購買而取得，而本案並無證據足以證明被告在台北縣汐止鎮○○○路某停車場，自該名不詳姓名年約四十餘歲之男子取得該十八塊海洛因，係基於營利之目的而販入取得之，揆之上開說明，自難認被告犯有販賣毒品之罪。次查，被告乙○○固要丙○○將扣押之海洛因十八塊自台北縣汐止鎮○○○路某停車場載運回台中，並將其中部分海洛因交給綽號「阿水」之人，然丙○○尚未交付海洛因給「阿水」即被警察獲，是本案尚無海洛因之交付甚明。而依證人丙○○於原審法院八十九年度重訴字第三一一二號案件所供：乙○○以五萬元之代價要伊幫忙把海洛因載到台中給「阿水」，乙○○說到台中自然會與伊聯絡，結果伊開回台中還沒有與「阿水」聯絡上，就被警察獲（原審丙○○案卷第十七頁）、「（乙○○有無說該東西要交給誰？）要我拿給『阿水』」（原審丙○○案卷第六八頁）等語，及證人丙○○於本案原審所證：「（是否認識『阿水』？）有看過，不認識」、「（有無與他聯絡過？）沒有直接與他聯絡」、「（是否『阿水』向你表示要十二塊海洛因？）有，要六塊，阿水是當面向我說的，我說我不能作主，我要向被告詢問後才能決定，見面地點是在台中市，確實地點我不清楚」等語（原審卷第一二六、一二七頁）。亦見綽號「阿水」者僅單方為要約之引誘，表示要購買海洛因，然丙○○並未當場應允，自不能認被告或證人丙○○已為出賣之意思表示，即難認被告已著手販賣海洛因之行為。又查，證人洪正忠雖證稱：「印象中在我們監聽中，我們跟監丙○○有到松竹路那邊與人接洽，就是丙○○所提過的阿水及阿標，有去接洽過交易毒品」等語，然證人洪正忠之證言僅能證明丙○○曾與阿水等人在台中市見過面，且係關於毒品之事，而丙○○與阿水等人詳細談話內容如何？跟監之證人洪正忠並未能提供蒐證之現場錄音帶以資證明，自不能以其證稱「有去接洽過交易毒品」一語，遽認丙○○已為被告著手於販賣毒品之行為。(五)綜上所述，尚難認被告係意圖營利而販入扣案之十八塊海洛因，亦難認被告已著手於販賣之行為而未遂，即難認被告另犯有販賣毒品既遂或未遂之罪。證人丙○○於本院審理時，經訊其前開於原審之供述及證人洪正忠之證述內容「是否表示阿水要向被告購買海洛因，阿水也交付四百五十萬元給你，你也將四百五十萬元交給乙○○，而這四百五十萬元就是要購買海洛因的錢？」被告雖答稱「可以這樣說」等語；然被告於本院審理時同時證稱：「（是否你和乙○○共同販賣海洛因？）我無法回答，因為時間那麼久了，我關了五年了，本案的每一審都借堤，每審所問的問題都同樣的，我現在已經忘記，該說的我之前都已說過了」等語。而被告於原審法院八十九年度重訴字第三一一二號案件係否認有與被告乙○○共同販賣海洛因給「阿水」之行為，足見被告前開於本院所證四百五十萬元係阿水要買海洛因的錢云云，應係時間久隔，記憶有所錯誤所致，尚難遽採而認本案被告除有運輸毒品海洛因之行為外，更有販賣海洛因之行為，亦附予敘明。據上論結，應依刑事訴訟法第三百六十九條第一項前段、第三百六十四條、第二百九十九條第一項前段、毒品危害防制條例第四條第一項、第十八條第一項前段、第十九條第一項、刑法第十一條、第二十八條、第四十二條第三項、第三十七條第一項，罰金罰鍰提高標準條例第二條，判決如主文。本案經檢察官甲○○到庭執行職務。中華民國九十四年四月二十八日臺灣高等法院臺中分院刑事第四庭審判長法官洪耀宗法官陳欣安法官江德千右正本證明與原本無異。得上訴（本院並依職權送上訴）。如不服本判決應於收受送達後十日內向本院提出上訴書狀，其未敘述上訴之理由者並得於提起上訴後十日內向本院補提理由書（均須按他造當事人之人數附繕本）。書記官吳麗琴中華民國九十四年四月二十八日【附錄論罪科刑法條】毒品危害防制條例第四條第一項：製造、運輸、販賣第一級毒品者，處死刑、無期徒刑；處無期徒刑者，得併科新臺幣一千萬元以下罰金。Ｒ",
  "characters": {
    "judges": [
      "洪耀宗",
      "陳欣安",
      "江德千"
    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [
      "吳麗琴"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "乙"
    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2005-04-28",
  "created_at": "2016-02-06 18:26:21",
  "updated_at": "2016-02-06 18:26:21"
}