{
  "identify": "TND-94-小上-131-20050428-1",
  "court": {
    "name": "臺灣臺南地方法院",
    "code": "TND"
  },
  "division": {
    "name": "民事",
    "code": "V"
  },
  "year": 94,
  "word": "小上",
  "number": "131",
  "jcheck": "1",
  "reason": "給付租金",
  "content": "臺灣臺南地方法院民事裁定             94年度小上字第131號\n上  訴  人  台南市政府\n法定代理人  許添財\n被上訴人    甲○○\n上列當事人間請求給付租金事件，上訴人對於中華民國94年3月1\n7日臺灣臺南地方法院台南簡易庭93年度南小字第2331 號第一審\n判決提起上訴，本院裁定如下：\n    主  文\n上訴駁回。\n第二審訴訟費用由上訴人負擔。\n    理  由\n一、按關於請求給付金錢或其他代替物或有價證券之訴訟，其標\n    的金額或價額在新臺幣 (下同)100,000 元整以下者，適用\n    小額訴訟程序，民事訴訟法第436條之8第1項定有明文。查\n    本件請求給付之訴訟標的金額為93,670元整，在100,000元\n    整以下，揆諸前揭法條規定，應適用小額程序，合先敘明。\n二、次按對於小額程序第一審裁判之上訴或抗告，非以其違背法\n    令為理由，不得為之；且上訴狀內應記載上訴理由，表明原\n    判決所違背之法令及其具體內容，以及依訴訟資料可認為原\n    判決有違背法令之具體事實，民事訴訟法第436條之24第2項\n    、第436條之25分別定有明文。又依同法第436條之32第2項\n    準用同法第468條、第469條第1款至第5款之規定，判決不適\n    用法規或適用不當者，為違背法令，而判決有同法第469條\n    第1款至第5款之各款事由者，為當然違背法令。是當事人對\n    於小額程序之第一審判決提起上訴，如依民事訴訟法第468\n    條規定，以第一審判決有不適用法規或適用法規不當為理由\n    時，其上訴狀或理由書應有具體之指摘，並揭示該法規之條\n    項或其內容，如以民事訴訟法第469條第1款至第5款所列情\n    形為理由時，其上訴狀或理由書，應揭示合於該條款之事實\n    ，上訴狀或理由書如未依此項方法表明，或其所表明者，顯\n    與上開法條規定之情形不相合時，即難認為已對小額訴訟第\n    一審判決之違背法令有具體之指摘，又上訴理由僅引用原審\n    判決時之攻擊防禦方法作為上訴理由，應認為未對原審判決\n    有何具體指摘，不得謂已合法表明上訴理由，其上訴均難認\n    為合法。\n三、本件上訴意旨略以：\n(一)上訴人於民國82年間，因開闢海安路地下街，徵收拆除道路\n    預定地上之攤商，經攤商委由訴外人黃石紅代表全體，以書\n    面陳情要求提供土地供其等自費興建商場，經攤商陳情結果\n    ，當時之市長施治明遂批示提供系爭文中45用地供攤商自費\n    興建商場，並行文予攤商代表黃石紅，後來全體攤商才根據\n    上訴人行文予訴外人黃石紅之上開函件，而於系爭土地上興\n    建「海安路臨時綜合商場」。於興建完成後，更由黃石紅以\n    「海安路臨時綜合商場」代表人之身分，向上訴人申請核發\n    臨時使用執照，上訴人遂於83年8月9日發給「海安路臨時綜\n    合商場」臨時使用執照。顯見「海安路臨時綜合商場」之攤\n    商於向上訴人陳情取得系爭土地興建商場之過程中，均係委\n    由黃石紅與上訴人協調，故黃石紅於83 年8月3日簽立之切\n    結書，承諾願意繳交使用土地之租金，係有權代理全體攤商\n    ，否則全體攤商如何能根據上訴人行文給黃石紅之函件於系\n    爭土地上興建商場，並依據代表人記載為黃石紅之臨時使用\n    執照辦理送水、送電以營業。\n(二)另參諸83年7月18日「申請報備書」所附「台南市○○路臨\n    時綜合商場籌備委員會」會議紀錄內容，顯見「海安路臨時\n    綜合商場」於共同出資興建期間，曾由各攤商組成籌備委員\n    會，並以黃石紅為代表人，並有會計、行政業務等人員，該\n    「海安路臨時綜合商場籌備委員會」顯有一定組織、名稱、\n    目的及獨立財產，性質上屬非法人團體，並以黃石紅為代表\n    人，益徵黃石紅於83年8月3日代理全體攤商之權限，並未受\n    限制，倘受有限制，依民法第107條規定，亦不得對抗上訴\n    人。\n(三)再據證人葉泉林於另案證稱：「（你向黃石紅表示收取租金\n    ，他是否有同意？）就是他同意，所以才簽83年那張切結書\n    的」、「（83年那張切結書是否也都是黃石紅代表簽立的）\n    是的」等語，復參諸卷附83年8月9日台南市政府函說明欄記\n    載：「本案如台端違反所出具切結書內容．．．該地上物願\n    無條件交由本府處理，台端及『所有攤戶』，絕無異議」，\n    足徵黃石紅於83年8月3日所出具之切結書，確係代理全體攤\n    商而為。\n(四)原判決未注意上開法令規定，遽認黃石紅無權代理被上訴人\n    為租賃之意思表示，有判決不適用法則之違背法令。\n四、本件上訴人對於小額訴訟之第一審判決，固於法定期間內提\n    起上訴，然核其上訴理由狀所載，無非係指稱：第三人黃石\n    紅具有「海安路臨時綜合商場」代表人身分，自屬有權代理\n    全體攤商，且該商場籌備委員會性質上屬非法人團體，並以\n    黃石紅為代理人，其於83年8月3日代理全體攤商之權限並未\n    受限制，如受有限制，依民法第107條規定，亦不得對抗上\n    訴人，原判決違背上開意旨，有判決不適用法則之違背法令\n    等語。惟查：\n(一)上訴人於82年間為開闢台南市○○路地○街商場，拆除海安\n    路預定道路用地上攤販，經攤商組成之台南市○○路自救委\n    員會，由當時主任委員黃石紅及總幹事陳順治具名於82年7\n    月2日提出陳情書向上訴人陳情，請求准暫時提供自來水加\n    壓站或文小41號用地，由商戶自行僱工搭蓋臨時商場，俟地\n    下街工程全部完成後，再搬移至地下街營業，嗣經上訴人於\n    82年7月15日函准同意提供系爭土地及文小41號在學校尚未\n    使用前可部分作為臨時停車場空間等情，有上訴人提出之陳\n    情書及台南市政府82年7月15日82南市工土字第93258號函在\n    原審卷可憑，而依上開市政府出具之函文，亦僅要求第三人\n    黃石紅出具切結書，切結「本基地所搭建之任何地上、下\n    物於地下街工程全部完成後無條件拆除，並遷至地下街繼續\n    營運及如有未盡事宜，願依照市府函文辦理，絕無異議。\n    其搭建、容納商戶及其營運需受本府派員監督，如有查獲不\n    法情事時，將在無任何條件下取消其繼續營業權。本案需\n    經法院公證後方得為之。該所需一切費用由商戶全數支付\n    」等語，嗣黃石紅於82年10月4日出具之切結書，亦僅記載\n    ：「民願於地下街工程全部完成後或學校」欲設立時，自行\n    將所搭建於該土地之任何建物無條件拆除，如未自行拆除，\n    願無條件由市府拆除，絕無異議」等語，並無一文提及雙方\n    有租賃關係關係，或被上訴人需繳納租金之記載。\n(二)再參酌證人即當時承辦此案之台南市政府工務局土木科技士\n    葉泉林（現於區公所任職）於本院93年度南小調456號案件\n    審理時證稱，82年黃石紅、陳順治代表海安路拆遷戶所組成\n    之台南市○○路自救委員會向上訴人陳情要求安置，由伊依\n    當時提出之陳情書內容簽請市長批示，市長施治明批示改提\n    系爭土地及文小41兩處所，伊依市長批示函覆黃石紅，同意\n    提供上開處所供攤商搭建攤位，82年發文時，有向黃石紅說\n    會向省政府爭取無償借用，後來省教育廳發函表示不同意無\n    償借用等語，有上訴人提出之該案筆錄節本影本在原審卷可\n    稽，及依上訴人提出之台南市政府82年11月4日南市工土字\n    第120933號函稿所示，當時上訴人亦表示係向前省政府教育\n    廳借用系爭土地，及上訴人提出之前省政府教育廳82年11月\n    26 日82教總字第93679號函覆上開台南市政府時亦表示，對\n    台南市政府擬借用系爭土地案，與該廳經管學產土地「有償\n    租用」、「有償撥用」規定不符，無法同意等情，顯見上訴\n    人於同意含被上訴人在內之海安路自救委員會之攤商使用系\n    爭土地之時，確實係以無償借用之方式為之，否則若上訴人\n    於同意借用系爭土地之初，有與被上訴人為關於租賃之約定\n    ，當無證人向第三人黃石紅表示會向省教育廳爭取無償借用\n    等語，亦無其後台南市政府發文向省教育廳准求借用系爭土\n    地，及省教育廳函覆與「有償租用」之規定不符，無法同意\n    之情發生。更且上訴人於前開省政府教育廳函示不同意無償\n    借用後，復於同年12月16日以南市工土字第129802號函，再\n    函請省教育廳暫准借用，而上訴人並表示當視財源儘速辦理\n    撥用等情，亦有上訴人於原審提出之台南市政府82年12月16\n    日談市工土字第129802號函稿一份在卷可憑，既表示「當視\n    財源盡速辦理撥用」，益顯見上訴人於同意被上訴人使用系\n    爭土地時，並無與之約定租賃關係，或欲向其收取租金乙情\n    甚明。\n(三)又上訴人於前省政府教育廳不同意無償借用系爭土地後，曾\n    要求第三人黃石紅於83年8月3日再出具切結書，雖該切結書\n    內容載有願繳交所使用土地租金等語。且第三人黃石紅曾任\n    海安路自救委員會主任委員，並為其後台南市○○路臨時綜\n    合商場籌備委員會主任委員，並經委員會組織推舉其為商場\n    代表人等情，亦有上訴人於原審提出之八十三年七月十八日\n    申請報備書、海安路臨時綜合商場管理委員會83年7月6日第\n    37次臨時會議記錄各1份可稽。但代理權之授與，需以明示\n    意思表示，或依表意人之舉動或其他情事足以間接推知其有\n    授權之意思者，始生效力。雖第三人黃石紅於82年間擔任海\n    安路自救委員會之主任委員，並由其出具陳情書請求上訴人\n    提供土地供暫時安置之用，其間關於上訴人發函同意使用系\n    爭土地，亦均以黃石紅為商攤之代表人，其後黃石紅經台南\n    市○○路臨時綜合商場管理委員會組織推舉為商場代表人，\n    並代為申請系爭商場之臨時建築使用執照等情，然其權限應\n    限於為該商場之成立，及將來之管理與維護必要，得對外與\n    第三人為法律行為，就系爭土地被上訴人是否與上訴人成立\n    租賃關係，與商場之成立、管理與維護均無關，實不因第三\n    人黃石紅時任商場之代表人，即可間接推知其有取得其代理\n    商場內之攤戶與上訴人成立租賃契約之代理權，況上訴人同\n    意被上訴人使用系爭土地之初，並未約明係以租賃之方式為\n    之，係因事後省教育廳不同意無償借用，上訴人始於83年8\n    月3日要求第三人黃石紅出具切結書，則於第三人黃石紅出\n    具上開切結書之前，即於83年7月18日由黃石紅向上訴人申\n    請報備為商場代表人時，當時商場之攤商主觀上應無有與上\n    訴人成立租賃契之認知，自無可能於推舉黃石紅為商場代表\n    人之同時，亦授與其代表攤商與原告訂立租約之代理權，且\n    依該切結書所載，係黃石紅切結承諾將於該商場攤位編定後\n    一個月內督促各攤位繳交內容含有「願繳交使用土地租金」\n    等之切結書，並非是其代表全體攤商直接出具願繳交使用土\n    地租金之切結書，況若第三人黃石紅已有代理權，上訴人直\n    接與之訂立租賃契約已足，又何需要求其再督促各攤商繳交\n    切結書，顯見上訴人當時亦不認為第三人黃石紅有代表全體\n    攤商簽訂租約之權。\n五、綜上所述，第三人黃石紅確實無代理被上訴人與上訴人訂立\n    租賃契約之權，原審就此已綜合全卷證據資料後，於判決之\n    事實及理由欄第四項下，詳述認定之憑據，並因此認為上訴\n    人本於租賃契約之法律關係所為之請求無理由，而為其敗訴\n    之判決，即無何判決違背法令之處，上訴人所舉上開上訴理\n    由無非就原審取捨證據、認定事實之職權行使，指摘其為不\n    當，並就原審已論斷者，泛言原審認定第三人黃石紅無代理\n    權之事實有所違誤，且僅係引用原審判決時之攻擊防禦方法\n    作為上訴理由，尚難認係對於原審判決已有具體之指摘，參\n    諸前揭法條規定及說明，自不得謂已合法表明上訴理由。從\n    而，本件上訴，顯難認為合法，應予裁定駁回。\n六、爰依民事訴訟法第436條之32第2項、第444條第1項前段、第\n    95 條、第78條，裁定如主文。\n中    華    民    國    94    年    4     月    28    日\n                  民事第二庭審判長    法  官  周素秋\n                                      法  官  李杭倫\n                                      法  官  高榮宏\n以上正本證明與原本無異。\n本裁定不得抗告。\n中    華    民    國    94    年    4     月    29    日\n                                書記官  李培聞\n",
  "structure": {
    "main": "上訴駁回。\n第二審訴訟費用由上訴人負擔。",
    "fact": "人本於租賃契約之法律關係所為之請求無理由，而為其敗訴\n    之判決，即無何判決違背法令之處，上訴人所舉上開上訴理\n    由無非就原審取捨證據、認定事實之職權行使，指摘其為不\n    當，並就原審已論斷者，泛言原審認定第三人黃石紅無代理\n    權之事實有所違誤，且僅係引用原審判決時之攻擊防禦方法\n    作為上訴理由，尚難認係對於原審判決已有具體之指摘，參\n    諸前揭法條規定及說明，自不得謂已合法表明上訴理由。從\n    而，本件上訴，顯難認為合法，應予裁定駁回。\n六、爰依民事訴訟法第436條之32第2項、第444條第1項前段、第\n    95 條、第78條，裁定如主文。",
    "reason": "人本於租賃契約之法律關係所為之請求無理由，而為其敗訴\n    之判決，即無何判決違背法令之處，上訴人所舉上開上訴理\n    由無非就原審取捨證據、認定事實之職權行使，指摘其為不\n    當，並就原審已論斷者，泛言原審認定第三人黃石紅無代理\n    權之事實有所違誤，且僅係引用原審判決時之攻擊防禦方法\n    作為上訴理由，尚難認係對於原審判決已有具體之指摘，參\n    諸前揭法條規定及說明，自不得謂已合法表明上訴理由。從\n    而，本件上訴，顯難認為合法，應予裁定駁回。\n六、爰依民事訴訟法第436條之32第2項、第444條第1項前段、第\n    95 條、第78條，裁定如主文。"
  },
  "search": "臺灣臺南地方法院民事裁定94年度小上字第131號上訴人台南市政府法定代理人許添財被上訴人甲○○上列當事人間請求給付租金事件，上訴人對於中華民國94年3月17日臺灣臺南地方法院台南簡易庭93年度南小字第2331號第一審判決提起上訴，本院裁定如下：主文上訴駁回。第二審訴訟費用由上訴人負擔。理由一、按關於請求給付金錢或其他代替物或有價證券之訴訟，其標的金額或價額在新臺幣(下同)100,000元整以下者，適用小額訴訟程序，民事訴訟法第436條之8第1項定有明文。查本件請求給付之訴訟標的金額為93,670元整，在100,000元整以下，揆諸前揭法條規定，應適用小額程序，合先敘明。二、次按對於小額程序第一審裁判之上訴或抗告，非以其違背法令為理由，不得為之；且上訴狀內應記載上訴理由，表明原判決所違背之法令及其具體內容，以及依訴訟資料可認為原判決有違背法令之具體事實，民事訴訟法第436條之24第2項、第436條之25分別定有明文。又依同法第436條之32第2項準用同法第468條、第469條第1款至第5款之規定，判決不適用法規或適用不當者，為違背法令，而判決有同法第469條第1款至第5款之各款事由者，為當然違背法令。是當事人對於小額程序之第一審判決提起上訴，如依民事訴訟法第468條規定，以第一審判決有不適用法規或適用法規不當為理由時，其上訴狀或理由書應有具體之指摘，並揭示該法規之條項或其內容，如以民事訴訟法第469條第1款至第5款所列情形為理由時，其上訴狀或理由書，應揭示合於該條款之事實，上訴狀或理由書如未依此項方法表明，或其所表明者，顯與上開法條規定之情形不相合時，即難認為已對小額訴訟第一審判決之違背法令有具體之指摘，又上訴理由僅引用原審判決時之攻擊防禦方法作為上訴理由，應認為未對原審判決有何具體指摘，不得謂已合法表明上訴理由，其上訴均難認為合法。三、本件上訴意旨略以：(一)上訴人於民國82年間，因開闢海安路地下街，徵收拆除道路預定地上之攤商，經攤商委由訴外人黃石紅代表全體，以書面陳情要求提供土地供其等自費興建商場，經攤商陳情結果，當時之市長施治明遂批示提供系爭文中45用地供攤商自費興建商場，並行文予攤商代表黃石紅，後來全體攤商才根據上訴人行文予訴外人黃石紅之上開函件，而於系爭土地上興建「海安路臨時綜合商場」。於興建完成後，更由黃石紅以「海安路臨時綜合商場」代表人之身分，向上訴人申請核發臨時使用執照，上訴人遂於83年8月9日發給「海安路臨時綜合商場」臨時使用執照。顯見「海安路臨時綜合商場」之攤商於向上訴人陳情取得系爭土地興建商場之過程中，均係委由黃石紅與上訴人協調，故黃石紅於83年8月3日簽立之切結書，承諾願意繳交使用土地之租金，係有權代理全體攤商，否則全體攤商如何能根據上訴人行文給黃石紅之函件於系爭土地上興建商場，並依據代表人記載為黃石紅之臨時使用執照辦理送水、送電以營業。(二)另參諸83年7月18日「申請報備書」所附「台南市○○路臨時綜合商場籌備委員會」會議紀錄內容，顯見「海安路臨時綜合商場」於共同出資興建期間，曾由各攤商組成籌備委員會，並以黃石紅為代表人，並有會計、行政業務等人員，該「海安路臨時綜合商場籌備委員會」顯有一定組織、名稱、目的及獨立財產，性質上屬非法人團體，並以黃石紅為代表人，益徵黃石紅於83年8月3日代理全體攤商之權限，並未受限制，倘受有限制，依民法第107條規定，亦不得對抗上訴人。(三)再據證人葉泉林於另案證稱：「（你向黃石紅表示收取租金，他是否有同意？）就是他同意，所以才簽83年那張切結書的」、「（83年那張切結書是否也都是黃石紅代表簽立的）是的」等語，復參諸卷附83年8月9日台南市政府函說明欄記載：「本案如台端違反所出具切結書內容．．．該地上物願無條件交由本府處理，台端及『所有攤戶』，絕無異議」，足徵黃石紅於83年8月3日所出具之切結書，確係代理全體攤商而為。(四)原判決未注意上開法令規定，遽認黃石紅無權代理被上訴人為租賃之意思表示，有判決不適用法則之違背法令。四、本件上訴人對於小額訴訟之第一審判決，固於法定期間內提起上訴，然核其上訴理由狀所載，無非係指稱：第三人黃石紅具有「海安路臨時綜合商場」代表人身分，自屬有權代理全體攤商，且該商場籌備委員會性質上屬非法人團體，並以黃石紅為代理人，其於83年8月3日代理全體攤商之權限並未受限制，如受有限制，依民法第107條規定，亦不得對抗上訴人，原判決違背上開意旨，有判決不適用法則之違背法令等語。惟查：(一)上訴人於82年間為開闢台南市○○路地○街商場，拆除海安路預定道路用地上攤販，經攤商組成之台南市○○路自救委員會，由當時主任委員黃石紅及總幹事陳順治具名於82年7月2日提出陳情書向上訴人陳情，請求准暫時提供自來水加壓站或文小41號用地，由商戶自行僱工搭蓋臨時商場，俟地下街工程全部完成後，再搬移至地下街營業，嗣經上訴人於82年7月15日函准同意提供系爭土地及文小41號在學校尚未使用前可部分作為臨時停車場空間等情，有上訴人提出之陳情書及台南市政府82年7月15日82南市工土字第93258號函在原審卷可憑，而依上開市政府出具之函文，亦僅要求第三人黃石紅出具切結書，切結「本基地所搭建之任何地上、下物於地下街工程全部完成後無條件拆除，並遷至地下街繼續營運及如有未盡事宜，願依照市府函文辦理，絕無異議。其搭建、容納商戶及其營運需受本府派員監督，如有查獲不法情事時，將在無任何條件下取消其繼續營業權。本案需經法院公證後方得為之。該所需一切費用由商戶全數支付」等語，嗣黃石紅於82年10月4日出具之切結書，亦僅記載：「民願於地下街工程全部完成後或學校」欲設立時，自行將所搭建於該土地之任何建物無條件拆除，如未自行拆除，願無條件由市府拆除，絕無異議」等語，並無一文提及雙方有租賃關係關係，或被上訴人需繳納租金之記載。(二)再參酌證人即當時承辦此案之台南市政府工務局土木科技士葉泉林（現於區公所任職）於本院93年度南小調456號案件審理時證稱，82年黃石紅、陳順治代表海安路拆遷戶所組成之台南市○○路自救委員會向上訴人陳情要求安置，由伊依當時提出之陳情書內容簽請市長批示，市長施治明批示改提系爭土地及文小41兩處所，伊依市長批示函覆黃石紅，同意提供上開處所供攤商搭建攤位，82年發文時，有向黃石紅說會向省政府爭取無償借用，後來省教育廳發函表示不同意無償借用等語，有上訴人提出之該案筆錄節本影本在原審卷可稽，及依上訴人提出之台南市政府82年11月4日南市工土字第120933號函稿所示，當時上訴人亦表示係向前省政府教育廳借用系爭土地，及上訴人提出之前省政府教育廳82年11月26日82教總字第93679號函覆上開台南市政府時亦表示，對台南市政府擬借用系爭土地案，與該廳經管學產土地「有償租用」、「有償撥用」規定不符，無法同意等情，顯見上訴人於同意含被上訴人在內之海安路自救委員會之攤商使用系爭土地之時，確實係以無償借用之方式為之，否則若上訴人於同意借用系爭土地之初，有與被上訴人為關於租賃之約定，當無證人向第三人黃石紅表示會向省教育廳爭取無償借用等語，亦無其後台南市政府發文向省教育廳准求借用系爭土地，及省教育廳函覆與「有償租用」之規定不符，無法同意之情發生。更且上訴人於前開省政府教育廳函示不同意無償借用後，復於同年12月16日以南市工土字第129802號函，再函請省教育廳暫准借用，而上訴人並表示當視財源儘速辦理撥用等情，亦有上訴人於原審提出之台南市政府82年12月16日談市工土字第129802號函稿一份在卷可憑，既表示「當視財源盡速辦理撥用」，益顯見上訴人於同意被上訴人使用系爭土地時，並無與之約定租賃關係，或欲向其收取租金乙情甚明。(三)又上訴人於前省政府教育廳不同意無償借用系爭土地後，曾要求第三人黃石紅於83年8月3日再出具切結書，雖該切結書內容載有願繳交所使用土地租金等語。且第三人黃石紅曾任海安路自救委員會主任委員，並為其後台南市○○路臨時綜合商場籌備委員會主任委員，並經委員會組織推舉其為商場代表人等情，亦有上訴人於原審提出之八十三年七月十八日申請報備書、海安路臨時綜合商場管理委員會83年7月6日第37次臨時會議記錄各1份可稽。但代理權之授與，需以明示意思表示，或依表意人之舉動或其他情事足以間接推知其有授權之意思者，始生效力。雖第三人黃石紅於82年間擔任海安路自救委員會之主任委員，並由其出具陳情書請求上訴人提供土地供暫時安置之用，其間關於上訴人發函同意使用系爭土地，亦均以黃石紅為商攤之代表人，其後黃石紅經台南市○○路臨時綜合商場管理委員會組織推舉為商場代表人，並代為申請系爭商場之臨時建築使用執照等情，然其權限應限於為該商場之成立，及將來之管理與維護必要，得對外與第三人為法律行為，就系爭土地被上訴人是否與上訴人成立租賃關係，與商場之成立、管理與維護均無關，實不因第三人黃石紅時任商場之代表人，即可間接推知其有取得其代理商場內之攤戶與上訴人成立租賃契約之代理權，況上訴人同意被上訴人使用系爭土地之初，並未約明係以租賃之方式為之，係因事後省教育廳不同意無償借用，上訴人始於83年8月3日要求第三人黃石紅出具切結書，則於第三人黃石紅出具上開切結書之前，即於83年7月18日由黃石紅向上訴人申請報備為商場代表人時，當時商場之攤商主觀上應無有與上訴人成立租賃契之認知，自無可能於推舉黃石紅為商場代表人之同時，亦授與其代表攤商與原告訂立租約之代理權，且依該切結書所載，係黃石紅切結承諾將於該商場攤位編定後一個月內督促各攤位繳交內容含有「願繳交使用土地租金」等之切結書，並非是其代表全體攤商直接出具願繳交使用土地租金之切結書，況若第三人黃石紅已有代理權，上訴人直接與之訂立租賃契約已足，又何需要求其再督促各攤商繳交切結書，顯見上訴人當時亦不認為第三人黃石紅有代表全體攤商簽訂租約之權。五、綜上所述，第三人黃石紅確實無代理被上訴人與上訴人訂立租賃契約之權，原審就此已綜合全卷證據資料後，於判決之事實及理由欄第四項下，詳述認定之憑據，並因此認為上訴人本於租賃契約之法律關係所為之請求無理由，而為其敗訴之判決，即無何判決違背法令之處，上訴人所舉上開上訴理由無非就原審取捨證據、認定事實之職權行使，指摘其為不當，並就原審已論斷者，泛言原審認定第三人黃石紅無代理權之事實有所違誤，且僅係引用原審判決時之攻擊防禦方法作為上訴理由，尚難認係對於原審判決已有具體之指摘，參諸前揭法條規定及說明，自不得謂已合法表明上訴理由。從而，本件上訴，顯難認為合法，應予裁定駁回。六、爰依民事訴訟法第436條之32第2項、第444條第1項前段、第95條、第78條，裁定如主文。中華民國94年4月28日民事第二庭審判長法官周素秋法官李杭倫法官高榮宏以上正本證明與原本無異。本裁定不得抗告。中華民國94年4月29日書記官李培聞",
  "characters": {
    "judges": [
      "周素秋",
      "李杭倫",
      "高榮宏"
    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [
      "李培聞"
    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2005-04-28",
  "created_at": "2016-02-06 18:24:37",
  "updated_at": "2016-02-06 18:24:37"
}