{
  "identify": "TPA-94-裁-752-20050428-1",
  "court": {
    "name": "最高行政法院",
    "code": "TPA"
  },
  "division": {
    "name": "行政",
    "code": "A"
  },
  "year": 94,
  "word": "裁",
  "number": "752",
  "jcheck": "1",
  "reason": "新型專利舉發",
  "content": "最  高  行  政  法  院  裁  定\n                          94年度裁字第00752號\n上  訴  人  丙○○\n訴訟代理人  龍雲翔律師\n被 上訴 人  經濟部\n代  表  人  甲○○\n參  加  人  乙○○\n上列當事人間因新型專利舉發事件，上訴人對於中華民國92年10\n月16日臺北高等行政法院91年度訴字第2315號判決，提起上訴。\n本院裁定如下：\n    主  文\n上訴駁回。\n上訴審訴訟費用由上訴人負擔。\n    理  由\n一、按當事人依行政訴訟法第243條第1項規定，以高等行政法院\n    判決有不適用法規或適用法規不當為上訴最高行政法院之理\n    由時，其上訴狀或理由書應有具體之指摘，並揭示該法規之\n    條項或其內容。若係成文法以外之法則，應揭示該法則之意\n    旨。倘為司法院解釋、或本院之判例，則應揭示該判解之字\n    號或其內容。上訴狀或理由書如未依此項方法表明者，即難\n    認為已對高等行政法院判決之違背法令有具體之指摘，其上\n    訴自難認為合法。\n二、上訴人前於民國82年7月20日以「喇叭懸邊之改良」向原處\n    分機關之前身經濟部中央標準局申請新型專利，經該局編為\n    第00000000號審查，准予專利（下稱系爭專利），並於公告\n    期滿後，發給新型第90087號專利證書。嗣參加人以其不符\n    系爭專利核准時專利法第97條、第98條第1項第1款及第2項\n    之規定，檢具86年5月10日初版第一刷之「熱可塑彈性體技\n    術手冊」一書；及西元1978年12月19日公開之美國第000000\n    0號專利案；81年公開之南強公司型錄，對之提起舉發，案\n    經原處分機關經濟部智慧財產局審查，於90年9月20日以（9\n    0）智專三（二）04020字第09089001723號專利舉發審定書\n    為「舉發不成立」之處分。參加人不服，提起訴願，經被上\n    訴人作成「原處分撤銷，由原處分機關另為適法之處分。」\n    之決定，上訴人不服，提起行政訴訟，經原審判決駁回。\n三、上訴意旨略以：（一）上訴人並未認為系爭案係為一種「製\n    造方法」，原審判決理由卻歪曲「專利審查基準」中所示例\n    新型專利案例「低摩擦纖維承面使用的撚線及使用它的軸承\n    」之要義。上訴人於原審所主張理由所揭示新型專利案例係\n    為83年11月25日公告之中華民國專利審查基準內文第2篇之\n    第2-3-25頁至第2-3-27頁所列示的「新型專利案件實例」；\n    上訴人於第一審起訴中係稱「此一實例可列為新型專利申請\n    ，並無不符專利法第97條。」，全然未敘述其為「單純之製\n    造方法」；惟，被上訴人及原審判決理由均為：「由其二項\n    專利範圍特徵可知，該實例並非單純之製造方法，且與系爭\n    專利特徵敘述方式並不相同，原告擷取其中之一部份加以比\n    對，自不足採。」，顯見原審未對事實加以查明，完全引述\n    被上訴人於行政訴訟答辯書中的錯誤解釋而逕為判決理由。\n    （二）「撚線」基本上就是一種細線狀的物品，除非其技術\n    特徵為一種編織構造，否則欲保護其構造組成，均不難脫其\n    材質之描述與限定，故此及其先天上的限制，因此將其視為\n    「新型專利標的之物品」作為實際範例，並不違背「專利審\n    查基準」中有關「物品」之定義。而今系爭案因「固有喇叭\n    懸邊之形狀的先天上限制」，才於申請專利範圍中對其構成\n    的材質作為請求專利權的技術內容，且依本案的請求標的「\n    喇叭懸邊之改良」可知係為一種「物品」請求項，自應無違\n    「專利審查基準」中有關「物品」之定義。況「審查基準」\n    雖係行政機關內部的行政規則，但上訴人認為基於行政自我\n    拘束原則及平等原則而有發生對外之間接效力，自應對其審\n    查基準之解釋的標準前後一致。則系爭案的構成要素雖為材\n    質之描述，但仍包含有特性之限定，如其形狀為片材，厚度\n    等具有實質形狀的限制，絕非僅是一種所謂「合金比例」的\n    描述，更不是僅有「化學結構式」的「化學物質」，至於其\n    中雖有比例的描述，但其無關乎其本質即為一種「物品」專\n    利標的之適法性，因此並無違前述有關新型標的之規定。因\n    此，被上訴人及原審判決認為上訴人所揭示新型專利案例不\n    足採，而系爭案為「一種產品之材質組成及製造方法」，此\n    種解釋顯然違反平等之原則。為此，請廢棄原審判決並撤銷\n    訴願決定及原處分等語。\n四、本件上訴人對於原審判決提起上訴，雖以其違反平等原則為\n    由，惟核其上訴理由狀所載內容，係就原審對系爭案「喇叭\n    懸邊之改良」，非屬新型專利之標的之事實認定之職權行使\n    ，指摘其為不當，難認為對原審判決之如何違背法令已有具\n    體之指摘，依首揭說明，其上訴為不合法，應予駁回。\n五、依行政訴訟法第249條第1項前段、第104條、民事訴訟法第\n    95條、第78條，裁定如主文。\n中    華    民    國    94    年    4    月    28     日\n                  第五庭審判長法  官  趙  永  康\n                              法  官  鄭  淑  貞\n                              法  官  黃  淑  玲\n                              法  官  侯  東  昇\n                              法  官  胡  國  棟\n以  上  正  本  證  明  與  原  本  無  異\n中    華    民    國    94    年    4    月    29     日\n                              書記官  莊  俊  亨\n",
  "structure": {
    "main": "上訴駁回。\n上訴審訴訟費用由上訴人負擔。",
    "reason": "一、按當事人依行政訴訟法第243條第1項規定，以高等行政法院\n    判決有不適用法規或適用法規不當為上訴最高行政法院之理\n    由時，其上訴狀或理由書應有具體之指摘，並揭示該法規之\n    條項或其內容。若係成文法以外之法則，應揭示該法則之意\n    旨。倘為司法院解釋、或本院之判例，則應揭示該判解之字\n    號或其內容。上訴狀或理由書如未依此項方法表明者，即難\n    認為已對高等行政法院判決之違背法令有具體之指摘，其上\n    訴自難認為合法。\n二、上訴人前於民國82年7月20日以「喇叭懸邊之改良」向原處\n    分機關之前身經濟部中央標準局申請新型專利，經該局編為\n    第00000000號審查，准予專利（下稱系爭專利），並於公告\n    期滿後，發給新型第90087號專利證書。嗣參加人以其不符\n    系爭專利核准時專利法第97條、第98條第1項第1款及第2項\n    之規定，檢具86年5月10日初版第一刷之「熱可塑彈性體技\n    術手冊」一書；及西元1978年12月19日公開之美國第000000\n    0號專利案；81年公開之南強公司型錄，對之提起舉發，案\n    經原處分機關經濟部智慧財產局審查，於90年9月20日以（9\n    0）智專三（二）04020字第09089001723號專利舉發審定書\n    為「舉發不成立」之處分。參加人不服，提起訴願，經被上\n    訴人作成「原處分撤銷，由原處分機關另為適法之處分。」\n    之決定，上訴人不服，提起行政訴訟，經原審判決駁回。\n三、上訴意旨略以：（一）上訴人並未認為系爭案係為一種「製\n    造方法」，原審判決理由卻歪曲「專利審查基準」中所示例\n    新型專利案例「低摩擦纖維承面使用的撚線及使用它的軸承\n    」之要義。上訴人於原審所主張理由所揭示新型專利案例係\n    為83年11月25日公告之中華民國專利審查基準內文第2篇之\n    第2-3-25頁至第2-3-27頁所列示的「新型專利案件實例」；\n    上訴人於第一審起訴中係稱「此一實例可列為新型專利申請\n    ，並無不符專利法第97條。」，全然未敘述其為「單純之製\n    造方法」；惟，被上訴人及原審判決理由均為：「由其二項\n    專利範圍特徵可知，該實例並非單純之製造方法，且與系爭\n    專利特徵敘述方式並不相同，原告擷取其中之一部份加以比\n    對，自不足採。」，顯見原審未對事實加以查明，完全引述\n    被上訴人於行政訴訟答辯書中的錯誤解釋而逕為判決理由。\n    （二）「撚線」基本上就是一種細線狀的物品，除非其技術\n    特徵為一種編織構造，否則欲保護其構造組成，均不難脫其\n    材質之描述與限定，故此及其先天上的限制，因此將其視為\n    「新型專利標的之物品」作為實際範例，並不違背「專利審\n    查基準」中有關「物品」之定義。而今系爭案因「固有喇叭\n    懸邊之形狀的先天上限制」，才於申請專利範圍中對其構成\n    的材質作為請求專利權的技術內容，且依本案的請求標的「\n    喇叭懸邊之改良」可知係為一種「物品」請求項，自應無違\n    「專利審查基準」中有關「物品」之定義。況「審查基準」\n    雖係行政機關內部的行政規則，但上訴人認為基於行政自我\n    拘束原則及平等原則而有發生對外之間接效力，自應對其審\n    查基準之解釋的標準前後一致。則系爭案的構成要素雖為材\n    質之描述，但仍包含有特性之限定，如其形狀為片材，厚度\n    等具有實質形狀的限制，絕非僅是一種所謂「合金比例」的\n    描述，更不是僅有「化學結構式」的「化學物質」，至於其\n    中雖有比例的描述，但其無關乎其本質即為一種「物品」專\n    利標的之適法性，因此並無違前述有關新型標的之規定。因\n    此，被上訴人及原審判決認為上訴人所揭示新型專利案例不\n    足採，而系爭案為「一種產品之材質組成及製造方法」，此\n    種解釋顯然違反平等之原則。為此，請廢棄原審判決並撤銷\n    訴願決定及原處分等語。\n四、本件上訴人對於原審判決提起上訴，雖以其違反平等原則為\n    由，惟核其上訴理由狀所載內容，係就原審對系爭案「喇叭\n    懸邊之改良」，非屬新型專利之標的之事實認定之職權行使\n    ，指摘其為不當，難認為對原審判決之如何違背法令已有具\n    體之指摘，依首揭說明，其上訴為不合法，應予駁回。\n五、依行政訴訟法第249條第1項前段、第104條、民事訴訟法第\n    95條、第78條，裁定如主文。"
  },
  "search": "最高行政法院裁定94年度裁字第00752號上訴人丙○○訴訟代理人龍雲翔律師被上訴人經濟部代表人甲○○參加人乙○○上列當事人間因新型專利舉發事件，上訴人對於中華民國92年10月16日臺北高等行政法院91年度訴字第2315號判決，提起上訴。本院裁定如下：主文上訴駁回。上訴審訴訟費用由上訴人負擔。理由一、按當事人依行政訴訟法第243條第1項規定，以高等行政法院判決有不適用法規或適用法規不當為上訴最高行政法院之理由時，其上訴狀或理由書應有具體之指摘，並揭示該法規之條項或其內容。若係成文法以外之法則，應揭示該法則之意旨。倘為司法院解釋、或本院之判例，則應揭示該判解之字號或其內容。上訴狀或理由書如未依此項方法表明者，即難認為已對高等行政法院判決之違背法令有具體之指摘，其上訴自難認為合法。二、上訴人前於民國82年7月20日以「喇叭懸邊之改良」向原處分機關之前身經濟部中央標準局申請新型專利，經該局編為第00000000號審查，准予專利（下稱系爭專利），並於公告期滿後，發給新型第90087號專利證書。嗣參加人以其不符系爭專利核准時專利法第97條、第98條第1項第1款及第2項之規定，檢具86年5月10日初版第一刷之「熱可塑彈性體技術手冊」一書；及西元1978年12月19日公開之美國第0000000號專利案；81年公開之南強公司型錄，對之提起舉發，案經原處分機關經濟部智慧財產局審查，於90年9月20日以（90）智專三（二）04020字第09089001723號專利舉發審定書為「舉發不成立」之處分。參加人不服，提起訴願，經被上訴人作成「原處分撤銷，由原處分機關另為適法之處分。」之決定，上訴人不服，提起行政訴訟，經原審判決駁回。三、上訴意旨略以：（一）上訴人並未認為系爭案係為一種「製造方法」，原審判決理由卻歪曲「專利審查基準」中所示例新型專利案例「低摩擦纖維承面使用的撚線及使用它的軸承」之要義。上訴人於原審所主張理由所揭示新型專利案例係為83年11月25日公告之中華民國專利審查基準內文第2篇之第2-3-25頁至第2-3-27頁所列示的「新型專利案件實例」；上訴人於第一審起訴中係稱「此一實例可列為新型專利申請，並無不符專利法第97條。」，全然未敘述其為「單純之製造方法」；惟，被上訴人及原審判決理由均為：「由其二項專利範圍特徵可知，該實例並非單純之製造方法，且與系爭專利特徵敘述方式並不相同，原告擷取其中之一部份加以比對，自不足採。」，顯見原審未對事實加以查明，完全引述被上訴人於行政訴訟答辯書中的錯誤解釋而逕為判決理由。（二）「撚線」基本上就是一種細線狀的物品，除非其技術特徵為一種編織構造，否則欲保護其構造組成，均不難脫其材質之描述與限定，故此及其先天上的限制，因此將其視為「新型專利標的之物品」作為實際範例，並不違背「專利審查基準」中有關「物品」之定義。而今系爭案因「固有喇叭懸邊之形狀的先天上限制」，才於申請專利範圍中對其構成的材質作為請求專利權的技術內容，且依本案的請求標的「喇叭懸邊之改良」可知係為一種「物品」請求項，自應無違「專利審查基準」中有關「物品」之定義。況「審查基準」雖係行政機關內部的行政規則，但上訴人認為基於行政自我拘束原則及平等原則而有發生對外之間接效力，自應對其審查基準之解釋的標準前後一致。則系爭案的構成要素雖為材質之描述，但仍包含有特性之限定，如其形狀為片材，厚度等具有實質形狀的限制，絕非僅是一種所謂「合金比例」的描述，更不是僅有「化學結構式」的「化學物質」，至於其中雖有比例的描述，但其無關乎其本質即為一種「物品」專利標的之適法性，因此並無違前述有關新型標的之規定。因此，被上訴人及原審判決認為上訴人所揭示新型專利案例不足採，而系爭案為「一種產品之材質組成及製造方法」，此種解釋顯然違反平等之原則。為此，請廢棄原審判決並撤銷訴願決定及原處分等語。四、本件上訴人對於原審判決提起上訴，雖以其違反平等原則為由，惟核其上訴理由狀所載內容，係就原審對系爭案「喇叭懸邊之改良」，非屬新型專利之標的之事實認定之職權行使，指摘其為不當，難認為對原審判決之如何違背法令已有具體之指摘，依首揭說明，其上訴為不合法，應予駁回。五、依行政訴訟法第249條第1項前段、第104條、民事訴訟法第95條、第78條，裁定如主文。中華民國94年4月28日第五庭審判長法官趙永康法官鄭淑貞法官黃淑玲法官侯東昇法官胡國棟以上正本證明與原本無異中華民國94年4月29日書記官莊俊亨",
  "characters": {
    "judges": [
      "趙永康",
      "鄭淑貞",
      "黃淑玲",
      "侯東昇",
      "胡國棟"
    ],
    "prosecutors": [

    ],
    "lawyers": [
      "龍雲翔"
    ],
    "clerks": [
      "莊俊亨"
    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2005-04-28",
  "created_at": "2016-02-06 18:20:51",
  "updated_at": "2016-02-06 18:20:51"
}