{
  "identify": "ILD-93-交聲-25-20040412-1",
  "court": {
    "name": "臺灣宜蘭地方法院",
    "code": "ILD"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 93,
  "word": "交聲",
  "number": "25",
  "jcheck": "1",
  "reason": "違反道路交通管理處罰條例",
  "content": "臺灣宜蘭地方法院交通事件裁定                      九十三年度交聲字第二五號\n    移 送機 關  交通部公路總局台北區監理所宜蘭監理站\n    異  議  人  甲○○\n    即受處分人\n右列受處分人因違反道路交通管理處罰條例案件，對於交通部公路總局台北區監理所\n宜蘭監理站於中華民國九十三年二月二十日所為之處分（宜監裁字第裁四三─ＱＤ0\n000000號），聲明異議，本院裁定如左：\n        主  文\n異議駁回。\n        理  由\n一、原處分機關處分意旨略以：異議人即受處分人甲○○所有之車牌號碼ＩＵ─三七\n    五七號自用小客車，於民國九十二年十一月十九日上午十時十分許，行經宜蘭縣\n    五結鄉○○○路二十九巷口，在限速時速五十公里之路段，以時速七十三公里之\n    速度超速行駛，為宜蘭縣警察局羅東分局員警以雷達測速器測獲後掣單逕行舉發\n    ，爰依道路交通管理處罰條例第四十條條第一項、第六十三條第一項第一款之規\n    定裁處新台幣（以下同）一千九百元之罰鍰，並記違規點數一點。\n二、異議人異議意旨略以：當天係伊先生蔡添文開車，車子係登記在伊名下，於收到\n    紅單後就馬上向警察局申訴。而按警察職權行使法第三條規定：「警察行使職權\n    ，不得逾越所欲達成執行目的之必要限度，且應以對人民權益侵害最少之適當方\n    法為之。」告發單位以正面拍照之舉證照片，舉發異議人超速違規，已明顯逾越\n    其所欲達成之目的，按舉發超速違規僅需提示車輛背面牌照號碼清晰之照片即可\n    ，又據悉所有固定式測速照相設備，均以背面拍照舉發，為何流動式測速照相，\n    得以正面舉發為之，令聲明人不解。況告發單位所提示之照片，除牌照號碼外，\n    連駕駛人之容貌亦清晰可見，已嚴重侵害異議人之隱私權。另依告發單位提示之\n    照片，其拍照位置居於道路之陰暗處，顯有蓄意規避用路人視線之意圖，此亦違\n    反警察職權行使法第四條：「警察行使職權時，應著制服或出示證件表明身分，\n    並應告知事由。」\n三、按汽車駕駛人，行車速度，超過規定之最高時速，或低於規定之最低時速，或裝\n    用測速雷達感應器者，處新臺幣一千二百元以上二千四百元以下罰鍰，並計違規\n    點數一點，道路交通管理處罰條例第四十條第一項、第六十三條第一項第一款定\n    有明文；又同條例第七條之二第一項規定：「汽車駕駛人之行為有左列情形之一\n    ，當場不能或不宜攔截製單舉發者，得對汽車所有人逕行舉發處罰：一、闖紅燈\n    或平交道。二、搶越行人穿越道。三、違規停車而駕駛人不在場。四、不服指揮\n    稽查而逃逸，或聞消防車、救護車、警備車、工程救險車之警號不立即避讓。五\n    、違規停車或搶越行人穿越道，經各級學校交通服務隊現場導護人員簽證檢舉。\n    六、其他違規行為經以科學儀器取得證據資料者。」逕行舉發違反道路交通管理\n    事件，經汽車所有人依通知單之應到案日期前到案，並告知違規駕駛人姓名、身\n    分證統一編號及住址者，處罰機關應即另行通知違規駕駛人到案依法處理；逾應\n    到案日期，處罰機關應依本條例第八十五條第三項規定處罰該汽車所有人，違反\n    道路交通管理事件統一裁罰基準及處理細則第二十四條亦定有明文。\n四、查本件異議人固坦承本件係異議人之夫蔡添文駕駛前開自用小客車前開時、地超\n    速行駛，惟就警察方式聲明不服。但本件乃告發警員以雷達測速器之科學儀器測\n    得異議人前述車輛超速並予拍照存證，又該舉發單係由警員以雷達測速器來認定\n    ，由警員目測車號、車輛之顏色、車型，再以電腦查詢均無誤後，始為掣單舉發\n    ，有宜蘭縣警察局宜警交字第ＱＤ0000000號舉發違反道路交通管理事件\n    通知單一紙及舉發照片一幀附卷可稽。雖異議人抗辯就舉發照片應以車輛背面為\n    之，其舉發程序顯有不當，惟本件既經舉發員警以科學儀器測得證據資料後依相\n    關規定逕行舉發，則異議人既有前開違規事實而經警拍照存證，即不因舉發照片\n    之拍攝角度不同而致違規事實有差異之處理。次按異議人抗辯隱私權遭侵害一節\n    ，而按隱私權之侵害，係指行為人對其活動有隱私合理之期待，而遭他人不法侵\n    害而言，但本件駕駛人所駕駛之自用小客車，其車窗玻璃均屬透面，而該車行駛\n    於道路上，客觀上他人均能目睹車內情形，於此情形下，汽車駕駛人之容貌既係\n    他人得以目睹，此部分應無隱私之合理期待性，縱舉發照片將駕駛人之容貌涉入\n    ，亦無侵害其隱私權可言，異議人認此部分涉有侵害隱私權之情事，容有誤會。\n    又異議人雖非本件違規事實之駕駛人，但本件違規事實經員警逕行舉發後，異議\n    人未於到案期日前，告知違規駕駛人姓名、身分證統一編號及住址者，由處罰機\n    關應另行通知違規駕駛人到案依法處理。從而，原處分機關爰引前開規定，裁處\n    異議人一千九百元罰鍰，並計違規點數一點，核無不當，本件異議人之異議為無\n    理由，應予駁回。\n據上論斷，應依道路交通案件處理辦法第十九條，裁定如主文。\n中      華      民      國    九十三    年      四      月     十二     日\n                              臺灣宜蘭地方法院交通法庭\n                                      法  官  辜  漢  忠\n右正本證明與原本無異。\n如不服本裁定，應於裁定送達後五日內向本院提出抗告狀。( 應附繕本 )\n                                      書記官  林  秀  麗\n中      華      民      國    九十三    年      四      月     十三     日\n",
  "structure": {
    "main": "異議駁回。",
    "reason": "一、原處分機關處分意旨略以：異議人即受處分人甲○○所有之車牌號碼ＩＵ─三七\n    五七號自用小客車，於民國九十二年十一月十九日上午十時十分許，行經宜蘭縣\n    五結鄉○○○路二十九巷口，在限速時速五十公里之路段，以時速七十三公里之\n    速度超速行駛，為宜蘭縣警察局羅東分局員警以雷達測速器測獲後掣單逕行舉發\n    ，爰依道路交通管理處罰條例第四十條條第一項、第六十三條第一項第一款之規\n    定裁處新台幣（以下同）一千九百元之罰鍰，並記違規點數一點。\n二、異議人異議意旨略以：當天係伊先生蔡添文開車，車子係登記在伊名下，於收到\n    紅單後就馬上向警察局申訴。而按警察職權行使法第三條規定：「警察行使職權\n    ，不得逾越所欲達成執行目的之必要限度，且應以對人民權益侵害最少之適當方\n    法為之。」告發單位以正面拍照之舉證照片，舉發異議人超速違規，已明顯逾越\n    其所欲達成之目的，按舉發超速違規僅需提示車輛背面牌照號碼清晰之照片即可\n    ，又據悉所有固定式測速照相設備，均以背面拍照舉發，為何流動式測速照相，\n    得以正面舉發為之，令聲明人不解。況告發單位所提示之照片，除牌照號碼外，\n    連駕駛人之容貌亦清晰可見，已嚴重侵害異議人之隱私權。另依告發單位提示之\n    照片，其拍照位置居於道路之陰暗處，顯有蓄意規避用路人視線之意圖，此亦違\n    反警察職權行使法第四條：「警察行使職權時，應著制服或出示證件表明身分，\n    並應告知事由。」\n三、按汽車駕駛人，行車速度，超過規定之最高時速，或低於規定之最低時速，或裝\n    用測速雷達感應器者，處新臺幣一千二百元以上二千四百元以下罰鍰，並計違規\n    點數一點，道路交通管理處罰條例第四十條第一項、第六十三條第一項第一款定\n    有明文；又同條例第七條之二第一項規定：「汽車駕駛人之行為有左列情形之一\n    ，當場不能或不宜攔截製單舉發者，得對汽車所有人逕行舉發處罰：一、闖紅燈\n    或平交道。二、搶越行人穿越道。三、違規停車而駕駛人不在場。四、不服指揮\n    稽查而逃逸，或聞消防車、救護車、警備車、工程救險車之警號不立即避讓。五\n    、違規停車或搶越行人穿越道，經各級學校交通服務隊現場導護人員簽證檢舉。\n    六、其他違規行為經以科學儀器取得證據資料者。」逕行舉發違反道路交通管理\n    事件，經汽車所有人依通知單之應到案日期前到案，並告知違規駕駛人姓名、身\n    分證統一編號及住址者，處罰機關應即另行通知違規駕駛人到案依法處理；逾應\n    到案日期，處罰機關應依本條例第八十五條第三項規定處罰該汽車所有人，違反\n    道路交通管理事件統一裁罰基準及處理細則第二十四條亦定有明文。\n四、查本件異議人固坦承本件係異議人之夫蔡添文駕駛前開自用小客車前開時、地超\n    速行駛，惟就警察方式聲明不服。但本件乃告發警員以雷達測速器之科學儀器測\n    得異議人前述車輛超速並予拍照存證，又該舉發單係由警員以雷達測速器來認定\n    ，由警員目測車號、車輛之顏色、車型，再以電腦查詢均無誤後，始為掣單舉發\n    ，有宜蘭縣警察局宜警交字第ＱＤ0000000號舉發違反道路交通管理事件\n    通知單一紙及舉發照片一幀附卷可稽。雖異議人抗辯就舉發照片應以車輛背面為\n    之，其舉發程序顯有不當，惟本件既經舉發員警以科學儀器測得證據資料後依相\n    關規定逕行舉發，則異議人既有前開違規事實而經警拍照存證，即不因舉發照片\n    之拍攝角度不同而致違規事實有差異之處理。次按異議人抗辯隱私權遭侵害一節\n    ，而按隱私權之侵害，係指行為人對其活動有隱私合理之期待，而遭他人不法侵\n    害而言，但本件駕駛人所駕駛之自用小客車，其車窗玻璃均屬透面，而該車行駛\n    於道路上，客觀上他人均能目睹車內情形，於此情形下，汽車駕駛人之容貌既係\n    他人得以目睹，此部分應無隱私之合理期待性，縱舉發照片將駕駛人之容貌涉入\n    ，亦無侵害其隱私權可言，異議人認此部分涉有侵害隱私權之情事，容有誤會。\n    又異議人雖非本件違規事實之駕駛人，但本件違規事實經員警逕行舉發後，異議\n    人未於到案期日前，告知違規駕駛人姓名、身分證統一編號及住址者，由處罰機\n    關應另行通知違規駕駛人到案依法處理。從而，原處分機關爰引前開規定，裁處\n    異議人一千九百元罰鍰，並計違規點數一點，核無不當，本件異議人之異議為無\n    理由，應予駁回。\n據上論斷，應依道路交通案件處理辦法第十九條，裁定如主文。"
  },
  "search": "臺灣宜蘭地方法院交通事件裁定九十三年度交聲字第二五號移送機關交通部公路總局台北區監理所宜蘭監理站異議人甲○○即受處分人右列受處分人因違反道路交通管理處罰條例案件，對於交通部公路總局台北區監理所宜蘭監理站於中華民國九十三年二月二十日所為之處分（宜監裁字第裁四三─ＱＤ0000000號），聲明異議，本院裁定如左：主文異議駁回。理由一、原處分機關處分意旨略以：異議人即受處分人甲○○所有之車牌號碼ＩＵ─三七五七號自用小客車，於民國九十二年十一月十九日上午十時十分許，行經宜蘭縣五結鄉○○○路二十九巷口，在限速時速五十公里之路段，以時速七十三公里之速度超速行駛，為宜蘭縣警察局羅東分局員警以雷達測速器測獲後掣單逕行舉發，爰依道路交通管理處罰條例第四十條條第一項、第六十三條第一項第一款之規定裁處新台幣（以下同）一千九百元之罰鍰，並記違規點數一點。二、異議人異議意旨略以：當天係伊先生蔡添文開車，車子係登記在伊名下，於收到紅單後就馬上向警察局申訴。而按警察職權行使法第三條規定：「警察行使職權，不得逾越所欲達成執行目的之必要限度，且應以對人民權益侵害最少之適當方法為之。」告發單位以正面拍照之舉證照片，舉發異議人超速違規，已明顯逾越其所欲達成之目的，按舉發超速違規僅需提示車輛背面牌照號碼清晰之照片即可，又據悉所有固定式測速照相設備，均以背面拍照舉發，為何流動式測速照相，得以正面舉發為之，令聲明人不解。況告發單位所提示之照片，除牌照號碼外，連駕駛人之容貌亦清晰可見，已嚴重侵害異議人之隱私權。另依告發單位提示之照片，其拍照位置居於道路之陰暗處，顯有蓄意規避用路人視線之意圖，此亦違反警察職權行使法第四條：「警察行使職權時，應著制服或出示證件表明身分，並應告知事由。」三、按汽車駕駛人，行車速度，超過規定之最高時速，或低於規定之最低時速，或裝用測速雷達感應器者，處新臺幣一千二百元以上二千四百元以下罰鍰，並計違規點數一點，道路交通管理處罰條例第四十條第一項、第六十三條第一項第一款定有明文；又同條例第七條之二第一項規定：「汽車駕駛人之行為有左列情形之一，當場不能或不宜攔截製單舉發者，得對汽車所有人逕行舉發處罰：一、闖紅燈或平交道。二、搶越行人穿越道。三、違規停車而駕駛人不在場。四、不服指揮稽查而逃逸，或聞消防車、救護車、警備車、工程救險車之警號不立即避讓。五、違規停車或搶越行人穿越道，經各級學校交通服務隊現場導護人員簽證檢舉。六、其他違規行為經以科學儀器取得證據資料者。」逕行舉發違反道路交通管理事件，經汽車所有人依通知單之應到案日期前到案，並告知違規駕駛人姓名、身分證統一編號及住址者，處罰機關應即另行通知違規駕駛人到案依法處理；逾應到案日期，處罰機關應依本條例第八十五條第三項規定處罰該汽車所有人，違反道路交通管理事件統一裁罰基準及處理細則第二十四條亦定有明文。四、查本件異議人固坦承本件係異議人之夫蔡添文駕駛前開自用小客車前開時、地超速行駛，惟就警察方式聲明不服。但本件乃告發警員以雷達測速器之科學儀器測得異議人前述車輛超速並予拍照存證，又該舉發單係由警員以雷達測速器來認定，由警員目測車號、車輛之顏色、車型，再以電腦查詢均無誤後，始為掣單舉發，有宜蘭縣警察局宜警交字第ＱＤ0000000號舉發違反道路交通管理事件通知單一紙及舉發照片一幀附卷可稽。雖異議人抗辯就舉發照片應以車輛背面為之，其舉發程序顯有不當，惟本件既經舉發員警以科學儀器測得證據資料後依相關規定逕行舉發，則異議人既有前開違規事實而經警拍照存證，即不因舉發照片之拍攝角度不同而致違規事實有差異之處理。次按異議人抗辯隱私權遭侵害一節，而按隱私權之侵害，係指行為人對其活動有隱私合理之期待，而遭他人不法侵害而言，但本件駕駛人所駕駛之自用小客車，其車窗玻璃均屬透面，而該車行駛於道路上，客觀上他人均能目睹車內情形，於此情形下，汽車駕駛人之容貌既係他人得以目睹，此部分應無隱私之合理期待性，縱舉發照片將駕駛人之容貌涉入，亦無侵害其隱私權可言，異議人認此部分涉有侵害隱私權之情事，容有誤會。又異議人雖非本件違規事實之駕駛人，但本件違規事實經員警逕行舉發後，異議人未於到案期日前，告知違規駕駛人姓名、身分證統一編號及住址者，由處罰機關應另行通知違規駕駛人到案依法處理。從而，原處分機關爰引前開規定，裁處異議人一千九百元罰鍰，並計違規點數一點，核無不當，本件異議人之異議為無理由，應予駁回。據上論斷，應依道路交通案件處理辦法第十九條，裁定如主文。中華民國九十三年四月十二日臺灣宜蘭地方法院交通法庭法官辜漢忠右正本證明與原本無異。如不服本裁定，應於裁定送達後五日內向本院提出抗告狀。(應附繕本)書記官林秀麗中華民國九十三年四月十三日",
  "characters": {
    "judges": [
      "辜漢忠"
    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [
      "林秀麗"
    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2004-04-12",
  "created_at": "2016-02-05 23:21:15",
  "updated_at": "2016-02-05 23:21:15"
}