{
  "identify": "TCH-92-營上易-2-20040413-1",
  "court": {
    "name": "臺灣高等法院",
    "code": "TCH"
  },
  "division": {
    "name": "民事",
    "code": "V"
  },
  "year": 92,
  "word": "營上易",
  "number": "2",
  "jcheck": "1",
  "reason": "給付工程款",
  "content": "臺灣高等法院臺中分院民事判決  九十二年度營上易字第二號\n      上  訴  人  聖穎營造有限公司\n      法定代理人  乙○○\n      法定代理人  甲○○\n當事人間請求給付工程款事件，上訴人對於民國九十二年七月十五日臺灣臺中地方法\n院九十二年度建字第一○號第一審判決提起上訴，本院於九十三年三月三十日言詞辯\n論終結，判決如下：\n原判決關於駁回上訴人後開第二項之訴部分並訴訟費用之裁判廢棄。\n被上訴人應給付上訴新台幣肆拾玖萬肆仟元，及自民國九十二年四月二十六日起，至\n清償日止，按週年利率百分之五計算之利息。\n其餘上訴駁回。\n第一、二審訴訟費用，由被上訴人負擔二分之一，餘由上訴人負擔。\n一、上訴人主張：\n（一）上訴人於民國（下同）九十一年七月四日，經由公開招標程序得標承攬被上訴\n      人所發包之「台一線大度橋Ｐ橋墩支承搶修工程」（下稱系爭工程），系爭\n      工程總價為新台幣（下同）三百三十萬元，並約定由上訴人以搭設施工便道之\n      方式自河岸將機具、材料運至大度橋橋面下搶修該Ｐ橋墩支承，並於完工後\n      將該施工便道拆除。上開工程契約訂定後，適逢氣象報告得知將有「娜克莉」\n      颱風來襲，上訴人因恐河水暴漲無法設置該二百公尺之施工便道，且如依該施\n      工方法設置臨時施工便道，亦有阻礙大肚溪流而造成嚴重災害之虞，上訴人基\n      於安全考量不敢貿然動工，乃於九十一年七月八日指派工務人員鄧仁維前往被\n      上訴人所屬台中工務段進行協商，基於搶修工程之急迫性而徵得被上訴人所屬\n      台中工務段同意更改施工方法，亦即由上訴人改以吊車由橋上將機具、材料吊\n      至橋下之Ｐ橋墩處進行搶修工程；上訴人並於徵得同意更改施工方法後之翌\n      日即九十一年七月九日即與旭菖企業有限公司（以下簡稱旭菖公司）訂立工程\n      合約書，由該公司以一百零五萬元之報酬向上訴人承攬該起重工程。系爭工程\n      於同年八月八日全部竣工，上訴人於翌日隨即函請被上訴人所屬台中工務段辦\n      理計價，惟被上訴人所屬台中工務段仍駁回上訴人依契約原訂「施工便道及拆\n      除費」項目之計價九十三萬五千零三十六元，爰依承攬之法律關係，請求被上\n      訴人給付是項工程款。\n（二）退萬步言，縱認被上訴人所屬台中工務段未同意上訴人變更施工方法，依學說\n      見解，本件上訴人承攬施作系爭主體工程時，就屬於假設工程之施工便道一項\n      ，亦有選擇施工方案之自主空間。亦即，上訴人究係仍採設置施工便道之方式\n      抑或改採吊車懸吊材料機具進場施工之方式，應有自主決定之空間，對於系爭\n      主體工程之完成亦無任何差異或影響；實則，上訴人於施作系爭工程時亦曾設\n      置一部份之施工便道，惟因當時溪水暴漲致原本乾旱之河床上多處淹水，於淹\n      水之處無法設置便道，始改由吊車將機具、材料懸吊至橋下橋墩處。是以，不\n      論上訴人係採原訂設置施工便道之方式、抑或僅設置一部份施工便道，其餘部\n      分改採吊車懸吊材料機具進場施工之方式，上訴人均有選擇之自主空間，且上\n      訴人既已依約完成系爭主體工程，被上訴人自不得以上訴人改採施工方法為由\n      拒絕計價付款甚明。\n（三）依兩造工程契約所訂工程項目第十五項「施工便道及拆除費」既列為「一式」\n      ，並訂明單價為九十三萬五千零三十五元，於被上訴人所屬台中工務段同意變\n      更施工方法、及上訴人就施工方法本有選擇自主空間之情形下，上訴人既已設\n      置一部份之施工便道，且已依約完成系爭主體工程，則不論上訴人施作系爭工\n      程時究係設置十倍長度之施工便道、抑或僅設置十分之一之施工便道，亦無論\n      上訴人就該項目支出費用較多或較少於原定單價，被上訴人均應概按契約單價\n      即九十三萬五千零三十五元給付，不予變更或增減。\n（四）上訴聲明：求為判決（１）原判決廢棄；（２）被上訴人應給付上訴人九十三\n      萬五千零三十六元及自起訴狀繕本送達翌日起至清償日止，按年息百分之五計\n      算之利息；（３）第一、二審訴訟費用均由被上訴人負擔。\n二、被上訴人則為如下抗辯：\n（一）否認上訴人因基於搶修工程之急迫性而徵得被上訴人所屬台中工務段同意更改\n      施工便道部分工程之施工方法；上訴人既未施作施工便道，估驗時，即無工程\n      可資估驗，依系爭契約第八條約定，上訴人未提出施工便道之估驗明細單，被\n      上訴人即無須付款。且若兩造欲為同意變更施工方法，亦應依兩造契約第九條\n      之約定，由雙方協議新增工程項目單價，惟上訴人並未同意以如此方式處理，\n      兩造意思表示既尚難一致，則不生契約第九條變更工程新增工程項目之問題。\n（二）上訴人主張「施工便道之施作與拆除為臨時工或假設工程」並依學者見解認為\n      上訴人本身有自主空間，固非無見，但原則上該臨時工程仍應施作，方符兩造\n      契約第八條第四項約定。參之上訴人所提「替代方案實施辦法之詳議」一文之\n      作者，僅對：「契約文件未指明特之材料或檢試驗程序」者，方能肯定廠商選\n      擇施工方案之自主性，否則亦應為「替代方案」之實施，但替代方案，依該作\n      者見解：「仍須經過業主透過一定之程序審核、同意」「替代方案於提出後，\n      倘獲業主同意，則此方案即形成設計之變更」，亦即該學者見解上，仍應依變\n      更設計，而以增減工作項目及數量方式謀求解決，本件上訴人不此之為，一味\n      以原工程「施工便道」之名目請求未施作之工程款，應無所據。\n（三）答辯聲明：（１）駁回上訴人之上訴；（２）上訴費用由上訴人負擔。\n三、兩造不爭執事項：\n（一）上訴人於九十一年七月四日，經由公開招標程序得標，承攬被上訴人所發包之\n      「台一線大度橋Ｐ橋墩支承搶修工程」，簽訂工程契約，約定系爭工程總價\n      為三百三十萬元，工程期限自簽訂契約之日起至九十一年八月二日止共三十日\n      曆天，期間因遇「娜克莉」颱風來襲，自九十一年七月九日至七月十四日停工\n      ，於九十一年八月八日完工。\n（二）依工程契約所附工程詳細價目表及設計圖，係由上訴人以搭設施工便道之方式\n      自河岸將機具、材料運至大度橋橋面下搶修該Ｐ橋墩支承，並於完工後將該\n      施工便道拆除；施工便道及拆除費一項為九十三萬五千零三十六元。嗣上訴人\n      改以「吊車懸吊」由橋上懸吊材料及設備方式施工。\n四、兩造爭點：\n（一）被上訴人是否同意上訴人變更以「吊車懸吊」方式施工？如未同意，上訴人就\n      「施工便道」之施工方式，有無自主決定之權限？如果施工方法有所變更是否\n      有工程契約第九條第一項規定之適用？\n（二）如被上訴人有同意變更施工方法，或上訴人就施工方式有自主權限；則工程項\n      目列為「一式」者，是否無論承攬人就施作該一式項目所支出之費用，究高於\n      或低於該一式所訂單價，承攬人所得請求之費用，均以該一式所訂單價為準？\n      本件上訴人變更以「吊車懸吊」方式施工，是否仍得依系爭工程契約所附詳細\n      價目單所列工程項目第十五項「施工便道及拆除費」一式計價？如否，則上訴\n      人可請求之數額為何？\n五、本院之判斷：\n（一）關於被上訴人是否同意上訴人變更以「吊車懸吊」方式施工？如未同意，上訴\n      人就「施工便道」之施工方式，有無自主決定之權限？如果施工方法有所變更\n      是否有工程契約第九條第一項規定之適用？\n（１）上訴人主張系爭工程契約訂定後，前述施工便道之所以未施工，係因當時有颱\n      風將至，為搶修工程並顧及工程及河道安全，於九十一年七月八日經過被上訴\n      人台中工務段段長陳嘉盈同意以由橋上以懸吊材料及設備方式代替施工便道等\n      情，業據證人即上訴人駐現場工程師鄧仁維於原審證稱：「我們聖穎公司於九\n      十一年七月份與被告訂立台一線大度橋橋墩支承搶修工程，七月五日開工，七\n      月八日到台中工務段開協調會議，協調工程進行情形，當天江經理與我一起到\n      工務段，江經理提出是否可以更改施工方式，改以吊車由橋上將機具、材料吊\n      至橋下橋墩處，而不再設置臨時施工便道以載運機具至橋墩處，因為這段期間\n      颱風將來襲溪水易暴漲，江經理提出變更施工方法，台中工務段同意以吊車由\n      橋上將機具、材料吊至橋墩」等語（見原審卷第一二二、一二三頁）；另證人\n      即被上訴人所屬台中工務段段長陳嘉盈於原審雖證稱：「本件工程九十一年七\n      月五日開工但被告沒有在施工，後來江經理到台中工務段討論橋面板鋼筋施工\n      方式，沒有討論變更施工便道，只附帶講到鋼筋要用吊車吊的方式來做而已，\n      我們沒有同意他們變更施工方式」等語；然亦同時證稱：「我們有要求他們送\n      施工計劃書，等到原告變更工程進行後，八月份才送來施工計劃書，我們也沒\n      有正式答覆，我們沒有正式同意他們，此過程我們認為他們趕快將工程完成，\n      所以也沒有要求他們要做施工便道，要我們正式同意的方式是由他們公司擬出\n      施工計劃書，由我們養護工程處報到上層，我告訴江經理施工便道不作則不計\n      價」等語（見原審卷第一二三、一二四頁）；證人陳嘉盈復於本院證稱：「搶\n      修工程發包完三十日要完工，發包後我們發現他們都沒有進場施作，有一天，\n      他們公司有一位江先生到我們工務段討論支撐座施作問題的時候，我要他們趕\n      快作，他們說便道還沒有作，所以他們要以吊車的方式將鋼材吊進去，我們當\n      天主要是要討論支撐座的問題，我有勸他們趕快進場施作，至於當時他有沒有\n      提到不做便道要改以吊車懸吊的方式，這部分我已經很模糊了，但是我有提到\n      說若是有作便道涵管將來要給我們。」「（問：若以本件施工方法變動，要呈\n      報上層、開會，公文往返須要多久的時間？）大約需要二、三個星期。」「（\n      問：整個工程施工過程是否知道上訴人沒有施作施工便道？）知道。」「（問\n      ：陳報上去需要二、三個星期，若是工務段認為可以的話，在陳報過程，廠商\n      能否先行施工？）本件是搶修工程，有急迫性。本件施工便道如果不做改以吊\n      車懸吊，若是不涉及到經費與工程變更，我們會一邊陳報上去，一邊准他們先\n      行施作。」「（問：本件施工便道改以吊車懸吊有無牽涉到變更新增項目？）\n      沒有。」等語。是綜觀證人鄧維仁、陳嘉盈之證述，並參酌本件是搶修工程，\n      有其急迫，又逢颱風來襲，河床狀況不甚穩定，基於工期緊迫及安全因素考量\n      等情狀，上訴人於九十一年七月八日派員至被上訴人台中工務段協調時，應有\n      提及以吊車懸吊方式代替施工便道，並徵得被上訴人台中工務段段長陳嘉盈口\n      頭同意，改由橋上以懸吊材料及設備方式代替施工便道；惟上訴人仍須提出施\n      工計劃書，由被上訴人呈報上層核定。而證人陳嘉盈是被上訴人所屬台中工務\n      段段長，並負責系爭工程，對外自有代表被上訴人之權限，其既口頭同意上訴\n      人變更施工便道之施工方式，其效力自及於被上訴人；縱上訴人事後未即時提\n      出施工計劃書，亦不影響被上訴人同意上訴人變更施工方法之效力。是上訴人\n      主張其係經被上訴人台中工務段同意，始改由橋上以懸吊材料及設備方式代替\n      施工便道，應堪採信。\n（２）系爭工程契約第九條第一項關於工程變更約定：「甲方（即被上訴人）對本工\n      程如有變更計畫及增減工程數量之必要時，乙方（即上訴人）接得甲方通知後\n      ，須依照新計畫辦理；對於增減數量，雙方依照本契所訂單價計算增減之，如\n      有新增工程項目時，由雙方協議新增工程項目單價」等語。是該條約定，係指\n      被上訴人對系爭工程契約變更計畫及增減工程數量之情形；與本件係由上訴人\n      變更施工方法不同；且本件上訴人將施工便道之施作改由橋上以懸吊材料及設\n      備方式代替，並未牽涉到變更新增工程項目，亦據證人即被上訴人所屬台中工\n      務段段長陳嘉盈於本院證述明確。是本件施工方法之變更，應無系爭工程契約\n      第九條第一項規定之適用，甚明。\n（二）如被上訴人有同意變更施工方法，或上訴人就施工方式有自主權限；則工程項\n      目列為「一式」者，是否無論承攬人就施作該一式項目所支出之費用，究高於\n      或低於該一式所訂單價，承攬人所得請求之費用，均以該一式所訂單價為準？\n      本件上訴人變更以「吊車懸吊」方式施工，是否仍得依系爭工程契約所附詳細\n      價目單所列工程項目第十五項「施工便道及拆除費」一式計價？如否，則上訴\n      人可請求之數額為何？\n（１）上訴人主張「施工便道之施作與拆除為臨時工或假設工程」並依學者見解認為\n      上訴人本身有自主空間，因此原施工便道一式部分在伊施工完成後，自應依原\n      一式計價等語。惟參之上訴人所提「替代方案實施辦法之評議」一文固提到：\n    「假設工程之性質純以營造過程之可施工性為考量，施工時配合工程之進行設\n      置臨時工程，並於完工後拆除，如防護設備及施工便道之設置，在實務上假設\n      工程常以一式計價，而原設計內容為僅供參考之屬，則廠商選擇施工方案之空\n      間可謂相當廣。既然設計內容為僅供參考則在無違法令、公序良俗、安全性與\n      其他施工考量的前提下，應肯認施工者之自主空間，在此範圍內是否仍須要求\n      廠商以替代方案之形態提出其施工方案，自有討論空間」等語；然亦提到「凡\n      設計內容中包含『僅供參考』，在其他契約文件未指明特定材料或檢試驗程序\n      者，既得肯認廠商選定施工方案之自主性，自可明文排除此部分為替代方案之\n      適用範圍」等語；是依此文義之反面解釋，如在其他契約文件指明特定材料或\n      檢試驗程序者，非得肯認廠商選定施工方案之自主性，而可明文排除此部分為\n      替代方案。而替代方案，依該作者見解：「仍須經過業主透過一定之程序審核\n      、同意」。本件系爭工程契約第八條第四項約定：「工程契約詳細表列有乙式\n      者，除另有規定外，依完成比例估驗」，而估驗時依同條（一）約定：「應由\n      廠提出估驗明細單」；另系爭契約所附施工便道之設計圖註記欄，固載有「本\n      圖施工便道僅供承商參考」，然其圖面上載有填方為三十公分厚碎石級配層，\n      註記欄亦載有埋設RCP管採B型三級管等情，此有上開施工便道示意圖附卷可參\n      。是本件工程契約關於施工便道之施作，既有指明示特定材料及檢驗程序，則\n      依上開學者意見，本件工程契約中關於施工便道部分，即非當然肯認承包廠商\n      之自主性，而仍應認為「替代方案」。行政院公共工程委員會於兩造間履約爭\n      議調解建議書，亦認為上訴人將施工便道改為橋上吊車吊放式，亦屬替代方案\n      ，此有上開調解建議書附原審卷第三八頁可參。\n（２）系爭工程契約所附詳細價目單所列工程項目第十五項「施工便道及拆除費」，\n      其計價方式係列為「一式」；而依系爭工程契約施工補充說明書第七條規定：\n      「不論工程數量增減，工程延長與否，詳細價目單列為一式，概按合約單價給\n      付，不予更正或增減」；故依上開契約相關約定觀之，工程項目列為一式者，\n      無論承攬人就施作該一式項目所支出之費用，究高於或低於該一式所訂單價，\n      承攬人所得請求之報酬仍均以該一式所訂單價為準。然依系爭工程契約第八條\n      第四項約定：「工程契約詳細表列有乙式者，除另有規定外，依完成比例估驗\n      」，而估驗時依同條（一）約定：「應由廠提出估驗明細單」規定觀之，工程\n      項目列為一式者，雖無論承攬人就施作該一式項目所支出之費用，究高於或低\n      於該一式所訂單價，承攬人所得請求之報酬均以該一式所訂單價為準，然亦須\n      確有施作並經辦理估驗，始能依該一式所訂單價計價。上訴人雖主張於施作系\n      爭工程時亦曾設置一部份之施工便道，並提出本院卷第三十九頁之照片二紙為\n      證；惟查，上訴人所主張設置之部份施工便道，係指於系爭橋墩下，被上訴人\n      原設置之蛇籠上鋪設級配，以避免其重型機械蛇籠上移動時，損及被上訴人原\n      設置之蛇籠等情，為兩造所不爭執，並分據證人鄧仁維、陳嘉盈證述明確。而\n      系爭工程契約詳細價目表第十六項已列有「原有結構損壞修復費」，並以「一\n      式」計價；是上訴人以其於被上訴人原設置之蛇籠上鋪設級配，謂係施作部分\n      施工便道云云，尚不足採。上訴人既未施作任何施工便道，被上訴人即無從依\n      系爭工程契約第八條約定，以價目單上「施工便道及拆除費」一式單價九十三\n      萬五千零三十五元為計價。雖就變更施工方式後如何支付費用，證人鄧仁維於\n      原審先則答稱：「沒有講到費用多少錢」，繼則答稱：「講到此費用相當施工\n      便道及拆除費的計價，並講到水泥管要買給被告，但目前我們沒有買水泥管，\n      因他們不付費用」等語，於本院準備程序則稱：「我們有提到要以施工便道的\n      費用，作為吊車懸吊的費用。我們聽到的是他們同意我們的施用的方法，在我\n      們的理解他們是有同意，我們提出是否可以施工便道的費用來支付吊車懸吊的\n      費用，陳段長有點頭說好」等語，其證述前後已有不一；參以上訴人於系爭工\n      程契約完成後，向被上訴人請求就本件工程項目第十五項「施工便道及拆除費\n      」計價時，均未提及被上訴人曾同意依此項目計價乙事（見原審卷第三三頁原\n      證七）。是證人鄧維仁關於變更施工方式後如何支付費用之證述，尚難憑採。\n（３）上訴人主張其徵得被上訴人同意更改施工方法後，即與旭菖公司訂立工程合約\n      書，由該公司以一百零五萬元之報酬向上訴人承攬該起重工程，並已支付旭菖\n      公司是項工程款等情，固據其提出發包工程合約書一份、統一發票四紙、支付\n      明細表二紙等影本在卷為憑，惟證人即旭菖公司之負責人賴順龍於原審證稱：\n      「我是旭菖企業有限公司負責人，我們與原告訂約，作支撐鋼構、組裝部分的\n      工程。當時因有颱風問題，原告改變施工便道施工方式，改由我們以吊車將鋼\n      材、施工設備從橋上運下去橋墩，施工時我們的吊車維持兩部以上在現場，一\n      部待命，我們也幫忙在橋下作安裝鋼骨架工程，每天最多派十個人在現場工作\n      ，我們安裝時間不到一個月。我們自己另外開挖土機涉水過去在橋下幫忙吊運\n      、組裝，支撐架是我們安裝的，是原告工程師指導，由我們安裝。後來鋼架拆\n      除也是我們拆除的。全部鋼材如果不組裝的話，一天的工作天無法從橋上吊下\n      ，並且從橋下吊上來」等語（見原審卷第一二四頁）。是依證人賴順龍之證述\n      ，上訴人與旭菖公司所訂立之起重工程契約內容，除以吊車吊運設備及材料外\n      ，尚包括支撐鋼骨結構之組裝及拆除。而依兩造所訂立契約之詳細價目單第五\n      項、及第六項，分別為鋼材運輸十二萬一千三百六十五元、鋼材安裝及拆除八\n      十二萬一千八百八十六元，該二項之施工內容與證人賴順龍所述施作支撐鋼構\n      、組裝部分的工程大致相同，金額合計為九十四萬三千二百五十一元，尚不及\n      上訴人與旭菖公司間工程合約之總額一百零五萬元。衡情，上訴人自不可能以\n      高於其向被上訴人承包之金額，轉包與旭菖公司；故上訴人主張其與旭菖公司\n      間之工程合約總額一百零五萬元，為其本件變更施工方法所支付之費用，固不\n      足採；惟原審判決認定上訴人與旭菖公司間所訂之上開工程合約，係為履行兩\n      造所訂立契約之詳細價目單第五、六項鋼材運輸與鋼材安裝及拆除之施工，並\n      非因上訴人改變前述施工便道而訂，亦不足採。\n（４）上訴人與旭菖公司所訂立之承攬合約內容，係包括鋼材運輸、鋼材安裝、拆除\n      及以橋上吊車懸吊機具、材料進埸施作，已如上述；而上訴人與旭菖公司所訂\n      立之起重工程合約所附旭菖公司之估價單上載工程項目為四五噸吊車，二十\n      天，單價一萬二千元，合計二十四萬；二十噸吊卡車，二十四工，單價一萬\n      元，合計二十四萬元；工作人員六人，二十工作天，單價二千元，合計二十\n      四萬元；一百二十噸吊車，待命搶救，計十二萬元橋下游至橋墩小搬運，\n      一式，十萬元；小型零件機具吊運，一式，六萬元，合計為一百萬元，此有\n      該估價單附卷為憑（見本院卷第七八頁）；參以證人賴順龍於本院準備程序結\n      證稱：「我是承包聖穎營造吊運材料及安裝，原來只是在河床上做鋼架的安裝\n      ，費用並沒有那麼高，原來材料可以一次運到工地的，結果變成材料沒有辦法\n      一次運到工地，所以要用吊車吊的方式，機具部分經過便道運過去只要二、三\n      天，若是用懸吊的方式，我有一部大的吊車在那裡待命，以防颱風時隨時可將\n      機具及挖土機吊上去，我總共做了三個星期，鋼骨架是一邊吊過去一邊安裝，\n      從便道的話機具可以一次進去，若是從上面吊的話，機具沒有辦法一次吊進去\n      ，是一邊吊一邊作，所以大約作了三個星期左右」「（問：承包本件工程有做\n      便道與沒有做便道有何差別？）有差別，吊車二、三天就好了，最主要是在花\n      費吊車上。」「當時待命的是一部一百二十噸的吊車在那裡待命，因為只是待\n      命的並沒有實際去做，所以只是要他們補貼十二萬元，一百二十噸的吊車，一\n      天大約要二十五萬元」等語（見本院卷第九九、一００頁）；另證人即被上訴\n      人現場監造黃家寅於本院準備程序證稱：「提出照片壹份（附本院卷第一一八\n      至一二二頁）聖穎營造公司是在橋下先小組裝，因為沒有先作便道，所以是在\n      橋樑的高灘地也就是第一跨橋墩的高灘地作小組裝，然後用第一張照片的吊卡\n      車載到搶修的橋墩橋上，再用四十五噸的大吊車垂直吊放到橋下，情形如第二\n      、三張照片，第四張照片就是他用挖土機在施工現場的橋下做大組裝，第五張\n      就是施工完成的情形。現場的小組裝是Ｈ型鋼用螺絲電焊組裝，小組裝完是用\n      吊卡車運輸到現場橋面上，再用四十五噸的大吊車吊到橋下。在高灘地小組裝\n      的時間有八天，無論小組裝或是大組裝在工程編列上是屬於工程契約詳細價目\n      單上第五項、第六項的項目」等語（見本院卷第一一二頁）；另參以被上訴人\n      所提現場橋墩下支撐鋼架組裝施工之照片（附於本院卷一二一頁）顯示，係以\n      挖土機吊起鋼架作大組裝，旭菖公司人員則在現場配合指揮調度，此為上訴人\n      所不爭執等情觀之，上開上訴人與旭菖公司所訂立之起重工程合約所附估價單\n      上其中四五噸吊車、二十噸吊卡車及一百二十噸待命搶救之吊車，可認與上訴\n      人將施工便道改為橋上吊車吊放之施工有關外，其餘應屬鋼材運輸、鋼材安裝\n      及拆除之費用；再依證人賴順龍之證述，上訴人將施工便道改為橋上吊車吊放\n      式，因而增加之吊車工作天數約為十七天，依此計算上訴人委由旭菖公司承包\n      橋上吊車吊放式施作之費用合計為四十九萬四千元（計算方式：四五噸吊車\n      ：12000 ×17＝204000；二十噸吊卡車：10000 ×17＝170000；一百二十\n      噸吊車十二萬元；＋＋＝494000）。證人黃家寅雖另證述：「小組裝完\n      用四十五噸的吊車大約一天就可以全部吊完；現場並沒有看到一百二十噸的吊\n      車」云云；不僅與證人賴順龍之證述不符；復與原審卷附廠商日報表上所載五\n      十噸吊車十六車次、二十頓吊車三十七車次等情不符；且本件上訴人改由橋上\n      以懸吊材料及設備方式代替施工便道；而發包與旭菖公司之工程合約，基於待\n      命搶救，旭菖公司於估價單上列有一百二十噸的吊車，亦有其必要；且上訴人\n      與旭菖公司間之上開工程合約係採統包，上訴人並已實際支付上開工程款與旭\n      菖公司，為證人賴順龍證述在卷。是本院審酌系爭工程是搶修工程，有其急迫\n      性；於施工初期，適逢颱風來襲，河床狀況不甚穩定，上訴人於徵得被上訴人\n      台中工務段段長陳嘉盈口頭同意，改由橋上以懸吊材料及設備方式代替施工便\n      道；基於工期緊迫及安全因素考量，實有其必要性；雖兩造就該替代方案如何\n      計價，無法達成協議；然參酌替代方案之精神，在可減省工程經費之前提下，\n      且已順利完成本工程，認上訴人在徵得被上訴人同意下，就其改由橋上以懸吊\n      材料及設備方式代替施工便道，仍屬系爭工程之一部分，上訴人因而委由旭菖\n      公司承包所支付之是項費用，自得本於兩造間之承攬契約而為請求。至上訴人\n      主張為維護施工時人員之安全，及橋上為免阻塞交通所增加施作之交通維持措\n      施部分，於兩造間系爭工程契約詳細價目表第十六項已列有「交通安全維護費\n      」一式；故上訴人縱因施工方法之變更，致增加交通安全維護費，依系爭工程\n      契約施工補充說明書第七條規定：「不論工程數量增減，工程延長與否，詳細\n      價目單列為一式，概按合約單價給付，不予更正或增減」，上訴人自難就所此\n      增加之交通安全維護費，再為請求。\n六、綜上所述，上訴人本於承攬契約之法律關係，請求上訴人給付肆拾玖萬肆仟元元\n    ，及自起訴狀繕本送達之翌日即九十二年四月二十六日起，清償日止，按週年利\n    率百分之五計算之利息，為有理由，應予准許。逾此所為請求，為無理由，應予\n    駁回。原審就上開應准許部分，為上訴敗訴之判決，並駁回其假執行之聲請，尚\n    有未洽，上訴意旨求予廢棄改判，為有理由，爰由本院予以廢棄改判如主文第二\n    項所示。至於上訴人之請求不應准許部分，原判決為上訴人敗訴之判決，並駁回\n    其假執行之聲請，經核於法並無不合，上訴意旨求予廢棄改判，為無理由，應駁\n    回其上訴。\n七、本件事證已臻明確，兩造就本件爭點之其餘攻擊防禦方法及所提證據，經本院審\n    酌後，認於判決結果不生影響，無予逐一論述之必要。\n八、據上論結，本件上訴為一部有理由，一部無理由，依民事訴訟法第四百五十條、\n    第四百四十九條第一項、第七十九條但書，判決如主文。\n中      華      民      國    九十三    年      四      月     十三     日\n~B1民事第二庭審判長法  官  童有德\n~B2                法  官  蔡秉宸\n~B3                法  官  翁芳靜\n右為正本係照原本作成。\n不得上訴。\n~B                書記官  陳麗玉\n中      華      民      國    九十三    年      四      月     十四     日\n                                                                        Ｙ\n",
  "structure": {
  },
  "search": "臺灣高等法院臺中分院民事判決九十二年度營上易字第二號上訴人聖穎營造有限公司法定代理人乙○○法定代理人甲○○當事人間請求給付工程款事件，上訴人對於民國九十二年七月十五日臺灣臺中地方法院九十二年度建字第一○號第一審判決提起上訴，本院於九十三年三月三十日言詞辯論終結，判決如下：原判決關於駁回上訴人後開第二項之訴部分並訴訟費用之裁判廢棄。被上訴人應給付上訴新台幣肆拾玖萬肆仟元，及自民國九十二年四月二十六日起，至清償日止，按週年利率百分之五計算之利息。其餘上訴駁回。第一、二審訴訟費用，由被上訴人負擔二分之一，餘由上訴人負擔。一、上訴人主張：（一）上訴人於民國（下同）九十一年七月四日，經由公開招標程序得標承攬被上訴人所發包之「台一線大度橋Ｐ橋墩支承搶修工程」（下稱系爭工程），系爭工程總價為新台幣（下同）三百三十萬元，並約定由上訴人以搭設施工便道之方式自河岸將機具、材料運至大度橋橋面下搶修該Ｐ橋墩支承，並於完工後將該施工便道拆除。上開工程契約訂定後，適逢氣象報告得知將有「娜克莉」颱風來襲，上訴人因恐河水暴漲無法設置該二百公尺之施工便道，且如依該施工方法設置臨時施工便道，亦有阻礙大肚溪流而造成嚴重災害之虞，上訴人基於安全考量不敢貿然動工，乃於九十一年七月八日指派工務人員鄧仁維前往被上訴人所屬台中工務段進行協商，基於搶修工程之急迫性而徵得被上訴人所屬台中工務段同意更改施工方法，亦即由上訴人改以吊車由橋上將機具、材料吊至橋下之Ｐ橋墩處進行搶修工程；上訴人並於徵得同意更改施工方法後之翌日即九十一年七月九日即與旭菖企業有限公司（以下簡稱旭菖公司）訂立工程合約書，由該公司以一百零五萬元之報酬向上訴人承攬該起重工程。系爭工程於同年八月八日全部竣工，上訴人於翌日隨即函請被上訴人所屬台中工務段辦理計價，惟被上訴人所屬台中工務段仍駁回上訴人依契約原訂「施工便道及拆除費」項目之計價九十三萬五千零三十六元，爰依承攬之法律關係，請求被上訴人給付是項工程款。（二）退萬步言，縱認被上訴人所屬台中工務段未同意上訴人變更施工方法，依學說見解，本件上訴人承攬施作系爭主體工程時，就屬於假設工程之施工便道一項，亦有選擇施工方案之自主空間。亦即，上訴人究係仍採設置施工便道之方式抑或改採吊車懸吊材料機具進場施工之方式，應有自主決定之空間，對於系爭主體工程之完成亦無任何差異或影響；實則，上訴人於施作系爭工程時亦曾設置一部份之施工便道，惟因當時溪水暴漲致原本乾旱之河床上多處淹水，於淹水之處無法設置便道，始改由吊車將機具、材料懸吊至橋下橋墩處。是以，不論上訴人係採原訂設置施工便道之方式、抑或僅設置一部份施工便道，其餘部分改採吊車懸吊材料機具進場施工之方式，上訴人均有選擇之自主空間，且上訴人既已依約完成系爭主體工程，被上訴人自不得以上訴人改採施工方法為由拒絕計價付款甚明。（三）依兩造工程契約所訂工程項目第十五項「施工便道及拆除費」既列為「一式」，並訂明單價為九十三萬五千零三十五元，於被上訴人所屬台中工務段同意變更施工方法、及上訴人就施工方法本有選擇自主空間之情形下，上訴人既已設置一部份之施工便道，且已依約完成系爭主體工程，則不論上訴人施作系爭工程時究係設置十倍長度之施工便道、抑或僅設置十分之一之施工便道，亦無論上訴人就該項目支出費用較多或較少於原定單價，被上訴人均應概按契約單價即九十三萬五千零三十五元給付，不予變更或增減。（四）上訴聲明：求為判決（１）原判決廢棄；（２）被上訴人應給付上訴人九十三萬五千零三十六元及自起訴狀繕本送達翌日起至清償日止，按年息百分之五計算之利息；（３）第一、二審訴訟費用均由被上訴人負擔。二、被上訴人則為如下抗辯：（一）否認上訴人因基於搶修工程之急迫性而徵得被上訴人所屬台中工務段同意更改施工便道部分工程之施工方法；上訴人既未施作施工便道，估驗時，即無工程可資估驗，依系爭契約第八條約定，上訴人未提出施工便道之估驗明細單，被上訴人即無須付款。且若兩造欲為同意變更施工方法，亦應依兩造契約第九條之約定，由雙方協議新增工程項目單價，惟上訴人並未同意以如此方式處理，兩造意思表示既尚難一致，則不生契約第九條變更工程新增工程項目之問題。（二）上訴人主張「施工便道之施作與拆除為臨時工或假設工程」並依學者見解認為上訴人本身有自主空間，固非無見，但原則上該臨時工程仍應施作，方符兩造契約第八條第四項約定。參之上訴人所提「替代方案實施辦法之詳議」一文之作者，僅對：「契約文件未指明特之材料或檢試驗程序」者，方能肯定廠商選擇施工方案之自主性，否則亦應為「替代方案」之實施，但替代方案，依該作者見解：「仍須經過業主透過一定之程序審核、同意」「替代方案於提出後，倘獲業主同意，則此方案即形成設計之變更」，亦即該學者見解上，仍應依變更設計，而以增減工作項目及數量方式謀求解決，本件上訴人不此之為，一味以原工程「施工便道」之名目請求未施作之工程款，應無所據。（三）答辯聲明：（１）駁回上訴人之上訴；（２）上訴費用由上訴人負擔。三、兩造不爭執事項：（一）上訴人於九十一年七月四日，經由公開招標程序得標，承攬被上訴人所發包之「台一線大度橋Ｐ橋墩支承搶修工程」，簽訂工程契約，約定系爭工程總價為三百三十萬元，工程期限自簽訂契約之日起至九十一年八月二日止共三十日曆天，期間因遇「娜克莉」颱風來襲，自九十一年七月九日至七月十四日停工，於九十一年八月八日完工。（二）依工程契約所附工程詳細價目表及設計圖，係由上訴人以搭設施工便道之方式自河岸將機具、材料運至大度橋橋面下搶修該Ｐ橋墩支承，並於完工後將該施工便道拆除；施工便道及拆除費一項為九十三萬五千零三十六元。嗣上訴人改以「吊車懸吊」由橋上懸吊材料及設備方式施工。四、兩造爭點：（一）被上訴人是否同意上訴人變更以「吊車懸吊」方式施工？如未同意，上訴人就「施工便道」之施工方式，有無自主決定之權限？如果施工方法有所變更是否有工程契約第九條第一項規定之適用？（二）如被上訴人有同意變更施工方法，或上訴人就施工方式有自主權限；則工程項目列為「一式」者，是否無論承攬人就施作該一式項目所支出之費用，究高於或低於該一式所訂單價，承攬人所得請求之費用，均以該一式所訂單價為準？本件上訴人變更以「吊車懸吊」方式施工，是否仍得依系爭工程契約所附詳細價目單所列工程項目第十五項「施工便道及拆除費」一式計價？如否，則上訴人可請求之數額為何？五、本院之判斷：（一）關於被上訴人是否同意上訴人變更以「吊車懸吊」方式施工？如未同意，上訴人就「施工便道」之施工方式，有無自主決定之權限？如果施工方法有所變更是否有工程契約第九條第一項規定之適用？（１）上訴人主張系爭工程契約訂定後，前述施工便道之所以未施工，係因當時有颱風將至，為搶修工程並顧及工程及河道安全，於九十一年七月八日經過被上訴人台中工務段段長陳嘉盈同意以由橋上以懸吊材料及設備方式代替施工便道等情，業據證人即上訴人駐現場工程師鄧仁維於原審證稱：「我們聖穎公司於九十一年七月份與被告訂立台一線大度橋橋墩支承搶修工程，七月五日開工，七月八日到台中工務段開協調會議，協調工程進行情形，當天江經理與我一起到工務段，江經理提出是否可以更改施工方式，改以吊車由橋上將機具、材料吊至橋下橋墩處，而不再設置臨時施工便道以載運機具至橋墩處，因為這段期間颱風將來襲溪水易暴漲，江經理提出變更施工方法，台中工務段同意以吊車由橋上將機具、材料吊至橋墩」等語（見原審卷第一二二、一二三頁）；另證人即被上訴人所屬台中工務段段長陳嘉盈於原審雖證稱：「本件工程九十一年七月五日開工但被告沒有在施工，後來江經理到台中工務段討論橋面板鋼筋施工方式，沒有討論變更施工便道，只附帶講到鋼筋要用吊車吊的方式來做而已，我們沒有同意他們變更施工方式」等語；然亦同時證稱：「我們有要求他們送施工計劃書，等到原告變更工程進行後，八月份才送來施工計劃書，我們也沒有正式答覆，我們沒有正式同意他們，此過程我們認為他們趕快將工程完成，所以也沒有要求他們要做施工便道，要我們正式同意的方式是由他們公司擬出施工計劃書，由我們養護工程處報到上層，我告訴江經理施工便道不作則不計價」等語（見原審卷第一二三、一二四頁）；證人陳嘉盈復於本院證稱：「搶修工程發包完三十日要完工，發包後我們發現他們都沒有進場施作，有一天，他們公司有一位江先生到我們工務段討論支撐座施作問題的時候，我要他們趕快作，他們說便道還沒有作，所以他們要以吊車的方式將鋼材吊進去，我們當天主要是要討論支撐座的問題，我有勸他們趕快進場施作，至於當時他有沒有提到不做便道要改以吊車懸吊的方式，這部分我已經很模糊了，但是我有提到說若是有作便道涵管將來要給我們。」「（問：若以本件施工方法變動，要呈報上層、開會，公文往返須要多久的時間？）大約需要二、三個星期。」「（問：整個工程施工過程是否知道上訴人沒有施作施工便道？）知道。」「（問：陳報上去需要二、三個星期，若是工務段認為可以的話，在陳報過程，廠商能否先行施工？）本件是搶修工程，有急迫性。本件施工便道如果不做改以吊車懸吊，若是不涉及到經費與工程變更，我們會一邊陳報上去，一邊准他們先行施作。」「（問：本件施工便道改以吊車懸吊有無牽涉到變更新增項目？）沒有。」等語。是綜觀證人鄧維仁、陳嘉盈之證述，並參酌本件是搶修工程，有其急迫，又逢颱風來襲，河床狀況不甚穩定，基於工期緊迫及安全因素考量等情狀，上訴人於九十一年七月八日派員至被上訴人台中工務段協調時，應有提及以吊車懸吊方式代替施工便道，並徵得被上訴人台中工務段段長陳嘉盈口頭同意，改由橋上以懸吊材料及設備方式代替施工便道；惟上訴人仍須提出施工計劃書，由被上訴人呈報上層核定。而證人陳嘉盈是被上訴人所屬台中工務段段長，並負責系爭工程，對外自有代表被上訴人之權限，其既口頭同意上訴人變更施工便道之施工方式，其效力自及於被上訴人；縱上訴人事後未即時提出施工計劃書，亦不影響被上訴人同意上訴人變更施工方法之效力。是上訴人主張其係經被上訴人台中工務段同意，始改由橋上以懸吊材料及設備方式代替施工便道，應堪採信。（２）系爭工程契約第九條第一項關於工程變更約定：「甲方（即被上訴人）對本工程如有變更計畫及增減工程數量之必要時，乙方（即上訴人）接得甲方通知後，須依照新計畫辦理；對於增減數量，雙方依照本契所訂單價計算增減之，如有新增工程項目時，由雙方協議新增工程項目單價」等語。是該條約定，係指被上訴人對系爭工程契約變更計畫及增減工程數量之情形；與本件係由上訴人變更施工方法不同；且本件上訴人將施工便道之施作改由橋上以懸吊材料及設備方式代替，並未牽涉到變更新增工程項目，亦據證人即被上訴人所屬台中工務段段長陳嘉盈於本院證述明確。是本件施工方法之變更，應無系爭工程契約第九條第一項規定之適用，甚明。（二）如被上訴人有同意變更施工方法，或上訴人就施工方式有自主權限；則工程項目列為「一式」者，是否無論承攬人就施作該一式項目所支出之費用，究高於或低於該一式所訂單價，承攬人所得請求之費用，均以該一式所訂單價為準？本件上訴人變更以「吊車懸吊」方式施工，是否仍得依系爭工程契約所附詳細價目單所列工程項目第十五項「施工便道及拆除費」一式計價？如否，則上訴人可請求之數額為何？（１）上訴人主張「施工便道之施作與拆除為臨時工或假設工程」並依學者見解認為上訴人本身有自主空間，因此原施工便道一式部分在伊施工完成後，自應依原一式計價等語。惟參之上訴人所提「替代方案實施辦法之評議」一文固提到：「假設工程之性質純以營造過程之可施工性為考量，施工時配合工程之進行設置臨時工程，並於完工後拆除，如防護設備及施工便道之設置，在實務上假設工程常以一式計價，而原設計內容為僅供參考之屬，則廠商選擇施工方案之空間可謂相當廣。既然設計內容為僅供參考則在無違法令、公序良俗、安全性與其他施工考量的前提下，應肯認施工者之自主空間，在此範圍內是否仍須要求廠商以替代方案之形態提出其施工方案，自有討論空間」等語；然亦提到「凡設計內容中包含『僅供參考』，在其他契約文件未指明特定材料或檢試驗程序者，既得肯認廠商選定施工方案之自主性，自可明文排除此部分為替代方案之適用範圍」等語；是依此文義之反面解釋，如在其他契約文件指明特定材料或檢試驗程序者，非得肯認廠商選定施工方案之自主性，而可明文排除此部分為替代方案。而替代方案，依該作者見解：「仍須經過業主透過一定之程序審核、同意」。本件系爭工程契約第八條第四項約定：「工程契約詳細表列有乙式者，除另有規定外，依完成比例估驗」，而估驗時依同條（一）約定：「應由廠提出估驗明細單」；另系爭契約所附施工便道之設計圖註記欄，固載有「本圖施工便道僅供承商參考」，然其圖面上載有填方為三十公分厚碎石級配層，註記欄亦載有埋設RCP管採B型三級管等情，此有上開施工便道示意圖附卷可參。是本件工程契約關於施工便道之施作，既有指明示特定材料及檢驗程序，則依上開學者意見，本件工程契約中關於施工便道部分，即非當然肯認承包廠商之自主性，而仍應認為「替代方案」。行政院公共工程委員會於兩造間履約爭議調解建議書，亦認為上訴人將施工便道改為橋上吊車吊放式，亦屬替代方案，此有上開調解建議書附原審卷第三八頁可參。（２）系爭工程契約所附詳細價目單所列工程項目第十五項「施工便道及拆除費」，其計價方式係列為「一式」；而依系爭工程契約施工補充說明書第七條規定：「不論工程數量增減，工程延長與否，詳細價目單列為一式，概按合約單價給付，不予更正或增減」；故依上開契約相關約定觀之，工程項目列為一式者，無論承攬人就施作該一式項目所支出之費用，究高於或低於該一式所訂單價，承攬人所得請求之報酬仍均以該一式所訂單價為準。然依系爭工程契約第八條第四項約定：「工程契約詳細表列有乙式者，除另有規定外，依完成比例估驗」，而估驗時依同條（一）約定：「應由廠提出估驗明細單」規定觀之，工程項目列為一式者，雖無論承攬人就施作該一式項目所支出之費用，究高於或低於該一式所訂單價，承攬人所得請求之報酬均以該一式所訂單價為準，然亦須確有施作並經辦理估驗，始能依該一式所訂單價計價。上訴人雖主張於施作系爭工程時亦曾設置一部份之施工便道，並提出本院卷第三十九頁之照片二紙為證；惟查，上訴人所主張設置之部份施工便道，係指於系爭橋墩下，被上訴人原設置之蛇籠上鋪設級配，以避免其重型機械蛇籠上移動時，損及被上訴人原設置之蛇籠等情，為兩造所不爭執，並分據證人鄧仁維、陳嘉盈證述明確。而系爭工程契約詳細價目表第十六項已列有「原有結構損壞修復費」，並以「一式」計價；是上訴人以其於被上訴人原設置之蛇籠上鋪設級配，謂係施作部分施工便道云云，尚不足採。上訴人既未施作任何施工便道，被上訴人即無從依系爭工程契約第八條約定，以價目單上「施工便道及拆除費」一式單價九十三萬五千零三十五元為計價。雖就變更施工方式後如何支付費用，證人鄧仁維於原審先則答稱：「沒有講到費用多少錢」，繼則答稱：「講到此費用相當施工便道及拆除費的計價，並講到水泥管要買給被告，但目前我們沒有買水泥管，因他們不付費用」等語，於本院準備程序則稱：「我們有提到要以施工便道的費用，作為吊車懸吊的費用。我們聽到的是他們同意我們的施用的方法，在我們的理解他們是有同意，我們提出是否可以施工便道的費用來支付吊車懸吊的費用，陳段長有點頭說好」等語，其證述前後已有不一；參以上訴人於系爭工程契約完成後，向被上訴人請求就本件工程項目第十五項「施工便道及拆除費」計價時，均未提及被上訴人曾同意依此項目計價乙事（見原審卷第三三頁原證七）。是證人鄧維仁關於變更施工方式後如何支付費用之證述，尚難憑採。（３）上訴人主張其徵得被上訴人同意更改施工方法後，即與旭菖公司訂立工程合約書，由該公司以一百零五萬元之報酬向上訴人承攬該起重工程，並已支付旭菖公司是項工程款等情，固據其提出發包工程合約書一份、統一發票四紙、支付明細表二紙等影本在卷為憑，惟證人即旭菖公司之負責人賴順龍於原審證稱：「我是旭菖企業有限公司負責人，我們與原告訂約，作支撐鋼構、組裝部分的工程。當時因有颱風問題，原告改變施工便道施工方式，改由我們以吊車將鋼材、施工設備從橋上運下去橋墩，施工時我們的吊車維持兩部以上在現場，一部待命，我們也幫忙在橋下作安裝鋼骨架工程，每天最多派十個人在現場工作，我們安裝時間不到一個月。我們自己另外開挖土機涉水過去在橋下幫忙吊運、組裝，支撐架是我們安裝的，是原告工程師指導，由我們安裝。後來鋼架拆除也是我們拆除的。全部鋼材如果不組裝的話，一天的工作天無法從橋上吊下，並且從橋下吊上來」等語（見原審卷第一二四頁）。是依證人賴順龍之證述，上訴人與旭菖公司所訂立之起重工程契約內容，除以吊車吊運設備及材料外，尚包括支撐鋼骨結構之組裝及拆除。而依兩造所訂立契約之詳細價目單第五項、及第六項，分別為鋼材運輸十二萬一千三百六十五元、鋼材安裝及拆除八十二萬一千八百八十六元，該二項之施工內容與證人賴順龍所述施作支撐鋼構、組裝部分的工程大致相同，金額合計為九十四萬三千二百五十一元，尚不及上訴人與旭菖公司間工程合約之總額一百零五萬元。衡情，上訴人自不可能以高於其向被上訴人承包之金額，轉包與旭菖公司；故上訴人主張其與旭菖公司間之工程合約總額一百零五萬元，為其本件變更施工方法所支付之費用，固不足採；惟原審判決認定上訴人與旭菖公司間所訂之上開工程合約，係為履行兩造所訂立契約之詳細價目單第五、六項鋼材運輸與鋼材安裝及拆除之施工，並非因上訴人改變前述施工便道而訂，亦不足採。（４）上訴人與旭菖公司所訂立之承攬合約內容，係包括鋼材運輸、鋼材安裝、拆除及以橋上吊車懸吊機具、材料進埸施作，已如上述；而上訴人與旭菖公司所訂立之起重工程合約所附旭菖公司之估價單上載工程項目為四五噸吊車，二十天，單價一萬二千元，合計二十四萬；二十噸吊卡車，二十四工，單價一萬元，合計二十四萬元；工作人員六人，二十工作天，單價二千元，合計二十四萬元；一百二十噸吊車，待命搶救，計十二萬元橋下游至橋墩小搬運，一式，十萬元；小型零件機具吊運，一式，六萬元，合計為一百萬元，此有該估價單附卷為憑（見本院卷第七八頁）；參以證人賴順龍於本院準備程序結證稱：「我是承包聖穎營造吊運材料及安裝，原來只是在河床上做鋼架的安裝，費用並沒有那麼高，原來材料可以一次運到工地的，結果變成材料沒有辦法一次運到工地，所以要用吊車吊的方式，機具部分經過便道運過去只要二、三天，若是用懸吊的方式，我有一部大的吊車在那裡待命，以防颱風時隨時可將機具及挖土機吊上去，我總共做了三個星期，鋼骨架是一邊吊過去一邊安裝，從便道的話機具可以一次進去，若是從上面吊的話，機具沒有辦法一次吊進去，是一邊吊一邊作，所以大約作了三個星期左右」「（問：承包本件工程有做便道與沒有做便道有何差別？）有差別，吊車二、三天就好了，最主要是在花費吊車上。」「當時待命的是一部一百二十噸的吊車在那裡待命，因為只是待命的並沒有實際去做，所以只是要他們補貼十二萬元，一百二十噸的吊車，一天大約要二十五萬元」等語（見本院卷第九九、一００頁）；另證人即被上訴人現場監造黃家寅於本院準備程序證稱：「提出照片壹份（附本院卷第一一八至一二二頁）聖穎營造公司是在橋下先小組裝，因為沒有先作便道，所以是在橋樑的高灘地也就是第一跨橋墩的高灘地作小組裝，然後用第一張照片的吊卡車載到搶修的橋墩橋上，再用四十五噸的大吊車垂直吊放到橋下，情形如第二、三張照片，第四張照片就是他用挖土機在施工現場的橋下做大組裝，第五張就是施工完成的情形。現場的小組裝是Ｈ型鋼用螺絲電焊組裝，小組裝完是用吊卡車運輸到現場橋面上，再用四十五噸的大吊車吊到橋下。在高灘地小組裝的時間有八天，無論小組裝或是大組裝在工程編列上是屬於工程契約詳細價目單上第五項、第六項的項目」等語（見本院卷第一一二頁）；另參以被上訴人所提現場橋墩下支撐鋼架組裝施工之照片（附於本院卷一二一頁）顯示，係以挖土機吊起鋼架作大組裝，旭菖公司人員則在現場配合指揮調度，此為上訴人所不爭執等情觀之，上開上訴人與旭菖公司所訂立之起重工程合約所附估價單上其中四五噸吊車、二十噸吊卡車及一百二十噸待命搶救之吊車，可認與上訴人將施工便道改為橋上吊車吊放之施工有關外，其餘應屬鋼材運輸、鋼材安裝及拆除之費用；再依證人賴順龍之證述，上訴人將施工便道改為橋上吊車吊放式，因而增加之吊車工作天數約為十七天，依此計算上訴人委由旭菖公司承包橋上吊車吊放式施作之費用合計為四十九萬四千元（計算方式：四五噸吊車：12000×17＝204000；二十噸吊卡車：10000×17＝170000；一百二十噸吊車十二萬元；＋＋＝494000）。證人黃家寅雖另證述：「小組裝完用四十五噸的吊車大約一天就可以全部吊完；現場並沒有看到一百二十噸的吊車」云云；不僅與證人賴順龍之證述不符；復與原審卷附廠商日報表上所載五十噸吊車十六車次、二十頓吊車三十七車次等情不符；且本件上訴人改由橋上以懸吊材料及設備方式代替施工便道；而發包與旭菖公司之工程合約，基於待命搶救，旭菖公司於估價單上列有一百二十噸的吊車，亦有其必要；且上訴人與旭菖公司間之上開工程合約係採統包，上訴人並已實際支付上開工程款與旭菖公司，為證人賴順龍證述在卷。是本院審酌系爭工程是搶修工程，有其急迫性；於施工初期，適逢颱風來襲，河床狀況不甚穩定，上訴人於徵得被上訴人台中工務段段長陳嘉盈口頭同意，改由橋上以懸吊材料及設備方式代替施工便道；基於工期緊迫及安全因素考量，實有其必要性；雖兩造就該替代方案如何計價，無法達成協議；然參酌替代方案之精神，在可減省工程經費之前提下，且已順利完成本工程，認上訴人在徵得被上訴人同意下，就其改由橋上以懸吊材料及設備方式代替施工便道，仍屬系爭工程之一部分，上訴人因而委由旭菖公司承包所支付之是項費用，自得本於兩造間之承攬契約而為請求。至上訴人主張為維護施工時人員之安全，及橋上為免阻塞交通所增加施作之交通維持措施部分，於兩造間系爭工程契約詳細價目表第十六項已列有「交通安全維護費」一式；故上訴人縱因施工方法之變更，致增加交通安全維護費，依系爭工程契約施工補充說明書第七條規定：「不論工程數量增減，工程延長與否，詳細價目單列為一式，概按合約單價給付，不予更正或增減」，上訴人自難就所此增加之交通安全維護費，再為請求。六、綜上所述，上訴人本於承攬契約之法律關係，請求上訴人給付肆拾玖萬肆仟元元，及自起訴狀繕本送達之翌日即九十二年四月二十六日起，清償日止，按週年利率百分之五計算之利息，為有理由，應予准許。逾此所為請求，為無理由，應予駁回。原審就上開應准許部分，為上訴敗訴之判決，並駁回其假執行之聲請，尚有未洽，上訴意旨求予廢棄改判，為有理由，爰由本院予以廢棄改判如主文第二項所示。至於上訴人之請求不應准許部分，原判決為上訴人敗訴之判決，並駁回其假執行之聲請，經核於法並無不合，上訴意旨求予廢棄改判，為無理由，應駁回其上訴。七、本件事證已臻明確，兩造就本件爭點之其餘攻擊防禦方法及所提證據，經本院審酌後，認於判決結果不生影響，無予逐一論述之必要。八、據上論結，本件上訴為一部有理由，一部無理由，依民事訴訟法第四百五十條、第四百四十九條第一項、第七十九條但書，判決如主文。中華民國九十三年四月十三日~B1民事第二庭審判長法官童有德~B2法官蔡秉宸~B3法官翁芳靜右為正本係照原本作成。不得上訴。~B書記官陳麗玉中華民國九十三年四月十四日Ｙ",
  "characters": {
    "judges": [
      "童有德",
      "蔡秉宸",
      "翁芳靜"
    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [

    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2004-04-13",
  "created_at": "2016-02-05 23:20:50",
  "updated_at": "2016-02-05 23:20:50"
}