{
  "identify": "TNH-92-上易-124-20040413-1",
  "court": {
    "name": "臺灣高等法院",
    "code": "TNH"
  },
  "division": {
    "name": "民事",
    "code": "V"
  },
  "year": 92,
  "word": "上易",
  "number": "124",
  "jcheck": "1",
  "reason": "給付承攬報酬",
  "content": "臺灣高等法院臺南分院民事判決  九十二年度上易字第一二四號    Ｋ\n      上  訴  人  昱發營造有限公司\n      法定代理人  乙  ○  ○\n      訴訟代理人  鄭  慶  海  律師\n                  邱  玲  子  律師\n                  送達代收人  .\n      被  上訴人  升泰電氣工程有限公司  設台南市○○區○○街七０四巷二號\n      法定代理人  甲  ○  ○  .\n      訴訟代理人  江  信  賢  律師\n                  蔡  文  斌  律師\n                  邱  銘  峰  律師\n右當事人間請求給付承攬報酬事件，上訴人對於中華民國九十二年二月二十七日臺灣\n臺南地方法院九十一年度訴字第二○六○號第一審判決提起上訴，本院於九十三年三\n月三十日言詞辯論終結，判決如左：\n    主    文\n原判決關於命上訴人給付超過新台幣壹佰零捌萬肆仟捌佰拾元部分，及該部分假執\n行之宣告，暨訴訟費用之裁判均廢棄。\n右開廢棄部分，被上訴人在第一審之訴及其假執行之聲請均駁回。\n其餘上訴駁回。\n第一、二審訴訟費用由上訴人負擔百分之八十八，餘由被上訴人負擔。\n    事    實\n甲、上訴人方面：\n  一、聲明：\n    (一)原判決關於上訴人敗訴部分廢棄。\n    (二)右廢棄部分，被上訴人在第一審之訴及假執行之聲請均駁回。\n    (三)第一、二審訴訟費用由被上訴人負擔。\n  二、陳述：\n    (一)兩造間於九十年二月二十六日訂有「烏山頭電廠６９ＫＶ管線埋設工分包合約\n      」，由被上訴人向上訴人承攬上開工程，上訴人已給付工程款新台幣（下同）\n      一百五十萬元予被上訴人乙節不爭執。\n    (二)本件實際管線施工長度經實際丈量結果，其長度為二千九百八十七公尺，與被\n      上訴人所稱之長度三千一百七十九公尺，相差一百九十二公尺，因兩造所訂之\n      契約，並無記載管線之總長度，被上訴人主張之施工長度既較上訴人所自認之\n      施工長度多一百九十二公尺，對於此一部分有爭執，嗣兩造同意以三千零八十\n      三公尺作為計算報酬之標準，準此，被上訴人在原審就此部分請求給付報酬之\n      長度超逾九十六公尺，以每公尺八００元計算，應減少報酬七萬六千八百元，\n      此情亦為被上訴人所不爭。\n    (三)依據嘉南實業股份有限公司（以下簡稱嘉南實業公司）九十二年六月五日嘉南\n      工字第九二０七四號函說明二─(四)已載稱：「契約內有規定應採取檔土牆安全\n      設備，係採鋼軌樁支撐檔土，其總價為五三五、０００元（含鋼軌樁租金四０\n      、０００元，及打拔工資四九五、０００元）（每公尺單價一五０元）施工時\n      為免損及緊鄰自來水管，在不影響施工安全條件下，得為適當之替代設施（如\n      雙面以鐵拔安插，中間以木材支撐方式）」等語，足證上訴人與嘉南實業公司\n      間簽訂之工程契約，就開挖管溝應備之安全設施，訂有採用鋼軌樁支撐檔土之\n      方式，如使用此等安全設施所需費用，除上開函文所載「鋼軌樁支撐檔土總價\n      五三五、０００元（含鋼軌樁租金四０、０００元、打拔工資四九五、０００\n      ）」外，尚需花費「鋼模組立工料含拆除費用」四五七、七００元，此情敬請\n      依據上訴人九十二年九月十日上訴理由及調查證據聲請(二)狀第貳項(二)所載，再\n      函詢嘉南實業公司可明，並請參照上訴人在原審提出之「材料及施工細目表」\n      編號第４ｍ鋼軌樁租金四０、０００元，編號第鋼軌樁打拔工資四九五、\n      ０００元（一審卷第一０二頁、一０三頁）編號４鋼模組立工料含拆除四五七\n      、七００元（一審卷一０四頁）可明。上開安全設施費用合計九九二、七００\n      元。茲因嘉南實業公司對於上開契約所定：「鋼軌樁支撐檔土」之安全措施，\n      在上開函文中另敘明「施工時為免損及緊鄰自來水管，在不影響安全條件下得\n      為適當之替代設施（如雙面已鐵板安插中間以木材支撐方式）」等情，基此上\n      訴人與被上訴人間所簽訂之「嘉南實業公司烏山頭電廠ＫＶ管線埋設工程分\n      包合約」（以下稱「分包合約」）第二條第２款始約定：「乙方需備足量管溝\n      安全設施鐵板及支撐木料，及開怪手錨仔車：：：」，作為替代上開「鋼軌樁\n      支撐檔土」之施工方式，因此雙方約定埋設管線工程報酬每公尺八００元及包\n      含此等「兩邊安插鐵板，中間以木材支撐」施工方式費用，每公尺三百元在內\n      ，此情業經上訴人在原審法院提出之「（被證二）烏山頭電廠ＫＶ特高管線\n      埋設施工每ｍ單價分析表」為證（其中項次第１０管線雙面安插鐵板及木材支撐\n      ２ｍ三００元即是）（一審卷第五十頁）。又查，該挖管溝時如兩邊安插鐵板\n      及中間以木材支撐與沒有安插鐵板及中間以木板支撐之施工方法，所產生之施\n      工效果，據臺灣區綜合營造工程工業同業工會台南市辦公處九十二年十月七日\n      營南處（92）庭字第００一四號函說明欄已載稱：「一、管溝兩邊安插鐵板及\n      中間以木材支撐施工法，每日以同一人工數及同一機器設備施作，其工作量，\n      每日約可完成一五０尺左右長度管線，反之如無安插鋼鐵板及中間取消木材支\n      撐施工時，則每日可完成三００公尺左右長度管線，成本費用則比照完成數量\n      計算之。二、二０００Ｐ混凝土施工完成（灌溉管線）隔日即可拔取鋼鐵板。\n      又如管線溝兩邊未安插鋼鐵板作為板模時，則灌蓋二０００Ｐ混凝土，會增加\n      混凝土之數量約％左右（正常情況開挖施工）。」。茲查被上訴人分包訟爭\n      管線埋設工程，所需「工程材料由甲方（指上訴人）負責採購供乙方使用」，\n      已約明於「分包合約」第二條，如被上訴人履行依「分包合約」第二條第２款\n      規定之施工法，即在管溝兩邊安插鐵板及中間以木材支撐檔土，如此將使上訴\n      人節省％左右之混凝土材料之浪費，且可避免違反與嘉南實業公司間簽訂之\n      安全措施之約定，足證上開施工法乃依契約不可缺少之施工內容，迨無疑義。\n      按訟爭工程係採實作實算（計算報酬）等情，為被上訴人所不爭（見一審卷三\n      十九頁─九十一年十月十五日準備程序筆錄），又被上訴人開挖管溝時，「施\n      作確實如上訴人所提照片」亦為被上訴人所不爭（見一審卷第四０頁第一行，\n      同上九十一年十月十五日筆錄）。茲被上訴人皆不爭之施工照片即如原審卷第\n      四十九頁所示照片，管溝兩邊並未安插鐵板及中間以木材支撐，則依上開說明\n      計算埋設管線長度每ｍ八００元之報酬，依上開說明，自應扣除每ｍ三００元\n      之未施作安全設施工費，茲依雙方協議同意管線長度以三０八三公尺計算，即\n      應扣除九二四、九００元，或按上述嘉南實業公司與上訴人間之契約所定採用\n      「鋼軌樁支撐檔土」安全設施所需之工費，扣除九九二、七００元，方符契約\n      之意旨。原判決對上訴人上開抗辯不予採信，係以：(1)採信證人洪蟾卿及陳賢\n      彰之證述認定被上訴人確有「備妥」鐵板。(2)架設鐵板是否為系爭工程之必要\n      事項，要非無疑，再按諸工程慣例，鐵板之作用乃系爭工程施工過程安全措施\n      ，並非系爭工程所必須完成之工作。(3)證人陳賢彰雖證述：「：：好像是在吵\n      鐵板數量太少了：：聽到上訴人說數量不夠或未架設鐵板要扣錢：：」等語，\n      乃聽聞上訴人法定代理人爭執之片段，當不能執此為被上訴人不利之認定。(4)\n      上訴人所提出之「烏山頭ＫＶ特高管線埋設施工每公尺單價分析」及「材料\n      明細表」（一審卷第五十頁、第一０三─一０四頁），均不能據以推論兩造間\n      有此約定為其論據。惟查：(甲)系爭工程乃實作實算，且為節省混凝土材料供應\n      量所應完成之工作有如上述，則原判決以上開(1)(2)所示之理由，不採信上訴人\n      之抗辯，尚嫌不合。(乙)嘉南實業公司與上訴人所簽訂之工程合約，既就採用「\n      鋼軌樁支撐檔土」安全設施所需之費用，既以書面列載，雖屬「詢價用」，然\n      仍可據以證明工程發包人嘉南實業公司係將上開安全設施列為必要之工作，因\n      此乃製作上開「詢價用」之「材料施工明細表」（註：材料及施工）供承攬人\n      作為計算施工成本之參考，由此即可證明訟爭管線工程費用係包含上開安全設\n      施之費用在內，應勿庸疑，且可佐證上開(3)所示陳賢彰之證言為可信。申言之\n      ，倘未施作，自應予扣除之。至於上訴人主張每公尺應扣除三００元，全部應\n      扣除九二四、九００元。此與按上揭嘉南實業公司製作詢價用「材料施工明細\n      表」計算為九九二、七００元相比較，上訴人之主張之工費既仍少於後者，應\n      認上訴人所製作之「烏山頭電廠ＫＶ特高管線埋設施工每公尺單價分析表」\n      已完成舉證責任而為可信，從而原判決以上開(3)(4)所示未採信上訴人之抗辯並\n      予扣款，亦嫌失當。\n    (四)被上訴人於第五、第六人孔處施工期間，因不慎挖壞自來水管線二處，由上訴\n      人代為向訴外人翁頂專購買級配及砂回填，計花費七萬二千元，另委請昇鋒工\n      程有限公司修復自來水管線之費用，計支出十七萬六千元，係上訴人代被上訴\n      人墊付，應自被上訴人得請求之工程款中扣抵。因本件工程施作，係先施工人\n      孔，再施作管線，而於現場勘查時，因為管線施作中心位置距自來水管中心僅\n      有一點二公尺，故於施作時上訴人特別要求被上訴人施作要小心，且因人孔座\n      之寬度較寬，如依正常位置施工，很容易挖壞自來水管，故乃徵得嘉南實業公\n      司之同意，將人孔座之位置偏移至路旁以遠離自來水幹管，因位置偏移之結果\n      ，人孔座遠離自來水管，故不可能於作時損壞自來水管，被上訴人稱自來水管\n      損壞係因上訴人施作人孔座時拔走鐵板樁始造成漏水，與事實不符。\n    (五)於一、二號人孔施工段中，被上訴人於挖掘時不慎損壞自來水電腦控制電纜線\n      合計共一百四十公尺，由上訴人向翁頂專購買回填砂及級配合計共二萬四千元\n      ，另委請東企水電行修復電腦控制電纜線，支出費用三萬元，二者合計共五萬\n      四千元，應予扣抵。又據臺灣省自來水股份有限公司第六區管理處烏山頭給水\n      廠九十二年五月十三日台水六烏字第０九二００００五三二０號函已證實於九\n      十年四月二日埋設六六ＫＶ管線工程施工時，確曾挖斷該廠烏山頭水庫觀光路\n      旁一三五０ｍｍ配水錶電腦控制電纜線，並於四月十一日由承包商僱工修復之\n      事實，並經證人顏党法、翁頂專在貴院分別證述上情在卷，有貴院九十二年十\n      月七日準備程序筆錄可證，則上訴人為此而為被上訴人墊付之修復費計五萬四\n      千元，自屬因可歸責於被上訴人之事由所生之損害，依「分包合約」第一款規\n      定，被上訴人應向上訴人負賠償義務，上訴人自得請求抵銷，扣抵被上訴人之\n      工程報酬，原判決以上訴人不能舉證自來水廠電腦控制電纜有遭受損害之事實\n      ，未採信上訴人之抗辯，亦有失察。\n    (六)依合約書第二項第二點，被上訴人於每完成一百公尺管線後，應回填土方並壓\n      實，以利上訴人舖設瀝青路面，但被上訴人並未依約履行，亦由上訴人委由訴\n      外人許金鑽壓實，此部分原計價每公尺三十五元，依施工長度合計為十萬四千\n      五百四十五元，亦應自工程款扣抵。\n    (七)組合人孔時，裸銅線應與銅棒接合，此於兩造訂之契約所附之九張圖中即有明\n      白之標示，故此一部分之工作自在被上訴人承攬之範圍內。但被上訴人亦未予\n      施作，上訴人多次予以被上訴人催促均無結果，故上訴人乃委委由陞太企業有\n      限公司施作，計花費一萬三千七百元。又依據嘉南實業公司九十二年六月五日\n      函說明欄二─(五)所載，已證實人孔座施工、裸鋼線與地棒接頭係以火泥粉熔接\n      之事實，並經證人林政強證實，並向上訴人請款一萬三千七百零三元在案，有\n      發票可證（一審卷第七十二頁），原判決亦同以上訴人未能舉證為由，不採信\n      上訴人之抗辯，亦嫌失允，則上訴人為被上訴人墊付上開款項，以同上理由，\n      主張抵銷，依法亦應自被上訴人之工程報酬予以扣抵。\n    (八)１號人孔接縫漏水，上訴人通知被上訴人修補未果，故乃委由慶大工程行施作\n      接縫漏水水工程之費用三萬九千二百七十元，亦應扣抵。被上訴人承攬本件工\n      程，於人孔組立部分，確有瑕疵，上訴人於九十年十一月間報完工請款時，即\n      因有多處未符合要求，為嘉南公司提出異議，於九十一年一月份之簽辦意見中\n      ，並載明第一、三、四人孔接縫漏水，上訴人曾多次通知被上訴人修補，但被\n      上訴人並未修補，上訴人乃不得不委請第三人代為修補，被上訴人稱其承攬本\n      件工程施作並無瑕疵，與事實不符。\n    (九)被上訴人主張於埋設管線時，本即要僱用怪手及鏟土機乙情，上訴人雖不爭執\n      ，但此一部分之費用應包含於每公尺八百元之費用之內，惟被上訴人另主張怪\n      手四萬二千元及鏟土機費用九千元，於契約中顯無此項約定，雖被上訴人主張\n      怪手、鏟土機作工，一部分係於管線土方回填後，上訴人要求再挖深二十公分\n      之費用，一部分則係代為挖人孔之費用，應由上訴人負擔。惟查，被上訴人之\n      主張與事實不符，雖被上訴人舉出證人王瑞基、吳運煌證稱確有從事上開工作\n      ，但證人所稱與事實並不相符，且依二位證人均稱：本件工程係先挖人孔再挖\n      管線，在挖人孔之階段，上訴人即自己僱有怪手，則如何有必要請證人到場挖\n      土方，又管線部分既已回填砂土，上訴人又有何理由囑由被上訴人僱工挖深二\n      十公分。況依證人所述，上訴人亦從未與證人接洽，則證人如何能證明上訴人\n      與被上訴人間有另成立勞務契約之事實，且當初兩造間即已有另行給付報酬之\n      合意，是被上訴人此部分主張顯無理由。又依據「分包合約」第二條第３款明\n      定：「本工程內含七座人孔，安全設施鋼板樁土方挖運由甲方負責」。為此，\n      上訴人以僱用劉益豪開挖人孔之事實，業據劉益豪在貴院證述：「我是在烏山\n      頭發電廠做人孔的開挖，是黃先生僱請我做的，當時我人沒去，我的司機有去\n      ，至於他做幾個人孔我不清楚」、「我是做二天半，連同拖板車運費總共一萬\n      七千元」「我施作二天半，都是做做停停，前後共二天半」「（怪手輸油管阻\n      塞）更換很快」等語。茲參之，證人證述：「（問：估算一個人孔須多少天？\n      ）人孔施作半天以上」（見二審卷九十二年十月七日筆錄），則證人劉益豪上\n      開證述「工作二天半」，非不能開挖七個人孔座，從而原判決未審酌依據「分\n      包合約」之約定，應由上訴人負責開挖人孔，且上訴人亦確有僱用證人劉益豪\n      開挖人孔之事實，被上訴人所舉證人王瑞基雖為不實證述：「我挖五個人孔，\n      其他二個人孔是黃先生請別人做的」等語，顯不合上揭合約書約定由上訴人負\n      責開挖及已僱用劉益豪開挖之事理，應非可信。從而原判決未審酌及此，遽以\n      原判決理由第五項(一)(二)(三)款所載之理由，為判令上訴人應給付五萬一千元，誠\n      非適允。\n    (十)綜上所述，除原判決上訴人勝訴外，被上訴人所請求之報酬上應扣抵(1)管線長\n      度工程報酬逾算七六、八００元、(2)為實作之安全設施費九二四、九００元、\n      (3)依據王瑞基、黃運煌不實之證述，請求挖運、及回填後再挖二十公分路面之\n      報酬五萬一千元、(4)墊付整修自來水廠電腦控制電纜線之費用五萬四千元、(5)\n      墊付林政強就人孔座施工、裸鋼線與地棒接頭係以火泥粉熔接之費用一萬三千\n      七百零三元，總計一百十二萬四百零三元，原判決未予准許，尚嫌不當。\n  三、證據：於原審提出管線埋設施工每公尺單價分析表、支票、材料詢價表、工程\n      完工報告書、地下電纜管路剖面圖各一份、請款單三張、發票、估價單各四件\n      、照片五張為證，並聲請訊問證人陳賢彰、翁頂專、許金鑽、劉文中，及聲請\n      向台灣區營造工程工業同業工會函查於管線挖掘埋設工程中，架設鐵板及支撐\n      木料做為擋土牆，每公尺之施工成本平均為若干元？另於本院聲請：(1)丈量工\n      程管線之實際施作長度；(2)再向嘉南實業公司函詢：「採取擋土牆安全設備係\n      採鋼軌椿支撐擋土」總價五三五、０００元（含鋼軌椿租金四０、０００元、\n      及打板工資四九五、０００元）等情，有否漏列「鋼模組立工料含拆除」費用\n      四五七、七００元？其作用如何？(3)向「台灣區營造工程工業同業公會台南市\n      辦事處函詢：「1.高壓電地下電纜管溝工程施工，開挖深一．五公尺，施工時\n      管線衍接安置並灌置二００００Ｐ混凝土之工程，其施工方法，如管線溝兩邊\n      安插鋼鐵板及中間以木材支撐與沒有安插鋼鐵板及中間以木材支撐之情形，每\n      日以同一人工數、同一機器設備施作三０００公尺長度管線，其工作成果量，\n      諸如工程完成之日期及成本費用有如何之差異？2.管線工程設計灌置二０００\n      Ｐ混凝土灌蓋管線，應待混凝土施工完成經歷多少時間始可拔取鋼鐵板？如管\n      線溝兩邊未安插鋼鐵板作為板模，則灌置二０００Ｐ混凝土之數量會較有安插\n      鋼鐵板之情形增加多少百分比？」，暨聲請傳訊證人顏党法、翁頂專、林政強\n      、陳國雄、劉榮華、王瑞基。\n乙、被上訴人方面：\n  一、聲明：\n    (一)上訴駁回。\n    (二)第二審訴訟費用由上訴人負擔。\n  二、陳述：\n    (一)訴外人嘉南實業公司承包烏山頭水力電廠電氣工程，將部分工程發包給上訴人\n      施作，上訴人又將部分管線埋設工程（下稱系爭工程）發包給被上訴人施作，\n      兩造於九十年二月二十六日訂立「烏山頭電廠６９ＫＶ管線埋設工程分包合約\n      」（下稱系爭合約），內容約定上訴人應給付之工程費為1.管線每公尺單價八\n      百元。2.人孔組立費每組二萬元。被上訴人承攬之工作已依約全部完工，並經\n      嘉南實業公司驗收合格，上訴人應支付被上訴人之費用為管路長度三一七九\n      公尺（完工時業已逐一測量，並已扣除人孔長度，非可再扣除人孔），應付二\n      百五十四萬三千二百元。惟於第二審勘驗現場時，關於管線埋設之長度，兩造\n      合意各退讓二分之一，即被上訴人主張之三一七九公尺與上訴人所主張之二九\n      八七公尺，以中間數三○八三公尺作為本件計算之標準，短少九十六公尺，每\n      公尺八○○元，被上訴人同意減少請求七萬六千八百元，只請求管路長度施作\n      報酬二百四十六萬六千四百元。人孔組立七組，應付十四萬元。怪手作工\n      六工、每工七千元，應付四萬二千元。鏟土機作工二工、每工四千五百元，\n      應付九千元，以上合計共二百六十五萬七千四百元，上訴人迄今僅支付被上訴\n      人一百五十萬元，尚積欠工程款一百十五萬七千四百元遲遲不付。\n    (二)怪手、鏟土機作工部分，其中怪手四工，每工七千元，係為上訴人施作人孔\n      土挖運之費用，依合約書第二條第三款，土方挖運乃由上訴人負責，故此費用\n      自應由上訴人負擔。另原依兩造所訂立之工程分包合約書第二條第二款末段\n      ，被上訴人施工之管線固然包括回填壓實，但事後係由上訴人進行上層的瀝青\n      路面。被上訴人既於埋設管線後，確實已回填壓實，上訴人為了要進行上層的\n      瀝青路面，叫被上訴人的怪手及鏟土機將已平整的路面再挖除二十公分，然後\n      另請展源瀝青公司回填碎石級配及舖設柏油瀝青，此部分之費用為怪手二工，\n      每工七千元、鏟土機二工，每工四千五百元；以上合計共怪手六工，四萬二千\n      元、鏟土機二工，九千元。\n    (三)被上訴人於九十一年五月三日委託律師發函催告，上訴人即回函表示，從未拒\n      絕雙方結算工程尾款，人孔管線漏水，應於十五日修復云云，被上訴人於得悉\n      後，立即派員前往工地現場修繕完妥，並以電話通知上訴人派員前往勘查及請\n      求付清承攬工程款，但上訴人僅發文給嘉南實業公司，仍未付清承攬工程款，\n      經被上訴人向嘉南實業公司查證結果，被上訴人所施作部分，全部都已驗收合\n      格，工程款並已發放給上訴人，顯然上訴人係藉故不支付被上訴人應得之工程\n      款，被上訴人不得已再於九十一年七月十八日發函催上訴人，惟上訴人仍發文\n      表示「人孔漏水改善完成後已發函給嘉南實業公司，現仍等候回文中。施\n      工中被上訴人有損壞三處，工地內其他工程未處理。應扣除被上訴人不配合\n      施工部分，俟嘉南實業公司查驗合格請領後給付。上訴人仍願依合約處理」\n      云云。被上訴人認上訴人之回函內容不實，均係不支付所欠工程款之藉口，因\n      被上訴人如有損壞工地內之其他工程，或有不配合施工，或工程尚有其他瑕疵\n      應予修補，為何遲遲不通知被上訴人改善或修補？為何於先前之函文並未提及\n      ？且上訴人所指施工之瑕疵，均未具體表明如何損壞其他工程，那些項目如何\n      不配合施工或逾期完工，果真如此，何以上訴人能夠就被上訴人施工之項目通\n      過驗收領取工程款？按行使權利、履行義務，應依誠實及信用方法，承攬報酬\n      應於工作交付時給付之，無須交付者，應於工作完成時給付之。\n    (四)另上訴人所抗辯欲扣款之「備妥足量之管溝安全設施（即鐵板及支撐木材）」\n      ，所舉嘉南實業公司九十二、六、五函說明欄二為證據方法。惟查，上開覆函\n      業已明確陳稱：「在不影響施工安全條件之下得為適當之替代設施」。復查，\n      兩造間之分包合約，約定被上訴人僅需「備妥」足量之鐵板，而此安全設施迭\n      經原審傳訊證人洪蟾卿及證人陳賢章證稱被上訴人確有依約備妥之情，顯見上\n      訴人復提前詞抗辯毫無理由。至於所稱「無此項措施，則施灌置預拌混凝土時\n      該等混凝土將因管線兩邊欠缺鐵板之阻隔而流竄至不必要之空隙處」等云云，\n      除與前開覆函、證人所證及兩造分包合約約定不符外，亦屬空言抗辯，並不可\n      取。\n    (五)否認上訴人抗辯「被上訴人於第五、第六人孔處施工期間，因不慎挖壞自來水\n      管線二處」等語，此部分主要係因為上訴人根據兩造之分包合約第二項第三點\n      約定拔走鐵板樁，才不慎造成漏水。而據上開契約約定，本屬上訴人之責任，\n      與被上訴人無關，且施工期間從未見爭執，亦未見自來水廠之請求，所稱代墊\n      之情，並無根據。又上訴人主張被上訴人有挖壞自來水公司控制流量所裝置之\n      電腦地下電纜線云云，為被上訴人所否認。施工期間，兩造就此並未見任何爭\n      執，如確有系爭損壞，早於施工期間應即明顯可見，且責任歸屬亦應相當明確\n      ，惟均未見上訴人就此有為何等舉證，顯不可採；甚至連於本件上訴人積欠貨\n      款時，兩造發函催告履行義務，亦未見上訴人對此有何說明，顯見並非被上訴\n      人所造成；至於上訴人所舉嘉南實業公司及自來水廠之函件，並無法證明系爭\n      損壞為被上訴人所造成，亦與本件無關。上訴人如欲主張「係被上訴人不慎挖\n      壞自來水管」、「挖掘時不慎挖壞自來水電腦控制電纜線」，就上揭仍應負舉\n      證之責。又上訴人不斷舉出其支出費用之收據等云云；惟查，此至多僅能證明\n      上訴人有支出此等費用因而出示之單據費用。至於支出之原因為何？上訴人迄\n      今僅空言主張，並無法盡舉證之責。又上訴人另行主張兩造於工程進行中，每\n      階段均有核算，從未見爭執等情，實與事實不符。蓋上訴人拒不付款，於本件\n      訴訟前被上訴人即已發函催告，上訴人所持理由無非以「嘉南實業股份有限公\n      司未予驗收」、及「管線、人孔漏水需改善」等為由，拒絕付款。然此，除未\n      見本件上訴人所提之爭執，上開漏水等問題，亦已據原判決認定三萬九千二百\n      七十元之扣款。事後經查證結果，發現嘉南實業公司早已驗收完成，並已依約\n      將所有工程款全數發予上訴人，可知本件純為上訴人藉故不支付工程款所舉之\n      抗辯，均未見實據。\n    (六)上訴人抗辯被上訴人於組合人孔時，祼銅與銅棒未以炸藥接合，並舉出合約書\n      所附之圖面為憑。然合約書內容並未載明裸銅線與同銅棒接合時應包炸藥為之\n      ；另合約書所附之圖面亦無法看出接合之圖面包裹炸藥，上訴人所稱「組立實\n      銅棒與裸體銅線未以炸藥接合」等云云，審理迄今，並未見任何根據，亦非兩\n      造合約所約定，被上訴人迄今不知上訴人所指，且此部分亦與工程完成無關，\n      所辯實不足採。上訴人另抗辯１號人孔接縫處漏水，曾通知被上訴人修補未果\n      ，故另行僱工修補，支出費用為三萬九千三百七十元，被上訴人亦予以否認。\n      １號人孔接縫接是否曾發生漏水之事實、原因為何，是否被上訴人施工過程之\n      瑕疵所致，上訴人亦均應負舉證之責。\n    (七)上訴人就「另有委請他人施作人孔土方搬運支出一萬四千七百元」之部分，亦\n      不足採，且此部分之主張，與被上訴人之請求並無相關。蓋依兩造合約第三條\n      已明確規定「本工程內含七座人孔，安全設施、鋼板樁、土方搬運，由甲方（\n      即上訴人）負責」。而被上訴人所請求之怪手六工，每工七千元之部分，即屬\n      上開七座人孔中之五座人孔部分，與上訴人於貴院所提之一萬四千元，並無相\n      關。蓋上訴人所提收據部分係原所委請挖上開七座人孔之二座人孔部分，此部\n      分依兩造約定本屬上訴人所負責。此亦可觀證人吳運煌於原審證稱：「當初被\n      告（即上訴人）有僱請怪手挖人孔，一開始被告有自己挖，挖二孔，之後被告\n      怪手壞掉了，就請我們的怪手挖」等語（一審卷第一百二十六頁），可為明證\n      。上訴人竟持自己所應負責之支出，反主張應扣除對被上訴人之給付，企圖混\n      淆，顯不足採。\n    (八)嘉南實業公司之函雖謂裸鋼線與地棒接頭係以火泥粉熔接，惟此項熔接方式是\n      嘉南實業公司與上訴人之約定，在兩造之契約內並未如此約定，且上訴人迄亦\n      未能證明就此曾明確指示，基於債權債務契約相對性原則，上訴人就此部分之\n      請求尚屬無據。\n    (九)至於上訴人另舉證人顏黨法、翁頂專、陳國雄等人，除所證述均與上訴人所稱\n      不符（諸如顏黨法所稱請領之金錢、翁頂專所稱之原因等），更未見與被上訴\n      人有何等因果關係，況兩造分包合約業已明確約定「工程材料甲方負責採購供\n      乙方使用」（第二條），則上訴人或稱工程材料需扣款部分，均係上訴人自身\n      負責事項，尚與本件無關。\n    (十)綜上，本件上訴人純係無理抗辯，再持前詞提起上訴，自不可採。先前被上訴\n      人請款時，上訴人一再推託係因業主嘉南實業公司尚未驗收，亦未付款，致無\n      法給付予被上訴人。然經求證，發現嘉南實業公司早已驗收合格，亦已將工程\n      款全數發放予上訴人，顯然上訴人藉故不支付承攬工資；所持理由，多為無中\n      生有。\n  三、證據：於原審提出合約書、工程圖說、工程款計算表、公道法律事務所函、上\n      訴人公司函各一件為證，並聲請訊問證人洪蟾卿、王瑞基、吳運煌。於本院聲\n      請至現場勘驗、測量系爭管線長度。\n丙、本院依職權向嘉南實業公司函詢烏山頭水力發電場之之六九ＫＶ管線埋設工程開\n    挖驗收之管線長度。\n    理    由\n一、本件被上訴人起訴主張：訴外人嘉南實業公司承包「烏山頭水力電廠電氣工程」\n    ，將部分工程發包給上訴人施作，上訴人又將部分「管線埋設工程」（下稱系爭\n    工程）發包給被上訴人施作，兩造於九十年二月二十六日訂立「烏山頭電廠６９\n    ＫＶ管線埋設工程分包合約」（下稱系爭合約），內容約定上訴人應給付之工程\n    費為1.管線每公尺單價八百元。2.人孔組立費每組二萬元。被上訴人承攬之工作\n    已依約全部完工，並經嘉南公司驗收合格，上訴人應支付被上訴人之費用為(1)管\n    路長度三一七九公尺，合計共二百五十四萬三千二百元。(2)人孔組立七組，合計\n    共十四萬元；另上訴人聘用被上訴人怪手施作人孔土方挖運，以及於被上訴人埋\n    設管線、回填壓實後，上訴人為了要進行上層的瀝青路面，聘用被上訴人的怪手\n    及鏟土機將已平整的路面再挖除二十公分之費用，合計(3)怪手作工六工，每工七\n    千元，共四萬二千元；(4)鏟土機作工二工，每工四千五百元，共九千元；以上四\n    項費用合計共二百七十三萬四千二百元，上訴人迄今僅支付被上訴人一百五十萬\n    元，尚積欠工程款一百二十三萬四千二百元，爰依工程合約之法律關係，求為命\n    ：上訴人給付一百二十三萬四千二百元，及自起訴狀繕本送達之翌日起至清償日\n    止，按年息百分之五計算之利息之判決。\n二、上訴人則以：(1)本件實際管線施工長度經實際丈量結果，其長度為二千九百八十\n    七公尺，與被上訴人所稱之長度三千一百七十九公尺，相差一百九十二公尺，以\n    每公尺八百元計算，應扣抵十五萬三千六百元；(2)被上訴人未依合約書第二條第\n    ２點之約定，於管線埋設時，架設鐵板及支撐木料，違約未施工部分以每公尺三\n    百元、施作長度二千九百八十七公尺為計算基礎，應扣抵八十九萬六千一百元；\n    (3)被上訴人於第五、第六人孔處施工期間，因不慎挖壞自來水管線二處，由上訴\n    人代為向訴外人翁頂專購買級配及回填砂回填，計花費七萬二千元，另委請昇鋒\n    工程有限公司修復自來水管線之修復費用，支出十七萬六千元，應自被上訴人得\n    請求之工程款中扣抵；(4)於一、二號人孔施工段中，被上訴人於挖掘時不慎損壞\n    自來水電腦控制纜線一百四十公尺，由上訴人向翁頂專購買回填砂及級配二萬四\n    千元，另委請東企水電行修理電腦控制電纜，支出費用三萬元，合計共五萬四千\n    元，應予扣抵；(5)被上訴人未依合約書第二項第二點之約定，埋設管線後回填土\n    方、壓實，由上訴人委由訴外人許金鑽壓實，此部分以每公尺三十五元，按施工\n    長度計算，合計共十萬四千五百四十五元，亦應自工程款扣抵；(6)組合人孔時，\n    被上訴人未依約將裸銅線與銅棒接合，上訴人乃委請由陞太企業有限公司施作，\n    計花費一萬三千七百元，此部分亦應予扣抵；(7)一號人孔接縫漏水，經通知被上\n    訴人修補未果，上訴人委由慶大工施作接縫漏水工程之費用三萬九千二百七十元\n    ，亦應扣除；(8)上訴人並未僱用被上訴人之怪手及鏟土機代上訴人挖人孔，及於\n    被上訴人回填土方後，再要求挖深二十公分之事實等語，資為抗辯。\n三、被上訴人主張：兩造於九十年二月二十六日簽訂系爭合約，被上訴人承攬之工作\n    已依約全部完工，並經嘉南實業公司驗收合格，上訴人僅給付部分工程款一百五\n    十萬元，尚積欠工程款一百二十三萬四千二百元等情，業據其提出合約書、工程\n    圖說、工程款計算表各一件（一審卷第七至十九頁）為證，上訴人對於系爭工程\n    業經嘉南實業公司驗收，其中人孔組立費用七組，每組二萬，合計共十四萬元，\n    管線單價每公尺八百元之計價基礎，及上訴人已支付工程款一百五十萬元之事實\n    ，固不否認，惟抗辯系爭工程具有多處瑕疵及未依約施作部分，上訴人代為修繕\n    而支出之費用及未依約施作部分均應扣抵，並以前揭情詞置辯。從而，本件應審\n    究者厥為被上訴人主張之工程款應否扣抵上訴人抗辯之各項瑕疵及未依約施作部\n    分之費用。\n四、被上訴人主張系爭工程管線埋設長度為三千一百七十九公尺，以每公尺八百元計\n    算，工程款為二百五十四萬三千二百元之事實，業據其提出而為上訴人所不爭之\n    工程合約書一份為證，足徵管線每公尺之單價確為八百元，另經原審依職權函詢\n    嘉南實業公司關於系爭工程管線驗收長度確為三千三百公尺，此有該公司於九十\n    一年十二月十六日，以嘉南工字第九一二一二號函一份（一審卷第一四三頁）在\n    卷可稽，兩者管線長度雖有誤差，惟被上訴人主張施作之管線長度仍在嘉南公司\n    驗收長度範圍內，而上訴人抗辯實際測量之管線長度為二千九百八十七公尺云云\n    ，兩造主張管線埋設之長度相差一百九十二公尺，因兩造所訂之契約，並無記載\n    管線之總長度，對於此一部分有爭執，嗣經兩造於本院至現場勘測時均同意以三\n    千零八十三公尺作為計算報酬之標準，準此，被上訴人在原審就此部分請求給付\n    報酬之長度超過三千零八十三公尺所多出之九十六公尺（3179公尺－3083公尺＝\n    96公尺），以每公尺八００元計算，應予扣抵報酬七萬六千八百元，此情亦為被\n    上訴人所不爭。\n五、被上訴人又主張上訴人僱用被上訴人怪手施作人孔土方挖運，及上訴人為了要進\n    行上層的瀝青路面，僱用被上訴人的怪手及鏟土機將已平整的路面再挖除二十公\n    分之費用，怪手作工六工、每工七千元、鏟土機作工二工、每工四千五百元，合\n    計共五萬一千元之事實，業據其提出前揭系爭合約為證，惟為上訴人否認，另抗\n    辯該工程項目乃上訴人負責，並未僱用被上訴人之怪手、鏟土機施作云云。經查\n    ：\n  (一)按當事人主張有利於己之事實者，就其事實有舉證之責任，民事訴訟法第二百七\n    十七條前段定有明文；次按原告對於自己主張之事實已盡證明之責後，被告對其\n    主張，如抗辯其不實並提出反對之主張者，則被告對其反對之主張，亦應負證明\n    之責，此為舉證責任分擔之原則（最高法院十八年上字第二八五五號判例參照）\n    。查系爭合約第二條第三項約定：「本工程內含：：土方挖運，由甲方負責」、\n    第二款亦約定：「乙方（即被上訴人）需備妥：：開挖怪手、鐘仔車（即鏟土機\n    ）、交通安全設施用品、施工人員及器具，自民國九十年三月十四日開工：：」\n    ，此觀諸系爭合約書自明，足徵土方挖運確由上訴人負責，惟被上訴人於九十年\n    三月十四日開工時，亦應依約須備妥怪手、鏟土機至工地現場等情，亦堪肯認。\n  (二)另證人即怪手司機王瑞基於原審證稱：「原告（即被上訴人，下同）僱傭我開怪\n    手，每天七千元，含怪手的提供及汽油還有我的工錢，怪手是原告的，我有參與\n    本件工程的施作，一開始到完工我都有參與，原告叫我去挖人孔的土方，以利於\n    電纜的埋設，先挖人孔再埋管線，人孔做好後再挖管線的土方，本來人孔是被告\n    （即上訴人，下同）挖的，因為我們的怪手在現場，所以請我們挖，被告先挖二\n    孔，另剩下的五孔是我們挖的，每天七千元，挖完後要回填，以挖出來的土方回\n    填，回填後有壓實，被告覺得路面級配可能不好，所以請我們再挖深二十公分，\n    是整條管線均挖掉二十公分以回填新的級配，被告回填後我們再以壓路機壓實，\n    人孔四天，二十公分部分挖二天」、「：：本件工程施作方法先挖人孔安裝後再\n    挖管線，挖人孔後安裝就由我們施作，一開始怪手就有用到因為放置人孔座時須\n    吊車將人孔吊起，怪手協助將人孔擺正以利安裝，所以一開始怪手就到了，挖人\n    孔是原告請我挖的，被告並沒有與我接洽，不過本件工程是被告聘用我們去的。\n    」等語（一審卷第一二四、一二五頁），證人即系爭負責現場之工人吳運煌亦於\n    原審證稱：「（法官問：現場僱用幾部怪手、鏟土機及司機？每天之費用？工作\n    內容？何時僱用？工作幾天？）僱傭怪手壹台，山貓壹台，都有附帶司機，怪手\n    是老闆的（即被上訴人之法定代理人）我不知道費用，怪手是挖人孔及管路的，\n    本件工程先挖人孔埋塑膠管後再作管路，當初被告有僱請怪手挖人孔，一開始被\n    告有自己挖，挖二孔，之後被告怪手壞掉了，就請我們的怪手挖，我們的怪手是\n    回填的時候才來現場的，何時我忘記了，因為每挖一部分就要回填，所以我只記\n    得回填時，回填是先以山貓回填，回填方式是以挖出的土方混合級配，山貓無法\n    載運的地方就以怪手，放置人孔時，只要以吊車放下就可以，不需用到怪手，回\n    填後壓實，是以壓路機壓實，壓實後被告說柏油壓的不好，請我們的怪手再挖起\n    來二十公分，另放置級配再壓實」等語（一審卷第一二五至一二六頁），查證人\n    王瑞基、吳運煌雖均受僱於被上訴人，然經原審隔離訊問，仍互核大致相符，又\n    兩者倘非親自參與工程施作，對於工程施作之方法、順序，當無從知悉，是證人\n    王瑞基、吳運煌之證詞，堪以採信。此外，被上訴人既依合約約定於九十年三月\n    十四日開工時，即需備妥怪手、鏟土機到場，倘上訴人委由已備妥怪手、鏟土機\n    之被上訴人代為施作，亦不違常情。至於上訴人僱用開挖人孔之劉益豪於本院證\n    稱：「我是在烏山頭發電廠做人孔的開挖，是黃先生僱請我做的，當時我人沒去\n    ，我的司機有去，至於他做幾個人孔我不清楚」、「我是做二天半，連同拖板車\n    運費總共一萬七千元」「我施作二天半，都是做做停停，前後共二天半」「（怪\n    手輸油管阻塞）更換很快」等語（本院卷第一二○、一二一九頁筆錄），其連做\n    幾個人孔都不清楚，且其施作二天半，都是做做停停，是其證言尚不足以證明七\n    個人孔的土方均係上訴人所僱用之工人所為。\n  (三)是被上訴人主張代上訴人施作土方挖運及回填後再挖除二十公分之路面，所需怪\n    手六工，每工七千元，鏟土機二工、每工四千五百元，合計共五萬一千元之事實\n    ，堪信為真實。\n六、上訴人抗辯：一號人孔接縫漏水，上訴人委請慶大工程行修繕共支出三萬九千二\n    百七十元，應扣抵等語，並提出支票、發票、工程完工報告書各一份（一審卷第\n    五一、七三、八四頁）以為佐證，且據上訴人所提出之前揭發票所示，慶大工程\n    行係於九十一年三月十九日開立發票予上訴人，足徵上訴人委請慶大工程行修繕\n    工程瑕疵之時間應在九十一年三月十九日之前；另參以前揭工程完工報告書上即\n    註明「針對人孔接縫處滲水異常檢驗於九十一年一月三十日完成」、「人孔接縫\n    漏水尚未處理＃1.＃3.＃4.」等語，再觀諸被上訴人提出之上訴人公司函文，其\n    上亦記載：「：：在九十年十月後，該公司（即被上訴人）更只忙於自己其他承\n    包工程施作，對於本件工程發生管線、人孔漏水及施工管溝滾壓實，通知進行改\n    善均置之不理；本公司為工期、信譽考量，另請他人施作（有呈報嘉南實業公司\n    之文件可證）至今尚有人孔管線發生漏水。」，此觀諸上訴人於九十一年五月九\n    日函覆被上訴人之函文自明，足見上訴人抗辯一號人孔接縫漏水乙節，應可採信\n    。至被上訴人主張工程並無瑕疵乙節，尚難遽採。因此，上訴人主張一號人孔接\n    縫漏水瑕疵，委請慶大工程行修繕，支出費用三萬九千二百七十元，應予扣抵乙\n    情，應堪信實。\n七、上訴人又抗辯：被上訴人未依約於管線埋設後雇工壓實，由上訴人委請訴外人許\n    金鑽施工壓實，每公尺以三十五元計算，依被上訴人施工長度，應扣抵十萬四千\n    五百四十五元云云，並提出統一發票二紙為證（一審卷第一四一頁），為被上訴\n    人否認在卷，經查：\n  (一)證人即上訴人委請施作壓實之人許金鑽於原審證稱：「（法官問：何時僱用？工\n    作地點？）約九十年間被告（即上訴人，下同）僱傭我們到烏山頭水庫，我們負\n    責壓平路面再鋪柏油，被告（即上訴人）是營造廠，可能是挖台電的電纜線、埋\n    管線」、「（問：鋪設當時路面有無回填壓實？）有，是我們壓實，剛去的時候\n    管線部分還凹凸不平，但砂石已經回填」等語（一審卷第一一二二至一二三頁）\n    ，證人對於系爭工程之所在位置、施工內容均有認識，與兩造間亦無私人恩怨，\n    其證言應可採信。由上述證言可知被上訴人對於依約應負回填壓實之義務，僅完\n    成回填之工作，部分壓實並未依約完成，是上訴人代被上訴人支出此部分之費用\n    ，自可扣抵。\n  (二)上訴人抗辯被上訴人未壓實之長度為被上訴人施工之長度即二千九百八十七公尺\n    ，雖據證人許金鑽於原審證稱：「（法官問：鋪設瀝青的工程長度？）約一公里\n    多」、「（問：每公尺計價為何？）一平方公尺一百二十元，寬約一米多乘以一\n    公里多長度，共約三十幾萬元，含工錢、運費、材料費，還有山貓、壓路機是我\n    們自己的，以山貓整平，壓路機壓實，壓實與鋪柏油是一起算的，沒有分開算」\n    等語（一審卷第一二三至一二四頁），然觀之前揭統一發票所示之金額總計為五\n    十一萬三千四百元（含營業稅），以一平方公尺一百二十元計算，證人許金鑽所\n    施作之面積約達四千二百平方公尺，是被上訴人未依約壓實之面積約四千二百平\n    方公尺，應堪認定。\n  (三)上訴人雖抗辯應以每公尺三十五元計算壓實之費用，然參以證人許金鑽於原審證\n    稱：「（法官問：壓實部分費用為何？）若分開算，壓實約一平方公尺五元，以\n    當時情形若不壓實，無法鋪柏油，否則柏油要用的特別多，所以通常情形都會壓\n    實再鋪柏油」等語（一審卷第一二三至一二四頁），是上訴人此部分之抗辯委無\n    足採。從而，以每平方公尺五元為計算基礎，被上訴人未依約完成之四千二百平\n    方公尺面積，總計應花費二萬一千元之壓實費用，是上訴人抗辯於二萬一千元之\n    範圍內，應予扣抵，為有理由，逾上開金額之範圍者，即無足採。\n八、上訴人再抗辯：依約被上訴人於挖掘管溝時，應備妥足量之管溝安全設施，需採\n    行架設鐵板及支撐木料之方式施工，況架設鐵板乃計價之一部分，被上訴人未依\n    約施工，應扣除其計價費用，即一公尺三百元，被上訴人實作二千九百八十七公\n    尺，合計共八十九萬六千一百元云云，被上訴人固對於施工時並未架設鐵板支撐\n    不爭執，惟主張需視實際施作狀況，若土質鬆軟才須以鐵板支撐，惟已依約備妥\n    鐵板等語。經查：\n  (一)系爭合約第二條第二項係載：「乙方（即被上訴人）『備妥』足量管溝安全設施\n    鐵板及支撐木料：：」等語，此觀之系爭合約自明，依系爭合約之文義解釋，足\n    徵兩造僅約定被上訴人需備妥足量之鐵板；而證人即負責載運鐵板之工人洪蟾卿\n    於原審證稱：「我幫原告（即被上訴人）從新市工廠載運鐵板至烏山頭，作為施\n    作工程時若土質鬆軟要架設，我將鐵板放置在工地，以便工人需要時自行取用」\n    、「（法官問：鐵板數量為何？長、寬度為何？）約二十塊一車，我只載一車，\n    長度、寬度都約二點五至三米，每塊都沒有一樣大」等語；另證人即負責管線底\n    層焊鐵筋網之工人陳賢章亦於原審證稱：「我去該工地施作管線底層銲鐵筋網，\n    是被告（即上訴人）董事長聘我去的，沒有做其他工作，筋網是以焊接方式，是\n    焊接完成後再將黏接好的筋網放到水管下方，施作的時候我有看到鐵板，但沒有\n    幾塊，是放在旁邊的地上，並未架設起來，我也不知道為何要鐵板」等語，上開\n    證人所述互核相符（一審卷第九四至九六頁），上訴人對此亦未爭執，足證被上\n    訴人確有依約備妥鐵板。\n  (二)雖上訴人抗辯所謂「備妥」乃包含備妥與架設云云，惟倘架設鐵板乃系爭合約施\n    工之必要事項，衡情應會以文字特約表明，上訴人卻未以此之為，則架設鐵板是\n    否惟系爭工程之必要事項，要非無疑；再按諸工程慣例，鐵板之作用乃為系爭工\n    程施工過程之安全設施，防範施工人員於施工過程受有損害，並非系爭工程所必\n    須完成之工作，至為灼然。被上訴人既負責於挖掘後之管溝內埋設管線之工作，\n    系爭安全設施對於被上訴人而言，自屬重要，是被上訴人主張架設鐵板之目的是\n    指：「挖掘的過程中，若土質鬆軟須以鐵板支撐，須以實際施作狀況，才設立鐵\n    板，因為開挖是被上訴人，所以安全設施對被上訴人也是很重要的，鐵板並不影\n    響施作是否完成，因為完成後鐵板要取走才可回填土方，確實被上訴人在施工過\n    程中有依合約備妥鐵板」等語（一審卷第五四頁），應可採信。再參以上訴人既\n    對於系爭工程並未因無架設鐵板致人員受有損害，亦未延誤工程並不爭執，而系\n    爭合約更未明訂被上訴人負有架設鐵板之義務，則被上訴人主張其雖未架設鐵板\n    ，惟無庸負違約之責者，即無不合。\n  (三)至證人陳賢彰雖於原審證稱：「我有看到被告的董事長黃鴻雄與負責埋設管線的\n    原告（即被上訴人，下同）吵架，好像是在吵鐵板數量太少了，跟我無關，我就\n    沒有多問了，我在旁有聽到被告（即上訴人）說如果數量不夠或未架設鐵板要扣\n    錢，原告是否有反應我不清楚，我不知道土質是否鬆軟，：：」等語，然證人陳\n    賢彰並未對於兩造有無就系爭合約是否有約定需架設鐵板乙事始末參與，或亦非\n    親身見聞之人，僅單純聽聞兩造法定代理人爭執之片段，尚難憑此遽採為不利被\n    上訴人之認定。\n  (四)另上訴人抗辯被上訴人未依約架設鐵板，因扣除此部分之計價，即每公尺三百元\n    之工程款。然查，系爭合約既未約定被上訴人負有架設鐵板之義務，已見前述，\n    則架設鐵板自無從為工程款計價之基礎；再者，上訴人此部分之抗辯，雖提出烏\n    山頭６９ＫＶ特高管線埋設施工每公尺單價分析及材料施工細目表（詢價用）各\n    一件（一審卷第五十、一０三至一０四頁）為證，然前揭單價分析表乃上訴人片\n    面制作之書證，業經被上訴人否認其形式上真正，對此自應由上訴人負舉證之責\n    ，另據上訴人提出以為佐證之前揭材料施工明細表所示，乃上訴人制作之詢價單\n    ，並非正式之工程契約。至於據嘉南實業公司九十二年六月五日嘉南工字第九二\n    ０七四號函說明二－(四)載稱：「契約內有規定應採取檔土牆安全設備，係採鋼軌\n    樁支撐檔土，其總價為五三五、０００元（含鋼軌樁租金四０、０００元，及打\n    拔工資四九五、０００元）（每公尺單價一五０元）施工時為免損及緊鄰自來水\n    管，在不影響施工安全條件下，得為適當之替代設施（如雙面以鐵拔安插，中間\n    以木材支撐方式）」等語，雖可證明上訴人與嘉南實業公司間簽訂之工程契約，\n    就開挖管溝應備之安全設施，訂有採用鋼軌樁支撐檔土之方式，如使用此等安全\n    設施所需費用，除上開函文所載「鋼軌樁支撐檔土總價五三五、０００元（含鋼\n    軌樁租金四０、０００元、打拔工資四九五、０００）」外，尚需花費「鋼模組\n    立工料含拆除費用」四五七、七００元等情，此乃上訴人與訴外人嘉實業南公司\n    之約定，尚不足以推論兩造間有此約定。又上訴人主張：該挖管溝時如兩邊安插\n    鐵板及中間以木材支撐與沒有安插鐵板及中間以木板支撐之施工方法，所產生之\n    施工效果，依據臺灣區綜合營造工程工業同業工會台南市辦公處九十二年十月七\n    日營南處（92）庭字第００一四號函說明欄載稱：「一、管溝兩邊安插鐵板及中\n    間以木材支撐施工法，每日以同一人工數及同一機器設備施作，其工作量，每日\n    約可完成一五０尺左右長度管線，反之如無安插鋼鐵板及中間取消木材支撐施工\n    時，則每日可完成三００公尺左右長度管線，成本費用則比照完成數量計算之。\n    二、二０００Ｐ混凝土施工完成（灌溉管線）隔日即可拔取鋼鐵板。又如管線溝\n    兩邊未安插鋼鐵板作為板模時，則灌蓋二０００Ｐ混凝土，會增加混凝土之數量\n    約％左右（正常情況開挖施工）。」，可以證明在管溝兩邊安插鐵板及中間以\n    木材支撐檔土，如此將使上訴人節省％左右之混凝土材料之浪費，且可避免違\n    反與嘉南實業公司間簽訂之安全措施之約定等語。然查，系爭合約既未約定被上\n    訴人負有架設鐵板之義務，已如前述，且於被上訴人施作管線埋設工程及上訴人\n    以混凝土施工灌溉管線均長達三千餘公尺期間，上訴人為何不為被上訴人有上開\n    違約之主張？為何任令有所謂％混凝土之浪費而悶不吭聲？足見被上訴人施作\n    管線埋設工程時，因管溝土質堅硬，兩邊並無安插鐵板及中間以木材支撐之必要\n    ，上訴人亦認為被上訴人沒有違約而未提出異議，且經嘉南實業公司亦認為系爭\n    工程沒有違約情形，而驗收合格，並付清工程款。是上訴人此部分主張亦非足採\n    。\n  (五)綜上各節以觀，上訴人抗辯被上訴人未依約架設鐵板，應以每公尺三百元扣抵云\n    云，顯不足採。\n九、上訴人另抗辯：被上訴人於第五、六人孔處施工期間，不慎挖壞自來水管二處，\n    上訴人委請昇鋒工程有限公司修復管線，支出十七萬五千六百二十四萬七千六百\n    元，並向翁頂專購買級配及回填砂回填，花費七萬二千元，合計共二十四萬七千\n    六百元云云，並提出請款單、估價單各三紙（一審卷第六八至七十頁）以資為憑\n    ，惟為被上訴人否認。經查：據被上訴人提出上訴人通知被上訴人之函文所載：\n    「三、：：在九十年十月後，該公司（即被上訴人）更只忙於自己其他承包工程\n    施作，對於本工程發生管線、人孔漏水及施工管溝滾壓夯實，通知進行改善均置\n    之不理；本公司（即上訴人）為工期、信譽考量，另請他人施作：：」等語，此\n    觀諸上訴人於九十一年五月九日之發函自明（一審卷第二二至二三頁），足見倘\n    被上訴人應負有前述自來水管線之瑕疵修繕義務，應於九十年十月間上訴人通知\n    被上訴人修繕之時始發生，果如上訴人所言委請他人修復瑕疵，其修復之時間亦\n    應發生於九十年十月之後，然參以上訴人所提出之前揭請款單、估價單所載之日\n    期，分別在九十年五月二十三日至同年六月三日之間，均早於九十年十月即上訴\n    人所稱被上訴人負有修繕義務之前，因此，上訴人提出之前揭書證尚不足以證明\n    上訴人確有委請他人代被上訴人修復自來水管線之瑕疵，另徵之前揭請款單之請\n    款事由雖載有「烏山頭６９ＫＶ特高管線工程損壞自來水幹管修理回填砂」、「\n    六號人孔邊損壞送水幹管修理級配料」等語，惟證人即上訴人購買級配及回填砂\n    之出賣人翁頂專於原審證稱：「（法官問：提示證據四請款單，是否由你出具？\n    ）是我領錢的時候簽的，我載運級配的沙子，載了三、四次，每次三、四台車，\n    我還有做級配即混淆沙子及石子，他有跟我說級配的沙子是作管路用的，載完沙\n    子我就走了，所以我不知道他把沙子用在何處，錢都付清了，我都把沙子放在人\n    孔及原告（即被上訴人）已挖好的壕溝旁邊，沙子是為了放到管線的底層及上緣\n    以避免直接接觸石頭而破裂，我不知道管線有何作用。」、「（問：是否有把沙\n    子放在自來水管幹管的旁邊？）我不清楚，但請款單上的請款事由被告（即上訴\n    人）寫工程名目，但我不清楚代表何意」等語（一審卷第九五至九六頁），足證\n    前揭請款單之請款事由，乃上訴人自行填寫，從而，上訴人抗辯代被上訴人委請\n    他人修復自來水管線漏水之瑕疵，支出二十四萬七千六百元應予扣抵云云，尚難\n    憑採。至於證人陳國雄於本院證稱：「我是看到人孔已經覆蓋土覆蓋好了，鋼板\n    樁被拉起來，我就看到水就有流出來，這種情形我印象中好像有二處」、「我看\n    到回填土時，水就流出來了，那時鋼板樁是否有再拔起來，時間太久我不記得了\n    」等語，顯示前後所述不一致，其記憶已模糊，且與上訴人所稱：被上訴人於第\n    五、六人孔處施工期間，不慎「挖壞」自來水管二處等語不符，其證言尚不足作\n    為上訴人有利之證明。又如係於鋼板樁被拉起來而造成自來水管漏水情事，依據\n    兩造之分包合約第二項第三點約定，拔除鋼板樁本屬上訴人之責任，與被上訴人\n    無關，所稱代墊之情，並無根據。\n十、上訴人復抗辯：被上訴人於一、二號人孔施工段中，於挖掘時不慎損害自來水電\n    腦控制電纜線一百四十公尺，上訴人代向翁頂專購買回填砂及級配支出費用二萬\n    四千元，並委請東企水電行修復，支出費用為三萬元，合計共五萬四千元，應予\n    扣抵云云，並提出請款單、估價單各一紙（一審卷第七一、一一六頁）資為佐證\n    。雖被上訴人提出上訴人於九十一年五月九日通知被上訴人之函文所載：「三、\n    ：：在九十年十月後，該公司（即被上訴人）更只忙於自己其他承包工程施作，\n    對於本工程發生管線、人孔漏水及施工管溝滾壓夯實，通知進行改善均置之不理\n    ；本公司（即上訴人）為工期、信譽考量，另請他人施作：：」等語，並未提及\n    被上訴人施工時有損壞自來水電腦控制電纜線之瑕疵，然據臺灣省自來水股份有\n    限公司第六區管理處烏山頭給水廠九十二年五月十三日台水六烏字第０九二００\n    ００五三二０號函已證實於九十年四月二日埋設六六ＫＶ管線工程施工時，確曾\n    挖斷該廠烏山頭水庫觀光路旁一三五０ｍｍ配水錶電腦控制電纜線，並於四月十\n    一日由承包商僱工修復之事實（本院卷四十六頁），參酌證人顏党法於本院證稱\n    ：「（法官問：是否你寫的，情形如何？提示原審卷第一一六頁估價單）這是我\n    簽的，我是開設東器水電行，因為烏山頭水庫的監控因為斷掉，訊號無法接通，\n    是烏山頭水廠的人要我去做的，水廠的人叫我施工的錢跟包商黃先生也就是昱發\n    營造有限公司拿，估價單我本來是要開給水廠的人，後來是水廠的人要我直接開\n    給廠商。修理過程我從未與包商接洽過，我是訊號修理好之後，水廠的人有當著\n    我的面打電話給包商，叫我向包商請款，我的錢部分是一萬二千三百元是在最近\n    才拿到的，是昱發公司黃先生拿給我的，監控斷掉是水廠的人告訴我說當時因為\n    正在做電力管線被他們挖壞的。至於收據寫三萬元是黃先生說還有其他工程寫在\n    一起比較好請款。我是施作管路與隔離電纜。」、「電腦沒壞，是電腦管線的問\n    題。」；證人即被上訴人僱用之怪手司機王瑞基於本院證稱：「監控管線是有挖\n    壞」；及證人陳國雄於本院證稱：「是的，是開怪手的司機弄壞的，是證人王瑞\n    基挖壞」等語，可見腦控制電纜線於九十年四月二日被上訴人僱用之怪手司機王\n    瑞基，在操作怪手埋設六六ＫＶ管線工程施工時確曾遭挖斷，嗣由證人顏党法於\n    同年月十一日修復，費用一萬二千三百元，而非上訴人所稱之三萬元。至於證人\n    翁頂專於本院證稱：「（法官問：請款單，是否你出具的？提示原審卷第六十八\n    頁、七十一頁）這是我出具的沒錯，我是搭載砂石、級配過去倒，倒完我就走了\n    ，價錢是以米數計算，是以十五米為壹台，每台多少錢我不記得了，我搭戴很多\n    次，我只是負責載材料，至於施工到何處我就不清楚了。請款事由不是我寫的，\n    我只負責請款金額，原審卷第七十一頁二萬四千元、原審卷六十八頁的請款單上\n    的金額二萬七、二萬三、二萬二，金額是我收的沒錯。黃先生叫我搭載過來的，\n    至於要施工在何處我不清楚。」等語，並不能證明原審卷第七十一頁請款單之回\n    填砂及級配支出之費用二萬四千元，係專用於電腦控制電纜線遭挖掘損害部分，\n    何況電腦控制電纜線之所以會被挖掘損害，顯然其與系爭管線挖掘管溝工程相鄰\n    近，才易在同一管溝被挖損，而上訴人既自行負責承作管溝回填砂及級配工程，\n    顯無另專就電腦控制電纜線遭挖掘損害部分為回填砂及級配之必要，所請求扣抵\n    回填砂及級配支出費用二萬四千元，顯難准許。從而，上訴人抗辯其委請東企水\n    電行修復自來水電腦控制電纜線所支出費用一萬二千三百元之範圍內，應予扣抵\n    ，為有理由，逾上開金額之範圍者，即不能准許。\n十一、上訴人又抗辯：被上訴人於人孔組立時銅棒與裸體銅線未以炸藥接合，由上訴人\n    委請陞太企業有限公司施作，花費一萬三千七百零三元，應予扣抵云云，並提出\n    統一發票及工程圖說各一件為證（一審卷第七二、八五至八六頁），被上訴人固\n    對於上開工程圖說乃屬系爭工程合約之附件不爭執，惟否認系爭合約書有約定銅\n    線與銅棒應以炸藥接合。詳閱被上訴人提出而為上訴人所不爭之系爭工程合約所\n    示，兩造就銅棒與裸體銅線之接合方式，並未約定，而附於系爭合約之工程圖說\n    僅表明裸銅線與銅棒之規格，亦未說明需以炸藥接合。至於依據嘉南實業公司九\n    十二年六月五日函說明欄二─(五)所載，證實人孔座施工、裸鋼線與地棒接頭係以\n    火泥粉熔接之事實，並經證人林政強證實乙節，僅係上訴人與嘉南實業公司之契\n    約關係，上訴人與被上訴人所訂契約並無此約定，並不受拘束。是上訴人此部分\n    之抗辯，同不足採。\n十二、綜上所述，本件被上訴人起訴主張訴外人嘉南實業公司承包烏山頭水力電廠電氣\n    工程，轉包予上訴人施作，上訴人又將系爭管線埋設工程發包予被上訴人施作，\n    系爭工程被上訴人已依約完工，並經嘉南實業公司驗收合格，另上訴人委請被上\n    訴人代為挖運人孔之土方之費用，故上訴人應支付被上訴人之費用為(1)管路長度\n    ：三千零八十三公尺（兩造合意以此作為管路長度計算報酬之標準），每公尺八\n    百元，合計二百四十六萬六千四百元；(2)人孔七組：每組二萬元，合計共十四萬\n    元；(3)怪手作工：六工，每工七千元，合計共四萬二千元；(4)鏟土機作工：二工\n    ，每工四千五百元，合計共九千元，以上四項總計共二百六十五萬七千四百元，\n    扣除上訴人已給付之一百五十萬元，尚積欠一百十五萬七千四百元之工程款。惟\n    系爭工程，其中一號人孔接縫漏水瑕疵，上訴人委請慶大工程行修復支出三萬九\n    千二百七十元，另被上訴人回填後未依約壓實，上訴人告委請許金鑽施作支出二\n    萬一千元，及上訴人修復自來水電腦控制電纜線所支出費用一萬二千三百元，合\n    計共七萬二千五百七十元，應予扣抵，扣抵工程款後為一百零八萬四千八百三十\n    元。被上訴人本於系爭工程合約之法律關係，起訴請求為命：上訴人給付被上訴\n    人一百二十三萬四千二百元及法定遲延利息者，其中於一百零八萬四千八百三十\n    元，及自起訴狀繕本送達被告之翌日（即九十一年九月二十一日）起至清償日止\n    ，按週年利率百分之五計算之利息範圍內，核無不合，應予准許，逾上開範圍之\n    請求，則於法無據，應予駁回。從而，原判決關於命上訴人給付被上訴人超過一\n    百零八萬四千八百三十元，及該部分假執行之宣告，暨訴訟費用之裁判均廢棄。\n    則原判決命上訴人給付被上訴人為一百十七萬三千九百三十元，超過本院上開應\n    准許部分有八萬九千一百元（即 0000000元－0000000元＝89100元），為上訴人\n    敗訴之判決，並為假執行之宣告，自有未洽。上訴意旨就此部分指摘原判決不當\n    ，求予廢棄改判，為有理由。至於上開應准許部分，原審判命上訴人給付，並為\n    假執行之宣告，核無違誤，上訴意旨就此部分，仍執陳詞，指摘原判決不當，求\n    予廢棄，為無理由，應駁回其上訴。\n十三、本件事證已臻明確，兩造其餘攻擊防禦及所為之立證，核與本件判決之結果無影\n    響，爰不一一論述，附為敘明。\n十四、據上論結，本件上訴為一部有理由，一部無理由，依民事訴訟法第四百五十條、\n    第四百四十九條第一項、第七十九條，判決如主文。\n中      華      民      國    九十三    年      四      月      十三    日\n                                    臺灣高等法院臺南分院民事第五庭\n~B1審判長法官  游    明    仁\n~B3      法官  蘇    重    信\n~B2      法官  黃    三    哲\n右為正本係照原本作成。\n不得上訴。\n中      華      民      國    九十三    年      四      月      十四    日\n                                        法院書記官  魏    安    里\n",
  "structure": {
    "main": "原判決關於命上訴人給付超過新台幣壹佰零捌萬肆仟捌佰拾元部分，及該部分假執\n行之宣告，暨訴訟費用之裁判均廢棄。\n右開廢棄部分，被上訴人在第一審之訴及其假執行之聲請均駁回。\n其餘上訴駁回。\n第一、二審訴訟費用由上訴人負擔百分之八十八，餘由被上訴人負擔。",
    "fact": "甲、上訴人方面：\n  一、聲明：\n    (一)原判決關於上訴人敗訴部分廢棄。\n    (二)右廢棄部分，被上訴人在第一審之訴及假執行之聲請均駁回。\n    (三)第一、二審訴訟費用由被上訴人負擔。\n  二、陳述：\n    (一)兩造間於九十年二月二十六日訂有「烏山頭電廠６９ＫＶ管線埋設工分包合約\n      」，由被上訴人向上訴人承攬上開工程，上訴人已給付工程款新台幣（下同）\n      一百五十萬元予被上訴人乙節不爭執。\n    (二)本件實際管線施工長度經實際丈量結果，其長度為二千九百八十七公尺，與被\n      上訴人所稱之長度三千一百七十九公尺，相差一百九十二公尺，因兩造所訂之\n      契約，並無記載管線之總長度，被上訴人主張之施工長度既較上訴人所自認之\n      施工長度多一百九十二公尺，對於此一部分有爭執，嗣兩造同意以三千零八十\n      三公尺作為計算報酬之標準，準此，被上訴人在原審就此部分請求給付報酬之\n      長度超逾九十六公尺，以每公尺八００元計算，應減少報酬七萬六千八百元，\n      此情亦為被上訴人所不爭。\n    (三)依據嘉南實業股份有限公司（以下簡稱嘉南實業公司）九十二年六月五日嘉南\n      工字第九二０七四號函說明二─(四)已載稱：「契約內有規定應採取檔土牆安全\n      設備，係採鋼軌樁支撐檔土，其總價為五三五、０００元（含鋼軌樁租金四０\n      、０００元，及打拔工資四九五、０００元）（每公尺單價一五０元）施工時\n      為免損及緊鄰自來水管，在不影響施工安全條件下，得為適當之替代設施（如\n      雙面以鐵拔安插，中間以木材支撐方式）」等語，足證上訴人與嘉南實業公司\n      間簽訂之工程契約，就開挖管溝應備之安全設施，訂有採用鋼軌樁支撐檔土之\n      方式，如使用此等安全設施所需費用，除上開函文所載「鋼軌樁支撐檔土總價\n      五三五、０００元（含鋼軌樁租金四０、０００元、打拔工資四九五、０００\n      ）」外，尚需花費「鋼模組立工料含拆除費用」四五七、七００元，此情敬請\n      依據上訴人九十二年九月十日上訴理由及調查證據聲請(二)狀第貳項(二)所載，再\n      函詢嘉南實業公司可明，並請參照上訴人在原審提出之「材料及施工細目表」\n      編號第４ｍ鋼軌樁租金四０、０００元，編號第鋼軌樁打拔工資四九五、\n      ０００元（一審卷第一０二頁、一０三頁）編號４鋼模組立工料含拆除四五七\n      、七００元（一審卷一０四頁）可明。上開安全設施費用合計九九二、七００\n      元。茲因嘉南實業公司對於上開契約所定：「鋼軌樁支撐檔土」之安全措施，\n      在上開函文中另敘明「施工時為免損及緊鄰自來水管，在不影響安全條件下得\n      為適當之替代設施（如雙面已鐵板安插中間以木材支撐方式）」等情，基此上\n      訴人與被上訴人間所簽訂之「嘉南實業公司烏山頭電廠ＫＶ管線埋設工程分\n      包合約」（以下稱「分包合約」）第二條第２款始約定：「乙方需備足量管溝\n      安全設施鐵板及支撐木料，及開怪手錨仔車：：：」，作為替代上開「鋼軌樁\n      支撐檔土」之施工方式，因此雙方約定埋設管線工程報酬每公尺八００元及包\n      含此等「兩邊安插鐵板，中間以木材支撐」施工方式費用，每公尺三百元在內\n      ，此情業經上訴人在原審法院提出之「（被證二）烏山頭電廠ＫＶ特高管線\n      埋設施工每ｍ單價分析表」為證（其中項次第１０管線雙面安插鐵板及木材支撐\n      ２ｍ三００元即是）（一審卷第五十頁）。又查，該挖管溝時如兩邊安插鐵板\n      及中間以木材支撐與沒有安插鐵板及中間以木板支撐之施工方法，所產生之施\n      工效果，據臺灣區綜合營造工程工業同業工會台南市辦公處九十二年十月七日\n      營南處（92）庭字第００一四號函說明欄已載稱：「一、管溝兩邊安插鐵板及\n      中間以木材支撐施工法，每日以同一人工數及同一機器設備施作，其工作量，\n      每日約可完成一五０尺左右長度管線，反之如無安插鋼鐵板及中間取消木材支\n      撐施工時，則每日可完成三００公尺左右長度管線，成本費用則比照完成數量\n      計算之。二、二０００Ｐ混凝土施工完成（灌溉管線）隔日即可拔取鋼鐵板。\n      又如管線溝兩邊未安插鋼鐵板作為板模時，則灌蓋二０００Ｐ混凝土，會增加\n      混凝土之數量約％左右（正常情況開挖施工）。」。茲查被上訴人分包訟爭\n      管線埋設工程，所需「工程材料由甲方（指上訴人）負責採購供乙方使用」，\n      已約明於「分包合約」第二條，如被上訴人履行依「分包合約」第二條第２款\n      規定之施工法，即在管溝兩邊安插鐵板及中間以木材支撐檔土，如此將使上訴\n      人節省％左右之混凝土材料之浪費，且可避免違反與嘉南實業公司間簽訂之\n      安全措施之約定，足證上開施工法乃依契約不可缺少之施工內容，迨無疑義。\n      按訟爭工程係採實作實算（計算報酬）等情，為被上訴人所不爭（見一審卷三\n      十九頁─九十一年十月十五日準備程序筆錄），又被上訴人開挖管溝時，「施\n      作確實如上訴人所提照片」亦為被上訴人所不爭（見一審卷第四０頁第一行，\n      同上九十一年十月十五日筆錄）。茲被上訴人皆不爭之施工照片即如原審卷第\n      四十九頁所示照片，管溝兩邊並未安插鐵板及中間以木材支撐，則依上開說明\n      計算埋設管線長度每ｍ八００元之報酬，依上開說明，自應扣除每ｍ三００元\n      之未施作安全設施工費，茲依雙方協議同意管線長度以三０八三公尺計算，即\n      應扣除九二四、九００元，或按上述嘉南實業公司與上訴人間之契約所定採用\n      「鋼軌樁支撐檔土」安全設施所需之工費，扣除九九二、七００元，方符契約\n      之意旨。原判決對上訴人上開抗辯不予採信，係以：(1)採信證人洪蟾卿及陳賢\n      彰之證述認定被上訴人確有「備妥」鐵板。(2)架設鐵板是否為系爭工程之必要\n      事項，要非無疑，再按諸工程慣例，鐵板之作用乃系爭工程施工過程安全措施\n      ，並非系爭工程所必須完成之工作。(3)證人陳賢彰雖證述：「：：好像是在吵\n      鐵板數量太少了：：聽到上訴人說數量不夠或未架設鐵板要扣錢：：」等語，\n      乃聽聞上訴人法定代理人爭執之片段，當不能執此為被上訴人不利之認定。(4)\n      上訴人所提出之「烏山頭ＫＶ特高管線埋設施工每公尺單價分析」及「材料\n      明細表」（一審卷第五十頁、第一０三─一０四頁），均不能據以推論兩造間\n      有此約定為其論據。惟查：(甲)系爭工程乃實作實算，且為節省混凝土材料供應\n      量所應完成之工作有如上述，則原判決以上開(1)(2)所示之理由，不採信上訴人\n      之抗辯，尚嫌不合。(乙)嘉南實業公司與上訴人所簽訂之工程合約，既就採用「\n      鋼軌樁支撐檔土」安全設施所需之費用，既以書面列載，雖屬「詢價用」，然\n      仍可據以證明工程發包人嘉南實業公司係將上開安全設施列為必要之工作，因\n      此乃製作上開「詢價用」之「材料施工明細表」（註：材料及施工）供承攬人\n      作為計算施工成本之參考，由此即可證明訟爭管線工程費用係包含上開安全設\n      施之費用在內，應勿庸疑，且可佐證上開(3)所示陳賢彰之證言為可信。申言之\n      ，倘未施作，自應予扣除之。至於上訴人主張每公尺應扣除三００元，全部應\n      扣除九二四、九００元。此與按上揭嘉南實業公司製作詢價用「材料施工明細\n      表」計算為九九二、七００元相比較，上訴人之主張之工費既仍少於後者，應\n      認上訴人所製作之「烏山頭電廠ＫＶ特高管線埋設施工每公尺單價分析表」\n      已完成舉證責任而為可信，從而原判決以上開(3)(4)所示未採信上訴人之抗辯並\n      予扣款，亦嫌失當。\n    (四)被上訴人於第五、第六人孔處施工期間，因不慎挖壞自來水管線二處，由上訴\n      人代為向訴外人翁頂專購買級配及砂回填，計花費七萬二千元，另委請昇鋒工\n      程有限公司修復自來水管線之費用，計支出十七萬六千元，係上訴人代被上訴\n      人墊付，應自被上訴人得請求之工程款中扣抵。因本件工程施作，係先施工人\n      孔，再施作管線，而於現場勘查時，因為管線施作中心位置距自來水管中心僅\n      有一點二公尺，故於施作時上訴人特別要求被上訴人施作要小心，且因人孔座\n      之寬度較寬，如依正常位置施工，很容易挖壞自來水管，故乃徵得嘉南實業公\n      司之同意，將人孔座之位置偏移至路旁以遠離自來水幹管，因位置偏移之結果\n      ，人孔座遠離自來水管，故不可能於作時損壞自來水管，被上訴人稱自來水管\n      損壞係因上訴人施作人孔座時拔走鐵板樁始造成漏水，與事實不符。\n    (五)於一、二號人孔施工段中，被上訴人於挖掘時不慎損壞自來水電腦控制電纜線\n      合計共一百四十公尺，由上訴人向翁頂專購買回填砂及級配合計共二萬四千元\n      ，另委請東企水電行修復電腦控制電纜線，支出費用三萬元，二者合計共五萬\n      四千元，應予扣抵。又據臺灣省自來水股份有限公司第六區管理處烏山頭給水\n      廠九十二年五月十三日台水六烏字第０九二００００五三二０號函已證實於九\n      十年四月二日埋設六六ＫＶ管線工程施工時，確曾挖斷該廠烏山頭水庫觀光路\n      旁一三五０ｍｍ配水錶電腦控制電纜線，並於四月十一日由承包商僱工修復之\n      事實，並經證人顏党法、翁頂專在貴院分別證述上情在卷，有貴院九十二年十\n      月七日準備程序筆錄可證，則上訴人為此而為被上訴人墊付之修復費計五萬四\n      千元，自屬因可歸責於被上訴人之事由所生之損害，依「分包合約」第一款規\n      定，被上訴人應向上訴人負賠償義務，上訴人自得請求抵銷，扣抵被上訴人之\n      工程報酬，原判決以上訴人不能舉證自來水廠電腦控制電纜有遭受損害之事實\n      ，未採信上訴人之抗辯，亦有失察。\n    (六)依合約書第二項第二點，被上訴人於每完成一百公尺管線後，應回填土方並壓\n      實，以利上訴人舖設瀝青路面，但被上訴人並未依約履行，亦由上訴人委由訴\n      外人許金鑽壓實，此部分原計價每公尺三十五元，依施工長度合計為十萬四千\n      五百四十五元，亦應自工程款扣抵。\n    (七)組合人孔時，裸銅線應與銅棒接合，此於兩造訂之契約所附之九張圖中即有明\n      白之標示，故此一部分之工作自在被上訴人承攬之範圍內。但被上訴人亦未予\n      施作，上訴人多次予以被上訴人催促均無結果，故上訴人乃委委由陞太企業有\n      限公司施作，計花費一萬三千七百元。又依據嘉南實業公司九十二年六月五日\n      函說明欄二─(五)所載，已證實人孔座施工、裸鋼線與地棒接頭係以火泥粉熔接\n      之事實，並經證人林政強證實，並向上訴人請款一萬三千七百零三元在案，有\n      發票可證（一審卷第七十二頁），原判決亦同以上訴人未能舉證為由，不採信\n      上訴人之抗辯，亦嫌失允，則上訴人為被上訴人墊付上開款項，以同上理由，\n      主張抵銷，依法亦應自被上訴人之工程報酬予以扣抵。\n    (八)１號人孔接縫漏水，上訴人通知被上訴人修補未果，故乃委由慶大工程行施作\n      接縫漏水水工程之費用三萬九千二百七十元，亦應扣抵。被上訴人承攬本件工\n      程，於人孔組立部分，確有瑕疵，上訴人於九十年十一月間報完工請款時，即\n      因有多處未符合要求，為嘉南公司提出異議，於九十一年一月份之簽辦意見中\n      ，並載明第一、三、四人孔接縫漏水，上訴人曾多次通知被上訴人修補，但被\n      上訴人並未修補，上訴人乃不得不委請第三人代為修補，被上訴人稱其承攬本\n      件工程施作並無瑕疵，與事實不符。\n    (九)被上訴人主張於埋設管線時，本即要僱用怪手及鏟土機乙情，上訴人雖不爭執\n      ，但此一部分之費用應包含於每公尺八百元之費用之內，惟被上訴人另主張怪\n      手四萬二千元及鏟土機費用九千元，於契約中顯無此項約定，雖被上訴人主張\n      怪手、鏟土機作工，一部分係於管線土方回填後，上訴人要求再挖深二十公分\n      之費用，一部分則係代為挖人孔之費用，應由上訴人負擔。惟查，被上訴人之\n      主張與事實不符，雖被上訴人舉出證人王瑞基、吳運煌證稱確有從事上開工作\n      ，但證人所稱與事實並不相符，且依二位證人均稱：本件工程係先挖人孔再挖\n      管線，在挖人孔之階段，上訴人即自己僱有怪手，則如何有必要請證人到場挖\n      土方，又管線部分既已回填砂土，上訴人又有何理由囑由被上訴人僱工挖深二\n      十公分。況依證人所述，上訴人亦從未與證人接洽，則證人如何能證明上訴人\n      與被上訴人間有另成立勞務契約之事實，且當初兩造間即已有另行給付報酬之\n      合意，是被上訴人此部分主張顯無理由。又依據「分包合約」第二條第３款明\n      定：「本工程內含七座人孔，安全設施鋼板樁土方挖運由甲方負責」。為此，\n      上訴人以僱用劉益豪開挖人孔之事實，業據劉益豪在貴院證述：「我是在烏山\n      頭發電廠做人孔的開挖，是黃先生僱請我做的，當時我人沒去，我的司機有去\n      ，至於他做幾個人孔我不清楚」、「我是做二天半，連同拖板車運費總共一萬\n      七千元」「我施作二天半，都是做做停停，前後共二天半」「（怪手輸油管阻\n      塞）更換很快」等語。茲參之，證人證述：「（問：估算一個人孔須多少天？\n      ）人孔施作半天以上」（見二審卷九十二年十月七日筆錄），則證人劉益豪上\n      開證述「工作二天半」，非不能開挖七個人孔座，從而原判決未審酌依據「分\n      包合約」之約定，應由上訴人負責開挖人孔，且上訴人亦確有僱用證人劉益豪\n      開挖人孔之事實，被上訴人所舉證人王瑞基雖為不實證述：「我挖五個人孔，\n      其他二個人孔是黃先生請別人做的」等語，顯不合上揭合約書約定由上訴人負\n      責開挖及已僱用劉益豪開挖之事理，應非可信。從而原判決未審酌及此，遽以\n      原判決理由第五項(一)(二)(三)款所載之理由，為判令上訴人應給付五萬一千元，誠\n      非適允。\n    (十)綜上所述，除原判決上訴人勝訴外，被上訴人所請求之報酬上應扣抵(1)管線長\n      度工程報酬逾算七六、八００元、(2)為實作之安全設施費九二四、九００元、\n      (3)依據王瑞基、黃運煌不實之證述，請求挖運、及回填後再挖二十公分路面之\n      報酬五萬一千元、(4)墊付整修自來水廠電腦控制電纜線之費用五萬四千元、(5)\n      墊付林政強就人孔座施工、裸鋼線與地棒接頭係以火泥粉熔接之費用一萬三千\n      七百零三元，總計一百十二萬四百零三元，原判決未予准許，尚嫌不當。\n  三、證據：於原審提出管線埋設施工每公尺單價分析表、支票、材料詢價表、工程\n      完工報告書、地下電纜管路剖面圖各一份、請款單三張、發票、估價單各四件\n      、照片五張為證，並聲請訊問證人陳賢彰、翁頂專、許金鑽、劉文中，及聲請\n      向台灣區營造工程工業同業工會函查於管線挖掘埋設工程中，架設鐵板及支撐\n      木料做為擋土牆，每公尺之施工成本平均為若干元？另於本院聲請：(1)丈量工\n      程管線之實際施作長度；(2)再向嘉南實業公司函詢：「採取擋土牆安全設備係\n      採鋼軌椿支撐擋土」總價五三五、０００元（含鋼軌椿租金四０、０００元、\n      及打板工資四九五、０００元）等情，有否漏列「鋼模組立工料含拆除」費用\n      四五七、七００元？其作用如何？(3)向「台灣區營造工程工業同業公會台南市\n      辦事處函詢：「1.高壓電地下電纜管溝工程施工，開挖深一．五公尺，施工時\n      管線衍接安置並灌置二００００Ｐ混凝土之工程，其施工方法，如管線溝兩邊\n      安插鋼鐵板及中間以木材支撐與沒有安插鋼鐵板及中間以木材支撐之情形，每\n      日以同一人工數、同一機器設備施作三０００公尺長度管線，其工作成果量，\n      諸如工程完成之日期及成本費用有如何之差異？2.管線工程設計灌置二０００\n      Ｐ混凝土灌蓋管線，應待混凝土施工完成經歷多少時間始可拔取鋼鐵板？如管\n      線溝兩邊未安插鋼鐵板作為板模，則灌置二０００Ｐ混凝土之數量會較有安插\n      鋼鐵板之情形增加多少百分比？」，暨聲請傳訊證人顏党法、翁頂專、林政強\n      、陳國雄、劉榮華、王瑞基。\n乙、被上訴人方面：\n  一、聲明：\n    (一)上訴駁回。\n    (二)第二審訴訟費用由上訴人負擔。\n  二、陳述：\n    (一)訴外人嘉南實業公司承包烏山頭水力電廠電氣工程，將部分工程發包給上訴人\n      施作，上訴人又將部分管線埋設工程（下稱系爭工程）發包給被上訴人施作，\n      兩造於九十年二月二十六日訂立「烏山頭電廠６９ＫＶ管線埋設工程分包合約\n      」（下稱系爭合約），內容約定上訴人應給付之工程費為1.管線每公尺單價八\n      百元。2.人孔組立費每組二萬元。被上訴人承攬之工作已依約全部完工，並經\n      嘉南實業公司驗收合格，上訴人應支付被上訴人之費用為管路長度三一七九\n      公尺（完工時業已逐一測量，並已扣除人孔長度，非可再扣除人孔），應付二\n      百五十四萬三千二百元。惟於第二審勘驗現場時，關於管線埋設之長度，兩造\n      合意各退讓二分之一，即被上訴人主張之三一七九公尺與上訴人所主張之二九\n      八七公尺，以中間數三○八三公尺作為本件計算之標準，短少九十六公尺，每\n      公尺八○○元，被上訴人同意減少請求七萬六千八百元，只請求管路長度施作\n      報酬二百四十六萬六千四百元。人孔組立七組，應付十四萬元。怪手作工\n      六工、每工七千元，應付四萬二千元。鏟土機作工二工、每工四千五百元，\n      應付九千元，以上合計共二百六十五萬七千四百元，上訴人迄今僅支付被上訴\n      人一百五十萬元，尚積欠工程款一百十五萬七千四百元遲遲不付。\n    (二)怪手、鏟土機作工部分，其中怪手四工，每工七千元，係為上訴人施作人孔\n      土挖運之費用，依合約書第二條第三款，土方挖運乃由上訴人負責，故此費用\n      自應由上訴人負擔。另原依兩造所訂立之工程分包合約書第二條第二款末段\n      ，被上訴人施工之管線固然包括回填壓實，但事後係由上訴人進行上層的瀝青\n      路面。被上訴人既於埋設管線後，確實已回填壓實，上訴人為了要進行上層的\n      瀝青路面，叫被上訴人的怪手及鏟土機將已平整的路面再挖除二十公分，然後\n      另請展源瀝青公司回填碎石級配及舖設柏油瀝青，此部分之費用為怪手二工，\n      每工七千元、鏟土機二工，每工四千五百元；以上合計共怪手六工，四萬二千\n      元、鏟土機二工，九千元。\n    (三)被上訴人於九十一年五月三日委託律師發函催告，上訴人即回函表示，從未拒\n      絕雙方結算工程尾款，人孔管線漏水，應於十五日修復云云，被上訴人於得悉\n      後，立即派員前往工地現場修繕完妥，並以電話通知上訴人派員前往勘查及請\n      求付清承攬工程款，但上訴人僅發文給嘉南實業公司，仍未付清承攬工程款，\n      經被上訴人向嘉南實業公司查證結果，被上訴人所施作部分，全部都已驗收合\n      格，工程款並已發放給上訴人，顯然上訴人係藉故不支付被上訴人應得之工程\n      款，被上訴人不得已再於九十一年七月十八日發函催上訴人，惟上訴人仍發文\n      表示「人孔漏水改善完成後已發函給嘉南實業公司，現仍等候回文中。施\n      工中被上訴人有損壞三處，工地內其他工程未處理。應扣除被上訴人不配合\n      施工部分，俟嘉南實業公司查驗合格請領後給付。上訴人仍願依合約處理」\n      云云。被上訴人認上訴人之回函內容不實，均係不支付所欠工程款之藉口，因\n      被上訴人如有損壞工地內之其他工程，或有不配合施工，或工程尚有其他瑕疵\n      應予修補，為何遲遲不通知被上訴人改善或修補？為何於先前之函文並未提及\n      ？且上訴人所指施工之瑕疵，均未具體表明如何損壞其他工程，那些項目如何\n      不配合施工或逾期完工，果真如此，何以上訴人能夠就被上訴人施工之項目通\n      過驗收領取工程款？按行使權利、履行義務，應依誠實及信用方法，承攬報酬\n      應於工作交付時給付之，無須交付者，應於工作完成時給付之。\n    (四)另上訴人所抗辯欲扣款之「備妥足量之管溝安全設施（即鐵板及支撐木材）」\n      ，所舉嘉南實業公司九十二、六、五函說明欄二為證據方法。惟查，上開覆函\n      業已明確陳稱：「在不影響施工安全條件之下得為適當之替代設施」。復查，\n      兩造間之分包合約，約定被上訴人僅需「備妥」足量之鐵板，而此安全設施迭\n      經原審傳訊證人洪蟾卿及證人陳賢章證稱被上訴人確有依約備妥之情，顯見上\n      訴人復提前詞抗辯毫無理由。至於所稱「無此項措施，則施灌置預拌混凝土時\n      該等混凝土將因管線兩邊欠缺鐵板之阻隔而流竄至不必要之空隙處」等云云，\n      除與前開覆函、證人所證及兩造分包合約約定不符外，亦屬空言抗辯，並不可\n      取。\n    (五)否認上訴人抗辯「被上訴人於第五、第六人孔處施工期間，因不慎挖壞自來水\n      管線二處」等語，此部分主要係因為上訴人根據兩造之分包合約第二項第三點\n      約定拔走鐵板樁，才不慎造成漏水。而據上開契約約定，本屬上訴人之責任，\n      與被上訴人無關，且施工期間從未見爭執，亦未見自來水廠之請求，所稱代墊\n      之情，並無根據。又上訴人主張被上訴人有挖壞自來水公司控制流量所裝置之\n      電腦地下電纜線云云，為被上訴人所否認。施工期間，兩造就此並未見任何爭\n      執，如確有系爭損壞，早於施工期間應即明顯可見，且責任歸屬亦應相當明確\n      ，惟均未見上訴人就此有為何等舉證，顯不可採；甚至連於本件上訴人積欠貨\n      款時，兩造發函催告履行義務，亦未見上訴人對此有何說明，顯見並非被上訴\n      人所造成；至於上訴人所舉嘉南實業公司及自來水廠之函件，並無法證明系爭\n      損壞為被上訴人所造成，亦與本件無關。上訴人如欲主張「係被上訴人不慎挖\n      壞自來水管」、「挖掘時不慎挖壞自來水電腦控制電纜線」，就上揭仍應負舉\n      證之責。又上訴人不斷舉出其支出費用之收據等云云；惟查，此至多僅能證明\n      上訴人有支出此等費用因而出示之單據費用。至於支出之原因為何？上訴人迄\n      今僅空言主張，並無法盡舉證之責。又上訴人另行主張兩造於工程進行中，每\n      階段均有核算，從未見爭執等情，實與事實不符。蓋上訴人拒不付款，於本件\n      訴訟前被上訴人即已發函催告，上訴人所持理由無非以「嘉南實業股份有限公\n      司未予驗收」、及「管線、人孔漏水需改善」等為由，拒絕付款。然此，除未\n      見本件上訴人所提之爭執，上開漏水等問題，亦已據原判決認定三萬九千二百\n      七十元之扣款。事後經查證結果，發現嘉南實業公司早已驗收完成，並已依約\n      將所有工程款全數發予上訴人，可知本件純為上訴人藉故不支付工程款所舉之\n      抗辯，均未見實據。\n    (六)上訴人抗辯被上訴人於組合人孔時，祼銅與銅棒未以炸藥接合，並舉出合約書\n      所附之圖面為憑。然合約書內容並未載明裸銅線與同銅棒接合時應包炸藥為之\n      ；另合約書所附之圖面亦無法看出接合之圖面包裹炸藥，上訴人所稱「組立實\n      銅棒與裸體銅線未以炸藥接合」等云云，審理迄今，並未見任何根據，亦非兩\n      造合約所約定，被上訴人迄今不知上訴人所指，且此部分亦與工程完成無關，\n      所辯實不足採。上訴人另抗辯１號人孔接縫處漏水，曾通知被上訴人修補未果\n      ，故另行僱工修補，支出費用為三萬九千三百七十元，被上訴人亦予以否認。\n      １號人孔接縫接是否曾發生漏水之事實、原因為何，是否被上訴人施工過程之\n      瑕疵所致，上訴人亦均應負舉證之責。\n    (七)上訴人就「另有委請他人施作人孔土方搬運支出一萬四千七百元」之部分，亦\n      不足採，且此部分之主張，與被上訴人之請求並無相關。蓋依兩造合約第三條\n      已明確規定「本工程內含七座人孔，安全設施、鋼板樁、土方搬運，由甲方（\n      即上訴人）負責」。而被上訴人所請求之怪手六工，每工七千元之部分，即屬\n      上開七座人孔中之五座人孔部分，與上訴人於貴院所提之一萬四千元，並無相\n      關。蓋上訴人所提收據部分係原所委請挖上開七座人孔之二座人孔部分，此部\n      分依兩造約定本屬上訴人所負責。此亦可觀證人吳運煌於原審證稱：「當初被\n      告（即上訴人）有僱請怪手挖人孔，一開始被告有自己挖，挖二孔，之後被告\n      怪手壞掉了，就請我們的怪手挖」等語（一審卷第一百二十六頁），可為明證\n      。上訴人竟持自己所應負責之支出，反主張應扣除對被上訴人之給付，企圖混\n      淆，顯不足採。\n    (八)嘉南實業公司之函雖謂裸鋼線與地棒接頭係以火泥粉熔接，惟此項熔接方式是\n      嘉南實業公司與上訴人之約定，在兩造之契約內並未如此約定，且上訴人迄亦\n      未能證明就此曾明確指示，基於債權債務契約相對性原則，上訴人就此部分之\n      請求尚屬無據。\n    (九)至於上訴人另舉證人顏黨法、翁頂專、陳國雄等人，除所證述均與上訴人所稱\n      不符（諸如顏黨法所稱請領之金錢、翁頂專所稱之原因等），更未見與被上訴\n      人有何等因果關係，況兩造分包合約業已明確約定「工程材料甲方負責採購供\n      乙方使用」（第二條），則上訴人或稱工程材料需扣款部分，均係上訴人自身\n      負責事項，尚與本件無關。\n    (十)綜上，本件上訴人純係無理抗辯，再持前詞提起上訴，自不可採。先前被上訴\n      人請款時，上訴人一再推託係因業主嘉南實業公司尚未驗收，亦未付款，致無\n      法給付予被上訴人。然經求證，發現嘉南實業公司早已驗收合格，亦已將工程\n      款全數發放予上訴人，顯然上訴人藉故不支付承攬工資；所持理由，多為無中\n      生有。\n  三、證據：於原審提出合約書、工程圖說、工程款計算表、公道法律事務所函、上\n      訴人公司函各一件為證，並聲請訊問證人洪蟾卿、王瑞基、吳運煌。於本院聲\n      請至現場勘驗、測量系爭管線長度。\n丙、本院依職權向嘉南實業公司函詢烏山頭水力發電場之之六九ＫＶ管線埋設工程開\n    挖驗收之管線長度。",
    "reason": "一、本件被上訴人起訴主張：訴外人嘉南實業公司承包「烏山頭水力電廠電氣工程」\n    ，將部分工程發包給上訴人施作，上訴人又將部分「管線埋設工程」（下稱系爭\n    工程）發包給被上訴人施作，兩造於九十年二月二十六日訂立「烏山頭電廠６９\n    ＫＶ管線埋設工程分包合約」（下稱系爭合約），內容約定上訴人應給付之工程\n    費為1.管線每公尺單價八百元。2.人孔組立費每組二萬元。被上訴人承攬之工作\n    已依約全部完工，並經嘉南公司驗收合格，上訴人應支付被上訴人之費用為(1)管\n    路長度三一七九公尺，合計共二百五十四萬三千二百元。(2)人孔組立七組，合計\n    共十四萬元；另上訴人聘用被上訴人怪手施作人孔土方挖運，以及於被上訴人埋\n    設管線、回填壓實後，上訴人為了要進行上層的瀝青路面，聘用被上訴人的怪手\n    及鏟土機將已平整的路面再挖除二十公分之費用，合計(3)怪手作工六工，每工七\n    千元，共四萬二千元；(4)鏟土機作工二工，每工四千五百元，共九千元；以上四\n    項費用合計共二百七十三萬四千二百元，上訴人迄今僅支付被上訴人一百五十萬\n    元，尚積欠工程款一百二十三萬四千二百元，爰依工程合約之法律關係，求為命\n    ：上訴人給付一百二十三萬四千二百元，及自起訴狀繕本送達之翌日起至清償日\n    止，按年息百分之五計算之利息之判決。\n二、上訴人則以：(1)本件實際管線施工長度經實際丈量結果，其長度為二千九百八十\n    七公尺，與被上訴人所稱之長度三千一百七十九公尺，相差一百九十二公尺，以\n    每公尺八百元計算，應扣抵十五萬三千六百元；(2)被上訴人未依合約書第二條第\n    ２點之約定，於管線埋設時，架設鐵板及支撐木料，違約未施工部分以每公尺三\n    百元、施作長度二千九百八十七公尺為計算基礎，應扣抵八十九萬六千一百元；\n    (3)被上訴人於第五、第六人孔處施工期間，因不慎挖壞自來水管線二處，由上訴\n    人代為向訴外人翁頂專購買級配及回填砂回填，計花費七萬二千元，另委請昇鋒\n    工程有限公司修復自來水管線之修復費用，支出十七萬六千元，應自被上訴人得\n    請求之工程款中扣抵；(4)於一、二號人孔施工段中，被上訴人於挖掘時不慎損壞\n    自來水電腦控制纜線一百四十公尺，由上訴人向翁頂專購買回填砂及級配二萬四\n    千元，另委請東企水電行修理電腦控制電纜，支出費用三萬元，合計共五萬四千\n    元，應予扣抵；(5)被上訴人未依合約書第二項第二點之約定，埋設管線後回填土\n    方、壓實，由上訴人委由訴外人許金鑽壓實，此部分以每公尺三十五元，按施工\n    長度計算，合計共十萬四千五百四十五元，亦應自工程款扣抵；(6)組合人孔時，\n    被上訴人未依約將裸銅線與銅棒接合，上訴人乃委請由陞太企業有限公司施作，\n    計花費一萬三千七百元，此部分亦應予扣抵；(7)一號人孔接縫漏水，經通知被上\n    訴人修補未果，上訴人委由慶大工施作接縫漏水工程之費用三萬九千二百七十元\n    ，亦應扣除；(8)上訴人並未僱用被上訴人之怪手及鏟土機代上訴人挖人孔，及於\n    被上訴人回填土方後，再要求挖深二十公分之事實等語，資為抗辯。\n三、被上訴人主張：兩造於九十年二月二十六日簽訂系爭合約，被上訴人承攬之工作\n    已依約全部完工，並經嘉南實業公司驗收合格，上訴人僅給付部分工程款一百五\n    十萬元，尚積欠工程款一百二十三萬四千二百元等情，業據其提出合約書、工程\n    圖說、工程款計算表各一件（一審卷第七至十九頁）為證，上訴人對於系爭工程\n    業經嘉南實業公司驗收，其中人孔組立費用七組，每組二萬，合計共十四萬元，\n    管線單價每公尺八百元之計價基礎，及上訴人已支付工程款一百五十萬元之事實\n    ，固不否認，惟抗辯系爭工程具有多處瑕疵及未依約施作部分，上訴人代為修繕\n    而支出之費用及未依約施作部分均應扣抵，並以前揭情詞置辯。從而，本件應審\n    究者厥為被上訴人主張之工程款應否扣抵上訴人抗辯之各項瑕疵及未依約施作部\n    分之費用。\n四、被上訴人主張系爭工程管線埋設長度為三千一百七十九公尺，以每公尺八百元計\n    算，工程款為二百五十四萬三千二百元之事實，業據其提出而為上訴人所不爭之\n    工程合約書一份為證，足徵管線每公尺之單價確為八百元，另經原審依職權函詢\n    嘉南實業公司關於系爭工程管線驗收長度確為三千三百公尺，此有該公司於九十\n    一年十二月十六日，以嘉南工字第九一二一二號函一份（一審卷第一四三頁）在\n    卷可稽，兩者管線長度雖有誤差，惟被上訴人主張施作之管線長度仍在嘉南公司\n    驗收長度範圍內，而上訴人抗辯實際測量之管線長度為二千九百八十七公尺云云\n    ，兩造主張管線埋設之長度相差一百九十二公尺，因兩造所訂之契約，並無記載\n    管線之總長度，對於此一部分有爭執，嗣經兩造於本院至現場勘測時均同意以三\n    千零八十三公尺作為計算報酬之標準，準此，被上訴人在原審就此部分請求給付\n    報酬之長度超過三千零八十三公尺所多出之九十六公尺（3179公尺－3083公尺＝\n    96公尺），以每公尺八００元計算，應予扣抵報酬七萬六千八百元，此情亦為被\n    上訴人所不爭。\n五、被上訴人又主張上訴人僱用被上訴人怪手施作人孔土方挖運，及上訴人為了要進\n    行上層的瀝青路面，僱用被上訴人的怪手及鏟土機將已平整的路面再挖除二十公\n    分之費用，怪手作工六工、每工七千元、鏟土機作工二工、每工四千五百元，合\n    計共五萬一千元之事實，業據其提出前揭系爭合約為證，惟為上訴人否認，另抗\n    辯該工程項目乃上訴人負責，並未僱用被上訴人之怪手、鏟土機施作云云。經查\n    ：\n  (一)按當事人主張有利於己之事實者，就其事實有舉證之責任，民事訴訟法第二百七\n    十七條前段定有明文；次按原告對於自己主張之事實已盡證明之責後，被告對其\n    主張，如抗辯其不實並提出反對之主張者，則被告對其反對之主張，亦應負證明\n    之責，此為舉證責任分擔之原則（最高法院十八年上字第二八五五號判例參照）\n    。查系爭合約第二條第三項約定：「本工程內含：：土方挖運，由甲方負責」、\n    第二款亦約定：「乙方（即被上訴人）需備妥：：開挖怪手、鐘仔車（即鏟土機\n    ）、交通安全設施用品、施工人員及器具，自民國九十年三月十四日開工：：」\n    ，此觀諸系爭合約書自明，足徵土方挖運確由上訴人負責，惟被上訴人於九十年\n    三月十四日開工時，亦應依約須備妥怪手、鏟土機至工地現場等情，亦堪肯認。\n  (二)另證人即怪手司機王瑞基於原審證稱：「原告（即被上訴人，下同）僱傭我開怪\n    手，每天七千元，含怪手的提供及汽油還有我的工錢，怪手是原告的，我有參與\n    本件工程的施作，一開始到完工我都有參與，原告叫我去挖人孔的土方，以利於\n    電纜的埋設，先挖人孔再埋管線，人孔做好後再挖管線的土方，本來人孔是被告\n    （即上訴人，下同）挖的，因為我們的怪手在現場，所以請我們挖，被告先挖二\n    孔，另剩下的五孔是我們挖的，每天七千元，挖完後要回填，以挖出來的土方回\n    填，回填後有壓實，被告覺得路面級配可能不好，所以請我們再挖深二十公分，\n    是整條管線均挖掉二十公分以回填新的級配，被告回填後我們再以壓路機壓實，\n    人孔四天，二十公分部分挖二天」、「：：本件工程施作方法先挖人孔安裝後再\n    挖管線，挖人孔後安裝就由我們施作，一開始怪手就有用到因為放置人孔座時須\n    吊車將人孔吊起，怪手協助將人孔擺正以利安裝，所以一開始怪手就到了，挖人\n    孔是原告請我挖的，被告並沒有與我接洽，不過本件工程是被告聘用我們去的。\n    」等語（一審卷第一二四、一二五頁），證人即系爭負責現場之工人吳運煌亦於\n    原審證稱：「（法官問：現場僱用幾部怪手、鏟土機及司機？每天之費用？工作\n    內容？何時僱用？工作幾天？）僱傭怪手壹台，山貓壹台，都有附帶司機，怪手\n    是老闆的（即被上訴人之法定代理人）我不知道費用，怪手是挖人孔及管路的，\n    本件工程先挖人孔埋塑膠管後再作管路，當初被告有僱請怪手挖人孔，一開始被\n    告有自己挖，挖二孔，之後被告怪手壞掉了，就請我們的怪手挖，我們的怪手是\n    回填的時候才來現場的，何時我忘記了，因為每挖一部分就要回填，所以我只記\n    得回填時，回填是先以山貓回填，回填方式是以挖出的土方混合級配，山貓無法\n    載運的地方就以怪手，放置人孔時，只要以吊車放下就可以，不需用到怪手，回\n    填後壓實，是以壓路機壓實，壓實後被告說柏油壓的不好，請我們的怪手再挖起\n    來二十公分，另放置級配再壓實」等語（一審卷第一二五至一二六頁），查證人\n    王瑞基、吳運煌雖均受僱於被上訴人，然經原審隔離訊問，仍互核大致相符，又\n    兩者倘非親自參與工程施作，對於工程施作之方法、順序，當無從知悉，是證人\n    王瑞基、吳運煌之證詞，堪以採信。此外，被上訴人既依合約約定於九十年三月\n    十四日開工時，即需備妥怪手、鏟土機到場，倘上訴人委由已備妥怪手、鏟土機\n    之被上訴人代為施作，亦不違常情。至於上訴人僱用開挖人孔之劉益豪於本院證\n    稱：「我是在烏山頭發電廠做人孔的開挖，是黃先生僱請我做的，當時我人沒去\n    ，我的司機有去，至於他做幾個人孔我不清楚」、「我是做二天半，連同拖板車\n    運費總共一萬七千元」「我施作二天半，都是做做停停，前後共二天半」「（怪\n    手輸油管阻塞）更換很快」等語（本院卷第一二○、一二一九頁筆錄），其連做\n    幾個人孔都不清楚，且其施作二天半，都是做做停停，是其證言尚不足以證明七\n    個人孔的土方均係上訴人所僱用之工人所為。\n  (三)是被上訴人主張代上訴人施作土方挖運及回填後再挖除二十公分之路面，所需怪\n    手六工，每工七千元，鏟土機二工、每工四千五百元，合計共五萬一千元之事實\n    ，堪信為真實。\n六、上訴人抗辯：一號人孔接縫漏水，上訴人委請慶大工程行修繕共支出三萬九千二\n    百七十元，應扣抵等語，並提出支票、發票、工程完工報告書各一份（一審卷第\n    五一、七三、八四頁）以為佐證，且據上訴人所提出之前揭發票所示，慶大工程\n    行係於九十一年三月十九日開立發票予上訴人，足徵上訴人委請慶大工程行修繕\n    工程瑕疵之時間應在九十一年三月十九日之前；另參以前揭工程完工報告書上即\n    註明「針對人孔接縫處滲水異常檢驗於九十一年一月三十日完成」、「人孔接縫\n    漏水尚未處理＃1.＃3.＃4.」等語，再觀諸被上訴人提出之上訴人公司函文，其\n    上亦記載：「：：在九十年十月後，該公司（即被上訴人）更只忙於自己其他承\n    包工程施作，對於本件工程發生管線、人孔漏水及施工管溝滾壓實，通知進行改\n    善均置之不理；本公司為工期、信譽考量，另請他人施作（有呈報嘉南實業公司\n    之文件可證）至今尚有人孔管線發生漏水。」，此觀諸上訴人於九十一年五月九\n    日函覆被上訴人之函文自明，足見上訴人抗辯一號人孔接縫漏水乙節，應可採信\n    。至被上訴人主張工程並無瑕疵乙節，尚難遽採。因此，上訴人主張一號人孔接\n    縫漏水瑕疵，委請慶大工程行修繕，支出費用三萬九千二百七十元，應予扣抵乙\n    情，應堪信實。\n七、上訴人又抗辯：被上訴人未依約於管線埋設後雇工壓實，由上訴人委請訴外人許\n    金鑽施工壓實，每公尺以三十五元計算，依被上訴人施工長度，應扣抵十萬四千\n    五百四十五元云云，並提出統一發票二紙為證（一審卷第一四一頁），為被上訴\n    人否認在卷，經查：\n  (一)證人即上訴人委請施作壓實之人許金鑽於原審證稱：「（法官問：何時僱用？工\n    作地點？）約九十年間被告（即上訴人，下同）僱傭我們到烏山頭水庫，我們負\n    責壓平路面再鋪柏油，被告（即上訴人）是營造廠，可能是挖台電的電纜線、埋\n    管線」、「（問：鋪設當時路面有無回填壓實？）有，是我們壓實，剛去的時候\n    管線部分還凹凸不平，但砂石已經回填」等語（一審卷第一一二二至一二三頁）\n    ，證人對於系爭工程之所在位置、施工內容均有認識，與兩造間亦無私人恩怨，\n    其證言應可採信。由上述證言可知被上訴人對於依約應負回填壓實之義務，僅完\n    成回填之工作，部分壓實並未依約完成，是上訴人代被上訴人支出此部分之費用\n    ，自可扣抵。\n  (二)上訴人抗辯被上訴人未壓實之長度為被上訴人施工之長度即二千九百八十七公尺\n    ，雖據證人許金鑽於原審證稱：「（法官問：鋪設瀝青的工程長度？）約一公里\n    多」、「（問：每公尺計價為何？）一平方公尺一百二十元，寬約一米多乘以一\n    公里多長度，共約三十幾萬元，含工錢、運費、材料費，還有山貓、壓路機是我\n    們自己的，以山貓整平，壓路機壓實，壓實與鋪柏油是一起算的，沒有分開算」\n    等語（一審卷第一二三至一二四頁），然觀之前揭統一發票所示之金額總計為五\n    十一萬三千四百元（含營業稅），以一平方公尺一百二十元計算，證人許金鑽所\n    施作之面積約達四千二百平方公尺，是被上訴人未依約壓實之面積約四千二百平\n    方公尺，應堪認定。\n  (三)上訴人雖抗辯應以每公尺三十五元計算壓實之費用，然參以證人許金鑽於原審證\n    稱：「（法官問：壓實部分費用為何？）若分開算，壓實約一平方公尺五元，以\n    當時情形若不壓實，無法鋪柏油，否則柏油要用的特別多，所以通常情形都會壓\n    實再鋪柏油」等語（一審卷第一二三至一二四頁），是上訴人此部分之抗辯委無\n    足採。從而，以每平方公尺五元為計算基礎，被上訴人未依約完成之四千二百平\n    方公尺面積，總計應花費二萬一千元之壓實費用，是上訴人抗辯於二萬一千元之\n    範圍內，應予扣抵，為有理由，逾上開金額之範圍者，即無足採。\n八、上訴人再抗辯：依約被上訴人於挖掘管溝時，應備妥足量之管溝安全設施，需採\n    行架設鐵板及支撐木料之方式施工，況架設鐵板乃計價之一部分，被上訴人未依\n    約施工，應扣除其計價費用，即一公尺三百元，被上訴人實作二千九百八十七公\n    尺，合計共八十九萬六千一百元云云，被上訴人固對於施工時並未架設鐵板支撐\n    不爭執，惟主張需視實際施作狀況，若土質鬆軟才須以鐵板支撐，惟已依約備妥\n    鐵板等語。經查：\n  (一)系爭合約第二條第二項係載：「乙方（即被上訴人）『備妥』足量管溝安全設施\n    鐵板及支撐木料：：」等語，此觀之系爭合約自明，依系爭合約之文義解釋，足\n    徵兩造僅約定被上訴人需備妥足量之鐵板；而證人即負責載運鐵板之工人洪蟾卿\n    於原審證稱：「我幫原告（即被上訴人）從新市工廠載運鐵板至烏山頭，作為施\n    作工程時若土質鬆軟要架設，我將鐵板放置在工地，以便工人需要時自行取用」\n    、「（法官問：鐵板數量為何？長、寬度為何？）約二十塊一車，我只載一車，\n    長度、寬度都約二點五至三米，每塊都沒有一樣大」等語；另證人即負責管線底\n    層焊鐵筋網之工人陳賢章亦於原審證稱：「我去該工地施作管線底層銲鐵筋網，\n    是被告（即上訴人）董事長聘我去的，沒有做其他工作，筋網是以焊接方式，是\n    焊接完成後再將黏接好的筋網放到水管下方，施作的時候我有看到鐵板，但沒有\n    幾塊，是放在旁邊的地上，並未架設起來，我也不知道為何要鐵板」等語，上開\n    證人所述互核相符（一審卷第九四至九六頁），上訴人對此亦未爭執，足證被上\n    訴人確有依約備妥鐵板。\n  (二)雖上訴人抗辯所謂「備妥」乃包含備妥與架設云云，惟倘架設鐵板乃系爭合約施\n    工之必要事項，衡情應會以文字特約表明，上訴人卻未以此之為，則架設鐵板是\n    否惟系爭工程之必要事項，要非無疑；再按諸工程慣例，鐵板之作用乃為系爭工\n    程施工過程之安全設施，防範施工人員於施工過程受有損害，並非系爭工程所必\n    須完成之工作，至為灼然。被上訴人既負責於挖掘後之管溝內埋設管線之工作，\n    系爭安全設施對於被上訴人而言，自屬重要，是被上訴人主張架設鐵板之目的是\n    指：「挖掘的過程中，若土質鬆軟須以鐵板支撐，須以實際施作狀況，才設立鐵\n    板，因為開挖是被上訴人，所以安全設施對被上訴人也是很重要的，鐵板並不影\n    響施作是否完成，因為完成後鐵板要取走才可回填土方，確實被上訴人在施工過\n    程中有依合約備妥鐵板」等語（一審卷第五四頁），應可採信。再參以上訴人既\n    對於系爭工程並未因無架設鐵板致人員受有損害，亦未延誤工程並不爭執，而系\n    爭合約更未明訂被上訴人負有架設鐵板之義務，則被上訴人主張其雖未架設鐵板\n    ，惟無庸負違約之責者，即無不合。\n  (三)至證人陳賢彰雖於原審證稱：「我有看到被告的董事長黃鴻雄與負責埋設管線的\n    原告（即被上訴人，下同）吵架，好像是在吵鐵板數量太少了，跟我無關，我就\n    沒有多問了，我在旁有聽到被告（即上訴人）說如果數量不夠或未架設鐵板要扣\n    錢，原告是否有反應我不清楚，我不知道土質是否鬆軟，：：」等語，然證人陳\n    賢彰並未對於兩造有無就系爭合約是否有約定需架設鐵板乙事始末參與，或亦非\n    親身見聞之人，僅單純聽聞兩造法定代理人爭執之片段，尚難憑此遽採為不利被\n    上訴人之認定。\n  (四)另上訴人抗辯被上訴人未依約架設鐵板，因扣除此部分之計價，即每公尺三百元\n    之工程款。然查，系爭合約既未約定被上訴人負有架設鐵板之義務，已見前述，\n    則架設鐵板自無從為工程款計價之基礎；再者，上訴人此部分之抗辯，雖提出烏\n    山頭６９ＫＶ特高管線埋設施工每公尺單價分析及材料施工細目表（詢價用）各\n    一件（一審卷第五十、一０三至一０四頁）為證，然前揭單價分析表乃上訴人片\n    面制作之書證，業經被上訴人否認其形式上真正，對此自應由上訴人負舉證之責\n    ，另據上訴人提出以為佐證之前揭材料施工明細表所示，乃上訴人制作之詢價單\n    ，並非正式之工程契約。至於據嘉南實業公司九十二年六月五日嘉南工字第九二\n    ０七四號函說明二－(四)載稱：「契約內有規定應採取檔土牆安全設備，係採鋼軌\n    樁支撐檔土，其總價為五三五、０００元（含鋼軌樁租金四０、０００元，及打\n    拔工資四九五、０００元）（每公尺單價一五０元）施工時為免損及緊鄰自來水\n    管，在不影響施工安全條件下，得為適當之替代設施（如雙面以鐵拔安插，中間\n    以木材支撐方式）」等語，雖可證明上訴人與嘉南實業公司間簽訂之工程契約，\n    就開挖管溝應備之安全設施，訂有採用鋼軌樁支撐檔土之方式，如使用此等安全\n    設施所需費用，除上開函文所載「鋼軌樁支撐檔土總價五三五、０００元（含鋼\n    軌樁租金四０、０００元、打拔工資四九五、０００）」外，尚需花費「鋼模組\n    立工料含拆除費用」四五七、七００元等情，此乃上訴人與訴外人嘉實業南公司\n    之約定，尚不足以推論兩造間有此約定。又上訴人主張：該挖管溝時如兩邊安插\n    鐵板及中間以木材支撐與沒有安插鐵板及中間以木板支撐之施工方法，所產生之\n    施工效果，依據臺灣區綜合營造工程工業同業工會台南市辦公處九十二年十月七\n    日營南處（92）庭字第００一四號函說明欄載稱：「一、管溝兩邊安插鐵板及中\n    間以木材支撐施工法，每日以同一人工數及同一機器設備施作，其工作量，每日\n    約可完成一五０尺左右長度管線，反之如無安插鋼鐵板及中間取消木材支撐施工\n    時，則每日可完成三００公尺左右長度管線，成本費用則比照完成數量計算之。\n    二、二０００Ｐ混凝土施工完成（灌溉管線）隔日即可拔取鋼鐵板。又如管線溝\n    兩邊未安插鋼鐵板作為板模時，則灌蓋二０００Ｐ混凝土，會增加混凝土之數量\n    約％左右（正常情況開挖施工）。」，可以證明在管溝兩邊安插鐵板及中間以\n    木材支撐檔土，如此將使上訴人節省％左右之混凝土材料之浪費，且可避免違\n    反與嘉南實業公司間簽訂之安全措施之約定等語。然查，系爭合約既未約定被上\n    訴人負有架設鐵板之義務，已如前述，且於被上訴人施作管線埋設工程及上訴人\n    以混凝土施工灌溉管線均長達三千餘公尺期間，上訴人為何不為被上訴人有上開\n    違約之主張？為何任令有所謂％混凝土之浪費而悶不吭聲？足見被上訴人施作\n    管線埋設工程時，因管溝土質堅硬，兩邊並無安插鐵板及中間以木材支撐之必要\n    ，上訴人亦認為被上訴人沒有違約而未提出異議，且經嘉南實業公司亦認為系爭\n    工程沒有違約情形，而驗收合格，並付清工程款。是上訴人此部分主張亦非足採\n    。\n  (五)綜上各節以觀，上訴人抗辯被上訴人未依約架設鐵板，應以每公尺三百元扣抵云\n    云，顯不足採。\n九、上訴人另抗辯：被上訴人於第五、六人孔處施工期間，不慎挖壞自來水管二處，\n    上訴人委請昇鋒工程有限公司修復管線，支出十七萬五千六百二十四萬七千六百\n    元，並向翁頂專購買級配及回填砂回填，花費七萬二千元，合計共二十四萬七千\n    六百元云云，並提出請款單、估價單各三紙（一審卷第六八至七十頁）以資為憑\n    ，惟為被上訴人否認。經查：據被上訴人提出上訴人通知被上訴人之函文所載：\n    「三、：：在九十年十月後，該公司（即被上訴人）更只忙於自己其他承包工程\n    施作，對於本工程發生管線、人孔漏水及施工管溝滾壓夯實，通知進行改善均置\n    之不理；本公司（即上訴人）為工期、信譽考量，另請他人施作：：」等語，此\n    觀諸上訴人於九十一年五月九日之發函自明（一審卷第二二至二三頁），足見倘\n    被上訴人應負有前述自來水管線之瑕疵修繕義務，應於九十年十月間上訴人通知\n    被上訴人修繕之時始發生，果如上訴人所言委請他人修復瑕疵，其修復之時間亦\n    應發生於九十年十月之後，然參以上訴人所提出之前揭請款單、估價單所載之日\n    期，分別在九十年五月二十三日至同年六月三日之間，均早於九十年十月即上訴\n    人所稱被上訴人負有修繕義務之前，因此，上訴人提出之前揭書證尚不足以證明\n    上訴人確有委請他人代被上訴人修復自來水管線之瑕疵，另徵之前揭請款單之請\n    款事由雖載有「烏山頭６９ＫＶ特高管線工程損壞自來水幹管修理回填砂」、「\n    六號人孔邊損壞送水幹管修理級配料」等語，惟證人即上訴人購買級配及回填砂\n    之出賣人翁頂專於原審證稱：「（法官問：提示證據四請款單，是否由你出具？\n    ）是我領錢的時候簽的，我載運級配的沙子，載了三、四次，每次三、四台車，\n    我還有做級配即混淆沙子及石子，他有跟我說級配的沙子是作管路用的，載完沙\n    子我就走了，所以我不知道他把沙子用在何處，錢都付清了，我都把沙子放在人\n    孔及原告（即被上訴人）已挖好的壕溝旁邊，沙子是為了放到管線的底層及上緣\n    以避免直接接觸石頭而破裂，我不知道管線有何作用。」、「（問：是否有把沙\n    子放在自來水管幹管的旁邊？）我不清楚，但請款單上的請款事由被告（即上訴\n    人）寫工程名目，但我不清楚代表何意」等語（一審卷第九五至九六頁），足證\n    前揭請款單之請款事由，乃上訴人自行填寫，從而，上訴人抗辯代被上訴人委請\n    他人修復自來水管線漏水之瑕疵，支出二十四萬七千六百元應予扣抵云云，尚難\n    憑採。至於證人陳國雄於本院證稱：「我是看到人孔已經覆蓋土覆蓋好了，鋼板\n    樁被拉起來，我就看到水就有流出來，這種情形我印象中好像有二處」、「我看\n    到回填土時，水就流出來了，那時鋼板樁是否有再拔起來，時間太久我不記得了\n    」等語，顯示前後所述不一致，其記憶已模糊，且與上訴人所稱：被上訴人於第\n    五、六人孔處施工期間，不慎「挖壞」自來水管二處等語不符，其證言尚不足作\n    為上訴人有利之證明。又如係於鋼板樁被拉起來而造成自來水管漏水情事，依據\n    兩造之分包合約第二項第三點約定，拔除鋼板樁本屬上訴人之責任，與被上訴人\n    無關，所稱代墊之情，並無根據。\n十、上訴人復抗辯：被上訴人於一、二號人孔施工段中，於挖掘時不慎損害自來水電\n    腦控制電纜線一百四十公尺，上訴人代向翁頂專購買回填砂及級配支出費用二萬\n    四千元，並委請東企水電行修復，支出費用為三萬元，合計共五萬四千元，應予\n    扣抵云云，並提出請款單、估價單各一紙（一審卷第七一、一一六頁）資為佐證\n    。雖被上訴人提出上訴人於九十一年五月九日通知被上訴人之函文所載：「三、\n    ：：在九十年十月後，該公司（即被上訴人）更只忙於自己其他承包工程施作，\n    對於本工程發生管線、人孔漏水及施工管溝滾壓夯實，通知進行改善均置之不理\n    ；本公司（即上訴人）為工期、信譽考量，另請他人施作：：」等語，並未提及\n    被上訴人施工時有損壞自來水電腦控制電纜線之瑕疵，然據臺灣省自來水股份有\n    限公司第六區管理處烏山頭給水廠九十二年五月十三日台水六烏字第０九二００\n    ００五三二０號函已證實於九十年四月二日埋設六六ＫＶ管線工程施工時，確曾\n    挖斷該廠烏山頭水庫觀光路旁一三五０ｍｍ配水錶電腦控制電纜線，並於四月十\n    一日由承包商僱工修復之事實（本院卷四十六頁），參酌證人顏党法於本院證稱\n    ：「（法官問：是否你寫的，情形如何？提示原審卷第一一六頁估價單）這是我\n    簽的，我是開設東器水電行，因為烏山頭水庫的監控因為斷掉，訊號無法接通，\n    是烏山頭水廠的人要我去做的，水廠的人叫我施工的錢跟包商黃先生也就是昱發\n    營造有限公司拿，估價單我本來是要開給水廠的人，後來是水廠的人要我直接開\n    給廠商。修理過程我從未與包商接洽過，我是訊號修理好之後，水廠的人有當著\n    我的面打電話給包商，叫我向包商請款，我的錢部分是一萬二千三百元是在最近\n    才拿到的，是昱發公司黃先生拿給我的，監控斷掉是水廠的人告訴我說當時因為\n    正在做電力管線被他們挖壞的。至於收據寫三萬元是黃先生說還有其他工程寫在\n    一起比較好請款。我是施作管路與隔離電纜。」、「電腦沒壞，是電腦管線的問\n    題。」；證人即被上訴人僱用之怪手司機王瑞基於本院證稱：「監控管線是有挖\n    壞」；及證人陳國雄於本院證稱：「是的，是開怪手的司機弄壞的，是證人王瑞\n    基挖壞」等語，可見腦控制電纜線於九十年四月二日被上訴人僱用之怪手司機王\n    瑞基，在操作怪手埋設六六ＫＶ管線工程施工時確曾遭挖斷，嗣由證人顏党法於\n    同年月十一日修復，費用一萬二千三百元，而非上訴人所稱之三萬元。至於證人\n    翁頂專於本院證稱：「（法官問：請款單，是否你出具的？提示原審卷第六十八\n    頁、七十一頁）這是我出具的沒錯，我是搭載砂石、級配過去倒，倒完我就走了\n    ，價錢是以米數計算，是以十五米為壹台，每台多少錢我不記得了，我搭戴很多\n    次，我只是負責載材料，至於施工到何處我就不清楚了。請款事由不是我寫的，\n    我只負責請款金額，原審卷第七十一頁二萬四千元、原審卷六十八頁的請款單上\n    的金額二萬七、二萬三、二萬二，金額是我收的沒錯。黃先生叫我搭載過來的，\n    至於要施工在何處我不清楚。」等語，並不能證明原審卷第七十一頁請款單之回\n    填砂及級配支出之費用二萬四千元，係專用於電腦控制電纜線遭挖掘損害部分，\n    何況電腦控制電纜線之所以會被挖掘損害，顯然其與系爭管線挖掘管溝工程相鄰\n    近，才易在同一管溝被挖損，而上訴人既自行負責承作管溝回填砂及級配工程，\n    顯無另專就電腦控制電纜線遭挖掘損害部分為回填砂及級配之必要，所請求扣抵\n    回填砂及級配支出費用二萬四千元，顯難准許。從而，上訴人抗辯其委請東企水\n    電行修復自來水電腦控制電纜線所支出費用一萬二千三百元之範圍內，應予扣抵\n    ，為有理由，逾上開金額之範圍者，即不能准許。\n十一、上訴人又抗辯：被上訴人於人孔組立時銅棒與裸體銅線未以炸藥接合，由上訴人\n    委請陞太企業有限公司施作，花費一萬三千七百零三元，應予扣抵云云，並提出\n    統一發票及工程圖說各一件為證（一審卷第七二、八五至八六頁），被上訴人固\n    對於上開工程圖說乃屬系爭工程合約之附件不爭執，惟否認系爭合約書有約定銅\n    線與銅棒應以炸藥接合。詳閱被上訴人提出而為上訴人所不爭之系爭工程合約所\n    示，兩造就銅棒與裸體銅線之接合方式，並未約定，而附於系爭合約之工程圖說\n    僅表明裸銅線與銅棒之規格，亦未說明需以炸藥接合。至於依據嘉南實業公司九\n    十二年六月五日函說明欄二─(五)所載，證實人孔座施工、裸鋼線與地棒接頭係以\n    火泥粉熔接之事實，並經證人林政強證實乙節，僅係上訴人與嘉南實業公司之契\n    約關係，上訴人與被上訴人所訂契約並無此約定，並不受拘束。是上訴人此部分\n    之抗辯，同不足採。\n十二、綜上所述，本件被上訴人起訴主張訴外人嘉南實業公司承包烏山頭水力電廠電氣\n    工程，轉包予上訴人施作，上訴人又將系爭管線埋設工程發包予被上訴人施作，\n    系爭工程被上訴人已依約完工，並經嘉南實業公司驗收合格，另上訴人委請被上\n    訴人代為挖運人孔之土方之費用，故上訴人應支付被上訴人之費用為(1)管路長度\n    ：三千零八十三公尺（兩造合意以此作為管路長度計算報酬之標準），每公尺八\n    百元，合計二百四十六萬六千四百元；(2)人孔七組：每組二萬元，合計共十四萬\n    元；(3)怪手作工：六工，每工七千元，合計共四萬二千元；(4)鏟土機作工：二工\n    ，每工四千五百元，合計共九千元，以上四項總計共二百六十五萬七千四百元，\n    扣除上訴人已給付之一百五十萬元，尚積欠一百十五萬七千四百元之工程款。惟\n    系爭工程，其中一號人孔接縫漏水瑕疵，上訴人委請慶大工程行修復支出三萬九\n    千二百七十元，另被上訴人回填後未依約壓實，上訴人告委請許金鑽施作支出二\n    萬一千元，及上訴人修復自來水電腦控制電纜線所支出費用一萬二千三百元，合\n    計共七萬二千五百七十元，應予扣抵，扣抵工程款後為一百零八萬四千八百三十\n    元。被上訴人本於系爭工程合約之法律關係，起訴請求為命：上訴人給付被上訴\n    人一百二十三萬四千二百元及法定遲延利息者，其中於一百零八萬四千八百三十\n    元，及自起訴狀繕本送達被告之翌日（即九十一年九月二十一日）起至清償日止\n    ，按週年利率百分之五計算之利息範圍內，核無不合，應予准許，逾上開範圍之\n    請求，則於法無據，應予駁回。從而，原判決關於命上訴人給付被上訴人超過一\n    百零八萬四千八百三十元，及該部分假執行之宣告，暨訴訟費用之裁判均廢棄。\n    則原判決命上訴人給付被上訴人為一百十七萬三千九百三十元，超過本院上開應\n    准許部分有八萬九千一百元（即 0000000元－0000000元＝89100元），為上訴人\n    敗訴之判決，並為假執行之宣告，自有未洽。上訴意旨就此部分指摘原判決不當\n    ，求予廢棄改判，為有理由。至於上開應准許部分，原審判命上訴人給付，並為\n    假執行之宣告，核無違誤，上訴意旨就此部分，仍執陳詞，指摘原判決不當，求\n    予廢棄，為無理由，應駁回其上訴。\n十三、本件事證已臻明確，兩造其餘攻擊防禦及所為之立證，核與本件判決之結果無影\n    響，爰不一一論述，附為敘明。\n十四、據上論結，本件上訴為一部有理由，一部無理由，依民事訴訟法第四百五十條、\n    第四百四十九條第一項、第七十九條，判決如主文。\n中      華      民      國    九十三    年      四      月      十三    日\n                                    臺灣高等法院臺南分院民事第五庭\n~B1審判長法官  游    明    仁\n~B3      法官  蘇    重    信\n~B2      法官  黃    三    哲\n右為正本係照原本作成。\n不得上訴。"
  },
  "search": "臺灣高等法院臺南分院民事判決九十二年度上易字第一二四號Ｋ上訴人昱發營造有限公司法定代理人乙○○訴訟代理人鄭慶海律師邱玲子律師送達代收人.被上訴人升泰電氣工程有限公司設台南市○○區○○街七０四巷二號法定代理人甲○○.訴訟代理人江信賢律師蔡文斌律師邱銘峰律師右當事人間請求給付承攬報酬事件，上訴人對於中華民國九十二年二月二十七日臺灣臺南地方法院九十一年度訴字第二○六○號第一審判決提起上訴，本院於九十三年三月三十日言詞辯論終結，判決如左：主文原判決關於命上訴人給付超過新台幣壹佰零捌萬肆仟捌佰拾元部分，及該部分假執行之宣告，暨訴訟費用之裁判均廢棄。右開廢棄部分，被上訴人在第一審之訴及其假執行之聲請均駁回。其餘上訴駁回。第一、二審訴訟費用由上訴人負擔百分之八十八，餘由被上訴人負擔。事實甲、上訴人方面：一、聲明：(一)原判決關於上訴人敗訴部分廢棄。(二)右廢棄部分，被上訴人在第一審之訴及假執行之聲請均駁回。(三)第一、二審訴訟費用由被上訴人負擔。二、陳述：(一)兩造間於九十年二月二十六日訂有「烏山頭電廠６９ＫＶ管線埋設工分包合約」，由被上訴人向上訴人承攬上開工程，上訴人已給付工程款新台幣（下同）一百五十萬元予被上訴人乙節不爭執。(二)本件實際管線施工長度經實際丈量結果，其長度為二千九百八十七公尺，與被上訴人所稱之長度三千一百七十九公尺，相差一百九十二公尺，因兩造所訂之契約，並無記載管線之總長度，被上訴人主張之施工長度既較上訴人所自認之施工長度多一百九十二公尺，對於此一部分有爭執，嗣兩造同意以三千零八十三公尺作為計算報酬之標準，準此，被上訴人在原審就此部分請求給付報酬之長度超逾九十六公尺，以每公尺八００元計算，應減少報酬七萬六千八百元，此情亦為被上訴人所不爭。(三)依據嘉南實業股份有限公司（以下簡稱嘉南實業公司）九十二年六月五日嘉南工字第九二０七四號函說明二─(四)已載稱：「契約內有規定應採取檔土牆安全設備，係採鋼軌樁支撐檔土，其總價為五三五、０００元（含鋼軌樁租金四０、０００元，及打拔工資四九五、０００元）（每公尺單價一五０元）施工時為免損及緊鄰自來水管，在不影響施工安全條件下，得為適當之替代設施（如雙面以鐵拔安插，中間以木材支撐方式）」等語，足證上訴人與嘉南實業公司間簽訂之工程契約，就開挖管溝應備之安全設施，訂有採用鋼軌樁支撐檔土之方式，如使用此等安全設施所需費用，除上開函文所載「鋼軌樁支撐檔土總價五三五、０００元（含鋼軌樁租金四０、０００元、打拔工資四九五、０００）」外，尚需花費「鋼模組立工料含拆除費用」四五七、七００元，此情敬請依據上訴人九十二年九月十日上訴理由及調查證據聲請(二)狀第貳項(二)所載，再函詢嘉南實業公司可明，並請參照上訴人在原審提出之「材料及施工細目表」編號第４ｍ鋼軌樁租金四０、０００元，編號第鋼軌樁打拔工資四九五、０００元（一審卷第一０二頁、一０三頁）編號４鋼模組立工料含拆除四五七、七００元（一審卷一０四頁）可明。上開安全設施費用合計九九二、七００元。茲因嘉南實業公司對於上開契約所定：「鋼軌樁支撐檔土」之安全措施，在上開函文中另敘明「施工時為免損及緊鄰自來水管，在不影響安全條件下得為適當之替代設施（如雙面已鐵板安插中間以木材支撐方式）」等情，基此上訴人與被上訴人間所簽訂之「嘉南實業公司烏山頭電廠ＫＶ管線埋設工程分包合約」（以下稱「分包合約」）第二條第２款始約定：「乙方需備足量管溝安全設施鐵板及支撐木料，及開怪手錨仔車：：：」，作為替代上開「鋼軌樁支撐檔土」之施工方式，因此雙方約定埋設管線工程報酬每公尺八００元及包含此等「兩邊安插鐵板，中間以木材支撐」施工方式費用，每公尺三百元在內，此情業經上訴人在原審法院提出之「（被證二）烏山頭電廠ＫＶ特高管線埋設施工每ｍ單價分析表」為證（其中項次第１０管線雙面安插鐵板及木材支撐２ｍ三００元即是）（一審卷第五十頁）。又查，該挖管溝時如兩邊安插鐵板及中間以木材支撐與沒有安插鐵板及中間以木板支撐之施工方法，所產生之施工效果，據臺灣區綜合營造工程工業同業工會台南市辦公處九十二年十月七日營南處（92）庭字第００一四號函說明欄已載稱：「一、管溝兩邊安插鐵板及中間以木材支撐施工法，每日以同一人工數及同一機器設備施作，其工作量，每日約可完成一五０尺左右長度管線，反之如無安插鋼鐵板及中間取消木材支撐施工時，則每日可完成三００公尺左右長度管線，成本費用則比照完成數量計算之。二、二０００Ｐ混凝土施工完成（灌溉管線）隔日即可拔取鋼鐵板。又如管線溝兩邊未安插鋼鐵板作為板模時，則灌蓋二０００Ｐ混凝土，會增加混凝土之數量約％左右（正常情況開挖施工）。」。茲查被上訴人分包訟爭管線埋設工程，所需「工程材料由甲方（指上訴人）負責採購供乙方使用」，已約明於「分包合約」第二條，如被上訴人履行依「分包合約」第二條第２款規定之施工法，即在管溝兩邊安插鐵板及中間以木材支撐檔土，如此將使上訴人節省％左右之混凝土材料之浪費，且可避免違反與嘉南實業公司間簽訂之安全措施之約定，足證上開施工法乃依契約不可缺少之施工內容，迨無疑義。按訟爭工程係採實作實算（計算報酬）等情，為被上訴人所不爭（見一審卷三十九頁─九十一年十月十五日準備程序筆錄），又被上訴人開挖管溝時，「施作確實如上訴人所提照片」亦為被上訴人所不爭（見一審卷第四０頁第一行，同上九十一年十月十五日筆錄）。茲被上訴人皆不爭之施工照片即如原審卷第四十九頁所示照片，管溝兩邊並未安插鐵板及中間以木材支撐，則依上開說明計算埋設管線長度每ｍ八００元之報酬，依上開說明，自應扣除每ｍ三００元之未施作安全設施工費，茲依雙方協議同意管線長度以三０八三公尺計算，即應扣除九二四、九００元，或按上述嘉南實業公司與上訴人間之契約所定採用「鋼軌樁支撐檔土」安全設施所需之工費，扣除九九二、七００元，方符契約之意旨。原判決對上訴人上開抗辯不予採信，係以：(1)採信證人洪蟾卿及陳賢彰之證述認定被上訴人確有「備妥」鐵板。(2)架設鐵板是否為系爭工程之必要事項，要非無疑，再按諸工程慣例，鐵板之作用乃系爭工程施工過程安全措施，並非系爭工程所必須完成之工作。(3)證人陳賢彰雖證述：「：：好像是在吵鐵板數量太少了：：聽到上訴人說數量不夠或未架設鐵板要扣錢：：」等語，乃聽聞上訴人法定代理人爭執之片段，當不能執此為被上訴人不利之認定。(4)上訴人所提出之「烏山頭ＫＶ特高管線埋設施工每公尺單價分析」及「材料明細表」（一審卷第五十頁、第一０三─一０四頁），均不能據以推論兩造間有此約定為其論據。惟查：(甲)系爭工程乃實作實算，且為節省混凝土材料供應量所應完成之工作有如上述，則原判決以上開(1)(2)所示之理由，不採信上訴人之抗辯，尚嫌不合。(乙)嘉南實業公司與上訴人所簽訂之工程合約，既就採用「鋼軌樁支撐檔土」安全設施所需之費用，既以書面列載，雖屬「詢價用」，然仍可據以證明工程發包人嘉南實業公司係將上開安全設施列為必要之工作，因此乃製作上開「詢價用」之「材料施工明細表」（註：材料及施工）供承攬人作為計算施工成本之參考，由此即可證明訟爭管線工程費用係包含上開安全設施之費用在內，應勿庸疑，且可佐證上開(3)所示陳賢彰之證言為可信。申言之，倘未施作，自應予扣除之。至於上訴人主張每公尺應扣除三００元，全部應扣除九二四、九００元。此與按上揭嘉南實業公司製作詢價用「材料施工明細表」計算為九九二、七００元相比較，上訴人之主張之工費既仍少於後者，應認上訴人所製作之「烏山頭電廠ＫＶ特高管線埋設施工每公尺單價分析表」已完成舉證責任而為可信，從而原判決以上開(3)(4)所示未採信上訴人之抗辯並予扣款，亦嫌失當。(四)被上訴人於第五、第六人孔處施工期間，因不慎挖壞自來水管線二處，由上訴人代為向訴外人翁頂專購買級配及砂回填，計花費七萬二千元，另委請昇鋒工程有限公司修復自來水管線之費用，計支出十七萬六千元，係上訴人代被上訴人墊付，應自被上訴人得請求之工程款中扣抵。因本件工程施作，係先施工人孔，再施作管線，而於現場勘查時，因為管線施作中心位置距自來水管中心僅有一點二公尺，故於施作時上訴人特別要求被上訴人施作要小心，且因人孔座之寬度較寬，如依正常位置施工，很容易挖壞自來水管，故乃徵得嘉南實業公司之同意，將人孔座之位置偏移至路旁以遠離自來水幹管，因位置偏移之結果，人孔座遠離自來水管，故不可能於作時損壞自來水管，被上訴人稱自來水管損壞係因上訴人施作人孔座時拔走鐵板樁始造成漏水，與事實不符。(五)於一、二號人孔施工段中，被上訴人於挖掘時不慎損壞自來水電腦控制電纜線合計共一百四十公尺，由上訴人向翁頂專購買回填砂及級配合計共二萬四千元，另委請東企水電行修復電腦控制電纜線，支出費用三萬元，二者合計共五萬四千元，應予扣抵。又據臺灣省自來水股份有限公司第六區管理處烏山頭給水廠九十二年五月十三日台水六烏字第０九二００００五三二０號函已證實於九十年四月二日埋設六六ＫＶ管線工程施工時，確曾挖斷該廠烏山頭水庫觀光路旁一三五０ｍｍ配水錶電腦控制電纜線，並於四月十一日由承包商僱工修復之事實，並經證人顏党法、翁頂專在貴院分別證述上情在卷，有貴院九十二年十月七日準備程序筆錄可證，則上訴人為此而為被上訴人墊付之修復費計五萬四千元，自屬因可歸責於被上訴人之事由所生之損害，依「分包合約」第一款規定，被上訴人應向上訴人負賠償義務，上訴人自得請求抵銷，扣抵被上訴人之工程報酬，原判決以上訴人不能舉證自來水廠電腦控制電纜有遭受損害之事實，未採信上訴人之抗辯，亦有失察。(六)依合約書第二項第二點，被上訴人於每完成一百公尺管線後，應回填土方並壓實，以利上訴人舖設瀝青路面，但被上訴人並未依約履行，亦由上訴人委由訴外人許金鑽壓實，此部分原計價每公尺三十五元，依施工長度合計為十萬四千五百四十五元，亦應自工程款扣抵。(七)組合人孔時，裸銅線應與銅棒接合，此於兩造訂之契約所附之九張圖中即有明白之標示，故此一部分之工作自在被上訴人承攬之範圍內。但被上訴人亦未予施作，上訴人多次予以被上訴人催促均無結果，故上訴人乃委委由陞太企業有限公司施作，計花費一萬三千七百元。又依據嘉南實業公司九十二年六月五日函說明欄二─(五)所載，已證實人孔座施工、裸鋼線與地棒接頭係以火泥粉熔接之事實，並經證人林政強證實，並向上訴人請款一萬三千七百零三元在案，有發票可證（一審卷第七十二頁），原判決亦同以上訴人未能舉證為由，不採信上訴人之抗辯，亦嫌失允，則上訴人為被上訴人墊付上開款項，以同上理由，主張抵銷，依法亦應自被上訴人之工程報酬予以扣抵。(八)１號人孔接縫漏水，上訴人通知被上訴人修補未果，故乃委由慶大工程行施作接縫漏水水工程之費用三萬九千二百七十元，亦應扣抵。被上訴人承攬本件工程，於人孔組立部分，確有瑕疵，上訴人於九十年十一月間報完工請款時，即因有多處未符合要求，為嘉南公司提出異議，於九十一年一月份之簽辦意見中，並載明第一、三、四人孔接縫漏水，上訴人曾多次通知被上訴人修補，但被上訴人並未修補，上訴人乃不得不委請第三人代為修補，被上訴人稱其承攬本件工程施作並無瑕疵，與事實不符。(九)被上訴人主張於埋設管線時，本即要僱用怪手及鏟土機乙情，上訴人雖不爭執，但此一部分之費用應包含於每公尺八百元之費用之內，惟被上訴人另主張怪手四萬二千元及鏟土機費用九千元，於契約中顯無此項約定，雖被上訴人主張怪手、鏟土機作工，一部分係於管線土方回填後，上訴人要求再挖深二十公分之費用，一部分則係代為挖人孔之費用，應由上訴人負擔。惟查，被上訴人之主張與事實不符，雖被上訴人舉出證人王瑞基、吳運煌證稱確有從事上開工作，但證人所稱與事實並不相符，且依二位證人均稱：本件工程係先挖人孔再挖管線，在挖人孔之階段，上訴人即自己僱有怪手，則如何有必要請證人到場挖土方，又管線部分既已回填砂土，上訴人又有何理由囑由被上訴人僱工挖深二十公分。況依證人所述，上訴人亦從未與證人接洽，則證人如何能證明上訴人與被上訴人間有另成立勞務契約之事實，且當初兩造間即已有另行給付報酬之合意，是被上訴人此部分主張顯無理由。又依據「分包合約」第二條第３款明定：「本工程內含七座人孔，安全設施鋼板樁土方挖運由甲方負責」。為此，上訴人以僱用劉益豪開挖人孔之事實，業據劉益豪在貴院證述：「我是在烏山頭發電廠做人孔的開挖，是黃先生僱請我做的，當時我人沒去，我的司機有去，至於他做幾個人孔我不清楚」、「我是做二天半，連同拖板車運費總共一萬七千元」「我施作二天半，都是做做停停，前後共二天半」「（怪手輸油管阻塞）更換很快」等語。茲參之，證人證述：「（問：估算一個人孔須多少天？）人孔施作半天以上」（見二審卷九十二年十月七日筆錄），則證人劉益豪上開證述「工作二天半」，非不能開挖七個人孔座，從而原判決未審酌依據「分包合約」之約定，應由上訴人負責開挖人孔，且上訴人亦確有僱用證人劉益豪開挖人孔之事實，被上訴人所舉證人王瑞基雖為不實證述：「我挖五個人孔，其他二個人孔是黃先生請別人做的」等語，顯不合上揭合約書約定由上訴人負責開挖及已僱用劉益豪開挖之事理，應非可信。從而原判決未審酌及此，遽以原判決理由第五項(一)(二)(三)款所載之理由，為判令上訴人應給付五萬一千元，誠非適允。(十)綜上所述，除原判決上訴人勝訴外，被上訴人所請求之報酬上應扣抵(1)管線長度工程報酬逾算七六、八００元、(2)為實作之安全設施費九二四、九００元、(3)依據王瑞基、黃運煌不實之證述，請求挖運、及回填後再挖二十公分路面之報酬五萬一千元、(4)墊付整修自來水廠電腦控制電纜線之費用五萬四千元、(5)墊付林政強就人孔座施工、裸鋼線與地棒接頭係以火泥粉熔接之費用一萬三千七百零三元，總計一百十二萬四百零三元，原判決未予准許，尚嫌不當。三、證據：於原審提出管線埋設施工每公尺單價分析表、支票、材料詢價表、工程完工報告書、地下電纜管路剖面圖各一份、請款單三張、發票、估價單各四件、照片五張為證，並聲請訊問證人陳賢彰、翁頂專、許金鑽、劉文中，及聲請向台灣區營造工程工業同業工會函查於管線挖掘埋設工程中，架設鐵板及支撐木料做為擋土牆，每公尺之施工成本平均為若干元？另於本院聲請：(1)丈量工程管線之實際施作長度；(2)再向嘉南實業公司函詢：「採取擋土牆安全設備係採鋼軌椿支撐擋土」總價五三五、０００元（含鋼軌椿租金四０、０００元、及打板工資四九五、０００元）等情，有否漏列「鋼模組立工料含拆除」費用四五七、七００元？其作用如何？(3)向「台灣區營造工程工業同業公會台南市辦事處函詢：「1.高壓電地下電纜管溝工程施工，開挖深一．五公尺，施工時管線衍接安置並灌置二００００Ｐ混凝土之工程，其施工方法，如管線溝兩邊安插鋼鐵板及中間以木材支撐與沒有安插鋼鐵板及中間以木材支撐之情形，每日以同一人工數、同一機器設備施作三０００公尺長度管線，其工作成果量，諸如工程完成之日期及成本費用有如何之差異？2.管線工程設計灌置二０００Ｐ混凝土灌蓋管線，應待混凝土施工完成經歷多少時間始可拔取鋼鐵板？如管線溝兩邊未安插鋼鐵板作為板模，則灌置二０００Ｐ混凝土之數量會較有安插鋼鐵板之情形增加多少百分比？」，暨聲請傳訊證人顏党法、翁頂專、林政強、陳國雄、劉榮華、王瑞基。乙、被上訴人方面：一、聲明：(一)上訴駁回。(二)第二審訴訟費用由上訴人負擔。二、陳述：(一)訴外人嘉南實業公司承包烏山頭水力電廠電氣工程，將部分工程發包給上訴人施作，上訴人又將部分管線埋設工程（下稱系爭工程）發包給被上訴人施作，兩造於九十年二月二十六日訂立「烏山頭電廠６９ＫＶ管線埋設工程分包合約」（下稱系爭合約），內容約定上訴人應給付之工程費為1.管線每公尺單價八百元。2.人孔組立費每組二萬元。被上訴人承攬之工作已依約全部完工，並經嘉南實業公司驗收合格，上訴人應支付被上訴人之費用為管路長度三一七九公尺（完工時業已逐一測量，並已扣除人孔長度，非可再扣除人孔），應付二百五十四萬三千二百元。惟於第二審勘驗現場時，關於管線埋設之長度，兩造合意各退讓二分之一，即被上訴人主張之三一七九公尺與上訴人所主張之二九八七公尺，以中間數三○八三公尺作為本件計算之標準，短少九十六公尺，每公尺八○○元，被上訴人同意減少請求七萬六千八百元，只請求管路長度施作報酬二百四十六萬六千四百元。人孔組立七組，應付十四萬元。怪手作工六工、每工七千元，應付四萬二千元。鏟土機作工二工、每工四千五百元，應付九千元，以上合計共二百六十五萬七千四百元，上訴人迄今僅支付被上訴人一百五十萬元，尚積欠工程款一百十五萬七千四百元遲遲不付。(二)怪手、鏟土機作工部分，其中怪手四工，每工七千元，係為上訴人施作人孔土挖運之費用，依合約書第二條第三款，土方挖運乃由上訴人負責，故此費用自應由上訴人負擔。另原依兩造所訂立之工程分包合約書第二條第二款末段，被上訴人施工之管線固然包括回填壓實，但事後係由上訴人進行上層的瀝青路面。被上訴人既於埋設管線後，確實已回填壓實，上訴人為了要進行上層的瀝青路面，叫被上訴人的怪手及鏟土機將已平整的路面再挖除二十公分，然後另請展源瀝青公司回填碎石級配及舖設柏油瀝青，此部分之費用為怪手二工，每工七千元、鏟土機二工，每工四千五百元；以上合計共怪手六工，四萬二千元、鏟土機二工，九千元。(三)被上訴人於九十一年五月三日委託律師發函催告，上訴人即回函表示，從未拒絕雙方結算工程尾款，人孔管線漏水，應於十五日修復云云，被上訴人於得悉後，立即派員前往工地現場修繕完妥，並以電話通知上訴人派員前往勘查及請求付清承攬工程款，但上訴人僅發文給嘉南實業公司，仍未付清承攬工程款，經被上訴人向嘉南實業公司查證結果，被上訴人所施作部分，全部都已驗收合格，工程款並已發放給上訴人，顯然上訴人係藉故不支付被上訴人應得之工程款，被上訴人不得已再於九十一年七月十八日發函催上訴人，惟上訴人仍發文表示「人孔漏水改善完成後已發函給嘉南實業公司，現仍等候回文中。施工中被上訴人有損壞三處，工地內其他工程未處理。應扣除被上訴人不配合施工部分，俟嘉南實業公司查驗合格請領後給付。上訴人仍願依合約處理」云云。被上訴人認上訴人之回函內容不實，均係不支付所欠工程款之藉口，因被上訴人如有損壞工地內之其他工程，或有不配合施工，或工程尚有其他瑕疵應予修補，為何遲遲不通知被上訴人改善或修補？為何於先前之函文並未提及？且上訴人所指施工之瑕疵，均未具體表明如何損壞其他工程，那些項目如何不配合施工或逾期完工，果真如此，何以上訴人能夠就被上訴人施工之項目通過驗收領取工程款？按行使權利、履行義務，應依誠實及信用方法，承攬報酬應於工作交付時給付之，無須交付者，應於工作完成時給付之。(四)另上訴人所抗辯欲扣款之「備妥足量之管溝安全設施（即鐵板及支撐木材）」，所舉嘉南實業公司九十二、六、五函說明欄二為證據方法。惟查，上開覆函業已明確陳稱：「在不影響施工安全條件之下得為適當之替代設施」。復查，兩造間之分包合約，約定被上訴人僅需「備妥」足量之鐵板，而此安全設施迭經原審傳訊證人洪蟾卿及證人陳賢章證稱被上訴人確有依約備妥之情，顯見上訴人復提前詞抗辯毫無理由。至於所稱「無此項措施，則施灌置預拌混凝土時該等混凝土將因管線兩邊欠缺鐵板之阻隔而流竄至不必要之空隙處」等云云，除與前開覆函、證人所證及兩造分包合約約定不符外，亦屬空言抗辯，並不可取。(五)否認上訴人抗辯「被上訴人於第五、第六人孔處施工期間，因不慎挖壞自來水管線二處」等語，此部分主要係因為上訴人根據兩造之分包合約第二項第三點約定拔走鐵板樁，才不慎造成漏水。而據上開契約約定，本屬上訴人之責任，與被上訴人無關，且施工期間從未見爭執，亦未見自來水廠之請求，所稱代墊之情，並無根據。又上訴人主張被上訴人有挖壞自來水公司控制流量所裝置之電腦地下電纜線云云，為被上訴人所否認。施工期間，兩造就此並未見任何爭執，如確有系爭損壞，早於施工期間應即明顯可見，且責任歸屬亦應相當明確，惟均未見上訴人就此有為何等舉證，顯不可採；甚至連於本件上訴人積欠貨款時，兩造發函催告履行義務，亦未見上訴人對此有何說明，顯見並非被上訴人所造成；至於上訴人所舉嘉南實業公司及自來水廠之函件，並無法證明系爭損壞為被上訴人所造成，亦與本件無關。上訴人如欲主張「係被上訴人不慎挖壞自來水管」、「挖掘時不慎挖壞自來水電腦控制電纜線」，就上揭仍應負舉證之責。又上訴人不斷舉出其支出費用之收據等云云；惟查，此至多僅能證明上訴人有支出此等費用因而出示之單據費用。至於支出之原因為何？上訴人迄今僅空言主張，並無法盡舉證之責。又上訴人另行主張兩造於工程進行中，每階段均有核算，從未見爭執等情，實與事實不符。蓋上訴人拒不付款，於本件訴訟前被上訴人即已發函催告，上訴人所持理由無非以「嘉南實業股份有限公司未予驗收」、及「管線、人孔漏水需改善」等為由，拒絕付款。然此，除未見本件上訴人所提之爭執，上開漏水等問題，亦已據原判決認定三萬九千二百七十元之扣款。事後經查證結果，發現嘉南實業公司早已驗收完成，並已依約將所有工程款全數發予上訴人，可知本件純為上訴人藉故不支付工程款所舉之抗辯，均未見實據。(六)上訴人抗辯被上訴人於組合人孔時，祼銅與銅棒未以炸藥接合，並舉出合約書所附之圖面為憑。然合約書內容並未載明裸銅線與同銅棒接合時應包炸藥為之；另合約書所附之圖面亦無法看出接合之圖面包裹炸藥，上訴人所稱「組立實銅棒與裸體銅線未以炸藥接合」等云云，審理迄今，並未見任何根據，亦非兩造合約所約定，被上訴人迄今不知上訴人所指，且此部分亦與工程完成無關，所辯實不足採。上訴人另抗辯１號人孔接縫處漏水，曾通知被上訴人修補未果，故另行僱工修補，支出費用為三萬九千三百七十元，被上訴人亦予以否認。１號人孔接縫接是否曾發生漏水之事實、原因為何，是否被上訴人施工過程之瑕疵所致，上訴人亦均應負舉證之責。(七)上訴人就「另有委請他人施作人孔土方搬運支出一萬四千七百元」之部分，亦不足採，且此部分之主張，與被上訴人之請求並無相關。蓋依兩造合約第三條已明確規定「本工程內含七座人孔，安全設施、鋼板樁、土方搬運，由甲方（即上訴人）負責」。而被上訴人所請求之怪手六工，每工七千元之部分，即屬上開七座人孔中之五座人孔部分，與上訴人於貴院所提之一萬四千元，並無相關。蓋上訴人所提收據部分係原所委請挖上開七座人孔之二座人孔部分，此部分依兩造約定本屬上訴人所負責。此亦可觀證人吳運煌於原審證稱：「當初被告（即上訴人）有僱請怪手挖人孔，一開始被告有自己挖，挖二孔，之後被告怪手壞掉了，就請我們的怪手挖」等語（一審卷第一百二十六頁），可為明證。上訴人竟持自己所應負責之支出，反主張應扣除對被上訴人之給付，企圖混淆，顯不足採。(八)嘉南實業公司之函雖謂裸鋼線與地棒接頭係以火泥粉熔接，惟此項熔接方式是嘉南實業公司與上訴人之約定，在兩造之契約內並未如此約定，且上訴人迄亦未能證明就此曾明確指示，基於債權債務契約相對性原則，上訴人就此部分之請求尚屬無據。(九)至於上訴人另舉證人顏黨法、翁頂專、陳國雄等人，除所證述均與上訴人所稱不符（諸如顏黨法所稱請領之金錢、翁頂專所稱之原因等），更未見與被上訴人有何等因果關係，況兩造分包合約業已明確約定「工程材料甲方負責採購供乙方使用」（第二條），則上訴人或稱工程材料需扣款部分，均係上訴人自身負責事項，尚與本件無關。(十)綜上，本件上訴人純係無理抗辯，再持前詞提起上訴，自不可採。先前被上訴人請款時，上訴人一再推託係因業主嘉南實業公司尚未驗收，亦未付款，致無法給付予被上訴人。然經求證，發現嘉南實業公司早已驗收合格，亦已將工程款全數發放予上訴人，顯然上訴人藉故不支付承攬工資；所持理由，多為無中生有。三、證據：於原審提出合約書、工程圖說、工程款計算表、公道法律事務所函、上訴人公司函各一件為證，並聲請訊問證人洪蟾卿、王瑞基、吳運煌。於本院聲請至現場勘驗、測量系爭管線長度。丙、本院依職權向嘉南實業公司函詢烏山頭水力發電場之之六九ＫＶ管線埋設工程開挖驗收之管線長度。理由一、本件被上訴人起訴主張：訴外人嘉南實業公司承包「烏山頭水力電廠電氣工程」，將部分工程發包給上訴人施作，上訴人又將部分「管線埋設工程」（下稱系爭工程）發包給被上訴人施作，兩造於九十年二月二十六日訂立「烏山頭電廠６９ＫＶ管線埋設工程分包合約」（下稱系爭合約），內容約定上訴人應給付之工程費為1.管線每公尺單價八百元。2.人孔組立費每組二萬元。被上訴人承攬之工作已依約全部完工，並經嘉南公司驗收合格，上訴人應支付被上訴人之費用為(1)管路長度三一七九公尺，合計共二百五十四萬三千二百元。(2)人孔組立七組，合計共十四萬元；另上訴人聘用被上訴人怪手施作人孔土方挖運，以及於被上訴人埋設管線、回填壓實後，上訴人為了要進行上層的瀝青路面，聘用被上訴人的怪手及鏟土機將已平整的路面再挖除二十公分之費用，合計(3)怪手作工六工，每工七千元，共四萬二千元；(4)鏟土機作工二工，每工四千五百元，共九千元；以上四項費用合計共二百七十三萬四千二百元，上訴人迄今僅支付被上訴人一百五十萬元，尚積欠工程款一百二十三萬四千二百元，爰依工程合約之法律關係，求為命：上訴人給付一百二十三萬四千二百元，及自起訴狀繕本送達之翌日起至清償日止，按年息百分之五計算之利息之判決。二、上訴人則以：(1)本件實際管線施工長度經實際丈量結果，其長度為二千九百八十七公尺，與被上訴人所稱之長度三千一百七十九公尺，相差一百九十二公尺，以每公尺八百元計算，應扣抵十五萬三千六百元；(2)被上訴人未依合約書第二條第２點之約定，於管線埋設時，架設鐵板及支撐木料，違約未施工部分以每公尺三百元、施作長度二千九百八十七公尺為計算基礎，應扣抵八十九萬六千一百元；(3)被上訴人於第五、第六人孔處施工期間，因不慎挖壞自來水管線二處，由上訴人代為向訴外人翁頂專購買級配及回填砂回填，計花費七萬二千元，另委請昇鋒工程有限公司修復自來水管線之修復費用，支出十七萬六千元，應自被上訴人得請求之工程款中扣抵；(4)於一、二號人孔施工段中，被上訴人於挖掘時不慎損壞自來水電腦控制纜線一百四十公尺，由上訴人向翁頂專購買回填砂及級配二萬四千元，另委請東企水電行修理電腦控制電纜，支出費用三萬元，合計共五萬四千元，應予扣抵；(5)被上訴人未依合約書第二項第二點之約定，埋設管線後回填土方、壓實，由上訴人委由訴外人許金鑽壓實，此部分以每公尺三十五元，按施工長度計算，合計共十萬四千五百四十五元，亦應自工程款扣抵；(6)組合人孔時，被上訴人未依約將裸銅線與銅棒接合，上訴人乃委請由陞太企業有限公司施作，計花費一萬三千七百元，此部分亦應予扣抵；(7)一號人孔接縫漏水，經通知被上訴人修補未果，上訴人委由慶大工施作接縫漏水工程之費用三萬九千二百七十元，亦應扣除；(8)上訴人並未僱用被上訴人之怪手及鏟土機代上訴人挖人孔，及於被上訴人回填土方後，再要求挖深二十公分之事實等語，資為抗辯。三、被上訴人主張：兩造於九十年二月二十六日簽訂系爭合約，被上訴人承攬之工作已依約全部完工，並經嘉南實業公司驗收合格，上訴人僅給付部分工程款一百五十萬元，尚積欠工程款一百二十三萬四千二百元等情，業據其提出合約書、工程圖說、工程款計算表各一件（一審卷第七至十九頁）為證，上訴人對於系爭工程業經嘉南實業公司驗收，其中人孔組立費用七組，每組二萬，合計共十四萬元，管線單價每公尺八百元之計價基礎，及上訴人已支付工程款一百五十萬元之事實，固不否認，惟抗辯系爭工程具有多處瑕疵及未依約施作部分，上訴人代為修繕而支出之費用及未依約施作部分均應扣抵，並以前揭情詞置辯。從而，本件應審究者厥為被上訴人主張之工程款應否扣抵上訴人抗辯之各項瑕疵及未依約施作部分之費用。四、被上訴人主張系爭工程管線埋設長度為三千一百七十九公尺，以每公尺八百元計算，工程款為二百五十四萬三千二百元之事實，業據其提出而為上訴人所不爭之工程合約書一份為證，足徵管線每公尺之單價確為八百元，另經原審依職權函詢嘉南實業公司關於系爭工程管線驗收長度確為三千三百公尺，此有該公司於九十一年十二月十六日，以嘉南工字第九一二一二號函一份（一審卷第一四三頁）在卷可稽，兩者管線長度雖有誤差，惟被上訴人主張施作之管線長度仍在嘉南公司驗收長度範圍內，而上訴人抗辯實際測量之管線長度為二千九百八十七公尺云云，兩造主張管線埋設之長度相差一百九十二公尺，因兩造所訂之契約，並無記載管線之總長度，對於此一部分有爭執，嗣經兩造於本院至現場勘測時均同意以三千零八十三公尺作為計算報酬之標準，準此，被上訴人在原審就此部分請求給付報酬之長度超過三千零八十三公尺所多出之九十六公尺（3179公尺－3083公尺＝96公尺），以每公尺八００元計算，應予扣抵報酬七萬六千八百元，此情亦為被上訴人所不爭。五、被上訴人又主張上訴人僱用被上訴人怪手施作人孔土方挖運，及上訴人為了要進行上層的瀝青路面，僱用被上訴人的怪手及鏟土機將已平整的路面再挖除二十公分之費用，怪手作工六工、每工七千元、鏟土機作工二工、每工四千五百元，合計共五萬一千元之事實，業據其提出前揭系爭合約為證，惟為上訴人否認，另抗辯該工程項目乃上訴人負責，並未僱用被上訴人之怪手、鏟土機施作云云。經查：(一)按當事人主張有利於己之事實者，就其事實有舉證之責任，民事訴訟法第二百七十七條前段定有明文；次按原告對於自己主張之事實已盡證明之責後，被告對其主張，如抗辯其不實並提出反對之主張者，則被告對其反對之主張，亦應負證明之責，此為舉證責任分擔之原則（最高法院十八年上字第二八五五號判例參照）。查系爭合約第二條第三項約定：「本工程內含：：土方挖運，由甲方負責」、第二款亦約定：「乙方（即被上訴人）需備妥：：開挖怪手、鐘仔車（即鏟土機）、交通安全設施用品、施工人員及器具，自民國九十年三月十四日開工：：」，此觀諸系爭合約書自明，足徵土方挖運確由上訴人負責，惟被上訴人於九十年三月十四日開工時，亦應依約須備妥怪手、鏟土機至工地現場等情，亦堪肯認。(二)另證人即怪手司機王瑞基於原審證稱：「原告（即被上訴人，下同）僱傭我開怪手，每天七千元，含怪手的提供及汽油還有我的工錢，怪手是原告的，我有參與本件工程的施作，一開始到完工我都有參與，原告叫我去挖人孔的土方，以利於電纜的埋設，先挖人孔再埋管線，人孔做好後再挖管線的土方，本來人孔是被告（即上訴人，下同）挖的，因為我們的怪手在現場，所以請我們挖，被告先挖二孔，另剩下的五孔是我們挖的，每天七千元，挖完後要回填，以挖出來的土方回填，回填後有壓實，被告覺得路面級配可能不好，所以請我們再挖深二十公分，是整條管線均挖掉二十公分以回填新的級配，被告回填後我們再以壓路機壓實，人孔四天，二十公分部分挖二天」、「：：本件工程施作方法先挖人孔安裝後再挖管線，挖人孔後安裝就由我們施作，一開始怪手就有用到因為放置人孔座時須吊車將人孔吊起，怪手協助將人孔擺正以利安裝，所以一開始怪手就到了，挖人孔是原告請我挖的，被告並沒有與我接洽，不過本件工程是被告聘用我們去的。」等語（一審卷第一二四、一二五頁），證人即系爭負責現場之工人吳運煌亦於原審證稱：「（法官問：現場僱用幾部怪手、鏟土機及司機？每天之費用？工作內容？何時僱用？工作幾天？）僱傭怪手壹台，山貓壹台，都有附帶司機，怪手是老闆的（即被上訴人之法定代理人）我不知道費用，怪手是挖人孔及管路的，本件工程先挖人孔埋塑膠管後再作管路，當初被告有僱請怪手挖人孔，一開始被告有自己挖，挖二孔，之後被告怪手壞掉了，就請我們的怪手挖，我們的怪手是回填的時候才來現場的，何時我忘記了，因為每挖一部分就要回填，所以我只記得回填時，回填是先以山貓回填，回填方式是以挖出的土方混合級配，山貓無法載運的地方就以怪手，放置人孔時，只要以吊車放下就可以，不需用到怪手，回填後壓實，是以壓路機壓實，壓實後被告說柏油壓的不好，請我們的怪手再挖起來二十公分，另放置級配再壓實」等語（一審卷第一二五至一二六頁），查證人王瑞基、吳運煌雖均受僱於被上訴人，然經原審隔離訊問，仍互核大致相符，又兩者倘非親自參與工程施作，對於工程施作之方法、順序，當無從知悉，是證人王瑞基、吳運煌之證詞，堪以採信。此外，被上訴人既依合約約定於九十年三月十四日開工時，即需備妥怪手、鏟土機到場，倘上訴人委由已備妥怪手、鏟土機之被上訴人代為施作，亦不違常情。至於上訴人僱用開挖人孔之劉益豪於本院證稱：「我是在烏山頭發電廠做人孔的開挖，是黃先生僱請我做的，當時我人沒去，我的司機有去，至於他做幾個人孔我不清楚」、「我是做二天半，連同拖板車運費總共一萬七千元」「我施作二天半，都是做做停停，前後共二天半」「（怪手輸油管阻塞）更換很快」等語（本院卷第一二○、一二一九頁筆錄），其連做幾個人孔都不清楚，且其施作二天半，都是做做停停，是其證言尚不足以證明七個人孔的土方均係上訴人所僱用之工人所為。(三)是被上訴人主張代上訴人施作土方挖運及回填後再挖除二十公分之路面，所需怪手六工，每工七千元，鏟土機二工、每工四千五百元，合計共五萬一千元之事實，堪信為真實。六、上訴人抗辯：一號人孔接縫漏水，上訴人委請慶大工程行修繕共支出三萬九千二百七十元，應扣抵等語，並提出支票、發票、工程完工報告書各一份（一審卷第五一、七三、八四頁）以為佐證，且據上訴人所提出之前揭發票所示，慶大工程行係於九十一年三月十九日開立發票予上訴人，足徵上訴人委請慶大工程行修繕工程瑕疵之時間應在九十一年三月十九日之前；另參以前揭工程完工報告書上即註明「針對人孔接縫處滲水異常檢驗於九十一年一月三十日完成」、「人孔接縫漏水尚未處理＃1.＃3.＃4.」等語，再觀諸被上訴人提出之上訴人公司函文，其上亦記載：「：：在九十年十月後，該公司（即被上訴人）更只忙於自己其他承包工程施作，對於本件工程發生管線、人孔漏水及施工管溝滾壓實，通知進行改善均置之不理；本公司為工期、信譽考量，另請他人施作（有呈報嘉南實業公司之文件可證）至今尚有人孔管線發生漏水。」，此觀諸上訴人於九十一年五月九日函覆被上訴人之函文自明，足見上訴人抗辯一號人孔接縫漏水乙節，應可採信。至被上訴人主張工程並無瑕疵乙節，尚難遽採。因此，上訴人主張一號人孔接縫漏水瑕疵，委請慶大工程行修繕，支出費用三萬九千二百七十元，應予扣抵乙情，應堪信實。七、上訴人又抗辯：被上訴人未依約於管線埋設後雇工壓實，由上訴人委請訴外人許金鑽施工壓實，每公尺以三十五元計算，依被上訴人施工長度，應扣抵十萬四千五百四十五元云云，並提出統一發票二紙為證（一審卷第一四一頁），為被上訴人否認在卷，經查：(一)證人即上訴人委請施作壓實之人許金鑽於原審證稱：「（法官問：何時僱用？工作地點？）約九十年間被告（即上訴人，下同）僱傭我們到烏山頭水庫，我們負責壓平路面再鋪柏油，被告（即上訴人）是營造廠，可能是挖台電的電纜線、埋管線」、「（問：鋪設當時路面有無回填壓實？）有，是我們壓實，剛去的時候管線部分還凹凸不平，但砂石已經回填」等語（一審卷第一一二二至一二三頁），證人對於系爭工程之所在位置、施工內容均有認識，與兩造間亦無私人恩怨，其證言應可採信。由上述證言可知被上訴人對於依約應負回填壓實之義務，僅完成回填之工作，部分壓實並未依約完成，是上訴人代被上訴人支出此部分之費用，自可扣抵。(二)上訴人抗辯被上訴人未壓實之長度為被上訴人施工之長度即二千九百八十七公尺，雖據證人許金鑽於原審證稱：「（法官問：鋪設瀝青的工程長度？）約一公里多」、「（問：每公尺計價為何？）一平方公尺一百二十元，寬約一米多乘以一公里多長度，共約三十幾萬元，含工錢、運費、材料費，還有山貓、壓路機是我們自己的，以山貓整平，壓路機壓實，壓實與鋪柏油是一起算的，沒有分開算」等語（一審卷第一二三至一二四頁），然觀之前揭統一發票所示之金額總計為五十一萬三千四百元（含營業稅），以一平方公尺一百二十元計算，證人許金鑽所施作之面積約達四千二百平方公尺，是被上訴人未依約壓實之面積約四千二百平方公尺，應堪認定。(三)上訴人雖抗辯應以每公尺三十五元計算壓實之費用，然參以證人許金鑽於原審證稱：「（法官問：壓實部分費用為何？）若分開算，壓實約一平方公尺五元，以當時情形若不壓實，無法鋪柏油，否則柏油要用的特別多，所以通常情形都會壓實再鋪柏油」等語（一審卷第一二三至一二四頁），是上訴人此部分之抗辯委無足採。從而，以每平方公尺五元為計算基礎，被上訴人未依約完成之四千二百平方公尺面積，總計應花費二萬一千元之壓實費用，是上訴人抗辯於二萬一千元之範圍內，應予扣抵，為有理由，逾上開金額之範圍者，即無足採。八、上訴人再抗辯：依約被上訴人於挖掘管溝時，應備妥足量之管溝安全設施，需採行架設鐵板及支撐木料之方式施工，況架設鐵板乃計價之一部分，被上訴人未依約施工，應扣除其計價費用，即一公尺三百元，被上訴人實作二千九百八十七公尺，合計共八十九萬六千一百元云云，被上訴人固對於施工時並未架設鐵板支撐不爭執，惟主張需視實際施作狀況，若土質鬆軟才須以鐵板支撐，惟已依約備妥鐵板等語。經查：(一)系爭合約第二條第二項係載：「乙方（即被上訴人）『備妥』足量管溝安全設施鐵板及支撐木料：：」等語，此觀之系爭合約自明，依系爭合約之文義解釋，足徵兩造僅約定被上訴人需備妥足量之鐵板；而證人即負責載運鐵板之工人洪蟾卿於原審證稱：「我幫原告（即被上訴人）從新市工廠載運鐵板至烏山頭，作為施作工程時若土質鬆軟要架設，我將鐵板放置在工地，以便工人需要時自行取用」、「（法官問：鐵板數量為何？長、寬度為何？）約二十塊一車，我只載一車，長度、寬度都約二點五至三米，每塊都沒有一樣大」等語；另證人即負責管線底層焊鐵筋網之工人陳賢章亦於原審證稱：「我去該工地施作管線底層銲鐵筋網，是被告（即上訴人）董事長聘我去的，沒有做其他工作，筋網是以焊接方式，是焊接完成後再將黏接好的筋網放到水管下方，施作的時候我有看到鐵板，但沒有幾塊，是放在旁邊的地上，並未架設起來，我也不知道為何要鐵板」等語，上開證人所述互核相符（一審卷第九四至九六頁），上訴人對此亦未爭執，足證被上訴人確有依約備妥鐵板。(二)雖上訴人抗辯所謂「備妥」乃包含備妥與架設云云，惟倘架設鐵板乃系爭合約施工之必要事項，衡情應會以文字特約表明，上訴人卻未以此之為，則架設鐵板是否惟系爭工程之必要事項，要非無疑；再按諸工程慣例，鐵板之作用乃為系爭工程施工過程之安全設施，防範施工人員於施工過程受有損害，並非系爭工程所必須完成之工作，至為灼然。被上訴人既負責於挖掘後之管溝內埋設管線之工作，系爭安全設施對於被上訴人而言，自屬重要，是被上訴人主張架設鐵板之目的是指：「挖掘的過程中，若土質鬆軟須以鐵板支撐，須以實際施作狀況，才設立鐵板，因為開挖是被上訴人，所以安全設施對被上訴人也是很重要的，鐵板並不影響施作是否完成，因為完成後鐵板要取走才可回填土方，確實被上訴人在施工過程中有依合約備妥鐵板」等語（一審卷第五四頁），應可採信。再參以上訴人既對於系爭工程並未因無架設鐵板致人員受有損害，亦未延誤工程並不爭執，而系爭合約更未明訂被上訴人負有架設鐵板之義務，則被上訴人主張其雖未架設鐵板，惟無庸負違約之責者，即無不合。(三)至證人陳賢彰雖於原審證稱：「我有看到被告的董事長黃鴻雄與負責埋設管線的原告（即被上訴人，下同）吵架，好像是在吵鐵板數量太少了，跟我無關，我就沒有多問了，我在旁有聽到被告（即上訴人）說如果數量不夠或未架設鐵板要扣錢，原告是否有反應我不清楚，我不知道土質是否鬆軟，：：」等語，然證人陳賢彰並未對於兩造有無就系爭合約是否有約定需架設鐵板乙事始末參與，或亦非親身見聞之人，僅單純聽聞兩造法定代理人爭執之片段，尚難憑此遽採為不利被上訴人之認定。(四)另上訴人抗辯被上訴人未依約架設鐵板，因扣除此部分之計價，即每公尺三百元之工程款。然查，系爭合約既未約定被上訴人負有架設鐵板之義務，已見前述，則架設鐵板自無從為工程款計價之基礎；再者，上訴人此部分之抗辯，雖提出烏山頭６９ＫＶ特高管線埋設施工每公尺單價分析及材料施工細目表（詢價用）各一件（一審卷第五十、一０三至一０四頁）為證，然前揭單價分析表乃上訴人片面制作之書證，業經被上訴人否認其形式上真正，對此自應由上訴人負舉證之責，另據上訴人提出以為佐證之前揭材料施工明細表所示，乃上訴人制作之詢價單，並非正式之工程契約。至於據嘉南實業公司九十二年六月五日嘉南工字第九二０七四號函說明二－(四)載稱：「契約內有規定應採取檔土牆安全設備，係採鋼軌樁支撐檔土，其總價為五三五、０００元（含鋼軌樁租金四０、０００元，及打拔工資四九五、０００元）（每公尺單價一五０元）施工時為免損及緊鄰自來水管，在不影響施工安全條件下，得為適當之替代設施（如雙面以鐵拔安插，中間以木材支撐方式）」等語，雖可證明上訴人與嘉南實業公司間簽訂之工程契約，就開挖管溝應備之安全設施，訂有採用鋼軌樁支撐檔土之方式，如使用此等安全設施所需費用，除上開函文所載「鋼軌樁支撐檔土總價五三五、０００元（含鋼軌樁租金四０、０００元、打拔工資四九五、０００）」外，尚需花費「鋼模組立工料含拆除費用」四五七、七００元等情，此乃上訴人與訴外人嘉實業南公司之約定，尚不足以推論兩造間有此約定。又上訴人主張：該挖管溝時如兩邊安插鐵板及中間以木材支撐與沒有安插鐵板及中間以木板支撐之施工方法，所產生之施工效果，依據臺灣區綜合營造工程工業同業工會台南市辦公處九十二年十月七日營南處（92）庭字第００一四號函說明欄載稱：「一、管溝兩邊安插鐵板及中間以木材支撐施工法，每日以同一人工數及同一機器設備施作，其工作量，每日約可完成一五０尺左右長度管線，反之如無安插鋼鐵板及中間取消木材支撐施工時，則每日可完成三００公尺左右長度管線，成本費用則比照完成數量計算之。二、二０００Ｐ混凝土施工完成（灌溉管線）隔日即可拔取鋼鐵板。又如管線溝兩邊未安插鋼鐵板作為板模時，則灌蓋二０００Ｐ混凝土，會增加混凝土之數量約％左右（正常情況開挖施工）。」，可以證明在管溝兩邊安插鐵板及中間以木材支撐檔土，如此將使上訴人節省％左右之混凝土材料之浪費，且可避免違反與嘉南實業公司間簽訂之安全措施之約定等語。然查，系爭合約既未約定被上訴人負有架設鐵板之義務，已如前述，且於被上訴人施作管線埋設工程及上訴人以混凝土施工灌溉管線均長達三千餘公尺期間，上訴人為何不為被上訴人有上開違約之主張？為何任令有所謂％混凝土之浪費而悶不吭聲？足見被上訴人施作管線埋設工程時，因管溝土質堅硬，兩邊並無安插鐵板及中間以木材支撐之必要，上訴人亦認為被上訴人沒有違約而未提出異議，且經嘉南實業公司亦認為系爭工程沒有違約情形，而驗收合格，並付清工程款。是上訴人此部分主張亦非足採。(五)綜上各節以觀，上訴人抗辯被上訴人未依約架設鐵板，應以每公尺三百元扣抵云云，顯不足採。九、上訴人另抗辯：被上訴人於第五、六人孔處施工期間，不慎挖壞自來水管二處，上訴人委請昇鋒工程有限公司修復管線，支出十七萬五千六百二十四萬七千六百元，並向翁頂專購買級配及回填砂回填，花費七萬二千元，合計共二十四萬七千六百元云云，並提出請款單、估價單各三紙（一審卷第六八至七十頁）以資為憑，惟為被上訴人否認。經查：據被上訴人提出上訴人通知被上訴人之函文所載：「三、：：在九十年十月後，該公司（即被上訴人）更只忙於自己其他承包工程施作，對於本工程發生管線、人孔漏水及施工管溝滾壓夯實，通知進行改善均置之不理；本公司（即上訴人）為工期、信譽考量，另請他人施作：：」等語，此觀諸上訴人於九十一年五月九日之發函自明（一審卷第二二至二三頁），足見倘被上訴人應負有前述自來水管線之瑕疵修繕義務，應於九十年十月間上訴人通知被上訴人修繕之時始發生，果如上訴人所言委請他人修復瑕疵，其修復之時間亦應發生於九十年十月之後，然參以上訴人所提出之前揭請款單、估價單所載之日期，分別在九十年五月二十三日至同年六月三日之間，均早於九十年十月即上訴人所稱被上訴人負有修繕義務之前，因此，上訴人提出之前揭書證尚不足以證明上訴人確有委請他人代被上訴人修復自來水管線之瑕疵，另徵之前揭請款單之請款事由雖載有「烏山頭６９ＫＶ特高管線工程損壞自來水幹管修理回填砂」、「六號人孔邊損壞送水幹管修理級配料」等語，惟證人即上訴人購買級配及回填砂之出賣人翁頂專於原審證稱：「（法官問：提示證據四請款單，是否由你出具？）是我領錢的時候簽的，我載運級配的沙子，載了三、四次，每次三、四台車，我還有做級配即混淆沙子及石子，他有跟我說級配的沙子是作管路用的，載完沙子我就走了，所以我不知道他把沙子用在何處，錢都付清了，我都把沙子放在人孔及原告（即被上訴人）已挖好的壕溝旁邊，沙子是為了放到管線的底層及上緣以避免直接接觸石頭而破裂，我不知道管線有何作用。」、「（問：是否有把沙子放在自來水管幹管的旁邊？）我不清楚，但請款單上的請款事由被告（即上訴人）寫工程名目，但我不清楚代表何意」等語（一審卷第九五至九六頁），足證前揭請款單之請款事由，乃上訴人自行填寫，從而，上訴人抗辯代被上訴人委請他人修復自來水管線漏水之瑕疵，支出二十四萬七千六百元應予扣抵云云，尚難憑採。至於證人陳國雄於本院證稱：「我是看到人孔已經覆蓋土覆蓋好了，鋼板樁被拉起來，我就看到水就有流出來，這種情形我印象中好像有二處」、「我看到回填土時，水就流出來了，那時鋼板樁是否有再拔起來，時間太久我不記得了」等語，顯示前後所述不一致，其記憶已模糊，且與上訴人所稱：被上訴人於第五、六人孔處施工期間，不慎「挖壞」自來水管二處等語不符，其證言尚不足作為上訴人有利之證明。又如係於鋼板樁被拉起來而造成自來水管漏水情事，依據兩造之分包合約第二項第三點約定，拔除鋼板樁本屬上訴人之責任，與被上訴人無關，所稱代墊之情，並無根據。十、上訴人復抗辯：被上訴人於一、二號人孔施工段中，於挖掘時不慎損害自來水電腦控制電纜線一百四十公尺，上訴人代向翁頂專購買回填砂及級配支出費用二萬四千元，並委請東企水電行修復，支出費用為三萬元，合計共五萬四千元，應予扣抵云云，並提出請款單、估價單各一紙（一審卷第七一、一一六頁）資為佐證。雖被上訴人提出上訴人於九十一年五月九日通知被上訴人之函文所載：「三、：：在九十年十月後，該公司（即被上訴人）更只忙於自己其他承包工程施作，對於本工程發生管線、人孔漏水及施工管溝滾壓夯實，通知進行改善均置之不理；本公司（即上訴人）為工期、信譽考量，另請他人施作：：」等語，並未提及被上訴人施工時有損壞自來水電腦控制電纜線之瑕疵，然據臺灣省自來水股份有限公司第六區管理處烏山頭給水廠九十二年五月十三日台水六烏字第０九二００００五三二０號函已證實於九十年四月二日埋設六六ＫＶ管線工程施工時，確曾挖斷該廠烏山頭水庫觀光路旁一三五０ｍｍ配水錶電腦控制電纜線，並於四月十一日由承包商僱工修復之事實（本院卷四十六頁），參酌證人顏党法於本院證稱：「（法官問：是否你寫的，情形如何？提示原審卷第一一六頁估價單）這是我簽的，我是開設東器水電行，因為烏山頭水庫的監控因為斷掉，訊號無法接通，是烏山頭水廠的人要我去做的，水廠的人叫我施工的錢跟包商黃先生也就是昱發營造有限公司拿，估價單我本來是要開給水廠的人，後來是水廠的人要我直接開給廠商。修理過程我從未與包商接洽過，我是訊號修理好之後，水廠的人有當著我的面打電話給包商，叫我向包商請款，我的錢部分是一萬二千三百元是在最近才拿到的，是昱發公司黃先生拿給我的，監控斷掉是水廠的人告訴我說當時因為正在做電力管線被他們挖壞的。至於收據寫三萬元是黃先生說還有其他工程寫在一起比較好請款。我是施作管路與隔離電纜。」、「電腦沒壞，是電腦管線的問題。」；證人即被上訴人僱用之怪手司機王瑞基於本院證稱：「監控管線是有挖壞」；及證人陳國雄於本院證稱：「是的，是開怪手的司機弄壞的，是證人王瑞基挖壞」等語，可見腦控制電纜線於九十年四月二日被上訴人僱用之怪手司機王瑞基，在操作怪手埋設六六ＫＶ管線工程施工時確曾遭挖斷，嗣由證人顏党法於同年月十一日修復，費用一萬二千三百元，而非上訴人所稱之三萬元。至於證人翁頂專於本院證稱：「（法官問：請款單，是否你出具的？提示原審卷第六十八頁、七十一頁）這是我出具的沒錯，我是搭載砂石、級配過去倒，倒完我就走了，價錢是以米數計算，是以十五米為壹台，每台多少錢我不記得了，我搭戴很多次，我只是負責載材料，至於施工到何處我就不清楚了。請款事由不是我寫的，我只負責請款金額，原審卷第七十一頁二萬四千元、原審卷六十八頁的請款單上的金額二萬七、二萬三、二萬二，金額是我收的沒錯。黃先生叫我搭載過來的，至於要施工在何處我不清楚。」等語，並不能證明原審卷第七十一頁請款單之回填砂及級配支出之費用二萬四千元，係專用於電腦控制電纜線遭挖掘損害部分，何況電腦控制電纜線之所以會被挖掘損害，顯然其與系爭管線挖掘管溝工程相鄰近，才易在同一管溝被挖損，而上訴人既自行負責承作管溝回填砂及級配工程，顯無另專就電腦控制電纜線遭挖掘損害部分為回填砂及級配之必要，所請求扣抵回填砂及級配支出費用二萬四千元，顯難准許。從而，上訴人抗辯其委請東企水電行修復自來水電腦控制電纜線所支出費用一萬二千三百元之範圍內，應予扣抵，為有理由，逾上開金額之範圍者，即不能准許。十一、上訴人又抗辯：被上訴人於人孔組立時銅棒與裸體銅線未以炸藥接合，由上訴人委請陞太企業有限公司施作，花費一萬三千七百零三元，應予扣抵云云，並提出統一發票及工程圖說各一件為證（一審卷第七二、八五至八六頁），被上訴人固對於上開工程圖說乃屬系爭工程合約之附件不爭執，惟否認系爭合約書有約定銅線與銅棒應以炸藥接合。詳閱被上訴人提出而為上訴人所不爭之系爭工程合約所示，兩造就銅棒與裸體銅線之接合方式，並未約定，而附於系爭合約之工程圖說僅表明裸銅線與銅棒之規格，亦未說明需以炸藥接合。至於依據嘉南實業公司九十二年六月五日函說明欄二─(五)所載，證實人孔座施工、裸鋼線與地棒接頭係以火泥粉熔接之事實，並經證人林政強證實乙節，僅係上訴人與嘉南實業公司之契約關係，上訴人與被上訴人所訂契約並無此約定，並不受拘束。是上訴人此部分之抗辯，同不足採。十二、綜上所述，本件被上訴人起訴主張訴外人嘉南實業公司承包烏山頭水力電廠電氣工程，轉包予上訴人施作，上訴人又將系爭管線埋設工程發包予被上訴人施作，系爭工程被上訴人已依約完工，並經嘉南實業公司驗收合格，另上訴人委請被上訴人代為挖運人孔之土方之費用，故上訴人應支付被上訴人之費用為(1)管路長度：三千零八十三公尺（兩造合意以此作為管路長度計算報酬之標準），每公尺八百元，合計二百四十六萬六千四百元；(2)人孔七組：每組二萬元，合計共十四萬元；(3)怪手作工：六工，每工七千元，合計共四萬二千元；(4)鏟土機作工：二工，每工四千五百元，合計共九千元，以上四項總計共二百六十五萬七千四百元，扣除上訴人已給付之一百五十萬元，尚積欠一百十五萬七千四百元之工程款。惟系爭工程，其中一號人孔接縫漏水瑕疵，上訴人委請慶大工程行修復支出三萬九千二百七十元，另被上訴人回填後未依約壓實，上訴人告委請許金鑽施作支出二萬一千元，及上訴人修復自來水電腦控制電纜線所支出費用一萬二千三百元，合計共七萬二千五百七十元，應予扣抵，扣抵工程款後為一百零八萬四千八百三十元。被上訴人本於系爭工程合約之法律關係，起訴請求為命：上訴人給付被上訴人一百二十三萬四千二百元及法定遲延利息者，其中於一百零八萬四千八百三十元，及自起訴狀繕本送達被告之翌日（即九十一年九月二十一日）起至清償日止，按週年利率百分之五計算之利息範圍內，核無不合，應予准許，逾上開範圍之請求，則於法無據，應予駁回。從而，原判決關於命上訴人給付被上訴人超過一百零八萬四千八百三十元，及該部分假執行之宣告，暨訴訟費用之裁判均廢棄。則原判決命上訴人給付被上訴人為一百十七萬三千九百三十元，超過本院上開應准許部分有八萬九千一百元（即0000000元－0000000元＝89100元），為上訴人敗訴之判決，並為假執行之宣告，自有未洽。上訴意旨就此部分指摘原判決不當，求予廢棄改判，為有理由。至於上開應准許部分，原審判命上訴人給付，並為假執行之宣告，核無違誤，上訴意旨就此部分，仍執陳詞，指摘原判決不當，求予廢棄，為無理由，應駁回其上訴。十三、本件事證已臻明確，兩造其餘攻擊防禦及所為之立證，核與本件判決之結果無影響，爰不一一論述，附為敘明。十四、據上論結，本件上訴為一部有理由，一部無理由，依民事訴訟法第四百五十條、第四百四十九條第一項、第七十九條，判決如主文。中華民國九十三年四月十三日臺灣高等法院臺南分院民事第五庭~B1審判長法官游明仁~B3法官蘇重信~B2法官黃三哲右為正本係照原本作成。不得上訴。中華民國九十三年四月十四日法院書記官魏安里",
  "characters": {
    "judges": [

    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [
      "法院"
    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2004-04-13",
  "created_at": "2016-02-05 23:17:25",
  "updated_at": "2016-02-05 23:17:25"
}