{
  "identify": "TNH-92-重上更(一)-475-20040413-1",
  "court": {
    "name": "臺灣高等法院",
    "code": "TNH"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 92,
  "word": "重上更(一)",
  "number": "475",
  "jcheck": "1",
  "reason": "毒品危害防制條例",
  "content": "臺灣高等法院臺南分院刑事判決          九十二年度重上更(一)字第四七五號  Ｇ\n      上  訴  人\n      即  被  告  甲○○○\n      指定辯護人  本院公設辯護人  乙  ○  ○\n右上訴人因違反毒品危害防制條例案件，不服臺灣台南地方法院八十八年度訴字第九\n四五號中華民國八十九年一月二十四日第一審判決（起訴案號：臺灣臺南地方法院檢\n察署八十八年度偵字第四六七八、四六八０、四六八一號；暨追加起訴案號：八十八\n年度偵緝字第九二八號），提起上訴，經最高法院第一次發回，本院判決如左：\n      主      文\n原判決關於甲○○○部分撤銷。\n甲○○○共同販賣第二級毒品，處有期徒刑柒年。販賣第二級毒品所得新臺幣貳仟元\n沒收，如全部或一部不能沒收時，以其財產抵償之。\n      事      實\n一、爰甲○○○與李歐麗蘭（本院通緝中）兩人共同基於意圖營利販賣安非他命之犯\n    意聯絡，劉玉堂於民國八十八年二月間某日，以甲○○○之（０６）00000\n    00號電話聯絡甲○○○及李歐麗蘭，約定以每包新臺幣（下同）二千元之價格\n    ，買入安非他命一包，並約定在臺南市○○路五六０號一樓吳蔡金祝租屋處樓下\n    交付予劉玉堂，嗣甲○○○乃叫李歐麗蘭代其將安非他命一包帶至上址一樓處交\n    付劉玉堂，而劉玉堂則依約交付二千元與李歐麗蘭，再由李歐麗蘭將錢交與甲○\n    ○○。\n二、嗣警方於八十八年四月一日上午十一時許，先在台南市○○路五六０號五樓之二\n    甲○○○租屋處，逮捕劉玉堂及甲○○○兩人，並在客廳扣得吸食器一組，在甲\n    ○○○房間內扣得玻璃球一個、分裝匙一支（無毒品反應）、在劉玉堂身上扣得\n    吸管二支，再由劉玉堂配合警方再次以洪炎坤所有之0000000000號傳\n    呼機與洪炎坤聯絡欲購買二千元安非他命，洪炎坤與潘春陽兩人（均已經本院判\n    處罪刑確定在案），共同基於意圖營利販賣安非他命之概括犯意聯絡，由潘春陽\n    於同日（一日）中午十二時許，依約將毒品安非他命一包帶至臺南市○○○路○\n    段「一心加油站」附近，為警當場查獲，並自潘春陽所駕駛之自用小客車上扣得\n    毒品安非他命一包（淨重０．三三公克、包裝重０．一七公克）；復於同日下午\n    一時許，再由警方循線在臺南市○○○路「根萊賓館」前，查獲洪炎坤，並自洪\n    炎坤身上扣得毒品安非他命四包（淨重共五．八九公克、包裝重共０．九九公克\n    ）、吸食器一組及呼叫器一個。\n三、案經臺南市警察局移送臺灣臺南地方法院檢察署檢察官偵查起訴。\n      理      由\n一、訊據上訴人即被告甲○○○於本院審理時未到庭，惟於本院調查時否認上開犯行\n    ，辯稱：「我與潘春揚、洪炎坤、劉玉堂、李歐麗蘭都認識，有一次是洪炎坤叫\n    我拿了一小包用衛生紙包住的東西，到台南市○○路五六０號五樓我租屋處的樓\n    下給劉玉堂，但是我不知道那是什麼東西，其他他們所講的我都不知情，這些朋\n    友都是李歐麗蘭介紹予我認識的，而李歐麗蘭是經由楊麗蘭介紹的，楊麗蘭是我\n    的朋友」等情。\n二、經查：\n（一）證人劉玉堂於八十八年四月一日第二次警訊時證稱：「我於八十八年二月左右\n      ，打（０６）0000000號電話給歐麗蘭，言明於台南市○○路五六０號\n      前交易安非他命毒品」等情（警卷一第十四頁背面），於偵查中又證稱：「（\n      在年２月間你在（臺南市○○○路五六五號（應為五六０號之誤）一樓等『\n      阿玉』（指甲○○○）拿安非他命賣你，而拿下來給你的是李歐麗蘭，李歐麗\n      蘭知否該包東西是安非他命？）知道，因李歐麗蘭拿給我的時，是用透明塑膠\n      袋裝著，而李歐麗蘭自己也有吸安非他命，所以她一定知道，從塑膠袋及可以\n      看到裡面是白色結晶體的安非他命」、「（李歐麗蘭是否只交這次給你？）是\n      的。：：：。」等語（見同前署八十八年度偵緝字第九二八號偵查卷第四七頁\n      背面，下稱偵卷一），於原審審理時更證稱：「（李歐麗蘭有無交過安非他命\n      給你？）交過一次，也是在（臺南市○○○路那邊，她也知是安非他命，錢也\n      是交給拿安非他命給我的人，這一次是一千元。」等語（見原審卷第九九頁背\n      面）。觀察證人劉玉堂三次證述情節，雖然有所差異，但是其證述內容詳細至\n      原審時仍堅決證述，有甚高的可信度，若能與李歐麗蘭之供述比對符合，自然\n      更提高其可信度，自有必要進一步審酌共同被告李歐麗蘭之供述內容。\n（二）共同被告李歐麗蘭於八十八年四月一日第二次警訊時供稱：「（０６）000\n      0000電話是甲○○○家的電話，我曾住過甲○○○的家，故是幫忙甲○○\n      ○與劉玉堂接洽，安非他命是甲○○○的，錢我收取後，亦交由甲○○○，並\n      非我本人販賣牟利」等情（警卷一第五頁背面），嗣於偵查中亦證稱：「（你\n      替他們（指被告洪炎坤與甲○○○及同案被告潘春陽）送幾次貨給劉玉堂？）\n      我沒有送過貨，但有一次住『阿玉』家時，『阿玉』甲○○○叫我幫她把貨拿\n      到樓下給劉玉堂，『阿玉』家是五樓，劉玉堂當時在一樓，我向劉玉堂拿了二\n      千元，就交二千元給『阿玉』，那次是我正要下樓，他們就叫我順便拿下去，\n      只有這次，：：：。」「（是否曾拿安非他命給劉玉堂？）我有拿過一次給他\n      ，是甲○○○叫我拿給他的，我有向他收二千元，然後我就將錢拿給甲○○○\n      。」等語（見偵卷一第十九頁背面、第二十頁、八十八年度偵字第四六八九號\n      偵查卷第八頁，下稱偵卷六）；於原審審理時證稱：「（有無寄住於甲○○○\n      得（的）地方有一次幫她拿安非他命給劉玉堂？）因我剛好要下去，甲○○○\n      說劉玉堂在樓下等很久了，要我順便帶下去給他。」等語（見原審卷第一八０\n      頁）。由共同被告李歐麗蘭之上開供述內容，與證人劉玉堂之證言內容大概一\n      致，可以知道證人劉玉堂之證言並非憑空虛構。再來應查明證人劉玉堂、共同\n      被告李歐麗蘭與被告甲○○○之關係及當時互動情形，才能確定證人劉玉堂之\n      上開證言是否確實屬實。\n（三）被告甲○○○雖然一直否認李歐麗蘭曾替其交付毒品安非他命給劉玉堂等情，\n      但是證人劉玉堂及共同被告李歐麗蘭上開陳述內容符合，前已述及，而被告甲\n      ○○○於偵查中也承認：「0000000號電話是我的，李歐麗蘭於八十八\n      年二月間住在其東寧路住處」等情（偵卷一第四十頁背面、八十八年度偵字第\n      四六七八號偵查卷第三十四頁及背面，下稱偵卷三），顯見共同被告李歐麗蘭\n      上開供述情形，關於其於八十八年二月間，曾住在被告甲○○○之台南市寧路\n      五六０號五樓之二家中等情，應是事實，證人劉玉堂及共同被告李歐麗蘭所陳\n      稱之聯絡電話0000000號，也確是被告甲○○○的電話，則共同被告李\n      歐麗蘭當時替被告甲○○○交付毒品予劉玉堂，自符合情理，不似憑空捏造之\n      情節，再看被告甲○○○與證人劉玉堂兩人於八十八年四月一日上午十一時許\n      ，同在台南市○○路五六０號五樓之二被告甲○○○家中，為警查獲，並在客\n      廳查扣吸食器一組，在甲○○○房間內查獲玻璃球一個、分裝匙一支，且在劉\n      玉堂身上查扣吸管二支之事實（見警卷一第一頁背面、第十一頁背面及第十六\n      頁背面之搜索票執行報告、第十七頁搜索扣押證明書），顯見當時被告甲○○\n      ○與證人劉玉堂確是朋友，且查獲現場也有吸食毒品之工具，證人劉玉堂於偵\n      查中也證稱：「我當天四月一日上午十一時許，要找綽號「阿玉」的甲○○○\n      就被抓了，當時我正要約定要來向她買」等情（八十八年度偵字第四六八一號\n      偵查卷第十八頁，下稱偵卷五），則證人劉玉堂之上開曾向被告甲○○○買過\n      毒品安非他命，並由李歐麗蘭交付毒品，並收取款項之證言，有堅強之事證支\n      持，應屬實在可信。\n（四）雖證人劉玉堂稱其交付金額為一千元，證人李歐麗蘭證稱其收取之金錢為二\n      千元，兩人所述金額不一，惟從證人劉玉堂於八十八年四月一日第二次警訊時\n      證稱：「我曾於年２月左右，：：：（李）歐麗蘭於第一次交易後約一個星\n      期後，再向（李）歐麗蘭購買安毒，地點亦為（臺南市○○○路五六０號）一\n      樓前，交易金額為貳仟元，：：：。」等語以觀，證人劉玉堂或因時間久，記\n      憶模糊而證稱一千元，應以證人李歐麗蘭所證其代被告甲○○○交付安非他命\n      給證人劉玉堂時，證人劉玉堂交給其二千元較為可採。至被告甲○○○雖曾聲\n      請傳訊證人李歐麗蘭及證人劉玉堂，但證人即同案被告李歐麗蘭經本院前審傳\n      訊多次均未到庭，已由本院通緝中，而八十八年二月間某日證人李歐麗蘭確有\n      代被告甲○○○拿一包安非他命給證人劉玉堂並收取二千元等事實，業據證人\n      劉玉堂於警訊、偵查中及原審審理時證述綦詳，核與同案被告李歐麗蘭於偵查\n      中及原審審理時證述之情節相符，已甚為明確，證人李歐麗蘭既已無從傳訊，\n      證人劉玉堂本院亦認無再傳訊之必要。\n（五）查毒品安非他命物稀價昂，且為政府所嚴予查緝，販賣毒品安非他命者，苟無\n      利可圖，應無甘冒被供出來源或被檢警查緝法辦之危險而平價或低價販賣安非\n      他命之理，是被告甲○○○與同案被告李歐麗蘭共同販賣安非他命予證人劉玉\n      堂，彼等購入之價格必較出售之價格低廉，或以同一價格販賣而減少毒品之份\n      量，從中賺取買賣價差牟利，其等有營利之意圖甚明。此外，並有於右揭時、\n      地扣案之第二級毒品安非他命五包（同案被告潘春陽一包淨重０．三三公克、\n      包裝重０．一七公克，被告洪炎坤四包淨重五．八九公克、包裝重０．九九公\n      克）及被告甲○○○所有之分裝匙一支可資佐證。該扣案之安非他命五包（淨\n      重共六．二二公克、包裝重共一．一六公克）及分裝匙一支，經本院前審送法\n      務部調查局檢驗結果，該安非他命五包，確均為甲基安非他命，被告甲○○○\n      所有之分裝匙一支，則無毒品反應，有該局年９月日（）陸（一）字0\n      0000000號檢驗通知書一份附於本院前審卷可稽（本院前審卷第一二九\n      頁）。\n（六）綜上所述，本件事證已明，被告甲○○○所辯，係卸責之詞，不足採信，其犯\n      行堪以認定。\n三、按安非他命係屬毒品危害防制條例第二條第二項第二款所定之第二級毒品，核被\n    告甲○○○所為，係犯修正毒品危害防制條例第四條第二項之販賣第二級毒品罪\n    。其販賣安非他命前之持有行為，本應以持有罪論，惟持有後進而販賣，其持有\n    之低度行為應為販賣之高度行為所吸收，不另論罪。又被告甲○○○與同案被告\n    李歐麗蘭間就上開八十八年二月間某日販賣毒品予證人劉玉堂之犯行，有犯意聯\n    絡及行為分擔，皆為共同正犯。此部份犯行既是劉玉堂直接打被告甲○○○之家\n    中電話聯絡，不能證明同案被告洪炎坤、潘春陽知情參與，則洪炎坤、潘春陽自\n    非共同正犯，附此說明。按毒品危害防制條例雖於九十二年七月九日修正公佈，\n    依修正第三十六條規定自公佈後六個月施行，係於九十三年一月九日生效，惟該\n    條例第四條僅修正第三項，增加處罰第四級毒品之製造、運輸及販賣行為，原第\n    四項改列為第五項，該條例第四條第二項處罰販賣第二級毒品之條文並未修正，\n    自無行為後法律有變更的問題，既無比較新舊法，仍應適用修正該條例第四條第\n    二項規定論罪科刑。\n四、原審以被告甲○○○罪證明確，予以論罪科刑，固非無見，惟查（一）扣案之安\n    非他命五包是否確為安非他命，被告甲○○○房內所扣得之分裝匙一支，是否有\n    安非他命反應，原審均未送檢驗予以認定，自有未洽；（二）扣案之吸食器二組\n    及玻璃吸管一支均係施用毒品所用之物，原判決於本案販賣毒品罪沒收，呼叫器\n    一個可供其他通訊之用，非專供販賣毒品所用之物，原判決亦予沒收，亦有未當\n    ；（三）本件劉玉堂係打0000000號電話與李歐麗蘭聯絡買毒品，原判決\n    認定劉玉堂事先以洪炎坤之0000000000號傳呼機聯絡，尚乏依據，亦\n    有違誤。上訴人即被告甲○○○上訴意旨否認犯罪，固無足取，惟原判決此部分\n    既有可議，應由本院將原判決此部分予以撤銷改判。爰審酌被告甲○○○犯罪之\n    動機、目的、手段、品行、販賣毒品數量對社會所生危害及犯罪後否認犯行，尚\n    乏悔意等一切情狀，量處如主文第二項所示之刑。被告甲○○○與同案被告李歐\n    麗蘭共同販賣毒品所得之金額二千元，雖未扣案，仍應依修正同條例第十九條第\n    一項予以沒收，如全部或一部無法沒收時，以其等財產抵償之。至扣案之安非他\n    命五包（淨重共重六．二二公克）雖屬第二級毒品，然分別係共同被告洪炎坤、\n    潘春揚所持有，與被告甲○○○之前開犯罪事實無關，自不必依毒品危害防制條\n    例第十八條第一項規定宣告沒收並銷毀之；至分裝匙一支為被告甲○○○所有，\n    然其上並無毒品反應，前已述及，且不能確實證明係供販毒所用之物，亦不得依\n    同條例第十九條第一項宣告沒收。又呼叫器一個，本非被告甲○○○所有，其功\n    能可供一般通訊之用，亦無宣告沒收之必要。\n五、公訴意旨另略以：被告甲○○○與同案被告洪炎坤及潘春陽三人，共同基於意圖\n    營利之概括犯意聯絡，分別以洪炎坤所有之0000000000號傳呼機、潘\n    春陽所有之0000000000號傳呼機，及裝機於台南市○○路五百六十號\n    五樓之二甲○○○住處之電話號碼（０６）0000000電話，作為販賣第二\n    級毒品安非他命之聯絡工具，並以綽號「坤仔」（洪炎坤）、「阿南」（潘春陽\n    ）及「阿玉」或「秀玉」（甲○○○）之名義對外聯絡：有如下之販賣安非他命\n    犯行：\n  １由同案李歐麗蘭自八十八年二月二十五日起至同年三月三十日止，以上開傳呼機\n    或電話與被告洪炎坤、甲○○○或同案被告潘春陽等人聯絡，並議定買賣之價格\n    及數量後，以每包二至四千元之代價，由被告甲○○○或同案被告潘春陽、洪炎\n    坤三人，負責將毒品安非他命送至臺南市○○路五六０號一樓或臺南市○○路○\n    段二五四號「樺谷飯店二一三號房間」等處，交付予同案被告李歐麗蘭，以此方\n    式連續販賣第二級毒品安非他命十多次予證人李歐麗蘭施用。\n  ２復於八十八年三月初元宵節前後，由證人劉玉堂事先以被告洪炎坤所有之上開傳\n    呼機聯絡，雙方並議定價格及數量後，以每包一千元之價格，由被告甲○○○負\n    責將毒品安非他命送至臺南市○○路五六０號一樓處，交付予證人劉玉堂，以此\n    方式連續販賣二、三次予證人劉玉堂施用。\n  ３另於八十八年三月初及其後一星期間之某日，由證人劉玉堂以同案被告潘春陽所\n    有之上開傳呼機相互聯絡，雙方並議定價格及數量後，分別在臺南縣永康市臺南\n    高工校門口及臺南市○○路元三黃昏市場後面等處，以每包一千元之代價，連續\n    販賣毒品安非他命二次予證人劉玉堂施用，因認被告甲○○○與同案被告洪炎坤\n    、潘春陽共同涉犯毒品危害防制條例第四條第二項之販賣第二級毒品罪等情。\n    經查：\n（一）公訴人認被告甲○○○等共同涉犯販賣第二級毒品罪，無非以右揭事實，業據\n      證人劉玉堂及李歐麗蘭於警訊及偵查中，就如何向被告洪炎坤、甲○○○及同\n      案被告潘春陽三人購買毒品安非他命之時間、地點、價格及數量等細節證述甚\n      詳，並有自同案被告潘春陽車上及被告洪炎坤身上查獲之毒品安非他命共計五\n      包扣案可資佐證，與警方八十八年三月六日及同年月二十八日至三十日之監聽\n      譯文表可稽為主要論據。\n（二）被告甲○○○雖本院審理時未到庭，然於本院前審即否認與同案被告洪炎坤及\n      潘春陽有上開共同販賣第二級毒品安非他命給證人李歐麗蘭及劉玉堂之犯行，\n      辯稱：「是證人李歐麗蘭打電話給她，說其沒有錢繳住飯店之錢，請被告洪炎\n      坤去幫她繳住飯店之錢，她順便去向同案被告李歐麗蘭收取住在其處之房租」\n      等語。而共同被告洪炎坤於本院前審審理時雖未到庭，惟據其於本院前審調查\n      時也否認證人李歐麗蘭自八十八年二月間起至同年三月間止，以上開傳呼機或\n      電話與他及被告甲○○○或同案被告潘春陽聯絡，並議定買賣之價格之數量後\n      ，以每包四千元之代價，由其等三人，負責將毒品安非他命送至臺南市○○路\n      五六０號一樓或臺南市○○路○段二五四號「樺谷飯店二一三號房間」等處，\n      交付予證人李歐麗蘭，證人李歐麗蘭未連續向其等三人購買四次安非他命共交\n      付八千元，還欠八千元，亦否認證人劉玉堂於同年三月中旬及三月下旬以他所\n      有上開傳呼機與他聯絡、議價購買安非他命及每包價格一千元，由被告甲○○\n      ○將安非他命送到臺南市○○路五六０號一樓，販賣予證人劉玉堂共二次，及\n      於八十八年三月初及其後一星期某日與證人劉玉堂以同案被告潘春陽上開號傳\n      呼機聯絡、議定價格及數量後，以每包一千元代價連續購買二次，由同案被告\n      潘春陽分別在台南縣永康市台南高工校門口及臺南市○○路元三黃昏市場交給\n      證人劉玉堂等情，辯稱：「同案被告李歐麗蘭是他乾妹，他們感情很好，他沒\n      賣給她因他們幾個出錢買安非他命，看誰出資多少，就拿多少，他有在做生意\n      ，出錢比較多，他們先拿，有錢再還給他」等語。共同被告潘春陽於本院前審\n      亦否認與同案被告洪炎坤、甲○○○共同販賣安非他命給李歐麗蘭、劉玉堂之\n      犯行，辯稱：「其從來沒有去過樺谷飯店將安非他命交給李歐麗蘭」等語。\n（三）按犯罪事實應依證據認定之，無證據不得認定犯罪事實，修正刑事訴訟法第一\n      百五十四條第二項定有明文。而認定不利於被告之犯罪事實，須依積極證據，\n      茍積極證據不足為不利於被告之認定時，即應為有利於被告之認定，更不必有\n      何有利之證據。又認定犯罪事實所憑之證據，無論為直接證據或間接證據，其\n      為訴訟上之證明，須達於通常一般之人均不致有所懷疑，而得確信其為真實之\n      程度者，始得據為有罪之認定，倘其證明尚未達到此一程度，而有合理之懷疑\n      存在時，致使無從形成有罪之確信，根據「罪證有疑，利於被告」之證據法則\n      ，即不得據為不利被告之認定（參照最高法院三十年上字第八一六號及七十六\n      年臺上字第四九八六號判例）。\n（四）經查：\n  １、證人即同案被告李歐麗蘭於八十八年四月一日第一次警訊時證稱：「（右記查\n      扣物為何人所有？）：：：二包安非他命各一．九公克裝，亦是洪炎坤、甲○\n      ○○於八十八年三月三十日十二時許帶來賣給我，價格新台幣肆仟元」、「（\n      妳所吸食的安非他命從何得來？）我是向洪炎坤購買得來的」、「（請講述如\n      何向洪炎坤購買安非他命？聯絡方法？）洪炎坤是我的乾哥哥，：：：經洪炎\n      坤介紹認識其合伙人甲○○○、潘春陽：：：，我要買安非他命都打洪炎坤所\n      使用的0000000000呼叫器或他家（０６）0000000電話聯絡\n      ，他會叫潘春陽或【甲○○○】送來樺谷飯店我租的房間給我，錢要我交給【\n      甲○○○】，我找不到洪炎坤就打潘春陽的呼叫器0000000000，或\n      打甲○○○的（０６）0000000、0000000電話，找他們，他們\n      三個人都是一伙，可以找到對方。我於八十八年二月二十五日第一次向洪炎坤\n      購買安非他命，價格兩仟元，約在甲○○○家臺南市○○路五六０號５Ｆ之２\n  交易，至八十八年三月三十日向洪炎坤買肆仟元，也就是今日被警察查獲的兩\n      包安非他命，共約向他買了十次左右，每次都買肆仟元左右」等語（警卷一第\n      四頁），  於偵查中證稱：「（洪炎坤賣幾次毒品給你？）十幾次，每次四千\n      元，但有時沒有收錢，而且我還欠他。」「（如何交易？）他拿了三、四次到\n      『阿玉』那裡給我，『阿玉』和洪炎坤有同居關係，我拿了二次四千元的現金\n      給洪炎坤，我還欠他八千元，其他幾次是我住樺谷（飯店）時他拿來給我的，\n      沒有向我收錢，有幾次他和『阿玉』一起拿來給我，一次是叫綽號『阿南』的\n      潘春陽和『阿玉』一起拿去給我的，：：：。」等語（見偵查卷一第十九頁）\n      ，於原審審理時證稱：「（八十八年二月起有無向洪炎坤他們買安非他命？）\n      【因我無錢，所以他們都拿給我吸食】，有說一錢要多少錢，但我都沒有拿錢\n      給他們，我還欠他們壹萬多元，後來有還到剩下八千元，當時我住在樺谷飯店\n      ，是洪炎坤及甲○○○拿去樺谷飯店給我的，【錢是拿給洪炎坤】」等語（見\n      原審卷第一八一頁）。從證人李歐麗蘭上述之證言觀之，其向被告洪炎坤購買\n      安非他命，對於交易地點、購買金額、持交人等項，前後證述並不一致，顯有\n      瑕疵，尤其證人李歐麗蘭一直證稱其係向自洪炎坤購買毒品，但是有時證稱被\n      告甲○○○拿毒品給他，有時證述洪炎坤拿毒品給他，有時證述是被告甲○○\n      ○拿錢，有時證述是洪炎坤拿錢，證人李歐麗蘭此部份證言，對於洪炎坤部分\n      雖然較為一致，但是對被告甲○○○部分，則前後不一，可信度顯然較低，自\n      不能僅憑該證言遽認定被告洪炎坤、甲○○○與同案被告潘春陽有上開共同販\n      賣安非他命之犯行。\n  ２、又證人李歐麗蘭於八十八年四月一日第二次警訊時供稱：「（你幫甲○○○販\n      賣安非他命有何利益？）沒有利益，因我暫住甲○○○家，她未收房租，：：\n      ：。」等語（警卷一第三頁背面），於偵查中供稱：「我都住旅社，現住樺谷\n      飯店二一三號房，是洪炎坤出錢給我住的」、「：：：，之前我在樺谷飯店住\n      了十幾天，全都是洪炎坤替我出的旅館費用，：：：。」等語（見偵查卷六第\n      第七頁背面、偵查卷一第第十八頁背面），證人李歐麗蘭住於被告甲○○○家\n      ，被告甲○○○既未向其收房租，證人李歐麗蘭住於前開樺谷飯店之旅館費用\n      亦均由被告洪炎坤支付，則被告洪炎坤、甲○○○是否基於營利之意思，將安\n      非他命交給證人李歐麗蘭而對其賺錢牟利，即有可疑，縱然彼等將安非他命交\n      給證人李歐麗蘭始終無營利之意思，即難謂為販賣行為（參閱最高法院八十四\n      年度第三次刑事庭會議決議）。\n  ３、是證人李歐麗蘭關於其向被告甲○○○等人購買毒品安非他命之證言，前後供\n      述之細節不一，顯然可疑，又遭被告甲○○○及同案被告洪炎坤、潘春陽之否\n      認，雖然證人李歐麗蘭身上查扣有兩個殘渣袋及二包安非他命，仍不能證明被\n      告甲○○○有販賣毒品安非他命給李歐麗蘭。\n  ４、關於證人劉玉堂之證述：\n      (1)於八十八年四月一日第一次警訊時證稱：「（你所吸食之安非他命是向何人\n        購買的呢？）我打0000000號電話與綽號阿玉之女子聯絡，由阿玉與\n        我交易，我也向綽號阿南之男仔買過二次，第一次是於八十八年三月初某日\n        晚間二十三、四時左右，在臺南工業職業學校校門口，交易壹仟元，第二次\n        也是三月初，與第一次相隔約一星期某日晚間二十三、四時左右，在臺南縣\n        （市○○○路元三黃昏市場後面與綽號阿南之男子交易壹仟元。另外向綽號\n        叫阿玉之女（子）買過二次，第一次是於三月中旬某日凌晨交易壹仟元，而\n        第二次是於三月下旬某日凌晨我要買壹仟元，而綽號阿玉之女子自動拿二千\n        元之貨賣我，並說壹仟元要我欠著下次再還」等語（警卷一第十二頁）。\n      (2)於同日第二次警訊時證稱：「（你是如何向洪炎坤購買安非他命？如何連絡\n        ？代價如何？共計購買幾次？）我是以0000000（２）４９２號呼叫\n        器與洪炎坤連絡後，洪某於電話中指示打（０６）0000000號電話與\n        甲○○○連絡，並至甲○○○現住地（臺南市○○路五六０號５Ｆ之２）進\n        行交易，共與甲○○○與洪炎坤等二人交易過二次，每次一至二仟元新臺幣\n        不等」、「（你於筆錄中表示曾向潘春陽購買過安非他命情形如何請詳述？\n        ）我是透過我妹妹楊麗蘭與潘春陽連絡共買過二次，第一次是於年３月初\n        晚上時左右，約在臺南工業職業學校門口交易，金額為新臺幣（下同）壹\n        仟元，第二次是約在臺南縣（市○○○路黃昏市場後元三飯店交易，金額為\n        壹仟元，二次均是由潘春陽親手將安毒交付給我，而我將錢交付給我他，完\n        成交易」等語（警卷一第十四頁背面）。\n      (3)於偵查中證稱：「（你向潘春陽、洪炎坤買過安非他命嗎？）我只是和洪炎\n        坤聯絡，洪炎坤交給甲○○○，洪炎坤叫我去找甲○○○拿貨」、「（向甲\n        ○○○拿過幾次？）二次至三次，在元宵節左右拿的，我在八十八年三月初\n        左右打電話和洪炎坤聯絡，有二、三次，我以我的手機或家中電話和ＢＢ扣\n        給洪炎坤0000000000和洪炎坤聯絡，每次買一千元，都在甲○○\n        ○東寧路五六０號的樓下交貨，二、三次都在此次交貨」、「（向潘春陽買\n        過安非他命嗎？）有買過二次，我叫我妹妹楊麗蘭替我扣機給潘春陽，留我\n        的電話」等語（見同前署八十八年度偵字第四六八一號第十七頁正面、背面\n        ，下稱偵查卷五）。\n      (4)於原審審理時證稱：「（你吸食的安非他命是向誰買的？）向洪炎坤買的，\n        買過有五、六次，最後一次是於加油站買的，那次沒有交易成，那次是買一\n        包二千元，是我配合警方打電話給洪炎坤的」、「（之前有買過幾次？）是\n        於前三、四日買過一次，在（吳）蔡進祝的樓下是東寧路那邊，第四次也是\n        二千元，第三次也是有的一千或二千元」、「（是否於三月初向洪炎坤買安\n        非他命？）是的，一千元只買過二次」、「（都是洪炎坤自己將安非他命交\n        給你？）是我打電話給他，他才叫我去東寧路那邊拿，拿給我安非他命都是\n        甲○○○」、「（潘春陽有無拿安非他命給你？）他是有時會拿給我安非他\n        命，他最後一次拿給我是在東寧路，每次各一千元，洪炎坤也知道」等語（\n        見原審卷第九九頁至第一百頁），\n  ５、證人劉玉堂對於上開向洪炎坤、潘春陽購買毒品安非他命之交易時間、交易次\n      數、交易金額先後證述亦不一，證人劉玉堂之證言尚有瑕疵，自不能盡信，關\n      於其於八十年三月初向洪炎坤及被告甲○○○購買毒品安非他命部分，已為洪\n      炎坤及被告甲○○○所否認，證人劉玉堂對於是否有與被告甲○○○電話聯絡\n      ，或只與洪炎坤電話聯絡，證述不一，又無其他佐證可供檢證，顯然可信度過\n      低，尚不足採信，另關於證人劉玉堂於八十八年三月初向潘春陽等購買毒品安\n      非他命，其證言本非一致，尚有可疑，亦經潘春陽、洪炎坤及被告甲○○○否\n      認，自無堅強佐證，且證人劉玉堂於警訊及偵查中均證稱：我叫我妹妹楊麗蘭\n      替我扣機給潘春陽，留我的電話」等情，惟查，證人即劉玉堂之妹妹楊麗蘭於\n      偵查中則證稱；「我與潘春陽間沒有毒品往來，我記得我曾替我哥哥（劉玉堂\n      ）輸入潘春陽的BB扣在在劉玉堂的大哥大內，【我不記得】是否曾代替劉玉堂\n      扣機給劉玉堂（應是潘春陽）」等情（八十八年偵字第四六八０號第三十八頁\n      ，下稱偵查卷四），並無法證實證人劉玉堂所證稱：「我叫我妹妹楊麗蘭替我\n      扣機給潘春陽，留我的電話」等情，確實屬實，則證人劉玉堂所證稱曾向潘春\n      陽購買毒品安非他命等情，亦無堅強事證可憑，難以採信。另監聽錄音帶之譯\n      文內容，亦無法確定上開犯罪事實。\n  ６、綜上所述，證人李歐麗蘭及劉玉堂上開證言，前後不一，又未能與其他事證相\n      符，其證明均未達於通常一般之人不致有所懷疑，而確信其為真實之程度，即\n      尚有合理懷疑存在（註），揆諸前開說明，即不得據為不利被告甲○○○之認\n      定。此外，復查無其他積極證據足資證明被告甲○○○與同案被告潘春陽、洪\n      炎坤確有上開共同販賣安非他命之犯行，惟被告甲○○○此部分之犯行，公訴\n      人既認與其前開論罪科刑部分有連續犯之裁判上一罪關係，爰不另為無罪判決\n      之諭知。\n六、被告甲○○○於審理時經合法傳喚，有審理傳票送達證書一紙可稽，無正當理由\n    不到庭，其既已經於本院準備程序中出庭提出辯解，表示並無證據請求調查（本\n    院卷第六十一頁、第六十二頁），於審理庭又有指定之本院公設辯護人為之辯護\n    ，本件事證已明，爰不待其陳述，逕行判決。\n據上論結，應依刑事訴訟法第三百六十九條第一項前段、第三百六十四條、第二百九\n十九條第一項前段、第三百七十一條、修正毒品危害防制條例第四條第二項、第十九\n條第一項，刑法第十一條前段、第二十八條，判決如主文。\n本案經檢察官劉得鉦到庭執行職務。\n中    華    民    國      九十三      年      四      月      十三      日\n                                  臺灣高等法院臺南分院刑事第六庭\n                                      審判長法官  蔡    崇    義\n                                            法官  董    武    全\n                                            法官  宋    明    中\n右正本證明與原本無異。\n如不服本判決，應於判決送達後十日內向本院提出上訴狀，其未敘述理由者並應於提\n出上訴狀後十日內向本院補提理由書（應附繕本)。\n                                      法院書記官  李    育    儒\n中    華    民    國      九十三      年      四      月      十五      日\n附錄：本判決論罪科刑法條\n修正毒品危害防制條例第四條第二項製造、運輸、販賣第二級毒品者，處無期徒刑或\n七年以上有期徒刑，得併科新臺幣七百萬元以下罰金。\n一、卷宗索引：\n（一）、台南市警局南市警刑偵字第二七三號（警卷(一)）\n（二）、台南市警局南市警刑偵字第二七四號（警卷(二)）\n（三）、台南市警局南市警刑偵字第二七五號（警卷(三)）\n（四）、台南市警局南市警刑偵字第二七三號（警卷(四)）\n（五）、台南地檢八八年度偵緝字第九二八號（偵卷(一)）\n（六）、台南地檢八八年度聲字第九０二號（偵卷(二)）\n（七）、台南地檢八八年度偵字第四六七八號（偵卷(三)）\n（八）、台南地檢八八年度偵字第四六八０號（偵卷(四)）\n（九）、台南地檢八八年度偵字第四六八一號（偵卷(五)）\n（十）、台南地檢八八年度偵字第四六八九號（偵卷(六)）\n（十一）、台南地院八八訴字第九四五號（原審卷）\n（十二）、本院八九年度上訴字第七八八號（本院前審卷）\n二、註：\n    關於認定被告「有罪」之心證標準，實務上認為證據為訴訟上之證明，須達於通\n    常一般之人均不致有所懷疑，而得【確信】其為【真實】之程度者，始得據為有\n    罪之認定，倘其證明尚未達到此一程度，而【有合理之懷疑存在】時，致使無從\n    形成【有罪】之確信，即不得據為不利被告之認定（參照最高法院七十六年臺上\n    字第四九八六號判例）。所謂【無合理懷疑存在】之標準，應是指美國法制中之\n    「beyond a reasonable doubt」之標準，此是指判斷「有罪、無罪」之標準、\n    認定「事實」存在與否之標準或是認定「犯罪事實」成立之標準？美國刑事訴訟\n    法制採當事人進行主義，並用陪審團認定告「有罪或無罪」後，再由法官論罪量\n    刑，陪審員只是一般平民，既非法律專家，亦非國家公務員，只能認定「事實」\n    ，判斷被告「有罪或無罪」，而被告所犯之罪名及量刑，則由法官負責，此之「\n    事實」應是「自然事實」，也就是以具體詳細的被告「行為」為主，與我國法制\n    在「犯罪構成要件」指導之下所描述之「犯罪事實」不同，換言之，美國法制下\n    之「事實」與其「罪名」（犯罪構成要件）有所區隔，因為陪審員不太可能精確\n    地掌握犯罪之構成要件，所以陪審團勢必集中心力於「事實」之存否問題，當然\n    偏向一般人所知之「社會事實」，而非法律專家所知之「犯罪事實」，因此美國\n    刑事訴訟制度之「事實」與「量刑」分屬不同的機關，陪審團與法官之任務嚴加\n    區分，就事實與量刑兩個階段為「橫向區隔」，陪審團決定被告「有罪、無罪」\n    後，法官才決定「量刑」問題，檢察官擔任國家之原告，與被告及其辯護人，均\n    針對陪審團，就【事實】存在與否，加以爭執辯論，檢察官在證明被告有罪（即\n    事實存在）前，原則上與法官之間並無關係，刑事訴訟程序之事實及犯罪量刑有\n    明顯的兩個階段，原告起訴係被告之「事實」，對此「事實」之存在與否，應負\n    向陪審團舉證及說服責任，被告則有緘默權及辯護權，而所謂【辯護】者，並不\n    是提出證據，【證明】事實不成立，而是在原告提出之現有事證下，【說明】尚\n    有合理之【懷疑】存在，即尚有其他合理之【可能性】存在，亦即被告以【可能\n    性】對抗原告之【證據力及推理作用】，可能性存在於一般人之理智思考中，與\n    證據存在於外在世界不同，可能性與一般人之生活經驗及思考方式均息息相關，\n    其性質雖係「想像」，但不是漫無目的之想像，而與人之【理性】有關，所謂理\n    性起源於西方十八世紀之啟蒙時代，分為歐陸之思考理性與英美之實踐理性（經\n    驗理性）二途，簡單的說，前者重用心想，後者重動手做，亦即一重思考的形式\n    ，一重感覺的經驗。其間於兩次大戰間，歐洲大陸維也納所興起之「邏輯實證論\n    者」（logical positivists），引進經驗理性，認為眾多的哲學命題全無意義\n    ，並提出「證實性原則」（verification principle）之準則，以一個句子的「\n    意義」是由其證明方法賦予的，即用來決定句子真偽的程序所賦予的，科學命題\n    之所以有意義，是因為它們接受「觀察」的考驗，沒有任何觀察、實驗或分析能\n    夠決定「絕對乃唯一且無所不包」這句話是否為真，因此這句話應被視為無意義\n    ，並加以屏棄（參考「聰明人的哲學指南」、An Intelligent Person's Guide\n    to Philosophy，第１７頁，Roger Scrution著，曾惠蘭譯，究竟出版社印行）\n    ，又當我們不僅將事物視為「事件」，更將之視為「行為」時，「為什麼」的答\n    案，有時指向原因，有時指向理由，理由可以爭辯，可以接受或拒絕，也可以提\n    出理由對抗，更可以讚揚或貶抑，理由有好有壞，與倫理道德相關，與評價及個\n    人之意志有關係，但是原因係法則，屬於科學的解釋，非真即假，因此，我們會\n    尋找生活之意義及理由，並依照我們的興趣來劃分這個世界，而不一定全部依照\n    科學觀點之邏輯法則看待世界。再來看所謂「合理懷疑存在」係指「其他可能性\n    存在」，但不是指數學之「機率」，因為這不是「可重複試驗」之事件，機率是\n    評估的是「不確定性」，且必須測量某個東西（事件event），而對事件之實驗\n    產生「樣本空間」（sample space），亦即所有可能「出象」（outcome）之集\n    合，樣本空間提供了真實狀況的一個「數學模式」（mathematical model），被\n    假想成一種抽象概念，因為數學分析只能在樣本空間的理想結構上執行，而非真\n    實狀況本身，不過有了此數學模式，就可以推論出一些關於理想結構、抽象概念\n    的可用數學關係，而抽象概念與現實世界本來就類似，所以，抽象概念表現了部\n    分的真實生活世界，可以進行科學試驗，以檢視現實世界的情況（參考「機率的\n    樂趣」、The Pleasures of Probability、第十頁至第十二頁、Richard Issac\n    著，陳尚婷、陳尚瑜譯，宏智文化事業有限公司印行）。而刑事訴訟之「懷疑」\n    之「可能性」，雖然也有「不確定性」，卻存在於人之「理性」中，與人之固有\n    「理智」及所得「資訊」有關，雖然不是物質世界的一部份，但其本身還是「真\n    實世界」的一部份，所差別的只「理性」重視思考或經驗，所以歐陸法制多有精\n    緻的理論體系，及少數之例外，而英美法制多是簡單原則，及龐大的實際例外。\n    美國法制重視當庭交互詰問證人，不信任法庭外的筆錄，產生龐大的傳聞法則，\n    不過是其經驗理性及實用主義的反應，所謂信仰之即為真，而真實就會產生力量\n    ，至於事後提出的理由，不過是一些表面說詞，不必太過重視。歐陸法制重視思\n    考理性，並以「邏輯實證準則」強化其理論之「實證性」，脫離形上學之空談，\n    與經驗理性已相距不遠，美國法制中「beyond a reasonable doubt」標準，是\n    判斷「純粹事實」之標準，與日本法制的「訴因」相通，而與我國「犯罪事實」\n    之認定，二者可能差之毫釐，已失之千里。美國法制的「心證」，也是「純粹事\n    實」的心證，與「罪名」相離甚遠，重在一般人的【經驗感覺】，並不嚴格要求\n    「經驗法則」及「論理法則」之【實證論證】，只是「單純的心證」而已，當然\n    其心證就不可取代，也無法重複，更不必以書面交代「理由」，事實上也無法詳\n    細交代其理由，沒有書面理由，自無法再予檢驗評論。關於認定被告「有罪」之\n    心證標準，我國實務上認為證據為訴訟上之證明，須達於通常一般之人「均不致\n    有所懷疑」，而得【確信】其為真實之程度者，始得據為有罪之認定，並進一步\n    闡示倘其證明尚未達到此一程度，而【有合理之懷疑存在】時，致使無從形成有\n    罪之【確信】，即不得據為不利被告之認定（最高法院七十六年臺上字第四九八\n    六號判例參照），將「確信」（已無懷疑、毫無懷疑、沒有任何懷疑）與「無合\n    理懷疑」二者等同，試圖將不同的哲學信仰與生活價值所產生的看法，融而為一\n    ，令人感佩，卻可能使人發生望文生意的偏差而不自知。事實上，認定犯罪事實\n    成立，本來就是一個分析綜合的過程，很難用單一的標準說明，其實論證犯罪事\n    實的理由，應遵守法律規定、經驗法則及論理法則，也只是一個標準而已，若不\n    將該法則之實際內容，運用於個案中，只停留在說說「經驗法則」、「論理法則\n    」的名詞，恐怕也只是空有其名，虛有其表而已。「理性」與「形式、結構」密\n    切相關，反而與實際的「道理」相距較遠，合理懷疑者，指「理性的人」的懷疑\n    ，理性的人雖是指「一般人」，卻是指西方理性傳統的一般人，也就是有「形式\n    思考及獨立判斷」能力的一般人，其特色就是能抗拒權威，就事論事，而欠缺形\n    式思考及邏輯思考傳統的人，容易停留在「講道理」層面上，為自己的情緒所控\n    制，無法敞開心胸（Open mind）接受任何新事實，而不論事實之醜美，缺乏就\n    事論事的習慣及能力，終將只是空談說理，欠缺實證性及檢驗性。所以「話語本\n    身」並未承載著「道理」，也不是道理的「證據]，反而須要其他非話語的東西\n    加以「驗證」，才能判斷真偽，認為是否實在。\n三、參考資料：\n１、孔德（Auguste Comte）所提出之「實證」（Positivite'）與現代實證主義\n  （Posititvisme）的關係，參閱「外邊思維」（La pensee' du dehors）、第七十\n    頁，米歇爾、傅柯（Michel Foucault）著，洪維信譯，行人出版社印形。\n２、英國之經驗論，參考「自由主義的發展及問題」、殷海光基金會自由、平等、社\n    會正義學術研討會論文籍，第一四五頁，瞿海源、顧忠華、錢永祥主編，桂冠圖\n    書公司出版。「當哲學家遇上烏龜」（Zeno and Tortoise），第一二一頁以下\n    ，尼可拉斯、費爾恩著（Nicholas Fearn），黃惟郁譯，究竟出版社印行。\n３、邏輯實證主義，參閱「邏輯與歷史─現代科學方法論的嬗變」，第二十四頁以下\n    ，張巨青、吳寅華著，淑馨出版社印行。\n４、經驗法則、論理法則，參考「嚴格證明與刑事證據」、第一一一頁以下，林鈺雄\n    著，學林文化公司印行。\n５、獨立思考的準則，詳見「家用哲學藥箱」（Die philosophische Hausapotheke\n    ），第二十七頁，艾柳薩、史瓦茲（Aljoscha A Schwarz）及隆那德、史威普\n    （Ronald P Schweppe）著，洪清怡譯，究竟出版社印行。\n６、語言與詮釋，參考「語言與神話」（Sprache und Mythas），第四十一頁以下，\n恩斯特、卡西勒（Ernst Cassirer）著，于曉等譯，桂冠圖書公司印行。「詮釋\n    學史」，第九十五頁以下，洪漢鼎著，桂冠圖書公司印行。「解釋性互動論」（\n    Interpretive Interactionism），第四十九頁以下，Norman K Denzin著，張君\n    玫譯，弘智文化公司出版。\n",
  "structure": {
    "main": "原判決關於甲○○○部分撤銷。\n甲○○○共同販賣第二級毒品，處有期徒刑柒年。販賣第二級毒品所得新臺幣貳仟元\n沒收，如全部或一部不能沒收時，以其財產抵償之。",
    "fact": "一、爰甲○○○與李歐麗蘭（本院通緝中）兩人共同基於意圖營利販賣安非他命之犯\n    意聯絡，劉玉堂於民國八十八年二月間某日，以甲○○○之（０６）00000\n    00號電話聯絡甲○○○及李歐麗蘭，約定以每包新臺幣（下同）二千元之價格\n    ，買入安非他命一包，並約定在臺南市○○路五六０號一樓吳蔡金祝租屋處樓下\n    交付予劉玉堂，嗣甲○○○乃叫李歐麗蘭代其將安非他命一包帶至上址一樓處交\n    付劉玉堂，而劉玉堂則依約交付二千元與李歐麗蘭，再由李歐麗蘭將錢交與甲○\n    ○○。\n二、嗣警方於八十八年四月一日上午十一時許，先在台南市○○路五六０號五樓之二\n    甲○○○租屋處，逮捕劉玉堂及甲○○○兩人，並在客廳扣得吸食器一組，在甲\n    ○○○房間內扣得玻璃球一個、分裝匙一支（無毒品反應）、在劉玉堂身上扣得\n    吸管二支，再由劉玉堂配合警方再次以洪炎坤所有之0000000000號傳\n    呼機與洪炎坤聯絡欲購買二千元安非他命，洪炎坤與潘春陽兩人（均已經本院判\n    處罪刑確定在案），共同基於意圖營利販賣安非他命之概括犯意聯絡，由潘春陽\n    於同日（一日）中午十二時許，依約將毒品安非他命一包帶至臺南市○○○路○\n    段「一心加油站」附近，為警當場查獲，並自潘春陽所駕駛之自用小客車上扣得\n    毒品安非他命一包（淨重０．三三公克、包裝重０．一七公克）；復於同日下午\n    一時許，再由警方循線在臺南市○○○路「根萊賓館」前，查獲洪炎坤，並自洪\n    炎坤身上扣得毒品安非他命四包（淨重共五．八九公克、包裝重共０．九九公克\n    ）、吸食器一組及呼叫器一個。\n三、案經臺南市警察局移送臺灣臺南地方法院檢察署檢察官偵查起訴。",
    "reason": "一、訊據上訴人即被告甲○○○於本院審理時未到庭，惟於本院調查時否認上開犯行\n    ，辯稱：「我與潘春揚、洪炎坤、劉玉堂、李歐麗蘭都認識，有一次是洪炎坤叫\n    我拿了一小包用衛生紙包住的東西，到台南市○○路五六０號五樓我租屋處的樓\n    下給劉玉堂，但是我不知道那是什麼東西，其他他們所講的我都不知情，這些朋\n    友都是李歐麗蘭介紹予我認識的，而李歐麗蘭是經由楊麗蘭介紹的，楊麗蘭是我\n    的朋友」等情。\n二、經查：\n（一）證人劉玉堂於八十八年四月一日第二次警訊時證稱：「我於八十八年二月左右\n      ，打（０６）0000000號電話給歐麗蘭，言明於台南市○○路五六０號\n      前交易安非他命毒品」等情（警卷一第十四頁背面），於偵查中又證稱：「（\n      在年２月間你在（臺南市○○○路五六五號（應為五六０號之誤）一樓等『\n      阿玉』（指甲○○○）拿安非他命賣你，而拿下來給你的是李歐麗蘭，李歐麗\n      蘭知否該包東西是安非他命？）知道，因李歐麗蘭拿給我的時，是用透明塑膠\n      袋裝著，而李歐麗蘭自己也有吸安非他命，所以她一定知道，從塑膠袋及可以\n      看到裡面是白色結晶體的安非他命」、「（李歐麗蘭是否只交這次給你？）是\n      的。：：：。」等語（見同前署八十八年度偵緝字第九二八號偵查卷第四七頁\n      背面，下稱偵卷一），於原審審理時更證稱：「（李歐麗蘭有無交過安非他命\n      給你？）交過一次，也是在（臺南市○○○路那邊，她也知是安非他命，錢也\n      是交給拿安非他命給我的人，這一次是一千元。」等語（見原審卷第九九頁背\n      面）。觀察證人劉玉堂三次證述情節，雖然有所差異，但是其證述內容詳細至\n      原審時仍堅決證述，有甚高的可信度，若能與李歐麗蘭之供述比對符合，自然\n      更提高其可信度，自有必要進一步審酌共同被告李歐麗蘭之供述內容。\n（二）共同被告李歐麗蘭於八十八年四月一日第二次警訊時供稱：「（０６）000\n      0000電話是甲○○○家的電話，我曾住過甲○○○的家，故是幫忙甲○○\n      ○與劉玉堂接洽，安非他命是甲○○○的，錢我收取後，亦交由甲○○○，並\n      非我本人販賣牟利」等情（警卷一第五頁背面），嗣於偵查中亦證稱：「（你\n      替他們（指被告洪炎坤與甲○○○及同案被告潘春陽）送幾次貨給劉玉堂？）\n      我沒有送過貨，但有一次住『阿玉』家時，『阿玉』甲○○○叫我幫她把貨拿\n      到樓下給劉玉堂，『阿玉』家是五樓，劉玉堂當時在一樓，我向劉玉堂拿了二\n      千元，就交二千元給『阿玉』，那次是我正要下樓，他們就叫我順便拿下去，\n      只有這次，：：：。」「（是否曾拿安非他命給劉玉堂？）我有拿過一次給他\n      ，是甲○○○叫我拿給他的，我有向他收二千元，然後我就將錢拿給甲○○○\n      。」等語（見偵卷一第十九頁背面、第二十頁、八十八年度偵字第四六八九號\n      偵查卷第八頁，下稱偵卷六）；於原審審理時證稱：「（有無寄住於甲○○○\n      得（的）地方有一次幫她拿安非他命給劉玉堂？）因我剛好要下去，甲○○○\n      說劉玉堂在樓下等很久了，要我順便帶下去給他。」等語（見原審卷第一八０\n      頁）。由共同被告李歐麗蘭之上開供述內容，與證人劉玉堂之證言內容大概一\n      致，可以知道證人劉玉堂之證言並非憑空虛構。再來應查明證人劉玉堂、共同\n      被告李歐麗蘭與被告甲○○○之關係及當時互動情形，才能確定證人劉玉堂之\n      上開證言是否確實屬實。\n（三）被告甲○○○雖然一直否認李歐麗蘭曾替其交付毒品安非他命給劉玉堂等情，\n      但是證人劉玉堂及共同被告李歐麗蘭上開陳述內容符合，前已述及，而被告甲\n      ○○○於偵查中也承認：「0000000號電話是我的，李歐麗蘭於八十八\n      年二月間住在其東寧路住處」等情（偵卷一第四十頁背面、八十八年度偵字第\n      四六七八號偵查卷第三十四頁及背面，下稱偵卷三），顯見共同被告李歐麗蘭\n      上開供述情形，關於其於八十八年二月間，曾住在被告甲○○○之台南市寧路\n      五六０號五樓之二家中等情，應是事實，證人劉玉堂及共同被告李歐麗蘭所陳\n      稱之聯絡電話0000000號，也確是被告甲○○○的電話，則共同被告李\n      歐麗蘭當時替被告甲○○○交付毒品予劉玉堂，自符合情理，不似憑空捏造之\n      情節，再看被告甲○○○與證人劉玉堂兩人於八十八年四月一日上午十一時許\n      ，同在台南市○○路五六０號五樓之二被告甲○○○家中，為警查獲，並在客\n      廳查扣吸食器一組，在甲○○○房間內查獲玻璃球一個、分裝匙一支，且在劉\n      玉堂身上查扣吸管二支之事實（見警卷一第一頁背面、第十一頁背面及第十六\n      頁背面之搜索票執行報告、第十七頁搜索扣押證明書），顯見當時被告甲○○\n      ○與證人劉玉堂確是朋友，且查獲現場也有吸食毒品之工具，證人劉玉堂於偵\n      查中也證稱：「我當天四月一日上午十一時許，要找綽號「阿玉」的甲○○○\n      就被抓了，當時我正要約定要來向她買」等情（八十八年度偵字第四六八一號\n      偵查卷第十八頁，下稱偵卷五），則證人劉玉堂之上開曾向被告甲○○○買過\n      毒品安非他命，並由李歐麗蘭交付毒品，並收取款項之證言，有堅強之事證支\n      持，應屬實在可信。\n（四）雖證人劉玉堂稱其交付金額為一千元，證人李歐麗蘭證稱其收取之金錢為二\n      千元，兩人所述金額不一，惟從證人劉玉堂於八十八年四月一日第二次警訊時\n      證稱：「我曾於年２月左右，：：：（李）歐麗蘭於第一次交易後約一個星\n      期後，再向（李）歐麗蘭購買安毒，地點亦為（臺南市○○○路五六０號）一\n      樓前，交易金額為貳仟元，：：：。」等語以觀，證人劉玉堂或因時間久，記\n      憶模糊而證稱一千元，應以證人李歐麗蘭所證其代被告甲○○○交付安非他命\n      給證人劉玉堂時，證人劉玉堂交給其二千元較為可採。至被告甲○○○雖曾聲\n      請傳訊證人李歐麗蘭及證人劉玉堂，但證人即同案被告李歐麗蘭經本院前審傳\n      訊多次均未到庭，已由本院通緝中，而八十八年二月間某日證人李歐麗蘭確有\n      代被告甲○○○拿一包安非他命給證人劉玉堂並收取二千元等事實，業據證人\n      劉玉堂於警訊、偵查中及原審審理時證述綦詳，核與同案被告李歐麗蘭於偵查\n      中及原審審理時證述之情節相符，已甚為明確，證人李歐麗蘭既已無從傳訊，\n      證人劉玉堂本院亦認無再傳訊之必要。\n（五）查毒品安非他命物稀價昂，且為政府所嚴予查緝，販賣毒品安非他命者，苟無\n      利可圖，應無甘冒被供出來源或被檢警查緝法辦之危險而平價或低價販賣安非\n      他命之理，是被告甲○○○與同案被告李歐麗蘭共同販賣安非他命予證人劉玉\n      堂，彼等購入之價格必較出售之價格低廉，或以同一價格販賣而減少毒品之份\n      量，從中賺取買賣價差牟利，其等有營利之意圖甚明。此外，並有於右揭時、\n      地扣案之第二級毒品安非他命五包（同案被告潘春陽一包淨重０．三三公克、\n      包裝重０．一七公克，被告洪炎坤四包淨重五．八九公克、包裝重０．九九公\n      克）及被告甲○○○所有之分裝匙一支可資佐證。該扣案之安非他命五包（淨\n      重共六．二二公克、包裝重共一．一六公克）及分裝匙一支，經本院前審送法\n      務部調查局檢驗結果，該安非他命五包，確均為甲基安非他命，被告甲○○○\n      所有之分裝匙一支，則無毒品反應，有該局年９月日（）陸（一）字0\n      0000000號檢驗通知書一份附於本院前審卷可稽（本院前審卷第一二九\n      頁）。\n（六）綜上所述，本件事證已明，被告甲○○○所辯，係卸責之詞，不足採信，其犯\n      行堪以認定。\n三、按安非他命係屬毒品危害防制條例第二條第二項第二款所定之第二級毒品，核被\n    告甲○○○所為，係犯修正毒品危害防制條例第四條第二項之販賣第二級毒品罪\n    。其販賣安非他命前之持有行為，本應以持有罪論，惟持有後進而販賣，其持有\n    之低度行為應為販賣之高度行為所吸收，不另論罪。又被告甲○○○與同案被告\n    李歐麗蘭間就上開八十八年二月間某日販賣毒品予證人劉玉堂之犯行，有犯意聯\n    絡及行為分擔，皆為共同正犯。此部份犯行既是劉玉堂直接打被告甲○○○之家\n    中電話聯絡，不能證明同案被告洪炎坤、潘春陽知情參與，則洪炎坤、潘春陽自\n    非共同正犯，附此說明。按毒品危害防制條例雖於九十二年七月九日修正公佈，\n    依修正第三十六條規定自公佈後六個月施行，係於九十三年一月九日生效，惟該\n    條例第四條僅修正第三項，增加處罰第四級毒品之製造、運輸及販賣行為，原第\n    四項改列為第五項，該條例第四條第二項處罰販賣第二級毒品之條文並未修正，\n    自無行為後法律有變更的問題，既無比較新舊法，仍應適用修正該條例第四條第\n    二項規定論罪科刑。\n四、原審以被告甲○○○罪證明確，予以論罪科刑，固非無見，惟查（一）扣案之安\n    非他命五包是否確為安非他命，被告甲○○○房內所扣得之分裝匙一支，是否有\n    安非他命反應，原審均未送檢驗予以認定，自有未洽；（二）扣案之吸食器二組\n    及玻璃吸管一支均係施用毒品所用之物，原判決於本案販賣毒品罪沒收，呼叫器\n    一個可供其他通訊之用，非專供販賣毒品所用之物，原判決亦予沒收，亦有未當\n    ；（三）本件劉玉堂係打0000000號電話與李歐麗蘭聯絡買毒品，原判決\n    認定劉玉堂事先以洪炎坤之0000000000號傳呼機聯絡，尚乏依據，亦\n    有違誤。上訴人即被告甲○○○上訴意旨否認犯罪，固無足取，惟原判決此部分\n    既有可議，應由本院將原判決此部分予以撤銷改判。爰審酌被告甲○○○犯罪之\n    動機、目的、手段、品行、販賣毒品數量對社會所生危害及犯罪後否認犯行，尚\n    乏悔意等一切情狀，量處如主文第二項所示之刑。被告甲○○○與同案被告李歐\n    麗蘭共同販賣毒品所得之金額二千元，雖未扣案，仍應依修正同條例第十九條第\n    一項予以沒收，如全部或一部無法沒收時，以其等財產抵償之。至扣案之安非他\n    命五包（淨重共重六．二二公克）雖屬第二級毒品，然分別係共同被告洪炎坤、\n    潘春揚所持有，與被告甲○○○之前開犯罪事實無關，自不必依毒品危害防制條\n    例第十八條第一項規定宣告沒收並銷毀之；至分裝匙一支為被告甲○○○所有，\n    然其上並無毒品反應，前已述及，且不能確實證明係供販毒所用之物，亦不得依\n    同條例第十九條第一項宣告沒收。又呼叫器一個，本非被告甲○○○所有，其功\n    能可供一般通訊之用，亦無宣告沒收之必要。\n五、公訴意旨另略以：被告甲○○○與同案被告洪炎坤及潘春陽三人，共同基於意圖\n    營利之概括犯意聯絡，分別以洪炎坤所有之0000000000號傳呼機、潘\n    春陽所有之0000000000號傳呼機，及裝機於台南市○○路五百六十號\n    五樓之二甲○○○住處之電話號碼（０６）0000000電話，作為販賣第二\n    級毒品安非他命之聯絡工具，並以綽號「坤仔」（洪炎坤）、「阿南」（潘春陽\n    ）及「阿玉」或「秀玉」（甲○○○）之名義對外聯絡：有如下之販賣安非他命\n    犯行：\n  １由同案李歐麗蘭自八十八年二月二十五日起至同年三月三十日止，以上開傳呼機\n    或電話與被告洪炎坤、甲○○○或同案被告潘春陽等人聯絡，並議定買賣之價格\n    及數量後，以每包二至四千元之代價，由被告甲○○○或同案被告潘春陽、洪炎\n    坤三人，負責將毒品安非他命送至臺南市○○路五六０號一樓或臺南市○○路○\n    段二五四號「樺谷飯店二一三號房間」等處，交付予同案被告李歐麗蘭，以此方\n    式連續販賣第二級毒品安非他命十多次予證人李歐麗蘭施用。\n  ２復於八十八年三月初元宵節前後，由證人劉玉堂事先以被告洪炎坤所有之上開傳\n    呼機聯絡，雙方並議定價格及數量後，以每包一千元之價格，由被告甲○○○負\n    責將毒品安非他命送至臺南市○○路五六０號一樓處，交付予證人劉玉堂，以此\n    方式連續販賣二、三次予證人劉玉堂施用。\n  ３另於八十八年三月初及其後一星期間之某日，由證人劉玉堂以同案被告潘春陽所\n    有之上開傳呼機相互聯絡，雙方並議定價格及數量後，分別在臺南縣永康市臺南\n    高工校門口及臺南市○○路元三黃昏市場後面等處，以每包一千元之代價，連續\n    販賣毒品安非他命二次予證人劉玉堂施用，因認被告甲○○○與同案被告洪炎坤\n    、潘春陽共同涉犯毒品危害防制條例第四條第二項之販賣第二級毒品罪等情。\n    經查：\n（一）公訴人認被告甲○○○等共同涉犯販賣第二級毒品罪，無非以右揭事實，業據\n      證人劉玉堂及李歐麗蘭於警訊及偵查中，就如何向被告洪炎坤、甲○○○及同\n      案被告潘春陽三人購買毒品安非他命之時間、地點、價格及數量等細節證述甚\n      詳，並有自同案被告潘春陽車上及被告洪炎坤身上查獲之毒品安非他命共計五\n      包扣案可資佐證，與警方八十八年三月六日及同年月二十八日至三十日之監聽\n      譯文表可稽為主要論據。\n（二）被告甲○○○雖本院審理時未到庭，然於本院前審即否認與同案被告洪炎坤及\n      潘春陽有上開共同販賣第二級毒品安非他命給證人李歐麗蘭及劉玉堂之犯行，\n      辯稱：「是證人李歐麗蘭打電話給她，說其沒有錢繳住飯店之錢，請被告洪炎\n      坤去幫她繳住飯店之錢，她順便去向同案被告李歐麗蘭收取住在其處之房租」\n      等語。而共同被告洪炎坤於本院前審審理時雖未到庭，惟據其於本院前審調查\n      時也否認證人李歐麗蘭自八十八年二月間起至同年三月間止，以上開傳呼機或\n      電話與他及被告甲○○○或同案被告潘春陽聯絡，並議定買賣之價格之數量後\n      ，以每包四千元之代價，由其等三人，負責將毒品安非他命送至臺南市○○路\n      五六０號一樓或臺南市○○路○段二五四號「樺谷飯店二一三號房間」等處，\n      交付予證人李歐麗蘭，證人李歐麗蘭未連續向其等三人購買四次安非他命共交\n      付八千元，還欠八千元，亦否認證人劉玉堂於同年三月中旬及三月下旬以他所\n      有上開傳呼機與他聯絡、議價購買安非他命及每包價格一千元，由被告甲○○\n      ○將安非他命送到臺南市○○路五六０號一樓，販賣予證人劉玉堂共二次，及\n      於八十八年三月初及其後一星期某日與證人劉玉堂以同案被告潘春陽上開號傳\n      呼機聯絡、議定價格及數量後，以每包一千元代價連續購買二次，由同案被告\n      潘春陽分別在台南縣永康市台南高工校門口及臺南市○○路元三黃昏市場交給\n      證人劉玉堂等情，辯稱：「同案被告李歐麗蘭是他乾妹，他們感情很好，他沒\n      賣給她因他們幾個出錢買安非他命，看誰出資多少，就拿多少，他有在做生意\n      ，出錢比較多，他們先拿，有錢再還給他」等語。共同被告潘春陽於本院前審\n      亦否認與同案被告洪炎坤、甲○○○共同販賣安非他命給李歐麗蘭、劉玉堂之\n      犯行，辯稱：「其從來沒有去過樺谷飯店將安非他命交給李歐麗蘭」等語。\n（三）按犯罪事實應依證據認定之，無證據不得認定犯罪事實，修正刑事訴訟法第一\n      百五十四條第二項定有明文。而認定不利於被告之犯罪事實，須依積極證據，\n      茍積極證據不足為不利於被告之認定時，即應為有利於被告之認定，更不必有\n      何有利之證據。又認定犯罪事實所憑之證據，無論為直接證據或間接證據，其\n      為訴訟上之證明，須達於通常一般之人均不致有所懷疑，而得確信其為真實之\n      程度者，始得據為有罪之認定，倘其證明尚未達到此一程度，而有合理之懷疑\n      存在時，致使無從形成有罪之確信，根據「罪證有疑，利於被告」之證據法則\n      ，即不得據為不利被告之認定（參照最高法院三十年上字第八一六號及七十六\n      年臺上字第四九八六號判例）。\n（四）經查：\n  １、證人即同案被告李歐麗蘭於八十八年四月一日第一次警訊時證稱：「（右記查\n      扣物為何人所有？）：：：二包安非他命各一．九公克裝，亦是洪炎坤、甲○\n      ○○於八十八年三月三十日十二時許帶來賣給我，價格新台幣肆仟元」、「（\n      妳所吸食的安非他命從何得來？）我是向洪炎坤購買得來的」、「（請講述如\n      何向洪炎坤購買安非他命？聯絡方法？）洪炎坤是我的乾哥哥，：：：經洪炎\n      坤介紹認識其合伙人甲○○○、潘春陽：：：，我要買安非他命都打洪炎坤所\n      使用的0000000000呼叫器或他家（０６）0000000電話聯絡\n      ，他會叫潘春陽或【甲○○○】送來樺谷飯店我租的房間給我，錢要我交給【\n      甲○○○】，我找不到洪炎坤就打潘春陽的呼叫器0000000000，或\n      打甲○○○的（０６）0000000、0000000電話，找他們，他們\n      三個人都是一伙，可以找到對方。我於八十八年二月二十五日第一次向洪炎坤\n      購買安非他命，價格兩仟元，約在甲○○○家臺南市○○路五六０號５Ｆ之２\n  交易，至八十八年三月三十日向洪炎坤買肆仟元，也就是今日被警察查獲的兩\n      包安非他命，共約向他買了十次左右，每次都買肆仟元左右」等語（警卷一第\n      四頁），  於偵查中證稱：「（洪炎坤賣幾次毒品給你？）十幾次，每次四千\n      元，但有時沒有收錢，而且我還欠他。」「（如何交易？）他拿了三、四次到\n      『阿玉』那裡給我，『阿玉』和洪炎坤有同居關係，我拿了二次四千元的現金\n      給洪炎坤，我還欠他八千元，其他幾次是我住樺谷（飯店）時他拿來給我的，\n      沒有向我收錢，有幾次他和『阿玉』一起拿來給我，一次是叫綽號『阿南』的\n      潘春陽和『阿玉』一起拿去給我的，：：：。」等語（見偵查卷一第十九頁）\n      ，於原審審理時證稱：「（八十八年二月起有無向洪炎坤他們買安非他命？）\n      【因我無錢，所以他們都拿給我吸食】，有說一錢要多少錢，但我都沒有拿錢\n      給他們，我還欠他們壹萬多元，後來有還到剩下八千元，當時我住在樺谷飯店\n      ，是洪炎坤及甲○○○拿去樺谷飯店給我的，【錢是拿給洪炎坤】」等語（見\n      原審卷第一八一頁）。從證人李歐麗蘭上述之證言觀之，其向被告洪炎坤購買\n      安非他命，對於交易地點、購買金額、持交人等項，前後證述並不一致，顯有\n      瑕疵，尤其證人李歐麗蘭一直證稱其係向自洪炎坤購買毒品，但是有時證稱被\n      告甲○○○拿毒品給他，有時證述洪炎坤拿毒品給他，有時證述是被告甲○○\n      ○拿錢，有時證述是洪炎坤拿錢，證人李歐麗蘭此部份證言，對於洪炎坤部分\n      雖然較為一致，但是對被告甲○○○部分，則前後不一，可信度顯然較低，自\n      不能僅憑該證言遽認定被告洪炎坤、甲○○○與同案被告潘春陽有上開共同販\n      賣安非他命之犯行。\n  ２、又證人李歐麗蘭於八十八年四月一日第二次警訊時供稱：「（你幫甲○○○販\n      賣安非他命有何利益？）沒有利益，因我暫住甲○○○家，她未收房租，：：\n      ：。」等語（警卷一第三頁背面），於偵查中供稱：「我都住旅社，現住樺谷\n      飯店二一三號房，是洪炎坤出錢給我住的」、「：：：，之前我在樺谷飯店住\n      了十幾天，全都是洪炎坤替我出的旅館費用，：：：。」等語（見偵查卷六第\n      第七頁背面、偵查卷一第第十八頁背面），證人李歐麗蘭住於被告甲○○○家\n      ，被告甲○○○既未向其收房租，證人李歐麗蘭住於前開樺谷飯店之旅館費用\n      亦均由被告洪炎坤支付，則被告洪炎坤、甲○○○是否基於營利之意思，將安\n      非他命交給證人李歐麗蘭而對其賺錢牟利，即有可疑，縱然彼等將安非他命交\n      給證人李歐麗蘭始終無營利之意思，即難謂為販賣行為（參閱最高法院八十四\n      年度第三次刑事庭會議決議）。\n  ３、是證人李歐麗蘭關於其向被告甲○○○等人購買毒品安非他命之證言，前後供\n      述之細節不一，顯然可疑，又遭被告甲○○○及同案被告洪炎坤、潘春陽之否\n      認，雖然證人李歐麗蘭身上查扣有兩個殘渣袋及二包安非他命，仍不能證明被\n      告甲○○○有販賣毒品安非他命給李歐麗蘭。\n  ４、關於證人劉玉堂之證述：\n      (1)於八十八年四月一日第一次警訊時證稱：「（你所吸食之安非他命是向何人\n        購買的呢？）我打0000000號電話與綽號阿玉之女子聯絡，由阿玉與\n        我交易，我也向綽號阿南之男仔買過二次，第一次是於八十八年三月初某日\n        晚間二十三、四時左右，在臺南工業職業學校校門口，交易壹仟元，第二次\n        也是三月初，與第一次相隔約一星期某日晚間二十三、四時左右，在臺南縣\n        （市○○○路元三黃昏市場後面與綽號阿南之男子交易壹仟元。另外向綽號\n        叫阿玉之女（子）買過二次，第一次是於三月中旬某日凌晨交易壹仟元，而\n        第二次是於三月下旬某日凌晨我要買壹仟元，而綽號阿玉之女子自動拿二千\n        元之貨賣我，並說壹仟元要我欠著下次再還」等語（警卷一第十二頁）。\n      (2)於同日第二次警訊時證稱：「（你是如何向洪炎坤購買安非他命？如何連絡\n        ？代價如何？共計購買幾次？）我是以0000000（２）４９２號呼叫\n        器與洪炎坤連絡後，洪某於電話中指示打（０６）0000000號電話與\n        甲○○○連絡，並至甲○○○現住地（臺南市○○路五六０號５Ｆ之２）進\n        行交易，共與甲○○○與洪炎坤等二人交易過二次，每次一至二仟元新臺幣\n        不等」、「（你於筆錄中表示曾向潘春陽購買過安非他命情形如何請詳述？\n        ）我是透過我妹妹楊麗蘭與潘春陽連絡共買過二次，第一次是於年３月初\n        晚上時左右，約在臺南工業職業學校門口交易，金額為新臺幣（下同）壹\n        仟元，第二次是約在臺南縣（市○○○路黃昏市場後元三飯店交易，金額為\n        壹仟元，二次均是由潘春陽親手將安毒交付給我，而我將錢交付給我他，完\n        成交易」等語（警卷一第十四頁背面）。\n      (3)於偵查中證稱：「（你向潘春陽、洪炎坤買過安非他命嗎？）我只是和洪炎\n        坤聯絡，洪炎坤交給甲○○○，洪炎坤叫我去找甲○○○拿貨」、「（向甲\n        ○○○拿過幾次？）二次至三次，在元宵節左右拿的，我在八十八年三月初\n        左右打電話和洪炎坤聯絡，有二、三次，我以我的手機或家中電話和ＢＢ扣\n        給洪炎坤0000000000和洪炎坤聯絡，每次買一千元，都在甲○○\n        ○東寧路五六０號的樓下交貨，二、三次都在此次交貨」、「（向潘春陽買\n        過安非他命嗎？）有買過二次，我叫我妹妹楊麗蘭替我扣機給潘春陽，留我\n        的電話」等語（見同前署八十八年度偵字第四六八一號第十七頁正面、背面\n        ，下稱偵查卷五）。\n      (4)於原審審理時證稱：「（你吸食的安非他命是向誰買的？）向洪炎坤買的，\n        買過有五、六次，最後一次是於加油站買的，那次沒有交易成，那次是買一\n        包二千元，是我配合警方打電話給洪炎坤的」、「（之前有買過幾次？）是\n        於前三、四日買過一次，在（吳）蔡進祝的樓下是東寧路那邊，第四次也是\n        二千元，第三次也是有的一千或二千元」、「（是否於三月初向洪炎坤買安\n        非他命？）是的，一千元只買過二次」、「（都是洪炎坤自己將安非他命交\n        給你？）是我打電話給他，他才叫我去東寧路那邊拿，拿給我安非他命都是\n        甲○○○」、「（潘春陽有無拿安非他命給你？）他是有時會拿給我安非他\n        命，他最後一次拿給我是在東寧路，每次各一千元，洪炎坤也知道」等語（\n        見原審卷第九九頁至第一百頁），\n  ５、證人劉玉堂對於上開向洪炎坤、潘春陽購買毒品安非他命之交易時間、交易次\n      數、交易金額先後證述亦不一，證人劉玉堂之證言尚有瑕疵，自不能盡信，關\n      於其於八十年三月初向洪炎坤及被告甲○○○購買毒品安非他命部分，已為洪\n      炎坤及被告甲○○○所否認，證人劉玉堂對於是否有與被告甲○○○電話聯絡\n      ，或只與洪炎坤電話聯絡，證述不一，又無其他佐證可供檢證，顯然可信度過\n      低，尚不足採信，另關於證人劉玉堂於八十八年三月初向潘春陽等購買毒品安\n      非他命，其證言本非一致，尚有可疑，亦經潘春陽、洪炎坤及被告甲○○○否\n      認，自無堅強佐證，且證人劉玉堂於警訊及偵查中均證稱：我叫我妹妹楊麗蘭\n      替我扣機給潘春陽，留我的電話」等情，惟查，證人即劉玉堂之妹妹楊麗蘭於\n      偵查中則證稱；「我與潘春陽間沒有毒品往來，我記得我曾替我哥哥（劉玉堂\n      ）輸入潘春陽的BB扣在在劉玉堂的大哥大內，【我不記得】是否曾代替劉玉堂\n      扣機給劉玉堂（應是潘春陽）」等情（八十八年偵字第四六八０號第三十八頁\n      ，下稱偵查卷四），並無法證實證人劉玉堂所證稱：「我叫我妹妹楊麗蘭替我\n      扣機給潘春陽，留我的電話」等情，確實屬實，則證人劉玉堂所證稱曾向潘春\n      陽購買毒品安非他命等情，亦無堅強事證可憑，難以採信。另監聽錄音帶之譯\n      文內容，亦無法確定上開犯罪事實。\n  ６、綜上所述，證人李歐麗蘭及劉玉堂上開證言，前後不一，又未能與其他事證相\n      符，其證明均未達於通常一般之人不致有所懷疑，而確信其為真實之程度，即\n      尚有合理懷疑存在（註），揆諸前開說明，即不得據為不利被告甲○○○之認\n      定。此外，復查無其他積極證據足資證明被告甲○○○與同案被告潘春陽、洪\n      炎坤確有上開共同販賣安非他命之犯行，惟被告甲○○○此部分之犯行，公訴\n      人既認與其前開論罪科刑部分有連續犯之裁判上一罪關係，爰不另為無罪判決\n      之諭知。\n六、被告甲○○○於審理時經合法傳喚，有審理傳票送達證書一紙可稽，無正當理由\n    不到庭，其既已經於本院準備程序中出庭提出辯解，表示並無證據請求調查（本\n    院卷第六十一頁、第六十二頁），於審理庭又有指定之本院公設辯護人為之辯護\n    ，本件事證已明，爰不待其陳述，逕行判決。\n據上論結，應依刑事訴訟法第三百六十九條第一項前段、第三百六十四條、第二百九\n十九條第一項前段、第三百七十一條、修正毒品危害防制條例第四條第二項、第十九\n條第一項，刑法第十一條前段、第二十八條，判決如主文。\n本案經檢察官劉得鉦到庭執行職務。\n中    華    民    國      九十三      年      四      月      十三      日\n                                  臺灣高等法院臺南分院刑事第六庭\n                                      審判長法官  蔡    崇    義\n                                            法官  董    武    全\n                                            法官  宋    明    中\n右正本證明與原本無異。\n如不服本判決，應於判決送達後十日內向本院提出上訴狀，其未敘述理由者並應於提\n出上訴狀後十日內向本院補提理由書（應附繕本)。\n                                      法院書記官  李    育    儒"
  },
  "search": "臺灣高等法院臺南分院刑事判決九十二年度重上更(一)字第四七五號Ｇ上訴人即被告甲○○○指定辯護人本院公設辯護人乙○○右上訴人因違反毒品危害防制條例案件，不服臺灣台南地方法院八十八年度訴字第九四五號中華民國八十九年一月二十四日第一審判決（起訴案號：臺灣臺南地方法院檢察署八十八年度偵字第四六七八、四六八０、四六八一號；暨追加起訴案號：八十八年度偵緝字第九二八號），提起上訴，經最高法院第一次發回，本院判決如左：主文原判決關於甲○○○部分撤銷。甲○○○共同販賣第二級毒品，處有期徒刑柒年。販賣第二級毒品所得新臺幣貳仟元沒收，如全部或一部不能沒收時，以其財產抵償之。事實一、爰甲○○○與李歐麗蘭（本院通緝中）兩人共同基於意圖營利販賣安非他命之犯意聯絡，劉玉堂於民國八十八年二月間某日，以甲○○○之（０６）0000000號電話聯絡甲○○○及李歐麗蘭，約定以每包新臺幣（下同）二千元之價格，買入安非他命一包，並約定在臺南市○○路五六０號一樓吳蔡金祝租屋處樓下交付予劉玉堂，嗣甲○○○乃叫李歐麗蘭代其將安非他命一包帶至上址一樓處交付劉玉堂，而劉玉堂則依約交付二千元與李歐麗蘭，再由李歐麗蘭將錢交與甲○○○。二、嗣警方於八十八年四月一日上午十一時許，先在台南市○○路五六０號五樓之二甲○○○租屋處，逮捕劉玉堂及甲○○○兩人，並在客廳扣得吸食器一組，在甲○○○房間內扣得玻璃球一個、分裝匙一支（無毒品反應）、在劉玉堂身上扣得吸管二支，再由劉玉堂配合警方再次以洪炎坤所有之0000000000號傳呼機與洪炎坤聯絡欲購買二千元安非他命，洪炎坤與潘春陽兩人（均已經本院判處罪刑確定在案），共同基於意圖營利販賣安非他命之概括犯意聯絡，由潘春陽於同日（一日）中午十二時許，依約將毒品安非他命一包帶至臺南市○○○路○段「一心加油站」附近，為警當場查獲，並自潘春陽所駕駛之自用小客車上扣得毒品安非他命一包（淨重０．三三公克、包裝重０．一七公克）；復於同日下午一時許，再由警方循線在臺南市○○○路「根萊賓館」前，查獲洪炎坤，並自洪炎坤身上扣得毒品安非他命四包（淨重共五．八九公克、包裝重共０．九九公克）、吸食器一組及呼叫器一個。三、案經臺南市警察局移送臺灣臺南地方法院檢察署檢察官偵查起訴。理由一、訊據上訴人即被告甲○○○於本院審理時未到庭，惟於本院調查時否認上開犯行，辯稱：「我與潘春揚、洪炎坤、劉玉堂、李歐麗蘭都認識，有一次是洪炎坤叫我拿了一小包用衛生紙包住的東西，到台南市○○路五六０號五樓我租屋處的樓下給劉玉堂，但是我不知道那是什麼東西，其他他們所講的我都不知情，這些朋友都是李歐麗蘭介紹予我認識的，而李歐麗蘭是經由楊麗蘭介紹的，楊麗蘭是我的朋友」等情。二、經查：（一）證人劉玉堂於八十八年四月一日第二次警訊時證稱：「我於八十八年二月左右，打（０６）0000000號電話給歐麗蘭，言明於台南市○○路五六０號前交易安非他命毒品」等情（警卷一第十四頁背面），於偵查中又證稱：「（在年２月間你在（臺南市○○○路五六五號（應為五六０號之誤）一樓等『阿玉』（指甲○○○）拿安非他命賣你，而拿下來給你的是李歐麗蘭，李歐麗蘭知否該包東西是安非他命？）知道，因李歐麗蘭拿給我的時，是用透明塑膠袋裝著，而李歐麗蘭自己也有吸安非他命，所以她一定知道，從塑膠袋及可以看到裡面是白色結晶體的安非他命」、「（李歐麗蘭是否只交這次給你？）是的。：：：。」等語（見同前署八十八年度偵緝字第九二八號偵查卷第四七頁背面，下稱偵卷一），於原審審理時更證稱：「（李歐麗蘭有無交過安非他命給你？）交過一次，也是在（臺南市○○○路那邊，她也知是安非他命，錢也是交給拿安非他命給我的人，這一次是一千元。」等語（見原審卷第九九頁背面）。觀察證人劉玉堂三次證述情節，雖然有所差異，但是其證述內容詳細至原審時仍堅決證述，有甚高的可信度，若能與李歐麗蘭之供述比對符合，自然更提高其可信度，自有必要進一步審酌共同被告李歐麗蘭之供述內容。（二）共同被告李歐麗蘭於八十八年四月一日第二次警訊時供稱：「（０６）0000000電話是甲○○○家的電話，我曾住過甲○○○的家，故是幫忙甲○○○與劉玉堂接洽，安非他命是甲○○○的，錢我收取後，亦交由甲○○○，並非我本人販賣牟利」等情（警卷一第五頁背面），嗣於偵查中亦證稱：「（你替他們（指被告洪炎坤與甲○○○及同案被告潘春陽）送幾次貨給劉玉堂？）我沒有送過貨，但有一次住『阿玉』家時，『阿玉』甲○○○叫我幫她把貨拿到樓下給劉玉堂，『阿玉』家是五樓，劉玉堂當時在一樓，我向劉玉堂拿了二千元，就交二千元給『阿玉』，那次是我正要下樓，他們就叫我順便拿下去，只有這次，：：：。」「（是否曾拿安非他命給劉玉堂？）我有拿過一次給他，是甲○○○叫我拿給他的，我有向他收二千元，然後我就將錢拿給甲○○○。」等語（見偵卷一第十九頁背面、第二十頁、八十八年度偵字第四六八九號偵查卷第八頁，下稱偵卷六）；於原審審理時證稱：「（有無寄住於甲○○○得（的）地方有一次幫她拿安非他命給劉玉堂？）因我剛好要下去，甲○○○說劉玉堂在樓下等很久了，要我順便帶下去給他。」等語（見原審卷第一八０頁）。由共同被告李歐麗蘭之上開供述內容，與證人劉玉堂之證言內容大概一致，可以知道證人劉玉堂之證言並非憑空虛構。再來應查明證人劉玉堂、共同被告李歐麗蘭與被告甲○○○之關係及當時互動情形，才能確定證人劉玉堂之上開證言是否確實屬實。（三）被告甲○○○雖然一直否認李歐麗蘭曾替其交付毒品安非他命給劉玉堂等情，但是證人劉玉堂及共同被告李歐麗蘭上開陳述內容符合，前已述及，而被告甲○○○於偵查中也承認：「0000000號電話是我的，李歐麗蘭於八十八年二月間住在其東寧路住處」等情（偵卷一第四十頁背面、八十八年度偵字第四六七八號偵查卷第三十四頁及背面，下稱偵卷三），顯見共同被告李歐麗蘭上開供述情形，關於其於八十八年二月間，曾住在被告甲○○○之台南市寧路五六０號五樓之二家中等情，應是事實，證人劉玉堂及共同被告李歐麗蘭所陳稱之聯絡電話0000000號，也確是被告甲○○○的電話，則共同被告李歐麗蘭當時替被告甲○○○交付毒品予劉玉堂，自符合情理，不似憑空捏造之情節，再看被告甲○○○與證人劉玉堂兩人於八十八年四月一日上午十一時許，同在台南市○○路五六０號五樓之二被告甲○○○家中，為警查獲，並在客廳查扣吸食器一組，在甲○○○房間內查獲玻璃球一個、分裝匙一支，且在劉玉堂身上查扣吸管二支之事實（見警卷一第一頁背面、第十一頁背面及第十六頁背面之搜索票執行報告、第十七頁搜索扣押證明書），顯見當時被告甲○○○與證人劉玉堂確是朋友，且查獲現場也有吸食毒品之工具，證人劉玉堂於偵查中也證稱：「我當天四月一日上午十一時許，要找綽號「阿玉」的甲○○○就被抓了，當時我正要約定要來向她買」等情（八十八年度偵字第四六八一號偵查卷第十八頁，下稱偵卷五），則證人劉玉堂之上開曾向被告甲○○○買過毒品安非他命，並由李歐麗蘭交付毒品，並收取款項之證言，有堅強之事證支持，應屬實在可信。（四）雖證人劉玉堂稱其交付金額為一千元，證人李歐麗蘭證稱其收取之金錢為二千元，兩人所述金額不一，惟從證人劉玉堂於八十八年四月一日第二次警訊時證稱：「我曾於年２月左右，：：：（李）歐麗蘭於第一次交易後約一個星期後，再向（李）歐麗蘭購買安毒，地點亦為（臺南市○○○路五六０號）一樓前，交易金額為貳仟元，：：：。」等語以觀，證人劉玉堂或因時間久，記憶模糊而證稱一千元，應以證人李歐麗蘭所證其代被告甲○○○交付安非他命給證人劉玉堂時，證人劉玉堂交給其二千元較為可採。至被告甲○○○雖曾聲請傳訊證人李歐麗蘭及證人劉玉堂，但證人即同案被告李歐麗蘭經本院前審傳訊多次均未到庭，已由本院通緝中，而八十八年二月間某日證人李歐麗蘭確有代被告甲○○○拿一包安非他命給證人劉玉堂並收取二千元等事實，業據證人劉玉堂於警訊、偵查中及原審審理時證述綦詳，核與同案被告李歐麗蘭於偵查中及原審審理時證述之情節相符，已甚為明確，證人李歐麗蘭既已無從傳訊，證人劉玉堂本院亦認無再傳訊之必要。（五）查毒品安非他命物稀價昂，且為政府所嚴予查緝，販賣毒品安非他命者，苟無利可圖，應無甘冒被供出來源或被檢警查緝法辦之危險而平價或低價販賣安非他命之理，是被告甲○○○與同案被告李歐麗蘭共同販賣安非他命予證人劉玉堂，彼等購入之價格必較出售之價格低廉，或以同一價格販賣而減少毒品之份量，從中賺取買賣價差牟利，其等有營利之意圖甚明。此外，並有於右揭時、地扣案之第二級毒品安非他命五包（同案被告潘春陽一包淨重０．三三公克、包裝重０．一七公克，被告洪炎坤四包淨重五．八九公克、包裝重０．九九公克）及被告甲○○○所有之分裝匙一支可資佐證。該扣案之安非他命五包（淨重共六．二二公克、包裝重共一．一六公克）及分裝匙一支，經本院前審送法務部調查局檢驗結果，該安非他命五包，確均為甲基安非他命，被告甲○○○所有之分裝匙一支，則無毒品反應，有該局年９月日（）陸（一）字00000000號檢驗通知書一份附於本院前審卷可稽（本院前審卷第一二九頁）。（六）綜上所述，本件事證已明，被告甲○○○所辯，係卸責之詞，不足採信，其犯行堪以認定。三、按安非他命係屬毒品危害防制條例第二條第二項第二款所定之第二級毒品，核被告甲○○○所為，係犯修正毒品危害防制條例第四條第二項之販賣第二級毒品罪。其販賣安非他命前之持有行為，本應以持有罪論，惟持有後進而販賣，其持有之低度行為應為販賣之高度行為所吸收，不另論罪。又被告甲○○○與同案被告李歐麗蘭間就上開八十八年二月間某日販賣毒品予證人劉玉堂之犯行，有犯意聯絡及行為分擔，皆為共同正犯。此部份犯行既是劉玉堂直接打被告甲○○○之家中電話聯絡，不能證明同案被告洪炎坤、潘春陽知情參與，則洪炎坤、潘春陽自非共同正犯，附此說明。按毒品危害防制條例雖於九十二年七月九日修正公佈，依修正第三十六條規定自公佈後六個月施行，係於九十三年一月九日生效，惟該條例第四條僅修正第三項，增加處罰第四級毒品之製造、運輸及販賣行為，原第四項改列為第五項，該條例第四條第二項處罰販賣第二級毒品之條文並未修正，自無行為後法律有變更的問題，既無比較新舊法，仍應適用修正該條例第四條第二項規定論罪科刑。四、原審以被告甲○○○罪證明確，予以論罪科刑，固非無見，惟查（一）扣案之安非他命五包是否確為安非他命，被告甲○○○房內所扣得之分裝匙一支，是否有安非他命反應，原審均未送檢驗予以認定，自有未洽；（二）扣案之吸食器二組及玻璃吸管一支均係施用毒品所用之物，原判決於本案販賣毒品罪沒收，呼叫器一個可供其他通訊之用，非專供販賣毒品所用之物，原判決亦予沒收，亦有未當；（三）本件劉玉堂係打0000000號電話與李歐麗蘭聯絡買毒品，原判決認定劉玉堂事先以洪炎坤之0000000000號傳呼機聯絡，尚乏依據，亦有違誤。上訴人即被告甲○○○上訴意旨否認犯罪，固無足取，惟原判決此部分既有可議，應由本院將原判決此部分予以撤銷改判。爰審酌被告甲○○○犯罪之動機、目的、手段、品行、販賣毒品數量對社會所生危害及犯罪後否認犯行，尚乏悔意等一切情狀，量處如主文第二項所示之刑。被告甲○○○與同案被告李歐麗蘭共同販賣毒品所得之金額二千元，雖未扣案，仍應依修正同條例第十九條第一項予以沒收，如全部或一部無法沒收時，以其等財產抵償之。至扣案之安非他命五包（淨重共重六．二二公克）雖屬第二級毒品，然分別係共同被告洪炎坤、潘春揚所持有，與被告甲○○○之前開犯罪事實無關，自不必依毒品危害防制條例第十八條第一項規定宣告沒收並銷毀之；至分裝匙一支為被告甲○○○所有，然其上並無毒品反應，前已述及，且不能確實證明係供販毒所用之物，亦不得依同條例第十九條第一項宣告沒收。又呼叫器一個，本非被告甲○○○所有，其功能可供一般通訊之用，亦無宣告沒收之必要。五、公訴意旨另略以：被告甲○○○與同案被告洪炎坤及潘春陽三人，共同基於意圖營利之概括犯意聯絡，分別以洪炎坤所有之0000000000號傳呼機、潘春陽所有之0000000000號傳呼機，及裝機於台南市○○路五百六十號五樓之二甲○○○住處之電話號碼（０６）0000000電話，作為販賣第二級毒品安非他命之聯絡工具，並以綽號「坤仔」（洪炎坤）、「阿南」（潘春陽）及「阿玉」或「秀玉」（甲○○○）之名義對外聯絡：有如下之販賣安非他命犯行：１由同案李歐麗蘭自八十八年二月二十五日起至同年三月三十日止，以上開傳呼機或電話與被告洪炎坤、甲○○○或同案被告潘春陽等人聯絡，並議定買賣之價格及數量後，以每包二至四千元之代價，由被告甲○○○或同案被告潘春陽、洪炎坤三人，負責將毒品安非他命送至臺南市○○路五六０號一樓或臺南市○○路○段二五四號「樺谷飯店二一三號房間」等處，交付予同案被告李歐麗蘭，以此方式連續販賣第二級毒品安非他命十多次予證人李歐麗蘭施用。２復於八十八年三月初元宵節前後，由證人劉玉堂事先以被告洪炎坤所有之上開傳呼機聯絡，雙方並議定價格及數量後，以每包一千元之價格，由被告甲○○○負責將毒品安非他命送至臺南市○○路五六０號一樓處，交付予證人劉玉堂，以此方式連續販賣二、三次予證人劉玉堂施用。３另於八十八年三月初及其後一星期間之某日，由證人劉玉堂以同案被告潘春陽所有之上開傳呼機相互聯絡，雙方並議定價格及數量後，分別在臺南縣永康市臺南高工校門口及臺南市○○路元三黃昏市場後面等處，以每包一千元之代價，連續販賣毒品安非他命二次予證人劉玉堂施用，因認被告甲○○○與同案被告洪炎坤、潘春陽共同涉犯毒品危害防制條例第四條第二項之販賣第二級毒品罪等情。經查：（一）公訴人認被告甲○○○等共同涉犯販賣第二級毒品罪，無非以右揭事實，業據證人劉玉堂及李歐麗蘭於警訊及偵查中，就如何向被告洪炎坤、甲○○○及同案被告潘春陽三人購買毒品安非他命之時間、地點、價格及數量等細節證述甚詳，並有自同案被告潘春陽車上及被告洪炎坤身上查獲之毒品安非他命共計五包扣案可資佐證，與警方八十八年三月六日及同年月二十八日至三十日之監聽譯文表可稽為主要論據。（二）被告甲○○○雖本院審理時未到庭，然於本院前審即否認與同案被告洪炎坤及潘春陽有上開共同販賣第二級毒品安非他命給證人李歐麗蘭及劉玉堂之犯行，辯稱：「是證人李歐麗蘭打電話給她，說其沒有錢繳住飯店之錢，請被告洪炎坤去幫她繳住飯店之錢，她順便去向同案被告李歐麗蘭收取住在其處之房租」等語。而共同被告洪炎坤於本院前審審理時雖未到庭，惟據其於本院前審調查時也否認證人李歐麗蘭自八十八年二月間起至同年三月間止，以上開傳呼機或電話與他及被告甲○○○或同案被告潘春陽聯絡，並議定買賣之價格之數量後，以每包四千元之代價，由其等三人，負責將毒品安非他命送至臺南市○○路五六０號一樓或臺南市○○路○段二五四號「樺谷飯店二一三號房間」等處，交付予證人李歐麗蘭，證人李歐麗蘭未連續向其等三人購買四次安非他命共交付八千元，還欠八千元，亦否認證人劉玉堂於同年三月中旬及三月下旬以他所有上開傳呼機與他聯絡、議價購買安非他命及每包價格一千元，由被告甲○○○將安非他命送到臺南市○○路五六０號一樓，販賣予證人劉玉堂共二次，及於八十八年三月初及其後一星期某日與證人劉玉堂以同案被告潘春陽上開號傳呼機聯絡、議定價格及數量後，以每包一千元代價連續購買二次，由同案被告潘春陽分別在台南縣永康市台南高工校門口及臺南市○○路元三黃昏市場交給證人劉玉堂等情，辯稱：「同案被告李歐麗蘭是他乾妹，他們感情很好，他沒賣給她因他們幾個出錢買安非他命，看誰出資多少，就拿多少，他有在做生意，出錢比較多，他們先拿，有錢再還給他」等語。共同被告潘春陽於本院前審亦否認與同案被告洪炎坤、甲○○○共同販賣安非他命給李歐麗蘭、劉玉堂之犯行，辯稱：「其從來沒有去過樺谷飯店將安非他命交給李歐麗蘭」等語。（三）按犯罪事實應依證據認定之，無證據不得認定犯罪事實，修正刑事訴訟法第一百五十四條第二項定有明文。而認定不利於被告之犯罪事實，須依積極證據，茍積極證據不足為不利於被告之認定時，即應為有利於被告之認定，更不必有何有利之證據。又認定犯罪事實所憑之證據，無論為直接證據或間接證據，其為訴訟上之證明，須達於通常一般之人均不致有所懷疑，而得確信其為真實之程度者，始得據為有罪之認定，倘其證明尚未達到此一程度，而有合理之懷疑存在時，致使無從形成有罪之確信，根據「罪證有疑，利於被告」之證據法則，即不得據為不利被告之認定（參照最高法院三十年上字第八一六號及七十六年臺上字第四九八六號判例）。（四）經查：１、證人即同案被告李歐麗蘭於八十八年四月一日第一次警訊時證稱：「（右記查扣物為何人所有？）：：：二包安非他命各一．九公克裝，亦是洪炎坤、甲○○○於八十八年三月三十日十二時許帶來賣給我，價格新台幣肆仟元」、「（妳所吸食的安非他命從何得來？）我是向洪炎坤購買得來的」、「（請講述如何向洪炎坤購買安非他命？聯絡方法？）洪炎坤是我的乾哥哥，：：：經洪炎坤介紹認識其合伙人甲○○○、潘春陽：：：，我要買安非他命都打洪炎坤所使用的0000000000呼叫器或他家（０６）0000000電話聯絡，他會叫潘春陽或【甲○○○】送來樺谷飯店我租的房間給我，錢要我交給【甲○○○】，我找不到洪炎坤就打潘春陽的呼叫器0000000000，或打甲○○○的（０６）0000000、0000000電話，找他們，他們三個人都是一伙，可以找到對方。我於八十八年二月二十五日第一次向洪炎坤購買安非他命，價格兩仟元，約在甲○○○家臺南市○○路五六０號５Ｆ之２交易，至八十八年三月三十日向洪炎坤買肆仟元，也就是今日被警察查獲的兩包安非他命，共約向他買了十次左右，每次都買肆仟元左右」等語（警卷一第四頁），於偵查中證稱：「（洪炎坤賣幾次毒品給你？）十幾次，每次四千元，但有時沒有收錢，而且我還欠他。」「（如何交易？）他拿了三、四次到『阿玉』那裡給我，『阿玉』和洪炎坤有同居關係，我拿了二次四千元的現金給洪炎坤，我還欠他八千元，其他幾次是我住樺谷（飯店）時他拿來給我的，沒有向我收錢，有幾次他和『阿玉』一起拿來給我，一次是叫綽號『阿南』的潘春陽和『阿玉』一起拿去給我的，：：：。」等語（見偵查卷一第十九頁），於原審審理時證稱：「（八十八年二月起有無向洪炎坤他們買安非他命？）【因我無錢，所以他們都拿給我吸食】，有說一錢要多少錢，但我都沒有拿錢給他們，我還欠他們壹萬多元，後來有還到剩下八千元，當時我住在樺谷飯店，是洪炎坤及甲○○○拿去樺谷飯店給我的，【錢是拿給洪炎坤】」等語（見原審卷第一八一頁）。從證人李歐麗蘭上述之證言觀之，其向被告洪炎坤購買安非他命，對於交易地點、購買金額、持交人等項，前後證述並不一致，顯有瑕疵，尤其證人李歐麗蘭一直證稱其係向自洪炎坤購買毒品，但是有時證稱被告甲○○○拿毒品給他，有時證述洪炎坤拿毒品給他，有時證述是被告甲○○○拿錢，有時證述是洪炎坤拿錢，證人李歐麗蘭此部份證言，對於洪炎坤部分雖然較為一致，但是對被告甲○○○部分，則前後不一，可信度顯然較低，自不能僅憑該證言遽認定被告洪炎坤、甲○○○與同案被告潘春陽有上開共同販賣安非他命之犯行。２、又證人李歐麗蘭於八十八年四月一日第二次警訊時供稱：「（你幫甲○○○販賣安非他命有何利益？）沒有利益，因我暫住甲○○○家，她未收房租，：：：。」等語（警卷一第三頁背面），於偵查中供稱：「我都住旅社，現住樺谷飯店二一三號房，是洪炎坤出錢給我住的」、「：：：，之前我在樺谷飯店住了十幾天，全都是洪炎坤替我出的旅館費用，：：：。」等語（見偵查卷六第第七頁背面、偵查卷一第第十八頁背面），證人李歐麗蘭住於被告甲○○○家，被告甲○○○既未向其收房租，證人李歐麗蘭住於前開樺谷飯店之旅館費用亦均由被告洪炎坤支付，則被告洪炎坤、甲○○○是否基於營利之意思，將安非他命交給證人李歐麗蘭而對其賺錢牟利，即有可疑，縱然彼等將安非他命交給證人李歐麗蘭始終無營利之意思，即難謂為販賣行為（參閱最高法院八十四年度第三次刑事庭會議決議）。３、是證人李歐麗蘭關於其向被告甲○○○等人購買毒品安非他命之證言，前後供述之細節不一，顯然可疑，又遭被告甲○○○及同案被告洪炎坤、潘春陽之否認，雖然證人李歐麗蘭身上查扣有兩個殘渣袋及二包安非他命，仍不能證明被告甲○○○有販賣毒品安非他命給李歐麗蘭。４、關於證人劉玉堂之證述：(1)於八十八年四月一日第一次警訊時證稱：「（你所吸食之安非他命是向何人購買的呢？）我打0000000號電話與綽號阿玉之女子聯絡，由阿玉與我交易，我也向綽號阿南之男仔買過二次，第一次是於八十八年三月初某日晚間二十三、四時左右，在臺南工業職業學校校門口，交易壹仟元，第二次也是三月初，與第一次相隔約一星期某日晚間二十三、四時左右，在臺南縣（市○○○路元三黃昏市場後面與綽號阿南之男子交易壹仟元。另外向綽號叫阿玉之女（子）買過二次，第一次是於三月中旬某日凌晨交易壹仟元，而第二次是於三月下旬某日凌晨我要買壹仟元，而綽號阿玉之女子自動拿二千元之貨賣我，並說壹仟元要我欠著下次再還」等語（警卷一第十二頁）。(2)於同日第二次警訊時證稱：「（你是如何向洪炎坤購買安非他命？如何連絡？代價如何？共計購買幾次？）我是以0000000（２）４９２號呼叫器與洪炎坤連絡後，洪某於電話中指示打（０６）0000000號電話與甲○○○連絡，並至甲○○○現住地（臺南市○○路五六０號５Ｆ之２）進行交易，共與甲○○○與洪炎坤等二人交易過二次，每次一至二仟元新臺幣不等」、「（你於筆錄中表示曾向潘春陽購買過安非他命情形如何請詳述？）我是透過我妹妹楊麗蘭與潘春陽連絡共買過二次，第一次是於年３月初晚上時左右，約在臺南工業職業學校門口交易，金額為新臺幣（下同）壹仟元，第二次是約在臺南縣（市○○○路黃昏市場後元三飯店交易，金額為壹仟元，二次均是由潘春陽親手將安毒交付給我，而我將錢交付給我他，完成交易」等語（警卷一第十四頁背面）。(3)於偵查中證稱：「（你向潘春陽、洪炎坤買過安非他命嗎？）我只是和洪炎坤聯絡，洪炎坤交給甲○○○，洪炎坤叫我去找甲○○○拿貨」、「（向甲○○○拿過幾次？）二次至三次，在元宵節左右拿的，我在八十八年三月初左右打電話和洪炎坤聯絡，有二、三次，我以我的手機或家中電話和ＢＢ扣給洪炎坤0000000000和洪炎坤聯絡，每次買一千元，都在甲○○○東寧路五六０號的樓下交貨，二、三次都在此次交貨」、「（向潘春陽買過安非他命嗎？）有買過二次，我叫我妹妹楊麗蘭替我扣機給潘春陽，留我的電話」等語（見同前署八十八年度偵字第四六八一號第十七頁正面、背面，下稱偵查卷五）。(4)於原審審理時證稱：「（你吸食的安非他命是向誰買的？）向洪炎坤買的，買過有五、六次，最後一次是於加油站買的，那次沒有交易成，那次是買一包二千元，是我配合警方打電話給洪炎坤的」、「（之前有買過幾次？）是於前三、四日買過一次，在（吳）蔡進祝的樓下是東寧路那邊，第四次也是二千元，第三次也是有的一千或二千元」、「（是否於三月初向洪炎坤買安非他命？）是的，一千元只買過二次」、「（都是洪炎坤自己將安非他命交給你？）是我打電話給他，他才叫我去東寧路那邊拿，拿給我安非他命都是甲○○○」、「（潘春陽有無拿安非他命給你？）他是有時會拿給我安非他命，他最後一次拿給我是在東寧路，每次各一千元，洪炎坤也知道」等語（見原審卷第九九頁至第一百頁），５、證人劉玉堂對於上開向洪炎坤、潘春陽購買毒品安非他命之交易時間、交易次數、交易金額先後證述亦不一，證人劉玉堂之證言尚有瑕疵，自不能盡信，關於其於八十年三月初向洪炎坤及被告甲○○○購買毒品安非他命部分，已為洪炎坤及被告甲○○○所否認，證人劉玉堂對於是否有與被告甲○○○電話聯絡，或只與洪炎坤電話聯絡，證述不一，又無其他佐證可供檢證，顯然可信度過低，尚不足採信，另關於證人劉玉堂於八十八年三月初向潘春陽等購買毒品安非他命，其證言本非一致，尚有可疑，亦經潘春陽、洪炎坤及被告甲○○○否認，自無堅強佐證，且證人劉玉堂於警訊及偵查中均證稱：我叫我妹妹楊麗蘭替我扣機給潘春陽，留我的電話」等情，惟查，證人即劉玉堂之妹妹楊麗蘭於偵查中則證稱；「我與潘春陽間沒有毒品往來，我記得我曾替我哥哥（劉玉堂）輸入潘春陽的BB扣在在劉玉堂的大哥大內，【我不記得】是否曾代替劉玉堂扣機給劉玉堂（應是潘春陽）」等情（八十八年偵字第四六八０號第三十八頁，下稱偵查卷四），並無法證實證人劉玉堂所證稱：「我叫我妹妹楊麗蘭替我扣機給潘春陽，留我的電話」等情，確實屬實，則證人劉玉堂所證稱曾向潘春陽購買毒品安非他命等情，亦無堅強事證可憑，難以採信。另監聽錄音帶之譯文內容，亦無法確定上開犯罪事實。６、綜上所述，證人李歐麗蘭及劉玉堂上開證言，前後不一，又未能與其他事證相符，其證明均未達於通常一般之人不致有所懷疑，而確信其為真實之程度，即尚有合理懷疑存在（註），揆諸前開說明，即不得據為不利被告甲○○○之認定。此外，復查無其他積極證據足資證明被告甲○○○與同案被告潘春陽、洪炎坤確有上開共同販賣安非他命之犯行，惟被告甲○○○此部分之犯行，公訴人既認與其前開論罪科刑部分有連續犯之裁判上一罪關係，爰不另為無罪判決之諭知。六、被告甲○○○於審理時經合法傳喚，有審理傳票送達證書一紙可稽，無正當理由不到庭，其既已經於本院準備程序中出庭提出辯解，表示並無證據請求調查（本院卷第六十一頁、第六十二頁），於審理庭又有指定之本院公設辯護人為之辯護，本件事證已明，爰不待其陳述，逕行判決。據上論結，應依刑事訴訟法第三百六十九條第一項前段、第三百六十四條、第二百九十九條第一項前段、第三百七十一條、修正毒品危害防制條例第四條第二項、第十九條第一項，刑法第十一條前段、第二十八條，判決如主文。本案經檢察官劉得鉦到庭執行職務。中華民國九十三年四月十三日臺灣高等法院臺南分院刑事第六庭審判長法官蔡崇義法官董武全法官宋明中右正本證明與原本無異。如不服本判決，應於判決送達後十日內向本院提出上訴狀，其未敘述理由者並應於提出上訴狀後十日內向本院補提理由書（應附繕本)。法院書記官李育儒中華民國九十三年四月十五日附錄：本判決論罪科刑法條修正毒品危害防制條例第四條第二項製造、運輸、販賣第二級毒品者，處無期徒刑或七年以上有期徒刑，得併科新臺幣七百萬元以下罰金。一、卷宗索引：（一）、台南市警局南市警刑偵字第二七三號（警卷(一)）（二）、台南市警局南市警刑偵字第二七四號（警卷(二)）（三）、台南市警局南市警刑偵字第二七五號（警卷(三)）（四）、台南市警局南市警刑偵字第二七三號（警卷(四)）（五）、台南地檢八八年度偵緝字第九二八號（偵卷(一)）（六）、台南地檢八八年度聲字第九０二號（偵卷(二)）（七）、台南地檢八八年度偵字第四六七八號（偵卷(三)）（八）、台南地檢八八年度偵字第四六八０號（偵卷(四)）（九）、台南地檢八八年度偵字第四六八一號（偵卷(五)）（十）、台南地檢八八年度偵字第四六八九號（偵卷(六)）（十一）、台南地院八八訴字第九四五號（原審卷）（十二）、本院八九年度上訴字第七八八號（本院前審卷）二、註：關於認定被告「有罪」之心證標準，實務上認為證據為訴訟上之證明，須達於通常一般之人均不致有所懷疑，而得【確信】其為【真實】之程度者，始得據為有罪之認定，倘其證明尚未達到此一程度，而【有合理之懷疑存在】時，致使無從形成【有罪】之確信，即不得據為不利被告之認定（參照最高法院七十六年臺上字第四九八六號判例）。所謂【無合理懷疑存在】之標準，應是指美國法制中之「beyondareasonabledoubt」之標準，此是指判斷「有罪、無罪」之標準、認定「事實」存在與否之標準或是認定「犯罪事實」成立之標準？美國刑事訴訟法制採當事人進行主義，並用陪審團認定告「有罪或無罪」後，再由法官論罪量刑，陪審員只是一般平民，既非法律專家，亦非國家公務員，只能認定「事實」，判斷被告「有罪或無罪」，而被告所犯之罪名及量刑，則由法官負責，此之「事實」應是「自然事實」，也就是以具體詳細的被告「行為」為主，與我國法制在「犯罪構成要件」指導之下所描述之「犯罪事實」不同，換言之，美國法制下之「事實」與其「罪名」（犯罪構成要件）有所區隔，因為陪審員不太可能精確地掌握犯罪之構成要件，所以陪審團勢必集中心力於「事實」之存否問題，當然偏向一般人所知之「社會事實」，而非法律專家所知之「犯罪事實」，因此美國刑事訴訟制度之「事實」與「量刑」分屬不同的機關，陪審團與法官之任務嚴加區分，就事實與量刑兩個階段為「橫向區隔」，陪審團決定被告「有罪、無罪」後，法官才決定「量刑」問題，檢察官擔任國家之原告，與被告及其辯護人，均針對陪審團，就【事實】存在與否，加以爭執辯論，檢察官在證明被告有罪（即事實存在）前，原則上與法官之間並無關係，刑事訴訟程序之事實及犯罪量刑有明顯的兩個階段，原告起訴係被告之「事實」，對此「事實」之存在與否，應負向陪審團舉證及說服責任，被告則有緘默權及辯護權，而所謂【辯護】者，並不是提出證據，【證明】事實不成立，而是在原告提出之現有事證下，【說明】尚有合理之【懷疑】存在，即尚有其他合理之【可能性】存在，亦即被告以【可能性】對抗原告之【證據力及推理作用】，可能性存在於一般人之理智思考中，與證據存在於外在世界不同，可能性與一般人之生活經驗及思考方式均息息相關，其性質雖係「想像」，但不是漫無目的之想像，而與人之【理性】有關，所謂理性起源於西方十八世紀之啟蒙時代，分為歐陸之思考理性與英美之實踐理性（經驗理性）二途，簡單的說，前者重用心想，後者重動手做，亦即一重思考的形式，一重感覺的經驗。其間於兩次大戰間，歐洲大陸維也納所興起之「邏輯實證論者」（logicalpositivists），引進經驗理性，認為眾多的哲學命題全無意義，並提出「證實性原則」（verificationprinciple）之準則，以一個句子的「意義」是由其證明方法賦予的，即用來決定句子真偽的程序所賦予的，科學命題之所以有意義，是因為它們接受「觀察」的考驗，沒有任何觀察、實驗或分析能夠決定「絕對乃唯一且無所不包」這句話是否為真，因此這句話應被視為無意義，並加以屏棄（參考「聰明人的哲學指南」、AnIntelligentPerson'sGuidetoPhilosophy，第１７頁，RogerScrution著，曾惠蘭譯，究竟出版社印行），又當我們不僅將事物視為「事件」，更將之視為「行為」時，「為什麼」的答案，有時指向原因，有時指向理由，理由可以爭辯，可以接受或拒絕，也可以提出理由對抗，更可以讚揚或貶抑，理由有好有壞，與倫理道德相關，與評價及個人之意志有關係，但是原因係法則，屬於科學的解釋，非真即假，因此，我們會尋找生活之意義及理由，並依照我們的興趣來劃分這個世界，而不一定全部依照科學觀點之邏輯法則看待世界。再來看所謂「合理懷疑存在」係指「其他可能性存在」，但不是指數學之「機率」，因為這不是「可重複試驗」之事件，機率是評估的是「不確定性」，且必須測量某個東西（事件event），而對事件之實驗產生「樣本空間」（samplespace），亦即所有可能「出象」（outcome）之集合，樣本空間提供了真實狀況的一個「數學模式」（mathematicalmodel），被假想成一種抽象概念，因為數學分析只能在樣本空間的理想結構上執行，而非真實狀況本身，不過有了此數學模式，就可以推論出一些關於理想結構、抽象概念的可用數學關係，而抽象概念與現實世界本來就類似，所以，抽象概念表現了部分的真實生活世界，可以進行科學試驗，以檢視現實世界的情況（參考「機率的樂趣」、ThePleasuresofProbability、第十頁至第十二頁、RichardIssac著，陳尚婷、陳尚瑜譯，宏智文化事業有限公司印行）。而刑事訴訟之「懷疑」之「可能性」，雖然也有「不確定性」，卻存在於人之「理性」中，與人之固有「理智」及所得「資訊」有關，雖然不是物質世界的一部份，但其本身還是「真實世界」的一部份，所差別的只「理性」重視思考或經驗，所以歐陸法制多有精緻的理論體系，及少數之例外，而英美法制多是簡單原則，及龐大的實際例外。美國法制重視當庭交互詰問證人，不信任法庭外的筆錄，產生龐大的傳聞法則，不過是其經驗理性及實用主義的反應，所謂信仰之即為真，而真實就會產生力量，至於事後提出的理由，不過是一些表面說詞，不必太過重視。歐陸法制重視思考理性，並以「邏輯實證準則」強化其理論之「實證性」，脫離形上學之空談，與經驗理性已相距不遠，美國法制中「beyondareasonabledoubt」標準，是判斷「純粹事實」之標準，與日本法制的「訴因」相通，而與我國「犯罪事實」之認定，二者可能差之毫釐，已失之千里。美國法制的「心證」，也是「純粹事實」的心證，與「罪名」相離甚遠，重在一般人的【經驗感覺】，並不嚴格要求「經驗法則」及「論理法則」之【實證論證】，只是「單純的心證」而已，當然其心證就不可取代，也無法重複，更不必以書面交代「理由」，事實上也無法詳細交代其理由，沒有書面理由，自無法再予檢驗評論。關於認定被告「有罪」之心證標準，我國實務上認為證據為訴訟上之證明，須達於通常一般之人「均不致有所懷疑」，而得【確信】其為真實之程度者，始得據為有罪之認定，並進一步闡示倘其證明尚未達到此一程度，而【有合理之懷疑存在】時，致使無從形成有罪之【確信】，即不得據為不利被告之認定（最高法院七十六年臺上字第四九八六號判例參照），將「確信」（已無懷疑、毫無懷疑、沒有任何懷疑）與「無合理懷疑」二者等同，試圖將不同的哲學信仰與生活價值所產生的看法，融而為一，令人感佩，卻可能使人發生望文生意的偏差而不自知。事實上，認定犯罪事實成立，本來就是一個分析綜合的過程，很難用單一的標準說明，其實論證犯罪事實的理由，應遵守法律規定、經驗法則及論理法則，也只是一個標準而已，若不將該法則之實際內容，運用於個案中，只停留在說說「經驗法則」、「論理法則」的名詞，恐怕也只是空有其名，虛有其表而已。「理性」與「形式、結構」密切相關，反而與實際的「道理」相距較遠，合理懷疑者，指「理性的人」的懷疑，理性的人雖是指「一般人」，卻是指西方理性傳統的一般人，也就是有「形式思考及獨立判斷」能力的一般人，其特色就是能抗拒權威，就事論事，而欠缺形式思考及邏輯思考傳統的人，容易停留在「講道理」層面上，為自己的情緒所控制，無法敞開心胸（Openmind）接受任何新事實，而不論事實之醜美，缺乏就事論事的習慣及能力，終將只是空談說理，欠缺實證性及檢驗性。所以「話語本身」並未承載著「道理」，也不是道理的「證據]，反而須要其他非話語的東西加以「驗證」，才能判斷真偽，認為是否實在。三、參考資料：１、孔德（AugusteComte）所提出之「實證」（Positivite'）與現代實證主義（Posititvisme）的關係，參閱「外邊思維」（Lapensee'dudehors）、第七十頁，米歇爾、傅柯（MichelFoucault）著，洪維信譯，行人出版社印形。２、英國之經驗論，參考「自由主義的發展及問題」、殷海光基金會自由、平等、社會正義學術研討會論文籍，第一四五頁，瞿海源、顧忠華、錢永祥主編，桂冠圖書公司出版。「當哲學家遇上烏龜」（ZenoandTortoise），第一二一頁以下，尼可拉斯、費爾恩著（NicholasFearn），黃惟郁譯，究竟出版社印行。３、邏輯實證主義，參閱「邏輯與歷史─現代科學方法論的嬗變」，第二十四頁以下，張巨青、吳寅華著，淑馨出版社印行。４、經驗法則、論理法則，參考「嚴格證明與刑事證據」、第一一一頁以下，林鈺雄著，學林文化公司印行。５、獨立思考的準則，詳見「家用哲學藥箱」（DiephilosophischeHausapotheke），第二十七頁，艾柳薩、史瓦茲（AljoschaASchwarz）及隆那德、史威普（RonaldPSchweppe）著，洪清怡譯，究竟出版社印行。６、語言與詮釋，參考「語言與神話」（SpracheundMythas），第四十一頁以下，恩斯特、卡西勒（ErnstCassirer）著，于曉等譯，桂冠圖書公司印行。「詮釋學史」，第九十五頁以下，洪漢鼎著，桂冠圖書公司印行。「解釋性互動論」（InterpretiveInteractionism），第四十九頁以下，NormanKDenzin著，張君玫譯，弘智文化公司出版。",
  "characters": {
    "judges": [

    ],
    "prosecutors": [
      "劉得鉦"
    ],
    "lawyers": [

    ],
    "clerks": [
      "法院"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "甲"
    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2004-04-13",
  "created_at": "2016-02-05 23:23:10",
  "updated_at": "2016-02-05 23:23:10"
}