{
  "identify": "TPB-92-訴-1350-20040413-1",
  "court": {
    "name": "臺北高等行政法院",
    "code": "TPB"
  },
  "division": {
    "name": "行政",
    "code": "A"
  },
  "year": 92,
  "word": "訴",
  "number": "1350",
  "jcheck": "1",
  "reason": "資遣",
  "content": "臺北高等行政法院裁定                            九十二年度訴字第一三五○號\n    原      告  甲○○\n    訴訟代理人  張世興律師\n    被      告  中國海事商業專科學校\n    代  表  人  乙○○\n    訴訟代理人  陳佳瑤律師\n                張修誠律師\n    被      告  教育部\n    代  表  人  黃榮村部長）.\n    訴訟代理人  丙○○\n                丁○○\n右當事人間因資遣事件，原告不服教育部中央教師申訴評議委員會中華民國九十二年\n一月二十三日台申字第○九二○○○八一二五號再申訴評議決定，提起行政訴訟。本\n院裁定如左：\n    主  文\n原告之訴駁回。\n訴訟費用由原告負擔。\n    理  由\n一按行政訴訟法第一百零七條第一項第一款規定：「原告之訴，訴訟事件不屬行政法\n  院之權限者，行政法院應以裁定駁回之。」又私立學校與教師間以聘約形式所形成\n  法律關係，基於契約主體雙方均屬私人，聘約內容又乏明顯上下服從或隸屬關係，\n  且規範教師聘任及權利義務之教師法，非僅以公行政主體或公立學校及其教師為規\n  定對象，故一般認為私立學校與其教師間係私法上契約關係，從而私立學校對其教\n  師所為成績考核及資遣行為，並非公法上原因之行為，亦不屬行政處分，該教師如\n  有不服，應循申訴或民事訴訟程序等途徑救濟，不得提起行政訴訟。另按「．．．\n  現職工作不適任．．．者，報經主管教育行政機關核准後予以資遣。」「本法第十\n  五條有關資遣原因之認定，由學校教師評審委員會審查。」教師法第十五條及同法\n  施行細則第二十一條分別定有明文。是關於教師資遣事項，依法具有實質決定權者\n  ，在於學校教師評審委員會，教育部等教育主管機關所為「核准」，性質上僅為教\n  育主管機關對學校之事前行政監督作用之行使，尚難視為行政處分，換言之，私立\n  學校未經核准所為資遣，固屬程序違法，惟不當然影響其效力，故私立學校教師被\n  資遣，該教師如有不服，亦不得以教育主管機關為被告，提起行政訴訟，均合先說\n  明。\n二本件原告以其受被告私立中國海事商業專科學校（下稱被告中國海專）聘任為國貿\n  科專任講師，民國（下同）八十九學年度成績考核，被違法考核丙等，不予晉級，\n  九十年十一月二十三日被告中國海專教師評審委員會第五十次會議決議又濫用權限\n  通過原告不適任資遣案，並以九十年十一月二十六日（九○）海人字第四七五號函\n  報被告教育部，教育部未經詳查，以九十一年二月五日台（九一）人（三）字第九\n  一○一五八三二號書函准予照辦，原告不服，循序申訴、再申訴，遞遭評議決定駁\n  回，原告仍表不服，向本院提起行政訴訟，訴請撤銷上開考核、資遣及申訴、再申\n  訴決定，暨請求命被告中國海專給付原告新台幣（下同）一、○七四、四七二元，\n  及自九十三年二月二十四日起至清償日止按年息百分之五計算之利息，並自九十二\n  年三月一日起按月給付原告八九、五三九元等語。依照首揭規定及說明，行政法院\n  對之無裁判權，本件原告之訴，難謂合法，應予駁回。\n三依行政訴訟法第一百零七條第一項第一款、第一百零四條，民事訴訟法第九十五條\n    、第七十八條，裁定如主文。\n中      華      民      國    九十三    年      四      月    十三      日\n                 臺 北 高 等 行 政 法 院   第 四 庭\n                                審 判 長   法    官    王立杰\n                                           法    官    胡方新\n                                           法    官    黃本仁\n右為正本係照原本作成。\n如不服本裁定，應於送達後十日內向本院提出抗告狀（須按他造人數附繕本）。\n中      華      民      國    九十三    年      四      月    十四      日\n                                           書 記 官    姚國華\n",
  "structure": {
    "main": "原告之訴駁回。\n訴訟費用由原告負擔。",
    "reason": "一按行政訴訟法第一百零七條第一項第一款規定：「原告之訴，訴訟事件不屬行政法\n  院之權限者，行政法院應以裁定駁回之。」又私立學校與教師間以聘約形式所形成\n  法律關係，基於契約主體雙方均屬私人，聘約內容又乏明顯上下服從或隸屬關係，\n  且規範教師聘任及權利義務之教師法，非僅以公行政主體或公立學校及其教師為規\n  定對象，故一般認為私立學校與其教師間係私法上契約關係，從而私立學校對其教\n  師所為成績考核及資遣行為，並非公法上原因之行為，亦不屬行政處分，該教師如\n  有不服，應循申訴或民事訴訟程序等途徑救濟，不得提起行政訴訟。另按「．．．\n  現職工作不適任．．．者，報經主管教育行政機關核准後予以資遣。」「本法第十\n  五條有關資遣原因之認定，由學校教師評審委員會審查。」教師法第十五條及同法\n  施行細則第二十一條分別定有明文。是關於教師資遣事項，依法具有實質決定權者\n  ，在於學校教師評審委員會，教育部等教育主管機關所為「核准」，性質上僅為教\n  育主管機關對學校之事前行政監督作用之行使，尚難視為行政處分，換言之，私立\n  學校未經核准所為資遣，固屬程序違法，惟不當然影響其效力，故私立學校教師被\n  資遣，該教師如有不服，亦不得以教育主管機關為被告，提起行政訴訟，均合先說\n  明。\n二本件原告以其受被告私立中國海事商業專科學校（下稱被告中國海專）聘任為國貿\n  科專任講師，民國（下同）八十九學年度成績考核，被違法考核丙等，不予晉級，\n  九十年十一月二十三日被告中國海專教師評審委員會第五十次會議決議又濫用權限\n  通過原告不適任資遣案，並以九十年十一月二十六日（九○）海人字第四七五號函\n  報被告教育部，教育部未經詳查，以九十一年二月五日台（九一）人（三）字第九\n  一○一五八三二號書函准予照辦，原告不服，循序申訴、再申訴，遞遭評議決定駁\n  回，原告仍表不服，向本院提起行政訴訟，訴請撤銷上開考核、資遣及申訴、再申\n  訴決定，暨請求命被告中國海專給付原告新台幣（下同）一、○七四、四七二元，\n  及自九十三年二月二十四日起至清償日止按年息百分之五計算之利息，並自九十二\n  年三月一日起按月給付原告八九、五三九元等語。依照首揭規定及說明，行政法院\n  對之無裁判權，本件原告之訴，難謂合法，應予駁回。\n三依行政訴訟法第一百零七條第一項第一款、第一百零四條，民事訴訟法第九十五條\n    、第七十八條，裁定如主文。"
  },
  "search": "臺北高等行政法院裁定九十二年度訴字第一三五○號原告甲○○訴訟代理人張世興律師被告中國海事商業專科學校代表人乙○○訴訟代理人陳佳瑤律師張修誠律師被告教育部代表人黃榮村部長）.訴訟代理人丙○○丁○○右當事人間因資遣事件，原告不服教育部中央教師申訴評議委員會中華民國九十二年一月二十三日台申字第○九二○○○八一二五號再申訴評議決定，提起行政訴訟。本院裁定如左：主文原告之訴駁回。訴訟費用由原告負擔。理由一按行政訴訟法第一百零七條第一項第一款規定：「原告之訴，訴訟事件不屬行政法院之權限者，行政法院應以裁定駁回之。」又私立學校與教師間以聘約形式所形成法律關係，基於契約主體雙方均屬私人，聘約內容又乏明顯上下服從或隸屬關係，且規範教師聘任及權利義務之教師法，非僅以公行政主體或公立學校及其教師為規定對象，故一般認為私立學校與其教師間係私法上契約關係，從而私立學校對其教師所為成績考核及資遣行為，並非公法上原因之行為，亦不屬行政處分，該教師如有不服，應循申訴或民事訴訟程序等途徑救濟，不得提起行政訴訟。另按「．．．現職工作不適任．．．者，報經主管教育行政機關核准後予以資遣。」「本法第十五條有關資遣原因之認定，由學校教師評審委員會審查。」教師法第十五條及同法施行細則第二十一條分別定有明文。是關於教師資遣事項，依法具有實質決定權者，在於學校教師評審委員會，教育部等教育主管機關所為「核准」，性質上僅為教育主管機關對學校之事前行政監督作用之行使，尚難視為行政處分，換言之，私立學校未經核准所為資遣，固屬程序違法，惟不當然影響其效力，故私立學校教師被資遣，該教師如有不服，亦不得以教育主管機關為被告，提起行政訴訟，均合先說明。二本件原告以其受被告私立中國海事商業專科學校（下稱被告中國海專）聘任為國貿科專任講師，民國（下同）八十九學年度成績考核，被違法考核丙等，不予晉級，九十年十一月二十三日被告中國海專教師評審委員會第五十次會議決議又濫用權限通過原告不適任資遣案，並以九十年十一月二十六日（九○）海人字第四七五號函報被告教育部，教育部未經詳查，以九十一年二月五日台（九一）人（三）字第九一○一五八三二號書函准予照辦，原告不服，循序申訴、再申訴，遞遭評議決定駁回，原告仍表不服，向本院提起行政訴訟，訴請撤銷上開考核、資遣及申訴、再申訴決定，暨請求命被告中國海專給付原告新台幣（下同）一、○七四、四七二元，及自九十三年二月二十四日起至清償日止按年息百分之五計算之利息，並自九十二年三月一日起按月給付原告八九、五三九元等語。依照首揭規定及說明，行政法院對之無裁判權，本件原告之訴，難謂合法，應予駁回。三依行政訴訟法第一百零七條第一項第一款、第一百零四條，民事訴訟法第九十五條、第七十八條，裁定如主文。中華民國九十三年四月十三日臺北高等行政法院第四庭審判長法官王立杰法官胡方新法官黃本仁右為正本係照原本作成。如不服本裁定，應於送達後十日內向本院提出抗告狀（須按他造人數附繕本）。中華民國九十三年四月十四日書記官姚國華",
  "characters": {
    "judges": [
      "王立杰",
      "胡方新",
      "黃本仁"
    ],
    "prosecutors": [

    ],
    "lawyers": [
      "張世興",
      "陳佳瑤",
      "張修誠"
    ],
    "clerks": [

    ],
    "plaintiffs": [
      "甲"
    ],
    "defendants": [
      "中國海事商業專科學校",
      "教育部"
    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2004-04-13",
  "created_at": "2016-02-05 23:17:41",
  "updated_at": "2016-02-05 23:17:41"
}