{
  "identify": "TPS-87-台抗-124-19980422",
  "court": {
    "name": "最高法院",
    "code": "TPS"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 87,
  "word": "台抗",
  "number": "124",
  "jcheck": "",
  "reason": "違反組織犯罪防制條例",
  "content": "最高法院刑事裁定                                八十七年度台抗字第一二四號\n    再抗告人  甲○○\n右再抗告人因違反組織犯罪防制條例案件，不服第一審判決，提起上訴，經第一審法\n院裁定駁回，再抗告人提起抗告，復經台灣高等法院中華民國八十七年二月二十日裁\n定駁回（八十六年度抗字第二三九號），再抗告人提起再抗告，本院裁定如左：\n    主  文\n原裁定撤銷，應由台灣高等法院更為裁定。\n    理  由\n本件原裁定以：再抗告人甲○○抗告意旨略稱再抗告人並未與其父游天生共同居住於\n基隆市○○路十二號，且游天生失明失憶失聽，無辨別事理及轉交文件之能力，第一\n審法院將本件第一審判決正本送達於上址，由游天生代收，應不符合刑事訴訟法第六\n十二條所準用之民事訴訟法第一百三十七條第一項規定，爰對第一審法院駁回其所提\n第二審上訴之裁定提起抗告云云；但經原抗告法院調查結果，再抗告人係以上開地址\n為其住居所，游天生為其同居人，經囑託省立基隆醫院對游天生為精神鑑定所獲報告\n略稱「游天生意識清楚，外觀整齊，態度合作，注意力尚可，表情適切，受視障及聽\n障影響之故，使其在語言理解與溝通上有明顯障礙，否認有幻想或幻覺……」，可見\n未達精神耗弱或心神喪失之程度，其收受上開判決正本送達時應有辨識能力，該項送\n達尚屬合法，因認抗告為無理由，予以駁回，固非毫無見地。\n惟查上開鑑定報告尚稱：「心理衡鑑：游君記憶力不完備，在近期記憶力上有明顯缺\n失，尤以時間次序之受損最為嚴重。精神狀態檢查：游君之事件記憶明顯有容量下降\n、時序錯亂現象，關於收受判決書一事，表示不記得當日情形，……他會收下物件，\n不過常常弄不清楚所收何物，也不記得要拿出來。結論：今年（指八十六年）初短暫\n性腦缺血後，處理日常事物能力更大幅衰退，極有可能如游君所言不知所收者為何物\n，或收了不知交付。」凡此俱與認定游天生有無辨別事理及轉交代收文件之能力，亦\n即收受送達是否合法，至有關係，乃原法院全未審酌，即遽行裁定，自欠允洽。再抗\n告意旨執以指摘原裁定不當，非無理由。應將原裁定撤銷，由原法院更為適當之裁定\n。\n據上論結，應依刑事訴訟法第四百十三條前段，裁定如主文。\n中      華      民      國    八十七    年      四      月    二十二    日\n                              最高法院刑事第四庭\n                                  審判長法官  莊  來  成\n                                        法官  曾  有  田\n                                        法官  呂  潮  澤\n                                        法官  謝  俊  雄\n                                        法官  林  永  茂\n      右正本證明與原本無異\n                                              書  記  官\n中      華      民      國    八十七    年      四      月    二十四    日\n",
  "structure": {
    "main": "原裁定撤銷，應由台灣高等法院更為裁定。",
    "reason": "本件原裁定以：再抗告人甲○○抗告意旨略稱再抗告人並未與其父游天生共同居住於\n基隆市○○路十二號，且游天生失明失憶失聽，無辨別事理及轉交文件之能力，第一\n審法院將本件第一審判決正本送達於上址，由游天生代收，應不符合刑事訴訟法第六\n十二條所準用之民事訴訟法第一百三十七條第一項規定，爰對第一審法院駁回其所提\n第二審上訴之裁定提起抗告云云；但經原抗告法院調查結果，再抗告人係以上開地址\n為其住居所，游天生為其同居人，經囑託省立基隆醫院對游天生為精神鑑定所獲報告\n略稱「游天生意識清楚，外觀整齊，態度合作，注意力尚可，表情適切，受視障及聽\n障影響之故，使其在語言理解與溝通上有明顯障礙，否認有幻想或幻覺……」，可見\n未達精神耗弱或心神喪失之程度，其收受上開判決正本送達時應有辨識能力，該項送\n達尚屬合法，因認抗告為無理由，予以駁回，固非毫無見地。\n惟查上開鑑定報告尚稱：「心理衡鑑：游君記憶力不完備，在近期記憶力上有明顯缺\n失，尤以時間次序之受損最為嚴重。精神狀態檢查：游君之事件記憶明顯有容量下降\n、時序錯亂現象，關於收受判決書一事，表示不記得當日情形，……他會收下物件，\n不過常常弄不清楚所收何物，也不記得要拿出來。結論：今年（指八十六年）初短暫\n性腦缺血後，處理日常事物能力更大幅衰退，極有可能如游君所言不知所收者為何物\n，或收了不知交付。」凡此俱與認定游天生有無辨別事理及轉交代收文件之能力，亦\n即收受送達是否合法，至有關係，乃原法院全未審酌，即遽行裁定，自欠允洽。再抗\n告意旨執以指摘原裁定不當，非無理由。應將原裁定撤銷，由原法院更為適當之裁定\n。\n據上論結，應依刑事訴訟法第四百十三條前段，裁定如主文。"
  },
  "search": "最高法院刑事裁定八十七年度台抗字第一二四號再抗告人甲○○右再抗告人因違反組織犯罪防制條例案件，不服第一審判決，提起上訴，經第一審法院裁定駁回，再抗告人提起抗告，復經台灣高等法院中華民國八十七年二月二十日裁定駁回（八十六年度抗字第二三九號），再抗告人提起再抗告，本院裁定如左：主文原裁定撤銷，應由台灣高等法院更為裁定。理由本件原裁定以：再抗告人甲○○抗告意旨略稱再抗告人並未與其父游天生共同居住於基隆市○○路十二號，且游天生失明失憶失聽，無辨別事理及轉交文件之能力，第一審法院將本件第一審判決正本送達於上址，由游天生代收，應不符合刑事訴訟法第六十二條所準用之民事訴訟法第一百三十七條第一項規定，爰對第一審法院駁回其所提第二審上訴之裁定提起抗告云云；但經原抗告法院調查結果，再抗告人係以上開地址為其住居所，游天生為其同居人，經囑託省立基隆醫院對游天生為精神鑑定所獲報告略稱「游天生意識清楚，外觀整齊，態度合作，注意力尚可，表情適切，受視障及聽障影響之故，使其在語言理解與溝通上有明顯障礙，否認有幻想或幻覺……」，可見未達精神耗弱或心神喪失之程度，其收受上開判決正本送達時應有辨識能力，該項送達尚屬合法，因認抗告為無理由，予以駁回，固非毫無見地。惟查上開鑑定報告尚稱：「心理衡鑑：游君記憶力不完備，在近期記憶力上有明顯缺失，尤以時間次序之受損最為嚴重。精神狀態檢查：游君之事件記憶明顯有容量下降、時序錯亂現象，關於收受判決書一事，表示不記得當日情形，……他會收下物件，不過常常弄不清楚所收何物，也不記得要拿出來。結論：今年（指八十六年）初短暫性腦缺血後，處理日常事物能力更大幅衰退，極有可能如游君所言不知所收者為何物，或收了不知交付。」凡此俱與認定游天生有無辨別事理及轉交代收文件之能力，亦即收受送達是否合法，至有關係，乃原法院全未審酌，即遽行裁定，自欠允洽。再抗告意旨執以指摘原裁定不當，非無理由。應將原裁定撤銷，由原法院更為適當之裁定。據上論結，應依刑事訴訟法第四百十三條前段，裁定如主文。中華民國八十七年四月二十二日最高法院刑事第四庭審判長法官莊來成法官曾有田法官呂潮澤法官謝俊雄法官林永茂右正本證明與原本無異書記官中華民國八十七年四月二十四日",
  "characters": {
    "judges": [

    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [

    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "1998-04-22",
  "created_at": "2016-02-03 22:07:47",
  "updated_at": "2016-02-03 22:07:47"
}