{
  "identify": "TPA-88-判-763-19990331",
  "court": {
    "name": "最高行政法院",
    "code": "TPA"
  },
  "division": {
    "name": "行政",
    "code": "A"
  },
  "year": 88,
  "word": "判",
  "number": "763",
  "jcheck": "",
  "reason": "營利事業所得稅",
  "content": "行  政  法  院  判  決                            八十八年度判字第七六三號\n    原      告  龍俊工業股份有限公司\n                              .\n    代  表  人  甲○○\n    被      告  財政部臺灣省中區國稅局\n右當事人間因營利事業所得稅事件，原告不服行政院中華民國八十七年二月九日台八\n十七訴字第○五六六二號再訴願決定，提起行政訴訟。本院判決如左︰\n    主  文\n原告之訴駁回。\n    事  實\n緣原告八十三年度營利事業所得稅結算申報，被告以其提示帳冊憑證不全，且出具同\n意書同意按同業利潤標準核定所得額為由，依其申報營業收入新台幣（下同）三八、\n七四七、五六二元，按行業代號二八二○－一二金屬模具製造業同業利潤標準淨利率\n百分之十核定其營業淨利為三、八七四、七五六元，加計非營業收入八一四、○九三\n元，核定其所得稅額為四、六八八、八四九元，發單課徵原告八十三年度營利事業所\n得稅。原告不服，申請復查及提起訴願、再訴願，均遭駁回，遂提起行政訴訟。茲摘\n兩造訴辯意旨於次：\n原告起訴意旨略謂︰一、原告於民國八十二年四月二十五日與訴外人巫銀簽訂之技\n術移轉合約書，乃經由主管機關－經濟部工業局，依促進產業升級條例相關規定所認\n可文書，該合約所約定各項權利義務，均無被告來函通知無效或牴觸法令規定，則其\n第五條付款方式：「除依法取得稅捐機關准予免納所得稅證明文件外，若尚未取得稅\n捐機關之核備文件，須按權利金給付額百分之十五稅率扣繳之」，乃雙方約定，且經\n主管機關核備認證，足見被告之認事用法顯有違誤。二、原告既未取得免稅證明文件\n，如何提示於被告﹖豈能無中生有﹖又被告未依促進產業升級條例第九條及同條例施\n行細則第二十條訂定「審查租稅減免案原則」，全憑被告自由心證了二年七個月（原\n告八十二年七月二十九日申請，至八十五年三月二日草率駁回），有違促進產業升級\n條例施行細則第四條、第五條規定。三、被告濫用行政裁量權，誘使原告依同業利潤\n標準同意其核定，又出爾反爾一概否認專利權攤提與核課營利事業所得稅相關。其越\n俎代庖，擅為撤銷勵之處分，完全無權責機關－經濟部工業局之核可，參照鈞院\n八十六年判字第二三二三號判決，訴願及再訴願決定遞予維持原處分，於法未合。四\n、綜上所陳，原處分、訴願及再訴願決定尚有爭議，猶待權責機關－經濟部工業局最\n後決定，始有定案依據，請為判決將再訴願決定、訴願決定及原處分均撤銷，用保原\n告權益等語。\n被告答辯意旨略謂︰一、按「稽徵機關進行調查或復查時，納稅義務人應提示有關各\n種證明所得額之帳簿、文據；其未提示時，稽徵機關得依查得之資料或同業利潤標準\n，核定其所得額。」為行為時所得稅法第八十三條第一項所明定。又「本法第八十三\n條所稱之帳簿文據，其關係所得額之一部或關係課稅年度中某一期間之所得額，而納\n稅義務人未能提示者，稽徵機關得就該部分依查得之資料或同業利潤標準核定其所得\n額。」復為同法施行細則第八十一條所規定。所謂未提示，兼指帳簿文據全部未提示\n，或雖提示而有不完全、不健全或不相符者，均有其適用，鈞院分別著有六十一年度\n判字第一九八號判例及八十二年度判字第二○八八號、第二七二○號判決可資參照。\n二、原告原公司負責人為陳春如，已於八十五年九月十六日變更為甲○○（即本訴訟\n之法定代理人）。原核定以原告八十二年度取得無形資產－專利權六八、○四○、○\n○○元，係向股東取得，支付權利金時未辦理扣繳，專利權人申請免稅，迄未核准，\n原列報攤提費用七、五六○、○○○元尚有爭議，經取得原告具結同意，乃依同業利\n潤標準核定其課稅所得額四、六八八、八四九元。原告復查主張因列報之各項攤提專\n利權七、五六○、○○○元，專利權人申請租稅減免案，尚在行政救濟中，俟確定後\n再提示帳證重新核定課稅所得額乙節。經查本案前一年度同一系爭性質，無法提示帳\n證，經被告按同業利潤標準核定其所得額後，原告有所不服，亦尚在訴訟中（鈞院相\n關文號：八七院曜審三字第三二七五號），合先陳明。有關本期，案經被告於八十五\n年十二月三日以中區國稅法字第八五○○八八四○五號函請提示帳證供核，原告雖於\n八十五年十二月十二日及八十五年十二月二十七日前來洽談，惟仍無法提示帳證，以\n供查核勾稽其實際耗用之成本及費用，揆諸上揭規定，原核定按同業利潤標準核定其\n所得額四、六八八、八四九元，並無不合。三、原告稱其八十三年度營利事業所得稅\n因製造費用項下關於專利權權利金七五六萬元申請租稅減免案件尚在審查中，俟該案\n件確定後，將依法提示相關帳簿文據供核，訴經財政部及行政院訴願及再訴願決定，\n均持與被告相同之見解，以原告與巫銀因申請專利移轉權利金所得免徵綜合所得稅\n事件，係關於巫銀讓售專利權予原告所取得之權利金收入，得否免納綜合所得稅之\n爭議事項，與本件原告八十三年度營利事業所得稅之查核，係屬二事，不足以作為其\n未能提示帳簿文據供核之理由。況原告於復查時經被告通知提示均未據辦理，所訴不\n足採信，遞經財政部及行政院駁回其訴願及再訴願。原告復查時未予提示帳證資料供\n核，為不爭之事實，卻一再以其受讓專利權費用攤提一事爭執，不足採信。四、基上\n論述，原處分及訴願、再訴願決定並無違誤，請駁回原告之訴等語。\n    理  由\n按「稽徵機關進行調查或復查時，納稅義務人應提示有關各種證明所得額之帳簿、文\n據；其未提示時，稽徵機關得依查得之資料或同業利潤標準，核定其所得額。」行為\n時所得稅法第八十三條第一項定有明文。又「本法第八十三條所稱之帳簿文據，其關\n係所得額之一部或關係課稅年度中某一期間之所得額，而納稅義務人未能提示者，稽\n徵機關得就該部分依查得之資料或同業利潤標準核定其所得額。」復為同法施行細則\n第八十一條所規定。而所謂未提示，兼指帳簿文據全部未提示，或雖提示而有不完全\n、不健全或不相符者，均有其適用，本院著有六十一年度判字第一九八號判例可資參\n照。本件原告不服被告初查按同業利潤標準核定其營業淨利三、八七四、七五六元，\n以其八十三年度營利事業所得稅因製造費用項下關於專利權七、五六○、○○○元申\n請租稅減免案件，尚在行政救濟中，俟該案件確定後，將依法提示相關帳簿文據供核\n云云，申請復查。被告以復查時經其以八十五年十二月三日中區國稅法字第八五○○\n八八四○五號函請原告於八十五年十二月十二日提示帳冊憑證及相關文據資料供核，\n原告雖於八十五年十二月十二日至該局洽談，惟仍無法提示帳證，以供查核勾稽其實\n際耗用之成本及費用，原核定依其申報營業收入按同業利潤標準核定其所得額，並無\n不合。至原告所稱專利權權利金申請租稅減免案件之爭點，在於讓售專利權予原告之\n個人即訴外人巫銀所取得之權利金收入，得否免納綜合所得稅，與本件原告八十三\n年度營利事業所得稅之查核分屬二事，且原告如確已支付該專利權權利金，依規定自\n應准予攤提，惟查原告尚未給付，其實際給付之金額究為多少，因其於復查時無法提\n示帳證以供查核，是其主張顯係藉詞爭執，核無足採，乃未准變更。一再訴願決定復\n以原告與巫銀因申請專利權移轉權利金所得免徵綜合所得稅事件，係關於巫銀讓\n售專利權予原告所取得之權利金收入，得否免納綜合所得稅之爭議事項，與本件原告\n八十三年度營利事業所得稅之查核，係屬二事，不足以作為其未能提示帳簿文據供核\n之理由，遂駁回其訴願及再訴願，經核並無不妥。茲原告復就其受讓專利權費用攤提\n一事等陳詞爭執，仍無足取。又原告另案主張前述巫銀之專利權利金應免納綜合所\n得稅及其八十二年度類似本件之營利事業所得稅結算申報，不服被告否准該權利金適\n用免稅規定及拒予攤提當年度費用之處分，循序起訴後，已遭本院八十七年度判字第\n二七八六及八十七年度判字第二七九○號判決分別駁回各在案，亦足供本件之參酌。\n從而，原告各該主張，要非可採。原處分及一再訴願決定俱無違誤之處。原告起訴意\n旨，非有理由，應予駁回。\n據上論結，本件原告之訴為無理由，爰依行政訴訟法第二十六條後段，判決如主文。\n中    華    民    國     八十八      年      三      月     三十一      日\n                    行 政 法 院 第 一 庭\n                                審 判 長 評  事      黃  綠  星\n                                         評  事      黃  合  文\n                                         評  事      高  秀  真\n                                         評  事      藍  獻  林\n                                         評  事      黃  璽  君\n右  正  本  證  明  與  原  本  無  異\n                                         法院書記官  邱  彰  德\n中    華    民    國     八十八      年      四      月       一        日\n",
  "structure": {
    "main": "原告之訴駁回。",
    "fact": "緣原告八十三年度營利事業所得稅結算申報，被告以其提示帳冊憑證不全，且出具同\n意書同意按同業利潤標準核定所得額為由，依其申報營業收入新台幣（下同）三八、\n七四七、五六二元，按行業代號二八二○－一二金屬模具製造業同業利潤標準淨利率\n百分之十核定其營業淨利為三、八七四、七五六元，加計非營業收入八一四、○九三\n元，核定其所得稅額為四、六八八、八四九元，發單課徵原告八十三年度營利事業所\n得稅。原告不服，申請復查及提起訴願、再訴願，均遭駁回，遂提起行政訴訟。茲摘\n兩造訴辯意旨於次：\n原告起訴意旨略謂︰一、原告於民國八十二年四月二十五日與訴外人巫銀簽訂之技\n術移轉合約書，乃經由主管機關－經濟部工業局，依促進產業升級條例相關規定所認\n可文書，該合約所約定各項權利義務，均無被告來函通知無效或牴觸法令規定，則其\n第五條付款方式：「除依法取得稅捐機關准予免納所得稅證明文件外，若尚未取得稅\n捐機關之核備文件，須按權利金給付額百分之十五稅率扣繳之」，乃雙方約定，且經\n主管機關核備認證，足見被告之認事用法顯有違誤。二、原告既未取得免稅證明文件\n，如何提示於被告﹖豈能無中生有﹖又被告未依促進產業升級條例第九條及同條例施\n行細則第二十條訂定「審查租稅減免案原則」，全憑被告自由心證了二年七個月（原\n告八十二年七月二十九日申請，至八十五年三月二日草率駁回），有違促進產業升級\n條例施行細則第四條、第五條規定。三、被告濫用行政裁量權，誘使原告依同業利潤\n標準同意其核定，又出爾反爾一概否認專利權攤提與核課營利事業所得稅相關。其越\n俎代庖，擅為撤銷勵之處分，完全無權責機關－經濟部工業局之核可，參照鈞院\n八十六年判字第二三二三號判決，訴願及再訴願決定遞予維持原處分，於法未合。四\n、綜上所陳，原處分、訴願及再訴願決定尚有爭議，猶待權責機關－經濟部工業局最\n後決定，始有定案依據，請為判決將再訴願決定、訴願決定及原處分均撤銷，用保原\n告權益等語。\n被告答辯意旨略謂︰一、按「稽徵機關進行調查或復查時，納稅義務人應提示有關各\n種證明所得額之帳簿、文據；其未提示時，稽徵機關得依查得之資料或同業利潤標準\n，核定其所得額。」為行為時所得稅法第八十三條第一項所明定。又「本法第八十三\n條所稱之帳簿文據，其關係所得額之一部或關係課稅年度中某一期間之所得額，而納\n稅義務人未能提示者，稽徵機關得就該部分依查得之資料或同業利潤標準核定其所得\n額。」復為同法施行細則第八十一條所規定。所謂未提示，兼指帳簿文據全部未提示\n，或雖提示而有不完全、不健全或不相符者，均有其適用，鈞院分別著有六十一年度\n判字第一九八號判例及八十二年度判字第二○八八號、第二七二○號判決可資參照。\n二、原告原公司負責人為陳春如，已於八十五年九月十六日變更為甲○○（即本訴訟\n之法定代理人）。原核定以原告八十二年度取得無形資產－專利權六八、○四○、○\n○○元，係向股東取得，支付權利金時未辦理扣繳，專利權人申請免稅，迄未核准，\n原列報攤提費用七、五六○、○○○元尚有爭議，經取得原告具結同意，乃依同業利\n潤標準核定其課稅所得額四、六八八、八四九元。原告復查主張因列報之各項攤提專\n利權七、五六○、○○○元，專利權人申請租稅減免案，尚在行政救濟中，俟確定後\n再提示帳證重新核定課稅所得額乙節。經查本案前一年度同一系爭性質，無法提示帳\n證，經被告按同業利潤標準核定其所得額後，原告有所不服，亦尚在訴訟中（鈞院相\n關文號：八七院曜審三字第三二七五號），合先陳明。有關本期，案經被告於八十五\n年十二月三日以中區國稅法字第八五○○八八四○五號函請提示帳證供核，原告雖於\n八十五年十二月十二日及八十五年十二月二十七日前來洽談，惟仍無法提示帳證，以\n供查核勾稽其實際耗用之成本及費用，揆諸上揭規定，原核定按同業利潤標準核定其\n所得額四、六八八、八四九元，並無不合。三、原告稱其八十三年度營利事業所得稅\n因製造費用項下關於專利權權利金七五六萬元申請租稅減免案件尚在審查中，俟該案\n件確定後，將依法提示相關帳簿文據供核，訴經財政部及行政院訴願及再訴願決定，\n均持與被告相同之見解，以原告與巫銀因申請專利移轉權利金所得免徵綜合所得稅\n事件，係關於巫銀讓售專利權予原告所取得之權利金收入，得否免納綜合所得稅之\n爭議事項，與本件原告八十三年度營利事業所得稅之查核，係屬二事，不足以作為其\n未能提示帳簿文據供核之理由。況原告於復查時經被告通知提示均未據辦理，所訴不\n足採信，遞經財政部及行政院駁回其訴願及再訴願。原告復查時未予提示帳證資料供\n核，為不爭之事實，卻一再以其受讓專利權費用攤提一事爭執，不足採信。四、基上\n論述，原處分及訴願、再訴願決定並無違誤，請駁回原告之訴等語。",
    "reason": "按「稽徵機關進行調查或復查時，納稅義務人應提示有關各種證明所得額之帳簿、文\n據；其未提示時，稽徵機關得依查得之資料或同業利潤標準，核定其所得額。」行為\n時所得稅法第八十三條第一項定有明文。又「本法第八十三條所稱之帳簿文據，其關\n係所得額之一部或關係課稅年度中某一期間之所得額，而納稅義務人未能提示者，稽\n徵機關得就該部分依查得之資料或同業利潤標準核定其所得額。」復為同法施行細則\n第八十一條所規定。而所謂未提示，兼指帳簿文據全部未提示，或雖提示而有不完全\n、不健全或不相符者，均有其適用，本院著有六十一年度判字第一九八號判例可資參\n照。本件原告不服被告初查按同業利潤標準核定其營業淨利三、八七四、七五六元，\n以其八十三年度營利事業所得稅因製造費用項下關於專利權七、五六○、○○○元申\n請租稅減免案件，尚在行政救濟中，俟該案件確定後，將依法提示相關帳簿文據供核\n云云，申請復查。被告以復查時經其以八十五年十二月三日中區國稅法字第八五○○\n八八四○五號函請原告於八十五年十二月十二日提示帳冊憑證及相關文據資料供核，\n原告雖於八十五年十二月十二日至該局洽談，惟仍無法提示帳證，以供查核勾稽其實\n際耗用之成本及費用，原核定依其申報營業收入按同業利潤標準核定其所得額，並無\n不合。至原告所稱專利權權利金申請租稅減免案件之爭點，在於讓售專利權予原告之\n個人即訴外人巫銀所取得之權利金收入，得否免納綜合所得稅，與本件原告八十三\n年度營利事業所得稅之查核分屬二事，且原告如確已支付該專利權權利金，依規定自\n應准予攤提，惟查原告尚未給付，其實際給付之金額究為多少，因其於復查時無法提\n示帳證以供查核，是其主張顯係藉詞爭執，核無足採，乃未准變更。一再訴願決定復\n以原告與巫銀因申請專利權移轉權利金所得免徵綜合所得稅事件，係關於巫銀讓\n售專利權予原告所取得之權利金收入，得否免納綜合所得稅之爭議事項，與本件原告\n八十三年度營利事業所得稅之查核，係屬二事，不足以作為其未能提示帳簿文據供核\n之理由，遂駁回其訴願及再訴願，經核並無不妥。茲原告復就其受讓專利權費用攤提\n一事等陳詞爭執，仍無足取。又原告另案主張前述巫銀之專利權利金應免納綜合所\n得稅及其八十二年度類似本件之營利事業所得稅結算申報，不服被告否准該權利金適\n用免稅規定及拒予攤提當年度費用之處分，循序起訴後，已遭本院八十七年度判字第\n二七八六及八十七年度判字第二七九○號判決分別駁回各在案，亦足供本件之參酌。\n從而，原告各該主張，要非可採。原處分及一再訴願決定俱無違誤之處。原告起訴意\n旨，非有理由，應予駁回。\n據上論結，本件原告之訴為無理由，爰依行政訴訟法第二十六條後段，判決如主文。\n中    華    民    國     八十八      年      三      月     三十一      日\n                    行 政 法 院 第 一 庭\n                                審 判 長 評  事      黃  綠  星\n                                         評  事      黃  合  文\n                                         評  事      高  秀  真\n                                         評  事      藍  獻  林\n                                         評  事      黃  璽  君\n右  正  本  證  明  與  原  本  無  異\n                                         法院書記官  邱  彰  德"
  },
  "search": "行政法院判決八十八年度判字第七六三號原告龍俊工業股份有限公司.代表人甲○○被告財政部臺灣省中區國稅局右當事人間因營利事業所得稅事件，原告不服行政院中華民國八十七年二月九日台八十七訴字第○五六六二號再訴願決定，提起行政訴訟。本院判決如左︰主文原告之訴駁回。事實緣原告八十三年度營利事業所得稅結算申報，被告以其提示帳冊憑證不全，且出具同意書同意按同業利潤標準核定所得額為由，依其申報營業收入新台幣（下同）三八、七四七、五六二元，按行業代號二八二○－一二金屬模具製造業同業利潤標準淨利率百分之十核定其營業淨利為三、八七四、七五六元，加計非營業收入八一四、○九三元，核定其所得稅額為四、六八八、八四九元，發單課徵原告八十三年度營利事業所得稅。原告不服，申請復查及提起訴願、再訴願，均遭駁回，遂提起行政訴訟。茲摘兩造訴辯意旨於次：原告起訴意旨略謂︰一、原告於民國八十二年四月二十五日與訴外人巫銀簽訂之技術移轉合約書，乃經由主管機關－經濟部工業局，依促進產業升級條例相關規定所認可文書，該合約所約定各項權利義務，均無被告來函通知無效或牴觸法令規定，則其第五條付款方式：「除依法取得稅捐機關准予免納所得稅證明文件外，若尚未取得稅捐機關之核備文件，須按權利金給付額百分之十五稅率扣繳之」，乃雙方約定，且經主管機關核備認證，足見被告之認事用法顯有違誤。二、原告既未取得免稅證明文件，如何提示於被告﹖豈能無中生有﹖又被告未依促進產業升級條例第九條及同條例施行細則第二十條訂定「審查租稅減免案原則」，全憑被告自由心證了二年七個月（原告八十二年七月二十九日申請，至八十五年三月二日草率駁回），有違促進產業升級條例施行細則第四條、第五條規定。三、被告濫用行政裁量權，誘使原告依同業利潤標準同意其核定，又出爾反爾一概否認專利權攤提與核課營利事業所得稅相關。其越俎代庖，擅為撤銷勵之處分，完全無權責機關－經濟部工業局之核可，參照鈞院八十六年判字第二三二三號判決，訴願及再訴願決定遞予維持原處分，於法未合。四、綜上所陳，原處分、訴願及再訴願決定尚有爭議，猶待權責機關－經濟部工業局最後決定，始有定案依據，請為判決將再訴願決定、訴願決定及原處分均撤銷，用保原告權益等語。被告答辯意旨略謂︰一、按「稽徵機關進行調查或復查時，納稅義務人應提示有關各種證明所得額之帳簿、文據；其未提示時，稽徵機關得依查得之資料或同業利潤標準，核定其所得額。」為行為時所得稅法第八十三條第一項所明定。又「本法第八十三條所稱之帳簿文據，其關係所得額之一部或關係課稅年度中某一期間之所得額，而納稅義務人未能提示者，稽徵機關得就該部分依查得之資料或同業利潤標準核定其所得額。」復為同法施行細則第八十一條所規定。所謂未提示，兼指帳簿文據全部未提示，或雖提示而有不完全、不健全或不相符者，均有其適用，鈞院分別著有六十一年度判字第一九八號判例及八十二年度判字第二○八八號、第二七二○號判決可資參照。二、原告原公司負責人為陳春如，已於八十五年九月十六日變更為甲○○（即本訴訟之法定代理人）。原核定以原告八十二年度取得無形資產－專利權六八、○四○、○○○元，係向股東取得，支付權利金時未辦理扣繳，專利權人申請免稅，迄未核准，原列報攤提費用七、五六○、○○○元尚有爭議，經取得原告具結同意，乃依同業利潤標準核定其課稅所得額四、六八八、八四九元。原告復查主張因列報之各項攤提專利權七、五六○、○○○元，專利權人申請租稅減免案，尚在行政救濟中，俟確定後再提示帳證重新核定課稅所得額乙節。經查本案前一年度同一系爭性質，無法提示帳證，經被告按同業利潤標準核定其所得額後，原告有所不服，亦尚在訴訟中（鈞院相關文號：八七院曜審三字第三二七五號），合先陳明。有關本期，案經被告於八十五年十二月三日以中區國稅法字第八五○○八八四○五號函請提示帳證供核，原告雖於八十五年十二月十二日及八十五年十二月二十七日前來洽談，惟仍無法提示帳證，以供查核勾稽其實際耗用之成本及費用，揆諸上揭規定，原核定按同業利潤標準核定其所得額四、六八八、八四九元，並無不合。三、原告稱其八十三年度營利事業所得稅因製造費用項下關於專利權權利金七五六萬元申請租稅減免案件尚在審查中，俟該案件確定後，將依法提示相關帳簿文據供核，訴經財政部及行政院訴願及再訴願決定，均持與被告相同之見解，以原告與巫銀因申請專利移轉權利金所得免徵綜合所得稅事件，係關於巫銀讓售專利權予原告所取得之權利金收入，得否免納綜合所得稅之爭議事項，與本件原告八十三年度營利事業所得稅之查核，係屬二事，不足以作為其未能提示帳簿文據供核之理由。況原告於復查時經被告通知提示均未據辦理，所訴不足採信，遞經財政部及行政院駁回其訴願及再訴願。原告復查時未予提示帳證資料供核，為不爭之事實，卻一再以其受讓專利權費用攤提一事爭執，不足採信。四、基上論述，原處分及訴願、再訴願決定並無違誤，請駁回原告之訴等語。理由按「稽徵機關進行調查或復查時，納稅義務人應提示有關各種證明所得額之帳簿、文據；其未提示時，稽徵機關得依查得之資料或同業利潤標準，核定其所得額。」行為時所得稅法第八十三條第一項定有明文。又「本法第八十三條所稱之帳簿文據，其關係所得額之一部或關係課稅年度中某一期間之所得額，而納稅義務人未能提示者，稽徵機關得就該部分依查得之資料或同業利潤標準核定其所得額。」復為同法施行細則第八十一條所規定。而所謂未提示，兼指帳簿文據全部未提示，或雖提示而有不完全、不健全或不相符者，均有其適用，本院著有六十一年度判字第一九八號判例可資參照。本件原告不服被告初查按同業利潤標準核定其營業淨利三、八七四、七五六元，以其八十三年度營利事業所得稅因製造費用項下關於專利權七、五六○、○○○元申請租稅減免案件，尚在行政救濟中，俟該案件確定後，將依法提示相關帳簿文據供核云云，申請復查。被告以復查時經其以八十五年十二月三日中區國稅法字第八五○○八八四○五號函請原告於八十五年十二月十二日提示帳冊憑證及相關文據資料供核，原告雖於八十五年十二月十二日至該局洽談，惟仍無法提示帳證，以供查核勾稽其實際耗用之成本及費用，原核定依其申報營業收入按同業利潤標準核定其所得額，並無不合。至原告所稱專利權權利金申請租稅減免案件之爭點，在於讓售專利權予原告之個人即訴外人巫銀所取得之權利金收入，得否免納綜合所得稅，與本件原告八十三年度營利事業所得稅之查核分屬二事，且原告如確已支付該專利權權利金，依規定自應准予攤提，惟查原告尚未給付，其實際給付之金額究為多少，因其於復查時無法提示帳證以供查核，是其主張顯係藉詞爭執，核無足採，乃未准變更。一再訴願決定復以原告與巫銀因申請專利權移轉權利金所得免徵綜合所得稅事件，係關於巫銀讓售專利權予原告所取得之權利金收入，得否免納綜合所得稅之爭議事項，與本件原告八十三年度營利事業所得稅之查核，係屬二事，不足以作為其未能提示帳簿文據供核之理由，遂駁回其訴願及再訴願，經核並無不妥。茲原告復就其受讓專利權費用攤提一事等陳詞爭執，仍無足取。又原告另案主張前述巫銀之專利權利金應免納綜合所得稅及其八十二年度類似本件之營利事業所得稅結算申報，不服被告否准該權利金適用免稅規定及拒予攤提當年度費用之處分，循序起訴後，已遭本院八十七年度判字第二七八六及八十七年度判字第二七九○號判決分別駁回各在案，亦足供本件之參酌。從而，原告各該主張，要非可採。原處分及一再訴願決定俱無違誤之處。原告起訴意旨，非有理由，應予駁回。據上論結，本件原告之訴為無理由，爰依行政訴訟法第二十六條後段，判決如主文。中華民國八十八年三月三十一日行政法院第一庭審判長評事黃綠星評事黃合文評事高秀真評事藍獻林評事黃璽君右正本證明與原本無異法院書記官邱彰德中華民國八十八年四月一日",
  "characters": {
    "judges": [

    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [
      "法院"
    ],
    "plaintiffs": [
      "龍俊工業股份有限公司"
    ],
    "defendants": [
      "財政部臺灣省中區國稅局",
      "右當事人間因營利事業所得稅事件，原告不服行政院中華民國八十七年二月九日台八",
      "十七訴字第○五六六二號再訴願決定，提起行政訴訟。本院判決如左︰"
    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "1999-03-31",
  "created_at": "2016-02-04 12:34:10",
  "updated_at": "2016-02-04 12:34:10"
}