{
  "identify": "TPH-91-上更(一)-758-20021202-1",
  "court": {
    "name": "臺灣高等法院",
    "code": "TPH"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 91,
  "word": "上更(一)",
  "number": "758",
  "jcheck": "1",
  "reason": "偽造文書",
  "content": "臺灣高等法院刑事判決                          九十一年度上更(一)字第七五八號\n    上  訴  人\n    即  被  告  乙○○  男  民.\n右上訴人因偽造文書案件，不服臺灣基隆地方法院八十七年度訴字第二六八號，中華\n民國八十八年五月二十八日第一審判決（起訴案號：臺灣基隆地方法院檢察署八十七\n年度偵字第二００五號）提起上訴，經判決後，由最高法院發回更審，本院判決如左\n：\n    主  文\n原判決撤銷。\n乙○○共同行使偽造私文書，足以生損害於公眾及他人，處有期徒刑月，如易科罰\n金，以佰元折算壹日。\n    事  實\n一、乙○○係國光工程顧問股份有限公司（以下簡稱國光工程公司）之副總經理。緣\n    基隆市政府國宅局（以下簡稱基市府國宅局）辦理基隆市安樂社區四期二、三標\n    及三期六標新建國宅污水下水道管線系統工程（以下簡稱安樂社區污水管線系統\n    工程），委託技術顧問機構細部設計與監造服務，應依據行政院於民國八十二年\n    十二月四日修正訂頒之各機關委託技術顧問機構承辦技術服務處理要點第十八條\n    規定，「各機關委託技術顧問機構承辦技術服務者，除因專利權或專業關係，僅\n    有一家具此服務項目及承辦能力，或與採購之主要設施具有技術關聯外，或其他\n    特殊理由經其上級主管機關核定，得逕行議價辦理外，應以邀請兩家以上之技術\n    顧問機構予以評審比較選定，經選定後，再行議價或比價委辦。」基市府國宅局\n    技正張建祥（另經檢察官為不起訴處分），前因基隆市和平島污水處理廠預定地\n    會勘，與乙○○熟識，於八十三年五月間監辦安樂社區污水管線系統工程時，不\n    遵守前述處理要點之規定，囑咐承辦人員甲○○（業經檢察官為不起訴處分），\n    未踐履公開選商、公開招標程序，私下在國宅局辦公室內與乙○○洽談本件細部\n    設計及監造服務。乙○○經國光工程公司董事長丙○○同意後，向承辦人員甲○\n    ○表明承作的意思，甲○○於向張建祥報告後，在該工程之委託設計與監造服務\n    簽請核淮之前，即決意由丙○○、乙○○所屬國光工程公司承作。張建祥並指示\n    乙○○須取得三家公司之服務建議書，始符合形式上經兩家以上之技術顧問機構\n    予以評審比較選定之手續。鐘太郎、乙○○為取得三家公司評審選定之手續，基\n    於共同之犯意，乃於八十三年五、六月間某日，以國光工程公司著手繕妥內容翔\n    實的服務建議書，繼而抄襲國光工程公司之部分服務建議書內容，編繕成由鐘太\n    郎及其子鐘東佑合組之國豐工程顧問股份有限公司（以下簡稱國豐工程公司）粗\n    略之服務建議書。又用二份服務建議書之部分內容，利用京華環境股份有限公司\n    （以下簡稱京華環境公司）之人事資料，交予不知情之不詳姓名之人繕打，集篡\n    成不實之京華環境公司服務建議書，交予基市府國宅局承辦人員甲○○，使甲○\n    ○據以簽報已邀得國光工程公司、國豐工程公司、京華環境公司等經驗信譽公司\n    ，進而選定廠商。於八十三年六月十六日在張建祥主持之選商評審會議中，使與\n    會者誤認國光工程公司之內容最翔實，歷評選後，選定國光工程公司進行比價手\n    續，終獲得簽約，足以損害於京華環境公司及基市府國宅局評選之正確性。\n二、案經法務部調查局東部地區機動工作組（以下簡稱東機組）移送臺灣基隆地方法\n    院檢察署檢察官偵查起訴。\n    理  由\n一、訊之上訴人即被告乙○○矢口否認有偽造文書犯行，辯稱：我只是聽到有安樂社\n    區污水管線系統工程，報告董事長鐘太郎，交由國光工程公司土木部之萬國榮，\n    之後又找林舜宏，由他與基隆市政府接洽，我沒有管此事。至京華環境公司之建\n    議書不是我偽造的，也不知何人所作，當時國光工程公司土木之經理是陳保松，\n    國光工程公司之服務建議書是土木部提的，不是我的業務範圍，且國光工程公司\n    大小事情都是丙○○一人決定，不是我可以決定，本案與我無關云云。\n二、然查：\n（一）京華環境公司服務建議書，確非由京華環境公司所製作，且該公司並未參與該\n      工程，該服務建議書之內容未見過等情，業據證人即京華環境公司之負責人黃\n      振隆及京華環境公司之總經理於原審法院證述明確。又證人即京華環境公司之\n      副理顏杏芬亦於調查局東機組調查時及偵查中證述：署名京華公司編撰之服務\n      建議書並非由京華公司所提出，．．．顯然是盜用京華公司流通在外的報告書\n      翻印而成，絕非京華公司實際製作之服務建議書，．．．京華公司於八十三年\n      五月並未參與前述污水下水道管線系統工程，也未提供服務建議書給基隆市國\n      宅局，因為若有提送服務建議書，必定會發函，而在京華公司八十三年四、五\n      、六月間的發文簿上，完全看不到有關該污水下水道工程公函之任何登載．．\n      ．。我們公司內的收發文內沒有看出曾參加過這件工程的競標，向同事詢問的\n      結果，也沒有人曾參加過這件工程的競標等語。足證提交基市府國宅局之京華\n      公司服務建議書確係遭他人偽造無訛。\n（二）證人即基市府國宅局技正張建祥於東機組調查時證述：八十三年二月間，我通\n      知國光工程公司乙○○至本局辦公室與承辦人甲○○見面認識，並於八十三年\n      二月至五月間，我與乙○○、甲○○多次前往安樂社區現場勘查，當時因為我\n      與承辦人甲○○對於污水工程設計監造之公司僅認識國光一家，故僅通知國內\n      具有經驗之國光工程公司先行陪同至現場勘查，並要求國光工程公司推薦另外\n      兩家工程顧問公司參與評審。．．．我才會推薦國光工程公司乙○○至本局辦\n      公室與承辦人甲○○見面認識，．．．本局現存京華公司服務建議由國光公司\n      乙○○所提供予承辦人甲○○簽辦等語（見台灣基隆地方法院檢察署八十六年\n      度偵字第三九八號偵查卷宗第六至十三頁）。另一證人即基市府國宅局企建課\n      技士甲○○也於調查局東機組、偵查中及原審中證述：約在八十三年五月前，\n      本局技正張建祥帶一位自稱國光顧問公司人員介紹給我認識，．．．名字為乙\n      ○○，頭銜好像是副總經理，當時他表明國光公司有承作基隆市○○○○道管\n      線設計工程，很有經驗，當時張技正有問乙○○願不願意承作前述安樂社區○\n      ○道之管線設計監造工程，乙○○說要回去問看看，約隔一周左右，我打電話\n      給乙○○，詢問國光公司是否有承作意願，乙○○答應要作，後來我有打電話\n      給乙○○，要他再提供二家顧問公司以符合規定，他回答我說要找找看，隔數\n      日，他主動打電話找我，告訴我二家顧問公司分別為京華及國豐公司，．．．\n      我請乙○○將該三家顧問公司服務建議書寄來，每家八本左右等語。在八十三\n      年四月至六月，當時沒有做收文之動作，所以法院來查的公文，也查不到，事\n      後去了解，但那公文是收發室放在桌上，所以確實無從查考。在調查局之陳述\n      均實在，事實上「國豐」、「京華」這二公司之服務建議書是誰做的，伊並不\n      知道，剛開始提供意見評比是和被告連絡，後來參加評比時尚有一位林先生（\n      查應係林舜宏），因為有建議書，即認為國豐、京華公司有參加評比之意，因\n      沒選上，才沒有和這二家公司連繫，也未查證，被告剛開始他說要回去問問看\n      ，後來要他找二家，他也說要回去問問看老板等語。足證關於基隆市安樂社區\n      污水管線系統工程之承作意願及有關連絡提出另二家公司之服務建議書以供基\n      市府國宅局相關人員據以選商評審之國光工程公司承辦人員確屬被告無誤。雖\n      被告諉稱該國豐公司及京華環境公司之服務建議書之提出，均非由彼處理云云\n      ，但查上揭與基市府承辦人員甲○○聯絡本案相關事項之人員，確為被告，有\n      關另提出二家公司之服務建議書之業務既由被告負責與甲○○接洽，則被告自\n      參與其中之犯行。\n（三）經證人即國光工程公司設計部環境工程工程師林舜宏於調查局東機組、偵查中\n      及原審法院訊問時證稱：安樂社區污水管線系統工程，原係乙○○交予同設計\n      部之萬國榮工程師，但萬國榮無暇接辦，乙○○乃轉予我，從事服務建議書技\n      術性評估。在八十三年三月間奉乙○○之命，到基隆市政府國宅局找張建祥、\n      甲○○，彼等提供既有管線資料使其得以評估，其後於同年四、五月間，其偕\n      同乙○○、張建祥前往安樂現場履勘抽水站等設施，蒐集資料帶回分析評估，\n      其編集第三、四、五、六、七章後，交予打字室編排後，即交予規畫部門課長\n      龔大衛，打字小姐是施秀君及王慈敏，是乙○○指派我協助，我的部分做好後\n      ，就交規劃部門整合，後來亦有參加評選，至京華、國豐二本服務建議書有抄\n      襲伊製作的國光工程公司服務建議書，內容、圖面及設計有抄襲，但不是很完\n      整。但該兩本服務建議書係何人製作，我不清楚等語。另證人即國光工程公司\n      設計部工程工程師萬國榮證述：於八十三年三月間乙○○將這案的服務建議書\n      交予我設計，但因事忙而推卻就沒有參與，後乙○○乃交給林舜宏設計，我沒\n      有看過國豐、京華公司關於安樂國宅污水管線之服務建議書，何人製作我不清\n      楚，至公司內環工、機械管線與下水道有關係的案子都是乙○○在承辦，辦些\n      協調工作、開會等都是由乙○○出面等語。又證人即國光工程公司打字小姐施\n      秀君、王秀麟證述：扣案國豐、京華公司的服務建議書係版面編排觀之，與國\n      光工程公司所製作的相似，至於其真偽須問乙○○等語。則由國光工程公司內\n      部職員之證言可知，被告確係負責本案安樂社區污水管線系統工程業務之人，\n      該京華環境公司之服務建議書亦經甲○○告知被告須提出另二家公司之服務建\n      議書以供評比後，始送達至甲○○處，被告對於該京華環境公司之不實服務建\n      議書如何能諉為不知。\n（四）至被告雖舉證人即丙○○之弟鍾次郎證述：據彼了解，公司所有大小業務全部\n      由丙○○決定，經理沒有決定權，丙○○交待做什麼，就做什麼，決定權是會\n      丙○○一人，被告沒有決定權，陪標也是丙○○一人去找、決定，對建議書不\n      了解，但其他公文，過去一向都是丙○○交待公司小姐去打字等語。但查該證\n      人對於系爭京華環境公司之服務建議書既證述並未見過，有關系爭工程彼亦不\n      了解，亦不知道公司內承辦該工程業務之人是何人，則上開證人個人意見自不\n      足為被告有利之認定。又被告上訴本院後辯稱：「我被判刑三月，就打電話給\n      國豐去查，結果是丙○○叫陳志文送去的。」並舉證人陳志文為證。陳志文亦\n      附和被告稱：「服務建議書是老闆（鐘太郎）叫我送去，我是開車把三家的建\n      議書送至基隆市政府的承辦人，應是三家（有三疊）的建議書。」「我記得確\n      定是由我們老闆丙○○叫我送去的，但不知其他過程，因公司人不多，公司老\n      闆有時會叫我們去送東西，是我開公司的車去的，我親自送去，承辦人不在，\n      我就放在桌上。」、「我老闆交代要送去給承辦人甲○○，我送去時，問張女\n      之座位，但她不在，我就放著。」云云（見本院上訴審八十八年十二月二十一\n      日訊問筆錄）。然證人甲○○於檢察官偵查中證稱：「 (國光、京華、國豐公\n      司的服務建議書是何人交到你手中？）是郵寄的，寄我的名字是在我上簽呈之\n      前收到的」「（國光公司本案承辦人，你與何人接觸？）．．．國光公司辦理\n      合約之前，均是乙○○」；嗣於第一審法院證稱：「我收到建議書三家，一次\n      寄給我，是國光寄來的」「我印象中三本服務建議書是用寄的，因『國光』之\n      建議書比較厚．．．在八十三年四月至六月當時沒有做收文之動作，所以法院\n      來查的公文，也查不到，我事後也去了解，但那公文（建議書）是收發室放在\n      桌上，所以確實無從查考，也無法提供意見」（見八十六年度偵字第三九八號\n      偵查卷第九十七頁背面、第九十九頁、第一審卷第一五二、二一五頁背面）；\n      嗣於原審亦陳稱：「經過郵寄有載基隆市政府，收文會登記，若是署名國宅局\n      或我個人名字，則不會登記。」「是同時放我桌上，至於分開或合在一起，我\n      不知道，印象中是東西整個放在桌上，包在一起，總收文未登記，也無簽收」\n      等語（見本院上訴卷第五十九頁背面），就前開三本建議書如何於其簽呈前，\n      由國光工程公司一次直接寄達給其本人，故未經收文層轉登記，均已說明詳盡\n      ，足證開建議書確經郵務送達，而非由證人陳志文所送達者。參酌被告於第一\n      審法院調查時供稱：「因我之位置在丙○○旁邊，丙○○會交辦事情給我，我\n      再轉達給其他部門」「我有說要提供國豐、京華建議書。但那是丙○○說可以\n      以那二家名義提供」（見第一審卷第一五五頁背面、第二０三頁），證人甲○\n      ○於第一審法院調查時證稱：「簽約時有被告、林信（舜之誤）宏一起去的」\n      「（有無打電話叫被告把三家公司服務建議書找給你？）我有要他找相關廠商\n      資料，是我直接與他聯絡，請他替我找」「（有無與丙○○聯絡？）沒有，我\n      們一開始就與被告聯絡，直至訂約後，還有一、二次簡報」云云（見第一審卷\n      第六十頁），被告苟非負責本污水管線系統工程業務之人，何以其獲悉基市府\n      國宅局辦理前開工程後，於簽約前，在八十三年二月至五月間，需親自與證人\n      張建祥、甲○○多次前往安樂社區現場勘查？並於證人萬國榮無暇撰擬服務建\n      議書後，另行指派林舜宏接辦，嗣於證人甲○○要求另推薦二家參選之公司時\n      ，復表示同意提供國豐及京華環境等二公司之服務建議書，又於國光工程公司\n      獲選通過審查，猶代表其公司親自前往基市府國宅局簽約，並對證人甲○○作\n      一、二次之簡報？本件該污水管線系統工程自屬被告業務，又國光工程公司如\n      未提出國豐及京華環境公司之服務建議書時，國光工程公司自無參加評選。\n      本件工程又有利於國光工程公司，被告確依丙○○之指示，以京華環境公司名\n      義提出服務建議書，兩人間均參與犯行，自屬共同正犯。\n三、核被告乙○○所為，係犯刑法第二百十六條、第二百十條之行使偽造私文書罪。\n    其與鐘太郎間有犯意之聯絡及行為之分擔，皆為共同正犯。至其利用不知情之不\n    詳姓名之人偽造京華環境公司服務建議書，為間接正犯。又被告偽造私文書之低\n    度行為，為其行使之高度行為所吸收，不另論罪。\n四、原審對被告為有罪科刑之判決，固非無見。惟查：本件犯罪，被告與鐘太郎為共\n    犯，原審誤被告一人單獨犯罪，尚有未合，自屬無可維持。被告上訴意旨，仍執\n    前詞，否認犯罪，雖不足採，但原判決既有可議，自應由本院將原判決撤銷改判\n    。爰審酌被告之品行、智識程度、犯罪動機、目的、手段、所生之危害及犯罪後\n    之態度等一切情狀，量處與原審相同如主文第二項所示之刑，以示懲儆。又被告\n    行為後，刑法第四十一條業於九十年一月十日公布，同年月十二日施行。關於易\n    科罰金之要件，其中所犯之罪，由原法定本刑三年以下有期徒刑之罪，擴大為五\n    年以下有期徒刑之罪，經比較新舊法之結果，以裁判時之新法，有利於被告，依\n    刑法第二條第一項前段規定，自應適用裁判時之法律，就所宣告之刑，諭知易科\n    罰金之折算標準。至被告偽造之京華環境股份有限公司服務建議書，已交付予基\n    隆市政府國宅局，不屬被告所有，不得為沒收之諭知，併此敘明。\n五、據上論結，應依刑事訴訟法第三百六十九條第一項前段、第三百六十四條、第二\n    百九十九條第一項，刑法第二十八條、第二百十六條、第二百十條、第二條第一\n    項前段、第四十一條第一項前段，罰金罰鍰提高標準條例第二條，判決如主文。\n本案經檢察官柯麗鈴到庭執行職務。\n中      華      民      國      九十一      年     十二    月     二    日\n                            臺灣高等法院刑事第五庭\n                                審判長法  官  趙  功  恆\n                                      法  官  楊  貴  雄\n            法  官  蘇  素  娥\n右正本證明與原本無異。\n如不服本判決應於收受送達後十日內向本院提出上訴書狀，其未敘述上訴之理由者並\n得於提起上訴後十日內向本院補提理由書（均須按他造當事人之人數附繕本）。\n                                      書記官  孫  佩  琳\n中      華      民      國      九十一      年     十二    月     二    日\n附錄本案論罪科刑法條全文：\n刑法第二百十六條\n行使第二百十條至第二百十五條之文書者，依偽造、變造文書或登載不實事項或使登\n載不實事項之規定處斷。\n刑法第二百十條\n偽造、變造私文書，足以生損害於公眾或他人者，處五年以下有期徒刑。\n",
  "structure": {
    "main": "原判決撤銷。\n乙○○共同行使偽造私文書，足以生損害於公眾及他人，處有期徒刑月，如易科罰\n金，以佰元折算壹日。",
    "fact": "一、乙○○係國光工程顧問股份有限公司（以下簡稱國光工程公司）之副總經理。緣\n    基隆市政府國宅局（以下簡稱基市府國宅局）辦理基隆市安樂社區四期二、三標\n    及三期六標新建國宅污水下水道管線系統工程（以下簡稱安樂社區污水管線系統\n    工程），委託技術顧問機構細部設計與監造服務，應依據行政院於民國八十二年\n    十二月四日修正訂頒之各機關委託技術顧問機構承辦技術服務處理要點第十八條\n    規定，「各機關委託技術顧問機構承辦技術服務者，除因專利權或專業關係，僅\n    有一家具此服務項目及承辦能力，或與採購之主要設施具有技術關聯外，或其他\n    特殊理由經其上級主管機關核定，得逕行議價辦理外，應以邀請兩家以上之技術\n    顧問機構予以評審比較選定，經選定後，再行議價或比價委辦。」基市府國宅局\n    技正張建祥（另經檢察官為不起訴處分），前因基隆市和平島污水處理廠預定地\n    會勘，與乙○○熟識，於八十三年五月間監辦安樂社區污水管線系統工程時，不\n    遵守前述處理要點之規定，囑咐承辦人員甲○○（業經檢察官為不起訴處分），\n    未踐履公開選商、公開招標程序，私下在國宅局辦公室內與乙○○洽談本件細部\n    設計及監造服務。乙○○經國光工程公司董事長丙○○同意後，向承辦人員甲○\n    ○表明承作的意思，甲○○於向張建祥報告後，在該工程之委託設計與監造服務\n    簽請核淮之前，即決意由丙○○、乙○○所屬國光工程公司承作。張建祥並指示\n    乙○○須取得三家公司之服務建議書，始符合形式上經兩家以上之技術顧問機構\n    予以評審比較選定之手續。鐘太郎、乙○○為取得三家公司評審選定之手續，基\n    於共同之犯意，乃於八十三年五、六月間某日，以國光工程公司著手繕妥內容翔\n    實的服務建議書，繼而抄襲國光工程公司之部分服務建議書內容，編繕成由鐘太\n    郎及其子鐘東佑合組之國豐工程顧問股份有限公司（以下簡稱國豐工程公司）粗\n    略之服務建議書。又用二份服務建議書之部分內容，利用京華環境股份有限公司\n    （以下簡稱京華環境公司）之人事資料，交予不知情之不詳姓名之人繕打，集篡\n    成不實之京華環境公司服務建議書，交予基市府國宅局承辦人員甲○○，使甲○\n    ○據以簽報已邀得國光工程公司、國豐工程公司、京華環境公司等經驗信譽公司\n    ，進而選定廠商。於八十三年六月十六日在張建祥主持之選商評審會議中，使與\n    會者誤認國光工程公司之內容最翔實，歷評選後，選定國光工程公司進行比價手\n    續，終獲得簽約，足以損害於京華環境公司及基市府國宅局評選之正確性。\n二、案經法務部調查局東部地區機動工作組（以下簡稱東機組）移送臺灣基隆地方法\n    院檢察署檢察官偵查起訴。",
    "reason": "一、訊之上訴人即被告乙○○矢口否認有偽造文書犯行，辯稱：我只是聽到有安樂社\n    區污水管線系統工程，報告董事長鐘太郎，交由國光工程公司土木部之萬國榮，\n    之後又找林舜宏，由他與基隆市政府接洽，我沒有管此事。至京華環境公司之建\n    議書不是我偽造的，也不知何人所作，當時國光工程公司土木之經理是陳保松，\n    國光工程公司之服務建議書是土木部提的，不是我的業務範圍，且國光工程公司\n    大小事情都是丙○○一人決定，不是我可以決定，本案與我無關云云。\n二、然查：\n（一）京華環境公司服務建議書，確非由京華環境公司所製作，且該公司並未參與該\n      工程，該服務建議書之內容未見過等情，業據證人即京華環境公司之負責人黃\n      振隆及京華環境公司之總經理於原審法院證述明確。又證人即京華環境公司之\n      副理顏杏芬亦於調查局東機組調查時及偵查中證述：署名京華公司編撰之服務\n      建議書並非由京華公司所提出，．．．顯然是盜用京華公司流通在外的報告書\n      翻印而成，絕非京華公司實際製作之服務建議書，．．．京華公司於八十三年\n      五月並未參與前述污水下水道管線系統工程，也未提供服務建議書給基隆市國\n      宅局，因為若有提送服務建議書，必定會發函，而在京華公司八十三年四、五\n      、六月間的發文簿上，完全看不到有關該污水下水道工程公函之任何登載．．\n      ．。我們公司內的收發文內沒有看出曾參加過這件工程的競標，向同事詢問的\n      結果，也沒有人曾參加過這件工程的競標等語。足證提交基市府國宅局之京華\n      公司服務建議書確係遭他人偽造無訛。\n（二）證人即基市府國宅局技正張建祥於東機組調查時證述：八十三年二月間，我通\n      知國光工程公司乙○○至本局辦公室與承辦人甲○○見面認識，並於八十三年\n      二月至五月間，我與乙○○、甲○○多次前往安樂社區現場勘查，當時因為我\n      與承辦人甲○○對於污水工程設計監造之公司僅認識國光一家，故僅通知國內\n      具有經驗之國光工程公司先行陪同至現場勘查，並要求國光工程公司推薦另外\n      兩家工程顧問公司參與評審。．．．我才會推薦國光工程公司乙○○至本局辦\n      公室與承辦人甲○○見面認識，．．．本局現存京華公司服務建議由國光公司\n      乙○○所提供予承辦人甲○○簽辦等語（見台灣基隆地方法院檢察署八十六年\n      度偵字第三九八號偵查卷宗第六至十三頁）。另一證人即基市府國宅局企建課\n      技士甲○○也於調查局東機組、偵查中及原審中證述：約在八十三年五月前，\n      本局技正張建祥帶一位自稱國光顧問公司人員介紹給我認識，．．．名字為乙\n      ○○，頭銜好像是副總經理，當時他表明國光公司有承作基隆市○○○○道管\n      線設計工程，很有經驗，當時張技正有問乙○○願不願意承作前述安樂社區○\n      ○道之管線設計監造工程，乙○○說要回去問看看，約隔一周左右，我打電話\n      給乙○○，詢問國光公司是否有承作意願，乙○○答應要作，後來我有打電話\n      給乙○○，要他再提供二家顧問公司以符合規定，他回答我說要找找看，隔數\n      日，他主動打電話找我，告訴我二家顧問公司分別為京華及國豐公司，．．．\n      我請乙○○將該三家顧問公司服務建議書寄來，每家八本左右等語。在八十三\n      年四月至六月，當時沒有做收文之動作，所以法院來查的公文，也查不到，事\n      後去了解，但那公文是收發室放在桌上，所以確實無從查考。在調查局之陳述\n      均實在，事實上「國豐」、「京華」這二公司之服務建議書是誰做的，伊並不\n      知道，剛開始提供意見評比是和被告連絡，後來參加評比時尚有一位林先生（\n      查應係林舜宏），因為有建議書，即認為國豐、京華公司有參加評比之意，因\n      沒選上，才沒有和這二家公司連繫，也未查證，被告剛開始他說要回去問問看\n      ，後來要他找二家，他也說要回去問問看老板等語。足證關於基隆市安樂社區\n      污水管線系統工程之承作意願及有關連絡提出另二家公司之服務建議書以供基\n      市府國宅局相關人員據以選商評審之國光工程公司承辦人員確屬被告無誤。雖\n      被告諉稱該國豐公司及京華環境公司之服務建議書之提出，均非由彼處理云云\n      ，但查上揭與基市府承辦人員甲○○聯絡本案相關事項之人員，確為被告，有\n      關另提出二家公司之服務建議書之業務既由被告負責與甲○○接洽，則被告自\n      參與其中之犯行。\n（三）經證人即國光工程公司設計部環境工程工程師林舜宏於調查局東機組、偵查中\n      及原審法院訊問時證稱：安樂社區污水管線系統工程，原係乙○○交予同設計\n      部之萬國榮工程師，但萬國榮無暇接辦，乙○○乃轉予我，從事服務建議書技\n      術性評估。在八十三年三月間奉乙○○之命，到基隆市政府國宅局找張建祥、\n      甲○○，彼等提供既有管線資料使其得以評估，其後於同年四、五月間，其偕\n      同乙○○、張建祥前往安樂現場履勘抽水站等設施，蒐集資料帶回分析評估，\n      其編集第三、四、五、六、七章後，交予打字室編排後，即交予規畫部門課長\n      龔大衛，打字小姐是施秀君及王慈敏，是乙○○指派我協助，我的部分做好後\n      ，就交規劃部門整合，後來亦有參加評選，至京華、國豐二本服務建議書有抄\n      襲伊製作的國光工程公司服務建議書，內容、圖面及設計有抄襲，但不是很完\n      整。但該兩本服務建議書係何人製作，我不清楚等語。另證人即國光工程公司\n      設計部工程工程師萬國榮證述：於八十三年三月間乙○○將這案的服務建議書\n      交予我設計，但因事忙而推卻就沒有參與，後乙○○乃交給林舜宏設計，我沒\n      有看過國豐、京華公司關於安樂國宅污水管線之服務建議書，何人製作我不清\n      楚，至公司內環工、機械管線與下水道有關係的案子都是乙○○在承辦，辦些\n      協調工作、開會等都是由乙○○出面等語。又證人即國光工程公司打字小姐施\n      秀君、王秀麟證述：扣案國豐、京華公司的服務建議書係版面編排觀之，與國\n      光工程公司所製作的相似，至於其真偽須問乙○○等語。則由國光工程公司內\n      部職員之證言可知，被告確係負責本案安樂社區污水管線系統工程業務之人，\n      該京華環境公司之服務建議書亦經甲○○告知被告須提出另二家公司之服務建\n      議書以供評比後，始送達至甲○○處，被告對於該京華環境公司之不實服務建\n      議書如何能諉為不知。\n（四）至被告雖舉證人即丙○○之弟鍾次郎證述：據彼了解，公司所有大小業務全部\n      由丙○○決定，經理沒有決定權，丙○○交待做什麼，就做什麼，決定權是會\n      丙○○一人，被告沒有決定權，陪標也是丙○○一人去找、決定，對建議書不\n      了解，但其他公文，過去一向都是丙○○交待公司小姐去打字等語。但查該證\n      人對於系爭京華環境公司之服務建議書既證述並未見過，有關系爭工程彼亦不\n      了解，亦不知道公司內承辦該工程業務之人是何人，則上開證人個人意見自不\n      足為被告有利之認定。又被告上訴本院後辯稱：「我被判刑三月，就打電話給\n      國豐去查，結果是丙○○叫陳志文送去的。」並舉證人陳志文為證。陳志文亦\n      附和被告稱：「服務建議書是老闆（鐘太郎）叫我送去，我是開車把三家的建\n      議書送至基隆市政府的承辦人，應是三家（有三疊）的建議書。」「我記得確\n      定是由我們老闆丙○○叫我送去的，但不知其他過程，因公司人不多，公司老\n      闆有時會叫我們去送東西，是我開公司的車去的，我親自送去，承辦人不在，\n      我就放在桌上。」、「我老闆交代要送去給承辦人甲○○，我送去時，問張女\n      之座位，但她不在，我就放著。」云云（見本院上訴審八十八年十二月二十一\n      日訊問筆錄）。然證人甲○○於檢察官偵查中證稱：「 (國光、京華、國豐公\n      司的服務建議書是何人交到你手中？）是郵寄的，寄我的名字是在我上簽呈之\n      前收到的」「（國光公司本案承辦人，你與何人接觸？）．．．國光公司辦理\n      合約之前，均是乙○○」；嗣於第一審法院證稱：「我收到建議書三家，一次\n      寄給我，是國光寄來的」「我印象中三本服務建議書是用寄的，因『國光』之\n      建議書比較厚．．．在八十三年四月至六月當時沒有做收文之動作，所以法院\n      來查的公文，也查不到，我事後也去了解，但那公文（建議書）是收發室放在\n      桌上，所以確實無從查考，也無法提供意見」（見八十六年度偵字第三九八號\n      偵查卷第九十七頁背面、第九十九頁、第一審卷第一五二、二一五頁背面）；\n      嗣於原審亦陳稱：「經過郵寄有載基隆市政府，收文會登記，若是署名國宅局\n      或我個人名字，則不會登記。」「是同時放我桌上，至於分開或合在一起，我\n      不知道，印象中是東西整個放在桌上，包在一起，總收文未登記，也無簽收」\n      等語（見本院上訴卷第五十九頁背面），就前開三本建議書如何於其簽呈前，\n      由國光工程公司一次直接寄達給其本人，故未經收文層轉登記，均已說明詳盡\n      ，足證開建議書確經郵務送達，而非由證人陳志文所送達者。參酌被告於第一\n      審法院調查時供稱：「因我之位置在丙○○旁邊，丙○○會交辦事情給我，我\n      再轉達給其他部門」「我有說要提供國豐、京華建議書。但那是丙○○說可以\n      以那二家名義提供」（見第一審卷第一五五頁背面、第二０三頁），證人甲○\n      ○於第一審法院調查時證稱：「簽約時有被告、林信（舜之誤）宏一起去的」\n      「（有無打電話叫被告把三家公司服務建議書找給你？）我有要他找相關廠商\n      資料，是我直接與他聯絡，請他替我找」「（有無與丙○○聯絡？）沒有，我\n      們一開始就與被告聯絡，直至訂約後，還有一、二次簡報」云云（見第一審卷\n      第六十頁），被告苟非負責本污水管線系統工程業務之人，何以其獲悉基市府\n      國宅局辦理前開工程後，於簽約前，在八十三年二月至五月間，需親自與證人\n      張建祥、甲○○多次前往安樂社區現場勘查？並於證人萬國榮無暇撰擬服務建\n      議書後，另行指派林舜宏接辦，嗣於證人甲○○要求另推薦二家參選之公司時\n      ，復表示同意提供國豐及京華環境等二公司之服務建議書，又於國光工程公司\n      獲選通過審查，猶代表其公司親自前往基市府國宅局簽約，並對證人甲○○作\n      一、二次之簡報？本件該污水管線系統工程自屬被告業務，又國光工程公司如\n      未提出國豐及京華環境公司之服務建議書時，國光工程公司自無參加評選。\n      本件工程又有利於國光工程公司，被告確依丙○○之指示，以京華環境公司名\n      義提出服務建議書，兩人間均參與犯行，自屬共同正犯。\n三、核被告乙○○所為，係犯刑法第二百十六條、第二百十條之行使偽造私文書罪。\n    其與鐘太郎間有犯意之聯絡及行為之分擔，皆為共同正犯。至其利用不知情之不\n    詳姓名之人偽造京華環境公司服務建議書，為間接正犯。又被告偽造私文書之低\n    度行為，為其行使之高度行為所吸收，不另論罪。\n四、原審對被告為有罪科刑之判決，固非無見。惟查：本件犯罪，被告與鐘太郎為共\n    犯，原審誤被告一人單獨犯罪，尚有未合，自屬無可維持。被告上訴意旨，仍執\n    前詞，否認犯罪，雖不足採，但原判決既有可議，自應由本院將原判決撤銷改判\n    。爰審酌被告之品行、智識程度、犯罪動機、目的、手段、所生之危害及犯罪後\n    之態度等一切情狀，量處與原審相同如主文第二項所示之刑，以示懲儆。又被告\n    行為後，刑法第四十一條業於九十年一月十日公布，同年月十二日施行。關於易\n    科罰金之要件，其中所犯之罪，由原法定本刑三年以下有期徒刑之罪，擴大為五\n    年以下有期徒刑之罪，經比較新舊法之結果，以裁判時之新法，有利於被告，依\n    刑法第二條第一項前段規定，自應適用裁判時之法律，就所宣告之刑，諭知易科\n    罰金之折算標準。至被告偽造之京華環境股份有限公司服務建議書，已交付予基\n    隆市政府國宅局，不屬被告所有，不得為沒收之諭知，併此敘明。\n五、據上論結，應依刑事訴訟法第三百六十九條第一項前段、第三百六十四條、第二\n    百九十九條第一項，刑法第二十八條、第二百十六條、第二百十條、第二條第一\n    項前段、第四十一條第一項前段，罰金罰鍰提高標準條例第二條，判決如主文。\n本案經檢察官柯麗鈴到庭執行職務。\n中      華      民      國      九十一      年     十二    月     二    日\n                            臺灣高等法院刑事第五庭\n                                審判長法  官  趙  功  恆\n                                      法  官  楊  貴  雄\n            法  官  蘇  素  娥\n右正本證明與原本無異。\n如不服本判決應於收受送達後十日內向本院提出上訴書狀，其未敘述上訴之理由者並\n得於提起上訴後十日內向本院補提理由書（均須按他造當事人之人數附繕本）。\n                                      書記官  孫  佩  琳"
  },
  "search": "臺灣高等法院刑事判決九十一年度上更(一)字第七五八號上訴人即被告乙○○男民.右上訴人因偽造文書案件，不服臺灣基隆地方法院八十七年度訴字第二六八號，中華民國八十八年五月二十八日第一審判決（起訴案號：臺灣基隆地方法院檢察署八十七年度偵字第二００五號）提起上訴，經判決後，由最高法院發回更審，本院判決如左：主文原判決撤銷。乙○○共同行使偽造私文書，足以生損害於公眾及他人，處有期徒刑月，如易科罰金，以佰元折算壹日。事實一、乙○○係國光工程顧問股份有限公司（以下簡稱國光工程公司）之副總經理。緣基隆市政府國宅局（以下簡稱基市府國宅局）辦理基隆市安樂社區四期二、三標及三期六標新建國宅污水下水道管線系統工程（以下簡稱安樂社區污水管線系統工程），委託技術顧問機構細部設計與監造服務，應依據行政院於民國八十二年十二月四日修正訂頒之各機關委託技術顧問機構承辦技術服務處理要點第十八條規定，「各機關委託技術顧問機構承辦技術服務者，除因專利權或專業關係，僅有一家具此服務項目及承辦能力，或與採購之主要設施具有技術關聯外，或其他特殊理由經其上級主管機關核定，得逕行議價辦理外，應以邀請兩家以上之技術顧問機構予以評審比較選定，經選定後，再行議價或比價委辦。」基市府國宅局技正張建祥（另經檢察官為不起訴處分），前因基隆市和平島污水處理廠預定地會勘，與乙○○熟識，於八十三年五月間監辦安樂社區污水管線系統工程時，不遵守前述處理要點之規定，囑咐承辦人員甲○○（業經檢察官為不起訴處分），未踐履公開選商、公開招標程序，私下在國宅局辦公室內與乙○○洽談本件細部設計及監造服務。乙○○經國光工程公司董事長丙○○同意後，向承辦人員甲○○表明承作的意思，甲○○於向張建祥報告後，在該工程之委託設計與監造服務簽請核淮之前，即決意由丙○○、乙○○所屬國光工程公司承作。張建祥並指示乙○○須取得三家公司之服務建議書，始符合形式上經兩家以上之技術顧問機構予以評審比較選定之手續。鐘太郎、乙○○為取得三家公司評審選定之手續，基於共同之犯意，乃於八十三年五、六月間某日，以國光工程公司著手繕妥內容翔實的服務建議書，繼而抄襲國光工程公司之部分服務建議書內容，編繕成由鐘太郎及其子鐘東佑合組之國豐工程顧問股份有限公司（以下簡稱國豐工程公司）粗略之服務建議書。又用二份服務建議書之部分內容，利用京華環境股份有限公司（以下簡稱京華環境公司）之人事資料，交予不知情之不詳姓名之人繕打，集篡成不實之京華環境公司服務建議書，交予基市府國宅局承辦人員甲○○，使甲○○據以簽報已邀得國光工程公司、國豐工程公司、京華環境公司等經驗信譽公司，進而選定廠商。於八十三年六月十六日在張建祥主持之選商評審會議中，使與會者誤認國光工程公司之內容最翔實，歷評選後，選定國光工程公司進行比價手續，終獲得簽約，足以損害於京華環境公司及基市府國宅局評選之正確性。二、案經法務部調查局東部地區機動工作組（以下簡稱東機組）移送臺灣基隆地方法院檢察署檢察官偵查起訴。理由一、訊之上訴人即被告乙○○矢口否認有偽造文書犯行，辯稱：我只是聽到有安樂社區污水管線系統工程，報告董事長鐘太郎，交由國光工程公司土木部之萬國榮，之後又找林舜宏，由他與基隆市政府接洽，我沒有管此事。至京華環境公司之建議書不是我偽造的，也不知何人所作，當時國光工程公司土木之經理是陳保松，國光工程公司之服務建議書是土木部提的，不是我的業務範圍，且國光工程公司大小事情都是丙○○一人決定，不是我可以決定，本案與我無關云云。二、然查：（一）京華環境公司服務建議書，確非由京華環境公司所製作，且該公司並未參與該工程，該服務建議書之內容未見過等情，業據證人即京華環境公司之負責人黃振隆及京華環境公司之總經理於原審法院證述明確。又證人即京華環境公司之副理顏杏芬亦於調查局東機組調查時及偵查中證述：署名京華公司編撰之服務建議書並非由京華公司所提出，．．．顯然是盜用京華公司流通在外的報告書翻印而成，絕非京華公司實際製作之服務建議書，．．．京華公司於八十三年五月並未參與前述污水下水道管線系統工程，也未提供服務建議書給基隆市國宅局，因為若有提送服務建議書，必定會發函，而在京華公司八十三年四、五、六月間的發文簿上，完全看不到有關該污水下水道工程公函之任何登載．．．。我們公司內的收發文內沒有看出曾參加過這件工程的競標，向同事詢問的結果，也沒有人曾參加過這件工程的競標等語。足證提交基市府國宅局之京華公司服務建議書確係遭他人偽造無訛。（二）證人即基市府國宅局技正張建祥於東機組調查時證述：八十三年二月間，我通知國光工程公司乙○○至本局辦公室與承辦人甲○○見面認識，並於八十三年二月至五月間，我與乙○○、甲○○多次前往安樂社區現場勘查，當時因為我與承辦人甲○○對於污水工程設計監造之公司僅認識國光一家，故僅通知國內具有經驗之國光工程公司先行陪同至現場勘查，並要求國光工程公司推薦另外兩家工程顧問公司參與評審。．．．我才會推薦國光工程公司乙○○至本局辦公室與承辦人甲○○見面認識，．．．本局現存京華公司服務建議由國光公司乙○○所提供予承辦人甲○○簽辦等語（見台灣基隆地方法院檢察署八十六年度偵字第三九八號偵查卷宗第六至十三頁）。另一證人即基市府國宅局企建課技士甲○○也於調查局東機組、偵查中及原審中證述：約在八十三年五月前，本局技正張建祥帶一位自稱國光顧問公司人員介紹給我認識，．．．名字為乙○○，頭銜好像是副總經理，當時他表明國光公司有承作基隆市○○○○道管線設計工程，很有經驗，當時張技正有問乙○○願不願意承作前述安樂社區○○道之管線設計監造工程，乙○○說要回去問看看，約隔一周左右，我打電話給乙○○，詢問國光公司是否有承作意願，乙○○答應要作，後來我有打電話給乙○○，要他再提供二家顧問公司以符合規定，他回答我說要找找看，隔數日，他主動打電話找我，告訴我二家顧問公司分別為京華及國豐公司，．．．我請乙○○將該三家顧問公司服務建議書寄來，每家八本左右等語。在八十三年四月至六月，當時沒有做收文之動作，所以法院來查的公文，也查不到，事後去了解，但那公文是收發室放在桌上，所以確實無從查考。在調查局之陳述均實在，事實上「國豐」、「京華」這二公司之服務建議書是誰做的，伊並不知道，剛開始提供意見評比是和被告連絡，後來參加評比時尚有一位林先生（查應係林舜宏），因為有建議書，即認為國豐、京華公司有參加評比之意，因沒選上，才沒有和這二家公司連繫，也未查證，被告剛開始他說要回去問問看，後來要他找二家，他也說要回去問問看老板等語。足證關於基隆市安樂社區污水管線系統工程之承作意願及有關連絡提出另二家公司之服務建議書以供基市府國宅局相關人員據以選商評審之國光工程公司承辦人員確屬被告無誤。雖被告諉稱該國豐公司及京華環境公司之服務建議書之提出，均非由彼處理云云，但查上揭與基市府承辦人員甲○○聯絡本案相關事項之人員，確為被告，有關另提出二家公司之服務建議書之業務既由被告負責與甲○○接洽，則被告自參與其中之犯行。（三）經證人即國光工程公司設計部環境工程工程師林舜宏於調查局東機組、偵查中及原審法院訊問時證稱：安樂社區污水管線系統工程，原係乙○○交予同設計部之萬國榮工程師，但萬國榮無暇接辦，乙○○乃轉予我，從事服務建議書技術性評估。在八十三年三月間奉乙○○之命，到基隆市政府國宅局找張建祥、甲○○，彼等提供既有管線資料使其得以評估，其後於同年四、五月間，其偕同乙○○、張建祥前往安樂現場履勘抽水站等設施，蒐集資料帶回分析評估，其編集第三、四、五、六、七章後，交予打字室編排後，即交予規畫部門課長龔大衛，打字小姐是施秀君及王慈敏，是乙○○指派我協助，我的部分做好後，就交規劃部門整合，後來亦有參加評選，至京華、國豐二本服務建議書有抄襲伊製作的國光工程公司服務建議書，內容、圖面及設計有抄襲，但不是很完整。但該兩本服務建議書係何人製作，我不清楚等語。另證人即國光工程公司設計部工程工程師萬國榮證述：於八十三年三月間乙○○將這案的服務建議書交予我設計，但因事忙而推卻就沒有參與，後乙○○乃交給林舜宏設計，我沒有看過國豐、京華公司關於安樂國宅污水管線之服務建議書，何人製作我不清楚，至公司內環工、機械管線與下水道有關係的案子都是乙○○在承辦，辦些協調工作、開會等都是由乙○○出面等語。又證人即國光工程公司打字小姐施秀君、王秀麟證述：扣案國豐、京華公司的服務建議書係版面編排觀之，與國光工程公司所製作的相似，至於其真偽須問乙○○等語。則由國光工程公司內部職員之證言可知，被告確係負責本案安樂社區污水管線系統工程業務之人，該京華環境公司之服務建議書亦經甲○○告知被告須提出另二家公司之服務建議書以供評比後，始送達至甲○○處，被告對於該京華環境公司之不實服務建議書如何能諉為不知。（四）至被告雖舉證人即丙○○之弟鍾次郎證述：據彼了解，公司所有大小業務全部由丙○○決定，經理沒有決定權，丙○○交待做什麼，就做什麼，決定權是會丙○○一人，被告沒有決定權，陪標也是丙○○一人去找、決定，對建議書不了解，但其他公文，過去一向都是丙○○交待公司小姐去打字等語。但查該證人對於系爭京華環境公司之服務建議書既證述並未見過，有關系爭工程彼亦不了解，亦不知道公司內承辦該工程業務之人是何人，則上開證人個人意見自不足為被告有利之認定。又被告上訴本院後辯稱：「我被判刑三月，就打電話給國豐去查，結果是丙○○叫陳志文送去的。」並舉證人陳志文為證。陳志文亦附和被告稱：「服務建議書是老闆（鐘太郎）叫我送去，我是開車把三家的建議書送至基隆市政府的承辦人，應是三家（有三疊）的建議書。」「我記得確定是由我們老闆丙○○叫我送去的，但不知其他過程，因公司人不多，公司老闆有時會叫我們去送東西，是我開公司的車去的，我親自送去，承辦人不在，我就放在桌上。」、「我老闆交代要送去給承辦人甲○○，我送去時，問張女之座位，但她不在，我就放著。」云云（見本院上訴審八十八年十二月二十一日訊問筆錄）。然證人甲○○於檢察官偵查中證稱：「(國光、京華、國豐公司的服務建議書是何人交到你手中？）是郵寄的，寄我的名字是在我上簽呈之前收到的」「（國光公司本案承辦人，你與何人接觸？）．．．國光公司辦理合約之前，均是乙○○」；嗣於第一審法院證稱：「我收到建議書三家，一次寄給我，是國光寄來的」「我印象中三本服務建議書是用寄的，因『國光』之建議書比較厚．．．在八十三年四月至六月當時沒有做收文之動作，所以法院來查的公文，也查不到，我事後也去了解，但那公文（建議書）是收發室放在桌上，所以確實無從查考，也無法提供意見」（見八十六年度偵字第三九八號偵查卷第九十七頁背面、第九十九頁、第一審卷第一五二、二一五頁背面）；嗣於原審亦陳稱：「經過郵寄有載基隆市政府，收文會登記，若是署名國宅局或我個人名字，則不會登記。」「是同時放我桌上，至於分開或合在一起，我不知道，印象中是東西整個放在桌上，包在一起，總收文未登記，也無簽收」等語（見本院上訴卷第五十九頁背面），就前開三本建議書如何於其簽呈前，由國光工程公司一次直接寄達給其本人，故未經收文層轉登記，均已說明詳盡，足證開建議書確經郵務送達，而非由證人陳志文所送達者。參酌被告於第一審法院調查時供稱：「因我之位置在丙○○旁邊，丙○○會交辦事情給我，我再轉達給其他部門」「我有說要提供國豐、京華建議書。但那是丙○○說可以以那二家名義提供」（見第一審卷第一五五頁背面、第二０三頁），證人甲○○於第一審法院調查時證稱：「簽約時有被告、林信（舜之誤）宏一起去的」「（有無打電話叫被告把三家公司服務建議書找給你？）我有要他找相關廠商資料，是我直接與他聯絡，請他替我找」「（有無與丙○○聯絡？）沒有，我們一開始就與被告聯絡，直至訂約後，還有一、二次簡報」云云（見第一審卷第六十頁），被告苟非負責本污水管線系統工程業務之人，何以其獲悉基市府國宅局辦理前開工程後，於簽約前，在八十三年二月至五月間，需親自與證人張建祥、甲○○多次前往安樂社區現場勘查？並於證人萬國榮無暇撰擬服務建議書後，另行指派林舜宏接辦，嗣於證人甲○○要求另推薦二家參選之公司時，復表示同意提供國豐及京華環境等二公司之服務建議書，又於國光工程公司獲選通過審查，猶代表其公司親自前往基市府國宅局簽約，並對證人甲○○作一、二次之簡報？本件該污水管線系統工程自屬被告業務，又國光工程公司如未提出國豐及京華環境公司之服務建議書時，國光工程公司自無參加評選。本件工程又有利於國光工程公司，被告確依丙○○之指示，以京華環境公司名義提出服務建議書，兩人間均參與犯行，自屬共同正犯。三、核被告乙○○所為，係犯刑法第二百十六條、第二百十條之行使偽造私文書罪。其與鐘太郎間有犯意之聯絡及行為之分擔，皆為共同正犯。至其利用不知情之不詳姓名之人偽造京華環境公司服務建議書，為間接正犯。又被告偽造私文書之低度行為，為其行使之高度行為所吸收，不另論罪。四、原審對被告為有罪科刑之判決，固非無見。惟查：本件犯罪，被告與鐘太郎為共犯，原審誤被告一人單獨犯罪，尚有未合，自屬無可維持。被告上訴意旨，仍執前詞，否認犯罪，雖不足採，但原判決既有可議，自應由本院將原判決撤銷改判。爰審酌被告之品行、智識程度、犯罪動機、目的、手段、所生之危害及犯罪後之態度等一切情狀，量處與原審相同如主文第二項所示之刑，以示懲儆。又被告行為後，刑法第四十一條業於九十年一月十日公布，同年月十二日施行。關於易科罰金之要件，其中所犯之罪，由原法定本刑三年以下有期徒刑之罪，擴大為五年以下有期徒刑之罪，經比較新舊法之結果，以裁判時之新法，有利於被告，依刑法第二條第一項前段規定，自應適用裁判時之法律，就所宣告之刑，諭知易科罰金之折算標準。至被告偽造之京華環境股份有限公司服務建議書，已交付予基隆市政府國宅局，不屬被告所有，不得為沒收之諭知，併此敘明。五、據上論結，應依刑事訴訟法第三百六十九條第一項前段、第三百六十四條、第二百九十九條第一項，刑法第二十八條、第二百十六條、第二百十條、第二條第一項前段、第四十一條第一項前段，罰金罰鍰提高標準條例第二條，判決如主文。本案經檢察官柯麗鈴到庭執行職務。中華民國九十一年十二月二日臺灣高等法院刑事第五庭審判長法官趙功恆法官楊貴雄法官蘇素娥右正本證明與原本無異。如不服本判決應於收受送達後十日內向本院提出上訴書狀，其未敘述上訴之理由者並得於提起上訴後十日內向本院補提理由書（均須按他造當事人之人數附繕本）。書記官孫佩琳中華民國九十一年十二月二日附錄本案論罪科刑法條全文：刑法第二百十六條行使第二百十條至第二百十五條之文書者，依偽造、變造文書或登載不實事項或使登載不實事項之規定處斷。刑法第二百十條偽造、變造私文書，足以生損害於公眾或他人者，處五年以下有期徒刑。",
  "characters": {
    "judges": [
      "趙功恆",
      "楊貴雄",
      "蘇素娥"
    ],
    "prosecutors": [
      "柯麗鈴"
    ],
    "lawyers": [

    ],
    "clerks": [
      "孫佩琳"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "乙"
    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2002-12-02",
  "created_at": "2016-02-05 05:42:21",
  "updated_at": "2016-02-05 05:42:21"
}