{
  "identify": "TPA-100-裁-968-20110421-1",
  "court": {
    "name": "最高行政法院",
    "code": "TPA"
  },
  "division": {
    "name": "行政",
    "code": "A"
  },
  "year": 100,
  "word": "裁",
  "number": "968",
  "jcheck": "1",
  "reason": "聲請停止執行",
  "content": "最  高  行  政  法  院  裁  定\n                                      100年度裁字第968號\n抗  告  人  黃維林\n訴訟代理人  柏有為  律師\n            尹純孝  律師\n上列抗告人因與相對人行政院衛生署間聲請停止執行事件，對於\n中華民國100年2月18日臺北高等行政法院100年度停字第6號裁定\n，提起抗告，本院裁定如下︰\n    主  文\n抗告駁回。\n抗告訴訟費用由抗告人負擔。\n    理  由\n一、按抗告法院認抗告為不合法或無理由者，應為駁回抗告之裁\n    定。\n二、按本件抗告人對其所受之廢止醫師證書處分，申請停止執行\n    ，而經事實審法院裁定駁回，有關本案之原因事實與抗告人\n    之申請內容及原審法院之駁回理由，可簡述如下：\n  (一)原因事實部分：\n    緣抗告人於執行醫療業務之際，先後二次將不詳管道所取得\n    之非病患所有之癌症檢體組織，替換為其病患之檢體，經檢\n    查程序檢出腺癌之檢查報告後，即出具罹癌之不實診斷，且\n    為病患進行切除手術及化學治療，以供病患向保險公司詐領\n    鉅額之保險金，涉嫌違反醫師法等罪嫌已經臺灣桃園地方法\n    院檢察署（下稱桃園地檢署）檢察官追加起訴，認該等行為\n    違反醫師法第28條之4第5款規定，而於民國（下同）99年11\n    月26日以衛署醫字第0990264144號行政處分書廢止抗告人之\n    醫師證書；另於99年12月8日依醫師法第7條之1第1項規定，\n    以衛署醫字第0990265031號行政處分書廢止抗告人之外科專\n    科醫師證書。\n  (二)抗告人申請「停止執行」之緣由：\n    1.該二項處分之執行非但致抗告人無法從事醫療業務，亦對\n      抗告人之名譽及社會觀感造成極大影響。且該二項處分所\n      憑藉之桃園地檢署追加起訴書並非司法審查後之確定判決\n      ，苟未來刑事審理程序判決無罪，必將另起訴訟程序以回\n      復原狀，衍生一連串耗費社會資源及國家財源之訴訟，實\n      屬難以回復之損害。\n    2.本件抗告人因系爭二處分已無法繼續執行醫師業務，工作\n      權、財產權及相關病患之就醫權均受到嚴重影響，確有急\n      迫情事，爰聲請停止執行云云。\n  (三)原審法院駁回抗告人請求所持之理由：\n    抗告人既僅向訴願機關提出訴願請求撤銷原處分，在訴願機\n    關已經受理，猶待調查審酌其訴願是否適法、有無理由，而\n    尚未予准駁之情狀下，抗告人既未先向訴願機關申請停止執\n    行，即逕向原審法院提出此項聲請，自難認此際抗告人有何\n    緊急之情狀必須尋求原審法院給予權利之暫時保護；抗告人\n    亦未舉證證明其迴避向訴願機關申請停止執行，而逕向原審\n    法院提出保護之請求，有何緊急情狀，是以，應認其提出本\n    件聲請乃欠缺權利保護之必要，應予駁回。至抗告人其餘關\n    於原處分應予停止執行之實體理由，即無審究之必要。\n三、抗告意旨則基於以下之理由，主張原裁定違法：\n  (一)依行政訴訟法第116條第3項規定，於行政訴訟起訴前聲請裁\n    定停止執行，並無「須以無向原處分或訴願機關申請停止執\n    行」之消極要件，原裁定認須具備該前提要件，已有未合。\n  (二)我國行政訴訟法及訴願法就原處分急迫聲請停止執行之處理\n    ，顯係採雙軌制，抗告人得於訴願程序中向訴願機關或行政\n    法院擇一聲請停止執行。顯然訴願人於訴願階段亦得向行政\n    法院聲請停止執行，其目的在賦予當事人提早聲請司法機關\n    介入，以避免訴願程序之延宕致原處分執行發生難於回復之\n    損害。原裁定於適用訴願法第93條第2項及第3項時，逕予增\n    加法律所未規定之先行程序之限制，並據以為權利保護之要\n    件，自屬適用法條不當之違背法令。\n  (三)本件抗告人所聲請者係停止執行原處分，並非廢棄原處分。\n    則既無請求行政法院逕行審查原處分有無違法之情形，自無\n    原審所謂規避訴願程序之可言，原裁定以此為由，亦屬誤解\n    法律之規定，應予廢棄。\n  (四)原裁定所引本院99年度裁字第1926號及第3005號裁定並非判\n    例，應無絕對之拘束力。且該兩事件之法律見解並非以受處\n    分人於訴願程序未提停止執行之聲請，即認欠缺權利保護要\n    件，仍應審視是否情況緊急，非即時由法院審理，則難以救\n    濟之客觀情狀存在。而本件抗告人對於原處分之執行，已造\n    成之急迫情事並有難以回復之損害等情，既已於100年1月6\n    日行政執行聲請狀第6頁至第7頁詳述，並檢附有證據資料佐\n    證，此等損害，依一般社會通念，顯難謂能回復原狀，亦難\n    純以金錢賠償，且確有急迫情事。惟原審竟略而不查，逕以\n    抗告人未提出緊急情狀之說明、本件無權利保護必要云云而\n    予駁回，對為何不採抗告人所提證據資料未置一詞，顯屬理\n    由不備等語。\n四、本院按：\n  (一)有關權利暫時保護制度法理基礎的回顧說明：\n    1.按所有「暫時權利保護」制度（包括「停止執行」及「假\n      扣押」或「假處分」等），其審理程序之共同特徵，均是\n      要求法院在有時間壓力之情況下，以較為簡略之調查程序\n      ，按當事人提出之有限證據資料，權宜性地、暫時性地決\n      定、是否要先給予當事人適當之法律保護（以免將來的保\n      護緩不濟急）。\n    2.是以行政訴訟法第116條第2項所定「行政訴訟繫屬中，行\n      政法院認為原處分或決定之執行，將發生難於回復之損害\n      ，且有急迫情事者，得依職權或依聲請裁定停止執行，但\n      於公益有重大影響或抗告人之訴在法律上顯無理由者，不\n      得為之」，其構成要件之詮釋，或許不宜過於拘泥於條文\n      ，而謂一定要先審查「行政處分之執行結果是否將立即發\n      生難於回復之損害」，而在有確認有此等難以回復之損害\n      將立即發生後，才去審查「停止原處分之執行是否於公益\n      有重大影響」或「本案請求在法律上是否顯無理由」，因\n      為這樣的審查方式似乎過於形式化。\n    3.而本院認為，比較穩當的觀點或許是：把「保全之急迫性\n      」與「本案權利存在之蓋然率」當成是否允許停止執行之\n      二個衡量因素，而且彼此間有互補功能，當本案請求勝訴\n      機率甚大時，保全急迫性之標準即可降低一些；當保全急\n      迫性之情況很明顯，本案請求勝訴機率值或許可以降低一\n      些。\n    4.另外「難以回復之損害」，固然要考慮將來可否以金錢賠\n      償，但也不應只以「能否用金錢賠償損失」當成惟一之判\n      準。如果損失之填補可以金錢為之，但其金額過鉅時，或\n      者計算有困難時，為了避免將來國家負擔過重的金錢支出\n      或延伸出耗費社會資源的不必要爭訟，仍應考慮此等後果\n      是否有必要列為「難以回復損害」之範圍。\n  (二)又所有「暫時權利保護」制度，其審理程序之特徵，均是要\n    求由法院在時間壓力下，以較為簡略之調查，程序審查當事\n    人提出之有限證據資料，權宜性地、暫時性地決定、是否要\n    先給予當事人適當之法律保護（以免將來的保護緩不濟急）\n    。因此：\n    1.准許保護之決定製作後，仍容許以終局性之判決加以變更\n    。\n    2.甚至在終局判決還沒有作成以前，如果隨著訴訟進行所揭\n      露之事實，越來越使法院相信聲請保護之人在實體法上根\n      本沒有該「正受暫時保護」之權利存在（或權利範圍比聲\n      請者為小），法院也可依職權來撤銷原來之暫時性保護（\n      或者是縮小其範圍）。\n    3.此外，正因為其是暫時性之保護，法院在審查時，更會傾\n      向於現有資料之形式外觀審查，並以「利益大小」及「時\n      間急迫性」作為權衡因素。換言之，對聲請人之利益影響\n      越大，受保護之急迫性越高，則權利形式審查的嚴格性也\n      會相對降低。不過即使如此，權利的形式審查仍然要到「\n      使法院相信權利大概可能存在」之地步，如果外觀審查結\n      果不足使法院形成「主張之權利內容，實體法上大概可能\n      立足」時，法院仍可駁回其請求。\n  (三)而在上開法理基礎下，爰遵循以上之體系作成下述判斷結論\n    ：\n    1.就本案權利存在之蓋然率判斷：\n      (1)此部分實體爭議集中在抗告人有無「違反職務義務，出\n        具不實診斷書，使其病人得向保險公司詐領鉅額保險金\n        ，而符合廢止其醫師證書及專科醫師證書之法定要件」\n        。相對人認定抗告人符合此等要件，係立基於檢察官對\n        抗告人之上開違反職務行為予以起訴，以及該起訴書引\n        用之相關鑑定報告（證明抗告人取自病患之組織，與抗\n        告人宣稱為該病患組織而送驗之組織檢體不同）。以上\n        事證之證明力極強，難以使本院對抗告人在本案中有本\n        案權利存在一事，形成確信。\n      (2)就此抗告人雖提出反駁，引用醫學專業文獻，而謂：\n        醫學證明，同一人罹癌與非組織之粒腺體DNA序列確\n          有可能不同。\n        本案抗告人病患之檢測標的，為最易產生突變之區域\n          ，鑑定結果不能排除DNA突變之結果。\n      (3)然而以上之論述有其專業性，而且抗告人也沒有說明在\n        統計數據上，有關其突變發生之蓋然性評量資料，根本\n        無法使保全法院因此形成「信其權利存在」之初步確信\n        。何況抗告人在原審審理中所提之事證事涉專業，本難\n        經由保全程序即時調查，本院同樣無法利用保全程序之\n        急迫審查機制，再予斟酌。\n      (4)實則在保全程序中，因為法院之調查有時間壓力，所以\n        這些資訊都須由抗告人提供，而且必須是可以即時調查\n        之資訊。若其不然，應在本案訴訟中提出，因為保全程\n        序無法從事耗費時日之調查。故截至本院作成判斷時為\n        止，本院及原審法院均無法形成「抗告人本案權利存在\n        」之初步確信。\n    2.就保全急迫性判斷：\n      在抗告人本案權利存在蓋然性明顯偏低之情況下，鑒於抗\n      告人違反職務行為對醫師行業專業性及可信任性之強烈衝\n      擊，任其繼續執業亦不利於其他病患，且其病患應可轉由\n      其他醫師予以治療，故本院在此情況下為利益衡量時，認\n      為保全急迫性對本案保全決策之形成，應給予較輕之權重\n      ，因此難認本案有採取急迫保全作業之合理需求。\n    3.因此在上開法理基礎下，在權衡本案權利存在之蓋然性，\n      與保全必要性後，本院認為原審法院駁回抗告人在原審之\n      保全請求，大體上尚可接受。而抗告意旨提出各項論點，\n      未達推翻原裁定合法性之程度。\n  (四)綜上所述，抗告人無法證明其本案權利有到達「停止執行」\n    急迫保全程度，原裁定將抗告人之聲請予以駁回，雖其理由\n    論述與保全之相關法理未盡一致，但結論尚無不符。故抗告\n    人主張無理由，爰以裁定駁回之。\n五、依行政訴訟法第104條、民事訴訟法第95條、第78條，裁定\n    如主文。\n中    華    民    國    100   年    4     月    21    日\n                    最高行政法院第六庭\n                        審判長法官  黃  合  文\n                              法官  鄭  忠  仁\n                              法官  劉  介  中\n                              法官  帥  嘉  寶\n                              法官  陳  鴻  斌\n\n以  上  正  本  證  明  與  原  本  無  異\n中    華    民    國    100   年    4     月    22    日\n                              書記官  汪  淑  菁",
  "structure": {
    "main": "抗告駁回。\n抗告訴訟費用由抗告人負擔。",
    "reason": "一、按抗告法院認抗告為不合法或無理由者，應為駁回抗告之裁\n    定。\n二、按本件抗告人對其所受之廢止醫師證書處分，申請停止執行\n    ，而經事實審法院裁定駁回，有關本案之原因事實與抗告人\n    之申請內容及原審法院之駁回理由，可簡述如下：\n  (一)原因事實部分：\n    緣抗告人於執行醫療業務之際，先後二次將不詳管道所取得\n    之非病患所有之癌症檢體組織，替換為其病患之檢體，經檢\n    查程序檢出腺癌之檢查報告後，即出具罹癌之不實診斷，且\n    為病患進行切除手術及化學治療，以供病患向保險公司詐領\n    鉅額之保險金，涉嫌違反醫師法等罪嫌已經臺灣桃園地方法\n    院檢察署（下稱桃園地檢署）檢察官追加起訴，認該等行為\n    違反醫師法第28條之4第5款規定，而於民國（下同）99年11\n    月26日以衛署醫字第0990264144號行政處分書廢止抗告人之\n    醫師證書；另於99年12月8日依醫師法第7條之1第1項規定，\n    以衛署醫字第0990265031號行政處分書廢止抗告人之外科專\n    科醫師證書。\n  (二)抗告人申請「停止執行」之緣由：\n    1.該二項處分之執行非但致抗告人無法從事醫療業務，亦對\n      抗告人之名譽及社會觀感造成極大影響。且該二項處分所\n      憑藉之桃園地檢署追加起訴書並非司法審查後之確定判決\n      ，苟未來刑事審理程序判決無罪，必將另起訴訟程序以回\n      復原狀，衍生一連串耗費社會資源及國家財源之訴訟，實\n      屬難以回復之損害。\n    2.本件抗告人因系爭二處分已無法繼續執行醫師業務，工作\n      權、財產權及相關病患之就醫權均受到嚴重影響，確有急\n      迫情事，爰聲請停止執行云云。\n  (三)原審法院駁回抗告人請求所持之理由：\n    抗告人既僅向訴願機關提出訴願請求撤銷原處分，在訴願機\n    關已經受理，猶待調查審酌其訴願是否適法、有無理由，而\n    尚未予准駁之情狀下，抗告人既未先向訴願機關申請停止執\n    行，即逕向原審法院提出此項聲請，自難認此際抗告人有何\n    緊急之情狀必須尋求原審法院給予權利之暫時保護；抗告人\n    亦未舉證證明其迴避向訴願機關申請停止執行，而逕向原審\n    法院提出保護之請求，有何緊急情狀，是以，應認其提出本\n    件聲請乃欠缺權利保護之必要，應予駁回。至抗告人其餘關\n    於原處分應予停止執行之實體理由，即無審究之必要。\n三、抗告意旨則基於以下之理由，主張原裁定違法：\n  (一)依行政訴訟法第116條第3項規定，於行政訴訟起訴前聲請裁\n    定停止執行，並無「須以無向原處分或訴願機關申請停止執\n    行」之消極要件，原裁定認須具備該前提要件，已有未合。\n  (二)我國行政訴訟法及訴願法就原處分急迫聲請停止執行之處理\n    ，顯係採雙軌制，抗告人得於訴願程序中向訴願機關或行政\n    法院擇一聲請停止執行。顯然訴願人於訴願階段亦得向行政\n    法院聲請停止執行，其目的在賦予當事人提早聲請司法機關\n    介入，以避免訴願程序之延宕致原處分執行發生難於回復之\n    損害。原裁定於適用訴願法第93條第2項及第3項時，逕予增\n    加法律所未規定之先行程序之限制，並據以為權利保護之要\n    件，自屬適用法條不當之違背法令。\n  (三)本件抗告人所聲請者係停止執行原處分，並非廢棄原處分。\n    則既無請求行政法院逕行審查原處分有無違法之情形，自無\n    原審所謂規避訴願程序之可言，原裁定以此為由，亦屬誤解\n    法律之規定，應予廢棄。\n  (四)原裁定所引本院99年度裁字第1926號及第3005號裁定並非判\n    例，應無絕對之拘束力。且該兩事件之法律見解並非以受處\n    分人於訴願程序未提停止執行之聲請，即認欠缺權利保護要\n    件，仍應審視是否情況緊急，非即時由法院審理，則難以救\n    濟之客觀情狀存在。而本件抗告人對於原處分之執行，已造\n    成之急迫情事並有難以回復之損害等情，既已於100年1月6\n    日行政執行聲請狀第6頁至第7頁詳述，並檢附有證據資料佐\n    證，此等損害，依一般社會通念，顯難謂能回復原狀，亦難\n    純以金錢賠償，且確有急迫情事。惟原審竟略而不查，逕以\n    抗告人未提出緊急情狀之說明、本件無權利保護必要云云而\n    予駁回，對為何不採抗告人所提證據資料未置一詞，顯屬理\n    由不備等語。\n四、本院按：\n  (一)有關權利暫時保護制度法理基礎的回顧說明：\n    1.按所有「暫時權利保護」制度（包括「停止執行」及「假\n      扣押」或「假處分」等），其審理程序之共同特徵，均是\n      要求法院在有時間壓力之情況下，以較為簡略之調查程序\n      ，按當事人提出之有限證據資料，權宜性地、暫時性地決\n      定、是否要先給予當事人適當之法律保護（以免將來的保\n      護緩不濟急）。\n    2.是以行政訴訟法第116條第2項所定「行政訴訟繫屬中，行\n      政法院認為原處分或決定之執行，將發生難於回復之損害\n      ，且有急迫情事者，得依職權或依聲請裁定停止執行，但\n      於公益有重大影響或抗告人之訴在法律上顯無理由者，不\n      得為之」，其構成要件之詮釋，或許不宜過於拘泥於條文\n      ，而謂一定要先審查「行政處分之執行結果是否將立即發\n      生難於回復之損害」，而在有確認有此等難以回復之損害\n      將立即發生後，才去審查「停止原處分之執行是否於公益\n      有重大影響」或「本案請求在法律上是否顯無理由」，因\n      為這樣的審查方式似乎過於形式化。\n    3.而本院認為，比較穩當的觀點或許是：把「保全之急迫性\n      」與「本案權利存在之蓋然率」當成是否允許停止執行之\n      二個衡量因素，而且彼此間有互補功能，當本案請求勝訴\n      機率甚大時，保全急迫性之標準即可降低一些；當保全急\n      迫性之情況很明顯，本案請求勝訴機率值或許可以降低一\n      些。\n    4.另外「難以回復之損害」，固然要考慮將來可否以金錢賠\n      償，但也不應只以「能否用金錢賠償損失」當成惟一之判\n      準。如果損失之填補可以金錢為之，但其金額過鉅時，或\n      者計算有困難時，為了避免將來國家負擔過重的金錢支出\n      或延伸出耗費社會資源的不必要爭訟，仍應考慮此等後果\n      是否有必要列為「難以回復損害」之範圍。\n  (二)又所有「暫時權利保護」制度，其審理程序之特徵，均是要\n    求由法院在時間壓力下，以較為簡略之調查，程序審查當事\n    人提出之有限證據資料，權宜性地、暫時性地決定、是否要\n    先給予當事人適當之法律保護（以免將來的保護緩不濟急）\n    。因此：\n    1.准許保護之決定製作後，仍容許以終局性之判決加以變更\n    。\n    2.甚至在終局判決還沒有作成以前，如果隨著訴訟進行所揭\n      露之事實，越來越使法院相信聲請保護之人在實體法上根\n      本沒有該「正受暫時保護」之權利存在（或權利範圍比聲\n      請者為小），法院也可依職權來撤銷原來之暫時性保護（\n      或者是縮小其範圍）。\n    3.此外，正因為其是暫時性之保護，法院在審查時，更會傾\n      向於現有資料之形式外觀審查，並以「利益大小」及「時\n      間急迫性」作為權衡因素。換言之，對聲請人之利益影響\n      越大，受保護之急迫性越高，則權利形式審查的嚴格性也\n      會相對降低。不過即使如此，權利的形式審查仍然要到「\n      使法院相信權利大概可能存在」之地步，如果外觀審查結\n      果不足使法院形成「主張之權利內容，實體法上大概可能\n      立足」時，法院仍可駁回其請求。\n  (三)而在上開法理基礎下，爰遵循以上之體系作成下述判斷結論\n    ：\n    1.就本案權利存在之蓋然率判斷：\n      (1)此部分實體爭議集中在抗告人有無「違反職務義務，出\n        具不實診斷書，使其病人得向保險公司詐領鉅額保險金\n        ，而符合廢止其醫師證書及專科醫師證書之法定要件」\n        。相對人認定抗告人符合此等要件，係立基於檢察官對\n        抗告人之上開違反職務行為予以起訴，以及該起訴書引\n        用之相關鑑定報告（證明抗告人取自病患之組織，與抗\n        告人宣稱為該病患組織而送驗之組織檢體不同）。以上\n        事證之證明力極強，難以使本院對抗告人在本案中有本\n        案權利存在一事，形成確信。\n      (2)就此抗告人雖提出反駁，引用醫學專業文獻，而謂：\n        醫學證明，同一人罹癌與非組織之粒腺體DNA序列確\n          有可能不同。\n        本案抗告人病患之檢測標的，為最易產生突變之區域\n          ，鑑定結果不能排除DNA突變之結果。\n      (3)然而以上之論述有其專業性，而且抗告人也沒有說明在\n        統計數據上，有關其突變發生之蓋然性評量資料，根本\n        無法使保全法院因此形成「信其權利存在」之初步確信\n        。何況抗告人在原審審理中所提之事證事涉專業，本難\n        經由保全程序即時調查，本院同樣無法利用保全程序之\n        急迫審查機制，再予斟酌。\n      (4)實則在保全程序中，因為法院之調查有時間壓力，所以\n        這些資訊都須由抗告人提供，而且必須是可以即時調查\n        之資訊。若其不然，應在本案訴訟中提出，因為保全程\n        序無法從事耗費時日之調查。故截至本院作成判斷時為\n        止，本院及原審法院均無法形成「抗告人本案權利存在\n        」之初步確信。\n    2.就保全急迫性判斷：\n      在抗告人本案權利存在蓋然性明顯偏低之情況下，鑒於抗\n      告人違反職務行為對醫師行業專業性及可信任性之強烈衝\n      擊，任其繼續執業亦不利於其他病患，且其病患應可轉由\n      其他醫師予以治療，故本院在此情況下為利益衡量時，認\n      為保全急迫性對本案保全決策之形成，應給予較輕之權重\n      ，因此難認本案有採取急迫保全作業之合理需求。\n    3.因此在上開法理基礎下，在權衡本案權利存在之蓋然性，\n      與保全必要性後，本院認為原審法院駁回抗告人在原審之\n      保全請求，大體上尚可接受。而抗告意旨提出各項論點，\n      未達推翻原裁定合法性之程度。\n  (四)綜上所述，抗告人無法證明其本案權利有到達「停止執行」\n    急迫保全程度，原裁定將抗告人之聲請予以駁回，雖其理由\n    論述與保全之相關法理未盡一致，但結論尚無不符。故抗告\n    人主張無理由，爰以裁定駁回之。\n五、依行政訴訟法第104條、民事訴訟法第95條、第78條，裁定\n    如主文。"
  },
  "search": "最高行政法院裁定100年度裁字第968號抗告人黃維林訴訟代理人柏有為律師尹純孝律師上列抗告人因與相對人行政院衛生署間聲請停止執行事件，對於中華民國100年2月18日臺北高等行政法院100年度停字第6號裁定，提起抗告，本院裁定如下︰主文抗告駁回。抗告訴訟費用由抗告人負擔。理由一、按抗告法院認抗告為不合法或無理由者，應為駁回抗告之裁定。二、按本件抗告人對其所受之廢止醫師證書處分，申請停止執行，而經事實審法院裁定駁回，有關本案之原因事實與抗告人之申請內容及原審法院之駁回理由，可簡述如下：(一)原因事實部分：緣抗告人於執行醫療業務之際，先後二次將不詳管道所取得之非病患所有之癌症檢體組織，替換為其病患之檢體，經檢查程序檢出腺癌之檢查報告後，即出具罹癌之不實診斷，且為病患進行切除手術及化學治療，以供病患向保險公司詐領鉅額之保險金，涉嫌違反醫師法等罪嫌已經臺灣桃園地方法院檢察署（下稱桃園地檢署）檢察官追加起訴，認該等行為違反醫師法第28條之4第5款規定，而於民國（下同）99年11月26日以衛署醫字第0990264144號行政處分書廢止抗告人之醫師證書；另於99年12月8日依醫師法第7條之1第1項規定，以衛署醫字第0990265031號行政處分書廢止抗告人之外科專科醫師證書。(二)抗告人申請「停止執行」之緣由：1.該二項處分之執行非但致抗告人無法從事醫療業務，亦對抗告人之名譽及社會觀感造成極大影響。且該二項處分所憑藉之桃園地檢署追加起訴書並非司法審查後之確定判決，苟未來刑事審理程序判決無罪，必將另起訴訟程序以回復原狀，衍生一連串耗費社會資源及國家財源之訴訟，實屬難以回復之損害。2.本件抗告人因系爭二處分已無法繼續執行醫師業務，工作權、財產權及相關病患之就醫權均受到嚴重影響，確有急迫情事，爰聲請停止執行云云。(三)原審法院駁回抗告人請求所持之理由：抗告人既僅向訴願機關提出訴願請求撤銷原處分，在訴願機關已經受理，猶待調查審酌其訴願是否適法、有無理由，而尚未予准駁之情狀下，抗告人既未先向訴願機關申請停止執行，即逕向原審法院提出此項聲請，自難認此際抗告人有何緊急之情狀必須尋求原審法院給予權利之暫時保護；抗告人亦未舉證證明其迴避向訴願機關申請停止執行，而逕向原審法院提出保護之請求，有何緊急情狀，是以，應認其提出本件聲請乃欠缺權利保護之必要，應予駁回。至抗告人其餘關於原處分應予停止執行之實體理由，即無審究之必要。三、抗告意旨則基於以下之理由，主張原裁定違法：(一)依行政訴訟法第116條第3項規定，於行政訴訟起訴前聲請裁定停止執行，並無「須以無向原處分或訴願機關申請停止執行」之消極要件，原裁定認須具備該前提要件，已有未合。(二)我國行政訴訟法及訴願法就原處分急迫聲請停止執行之處理，顯係採雙軌制，抗告人得於訴願程序中向訴願機關或行政法院擇一聲請停止執行。顯然訴願人於訴願階段亦得向行政法院聲請停止執行，其目的在賦予當事人提早聲請司法機關介入，以避免訴願程序之延宕致原處分執行發生難於回復之損害。原裁定於適用訴願法第93條第2項及第3項時，逕予增加法律所未規定之先行程序之限制，並據以為權利保護之要件，自屬適用法條不當之違背法令。(三)本件抗告人所聲請者係停止執行原處分，並非廢棄原處分。則既無請求行政法院逕行審查原處分有無違法之情形，自無原審所謂規避訴願程序之可言，原裁定以此為由，亦屬誤解法律之規定，應予廢棄。(四)原裁定所引本院99年度裁字第1926號及第3005號裁定並非判例，應無絕對之拘束力。且該兩事件之法律見解並非以受處分人於訴願程序未提停止執行之聲請，即認欠缺權利保護要件，仍應審視是否情況緊急，非即時由法院審理，則難以救濟之客觀情狀存在。而本件抗告人對於原處分之執行，已造成之急迫情事並有難以回復之損害等情，既已於100年1月6日行政執行聲請狀第6頁至第7頁詳述，並檢附有證據資料佐證，此等損害，依一般社會通念，顯難謂能回復原狀，亦難純以金錢賠償，且確有急迫情事。惟原審竟略而不查，逕以抗告人未提出緊急情狀之說明、本件無權利保護必要云云而予駁回，對為何不採抗告人所提證據資料未置一詞，顯屬理由不備等語。四、本院按：(一)有關權利暫時保護制度法理基礎的回顧說明：1.按所有「暫時權利保護」制度（包括「停止執行」及「假扣押」或「假處分」等），其審理程序之共同特徵，均是要求法院在有時間壓力之情況下，以較為簡略之調查程序，按當事人提出之有限證據資料，權宜性地、暫時性地決定、是否要先給予當事人適當之法律保護（以免將來的保護緩不濟急）。2.是以行政訴訟法第116條第2項所定「行政訴訟繫屬中，行政法院認為原處分或決定之執行，將發生難於回復之損害，且有急迫情事者，得依職權或依聲請裁定停止執行，但於公益有重大影響或抗告人之訴在法律上顯無理由者，不得為之」，其構成要件之詮釋，或許不宜過於拘泥於條文，而謂一定要先審查「行政處分之執行結果是否將立即發生難於回復之損害」，而在有確認有此等難以回復之損害將立即發生後，才去審查「停止原處分之執行是否於公益有重大影響」或「本案請求在法律上是否顯無理由」，因為這樣的審查方式似乎過於形式化。3.而本院認為，比較穩當的觀點或許是：把「保全之急迫性」與「本案權利存在之蓋然率」當成是否允許停止執行之二個衡量因素，而且彼此間有互補功能，當本案請求勝訴機率甚大時，保全急迫性之標準即可降低一些；當保全急迫性之情況很明顯，本案請求勝訴機率值或許可以降低一些。4.另外「難以回復之損害」，固然要考慮將來可否以金錢賠償，但也不應只以「能否用金錢賠償損失」當成惟一之判準。如果損失之填補可以金錢為之，但其金額過鉅時，或者計算有困難時，為了避免將來國家負擔過重的金錢支出或延伸出耗費社會資源的不必要爭訟，仍應考慮此等後果是否有必要列為「難以回復損害」之範圍。(二)又所有「暫時權利保護」制度，其審理程序之特徵，均是要求由法院在時間壓力下，以較為簡略之調查，程序審查當事人提出之有限證據資料，權宜性地、暫時性地決定、是否要先給予當事人適當之法律保護（以免將來的保護緩不濟急）。因此：1.准許保護之決定製作後，仍容許以終局性之判決加以變更。2.甚至在終局判決還沒有作成以前，如果隨著訴訟進行所揭露之事實，越來越使法院相信聲請保護之人在實體法上根本沒有該「正受暫時保護」之權利存在（或權利範圍比聲請者為小），法院也可依職權來撤銷原來之暫時性保護（或者是縮小其範圍）。3.此外，正因為其是暫時性之保護，法院在審查時，更會傾向於現有資料之形式外觀審查，並以「利益大小」及「時間急迫性」作為權衡因素。換言之，對聲請人之利益影響越大，受保護之急迫性越高，則權利形式審查的嚴格性也會相對降低。不過即使如此，權利的形式審查仍然要到「使法院相信權利大概可能存在」之地步，如果外觀審查結果不足使法院形成「主張之權利內容，實體法上大概可能立足」時，法院仍可駁回其請求。(三)而在上開法理基礎下，爰遵循以上之體系作成下述判斷結論：1.就本案權利存在之蓋然率判斷：(1)此部分實體爭議集中在抗告人有無「違反職務義務，出具不實診斷書，使其病人得向保險公司詐領鉅額保險金，而符合廢止其醫師證書及專科醫師證書之法定要件」。相對人認定抗告人符合此等要件，係立基於檢察官對抗告人之上開違反職務行為予以起訴，以及該起訴書引用之相關鑑定報告（證明抗告人取自病患之組織，與抗告人宣稱為該病患組織而送驗之組織檢體不同）。以上事證之證明力極強，難以使本院對抗告人在本案中有本案權利存在一事，形成確信。(2)就此抗告人雖提出反駁，引用醫學專業文獻，而謂：醫學證明，同一人罹癌與非組織之粒腺體DNA序列確有可能不同。本案抗告人病患之檢測標的，為最易產生突變之區域，鑑定結果不能排除DNA突變之結果。(3)然而以上之論述有其專業性，而且抗告人也沒有說明在統計數據上，有關其突變發生之蓋然性評量資料，根本無法使保全法院因此形成「信其權利存在」之初步確信。何況抗告人在原審審理中所提之事證事涉專業，本難經由保全程序即時調查，本院同樣無法利用保全程序之急迫審查機制，再予斟酌。(4)實則在保全程序中，因為法院之調查有時間壓力，所以這些資訊都須由抗告人提供，而且必須是可以即時調查之資訊。若其不然，應在本案訴訟中提出，因為保全程序無法從事耗費時日之調查。故截至本院作成判斷時為止，本院及原審法院均無法形成「抗告人本案權利存在」之初步確信。2.就保全急迫性判斷：在抗告人本案權利存在蓋然性明顯偏低之情況下，鑒於抗告人違反職務行為對醫師行業專業性及可信任性之強烈衝擊，任其繼續執業亦不利於其他病患，且其病患應可轉由其他醫師予以治療，故本院在此情況下為利益衡量時，認為保全急迫性對本案保全決策之形成，應給予較輕之權重，因此難認本案有採取急迫保全作業之合理需求。3.因此在上開法理基礎下，在權衡本案權利存在之蓋然性，與保全必要性後，本院認為原審法院駁回抗告人在原審之保全請求，大體上尚可接受。而抗告意旨提出各項論點，未達推翻原裁定合法性之程度。(四)綜上所述，抗告人無法證明其本案權利有到達「停止執行」急迫保全程度，原裁定將抗告人之聲請予以駁回，雖其理由論述與保全之相關法理未盡一致，但結論尚無不符。故抗告人主張無理由，爰以裁定駁回之。五、依行政訴訟法第104條、民事訴訟法第95條、第78條，裁定如主文。中華民國100年4月21日最高行政法院第六庭審判長法官黃合文法官鄭忠仁法官劉介中法官帥嘉寶法官陳鴻斌以上正本證明與原本無異中華民國100年4月22日書記官汪淑菁",
  "characters": {
    "judges": [

    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [

    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2011-04-21",
  "created_at": "2016-02-12 08:24:44",
  "updated_at": "2016-02-12 08:24:44"
}