{
  "identify": "TPA-100-裁-960-20110421-1",
  "court": {
    "name": "最高行政法院",
    "code": "TPA"
  },
  "division": {
    "name": "行政",
    "code": "A"
  },
  "year": 100,
  "word": "裁",
  "number": "960",
  "jcheck": "1",
  "reason": "聲請停止執行",
  "content": "最  高  行  政  法  院  裁  定\n                                      100年度裁字第960號\n抗  告  人  朱信忠即朱信忠建築師事務所\n上列抗告人因與相對人彰化縣政府間聲請停止執行事件，對於中\n華民國100年2月10日臺中高等行政法院100年度停字第3號裁定，\n提起抗告，本院裁定如下︰\n    主  文\n抗告駁回。\n抗告訴訟費用由抗告人負擔。\n    理  由\n一、按抗告法院認抗告為不合法或無理由者，應為駁回抗告之裁\n    定。\n二、本件抗告人因承攬相對人「員林鎮規劃客運轉運站中心計畫\n    委託技術服務」採購案，經相對人以民國99年5月24日府工\n    運字第0990125382號函通知抗告人有政府採購法第101條第1\n    項第10款、第12款之情形，將依同法第102條第3項刊登政府\n    採購公報。抗告人提出異議，經相對人99年7月5日府工運字\n    第09900155290號函駁回其異議，抗告人提起申訴，經申訴\n    審議判斷將關於政府採購法第101條第1項第10款部分原異議\n    處理結果撤銷，並駁回抗告人其餘之申訴。抗告人仍不服，\n    遂提起行政訴訟，並依行政訴訟法第116條第2項規定聲請停\n    止執行。\n三、原裁定以：相對人將抗告人列為拒絕往來廠商公告名單，刊\n    登於政府採購公報，依政府採購法第103條第1項第2款規定\n    ，抗告人固無法於該1年內參與政府採購案件，惟並非撤銷\n    其商業登記，抗告人仍得本其商業登記項目繼續營業，不致\n    因原處分之執行而發生不能營業之情事。又縱認抗告人因原\n    處分之執行，無法參與公共工程投標或一般公司行號因此將\n    其列入拒絕往來廠商名單，而發生商譽、營業生存及員工失\n    業等損失，惟各該損失在一般社會通念上，並非不能以金錢\n    賠償，難謂將發生難於回復之損害。故抗告人之主張，核與\n    停止執行之要件不符等語，予以裁定駁回。\n四、抗告意旨略謂：抗告人已與合作夥伴簽訂共同投標協議書，\n    參加交通部鐵路改建工程局之「花東線鐵路整體服務效能提\n    升計劃委託細部設計及監造技術服務」巨額投標案，並已花\n    費新臺幣353餘萬元，然相對人突通知將其刊登政府採購公\n    報，則抗告人於本件爭議未獲法院認定之前，即先將喪失投\n    標資格，而遭受難以回復之損害，自有停止原處分執行之急\n    迫情形。又政府採購法第101條第1項第12款規定，通常涉及\n    業主與廠商間之履約爭議，行政機關動輒以該規定向原應屬\n    契約地位平等之另一方廠商，逕施以刊登公報及停權之行政\n    處分，實有違公平且不符比例原則。況縱有刊登之必要，相\n    對人理應事先告知刊登之日期，使抗告人得為即時之處置，\n    免受不可預見之損害，但相對人事前事後均未告知抗告人刊\n    登之日期，即逕行刊登公報，實有違正當法律程序，應予廢\n    棄原裁定等語。\n五、本院查：\n(一)按「原處分或決定之執行，除法律另有規定外，不因提起行\n    政訴訟而停止。」「行政訴訟繫屬中，行政法院認為原處分\n    或決定之執行，將發生難於回復之損害，且有急迫情事者，\n    得依職權或依聲請裁定停止執行，但於公益有重大影響，或\n    原告之訴在法律上顯無理由者，不得為之。」行政訴訟法第\n    116條第1項、第2項定有明文。而此規定所稱「難於回復之\n    損害」，係指其損害不能回復原狀，或不能以金錢賠償，或\n    在一般社會通念上，如為執行可認達到回復困難之程度而言\n    。\n(二)經查，抗告人雖主張其遭相對人刊登政府採購公報後，將喪\n    失參與投標政府機關採購案之資格，致遭受難以回復之損害\n    。惟按政府採購法第103條第1項之規定，經刊登政府採購公\n    報列為拒絕往來廠商，其效果為於一定期間不得參加政府採\n    購投標或作為決標對象或分包廠商，並非撤銷抗告人之營利\n    事業登記，抗告人仍得本其營利事業登記項目繼續經營政府\n    機關以外之各項工程，非必然使抗告人營運陷入困難；況抗\n    告人所稱因原處分之執行，將無法參與公共工程投標，亦將\n    影響其聲譽及接案機會，致生商譽、營業及全體員工生計等\n    損害，在一般社會通念上，非不能以金錢賠償，自難謂原處\n    分之執行將發生難以回復之損害。至於抗告意旨另謂原處分\n    違反公平原則、比例原則及正當法律程序等情，核屬原處分\n    是否違法之本案實體上有無理由之問題，尚與停止執行之要\n    件有間，抗告意旨以此作為抗告理由，難認有理。綜上，原\n    裁定以本件聲請不合停止執行之要件，駁回抗告人之聲請，\n    並無不合。抗告意旨指摘原裁定違誤，求予廢棄，難認為有\n    理由，應予駁回。\n六、據上論結，本件抗告為無理由。依行政訴訟法第104條、民\n    事訴訟法第95條、第78條，裁定如主文。\n中    華    民    國    100   年    4     月    21    日\n                    最高行政法院第三庭\n                        審判長法官  黃  璽  君\n                              法官  楊  惠  欽\n                              法官  吳  東  都\n                              法官  陳  金  圍\n                              法官  蕭  惠  芳\n\n以  上  正  本  證  明  與  原  本  無  異\n中    華    民    國    100   年    4     月    22    日\n                              書記官  伍  榮  陞",
  "structure": {
    "main": "抗告駁回。\n抗告訴訟費用由抗告人負擔。",
    "reason": "一、按抗告法院認抗告為不合法或無理由者，應為駁回抗告之裁\n    定。\n二、本件抗告人因承攬相對人「員林鎮規劃客運轉運站中心計畫\n    委託技術服務」採購案，經相對人以民國99年5月24日府工\n    運字第0990125382號函通知抗告人有政府採購法第101條第1\n    項第10款、第12款之情形，將依同法第102條第3項刊登政府\n    採購公報。抗告人提出異議，經相對人99年7月5日府工運字\n    第09900155290號函駁回其異議，抗告人提起申訴，經申訴\n    審議判斷將關於政府採購法第101條第1項第10款部分原異議\n    處理結果撤銷，並駁回抗告人其餘之申訴。抗告人仍不服，\n    遂提起行政訴訟，並依行政訴訟法第116條第2項規定聲請停\n    止執行。\n三、原裁定以：相對人將抗告人列為拒絕往來廠商公告名單，刊\n    登於政府採購公報，依政府採購法第103條第1項第2款規定\n    ，抗告人固無法於該1年內參與政府採購案件，惟並非撤銷\n    其商業登記，抗告人仍得本其商業登記項目繼續營業，不致\n    因原處分之執行而發生不能營業之情事。又縱認抗告人因原\n    處分之執行，無法參與公共工程投標或一般公司行號因此將\n    其列入拒絕往來廠商名單，而發生商譽、營業生存及員工失\n    業等損失，惟各該損失在一般社會通念上，並非不能以金錢\n    賠償，難謂將發生難於回復之損害。故抗告人之主張，核與\n    停止執行之要件不符等語，予以裁定駁回。\n四、抗告意旨略謂：抗告人已與合作夥伴簽訂共同投標協議書，\n    參加交通部鐵路改建工程局之「花東線鐵路整體服務效能提\n    升計劃委託細部設計及監造技術服務」巨額投標案，並已花\n    費新臺幣353餘萬元，然相對人突通知將其刊登政府採購公\n    報，則抗告人於本件爭議未獲法院認定之前，即先將喪失投\n    標資格，而遭受難以回復之損害，自有停止原處分執行之急\n    迫情形。又政府採購法第101條第1項第12款規定，通常涉及\n    業主與廠商間之履約爭議，行政機關動輒以該規定向原應屬\n    契約地位平等之另一方廠商，逕施以刊登公報及停權之行政\n    處分，實有違公平且不符比例原則。況縱有刊登之必要，相\n    對人理應事先告知刊登之日期，使抗告人得為即時之處置，\n    免受不可預見之損害，但相對人事前事後均未告知抗告人刊\n    登之日期，即逕行刊登公報，實有違正當法律程序，應予廢\n    棄原裁定等語。\n五、本院查：\n(一)按「原處分或決定之執行，除法律另有規定外，不因提起行\n    政訴訟而停止。」「行政訴訟繫屬中，行政法院認為原處分\n    或決定之執行，將發生難於回復之損害，且有急迫情事者，\n    得依職權或依聲請裁定停止執行，但於公益有重大影響，或\n    原告之訴在法律上顯無理由者，不得為之。」行政訴訟法第\n    116條第1項、第2項定有明文。而此規定所稱「難於回復之\n    損害」，係指其損害不能回復原狀，或不能以金錢賠償，或\n    在一般社會通念上，如為執行可認達到回復困難之程度而言\n    。\n(二)經查，抗告人雖主張其遭相對人刊登政府採購公報後，將喪\n    失參與投標政府機關採購案之資格，致遭受難以回復之損害\n    。惟按政府採購法第103條第1項之規定，經刊登政府採購公\n    報列為拒絕往來廠商，其效果為於一定期間不得參加政府採\n    購投標或作為決標對象或分包廠商，並非撤銷抗告人之營利\n    事業登記，抗告人仍得本其營利事業登記項目繼續經營政府\n    機關以外之各項工程，非必然使抗告人營運陷入困難；況抗\n    告人所稱因原處分之執行，將無法參與公共工程投標，亦將\n    影響其聲譽及接案機會，致生商譽、營業及全體員工生計等\n    損害，在一般社會通念上，非不能以金錢賠償，自難謂原處\n    分之執行將發生難以回復之損害。至於抗告意旨另謂原處分\n    違反公平原則、比例原則及正當法律程序等情，核屬原處分\n    是否違法之本案實體上有無理由之問題，尚與停止執行之要\n    件有間，抗告意旨以此作為抗告理由，難認有理。綜上，原\n    裁定以本件聲請不合停止執行之要件，駁回抗告人之聲請，\n    並無不合。抗告意旨指摘原裁定違誤，求予廢棄，難認為有\n    理由，應予駁回。\n六、據上論結，本件抗告為無理由。依行政訴訟法第104條、民\n    事訴訟法第95條、第78條，裁定如主文。"
  },
  "search": "最高行政法院裁定100年度裁字第960號抗告人朱信忠即朱信忠建築師事務所上列抗告人因與相對人彰化縣政府間聲請停止執行事件，對於中華民國100年2月10日臺中高等行政法院100年度停字第3號裁定，提起抗告，本院裁定如下︰主文抗告駁回。抗告訴訟費用由抗告人負擔。理由一、按抗告法院認抗告為不合法或無理由者，應為駁回抗告之裁定。二、本件抗告人因承攬相對人「員林鎮規劃客運轉運站中心計畫委託技術服務」採購案，經相對人以民國99年5月24日府工運字第0990125382號函通知抗告人有政府採購法第101條第1項第10款、第12款之情形，將依同法第102條第3項刊登政府採購公報。抗告人提出異議，經相對人99年7月5日府工運字第09900155290號函駁回其異議，抗告人提起申訴，經申訴審議判斷將關於政府採購法第101條第1項第10款部分原異議處理結果撤銷，並駁回抗告人其餘之申訴。抗告人仍不服，遂提起行政訴訟，並依行政訴訟法第116條第2項規定聲請停止執行。三、原裁定以：相對人將抗告人列為拒絕往來廠商公告名單，刊登於政府採購公報，依政府採購法第103條第1項第2款規定，抗告人固無法於該1年內參與政府採購案件，惟並非撤銷其商業登記，抗告人仍得本其商業登記項目繼續營業，不致因原處分之執行而發生不能營業之情事。又縱認抗告人因原處分之執行，無法參與公共工程投標或一般公司行號因此將其列入拒絕往來廠商名單，而發生商譽、營業生存及員工失業等損失，惟各該損失在一般社會通念上，並非不能以金錢賠償，難謂將發生難於回復之損害。故抗告人之主張，核與停止執行之要件不符等語，予以裁定駁回。四、抗告意旨略謂：抗告人已與合作夥伴簽訂共同投標協議書，參加交通部鐵路改建工程局之「花東線鐵路整體服務效能提升計劃委託細部設計及監造技術服務」巨額投標案，並已花費新臺幣353餘萬元，然相對人突通知將其刊登政府採購公報，則抗告人於本件爭議未獲法院認定之前，即先將喪失投標資格，而遭受難以回復之損害，自有停止原處分執行之急迫情形。又政府採購法第101條第1項第12款規定，通常涉及業主與廠商間之履約爭議，行政機關動輒以該規定向原應屬契約地位平等之另一方廠商，逕施以刊登公報及停權之行政處分，實有違公平且不符比例原則。況縱有刊登之必要，相對人理應事先告知刊登之日期，使抗告人得為即時之處置，免受不可預見之損害，但相對人事前事後均未告知抗告人刊登之日期，即逕行刊登公報，實有違正當法律程序，應予廢棄原裁定等語。五、本院查：(一)按「原處分或決定之執行，除法律另有規定外，不因提起行政訴訟而停止。」「行政訴訟繫屬中，行政法院認為原處分或決定之執行，將發生難於回復之損害，且有急迫情事者，得依職權或依聲請裁定停止執行，但於公益有重大影響，或原告之訴在法律上顯無理由者，不得為之。」行政訴訟法第116條第1項、第2項定有明文。而此規定所稱「難於回復之損害」，係指其損害不能回復原狀，或不能以金錢賠償，或在一般社會通念上，如為執行可認達到回復困難之程度而言。(二)經查，抗告人雖主張其遭相對人刊登政府採購公報後，將喪失參與投標政府機關採購案之資格，致遭受難以回復之損害。惟按政府採購法第103條第1項之規定，經刊登政府採購公報列為拒絕往來廠商，其效果為於一定期間不得參加政府採購投標或作為決標對象或分包廠商，並非撤銷抗告人之營利事業登記，抗告人仍得本其營利事業登記項目繼續經營政府機關以外之各項工程，非必然使抗告人營運陷入困難；況抗告人所稱因原處分之執行，將無法參與公共工程投標，亦將影響其聲譽及接案機會，致生商譽、營業及全體員工生計等損害，在一般社會通念上，非不能以金錢賠償，自難謂原處分之執行將發生難以回復之損害。至於抗告意旨另謂原處分違反公平原則、比例原則及正當法律程序等情，核屬原處分是否違法之本案實體上有無理由之問題，尚與停止執行之要件有間，抗告意旨以此作為抗告理由，難認有理。綜上，原裁定以本件聲請不合停止執行之要件，駁回抗告人之聲請，並無不合。抗告意旨指摘原裁定違誤，求予廢棄，難認為有理由，應予駁回。六、據上論結，本件抗告為無理由。依行政訴訟法第104條、民事訴訟法第95條、第78條，裁定如主文。中華民國100年4月21日最高行政法院第三庭審判長法官黃璽君法官楊惠欽法官吳東都法官陳金圍法官蕭惠芳以上正本證明與原本無異中華民國100年4月22日書記官伍榮陞",
  "characters": {
    "judges": [

    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [

    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2011-04-21",
  "created_at": "2016-02-12 08:32:37",
  "updated_at": "2016-02-12 08:32:37"
}