{
  "identify": "TPD-99-訴-656-20110422-1",
  "court": {
    "name": "臺灣臺北地方法院",
    "code": "TPD"
  },
  "division": {
    "name": "民事",
    "code": "V"
  },
  "year": 99,
  "word": "訴",
  "number": "656",
  "jcheck": "1",
  "reason": "損害賠償",
  "content": "臺灣臺北地方法院民事判決               99年度訴字第656號\n原      告  楊玉青\n訴訟代理人  孫世群律師\n複 代理 人  謝侑廷\n被      告  龍巖人本服務股份有限公司\n法定代理人  李世聰\n被      告  龍巖敦北大樓管理負責人李世聰\n上二人共同\n訴訟代理人  高雅娟\n            張本皓律師\n            周威良律師\n複 代理 人  陳柏乾律師\n被      告  崇友實業股份有限公司\n法定代理人  唐松章\n訴訟代理人  藍弘仁律師\n上列當事人間損害賠償事件，本院於中華民國100年3月31日言詞\n辯論終結，判決如下：\n    主  文\n被告崇友實業股份有限公司應給付原告新臺幣拾貳萬零玖佰柒拾\n元，及自民國九十八年十二月十五日起至清償日止，按年利率百\n分之五計算之利息。\n原告其餘之訴駁回。\n訴訟費用由被告負擔六分之一，餘由原告負擔。\n本判決第一項部分，得假執行；但被告崇友實業股份有限公司如\n以新臺幣拾貳萬零玖佰柒拾元為原告預供擔保，得免為假執行。\n原告其餘假執行之聲請駁回。\n    事實及理由\n壹、程序方面\n    按訴狀送達後，原告不得將原訴變更或追加他訴，但請求之\n    基礎事實同一，或擴張或減縮應受判決事項之聲明者，原告\n    得將原訴變更或追加他訴。民事訴訟法第255條第1項第2款\n    、第3款分別定有明文。經查，本件原告原起訴聲明為：(一)\n    被告應連帶給付原告新臺幣（下同）80萬5303元，及自起訴\n    狀繕本送達翌日起至清償日止，按年利率百分之5 計算之利\n    息。(二)願供擔保，請准宣告假執行。嗣於民國99年4月9日以\n    書狀並於本院99年4月27日言詞辯論期日變更第1項聲明為：\n    被告應給付原告72萬7073元，及自起訴狀繕本送達翌日起至\n    清償日止，按年利率百分之5計算之利息，核其訴之聲明變\n    更追加，所主張基礎事實相同，僅將所請求內容調整並減縮\n    應受判決事項聲明，揆之首揭說明，其所為訴之變更應予准\n    許。\n貳、實體方面\n一、原告部分\n（一）原告起訴主張：\n    1.被告龍巖實業股份有限公司（下稱龍巖公司）係臺北市○\n      ○○路150號龍巖敦北大樓（下稱龍巖大樓）之所有權人\n      ，而原告為承租龍巖大樓11樓A室之美商立新世紀股份有\n      限公司臺灣分公司（下稱立新公司）之總經理。被告龍巖\n      大樓管理負責人將該系爭大樓內之電梯部分委託被告崇友\n      實業股份有限公司（下稱崇友公司）維護保養。原告於97\n      年12月23日上午9時許，自龍巖大樓地下室停車場搭乘編\n      號2號之電梯欲前往11樓，詎電梯至11樓停靠時，其電梯\n      與樓層地面竟有15 公分之高度落差，致原告嚴重跌落地\n      板並造成臉部、眼睛、右膝蓋骨、腰椎、腿部等多處受傷\n      （下稱系爭事故）。\n    2.發生系爭事故之電梯位於被告龍巖公司所有之建築物內，\n      且為具有危險性之工作物設施，被告龍巖公司本負有法定\n      保管作為義務，卻疏於維護保養電梯，致其未達安全狀態\n      ，使原告發生系爭事故，足見被告龍巖公司確有違反法定\n      保管維修義務之重大過失，致原告身體權利受有嚴重損害\n      ，依民法第184條、第185條、第191條規定，被告龍巖公\n      司應負工作物所有人之損害賠償責任。另依公寓大廈管理\n      條例第40條準用第36條第2、3款規定，大樓管理負責人就\n      大樓之安全及環境維護事項負有責任，是被告龍巖大樓管\n      理負責人亦應依民法第184條第1項、民法第185條規定負\n      損害賠償責任。又被告崇友公司為該電梯之製造商，並受\n      被告龍巖大樓管理負責人委託負責電梯之維護保養，今該\n      電梯竟發生停靠樓層時，其電梯與地面有15公分高度落差\n      之情形，被告崇友公司自應依民法第191條之1、民法第\n      184條第1項、民法第185條、消費者保護法第7條等規定，\n      負賠償責任。\n    3.原告請求共計72萬7073元，明細如下：\n      (1)醫藥費用5萬4569元。\n      (2)醫療用品及就醫交通費用4萬2310元：\n        為固定腰椎所需之機能護衣2套，共計2萬5000元；就醫\n        之交通費用1萬7310元（原告係自行開車就醫，然係以\n        計程車之車資計算此項請求，如認請求金額不合理，則\n        以該金額扣除計程車同業利潤標準即百分之28後，此部\n        分請求1萬2464元）。\n      (3)減少工作收入之費用13萬194元：\n        原告係立新公司之總經理，受傷及復健期間至9月底，\n        目前仍持續就醫中，共請假158小時。以原告97年度所\n        得277萬8504元計算，時薪為965元，則原告以時薪824\n        元計算薪資而請求，應屬有據。\n      (4)慰撫金部分：\n        原告受傷後，臉部瘀青腫脹導致自尊受損，且於事發2\n        周內無法與客戶及主管等見面洽公，影響公司業務之推\n        展，另原告受傷迄今仍在復健中，期間隨時深感酸、抽\n        、痛，陰雨天尤為嚴重，原告日後生活持續受折磨，並\n        於搭乘電梯實有恐懼焦慮症狀、無法成眠。被告於事發\n        之初，假意與原告洽商和解，使原告誤信被告有解決誠\n        意，而未即時行使法律上之權利，被告待原告已逾過失\n        傷害罪6個月告訴期間後，即對原告提出之訴求置之不\n        理，顯然惡性重大，是原告自得依民法第195條第1項前\n        段規定，請求非財產之損害賠償50萬元。\n（二）對被告抗辯所為之陳述\n    1.依民法第191條第1項所規範之工作物所有人責任，係對建\n      築物或工作物之設置或保管有欠缺為基礎，至於該欠缺是\n      否因所有人之故意或過失行為所致，則非所問。被害人於\n      請求損害賠償時，對於所有人設置或保管有無欠缺之事實\n      ，無須負舉證責任，惟為避免因被害人免除舉證責任後，\n      加重工作物所有人之賠償責任，民法於88年5月修正時，\n      特於同條項但書增訂：「但其對於設置或保管並無欠缺，\n      或損害非因設置或保管有欠缺，或……」之規定，使工作\n      物所有權人得舉證證明其設置、保管工作物並無欠缺，並\n      以其設置、保管工作物並無欠缺為由，主張免除其工作物\n      所有權人責任，故本件舉證責任為被告所應負責。\n    2.就被告龍巖公司主張其委由被告崇友公司為系爭電梯之保\n      養即已盡管理責任，無故意過失可言，其主張並無理由。\n      蓋工作物所有人雖依建築法規委託專業廠商進行電梯維護\n      保養，但絕非可因此卸免事故責任，甚至委託專業廠商後\n      即對電梯使用情形置之不理，所有人仍應隨時注意專業廠\n      商維護保養有無瑕疵、是否確實履行保養合約約定、是否\n      肇致電梯存在不應出現之風險，否則仍可能因定作或指示\n      上之過失，而依民法第189條規定對權利受損之他人負損\n      害賠償責任，況系爭電梯完成竣工後，機件設備經歷年使\n      用已嫌老舊，本應提高認定被告龍巖公司注意義務之標準\n      。被告龍巖大樓管理人原負責人黃揆元於98年7月16日與\n      原告協商時亦自承，在原告受傷後，被告龍巖大樓管理人\n      負責人支付被告崇友公司16萬元更換造成無法電梯不能準\n      確定位之零件，在原告受傷之前，均用修理方式處理，被\n      告龍巖人本服務股份有限公司、龍巖敦北大樓管理負責人\n      李世聰自就其設置、保管工作物有欠缺，即應負賠償責任\n      。\n    3.被告崇友公司承攬龍巖大樓之電梯維修保養事宜，卻未發\n      現電梯有「控制荷重補償部品106T變壓器有衰減現象，至\n      荷重電壓不穩定」之問題，違反注意義務。再假設被告崇\n      友公司在本件事故前已發現該問題，卻因非免費零件而未\n      告知電梯所有人，則屬未盡告知義務之過失行為。又依消\n      費者保護法第7條第1項、第3項前段規定，被告崇友公司\n      所營事業既為電梯安裝工程業，提供電梯維修保養服務，\n      自應提供具有合理期待安全性之服務內容，故被告崇友公\n      司應負無過失之損害賠償責任。若被告崇友公司主張其無\n      過失者，應由其負舉證責任。\n（三）聲明：\n    1.被告應連帶給付原告72萬7073元，及自起訴狀繕本送達翌\n      日起（即98年12月15日）至清償日止，按年利率百分之5\n      計算之利息。\n    2.願供擔保，請准宣告假執行。\n二、被告部分：\n（一）被告龍巖公司及被告龍巖大樓管理負責人李世聰主張：\n    1.被告龍巖公司主張：\n    (1)被告龍巖公司於95年間購入龍巖大樓時，即依公寓大廈管\n      理條例第29條之規定，推選龍巖大樓管理負責人為李世聰\n      ，負責大樓之管理維護事宜，並向臺北市政府報備在案。\n      從而，依公寓大廈管理條例第10條第2項及第29條第1項之\n      規定，系爭電梯之管理及維護，自95年間起即歸由被告龍\n      巖大樓管理負責人李世聰負責，被告龍巖公司並非法定之\n      保管義務人，遑論有何故意或過失可言，是依「無責任即\n      無賠償」之損害賠償原則，被告龍巖公司當不負工作物所\n      有人之侵權行為責任。另建築法第77條之4第1、2項及第3\n      項第3款之立法意旨，本件電梯意外傷害之責任歸屬，應\n      屬於負責維修系爭電梯之專業廠商即被告崇友公司，與被\n      告龍巖公司無關。又依「無責任即無保險」之保險原理，\n      可知如維修之電梯發生意外傷害事故，應負責任者為電梯\n      維修之專業廠商，因立法者在電梯所有人、管理人、專業\n      維修廠商三者間，考量所有人及管理人並無維修保養之專\n      業能力，若已依法委任專業廠商維護，於意外事故發生時\n      ，仍責由所有人或管理人負擔責任並非合理。再者，縱認\n      被告龍巖公司就系爭電梯有管理維護責任，亦因95年間推\n      選李世聰為大樓管理負責人，並由其委任專業廠商被告崇\n      友公司維護系爭電梯，被告龍巖公司顯已盡監督義務，況\n      事發前一日（97年12月22日），系爭電梯發生不平情事，\n      大樓值班警衛隨即請崇友公司到場維修，經維護技師告知\n      值班警衛確實維修完畢後，電梯始啟用，是被告龍巖公司\n      亦無侵權行為之故意或過失。\n    (2)原告於97年12月23日上午9點許受傷後，於同日上午10 點\n      04分即至長庚醫院就診，惟細繹原告所提出長庚醫院之診\n      斷證明書，其內容僅謂「右臉及右膝挫傷…續門診追蹤」\n      ，X光檢查無異樣，且無醫囑需西醫或中醫復健治療，或\n      需穿戴機能護衣等節。從而，有關春林復健科、長庚精神\n      科、妙心園民間療法、吳宙憲整骨復健、欣民診所、養生\n      堂中醫診所、康是美藥膏、營養保健品、機能衣、請假所\n      減少之工作收入（假單係原告自為簽核，並非可信）、往\n      來醫院之交通費等，皆非必要費用。另原告於受傷3個月\n      後及9個月後之長庚醫院就診費用，皆與系爭事故發生之\n      日相去已久，應不得請求之，故原告所受之損害，應只有\n      97年12月23日長庚醫院之診療費720元，其餘所列名目，\n      盡皆與系爭事故無因果關係。就慰撫金部份，原告固主張\n      因受傷而身心受創，實則，被告龍巖公司等自獲知原告受\n      傷後，即送水果禮盒予以慰問，亦曾多次邀請原告參加協\n      調會，惟因原告要求金額過高，且所謂損害多與本事件無\n      因果關係，以致協調不成，是被告等並無置之不理。甚且\n      ，原告迄未就其所謂「身心嚴重受創」之情具體表明並提\n      出證據，而請求被告賠償，顯屬無據。\n    2.被告龍巖大樓管理負責人李世聰除提出上開主張外，另主\n      張：依建築法第77條之4第1項及第2項、第4項第3款、建\n      築物昇降設備設置及檢查管理辦法第4條規定，電梯之法\n      定管理人所應負之責任為「尋找專業廠商維護保養」、「\n      保存維護紀錄」、「定期申報安全檢查以取得使用許可證\n      」。而被告龍巖大樓管理負責人李世聰為系爭電梯之法定\n      管理維護者，為盡其管理維護責任，即委託對系爭電梯最\n      為熟仞之電梯製造商即被告崇友公司為維護保養工作，並\n      定期向主管機關申報安全檢查，獲發使用許可證，自95年\n      起不曾間斷；且於與被告崇友公司間之電梯一般保養契約\n      書第6條第2項約定，亦要求被告崇友公司應確實投保產品\n      責任險，是以被告龍巖大樓管理負責人李世聰就系爭電梯\n      ，已善盡建築法及建築物昇降設備設置及檢查管理辦法所\n      定之相關管理責任。是被告龍巖大樓管理負責人李世聰，\n      就系爭2號電梯，已善盡保管維護之責，實無可歸責之事\n      由。\n    3.均聲明：(1)原告之訴及假執行之聲請均駁回。(2)如受不利\n      益判決，願供擔保請准宣告免為假執行。\n（二）被告崇友公司則以：\n    1.依被告崇友公司與被告龍巖大樓管理負責人簽定之電梯一\n      般保養契約第4條「保養事項及範圍」及第5條「零件、材\n      料之供應」約定：「乙方（即被告公司）每月應定期二次\n      派遣技術人員作本電梯之機電上安全檢查，各機件之加油\n      潤滑、清理點檢、性能調整等作業，保養項目詳如維護計\n      劃表。…」、「電梯於正常使用下所產生之損壞，由乙方\n      免費供應零件及材料項目如附件，不另收費。除附件所列\n      免費零件外，如有其他機件換修時…其零件費及工資由甲\n      方負擔。」可知被告崇友公司就系爭電梯之保養範圍限於\n      契約附件維護計劃表所列項目，如系爭電梯另有報修需要\n      ，除附件所列免費零件外，其餘換修被告龍巖大樓管理負\n      責人應另支付零件費用及工資。而系爭電梯偶有出現到樓\n      緩慢拉平現象之原因，係因控制荷重補償部品106T變壓器\n      有衰減現象，致荷重電壓不穩定所致，惟依前揭電梯保養\n      契約所附維護計劃表，該部品並非保養項目，亦非屬免費\n      提供零件，依約如另有報修需要，應另行支付零件費用及\n      工資。再者，依被告崇友公司建築物升降機維護保養紀錄\n      表（微電腦電梯維護實施計劃表，下稱保養紀錄表），各\n      保養維護項目之保養週期並不相同，有些項目固然應於每\n      半個月固定保養作業進行檢點，惟有些項目，依其特性則\n      規定每1個月或每3個月方需進行檢點，各項目之保養頻率\n      並不相同，就此保養頻率，被告崇友公司於保養紀錄表係\n      以加粗之欄位供保養人員依循為之，而就保養紀錄表「\n      17.車廂地板與各樓門檻間隙檢點」一項，依規定乃每3個\n      月保養檢點一次，而被告崇友公司保養人員均確實依規定\n      進行保養，並無任何漏失，被告崇友公司之「電梯維護操\n      作標準」作業程序符合ISO9001標準，並無過失，原告依\n      侵權行為要求被告崇友公司連帶賠償，顯屬誤解。\n    2.系爭電梯乃被告崇友公司與系爭大樓之起造營建公司簽訂\n      承攬契約所提供，嗣後由被告龍巖公司於95年9月購入系\n      爭大樓，前已經多次轉手，是本件關於電梯之製造提供並\n      無消費關係，自無消費者保護法之適用，原告主張其請求\n      權基礎之一為消費者保護法第7條第1項及第3項，已屬誤\n      解。況且民法第191條之1第1項規定之商品製造人責任，\n      乃以商品不具「可合理期待安全性」為要件，亦即須商品\n      製造人對於商品之生產、製造有「欠缺」始適用，查系爭\n      電梯自製造後正常運作迄今已十餘年，苟系爭電梯之製造\n      有欠缺，相關瑕疵早應顯現，系爭電梯並無「不具可合理\n      期待安全性」情形。而系爭電梯偶有到樓緩慢拉平現象之\n      原因，為控制荷重補償部品106T變壓器有衰減現象，致荷\n      重電壓不穩定所致，而該106T變壓器電子零件經長期使用\n      產生故障乃不可避免之結果，被告對於系爭電梯之製作並\n      無任何欠缺，自無得適用民法第191條之1規定之商品製造\n      者責任。\n    3.原告主張其因系爭事故跌倒造成臉部、眼睛、右膝蓋骨、\n      腰椎、腿部等多處受傷，惟依原告提出之長庚紀念醫院診\n      斷證明書記載，原告於97年12月23日即事故發生日至該院\n      診療之傷勢為「右臉及右膝挫傷」，未記載有任何腰椎之\n      傷害或下背部挫傷，而原告所提春林復健診所診斷書，其\n      上所記載時間為98年3月25日，距原告97年12月23日跌倒\n      已逾3個月，與前開原告跌倒應無關係，原告主張其因系\n      爭電梯跌倒造成腰椎之傷害已無理由。而原告所購買之機\n      能服飾乃向服飾店購買、所購買之膠囊及按摩霜係向其任\n      職公司購買，均無醫師處方箋證明其必要性，不得請求。\n      且依行政院衛生署82年11月19日衛署醫字第82075656號函\n      可知，經絡推拿理療屬民俗療法、「骨節整復」非屬醫療\n      行為，故原告請假事由中「吳宙憲整骨復健」、「妙心團\n      民間療法所」非屬醫療行為，而「春林復建診所」及「養\n      生堂中醫診所」與原告傷勢無關，「欣民診所」就醫原因\n      不明，原告上開行為所支出之醫療費用、就醫車資均非必\n      要。再者，原告就醫係自行開車前往，其以不曾支出之計\n      程車資扣除計程車業毛利率請求交通費用，顯屬過高。另\n      原告之請假單係由其自行批核，其是否請假已有疑問，原\n      告亦無法提出扣薪13萬194元之證據，此部分請求並無理\n      由。而原告因系爭事故雖造成其精神上痛苦，惟斟酌原告\n      傷勢，其主張高達50萬元之慰撫金，顯然過高而不合理。\n      並聲明：(1)原告之訴駁回。(2)如受不利益判決，願供擔保\n      請准宣告免為假執行。\n三、不爭執之事實：\n（一）被告龍巖公司係坐落臺北市○○○路150號龍巖敦北大樓\n      全棟建物之所有權人，龍巖大樓並未設置管理委員會，而\n      推派李世聰為管理負責人（見被告龍巖敦北大樓管理負責\n      人99年2月23日陳報補正狀所附附件1）。\n（二）龍巖公司將龍巖敦北大樓11樓A室出租予訴外人立新公司\n      台灣分公司，原告係立新公司台灣分公司之總經理。\n（三）龍巖大樓管理負責人與被告崇友公司簽訂電梯一般保養契\n      約，約定保養期間自95年12月1日起至96年12月31日止，\n      契約期滿經龍巖大樓管理負責人同意，視為依原條件自動\n      延長1年，其後以此類推繼續有效（見崇友公司99年1月12\n      日答辯狀所附被證一）。\n（四）原告於崇友公司電梯保養期間之97年12月23日上午9時許\n      ，搭乘龍巖敦北大樓編號2號電梯欲至11樓立新公司上班\n      ，於電梯停靠11樓步出電梯時跌倒，於當日至長庚紀念醫\n      院臺北本院就診，經診斷受有右臉及右膝挫傷等傷害（見\n      原證1第2頁）。\n四、得心證之理由\n    本件原告起訴主張被告龍巖公司為系爭電梯之所有人，負有\n    法定保管作為義務，即便委託專業廠商進行電梯維護，亦應\n    隨時注意廠商是否確實保養、有無瑕疵，竟疏於維護保養電\n    梯，顯有重大過失，應依民法第184條、第185條、第191條\n    規定負賠償責任；被告李世聰為龍巖大樓管理負責人，依法\n    就大樓之安全及環境維護事項負有責任，針對系爭電梯無法\n    準確定位之問題，於原告受傷前竟均用修理方式處理，原告\n    受傷後始進行零件更換，自應依民法第184條第1項、第185\n    條規定負賠償責任；被告崇友公司為系爭電梯製造商，且受\n    託負責電梯維護保養，竟違反注意義務未發現106T變壓器有\n    衰減現象，或已發現竟未告知電梯所有人應予更換，而違反\n    告知義務，應依民法第184條第1項、第185條、第191條之1\n    、消費者保護法第7條規定負賠償責任等語，為被告等所否\n    認，被告龍巖公司抗辯並非系爭電梯之法定保管義務人，且\n    已由大樓管理負責人即被告李世聰委任專業廠商即被告崇友\n    公司維護系爭電梯，顯已盡監督義務，又事發前一日發生電\n    梯不平情事時，亦由值班警衛立即請被告崇友公司到場維修\n    並經確實維修完畢始啟用電梯，原告除事發當日之診療費外\n    ，其餘名目均與系爭事故無因果關係，且慰撫金過高等語；\n    被告李世聰除上揭抗辯外，另抗辯雖為系爭電梯之法定管理\n    維護者，但已盡管理責任委託專業廠商即被告崇友公司進行\n    維護保養等語；被告崇友公司則抗辯系爭電梯已依保養紀錄\n    表之項目及保養頻率為之，且系爭大樓已多次轉手，被告崇\n    友公司就系爭電梯之製造提供已無消費關係，況系爭電梯製\n    造後已運作十幾年，其製造上並無欠缺，系爭電梯106T變壓\n    器零件經長期使用產生故障乃不可避免之結果，並非製造之\n    欠缺，原告除事發當日之診療外，其餘診斷書與本件事故應\n    無關係，且其費用及交通費亦無必要性，原告亦未提出遭扣\n    薪13萬194元之證據，且慰撫金過高等語。是本件之爭點厥\n    為：（一）原告於步出電梯時跌倒受傷，是否肇因於系爭電\n    梯樓板與地面之高度落差？該次跌倒所受傷害為何？（二）\n    被告龍巖公司、李世聰對系爭電梯是否已善盡管理責任？（\n    三）被告崇友公司對系爭電梯之維護保養有無過失？（四）\n    原告得否請求被告等連帶賠償其損害？若可，金額若干？本\n    院茲分述如下：\n（一）原告於步出電梯時跌倒受傷，是否肇因於系爭電梯樓板與\n      地面之高度落差？該次跌倒所受傷害為何？\n    1.本件原告主張其於97年12月23日搭乘大樓2號電梯至11樓\n      時，電梯與樓層地面竟有15公分之高度落差，致其跌落地\n      板而受傷乙節，為被告龍巖公司、李世聰所不否認（審訴\n      卷第212頁反面，惟爭執高度落差僅5公分），被告崇友公\n      司則抗辯該高度落差是緩慢拉平中，當電梯門完全打開時\n      ，電梯樓板與地面應是平行云云，經查，觀諸原告所提之\n      電梯內錄影影像畫面顯示：原告於97年12月23日上午9點\n      22分34秒電梯門開時步入電梯搭乘，由電梯內鏡面所反照\n      之電梯樓板與樓層地面尚無高度落差，電梯內僅有原告一\n      人搭乘，於9點23分05秒電梯門開啟中而尚未完全開啟完\n      畢，原告走近電梯口惟尚未跨出，電梯樓板與樓層地面仍\n      有數公分落差，於9點23分06秒電梯門已全開，原告步出\n      電梯，電梯樓板與地面仍有高度落差，同時間原告即向前\n      跌落地面等情，可知系爭電梯於到樓停靠開啟電梯門之際\n      ，其電梯樓板與樓層地面確有數公分之高度落差，且於電\n      梯門全開之際，電梯樓板與樓層地面亦未完全拉平而仍有\n      高度落差，縱該落差之高度未如原告所稱15公分之多，惟\n      原告於步出電梯時，僅有一人而未與他人發生推擠，又原\n      告當日並非穿著跟鞋，亦無鞋跟與電梯平面縫隙相絆而跌\n      倒之虞，再參原證八崇友公司函系爭大樓管理負責人有關\n      大樓貳號電梯故障狀況說明亦稱：「...經調閱監視錄影\n      帶，發現係電梯上行至減速開門檻，電梯門開慢速拉平中\n      約5公分，人員出入不慎跌倒經回報公司，...隨後會同技\n      師就電梯故障原由作徹底檢修，發現控制荷重補償之部品\n      106T變壓器有衰減現象，致荷重電壓不穩定，有時電梯到\n      樓後出現緩慢拉平現象，經報價更新後，試行正常。」等\n      語，而於本件事故發生後，系爭大樓人員通知被告崇友公\n      司人員到場檢修，亦因106T變壓器有衰減現象，致電壓不\n      穩使電梯到樓出現緩慢拉平，而將之更新等情，亦有證人\n      劉名隆即被告崇友公司員工到庭證述明確（本院卷第24頁\n      ），及崇友公司電梯配件更換/修理報告書在卷可稽，是\n      系爭電梯確有到樓開啟電梯門後，仍有電梯樓板與地面相\n      差數公分之情形，而原告確係於舉步跨出電梯門檻之際，\n      因電梯到樓仍未與地面拉平而有高度落差，致向前跌落地\n      面乙節，應堪認定。\n    2.原告主張其因電梯之高度落差跌倒後，受有臉部、眼睛、\n      右膝蓋骨、腰椎、腿部等多處傷害云云，被告僅對原告受\n      有「右臉及右膝挫傷」不爭執外，其餘傷害均為否認，經\n      查，原告所提出證據，除原證一之「春林復健科診所診斷\n      證明書」、「長庚紀念醫院診斷證明書」外，其餘皆為藥\n      袋、骨節整復費用證明、看診醫療費用收據，僅得知原告\n      因該些就診支付過多少費用，惟皆無法證明原告所受傷害\n      之內容，而「春林復健科診所診斷證明書」亦僅於病名欄\n      記載「下背部挫傷」、醫師囑言欄「病患下背疼痛，宜接\n      受復健治療，暫定1個月」，應診日期則為98年3月25日，\n      依此僅得知悉原告於98年3月25日因下背疼痛就診，惟該\n      下背疼痛是否肇因於本件事故則無以證明，況原告於98年\n      3 月25日就診時，距本件事故發生已有3個月之久，亦難\n      逕認該下背痛與本件事故有何因果關係，縱證人游玉慧於\n      本院審理中到庭證稱：原告於事發當天下午就請了2天半\n      的假，請假期間打電話跟伊說她腰會痛要請假等語（本院\n      卷第21頁反面），若原告確於本件事故發生後不久即有腰\n      部疼痛之情形，惟竟未見原告其時就腰部（或下背部）有\n      何就醫診療之證明，是原告是否因系爭事故受有腰部（或\n      下背部）之傷害，不無可疑；另觀諸「長庚紀念醫院診斷\n      證明書」所載，診斷欄為「右臉及右膝挫傷」、醫囑欄為\n      「病患於97年12月23日10時04分因上述原因入急診，經X\n      光檢查，於97年12月23日上午11時15分離院，續門診追蹤\n      」等語，查長庚紀念醫院係原告於事發最初就診之處所，\n      得為傷勢最直接之診斷，且原告於98年3月30日再至長庚\n      醫院診療並開立上揭診斷證明書時，醫師亦未記載原告於\n      後續門診追蹤時復有出現腰或下背部等傷害，自堪認定原\n      告因系爭事故所受傷害應僅為右臉及右膝挫傷無訛。\n（二）被告龍巖公司、李世聰對系爭電梯是否已善盡管理責任？\n    1.按民法第184條所規定之侵權行為類型，均適用於自然人\n      之侵權行為，上訴人為法人自無適用之餘地。民法第185\n      條規定之共同侵權行為，亦同，最高法院95年度台上字第\n      338號裁判要旨參照。查本件原告依民法第184條、第185\n      條規定，請求被告龍巖公司負賠償責任，因被告龍巖公司\n      為法人，非屬自然人，揆諸前揭說明，自無對被告龍巖公\n      司適用民法第184條、第185條規定以求償之餘地。\n    2.按土地上之建築物或其他工作物所致他人權利之損害，由\n      工作物之所有人負賠償責任。但其對於設置或保管並無欠\n      缺，或損害非因設置或保管有欠缺，或於防止損害之發生\n      ，已盡相當之注意者，不在此限，民法第191條第1項定有\n      明文。是以，除非工作物所有人能舉證證明上開法條但書\n      所示之情形存在，得免負侵權行為損害賠償責任外，因土\n      地上之工作物造成他人之損害，即依法推定工作物所有人\n      有過失，而應負侵權行為損害賠償責任。又民法第191條\n      第1項所謂設置有欠缺，係指土地上之建築物或其他工作\n      物，於建造之初即存有瑕疪而言。所謂保管有欠缺，係指\n      於建造後未善為保管，致其物發生瑕疪而言（最高法院96\n      年度台上字第489號裁判要旨、50年台上字第1464號判例\n      要旨）。\n    3.本件原告主張被告龍巖公司身為工作物所有人，即便委請\n      專業廠商維護系爭電梯，仍應隨時注意廠商之維護有無瑕\n      疵、是否確實履行保養合約、有無不應存在之風險，且系\n      爭電梯經歷年使用已嫌老舊，於原告受傷前竟均僅以修理\n      方式為之，至原告受傷後始更換造成電梯不能準確定位之\n      零件云云，經查，被告龍巖公司於95年購入系爭大樓，即\n      依法推選被告李世聰擔任管理負責人，而系爭電梯之管理\n      維護事宜，由被告李世聰與被告崇友公司於95年12月1日\n      起簽訂「電梯一般保養契約」，而於本件事故發生當日，\n      仍於電梯保養契約之有效期間內，為兩造所不爭執（審訴\n      卷第212頁反面），復有電梯一般保養契約可佐，而被告\n      崇友公司平日亦依約派員定期前往系爭電梯，進行例行性\n      之保養維護，此有崇友實業股份有限公司建築物升降機維\n      護保養記錄表可參，而被告龍巖公司並非專業製造或維修\n      電梯者，其公司人員自無專業知能得以判斷電梯有無不應\n      存在之風險、或廠商之檢修有無瑕疵、特定零件是否僅須\n      修理或須逕為更換，如被告龍巖公司有此等專業知能者，\n      便不須另行對外委託他人維護電梯而增加管理成本，是被\n      告龍巖公司基於非專業電梯維護者而提供電梯予不特定人\n      使用之電梯所有人身份，應僅須注意電梯於通常使用情形\n      下，運作有無異常現象，如發現異常或經使用者告知異常\n      時，即應立刻管制停用該電梯，且通知專業廠商進行檢修\n      ，於專業廠商檢修確認運作功能正常後，始重新啟用，如\n      已盡前揭義務，應可謂電梯所有人已盡其管理責任。\n    4.經查，被告龍巖公司除於平日委由被告崇友公司定期檢修\n      系爭電梯外，於本件事故發生之前一日即97年12月22日，\n      曾因系爭電梯故障而立即通報被告崇友公司維修，此有證\n      人莊榮德即被告崇友公司員工證稱：伊經領班劉名隆拜託\n      去過系爭大樓維修，當時劉名隆打電話給伊說客戶反應電\n      梯停車不平，原本在現場觀察的同事有事要先離開，請伊\n      過去觀察30分鐘，伊到現場時，伊同事確實在現場觀察，\n      他離開後由伊繼續在現場試坐電梯觀察，當時都正常，約\n      30 分鐘後劉名隆到現場，就交給他做後續處理等語（本\n      院卷第45頁反面），而被告龍巖公司所有龍巖敦北大樓之\n      警衛安全日誌亦明確記載「1050：二號電梯故障打電話通\n      知崇友電梯維修。二樓10公分、1130：維修完畢、1400：\n      二號電梯再次故障已打電話崇友維修。困住一人、1640：\n      維修完畢<莊技師待命觀察>技術員二人」等語，可知被告\n      龍巖公司於發現系爭電梯異常時，確實已通知被告崇友公\n      司應派員前往維修，且於維修完畢後始開放使用系爭電梯\n      ，況該日電梯故障既經被告崇友公司之技師到場待命觀察\n      後，始確認維修完成，被告龍巖公司自可信賴系爭電梯之\n      故障情形業經專業人員排除修復，而得重啟使用，本件復\n      未經原告舉證證明被告龍巖公司有何應配合被告崇友公司\n      專業建議而為更換零件卻僅以修理方式處理之情形，自應\n      認被告龍巖公司對於系爭電梯之保管並無欠缺，且於防止\n      損害之發生，亦已盡相當之注意。是原告依民法第191 條\n      請求被告龍巖公司就其損害負責，為無理由，應予駁回。\n    5.當事人主張有利於己之事實者，就其事實有舉證之責任，\n      民事訴訟法第277條前段定有明文。又民事訴訟如係由原\n      告主張權利者，應先由原告負舉證之責，若原告先不能舉\n      證，以證實自己主張之事實為真實，則應駁回原告之請求\n      ，最高法院17年上字第917號著有判例足參。原告主張依\n      民法第184條第1項、第185條規定，被告李世聰應負賠償\n      責任，經查，被告李世聰因任系爭大樓之管理負責人，而\n      依公寓大廈管理條例第40條準用第36條規定，對於「共有\n      及共用部分之清潔、維護、修繕及一般改良」、「公寓大\n      廈及其周圍之安全及環境維護事項」均負有職務責任，而\n      被告李世聰於擔任系爭大樓管理負責人起，即與被告崇友\n      公司簽訂電梯保養契約，委請專業廠商維護保養，亦確實\n      由被告崇友公司定期至系爭電梯維護保養，且系爭電梯因\n      昇降設備經檢查合格而取得建築物昇降設備使用許可證等\n      情，此有電梯一般保養契約、崇友實業股份有限公司建築\n      物升降機維護保養記錄表、建築物昇降設備使用許可證在\n      卷可憑，而系爭電梯於本件事發前一日曾經系爭大樓值班\n      警衛，向被告崇友公司報修完畢後始重新啟用等情，已如\n      前述，可知被告李世聰除委請專業廠商維護系爭電梯之使\n      用安全外，復委請警衛輪值，隨時注意大樓各處之安全性\n      ，系爭電梯之安全問題亦經警衛通報檢修完成，應堪認被\n      告李世聰就系爭電梯之管理無何過失，又本件復未經原告\n      舉證證明被告龍巖公司有何應配合被告崇友公司專業建議\n      而為更換零件卻僅以修理方式處理之情形，而原告亦未能\n      具體指證被告李世聰就系爭電梯之管理有何過失，及原告\n      所受傷害與該過失之因果關係，自應由原告承擔未盡舉證\n      責任之不利結果，另原告固舉出龍巖敦北大樓管理負責人\n      98年1月7日龍（98）總字第001號函為證，指稱該函載明\n      ：「於民國97年12月23日，本大樓二號電梯因未能準確定\n      位，致使電梯與地面產生落差，造成本大樓11樓之租戶因\n      而失足受傷」等語，惟查該函內容雖能證明系爭大樓管理\n      負責人不爭執原告之失足受傷係因電梯與地面之落差而致\n      ，惟該電梯與地面之落差是否肇因於被告李世聰基於管理\n      負責人所應盡之管理責任而有未盡之過失，則未見原告舉\n      證以實其說，是依舉證責任分配原則，自應由原告承擔其\n      不利益，從而原告依民法第184條第1項、第185條規定，\n      請求被告李世聰負賠償責任，亦無理由，應予駁回。\n（三）被告崇友公司對系爭電梯之維護保養有無過失？\n    1.本件原告主張被告崇友公司為系爭電梯製造商，並受委託\n      維護保養系爭電梯，然電梯竟於停靠時仍與地面有15公分\n      高度落差，未發現106T變壓器有衰減現象，違反注意義務\n      ，又假設被告崇友公司於事故發生前已發現該問題，竟未\n      告知電梯所有人，則有未盡告知義務之過失行為，是依民\n      法第191條之1、第184條第1項、第185條規定請求被告崇\n      友公司負損害賠償責任。經查，民法第184條、第185條之\n      侵權行為類型僅適用於自然人之侵權行為，法人無適用之\n      餘地，已如前述，是原告依民法第184條第1項、第185條\n      規定，請求非屬自然人之被告崇友公司負侵權行為損害賠\n      償責任，自無理由，應予駁回。\n    2.按民法第191條之1第1項規定，商品製造人因其商品之通\n      常使用或消費所致他人之損害，負賠償責任。但其對於商\n      品之生產、製造或加工、設計並無欠缺或其損害非因該項\n      欠缺所致或於防止損害之發生，已盡相當之注意者，不在\n      此限。查原告於事故發生當時搭乘系爭電梯，僅一人搭乘\n      ，無同時使電梯負載過重物品之情形，且於系爭電梯門全\n      開始跨步出電梯等情，有原告所提之電梯內錄影畫面可參\n      ，堪認原告係依電梯之通常使用方式而搭乘系爭電梯，而\n      原告係因電梯到樓仍與樓層地面有數公分高度落差而跌倒\n      受傷乙節，亦已認定如前，是原告所受傷害係因系爭電梯\n      之通常使用所致，其損害之發生自與商品之通常使用具有\n      相當因果關係。\n    3.被告崇友公司就原告主張民法第191條之1商品製造人責任\n      部分，固辯以：被告崇友公司人員均確實依保養紀錄表進\n      行保養，並無任何漏失，系爭電梯自製造後正常運作迄今\n      已十餘年，未顯現製造上之欠缺，並無不具可合理期待安\n      全性之情形，而106T變壓器電子零件經長期使用產生故障\n      乃不可避免之結果，況該部品非保養項目，亦非免費提供\n      零件，依約如有報修需要，應另行支付零件費用及工資云\n      云，經查，系爭電梯於97年12月22日發生故障時，經大樓\n      值班警衛通知被告崇友公司人員到場維修乙節，固為兩造\n      所不爭執，惟證人劉名隆就97年12月22日所發生之電梯故\n      障乙事僅證稱：97年12月22日下午接到故障通報時，業主\n      是告知電梯有不平現象，而電梯到樓不平與緩慢拉平之故\n      障原因不同，所需更換之零件亦不同，於事發前保養電梯\n      沒有發現電梯緩慢拉平現象等語（本院卷第24頁反面至第\n      25頁），證人莊榮德亦僅證稱：當時劉名隆電話中說客戶\n      反應電梯停車不平，伊在現場試坐電梯觀察約30分鐘，當\n      時都正常，後劉名隆到場就交給他作後續處理，因為這不\n      是伊負責的大樓，就沒去記後續情形，而在伊當天去之前\n      或之後，有無更換零件，伊不清楚，也不清楚被告崇友公\n      司對當日報修如何處置等語（本院卷第45頁反面以下），\n      可知於97年12月22日系爭電梯所發生之故障問題，均未見\n      證人證述被告崇友公司人員檢修後之結果為何、故障問題\n      產生之原因為何及當日因該等原因所作之維修動作為何，\n      被告崇友公司就97年12月22日系爭電梯之故障情形究竟作\n      何處理亦未為任何舉證，是系爭電梯於97年12月22日所生\n      故障情形究為「電梯到樓不平」或「緩慢拉平」，實屬有\n      疑，而證人即被告崇友公司人員均身為專業之電梯維修技\n      師，豈能僅以非專業之「業主告知」電梯到樓不平，即逕\n      為斷定97年12月22日電梯故障情形，竟不依專業判斷自行\n      檢查可能之故障原因及故障情形，被告崇友公司人員顯然\n      未於97年12月22日就系爭電梯之故障情形為詳實檢修，致\n      未能真正發現系爭電梯故障之問題所在，並為妥適之修復\n      。\n    4.再者，縱被告崇友公司人員定期依保養紀錄表之項目進行\n      電梯保養，惟對於所稱「經長期使用將不可避免產生故障\n      結果」之電子零件，亦應有耐用年限之認知，於定期保養\n      過程中，即應對於年久之物提高注意義務，並適時告知電\n      梯所有人因物品耐用年限而應為零件之更新，否則即難謂\n      被告崇友公司已就防止損害發生盡其相當之注意，是被告\n      崇友公司自不得僅以「定期照表保養」、「部品非表定保\n      養項目或免費提供零件」、「作業程序符合ISO9001標準\n      」等理由，即卸免其就系爭電梯維護保養上之過失責任。\n      綜上所述，被告崇友公司就系爭電梯於97年12月22日發生\n      故障情形未詳實查明故障原因並妥善排除，亦未注意電子\n      零件之耐用情形，顯就系爭電梯之維護保養有過失，原告\n      依民法第191條之1第1項前段，請求被告崇友公司負賠償\n      責任，為有理由。至原告另主張消費者保護法第7條第1項\n      、第3項之請求權部分，因原告已得依民法第191條之1第1\n      項規定請求被告負損害賠償責任，本院對之自不另加論述\n      。\n（四）原告得否請求被告等連帶賠償其損害？若可，金額若干？\n    1.被告龍巖公司、李世聰就系爭電梯之管理並無欠缺，且於\n      防止損害之發生，亦盡相當之注意，難謂有何過失存在，\n      被告崇友公司則於系爭電梯之維護保養有過失，均已如前\n      述，則本件原告之損害僅得向被告崇友公司求償甚明，其\n      請求被告等應連帶賠償其損害之主張，為無理由，應予駁\n      回。\n    2.茲審酌原告所請求之各項損害賠償金額如下：\n     (1)醫療費用\n       原告主張其因系爭事故受傷就診之醫療費用為5萬4569元\n       ，固據提出原證2、9、15、16、17、19、21、23 、24、\n       26、29、31、32、33、34、35、37、40、41、45 、47、\n       49、51等單據為證，惟被告崇友公司僅不爭執原告於事\n       發當日至長庚紀念醫院之診療費用720元，此部分核為醫\n       療上所必要，應予准許。次按因侵權行為致身體或健康\n       受傷而支出之醫療費用，雖得依法向加害人請求賠償，\n       所謂醫療費用包括住院費、手術費、藥品費、檢驗費及\n       診斷費在內，惟上開賠償範圍，應以醫療上所必要者為\n       限。若超出治療目的所支出之費用，或捨棄醫療費較低\n       之療法，而改用醫療費較高之療法，則其超出部分之費\n       用，自不能請求加害人賠償。查本件原告請求醫療費用\n       中關於向任職公司購買之膠囊、按摩霜及康是美藥膏之\n       費用，均未經醫師處方，難認為醫療上所必要，而其餘\n       單據雖得知悉原告之就診費用，惟或原告未能證明係屬\n       必要之醫療行為、或就醫原因不明、或與系爭事故是否\n       有因果關係未明，是原告除上開720元之診療費用外之醫\n       療費用請求，均無理由，應予駁回。\n     (2)醫療用品及就醫交通費用\n       原告主張為固定腰椎所需之機能護衣2套，共計2萬5000\n       元及就醫之交通費用1萬7310元，固提出購買機能護衣發\n       票、機能護衣照片及自行依計程車車資計算之交通費用\n       表格為證，惟被告崇友公司爭執機能護衣並無醫師處方\n       箋證明必要性，且原告主張就醫部分有非屬醫療行為、\n       與原告傷勢無關、就醫原因不明者，基於該等就醫行為\n       所生之交通費用即非必要，況原告以不曾支出之計程車\n       資扣除計程車業毛利率請求交通費用顯然過高等語，查\n       原告主張之醫療用品機能護衣2套，僅有發票及照片為證\n       ，而該發票之營業人為「可萊登服飾店」並非醫療專業\n       機構，而原告就機能護衣之費用支出，亦非出於醫師之\n       處方指示，自難證明係為醫療上所必要之費用，是原告\n       關於機能護衣2萬5000元之請求，自無理由，應予駁回。\n       另交通費用部分，原告確因97年12月23日之系爭事故而\n       至長庚醫院就診，亦為被告崇友公司所是認，因之，原\n       告請求97年12月23日就醫後返家之交通費用250元，尚屬\n       合理，應予准許，至其餘交通費用之請求，因該些日期\n       之就醫行為未經原告證明係屬必要之醫療、就醫原因及\n       與系爭事故之因果關係，已如前述，是原告主張該些日\n       期所支出之交通費用亦難認為必要之支出，而不應列入\n       損害賠償金額內，應予駁回。\n     (3)減少工作收入之費用\n       原告主張受傷及復健期間，共請假158小時，以時薪824\n       元計算薪資，共減少工作收入13萬194元，並以原證14、\n       20、30、38、39、42、44、46、48、50之員工請假單為\n       證，惟被告崇友公司爭執請假單係由原告自行批核，難\n       認真有請假事實，且原告亦未提出扣薪13萬194元之證據\n       等語，按損害賠償，除法律另有規定或契約另有訂定外\n       ，應以填補債權人所受之損害及所失之利益為限。而依\n       通常情形或己定之計劃、設備或其他特別情事，可得之\n       利益，視為所失之利益，民法第216條定有明文。查原告\n       所提請假單確係由原告為批核人，則自難逕以該等請假\n       單認定原告確有請假之事實，況原告於所稱之請假期間\n       是否真有原可得取得之薪資收入，因被告之侵權行為致\n       無法取得等情，亦未經原告舉證以實其說，亦難逕認確\n       有工作損失發生，縱證人游玉慧證稱：事發後2周，公司\n       於臺北、臺中、高雄之業務會議，原告皆無法參加，由\n       公司同事代為處理，原告的主要工作內容為參與每一場\n       會議，並擔任翻譯工作等語，惟查原告既身為公司總經\n       理，工作上所應負責之事務應不只參加業務會議，是縱\n       使原告當時有因臉部傷害而不便出席會議之情，亦不代\n       表原告完全無法處理其他工作業務，是自無法僅以原告\n       未能出席業務會議，即認原告受有工作損失，從而原告\n       此部分請求，尚非有據，應予駁回。\n     (4)慰撫金\n       按不法侵害他人之身體、健康、名譽、自由、信用、隱\n       私、貞操，或不法侵害其他人格法益而情節重大者，被\n       害人雖非財產上之損害，亦得請求賠償相當之金額，民\n       法第195條第1項定有明文。又不法侵害他人之人格權，\n       被害人受有非財產上損害，請求加害人賠償相當金額之\n       慰撫金時，法院對於慰撫金之量定，應斟酌實際加害情\n       形、所造成之影響、被害人痛苦之程度、兩造之身分地\n       位經濟情形及其他各種狀況，以核定相當之數額（最高\n       法院47年台上字第1221號、51年台上字第223號判例參照\n       ）。查原告因本件被告崇友公司之侵權行為受有右臉及\n       右膝挫傷，在肉體上確受有因傷害事實所生之痛苦，尤\n       以原告為女性，於臉部受有瘀青浮腫之傷害，自於精神\n       上承受相當之痛苦，是其請求非財產上之損害，自屬有\n       據。本院審酌原告為公司總經理，年收入甚豐，因系爭\n       事故受有上開傷害，影響其身體健康，惟經治療後，尚\n       無大礙，被告崇友公司電梯製造及維修廠商，營運狀況\n       良好等情，認原告請求被告崇友公司給付慰撫金12萬元\n       ，始為允當，為有理由，逾此部分之請求，為無理由，\n       應予駁回。\n    3.綜上，本件原告所受損害得向被告崇友公司請求之總額為\n      12萬970元（計算式：720+250+120000=120970）。\n五、綜上所述，原告依民法第184條、第185、第191條規定，請\n    求被告龍巖公司負賠償責任，依民法第184條第1項、第185\n    條規定，請求被告李世聰負賠償責任，均為無理由，應予駁\n    回；原告依民法第191條之1第1項規定，請求被告崇友公司\n    給付賠償金額，核屬有據，是原告請求被告崇友公司給付12\n    萬970元，及自98年12月15日起至清償日止，按年利率百分\n    之5計算之利息，為有理由，應予准許，逾此部分之請求，\n    則屬無據，應予駁回。\n六、本判決所命被告給付原告之金額，未逾50萬元，依民事訴訟\n    法第389條第1項第5款規定，應依職權宣告假執行，至原告\n    敗訴部分，其假執行之聲請因訴之駁回而失所依附，不予准\n    許。又被告崇友公司陳明願供擔保請准宣告免為假執行，爰\n    酌定相當擔保金額准許之。\n七、本件事證已臻明確，兩造其餘之攻擊防禦方法及舉證，核與\n    判決無影響，爰不一一論列，併此敘明。\n八、據上論結，原告之訴，一部有理由，一部無理由，依民事訴\n    訟法第79條、第389條第1項第5款、第390條第2項，判決如\n    主文。\n中    華    民    國   100    年    4     月    22    日\n                  民事第七庭審判長  法  官  陶亞琴\n                                    法  官  陳婷玉\n                                    法  官  楊蕙芬\n以上正本係照原本作成。\n如對本判決上訴，須於判決送達後20日內向本院提出上訴狀。如\n委任律師提起上訴者，應一併繳納上訴審裁判費。\n中    華    民    國   100    年    4     月    22    日\n                                    書記官  陳彥樺",
  "structure": {
    "main": "被告崇友實業股份有限公司應給付原告新臺幣拾貳萬零玖佰柒拾\n元，及自民國九十八年十二月十五日起至清償日止，按年利率百\n分之五計算之利息。\n原告其餘之訴駁回。\n訴訟費用由被告負擔六分之一，餘由原告負擔。\n本判決第一項部分，得假執行；但被告崇友實業股份有限公司如\n以新臺幣拾貳萬零玖佰柒拾元為原告預供擔保，得免為假執行。\n原告其餘假執行之聲請駁回。",
    "fact": "壹、程序方面\n    按訴狀送達後，原告不得將原訴變更或追加他訴，但請求之\n    基礎事實同一，或擴張或減縮應受判決事項之聲明者，原告\n    得將原訴變更或追加他訴。民事訴訟法第255條第1項第2款\n    、第3款分別定有明文。經查，本件原告原起訴聲明為：(一)\n    被告應連帶給付原告新臺幣（下同）80萬5303元，及自起訴\n    狀繕本送達翌日起至清償日止，按年利率百分之5 計算之利\n    息。(二)願供擔保，請准宣告假執行。嗣於民國99年4月9日以\n    書狀並於本院99年4月27日言詞辯論期日變更第1項聲明為：\n    被告應給付原告72萬7073元，及自起訴狀繕本送達翌日起至\n    清償日止，按年利率百分之5計算之利息，核其訴之聲明變\n    更追加，所主張基礎事實相同，僅將所請求內容調整並減縮\n    應受判決事項聲明，揆之首揭說明，其所為訴之變更應予准\n    許。\n貳、實體方面\n一、原告部分\n（一）原告起訴主張：\n    1.被告龍巖實業股份有限公司（下稱龍巖公司）係臺北市○\n      ○○路150號龍巖敦北大樓（下稱龍巖大樓）之所有權人\n      ，而原告為承租龍巖大樓11樓A室之美商立新世紀股份有\n      限公司臺灣分公司（下稱立新公司）之總經理。被告龍巖\n      大樓管理負責人將該系爭大樓內之電梯部分委託被告崇友\n      實業股份有限公司（下稱崇友公司）維護保養。原告於97\n      年12月23日上午9時許，自龍巖大樓地下室停車場搭乘編\n      號2號之電梯欲前往11樓，詎電梯至11樓停靠時，其電梯\n      與樓層地面竟有15 公分之高度落差，致原告嚴重跌落地\n      板並造成臉部、眼睛、右膝蓋骨、腰椎、腿部等多處受傷\n      （下稱系爭事故）。\n    2.發生系爭事故之電梯位於被告龍巖公司所有之建築物內，\n      且為具有危險性之工作物設施，被告龍巖公司本負有法定\n      保管作為義務，卻疏於維護保養電梯，致其未達安全狀態\n      ，使原告發生系爭事故，足見被告龍巖公司確有違反法定\n      保管維修義務之重大過失，致原告身體權利受有嚴重損害\n      ，依民法第184條、第185條、第191條規定，被告龍巖公\n      司應負工作物所有人之損害賠償責任。另依公寓大廈管理\n      條例第40條準用第36條第2、3款規定，大樓管理負責人就\n      大樓之安全及環境維護事項負有責任，是被告龍巖大樓管\n      理負責人亦應依民法第184條第1項、民法第185條規定負\n      損害賠償責任。又被告崇友公司為該電梯之製造商，並受\n      被告龍巖大樓管理負責人委託負責電梯之維護保養，今該\n      電梯竟發生停靠樓層時，其電梯與地面有15公分高度落差\n      之情形，被告崇友公司自應依民法第191條之1、民法第\n      184條第1項、民法第185條、消費者保護法第7條等規定，\n      負賠償責任。\n    3.原告請求共計72萬7073元，明細如下：\n      (1)醫藥費用5萬4569元。\n      (2)醫療用品及就醫交通費用4萬2310元：\n        為固定腰椎所需之機能護衣2套，共計2萬5000元；就醫\n        之交通費用1萬7310元（原告係自行開車就醫，然係以\n        計程車之車資計算此項請求，如認請求金額不合理，則\n        以該金額扣除計程車同業利潤標準即百分之28後，此部\n        分請求1萬2464元）。\n      (3)減少工作收入之費用13萬194元：\n        原告係立新公司之總經理，受傷及復健期間至9月底，\n        目前仍持續就醫中，共請假158小時。以原告97年度所\n        得277萬8504元計算，時薪為965元，則原告以時薪824\n        元計算薪資而請求，應屬有據。\n      (4)慰撫金部分：\n        原告受傷後，臉部瘀青腫脹導致自尊受損，且於事發2\n        周內無法與客戶及主管等見面洽公，影響公司業務之推\n        展，另原告受傷迄今仍在復健中，期間隨時深感酸、抽\n        、痛，陰雨天尤為嚴重，原告日後生活持續受折磨，並\n        於搭乘電梯實有恐懼焦慮症狀、無法成眠。被告於事發\n        之初，假意與原告洽商和解，使原告誤信被告有解決誠\n        意，而未即時行使法律上之權利，被告待原告已逾過失\n        傷害罪6個月告訴期間後，即對原告提出之訴求置之不\n        理，顯然惡性重大，是原告自得依民法第195條第1項前\n        段規定，請求非財產之損害賠償50萬元。\n（二）對被告抗辯所為之陳述\n    1.依民法第191條第1項所規範之工作物所有人責任，係對建\n      築物或工作物之設置或保管有欠缺為基礎，至於該欠缺是\n      否因所有人之故意或過失行為所致，則非所問。被害人於\n      請求損害賠償時，對於所有人設置或保管有無欠缺之事實\n      ，無須負舉證責任，惟為避免因被害人免除舉證責任後，\n      加重工作物所有人之賠償責任，民法於88年5月修正時，\n      特於同條項但書增訂：「但其對於設置或保管並無欠缺，\n      或損害非因設置或保管有欠缺，或……」之規定，使工作\n      物所有權人得舉證證明其設置、保管工作物並無欠缺，並\n      以其設置、保管工作物並無欠缺為由，主張免除其工作物\n      所有權人責任，故本件舉證責任為被告所應負責。\n    2.就被告龍巖公司主張其委由被告崇友公司為系爭電梯之保\n      養即已盡管理責任，無故意過失可言，其主張並無理由。\n      蓋工作物所有人雖依建築法規委託專業廠商進行電梯維護\n      保養，但絕非可因此卸免事故責任，甚至委託專業廠商後\n      即對電梯使用情形置之不理，所有人仍應隨時注意專業廠\n      商維護保養有無瑕疵、是否確實履行保養合約約定、是否\n      肇致電梯存在不應出現之風險，否則仍可能因定作或指示\n      上之過失，而依民法第189條規定對權利受損之他人負損\n      害賠償責任，況系爭電梯完成竣工後，機件設備經歷年使\n      用已嫌老舊，本應提高認定被告龍巖公司注意義務之標準\n      。被告龍巖大樓管理人原負責人黃揆元於98年7月16日與\n      原告協商時亦自承，在原告受傷後，被告龍巖大樓管理人\n      負責人支付被告崇友公司16萬元更換造成無法電梯不能準\n      確定位之零件，在原告受傷之前，均用修理方式處理，被\n      告龍巖人本服務股份有限公司、龍巖敦北大樓管理負責人\n      李世聰自就其設置、保管工作物有欠缺，即應負賠償責任\n      。\n    3.被告崇友公司承攬龍巖大樓之電梯維修保養事宜，卻未發\n      現電梯有「控制荷重補償部品106T變壓器有衰減現象，至\n      荷重電壓不穩定」之問題，違反注意義務。再假設被告崇\n      友公司在本件事故前已發現該問題，卻因非免費零件而未\n      告知電梯所有人，則屬未盡告知義務之過失行為。又依消\n      費者保護法第7條第1項、第3項前段規定，被告崇友公司\n      所營事業既為電梯安裝工程業，提供電梯維修保養服務，\n      自應提供具有合理期待安全性之服務內容，故被告崇友公\n      司應負無過失之損害賠償責任。若被告崇友公司主張其無\n      過失者，應由其負舉證責任。\n（三）聲明：\n    1.被告應連帶給付原告72萬7073元，及自起訴狀繕本送達翌\n      日起（即98年12月15日）至清償日止，按年利率百分之5\n      計算之利息。\n    2.願供擔保，請准宣告假執行。\n二、被告部分：\n（一）被告龍巖公司及被告龍巖大樓管理負責人李世聰主張：\n    1.被告龍巖公司主張：\n    (1)被告龍巖公司於95年間購入龍巖大樓時，即依公寓大廈管\n      理條例第29條之規定，推選龍巖大樓管理負責人為李世聰\n      ，負責大樓之管理維護事宜，並向臺北市政府報備在案。\n      從而，依公寓大廈管理條例第10條第2項及第29條第1項之\n      規定，系爭電梯之管理及維護，自95年間起即歸由被告龍\n      巖大樓管理負責人李世聰負責，被告龍巖公司並非法定之\n      保管義務人，遑論有何故意或過失可言，是依「無責任即\n      無賠償」之損害賠償原則，被告龍巖公司當不負工作物所\n      有人之侵權行為責任。另建築法第77條之4第1、2項及第3\n      項第3款之立法意旨，本件電梯意外傷害之責任歸屬，應\n      屬於負責維修系爭電梯之專業廠商即被告崇友公司，與被\n      告龍巖公司無關。又依「無責任即無保險」之保險原理，\n      可知如維修之電梯發生意外傷害事故，應負責任者為電梯\n      維修之專業廠商，因立法者在電梯所有人、管理人、專業\n      維修廠商三者間，考量所有人及管理人並無維修保養之專\n      業能力，若已依法委任專業廠商維護，於意外事故發生時\n      ，仍責由所有人或管理人負擔責任並非合理。再者，縱認\n      被告龍巖公司就系爭電梯有管理維護責任，亦因95年間推\n      選李世聰為大樓管理負責人，並由其委任專業廠商被告崇\n      友公司維護系爭電梯，被告龍巖公司顯已盡監督義務，況\n      事發前一日（97年12月22日），系爭電梯發生不平情事，\n      大樓值班警衛隨即請崇友公司到場維修，經維護技師告知\n      值班警衛確實維修完畢後，電梯始啟用，是被告龍巖公司\n      亦無侵權行為之故意或過失。\n    (2)原告於97年12月23日上午9點許受傷後，於同日上午10 點\n      04分即至長庚醫院就診，惟細繹原告所提出長庚醫院之診\n      斷證明書，其內容僅謂「右臉及右膝挫傷…續門診追蹤」\n      ，X光檢查無異樣，且無醫囑需西醫或中醫復健治療，或\n      需穿戴機能護衣等節。從而，有關春林復健科、長庚精神\n      科、妙心園民間療法、吳宙憲整骨復健、欣民診所、養生\n      堂中醫診所、康是美藥膏、營養保健品、機能衣、請假所\n      減少之工作收入（假單係原告自為簽核，並非可信）、往\n      來醫院之交通費等，皆非必要費用。另原告於受傷3個月\n      後及9個月後之長庚醫院就診費用，皆與系爭事故發生之\n      日相去已久，應不得請求之，故原告所受之損害，應只有\n      97年12月23日長庚醫院之診療費720元，其餘所列名目，\n      盡皆與系爭事故無因果關係。就慰撫金部份，原告固主張\n      因受傷而身心受創，實則，被告龍巖公司等自獲知原告受\n      傷後，即送水果禮盒予以慰問，亦曾多次邀請原告參加協\n      調會，惟因原告要求金額過高，且所謂損害多與本事件無\n      因果關係，以致協調不成，是被告等並無置之不理。甚且\n      ，原告迄未就其所謂「身心嚴重受創」之情具體表明並提\n      出證據，而請求被告賠償，顯屬無據。\n    2.被告龍巖大樓管理負責人李世聰除提出上開主張外，另主\n      張：依建築法第77條之4第1項及第2項、第4項第3款、建\n      築物昇降設備設置及檢查管理辦法第4條規定，電梯之法\n      定管理人所應負之責任為「尋找專業廠商維護保養」、「\n      保存維護紀錄」、「定期申報安全檢查以取得使用許可證\n      」。而被告龍巖大樓管理負責人李世聰為系爭電梯之法定\n      管理維護者，為盡其管理維護責任，即委託對系爭電梯最\n      為熟仞之電梯製造商即被告崇友公司為維護保養工作，並\n      定期向主管機關申報安全檢查，獲發使用許可證，自95年\n      起不曾間斷；且於與被告崇友公司間之電梯一般保養契約\n      書第6條第2項約定，亦要求被告崇友公司應確實投保產品\n      責任險，是以被告龍巖大樓管理負責人李世聰就系爭電梯\n      ，已善盡建築法及建築物昇降設備設置及檢查管理辦法所\n      定之相關管理責任。是被告龍巖大樓管理負責人李世聰，\n      就系爭2號電梯，已善盡保管維護之責，實無可歸責之事\n      由。\n    3.均聲明：(1)原告之訴及假執行之聲請均駁回。(2)如受不利\n      益判決，願供擔保請准宣告免為假執行。\n（二）被告崇友公司則以：\n    1.依被告崇友公司與被告龍巖大樓管理負責人簽定之電梯一\n      般保養契約第4條「保養事項及範圍」及第5條「零件、材\n      料之供應」約定：「乙方（即被告公司）每月應定期二次\n      派遣技術人員作本電梯之機電上安全檢查，各機件之加油\n      潤滑、清理點檢、性能調整等作業，保養項目詳如維護計\n      劃表。…」、「電梯於正常使用下所產生之損壞，由乙方\n      免費供應零件及材料項目如附件，不另收費。除附件所列\n      免費零件外，如有其他機件換修時…其零件費及工資由甲\n      方負擔。」可知被告崇友公司就系爭電梯之保養範圍限於\n      契約附件維護計劃表所列項目，如系爭電梯另有報修需要\n      ，除附件所列免費零件外，其餘換修被告龍巖大樓管理負\n      責人應另支付零件費用及工資。而系爭電梯偶有出現到樓\n      緩慢拉平現象之原因，係因控制荷重補償部品106T變壓器\n      有衰減現象，致荷重電壓不穩定所致，惟依前揭電梯保養\n      契約所附維護計劃表，該部品並非保養項目，亦非屬免費\n      提供零件，依約如另有報修需要，應另行支付零件費用及\n      工資。再者，依被告崇友公司建築物升降機維護保養紀錄\n      表（微電腦電梯維護實施計劃表，下稱保養紀錄表），各\n      保養維護項目之保養週期並不相同，有些項目固然應於每\n      半個月固定保養作業進行檢點，惟有些項目，依其特性則\n      規定每1個月或每3個月方需進行檢點，各項目之保養頻率\n      並不相同，就此保養頻率，被告崇友公司於保養紀錄表係\n      以加粗之欄位供保養人員依循為之，而就保養紀錄表「\n      17.車廂地板與各樓門檻間隙檢點」一項，依規定乃每3個\n      月保養檢點一次，而被告崇友公司保養人員均確實依規定\n      進行保養，並無任何漏失，被告崇友公司之「電梯維護操\n      作標準」作業程序符合ISO9001標準，並無過失，原告依\n      侵權行為要求被告崇友公司連帶賠償，顯屬誤解。\n    2.系爭電梯乃被告崇友公司與系爭大樓之起造營建公司簽訂\n      承攬契約所提供，嗣後由被告龍巖公司於95年9月購入系\n      爭大樓，前已經多次轉手，是本件關於電梯之製造提供並\n      無消費關係，自無消費者保護法之適用，原告主張其請求\n      權基礎之一為消費者保護法第7條第1項及第3項，已屬誤\n      解。況且民法第191條之1第1項規定之商品製造人責任，\n      乃以商品不具「可合理期待安全性」為要件，亦即須商品\n      製造人對於商品之生產、製造有「欠缺」始適用，查系爭\n      電梯自製造後正常運作迄今已十餘年，苟系爭電梯之製造\n      有欠缺，相關瑕疵早應顯現，系爭電梯並無「不具可合理\n      期待安全性」情形。而系爭電梯偶有到樓緩慢拉平現象之\n      原因，為控制荷重補償部品106T變壓器有衰減現象，致荷\n      重電壓不穩定所致，而該106T變壓器電子零件經長期使用\n      產生故障乃不可避免之結果，被告對於系爭電梯之製作並\n      無任何欠缺，自無得適用民法第191條之1規定之商品製造\n      者責任。\n    3.原告主張其因系爭事故跌倒造成臉部、眼睛、右膝蓋骨、\n      腰椎、腿部等多處受傷，惟依原告提出之長庚紀念醫院診\n      斷證明書記載，原告於97年12月23日即事故發生日至該院\n      診療之傷勢為「右臉及右膝挫傷」，未記載有任何腰椎之\n      傷害或下背部挫傷，而原告所提春林復健診所診斷書，其\n      上所記載時間為98年3月25日，距原告97年12月23日跌倒\n      已逾3個月，與前開原告跌倒應無關係，原告主張其因系\n      爭電梯跌倒造成腰椎之傷害已無理由。而原告所購買之機\n      能服飾乃向服飾店購買、所購買之膠囊及按摩霜係向其任\n      職公司購買，均無醫師處方箋證明其必要性，不得請求。\n      且依行政院衛生署82年11月19日衛署醫字第82075656號函\n      可知，經絡推拿理療屬民俗療法、「骨節整復」非屬醫療\n      行為，故原告請假事由中「吳宙憲整骨復健」、「妙心團\n      民間療法所」非屬醫療行為，而「春林復建診所」及「養\n      生堂中醫診所」與原告傷勢無關，「欣民診所」就醫原因\n      不明，原告上開行為所支出之醫療費用、就醫車資均非必\n      要。再者，原告就醫係自行開車前往，其以不曾支出之計\n      程車資扣除計程車業毛利率請求交通費用，顯屬過高。另\n      原告之請假單係由其自行批核，其是否請假已有疑問，原\n      告亦無法提出扣薪13萬194元之證據，此部分請求並無理\n      由。而原告因系爭事故雖造成其精神上痛苦，惟斟酌原告\n      傷勢，其主張高達50萬元之慰撫金，顯然過高而不合理。\n      並聲明：(1)原告之訴駁回。(2)如受不利益判決，願供擔保\n      請准宣告免為假執行。\n三、不爭執之事實：\n（一）被告龍巖公司係坐落臺北市○○○路150號龍巖敦北大樓\n      全棟建物之所有權人，龍巖大樓並未設置管理委員會，而\n      推派李世聰為管理負責人（見被告龍巖敦北大樓管理負責\n      人99年2月23日陳報補正狀所附附件1）。\n（二）龍巖公司將龍巖敦北大樓11樓A室出租予訴外人立新公司\n      台灣分公司，原告係立新公司台灣分公司之總經理。\n（三）龍巖大樓管理負責人與被告崇友公司簽訂電梯一般保養契\n      約，約定保養期間自95年12月1日起至96年12月31日止，\n      契約期滿經龍巖大樓管理負責人同意，視為依原條件自動\n      延長1年，其後以此類推繼續有效（見崇友公司99年1月12\n      日答辯狀所附被證一）。\n（四）原告於崇友公司電梯保養期間之97年12月23日上午9時許\n      ，搭乘龍巖敦北大樓編號2號電梯欲至11樓立新公司上班\n      ，於電梯停靠11樓步出電梯時跌倒，於當日至長庚紀念醫\n      院臺北本院就診，經診斷受有右臉及右膝挫傷等傷害（見\n      原證1第2頁）。\n四、得心證之理由\n    本件原告起訴主張被告龍巖公司為系爭電梯之所有人，負有\n    法定保管作為義務，即便委託專業廠商進行電梯維護，亦應\n    隨時注意廠商是否確實保養、有無瑕疵，竟疏於維護保養電\n    梯，顯有重大過失，應依民法第184條、第185條、第191條\n    規定負賠償責任；被告李世聰為龍巖大樓管理負責人，依法\n    就大樓之安全及環境維護事項負有責任，針對系爭電梯無法\n    準確定位之問題，於原告受傷前竟均用修理方式處理，原告\n    受傷後始進行零件更換，自應依民法第184條第1項、第185\n    條規定負賠償責任；被告崇友公司為系爭電梯製造商，且受\n    託負責電梯維護保養，竟違反注意義務未發現106T變壓器有\n    衰減現象，或已發現竟未告知電梯所有人應予更換，而違反\n    告知義務，應依民法第184條第1項、第185條、第191條之1\n    、消費者保護法第7條規定負賠償責任等語，為被告等所否\n    認，被告龍巖公司抗辯並非系爭電梯之法定保管義務人，且\n    已由大樓管理負責人即被告李世聰委任專業廠商即被告崇友\n    公司維護系爭電梯，顯已盡監督義務，又事發前一日發生電\n    梯不平情事時，亦由值班警衛立即請被告崇友公司到場維修\n    並經確實維修完畢始啟用電梯，原告除事發當日之診療費外\n    ，其餘名目均與系爭事故無因果關係，且慰撫金過高等語；\n    被告李世聰除上揭抗辯外，另抗辯雖為系爭電梯之法定管理\n    維護者，但已盡管理責任委託專業廠商即被告崇友公司進行\n    維護保養等語；被告崇友公司則抗辯系爭電梯已依保養紀錄\n    表之項目及保養頻率為之，且系爭大樓已多次轉手，被告崇\n    友公司就系爭電梯之製造提供已無消費關係，況系爭電梯製\n    造後已運作十幾年，其製造上並無欠缺，系爭電梯106T變壓\n    器零件經長期使用產生故障乃不可避免之結果，並非製造之\n    欠缺，原告除事發當日之診療外，其餘診斷書與本件事故應\n    無關係，且其費用及交通費亦無必要性，原告亦未提出遭扣\n    薪13萬194元之證據，且慰撫金過高等語。是本件之爭點厥\n    為：（一）原告於步出電梯時跌倒受傷，是否肇因於系爭電\n    梯樓板與地面之高度落差？該次跌倒所受傷害為何？（二）\n    被告龍巖公司、李世聰對系爭電梯是否已善盡管理責任？（\n    三）被告崇友公司對系爭電梯之維護保養有無過失？（四）\n    原告得否請求被告等連帶賠償其損害？若可，金額若干？本\n    院茲分述如下：\n（一）原告於步出電梯時跌倒受傷，是否肇因於系爭電梯樓板與\n      地面之高度落差？該次跌倒所受傷害為何？\n    1.本件原告主張其於97年12月23日搭乘大樓2號電梯至11樓\n      時，電梯與樓層地面竟有15公分之高度落差，致其跌落地\n      板而受傷乙節，為被告龍巖公司、李世聰所不否認（審訴\n      卷第212頁反面，惟爭執高度落差僅5公分），被告崇友公\n      司則抗辯該高度落差是緩慢拉平中，當電梯門完全打開時\n      ，電梯樓板與地面應是平行云云，經查，觀諸原告所提之\n      電梯內錄影影像畫面顯示：原告於97年12月23日上午9點\n      22分34秒電梯門開時步入電梯搭乘，由電梯內鏡面所反照\n      之電梯樓板與樓層地面尚無高度落差，電梯內僅有原告一\n      人搭乘，於9點23分05秒電梯門開啟中而尚未完全開啟完\n      畢，原告走近電梯口惟尚未跨出，電梯樓板與樓層地面仍\n      有數公分落差，於9點23分06秒電梯門已全開，原告步出\n      電梯，電梯樓板與地面仍有高度落差，同時間原告即向前\n      跌落地面等情，可知系爭電梯於到樓停靠開啟電梯門之際\n      ，其電梯樓板與樓層地面確有數公分之高度落差，且於電\n      梯門全開之際，電梯樓板與樓層地面亦未完全拉平而仍有\n      高度落差，縱該落差之高度未如原告所稱15公分之多，惟\n      原告於步出電梯時，僅有一人而未與他人發生推擠，又原\n      告當日並非穿著跟鞋，亦無鞋跟與電梯平面縫隙相絆而跌\n      倒之虞，再參原證八崇友公司函系爭大樓管理負責人有關\n      大樓貳號電梯故障狀況說明亦稱：「...經調閱監視錄影\n      帶，發現係電梯上行至減速開門檻，電梯門開慢速拉平中\n      約5公分，人員出入不慎跌倒經回報公司，...隨後會同技\n      師就電梯故障原由作徹底檢修，發現控制荷重補償之部品\n      106T變壓器有衰減現象，致荷重電壓不穩定，有時電梯到\n      樓後出現緩慢拉平現象，經報價更新後，試行正常。」等\n      語，而於本件事故發生後，系爭大樓人員通知被告崇友公\n      司人員到場檢修，亦因106T變壓器有衰減現象，致電壓不\n      穩使電梯到樓出現緩慢拉平，而將之更新等情，亦有證人\n      劉名隆即被告崇友公司員工到庭證述明確（本院卷第24頁\n      ），及崇友公司電梯配件更換/修理報告書在卷可稽，是\n      系爭電梯確有到樓開啟電梯門後，仍有電梯樓板與地面相\n      差數公分之情形，而原告確係於舉步跨出電梯門檻之際，\n      因電梯到樓仍未與地面拉平而有高度落差，致向前跌落地\n      面乙節，應堪認定。\n    2.原告主張其因電梯之高度落差跌倒後，受有臉部、眼睛、\n      右膝蓋骨、腰椎、腿部等多處傷害云云，被告僅對原告受\n      有「右臉及右膝挫傷」不爭執外，其餘傷害均為否認，經\n      查，原告所提出證據，除原證一之「春林復健科診所診斷\n      證明書」、「長庚紀念醫院診斷證明書」外，其餘皆為藥\n      袋、骨節整復費用證明、看診醫療費用收據，僅得知原告\n      因該些就診支付過多少費用，惟皆無法證明原告所受傷害\n      之內容，而「春林復健科診所診斷證明書」亦僅於病名欄\n      記載「下背部挫傷」、醫師囑言欄「病患下背疼痛，宜接\n      受復健治療，暫定1個月」，應診日期則為98年3月25日，\n      依此僅得知悉原告於98年3月25日因下背疼痛就診，惟該\n      下背疼痛是否肇因於本件事故則無以證明，況原告於98年\n      3 月25日就診時，距本件事故發生已有3個月之久，亦難\n      逕認該下背痛與本件事故有何因果關係，縱證人游玉慧於\n      本院審理中到庭證稱：原告於事發當天下午就請了2天半\n      的假，請假期間打電話跟伊說她腰會痛要請假等語（本院\n      卷第21頁反面），若原告確於本件事故發生後不久即有腰\n      部疼痛之情形，惟竟未見原告其時就腰部（或下背部）有\n      何就醫診療之證明，是原告是否因系爭事故受有腰部（或\n      下背部）之傷害，不無可疑；另觀諸「長庚紀念醫院診斷\n      證明書」所載，診斷欄為「右臉及右膝挫傷」、醫囑欄為\n      「病患於97年12月23日10時04分因上述原因入急診，經X\n      光檢查，於97年12月23日上午11時15分離院，續門診追蹤\n      」等語，查長庚紀念醫院係原告於事發最初就診之處所，\n      得為傷勢最直接之診斷，且原告於98年3月30日再至長庚\n      醫院診療並開立上揭診斷證明書時，醫師亦未記載原告於\n      後續門診追蹤時復有出現腰或下背部等傷害，自堪認定原\n      告因系爭事故所受傷害應僅為右臉及右膝挫傷無訛。\n（二）被告龍巖公司、李世聰對系爭電梯是否已善盡管理責任？\n    1.按民法第184條所規定之侵權行為類型，均適用於自然人\n      之侵權行為，上訴人為法人自無適用之餘地。民法第185\n      條規定之共同侵權行為，亦同，最高法院95年度台上字第\n      338號裁判要旨參照。查本件原告依民法第184條、第185\n      條規定，請求被告龍巖公司負賠償責任，因被告龍巖公司\n      為法人，非屬自然人，揆諸前揭說明，自無對被告龍巖公\n      司適用民法第184條、第185條規定以求償之餘地。\n    2.按土地上之建築物或其他工作物所致他人權利之損害，由\n      工作物之所有人負賠償責任。但其對於設置或保管並無欠\n      缺，或損害非因設置或保管有欠缺，或於防止損害之發生\n      ，已盡相當之注意者，不在此限，民法第191條第1項定有\n      明文。是以，除非工作物所有人能舉證證明上開法條但書\n      所示之情形存在，得免負侵權行為損害賠償責任外，因土\n      地上之工作物造成他人之損害，即依法推定工作物所有人\n      有過失，而應負侵權行為損害賠償責任。又民法第191條\n      第1項所謂設置有欠缺，係指土地上之建築物或其他工作\n      物，於建造之初即存有瑕疪而言。所謂保管有欠缺，係指\n      於建造後未善為保管，致其物發生瑕疪而言（最高法院96\n      年度台上字第489號裁判要旨、50年台上字第1464號判例\n      要旨）。\n    3.本件原告主張被告龍巖公司身為工作物所有人，即便委請\n      專業廠商維護系爭電梯，仍應隨時注意廠商之維護有無瑕\n      疵、是否確實履行保養合約、有無不應存在之風險，且系\n      爭電梯經歷年使用已嫌老舊，於原告受傷前竟均僅以修理\n      方式為之，至原告受傷後始更換造成電梯不能準確定位之\n      零件云云，經查，被告龍巖公司於95年購入系爭大樓，即\n      依法推選被告李世聰擔任管理負責人，而系爭電梯之管理\n      維護事宜，由被告李世聰與被告崇友公司於95年12月1日\n      起簽訂「電梯一般保養契約」，而於本件事故發生當日，\n      仍於電梯保養契約之有效期間內，為兩造所不爭執（審訴\n      卷第212頁反面），復有電梯一般保養契約可佐，而被告\n      崇友公司平日亦依約派員定期前往系爭電梯，進行例行性\n      之保養維護，此有崇友實業股份有限公司建築物升降機維\n      護保養記錄表可參，而被告龍巖公司並非專業製造或維修\n      電梯者，其公司人員自無專業知能得以判斷電梯有無不應\n      存在之風險、或廠商之檢修有無瑕疵、特定零件是否僅須\n      修理或須逕為更換，如被告龍巖公司有此等專業知能者，\n      便不須另行對外委託他人維護電梯而增加管理成本，是被\n      告龍巖公司基於非專業電梯維護者而提供電梯予不特定人\n      使用之電梯所有人身份，應僅須注意電梯於通常使用情形\n      下，運作有無異常現象，如發現異常或經使用者告知異常\n      時，即應立刻管制停用該電梯，且通知專業廠商進行檢修\n      ，於專業廠商檢修確認運作功能正常後，始重新啟用，如\n      已盡前揭義務，應可謂電梯所有人已盡其管理責任。\n    4.經查，被告龍巖公司除於平日委由被告崇友公司定期檢修\n      系爭電梯外，於本件事故發生之前一日即97年12月22日，\n      曾因系爭電梯故障而立即通報被告崇友公司維修，此有證\n      人莊榮德即被告崇友公司員工證稱：伊經領班劉名隆拜託\n      去過系爭大樓維修，當時劉名隆打電話給伊說客戶反應電\n      梯停車不平，原本在現場觀察的同事有事要先離開，請伊\n      過去觀察30分鐘，伊到現場時，伊同事確實在現場觀察，\n      他離開後由伊繼續在現場試坐電梯觀察，當時都正常，約\n      30 分鐘後劉名隆到現場，就交給他做後續處理等語（本\n      院卷第45頁反面），而被告龍巖公司所有龍巖敦北大樓之\n      警衛安全日誌亦明確記載「1050：二號電梯故障打電話通\n      知崇友電梯維修。二樓10公分、1130：維修完畢、1400：\n      二號電梯再次故障已打電話崇友維修。困住一人、1640：\n      維修完畢<莊技師待命觀察>技術員二人」等語，可知被告\n      龍巖公司於發現系爭電梯異常時，確實已通知被告崇友公\n      司應派員前往維修，且於維修完畢後始開放使用系爭電梯\n      ，況該日電梯故障既經被告崇友公司之技師到場待命觀察\n      後，始確認維修完成，被告龍巖公司自可信賴系爭電梯之\n      故障情形業經專業人員排除修復，而得重啟使用，本件復\n      未經原告舉證證明被告龍巖公司有何應配合被告崇友公司\n      專業建議而為更換零件卻僅以修理方式處理之情形，自應\n      認被告龍巖公司對於系爭電梯之保管並無欠缺，且於防止\n      損害之發生，亦已盡相當之注意。是原告依民法第191 條\n      請求被告龍巖公司就其損害負責，為無理由，應予駁回。\n    5.當事人主張有利於己之事實者，就其事實有舉證之責任，\n      民事訴訟法第277條前段定有明文。又民事訴訟如係由原\n      告主張權利者，應先由原告負舉證之責，若原告先不能舉\n      證，以證實自己主張之事實為真實，則應駁回原告之請求\n      ，最高法院17年上字第917號著有判例足參。原告主張依\n      民法第184條第1項、第185條規定，被告李世聰應負賠償\n      責任，經查，被告李世聰因任系爭大樓之管理負責人，而\n      依公寓大廈管理條例第40條準用第36條規定，對於「共有\n      及共用部分之清潔、維護、修繕及一般改良」、「公寓大\n      廈及其周圍之安全及環境維護事項」均負有職務責任，而\n      被告李世聰於擔任系爭大樓管理負責人起，即與被告崇友\n      公司簽訂電梯保養契約，委請專業廠商維護保養，亦確實\n      由被告崇友公司定期至系爭電梯維護保養，且系爭電梯因\n      昇降設備經檢查合格而取得建築物昇降設備使用許可證等\n      情，此有電梯一般保養契約、崇友實業股份有限公司建築\n      物升降機維護保養記錄表、建築物昇降設備使用許可證在\n      卷可憑，而系爭電梯於本件事發前一日曾經系爭大樓值班\n      警衛，向被告崇友公司報修完畢後始重新啟用等情，已如\n      前述，可知被告李世聰除委請專業廠商維護系爭電梯之使\n      用安全外，復委請警衛輪值，隨時注意大樓各處之安全性\n      ，系爭電梯之安全問題亦經警衛通報檢修完成，應堪認被\n      告李世聰就系爭電梯之管理無何過失，又本件復未經原告\n      舉證證明被告龍巖公司有何應配合被告崇友公司專業建議\n      而為更換零件卻僅以修理方式處理之情形，而原告亦未能\n      具體指證被告李世聰就系爭電梯之管理有何過失，及原告\n      所受傷害與該過失之因果關係，自應由原告承擔未盡舉證\n      責任之不利結果，另原告固舉出龍巖敦北大樓管理負責人\n      98年1月7日龍（98）總字第001號函為證，指稱該函載明\n      ：「於民國97年12月23日，本大樓二號電梯因未能準確定\n      位，致使電梯與地面產生落差，造成本大樓11樓之租戶因\n      而失足受傷」等語，惟查該函內容雖能證明系爭大樓管理\n      負責人不爭執原告之失足受傷係因電梯與地面之落差而致\n      ，惟該電梯與地面之落差是否肇因於被告李世聰基於管理\n      負責人所應盡之管理責任而有未盡之過失，則未見原告舉\n      證以實其說，是依舉證責任分配原則，自應由原告承擔其\n      不利益，從而原告依民法第184條第1項、第185條規定，\n      請求被告李世聰負賠償責任，亦無理由，應予駁回。\n（三）被告崇友公司對系爭電梯之維護保養有無過失？\n    1.本件原告主張被告崇友公司為系爭電梯製造商，並受委託\n      維護保養系爭電梯，然電梯竟於停靠時仍與地面有15公分\n      高度落差，未發現106T變壓器有衰減現象，違反注意義務\n      ，又假設被告崇友公司於事故發生前已發現該問題，竟未\n      告知電梯所有人，則有未盡告知義務之過失行為，是依民\n      法第191條之1、第184條第1項、第185條規定請求被告崇\n      友公司負損害賠償責任。經查，民法第184條、第185條之\n      侵權行為類型僅適用於自然人之侵權行為，法人無適用之\n      餘地，已如前述，是原告依民法第184條第1項、第185條\n      規定，請求非屬自然人之被告崇友公司負侵權行為損害賠\n      償責任，自無理由，應予駁回。\n    2.按民法第191條之1第1項規定，商品製造人因其商品之通\n      常使用或消費所致他人之損害，負賠償責任。但其對於商\n      品之生產、製造或加工、設計並無欠缺或其損害非因該項\n      欠缺所致或於防止損害之發生，已盡相當之注意者，不在\n      此限。查原告於事故發生當時搭乘系爭電梯，僅一人搭乘\n      ，無同時使電梯負載過重物品之情形，且於系爭電梯門全\n      開始跨步出電梯等情，有原告所提之電梯內錄影畫面可參\n      ，堪認原告係依電梯之通常使用方式而搭乘系爭電梯，而\n      原告係因電梯到樓仍與樓層地面有數公分高度落差而跌倒\n      受傷乙節，亦已認定如前，是原告所受傷害係因系爭電梯\n      之通常使用所致，其損害之發生自與商品之通常使用具有\n      相當因果關係。\n    3.被告崇友公司就原告主張民法第191條之1商品製造人責任\n      部分，固辯以：被告崇友公司人員均確實依保養紀錄表進\n      行保養，並無任何漏失，系爭電梯自製造後正常運作迄今\n      已十餘年，未顯現製造上之欠缺，並無不具可合理期待安\n      全性之情形，而106T變壓器電子零件經長期使用產生故障\n      乃不可避免之結果，況該部品非保養項目，亦非免費提供\n      零件，依約如有報修需要，應另行支付零件費用及工資云\n      云，經查，系爭電梯於97年12月22日發生故障時，經大樓\n      值班警衛通知被告崇友公司人員到場維修乙節，固為兩造\n      所不爭執，惟證人劉名隆就97年12月22日所發生之電梯故\n      障乙事僅證稱：97年12月22日下午接到故障通報時，業主\n      是告知電梯有不平現象，而電梯到樓不平與緩慢拉平之故\n      障原因不同，所需更換之零件亦不同，於事發前保養電梯\n      沒有發現電梯緩慢拉平現象等語（本院卷第24頁反面至第\n      25頁），證人莊榮德亦僅證稱：當時劉名隆電話中說客戶\n      反應電梯停車不平，伊在現場試坐電梯觀察約30分鐘，當\n      時都正常，後劉名隆到場就交給他作後續處理，因為這不\n      是伊負責的大樓，就沒去記後續情形，而在伊當天去之前\n      或之後，有無更換零件，伊不清楚，也不清楚被告崇友公\n      司對當日報修如何處置等語（本院卷第45頁反面以下），\n      可知於97年12月22日系爭電梯所發生之故障問題，均未見\n      證人證述被告崇友公司人員檢修後之結果為何、故障問題\n      產生之原因為何及當日因該等原因所作之維修動作為何，\n      被告崇友公司就97年12月22日系爭電梯之故障情形究竟作\n      何處理亦未為任何舉證，是系爭電梯於97年12月22日所生\n      故障情形究為「電梯到樓不平」或「緩慢拉平」，實屬有\n      疑，而證人即被告崇友公司人員均身為專業之電梯維修技\n      師，豈能僅以非專業之「業主告知」電梯到樓不平，即逕\n      為斷定97年12月22日電梯故障情形，竟不依專業判斷自行\n      檢查可能之故障原因及故障情形，被告崇友公司人員顯然\n      未於97年12月22日就系爭電梯之故障情形為詳實檢修，致\n      未能真正發現系爭電梯故障之問題所在，並為妥適之修復\n      。\n    4.再者，縱被告崇友公司人員定期依保養紀錄表之項目進行\n      電梯保養，惟對於所稱「經長期使用將不可避免產生故障\n      結果」之電子零件，亦應有耐用年限之認知，於定期保養\n      過程中，即應對於年久之物提高注意義務，並適時告知電\n      梯所有人因物品耐用年限而應為零件之更新，否則即難謂\n      被告崇友公司已就防止損害發生盡其相當之注意，是被告\n      崇友公司自不得僅以「定期照表保養」、「部品非表定保\n      養項目或免費提供零件」、「作業程序符合ISO9001標準\n      」等理由，即卸免其就系爭電梯維護保養上之過失責任。\n      綜上所述，被告崇友公司就系爭電梯於97年12月22日發生\n      故障情形未詳實查明故障原因並妥善排除，亦未注意電子\n      零件之耐用情形，顯就系爭電梯之維護保養有過失，原告\n      依民法第191條之1第1項前段，請求被告崇友公司負賠償\n      責任，為有理由。至原告另主張消費者保護法第7條第1項\n      、第3項之請求權部分，因原告已得依民法第191條之1第1\n      項規定請求被告負損害賠償責任，本院對之自不另加論述\n      。\n（四）原告得否請求被告等連帶賠償其損害？若可，金額若干？\n    1.被告龍巖公司、李世聰就系爭電梯之管理並無欠缺，且於\n      防止損害之發生，亦盡相當之注意，難謂有何過失存在，\n      被告崇友公司則於系爭電梯之維護保養有過失，均已如前\n      述，則本件原告之損害僅得向被告崇友公司求償甚明，其\n      請求被告等應連帶賠償其損害之主張，為無理由，應予駁\n      回。\n    2.茲審酌原告所請求之各項損害賠償金額如下：\n     (1)醫療費用\n       原告主張其因系爭事故受傷就診之醫療費用為5萬4569元\n       ，固據提出原證2、9、15、16、17、19、21、23 、24、\n       26、29、31、32、33、34、35、37、40、41、45 、47、\n       49、51等單據為證，惟被告崇友公司僅不爭執原告於事\n       發當日至長庚紀念醫院之診療費用720元，此部分核為醫\n       療上所必要，應予准許。次按因侵權行為致身體或健康\n       受傷而支出之醫療費用，雖得依法向加害人請求賠償，\n       所謂醫療費用包括住院費、手術費、藥品費、檢驗費及\n       診斷費在內，惟上開賠償範圍，應以醫療上所必要者為\n       限。若超出治療目的所支出之費用，或捨棄醫療費較低\n       之療法，而改用醫療費較高之療法，則其超出部分之費\n       用，自不能請求加害人賠償。查本件原告請求醫療費用\n       中關於向任職公司購買之膠囊、按摩霜及康是美藥膏之\n       費用，均未經醫師處方，難認為醫療上所必要，而其餘\n       單據雖得知悉原告之就診費用，惟或原告未能證明係屬\n       必要之醫療行為、或就醫原因不明、或與系爭事故是否\n       有因果關係未明，是原告除上開720元之診療費用外之醫\n       療費用請求，均無理由，應予駁回。\n     (2)醫療用品及就醫交通費用\n       原告主張為固定腰椎所需之機能護衣2套，共計2萬5000\n       元及就醫之交通費用1萬7310元，固提出購買機能護衣發\n       票、機能護衣照片及自行依計程車車資計算之交通費用\n       表格為證，惟被告崇友公司爭執機能護衣並無醫師處方\n       箋證明必要性，且原告主張就醫部分有非屬醫療行為、\n       與原告傷勢無關、就醫原因不明者，基於該等就醫行為\n       所生之交通費用即非必要，況原告以不曾支出之計程車\n       資扣除計程車業毛利率請求交通費用顯然過高等語，查\n       原告主張之醫療用品機能護衣2套，僅有發票及照片為證\n       ，而該發票之營業人為「可萊登服飾店」並非醫療專業\n       機構，而原告就機能護衣之費用支出，亦非出於醫師之\n       處方指示，自難證明係為醫療上所必要之費用，是原告\n       關於機能護衣2萬5000元之請求，自無理由，應予駁回。\n       另交通費用部分，原告確因97年12月23日之系爭事故而\n       至長庚醫院就診，亦為被告崇友公司所是認，因之，原\n       告請求97年12月23日就醫後返家之交通費用250元，尚屬\n       合理，應予准許，至其餘交通費用之請求，因該些日期\n       之就醫行為未經原告證明係屬必要之醫療、就醫原因及\n       與系爭事故之因果關係，已如前述，是原告主張該些日\n       期所支出之交通費用亦難認為必要之支出，而不應列入\n       損害賠償金額內，應予駁回。\n     (3)減少工作收入之費用\n       原告主張受傷及復健期間，共請假158小時，以時薪824\n       元計算薪資，共減少工作收入13萬194元，並以原證14、\n       20、30、38、39、42、44、46、48、50之員工請假單為\n       證，惟被告崇友公司爭執請假單係由原告自行批核，難\n       認真有請假事實，且原告亦未提出扣薪13萬194元之證據\n       等語，按損害賠償，除法律另有規定或契約另有訂定外\n       ，應以填補債權人所受之損害及所失之利益為限。而依\n       通常情形或己定之計劃、設備或其他特別情事，可得之\n       利益，視為所失之利益，民法第216條定有明文。查原告\n       所提請假單確係由原告為批核人，則自難逕以該等請假\n       單認定原告確有請假之事實，況原告於所稱之請假期間\n       是否真有原可得取得之薪資收入，因被告之侵權行為致\n       無法取得等情，亦未經原告舉證以實其說，亦難逕認確\n       有工作損失發生，縱證人游玉慧證稱：事發後2周，公司\n       於臺北、臺中、高雄之業務會議，原告皆無法參加，由\n       公司同事代為處理，原告的主要工作內容為參與每一場\n       會議，並擔任翻譯工作等語，惟查原告既身為公司總經\n       理，工作上所應負責之事務應不只參加業務會議，是縱\n       使原告當時有因臉部傷害而不便出席會議之情，亦不代\n       表原告完全無法處理其他工作業務，是自無法僅以原告\n       未能出席業務會議，即認原告受有工作損失，從而原告\n       此部分請求，尚非有據，應予駁回。\n     (4)慰撫金\n       按不法侵害他人之身體、健康、名譽、自由、信用、隱\n       私、貞操，或不法侵害其他人格法益而情節重大者，被\n       害人雖非財產上之損害，亦得請求賠償相當之金額，民\n       法第195條第1項定有明文。又不法侵害他人之人格權，\n       被害人受有非財產上損害，請求加害人賠償相當金額之\n       慰撫金時，法院對於慰撫金之量定，應斟酌實際加害情\n       形、所造成之影響、被害人痛苦之程度、兩造之身分地\n       位經濟情形及其他各種狀況，以核定相當之數額（最高\n       法院47年台上字第1221號、51年台上字第223號判例參照\n       ）。查原告因本件被告崇友公司之侵權行為受有右臉及\n       右膝挫傷，在肉體上確受有因傷害事實所生之痛苦，尤\n       以原告為女性，於臉部受有瘀青浮腫之傷害，自於精神\n       上承受相當之痛苦，是其請求非財產上之損害，自屬有\n       據。本院審酌原告為公司總經理，年收入甚豐，因系爭\n       事故受有上開傷害，影響其身體健康，惟經治療後，尚\n       無大礙，被告崇友公司電梯製造及維修廠商，營運狀況\n       良好等情，認原告請求被告崇友公司給付慰撫金12萬元\n       ，始為允當，為有理由，逾此部分之請求，為無理由，\n       應予駁回。\n    3.綜上，本件原告所受損害得向被告崇友公司請求之總額為\n      12萬970元（計算式：720+250+120000=120970）。\n五、綜上所述，原告依民法第184條、第185、第191條規定，請\n    求被告龍巖公司負賠償責任，依民法第184條第1項、第185\n    條規定，請求被告李世聰負賠償責任，均為無理由，應予駁\n    回；原告依民法第191條之1第1項規定，請求被告崇友公司\n    給付賠償金額，核屬有據，是原告請求被告崇友公司給付12\n    萬970元，及自98年12月15日起至清償日止，按年利率百分\n    之5計算之利息，為有理由，應予准許，逾此部分之請求，\n    則屬無據，應予駁回。\n六、本判決所命被告給付原告之金額，未逾50萬元，依民事訴訟\n    法第389條第1項第5款規定，應依職權宣告假執行，至原告\n    敗訴部分，其假執行之聲請因訴之駁回而失所依附，不予准\n    許。又被告崇友公司陳明願供擔保請准宣告免為假執行，爰\n    酌定相當擔保金額准許之。\n七、本件事證已臻明確，兩造其餘之攻擊防禦方法及舉證，核與\n    判決無影響，爰不一一論列，併此敘明。\n八、據上論結，原告之訴，一部有理由，一部無理由，依民事訴\n    訟法第79條、第389條第1項第5款、第390條第2項，判決如\n    主文。",
    "reason": "壹、程序方面\n    按訴狀送達後，原告不得將原訴變更或追加他訴，但請求之\n    基礎事實同一，或擴張或減縮應受判決事項之聲明者，原告\n    得將原訴變更或追加他訴。民事訴訟法第255條第1項第2款\n    、第3款分別定有明文。經查，本件原告原起訴聲明為：(一)\n    被告應連帶給付原告新臺幣（下同）80萬5303元，及自起訴\n    狀繕本送達翌日起至清償日止，按年利率百分之5 計算之利\n    息。(二)願供擔保，請准宣告假執行。嗣於民國99年4月9日以\n    書狀並於本院99年4月27日言詞辯論期日變更第1項聲明為：\n    被告應給付原告72萬7073元，及自起訴狀繕本送達翌日起至\n    清償日止，按年利率百分之5計算之利息，核其訴之聲明變\n    更追加，所主張基礎事實相同，僅將所請求內容調整並減縮\n    應受判決事項聲明，揆之首揭說明，其所為訴之變更應予准\n    許。\n貳、實體方面\n一、原告部分\n（一）原告起訴主張：\n    1.被告龍巖實業股份有限公司（下稱龍巖公司）係臺北市○\n      ○○路150號龍巖敦北大樓（下稱龍巖大樓）之所有權人\n      ，而原告為承租龍巖大樓11樓A室之美商立新世紀股份有\n      限公司臺灣分公司（下稱立新公司）之總經理。被告龍巖\n      大樓管理負責人將該系爭大樓內之電梯部分委託被告崇友\n      實業股份有限公司（下稱崇友公司）維護保養。原告於97\n      年12月23日上午9時許，自龍巖大樓地下室停車場搭乘編\n      號2號之電梯欲前往11樓，詎電梯至11樓停靠時，其電梯\n      與樓層地面竟有15 公分之高度落差，致原告嚴重跌落地\n      板並造成臉部、眼睛、右膝蓋骨、腰椎、腿部等多處受傷\n      （下稱系爭事故）。\n    2.發生系爭事故之電梯位於被告龍巖公司所有之建築物內，\n      且為具有危險性之工作物設施，被告龍巖公司本負有法定\n      保管作為義務，卻疏於維護保養電梯，致其未達安全狀態\n      ，使原告發生系爭事故，足見被告龍巖公司確有違反法定\n      保管維修義務之重大過失，致原告身體權利受有嚴重損害\n      ，依民法第184條、第185條、第191條規定，被告龍巖公\n      司應負工作物所有人之損害賠償責任。另依公寓大廈管理\n      條例第40條準用第36條第2、3款規定，大樓管理負責人就\n      大樓之安全及環境維護事項負有責任，是被告龍巖大樓管\n      理負責人亦應依民法第184條第1項、民法第185條規定負\n      損害賠償責任。又被告崇友公司為該電梯之製造商，並受\n      被告龍巖大樓管理負責人委託負責電梯之維護保養，今該\n      電梯竟發生停靠樓層時，其電梯與地面有15公分高度落差\n      之情形，被告崇友公司自應依民法第191條之1、民法第\n      184條第1項、民法第185條、消費者保護法第7條等規定，\n      負賠償責任。\n    3.原告請求共計72萬7073元，明細如下：\n      (1)醫藥費用5萬4569元。\n      (2)醫療用品及就醫交通費用4萬2310元：\n        為固定腰椎所需之機能護衣2套，共計2萬5000元；就醫\n        之交通費用1萬7310元（原告係自行開車就醫，然係以\n        計程車之車資計算此項請求，如認請求金額不合理，則\n        以該金額扣除計程車同業利潤標準即百分之28後，此部\n        分請求1萬2464元）。\n      (3)減少工作收入之費用13萬194元：\n        原告係立新公司之總經理，受傷及復健期間至9月底，\n        目前仍持續就醫中，共請假158小時。以原告97年度所\n        得277萬8504元計算，時薪為965元，則原告以時薪824\n        元計算薪資而請求，應屬有據。\n      (4)慰撫金部分：\n        原告受傷後，臉部瘀青腫脹導致自尊受損，且於事發2\n        周內無法與客戶及主管等見面洽公，影響公司業務之推\n        展，另原告受傷迄今仍在復健中，期間隨時深感酸、抽\n        、痛，陰雨天尤為嚴重，原告日後生活持續受折磨，並\n        於搭乘電梯實有恐懼焦慮症狀、無法成眠。被告於事發\n        之初，假意與原告洽商和解，使原告誤信被告有解決誠\n        意，而未即時行使法律上之權利，被告待原告已逾過失\n        傷害罪6個月告訴期間後，即對原告提出之訴求置之不\n        理，顯然惡性重大，是原告自得依民法第195條第1項前\n        段規定，請求非財產之損害賠償50萬元。\n（二）對被告抗辯所為之陳述\n    1.依民法第191條第1項所規範之工作物所有人責任，係對建\n      築物或工作物之設置或保管有欠缺為基礎，至於該欠缺是\n      否因所有人之故意或過失行為所致，則非所問。被害人於\n      請求損害賠償時，對於所有人設置或保管有無欠缺之事實\n      ，無須負舉證責任，惟為避免因被害人免除舉證責任後，\n      加重工作物所有人之賠償責任，民法於88年5月修正時，\n      特於同條項但書增訂：「但其對於設置或保管並無欠缺，\n      或損害非因設置或保管有欠缺，或……」之規定，使工作\n      物所有權人得舉證證明其設置、保管工作物並無欠缺，並\n      以其設置、保管工作物並無欠缺為由，主張免除其工作物\n      所有權人責任，故本件舉證責任為被告所應負責。\n    2.就被告龍巖公司主張其委由被告崇友公司為系爭電梯之保\n      養即已盡管理責任，無故意過失可言，其主張並無理由。\n      蓋工作物所有人雖依建築法規委託專業廠商進行電梯維護\n      保養，但絕非可因此卸免事故責任，甚至委託專業廠商後\n      即對電梯使用情形置之不理，所有人仍應隨時注意專業廠\n      商維護保養有無瑕疵、是否確實履行保養合約約定、是否\n      肇致電梯存在不應出現之風險，否則仍可能因定作或指示\n      上之過失，而依民法第189條規定對權利受損之他人負損\n      害賠償責任，況系爭電梯完成竣工後，機件設備經歷年使\n      用已嫌老舊，本應提高認定被告龍巖公司注意義務之標準\n      。被告龍巖大樓管理人原負責人黃揆元於98年7月16日與\n      原告協商時亦自承，在原告受傷後，被告龍巖大樓管理人\n      負責人支付被告崇友公司16萬元更換造成無法電梯不能準\n      確定位之零件，在原告受傷之前，均用修理方式處理，被\n      告龍巖人本服務股份有限公司、龍巖敦北大樓管理負責人\n      李世聰自就其設置、保管工作物有欠缺，即應負賠償責任\n      。\n    3.被告崇友公司承攬龍巖大樓之電梯維修保養事宜，卻未發\n      現電梯有「控制荷重補償部品106T變壓器有衰減現象，至\n      荷重電壓不穩定」之問題，違反注意義務。再假設被告崇\n      友公司在本件事故前已發現該問題，卻因非免費零件而未\n      告知電梯所有人，則屬未盡告知義務之過失行為。又依消\n      費者保護法第7條第1項、第3項前段規定，被告崇友公司\n      所營事業既為電梯安裝工程業，提供電梯維修保養服務，\n      自應提供具有合理期待安全性之服務內容，故被告崇友公\n      司應負無過失之損害賠償責任。若被告崇友公司主張其無\n      過失者，應由其負舉證責任。\n（三）聲明：\n    1.被告應連帶給付原告72萬7073元，及自起訴狀繕本送達翌\n      日起（即98年12月15日）至清償日止，按年利率百分之5\n      計算之利息。\n    2.願供擔保，請准宣告假執行。\n二、被告部分：\n（一）被告龍巖公司及被告龍巖大樓管理負責人李世聰主張：\n    1.被告龍巖公司主張：\n    (1)被告龍巖公司於95年間購入龍巖大樓時，即依公寓大廈管\n      理條例第29條之規定，推選龍巖大樓管理負責人為李世聰\n      ，負責大樓之管理維護事宜，並向臺北市政府報備在案。\n      從而，依公寓大廈管理條例第10條第2項及第29條第1項之\n      規定，系爭電梯之管理及維護，自95年間起即歸由被告龍\n      巖大樓管理負責人李世聰負責，被告龍巖公司並非法定之\n      保管義務人，遑論有何故意或過失可言，是依「無責任即\n      無賠償」之損害賠償原則，被告龍巖公司當不負工作物所\n      有人之侵權行為責任。另建築法第77條之4第1、2項及第3\n      項第3款之立法意旨，本件電梯意外傷害之責任歸屬，應\n      屬於負責維修系爭電梯之專業廠商即被告崇友公司，與被\n      告龍巖公司無關。又依「無責任即無保險」之保險原理，\n      可知如維修之電梯發生意外傷害事故，應負責任者為電梯\n      維修之專業廠商，因立法者在電梯所有人、管理人、專業\n      維修廠商三者間，考量所有人及管理人並無維修保養之專\n      業能力，若已依法委任專業廠商維護，於意外事故發生時\n      ，仍責由所有人或管理人負擔責任並非合理。再者，縱認\n      被告龍巖公司就系爭電梯有管理維護責任，亦因95年間推\n      選李世聰為大樓管理負責人，並由其委任專業廠商被告崇\n      友公司維護系爭電梯，被告龍巖公司顯已盡監督義務，況\n      事發前一日（97年12月22日），系爭電梯發生不平情事，\n      大樓值班警衛隨即請崇友公司到場維修，經維護技師告知\n      值班警衛確實維修完畢後，電梯始啟用，是被告龍巖公司\n      亦無侵權行為之故意或過失。\n    (2)原告於97年12月23日上午9點許受傷後，於同日上午10 點\n      04分即至長庚醫院就診，惟細繹原告所提出長庚醫院之診\n      斷證明書，其內容僅謂「右臉及右膝挫傷…續門診追蹤」\n      ，X光檢查無異樣，且無醫囑需西醫或中醫復健治療，或\n      需穿戴機能護衣等節。從而，有關春林復健科、長庚精神\n      科、妙心園民間療法、吳宙憲整骨復健、欣民診所、養生\n      堂中醫診所、康是美藥膏、營養保健品、機能衣、請假所\n      減少之工作收入（假單係原告自為簽核，並非可信）、往\n      來醫院之交通費等，皆非必要費用。另原告於受傷3個月\n      後及9個月後之長庚醫院就診費用，皆與系爭事故發生之\n      日相去已久，應不得請求之，故原告所受之損害，應只有\n      97年12月23日長庚醫院之診療費720元，其餘所列名目，\n      盡皆與系爭事故無因果關係。就慰撫金部份，原告固主張\n      因受傷而身心受創，實則，被告龍巖公司等自獲知原告受\n      傷後，即送水果禮盒予以慰問，亦曾多次邀請原告參加協\n      調會，惟因原告要求金額過高，且所謂損害多與本事件無\n      因果關係，以致協調不成，是被告等並無置之不理。甚且\n      ，原告迄未就其所謂「身心嚴重受創」之情具體表明並提\n      出證據，而請求被告賠償，顯屬無據。\n    2.被告龍巖大樓管理負責人李世聰除提出上開主張外，另主\n      張：依建築法第77條之4第1項及第2項、第4項第3款、建\n      築物昇降設備設置及檢查管理辦法第4條規定，電梯之法\n      定管理人所應負之責任為「尋找專業廠商維護保養」、「\n      保存維護紀錄」、「定期申報安全檢查以取得使用許可證\n      」。而被告龍巖大樓管理負責人李世聰為系爭電梯之法定\n      管理維護者，為盡其管理維護責任，即委託對系爭電梯最\n      為熟仞之電梯製造商即被告崇友公司為維護保養工作，並\n      定期向主管機關申報安全檢查，獲發使用許可證，自95年\n      起不曾間斷；且於與被告崇友公司間之電梯一般保養契約\n      書第6條第2項約定，亦要求被告崇友公司應確實投保產品\n      責任險，是以被告龍巖大樓管理負責人李世聰就系爭電梯\n      ，已善盡建築法及建築物昇降設備設置及檢查管理辦法所\n      定之相關管理責任。是被告龍巖大樓管理負責人李世聰，\n      就系爭2號電梯，已善盡保管維護之責，實無可歸責之事\n      由。\n    3.均聲明：(1)原告之訴及假執行之聲請均駁回。(2)如受不利\n      益判決，願供擔保請准宣告免為假執行。\n（二）被告崇友公司則以：\n    1.依被告崇友公司與被告龍巖大樓管理負責人簽定之電梯一\n      般保養契約第4條「保養事項及範圍」及第5條「零件、材\n      料之供應」約定：「乙方（即被告公司）每月應定期二次\n      派遣技術人員作本電梯之機電上安全檢查，各機件之加油\n      潤滑、清理點檢、性能調整等作業，保養項目詳如維護計\n      劃表。…」、「電梯於正常使用下所產生之損壞，由乙方\n      免費供應零件及材料項目如附件，不另收費。除附件所列\n      免費零件外，如有其他機件換修時…其零件費及工資由甲\n      方負擔。」可知被告崇友公司就系爭電梯之保養範圍限於\n      契約附件維護計劃表所列項目，如系爭電梯另有報修需要\n      ，除附件所列免費零件外，其餘換修被告龍巖大樓管理負\n      責人應另支付零件費用及工資。而系爭電梯偶有出現到樓\n      緩慢拉平現象之原因，係因控制荷重補償部品106T變壓器\n      有衰減現象，致荷重電壓不穩定所致，惟依前揭電梯保養\n      契約所附維護計劃表，該部品並非保養項目，亦非屬免費\n      提供零件，依約如另有報修需要，應另行支付零件費用及\n      工資。再者，依被告崇友公司建築物升降機維護保養紀錄\n      表（微電腦電梯維護實施計劃表，下稱保養紀錄表），各\n      保養維護項目之保養週期並不相同，有些項目固然應於每\n      半個月固定保養作業進行檢點，惟有些項目，依其特性則\n      規定每1個月或每3個月方需進行檢點，各項目之保養頻率\n      並不相同，就此保養頻率，被告崇友公司於保養紀錄表係\n      以加粗之欄位供保養人員依循為之，而就保養紀錄表「\n      17.車廂地板與各樓門檻間隙檢點」一項，依規定乃每3個\n      月保養檢點一次，而被告崇友公司保養人員均確實依規定\n      進行保養，並無任何漏失，被告崇友公司之「電梯維護操\n      作標準」作業程序符合ISO9001標準，並無過失，原告依\n      侵權行為要求被告崇友公司連帶賠償，顯屬誤解。\n    2.系爭電梯乃被告崇友公司與系爭大樓之起造營建公司簽訂\n      承攬契約所提供，嗣後由被告龍巖公司於95年9月購入系\n      爭大樓，前已經多次轉手，是本件關於電梯之製造提供並\n      無消費關係，自無消費者保護法之適用，原告主張其請求\n      權基礎之一為消費者保護法第7條第1項及第3項，已屬誤\n      解。況且民法第191條之1第1項規定之商品製造人責任，\n      乃以商品不具「可合理期待安全性」為要件，亦即須商品\n      製造人對於商品之生產、製造有「欠缺」始適用，查系爭\n      電梯自製造後正常運作迄今已十餘年，苟系爭電梯之製造\n      有欠缺，相關瑕疵早應顯現，系爭電梯並無「不具可合理\n      期待安全性」情形。而系爭電梯偶有到樓緩慢拉平現象之\n      原因，為控制荷重補償部品106T變壓器有衰減現象，致荷\n      重電壓不穩定所致，而該106T變壓器電子零件經長期使用\n      產生故障乃不可避免之結果，被告對於系爭電梯之製作並\n      無任何欠缺，自無得適用民法第191條之1規定之商品製造\n      者責任。\n    3.原告主張其因系爭事故跌倒造成臉部、眼睛、右膝蓋骨、\n      腰椎、腿部等多處受傷，惟依原告提出之長庚紀念醫院診\n      斷證明書記載，原告於97年12月23日即事故發生日至該院\n      診療之傷勢為「右臉及右膝挫傷」，未記載有任何腰椎之\n      傷害或下背部挫傷，而原告所提春林復健診所診斷書，其\n      上所記載時間為98年3月25日，距原告97年12月23日跌倒\n      已逾3個月，與前開原告跌倒應無關係，原告主張其因系\n      爭電梯跌倒造成腰椎之傷害已無理由。而原告所購買之機\n      能服飾乃向服飾店購買、所購買之膠囊及按摩霜係向其任\n      職公司購買，均無醫師處方箋證明其必要性，不得請求。\n      且依行政院衛生署82年11月19日衛署醫字第82075656號函\n      可知，經絡推拿理療屬民俗療法、「骨節整復」非屬醫療\n      行為，故原告請假事由中「吳宙憲整骨復健」、「妙心團\n      民間療法所」非屬醫療行為，而「春林復建診所」及「養\n      生堂中醫診所」與原告傷勢無關，「欣民診所」就醫原因\n      不明，原告上開行為所支出之醫療費用、就醫車資均非必\n      要。再者，原告就醫係自行開車前往，其以不曾支出之計\n      程車資扣除計程車業毛利率請求交通費用，顯屬過高。另\n      原告之請假單係由其自行批核，其是否請假已有疑問，原\n      告亦無法提出扣薪13萬194元之證據，此部分請求並無理\n      由。而原告因系爭事故雖造成其精神上痛苦，惟斟酌原告\n      傷勢，其主張高達50萬元之慰撫金，顯然過高而不合理。\n      並聲明：(1)原告之訴駁回。(2)如受不利益判決，願供擔保\n      請准宣告免為假執行。\n三、不爭執之事實：\n（一）被告龍巖公司係坐落臺北市○○○路150號龍巖敦北大樓\n      全棟建物之所有權人，龍巖大樓並未設置管理委員會，而\n      推派李世聰為管理負責人（見被告龍巖敦北大樓管理負責\n      人99年2月23日陳報補正狀所附附件1）。\n（二）龍巖公司將龍巖敦北大樓11樓A室出租予訴外人立新公司\n      台灣分公司，原告係立新公司台灣分公司之總經理。\n（三）龍巖大樓管理負責人與被告崇友公司簽訂電梯一般保養契\n      約，約定保養期間自95年12月1日起至96年12月31日止，\n      契約期滿經龍巖大樓管理負責人同意，視為依原條件自動\n      延長1年，其後以此類推繼續有效（見崇友公司99年1月12\n      日答辯狀所附被證一）。\n（四）原告於崇友公司電梯保養期間之97年12月23日上午9時許\n      ，搭乘龍巖敦北大樓編號2號電梯欲至11樓立新公司上班\n      ，於電梯停靠11樓步出電梯時跌倒，於當日至長庚紀念醫\n      院臺北本院就診，經診斷受有右臉及右膝挫傷等傷害（見\n      原證1第2頁）。\n四、得心證之理由\n    本件原告起訴主張被告龍巖公司為系爭電梯之所有人，負有\n    法定保管作為義務，即便委託專業廠商進行電梯維護，亦應\n    隨時注意廠商是否確實保養、有無瑕疵，竟疏於維護保養電\n    梯，顯有重大過失，應依民法第184條、第185條、第191條\n    規定負賠償責任；被告李世聰為龍巖大樓管理負責人，依法\n    就大樓之安全及環境維護事項負有責任，針對系爭電梯無法\n    準確定位之問題，於原告受傷前竟均用修理方式處理，原告\n    受傷後始進行零件更換，自應依民法第184條第1項、第185\n    條規定負賠償責任；被告崇友公司為系爭電梯製造商，且受\n    託負責電梯維護保養，竟違反注意義務未發現106T變壓器有\n    衰減現象，或已發現竟未告知電梯所有人應予更換，而違反\n    告知義務，應依民法第184條第1項、第185條、第191條之1\n    、消費者保護法第7條規定負賠償責任等語，為被告等所否\n    認，被告龍巖公司抗辯並非系爭電梯之法定保管義務人，且\n    已由大樓管理負責人即被告李世聰委任專業廠商即被告崇友\n    公司維護系爭電梯，顯已盡監督義務，又事發前一日發生電\n    梯不平情事時，亦由值班警衛立即請被告崇友公司到場維修\n    並經確實維修完畢始啟用電梯，原告除事發當日之診療費外\n    ，其餘名目均與系爭事故無因果關係，且慰撫金過高等語；\n    被告李世聰除上揭抗辯外，另抗辯雖為系爭電梯之法定管理\n    維護者，但已盡管理責任委託專業廠商即被告崇友公司進行\n    維護保養等語；被告崇友公司則抗辯系爭電梯已依保養紀錄\n    表之項目及保養頻率為之，且系爭大樓已多次轉手，被告崇\n    友公司就系爭電梯之製造提供已無消費關係，況系爭電梯製\n    造後已運作十幾年，其製造上並無欠缺，系爭電梯106T變壓\n    器零件經長期使用產生故障乃不可避免之結果，並非製造之\n    欠缺，原告除事發當日之診療外，其餘診斷書與本件事故應\n    無關係，且其費用及交通費亦無必要性，原告亦未提出遭扣\n    薪13萬194元之證據，且慰撫金過高等語。是本件之爭點厥\n    為：（一）原告於步出電梯時跌倒受傷，是否肇因於系爭電\n    梯樓板與地面之高度落差？該次跌倒所受傷害為何？（二）\n    被告龍巖公司、李世聰對系爭電梯是否已善盡管理責任？（\n    三）被告崇友公司對系爭電梯之維護保養有無過失？（四）\n    原告得否請求被告等連帶賠償其損害？若可，金額若干？本\n    院茲分述如下：\n（一）原告於步出電梯時跌倒受傷，是否肇因於系爭電梯樓板與\n      地面之高度落差？該次跌倒所受傷害為何？\n    1.本件原告主張其於97年12月23日搭乘大樓2號電梯至11樓\n      時，電梯與樓層地面竟有15公分之高度落差，致其跌落地\n      板而受傷乙節，為被告龍巖公司、李世聰所不否認（審訴\n      卷第212頁反面，惟爭執高度落差僅5公分），被告崇友公\n      司則抗辯該高度落差是緩慢拉平中，當電梯門完全打開時\n      ，電梯樓板與地面應是平行云云，經查，觀諸原告所提之\n      電梯內錄影影像畫面顯示：原告於97年12月23日上午9點\n      22分34秒電梯門開時步入電梯搭乘，由電梯內鏡面所反照\n      之電梯樓板與樓層地面尚無高度落差，電梯內僅有原告一\n      人搭乘，於9點23分05秒電梯門開啟中而尚未完全開啟完\n      畢，原告走近電梯口惟尚未跨出，電梯樓板與樓層地面仍\n      有數公分落差，於9點23分06秒電梯門已全開，原告步出\n      電梯，電梯樓板與地面仍有高度落差，同時間原告即向前\n      跌落地面等情，可知系爭電梯於到樓停靠開啟電梯門之際\n      ，其電梯樓板與樓層地面確有數公分之高度落差，且於電\n      梯門全開之際，電梯樓板與樓層地面亦未完全拉平而仍有\n      高度落差，縱該落差之高度未如原告所稱15公分之多，惟\n      原告於步出電梯時，僅有一人而未與他人發生推擠，又原\n      告當日並非穿著跟鞋，亦無鞋跟與電梯平面縫隙相絆而跌\n      倒之虞，再參原證八崇友公司函系爭大樓管理負責人有關\n      大樓貳號電梯故障狀況說明亦稱：「...經調閱監視錄影\n      帶，發現係電梯上行至減速開門檻，電梯門開慢速拉平中\n      約5公分，人員出入不慎跌倒經回報公司，...隨後會同技\n      師就電梯故障原由作徹底檢修，發現控制荷重補償之部品\n      106T變壓器有衰減現象，致荷重電壓不穩定，有時電梯到\n      樓後出現緩慢拉平現象，經報價更新後，試行正常。」等\n      語，而於本件事故發生後，系爭大樓人員通知被告崇友公\n      司人員到場檢修，亦因106T變壓器有衰減現象，致電壓不\n      穩使電梯到樓出現緩慢拉平，而將之更新等情，亦有證人\n      劉名隆即被告崇友公司員工到庭證述明確（本院卷第24頁\n      ），及崇友公司電梯配件更換/修理報告書在卷可稽，是\n      系爭電梯確有到樓開啟電梯門後，仍有電梯樓板與地面相\n      差數公分之情形，而原告確係於舉步跨出電梯門檻之際，\n      因電梯到樓仍未與地面拉平而有高度落差，致向前跌落地\n      面乙節，應堪認定。\n    2.原告主張其因電梯之高度落差跌倒後，受有臉部、眼睛、\n      右膝蓋骨、腰椎、腿部等多處傷害云云，被告僅對原告受\n      有「右臉及右膝挫傷」不爭執外，其餘傷害均為否認，經\n      查，原告所提出證據，除原證一之「春林復健科診所診斷\n      證明書」、「長庚紀念醫院診斷證明書」外，其餘皆為藥\n      袋、骨節整復費用證明、看診醫療費用收據，僅得知原告\n      因該些就診支付過多少費用，惟皆無法證明原告所受傷害\n      之內容，而「春林復健科診所診斷證明書」亦僅於病名欄\n      記載「下背部挫傷」、醫師囑言欄「病患下背疼痛，宜接\n      受復健治療，暫定1個月」，應診日期則為98年3月25日，\n      依此僅得知悉原告於98年3月25日因下背疼痛就診，惟該\n      下背疼痛是否肇因於本件事故則無以證明，況原告於98年\n      3 月25日就診時，距本件事故發生已有3個月之久，亦難\n      逕認該下背痛與本件事故有何因果關係，縱證人游玉慧於\n      本院審理中到庭證稱：原告於事發當天下午就請了2天半\n      的假，請假期間打電話跟伊說她腰會痛要請假等語（本院\n      卷第21頁反面），若原告確於本件事故發生後不久即有腰\n      部疼痛之情形，惟竟未見原告其時就腰部（或下背部）有\n      何就醫診療之證明，是原告是否因系爭事故受有腰部（或\n      下背部）之傷害，不無可疑；另觀諸「長庚紀念醫院診斷\n      證明書」所載，診斷欄為「右臉及右膝挫傷」、醫囑欄為\n      「病患於97年12月23日10時04分因上述原因入急診，經X\n      光檢查，於97年12月23日上午11時15分離院，續門診追蹤\n      」等語，查長庚紀念醫院係原告於事發最初就診之處所，\n      得為傷勢最直接之診斷，且原告於98年3月30日再至長庚\n      醫院診療並開立上揭診斷證明書時，醫師亦未記載原告於\n      後續門診追蹤時復有出現腰或下背部等傷害，自堪認定原\n      告因系爭事故所受傷害應僅為右臉及右膝挫傷無訛。\n（二）被告龍巖公司、李世聰對系爭電梯是否已善盡管理責任？\n    1.按民法第184條所規定之侵權行為類型，均適用於自然人\n      之侵權行為，上訴人為法人自無適用之餘地。民法第185\n      條規定之共同侵權行為，亦同，最高法院95年度台上字第\n      338號裁判要旨參照。查本件原告依民法第184條、第185\n      條規定，請求被告龍巖公司負賠償責任，因被告龍巖公司\n      為法人，非屬自然人，揆諸前揭說明，自無對被告龍巖公\n      司適用民法第184條、第185條規定以求償之餘地。\n    2.按土地上之建築物或其他工作物所致他人權利之損害，由\n      工作物之所有人負賠償責任。但其對於設置或保管並無欠\n      缺，或損害非因設置或保管有欠缺，或於防止損害之發生\n      ，已盡相當之注意者，不在此限，民法第191條第1項定有\n      明文。是以，除非工作物所有人能舉證證明上開法條但書\n      所示之情形存在，得免負侵權行為損害賠償責任外，因土\n      地上之工作物造成他人之損害，即依法推定工作物所有人\n      有過失，而應負侵權行為損害賠償責任。又民法第191條\n      第1項所謂設置有欠缺，係指土地上之建築物或其他工作\n      物，於建造之初即存有瑕疪而言。所謂保管有欠缺，係指\n      於建造後未善為保管，致其物發生瑕疪而言（最高法院96\n      年度台上字第489號裁判要旨、50年台上字第1464號判例\n      要旨）。\n    3.本件原告主張被告龍巖公司身為工作物所有人，即便委請\n      專業廠商維護系爭電梯，仍應隨時注意廠商之維護有無瑕\n      疵、是否確實履行保養合約、有無不應存在之風險，且系\n      爭電梯經歷年使用已嫌老舊，於原告受傷前竟均僅以修理\n      方式為之，至原告受傷後始更換造成電梯不能準確定位之\n      零件云云，經查，被告龍巖公司於95年購入系爭大樓，即\n      依法推選被告李世聰擔任管理負責人，而系爭電梯之管理\n      維護事宜，由被告李世聰與被告崇友公司於95年12月1日\n      起簽訂「電梯一般保養契約」，而於本件事故發生當日，\n      仍於電梯保養契約之有效期間內，為兩造所不爭執（審訴\n      卷第212頁反面），復有電梯一般保養契約可佐，而被告\n      崇友公司平日亦依約派員定期前往系爭電梯，進行例行性\n      之保養維護，此有崇友實業股份有限公司建築物升降機維\n      護保養記錄表可參，而被告龍巖公司並非專業製造或維修\n      電梯者，其公司人員自無專業知能得以判斷電梯有無不應\n      存在之風險、或廠商之檢修有無瑕疵、特定零件是否僅須\n      修理或須逕為更換，如被告龍巖公司有此等專業知能者，\n      便不須另行對外委託他人維護電梯而增加管理成本，是被\n      告龍巖公司基於非專業電梯維護者而提供電梯予不特定人\n      使用之電梯所有人身份，應僅須注意電梯於通常使用情形\n      下，運作有無異常現象，如發現異常或經使用者告知異常\n      時，即應立刻管制停用該電梯，且通知專業廠商進行檢修\n      ，於專業廠商檢修確認運作功能正常後，始重新啟用，如\n      已盡前揭義務，應可謂電梯所有人已盡其管理責任。\n    4.經查，被告龍巖公司除於平日委由被告崇友公司定期檢修\n      系爭電梯外，於本件事故發生之前一日即97年12月22日，\n      曾因系爭電梯故障而立即通報被告崇友公司維修，此有證\n      人莊榮德即被告崇友公司員工證稱：伊經領班劉名隆拜託\n      去過系爭大樓維修，當時劉名隆打電話給伊說客戶反應電\n      梯停車不平，原本在現場觀察的同事有事要先離開，請伊\n      過去觀察30分鐘，伊到現場時，伊同事確實在現場觀察，\n      他離開後由伊繼續在現場試坐電梯觀察，當時都正常，約\n      30 分鐘後劉名隆到現場，就交給他做後續處理等語（本\n      院卷第45頁反面），而被告龍巖公司所有龍巖敦北大樓之\n      警衛安全日誌亦明確記載「1050：二號電梯故障打電話通\n      知崇友電梯維修。二樓10公分、1130：維修完畢、1400：\n      二號電梯再次故障已打電話崇友維修。困住一人、1640：\n      維修完畢<莊技師待命觀察>技術員二人」等語，可知被告\n      龍巖公司於發現系爭電梯異常時，確實已通知被告崇友公\n      司應派員前往維修，且於維修完畢後始開放使用系爭電梯\n      ，況該日電梯故障既經被告崇友公司之技師到場待命觀察\n      後，始確認維修完成，被告龍巖公司自可信賴系爭電梯之\n      故障情形業經專業人員排除修復，而得重啟使用，本件復\n      未經原告舉證證明被告龍巖公司有何應配合被告崇友公司\n      專業建議而為更換零件卻僅以修理方式處理之情形，自應\n      認被告龍巖公司對於系爭電梯之保管並無欠缺，且於防止\n      損害之發生，亦已盡相當之注意。是原告依民法第191 條\n      請求被告龍巖公司就其損害負責，為無理由，應予駁回。\n    5.當事人主張有利於己之事實者，就其事實有舉證之責任，\n      民事訴訟法第277條前段定有明文。又民事訴訟如係由原\n      告主張權利者，應先由原告負舉證之責，若原告先不能舉\n      證，以證實自己主張之事實為真實，則應駁回原告之請求\n      ，最高法院17年上字第917號著有判例足參。原告主張依\n      民法第184條第1項、第185條規定，被告李世聰應負賠償\n      責任，經查，被告李世聰因任系爭大樓之管理負責人，而\n      依公寓大廈管理條例第40條準用第36條規定，對於「共有\n      及共用部分之清潔、維護、修繕及一般改良」、「公寓大\n      廈及其周圍之安全及環境維護事項」均負有職務責任，而\n      被告李世聰於擔任系爭大樓管理負責人起，即與被告崇友\n      公司簽訂電梯保養契約，委請專業廠商維護保養，亦確實\n      由被告崇友公司定期至系爭電梯維護保養，且系爭電梯因\n      昇降設備經檢查合格而取得建築物昇降設備使用許可證等\n      情，此有電梯一般保養契約、崇友實業股份有限公司建築\n      物升降機維護保養記錄表、建築物昇降設備使用許可證在\n      卷可憑，而系爭電梯於本件事發前一日曾經系爭大樓值班\n      警衛，向被告崇友公司報修完畢後始重新啟用等情，已如\n      前述，可知被告李世聰除委請專業廠商維護系爭電梯之使\n      用安全外，復委請警衛輪值，隨時注意大樓各處之安全性\n      ，系爭電梯之安全問題亦經警衛通報檢修完成，應堪認被\n      告李世聰就系爭電梯之管理無何過失，又本件復未經原告\n      舉證證明被告龍巖公司有何應配合被告崇友公司專業建議\n      而為更換零件卻僅以修理方式處理之情形，而原告亦未能\n      具體指證被告李世聰就系爭電梯之管理有何過失，及原告\n      所受傷害與該過失之因果關係，自應由原告承擔未盡舉證\n      責任之不利結果，另原告固舉出龍巖敦北大樓管理負責人\n      98年1月7日龍（98）總字第001號函為證，指稱該函載明\n      ：「於民國97年12月23日，本大樓二號電梯因未能準確定\n      位，致使電梯與地面產生落差，造成本大樓11樓之租戶因\n      而失足受傷」等語，惟查該函內容雖能證明系爭大樓管理\n      負責人不爭執原告之失足受傷係因電梯與地面之落差而致\n      ，惟該電梯與地面之落差是否肇因於被告李世聰基於管理\n      負責人所應盡之管理責任而有未盡之過失，則未見原告舉\n      證以實其說，是依舉證責任分配原則，自應由原告承擔其\n      不利益，從而原告依民法第184條第1項、第185條規定，\n      請求被告李世聰負賠償責任，亦無理由，應予駁回。\n（三）被告崇友公司對系爭電梯之維護保養有無過失？\n    1.本件原告主張被告崇友公司為系爭電梯製造商，並受委託\n      維護保養系爭電梯，然電梯竟於停靠時仍與地面有15公分\n      高度落差，未發現106T變壓器有衰減現象，違反注意義務\n      ，又假設被告崇友公司於事故發生前已發現該問題，竟未\n      告知電梯所有人，則有未盡告知義務之過失行為，是依民\n      法第191條之1、第184條第1項、第185條規定請求被告崇\n      友公司負損害賠償責任。經查，民法第184條、第185條之\n      侵權行為類型僅適用於自然人之侵權行為，法人無適用之\n      餘地，已如前述，是原告依民法第184條第1項、第185條\n      規定，請求非屬自然人之被告崇友公司負侵權行為損害賠\n      償責任，自無理由，應予駁回。\n    2.按民法第191條之1第1項規定，商品製造人因其商品之通\n      常使用或消費所致他人之損害，負賠償責任。但其對於商\n      品之生產、製造或加工、設計並無欠缺或其損害非因該項\n      欠缺所致或於防止損害之發生，已盡相當之注意者，不在\n      此限。查原告於事故發生當時搭乘系爭電梯，僅一人搭乘\n      ，無同時使電梯負載過重物品之情形，且於系爭電梯門全\n      開始跨步出電梯等情，有原告所提之電梯內錄影畫面可參\n      ，堪認原告係依電梯之通常使用方式而搭乘系爭電梯，而\n      原告係因電梯到樓仍與樓層地面有數公分高度落差而跌倒\n      受傷乙節，亦已認定如前，是原告所受傷害係因系爭電梯\n      之通常使用所致，其損害之發生自與商品之通常使用具有\n      相當因果關係。\n    3.被告崇友公司就原告主張民法第191條之1商品製造人責任\n      部分，固辯以：被告崇友公司人員均確實依保養紀錄表進\n      行保養，並無任何漏失，系爭電梯自製造後正常運作迄今\n      已十餘年，未顯現製造上之欠缺，並無不具可合理期待安\n      全性之情形，而106T變壓器電子零件經長期使用產生故障\n      乃不可避免之結果，況該部品非保養項目，亦非免費提供\n      零件，依約如有報修需要，應另行支付零件費用及工資云\n      云，經查，系爭電梯於97年12月22日發生故障時，經大樓\n      值班警衛通知被告崇友公司人員到場維修乙節，固為兩造\n      所不爭執，惟證人劉名隆就97年12月22日所發生之電梯故\n      障乙事僅證稱：97年12月22日下午接到故障通報時，業主\n      是告知電梯有不平現象，而電梯到樓不平與緩慢拉平之故\n      障原因不同，所需更換之零件亦不同，於事發前保養電梯\n      沒有發現電梯緩慢拉平現象等語（本院卷第24頁反面至第\n      25頁），證人莊榮德亦僅證稱：當時劉名隆電話中說客戶\n      反應電梯停車不平，伊在現場試坐電梯觀察約30分鐘，當\n      時都正常，後劉名隆到場就交給他作後續處理，因為這不\n      是伊負責的大樓，就沒去記後續情形，而在伊當天去之前\n      或之後，有無更換零件，伊不清楚，也不清楚被告崇友公\n      司對當日報修如何處置等語（本院卷第45頁反面以下），\n      可知於97年12月22日系爭電梯所發生之故障問題，均未見\n      證人證述被告崇友公司人員檢修後之結果為何、故障問題\n      產生之原因為何及當日因該等原因所作之維修動作為何，\n      被告崇友公司就97年12月22日系爭電梯之故障情形究竟作\n      何處理亦未為任何舉證，是系爭電梯於97年12月22日所生\n      故障情形究為「電梯到樓不平」或「緩慢拉平」，實屬有\n      疑，而證人即被告崇友公司人員均身為專業之電梯維修技\n      師，豈能僅以非專業之「業主告知」電梯到樓不平，即逕\n      為斷定97年12月22日電梯故障情形，竟不依專業判斷自行\n      檢查可能之故障原因及故障情形，被告崇友公司人員顯然\n      未於97年12月22日就系爭電梯之故障情形為詳實檢修，致\n      未能真正發現系爭電梯故障之問題所在，並為妥適之修復\n      。\n    4.再者，縱被告崇友公司人員定期依保養紀錄表之項目進行\n      電梯保養，惟對於所稱「經長期使用將不可避免產生故障\n      結果」之電子零件，亦應有耐用年限之認知，於定期保養\n      過程中，即應對於年久之物提高注意義務，並適時告知電\n      梯所有人因物品耐用年限而應為零件之更新，否則即難謂\n      被告崇友公司已就防止損害發生盡其相當之注意，是被告\n      崇友公司自不得僅以「定期照表保養」、「部品非表定保\n      養項目或免費提供零件」、「作業程序符合ISO9001標準\n      」等理由，即卸免其就系爭電梯維護保養上之過失責任。\n      綜上所述，被告崇友公司就系爭電梯於97年12月22日發生\n      故障情形未詳實查明故障原因並妥善排除，亦未注意電子\n      零件之耐用情形，顯就系爭電梯之維護保養有過失，原告\n      依民法第191條之1第1項前段，請求被告崇友公司負賠償\n      責任，為有理由。至原告另主張消費者保護法第7條第1項\n      、第3項之請求權部分，因原告已得依民法第191條之1第1\n      項規定請求被告負損害賠償責任，本院對之自不另加論述\n      。\n（四）原告得否請求被告等連帶賠償其損害？若可，金額若干？\n    1.被告龍巖公司、李世聰就系爭電梯之管理並無欠缺，且於\n      防止損害之發生，亦盡相當之注意，難謂有何過失存在，\n      被告崇友公司則於系爭電梯之維護保養有過失，均已如前\n      述，則本件原告之損害僅得向被告崇友公司求償甚明，其\n      請求被告等應連帶賠償其損害之主張，為無理由，應予駁\n      回。\n    2.茲審酌原告所請求之各項損害賠償金額如下：\n     (1)醫療費用\n       原告主張其因系爭事故受傷就診之醫療費用為5萬4569元\n       ，固據提出原證2、9、15、16、17、19、21、23 、24、\n       26、29、31、32、33、34、35、37、40、41、45 、47、\n       49、51等單據為證，惟被告崇友公司僅不爭執原告於事\n       發當日至長庚紀念醫院之診療費用720元，此部分核為醫\n       療上所必要，應予准許。次按因侵權行為致身體或健康\n       受傷而支出之醫療費用，雖得依法向加害人請求賠償，\n       所謂醫療費用包括住院費、手術費、藥品費、檢驗費及\n       診斷費在內，惟上開賠償範圍，應以醫療上所必要者為\n       限。若超出治療目的所支出之費用，或捨棄醫療費較低\n       之療法，而改用醫療費較高之療法，則其超出部分之費\n       用，自不能請求加害人賠償。查本件原告請求醫療費用\n       中關於向任職公司購買之膠囊、按摩霜及康是美藥膏之\n       費用，均未經醫師處方，難認為醫療上所必要，而其餘\n       單據雖得知悉原告之就診費用，惟或原告未能證明係屬\n       必要之醫療行為、或就醫原因不明、或與系爭事故是否\n       有因果關係未明，是原告除上開720元之診療費用外之醫\n       療費用請求，均無理由，應予駁回。\n     (2)醫療用品及就醫交通費用\n       原告主張為固定腰椎所需之機能護衣2套，共計2萬5000\n       元及就醫之交通費用1萬7310元，固提出購買機能護衣發\n       票、機能護衣照片及自行依計程車車資計算之交通費用\n       表格為證，惟被告崇友公司爭執機能護衣並無醫師處方\n       箋證明必要性，且原告主張就醫部分有非屬醫療行為、\n       與原告傷勢無關、就醫原因不明者，基於該等就醫行為\n       所生之交通費用即非必要，況原告以不曾支出之計程車\n       資扣除計程車業毛利率請求交通費用顯然過高等語，查\n       原告主張之醫療用品機能護衣2套，僅有發票及照片為證\n       ，而該發票之營業人為「可萊登服飾店」並非醫療專業\n       機構，而原告就機能護衣之費用支出，亦非出於醫師之\n       處方指示，自難證明係為醫療上所必要之費用，是原告\n       關於機能護衣2萬5000元之請求，自無理由，應予駁回。\n       另交通費用部分，原告確因97年12月23日之系爭事故而\n       至長庚醫院就診，亦為被告崇友公司所是認，因之，原\n       告請求97年12月23日就醫後返家之交通費用250元，尚屬\n       合理，應予准許，至其餘交通費用之請求，因該些日期\n       之就醫行為未經原告證明係屬必要之醫療、就醫原因及\n       與系爭事故之因果關係，已如前述，是原告主張該些日\n       期所支出之交通費用亦難認為必要之支出，而不應列入\n       損害賠償金額內，應予駁回。\n     (3)減少工作收入之費用\n       原告主張受傷及復健期間，共請假158小時，以時薪824\n       元計算薪資，共減少工作收入13萬194元，並以原證14、\n       20、30、38、39、42、44、46、48、50之員工請假單為\n       證，惟被告崇友公司爭執請假單係由原告自行批核，難\n       認真有請假事實，且原告亦未提出扣薪13萬194元之證據\n       等語，按損害賠償，除法律另有規定或契約另有訂定外\n       ，應以填補債權人所受之損害及所失之利益為限。而依\n       通常情形或己定之計劃、設備或其他特別情事，可得之\n       利益，視為所失之利益，民法第216條定有明文。查原告\n       所提請假單確係由原告為批核人，則自難逕以該等請假\n       單認定原告確有請假之事實，況原告於所稱之請假期間\n       是否真有原可得取得之薪資收入，因被告之侵權行為致\n       無法取得等情，亦未經原告舉證以實其說，亦難逕認確\n       有工作損失發生，縱證人游玉慧證稱：事發後2周，公司\n       於臺北、臺中、高雄之業務會議，原告皆無法參加，由\n       公司同事代為處理，原告的主要工作內容為參與每一場\n       會議，並擔任翻譯工作等語，惟查原告既身為公司總經\n       理，工作上所應負責之事務應不只參加業務會議，是縱\n       使原告當時有因臉部傷害而不便出席會議之情，亦不代\n       表原告完全無法處理其他工作業務，是自無法僅以原告\n       未能出席業務會議，即認原告受有工作損失，從而原告\n       此部分請求，尚非有據，應予駁回。\n     (4)慰撫金\n       按不法侵害他人之身體、健康、名譽、自由、信用、隱\n       私、貞操，或不法侵害其他人格法益而情節重大者，被\n       害人雖非財產上之損害，亦得請求賠償相當之金額，民\n       法第195條第1項定有明文。又不法侵害他人之人格權，\n       被害人受有非財產上損害，請求加害人賠償相當金額之\n       慰撫金時，法院對於慰撫金之量定，應斟酌實際加害情\n       形、所造成之影響、被害人痛苦之程度、兩造之身分地\n       位經濟情形及其他各種狀況，以核定相當之數額（最高\n       法院47年台上字第1221號、51年台上字第223號判例參照\n       ）。查原告因本件被告崇友公司之侵權行為受有右臉及\n       右膝挫傷，在肉體上確受有因傷害事實所生之痛苦，尤\n       以原告為女性，於臉部受有瘀青浮腫之傷害，自於精神\n       上承受相當之痛苦，是其請求非財產上之損害，自屬有\n       據。本院審酌原告為公司總經理，年收入甚豐，因系爭\n       事故受有上開傷害，影響其身體健康，惟經治療後，尚\n       無大礙，被告崇友公司電梯製造及維修廠商，營運狀況\n       良好等情，認原告請求被告崇友公司給付慰撫金12萬元\n       ，始為允當，為有理由，逾此部分之請求，為無理由，\n       應予駁回。\n    3.綜上，本件原告所受損害得向被告崇友公司請求之總額為\n      12萬970元（計算式：720+250+120000=120970）。\n五、綜上所述，原告依民法第184條、第185、第191條規定，請\n    求被告龍巖公司負賠償責任，依民法第184條第1項、第185\n    條規定，請求被告李世聰負賠償責任，均為無理由，應予駁\n    回；原告依民法第191條之1第1項規定，請求被告崇友公司\n    給付賠償金額，核屬有據，是原告請求被告崇友公司給付12\n    萬970元，及自98年12月15日起至清償日止，按年利率百分\n    之5計算之利息，為有理由，應予准許，逾此部分之請求，\n    則屬無據，應予駁回。\n六、本判決所命被告給付原告之金額，未逾50萬元，依民事訴訟\n    法第389條第1項第5款規定，應依職權宣告假執行，至原告\n    敗訴部分，其假執行之聲請因訴之駁回而失所依附，不予准\n    許。又被告崇友公司陳明願供擔保請准宣告免為假執行，爰\n    酌定相當擔保金額准許之。\n七、本件事證已臻明確，兩造其餘之攻擊防禦方法及舉證，核與\n    判決無影響，爰不一一論列，併此敘明。\n八、據上論結，原告之訴，一部有理由，一部無理由，依民事訴\n    訟法第79條、第389條第1項第5款、第390條第2項，判決如\n    主文。"
  },
  "search": "臺灣臺北地方法院民事判決99年度訴字第656號原告楊玉青訴訟代理人孫世群律師複代理人謝侑廷被告龍巖人本服務股份有限公司法定代理人李世聰被告龍巖敦北大樓管理負責人李世聰上二人共同訴訟代理人高雅娟張本皓律師周威良律師複代理人陳柏乾律師被告崇友實業股份有限公司法定代理人唐松章訴訟代理人藍弘仁律師上列當事人間損害賠償事件，本院於中華民國100年3月31日言詞辯論終結，判決如下：主文被告崇友實業股份有限公司應給付原告新臺幣拾貳萬零玖佰柒拾元，及自民國九十八年十二月十五日起至清償日止，按年利率百分之五計算之利息。原告其餘之訴駁回。訴訟費用由被告負擔六分之一，餘由原告負擔。本判決第一項部分，得假執行；但被告崇友實業股份有限公司如以新臺幣拾貳萬零玖佰柒拾元為原告預供擔保，得免為假執行。原告其餘假執行之聲請駁回。事實及理由壹、程序方面按訴狀送達後，原告不得將原訴變更或追加他訴，但請求之基礎事實同一，或擴張或減縮應受判決事項之聲明者，原告得將原訴變更或追加他訴。民事訴訟法第255條第1項第2款、第3款分別定有明文。經查，本件原告原起訴聲明為：(一)被告應連帶給付原告新臺幣（下同）80萬5303元，及自起訴狀繕本送達翌日起至清償日止，按年利率百分之5計算之利息。(二)願供擔保，請准宣告假執行。嗣於民國99年4月9日以書狀並於本院99年4月27日言詞辯論期日變更第1項聲明為：被告應給付原告72萬7073元，及自起訴狀繕本送達翌日起至清償日止，按年利率百分之5計算之利息，核其訴之聲明變更追加，所主張基礎事實相同，僅將所請求內容調整並減縮應受判決事項聲明，揆之首揭說明，其所為訴之變更應予准許。貳、實體方面一、原告部分（一）原告起訴主張：1.被告龍巖實業股份有限公司（下稱龍巖公司）係臺北市○○○路150號龍巖敦北大樓（下稱龍巖大樓）之所有權人，而原告為承租龍巖大樓11樓A室之美商立新世紀股份有限公司臺灣分公司（下稱立新公司）之總經理。被告龍巖大樓管理負責人將該系爭大樓內之電梯部分委託被告崇友實業股份有限公司（下稱崇友公司）維護保養。原告於97年12月23日上午9時許，自龍巖大樓地下室停車場搭乘編號2號之電梯欲前往11樓，詎電梯至11樓停靠時，其電梯與樓層地面竟有15公分之高度落差，致原告嚴重跌落地板並造成臉部、眼睛、右膝蓋骨、腰椎、腿部等多處受傷（下稱系爭事故）。2.發生系爭事故之電梯位於被告龍巖公司所有之建築物內，且為具有危險性之工作物設施，被告龍巖公司本負有法定保管作為義務，卻疏於維護保養電梯，致其未達安全狀態，使原告發生系爭事故，足見被告龍巖公司確有違反法定保管維修義務之重大過失，致原告身體權利受有嚴重損害，依民法第184條、第185條、第191條規定，被告龍巖公司應負工作物所有人之損害賠償責任。另依公寓大廈管理條例第40條準用第36條第2、3款規定，大樓管理負責人就大樓之安全及環境維護事項負有責任，是被告龍巖大樓管理負責人亦應依民法第184條第1項、民法第185條規定負損害賠償責任。又被告崇友公司為該電梯之製造商，並受被告龍巖大樓管理負責人委託負責電梯之維護保養，今該電梯竟發生停靠樓層時，其電梯與地面有15公分高度落差之情形，被告崇友公司自應依民法第191條之1、民法第184條第1項、民法第185條、消費者保護法第7條等規定，負賠償責任。3.原告請求共計72萬7073元，明細如下：(1)醫藥費用5萬4569元。(2)醫療用品及就醫交通費用4萬2310元：為固定腰椎所需之機能護衣2套，共計2萬5000元；就醫之交通費用1萬7310元（原告係自行開車就醫，然係以計程車之車資計算此項請求，如認請求金額不合理，則以該金額扣除計程車同業利潤標準即百分之28後，此部分請求1萬2464元）。(3)減少工作收入之費用13萬194元：原告係立新公司之總經理，受傷及復健期間至9月底，目前仍持續就醫中，共請假158小時。以原告97年度所得277萬8504元計算，時薪為965元，則原告以時薪824元計算薪資而請求，應屬有據。(4)慰撫金部分：原告受傷後，臉部瘀青腫脹導致自尊受損，且於事發2周內無法與客戶及主管等見面洽公，影響公司業務之推展，另原告受傷迄今仍在復健中，期間隨時深感酸、抽、痛，陰雨天尤為嚴重，原告日後生活持續受折磨，並於搭乘電梯實有恐懼焦慮症狀、無法成眠。被告於事發之初，假意與原告洽商和解，使原告誤信被告有解決誠意，而未即時行使法律上之權利，被告待原告已逾過失傷害罪6個月告訴期間後，即對原告提出之訴求置之不理，顯然惡性重大，是原告自得依民法第195條第1項前段規定，請求非財產之損害賠償50萬元。（二）對被告抗辯所為之陳述1.依民法第191條第1項所規範之工作物所有人責任，係對建築物或工作物之設置或保管有欠缺為基礎，至於該欠缺是否因所有人之故意或過失行為所致，則非所問。被害人於請求損害賠償時，對於所有人設置或保管有無欠缺之事實，無須負舉證責任，惟為避免因被害人免除舉證責任後，加重工作物所有人之賠償責任，民法於88年5月修正時，特於同條項但書增訂：「但其對於設置或保管並無欠缺，或損害非因設置或保管有欠缺，或……」之規定，使工作物所有權人得舉證證明其設置、保管工作物並無欠缺，並以其設置、保管工作物並無欠缺為由，主張免除其工作物所有權人責任，故本件舉證責任為被告所應負責。2.就被告龍巖公司主張其委由被告崇友公司為系爭電梯之保養即已盡管理責任，無故意過失可言，其主張並無理由。蓋工作物所有人雖依建築法規委託專業廠商進行電梯維護保養，但絕非可因此卸免事故責任，甚至委託專業廠商後即對電梯使用情形置之不理，所有人仍應隨時注意專業廠商維護保養有無瑕疵、是否確實履行保養合約約定、是否肇致電梯存在不應出現之風險，否則仍可能因定作或指示上之過失，而依民法第189條規定對權利受損之他人負損害賠償責任，況系爭電梯完成竣工後，機件設備經歷年使用已嫌老舊，本應提高認定被告龍巖公司注意義務之標準。被告龍巖大樓管理人原負責人黃揆元於98年7月16日與原告協商時亦自承，在原告受傷後，被告龍巖大樓管理人負責人支付被告崇友公司16萬元更換造成無法電梯不能準確定位之零件，在原告受傷之前，均用修理方式處理，被告龍巖人本服務股份有限公司、龍巖敦北大樓管理負責人李世聰自就其設置、保管工作物有欠缺，即應負賠償責任。3.被告崇友公司承攬龍巖大樓之電梯維修保養事宜，卻未發現電梯有「控制荷重補償部品106T變壓器有衰減現象，至荷重電壓不穩定」之問題，違反注意義務。再假設被告崇友公司在本件事故前已發現該問題，卻因非免費零件而未告知電梯所有人，則屬未盡告知義務之過失行為。又依消費者保護法第7條第1項、第3項前段規定，被告崇友公司所營事業既為電梯安裝工程業，提供電梯維修保養服務，自應提供具有合理期待安全性之服務內容，故被告崇友公司應負無過失之損害賠償責任。若被告崇友公司主張其無過失者，應由其負舉證責任。（三）聲明：1.被告應連帶給付原告72萬7073元，及自起訴狀繕本送達翌日起（即98年12月15日）至清償日止，按年利率百分之5計算之利息。2.願供擔保，請准宣告假執行。二、被告部分：（一）被告龍巖公司及被告龍巖大樓管理負責人李世聰主張：1.被告龍巖公司主張：(1)被告龍巖公司於95年間購入龍巖大樓時，即依公寓大廈管理條例第29條之規定，推選龍巖大樓管理負責人為李世聰，負責大樓之管理維護事宜，並向臺北市政府報備在案。從而，依公寓大廈管理條例第10條第2項及第29條第1項之規定，系爭電梯之管理及維護，自95年間起即歸由被告龍巖大樓管理負責人李世聰負責，被告龍巖公司並非法定之保管義務人，遑論有何故意或過失可言，是依「無責任即無賠償」之損害賠償原則，被告龍巖公司當不負工作物所有人之侵權行為責任。另建築法第77條之4第1、2項及第3項第3款之立法意旨，本件電梯意外傷害之責任歸屬，應屬於負責維修系爭電梯之專業廠商即被告崇友公司，與被告龍巖公司無關。又依「無責任即無保險」之保險原理，可知如維修之電梯發生意外傷害事故，應負責任者為電梯維修之專業廠商，因立法者在電梯所有人、管理人、專業維修廠商三者間，考量所有人及管理人並無維修保養之專業能力，若已依法委任專業廠商維護，於意外事故發生時，仍責由所有人或管理人負擔責任並非合理。再者，縱認被告龍巖公司就系爭電梯有管理維護責任，亦因95年間推選李世聰為大樓管理負責人，並由其委任專業廠商被告崇友公司維護系爭電梯，被告龍巖公司顯已盡監督義務，況事發前一日（97年12月22日），系爭電梯發生不平情事，大樓值班警衛隨即請崇友公司到場維修，經維護技師告知值班警衛確實維修完畢後，電梯始啟用，是被告龍巖公司亦無侵權行為之故意或過失。(2)原告於97年12月23日上午9點許受傷後，於同日上午10點04分即至長庚醫院就診，惟細繹原告所提出長庚醫院之診斷證明書，其內容僅謂「右臉及右膝挫傷…續門診追蹤」，X光檢查無異樣，且無醫囑需西醫或中醫復健治療，或需穿戴機能護衣等節。從而，有關春林復健科、長庚精神科、妙心園民間療法、吳宙憲整骨復健、欣民診所、養生堂中醫診所、康是美藥膏、營養保健品、機能衣、請假所減少之工作收入（假單係原告自為簽核，並非可信）、往來醫院之交通費等，皆非必要費用。另原告於受傷3個月後及9個月後之長庚醫院就診費用，皆與系爭事故發生之日相去已久，應不得請求之，故原告所受之損害，應只有97年12月23日長庚醫院之診療費720元，其餘所列名目，盡皆與系爭事故無因果關係。就慰撫金部份，原告固主張因受傷而身心受創，實則，被告龍巖公司等自獲知原告受傷後，即送水果禮盒予以慰問，亦曾多次邀請原告參加協調會，惟因原告要求金額過高，且所謂損害多與本事件無因果關係，以致協調不成，是被告等並無置之不理。甚且，原告迄未就其所謂「身心嚴重受創」之情具體表明並提出證據，而請求被告賠償，顯屬無據。2.被告龍巖大樓管理負責人李世聰除提出上開主張外，另主張：依建築法第77條之4第1項及第2項、第4項第3款、建築物昇降設備設置及檢查管理辦法第4條規定，電梯之法定管理人所應負之責任為「尋找專業廠商維護保養」、「保存維護紀錄」、「定期申報安全檢查以取得使用許可證」。而被告龍巖大樓管理負責人李世聰為系爭電梯之法定管理維護者，為盡其管理維護責任，即委託對系爭電梯最為熟仞之電梯製造商即被告崇友公司為維護保養工作，並定期向主管機關申報安全檢查，獲發使用許可證，自95年起不曾間斷；且於與被告崇友公司間之電梯一般保養契約書第6條第2項約定，亦要求被告崇友公司應確實投保產品責任險，是以被告龍巖大樓管理負責人李世聰就系爭電梯，已善盡建築法及建築物昇降設備設置及檢查管理辦法所定之相關管理責任。是被告龍巖大樓管理負責人李世聰，就系爭2號電梯，已善盡保管維護之責，實無可歸責之事由。3.均聲明：(1)原告之訴及假執行之聲請均駁回。(2)如受不利益判決，願供擔保請准宣告免為假執行。（二）被告崇友公司則以：1.依被告崇友公司與被告龍巖大樓管理負責人簽定之電梯一般保養契約第4條「保養事項及範圍」及第5條「零件、材料之供應」約定：「乙方（即被告公司）每月應定期二次派遣技術人員作本電梯之機電上安全檢查，各機件之加油潤滑、清理點檢、性能調整等作業，保養項目詳如維護計劃表。…」、「電梯於正常使用下所產生之損壞，由乙方免費供應零件及材料項目如附件，不另收費。除附件所列免費零件外，如有其他機件換修時…其零件費及工資由甲方負擔。」可知被告崇友公司就系爭電梯之保養範圍限於契約附件維護計劃表所列項目，如系爭電梯另有報修需要，除附件所列免費零件外，其餘換修被告龍巖大樓管理負責人應另支付零件費用及工資。而系爭電梯偶有出現到樓緩慢拉平現象之原因，係因控制荷重補償部品106T變壓器有衰減現象，致荷重電壓不穩定所致，惟依前揭電梯保養契約所附維護計劃表，該部品並非保養項目，亦非屬免費提供零件，依約如另有報修需要，應另行支付零件費用及工資。再者，依被告崇友公司建築物升降機維護保養紀錄表（微電腦電梯維護實施計劃表，下稱保養紀錄表），各保養維護項目之保養週期並不相同，有些項目固然應於每半個月固定保養作業進行檢點，惟有些項目，依其特性則規定每1個月或每3個月方需進行檢點，各項目之保養頻率並不相同，就此保養頻率，被告崇友公司於保養紀錄表係以加粗之欄位供保養人員依循為之，而就保養紀錄表「17.車廂地板與各樓門檻間隙檢點」一項，依規定乃每3個月保養檢點一次，而被告崇友公司保養人員均確實依規定進行保養，並無任何漏失，被告崇友公司之「電梯維護操作標準」作業程序符合ISO9001標準，並無過失，原告依侵權行為要求被告崇友公司連帶賠償，顯屬誤解。2.系爭電梯乃被告崇友公司與系爭大樓之起造營建公司簽訂承攬契約所提供，嗣後由被告龍巖公司於95年9月購入系爭大樓，前已經多次轉手，是本件關於電梯之製造提供並無消費關係，自無消費者保護法之適用，原告主張其請求權基礎之一為消費者保護法第7條第1項及第3項，已屬誤解。況且民法第191條之1第1項規定之商品製造人責任，乃以商品不具「可合理期待安全性」為要件，亦即須商品製造人對於商品之生產、製造有「欠缺」始適用，查系爭電梯自製造後正常運作迄今已十餘年，苟系爭電梯之製造有欠缺，相關瑕疵早應顯現，系爭電梯並無「不具可合理期待安全性」情形。而系爭電梯偶有到樓緩慢拉平現象之原因，為控制荷重補償部品106T變壓器有衰減現象，致荷重電壓不穩定所致，而該106T變壓器電子零件經長期使用產生故障乃不可避免之結果，被告對於系爭電梯之製作並無任何欠缺，自無得適用民法第191條之1規定之商品製造者責任。3.原告主張其因系爭事故跌倒造成臉部、眼睛、右膝蓋骨、腰椎、腿部等多處受傷，惟依原告提出之長庚紀念醫院診斷證明書記載，原告於97年12月23日即事故發生日至該院診療之傷勢為「右臉及右膝挫傷」，未記載有任何腰椎之傷害或下背部挫傷，而原告所提春林復健診所診斷書，其上所記載時間為98年3月25日，距原告97年12月23日跌倒已逾3個月，與前開原告跌倒應無關係，原告主張其因系爭電梯跌倒造成腰椎之傷害已無理由。而原告所購買之機能服飾乃向服飾店購買、所購買之膠囊及按摩霜係向其任職公司購買，均無醫師處方箋證明其必要性，不得請求。且依行政院衛生署82年11月19日衛署醫字第82075656號函可知，經絡推拿理療屬民俗療法、「骨節整復」非屬醫療行為，故原告請假事由中「吳宙憲整骨復健」、「妙心團民間療法所」非屬醫療行為，而「春林復建診所」及「養生堂中醫診所」與原告傷勢無關，「欣民診所」就醫原因不明，原告上開行為所支出之醫療費用、就醫車資均非必要。再者，原告就醫係自行開車前往，其以不曾支出之計程車資扣除計程車業毛利率請求交通費用，顯屬過高。另原告之請假單係由其自行批核，其是否請假已有疑問，原告亦無法提出扣薪13萬194元之證據，此部分請求並無理由。而原告因系爭事故雖造成其精神上痛苦，惟斟酌原告傷勢，其主張高達50萬元之慰撫金，顯然過高而不合理。並聲明：(1)原告之訴駁回。(2)如受不利益判決，願供擔保請准宣告免為假執行。三、不爭執之事實：（一）被告龍巖公司係坐落臺北市○○○路150號龍巖敦北大樓全棟建物之所有權人，龍巖大樓並未設置管理委員會，而推派李世聰為管理負責人（見被告龍巖敦北大樓管理負責人99年2月23日陳報補正狀所附附件1）。（二）龍巖公司將龍巖敦北大樓11樓A室出租予訴外人立新公司台灣分公司，原告係立新公司台灣分公司之總經理。（三）龍巖大樓管理負責人與被告崇友公司簽訂電梯一般保養契約，約定保養期間自95年12月1日起至96年12月31日止，契約期滿經龍巖大樓管理負責人同意，視為依原條件自動延長1年，其後以此類推繼續有效（見崇友公司99年1月12日答辯狀所附被證一）。（四）原告於崇友公司電梯保養期間之97年12月23日上午9時許，搭乘龍巖敦北大樓編號2號電梯欲至11樓立新公司上班，於電梯停靠11樓步出電梯時跌倒，於當日至長庚紀念醫院臺北本院就診，經診斷受有右臉及右膝挫傷等傷害（見原證1第2頁）。四、得心證之理由本件原告起訴主張被告龍巖公司為系爭電梯之所有人，負有法定保管作為義務，即便委託專業廠商進行電梯維護，亦應隨時注意廠商是否確實保養、有無瑕疵，竟疏於維護保養電梯，顯有重大過失，應依民法第184條、第185條、第191條規定負賠償責任；被告李世聰為龍巖大樓管理負責人，依法就大樓之安全及環境維護事項負有責任，針對系爭電梯無法準確定位之問題，於原告受傷前竟均用修理方式處理，原告受傷後始進行零件更換，自應依民法第184條第1項、第185條規定負賠償責任；被告崇友公司為系爭電梯製造商，且受託負責電梯維護保養，竟違反注意義務未發現106T變壓器有衰減現象，或已發現竟未告知電梯所有人應予更換，而違反告知義務，應依民法第184條第1項、第185條、第191條之1、消費者保護法第7條規定負賠償責任等語，為被告等所否認，被告龍巖公司抗辯並非系爭電梯之法定保管義務人，且已由大樓管理負責人即被告李世聰委任專業廠商即被告崇友公司維護系爭電梯，顯已盡監督義務，又事發前一日發生電梯不平情事時，亦由值班警衛立即請被告崇友公司到場維修並經確實維修完畢始啟用電梯，原告除事發當日之診療費外，其餘名目均與系爭事故無因果關係，且慰撫金過高等語；被告李世聰除上揭抗辯外，另抗辯雖為系爭電梯之法定管理維護者，但已盡管理責任委託專業廠商即被告崇友公司進行維護保養等語；被告崇友公司則抗辯系爭電梯已依保養紀錄表之項目及保養頻率為之，且系爭大樓已多次轉手，被告崇友公司就系爭電梯之製造提供已無消費關係，況系爭電梯製造後已運作十幾年，其製造上並無欠缺，系爭電梯106T變壓器零件經長期使用產生故障乃不可避免之結果，並非製造之欠缺，原告除事發當日之診療外，其餘診斷書與本件事故應無關係，且其費用及交通費亦無必要性，原告亦未提出遭扣薪13萬194元之證據，且慰撫金過高等語。是本件之爭點厥為：（一）原告於步出電梯時跌倒受傷，是否肇因於系爭電梯樓板與地面之高度落差？該次跌倒所受傷害為何？（二）被告龍巖公司、李世聰對系爭電梯是否已善盡管理責任？（三）被告崇友公司對系爭電梯之維護保養有無過失？（四）原告得否請求被告等連帶賠償其損害？若可，金額若干？本院茲分述如下：（一）原告於步出電梯時跌倒受傷，是否肇因於系爭電梯樓板與地面之高度落差？該次跌倒所受傷害為何？1.本件原告主張其於97年12月23日搭乘大樓2號電梯至11樓時，電梯與樓層地面竟有15公分之高度落差，致其跌落地板而受傷乙節，為被告龍巖公司、李世聰所不否認（審訴卷第212頁反面，惟爭執高度落差僅5公分），被告崇友公司則抗辯該高度落差是緩慢拉平中，當電梯門完全打開時，電梯樓板與地面應是平行云云，經查，觀諸原告所提之電梯內錄影影像畫面顯示：原告於97年12月23日上午9點22分34秒電梯門開時步入電梯搭乘，由電梯內鏡面所反照之電梯樓板與樓層地面尚無高度落差，電梯內僅有原告一人搭乘，於9點23分05秒電梯門開啟中而尚未完全開啟完畢，原告走近電梯口惟尚未跨出，電梯樓板與樓層地面仍有數公分落差，於9點23分06秒電梯門已全開，原告步出電梯，電梯樓板與地面仍有高度落差，同時間原告即向前跌落地面等情，可知系爭電梯於到樓停靠開啟電梯門之際，其電梯樓板與樓層地面確有數公分之高度落差，且於電梯門全開之際，電梯樓板與樓層地面亦未完全拉平而仍有高度落差，縱該落差之高度未如原告所稱15公分之多，惟原告於步出電梯時，僅有一人而未與他人發生推擠，又原告當日並非穿著跟鞋，亦無鞋跟與電梯平面縫隙相絆而跌倒之虞，再參原證八崇友公司函系爭大樓管理負責人有關大樓貳號電梯故障狀況說明亦稱：「...經調閱監視錄影帶，發現係電梯上行至減速開門檻，電梯門開慢速拉平中約5公分，人員出入不慎跌倒經回報公司，...隨後會同技師就電梯故障原由作徹底檢修，發現控制荷重補償之部品106T變壓器有衰減現象，致荷重電壓不穩定，有時電梯到樓後出現緩慢拉平現象，經報價更新後，試行正常。」等語，而於本件事故發生後，系爭大樓人員通知被告崇友公司人員到場檢修，亦因106T變壓器有衰減現象，致電壓不穩使電梯到樓出現緩慢拉平，而將之更新等情，亦有證人劉名隆即被告崇友公司員工到庭證述明確（本院卷第24頁），及崇友公司電梯配件更換/修理報告書在卷可稽，是系爭電梯確有到樓開啟電梯門後，仍有電梯樓板與地面相差數公分之情形，而原告確係於舉步跨出電梯門檻之際，因電梯到樓仍未與地面拉平而有高度落差，致向前跌落地面乙節，應堪認定。2.原告主張其因電梯之高度落差跌倒後，受有臉部、眼睛、右膝蓋骨、腰椎、腿部等多處傷害云云，被告僅對原告受有「右臉及右膝挫傷」不爭執外，其餘傷害均為否認，經查，原告所提出證據，除原證一之「春林復健科診所診斷證明書」、「長庚紀念醫院診斷證明書」外，其餘皆為藥袋、骨節整復費用證明、看診醫療費用收據，僅得知原告因該些就診支付過多少費用，惟皆無法證明原告所受傷害之內容，而「春林復健科診所診斷證明書」亦僅於病名欄記載「下背部挫傷」、醫師囑言欄「病患下背疼痛，宜接受復健治療，暫定1個月」，應診日期則為98年3月25日，依此僅得知悉原告於98年3月25日因下背疼痛就診，惟該下背疼痛是否肇因於本件事故則無以證明，況原告於98年3月25日就診時，距本件事故發生已有3個月之久，亦難逕認該下背痛與本件事故有何因果關係，縱證人游玉慧於本院審理中到庭證稱：原告於事發當天下午就請了2天半的假，請假期間打電話跟伊說她腰會痛要請假等語（本院卷第21頁反面），若原告確於本件事故發生後不久即有腰部疼痛之情形，惟竟未見原告其時就腰部（或下背部）有何就醫診療之證明，是原告是否因系爭事故受有腰部（或下背部）之傷害，不無可疑；另觀諸「長庚紀念醫院診斷證明書」所載，診斷欄為「右臉及右膝挫傷」、醫囑欄為「病患於97年12月23日10時04分因上述原因入急診，經X光檢查，於97年12月23日上午11時15分離院，續門診追蹤」等語，查長庚紀念醫院係原告於事發最初就診之處所，得為傷勢最直接之診斷，且原告於98年3月30日再至長庚醫院診療並開立上揭診斷證明書時，醫師亦未記載原告於後續門診追蹤時復有出現腰或下背部等傷害，自堪認定原告因系爭事故所受傷害應僅為右臉及右膝挫傷無訛。（二）被告龍巖公司、李世聰對系爭電梯是否已善盡管理責任？1.按民法第184條所規定之侵權行為類型，均適用於自然人之侵權行為，上訴人為法人自無適用之餘地。民法第185條規定之共同侵權行為，亦同，最高法院95年度台上字第338號裁判要旨參照。查本件原告依民法第184條、第185條規定，請求被告龍巖公司負賠償責任，因被告龍巖公司為法人，非屬自然人，揆諸前揭說明，自無對被告龍巖公司適用民法第184條、第185條規定以求償之餘地。2.按土地上之建築物或其他工作物所致他人權利之損害，由工作物之所有人負賠償責任。但其對於設置或保管並無欠缺，或損害非因設置或保管有欠缺，或於防止損害之發生，已盡相當之注意者，不在此限，民法第191條第1項定有明文。是以，除非工作物所有人能舉證證明上開法條但書所示之情形存在，得免負侵權行為損害賠償責任外，因土地上之工作物造成他人之損害，即依法推定工作物所有人有過失，而應負侵權行為損害賠償責任。又民法第191條第1項所謂設置有欠缺，係指土地上之建築物或其他工作物，於建造之初即存有瑕疪而言。所謂保管有欠缺，係指於建造後未善為保管，致其物發生瑕疪而言（最高法院96年度台上字第489號裁判要旨、50年台上字第1464號判例要旨）。3.本件原告主張被告龍巖公司身為工作物所有人，即便委請專業廠商維護系爭電梯，仍應隨時注意廠商之維護有無瑕疵、是否確實履行保養合約、有無不應存在之風險，且系爭電梯經歷年使用已嫌老舊，於原告受傷前竟均僅以修理方式為之，至原告受傷後始更換造成電梯不能準確定位之零件云云，經查，被告龍巖公司於95年購入系爭大樓，即依法推選被告李世聰擔任管理負責人，而系爭電梯之管理維護事宜，由被告李世聰與被告崇友公司於95年12月1日起簽訂「電梯一般保養契約」，而於本件事故發生當日，仍於電梯保養契約之有效期間內，為兩造所不爭執（審訴卷第212頁反面），復有電梯一般保養契約可佐，而被告崇友公司平日亦依約派員定期前往系爭電梯，進行例行性之保養維護，此有崇友實業股份有限公司建築物升降機維護保養記錄表可參，而被告龍巖公司並非專業製造或維修電梯者，其公司人員自無專業知能得以判斷電梯有無不應存在之風險、或廠商之檢修有無瑕疵、特定零件是否僅須修理或須逕為更換，如被告龍巖公司有此等專業知能者，便不須另行對外委託他人維護電梯而增加管理成本，是被告龍巖公司基於非專業電梯維護者而提供電梯予不特定人使用之電梯所有人身份，應僅須注意電梯於通常使用情形下，運作有無異常現象，如發現異常或經使用者告知異常時，即應立刻管制停用該電梯，且通知專業廠商進行檢修，於專業廠商檢修確認運作功能正常後，始重新啟用，如已盡前揭義務，應可謂電梯所有人已盡其管理責任。4.經查，被告龍巖公司除於平日委由被告崇友公司定期檢修系爭電梯外，於本件事故發生之前一日即97年12月22日，曾因系爭電梯故障而立即通報被告崇友公司維修，此有證人莊榮德即被告崇友公司員工證稱：伊經領班劉名隆拜託去過系爭大樓維修，當時劉名隆打電話給伊說客戶反應電梯停車不平，原本在現場觀察的同事有事要先離開，請伊過去觀察30分鐘，伊到現場時，伊同事確實在現場觀察，他離開後由伊繼續在現場試坐電梯觀察，當時都正常，約30分鐘後劉名隆到現場，就交給他做後續處理等語（本院卷第45頁反面），而被告龍巖公司所有龍巖敦北大樓之警衛安全日誌亦明確記載「1050：二號電梯故障打電話通知崇友電梯維修。二樓10公分、1130：維修完畢、1400：二號電梯再次故障已打電話崇友維修。困住一人、1640：維修完畢<莊技師待命觀察>技術員二人」等語，可知被告龍巖公司於發現系爭電梯異常時，確實已通知被告崇友公司應派員前往維修，且於維修完畢後始開放使用系爭電梯，況該日電梯故障既經被告崇友公司之技師到場待命觀察後，始確認維修完成，被告龍巖公司自可信賴系爭電梯之故障情形業經專業人員排除修復，而得重啟使用，本件復未經原告舉證證明被告龍巖公司有何應配合被告崇友公司專業建議而為更換零件卻僅以修理方式處理之情形，自應認被告龍巖公司對於系爭電梯之保管並無欠缺，且於防止損害之發生，亦已盡相當之注意。是原告依民法第191條請求被告龍巖公司就其損害負責，為無理由，應予駁回。5.當事人主張有利於己之事實者，就其事實有舉證之責任，民事訴訟法第277條前段定有明文。又民事訴訟如係由原告主張權利者，應先由原告負舉證之責，若原告先不能舉證，以證實自己主張之事實為真實，則應駁回原告之請求，最高法院17年上字第917號著有判例足參。原告主張依民法第184條第1項、第185條規定，被告李世聰應負賠償責任，經查，被告李世聰因任系爭大樓之管理負責人，而依公寓大廈管理條例第40條準用第36條規定，對於「共有及共用部分之清潔、維護、修繕及一般改良」、「公寓大廈及其周圍之安全及環境維護事項」均負有職務責任，而被告李世聰於擔任系爭大樓管理負責人起，即與被告崇友公司簽訂電梯保養契約，委請專業廠商維護保養，亦確實由被告崇友公司定期至系爭電梯維護保養，且系爭電梯因昇降設備經檢查合格而取得建築物昇降設備使用許可證等情，此有電梯一般保養契約、崇友實業股份有限公司建築物升降機維護保養記錄表、建築物昇降設備使用許可證在卷可憑，而系爭電梯於本件事發前一日曾經系爭大樓值班警衛，向被告崇友公司報修完畢後始重新啟用等情，已如前述，可知被告李世聰除委請專業廠商維護系爭電梯之使用安全外，復委請警衛輪值，隨時注意大樓各處之安全性，系爭電梯之安全問題亦經警衛通報檢修完成，應堪認被告李世聰就系爭電梯之管理無何過失，又本件復未經原告舉證證明被告龍巖公司有何應配合被告崇友公司專業建議而為更換零件卻僅以修理方式處理之情形，而原告亦未能具體指證被告李世聰就系爭電梯之管理有何過失，及原告所受傷害與該過失之因果關係，自應由原告承擔未盡舉證責任之不利結果，另原告固舉出龍巖敦北大樓管理負責人98年1月7日龍（98）總字第001號函為證，指稱該函載明：「於民國97年12月23日，本大樓二號電梯因未能準確定位，致使電梯與地面產生落差，造成本大樓11樓之租戶因而失足受傷」等語，惟查該函內容雖能證明系爭大樓管理負責人不爭執原告之失足受傷係因電梯與地面之落差而致，惟該電梯與地面之落差是否肇因於被告李世聰基於管理負責人所應盡之管理責任而有未盡之過失，則未見原告舉證以實其說，是依舉證責任分配原則，自應由原告承擔其不利益，從而原告依民法第184條第1項、第185條規定，請求被告李世聰負賠償責任，亦無理由，應予駁回。（三）被告崇友公司對系爭電梯之維護保養有無過失？1.本件原告主張被告崇友公司為系爭電梯製造商，並受委託維護保養系爭電梯，然電梯竟於停靠時仍與地面有15公分高度落差，未發現106T變壓器有衰減現象，違反注意義務，又假設被告崇友公司於事故發生前已發現該問題，竟未告知電梯所有人，則有未盡告知義務之過失行為，是依民法第191條之1、第184條第1項、第185條規定請求被告崇友公司負損害賠償責任。經查，民法第184條、第185條之侵權行為類型僅適用於自然人之侵權行為，法人無適用之餘地，已如前述，是原告依民法第184條第1項、第185條規定，請求非屬自然人之被告崇友公司負侵權行為損害賠償責任，自無理由，應予駁回。2.按民法第191條之1第1項規定，商品製造人因其商品之通常使用或消費所致他人之損害，負賠償責任。但其對於商品之生產、製造或加工、設計並無欠缺或其損害非因該項欠缺所致或於防止損害之發生，已盡相當之注意者，不在此限。查原告於事故發生當時搭乘系爭電梯，僅一人搭乘，無同時使電梯負載過重物品之情形，且於系爭電梯門全開始跨步出電梯等情，有原告所提之電梯內錄影畫面可參，堪認原告係依電梯之通常使用方式而搭乘系爭電梯，而原告係因電梯到樓仍與樓層地面有數公分高度落差而跌倒受傷乙節，亦已認定如前，是原告所受傷害係因系爭電梯之通常使用所致，其損害之發生自與商品之通常使用具有相當因果關係。3.被告崇友公司就原告主張民法第191條之1商品製造人責任部分，固辯以：被告崇友公司人員均確實依保養紀錄表進行保養，並無任何漏失，系爭電梯自製造後正常運作迄今已十餘年，未顯現製造上之欠缺，並無不具可合理期待安全性之情形，而106T變壓器電子零件經長期使用產生故障乃不可避免之結果，況該部品非保養項目，亦非免費提供零件，依約如有報修需要，應另行支付零件費用及工資云云，經查，系爭電梯於97年12月22日發生故障時，經大樓值班警衛通知被告崇友公司人員到場維修乙節，固為兩造所不爭執，惟證人劉名隆就97年12月22日所發生之電梯故障乙事僅證稱：97年12月22日下午接到故障通報時，業主是告知電梯有不平現象，而電梯到樓不平與緩慢拉平之故障原因不同，所需更換之零件亦不同，於事發前保養電梯沒有發現電梯緩慢拉平現象等語（本院卷第24頁反面至第25頁），證人莊榮德亦僅證稱：當時劉名隆電話中說客戶反應電梯停車不平，伊在現場試坐電梯觀察約30分鐘，當時都正常，後劉名隆到場就交給他作後續處理，因為這不是伊負責的大樓，就沒去記後續情形，而在伊當天去之前或之後，有無更換零件，伊不清楚，也不清楚被告崇友公司對當日報修如何處置等語（本院卷第45頁反面以下），可知於97年12月22日系爭電梯所發生之故障問題，均未見證人證述被告崇友公司人員檢修後之結果為何、故障問題產生之原因為何及當日因該等原因所作之維修動作為何，被告崇友公司就97年12月22日系爭電梯之故障情形究竟作何處理亦未為任何舉證，是系爭電梯於97年12月22日所生故障情形究為「電梯到樓不平」或「緩慢拉平」，實屬有疑，而證人即被告崇友公司人員均身為專業之電梯維修技師，豈能僅以非專業之「業主告知」電梯到樓不平，即逕為斷定97年12月22日電梯故障情形，竟不依專業判斷自行檢查可能之故障原因及故障情形，被告崇友公司人員顯然未於97年12月22日就系爭電梯之故障情形為詳實檢修，致未能真正發現系爭電梯故障之問題所在，並為妥適之修復。4.再者，縱被告崇友公司人員定期依保養紀錄表之項目進行電梯保養，惟對於所稱「經長期使用將不可避免產生故障結果」之電子零件，亦應有耐用年限之認知，於定期保養過程中，即應對於年久之物提高注意義務，並適時告知電梯所有人因物品耐用年限而應為零件之更新，否則即難謂被告崇友公司已就防止損害發生盡其相當之注意，是被告崇友公司自不得僅以「定期照表保養」、「部品非表定保養項目或免費提供零件」、「作業程序符合ISO9001標準」等理由，即卸免其就系爭電梯維護保養上之過失責任。綜上所述，被告崇友公司就系爭電梯於97年12月22日發生故障情形未詳實查明故障原因並妥善排除，亦未注意電子零件之耐用情形，顯就系爭電梯之維護保養有過失，原告依民法第191條之1第1項前段，請求被告崇友公司負賠償責任，為有理由。至原告另主張消費者保護法第7條第1項、第3項之請求權部分，因原告已得依民法第191條之1第1項規定請求被告負損害賠償責任，本院對之自不另加論述。（四）原告得否請求被告等連帶賠償其損害？若可，金額若干？1.被告龍巖公司、李世聰就系爭電梯之管理並無欠缺，且於防止損害之發生，亦盡相當之注意，難謂有何過失存在，被告崇友公司則於系爭電梯之維護保養有過失，均已如前述，則本件原告之損害僅得向被告崇友公司求償甚明，其請求被告等應連帶賠償其損害之主張，為無理由，應予駁回。2.茲審酌原告所請求之各項損害賠償金額如下：(1)醫療費用原告主張其因系爭事故受傷就診之醫療費用為5萬4569元，固據提出原證2、9、15、16、17、19、21、23、24、26、29、31、32、33、34、35、37、40、41、45、47、49、51等單據為證，惟被告崇友公司僅不爭執原告於事發當日至長庚紀念醫院之診療費用720元，此部分核為醫療上所必要，應予准許。次按因侵權行為致身體或健康受傷而支出之醫療費用，雖得依法向加害人請求賠償，所謂醫療費用包括住院費、手術費、藥品費、檢驗費及診斷費在內，惟上開賠償範圍，應以醫療上所必要者為限。若超出治療目的所支出之費用，或捨棄醫療費較低之療法，而改用醫療費較高之療法，則其超出部分之費用，自不能請求加害人賠償。查本件原告請求醫療費用中關於向任職公司購買之膠囊、按摩霜及康是美藥膏之費用，均未經醫師處方，難認為醫療上所必要，而其餘單據雖得知悉原告之就診費用，惟或原告未能證明係屬必要之醫療行為、或就醫原因不明、或與系爭事故是否有因果關係未明，是原告除上開720元之診療費用外之醫療費用請求，均無理由，應予駁回。(2)醫療用品及就醫交通費用原告主張為固定腰椎所需之機能護衣2套，共計2萬5000元及就醫之交通費用1萬7310元，固提出購買機能護衣發票、機能護衣照片及自行依計程車車資計算之交通費用表格為證，惟被告崇友公司爭執機能護衣並無醫師處方箋證明必要性，且原告主張就醫部分有非屬醫療行為、與原告傷勢無關、就醫原因不明者，基於該等就醫行為所生之交通費用即非必要，況原告以不曾支出之計程車資扣除計程車業毛利率請求交通費用顯然過高等語，查原告主張之醫療用品機能護衣2套，僅有發票及照片為證，而該發票之營業人為「可萊登服飾店」並非醫療專業機構，而原告就機能護衣之費用支出，亦非出於醫師之處方指示，自難證明係為醫療上所必要之費用，是原告關於機能護衣2萬5000元之請求，自無理由，應予駁回。另交通費用部分，原告確因97年12月23日之系爭事故而至長庚醫院就診，亦為被告崇友公司所是認，因之，原告請求97年12月23日就醫後返家之交通費用250元，尚屬合理，應予准許，至其餘交通費用之請求，因該些日期之就醫行為未經原告證明係屬必要之醫療、就醫原因及與系爭事故之因果關係，已如前述，是原告主張該些日期所支出之交通費用亦難認為必要之支出，而不應列入損害賠償金額內，應予駁回。(3)減少工作收入之費用原告主張受傷及復健期間，共請假158小時，以時薪824元計算薪資，共減少工作收入13萬194元，並以原證14、20、30、38、39、42、44、46、48、50之員工請假單為證，惟被告崇友公司爭執請假單係由原告自行批核，難認真有請假事實，且原告亦未提出扣薪13萬194元之證據等語，按損害賠償，除法律另有規定或契約另有訂定外，應以填補債權人所受之損害及所失之利益為限。而依通常情形或己定之計劃、設備或其他特別情事，可得之利益，視為所失之利益，民法第216條定有明文。查原告所提請假單確係由原告為批核人，則自難逕以該等請假單認定原告確有請假之事實，況原告於所稱之請假期間是否真有原可得取得之薪資收入，因被告之侵權行為致無法取得等情，亦未經原告舉證以實其說，亦難逕認確有工作損失發生，縱證人游玉慧證稱：事發後2周，公司於臺北、臺中、高雄之業務會議，原告皆無法參加，由公司同事代為處理，原告的主要工作內容為參與每一場會議，並擔任翻譯工作等語，惟查原告既身為公司總經理，工作上所應負責之事務應不只參加業務會議，是縱使原告當時有因臉部傷害而不便出席會議之情，亦不代表原告完全無法處理其他工作業務，是自無法僅以原告未能出席業務會議，即認原告受有工作損失，從而原告此部分請求，尚非有據，應予駁回。(4)慰撫金按不法侵害他人之身體、健康、名譽、自由、信用、隱私、貞操，或不法侵害其他人格法益而情節重大者，被害人雖非財產上之損害，亦得請求賠償相當之金額，民法第195條第1項定有明文。又不法侵害他人之人格權，被害人受有非財產上損害，請求加害人賠償相當金額之慰撫金時，法院對於慰撫金之量定，應斟酌實際加害情形、所造成之影響、被害人痛苦之程度、兩造之身分地位經濟情形及其他各種狀況，以核定相當之數額（最高法院47年台上字第1221號、51年台上字第223號判例參照）。查原告因本件被告崇友公司之侵權行為受有右臉及右膝挫傷，在肉體上確受有因傷害事實所生之痛苦，尤以原告為女性，於臉部受有瘀青浮腫之傷害，自於精神上承受相當之痛苦，是其請求非財產上之損害，自屬有據。本院審酌原告為公司總經理，年收入甚豐，因系爭事故受有上開傷害，影響其身體健康，惟經治療後，尚無大礙，被告崇友公司電梯製造及維修廠商，營運狀況良好等情，認原告請求被告崇友公司給付慰撫金12萬元，始為允當，為有理由，逾此部分之請求，為無理由，應予駁回。3.綜上，本件原告所受損害得向被告崇友公司請求之總額為12萬970元（計算式：720+250+120000=120970）。五、綜上所述，原告依民法第184條、第185、第191條規定，請求被告龍巖公司負賠償責任，依民法第184條第1項、第185條規定，請求被告李世聰負賠償責任，均為無理由，應予駁回；原告依民法第191條之1第1項規定，請求被告崇友公司給付賠償金額，核屬有據，是原告請求被告崇友公司給付12萬970元，及自98年12月15日起至清償日止，按年利率百分之5計算之利息，為有理由，應予准許，逾此部分之請求，則屬無據，應予駁回。六、本判決所命被告給付原告之金額，未逾50萬元，依民事訴訟法第389條第1項第5款規定，應依職權宣告假執行，至原告敗訴部分，其假執行之聲請因訴之駁回而失所依附，不予准許。又被告崇友公司陳明願供擔保請准宣告免為假執行，爰酌定相當擔保金額准許之。七、本件事證已臻明確，兩造其餘之攻擊防禦方法及舉證，核與判決無影響，爰不一一論列，併此敘明。八、據上論結，原告之訴，一部有理由，一部無理由，依民事訴訟法第79條、第389條第1項第5款、第390條第2項，判決如主文。中華民國100年4月22日民事第七庭審判長法官陶亞琴法官陳婷玉法官楊蕙芬以上正本係照原本作成。如對本判決上訴，須於判決送達後20日內向本院提出上訴狀。如委任律師提起上訴者，應一併繳納上訴審裁判費。中華民國100年4月22日書記官陳彥樺",
  "characters": {
    "judges": [
      "陶亞琴",
      "陳婷玉",
      "楊蕙芬"
    ],
    "prosecutors": [

    ],
    "lawyers": [
      "孫世群",
      "張本皓",
      "周威良",
      "陳柏乾",
      "藍弘仁",
      "委任"
    ],
    "clerks": [

    ],
    "plaintiffs": [
      "楊玉青"
    ],
    "defendants": [
      "龍巖人本服務股份有限公司",
      "龍巖敦北大樓管理負責人李世聰",
      "崇友實業股份有限公司"
    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2011-04-22",
  "created_at": "2016-02-12 08:30:58",
  "updated_at": "2016-02-12 08:30:58"
}