{
  "identify": "TPH-100-上易-475-20110421-1",
  "court": {
    "name": "臺灣高等法院",
    "code": "TPH"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 100,
  "word": "上易",
  "number": "475",
  "jcheck": "1",
  "reason": "妨害自由",
  "content": "臺灣高等法院刑事判決                100年度上易字第475號\n上  訴  人\n即  被  告  張國昌\n上列上訴人因妨害自由案件，不服臺灣臺北地方法院99年度易字\n第2814號，中華民國99年12月31日第一審判決（起訴案號：臺灣\n臺北地方法院檢察署99年度偵字第7962號），提起上訴，本院判\n決如下：\n    主  文\n原判決關於恐嚇罪部分撤銷。\n張國昌無罪。\n    理  由\n一、公訴意旨略以：張國昌於民國99年1月3日晚間6時許，在臺\n    北市中正區○○○路○段70號「丹堤咖啡」店內，因廁所使\n    用收費問題與店長夏中興發生口角爭執(張國昌所涉公然侮\n    辱、毀損部分業經原審公訴不受理確定)，竟基於恐嚇犯意\n    ，向其恫稱：「我就算把整個店都砸了，也賠得起」，以此\n    加害財產之事恐嚇夏中興，使其心生畏懼，致生危害於安全\n    。因認其另涉有刑法第305條之恐嚇罪名。\n二、訊據上訴人即被告張國昌固坦承於上揭時地有說上開言辭，\n    惟矢口否認有何恐嚇犯意，辯稱：我長期住國外，在速食店\n    、百貨公司、捷運站上廁所很自然，所以，在丹堤咖啡上廁\n    所要收新台幣(下同)30元，我很訝異，所以我才不給，告訴\n    人就說我是窮老頭，連30元都沒有，我生氣，才說「我就算\n    把整個店都砸了，也賠得起」這句話，我當時沒有想要砸店\n    ，只是氣話而已等語。\n三、按刑法第305條之恐嚇罪，係以加害生命、身體、自由、名\n    譽、財產之事，恐嚇他人致生危害於安全於要件。所謂「恐\n    嚇」，係指足以使人生畏懼之事為內容，而通知將加害之意\n    旨於被害人之行為。所謂「致生危害於安全」，學者通說認\n    立法體例屬於「具體危險犯」，則危險結果是否出現，法官\n    應就具體個案所有因素加以斟酌，例如恐嚇者與被恐嚇者之\n    間的實力關係、恐嚇者的語氣、被恐嚇者的性格等，據以判\n    斷。經查：證人即告訴人夏中興於偵查中固證稱：伊說依店\n    內規定，要收30元清潔費，然後被告就發怒，他說他是加拿\n    大回來的，很有錢，就算把伊店砸了，也賠得起，然後就把\n    伊公司放菜單的壓克力腳架砸毀等語(偵卷第23頁)；另證人\n    即店內職員張芷瑄於偵查中結證：被告與告訴人口角，被告\n    就拿起櫃臺上壓克力板點餐牌往櫃臺外的桌椅丟，客人都嚇\n    跑了等語（偵卷第54頁）。依上開二人證述，被告當時確實\n    係因至告訴人所經營之丹堤咖啡上廁所，告訴人要求給付30\n    元，被告認為不合理，而拒絕給付致與告訴人發生爭執。惟\n    細繹被告所說：「我就算把整個店都砸了，也賠得起」這句\n    話，並未表示其將要砸店，而係表示其頗有資力，縱使砸店\n    ，也賠得起，自不能逕行擴強解釋為被告有砸店之惡害通知\n    。又一般咖啡店均未要求未在店內消費而上廁所須收費30元\n    ，被告被要求給付30元，會感到訝異、生氣，不難理解。告\n    訴人固未供述其有說：「窮老頭，連30元都沒有」之語，然\n    30 元數額不多，若非告訴人確有表示：窮老頭，連30元都\n    付不起等揶揄之語氣，被告實不必強調自己有何資力，絕對\n    付得起。又有不少人生氣時會丟擲物品，乃公眾週知之事實\n    ，被告當時遭告訴人要求給付30元，且出言譏諷其為窮老頭\n    ，連30元都付不起，其當場引發生氣之情緒反應，並拿起桌\n    上壓力克牌丟擲，應係表達憤怒、不滿而已。然此部分業經\n    檢察官另以毀損罪起訴，被告並與告訴人達成和解，告訴人\n    並於原審撤回告訴，經原審為公訴不受理在案，與被告是否\n    有恐嚇犯意無涉，原審認被告言畢後，旋丟砸壓克力板點餐\n    牌往櫃檯外的桌椅丟，據以佐證上揭言詞使告訴人心生畏懼\n    ，似將丟擲壓克力板之行為解釋為恐嚇言詞之延伸。若然，\n    恐嚇已提升為行動，自應僅論以毀損罪名。又被告年近70，\n    身材羸瘦，告訴人則較被告年輕10歲，且店內有員工多名，\n    雙方在體力上可謂實力懸殊，被告若膽敢動手砸店，將立遭\n    制止甚至壓制，是否致生危害於告訴人財產之安全，亦非無\n    疑。是被告辯稱沒有恐嚇要砸店的意思，應可採信。此外，\n    復查無其他積極證據足認被告有恐嚇之犯意及行為，不能證\n    明其犯罪。\n四、原審疏未詳為勾稽上情，就檢察官起訴恐嚇部分，遽為有罪\n    之諭知，認事用法，尚有違誤。被告上訴，否認有何恐嚇犯\n    行，請求撤銷改判，核有理由，自應由本院將原判決關於恐\n    嚇罪部分撤銷，改諭知無罪之判決。\n據上論斷，應依刑事訴訟法第369條第1項前段、第364條、第301\n條第1項，判決如主文。\n本案經檢察官林秀濤到庭執行職務。\n中    華    民    國  100    年    4    月    21     日\n                  刑事第十七庭  審判長法  官  王炳梁\n                                      法  官  黃雅芬\n                                      法  官  陳世宗\n以上正本證明與原本無異。\n不得上訴。\n                                      書記官  李佳穎\n中    華    民    國  100    年    4    月    21     日",
  "structure": {
    "main": "原判決關於恐嚇罪部分撤銷。\n張國昌無罪。",
    "reason": "一、公訴意旨略以：張國昌於民國99年1月3日晚間6時許，在臺\n    北市中正區○○○路○段70號「丹堤咖啡」店內，因廁所使\n    用收費問題與店長夏中興發生口角爭執(張國昌所涉公然侮\n    辱、毀損部分業經原審公訴不受理確定)，竟基於恐嚇犯意\n    ，向其恫稱：「我就算把整個店都砸了，也賠得起」，以此\n    加害財產之事恐嚇夏中興，使其心生畏懼，致生危害於安全\n    。因認其另涉有刑法第305條之恐嚇罪名。\n二、訊據上訴人即被告張國昌固坦承於上揭時地有說上開言辭，\n    惟矢口否認有何恐嚇犯意，辯稱：我長期住國外，在速食店\n    、百貨公司、捷運站上廁所很自然，所以，在丹堤咖啡上廁\n    所要收新台幣(下同)30元，我很訝異，所以我才不給，告訴\n    人就說我是窮老頭，連30元都沒有，我生氣，才說「我就算\n    把整個店都砸了，也賠得起」這句話，我當時沒有想要砸店\n    ，只是氣話而已等語。\n三、按刑法第305條之恐嚇罪，係以加害生命、身體、自由、名\n    譽、財產之事，恐嚇他人致生危害於安全於要件。所謂「恐\n    嚇」，係指足以使人生畏懼之事為內容，而通知將加害之意\n    旨於被害人之行為。所謂「致生危害於安全」，學者通說認\n    立法體例屬於「具體危險犯」，則危險結果是否出現，法官\n    應就具體個案所有因素加以斟酌，例如恐嚇者與被恐嚇者之\n    間的實力關係、恐嚇者的語氣、被恐嚇者的性格等，據以判\n    斷。經查：證人即告訴人夏中興於偵查中固證稱：伊說依店\n    內規定，要收30元清潔費，然後被告就發怒，他說他是加拿\n    大回來的，很有錢，就算把伊店砸了，也賠得起，然後就把\n    伊公司放菜單的壓克力腳架砸毀等語(偵卷第23頁)；另證人\n    即店內職員張芷瑄於偵查中結證：被告與告訴人口角，被告\n    就拿起櫃臺上壓克力板點餐牌往櫃臺外的桌椅丟，客人都嚇\n    跑了等語（偵卷第54頁）。依上開二人證述，被告當時確實\n    係因至告訴人所經營之丹堤咖啡上廁所，告訴人要求給付30\n    元，被告認為不合理，而拒絕給付致與告訴人發生爭執。惟\n    細繹被告所說：「我就算把整個店都砸了，也賠得起」這句\n    話，並未表示其將要砸店，而係表示其頗有資力，縱使砸店\n    ，也賠得起，自不能逕行擴強解釋為被告有砸店之惡害通知\n    。又一般咖啡店均未要求未在店內消費而上廁所須收費30元\n    ，被告被要求給付30元，會感到訝異、生氣，不難理解。告\n    訴人固未供述其有說：「窮老頭，連30元都沒有」之語，然\n    30 元數額不多，若非告訴人確有表示：窮老頭，連30元都\n    付不起等揶揄之語氣，被告實不必強調自己有何資力，絕對\n    付得起。又有不少人生氣時會丟擲物品，乃公眾週知之事實\n    ，被告當時遭告訴人要求給付30元，且出言譏諷其為窮老頭\n    ，連30元都付不起，其當場引發生氣之情緒反應，並拿起桌\n    上壓力克牌丟擲，應係表達憤怒、不滿而已。然此部分業經\n    檢察官另以毀損罪起訴，被告並與告訴人達成和解，告訴人\n    並於原審撤回告訴，經原審為公訴不受理在案，與被告是否\n    有恐嚇犯意無涉，原審認被告言畢後，旋丟砸壓克力板點餐\n    牌往櫃檯外的桌椅丟，據以佐證上揭言詞使告訴人心生畏懼\n    ，似將丟擲壓克力板之行為解釋為恐嚇言詞之延伸。若然，\n    恐嚇已提升為行動，自應僅論以毀損罪名。又被告年近70，\n    身材羸瘦，告訴人則較被告年輕10歲，且店內有員工多名，\n    雙方在體力上可謂實力懸殊，被告若膽敢動手砸店，將立遭\n    制止甚至壓制，是否致生危害於告訴人財產之安全，亦非無\n    疑。是被告辯稱沒有恐嚇要砸店的意思，應可採信。此外，\n    復查無其他積極證據足認被告有恐嚇之犯意及行為，不能證\n    明其犯罪。\n四、原審疏未詳為勾稽上情，就檢察官起訴恐嚇部分，遽為有罪\n    之諭知，認事用法，尚有違誤。被告上訴，否認有何恐嚇犯\n    行，請求撤銷改判，核有理由，自應由本院將原判決關於恐\n    嚇罪部分撤銷，改諭知無罪之判決。\n據上論斷，應依刑事訴訟法第369條第1項前段、第364條、第301\n條第1項，判決如主文。\n本案經檢察官林秀濤到庭執行職務。"
  },
  "search": "臺灣高等法院刑事判決100年度上易字第475號上訴人即被告張國昌上列上訴人因妨害自由案件，不服臺灣臺北地方法院99年度易字第2814號，中華民國99年12月31日第一審判決（起訴案號：臺灣臺北地方法院檢察署99年度偵字第7962號），提起上訴，本院判決如下：主文原判決關於恐嚇罪部分撤銷。張國昌無罪。理由一、公訴意旨略以：張國昌於民國99年1月3日晚間6時許，在臺北市中正區○○○路○段70號「丹堤咖啡」店內，因廁所使用收費問題與店長夏中興發生口角爭執(張國昌所涉公然侮辱、毀損部分業經原審公訴不受理確定)，竟基於恐嚇犯意，向其恫稱：「我就算把整個店都砸了，也賠得起」，以此加害財產之事恐嚇夏中興，使其心生畏懼，致生危害於安全。因認其另涉有刑法第305條之恐嚇罪名。二、訊據上訴人即被告張國昌固坦承於上揭時地有說上開言辭，惟矢口否認有何恐嚇犯意，辯稱：我長期住國外，在速食店、百貨公司、捷運站上廁所很自然，所以，在丹堤咖啡上廁所要收新台幣(下同)30元，我很訝異，所以我才不給，告訴人就說我是窮老頭，連30元都沒有，我生氣，才說「我就算把整個店都砸了，也賠得起」這句話，我當時沒有想要砸店，只是氣話而已等語。三、按刑法第305條之恐嚇罪，係以加害生命、身體、自由、名譽、財產之事，恐嚇他人致生危害於安全於要件。所謂「恐嚇」，係指足以使人生畏懼之事為內容，而通知將加害之意旨於被害人之行為。所謂「致生危害於安全」，學者通說認立法體例屬於「具體危險犯」，則危險結果是否出現，法官應就具體個案所有因素加以斟酌，例如恐嚇者與被恐嚇者之間的實力關係、恐嚇者的語氣、被恐嚇者的性格等，據以判斷。經查：證人即告訴人夏中興於偵查中固證稱：伊說依店內規定，要收30元清潔費，然後被告就發怒，他說他是加拿大回來的，很有錢，就算把伊店砸了，也賠得起，然後就把伊公司放菜單的壓克力腳架砸毀等語(偵卷第23頁)；另證人即店內職員張芷瑄於偵查中結證：被告與告訴人口角，被告就拿起櫃臺上壓克力板點餐牌往櫃臺外的桌椅丟，客人都嚇跑了等語（偵卷第54頁）。依上開二人證述，被告當時確實係因至告訴人所經營之丹堤咖啡上廁所，告訴人要求給付30元，被告認為不合理，而拒絕給付致與告訴人發生爭執。惟細繹被告所說：「我就算把整個店都砸了，也賠得起」這句話，並未表示其將要砸店，而係表示其頗有資力，縱使砸店，也賠得起，自不能逕行擴強解釋為被告有砸店之惡害通知。又一般咖啡店均未要求未在店內消費而上廁所須收費30元，被告被要求給付30元，會感到訝異、生氣，不難理解。告訴人固未供述其有說：「窮老頭，連30元都沒有」之語，然30元數額不多，若非告訴人確有表示：窮老頭，連30元都付不起等揶揄之語氣，被告實不必強調自己有何資力，絕對付得起。又有不少人生氣時會丟擲物品，乃公眾週知之事實，被告當時遭告訴人要求給付30元，且出言譏諷其為窮老頭，連30元都付不起，其當場引發生氣之情緒反應，並拿起桌上壓力克牌丟擲，應係表達憤怒、不滿而已。然此部分業經檢察官另以毀損罪起訴，被告並與告訴人達成和解，告訴人並於原審撤回告訴，經原審為公訴不受理在案，與被告是否有恐嚇犯意無涉，原審認被告言畢後，旋丟砸壓克力板點餐牌往櫃檯外的桌椅丟，據以佐證上揭言詞使告訴人心生畏懼，似將丟擲壓克力板之行為解釋為恐嚇言詞之延伸。若然，恐嚇已提升為行動，自應僅論以毀損罪名。又被告年近70，身材羸瘦，告訴人則較被告年輕10歲，且店內有員工多名，雙方在體力上可謂實力懸殊，被告若膽敢動手砸店，將立遭制止甚至壓制，是否致生危害於告訴人財產之安全，亦非無疑。是被告辯稱沒有恐嚇要砸店的意思，應可採信。此外，復查無其他積極證據足認被告有恐嚇之犯意及行為，不能證明其犯罪。四、原審疏未詳為勾稽上情，就檢察官起訴恐嚇部分，遽為有罪之諭知，認事用法，尚有違誤。被告上訴，否認有何恐嚇犯行，請求撤銷改判，核有理由，自應由本院將原判決關於恐嚇罪部分撤銷，改諭知無罪之判決。據上論斷，應依刑事訴訟法第369條第1項前段、第364條、第301條第1項，判決如主文。本案經檢察官林秀濤到庭執行職務。中華民國100年4月21日刑事第十七庭審判長法官王炳梁法官黃雅芬法官陳世宗以上正本證明與原本無異。不得上訴。書記官李佳穎中華民國100年4月21日",
  "characters": {
    "judges": [
      "王炳梁",
      "黃雅芬",
      "陳世宗"
    ],
    "prosecutors": [
      "林秀濤"
    ],
    "lawyers": [

    ],
    "clerks": [
      "李佳穎"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "張國昌"
    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2011-04-21",
  "created_at": "2016-02-12 08:35:41",
  "updated_at": "2016-02-12 08:35:41"
}