{
  "identify": "TPS-100-台上-1934-20110421",
  "court": {
    "name": "最高法院",
    "code": "TPS"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 100,
  "word": "台上",
  "number": "1934",
  "jcheck": "",
  "reason": "違反公職人員選舉罷免法",
  "content": "最高法院刑事判決            一○○年度台上字第一九三四號\n上  訴  人  李永福\n選任辯護人  顧立雄律師\n            王龍寬律師\n上  訴  人  陳昭耀\n            呂政霖\n            楊崇德\n            林振榮\n            陳雅各\n上五人共同\n選任辯護人  楊志航律師\n上  訴  人  邱素珍  女民國○○年○○月○○日生\n                    身分證統一編號：Ｚ000000000\n                    住台灣省桃園縣復興鄉羅浮村合流7號\n            陳祥乾  男民國○○年○月○○日生\n                    身分證統一編號：Ｚ000000000\n                    住台灣省桃園縣復興鄉○○村○○路4號\n上列上訴人等因違反公職人員選舉罷免法案件，不服台灣高等法\n院中華民國九十九年八月十七日第二審更審判決（九十九年度重\n選上更(二)字第二號，起訴案號：台灣桃園地方法院檢察署九十四\n年度選偵字第七四號、第九二號），提起上訴，本院判決如下：\n    主  文\n原判決關於李永福、邱素珍、陳昭耀、楊崇德、林振榮、陳雅各\n、陳祥乾、呂政霖部分均撤銷，發回台灣高等法院。\n    理  由\n本件原判決認定上訴人李永福、邱素珍、陳昭耀、楊崇德、林振\n榮、陳雅各、陳祥乾、呂政霖等八人（下稱上訴人等）有原判決\n事實欄所載犯行，因而撤銷第一審關於上訴人等部分之科刑判決\n，改判仍依修正前刑法第五十六條連續犯規定，論處上訴人等共\n同連續對於有投票權之人交付賄賂而約其投票權為一定之行使罪\n刑，固非無見。\n惟查：（一）有罪之判決書須將認定之犯罪事實詳記於事實欄，\n然後於理由內逐一說明其憑以認定之證據，使事實與理由兩相一\n致，方為合法；倘事實欄已有敘及，而理由內未加說明，是為理\n由不備，足以構成撤銷之原因。本件原判決於事實欄記載「陳祥\n乾為李永福之表兄……於民國九十四年十月上旬起，受李永福、\n陳昭耀等人之託，著手草擬競選總部之輔選架構、組織藍圖……\n完成後，李永福為求能順利當選，乃與陳昭耀、陳祥乾等人共同\n基於投票行賄之概括犯意聯絡，共同謀議要對於鄉內有投票權之\n人為李永福進行買票之行為……由陳昭耀向不知情之會計高素春\n領取現金後，於原判決附表一所示金錢流向表所載時間、地點，\n自行交付賄賂予有投票權之復興鄉各地區選民陳祥乾等人買票賄\n選」（見原判決正本事實欄二、(一)(二)部分）。惟依陳祥乾於第一\n審審理時證稱：「競選總部輔選架構、組織藍圖」（即原判決所\n指組織架構名單等文件），係伊基於關心其表弟李永福而自己擬\n定者，伊沒有參加過輔選會議，總部成立到最後伊都沒有參加會\n議，李永福幹部如何決定，伊沒有參與，亦不知道，上開組織藍\n圖之文件，伊沒有交給李永福、陳昭耀及任何人，伊一直沒有機\n會拿給任何人，都是伊在保管等語（見第一審卷九十五年三月九\n日審判筆錄第三、四、九頁）。原判決並未說明憑何證據認定陳\n祥乾係受李永福、陳昭耀等人之託，於九十四年十月上旬起，即\n著手草擬競選組織架構名單，已有可議。又未說明憑何證據認定\n陳祥乾交付組織架構名單予李永福、陳昭耀並共同謀議，即逕認\n「上開組織架構名單由陳祥乾草擬後，確已交付李永福、陳昭耀\n共同決議，並於九十四年十一月二十二日（陳昭耀、陳祥乾估票\n後之翌日）提交其餘核心幹部討論」（見原判決正本第三十五頁\n倒數第三行、第三十六頁第一行），自屬理由不備。承上，原判\n決既認定「陳祥乾草擬上開組織架構名單，已交付李永福、陳昭\n耀共同決議，並於九十四年十一月二十二日（陳昭耀、陳祥乾估\n票後之翌日）提交其餘核心幹部討論」云云；果若屬實，則上訴\n人等投票行賄之犯意聯絡，係於九十四年十一月二十二日提交核\n心幹部討論時始形成，其等在九十四年十一月二十二日之前，似\n尚未萌生買票賄選之共同犯意；復由原判決附表（下稱附表）一\n之金錢流向表所示，各該金錢均係於九十四年十一月二十二日之\n前所交付；對照以觀，則上開款項之交付，能否謂係基於全體核\n心幹部討論之結果？且原判決於理由欄內既認定陳祥乾草擬之組\n織架構表等文件係於九十四年十一月二十二日始提交核心幹部討\n論，卻於事實欄謂：由總幹事陳昭耀依陳祥乾所擬具之上開競選\n資金規劃，以發送文宣品、工作費及油資補助費等名目製據後，\n自九十四年十一月二日起至同年月二十二日止，由陳昭耀、楊崇\n德、陳祥乾、林振榮、李訓謀（已於九十九年四月二十三日死亡\n，經原法院更二審判決公訴不受理在案）、呂政霖等人向不知情\n之會計高素春領取現金後，分別交付賄賂予具有投票權之復興鄉\n各地區選民等詞，其事實之認定與理由之記載亦有矛盾之違誤。\n（二）以自己共同犯罪之意思，事前同謀，而由其中一部分人實\n行犯罪行為者，亦為共同正犯（即同謀共同正犯），同謀共同正\n犯本身並未參與犯罪構成要件之實行，自須以嚴格之證據證明其\n參與謀議，此與一般參與分擔犯罪構成要件行為之共同正犯，對\n其事前有無參與犯罪之謀議，無須嚴格證據證明者不同，從而同\n謀共同正犯如何參與謀議及參與共同謀議之範圍如何，自應於判\n決之事實欄明白認定，並於理由欄內說明其所憑之證據及認定之\n理由，否則即有判決不備理由之違法；又有關選舉之賄選，並非\n可排除證據法則之適用而遽認候選人當然為幕後主使者。本件依\n原判決事實欄所載，李永福似未參與原判決附表一所載交付賄賂\n部分之犯罪構成要件行為，然原判決並未於理由欄詳細記載其認\n定李永福事前如何與陳昭耀、陳祥乾等人共同謀議賄選之所憑證\n據及參與共同謀議之範圍，僅以「李永福、邱素珍及經判刑確定\n之邱兆達若未與陳昭耀等共同被告有共謀賄選之意圖，其等何須\n借用大筆現金囤放？又參以現今賄選分工之精細，賄選候選人為\n免身陷囹圄，常隱身幕後，而無法確實掌握其參與謀議賄選之直\n接證據，若強要依憑同謀共犯參與謀議之嚴格證據，始令其入罪\n，將無異使主謀賄選者得以此脫免刑責，而有悖國民之法律情感\n與認知」（見原判決正本第三十七頁第九至十五行）。以推斷之\n方式而論斷李永福有賄選犯行；自與證據法則有違，並有判決理\n由不備之違法。（三）原判決理由乙(七)有罪部分既載稱陳雅各辯\n稱：伊係競選總部執行長，並未支薪。九十四年十一月十七日伊\n向總部支領之新台幣（下同）一萬元係支付車隊造勢人員購買維\n士比、飲料、香菸、檳榔及油錢等開支，但因均係向攤販購買，\n故無法提出收據；上開現金並未交予任何人行賄云云；然依陳昭\n耀等人一致證稱：競選總部之輔選會議參與者包括李永福、陳昭\n耀、楊崇德、陳雅各、林振榮、陳祥乾等人；又競選總部幹部、\n各村負責人係由李永福、陳昭耀、陳雅各三人一同選定，即認李\n永福、陳昭耀、陳雅各等人均屬與聞機要之核心幹部，陳雅各等\n人均為買票賄選之共同正犯（見原判決正本第三十四頁第九至十\n六行）。惟陳雅各縱參與競選會議或選定競選活動之各村負責人\n，能否即推斷陳雅各有參與買票賄選犯行？原判決未深入審究，\n且未於理由欄內詳加說明其上開所辯如何不可採，亦有判決理由\n不備之違法。（四）原判決於事實欄記載「競選團隊自九十四年\n十一月二日起至同年月二十二日止，除於九十四年十一月二日，\n係推由邱素珍在上址李永福競選總部，以支付油資名義交付賄賂\n三千元予有投票權之復興鄉各地區選民黃義有外，並由競選總幹\n事陳昭耀，以發送文宣品、工作費及油資補助費等名目製據後，\n由陳昭耀向不知情之會計高素春領取現金後，於附表一所示金錢\n流向表所載時間、地點，自行交付賄賂予有投票權之復興鄉各地\n區選民陳祥乾、林振榮、呂政霖等人買票賄選；或推由同有犯意\n聯絡之楊崇德於九十四年十一月五日，在競選總部前，以油資名\n義交付賄賂三千元予有投票權之復興鄉各地區選民黃義有，或推\n由陳祥乾、林振榮、呂政霖等人，向不知情之會計高素春領取現\n金後，於附表一所示金錢流向表所載時間、地點，分別交付賄賂\n予有投票權之復興鄉各地區選民曾志湘等人買票賄選，均約其等\n於復興鄉鄉長選舉時投票支持李永福，並經各該收受現金選民應\n允」（見原判決正本第五頁第二行至第六頁第四行）；卻於理由\n欄記載「依據各該上訴人如前所述，相互勾稽，該交付、收受款\n項確係由李永福之競選總部支出，其目的即希冀以此籠絡具有一\n定影響力之樁腳支持，並進而影響具有投票權之一般選民投票支\n持李永福，更無疑義，據此已足確認邱素珍等人所交付予有投票\n權人如附表一所示之賄賂，與收受賄賂之有投票權人約為投票權\n一定行使間，有相當之對價關係」。原判決於事實欄既認定上訴\n人交付賄賂予有投票權之復興鄉各地區選民黃義有等人買票賄選\n，約其等於復興鄉鄉長選舉時投票支持李永福，並經各該收受現\n金選民應允；然於理由欄又認定各該現金授受之目的係希冀以此\n籠絡具有影響力之樁腳支持，進而影響一般選民投票支持李永福\n，其事實之認定與理由之記載亦有矛盾。上訴人等之上訴意旨執\n以指摘原判決違法，尚非全無理由，應認仍有發回更審之原因。\n又原判決理由欄七不另為無罪諭知部分，檢察官起訴認與前揭撤\n銷部分有刑法修正前之連續犯關係，基於審判不可分原則，併予\n發回。\n據上論結，應依刑事訴訟法第三百九十七條、第四百零一條，判\n決如主文。\n中    華    民    國  一○○  年    四    月  二十一  日\n                      最高法院刑事第五庭\n                          審判長法官  林  永  茂  \n                                法官  蘇  振  堂  \n                                法官  林  立  華  \n                                法官  蔡  國  在  \n                                法官  陳  春  秋  \n本件正本證明與原本無異\n                                      書  記  官  \n中    華    民    國  一○○  年    四    月  二十九  日\n                                                      K",
  "structure": {
    "main": "原判決關於李永福、邱素珍、陳昭耀、楊崇德、林振榮、陳雅各\n、陳祥乾、呂政霖部分均撤銷，發回台灣高等法院。",
    "reason": "本件原判決認定上訴人李永福、邱素珍、陳昭耀、楊崇德、林振\n榮、陳雅各、陳祥乾、呂政霖等八人（下稱上訴人等）有原判決\n事實欄所載犯行，因而撤銷第一審關於上訴人等部分之科刑判決\n，改判仍依修正前刑法第五十六條連續犯規定，論處上訴人等共\n同連續對於有投票權之人交付賄賂而約其投票權為一定之行使罪\n刑，固非無見。\n惟查：（一）有罪之判決書須將認定之犯罪事實詳記於事實欄，\n然後於理由內逐一說明其憑以認定之證據，使事實與理由兩相一\n致，方為合法；倘事實欄已有敘及，而理由內未加說明，是為理\n由不備，足以構成撤銷之原因。本件原判決於事實欄記載「陳祥\n乾為李永福之表兄……於民國九十四年十月上旬起，受李永福、\n陳昭耀等人之託，著手草擬競選總部之輔選架構、組織藍圖……\n完成後，李永福為求能順利當選，乃與陳昭耀、陳祥乾等人共同\n基於投票行賄之概括犯意聯絡，共同謀議要對於鄉內有投票權之\n人為李永福進行買票之行為……由陳昭耀向不知情之會計高素春\n領取現金後，於原判決附表一所示金錢流向表所載時間、地點，\n自行交付賄賂予有投票權之復興鄉各地區選民陳祥乾等人買票賄\n選」（見原判決正本事實欄二、(一)(二)部分）。惟依陳祥乾於第一\n審審理時證稱：「競選總部輔選架構、組織藍圖」（即原判決所\n指組織架構名單等文件），係伊基於關心其表弟李永福而自己擬\n定者，伊沒有參加過輔選會議，總部成立到最後伊都沒有參加會\n議，李永福幹部如何決定，伊沒有參與，亦不知道，上開組織藍\n圖之文件，伊沒有交給李永福、陳昭耀及任何人，伊一直沒有機\n會拿給任何人，都是伊在保管等語（見第一審卷九十五年三月九\n日審判筆錄第三、四、九頁）。原判決並未說明憑何證據認定陳\n祥乾係受李永福、陳昭耀等人之託，於九十四年十月上旬起，即\n著手草擬競選組織架構名單，已有可議。又未說明憑何證據認定\n陳祥乾交付組織架構名單予李永福、陳昭耀並共同謀議，即逕認\n「上開組織架構名單由陳祥乾草擬後，確已交付李永福、陳昭耀\n共同決議，並於九十四年十一月二十二日（陳昭耀、陳祥乾估票\n後之翌日）提交其餘核心幹部討論」（見原判決正本第三十五頁\n倒數第三行、第三十六頁第一行），自屬理由不備。承上，原判\n決既認定「陳祥乾草擬上開組織架構名單，已交付李永福、陳昭\n耀共同決議，並於九十四年十一月二十二日（陳昭耀、陳祥乾估\n票後之翌日）提交其餘核心幹部討論」云云；果若屬實，則上訴\n人等投票行賄之犯意聯絡，係於九十四年十一月二十二日提交核\n心幹部討論時始形成，其等在九十四年十一月二十二日之前，似\n尚未萌生買票賄選之共同犯意；復由原判決附表（下稱附表）一\n之金錢流向表所示，各該金錢均係於九十四年十一月二十二日之\n前所交付；對照以觀，則上開款項之交付，能否謂係基於全體核\n心幹部討論之結果？且原判決於理由欄內既認定陳祥乾草擬之組\n織架構表等文件係於九十四年十一月二十二日始提交核心幹部討\n論，卻於事實欄謂：由總幹事陳昭耀依陳祥乾所擬具之上開競選\n資金規劃，以發送文宣品、工作費及油資補助費等名目製據後，\n自九十四年十一月二日起至同年月二十二日止，由陳昭耀、楊崇\n德、陳祥乾、林振榮、李訓謀（已於九十九年四月二十三日死亡\n，經原法院更二審判決公訴不受理在案）、呂政霖等人向不知情\n之會計高素春領取現金後，分別交付賄賂予具有投票權之復興鄉\n各地區選民等詞，其事實之認定與理由之記載亦有矛盾之違誤。\n（二）以自己共同犯罪之意思，事前同謀，而由其中一部分人實\n行犯罪行為者，亦為共同正犯（即同謀共同正犯），同謀共同正\n犯本身並未參與犯罪構成要件之實行，自須以嚴格之證據證明其\n參與謀議，此與一般參與分擔犯罪構成要件行為之共同正犯，對\n其事前有無參與犯罪之謀議，無須嚴格證據證明者不同，從而同\n謀共同正犯如何參與謀議及參與共同謀議之範圍如何，自應於判\n決之事實欄明白認定，並於理由欄內說明其所憑之證據及認定之\n理由，否則即有判決不備理由之違法；又有關選舉之賄選，並非\n可排除證據法則之適用而遽認候選人當然為幕後主使者。本件依\n原判決事實欄所載，李永福似未參與原判決附表一所載交付賄賂\n部分之犯罪構成要件行為，然原判決並未於理由欄詳細記載其認\n定李永福事前如何與陳昭耀、陳祥乾等人共同謀議賄選之所憑證\n據及參與共同謀議之範圍，僅以「李永福、邱素珍及經判刑確定\n之邱兆達若未與陳昭耀等共同被告有共謀賄選之意圖，其等何須\n借用大筆現金囤放？又參以現今賄選分工之精細，賄選候選人為\n免身陷囹圄，常隱身幕後，而無法確實掌握其參與謀議賄選之直\n接證據，若強要依憑同謀共犯參與謀議之嚴格證據，始令其入罪\n，將無異使主謀賄選者得以此脫免刑責，而有悖國民之法律情感\n與認知」（見原判決正本第三十七頁第九至十五行）。以推斷之\n方式而論斷李永福有賄選犯行；自與證據法則有違，並有判決理\n由不備之違法。（三）原判決理由乙(七)有罪部分既載稱陳雅各辯\n稱：伊係競選總部執行長，並未支薪。九十四年十一月十七日伊\n向總部支領之新台幣（下同）一萬元係支付車隊造勢人員購買維\n士比、飲料、香菸、檳榔及油錢等開支，但因均係向攤販購買，\n故無法提出收據；上開現金並未交予任何人行賄云云；然依陳昭\n耀等人一致證稱：競選總部之輔選會議參與者包括李永福、陳昭\n耀、楊崇德、陳雅各、林振榮、陳祥乾等人；又競選總部幹部、\n各村負責人係由李永福、陳昭耀、陳雅各三人一同選定，即認李\n永福、陳昭耀、陳雅各等人均屬與聞機要之核心幹部，陳雅各等\n人均為買票賄選之共同正犯（見原判決正本第三十四頁第九至十\n六行）。惟陳雅各縱參與競選會議或選定競選活動之各村負責人\n，能否即推斷陳雅各有參與買票賄選犯行？原判決未深入審究，\n且未於理由欄內詳加說明其上開所辯如何不可採，亦有判決理由\n不備之違法。（四）原判決於事實欄記載「競選團隊自九十四年\n十一月二日起至同年月二十二日止，除於九十四年十一月二日，\n係推由邱素珍在上址李永福競選總部，以支付油資名義交付賄賂\n三千元予有投票權之復興鄉各地區選民黃義有外，並由競選總幹\n事陳昭耀，以發送文宣品、工作費及油資補助費等名目製據後，\n由陳昭耀向不知情之會計高素春領取現金後，於附表一所示金錢\n流向表所載時間、地點，自行交付賄賂予有投票權之復興鄉各地\n區選民陳祥乾、林振榮、呂政霖等人買票賄選；或推由同有犯意\n聯絡之楊崇德於九十四年十一月五日，在競選總部前，以油資名\n義交付賄賂三千元予有投票權之復興鄉各地區選民黃義有，或推\n由陳祥乾、林振榮、呂政霖等人，向不知情之會計高素春領取現\n金後，於附表一所示金錢流向表所載時間、地點，分別交付賄賂\n予有投票權之復興鄉各地區選民曾志湘等人買票賄選，均約其等\n於復興鄉鄉長選舉時投票支持李永福，並經各該收受現金選民應\n允」（見原判決正本第五頁第二行至第六頁第四行）；卻於理由\n欄記載「依據各該上訴人如前所述，相互勾稽，該交付、收受款\n項確係由李永福之競選總部支出，其目的即希冀以此籠絡具有一\n定影響力之樁腳支持，並進而影響具有投票權之一般選民投票支\n持李永福，更無疑義，據此已足確認邱素珍等人所交付予有投票\n權人如附表一所示之賄賂，與收受賄賂之有投票權人約為投票權\n一定行使間，有相當之對價關係」。原判決於事實欄既認定上訴\n人交付賄賂予有投票權之復興鄉各地區選民黃義有等人買票賄選\n，約其等於復興鄉鄉長選舉時投票支持李永福，並經各該收受現\n金選民應允；然於理由欄又認定各該現金授受之目的係希冀以此\n籠絡具有影響力之樁腳支持，進而影響一般選民投票支持李永福\n，其事實之認定與理由之記載亦有矛盾。上訴人等之上訴意旨執\n以指摘原判決違法，尚非全無理由，應認仍有發回更審之原因。\n又原判決理由欄七不另為無罪諭知部分，檢察官起訴認與前揭撤\n銷部分有刑法修正前之連續犯關係，基於審判不可分原則，併予\n發回。\n據上論結，應依刑事訴訟法第三百九十七條、第四百零一條，判\n決如主文。"
  },
  "search": "最高法院刑事判決一○○年度台上字第一九三四號上訴人李永福選任辯護人顧立雄律師王龍寬律師上訴人陳昭耀呂政霖楊崇德林振榮陳雅各上五人共同選任辯護人楊志航律師上訴人邱素珍女民國○○年○○月○○日生身分證統一編號：Ｚ000000000住台灣省桃園縣復興鄉羅浮村合流7號陳祥乾男民國○○年○月○○日生身分證統一編號：Ｚ000000000住台灣省桃園縣復興鄉○○村○○路4號上列上訴人等因違反公職人員選舉罷免法案件，不服台灣高等法院中華民國九十九年八月十七日第二審更審判決（九十九年度重選上更(二)字第二號，起訴案號：台灣桃園地方法院檢察署九十四年度選偵字第七四號、第九二號），提起上訴，本院判決如下：主文原判決關於李永福、邱素珍、陳昭耀、楊崇德、林振榮、陳雅各、陳祥乾、呂政霖部分均撤銷，發回台灣高等法院。理由本件原判決認定上訴人李永福、邱素珍、陳昭耀、楊崇德、林振榮、陳雅各、陳祥乾、呂政霖等八人（下稱上訴人等）有原判決事實欄所載犯行，因而撤銷第一審關於上訴人等部分之科刑判決，改判仍依修正前刑法第五十六條連續犯規定，論處上訴人等共同連續對於有投票權之人交付賄賂而約其投票權為一定之行使罪刑，固非無見。惟查：（一）有罪之判決書須將認定之犯罪事實詳記於事實欄，然後於理由內逐一說明其憑以認定之證據，使事實與理由兩相一致，方為合法；倘事實欄已有敘及，而理由內未加說明，是為理由不備，足以構成撤銷之原因。本件原判決於事實欄記載「陳祥乾為李永福之表兄……於民國九十四年十月上旬起，受李永福、陳昭耀等人之託，著手草擬競選總部之輔選架構、組織藍圖……完成後，李永福為求能順利當選，乃與陳昭耀、陳祥乾等人共同基於投票行賄之概括犯意聯絡，共同謀議要對於鄉內有投票權之人為李永福進行買票之行為……由陳昭耀向不知情之會計高素春領取現金後，於原判決附表一所示金錢流向表所載時間、地點，自行交付賄賂予有投票權之復興鄉各地區選民陳祥乾等人買票賄選」（見原判決正本事實欄二、(一)(二)部分）。惟依陳祥乾於第一審審理時證稱：「競選總部輔選架構、組織藍圖」（即原判決所指組織架構名單等文件），係伊基於關心其表弟李永福而自己擬定者，伊沒有參加過輔選會議，總部成立到最後伊都沒有參加會議，李永福幹部如何決定，伊沒有參與，亦不知道，上開組織藍圖之文件，伊沒有交給李永福、陳昭耀及任何人，伊一直沒有機會拿給任何人，都是伊在保管等語（見第一審卷九十五年三月九日審判筆錄第三、四、九頁）。原判決並未說明憑何證據認定陳祥乾係受李永福、陳昭耀等人之託，於九十四年十月上旬起，即著手草擬競選組織架構名單，已有可議。又未說明憑何證據認定陳祥乾交付組織架構名單予李永福、陳昭耀並共同謀議，即逕認「上開組織架構名單由陳祥乾草擬後，確已交付李永福、陳昭耀共同決議，並於九十四年十一月二十二日（陳昭耀、陳祥乾估票後之翌日）提交其餘核心幹部討論」（見原判決正本第三十五頁倒數第三行、第三十六頁第一行），自屬理由不備。承上，原判決既認定「陳祥乾草擬上開組織架構名單，已交付李永福、陳昭耀共同決議，並於九十四年十一月二十二日（陳昭耀、陳祥乾估票後之翌日）提交其餘核心幹部討論」云云；果若屬實，則上訴人等投票行賄之犯意聯絡，係於九十四年十一月二十二日提交核心幹部討論時始形成，其等在九十四年十一月二十二日之前，似尚未萌生買票賄選之共同犯意；復由原判決附表（下稱附表）一之金錢流向表所示，各該金錢均係於九十四年十一月二十二日之前所交付；對照以觀，則上開款項之交付，能否謂係基於全體核心幹部討論之結果？且原判決於理由欄內既認定陳祥乾草擬之組織架構表等文件係於九十四年十一月二十二日始提交核心幹部討論，卻於事實欄謂：由總幹事陳昭耀依陳祥乾所擬具之上開競選資金規劃，以發送文宣品、工作費及油資補助費等名目製據後，自九十四年十一月二日起至同年月二十二日止，由陳昭耀、楊崇德、陳祥乾、林振榮、李訓謀（已於九十九年四月二十三日死亡，經原法院更二審判決公訴不受理在案）、呂政霖等人向不知情之會計高素春領取現金後，分別交付賄賂予具有投票權之復興鄉各地區選民等詞，其事實之認定與理由之記載亦有矛盾之違誤。（二）以自己共同犯罪之意思，事前同謀，而由其中一部分人實行犯罪行為者，亦為共同正犯（即同謀共同正犯），同謀共同正犯本身並未參與犯罪構成要件之實行，自須以嚴格之證據證明其參與謀議，此與一般參與分擔犯罪構成要件行為之共同正犯，對其事前有無參與犯罪之謀議，無須嚴格證據證明者不同，從而同謀共同正犯如何參與謀議及參與共同謀議之範圍如何，自應於判決之事實欄明白認定，並於理由欄內說明其所憑之證據及認定之理由，否則即有判決不備理由之違法；又有關選舉之賄選，並非可排除證據法則之適用而遽認候選人當然為幕後主使者。本件依原判決事實欄所載，李永福似未參與原判決附表一所載交付賄賂部分之犯罪構成要件行為，然原判決並未於理由欄詳細記載其認定李永福事前如何與陳昭耀、陳祥乾等人共同謀議賄選之所憑證據及參與共同謀議之範圍，僅以「李永福、邱素珍及經判刑確定之邱兆達若未與陳昭耀等共同被告有共謀賄選之意圖，其等何須借用大筆現金囤放？又參以現今賄選分工之精細，賄選候選人為免身陷囹圄，常隱身幕後，而無法確實掌握其參與謀議賄選之直接證據，若強要依憑同謀共犯參與謀議之嚴格證據，始令其入罪，將無異使主謀賄選者得以此脫免刑責，而有悖國民之法律情感與認知」（見原判決正本第三十七頁第九至十五行）。以推斷之方式而論斷李永福有賄選犯行；自與證據法則有違，並有判決理由不備之違法。（三）原判決理由乙(七)有罪部分既載稱陳雅各辯稱：伊係競選總部執行長，並未支薪。九十四年十一月十七日伊向總部支領之新台幣（下同）一萬元係支付車隊造勢人員購買維士比、飲料、香菸、檳榔及油錢等開支，但因均係向攤販購買，故無法提出收據；上開現金並未交予任何人行賄云云；然依陳昭耀等人一致證稱：競選總部之輔選會議參與者包括李永福、陳昭耀、楊崇德、陳雅各、林振榮、陳祥乾等人；又競選總部幹部、各村負責人係由李永福、陳昭耀、陳雅各三人一同選定，即認李永福、陳昭耀、陳雅各等人均屬與聞機要之核心幹部，陳雅各等人均為買票賄選之共同正犯（見原判決正本第三十四頁第九至十六行）。惟陳雅各縱參與競選會議或選定競選活動之各村負責人，能否即推斷陳雅各有參與買票賄選犯行？原判決未深入審究，且未於理由欄內詳加說明其上開所辯如何不可採，亦有判決理由不備之違法。（四）原判決於事實欄記載「競選團隊自九十四年十一月二日起至同年月二十二日止，除於九十四年十一月二日，係推由邱素珍在上址李永福競選總部，以支付油資名義交付賄賂三千元予有投票權之復興鄉各地區選民黃義有外，並由競選總幹事陳昭耀，以發送文宣品、工作費及油資補助費等名目製據後，由陳昭耀向不知情之會計高素春領取現金後，於附表一所示金錢流向表所載時間、地點，自行交付賄賂予有投票權之復興鄉各地區選民陳祥乾、林振榮、呂政霖等人買票賄選；或推由同有犯意聯絡之楊崇德於九十四年十一月五日，在競選總部前，以油資名義交付賄賂三千元予有投票權之復興鄉各地區選民黃義有，或推由陳祥乾、林振榮、呂政霖等人，向不知情之會計高素春領取現金後，於附表一所示金錢流向表所載時間、地點，分別交付賄賂予有投票權之復興鄉各地區選民曾志湘等人買票賄選，均約其等於復興鄉鄉長選舉時投票支持李永福，並經各該收受現金選民應允」（見原判決正本第五頁第二行至第六頁第四行）；卻於理由欄記載「依據各該上訴人如前所述，相互勾稽，該交付、收受款項確係由李永福之競選總部支出，其目的即希冀以此籠絡具有一定影響力之樁腳支持，並進而影響具有投票權之一般選民投票支持李永福，更無疑義，據此已足確認邱素珍等人所交付予有投票權人如附表一所示之賄賂，與收受賄賂之有投票權人約為投票權一定行使間，有相當之對價關係」。原判決於事實欄既認定上訴人交付賄賂予有投票權之復興鄉各地區選民黃義有等人買票賄選，約其等於復興鄉鄉長選舉時投票支持李永福，並經各該收受現金選民應允；然於理由欄又認定各該現金授受之目的係希冀以此籠絡具有影響力之樁腳支持，進而影響一般選民投票支持李永福，其事實之認定與理由之記載亦有矛盾。上訴人等之上訴意旨執以指摘原判決違法，尚非全無理由，應認仍有發回更審之原因。又原判決理由欄七不另為無罪諭知部分，檢察官起訴認與前揭撤銷部分有刑法修正前之連續犯關係，基於審判不可分原則，併予發回。據上論結，應依刑事訴訟法第三百九十七條、第四百零一條，判決如主文。中華民國一○○年四月二十一日最高法院刑事第五庭審判長法官林永茂法官蘇振堂法官林立華法官蔡國在法官陳春秋本件正本證明與原本無異書記官中華民國一○○年四月二十九日K",
  "characters": {
    "judges": [

    ],
    "prosecutors": [

    ],
    "lawyers": [
      "顧立雄",
      "王龍寬",
      "楊志航"
    ],
    "clerks": [

    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2011-04-21",
  "created_at": "2016-02-12 08:22:45",
  "updated_at": "2016-02-12 08:22:45"
}