{
  "identify": "TPS-100-台上-2001-20110421",
  "court": {
    "name": "最高法院",
    "code": "TPS"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 100,
  "word": "台上",
  "number": "2001",
  "jcheck": "",
  "reason": "妨害性自主等罪",
  "content": "最高法院刑事判決            一○○年度台上字第二○○一號\n上  訴  人  甲男  民國46年生.\n上列上訴人因妨害性自主等罪案件，不服台灣高等法院台中分院\n中華民國九十八年十二月十四日第二審判決（九十八年度上訴字\n第一九八六號，起訴案號：台灣台中地方法院檢察署九十七年度\n偵字第一二九五四號），提起上訴，本院判決如下：\n    主  文\n上訴駁回。\n    理  由\n按刑事訴訟法第三百七十七條規定，上訴於第三審法院，非以判\n決違背法令為理由，不得為之。是提起第三審上訴，應以原判決\n違背法令為理由，係屬法定要件。而上訴第三審法院之案件，是\n否以判決違背法令為上訴理由，應就上訴人之上訴理由書狀加以\n審查，如果上訴理由書狀並未依據卷內訴訟資料，具體指摘原判\n決不適用何種法則或如何適用不當，或所指摘原判決違法情事，\n顯與法律規定得為第三審上訴理由之違法情形，不相適合時，均\n應認其上訴為不合法律上之程式，予以駁回。至原判決究有無違\n法，與上訴是否以違法為理由，係屬二事。本件原審經審理結果\n，認為上訴人甲男（真實姓名詳卷）違反未滿十四歲女子之意願\n，對其性交、猥褻等犯行均明確，因而撤銷第一審所為科刑之判\n決，比較行為時及裁判時法律，適用最有利於上訴人之規定，改\n判仍論處上訴人連續對於未滿十四歲之女子以強暴、脅迫而為猥\n褻之行為及對於未滿十四歲之女子以強暴而為性交等罪刑。已詳\n敘調查、取捨證據之結果及憑以認定犯罪事實之心證理由。並就\n上訴人否認犯行之供詞及其所辯各語認非可採，予以論述。原判\n決以證人即被害人乙女（真實姓名詳卷）於警詢、偵查中之陳述\n前後一致，無明顯矛盾，且乙女係民國八十九年出生，於九十五\n年間本件案發時，猶甚年幼，尚不懂男女情事，苟非真有其事，\n當無法具體陳述受上訴人性侵害之經過，尤以上訴人為其生父，\n素無仇隙，亦無誣指可能，再參以乙女苟蓄意設詞誣攀上訴人，\n衡情於偵、審中，當一再指訴、確認上訴人有種種非禮之舉，然\n乙女於被詢及上訴人是否觸摸其尿尿部位時，於偵查中答稱「不\n會」，於審理中亦稱「不知道，我忘記了」等語，益徵乙女並無\n誣攀之圖，因認其對上訴人性侵害之指訴洵堪採信，而併採為認\n定上訴人犯罪之證據。核與客觀上之經驗法則、論理法則尚無違\n背。上訴意旨以一般人當於推諉卸責或為避免先前所為謊言被揭\n穿，始有回覆「不知道」等語以資搪塞之可能，指摘原判決上開\n論述，殊嫌速斷，有理由不備之違法云云，係就屬原審採證認事\n職權之適法行使及原判決已說明事項，徒憑其主觀之臆測，任意\n指摘為違法，自非適法之第三審上訴理由。又原審認定上訴人有\n原判決事實欄所載，以強暴、脅迫等違反乙女意願之方法，對乙\n女性交、猥褻之性侵害犯行，主要係憑乙女所為遭上訴人上開性\n侵害之指訴，而上訴人對曾於乙女所指時、地，與乙女性交、猥\n褻等情，亦坦承不諱，且上訴人經測謊鑑定，認其否認將生殖器\n置入乙女口中一節，呈不實反應，係屬說謊之結果，適足佐證乙\n女所指訴及上訴人自白其確曾與乙女為性交、猥褻行為之真實性\n，而乙女本件性侵害之指訴，以其尚無性經驗之稚齡觀之，應係\n其親身之體驗無訛，其復無誣攀生父上訴人之可能為其論據，業\n於理由內詳為論述，此乃原審本其職權之行使，對調查所得之證\n據定其取捨，為價值上之判斷，據以於判決內認定上訴人性侵害\n之犯行，顯無違背客觀上之經驗法則與論理法則。上訴意旨徒以\n上開測謊報告不足憑以認定其對乙女性交、猥褻，係出於違反乙\n女意願，指摘原判決理由不備云云，亦顯不足據以辨認原判決已\n具備違背法令之形式要件。至乙女另指上訴人曾強抓其頭部撞牆\n一節，原判決於理由內已敘明此與本件性侵害無關，原判決亦未\n憑以認定上訴人曾施用該強制手段，以遂行其對乙女性交、猥褻\n之犯罪。乃上訴意旨猶以乙女頭部並無傷勢，顯見其本件性侵害\n指訴與事實不符，並執以指摘原判決採信乙女指訴，有所不當云\n云，顯屬誤會。綜上說明，本件上訴不合法律上程式，應予駁回\n。\n據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。\n中    華    民    國  一○○  年    四    月  二十一  日\n                      最高法院刑事第二庭\n                          審判長法官  張  淳  淙  \n                                法官  劉  介  民  \n                                法官  蔡  彩  貞  \n                                法官  魏  新  和  \n                                法官  徐  文  亮  \n本件正本證明與原本無異\n                                      書  記  官  \n中    華    民    國  一○○  年    五    月    二    日\n                                                       s",
  "structure": {
    "main": "上訴駁回。",
    "reason": "按刑事訴訟法第三百七十七條規定，上訴於第三審法院，非以判\n決違背法令為理由，不得為之。是提起第三審上訴，應以原判決\n違背法令為理由，係屬法定要件。而上訴第三審法院之案件，是\n否以判決違背法令為上訴理由，應就上訴人之上訴理由書狀加以\n審查，如果上訴理由書狀並未依據卷內訴訟資料，具體指摘原判\n決不適用何種法則或如何適用不當，或所指摘原判決違法情事，\n顯與法律規定得為第三審上訴理由之違法情形，不相適合時，均\n應認其上訴為不合法律上之程式，予以駁回。至原判決究有無違\n法，與上訴是否以違法為理由，係屬二事。本件原審經審理結果\n，認為上訴人甲男（真實姓名詳卷）違反未滿十四歲女子之意願\n，對其性交、猥褻等犯行均明確，因而撤銷第一審所為科刑之判\n決，比較行為時及裁判時法律，適用最有利於上訴人之規定，改\n判仍論處上訴人連續對於未滿十四歲之女子以強暴、脅迫而為猥\n褻之行為及對於未滿十四歲之女子以強暴而為性交等罪刑。已詳\n敘調查、取捨證據之結果及憑以認定犯罪事實之心證理由。並就\n上訴人否認犯行之供詞及其所辯各語認非可採，予以論述。原判\n決以證人即被害人乙女（真實姓名詳卷）於警詢、偵查中之陳述\n前後一致，無明顯矛盾，且乙女係民國八十九年出生，於九十五\n年間本件案發時，猶甚年幼，尚不懂男女情事，苟非真有其事，\n當無法具體陳述受上訴人性侵害之經過，尤以上訴人為其生父，\n素無仇隙，亦無誣指可能，再參以乙女苟蓄意設詞誣攀上訴人，\n衡情於偵、審中，當一再指訴、確認上訴人有種種非禮之舉，然\n乙女於被詢及上訴人是否觸摸其尿尿部位時，於偵查中答稱「不\n會」，於審理中亦稱「不知道，我忘記了」等語，益徵乙女並無\n誣攀之圖，因認其對上訴人性侵害之指訴洵堪採信，而併採為認\n定上訴人犯罪之證據。核與客觀上之經驗法則、論理法則尚無違\n背。上訴意旨以一般人當於推諉卸責或為避免先前所為謊言被揭\n穿，始有回覆「不知道」等語以資搪塞之可能，指摘原判決上開\n論述，殊嫌速斷，有理由不備之違法云云，係就屬原審採證認事\n職權之適法行使及原判決已說明事項，徒憑其主觀之臆測，任意\n指摘為違法，自非適法之第三審上訴理由。又原審認定上訴人有\n原判決事實欄所載，以強暴、脅迫等違反乙女意願之方法，對乙\n女性交、猥褻之性侵害犯行，主要係憑乙女所為遭上訴人上開性\n侵害之指訴，而上訴人對曾於乙女所指時、地，與乙女性交、猥\n褻等情，亦坦承不諱，且上訴人經測謊鑑定，認其否認將生殖器\n置入乙女口中一節，呈不實反應，係屬說謊之結果，適足佐證乙\n女所指訴及上訴人自白其確曾與乙女為性交、猥褻行為之真實性\n，而乙女本件性侵害之指訴，以其尚無性經驗之稚齡觀之，應係\n其親身之體驗無訛，其復無誣攀生父上訴人之可能為其論據，業\n於理由內詳為論述，此乃原審本其職權之行使，對調查所得之證\n據定其取捨，為價值上之判斷，據以於判決內認定上訴人性侵害\n之犯行，顯無違背客觀上之經驗法則與論理法則。上訴意旨徒以\n上開測謊報告不足憑以認定其對乙女性交、猥褻，係出於違反乙\n女意願，指摘原判決理由不備云云，亦顯不足據以辨認原判決已\n具備違背法令之形式要件。至乙女另指上訴人曾強抓其頭部撞牆\n一節，原判決於理由內已敘明此與本件性侵害無關，原判決亦未\n憑以認定上訴人曾施用該強制手段，以遂行其對乙女性交、猥褻\n之犯罪。乃上訴意旨猶以乙女頭部並無傷勢，顯見其本件性侵害\n指訴與事實不符，並執以指摘原判決採信乙女指訴，有所不當云\n云，顯屬誤會。綜上說明，本件上訴不合法律上程式，應予駁回\n。\n據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。"
  },
  "search": "最高法院刑事判決一○○年度台上字第二○○一號上訴人甲男民國46年生.上列上訴人因妨害性自主等罪案件，不服台灣高等法院台中分院中華民國九十八年十二月十四日第二審判決（九十八年度上訴字第一九八六號，起訴案號：台灣台中地方法院檢察署九十七年度偵字第一二九五四號），提起上訴，本院判決如下：主文上訴駁回。理由按刑事訴訟法第三百七十七條規定，上訴於第三審法院，非以判決違背法令為理由，不得為之。是提起第三審上訴，應以原判決違背法令為理由，係屬法定要件。而上訴第三審法院之案件，是否以判決違背法令為上訴理由，應就上訴人之上訴理由書狀加以審查，如果上訴理由書狀並未依據卷內訴訟資料，具體指摘原判決不適用何種法則或如何適用不當，或所指摘原判決違法情事，顯與法律規定得為第三審上訴理由之違法情形，不相適合時，均應認其上訴為不合法律上之程式，予以駁回。至原判決究有無違法，與上訴是否以違法為理由，係屬二事。本件原審經審理結果，認為上訴人甲男（真實姓名詳卷）違反未滿十四歲女子之意願，對其性交、猥褻等犯行均明確，因而撤銷第一審所為科刑之判決，比較行為時及裁判時法律，適用最有利於上訴人之規定，改判仍論處上訴人連續對於未滿十四歲之女子以強暴、脅迫而為猥褻之行為及對於未滿十四歲之女子以強暴而為性交等罪刑。已詳敘調查、取捨證據之結果及憑以認定犯罪事實之心證理由。並就上訴人否認犯行之供詞及其所辯各語認非可採，予以論述。原判決以證人即被害人乙女（真實姓名詳卷）於警詢、偵查中之陳述前後一致，無明顯矛盾，且乙女係民國八十九年出生，於九十五年間本件案發時，猶甚年幼，尚不懂男女情事，苟非真有其事，當無法具體陳述受上訴人性侵害之經過，尤以上訴人為其生父，素無仇隙，亦無誣指可能，再參以乙女苟蓄意設詞誣攀上訴人，衡情於偵、審中，當一再指訴、確認上訴人有種種非禮之舉，然乙女於被詢及上訴人是否觸摸其尿尿部位時，於偵查中答稱「不會」，於審理中亦稱「不知道，我忘記了」等語，益徵乙女並無誣攀之圖，因認其對上訴人性侵害之指訴洵堪採信，而併採為認定上訴人犯罪之證據。核與客觀上之經驗法則、論理法則尚無違背。上訴意旨以一般人當於推諉卸責或為避免先前所為謊言被揭穿，始有回覆「不知道」等語以資搪塞之可能，指摘原判決上開論述，殊嫌速斷，有理由不備之違法云云，係就屬原審採證認事職權之適法行使及原判決已說明事項，徒憑其主觀之臆測，任意指摘為違法，自非適法之第三審上訴理由。又原審認定上訴人有原判決事實欄所載，以強暴、脅迫等違反乙女意願之方法，對乙女性交、猥褻之性侵害犯行，主要係憑乙女所為遭上訴人上開性侵害之指訴，而上訴人對曾於乙女所指時、地，與乙女性交、猥褻等情，亦坦承不諱，且上訴人經測謊鑑定，認其否認將生殖器置入乙女口中一節，呈不實反應，係屬說謊之結果，適足佐證乙女所指訴及上訴人自白其確曾與乙女為性交、猥褻行為之真實性，而乙女本件性侵害之指訴，以其尚無性經驗之稚齡觀之，應係其親身之體驗無訛，其復無誣攀生父上訴人之可能為其論據，業於理由內詳為論述，此乃原審本其職權之行使，對調查所得之證據定其取捨，為價值上之判斷，據以於判決內認定上訴人性侵害之犯行，顯無違背客觀上之經驗法則與論理法則。上訴意旨徒以上開測謊報告不足憑以認定其對乙女性交、猥褻，係出於違反乙女意願，指摘原判決理由不備云云，亦顯不足據以辨認原判決已具備違背法令之形式要件。至乙女另指上訴人曾強抓其頭部撞牆一節，原判決於理由內已敘明此與本件性侵害無關，原判決亦未憑以認定上訴人曾施用該強制手段，以遂行其對乙女性交、猥褻之犯罪。乃上訴意旨猶以乙女頭部並無傷勢，顯見其本件性侵害指訴與事實不符，並執以指摘原判決採信乙女指訴，有所不當云云，顯屬誤會。綜上說明，本件上訴不合法律上程式，應予駁回。據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。中華民國一○○年四月二十一日最高法院刑事第二庭審判長法官張淳淙法官劉介民法官蔡彩貞法官魏新和法官徐文亮本件正本證明與原本無異書記官中華民國一○○年五月二日s",
  "characters": {
    "judges": [

    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [

    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2011-04-21",
  "created_at": "2016-02-12 08:24:53",
  "updated_at": "2016-02-12 08:24:53"
}