{
  "identify": "TYD-100-自緝-1-20110422-1",
  "court": {
    "name": "臺灣桃園地方法院",
    "code": "TYD"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 100,
  "word": "自緝",
  "number": "1",
  "jcheck": "1",
  "reason": "偽造文書等",
  "content": "臺灣桃園地方法院刑事判決              100年度自緝字第1號\n自  訴  人  鄭徐梅妹\n自訴代理人  徐秀鳳律師\n被      告  鍾添鈺\n上列被告因偽造文書等案件，經自訴人提起自訴，本院判決如下\n：\n    主  文\n本件免訴。\n    理  由\n一、自訴意旨略謂：被告鍾添鈺與徐玉香（業經本院判處有期徒\n    刑6 月，緩刑3 年確定）、呂慧雯（業經本院判處無罪確定\n    ）均為中際股份有限公司所屬全線房屋仲介員工，利用自訴\n    人於民國86年11月間委託該仲介公司出售所有位於平鎮市○\n    ○路301 巷16號7 樓之1 房地，該公司委派渠等承辦之機會\n    ，竟共謀為自己不法之所有，先於87年1 月6 日由鍾添鈺及\n    呂慧雯與買主葉倫秋談妥以新臺幣（下同）290 萬元成交後\n    ，再於同年1 月8 日推由鍾添鈺出面偕假買主李正平（業經\n    本院判處有期徒刑6 月，緩刑3 年確定）前來，表示願以26\n    6 萬元買受前開不動產，並由代書徐玉香攜來事先擬就之買\n    賣契約文件供雙方簽訂及擔任見證人，自訴人當場收取價金\n    10萬元，詎渠等見簽約完妥，隨即於次日（87年1 月9 日）\n    由李正平自稱為自訴人女婿，由鍾添鈺、呂慧雯、李正平等\n    人偕往與葉倫秋正式簽約，未經自訴人同意及授權下偽簽自\n    訴姓名。嗣鍾添鈺於87年1 月14日交付10萬元予自訴人，並\n    取走不動產過戶文件。自訴人本以俟稅單核下，買方理應依\n    約交付第二期款96萬元及尾款150 萬元，惟數日後，仍不見\n    渠前來付款，期間聯絡鍾添鈺、徐玉香均無所獲。嗣同年2\n    月24日徐玉香來電表示將匯錢進來，惟次日（25日）並未匯\n    錢進來，當晚鍾添鈺前來，表示李正平不想買了，願自己承\n    受該買賣，遂將買受人名義變更為鍾添鈺，並當場交付本票\n    3 張，然翌日鍾添鈺即失聯，自訴人驚覺有異，經查閱土地\n    登記謄本，始知上開不動產遭已於87年02月10日過戶登記予\n    葉倫秋，經詢問徐玉香，徐玉香始坦承未經自訴人同意擅將\n    上開房地出賣並移轉葉倫秋名下，至此自訴人始知受騙，因\n    認被告鍾添鈺涉犯刑法第216 條、第210 條行使偽造私文書\n    罪（下稱甲罪）、同法第339 條第1 項詐欺取財罪（下稱乙\n    罪）、第342 條第1 項之背信罪（下稱丙罪）等罪嫌云云。\n二、按案件時效已完成者，應諭知免訴之判決，並得不經言詞辯\n    論為之，刑事訴訟法第302 條第2 款、第307 條定有明文。\n    次按，於94年1 月7 日刑法修正施行前，其追訴權時效已進\n    行而未完成者，比較修正前後之條文，適用最有利於行為人\n    之規定，刑法施行法第8 條之1 定有明文。本件被告所牽連\n    涉犯之重罪即刑法第216 條、第210 條行使偽造私文書罪，\n    其法定本刑為5年以下有期徒刑，依修正前刑法第80條第1項\n    第2 款之規定，其追訴權時效期間為10年：而修正後刑法第\n    80條第1 項第2 款則規定為20年。依修正後刑法所定追訴權\n    時效期間較長，對行為人較為不利，故本件關於追訴權時效\n    期間之計算，自應適用修正前刑法第80條第1 項第2 款之規\n    定，且關於追訴權時效之停止進行及其期間、計算，亦應一\n    體適用修正前刑法第83條規定。又追訴權之時效，如依法律\n    之規定，偵查、起訴或審判之程序，不能開始或繼續時，停\n    止其進行。前項時效停止，自停止原因消滅之日起，與停止\n    前已經過之期間，一併計算。停止原因繼續存在之期間，如\n    達修正前刑法第80條第1 項各款所定期間四分之一者，其停\n    止原因視為消滅，修正前刑法第83條亦有明定。又牽連犯追\n    訴權時效，在各個犯罪間各自獨立，不相干連，應分別計算\n    （最高法院69年台上字第4917號判例參照）。\n三、查，依自訴人鄭徐秋妹、證人葉倫秋之指證，及卷內不動產\n    買賣契約書附件付款明細表所載，被告係於87年1 月8 日向\n    鄭徐秋妹取得本件房地之所有權狀後，而推由李正平，偽以\n    鄭徐秋妹代理人名義，與葉倫秋締約，且向葉倫秋收取第1\n    、2 次款及87年2 月4 日收取第3 次款時，均有偽簽鄭徐秋\n    妹姓名並蓋用偽造之印章，再於87年2 月25日向葉倫秋收取\n    房地尾款150 萬元等情，足認本件被告所牽連涉犯較重之甲\n    罪，其犯罪行為終了時係在「87年2 月4 日」，而所牽連涉\n    犯較輕之乙罪，其犯罪成立日係「87年1 月8 日」，所牽連\n    涉犯較輕之丙罪，其犯罪行為終了日為「87年2 月25日」，\n    各罪追訴權時效應分別自上開日期起算。本件自訴人於87年\n    4 月21日向本院提起自訴，有刑事自訴狀上所蓋本院收件日\n    期戳章可按（見本院卷第1 頁）。是本件甲罪、乙罪、丙罪\n    追訴權時效應分別自87年2 月4 日、同年1 月8 日、同年2\n    月25日起算，經分別加計起訴繫屬本院審理（87年4 月21日\n    ）迄本院發佈通緝日（87年12月4 日）之期間7 月又14日（\n    此期間不生時效進行之問題），與被告因通緝致本案審判程\n    序不能開始，而停止追訴權時效進行持續所達上開追訴權時\n    效期間之四分之一期間即2 年6 月後，被告所犯前揭甲罪、\n    丙罪之追訴權時效，依舊法應分別至「100 年3 月18日」、\n    「100 年2 月22日」、「100 年4 月8 日」完成。茲被告迄\n    今尚未緝獲歸案，其所犯上開犯罪已因時效完成而消滅，揆\n    諸前揭說明，爰不經言詞辯論，逕為免訴之諭知。\n據上論斷，爰依刑事訴訟法第343 條、第302 條第2 款、第307\n條，判決如主文。\n中    華    民    國    100  年    4      月    22    日\n                  刑事第九庭  審判長  法  官  吳為平\n                                      法  官  陳正昇\n                                      法  官  蘇琬能\n以上正本證明與原本無異。\n如不服本判決應於收受判決後10日內向本院提出上訴書狀，並應\n敘述具體理由。其未敘述上訴理由者，應於上訴期間屆滿後20日\n內向本院補提理由書( 均須按他造當事人之人數附繕本) 「切勿\n逕送上級法院」。\n                                      書記官  黃惠鈴\n中    華    民    國   100    年    4     月    22    日",
  "structure": {
    "main": "本件免訴。",
    "reason": "一、自訴意旨略謂：被告鍾添鈺與徐玉香（業經本院判處有期徒\n    刑6 月，緩刑3 年確定）、呂慧雯（業經本院判處無罪確定\n    ）均為中際股份有限公司所屬全線房屋仲介員工，利用自訴\n    人於民國86年11月間委託該仲介公司出售所有位於平鎮市○\n    ○路301 巷16號7 樓之1 房地，該公司委派渠等承辦之機會\n    ，竟共謀為自己不法之所有，先於87年1 月6 日由鍾添鈺及\n    呂慧雯與買主葉倫秋談妥以新臺幣（下同）290 萬元成交後\n    ，再於同年1 月8 日推由鍾添鈺出面偕假買主李正平（業經\n    本院判處有期徒刑6 月，緩刑3 年確定）前來，表示願以26\n    6 萬元買受前開不動產，並由代書徐玉香攜來事先擬就之買\n    賣契約文件供雙方簽訂及擔任見證人，自訴人當場收取價金\n    10萬元，詎渠等見簽約完妥，隨即於次日（87年1 月9 日）\n    由李正平自稱為自訴人女婿，由鍾添鈺、呂慧雯、李正平等\n    人偕往與葉倫秋正式簽約，未經自訴人同意及授權下偽簽自\n    訴姓名。嗣鍾添鈺於87年1 月14日交付10萬元予自訴人，並\n    取走不動產過戶文件。自訴人本以俟稅單核下，買方理應依\n    約交付第二期款96萬元及尾款150 萬元，惟數日後，仍不見\n    渠前來付款，期間聯絡鍾添鈺、徐玉香均無所獲。嗣同年2\n    月24日徐玉香來電表示將匯錢進來，惟次日（25日）並未匯\n    錢進來，當晚鍾添鈺前來，表示李正平不想買了，願自己承\n    受該買賣，遂將買受人名義變更為鍾添鈺，並當場交付本票\n    3 張，然翌日鍾添鈺即失聯，自訴人驚覺有異，經查閱土地\n    登記謄本，始知上開不動產遭已於87年02月10日過戶登記予\n    葉倫秋，經詢問徐玉香，徐玉香始坦承未經自訴人同意擅將\n    上開房地出賣並移轉葉倫秋名下，至此自訴人始知受騙，因\n    認被告鍾添鈺涉犯刑法第216 條、第210 條行使偽造私文書\n    罪（下稱甲罪）、同法第339 條第1 項詐欺取財罪（下稱乙\n    罪）、第342 條第1 項之背信罪（下稱丙罪）等罪嫌云云。\n二、按案件時效已完成者，應諭知免訴之判決，並得不經言詞辯\n    論為之，刑事訴訟法第302 條第2 款、第307 條定有明文。\n    次按，於94年1 月7 日刑法修正施行前，其追訴權時效已進\n    行而未完成者，比較修正前後之條文，適用最有利於行為人\n    之規定，刑法施行法第8 條之1 定有明文。本件被告所牽連\n    涉犯之重罪即刑法第216 條、第210 條行使偽造私文書罪，\n    其法定本刑為5年以下有期徒刑，依修正前刑法第80條第1項\n    第2 款之規定，其追訴權時效期間為10年：而修正後刑法第\n    80條第1 項第2 款則規定為20年。依修正後刑法所定追訴權\n    時效期間較長，對行為人較為不利，故本件關於追訴權時效\n    期間之計算，自應適用修正前刑法第80條第1 項第2 款之規\n    定，且關於追訴權時效之停止進行及其期間、計算，亦應一\n    體適用修正前刑法第83條規定。又追訴權之時效，如依法律\n    之規定，偵查、起訴或審判之程序，不能開始或繼續時，停\n    止其進行。前項時效停止，自停止原因消滅之日起，與停止\n    前已經過之期間，一併計算。停止原因繼續存在之期間，如\n    達修正前刑法第80條第1 項各款所定期間四分之一者，其停\n    止原因視為消滅，修正前刑法第83條亦有明定。又牽連犯追\n    訴權時效，在各個犯罪間各自獨立，不相干連，應分別計算\n    （最高法院69年台上字第4917號判例參照）。\n三、查，依自訴人鄭徐秋妹、證人葉倫秋之指證，及卷內不動產\n    買賣契約書附件付款明細表所載，被告係於87年1 月8 日向\n    鄭徐秋妹取得本件房地之所有權狀後，而推由李正平，偽以\n    鄭徐秋妹代理人名義，與葉倫秋締約，且向葉倫秋收取第1\n    、2 次款及87年2 月4 日收取第3 次款時，均有偽簽鄭徐秋\n    妹姓名並蓋用偽造之印章，再於87年2 月25日向葉倫秋收取\n    房地尾款150 萬元等情，足認本件被告所牽連涉犯較重之甲\n    罪，其犯罪行為終了時係在「87年2 月4 日」，而所牽連涉\n    犯較輕之乙罪，其犯罪成立日係「87年1 月8 日」，所牽連\n    涉犯較輕之丙罪，其犯罪行為終了日為「87年2 月25日」，\n    各罪追訴權時效應分別自上開日期起算。本件自訴人於87年\n    4 月21日向本院提起自訴，有刑事自訴狀上所蓋本院收件日\n    期戳章可按（見本院卷第1 頁）。是本件甲罪、乙罪、丙罪\n    追訴權時效應分別自87年2 月4 日、同年1 月8 日、同年2\n    月25日起算，經分別加計起訴繫屬本院審理（87年4 月21日\n    ）迄本院發佈通緝日（87年12月4 日）之期間7 月又14日（\n    此期間不生時效進行之問題），與被告因通緝致本案審判程\n    序不能開始，而停止追訴權時效進行持續所達上開追訴權時\n    效期間之四分之一期間即2 年6 月後，被告所犯前揭甲罪、\n    丙罪之追訴權時效，依舊法應分別至「100 年3 月18日」、\n    「100 年2 月22日」、「100 年4 月8 日」完成。茲被告迄\n    今尚未緝獲歸案，其所犯上開犯罪已因時效完成而消滅，揆\n    諸前揭說明，爰不經言詞辯論，逕為免訴之諭知。\n據上論斷，爰依刑事訴訟法第343 條、第302 條第2 款、第307\n條，判決如主文。"
  },
  "search": "臺灣桃園地方法院刑事判決100年度自緝字第1號自訴人鄭徐梅妹自訴代理人徐秀鳳律師被告鍾添鈺上列被告因偽造文書等案件，經自訴人提起自訴，本院判決如下：主文本件免訴。理由一、自訴意旨略謂：被告鍾添鈺與徐玉香（業經本院判處有期徒刑6月，緩刑3年確定）、呂慧雯（業經本院判處無罪確定）均為中際股份有限公司所屬全線房屋仲介員工，利用自訴人於民國86年11月間委託該仲介公司出售所有位於平鎮市○○路301巷16號7樓之1房地，該公司委派渠等承辦之機會，竟共謀為自己不法之所有，先於87年1月6日由鍾添鈺及呂慧雯與買主葉倫秋談妥以新臺幣（下同）290萬元成交後，再於同年1月8日推由鍾添鈺出面偕假買主李正平（業經本院判處有期徒刑6月，緩刑3年確定）前來，表示願以266萬元買受前開不動產，並由代書徐玉香攜來事先擬就之買賣契約文件供雙方簽訂及擔任見證人，自訴人當場收取價金10萬元，詎渠等見簽約完妥，隨即於次日（87年1月9日）由李正平自稱為自訴人女婿，由鍾添鈺、呂慧雯、李正平等人偕往與葉倫秋正式簽約，未經自訴人同意及授權下偽簽自訴姓名。嗣鍾添鈺於87年1月14日交付10萬元予自訴人，並取走不動產過戶文件。自訴人本以俟稅單核下，買方理應依約交付第二期款96萬元及尾款150萬元，惟數日後，仍不見渠前來付款，期間聯絡鍾添鈺、徐玉香均無所獲。嗣同年2月24日徐玉香來電表示將匯錢進來，惟次日（25日）並未匯錢進來，當晚鍾添鈺前來，表示李正平不想買了，願自己承受該買賣，遂將買受人名義變更為鍾添鈺，並當場交付本票3張，然翌日鍾添鈺即失聯，自訴人驚覺有異，經查閱土地登記謄本，始知上開不動產遭已於87年02月10日過戶登記予葉倫秋，經詢問徐玉香，徐玉香始坦承未經自訴人同意擅將上開房地出賣並移轉葉倫秋名下，至此自訴人始知受騙，因認被告鍾添鈺涉犯刑法第216條、第210條行使偽造私文書罪（下稱甲罪）、同法第339條第1項詐欺取財罪（下稱乙罪）、第342條第1項之背信罪（下稱丙罪）等罪嫌云云。二、按案件時效已完成者，應諭知免訴之判決，並得不經言詞辯論為之，刑事訴訟法第302條第2款、第307條定有明文。次按，於94年1月7日刑法修正施行前，其追訴權時效已進行而未完成者，比較修正前後之條文，適用最有利於行為人之規定，刑法施行法第8條之1定有明文。本件被告所牽連涉犯之重罪即刑法第216條、第210條行使偽造私文書罪，其法定本刑為5年以下有期徒刑，依修正前刑法第80條第1項第2款之規定，其追訴權時效期間為10年：而修正後刑法第80條第1項第2款則規定為20年。依修正後刑法所定追訴權時效期間較長，對行為人較為不利，故本件關於追訴權時效期間之計算，自應適用修正前刑法第80條第1項第2款之規定，且關於追訴權時效之停止進行及其期間、計算，亦應一體適用修正前刑法第83條規定。又追訴權之時效，如依法律之規定，偵查、起訴或審判之程序，不能開始或繼續時，停止其進行。前項時效停止，自停止原因消滅之日起，與停止前已經過之期間，一併計算。停止原因繼續存在之期間，如達修正前刑法第80條第1項各款所定期間四分之一者，其停止原因視為消滅，修正前刑法第83條亦有明定。又牽連犯追訴權時效，在各個犯罪間各自獨立，不相干連，應分別計算（最高法院69年台上字第4917號判例參照）。三、查，依自訴人鄭徐秋妹、證人葉倫秋之指證，及卷內不動產買賣契約書附件付款明細表所載，被告係於87年1月8日向鄭徐秋妹取得本件房地之所有權狀後，而推由李正平，偽以鄭徐秋妹代理人名義，與葉倫秋締約，且向葉倫秋收取第1、2次款及87年2月4日收取第3次款時，均有偽簽鄭徐秋妹姓名並蓋用偽造之印章，再於87年2月25日向葉倫秋收取房地尾款150萬元等情，足認本件被告所牽連涉犯較重之甲罪，其犯罪行為終了時係在「87年2月4日」，而所牽連涉犯較輕之乙罪，其犯罪成立日係「87年1月8日」，所牽連涉犯較輕之丙罪，其犯罪行為終了日為「87年2月25日」，各罪追訴權時效應分別自上開日期起算。本件自訴人於87年4月21日向本院提起自訴，有刑事自訴狀上所蓋本院收件日期戳章可按（見本院卷第1頁）。是本件甲罪、乙罪、丙罪追訴權時效應分別自87年2月4日、同年1月8日、同年2月25日起算，經分別加計起訴繫屬本院審理（87年4月21日）迄本院發佈通緝日（87年12月4日）之期間7月又14日（此期間不生時效進行之問題），與被告因通緝致本案審判程序不能開始，而停止追訴權時效進行持續所達上開追訴權時效期間之四分之一期間即2年6月後，被告所犯前揭甲罪、丙罪之追訴權時效，依舊法應分別至「100年3月18日」、「100年2月22日」、「100年4月8日」完成。茲被告迄今尚未緝獲歸案，其所犯上開犯罪已因時效完成而消滅，揆諸前揭說明，爰不經言詞辯論，逕為免訴之諭知。據上論斷，爰依刑事訴訟法第343條、第302條第2款、第307條，判決如主文。中華民國100年4月22日刑事第九庭審判長法官吳為平法官陳正昇法官蘇琬能以上正本證明與原本無異。如不服本判決應於收受判決後10日內向本院提出上訴書狀，並應敘述具體理由。其未敘述上訴理由者，應於上訴期間屆滿後20日內向本院補提理由書(均須按他造當事人之人數附繕本)「切勿逕送上級法院」。書記官黃惠鈴中華民國100年4月22日",
  "characters": {
    "judges": [
      "吳為平",
      "陳正昇",
      "蘇琬能"
    ],
    "prosecutors": [

    ],
    "lawyers": [
      "徐秀鳳"
    ],
    "clerks": [
      "黃惠鈴"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "鍾添鈺"
    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2011-04-22",
  "created_at": "2016-02-12 08:26:48",
  "updated_at": "2016-02-12 08:26:48"
}