{
  "identify": "TYD-98-訴-659-20110421-3",
  "court": {
    "name": "臺灣桃園地方法院",
    "code": "TYD"
  },
  "division": {
    "name": "民事",
    "code": "V"
  },
  "year": 98,
  "word": "訴",
  "number": "659",
  "jcheck": "3",
  "reason": "給付代工款",
  "content": "臺灣桃園地方法院民事判決               98年度訴字第659號\n原      告\n即反訴被告  紘楷股份有限公司\n法定代理人  李聞興\n訴訟代理人  徐俊民\n            左自奎律師\n被      告\n即反訴原告  稼蕎實業股份有限公司\n法定代理人  梁亞蘭\n訴訟代理人  陳河泉律師\n上列當事人間給付代工款事件，本院於民國100 年3 月22日言詞\n辯論終結，判決如下：\n    主      文\n被告應給付原告新臺幣柒拾陸萬柒仟伍佰貳拾玖元及自民國九十\n八年四月九日起至清償日止，按週年利率百分之五計算之利息。\n訴訟費用由被告負擔。\n本判決第一項於原告以新臺幣貳拾陸萬元供擔保後，得假執行。\n但被告如以新臺幣柒拾陸萬柒仟伍佰貳拾玖元為原告預供擔保，\n得免為假執行。\n反訴原告之訴及假執行之聲請均駁回。\n反訴訴訟費用由反訴原告負擔。\n    事實及理由\n壹、本訴部分：\n甲、原告起訴主張：\n一、原告於民國97年11月8 日至同年12月30日先後為被告完成三\n    批胚布染整代工（訂單號碼：11275 、11486 、11533 ），\n    代工款分別為新臺幣（下同）395,882 元、46,622元及325,\n    025 元，合計767,529 元。詎迭經催討，均置之不理，爰依\n    承攬之法律關係請求被告給付加工款及遲延利息。\n二、對被告抗辯所為之陳述：\n（一）被告雖以97年6 月間，由原告代工之訂單號碼10641 （丈\n      青色）出口至美國、訂單號碼10737 （黑色）出口至瓜地\n      馬拉之貨，以原告「他案代工」過程不當，遭國外客戶退\n      貨為由，主張瑕疵抗辯，抵銷「本案代工」之代工款767,\n      529 元，然訂單號碼10641 、10737 之胚布皆由被告提供\n      ，原告依被告之生產指示單，所訂之規格代工染整，染整\n      過程中，原告之廠長即訴外人張世明於97年6 月間發現胚\n      布出缸後有寬度不一致之瑕疵，即按正常之出缸胚布寬度\n      應在58至60英吋之間，經實際丈量，部分之胚布寬度竟在\n      69至70英吋間，顯然過寬，除立即停工並以電話告知本件\n      代工之介紹人即訴外人高文魁通知被告業務經理即訴外人\n      李禎祥前來工廠現場會勘，會勘結果，確有寬度不符情事\n      。因被告急於出貨，故未要求停工，原告只得按被告指定\n      58/60 英吋之規格繼續施作。其間於97年6 月9 日、11日\n      、13日代工10641 訂單期間，原告亦曾先後3 次，以電腦\n      傳真方式，將出缸後之丈青色布料計86疋有瑕疵之情況告\n      知被告，被告經告知後，均再以傳真指示原告，將丈青色\n      改染到訂單10737 黑色。且被告之業務經理李禎祥於97年\n      6 月11日亦親赴原告工廠拿取樣布，是以被告對代工後之\n      布料成品情況，應知之甚詳，其所謂「6 月份原告根本未\n      反應」云云，顯與事實不符。\n（二）原告於97年1 月起至6 月間，每月均為被告代工染整一至\n      二個40呎貨櫃之出貨量，出貨前每缸均剪樣布交付被告收\n      取，出貨日期、貨櫃調派及運輸，皆由被告負責，裝櫃時\n      被告亦未表示任何異議，客觀上應認被告已同意原告交付\n      之品質，依誠信原則，自無嗣後交運國外客戶後，再主張\n      手感太粗硬，布面發亮之瑕疵之理。且被告亦自認10641\n      號訂單胚布分別來自訴外人長和針織有限公司（下稱長和\n      公司）、瑞聯針織有限公司（瑞聯公司）、巨將針織社等\n      3 家不同之胚布廠，確有部分胚布幅寬不等之現象。而幅\n      寬不一，染整加工後依訂單規格，必須固定在58/60 ，自\n      會影響成品之亮度。另10737 號訂單數量較少，本身即是\n      瑕疵品，亦經被告要求改染為黑色。\n（三）被告另稱其因原告交付瑕疵布品，致遭國外客戶退貨受有\n      損失，應由原告負擔云云，然依證人高文魁證述，除足資\n      認定被告交付原告染整加工之胚布確有瑕疵存在，原告在\n      染整加工中發現胚布之瑕疵，亦主動立即告知被告外，原\n      告並未參與被告國外客戶買賣布品之約定，原告僅係依被\n      告指示加工出貨，縱被告國外客戶認該貨物有瑕疵，應係\n      被告與國外客戶之糾紛，尚難遽認原告染整後之布品有不\n      具被告所要求布品之品質，因而被告之國外客戶以10641\n      、10737 號訂單之布品有瑕疵而向被告主張退貨及請求損\n      害賠償等情，顯與原告無涉。且被告為定作人，對原告所\n      代工染整之布料，依誠信原則，應從速檢查，如發現瑕疵\n      ，自不應予出口，況原告於染整過程中，發現被告提供之\n      胚布有瑕疵，除會同被告業務經理現場會勘外，且先後三\n      次告知被告，被告均指示原告「再改染為黑色」，已如前\n      述，被告既已指示出貨，即應認其已承認原告所交付之布\n      料品質，並應自行承擔因此所致之風險，殊無於遭國外客\n      戶退貨後，始將此風險轉而要求原告承擔之理。\n（四）況編號10641 （丈青色）、10737 （黑色）成品布疋，經\n      送請財團法人紡織產業綜合研究所鑑定結果：依染色再現\n      性實驗同批胚布於同缸染色時，來樣丈青色布同一疋的布\n      面上有色澤差異，顯示丈青色來樣之用紗品質有潛在性差\n      異存在。此品質差異連帶會影響布疋染整製程及成品品質\n      。另經本件鑑定承辦人陳慶祥證述亦足資證明被告提供胚\n      布確有瑕疵存在，應係可歸責於被告之事由。而原告於染\n      色階段定溫130 ℃，定型階段定溫200 ℃，均符合標準溫\n      度之設定。原告以同樣染整條件施作染整代工，與之前及\n      之後成品，均無瑕疵，亦足資證明10641 、10737 之成品\n      ，縱有瑕疵，均應係可歸責於被告之事由。\n（五）又依試驗報告第3/7 頁，丈青色、黑色及黃色布樣3 組經\n      紗條數皆不同，可徵來胚用紗品質有潛在差異性存在，才\n      會造成胚布經染整加工後，出現不同之收縮比及條數，且\n      無瑕疵之黃色布樣幅寬為60.5吋，但無論是偏窄幅寬59吋\n      之丈青色，和偏寬幅寬61.5吋之黑色布樣，兩者之手感及\n      光澤皆相同，此亦足徵來胚用紗品質有潛在性差異性存在\n      ，才會造成此現象。依試驗報告第5/7 頁，關於染色再現\n      性實驗，原告對於丈青色、黑色、黃色之布樣，經調閱生\n      產程式關於染色時，水流速度、噴嘴壓力、定型條件…等\n      循環轉速之各項條件，皆由電腦控制屬完全相同之製程，\n      唯有來胚用紗品質有潛在性差異才會導致上開3 種布樣，\n      所生產出來之幅寬、手感、光澤有所差異。依試驗報告第\n      6/7 頁，若來紗品質有潛在性差異時，則染色出缸後，依\n      客戶要求定型成品幅寬60吋時，無論是將46吋拉成60吋或\n      係66吋縮至60吋時，兩種情形都可能影響其外觀品質。依\n      試驗報告第7/7 頁，依染色再現性實驗同批胚布於同缸染\n      色時，來樣丈青色布同一缸的布面就有品質上之差異，有\n      一部分手感偏硬、布面發亮、幅寬不一，由於不同的織廠\n      、不同的機台、不同的批號都會造成染色亮度、幅寬及重\n      量的差異，由此顯示丈青色來樣之用紗品質有潛在性差異\n      存在，此品質差異連帶會影響布疋染整製程及成品品質，\n      而被告所入之胚布共有3 家，由第7/7 頁第2 點來分析同\n      批胚布於同缸染色時，來樣丈青色同一缸的布面上就有色\n      澤差異，況胚布來源多達3 家。\n（六）綜上，被告主張其受有損失應由原告負賠償責任及稱得與\n      原告之承攬報酬請求權抵銷云云，應無理由。\n三、並為訴之聲明：\n（一）被告應給付原告767,529 元，及自支付命令送達之翌日起\n      至清償日止按年息5%計算之利息。\n（二）原告願供擔保，請准宣告假執行。\n乙、被告則以：\n一、原告為染整廠商，被告請上游織布廠商將胚布送至原告工廠\n    染整，原告於染整後，將布料裝櫃出口至美國（海運），原\n    告於隔月初請款，被告約開立70日之期票予原告。被告係經\n    高文魁介紹，自97年2 月起才臨時找原告代工，然被告於同\n    年6 月共委託原告染整三批布料（PK布），原告之訂單號分\n    別為10640 、10641 、10737 ，原告於染整完畢即裝櫃出口\n    ，其中10641 出口至美國、10737 出口至瓜地馬拉（美國客\n    戶指定送至瓜地馬拉）。然美國客戶於97年8 月1 日通知被\n    告10641 之貨有重大瑕疵，太輕、太硬、有燒焦感覺、沒彈\n    性、手感粗糙，須馬上重出一櫃，將先以包裹寄回一部分有\n    問題之布樣。97年8 月5 日美國客戶再度通知被告出口至瓜\n    地馬拉之10737 貨也有同樣瑕疵，美國客戶緊急在美國自行\n    補貨送至瓜地馬拉，運費等損失將由被告承擔。同日被告並\n    收到美國客戶所寄來之問題布樣，當日並即通知原告遭美國\n    客戶投訴布料嚴重瑕疵情事。97年8 月7 日被告請原告業務\n    即訴外人王孝維帶回美國客戶所寄來之問題布樣多塊，要求\n    研究染整布料瑕疵可否修補。同日，美國客戶通知被告要求\n    被告賠償因10641 、10737 品質不良，造成美國客戶商譽損\n    失、訂單流失、時間、金錢損失。97年8 月12日，原告回覆\n    被告，染整布料瑕疵無法修補，建議可否請美國客戶接受折\n    讓處理。97年8 月19日，美國客戶要求重作訂單10641 。97\n    年9 月3 日，原告之副理徐俊民、業務王孝維，及被告之負\n    責人梁亞蘭、業務經理李禎祥、業務李惠雯，及介紹人高文\n    魁共同商討瑕疵貨問題如何處理，被告表示因美國客戶不願\n    接受折讓，堅持退貨，重作新貨，原告表示仍請被告盡力說\n    服美國客戶，若美國客戶不答應折讓，只好接受退貨，被告\n    表示若退貨，被告損失原告如何賠償，原告徐俊民副總表示\n    ，以其權限，只能在往後可能訂單之代工款中扣抵，原告業\n    務王孝維同時附和稱徐俊民副總說了算，原告公司會負責。\n    97年9 月9 日，美國客戶要求重作訂單10641 ，被告委託訴\n    外人俊紡實業有限公司（下稱俊紡公司）染整加工完成出口\n    （訂單11013） 。97年9 月20日，訂單11013 貨到美國，美\n    國客戶確定收到新貨後即於97年10月15日退回訂單10641 貨\n    。97年11月7 日訂單10641 之退貨暫放於振芸企業有限公司\n    （下稱振芸公司），被告通知原告會同看貨，被告業務經理\n    李禎祥將損失明細交予原告副總徐俊民，97年11月17日，被\n    告通知原告，退櫃貨物品質確定無法接受，因不能寄放振芸\n    公司太久，須儘快處理，兩造同意以庫存布變賣處理，扣抵\n    後，日後再找合作代工單以扣抵被告之損失，後退貨即以庫\n    存布處理，變賣予訴外人永利布業有限公司，所得款項為36\n    4,478 元。97年11月及12月，被告再委請原告代工，代工金\n    額共767,529 元（含稅），由於被告之損失超過767,529 元\n    ，扣抵後尚有不足，被告當然毋須支付此部分代工款。\n二、被告之損失計有：（一）丈青色出口至美國部分：成品布價\n    1,508,889 元、已付代工款320,068 元、出口及退運運費等\n    損失183,636 元。（二）黑色出品至瓜地馬拉部分：成品布\n    價216,899 元、已付代工款48,663元、瓜地馬拉客戶緊急由\n    美國補貨之空運費236,623 元。總計被告之損失高達2,514,\n    778 元（此尚未計入被告之商譽損失），且因原告染工不當\n    所造成布料之嚴重瑕疵，美國客戶誤以為受到被告欺騙，美\n    國客戶已拒絕再與被告往來，被告訂單流失及商譽損失不可\n    謂不鉅（被告與美國客戶自94年即開始往來，每年往來之營\n    業額超過100 萬美金以上）。綜上，被告所計損失額2,514,\n    778 元，扣抵退貨以庫存布變賣之金額364,478 元，再抵銷\n    97年11月及12月之代工款767,529 元，被告之損失金額至少\n    尚有1,382,771 元。\n三、原告辯稱被告業務經理李禎祥於每次出貨前都有前往驗貨云\n    云，然兩造於合作初始，被告業務經理李禎祥雖曾於原告出\n    貨前前往看貨，然僅係看貨品完成否而已，並無所謂驗貨，\n    李禎祥亦無驗貨之權利。但該訂單編號10641 、10737 布料\n    ，被告業務經理李禎祥因貨品已包裝完成，故並未看到貨品\n    。原告復稱其於染整中，曾發現被告送來之胚布品質不同云\n    云，然原告未就胚布品質有所質疑，況被告之胚布上游廠商\n    來源固定，品質一向穩定，分別為巨將針織社、長和公司、\n    瑞聯公司等3 家胚布廠商，均已往來良久，而不同胚布廠商\n    所生產之胚布，本即有些許差異性，幅寬方面僅有約1 英吋\n    之差異而已，此為原告知情並無異議，依常理，原告染整過\n    程中，本來不同胚布廠商之胚布是不可同缸併染的，此為原\n    告立於染整專業本應知情且注意，而原告疑將3 家胚布廠商\n    之胚布同缸併染，當然極易產生10641 丈青色布疋有布面發\n    亮、手感粗硬等瑕疵。況依被告之生產指示單，均有指示原\n    告不同批號之布須分開投染，足證被告確有指示原告不同廠\n    商之胚布不能併染。又被告自97年2 月委託原告染整代工後\n    ，原告只曾於開始第一、二批貨時，向被告業務經理李禎祥\n    反映過染色部分胚布幅寬不等之問題，但染色後部分胚布幅\n    寬不等（約只有幾公分差距），並不會產生成品之瑕疵，成\n    品之瑕疵乃在於原告之染整加工過程不當。而因染缸構造不\n    同、水流不同，若染工過程不當，即會導致染過之胚布產生\n    寬幅不一之現象，此純為原告之染工技術問題，而非被告提\n    供之白色胚布有何問題，此由第一、二批貨並無成品瑕疵即\n    明。且原告從未向被告反映原始未染之胚布有問題，若原始\n    未染之胚布有問題，原告自可停止染色、定型。豈有明知有\n    問題仍加以染色、定型之理。況被告與巨將針織社已往來4\n    、5 年，其出產之胚布100D/PK 布與本件相同；被告與長和\n    公司亦往來8 、9 年，其所生產之胚布100D/PK 布與本件相\n    同，特別是97年5 月的出貨，被告同時有指定出貨至俊紡公\n    司、安記公司及原告公司染整，當時三家公司染整加工後均\n    無瑕疵，顯見絕非胚布本身有問題；被告與瑞聯公司自97年\n    間開始往來，其所生產之胚布100D/PK 布與本件相同，特別\n    是97年4 月的出貨，被告同時指定出貨至安記公司與原告公\n    司染整，97年5 月的出貨，被告同時有指定出貨至俊紡公司\n    、安記公司及原告公司染整，當時3 家公司染整加工後均無\n    瑕疵，顯見絕非胚布本身有問題。又被告之上游廠商每家生\n    產之胚布或多或少會有些許幅寬不同，但絕不會影響染整加\n    工，已如前述，此由被告與上游廠商合作多年，均未因胚布\n    些許幅寬而產生過度染整成品瑕疵即明。在原告染整代工訂\n    單10641 、10737 期間，根本未再反映過染色後部分胚布幅\n    寬不一之問題，且原告於染整加工後即直接裝櫃出口（97年\n    6 月16日星期一裝櫃出口，原告定型時間乃集中在97年6 月\n    14 日 及15日即星期六、日，被告公司未上班，原告亦無人\n    通知被告看貨及驗收，更未通知被告定型後有異常情況），\n    被告亦根本沒有取樣驗收始交貨情事。\n四、再則，原告之定型階段，亦純為原告之定型技術問題，蓋被\n    告要求成品幅寬58至60英吋，原告當依其定型技術以達成要\n    求，且符合產品品質，而不會有布面發亮、手感粗硬等瑕疵\n    ，因原告定型過程之不當，才會導致產品發生布面發亮、手\n    感粗硬等瑕疵。且本件之瑕疵並無顏色深淺不一之瑕疵，故\n    無所謂為克服顏色深淺不一致，而使原告需使用更高溫度來\n    染整、定型之情形，況原告亦未向被告反映過有顏色深淺不\n    一致之問題，且證人陳慶祥亦稱若依照好的染整條件設定，\n    也有可能改善此種現象，則原告自應以善良管理人之注意義\n    務，本於專業為染色及定型。證人陳慶祥稱因染色的顏色不\n    同，所適合的溫度也不同，然原告竟表示10641 丈青色及10\n    640 黃色布疋染色條件相同，都是用130 ℃去染，足證1064\n    1 丈青色布疋之所以產生瑕疵，顯與原告之染色溫度設定不\n    當有關。證人陳慶祥證稱針織布仍有經緯向之分，也可以算\n    密度，但針織布伸縮上下較厲害，上下誤差較大云云，然針\n    織布並無經緯向之分，故無計算所謂經紗條數，況不論針織\n    布胚布可否計算經紗條數，胚布之經紗條數密度如何，亦非\n    鑑定報告指胚布用紗有潛在差異性之問題。原告自承本件之\n    定型溫度係200 ℃，然依證人陳慶祥上開證述，亦足證原告\n    之定型溫度過高，為造成成品有布面發亮、手感粗硬之原因\n    。原告稱其加工過程，皆由電腦控制（製程完全相同）云云\n    ，然不論是否電腦控制，均須由人為先行設定，人為設定不\n    當，當然會產生瑕疵。且依原告所提定型時之數據資料，若\n    果為真，則定型溫度200 ℃顯然過高，定型速度40公尺/ 分\n    亦過快，據被告向其他染整廠商了解，一般正常定型溫度為\n    17 0℃至180 ℃，一般正常定型速度為26至30公尺/ 分，足\n    證原告之定型階段確有不當，方產生瑕疵。又依試驗報告6\n    、7 頁說明可知，原告於前一道染色加工製程不當，未管制\n    相關品質，才造成染色加工後幅寬變寬或變窄，原告於定型\n    階段，為將因前一道染色加工程不當，未管制相關品質，才\n    造成幅寬變寬或變窄，定型為符合被告要求之成品幅寬，亦\n    會因原告定型不當，而產生布面發亮、手感粗硬瑕疵。經被\n    告向其他染整廠商了解，本件或因原告為染整平織布之廠商\n    ，對染整針織布較無經驗，因技術層面及領域不盡相同，才\n    會在技術不純熟、穩定之情況下，產生成品之瑕疵。況依民\n    法第492 條規定，兩造未約定被告應於成品出貨前檢查，故\n    被告之定作及指示並無問題。\n五、並聲明：原告之訴駁回；若受不利判決，願供擔保請准宣告\n    免為假執行。\n丙、得心證之理由：\n一、兩造所不爭執之事實：\n（一）原告於97年11月8 日至同年12月30日先後為被告完成三批\n      胚布染整代工（訂單號碼：11275 、11486 、11533 ），\n      代工款合計767,529 元，尚未據被告給付，此有原告提出\n      發票、出貨明細單等為據（見卷一第43至74頁）。\n（二）被告於97年6 月間曾委託原告染整三批布料（PK布），訂\n      單號分別為10640 、10641 、10737 ，原告於染整完畢即\n      裝櫃出口，其中編號10641 布料出口至美國、編號10737\n      布料出口至瓜地馬拉（美國客戶指定送至瓜地馬拉）。然\n      美國客戶分別於97年8 月1 日、97年8 月5 日分別通知被\n      告編號10641 、10737 之布料有重大瑕疵，太輕、太硬、\n      有燒焦感覺、沒彈性、手感粗糙（下稱系爭瑕疵），不能\n      接受，且要求退貨，被告應自行吸收運費，及承擔美國客\n      戶另行補貨運費之損失等節，此有被告提出客戶對帳單（\n      見卷一第23頁）、與美國客戶聯絡之電子郵件（見卷一第\n      24 至27 頁）為據。\n二、綜上兩造辯論意旨，可知本件爭點洵為：\n（一）系爭10641 、10737 染整布料之瑕疵，究竟可否歸責於原\n      告之染整、定型不當？抑或被告所提供之原料胚布本身有\n      異，而造成系爭瑕疵？\n（二）系爭10641 、10737 之布料於出口前，被告是否已經就該\n      等貨物為承認，而不得再主張瑕疵擔保責任？\n（三）被告本件主張以97年6 月間系爭10641 、10737 之布料瑕\n      疵損害賠償請求權抵銷原告於97年11月8 日至12月30日之\n      染整代工報酬請求有無理由？\n三、本院之判斷：\n（一）本件原告主張於97年6 月間被告交原告染整之編號10641\n      、10737 之胚布於下缸染出胚布數量之3 分之1 後，發現\n      有染布幅寬不一或有小於58英吋，或有超過70英吋，均與\n      被告要求定型後之幅寬58至60英吋相距甚遠之情形，並曾\n      委由兩造往來之介紹人高文魁通知被告之李禎祥經理（亦\n      被告法定代理人之配偶）同往會勘，而李禎祥僅表明因急\n      於出貨，故未要求停工或任何改正之指示，被告僅得繼續\n      施作等節。對上述原告主張97年6 月間曾有通知被告之李\n      禎祥經理到場會勘一節，被告則予否認，並抗辯李禎祥僅\n      於97年2 月份兩造初次合作時，有到原告公司勘查樣品，\n      當時並無發現問題，此後都照該樣品交原告染整，另於97\n      年4 、5 月間，原告始有向李禎祥反應染過布料幅寬不一\n      之情形，於系爭10641 、10737 兩批布料施作之97年6 月\n      間，原告則從未告知李禎祥或被告染出布料有何瑕疵情形\n      ，即直接裝上貨櫃出貨。從而，探究本件10641 、10737\n      之問題布料其胚布是否有異常，首應查明原告反應染出布\n      料幅寬不一，究竟係在97年6 月間或之前？茲審酌如下。\n（二）查證人高文魁到庭證稱：「我從事紡織業25年，與兩造都\n      是朋友，原告說工作有空檔，所以我就介紹被告給原告。\n      我有到原告工廠勘查下缸之後有問題之布料，是原告染整\n      廠之廠長張世明通知我去看，說染出來的布有異常（即寬\n      度不一），說被告送到原告加工染整的布品質上有異常的\n      現象，所以他們聯絡我通知被告公司之李禎祥去看。原告\n      這種情形找我去看的僅有1 次。我就通知李先生去看，但\n      是我只負責把人帶到，我不曉得他們尺寸究竟發生何事，\n      我只知道是染出的寬度不一致，及因為該批布很大量，染\n      出來的布有部分寬度不一致。實際上的寬幅我沒有實際上\n      去量，大約差了有69-70 英吋寬度左右。（法官問：李禎\n      祥看到寬幅不一有無作任何處置？）後面處理是兩造去溝\n      通，我不清楚。（被告訴訟代理人問：是否記得去現場的\n      那一次，是否是97年2 月份介紹雙方以後不久去現場的？\n      ）應該是97年夏天時，幾月份我忘記了。但是在我看有問\n      題的布之前原告已經做了幾個貨櫃布給被告了。（被告訴\n      訟代理人問：在你去現場看之前，以前原告染色的胚布，\n      原告是否曾反應過幅寬不一的問題？）沒有。」等語明確\n      （見卷一第109 頁背面至111 頁）。核與經隔離作證之證\n      人張世明即原告之染整廠廠長所證述內容相符：「我曾有\n      與高文魁聯絡，告知其染出之布疋有寬幅不一之情形，並\n      請李禎祥到現場，此是97年6 月之事，當時染出之問題在\n      於有些59英吋、有些70英吋，相差可到10英吋，李禎祥到\n      現場並未表示任何意見，所以我們就繼續完成」、「97年\n      2 月間兩造剛開始往來時，並沒有反應過幅寬不一之情形\n      ，97年4 、5 月間也有反應過幅寬不一之情形1 次。」（\n      見卷一第112 頁、第113 頁背面）。而證人高文魁並非兩\n      造受僱人，尚且介紹兩造往來，與兩造應均無怨隙，不能\n      僅以其與原告生意往來較久即遽認其證詞不可採，且其所\n      述又與證人張世明證言相符，從而應認證人高文魁所述，\n      堪可採信。而證人李禎祥雖證稱：97年6 月份並未到原告\n      公司去勘查寬幅不一之情形，只有在97年4 、5 月間有向\n      伊反應過寬幅不一之情形，後來原告定型給伊看，也沒有\n      問題，就讓他們出貨，伊與原告所說的就是照97年2 月份\n      第1 次及第2 次之樣品去做就可以，他們也一直沒有向伊\n      反應過有問題等語（見卷一第279 頁背面）。惟查，證人\n      李禎祥於本院證述過程中，原稱97年6 月份並未再至原告\n      工廠查勘染出布料異常情形，然經本院提示本院卷一第17\n      2 頁97年6 月11日之進入原告公司廠區之放行單後，並不\n      否認該放行單上簽名為其親為，並改稱確有進入原告廠區\n      ，然係為替高文魁拿布進去打色樣等語（見卷一第280 頁\n      背面），然由此顯見證人李禎祥證詞顯有反覆，而經本院\n      提示其97年6 月份進入原告廠區之證明後，始改稱有前去\n      原告廠區之事屬實。由上開放行單，以及前揭證人高文魁\n      及張世明之證述，互核以觀，應認高文魁所述於97年6 月\n      份曾與李禎祥共同至原告染整廠會勘染出之布疋（即本件\n      爭議10641 、10737 布疋）之幅寬不一之事實，堪以認定\n      ，證人李禎祥反於上情之證詞，應屬迴護由其配偶擔任法\n      定代理人之被告公司所生，則不足採。\n（三）系爭10641 、10737 問題布料由被告提供退貨樣布送驗前\n      ，雖原告曾對送驗之10737 樣布有所質疑非其染整，然由\n      上開證人高文魁證稱：「我有曾於97年8 、9 月間，因為\n      兩造間染整的瑕疵而居間協調，我請兩造一起吃飯協調。\n      兩造當時之代表對於此問題布料是原告染的，並無爭執，\n      當時原告是業務王孝維及徐俊民即徐副總，被告是梁亞蘭\n      、李禎祥。」等語明確，應堪認原告原本對其染出10641\n      、10737 布料均為受美國客戶退貨之布料一節並不爭執，\n      且原告於本院審理時同意併將被告提出之10641 、10737\n      樣布送鑑定其瑕疵發生原因（見卷一第285 頁背面），顯\n      見本件兩造對於送鑑樣布確為原告所生產一節，應無爭執\n      ，先此敘明。而上開樣布經送財團法人紡織產業綜合研究\n      所鑑定系爭瑕疵其成因為何？係因胚布幅寬或紗線品質導\n      致？或於缸內染色定溫階段或染色定型階段發生？等節，\n      據財團法人紡織產業綜合研究所於99年11月29日紡所（99\n      ）產品字第11001 號函所附之鑑定報告可知：鑑定係將系\n      爭10641 、10737 問題布疋與無爭議合格布疋（10640 ）\n      採用手感差異、幅寬檢測、組織規格檢測，及染色再現性\n      實驗鑑別，分析結論則謂：「依染色再現性實驗同批胚布\n      於同缸染色時，來樣丈青色（10641 ）布同一疋之布面上\n      有色澤差異，顯示丈青色來樣之用紗品質有潛在差異性存\n      在，此品質差異連帶會影響布疋染整製程及成品品質。綜\n      合言之，丈青色來樣之胚布用紗（加工絲）已潛藏著差異\n      性，再加上染整製程條件差異，致使丈青色成品布布面發\n      亮、手感粗硬。」（見卷二第8 頁），該所鑑定人員即證\n      人陳慶福並到院說明：「我們將丈青色的布經過染色再現\n      性實驗，也發現同一塊布之染色深淺有差異，可見同一塊\n      布的紗本身吸收能力就有差別」、「依鑑定報告上所列之\n      染整布疋之經密、幅寬，原則上可以計算出原始胚布之經\n      紗條數」（見卷二第43頁背面、第44頁）。由上述鑑定意\n      見，可知：系爭10641 、10737 之問題布疋，確有因原料\n      胚布於同一塊布上之用紗品質，即有吸收能力上之潛在差\n      異，因此造成以同一染整條件定溫染整，即造成染整後幅\n      寬不一之情形，已堪認定，而此一胚布之提供既係被告所\n      提供原告，對於胚布之品質控管，自屬被告與原料廠商之\n      協調問題與責任範圍，胚布之品質發生問題，被告顯難辭\n      其咎。然證人陳慶福既證述於同一塊布中即有品質差異，\n      則被告自三家不同廠商進料胚布是否為造成胚布品質差異\n      之原因，即無需究明。且原告由鑑定報告中所列之丈青色\n      、黑色、黃色布樣之經密（行/ 吋）與幅寬（吋）相乘結\n      果，得出三者經紗數分別為2874條、2778條、2643條（見\n      卷二第23頁），此一計算方式業經證人陳慶福證述顯屬可\n      採，從而，由此計算結果亦可見，黃色布樣之胚布經紗數\n      既少於丈青色及黑色分別約100 及200 條，若原告以相同\n      條件定溫染色（相同之收縮比），將造成染出布料幅寬不\n      同之情形，顯可預見；而較寬之染色布於定型時，即需更\n      高之溫度或較長時間之定型，以使染色布收縮成所需之成\n      品布料之幅寬，此亦為證人陳慶福所證述明確（見卷二第\n      43 頁 背面）。從而，亦堪認被告就系爭問題布料（丈青\n      色、黑色）提供之胚布與無問題布料（黃色）提供之胚布\n      ，於經紗數上之差異，確實造成原告為達被告所要求之58\n      至60吋幅寬，於定型時須提高溫度或以較長時間（減慢機\n      器輸送速率）定型，造成布疋表面發亮或手感粗硬之情形\n      ，從而，被告就系爭瑕疵，於提供原料胚布之品質上，顯\n      然有可歸責之情事。然究竟原告對胚布之染色定溫設定、\n      定型整理過程，有無其他過失情節，則另論述如後。\n（四）原告於染色定溫設定、定型整理過程究竟有無過失？對此\n      原告提出97年4 月8 日起丈青色布料與97年6 月19日黃色\n      布料（上述均含兩造此前無瑕疵之染整代工交易）為被告\n      染整代工之取樣記錄卡（附於卷外），顯見其染色之條件\n      均設定為攝氏130 度、20分鐘，且除染料不同外，其餘設\n      定均相同；而97年5 月12日進行另批無瑕疵之布疋染整代\n      工時，則採用攝氏200 度、速度為每分鐘40公尺之條件定\n      型，另有原告定型之設定記錄卡在卷可稽（見卷二第30頁\n      ）。由證人陳慶福證述：「聚酯纖維（即本件胚布之材質\n      ）溫度要高，以約攝氏130 度為標準來染色」、「一般定\n      型為180 度、30秒鐘之設定，但為了拉開必須要使用190\n      至200 度之溫度，甚至用更長之時間把布拉平」，足認原\n      告於染色之溫度設定上並無問題；至原告定型時採用攝氏\n      200 度，則同於原告此前為被告代工染整其他嗣後無問題\n      之布料時，定型設定之溫度，且比對證人陳慶福之證詞：\n      「（被告訴訟代理人問：若用定型速度每分鐘40公尺、加\n      上溫度200 度C ，定型之速度與溫度有無問題？）這是生\n      產技術與設備的問題，我無法回答。」（見卷二第44頁背\n      面），亦非謂以攝氏200 度的溫度定型即一定會造成布料\n      粗硬、表面發亮之瑕疵，原告之定型溫度應仍在容許範圍\n      之內，且證人所述畢竟為通論情形，原告採用之機器與效\n      能亦未送鑑定，從而，尚難遽認原告之定型溫度過高，此\n      亦證人陳慶福無法直接回答被告訴訟代理人上述問題之原\n      因。再者，由原告之前用此設定仍然定型出並無瑕疵之貨\n      品，應認原告於此以相同之定型溫度、速度設定上並無何\n      過失可指。此外，被告並未舉證原告於染色設定或定溫設\n      定上有何違反先前設定，或有違反染整一般常規之處；另\n      被告確有指示原告應將不同廠商之胚布不同缸投染，有生\n      產指示單可稽（見卷一第164 頁），而原告亦主張如此，\n      被告未提出具體證據證明原告有將不同廠商胚布混染之事\n      實。綜此，被告指摘原告於染整、定型過程中有疏未盡善\n      良管理人注意義務一節，尚難採信。\n（五）末者，縱認原告於染整過程中，有於定型時溫度設定及操\n      作有疏失不當，造成系爭 10641、10737 布料產生手感粗\n      硬、布面發亮之瑕疵，然被告之業務代表李禎祥究竟於97\n       年6月現場查看時，有無針對系爭布料之染整要求停止作\n      業或對瑕疵指示改進之情形？按，買受人應按物之性質，\n      依通常程序從速檢查其所受領之物。如發見有應由出賣人\n      負擔保責任之瑕疵時，應即通知出賣人。買受人怠於為前\n      項之通知者，除依通常之檢查不能發見之瑕疵外，視為承\n      認其所受領之物。不能即知之瑕疵，至日後發見者，應即\n      通知出賣人，怠於為通知者，視為承認其所受領之物，民\n      法第356 條定有明文，而依同法第347 條規定：（買賣契\n      約）本節規定，於買賣契約以外之有償契約準用之。但為\n      其契約性質所不許者，不在此限。自得認民法第356 條規\n      定可準用至承攬契約之瑕疵發現之處理情形。經查，被告\n      自承出問題之此10641 、10737 兩批布料，於原告出貨前\n      李禎祥並未看到貨品，因貨品已包裝完成，無從看貨一節\n      （見卷一第79頁）。而證人李禎祥則證稱：「（法官問：\n      你們公司在原告染出成品到出櫃貨運到海外前，是否會再\n      次抽查原告之成品？）一般情形，出櫃後的一個禮拜，是\n      高文魁會拿該次染出之部分成品給我檢查。若是染的過程\n      中如定型發生問題，就應該先通知，且終止生產。」「（\n      法官問：為何你們都是採取出櫃後才作事後抽查，而非在\n      出櫃前？）我們認為他們作很久都沒有問題，所以我們相\n      信他們不會出錯。」（見卷一第280 頁）然證人張世明亦\n      證稱：「染出的布除寬度不符外，光澤亮度也不同，我們\n      當初就是發現寬度會影響，才請李先生來，當時李先生急\n      著出櫃。」等語明確（見卷一第112 頁背面），佐以前述\n      證人高文魁、張世明證詞及放行單之證據，已認定之97年\n      6 月份李禎祥確有應高文魁之邀至原告廠區一同查看染出\n      之布料瑕疵之事實，可信李禎祥到場查看後，並無要求原\n      告停止作業，反令原告繼續染整完成至裝櫃出貨之事為真\n      ；則堪認被告已發現原告代工染整之布料有瑕疵，然未即\n      時於可異議之時期對原告異議或要求改善，反遽為允准原\n      告裝櫃出貨予被告指定之第三人，由前揭民法規定，顯然\n      被告已有承認原告交付之工作物之事實明確，自不得再於\n      事後請求原告負瑕疵擔保責任。況由風險負擔之觀點，被\n      告為定作人，於原告完成指示之工作物並交付時，本有從\n      速檢查之權利，俾可及時對原告課以修繕有瑕疵之工作物\n      ，甚至損害賠償之權利，詎被告為求迅速，並無不能於原\n      告出貨前檢查之情形，於原告裝櫃出貨前竟不再安排檢查\n      貨物，卻令原告直接出貨第三人國外客戶，致令產生系爭\n      貨品一旦海運出境，即難追回補正之風險，且屬被告捨棄\n      對工作物主張瑕疵擔保之權利，實已切斷令原告歸責之因\n      果關係。準此，亦應認該貨品於運送到國外後發現瑕疵之\n      風險，該歸由被告承擔，殊不得再回頭令原告負擔。\n四、綜上，堪認系爭10641 、10737 布料瑕疵主要原因在於胚布\n    之品質不一，造成染出後幅寬不整，至原告方面，並無具體\n    證據證明原告於染整、定型階段有何操作不當或處理疏失，\n    而造成系爭瑕疵。縱認有之，由被告嗣後查看生產出部分成\n    品後並未指示原告停止生產或改善，遽令其繼續生產至出貨\n    ，應已視為承認系爭布料之工作物，且亦不得以被告自我捨\n    棄檢查之權利，反令原告承擔此一瑕疵為國外客戶追究之風\n    險。從而，本件被告抗辯因系爭10641 、10737 布料因有瑕\n    疵，已其遭美國客戶退貨、運費承擔等損害金額，抵銷原告\n    於97年11月8 日至同年12月30日為被告完成三批胚布染整代\n    工（訂單號碼：11275 、11486 、11533 ）之代工款，則無\n    理由。而原告起訴依兩造間代工染整之承攬關係，請求被告\n    給付承攬報酬767,529 元，及自支付命令送達被告翌日（即\n    98年4 月9 日）起按年息百分之5 計算之利息，為有理由，\n    應予准許。另本件兩造各自陳明願供擔保請准宣告假執行或\n    免為假執行之宣告，經核均無不合，爰分別酌定如主文所示\n    相當金額准許之。\n貳、反訴部分：\n甲、按訴狀送達後，原告不得將原訴變更或追加他訴。但擴張或\n    減縮應受判決事項之聲明者，不在此限，民事訴訟法第255\n    條第1 項第3 款定有明文。查反訴原告起訴時原聲明為，「\n    反訴被告應給付反訴原告1,417,654 元，及自98年4 月9 日\n    起至清償日止，按年利率5%計算之利息。」嗣反訴原告於98\n    年9 月29日變更上開聲明為「反訴被告應給付反訴原告1,38\n    2,771 元及自反訴起訴狀繕本送達之翌日起至清償日止按年\n    利率5%計算之利息」（本院卷二第246 頁）。經核上開主張\n    ，係反訴原告減縮應受判決事項之聲明，揆諸首開規定，要\n    無不合，應予准許。\n乙、反訴原告即被告起訴：反訴原告因反訴被告染整之訂單號碼\n    10641、10737 布貨有上開瑕疵，受有損失合計2,514,778元\n    ，扣抵退貨以庫存布變賣之金額364,478 元，再抵銷97年11\n    月及12月之代工款767,529 元，反訴原告之損失金額為1,38\n    2,771 元等語，並為反訴訴之聲明：反訴被告應給付反訴原\n    告1, 382,771元，及自反訴起訴狀繕本送達之翌日起至清償\n    日止按年利率5%計算之利息；並願供擔保，請准宣告假執行\n    。\n丙、反訴被告即原告則引用本訴部分之陳述，並為答辯聲明：駁\n    回反訴原告之訴。\n丁、得心證之理由：\n    反訴原告起訴請求反訴被告賠償包含10641 布料出口至美國\n    部分之成品布價、已給付反訴被告之染整代工款、出口及退\n    運運費等損失，以及10737 布料出口至瓜地馬拉部分之成品\n    布價、已給付反訴被告之染整代工款、出口及美國客戶緊急\n    捕貨至瓜地馬拉之空運運費等損失共計1,382,711 元，無非\n    係以系爭10641 、10737 布料乃反訴被告於染整過程中有疏\n    失，致造成系爭瑕疵，從而，依瑕疵擔保責任規定，因系爭\n    布料已不能修繕，請求反訴被告為損害賠償云云。惟查，系\n    爭瑕疵並無足夠證據證明係反訴被告於染整過程之不當所造\n    成，且反訴原告既已於反訴被告於出貨時承認其工作物，即\n    不得再請求反訴被告負瑕疵擔保責任，此均為本訴部分詳為\n    論述，茲均引用。從而，反訴原告自無從再適用承攬瑕疵擔\n    保責任之規定，請求反訴被告為損害賠償。故反訴部分，反\n    訴原告之主張並無理由，應予駁回。反訴之訴既經駁回，其\n    假執行之聲請自失所附麗，同應駁回。\n參、本件事證已臻明確，兩造其餘攻擊防禦方法及舉證，核與判\n    決結果不生影響，爰不另一一論述，併予敘明。\n肆、結論：本件原告之訴為有理由，反訴原告即被告之訴則無理\n    由，依民事訴訟法第78條、第390 條第2 項、第392 條第2\n    項判決如主文。\n中    華    民    國   100    年    4     月    21    日\n                    民事第二庭  法  官  楊晴翔\n以上正本係按原本作成。\n如對本判決上訴，須於判決送達後20日內向本院提出上訴狀。如\n委任律師提起上訴者，應一併繳納上訴審裁判費。\n中    華    民    國   100    年    4     月    21    日\n                                書記官  黃盈菁",
  "structure": {
    "main": "被告應給付原告新臺幣柒拾陸萬柒仟伍佰貳拾玖元及自民國九十\n八年四月九日起至清償日止，按週年利率百分之五計算之利息。\n訴訟費用由被告負擔。\n本判決第一項於原告以新臺幣貳拾陸萬元供擔保後，得假執行。\n但被告如以新臺幣柒拾陸萬柒仟伍佰貳拾玖元為原告預供擔保，\n得免為假執行。\n反訴原告之訴及假執行之聲請均駁回。\n反訴訴訟費用由反訴原告負擔。",
    "fact": "壹、本訴部分：\n甲、原告起訴主張：\n一、原告於民國97年11月8 日至同年12月30日先後為被告完成三\n    批胚布染整代工（訂單號碼：11275 、11486 、11533 ），\n    代工款分別為新臺幣（下同）395,882 元、46,622元及325,\n    025 元，合計767,529 元。詎迭經催討，均置之不理，爰依\n    承攬之法律關係請求被告給付加工款及遲延利息。\n二、對被告抗辯所為之陳述：\n（一）被告雖以97年6 月間，由原告代工之訂單號碼10641 （丈\n      青色）出口至美國、訂單號碼10737 （黑色）出口至瓜地\n      馬拉之貨，以原告「他案代工」過程不當，遭國外客戶退\n      貨為由，主張瑕疵抗辯，抵銷「本案代工」之代工款767,\n      529 元，然訂單號碼10641 、10737 之胚布皆由被告提供\n      ，原告依被告之生產指示單，所訂之規格代工染整，染整\n      過程中，原告之廠長即訴外人張世明於97年6 月間發現胚\n      布出缸後有寬度不一致之瑕疵，即按正常之出缸胚布寬度\n      應在58至60英吋之間，經實際丈量，部分之胚布寬度竟在\n      69至70英吋間，顯然過寬，除立即停工並以電話告知本件\n      代工之介紹人即訴外人高文魁通知被告業務經理即訴外人\n      李禎祥前來工廠現場會勘，會勘結果，確有寬度不符情事\n      。因被告急於出貨，故未要求停工，原告只得按被告指定\n      58/60 英吋之規格繼續施作。其間於97年6 月9 日、11日\n      、13日代工10641 訂單期間，原告亦曾先後3 次，以電腦\n      傳真方式，將出缸後之丈青色布料計86疋有瑕疵之情況告\n      知被告，被告經告知後，均再以傳真指示原告，將丈青色\n      改染到訂單10737 黑色。且被告之業務經理李禎祥於97年\n      6 月11日亦親赴原告工廠拿取樣布，是以被告對代工後之\n      布料成品情況，應知之甚詳，其所謂「6 月份原告根本未\n      反應」云云，顯與事實不符。\n（二）原告於97年1 月起至6 月間，每月均為被告代工染整一至\n      二個40呎貨櫃之出貨量，出貨前每缸均剪樣布交付被告收\n      取，出貨日期、貨櫃調派及運輸，皆由被告負責，裝櫃時\n      被告亦未表示任何異議，客觀上應認被告已同意原告交付\n      之品質，依誠信原則，自無嗣後交運國外客戶後，再主張\n      手感太粗硬，布面發亮之瑕疵之理。且被告亦自認10641\n      號訂單胚布分別來自訴外人長和針織有限公司（下稱長和\n      公司）、瑞聯針織有限公司（瑞聯公司）、巨將針織社等\n      3 家不同之胚布廠，確有部分胚布幅寬不等之現象。而幅\n      寬不一，染整加工後依訂單規格，必須固定在58/60 ，自\n      會影響成品之亮度。另10737 號訂單數量較少，本身即是\n      瑕疵品，亦經被告要求改染為黑色。\n（三）被告另稱其因原告交付瑕疵布品，致遭國外客戶退貨受有\n      損失，應由原告負擔云云，然依證人高文魁證述，除足資\n      認定被告交付原告染整加工之胚布確有瑕疵存在，原告在\n      染整加工中發現胚布之瑕疵，亦主動立即告知被告外，原\n      告並未參與被告國外客戶買賣布品之約定，原告僅係依被\n      告指示加工出貨，縱被告國外客戶認該貨物有瑕疵，應係\n      被告與國外客戶之糾紛，尚難遽認原告染整後之布品有不\n      具被告所要求布品之品質，因而被告之國外客戶以10641\n      、10737 號訂單之布品有瑕疵而向被告主張退貨及請求損\n      害賠償等情，顯與原告無涉。且被告為定作人，對原告所\n      代工染整之布料，依誠信原則，應從速檢查，如發現瑕疵\n      ，自不應予出口，況原告於染整過程中，發現被告提供之\n      胚布有瑕疵，除會同被告業務經理現場會勘外，且先後三\n      次告知被告，被告均指示原告「再改染為黑色」，已如前\n      述，被告既已指示出貨，即應認其已承認原告所交付之布\n      料品質，並應自行承擔因此所致之風險，殊無於遭國外客\n      戶退貨後，始將此風險轉而要求原告承擔之理。\n（四）況編號10641 （丈青色）、10737 （黑色）成品布疋，經\n      送請財團法人紡織產業綜合研究所鑑定結果：依染色再現\n      性實驗同批胚布於同缸染色時，來樣丈青色布同一疋的布\n      面上有色澤差異，顯示丈青色來樣之用紗品質有潛在性差\n      異存在。此品質差異連帶會影響布疋染整製程及成品品質\n      。另經本件鑑定承辦人陳慶祥證述亦足資證明被告提供胚\n      布確有瑕疵存在，應係可歸責於被告之事由。而原告於染\n      色階段定溫130 ℃，定型階段定溫200 ℃，均符合標準溫\n      度之設定。原告以同樣染整條件施作染整代工，與之前及\n      之後成品，均無瑕疵，亦足資證明10641 、10737 之成品\n      ，縱有瑕疵，均應係可歸責於被告之事由。\n（五）又依試驗報告第3/7 頁，丈青色、黑色及黃色布樣3 組經\n      紗條數皆不同，可徵來胚用紗品質有潛在差異性存在，才\n      會造成胚布經染整加工後，出現不同之收縮比及條數，且\n      無瑕疵之黃色布樣幅寬為60.5吋，但無論是偏窄幅寬59吋\n      之丈青色，和偏寬幅寬61.5吋之黑色布樣，兩者之手感及\n      光澤皆相同，此亦足徵來胚用紗品質有潛在性差異性存在\n      ，才會造成此現象。依試驗報告第5/7 頁，關於染色再現\n      性實驗，原告對於丈青色、黑色、黃色之布樣，經調閱生\n      產程式關於染色時，水流速度、噴嘴壓力、定型條件…等\n      循環轉速之各項條件，皆由電腦控制屬完全相同之製程，\n      唯有來胚用紗品質有潛在性差異才會導致上開3 種布樣，\n      所生產出來之幅寬、手感、光澤有所差異。依試驗報告第\n      6/7 頁，若來紗品質有潛在性差異時，則染色出缸後，依\n      客戶要求定型成品幅寬60吋時，無論是將46吋拉成60吋或\n      係66吋縮至60吋時，兩種情形都可能影響其外觀品質。依\n      試驗報告第7/7 頁，依染色再現性實驗同批胚布於同缸染\n      色時，來樣丈青色布同一缸的布面就有品質上之差異，有\n      一部分手感偏硬、布面發亮、幅寬不一，由於不同的織廠\n      、不同的機台、不同的批號都會造成染色亮度、幅寬及重\n      量的差異，由此顯示丈青色來樣之用紗品質有潛在性差異\n      存在，此品質差異連帶會影響布疋染整製程及成品品質，\n      而被告所入之胚布共有3 家，由第7/7 頁第2 點來分析同\n      批胚布於同缸染色時，來樣丈青色同一缸的布面上就有色\n      澤差異，況胚布來源多達3 家。\n（六）綜上，被告主張其受有損失應由原告負賠償責任及稱得與\n      原告之承攬報酬請求權抵銷云云，應無理由。\n三、並為訴之聲明：\n（一）被告應給付原告767,529 元，及自支付命令送達之翌日起\n      至清償日止按年息5%計算之利息。\n（二）原告願供擔保，請准宣告假執行。\n乙、被告則以：\n一、原告為染整廠商，被告請上游織布廠商將胚布送至原告工廠\n    染整，原告於染整後，將布料裝櫃出口至美國（海運），原\n    告於隔月初請款，被告約開立70日之期票予原告。被告係經\n    高文魁介紹，自97年2 月起才臨時找原告代工，然被告於同\n    年6 月共委託原告染整三批布料（PK布），原告之訂單號分\n    別為10640 、10641 、10737 ，原告於染整完畢即裝櫃出口\n    ，其中10641 出口至美國、10737 出口至瓜地馬拉（美國客\n    戶指定送至瓜地馬拉）。然美國客戶於97年8 月1 日通知被\n    告10641 之貨有重大瑕疵，太輕、太硬、有燒焦感覺、沒彈\n    性、手感粗糙，須馬上重出一櫃，將先以包裹寄回一部分有\n    問題之布樣。97年8 月5 日美國客戶再度通知被告出口至瓜\n    地馬拉之10737 貨也有同樣瑕疵，美國客戶緊急在美國自行\n    補貨送至瓜地馬拉，運費等損失將由被告承擔。同日被告並\n    收到美國客戶所寄來之問題布樣，當日並即通知原告遭美國\n    客戶投訴布料嚴重瑕疵情事。97年8 月7 日被告請原告業務\n    即訴外人王孝維帶回美國客戶所寄來之問題布樣多塊，要求\n    研究染整布料瑕疵可否修補。同日，美國客戶通知被告要求\n    被告賠償因10641 、10737 品質不良，造成美國客戶商譽損\n    失、訂單流失、時間、金錢損失。97年8 月12日，原告回覆\n    被告，染整布料瑕疵無法修補，建議可否請美國客戶接受折\n    讓處理。97年8 月19日，美國客戶要求重作訂單10641 。97\n    年9 月3 日，原告之副理徐俊民、業務王孝維，及被告之負\n    責人梁亞蘭、業務經理李禎祥、業務李惠雯，及介紹人高文\n    魁共同商討瑕疵貨問題如何處理，被告表示因美國客戶不願\n    接受折讓，堅持退貨，重作新貨，原告表示仍請被告盡力說\n    服美國客戶，若美國客戶不答應折讓，只好接受退貨，被告\n    表示若退貨，被告損失原告如何賠償，原告徐俊民副總表示\n    ，以其權限，只能在往後可能訂單之代工款中扣抵，原告業\n    務王孝維同時附和稱徐俊民副總說了算，原告公司會負責。\n    97年9 月9 日，美國客戶要求重作訂單10641 ，被告委託訴\n    外人俊紡實業有限公司（下稱俊紡公司）染整加工完成出口\n    （訂單11013） 。97年9 月20日，訂單11013 貨到美國，美\n    國客戶確定收到新貨後即於97年10月15日退回訂單10641 貨\n    。97年11月7 日訂單10641 之退貨暫放於振芸企業有限公司\n    （下稱振芸公司），被告通知原告會同看貨，被告業務經理\n    李禎祥將損失明細交予原告副總徐俊民，97年11月17日，被\n    告通知原告，退櫃貨物品質確定無法接受，因不能寄放振芸\n    公司太久，須儘快處理，兩造同意以庫存布變賣處理，扣抵\n    後，日後再找合作代工單以扣抵被告之損失，後退貨即以庫\n    存布處理，變賣予訴外人永利布業有限公司，所得款項為36\n    4,478 元。97年11月及12月，被告再委請原告代工，代工金\n    額共767,529 元（含稅），由於被告之損失超過767,529 元\n    ，扣抵後尚有不足，被告當然毋須支付此部分代工款。\n二、被告之損失計有：（一）丈青色出口至美國部分：成品布價\n    1,508,889 元、已付代工款320,068 元、出口及退運運費等\n    損失183,636 元。（二）黑色出品至瓜地馬拉部分：成品布\n    價216,899 元、已付代工款48,663元、瓜地馬拉客戶緊急由\n    美國補貨之空運費236,623 元。總計被告之損失高達2,514,\n    778 元（此尚未計入被告之商譽損失），且因原告染工不當\n    所造成布料之嚴重瑕疵，美國客戶誤以為受到被告欺騙，美\n    國客戶已拒絕再與被告往來，被告訂單流失及商譽損失不可\n    謂不鉅（被告與美國客戶自94年即開始往來，每年往來之營\n    業額超過100 萬美金以上）。綜上，被告所計損失額2,514,\n    778 元，扣抵退貨以庫存布變賣之金額364,478 元，再抵銷\n    97年11月及12月之代工款767,529 元，被告之損失金額至少\n    尚有1,382,771 元。\n三、原告辯稱被告業務經理李禎祥於每次出貨前都有前往驗貨云\n    云，然兩造於合作初始，被告業務經理李禎祥雖曾於原告出\n    貨前前往看貨，然僅係看貨品完成否而已，並無所謂驗貨，\n    李禎祥亦無驗貨之權利。但該訂單編號10641 、10737 布料\n    ，被告業務經理李禎祥因貨品已包裝完成，故並未看到貨品\n    。原告復稱其於染整中，曾發現被告送來之胚布品質不同云\n    云，然原告未就胚布品質有所質疑，況被告之胚布上游廠商\n    來源固定，品質一向穩定，分別為巨將針織社、長和公司、\n    瑞聯公司等3 家胚布廠商，均已往來良久，而不同胚布廠商\n    所生產之胚布，本即有些許差異性，幅寬方面僅有約1 英吋\n    之差異而已，此為原告知情並無異議，依常理，原告染整過\n    程中，本來不同胚布廠商之胚布是不可同缸併染的，此為原\n    告立於染整專業本應知情且注意，而原告疑將3 家胚布廠商\n    之胚布同缸併染，當然極易產生10641 丈青色布疋有布面發\n    亮、手感粗硬等瑕疵。況依被告之生產指示單，均有指示原\n    告不同批號之布須分開投染，足證被告確有指示原告不同廠\n    商之胚布不能併染。又被告自97年2 月委託原告染整代工後\n    ，原告只曾於開始第一、二批貨時，向被告業務經理李禎祥\n    反映過染色部分胚布幅寬不等之問題，但染色後部分胚布幅\n    寬不等（約只有幾公分差距），並不會產生成品之瑕疵，成\n    品之瑕疵乃在於原告之染整加工過程不當。而因染缸構造不\n    同、水流不同，若染工過程不當，即會導致染過之胚布產生\n    寬幅不一之現象，此純為原告之染工技術問題，而非被告提\n    供之白色胚布有何問題，此由第一、二批貨並無成品瑕疵即\n    明。且原告從未向被告反映原始未染之胚布有問題，若原始\n    未染之胚布有問題，原告自可停止染色、定型。豈有明知有\n    問題仍加以染色、定型之理。況被告與巨將針織社已往來4\n    、5 年，其出產之胚布100D/PK 布與本件相同；被告與長和\n    公司亦往來8 、9 年，其所生產之胚布100D/PK 布與本件相\n    同，特別是97年5 月的出貨，被告同時有指定出貨至俊紡公\n    司、安記公司及原告公司染整，當時三家公司染整加工後均\n    無瑕疵，顯見絕非胚布本身有問題；被告與瑞聯公司自97年\n    間開始往來，其所生產之胚布100D/PK 布與本件相同，特別\n    是97年4 月的出貨，被告同時指定出貨至安記公司與原告公\n    司染整，97年5 月的出貨，被告同時有指定出貨至俊紡公司\n    、安記公司及原告公司染整，當時3 家公司染整加工後均無\n    瑕疵，顯見絕非胚布本身有問題。又被告之上游廠商每家生\n    產之胚布或多或少會有些許幅寬不同，但絕不會影響染整加\n    工，已如前述，此由被告與上游廠商合作多年，均未因胚布\n    些許幅寬而產生過度染整成品瑕疵即明。在原告染整代工訂\n    單10641 、10737 期間，根本未再反映過染色後部分胚布幅\n    寬不一之問題，且原告於染整加工後即直接裝櫃出口（97年\n    6 月16日星期一裝櫃出口，原告定型時間乃集中在97年6 月\n    14 日 及15日即星期六、日，被告公司未上班，原告亦無人\n    通知被告看貨及驗收，更未通知被告定型後有異常情況），\n    被告亦根本沒有取樣驗收始交貨情事。\n四、再則，原告之定型階段，亦純為原告之定型技術問題，蓋被\n    告要求成品幅寬58至60英吋，原告當依其定型技術以達成要\n    求，且符合產品品質，而不會有布面發亮、手感粗硬等瑕疵\n    ，因原告定型過程之不當，才會導致產品發生布面發亮、手\n    感粗硬等瑕疵。且本件之瑕疵並無顏色深淺不一之瑕疵，故\n    無所謂為克服顏色深淺不一致，而使原告需使用更高溫度來\n    染整、定型之情形，況原告亦未向被告反映過有顏色深淺不\n    一致之問題，且證人陳慶祥亦稱若依照好的染整條件設定，\n    也有可能改善此種現象，則原告自應以善良管理人之注意義\n    務，本於專業為染色及定型。證人陳慶祥稱因染色的顏色不\n    同，所適合的溫度也不同，然原告竟表示10641 丈青色及10\n    640 黃色布疋染色條件相同，都是用130 ℃去染，足證1064\n    1 丈青色布疋之所以產生瑕疵，顯與原告之染色溫度設定不\n    當有關。證人陳慶祥證稱針織布仍有經緯向之分，也可以算\n    密度，但針織布伸縮上下較厲害，上下誤差較大云云，然針\n    織布並無經緯向之分，故無計算所謂經紗條數，況不論針織\n    布胚布可否計算經紗條數，胚布之經紗條數密度如何，亦非\n    鑑定報告指胚布用紗有潛在差異性之問題。原告自承本件之\n    定型溫度係200 ℃，然依證人陳慶祥上開證述，亦足證原告\n    之定型溫度過高，為造成成品有布面發亮、手感粗硬之原因\n    。原告稱其加工過程，皆由電腦控制（製程完全相同）云云\n    ，然不論是否電腦控制，均須由人為先行設定，人為設定不\n    當，當然會產生瑕疵。且依原告所提定型時之數據資料，若\n    果為真，則定型溫度200 ℃顯然過高，定型速度40公尺/ 分\n    亦過快，據被告向其他染整廠商了解，一般正常定型溫度為\n    17 0℃至180 ℃，一般正常定型速度為26至30公尺/ 分，足\n    證原告之定型階段確有不當，方產生瑕疵。又依試驗報告6\n    、7 頁說明可知，原告於前一道染色加工製程不當，未管制\n    相關品質，才造成染色加工後幅寬變寬或變窄，原告於定型\n    階段，為將因前一道染色加工程不當，未管制相關品質，才\n    造成幅寬變寬或變窄，定型為符合被告要求之成品幅寬，亦\n    會因原告定型不當，而產生布面發亮、手感粗硬瑕疵。經被\n    告向其他染整廠商了解，本件或因原告為染整平織布之廠商\n    ，對染整針織布較無經驗，因技術層面及領域不盡相同，才\n    會在技術不純熟、穩定之情況下，產生成品之瑕疵。況依民\n    法第492 條規定，兩造未約定被告應於成品出貨前檢查，故\n    被告之定作及指示並無問題。\n五、並聲明：原告之訴駁回；若受不利判決，願供擔保請准宣告\n    免為假執行。\n丙、得心證之理由：\n一、兩造所不爭執之事實：\n（一）原告於97年11月8 日至同年12月30日先後為被告完成三批\n      胚布染整代工（訂單號碼：11275 、11486 、11533 ），\n      代工款合計767,529 元，尚未據被告給付，此有原告提出\n      發票、出貨明細單等為據（見卷一第43至74頁）。\n（二）被告於97年6 月間曾委託原告染整三批布料（PK布），訂\n      單號分別為10640 、10641 、10737 ，原告於染整完畢即\n      裝櫃出口，其中編號10641 布料出口至美國、編號10737\n      布料出口至瓜地馬拉（美國客戶指定送至瓜地馬拉）。然\n      美國客戶分別於97年8 月1 日、97年8 月5 日分別通知被\n      告編號10641 、10737 之布料有重大瑕疵，太輕、太硬、\n      有燒焦感覺、沒彈性、手感粗糙（下稱系爭瑕疵），不能\n      接受，且要求退貨，被告應自行吸收運費，及承擔美國客\n      戶另行補貨運費之損失等節，此有被告提出客戶對帳單（\n      見卷一第23頁）、與美國客戶聯絡之電子郵件（見卷一第\n      24 至27 頁）為據。\n二、綜上兩造辯論意旨，可知本件爭點洵為：\n（一）系爭10641 、10737 染整布料之瑕疵，究竟可否歸責於原\n      告之染整、定型不當？抑或被告所提供之原料胚布本身有\n      異，而造成系爭瑕疵？\n（二）系爭10641 、10737 之布料於出口前，被告是否已經就該\n      等貨物為承認，而不得再主張瑕疵擔保責任？\n（三）被告本件主張以97年6 月間系爭10641 、10737 之布料瑕\n      疵損害賠償請求權抵銷原告於97年11月8 日至12月30日之\n      染整代工報酬請求有無理由？\n三、本院之判斷：\n（一）本件原告主張於97年6 月間被告交原告染整之編號10641\n      、10737 之胚布於下缸染出胚布數量之3 分之1 後，發現\n      有染布幅寬不一或有小於58英吋，或有超過70英吋，均與\n      被告要求定型後之幅寬58至60英吋相距甚遠之情形，並曾\n      委由兩造往來之介紹人高文魁通知被告之李禎祥經理（亦\n      被告法定代理人之配偶）同往會勘，而李禎祥僅表明因急\n      於出貨，故未要求停工或任何改正之指示，被告僅得繼續\n      施作等節。對上述原告主張97年6 月間曾有通知被告之李\n      禎祥經理到場會勘一節，被告則予否認，並抗辯李禎祥僅\n      於97年2 月份兩造初次合作時，有到原告公司勘查樣品，\n      當時並無發現問題，此後都照該樣品交原告染整，另於97\n      年4 、5 月間，原告始有向李禎祥反應染過布料幅寬不一\n      之情形，於系爭10641 、10737 兩批布料施作之97年6 月\n      間，原告則從未告知李禎祥或被告染出布料有何瑕疵情形\n      ，即直接裝上貨櫃出貨。從而，探究本件10641 、10737\n      之問題布料其胚布是否有異常，首應查明原告反應染出布\n      料幅寬不一，究竟係在97年6 月間或之前？茲審酌如下。\n（二）查證人高文魁到庭證稱：「我從事紡織業25年，與兩造都\n      是朋友，原告說工作有空檔，所以我就介紹被告給原告。\n      我有到原告工廠勘查下缸之後有問題之布料，是原告染整\n      廠之廠長張世明通知我去看，說染出來的布有異常（即寬\n      度不一），說被告送到原告加工染整的布品質上有異常的\n      現象，所以他們聯絡我通知被告公司之李禎祥去看。原告\n      這種情形找我去看的僅有1 次。我就通知李先生去看，但\n      是我只負責把人帶到，我不曉得他們尺寸究竟發生何事，\n      我只知道是染出的寬度不一致，及因為該批布很大量，染\n      出來的布有部分寬度不一致。實際上的寬幅我沒有實際上\n      去量，大約差了有69-70 英吋寬度左右。（法官問：李禎\n      祥看到寬幅不一有無作任何處置？）後面處理是兩造去溝\n      通，我不清楚。（被告訴訟代理人問：是否記得去現場的\n      那一次，是否是97年2 月份介紹雙方以後不久去現場的？\n      ）應該是97年夏天時，幾月份我忘記了。但是在我看有問\n      題的布之前原告已經做了幾個貨櫃布給被告了。（被告訴\n      訟代理人問：在你去現場看之前，以前原告染色的胚布，\n      原告是否曾反應過幅寬不一的問題？）沒有。」等語明確\n      （見卷一第109 頁背面至111 頁）。核與經隔離作證之證\n      人張世明即原告之染整廠廠長所證述內容相符：「我曾有\n      與高文魁聯絡，告知其染出之布疋有寬幅不一之情形，並\n      請李禎祥到現場，此是97年6 月之事，當時染出之問題在\n      於有些59英吋、有些70英吋，相差可到10英吋，李禎祥到\n      現場並未表示任何意見，所以我們就繼續完成」、「97年\n      2 月間兩造剛開始往來時，並沒有反應過幅寬不一之情形\n      ，97年4 、5 月間也有反應過幅寬不一之情形1 次。」（\n      見卷一第112 頁、第113 頁背面）。而證人高文魁並非兩\n      造受僱人，尚且介紹兩造往來，與兩造應均無怨隙，不能\n      僅以其與原告生意往來較久即遽認其證詞不可採，且其所\n      述又與證人張世明證言相符，從而應認證人高文魁所述，\n      堪可採信。而證人李禎祥雖證稱：97年6 月份並未到原告\n      公司去勘查寬幅不一之情形，只有在97年4 、5 月間有向\n      伊反應過寬幅不一之情形，後來原告定型給伊看，也沒有\n      問題，就讓他們出貨，伊與原告所說的就是照97年2 月份\n      第1 次及第2 次之樣品去做就可以，他們也一直沒有向伊\n      反應過有問題等語（見卷一第279 頁背面）。惟查，證人\n      李禎祥於本院證述過程中，原稱97年6 月份並未再至原告\n      工廠查勘染出布料異常情形，然經本院提示本院卷一第17\n      2 頁97年6 月11日之進入原告公司廠區之放行單後，並不\n      否認該放行單上簽名為其親為，並改稱確有進入原告廠區\n      ，然係為替高文魁拿布進去打色樣等語（見卷一第280 頁\n      背面），然由此顯見證人李禎祥證詞顯有反覆，而經本院\n      提示其97年6 月份進入原告廠區之證明後，始改稱有前去\n      原告廠區之事屬實。由上開放行單，以及前揭證人高文魁\n      及張世明之證述，互核以觀，應認高文魁所述於97年6 月\n      份曾與李禎祥共同至原告染整廠會勘染出之布疋（即本件\n      爭議10641 、10737 布疋）之幅寬不一之事實，堪以認定\n      ，證人李禎祥反於上情之證詞，應屬迴護由其配偶擔任法\n      定代理人之被告公司所生，則不足採。\n（三）系爭10641 、10737 問題布料由被告提供退貨樣布送驗前\n      ，雖原告曾對送驗之10737 樣布有所質疑非其染整，然由\n      上開證人高文魁證稱：「我有曾於97年8 、9 月間，因為\n      兩造間染整的瑕疵而居間協調，我請兩造一起吃飯協調。\n      兩造當時之代表對於此問題布料是原告染的，並無爭執，\n      當時原告是業務王孝維及徐俊民即徐副總，被告是梁亞蘭\n      、李禎祥。」等語明確，應堪認原告原本對其染出10641\n      、10737 布料均為受美國客戶退貨之布料一節並不爭執，\n      且原告於本院審理時同意併將被告提出之10641 、10737\n      樣布送鑑定其瑕疵發生原因（見卷一第285 頁背面），顯\n      見本件兩造對於送鑑樣布確為原告所生產一節，應無爭執\n      ，先此敘明。而上開樣布經送財團法人紡織產業綜合研究\n      所鑑定系爭瑕疵其成因為何？係因胚布幅寬或紗線品質導\n      致？或於缸內染色定溫階段或染色定型階段發生？等節，\n      據財團法人紡織產業綜合研究所於99年11月29日紡所（99\n      ）產品字第11001 號函所附之鑑定報告可知：鑑定係將系\n      爭10641 、10737 問題布疋與無爭議合格布疋（10640 ）\n      採用手感差異、幅寬檢測、組織規格檢測，及染色再現性\n      實驗鑑別，分析結論則謂：「依染色再現性實驗同批胚布\n      於同缸染色時，來樣丈青色（10641 ）布同一疋之布面上\n      有色澤差異，顯示丈青色來樣之用紗品質有潛在差異性存\n      在，此品質差異連帶會影響布疋染整製程及成品品質。綜\n      合言之，丈青色來樣之胚布用紗（加工絲）已潛藏著差異\n      性，再加上染整製程條件差異，致使丈青色成品布布面發\n      亮、手感粗硬。」（見卷二第8 頁），該所鑑定人員即證\n      人陳慶福並到院說明：「我們將丈青色的布經過染色再現\n      性實驗，也發現同一塊布之染色深淺有差異，可見同一塊\n      布的紗本身吸收能力就有差別」、「依鑑定報告上所列之\n      染整布疋之經密、幅寬，原則上可以計算出原始胚布之經\n      紗條數」（見卷二第43頁背面、第44頁）。由上述鑑定意\n      見，可知：系爭10641 、10737 之問題布疋，確有因原料\n      胚布於同一塊布上之用紗品質，即有吸收能力上之潛在差\n      異，因此造成以同一染整條件定溫染整，即造成染整後幅\n      寬不一之情形，已堪認定，而此一胚布之提供既係被告所\n      提供原告，對於胚布之品質控管，自屬被告與原料廠商之\n      協調問題與責任範圍，胚布之品質發生問題，被告顯難辭\n      其咎。然證人陳慶福既證述於同一塊布中即有品質差異，\n      則被告自三家不同廠商進料胚布是否為造成胚布品質差異\n      之原因，即無需究明。且原告由鑑定報告中所列之丈青色\n      、黑色、黃色布樣之經密（行/ 吋）與幅寬（吋）相乘結\n      果，得出三者經紗數分別為2874條、2778條、2643條（見\n      卷二第23頁），此一計算方式業經證人陳慶福證述顯屬可\n      採，從而，由此計算結果亦可見，黃色布樣之胚布經紗數\n      既少於丈青色及黑色分別約100 及200 條，若原告以相同\n      條件定溫染色（相同之收縮比），將造成染出布料幅寬不\n      同之情形，顯可預見；而較寬之染色布於定型時，即需更\n      高之溫度或較長時間之定型，以使染色布收縮成所需之成\n      品布料之幅寬，此亦為證人陳慶福所證述明確（見卷二第\n      43 頁 背面）。從而，亦堪認被告就系爭問題布料（丈青\n      色、黑色）提供之胚布與無問題布料（黃色）提供之胚布\n      ，於經紗數上之差異，確實造成原告為達被告所要求之58\n      至60吋幅寬，於定型時須提高溫度或以較長時間（減慢機\n      器輸送速率）定型，造成布疋表面發亮或手感粗硬之情形\n      ，從而，被告就系爭瑕疵，於提供原料胚布之品質上，顯\n      然有可歸責之情事。然究竟原告對胚布之染色定溫設定、\n      定型整理過程，有無其他過失情節，則另論述如後。\n（四）原告於染色定溫設定、定型整理過程究竟有無過失？對此\n      原告提出97年4 月8 日起丈青色布料與97年6 月19日黃色\n      布料（上述均含兩造此前無瑕疵之染整代工交易）為被告\n      染整代工之取樣記錄卡（附於卷外），顯見其染色之條件\n      均設定為攝氏130 度、20分鐘，且除染料不同外，其餘設\n      定均相同；而97年5 月12日進行另批無瑕疵之布疋染整代\n      工時，則採用攝氏200 度、速度為每分鐘40公尺之條件定\n      型，另有原告定型之設定記錄卡在卷可稽（見卷二第30頁\n      ）。由證人陳慶福證述：「聚酯纖維（即本件胚布之材質\n      ）溫度要高，以約攝氏130 度為標準來染色」、「一般定\n      型為180 度、30秒鐘之設定，但為了拉開必須要使用190\n      至200 度之溫度，甚至用更長之時間把布拉平」，足認原\n      告於染色之溫度設定上並無問題；至原告定型時採用攝氏\n      200 度，則同於原告此前為被告代工染整其他嗣後無問題\n      之布料時，定型設定之溫度，且比對證人陳慶福之證詞：\n      「（被告訴訟代理人問：若用定型速度每分鐘40公尺、加\n      上溫度200 度C ，定型之速度與溫度有無問題？）這是生\n      產技術與設備的問題，我無法回答。」（見卷二第44頁背\n      面），亦非謂以攝氏200 度的溫度定型即一定會造成布料\n      粗硬、表面發亮之瑕疵，原告之定型溫度應仍在容許範圍\n      之內，且證人所述畢竟為通論情形，原告採用之機器與效\n      能亦未送鑑定，從而，尚難遽認原告之定型溫度過高，此\n      亦證人陳慶福無法直接回答被告訴訟代理人上述問題之原\n      因。再者，由原告之前用此設定仍然定型出並無瑕疵之貨\n      品，應認原告於此以相同之定型溫度、速度設定上並無何\n      過失可指。此外，被告並未舉證原告於染色設定或定溫設\n      定上有何違反先前設定，或有違反染整一般常規之處；另\n      被告確有指示原告應將不同廠商之胚布不同缸投染，有生\n      產指示單可稽（見卷一第164 頁），而原告亦主張如此，\n      被告未提出具體證據證明原告有將不同廠商胚布混染之事\n      實。綜此，被告指摘原告於染整、定型過程中有疏未盡善\n      良管理人注意義務一節，尚難採信。\n（五）末者，縱認原告於染整過程中，有於定型時溫度設定及操\n      作有疏失不當，造成系爭 10641、10737 布料產生手感粗\n      硬、布面發亮之瑕疵，然被告之業務代表李禎祥究竟於97\n       年6月現場查看時，有無針對系爭布料之染整要求停止作\n      業或對瑕疵指示改進之情形？按，買受人應按物之性質，\n      依通常程序從速檢查其所受領之物。如發見有應由出賣人\n      負擔保責任之瑕疵時，應即通知出賣人。買受人怠於為前\n      項之通知者，除依通常之檢查不能發見之瑕疵外，視為承\n      認其所受領之物。不能即知之瑕疵，至日後發見者，應即\n      通知出賣人，怠於為通知者，視為承認其所受領之物，民\n      法第356 條定有明文，而依同法第347 條規定：（買賣契\n      約）本節規定，於買賣契約以外之有償契約準用之。但為\n      其契約性質所不許者，不在此限。自得認民法第356 條規\n      定可準用至承攬契約之瑕疵發現之處理情形。經查，被告\n      自承出問題之此10641 、10737 兩批布料，於原告出貨前\n      李禎祥並未看到貨品，因貨品已包裝完成，無從看貨一節\n      （見卷一第79頁）。而證人李禎祥則證稱：「（法官問：\n      你們公司在原告染出成品到出櫃貨運到海外前，是否會再\n      次抽查原告之成品？）一般情形，出櫃後的一個禮拜，是\n      高文魁會拿該次染出之部分成品給我檢查。若是染的過程\n      中如定型發生問題，就應該先通知，且終止生產。」「（\n      法官問：為何你們都是採取出櫃後才作事後抽查，而非在\n      出櫃前？）我們認為他們作很久都沒有問題，所以我們相\n      信他們不會出錯。」（見卷一第280 頁）然證人張世明亦\n      證稱：「染出的布除寬度不符外，光澤亮度也不同，我們\n      當初就是發現寬度會影響，才請李先生來，當時李先生急\n      著出櫃。」等語明確（見卷一第112 頁背面），佐以前述\n      證人高文魁、張世明證詞及放行單之證據，已認定之97年\n      6 月份李禎祥確有應高文魁之邀至原告廠區一同查看染出\n      之布料瑕疵之事實，可信李禎祥到場查看後，並無要求原\n      告停止作業，反令原告繼續染整完成至裝櫃出貨之事為真\n      ；則堪認被告已發現原告代工染整之布料有瑕疵，然未即\n      時於可異議之時期對原告異議或要求改善，反遽為允准原\n      告裝櫃出貨予被告指定之第三人，由前揭民法規定，顯然\n      被告已有承認原告交付之工作物之事實明確，自不得再於\n      事後請求原告負瑕疵擔保責任。況由風險負擔之觀點，被\n      告為定作人，於原告完成指示之工作物並交付時，本有從\n      速檢查之權利，俾可及時對原告課以修繕有瑕疵之工作物\n      ，甚至損害賠償之權利，詎被告為求迅速，並無不能於原\n      告出貨前檢查之情形，於原告裝櫃出貨前竟不再安排檢查\n      貨物，卻令原告直接出貨第三人國外客戶，致令產生系爭\n      貨品一旦海運出境，即難追回補正之風險，且屬被告捨棄\n      對工作物主張瑕疵擔保之權利，實已切斷令原告歸責之因\n      果關係。準此，亦應認該貨品於運送到國外後發現瑕疵之\n      風險，該歸由被告承擔，殊不得再回頭令原告負擔。\n四、綜上，堪認系爭10641 、10737 布料瑕疵主要原因在於胚布\n    之品質不一，造成染出後幅寬不整，至原告方面，並無具體\n    證據證明原告於染整、定型階段有何操作不當或處理疏失，\n    而造成系爭瑕疵。縱認有之，由被告嗣後查看生產出部分成\n    品後並未指示原告停止生產或改善，遽令其繼續生產至出貨\n    ，應已視為承認系爭布料之工作物，且亦不得以被告自我捨\n    棄檢查之權利，反令原告承擔此一瑕疵為國外客戶追究之風\n    險。從而，本件被告抗辯因系爭10641 、10737 布料因有瑕\n    疵，已其遭美國客戶退貨、運費承擔等損害金額，抵銷原告\n    於97年11月8 日至同年12月30日為被告完成三批胚布染整代\n    工（訂單號碼：11275 、11486 、11533 ）之代工款，則無\n    理由。而原告起訴依兩造間代工染整之承攬關係，請求被告\n    給付承攬報酬767,529 元，及自支付命令送達被告翌日（即\n    98年4 月9 日）起按年息百分之5 計算之利息，為有理由，\n    應予准許。另本件兩造各自陳明願供擔保請准宣告假執行或\n    免為假執行之宣告，經核均無不合，爰分別酌定如主文所示\n    相當金額准許之。\n貳、反訴部分：\n甲、按訴狀送達後，原告不得將原訴變更或追加他訴。但擴張或\n    減縮應受判決事項之聲明者，不在此限，民事訴訟法第255\n    條第1 項第3 款定有明文。查反訴原告起訴時原聲明為，「\n    反訴被告應給付反訴原告1,417,654 元，及自98年4 月9 日\n    起至清償日止，按年利率5%計算之利息。」嗣反訴原告於98\n    年9 月29日變更上開聲明為「反訴被告應給付反訴原告1,38\n    2,771 元及自反訴起訴狀繕本送達之翌日起至清償日止按年\n    利率5%計算之利息」（本院卷二第246 頁）。經核上開主張\n    ，係反訴原告減縮應受判決事項之聲明，揆諸首開規定，要\n    無不合，應予准許。\n乙、反訴原告即被告起訴：反訴原告因反訴被告染整之訂單號碼\n    10641、10737 布貨有上開瑕疵，受有損失合計2,514,778元\n    ，扣抵退貨以庫存布變賣之金額364,478 元，再抵銷97年11\n    月及12月之代工款767,529 元，反訴原告之損失金額為1,38\n    2,771 元等語，並為反訴訴之聲明：反訴被告應給付反訴原\n    告1, 382,771元，及自反訴起訴狀繕本送達之翌日起至清償\n    日止按年利率5%計算之利息；並願供擔保，請准宣告假執行\n    。\n丙、反訴被告即原告則引用本訴部分之陳述，並為答辯聲明：駁\n    回反訴原告之訴。\n丁、得心證之理由：\n    反訴原告起訴請求反訴被告賠償包含10641 布料出口至美國\n    部分之成品布價、已給付反訴被告之染整代工款、出口及退\n    運運費等損失，以及10737 布料出口至瓜地馬拉部分之成品\n    布價、已給付反訴被告之染整代工款、出口及美國客戶緊急\n    捕貨至瓜地馬拉之空運運費等損失共計1,382,711 元，無非\n    係以系爭10641 、10737 布料乃反訴被告於染整過程中有疏\n    失，致造成系爭瑕疵，從而，依瑕疵擔保責任規定，因系爭\n    布料已不能修繕，請求反訴被告為損害賠償云云。惟查，系\n    爭瑕疵並無足夠證據證明係反訴被告於染整過程之不當所造\n    成，且反訴原告既已於反訴被告於出貨時承認其工作物，即\n    不得再請求反訴被告負瑕疵擔保責任，此均為本訴部分詳為\n    論述，茲均引用。從而，反訴原告自無從再適用承攬瑕疵擔\n    保責任之規定，請求反訴被告為損害賠償。故反訴部分，反\n    訴原告之主張並無理由，應予駁回。反訴之訴既經駁回，其\n    假執行之聲請自失所附麗，同應駁回。\n參、本件事證已臻明確，兩造其餘攻擊防禦方法及舉證，核與判\n    決結果不生影響，爰不另一一論述，併予敘明。\n肆、結論：本件原告之訴為有理由，反訴原告即被告之訴則無理\n    由，依民事訴訟法第78條、第390 條第2 項、第392 條第2\n    項判決如主文。",
    "reason": "壹、本訴部分：\n甲、原告起訴主張：\n一、原告於民國97年11月8 日至同年12月30日先後為被告完成三\n    批胚布染整代工（訂單號碼：11275 、11486 、11533 ），\n    代工款分別為新臺幣（下同）395,882 元、46,622元及325,\n    025 元，合計767,529 元。詎迭經催討，均置之不理，爰依\n    承攬之法律關係請求被告給付加工款及遲延利息。\n二、對被告抗辯所為之陳述：\n（一）被告雖以97年6 月間，由原告代工之訂單號碼10641 （丈\n      青色）出口至美國、訂單號碼10737 （黑色）出口至瓜地\n      馬拉之貨，以原告「他案代工」過程不當，遭國外客戶退\n      貨為由，主張瑕疵抗辯，抵銷「本案代工」之代工款767,\n      529 元，然訂單號碼10641 、10737 之胚布皆由被告提供\n      ，原告依被告之生產指示單，所訂之規格代工染整，染整\n      過程中，原告之廠長即訴外人張世明於97年6 月間發現胚\n      布出缸後有寬度不一致之瑕疵，即按正常之出缸胚布寬度\n      應在58至60英吋之間，經實際丈量，部分之胚布寬度竟在\n      69至70英吋間，顯然過寬，除立即停工並以電話告知本件\n      代工之介紹人即訴外人高文魁通知被告業務經理即訴外人\n      李禎祥前來工廠現場會勘，會勘結果，確有寬度不符情事\n      。因被告急於出貨，故未要求停工，原告只得按被告指定\n      58/60 英吋之規格繼續施作。其間於97年6 月9 日、11日\n      、13日代工10641 訂單期間，原告亦曾先後3 次，以電腦\n      傳真方式，將出缸後之丈青色布料計86疋有瑕疵之情況告\n      知被告，被告經告知後，均再以傳真指示原告，將丈青色\n      改染到訂單10737 黑色。且被告之業務經理李禎祥於97年\n      6 月11日亦親赴原告工廠拿取樣布，是以被告對代工後之\n      布料成品情況，應知之甚詳，其所謂「6 月份原告根本未\n      反應」云云，顯與事實不符。\n（二）原告於97年1 月起至6 月間，每月均為被告代工染整一至\n      二個40呎貨櫃之出貨量，出貨前每缸均剪樣布交付被告收\n      取，出貨日期、貨櫃調派及運輸，皆由被告負責，裝櫃時\n      被告亦未表示任何異議，客觀上應認被告已同意原告交付\n      之品質，依誠信原則，自無嗣後交運國外客戶後，再主張\n      手感太粗硬，布面發亮之瑕疵之理。且被告亦自認10641\n      號訂單胚布分別來自訴外人長和針織有限公司（下稱長和\n      公司）、瑞聯針織有限公司（瑞聯公司）、巨將針織社等\n      3 家不同之胚布廠，確有部分胚布幅寬不等之現象。而幅\n      寬不一，染整加工後依訂單規格，必須固定在58/60 ，自\n      會影響成品之亮度。另10737 號訂單數量較少，本身即是\n      瑕疵品，亦經被告要求改染為黑色。\n（三）被告另稱其因原告交付瑕疵布品，致遭國外客戶退貨受有\n      損失，應由原告負擔云云，然依證人高文魁證述，除足資\n      認定被告交付原告染整加工之胚布確有瑕疵存在，原告在\n      染整加工中發現胚布之瑕疵，亦主動立即告知被告外，原\n      告並未參與被告國外客戶買賣布品之約定，原告僅係依被\n      告指示加工出貨，縱被告國外客戶認該貨物有瑕疵，應係\n      被告與國外客戶之糾紛，尚難遽認原告染整後之布品有不\n      具被告所要求布品之品質，因而被告之國外客戶以10641\n      、10737 號訂單之布品有瑕疵而向被告主張退貨及請求損\n      害賠償等情，顯與原告無涉。且被告為定作人，對原告所\n      代工染整之布料，依誠信原則，應從速檢查，如發現瑕疵\n      ，自不應予出口，況原告於染整過程中，發現被告提供之\n      胚布有瑕疵，除會同被告業務經理現場會勘外，且先後三\n      次告知被告，被告均指示原告「再改染為黑色」，已如前\n      述，被告既已指示出貨，即應認其已承認原告所交付之布\n      料品質，並應自行承擔因此所致之風險，殊無於遭國外客\n      戶退貨後，始將此風險轉而要求原告承擔之理。\n（四）況編號10641 （丈青色）、10737 （黑色）成品布疋，經\n      送請財團法人紡織產業綜合研究所鑑定結果：依染色再現\n      性實驗同批胚布於同缸染色時，來樣丈青色布同一疋的布\n      面上有色澤差異，顯示丈青色來樣之用紗品質有潛在性差\n      異存在。此品質差異連帶會影響布疋染整製程及成品品質\n      。另經本件鑑定承辦人陳慶祥證述亦足資證明被告提供胚\n      布確有瑕疵存在，應係可歸責於被告之事由。而原告於染\n      色階段定溫130 ℃，定型階段定溫200 ℃，均符合標準溫\n      度之設定。原告以同樣染整條件施作染整代工，與之前及\n      之後成品，均無瑕疵，亦足資證明10641 、10737 之成品\n      ，縱有瑕疵，均應係可歸責於被告之事由。\n（五）又依試驗報告第3/7 頁，丈青色、黑色及黃色布樣3 組經\n      紗條數皆不同，可徵來胚用紗品質有潛在差異性存在，才\n      會造成胚布經染整加工後，出現不同之收縮比及條數，且\n      無瑕疵之黃色布樣幅寬為60.5吋，但無論是偏窄幅寬59吋\n      之丈青色，和偏寬幅寬61.5吋之黑色布樣，兩者之手感及\n      光澤皆相同，此亦足徵來胚用紗品質有潛在性差異性存在\n      ，才會造成此現象。依試驗報告第5/7 頁，關於染色再現\n      性實驗，原告對於丈青色、黑色、黃色之布樣，經調閱生\n      產程式關於染色時，水流速度、噴嘴壓力、定型條件…等\n      循環轉速之各項條件，皆由電腦控制屬完全相同之製程，\n      唯有來胚用紗品質有潛在性差異才會導致上開3 種布樣，\n      所生產出來之幅寬、手感、光澤有所差異。依試驗報告第\n      6/7 頁，若來紗品質有潛在性差異時，則染色出缸後，依\n      客戶要求定型成品幅寬60吋時，無論是將46吋拉成60吋或\n      係66吋縮至60吋時，兩種情形都可能影響其外觀品質。依\n      試驗報告第7/7 頁，依染色再現性實驗同批胚布於同缸染\n      色時，來樣丈青色布同一缸的布面就有品質上之差異，有\n      一部分手感偏硬、布面發亮、幅寬不一，由於不同的織廠\n      、不同的機台、不同的批號都會造成染色亮度、幅寬及重\n      量的差異，由此顯示丈青色來樣之用紗品質有潛在性差異\n      存在，此品質差異連帶會影響布疋染整製程及成品品質，\n      而被告所入之胚布共有3 家，由第7/7 頁第2 點來分析同\n      批胚布於同缸染色時，來樣丈青色同一缸的布面上就有色\n      澤差異，況胚布來源多達3 家。\n（六）綜上，被告主張其受有損失應由原告負賠償責任及稱得與\n      原告之承攬報酬請求權抵銷云云，應無理由。\n三、並為訴之聲明：\n（一）被告應給付原告767,529 元，及自支付命令送達之翌日起\n      至清償日止按年息5%計算之利息。\n（二）原告願供擔保，請准宣告假執行。\n乙、被告則以：\n一、原告為染整廠商，被告請上游織布廠商將胚布送至原告工廠\n    染整，原告於染整後，將布料裝櫃出口至美國（海運），原\n    告於隔月初請款，被告約開立70日之期票予原告。被告係經\n    高文魁介紹，自97年2 月起才臨時找原告代工，然被告於同\n    年6 月共委託原告染整三批布料（PK布），原告之訂單號分\n    別為10640 、10641 、10737 ，原告於染整完畢即裝櫃出口\n    ，其中10641 出口至美國、10737 出口至瓜地馬拉（美國客\n    戶指定送至瓜地馬拉）。然美國客戶於97年8 月1 日通知被\n    告10641 之貨有重大瑕疵，太輕、太硬、有燒焦感覺、沒彈\n    性、手感粗糙，須馬上重出一櫃，將先以包裹寄回一部分有\n    問題之布樣。97年8 月5 日美國客戶再度通知被告出口至瓜\n    地馬拉之10737 貨也有同樣瑕疵，美國客戶緊急在美國自行\n    補貨送至瓜地馬拉，運費等損失將由被告承擔。同日被告並\n    收到美國客戶所寄來之問題布樣，當日並即通知原告遭美國\n    客戶投訴布料嚴重瑕疵情事。97年8 月7 日被告請原告業務\n    即訴外人王孝維帶回美國客戶所寄來之問題布樣多塊，要求\n    研究染整布料瑕疵可否修補。同日，美國客戶通知被告要求\n    被告賠償因10641 、10737 品質不良，造成美國客戶商譽損\n    失、訂單流失、時間、金錢損失。97年8 月12日，原告回覆\n    被告，染整布料瑕疵無法修補，建議可否請美國客戶接受折\n    讓處理。97年8 月19日，美國客戶要求重作訂單10641 。97\n    年9 月3 日，原告之副理徐俊民、業務王孝維，及被告之負\n    責人梁亞蘭、業務經理李禎祥、業務李惠雯，及介紹人高文\n    魁共同商討瑕疵貨問題如何處理，被告表示因美國客戶不願\n    接受折讓，堅持退貨，重作新貨，原告表示仍請被告盡力說\n    服美國客戶，若美國客戶不答應折讓，只好接受退貨，被告\n    表示若退貨，被告損失原告如何賠償，原告徐俊民副總表示\n    ，以其權限，只能在往後可能訂單之代工款中扣抵，原告業\n    務王孝維同時附和稱徐俊民副總說了算，原告公司會負責。\n    97年9 月9 日，美國客戶要求重作訂單10641 ，被告委託訴\n    外人俊紡實業有限公司（下稱俊紡公司）染整加工完成出口\n    （訂單11013） 。97年9 月20日，訂單11013 貨到美國，美\n    國客戶確定收到新貨後即於97年10月15日退回訂單10641 貨\n    。97年11月7 日訂單10641 之退貨暫放於振芸企業有限公司\n    （下稱振芸公司），被告通知原告會同看貨，被告業務經理\n    李禎祥將損失明細交予原告副總徐俊民，97年11月17日，被\n    告通知原告，退櫃貨物品質確定無法接受，因不能寄放振芸\n    公司太久，須儘快處理，兩造同意以庫存布變賣處理，扣抵\n    後，日後再找合作代工單以扣抵被告之損失，後退貨即以庫\n    存布處理，變賣予訴外人永利布業有限公司，所得款項為36\n    4,478 元。97年11月及12月，被告再委請原告代工，代工金\n    額共767,529 元（含稅），由於被告之損失超過767,529 元\n    ，扣抵後尚有不足，被告當然毋須支付此部分代工款。\n二、被告之損失計有：（一）丈青色出口至美國部分：成品布價\n    1,508,889 元、已付代工款320,068 元、出口及退運運費等\n    損失183,636 元。（二）黑色出品至瓜地馬拉部分：成品布\n    價216,899 元、已付代工款48,663元、瓜地馬拉客戶緊急由\n    美國補貨之空運費236,623 元。總計被告之損失高達2,514,\n    778 元（此尚未計入被告之商譽損失），且因原告染工不當\n    所造成布料之嚴重瑕疵，美國客戶誤以為受到被告欺騙，美\n    國客戶已拒絕再與被告往來，被告訂單流失及商譽損失不可\n    謂不鉅（被告與美國客戶自94年即開始往來，每年往來之營\n    業額超過100 萬美金以上）。綜上，被告所計損失額2,514,\n    778 元，扣抵退貨以庫存布變賣之金額364,478 元，再抵銷\n    97年11月及12月之代工款767,529 元，被告之損失金額至少\n    尚有1,382,771 元。\n三、原告辯稱被告業務經理李禎祥於每次出貨前都有前往驗貨云\n    云，然兩造於合作初始，被告業務經理李禎祥雖曾於原告出\n    貨前前往看貨，然僅係看貨品完成否而已，並無所謂驗貨，\n    李禎祥亦無驗貨之權利。但該訂單編號10641 、10737 布料\n    ，被告業務經理李禎祥因貨品已包裝完成，故並未看到貨品\n    。原告復稱其於染整中，曾發現被告送來之胚布品質不同云\n    云，然原告未就胚布品質有所質疑，況被告之胚布上游廠商\n    來源固定，品質一向穩定，分別為巨將針織社、長和公司、\n    瑞聯公司等3 家胚布廠商，均已往來良久，而不同胚布廠商\n    所生產之胚布，本即有些許差異性，幅寬方面僅有約1 英吋\n    之差異而已，此為原告知情並無異議，依常理，原告染整過\n    程中，本來不同胚布廠商之胚布是不可同缸併染的，此為原\n    告立於染整專業本應知情且注意，而原告疑將3 家胚布廠商\n    之胚布同缸併染，當然極易產生10641 丈青色布疋有布面發\n    亮、手感粗硬等瑕疵。況依被告之生產指示單，均有指示原\n    告不同批號之布須分開投染，足證被告確有指示原告不同廠\n    商之胚布不能併染。又被告自97年2 月委託原告染整代工後\n    ，原告只曾於開始第一、二批貨時，向被告業務經理李禎祥\n    反映過染色部分胚布幅寬不等之問題，但染色後部分胚布幅\n    寬不等（約只有幾公分差距），並不會產生成品之瑕疵，成\n    品之瑕疵乃在於原告之染整加工過程不當。而因染缸構造不\n    同、水流不同，若染工過程不當，即會導致染過之胚布產生\n    寬幅不一之現象，此純為原告之染工技術問題，而非被告提\n    供之白色胚布有何問題，此由第一、二批貨並無成品瑕疵即\n    明。且原告從未向被告反映原始未染之胚布有問題，若原始\n    未染之胚布有問題，原告自可停止染色、定型。豈有明知有\n    問題仍加以染色、定型之理。況被告與巨將針織社已往來4\n    、5 年，其出產之胚布100D/PK 布與本件相同；被告與長和\n    公司亦往來8 、9 年，其所生產之胚布100D/PK 布與本件相\n    同，特別是97年5 月的出貨，被告同時有指定出貨至俊紡公\n    司、安記公司及原告公司染整，當時三家公司染整加工後均\n    無瑕疵，顯見絕非胚布本身有問題；被告與瑞聯公司自97年\n    間開始往來，其所生產之胚布100D/PK 布與本件相同，特別\n    是97年4 月的出貨，被告同時指定出貨至安記公司與原告公\n    司染整，97年5 月的出貨，被告同時有指定出貨至俊紡公司\n    、安記公司及原告公司染整，當時3 家公司染整加工後均無\n    瑕疵，顯見絕非胚布本身有問題。又被告之上游廠商每家生\n    產之胚布或多或少會有些許幅寬不同，但絕不會影響染整加\n    工，已如前述，此由被告與上游廠商合作多年，均未因胚布\n    些許幅寬而產生過度染整成品瑕疵即明。在原告染整代工訂\n    單10641 、10737 期間，根本未再反映過染色後部分胚布幅\n    寬不一之問題，且原告於染整加工後即直接裝櫃出口（97年\n    6 月16日星期一裝櫃出口，原告定型時間乃集中在97年6 月\n    14 日 及15日即星期六、日，被告公司未上班，原告亦無人\n    通知被告看貨及驗收，更未通知被告定型後有異常情況），\n    被告亦根本沒有取樣驗收始交貨情事。\n四、再則，原告之定型階段，亦純為原告之定型技術問題，蓋被\n    告要求成品幅寬58至60英吋，原告當依其定型技術以達成要\n    求，且符合產品品質，而不會有布面發亮、手感粗硬等瑕疵\n    ，因原告定型過程之不當，才會導致產品發生布面發亮、手\n    感粗硬等瑕疵。且本件之瑕疵並無顏色深淺不一之瑕疵，故\n    無所謂為克服顏色深淺不一致，而使原告需使用更高溫度來\n    染整、定型之情形，況原告亦未向被告反映過有顏色深淺不\n    一致之問題，且證人陳慶祥亦稱若依照好的染整條件設定，\n    也有可能改善此種現象，則原告自應以善良管理人之注意義\n    務，本於專業為染色及定型。證人陳慶祥稱因染色的顏色不\n    同，所適合的溫度也不同，然原告竟表示10641 丈青色及10\n    640 黃色布疋染色條件相同，都是用130 ℃去染，足證1064\n    1 丈青色布疋之所以產生瑕疵，顯與原告之染色溫度設定不\n    當有關。證人陳慶祥證稱針織布仍有經緯向之分，也可以算\n    密度，但針織布伸縮上下較厲害，上下誤差較大云云，然針\n    織布並無經緯向之分，故無計算所謂經紗條數，況不論針織\n    布胚布可否計算經紗條數，胚布之經紗條數密度如何，亦非\n    鑑定報告指胚布用紗有潛在差異性之問題。原告自承本件之\n    定型溫度係200 ℃，然依證人陳慶祥上開證述，亦足證原告\n    之定型溫度過高，為造成成品有布面發亮、手感粗硬之原因\n    。原告稱其加工過程，皆由電腦控制（製程完全相同）云云\n    ，然不論是否電腦控制，均須由人為先行設定，人為設定不\n    當，當然會產生瑕疵。且依原告所提定型時之數據資料，若\n    果為真，則定型溫度200 ℃顯然過高，定型速度40公尺/ 分\n    亦過快，據被告向其他染整廠商了解，一般正常定型溫度為\n    17 0℃至180 ℃，一般正常定型速度為26至30公尺/ 分，足\n    證原告之定型階段確有不當，方產生瑕疵。又依試驗報告6\n    、7 頁說明可知，原告於前一道染色加工製程不當，未管制\n    相關品質，才造成染色加工後幅寬變寬或變窄，原告於定型\n    階段，為將因前一道染色加工程不當，未管制相關品質，才\n    造成幅寬變寬或變窄，定型為符合被告要求之成品幅寬，亦\n    會因原告定型不當，而產生布面發亮、手感粗硬瑕疵。經被\n    告向其他染整廠商了解，本件或因原告為染整平織布之廠商\n    ，對染整針織布較無經驗，因技術層面及領域不盡相同，才\n    會在技術不純熟、穩定之情況下，產生成品之瑕疵。況依民\n    法第492 條規定，兩造未約定被告應於成品出貨前檢查，故\n    被告之定作及指示並無問題。\n五、並聲明：原告之訴駁回；若受不利判決，願供擔保請准宣告\n    免為假執行。\n丙、得心證之理由：\n一、兩造所不爭執之事實：\n（一）原告於97年11月8 日至同年12月30日先後為被告完成三批\n      胚布染整代工（訂單號碼：11275 、11486 、11533 ），\n      代工款合計767,529 元，尚未據被告給付，此有原告提出\n      發票、出貨明細單等為據（見卷一第43至74頁）。\n（二）被告於97年6 月間曾委託原告染整三批布料（PK布），訂\n      單號分別為10640 、10641 、10737 ，原告於染整完畢即\n      裝櫃出口，其中編號10641 布料出口至美國、編號10737\n      布料出口至瓜地馬拉（美國客戶指定送至瓜地馬拉）。然\n      美國客戶分別於97年8 月1 日、97年8 月5 日分別通知被\n      告編號10641 、10737 之布料有重大瑕疵，太輕、太硬、\n      有燒焦感覺、沒彈性、手感粗糙（下稱系爭瑕疵），不能\n      接受，且要求退貨，被告應自行吸收運費，及承擔美國客\n      戶另行補貨運費之損失等節，此有被告提出客戶對帳單（\n      見卷一第23頁）、與美國客戶聯絡之電子郵件（見卷一第\n      24 至27 頁）為據。\n二、綜上兩造辯論意旨，可知本件爭點洵為：\n（一）系爭10641 、10737 染整布料之瑕疵，究竟可否歸責於原\n      告之染整、定型不當？抑或被告所提供之原料胚布本身有\n      異，而造成系爭瑕疵？\n（二）系爭10641 、10737 之布料於出口前，被告是否已經就該\n      等貨物為承認，而不得再主張瑕疵擔保責任？\n（三）被告本件主張以97年6 月間系爭10641 、10737 之布料瑕\n      疵損害賠償請求權抵銷原告於97年11月8 日至12月30日之\n      染整代工報酬請求有無理由？\n三、本院之判斷：\n（一）本件原告主張於97年6 月間被告交原告染整之編號10641\n      、10737 之胚布於下缸染出胚布數量之3 分之1 後，發現\n      有染布幅寬不一或有小於58英吋，或有超過70英吋，均與\n      被告要求定型後之幅寬58至60英吋相距甚遠之情形，並曾\n      委由兩造往來之介紹人高文魁通知被告之李禎祥經理（亦\n      被告法定代理人之配偶）同往會勘，而李禎祥僅表明因急\n      於出貨，故未要求停工或任何改正之指示，被告僅得繼續\n      施作等節。對上述原告主張97年6 月間曾有通知被告之李\n      禎祥經理到場會勘一節，被告則予否認，並抗辯李禎祥僅\n      於97年2 月份兩造初次合作時，有到原告公司勘查樣品，\n      當時並無發現問題，此後都照該樣品交原告染整，另於97\n      年4 、5 月間，原告始有向李禎祥反應染過布料幅寬不一\n      之情形，於系爭10641 、10737 兩批布料施作之97年6 月\n      間，原告則從未告知李禎祥或被告染出布料有何瑕疵情形\n      ，即直接裝上貨櫃出貨。從而，探究本件10641 、10737\n      之問題布料其胚布是否有異常，首應查明原告反應染出布\n      料幅寬不一，究竟係在97年6 月間或之前？茲審酌如下。\n（二）查證人高文魁到庭證稱：「我從事紡織業25年，與兩造都\n      是朋友，原告說工作有空檔，所以我就介紹被告給原告。\n      我有到原告工廠勘查下缸之後有問題之布料，是原告染整\n      廠之廠長張世明通知我去看，說染出來的布有異常（即寬\n      度不一），說被告送到原告加工染整的布品質上有異常的\n      現象，所以他們聯絡我通知被告公司之李禎祥去看。原告\n      這種情形找我去看的僅有1 次。我就通知李先生去看，但\n      是我只負責把人帶到，我不曉得他們尺寸究竟發生何事，\n      我只知道是染出的寬度不一致，及因為該批布很大量，染\n      出來的布有部分寬度不一致。實際上的寬幅我沒有實際上\n      去量，大約差了有69-70 英吋寬度左右。（法官問：李禎\n      祥看到寬幅不一有無作任何處置？）後面處理是兩造去溝\n      通，我不清楚。（被告訴訟代理人問：是否記得去現場的\n      那一次，是否是97年2 月份介紹雙方以後不久去現場的？\n      ）應該是97年夏天時，幾月份我忘記了。但是在我看有問\n      題的布之前原告已經做了幾個貨櫃布給被告了。（被告訴\n      訟代理人問：在你去現場看之前，以前原告染色的胚布，\n      原告是否曾反應過幅寬不一的問題？）沒有。」等語明確\n      （見卷一第109 頁背面至111 頁）。核與經隔離作證之證\n      人張世明即原告之染整廠廠長所證述內容相符：「我曾有\n      與高文魁聯絡，告知其染出之布疋有寬幅不一之情形，並\n      請李禎祥到現場，此是97年6 月之事，當時染出之問題在\n      於有些59英吋、有些70英吋，相差可到10英吋，李禎祥到\n      現場並未表示任何意見，所以我們就繼續完成」、「97年\n      2 月間兩造剛開始往來時，並沒有反應過幅寬不一之情形\n      ，97年4 、5 月間也有反應過幅寬不一之情形1 次。」（\n      見卷一第112 頁、第113 頁背面）。而證人高文魁並非兩\n      造受僱人，尚且介紹兩造往來，與兩造應均無怨隙，不能\n      僅以其與原告生意往來較久即遽認其證詞不可採，且其所\n      述又與證人張世明證言相符，從而應認證人高文魁所述，\n      堪可採信。而證人李禎祥雖證稱：97年6 月份並未到原告\n      公司去勘查寬幅不一之情形，只有在97年4 、5 月間有向\n      伊反應過寬幅不一之情形，後來原告定型給伊看，也沒有\n      問題，就讓他們出貨，伊與原告所說的就是照97年2 月份\n      第1 次及第2 次之樣品去做就可以，他們也一直沒有向伊\n      反應過有問題等語（見卷一第279 頁背面）。惟查，證人\n      李禎祥於本院證述過程中，原稱97年6 月份並未再至原告\n      工廠查勘染出布料異常情形，然經本院提示本院卷一第17\n      2 頁97年6 月11日之進入原告公司廠區之放行單後，並不\n      否認該放行單上簽名為其親為，並改稱確有進入原告廠區\n      ，然係為替高文魁拿布進去打色樣等語（見卷一第280 頁\n      背面），然由此顯見證人李禎祥證詞顯有反覆，而經本院\n      提示其97年6 月份進入原告廠區之證明後，始改稱有前去\n      原告廠區之事屬實。由上開放行單，以及前揭證人高文魁\n      及張世明之證述，互核以觀，應認高文魁所述於97年6 月\n      份曾與李禎祥共同至原告染整廠會勘染出之布疋（即本件\n      爭議10641 、10737 布疋）之幅寬不一之事實，堪以認定\n      ，證人李禎祥反於上情之證詞，應屬迴護由其配偶擔任法\n      定代理人之被告公司所生，則不足採。\n（三）系爭10641 、10737 問題布料由被告提供退貨樣布送驗前\n      ，雖原告曾對送驗之10737 樣布有所質疑非其染整，然由\n      上開證人高文魁證稱：「我有曾於97年8 、9 月間，因為\n      兩造間染整的瑕疵而居間協調，我請兩造一起吃飯協調。\n      兩造當時之代表對於此問題布料是原告染的，並無爭執，\n      當時原告是業務王孝維及徐俊民即徐副總，被告是梁亞蘭\n      、李禎祥。」等語明確，應堪認原告原本對其染出10641\n      、10737 布料均為受美國客戶退貨之布料一節並不爭執，\n      且原告於本院審理時同意併將被告提出之10641 、10737\n      樣布送鑑定其瑕疵發生原因（見卷一第285 頁背面），顯\n      見本件兩造對於送鑑樣布確為原告所生產一節，應無爭執\n      ，先此敘明。而上開樣布經送財團法人紡織產業綜合研究\n      所鑑定系爭瑕疵其成因為何？係因胚布幅寬或紗線品質導\n      致？或於缸內染色定溫階段或染色定型階段發生？等節，\n      據財團法人紡織產業綜合研究所於99年11月29日紡所（99\n      ）產品字第11001 號函所附之鑑定報告可知：鑑定係將系\n      爭10641 、10737 問題布疋與無爭議合格布疋（10640 ）\n      採用手感差異、幅寬檢測、組織規格檢測，及染色再現性\n      實驗鑑別，分析結論則謂：「依染色再現性實驗同批胚布\n      於同缸染色時，來樣丈青色（10641 ）布同一疋之布面上\n      有色澤差異，顯示丈青色來樣之用紗品質有潛在差異性存\n      在，此品質差異連帶會影響布疋染整製程及成品品質。綜\n      合言之，丈青色來樣之胚布用紗（加工絲）已潛藏著差異\n      性，再加上染整製程條件差異，致使丈青色成品布布面發\n      亮、手感粗硬。」（見卷二第8 頁），該所鑑定人員即證\n      人陳慶福並到院說明：「我們將丈青色的布經過染色再現\n      性實驗，也發現同一塊布之染色深淺有差異，可見同一塊\n      布的紗本身吸收能力就有差別」、「依鑑定報告上所列之\n      染整布疋之經密、幅寬，原則上可以計算出原始胚布之經\n      紗條數」（見卷二第43頁背面、第44頁）。由上述鑑定意\n      見，可知：系爭10641 、10737 之問題布疋，確有因原料\n      胚布於同一塊布上之用紗品質，即有吸收能力上之潛在差\n      異，因此造成以同一染整條件定溫染整，即造成染整後幅\n      寬不一之情形，已堪認定，而此一胚布之提供既係被告所\n      提供原告，對於胚布之品質控管，自屬被告與原料廠商之\n      協調問題與責任範圍，胚布之品質發生問題，被告顯難辭\n      其咎。然證人陳慶福既證述於同一塊布中即有品質差異，\n      則被告自三家不同廠商進料胚布是否為造成胚布品質差異\n      之原因，即無需究明。且原告由鑑定報告中所列之丈青色\n      、黑色、黃色布樣之經密（行/ 吋）與幅寬（吋）相乘結\n      果，得出三者經紗數分別為2874條、2778條、2643條（見\n      卷二第23頁），此一計算方式業經證人陳慶福證述顯屬可\n      採，從而，由此計算結果亦可見，黃色布樣之胚布經紗數\n      既少於丈青色及黑色分別約100 及200 條，若原告以相同\n      條件定溫染色（相同之收縮比），將造成染出布料幅寬不\n      同之情形，顯可預見；而較寬之染色布於定型時，即需更\n      高之溫度或較長時間之定型，以使染色布收縮成所需之成\n      品布料之幅寬，此亦為證人陳慶福所證述明確（見卷二第\n      43 頁 背面）。從而，亦堪認被告就系爭問題布料（丈青\n      色、黑色）提供之胚布與無問題布料（黃色）提供之胚布\n      ，於經紗數上之差異，確實造成原告為達被告所要求之58\n      至60吋幅寬，於定型時須提高溫度或以較長時間（減慢機\n      器輸送速率）定型，造成布疋表面發亮或手感粗硬之情形\n      ，從而，被告就系爭瑕疵，於提供原料胚布之品質上，顯\n      然有可歸責之情事。然究竟原告對胚布之染色定溫設定、\n      定型整理過程，有無其他過失情節，則另論述如後。\n（四）原告於染色定溫設定、定型整理過程究竟有無過失？對此\n      原告提出97年4 月8 日起丈青色布料與97年6 月19日黃色\n      布料（上述均含兩造此前無瑕疵之染整代工交易）為被告\n      染整代工之取樣記錄卡（附於卷外），顯見其染色之條件\n      均設定為攝氏130 度、20分鐘，且除染料不同外，其餘設\n      定均相同；而97年5 月12日進行另批無瑕疵之布疋染整代\n      工時，則採用攝氏200 度、速度為每分鐘40公尺之條件定\n      型，另有原告定型之設定記錄卡在卷可稽（見卷二第30頁\n      ）。由證人陳慶福證述：「聚酯纖維（即本件胚布之材質\n      ）溫度要高，以約攝氏130 度為標準來染色」、「一般定\n      型為180 度、30秒鐘之設定，但為了拉開必須要使用190\n      至200 度之溫度，甚至用更長之時間把布拉平」，足認原\n      告於染色之溫度設定上並無問題；至原告定型時採用攝氏\n      200 度，則同於原告此前為被告代工染整其他嗣後無問題\n      之布料時，定型設定之溫度，且比對證人陳慶福之證詞：\n      「（被告訴訟代理人問：若用定型速度每分鐘40公尺、加\n      上溫度200 度C ，定型之速度與溫度有無問題？）這是生\n      產技術與設備的問題，我無法回答。」（見卷二第44頁背\n      面），亦非謂以攝氏200 度的溫度定型即一定會造成布料\n      粗硬、表面發亮之瑕疵，原告之定型溫度應仍在容許範圍\n      之內，且證人所述畢竟為通論情形，原告採用之機器與效\n      能亦未送鑑定，從而，尚難遽認原告之定型溫度過高，此\n      亦證人陳慶福無法直接回答被告訴訟代理人上述問題之原\n      因。再者，由原告之前用此設定仍然定型出並無瑕疵之貨\n      品，應認原告於此以相同之定型溫度、速度設定上並無何\n      過失可指。此外，被告並未舉證原告於染色設定或定溫設\n      定上有何違反先前設定，或有違反染整一般常規之處；另\n      被告確有指示原告應將不同廠商之胚布不同缸投染，有生\n      產指示單可稽（見卷一第164 頁），而原告亦主張如此，\n      被告未提出具體證據證明原告有將不同廠商胚布混染之事\n      實。綜此，被告指摘原告於染整、定型過程中有疏未盡善\n      良管理人注意義務一節，尚難採信。\n（五）末者，縱認原告於染整過程中，有於定型時溫度設定及操\n      作有疏失不當，造成系爭 10641、10737 布料產生手感粗\n      硬、布面發亮之瑕疵，然被告之業務代表李禎祥究竟於97\n       年6月現場查看時，有無針對系爭布料之染整要求停止作\n      業或對瑕疵指示改進之情形？按，買受人應按物之性質，\n      依通常程序從速檢查其所受領之物。如發見有應由出賣人\n      負擔保責任之瑕疵時，應即通知出賣人。買受人怠於為前\n      項之通知者，除依通常之檢查不能發見之瑕疵外，視為承\n      認其所受領之物。不能即知之瑕疵，至日後發見者，應即\n      通知出賣人，怠於為通知者，視為承認其所受領之物，民\n      法第356 條定有明文，而依同法第347 條規定：（買賣契\n      約）本節規定，於買賣契約以外之有償契約準用之。但為\n      其契約性質所不許者，不在此限。自得認民法第356 條規\n      定可準用至承攬契約之瑕疵發現之處理情形。經查，被告\n      自承出問題之此10641 、10737 兩批布料，於原告出貨前\n      李禎祥並未看到貨品，因貨品已包裝完成，無從看貨一節\n      （見卷一第79頁）。而證人李禎祥則證稱：「（法官問：\n      你們公司在原告染出成品到出櫃貨運到海外前，是否會再\n      次抽查原告之成品？）一般情形，出櫃後的一個禮拜，是\n      高文魁會拿該次染出之部分成品給我檢查。若是染的過程\n      中如定型發生問題，就應該先通知，且終止生產。」「（\n      法官問：為何你們都是採取出櫃後才作事後抽查，而非在\n      出櫃前？）我們認為他們作很久都沒有問題，所以我們相\n      信他們不會出錯。」（見卷一第280 頁）然證人張世明亦\n      證稱：「染出的布除寬度不符外，光澤亮度也不同，我們\n      當初就是發現寬度會影響，才請李先生來，當時李先生急\n      著出櫃。」等語明確（見卷一第112 頁背面），佐以前述\n      證人高文魁、張世明證詞及放行單之證據，已認定之97年\n      6 月份李禎祥確有應高文魁之邀至原告廠區一同查看染出\n      之布料瑕疵之事實，可信李禎祥到場查看後，並無要求原\n      告停止作業，反令原告繼續染整完成至裝櫃出貨之事為真\n      ；則堪認被告已發現原告代工染整之布料有瑕疵，然未即\n      時於可異議之時期對原告異議或要求改善，反遽為允准原\n      告裝櫃出貨予被告指定之第三人，由前揭民法規定，顯然\n      被告已有承認原告交付之工作物之事實明確，自不得再於\n      事後請求原告負瑕疵擔保責任。況由風險負擔之觀點，被\n      告為定作人，於原告完成指示之工作物並交付時，本有從\n      速檢查之權利，俾可及時對原告課以修繕有瑕疵之工作物\n      ，甚至損害賠償之權利，詎被告為求迅速，並無不能於原\n      告出貨前檢查之情形，於原告裝櫃出貨前竟不再安排檢查\n      貨物，卻令原告直接出貨第三人國外客戶，致令產生系爭\n      貨品一旦海運出境，即難追回補正之風險，且屬被告捨棄\n      對工作物主張瑕疵擔保之權利，實已切斷令原告歸責之因\n      果關係。準此，亦應認該貨品於運送到國外後發現瑕疵之\n      風險，該歸由被告承擔，殊不得再回頭令原告負擔。\n四、綜上，堪認系爭10641 、10737 布料瑕疵主要原因在於胚布\n    之品質不一，造成染出後幅寬不整，至原告方面，並無具體\n    證據證明原告於染整、定型階段有何操作不當或處理疏失，\n    而造成系爭瑕疵。縱認有之，由被告嗣後查看生產出部分成\n    品後並未指示原告停止生產或改善，遽令其繼續生產至出貨\n    ，應已視為承認系爭布料之工作物，且亦不得以被告自我捨\n    棄檢查之權利，反令原告承擔此一瑕疵為國外客戶追究之風\n    險。從而，本件被告抗辯因系爭10641 、10737 布料因有瑕\n    疵，已其遭美國客戶退貨、運費承擔等損害金額，抵銷原告\n    於97年11月8 日至同年12月30日為被告完成三批胚布染整代\n    工（訂單號碼：11275 、11486 、11533 ）之代工款，則無\n    理由。而原告起訴依兩造間代工染整之承攬關係，請求被告\n    給付承攬報酬767,529 元，及自支付命令送達被告翌日（即\n    98年4 月9 日）起按年息百分之5 計算之利息，為有理由，\n    應予准許。另本件兩造各自陳明願供擔保請准宣告假執行或\n    免為假執行之宣告，經核均無不合，爰分別酌定如主文所示\n    相當金額准許之。\n貳、反訴部分：\n甲、按訴狀送達後，原告不得將原訴變更或追加他訴。但擴張或\n    減縮應受判決事項之聲明者，不在此限，民事訴訟法第255\n    條第1 項第3 款定有明文。查反訴原告起訴時原聲明為，「\n    反訴被告應給付反訴原告1,417,654 元，及自98年4 月9 日\n    起至清償日止，按年利率5%計算之利息。」嗣反訴原告於98\n    年9 月29日變更上開聲明為「反訴被告應給付反訴原告1,38\n    2,771 元及自反訴起訴狀繕本送達之翌日起至清償日止按年\n    利率5%計算之利息」（本院卷二第246 頁）。經核上開主張\n    ，係反訴原告減縮應受判決事項之聲明，揆諸首開規定，要\n    無不合，應予准許。\n乙、反訴原告即被告起訴：反訴原告因反訴被告染整之訂單號碼\n    10641、10737 布貨有上開瑕疵，受有損失合計2,514,778元\n    ，扣抵退貨以庫存布變賣之金額364,478 元，再抵銷97年11\n    月及12月之代工款767,529 元，反訴原告之損失金額為1,38\n    2,771 元等語，並為反訴訴之聲明：反訴被告應給付反訴原\n    告1, 382,771元，及自反訴起訴狀繕本送達之翌日起至清償\n    日止按年利率5%計算之利息；並願供擔保，請准宣告假執行\n    。\n丙、反訴被告即原告則引用本訴部分之陳述，並為答辯聲明：駁\n    回反訴原告之訴。\n丁、得心證之理由：\n    反訴原告起訴請求反訴被告賠償包含10641 布料出口至美國\n    部分之成品布價、已給付反訴被告之染整代工款、出口及退\n    運運費等損失，以及10737 布料出口至瓜地馬拉部分之成品\n    布價、已給付反訴被告之染整代工款、出口及美國客戶緊急\n    捕貨至瓜地馬拉之空運運費等損失共計1,382,711 元，無非\n    係以系爭10641 、10737 布料乃反訴被告於染整過程中有疏\n    失，致造成系爭瑕疵，從而，依瑕疵擔保責任規定，因系爭\n    布料已不能修繕，請求反訴被告為損害賠償云云。惟查，系\n    爭瑕疵並無足夠證據證明係反訴被告於染整過程之不當所造\n    成，且反訴原告既已於反訴被告於出貨時承認其工作物，即\n    不得再請求反訴被告負瑕疵擔保責任，此均為本訴部分詳為\n    論述，茲均引用。從而，反訴原告自無從再適用承攬瑕疵擔\n    保責任之規定，請求反訴被告為損害賠償。故反訴部分，反\n    訴原告之主張並無理由，應予駁回。反訴之訴既經駁回，其\n    假執行之聲請自失所附麗，同應駁回。\n參、本件事證已臻明確，兩造其餘攻擊防禦方法及舉證，核與判\n    決結果不生影響，爰不另一一論述，併予敘明。\n肆、結論：本件原告之訴為有理由，反訴原告即被告之訴則無理\n    由，依民事訴訟法第78條、第390 條第2 項、第392 條第2\n    項判決如主文。"
  },
  "search": "臺灣桃園地方法院民事判決98年度訴字第659號原告即反訴被告紘楷股份有限公司法定代理人李聞興訴訟代理人徐俊民左自奎律師被告即反訴原告稼蕎實業股份有限公司法定代理人梁亞蘭訴訟代理人陳河泉律師上列當事人間給付代工款事件，本院於民國100年3月22日言詞辯論終結，判決如下：主文被告應給付原告新臺幣柒拾陸萬柒仟伍佰貳拾玖元及自民國九十八年四月九日起至清償日止，按週年利率百分之五計算之利息。訴訟費用由被告負擔。本判決第一項於原告以新臺幣貳拾陸萬元供擔保後，得假執行。但被告如以新臺幣柒拾陸萬柒仟伍佰貳拾玖元為原告預供擔保，得免為假執行。反訴原告之訴及假執行之聲請均駁回。反訴訴訟費用由反訴原告負擔。事實及理由壹、本訴部分：甲、原告起訴主張：一、原告於民國97年11月8日至同年12月30日先後為被告完成三批胚布染整代工（訂單號碼：11275、11486、11533），代工款分別為新臺幣（下同）395,882元、46,622元及325,025元，合計767,529元。詎迭經催討，均置之不理，爰依承攬之法律關係請求被告給付加工款及遲延利息。二、對被告抗辯所為之陳述：（一）被告雖以97年6月間，由原告代工之訂單號碼10641（丈青色）出口至美國、訂單號碼10737（黑色）出口至瓜地馬拉之貨，以原告「他案代工」過程不當，遭國外客戶退貨為由，主張瑕疵抗辯，抵銷「本案代工」之代工款767,529元，然訂單號碼10641、10737之胚布皆由被告提供，原告依被告之生產指示單，所訂之規格代工染整，染整過程中，原告之廠長即訴外人張世明於97年6月間發現胚布出缸後有寬度不一致之瑕疵，即按正常之出缸胚布寬度應在58至60英吋之間，經實際丈量，部分之胚布寬度竟在69至70英吋間，顯然過寬，除立即停工並以電話告知本件代工之介紹人即訴外人高文魁通知被告業務經理即訴外人李禎祥前來工廠現場會勘，會勘結果，確有寬度不符情事。因被告急於出貨，故未要求停工，原告只得按被告指定58/60英吋之規格繼續施作。其間於97年6月9日、11日、13日代工10641訂單期間，原告亦曾先後3次，以電腦傳真方式，將出缸後之丈青色布料計86疋有瑕疵之情況告知被告，被告經告知後，均再以傳真指示原告，將丈青色改染到訂單10737黑色。且被告之業務經理李禎祥於97年6月11日亦親赴原告工廠拿取樣布，是以被告對代工後之布料成品情況，應知之甚詳，其所謂「6月份原告根本未反應」云云，顯與事實不符。（二）原告於97年1月起至6月間，每月均為被告代工染整一至二個40呎貨櫃之出貨量，出貨前每缸均剪樣布交付被告收取，出貨日期、貨櫃調派及運輸，皆由被告負責，裝櫃時被告亦未表示任何異議，客觀上應認被告已同意原告交付之品質，依誠信原則，自無嗣後交運國外客戶後，再主張手感太粗硬，布面發亮之瑕疵之理。且被告亦自認10641號訂單胚布分別來自訴外人長和針織有限公司（下稱長和公司）、瑞聯針織有限公司（瑞聯公司）、巨將針織社等3家不同之胚布廠，確有部分胚布幅寬不等之現象。而幅寬不一，染整加工後依訂單規格，必須固定在58/60，自會影響成品之亮度。另10737號訂單數量較少，本身即是瑕疵品，亦經被告要求改染為黑色。（三）被告另稱其因原告交付瑕疵布品，致遭國外客戶退貨受有損失，應由原告負擔云云，然依證人高文魁證述，除足資認定被告交付原告染整加工之胚布確有瑕疵存在，原告在染整加工中發現胚布之瑕疵，亦主動立即告知被告外，原告並未參與被告國外客戶買賣布品之約定，原告僅係依被告指示加工出貨，縱被告國外客戶認該貨物有瑕疵，應係被告與國外客戶之糾紛，尚難遽認原告染整後之布品有不具被告所要求布品之品質，因而被告之國外客戶以10641、10737號訂單之布品有瑕疵而向被告主張退貨及請求損害賠償等情，顯與原告無涉。且被告為定作人，對原告所代工染整之布料，依誠信原則，應從速檢查，如發現瑕疵，自不應予出口，況原告於染整過程中，發現被告提供之胚布有瑕疵，除會同被告業務經理現場會勘外，且先後三次告知被告，被告均指示原告「再改染為黑色」，已如前述，被告既已指示出貨，即應認其已承認原告所交付之布料品質，並應自行承擔因此所致之風險，殊無於遭國外客戶退貨後，始將此風險轉而要求原告承擔之理。（四）況編號10641（丈青色）、10737（黑色）成品布疋，經送請財團法人紡織產業綜合研究所鑑定結果：依染色再現性實驗同批胚布於同缸染色時，來樣丈青色布同一疋的布面上有色澤差異，顯示丈青色來樣之用紗品質有潛在性差異存在。此品質差異連帶會影響布疋染整製程及成品品質。另經本件鑑定承辦人陳慶祥證述亦足資證明被告提供胚布確有瑕疵存在，應係可歸責於被告之事由。而原告於染色階段定溫130℃，定型階段定溫200℃，均符合標準溫度之設定。原告以同樣染整條件施作染整代工，與之前及之後成品，均無瑕疵，亦足資證明10641、10737之成品，縱有瑕疵，均應係可歸責於被告之事由。（五）又依試驗報告第3/7頁，丈青色、黑色及黃色布樣3組經紗條數皆不同，可徵來胚用紗品質有潛在差異性存在，才會造成胚布經染整加工後，出現不同之收縮比及條數，且無瑕疵之黃色布樣幅寬為60.5吋，但無論是偏窄幅寬59吋之丈青色，和偏寬幅寬61.5吋之黑色布樣，兩者之手感及光澤皆相同，此亦足徵來胚用紗品質有潛在性差異性存在，才會造成此現象。依試驗報告第5/7頁，關於染色再現性實驗，原告對於丈青色、黑色、黃色之布樣，經調閱生產程式關於染色時，水流速度、噴嘴壓力、定型條件…等循環轉速之各項條件，皆由電腦控制屬完全相同之製程，唯有來胚用紗品質有潛在性差異才會導致上開3種布樣，所生產出來之幅寬、手感、光澤有所差異。依試驗報告第6/7頁，若來紗品質有潛在性差異時，則染色出缸後，依客戶要求定型成品幅寬60吋時，無論是將46吋拉成60吋或係66吋縮至60吋時，兩種情形都可能影響其外觀品質。依試驗報告第7/7頁，依染色再現性實驗同批胚布於同缸染色時，來樣丈青色布同一缸的布面就有品質上之差異，有一部分手感偏硬、布面發亮、幅寬不一，由於不同的織廠、不同的機台、不同的批號都會造成染色亮度、幅寬及重量的差異，由此顯示丈青色來樣之用紗品質有潛在性差異存在，此品質差異連帶會影響布疋染整製程及成品品質，而被告所入之胚布共有3家，由第7/7頁第2點來分析同批胚布於同缸染色時，來樣丈青色同一缸的布面上就有色澤差異，況胚布來源多達3家。（六）綜上，被告主張其受有損失應由原告負賠償責任及稱得與原告之承攬報酬請求權抵銷云云，應無理由。三、並為訴之聲明：（一）被告應給付原告767,529元，及自支付命令送達之翌日起至清償日止按年息5%計算之利息。（二）原告願供擔保，請准宣告假執行。乙、被告則以：一、原告為染整廠商，被告請上游織布廠商將胚布送至原告工廠染整，原告於染整後，將布料裝櫃出口至美國（海運），原告於隔月初請款，被告約開立70日之期票予原告。被告係經高文魁介紹，自97年2月起才臨時找原告代工，然被告於同年6月共委託原告染整三批布料（PK布），原告之訂單號分別為10640、10641、10737，原告於染整完畢即裝櫃出口，其中10641出口至美國、10737出口至瓜地馬拉（美國客戶指定送至瓜地馬拉）。然美國客戶於97年8月1日通知被告10641之貨有重大瑕疵，太輕、太硬、有燒焦感覺、沒彈性、手感粗糙，須馬上重出一櫃，將先以包裹寄回一部分有問題之布樣。97年8月5日美國客戶再度通知被告出口至瓜地馬拉之10737貨也有同樣瑕疵，美國客戶緊急在美國自行補貨送至瓜地馬拉，運費等損失將由被告承擔。同日被告並收到美國客戶所寄來之問題布樣，當日並即通知原告遭美國客戶投訴布料嚴重瑕疵情事。97年8月7日被告請原告業務即訴外人王孝維帶回美國客戶所寄來之問題布樣多塊，要求研究染整布料瑕疵可否修補。同日，美國客戶通知被告要求被告賠償因10641、10737品質不良，造成美國客戶商譽損失、訂單流失、時間、金錢損失。97年8月12日，原告回覆被告，染整布料瑕疵無法修補，建議可否請美國客戶接受折讓處理。97年8月19日，美國客戶要求重作訂單10641。97年9月3日，原告之副理徐俊民、業務王孝維，及被告之負責人梁亞蘭、業務經理李禎祥、業務李惠雯，及介紹人高文魁共同商討瑕疵貨問題如何處理，被告表示因美國客戶不願接受折讓，堅持退貨，重作新貨，原告表示仍請被告盡力說服美國客戶，若美國客戶不答應折讓，只好接受退貨，被告表示若退貨，被告損失原告如何賠償，原告徐俊民副總表示，以其權限，只能在往後可能訂單之代工款中扣抵，原告業務王孝維同時附和稱徐俊民副總說了算，原告公司會負責。97年9月9日，美國客戶要求重作訂單10641，被告委託訴外人俊紡實業有限公司（下稱俊紡公司）染整加工完成出口（訂單11013）。97年9月20日，訂單11013貨到美國，美國客戶確定收到新貨後即於97年10月15日退回訂單10641貨。97年11月7日訂單10641之退貨暫放於振芸企業有限公司（下稱振芸公司），被告通知原告會同看貨，被告業務經理李禎祥將損失明細交予原告副總徐俊民，97年11月17日，被告通知原告，退櫃貨物品質確定無法接受，因不能寄放振芸公司太久，須儘快處理，兩造同意以庫存布變賣處理，扣抵後，日後再找合作代工單以扣抵被告之損失，後退貨即以庫存布處理，變賣予訴外人永利布業有限公司，所得款項為364,478元。97年11月及12月，被告再委請原告代工，代工金額共767,529元（含稅），由於被告之損失超過767,529元，扣抵後尚有不足，被告當然毋須支付此部分代工款。二、被告之損失計有：（一）丈青色出口至美國部分：成品布價1,508,889元、已付代工款320,068元、出口及退運運費等損失183,636元。（二）黑色出品至瓜地馬拉部分：成品布價216,899元、已付代工款48,663元、瓜地馬拉客戶緊急由美國補貨之空運費236,623元。總計被告之損失高達2,514,778元（此尚未計入被告之商譽損失），且因原告染工不當所造成布料之嚴重瑕疵，美國客戶誤以為受到被告欺騙，美國客戶已拒絕再與被告往來，被告訂單流失及商譽損失不可謂不鉅（被告與美國客戶自94年即開始往來，每年往來之營業額超過100萬美金以上）。綜上，被告所計損失額2,514,778元，扣抵退貨以庫存布變賣之金額364,478元，再抵銷97年11月及12月之代工款767,529元，被告之損失金額至少尚有1,382,771元。三、原告辯稱被告業務經理李禎祥於每次出貨前都有前往驗貨云云，然兩造於合作初始，被告業務經理李禎祥雖曾於原告出貨前前往看貨，然僅係看貨品完成否而已，並無所謂驗貨，李禎祥亦無驗貨之權利。但該訂單編號10641、10737布料，被告業務經理李禎祥因貨品已包裝完成，故並未看到貨品。原告復稱其於染整中，曾發現被告送來之胚布品質不同云云，然原告未就胚布品質有所質疑，況被告之胚布上游廠商來源固定，品質一向穩定，分別為巨將針織社、長和公司、瑞聯公司等3家胚布廠商，均已往來良久，而不同胚布廠商所生產之胚布，本即有些許差異性，幅寬方面僅有約1英吋之差異而已，此為原告知情並無異議，依常理，原告染整過程中，本來不同胚布廠商之胚布是不可同缸併染的，此為原告立於染整專業本應知情且注意，而原告疑將3家胚布廠商之胚布同缸併染，當然極易產生10641丈青色布疋有布面發亮、手感粗硬等瑕疵。況依被告之生產指示單，均有指示原告不同批號之布須分開投染，足證被告確有指示原告不同廠商之胚布不能併染。又被告自97年2月委託原告染整代工後，原告只曾於開始第一、二批貨時，向被告業務經理李禎祥反映過染色部分胚布幅寬不等之問題，但染色後部分胚布幅寬不等（約只有幾公分差距），並不會產生成品之瑕疵，成品之瑕疵乃在於原告之染整加工過程不當。而因染缸構造不同、水流不同，若染工過程不當，即會導致染過之胚布產生寬幅不一之現象，此純為原告之染工技術問題，而非被告提供之白色胚布有何問題，此由第一、二批貨並無成品瑕疵即明。且原告從未向被告反映原始未染之胚布有問題，若原始未染之胚布有問題，原告自可停止染色、定型。豈有明知有問題仍加以染色、定型之理。況被告與巨將針織社已往來4、5年，其出產之胚布100D/PK布與本件相同；被告與長和公司亦往來8、9年，其所生產之胚布100D/PK布與本件相同，特別是97年5月的出貨，被告同時有指定出貨至俊紡公司、安記公司及原告公司染整，當時三家公司染整加工後均無瑕疵，顯見絕非胚布本身有問題；被告與瑞聯公司自97年間開始往來，其所生產之胚布100D/PK布與本件相同，特別是97年4月的出貨，被告同時指定出貨至安記公司與原告公司染整，97年5月的出貨，被告同時有指定出貨至俊紡公司、安記公司及原告公司染整，當時3家公司染整加工後均無瑕疵，顯見絕非胚布本身有問題。又被告之上游廠商每家生產之胚布或多或少會有些許幅寬不同，但絕不會影響染整加工，已如前述，此由被告與上游廠商合作多年，均未因胚布些許幅寬而產生過度染整成品瑕疵即明。在原告染整代工訂單10641、10737期間，根本未再反映過染色後部分胚布幅寬不一之問題，且原告於染整加工後即直接裝櫃出口（97年6月16日星期一裝櫃出口，原告定型時間乃集中在97年6月14日及15日即星期六、日，被告公司未上班，原告亦無人通知被告看貨及驗收，更未通知被告定型後有異常情況），被告亦根本沒有取樣驗收始交貨情事。四、再則，原告之定型階段，亦純為原告之定型技術問題，蓋被告要求成品幅寬58至60英吋，原告當依其定型技術以達成要求，且符合產品品質，而不會有布面發亮、手感粗硬等瑕疵，因原告定型過程之不當，才會導致產品發生布面發亮、手感粗硬等瑕疵。且本件之瑕疵並無顏色深淺不一之瑕疵，故無所謂為克服顏色深淺不一致，而使原告需使用更高溫度來染整、定型之情形，況原告亦未向被告反映過有顏色深淺不一致之問題，且證人陳慶祥亦稱若依照好的染整條件設定，也有可能改善此種現象，則原告自應以善良管理人之注意義務，本於專業為染色及定型。證人陳慶祥稱因染色的顏色不同，所適合的溫度也不同，然原告竟表示10641丈青色及10640黃色布疋染色條件相同，都是用130℃去染，足證10641丈青色布疋之所以產生瑕疵，顯與原告之染色溫度設定不當有關。證人陳慶祥證稱針織布仍有經緯向之分，也可以算密度，但針織布伸縮上下較厲害，上下誤差較大云云，然針織布並無經緯向之分，故無計算所謂經紗條數，況不論針織布胚布可否計算經紗條數，胚布之經紗條數密度如何，亦非鑑定報告指胚布用紗有潛在差異性之問題。原告自承本件之定型溫度係200℃，然依證人陳慶祥上開證述，亦足證原告之定型溫度過高，為造成成品有布面發亮、手感粗硬之原因。原告稱其加工過程，皆由電腦控制（製程完全相同）云云，然不論是否電腦控制，均須由人為先行設定，人為設定不當，當然會產生瑕疵。且依原告所提定型時之數據資料，若果為真，則定型溫度200℃顯然過高，定型速度40公尺/分亦過快，據被告向其他染整廠商了解，一般正常定型溫度為170℃至180℃，一般正常定型速度為26至30公尺/分，足證原告之定型階段確有不當，方產生瑕疵。又依試驗報告6、7頁說明可知，原告於前一道染色加工製程不當，未管制相關品質，才造成染色加工後幅寬變寬或變窄，原告於定型階段，為將因前一道染色加工程不當，未管制相關品質，才造成幅寬變寬或變窄，定型為符合被告要求之成品幅寬，亦會因原告定型不當，而產生布面發亮、手感粗硬瑕疵。經被告向其他染整廠商了解，本件或因原告為染整平織布之廠商，對染整針織布較無經驗，因技術層面及領域不盡相同，才會在技術不純熟、穩定之情況下，產生成品之瑕疵。況依民法第492條規定，兩造未約定被告應於成品出貨前檢查，故被告之定作及指示並無問題。五、並聲明：原告之訴駁回；若受不利判決，願供擔保請准宣告免為假執行。丙、得心證之理由：一、兩造所不爭執之事實：（一）原告於97年11月8日至同年12月30日先後為被告完成三批胚布染整代工（訂單號碼：11275、11486、11533），代工款合計767,529元，尚未據被告給付，此有原告提出發票、出貨明細單等為據（見卷一第43至74頁）。（二）被告於97年6月間曾委託原告染整三批布料（PK布），訂單號分別為10640、10641、10737，原告於染整完畢即裝櫃出口，其中編號10641布料出口至美國、編號10737布料出口至瓜地馬拉（美國客戶指定送至瓜地馬拉）。然美國客戶分別於97年8月1日、97年8月5日分別通知被告編號10641、10737之布料有重大瑕疵，太輕、太硬、有燒焦感覺、沒彈性、手感粗糙（下稱系爭瑕疵），不能接受，且要求退貨，被告應自行吸收運費，及承擔美國客戶另行補貨運費之損失等節，此有被告提出客戶對帳單（見卷一第23頁）、與美國客戶聯絡之電子郵件（見卷一第24至27頁）為據。二、綜上兩造辯論意旨，可知本件爭點洵為：（一）系爭10641、10737染整布料之瑕疵，究竟可否歸責於原告之染整、定型不當？抑或被告所提供之原料胚布本身有異，而造成系爭瑕疵？（二）系爭10641、10737之布料於出口前，被告是否已經就該等貨物為承認，而不得再主張瑕疵擔保責任？（三）被告本件主張以97年6月間系爭10641、10737之布料瑕疵損害賠償請求權抵銷原告於97年11月8日至12月30日之染整代工報酬請求有無理由？三、本院之判斷：（一）本件原告主張於97年6月間被告交原告染整之編號10641、10737之胚布於下缸染出胚布數量之3分之1後，發現有染布幅寬不一或有小於58英吋，或有超過70英吋，均與被告要求定型後之幅寬58至60英吋相距甚遠之情形，並曾委由兩造往來之介紹人高文魁通知被告之李禎祥經理（亦被告法定代理人之配偶）同往會勘，而李禎祥僅表明因急於出貨，故未要求停工或任何改正之指示，被告僅得繼續施作等節。對上述原告主張97年6月間曾有通知被告之李禎祥經理到場會勘一節，被告則予否認，並抗辯李禎祥僅於97年2月份兩造初次合作時，有到原告公司勘查樣品，當時並無發現問題，此後都照該樣品交原告染整，另於97年4、5月間，原告始有向李禎祥反應染過布料幅寬不一之情形，於系爭10641、10737兩批布料施作之97年6月間，原告則從未告知李禎祥或被告染出布料有何瑕疵情形，即直接裝上貨櫃出貨。從而，探究本件10641、10737之問題布料其胚布是否有異常，首應查明原告反應染出布料幅寬不一，究竟係在97年6月間或之前？茲審酌如下。（二）查證人高文魁到庭證稱：「我從事紡織業25年，與兩造都是朋友，原告說工作有空檔，所以我就介紹被告給原告。我有到原告工廠勘查下缸之後有問題之布料，是原告染整廠之廠長張世明通知我去看，說染出來的布有異常（即寬度不一），說被告送到原告加工染整的布品質上有異常的現象，所以他們聯絡我通知被告公司之李禎祥去看。原告這種情形找我去看的僅有1次。我就通知李先生去看，但是我只負責把人帶到，我不曉得他們尺寸究竟發生何事，我只知道是染出的寬度不一致，及因為該批布很大量，染出來的布有部分寬度不一致。實際上的寬幅我沒有實際上去量，大約差了有69-70英吋寬度左右。（法官問：李禎祥看到寬幅不一有無作任何處置？）後面處理是兩造去溝通，我不清楚。（被告訴訟代理人問：是否記得去現場的那一次，是否是97年2月份介紹雙方以後不久去現場的？）應該是97年夏天時，幾月份我忘記了。但是在我看有問題的布之前原告已經做了幾個貨櫃布給被告了。（被告訴訟代理人問：在你去現場看之前，以前原告染色的胚布，原告是否曾反應過幅寬不一的問題？）沒有。」等語明確（見卷一第109頁背面至111頁）。核與經隔離作證之證人張世明即原告之染整廠廠長所證述內容相符：「我曾有與高文魁聯絡，告知其染出之布疋有寬幅不一之情形，並請李禎祥到現場，此是97年6月之事，當時染出之問題在於有些59英吋、有些70英吋，相差可到10英吋，李禎祥到現場並未表示任何意見，所以我們就繼續完成」、「97年2月間兩造剛開始往來時，並沒有反應過幅寬不一之情形，97年4、5月間也有反應過幅寬不一之情形1次。」（見卷一第112頁、第113頁背面）。而證人高文魁並非兩造受僱人，尚且介紹兩造往來，與兩造應均無怨隙，不能僅以其與原告生意往來較久即遽認其證詞不可採，且其所述又與證人張世明證言相符，從而應認證人高文魁所述，堪可採信。而證人李禎祥雖證稱：97年6月份並未到原告公司去勘查寬幅不一之情形，只有在97年4、5月間有向伊反應過寬幅不一之情形，後來原告定型給伊看，也沒有問題，就讓他們出貨，伊與原告所說的就是照97年2月份第1次及第2次之樣品去做就可以，他們也一直沒有向伊反應過有問題等語（見卷一第279頁背面）。惟查，證人李禎祥於本院證述過程中，原稱97年6月份並未再至原告工廠查勘染出布料異常情形，然經本院提示本院卷一第172頁97年6月11日之進入原告公司廠區之放行單後，並不否認該放行單上簽名為其親為，並改稱確有進入原告廠區，然係為替高文魁拿布進去打色樣等語（見卷一第280頁背面），然由此顯見證人李禎祥證詞顯有反覆，而經本院提示其97年6月份進入原告廠區之證明後，始改稱有前去原告廠區之事屬實。由上開放行單，以及前揭證人高文魁及張世明之證述，互核以觀，應認高文魁所述於97年6月份曾與李禎祥共同至原告染整廠會勘染出之布疋（即本件爭議10641、10737布疋）之幅寬不一之事實，堪以認定，證人李禎祥反於上情之證詞，應屬迴護由其配偶擔任法定代理人之被告公司所生，則不足採。（三）系爭10641、10737問題布料由被告提供退貨樣布送驗前，雖原告曾對送驗之10737樣布有所質疑非其染整，然由上開證人高文魁證稱：「我有曾於97年8、9月間，因為兩造間染整的瑕疵而居間協調，我請兩造一起吃飯協調。兩造當時之代表對於此問題布料是原告染的，並無爭執，當時原告是業務王孝維及徐俊民即徐副總，被告是梁亞蘭、李禎祥。」等語明確，應堪認原告原本對其染出10641、10737布料均為受美國客戶退貨之布料一節並不爭執，且原告於本院審理時同意併將被告提出之10641、10737樣布送鑑定其瑕疵發生原因（見卷一第285頁背面），顯見本件兩造對於送鑑樣布確為原告所生產一節，應無爭執，先此敘明。而上開樣布經送財團法人紡織產業綜合研究所鑑定系爭瑕疵其成因為何？係因胚布幅寬或紗線品質導致？或於缸內染色定溫階段或染色定型階段發生？等節，據財團法人紡織產業綜合研究所於99年11月29日紡所（99）產品字第11001號函所附之鑑定報告可知：鑑定係將系爭10641、10737問題布疋與無爭議合格布疋（10640）採用手感差異、幅寬檢測、組織規格檢測，及染色再現性實驗鑑別，分析結論則謂：「依染色再現性實驗同批胚布於同缸染色時，來樣丈青色（10641）布同一疋之布面上有色澤差異，顯示丈青色來樣之用紗品質有潛在差異性存在，此品質差異連帶會影響布疋染整製程及成品品質。綜合言之，丈青色來樣之胚布用紗（加工絲）已潛藏著差異性，再加上染整製程條件差異，致使丈青色成品布布面發亮、手感粗硬。」（見卷二第8頁），該所鑑定人員即證人陳慶福並到院說明：「我們將丈青色的布經過染色再現性實驗，也發現同一塊布之染色深淺有差異，可見同一塊布的紗本身吸收能力就有差別」、「依鑑定報告上所列之染整布疋之經密、幅寬，原則上可以計算出原始胚布之經紗條數」（見卷二第43頁背面、第44頁）。由上述鑑定意見，可知：系爭10641、10737之問題布疋，確有因原料胚布於同一塊布上之用紗品質，即有吸收能力上之潛在差異，因此造成以同一染整條件定溫染整，即造成染整後幅寬不一之情形，已堪認定，而此一胚布之提供既係被告所提供原告，對於胚布之品質控管，自屬被告與原料廠商之協調問題與責任範圍，胚布之品質發生問題，被告顯難辭其咎。然證人陳慶福既證述於同一塊布中即有品質差異，則被告自三家不同廠商進料胚布是否為造成胚布品質差異之原因，即無需究明。且原告由鑑定報告中所列之丈青色、黑色、黃色布樣之經密（行/吋）與幅寬（吋）相乘結果，得出三者經紗數分別為2874條、2778條、2643條（見卷二第23頁），此一計算方式業經證人陳慶福證述顯屬可採，從而，由此計算結果亦可見，黃色布樣之胚布經紗數既少於丈青色及黑色分別約100及200條，若原告以相同條件定溫染色（相同之收縮比），將造成染出布料幅寬不同之情形，顯可預見；而較寬之染色布於定型時，即需更高之溫度或較長時間之定型，以使染色布收縮成所需之成品布料之幅寬，此亦為證人陳慶福所證述明確（見卷二第43頁背面）。從而，亦堪認被告就系爭問題布料（丈青色、黑色）提供之胚布與無問題布料（黃色）提供之胚布，於經紗數上之差異，確實造成原告為達被告所要求之58至60吋幅寬，於定型時須提高溫度或以較長時間（減慢機器輸送速率）定型，造成布疋表面發亮或手感粗硬之情形，從而，被告就系爭瑕疵，於提供原料胚布之品質上，顯然有可歸責之情事。然究竟原告對胚布之染色定溫設定、定型整理過程，有無其他過失情節，則另論述如後。（四）原告於染色定溫設定、定型整理過程究竟有無過失？對此原告提出97年4月8日起丈青色布料與97年6月19日黃色布料（上述均含兩造此前無瑕疵之染整代工交易）為被告染整代工之取樣記錄卡（附於卷外），顯見其染色之條件均設定為攝氏130度、20分鐘，且除染料不同外，其餘設定均相同；而97年5月12日進行另批無瑕疵之布疋染整代工時，則採用攝氏200度、速度為每分鐘40公尺之條件定型，另有原告定型之設定記錄卡在卷可稽（見卷二第30頁）。由證人陳慶福證述：「聚酯纖維（即本件胚布之材質）溫度要高，以約攝氏130度為標準來染色」、「一般定型為180度、30秒鐘之設定，但為了拉開必須要使用190至200度之溫度，甚至用更長之時間把布拉平」，足認原告於染色之溫度設定上並無問題；至原告定型時採用攝氏200度，則同於原告此前為被告代工染整其他嗣後無問題之布料時，定型設定之溫度，且比對證人陳慶福之證詞：「（被告訴訟代理人問：若用定型速度每分鐘40公尺、加上溫度200度C，定型之速度與溫度有無問題？）這是生產技術與設備的問題，我無法回答。」（見卷二第44頁背面），亦非謂以攝氏200度的溫度定型即一定會造成布料粗硬、表面發亮之瑕疵，原告之定型溫度應仍在容許範圍之內，且證人所述畢竟為通論情形，原告採用之機器與效能亦未送鑑定，從而，尚難遽認原告之定型溫度過高，此亦證人陳慶福無法直接回答被告訴訟代理人上述問題之原因。再者，由原告之前用此設定仍然定型出並無瑕疵之貨品，應認原告於此以相同之定型溫度、速度設定上並無何過失可指。此外，被告並未舉證原告於染色設定或定溫設定上有何違反先前設定，或有違反染整一般常規之處；另被告確有指示原告應將不同廠商之胚布不同缸投染，有生產指示單可稽（見卷一第164頁），而原告亦主張如此，被告未提出具體證據證明原告有將不同廠商胚布混染之事實。綜此，被告指摘原告於染整、定型過程中有疏未盡善良管理人注意義務一節，尚難採信。（五）末者，縱認原告於染整過程中，有於定型時溫度設定及操作有疏失不當，造成系爭10641、10737布料產生手感粗硬、布面發亮之瑕疵，然被告之業務代表李禎祥究竟於97年6月現場查看時，有無針對系爭布料之染整要求停止作業或對瑕疵指示改進之情形？按，買受人應按物之性質，依通常程序從速檢查其所受領之物。如發見有應由出賣人負擔保責任之瑕疵時，應即通知出賣人。買受人怠於為前項之通知者，除依通常之檢查不能發見之瑕疵外，視為承認其所受領之物。不能即知之瑕疵，至日後發見者，應即通知出賣人，怠於為通知者，視為承認其所受領之物，民法第356條定有明文，而依同法第347條規定：（買賣契約）本節規定，於買賣契約以外之有償契約準用之。但為其契約性質所不許者，不在此限。自得認民法第356條規定可準用至承攬契約之瑕疵發現之處理情形。經查，被告自承出問題之此10641、10737兩批布料，於原告出貨前李禎祥並未看到貨品，因貨品已包裝完成，無從看貨一節（見卷一第79頁）。而證人李禎祥則證稱：「（法官問：你們公司在原告染出成品到出櫃貨運到海外前，是否會再次抽查原告之成品？）一般情形，出櫃後的一個禮拜，是高文魁會拿該次染出之部分成品給我檢查。若是染的過程中如定型發生問題，就應該先通知，且終止生產。」「（法官問：為何你們都是採取出櫃後才作事後抽查，而非在出櫃前？）我們認為他們作很久都沒有問題，所以我們相信他們不會出錯。」（見卷一第280頁）然證人張世明亦證稱：「染出的布除寬度不符外，光澤亮度也不同，我們當初就是發現寬度會影響，才請李先生來，當時李先生急著出櫃。」等語明確（見卷一第112頁背面），佐以前述證人高文魁、張世明證詞及放行單之證據，已認定之97年6月份李禎祥確有應高文魁之邀至原告廠區一同查看染出之布料瑕疵之事實，可信李禎祥到場查看後，並無要求原告停止作業，反令原告繼續染整完成至裝櫃出貨之事為真；則堪認被告已發現原告代工染整之布料有瑕疵，然未即時於可異議之時期對原告異議或要求改善，反遽為允准原告裝櫃出貨予被告指定之第三人，由前揭民法規定，顯然被告已有承認原告交付之工作物之事實明確，自不得再於事後請求原告負瑕疵擔保責任。況由風險負擔之觀點，被告為定作人，於原告完成指示之工作物並交付時，本有從速檢查之權利，俾可及時對原告課以修繕有瑕疵之工作物，甚至損害賠償之權利，詎被告為求迅速，並無不能於原告出貨前檢查之情形，於原告裝櫃出貨前竟不再安排檢查貨物，卻令原告直接出貨第三人國外客戶，致令產生系爭貨品一旦海運出境，即難追回補正之風險，且屬被告捨棄對工作物主張瑕疵擔保之權利，實已切斷令原告歸責之因果關係。準此，亦應認該貨品於運送到國外後發現瑕疵之風險，該歸由被告承擔，殊不得再回頭令原告負擔。四、綜上，堪認系爭10641、10737布料瑕疵主要原因在於胚布之品質不一，造成染出後幅寬不整，至原告方面，並無具體證據證明原告於染整、定型階段有何操作不當或處理疏失，而造成系爭瑕疵。縱認有之，由被告嗣後查看生產出部分成品後並未指示原告停止生產或改善，遽令其繼續生產至出貨，應已視為承認系爭布料之工作物，且亦不得以被告自我捨棄檢查之權利，反令原告承擔此一瑕疵為國外客戶追究之風險。從而，本件被告抗辯因系爭10641、10737布料因有瑕疵，已其遭美國客戶退貨、運費承擔等損害金額，抵銷原告於97年11月8日至同年12月30日為被告完成三批胚布染整代工（訂單號碼：11275、11486、11533）之代工款，則無理由。而原告起訴依兩造間代工染整之承攬關係，請求被告給付承攬報酬767,529元，及自支付命令送達被告翌日（即98年4月9日）起按年息百分之5計算之利息，為有理由，應予准許。另本件兩造各自陳明願供擔保請准宣告假執行或免為假執行之宣告，經核均無不合，爰分別酌定如主文所示相當金額准許之。貳、反訴部分：甲、按訴狀送達後，原告不得將原訴變更或追加他訴。但擴張或減縮應受判決事項之聲明者，不在此限，民事訴訟法第255條第1項第3款定有明文。查反訴原告起訴時原聲明為，「反訴被告應給付反訴原告1,417,654元，及自98年4月9日起至清償日止，按年利率5%計算之利息。」嗣反訴原告於98年9月29日變更上開聲明為「反訴被告應給付反訴原告1,382,771元及自反訴起訴狀繕本送達之翌日起至清償日止按年利率5%計算之利息」（本院卷二第246頁）。經核上開主張，係反訴原告減縮應受判決事項之聲明，揆諸首開規定，要無不合，應予准許。乙、反訴原告即被告起訴：反訴原告因反訴被告染整之訂單號碼10641、10737布貨有上開瑕疵，受有損失合計2,514,778元，扣抵退貨以庫存布變賣之金額364,478元，再抵銷97年11月及12月之代工款767,529元，反訴原告之損失金額為1,382,771元等語，並為反訴訴之聲明：反訴被告應給付反訴原告1,382,771元，及自反訴起訴狀繕本送達之翌日起至清償日止按年利率5%計算之利息；並願供擔保，請准宣告假執行。丙、反訴被告即原告則引用本訴部分之陳述，並為答辯聲明：駁回反訴原告之訴。丁、得心證之理由：反訴原告起訴請求反訴被告賠償包含10641布料出口至美國部分之成品布價、已給付反訴被告之染整代工款、出口及退運運費等損失，以及10737布料出口至瓜地馬拉部分之成品布價、已給付反訴被告之染整代工款、出口及美國客戶緊急捕貨至瓜地馬拉之空運運費等損失共計1,382,711元，無非係以系爭10641、10737布料乃反訴被告於染整過程中有疏失，致造成系爭瑕疵，從而，依瑕疵擔保責任規定，因系爭布料已不能修繕，請求反訴被告為損害賠償云云。惟查，系爭瑕疵並無足夠證據證明係反訴被告於染整過程之不當所造成，且反訴原告既已於反訴被告於出貨時承認其工作物，即不得再請求反訴被告負瑕疵擔保責任，此均為本訴部分詳為論述，茲均引用。從而，反訴原告自無從再適用承攬瑕疵擔保責任之規定，請求反訴被告為損害賠償。故反訴部分，反訴原告之主張並無理由，應予駁回。反訴之訴既經駁回，其假執行之聲請自失所附麗，同應駁回。參、本件事證已臻明確，兩造其餘攻擊防禦方法及舉證，核與判決結果不生影響，爰不另一一論述，併予敘明。肆、結論：本件原告之訴為有理由，反訴原告即被告之訴則無理由，依民事訴訟法第78條、第390條第2項、第392條第2項判決如主文。中華民國100年4月21日民事第二庭法官楊晴翔以上正本係按原本作成。如對本判決上訴，須於判決送達後20日內向本院提出上訴狀。如委任律師提起上訴者，應一併繳納上訴審裁判費。中華民國100年4月21日書記官黃盈菁",
  "characters": {
    "judges": [
      "楊晴翔"
    ],
    "prosecutors": [

    ],
    "lawyers": [
      "左自奎",
      "陳河泉",
      "委任"
    ],
    "clerks": [

    ],
    "plaintiffs": [
      "即反訴被告"
    ],
    "defendants": [
      "即反訴原告  稼蕎實業股份有限公司"
    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2011-04-21",
  "created_at": "2016-02-12 08:18:02",
  "updated_at": "2016-02-12 08:18:02"
}