{
  "identify": "MLD-100-苗簡-989-20111110-1",
  "court": {
    "name": "臺灣苗栗地方法院",
    "code": "MLD"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 100,
  "word": "苗簡",
  "number": "989",
  "jcheck": "1",
  "reason": "偽證",
  "content": "臺灣苗栗地方法院刑事簡易判決        100年度苗簡字第989號\n聲  請  人  臺灣苗栗地方法院檢察署檢察官\n被      告  吳全凱\n上列被告因偽證案件，經檢察官聲請以簡易判決處刑（100 年度\n偵字第2271號），本院判決如下：\n    主  文\n吳全凱犯偽證罪，累犯，處有期徒刑肆月。\n    犯罪事實及理由\n一、本件犯罪事實及證據均引用檢察官聲請簡易判決處刑書內容\n    之記載（如附件）。\n二、附記事項：\n    查被告吳全凱於99年10月5 日經臺灣臺中地方法院檢察署檢\n    察官99年度偵字第5010號案件時，以證人身分具結，業經承\n    辦檢察官諭知具結之義務及偽證及拒絕證言之規定，此有是\n    日偵訊筆錄附卷可稽，是本件臺灣苗栗地方法院檢察署檢察\n    官於聲請簡易判決處刑書中所認，前開案件並未諭知拒絕證\n    言權一節，容有誤會，附此敘明。\n三、應適用之法條：\n   （一）刑事訴訟法第449 條第1 項、第454 條第1、2 項。\n   （二）刑法第168 條、第47條第1項。\n四、如不服本簡易判決，得自判決送達之日起十日內，向本院提\n    起上訴。\n中    華    民    國  100     年    11    月    10    日\n                 苗栗簡易庭  法  官  林靜雯\n本件正本證明與原本無異。\n如不服本判決應於收受判決後10日內向本院提出上訴書狀，並應\n敘述具體理由。其未敘述上訴理由者，應於上訴期間屆滿後20日\n內向本院補提理由書（均須附繕本）「切勿逕送上級法院」。\n                             書記官  劉千瑄\n中    華    民    國  100     年    11    月    10    日\n附錄本判決論罪科刑法條：\n中華民國刑法第168 條：\n於執行審判職務之公署審判時或於檢察官偵查時，證人、鑑定人\n、通譯於案情有重要關係之事項，供前或供後具結，而為虛偽陳\n述者，處7 年以下有期徒刑。\n附件：\n臺灣苗栗地方法院檢察署檢察官聲請簡易判決處刑書\n                                     100年度偵字第2271號\n    被      告  吳全凱  男  36歲（民國○○年○月○○日生）\n                        住苗栗縣獅潭鄉竹木村14鄰南庄9號\n                        國民身分證統一編號：Ｚ000000000號\n上列被告因偽證案件，業經偵查終結，認為宜以簡易判決處刑，\n茲將犯罪事實及證據並所犯法條分敘如下：\n        犯罪事實\n一、吳全凱曾因公共危險罪，經臺灣苗栗地方法院於民國96年3\n    月9日，以96年度苗交簡字第58號判處有期徒刑3月確定，於\n    同年4月10日易科罰金執行完畢。詎仍不知悔改，明知黃守\n    謙並未於99年6月29日22時許，在苗栗縣苗栗市麗華大飯店\n    門口，將重量不詳之甲基安非他命1包，以新臺幣（下同）\n    5,000元販賣予其施用，竟於99年10月5日在臺灣臺中地方法\n    院檢察署檢察官偵辦黃守謙所涉販賣毒品案件（後移轉由本\n    署以99年度偵字第5010號偵辦，下稱前開案件）而以證人身\n    分就訊時，基於偽證之犯意，於供前具結後，虛偽證稱：「\n    我在99年6月29日18時27分跟黃守謙通話時，是在苗栗獅潭\n    老家之山上，後來跟黃守謙在苗栗麗華大飯店門口見面，大\n    概是同日晚上10時許見面，我在電話中講的東東是指安非他\n    命，我在電話中跟他講要買5,000元的安非他命，後來在麗\n    華大飯店門口，黃守謙交付我1包安非他命，我不知道重量\n    ，我交付5張1,000元鈔票給黃守謙，我只有跟黃守謙買這1\n    次安非他命，是因為黃守謙跟我說他沒有錢，我想幫助他，\n    我就給他5,000元，他給我1包安非他命，因為我本身不吸毒\n    ，我拿到安非他命後，我就丟掉了」等語，而對於案情有重\n    要關係之事項，為不實之陳述。\n二、案經本檢察官自動檢舉偵辦。\n        證據並所犯法條\n一、上開犯罪事實，業據被告吳全凱坦承不諱，復有證人黃守謙\n    於前開案件中陳述、被告於99年10月5日偵訊筆錄及臺灣臺\n    中地方法院99年聲監字第818號、99年聲監字第961號、99年\n    聲監續990號、99年聲監續字第1128號通訊監察書、電話附\n    表、通訊監察譯文、臺灣高等法院臺中分院 100年度上訴字\n    第1146、1152號刑事判決（黃守謙販毒案判決）各1份附卷\n    可參，足徵被告前揭自白與事實相符。是本案事證已臻明確\n    ，被告犯嫌堪以認定。\n二、所犯法條：\n  (一)按證人對於共同被告或自訴人中一人或數人有前項關係，而\n    就僅關於他共同被告或他共同自訴人之事項為證人者，不得\n    拒絕證言；且證人恐因陳述致自己或與其有前條第一項關係\n    之人受刑事追訴或處罰者，得拒絕證言；刑事訴訟法第180\n    條第1項、第181條分別定有明文。依文義解釋，刑事訴訟法\n    第181條規定證人得拒絕證言者，係以因證人之陳述，致其\n    自己或其他親屬等關係之人「恐」有受刑事追訴或處罰者，\n    始得拒絕證言。即僅限於該刑事追訴或處罰尚未開始或尚未\n    確定者，始有適用。如其陳述並無受刑事追訴或處罰，或其\n    刑事追訴或處罰已經確定者，即無該條規定適用餘地，自不\n    得拒絕證言。最高法院98年度台上第3404號判決、臺灣高等\n    法院臺中分院99年度上訴字第471號判決亦有明文。\n  (二)本件雖於前開案件偵訊中並未對被告諭知刑事訴訟法第181\n    條之拒絕證言權，惟被告於99年10月5日偵訊中即謂：「99\n    年6 月29日18時27分跟黃守謙通話時，是在苗栗獅潭老家之\n    山上，後來跟黃守謙在苗栗麗華大飯店門口見面，大概是同\n    日晚上10時許我拿到安非他命後，我就丟掉了。」等語，而\n    查閱被告之前科資料，亦未發現員警有移送被告於99年6月\n    29 日向黃守謙購毒後加以施用之案件，是被告該次之持有\n    毒品犯行尚乏其他佐證，實不致因其在前開偵查中作證而遭\n    到追訴，故縱前開案件偵訊中未告知被告可依刑事訴訟法第\n    181 條之拒絕證言權，亦無違法之虞，因此被告於偵訊中之\n    具結仍具有效力。是核被告吳全凱所為，係犯刑法第168條\n    之偽證罪嫌。被告曾受有期徒刑執行完畢，此有本署刑案查\n    註紀錄表在卷可參，其5年內故意再犯本件有期徒刑以上之\n    罪，為累犯，請依刑法第47條第1項規定加重其刑。\n三、依刑事訴訟法第451條第1項聲請逕以簡易判決處刑。\n    此  致\n臺灣苗栗地方法院\n中    華    民    國   100    年    9    月     27    日\n                              檢  察  官  林俊杰\n本件證明與原本無異。\n中    華    民    國   100    年    10    月    5     日\n                              書  記  官  范芳瑜\n所犯法條：\n中華民國刑法第168條\n於執行審判職務之公署審判時或於檢察官偵查時，證人、鑑定人\n、通譯於案情有重要關係之事項，供前或供後具結，而為虛偽陳\n述者，處 7 年以下有期徒刑。",
  "structure": {
    "main": "吳全凱犯偽證罪，累犯，處有期徒刑肆月。",
    "fact": "一、本件犯罪事實及證據均引用檢察官聲請簡易判決處刑書內容\n    之記載（如附件）。\n二、附記事項：\n    查被告吳全凱於99年10月5 日經臺灣臺中地方法院檢察署檢\n    察官99年度偵字第5010號案件時，以證人身分具結，業經承\n    辦檢察官諭知具結之義務及偽證及拒絕證言之規定，此有是\n    日偵訊筆錄附卷可稽，是本件臺灣苗栗地方法院檢察署檢察\n    官於聲請簡易判決處刑書中所認，前開案件並未諭知拒絕證\n    言權一節，容有誤會，附此敘明。\n三、應適用之法條：\n   （一）刑事訴訟法第449 條第1 項、第454 條第1、2 項。\n   （二）刑法第168 條、第47條第1項。\n四、如不服本簡易判決，得自判決送達之日起十日內，向本院提\n    起上訴。",
    "reason": "一、本件犯罪事實及證據均引用檢察官聲請簡易判決處刑書內容\n    之記載（如附件）。\n二、附記事項：\n    查被告吳全凱於99年10月5 日經臺灣臺中地方法院檢察署檢\n    察官99年度偵字第5010號案件時，以證人身分具結，業經承\n    辦檢察官諭知具結之義務及偽證及拒絕證言之規定，此有是\n    日偵訊筆錄附卷可稽，是本件臺灣苗栗地方法院檢察署檢察\n    官於聲請簡易判決處刑書中所認，前開案件並未諭知拒絕證\n    言權一節，容有誤會，附此敘明。\n三、應適用之法條：\n   （一）刑事訴訟法第449 條第1 項、第454 條第1、2 項。\n   （二）刑法第168 條、第47條第1項。\n四、如不服本簡易判決，得自判決送達之日起十日內，向本院提\n    起上訴。"
  },
  "search": "臺灣苗栗地方法院刑事簡易判決100年度苗簡字第989號聲請人臺灣苗栗地方法院檢察署檢察官被告吳全凱上列被告因偽證案件，經檢察官聲請以簡易判決處刑（100年度偵字第2271號），本院判決如下：主文吳全凱犯偽證罪，累犯，處有期徒刑肆月。犯罪事實及理由一、本件犯罪事實及證據均引用檢察官聲請簡易判決處刑書內容之記載（如附件）。二、附記事項：查被告吳全凱於99年10月5日經臺灣臺中地方法院檢察署檢察官99年度偵字第5010號案件時，以證人身分具結，業經承辦檢察官諭知具結之義務及偽證及拒絕證言之規定，此有是日偵訊筆錄附卷可稽，是本件臺灣苗栗地方法院檢察署檢察官於聲請簡易判決處刑書中所認，前開案件並未諭知拒絕證言權一節，容有誤會，附此敘明。三、應適用之法條：（一）刑事訴訟法第449條第1項、第454條第1、2項。（二）刑法第168條、第47條第1項。四、如不服本簡易判決，得自判決送達之日起十日內，向本院提起上訴。中華民國100年11月10日苗栗簡易庭法官林靜雯本件正本證明與原本無異。如不服本判決應於收受判決後10日內向本院提出上訴書狀，並應敘述具體理由。其未敘述上訴理由者，應於上訴期間屆滿後20日內向本院補提理由書（均須附繕本）「切勿逕送上級法院」。書記官劉千瑄中華民國100年11月10日附錄本判決論罪科刑法條：中華民國刑法第168條：於執行審判職務之公署審判時或於檢察官偵查時，證人、鑑定人、通譯於案情有重要關係之事項，供前或供後具結，而為虛偽陳述者，處7年以下有期徒刑。附件：臺灣苗栗地方法院檢察署檢察官聲請簡易判決處刑書100年度偵字第2271號被告吳全凱男36歲（民國○○年○月○○日生）住苗栗縣獅潭鄉竹木村14鄰南庄9號國民身分證統一編號：Ｚ000000000號上列被告因偽證案件，業經偵查終結，認為宜以簡易判決處刑，茲將犯罪事實及證據並所犯法條分敘如下：犯罪事實一、吳全凱曾因公共危險罪，經臺灣苗栗地方法院於民國96年3月9日，以96年度苗交簡字第58號判處有期徒刑3月確定，於同年4月10日易科罰金執行完畢。詎仍不知悔改，明知黃守謙並未於99年6月29日22時許，在苗栗縣苗栗市麗華大飯店門口，將重量不詳之甲基安非他命1包，以新臺幣（下同）5,000元販賣予其施用，竟於99年10月5日在臺灣臺中地方法院檢察署檢察官偵辦黃守謙所涉販賣毒品案件（後移轉由本署以99年度偵字第5010號偵辦，下稱前開案件）而以證人身分就訊時，基於偽證之犯意，於供前具結後，虛偽證稱：「我在99年6月29日18時27分跟黃守謙通話時，是在苗栗獅潭老家之山上，後來跟黃守謙在苗栗麗華大飯店門口見面，大概是同日晚上10時許見面，我在電話中講的東東是指安非他命，我在電話中跟他講要買5,000元的安非他命，後來在麗華大飯店門口，黃守謙交付我1包安非他命，我不知道重量，我交付5張1,000元鈔票給黃守謙，我只有跟黃守謙買這1次安非他命，是因為黃守謙跟我說他沒有錢，我想幫助他，我就給他5,000元，他給我1包安非他命，因為我本身不吸毒，我拿到安非他命後，我就丟掉了」等語，而對於案情有重要關係之事項，為不實之陳述。二、案經本檢察官自動檢舉偵辦。證據並所犯法條一、上開犯罪事實，業據被告吳全凱坦承不諱，復有證人黃守謙於前開案件中陳述、被告於99年10月5日偵訊筆錄及臺灣臺中地方法院99年聲監字第818號、99年聲監字第961號、99年聲監續990號、99年聲監續字第1128號通訊監察書、電話附表、通訊監察譯文、臺灣高等法院臺中分院100年度上訴字第1146、1152號刑事判決（黃守謙販毒案判決）各1份附卷可參，足徵被告前揭自白與事實相符。是本案事證已臻明確，被告犯嫌堪以認定。二、所犯法條：(一)按證人對於共同被告或自訴人中一人或數人有前項關係，而就僅關於他共同被告或他共同自訴人之事項為證人者，不得拒絕證言；且證人恐因陳述致自己或與其有前條第一項關係之人受刑事追訴或處罰者，得拒絕證言；刑事訴訟法第180條第1項、第181條分別定有明文。依文義解釋，刑事訴訟法第181條規定證人得拒絕證言者，係以因證人之陳述，致其自己或其他親屬等關係之人「恐」有受刑事追訴或處罰者，始得拒絕證言。即僅限於該刑事追訴或處罰尚未開始或尚未確定者，始有適用。如其陳述並無受刑事追訴或處罰，或其刑事追訴或處罰已經確定者，即無該條規定適用餘地，自不得拒絕證言。最高法院98年度台上第3404號判決、臺灣高等法院臺中分院99年度上訴字第471號判決亦有明文。(二)本件雖於前開案件偵訊中並未對被告諭知刑事訴訟法第181條之拒絕證言權，惟被告於99年10月5日偵訊中即謂：「99年6月29日18時27分跟黃守謙通話時，是在苗栗獅潭老家之山上，後來跟黃守謙在苗栗麗華大飯店門口見面，大概是同日晚上10時許我拿到安非他命後，我就丟掉了。」等語，而查閱被告之前科資料，亦未發現員警有移送被告於99年6月29日向黃守謙購毒後加以施用之案件，是被告該次之持有毒品犯行尚乏其他佐證，實不致因其在前開偵查中作證而遭到追訴，故縱前開案件偵訊中未告知被告可依刑事訴訟法第181條之拒絕證言權，亦無違法之虞，因此被告於偵訊中之具結仍具有效力。是核被告吳全凱所為，係犯刑法第168條之偽證罪嫌。被告曾受有期徒刑執行完畢，此有本署刑案查註紀錄表在卷可參，其5年內故意再犯本件有期徒刑以上之罪，為累犯，請依刑法第47條第1項規定加重其刑。三、依刑事訴訟法第451條第1項聲請逕以簡易判決處刑。此致臺灣苗栗地方法院中華民國100年9月27日檢察官林俊杰本件證明與原本無異。中華民國100年10月5日書記官范芳瑜所犯法條：中華民國刑法第168條於執行審判職務之公署審判時或於檢察官偵查時，證人、鑑定人、通譯於案情有重要關係之事項，供前或供後具結，而為虛偽陳述者，處7年以下有期徒刑。",
  "characters": {
    "judges": [
      "林靜雯"
    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [
      "劉千瑄"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "吳全凱",
      "吳全凱  男  36歲（民國○○年○月○○日生）"
    ],
    "prosecutor_office": [
      "臺灣苗栗地方法院檢察署檢察官"
    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2011-11-10",
  "created_at": "2016-02-12 23:06:21",
  "updated_at": "2016-02-12 23:06:21"
}