{
  "identify": "TCD-100-易-2573-20111110-1",
  "court": {
    "name": "臺灣臺中地方法院",
    "code": "TCD"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 100,
  "word": "易",
  "number": "2573",
  "jcheck": "1",
  "reason": "傷害",
  "content": "臺灣臺中地方法院刑事判決            100年度易字第2573號\n公  訴  人  臺灣臺中地方法院檢察署檢察官\n被      告  王文聰\n上列被告因傷害案件，經檢察官提起公訴（100年度復偵字第4號\n），本院判決如下：\n    主    文\n王文聰犯傷害罪，累犯，處有期徒刑肆月，如易科罰金，以新臺\n幣壹仟元折算壹日。\n    犯罪事實\n一、王文聰前(1)因毒品危害防條例案件經本院於民國（下同）96\n    年10月18日以96年度訴字第2807號判決判處有期徒刑8月確\n    定，於96年11月9日入監執行；又(2)因竊盜案件經本院於97\n    年3 月3日以96年度易字第6149號判決判處有期徒刑7月確定\n    ，接續(1)案執行，嗣前開二罪經本院於97年4月22日以97年\n    度聲字第1358號裁定定應執行刑為有期徒刑1年2月，指揮書\n    執畢日期為97年12月13日（因羈押折抵26日），於97年11月\n    30日縮刑期滿（因累進縮刑13日），於97年12月1日因縮短\n    刑期執畢出監；再(3)因毒品危害防條例案件，經本院於98年\n    4月27 日以98年度訴字第780號分別判處有期徒刑1年2月（\n    施用一級毒品9月，施用二級毒品7月，二罪併定），於98年\n    5月25 日入監執行，指揮書執畢日期為99年6月20日（因羈\n    押折抵34日），於99年6月2日縮刑期滿（因累進縮刑18日）\n    ，於99年6月2日因縮短刑期執畢出監，猶不知悔改。\n二、王文聰與王銓雄係兄弟，並同住於臺中縣清水鎮（現改制為\n    臺中市清水區○○○里鎮○路23號。於99年9月14日18時20\n    分許，王文聰於此時前已飲用酒類，為教訓其兒子不吃飯，\n    而至其房間內拿出原為父親生前從事乩童時所使用之民俗法\n    器「鯊魚劍」（雙側具鋸齒狀尖銳物）以為家法，口頭訓斥\n    完其兒子後，經過王銓雄之房間，見其二位侄兒（王銓雄之\n    子）正由王銓雄同居人吳鳳茹（未辦理結婚登記）餵食晚餐\n    ，又對侄兒稱：「以後不要欺負我兒子！」，適王銓雄從旁\n    經過聞及即辱罵王文聰及其等母親王蔡玉花，王文聰憤而基\n    於傷害王銓雄身體之故意，將手握著的鯊魚劍朝王銓雄之頭\n    部、臉部、頸部揮砍，二人因此發生扭打（王文聰所受傷害\n    未據告訴），其間，血跡甚至濺及屋內門板及電視機上，致\n    王銓雄因而受有頭部外傷並腦震盪，頭部、臉部及頸部多處\n    撕裂傷、臉部多處開放性傷口、頭部及頸部多處挫傷、胸壁\n    挫傷、背挫傷等傷害，待至蔡玉花拉住王文聰而阻止了二人\n    鬥毆後，王銓雄已陷於昏迷倒地，彼時在一旁目賭整件發生\n    經過之吳鳳茹見狀，緊急報警，員警據報後前往處理，先送\n    已陷於昏迷之王銓雄赴位於臺中縣梧棲鎮（現改制為臺中市\n    梧棲區）之童綜合醫療社團法人童綜合醫院急救（傷口總共\n    縫合20針），並於上址處內扣得鯊魚劍1支。\n二、案經王銓雄訴由臺中縣警察局（現改制為臺中市政府警察局\n    ）清水分局報告臺灣臺中地方法院檢察署偵查起訴。\n    理    由\n壹、程序方面：\n一、按除簡式審判程序、簡易程序及刑事訴訟法第376條第1款、\n    第2款（第1款：最重本刑為三年以下有期徒刑、拘役或專科\n    罰金之罪。第2款：刑法第320條、第321條之竊盜罪。）所\n    列之罪之案件外，第一審應行合議審判，刑事訴訟法第284\n    條之1條文定有明文。本件被告王文聰所犯係屬刑事訴訟法\n    第376條第1款規定之罪，依法獨任進行審理程序，合先敘明\n    。\n二、有關於證據能力部分：\n（一）卷附之查獲現場暨告訴人受傷照片共12張，均係屬機械性\n      紀錄特徵，也就是認識對象的是照相鏡頭，透過鏡頭形成\n      的畫面映寫入膠卷或特定儲存設備內（如記憶卡），然後\n      還原於照相紙上，故照相中本不含有人的供述要素，在現\n      實情形與作為傳達結果的照相，其內容上的一致性是透過\n      機械的正確性來加以保障的，在照相中並不存在人對現實\n      情形的知覺、記憶，在表現時經常可能發生的錯誤（如知\n      覺的不準確、記憶隨時間推移而發生的變化、遺忘），故\n      照相當然是非供述證據，並無傳聞法則之適用，上開照片\n      既係透過相機拍攝後所得，且與本案犯罪事實具有關聯性\n      ，被告對於卷內所附之上揭各該照片亦均未表示異議主張\n      係執法人員違法取得，經查又無不得作為證據之事由，依\n      法自得作為證據，而有證據能力（最高法院97年度臺上字\n      第3854號判決意旨參見）\n（二）按刑事訴訟法第159條之5第2項所定：「當事人、代理人\n      或辯護人於法院調查證據時，知有第159條第1項不得為證\n      據之情形，而未於言詞辯論終結前聲明異議者，視為有前\n      項之同意。」乃係基於證據資料愈豐富，愈有助於真實發\n      現之理念，酌採當事人進行主義之證據處分權原則，並強\n      化言詞辯論主義，透過當事人等到庭所為之法庭活動，在\n      使訴訟程序順暢進行之要求下，承認傳聞證據於一定條件\n      內，得具證據適格。此種「擬制同意」，因與同條第1項\n      之明示同意有別，實務上常見當事人等係以「無異議」或\n      「沒有意見」表示之，斯時倘該證據資料之性質，已經辯\n      護人閱卷而知悉，或自起訴書、原審判決書之記載而了解\n      ，或偵、審中經檢察官、審判長、受命法官、受託法官告\n      知，或被告逕為認罪答辯或有類似之作為、情況，即可認\n      該相關人員於調查證據之時，知情而合於擬制同意之要件\n      （最高法院96 年度臺上字第4174號判決意旨參見）。經\n      查，本件除上述一、二所述部分外，其餘卷內所引用之供\n      述證據【含言詞及書面陳述】，其性質屬於被告以外之人\n      於審判外的陳述，而為傳聞證據，且查無符合刑事訴訟法\n      第159條之1至之4等前4條之情形者，原雖無證據能力，然\n      此部分供述證據【含言詞及書面陳述】內容，業經本院審\n      理時予以提示並告以要旨，且經檢察官及被告表示意見。\n      當事人已知上述供述證據乃屬傳聞證據，且被告於本院審\n      判期日中均未對此部分之證據表示意見，且迄至言詞辯論\n      終結前亦未聲明異議，本院審酌上開證據資料製作時之情\n      況，並無違法、不當取供之情形存在及證明力明顯過低之\n      瑕疵，亦認為以之作為證據應屬適當，揆諸前開規定，爰\n      依刑事訴訟法第159條之5規定，認為以之作為本案之證據\n      亦屬適當，自均有證據能力。\n（三）按被告（此不同於被告以外之人）之自白，非出於強暴、\n      脅迫、利誘、詐欺、疲勞訊問、違法羈押或其他不正之方\n      法，且與事實相符者，得為證據，刑事訴訟法第156條第1\n      項定有明文。本件被告於警詢、檢察官偵查中及本院審理\n      時自白犯罪部分，被告於本院審理時均未提出其他可供證\n      明被告下列經本院所引用之於警詢、檢察官偵查中及本院\n      審理時自白部分，究有如何之遭受「強暴、脅迫、利誘、\n      詐欺、疲勞訊問、違法羈押或其他不正之方法」始為自白\n      之證據，以供本院得以即時調查審認，並參酌上開所述非\n      供述證據部分之證據等，均足認被告下列經本院所引用之\n      於警詢、檢察官偵查中及本院審理時所為自白部分，其與\n      事實相符者，依法自得為證據。\n貳、實體方面（有關於認定犯罪事實暨論罪科刑部分）：\n一、上揭犯罪事實，業據被告王文聰（下稱被告）坦承不諱，核\n    與告訴人王銓雄、證人吳鳳茹、蔡玉花等分別於警詢時及檢\n    察官訊問中指證述情節相符，復有職務報告、臺中縣警察局\n    清水分局扣押筆錄（執行時間：99年9月14日18時40分起至\n    50分止、受執行人：王文聰、執行處所：臺中縣清水鎮鎮○\n    路23號）、扣押物品目錄表、童綜合醫院一般診斷書、呼氣\n    濃度酒精測定單2紙（王文聰於19時32分許之酒測值為0.38\n    mg/l）、刑案現場照片12張（其中有血跡濺及屋內門板及電\n    視機上之照片）、刑案現場測繪圖（見警卷第1、11~13、15\n    ~22、24頁）附卷可憑。又告訴人於99年9月15日（受傷翌日\n    ）轉送沙鹿光田綜合醫院治療，確受有頭部外傷並腦震盪，\n    頭部、臉部及頸部多處撕裂傷、臉部多處開放性傷口、頭部\n    及頸部多處挫傷、胸壁挫傷、背挫傷等傷害，此有光田綜合\n    醫院診斷證明書（見偵查卷第37頁）在卷可稽。並有鯊魚劍\n    1支扣案可佐，該劍嗣經檢察官進行勘驗程序，勘驗結果為\n    ：「外觀：長扁型雙側鋸齒狀，鋸齒長度約0.5公分至1.5公\n    分，長75公分，寬（前端）3.5公分，寬（末端）5.5公分，\n    厚（前端）0.2公分，厚（末端）1.5公分。材質：鯊魚骨。\n    重量：432公克」，確屬銳利之器物，此有臺灣臺中地方法\n    院檢察署檢察官於100年1月14日之履勘筆錄乙份（見偵查卷\n    第45頁）附卷可證。綜上，堪認被告上開自白確與事實相符\n    ，足以採信。本件事證明確，被告犯行洵堪認定。\n二、核被告所為，係犯刑法第277條第1項前段之傷害罪。被告前\n    (1)因毒品危害防條例案件經本院於96年10月18日以96年度訴\n    字第2807號判決判處有期徒刑8月確定，於96年11月9日入監\n    執行；又(2)因竊盜案件經本院於97年3月3日以96年度易字第\n    6149號判決判處有期徒刑7月確定，接續(1)案執行，嗣前開\n    二罪經本院於97年4月22日以97年度聲字第1358號裁定定應\n    執行刑為有期徒刑1年2月，指揮書執畢日期為97年12 月13\n    日（因羈押折抵26日），於97年11月30日縮刑期滿（因累進\n    縮刑13日），於97年12月1日因縮短刑期執畢出監；再(3)因\n    毒品危害防條例案件，經本院於98年4月27日以98 年度訴字\n    第780號分別判處有期徒刑1年2月（施用一級毒品9 月，施\n    用二級毒品7月，二罪併定），於98年5月25日入監執行，指\n    揮書執畢日期為99年6月20日（因羈押折抵34日），於99年6\n    月2日縮刑期滿（因累進縮刑18日），於99年6月2日因縮短\n    刑期執畢出監，有臺灣高等法院被告前案紀錄表在卷可參，\n    其於徒刑執行完畢五年以內，故意再犯本件有期徒刑以上之\n    罪，為累犯，應依刑法第47條第1項之規定加重其刑。\n三、爰審酌被告平日素行不良（參卷附臺灣高等法院被告前案紀\n    錄表）、國中畢業之智識程度、經濟貧寒之生活狀況（見警\n    卷被告警詢筆錄受詢問人資料），及告訴人所受為頭部外傷\n    並腦震盪，頭部、臉部及頸部多處撕裂傷、臉部多處開放性\n    傷口、頭部及頸部多處挫傷、胸壁挫傷、背挫傷等之傷害，\n    傷勢並非輕微，被告所為實屬可議，且迄今尚未與告訴人達\n    成和解，惟犯後坦承犯行，態度尚堪良好等一切情狀，量處\n    如主文所示之刑，並諭知易科罰金之折算標準。\n四、至扣案之鯊魚劍1支，雖為被告供犯罪所用之物，惟非被告\n    所有，爰不予宣告沒收。\n據上論斷，應依刑事訴訟法第299條第1項前段，刑法第277條第1\n項前段、第47條第1項、第41條第1項前段，刑法施行法第1條之1\n第1項、第2項前段，判決如主文。\n本案經檢察官楊朝嘉到庭執行職務。\n中    華    民    國    100    年    11    月    10   日\n                  刑事第一庭   法  官   廖  穗  蓁\n以上正本證明與原本無異。\n如不服本判決應於收受送達後10日內向本院提出上訴書狀，並應\n敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日\n內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿\n逕送上級法院」。\n告訴人或被害人對於判決如有不服具備理由請求檢察官上訴者，\n其上訴期間之計算係以檢察官收受判決正本之日期為準。\n                               書記官   許  靜  茹\n中    華    民    國    100    年    11   月    10    日\n附錄論罪科刑法條：\n中華民國刑法第277條第1項\n傷害人之身體或健康者，處3年以下有期徒刑、拘役或1千元以下\n罰金。",
  "structure": {
    "main": "王文聰犯傷害罪，累犯，處有期徒刑肆月，如易科罰金，以新臺\n幣壹仟元折算壹日。",
    "fact": "一、王文聰前(1)因毒品危害防條例案件經本院於民國（下同）96\n    年10月18日以96年度訴字第2807號判決判處有期徒刑8月確\n    定，於96年11月9日入監執行；又(2)因竊盜案件經本院於97\n    年3 月3日以96年度易字第6149號判決判處有期徒刑7月確定\n    ，接續(1)案執行，嗣前開二罪經本院於97年4月22日以97年\n    度聲字第1358號裁定定應執行刑為有期徒刑1年2月，指揮書\n    執畢日期為97年12月13日（因羈押折抵26日），於97年11月\n    30日縮刑期滿（因累進縮刑13日），於97年12月1日因縮短\n    刑期執畢出監；再(3)因毒品危害防條例案件，經本院於98年\n    4月27 日以98年度訴字第780號分別判處有期徒刑1年2月（\n    施用一級毒品9月，施用二級毒品7月，二罪併定），於98年\n    5月25 日入監執行，指揮書執畢日期為99年6月20日（因羈\n    押折抵34日），於99年6月2日縮刑期滿（因累進縮刑18日）\n    ，於99年6月2日因縮短刑期執畢出監，猶不知悔改。\n二、王文聰與王銓雄係兄弟，並同住於臺中縣清水鎮（現改制為\n    臺中市清水區○○○里鎮○路23號。於99年9月14日18時20\n    分許，王文聰於此時前已飲用酒類，為教訓其兒子不吃飯，\n    而至其房間內拿出原為父親生前從事乩童時所使用之民俗法\n    器「鯊魚劍」（雙側具鋸齒狀尖銳物）以為家法，口頭訓斥\n    完其兒子後，經過王銓雄之房間，見其二位侄兒（王銓雄之\n    子）正由王銓雄同居人吳鳳茹（未辦理結婚登記）餵食晚餐\n    ，又對侄兒稱：「以後不要欺負我兒子！」，適王銓雄從旁\n    經過聞及即辱罵王文聰及其等母親王蔡玉花，王文聰憤而基\n    於傷害王銓雄身體之故意，將手握著的鯊魚劍朝王銓雄之頭\n    部、臉部、頸部揮砍，二人因此發生扭打（王文聰所受傷害\n    未據告訴），其間，血跡甚至濺及屋內門板及電視機上，致\n    王銓雄因而受有頭部外傷並腦震盪，頭部、臉部及頸部多處\n    撕裂傷、臉部多處開放性傷口、頭部及頸部多處挫傷、胸壁\n    挫傷、背挫傷等傷害，待至蔡玉花拉住王文聰而阻止了二人\n    鬥毆後，王銓雄已陷於昏迷倒地，彼時在一旁目賭整件發生\n    經過之吳鳳茹見狀，緊急報警，員警據報後前往處理，先送\n    已陷於昏迷之王銓雄赴位於臺中縣梧棲鎮（現改制為臺中市\n    梧棲區）之童綜合醫療社團法人童綜合醫院急救（傷口總共\n    縫合20針），並於上址處內扣得鯊魚劍1支。\n二、案經王銓雄訴由臺中縣警察局（現改制為臺中市政府警察局\n    ）清水分局報告臺灣臺中地方法院檢察署偵查起訴。\n    理    由\n壹、程序方面：\n一、按除簡式審判程序、簡易程序及刑事訴訟法第376條第1款、\n    第2款（第1款：最重本刑為三年以下有期徒刑、拘役或專科\n    罰金之罪。第2款：刑法第320條、第321條之竊盜罪。）所\n    列之罪之案件外，第一審應行合議審判，刑事訴訟法第284\n    條之1條文定有明文。本件被告王文聰所犯係屬刑事訴訟法\n    第376條第1款規定之罪，依法獨任進行審理程序，合先敘明\n    。\n二、有關於證據能力部分：\n（一）卷附之查獲現場暨告訴人受傷照片共12張，均係屬機械性\n      紀錄特徵，也就是認識對象的是照相鏡頭，透過鏡頭形成\n      的畫面映寫入膠卷或特定儲存設備內（如記憶卡），然後\n      還原於照相紙上，故照相中本不含有人的供述要素，在現\n      實情形與作為傳達結果的照相，其內容上的一致性是透過\n      機械的正確性來加以保障的，在照相中並不存在人對現實\n      情形的知覺、記憶，在表現時經常可能發生的錯誤（如知\n      覺的不準確、記憶隨時間推移而發生的變化、遺忘），故\n      照相當然是非供述證據，並無傳聞法則之適用，上開照片\n      既係透過相機拍攝後所得，且與本案犯罪事實具有關聯性\n      ，被告對於卷內所附之上揭各該照片亦均未表示異議主張\n      係執法人員違法取得，經查又無不得作為證據之事由，依\n      法自得作為證據，而有證據能力（最高法院97年度臺上字\n      第3854號判決意旨參見）\n（二）按刑事訴訟法第159條之5第2項所定：「當事人、代理人\n      或辯護人於法院調查證據時，知有第159條第1項不得為證\n      據之情形，而未於言詞辯論終結前聲明異議者，視為有前\n      項之同意。」乃係基於證據資料愈豐富，愈有助於真實發\n      現之理念，酌採當事人進行主義之證據處分權原則，並強\n      化言詞辯論主義，透過當事人等到庭所為之法庭活動，在\n      使訴訟程序順暢進行之要求下，承認傳聞證據於一定條件\n      內，得具證據適格。此種「擬制同意」，因與同條第1項\n      之明示同意有別，實務上常見當事人等係以「無異議」或\n      「沒有意見」表示之，斯時倘該證據資料之性質，已經辯\n      護人閱卷而知悉，或自起訴書、原審判決書之記載而了解\n      ，或偵、審中經檢察官、審判長、受命法官、受託法官告\n      知，或被告逕為認罪答辯或有類似之作為、情況，即可認\n      該相關人員於調查證據之時，知情而合於擬制同意之要件\n      （最高法院96 年度臺上字第4174號判決意旨參見）。經\n      查，本件除上述一、二所述部分外，其餘卷內所引用之供\n      述證據【含言詞及書面陳述】，其性質屬於被告以外之人\n      於審判外的陳述，而為傳聞證據，且查無符合刑事訴訟法\n      第159條之1至之4等前4條之情形者，原雖無證據能力，然\n      此部分供述證據【含言詞及書面陳述】內容，業經本院審\n      理時予以提示並告以要旨，且經檢察官及被告表示意見。\n      當事人已知上述供述證據乃屬傳聞證據，且被告於本院審\n      判期日中均未對此部分之證據表示意見，且迄至言詞辯論\n      終結前亦未聲明異議，本院審酌上開證據資料製作時之情\n      況，並無違法、不當取供之情形存在及證明力明顯過低之\n      瑕疵，亦認為以之作為證據應屬適當，揆諸前開規定，爰\n      依刑事訴訟法第159條之5規定，認為以之作為本案之證據\n      亦屬適當，自均有證據能力。\n（三）按被告（此不同於被告以外之人）之自白，非出於強暴、\n      脅迫、利誘、詐欺、疲勞訊問、違法羈押或其他不正之方\n      法，且與事實相符者，得為證據，刑事訴訟法第156條第1\n      項定有明文。本件被告於警詢、檢察官偵查中及本院審理\n      時自白犯罪部分，被告於本院審理時均未提出其他可供證\n      明被告下列經本院所引用之於警詢、檢察官偵查中及本院\n      審理時自白部分，究有如何之遭受「強暴、脅迫、利誘、\n      詐欺、疲勞訊問、違法羈押或其他不正之方法」始為自白\n      之證據，以供本院得以即時調查審認，並參酌上開所述非\n      供述證據部分之證據等，均足認被告下列經本院所引用之\n      於警詢、檢察官偵查中及本院審理時所為自白部分，其與\n      事實相符者，依法自得為證據。\n貳、實體方面（有關於認定犯罪事實暨論罪科刑部分）：\n一、上揭犯罪事實，業據被告王文聰（下稱被告）坦承不諱，核\n    與告訴人王銓雄、證人吳鳳茹、蔡玉花等分別於警詢時及檢\n    察官訊問中指證述情節相符，復有職務報告、臺中縣警察局\n    清水分局扣押筆錄（執行時間：99年9月14日18時40分起至\n    50分止、受執行人：王文聰、執行處所：臺中縣清水鎮鎮○\n    路23號）、扣押物品目錄表、童綜合醫院一般診斷書、呼氣\n    濃度酒精測定單2紙（王文聰於19時32分許之酒測值為0.38\n    mg/l）、刑案現場照片12張（其中有血跡濺及屋內門板及電\n    視機上之照片）、刑案現場測繪圖（見警卷第1、11~13、15\n    ~22、24頁）附卷可憑。又告訴人於99年9月15日（受傷翌日\n    ）轉送沙鹿光田綜合醫院治療，確受有頭部外傷並腦震盪，\n    頭部、臉部及頸部多處撕裂傷、臉部多處開放性傷口、頭部\n    及頸部多處挫傷、胸壁挫傷、背挫傷等傷害，此有光田綜合\n    醫院診斷證明書（見偵查卷第37頁）在卷可稽。並有鯊魚劍\n    1支扣案可佐，該劍嗣經檢察官進行勘驗程序，勘驗結果為\n    ：「外觀：長扁型雙側鋸齒狀，鋸齒長度約0.5公分至1.5公\n    分，長75公分，寬（前端）3.5公分，寬（末端）5.5公分，\n    厚（前端）0.2公分，厚（末端）1.5公分。材質：鯊魚骨。\n    重量：432公克」，確屬銳利之器物，此有臺灣臺中地方法\n    院檢察署檢察官於100年1月14日之履勘筆錄乙份（見偵查卷\n    第45頁）附卷可證。綜上，堪認被告上開自白確與事實相符\n    ，足以採信。本件事證明確，被告犯行洵堪認定。\n二、核被告所為，係犯刑法第277條第1項前段之傷害罪。被告前\n    (1)因毒品危害防條例案件經本院於96年10月18日以96年度訴\n    字第2807號判決判處有期徒刑8月確定，於96年11月9日入監\n    執行；又(2)因竊盜案件經本院於97年3月3日以96年度易字第\n    6149號判決判處有期徒刑7月確定，接續(1)案執行，嗣前開\n    二罪經本院於97年4月22日以97年度聲字第1358號裁定定應\n    執行刑為有期徒刑1年2月，指揮書執畢日期為97年12 月13\n    日（因羈押折抵26日），於97年11月30日縮刑期滿（因累進\n    縮刑13日），於97年12月1日因縮短刑期執畢出監；再(3)因\n    毒品危害防條例案件，經本院於98年4月27日以98 年度訴字\n    第780號分別判處有期徒刑1年2月（施用一級毒品9 月，施\n    用二級毒品7月，二罪併定），於98年5月25日入監執行，指\n    揮書執畢日期為99年6月20日（因羈押折抵34日），於99年6\n    月2日縮刑期滿（因累進縮刑18日），於99年6月2日因縮短\n    刑期執畢出監，有臺灣高等法院被告前案紀錄表在卷可參，\n    其於徒刑執行完畢五年以內，故意再犯本件有期徒刑以上之\n    罪，為累犯，應依刑法第47條第1項之規定加重其刑。\n三、爰審酌被告平日素行不良（參卷附臺灣高等法院被告前案紀\n    錄表）、國中畢業之智識程度、經濟貧寒之生活狀況（見警\n    卷被告警詢筆錄受詢問人資料），及告訴人所受為頭部外傷\n    並腦震盪，頭部、臉部及頸部多處撕裂傷、臉部多處開放性\n    傷口、頭部及頸部多處挫傷、胸壁挫傷、背挫傷等之傷害，\n    傷勢並非輕微，被告所為實屬可議，且迄今尚未與告訴人達\n    成和解，惟犯後坦承犯行，態度尚堪良好等一切情狀，量處\n    如主文所示之刑，並諭知易科罰金之折算標準。\n四、至扣案之鯊魚劍1支，雖為被告供犯罪所用之物，惟非被告\n    所有，爰不予宣告沒收。\n據上論斷，應依刑事訴訟法第299條第1項前段，刑法第277條第1\n項前段、第47條第1項、第41條第1項前段，刑法施行法第1條之1\n第1項、第2項前段，判決如主文。\n本案經檢察官楊朝嘉到庭執行職務。"
  },
  "search": "臺灣臺中地方法院刑事判決100年度易字第2573號公訴人臺灣臺中地方法院檢察署檢察官被告王文聰上列被告因傷害案件，經檢察官提起公訴（100年度復偵字第4號），本院判決如下：主文王文聰犯傷害罪，累犯，處有期徒刑肆月，如易科罰金，以新臺幣壹仟元折算壹日。犯罪事實一、王文聰前(1)因毒品危害防條例案件經本院於民國（下同）96年10月18日以96年度訴字第2807號判決判處有期徒刑8月確定，於96年11月9日入監執行；又(2)因竊盜案件經本院於97年3月3日以96年度易字第6149號判決判處有期徒刑7月確定，接續(1)案執行，嗣前開二罪經本院於97年4月22日以97年度聲字第1358號裁定定應執行刑為有期徒刑1年2月，指揮書執畢日期為97年12月13日（因羈押折抵26日），於97年11月30日縮刑期滿（因累進縮刑13日），於97年12月1日因縮短刑期執畢出監；再(3)因毒品危害防條例案件，經本院於98年4月27日以98年度訴字第780號分別判處有期徒刑1年2月（施用一級毒品9月，施用二級毒品7月，二罪併定），於98年5月25日入監執行，指揮書執畢日期為99年6月20日（因羈押折抵34日），於99年6月2日縮刑期滿（因累進縮刑18日），於99年6月2日因縮短刑期執畢出監，猶不知悔改。二、王文聰與王銓雄係兄弟，並同住於臺中縣清水鎮（現改制為臺中市清水區○○○里鎮○路23號。於99年9月14日18時20分許，王文聰於此時前已飲用酒類，為教訓其兒子不吃飯，而至其房間內拿出原為父親生前從事乩童時所使用之民俗法器「鯊魚劍」（雙側具鋸齒狀尖銳物）以為家法，口頭訓斥完其兒子後，經過王銓雄之房間，見其二位侄兒（王銓雄之子）正由王銓雄同居人吳鳳茹（未辦理結婚登記）餵食晚餐，又對侄兒稱：「以後不要欺負我兒子！」，適王銓雄從旁經過聞及即辱罵王文聰及其等母親王蔡玉花，王文聰憤而基於傷害王銓雄身體之故意，將手握著的鯊魚劍朝王銓雄之頭部、臉部、頸部揮砍，二人因此發生扭打（王文聰所受傷害未據告訴），其間，血跡甚至濺及屋內門板及電視機上，致王銓雄因而受有頭部外傷並腦震盪，頭部、臉部及頸部多處撕裂傷、臉部多處開放性傷口、頭部及頸部多處挫傷、胸壁挫傷、背挫傷等傷害，待至蔡玉花拉住王文聰而阻止了二人鬥毆後，王銓雄已陷於昏迷倒地，彼時在一旁目賭整件發生經過之吳鳳茹見狀，緊急報警，員警據報後前往處理，先送已陷於昏迷之王銓雄赴位於臺中縣梧棲鎮（現改制為臺中市梧棲區）之童綜合醫療社團法人童綜合醫院急救（傷口總共縫合20針），並於上址處內扣得鯊魚劍1支。二、案經王銓雄訴由臺中縣警察局（現改制為臺中市政府警察局）清水分局報告臺灣臺中地方法院檢察署偵查起訴。理由壹、程序方面：一、按除簡式審判程序、簡易程序及刑事訴訟法第376條第1款、第2款（第1款：最重本刑為三年以下有期徒刑、拘役或專科罰金之罪。第2款：刑法第320條、第321條之竊盜罪。）所列之罪之案件外，第一審應行合議審判，刑事訴訟法第284條之1條文定有明文。本件被告王文聰所犯係屬刑事訴訟法第376條第1款規定之罪，依法獨任進行審理程序，合先敘明。二、有關於證據能力部分：（一）卷附之查獲現場暨告訴人受傷照片共12張，均係屬機械性紀錄特徵，也就是認識對象的是照相鏡頭，透過鏡頭形成的畫面映寫入膠卷或特定儲存設備內（如記憶卡），然後還原於照相紙上，故照相中本不含有人的供述要素，在現實情形與作為傳達結果的照相，其內容上的一致性是透過機械的正確性來加以保障的，在照相中並不存在人對現實情形的知覺、記憶，在表現時經常可能發生的錯誤（如知覺的不準確、記憶隨時間推移而發生的變化、遺忘），故照相當然是非供述證據，並無傳聞法則之適用，上開照片既係透過相機拍攝後所得，且與本案犯罪事實具有關聯性，被告對於卷內所附之上揭各該照片亦均未表示異議主張係執法人員違法取得，經查又無不得作為證據之事由，依法自得作為證據，而有證據能力（最高法院97年度臺上字第3854號判決意旨參見）（二）按刑事訴訟法第159條之5第2項所定：「當事人、代理人或辯護人於法院調查證據時，知有第159條第1項不得為證據之情形，而未於言詞辯論終結前聲明異議者，視為有前項之同意。」乃係基於證據資料愈豐富，愈有助於真實發現之理念，酌採當事人進行主義之證據處分權原則，並強化言詞辯論主義，透過當事人等到庭所為之法庭活動，在使訴訟程序順暢進行之要求下，承認傳聞證據於一定條件內，得具證據適格。此種「擬制同意」，因與同條第1項之明示同意有別，實務上常見當事人等係以「無異議」或「沒有意見」表示之，斯時倘該證據資料之性質，已經辯護人閱卷而知悉，或自起訴書、原審判決書之記載而了解，或偵、審中經檢察官、審判長、受命法官、受託法官告知，或被告逕為認罪答辯或有類似之作為、情況，即可認該相關人員於調查證據之時，知情而合於擬制同意之要件（最高法院96年度臺上字第4174號判決意旨參見）。經查，本件除上述一、二所述部分外，其餘卷內所引用之供述證據【含言詞及書面陳述】，其性質屬於被告以外之人於審判外的陳述，而為傳聞證據，且查無符合刑事訴訟法第159條之1至之4等前4條之情形者，原雖無證據能力，然此部分供述證據【含言詞及書面陳述】內容，業經本院審理時予以提示並告以要旨，且經檢察官及被告表示意見。當事人已知上述供述證據乃屬傳聞證據，且被告於本院審判期日中均未對此部分之證據表示意見，且迄至言詞辯論終結前亦未聲明異議，本院審酌上開證據資料製作時之情況，並無違法、不當取供之情形存在及證明力明顯過低之瑕疵，亦認為以之作為證據應屬適當，揆諸前開規定，爰依刑事訴訟法第159條之5規定，認為以之作為本案之證據亦屬適當，自均有證據能力。（三）按被告（此不同於被告以外之人）之自白，非出於強暴、脅迫、利誘、詐欺、疲勞訊問、違法羈押或其他不正之方法，且與事實相符者，得為證據，刑事訴訟法第156條第1項定有明文。本件被告於警詢、檢察官偵查中及本院審理時自白犯罪部分，被告於本院審理時均未提出其他可供證明被告下列經本院所引用之於警詢、檢察官偵查中及本院審理時自白部分，究有如何之遭受「強暴、脅迫、利誘、詐欺、疲勞訊問、違法羈押或其他不正之方法」始為自白之證據，以供本院得以即時調查審認，並參酌上開所述非供述證據部分之證據等，均足認被告下列經本院所引用之於警詢、檢察官偵查中及本院審理時所為自白部分，其與事實相符者，依法自得為證據。貳、實體方面（有關於認定犯罪事實暨論罪科刑部分）：一、上揭犯罪事實，業據被告王文聰（下稱被告）坦承不諱，核與告訴人王銓雄、證人吳鳳茹、蔡玉花等分別於警詢時及檢察官訊問中指證述情節相符，復有職務報告、臺中縣警察局清水分局扣押筆錄（執行時間：99年9月14日18時40分起至50分止、受執行人：王文聰、執行處所：臺中縣清水鎮鎮○路23號）、扣押物品目錄表、童綜合醫院一般診斷書、呼氣濃度酒精測定單2紙（王文聰於19時32分許之酒測值為0.38mg/l）、刑案現場照片12張（其中有血跡濺及屋內門板及電視機上之照片）、刑案現場測繪圖（見警卷第1、11~13、15~22、24頁）附卷可憑。又告訴人於99年9月15日（受傷翌日）轉送沙鹿光田綜合醫院治療，確受有頭部外傷並腦震盪，頭部、臉部及頸部多處撕裂傷、臉部多處開放性傷口、頭部及頸部多處挫傷、胸壁挫傷、背挫傷等傷害，此有光田綜合醫院診斷證明書（見偵查卷第37頁）在卷可稽。並有鯊魚劍1支扣案可佐，該劍嗣經檢察官進行勘驗程序，勘驗結果為：「外觀：長扁型雙側鋸齒狀，鋸齒長度約0.5公分至1.5公分，長75公分，寬（前端）3.5公分，寬（末端）5.5公分，厚（前端）0.2公分，厚（末端）1.5公分。材質：鯊魚骨。重量：432公克」，確屬銳利之器物，此有臺灣臺中地方法院檢察署檢察官於100年1月14日之履勘筆錄乙份（見偵查卷第45頁）附卷可證。綜上，堪認被告上開自白確與事實相符，足以採信。本件事證明確，被告犯行洵堪認定。二、核被告所為，係犯刑法第277條第1項前段之傷害罪。被告前(1)因毒品危害防條例案件經本院於96年10月18日以96年度訴字第2807號判決判處有期徒刑8月確定，於96年11月9日入監執行；又(2)因竊盜案件經本院於97年3月3日以96年度易字第6149號判決判處有期徒刑7月確定，接續(1)案執行，嗣前開二罪經本院於97年4月22日以97年度聲字第1358號裁定定應執行刑為有期徒刑1年2月，指揮書執畢日期為97年12月13日（因羈押折抵26日），於97年11月30日縮刑期滿（因累進縮刑13日），於97年12月1日因縮短刑期執畢出監；再(3)因毒品危害防條例案件，經本院於98年4月27日以98年度訴字第780號分別判處有期徒刑1年2月（施用一級毒品9月，施用二級毒品7月，二罪併定），於98年5月25日入監執行，指揮書執畢日期為99年6月20日（因羈押折抵34日），於99年6月2日縮刑期滿（因累進縮刑18日），於99年6月2日因縮短刑期執畢出監，有臺灣高等法院被告前案紀錄表在卷可參，其於徒刑執行完畢五年以內，故意再犯本件有期徒刑以上之罪，為累犯，應依刑法第47條第1項之規定加重其刑。三、爰審酌被告平日素行不良（參卷附臺灣高等法院被告前案紀錄表）、國中畢業之智識程度、經濟貧寒之生活狀況（見警卷被告警詢筆錄受詢問人資料），及告訴人所受為頭部外傷並腦震盪，頭部、臉部及頸部多處撕裂傷、臉部多處開放性傷口、頭部及頸部多處挫傷、胸壁挫傷、背挫傷等之傷害，傷勢並非輕微，被告所為實屬可議，且迄今尚未與告訴人達成和解，惟犯後坦承犯行，態度尚堪良好等一切情狀，量處如主文所示之刑，並諭知易科罰金之折算標準。四、至扣案之鯊魚劍1支，雖為被告供犯罪所用之物，惟非被告所有，爰不予宣告沒收。據上論斷，應依刑事訴訟法第299條第1項前段，刑法第277條第1項前段、第47條第1項、第41條第1項前段，刑法施行法第1條之1第1項、第2項前段，判決如主文。本案經檢察官楊朝嘉到庭執行職務。中華民國100年11月10日刑事第一庭法官廖穗蓁以上正本證明與原本無異。如不服本判決應於收受送達後10日內向本院提出上訴書狀，並應敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿逕送上級法院」。告訴人或被害人對於判決如有不服具備理由請求檢察官上訴者，其上訴期間之計算係以檢察官收受判決正本之日期為準。書記官許靜茹中華民國100年11月10日附錄論罪科刑法條：中華民國刑法第277條第1項傷害人之身體或健康者，處3年以下有期徒刑、拘役或1千元以下罰金。",
  "characters": {
    "judges": [
      "廖穗蓁"
    ],
    "prosecutors": [
      "楊朝嘉"
    ],
    "lawyers": [

    ],
    "clerks": [
      "許靜茹"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "王文聰"
    ],
    "prosecutor_office": [
      "臺灣臺中地方法院檢察署檢察官"
    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2011-11-10",
  "created_at": "2016-02-12 23:13:08",
  "updated_at": "2016-02-12 23:13:08"
}