{
  "identify": "TCD-100-易-1680-20111110-1",
  "court": {
    "name": "臺灣臺中地方法院",
    "code": "TCD"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 100,
  "word": "易",
  "number": "1680",
  "jcheck": "1",
  "reason": "毒品危害防制條例",
  "content": "臺灣臺中地方法院刑事判決             100年度易字第1680號\n公  訴  人  臺灣臺中地方法院檢察署檢察官\n被      告  吳宇鎮\n上列被告因違反毒品危害防制條例案件，經檢察官提起公訴（99\n年度偵字第25200號），本院判決如下：\n    主    文\n吳宇鎮無罪。\n    理    由\n一、公訴意旨略以：吳宇鎮明知海洛因係毒品危害防制條例第2\n    條第2 項第1 款規定之第一級毒品，不得持有，竟於民國99\n    年10月20日20時15分前之某時，在不詳地點，以不詳方式取\n    得含有第一級毒品海洛因（毛重0.3 公克）之注射針筒1 支\n    而持有之。嗣其搭乘莊博文（業經檢察官為不起訴處分）所\n    駕駛之車牌號碼2423-C9 號自用小客車，於99年10月20日20\n    時15分許，行經臺中市大安區○○○路與東西九路交岔路口\n    時，為警盤查，當場自上開自用小客車後座椅子上扣得含有\n    第一級毒品海洛因之注射針筒1 支。因認被告涉犯毒品危害\n    防制條例第11條第1 項之持有第一級毒品罪嫌等語。\n二、按犯罪事實應依證據認定之，無證據不得認定犯罪事實。不\n    能證明被告犯罪者，應諭知無罪之判決，刑事訴訟法第154\n    條第2 項、第301 條第1 項分別定有明文。事實之認定，應\n    憑證據，所謂證據，須適於為被告犯罪事實之證明者，始得\n    採為斷罪資料，如未能發現相當證據，或證據不足以證明，\n    自不能以推測或擬制之方法以為裁判基礎。認定不利於被告\n    之事實，須依積極證據，苟積極證據不足為不利於被告事實\n    之認定時，即應為有利於被告之認定，更不必有何有利之證\n    據。認定犯罪事實應依證據，為刑事訴訟法所明定，故被告\n    否認犯罪事實所持之辯解，縱屬不能成立，仍非有積極證據\n    足以證明其犯罪行為，不能遽為有罪之認定（最高法院53年\n    台上字第2750號、30年上字第816 號、40年台上字第86號、\n    30年上字第1831號判例參照）。又刑事訴訟法第161 條第1\n    項規定，檢察官就被告犯罪事實，應負舉證責任，並指出證\n    明之方法。因此，檢察官對於起訴之犯罪事實，應負提出證\n    據及說服之實質舉證責任。倘其所提出之證據，不足為被告\n    有罪之積極證明，或其指出證明之方法，無從說服法院以形\n    成被告有罪之心證，基於無罪推定之原則，自應為被告無罪\n    判決之諭知（最高法院92年台上字第128 號判例要旨參照）\n    。\n三、本件公訴人認被告涉犯毒品危害防制條例第11條第1 項之持\n    有第一級毒品罪嫌，無非係以證人即查獲員警李志權、蔡國\n    平於偵查中之證述、證人即車牌號碼2423-C9 號自用小客車\n    駕駛人莊博文於偵查中之證述、查獲現場照片等為其主要論\n    據。訊據被告則始終堅詞否認有何持有第一級毒品海洛因之\n    犯行，辯稱：被查獲之注射針筒1 支並非伊所有，伊亦未坐\n    在莊博文車後座等語（見本院卷第13頁反面、第14頁）。經\n    查：\n  (一)經本院函請內政部警政署刑事警察局鑑驗查獲之注射針筒1\n    支，其上是否有被告吳宇鎮或莊博文之指紋，鑑驗結果認「\n    筒身部分被犯嫌捺印指紋貼紙所覆蓋，指紋跡證已被破壞無\n    法化驗；其餘部分經以氰丙烯酸酯法及粉末法化驗後，未發\n    現可資比對指紋」（見本院卷第18頁），足見本件尚無確切\n    證據足認上開遭查獲之注射針筒1 支係被告所有。\n  (二)又觀諸查獲現場照片，可知注射針筒1 支係在莊博文車之後\n    座發現，且壓在被告所有安全帽下方，被告之安全帽凹處朝\n    上（見警卷第26頁），則上開注射針筒1 支既非放置於安全\n    帽內，而係壓在安全帽下方，自難率認該注射針筒必係被告\n    所有。況該注射針筒1 支既係放置於莊博文車之後座，非無\n    可能係莊博文先前搭載之人所遺留者。\n  (三)再者，被告為警攔查後經警採集其尿液送驗，結果安非他命\n    類及鴉片海洛因代謝物均呈陰性反應，此有詮昕科技股份有\n    限公司濫用藥物尿液檢驗報告在卷可考（見警卷第16頁、偵\n    卷第23頁），堪認被告於查獲前4 日內應無施用第一、二級\n    毒品之行為。則上開含有海洛因之注射針筒1 支，是否確為\n    被告所有，非無疑義。\n  (四)況據證人莊博文於偵查中證稱：伊下班回家，被告打電話請\n    伊載他回家；被告上車時，一手拿安全帽，一手拿裝衣服的\n    袋子，被告先將安全帽及袋子放在後座，再坐到前面的副駕\n    駛座等語（見偵卷第26至27頁），則被告既係坐在前面之副\n    駕駛座，殊難遽認後座之注射針筒1 支為被告所有。又該注\n    射針筒1 支倘係被告所有，則被告理應將其放置在身上口袋\n    或行李袋內妥善保管，豈有隨意放置在他人車輛後座之理。\n    是衡諸常情，亦難認該注射針筒1 支係被告所有。\n  (五)至於被告固於偵查時辯稱：伊跟朋友陳肇鴻借機車，伊安全\n    帽放在他機車內，機車返還後，陳肇鴻有再騎機車出去，後\n    來伊要回家，伊就拿了安全帽請莊博文來載伊，伊不曉得陳\n    肇鴻會把針筒放在伊的安全帽裡面等語（見偵卷第17頁）。\n    惟查，此係因被告遭警攔查後，始知車後座有注射針筒1 支\n    ，而其安全帽又放置於後座，是被告為證明清白，遂為上述\n    抗辯。然不論被告上述抗辯是否屬實，本件既無積極證據足\n    認被告持有上開含有海洛因之注射針筒1 支，依前揭說明，\n    自不能遽為被告有罪之認定。\n  (六)末按，本件固係秘密證人A1報警查獲者，惟據秘密證人A1於\n    警詢證稱：伊是發現被告自99年10月18日起就一直精神狀況\n    不佳，身體冒冷汗，疑似毒癮發作，且手臂上有明顯針孔痕\n    跡，懷疑被告有在施用毒品；直至同年月20日19時左右，伊\n    在大甲街上發現被告獨自一人走在路上，眼睛散渙無神，胡\n    言亂語，疑似毒癮又發作了，伊跟蹤被告，發現2423-C9 號\n    自用小客車行駛至被告身旁，被告就自行開啟右前乘客座進\n    入車內，伊直覺被告應該是與該車駕駛有疑似毒品交易情事\n    ，才會報警；伊沒有親眼目睹被告持有含有海洛因之注射針\n    筒等語（見本院卷第29頁），足見秘密證人A1係因懷疑該車\n    有毒品交易情事而報警，並非知悉被告持有該注射針筒1 支\n    而報警，是秘密證人A1之上開證詞，亦不足為被告不利之認\n    定。\n  (七)此外復查無其他證據足認被告確有公訴人所指持有扣案注射\n    針筒1 支之犯行，依法自應為被告有利之認定。\n四、綜上所述，本件公訴人認定被告持有第一級毒品海洛因所憑\n    之證據，無論直接或間接證據，均尚未達於一般之人均可得\n    確信，而無合理懷疑存在之程度，本院亦查無其他確切證據\n    ，足以證明被告有公訴人所指持有第一級毒品海洛因之犯行\n    ，核屬不能證明被告犯罪，自應諭知被告無罪之判決。\n據上論斷，應依刑事訴訟法第301 條第1 項，判決如主文。\n本案經檢察官陳永豐到庭執行職務。\n中    華    民    國   100    年    11    月    10    日\n                  刑事第六庭  法  官  黃佩韻\n以上正本證明與原本無異。\n如不服本判決，應於收受判決後10日內向本院提出上訴書狀，並\n應敘述具體理由。其未敘述上訴理由者，應於上訴期間屆滿後20\n日內向本院補提理由書（均須按他造當事人之人數附繕本）「切\n勿逕送上級法院」。\n                              書記官  林柏名\n中    華    民    國   100    年    11    月    10    日",
  "structure": {
    "main": "吳宇鎮無罪。",
    "reason": "一、公訴意旨略以：吳宇鎮明知海洛因係毒品危害防制條例第2\n    條第2 項第1 款規定之第一級毒品，不得持有，竟於民國99\n    年10月20日20時15分前之某時，在不詳地點，以不詳方式取\n    得含有第一級毒品海洛因（毛重0.3 公克）之注射針筒1 支\n    而持有之。嗣其搭乘莊博文（業經檢察官為不起訴處分）所\n    駕駛之車牌號碼2423-C9 號自用小客車，於99年10月20日20\n    時15分許，行經臺中市大安區○○○路與東西九路交岔路口\n    時，為警盤查，當場自上開自用小客車後座椅子上扣得含有\n    第一級毒品海洛因之注射針筒1 支。因認被告涉犯毒品危害\n    防制條例第11條第1 項之持有第一級毒品罪嫌等語。\n二、按犯罪事實應依證據認定之，無證據不得認定犯罪事實。不\n    能證明被告犯罪者，應諭知無罪之判決，刑事訴訟法第154\n    條第2 項、第301 條第1 項分別定有明文。事實之認定，應\n    憑證據，所謂證據，須適於為被告犯罪事實之證明者，始得\n    採為斷罪資料，如未能發現相當證據，或證據不足以證明，\n    自不能以推測或擬制之方法以為裁判基礎。認定不利於被告\n    之事實，須依積極證據，苟積極證據不足為不利於被告事實\n    之認定時，即應為有利於被告之認定，更不必有何有利之證\n    據。認定犯罪事實應依證據，為刑事訴訟法所明定，故被告\n    否認犯罪事實所持之辯解，縱屬不能成立，仍非有積極證據\n    足以證明其犯罪行為，不能遽為有罪之認定（最高法院53年\n    台上字第2750號、30年上字第816 號、40年台上字第86號、\n    30年上字第1831號判例參照）。又刑事訴訟法第161 條第1\n    項規定，檢察官就被告犯罪事實，應負舉證責任，並指出證\n    明之方法。因此，檢察官對於起訴之犯罪事實，應負提出證\n    據及說服之實質舉證責任。倘其所提出之證據，不足為被告\n    有罪之積極證明，或其指出證明之方法，無從說服法院以形\n    成被告有罪之心證，基於無罪推定之原則，自應為被告無罪\n    判決之諭知（最高法院92年台上字第128 號判例要旨參照）\n    。\n三、本件公訴人認被告涉犯毒品危害防制條例第11條第1 項之持\n    有第一級毒品罪嫌，無非係以證人即查獲員警李志權、蔡國\n    平於偵查中之證述、證人即車牌號碼2423-C9 號自用小客車\n    駕駛人莊博文於偵查中之證述、查獲現場照片等為其主要論\n    據。訊據被告則始終堅詞否認有何持有第一級毒品海洛因之\n    犯行，辯稱：被查獲之注射針筒1 支並非伊所有，伊亦未坐\n    在莊博文車後座等語（見本院卷第13頁反面、第14頁）。經\n    查：\n  (一)經本院函請內政部警政署刑事警察局鑑驗查獲之注射針筒1\n    支，其上是否有被告吳宇鎮或莊博文之指紋，鑑驗結果認「\n    筒身部分被犯嫌捺印指紋貼紙所覆蓋，指紋跡證已被破壞無\n    法化驗；其餘部分經以氰丙烯酸酯法及粉末法化驗後，未發\n    現可資比對指紋」（見本院卷第18頁），足見本件尚無確切\n    證據足認上開遭查獲之注射針筒1 支係被告所有。\n  (二)又觀諸查獲現場照片，可知注射針筒1 支係在莊博文車之後\n    座發現，且壓在被告所有安全帽下方，被告之安全帽凹處朝\n    上（見警卷第26頁），則上開注射針筒1 支既非放置於安全\n    帽內，而係壓在安全帽下方，自難率認該注射針筒必係被告\n    所有。況該注射針筒1 支既係放置於莊博文車之後座，非無\n    可能係莊博文先前搭載之人所遺留者。\n  (三)再者，被告為警攔查後經警採集其尿液送驗，結果安非他命\n    類及鴉片海洛因代謝物均呈陰性反應，此有詮昕科技股份有\n    限公司濫用藥物尿液檢驗報告在卷可考（見警卷第16頁、偵\n    卷第23頁），堪認被告於查獲前4 日內應無施用第一、二級\n    毒品之行為。則上開含有海洛因之注射針筒1 支，是否確為\n    被告所有，非無疑義。\n  (四)況據證人莊博文於偵查中證稱：伊下班回家，被告打電話請\n    伊載他回家；被告上車時，一手拿安全帽，一手拿裝衣服的\n    袋子，被告先將安全帽及袋子放在後座，再坐到前面的副駕\n    駛座等語（見偵卷第26至27頁），則被告既係坐在前面之副\n    駕駛座，殊難遽認後座之注射針筒1 支為被告所有。又該注\n    射針筒1 支倘係被告所有，則被告理應將其放置在身上口袋\n    或行李袋內妥善保管，豈有隨意放置在他人車輛後座之理。\n    是衡諸常情，亦難認該注射針筒1 支係被告所有。\n  (五)至於被告固於偵查時辯稱：伊跟朋友陳肇鴻借機車，伊安全\n    帽放在他機車內，機車返還後，陳肇鴻有再騎機車出去，後\n    來伊要回家，伊就拿了安全帽請莊博文來載伊，伊不曉得陳\n    肇鴻會把針筒放在伊的安全帽裡面等語（見偵卷第17頁）。\n    惟查，此係因被告遭警攔查後，始知車後座有注射針筒1 支\n    ，而其安全帽又放置於後座，是被告為證明清白，遂為上述\n    抗辯。然不論被告上述抗辯是否屬實，本件既無積極證據足\n    認被告持有上開含有海洛因之注射針筒1 支，依前揭說明，\n    自不能遽為被告有罪之認定。\n  (六)末按，本件固係秘密證人A1報警查獲者，惟據秘密證人A1於\n    警詢證稱：伊是發現被告自99年10月18日起就一直精神狀況\n    不佳，身體冒冷汗，疑似毒癮發作，且手臂上有明顯針孔痕\n    跡，懷疑被告有在施用毒品；直至同年月20日19時左右，伊\n    在大甲街上發現被告獨自一人走在路上，眼睛散渙無神，胡\n    言亂語，疑似毒癮又發作了，伊跟蹤被告，發現2423-C9 號\n    自用小客車行駛至被告身旁，被告就自行開啟右前乘客座進\n    入車內，伊直覺被告應該是與該車駕駛有疑似毒品交易情事\n    ，才會報警；伊沒有親眼目睹被告持有含有海洛因之注射針\n    筒等語（見本院卷第29頁），足見秘密證人A1係因懷疑該車\n    有毒品交易情事而報警，並非知悉被告持有該注射針筒1 支\n    而報警，是秘密證人A1之上開證詞，亦不足為被告不利之認\n    定。\n  (七)此外復查無其他證據足認被告確有公訴人所指持有扣案注射\n    針筒1 支之犯行，依法自應為被告有利之認定。\n四、綜上所述，本件公訴人認定被告持有第一級毒品海洛因所憑\n    之證據，無論直接或間接證據，均尚未達於一般之人均可得\n    確信，而無合理懷疑存在之程度，本院亦查無其他確切證據\n    ，足以證明被告有公訴人所指持有第一級毒品海洛因之犯行\n    ，核屬不能證明被告犯罪，自應諭知被告無罪之判決。\n據上論斷，應依刑事訴訟法第301 條第1 項，判決如主文。\n本案經檢察官陳永豐到庭執行職務。"
  },
  "search": "臺灣臺中地方法院刑事判決100年度易字第1680號公訴人臺灣臺中地方法院檢察署檢察官被告吳宇鎮上列被告因違反毒品危害防制條例案件，經檢察官提起公訴（99年度偵字第25200號），本院判決如下：主文吳宇鎮無罪。理由一、公訴意旨略以：吳宇鎮明知海洛因係毒品危害防制條例第2條第2項第1款規定之第一級毒品，不得持有，竟於民國99年10月20日20時15分前之某時，在不詳地點，以不詳方式取得含有第一級毒品海洛因（毛重0.3公克）之注射針筒1支而持有之。嗣其搭乘莊博文（業經檢察官為不起訴處分）所駕駛之車牌號碼2423-C9號自用小客車，於99年10月20日20時15分許，行經臺中市大安區○○○路與東西九路交岔路口時，為警盤查，當場自上開自用小客車後座椅子上扣得含有第一級毒品海洛因之注射針筒1支。因認被告涉犯毒品危害防制條例第11條第1項之持有第一級毒品罪嫌等語。二、按犯罪事實應依證據認定之，無證據不得認定犯罪事實。不能證明被告犯罪者，應諭知無罪之判決，刑事訴訟法第154條第2項、第301條第1項分別定有明文。事實之認定，應憑證據，所謂證據，須適於為被告犯罪事實之證明者，始得採為斷罪資料，如未能發現相當證據，或證據不足以證明，自不能以推測或擬制之方法以為裁判基礎。認定不利於被告之事實，須依積極證據，苟積極證據不足為不利於被告事實之認定時，即應為有利於被告之認定，更不必有何有利之證據。認定犯罪事實應依證據，為刑事訴訟法所明定，故被告否認犯罪事實所持之辯解，縱屬不能成立，仍非有積極證據足以證明其犯罪行為，不能遽為有罪之認定（最高法院53年台上字第2750號、30年上字第816號、40年台上字第86號、30年上字第1831號判例參照）。又刑事訴訟法第161條第1項規定，檢察官就被告犯罪事實，應負舉證責任，並指出證明之方法。因此，檢察官對於起訴之犯罪事實，應負提出證據及說服之實質舉證責任。倘其所提出之證據，不足為被告有罪之積極證明，或其指出證明之方法，無從說服法院以形成被告有罪之心證，基於無罪推定之原則，自應為被告無罪判決之諭知（最高法院92年台上字第128號判例要旨參照）。三、本件公訴人認被告涉犯毒品危害防制條例第11條第1項之持有第一級毒品罪嫌，無非係以證人即查獲員警李志權、蔡國平於偵查中之證述、證人即車牌號碼2423-C9號自用小客車駕駛人莊博文於偵查中之證述、查獲現場照片等為其主要論據。訊據被告則始終堅詞否認有何持有第一級毒品海洛因之犯行，辯稱：被查獲之注射針筒1支並非伊所有，伊亦未坐在莊博文車後座等語（見本院卷第13頁反面、第14頁）。經查：(一)經本院函請內政部警政署刑事警察局鑑驗查獲之注射針筒1支，其上是否有被告吳宇鎮或莊博文之指紋，鑑驗結果認「筒身部分被犯嫌捺印指紋貼紙所覆蓋，指紋跡證已被破壞無法化驗；其餘部分經以氰丙烯酸酯法及粉末法化驗後，未發現可資比對指紋」（見本院卷第18頁），足見本件尚無確切證據足認上開遭查獲之注射針筒1支係被告所有。(二)又觀諸查獲現場照片，可知注射針筒1支係在莊博文車之後座發現，且壓在被告所有安全帽下方，被告之安全帽凹處朝上（見警卷第26頁），則上開注射針筒1支既非放置於安全帽內，而係壓在安全帽下方，自難率認該注射針筒必係被告所有。況該注射針筒1支既係放置於莊博文車之後座，非無可能係莊博文先前搭載之人所遺留者。(三)再者，被告為警攔查後經警採集其尿液送驗，結果安非他命類及鴉片海洛因代謝物均呈陰性反應，此有詮昕科技股份有限公司濫用藥物尿液檢驗報告在卷可考（見警卷第16頁、偵卷第23頁），堪認被告於查獲前4日內應無施用第一、二級毒品之行為。則上開含有海洛因之注射針筒1支，是否確為被告所有，非無疑義。(四)況據證人莊博文於偵查中證稱：伊下班回家，被告打電話請伊載他回家；被告上車時，一手拿安全帽，一手拿裝衣服的袋子，被告先將安全帽及袋子放在後座，再坐到前面的副駕駛座等語（見偵卷第26至27頁），則被告既係坐在前面之副駕駛座，殊難遽認後座之注射針筒1支為被告所有。又該注射針筒1支倘係被告所有，則被告理應將其放置在身上口袋或行李袋內妥善保管，豈有隨意放置在他人車輛後座之理。是衡諸常情，亦難認該注射針筒1支係被告所有。(五)至於被告固於偵查時辯稱：伊跟朋友陳肇鴻借機車，伊安全帽放在他機車內，機車返還後，陳肇鴻有再騎機車出去，後來伊要回家，伊就拿了安全帽請莊博文來載伊，伊不曉得陳肇鴻會把針筒放在伊的安全帽裡面等語（見偵卷第17頁）。惟查，此係因被告遭警攔查後，始知車後座有注射針筒1支，而其安全帽又放置於後座，是被告為證明清白，遂為上述抗辯。然不論被告上述抗辯是否屬實，本件既無積極證據足認被告持有上開含有海洛因之注射針筒1支，依前揭說明，自不能遽為被告有罪之認定。(六)末按，本件固係秘密證人A1報警查獲者，惟據秘密證人A1於警詢證稱：伊是發現被告自99年10月18日起就一直精神狀況不佳，身體冒冷汗，疑似毒癮發作，且手臂上有明顯針孔痕跡，懷疑被告有在施用毒品；直至同年月20日19時左右，伊在大甲街上發現被告獨自一人走在路上，眼睛散渙無神，胡言亂語，疑似毒癮又發作了，伊跟蹤被告，發現2423-C9號自用小客車行駛至被告身旁，被告就自行開啟右前乘客座進入車內，伊直覺被告應該是與該車駕駛有疑似毒品交易情事，才會報警；伊沒有親眼目睹被告持有含有海洛因之注射針筒等語（見本院卷第29頁），足見秘密證人A1係因懷疑該車有毒品交易情事而報警，並非知悉被告持有該注射針筒1支而報警，是秘密證人A1之上開證詞，亦不足為被告不利之認定。(七)此外復查無其他證據足認被告確有公訴人所指持有扣案注射針筒1支之犯行，依法自應為被告有利之認定。四、綜上所述，本件公訴人認定被告持有第一級毒品海洛因所憑之證據，無論直接或間接證據，均尚未達於一般之人均可得確信，而無合理懷疑存在之程度，本院亦查無其他確切證據，足以證明被告有公訴人所指持有第一級毒品海洛因之犯行，核屬不能證明被告犯罪，自應諭知被告無罪之判決。據上論斷，應依刑事訴訟法第301條第1項，判決如主文。本案經檢察官陳永豐到庭執行職務。中華民國100年11月10日刑事第六庭法官黃佩韻以上正本證明與原本無異。如不服本判決，應於收受判決後10日內向本院提出上訴書狀，並應敘述具體理由。其未敘述上訴理由者，應於上訴期間屆滿後20日內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿逕送上級法院」。書記官林柏名中華民國100年11月10日",
  "characters": {
    "judges": [
      "黃佩韻"
    ],
    "prosecutors": [
      "陳永豐"
    ],
    "lawyers": [

    ],
    "clerks": [
      "林柏名"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "吳宇鎮"
    ],
    "prosecutor_office": [
      "臺灣臺中地方法院檢察署檢察官"
    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2011-11-10",
  "created_at": "2016-02-12 23:03:48",
  "updated_at": "2016-02-12 23:03:48"
}