{
  "identify": "TCD-100-交聲-2772-20111110-1",
  "court": {
    "name": "臺灣臺中地方法院",
    "code": "TCD"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 100,
  "word": "交聲",
  "number": "2772",
  "jcheck": "1",
  "reason": "聲明異議",
  "content": "臺灣臺中地方法院交通事件裁定      100年度交聲字第2772號\n原處分機關  交通部公路總局臺中區監理所臺中市監理站\n異  議  人\n即受處分人  朱元輔\n上列異議人即受處分人因違反道路交通管理處罰條例案件，對於\n交通部公路總局臺中區監理所臺中市監理站於民國100年10月7日\n所為之裁決處分（原處分案號：裁監稽違字第裁61-GH0000000號\n），聲明異議，本院裁定如下：\n    主  文\n原處分撤銷。\n朱元輔不罰。\n    理  由\n一、原處分意旨略以：異議人即受處分人朱元輔於民國100年8月\n    22日晚上7時10分許，騎乘車牌號碼F9V-882號重型機車，行\n    經臺中市○○路與向上路口，因有「號牌不依指定位置懸掛\n    」之違規行為，為警當場攔停製單舉發，爰依道路交通管理\n    處罰條例12條第1項第7款及同條第2項之規定，裁處汽車所\n    有人即受處分人罰鍰新臺幣5,400元並吊銷牌照等語。\n二、聲明異議意旨略以：伊的車子並非使用活動式牌照架，而係\n    屬固定式牌照架，一般市售車輛常見此種固定號牌措施，且\n    其牌照號碼清晰可見，原處分機關遽以裁罰，顯有違誤，爰\n    依法聲明異議，請求撤銷原處分等語。\n三、按汽車號牌懸掛位置，除原設有固定位置外，應依下列規定\n    懸掛固定：三、機器腳踏車號牌每車1 面，應正面懸掛於車\n    輛後端之明顯適當位置。汽車號牌不得變造損毀、塗抹或黏\n    貼其他材料、加裝邊框或霓虹燈、裝置旋轉架、顛倒懸掛或\n    以安裝其他器具之方式使不能辨認其牌號，並不得以他物遮\n    蔽，如有污穢，致不能辨認其牌號時，應洗刷清楚，道路交\n    通安全規則第11條第1 項第3 款前段、第2 項分別定有明文\n    。次按汽車已領有號牌而不依指定位置懸掛者，處汽車所有\n    人新臺幣3,600 元以上10,800元以下罰鍰，並禁止其行駛；\n    上開違規之牌照吊銷之，道路交通管理處罰條例第12條第1\n    項第7 款、同條第2 項後段亦分別定有明文。而所謂「汽車\n    」者，係指在道路上不依軌道或電力架線而以原動機行駛之\n    車輛（包括機器腳踏車），此觀道路交通安全規則第2 條第\n    1 項第1 款規定即明。是以機器腳踏車所有人如未依道路交\n    通安全規則第11條第1 項第3 款前段、第2 項規定懸掛號牌\n    ，即屬道路交通管理處罰條例第12條第1 項第7 款所指「已\n    領有號牌不依指定位置懸掛」之違規情形。\n四、經查，原處分意旨認本件異議人所有之上開重型機車，於上\n    開時、地，有「號牌不依指定位置懸掛」之違規行為，無非\n    係以卷附臺中市政府警察局中市警交字第GH0000000 號舉發\n    違反道路交通管理事件通知單所記載之違規內容為其主要論\n    據。惟經本院函詢原舉發單位即臺中市政府警察局第一分局\n    民權派出所，發現該交通違規事件的採證相片已因檔案覆蓋\n    之作業疏失而無法提供，此有臺中市政府警察局第一分局中\n    市警一分交字第1000034164號函及臺中市政府警察局第一分\n    局申訴交通違規事件答辯報告表在卷可稽。而經檢視上開答\n    辯報告表，依本件舉發員警李明都之陳述，舉發當時上開違\n    規車輛的車牌號碼均可辨別，就此實難認為異議人有「未依\n    規定將號牌正面懸掛在車輛後端之明顯適當位置」之情形。\n    而參以道路交通安全規則第11條第2項「號牌不得變造損毀\n    、塗抹或粘貼其他材料、加裝邊框或霓虹燈、裝置旋轉架、\n    顛倒懸掛或以安裝其他器具之方式使不能辨認其牌號，並不\n    得以他物遮蔽，如有污穢，致不能辨認其牌號時，應洗刷清\n    楚」之規定，其立法目的，顯然係在保護牌號之可辨識性，\n    以免影響行車管理，及產生違規不易逕行舉發及肇事不易稽\n    查之情事。因此，機車號牌如完全不影響牌號之可辨識性時\n    ，依文義解釋，自應排除在此項禁止規定之外。\n五、綜上所述，依卷存證據，既不足以使本院形成異議人有上開\n    違規事實之確信，揆諸上開說明，原處分機關以異議人違反\n    道路交通管理處罰條例第12條第1 項第7 款、第2 項規定，\n    遽予裁罰，即難謂適法。異議人聲明異議，為有理由，原處\n    分應予撤銷，改諭知異議人不罰，以期適法。\n據上論斷，應依道路交通管理處罰條例第87條第2項，道路交通\n事件處理辦法第19條，裁定如主文。\n中    華    民    國   100    年    11    月    10    日\n                  交通法庭  法  官  蕭一弘\n以上正本證明與原本無異。\n如不服本裁定，應於收受送達後5日內向本院提出抗告狀。（應\n附繕本）\n                            書記官  黃士益\n中    華    民    國   100    年    11    月    10    日",
  "structure": {
    "main": "原處分撤銷。\n朱元輔不罰。",
    "reason": "一、原處分意旨略以：異議人即受處分人朱元輔於民國100年8月\n    22日晚上7時10分許，騎乘車牌號碼F9V-882號重型機車，行\n    經臺中市○○路與向上路口，因有「號牌不依指定位置懸掛\n    」之違規行為，為警當場攔停製單舉發，爰依道路交通管理\n    處罰條例12條第1項第7款及同條第2項之規定，裁處汽車所\n    有人即受處分人罰鍰新臺幣5,400元並吊銷牌照等語。\n二、聲明異議意旨略以：伊的車子並非使用活動式牌照架，而係\n    屬固定式牌照架，一般市售車輛常見此種固定號牌措施，且\n    其牌照號碼清晰可見，原處分機關遽以裁罰，顯有違誤，爰\n    依法聲明異議，請求撤銷原處分等語。\n三、按汽車號牌懸掛位置，除原設有固定位置外，應依下列規定\n    懸掛固定：三、機器腳踏車號牌每車1 面，應正面懸掛於車\n    輛後端之明顯適當位置。汽車號牌不得變造損毀、塗抹或黏\n    貼其他材料、加裝邊框或霓虹燈、裝置旋轉架、顛倒懸掛或\n    以安裝其他器具之方式使不能辨認其牌號，並不得以他物遮\n    蔽，如有污穢，致不能辨認其牌號時，應洗刷清楚，道路交\n    通安全規則第11條第1 項第3 款前段、第2 項分別定有明文\n    。次按汽車已領有號牌而不依指定位置懸掛者，處汽車所有\n    人新臺幣3,600 元以上10,800元以下罰鍰，並禁止其行駛；\n    上開違規之牌照吊銷之，道路交通管理處罰條例第12條第1\n    項第7 款、同條第2 項後段亦分別定有明文。而所謂「汽車\n    」者，係指在道路上不依軌道或電力架線而以原動機行駛之\n    車輛（包括機器腳踏車），此觀道路交通安全規則第2 條第\n    1 項第1 款規定即明。是以機器腳踏車所有人如未依道路交\n    通安全規則第11條第1 項第3 款前段、第2 項規定懸掛號牌\n    ，即屬道路交通管理處罰條例第12條第1 項第7 款所指「已\n    領有號牌不依指定位置懸掛」之違規情形。\n四、經查，原處分意旨認本件異議人所有之上開重型機車，於上\n    開時、地，有「號牌不依指定位置懸掛」之違規行為，無非\n    係以卷附臺中市政府警察局中市警交字第GH0000000 號舉發\n    違反道路交通管理事件通知單所記載之違規內容為其主要論\n    據。惟經本院函詢原舉發單位即臺中市政府警察局第一分局\n    民權派出所，發現該交通違規事件的採證相片已因檔案覆蓋\n    之作業疏失而無法提供，此有臺中市政府警察局第一分局中\n    市警一分交字第1000034164號函及臺中市政府警察局第一分\n    局申訴交通違規事件答辯報告表在卷可稽。而經檢視上開答\n    辯報告表，依本件舉發員警李明都之陳述，舉發當時上開違\n    規車輛的車牌號碼均可辨別，就此實難認為異議人有「未依\n    規定將號牌正面懸掛在車輛後端之明顯適當位置」之情形。\n    而參以道路交通安全規則第11條第2項「號牌不得變造損毀\n    、塗抹或粘貼其他材料、加裝邊框或霓虹燈、裝置旋轉架、\n    顛倒懸掛或以安裝其他器具之方式使不能辨認其牌號，並不\n    得以他物遮蔽，如有污穢，致不能辨認其牌號時，應洗刷清\n    楚」之規定，其立法目的，顯然係在保護牌號之可辨識性，\n    以免影響行車管理，及產生違規不易逕行舉發及肇事不易稽\n    查之情事。因此，機車號牌如完全不影響牌號之可辨識性時\n    ，依文義解釋，自應排除在此項禁止規定之外。\n五、綜上所述，依卷存證據，既不足以使本院形成異議人有上開\n    違規事實之確信，揆諸上開說明，原處分機關以異議人違反\n    道路交通管理處罰條例第12條第1 項第7 款、第2 項規定，\n    遽予裁罰，即難謂適法。異議人聲明異議，為有理由，原處\n    分應予撤銷，改諭知異議人不罰，以期適法。\n據上論斷，應依道路交通管理處罰條例第87條第2項，道路交通\n事件處理辦法第19條，裁定如主文。"
  },
  "search": "臺灣臺中地方法院交通事件裁定100年度交聲字第2772號原處分機關交通部公路總局臺中區監理所臺中市監理站異議人即受處分人朱元輔上列異議人即受處分人因違反道路交通管理處罰條例案件，對於交通部公路總局臺中區監理所臺中市監理站於民國100年10月7日所為之裁決處分（原處分案號：裁監稽違字第裁61-GH0000000號），聲明異議，本院裁定如下：主文原處分撤銷。朱元輔不罰。理由一、原處分意旨略以：異議人即受處分人朱元輔於民國100年8月22日晚上7時10分許，騎乘車牌號碼F9V-882號重型機車，行經臺中市○○路與向上路口，因有「號牌不依指定位置懸掛」之違規行為，為警當場攔停製單舉發，爰依道路交通管理處罰條例12條第1項第7款及同條第2項之規定，裁處汽車所有人即受處分人罰鍰新臺幣5,400元並吊銷牌照等語。二、聲明異議意旨略以：伊的車子並非使用活動式牌照架，而係屬固定式牌照架，一般市售車輛常見此種固定號牌措施，且其牌照號碼清晰可見，原處分機關遽以裁罰，顯有違誤，爰依法聲明異議，請求撤銷原處分等語。三、按汽車號牌懸掛位置，除原設有固定位置外，應依下列規定懸掛固定：三、機器腳踏車號牌每車1面，應正面懸掛於車輛後端之明顯適當位置。汽車號牌不得變造損毀、塗抹或黏貼其他材料、加裝邊框或霓虹燈、裝置旋轉架、顛倒懸掛或以安裝其他器具之方式使不能辨認其牌號，並不得以他物遮蔽，如有污穢，致不能辨認其牌號時，應洗刷清楚，道路交通安全規則第11條第1項第3款前段、第2項分別定有明文。次按汽車已領有號牌而不依指定位置懸掛者，處汽車所有人新臺幣3,600元以上10,800元以下罰鍰，並禁止其行駛；上開違規之牌照吊銷之，道路交通管理處罰條例第12條第1項第7款、同條第2項後段亦分別定有明文。而所謂「汽車」者，係指在道路上不依軌道或電力架線而以原動機行駛之車輛（包括機器腳踏車），此觀道路交通安全規則第2條第1項第1款規定即明。是以機器腳踏車所有人如未依道路交通安全規則第11條第1項第3款前段、第2項規定懸掛號牌，即屬道路交通管理處罰條例第12條第1項第7款所指「已領有號牌不依指定位置懸掛」之違規情形。四、經查，原處分意旨認本件異議人所有之上開重型機車，於上開時、地，有「號牌不依指定位置懸掛」之違規行為，無非係以卷附臺中市政府警察局中市警交字第GH0000000號舉發違反道路交通管理事件通知單所記載之違規內容為其主要論據。惟經本院函詢原舉發單位即臺中市政府警察局第一分局民權派出所，發現該交通違規事件的採證相片已因檔案覆蓋之作業疏失而無法提供，此有臺中市政府警察局第一分局中市警一分交字第1000034164號函及臺中市政府警察局第一分局申訴交通違規事件答辯報告表在卷可稽。而經檢視上開答辯報告表，依本件舉發員警李明都之陳述，舉發當時上開違規車輛的車牌號碼均可辨別，就此實難認為異議人有「未依規定將號牌正面懸掛在車輛後端之明顯適當位置」之情形。而參以道路交通安全規則第11條第2項「號牌不得變造損毀、塗抹或粘貼其他材料、加裝邊框或霓虹燈、裝置旋轉架、顛倒懸掛或以安裝其他器具之方式使不能辨認其牌號，並不得以他物遮蔽，如有污穢，致不能辨認其牌號時，應洗刷清楚」之規定，其立法目的，顯然係在保護牌號之可辨識性，以免影響行車管理，及產生違規不易逕行舉發及肇事不易稽查之情事。因此，機車號牌如完全不影響牌號之可辨識性時，依文義解釋，自應排除在此項禁止規定之外。五、綜上所述，依卷存證據，既不足以使本院形成異議人有上開違規事實之確信，揆諸上開說明，原處分機關以異議人違反道路交通管理處罰條例第12條第1項第7款、第2項規定，遽予裁罰，即難謂適法。異議人聲明異議，為有理由，原處分應予撤銷，改諭知異議人不罰，以期適法。據上論斷，應依道路交通管理處罰條例第87條第2項，道路交通事件處理辦法第19條，裁定如主文。中華民國100年11月10日交通法庭法官蕭一弘以上正本證明與原本無異。如不服本裁定，應於收受送達後5日內向本院提出抗告狀。（應附繕本）書記官黃士益中華民國100年11月10日",
  "characters": {
    "judges": [
      "蕭一弘"
    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [
      "黃士益"
    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2011-11-10",
  "created_at": "2016-02-12 23:17:54",
  "updated_at": "2016-02-12 23:17:54"
}