{
  "identify": "TND-100-交訴-122-20111109-1",
  "court": {
    "name": "臺灣南投地方法院",
    "code": "TND"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 100,
  "word": "交訴",
  "number": "122",
  "jcheck": "1",
  "reason": "公共危險等",
  "content": "臺灣臺南地方法院刑事判決            100年度交訴字第122號\n公  訴  人  臺灣臺南地方法院檢察署檢察官\n被      告  林伯明\n上列被告因公共危險等案件，經檢察官提起公訴（100年度調偵\n字第775號），被告於準備程序進行中就被訴事實為有罪之陳述\n，經本院合議庭裁定由受命法官獨任進行簡式審判程序後，判決\n如下：\n    主    文\n林伯明因過失傷害人，處有期徒刑貳月；又駕駛動力交通工具肇\n事，致人傷而逃逸，累犯，處有期徒刑柒月。應執行有期徒刑捌\n月。\n    事    實\n一、林伯明前因違反毒品危害防制條例案件，經最高法院以95年\n    度台上字第6503號判決判處有期徒刑1年2月確定；又因竊盜\n    案件，經本院以95年度易字第951號、95年度簡字第2437號\n    判決分別判處有期徒刑8月、5月確定；再因偽造文書、竊盜\n    案件，經臺灣士林地方法院以96年度簡字第53號判決、本院\n    以95年度簡字第2646號判決分別判處有期徒刑6月、4 月確\n    定後，因違反毒品危害防制條例案件，經本院以96年度訴字\n    第116號判決判處有期徒刑1年4月確定，上開罪刑嗣經減刑\n    併合併定應執行有期徒刑2年2月15日，甫於民國98年1月1日\n    縮刑期滿執行完畢。詎其猶不知警惕，於99年12月3日夜晚\n    ，騎乘車牌號碼825-HNB號重機車，沿臺南市○區○○路由\n    南往北方向行駛，於同日20時15分許途經臺南市○區○○路\n    與小東路口時，應注意駕駛人應遵守道路交通號誌之指示，\n    而依當時情況亦無不能注意之情事，竟疏未注意，貿然闖越\n    紅燈行駛；適張與哲騎乘車牌號碼179-CAB號重機車，沿臺\n    南市○區○○路地下道之機慢車優先道由東往西駛至，因閃\n    避不及，兩車發生碰撞，雙方均人車倒地，張與哲因而受有\n    左膝挫傷、左小腿挫傷、左腳踝挫傷、左手肘擦傷等傷害。\n    詎林伯明明知肇事後已致張與哲受傷，竟未報警處理或採取\n    救護措施，反隨即起身騎車逃離肇事現場，幸經肇事地點附\n    近之巡邏員警郭羿廷、王銘展發覺林伯明肇事逃逸，乃立刻\n    上前追捕攔下而查獲上情。\n二、案經張與哲訴由臺南市政府警察局第五分局報請臺灣臺南地\n    方法院檢察署檢察官偵查起訴。\n    理  由\n一、本件係經被告林伯明於本院準備程序中當庭表示認罪，而經\n    本院裁定以簡式審判程序加以審理，則依據刑事訴訟法第27\n    3條之2、同法第159條第2項之規定，不適用傳聞法則有關限\n    制證據能力之相關規定，合先敘明。\n二、訊據被告林伯明對於上揭事實坦承不諱，並經被害人張與哲\n    於警詢及偵查中、證人郭羿廷、王銘展於偵查中證述在卷，\n    復有臺南市○○○○○道路交通事故肇事逃逸追查表、交通\n    處理小組職務報告、台南市立醫院診斷證明書、道路交通事\n    故現場圖、道路交通事故調查報告表(一)、(二)、臺南市政府交\n    通局100年8月11日南市交工字第1000606947號函各1份、現\n    場照片20張在卷可稽。本件事證明確，被告犯行洵堪認定。\n三、核被告林伯明所為，係犯刑法第284條第1項前段之過失傷害\n    罪，及同法第185條之4肇事致人傷而逃逸罪。被告所犯上開\n    二罪間，犯意各別，行為互殊，罪名有異，應予分論併罰。\n    被告曾因違反毒品危害防制條例案件，經最高法院以95年度\n    台上字第6503號判決判處有期徒刑1年2月確定；又因竊盜案\n    件，經本院以95年度易字第951號、95年度簡字第2437號判\n    決分別判處有期徒刑8月、5月確定；再因偽造文書、竊盜案\n    件，經臺灣士林地方法院以96年度簡字第53號判決、本院以\n    95年度簡字第2646號判決分別判處有期徒刑6月、4月確定後\n    ，因違反毒品危害防制條例案件，經本院以96年度訴字第11\n    6號判決判處有期徒刑1年4月確定，上開罪刑嗣經減刑併合\n    併定應執行有期徒刑2年2月15日，甫於98年1月1日縮刑期滿\n    執行完畢，有臺灣高等法院被告前案紀錄表在卷可憑，其受\n    有期徒刑執行完畢，5年以內再故意犯本件肇事逃逸之有期\n    徒刑以上之罪，為累犯，肇事致人傷而逃逸罪部分應依刑法\n    第47條第1項規定加重其刑。爰審酌被告明知騎車與他車碰\n    撞肇事致人受傷，竟未查看傷者傷勢並報警處理以及停留在\n    現場協助處理傷患，猶騎車逃逸，罔顧被害者之生命安全，\n    惡性非輕，及被告之品行、生活狀況、智識程度（高中畢業\n    ）、告訴人張與哲因本件車禍所受之傷害、以及被告迄未能\n    與告訴人達成和解賠償損害等一切情狀，分別量處如主文所\n    示之刑，並定其應執行之刑。\n據上論斷，應依刑事訴訟法第273條之1第1項、第299條第1項前\n段，刑法第284條第1項前段、第185條之4、第47條第1項、第51\n條第5款，刑法施行法第1條之1，判決如主文。\n本案經檢察官王誠到庭執行職務。\n中    華    民    國   100    年    11    月    9     日\n                    刑事第十五庭  法  官  林福來\n以上正本證明與原本無異。\n如不服本判決應於收受本判決後10日內向本院提出上訴書狀，並\n應敘述具體理由。其未敘述上訴理由者，應於上訴期間屆滿後20\n日內向本院補提理由書狀（均須按他造當事人之人數附繕本）「\n切勿逕送上級法院」。\n                                  書記官  李淑惠\n中    華    民    國   100    年    11    月    15    日\n附錄本案論罪科刑法條全文：\n刑法第284條第1項前段\n因過失傷害人者，處6月以下有期徒刑、拘役或5百元以下罰金。\n刑法第185條之4\n駕駛動力交通工具肇事，致人死傷而逃逸者，處6月以上5年以下\n有期徒刑。",
  "structure": {
    "main": "林伯明因過失傷害人，處有期徒刑貳月；又駕駛動力交通工具肇\n事，致人傷而逃逸，累犯，處有期徒刑柒月。應執行有期徒刑捌\n月。",
    "fact": "一、林伯明前因違反毒品危害防制條例案件，經最高法院以95年\n    度台上字第6503號判決判處有期徒刑1年2月確定；又因竊盜\n    案件，經本院以95年度易字第951號、95年度簡字第2437號\n    判決分別判處有期徒刑8月、5月確定；再因偽造文書、竊盜\n    案件，經臺灣士林地方法院以96年度簡字第53號判決、本院\n    以95年度簡字第2646號判決分別判處有期徒刑6月、4 月確\n    定後，因違反毒品危害防制條例案件，經本院以96年度訴字\n    第116號判決判處有期徒刑1年4月確定，上開罪刑嗣經減刑\n    併合併定應執行有期徒刑2年2月15日，甫於民國98年1月1日\n    縮刑期滿執行完畢。詎其猶不知警惕，於99年12月3日夜晚\n    ，騎乘車牌號碼825-HNB號重機車，沿臺南市○區○○路由\n    南往北方向行駛，於同日20時15分許途經臺南市○區○○路\n    與小東路口時，應注意駕駛人應遵守道路交通號誌之指示，\n    而依當時情況亦無不能注意之情事，竟疏未注意，貿然闖越\n    紅燈行駛；適張與哲騎乘車牌號碼179-CAB號重機車，沿臺\n    南市○區○○路地下道之機慢車優先道由東往西駛至，因閃\n    避不及，兩車發生碰撞，雙方均人車倒地，張與哲因而受有\n    左膝挫傷、左小腿挫傷、左腳踝挫傷、左手肘擦傷等傷害。\n    詎林伯明明知肇事後已致張與哲受傷，竟未報警處理或採取\n    救護措施，反隨即起身騎車逃離肇事現場，幸經肇事地點附\n    近之巡邏員警郭羿廷、王銘展發覺林伯明肇事逃逸，乃立刻\n    上前追捕攔下而查獲上情。\n二、案經張與哲訴由臺南市政府警察局第五分局報請臺灣臺南地\n    方法院檢察署檢察官偵查起訴。",
    "reason": "一、本件係經被告林伯明於本院準備程序中當庭表示認罪，而經\n    本院裁定以簡式審判程序加以審理，則依據刑事訴訟法第27\n    3條之2、同法第159條第2項之規定，不適用傳聞法則有關限\n    制證據能力之相關規定，合先敘明。\n二、訊據被告林伯明對於上揭事實坦承不諱，並經被害人張與哲\n    於警詢及偵查中、證人郭羿廷、王銘展於偵查中證述在卷，\n    復有臺南市○○○○○道路交通事故肇事逃逸追查表、交通\n    處理小組職務報告、台南市立醫院診斷證明書、道路交通事\n    故現場圖、道路交通事故調查報告表(一)、(二)、臺南市政府交\n    通局100年8月11日南市交工字第1000606947號函各1份、現\n    場照片20張在卷可稽。本件事證明確，被告犯行洵堪認定。\n三、核被告林伯明所為，係犯刑法第284條第1項前段之過失傷害\n    罪，及同法第185條之4肇事致人傷而逃逸罪。被告所犯上開\n    二罪間，犯意各別，行為互殊，罪名有異，應予分論併罰。\n    被告曾因違反毒品危害防制條例案件，經最高法院以95年度\n    台上字第6503號判決判處有期徒刑1年2月確定；又因竊盜案\n    件，經本院以95年度易字第951號、95年度簡字第2437號判\n    決分別判處有期徒刑8月、5月確定；再因偽造文書、竊盜案\n    件，經臺灣士林地方法院以96年度簡字第53號判決、本院以\n    95年度簡字第2646號判決分別判處有期徒刑6月、4月確定後\n    ，因違反毒品危害防制條例案件，經本院以96年度訴字第11\n    6號判決判處有期徒刑1年4月確定，上開罪刑嗣經減刑併合\n    併定應執行有期徒刑2年2月15日，甫於98年1月1日縮刑期滿\n    執行完畢，有臺灣高等法院被告前案紀錄表在卷可憑，其受\n    有期徒刑執行完畢，5年以內再故意犯本件肇事逃逸之有期\n    徒刑以上之罪，為累犯，肇事致人傷而逃逸罪部分應依刑法\n    第47條第1項規定加重其刑。爰審酌被告明知騎車與他車碰\n    撞肇事致人受傷，竟未查看傷者傷勢並報警處理以及停留在\n    現場協助處理傷患，猶騎車逃逸，罔顧被害者之生命安全，\n    惡性非輕，及被告之品行、生活狀況、智識程度（高中畢業\n    ）、告訴人張與哲因本件車禍所受之傷害、以及被告迄未能\n    與告訴人達成和解賠償損害等一切情狀，分別量處如主文所\n    示之刑，並定其應執行之刑。\n據上論斷，應依刑事訴訟法第273條之1第1項、第299條第1項前\n段，刑法第284條第1項前段、第185條之4、第47條第1項、第51\n條第5款，刑法施行法第1條之1，判決如主文。\n本案經檢察官王誠到庭執行職務。\n中    華    民    國   100    年    11    月    9     日\n                    刑事第十五庭  法  官  林福來\n以上正本證明與原本無異。\n如不服本判決應於收受本判決後10日內向本院提出上訴書狀，並\n應敘述具體理由。其未敘述上訴理由者，應於上訴期間屆滿後20\n日內向本院補提理由書狀（均須按他造當事人之人數附繕本）「\n切勿逕送上級法院」。\n                                  書記官  李淑惠"
  },
  "search": "臺灣臺南地方法院刑事判決100年度交訴字第122號公訴人臺灣臺南地方法院檢察署檢察官被告林伯明上列被告因公共危險等案件，經檢察官提起公訴（100年度調偵字第775號），被告於準備程序進行中就被訴事實為有罪之陳述，經本院合議庭裁定由受命法官獨任進行簡式審判程序後，判決如下：主文林伯明因過失傷害人，處有期徒刑貳月；又駕駛動力交通工具肇事，致人傷而逃逸，累犯，處有期徒刑柒月。應執行有期徒刑捌月。事實一、林伯明前因違反毒品危害防制條例案件，經最高法院以95年度台上字第6503號判決判處有期徒刑1年2月確定；又因竊盜案件，經本院以95年度易字第951號、95年度簡字第2437號判決分別判處有期徒刑8月、5月確定；再因偽造文書、竊盜案件，經臺灣士林地方法院以96年度簡字第53號判決、本院以95年度簡字第2646號判決分別判處有期徒刑6月、4月確定後，因違反毒品危害防制條例案件，經本院以96年度訴字第116號判決判處有期徒刑1年4月確定，上開罪刑嗣經減刑併合併定應執行有期徒刑2年2月15日，甫於民國98年1月1日縮刑期滿執行完畢。詎其猶不知警惕，於99年12月3日夜晚，騎乘車牌號碼825-HNB號重機車，沿臺南市○區○○路由南往北方向行駛，於同日20時15分許途經臺南市○區○○路與小東路口時，應注意駕駛人應遵守道路交通號誌之指示，而依當時情況亦無不能注意之情事，竟疏未注意，貿然闖越紅燈行駛；適張與哲騎乘車牌號碼179-CAB號重機車，沿臺南市○區○○路地下道之機慢車優先道由東往西駛至，因閃避不及，兩車發生碰撞，雙方均人車倒地，張與哲因而受有左膝挫傷、左小腿挫傷、左腳踝挫傷、左手肘擦傷等傷害。詎林伯明明知肇事後已致張與哲受傷，竟未報警處理或採取救護措施，反隨即起身騎車逃離肇事現場，幸經肇事地點附近之巡邏員警郭羿廷、王銘展發覺林伯明肇事逃逸，乃立刻上前追捕攔下而查獲上情。二、案經張與哲訴由臺南市政府警察局第五分局報請臺灣臺南地方法院檢察署檢察官偵查起訴。理由一、本件係經被告林伯明於本院準備程序中當庭表示認罪，而經本院裁定以簡式審判程序加以審理，則依據刑事訴訟法第273條之2、同法第159條第2項之規定，不適用傳聞法則有關限制證據能力之相關規定，合先敘明。二、訊據被告林伯明對於上揭事實坦承不諱，並經被害人張與哲於警詢及偵查中、證人郭羿廷、王銘展於偵查中證述在卷，復有臺南市○○○○○道路交通事故肇事逃逸追查表、交通處理小組職務報告、台南市立醫院診斷證明書、道路交通事故現場圖、道路交通事故調查報告表(一)、(二)、臺南市政府交通局100年8月11日南市交工字第1000606947號函各1份、現場照片20張在卷可稽。本件事證明確，被告犯行洵堪認定。三、核被告林伯明所為，係犯刑法第284條第1項前段之過失傷害罪，及同法第185條之4肇事致人傷而逃逸罪。被告所犯上開二罪間，犯意各別，行為互殊，罪名有異，應予分論併罰。被告曾因違反毒品危害防制條例案件，經最高法院以95年度台上字第6503號判決判處有期徒刑1年2月確定；又因竊盜案件，經本院以95年度易字第951號、95年度簡字第2437號判決分別判處有期徒刑8月、5月確定；再因偽造文書、竊盜案件，經臺灣士林地方法院以96年度簡字第53號判決、本院以95年度簡字第2646號判決分別判處有期徒刑6月、4月確定後，因違反毒品危害防制條例案件，經本院以96年度訴字第116號判決判處有期徒刑1年4月確定，上開罪刑嗣經減刑併合併定應執行有期徒刑2年2月15日，甫於98年1月1日縮刑期滿執行完畢，有臺灣高等法院被告前案紀錄表在卷可憑，其受有期徒刑執行完畢，5年以內再故意犯本件肇事逃逸之有期徒刑以上之罪，為累犯，肇事致人傷而逃逸罪部分應依刑法第47條第1項規定加重其刑。爰審酌被告明知騎車與他車碰撞肇事致人受傷，竟未查看傷者傷勢並報警處理以及停留在現場協助處理傷患，猶騎車逃逸，罔顧被害者之生命安全，惡性非輕，及被告之品行、生活狀況、智識程度（高中畢業）、告訴人張與哲因本件車禍所受之傷害、以及被告迄未能與告訴人達成和解賠償損害等一切情狀，分別量處如主文所示之刑，並定其應執行之刑。據上論斷，應依刑事訴訟法第273條之1第1項、第299條第1項前段，刑法第284條第1項前段、第185條之4、第47條第1項、第51條第5款，刑法施行法第1條之1，判決如主文。本案經檢察官王誠到庭執行職務。中華民國100年11月9日刑事第十五庭法官林福來以上正本證明與原本無異。如不服本判決應於收受本判決後10日內向本院提出上訴書狀，並應敘述具體理由。其未敘述上訴理由者，應於上訴期間屆滿後20日內向本院補提理由書狀（均須按他造當事人之人數附繕本）「切勿逕送上級法院」。書記官李淑惠中華民國100年11月15日附錄本案論罪科刑法條全文：刑法第284條第1項前段因過失傷害人者，處6月以下有期徒刑、拘役或5百元以下罰金。刑法第185條之4駕駛動力交通工具肇事，致人死傷而逃逸者，處6月以上5年以下有期徒刑。",
  "characters": {
    "judges": [
      "林福來"
    ],
    "prosecutors": [
      "王誠"
    ],
    "lawyers": [

    ],
    "clerks": [
      "李淑惠"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "林伯明"
    ],
    "prosecutor_office": [
      "臺灣臺南地方法院檢察署檢察官"
    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2011-11-09",
  "created_at": "2016-02-12 23:17:46",
  "updated_at": "2016-02-12 23:17:46"
}