{
  "identify": "TPD-100-審訴-129-20111109-1",
  "court": {
    "name": "臺灣臺北地方法院",
    "code": "TPD"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 100,
  "word": "審訴",
  "number": "129",
  "jcheck": "1",
  "reason": "毒品危害防制條例",
  "content": "臺灣臺北地方法院刑事判決            100年度審訴字第129號\n公  訴  人  臺灣臺北地方法院檢察署檢察官\n被      告  陳明鴻\n上列被告因違反毒品危害防制條例案件，經檢察官提起公訴（10\n0 年度毒偵字第2386號），被告就被訴事實為有罪之陳述，本院\n合議庭裁定由受命法官以簡式審判程序審理，判決如下：\n    主  文\n陳明鴻施用第二級毒品，累犯，處有期徒刑伍月；又施用第一級\n毒品，累犯，處有期徒刑拾月，扣案第一級毒品海洛因拾壹包（\n驗餘淨重壹點肆公克，另有直接包裝毒品之夾鏈袋拾壹只）及\n殘有第一級毒品海洛因於上不可完全析離之注射針筒壹支，均沒\n收銷燬之。應執行有期徒刑壹年貳月，扣案第一級毒品海洛因拾\n壹包（驗餘淨重壹點肆公克，另有直接包裝毒品之夾鏈袋拾壹\n只）及殘有第一級毒品海洛因於上不可完全析離之注射針筒壹支\n，均沒收銷燬之。\n    事  實\n一、陳明鴻前因施用毒品案件，經本院以96年度毒聲字第19號裁\n    定令入勒戒處所觀察勒戒後，因有繼續施用毒品之傾向，復\n    經本院以96年度毒聲字第462 號裁定令入戒治處所施以強制\n    戒治，於民國97年5 月9 日停止處分出監，並經臺灣臺北地\n    方法院檢察署檢察官以97年度戒毒偵字第76號為不起訴處分\n    確定；又於98年間，因違反毒品危害防制條例案件，經臺灣\n    桃園地方法院以98年度審訴字第1152號判處有期徒刑7 月確\n    定，於99年8 月8 日縮刑期滿執行完畢。詎陳明鴻仍不知悔\n    改，猶基於施用第二級毒品甲基安非他命之犯意，於100 年\n    7 月26日取得甲基安非他命而持有，進而於同日晚上7 時許\n    ，在臺北市中山區○○○路○段141 巷7 號4 樓住處內，以\n    將甲基安非他命置於玻璃球內燒烤生煙吸聞之方式，施用甲\n    基安非他命1 次，並將玻璃球丟棄；另基於施用第一級毒品\n    海洛因之犯意，於100 年7 月27日，與王宏一（施用第一級\n    毒品、第二級毒品犯行，業據本院以100 年度審訴字第68號\n    判決分別判處有期徒刑10月、5 月，應執行有期徒刑1 年2\n    月）共同出資向友人購得海洛因而持有，進而於同日晚上10\n    時許，在上開住處內，以將海洛因置於扣案針筒摻水注射靜\n    脈之方式，施用海洛因1 次。嗣於100 年7 月28日12時50分\n    許，為警持搜索票在陳明鴻上開住處查獲，並當場扣得海洛\n    因11包（驗前毛重3.75公克，驗餘淨重1.34公克，另有直接\n    包裝毒品之夾鏈袋拾壹只）及殘有海洛因於上不可完全析離\n    之注射針筒1 支，始查知上情。\n二、案經臺北市政府警察局中山分局報告臺灣臺北地方法院檢察\n    署檢察官偵查起訴。\n    理  由\n一、按除被告所犯為死刑、無期徒刑、最輕本刑為3 年以上有期\n    徒刑之罪或高等法院管轄第一審案件者外，於法院行準備程\n    序進行中，被告先就被訴事實為有罪之陳述時，審判長得告\n    知被告簡式審判程序之旨，並聽取當事人、代理人、辯護人\n    及輔佐人之意見後，裁定進行簡式審判程序；且受命法官行\n    準備程序，與法院或審判長有同一之權限；又簡式審判程序\n    之證據調查，不受刑事訴訟法第159 條第1 項、第161 條之\n    2 、第161 條之3 、第163 條之1 及第164 條至第170 條規\n    定之限制，刑事訴訟法第273 條之1 第1 項、第279 條第2\n    項前段、第273 條之2 分別定有明文。本案被告所為，係犯\n    死刑、無期徒刑、最輕本刑為3 年以上有期徒刑以外之罪，\n    其於準備程序中就被訴事實為有罪之陳述，經法官告知簡式\n    審判程序之旨，並聽取公訴人、被告之意見後，認為適宜由\n    受命法官獨任進行簡式審判程序，依刑事訴訟法第273 條之\n    1 第1 項規定，合議庭裁定由受命法官獨任進行簡式審判程\n    序，合先敘明。\n二、上揭事實業據被告陳明鴻於本院審理時坦承不諱，且有臺北\n    市政府警察局偵辦毒品案件尿液檢體委驗單、臺灣尖端先進\n    生技醫藥股份有限公司濫用藥物檢驗報告（偵查卷第51頁、\n    第53頁）、法務部調查局濫用藥物實驗室100 年8 月23日調\n    科壹字第10023018640 號鑑定書（本院卷第36頁）、扣押物\n    品目錄表、現場扣案物品照片共8 張（偵查卷第16頁至第17\n    頁、第22頁至第25頁）及扣押物品清單附卷可稽，並有海洛\n    因11包、殘有海洛因於上不可完全析離之注射針筒1 支扣案\n    足憑，本案被告自白業有相當之補強證據，應與事實相符。\n    被告於觀察、勒戒及強制戒治完畢後五年內再犯本案施用毒\n    品犯行，已無再次施以觀察、勒戒或強制戒治之必要。本案\n    事證明確，被告犯行洵堪認定，應依法論科。\n三、按海洛因、甲基安非他命分別係毒品危害防制條例第2 條第\n    2 項第1 款、第2 款所規定之第一級毒品、第二級毒品，不\n    得非法持有、施用。被告非法持有該等毒品進而施用，核其\n    所為，係分別犯毒品危害防制條例第10條第2 項之施用第二\n    級毒品罪及同條第1 項之施用第一級毒品罪。被告持有第二\n    級毒品及第一級毒品之低度行為，已分別為施用之高度行為\n    所吸收，不另論罪。被告有如事實欄所載之前科，有臺灣高\n    等法院被告前案紀錄表在卷可查，其於受有期徒刑之執行完\n    畢後，五年內故意再犯本案有期徒刑以上之罪，均為累犯，\n    依刑法第47條第1 項之規定，分別加重其刑。爰審酌被告曾\n    有觸犯施用毒品之犯行，雖經觀察、勒戒及強制戒治之執行\n    ，仍未能斷戒施用毒品惡習，顯見其戒治意志不堅，缺乏勒\n    戒動機，本應從重量刑。惟念其施用毒品係對己身殘害，未\n    造成他人具體危害，並能於本院審理時坦承犯行，態度尚稱\n    良好，復衡其犯罪之動機、目的、手段、品性、生活狀況、\n    智識程度等一切情狀，分別量處如主文之刑，並定應執行之\n    刑，以資儆懲。\n四、扣案之粉末11包，粉末確為海洛因，而直接包裝毒品之夾鏈\n    袋11只，則殘有海洛因於上不可完全析離，確為海洛因11包\n    （驗餘淨重1.34公克，另有直接包裝毒品之夾鏈袋11只），\n    且均為被告與王宏一共同出資購得供己施用之毒品；扣案之\n    注射針筒1 支，為被告施用海洛因所用之物，且殘有海洛因\n    於上不可完全析離，應視之為毒品等事實，業據被告供述在\n    卷，並有法務部調查局濫用藥物實驗室100 年8 月23日調科\n    壹字第10023018640 號鑑定書1 紙附卷可稽，應依毒品危害\n    防制條例第18條第1 項前段之規定，不問屬於犯人所有與否\n    ，均宣告沒收銷燬之。至因鑑驗而用罄之毒品，業已滅失，\n    爰不另諭知沒收，附此敘明。\n據上論斷，應依刑事訴訟法第273 條之1 第1 項、第299 條第1\n項前段，毒品危害防制條例第10條第2 項、第1 項、第18條第1\n項前段，刑法第11條、第47條第1 項、第51條第5 款，判決如主\n文。\n本案經檢察官翁偉玲到庭執行職務。\n中    華    民    國   100    年    11    月    9     日\n                  刑事第二十一庭  法  官  林勇如\n上正本證明與原本無異。\n如不服本判決應於收受送達後10日內向本院提出上訴書狀，並應\n敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日\n內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿\n逕送上級法院」。\n                                  書記官  葉潔如\n中    華    民    國   100    年    11    月    9     日\n附錄本案論罪科刑法條全文：\n毒品危害防制條例第10條\n施用第一級毒品者，處6 月以上5 年以下有期徒刑。\n施用第二級毒品者，處3 年以下有期徒刑。",
  "structure": {
    "main": "陳明鴻施用第二級毒品，累犯，處有期徒刑伍月；又施用第一級\n毒品，累犯，處有期徒刑拾月，扣案第一級毒品海洛因拾壹包（\n驗餘淨重壹點肆公克，另有直接包裝毒品之夾鏈袋拾壹只）及\n殘有第一級毒品海洛因於上不可完全析離之注射針筒壹支，均沒\n收銷燬之。應執行有期徒刑壹年貳月，扣案第一級毒品海洛因拾\n壹包（驗餘淨重壹點肆公克，另有直接包裝毒品之夾鏈袋拾壹\n只）及殘有第一級毒品海洛因於上不可完全析離之注射針筒壹支\n，均沒收銷燬之。",
    "fact": "一、陳明鴻前因施用毒品案件，經本院以96年度毒聲字第19號裁\n    定令入勒戒處所觀察勒戒後，因有繼續施用毒品之傾向，復\n    經本院以96年度毒聲字第462 號裁定令入戒治處所施以強制\n    戒治，於民國97年5 月9 日停止處分出監，並經臺灣臺北地\n    方法院檢察署檢察官以97年度戒毒偵字第76號為不起訴處分\n    確定；又於98年間，因違反毒品危害防制條例案件，經臺灣\n    桃園地方法院以98年度審訴字第1152號判處有期徒刑7 月確\n    定，於99年8 月8 日縮刑期滿執行完畢。詎陳明鴻仍不知悔\n    改，猶基於施用第二級毒品甲基安非他命之犯意，於100 年\n    7 月26日取得甲基安非他命而持有，進而於同日晚上7 時許\n    ，在臺北市中山區○○○路○段141 巷7 號4 樓住處內，以\n    將甲基安非他命置於玻璃球內燒烤生煙吸聞之方式，施用甲\n    基安非他命1 次，並將玻璃球丟棄；另基於施用第一級毒品\n    海洛因之犯意，於100 年7 月27日，與王宏一（施用第一級\n    毒品、第二級毒品犯行，業據本院以100 年度審訴字第68號\n    判決分別判處有期徒刑10月、5 月，應執行有期徒刑1 年2\n    月）共同出資向友人購得海洛因而持有，進而於同日晚上10\n    時許，在上開住處內，以將海洛因置於扣案針筒摻水注射靜\n    脈之方式，施用海洛因1 次。嗣於100 年7 月28日12時50分\n    許，為警持搜索票在陳明鴻上開住處查獲，並當場扣得海洛\n    因11包（驗前毛重3.75公克，驗餘淨重1.34公克，另有直接\n    包裝毒品之夾鏈袋拾壹只）及殘有海洛因於上不可完全析離\n    之注射針筒1 支，始查知上情。\n二、案經臺北市政府警察局中山分局報告臺灣臺北地方法院檢察\n    署檢察官偵查起訴。",
    "reason": "一、按除被告所犯為死刑、無期徒刑、最輕本刑為3 年以上有期\n    徒刑之罪或高等法院管轄第一審案件者外，於法院行準備程\n    序進行中，被告先就被訴事實為有罪之陳述時，審判長得告\n    知被告簡式審判程序之旨，並聽取當事人、代理人、辯護人\n    及輔佐人之意見後，裁定進行簡式審判程序；且受命法官行\n    準備程序，與法院或審判長有同一之權限；又簡式審判程序\n    之證據調查，不受刑事訴訟法第159 條第1 項、第161 條之\n    2 、第161 條之3 、第163 條之1 及第164 條至第170 條規\n    定之限制，刑事訴訟法第273 條之1 第1 項、第279 條第2\n    項前段、第273 條之2 分別定有明文。本案被告所為，係犯\n    死刑、無期徒刑、最輕本刑為3 年以上有期徒刑以外之罪，\n    其於準備程序中就被訴事實為有罪之陳述，經法官告知簡式\n    審判程序之旨，並聽取公訴人、被告之意見後，認為適宜由\n    受命法官獨任進行簡式審判程序，依刑事訴訟法第273 條之\n    1 第1 項規定，合議庭裁定由受命法官獨任進行簡式審判程\n    序，合先敘明。\n二、上揭事實業據被告陳明鴻於本院審理時坦承不諱，且有臺北\n    市政府警察局偵辦毒品案件尿液檢體委驗單、臺灣尖端先進\n    生技醫藥股份有限公司濫用藥物檢驗報告（偵查卷第51頁、\n    第53頁）、法務部調查局濫用藥物實驗室100 年8 月23日調\n    科壹字第10023018640 號鑑定書（本院卷第36頁）、扣押物\n    品目錄表、現場扣案物品照片共8 張（偵查卷第16頁至第17\n    頁、第22頁至第25頁）及扣押物品清單附卷可稽，並有海洛\n    因11包、殘有海洛因於上不可完全析離之注射針筒1 支扣案\n    足憑，本案被告自白業有相當之補強證據，應與事實相符。\n    被告於觀察、勒戒及強制戒治完畢後五年內再犯本案施用毒\n    品犯行，已無再次施以觀察、勒戒或強制戒治之必要。本案\n    事證明確，被告犯行洵堪認定，應依法論科。\n三、按海洛因、甲基安非他命分別係毒品危害防制條例第2 條第\n    2 項第1 款、第2 款所規定之第一級毒品、第二級毒品，不\n    得非法持有、施用。被告非法持有該等毒品進而施用，核其\n    所為，係分別犯毒品危害防制條例第10條第2 項之施用第二\n    級毒品罪及同條第1 項之施用第一級毒品罪。被告持有第二\n    級毒品及第一級毒品之低度行為，已分別為施用之高度行為\n    所吸收，不另論罪。被告有如事實欄所載之前科，有臺灣高\n    等法院被告前案紀錄表在卷可查，其於受有期徒刑之執行完\n    畢後，五年內故意再犯本案有期徒刑以上之罪，均為累犯，\n    依刑法第47條第1 項之規定，分別加重其刑。爰審酌被告曾\n    有觸犯施用毒品之犯行，雖經觀察、勒戒及強制戒治之執行\n    ，仍未能斷戒施用毒品惡習，顯見其戒治意志不堅，缺乏勒\n    戒動機，本應從重量刑。惟念其施用毒品係對己身殘害，未\n    造成他人具體危害，並能於本院審理時坦承犯行，態度尚稱\n    良好，復衡其犯罪之動機、目的、手段、品性、生活狀況、\n    智識程度等一切情狀，分別量處如主文之刑，並定應執行之\n    刑，以資儆懲。\n四、扣案之粉末11包，粉末確為海洛因，而直接包裝毒品之夾鏈\n    袋11只，則殘有海洛因於上不可完全析離，確為海洛因11包\n    （驗餘淨重1.34公克，另有直接包裝毒品之夾鏈袋11只），\n    且均為被告與王宏一共同出資購得供己施用之毒品；扣案之\n    注射針筒1 支，為被告施用海洛因所用之物，且殘有海洛因\n    於上不可完全析離，應視之為毒品等事實，業據被告供述在\n    卷，並有法務部調查局濫用藥物實驗室100 年8 月23日調科\n    壹字第10023018640 號鑑定書1 紙附卷可稽，應依毒品危害\n    防制條例第18條第1 項前段之規定，不問屬於犯人所有與否\n    ，均宣告沒收銷燬之。至因鑑驗而用罄之毒品，業已滅失，\n    爰不另諭知沒收，附此敘明。\n據上論斷，應依刑事訴訟法第273 條之1 第1 項、第299 條第1\n項前段，毒品危害防制條例第10條第2 項、第1 項、第18條第1\n項前段，刑法第11條、第47條第1 項、第51條第5 款，判決如主\n文。\n本案經檢察官翁偉玲到庭執行職務。\n中    華    民    國   100    年    11    月    9     日\n                  刑事第二十一庭  法  官  林勇如\n上正本證明與原本無異。\n如不服本判決應於收受送達後10日內向本院提出上訴書狀，並應\n敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日\n內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿\n逕送上級法院」。\n                                  書記官  葉潔如"
  },
  "search": "臺灣臺北地方法院刑事判決100年度審訴字第129號公訴人臺灣臺北地方法院檢察署檢察官被告陳明鴻上列被告因違反毒品危害防制條例案件，經檢察官提起公訴（100年度毒偵字第2386號），被告就被訴事實為有罪之陳述，本院合議庭裁定由受命法官以簡式審判程序審理，判決如下：主文陳明鴻施用第二級毒品，累犯，處有期徒刑伍月；又施用第一級毒品，累犯，處有期徒刑拾月，扣案第一級毒品海洛因拾壹包（驗餘淨重壹點肆公克，另有直接包裝毒品之夾鏈袋拾壹只）及殘有第一級毒品海洛因於上不可完全析離之注射針筒壹支，均沒收銷燬之。應執行有期徒刑壹年貳月，扣案第一級毒品海洛因拾壹包（驗餘淨重壹點肆公克，另有直接包裝毒品之夾鏈袋拾壹只）及殘有第一級毒品海洛因於上不可完全析離之注射針筒壹支，均沒收銷燬之。事實一、陳明鴻前因施用毒品案件，經本院以96年度毒聲字第19號裁定令入勒戒處所觀察勒戒後，因有繼續施用毒品之傾向，復經本院以96年度毒聲字第462號裁定令入戒治處所施以強制戒治，於民國97年5月9日停止處分出監，並經臺灣臺北地方法院檢察署檢察官以97年度戒毒偵字第76號為不起訴處分確定；又於98年間，因違反毒品危害防制條例案件，經臺灣桃園地方法院以98年度審訴字第1152號判處有期徒刑7月確定，於99年8月8日縮刑期滿執行完畢。詎陳明鴻仍不知悔改，猶基於施用第二級毒品甲基安非他命之犯意，於100年7月26日取得甲基安非他命而持有，進而於同日晚上7時許，在臺北市中山區○○○路○段141巷7號4樓住處內，以將甲基安非他命置於玻璃球內燒烤生煙吸聞之方式，施用甲基安非他命1次，並將玻璃球丟棄；另基於施用第一級毒品海洛因之犯意，於100年7月27日，與王宏一（施用第一級毒品、第二級毒品犯行，業據本院以100年度審訴字第68號判決分別判處有期徒刑10月、5月，應執行有期徒刑1年2月）共同出資向友人購得海洛因而持有，進而於同日晚上10時許，在上開住處內，以將海洛因置於扣案針筒摻水注射靜脈之方式，施用海洛因1次。嗣於100年7月28日12時50分許，為警持搜索票在陳明鴻上開住處查獲，並當場扣得海洛因11包（驗前毛重3.75公克，驗餘淨重1.34公克，另有直接包裝毒品之夾鏈袋拾壹只）及殘有海洛因於上不可完全析離之注射針筒1支，始查知上情。二、案經臺北市政府警察局中山分局報告臺灣臺北地方法院檢察署檢察官偵查起訴。理由一、按除被告所犯為死刑、無期徒刑、最輕本刑為3年以上有期徒刑之罪或高等法院管轄第一審案件者外，於法院行準備程序進行中，被告先就被訴事實為有罪之陳述時，審判長得告知被告簡式審判程序之旨，並聽取當事人、代理人、辯護人及輔佐人之意見後，裁定進行簡式審判程序；且受命法官行準備程序，與法院或審判長有同一之權限；又簡式審判程序之證據調查，不受刑事訴訟法第159條第1項、第161條之2、第161條之3、第163條之1及第164條至第170條規定之限制，刑事訴訟法第273條之1第1項、第279條第2項前段、第273條之2分別定有明文。本案被告所為，係犯死刑、無期徒刑、最輕本刑為3年以上有期徒刑以外之罪，其於準備程序中就被訴事實為有罪之陳述，經法官告知簡式審判程序之旨，並聽取公訴人、被告之意見後，認為適宜由受命法官獨任進行簡式審判程序，依刑事訴訟法第273條之1第1項規定，合議庭裁定由受命法官獨任進行簡式審判程序，合先敘明。二、上揭事實業據被告陳明鴻於本院審理時坦承不諱，且有臺北市政府警察局偵辦毒品案件尿液檢體委驗單、臺灣尖端先進生技醫藥股份有限公司濫用藥物檢驗報告（偵查卷第51頁、第53頁）、法務部調查局濫用藥物實驗室100年8月23日調科壹字第10023018640號鑑定書（本院卷第36頁）、扣押物品目錄表、現場扣案物品照片共8張（偵查卷第16頁至第17頁、第22頁至第25頁）及扣押物品清單附卷可稽，並有海洛因11包、殘有海洛因於上不可完全析離之注射針筒1支扣案足憑，本案被告自白業有相當之補強證據，應與事實相符。被告於觀察、勒戒及強制戒治完畢後五年內再犯本案施用毒品犯行，已無再次施以觀察、勒戒或強制戒治之必要。本案事證明確，被告犯行洵堪認定，應依法論科。三、按海洛因、甲基安非他命分別係毒品危害防制條例第2條第2項第1款、第2款所規定之第一級毒品、第二級毒品，不得非法持有、施用。被告非法持有該等毒品進而施用，核其所為，係分別犯毒品危害防制條例第10條第2項之施用第二級毒品罪及同條第1項之施用第一級毒品罪。被告持有第二級毒品及第一級毒品之低度行為，已分別為施用之高度行為所吸收，不另論罪。被告有如事實欄所載之前科，有臺灣高等法院被告前案紀錄表在卷可查，其於受有期徒刑之執行完畢後，五年內故意再犯本案有期徒刑以上之罪，均為累犯，依刑法第47條第1項之規定，分別加重其刑。爰審酌被告曾有觸犯施用毒品之犯行，雖經觀察、勒戒及強制戒治之執行，仍未能斷戒施用毒品惡習，顯見其戒治意志不堅，缺乏勒戒動機，本應從重量刑。惟念其施用毒品係對己身殘害，未造成他人具體危害，並能於本院審理時坦承犯行，態度尚稱良好，復衡其犯罪之動機、目的、手段、品性、生活狀況、智識程度等一切情狀，分別量處如主文之刑，並定應執行之刑，以資儆懲。四、扣案之粉末11包，粉末確為海洛因，而直接包裝毒品之夾鏈袋11只，則殘有海洛因於上不可完全析離，確為海洛因11包（驗餘淨重1.34公克，另有直接包裝毒品之夾鏈袋11只），且均為被告與王宏一共同出資購得供己施用之毒品；扣案之注射針筒1支，為被告施用海洛因所用之物，且殘有海洛因於上不可完全析離，應視之為毒品等事實，業據被告供述在卷，並有法務部調查局濫用藥物實驗室100年8月23日調科壹字第10023018640號鑑定書1紙附卷可稽，應依毒品危害防制條例第18條第1項前段之規定，不問屬於犯人所有與否，均宣告沒收銷燬之。至因鑑驗而用罄之毒品，業已滅失，爰不另諭知沒收，附此敘明。據上論斷，應依刑事訴訟法第273條之1第1項、第299條第1項前段，毒品危害防制條例第10條第2項、第1項、第18條第1項前段，刑法第11條、第47條第1項、第51條第5款，判決如主文。本案經檢察官翁偉玲到庭執行職務。中華民國100年11月9日刑事第二十一庭法官林勇如上正本證明與原本無異。如不服本判決應於收受送達後10日內向本院提出上訴書狀，並應敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿逕送上級法院」。書記官葉潔如中華民國100年11月9日附錄本案論罪科刑法條全文：毒品危害防制條例第10條施用第一級毒品者，處6月以上5年以下有期徒刑。施用第二級毒品者，處3年以下有期徒刑。",
  "characters": {
    "judges": [
      "林勇如"
    ],
    "prosecutors": [
      "翁偉玲"
    ],
    "lawyers": [

    ],
    "clerks": [
      "葉潔如"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "陳明鴻"
    ],
    "prosecutor_office": [
      "臺灣臺北地方法院檢察署檢察官"
    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2011-11-09",
  "created_at": "2016-02-12 22:58:47",
  "updated_at": "2016-02-12 22:58:47"
}