{
  "identify": "TPH-100-上更(一)-46-20111109-1",
  "court": {
    "name": "臺灣高等法院",
    "code": "TPH"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 100,
  "word": "上更(一)",
  "number": "46",
  "jcheck": "1",
  "reason": "家暴傷害致死",
  "content": "臺灣高等法院刑事判決             100年度上更(一)字第46號\n上  訴  人  臺灣桃園地方法院檢察署檢察官\n被      告  林佑澤\n選任辯護人  林清漢律師\n上列上訴人因被告家暴傷害致死案件，不服臺灣桃園地方法院97\n年度訴字第89號，中華民國97年10月30日所為之第一審判決（起\n訴案號：臺灣桃園地方法院檢察署96年度偵字第21613 號），提\n起上訴，判決後，經最高法院發回更審，本院判決如下：\n    主  文\n上訴駁回。\n    理  由\n一、公訴意旨略以：被告林佑澤與被害人林愛玲為夫妻。緣被告\n    於民國96年 3月23日凌晨，在其等位在桃園縣桃園市○○路\n    92號3 樓住處內，先與被害人及當時暫借住在該處之友人何\n    玉郎共同飲酒，飲畢，被告即與被害人進入臥室，何玉郎則\n    留在客廳後，惟被告因故與被害人發生口角，依當時客觀情\n    形，被告可預見如猛力毆打被害人頭部，將有可能造成死亡\n    結果，竟仍基於傷害林愛玲身體之犯意，毆打被害人頭部，\n    並致其受有外傷性顱內出血之傷害。嗣於同日上午7 時許，\n    被告在上址2 樓浴室發現被害人坐在馬桶上，神智昏迷，遂\n    緊急送醫，惟被害人仍因外傷性頭部創傷致顱內出血併胰腺\n    出血、肺炎，延至翌（24）日上午8 時17分許，終因起腦幹\n    出血及中樞神經休克而不治死亡，因認被告涉犯刑法第 277\n    條第2 項前段傷害致死罪嫌云云。\n二、按犯罪事實應依證據認定之，無證據不得認定犯罪事實；又\n    不能證明被告犯罪者，應諭知無罪之判決，刑事訴訟法第15\n    4條第2項、第301條第1項分別定有明文。又事實之認定，應\n    憑證據，如未能發現相當證據，或證據不足以證明，自不能\n    以推測或擬制之方法，為裁判基礎；且認定不利於被告之事\n    實須依積極證據，苟積極證據不足為不利於被告事實之認定\n    時，即應為有利於被告之認定；另認定犯罪事實所憑之證據\n    ，雖不以直接證據為限，間接證據亦包括在內，然而無論直\n    接證據或間接證據，其為訴訟上之證明，須於通常一般之人\n    均不致有所懷疑，而得確信其為真實之程度者，始得據為有\n    罪之認定，倘其證明尚未達到此一程度，而有合理之懷疑存\n    在，無從使事實審法院得為有罪之確信時，即應由法院諭知\n    被告無罪之判決（最高法院40年台上字第86號、30年上字第\n    816 號、76年台上字第4986號判例同此意旨）。次按刑事訴\n    訟法第161條已於91年2月8日修正公布，修正後同條第1項規\n    定：檢察官就被告犯罪事實，應負舉證責任，並指出證明之\n    方法。因此，檢察官對於起訴之犯罪事實，應負提出證據及\n    說服之實質舉證責任。倘其所提出之證據，不足為被告有罪\n    之積極證明，或其闡明之證明方法，無從說服法官以形成被\n    告有罪之心證，基於無罪推定之原則，自應為被告無罪判決\n    之諭知（最高法院92年台上字第128 號判例可資參照）。又\n    按告訴人之告訴，係以使被告受刑事訴追為目的，是其陳述\n    是否與事實相符，仍應調查其他證據以資審認，（最高法院\n    52 年台上字第1300號判例亦同此意旨）。\n三、檢察官認被告涉嫌前揭犯行，無非係以：\n（一）被告之供述；\n（二）內政部警政署刑事警察局於96年5月22日出具之刑醫字第0\n      960049457 號鑑驗書、法務部法醫研究所於96年5月3日出\n      具之（96）醫鑑字第0961100465號鑑定報告書、臺灣桃園\n      地方法院檢察署檢察官96年3 月25日相驗筆錄、相驗屍體\n      證明書、驗斷書、桃園縣政府警察局現場勘查報告、被害\n      人林愛玲之壢新醫院診斷證明書及病歷紀錄、現場採證照\n      片，及扣案染有血跡之毀損衣物一件等；\n    為其論據。\n四、訊據被告堅決否認有何傷害致死罪犯行，辯稱：我沒有打死\n    我太太，也沒有打我太太，在聲押庭時所承認相關犯行，是\n    因為我前晚喝醉酒，發生什麼事都不記得，何玉郎說我有打\n    我太太，法官又問我說我怎麼打死我太太，我才講說如果是\n    我打死的那我一定不是故意的，後來我一直回想，我真的沒\n    有打我太太等語。\n五、本院認定被告無罪之理由：\n（一）被告與被害人係夫妻，共同居住在桃園縣桃園市○○路92\n      號3 樓，案發時並有友人何玉郎暫借住該處，同樓共用室\n      內樓梯之2樓住戶為石德才，於96年3 月23日上午7時許，\n      被告睡醒後，因為看見被害人，四處尋找，終在上址2 樓\n      的廁所內發現被害人坐在馬桶上，當時已神智昏迷，先通\n      知石德才幫忙將被害人搬至 3樓臥房，後覺有異，又經何\n      玉郎、石德才等人協助並緊急送醫，惟被害人仍因外傷性\n      頭部創傷致顱內出血併胰腺出血、肺炎，延至翌（24）日\n      上午8 時17分許，終因起腦幹出血及中樞神經休克而不治\n      死亡等情，業據被告於偵查中、原審及本院歷次審理時供\n      述在卷，核與證人何玉郎、石德才二人分別於偵查中、原\n      審及本院審理時到庭證述情節相符，復經臺灣桃園地方法\n      院檢察署檢察官督同檢驗員相驗屬實，且經法務部法醫研\n      究所解剖鑑定明確，壢新醫院於96年3 月24日出具之0000\n      00000000號診斷證明書、現場照片、勘（相）驗筆錄、解\n      剖筆錄、驗屍現場紀錄表、相驗屍體證明書、檢驗報告書\n      、法務部法醫研究所於96年4 月21日出具之（96）醫鑑字\n      第0961100465號鑑定報告書、刑案現場平面配置圖、壢新\n      醫院病歷資料各一份在卷可稽（見相字卷(一)第25頁至第40\n      頁、第45頁、第55頁至第64頁、第81頁、第85頁至第96頁\n      、第103頁至第108頁、第117頁至第125頁、第132 頁；相\n      字卷(二)第9頁至第44頁、第48頁至第117頁），被害人死亡\n      之事實及傷勢固堪認定。惟，前開事證僅得證明被告與被\n      害人於案發時同住一處，本件應審究者，厥為：（一）被\n      害人死亡前，被告究竟有無毆打被害人之行為？（二）又\n      被害人所受之外傷性頭部創傷是否即為被告行為所致？（\n      三）可否認定被害人死亡結果與被告毆打行為間具有相當\n      因果關係？均仍應檢視相關事證，以資判斷，爰析述如下\n      ：\n（二）經查，\n  １．被告與被害人及其等之友人何玉郎於97年3 月22日晚間起\n      ，在上址3樓住處一同飲酒，嗣於翌（23）日凌晨2時21分\n      許因酒醉鬧事，經其等其中一人持以被告所有、門號為00\n      00000000號行動電話去電110 報案，經桃園縣政府警察局\n      勤務指揮中心受理，指派桃園縣政府警察局桃園分局武陵\n      派出所處理，再通報執行巡邏勤務之警員許鈞修、戴呈\n      二人到場處理，警員到場時被告、被害人及何玉郎三人在\n      外觀均未受傷，現場亦無打鬥跡象或持刀殺人等情，有桃\n      園縣政府警察局勤務指揮中心受理案件紀錄表、警員許鈞\n      修與戴呈製作之職務報告各一份等在卷可稽（見相字卷\n      (一)第23頁至第24頁）。由此觀之，警員許鈞修、戴呈二\n      人到場處理時，屋內的三人尚無明顯的打鬥痕跡，被害人\n      該時亦無受傷情狀，則究竟自警員離開後至同日上午7 時\n      許被告發現被害人昏迷時止，其等間發生何事、有無衝突\n      ？被害人係因何故坐在2樓的馬桶上？不無疑問。\n  ２．參諸證人許鈞修於原審審理時到庭具結後證稱：我當天在\n      巡邏時經無線電通報，就和戴呈一起到現場，現場為出\n      租公寓，樓下大門並未上鎖，因聽見樓上有人在講話，我\n      們就循著聲音前往3 樓，當時看見兩男一女在房間床舖上\n      喝酒、吃東西，他們講話的聲音比較大聲，我問問題時三\n      人均有回答，但林佑澤自稱為何玉郎，我問他們有沒有需\n      要警方幫忙的事，何玉郎和林佑澤說沒有，我告以喝酒沒\n      關係但不要吵到鄰居，當時我並不知是林佑澤報警，因為\n      問他們是誰報警，都沒有人講，他們只說三人是朋友，在\n      喝酒，我問有沒有打架，他們說沒有，後來何玉郎表示是\n      林佑澤夫妻酒後吵架，經察看房間擺設很完整，沒有打鬥\n      痕跡，也沒看見刀子或有人受有外傷，我們就離開了等語\n      （見原審97年度訴字第89號卷第81頁至第86頁）。\n  ３．證人戴呈於原審審理時則證稱：我有與許鈞修當日凌晨\n      據報後一起去現場，後來因為林愛玲往生，我們就把當時\n      處理經過製作職務報告，並由我負責繕打，因當時詢問林\n      佑澤、林愛玲、何玉郎三人時，他們答非所問，所以我認\n      有胡言亂語情形，而後再詢問林佑澤他卻自稱是何玉郎，\n      所以我認為他意識不清，再經詢問他們有無打架，他們都\n      說沒有，現場亦無人受傷或打鬥痕跡，而林佑澤臉上眉頭\n      、眼下處之傷痕，因我與林佑澤當時相距約一、二公尺，\n      且傷口很小，並未注意到，林愛玲當時坐在床上，我可以\n      確定她臉上並無淤青或紅腫之情形，我有把何玉郎叫到旁\n      邊問，他說是林估澤跟林愛玲在吵架，但沒有說是為了什\n      麼事吵架等語（見原審訴字卷第86頁至第90頁）。\n  ４．由證人許鈞修、戴呈二人之證述觀之，於96年3 月23日\n      凌晨2 時21分許，警員許鈞修、戴呈二人接獲通報後至\n      被告住處察看時，被告、被害人及何玉郎該時只有喝酒喝\n      多的情形，現場並無何人受有明顯外傷或有打鬥痕跡，雖\n      被告有自稱何玉郎名義之胡言亂語情形，但此際被害人未\n      遭他人毆打，未受有何新傷，自可認警員許鈞修、戴呈\n      到場處理時，其等間尚無打鬥衝突情事發生，亟難僅因被\n      告呈酒醉之態，遽認該時其已有傷害被害人之事實存在。\n（三）再查，證人何玉郎經本院本次審理時多次傳喚、拘提均未\n      到庭，惟其先前：\n      (1)於警詢時陳稱：96年3 月22日晚間11時許，林佑澤與林\n        愛玲曾發生口角爭吵，但沒看見林佑澤毆打林愛玲，而\n        其等酒後常發生口角及毆打情事，當時只有我有打林愛\n        玲一個耳光及破壞門扇、時鐘，我是因為生氣才破壞，\n        並沒有要求林佑澤不可向警員告知我有動手毆打林愛玲\n        ，我也沒未動手毆打林佑澤等語（見相字卷(一)第9頁至\n        第12頁）；\n      (2)於偵訊時則證稱：當時我與林佑澤、林愛玲在飲酒，因\n        林愛玲打我我就回手，後來林佑澤就報警說有人拿刀殺\n        人，但事實上我並沒有拿刀，是林佑澤酒後喜歡報警並\n        稱有人拿刀，而我以前沒看見林佑澤臉上有傷，當日警\n        員離去之後，我有在房門外聽聞林愛玲向我呼喊，但因\n        為他們夫妻一個星期會打三、四次，所以我不以為意等\n        語（見相字卷(一)第50頁至第51頁）；\n      (3)復於原審審理時到庭證稱：我當日飲酒後有吵架，並打\n        林愛玲一耳光，林佑澤便報警，等警員離去後我們就沒\n        有再繼續喝酒，我因為生氣就把三樓的廁所門踢壞，後\n        來我要返回客廳經過林佑澤他們的房門時，有聽聞林佑\n        澤、林愛玲發生口角，林愛玲並向我呼喊「二哥、二哥\n        ，快點來」，以前林愛玲也曾會這樣叫我，都是要我去\n        幫忙讓林佑澤不要再打她，但當天因為那時後的氣氛已\n        不好，所以我不予理會，我沒聽見有摔東西的聲音，先\n        前喝酒時我沒看見林佑澤臉上有傷勢，在派出所時才發\n        現他有傷，另外在製作警詢筆錄時，我因為害怕少會央\n        求林佑澤不要講出我在當晚有打林愛玲耳光乙事等語（\n        見原審訴字卷第162頁至第179頁）。\n      細譯證人何玉郎歷次所述，其於96年3 月22日晚間與被告\n      、被害人一同在被告的房間飲酒，但因發生口角，何玉郎\n      就打被害人一耳光，以致被告打電話報警，俟警員許鈞修\n      、戴呈離去，何玉郎就因一時氣憤而踢踹廁所門，而其\n      所稱被害人在房內呼喊二哥即何玉郎要其前來等情，倘若\n      屬實，則先前在房間發生爭執、被告報警等事，皆源自證\n      人何玉郎動手打被害人耳光之行為，而報警所用之門號即\n      為被告所有之行動電話，自可認為係被告或被害人撥電報\n      警，由此觀之，當時證人何玉郎與被告、被害人間確有發\n      生爭執，且因證人何玉郎打被害人耳光之行為以致被告或\n      被害人報警處理，復於警員離去後更以踢門方式發洩情緒\n      ，顯然證人何玉郎為其等產生爭執之肇事者，其於該時之\n      情緒當甚為不悅，且能將廁所門踢壞，其力道應相當猛烈\n      ，被告與被害人應可聽聞而走出房門察看，為何證人何玉\n      郎僅祇稱返回客廳時聽聞被害人呼喊證人何玉郎乙節，對\n      己身所為刻意忽略，復央求被告於警詢時隱瞞自己有動手\n      打被害人耳光一事，其動機為何？自有可議。\n（四）況，依證人石德才於本院本次審理時到庭證稱：我原本在\n      2樓房間睡覺，我記得在半夜，約是凌晨2點左右，我有聽\n      到樓上有吵架、摔東西的聲音，還有聽到林愛玲很大聲的\n      說「好了、好了」，我以為他們是在喝酒，因為他們發出\n      大的聲音是很平常的，我一下子又睡著了；到了早上大概\n      7點多，被告在房外敲門，請我幫忙把林愛玲抬回3樓房間\n      ，我以為被害人是喝醉，還唸了一下幹嘛喝那麼多，在我\n      們二人把林愛玲抬到3 樓時，我看到何玉郎一直站在旁觀\n      看，我就跟何玉郎說過來幫忙一下，但何玉郎沒有反應，\n      後來我們終於把林愛玲抬到房間的床上，我要離開前，何\n      玉郎還是一直在房門外往裡看等語（見本院卷第84頁）。\n      由證人石德才之上開證言可知，何玉郎於被告與石德才搬\n      運林愛玲的過程中，均一直在旁冷眼觀看，卻全然未加聞\n      問，或出一語關心林愛玲之狀況，與一般人看到朋友發生\n      異況之反應顯異大相逕庭。則被害人是否確實係被證人何\n      玉郎所毆打而成傷並傷重不治，著實可疑，且證人石德才\n      在凌晨時分亦確實有聽到樓上傳來吵架、摔東西的聲音，\n      此與證人何玉郎所自承之情節相合。是以，證人何玉郎於\n      96年3 月22日晚間與被告、被害人飲酒時，因故發生爭執\n      而動手毆打被害人，且於警員許鈞修、戴呈離去後，亦\n      有踢踹廁所門洩憤之情，但證人何玉郎對己身所為卻避重\n      就輕，所言究否屬實，已非無疑，自難單憑證人何玉郎有\n      瑕疵之陳述，遽認被告於警員離去後，有毆打被害人之情\n      事。\n（五）又，證人石德才前於警詢時證稱：林佑澤於96年3 月23日\n      上午至我2樓門外敲門，並要求我幫忙將林愛玲抬至3樓房\n      間，當時林愛玲躺在地上，兩眼閉著、鼻子流血、左眼頰\n      有擦傷、完全無意識，於當日凌晨2 時許，我在睡夢中曾\n      聽聞林佑澤、林愛玲、何玉郎等人在3 樓吵架及摔東西之\n      聲音，並聽見林愛玲說好了很大聲，之後就沒聽到吵架聲\n      等語（見相字卷(一)第7頁至第8頁）；復於原審審理時結證\n      稱：我於96年3月23日凌晨2時許聽見「碰」的一聲，及林\n      愛玲有說「好了」很大聲外，並無聽聞類似「不要打人」\n      、「住手」話語，其後約5 分鐘我又睡著，直至早上林佑\n      澤敲門才醒來，後來我從林愛玲的腋下撐著她的身體，與\n      林佑澤一起抬林愛玲至3 樓，當時我僅注意到林愛玲的鼻\n      孔及手指有流血等語（見原審訴字卷第116頁至第131頁）\n      ；在於本院本次審理時證稱：前一天晚上，約凌晨2 點，\n      確有聽到吵架、摔東西的聲音，還有聽到林愛玲大聲的說\n      好了好了等語（見本院更(一)卷第84頁）。是由證人石德才\n      證述可知，於96年3月23日凌晨2時許，其僅聽聞被害人林\n      愛玲說了很大一聲「好了」，另有「碰」的一聲，別無聽\n      聞較大聲響，直至同日上午被告林佑澤敲門方清醒，若被\n      告確有毆打被害人致死情事，其爭吵聲應持續一段時間，\n      證人石德才理當有所聽聞，為何只有聽到「好了」、「碰\n      」一聲後即悄然無聲，顯與常情有違；復參酌被害人係在\n      上址2 樓浴室為被告發現，並通知證人石德才協助搬運，\n      倘被害人係在3樓房間遭被告毆打，而後被告再將之抬往2\n      樓浴室，但參酌被害人嗣後尚且需由被告與證人石德才一\n      同抬往3樓，則以被告一己之力抬至2樓顯非易事，更可能\n      於搬運途中製造聲響而為證人石德才所聽聞，然證人石德\n      才卻並未聽聞有何異聲，亦與事理有悖；反之，如被害人\n      係於遭毆打後自行走至2 樓浴室，為何不向證人何玉郎或\n      石德才求援，容有疑問，是難認該聲響即為被告毆打被害\n      人所造成。況且，證人何玉郎與被告、被害人曾發生爭執\n      等情，已如前述，則證人石德才所聽聞「碰」的一聲，是\n      否為證人何玉郎腳踢廁所門所造成之聲響，另被害人「好\n      了」話語是否為停止其等間爭吵所言，均有可能，其聲響\n      並非當然可認係被告與被害人間毆打所造成，自難逕以此\n      為不利被告之事實認定依據。基上，證人石德才於96年 3\n      月23日凌晨睡眠間所聽聞被害人所述「好了」及「碰」的\n      一聲，其聲響造成之原因多端，要無以遽認被告確有毆打\n      被害人，而為證人石德才所聽聞，即不得為不利被告之事\n      實認定。\n（六）復查，參諸本案採證照片及現場平面圖，被告的臉上雖有\n      些許傷痕，當日所著衣服並有因拉扯而破損之情，然證人\n      戴呈前已證稱：因林佑澤傷口很小，且我與他相距一、\n      二公尺遠，如當時他有這些傷口我也不會看見，我僅注意\n      有沒有明顯流血之大傷等語（見原審訴字卷第90頁至第91\n      頁），是被告所留傷勢及衣物破損之情究否為證人戴呈\n      離去後始產生，已非無疑，要不得逕謂此係其毆打被害人\n      、因被害人反抗拉扯所造成。\n（七）再者，採自上址3樓臥室床板編號7棉棒、被告上衣標示00\n      000000、00000000處之血跡DNA，與被害人DNA-STR型別相\n      同，該型別在臺灣地區中國人分布機率預估分為9.33x10^\n      (-22)、33x10^(-22)等情，固有內政部警政署刑事警察局\n      於96年5 月22日出具之刑醫字第0960049457號鑑定書一份\n      附卷可按（見相字卷(一)第134頁至第136頁）。惟，考量被\n      告原係在上址2 樓浴室內發現被害人坐在馬桶上，因無法\n      獨自搬動被害人至3 樓，才會先將被害人放在廁所門口，\n      轉身央求何玉郎一同將被害人抬往3 樓房間，則被告於發\n      現被害人之際，因身體接觸而沾染被害人血跡，復因在 3\n      樓房間對被害人施以急救而留有血跡，嗣後再予擦拭或因\n      搬挪而抹去，均未悖於常情，自難以現場被害人所留血跡\n      位置，認此屬被告與被害人間拉扯所造成，而認被告確有\n      毆打被害人成傷情事。經本院前審為求心證以及蒐集證據\n      ，曾前往案發現場再次勘驗結果，案發現場之1 樓已由不\n      同之人經營商業活動，2樓、3樓目前則由他人居住，3 樓\n      頂為平台，設有一水塔，並未發現新事證，此有本院前審\n      98年3 月23日勘驗筆錄、現場簡圖及照片在卷可稽（見本\n      院上訴審卷第60頁至第90頁）。且依本院前審勘驗現場及\n      卷內資料所示，桃園縣桃園市○○路92號本為一透天住宅\n      ，共有3 樓，屋主將之對外分租。被告與被害人為同居夫\n      妻，住於該號之3樓。1樓為飲食店面，有其獨立之進出空\n      間，案發當時現場2 樓有三間房間，其中一間由石德才居\n      住，3 樓僅有一個房間為被告夫妻居住，旁邊為一開放之\n      空間供設神明，何玉郎平日即睡於旁邊之神明廳。是該住\n      宅之2、3樓雖均有浴廁，惟因當時除被告夫妻居住外，尚\n      有他人居住，當時3 樓並無熱水器設備，業經被告於警詢\n      及偵查中供明在卷（見相字卷(一)第14頁、第77頁），核與\n      證人石德才於原審結證情節相符（見原審訴字卷第130 頁\n      ），是被告夫妻如欲如廁或淋浴，確有可能視當時浴廁之\n      使用情況，選擇2或3樓之浴廁，檢察官質疑被害人遭被告\n      發現昏迷於2 樓浴廁，認為被告有傷害致死之犯行一節，\n      自屬臆測之詞。而被告於96年3月23日上午7時許發現被害\n      人坐在2 樓浴室馬桶昏迷之前晚，被告、被害人以及何玉\n      郎在3樓被告之3樓房間喝酒，三人均有醉意。是被害人於\n      飲酒後，於半夜自行前往2 樓之浴廁，確有可能因自行跌\n      倒受傷而延誤就醫機會，迨至被告於早上發現時已無法挽\n      救。又被告發現被害人昏迷，是否決定送醫或自行救護，\n      本屬其當時之臨場反應，不能以被告發現被害人昏迷於 2\n      樓，而決定請石德才將被害人搬往3 樓救護，即逕行推定\n      被告有傷害致死之犯行。又被告於第一時間發現被害人時\n      ，被害人昏迷而蹲坐於 2樓浴廁馬桶，被告見狀擬將之扶\n      持至3樓，因力有未逮，乃央求2樓之石德才協助，石德才\n      發現被害人時因被告之前之移動已非蹲坐之姿勢，此點業\n      經被告供明在卷，所供並未違反常情。至被告前於偵查中\n      羈押訊問時固曾供稱：我衣服上之血跡可能是案發當晚與\n      被害人發生口角時沾到，並有以拳頭毆打被害人等語，惟\n      被告嗣於原審審判時均否認有毆打被害人情事，案發經過\n      則因酒醉而不記憶，參以證人許鈞修、戴呈均證稱被告\n      於警員報場察看時已有胡言亂語之情，是被告所辯當日因\n      酒醉而不記憶之情，應非虛假，其於羈押訊問時之供述內\n      容，應為其因酒醉全無記憶所為事後推測之詞，其性質與\n      單純之自白尚屬有間，亟難以此為不利被告之判斷。縱認\n      此部分被告所陳應屬自白，倘無其他積極證據可佐其自白\n      之真實性，仍不得作為被告確有公訴意旨所述傷害致死犯\n      行之唯一證據，刑事訴訟法第156條第2項之規定可資參照\n      。是以，本案案發現場所留各項跡證，均無以佐認被確告\n      曾與被害人發生拉扯，以致被告毆傷被害人致死，自難謂\n      被告有傷害致死之行為。\n（八）況且，質之法務部法醫研究所於96年4 月21日出具之（96\n      ）醫鑑字第0961100465號鑑定報告書所載，被害人係因頭\n      部外傷、顱內出血併胰腺出血、肺炎引起腦幹出血及中樞\n      神經休克而死亡，死亡方式為「他為」（見相字卷(一)第12\n      0頁至第125頁）；復參酌法務部法醫研究所於97年8月1日\n      出具之法醫理字第0970003416號、97年9月5日出具之法醫\n      理字第0970004135號函文表示：被害人主要死因為外傷性\n      頭部外傷，然本案亦無法完全排除自行跌倒右側跌倒致腦\n      幹出血之可能性，但以死者慢性酗酒及脂肪肝病灶，可因\n      肝功能性較差導致凝血機能亦較差而增加腦幹流血傾向之\n      可能性結果；另由棍棒或徒手造成右顱頂區外傷之機率較\n      高，端視顱骨有無線狀或凹陷性骨折，由現有資料研判應\n      無骨折，則研判較軟性木棍或徒手（施力較大情況下）較\n      有可能，若有骨折，則較支持為較硬質之木棍所造成之結\n      果等語（見原審訴字卷第141頁至第142頁、第147頁至第1\n      48頁），被害人死亡原因以頭部外傷較為可能，因本案被\n      害人顱骨無骨折情形，應以較軟性木棍，或徒手施力較大\n      情況下，造成頭部外傷之結果，然亦無法完全排除自行跌\n      倒右側跌倒致腦幹出血之可能性。由此觀之，倘被害人確\n      因外傷性頭部外傷以致死亡，以軟性木棍或徒手施力較大\n      情況下，較為可能，然本案現場並無查獲有棍棒等物，且\n      證人石德才、何玉郎亦均證稱未見有何棍棒等物（見原審\n      訴字卷第121頁、第173頁），則被告所及之處並無棍棒等\n      物，要如何毆打被害人頭部傷重致死，實難為之，且若以\n      徒手毆打，亦須於施力較大情形下始得造成，惟由證人石\n      德才等人所述，並無可認被告與被害人間確有發生毆打之\n      情，亟難逕以臆測之詞謂被害人係遭被告徒手重力敲傷致\n      死。基上，法務部法醫研究所鑑定結果，固認被害人以外\n      傷性頭部外傷為主要死因，然其造成原因以軟性木棍或徒\n      手施力較大情況下，較為可能，但本案無以確認被告有持\n      棍棒或徒手重力敲擊被害人之行為，自難執以該鑑定結果\n      謂被告應對被害人之死亡結果負傷害致死之責任。\n（九）本院前審復曾囑託隨同勘驗之員警查訪案發現場附近之鄰\n      居住戶，是否曾於案發當時聽聞爭吵、打鬥情事，結果亦\n      無新發現，此有桃園分局武陵派出所製作之查訪表在卷可\n      參（見本院上訴卷第91頁至第95頁），是仍難認被告與被\n      害人於案發前有何爭吵、打鬥等情事。\n（十）據此，被告與被害人、友人何玉郎前於96年3 月23日凌晨\n      ，因飲酒發生爭執，經警員許鈞修、戴呈於同日凌晨 2\n      時21分許接獲通報前往察看，惟此際其等並無何人有受傷\n      抑或有打鬥之痕跡，俟警員離去後何玉郎則有腳踢踹廁所\n      門洩憤之情，而住居其等樓下之石德才僅聽聞被害人大聲\n      說了「好了」及「碰」的一聲，當日凌晨並未再聽聞何聲\n      響，綜合觀之，該段期間並無可認被告與被害人間發生毆\n      打之情事；再證人何玉郎指述被告與被害人間爭吵情事，\n      因就己身與被害人間爭執有避重就輕之情，而有不可全然\n      採信之瑕疵存在，另被告臉上傷勢、衣服破損及現場所留\n      被害人血跡，均無以相互勾稽而認屬被告、被害人間拉扯\n      、毆打所造成，復被害人死亡原因以頭部外傷為主，但本\n      案查無行兇所用之軟性木棍，抑或可認為被告徒手重力敲\n      擊所致，實難遽以此謂被告應就被害人之死亡結果負責，\n      認有傷害致死之行為存在。是被告就本案所涉傷害致死之\n      罪嫌，未達於無合理懷疑之程度，自難逕以過失致死罪相\n      繩之。\n（十一）至於告訴人及檢察官於原審及本院審理時雖均聲請對於\n        被告進行測謊，惟按測謊或可作為偵查之手段，以排除\n        或指出偵查方向，然在審判上尚無法作為認定有無犯罪\n        事實之基礎（最高法院94年台上字第1725號判決參照）\n        。本件已就不利於被告之相關證據敘明不可採信之理由\n        ，詳如前述，並認檢察官起訴所舉之證據，並未達於通\n        常一般人均不致有所懷疑，而得確信被告犯有傷害致死\n        罪之程度，認定本件並無積極證據證明被告犯罪。是縱\n        進行測謊，發現被告說謊，除非另有其他積極證據，該\n        測謊結果仍不得據為認定被告有罪之積極證據。況，被\n        告於檢察官偵查中，曾經送法務部調查局進行測謊，惟\n        因被告身體疲弱且有皮膚病，經測試結果，無法獲致有\n        效生理反應，有法務部於96年 7月18日出具之調科參字\n        第09600313010 號函及測謊紀錄影本一份在卷可考（見\n        相字卷(一)第148 頁），是本件已無再送測謊之必要，附\n        此說明。\n（十二）綜上所述，本案之證據尚不足以證明被告有過失致死之\n        犯行，無法使法院形成有罪之心證。此外，復查無其他\n        積極證據，足以認定被告有檢察官所指之犯行，揆諸首\n        揭規定及說明，既不能證明被告犯罪，從而原審為被告\n        無罪判決之諭知，即核無不合。\n六、檢察官雖不服原審諭知被告無罪之判決，提起上訴，指稱：\n    本件原判決無罪係以不能證明被告重擊被害人致頭部外傷以\n    為論據。然查，被害人何以至2 樓浴室蹲坐，已非無疑。且\n    若被害人係經過自行跌倒撞擊，何以能端坐於2 樓之馬桶上\n    ？再者，當時被告及證人何玉郎均於屋內，倘真係被害人自\n    行撞擊，何以不立即送醫，而大費周章如同湮滅跡證般，將\n    被害人從2樓搬至3樓？是原審認定事實及適用法律應有違誤\n    ，自難認原判決妥適，請撤銷原判決，另為適當之判決云云\n    。\n七、按刑事訴訟法第161條第1項規定：檢察官就被告犯罪事實，\n    應負舉證責任，並指出證明之方法。對於其所訴之被告犯罪\n    事實，應負提出證據及說服之實質舉證責任，倘所提出之證\n    據，不足為被告有罪之積極證明，或其闡明之證明方法，無\n    從說服法官以形成被告有罪之心證，基於無罪推定之原則，\n    自應為被告無罪判決之諭知。而證據之取捨與證據之證明力\n    如何，均屬事實審法院得自由裁量、判斷之職權，茍其此項\n    裁量、判斷，並不悖乎通常一般人日常生活經驗之定則或論\n    理法則，又於判決內論敘其何以作此判斷之心證理由者，即\n    不得任意指摘其為違法。茲原判決已詳敘就卷內證據調查之\n    結果，而為綜合判斷、取捨，認不足證明被告確有公訴人所\n    指訴之犯行，其得心證的理由已說明甚詳，且所為論斷從形\n    式上觀察，亦難認有違背經驗法則、論理法則，或有其他違\n    背法令之情形，自不容任意指為違法。公訴人提起上訴，仍\n    執臆測推想之詞以被告確有毆打被害人致死而為爭執，復未\n    提出其他積極事證證明被告確有何毆打之情形，其砌詞漫指\n    原判決不當，尚無可取，上訴為無理由，應予駁回。\n據上論斷，應依刑事訴訟法第368 條，判決如主文。\n本案經檢察官陳明光到庭執行職務。\n中    華    民    國   100    年    11    月    9     日\n            刑事第十四庭  審判長法  官  陳志洋\n                                法  官  張惠立\n                                法  官  遲中慧\n以上正本證明與原本無異。\n檢察官如不服本判決，應於收受送達後10日內向本院提出上訴書\n狀，其未敘述上訴之理由者並得於提起上訴後10日內向本院補提\n理由書（均須按他造當事人之人數附繕本）「切勿逕送上級法院\n」。\n刑事妥速審判法第9條：\n除前條情形外，第二審法院維持第一審所為無罪判決，提起上訴\n之理由，以下列事項為限：\n一、判決所適用之法令牴觸憲法。\n二、判決違背司法院解釋。\n三、判決違背判例。\n刑事訴訟法第 377 條至第 379 條、第 393 條第 1 款之規定，\n於前項案件之審理，不適用之。\n                                書記官  陳泰寧\n中    華    民    國   100    年    11    月    9     日",
  "structure": {
    "main": "上訴駁回。",
    "reason": "一、公訴意旨略以：被告林佑澤與被害人林愛玲為夫妻。緣被告\n    於民國96年 3月23日凌晨，在其等位在桃園縣桃園市○○路\n    92號3 樓住處內，先與被害人及當時暫借住在該處之友人何\n    玉郎共同飲酒，飲畢，被告即與被害人進入臥室，何玉郎則\n    留在客廳後，惟被告因故與被害人發生口角，依當時客觀情\n    形，被告可預見如猛力毆打被害人頭部，將有可能造成死亡\n    結果，竟仍基於傷害林愛玲身體之犯意，毆打被害人頭部，\n    並致其受有外傷性顱內出血之傷害。嗣於同日上午7 時許，\n    被告在上址2 樓浴室發現被害人坐在馬桶上，神智昏迷，遂\n    緊急送醫，惟被害人仍因外傷性頭部創傷致顱內出血併胰腺\n    出血、肺炎，延至翌（24）日上午8 時17分許，終因起腦幹\n    出血及中樞神經休克而不治死亡，因認被告涉犯刑法第 277\n    條第2 項前段傷害致死罪嫌云云。\n二、按犯罪事實應依證據認定之，無證據不得認定犯罪事實；又\n    不能證明被告犯罪者，應諭知無罪之判決，刑事訴訟法第15\n    4條第2項、第301條第1項分別定有明文。又事實之認定，應\n    憑證據，如未能發現相當證據，或證據不足以證明，自不能\n    以推測或擬制之方法，為裁判基礎；且認定不利於被告之事\n    實須依積極證據，苟積極證據不足為不利於被告事實之認定\n    時，即應為有利於被告之認定；另認定犯罪事實所憑之證據\n    ，雖不以直接證據為限，間接證據亦包括在內，然而無論直\n    接證據或間接證據，其為訴訟上之證明，須於通常一般之人\n    均不致有所懷疑，而得確信其為真實之程度者，始得據為有\n    罪之認定，倘其證明尚未達到此一程度，而有合理之懷疑存\n    在，無從使事實審法院得為有罪之確信時，即應由法院諭知\n    被告無罪之判決（最高法院40年台上字第86號、30年上字第\n    816 號、76年台上字第4986號判例同此意旨）。次按刑事訴\n    訟法第161條已於91年2月8日修正公布，修正後同條第1項規\n    定：檢察官就被告犯罪事實，應負舉證責任，並指出證明之\n    方法。因此，檢察官對於起訴之犯罪事實，應負提出證據及\n    說服之實質舉證責任。倘其所提出之證據，不足為被告有罪\n    之積極證明，或其闡明之證明方法，無從說服法官以形成被\n    告有罪之心證，基於無罪推定之原則，自應為被告無罪判決\n    之諭知（最高法院92年台上字第128 號判例可資參照）。又\n    按告訴人之告訴，係以使被告受刑事訴追為目的，是其陳述\n    是否與事實相符，仍應調查其他證據以資審認，（最高法院\n    52 年台上字第1300號判例亦同此意旨）。\n三、檢察官認被告涉嫌前揭犯行，無非係以：\n（一）被告之供述；\n（二）內政部警政署刑事警察局於96年5月22日出具之刑醫字第0\n      960049457 號鑑驗書、法務部法醫研究所於96年5月3日出\n      具之（96）醫鑑字第0961100465號鑑定報告書、臺灣桃園\n      地方法院檢察署檢察官96年3 月25日相驗筆錄、相驗屍體\n      證明書、驗斷書、桃園縣政府警察局現場勘查報告、被害\n      人林愛玲之壢新醫院診斷證明書及病歷紀錄、現場採證照\n      片，及扣案染有血跡之毀損衣物一件等；\n    為其論據。\n四、訊據被告堅決否認有何傷害致死罪犯行，辯稱：我沒有打死\n    我太太，也沒有打我太太，在聲押庭時所承認相關犯行，是\n    因為我前晚喝醉酒，發生什麼事都不記得，何玉郎說我有打\n    我太太，法官又問我說我怎麼打死我太太，我才講說如果是\n    我打死的那我一定不是故意的，後來我一直回想，我真的沒\n    有打我太太等語。\n五、本院認定被告無罪之理由：\n（一）被告與被害人係夫妻，共同居住在桃園縣桃園市○○路92\n      號3 樓，案發時並有友人何玉郎暫借住該處，同樓共用室\n      內樓梯之2樓住戶為石德才，於96年3 月23日上午7時許，\n      被告睡醒後，因為看見被害人，四處尋找，終在上址2 樓\n      的廁所內發現被害人坐在馬桶上，當時已神智昏迷，先通\n      知石德才幫忙將被害人搬至 3樓臥房，後覺有異，又經何\n      玉郎、石德才等人協助並緊急送醫，惟被害人仍因外傷性\n      頭部創傷致顱內出血併胰腺出血、肺炎，延至翌（24）日\n      上午8 時17分許，終因起腦幹出血及中樞神經休克而不治\n      死亡等情，業據被告於偵查中、原審及本院歷次審理時供\n      述在卷，核與證人何玉郎、石德才二人分別於偵查中、原\n      審及本院審理時到庭證述情節相符，復經臺灣桃園地方法\n      院檢察署檢察官督同檢驗員相驗屬實，且經法務部法醫研\n      究所解剖鑑定明確，壢新醫院於96年3 月24日出具之0000\n      00000000號診斷證明書、現場照片、勘（相）驗筆錄、解\n      剖筆錄、驗屍現場紀錄表、相驗屍體證明書、檢驗報告書\n      、法務部法醫研究所於96年4 月21日出具之（96）醫鑑字\n      第0961100465號鑑定報告書、刑案現場平面配置圖、壢新\n      醫院病歷資料各一份在卷可稽（見相字卷(一)第25頁至第40\n      頁、第45頁、第55頁至第64頁、第81頁、第85頁至第96頁\n      、第103頁至第108頁、第117頁至第125頁、第132 頁；相\n      字卷(二)第9頁至第44頁、第48頁至第117頁），被害人死亡\n      之事實及傷勢固堪認定。惟，前開事證僅得證明被告與被\n      害人於案發時同住一處，本件應審究者，厥為：（一）被\n      害人死亡前，被告究竟有無毆打被害人之行為？（二）又\n      被害人所受之外傷性頭部創傷是否即為被告行為所致？（\n      三）可否認定被害人死亡結果與被告毆打行為間具有相當\n      因果關係？均仍應檢視相關事證，以資判斷，爰析述如下\n      ：\n（二）經查，\n  １．被告與被害人及其等之友人何玉郎於97年3 月22日晚間起\n      ，在上址3樓住處一同飲酒，嗣於翌（23）日凌晨2時21分\n      許因酒醉鬧事，經其等其中一人持以被告所有、門號為00\n      00000000號行動電話去電110 報案，經桃園縣政府警察局\n      勤務指揮中心受理，指派桃園縣政府警察局桃園分局武陵\n      派出所處理，再通報執行巡邏勤務之警員許鈞修、戴呈\n      二人到場處理，警員到場時被告、被害人及何玉郎三人在\n      外觀均未受傷，現場亦無打鬥跡象或持刀殺人等情，有桃\n      園縣政府警察局勤務指揮中心受理案件紀錄表、警員許鈞\n      修與戴呈製作之職務報告各一份等在卷可稽（見相字卷\n      (一)第23頁至第24頁）。由此觀之，警員許鈞修、戴呈二\n      人到場處理時，屋內的三人尚無明顯的打鬥痕跡，被害人\n      該時亦無受傷情狀，則究竟自警員離開後至同日上午7 時\n      許被告發現被害人昏迷時止，其等間發生何事、有無衝突\n      ？被害人係因何故坐在2樓的馬桶上？不無疑問。\n  ２．參諸證人許鈞修於原審審理時到庭具結後證稱：我當天在\n      巡邏時經無線電通報，就和戴呈一起到現場，現場為出\n      租公寓，樓下大門並未上鎖，因聽見樓上有人在講話，我\n      們就循著聲音前往3 樓，當時看見兩男一女在房間床舖上\n      喝酒、吃東西，他們講話的聲音比較大聲，我問問題時三\n      人均有回答，但林佑澤自稱為何玉郎，我問他們有沒有需\n      要警方幫忙的事，何玉郎和林佑澤說沒有，我告以喝酒沒\n      關係但不要吵到鄰居，當時我並不知是林佑澤報警，因為\n      問他們是誰報警，都沒有人講，他們只說三人是朋友，在\n      喝酒，我問有沒有打架，他們說沒有，後來何玉郎表示是\n      林佑澤夫妻酒後吵架，經察看房間擺設很完整，沒有打鬥\n      痕跡，也沒看見刀子或有人受有外傷，我們就離開了等語\n      （見原審97年度訴字第89號卷第81頁至第86頁）。\n  ３．證人戴呈於原審審理時則證稱：我有與許鈞修當日凌晨\n      據報後一起去現場，後來因為林愛玲往生，我們就把當時\n      處理經過製作職務報告，並由我負責繕打，因當時詢問林\n      佑澤、林愛玲、何玉郎三人時，他們答非所問，所以我認\n      有胡言亂語情形，而後再詢問林佑澤他卻自稱是何玉郎，\n      所以我認為他意識不清，再經詢問他們有無打架，他們都\n      說沒有，現場亦無人受傷或打鬥痕跡，而林佑澤臉上眉頭\n      、眼下處之傷痕，因我與林佑澤當時相距約一、二公尺，\n      且傷口很小，並未注意到，林愛玲當時坐在床上，我可以\n      確定她臉上並無淤青或紅腫之情形，我有把何玉郎叫到旁\n      邊問，他說是林估澤跟林愛玲在吵架，但沒有說是為了什\n      麼事吵架等語（見原審訴字卷第86頁至第90頁）。\n  ４．由證人許鈞修、戴呈二人之證述觀之，於96年3 月23日\n      凌晨2 時21分許，警員許鈞修、戴呈二人接獲通報後至\n      被告住處察看時，被告、被害人及何玉郎該時只有喝酒喝\n      多的情形，現場並無何人受有明顯外傷或有打鬥痕跡，雖\n      被告有自稱何玉郎名義之胡言亂語情形，但此際被害人未\n      遭他人毆打，未受有何新傷，自可認警員許鈞修、戴呈\n      到場處理時，其等間尚無打鬥衝突情事發生，亟難僅因被\n      告呈酒醉之態，遽認該時其已有傷害被害人之事實存在。\n（三）再查，證人何玉郎經本院本次審理時多次傳喚、拘提均未\n      到庭，惟其先前：\n      (1)於警詢時陳稱：96年3 月22日晚間11時許，林佑澤與林\n        愛玲曾發生口角爭吵，但沒看見林佑澤毆打林愛玲，而\n        其等酒後常發生口角及毆打情事，當時只有我有打林愛\n        玲一個耳光及破壞門扇、時鐘，我是因為生氣才破壞，\n        並沒有要求林佑澤不可向警員告知我有動手毆打林愛玲\n        ，我也沒未動手毆打林佑澤等語（見相字卷(一)第9頁至\n        第12頁）；\n      (2)於偵訊時則證稱：當時我與林佑澤、林愛玲在飲酒，因\n        林愛玲打我我就回手，後來林佑澤就報警說有人拿刀殺\n        人，但事實上我並沒有拿刀，是林佑澤酒後喜歡報警並\n        稱有人拿刀，而我以前沒看見林佑澤臉上有傷，當日警\n        員離去之後，我有在房門外聽聞林愛玲向我呼喊，但因\n        為他們夫妻一個星期會打三、四次，所以我不以為意等\n        語（見相字卷(一)第50頁至第51頁）；\n      (3)復於原審審理時到庭證稱：我當日飲酒後有吵架，並打\n        林愛玲一耳光，林佑澤便報警，等警員離去後我們就沒\n        有再繼續喝酒，我因為生氣就把三樓的廁所門踢壞，後\n        來我要返回客廳經過林佑澤他們的房門時，有聽聞林佑\n        澤、林愛玲發生口角，林愛玲並向我呼喊「二哥、二哥\n        ，快點來」，以前林愛玲也曾會這樣叫我，都是要我去\n        幫忙讓林佑澤不要再打她，但當天因為那時後的氣氛已\n        不好，所以我不予理會，我沒聽見有摔東西的聲音，先\n        前喝酒時我沒看見林佑澤臉上有傷勢，在派出所時才發\n        現他有傷，另外在製作警詢筆錄時，我因為害怕少會央\n        求林佑澤不要講出我在當晚有打林愛玲耳光乙事等語（\n        見原審訴字卷第162頁至第179頁）。\n      細譯證人何玉郎歷次所述，其於96年3 月22日晚間與被告\n      、被害人一同在被告的房間飲酒，但因發生口角，何玉郎\n      就打被害人一耳光，以致被告打電話報警，俟警員許鈞修\n      、戴呈離去，何玉郎就因一時氣憤而踢踹廁所門，而其\n      所稱被害人在房內呼喊二哥即何玉郎要其前來等情，倘若\n      屬實，則先前在房間發生爭執、被告報警等事，皆源自證\n      人何玉郎動手打被害人耳光之行為，而報警所用之門號即\n      為被告所有之行動電話，自可認為係被告或被害人撥電報\n      警，由此觀之，當時證人何玉郎與被告、被害人間確有發\n      生爭執，且因證人何玉郎打被害人耳光之行為以致被告或\n      被害人報警處理，復於警員離去後更以踢門方式發洩情緒\n      ，顯然證人何玉郎為其等產生爭執之肇事者，其於該時之\n      情緒當甚為不悅，且能將廁所門踢壞，其力道應相當猛烈\n      ，被告與被害人應可聽聞而走出房門察看，為何證人何玉\n      郎僅祇稱返回客廳時聽聞被害人呼喊證人何玉郎乙節，對\n      己身所為刻意忽略，復央求被告於警詢時隱瞞自己有動手\n      打被害人耳光一事，其動機為何？自有可議。\n（四）況，依證人石德才於本院本次審理時到庭證稱：我原本在\n      2樓房間睡覺，我記得在半夜，約是凌晨2點左右，我有聽\n      到樓上有吵架、摔東西的聲音，還有聽到林愛玲很大聲的\n      說「好了、好了」，我以為他們是在喝酒，因為他們發出\n      大的聲音是很平常的，我一下子又睡著了；到了早上大概\n      7點多，被告在房外敲門，請我幫忙把林愛玲抬回3樓房間\n      ，我以為被害人是喝醉，還唸了一下幹嘛喝那麼多，在我\n      們二人把林愛玲抬到3 樓時，我看到何玉郎一直站在旁觀\n      看，我就跟何玉郎說過來幫忙一下，但何玉郎沒有反應，\n      後來我們終於把林愛玲抬到房間的床上，我要離開前，何\n      玉郎還是一直在房門外往裡看等語（見本院卷第84頁）。\n      由證人石德才之上開證言可知，何玉郎於被告與石德才搬\n      運林愛玲的過程中，均一直在旁冷眼觀看，卻全然未加聞\n      問，或出一語關心林愛玲之狀況，與一般人看到朋友發生\n      異況之反應顯異大相逕庭。則被害人是否確實係被證人何\n      玉郎所毆打而成傷並傷重不治，著實可疑，且證人石德才\n      在凌晨時分亦確實有聽到樓上傳來吵架、摔東西的聲音，\n      此與證人何玉郎所自承之情節相合。是以，證人何玉郎於\n      96年3 月22日晚間與被告、被害人飲酒時，因故發生爭執\n      而動手毆打被害人，且於警員許鈞修、戴呈離去後，亦\n      有踢踹廁所門洩憤之情，但證人何玉郎對己身所為卻避重\n      就輕，所言究否屬實，已非無疑，自難單憑證人何玉郎有\n      瑕疵之陳述，遽認被告於警員離去後，有毆打被害人之情\n      事。\n（五）又，證人石德才前於警詢時證稱：林佑澤於96年3 月23日\n      上午至我2樓門外敲門，並要求我幫忙將林愛玲抬至3樓房\n      間，當時林愛玲躺在地上，兩眼閉著、鼻子流血、左眼頰\n      有擦傷、完全無意識，於當日凌晨2 時許，我在睡夢中曾\n      聽聞林佑澤、林愛玲、何玉郎等人在3 樓吵架及摔東西之\n      聲音，並聽見林愛玲說好了很大聲，之後就沒聽到吵架聲\n      等語（見相字卷(一)第7頁至第8頁）；復於原審審理時結證\n      稱：我於96年3月23日凌晨2時許聽見「碰」的一聲，及林\n      愛玲有說「好了」很大聲外，並無聽聞類似「不要打人」\n      、「住手」話語，其後約5 分鐘我又睡著，直至早上林佑\n      澤敲門才醒來，後來我從林愛玲的腋下撐著她的身體，與\n      林佑澤一起抬林愛玲至3 樓，當時我僅注意到林愛玲的鼻\n      孔及手指有流血等語（見原審訴字卷第116頁至第131頁）\n      ；在於本院本次審理時證稱：前一天晚上，約凌晨2 點，\n      確有聽到吵架、摔東西的聲音，還有聽到林愛玲大聲的說\n      好了好了等語（見本院更(一)卷第84頁）。是由證人石德才\n      證述可知，於96年3月23日凌晨2時許，其僅聽聞被害人林\n      愛玲說了很大一聲「好了」，另有「碰」的一聲，別無聽\n      聞較大聲響，直至同日上午被告林佑澤敲門方清醒，若被\n      告確有毆打被害人致死情事，其爭吵聲應持續一段時間，\n      證人石德才理當有所聽聞，為何只有聽到「好了」、「碰\n      」一聲後即悄然無聲，顯與常情有違；復參酌被害人係在\n      上址2 樓浴室為被告發現，並通知證人石德才協助搬運，\n      倘被害人係在3樓房間遭被告毆打，而後被告再將之抬往2\n      樓浴室，但參酌被害人嗣後尚且需由被告與證人石德才一\n      同抬往3樓，則以被告一己之力抬至2樓顯非易事，更可能\n      於搬運途中製造聲響而為證人石德才所聽聞，然證人石德\n      才卻並未聽聞有何異聲，亦與事理有悖；反之，如被害人\n      係於遭毆打後自行走至2 樓浴室，為何不向證人何玉郎或\n      石德才求援，容有疑問，是難認該聲響即為被告毆打被害\n      人所造成。況且，證人何玉郎與被告、被害人曾發生爭執\n      等情，已如前述，則證人石德才所聽聞「碰」的一聲，是\n      否為證人何玉郎腳踢廁所門所造成之聲響，另被害人「好\n      了」話語是否為停止其等間爭吵所言，均有可能，其聲響\n      並非當然可認係被告與被害人間毆打所造成，自難逕以此\n      為不利被告之事實認定依據。基上，證人石德才於96年 3\n      月23日凌晨睡眠間所聽聞被害人所述「好了」及「碰」的\n      一聲，其聲響造成之原因多端，要無以遽認被告確有毆打\n      被害人，而為證人石德才所聽聞，即不得為不利被告之事\n      實認定。\n（六）復查，參諸本案採證照片及現場平面圖，被告的臉上雖有\n      些許傷痕，當日所著衣服並有因拉扯而破損之情，然證人\n      戴呈前已證稱：因林佑澤傷口很小，且我與他相距一、\n      二公尺遠，如當時他有這些傷口我也不會看見，我僅注意\n      有沒有明顯流血之大傷等語（見原審訴字卷第90頁至第91\n      頁），是被告所留傷勢及衣物破損之情究否為證人戴呈\n      離去後始產生，已非無疑，要不得逕謂此係其毆打被害人\n      、因被害人反抗拉扯所造成。\n（七）再者，採自上址3樓臥室床板編號7棉棒、被告上衣標示00\n      000000、00000000處之血跡DNA，與被害人DNA-STR型別相\n      同，該型別在臺灣地區中國人分布機率預估分為9.33x10^\n      (-22)、33x10^(-22)等情，固有內政部警政署刑事警察局\n      於96年5 月22日出具之刑醫字第0960049457號鑑定書一份\n      附卷可按（見相字卷(一)第134頁至第136頁）。惟，考量被\n      告原係在上址2 樓浴室內發現被害人坐在馬桶上，因無法\n      獨自搬動被害人至3 樓，才會先將被害人放在廁所門口，\n      轉身央求何玉郎一同將被害人抬往3 樓房間，則被告於發\n      現被害人之際，因身體接觸而沾染被害人血跡，復因在 3\n      樓房間對被害人施以急救而留有血跡，嗣後再予擦拭或因\n      搬挪而抹去，均未悖於常情，自難以現場被害人所留血跡\n      位置，認此屬被告與被害人間拉扯所造成，而認被告確有\n      毆打被害人成傷情事。經本院前審為求心證以及蒐集證據\n      ，曾前往案發現場再次勘驗結果，案發現場之1 樓已由不\n      同之人經營商業活動，2樓、3樓目前則由他人居住，3 樓\n      頂為平台，設有一水塔，並未發現新事證，此有本院前審\n      98年3 月23日勘驗筆錄、現場簡圖及照片在卷可稽（見本\n      院上訴審卷第60頁至第90頁）。且依本院前審勘驗現場及\n      卷內資料所示，桃園縣桃園市○○路92號本為一透天住宅\n      ，共有3 樓，屋主將之對外分租。被告與被害人為同居夫\n      妻，住於該號之3樓。1樓為飲食店面，有其獨立之進出空\n      間，案發當時現場2 樓有三間房間，其中一間由石德才居\n      住，3 樓僅有一個房間為被告夫妻居住，旁邊為一開放之\n      空間供設神明，何玉郎平日即睡於旁邊之神明廳。是該住\n      宅之2、3樓雖均有浴廁，惟因當時除被告夫妻居住外，尚\n      有他人居住，當時3 樓並無熱水器設備，業經被告於警詢\n      及偵查中供明在卷（見相字卷(一)第14頁、第77頁），核與\n      證人石德才於原審結證情節相符（見原審訴字卷第130 頁\n      ），是被告夫妻如欲如廁或淋浴，確有可能視當時浴廁之\n      使用情況，選擇2或3樓之浴廁，檢察官質疑被害人遭被告\n      發現昏迷於2 樓浴廁，認為被告有傷害致死之犯行一節，\n      自屬臆測之詞。而被告於96年3月23日上午7時許發現被害\n      人坐在2 樓浴室馬桶昏迷之前晚，被告、被害人以及何玉\n      郎在3樓被告之3樓房間喝酒，三人均有醉意。是被害人於\n      飲酒後，於半夜自行前往2 樓之浴廁，確有可能因自行跌\n      倒受傷而延誤就醫機會，迨至被告於早上發現時已無法挽\n      救。又被告發現被害人昏迷，是否決定送醫或自行救護，\n      本屬其當時之臨場反應，不能以被告發現被害人昏迷於 2\n      樓，而決定請石德才將被害人搬往3 樓救護，即逕行推定\n      被告有傷害致死之犯行。又被告於第一時間發現被害人時\n      ，被害人昏迷而蹲坐於 2樓浴廁馬桶，被告見狀擬將之扶\n      持至3樓，因力有未逮，乃央求2樓之石德才協助，石德才\n      發現被害人時因被告之前之移動已非蹲坐之姿勢，此點業\n      經被告供明在卷，所供並未違反常情。至被告前於偵查中\n      羈押訊問時固曾供稱：我衣服上之血跡可能是案發當晚與\n      被害人發生口角時沾到，並有以拳頭毆打被害人等語，惟\n      被告嗣於原審審判時均否認有毆打被害人情事，案發經過\n      則因酒醉而不記憶，參以證人許鈞修、戴呈均證稱被告\n      於警員報場察看時已有胡言亂語之情，是被告所辯當日因\n      酒醉而不記憶之情，應非虛假，其於羈押訊問時之供述內\n      容，應為其因酒醉全無記憶所為事後推測之詞，其性質與\n      單純之自白尚屬有間，亟難以此為不利被告之判斷。縱認\n      此部分被告所陳應屬自白，倘無其他積極證據可佐其自白\n      之真實性，仍不得作為被告確有公訴意旨所述傷害致死犯\n      行之唯一證據，刑事訴訟法第156條第2項之規定可資參照\n      。是以，本案案發現場所留各項跡證，均無以佐認被確告\n      曾與被害人發生拉扯，以致被告毆傷被害人致死，自難謂\n      被告有傷害致死之行為。\n（八）況且，質之法務部法醫研究所於96年4 月21日出具之（96\n      ）醫鑑字第0961100465號鑑定報告書所載，被害人係因頭\n      部外傷、顱內出血併胰腺出血、肺炎引起腦幹出血及中樞\n      神經休克而死亡，死亡方式為「他為」（見相字卷(一)第12\n      0頁至第125頁）；復參酌法務部法醫研究所於97年8月1日\n      出具之法醫理字第0970003416號、97年9月5日出具之法醫\n      理字第0970004135號函文表示：被害人主要死因為外傷性\n      頭部外傷，然本案亦無法完全排除自行跌倒右側跌倒致腦\n      幹出血之可能性，但以死者慢性酗酒及脂肪肝病灶，可因\n      肝功能性較差導致凝血機能亦較差而增加腦幹流血傾向之\n      可能性結果；另由棍棒或徒手造成右顱頂區外傷之機率較\n      高，端視顱骨有無線狀或凹陷性骨折，由現有資料研判應\n      無骨折，則研判較軟性木棍或徒手（施力較大情況下）較\n      有可能，若有骨折，則較支持為較硬質之木棍所造成之結\n      果等語（見原審訴字卷第141頁至第142頁、第147頁至第1\n      48頁），被害人死亡原因以頭部外傷較為可能，因本案被\n      害人顱骨無骨折情形，應以較軟性木棍，或徒手施力較大\n      情況下，造成頭部外傷之結果，然亦無法完全排除自行跌\n      倒右側跌倒致腦幹出血之可能性。由此觀之，倘被害人確\n      因外傷性頭部外傷以致死亡，以軟性木棍或徒手施力較大\n      情況下，較為可能，然本案現場並無查獲有棍棒等物，且\n      證人石德才、何玉郎亦均證稱未見有何棍棒等物（見原審\n      訴字卷第121頁、第173頁），則被告所及之處並無棍棒等\n      物，要如何毆打被害人頭部傷重致死，實難為之，且若以\n      徒手毆打，亦須於施力較大情形下始得造成，惟由證人石\n      德才等人所述，並無可認被告與被害人間確有發生毆打之\n      情，亟難逕以臆測之詞謂被害人係遭被告徒手重力敲傷致\n      死。基上，法務部法醫研究所鑑定結果，固認被害人以外\n      傷性頭部外傷為主要死因，然其造成原因以軟性木棍或徒\n      手施力較大情況下，較為可能，但本案無以確認被告有持\n      棍棒或徒手重力敲擊被害人之行為，自難執以該鑑定結果\n      謂被告應對被害人之死亡結果負傷害致死之責任。\n（九）本院前審復曾囑託隨同勘驗之員警查訪案發現場附近之鄰\n      居住戶，是否曾於案發當時聽聞爭吵、打鬥情事，結果亦\n      無新發現，此有桃園分局武陵派出所製作之查訪表在卷可\n      參（見本院上訴卷第91頁至第95頁），是仍難認被告與被\n      害人於案發前有何爭吵、打鬥等情事。\n（十）據此，被告與被害人、友人何玉郎前於96年3 月23日凌晨\n      ，因飲酒發生爭執，經警員許鈞修、戴呈於同日凌晨 2\n      時21分許接獲通報前往察看，惟此際其等並無何人有受傷\n      抑或有打鬥之痕跡，俟警員離去後何玉郎則有腳踢踹廁所\n      門洩憤之情，而住居其等樓下之石德才僅聽聞被害人大聲\n      說了「好了」及「碰」的一聲，當日凌晨並未再聽聞何聲\n      響，綜合觀之，該段期間並無可認被告與被害人間發生毆\n      打之情事；再證人何玉郎指述被告與被害人間爭吵情事，\n      因就己身與被害人間爭執有避重就輕之情，而有不可全然\n      採信之瑕疵存在，另被告臉上傷勢、衣服破損及現場所留\n      被害人血跡，均無以相互勾稽而認屬被告、被害人間拉扯\n      、毆打所造成，復被害人死亡原因以頭部外傷為主，但本\n      案查無行兇所用之軟性木棍，抑或可認為被告徒手重力敲\n      擊所致，實難遽以此謂被告應就被害人之死亡結果負責，\n      認有傷害致死之行為存在。是被告就本案所涉傷害致死之\n      罪嫌，未達於無合理懷疑之程度，自難逕以過失致死罪相\n      繩之。\n（十一）至於告訴人及檢察官於原審及本院審理時雖均聲請對於\n        被告進行測謊，惟按測謊或可作為偵查之手段，以排除\n        或指出偵查方向，然在審判上尚無法作為認定有無犯罪\n        事實之基礎（最高法院94年台上字第1725號判決參照）\n        。本件已就不利於被告之相關證據敘明不可採信之理由\n        ，詳如前述，並認檢察官起訴所舉之證據，並未達於通\n        常一般人均不致有所懷疑，而得確信被告犯有傷害致死\n        罪之程度，認定本件並無積極證據證明被告犯罪。是縱\n        進行測謊，發現被告說謊，除非另有其他積極證據，該\n        測謊結果仍不得據為認定被告有罪之積極證據。況，被\n        告於檢察官偵查中，曾經送法務部調查局進行測謊，惟\n        因被告身體疲弱且有皮膚病，經測試結果，無法獲致有\n        效生理反應，有法務部於96年 7月18日出具之調科參字\n        第09600313010 號函及測謊紀錄影本一份在卷可考（見\n        相字卷(一)第148 頁），是本件已無再送測謊之必要，附\n        此說明。\n（十二）綜上所述，本案之證據尚不足以證明被告有過失致死之\n        犯行，無法使法院形成有罪之心證。此外，復查無其他\n        積極證據，足以認定被告有檢察官所指之犯行，揆諸首\n        揭規定及說明，既不能證明被告犯罪，從而原審為被告\n        無罪判決之諭知，即核無不合。\n六、檢察官雖不服原審諭知被告無罪之判決，提起上訴，指稱：\n    本件原判決無罪係以不能證明被告重擊被害人致頭部外傷以\n    為論據。然查，被害人何以至2 樓浴室蹲坐，已非無疑。且\n    若被害人係經過自行跌倒撞擊，何以能端坐於2 樓之馬桶上\n    ？再者，當時被告及證人何玉郎均於屋內，倘真係被害人自\n    行撞擊，何以不立即送醫，而大費周章如同湮滅跡證般，將\n    被害人從2樓搬至3樓？是原審認定事實及適用法律應有違誤\n    ，自難認原判決妥適，請撤銷原判決，另為適當之判決云云\n    。\n七、按刑事訴訟法第161條第1項規定：檢察官就被告犯罪事實，\n    應負舉證責任，並指出證明之方法。對於其所訴之被告犯罪\n    事實，應負提出證據及說服之實質舉證責任，倘所提出之證\n    據，不足為被告有罪之積極證明，或其闡明之證明方法，無\n    從說服法官以形成被告有罪之心證，基於無罪推定之原則，\n    自應為被告無罪判決之諭知。而證據之取捨與證據之證明力\n    如何，均屬事實審法院得自由裁量、判斷之職權，茍其此項\n    裁量、判斷，並不悖乎通常一般人日常生活經驗之定則或論\n    理法則，又於判決內論敘其何以作此判斷之心證理由者，即\n    不得任意指摘其為違法。茲原判決已詳敘就卷內證據調查之\n    結果，而為綜合判斷、取捨，認不足證明被告確有公訴人所\n    指訴之犯行，其得心證的理由已說明甚詳，且所為論斷從形\n    式上觀察，亦難認有違背經驗法則、論理法則，或有其他違\n    背法令之情形，自不容任意指為違法。公訴人提起上訴，仍\n    執臆測推想之詞以被告確有毆打被害人致死而為爭執，復未\n    提出其他積極事證證明被告確有何毆打之情形，其砌詞漫指\n    原判決不當，尚無可取，上訴為無理由，應予駁回。\n據上論斷，應依刑事訴訟法第368 條，判決如主文。\n本案經檢察官陳明光到庭執行職務。"
  },
  "search": "臺灣高等法院刑事判決100年度上更(一)字第46號上訴人臺灣桃園地方法院檢察署檢察官被告林佑澤選任辯護人林清漢律師上列上訴人因被告家暴傷害致死案件，不服臺灣桃園地方法院97年度訴字第89號，中華民國97年10月30日所為之第一審判決（起訴案號：臺灣桃園地方法院檢察署96年度偵字第21613號），提起上訴，判決後，經最高法院發回更審，本院判決如下：主文上訴駁回。理由一、公訴意旨略以：被告林佑澤與被害人林愛玲為夫妻。緣被告於民國96年3月23日凌晨，在其等位在桃園縣桃園市○○路92號3樓住處內，先與被害人及當時暫借住在該處之友人何玉郎共同飲酒，飲畢，被告即與被害人進入臥室，何玉郎則留在客廳後，惟被告因故與被害人發生口角，依當時客觀情形，被告可預見如猛力毆打被害人頭部，將有可能造成死亡結果，竟仍基於傷害林愛玲身體之犯意，毆打被害人頭部，並致其受有外傷性顱內出血之傷害。嗣於同日上午7時許，被告在上址2樓浴室發現被害人坐在馬桶上，神智昏迷，遂緊急送醫，惟被害人仍因外傷性頭部創傷致顱內出血併胰腺出血、肺炎，延至翌（24）日上午8時17分許，終因起腦幹出血及中樞神經休克而不治死亡，因認被告涉犯刑法第277條第2項前段傷害致死罪嫌云云。二、按犯罪事實應依證據認定之，無證據不得認定犯罪事實；又不能證明被告犯罪者，應諭知無罪之判決，刑事訴訟法第154條第2項、第301條第1項分別定有明文。又事實之認定，應憑證據，如未能發現相當證據，或證據不足以證明，自不能以推測或擬制之方法，為裁判基礎；且認定不利於被告之事實須依積極證據，苟積極證據不足為不利於被告事實之認定時，即應為有利於被告之認定；另認定犯罪事實所憑之證據，雖不以直接證據為限，間接證據亦包括在內，然而無論直接證據或間接證據，其為訴訟上之證明，須於通常一般之人均不致有所懷疑，而得確信其為真實之程度者，始得據為有罪之認定，倘其證明尚未達到此一程度，而有合理之懷疑存在，無從使事實審法院得為有罪之確信時，即應由法院諭知被告無罪之判決（最高法院40年台上字第86號、30年上字第816號、76年台上字第4986號判例同此意旨）。次按刑事訴訟法第161條已於91年2月8日修正公布，修正後同條第1項規定：檢察官就被告犯罪事實，應負舉證責任，並指出證明之方法。因此，檢察官對於起訴之犯罪事實，應負提出證據及說服之實質舉證責任。倘其所提出之證據，不足為被告有罪之積極證明，或其闡明之證明方法，無從說服法官以形成被告有罪之心證，基於無罪推定之原則，自應為被告無罪判決之諭知（最高法院92年台上字第128號判例可資參照）。又按告訴人之告訴，係以使被告受刑事訴追為目的，是其陳述是否與事實相符，仍應調查其他證據以資審認，（最高法院52年台上字第1300號判例亦同此意旨）。三、檢察官認被告涉嫌前揭犯行，無非係以：（一）被告之供述；（二）內政部警政署刑事警察局於96年5月22日出具之刑醫字第0960049457號鑑驗書、法務部法醫研究所於96年5月3日出具之（96）醫鑑字第0961100465號鑑定報告書、臺灣桃園地方法院檢察署檢察官96年3月25日相驗筆錄、相驗屍體證明書、驗斷書、桃園縣政府警察局現場勘查報告、被害人林愛玲之壢新醫院診斷證明書及病歷紀錄、現場採證照片，及扣案染有血跡之毀損衣物一件等；為其論據。四、訊據被告堅決否認有何傷害致死罪犯行，辯稱：我沒有打死我太太，也沒有打我太太，在聲押庭時所承認相關犯行，是因為我前晚喝醉酒，發生什麼事都不記得，何玉郎說我有打我太太，法官又問我說我怎麼打死我太太，我才講說如果是我打死的那我一定不是故意的，後來我一直回想，我真的沒有打我太太等語。五、本院認定被告無罪之理由：（一）被告與被害人係夫妻，共同居住在桃園縣桃園市○○路92號3樓，案發時並有友人何玉郎暫借住該處，同樓共用室內樓梯之2樓住戶為石德才，於96年3月23日上午7時許，被告睡醒後，因為看見被害人，四處尋找，終在上址2樓的廁所內發現被害人坐在馬桶上，當時已神智昏迷，先通知石德才幫忙將被害人搬至3樓臥房，後覺有異，又經何玉郎、石德才等人協助並緊急送醫，惟被害人仍因外傷性頭部創傷致顱內出血併胰腺出血、肺炎，延至翌（24）日上午8時17分許，終因起腦幹出血及中樞神經休克而不治死亡等情，業據被告於偵查中、原審及本院歷次審理時供述在卷，核與證人何玉郎、石德才二人分別於偵查中、原審及本院審理時到庭證述情節相符，復經臺灣桃園地方法院檢察署檢察官督同檢驗員相驗屬實，且經法務部法醫研究所解剖鑑定明確，壢新醫院於96年3月24日出具之000000000000號診斷證明書、現場照片、勘（相）驗筆錄、解剖筆錄、驗屍現場紀錄表、相驗屍體證明書、檢驗報告書、法務部法醫研究所於96年4月21日出具之（96）醫鑑字第0961100465號鑑定報告書、刑案現場平面配置圖、壢新醫院病歷資料各一份在卷可稽（見相字卷(一)第25頁至第40頁、第45頁、第55頁至第64頁、第81頁、第85頁至第96頁、第103頁至第108頁、第117頁至第125頁、第132頁；相字卷(二)第9頁至第44頁、第48頁至第117頁），被害人死亡之事實及傷勢固堪認定。惟，前開事證僅得證明被告與被害人於案發時同住一處，本件應審究者，厥為：（一）被害人死亡前，被告究竟有無毆打被害人之行為？（二）又被害人所受之外傷性頭部創傷是否即為被告行為所致？（三）可否認定被害人死亡結果與被告毆打行為間具有相當因果關係？均仍應檢視相關事證，以資判斷，爰析述如下：（二）經查，１．被告與被害人及其等之友人何玉郎於97年3月22日晚間起，在上址3樓住處一同飲酒，嗣於翌（23）日凌晨2時21分許因酒醉鬧事，經其等其中一人持以被告所有、門號為0000000000號行動電話去電110報案，經桃園縣政府警察局勤務指揮中心受理，指派桃園縣政府警察局桃園分局武陵派出所處理，再通報執行巡邏勤務之警員許鈞修、戴呈二人到場處理，警員到場時被告、被害人及何玉郎三人在外觀均未受傷，現場亦無打鬥跡象或持刀殺人等情，有桃園縣政府警察局勤務指揮中心受理案件紀錄表、警員許鈞修與戴呈製作之職務報告各一份等在卷可稽（見相字卷(一)第23頁至第24頁）。由此觀之，警員許鈞修、戴呈二人到場處理時，屋內的三人尚無明顯的打鬥痕跡，被害人該時亦無受傷情狀，則究竟自警員離開後至同日上午7時許被告發現被害人昏迷時止，其等間發生何事、有無衝突？被害人係因何故坐在2樓的馬桶上？不無疑問。２．參諸證人許鈞修於原審審理時到庭具結後證稱：我當天在巡邏時經無線電通報，就和戴呈一起到現場，現場為出租公寓，樓下大門並未上鎖，因聽見樓上有人在講話，我們就循著聲音前往3樓，當時看見兩男一女在房間床舖上喝酒、吃東西，他們講話的聲音比較大聲，我問問題時三人均有回答，但林佑澤自稱為何玉郎，我問他們有沒有需要警方幫忙的事，何玉郎和林佑澤說沒有，我告以喝酒沒關係但不要吵到鄰居，當時我並不知是林佑澤報警，因為問他們是誰報警，都沒有人講，他們只說三人是朋友，在喝酒，我問有沒有打架，他們說沒有，後來何玉郎表示是林佑澤夫妻酒後吵架，經察看房間擺設很完整，沒有打鬥痕跡，也沒看見刀子或有人受有外傷，我們就離開了等語（見原審97年度訴字第89號卷第81頁至第86頁）。３．證人戴呈於原審審理時則證稱：我有與許鈞修當日凌晨據報後一起去現場，後來因為林愛玲往生，我們就把當時處理經過製作職務報告，並由我負責繕打，因當時詢問林佑澤、林愛玲、何玉郎三人時，他們答非所問，所以我認有胡言亂語情形，而後再詢問林佑澤他卻自稱是何玉郎，所以我認為他意識不清，再經詢問他們有無打架，他們都說沒有，現場亦無人受傷或打鬥痕跡，而林佑澤臉上眉頭、眼下處之傷痕，因我與林佑澤當時相距約一、二公尺，且傷口很小，並未注意到，林愛玲當時坐在床上，我可以確定她臉上並無淤青或紅腫之情形，我有把何玉郎叫到旁邊問，他說是林估澤跟林愛玲在吵架，但沒有說是為了什麼事吵架等語（見原審訴字卷第86頁至第90頁）。４．由證人許鈞修、戴呈二人之證述觀之，於96年3月23日凌晨2時21分許，警員許鈞修、戴呈二人接獲通報後至被告住處察看時，被告、被害人及何玉郎該時只有喝酒喝多的情形，現場並無何人受有明顯外傷或有打鬥痕跡，雖被告有自稱何玉郎名義之胡言亂語情形，但此際被害人未遭他人毆打，未受有何新傷，自可認警員許鈞修、戴呈到場處理時，其等間尚無打鬥衝突情事發生，亟難僅因被告呈酒醉之態，遽認該時其已有傷害被害人之事實存在。（三）再查，證人何玉郎經本院本次審理時多次傳喚、拘提均未到庭，惟其先前：(1)於警詢時陳稱：96年3月22日晚間11時許，林佑澤與林愛玲曾發生口角爭吵，但沒看見林佑澤毆打林愛玲，而其等酒後常發生口角及毆打情事，當時只有我有打林愛玲一個耳光及破壞門扇、時鐘，我是因為生氣才破壞，並沒有要求林佑澤不可向警員告知我有動手毆打林愛玲，我也沒未動手毆打林佑澤等語（見相字卷(一)第9頁至第12頁）；(2)於偵訊時則證稱：當時我與林佑澤、林愛玲在飲酒，因林愛玲打我我就回手，後來林佑澤就報警說有人拿刀殺人，但事實上我並沒有拿刀，是林佑澤酒後喜歡報警並稱有人拿刀，而我以前沒看見林佑澤臉上有傷，當日警員離去之後，我有在房門外聽聞林愛玲向我呼喊，但因為他們夫妻一個星期會打三、四次，所以我不以為意等語（見相字卷(一)第50頁至第51頁）；(3)復於原審審理時到庭證稱：我當日飲酒後有吵架，並打林愛玲一耳光，林佑澤便報警，等警員離去後我們就沒有再繼續喝酒，我因為生氣就把三樓的廁所門踢壞，後來我要返回客廳經過林佑澤他們的房門時，有聽聞林佑澤、林愛玲發生口角，林愛玲並向我呼喊「二哥、二哥，快點來」，以前林愛玲也曾會這樣叫我，都是要我去幫忙讓林佑澤不要再打她，但當天因為那時後的氣氛已不好，所以我不予理會，我沒聽見有摔東西的聲音，先前喝酒時我沒看見林佑澤臉上有傷勢，在派出所時才發現他有傷，另外在製作警詢筆錄時，我因為害怕少會央求林佑澤不要講出我在當晚有打林愛玲耳光乙事等語（見原審訴字卷第162頁至第179頁）。細譯證人何玉郎歷次所述，其於96年3月22日晚間與被告、被害人一同在被告的房間飲酒，但因發生口角，何玉郎就打被害人一耳光，以致被告打電話報警，俟警員許鈞修、戴呈離去，何玉郎就因一時氣憤而踢踹廁所門，而其所稱被害人在房內呼喊二哥即何玉郎要其前來等情，倘若屬實，則先前在房間發生爭執、被告報警等事，皆源自證人何玉郎動手打被害人耳光之行為，而報警所用之門號即為被告所有之行動電話，自可認為係被告或被害人撥電報警，由此觀之，當時證人何玉郎與被告、被害人間確有發生爭執，且因證人何玉郎打被害人耳光之行為以致被告或被害人報警處理，復於警員離去後更以踢門方式發洩情緒，顯然證人何玉郎為其等產生爭執之肇事者，其於該時之情緒當甚為不悅，且能將廁所門踢壞，其力道應相當猛烈，被告與被害人應可聽聞而走出房門察看，為何證人何玉郎僅祇稱返回客廳時聽聞被害人呼喊證人何玉郎乙節，對己身所為刻意忽略，復央求被告於警詢時隱瞞自己有動手打被害人耳光一事，其動機為何？自有可議。（四）況，依證人石德才於本院本次審理時到庭證稱：我原本在2樓房間睡覺，我記得在半夜，約是凌晨2點左右，我有聽到樓上有吵架、摔東西的聲音，還有聽到林愛玲很大聲的說「好了、好了」，我以為他們是在喝酒，因為他們發出大的聲音是很平常的，我一下子又睡著了；到了早上大概7點多，被告在房外敲門，請我幫忙把林愛玲抬回3樓房間，我以為被害人是喝醉，還唸了一下幹嘛喝那麼多，在我們二人把林愛玲抬到3樓時，我看到何玉郎一直站在旁觀看，我就跟何玉郎說過來幫忙一下，但何玉郎沒有反應，後來我們終於把林愛玲抬到房間的床上，我要離開前，何玉郎還是一直在房門外往裡看等語（見本院卷第84頁）。由證人石德才之上開證言可知，何玉郎於被告與石德才搬運林愛玲的過程中，均一直在旁冷眼觀看，卻全然未加聞問，或出一語關心林愛玲之狀況，與一般人看到朋友發生異況之反應顯異大相逕庭。則被害人是否確實係被證人何玉郎所毆打而成傷並傷重不治，著實可疑，且證人石德才在凌晨時分亦確實有聽到樓上傳來吵架、摔東西的聲音，此與證人何玉郎所自承之情節相合。是以，證人何玉郎於96年3月22日晚間與被告、被害人飲酒時，因故發生爭執而動手毆打被害人，且於警員許鈞修、戴呈離去後，亦有踢踹廁所門洩憤之情，但證人何玉郎對己身所為卻避重就輕，所言究否屬實，已非無疑，自難單憑證人何玉郎有瑕疵之陳述，遽認被告於警員離去後，有毆打被害人之情事。（五）又，證人石德才前於警詢時證稱：林佑澤於96年3月23日上午至我2樓門外敲門，並要求我幫忙將林愛玲抬至3樓房間，當時林愛玲躺在地上，兩眼閉著、鼻子流血、左眼頰有擦傷、完全無意識，於當日凌晨2時許，我在睡夢中曾聽聞林佑澤、林愛玲、何玉郎等人在3樓吵架及摔東西之聲音，並聽見林愛玲說好了很大聲，之後就沒聽到吵架聲等語（見相字卷(一)第7頁至第8頁）；復於原審審理時結證稱：我於96年3月23日凌晨2時許聽見「碰」的一聲，及林愛玲有說「好了」很大聲外，並無聽聞類似「不要打人」、「住手」話語，其後約5分鐘我又睡著，直至早上林佑澤敲門才醒來，後來我從林愛玲的腋下撐著她的身體，與林佑澤一起抬林愛玲至3樓，當時我僅注意到林愛玲的鼻孔及手指有流血等語（見原審訴字卷第116頁至第131頁）；在於本院本次審理時證稱：前一天晚上，約凌晨2點，確有聽到吵架、摔東西的聲音，還有聽到林愛玲大聲的說好了好了等語（見本院更(一)卷第84頁）。是由證人石德才證述可知，於96年3月23日凌晨2時許，其僅聽聞被害人林愛玲說了很大一聲「好了」，另有「碰」的一聲，別無聽聞較大聲響，直至同日上午被告林佑澤敲門方清醒，若被告確有毆打被害人致死情事，其爭吵聲應持續一段時間，證人石德才理當有所聽聞，為何只有聽到「好了」、「碰」一聲後即悄然無聲，顯與常情有違；復參酌被害人係在上址2樓浴室為被告發現，並通知證人石德才協助搬運，倘被害人係在3樓房間遭被告毆打，而後被告再將之抬往2樓浴室，但參酌被害人嗣後尚且需由被告與證人石德才一同抬往3樓，則以被告一己之力抬至2樓顯非易事，更可能於搬運途中製造聲響而為證人石德才所聽聞，然證人石德才卻並未聽聞有何異聲，亦與事理有悖；反之，如被害人係於遭毆打後自行走至2樓浴室，為何不向證人何玉郎或石德才求援，容有疑問，是難認該聲響即為被告毆打被害人所造成。況且，證人何玉郎與被告、被害人曾發生爭執等情，已如前述，則證人石德才所聽聞「碰」的一聲，是否為證人何玉郎腳踢廁所門所造成之聲響，另被害人「好了」話語是否為停止其等間爭吵所言，均有可能，其聲響並非當然可認係被告與被害人間毆打所造成，自難逕以此為不利被告之事實認定依據。基上，證人石德才於96年3月23日凌晨睡眠間所聽聞被害人所述「好了」及「碰」的一聲，其聲響造成之原因多端，要無以遽認被告確有毆打被害人，而為證人石德才所聽聞，即不得為不利被告之事實認定。（六）復查，參諸本案採證照片及現場平面圖，被告的臉上雖有些許傷痕，當日所著衣服並有因拉扯而破損之情，然證人戴呈前已證稱：因林佑澤傷口很小，且我與他相距一、二公尺遠，如當時他有這些傷口我也不會看見，我僅注意有沒有明顯流血之大傷等語（見原審訴字卷第90頁至第91頁），是被告所留傷勢及衣物破損之情究否為證人戴呈離去後始產生，已非無疑，要不得逕謂此係其毆打被害人、因被害人反抗拉扯所造成。（七）再者，採自上址3樓臥室床板編號7棉棒、被告上衣標示00000000、00000000處之血跡DNA，與被害人DNA-STR型別相同，該型別在臺灣地區中國人分布機率預估分為9.33x10^(-22)、33x10^(-22)等情，固有內政部警政署刑事警察局於96年5月22日出具之刑醫字第0960049457號鑑定書一份附卷可按（見相字卷(一)第134頁至第136頁）。惟，考量被告原係在上址2樓浴室內發現被害人坐在馬桶上，因無法獨自搬動被害人至3樓，才會先將被害人放在廁所門口，轉身央求何玉郎一同將被害人抬往3樓房間，則被告於發現被害人之際，因身體接觸而沾染被害人血跡，復因在3樓房間對被害人施以急救而留有血跡，嗣後再予擦拭或因搬挪而抹去，均未悖於常情，自難以現場被害人所留血跡位置，認此屬被告與被害人間拉扯所造成，而認被告確有毆打被害人成傷情事。經本院前審為求心證以及蒐集證據，曾前往案發現場再次勘驗結果，案發現場之1樓已由不同之人經營商業活動，2樓、3樓目前則由他人居住，3樓頂為平台，設有一水塔，並未發現新事證，此有本院前審98年3月23日勘驗筆錄、現場簡圖及照片在卷可稽（見本院上訴審卷第60頁至第90頁）。且依本院前審勘驗現場及卷內資料所示，桃園縣桃園市○○路92號本為一透天住宅，共有3樓，屋主將之對外分租。被告與被害人為同居夫妻，住於該號之3樓。1樓為飲食店面，有其獨立之進出空間，案發當時現場2樓有三間房間，其中一間由石德才居住，3樓僅有一個房間為被告夫妻居住，旁邊為一開放之空間供設神明，何玉郎平日即睡於旁邊之神明廳。是該住宅之2、3樓雖均有浴廁，惟因當時除被告夫妻居住外，尚有他人居住，當時3樓並無熱水器設備，業經被告於警詢及偵查中供明在卷（見相字卷(一)第14頁、第77頁），核與證人石德才於原審結證情節相符（見原審訴字卷第130頁），是被告夫妻如欲如廁或淋浴，確有可能視當時浴廁之使用情況，選擇2或3樓之浴廁，檢察官質疑被害人遭被告發現昏迷於2樓浴廁，認為被告有傷害致死之犯行一節，自屬臆測之詞。而被告於96年3月23日上午7時許發現被害人坐在2樓浴室馬桶昏迷之前晚，被告、被害人以及何玉郎在3樓被告之3樓房間喝酒，三人均有醉意。是被害人於飲酒後，於半夜自行前往2樓之浴廁，確有可能因自行跌倒受傷而延誤就醫機會，迨至被告於早上發現時已無法挽救。又被告發現被害人昏迷，是否決定送醫或自行救護，本屬其當時之臨場反應，不能以被告發現被害人昏迷於2樓，而決定請石德才將被害人搬往3樓救護，即逕行推定被告有傷害致死之犯行。又被告於第一時間發現被害人時，被害人昏迷而蹲坐於2樓浴廁馬桶，被告見狀擬將之扶持至3樓，因力有未逮，乃央求2樓之石德才協助，石德才發現被害人時因被告之前之移動已非蹲坐之姿勢，此點業經被告供明在卷，所供並未違反常情。至被告前於偵查中羈押訊問時固曾供稱：我衣服上之血跡可能是案發當晚與被害人發生口角時沾到，並有以拳頭毆打被害人等語，惟被告嗣於原審審判時均否認有毆打被害人情事，案發經過則因酒醉而不記憶，參以證人許鈞修、戴呈均證稱被告於警員報場察看時已有胡言亂語之情，是被告所辯當日因酒醉而不記憶之情，應非虛假，其於羈押訊問時之供述內容，應為其因酒醉全無記憶所為事後推測之詞，其性質與單純之自白尚屬有間，亟難以此為不利被告之判斷。縱認此部分被告所陳應屬自白，倘無其他積極證據可佐其自白之真實性，仍不得作為被告確有公訴意旨所述傷害致死犯行之唯一證據，刑事訴訟法第156條第2項之規定可資參照。是以，本案案發現場所留各項跡證，均無以佐認被確告曾與被害人發生拉扯，以致被告毆傷被害人致死，自難謂被告有傷害致死之行為。（八）況且，質之法務部法醫研究所於96年4月21日出具之（96）醫鑑字第0961100465號鑑定報告書所載，被害人係因頭部外傷、顱內出血併胰腺出血、肺炎引起腦幹出血及中樞神經休克而死亡，死亡方式為「他為」（見相字卷(一)第120頁至第125頁）；復參酌法務部法醫研究所於97年8月1日出具之法醫理字第0970003416號、97年9月5日出具之法醫理字第0970004135號函文表示：被害人主要死因為外傷性頭部外傷，然本案亦無法完全排除自行跌倒右側跌倒致腦幹出血之可能性，但以死者慢性酗酒及脂肪肝病灶，可因肝功能性較差導致凝血機能亦較差而增加腦幹流血傾向之可能性結果；另由棍棒或徒手造成右顱頂區外傷之機率較高，端視顱骨有無線狀或凹陷性骨折，由現有資料研判應無骨折，則研判較軟性木棍或徒手（施力較大情況下）較有可能，若有骨折，則較支持為較硬質之木棍所造成之結果等語（見原審訴字卷第141頁至第142頁、第147頁至第148頁），被害人死亡原因以頭部外傷較為可能，因本案被害人顱骨無骨折情形，應以較軟性木棍，或徒手施力較大情況下，造成頭部外傷之結果，然亦無法完全排除自行跌倒右側跌倒致腦幹出血之可能性。由此觀之，倘被害人確因外傷性頭部外傷以致死亡，以軟性木棍或徒手施力較大情況下，較為可能，然本案現場並無查獲有棍棒等物，且證人石德才、何玉郎亦均證稱未見有何棍棒等物（見原審訴字卷第121頁、第173頁），則被告所及之處並無棍棒等物，要如何毆打被害人頭部傷重致死，實難為之，且若以徒手毆打，亦須於施力較大情形下始得造成，惟由證人石德才等人所述，並無可認被告與被害人間確有發生毆打之情，亟難逕以臆測之詞謂被害人係遭被告徒手重力敲傷致死。基上，法務部法醫研究所鑑定結果，固認被害人以外傷性頭部外傷為主要死因，然其造成原因以軟性木棍或徒手施力較大情況下，較為可能，但本案無以確認被告有持棍棒或徒手重力敲擊被害人之行為，自難執以該鑑定結果謂被告應對被害人之死亡結果負傷害致死之責任。（九）本院前審復曾囑託隨同勘驗之員警查訪案發現場附近之鄰居住戶，是否曾於案發當時聽聞爭吵、打鬥情事，結果亦無新發現，此有桃園分局武陵派出所製作之查訪表在卷可參（見本院上訴卷第91頁至第95頁），是仍難認被告與被害人於案發前有何爭吵、打鬥等情事。（十）據此，被告與被害人、友人何玉郎前於96年3月23日凌晨，因飲酒發生爭執，經警員許鈞修、戴呈於同日凌晨2時21分許接獲通報前往察看，惟此際其等並無何人有受傷抑或有打鬥之痕跡，俟警員離去後何玉郎則有腳踢踹廁所門洩憤之情，而住居其等樓下之石德才僅聽聞被害人大聲說了「好了」及「碰」的一聲，當日凌晨並未再聽聞何聲響，綜合觀之，該段期間並無可認被告與被害人間發生毆打之情事；再證人何玉郎指述被告與被害人間爭吵情事，因就己身與被害人間爭執有避重就輕之情，而有不可全然採信之瑕疵存在，另被告臉上傷勢、衣服破損及現場所留被害人血跡，均無以相互勾稽而認屬被告、被害人間拉扯、毆打所造成，復被害人死亡原因以頭部外傷為主，但本案查無行兇所用之軟性木棍，抑或可認為被告徒手重力敲擊所致，實難遽以此謂被告應就被害人之死亡結果負責，認有傷害致死之行為存在。是被告就本案所涉傷害致死之罪嫌，未達於無合理懷疑之程度，自難逕以過失致死罪相繩之。（十一）至於告訴人及檢察官於原審及本院審理時雖均聲請對於被告進行測謊，惟按測謊或可作為偵查之手段，以排除或指出偵查方向，然在審判上尚無法作為認定有無犯罪事實之基礎（最高法院94年台上字第1725號判決參照）。本件已就不利於被告之相關證據敘明不可採信之理由，詳如前述，並認檢察官起訴所舉之證據，並未達於通常一般人均不致有所懷疑，而得確信被告犯有傷害致死罪之程度，認定本件並無積極證據證明被告犯罪。是縱進行測謊，發現被告說謊，除非另有其他積極證據，該測謊結果仍不得據為認定被告有罪之積極證據。況，被告於檢察官偵查中，曾經送法務部調查局進行測謊，惟因被告身體疲弱且有皮膚病，經測試結果，無法獲致有效生理反應，有法務部於96年7月18日出具之調科參字第09600313010號函及測謊紀錄影本一份在卷可考（見相字卷(一)第148頁），是本件已無再送測謊之必要，附此說明。（十二）綜上所述，本案之證據尚不足以證明被告有過失致死之犯行，無法使法院形成有罪之心證。此外，復查無其他積極證據，足以認定被告有檢察官所指之犯行，揆諸首揭規定及說明，既不能證明被告犯罪，從而原審為被告無罪判決之諭知，即核無不合。六、檢察官雖不服原審諭知被告無罪之判決，提起上訴，指稱：本件原判決無罪係以不能證明被告重擊被害人致頭部外傷以為論據。然查，被害人何以至2樓浴室蹲坐，已非無疑。且若被害人係經過自行跌倒撞擊，何以能端坐於2樓之馬桶上？再者，當時被告及證人何玉郎均於屋內，倘真係被害人自行撞擊，何以不立即送醫，而大費周章如同湮滅跡證般，將被害人從2樓搬至3樓？是原審認定事實及適用法律應有違誤，自難認原判決妥適，請撤銷原判決，另為適當之判決云云。七、按刑事訴訟法第161條第1項規定：檢察官就被告犯罪事實，應負舉證責任，並指出證明之方法。對於其所訴之被告犯罪事實，應負提出證據及說服之實質舉證責任，倘所提出之證據，不足為被告有罪之積極證明，或其闡明之證明方法，無從說服法官以形成被告有罪之心證，基於無罪推定之原則，自應為被告無罪判決之諭知。而證據之取捨與證據之證明力如何，均屬事實審法院得自由裁量、判斷之職權，茍其此項裁量、判斷，並不悖乎通常一般人日常生活經驗之定則或論理法則，又於判決內論敘其何以作此判斷之心證理由者，即不得任意指摘其為違法。茲原判決已詳敘就卷內證據調查之結果，而為綜合判斷、取捨，認不足證明被告確有公訴人所指訴之犯行，其得心證的理由已說明甚詳，且所為論斷從形式上觀察，亦難認有違背經驗法則、論理法則，或有其他違背法令之情形，自不容任意指為違法。公訴人提起上訴，仍執臆測推想之詞以被告確有毆打被害人致死而為爭執，復未提出其他積極事證證明被告確有何毆打之情形，其砌詞漫指原判決不當，尚無可取，上訴為無理由，應予駁回。據上論斷，應依刑事訴訟法第368條，判決如主文。本案經檢察官陳明光到庭執行職務。中華民國100年11月9日刑事第十四庭審判長法官陳志洋法官張惠立法官遲中慧以上正本證明與原本無異。檢察官如不服本判決，應於收受送達後10日內向本院提出上訴書狀，其未敘述上訴之理由者並得於提起上訴後10日內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿逕送上級法院」。刑事妥速審判法第9條：除前條情形外，第二審法院維持第一審所為無罪判決，提起上訴之理由，以下列事項為限：一、判決所適用之法令牴觸憲法。二、判決違背司法院解釋。三、判決違背判例。刑事訴訟法第377條至第379條、第393條第1款之規定，於前項案件之審理，不適用之。書記官陳泰寧中華民國100年11月9日",
  "characters": {
    "judges": [
      "陳志洋",
      "張惠立",
      "遲中慧"
    ],
    "prosecutors": [
      "陳明光"
    ],
    "lawyers": [
      "林清漢"
    ],
    "clerks": [
      "陳泰寧"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "林佑澤"
    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2011-11-09",
  "created_at": "2016-02-12 23:10:44",
  "updated_at": "2016-02-12 23:10:44"
}