{
  "identify": "TPS-100-台上-6159-20111110",
  "court": {
    "name": "最高法院",
    "code": "TPS"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 100,
  "word": "台上",
  "number": "6159",
  "jcheck": "",
  "reason": "違反毒品危害防制條例",
  "content": "最高法院刑事判決            一○○年度台上字第六一五九號\n上  訴  人  王玲蘭\n上列上訴人因違反毒品危害防制條例案件，不服台灣高等法院高\n雄分院中華民國九十九年七月二十二日第二審更審判決（九十九\n年度上更(一)字第一○二號，起訴案號：台灣高雄地方法院檢察署\n九十六年度偵字第一三○九二號），提起上訴，本院判決如下：\n    主  文\n上訴駁回。\n    理  由\n按刑事訴訟法第三百七十七條規定，上訴於第三審法院，非以判\n決違背法令為理由，不得為之。是提起第三審上訴，應以原判決\n違背法令為理由，係屬法定要件。如果上訴理由書狀並未依據卷\n內訴訟資料，具體指摘原判決不適用何種法則或如何適用不當，\n或所指摘原判決違法情事，顯與法律規定得為第三審上訴理由之\n違法情形，不相適合時，均應認其上訴為不合法律上之程式，予\n以駁回。本件上訴人王玲蘭上訴意旨略稱：(一)、何以本件未經判\n決確定，夾鏈袋即經銷燬，其中顯有蹊蹺。(二)、警方僅以棉花棒\n由牙縫採集其口腔唾液檢體，未以牙刷挖刮，所得DNA－STR型別\n檢驗結果，即不足採。(三)、王彩育係向陳明福購得甲基安非他命\n，並未向其購買。(四)、警員之證詞並非完全一致，不得作為認定\n其犯罪之證據云云。\n惟查：原判決綜合全案卷證資料，本於事實審法院採證認事之職\n權，認定上訴人（綽號「阿姐仔」）基於意圖營利販賣第二級毒\n品甲基安非他命之犯意，以門號0000000000號行動電\n話作為聯絡工具，於民國九十六年四月二十八或二十九日十八、\n十九時許，在（改制前，下同）高雄縣路竹鄉東方技術學院附近\n，以新台幣（下同）三千元之價格，販賣第二級毒品甲基安非他\n命一包予王彩育施用。嗣王彩育遭警查獲後，供出向上訴人購買\n，並配合警方於同年五月二日中午十二時四十一分許，撥打上訴\n人持用之前揭行動電話，表示欲再購買六千元之甲基安非他命，\n上訴人應允，約定在高雄縣湖內鄉大湖車站進行交易。迨同日下\n午三時許，上訴人攜帶甲基安非他命到達後，警方經王彩育指認\n，出示證件要求上訴人接受盤查，上訴人見狀，迅將甲基安非他\n命（以夾鏈袋裝置）自手提包內取出，放入口中咀嚼。警方隨之\n加以逮捕，因見其臉色有異，恐生不測，緊急驅車將上訴人送醫\n急診。途中，上訴人要求喝水，並以手指深入喉嚨挖吐，伺機低\n頭將經其嚼碎之夾鏈袋碎片吐於座位旁，惟於到達醫院後，仍遭\n警員阮建強發現該四塊碎片而查獲等情。因而撤銷第一審關於販\n賣第二級毒品部分之判決，改判論處上訴人販賣第二級毒品；又\n販賣第二級毒品未遂（均判處有期徒刑）罪刑。已依據卷內資料\n，說明其所憑之證據及認定之理由。對於上訴人所為之辯解，併\n已敘明：王彩育於警詢、偵查中分別指稱其遭警查獲之甲基安非\n他命，係向綽號「阿姐仔」之女子購得，「阿姐仔」之行動電話\n號碼為0000000000號，其依警方指示，撥打電話給「\n阿姐仔」，表示要再購買六千元之甲基安非他命，約妥在高雄縣\n湖內鄉大湖車站前見面交易，其隨同警方前去指認後，警方便將\n「阿姐仔」逮捕，「（是妳帶同警察去誘捕王玲蘭（即上訴人）\n嗎？）是」、「（妳是向王玲蘭買毒品嗎？）是」、「當時警察\n在我旁邊，我是跟『阿姐仔』說要買安非他命六千元，『阿姐仔\n』就是王玲蘭」；核與證人即警員阮建強於第一審法院所證：「\n我們先查獲王彩育持有毒品案，王彩育供出上游就是王玲蘭。她\n打手機聯絡王玲蘭，約在湖內鄉的大湖火車站進行買賣……後來\n被告（即上訴人）出現在大湖火車站後，王彩育告訴我們她就是\n王玲蘭，我們上前盤查，看到她從女用手提皮包拿出一包東西，\n往嘴巴塞並且快速咀嚼」、「我們叫她吐出來，但是她堅持不吐\n，後來我發現她臉色發白，好像身體不適……我們判斷她是吞了\n毒品，就決定送醫，途中她要求喝水，一直猛灌水，並且用手指\n往喉嚨挖……到達醫院後，我們發現右側的乘客座，就是王玲蘭\n之座位有被咀碎的夾鏈袋」等主要情節相符。復有上訴人所使用\n手機一支、前揭夾鏈袋碎片及王彩育與上訴人之行動電話通聯紀\n錄可證。該夾鏈袋碎片，經第一審法院當庭勘驗，確有咀嚼之痕\n跡。經採集上訴人唾液與該夾鏈袋殘留唾液進行比對，檢測出相\n同之DNA－STR型別，且該夾鏈袋經鑑驗結果，呈甲基安非他命陽\n性反應。又上訴人與王彩育既無任何仇隙，且無任何交誼，若非\n確曾販賣甲基安非他命予王彩育施用，王彩育豈會供述上訴人即\n為販賣毒品者。上訴人並自承王彩育於電話中曾表示要購買甲基\n安非他命六千元無誤，由此可認定上訴人先前已有販賣甲基安非\n他命予王彩育，否則與王彩育不熟，殊不可能隨身攜帶甲基安非\n他命前去上開地點赴約，更無庸於警員趨前盤查時，不顧生命安\n危，貿然將裝有毒品之夾鏈袋吞食。王彩育雖於第一審翻異前詞\n，改稱是受陳明福教唆，始配合警方要求，而虛偽指證「阿姐仔\n」云云。惟陳明福於第一審審理時已否認上情，且施用毒品者毒\n品來源，非只一端，縱令王彩育曾向陳明福購買毒品，亦不足否\n定其亦曾向上訴人購買甲基安非他命之事實，且由陳明福與王彩\n育當庭對質結果，可知其等有金錢糾紛。另佐以王彩育於偵查中\n曾稱「作證的事情我很擔心，因為現在王玲蘭都跟我一樣在看守\n所，我希望能夠儘快結案讓我出去」等語。足徵王彩育係憂慮上\n訴人日後有所不利於己之舉動，且與陳明福發生失和狀況，方翻\n異前詞，指證向陳明福購買毒品云云，應不足採。因認上訴人確\n有前揭販賣第二級毒品既遂、販賣第二級毒品未遂犯行，而以上\n訴人否認販賣毒品及其所為辯解，經綜合調查證據之結果，認乃\n飾卸之詞，並不可採，已分別在判決內加以指駁，並說明證據取\n捨及判斷之理由。上訴意旨對於原判決所為前揭論斷，並未依據\n卷內資料，具體指摘有何違背法令情形。且查：(一)、前揭扣案之\n夾鏈袋尚未銷燬，有借調贓證物品條可稽（見原審上訴卷第九十\n四頁）。上訴意旨指稱已經銷燬不存在云云，係未依據卷內資料\n，任意指摘，並非適法之第三審上訴理由。(二)、證據之取捨、證\n明力之判斷及事實之認定，俱屬事實審法院自由裁量判斷之職權\n，此項職權之行使，倘不違背客觀存在之經驗法則或論理法則，\n即無違法可言，觀諸刑事訴訟法第一百五十五條第一項規定自明\n。原判決除參酌上訴人自白確曾與王彩育電話聯繫，於依約抵達\n現場見面時遭警逮捕，嗣經警送醫救治等情無誤。另徵引王彩育\n、阮建強之證詞，參酌王彩育與上訴人之行動電話通聯紀錄，佐\n以扣案夾鏈袋之勘驗及鑑驗結果，認定上訴人確有販賣第二級毒\n品、販賣第二級毒品未遂之犯行無訛，已詳為說明。上訴意旨關\n於原判決究竟如何違背法令，並無一語為具體之指摘，且就原審\n已說明事項及屬原審採證認事職權之適法行使，持憑己見重為事\n實之爭執，均與法律規定得為第三審上訴理由之違法情形，不相\n適合。其上訴不合法律上之程式，應予駁回。\n據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。\n中    華    民    國  一○○  年   十一   月    十    日\n                      最高法院刑事第十二庭\n                          審判長法官  陳  世  雄  \n                                法官  張  祺  祥  \n                                法官  宋      祺  \n                                法官  惠  光  霞  \n                                法官  周  盈  文  \n本件正本證明與原本無異\n                                      書  記  官  \n中    華    民    國  一○○  年   十一   月   十四   日\n                                                      Q",
  "structure": {
    "main": "上訴駁回。",
    "reason": "按刑事訴訟法第三百七十七條規定，上訴於第三審法院，非以判\n決違背法令為理由，不得為之。是提起第三審上訴，應以原判決\n違背法令為理由，係屬法定要件。如果上訴理由書狀並未依據卷\n內訴訟資料，具體指摘原判決不適用何種法則或如何適用不當，\n或所指摘原判決違法情事，顯與法律規定得為第三審上訴理由之\n違法情形，不相適合時，均應認其上訴為不合法律上之程式，予\n以駁回。本件上訴人王玲蘭上訴意旨略稱：(一)、何以本件未經判\n決確定，夾鏈袋即經銷燬，其中顯有蹊蹺。(二)、警方僅以棉花棒\n由牙縫採集其口腔唾液檢體，未以牙刷挖刮，所得DNA－STR型別\n檢驗結果，即不足採。(三)、王彩育係向陳明福購得甲基安非他命\n，並未向其購買。(四)、警員之證詞並非完全一致，不得作為認定\n其犯罪之證據云云。\n惟查：原判決綜合全案卷證資料，本於事實審法院採證認事之職\n權，認定上訴人（綽號「阿姐仔」）基於意圖營利販賣第二級毒\n品甲基安非他命之犯意，以門號0000000000號行動電\n話作為聯絡工具，於民國九十六年四月二十八或二十九日十八、\n十九時許，在（改制前，下同）高雄縣路竹鄉東方技術學院附近\n，以新台幣（下同）三千元之價格，販賣第二級毒品甲基安非他\n命一包予王彩育施用。嗣王彩育遭警查獲後，供出向上訴人購買\n，並配合警方於同年五月二日中午十二時四十一分許，撥打上訴\n人持用之前揭行動電話，表示欲再購買六千元之甲基安非他命，\n上訴人應允，約定在高雄縣湖內鄉大湖車站進行交易。迨同日下\n午三時許，上訴人攜帶甲基安非他命到達後，警方經王彩育指認\n，出示證件要求上訴人接受盤查，上訴人見狀，迅將甲基安非他\n命（以夾鏈袋裝置）自手提包內取出，放入口中咀嚼。警方隨之\n加以逮捕，因見其臉色有異，恐生不測，緊急驅車將上訴人送醫\n急診。途中，上訴人要求喝水，並以手指深入喉嚨挖吐，伺機低\n頭將經其嚼碎之夾鏈袋碎片吐於座位旁，惟於到達醫院後，仍遭\n警員阮建強發現該四塊碎片而查獲等情。因而撤銷第一審關於販\n賣第二級毒品部分之判決，改判論處上訴人販賣第二級毒品；又\n販賣第二級毒品未遂（均判處有期徒刑）罪刑。已依據卷內資料\n，說明其所憑之證據及認定之理由。對於上訴人所為之辯解，併\n已敘明：王彩育於警詢、偵查中分別指稱其遭警查獲之甲基安非\n他命，係向綽號「阿姐仔」之女子購得，「阿姐仔」之行動電話\n號碼為0000000000號，其依警方指示，撥打電話給「\n阿姐仔」，表示要再購買六千元之甲基安非他命，約妥在高雄縣\n湖內鄉大湖車站前見面交易，其隨同警方前去指認後，警方便將\n「阿姐仔」逮捕，「（是妳帶同警察去誘捕王玲蘭（即上訴人）\n嗎？）是」、「（妳是向王玲蘭買毒品嗎？）是」、「當時警察\n在我旁邊，我是跟『阿姐仔』說要買安非他命六千元，『阿姐仔\n』就是王玲蘭」；核與證人即警員阮建強於第一審法院所證：「\n我們先查獲王彩育持有毒品案，王彩育供出上游就是王玲蘭。她\n打手機聯絡王玲蘭，約在湖內鄉的大湖火車站進行買賣……後來\n被告（即上訴人）出現在大湖火車站後，王彩育告訴我們她就是\n王玲蘭，我們上前盤查，看到她從女用手提皮包拿出一包東西，\n往嘴巴塞並且快速咀嚼」、「我們叫她吐出來，但是她堅持不吐\n，後來我發現她臉色發白，好像身體不適……我們判斷她是吞了\n毒品，就決定送醫，途中她要求喝水，一直猛灌水，並且用手指\n往喉嚨挖……到達醫院後，我們發現右側的乘客座，就是王玲蘭\n之座位有被咀碎的夾鏈袋」等主要情節相符。復有上訴人所使用\n手機一支、前揭夾鏈袋碎片及王彩育與上訴人之行動電話通聯紀\n錄可證。該夾鏈袋碎片，經第一審法院當庭勘驗，確有咀嚼之痕\n跡。經採集上訴人唾液與該夾鏈袋殘留唾液進行比對，檢測出相\n同之DNA－STR型別，且該夾鏈袋經鑑驗結果，呈甲基安非他命陽\n性反應。又上訴人與王彩育既無任何仇隙，且無任何交誼，若非\n確曾販賣甲基安非他命予王彩育施用，王彩育豈會供述上訴人即\n為販賣毒品者。上訴人並自承王彩育於電話中曾表示要購買甲基\n安非他命六千元無誤，由此可認定上訴人先前已有販賣甲基安非\n他命予王彩育，否則與王彩育不熟，殊不可能隨身攜帶甲基安非\n他命前去上開地點赴約，更無庸於警員趨前盤查時，不顧生命安\n危，貿然將裝有毒品之夾鏈袋吞食。王彩育雖於第一審翻異前詞\n，改稱是受陳明福教唆，始配合警方要求，而虛偽指證「阿姐仔\n」云云。惟陳明福於第一審審理時已否認上情，且施用毒品者毒\n品來源，非只一端，縱令王彩育曾向陳明福購買毒品，亦不足否\n定其亦曾向上訴人購買甲基安非他命之事實，且由陳明福與王彩\n育當庭對質結果，可知其等有金錢糾紛。另佐以王彩育於偵查中\n曾稱「作證的事情我很擔心，因為現在王玲蘭都跟我一樣在看守\n所，我希望能夠儘快結案讓我出去」等語。足徵王彩育係憂慮上\n訴人日後有所不利於己之舉動，且與陳明福發生失和狀況，方翻\n異前詞，指證向陳明福購買毒品云云，應不足採。因認上訴人確\n有前揭販賣第二級毒品既遂、販賣第二級毒品未遂犯行，而以上\n訴人否認販賣毒品及其所為辯解，經綜合調查證據之結果，認乃\n飾卸之詞，並不可採，已分別在判決內加以指駁，並說明證據取\n捨及判斷之理由。上訴意旨對於原判決所為前揭論斷，並未依據\n卷內資料，具體指摘有何違背法令情形。且查：(一)、前揭扣案之\n夾鏈袋尚未銷燬，有借調贓證物品條可稽（見原審上訴卷第九十\n四頁）。上訴意旨指稱已經銷燬不存在云云，係未依據卷內資料\n，任意指摘，並非適法之第三審上訴理由。(二)、證據之取捨、證\n明力之判斷及事實之認定，俱屬事實審法院自由裁量判斷之職權\n，此項職權之行使，倘不違背客觀存在之經驗法則或論理法則，\n即無違法可言，觀諸刑事訴訟法第一百五十五條第一項規定自明\n。原判決除參酌上訴人自白確曾與王彩育電話聯繫，於依約抵達\n現場見面時遭警逮捕，嗣經警送醫救治等情無誤。另徵引王彩育\n、阮建強之證詞，參酌王彩育與上訴人之行動電話通聯紀錄，佐\n以扣案夾鏈袋之勘驗及鑑驗結果，認定上訴人確有販賣第二級毒\n品、販賣第二級毒品未遂之犯行無訛，已詳為說明。上訴意旨關\n於原判決究竟如何違背法令，並無一語為具體之指摘，且就原審\n已說明事項及屬原審採證認事職權之適法行使，持憑己見重為事\n實之爭執，均與法律規定得為第三審上訴理由之違法情形，不相\n適合。其上訴不合法律上之程式，應予駁回。\n據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。"
  },
  "search": "最高法院刑事判決一○○年度台上字第六一五九號上訴人王玲蘭上列上訴人因違反毒品危害防制條例案件，不服台灣高等法院高雄分院中華民國九十九年七月二十二日第二審更審判決（九十九年度上更(一)字第一○二號，起訴案號：台灣高雄地方法院檢察署九十六年度偵字第一三○九二號），提起上訴，本院判決如下：主文上訴駁回。理由按刑事訴訟法第三百七十七條規定，上訴於第三審法院，非以判決違背法令為理由，不得為之。是提起第三審上訴，應以原判決違背法令為理由，係屬法定要件。如果上訴理由書狀並未依據卷內訴訟資料，具體指摘原判決不適用何種法則或如何適用不當，或所指摘原判決違法情事，顯與法律規定得為第三審上訴理由之違法情形，不相適合時，均應認其上訴為不合法律上之程式，予以駁回。本件上訴人王玲蘭上訴意旨略稱：(一)、何以本件未經判決確定，夾鏈袋即經銷燬，其中顯有蹊蹺。(二)、警方僅以棉花棒由牙縫採集其口腔唾液檢體，未以牙刷挖刮，所得DNA－STR型別檢驗結果，即不足採。(三)、王彩育係向陳明福購得甲基安非他命，並未向其購買。(四)、警員之證詞並非完全一致，不得作為認定其犯罪之證據云云。惟查：原判決綜合全案卷證資料，本於事實審法院採證認事之職權，認定上訴人（綽號「阿姐仔」）基於意圖營利販賣第二級毒品甲基安非他命之犯意，以門號0000000000號行動電話作為聯絡工具，於民國九十六年四月二十八或二十九日十八、十九時許，在（改制前，下同）高雄縣路竹鄉東方技術學院附近，以新台幣（下同）三千元之價格，販賣第二級毒品甲基安非他命一包予王彩育施用。嗣王彩育遭警查獲後，供出向上訴人購買，並配合警方於同年五月二日中午十二時四十一分許，撥打上訴人持用之前揭行動電話，表示欲再購買六千元之甲基安非他命，上訴人應允，約定在高雄縣湖內鄉大湖車站進行交易。迨同日下午三時許，上訴人攜帶甲基安非他命到達後，警方經王彩育指認，出示證件要求上訴人接受盤查，上訴人見狀，迅將甲基安非他命（以夾鏈袋裝置）自手提包內取出，放入口中咀嚼。警方隨之加以逮捕，因見其臉色有異，恐生不測，緊急驅車將上訴人送醫急診。途中，上訴人要求喝水，並以手指深入喉嚨挖吐，伺機低頭將經其嚼碎之夾鏈袋碎片吐於座位旁，惟於到達醫院後，仍遭警員阮建強發現該四塊碎片而查獲等情。因而撤銷第一審關於販賣第二級毒品部分之判決，改判論處上訴人販賣第二級毒品；又販賣第二級毒品未遂（均判處有期徒刑）罪刑。已依據卷內資料，說明其所憑之證據及認定之理由。對於上訴人所為之辯解，併已敘明：王彩育於警詢、偵查中分別指稱其遭警查獲之甲基安非他命，係向綽號「阿姐仔」之女子購得，「阿姐仔」之行動電話號碼為0000000000號，其依警方指示，撥打電話給「阿姐仔」，表示要再購買六千元之甲基安非他命，約妥在高雄縣湖內鄉大湖車站前見面交易，其隨同警方前去指認後，警方便將「阿姐仔」逮捕，「（是妳帶同警察去誘捕王玲蘭（即上訴人）嗎？）是」、「（妳是向王玲蘭買毒品嗎？）是」、「當時警察在我旁邊，我是跟『阿姐仔』說要買安非他命六千元，『阿姐仔』就是王玲蘭」；核與證人即警員阮建強於第一審法院所證：「我們先查獲王彩育持有毒品案，王彩育供出上游就是王玲蘭。她打手機聯絡王玲蘭，約在湖內鄉的大湖火車站進行買賣……後來被告（即上訴人）出現在大湖火車站後，王彩育告訴我們她就是王玲蘭，我們上前盤查，看到她從女用手提皮包拿出一包東西，往嘴巴塞並且快速咀嚼」、「我們叫她吐出來，但是她堅持不吐，後來我發現她臉色發白，好像身體不適……我們判斷她是吞了毒品，就決定送醫，途中她要求喝水，一直猛灌水，並且用手指往喉嚨挖……到達醫院後，我們發現右側的乘客座，就是王玲蘭之座位有被咀碎的夾鏈袋」等主要情節相符。復有上訴人所使用手機一支、前揭夾鏈袋碎片及王彩育與上訴人之行動電話通聯紀錄可證。該夾鏈袋碎片，經第一審法院當庭勘驗，確有咀嚼之痕跡。經採集上訴人唾液與該夾鏈袋殘留唾液進行比對，檢測出相同之DNA－STR型別，且該夾鏈袋經鑑驗結果，呈甲基安非他命陽性反應。又上訴人與王彩育既無任何仇隙，且無任何交誼，若非確曾販賣甲基安非他命予王彩育施用，王彩育豈會供述上訴人即為販賣毒品者。上訴人並自承王彩育於電話中曾表示要購買甲基安非他命六千元無誤，由此可認定上訴人先前已有販賣甲基安非他命予王彩育，否則與王彩育不熟，殊不可能隨身攜帶甲基安非他命前去上開地點赴約，更無庸於警員趨前盤查時，不顧生命安危，貿然將裝有毒品之夾鏈袋吞食。王彩育雖於第一審翻異前詞，改稱是受陳明福教唆，始配合警方要求，而虛偽指證「阿姐仔」云云。惟陳明福於第一審審理時已否認上情，且施用毒品者毒品來源，非只一端，縱令王彩育曾向陳明福購買毒品，亦不足否定其亦曾向上訴人購買甲基安非他命之事實，且由陳明福與王彩育當庭對質結果，可知其等有金錢糾紛。另佐以王彩育於偵查中曾稱「作證的事情我很擔心，因為現在王玲蘭都跟我一樣在看守所，我希望能夠儘快結案讓我出去」等語。足徵王彩育係憂慮上訴人日後有所不利於己之舉動，且與陳明福發生失和狀況，方翻異前詞，指證向陳明福購買毒品云云，應不足採。因認上訴人確有前揭販賣第二級毒品既遂、販賣第二級毒品未遂犯行，而以上訴人否認販賣毒品及其所為辯解，經綜合調查證據之結果，認乃飾卸之詞，並不可採，已分別在判決內加以指駁，並說明證據取捨及判斷之理由。上訴意旨對於原判決所為前揭論斷，並未依據卷內資料，具體指摘有何違背法令情形。且查：(一)、前揭扣案之夾鏈袋尚未銷燬，有借調贓證物品條可稽（見原審上訴卷第九十四頁）。上訴意旨指稱已經銷燬不存在云云，係未依據卷內資料，任意指摘，並非適法之第三審上訴理由。(二)、證據之取捨、證明力之判斷及事實之認定，俱屬事實審法院自由裁量判斷之職權，此項職權之行使，倘不違背客觀存在之經驗法則或論理法則，即無違法可言，觀諸刑事訴訟法第一百五十五條第一項規定自明。原判決除參酌上訴人自白確曾與王彩育電話聯繫，於依約抵達現場見面時遭警逮捕，嗣經警送醫救治等情無誤。另徵引王彩育、阮建強之證詞，參酌王彩育與上訴人之行動電話通聯紀錄，佐以扣案夾鏈袋之勘驗及鑑驗結果，認定上訴人確有販賣第二級毒品、販賣第二級毒品未遂之犯行無訛，已詳為說明。上訴意旨關於原判決究竟如何違背法令，並無一語為具體之指摘，且就原審已說明事項及屬原審採證認事職權之適法行使，持憑己見重為事實之爭執，均與法律規定得為第三審上訴理由之違法情形，不相適合。其上訴不合法律上之程式，應予駁回。據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。中華民國一○○年十一月十日最高法院刑事第十二庭審判長法官陳世雄法官張祺祥法官宋祺法官惠光霞法官周盈文本件正本證明與原本無異書記官中華民國一○○年十一月十四日Q",
  "characters": {
    "judges": [

    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [

    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2011-11-10",
  "created_at": "2016-02-12 23:11:41",
  "updated_at": "2016-02-12 23:11:41"
}