{
  "identify": "TPS-100-台上-6192-20111110",
  "court": {
    "name": "最高法院",
    "code": "TPS"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 100,
  "word": "台上",
  "number": "6192",
  "jcheck": "",
  "reason": "重傷害",
  "content": "最高法院刑事判決            一○○年度台上字第六一九二號\n上  訴  人  歐陽平\n上列上訴人因重傷害案件，不服台灣高等法院中華民國一００年\n八月二十三日第二審更審判決（一００年度重上更(三)字第四六號\n，起訴案號：台灣台北地方法院檢察署九十二年度偵字第二二四\n五九號，九十三年度偵字第四一五一、六五六三號），提起上訴\n，本院判決如下：\n    主  文\n上訴駁回。\n    理  由\n按刑事訴訟法第三百七十七條規定：上訴於第三審法院，非以判\n決違背法令為理由，不得為之；是提起第三審上訴，應以原判決\n違背法令為理由，係屬法定要件。如果上訴理由書狀並未依據卷\n內訴訟資料具體指摘原判決不適用何種法則或如何適用不當，或\n所指摘原判決違法情事，顯與法律規定得為第三審上訴理由之違\n法情形不相適合時，均應認其上訴為違背法律上之程式，予以駁\n回。上訴人歐陽平上訴意旨略稱：(一)、依卷附國防醫學院三軍總\n醫院（下稱三軍總醫院）有關被害人莊孟瑾（原名莊麗蘭）民國\n九十九年九月十七日之病歷記載，莊孟瑾自我陳述其恐慌（PANI\nC ATTACKS）、沮喪（DEPRESSIVE SYMPTOMS）、焦慮（ ANTICIP\nATORY ANXIETY ）等症狀已發生逾十年，而本案發生迄今亦僅七\n年多，顯見莊孟瑾如確有精神宿疾，要與本案之發生無直接之關\n聯。又同病歷醫囑欄明載「 SUSPECTED NEUROTIC DEPRESSION」\n（意即「疑似」精神官能性憂鬱症），然該名醫師於同日所出具\n之診斷證明書其病名卻診為「嚴重型憂鬱症合併精神病症」、「\n創傷後壓力症候群」，恐相矛盾。又莊孟瑾於醫師診斷時，時而\n稱「beingkidnapped ten years ago」（即十年前曾被綁架），\n時而稱「being kidnapped 8（或several）years ago 」，則其\n所稱之「被綁架」究係何時發生？與本案是否有關？均非無疑。\n況莊孟瑾於每次就診時均強調其恐慌、焦慮、沮喪等症狀已超過\n十年，尤其莊孟瑾更明確陳述「SHE HAD HAD PSYCHIATRIC TREA\nTING HISTORY SINCE 11YEARS AGO」（意即她自十一年前即有接\n受精神病治療之紀錄），另莊孟瑾亦明白表示：like anxiety a\nnd depressi on since 1990」 （自1990年起即有焦慮及沮喪之\n症狀），在在均顯示莊孟瑾之精神疾病苟若屬實，確與本案無關\n。再依卷附莊孟瑾之身心障礙者鑑定表所示，其九十九年間傷病\n名「嚴重型憂鬱症」之鑑定等級為「中度」，均與三軍總醫院來\n函所稱「目前仍有明顯創傷症候群現象，屬較難痊癒且可能帶來\n永久心身痛苦之疾病」互核不盡相符，尤其於上開鑑定表第十五\n欄「重新鑑定」欄明載，「需要於一００年十一月重新鑑定」，\n顯示醫師尚未敢就莊孟瑾之精神病況為永久且肯定之確認，實難\n認莊孟瑾之精神疾病已達「重大不治或難治」之重傷害程度。另\n診斷證明書雖記載「病患受上述病症影響，嚴重影響其社會功能\n及職業功能」，然依其病歷所載，莊孟瑾已有工作，且對於子女\n接連發生之意外事件及自己遺失薪水等事憂心不已，顯見莊孟瑾\n之精神疾病如若屬實，亦係綜合各種壓力及外在因素而來，不能\n逕認與本件有直接之關聯。況莊孟瑾前於九十五年間尚因違反商\n標法案件遭台灣板橋地方法院九十五年度簡字第六九０六號案判\n處拘役五十日確定，實難令人相信莊孟瑾有犯罪之能力卻無到庭\n作證之能力。(二)、莊孟瑾係於九十九年七月收到更二審開庭通知\n後，於九十九年八月五日首度前往三軍總醫院精神科就診，距九\n十二年底至九十三年初案發後已多年，其間均未曾就醫，令人質\n疑其有規避出庭接受交互詰問而為之假性就醫，製造病歷之嫌。\n尤其該診斷證明書之醫囑欄括弧記載「目前絕不宜再接觸與過去\n嚴重創傷事件之人事物等事件」等語，顯係依莊孟瑾之要求而記\n載。堪認莊孟瑾智慮清晰，是否確有精神疾病，實非無疑。原審\n未傳訊莊孟瑾作證究明，亦有證據調查未臻完備之違誤。(三)、原\n判決事實欄提及上訴人有參與命莊孟瑾喝下類似鹽酸之腐蝕性液\n體致莊孟瑾受有上腸胃道腐蝕性之傷害，理由欄卻謂上訴人對於\n喝下具有腐蝕性之液體重者會喪命，輕者會造成口部味能、上消\n化道、腸胃道等器官之機能減損或毀敗等重傷害，應有所認識；\n又謂雖莊孟瑾所受之上腸胃道腐蝕性傷害併幽門阻塞之傷害，尚\n未達修正前刑法第十條第四項第三款有關重傷害須達毀敗身體味\n能機能之程度等語，是否認定上訴人命莊孟瑾喝下類似鹽酸之腐\n蝕性液體係著手於殺人或重傷害之犯行而未遂？又原判決既認莊\n孟瑾之精神疾病係上訴人及共犯間虐待所造成，則單純妨害自由\n或傷害之討債行為，是否能預見發生精神疾病之結果？亦即上訴\n人重傷害之故意究竟為何？是否係以妨害自由或虐待達成使被害\n人產生精神疾病之目的？或係以傷害為目的而生重傷害之傷害致\n重傷罪之結果？均未見原審深入勾稽，自屬理由矛盾及理由欠備\n之違誤。(四)、原判決認上訴人與張銘成、張銘諺（業經第一審判\n刑確定）有妨害自由之犯意聯絡，係以莊孟瑾指述張銘諺於九十\n二年十一月間其遭拘禁時，逼迫其簽發面額新台幣（下同）三百\n八十六萬元之支票一張，再由張銘諺交予上訴人等情，為其主要\n論據。然該發票日為九十二年十月二十二日、付款人台北國際商\n業銀行、面額三百八十六萬元支票之票號為 QH0000000，而同年\n十一月間張銘成在莊孟瑾住處，自莊孟瑾提袋內取走之四紙支票\n，其中三紙面額均為九十萬元之票號分別係QH0000000、QH00000\n00、QH0000000，且上開提袋內之四紙支票（另紙支票票號QH000\n0000，面額一百五十萬元），依原判決事實欄之記載，似係莊孟\n瑾於九十二年十月間遭上訴人等妨害自由之前即已簽發完成。苟\n謂上開面額三百八十六萬元之 QH0000000號支票確係在莊孟瑾被\n拘禁期間之同年十一月遭張銘諺迫使簽發後，再持交上訴人，何\n以後簽發之三百八十六萬元支票票號，竟較先前已簽發完成並放\n置在莊孟瑾提袋內之前揭三紙支票票號為小？原判決就莊孟瑾此\n部分顯與常理有悖之指述，究有何可認與事實相符之補強證據足\n資佐憑？並未進一步深入調查，亦未在理由內為必要之論述，遽\n採為不利上訴人之論證，不僅與證據法則有悖，亦有調查未盡及\n理由不備之違誤。(五)、莊孟瑾於警詢時陳稱：「在九十二年十二\n月二十四日歐陽平帶同徐啟生（業經原審判決無罪確定）、張銘\n諺至台北市萬華區我被拘禁的地方，當時是張銘成、莊健明負責\n看管我，而歐陽平先叫莊健明去買農藥後，並叫我要在九十三年\n一月十五日以前準備五十萬元給他，否則要灌我喝農藥等語來恐\n嚇我」、「徐啟生在九十三年一月十五日（到）該屋內找我，並\n將農藥打開作勢要灌我喝下去，並問我錢準備好了沒，我說借不\n到錢，他就未經我同意翻我的皮包，而找出以前別人欠我錢的借\n據，就押我至台北市北投區找人，……」等語。如果無訛，張銘\n成於九十三年一月間備妥並非農藥而係類似鹽酸之高腐蝕性液體\n，似非上訴人所提供，則張銘成嗣迫命莊孟瑾飲用該高腐蝕性液\n體，究與上訴人有何關聯，原判決並未詳加敘明，即認對傷害莊\n孟瑾部分亦與張銘成等有犯意聯絡，理由自嫌欠備。(六)、原判決\n事實欄一之(二)認定「九十二年十一月間，……張銘諺利用莊孟瑾\n遭拘禁機會，迫便莊孟瑾簽發面額三百八十六萬元支票一張後交\n予歐陽平」，既為上訴人所否認，且有前述三百八十六萬元支票\n（在莊孟瑾被拘禁後所簽發）票號 QH0000000較莊孟瑾所稱未遭\n拘禁前所簽發三張支票票號 QH0000000、QH0000000、QH0000000\n為小之矛盾，更有張銘諺於九十二年十一月間為何要逼莊孟瑾簽\n發票期早已屆至且已退票拒絕往來之九十二年十月二十二日逾期\n支票，及既然強迫簽發，為何僅逼令簽三百八十六萬元而非起訴\n書所認定上訴人欲向莊孟瑾討債之一千二百萬元等重大疑點，原\n審均未釐清，亦有證據未經合法調查之違誤。(七)、莊孟瑾於國防\n部北部地方軍事法院審判其他共犯時作證稱：「這段時間是莊健\n明、李政賢及其他不知名少年負責看管我，每天要我打電話去借\n錢，這段時間沒有傷害我，但恫嚇我和我先生，若不於九十二年\n十二月二十五日前還錢，就要我們喝鹽酸」、「（辯護人問：主\n導人是否為張銘成？）莊孟瑾答：是的，都是張銘成授意的，但\n有些行為，是李家銘自己做的，並非張銘成所教唆，我印象深刻\n的那次（大年初一至初二）李家銘、鍾元斌強逼我喝鹽酸後把我\n帶到廁所催吐，使我現在沒有辦法正常發聲、吃東西」。由上開\n證述內容可知，莊孟瑾於九十三年大年初一或初二（按：即九十\n三年一月二十二日或二十三日）遭李家銘、鍾元斌強逼喝鹽酸之\n事，係張銘成所指使或李家銘個人行為，顯與上訴人無關。況依\n莊孟瑾第三次警詢時稱「九十二年十二月二十四日歐陽平帶徐啟\n生、張銘諺至我被拘禁之地方，歐陽平叫莊健明去買農藥，叫我\n要在九十三年一月十五日前準備五十萬元給他，否則要灌我農藥\n」、「徐啟生於九十三年一月十五日來屋內找我，並將農藥打開\n作勢要灌我喝下，並押我至北投找人。」等語，設莊孟瑾所言非\n虛，則依莊女所述，明顯可得知上訴人於九十二年十二月十四日\n（或莊孟瑾另稱十二月二十四日）曾恐嚇莊女應於九十三年一月\n十五日還錢五十萬元，否則要灌莊女農藥（莊女尚證稱九十二年\n十二月二十四日上訴人有叫莊健明去買農藥），上訴人果於九十\n三年一月十五日帶同徐啟生「作勢要灌莊孟瑾喝農藥」，顯然並\n未確實喝下「農藥」；而由莊孟瑾前開證述內容可知，莊健明等\n人於九十二年十一月、十二月間控制莊女行動自由，即曾恫嚇莊\n孟瑾及其配偶稱若不於九十二年十二月二十五日前還錢，就要其\n夫婦「喝鹽酸」，嗣後果於九十三年一月二十二日或二十三日（\n即農曆正月初一或初二）由李家銘逼令莊孟瑾「喝鹽酸」，顯見\n莊孟瑾所以被逼喝下類似鹽酸之液體，係導因於未依張銘成之指\n示還錢，此與前述莊孟瑾所稱上訴人於九十二年十二月十四日或\n二十四日所恫嚇之內容，顯屬二事。原判決對於此一至關重要事\n證，完全未於理由欄內敘明，並誤將上訴人被指控於九十二年十\n二月十四日或二十四日之恐嚇行為與共同被告張銘成、李家銘等\n人於九十三年一月二十二日或二十三日逼喝鹽酸之行為錯誤的加\n以結合，亦未說明何以莊健明奉上訴人指示所購買之「農藥」，\n嗣後為何變成「類似鹽酸之液體」，除有理由欠備之違誤外，其\n認定亦明顯與卷存莊孟瑾之供述相牴觸而有證據上理由矛盾之違\n背法令等語。\n惟查：證據之取捨與其證明力之判斷，以及事實有無之認定，屬\n事實審法院之職權，苟其取捨證據與判斷證據證明力並不違背經\n驗法則及論理法則，即不容任意指為違背法令，而執為第三審適\n法之上訴理由。原判決綜合全案卷證資料，本於事實審法院之推\n理作用，認上訴人有其事實欄所載共同侵入住宅、妨害自由及重\n傷害等犯行。因而撤銷第一審關於上訴人部分之科刑判決，改判\n依行為時牽連犯規定，從一重論其以成年人與少年共同使人受重\n傷罪，並依兒童及少年福利法第七十條第一項前段加重其刑後，\n量處有期徒刑六年及諭知相關沒收之從刑。已詳敘調查、取捨證\n據之結果及憑以認定犯罪事實之心證理由；並對上訴人否認犯罪\n所辯各節，如何均不足採，詳加說明指駁；所為論斷，俱有卷存\n證據資料可資覆按。原判決敘明依憑莊孟瑾、張銘成、李政賢、\n莊健明之證述等卷內相關證據資料，為綜合判斷，以莊孟瑾遭已\n判刑確定之張銘成等人傷害及幾近凌虐之行徑，與長期拘禁、剝\n奪行動自由，於被救出後送往天主教耕莘醫院就診，經醫師診斷\n結果發現其上腸胃道腐蝕性傷害併幽門阻塞、胃潰瘍、胃變形併\n完全幽門阻塞，而施行迷走神經切斷術、胃及十二指腸吻合術、\n胃空腸切除術，並診斷出有頭部外傷、腦挫傷、背部、臀部、胸\n部多處挫傷、腫痛之傷害，致罹患嚴重型憂鬱症合併精神病症狀\n及創傷後壓力症候群，持續就醫後，目前仍有明顯創傷症候群現\n象，造成其自殺危險性、負向思考及社會功能減損，甚為明顯，\n持續之臨床治療或有可能部分改善病症，惟永久痊癒之機率低，\n可能帶來永久心身痛苦等情，業據該醫院於九十九年八月二十三\n日函覆原審法院在卷，並有該醫院九十三年三月三十一日及九十\n三年二月二十四日出具之診斷證明書、病歷資料及三軍總醫院附\n設民眾診療服務處九十九年九月十七日北市衛醫第0000000000號\n診斷證明書、三軍總醫院一００年四月二十九日院三醫勤字第10\n00006073號函及檢附之門診病歷資料、同醫院一００年七月一日\n院三醫勤字第1000009838號函等文件附卷可稽，認莊孟瑾確因本\n件傷害受有嚴重型憂鬱症合併精神病症狀及創傷後壓力症候群等\n精神疾病，且已達對於身體、健康有重大難治之重傷害程度。又\n以莊孟瑾因本件被害而罹患嚴重型憂鬱症合併精神病症狀，與創\n傷後壓力症候群，若再遭遇事件相關人事物時，往往有嚴重恐慌\n、情緒失控等症狀，經三軍總醫院函覆在卷，已難期待其得再就\n被害過程為完整之供述。故莊孟瑾不克到庭，與所謂不能到庭無\n異，為免其受傷害之後遺症，因到庭提及往事更加嚴重，而不再\n傳拘到庭作證。各該論斷均有所憑，乃原審證據調查與取捨職權\n之行使。按前開九十九年九月十七日之病歷雖記載莊孟瑾自陳其\n精神病症病發超過十年（或稱十一年前曾就醫），然其又稱十年\n前曾遭綁架，應係指本件長期遭拘禁凌虐與前開其精神病症病發\n時間相同，其關於時間之陳述，顯係案發經過已久，記憶不盡精\n確所致，難遽認莊孟瑾案發前已有嚴重精神疾病，否則焉能向上\n訴人等借鉅款炒作股票。上訴意旨(一)、(二)徒以病歷表轉載莊孟瑾\n審判外所為不盡精確之發病時間點，質疑莊孟瑾之嚴重精神病症\n在本件犯罪前已發病，且係在接獲原審法院第二次更審之開庭通\n知，始至三軍總醫院精神科就診，製造不能到庭接受交互詰問之\n證據，而對莊孟瑾之傷害是否已達重傷害程度及能否到庭作證陳\n述，為單純事實之爭辯，難認係具體指摘之合法上訴第三審理由\n。又原判決事實欄明確認定上訴人與張銘成及十四歲以上十八歲\n未滿之少年李○○（姓名、年籍詳卷）等人共同基於妨害自由、\n侵入住宅、使人受重傷害犯意聯絡，而為本件犯行。理由欄貳之\n四第(六)段則敘明上訴人等對「農藥」與「類似鹽酸之液體」，或\n洗廁劑（多具強酸成分）等性質上均屬強酸且具腐蝕性液體、或\n有毒腐蝕性液體，因具有腐蝕性，足以傷害人體，若喝下重者會\n喪命，輕者亦會造成口部味能、上消化道、腸胃道等器官之機能\n減損或毀敗等重傷害，應有所認識。參以上訴人於莊孟瑾遭拘禁\n期間，多次預告若不在限期內還款五十萬元，就要莊孟瑾喝農藥\n，而共犯莊健明、李政賢等人並曾恫嚇莊孟瑾及其配偶，若不還\n錢，就要其二人喝農藥，隨後張銘成即備妥類似鹽酸之高腐蝕性\n液體，命莊孟瑾飲用，而推由李家銘、鍾元斌等人執行，致莊孟\n瑾受有上腸胃道腐蝕性傷害併幽門阻塞等之嚴重傷害，雖莊孟瑾\n所受之上腸胃道腐蝕性傷害併幽門阻塞之傷害，未達「毀敗」身\n體味能機能之重傷害程度，然因已判刑確定之共犯張銘成、李家\n銘、鍾元斌等人幾近凌虐、傷害與長期拘禁、剝奪莊孟瑾行動自\n由之行徑，致莊孟瑾受有嚴重型憂鬱症合併精神病症狀及創傷後\n壓力症候群，迄目前因該病症造成其自殺危險性、負向思考及社\n會功能減損，仍甚為明顯，永久痊癒之機率低，且可能帶來永久\n心身痛苦之疾病，已對莊孟瑾身體、健康造成重大難治之傷害等\n語。為認定上訴人透過張銘成等人，於拘禁、妨害莊孟瑾自由期\n間，為重傷害行為，彼等間有犯意聯絡及行為分擔之論據，均有\n卷內證據資料可憑。原判決並未認定上訴人有殺人犯意，亦非認\n定上訴人係犯普通傷害罪致生被害人重傷害之加重結果犯，前開\n理由論述與事實認定尚無不相適合之矛盾或欠備情形，上訴意旨\n(三)亦不符具體指摘之上訴第三審合法理由要件。其他上訴意旨徒\n執前詞，或就原審採證認事職權之適法行使，或對原判決已論斷\n明白之事項，任意指摘違背法令，或對部分與事實認定及判決結\n果無影響之枝節問題，仍為單純事實之爭辯，均與法律規定得為\n第三審上訴理由之違法情形不相適合。應認其上訴為違背法律上\n之程式，予以駁回。\n據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。\n中    華    民    國  一○○  年   十一   月    十    日\n                      最高法院刑事第四庭\n                          審判長法官  洪  文  章  \n                                法官  王  居  財  \n                                法官  郭  毓  洲  \n                                法官  韓  金  秀  \n                                法官  沈  揚  仁  \n本件正本證明與原本無異\n                                      書  記  官  \n中    華    民    國  一○○  年   十一   月   十五   日\n                                                    M",
  "structure": {
    "main": "上訴駁回。",
    "reason": "按刑事訴訟法第三百七十七條規定：上訴於第三審法院，非以判\n決違背法令為理由，不得為之；是提起第三審上訴，應以原判決\n違背法令為理由，係屬法定要件。如果上訴理由書狀並未依據卷\n內訴訟資料具體指摘原判決不適用何種法則或如何適用不當，或\n所指摘原判決違法情事，顯與法律規定得為第三審上訴理由之違\n法情形不相適合時，均應認其上訴為違背法律上之程式，予以駁\n回。上訴人歐陽平上訴意旨略稱：(一)、依卷附國防醫學院三軍總\n醫院（下稱三軍總醫院）有關被害人莊孟瑾（原名莊麗蘭）民國\n九十九年九月十七日之病歷記載，莊孟瑾自我陳述其恐慌（PANI\nC ATTACKS）、沮喪（DEPRESSIVE SYMPTOMS）、焦慮（ ANTICIP\nATORY ANXIETY ）等症狀已發生逾十年，而本案發生迄今亦僅七\n年多，顯見莊孟瑾如確有精神宿疾，要與本案之發生無直接之關\n聯。又同病歷醫囑欄明載「 SUSPECTED NEUROTIC DEPRESSION」\n（意即「疑似」精神官能性憂鬱症），然該名醫師於同日所出具\n之診斷證明書其病名卻診為「嚴重型憂鬱症合併精神病症」、「\n創傷後壓力症候群」，恐相矛盾。又莊孟瑾於醫師診斷時，時而\n稱「beingkidnapped ten years ago」（即十年前曾被綁架），\n時而稱「being kidnapped 8（或several）years ago 」，則其\n所稱之「被綁架」究係何時發生？與本案是否有關？均非無疑。\n況莊孟瑾於每次就診時均強調其恐慌、焦慮、沮喪等症狀已超過\n十年，尤其莊孟瑾更明確陳述「SHE HAD HAD PSYCHIATRIC TREA\nTING HISTORY SINCE 11YEARS AGO」（意即她自十一年前即有接\n受精神病治療之紀錄），另莊孟瑾亦明白表示：like anxiety a\nnd depressi on since 1990」 （自1990年起即有焦慮及沮喪之\n症狀），在在均顯示莊孟瑾之精神疾病苟若屬實，確與本案無關\n。再依卷附莊孟瑾之身心障礙者鑑定表所示，其九十九年間傷病\n名「嚴重型憂鬱症」之鑑定等級為「中度」，均與三軍總醫院來\n函所稱「目前仍有明顯創傷症候群現象，屬較難痊癒且可能帶來\n永久心身痛苦之疾病」互核不盡相符，尤其於上開鑑定表第十五\n欄「重新鑑定」欄明載，「需要於一００年十一月重新鑑定」，\n顯示醫師尚未敢就莊孟瑾之精神病況為永久且肯定之確認，實難\n認莊孟瑾之精神疾病已達「重大不治或難治」之重傷害程度。另\n診斷證明書雖記載「病患受上述病症影響，嚴重影響其社會功能\n及職業功能」，然依其病歷所載，莊孟瑾已有工作，且對於子女\n接連發生之意外事件及自己遺失薪水等事憂心不已，顯見莊孟瑾\n之精神疾病如若屬實，亦係綜合各種壓力及外在因素而來，不能\n逕認與本件有直接之關聯。況莊孟瑾前於九十五年間尚因違反商\n標法案件遭台灣板橋地方法院九十五年度簡字第六九０六號案判\n處拘役五十日確定，實難令人相信莊孟瑾有犯罪之能力卻無到庭\n作證之能力。(二)、莊孟瑾係於九十九年七月收到更二審開庭通知\n後，於九十九年八月五日首度前往三軍總醫院精神科就診，距九\n十二年底至九十三年初案發後已多年，其間均未曾就醫，令人質\n疑其有規避出庭接受交互詰問而為之假性就醫，製造病歷之嫌。\n尤其該診斷證明書之醫囑欄括弧記載「目前絕不宜再接觸與過去\n嚴重創傷事件之人事物等事件」等語，顯係依莊孟瑾之要求而記\n載。堪認莊孟瑾智慮清晰，是否確有精神疾病，實非無疑。原審\n未傳訊莊孟瑾作證究明，亦有證據調查未臻完備之違誤。(三)、原\n判決事實欄提及上訴人有參與命莊孟瑾喝下類似鹽酸之腐蝕性液\n體致莊孟瑾受有上腸胃道腐蝕性之傷害，理由欄卻謂上訴人對於\n喝下具有腐蝕性之液體重者會喪命，輕者會造成口部味能、上消\n化道、腸胃道等器官之機能減損或毀敗等重傷害，應有所認識；\n又謂雖莊孟瑾所受之上腸胃道腐蝕性傷害併幽門阻塞之傷害，尚\n未達修正前刑法第十條第四項第三款有關重傷害須達毀敗身體味\n能機能之程度等語，是否認定上訴人命莊孟瑾喝下類似鹽酸之腐\n蝕性液體係著手於殺人或重傷害之犯行而未遂？又原判決既認莊\n孟瑾之精神疾病係上訴人及共犯間虐待所造成，則單純妨害自由\n或傷害之討債行為，是否能預見發生精神疾病之結果？亦即上訴\n人重傷害之故意究竟為何？是否係以妨害自由或虐待達成使被害\n人產生精神疾病之目的？或係以傷害為目的而生重傷害之傷害致\n重傷罪之結果？均未見原審深入勾稽，自屬理由矛盾及理由欠備\n之違誤。(四)、原判決認上訴人與張銘成、張銘諺（業經第一審判\n刑確定）有妨害自由之犯意聯絡，係以莊孟瑾指述張銘諺於九十\n二年十一月間其遭拘禁時，逼迫其簽發面額新台幣（下同）三百\n八十六萬元之支票一張，再由張銘諺交予上訴人等情，為其主要\n論據。然該發票日為九十二年十月二十二日、付款人台北國際商\n業銀行、面額三百八十六萬元支票之票號為 QH0000000，而同年\n十一月間張銘成在莊孟瑾住處，自莊孟瑾提袋內取走之四紙支票\n，其中三紙面額均為九十萬元之票號分別係QH0000000、QH00000\n00、QH0000000，且上開提袋內之四紙支票（另紙支票票號QH000\n0000，面額一百五十萬元），依原判決事實欄之記載，似係莊孟\n瑾於九十二年十月間遭上訴人等妨害自由之前即已簽發完成。苟\n謂上開面額三百八十六萬元之 QH0000000號支票確係在莊孟瑾被\n拘禁期間之同年十一月遭張銘諺迫使簽發後，再持交上訴人，何\n以後簽發之三百八十六萬元支票票號，竟較先前已簽發完成並放\n置在莊孟瑾提袋內之前揭三紙支票票號為小？原判決就莊孟瑾此\n部分顯與常理有悖之指述，究有何可認與事實相符之補強證據足\n資佐憑？並未進一步深入調查，亦未在理由內為必要之論述，遽\n採為不利上訴人之論證，不僅與證據法則有悖，亦有調查未盡及\n理由不備之違誤。(五)、莊孟瑾於警詢時陳稱：「在九十二年十二\n月二十四日歐陽平帶同徐啟生（業經原審判決無罪確定）、張銘\n諺至台北市萬華區我被拘禁的地方，當時是張銘成、莊健明負責\n看管我，而歐陽平先叫莊健明去買農藥後，並叫我要在九十三年\n一月十五日以前準備五十萬元給他，否則要灌我喝農藥等語來恐\n嚇我」、「徐啟生在九十三年一月十五日（到）該屋內找我，並\n將農藥打開作勢要灌我喝下去，並問我錢準備好了沒，我說借不\n到錢，他就未經我同意翻我的皮包，而找出以前別人欠我錢的借\n據，就押我至台北市北投區找人，……」等語。如果無訛，張銘\n成於九十三年一月間備妥並非農藥而係類似鹽酸之高腐蝕性液體\n，似非上訴人所提供，則張銘成嗣迫命莊孟瑾飲用該高腐蝕性液\n體，究與上訴人有何關聯，原判決並未詳加敘明，即認對傷害莊\n孟瑾部分亦與張銘成等有犯意聯絡，理由自嫌欠備。(六)、原判決\n事實欄一之(二)認定「九十二年十一月間，……張銘諺利用莊孟瑾\n遭拘禁機會，迫便莊孟瑾簽發面額三百八十六萬元支票一張後交\n予歐陽平」，既為上訴人所否認，且有前述三百八十六萬元支票\n（在莊孟瑾被拘禁後所簽發）票號 QH0000000較莊孟瑾所稱未遭\n拘禁前所簽發三張支票票號 QH0000000、QH0000000、QH0000000\n為小之矛盾，更有張銘諺於九十二年十一月間為何要逼莊孟瑾簽\n發票期早已屆至且已退票拒絕往來之九十二年十月二十二日逾期\n支票，及既然強迫簽發，為何僅逼令簽三百八十六萬元而非起訴\n書所認定上訴人欲向莊孟瑾討債之一千二百萬元等重大疑點，原\n審均未釐清，亦有證據未經合法調查之違誤。(七)、莊孟瑾於國防\n部北部地方軍事法院審判其他共犯時作證稱：「這段時間是莊健\n明、李政賢及其他不知名少年負責看管我，每天要我打電話去借\n錢，這段時間沒有傷害我，但恫嚇我和我先生，若不於九十二年\n十二月二十五日前還錢，就要我們喝鹽酸」、「（辯護人問：主\n導人是否為張銘成？）莊孟瑾答：是的，都是張銘成授意的，但\n有些行為，是李家銘自己做的，並非張銘成所教唆，我印象深刻\n的那次（大年初一至初二）李家銘、鍾元斌強逼我喝鹽酸後把我\n帶到廁所催吐，使我現在沒有辦法正常發聲、吃東西」。由上開\n證述內容可知，莊孟瑾於九十三年大年初一或初二（按：即九十\n三年一月二十二日或二十三日）遭李家銘、鍾元斌強逼喝鹽酸之\n事，係張銘成所指使或李家銘個人行為，顯與上訴人無關。況依\n莊孟瑾第三次警詢時稱「九十二年十二月二十四日歐陽平帶徐啟\n生、張銘諺至我被拘禁之地方，歐陽平叫莊健明去買農藥，叫我\n要在九十三年一月十五日前準備五十萬元給他，否則要灌我農藥\n」、「徐啟生於九十三年一月十五日來屋內找我，並將農藥打開\n作勢要灌我喝下，並押我至北投找人。」等語，設莊孟瑾所言非\n虛，則依莊女所述，明顯可得知上訴人於九十二年十二月十四日\n（或莊孟瑾另稱十二月二十四日）曾恐嚇莊女應於九十三年一月\n十五日還錢五十萬元，否則要灌莊女農藥（莊女尚證稱九十二年\n十二月二十四日上訴人有叫莊健明去買農藥），上訴人果於九十\n三年一月十五日帶同徐啟生「作勢要灌莊孟瑾喝農藥」，顯然並\n未確實喝下「農藥」；而由莊孟瑾前開證述內容可知，莊健明等\n人於九十二年十一月、十二月間控制莊女行動自由，即曾恫嚇莊\n孟瑾及其配偶稱若不於九十二年十二月二十五日前還錢，就要其\n夫婦「喝鹽酸」，嗣後果於九十三年一月二十二日或二十三日（\n即農曆正月初一或初二）由李家銘逼令莊孟瑾「喝鹽酸」，顯見\n莊孟瑾所以被逼喝下類似鹽酸之液體，係導因於未依張銘成之指\n示還錢，此與前述莊孟瑾所稱上訴人於九十二年十二月十四日或\n二十四日所恫嚇之內容，顯屬二事。原判決對於此一至關重要事\n證，完全未於理由欄內敘明，並誤將上訴人被指控於九十二年十\n二月十四日或二十四日之恐嚇行為與共同被告張銘成、李家銘等\n人於九十三年一月二十二日或二十三日逼喝鹽酸之行為錯誤的加\n以結合，亦未說明何以莊健明奉上訴人指示所購買之「農藥」，\n嗣後為何變成「類似鹽酸之液體」，除有理由欠備之違誤外，其\n認定亦明顯與卷存莊孟瑾之供述相牴觸而有證據上理由矛盾之違\n背法令等語。\n惟查：證據之取捨與其證明力之判斷，以及事實有無之認定，屬\n事實審法院之職權，苟其取捨證據與判斷證據證明力並不違背經\n驗法則及論理法則，即不容任意指為違背法令，而執為第三審適\n法之上訴理由。原判決綜合全案卷證資料，本於事實審法院之推\n理作用，認上訴人有其事實欄所載共同侵入住宅、妨害自由及重\n傷害等犯行。因而撤銷第一審關於上訴人部分之科刑判決，改判\n依行為時牽連犯規定，從一重論其以成年人與少年共同使人受重\n傷罪，並依兒童及少年福利法第七十條第一項前段加重其刑後，\n量處有期徒刑六年及諭知相關沒收之從刑。已詳敘調查、取捨證\n據之結果及憑以認定犯罪事實之心證理由；並對上訴人否認犯罪\n所辯各節，如何均不足採，詳加說明指駁；所為論斷，俱有卷存\n證據資料可資覆按。原判決敘明依憑莊孟瑾、張銘成、李政賢、\n莊健明之證述等卷內相關證據資料，為綜合判斷，以莊孟瑾遭已\n判刑確定之張銘成等人傷害及幾近凌虐之行徑，與長期拘禁、剝\n奪行動自由，於被救出後送往天主教耕莘醫院就診，經醫師診斷\n結果發現其上腸胃道腐蝕性傷害併幽門阻塞、胃潰瘍、胃變形併\n完全幽門阻塞，而施行迷走神經切斷術、胃及十二指腸吻合術、\n胃空腸切除術，並診斷出有頭部外傷、腦挫傷、背部、臀部、胸\n部多處挫傷、腫痛之傷害，致罹患嚴重型憂鬱症合併精神病症狀\n及創傷後壓力症候群，持續就醫後，目前仍有明顯創傷症候群現\n象，造成其自殺危險性、負向思考及社會功能減損，甚為明顯，\n持續之臨床治療或有可能部分改善病症，惟永久痊癒之機率低，\n可能帶來永久心身痛苦等情，業據該醫院於九十九年八月二十三\n日函覆原審法院在卷，並有該醫院九十三年三月三十一日及九十\n三年二月二十四日出具之診斷證明書、病歷資料及三軍總醫院附\n設民眾診療服務處九十九年九月十七日北市衛醫第0000000000號\n診斷證明書、三軍總醫院一００年四月二十九日院三醫勤字第10\n00006073號函及檢附之門診病歷資料、同醫院一００年七月一日\n院三醫勤字第1000009838號函等文件附卷可稽，認莊孟瑾確因本\n件傷害受有嚴重型憂鬱症合併精神病症狀及創傷後壓力症候群等\n精神疾病，且已達對於身體、健康有重大難治之重傷害程度。又\n以莊孟瑾因本件被害而罹患嚴重型憂鬱症合併精神病症狀，與創\n傷後壓力症候群，若再遭遇事件相關人事物時，往往有嚴重恐慌\n、情緒失控等症狀，經三軍總醫院函覆在卷，已難期待其得再就\n被害過程為完整之供述。故莊孟瑾不克到庭，與所謂不能到庭無\n異，為免其受傷害之後遺症，因到庭提及往事更加嚴重，而不再\n傳拘到庭作證。各該論斷均有所憑，乃原審證據調查與取捨職權\n之行使。按前開九十九年九月十七日之病歷雖記載莊孟瑾自陳其\n精神病症病發超過十年（或稱十一年前曾就醫），然其又稱十年\n前曾遭綁架，應係指本件長期遭拘禁凌虐與前開其精神病症病發\n時間相同，其關於時間之陳述，顯係案發經過已久，記憶不盡精\n確所致，難遽認莊孟瑾案發前已有嚴重精神疾病，否則焉能向上\n訴人等借鉅款炒作股票。上訴意旨(一)、(二)徒以病歷表轉載莊孟瑾\n審判外所為不盡精確之發病時間點，質疑莊孟瑾之嚴重精神病症\n在本件犯罪前已發病，且係在接獲原審法院第二次更審之開庭通\n知，始至三軍總醫院精神科就診，製造不能到庭接受交互詰問之\n證據，而對莊孟瑾之傷害是否已達重傷害程度及能否到庭作證陳\n述，為單純事實之爭辯，難認係具體指摘之合法上訴第三審理由\n。又原判決事實欄明確認定上訴人與張銘成及十四歲以上十八歲\n未滿之少年李○○（姓名、年籍詳卷）等人共同基於妨害自由、\n侵入住宅、使人受重傷害犯意聯絡，而為本件犯行。理由欄貳之\n四第(六)段則敘明上訴人等對「農藥」與「類似鹽酸之液體」，或\n洗廁劑（多具強酸成分）等性質上均屬強酸且具腐蝕性液體、或\n有毒腐蝕性液體，因具有腐蝕性，足以傷害人體，若喝下重者會\n喪命，輕者亦會造成口部味能、上消化道、腸胃道等器官之機能\n減損或毀敗等重傷害，應有所認識。參以上訴人於莊孟瑾遭拘禁\n期間，多次預告若不在限期內還款五十萬元，就要莊孟瑾喝農藥\n，而共犯莊健明、李政賢等人並曾恫嚇莊孟瑾及其配偶，若不還\n錢，就要其二人喝農藥，隨後張銘成即備妥類似鹽酸之高腐蝕性\n液體，命莊孟瑾飲用，而推由李家銘、鍾元斌等人執行，致莊孟\n瑾受有上腸胃道腐蝕性傷害併幽門阻塞等之嚴重傷害，雖莊孟瑾\n所受之上腸胃道腐蝕性傷害併幽門阻塞之傷害，未達「毀敗」身\n體味能機能之重傷害程度，然因已判刑確定之共犯張銘成、李家\n銘、鍾元斌等人幾近凌虐、傷害與長期拘禁、剝奪莊孟瑾行動自\n由之行徑，致莊孟瑾受有嚴重型憂鬱症合併精神病症狀及創傷後\n壓力症候群，迄目前因該病症造成其自殺危險性、負向思考及社\n會功能減損，仍甚為明顯，永久痊癒之機率低，且可能帶來永久\n心身痛苦之疾病，已對莊孟瑾身體、健康造成重大難治之傷害等\n語。為認定上訴人透過張銘成等人，於拘禁、妨害莊孟瑾自由期\n間，為重傷害行為，彼等間有犯意聯絡及行為分擔之論據，均有\n卷內證據資料可憑。原判決並未認定上訴人有殺人犯意，亦非認\n定上訴人係犯普通傷害罪致生被害人重傷害之加重結果犯，前開\n理由論述與事實認定尚無不相適合之矛盾或欠備情形，上訴意旨\n(三)亦不符具體指摘之上訴第三審合法理由要件。其他上訴意旨徒\n執前詞，或就原審採證認事職權之適法行使，或對原判決已論斷\n明白之事項，任意指摘違背法令，或對部分與事實認定及判決結\n果無影響之枝節問題，仍為單純事實之爭辯，均與法律規定得為\n第三審上訴理由之違法情形不相適合。應認其上訴為違背法律上\n之程式，予以駁回。\n據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。"
  },
  "search": "最高法院刑事判決一○○年度台上字第六一九二號上訴人歐陽平上列上訴人因重傷害案件，不服台灣高等法院中華民國一００年八月二十三日第二審更審判決（一００年度重上更(三)字第四六號，起訴案號：台灣台北地方法院檢察署九十二年度偵字第二二四五九號，九十三年度偵字第四一五一、六五六三號），提起上訴，本院判決如下：主文上訴駁回。理由按刑事訴訟法第三百七十七條規定：上訴於第三審法院，非以判決違背法令為理由，不得為之；是提起第三審上訴，應以原判決違背法令為理由，係屬法定要件。如果上訴理由書狀並未依據卷內訴訟資料具體指摘原判決不適用何種法則或如何適用不當，或所指摘原判決違法情事，顯與法律規定得為第三審上訴理由之違法情形不相適合時，均應認其上訴為違背法律上之程式，予以駁回。上訴人歐陽平上訴意旨略稱：(一)、依卷附國防醫學院三軍總醫院（下稱三軍總醫院）有關被害人莊孟瑾（原名莊麗蘭）民國九十九年九月十七日之病歷記載，莊孟瑾自我陳述其恐慌（PANICATTACKS）、沮喪（DEPRESSIVESYMPTOMS）、焦慮（ANTICIPATORYANXIETY）等症狀已發生逾十年，而本案發生迄今亦僅七年多，顯見莊孟瑾如確有精神宿疾，要與本案之發生無直接之關聯。又同病歷醫囑欄明載「SUSPECTEDNEUROTICDEPRESSION」（意即「疑似」精神官能性憂鬱症），然該名醫師於同日所出具之診斷證明書其病名卻診為「嚴重型憂鬱症合併精神病症」、「創傷後壓力症候群」，恐相矛盾。又莊孟瑾於醫師診斷時，時而稱「beingkidnappedtenyearsago」（即十年前曾被綁架），時而稱「beingkidnapped8（或several）yearsago」，則其所稱之「被綁架」究係何時發生？與本案是否有關？均非無疑。況莊孟瑾於每次就診時均強調其恐慌、焦慮、沮喪等症狀已超過十年，尤其莊孟瑾更明確陳述「SHEHADHADPSYCHIATRICTREATINGHISTORYSINCE11YEARSAGO」（意即她自十一年前即有接受精神病治療之紀錄），另莊孟瑾亦明白表示：likeanxietyanddepressionsince1990」（自1990年起即有焦慮及沮喪之症狀），在在均顯示莊孟瑾之精神疾病苟若屬實，確與本案無關。再依卷附莊孟瑾之身心障礙者鑑定表所示，其九十九年間傷病名「嚴重型憂鬱症」之鑑定等級為「中度」，均與三軍總醫院來函所稱「目前仍有明顯創傷症候群現象，屬較難痊癒且可能帶來永久心身痛苦之疾病」互核不盡相符，尤其於上開鑑定表第十五欄「重新鑑定」欄明載，「需要於一００年十一月重新鑑定」，顯示醫師尚未敢就莊孟瑾之精神病況為永久且肯定之確認，實難認莊孟瑾之精神疾病已達「重大不治或難治」之重傷害程度。另診斷證明書雖記載「病患受上述病症影響，嚴重影響其社會功能及職業功能」，然依其病歷所載，莊孟瑾已有工作，且對於子女接連發生之意外事件及自己遺失薪水等事憂心不已，顯見莊孟瑾之精神疾病如若屬實，亦係綜合各種壓力及外在因素而來，不能逕認與本件有直接之關聯。況莊孟瑾前於九十五年間尚因違反商標法案件遭台灣板橋地方法院九十五年度簡字第六九０六號案判處拘役五十日確定，實難令人相信莊孟瑾有犯罪之能力卻無到庭作證之能力。(二)、莊孟瑾係於九十九年七月收到更二審開庭通知後，於九十九年八月五日首度前往三軍總醫院精神科就診，距九十二年底至九十三年初案發後已多年，其間均未曾就醫，令人質疑其有規避出庭接受交互詰問而為之假性就醫，製造病歷之嫌。尤其該診斷證明書之醫囑欄括弧記載「目前絕不宜再接觸與過去嚴重創傷事件之人事物等事件」等語，顯係依莊孟瑾之要求而記載。堪認莊孟瑾智慮清晰，是否確有精神疾病，實非無疑。原審未傳訊莊孟瑾作證究明，亦有證據調查未臻完備之違誤。(三)、原判決事實欄提及上訴人有參與命莊孟瑾喝下類似鹽酸之腐蝕性液體致莊孟瑾受有上腸胃道腐蝕性之傷害，理由欄卻謂上訴人對於喝下具有腐蝕性之液體重者會喪命，輕者會造成口部味能、上消化道、腸胃道等器官之機能減損或毀敗等重傷害，應有所認識；又謂雖莊孟瑾所受之上腸胃道腐蝕性傷害併幽門阻塞之傷害，尚未達修正前刑法第十條第四項第三款有關重傷害須達毀敗身體味能機能之程度等語，是否認定上訴人命莊孟瑾喝下類似鹽酸之腐蝕性液體係著手於殺人或重傷害之犯行而未遂？又原判決既認莊孟瑾之精神疾病係上訴人及共犯間虐待所造成，則單純妨害自由或傷害之討債行為，是否能預見發生精神疾病之結果？亦即上訴人重傷害之故意究竟為何？是否係以妨害自由或虐待達成使被害人產生精神疾病之目的？或係以傷害為目的而生重傷害之傷害致重傷罪之結果？均未見原審深入勾稽，自屬理由矛盾及理由欠備之違誤。(四)、原判決認上訴人與張銘成、張銘諺（業經第一審判刑確定）有妨害自由之犯意聯絡，係以莊孟瑾指述張銘諺於九十二年十一月間其遭拘禁時，逼迫其簽發面額新台幣（下同）三百八十六萬元之支票一張，再由張銘諺交予上訴人等情，為其主要論據。然該發票日為九十二年十月二十二日、付款人台北國際商業銀行、面額三百八十六萬元支票之票號為QH0000000，而同年十一月間張銘成在莊孟瑾住處，自莊孟瑾提袋內取走之四紙支票，其中三紙面額均為九十萬元之票號分別係QH0000000、QH0000000、QH0000000，且上開提袋內之四紙支票（另紙支票票號QH0000000，面額一百五十萬元），依原判決事實欄之記載，似係莊孟瑾於九十二年十月間遭上訴人等妨害自由之前即已簽發完成。苟謂上開面額三百八十六萬元之QH0000000號支票確係在莊孟瑾被拘禁期間之同年十一月遭張銘諺迫使簽發後，再持交上訴人，何以後簽發之三百八十六萬元支票票號，竟較先前已簽發完成並放置在莊孟瑾提袋內之前揭三紙支票票號為小？原判決就莊孟瑾此部分顯與常理有悖之指述，究有何可認與事實相符之補強證據足資佐憑？並未進一步深入調查，亦未在理由內為必要之論述，遽採為不利上訴人之論證，不僅與證據法則有悖，亦有調查未盡及理由不備之違誤。(五)、莊孟瑾於警詢時陳稱：「在九十二年十二月二十四日歐陽平帶同徐啟生（業經原審判決無罪確定）、張銘諺至台北市萬華區我被拘禁的地方，當時是張銘成、莊健明負責看管我，而歐陽平先叫莊健明去買農藥後，並叫我要在九十三年一月十五日以前準備五十萬元給他，否則要灌我喝農藥等語來恐嚇我」、「徐啟生在九十三年一月十五日（到）該屋內找我，並將農藥打開作勢要灌我喝下去，並問我錢準備好了沒，我說借不到錢，他就未經我同意翻我的皮包，而找出以前別人欠我錢的借據，就押我至台北市北投區找人，……」等語。如果無訛，張銘成於九十三年一月間備妥並非農藥而係類似鹽酸之高腐蝕性液體，似非上訴人所提供，則張銘成嗣迫命莊孟瑾飲用該高腐蝕性液體，究與上訴人有何關聯，原判決並未詳加敘明，即認對傷害莊孟瑾部分亦與張銘成等有犯意聯絡，理由自嫌欠備。(六)、原判決事實欄一之(二)認定「九十二年十一月間，……張銘諺利用莊孟瑾遭拘禁機會，迫便莊孟瑾簽發面額三百八十六萬元支票一張後交予歐陽平」，既為上訴人所否認，且有前述三百八十六萬元支票（在莊孟瑾被拘禁後所簽發）票號QH0000000較莊孟瑾所稱未遭拘禁前所簽發三張支票票號QH0000000、QH0000000、QH0000000為小之矛盾，更有張銘諺於九十二年十一月間為何要逼莊孟瑾簽發票期早已屆至且已退票拒絕往來之九十二年十月二十二日逾期支票，及既然強迫簽發，為何僅逼令簽三百八十六萬元而非起訴書所認定上訴人欲向莊孟瑾討債之一千二百萬元等重大疑點，原審均未釐清，亦有證據未經合法調查之違誤。(七)、莊孟瑾於國防部北部地方軍事法院審判其他共犯時作證稱：「這段時間是莊健明、李政賢及其他不知名少年負責看管我，每天要我打電話去借錢，這段時間沒有傷害我，但恫嚇我和我先生，若不於九十二年十二月二十五日前還錢，就要我們喝鹽酸」、「（辯護人問：主導人是否為張銘成？）莊孟瑾答：是的，都是張銘成授意的，但有些行為，是李家銘自己做的，並非張銘成所教唆，我印象深刻的那次（大年初一至初二）李家銘、鍾元斌強逼我喝鹽酸後把我帶到廁所催吐，使我現在沒有辦法正常發聲、吃東西」。由上開證述內容可知，莊孟瑾於九十三年大年初一或初二（按：即九十三年一月二十二日或二十三日）遭李家銘、鍾元斌強逼喝鹽酸之事，係張銘成所指使或李家銘個人行為，顯與上訴人無關。況依莊孟瑾第三次警詢時稱「九十二年十二月二十四日歐陽平帶徐啟生、張銘諺至我被拘禁之地方，歐陽平叫莊健明去買農藥，叫我要在九十三年一月十五日前準備五十萬元給他，否則要灌我農藥」、「徐啟生於九十三年一月十五日來屋內找我，並將農藥打開作勢要灌我喝下，並押我至北投找人。」等語，設莊孟瑾所言非虛，則依莊女所述，明顯可得知上訴人於九十二年十二月十四日（或莊孟瑾另稱十二月二十四日）曾恐嚇莊女應於九十三年一月十五日還錢五十萬元，否則要灌莊女農藥（莊女尚證稱九十二年十二月二十四日上訴人有叫莊健明去買農藥），上訴人果於九十三年一月十五日帶同徐啟生「作勢要灌莊孟瑾喝農藥」，顯然並未確實喝下「農藥」；而由莊孟瑾前開證述內容可知，莊健明等人於九十二年十一月、十二月間控制莊女行動自由，即曾恫嚇莊孟瑾及其配偶稱若不於九十二年十二月二十五日前還錢，就要其夫婦「喝鹽酸」，嗣後果於九十三年一月二十二日或二十三日（即農曆正月初一或初二）由李家銘逼令莊孟瑾「喝鹽酸」，顯見莊孟瑾所以被逼喝下類似鹽酸之液體，係導因於未依張銘成之指示還錢，此與前述莊孟瑾所稱上訴人於九十二年十二月十四日或二十四日所恫嚇之內容，顯屬二事。原判決對於此一至關重要事證，完全未於理由欄內敘明，並誤將上訴人被指控於九十二年十二月十四日或二十四日之恐嚇行為與共同被告張銘成、李家銘等人於九十三年一月二十二日或二十三日逼喝鹽酸之行為錯誤的加以結合，亦未說明何以莊健明奉上訴人指示所購買之「農藥」，嗣後為何變成「類似鹽酸之液體」，除有理由欠備之違誤外，其認定亦明顯與卷存莊孟瑾之供述相牴觸而有證據上理由矛盾之違背法令等語。惟查：證據之取捨與其證明力之判斷，以及事實有無之認定，屬事實審法院之職權，苟其取捨證據與判斷證據證明力並不違背經驗法則及論理法則，即不容任意指為違背法令，而執為第三審適法之上訴理由。原判決綜合全案卷證資料，本於事實審法院之推理作用，認上訴人有其事實欄所載共同侵入住宅、妨害自由及重傷害等犯行。因而撤銷第一審關於上訴人部分之科刑判決，改判依行為時牽連犯規定，從一重論其以成年人與少年共同使人受重傷罪，並依兒童及少年福利法第七十條第一項前段加重其刑後，量處有期徒刑六年及諭知相關沒收之從刑。已詳敘調查、取捨證據之結果及憑以認定犯罪事實之心證理由；並對上訴人否認犯罪所辯各節，如何均不足採，詳加說明指駁；所為論斷，俱有卷存證據資料可資覆按。原判決敘明依憑莊孟瑾、張銘成、李政賢、莊健明之證述等卷內相關證據資料，為綜合判斷，以莊孟瑾遭已判刑確定之張銘成等人傷害及幾近凌虐之行徑，與長期拘禁、剝奪行動自由，於被救出後送往天主教耕莘醫院就診，經醫師診斷結果發現其上腸胃道腐蝕性傷害併幽門阻塞、胃潰瘍、胃變形併完全幽門阻塞，而施行迷走神經切斷術、胃及十二指腸吻合術、胃空腸切除術，並診斷出有頭部外傷、腦挫傷、背部、臀部、胸部多處挫傷、腫痛之傷害，致罹患嚴重型憂鬱症合併精神病症狀及創傷後壓力症候群，持續就醫後，目前仍有明顯創傷症候群現象，造成其自殺危險性、負向思考及社會功能減損，甚為明顯，持續之臨床治療或有可能部分改善病症，惟永久痊癒之機率低，可能帶來永久心身痛苦等情，業據該醫院於九十九年八月二十三日函覆原審法院在卷，並有該醫院九十三年三月三十一日及九十三年二月二十四日出具之診斷證明書、病歷資料及三軍總醫院附設民眾診療服務處九十九年九月十七日北市衛醫第0000000000號診斷證明書、三軍總醫院一００年四月二十九日院三醫勤字第1000006073號函及檢附之門診病歷資料、同醫院一００年七月一日院三醫勤字第1000009838號函等文件附卷可稽，認莊孟瑾確因本件傷害受有嚴重型憂鬱症合併精神病症狀及創傷後壓力症候群等精神疾病，且已達對於身體、健康有重大難治之重傷害程度。又以莊孟瑾因本件被害而罹患嚴重型憂鬱症合併精神病症狀，與創傷後壓力症候群，若再遭遇事件相關人事物時，往往有嚴重恐慌、情緒失控等症狀，經三軍總醫院函覆在卷，已難期待其得再就被害過程為完整之供述。故莊孟瑾不克到庭，與所謂不能到庭無異，為免其受傷害之後遺症，因到庭提及往事更加嚴重，而不再傳拘到庭作證。各該論斷均有所憑，乃原審證據調查與取捨職權之行使。按前開九十九年九月十七日之病歷雖記載莊孟瑾自陳其精神病症病發超過十年（或稱十一年前曾就醫），然其又稱十年前曾遭綁架，應係指本件長期遭拘禁凌虐與前開其精神病症病發時間相同，其關於時間之陳述，顯係案發經過已久，記憶不盡精確所致，難遽認莊孟瑾案發前已有嚴重精神疾病，否則焉能向上訴人等借鉅款炒作股票。上訴意旨(一)、(二)徒以病歷表轉載莊孟瑾審判外所為不盡精確之發病時間點，質疑莊孟瑾之嚴重精神病症在本件犯罪前已發病，且係在接獲原審法院第二次更審之開庭通知，始至三軍總醫院精神科就診，製造不能到庭接受交互詰問之證據，而對莊孟瑾之傷害是否已達重傷害程度及能否到庭作證陳述，為單純事實之爭辯，難認係具體指摘之合法上訴第三審理由。又原判決事實欄明確認定上訴人與張銘成及十四歲以上十八歲未滿之少年李○○（姓名、年籍詳卷）等人共同基於妨害自由、侵入住宅、使人受重傷害犯意聯絡，而為本件犯行。理由欄貳之四第(六)段則敘明上訴人等對「農藥」與「類似鹽酸之液體」，或洗廁劑（多具強酸成分）等性質上均屬強酸且具腐蝕性液體、或有毒腐蝕性液體，因具有腐蝕性，足以傷害人體，若喝下重者會喪命，輕者亦會造成口部味能、上消化道、腸胃道等器官之機能減損或毀敗等重傷害，應有所認識。參以上訴人於莊孟瑾遭拘禁期間，多次預告若不在限期內還款五十萬元，就要莊孟瑾喝農藥，而共犯莊健明、李政賢等人並曾恫嚇莊孟瑾及其配偶，若不還錢，就要其二人喝農藥，隨後張銘成即備妥類似鹽酸之高腐蝕性液體，命莊孟瑾飲用，而推由李家銘、鍾元斌等人執行，致莊孟瑾受有上腸胃道腐蝕性傷害併幽門阻塞等之嚴重傷害，雖莊孟瑾所受之上腸胃道腐蝕性傷害併幽門阻塞之傷害，未達「毀敗」身體味能機能之重傷害程度，然因已判刑確定之共犯張銘成、李家銘、鍾元斌等人幾近凌虐、傷害與長期拘禁、剝奪莊孟瑾行動自由之行徑，致莊孟瑾受有嚴重型憂鬱症合併精神病症狀及創傷後壓力症候群，迄目前因該病症造成其自殺危險性、負向思考及社會功能減損，仍甚為明顯，永久痊癒之機率低，且可能帶來永久心身痛苦之疾病，已對莊孟瑾身體、健康造成重大難治之傷害等語。為認定上訴人透過張銘成等人，於拘禁、妨害莊孟瑾自由期間，為重傷害行為，彼等間有犯意聯絡及行為分擔之論據，均有卷內證據資料可憑。原判決並未認定上訴人有殺人犯意，亦非認定上訴人係犯普通傷害罪致生被害人重傷害之加重結果犯，前開理由論述與事實認定尚無不相適合之矛盾或欠備情形，上訴意旨(三)亦不符具體指摘之上訴第三審合法理由要件。其他上訴意旨徒執前詞，或就原審採證認事職權之適法行使，或對原判決已論斷明白之事項，任意指摘違背法令，或對部分與事實認定及判決結果無影響之枝節問題，仍為單純事實之爭辯，均與法律規定得為第三審上訴理由之違法情形不相適合。應認其上訴為違背法律上之程式，予以駁回。據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。中華民國一○○年十一月十日最高法院刑事第四庭審判長法官洪文章法官王居財法官郭毓洲法官韓金秀法官沈揚仁本件正本證明與原本無異書記官中華民國一○○年十一月十五日M",
  "characters": {
    "judges": [

    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [

    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2011-11-10",
  "created_at": "2016-02-12 23:12:44",
  "updated_at": "2016-02-12 23:12:44"
}