{
  "identify": "TYD-100-監宣-160-20111109-1",
  "court": {
    "name": "臺灣桃園地方法院",
    "code": "TYD"
  },
  "division": {
    "name": "民事",
    "code": "V"
  },
  "year": 100,
  "word": "監宣",
  "number": "160",
  "jcheck": "1",
  "reason": "監護宣告",
  "content": "臺灣桃園地方法院民事裁定            100年度監宣字第160號\n聲  請  人  尹世明\n相  對  人  尹志剛\n關  係  人  尹世芬\n            尹瑮祺\n上列聲請人聲請宣告相對人為受監護宣告人事件，本院裁定如下\n：\n    主  文\n宣告尹志剛（男，民國○○年○月○○日生，身分證統一編號：Ｚ0000\n00000號）為受監護宣告之人。\n選定尹世明（男，民國○○年○ 月○ 日生，身分證統一編號：Ｚ000\n000000號）為受監護宣告之人尹志剛之監護人。\n指定尹世芬（女，民國○○年○月○○日生，身分證統一編號：Ｚ0000\n00000號）為會同開具財產清冊之人。\n聲請程序費用新臺幣壹仟元由受監護宣告之人負擔。\n    理  由\n一、本件聲請意旨略以：聲請人尹世明為相對人尹志剛之子，相\n    對人現年83歲，雖相對人於民國86年9 月間與大陸子女鍾世\n    華結婚，惟鍾女無故離家，無法照顧相對人，而相對人又因\n    患有失智症，現已因精神障礙或其他心智缺陷，致不能為意\n    思表示或受意思表示，或不能辨識其意思表示之效果，爰依\n    民法第14條第1 項、民事訴訟法第597 條第1 項之規定，聲\n    請准予對相對人為監護宣告，並依民法第1111條之規定，聲\n    請選定聲請人尹世明為相對人之監護人暨指定關係人尹世芬\n    為會同開具財產清冊之人等語，並提出戶籍謄本、親屬系統\n    表、監護宣告同意書及尹志剛之診斷證明書、身分證及殘障\n    手冊影本及鍾世華入出國日期證明書、失蹤人報案紀錄表影\n    本等件為證。\n二、按「對於因精神障礙或其他心智缺陷，致不能為意思表示或\n    受意思表示，或不能辨識其意思表示之效果者，法院得因本\n    人、配偶、四親等內之親屬、最近一年有同居事實之其他親\n    屬、檢察官、主管機關或社會福利機構之聲請，為監護之宣\n    告。」，民法第14條第1項定有明文。經本院於鑑定機關即\n    迎旭診所鑑定醫師邱瑞祥前勘驗相對人，相對人臥床、插有\n    鼻胃管，法官點呼相對人無反應，相對人包尿布。法官詢問\n    相對人年齡相關事項都無反應。法官詢問平日何人照顧及有\n    幾個小孩都無反應。旋由鑑定醫師邱瑞祥為初步鑑定認：相\n    對人重度失智，心神喪失。（參見本院100年9月1日訊問筆\n    錄）。另參酌該診所出具精神鑑定報告書略以：尹員（即相\n    對人）出生後發育正常。學歷相當高中程度。終身為職業軍\n    人，退伍後經營過清潔公司。病前人際監護普通。婚姻家庭\n    史方面：尹員與元配育有二子二女。太太與么子均過世多年\n    。民國86年經朋友介紹，與現任陸籍配偶結婚，尹員近年失\n    能後已回大陸未再聯絡。身體疾病史方面：尹員過去有高血\n    壓病史，均規則藥物控制。民國93年左右，尹員被診斷腦部\n    腫瘤。經醫師建議開刀治療，術後病情獲得控制。但往後數\n    年逐漸退化，出門經常迷路，已領有中度失智症殘障手冊。\n    99年1月即轉入現址照護至今。目前已完全無法自理日常生\n    活，需要專人照顧。民國100年9月1日根據親自診視個案及\n    家屬描述，尹員無法行走，終日倘床。大小便失禁需包尿布\n    。洗澡、穿衣均需他人協助。進食需專人以鼻味管灌食，已\n    完全無法表達需求或理解問話。精神狀態檢查：尹員已幾無\n    意識。外觀尚整潔。注意力渙散。態度無法合作。表情淡漠\n    。對叫喚及問話幾乎無反應。思考、知覺、判斷力、身體抱\n    怨、定向感、病識感等皆無法接受評測。顯示其認知功能已\n    嚴重受損，無處理個人事務之能力。其精神狀態已達心神喪\n    失之程度。鑑定結論：尹員目前因心智缺陷，致不能為意思\n    表示或受意思表示。亦即過去所謂已達到「心神喪失」之程\n    度等語，有該診所100年9月1日迎旭祥監宣字第100177號函\n    暨檢附精神鑑定報告書在卷可稽。本院審酌相對人因精神障\n    礙已致不能為意思表示或受意思表示或不能識其意思表示之\n    效果，是聲請人聲請對於相對人為監護之宣告，核無不合，\n    應予准許。\n三、次按「法院為監護之宣告時，應依職權就配偶、四親等內之\n    親屬、最近一年有同居事實之其他親屬、主管機關、社會福\n    利機構或其他適當之人選定一人或數人為監護人，並同時指\n    定會同開具財產清冊之人。」，「法院為前項選定及指定前\n    ，得命主管機關或社會福利機構進行訪視，提出調查報告及\n    建議。監護之聲請人或利害關係人亦得提出相關資料或證據\n    ，供法院斟酌。」，「法院選定監護人時，應依受監護宣告\n    之人之最佳利益，優先考量受監護宣告之人之意見，審酌一\n    切情狀，並注意下列事項：(1)受監護宣告之人之身心狀態與\n    生活及財產狀況。(2)受監護宣告之人與其配偶、子女或其他\n    共同生活之人間之情感狀況。(3)監護人之職業、經歷、意見\n    及其與受監護宣告之人之利害關係。(4)法人為監護人時，其\n    事業之種類與內容，法人及其代表人與受監護宣告之人之利\n    害關係。」，民法第1111條第1項、第2項、第1111條之1分\n    別定有明文。經本院囑請桃園縣社會工作師公會對本件聲請\n    進行訪視，訪視報告略以：(1)聲請監護宣告之原因:相對人\n    之大陸籍配偶鍾世華女士，無故離家返回大陸，並帶走相對\n    人之私人證件與相關財務，未將相對人之財產、退休俸用以\n    支應相對人照顧費用，故聲請人欲透過本案聲請，擔任相對\n    人之監護人，代相對人向鍾世華女士提出離婚訴訟。(2)受照\n    顧情況：聲請人、關係人因工作關係無法提供長時間且適當\n    之照顧，故委由瑞生長期照顧中心提供照護服務。聲請人與\n    關係人每月共同支付瑞生長期照顧中心2萬3千元之照顧費用\n    。於今年3至4月起至今，關係人因更換工作暫無穩定收入，\n    故此段時間則由聲請人獨自負擔照顧費用與每月5千元日常\n    生活用品費用，共約3萬元不等。聲請人尹世明有穩定工作\n    與收入，目前每月收入約4萬元，用以支付相對人照顧費用\n    、日常生活用品開銷共約3萬元與獨自負擔家中日常生活開\n    銷約1萬元，個性熱心、坦承、憨厚，主動提供相關資料供\n    訪員知悉了解，配合訪視回應，並主動與關係人聯絡，確認\n    關係人是否願意擔任本案會同開具財產清冊之人，並請關係\n    人與訪員聯繫，聲請人為相對人之長子，目前為主責處理相\n    對人事務者、支付照護費用與協助就醫、固定領取藥物，故\n    聲請人知悉且同意擔任本案監護人。聲請人自述關係人、次\n    女皆同意本案之聲請，亦同意且知悉由聲請人擔任本案監護\n    人。關係人口頭表示知悉且同意由聲請人擔任本案監護人。\n    另關係人尹世芬有持續且穩定的工作收入，在公司擔任技術\n    員，每月薪資所得除自己生活開銷外，需與聲請人平均分擔\n    相對人照顧費用與家中生活開銷，為相對人之長女，亦為相\n    對人目前就近可提供適當協助之親屬之一，關係人與聲請人\n    皆口頭表示知悉與同意由關係人擔任本案會同開具財產清冊\n    之人。(3)評估：相對人領有中度失智症身障手冊，目前無自\n    主行動能力，並無主動以言語或肢體之溝通與意識表達能力\n    ，24小時臥床為主，日常生活事項皆需他人協助。相對人配\n    偶鍾世華女士未盡照顧相對人之責，並獨自管理相對人之財\n    務未用以支付相對人照顧費用，故聲請人欲透過本案聲請，\n    協助相對人處理離婚事宜。(4)建議：本案之聲請人尹世明先\n    生為相對人的長子，會同開具財產清冊之人尹世芬女士為相\n    對人的長女，上述兩人皆為相對人的主要照顧者，並支付相\n    對人的照顧費用。經訪視聲請人與會同開具財產清冊之人皆\n    有意願擔任；綜合評估相對人的受照顧狀況、聲請人與會同\n    開立財產清冊之人的陳述未見明顯不適任之積、消極原因，\n    惟仍請法官以相對人最佳利益為考量參酌相關事證後予以綜\n    合裁量之等語，有桃園縣社會工作師100年8月18日桃姚字第\n    100269 號函暨附桃園縣政府社會局社會工作科監護宣告調\n    查訪視報告在卷可參。本院考量聲請人尹世明為相對人之子\n    ，關係人尹世芬為相對人之女，二人皆屬相對人之至親，且\n    聲請人長期即為相對人之主要照顧者，並負擔相對人所需之\n    照護費用，聲請人應可提供相對人良好之生活照顧與保護。\n    又聲請人尹世明表示同意擔任相對人之監護人，關係人尹世\n    芬亦表示同意擔任會同開具財產清冊之人，是由聲請人擔任\n    相對人之監護人，應屬符合受監護宣告之人之最佳利益，爰\n    依前揭規定選定聲請人尹世明為相對人之監護人，併指定另\n    一關係人尹世芬為會同開具財產清冊之人。又依民法第1113\n    條準用同法第1099條之規定，於監護開始時，監護人對於受\n    監護宣告人尹志剛之財產，應會同關係人尹世芬，於二個月\n    內開具財產清冊並陳報法院，併此敘明。\n四、爰依民事訴訟法第608條第1項，裁定如主文。\n中    華    民    國   100    年    11    月     9    日\n                      家事法庭法  官  許婉芳\n以上正本係照原本作成。\n如不服本裁定關於選定監護人及指定會同開具財產清冊之人部分\n，應於裁定送達後10日內向本院提出抗告狀，並繳納抗告費新臺\n幣1千元，其餘關於監護宣告部分，不得抗告。\n中    華    民    國   100    年    11    月     9    日\n                              書記官  劉文松",
  "structure": {
    "main": "宣告尹志剛（男，民國○○年○月○○日生，身分證統一編號：Ｚ0000\n00000號）為受監護宣告之人。\n選定尹世明（男，民國○○年○ 月○ 日生，身分證統一編號：Ｚ000\n000000號）為受監護宣告之人尹志剛之監護人。\n指定尹世芬（女，民國○○年○月○○日生，身分證統一編號：Ｚ0000\n00000號）為會同開具財產清冊之人。\n聲請程序費用新臺幣壹仟元由受監護宣告之人負擔。",
    "reason": "一、本件聲請意旨略以：聲請人尹世明為相對人尹志剛之子，相\n    對人現年83歲，雖相對人於民國86年9 月間與大陸子女鍾世\n    華結婚，惟鍾女無故離家，無法照顧相對人，而相對人又因\n    患有失智症，現已因精神障礙或其他心智缺陷，致不能為意\n    思表示或受意思表示，或不能辨識其意思表示之效果，爰依\n    民法第14條第1 項、民事訴訟法第597 條第1 項之規定，聲\n    請准予對相對人為監護宣告，並依民法第1111條之規定，聲\n    請選定聲請人尹世明為相對人之監護人暨指定關係人尹世芬\n    為會同開具財產清冊之人等語，並提出戶籍謄本、親屬系統\n    表、監護宣告同意書及尹志剛之診斷證明書、身分證及殘障\n    手冊影本及鍾世華入出國日期證明書、失蹤人報案紀錄表影\n    本等件為證。\n二、按「對於因精神障礙或其他心智缺陷，致不能為意思表示或\n    受意思表示，或不能辨識其意思表示之效果者，法院得因本\n    人、配偶、四親等內之親屬、最近一年有同居事實之其他親\n    屬、檢察官、主管機關或社會福利機構之聲請，為監護之宣\n    告。」，民法第14條第1項定有明文。經本院於鑑定機關即\n    迎旭診所鑑定醫師邱瑞祥前勘驗相對人，相對人臥床、插有\n    鼻胃管，法官點呼相對人無反應，相對人包尿布。法官詢問\n    相對人年齡相關事項都無反應。法官詢問平日何人照顧及有\n    幾個小孩都無反應。旋由鑑定醫師邱瑞祥為初步鑑定認：相\n    對人重度失智，心神喪失。（參見本院100年9月1日訊問筆\n    錄）。另參酌該診所出具精神鑑定報告書略以：尹員（即相\n    對人）出生後發育正常。學歷相當高中程度。終身為職業軍\n    人，退伍後經營過清潔公司。病前人際監護普通。婚姻家庭\n    史方面：尹員與元配育有二子二女。太太與么子均過世多年\n    。民國86年經朋友介紹，與現任陸籍配偶結婚，尹員近年失\n    能後已回大陸未再聯絡。身體疾病史方面：尹員過去有高血\n    壓病史，均規則藥物控制。民國93年左右，尹員被診斷腦部\n    腫瘤。經醫師建議開刀治療，術後病情獲得控制。但往後數\n    年逐漸退化，出門經常迷路，已領有中度失智症殘障手冊。\n    99年1月即轉入現址照護至今。目前已完全無法自理日常生\n    活，需要專人照顧。民國100年9月1日根據親自診視個案及\n    家屬描述，尹員無法行走，終日倘床。大小便失禁需包尿布\n    。洗澡、穿衣均需他人協助。進食需專人以鼻味管灌食，已\n    完全無法表達需求或理解問話。精神狀態檢查：尹員已幾無\n    意識。外觀尚整潔。注意力渙散。態度無法合作。表情淡漠\n    。對叫喚及問話幾乎無反應。思考、知覺、判斷力、身體抱\n    怨、定向感、病識感等皆無法接受評測。顯示其認知功能已\n    嚴重受損，無處理個人事務之能力。其精神狀態已達心神喪\n    失之程度。鑑定結論：尹員目前因心智缺陷，致不能為意思\n    表示或受意思表示。亦即過去所謂已達到「心神喪失」之程\n    度等語，有該診所100年9月1日迎旭祥監宣字第100177號函\n    暨檢附精神鑑定報告書在卷可稽。本院審酌相對人因精神障\n    礙已致不能為意思表示或受意思表示或不能識其意思表示之\n    效果，是聲請人聲請對於相對人為監護之宣告，核無不合，\n    應予准許。\n三、次按「法院為監護之宣告時，應依職權就配偶、四親等內之\n    親屬、最近一年有同居事實之其他親屬、主管機關、社會福\n    利機構或其他適當之人選定一人或數人為監護人，並同時指\n    定會同開具財產清冊之人。」，「法院為前項選定及指定前\n    ，得命主管機關或社會福利機構進行訪視，提出調查報告及\n    建議。監護之聲請人或利害關係人亦得提出相關資料或證據\n    ，供法院斟酌。」，「法院選定監護人時，應依受監護宣告\n    之人之最佳利益，優先考量受監護宣告之人之意見，審酌一\n    切情狀，並注意下列事項：(1)受監護宣告之人之身心狀態與\n    生活及財產狀況。(2)受監護宣告之人與其配偶、子女或其他\n    共同生活之人間之情感狀況。(3)監護人之職業、經歷、意見\n    及其與受監護宣告之人之利害關係。(4)法人為監護人時，其\n    事業之種類與內容，法人及其代表人與受監護宣告之人之利\n    害關係。」，民法第1111條第1項、第2項、第1111條之1分\n    別定有明文。經本院囑請桃園縣社會工作師公會對本件聲請\n    進行訪視，訪視報告略以：(1)聲請監護宣告之原因:相對人\n    之大陸籍配偶鍾世華女士，無故離家返回大陸，並帶走相對\n    人之私人證件與相關財務，未將相對人之財產、退休俸用以\n    支應相對人照顧費用，故聲請人欲透過本案聲請，擔任相對\n    人之監護人，代相對人向鍾世華女士提出離婚訴訟。(2)受照\n    顧情況：聲請人、關係人因工作關係無法提供長時間且適當\n    之照顧，故委由瑞生長期照顧中心提供照護服務。聲請人與\n    關係人每月共同支付瑞生長期照顧中心2萬3千元之照顧費用\n    。於今年3至4月起至今，關係人因更換工作暫無穩定收入，\n    故此段時間則由聲請人獨自負擔照顧費用與每月5千元日常\n    生活用品費用，共約3萬元不等。聲請人尹世明有穩定工作\n    與收入，目前每月收入約4萬元，用以支付相對人照顧費用\n    、日常生活用品開銷共約3萬元與獨自負擔家中日常生活開\n    銷約1萬元，個性熱心、坦承、憨厚，主動提供相關資料供\n    訪員知悉了解，配合訪視回應，並主動與關係人聯絡，確認\n    關係人是否願意擔任本案會同開具財產清冊之人，並請關係\n    人與訪員聯繫，聲請人為相對人之長子，目前為主責處理相\n    對人事務者、支付照護費用與協助就醫、固定領取藥物，故\n    聲請人知悉且同意擔任本案監護人。聲請人自述關係人、次\n    女皆同意本案之聲請，亦同意且知悉由聲請人擔任本案監護\n    人。關係人口頭表示知悉且同意由聲請人擔任本案監護人。\n    另關係人尹世芬有持續且穩定的工作收入，在公司擔任技術\n    員，每月薪資所得除自己生活開銷外，需與聲請人平均分擔\n    相對人照顧費用與家中生活開銷，為相對人之長女，亦為相\n    對人目前就近可提供適當協助之親屬之一，關係人與聲請人\n    皆口頭表示知悉與同意由關係人擔任本案會同開具財產清冊\n    之人。(3)評估：相對人領有中度失智症身障手冊，目前無自\n    主行動能力，並無主動以言語或肢體之溝通與意識表達能力\n    ，24小時臥床為主，日常生活事項皆需他人協助。相對人配\n    偶鍾世華女士未盡照顧相對人之責，並獨自管理相對人之財\n    務未用以支付相對人照顧費用，故聲請人欲透過本案聲請，\n    協助相對人處理離婚事宜。(4)建議：本案之聲請人尹世明先\n    生為相對人的長子，會同開具財產清冊之人尹世芬女士為相\n    對人的長女，上述兩人皆為相對人的主要照顧者，並支付相\n    對人的照顧費用。經訪視聲請人與會同開具財產清冊之人皆\n    有意願擔任；綜合評估相對人的受照顧狀況、聲請人與會同\n    開立財產清冊之人的陳述未見明顯不適任之積、消極原因，\n    惟仍請法官以相對人最佳利益為考量參酌相關事證後予以綜\n    合裁量之等語，有桃園縣社會工作師100年8月18日桃姚字第\n    100269 號函暨附桃園縣政府社會局社會工作科監護宣告調\n    查訪視報告在卷可參。本院考量聲請人尹世明為相對人之子\n    ，關係人尹世芬為相對人之女，二人皆屬相對人之至親，且\n    聲請人長期即為相對人之主要照顧者，並負擔相對人所需之\n    照護費用，聲請人應可提供相對人良好之生活照顧與保護。\n    又聲請人尹世明表示同意擔任相對人之監護人，關係人尹世\n    芬亦表示同意擔任會同開具財產清冊之人，是由聲請人擔任\n    相對人之監護人，應屬符合受監護宣告之人之最佳利益，爰\n    依前揭規定選定聲請人尹世明為相對人之監護人，併指定另\n    一關係人尹世芬為會同開具財產清冊之人。又依民法第1113\n    條準用同法第1099條之規定，於監護開始時，監護人對於受\n    監護宣告人尹志剛之財產，應會同關係人尹世芬，於二個月\n    內開具財產清冊並陳報法院，併此敘明。\n四、爰依民事訴訟法第608條第1項，裁定如主文。"
  },
  "search": "臺灣桃園地方法院民事裁定100年度監宣字第160號聲請人尹世明相對人尹志剛關係人尹世芬尹瑮祺上列聲請人聲請宣告相對人為受監護宣告人事件，本院裁定如下：主文宣告尹志剛（男，民國○○年○月○○日生，身分證統一編號：Ｚ000000000號）為受監護宣告之人。選定尹世明（男，民國○○年○月○日生，身分證統一編號：Ｚ000000000號）為受監護宣告之人尹志剛之監護人。指定尹世芬（女，民國○○年○月○○日生，身分證統一編號：Ｚ000000000號）為會同開具財產清冊之人。聲請程序費用新臺幣壹仟元由受監護宣告之人負擔。理由一、本件聲請意旨略以：聲請人尹世明為相對人尹志剛之子，相對人現年83歲，雖相對人於民國86年9月間與大陸子女鍾世華結婚，惟鍾女無故離家，無法照顧相對人，而相對人又因患有失智症，現已因精神障礙或其他心智缺陷，致不能為意思表示或受意思表示，或不能辨識其意思表示之效果，爰依民法第14條第1項、民事訴訟法第597條第1項之規定，聲請准予對相對人為監護宣告，並依民法第1111條之規定，聲請選定聲請人尹世明為相對人之監護人暨指定關係人尹世芬為會同開具財產清冊之人等語，並提出戶籍謄本、親屬系統表、監護宣告同意書及尹志剛之診斷證明書、身分證及殘障手冊影本及鍾世華入出國日期證明書、失蹤人報案紀錄表影本等件為證。二、按「對於因精神障礙或其他心智缺陷，致不能為意思表示或受意思表示，或不能辨識其意思表示之效果者，法院得因本人、配偶、四親等內之親屬、最近一年有同居事實之其他親屬、檢察官、主管機關或社會福利機構之聲請，為監護之宣告。」，民法第14條第1項定有明文。經本院於鑑定機關即迎旭診所鑑定醫師邱瑞祥前勘驗相對人，相對人臥床、插有鼻胃管，法官點呼相對人無反應，相對人包尿布。法官詢問相對人年齡相關事項都無反應。法官詢問平日何人照顧及有幾個小孩都無反應。旋由鑑定醫師邱瑞祥為初步鑑定認：相對人重度失智，心神喪失。（參見本院100年9月1日訊問筆錄）。另參酌該診所出具精神鑑定報告書略以：尹員（即相對人）出生後發育正常。學歷相當高中程度。終身為職業軍人，退伍後經營過清潔公司。病前人際監護普通。婚姻家庭史方面：尹員與元配育有二子二女。太太與么子均過世多年。民國86年經朋友介紹，與現任陸籍配偶結婚，尹員近年失能後已回大陸未再聯絡。身體疾病史方面：尹員過去有高血壓病史，均規則藥物控制。民國93年左右，尹員被診斷腦部腫瘤。經醫師建議開刀治療，術後病情獲得控制。但往後數年逐漸退化，出門經常迷路，已領有中度失智症殘障手冊。99年1月即轉入現址照護至今。目前已完全無法自理日常生活，需要專人照顧。民國100年9月1日根據親自診視個案及家屬描述，尹員無法行走，終日倘床。大小便失禁需包尿布。洗澡、穿衣均需他人協助。進食需專人以鼻味管灌食，已完全無法表達需求或理解問話。精神狀態檢查：尹員已幾無意識。外觀尚整潔。注意力渙散。態度無法合作。表情淡漠。對叫喚及問話幾乎無反應。思考、知覺、判斷力、身體抱怨、定向感、病識感等皆無法接受評測。顯示其認知功能已嚴重受損，無處理個人事務之能力。其精神狀態已達心神喪失之程度。鑑定結論：尹員目前因心智缺陷，致不能為意思表示或受意思表示。亦即過去所謂已達到「心神喪失」之程度等語，有該診所100年9月1日迎旭祥監宣字第100177號函暨檢附精神鑑定報告書在卷可稽。本院審酌相對人因精神障礙已致不能為意思表示或受意思表示或不能識其意思表示之效果，是聲請人聲請對於相對人為監護之宣告，核無不合，應予准許。三、次按「法院為監護之宣告時，應依職權就配偶、四親等內之親屬、最近一年有同居事實之其他親屬、主管機關、社會福利機構或其他適當之人選定一人或數人為監護人，並同時指定會同開具財產清冊之人。」，「法院為前項選定及指定前，得命主管機關或社會福利機構進行訪視，提出調查報告及建議。監護之聲請人或利害關係人亦得提出相關資料或證據，供法院斟酌。」，「法院選定監護人時，應依受監護宣告之人之最佳利益，優先考量受監護宣告之人之意見，審酌一切情狀，並注意下列事項：(1)受監護宣告之人之身心狀態與生活及財產狀況。(2)受監護宣告之人與其配偶、子女或其他共同生活之人間之情感狀況。(3)監護人之職業、經歷、意見及其與受監護宣告之人之利害關係。(4)法人為監護人時，其事業之種類與內容，法人及其代表人與受監護宣告之人之利害關係。」，民法第1111條第1項、第2項、第1111條之1分別定有明文。經本院囑請桃園縣社會工作師公會對本件聲請進行訪視，訪視報告略以：(1)聲請監護宣告之原因:相對人之大陸籍配偶鍾世華女士，無故離家返回大陸，並帶走相對人之私人證件與相關財務，未將相對人之財產、退休俸用以支應相對人照顧費用，故聲請人欲透過本案聲請，擔任相對人之監護人，代相對人向鍾世華女士提出離婚訴訟。(2)受照顧情況：聲請人、關係人因工作關係無法提供長時間且適當之照顧，故委由瑞生長期照顧中心提供照護服務。聲請人與關係人每月共同支付瑞生長期照顧中心2萬3千元之照顧費用。於今年3至4月起至今，關係人因更換工作暫無穩定收入，故此段時間則由聲請人獨自負擔照顧費用與每月5千元日常生活用品費用，共約3萬元不等。聲請人尹世明有穩定工作與收入，目前每月收入約4萬元，用以支付相對人照顧費用、日常生活用品開銷共約3萬元與獨自負擔家中日常生活開銷約1萬元，個性熱心、坦承、憨厚，主動提供相關資料供訪員知悉了解，配合訪視回應，並主動與關係人聯絡，確認關係人是否願意擔任本案會同開具財產清冊之人，並請關係人與訪員聯繫，聲請人為相對人之長子，目前為主責處理相對人事務者、支付照護費用與協助就醫、固定領取藥物，故聲請人知悉且同意擔任本案監護人。聲請人自述關係人、次女皆同意本案之聲請，亦同意且知悉由聲請人擔任本案監護人。關係人口頭表示知悉且同意由聲請人擔任本案監護人。另關係人尹世芬有持續且穩定的工作收入，在公司擔任技術員，每月薪資所得除自己生活開銷外，需與聲請人平均分擔相對人照顧費用與家中生活開銷，為相對人之長女，亦為相對人目前就近可提供適當協助之親屬之一，關係人與聲請人皆口頭表示知悉與同意由關係人擔任本案會同開具財產清冊之人。(3)評估：相對人領有中度失智症身障手冊，目前無自主行動能力，並無主動以言語或肢體之溝通與意識表達能力，24小時臥床為主，日常生活事項皆需他人協助。相對人配偶鍾世華女士未盡照顧相對人之責，並獨自管理相對人之財務未用以支付相對人照顧費用，故聲請人欲透過本案聲請，協助相對人處理離婚事宜。(4)建議：本案之聲請人尹世明先生為相對人的長子，會同開具財產清冊之人尹世芬女士為相對人的長女，上述兩人皆為相對人的主要照顧者，並支付相對人的照顧費用。經訪視聲請人與會同開具財產清冊之人皆有意願擔任；綜合評估相對人的受照顧狀況、聲請人與會同開立財產清冊之人的陳述未見明顯不適任之積、消極原因，惟仍請法官以相對人最佳利益為考量參酌相關事證後予以綜合裁量之等語，有桃園縣社會工作師100年8月18日桃姚字第100269號函暨附桃園縣政府社會局社會工作科監護宣告調查訪視報告在卷可參。本院考量聲請人尹世明為相對人之子，關係人尹世芬為相對人之女，二人皆屬相對人之至親，且聲請人長期即為相對人之主要照顧者，並負擔相對人所需之照護費用，聲請人應可提供相對人良好之生活照顧與保護。又聲請人尹世明表示同意擔任相對人之監護人，關係人尹世芬亦表示同意擔任會同開具財產清冊之人，是由聲請人擔任相對人之監護人，應屬符合受監護宣告之人之最佳利益，爰依前揭規定選定聲請人尹世明為相對人之監護人，併指定另一關係人尹世芬為會同開具財產清冊之人。又依民法第1113條準用同法第1099條之規定，於監護開始時，監護人對於受監護宣告人尹志剛之財產，應會同關係人尹世芬，於二個月內開具財產清冊並陳報法院，併此敘明。四、爰依民事訴訟法第608條第1項，裁定如主文。中華民國100年11月9日家事法庭法官許婉芳以上正本係照原本作成。如不服本裁定關於選定監護人及指定會同開具財產清冊之人部分，應於裁定送達後10日內向本院提出抗告狀，並繳納抗告費新臺幣1千元，其餘關於監護宣告部分，不得抗告。中華民國100年11月9日書記官劉文松",
  "characters": {
    "judges": [
      "許婉芳"
    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [

    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [
      "尹世明"
    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2011-11-09",
  "created_at": "2016-02-12 22:57:41",
  "updated_at": "2016-02-12 22:57:41"
}