{
  "identify": "HLD-100-聲-313-20110602-1",
  "court": {
    "name": "臺灣花蓮地方法院",
    "code": "HLD"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 100,
  "word": "聲",
  "number": "313",
  "jcheck": "1",
  "reason": "聲明異議",
  "content": "臺灣花蓮地方法院刑事裁定              100年度聲字第313號\n聲明異議人\n即  被  告  賴來政\n上列聲請人即被告因貪污等案件，不服臺灣花蓮地方法院檢察署\n檢察官所為之處分，聲明異議，本院裁定如下：\n    主  文\n異議駁回。\n    理  由\n一、本件聲明異議意旨略以：聲明異議人即被告賴來政剛動完心\n    導管重大手術，檢察官竟於民國100年5月16日夜間未以任何\n    理由，突然將被告單獨拘禁於看守所單人拘禁室，被告並非\n    死刑犯，實無理由將被告單獨拘禁於單人拘留室，且以被告\n    之病情，更不應如此，因被告之病情，需隨時有人在旁看護\n    ，以免被告突然病發，發生緊急狀況，且被告於100年5月17\n    日測量血壓、心跳時，血壓之收縮壓為 185毫米汞柱、舒張\n    壓為122毫米汞柱，心跳每分鐘113下，顯示被告身體處於十\n    分危險之情況，若不幸發生緊急病況時，亦需有人立即協助\n    服用緊急救治藥物（如舌下錠），以免加速被告病情惡化，\n    造成難以挽回之後遺症，甚至更不幸之情事。被告確實沒有\n    涉犯行賄犯行，檢察官亦無確實證據證明之，然檢察官目前\n    仍不時私自前往看守所，在未有律師在場之情況下，私下勸\n    諭被告認罪，以配合檢察官辦案，顯然已屬押人取供無疑，\n    違反刑事訴訟法第27條、第95條、第105條第1項及國際公約\n    保障人權之規定，被告在看守所中並無違反所方規定之行為\n    ，亦無於收押禁見期間有任何串證之行為，檢察官逕將被告\n    收押於獨居房，此羈押管束之處分，實無任何理由，嚴重侵\n    害被告人身自由之權利，造成被告精神上莫大之痛苦，懇請\n    撤銷檢察官對被告羈押管束之處分等語\n二、經查，被告因貪污等案件，經檢察官聲請羈押，由本院訊問\n    後，認被告有刑事訴訟法第101條第1項第 2款情形，有羈押\n    之原因及必要，於100年4月20日准予羈押，並禁止接見、通\n    信在案。被告以臺灣花蓮地方法院檢察署檢察官於100年5月\n    16日命令將其拘禁於獨居房，侵害其人身自由之權利，並造\n    成其精神莫大之痛苦，而聲明異議，請求本院撤銷該處分云\n    云。惟本院向法務部矯正署花蓮看守所函詢被告羈押拘禁之\n    情形，經該所函覆本院謂：本所羈押禁見被告，儘可能一人\n    一房收容，以避免同房禁見被告利用先行解禁或釋放之機會\n    進行串證。本件被告入所時，因禁見被告人數較多，尚有他\n    案禁見被告同置一房之情形，100年5月17日因羈押禁見被告\n    人數減少，乃將其同房被告改置他房，本件被告所配仍為原\n    禁見房，故非屬獨居房，亦無檢察官命令送入獨居房之情事\n    等語，有該所100年5月31日花所戒字第1000001605號函 1紙\n    在卷可佐。可見並無檢察官有命令法務部矯正署花蓮看守所\n    將被告送入獨居房之情事，且依據羈押法第14條第 1項前段\n    ：「被告入所應使獨居」之規定，被告經本院准予羈押於法\n    務部矯正署花蓮看守所時，自應依該規定入獨居房。再者，\n    被告經本院裁定禁止接見、通信，法務部矯正署花蓮看守所\n    將被告收容於禁見房，亦屬合法有據。是聲請人之聲請容有\n    誤會，則聲請人聲請本院撤銷該處分，難認有理由，應予駁\n    回。\n三、依刑事訴訟法第486條，裁定如主文。\n中    華    民    國   100    年    6     月    2    日\n                  刑事第三庭    法  官  許乃文\n上列正本證明與原本無異。\n如對本裁定不服，應於送達後5日內，向本院提出抗告狀（應抄\n附繕本）。\n中    華    民    國   100    年    6     月    2     日\n                                書記官",
  "structure": {
    "main": "異議駁回。",
    "reason": "一、本件聲明異議意旨略以：聲明異議人即被告賴來政剛動完心\n    導管重大手術，檢察官竟於民國100年5月16日夜間未以任何\n    理由，突然將被告單獨拘禁於看守所單人拘禁室，被告並非\n    死刑犯，實無理由將被告單獨拘禁於單人拘留室，且以被告\n    之病情，更不應如此，因被告之病情，需隨時有人在旁看護\n    ，以免被告突然病發，發生緊急狀況，且被告於100年5月17\n    日測量血壓、心跳時，血壓之收縮壓為 185毫米汞柱、舒張\n    壓為122毫米汞柱，心跳每分鐘113下，顯示被告身體處於十\n    分危險之情況，若不幸發生緊急病況時，亦需有人立即協助\n    服用緊急救治藥物（如舌下錠），以免加速被告病情惡化，\n    造成難以挽回之後遺症，甚至更不幸之情事。被告確實沒有\n    涉犯行賄犯行，檢察官亦無確實證據證明之，然檢察官目前\n    仍不時私自前往看守所，在未有律師在場之情況下，私下勸\n    諭被告認罪，以配合檢察官辦案，顯然已屬押人取供無疑，\n    違反刑事訴訟法第27條、第95條、第105條第1項及國際公約\n    保障人權之規定，被告在看守所中並無違反所方規定之行為\n    ，亦無於收押禁見期間有任何串證之行為，檢察官逕將被告\n    收押於獨居房，此羈押管束之處分，實無任何理由，嚴重侵\n    害被告人身自由之權利，造成被告精神上莫大之痛苦，懇請\n    撤銷檢察官對被告羈押管束之處分等語\n二、經查，被告因貪污等案件，經檢察官聲請羈押，由本院訊問\n    後，認被告有刑事訴訟法第101條第1項第 2款情形，有羈押\n    之原因及必要，於100年4月20日准予羈押，並禁止接見、通\n    信在案。被告以臺灣花蓮地方法院檢察署檢察官於100年5月\n    16日命令將其拘禁於獨居房，侵害其人身自由之權利，並造\n    成其精神莫大之痛苦，而聲明異議，請求本院撤銷該處分云\n    云。惟本院向法務部矯正署花蓮看守所函詢被告羈押拘禁之\n    情形，經該所函覆本院謂：本所羈押禁見被告，儘可能一人\n    一房收容，以避免同房禁見被告利用先行解禁或釋放之機會\n    進行串證。本件被告入所時，因禁見被告人數較多，尚有他\n    案禁見被告同置一房之情形，100年5月17日因羈押禁見被告\n    人數減少，乃將其同房被告改置他房，本件被告所配仍為原\n    禁見房，故非屬獨居房，亦無檢察官命令送入獨居房之情事\n    等語，有該所100年5月31日花所戒字第1000001605號函 1紙\n    在卷可佐。可見並無檢察官有命令法務部矯正署花蓮看守所\n    將被告送入獨居房之情事，且依據羈押法第14條第 1項前段\n    ：「被告入所應使獨居」之規定，被告經本院准予羈押於法\n    務部矯正署花蓮看守所時，自應依該規定入獨居房。再者，\n    被告經本院裁定禁止接見、通信，法務部矯正署花蓮看守所\n    將被告收容於禁見房，亦屬合法有據。是聲請人之聲請容有\n    誤會，則聲請人聲請本院撤銷該處分，難認有理由，應予駁\n    回。\n三、依刑事訴訟法第486條，裁定如主文。"
  },
  "search": "臺灣花蓮地方法院刑事裁定100年度聲字第313號聲明異議人即被告賴來政上列聲請人即被告因貪污等案件，不服臺灣花蓮地方法院檢察署檢察官所為之處分，聲明異議，本院裁定如下：主文異議駁回。理由一、本件聲明異議意旨略以：聲明異議人即被告賴來政剛動完心導管重大手術，檢察官竟於民國100年5月16日夜間未以任何理由，突然將被告單獨拘禁於看守所單人拘禁室，被告並非死刑犯，實無理由將被告單獨拘禁於單人拘留室，且以被告之病情，更不應如此，因被告之病情，需隨時有人在旁看護，以免被告突然病發，發生緊急狀況，且被告於100年5月17日測量血壓、心跳時，血壓之收縮壓為185毫米汞柱、舒張壓為122毫米汞柱，心跳每分鐘113下，顯示被告身體處於十分危險之情況，若不幸發生緊急病況時，亦需有人立即協助服用緊急救治藥物（如舌下錠），以免加速被告病情惡化，造成難以挽回之後遺症，甚至更不幸之情事。被告確實沒有涉犯行賄犯行，檢察官亦無確實證據證明之，然檢察官目前仍不時私自前往看守所，在未有律師在場之情況下，私下勸諭被告認罪，以配合檢察官辦案，顯然已屬押人取供無疑，違反刑事訴訟法第27條、第95條、第105條第1項及國際公約保障人權之規定，被告在看守所中並無違反所方規定之行為，亦無於收押禁見期間有任何串證之行為，檢察官逕將被告收押於獨居房，此羈押管束之處分，實無任何理由，嚴重侵害被告人身自由之權利，造成被告精神上莫大之痛苦，懇請撤銷檢察官對被告羈押管束之處分等語二、經查，被告因貪污等案件，經檢察官聲請羈押，由本院訊問後，認被告有刑事訴訟法第101條第1項第2款情形，有羈押之原因及必要，於100年4月20日准予羈押，並禁止接見、通信在案。被告以臺灣花蓮地方法院檢察署檢察官於100年5月16日命令將其拘禁於獨居房，侵害其人身自由之權利，並造成其精神莫大之痛苦，而聲明異議，請求本院撤銷該處分云云。惟本院向法務部矯正署花蓮看守所函詢被告羈押拘禁之情形，經該所函覆本院謂：本所羈押禁見被告，儘可能一人一房收容，以避免同房禁見被告利用先行解禁或釋放之機會進行串證。本件被告入所時，因禁見被告人數較多，尚有他案禁見被告同置一房之情形，100年5月17日因羈押禁見被告人數減少，乃將其同房被告改置他房，本件被告所配仍為原禁見房，故非屬獨居房，亦無檢察官命令送入獨居房之情事等語，有該所100年5月31日花所戒字第1000001605號函1紙在卷可佐。可見並無檢察官有命令法務部矯正署花蓮看守所將被告送入獨居房之情事，且依據羈押法第14條第1項前段：「被告入所應使獨居」之規定，被告經本院准予羈押於法務部矯正署花蓮看守所時，自應依該規定入獨居房。再者，被告經本院裁定禁止接見、通信，法務部矯正署花蓮看守所將被告收容於禁見房，亦屬合法有據。是聲請人之聲請容有誤會，則聲請人聲請本院撤銷該處分，難認有理由，應予駁回。三、依刑事訴訟法第486條，裁定如主文。中華民國100年6月2日刑事第三庭法官許乃文上列正本證明與原本無異。如對本裁定不服，應於送達後5日內，向本院提出抗告狀（應抄附繕本）。中華民國100年6月2日書記官",
  "characters": {
    "judges": [
      "許乃文"
    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [

    ],
    "plaintiffs": [

    ],
    "defendants": [
      "賴來政"
    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2011-06-02",
  "created_at": "2016-02-13 15:29:16",
  "updated_at": "2016-02-13 15:29:16"
}