{
  "identify": "TCH-100-上訴-1153-20110602-1",
  "court": {
    "name": "臺灣高等法院",
    "code": "TCH"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 100,
  "word": "上訴",
  "number": "1153",
  "jcheck": "1",
  "reason": "違反毒品危害防制條例",
  "content": "臺灣高等法院臺中分院刑事判決       100年度上訴字第1153號\n上  訴  人\n即  被  告  沈稼裕\n原  審  之\n選任辯護人  陳盈壽律師\n上列上訴人因違反毒品危害防制條例案件，不服臺灣南投地方法\n院99年度訴字第206號中華民國100年 4月28日第一審判決（起訴\n案號：臺灣南投地方法院檢察署99年度毒偵字第 120號），提起\n上訴，本院判決如下：\n    主    文\n上訴駁回。\n    理    由\n一、按刑事訴訟法第346條所謂原審之辯護人，得為被告之利益\n    而上訴者，並非獨立上訴，其上訴應以被告名義行之。本件\n    係被告沈稼裕於原審之選任辯護人陳盈壽律師為被告之利益\n    而提起上訴，此經陳盈壽律師於其所具狀之上訴狀內理由欄\n    第一段內載明斯旨，是本件上訴人為被告沈稼裕，陳盈壽律\n    師雖於其所具上訴狀之稱謂欄內記載「上訴人即選任辯護人\n    陳盈壽律師、被告沈稼裕」，惟顯係誤載，應由本院逕為正\n    確之列載。\n二、次按依刑事訴訟法第350條、第361條、第362條、第367條規\n    定，不服地方法院之第一審判決而上訴者，須提出上訴書狀\n    ，並應敘述具體理由，為上訴必備之程式；其所提出之書狀\n    未敘述上訴理由，或僅曾以言詞陳述上訴理由者，均應於上\n    訴期間屆滿後20日內補提理由書於第一審法院。第一審法院\n    經形式審查，認逾期未補提上訴理由者，應定期間先命補正\n    ；逾期未補正者，為上訴不合法律上之程式，應以裁定駁回\n    。倘已提出上訴理由，但所提非屬具體理由者，則由第二審\n    法院以上訴不合法律上之程式，判決駁回。而所謂具體理由\n    ，必係依據卷內既有訴訟資料或提出新事證，指摘或表明第\n    一審判決有何採證認事、用法或量刑等足以影響判決本旨之\n    不當或違法，而構成應予撤銷之具體事由，始克當之（例如\n    ：依憑證據法則具體指出所採證據何以不具證據能力，或依\n    憑卷證資料，明確指出所為證據證明力之判斷如何違背經驗\n    、論理法則）；倘僅泛言原判決認定事實錯誤、違背法令、\n    量刑失之過重或輕縱，而未依上揭意旨指出具體事由，或形\n    式上雖已指出具體事由，然該事由縱使屬實，亦不足以認為\n    原判決有何不當或違法者（例如：對不具有調查必要性之證\n    據，法院未依聲請調查亦未說明理由，或援用證據不當，但\n    除去該證據仍應為同一事實之認定），皆難謂係具體理由，\n    俾與第二審上訴制度旨在請求第二審法院撤銷、變更第一審\n    不當或違法之判決，以實現個案救濟之立法目的相契合，並\n    節制濫行上訴（最高法院97年度臺上字第892號刑事判決意\n    旨參照）。\n二、被告沈稼裕（下稱被告）於原審之選任辯護人陳盈壽律師為\n    被告之利益而提起上訴，其上訴理由狀略謂：被告施用毒品\n    之行為雖不可取，惟被告自始即坦承犯行，犯後態度良好，\n    且被告施用毒品乃戕害自身健康，尚未直接危害他，反社會\n    性不高，對社會治安及國民健康所造成之危害尚屬較輕，且\n    刑罰除制裁功能外，更寓有教育、感化之目的，使誤入歧途\n    而有心改善者，能早日復歸社會，請能依刑法第59條規定酌\n    減其刑，給予被告改過自新機會；又參考臺灣南投地方法院\n    99年度訴字第391號、99年度訴第784號、100年度訴字第60\n    號等判決、臺灣臺中地方法院100年度訴字第594號、100年\n    度訴字第244號、100年度訴字第481號等判決，均對施用第\n    一級毒品又累犯之被告判處1年以下之有期徒刑，而本案被\n    告犯後態度良好，卻仍獲判1年有期徒刑，顯屬過重，恐與\n    平等原則有違，爰請對被告從寬量刑云云。\n三、惟按量刑輕重係屬事實審法院得依職權自由裁量之事項，茍\n    已斟酌刑法第57條各款所列情狀而未逾法定刑度，即不得遽\n    指為違法。查，被告對原審判決採用證據、認定事實及適用\n    法律等節均不爭執（見本院接押押訊問筆錄，本院第12頁）\n    ，而原審判決理由已詳予載明被告之施用毒品前科素行，本\n    案屬累犯應加重其刑，並審酌被告前因施用毒品犯行，經觀\n    察、勒戒及強制戒治之處遇後，仍再犯施用毒品罪，無視毒\n    品對健康之戕害及法律杜絕毒品之禁令；惟衡酌施用毒品係\n    屬自戕行為，被告犯罪手段尚屬平和，亦未因而危害他人，\n    所生損害尚非鉅大，又被告犯後於原審坦承犯行，態度尚稱\n    良好，暨施用毒品者均有相當程度之成癮性及心理依賴，其\n    犯罪心態與一般刑事犯罪之本質不同，應側重適當之醫學治\n    療及心理矯治為宜等一切情狀，而分別就其施用第一級毒品\n    、第二級毒品犯行量處有期徒刑9月、4月，並定其應執行之\n    刑為有期徒刑1年等情，顯已注意適用刑法第57條之規定，\n    尚無違誤，且原審所處之刑符合「罰當其罪」之原則，並無\n    輕重失衡之情形，亦無上訴理由所指單就其施用第一級毒品\n    1項即量處1年有期徒刑之情形。\n四、復按適用刑法第59條酌量減輕其刑與否，乃法院得依職權裁\n    量之事項，茍未依該規定減輕其刑，自無違法可言。且刑法\n    第59條之酌量減輕其刑，必須犯罪另有特殊之原因與環境等\n    等，在客觀上足以引起一般同情，認為即予宣告法定低度刑\n    期尤嫌過重者，始有其適用；至於犯罪之動機、犯罪之手段\n    、犯罪後坦承犯罪、態度良好，或係無不良素行、經濟困難\n    等情狀，僅可為法定刑內從輕科刑之標準，不得據為酌量減\n    輕之理由，最高法院著有45年臺上字第1165號判例可資參照\n    （最高法院46年臺上字第935號、51年臺上字第899號判例、\n    70年度臺上字第2511號判決、77年度臺上字第4382號判決、\n    91年度臺上字第733號判決意旨參照）。又施用毒品者，為\n    繼續維持毒癮而為其他犯罪者，時有所聞，是施用毒品者，\n    不僅戕害自身健康，甚且對社會治安之危害極具潛在危險性\n    ，況被告前此業經視如病患之戒毒治療處遇程序，而非一施\n    用毒品立即科以刑罰處遇，要無法重情輕、情堪憫恕之情形\n    ，自無適用刑法第59條酌減其刑之餘地，原審未依刑法第59\n    條酌減，亦無違法可言。\n五、綜上所述，本件上訴理由所指各節，不能認係依據卷內訴訟\n    資料指摘或表明第一審判決有何採證、認事、用法或量刑等\n    足以影響判決本旨之不當或違法，而構成應予撤銷之具體事\n    由，僅徒憑己意請求從輕量刑，難謂上訴適法，其上訴自屬\n    違背法律上之程式，爰不經辯論，駁回其上訴。\n據上論斷，應依刑事訴訟法第367條前段、第372條，判決如主文\n。\n中    華    民    國   100    年    6     月    2     日\n            刑事第五庭  審判長法  官  趙  春  碧\n                              法  官  林  宜  民\n                              法  官  賴  恭  利\n上列正本證明與原本無異。\n施用第二級毒品部分，不得上訴。\n施用第一級毒品部分，得上訴。\n如不服本判決應於收受送達後10日內，向本院提出上訴書狀，其\n未敘述上訴理由者，並得於提起上訴後10日內向本院補提理由書\n(均須按他造當事人之人數附繕本)「切勿逕送上級法院」。\n                              書記官  林  育  萱\n中    華    民    國   100    年    6     月    2     日",
  "structure": {
    "main": "上訴駁回。",
    "reason": "一、按刑事訴訟法第346條所謂原審之辯護人，得為被告之利益\n    而上訴者，並非獨立上訴，其上訴應以被告名義行之。本件\n    係被告沈稼裕於原審之選任辯護人陳盈壽律師為被告之利益\n    而提起上訴，此經陳盈壽律師於其所具狀之上訴狀內理由欄\n    第一段內載明斯旨，是本件上訴人為被告沈稼裕，陳盈壽律\n    師雖於其所具上訴狀之稱謂欄內記載「上訴人即選任辯護人\n    陳盈壽律師、被告沈稼裕」，惟顯係誤載，應由本院逕為正\n    確之列載。\n二、次按依刑事訴訟法第350條、第361條、第362條、第367條規\n    定，不服地方法院之第一審判決而上訴者，須提出上訴書狀\n    ，並應敘述具體理由，為上訴必備之程式；其所提出之書狀\n    未敘述上訴理由，或僅曾以言詞陳述上訴理由者，均應於上\n    訴期間屆滿後20日內補提理由書於第一審法院。第一審法院\n    經形式審查，認逾期未補提上訴理由者，應定期間先命補正\n    ；逾期未補正者，為上訴不合法律上之程式，應以裁定駁回\n    。倘已提出上訴理由，但所提非屬具體理由者，則由第二審\n    法院以上訴不合法律上之程式，判決駁回。而所謂具體理由\n    ，必係依據卷內既有訴訟資料或提出新事證，指摘或表明第\n    一審判決有何採證認事、用法或量刑等足以影響判決本旨之\n    不當或違法，而構成應予撤銷之具體事由，始克當之（例如\n    ：依憑證據法則具體指出所採證據何以不具證據能力，或依\n    憑卷證資料，明確指出所為證據證明力之判斷如何違背經驗\n    、論理法則）；倘僅泛言原判決認定事實錯誤、違背法令、\n    量刑失之過重或輕縱，而未依上揭意旨指出具體事由，或形\n    式上雖已指出具體事由，然該事由縱使屬實，亦不足以認為\n    原判決有何不當或違法者（例如：對不具有調查必要性之證\n    據，法院未依聲請調查亦未說明理由，或援用證據不當，但\n    除去該證據仍應為同一事實之認定），皆難謂係具體理由，\n    俾與第二審上訴制度旨在請求第二審法院撤銷、變更第一審\n    不當或違法之判決，以實現個案救濟之立法目的相契合，並\n    節制濫行上訴（最高法院97年度臺上字第892號刑事判決意\n    旨參照）。\n二、被告沈稼裕（下稱被告）於原審之選任辯護人陳盈壽律師為\n    被告之利益而提起上訴，其上訴理由狀略謂：被告施用毒品\n    之行為雖不可取，惟被告自始即坦承犯行，犯後態度良好，\n    且被告施用毒品乃戕害自身健康，尚未直接危害他，反社會\n    性不高，對社會治安及國民健康所造成之危害尚屬較輕，且\n    刑罰除制裁功能外，更寓有教育、感化之目的，使誤入歧途\n    而有心改善者，能早日復歸社會，請能依刑法第59條規定酌\n    減其刑，給予被告改過自新機會；又參考臺灣南投地方法院\n    99年度訴字第391號、99年度訴第784號、100年度訴字第60\n    號等判決、臺灣臺中地方法院100年度訴字第594號、100年\n    度訴字第244號、100年度訴字第481號等判決，均對施用第\n    一級毒品又累犯之被告判處1年以下之有期徒刑，而本案被\n    告犯後態度良好，卻仍獲判1年有期徒刑，顯屬過重，恐與\n    平等原則有違，爰請對被告從寬量刑云云。\n三、惟按量刑輕重係屬事實審法院得依職權自由裁量之事項，茍\n    已斟酌刑法第57條各款所列情狀而未逾法定刑度，即不得遽\n    指為違法。查，被告對原審判決採用證據、認定事實及適用\n    法律等節均不爭執（見本院接押押訊問筆錄，本院第12頁）\n    ，而原審判決理由已詳予載明被告之施用毒品前科素行，本\n    案屬累犯應加重其刑，並審酌被告前因施用毒品犯行，經觀\n    察、勒戒及強制戒治之處遇後，仍再犯施用毒品罪，無視毒\n    品對健康之戕害及法律杜絕毒品之禁令；惟衡酌施用毒品係\n    屬自戕行為，被告犯罪手段尚屬平和，亦未因而危害他人，\n    所生損害尚非鉅大，又被告犯後於原審坦承犯行，態度尚稱\n    良好，暨施用毒品者均有相當程度之成癮性及心理依賴，其\n    犯罪心態與一般刑事犯罪之本質不同，應側重適當之醫學治\n    療及心理矯治為宜等一切情狀，而分別就其施用第一級毒品\n    、第二級毒品犯行量處有期徒刑9月、4月，並定其應執行之\n    刑為有期徒刑1年等情，顯已注意適用刑法第57條之規定，\n    尚無違誤，且原審所處之刑符合「罰當其罪」之原則，並無\n    輕重失衡之情形，亦無上訴理由所指單就其施用第一級毒品\n    1項即量處1年有期徒刑之情形。\n四、復按適用刑法第59條酌量減輕其刑與否，乃法院得依職權裁\n    量之事項，茍未依該規定減輕其刑，自無違法可言。且刑法\n    第59條之酌量減輕其刑，必須犯罪另有特殊之原因與環境等\n    等，在客觀上足以引起一般同情，認為即予宣告法定低度刑\n    期尤嫌過重者，始有其適用；至於犯罪之動機、犯罪之手段\n    、犯罪後坦承犯罪、態度良好，或係無不良素行、經濟困難\n    等情狀，僅可為法定刑內從輕科刑之標準，不得據為酌量減\n    輕之理由，最高法院著有45年臺上字第1165號判例可資參照\n    （最高法院46年臺上字第935號、51年臺上字第899號判例、\n    70年度臺上字第2511號判決、77年度臺上字第4382號判決、\n    91年度臺上字第733號判決意旨參照）。又施用毒品者，為\n    繼續維持毒癮而為其他犯罪者，時有所聞，是施用毒品者，\n    不僅戕害自身健康，甚且對社會治安之危害極具潛在危險性\n    ，況被告前此業經視如病患之戒毒治療處遇程序，而非一施\n    用毒品立即科以刑罰處遇，要無法重情輕、情堪憫恕之情形\n    ，自無適用刑法第59條酌減其刑之餘地，原審未依刑法第59\n    條酌減，亦無違法可言。\n五、綜上所述，本件上訴理由所指各節，不能認係依據卷內訴訟\n    資料指摘或表明第一審判決有何採證、認事、用法或量刑等\n    足以影響判決本旨之不當或違法，而構成應予撤銷之具體事\n    由，僅徒憑己意請求從輕量刑，難謂上訴適法，其上訴自屬\n    違背法律上之程式，爰不經辯論，駁回其上訴。\n據上論斷，應依刑事訴訟法第367條前段、第372條，判決如主文\n。"
  },
  "search": "臺灣高等法院臺中分院刑事判決100年度上訴字第1153號上訴人即被告沈稼裕原審之選任辯護人陳盈壽律師上列上訴人因違反毒品危害防制條例案件，不服臺灣南投地方法院99年度訴字第206號中華民國100年4月28日第一審判決（起訴案號：臺灣南投地方法院檢察署99年度毒偵字第120號），提起上訴，本院判決如下：主文上訴駁回。理由一、按刑事訴訟法第346條所謂原審之辯護人，得為被告之利益而上訴者，並非獨立上訴，其上訴應以被告名義行之。本件係被告沈稼裕於原審之選任辯護人陳盈壽律師為被告之利益而提起上訴，此經陳盈壽律師於其所具狀之上訴狀內理由欄第一段內載明斯旨，是本件上訴人為被告沈稼裕，陳盈壽律師雖於其所具上訴狀之稱謂欄內記載「上訴人即選任辯護人陳盈壽律師、被告沈稼裕」，惟顯係誤載，應由本院逕為正確之列載。二、次按依刑事訴訟法第350條、第361條、第362條、第367條規定，不服地方法院之第一審判決而上訴者，須提出上訴書狀，並應敘述具體理由，為上訴必備之程式；其所提出之書狀未敘述上訴理由，或僅曾以言詞陳述上訴理由者，均應於上訴期間屆滿後20日內補提理由書於第一審法院。第一審法院經形式審查，認逾期未補提上訴理由者，應定期間先命補正；逾期未補正者，為上訴不合法律上之程式，應以裁定駁回。倘已提出上訴理由，但所提非屬具體理由者，則由第二審法院以上訴不合法律上之程式，判決駁回。而所謂具體理由，必係依據卷內既有訴訟資料或提出新事證，指摘或表明第一審判決有何採證認事、用法或量刑等足以影響判決本旨之不當或違法，而構成應予撤銷之具體事由，始克當之（例如：依憑證據法則具體指出所採證據何以不具證據能力，或依憑卷證資料，明確指出所為證據證明力之判斷如何違背經驗、論理法則）；倘僅泛言原判決認定事實錯誤、違背法令、量刑失之過重或輕縱，而未依上揭意旨指出具體事由，或形式上雖已指出具體事由，然該事由縱使屬實，亦不足以認為原判決有何不當或違法者（例如：對不具有調查必要性之證據，法院未依聲請調查亦未說明理由，或援用證據不當，但除去該證據仍應為同一事實之認定），皆難謂係具體理由，俾與第二審上訴制度旨在請求第二審法院撤銷、變更第一審不當或違法之判決，以實現個案救濟之立法目的相契合，並節制濫行上訴（最高法院97年度臺上字第892號刑事判決意旨參照）。二、被告沈稼裕（下稱被告）於原審之選任辯護人陳盈壽律師為被告之利益而提起上訴，其上訴理由狀略謂：被告施用毒品之行為雖不可取，惟被告自始即坦承犯行，犯後態度良好，且被告施用毒品乃戕害自身健康，尚未直接危害他，反社會性不高，對社會治安及國民健康所造成之危害尚屬較輕，且刑罰除制裁功能外，更寓有教育、感化之目的，使誤入歧途而有心改善者，能早日復歸社會，請能依刑法第59條規定酌減其刑，給予被告改過自新機會；又參考臺灣南投地方法院99年度訴字第391號、99年度訴第784號、100年度訴字第60號等判決、臺灣臺中地方法院100年度訴字第594號、100年度訴字第244號、100年度訴字第481號等判決，均對施用第一級毒品又累犯之被告判處1年以下之有期徒刑，而本案被告犯後態度良好，卻仍獲判1年有期徒刑，顯屬過重，恐與平等原則有違，爰請對被告從寬量刑云云。三、惟按量刑輕重係屬事實審法院得依職權自由裁量之事項，茍已斟酌刑法第57條各款所列情狀而未逾法定刑度，即不得遽指為違法。查，被告對原審判決採用證據、認定事實及適用法律等節均不爭執（見本院接押押訊問筆錄，本院第12頁），而原審判決理由已詳予載明被告之施用毒品前科素行，本案屬累犯應加重其刑，並審酌被告前因施用毒品犯行，經觀察、勒戒及強制戒治之處遇後，仍再犯施用毒品罪，無視毒品對健康之戕害及法律杜絕毒品之禁令；惟衡酌施用毒品係屬自戕行為，被告犯罪手段尚屬平和，亦未因而危害他人，所生損害尚非鉅大，又被告犯後於原審坦承犯行，態度尚稱良好，暨施用毒品者均有相當程度之成癮性及心理依賴，其犯罪心態與一般刑事犯罪之本質不同，應側重適當之醫學治療及心理矯治為宜等一切情狀，而分別就其施用第一級毒品、第二級毒品犯行量處有期徒刑9月、4月，並定其應執行之刑為有期徒刑1年等情，顯已注意適用刑法第57條之規定，尚無違誤，且原審所處之刑符合「罰當其罪」之原則，並無輕重失衡之情形，亦無上訴理由所指單就其施用第一級毒品1項即量處1年有期徒刑之情形。四、復按適用刑法第59條酌量減輕其刑與否，乃法院得依職權裁量之事項，茍未依該規定減輕其刑，自無違法可言。且刑法第59條之酌量減輕其刑，必須犯罪另有特殊之原因與環境等等，在客觀上足以引起一般同情，認為即予宣告法定低度刑期尤嫌過重者，始有其適用；至於犯罪之動機、犯罪之手段、犯罪後坦承犯罪、態度良好，或係無不良素行、經濟困難等情狀，僅可為法定刑內從輕科刑之標準，不得據為酌量減輕之理由，最高法院著有45年臺上字第1165號判例可資參照（最高法院46年臺上字第935號、51年臺上字第899號判例、70年度臺上字第2511號判決、77年度臺上字第4382號判決、91年度臺上字第733號判決意旨參照）。又施用毒品者，為繼續維持毒癮而為其他犯罪者，時有所聞，是施用毒品者，不僅戕害自身健康，甚且對社會治安之危害極具潛在危險性，況被告前此業經視如病患之戒毒治療處遇程序，而非一施用毒品立即科以刑罰處遇，要無法重情輕、情堪憫恕之情形，自無適用刑法第59條酌減其刑之餘地，原審未依刑法第59條酌減，亦無違法可言。五、綜上所述，本件上訴理由所指各節，不能認係依據卷內訴訟資料指摘或表明第一審判決有何採證、認事、用法或量刑等足以影響判決本旨之不當或違法，而構成應予撤銷之具體事由，僅徒憑己意請求從輕量刑，難謂上訴適法，其上訴自屬違背法律上之程式，爰不經辯論，駁回其上訴。據上論斷，應依刑事訴訟法第367條前段、第372條，判決如主文。中華民國100年6月2日刑事第五庭審判長法官趙春碧法官林宜民法官賴恭利上列正本證明與原本無異。施用第二級毒品部分，不得上訴。施用第一級毒品部分，得上訴。如不服本判決應於收受送達後10日內，向本院提出上訴書狀，其未敘述上訴理由者，並得於提起上訴後10日內向本院補提理由書(均須按他造當事人之人數附繕本)「切勿逕送上級法院」。書記官林育萱中華民國100年6月2日",
  "characters": {
    "judges": [
      "趙春碧",
      "林宜民",
      "賴恭利"
    ],
    "prosecutors": [

    ],
    "lawyers": [
      "陳盈壽",
      "係被告沈稼裕於原審之選任辯護人陳盈壽",
      "陳盈壽"
    ],
    "clerks": [
      "林育萱"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "沈稼裕"
    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2011-06-02",
  "created_at": "2016-02-13 15:26:29",
  "updated_at": "2016-02-13 15:26:29"
}