{
  "identify": "TPD-100-交聲-261-20110603-1",
  "court": {
    "name": "臺灣臺北地方法院",
    "code": "TPD"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 100,
  "word": "交聲",
  "number": "261",
  "jcheck": "1",
  "reason": "違反道路交通管理處罰條例聲明異議",
  "content": "臺灣臺北地方法院交通事件裁定        100年度交聲字第261號\n原處分機關  臺北市交通事件裁決所\n代  表  人  林文淵\n異  議  人\n即受處分人  林永晟\n上列異議人即受處分人因違反道路交通管理處罰條例案件，對於\n臺北市交通事件裁決所於中華民國100年2月25日以北市裁罰字第\n裁22-E00000000號所為之裁決處分（原舉發案號：新竹縣政府警\n察局99年11月7日竹縣警交字第E00000000號），聲明異議，本院\n裁定如下：\n    主  文\n異議駁回。\n    理  由\n一、原處分意旨略以：異議人即受處分人林永晟於民國99年10月\n    11日下午1時46分許，駕駛車牌號碼3873-KM號自小客車，在\n    新竹縣橫山鄉○○村○○路（竹120 線）處，因不依順行方\n    向停車，經警拍照後掣單舉發，原處分機關遂以異議人有「\n    不依順行方向停車」之違規行為，依違反道路交通管理處罰\n    條例第56條第1項第6款規定，裁處異議人罰鍰新臺幣（下同\n    ）900元等語。\n二、異議意旨略以：伊有於上開時、地停放上開車輛，惟該路段\n    並非單行道，雙向皆可通車，地面上並未標示路線，亦即並\n    未規定來往車輛應靠哪一方向行駛，因此來往車輛並無因右\n    側行車而應將車輛停放於道路右側之顧忌，舉發機關認定伊\n    未於上開時、地將上開車輛停放於道路右側以致造成當地遊\n    客之不便，但依伊檢附之相片所示，舉發當時為平日，當地\n    人煙稀少，且許多商店尚未開市，何謂人潮眾多之說？且舉\n    發機關並未針對伊提出之疑慮提出解釋，僅以一句「人潮眾\n    多，未依右側停車」而將伊之反駁堵死，如此蠻橫、官僚之\n    作風實令人不服，請求撤銷原處分等語。\n三、按汽車駕駛人停車時，不依順行方向，或不緊靠道路右側，\n    或併排停車，或單行道不緊靠路邊停車者，處600元以上1,2\n    00元以下罰鍰，道路交通管理處罰條例第56條第1項第6款定\n    有明文。\n四、經查，異議人於上開時、地，因不依順行方向停車，經警拍\n    照採證後逕行製單舉發等節，為異議人所不爭執，並有新竹\n    縣政府警察局舉發違反道路交通管理事件通知單1紙及採證\n    相片1 幀在卷可稽。異議人固以上開情詞置辯，惟查，本件\n    舉發地點為雙向二車道一情，為異議人所不爭執，且據新竹\n    縣政府警察局橫山分局於99年12月14日以竹縣橫警交字第09\n    90011624號函文說明明確（見本院卷第11頁），並有該局於\n    100年4月28日以竹縣橫警交字第1008000834號函文檢附之舉\n    發地點相片4 幀附卷可佐（見第17至19頁）。而按汽車駕駛\n    人停車時，應依車輛順行方向緊靠道路右側停車，為道路交\n    通安全規則第112條第2項所明定，其立法意旨係在於規範汽\n    車駕駛人停車行為，避免任意停放車輛而致影響道路交通往\n    來之安全或妨害公眾利益，再依道路交通管理處罰條例第56\n    條第1 項各款之規定，僅以有該項各款違規行為之一者，即\n    足成立，不得任由異議人自行判斷是否導致影響交通或行人\n    安全，或以此為其成立要件，否則法律即形同虛設。是以舉\n    發地點縱然未劃設標線，然該地點既為雙向二車道，已如上\n    述，異議人為領有汽車駕照之駕駛人，本應遵守駕駛車輛應\n    順向停車之規定，以維交通秩序，不得任其自行判斷縱使逆\n    向停車亦未妨礙交通而得解免其違規責任。故異議人上開所\n    辯，顯係事後卸責之詞，不足採信。\n五、綜上所述，異議人確有於前揭時、地，不依順行方向停車之\n    之違規行為，從而，原處分機關援引道路交通管理處罰條例\n    第56條第1項第6 款規定，裁處異議人罰鍰900元，依法並無\n    不合，異議人聲明異議意旨，指摘原處分不當，為無理由，\n    應予駁回。\n據上論斷，應依道路交通事件處理辦法第18條，裁定如主文。\n中    華    民    國   100    年    6     月    3     日\n                    交通法庭    法  官  陳君鳳\n以上正本證明與原本無異。\n如不服本裁定，應於送達後5日內向本院提出抗告狀。\n                                書記官  楊湘雯\n中    華    民    國   100    年    6     月    3     日",
  "structure": {
    "main": "異議駁回。",
    "reason": "一、原處分意旨略以：異議人即受處分人林永晟於民國99年10月\n    11日下午1時46分許，駕駛車牌號碼3873-KM號自小客車，在\n    新竹縣橫山鄉○○村○○路（竹120 線）處，因不依順行方\n    向停車，經警拍照後掣單舉發，原處分機關遂以異議人有「\n    不依順行方向停車」之違規行為，依違反道路交通管理處罰\n    條例第56條第1項第6款規定，裁處異議人罰鍰新臺幣（下同\n    ）900元等語。\n二、異議意旨略以：伊有於上開時、地停放上開車輛，惟該路段\n    並非單行道，雙向皆可通車，地面上並未標示路線，亦即並\n    未規定來往車輛應靠哪一方向行駛，因此來往車輛並無因右\n    側行車而應將車輛停放於道路右側之顧忌，舉發機關認定伊\n    未於上開時、地將上開車輛停放於道路右側以致造成當地遊\n    客之不便，但依伊檢附之相片所示，舉發當時為平日，當地\n    人煙稀少，且許多商店尚未開市，何謂人潮眾多之說？且舉\n    發機關並未針對伊提出之疑慮提出解釋，僅以一句「人潮眾\n    多，未依右側停車」而將伊之反駁堵死，如此蠻橫、官僚之\n    作風實令人不服，請求撤銷原處分等語。\n三、按汽車駕駛人停車時，不依順行方向，或不緊靠道路右側，\n    或併排停車，或單行道不緊靠路邊停車者，處600元以上1,2\n    00元以下罰鍰，道路交通管理處罰條例第56條第1項第6款定\n    有明文。\n四、經查，異議人於上開時、地，因不依順行方向停車，經警拍\n    照採證後逕行製單舉發等節，為異議人所不爭執，並有新竹\n    縣政府警察局舉發違反道路交通管理事件通知單1紙及採證\n    相片1 幀在卷可稽。異議人固以上開情詞置辯，惟查，本件\n    舉發地點為雙向二車道一情，為異議人所不爭執，且據新竹\n    縣政府警察局橫山分局於99年12月14日以竹縣橫警交字第09\n    90011624號函文說明明確（見本院卷第11頁），並有該局於\n    100年4月28日以竹縣橫警交字第1008000834號函文檢附之舉\n    發地點相片4 幀附卷可佐（見第17至19頁）。而按汽車駕駛\n    人停車時，應依車輛順行方向緊靠道路右側停車，為道路交\n    通安全規則第112條第2項所明定，其立法意旨係在於規範汽\n    車駕駛人停車行為，避免任意停放車輛而致影響道路交通往\n    來之安全或妨害公眾利益，再依道路交通管理處罰條例第56\n    條第1 項各款之規定，僅以有該項各款違規行為之一者，即\n    足成立，不得任由異議人自行判斷是否導致影響交通或行人\n    安全，或以此為其成立要件，否則法律即形同虛設。是以舉\n    發地點縱然未劃設標線，然該地點既為雙向二車道，已如上\n    述，異議人為領有汽車駕照之駕駛人，本應遵守駕駛車輛應\n    順向停車之規定，以維交通秩序，不得任其自行判斷縱使逆\n    向停車亦未妨礙交通而得解免其違規責任。故異議人上開所\n    辯，顯係事後卸責之詞，不足採信。\n五、綜上所述，異議人確有於前揭時、地，不依順行方向停車之\n    之違規行為，從而，原處分機關援引道路交通管理處罰條例\n    第56條第1項第6 款規定，裁處異議人罰鍰900元，依法並無\n    不合，異議人聲明異議意旨，指摘原處分不當，為無理由，\n    應予駁回。\n據上論斷，應依道路交通事件處理辦法第18條，裁定如主文。"
  },
  "search": "臺灣臺北地方法院交通事件裁定100年度交聲字第261號原處分機關臺北市交通事件裁決所代表人林文淵異議人即受處分人林永晟上列異議人即受處分人因違反道路交通管理處罰條例案件，對於臺北市交通事件裁決所於中華民國100年2月25日以北市裁罰字第裁22-E00000000號所為之裁決處分（原舉發案號：新竹縣政府警察局99年11月7日竹縣警交字第E00000000號），聲明異議，本院裁定如下：主文異議駁回。理由一、原處分意旨略以：異議人即受處分人林永晟於民國99年10月11日下午1時46分許，駕駛車牌號碼3873-KM號自小客車，在新竹縣橫山鄉○○村○○路（竹120線）處，因不依順行方向停車，經警拍照後掣單舉發，原處分機關遂以異議人有「不依順行方向停車」之違規行為，依違反道路交通管理處罰條例第56條第1項第6款規定，裁處異議人罰鍰新臺幣（下同）900元等語。二、異議意旨略以：伊有於上開時、地停放上開車輛，惟該路段並非單行道，雙向皆可通車，地面上並未標示路線，亦即並未規定來往車輛應靠哪一方向行駛，因此來往車輛並無因右側行車而應將車輛停放於道路右側之顧忌，舉發機關認定伊未於上開時、地將上開車輛停放於道路右側以致造成當地遊客之不便，但依伊檢附之相片所示，舉發當時為平日，當地人煙稀少，且許多商店尚未開市，何謂人潮眾多之說？且舉發機關並未針對伊提出之疑慮提出解釋，僅以一句「人潮眾多，未依右側停車」而將伊之反駁堵死，如此蠻橫、官僚之作風實令人不服，請求撤銷原處分等語。三、按汽車駕駛人停車時，不依順行方向，或不緊靠道路右側，或併排停車，或單行道不緊靠路邊停車者，處600元以上1,200元以下罰鍰，道路交通管理處罰條例第56條第1項第6款定有明文。四、經查，異議人於上開時、地，因不依順行方向停車，經警拍照採證後逕行製單舉發等節，為異議人所不爭執，並有新竹縣政府警察局舉發違反道路交通管理事件通知單1紙及採證相片1幀在卷可稽。異議人固以上開情詞置辯，惟查，本件舉發地點為雙向二車道一情，為異議人所不爭執，且據新竹縣政府警察局橫山分局於99年12月14日以竹縣橫警交字第0990011624號函文說明明確（見本院卷第11頁），並有該局於100年4月28日以竹縣橫警交字第1008000834號函文檢附之舉發地點相片4幀附卷可佐（見第17至19頁）。而按汽車駕駛人停車時，應依車輛順行方向緊靠道路右側停車，為道路交通安全規則第112條第2項所明定，其立法意旨係在於規範汽車駕駛人停車行為，避免任意停放車輛而致影響道路交通往來之安全或妨害公眾利益，再依道路交通管理處罰條例第56條第1項各款之規定，僅以有該項各款違規行為之一者，即足成立，不得任由異議人自行判斷是否導致影響交通或行人安全，或以此為其成立要件，否則法律即形同虛設。是以舉發地點縱然未劃設標線，然該地點既為雙向二車道，已如上述，異議人為領有汽車駕照之駕駛人，本應遵守駕駛車輛應順向停車之規定，以維交通秩序，不得任其自行判斷縱使逆向停車亦未妨礙交通而得解免其違規責任。故異議人上開所辯，顯係事後卸責之詞，不足採信。五、綜上所述，異議人確有於前揭時、地，不依順行方向停車之之違規行為，從而，原處分機關援引道路交通管理處罰條例第56條第1項第6款規定，裁處異議人罰鍰900元，依法並無不合，異議人聲明異議意旨，指摘原處分不當，為無理由，應予駁回。據上論斷，應依道路交通事件處理辦法第18條，裁定如主文。中華民國100年6月3日交通法庭法官陳君鳳以上正本證明與原本無異。如不服本裁定，應於送達後5日內向本院提出抗告狀。書記官楊湘雯中華民國100年6月3日",
  "characters": {
    "judges": [
      "陳君鳳"
    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [
      "楊湘雯"
    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2011-06-03",
  "created_at": "2016-02-13 15:25:18",
  "updated_at": "2016-02-13 15:25:18"
}