{
  "identify": "TPS-100-台上-2966-20110602",
  "court": {
    "name": "最高法院",
    "code": "TPS"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 100,
  "word": "台上",
  "number": "2966",
  "jcheck": "",
  "reason": "違反毒品危害防制條例",
  "content": "最高法院刑事判決            一○○年度台上字第二九六六號\n上  訴  人  陳錦龍\n選任辯護人  孔慶忠律師\n上列上訴人因違反毒品危害防制條例案件，不服台灣高等法院台\n中分院中華民國九十九年二月十日第二審判決（九十八年度上訴\n字第二三九八號，起訴案號：台灣台中地方法院檢察署九十八年\n度偵字第一三０六二號），提起上訴，本院判決如下：\n    主  文\n上訴駁回。\n    理  由\n按刑事訴訟法第三百七十七條規定，上訴於第三審法院，非以判\n決違背法令為理由，不得為之。是提起第三審上訴，應以原判決\n違背法令為理由，係屬法定要件。如果上訴理由書狀並未依據卷\n內訴訟資料，具體指摘原判決不適用何種法則或如何適用不當，\n或所指摘原判決違法情事，顯與法律規定得為第三審上訴理由之\n違法情形，不相適合時，均應認其上訴為違背法律上之程式，予\n以駁回。本件原審審理結果，認為上訴人陳錦龍基於營利目的，\n販賣第三級毒品愷他命（Ketamine，俗稱Ｋ他命）之犯行明確，\n因而維持第一審所為論處上訴人販賣第三級毒品罪刑之判決，駁\n回上訴人在第二審之上訴，已詳其調查、取捨證據之結果及憑\n以認定犯罪事實之心證理由，並就上訴人否認犯罪之供詞及所辯\n係與徐世凱合資購買毒品各語，認非可採予以論述；又本於證據\n取捨之職權行使，針對證人徐世凱於審判中翻異前供，所為附和\n上訴人合資購毒之說詞，何以不足採信之理由，復已論述明白，\n，核與卷內訴訟資料悉無不合，並不違背經驗與論理法則，自不\n容任意指摘。查(一)、刑事訴訟法第一百三十條之附帶搜索及第一\n百三十一條第一項之緊急搜索，係為因應搜索本質上帶有急迫性\n、突襲性之處分，難免發生時間上不及聲請搜索票之急迫情形，\n於實施拘捕行為之際，基於保護執行人員人身安全，防止被逮捕\n人逃亡與湮滅罪證，在必要與不可或缺之限度下所設令狀搜索之\n例外規定；其前提均應以有合法拘捕或羈押行為之存在為必要，\n但前者搜索之目的在於「發現應扣押物」（找物），因此對於受\n搜索人所得「立即控制」之範圍及場所，包括所使用具機動性之\n汽、機車等交通工具均得實施搜索，並於搜索過程中就所發現之\n物予以扣押之處分；而後者之搜索則著重在「發現應受拘捕之人\n」（找人），其執行方式應受拘捕目的之限制，除於搜索進行過\n程中意外發現應扣押之物得予扣押外，不得從事逸出拘捕目的之\n搜索、扣押行為，並應於拘捕目的達成後立即終止，但為防止執\n法人員遭受被拘捕人之攻擊，防止其湮滅隨身證據，此際，自可\n對該被拘捕人之身體、隨身攜帶之物件、所使用之交通工具及其\n立即可觸及之處所實施附帶搜索。就此拘捕之是否合法、搜索與\n扣押程序有無合理之依據，則由法院為事後審查以判斷所扣押之\n物得否為證據。本件係承辦警員何秉修因據線上監聽得知上訴人\n欲與徐世凱等人在約定處所進行交易毒品，情形急迫，於追躡到\n場時，發現其等已然同在車內，有明顯事實足信上訴人在車內涉\n嫌販賣毒品罪嫌重大，且一干人等在車上，不無隨時駕車逃逸之\n虞，符合逕行拘提之條件，乃於搜捕上訴人後，對其所使用之交\n通工具實施搜索，在車內扣得如原判決附表（下稱附表）編號一\n之毒品愷他命一大包及新台幣（下同）一萬四千五百元。原判決\n因認承辦警員所為拘捕上訴人之行為並無不法，其進行之附帶搜\n索所扣押之物得為證據，經核並無不合。雖案內由第一審法院核\n發之通訊監察書，其執行機關並非承辦警員何秉修所屬機關，但\n證人何秉修於原審已證稱：本案係依查辦他一販賣毒品案件取得\n之監聽票，因線上監聽所得之訊息等語。則本案雖屬另案監聽所\n得，因仍符合重罪監聽之要件，自非違法監聽。原判決就此疏未\n說明，容有微疵，既無損於其證據之合法性，究與判決理由不備\n之情形有別。上訴意旨執此所為之指摘，難謂正當，並非適法之\n第三審上訴理由。(二)、證人徐世凱於審判中雖供稱其警詢筆錄係\n受警察之誘導製作，然原判決並未採用其於警詢之陳述作為判斷\n依據，顯非依據卷內資料為指摘；而徐世凱於民國九十八年六月\n十六日檢察官訊問，具結證稱如何向上訴人購買扣案毒品之經過\n時，距其警詢陳述已逾一個月之久，上訴人所謂徐世凱於警詢心\n理上所受之影響，延伸至檢察官訊問時仍不能為任意性之陳述云\n云，要屬無稽。其此部分上訴所為之指摘，自非合法。又上訴人\n已坦認確有交付如附表編號一之毒品予徐世凱等人之事實，原判\n決綜合上訴人之部分供述，證人徐世凱及周羿辰於偵查中之證詞\n，上訴人與徐世凱間之通話、並經第一審勘驗光碟錄音無訛之通\n訊監察譯文，暨為警自車內起獲之毒品愷他命及一萬四千五百元\n等證據資料，分別定其取捨而資為判斷犯罪事實，已明其所憑\n證據及認定之理由，自屬原審審判職權之合法行使。上訴意旨置\n原判決所為明白論斷於不顧，仍持已為原判決指駁之陳詞再事爭\n辯，或對於事實審法院取捨證據與自由判斷證據證明力之職權行\n使，徒以自己之說詞，任意指為違法，或單純為事實上枝節性之\n爭辯，要與法律規定得為第三審上訴理由之違法情形，不相適合\n。其上訴違背法律上之程式，應予駁回。\n據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。\n中    華    民    國  一○○  年    六    月    二    日\n                      最高法院刑事第十一庭\n                          審判長法官  賴  忠  星  \n                                法官  呂  丹  玉  \n                                法官  吳      燦  \n                                法官  蔡  名  曜  \n                                法官  葉  麗  霞  \n本件正本證明與原本無異\n                                      書  記  官  \n中    華    民    國  一○○  年    六    月    八    日\n                                                      K",
  "structure": {
    "main": "上訴駁回。",
    "reason": "按刑事訴訟法第三百七十七條規定，上訴於第三審法院，非以判\n決違背法令為理由，不得為之。是提起第三審上訴，應以原判決\n違背法令為理由，係屬法定要件。如果上訴理由書狀並未依據卷\n內訴訟資料，具體指摘原判決不適用何種法則或如何適用不當，\n或所指摘原判決違法情事，顯與法律規定得為第三審上訴理由之\n違法情形，不相適合時，均應認其上訴為違背法律上之程式，予\n以駁回。本件原審審理結果，認為上訴人陳錦龍基於營利目的，\n販賣第三級毒品愷他命（Ketamine，俗稱Ｋ他命）之犯行明確，\n因而維持第一審所為論處上訴人販賣第三級毒品罪刑之判決，駁\n回上訴人在第二審之上訴，已詳其調查、取捨證據之結果及憑\n以認定犯罪事實之心證理由，並就上訴人否認犯罪之供詞及所辯\n係與徐世凱合資購買毒品各語，認非可採予以論述；又本於證據\n取捨之職權行使，針對證人徐世凱於審判中翻異前供，所為附和\n上訴人合資購毒之說詞，何以不足採信之理由，復已論述明白，\n，核與卷內訴訟資料悉無不合，並不違背經驗與論理法則，自不\n容任意指摘。查(一)、刑事訴訟法第一百三十條之附帶搜索及第一\n百三十一條第一項之緊急搜索，係為因應搜索本質上帶有急迫性\n、突襲性之處分，難免發生時間上不及聲請搜索票之急迫情形，\n於實施拘捕行為之際，基於保護執行人員人身安全，防止被逮捕\n人逃亡與湮滅罪證，在必要與不可或缺之限度下所設令狀搜索之\n例外規定；其前提均應以有合法拘捕或羈押行為之存在為必要，\n但前者搜索之目的在於「發現應扣押物」（找物），因此對於受\n搜索人所得「立即控制」之範圍及場所，包括所使用具機動性之\n汽、機車等交通工具均得實施搜索，並於搜索過程中就所發現之\n物予以扣押之處分；而後者之搜索則著重在「發現應受拘捕之人\n」（找人），其執行方式應受拘捕目的之限制，除於搜索進行過\n程中意外發現應扣押之物得予扣押外，不得從事逸出拘捕目的之\n搜索、扣押行為，並應於拘捕目的達成後立即終止，但為防止執\n法人員遭受被拘捕人之攻擊，防止其湮滅隨身證據，此際，自可\n對該被拘捕人之身體、隨身攜帶之物件、所使用之交通工具及其\n立即可觸及之處所實施附帶搜索。就此拘捕之是否合法、搜索與\n扣押程序有無合理之依據，則由法院為事後審查以判斷所扣押之\n物得否為證據。本件係承辦警員何秉修因據線上監聽得知上訴人\n欲與徐世凱等人在約定處所進行交易毒品，情形急迫，於追躡到\n場時，發現其等已然同在車內，有明顯事實足信上訴人在車內涉\n嫌販賣毒品罪嫌重大，且一干人等在車上，不無隨時駕車逃逸之\n虞，符合逕行拘提之條件，乃於搜捕上訴人後，對其所使用之交\n通工具實施搜索，在車內扣得如原判決附表（下稱附表）編號一\n之毒品愷他命一大包及新台幣（下同）一萬四千五百元。原判決\n因認承辦警員所為拘捕上訴人之行為並無不法，其進行之附帶搜\n索所扣押之物得為證據，經核並無不合。雖案內由第一審法院核\n發之通訊監察書，其執行機關並非承辦警員何秉修所屬機關，但\n證人何秉修於原審已證稱：本案係依查辦他一販賣毒品案件取得\n之監聽票，因線上監聽所得之訊息等語。則本案雖屬另案監聽所\n得，因仍符合重罪監聽之要件，自非違法監聽。原判決就此疏未\n說明，容有微疵，既無損於其證據之合法性，究與判決理由不備\n之情形有別。上訴意旨執此所為之指摘，難謂正當，並非適法之\n第三審上訴理由。(二)、證人徐世凱於審判中雖供稱其警詢筆錄係\n受警察之誘導製作，然原判決並未採用其於警詢之陳述作為判斷\n依據，顯非依據卷內資料為指摘；而徐世凱於民國九十八年六月\n十六日檢察官訊問，具結證稱如何向上訴人購買扣案毒品之經過\n時，距其警詢陳述已逾一個月之久，上訴人所謂徐世凱於警詢心\n理上所受之影響，延伸至檢察官訊問時仍不能為任意性之陳述云\n云，要屬無稽。其此部分上訴所為之指摘，自非合法。又上訴人\n已坦認確有交付如附表編號一之毒品予徐世凱等人之事實，原判\n決綜合上訴人之部分供述，證人徐世凱及周羿辰於偵查中之證詞\n，上訴人與徐世凱間之通話、並經第一審勘驗光碟錄音無訛之通\n訊監察譯文，暨為警自車內起獲之毒品愷他命及一萬四千五百元\n等證據資料，分別定其取捨而資為判斷犯罪事實，已明其所憑\n證據及認定之理由，自屬原審審判職權之合法行使。上訴意旨置\n原判決所為明白論斷於不顧，仍持已為原判決指駁之陳詞再事爭\n辯，或對於事實審法院取捨證據與自由判斷證據證明力之職權行\n使，徒以自己之說詞，任意指為違法，或單純為事實上枝節性之\n爭辯，要與法律規定得為第三審上訴理由之違法情形，不相適合\n。其上訴違背法律上之程式，應予駁回。\n據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。"
  },
  "search": "最高法院刑事判決一○○年度台上字第二九六六號上訴人陳錦龍選任辯護人孔慶忠律師上列上訴人因違反毒品危害防制條例案件，不服台灣高等法院台中分院中華民國九十九年二月十日第二審判決（九十八年度上訴字第二三九八號，起訴案號：台灣台中地方法院檢察署九十八年度偵字第一三０六二號），提起上訴，本院判決如下：主文上訴駁回。理由按刑事訴訟法第三百七十七條規定，上訴於第三審法院，非以判決違背法令為理由，不得為之。是提起第三審上訴，應以原判決違背法令為理由，係屬法定要件。如果上訴理由書狀並未依據卷內訴訟資料，具體指摘原判決不適用何種法則或如何適用不當，或所指摘原判決違法情事，顯與法律規定得為第三審上訴理由之違法情形，不相適合時，均應認其上訴為違背法律上之程式，予以駁回。本件原審審理結果，認為上訴人陳錦龍基於營利目的，販賣第三級毒品愷他命（Ketamine，俗稱Ｋ他命）之犯行明確，因而維持第一審所為論處上訴人販賣第三級毒品罪刑之判決，駁回上訴人在第二審之上訴，已詳其調查、取捨證據之結果及憑以認定犯罪事實之心證理由，並就上訴人否認犯罪之供詞及所辯係與徐世凱合資購買毒品各語，認非可採予以論述；又本於證據取捨之職權行使，針對證人徐世凱於審判中翻異前供，所為附和上訴人合資購毒之說詞，何以不足採信之理由，復已論述明白，，核與卷內訴訟資料悉無不合，並不違背經驗與論理法則，自不容任意指摘。查(一)、刑事訴訟法第一百三十條之附帶搜索及第一百三十一條第一項之緊急搜索，係為因應搜索本質上帶有急迫性、突襲性之處分，難免發生時間上不及聲請搜索票之急迫情形，於實施拘捕行為之際，基於保護執行人員人身安全，防止被逮捕人逃亡與湮滅罪證，在必要與不可或缺之限度下所設令狀搜索之例外規定；其前提均應以有合法拘捕或羈押行為之存在為必要，但前者搜索之目的在於「發現應扣押物」（找物），因此對於受搜索人所得「立即控制」之範圍及場所，包括所使用具機動性之汽、機車等交通工具均得實施搜索，並於搜索過程中就所發現之物予以扣押之處分；而後者之搜索則著重在「發現應受拘捕之人」（找人），其執行方式應受拘捕目的之限制，除於搜索進行過程中意外發現應扣押之物得予扣押外，不得從事逸出拘捕目的之搜索、扣押行為，並應於拘捕目的達成後立即終止，但為防止執法人員遭受被拘捕人之攻擊，防止其湮滅隨身證據，此際，自可對該被拘捕人之身體、隨身攜帶之物件、所使用之交通工具及其立即可觸及之處所實施附帶搜索。就此拘捕之是否合法、搜索與扣押程序有無合理之依據，則由法院為事後審查以判斷所扣押之物得否為證據。本件係承辦警員何秉修因據線上監聽得知上訴人欲與徐世凱等人在約定處所進行交易毒品，情形急迫，於追躡到場時，發現其等已然同在車內，有明顯事實足信上訴人在車內涉嫌販賣毒品罪嫌重大，且一干人等在車上，不無隨時駕車逃逸之虞，符合逕行拘提之條件，乃於搜捕上訴人後，對其所使用之交通工具實施搜索，在車內扣得如原判決附表（下稱附表）編號一之毒品愷他命一大包及新台幣（下同）一萬四千五百元。原判決因認承辦警員所為拘捕上訴人之行為並無不法，其進行之附帶搜索所扣押之物得為證據，經核並無不合。雖案內由第一審法院核發之通訊監察書，其執行機關並非承辦警員何秉修所屬機關，但證人何秉修於原審已證稱：本案係依查辦他一販賣毒品案件取得之監聽票，因線上監聽所得之訊息等語。則本案雖屬另案監聽所得，因仍符合重罪監聽之要件，自非違法監聽。原判決就此疏未說明，容有微疵，既無損於其證據之合法性，究與判決理由不備之情形有別。上訴意旨執此所為之指摘，難謂正當，並非適法之第三審上訴理由。(二)、證人徐世凱於審判中雖供稱其警詢筆錄係受警察之誘導製作，然原判決並未採用其於警詢之陳述作為判斷依據，顯非依據卷內資料為指摘；而徐世凱於民國九十八年六月十六日檢察官訊問，具結證稱如何向上訴人購買扣案毒品之經過時，距其警詢陳述已逾一個月之久，上訴人所謂徐世凱於警詢心理上所受之影響，延伸至檢察官訊問時仍不能為任意性之陳述云云，要屬無稽。其此部分上訴所為之指摘，自非合法。又上訴人已坦認確有交付如附表編號一之毒品予徐世凱等人之事實，原判決綜合上訴人之部分供述，證人徐世凱及周羿辰於偵查中之證詞，上訴人與徐世凱間之通話、並經第一審勘驗光碟錄音無訛之通訊監察譯文，暨為警自車內起獲之毒品愷他命及一萬四千五百元等證據資料，分別定其取捨而資為判斷犯罪事實，已明其所憑證據及認定之理由，自屬原審審判職權之合法行使。上訴意旨置原判決所為明白論斷於不顧，仍持已為原判決指駁之陳詞再事爭辯，或對於事實審法院取捨證據與自由判斷證據證明力之職權行使，徒以自己之說詞，任意指為違法，或單純為事實上枝節性之爭辯，要與法律規定得為第三審上訴理由之違法情形，不相適合。其上訴違背法律上之程式，應予駁回。據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。中華民國一○○年六月二日最高法院刑事第十一庭審判長法官賴忠星法官呂丹玉法官吳燦法官蔡名曜法官葉麗霞本件正本證明與原本無異書記官中華民國一○○年六月八日K",
  "characters": {
    "judges": [

    ],
    "prosecutors": [

    ],
    "lawyers": [
      "孔慶忠"
    ],
    "clerks": [

    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2011-06-02",
  "created_at": "2016-02-13 15:23:53",
  "updated_at": "2016-02-13 15:23:53"
}