{
  "identify": "PCD-91-自緝-8-20021018-1",
  "court": {
    "name": "臺灣新北地方法院",
    "code": "PCD"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 91,
  "word": "自緝",
  "number": "8",
  "jcheck": "1",
  "reason": "詐欺",
  "content": "臺灣板橋地方法院刑事判決                            九十一年度自緝字第八號\n    自  訴  人  甲○○  住臺北.\n    被      告  丙○○  男  四.\n右列被告因詐欺案件，經自訴人提起自訴及臺灣板橋地方法院檢察署檢察官移送併案\n審判（九十一年度偵緝字第一九五號），本院判決如左：\n    主  文\n丙○○無罪。\n    理  由\n一、自訴意旨略以：被告丙○○於民國八十四年四月二十五日，以其岳母住院需款孔\n    急為由，向自訴人甲○○借款新臺幣（下同）二十六萬元，並約定借期一月，自\n    訴人乃於臺北縣板橋市○○街十八號如數支付予被告，被告並當場交付支票乙紙\n    以為擔保；惟該支票到期後，被告並未還款，並稱週轉困難要求再延一月，自訴\n    人不疑有他，乃將支票交還被告，另由被告開立本票二紙為憑，詎被告原係蓄意\n    詐欺，並無還款誠意，經自訴人數次催討仍不置理云云，因認被告涉犯刑法第三\n    百三十九條之詐欺罪嫌。\n二、按犯罪事實應依證據認定之，無證據不得推定其犯罪事實；又不能證明被告犯罪\n    者，應諭知無罪之判決，刑事訴訟法第一百五十四條、第三百零一條第一項分別\n    定有明文。又犯罪事實之認定，應憑真實之證據，倘證據是否真實尚欠明確，自\n    難以擬制推測之方法，為其判斷之基礎；而認定犯罪事實之證據係指足以認定被\n    告確有犯罪行為之積極證據而言，該項證據自須適合於被告犯罪事實之認定，始\n    得採為斷罪資料，最高法院亦著有五十三年臺上字第六五六號、二十九年上字第\n    三一０五號判例可循。且刑事訴訟上證明之資料，無論其為直接或間接證據，均\n    須達於通常一般之人均不致有所懷疑，而得確信其為真實之程度，始得據為有罪\n    之認定，若其關於被告是否犯罪之證明未能達此程度，而有合理懷疑之存在，致\n    使無從形成有罪之確信，根據「罪證有疑，利於被告」之證據法則，即不得遽為\n    不利被告之認定，亦有最高法院七十六年度臺上字第四九八六號判例可資參照。\n    另按刑法第三百三十九條第一項詐欺罪之成立，以意圖為自己或第三人不法所有\n    ，以詐術使人將本人或第三人之物交付為要件；所謂以詐術使人交付，必須被詐\n    欺人因其詐術而陷於錯誤，若其所用方法，不能認為詐術，亦不致使人陷於錯誤\n    ，即不構成該罪，最高法院分別著有七十六年度臺上字第四九八六號及四十六年\n    度臺上字第二六０號判例甚明。\n三、自訴人認被告涉犯右開犯行，無非係以被告於約定還款期屆至後並未償還云云，\n    並提出被告交付之本票影本二紙，及自訴人向被告寄發催討欠款之存證信函等，\n    為其論據。訊之被告堅詞否認有何詐欺犯行，辯以係因岳母手術需款使用，自己\n    亦需款週轉，當時即係以此等理由向自訴人商借，而於取得自訴人交付之款項後\n    ，即將其中二十萬元給岳母，其餘由自己週轉使用，嗣因積欠房租及會錢，而無\n    法按時還款，並無詐欺之圖等語。經查：證人即被告之配偶乙○○在本院審理中\n    到庭證稱：其母高錦卻於八十四年間因敗血症在屏東基督教醫院住院治療，同年\n    轉至長庚醫院開刀治療，而被告確有拿二十餘萬之款項至醫院予伊等語（參本院\n    九十一年五月二十二日訊問筆錄），核與被告所辯大抵相符。另本院依職權向屏\n    東基督教醫院查詢結果，被告之岳母高錦卻確於八十四年一月八日至同月二十六\n    日間因敗血症、糖尿病及關節炎等病症在該院住院治療，另依病歷顯示高錦卻於\n    同年二月九日再次住院，同年三月一日出院轉院治療，此有該院九十一年五月六\n    日（九一）屏基醫勞字第九一○五○一三號函及所附病歷影本存卷足據，堪認被\n    告所向自訴人所稱因岳母患病住院需款使用之借款理由非虛。至於被告辯稱當時\n    向自訴人告知之借款理由尚有自己需款週轉乙節，雖為自訴人所否認，然即認當\n    時被告僅以岳母住院需款之一項理由向自訴人借款，惟被告所借二十六萬元之款\n    項中，既有絕大部分均作為其岳母住院費用，已合於其借款之主要目的，縱有一\n    小部分留供己用，亦與一般之情理無違，難認此有何詐騙之情形，而與當時向自\n    訴人所稱之借款理由並無違背，自與施用詐術之情形有間。又被告目前按月償還\n    一萬元予自訴人，現已清償八萬元，並已成立調解，此經兩造均供陳一致在卷，\n    並有臺北縣板橋市調解委員會九十一年九月四日調解筆錄附卷可稽，亦足認被告\n    應無故不返還之圖謀。綜上，被告借款所持之理由既非虛構，現又能按期返還欠\n    款，自不能僅以其屆期未清償即遽認有詐欺犯行。此外，復無其他積極事證可認\n    被告借款時確有意圖為自己不法所有而施用詐術之情形，本件應純屬民事糾葛，\n    難認與刑法詐欺取財罪之構成要件相符，依前開之說明，並基於罪疑唯輕之刑事\n    訴訟原則，被告之犯罪行為尚屬未能證明，本院應為其無罪之諭知。\n據上論斷，應依刑事訴訟法第三百四十三條、第三百零一條第一項，判決如主文。\n中      華      民      國      九十一      年      十    月    十八    日\n                                  臺灣板橋地方法院刑事第二庭\n                                          法  官  楊  博  欽\n右正本證明與原本無異。\n如不服本判決，應於判決送達後十日內，向本院提出上訴狀。\n                                          書記官  潘  文  賢\n中      華      民      國    九十一      年      十    月    十八    日\n",
  "structure": {
    "main": "丙○○無罪。",
    "reason": "一、自訴意旨略以：被告丙○○於民國八十四年四月二十五日，以其岳母住院需款孔\n    急為由，向自訴人甲○○借款新臺幣（下同）二十六萬元，並約定借期一月，自\n    訴人乃於臺北縣板橋市○○街十八號如數支付予被告，被告並當場交付支票乙紙\n    以為擔保；惟該支票到期後，被告並未還款，並稱週轉困難要求再延一月，自訴\n    人不疑有他，乃將支票交還被告，另由被告開立本票二紙為憑，詎被告原係蓄意\n    詐欺，並無還款誠意，經自訴人數次催討仍不置理云云，因認被告涉犯刑法第三\n    百三十九條之詐欺罪嫌。\n二、按犯罪事實應依證據認定之，無證據不得推定其犯罪事實；又不能證明被告犯罪\n    者，應諭知無罪之判決，刑事訴訟法第一百五十四條、第三百零一條第一項分別\n    定有明文。又犯罪事實之認定，應憑真實之證據，倘證據是否真實尚欠明確，自\n    難以擬制推測之方法，為其判斷之基礎；而認定犯罪事實之證據係指足以認定被\n    告確有犯罪行為之積極證據而言，該項證據自須適合於被告犯罪事實之認定，始\n    得採為斷罪資料，最高法院亦著有五十三年臺上字第六五六號、二十九年上字第\n    三一０五號判例可循。且刑事訴訟上證明之資料，無論其為直接或間接證據，均\n    須達於通常一般之人均不致有所懷疑，而得確信其為真實之程度，始得據為有罪\n    之認定，若其關於被告是否犯罪之證明未能達此程度，而有合理懷疑之存在，致\n    使無從形成有罪之確信，根據「罪證有疑，利於被告」之證據法則，即不得遽為\n    不利被告之認定，亦有最高法院七十六年度臺上字第四九八六號判例可資參照。\n    另按刑法第三百三十九條第一項詐欺罪之成立，以意圖為自己或第三人不法所有\n    ，以詐術使人將本人或第三人之物交付為要件；所謂以詐術使人交付，必須被詐\n    欺人因其詐術而陷於錯誤，若其所用方法，不能認為詐術，亦不致使人陷於錯誤\n    ，即不構成該罪，最高法院分別著有七十六年度臺上字第四九八六號及四十六年\n    度臺上字第二六０號判例甚明。\n三、自訴人認被告涉犯右開犯行，無非係以被告於約定還款期屆至後並未償還云云，\n    並提出被告交付之本票影本二紙，及自訴人向被告寄發催討欠款之存證信函等，\n    為其論據。訊之被告堅詞否認有何詐欺犯行，辯以係因岳母手術需款使用，自己\n    亦需款週轉，當時即係以此等理由向自訴人商借，而於取得自訴人交付之款項後\n    ，即將其中二十萬元給岳母，其餘由自己週轉使用，嗣因積欠房租及會錢，而無\n    法按時還款，並無詐欺之圖等語。經查：證人即被告之配偶乙○○在本院審理中\n    到庭證稱：其母高錦卻於八十四年間因敗血症在屏東基督教醫院住院治療，同年\n    轉至長庚醫院開刀治療，而被告確有拿二十餘萬之款項至醫院予伊等語（參本院\n    九十一年五月二十二日訊問筆錄），核與被告所辯大抵相符。另本院依職權向屏\n    東基督教醫院查詢結果，被告之岳母高錦卻確於八十四年一月八日至同月二十六\n    日間因敗血症、糖尿病及關節炎等病症在該院住院治療，另依病歷顯示高錦卻於\n    同年二月九日再次住院，同年三月一日出院轉院治療，此有該院九十一年五月六\n    日（九一）屏基醫勞字第九一○五○一三號函及所附病歷影本存卷足據，堪認被\n    告所向自訴人所稱因岳母患病住院需款使用之借款理由非虛。至於被告辯稱當時\n    向自訴人告知之借款理由尚有自己需款週轉乙節，雖為自訴人所否認，然即認當\n    時被告僅以岳母住院需款之一項理由向自訴人借款，惟被告所借二十六萬元之款\n    項中，既有絕大部分均作為其岳母住院費用，已合於其借款之主要目的，縱有一\n    小部分留供己用，亦與一般之情理無違，難認此有何詐騙之情形，而與當時向自\n    訴人所稱之借款理由並無違背，自與施用詐術之情形有間。又被告目前按月償還\n    一萬元予自訴人，現已清償八萬元，並已成立調解，此經兩造均供陳一致在卷，\n    並有臺北縣板橋市調解委員會九十一年九月四日調解筆錄附卷可稽，亦足認被告\n    應無故不返還之圖謀。綜上，被告借款所持之理由既非虛構，現又能按期返還欠\n    款，自不能僅以其屆期未清償即遽認有詐欺犯行。此外，復無其他積極事證可認\n    被告借款時確有意圖為自己不法所有而施用詐術之情形，本件應純屬民事糾葛，\n    難認與刑法詐欺取財罪之構成要件相符，依前開之說明，並基於罪疑唯輕之刑事\n    訴訟原則，被告之犯罪行為尚屬未能證明，本院應為其無罪之諭知。\n據上論斷，應依刑事訴訟法第三百四十三條、第三百零一條第一項，判決如主文。"
  },
  "search": "臺灣板橋地方法院刑事判決九十一年度自緝字第八號自訴人甲○○住臺北.被告丙○○男四.右列被告因詐欺案件，經自訴人提起自訴及臺灣板橋地方法院檢察署檢察官移送併案審判（九十一年度偵緝字第一九五號），本院判決如左：主文丙○○無罪。理由一、自訴意旨略以：被告丙○○於民國八十四年四月二十五日，以其岳母住院需款孔急為由，向自訴人甲○○借款新臺幣（下同）二十六萬元，並約定借期一月，自訴人乃於臺北縣板橋市○○街十八號如數支付予被告，被告並當場交付支票乙紙以為擔保；惟該支票到期後，被告並未還款，並稱週轉困難要求再延一月，自訴人不疑有他，乃將支票交還被告，另由被告開立本票二紙為憑，詎被告原係蓄意詐欺，並無還款誠意，經自訴人數次催討仍不置理云云，因認被告涉犯刑法第三百三十九條之詐欺罪嫌。二、按犯罪事實應依證據認定之，無證據不得推定其犯罪事實；又不能證明被告犯罪者，應諭知無罪之判決，刑事訴訟法第一百五十四條、第三百零一條第一項分別定有明文。又犯罪事實之認定，應憑真實之證據，倘證據是否真實尚欠明確，自難以擬制推測之方法，為其判斷之基礎；而認定犯罪事實之證據係指足以認定被告確有犯罪行為之積極證據而言，該項證據自須適合於被告犯罪事實之認定，始得採為斷罪資料，最高法院亦著有五十三年臺上字第六五六號、二十九年上字第三一０五號判例可循。且刑事訴訟上證明之資料，無論其為直接或間接證據，均須達於通常一般之人均不致有所懷疑，而得確信其為真實之程度，始得據為有罪之認定，若其關於被告是否犯罪之證明未能達此程度，而有合理懷疑之存在，致使無從形成有罪之確信，根據「罪證有疑，利於被告」之證據法則，即不得遽為不利被告之認定，亦有最高法院七十六年度臺上字第四九八六號判例可資參照。另按刑法第三百三十九條第一項詐欺罪之成立，以意圖為自己或第三人不法所有，以詐術使人將本人或第三人之物交付為要件；所謂以詐術使人交付，必須被詐欺人因其詐術而陷於錯誤，若其所用方法，不能認為詐術，亦不致使人陷於錯誤，即不構成該罪，最高法院分別著有七十六年度臺上字第四九八六號及四十六年度臺上字第二六０號判例甚明。三、自訴人認被告涉犯右開犯行，無非係以被告於約定還款期屆至後並未償還云云，並提出被告交付之本票影本二紙，及自訴人向被告寄發催討欠款之存證信函等，為其論據。訊之被告堅詞否認有何詐欺犯行，辯以係因岳母手術需款使用，自己亦需款週轉，當時即係以此等理由向自訴人商借，而於取得自訴人交付之款項後，即將其中二十萬元給岳母，其餘由自己週轉使用，嗣因積欠房租及會錢，而無法按時還款，並無詐欺之圖等語。經查：證人即被告之配偶乙○○在本院審理中到庭證稱：其母高錦卻於八十四年間因敗血症在屏東基督教醫院住院治療，同年轉至長庚醫院開刀治療，而被告確有拿二十餘萬之款項至醫院予伊等語（參本院九十一年五月二十二日訊問筆錄），核與被告所辯大抵相符。另本院依職權向屏東基督教醫院查詢結果，被告之岳母高錦卻確於八十四年一月八日至同月二十六日間因敗血症、糖尿病及關節炎等病症在該院住院治療，另依病歷顯示高錦卻於同年二月九日再次住院，同年三月一日出院轉院治療，此有該院九十一年五月六日（九一）屏基醫勞字第九一○五○一三號函及所附病歷影本存卷足據，堪認被告所向自訴人所稱因岳母患病住院需款使用之借款理由非虛。至於被告辯稱當時向自訴人告知之借款理由尚有自己需款週轉乙節，雖為自訴人所否認，然即認當時被告僅以岳母住院需款之一項理由向自訴人借款，惟被告所借二十六萬元之款項中，既有絕大部分均作為其岳母住院費用，已合於其借款之主要目的，縱有一小部分留供己用，亦與一般之情理無違，難認此有何詐騙之情形，而與當時向自訴人所稱之借款理由並無違背，自與施用詐術之情形有間。又被告目前按月償還一萬元予自訴人，現已清償八萬元，並已成立調解，此經兩造均供陳一致在卷，並有臺北縣板橋市調解委員會九十一年九月四日調解筆錄附卷可稽，亦足認被告應無故不返還之圖謀。綜上，被告借款所持之理由既非虛構，現又能按期返還欠款，自不能僅以其屆期未清償即遽認有詐欺犯行。此外，復無其他積極事證可認被告借款時確有意圖為自己不法所有而施用詐術之情形，本件應純屬民事糾葛，難認與刑法詐欺取財罪之構成要件相符，依前開之說明，並基於罪疑唯輕之刑事訴訟原則，被告之犯罪行為尚屬未能證明，本院應為其無罪之諭知。據上論斷，應依刑事訴訟法第三百四十三條、第三百零一條第一項，判決如主文。中華民國九十一年十月十八日臺灣板橋地方法院刑事第二庭法官楊博欽右正本證明與原本無異。如不服本判決，應於判決送達後十日內，向本院提出上訴狀。書記官潘文賢中華民國九十一年十月十八日",
  "characters": {
    "judges": [
      "楊博欽"
    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [
      "潘文賢"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "丙○○  男  四.",
      "右列被告因詐欺案件，經自訴人提起自訴及臺灣板橋地方法院檢察署檢察官移送併案",
      "審判（九十一年度偵緝字第一九五號），本院判決如左："
    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2002-10-18",
  "created_at": "2016-02-05 18:00:45",
  "updated_at": "2016-02-05 18:00:45"
}