{
  "identify": "TPH-91-再抗-142-20021018-1",
  "court": {
    "name": "臺灣高等法院",
    "code": "TPH"
  },
  "division": {
    "name": "民事",
    "code": "V"
  },
  "year": 91,
  "word": "再抗",
  "number": "142",
  "jcheck": "1",
  "reason": "損害賠償",
  "content": "臺灣高等法院民事裁定  九十一年度再抗字第一四二號\n    聲  請  人  甲○○\n    相  對  人  中匯建設股份有限公司\n    法定代理人  翁長庚\n右當事人間損害賠償事件，聲請人對於中華民國九十一年六月七日台灣士林地方法院\n九十一年度訴字第三三三號裁定及九十一年七月三十一日本院九十一年度抗字第二八\n五四號確定裁定，聲請再審，本院裁定如左：\n      主    文\n聲請駁回。\n聲請程序費用由聲請人負擔。\n      理    由\n一、本件再審聲請人聲請意旨略以：其於原確定裁定審理中之反訴訴訟標的係基於違\n    反契約第二十七條之給付請求權，而非違反契約之行為自體，而本件再審相對人\n    於原確定裁定審理中，其訴訟標的亦係基於違反契約第二十七條之給付請求權，\n    亦非違反契約之行為自體，本訴與反訴為同種之給付訴訟標的，皆在利用本訴之\n    訴訴程序以符訴訟經濟原則，依司法院院字第二二三三 (一) 解釋意旨「原告提\n    起確認某地為其所有之訴，被告亦提起確認該地為其所有之反訴者，所有權之主\n    體既異，訴訟標的即非相同，本訴與反訴自應各按所有權之價額徵收裁判費」，\n    及司法院院解字第二三五○號解釋「原告否認被告有某項給付請求權提起消極確\n    認之訴被告提起請求給付之反訴，本訴與反訴均以被告之某項給付請求權為訴訟\n    標的，即屬本條所謂訴訟標的相同之情形」，而本件主體亦屬訴訟標的主體相同\n    、相牽連、同種、同一標的，自應免繳反訴裁判費，核與其於前審所提出之本院\n    九十年度重上更 (一) 字第五十號確定判決相符，本院未查而為斟酌，必可受較\n    有利之裁定，爰於之三十日之不變期間，依民事訴訟法第四百九十六條第一項第\n    一款、第十三款規定提起本件再審之聲請等語。\n二、按聲請再審，依民事訴訟法第五百零七條準用同法第五百零一條第一項第四款之\n    規定，應表明再審之理由。所謂表明再審理由，係指必須敘明確定裁定有何合於\n    法定再審事由之具體情形而言。否則其聲請即屬不合法，且毋庸命其補正，逕行\n    駁回之。（最高法院六十年度台抗字第六八八號、六十四年度台聲字第七六號判\n    例參照）。\n三、查，本件再審聲請人對於台灣士林地方法院九十一年度訴字第三三三號、本院九\n    十一年度抗字第二八五四號確定裁定聲請再審，自應就該確定裁定有何法定再審\n    事由加以指述。若有再審理由，始可進而就在此之前之確定裁判有無再審理由為\n    審查。然觀其前揭所述之再審理由，係指摘本院原確定裁定違背上述判例及司法\n    院解釋，適用法規顯有錯誤，且有當事人發見未經斟酌之證物或得使用該證物者\n    等再審事由云云。惟原確定判決業經本院前審以：按訴訟標的之價額，由法院核\n    定，民事訴訟費用法第四條，定有明文。又，本訴與反訴之訴訟標的相同者，反\n    訴不另徵收裁判費，同法第十七條，亦有規定，換言之，本訴與反訴之訴訟標的\n    不同者，反訴應另徵收裁判費。本件原法院審酌本訴及反訴之主張，認為相對人\n    (即本件再審相對人)係本於不當得利之法律關係及本於工程合約第二十七條之約\n    定，請求抗告人 (即本件再審聲請人) 返還不當得利及賠償逾期完工損失；抗告\n    人 (即本件再審聲請人) 則係本於民法第二百第二十七條、第二百二十九條、公\n    平交易法第一條、第二十四條、民法第二百五十條、第二百十六條、第二百二十\n    七條及工程合約第二十七條之約定，請求反訴被告即相對人 (即本件再審聲相對\n    人) 賠償損失、給付違約金及賠償所失利益，其訴訟標的顯非相同，駁回抗告人\n    (即本件再審聲請人)之聲請，於法並無不合。抗告意旨指摘原裁定不當，求為廢\n    棄，為無理由，應予駁回」為由，而駁回再審聲請人之對於原確定裁定之抗告，\n    該裁定並已告確定，此有本院原確定裁定可稽。再審聲請人仍執相同理由聲請本\n    件再審，未具體表明本院九十一年度抗字第二八五四號確定裁定，有如何合於法\n    定再審事由之具體情事，顯難謂有合法表明再審理由；再審聲請人另謂原確定判\n    決合於民事訴訟法第四百九十六條第一項第十三款之再審事由。惟並未提出任何\n    證據證明其有符合該款規定「發見未經斟酌之證物或得使用該證物」之情形，再\n    審聲請人仍執陳詞，空言指摘原確定裁定違誤，顯有誤會，此外，再審聲請人復\n    未具體敘明原確定裁定尚有何合於法定再審事由之情形，揆諸前開判例意旨，顯\n    難認其再審聲請為合法，應予駁回。\n四、據上論結，本件再審之聲請不合法，爰依民事訴訟法第五百零七條、第五百零二\n    條第一項、第九十五條、第七十八條，裁定如主文。\n中      華      民      國    九十一    年      十      月     十八     日\n                               民事第二庭\n                                   審判長法  官  尤  豐  彥\n                                         法  官  黃  嘉  烈\n                                         法  官  魏  麗  娟\n右正本係照原本作成。\n不得再抗告。\n中      華      民      國    九十一    年      十      月    二十一    日\n                                         書記官  曾  瓊  安\n",
  "structure": {
    "main": "聲請駁回。\n聲請程序費用由聲請人負擔。",
    "reason": "一、本件再審聲請人聲請意旨略以：其於原確定裁定審理中之反訴訴訟標的係基於違\n    反契約第二十七條之給付請求權，而非違反契約之行為自體，而本件再審相對人\n    於原確定裁定審理中，其訴訟標的亦係基於違反契約第二十七條之給付請求權，\n    亦非違反契約之行為自體，本訴與反訴為同種之給付訴訟標的，皆在利用本訴之\n    訴訴程序以符訴訟經濟原則，依司法院院字第二二三三 (一) 解釋意旨「原告提\n    起確認某地為其所有之訴，被告亦提起確認該地為其所有之反訴者，所有權之主\n    體既異，訴訟標的即非相同，本訴與反訴自應各按所有權之價額徵收裁判費」，\n    及司法院院解字第二三五○號解釋「原告否認被告有某項給付請求權提起消極確\n    認之訴被告提起請求給付之反訴，本訴與反訴均以被告之某項給付請求權為訴訟\n    標的，即屬本條所謂訴訟標的相同之情形」，而本件主體亦屬訴訟標的主體相同\n    、相牽連、同種、同一標的，自應免繳反訴裁判費，核與其於前審所提出之本院\n    九十年度重上更 (一) 字第五十號確定判決相符，本院未查而為斟酌，必可受較\n    有利之裁定，爰於之三十日之不變期間，依民事訴訟法第四百九十六條第一項第\n    一款、第十三款規定提起本件再審之聲請等語。\n二、按聲請再審，依民事訴訟法第五百零七條準用同法第五百零一條第一項第四款之\n    規定，應表明再審之理由。所謂表明再審理由，係指必須敘明確定裁定有何合於\n    法定再審事由之具體情形而言。否則其聲請即屬不合法，且毋庸命其補正，逕行\n    駁回之。（最高法院六十年度台抗字第六八八號、六十四年度台聲字第七六號判\n    例參照）。\n三、查，本件再審聲請人對於台灣士林地方法院九十一年度訴字第三三三號、本院九\n    十一年度抗字第二八五四號確定裁定聲請再審，自應就該確定裁定有何法定再審\n    事由加以指述。若有再審理由，始可進而就在此之前之確定裁判有無再審理由為\n    審查。然觀其前揭所述之再審理由，係指摘本院原確定裁定違背上述判例及司法\n    院解釋，適用法規顯有錯誤，且有當事人發見未經斟酌之證物或得使用該證物者\n    等再審事由云云。惟原確定判決業經本院前審以：按訴訟標的之價額，由法院核\n    定，民事訴訟費用法第四條，定有明文。又，本訴與反訴之訴訟標的相同者，反\n    訴不另徵收裁判費，同法第十七條，亦有規定，換言之，本訴與反訴之訴訟標的\n    不同者，反訴應另徵收裁判費。本件原法院審酌本訴及反訴之主張，認為相對人\n    (即本件再審相對人)係本於不當得利之法律關係及本於工程合約第二十七條之約\n    定，請求抗告人 (即本件再審聲請人) 返還不當得利及賠償逾期完工損失；抗告\n    人 (即本件再審聲請人) 則係本於民法第二百第二十七條、第二百二十九條、公\n    平交易法第一條、第二十四條、民法第二百五十條、第二百十六條、第二百二十\n    七條及工程合約第二十七條之約定，請求反訴被告即相對人 (即本件再審聲相對\n    人) 賠償損失、給付違約金及賠償所失利益，其訴訟標的顯非相同，駁回抗告人\n    (即本件再審聲請人)之聲請，於法並無不合。抗告意旨指摘原裁定不當，求為廢\n    棄，為無理由，應予駁回」為由，而駁回再審聲請人之對於原確定裁定之抗告，\n    該裁定並已告確定，此有本院原確定裁定可稽。再審聲請人仍執相同理由聲請本\n    件再審，未具體表明本院九十一年度抗字第二八五四號確定裁定，有如何合於法\n    定再審事由之具體情事，顯難謂有合法表明再審理由；再審聲請人另謂原確定判\n    決合於民事訴訟法第四百九十六條第一項第十三款之再審事由。惟並未提出任何\n    證據證明其有符合該款規定「發見未經斟酌之證物或得使用該證物」之情形，再\n    審聲請人仍執陳詞，空言指摘原確定裁定違誤，顯有誤會，此外，再審聲請人復\n    未具體敘明原確定裁定尚有何合於法定再審事由之情形，揆諸前開判例意旨，顯\n    難認其再審聲請為合法，應予駁回。\n四、據上論結，本件再審之聲請不合法，爰依民事訴訟法第五百零七條、第五百零二\n    條第一項、第九十五條、第七十八條，裁定如主文。"
  },
  "search": "臺灣高等法院民事裁定九十一年度再抗字第一四二號聲請人甲○○相對人中匯建設股份有限公司法定代理人翁長庚右當事人間損害賠償事件，聲請人對於中華民國九十一年六月七日台灣士林地方法院九十一年度訴字第三三三號裁定及九十一年七月三十一日本院九十一年度抗字第二八五四號確定裁定，聲請再審，本院裁定如左：主文聲請駁回。聲請程序費用由聲請人負擔。理由一、本件再審聲請人聲請意旨略以：其於原確定裁定審理中之反訴訴訟標的係基於違反契約第二十七條之給付請求權，而非違反契約之行為自體，而本件再審相對人於原確定裁定審理中，其訴訟標的亦係基於違反契約第二十七條之給付請求權，亦非違反契約之行為自體，本訴與反訴為同種之給付訴訟標的，皆在利用本訴之訴訴程序以符訴訟經濟原則，依司法院院字第二二三三(一)解釋意旨「原告提起確認某地為其所有之訴，被告亦提起確認該地為其所有之反訴者，所有權之主體既異，訴訟標的即非相同，本訴與反訴自應各按所有權之價額徵收裁判費」，及司法院院解字第二三五○號解釋「原告否認被告有某項給付請求權提起消極確認之訴被告提起請求給付之反訴，本訴與反訴均以被告之某項給付請求權為訴訟標的，即屬本條所謂訴訟標的相同之情形」，而本件主體亦屬訴訟標的主體相同、相牽連、同種、同一標的，自應免繳反訴裁判費，核與其於前審所提出之本院九十年度重上更(一)字第五十號確定判決相符，本院未查而為斟酌，必可受較有利之裁定，爰於之三十日之不變期間，依民事訴訟法第四百九十六條第一項第一款、第十三款規定提起本件再審之聲請等語。二、按聲請再審，依民事訴訟法第五百零七條準用同法第五百零一條第一項第四款之規定，應表明再審之理由。所謂表明再審理由，係指必須敘明確定裁定有何合於法定再審事由之具體情形而言。否則其聲請即屬不合法，且毋庸命其補正，逕行駁回之。（最高法院六十年度台抗字第六八八號、六十四年度台聲字第七六號判例參照）。三、查，本件再審聲請人對於台灣士林地方法院九十一年度訴字第三三三號、本院九十一年度抗字第二八五四號確定裁定聲請再審，自應就該確定裁定有何法定再審事由加以指述。若有再審理由，始可進而就在此之前之確定裁判有無再審理由為審查。然觀其前揭所述之再審理由，係指摘本院原確定裁定違背上述判例及司法院解釋，適用法規顯有錯誤，且有當事人發見未經斟酌之證物或得使用該證物者等再審事由云云。惟原確定判決業經本院前審以：按訴訟標的之價額，由法院核定，民事訴訟費用法第四條，定有明文。又，本訴與反訴之訴訟標的相同者，反訴不另徵收裁判費，同法第十七條，亦有規定，換言之，本訴與反訴之訴訟標的不同者，反訴應另徵收裁判費。本件原法院審酌本訴及反訴之主張，認為相對人(即本件再審相對人)係本於不當得利之法律關係及本於工程合約第二十七條之約定，請求抗告人(即本件再審聲請人)返還不當得利及賠償逾期完工損失；抗告人(即本件再審聲請人)則係本於民法第二百第二十七條、第二百二十九條、公平交易法第一條、第二十四條、民法第二百五十條、第二百十六條、第二百二十七條及工程合約第二十七條之約定，請求反訴被告即相對人(即本件再審聲相對人)賠償損失、給付違約金及賠償所失利益，其訴訟標的顯非相同，駁回抗告人(即本件再審聲請人)之聲請，於法並無不合。抗告意旨指摘原裁定不當，求為廢棄，為無理由，應予駁回」為由，而駁回再審聲請人之對於原確定裁定之抗告，該裁定並已告確定，此有本院原確定裁定可稽。再審聲請人仍執相同理由聲請本件再審，未具體表明本院九十一年度抗字第二八五四號確定裁定，有如何合於法定再審事由之具體情事，顯難謂有合法表明再審理由；再審聲請人另謂原確定判決合於民事訴訟法第四百九十六條第一項第十三款之再審事由。惟並未提出任何證據證明其有符合該款規定「發見未經斟酌之證物或得使用該證物」之情形，再審聲請人仍執陳詞，空言指摘原確定裁定違誤，顯有誤會，此外，再審聲請人復未具體敘明原確定裁定尚有何合於法定再審事由之情形，揆諸前開判例意旨，顯難認其再審聲請為合法，應予駁回。四、據上論結，本件再審之聲請不合法，爰依民事訴訟法第五百零七條、第五百零二條第一項、第九十五條、第七十八條，裁定如主文。中華民國九十一年十月十八日民事第二庭審判長法官尤豐彥法官黃嘉烈法官魏麗娟右正本係照原本作成。不得再抗告。中華民國九十一年十月二十一日書記官曾瓊安",
  "characters": {
    "judges": [
      "尤豐彥",
      "黃嘉烈",
      "魏麗娟"
    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [
      "曾瓊安"
    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [
      "甲"
    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2002-10-18",
  "created_at": "2016-02-05 18:02:38",
  "updated_at": "2016-02-05 18:02:38"
}