{
  "identify": "SLD-94-訴-258-20050609-1",
  "court": {
    "name": "臺灣士林地方法院",
    "code": "SLD"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 94,
  "word": "訴",
  "number": "258",
  "jcheck": "1",
  "reason": "毒品危害防制條例",
  "content": "臺灣士林地方法院刑事判決               94年度訴字第258號\n公  訴  人  臺灣士林地方法院檢察署檢察官\n被      告  甲○○\n上列被告因違反毒品危害防制條例案件，經檢察官提起公訴（94\n年度毒偵字第465 號），本院經訊問被告後，被告為有罪之陳述\n，經合議庭裁定認本件宜由受命法官獨任進行簡式審判程序審理\n，並判決如下：\n    主  文\n甲○○連續施用第一級毒品，處有期徒刑捌月。\n    事  實\n一、甲○○曾於民國83年間因違反麻醉藥品管理條例、肅清煙毒\n    條例案件，經本院判處有期徒刑6 月、2 年6 月，應執行有\n    期徒刑2 年10月，並經台灣高等法院於84年9 月26日以84年\n    上訴字第3048號判決駁回上訴確定，於87年10月30日縮刑期\n    滿執行完畢（不構成累犯）。又甲○○前因施用第1 級毒品\n    海洛因及第2 級毒品安非他命案件，經本院以91年毒聲字第\n    1333號裁定送觀察、勒戒後，認有繼續施用毒品傾向，由本\n    院以92年度毒聲字第14號裁定令入戒治處所施以強制戒治，\n    嗣戒治成效經評定為合格，再經本院以92年度毒聲字第579\n    號裁定停止戒治，所餘戒治期間付保護管束，嗣於93年1 月\n    10日期滿未經撤銷，視為強制戒治期滿執行完畢，並由台灣\n    士林地方法院檢察署檢察官於93年2 月25日以93年度戒毒偵\n    字第10號為不起訴處分確定。詎甲○○仍不知悛悔，於上開\n    戒治執行完畢後5 年內，復基於施用第1 級毒品海洛因之概\n    括犯意，自93年年中起至94年2 月7 日晚上7 時許止，在臺\n    北縣汐止市○○○路的涵洞內等地，連續施用第1 級毒品海\n    洛因多次，約2 、3 天施打1 次。嗣甲○○因販賣毒品案件\n    經法院判處有期徒刑8 年確定，惟經合法傳喚未到案執行，\n    遭台灣士林地方法院檢察署通緝中，嗣於94年2 月10 日 中\n    午12時30分許，為警在臺北縣汐止市○○街93號6 樓之住處\n    緝獲，經警採集尿液送驗，始查悉上情。\n二、案經臺北縣政府警察局汐止分局報請台灣士林地方法院檢察\n    署檢察官偵查起訴。\n    理  由\n一、上揭事實，業據被告甲○○於偵查及本院審理時坦承不諱，\n    且被告於前揭時地，為警查獲後所採集之尿液，經送請檢驗\n    結果，檢出有鴉片類陽性反應，有台灣檢驗科技股份有限公\n    司94年3 月2 日濫用藥物尿液檢驗報告乙份附卷可稽。足徵\n    被告前開施用毒品之自白與事實相符，堪予採信。按施用毒\n    品經觀察、勒戒或強制戒治執行完畢釋放後，5 年內再犯毒\n    品危害防制條例第10條之施用毒品罪者，檢察官應依法追訴\n    ，毒品危害防制條例第23條第2 項定有明文。本件被告甲○\n    ○前因施用第1 級毒品海洛因及第2 級毒品安非他命案件，\n    經送觀察、勒戒後，認有繼續施用毒品傾向，由本院以92年\n    度毒聲字第14號裁定令入戒治處所施以強制戒治，嗣戒治成\n    效經評定為合格，再經本院以92年度毒聲字第579 號裁定停\n    止戒治，所餘戒治期間付保護管束，並於93年1 月10日保護\n    管束戒治期滿，由台灣士林地方法院檢察署檢察官以93年度\n    戒毒偵字第10號為不起訴處分確定等情，有台灣士林地方法\n    院檢察署檢察官93年戒毒偵字第10號不起訴處分書及臺灣高\n    等法院被告全國前案紀錄表等在卷可考。綜上，被告係於強\n    制戒治執行完畢釋放後，5 年內再犯施用第1 級毒品之犯行\n    ，而應追訴處罰甚明。本件事證明確，被告犯行洵堪認定。\n二、按海洛因係毒品危害防制條例所稱之第1 級毒品，此為該條\n    例第2 條第2 項第1 款所明定。被告甲○○自93年年中起至\n    94年2 月7 日晚上7 時許止連續施用第1 級毒品海洛因之行\n    為，核係犯毒品危害防制條例第10條第1 項之施用第1 級毒\n    品罪。被告為施用毒品海洛因而持有毒品海洛因，其持有之\n    低度行為皆為施用之高度行為所吸收，不另論罪。又被告先\n    後多次施用第1 級毒品海洛因之犯行，時間緊接，方法相同\n    ，觸犯構成要件相同之罪名，顯係基於概括犯意而為之，為\n    連續犯，應依刑法第56條之規定以一罪論，並加重其刑。爰\n    審酌被告前有施用毒品前科，經觀察、勒戒及強制戒治之治\n    療程序後，仍未戒除惡習而繼續施用，足見其深陷毒癮而難\n    以自拔，惟施用毒品僅係戕害自身健康，尚未危害他人，並\n    考量其生活狀況、智識程度，施用毒品之次數，暨犯罪後坦\n    承犯行，尚有悔意等一切情狀，量處如主文所示之刑，以資\n    懲儆。\n據上論斷，應依刑事訴訟法第273條之1第1項、第299條第1項前\n段，毒品危害防制條例第10條第1 項，刑法第11條前段、第56條\n，判決如主文。\n本案經檢察官鄭世揚到庭執行職務。\n中    華    民    國    94    年    6     月    9     日\n                  刑事第三庭法  官  王俊雄\n以上正本證明與原本無異。\n如不服本判決應於送達後10日內，向本院提出上訴狀。\n                            書記官  許秋莉\n中    華    民    國    94    年    6     月    10    日\n附錄本判決論罪科刑依據之法條：\n毒品危害防制條例第10條第1 項：\n施用第一級毒品者，處6 月以上5 年以下有期徒刑。\n施用第二級毒品者，處3 年以下有期徒刑。\n",
  "structure": {
    "main": "甲○○連續施用第一級毒品，處有期徒刑捌月。",
    "fact": "一、甲○○曾於民國83年間因違反麻醉藥品管理條例、肅清煙毒\n    條例案件，經本院判處有期徒刑6 月、2 年6 月，應執行有\n    期徒刑2 年10月，並經台灣高等法院於84年9 月26日以84年\n    上訴字第3048號判決駁回上訴確定，於87年10月30日縮刑期\n    滿執行完畢（不構成累犯）。又甲○○前因施用第1 級毒品\n    海洛因及第2 級毒品安非他命案件，經本院以91年毒聲字第\n    1333號裁定送觀察、勒戒後，認有繼續施用毒品傾向，由本\n    院以92年度毒聲字第14號裁定令入戒治處所施以強制戒治，\n    嗣戒治成效經評定為合格，再經本院以92年度毒聲字第579\n    號裁定停止戒治，所餘戒治期間付保護管束，嗣於93年1 月\n    10日期滿未經撤銷，視為強制戒治期滿執行完畢，並由台灣\n    士林地方法院檢察署檢察官於93年2 月25日以93年度戒毒偵\n    字第10號為不起訴處分確定。詎甲○○仍不知悛悔，於上開\n    戒治執行完畢後5 年內，復基於施用第1 級毒品海洛因之概\n    括犯意，自93年年中起至94年2 月7 日晚上7 時許止，在臺\n    北縣汐止市○○○路的涵洞內等地，連續施用第1 級毒品海\n    洛因多次，約2 、3 天施打1 次。嗣甲○○因販賣毒品案件\n    經法院判處有期徒刑8 年確定，惟經合法傳喚未到案執行，\n    遭台灣士林地方法院檢察署通緝中，嗣於94年2 月10 日 中\n    午12時30分許，為警在臺北縣汐止市○○街93號6 樓之住處\n    緝獲，經警採集尿液送驗，始查悉上情。\n二、案經臺北縣政府警察局汐止分局報請台灣士林地方法院檢察\n    署檢察官偵查起訴。",
    "reason": "一、上揭事實，業據被告甲○○於偵查及本院審理時坦承不諱，\n    且被告於前揭時地，為警查獲後所採集之尿液，經送請檢驗\n    結果，檢出有鴉片類陽性反應，有台灣檢驗科技股份有限公\n    司94年3 月2 日濫用藥物尿液檢驗報告乙份附卷可稽。足徵\n    被告前開施用毒品之自白與事實相符，堪予採信。按施用毒\n    品經觀察、勒戒或強制戒治執行完畢釋放後，5 年內再犯毒\n    品危害防制條例第10條之施用毒品罪者，檢察官應依法追訴\n    ，毒品危害防制條例第23條第2 項定有明文。本件被告甲○\n    ○前因施用第1 級毒品海洛因及第2 級毒品安非他命案件，\n    經送觀察、勒戒後，認有繼續施用毒品傾向，由本院以92年\n    度毒聲字第14號裁定令入戒治處所施以強制戒治，嗣戒治成\n    效經評定為合格，再經本院以92年度毒聲字第579 號裁定停\n    止戒治，所餘戒治期間付保護管束，並於93年1 月10日保護\n    管束戒治期滿，由台灣士林地方法院檢察署檢察官以93年度\n    戒毒偵字第10號為不起訴處分確定等情，有台灣士林地方法\n    院檢察署檢察官93年戒毒偵字第10號不起訴處分書及臺灣高\n    等法院被告全國前案紀錄表等在卷可考。綜上，被告係於強\n    制戒治執行完畢釋放後，5 年內再犯施用第1 級毒品之犯行\n    ，而應追訴處罰甚明。本件事證明確，被告犯行洵堪認定。\n二、按海洛因係毒品危害防制條例所稱之第1 級毒品，此為該條\n    例第2 條第2 項第1 款所明定。被告甲○○自93年年中起至\n    94年2 月7 日晚上7 時許止連續施用第1 級毒品海洛因之行\n    為，核係犯毒品危害防制條例第10條第1 項之施用第1 級毒\n    品罪。被告為施用毒品海洛因而持有毒品海洛因，其持有之\n    低度行為皆為施用之高度行為所吸收，不另論罪。又被告先\n    後多次施用第1 級毒品海洛因之犯行，時間緊接，方法相同\n    ，觸犯構成要件相同之罪名，顯係基於概括犯意而為之，為\n    連續犯，應依刑法第56條之規定以一罪論，並加重其刑。爰\n    審酌被告前有施用毒品前科，經觀察、勒戒及強制戒治之治\n    療程序後，仍未戒除惡習而繼續施用，足見其深陷毒癮而難\n    以自拔，惟施用毒品僅係戕害自身健康，尚未危害他人，並\n    考量其生活狀況、智識程度，施用毒品之次數，暨犯罪後坦\n    承犯行，尚有悔意等一切情狀，量處如主文所示之刑，以資\n    懲儆。\n據上論斷，應依刑事訴訟法第273條之1第1項、第299條第1項前\n段，毒品危害防制條例第10條第1 項，刑法第11條前段、第56條\n，判決如主文。\n本案經檢察官鄭世揚到庭執行職務。\n中    華    民    國    94    年    6     月    9     日\n                  刑事第三庭法  官  王俊雄\n以上正本證明與原本無異。\n如不服本判決應於送達後10日內，向本院提出上訴狀。\n                            書記官  許秋莉"
  },
  "search": "臺灣士林地方法院刑事判決94年度訴字第258號公訴人臺灣士林地方法院檢察署檢察官被告甲○○上列被告因違反毒品危害防制條例案件，經檢察官提起公訴（94年度毒偵字第465號），本院經訊問被告後，被告為有罪之陳述，經合議庭裁定認本件宜由受命法官獨任進行簡式審判程序審理，並判決如下：主文甲○○連續施用第一級毒品，處有期徒刑捌月。事實一、甲○○曾於民國83年間因違反麻醉藥品管理條例、肅清煙毒條例案件，經本院判處有期徒刑6月、2年6月，應執行有期徒刑2年10月，並經台灣高等法院於84年9月26日以84年上訴字第3048號判決駁回上訴確定，於87年10月30日縮刑期滿執行完畢（不構成累犯）。又甲○○前因施用第1級毒品海洛因及第2級毒品安非他命案件，經本院以91年毒聲字第1333號裁定送觀察、勒戒後，認有繼續施用毒品傾向，由本院以92年度毒聲字第14號裁定令入戒治處所施以強制戒治，嗣戒治成效經評定為合格，再經本院以92年度毒聲字第579號裁定停止戒治，所餘戒治期間付保護管束，嗣於93年1月10日期滿未經撤銷，視為強制戒治期滿執行完畢，並由台灣士林地方法院檢察署檢察官於93年2月25日以93年度戒毒偵字第10號為不起訴處分確定。詎甲○○仍不知悛悔，於上開戒治執行完畢後5年內，復基於施用第1級毒品海洛因之概括犯意，自93年年中起至94年2月7日晚上7時許止，在臺北縣汐止市○○○路的涵洞內等地，連續施用第1級毒品海洛因多次，約2、3天施打1次。嗣甲○○因販賣毒品案件經法院判處有期徒刑8年確定，惟經合法傳喚未到案執行，遭台灣士林地方法院檢察署通緝中，嗣於94年2月10日中午12時30分許，為警在臺北縣汐止市○○街93號6樓之住處緝獲，經警採集尿液送驗，始查悉上情。二、案經臺北縣政府警察局汐止分局報請台灣士林地方法院檢察署檢察官偵查起訴。理由一、上揭事實，業據被告甲○○於偵查及本院審理時坦承不諱，且被告於前揭時地，為警查獲後所採集之尿液，經送請檢驗結果，檢出有鴉片類陽性反應，有台灣檢驗科技股份有限公司94年3月2日濫用藥物尿液檢驗報告乙份附卷可稽。足徵被告前開施用毒品之自白與事實相符，堪予採信。按施用毒品經觀察、勒戒或強制戒治執行完畢釋放後，5年內再犯毒品危害防制條例第10條之施用毒品罪者，檢察官應依法追訴，毒品危害防制條例第23條第2項定有明文。本件被告甲○○前因施用第1級毒品海洛因及第2級毒品安非他命案件，經送觀察、勒戒後，認有繼續施用毒品傾向，由本院以92年度毒聲字第14號裁定令入戒治處所施以強制戒治，嗣戒治成效經評定為合格，再經本院以92年度毒聲字第579號裁定停止戒治，所餘戒治期間付保護管束，並於93年1月10日保護管束戒治期滿，由台灣士林地方法院檢察署檢察官以93年度戒毒偵字第10號為不起訴處分確定等情，有台灣士林地方法院檢察署檢察官93年戒毒偵字第10號不起訴處分書及臺灣高等法院被告全國前案紀錄表等在卷可考。綜上，被告係於強制戒治執行完畢釋放後，5年內再犯施用第1級毒品之犯行，而應追訴處罰甚明。本件事證明確，被告犯行洵堪認定。二、按海洛因係毒品危害防制條例所稱之第1級毒品，此為該條例第2條第2項第1款所明定。被告甲○○自93年年中起至94年2月7日晚上7時許止連續施用第1級毒品海洛因之行為，核係犯毒品危害防制條例第10條第1項之施用第1級毒品罪。被告為施用毒品海洛因而持有毒品海洛因，其持有之低度行為皆為施用之高度行為所吸收，不另論罪。又被告先後多次施用第1級毒品海洛因之犯行，時間緊接，方法相同，觸犯構成要件相同之罪名，顯係基於概括犯意而為之，為連續犯，應依刑法第56條之規定以一罪論，並加重其刑。爰審酌被告前有施用毒品前科，經觀察、勒戒及強制戒治之治療程序後，仍未戒除惡習而繼續施用，足見其深陷毒癮而難以自拔，惟施用毒品僅係戕害自身健康，尚未危害他人，並考量其生活狀況、智識程度，施用毒品之次數，暨犯罪後坦承犯行，尚有悔意等一切情狀，量處如主文所示之刑，以資懲儆。據上論斷，應依刑事訴訟法第273條之1第1項、第299條第1項前段，毒品危害防制條例第10條第1項，刑法第11條前段、第56條，判決如主文。本案經檢察官鄭世揚到庭執行職務。中華民國94年6月9日刑事第三庭法官王俊雄以上正本證明與原本無異。如不服本判決應於送達後10日內，向本院提出上訴狀。書記官許秋莉中華民國94年6月10日附錄本判決論罪科刑依據之法條：毒品危害防制條例第10條第1項：施用第一級毒品者，處6月以上5年以下有期徒刑。施用第二級毒品者，處3年以下有期徒刑。",
  "characters": {
    "judges": [
      "王俊雄"
    ],
    "prosecutors": [
      "鄭世揚"
    ],
    "lawyers": [

    ],
    "clerks": [
      "許秋莉"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "甲○○"
    ],
    "prosecutor_office": [
      "臺灣士林地方法院檢察署檢察官"
    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2005-06-09",
  "created_at": "2016-02-07 05:09:08",
  "updated_at": "2016-02-07 05:09:08"
}