{
  "identify": "TCD-94-易-475-20050608-1",
  "court": {
    "name": "臺灣臺中地方法院",
    "code": "TCD"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 94,
  "word": "易",
  "number": "475",
  "jcheck": "1",
  "reason": "竊盜",
  "content": "臺灣臺中地方法院刑事判決                          九十四年度易字第四七五號\n    公  訴  人  臺灣臺中地方法院檢察署檢察官\n    被      告  乙○○\n右列被告因竊盜案件，經檢察官提起公訴（九十三年度偵字第二一九二九號），被告\n於準備程序中就被訴事實為有罪之陳述，受命法官於聽取當事人之意見後，本院合議\n庭裁定改以簡式審判程序審理，判決如左：\n    主  文\n乙○○攜帶兇器竊盜未遂，累犯，處有期徒刑陸月，如易科罰金，以佰元折算壹日\n。扣案之機車鑰匙壹支（上有Ｍ８２Ｐ字樣者）沒收。\n    事  實\n一、乙○○曾於民國八十三年間，因肅清煙毒條例及麻醉藥品管理條例案件，經臺灣\n    高等法院臺中分院於八十四年二月二十一日，以八十三年度上訴字第四二五七號\n    ，分別判處有期徒刑二年六月、七月，並定其應執行之刑為有期徒刑二年九月確\n    定。八十四年間，復因肅清煙毒條例及麻醉藥品管理條例案件，經臺灣高等法院\n    臺中分院於八十五年六月十六日，以八十五年度上訴字第一一一三號，分別判處\n    有期徒刑三年四月、七月，並定其應執行之刑為有期徒刑三年六月確定。乙○○\n    入監接續執行前開二個有期徒刑，於八十七年十月二十日假釋出監，刑期至九十\n    年三月二十日期滿。惟乙○○於假釋期間，復因有施用毒品犯行，經本院以八十\n    九年度毒聲字第七六一號裁定送勒戒處所觀察、勒戒後，認有繼續施用毒品之傾\n    向，再由本院以八十九年度毒聲字第一三Ｏ一號裁定令入戒治處所施以強制戒治\n    。乙○○於九十年二月十八日強制戒治執行完畢釋放後，旋於同日入監執行經撤\n    銷假釋後之殘刑二年五月，並於九十二年五月二日執行完畢。又於九十三年間，\n    因竊盜案件，經本院臺中簡易庭於九十三年十二月三日，以九十三年度中簡字第\n    三Ｏ六一號判處有期徒三月，如易科罰金，以三百元折算一日，該刑事簡易判決\n    於同年月九日送達於乙○○而發生效力，並於九十四年一月十二日確定。詎乙○\n    ○猶不知悛悔警惕，復意圖為自己不法之所有，於前案既判力時點後之九十三年\n    十二月十四日下午五時五十分許，攜帶客觀上足供兇器使用之螺絲起子一支，並\n    放置於隨身的側背包內，至臺中縣太平市○○路○段一五三巷二號前，持其所有\n    之機車鑰匙一支（上有Ｍ８２Ｐ字樣者），插入周秀未所有停放該處之車號ＴＦ\n    Ｍ－８３７號輕型機車的電門鎖內，著手行竊該輕型機車。惟因適遇周秀未之夫\n    甲○○返家發現而當場加以逮捕，致未生竊盜財物之結果。甲○○家人報警處理\n    後，乙○○見警員到場，即將前開機車鑰匙連同鑰匙串棄置地面，惟仍為民眾發\n    覺而交由警方查扣處理。\n二、案經臺中縣警察局霧峰分局報告臺灣臺中地方法院檢察署檢察官偵查起訴。\n    理  由\n一、右揭事實，業據被告乙○○於本院審理時坦承不諱，核與證人甲○○於警詢及檢\n    察官偵查時證述發現被告行竊前開輕型機車的情節及證人即警員林育瑜於檢察官\n    偵查時證述查獲被告的情節，且發現被告隨身側背包內，確有放置螺絲起子一支\n    等情相符。此外，並有贓物認領保管單、現場圖、現場照片、車籍作業系統－查\n    詢認可資料在卷足憑，及被告所有供行竊前開輕型機車所用之機車鑰匙一支（上\n    有Ｍ８２Ｐ字樣者）扣案可資可證，堪認被告自白確與事實相符。本案事證明確\n    ，被告犯行洵堪認定。\n二、按刑法第三百二十一條第一項第三款之攜帶兇器竊盜罪，係以行為人攜帶兇器竊\n    盜為其加重條件。此所謂兇器，其種類並無限制，凡客觀上足對人之生命、身體\n    安全構成威脅，具有危險性之兇器均屬之，且祇須行竊時攜帶此種具有危險性之\n    兇器為已足，並不以攜帶之初有行兇之意圖為必要（最高法院七十九年臺上字第\n    五二五三號判例參照）。螺絲起子為金屬製品，質地堅硬而形狀尖銳，客觀上足\n    以對人之生命、身體、安全構成威脅，自屬兇器。被告攜帶螺絲起子一支，並放\n    置於隨身的側背包內，再持其所有之機車鑰匙一支（上有Ｍ８２Ｐ字樣者），插\n    入車號ＴＦＭ－８３７號輕型機車的電門鎖內，著手行竊該輕型機車，惟因適遇\n    車主周秀未之夫甲○○返家發現而當場加以逮捕，致未生竊盜財物之結果，核其\n    所為，係犯刑法第三百二十一條第二項、第一項第三款之攜帶兇器竊盜未遂罪。\n    公訴意旨雖認定被告係犯刑法第三百二十條第三項、第一項之普通竊盜未遂罪。\n    然本案既經公訴檢察官變更原起訴法條為刑法第三百二十一條第二項、第一項第\n    三款之攜帶兇器竊盜未遂罪，而公訴檢察官復有實行公訴之職權，於實行公訴時\n    ，自有變更或更正原起訴法條之權限，故本院無庸再爰引刑事訴訟法第三百條規\n    定，變更原檢察官所引應適用之法條，附此說明。被告曾於八十三年間，因肅清\n    煙毒條例及麻醉藥品管理條例案件，經臺灣高等法院臺中分院於八十四年二月二\n    十一日，以八十三年度上訴字第四二五七號，分別判處有期徒刑二年六月、七月\n    ，並定其應執行之刑為有期徒刑二年九月確定。八十四年間，復因肅清煙毒條例\n    及麻醉藥品管理條例案件，經臺灣高等法院臺中分院於八十五年六月十六日，以\n    八十五年度上訴字第一一一三號，分別判處有期徒刑三年四月、七月，並定其應\n    執行之刑為有期徒刑三年六月確定。乙○○入監接續執行前開二個有期徒刑，於\n    八十七年十月二十日假釋出監，刑期至九十年三月二十日期滿。惟乙○○於假釋\n    期間，復有施用毒品犯行，經本院以八十九年度毒聲字第七六一號裁定送勒戒處\n    所觀察、勒戒後，認有繼續施用毒品之傾向，再由本院以八十九年度毒聲字第一\n    三Ｏ一號裁定令入戒治處所施以強制戒治。乙○○於九十年二月十八日強制戒治\n    執行完畢釋放後，旋於同日入監執行經撤銷假釋後之殘刑二年五月，並於九十二\n    年五月二日執行完畢等情，有臺灣高等法院被告全國前案紀錄表及臺灣臺中地方\n    法院檢察署刑案資料查註紀錄表附卷可稽，被告前受有期徒刑執行完畢，五年以\n    內再犯本件有期徒刑以上之罪，為累犯，依刑法第四十七條規定加重其刑。被告\n    雖已著手於攜帶兇器竊盜行為之實施，惟未生竊得財物之結果，其犯罪尚屬未遂\n    階段，爰依刑法第二十六條前段規定，按既遂犯之刑度減輕其刑，並與前開累犯\n    加重規定，先加後減之。爰審酌被告已有違反麻醉藥品管理條例及肅清煙毒條例\n    等刑事前案紀錄，業如前述，於九十三年間，又因竊盜案件，經本院臺中簡易庭\n    於九十三年十二月三日，以九十三年度中簡字第三Ｏ六一號判處有期徒三月，如\n    易科罰金，以三百元折算一日，該刑事簡易判決於同年月九日送達於被告而發生\n    效力，並於九十四年一月十二日確定，被告旋又於前案既判力時點後再犯本件竊\n    盜案件等情，復經本院調取本院臺中簡易庭九十三年度中簡字第三Ｏ六一號刑事\n    卷宗核閱屬實，顯見其品行不佳，且始終無悛悔向上之心，惟本次雖再犯攜帶兇\n    器竊盜罪，然並未以該螺絲起子作為行兇工具，犯罪手段尚稱平和，且未實際竊\n    得財物，被害人所受損害甚微，並斟酌被告犯後業已坦承犯行之態度等一切情狀\n    ，量處如主文所示之刑，並諭知易科罰金之折算標準，以示懲儆。扣案之機車鑰\n    匙一支（上有Ｍ８２Ｐ字樣者），為被告所有供行竊前開輕型機車所用之物，業\n    據被告供承在卷，爰依刑法第三十八條第一項第二款規定宣告沒收。至於扣案之\n    其他鑰匙，並無任何積極證據證明係供前開犯罪所用之物，本院自不為沒收之諭\n    知；而被告攜帶的螺絲起子一支，雖係被告所有供前開犯罪所用之物，然既未經\n    警方扣押在案，且非屬違禁物，為免日後執行之困難，爰不為沒收之諭知，附此\n    說明。\n據上論斷，應依刑事訴訟法第二百七十三條之一第一項、第二百九十九條第一項前段\n，刑法第三百二十一條第二項、第一項第三款、第四十七條、第二十六條前段、第四\n十一條第一項前段、第三十八條第一項第二款，罰金罰鍰提高標準條例第二條，判決\n如主文。\n中      華      民      國    九十四    年      六      月      八      日\n                                    臺灣臺中地方法院刑事第三庭\n                                        法  官  陳  得  利\n右正本證明與原本無異。\n如不服本判決，應於送達後十日內向本院提出上訴狀（須附繕本），上訴於臺灣高等\n法院臺中分院。\n                                        書記官\n中      華      民      國    九十四    年      六      月      八      日\n附錄本案論罪科刑法條全文：\n刑法第三百二十一條\n犯竊盜罪而有左列情形之一者，處六月以上、五年以下有期徒刑：\n一  於夜間侵入住宅或有人居住之建築物、船艦或隱匿其內而犯之者。\n二  毀越門扇、牆垣或其他安全設備而犯之者。\n三  攜帶兇器而犯之者。\n四  結夥三人以上而犯之者。\n五  乘火災、水災或其他災害之際而犯之者。\n六  在車站或埠頭而犯之者。\n前項之未遂犯罰之。\n",
  "structure": {
    "main": "乙○○攜帶兇器竊盜未遂，累犯，處有期徒刑陸月，如易科罰金，以佰元折算壹日\n。扣案之機車鑰匙壹支（上有Ｍ８２Ｐ字樣者）沒收。",
    "fact": "一、乙○○曾於民國八十三年間，因肅清煙毒條例及麻醉藥品管理條例案件，經臺灣\n    高等法院臺中分院於八十四年二月二十一日，以八十三年度上訴字第四二五七號\n    ，分別判處有期徒刑二年六月、七月，並定其應執行之刑為有期徒刑二年九月確\n    定。八十四年間，復因肅清煙毒條例及麻醉藥品管理條例案件，經臺灣高等法院\n    臺中分院於八十五年六月十六日，以八十五年度上訴字第一一一三號，分別判處\n    有期徒刑三年四月、七月，並定其應執行之刑為有期徒刑三年六月確定。乙○○\n    入監接續執行前開二個有期徒刑，於八十七年十月二十日假釋出監，刑期至九十\n    年三月二十日期滿。惟乙○○於假釋期間，復因有施用毒品犯行，經本院以八十\n    九年度毒聲字第七六一號裁定送勒戒處所觀察、勒戒後，認有繼續施用毒品之傾\n    向，再由本院以八十九年度毒聲字第一三Ｏ一號裁定令入戒治處所施以強制戒治\n    。乙○○於九十年二月十八日強制戒治執行完畢釋放後，旋於同日入監執行經撤\n    銷假釋後之殘刑二年五月，並於九十二年五月二日執行完畢。又於九十三年間，\n    因竊盜案件，經本院臺中簡易庭於九十三年十二月三日，以九十三年度中簡字第\n    三Ｏ六一號判處有期徒三月，如易科罰金，以三百元折算一日，該刑事簡易判決\n    於同年月九日送達於乙○○而發生效力，並於九十四年一月十二日確定。詎乙○\n    ○猶不知悛悔警惕，復意圖為自己不法之所有，於前案既判力時點後之九十三年\n    十二月十四日下午五時五十分許，攜帶客觀上足供兇器使用之螺絲起子一支，並\n    放置於隨身的側背包內，至臺中縣太平市○○路○段一五三巷二號前，持其所有\n    之機車鑰匙一支（上有Ｍ８２Ｐ字樣者），插入周秀未所有停放該處之車號ＴＦ\n    Ｍ－８３７號輕型機車的電門鎖內，著手行竊該輕型機車。惟因適遇周秀未之夫\n    甲○○返家發現而當場加以逮捕，致未生竊盜財物之結果。甲○○家人報警處理\n    後，乙○○見警員到場，即將前開機車鑰匙連同鑰匙串棄置地面，惟仍為民眾發\n    覺而交由警方查扣處理。\n二、案經臺中縣警察局霧峰分局報告臺灣臺中地方法院檢察署檢察官偵查起訴。",
    "reason": "一、右揭事實，業據被告乙○○於本院審理時坦承不諱，核與證人甲○○於警詢及檢\n    察官偵查時證述發現被告行竊前開輕型機車的情節及證人即警員林育瑜於檢察官\n    偵查時證述查獲被告的情節，且發現被告隨身側背包內，確有放置螺絲起子一支\n    等情相符。此外，並有贓物認領保管單、現場圖、現場照片、車籍作業系統－查\n    詢認可資料在卷足憑，及被告所有供行竊前開輕型機車所用之機車鑰匙一支（上\n    有Ｍ８２Ｐ字樣者）扣案可資可證，堪認被告自白確與事實相符。本案事證明確\n    ，被告犯行洵堪認定。\n二、按刑法第三百二十一條第一項第三款之攜帶兇器竊盜罪，係以行為人攜帶兇器竊\n    盜為其加重條件。此所謂兇器，其種類並無限制，凡客觀上足對人之生命、身體\n    安全構成威脅，具有危險性之兇器均屬之，且祇須行竊時攜帶此種具有危險性之\n    兇器為已足，並不以攜帶之初有行兇之意圖為必要（最高法院七十九年臺上字第\n    五二五三號判例參照）。螺絲起子為金屬製品，質地堅硬而形狀尖銳，客觀上足\n    以對人之生命、身體、安全構成威脅，自屬兇器。被告攜帶螺絲起子一支，並放\n    置於隨身的側背包內，再持其所有之機車鑰匙一支（上有Ｍ８２Ｐ字樣者），插\n    入車號ＴＦＭ－８３７號輕型機車的電門鎖內，著手行竊該輕型機車，惟因適遇\n    車主周秀未之夫甲○○返家發現而當場加以逮捕，致未生竊盜財物之結果，核其\n    所為，係犯刑法第三百二十一條第二項、第一項第三款之攜帶兇器竊盜未遂罪。\n    公訴意旨雖認定被告係犯刑法第三百二十條第三項、第一項之普通竊盜未遂罪。\n    然本案既經公訴檢察官變更原起訴法條為刑法第三百二十一條第二項、第一項第\n    三款之攜帶兇器竊盜未遂罪，而公訴檢察官復有實行公訴之職權，於實行公訴時\n    ，自有變更或更正原起訴法條之權限，故本院無庸再爰引刑事訴訟法第三百條規\n    定，變更原檢察官所引應適用之法條，附此說明。被告曾於八十三年間，因肅清\n    煙毒條例及麻醉藥品管理條例案件，經臺灣高等法院臺中分院於八十四年二月二\n    十一日，以八十三年度上訴字第四二五七號，分別判處有期徒刑二年六月、七月\n    ，並定其應執行之刑為有期徒刑二年九月確定。八十四年間，復因肅清煙毒條例\n    及麻醉藥品管理條例案件，經臺灣高等法院臺中分院於八十五年六月十六日，以\n    八十五年度上訴字第一一一三號，分別判處有期徒刑三年四月、七月，並定其應\n    執行之刑為有期徒刑三年六月確定。乙○○入監接續執行前開二個有期徒刑，於\n    八十七年十月二十日假釋出監，刑期至九十年三月二十日期滿。惟乙○○於假釋\n    期間，復有施用毒品犯行，經本院以八十九年度毒聲字第七六一號裁定送勒戒處\n    所觀察、勒戒後，認有繼續施用毒品之傾向，再由本院以八十九年度毒聲字第一\n    三Ｏ一號裁定令入戒治處所施以強制戒治。乙○○於九十年二月十八日強制戒治\n    執行完畢釋放後，旋於同日入監執行經撤銷假釋後之殘刑二年五月，並於九十二\n    年五月二日執行完畢等情，有臺灣高等法院被告全國前案紀錄表及臺灣臺中地方\n    法院檢察署刑案資料查註紀錄表附卷可稽，被告前受有期徒刑執行完畢，五年以\n    內再犯本件有期徒刑以上之罪，為累犯，依刑法第四十七條規定加重其刑。被告\n    雖已著手於攜帶兇器竊盜行為之實施，惟未生竊得財物之結果，其犯罪尚屬未遂\n    階段，爰依刑法第二十六條前段規定，按既遂犯之刑度減輕其刑，並與前開累犯\n    加重規定，先加後減之。爰審酌被告已有違反麻醉藥品管理條例及肅清煙毒條例\n    等刑事前案紀錄，業如前述，於九十三年間，又因竊盜案件，經本院臺中簡易庭\n    於九十三年十二月三日，以九十三年度中簡字第三Ｏ六一號判處有期徒三月，如\n    易科罰金，以三百元折算一日，該刑事簡易判決於同年月九日送達於被告而發生\n    效力，並於九十四年一月十二日確定，被告旋又於前案既判力時點後再犯本件竊\n    盜案件等情，復經本院調取本院臺中簡易庭九十三年度中簡字第三Ｏ六一號刑事\n    卷宗核閱屬實，顯見其品行不佳，且始終無悛悔向上之心，惟本次雖再犯攜帶兇\n    器竊盜罪，然並未以該螺絲起子作為行兇工具，犯罪手段尚稱平和，且未實際竊\n    得財物，被害人所受損害甚微，並斟酌被告犯後業已坦承犯行之態度等一切情狀\n    ，量處如主文所示之刑，並諭知易科罰金之折算標準，以示懲儆。扣案之機車鑰\n    匙一支（上有Ｍ８２Ｐ字樣者），為被告所有供行竊前開輕型機車所用之物，業\n    據被告供承在卷，爰依刑法第三十八條第一項第二款規定宣告沒收。至於扣案之\n    其他鑰匙，並無任何積極證據證明係供前開犯罪所用之物，本院自不為沒收之諭\n    知；而被告攜帶的螺絲起子一支，雖係被告所有供前開犯罪所用之物，然既未經\n    警方扣押在案，且非屬違禁物，為免日後執行之困難，爰不為沒收之諭知，附此\n    說明。\n據上論斷，應依刑事訴訟法第二百七十三條之一第一項、第二百九十九條第一項前段\n，刑法第三百二十一條第二項、第一項第三款、第四十七條、第二十六條前段、第四\n十一條第一項前段、第三十八條第一項第二款，罰金罰鍰提高標準條例第二條，判決\n如主文。\n中      華      民      國    九十四    年      六      月      八      日\n                                    臺灣臺中地方法院刑事第三庭\n                                        法  官  陳  得  利\n右正本證明與原本無異。\n如不服本判決，應於送達後十日內向本院提出上訴狀（須附繕本），上訴於臺灣高等\n法院臺中分院。\n                                        書記官"
  },
  "search": "臺灣臺中地方法院刑事判決九十四年度易字第四七五號公訴人臺灣臺中地方法院檢察署檢察官被告乙○○右列被告因竊盜案件，經檢察官提起公訴（九十三年度偵字第二一九二九號），被告於準備程序中就被訴事實為有罪之陳述，受命法官於聽取當事人之意見後，本院合議庭裁定改以簡式審判程序審理，判決如左：主文乙○○攜帶兇器竊盜未遂，累犯，處有期徒刑陸月，如易科罰金，以佰元折算壹日。扣案之機車鑰匙壹支（上有Ｍ８２Ｐ字樣者）沒收。事實一、乙○○曾於民國八十三年間，因肅清煙毒條例及麻醉藥品管理條例案件，經臺灣高等法院臺中分院於八十四年二月二十一日，以八十三年度上訴字第四二五七號，分別判處有期徒刑二年六月、七月，並定其應執行之刑為有期徒刑二年九月確定。八十四年間，復因肅清煙毒條例及麻醉藥品管理條例案件，經臺灣高等法院臺中分院於八十五年六月十六日，以八十五年度上訴字第一一一三號，分別判處有期徒刑三年四月、七月，並定其應執行之刑為有期徒刑三年六月確定。乙○○入監接續執行前開二個有期徒刑，於八十七年十月二十日假釋出監，刑期至九十年三月二十日期滿。惟乙○○於假釋期間，復因有施用毒品犯行，經本院以八十九年度毒聲字第七六一號裁定送勒戒處所觀察、勒戒後，認有繼續施用毒品之傾向，再由本院以八十九年度毒聲字第一三Ｏ一號裁定令入戒治處所施以強制戒治。乙○○於九十年二月十八日強制戒治執行完畢釋放後，旋於同日入監執行經撤銷假釋後之殘刑二年五月，並於九十二年五月二日執行完畢。又於九十三年間，因竊盜案件，經本院臺中簡易庭於九十三年十二月三日，以九十三年度中簡字第三Ｏ六一號判處有期徒三月，如易科罰金，以三百元折算一日，該刑事簡易判決於同年月九日送達於乙○○而發生效力，並於九十四年一月十二日確定。詎乙○○猶不知悛悔警惕，復意圖為自己不法之所有，於前案既判力時點後之九十三年十二月十四日下午五時五十分許，攜帶客觀上足供兇器使用之螺絲起子一支，並放置於隨身的側背包內，至臺中縣太平市○○路○段一五三巷二號前，持其所有之機車鑰匙一支（上有Ｍ８２Ｐ字樣者），插入周秀未所有停放該處之車號ＴＦＭ－８３７號輕型機車的電門鎖內，著手行竊該輕型機車。惟因適遇周秀未之夫甲○○返家發現而當場加以逮捕，致未生竊盜財物之結果。甲○○家人報警處理後，乙○○見警員到場，即將前開機車鑰匙連同鑰匙串棄置地面，惟仍為民眾發覺而交由警方查扣處理。二、案經臺中縣警察局霧峰分局報告臺灣臺中地方法院檢察署檢察官偵查起訴。理由一、右揭事實，業據被告乙○○於本院審理時坦承不諱，核與證人甲○○於警詢及檢察官偵查時證述發現被告行竊前開輕型機車的情節及證人即警員林育瑜於檢察官偵查時證述查獲被告的情節，且發現被告隨身側背包內，確有放置螺絲起子一支等情相符。此外，並有贓物認領保管單、現場圖、現場照片、車籍作業系統－查詢認可資料在卷足憑，及被告所有供行竊前開輕型機車所用之機車鑰匙一支（上有Ｍ８２Ｐ字樣者）扣案可資可證，堪認被告自白確與事實相符。本案事證明確，被告犯行洵堪認定。二、按刑法第三百二十一條第一項第三款之攜帶兇器竊盜罪，係以行為人攜帶兇器竊盜為其加重條件。此所謂兇器，其種類並無限制，凡客觀上足對人之生命、身體安全構成威脅，具有危險性之兇器均屬之，且祇須行竊時攜帶此種具有危險性之兇器為已足，並不以攜帶之初有行兇之意圖為必要（最高法院七十九年臺上字第五二五三號判例參照）。螺絲起子為金屬製品，質地堅硬而形狀尖銳，客觀上足以對人之生命、身體、安全構成威脅，自屬兇器。被告攜帶螺絲起子一支，並放置於隨身的側背包內，再持其所有之機車鑰匙一支（上有Ｍ８２Ｐ字樣者），插入車號ＴＦＭ－８３７號輕型機車的電門鎖內，著手行竊該輕型機車，惟因適遇車主周秀未之夫甲○○返家發現而當場加以逮捕，致未生竊盜財物之結果，核其所為，係犯刑法第三百二十一條第二項、第一項第三款之攜帶兇器竊盜未遂罪。公訴意旨雖認定被告係犯刑法第三百二十條第三項、第一項之普通竊盜未遂罪。然本案既經公訴檢察官變更原起訴法條為刑法第三百二十一條第二項、第一項第三款之攜帶兇器竊盜未遂罪，而公訴檢察官復有實行公訴之職權，於實行公訴時，自有變更或更正原起訴法條之權限，故本院無庸再爰引刑事訴訟法第三百條規定，變更原檢察官所引應適用之法條，附此說明。被告曾於八十三年間，因肅清煙毒條例及麻醉藥品管理條例案件，經臺灣高等法院臺中分院於八十四年二月二十一日，以八十三年度上訴字第四二五七號，分別判處有期徒刑二年六月、七月，並定其應執行之刑為有期徒刑二年九月確定。八十四年間，復因肅清煙毒條例及麻醉藥品管理條例案件，經臺灣高等法院臺中分院於八十五年六月十六日，以八十五年度上訴字第一一一三號，分別判處有期徒刑三年四月、七月，並定其應執行之刑為有期徒刑三年六月確定。乙○○入監接續執行前開二個有期徒刑，於八十七年十月二十日假釋出監，刑期至九十年三月二十日期滿。惟乙○○於假釋期間，復有施用毒品犯行，經本院以八十九年度毒聲字第七六一號裁定送勒戒處所觀察、勒戒後，認有繼續施用毒品之傾向，再由本院以八十九年度毒聲字第一三Ｏ一號裁定令入戒治處所施以強制戒治。乙○○於九十年二月十八日強制戒治執行完畢釋放後，旋於同日入監執行經撤銷假釋後之殘刑二年五月，並於九十二年五月二日執行完畢等情，有臺灣高等法院被告全國前案紀錄表及臺灣臺中地方法院檢察署刑案資料查註紀錄表附卷可稽，被告前受有期徒刑執行完畢，五年以內再犯本件有期徒刑以上之罪，為累犯，依刑法第四十七條規定加重其刑。被告雖已著手於攜帶兇器竊盜行為之實施，惟未生竊得財物之結果，其犯罪尚屬未遂階段，爰依刑法第二十六條前段規定，按既遂犯之刑度減輕其刑，並與前開累犯加重規定，先加後減之。爰審酌被告已有違反麻醉藥品管理條例及肅清煙毒條例等刑事前案紀錄，業如前述，於九十三年間，又因竊盜案件，經本院臺中簡易庭於九十三年十二月三日，以九十三年度中簡字第三Ｏ六一號判處有期徒三月，如易科罰金，以三百元折算一日，該刑事簡易判決於同年月九日送達於被告而發生效力，並於九十四年一月十二日確定，被告旋又於前案既判力時點後再犯本件竊盜案件等情，復經本院調取本院臺中簡易庭九十三年度中簡字第三Ｏ六一號刑事卷宗核閱屬實，顯見其品行不佳，且始終無悛悔向上之心，惟本次雖再犯攜帶兇器竊盜罪，然並未以該螺絲起子作為行兇工具，犯罪手段尚稱平和，且未實際竊得財物，被害人所受損害甚微，並斟酌被告犯後業已坦承犯行之態度等一切情狀，量處如主文所示之刑，並諭知易科罰金之折算標準，以示懲儆。扣案之機車鑰匙一支（上有Ｍ８２Ｐ字樣者），為被告所有供行竊前開輕型機車所用之物，業據被告供承在卷，爰依刑法第三十八條第一項第二款規定宣告沒收。至於扣案之其他鑰匙，並無任何積極證據證明係供前開犯罪所用之物，本院自不為沒收之諭知；而被告攜帶的螺絲起子一支，雖係被告所有供前開犯罪所用之物，然既未經警方扣押在案，且非屬違禁物，為免日後執行之困難，爰不為沒收之諭知，附此說明。據上論斷，應依刑事訴訟法第二百七十三條之一第一項、第二百九十九條第一項前段，刑法第三百二十一條第二項、第一項第三款、第四十七條、第二十六條前段、第四十一條第一項前段、第三十八條第一項第二款，罰金罰鍰提高標準條例第二條，判決如主文。中華民國九十四年六月八日臺灣臺中地方法院刑事第三庭法官陳得利右正本證明與原本無異。如不服本判決，應於送達後十日內向本院提出上訴狀（須附繕本），上訴於臺灣高等法院臺中分院。書記官中華民國九十四年六月八日附錄本案論罪科刑法條全文：刑法第三百二十一條犯竊盜罪而有左列情形之一者，處六月以上、五年以下有期徒刑：一於夜間侵入住宅或有人居住之建築物、船艦或隱匿其內而犯之者。二毀越門扇、牆垣或其他安全設備而犯之者。三攜帶兇器而犯之者。四結夥三人以上而犯之者。五乘火災、水災或其他災害之際而犯之者。六在車站或埠頭而犯之者。前項之未遂犯罰之。",
  "characters": {
    "judges": [
      "陳得利"
    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [
      "中華民國九十四年六月八日"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "乙○○",
      "右列被告因竊盜案件，經檢察官提起公訴（九十三年度偵字第二一九二九號），被告",
      "於準備程序中就被訴事實為有罪之陳述，受命法官於聽取當事人之意見後，本院合議",
      "庭裁定改以簡式審判程序審理，判決如左："
    ],
    "prosecutor_office": [
      "臺灣臺中地方法院檢察署檢察官"
    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2005-06-08",
  "created_at": "2016-02-07 05:15:16",
  "updated_at": "2016-02-07 05:15:16"
}