{
  "identify": "TPA-94-判-816-20050609-1",
  "court": {
    "name": "最高行政法院",
    "code": "TPA"
  },
  "division": {
    "name": "行政",
    "code": "A"
  },
  "year": 94,
  "word": "判",
  "number": "816",
  "jcheck": "1",
  "reason": "營業稅",
  "content": "最  高  行  政  法  院  判  決\n                          94年度判字第00816號\n再 審原 告  道盈實業股份有限公司\n代  表  人  丙○○\n訴訟代理人  甲○○\n再 審被 告  財政部臺北市國稅局\n代  表  人  乙○○\n上列當事人間因營業稅事件，再審原告對於中華民國92年10月23\n日本院92年度判字第1425號判決，提起再審之訴。本院判決如下\n：\n    主  文\n再審之訴駁回。\n再審訴訟費用由再審原告負擔。\n    理  由\n壹、本件再審原告主張：查再審原告民國（下同）80年至84年度\n    各期營業稅申報，已依行為時營業稅法第35條第1項規定申\n    報在案。再審原告鑑於85年2月16日總統公布司法院釋字第\n    397號解釋文，闡明財政部77年7月8日臺財稅第761153919\n    號函（註︰本函已被78年5月22日臺財稅第780651695號函內\n    容涵蓋）有關兼營投資業務之營業人於年度中取得之股利，\n    應於年度結束時彙總列入當年度最後乙期免稅銷售額申報，\n    並依兼營營業人營業稅額計算辦法之規定，按當期或當年度\n    進項稅額不得扣抵銷項稅額之比例計算調整應納稅額，併同\n    繳納之規定合憲，乃依稅捐稽徵法第48條之1規定，於85年5\n    月27日補申報系爭80年至84年各年度取得之股利收入，俾依\n    兼營營業人營業稅額計算辦法規定計算應補繳之稅額，並以\n    累積留抵稅額辦理抵繳，同時依營業稅法第39條第1項第2款\n    規定，申請退還因取得固定資產而溢付之營業稅額。由於再\n    審原告補申報之案年度，有取得固定資產供出租致部分進項\n    稅額應直接歸屬固定資產之情形，乃於同一申請函說明四中\n    ，明「．．．且該等固定資產係供出租使用，其相對收入\n    業均課徵營業稅在案，故其進項稅額自不應再併入兼營營業\n    人營業稅額調整計算表中．．．」，亦即有採用「直接扣抵\n    法」計算稅額之原意。因再審原告原辦理之80年至84年度各\n    期營業稅申報，係填寫一般專營應稅營業人使用之申報書，\n    未就取得之股利收入依兼營營業人營業稅額計算辦法規定計\n    算稅額，而在85年5月27日補申報各年度取得之股利收入時\n    ，始依上開規定計算應補繳之稅額，自屬新事實之發生。是\n    原處分機關所屬大安分處受理再審原告上開自動補報並補繳\n    稅額之申請後，於88年1月28日以北市稽大安甲字第8800127\n    910號函作出否准採用「直接扣抵法」計算稅額之處分，當\n    屬「就新事實所為之新處分」，且再審原告不服所為之新處\n    分，已在規定期間內提起行政救濟，難謂屬於已核課確定之\n    案件至明，原確定判決（即最高行政法院92年度判字第1425\n    號判決，下同）顯然與解釋判例有所牴觸，適用法規顯有錯\n    誤。次按行政程序法雖於90年1月1日施行，惟「平等原則」\n    乃憲法第7條所保障之基本權利，復經司法院釋字第211號、\n    第340號、第485號、第565號等解釋一再闡述有案。又「基\n    於相同原因事實作成之行政處分，若有意作不公平之差別待\n    遇，致損及特定當事人之權益，即有權力濫用之違法。」為\n    改制前行政法院81年度判字第1006號判決所明釋。查再審原\n    告與訴外人明東實業股份有限公司及忠興建設股份有限公司\n    為關係企業，此由渠等主事務所所在地均位於臺北市○○○\n    路○段237號10樓之情形可證。又再審原告補申報系爭80年至\n    84 年各年度取得之股利收入，不論在申請時間、申請事項\n    及內容等，均與明東實業股份有限公司及忠興建設股份有限\n    公司所為之申請相同，僅金額有所不同，此由原申請函內容\n    亦可為證。再者，再審原告、明東實業股份有限公司及忠興\n    建設股份有限公司接獲原處分機關所屬大安分處於88年1月\n    28日所為之處分後，均已在同年2月22日提起訴願，其中明\n    東實業股份有限公司部分，更奉原處分機關所屬大安分處依\n    訴願決定意旨，同意按直接扣抵法辦理退稅而另為處分在案\n    ；忠興建設股份有限公司部分，亦經訴願決定撤銷，目前則\n    由再審被告另為適法之處分中。乃原確定判決明知此情，一\n    方面謂前揭明東實業股份有限公司及忠興建設股份有限公司\n    之申請案均屬尚未確定，另方面則以本件之已確定，且兩者\n    事務本質不同，而認再審被告所為不同處分，與平等原則無\n    違，有意就相同事件作不公平之差別待遇，任以行政程序法\n    第6條有關平等原則之規定並無溯及效力等語搪塞推託，顯\n    然有消極的不適用法規及與解釋判例有所牴觸之適用法規顯\n    有錯誤。末按兼營營業人營業稅額計算辦法雖於81年8月25\n    日，始增訂第8條之1至第8條之3有關「直接扣抵法」計算不\n    得扣抵進項稅額之規範，並自81年9月1日施行，惟本件再審\n    原告就未逾稅捐稽徵法第21條第1項第1款所定5年稅捐核課\n    期間之股利收入，同時自動辦理補申報之新事實，其各年度\n    取得出租使用固定資產致進項稅額可直接歸屬固定資產之情\n    形前後關連，且未有改變，則依司法院釋字第397號之解釋\n    意旨，自應容許一體適用直接扣抵法，方符課稅之客觀、公\n    平原則。據上論述，再審原告80年至84年度各期營業稅申報\n    ，原未依兼營營業人營業稅額計算辦法規定計算稅額，則本\n    件自動補申報80年至84年間取得之股利收入，以依上開辦法\n    調整稅額之新事實，且於法定期間內依法申請復查，繼而提\n    起訴願及行政訴訟，自屬未核課確定案件。原判決明知再審\n    被告就相同事件已為之處置，猶認本件已核課確定，有意作\n    不公平之差別待遇，其適用法規顯有錯誤。爰依行政訴訟法\n    273 條第1項第1款提起再審之訴，爰請求廢棄本院原確定判\n    決。\n貳、再審被告答辯意旨略謂：按「有左列各款情形之一者，得以\n    再審之訴對於確定終局判決聲明不服。但當事人已依上訴主\n    張其事由或知其事由而不為主張者，不在此限．．．十二、\n    當事人發見同一訴訟標的在前已有確定判決或和解或得使用\n    該判決或和解者。十三、當事人發見未經斟酌之證物或得使\n    用該證物者。但以如經斟酌可受較有利之裁判者為限。十四\n    、原判決就足以影響於判決之重要證物漏未斟酌者。」及「\n    對於最高行政法院之判決，本於第273條第1項第9款至第14\n    款事由聲明不服者，雖有前2項之情形，仍專屬原高等行政\n    法院管轄。」分別為行政訴訟法第273條第1項第12、13 、\n    14款及第275條第3項所明定。本件再審原告於85年5月27日\n    向原處分機關所屬大安分處補申報其80年至84年各年度取得\n    之股利收入，並依兼營營業人營業稅額計算辦法規定計算不\n    得扣抵進項稅額計新臺幣（下同）2,393,113元，申請准以\n    其歷年累積留抵稅額4,170,028元辦理補繳稅款及加計利息\n    ，並申請退還各該年度因取得固定資產而溢付之進項稅額，\n    案經原處分機關所屬大安分處查明應加計利息計295,586元\n    ，並以85年6月3日北市稽大安（甲）字第24797號函請再審\n    原告補附相關資料以憑核辦有關其因取得固定資產而申請退\n    還溢付進項稅額事宜。經再審原告提供其固定資產退稅清單\n    及相關進項憑證資料後未獲函復，於88年1月11日具文請原\n    處分機關所屬大安分處儘速辦理退稅事宜，嗣經該分處以88\n    年1月28日北市稽大安甲字第8800127910號函復否准。再審\n    原告對上開函復不服，逕提起訴願，未獲變更，再審原告仍\n    表不服，乃向臺北高等行政法院提起行政訴訟，經臺北高等\n    行政法院90年5月22日90年度訴字第4556號判決：「訴願決\n    定及原處分均撤銷。訴訟費用由被告負擔。」原處分機關不\n    服，爰依法提起上訴，業經鈞院詳與論駁在案。是再審原告\n    仍執前詞，再事爭執，應僅係再審原告法律見解之歧異，要\n    難謂符合再審之訴之事由，自不足採，爰請求駁回再審之訴\n    。\n參、本院原確定判決以：依財政部86年1月18日臺財稅第8519287\n    90號函、同年8月9日臺財稅第861911195號函及同年9月4日\n    臺財稅第000000000號等函釋意旨可知，須自兼營營業人營\n    業稅額計算辦法修正施行之日（即81年9月1日）起，屬尚未\n    確定之各年度案件，始有申請採用直接扣抵法計算應納稅額\n    之適用。本件再審原告系爭80年至81年8月份申報營業稅部\n    分，依行為時之兼營營業人營業稅額計算辦法規定，係按比\n    例扣抵法方式計算其應納稅額，當時尚無直接扣抵法規定；\n    又81年9月份以後部分之應納營業稅，再審原告就系爭核課\n    營業稅案件先前未曾表示不服，其85年5月27日之申請係自\n    行向原處分機關所屬大安分處補申報其80年至84年各年度取\n    得之股利收入，並申請以其歷年累積留抵稅額辦理抵繳，此\n    部分係已核課確定並已繳納稅額完畢。是以，系爭營業稅於\n    再審原告85年5月27日提出申請函時，業已確定，自無稅捐\n    稽徵法第1條之1及前述財政部函釋意旨之適用。又再審原告\n    稱其85年5月27日申請函已有為改採直接扣抵法之申請意旨\n    云云。經查上開申請函內容，再審原告係依行為時營業稅法\n    第39條規定申請退還因取得固定資產而溢付之營業稅額，而\n    其退稅額則係依同法施行細則第43條規定係指該固定資產之\n    進項稅額，故此一申請函難謂與申請改採直接扣抵法相關。\n    次查，行政程序法係於90年1月1日施行，該法並無明文規定\n    溯及效力，原審法院直接引用該法第6條有關平等原則之規\n    定，審理再審被告88年1月28日原處分，於法有違。又平等\n    原則雖係行政法上一般原則，惟所謂相同之事件應為相同之\n    處理，不同之事件應為不同之處理，係基於相同事務本質而\n    言，如事務本質不同，而為合理之差別待遇，自與平等原則\n    無違。再審原告所舉財政部91年3月18日臺財訴第000000000\n    0號訴願決定撤銷原處分，著再審被告為另為適法之處分（\n    忠興建設股份有限公司），及臺北市政府88年4月28日府訴\n    字第8801855701號訴願決定書（明東實業股份有限公司），\n    均屬尚未確定，可申請採用直接扣抵法計算應納稅額之事件\n    ，與本件業已確定，不可申請採用直接扣抵法計算應納稅額\n    之事件，兩者事務本質不同，再審被告為不同處分，與平等\n    原則無違。綜上所述，本件再審原告於85年5月27日補報80\n    年至84年營業稅額，申請以直接扣抵法計算稅款，並退還溢\n    付進項稅額，於法不合，再審被告否准其申請之原處分，及\n    駁回之訴願決定，均無違誤，原審法院予以撤銷，於法有違\n    ，應將原審判決廢棄，並駁回再審原告在第一審之訴。\n肆、本院查：（一）、按行政訴訟法第273條第1項第1款所謂適\n    用法規顯有錯誤，係指原判決所適用之法規與該案應適用之\n    現行法規相違背，或與解釋判例有所牴觸者而言。至於法律\n    上見解歧異，再審原告對之縱有爭執，要難謂為適用法規錯\n    誤，而據為再審之理由。本件再審原告於85年5月27日向原\n    處分機關所屬大安分處補申報其80年至84年各年度取得之股\n    利收入，並依「兼營營業人營業稅額計算辦法」規定計算不\n    得扣抵進項稅額計2,393,113元，申請准以其歷年累積留抵\n    稅額4,170,028元辦理補繳稅款及加計利息，並申請退還各\n    該年度因取得固定資產而溢付之進項稅額，案經原處分機關\n    所屬大安分處查明應加計利息計295,586元，並以85年6月3\n    日北市稽大安（甲）字第24797號函請再審原告補附相關資\n    料以憑核辦有關再審原告因取得固定資產而申請退還溢付進\n    項稅額事宜。經再審原告提供其固定資產退稅清單及相關進\n    項憑證資料後未獲函復，於88年1月11日具文請原處分機關\n    所屬大安分處儘速辦理退稅事宜，經該分處以88年1月28日\n    北市稽大安甲字第8800127910號函復略以：「．．．有關前\n    開年度進項稅額部分希改採直接扣抵法認列乙節，經查貴公\n    司85年5月27日申請退還固定資產因併入『進貨及費用』申\n    報而溢付且留抵之營業稅額，並非申請採用直接扣抵法，是\n    本項係屬核課確定案件，不適用86年1月18日台財稅第85192\n    8790號函釋。」再審原告對上開函復不服，提起訴願，遭決\n    定駁回，乃提起本件行政訴訟。經原審法院90年度訴字第45\n    56號判決將訴願決定及原處分均撤銷。再審被告不服提起上\n    訴，經本院原確定判決將原審判決廢棄，改判駁回再審原告\n    在原審之訴在案，再審原告以行政訴訟法第273條第1項第1\n    款之再審事由，對本院原確定判決提起再審之訴。（二）、\n    本院原確定判決關於本件再審原告系爭80年至81年8月份申\n    報營業稅部分，依行為時之兼營營業人營業稅額計算辦法規\n    定，係按比例扣抵法方式計算其應納稅額，當時尚無直接扣\n    抵法規定；系爭營業稅於再審原告85年5月27日提出申請函\n    時，業已確定，自無稅捐稽徵法第1條之1及財政部86年1月\n    18日臺財稅第851928790號函、同年8月9日臺財稅第8619111\n    95號函及同年9月4日臺財稅第000000000號等函釋之適用；\n    又臺北市政府88年4月28日府訴字第8801855701號訴願決定\n    書（明東實業股份有限公司），均屬尚未確定，可申請採用\n    直接扣抵法計算應納稅額之事件，與本件業已確定，不可申\n    請採用直接扣抵法計算應納稅額之事件，兩者事務本質不同\n    ，再審被告為不同處分，與平等原則無違；認原處分及訴願\n    決定均無違誤，本院原確定判決乃將原審判決廢棄，改判駁\n    回再審原告在原審之訴在案，核其所適用之法規，並無與該\n    案應適用之現行法規相違背，或與解釋判例有所牴觸之情形\n    ，自難謂本院原確定判決有行政訴訟法第273條第1項第1款\n    所規定適用法規顯有錯誤之再審事由。再審原告提起本件再\n    審之訴，主張本院原確定判決適用法規顯有錯誤，係屬法律\n    上見解之歧異，要難謂為適用法規錯誤，而據為再審之理由\n    。從而再審原告起訴主張本院原確定判決有行政訴訟法第27\n    3條第1項第第1款之再審事由提起本件再審之訴，揆諸首揭\n    說明，殊難認有再審理由，應予駁回。\n據上論結，本件再審之訴為無理由，爰依行政訴訟法第278條第\n2項、第98條第3項前段，判決如主文。\n中    華    民    國    94    年    6    月    9      日\n                  第二庭審判長法  官  葉  振  權\n                              法  官  廖  宏  明\n                              法  官  劉  鑫  楨\n                              法  官  吳  明  鴻\n                              法  官  梁  松  雄\n以  上  正  本  證  明  與  原  本  無  異\n中    華    民    國    94    年    6    月    9      日\n                              書記官  陳  盛  信\n",
  "structure": {
    "main": "再審之訴駁回。\n再審訴訟費用由再審原告負擔。",
    "reason": "壹、本件再審原告主張：查再審原告民國（下同）80年至84年度\n    各期營業稅申報，已依行為時營業稅法第35條第1項規定申\n    報在案。再審原告鑑於85年2月16日總統公布司法院釋字第\n    397號解釋文，闡明財政部77年7月8日臺財稅第761153919\n    號函（註︰本函已被78年5月22日臺財稅第780651695號函內\n    容涵蓋）有關兼營投資業務之營業人於年度中取得之股利，\n    應於年度結束時彙總列入當年度最後乙期免稅銷售額申報，\n    並依兼營營業人營業稅額計算辦法之規定，按當期或當年度\n    進項稅額不得扣抵銷項稅額之比例計算調整應納稅額，併同\n    繳納之規定合憲，乃依稅捐稽徵法第48條之1規定，於85年5\n    月27日補申報系爭80年至84年各年度取得之股利收入，俾依\n    兼營營業人營業稅額計算辦法規定計算應補繳之稅額，並以\n    累積留抵稅額辦理抵繳，同時依營業稅法第39條第1項第2款\n    規定，申請退還因取得固定資產而溢付之營業稅額。由於再\n    審原告補申報之案年度，有取得固定資產供出租致部分進項\n    稅額應直接歸屬固定資產之情形，乃於同一申請函說明四中\n    ，明「．．．且該等固定資產係供出租使用，其相對收入\n    業均課徵營業稅在案，故其進項稅額自不應再併入兼營營業\n    人營業稅額調整計算表中．．．」，亦即有採用「直接扣抵\n    法」計算稅額之原意。因再審原告原辦理之80年至84年度各\n    期營業稅申報，係填寫一般專營應稅營業人使用之申報書，\n    未就取得之股利收入依兼營營業人營業稅額計算辦法規定計\n    算稅額，而在85年5月27日補申報各年度取得之股利收入時\n    ，始依上開規定計算應補繳之稅額，自屬新事實之發生。是\n    原處分機關所屬大安分處受理再審原告上開自動補報並補繳\n    稅額之申請後，於88年1月28日以北市稽大安甲字第8800127\n    910號函作出否准採用「直接扣抵法」計算稅額之處分，當\n    屬「就新事實所為之新處分」，且再審原告不服所為之新處\n    分，已在規定期間內提起行政救濟，難謂屬於已核課確定之\n    案件至明，原確定判決（即最高行政法院92年度判字第1425\n    號判決，下同）顯然與解釋判例有所牴觸，適用法規顯有錯\n    誤。次按行政程序法雖於90年1月1日施行，惟「平等原則」\n    乃憲法第7條所保障之基本權利，復經司法院釋字第211號、\n    第340號、第485號、第565號等解釋一再闡述有案。又「基\n    於相同原因事實作成之行政處分，若有意作不公平之差別待\n    遇，致損及特定當事人之權益，即有權力濫用之違法。」為\n    改制前行政法院81年度判字第1006號判決所明釋。查再審原\n    告與訴外人明東實業股份有限公司及忠興建設股份有限公司\n    為關係企業，此由渠等主事務所所在地均位於臺北市○○○\n    路○段237號10樓之情形可證。又再審原告補申報系爭80年至\n    84 年各年度取得之股利收入，不論在申請時間、申請事項\n    及內容等，均與明東實業股份有限公司及忠興建設股份有限\n    公司所為之申請相同，僅金額有所不同，此由原申請函內容\n    亦可為證。再者，再審原告、明東實業股份有限公司及忠興\n    建設股份有限公司接獲原處分機關所屬大安分處於88年1月\n    28日所為之處分後，均已在同年2月22日提起訴願，其中明\n    東實業股份有限公司部分，更奉原處分機關所屬大安分處依\n    訴願決定意旨，同意按直接扣抵法辦理退稅而另為處分在案\n    ；忠興建設股份有限公司部分，亦經訴願決定撤銷，目前則\n    由再審被告另為適法之處分中。乃原確定判決明知此情，一\n    方面謂前揭明東實業股份有限公司及忠興建設股份有限公司\n    之申請案均屬尚未確定，另方面則以本件之已確定，且兩者\n    事務本質不同，而認再審被告所為不同處分，與平等原則無\n    違，有意就相同事件作不公平之差別待遇，任以行政程序法\n    第6條有關平等原則之規定並無溯及效力等語搪塞推託，顯\n    然有消極的不適用法規及與解釋判例有所牴觸之適用法規顯\n    有錯誤。末按兼營營業人營業稅額計算辦法雖於81年8月25\n    日，始增訂第8條之1至第8條之3有關「直接扣抵法」計算不\n    得扣抵進項稅額之規範，並自81年9月1日施行，惟本件再審\n    原告就未逾稅捐稽徵法第21條第1項第1款所定5年稅捐核課\n    期間之股利收入，同時自動辦理補申報之新事實，其各年度\n    取得出租使用固定資產致進項稅額可直接歸屬固定資產之情\n    形前後關連，且未有改變，則依司法院釋字第397號之解釋\n    意旨，自應容許一體適用直接扣抵法，方符課稅之客觀、公\n    平原則。據上論述，再審原告80年至84年度各期營業稅申報\n    ，原未依兼營營業人營業稅額計算辦法規定計算稅額，則本\n    件自動補申報80年至84年間取得之股利收入，以依上開辦法\n    調整稅額之新事實，且於法定期間內依法申請復查，繼而提\n    起訴願及行政訴訟，自屬未核課確定案件。原判決明知再審\n    被告就相同事件已為之處置，猶認本件已核課確定，有意作\n    不公平之差別待遇，其適用法規顯有錯誤。爰依行政訴訟法\n    273 條第1項第1款提起再審之訴，爰請求廢棄本院原確定判\n    決。\n貳、再審被告答辯意旨略謂：按「有左列各款情形之一者，得以\n    再審之訴對於確定終局判決聲明不服。但當事人已依上訴主\n    張其事由或知其事由而不為主張者，不在此限．．．十二、\n    當事人發見同一訴訟標的在前已有確定判決或和解或得使用\n    該判決或和解者。十三、當事人發見未經斟酌之證物或得使\n    用該證物者。但以如經斟酌可受較有利之裁判者為限。十四\n    、原判決就足以影響於判決之重要證物漏未斟酌者。」及「\n    對於最高行政法院之判決，本於第273條第1項第9款至第14\n    款事由聲明不服者，雖有前2項之情形，仍專屬原高等行政\n    法院管轄。」分別為行政訴訟法第273條第1項第12、13 、\n    14款及第275條第3項所明定。本件再審原告於85年5月27日\n    向原處分機關所屬大安分處補申報其80年至84年各年度取得\n    之股利收入，並依兼營營業人營業稅額計算辦法規定計算不\n    得扣抵進項稅額計新臺幣（下同）2,393,113元，申請准以\n    其歷年累積留抵稅額4,170,028元辦理補繳稅款及加計利息\n    ，並申請退還各該年度因取得固定資產而溢付之進項稅額，\n    案經原處分機關所屬大安分處查明應加計利息計295,586元\n    ，並以85年6月3日北市稽大安（甲）字第24797號函請再審\n    原告補附相關資料以憑核辦有關其因取得固定資產而申請退\n    還溢付進項稅額事宜。經再審原告提供其固定資產退稅清單\n    及相關進項憑證資料後未獲函復，於88年1月11日具文請原\n    處分機關所屬大安分處儘速辦理退稅事宜，嗣經該分處以88\n    年1月28日北市稽大安甲字第8800127910號函復否准。再審\n    原告對上開函復不服，逕提起訴願，未獲變更，再審原告仍\n    表不服，乃向臺北高等行政法院提起行政訴訟，經臺北高等\n    行政法院90年5月22日90年度訴字第4556號判決：「訴願決\n    定及原處分均撤銷。訴訟費用由被告負擔。」原處分機關不\n    服，爰依法提起上訴，業經鈞院詳與論駁在案。是再審原告\n    仍執前詞，再事爭執，應僅係再審原告法律見解之歧異，要\n    難謂符合再審之訴之事由，自不足採，爰請求駁回再審之訴\n    。\n參、本院原確定判決以：依財政部86年1月18日臺財稅第8519287\n    90號函、同年8月9日臺財稅第861911195號函及同年9月4日\n    臺財稅第000000000號等函釋意旨可知，須自兼營營業人營\n    業稅額計算辦法修正施行之日（即81年9月1日）起，屬尚未\n    確定之各年度案件，始有申請採用直接扣抵法計算應納稅額\n    之適用。本件再審原告系爭80年至81年8月份申報營業稅部\n    分，依行為時之兼營營業人營業稅額計算辦法規定，係按比\n    例扣抵法方式計算其應納稅額，當時尚無直接扣抵法規定；\n    又81年9月份以後部分之應納營業稅，再審原告就系爭核課\n    營業稅案件先前未曾表示不服，其85年5月27日之申請係自\n    行向原處分機關所屬大安分處補申報其80年至84年各年度取\n    得之股利收入，並申請以其歷年累積留抵稅額辦理抵繳，此\n    部分係已核課確定並已繳納稅額完畢。是以，系爭營業稅於\n    再審原告85年5月27日提出申請函時，業已確定，自無稅捐\n    稽徵法第1條之1及前述財政部函釋意旨之適用。又再審原告\n    稱其85年5月27日申請函已有為改採直接扣抵法之申請意旨\n    云云。經查上開申請函內容，再審原告係依行為時營業稅法\n    第39條規定申請退還因取得固定資產而溢付之營業稅額，而\n    其退稅額則係依同法施行細則第43條規定係指該固定資產之\n    進項稅額，故此一申請函難謂與申請改採直接扣抵法相關。\n    次查，行政程序法係於90年1月1日施行，該法並無明文規定\n    溯及效力，原審法院直接引用該法第6條有關平等原則之規\n    定，審理再審被告88年1月28日原處分，於法有違。又平等\n    原則雖係行政法上一般原則，惟所謂相同之事件應為相同之\n    處理，不同之事件應為不同之處理，係基於相同事務本質而\n    言，如事務本質不同，而為合理之差別待遇，自與平等原則\n    無違。再審原告所舉財政部91年3月18日臺財訴第000000000\n    0號訴願決定撤銷原處分，著再審被告為另為適法之處分（\n    忠興建設股份有限公司），及臺北市政府88年4月28日府訴\n    字第8801855701號訴願決定書（明東實業股份有限公司），\n    均屬尚未確定，可申請採用直接扣抵法計算應納稅額之事件\n    ，與本件業已確定，不可申請採用直接扣抵法計算應納稅額\n    之事件，兩者事務本質不同，再審被告為不同處分，與平等\n    原則無違。綜上所述，本件再審原告於85年5月27日補報80\n    年至84年營業稅額，申請以直接扣抵法計算稅款，並退還溢\n    付進項稅額，於法不合，再審被告否准其申請之原處分，及\n    駁回之訴願決定，均無違誤，原審法院予以撤銷，於法有違\n    ，應將原審判決廢棄，並駁回再審原告在第一審之訴。\n肆、本院查：（一）、按行政訴訟法第273條第1項第1款所謂適\n    用法規顯有錯誤，係指原判決所適用之法規與該案應適用之\n    現行法規相違背，或與解釋判例有所牴觸者而言。至於法律\n    上見解歧異，再審原告對之縱有爭執，要難謂為適用法規錯\n    誤，而據為再審之理由。本件再審原告於85年5月27日向原\n    處分機關所屬大安分處補申報其80年至84年各年度取得之股\n    利收入，並依「兼營營業人營業稅額計算辦法」規定計算不\n    得扣抵進項稅額計2,393,113元，申請准以其歷年累積留抵\n    稅額4,170,028元辦理補繳稅款及加計利息，並申請退還各\n    該年度因取得固定資產而溢付之進項稅額，案經原處分機關\n    所屬大安分處查明應加計利息計295,586元，並以85年6月3\n    日北市稽大安（甲）字第24797號函請再審原告補附相關資\n    料以憑核辦有關再審原告因取得固定資產而申請退還溢付進\n    項稅額事宜。經再審原告提供其固定資產退稅清單及相關進\n    項憑證資料後未獲函復，於88年1月11日具文請原處分機關\n    所屬大安分處儘速辦理退稅事宜，經該分處以88年1月28日\n    北市稽大安甲字第8800127910號函復略以：「．．．有關前\n    開年度進項稅額部分希改採直接扣抵法認列乙節，經查貴公\n    司85年5月27日申請退還固定資產因併入『進貨及費用』申\n    報而溢付且留抵之營業稅額，並非申請採用直接扣抵法，是\n    本項係屬核課確定案件，不適用86年1月18日台財稅第85192\n    8790號函釋。」再審原告對上開函復不服，提起訴願，遭決\n    定駁回，乃提起本件行政訴訟。經原審法院90年度訴字第45\n    56號判決將訴願決定及原處分均撤銷。再審被告不服提起上\n    訴，經本院原確定判決將原審判決廢棄，改判駁回再審原告\n    在原審之訴在案，再審原告以行政訴訟法第273條第1項第1\n    款之再審事由，對本院原確定判決提起再審之訴。（二）、\n    本院原確定判決關於本件再審原告系爭80年至81年8月份申\n    報營業稅部分，依行為時之兼營營業人營業稅額計算辦法規\n    定，係按比例扣抵法方式計算其應納稅額，當時尚無直接扣\n    抵法規定；系爭營業稅於再審原告85年5月27日提出申請函\n    時，業已確定，自無稅捐稽徵法第1條之1及財政部86年1月\n    18日臺財稅第851928790號函、同年8月9日臺財稅第8619111\n    95號函及同年9月4日臺財稅第000000000號等函釋之適用；\n    又臺北市政府88年4月28日府訴字第8801855701號訴願決定\n    書（明東實業股份有限公司），均屬尚未確定，可申請採用\n    直接扣抵法計算應納稅額之事件，與本件業已確定，不可申\n    請採用直接扣抵法計算應納稅額之事件，兩者事務本質不同\n    ，再審被告為不同處分，與平等原則無違；認原處分及訴願\n    決定均無違誤，本院原確定判決乃將原審判決廢棄，改判駁\n    回再審原告在原審之訴在案，核其所適用之法規，並無與該\n    案應適用之現行法規相違背，或與解釋判例有所牴觸之情形\n    ，自難謂本院原確定判決有行政訴訟法第273條第1項第1款\n    所規定適用法規顯有錯誤之再審事由。再審原告提起本件再\n    審之訴，主張本院原確定判決適用法規顯有錯誤，係屬法律\n    上見解之歧異，要難謂為適用法規錯誤，而據為再審之理由\n    。從而再審原告起訴主張本院原確定判決有行政訴訟法第27\n    3條第1項第第1款之再審事由提起本件再審之訴，揆諸首揭\n    說明，殊難認有再審理由，應予駁回。\n據上論結，本件再審之訴為無理由，爰依行政訴訟法第278條第\n2項、第98條第3項前段，判決如主文。"
  },
  "search": "最高行政法院判決94年度判字第00816號再審原告道盈實業股份有限公司代表人丙○○訴訟代理人甲○○再審被告財政部臺北市國稅局代表人乙○○上列當事人間因營業稅事件，再審原告對於中華民國92年10月23日本院92年度判字第1425號判決，提起再審之訴。本院判決如下：主文再審之訴駁回。再審訴訟費用由再審原告負擔。理由壹、本件再審原告主張：查再審原告民國（下同）80年至84年度各期營業稅申報，已依行為時營業稅法第35條第1項規定申報在案。再審原告鑑於85年2月16日總統公布司法院釋字第397號解釋文，闡明財政部77年7月8日臺財稅第761153919號函（註︰本函已被78年5月22日臺財稅第780651695號函內容涵蓋）有關兼營投資業務之營業人於年度中取得之股利，應於年度結束時彙總列入當年度最後乙期免稅銷售額申報，並依兼營營業人營業稅額計算辦法之規定，按當期或當年度進項稅額不得扣抵銷項稅額之比例計算調整應納稅額，併同繳納之規定合憲，乃依稅捐稽徵法第48條之1規定，於85年5月27日補申報系爭80年至84年各年度取得之股利收入，俾依兼營營業人營業稅額計算辦法規定計算應補繳之稅額，並以累積留抵稅額辦理抵繳，同時依營業稅法第39條第1項第2款規定，申請退還因取得固定資產而溢付之營業稅額。由於再審原告補申報之案年度，有取得固定資產供出租致部分進項稅額應直接歸屬固定資產之情形，乃於同一申請函說明四中，明「．．．且該等固定資產係供出租使用，其相對收入業均課徵營業稅在案，故其進項稅額自不應再併入兼營營業人營業稅額調整計算表中．．．」，亦即有採用「直接扣抵法」計算稅額之原意。因再審原告原辦理之80年至84年度各期營業稅申報，係填寫一般專營應稅營業人使用之申報書，未就取得之股利收入依兼營營業人營業稅額計算辦法規定計算稅額，而在85年5月27日補申報各年度取得之股利收入時，始依上開規定計算應補繳之稅額，自屬新事實之發生。是原處分機關所屬大安分處受理再審原告上開自動補報並補繳稅額之申請後，於88年1月28日以北市稽大安甲字第8800127910號函作出否准採用「直接扣抵法」計算稅額之處分，當屬「就新事實所為之新處分」，且再審原告不服所為之新處分，已在規定期間內提起行政救濟，難謂屬於已核課確定之案件至明，原確定判決（即最高行政法院92年度判字第1425號判決，下同）顯然與解釋判例有所牴觸，適用法規顯有錯誤。次按行政程序法雖於90年1月1日施行，惟「平等原則」乃憲法第7條所保障之基本權利，復經司法院釋字第211號、第340號、第485號、第565號等解釋一再闡述有案。又「基於相同原因事實作成之行政處分，若有意作不公平之差別待遇，致損及特定當事人之權益，即有權力濫用之違法。」為改制前行政法院81年度判字第1006號判決所明釋。查再審原告與訴外人明東實業股份有限公司及忠興建設股份有限公司為關係企業，此由渠等主事務所所在地均位於臺北市○○○路○段237號10樓之情形可證。又再審原告補申報系爭80年至84年各年度取得之股利收入，不論在申請時間、申請事項及內容等，均與明東實業股份有限公司及忠興建設股份有限公司所為之申請相同，僅金額有所不同，此由原申請函內容亦可為證。再者，再審原告、明東實業股份有限公司及忠興建設股份有限公司接獲原處分機關所屬大安分處於88年1月28日所為之處分後，均已在同年2月22日提起訴願，其中明東實業股份有限公司部分，更奉原處分機關所屬大安分處依訴願決定意旨，同意按直接扣抵法辦理退稅而另為處分在案；忠興建設股份有限公司部分，亦經訴願決定撤銷，目前則由再審被告另為適法之處分中。乃原確定判決明知此情，一方面謂前揭明東實業股份有限公司及忠興建設股份有限公司之申請案均屬尚未確定，另方面則以本件之已確定，且兩者事務本質不同，而認再審被告所為不同處分，與平等原則無違，有意就相同事件作不公平之差別待遇，任以行政程序法第6條有關平等原則之規定並無溯及效力等語搪塞推託，顯然有消極的不適用法規及與解釋判例有所牴觸之適用法規顯有錯誤。末按兼營營業人營業稅額計算辦法雖於81年8月25日，始增訂第8條之1至第8條之3有關「直接扣抵法」計算不得扣抵進項稅額之規範，並自81年9月1日施行，惟本件再審原告就未逾稅捐稽徵法第21條第1項第1款所定5年稅捐核課期間之股利收入，同時自動辦理補申報之新事實，其各年度取得出租使用固定資產致進項稅額可直接歸屬固定資產之情形前後關連，且未有改變，則依司法院釋字第397號之解釋意旨，自應容許一體適用直接扣抵法，方符課稅之客觀、公平原則。據上論述，再審原告80年至84年度各期營業稅申報，原未依兼營營業人營業稅額計算辦法規定計算稅額，則本件自動補申報80年至84年間取得之股利收入，以依上開辦法調整稅額之新事實，且於法定期間內依法申請復查，繼而提起訴願及行政訴訟，自屬未核課確定案件。原判決明知再審被告就相同事件已為之處置，猶認本件已核課確定，有意作不公平之差別待遇，其適用法規顯有錯誤。爰依行政訴訟法273條第1項第1款提起再審之訴，爰請求廢棄本院原確定判決。貳、再審被告答辯意旨略謂：按「有左列各款情形之一者，得以再審之訴對於確定終局判決聲明不服。但當事人已依上訴主張其事由或知其事由而不為主張者，不在此限．．．十二、當事人發見同一訴訟標的在前已有確定判決或和解或得使用該判決或和解者。十三、當事人發見未經斟酌之證物或得使用該證物者。但以如經斟酌可受較有利之裁判者為限。十四、原判決就足以影響於判決之重要證物漏未斟酌者。」及「對於最高行政法院之判決，本於第273條第1項第9款至第14款事由聲明不服者，雖有前2項之情形，仍專屬原高等行政法院管轄。」分別為行政訴訟法第273條第1項第12、13、14款及第275條第3項所明定。本件再審原告於85年5月27日向原處分機關所屬大安分處補申報其80年至84年各年度取得之股利收入，並依兼營營業人營業稅額計算辦法規定計算不得扣抵進項稅額計新臺幣（下同）2,393,113元，申請准以其歷年累積留抵稅額4,170,028元辦理補繳稅款及加計利息，並申請退還各該年度因取得固定資產而溢付之進項稅額，案經原處分機關所屬大安分處查明應加計利息計295,586元，並以85年6月3日北市稽大安（甲）字第24797號函請再審原告補附相關資料以憑核辦有關其因取得固定資產而申請退還溢付進項稅額事宜。經再審原告提供其固定資產退稅清單及相關進項憑證資料後未獲函復，於88年1月11日具文請原處分機關所屬大安分處儘速辦理退稅事宜，嗣經該分處以88年1月28日北市稽大安甲字第8800127910號函復否准。再審原告對上開函復不服，逕提起訴願，未獲變更，再審原告仍表不服，乃向臺北高等行政法院提起行政訴訟，經臺北高等行政法院90年5月22日90年度訴字第4556號判決：「訴願決定及原處分均撤銷。訴訟費用由被告負擔。」原處分機關不服，爰依法提起上訴，業經鈞院詳與論駁在案。是再審原告仍執前詞，再事爭執，應僅係再審原告法律見解之歧異，要難謂符合再審之訴之事由，自不足採，爰請求駁回再審之訴。參、本院原確定判決以：依財政部86年1月18日臺財稅第851928790號函、同年8月9日臺財稅第861911195號函及同年9月4日臺財稅第000000000號等函釋意旨可知，須自兼營營業人營業稅額計算辦法修正施行之日（即81年9月1日）起，屬尚未確定之各年度案件，始有申請採用直接扣抵法計算應納稅額之適用。本件再審原告系爭80年至81年8月份申報營業稅部分，依行為時之兼營營業人營業稅額計算辦法規定，係按比例扣抵法方式計算其應納稅額，當時尚無直接扣抵法規定；又81年9月份以後部分之應納營業稅，再審原告就系爭核課營業稅案件先前未曾表示不服，其85年5月27日之申請係自行向原處分機關所屬大安分處補申報其80年至84年各年度取得之股利收入，並申請以其歷年累積留抵稅額辦理抵繳，此部分係已核課確定並已繳納稅額完畢。是以，系爭營業稅於再審原告85年5月27日提出申請函時，業已確定，自無稅捐稽徵法第1條之1及前述財政部函釋意旨之適用。又再審原告稱其85年5月27日申請函已有為改採直接扣抵法之申請意旨云云。經查上開申請函內容，再審原告係依行為時營業稅法第39條規定申請退還因取得固定資產而溢付之營業稅額，而其退稅額則係依同法施行細則第43條規定係指該固定資產之進項稅額，故此一申請函難謂與申請改採直接扣抵法相關。次查，行政程序法係於90年1月1日施行，該法並無明文規定溯及效力，原審法院直接引用該法第6條有關平等原則之規定，審理再審被告88年1月28日原處分，於法有違。又平等原則雖係行政法上一般原則，惟所謂相同之事件應為相同之處理，不同之事件應為不同之處理，係基於相同事務本質而言，如事務本質不同，而為合理之差別待遇，自與平等原則無違。再審原告所舉財政部91年3月18日臺財訴第0000000000號訴願決定撤銷原處分，著再審被告為另為適法之處分（忠興建設股份有限公司），及臺北市政府88年4月28日府訴字第8801855701號訴願決定書（明東實業股份有限公司），均屬尚未確定，可申請採用直接扣抵法計算應納稅額之事件，與本件業已確定，不可申請採用直接扣抵法計算應納稅額之事件，兩者事務本質不同，再審被告為不同處分，與平等原則無違。綜上所述，本件再審原告於85年5月27日補報80年至84年營業稅額，申請以直接扣抵法計算稅款，並退還溢付進項稅額，於法不合，再審被告否准其申請之原處分，及駁回之訴願決定，均無違誤，原審法院予以撤銷，於法有違，應將原審判決廢棄，並駁回再審原告在第一審之訴。肆、本院查：（一）、按行政訴訟法第273條第1項第1款所謂適用法規顯有錯誤，係指原判決所適用之法規與該案應適用之現行法規相違背，或與解釋判例有所牴觸者而言。至於法律上見解歧異，再審原告對之縱有爭執，要難謂為適用法規錯誤，而據為再審之理由。本件再審原告於85年5月27日向原處分機關所屬大安分處補申報其80年至84年各年度取得之股利收入，並依「兼營營業人營業稅額計算辦法」規定計算不得扣抵進項稅額計2,393,113元，申請准以其歷年累積留抵稅額4,170,028元辦理補繳稅款及加計利息，並申請退還各該年度因取得固定資產而溢付之進項稅額，案經原處分機關所屬大安分處查明應加計利息計295,586元，並以85年6月3日北市稽大安（甲）字第24797號函請再審原告補附相關資料以憑核辦有關再審原告因取得固定資產而申請退還溢付進項稅額事宜。經再審原告提供其固定資產退稅清單及相關進項憑證資料後未獲函復，於88年1月11日具文請原處分機關所屬大安分處儘速辦理退稅事宜，經該分處以88年1月28日北市稽大安甲字第8800127910號函復略以：「．．．有關前開年度進項稅額部分希改採直接扣抵法認列乙節，經查貴公司85年5月27日申請退還固定資產因併入『進貨及費用』申報而溢付且留抵之營業稅額，並非申請採用直接扣抵法，是本項係屬核課確定案件，不適用86年1月18日台財稅第851928790號函釋。」再審原告對上開函復不服，提起訴願，遭決定駁回，乃提起本件行政訴訟。經原審法院90年度訴字第4556號判決將訴願決定及原處分均撤銷。再審被告不服提起上訴，經本院原確定判決將原審判決廢棄，改判駁回再審原告在原審之訴在案，再審原告以行政訴訟法第273條第1項第1款之再審事由，對本院原確定判決提起再審之訴。（二）、本院原確定判決關於本件再審原告系爭80年至81年8月份申報營業稅部分，依行為時之兼營營業人營業稅額計算辦法規定，係按比例扣抵法方式計算其應納稅額，當時尚無直接扣抵法規定；系爭營業稅於再審原告85年5月27日提出申請函時，業已確定，自無稅捐稽徵法第1條之1及財政部86年1月18日臺財稅第851928790號函、同年8月9日臺財稅第861911195號函及同年9月4日臺財稅第000000000號等函釋之適用；又臺北市政府88年4月28日府訴字第8801855701號訴願決定書（明東實業股份有限公司），均屬尚未確定，可申請採用直接扣抵法計算應納稅額之事件，與本件業已確定，不可申請採用直接扣抵法計算應納稅額之事件，兩者事務本質不同，再審被告為不同處分，與平等原則無違；認原處分及訴願決定均無違誤，本院原確定判決乃將原審判決廢棄，改判駁回再審原告在原審之訴在案，核其所適用之法規，並無與該案應適用之現行法規相違背，或與解釋判例有所牴觸之情形，自難謂本院原確定判決有行政訴訟法第273條第1項第1款所規定適用法規顯有錯誤之再審事由。再審原告提起本件再審之訴，主張本院原確定判決適用法規顯有錯誤，係屬法律上見解之歧異，要難謂為適用法規錯誤，而據為再審之理由。從而再審原告起訴主張本院原確定判決有行政訴訟法第273條第1項第第1款之再審事由提起本件再審之訴，揆諸首揭說明，殊難認有再審理由，應予駁回。據上論結，本件再審之訴為無理由，爰依行政訴訟法第278條第2項、第98條第3項前段，判決如主文。中華民國94年6月9日第二庭審判長法官葉振權法官廖宏明法官劉鑫楨法官吳明鴻法官梁松雄以上正本證明與原本無異中華民國94年6月9日書記官陳盛信",
  "characters": {
    "judges": [
      "葉振權",
      "廖宏明",
      "劉鑫楨",
      "吳明鴻",
      "梁松雄"
    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [
      "陳盛信"
    ],
    "plaintiffs": [
      "道盈實業股份有限公司"
    ],
    "defendants": [
      "財政部臺北市國稅局"
    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2005-06-09",
  "created_at": "2016-02-07 05:08:52",
  "updated_at": "2016-02-07 05:08:52"
}