{
  "identify": "TPA-94-判-804-20050609-1",
  "court": {
    "name": "最高行政法院",
    "code": "TPA"
  },
  "division": {
    "name": "行政",
    "code": "A"
  },
  "year": 94,
  "word": "判",
  "number": "804",
  "jcheck": "1",
  "reason": "營業稅",
  "content": "最  高  行  政  法  院  判  決\n                          94年度判字第00804號\n上  訴  人  金和益股份有限公司\n代  表  人  乙○○\n被 上訴 人  財政部臺灣省南區國稅局（承受臺南縣稅捐稽徵處\n            業務）\n代  表  人  甲○○\n上列當事人間因營業稅事件，上訴人不服中華民國91年12月31日\n高雄高等行政法院91年度訴字第726號判決，提起上訴，本院判\n決如下：\n    主  文\n上訴駁回。\n上訴審訴訟費用由上訴人負擔。\n    理  由\n一、上訴人於民國（下同）85年7月至86年4月間購買鋁合金錠及\n    鋅合金錠，金額計新台幣（下同）3,994,608元，未依規定\n    取得合法憑證，卻取得非實際交易對象麗祐企業股份有限公\n    司（以下簡稱麗祐公司）所開立之發票14張，充當進項憑證\n    並持以申報扣抵銷項稅額，致虛報進項稅額計199,731元，\n    案經高雄縣稅捐稽徵處通報被上訴人審理違章屬實，被上訴\n    人除依法追繳所漏稅款199,731元外，並依行為時營業稅法\n    （營業稅法經修正為加值型及非加值型營業稅法，於90年7\n    月11日公布生效）第51條第5款規定，按所漏稅額科處7倍罰\n    鍰計1,398,100元（計至百元止）。上訴人不服，申請復查\n    ，未獲變更，提起訴願，亦遭決定駁回，遂提起本件行政訴\n    訟，經原審法院判決駁回其訴後仍不服而提起本件上訴。\n二、上訴人於原審起訴主張：被上訴人處分書所載明之相關證據\n    ，係依台灣高雄地方法院檢察署89年度偵字第9289號起訴書\n    及上訴人負責人乙○○89年9月22日之說明書，惟上訴人並\n    無認諾取得虛設行號憑證之事實，且本件相關刑事案件尚在\n    偵查當中，被上訴人遽予對上訴人裁罰，稍嫌武斷。另依經\n    濟部84年10月24日經商字第84222667號公告，商業之支出超\n    過1,000,000元以上者，應使用匯票、本票、支票、劃撥或\n    其他經主管機關核定之支付工具或方法；然上訴人每次交易\n    均未超過1,000,000元，因而採現金交易，故無匯票、支票\n    、劃撥單等收據，上訴人並未違反任何規定。況且，現金交\n    易支付方式為法令所許可，被上訴人無理由不承認該交易之\n    事實。本案麗祐公司被認定係虛設行號，在外觀上營業人實\n    難以判斷。猶以該公司成立已8、9年之久，並經高雄縣政府\n    及稅捐稽徵處實際勘查核准設立，卻因該公司出問題，被上\n    訴人即認定係虛設行號，實屬牽強。被上訴人據此處罰與其\n    交易之營業人，顯乏所據。為此，請判決撤銷原處分及訴願\n    決定等語。\n三、被上訴人在原審答辯則以：原處分係依據行為時營業稅法第\n    15條第1項、第3項、第19條第1項第1款、第33條第1款及第5\n    1條第5款規定及財政部83年7月9日台財稅第000000000號之\n    函釋意旨，依法核定，麗祐等公司核係峰安金屬股份有限公\n    司所虛設，且專以虛開不實統一發票供營業人作為進項憑證\n    扣抵營業稅事證確鑿，則麗祐公司實際既無進銷貨之事實，\n    應無銷貨與上訴人，其既無與麗祐公司有實際交易之行為，\n    自亦無向其進貨並支付進項稅額之事實，從而上訴人之說明\n    書中雖述稱係向麗祐公司進貨，惟據其所提供之進項發票、\n    送貨單及現金支出傳票等，僅足以證明其有進貨事實，仍不\n    足以證明其確係向麗祐公司進貨，且亦未再提供相關事證以\n    資證明其確有支付進項稅額予實際銷貨人之事實，故其取得\n    非實際銷貨對象所開立之進項憑證，並持以申報扣抵銷項稅\n    額致虛報進項稅額之違章情事應可認定，又上訴人對其交易\n    對象未為詳加查核，核有應注意而未注意之過失情形。又上\n    訴人雖一再執詞主張麗祐為其實際交易對象，惟未能提供有\n    利事證供核，依司法院釋字第275號解釋之意旨仍應受處罰\n    ，是上訴人虛報進項稅額已構成逃漏稅。再者，查詢上訴人\n    89年4月自動報繳年檔之資料，顯示該期期末累積留抵稅額\n    為零，故上訴人自違章行為發生日起至被上訴人查獲日止（\n    89年6月12日），已無累積留抵稅額可供扣抵，確已發生以\n    虛報進項稅額扣抵銷項稅額逃漏稅額事實，本件上訴人違章\n    事實明確，又未於裁罰處分前補繳本稅，被上訴人依財政部\n    頒布之「稅務違章案件裁罰金額或倍數參考表」規定，按所\n    漏稅額199,731元處以7倍罰鍰計1,398,100元（計至百元止\n    ），並無不合等語，資為抗辯。\n四、原審審酌全辯論意旨及調查證據之結果，以：甲、關於補徵\n    營業稅部分：（一）經查，台灣高雄地方法院檢察署89年度\n    偵字第9289號違反商業會計法案偵查時，證人李富生證稱：\n    伊曾擔任峰安公司南區業務主任，峰安公司與聖星、聖舫及\n    麗祐公司間交待業務人員成立買賣契約，向峰安公司買合金\n    原料，開立發票給該3家公司，其等再依進銷憑證收取百分\n    之7或8之金額存入彰化銀行前鎮分行訴外人陳守帳戶內，已\n    作帳賣出存貨，再私下賣給其他要貨但不用發票之廠商；而\n    聖星、聖舫及麗祐公司於峰安公司上市前是由峰安公司離職\n    人員到3家公司負責開立發票之帳務工作，上市後則人員均\n    入峰安公司大樓直接受會計處長指揮做帳務處理工作及簽約\n    時由公司蓋好章交業務人員前往簽收，至於款項如何於帳面\n    上表現成該3家（即聖星、聖舫及麗祐公司）公司之貨款，\n    則是由不開發票的下游公司、峰安公司將發票交聖星等3家\n    公司之後，貨款由業務人員收回來做繳款單再作帳等語。並\n    證述：因伊負責麗祐部分，當時即有虛偽情形等情甚明；而\n    訴外人陳守、劉登山等人之帳戶亦係出借之人頭戶，供峰安\n    公司使用一節，亦經訴外人陳守、劉登山等人於上述案件偵\n    查中供述無訛，此均有相關筆錄附於偵查卷可按；查聖星、\n    聖舫、麗祐公司倘有實際營業，則其營業收入當非由峰安公\n    司之職員填具繳款書辦理收繳，更不應存入峰安公司所掌握\n    運用之訴外人陳守、劉登山等人之帳戶；而峰安公司另一職\n    員黃惠萍於該案偵查時亦證稱：有幫麗祐代收款項，聖星、\n    聖舫、麗祐公司在第一商業銀行小港分行亦有支票及乙種活\n    期存款帳戶，而其聯絡電話均為0000000號，而此即為安峰\n    公司之電話總機，亦即峰安公司所屬集團所使用之電話，該\n    銀行打電話聯絡此3家公司時均為峰安公司集團之總機所接\n    ，並於銀行表明找這3家公司後，總機即會主動轉接財務部\n    門等語，並據證人即第一銀行小港分行之甲存帳戶承辦人陳\n    金霞亦於前揭偵查案中證述屬實，此經原審法院調閱上述偵\n    查案卷核閱無誤。故本件麗祐公司實際上為峰安公司所控管\n    ，乃峰安公司為調節峰安公司營業額所虛設之公司，亦即麗\n    祐公司實際上並未為營業行為，僅是峰安公司以帳務處理方\n    式形成該等公司有對外營業之假象，故其等為虛設行號一節\n    ，應堪認定。麗祐公司既為一實際上未為營業行為之虛設行\n    號，則上訴人自無實際上向其購貨之可能，尤其上訴人陳稱\n    其係以現金給付本件之貨款等語，然觀上訴人購貨之金額，\n    甚有高達80餘萬元，此亦有現金傳票附於原處分卷可佐。上\n    訴人以高額現金給付不惟有悖交易常情，且上訴人對於如何\n    訂貨、收款人員等實際交易細則及麗祐公司所在地等情均無\n    法確答，以供查核，是其所述以現金交易等詞，顯為規避之\n    詞，洵難採憑。參以台灣高雄地方法院檢察署檢察官89年度\n    偵字第9289號起訴書略以：「朱安雄為峰安金屬股份有限公\n    司之實際負責人，．．．民國80年間，朱安雄為圖峰安公司\n    之股票能順利上市及維持上市後業績，即基於概括犯意，設\n    立聖舫企業有限公司、聖星企業股份有限公司及麗祐企業股\n    份有限公司（以下簡稱聖舫、聖星、麗祐公司），而以聖舫\n    、聖星、麗祐公司配合峰安公司，調節峰安公司營業額，虛\n    列銷售物品與該3家公司．．．．，即由峰安公司銷售該3家\n    公司之統一發票與需要發票之公司，或由峰安公司銷售產品\n    後，直接交付此3家公司之發票．．．．。」亦認麗祐公司\n    核係峰安公司所虛設，且專以虛開不實統一發票供營業人作\n    為進項憑證扣抵營業稅事證確鑿，則麗祐公司實際既無進銷\n    貨之事實，應無銷貨與上訴人，其既無與麗祐公司有實際交\n    易之行為，自亦無向其進貨並支付進項稅額之事實，從而上\n    訴人提供之進項發票、送貨單及現金支出傳票等，僅足以證\n    明其有進貨事實，仍不足以證明其確係向麗祐公司進貨，且\n    亦未再提供相關事證以資證明其確有支付進項稅額予實際銷\n    貨人之事實，故其取得非實際銷貨對象所開立之進項憑證，\n    並持以申報扣抵銷項稅額致虛報進項稅額之違章情事，洵堪\n    認定，揆諸首揭規定，被上訴人據予補徵營業稅199,731元\n    ，並無不合。（2）次查「營業人雖有進貨事實，惟不依規\n    定取得交易對象開立之進項憑證，而取得非交易對象開立之\n    進項憑證，申報扣抵銷項稅額時，該項已申報扣抵之銷項營\n    業稅額顯未依法繳納，仍應依營業稅法第19條第1項第1款規\n    定，就其取得不得扣抵憑證扣抵銷項稅額部分，追補該項不\n    得扣抵之銷項稅款。又我國現行加值型營業稅係就各個銷售\n    階段之加值額分別予以課稅之多階段銷售稅，各銷售階段之\n    營業人皆為營業稅之納稅義務人，故該非交易對象之人是否\n    已按其開立發票之金額報繳營業稅額，並不影響本件營業人\n    補繳營業稅之義務。」已經最高行政法院（即改制前行政法\n    院）87年7月份第一次庭長評事聯席會議決議在案；本件之\n    麗佑公司既非上訴人之實際交易對象，故上訴人指稱麗祐公\n    司所開立之統一發票，已依法申報繳納營業稅，故不得逕對\n    其補徵營業稅乙節，顯對加值型營業稅之本質有所誤解，其\n    主張自不足取。\n    乙、關於罰鍰部分：（一）再查我國現行加值型營業稅係就\n    各個銷售階段之加值額分別予以課稅之多階段銷售稅。各銷\n    售階段之營業人皆為營業稅之納稅義務人，自不能僅以最後\n    銷售階段之營業人已報繳營業稅，即認定其他銷售階段之營\n    業人當無逃漏營業稅。而營業人有進貨事實而取得非實際交\n    易對象之虛設行號所開立之統一發票充作進項憑證申報扣抵\n    銷項稅額之情形，因虛設之公司行號為牟取不法之利益，於\n    無銷售貨物或勞務之事實虛開統一發票後，通常會另取得虛\n    偽之進項憑證申報扣抵銷項稅額，以抵銷其應納之稅額，故\n    虛設之公司行號縱有申報營業稅，政府亦無收到應收之稅款\n    ，是於此情形，須營業人證明確有支付進項稅額予實際銷貨\n    之營業人，並經稽徵機關查明該稅額已依法報繳者，始有司\n    法院釋字第337號解釋所稱：納稅義務人雖有虛報進項稅額\n    ，並不因而逃漏營業稅情事。本件上訴人取得非實際交易對\n    象之麗祐公司開立之發票14張，充當進項憑證申報扣抵一節\n    ，已如前述；而上訴人並始終堅稱直接交易對象即為虛設之\n    麗祐公司，而未指出實際之銷貨人並證明其確有支付進項稅\n    額與實際銷貨之營業人，則被上訴人自亦無從調查實際銷貨\n    人已否依法報繳本件之稅款，是依首揭法律見解，上訴人除\n    應依法補繳營業稅外，尚構成行為時營業稅法第51條第5款\n    之漏稅罰責，自堪認定。（2）末查，上訴人就交易對象是\n    否即為開立統一發票者本即負有查核之注意義務，上訴人以\n    與一般交易常態迥異之現金付款方式購買本件之貨物，致嗣\n    後無法查知該資金之確實流向，殊屬可議，故上訴人就其購\n    貨對象非開立發票之麗祐公司一節，縱非明知，亦有應注意\n    、能注意而不注意之過失，即堪認定。況查上訴人雖一再執\n    詞主張麗祐為其實際交易對象，惟未能提供有利事證供核，\n    徵諸上開財政部解釋應受處罰。再者，查詢上訴人89年4月\n    自動報繳年檔之資料，顯示該期期末累積留抵稅額為零，故\n    上訴人自違章行為發生日起至被上訴人查獲日止（89年6月\n    12日），已無累積留抵稅額可供扣抵，確已發生以虛報進項\n    稅額扣抵銷項稅額逃漏稅額事實；另行政罰與刑罰之構成要\n    件不同，而刑事判決與行政處分原可各自認定事實（改制前\n    行政法院75年度判字第309號判例參照）。故原審法院依據\n    前述台灣高雄地方法院檢察署89年度偵字第9289號偵查案件\n    之資料及自行調查證據結果，即得審究被上訴人認定麗祐公\n    司為虛設行號是否適法；上訴人以麗祐公司尚在偵查階段，\n    被上訴人未經刑事確定判決認定為虛設行號，逕以其為虛設\n    行號而率為本件之裁罰，是屬違法云云，顯係誤會，不足採\n    取。綜上所述，上訴人所訴各節均無可採。故被上訴人以上\n    訴人於85年7月至86年4月間購買鋁合金錠及鋅合金錠，金額\n    計3,994,608元，未依規定取得合法憑證，卻取得非實際交\n    易對象麗祐公司所開立之發票14張，充當進項憑證並持以申\n    報扣抵銷項稅額，致虛報進項稅額計199,731元，乃依法追\n    繳所漏稅款199,731元外，並依行為時營業稅法第51條第5款\n    規定（與修正後加值型及非加值型營業稅法之罰鍰倍數均相\n    同）及參諸財政部頒布之「稅務違章案件裁罰金額或倍數參\n    考表」，按上訴人所漏稅額科處7倍罰鍰計1,398,100元，並\n    無違誤，訴願決定予以維持，亦無不合；上訴人提起本件訴\n    訟，求為撤銷，為無理由，應予駁回。\n五、本院經查：(一)上訴意旨略以：(1)麗祐公司是否虛設行號一節\n    ，上訴人已說明觀上主、客觀均難辨認，原判決又怎能苛責\n    為上訴人之過失呢？以高額現金給付有悖交易常情為理，顯\n    然原判決對於市場交易不瞭解，茲因大型原料廠商，深怕下\n    游小型工廠倒帳，均求要以現金交易，也係本行業之行規，\n    佔大多數，均以此交易，原判決應查證而非憑一般認定；另\n    訂貨均係麗祐公司業務人員定時前來招攬，訂定所需契約書\n    ，金額及數量，收款亦由業務人員收回，麗祐公司均在庭上\n    說明，為何判決理由書記載「均無法確答」。(2)上訴人已向\n    原審提出民國82年至84年間17份與麗祐公司簽訂買賣合約書\n    上記載，須以現金交付，以茲證明係以現金無誤，然原判決\n    理由，卻隻字未提，且以「未能提供有利事證供核」為由，\n    判決敗訴，令人難以信服；另交易對象確實與麗祐公司訂定\n    買賣契約，所收執之統一發票開立者亦係麗祐公司，付款對\n    象亦係麗祐公司，有何過失可言呢。原審對麗祐公司對外是\n    否以「峰安」名義或以「麗祐」名義招攬客戶一節，未加詳\n    查，如以「麗祐」名義對外招攬客戶，上訴人又如何知其內\n    部運作呢。又如何推定係上訴人之過失呢，雖司法院釋字第\n    275號解釋人民違反法律上之義務而應受行政罰之行為．．\n    ．即應受處罰。惟在具體事件中行為人有過失，仍須依事實\n    認定之，而事實之認定，則應憑證據。原判決對於本案過失\n    一節之理由，無任何憑證，即推論認定，顯對上訴人有利之\n    事證未以採信，有違證據法則，為違背法令等語。(二)原審法\n    院依證人李富生、黃惠萍、陳金霞、陳守、劉登山等人在臺\n    灣高雄地方法院檢察署89年度偵字第9289號違反商業會計法\n    案偵查時之供述而認定本件麗祐公司係峰安公司為調節峰安\n    公司營業額所虛設之公司，亦即麗祐公司實際上並未為營業\n    行為，僅是峰安公司以帳務處理方式形成該等公司有對外營\n    業之假象，為虛設之行號，上訴人自無實際向其購貨之可能\n    ，被上訴人依行為時營業稅法第19條第1項第1款規定，就其\n    取得不得扣抵憑證扣抵銷項稅額部分追補該項不得扣抵之銷\n    項稅款並依行為時營業稅法第51條第5款規定按所漏稅額科\n    處7倍罰鍰，於法並無不合，而判決駁回上訴人在原審法院\n    之訴，認事用法均妥適。上訴意旨仍執前詞，就原審法院取\n    捨證據、認定事實之職權行使，指摘其對上訴人有利之事項\n    未予採信，有違證據法則等語，經核並無理由，上訴應予駁\n    回。\n六、據上論結，本件上訴為無理由，爰依行政訴訟法第255條第1\n    項、第98條第3項前段，判決如主文。\n中    華    民    國    94    年    6    月     9     日\n                  第四庭審判長法  官  徐  樹  海\n                              法  官  高  啟  燦\n                              法  官  吳  錦  龍\n                              法  官  黃  合  文\n                              法  官  林  茂  權\n以  上  正  本  證  明  與  原  本  無  異\n中    華    民    國    94    年    6    月    10     日\n                              書記官  蘇  金  全\n",
  "structure": {
    "main": "上訴駁回。\n上訴審訴訟費用由上訴人負擔。",
    "reason": "一、上訴人於民國（下同）85年7月至86年4月間購買鋁合金錠及\n    鋅合金錠，金額計新台幣（下同）3,994,608元，未依規定\n    取得合法憑證，卻取得非實際交易對象麗祐企業股份有限公\n    司（以下簡稱麗祐公司）所開立之發票14張，充當進項憑證\n    並持以申報扣抵銷項稅額，致虛報進項稅額計199,731元，\n    案經高雄縣稅捐稽徵處通報被上訴人審理違章屬實，被上訴\n    人除依法追繳所漏稅款199,731元外，並依行為時營業稅法\n    （營業稅法經修正為加值型及非加值型營業稅法，於90年7\n    月11日公布生效）第51條第5款規定，按所漏稅額科處7倍罰\n    鍰計1,398,100元（計至百元止）。上訴人不服，申請復查\n    ，未獲變更，提起訴願，亦遭決定駁回，遂提起本件行政訴\n    訟，經原審法院判決駁回其訴後仍不服而提起本件上訴。\n二、上訴人於原審起訴主張：被上訴人處分書所載明之相關證據\n    ，係依台灣高雄地方法院檢察署89年度偵字第9289號起訴書\n    及上訴人負責人乙○○89年9月22日之說明書，惟上訴人並\n    無認諾取得虛設行號憑證之事實，且本件相關刑事案件尚在\n    偵查當中，被上訴人遽予對上訴人裁罰，稍嫌武斷。另依經\n    濟部84年10月24日經商字第84222667號公告，商業之支出超\n    過1,000,000元以上者，應使用匯票、本票、支票、劃撥或\n    其他經主管機關核定之支付工具或方法；然上訴人每次交易\n    均未超過1,000,000元，因而採現金交易，故無匯票、支票\n    、劃撥單等收據，上訴人並未違反任何規定。況且，現金交\n    易支付方式為法令所許可，被上訴人無理由不承認該交易之\n    事實。本案麗祐公司被認定係虛設行號，在外觀上營業人實\n    難以判斷。猶以該公司成立已8、9年之久，並經高雄縣政府\n    及稅捐稽徵處實際勘查核准設立，卻因該公司出問題，被上\n    訴人即認定係虛設行號，實屬牽強。被上訴人據此處罰與其\n    交易之營業人，顯乏所據。為此，請判決撤銷原處分及訴願\n    決定等語。\n三、被上訴人在原審答辯則以：原處分係依據行為時營業稅法第\n    15條第1項、第3項、第19條第1項第1款、第33條第1款及第5\n    1條第5款規定及財政部83年7月9日台財稅第000000000號之\n    函釋意旨，依法核定，麗祐等公司核係峰安金屬股份有限公\n    司所虛設，且專以虛開不實統一發票供營業人作為進項憑證\n    扣抵營業稅事證確鑿，則麗祐公司實際既無進銷貨之事實，\n    應無銷貨與上訴人，其既無與麗祐公司有實際交易之行為，\n    自亦無向其進貨並支付進項稅額之事實，從而上訴人之說明\n    書中雖述稱係向麗祐公司進貨，惟據其所提供之進項發票、\n    送貨單及現金支出傳票等，僅足以證明其有進貨事實，仍不\n    足以證明其確係向麗祐公司進貨，且亦未再提供相關事證以\n    資證明其確有支付進項稅額予實際銷貨人之事實，故其取得\n    非實際銷貨對象所開立之進項憑證，並持以申報扣抵銷項稅\n    額致虛報進項稅額之違章情事應可認定，又上訴人對其交易\n    對象未為詳加查核，核有應注意而未注意之過失情形。又上\n    訴人雖一再執詞主張麗祐為其實際交易對象，惟未能提供有\n    利事證供核，依司法院釋字第275號解釋之意旨仍應受處罰\n    ，是上訴人虛報進項稅額已構成逃漏稅。再者，查詢上訴人\n    89年4月自動報繳年檔之資料，顯示該期期末累積留抵稅額\n    為零，故上訴人自違章行為發生日起至被上訴人查獲日止（\n    89年6月12日），已無累積留抵稅額可供扣抵，確已發生以\n    虛報進項稅額扣抵銷項稅額逃漏稅額事實，本件上訴人違章\n    事實明確，又未於裁罰處分前補繳本稅，被上訴人依財政部\n    頒布之「稅務違章案件裁罰金額或倍數參考表」規定，按所\n    漏稅額199,731元處以7倍罰鍰計1,398,100元（計至百元止\n    ），並無不合等語，資為抗辯。\n四、原審審酌全辯論意旨及調查證據之結果，以：甲、關於補徵\n    營業稅部分：（一）經查，台灣高雄地方法院檢察署89年度\n    偵字第9289號違反商業會計法案偵查時，證人李富生證稱：\n    伊曾擔任峰安公司南區業務主任，峰安公司與聖星、聖舫及\n    麗祐公司間交待業務人員成立買賣契約，向峰安公司買合金\n    原料，開立發票給該3家公司，其等再依進銷憑證收取百分\n    之7或8之金額存入彰化銀行前鎮分行訴外人陳守帳戶內，已\n    作帳賣出存貨，再私下賣給其他要貨但不用發票之廠商；而\n    聖星、聖舫及麗祐公司於峰安公司上市前是由峰安公司離職\n    人員到3家公司負責開立發票之帳務工作，上市後則人員均\n    入峰安公司大樓直接受會計處長指揮做帳務處理工作及簽約\n    時由公司蓋好章交業務人員前往簽收，至於款項如何於帳面\n    上表現成該3家（即聖星、聖舫及麗祐公司）公司之貨款，\n    則是由不開發票的下游公司、峰安公司將發票交聖星等3家\n    公司之後，貨款由業務人員收回來做繳款單再作帳等語。並\n    證述：因伊負責麗祐部分，當時即有虛偽情形等情甚明；而\n    訴外人陳守、劉登山等人之帳戶亦係出借之人頭戶，供峰安\n    公司使用一節，亦經訴外人陳守、劉登山等人於上述案件偵\n    查中供述無訛，此均有相關筆錄附於偵查卷可按；查聖星、\n    聖舫、麗祐公司倘有實際營業，則其營業收入當非由峰安公\n    司之職員填具繳款書辦理收繳，更不應存入峰安公司所掌握\n    運用之訴外人陳守、劉登山等人之帳戶；而峰安公司另一職\n    員黃惠萍於該案偵查時亦證稱：有幫麗祐代收款項，聖星、\n    聖舫、麗祐公司在第一商業銀行小港分行亦有支票及乙種活\n    期存款帳戶，而其聯絡電話均為0000000號，而此即為安峰\n    公司之電話總機，亦即峰安公司所屬集團所使用之電話，該\n    銀行打電話聯絡此3家公司時均為峰安公司集團之總機所接\n    ，並於銀行表明找這3家公司後，總機即會主動轉接財務部\n    門等語，並據證人即第一銀行小港分行之甲存帳戶承辦人陳\n    金霞亦於前揭偵查案中證述屬實，此經原審法院調閱上述偵\n    查案卷核閱無誤。故本件麗祐公司實際上為峰安公司所控管\n    ，乃峰安公司為調節峰安公司營業額所虛設之公司，亦即麗\n    祐公司實際上並未為營業行為，僅是峰安公司以帳務處理方\n    式形成該等公司有對外營業之假象，故其等為虛設行號一節\n    ，應堪認定。麗祐公司既為一實際上未為營業行為之虛設行\n    號，則上訴人自無實際上向其購貨之可能，尤其上訴人陳稱\n    其係以現金給付本件之貨款等語，然觀上訴人購貨之金額，\n    甚有高達80餘萬元，此亦有現金傳票附於原處分卷可佐。上\n    訴人以高額現金給付不惟有悖交易常情，且上訴人對於如何\n    訂貨、收款人員等實際交易細則及麗祐公司所在地等情均無\n    法確答，以供查核，是其所述以現金交易等詞，顯為規避之\n    詞，洵難採憑。參以台灣高雄地方法院檢察署檢察官89年度\n    偵字第9289號起訴書略以：「朱安雄為峰安金屬股份有限公\n    司之實際負責人，．．．民國80年間，朱安雄為圖峰安公司\n    之股票能順利上市及維持上市後業績，即基於概括犯意，設\n    立聖舫企業有限公司、聖星企業股份有限公司及麗祐企業股\n    份有限公司（以下簡稱聖舫、聖星、麗祐公司），而以聖舫\n    、聖星、麗祐公司配合峰安公司，調節峰安公司營業額，虛\n    列銷售物品與該3家公司．．．．，即由峰安公司銷售該3家\n    公司之統一發票與需要發票之公司，或由峰安公司銷售產品\n    後，直接交付此3家公司之發票．．．．。」亦認麗祐公司\n    核係峰安公司所虛設，且專以虛開不實統一發票供營業人作\n    為進項憑證扣抵營業稅事證確鑿，則麗祐公司實際既無進銷\n    貨之事實，應無銷貨與上訴人，其既無與麗祐公司有實際交\n    易之行為，自亦無向其進貨並支付進項稅額之事實，從而上\n    訴人提供之進項發票、送貨單及現金支出傳票等，僅足以證\n    明其有進貨事實，仍不足以證明其確係向麗祐公司進貨，且\n    亦未再提供相關事證以資證明其確有支付進項稅額予實際銷\n    貨人之事實，故其取得非實際銷貨對象所開立之進項憑證，\n    並持以申報扣抵銷項稅額致虛報進項稅額之違章情事，洵堪\n    認定，揆諸首揭規定，被上訴人據予補徵營業稅199,731元\n    ，並無不合。（2）次查「營業人雖有進貨事實，惟不依規\n    定取得交易對象開立之進項憑證，而取得非交易對象開立之\n    進項憑證，申報扣抵銷項稅額時，該項已申報扣抵之銷項營\n    業稅額顯未依法繳納，仍應依營業稅法第19條第1項第1款規\n    定，就其取得不得扣抵憑證扣抵銷項稅額部分，追補該項不\n    得扣抵之銷項稅款。又我國現行加值型營業稅係就各個銷售\n    階段之加值額分別予以課稅之多階段銷售稅，各銷售階段之\n    營業人皆為營業稅之納稅義務人，故該非交易對象之人是否\n    已按其開立發票之金額報繳營業稅額，並不影響本件營業人\n    補繳營業稅之義務。」已經最高行政法院（即改制前行政法\n    院）87年7月份第一次庭長評事聯席會議決議在案；本件之\n    麗佑公司既非上訴人之實際交易對象，故上訴人指稱麗祐公\n    司所開立之統一發票，已依法申報繳納營業稅，故不得逕對\n    其補徵營業稅乙節，顯對加值型營業稅之本質有所誤解，其\n    主張自不足取。\n    乙、關於罰鍰部分：（一）再查我國現行加值型營業稅係就\n    各個銷售階段之加值額分別予以課稅之多階段銷售稅。各銷\n    售階段之營業人皆為營業稅之納稅義務人，自不能僅以最後\n    銷售階段之營業人已報繳營業稅，即認定其他銷售階段之營\n    業人當無逃漏營業稅。而營業人有進貨事實而取得非實際交\n    易對象之虛設行號所開立之統一發票充作進項憑證申報扣抵\n    銷項稅額之情形，因虛設之公司行號為牟取不法之利益，於\n    無銷售貨物或勞務之事實虛開統一發票後，通常會另取得虛\n    偽之進項憑證申報扣抵銷項稅額，以抵銷其應納之稅額，故\n    虛設之公司行號縱有申報營業稅，政府亦無收到應收之稅款\n    ，是於此情形，須營業人證明確有支付進項稅額予實際銷貨\n    之營業人，並經稽徵機關查明該稅額已依法報繳者，始有司\n    法院釋字第337號解釋所稱：納稅義務人雖有虛報進項稅額\n    ，並不因而逃漏營業稅情事。本件上訴人取得非實際交易對\n    象之麗祐公司開立之發票14張，充當進項憑證申報扣抵一節\n    ，已如前述；而上訴人並始終堅稱直接交易對象即為虛設之\n    麗祐公司，而未指出實際之銷貨人並證明其確有支付進項稅\n    額與實際銷貨之營業人，則被上訴人自亦無從調查實際銷貨\n    人已否依法報繳本件之稅款，是依首揭法律見解，上訴人除\n    應依法補繳營業稅外，尚構成行為時營業稅法第51條第5款\n    之漏稅罰責，自堪認定。（2）末查，上訴人就交易對象是\n    否即為開立統一發票者本即負有查核之注意義務，上訴人以\n    與一般交易常態迥異之現金付款方式購買本件之貨物，致嗣\n    後無法查知該資金之確實流向，殊屬可議，故上訴人就其購\n    貨對象非開立發票之麗祐公司一節，縱非明知，亦有應注意\n    、能注意而不注意之過失，即堪認定。況查上訴人雖一再執\n    詞主張麗祐為其實際交易對象，惟未能提供有利事證供核，\n    徵諸上開財政部解釋應受處罰。再者，查詢上訴人89年4月\n    自動報繳年檔之資料，顯示該期期末累積留抵稅額為零，故\n    上訴人自違章行為發生日起至被上訴人查獲日止（89年6月\n    12日），已無累積留抵稅額可供扣抵，確已發生以虛報進項\n    稅額扣抵銷項稅額逃漏稅額事實；另行政罰與刑罰之構成要\n    件不同，而刑事判決與行政處分原可各自認定事實（改制前\n    行政法院75年度判字第309號判例參照）。故原審法院依據\n    前述台灣高雄地方法院檢察署89年度偵字第9289號偵查案件\n    之資料及自行調查證據結果，即得審究被上訴人認定麗祐公\n    司為虛設行號是否適法；上訴人以麗祐公司尚在偵查階段，\n    被上訴人未經刑事確定判決認定為虛設行號，逕以其為虛設\n    行號而率為本件之裁罰，是屬違法云云，顯係誤會，不足採\n    取。綜上所述，上訴人所訴各節均無可採。故被上訴人以上\n    訴人於85年7月至86年4月間購買鋁合金錠及鋅合金錠，金額\n    計3,994,608元，未依規定取得合法憑證，卻取得非實際交\n    易對象麗祐公司所開立之發票14張，充當進項憑證並持以申\n    報扣抵銷項稅額，致虛報進項稅額計199,731元，乃依法追\n    繳所漏稅款199,731元外，並依行為時營業稅法第51條第5款\n    規定（與修正後加值型及非加值型營業稅法之罰鍰倍數均相\n    同）及參諸財政部頒布之「稅務違章案件裁罰金額或倍數參\n    考表」，按上訴人所漏稅額科處7倍罰鍰計1,398,100元，並\n    無違誤，訴願決定予以維持，亦無不合；上訴人提起本件訴\n    訟，求為撤銷，為無理由，應予駁回。\n五、本院經查：(一)上訴意旨略以：(1)麗祐公司是否虛設行號一節\n    ，上訴人已說明觀上主、客觀均難辨認，原判決又怎能苛責\n    為上訴人之過失呢？以高額現金給付有悖交易常情為理，顯\n    然原判決對於市場交易不瞭解，茲因大型原料廠商，深怕下\n    游小型工廠倒帳，均求要以現金交易，也係本行業之行規，\n    佔大多數，均以此交易，原判決應查證而非憑一般認定；另\n    訂貨均係麗祐公司業務人員定時前來招攬，訂定所需契約書\n    ，金額及數量，收款亦由業務人員收回，麗祐公司均在庭上\n    說明，為何判決理由書記載「均無法確答」。(2)上訴人已向\n    原審提出民國82年至84年間17份與麗祐公司簽訂買賣合約書\n    上記載，須以現金交付，以茲證明係以現金無誤，然原判決\n    理由，卻隻字未提，且以「未能提供有利事證供核」為由，\n    判決敗訴，令人難以信服；另交易對象確實與麗祐公司訂定\n    買賣契約，所收執之統一發票開立者亦係麗祐公司，付款對\n    象亦係麗祐公司，有何過失可言呢。原審對麗祐公司對外是\n    否以「峰安」名義或以「麗祐」名義招攬客戶一節，未加詳\n    查，如以「麗祐」名義對外招攬客戶，上訴人又如何知其內\n    部運作呢。又如何推定係上訴人之過失呢，雖司法院釋字第\n    275號解釋人民違反法律上之義務而應受行政罰之行為．．\n    ．即應受處罰。惟在具體事件中行為人有過失，仍須依事實\n    認定之，而事實之認定，則應憑證據。原判決對於本案過失\n    一節之理由，無任何憑證，即推論認定，顯對上訴人有利之\n    事證未以採信，有違證據法則，為違背法令等語。(二)原審法\n    院依證人李富生、黃惠萍、陳金霞、陳守、劉登山等人在臺\n    灣高雄地方法院檢察署89年度偵字第9289號違反商業會計法\n    案偵查時之供述而認定本件麗祐公司係峰安公司為調節峰安\n    公司營業額所虛設之公司，亦即麗祐公司實際上並未為營業\n    行為，僅是峰安公司以帳務處理方式形成該等公司有對外營\n    業之假象，為虛設之行號，上訴人自無實際向其購貨之可能\n    ，被上訴人依行為時營業稅法第19條第1項第1款規定，就其\n    取得不得扣抵憑證扣抵銷項稅額部分追補該項不得扣抵之銷\n    項稅款並依行為時營業稅法第51條第5款規定按所漏稅額科\n    處7倍罰鍰，於法並無不合，而判決駁回上訴人在原審法院\n    之訴，認事用法均妥適。上訴意旨仍執前詞，就原審法院取\n    捨證據、認定事實之職權行使，指摘其對上訴人有利之事項\n    未予採信，有違證據法則等語，經核並無理由，上訴應予駁\n    回。\n六、據上論結，本件上訴為無理由，爰依行政訴訟法第255條第1\n    項、第98條第3項前段，判決如主文。"
  },
  "search": "最高行政法院判決94年度判字第00804號上訴人金和益股份有限公司代表人乙○○被上訴人財政部臺灣省南區國稅局（承受臺南縣稅捐稽徵處業務）代表人甲○○上列當事人間因營業稅事件，上訴人不服中華民國91年12月31日高雄高等行政法院91年度訴字第726號判決，提起上訴，本院判決如下：主文上訴駁回。上訴審訴訟費用由上訴人負擔。理由一、上訴人於民國（下同）85年7月至86年4月間購買鋁合金錠及鋅合金錠，金額計新台幣（下同）3,994,608元，未依規定取得合法憑證，卻取得非實際交易對象麗祐企業股份有限公司（以下簡稱麗祐公司）所開立之發票14張，充當進項憑證並持以申報扣抵銷項稅額，致虛報進項稅額計199,731元，案經高雄縣稅捐稽徵處通報被上訴人審理違章屬實，被上訴人除依法追繳所漏稅款199,731元外，並依行為時營業稅法（營業稅法經修正為加值型及非加值型營業稅法，於90年7月11日公布生效）第51條第5款規定，按所漏稅額科處7倍罰鍰計1,398,100元（計至百元止）。上訴人不服，申請復查，未獲變更，提起訴願，亦遭決定駁回，遂提起本件行政訴訟，經原審法院判決駁回其訴後仍不服而提起本件上訴。二、上訴人於原審起訴主張：被上訴人處分書所載明之相關證據，係依台灣高雄地方法院檢察署89年度偵字第9289號起訴書及上訴人負責人乙○○89年9月22日之說明書，惟上訴人並無認諾取得虛設行號憑證之事實，且本件相關刑事案件尚在偵查當中，被上訴人遽予對上訴人裁罰，稍嫌武斷。另依經濟部84年10月24日經商字第84222667號公告，商業之支出超過1,000,000元以上者，應使用匯票、本票、支票、劃撥或其他經主管機關核定之支付工具或方法；然上訴人每次交易均未超過1,000,000元，因而採現金交易，故無匯票、支票、劃撥單等收據，上訴人並未違反任何規定。況且，現金交易支付方式為法令所許可，被上訴人無理由不承認該交易之事實。本案麗祐公司被認定係虛設行號，在外觀上營業人實難以判斷。猶以該公司成立已8、9年之久，並經高雄縣政府及稅捐稽徵處實際勘查核准設立，卻因該公司出問題，被上訴人即認定係虛設行號，實屬牽強。被上訴人據此處罰與其交易之營業人，顯乏所據。為此，請判決撤銷原處分及訴願決定等語。三、被上訴人在原審答辯則以：原處分係依據行為時營業稅法第15條第1項、第3項、第19條第1項第1款、第33條第1款及第51條第5款規定及財政部83年7月9日台財稅第000000000號之函釋意旨，依法核定，麗祐等公司核係峰安金屬股份有限公司所虛設，且專以虛開不實統一發票供營業人作為進項憑證扣抵營業稅事證確鑿，則麗祐公司實際既無進銷貨之事實，應無銷貨與上訴人，其既無與麗祐公司有實際交易之行為，自亦無向其進貨並支付進項稅額之事實，從而上訴人之說明書中雖述稱係向麗祐公司進貨，惟據其所提供之進項發票、送貨單及現金支出傳票等，僅足以證明其有進貨事實，仍不足以證明其確係向麗祐公司進貨，且亦未再提供相關事證以資證明其確有支付進項稅額予實際銷貨人之事實，故其取得非實際銷貨對象所開立之進項憑證，並持以申報扣抵銷項稅額致虛報進項稅額之違章情事應可認定，又上訴人對其交易對象未為詳加查核，核有應注意而未注意之過失情形。又上訴人雖一再執詞主張麗祐為其實際交易對象，惟未能提供有利事證供核，依司法院釋字第275號解釋之意旨仍應受處罰，是上訴人虛報進項稅額已構成逃漏稅。再者，查詢上訴人89年4月自動報繳年檔之資料，顯示該期期末累積留抵稅額為零，故上訴人自違章行為發生日起至被上訴人查獲日止（89年6月12日），已無累積留抵稅額可供扣抵，確已發生以虛報進項稅額扣抵銷項稅額逃漏稅額事實，本件上訴人違章事實明確，又未於裁罰處分前補繳本稅，被上訴人依財政部頒布之「稅務違章案件裁罰金額或倍數參考表」規定，按所漏稅額199,731元處以7倍罰鍰計1,398,100元（計至百元止），並無不合等語，資為抗辯。四、原審審酌全辯論意旨及調查證據之結果，以：甲、關於補徵營業稅部分：（一）經查，台灣高雄地方法院檢察署89年度偵字第9289號違反商業會計法案偵查時，證人李富生證稱：伊曾擔任峰安公司南區業務主任，峰安公司與聖星、聖舫及麗祐公司間交待業務人員成立買賣契約，向峰安公司買合金原料，開立發票給該3家公司，其等再依進銷憑證收取百分之7或8之金額存入彰化銀行前鎮分行訴外人陳守帳戶內，已作帳賣出存貨，再私下賣給其他要貨但不用發票之廠商；而聖星、聖舫及麗祐公司於峰安公司上市前是由峰安公司離職人員到3家公司負責開立發票之帳務工作，上市後則人員均入峰安公司大樓直接受會計處長指揮做帳務處理工作及簽約時由公司蓋好章交業務人員前往簽收，至於款項如何於帳面上表現成該3家（即聖星、聖舫及麗祐公司）公司之貨款，則是由不開發票的下游公司、峰安公司將發票交聖星等3家公司之後，貨款由業務人員收回來做繳款單再作帳等語。並證述：因伊負責麗祐部分，當時即有虛偽情形等情甚明；而訴外人陳守、劉登山等人之帳戶亦係出借之人頭戶，供峰安公司使用一節，亦經訴外人陳守、劉登山等人於上述案件偵查中供述無訛，此均有相關筆錄附於偵查卷可按；查聖星、聖舫、麗祐公司倘有實際營業，則其營業收入當非由峰安公司之職員填具繳款書辦理收繳，更不應存入峰安公司所掌握運用之訴外人陳守、劉登山等人之帳戶；而峰安公司另一職員黃惠萍於該案偵查時亦證稱：有幫麗祐代收款項，聖星、聖舫、麗祐公司在第一商業銀行小港分行亦有支票及乙種活期存款帳戶，而其聯絡電話均為0000000號，而此即為安峰公司之電話總機，亦即峰安公司所屬集團所使用之電話，該銀行打電話聯絡此3家公司時均為峰安公司集團之總機所接，並於銀行表明找這3家公司後，總機即會主動轉接財務部門等語，並據證人即第一銀行小港分行之甲存帳戶承辦人陳金霞亦於前揭偵查案中證述屬實，此經原審法院調閱上述偵查案卷核閱無誤。故本件麗祐公司實際上為峰安公司所控管，乃峰安公司為調節峰安公司營業額所虛設之公司，亦即麗祐公司實際上並未為營業行為，僅是峰安公司以帳務處理方式形成該等公司有對外營業之假象，故其等為虛設行號一節，應堪認定。麗祐公司既為一實際上未為營業行為之虛設行號，則上訴人自無實際上向其購貨之可能，尤其上訴人陳稱其係以現金給付本件之貨款等語，然觀上訴人購貨之金額，甚有高達80餘萬元，此亦有現金傳票附於原處分卷可佐。上訴人以高額現金給付不惟有悖交易常情，且上訴人對於如何訂貨、收款人員等實際交易細則及麗祐公司所在地等情均無法確答，以供查核，是其所述以現金交易等詞，顯為規避之詞，洵難採憑。參以台灣高雄地方法院檢察署檢察官89年度偵字第9289號起訴書略以：「朱安雄為峰安金屬股份有限公司之實際負責人，．．．民國80年間，朱安雄為圖峰安公司之股票能順利上市及維持上市後業績，即基於概括犯意，設立聖舫企業有限公司、聖星企業股份有限公司及麗祐企業股份有限公司（以下簡稱聖舫、聖星、麗祐公司），而以聖舫、聖星、麗祐公司配合峰安公司，調節峰安公司營業額，虛列銷售物品與該3家公司．．．．，即由峰安公司銷售該3家公司之統一發票與需要發票之公司，或由峰安公司銷售產品後，直接交付此3家公司之發票．．．．。」亦認麗祐公司核係峰安公司所虛設，且專以虛開不實統一發票供營業人作為進項憑證扣抵營業稅事證確鑿，則麗祐公司實際既無進銷貨之事實，應無銷貨與上訴人，其既無與麗祐公司有實際交易之行為，自亦無向其進貨並支付進項稅額之事實，從而上訴人提供之進項發票、送貨單及現金支出傳票等，僅足以證明其有進貨事實，仍不足以證明其確係向麗祐公司進貨，且亦未再提供相關事證以資證明其確有支付進項稅額予實際銷貨人之事實，故其取得非實際銷貨對象所開立之進項憑證，並持以申報扣抵銷項稅額致虛報進項稅額之違章情事，洵堪認定，揆諸首揭規定，被上訴人據予補徵營業稅199,731元，並無不合。（2）次查「營業人雖有進貨事實，惟不依規定取得交易對象開立之進項憑證，而取得非交易對象開立之進項憑證，申報扣抵銷項稅額時，該項已申報扣抵之銷項營業稅額顯未依法繳納，仍應依營業稅法第19條第1項第1款規定，就其取得不得扣抵憑證扣抵銷項稅額部分，追補該項不得扣抵之銷項稅款。又我國現行加值型營業稅係就各個銷售階段之加值額分別予以課稅之多階段銷售稅，各銷售階段之營業人皆為營業稅之納稅義務人，故該非交易對象之人是否已按其開立發票之金額報繳營業稅額，並不影響本件營業人補繳營業稅之義務。」已經最高行政法院（即改制前行政法院）87年7月份第一次庭長評事聯席會議決議在案；本件之麗佑公司既非上訴人之實際交易對象，故上訴人指稱麗祐公司所開立之統一發票，已依法申報繳納營業稅，故不得逕對其補徵營業稅乙節，顯對加值型營業稅之本質有所誤解，其主張自不足取。乙、關於罰鍰部分：（一）再查我國現行加值型營業稅係就各個銷售階段之加值額分別予以課稅之多階段銷售稅。各銷售階段之營業人皆為營業稅之納稅義務人，自不能僅以最後銷售階段之營業人已報繳營業稅，即認定其他銷售階段之營業人當無逃漏營業稅。而營業人有進貨事實而取得非實際交易對象之虛設行號所開立之統一發票充作進項憑證申報扣抵銷項稅額之情形，因虛設之公司行號為牟取不法之利益，於無銷售貨物或勞務之事實虛開統一發票後，通常會另取得虛偽之進項憑證申報扣抵銷項稅額，以抵銷其應納之稅額，故虛設之公司行號縱有申報營業稅，政府亦無收到應收之稅款，是於此情形，須營業人證明確有支付進項稅額予實際銷貨之營業人，並經稽徵機關查明該稅額已依法報繳者，始有司法院釋字第337號解釋所稱：納稅義務人雖有虛報進項稅額，並不因而逃漏營業稅情事。本件上訴人取得非實際交易對象之麗祐公司開立之發票14張，充當進項憑證申報扣抵一節，已如前述；而上訴人並始終堅稱直接交易對象即為虛設之麗祐公司，而未指出實際之銷貨人並證明其確有支付進項稅額與實際銷貨之營業人，則被上訴人自亦無從調查實際銷貨人已否依法報繳本件之稅款，是依首揭法律見解，上訴人除應依法補繳營業稅外，尚構成行為時營業稅法第51條第5款之漏稅罰責，自堪認定。（2）末查，上訴人就交易對象是否即為開立統一發票者本即負有查核之注意義務，上訴人以與一般交易常態迥異之現金付款方式購買本件之貨物，致嗣後無法查知該資金之確實流向，殊屬可議，故上訴人就其購貨對象非開立發票之麗祐公司一節，縱非明知，亦有應注意、能注意而不注意之過失，即堪認定。況查上訴人雖一再執詞主張麗祐為其實際交易對象，惟未能提供有利事證供核，徵諸上開財政部解釋應受處罰。再者，查詢上訴人89年4月自動報繳年檔之資料，顯示該期期末累積留抵稅額為零，故上訴人自違章行為發生日起至被上訴人查獲日止（89年6月12日），已無累積留抵稅額可供扣抵，確已發生以虛報進項稅額扣抵銷項稅額逃漏稅額事實；另行政罰與刑罰之構成要件不同，而刑事判決與行政處分原可各自認定事實（改制前行政法院75年度判字第309號判例參照）。故原審法院依據前述台灣高雄地方法院檢察署89年度偵字第9289號偵查案件之資料及自行調查證據結果，即得審究被上訴人認定麗祐公司為虛設行號是否適法；上訴人以麗祐公司尚在偵查階段，被上訴人未經刑事確定判決認定為虛設行號，逕以其為虛設行號而率為本件之裁罰，是屬違法云云，顯係誤會，不足採取。綜上所述，上訴人所訴各節均無可採。故被上訴人以上訴人於85年7月至86年4月間購買鋁合金錠及鋅合金錠，金額計3,994,608元，未依規定取得合法憑證，卻取得非實際交易對象麗祐公司所開立之發票14張，充當進項憑證並持以申報扣抵銷項稅額，致虛報進項稅額計199,731元，乃依法追繳所漏稅款199,731元外，並依行為時營業稅法第51條第5款規定（與修正後加值型及非加值型營業稅法之罰鍰倍數均相同）及參諸財政部頒布之「稅務違章案件裁罰金額或倍數參考表」，按上訴人所漏稅額科處7倍罰鍰計1,398,100元，並無違誤，訴願決定予以維持，亦無不合；上訴人提起本件訴訟，求為撤銷，為無理由，應予駁回。五、本院經查：(一)上訴意旨略以：(1)麗祐公司是否虛設行號一節，上訴人已說明觀上主、客觀均難辨認，原判決又怎能苛責為上訴人之過失呢？以高額現金給付有悖交易常情為理，顯然原判決對於市場交易不瞭解，茲因大型原料廠商，深怕下游小型工廠倒帳，均求要以現金交易，也係本行業之行規，佔大多數，均以此交易，原判決應查證而非憑一般認定；另訂貨均係麗祐公司業務人員定時前來招攬，訂定所需契約書，金額及數量，收款亦由業務人員收回，麗祐公司均在庭上說明，為何判決理由書記載「均無法確答」。(2)上訴人已向原審提出民國82年至84年間17份與麗祐公司簽訂買賣合約書上記載，須以現金交付，以茲證明係以現金無誤，然原判決理由，卻隻字未提，且以「未能提供有利事證供核」為由，判決敗訴，令人難以信服；另交易對象確實與麗祐公司訂定買賣契約，所收執之統一發票開立者亦係麗祐公司，付款對象亦係麗祐公司，有何過失可言呢。原審對麗祐公司對外是否以「峰安」名義或以「麗祐」名義招攬客戶一節，未加詳查，如以「麗祐」名義對外招攬客戶，上訴人又如何知其內部運作呢。又如何推定係上訴人之過失呢，雖司法院釋字第275號解釋人民違反法律上之義務而應受行政罰之行為．．．即應受處罰。惟在具體事件中行為人有過失，仍須依事實認定之，而事實之認定，則應憑證據。原判決對於本案過失一節之理由，無任何憑證，即推論認定，顯對上訴人有利之事證未以採信，有違證據法則，為違背法令等語。(二)原審法院依證人李富生、黃惠萍、陳金霞、陳守、劉登山等人在臺灣高雄地方法院檢察署89年度偵字第9289號違反商業會計法案偵查時之供述而認定本件麗祐公司係峰安公司為調節峰安公司營業額所虛設之公司，亦即麗祐公司實際上並未為營業行為，僅是峰安公司以帳務處理方式形成該等公司有對外營業之假象，為虛設之行號，上訴人自無實際向其購貨之可能，被上訴人依行為時營業稅法第19條第1項第1款規定，就其取得不得扣抵憑證扣抵銷項稅額部分追補該項不得扣抵之銷項稅款並依行為時營業稅法第51條第5款規定按所漏稅額科處7倍罰鍰，於法並無不合，而判決駁回上訴人在原審法院之訴，認事用法均妥適。上訴意旨仍執前詞，就原審法院取捨證據、認定事實之職權行使，指摘其對上訴人有利之事項未予採信，有違證據法則等語，經核並無理由，上訴應予駁回。六、據上論結，本件上訴為無理由，爰依行政訴訟法第255條第1項、第98條第3項前段，判決如主文。中華民國94年6月9日第四庭審判長法官徐樹海法官高啟燦法官吳錦龍法官黃合文法官林茂權以上正本證明與原本無異中華民國94年6月10日書記官蘇金全",
  "characters": {
    "judges": [
      "徐樹海",
      "高啟燦",
      "吳錦龍",
      "黃合文",
      "林茂權"
    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [
      "蘇金全"
    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2005-06-09",
  "created_at": "2016-02-07 05:14:52",
  "updated_at": "2016-02-07 05:14:52"
}