{
  "identify": "TPH-94-上易-586-20050609-1",
  "court": {
    "name": "臺灣高等法院",
    "code": "TPH"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 94,
  "word": "上易",
  "number": "586",
  "jcheck": "1",
  "reason": "妨害秩序",
  "content": "臺灣高等法院刑事判決                 94年度上易字第586號\n上  訴  人  台灣台北地方法院檢察署檢察官\n被      告  甲○○\n            乙○○\n共      同\n選任辯護人  張瑞釗律師\n上列上訴人因被告等妨害秩序案件，不服臺灣臺北地方法院93年\n度易字第1607號，中華民國94年3月17日第一審判決（起訴案號\n：臺灣臺北地方法院檢察署93年度偵字第14293號），提起上訴\n，本院判決如下：\n    主  文\n上訴駁回。\n    理  由\n一、本件公訴意旨略以：被告甲○○、乙○○共同基於冒充法院\n    所屬公務員而僭行證據蒐集、調查職權之概括犯意，先於民\n    國93年4月9日上午11時許，至臺北市○○區○○街175號1樓\n    之怡客咖啡店，由被告甲○○向該店副店長林雅雲詢問楊川\n    緯是否為該店員工，林雅雲答稱楊川緯業已調至士林分店後\n    ，被告甲○○即表示其係法院人員，要求提供楊川緯之電話\n    ，被告乙○○並稱法院有案子要該楊川緯協助調查，經林雅\n    雲請彼等自行去電向士林分店查詢，被告甲○○轉而要求進\n    入該店辦公室查看營業資料，林雅雲再以須經總公司同意為\n    由拒絕後，被告古、卓二人始行離去。同日中午12時30分許\n    ，被告古、卓二人再至臺北市○○區○○路4段401號地下一\n    樓之聯邦銀行仁愛分行證券部門結算交割櫃檯，由被告甲○\n    ○向櫃檯服務人員陳淑芬表示「我法院，丙○○今天有沒有\n    來？」，陳淑芬之主管林明貴隨即趨前了解，被告甲○○再\n    度詢問丙○○今日有無到公司、開戶交割之作業程序，以及\n    潘重武是否為該公司營業員等問題，經林明貴一一告知後，\n    被告古、卓二人方而離去。因認被告甲○○及乙○○上開行\n    為均涉有刑法第158條第1項之僭行公務員職權罪嫌。\n二、訊據被告甲○○及乙○○固不否認確於93年4月9日前往怡客\n    咖啡店及聯邦銀行仁愛分行之事實，然堅詞否認有何公訴意\n    旨所稱僭行公務員職權之犯行，均辯稱：當日僅係依據法院\n    所提供之資料前往詢問，並未冒充公務員行使職權等語。\n三、公訴意旨認被告甲○○及乙○○上開行為涉有刑法第158條\n    第1項之僭行公務員職權犯行，無非係以：右揭犯罪事實，\n    業據證人林雅雲及林明貴證述在卷為其主要論據。\n四、按被告未經審判證明有罪確定前，推定其為無罪；又犯罪事\n    實應依證據認定之，無證據不得認定其犯罪事實；又不能證\n    明被告犯罪者，應諭知無罪之判決，刑事訴訟法第154條第1\n    項、第2項及第301條第1項分別定有明文。又被害人所述被\n    害情形如無瑕疵可指，而就其他方面調查又與事實相符，其\n    供述始足據為判決之基礎；且告訴人之告訴，係以使被告受\n    刑事訴追為目的，是其陳述是否與事實相符，仍應調查其他\n    證據以資審認（最高法院32年度上字第657號、52年度臺上\n    字第1300號判例參照）。又事實之認定，應憑證據，如未能\n    發現相當證據，或證據不足以證明，自不能以推測或擬制之\n    方法，為裁判基礎（最高法院40年度臺上字第86號判例參照\n    ）。另認定犯罪事實所憑之證據，雖不以直接證據為限，間\n    接證據亦包括在內；然而無論直接或間接證據，其為訴訟上\n    之證明，須於通常一般之人不致有所懷疑，而得確信其為真\n    實之程度者，始得據為有罪之認定，倘其證明尚未達到此一\n    程度，而有合理之懷疑存在時，即無從為有罪之認定，亦有\n    最高法院76年度臺上字第4986號判例可資參照。另刑法第15\n    8條之僭行公務員職權罪，係以冒充公務員並行使其職權方\n    能成立，是僅有冒充公務員之行為而未行使其職權者，即不\n    成立該罪。經查：\n  (一)、被告甲○○及乙○○於93年4月9日先後前往聯邦銀行仁愛\n      分行及怡客咖啡店向證人林明貴及林雅雲自稱渠等為法院\n      人員乙情，雖經證人林明貴及林雅雲於偵審中證述在卷（\n      見偵查卷第52頁、54頁、58頁、71頁、72頁、原審卷第10\n      2頁反面、122頁）；然證人林明貴於偵查中證稱：「…被\n      告兩位來，說他們法院兩個字，較高的那個。問我們有沒\n      有一個營業員叫潘重武，並問我們的經理是不是姓紀。我\n      告訴他們說要等股票收盤後才能找他們。他們又問一些股\n      票交割和業務的事，還有問丙○○有沒有來。我說我不清\n      楚。他們在大廳也沒有遇到丙○○。他們在大廳約10至20\n      分鐘。他們沒有出示任何證件，也沒有任何證明。我也不\n      相信他是法院的人。…」、「…她們二位進來，其中較高\n      的那位，向櫃檯服務小姐陳淑芬表示，『我法院，丙○○\n      今天有沒有來？』，我坐在陳淑芬後面，是她的主管，也\n      有聽到對話，所以就走上前了解有何需要服務之處，她還\n      是問丙○○今日有無到公司，我們表示不清楚，她又問了\n      一些開戶、交割的問題，我們就告知專業上的作業程序，\n      她再問公司有無營業員叫潘重武，我們告知若要找營業員\n      ，要在一點半收盤後才能找到他。她們就走了。」等語（\n      見偵查卷第58至59頁、72頁），而被告甲○○及乙○○之\n      上開詢問內容，均屬一般客戶在該櫃檯處所會詢問之問題\n      ，亦經證人林明貴證述在卷（見原審卷第103頁反面），\n      足見被告甲○○及乙○○縱係冒充法院所屬公務員，亦難\n      認渠等有何行使該公務員職權之行為。\n  (二)、證人林雅雲於偵審中分別證稱：「…把我從辦公室叫到點\n      餐櫃台，我看到這二位女士，甲○○開始問我早餐是否就\n      這幾種價錢，我告知有換過菜單，但價錢大同小異，並問\n      我可否將菜單帶走，因為我們只有一份菜單而且是黏在點\n      菜櫃台上，所以我拒絕，甲○○問可否抄錄，我說可以，\n      甲○○就拿單子出來抄，甲○○問我店內是否有員工叫楊\n      川緯，我說有，但已調到士林店，並問她有何事，她說她\n      是法院的人，有案子要楊川緯協助調查，問我有無楊的電\n      話，我說沒有辦法私下提供員工電話，請她致電去士林店\n      詢問，她並要士林店的電話，我稱櫃台有名片，請她自取\n      ，她又說可否進辦公室看營業資料，我稱需總公司同意，\n      請她先與總公司聯絡，然後她們就走了。」、「他就是提\n      著黑色公事包拿出壹張紙說是法院的人，有案子要請楊川\n      緯協助，我就回答楊川緯已經調到士林店，然後他就問我\n      說是否可以提供楊川緯的電話，我回答說不能私自將員工\n      的資料給外人，請他打電話到士林店找楊川緯，然後他就\n      問我士林店的電話，我就回答櫃台上面有名片可以自己拿\n      ，後來他就問我說可不可以進去看我們的營業資料，我跟\n      他說辦公室是禁止外人進入，如果有需要要跟總公司的人\n      聯絡，然後他就問目錄的事情，問早餐的價錢是否只有這\n      些，又問我說有無多的目錄可以讓他帶走，我回答說目前\n      沒有，但是他可以抄，然後他們就抄早餐的價錢及目錄，\n      後來他們就走了，他們拿的那張紙大約Ａ４格式的資料給\n      我看，他們只有說是法院的人，但是沒有說是法院哪個單\n      位的人，他們說要來這邊找楊川緯，他說有案子要楊川緯\n      協助，他並沒有說明是何案子，也沒有說明案子的狀況，\n      他們除了Ａ４的格似的紙給我看之外，其餘都沒有出示任\n      何證件及文書，楊川緯當時不在我們店裡面，我回答他們\n      楊川緯不在店裡面，他們就要求我給他們楊川緯的電話，\n      他們要求我要看營業資料，但是相關哪方面的營業資料，\n      他們並沒有說，因為他們當初是發票上面有早餐的價錢，\n      但是我們有換菜單，所以價錢會改變，所以他們要查的價\n      錢並非當時的價錢，因此他們才會要求看營業資料，以便\n      查詢價格，…」等語（見偵查卷第71頁、原審卷第122頁\n      反面），是依上開證言之內容，被告甲○○及乙○○雖係\n      向他人表示為法院人員而為前開之詢問，惟其所詢問事項\n      ，或為確認該店之任職員工，或為該咖啡店所販售商品之\n      價格及種類，核與一般民眾日常所為無異，尚難逕認渠等\n      係基於法院所屬公務員之身分而為行使職權之行為。\n  (三)、此外，復查無其他積極證據足認被告甲○○及乙○○確有\n      為公訴人所訴僭行公務員職權犯行，揆諸前揭之說明，自\n      應為被告甲○○及乙○○無罪之諭知。\n五、檢察官上訴意旨略以：被告甲○○及乙○○冒充法院人員，\n    向怡客咖啡店店長林雅雲佯稱，有案子需要怡客店員楊川緯\n    協助，問伊能否提供楊川緯電話，並進而要求察看營業資料\n    等情，業據證人林雅雲於歷次偵、審中證述明確，並經法院\n    調查屬實，引為判決論據，是被告二人冒充公務員，行使法\n    院蒐集、調查證據職權等行為，應甚為明確。原審既已認定\n    被告二人冒用法院人員身分，向證人林雅雲佯稱有案子需要\n    楊川緯協助，要求提供楊川緯電話，卻又認被告二人所為與\n    一般民眾日常所為無異，判決理由前後互為齟齬，顯有矛盾\n    之違誤云云，惟查：\n  (一)、按刑法第158條之僭行公務員職權罪，係以冒充「公務員\n      」並行使其職權為其構成要件，故僅有冒充公務員之行為\n      而未行使其職權者，則不成立該罪，而所謂「公務員」依\n      刑法第10條第2項所定固為依法令從事於公務之人員，惟\n      於各機關之組織法體系中，自有其法定之職位（稱）及職\n      務或職權範圍之規定，故而刑法第158條所謂「僭行公務\n      員職權罪」當指行為人對他人偽冒公務員職位或職稱，並\n      進而行使該職位或職稱所得行使之職權，侵害國家權力作\n      用之正確性始足當之，最高法院40年台非字第18號、47年\n      台上75號判決可資參照，是以被告甲○○、乙○○縱有冒\n      充法院人員之情形，惟由其等僅泛稱「我法院」之情以觀\n      ，因無從確定究係冒充法院內部何種職位或職稱之人員，\n      故亦無從認定其等有冒充該「公務員」進而行使該公務員\n      之職權之犯行，是被告二人故有冒稱「我法院」，實難率\n      以刑法第158條之僭行公務員職權罪相繩。\n  (二)、況依證人楊雅雲所證被告二人僅詢問可否提供楊川緯之電\n      話，或進辦公室看營業資料，經其以「無法私下提供員工\n      電話」及「請先取得總公司同意」為由拒絕後，被告二人\n      隨即離開（見原審卷第71頁），並未仗勢以「我法院」之\n      身分要求楊雅雲提供上開資料，亦難認其有潛行法院蒐集\n      、調查證據之職權。\n  (三)、按刑事訴訟法第161條已於民國91年2月8日修正公布，其\n      第1項規定：檢察官就被告犯罪事實，應負舉證責任，並\n      指出證明之方法。因此，檢察官對於起訴之犯罪事實，應\n      負提出證據及說服之實質舉證責任。倘其所提出之證據，\n      不足為被告有罪之積極證明，或其指出證明之方法，無從\n      說服法院以形成被告有罪之心證，基於無罪推定之原則，\n      自應為被告無罪判決之諭知。最高法院92年台上字第128\n      號著有判例。本件原審審判時，修正之刑事訴訟法關於舉\n      證責任之規定，已經公布施行，檢察官仍未提出適合於證\n      明犯罪事實之積極證據，並說明其證據方法與待證事實之\n      關係；原審對於卷內訴訟資料，復已逐一剖析，參互審酌\n      ，仍無從獲得有罪之心證，自應維持第一審諭知無罪之判\n      決。\n六、綜上，本件既屬不能證明被告二人犯罪，則原審為被告二人\n    均無罪判決之諭知，並無不當，應予維持。公訴人上訴意旨\n    ，仍執前詞，指摘原判決不當，為無理由，應予駁回。\n據上論斷，應依刑事訴訟法第368條，判決如主文。\n本案經檢察官黃東焄到庭執行職務。\n中    華    民    國    94    年    6     月    9     日\n                  刑事第二庭審判長法  官  蔡  長  溪\n                                  法  官  楊  貴  志\n                                  法  官  林  俊  益\n以上正本證明與原本無異。\n不得上訴。\n                                  書記官  廖  月  女\n中    華    民    國    94    年    6     月    9     日\n",
  "structure": {
    "main": "上訴駁回。",
    "reason": "一、本件公訴意旨略以：被告甲○○、乙○○共同基於冒充法院\n    所屬公務員而僭行證據蒐集、調查職權之概括犯意，先於民\n    國93年4月9日上午11時許，至臺北市○○區○○街175號1樓\n    之怡客咖啡店，由被告甲○○向該店副店長林雅雲詢問楊川\n    緯是否為該店員工，林雅雲答稱楊川緯業已調至士林分店後\n    ，被告甲○○即表示其係法院人員，要求提供楊川緯之電話\n    ，被告乙○○並稱法院有案子要該楊川緯協助調查，經林雅\n    雲請彼等自行去電向士林分店查詢，被告甲○○轉而要求進\n    入該店辦公室查看營業資料，林雅雲再以須經總公司同意為\n    由拒絕後，被告古、卓二人始行離去。同日中午12時30分許\n    ，被告古、卓二人再至臺北市○○區○○路4段401號地下一\n    樓之聯邦銀行仁愛分行證券部門結算交割櫃檯，由被告甲○\n    ○向櫃檯服務人員陳淑芬表示「我法院，丙○○今天有沒有\n    來？」，陳淑芬之主管林明貴隨即趨前了解，被告甲○○再\n    度詢問丙○○今日有無到公司、開戶交割之作業程序，以及\n    潘重武是否為該公司營業員等問題，經林明貴一一告知後，\n    被告古、卓二人方而離去。因認被告甲○○及乙○○上開行\n    為均涉有刑法第158條第1項之僭行公務員職權罪嫌。\n二、訊據被告甲○○及乙○○固不否認確於93年4月9日前往怡客\n    咖啡店及聯邦銀行仁愛分行之事實，然堅詞否認有何公訴意\n    旨所稱僭行公務員職權之犯行，均辯稱：當日僅係依據法院\n    所提供之資料前往詢問，並未冒充公務員行使職權等語。\n三、公訴意旨認被告甲○○及乙○○上開行為涉有刑法第158條\n    第1項之僭行公務員職權犯行，無非係以：右揭犯罪事實，\n    業據證人林雅雲及林明貴證述在卷為其主要論據。\n四、按被告未經審判證明有罪確定前，推定其為無罪；又犯罪事\n    實應依證據認定之，無證據不得認定其犯罪事實；又不能證\n    明被告犯罪者，應諭知無罪之判決，刑事訴訟法第154條第1\n    項、第2項及第301條第1項分別定有明文。又被害人所述被\n    害情形如無瑕疵可指，而就其他方面調查又與事實相符，其\n    供述始足據為判決之基礎；且告訴人之告訴，係以使被告受\n    刑事訴追為目的，是其陳述是否與事實相符，仍應調查其他\n    證據以資審認（最高法院32年度上字第657號、52年度臺上\n    字第1300號判例參照）。又事實之認定，應憑證據，如未能\n    發現相當證據，或證據不足以證明，自不能以推測或擬制之\n    方法，為裁判基礎（最高法院40年度臺上字第86號判例參照\n    ）。另認定犯罪事實所憑之證據，雖不以直接證據為限，間\n    接證據亦包括在內；然而無論直接或間接證據，其為訴訟上\n    之證明，須於通常一般之人不致有所懷疑，而得確信其為真\n    實之程度者，始得據為有罪之認定，倘其證明尚未達到此一\n    程度，而有合理之懷疑存在時，即無從為有罪之認定，亦有\n    最高法院76年度臺上字第4986號判例可資參照。另刑法第15\n    8條之僭行公務員職權罪，係以冒充公務員並行使其職權方\n    能成立，是僅有冒充公務員之行為而未行使其職權者，即不\n    成立該罪。經查：\n  (一)、被告甲○○及乙○○於93年4月9日先後前往聯邦銀行仁愛\n      分行及怡客咖啡店向證人林明貴及林雅雲自稱渠等為法院\n      人員乙情，雖經證人林明貴及林雅雲於偵審中證述在卷（\n      見偵查卷第52頁、54頁、58頁、71頁、72頁、原審卷第10\n      2頁反面、122頁）；然證人林明貴於偵查中證稱：「…被\n      告兩位來，說他們法院兩個字，較高的那個。問我們有沒\n      有一個營業員叫潘重武，並問我們的經理是不是姓紀。我\n      告訴他們說要等股票收盤後才能找他們。他們又問一些股\n      票交割和業務的事，還有問丙○○有沒有來。我說我不清\n      楚。他們在大廳也沒有遇到丙○○。他們在大廳約10至20\n      分鐘。他們沒有出示任何證件，也沒有任何證明。我也不\n      相信他是法院的人。…」、「…她們二位進來，其中較高\n      的那位，向櫃檯服務小姐陳淑芬表示，『我法院，丙○○\n      今天有沒有來？』，我坐在陳淑芬後面，是她的主管，也\n      有聽到對話，所以就走上前了解有何需要服務之處，她還\n      是問丙○○今日有無到公司，我們表示不清楚，她又問了\n      一些開戶、交割的問題，我們就告知專業上的作業程序，\n      她再問公司有無營業員叫潘重武，我們告知若要找營業員\n      ，要在一點半收盤後才能找到他。她們就走了。」等語（\n      見偵查卷第58至59頁、72頁），而被告甲○○及乙○○之\n      上開詢問內容，均屬一般客戶在該櫃檯處所會詢問之問題\n      ，亦經證人林明貴證述在卷（見原審卷第103頁反面），\n      足見被告甲○○及乙○○縱係冒充法院所屬公務員，亦難\n      認渠等有何行使該公務員職權之行為。\n  (二)、證人林雅雲於偵審中分別證稱：「…把我從辦公室叫到點\n      餐櫃台，我看到這二位女士，甲○○開始問我早餐是否就\n      這幾種價錢，我告知有換過菜單，但價錢大同小異，並問\n      我可否將菜單帶走，因為我們只有一份菜單而且是黏在點\n      菜櫃台上，所以我拒絕，甲○○問可否抄錄，我說可以，\n      甲○○就拿單子出來抄，甲○○問我店內是否有員工叫楊\n      川緯，我說有，但已調到士林店，並問她有何事，她說她\n      是法院的人，有案子要楊川緯協助調查，問我有無楊的電\n      話，我說沒有辦法私下提供員工電話，請她致電去士林店\n      詢問，她並要士林店的電話，我稱櫃台有名片，請她自取\n      ，她又說可否進辦公室看營業資料，我稱需總公司同意，\n      請她先與總公司聯絡，然後她們就走了。」、「他就是提\n      著黑色公事包拿出壹張紙說是法院的人，有案子要請楊川\n      緯協助，我就回答楊川緯已經調到士林店，然後他就問我\n      說是否可以提供楊川緯的電話，我回答說不能私自將員工\n      的資料給外人，請他打電話到士林店找楊川緯，然後他就\n      問我士林店的電話，我就回答櫃台上面有名片可以自己拿\n      ，後來他就問我說可不可以進去看我們的營業資料，我跟\n      他說辦公室是禁止外人進入，如果有需要要跟總公司的人\n      聯絡，然後他就問目錄的事情，問早餐的價錢是否只有這\n      些，又問我說有無多的目錄可以讓他帶走，我回答說目前\n      沒有，但是他可以抄，然後他們就抄早餐的價錢及目錄，\n      後來他們就走了，他們拿的那張紙大約Ａ４格式的資料給\n      我看，他們只有說是法院的人，但是沒有說是法院哪個單\n      位的人，他們說要來這邊找楊川緯，他說有案子要楊川緯\n      協助，他並沒有說明是何案子，也沒有說明案子的狀況，\n      他們除了Ａ４的格似的紙給我看之外，其餘都沒有出示任\n      何證件及文書，楊川緯當時不在我們店裡面，我回答他們\n      楊川緯不在店裡面，他們就要求我給他們楊川緯的電話，\n      他們要求我要看營業資料，但是相關哪方面的營業資料，\n      他們並沒有說，因為他們當初是發票上面有早餐的價錢，\n      但是我們有換菜單，所以價錢會改變，所以他們要查的價\n      錢並非當時的價錢，因此他們才會要求看營業資料，以便\n      查詢價格，…」等語（見偵查卷第71頁、原審卷第122頁\n      反面），是依上開證言之內容，被告甲○○及乙○○雖係\n      向他人表示為法院人員而為前開之詢問，惟其所詢問事項\n      ，或為確認該店之任職員工，或為該咖啡店所販售商品之\n      價格及種類，核與一般民眾日常所為無異，尚難逕認渠等\n      係基於法院所屬公務員之身分而為行使職權之行為。\n  (三)、此外，復查無其他積極證據足認被告甲○○及乙○○確有\n      為公訴人所訴僭行公務員職權犯行，揆諸前揭之說明，自\n      應為被告甲○○及乙○○無罪之諭知。\n五、檢察官上訴意旨略以：被告甲○○及乙○○冒充法院人員，\n    向怡客咖啡店店長林雅雲佯稱，有案子需要怡客店員楊川緯\n    協助，問伊能否提供楊川緯電話，並進而要求察看營業資料\n    等情，業據證人林雅雲於歷次偵、審中證述明確，並經法院\n    調查屬實，引為判決論據，是被告二人冒充公務員，行使法\n    院蒐集、調查證據職權等行為，應甚為明確。原審既已認定\n    被告二人冒用法院人員身分，向證人林雅雲佯稱有案子需要\n    楊川緯協助，要求提供楊川緯電話，卻又認被告二人所為與\n    一般民眾日常所為無異，判決理由前後互為齟齬，顯有矛盾\n    之違誤云云，惟查：\n  (一)、按刑法第158條之僭行公務員職權罪，係以冒充「公務員\n      」並行使其職權為其構成要件，故僅有冒充公務員之行為\n      而未行使其職權者，則不成立該罪，而所謂「公務員」依\n      刑法第10條第2項所定固為依法令從事於公務之人員，惟\n      於各機關之組織法體系中，自有其法定之職位（稱）及職\n      務或職權範圍之規定，故而刑法第158條所謂「僭行公務\n      員職權罪」當指行為人對他人偽冒公務員職位或職稱，並\n      進而行使該職位或職稱所得行使之職權，侵害國家權力作\n      用之正確性始足當之，最高法院40年台非字第18號、47年\n      台上75號判決可資參照，是以被告甲○○、乙○○縱有冒\n      充法院人員之情形，惟由其等僅泛稱「我法院」之情以觀\n      ，因無從確定究係冒充法院內部何種職位或職稱之人員，\n      故亦無從認定其等有冒充該「公務員」進而行使該公務員\n      之職權之犯行，是被告二人故有冒稱「我法院」，實難率\n      以刑法第158條之僭行公務員職權罪相繩。\n  (二)、況依證人楊雅雲所證被告二人僅詢問可否提供楊川緯之電\n      話，或進辦公室看營業資料，經其以「無法私下提供員工\n      電話」及「請先取得總公司同意」為由拒絕後，被告二人\n      隨即離開（見原審卷第71頁），並未仗勢以「我法院」之\n      身分要求楊雅雲提供上開資料，亦難認其有潛行法院蒐集\n      、調查證據之職權。\n  (三)、按刑事訴訟法第161條已於民國91年2月8日修正公布，其\n      第1項規定：檢察官就被告犯罪事實，應負舉證責任，並\n      指出證明之方法。因此，檢察官對於起訴之犯罪事實，應\n      負提出證據及說服之實質舉證責任。倘其所提出之證據，\n      不足為被告有罪之積極證明，或其指出證明之方法，無從\n      說服法院以形成被告有罪之心證，基於無罪推定之原則，\n      自應為被告無罪判決之諭知。最高法院92年台上字第128\n      號著有判例。本件原審審判時，修正之刑事訴訟法關於舉\n      證責任之規定，已經公布施行，檢察官仍未提出適合於證\n      明犯罪事實之積極證據，並說明其證據方法與待證事實之\n      關係；原審對於卷內訴訟資料，復已逐一剖析，參互審酌\n      ，仍無從獲得有罪之心證，自應維持第一審諭知無罪之判\n      決。\n六、綜上，本件既屬不能證明被告二人犯罪，則原審為被告二人\n    均無罪判決之諭知，並無不當，應予維持。公訴人上訴意旨\n    ，仍執前詞，指摘原判決不當，為無理由，應予駁回。\n據上論斷，應依刑事訴訟法第368條，判決如主文。\n本案經檢察官黃東焄到庭執行職務。"
  },
  "search": "臺灣高等法院刑事判決94年度上易字第586號上訴人台灣台北地方法院檢察署檢察官被告甲○○乙○○共同選任辯護人張瑞釗律師上列上訴人因被告等妨害秩序案件，不服臺灣臺北地方法院93年度易字第1607號，中華民國94年3月17日第一審判決（起訴案號：臺灣臺北地方法院檢察署93年度偵字第14293號），提起上訴，本院判決如下：主文上訴駁回。理由一、本件公訴意旨略以：被告甲○○、乙○○共同基於冒充法院所屬公務員而僭行證據蒐集、調查職權之概括犯意，先於民國93年4月9日上午11時許，至臺北市○○區○○街175號1樓之怡客咖啡店，由被告甲○○向該店副店長林雅雲詢問楊川緯是否為該店員工，林雅雲答稱楊川緯業已調至士林分店後，被告甲○○即表示其係法院人員，要求提供楊川緯之電話，被告乙○○並稱法院有案子要該楊川緯協助調查，經林雅雲請彼等自行去電向士林分店查詢，被告甲○○轉而要求進入該店辦公室查看營業資料，林雅雲再以須經總公司同意為由拒絕後，被告古、卓二人始行離去。同日中午12時30分許，被告古、卓二人再至臺北市○○區○○路4段401號地下一樓之聯邦銀行仁愛分行證券部門結算交割櫃檯，由被告甲○○向櫃檯服務人員陳淑芬表示「我法院，丙○○今天有沒有來？」，陳淑芬之主管林明貴隨即趨前了解，被告甲○○再度詢問丙○○今日有無到公司、開戶交割之作業程序，以及潘重武是否為該公司營業員等問題，經林明貴一一告知後，被告古、卓二人方而離去。因認被告甲○○及乙○○上開行為均涉有刑法第158條第1項之僭行公務員職權罪嫌。二、訊據被告甲○○及乙○○固不否認確於93年4月9日前往怡客咖啡店及聯邦銀行仁愛分行之事實，然堅詞否認有何公訴意旨所稱僭行公務員職權之犯行，均辯稱：當日僅係依據法院所提供之資料前往詢問，並未冒充公務員行使職權等語。三、公訴意旨認被告甲○○及乙○○上開行為涉有刑法第158條第1項之僭行公務員職權犯行，無非係以：右揭犯罪事實，業據證人林雅雲及林明貴證述在卷為其主要論據。四、按被告未經審判證明有罪確定前，推定其為無罪；又犯罪事實應依證據認定之，無證據不得認定其犯罪事實；又不能證明被告犯罪者，應諭知無罪之判決，刑事訴訟法第154條第1項、第2項及第301條第1項分別定有明文。又被害人所述被害情形如無瑕疵可指，而就其他方面調查又與事實相符，其供述始足據為判決之基礎；且告訴人之告訴，係以使被告受刑事訴追為目的，是其陳述是否與事實相符，仍應調查其他證據以資審認（最高法院32年度上字第657號、52年度臺上字第1300號判例參照）。又事實之認定，應憑證據，如未能發現相當證據，或證據不足以證明，自不能以推測或擬制之方法，為裁判基礎（最高法院40年度臺上字第86號判例參照）。另認定犯罪事實所憑之證據，雖不以直接證據為限，間接證據亦包括在內；然而無論直接或間接證據，其為訴訟上之證明，須於通常一般之人不致有所懷疑，而得確信其為真實之程度者，始得據為有罪之認定，倘其證明尚未達到此一程度，而有合理之懷疑存在時，即無從為有罪之認定，亦有最高法院76年度臺上字第4986號判例可資參照。另刑法第158條之僭行公務員職權罪，係以冒充公務員並行使其職權方能成立，是僅有冒充公務員之行為而未行使其職權者，即不成立該罪。經查：(一)、被告甲○○及乙○○於93年4月9日先後前往聯邦銀行仁愛分行及怡客咖啡店向證人林明貴及林雅雲自稱渠等為法院人員乙情，雖經證人林明貴及林雅雲於偵審中證述在卷（見偵查卷第52頁、54頁、58頁、71頁、72頁、原審卷第102頁反面、122頁）；然證人林明貴於偵查中證稱：「…被告兩位來，說他們法院兩個字，較高的那個。問我們有沒有一個營業員叫潘重武，並問我們的經理是不是姓紀。我告訴他們說要等股票收盤後才能找他們。他們又問一些股票交割和業務的事，還有問丙○○有沒有來。我說我不清楚。他們在大廳也沒有遇到丙○○。他們在大廳約10至20分鐘。他們沒有出示任何證件，也沒有任何證明。我也不相信他是法院的人。…」、「…她們二位進來，其中較高的那位，向櫃檯服務小姐陳淑芬表示，『我法院，丙○○今天有沒有來？』，我坐在陳淑芬後面，是她的主管，也有聽到對話，所以就走上前了解有何需要服務之處，她還是問丙○○今日有無到公司，我們表示不清楚，她又問了一些開戶、交割的問題，我們就告知專業上的作業程序，她再問公司有無營業員叫潘重武，我們告知若要找營業員，要在一點半收盤後才能找到他。她們就走了。」等語（見偵查卷第58至59頁、72頁），而被告甲○○及乙○○之上開詢問內容，均屬一般客戶在該櫃檯處所會詢問之問題，亦經證人林明貴證述在卷（見原審卷第103頁反面），足見被告甲○○及乙○○縱係冒充法院所屬公務員，亦難認渠等有何行使該公務員職權之行為。(二)、證人林雅雲於偵審中分別證稱：「…把我從辦公室叫到點餐櫃台，我看到這二位女士，甲○○開始問我早餐是否就這幾種價錢，我告知有換過菜單，但價錢大同小異，並問我可否將菜單帶走，因為我們只有一份菜單而且是黏在點菜櫃台上，所以我拒絕，甲○○問可否抄錄，我說可以，甲○○就拿單子出來抄，甲○○問我店內是否有員工叫楊川緯，我說有，但已調到士林店，並問她有何事，她說她是法院的人，有案子要楊川緯協助調查，問我有無楊的電話，我說沒有辦法私下提供員工電話，請她致電去士林店詢問，她並要士林店的電話，我稱櫃台有名片，請她自取，她又說可否進辦公室看營業資料，我稱需總公司同意，請她先與總公司聯絡，然後她們就走了。」、「他就是提著黑色公事包拿出壹張紙說是法院的人，有案子要請楊川緯協助，我就回答楊川緯已經調到士林店，然後他就問我說是否可以提供楊川緯的電話，我回答說不能私自將員工的資料給外人，請他打電話到士林店找楊川緯，然後他就問我士林店的電話，我就回答櫃台上面有名片可以自己拿，後來他就問我說可不可以進去看我們的營業資料，我跟他說辦公室是禁止外人進入，如果有需要要跟總公司的人聯絡，然後他就問目錄的事情，問早餐的價錢是否只有這些，又問我說有無多的目錄可以讓他帶走，我回答說目前沒有，但是他可以抄，然後他們就抄早餐的價錢及目錄，後來他們就走了，他們拿的那張紙大約Ａ４格式的資料給我看，他們只有說是法院的人，但是沒有說是法院哪個單位的人，他們說要來這邊找楊川緯，他說有案子要楊川緯協助，他並沒有說明是何案子，也沒有說明案子的狀況，他們除了Ａ４的格似的紙給我看之外，其餘都沒有出示任何證件及文書，楊川緯當時不在我們店裡面，我回答他們楊川緯不在店裡面，他們就要求我給他們楊川緯的電話，他們要求我要看營業資料，但是相關哪方面的營業資料，他們並沒有說，因為他們當初是發票上面有早餐的價錢，但是我們有換菜單，所以價錢會改變，所以他們要查的價錢並非當時的價錢，因此他們才會要求看營業資料，以便查詢價格，…」等語（見偵查卷第71頁、原審卷第122頁反面），是依上開證言之內容，被告甲○○及乙○○雖係向他人表示為法院人員而為前開之詢問，惟其所詢問事項，或為確認該店之任職員工，或為該咖啡店所販售商品之價格及種類，核與一般民眾日常所為無異，尚難逕認渠等係基於法院所屬公務員之身分而為行使職權之行為。(三)、此外，復查無其他積極證據足認被告甲○○及乙○○確有為公訴人所訴僭行公務員職權犯行，揆諸前揭之說明，自應為被告甲○○及乙○○無罪之諭知。五、檢察官上訴意旨略以：被告甲○○及乙○○冒充法院人員，向怡客咖啡店店長林雅雲佯稱，有案子需要怡客店員楊川緯協助，問伊能否提供楊川緯電話，並進而要求察看營業資料等情，業據證人林雅雲於歷次偵、審中證述明確，並經法院調查屬實，引為判決論據，是被告二人冒充公務員，行使法院蒐集、調查證據職權等行為，應甚為明確。原審既已認定被告二人冒用法院人員身分，向證人林雅雲佯稱有案子需要楊川緯協助，要求提供楊川緯電話，卻又認被告二人所為與一般民眾日常所為無異，判決理由前後互為齟齬，顯有矛盾之違誤云云，惟查：(一)、按刑法第158條之僭行公務員職權罪，係以冒充「公務員」並行使其職權為其構成要件，故僅有冒充公務員之行為而未行使其職權者，則不成立該罪，而所謂「公務員」依刑法第10條第2項所定固為依法令從事於公務之人員，惟於各機關之組織法體系中，自有其法定之職位（稱）及職務或職權範圍之規定，故而刑法第158條所謂「僭行公務員職權罪」當指行為人對他人偽冒公務員職位或職稱，並進而行使該職位或職稱所得行使之職權，侵害國家權力作用之正確性始足當之，最高法院40年台非字第18號、47年台上75號判決可資參照，是以被告甲○○、乙○○縱有冒充法院人員之情形，惟由其等僅泛稱「我法院」之情以觀，因無從確定究係冒充法院內部何種職位或職稱之人員，故亦無從認定其等有冒充該「公務員」進而行使該公務員之職權之犯行，是被告二人故有冒稱「我法院」，實難率以刑法第158條之僭行公務員職權罪相繩。(二)、況依證人楊雅雲所證被告二人僅詢問可否提供楊川緯之電話，或進辦公室看營業資料，經其以「無法私下提供員工電話」及「請先取得總公司同意」為由拒絕後，被告二人隨即離開（見原審卷第71頁），並未仗勢以「我法院」之身分要求楊雅雲提供上開資料，亦難認其有潛行法院蒐集、調查證據之職權。(三)、按刑事訴訟法第161條已於民國91年2月8日修正公布，其第1項規定：檢察官就被告犯罪事實，應負舉證責任，並指出證明之方法。因此，檢察官對於起訴之犯罪事實，應負提出證據及說服之實質舉證責任。倘其所提出之證據，不足為被告有罪之積極證明，或其指出證明之方法，無從說服法院以形成被告有罪之心證，基於無罪推定之原則，自應為被告無罪判決之諭知。最高法院92年台上字第128號著有判例。本件原審審判時，修正之刑事訴訟法關於舉證責任之規定，已經公布施行，檢察官仍未提出適合於證明犯罪事實之積極證據，並說明其證據方法與待證事實之關係；原審對於卷內訴訟資料，復已逐一剖析，參互審酌，仍無從獲得有罪之心證，自應維持第一審諭知無罪之判決。六、綜上，本件既屬不能證明被告二人犯罪，則原審為被告二人均無罪判決之諭知，並無不當，應予維持。公訴人上訴意旨，仍執前詞，指摘原判決不當，為無理由，應予駁回。據上論斷，應依刑事訴訟法第368條，判決如主文。本案經檢察官黃東焄到庭執行職務。中華民國94年6月9日刑事第二庭審判長法官蔡長溪法官楊貴志法官林俊益以上正本證明與原本無異。不得上訴。書記官廖月女中華民國94年6月9日",
  "characters": {
    "judges": [
      "蔡長溪",
      "楊貴志",
      "林俊益"
    ],
    "prosecutors": [
      "黃東焄"
    ],
    "lawyers": [
      "張瑞釗"
    ],
    "clerks": [
      "廖月女"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "甲○○"
    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2005-06-09",
  "created_at": "2016-02-07 05:10:04",
  "updated_at": "2016-02-07 05:10:04"
}