{
  "identify": "TPS-94-台上-3123-20050609",
  "court": {
    "name": "最高法院",
    "code": "TPS"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 94,
  "word": "台上",
  "number": "3123",
  "jcheck": "",
  "reason": "殺人未遂",
  "content": "最高法院刑事判決            九十四年度台上字第三一二三號\n    上  訴  人  甲○○\n                        之3 .\n上列上訴人因殺人未遂案件，不服台灣高等法院台南分院中華民\n國九十四年三月三十一日第二審判決（九十四年度上訴字第七四\n號，起訴案號：台灣台南地方法院檢察署九十三年度偵緝字第九\n三七號），提起上訴，本院判決如下：\n    主  文\n原判決撤銷，發回台灣高等法院台南分院。\n    理  由\n本件原判決認定：上訴人甲○○於民國九十三年二月二日晚間二\n十二時三十分許，在台南市○○○路○段復國里公園旁之辣雞檳\n榔攤內，向王庭燧詢問可否代辦貸款事宜時，因王庭燧口氣不耐\n且不願繼續理會，致引起上訴人不滿而互生口角，兩人進而互推\n，上訴人不敵，竟隨手抄起檳榔攤內不詳人所有之水果刀一把反\n手預藏，並與王庭燧一路互推到檳榔攤旁之公園內，適王旭日見\n狀將其二人拉開，因瞥見上訴人持有刀械勸阻不下，返身跑回檳\n榔攤欲取木棍將該刀械打落，此時上訴人因遭推倒在地，見王庭\n燧亦轉身離去不注意之際，竟頓萌殺人之犯意，反持該把水果刀\n往王庭燧背部要害猛刺，並持續朝回身欲奪下刀械之王庭燧全身\n多處戳砍，致王庭燧受有左後背穿刺傷併氣胸、左小腿切割傷併\n淺腓骨神經截斷、左耳穿刺傷、下巴、左上肢多處切割傷，旋經\n趕來之王旭日發現並將王庭燧及時送醫急救，始倖免一死，上訴\n人則將該把水果刀隨手棄置並趁隙逃逸等情。因而撤銷第一審之\n判決，改判仍論處上訴人殺人未遂罪刑，固非無見。\n惟查：(一)、審理事實之法院，對於證人前後所為矛盾或歧異之供\n述，如何本於經驗法則判斷其證據價值及證明力，以定取捨暨所\n形成之心證，均應於判決內闡析論敘，否則即屬判決不載理由，\n其判決為當然違背法令。原判決認上訴人有殺人未遂之犯行，係\n以被害人王庭燧之指述及證人王旭日之供證為其論據。惟被害人\n就其遭上訴人刺殺之過程，或供稱：「我起身離開往公園內走想\n要上廁所，走約十公尺就突然被人從後背刺，左後背、左小腿、\n左耳、左上肢均受傷，我轉過來與被告（上訴人）搶刀子，他又\n刺我下巴處，刀長約十五公分」（見偵字第六一五七號卷第二八\n頁），或謂：「在上廁所的途中，我就發現我背後被刺了二刀，\n他（上訴人）刺了我二刀，我回頭看是被告，我就搶他刀子，我\n被他壓在地上，他又持刀刺我左後耳、下巴、左小腿、左手臂、\n左手肘」（見一審卷第九三頁）；就其遭刺傷後究係倒地或仍站\n立，或稱：「……，我問被告你怎麼可以這樣對我，被告說他就\n是要讓我死，我就跟被告搶刀子，我就倒在地上，我隱約記得好\n像有人跑過來叫他把刀子放下，然後我就昏倒了」、「我有看到\n王旭日拿棍子出來，並叫被告將刀子放下，但被告不肯，當時我\n已經躺在地上，之後就不曉得了」（見一審卷第九三至九五頁）\n，或謂：「當時我身上的傷已經有了，……我還是站著，王旭日\n拿棍子對著被告講，叫他趕快把刀子放下」、「（你看到王旭日\n拿棍子出來時，你是否已經受傷？）是，已經被刺，但還沒有倒\n地」（見一審卷第一一五頁、第一一八頁）各等語；其前後供述\n，顯屬相互歧異。且就王旭日有無受傷一節，所稱：「他（王旭\n日）搶被告的刀子」、「就是因為和被告搶刀子受傷的」、「（\n王旭日受傷在你之前或之後？）之後，我的背已經被刺了」云云\n（見一審卷第九五至九六頁），與王旭日供陳：「因為我在拉扯\n勸架，所以被告先刺到我的左手背」（見偵緝字第九三七號卷第\n四八頁）、「他們打架還沒受傷，我先受傷，因為我在勸架」、\n「我在勸架時受傷的，因為當時被告有拿刀子」等語（見一審卷\n第一○二頁），亦屬矛盾。原判決未說明其就被害人前後相互歧\n異且與王旭日證言矛盾之供述，其如何斟酌取捨之得心證理由，\n即遽採被害人在第一審之部分供述為判決之基礎，自有判決不載\n理由之可議。(二)、上訴人雖迭稱其持以刺戳被害人之刀械係取自\n檳榔攤，惟經營檳榔攤之王旭日在第一審時，則堅指上訴人所持\n之刀械，是從上訴人「身上皮衣拿出來的」（見一審卷第一○四\n頁、第一○五頁、第一一○頁），該刀亦非檳榔攤所使用「切檳\n榔青有柄的三角形刀子」等語（見一審卷第一一二頁）。實情為\n何？該刀械究係上訴人隨身攜帶？抑或其與被害人互毆中取自檳\n榔攤？關涉上訴人之犯罪動機與態樣，為明真相，并維公平正義\n，自應詳加究明，原審未根究明白，并於理由內為必要之說明，\n遽採上訴人之辯解，認該刀械係其「隨手抄起檳榔攤內不詳人所\n有之水果刀」等情，亦有調查未盡之違誤。又原審審判期日，審\n判長於行言詞辯論前，詢以「尚有證據請求調查？」時，上訴人\n答稱：請法醫鑑定被害人背部所受之傷，究係其持刀自後刺殺或\n兩人抱住扭打時所刺（見原審卷第一○○頁）。上開聲請調查之\n事項，亦關上訴人之犯罪態樣，於上訴人之利益難謂無重大關係\n，原審未予調查，復未於判決理由中敘明如何已無調查必要之理\n由，同屬可議。上訴意旨指摘原判決不當，非無理由，應認有發\n回更審之原因。原審審判筆錄未經審判長簽名（見原審卷第一○\n三頁），案經發回，宜併予補正。\n據上論結，應依刑事訴訟法第三百九十七條、第四百零一條，判\n決如主文。\n中    華    民    國  九十四  年    六    月    九    日\n                      最高法院刑事第十二庭\n                          審判長法官  謝  俊  雄\n                                法官  陳  世  雄\n                                法官  蘇  振  堂\n                                法官  吳  信  銘\n                                法官  徐  文  亮\n      本件正本證明與原本無異\n                                      書  記  官\n中    華    民    國  九十四  年    六    月   十六   日\n                                                      Ｅ\n",
  "structure": {
    "main": "原判決撤銷，發回台灣高等法院台南分院。",
    "reason": "本件原判決認定：上訴人甲○○於民國九十三年二月二日晚間二\n十二時三十分許，在台南市○○○路○段復國里公園旁之辣雞檳\n榔攤內，向王庭燧詢問可否代辦貸款事宜時，因王庭燧口氣不耐\n且不願繼續理會，致引起上訴人不滿而互生口角，兩人進而互推\n，上訴人不敵，竟隨手抄起檳榔攤內不詳人所有之水果刀一把反\n手預藏，並與王庭燧一路互推到檳榔攤旁之公園內，適王旭日見\n狀將其二人拉開，因瞥見上訴人持有刀械勸阻不下，返身跑回檳\n榔攤欲取木棍將該刀械打落，此時上訴人因遭推倒在地，見王庭\n燧亦轉身離去不注意之際，竟頓萌殺人之犯意，反持該把水果刀\n往王庭燧背部要害猛刺，並持續朝回身欲奪下刀械之王庭燧全身\n多處戳砍，致王庭燧受有左後背穿刺傷併氣胸、左小腿切割傷併\n淺腓骨神經截斷、左耳穿刺傷、下巴、左上肢多處切割傷，旋經\n趕來之王旭日發現並將王庭燧及時送醫急救，始倖免一死，上訴\n人則將該把水果刀隨手棄置並趁隙逃逸等情。因而撤銷第一審之\n判決，改判仍論處上訴人殺人未遂罪刑，固非無見。\n惟查：(一)、審理事實之法院，對於證人前後所為矛盾或歧異之供\n述，如何本於經驗法則判斷其證據價值及證明力，以定取捨暨所\n形成之心證，均應於判決內闡析論敘，否則即屬判決不載理由，\n其判決為當然違背法令。原判決認上訴人有殺人未遂之犯行，係\n以被害人王庭燧之指述及證人王旭日之供證為其論據。惟被害人\n就其遭上訴人刺殺之過程，或供稱：「我起身離開往公園內走想\n要上廁所，走約十公尺就突然被人從後背刺，左後背、左小腿、\n左耳、左上肢均受傷，我轉過來與被告（上訴人）搶刀子，他又\n刺我下巴處，刀長約十五公分」（見偵字第六一五七號卷第二八\n頁），或謂：「在上廁所的途中，我就發現我背後被刺了二刀，\n他（上訴人）刺了我二刀，我回頭看是被告，我就搶他刀子，我\n被他壓在地上，他又持刀刺我左後耳、下巴、左小腿、左手臂、\n左手肘」（見一審卷第九三頁）；就其遭刺傷後究係倒地或仍站\n立，或稱：「……，我問被告你怎麼可以這樣對我，被告說他就\n是要讓我死，我就跟被告搶刀子，我就倒在地上，我隱約記得好\n像有人跑過來叫他把刀子放下，然後我就昏倒了」、「我有看到\n王旭日拿棍子出來，並叫被告將刀子放下，但被告不肯，當時我\n已經躺在地上，之後就不曉得了」（見一審卷第九三至九五頁）\n，或謂：「當時我身上的傷已經有了，……我還是站著，王旭日\n拿棍子對著被告講，叫他趕快把刀子放下」、「（你看到王旭日\n拿棍子出來時，你是否已經受傷？）是，已經被刺，但還沒有倒\n地」（見一審卷第一一五頁、第一一八頁）各等語；其前後供述\n，顯屬相互歧異。且就王旭日有無受傷一節，所稱：「他（王旭\n日）搶被告的刀子」、「就是因為和被告搶刀子受傷的」、「（\n王旭日受傷在你之前或之後？）之後，我的背已經被刺了」云云\n（見一審卷第九五至九六頁），與王旭日供陳：「因為我在拉扯\n勸架，所以被告先刺到我的左手背」（見偵緝字第九三七號卷第\n四八頁）、「他們打架還沒受傷，我先受傷，因為我在勸架」、\n「我在勸架時受傷的，因為當時被告有拿刀子」等語（見一審卷\n第一○二頁），亦屬矛盾。原判決未說明其就被害人前後相互歧\n異且與王旭日證言矛盾之供述，其如何斟酌取捨之得心證理由，\n即遽採被害人在第一審之部分供述為判決之基礎，自有判決不載\n理由之可議。(二)、上訴人雖迭稱其持以刺戳被害人之刀械係取自\n檳榔攤，惟經營檳榔攤之王旭日在第一審時，則堅指上訴人所持\n之刀械，是從上訴人「身上皮衣拿出來的」（見一審卷第一○四\n頁、第一○五頁、第一一○頁），該刀亦非檳榔攤所使用「切檳\n榔青有柄的三角形刀子」等語（見一審卷第一一二頁）。實情為\n何？該刀械究係上訴人隨身攜帶？抑或其與被害人互毆中取自檳\n榔攤？關涉上訴人之犯罪動機與態樣，為明真相，并維公平正義\n，自應詳加究明，原審未根究明白，并於理由內為必要之說明，\n遽採上訴人之辯解，認該刀械係其「隨手抄起檳榔攤內不詳人所\n有之水果刀」等情，亦有調查未盡之違誤。又原審審判期日，審\n判長於行言詞辯論前，詢以「尚有證據請求調查？」時，上訴人\n答稱：請法醫鑑定被害人背部所受之傷，究係其持刀自後刺殺或\n兩人抱住扭打時所刺（見原審卷第一○○頁）。上開聲請調查之\n事項，亦關上訴人之犯罪態樣，於上訴人之利益難謂無重大關係\n，原審未予調查，復未於判決理由中敘明如何已無調查必要之理\n由，同屬可議。上訴意旨指摘原判決不當，非無理由，應認有發\n回更審之原因。原審審判筆錄未經審判長簽名（見原審卷第一○\n三頁），案經發回，宜併予補正。\n據上論結，應依刑事訴訟法第三百九十七條、第四百零一條，判\n決如主文。"
  },
  "search": "最高法院刑事判決九十四年度台上字第三一二三號上訴人甲○○之3.上列上訴人因殺人未遂案件，不服台灣高等法院台南分院中華民國九十四年三月三十一日第二審判決（九十四年度上訴字第七四號，起訴案號：台灣台南地方法院檢察署九十三年度偵緝字第九三七號），提起上訴，本院判決如下：主文原判決撤銷，發回台灣高等法院台南分院。理由本件原判決認定：上訴人甲○○於民國九十三年二月二日晚間二十二時三十分許，在台南市○○○路○段復國里公園旁之辣雞檳榔攤內，向王庭燧詢問可否代辦貸款事宜時，因王庭燧口氣不耐且不願繼續理會，致引起上訴人不滿而互生口角，兩人進而互推，上訴人不敵，竟隨手抄起檳榔攤內不詳人所有之水果刀一把反手預藏，並與王庭燧一路互推到檳榔攤旁之公園內，適王旭日見狀將其二人拉開，因瞥見上訴人持有刀械勸阻不下，返身跑回檳榔攤欲取木棍將該刀械打落，此時上訴人因遭推倒在地，見王庭燧亦轉身離去不注意之際，竟頓萌殺人之犯意，反持該把水果刀往王庭燧背部要害猛刺，並持續朝回身欲奪下刀械之王庭燧全身多處戳砍，致王庭燧受有左後背穿刺傷併氣胸、左小腿切割傷併淺腓骨神經截斷、左耳穿刺傷、下巴、左上肢多處切割傷，旋經趕來之王旭日發現並將王庭燧及時送醫急救，始倖免一死，上訴人則將該把水果刀隨手棄置並趁隙逃逸等情。因而撤銷第一審之判決，改判仍論處上訴人殺人未遂罪刑，固非無見。惟查：(一)、審理事實之法院，對於證人前後所為矛盾或歧異之供述，如何本於經驗法則判斷其證據價值及證明力，以定取捨暨所形成之心證，均應於判決內闡析論敘，否則即屬判決不載理由，其判決為當然違背法令。原判決認上訴人有殺人未遂之犯行，係以被害人王庭燧之指述及證人王旭日之供證為其論據。惟被害人就其遭上訴人刺殺之過程，或供稱：「我起身離開往公園內走想要上廁所，走約十公尺就突然被人從後背刺，左後背、左小腿、左耳、左上肢均受傷，我轉過來與被告（上訴人）搶刀子，他又刺我下巴處，刀長約十五公分」（見偵字第六一五七號卷第二八頁），或謂：「在上廁所的途中，我就發現我背後被刺了二刀，他（上訴人）刺了我二刀，我回頭看是被告，我就搶他刀子，我被他壓在地上，他又持刀刺我左後耳、下巴、左小腿、左手臂、左手肘」（見一審卷第九三頁）；就其遭刺傷後究係倒地或仍站立，或稱：「……，我問被告你怎麼可以這樣對我，被告說他就是要讓我死，我就跟被告搶刀子，我就倒在地上，我隱約記得好像有人跑過來叫他把刀子放下，然後我就昏倒了」、「我有看到王旭日拿棍子出來，並叫被告將刀子放下，但被告不肯，當時我已經躺在地上，之後就不曉得了」（見一審卷第九三至九五頁），或謂：「當時我身上的傷已經有了，……我還是站著，王旭日拿棍子對著被告講，叫他趕快把刀子放下」、「（你看到王旭日拿棍子出來時，你是否已經受傷？）是，已經被刺，但還沒有倒地」（見一審卷第一一五頁、第一一八頁）各等語；其前後供述，顯屬相互歧異。且就王旭日有無受傷一節，所稱：「他（王旭日）搶被告的刀子」、「就是因為和被告搶刀子受傷的」、「（王旭日受傷在你之前或之後？）之後，我的背已經被刺了」云云（見一審卷第九五至九六頁），與王旭日供陳：「因為我在拉扯勸架，所以被告先刺到我的左手背」（見偵緝字第九三七號卷第四八頁）、「他們打架還沒受傷，我先受傷，因為我在勸架」、「我在勸架時受傷的，因為當時被告有拿刀子」等語（見一審卷第一○二頁），亦屬矛盾。原判決未說明其就被害人前後相互歧異且與王旭日證言矛盾之供述，其如何斟酌取捨之得心證理由，即遽採被害人在第一審之部分供述為判決之基礎，自有判決不載理由之可議。(二)、上訴人雖迭稱其持以刺戳被害人之刀械係取自檳榔攤，惟經營檳榔攤之王旭日在第一審時，則堅指上訴人所持之刀械，是從上訴人「身上皮衣拿出來的」（見一審卷第一○四頁、第一○五頁、第一一○頁），該刀亦非檳榔攤所使用「切檳榔青有柄的三角形刀子」等語（見一審卷第一一二頁）。實情為何？該刀械究係上訴人隨身攜帶？抑或其與被害人互毆中取自檳榔攤？關涉上訴人之犯罪動機與態樣，為明真相，并維公平正義，自應詳加究明，原審未根究明白，并於理由內為必要之說明，遽採上訴人之辯解，認該刀械係其「隨手抄起檳榔攤內不詳人所有之水果刀」等情，亦有調查未盡之違誤。又原審審判期日，審判長於行言詞辯論前，詢以「尚有證據請求調查？」時，上訴人答稱：請法醫鑑定被害人背部所受之傷，究係其持刀自後刺殺或兩人抱住扭打時所刺（見原審卷第一○○頁）。上開聲請調查之事項，亦關上訴人之犯罪態樣，於上訴人之利益難謂無重大關係，原審未予調查，復未於判決理由中敘明如何已無調查必要之理由，同屬可議。上訴意旨指摘原判決不當，非無理由，應認有發回更審之原因。原審審判筆錄未經審判長簽名（見原審卷第一○三頁），案經發回，宜併予補正。據上論結，應依刑事訴訟法第三百九十七條、第四百零一條，判決如主文。中華民國九十四年六月九日最高法院刑事第十二庭審判長法官謝俊雄法官陳世雄法官蘇振堂法官吳信銘法官徐文亮本件正本證明與原本無異書記官中華民國九十四年六月十六日Ｅ",
  "characters": {
    "judges": [

    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [

    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2005-06-09",
  "created_at": "2016-02-07 05:12:22",
  "updated_at": "2016-02-07 05:12:22"
}