{
  "identify": "TPS-94-台上-3014-20050609",
  "court": {
    "name": "最高法院",
    "code": "TPS"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 94,
  "word": "台上",
  "number": "3014",
  "jcheck": "",
  "reason": "違反野生動物保育法",
  "content": "最高法院刑事判決            九十四年度台上字第三０一四號\n    上  訴  人  甲○○\n    選任辯護人  何乃隆律師\n上列上訴人因違反野生動物保育法案件，不服台灣高等法院中華\n民國九十一年九月十二日第二審判決（九十一年度上訴字第二０\n三七號，起訴案號：台灣桃園地方法院檢察署九十年度偵字第一\n０三七六號），提起上訴，本院判決如下：\n    主  文\n上訴駁回。\n    理  由\n按刑事訴訟法第三百七十七條規定：上訴於第三審法院，非以判\n決違背法令為理由，不得為之。是提起第三審上訴，應以原判決\n違背法令為理由，係屬法定要件。如果上訴理由狀並未依據卷內\n訴訟資料，具體指摘原判決不適用何種法則或如何適用不當，或\n所指摘原判決違法情事，顯與法律規定得為第三審上訴理由之違\n法情形，不相適合時，均應認其上訴為違背法律上之程式，予以\n駁回。本件原判決認定上訴人甲○○與羅志強（業經判刑定讞）\n均明知輻射龜係經行政院農業委員會公告，屬於野生動物保育法\n第四條第一項第一款所規定之保育類野生動物，未經該會之同意\n，不得輸入，乃共同基於輸入保育類野生動物活體之犯意聯絡，\n由上訴人提供泰國來回機票及新台幣（下同）一萬元酬勞，託羅\n志強前往泰國購買輻射龜活體挾帶入境，羅志強應允後隨即於民\n國九十年六月二十二日搭機前往泰國，以泰銖一萬八千元之代價\n，購得輻射龜活體七隻，以紙尿布包裹後將之藏置於行李箱內，\n而於同月二十五日自泰國曼谷搭乘中華航空公司班機入境桃園中\n正機場，旋於翌日凌晨零時十分許在中正機場入境旅客檢查通關\n時，為海關稽查人員查獲等情。因而撤銷第一審關於上訴人部分\n之不當判決，改判仍論處其共同未經中央主管機關同意輸入保育\n類野生動物之活體罪刑。已綜核全部卷證資料，詳加斟酌論斷，\n敘明其所憑之證據及認定之理由，而以上訴人否認犯罪所持之辯\n解為不足採，予以指駁綦詳，俱有卷存之證據資料可資覆按。從\n形式上觀察，並無判決違背法令之情形存在。查證據之取捨及其\n證明力之判斷，屬於事實審法院之職權，苟其所為之判斷，並不\n違背經驗法則及論理法則，即不能任意指為違背法令，而執為合\n法之第三審上訴理由。而認定犯罪事實所憑之證據，並不以直接\n證據為限，間接證據亦包括在內，審理事實之法院綜合卷內之直\n接、間接證據，本於推理作用，於通常一般之人均不致有所懷疑\n，得確信其為真實之程度者，即非不得據之為有罪之認定。原判\n決認定上訴人託羅志強到泰國購買輻射龜活體七隻輸入我國之事\n實，係綜合上訴人及共同被告羅志強之部分自白，現場查獲之保\n育野生動物名稱一覽表、財政部台北關稅局扣押貨物收據及搜索\n筆錄等直接、間接證據，本於推理作用為認定犯罪事實之基礎。\n其中關於羅志強警訊之筆錄是否出於自由意志？證人陳正貴之證\n詞是否可採？上訴人以一萬元之代價僱請羅志強代購輻射龜活體\n七隻是否合算？有無利潤可圖？扣案之輻射龜活體七隻是否為保\n育類野生動物？此乃原審取捨證據及證據證明力判斷職權之合法\n行使，其所為判斷，尚無悖乎一般經驗法則，自不得指為違法。\n又共同被告之陳述有部分前後不符，或相互間有所歧異時，究竟\n何者為可採，法院仍得本其自由心證予以斟酌，非謂一有不符或\n矛盾，即應認其全部均為不可採信，若其基本事實之陳述，果與\n真實性無礙時，仍非不得予以採信。共同被告羅志強就扣案之輻\n射龜活體七隻，先後於財政部台北關稅局、內政部警政署航空警\n察局、檢察官偵查、第一審審理中供述，或稱：是自己要養者；\n或謂：係上訴人託其代購者云云，先後供述不一。原審於修正刑\n事訴訟法前審理時，本其自由心證，認其部分供詞為可採，予以\n採信，其餘供詞為不實，加以摒棄，亦屬其審判職權之合法行使\n，仍不得指為違法。末查刑之量定乃法律賦予法院自由裁量之事\n項，倘於科刑時，已斟酌刑法第五十七條所列各款事項，未逾越\n法定刑度，又未明顯違背正義，即難謂違法。原判決審酌上訴人\n有走私前科，漠視法令，擅自輸入輻射龜、危害生態環境及犯罪\n後之態度等一切情狀，量處有期徒刑七月，乃其審判職權之合法\n行使，並未逾越法律所規定之範圍，或濫用其權限，尤不得指為\n違法。上訴意旨置原判決上開明確論斷於不顧，對原審取捨證據\n及證據證明力判斷之審判職權行使，任憑己見，或就同一證據資\n料為相異之評價，或就不影響於判決本旨事項再為事實上之爭辯\n，均與法律規定得為第三審上訴理由之違法情形，不相適合，其\n上訴為違背法律上之程式，應予駁回。\n據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。\n中    華    民    國  九十四  年    六    月    九    日\n                      最高法院刑事第三庭\n                          審判長法官  紀  俊  乾\n                                法官  黃  正  興\n                                法官  劉  介  民\n                                法官  陳  東  誥\n                                法官  洪  明  輝\n      本件正本證明與原本無異\n                                      書  記  官\n中    華    民    國  九十四  年    六    月   十三   日\n                                                 Ｒ\n",
  "structure": {
    "main": "上訴駁回。",
    "reason": "按刑事訴訟法第三百七十七條規定：上訴於第三審法院，非以判\n決違背法令為理由，不得為之。是提起第三審上訴，應以原判決\n違背法令為理由，係屬法定要件。如果上訴理由狀並未依據卷內\n訴訟資料，具體指摘原判決不適用何種法則或如何適用不當，或\n所指摘原判決違法情事，顯與法律規定得為第三審上訴理由之違\n法情形，不相適合時，均應認其上訴為違背法律上之程式，予以\n駁回。本件原判決認定上訴人甲○○與羅志強（業經判刑定讞）\n均明知輻射龜係經行政院農業委員會公告，屬於野生動物保育法\n第四條第一項第一款所規定之保育類野生動物，未經該會之同意\n，不得輸入，乃共同基於輸入保育類野生動物活體之犯意聯絡，\n由上訴人提供泰國來回機票及新台幣（下同）一萬元酬勞，託羅\n志強前往泰國購買輻射龜活體挾帶入境，羅志強應允後隨即於民\n國九十年六月二十二日搭機前往泰國，以泰銖一萬八千元之代價\n，購得輻射龜活體七隻，以紙尿布包裹後將之藏置於行李箱內，\n而於同月二十五日自泰國曼谷搭乘中華航空公司班機入境桃園中\n正機場，旋於翌日凌晨零時十分許在中正機場入境旅客檢查通關\n時，為海關稽查人員查獲等情。因而撤銷第一審關於上訴人部分\n之不當判決，改判仍論處其共同未經中央主管機關同意輸入保育\n類野生動物之活體罪刑。已綜核全部卷證資料，詳加斟酌論斷，\n敘明其所憑之證據及認定之理由，而以上訴人否認犯罪所持之辯\n解為不足採，予以指駁綦詳，俱有卷存之證據資料可資覆按。從\n形式上觀察，並無判決違背法令之情形存在。查證據之取捨及其\n證明力之判斷，屬於事實審法院之職權，苟其所為之判斷，並不\n違背經驗法則及論理法則，即不能任意指為違背法令，而執為合\n法之第三審上訴理由。而認定犯罪事實所憑之證據，並不以直接\n證據為限，間接證據亦包括在內，審理事實之法院綜合卷內之直\n接、間接證據，本於推理作用，於通常一般之人均不致有所懷疑\n，得確信其為真實之程度者，即非不得據之為有罪之認定。原判\n決認定上訴人託羅志強到泰國購買輻射龜活體七隻輸入我國之事\n實，係綜合上訴人及共同被告羅志強之部分自白，現場查獲之保\n育野生動物名稱一覽表、財政部台北關稅局扣押貨物收據及搜索\n筆錄等直接、間接證據，本於推理作用為認定犯罪事實之基礎。\n其中關於羅志強警訊之筆錄是否出於自由意志？證人陳正貴之證\n詞是否可採？上訴人以一萬元之代價僱請羅志強代購輻射龜活體\n七隻是否合算？有無利潤可圖？扣案之輻射龜活體七隻是否為保\n育類野生動物？此乃原審取捨證據及證據證明力判斷職權之合法\n行使，其所為判斷，尚無悖乎一般經驗法則，自不得指為違法。\n又共同被告之陳述有部分前後不符，或相互間有所歧異時，究竟\n何者為可採，法院仍得本其自由心證予以斟酌，非謂一有不符或\n矛盾，即應認其全部均為不可採信，若其基本事實之陳述，果與\n真實性無礙時，仍非不得予以採信。共同被告羅志強就扣案之輻\n射龜活體七隻，先後於財政部台北關稅局、內政部警政署航空警\n察局、檢察官偵查、第一審審理中供述，或稱：是自己要養者；\n或謂：係上訴人託其代購者云云，先後供述不一。原審於修正刑\n事訴訟法前審理時，本其自由心證，認其部分供詞為可採，予以\n採信，其餘供詞為不實，加以摒棄，亦屬其審判職權之合法行使\n，仍不得指為違法。末查刑之量定乃法律賦予法院自由裁量之事\n項，倘於科刑時，已斟酌刑法第五十七條所列各款事項，未逾越\n法定刑度，又未明顯違背正義，即難謂違法。原判決審酌上訴人\n有走私前科，漠視法令，擅自輸入輻射龜、危害生態環境及犯罪\n後之態度等一切情狀，量處有期徒刑七月，乃其審判職權之合法\n行使，並未逾越法律所規定之範圍，或濫用其權限，尤不得指為\n違法。上訴意旨置原判決上開明確論斷於不顧，對原審取捨證據\n及證據證明力判斷之審判職權行使，任憑己見，或就同一證據資\n料為相異之評價，或就不影響於判決本旨事項再為事實上之爭辯\n，均與法律規定得為第三審上訴理由之違法情形，不相適合，其\n上訴為違背法律上之程式，應予駁回。\n據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。"
  },
  "search": "最高法院刑事判決九十四年度台上字第三０一四號上訴人甲○○選任辯護人何乃隆律師上列上訴人因違反野生動物保育法案件，不服台灣高等法院中華民國九十一年九月十二日第二審判決（九十一年度上訴字第二０三七號，起訴案號：台灣桃園地方法院檢察署九十年度偵字第一０三七六號），提起上訴，本院判決如下：主文上訴駁回。理由按刑事訴訟法第三百七十七條規定：上訴於第三審法院，非以判決違背法令為理由，不得為之。是提起第三審上訴，應以原判決違背法令為理由，係屬法定要件。如果上訴理由狀並未依據卷內訴訟資料，具體指摘原判決不適用何種法則或如何適用不當，或所指摘原判決違法情事，顯與法律規定得為第三審上訴理由之違法情形，不相適合時，均應認其上訴為違背法律上之程式，予以駁回。本件原判決認定上訴人甲○○與羅志強（業經判刑定讞）均明知輻射龜係經行政院農業委員會公告，屬於野生動物保育法第四條第一項第一款所規定之保育類野生動物，未經該會之同意，不得輸入，乃共同基於輸入保育類野生動物活體之犯意聯絡，由上訴人提供泰國來回機票及新台幣（下同）一萬元酬勞，託羅志強前往泰國購買輻射龜活體挾帶入境，羅志強應允後隨即於民國九十年六月二十二日搭機前往泰國，以泰銖一萬八千元之代價，購得輻射龜活體七隻，以紙尿布包裹後將之藏置於行李箱內，而於同月二十五日自泰國曼谷搭乘中華航空公司班機入境桃園中正機場，旋於翌日凌晨零時十分許在中正機場入境旅客檢查通關時，為海關稽查人員查獲等情。因而撤銷第一審關於上訴人部分之不當判決，改判仍論處其共同未經中央主管機關同意輸入保育類野生動物之活體罪刑。已綜核全部卷證資料，詳加斟酌論斷，敘明其所憑之證據及認定之理由，而以上訴人否認犯罪所持之辯解為不足採，予以指駁綦詳，俱有卷存之證據資料可資覆按。從形式上觀察，並無判決違背法令之情形存在。查證據之取捨及其證明力之判斷，屬於事實審法院之職權，苟其所為之判斷，並不違背經驗法則及論理法則，即不能任意指為違背法令，而執為合法之第三審上訴理由。而認定犯罪事實所憑之證據，並不以直接證據為限，間接證據亦包括在內，審理事實之法院綜合卷內之直接、間接證據，本於推理作用，於通常一般之人均不致有所懷疑，得確信其為真實之程度者，即非不得據之為有罪之認定。原判決認定上訴人託羅志強到泰國購買輻射龜活體七隻輸入我國之事實，係綜合上訴人及共同被告羅志強之部分自白，現場查獲之保育野生動物名稱一覽表、財政部台北關稅局扣押貨物收據及搜索筆錄等直接、間接證據，本於推理作用為認定犯罪事實之基礎。其中關於羅志強警訊之筆錄是否出於自由意志？證人陳正貴之證詞是否可採？上訴人以一萬元之代價僱請羅志強代購輻射龜活體七隻是否合算？有無利潤可圖？扣案之輻射龜活體七隻是否為保育類野生動物？此乃原審取捨證據及證據證明力判斷職權之合法行使，其所為判斷，尚無悖乎一般經驗法則，自不得指為違法。又共同被告之陳述有部分前後不符，或相互間有所歧異時，究竟何者為可採，法院仍得本其自由心證予以斟酌，非謂一有不符或矛盾，即應認其全部均為不可採信，若其基本事實之陳述，果與真實性無礙時，仍非不得予以採信。共同被告羅志強就扣案之輻射龜活體七隻，先後於財政部台北關稅局、內政部警政署航空警察局、檢察官偵查、第一審審理中供述，或稱：是自己要養者；或謂：係上訴人託其代購者云云，先後供述不一。原審於修正刑事訴訟法前審理時，本其自由心證，認其部分供詞為可採，予以採信，其餘供詞為不實，加以摒棄，亦屬其審判職權之合法行使，仍不得指為違法。末查刑之量定乃法律賦予法院自由裁量之事項，倘於科刑時，已斟酌刑法第五十七條所列各款事項，未逾越法定刑度，又未明顯違背正義，即難謂違法。原判決審酌上訴人有走私前科，漠視法令，擅自輸入輻射龜、危害生態環境及犯罪後之態度等一切情狀，量處有期徒刑七月，乃其審判職權之合法行使，並未逾越法律所規定之範圍，或濫用其權限，尤不得指為違法。上訴意旨置原判決上開明確論斷於不顧，對原審取捨證據及證據證明力判斷之審判職權行使，任憑己見，或就同一證據資料為相異之評價，或就不影響於判決本旨事項再為事實上之爭辯，均與法律規定得為第三審上訴理由之違法情形，不相適合，其上訴為違背法律上之程式，應予駁回。據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。中華民國九十四年六月九日最高法院刑事第三庭審判長法官紀俊乾法官黃正興法官劉介民法官陳東誥法官洪明輝本件正本證明與原本無異書記官中華民國九十四年六月十三日Ｒ",
  "characters": {
    "judges": [

    ],
    "prosecutors": [

    ],
    "lawyers": [
      "何乃隆"
    ],
    "clerks": [

    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2005-06-09",
  "created_at": "2016-02-07 05:11:40",
  "updated_at": "2016-02-07 05:11:40"
}