{
  "identify": "HLD-94-訴-17-20050218-1",
  "court": {
    "name": "臺灣花蓮地方法院",
    "code": "HLD"
  },
  "division": {
    "name": "民事",
    "code": "V"
  },
  "year": 94,
  "word": "訴",
  "number": "17",
  "jcheck": "1",
  "reason": "侵權行為損害賠償",
  "content": "臺灣花蓮地方法院民事判決  九十四年度訴字第一七號\n    原      告  乙○○\n    被      告  甲○○\n                        在監.\n                        身份證.\n右當事人間請求侵權行為損害賠償事件，經本院刑事庭移送前來（九十三年度交附民\n字第十二號），本院於民國九十四年一月二十六日言詞辯論終結，判決如下：\n      主      文\n原告之訴及假執行之聲請均駁回。\n訴訟費用由原告負擔。\n      事 實 及 理 由\n壹、程序方面：\n    按訴狀送達後，原告不得將原訴變更或追加他訴。但擴張或減縮應受判決事項之\n    聲明者，不在此限，民事訴訟法第二百五十五條第一項第三款定有明文。本件原\n    告原起訴聲明請求被告給付新台幣（下同）二百萬元，嗣於訴狀送達後，本院審\n    理時更正聲明為請求被告給付一百六十五萬二千元，核屬減縮應受判決事項之聲\n    明，合於民事訴訟法第二百五十五條第一項第三款之規定，應予准許，合先敘明\n    。\n貳、實體方面：\n一、原告起訴主張：被告甲○○無重型機車駕駛執照，且明知飲用酒類，不能安全駕\n    駛動力交通工具者，不得騎乘重型機車，竟於九十三年三月十九日十六時許，在\n    花蓮縣台九線公路一百九十四公里附近「天蠍座」檳榔攤與友人喝酒，其飲酒後\n    已達不能安全駕駛交通工具之程度，仍於同日十八時三十分許，騎乘車牌號碼Ａ\n    Ｎ七─二三五號重型機車，由北往南方向，行駛於花蓮縣台九線之供公眾使用之\n    道路，嗣於同日十九時四十八許，本應注意汽車在劃有分向限制線之路段，應於\n    遵行車道內行駛，不得駛入來車之車道內，而依當時道路鋪設柏油、乾燥無缺陷\n    、並劃有分向限制線、天候晴、夜間有照明等情形，並無不能注意之情事，竟因\n    騎乘中途發現皮包掉落，而調頭折返，沿原路由南往北逆向行駛，迨行駛至台九\n    線公路一九四公里五○○公尺處，發現掉落之皮包而停車撿拾皮包，適有曾添生\n    所騎乘之車牌號碼ＲＧＱ─五五○號輕機車，沿台九線公路由北往南方向駛來，\n    因閃避不及，致兩車相撞，曾添生人車倒地後受有頭部外傷，送醫急救後，延至\n    同年三月二十三日因心肺衰竭不治身亡，被告應負侵權行為損害賠償責任。而原\n    告因此次車禍所得請求被告賠償之費用計有：(1)殯葬費：原告因辦理曾添生之喪\n    事，支出殯葬費用新台幣（下同）四十五萬二千元；(2)扶養費：原告為曾添生之\n    配偶，曾添生對其有扶養義務，以一年花費八萬元為標準，按臺灣女性之平均餘\n    命計算之扶養費共計八十萬元；(3)慰撫金：曾添生因本件車禍死亡，致原告驟失\n    配偶，內心痛苦不已，故請求慰撫金四十萬元，為此爰依侵權行為法則提起本訴\n    等語。並聲明：(一)被告應給付原告一百六十五萬二千元；(二)願供擔保，請准宣告\n    假執行。\n二、被告則以：原告請求之金額過高，伊無力負擔等語資為抗辯。並聲明：(一)原告之\n    訴駁回；(二)願供擔保，請求宣告免為假執行。\n三、得心證之理由：\n（一）原告主張被告甲○○於前揭時地酒醉駕駛車牌號碼ＡＮ七─二三五號重型機車\n      ，疏未注意汽車在劃有分向限制線之路段，應於遵行車道內行駛，不得駛入來\n      車之車道內，竟逆向行駛並停車撿拾皮包，而與曾添生所騎乘之車牌號碼ＲＧ\n      Ｑ─五五○號輕機車相撞，致曾添生送醫後不治死亡等情，業經本院調取本院\n      九十三年度交易字第十五號刑事案卷審閱屬實，並為被告在庭所不爭執，應堪\n      信為真實。\n（二）按「因故意或過失，不法侵害他人之權利者，負損害賠償責任。」、「不法侵\n      害他人致死者，對於支出醫療及增加生活上需要之費用或殯葬費之人，亦應負\n      損害賠償責任。」、「被害人對於第三人負有法定扶養義務者，加害人對於該\n      第三人亦應負損害賠償責任。」、「不法侵害他人致死者，被害人之父、母、\n      子、女及配偶，雖非財產上之損害，亦得請求賠償相當之金額。」，民法第一\n      百八十四條第一項、第一百九十二條第一項、第二項、第一百九十四條分別定\n      有明文。被告甲○○對本件車禍之發生，既有過失，而原告之夫曾添生因此車\n      禍受傷不治死亡，已如前述，顯然被告甲○○之過失與曾添生之死亡間有相當\n      因果關係，依前開規定，被告甲○○自應負損害賠償責任。原告為曾添生之妻\n      ，自得依侵權行為之法律關係，請求被告賠償財產上及非財產上損害。茲就各\n      項賠償金額審究如下：\n  １、殯葬費用部分：按原告請求之殯葬費，應以實際支出且屬必要者為限，而所謂\n      必要殯葬費係指收殮及埋葬費用而言，此等費用是否必要，應斟酌當地之喪禮\n      習俗及宗教上之儀式定之（最高法院八十四年台上字第二七三一號判決參照）\n      。原告主張其支出殯葬費四十五萬二千元，業據提出殯葬費用明細表、估價單\n      等件為證，本院審酌原告所主張之各項殯葬費項目，確實均屬葬儀所常見而已\n      成為社會習俗之必要喪葬費用，核屬必要，應予准許。\n  ２、扶養費部分：原告乙○○係四十四年六月六日出生，曾添生為其配偶，育有二\n      子曾志明（民國○○○年○月○○日生）、曾志國（六十九年三月十八日生）\n      ，二子於本件損害發生時（即九十三年三月二十三日）均已成年，有戶籍謄本\n      在卷可考。而本件損害發生時，原告已年滿四十八歲，且其小學肄業，目前無\n      職業等情，亦據原告乙○○陳明在卷，堪認其無謀生能力並難以維持生活，而\n      有受其夫曾添生扶養之權利。復依內政部公布之九十一年度臺閩地區簡易生命\n      表（女性），原告於本件損害發生時尚有三二‧七五歲之平均餘命。今原告主\n      張按每年花費八萬元計算，請求賠償平均餘命之扶養費，然就原告每年花費八\n      萬元部分，原告僅空言主張，並未舉證以實其說，尚難採信，爰酌減為按綜合\n      所得稅扶養親屬寬減額每人每年七萬四千元計算，且除配偶曾添生外，其子曾\n      志明、曾志國亦應負擔扶養義務，扶養費應由曾添生、曾志明、曾志國共同分\n      擔，則依霍夫曼計算法扣除中間利息，原告得一次請求之扶養費為四十八萬六\n      千一百七十八元，其計算式為：[74000*19.00000000（此為應受扶養32年之霍\n      夫曼係數）+74000*0.75*（19.00000000-00.00000000）]除以3（扶養人數）\n      =486178（小數點以下四捨五入）。\n  ３、精神慰撫金部分：按慰藉金核給之標準固與財產上損害之計算不同，然非不可\n      斟酌雙方身分資力與加害程度，及其他各種情形核定相當之數額，最高法院著\n      有五十一年台上字第二二三號判例可參。本院斟酌原告現年四十九歲，為國小\n      肄業，目前無業，名下有一輛西元二○○三年份之汽車；被告現年二十七歲，\n      名下無財產，此據兩造陳明在卷，並有財政部臺灣省北區國稅局財產歸屬資料\n      清單在卷可查，且原告為曾添生之配偶，遭此變故，痛失至親，精神上自受有\n      極大痛苦等情狀，認原告請求四十萬元之慰撫金，應屬合理。\n  ４、綜上，原告乙○○因本件車禍所受之損害額為一百三十三萬八千一百七十八元\n      （即452000+486178+400000=0000000），其逾此範圍之請求，即屬無據。\n（三）再按「保險人依強制汽車責任保險法規定給付之保險金，視為加害人或被保險\n      人損害賠償金額之一部分；加害人或被保險人受賠償請求時，得扣除之。」，\n      強制汽車責任保險法第三十條定有明文。查原告於本件交通事故發生後，領有\n      強制汽車責任險之死亡定額給付保險金一百四十萬元，業據原告陳明在卷，此\n      等給付既屬保險人依強制汽車責任保險法所為之保險給付項目，依法自應視為\n      加害人損害賠償金額之一部份，是原告前開所得請求之損害賠償金額，扣除保\n      險給付後，已無剩餘，被告即無庸再為賠償。從而，原告依侵權行為法律關係\n      ，請求被告給付原告一百六十五萬二千元，核無理由，應予駁回。其假執行之\n      聲請，因其訴無理由被駁回而失所附麗，應併予駁回。\n四、本案事證已臻明確，兩造其餘攻擊防禦方法及證據資料，核與本件判決結果不生\n    影響，爰不逐一論述，附此敘明。\n五、訴訟費用負擔之依據：依民事訴訟法第七十八條。\n中      華      民      國    九十四    年      二      月     十八     日\n                              臺灣花蓮地方法院民事庭\n                                  法      官  陳燁真\n右為正本係照原本作成。\n如對本判決不服，應於送達後廿日內，向本院提出上訴狀（應按對造人數抄附繕本，\n並繳納抗告費新臺幣壹仟元）。\n中      華      民      國    九十四    年      二      月    二十二    日\n                                  法院書記官  陳源財\n",
  "structure": {
    "fact": "壹、程序方面：\n    按訴狀送達後，原告不得將原訴變更或追加他訴。但擴張或減縮應受判決事項之\n    聲明者，不在此限，民事訴訟法第二百五十五條第一項第三款定有明文。本件原\n    告原起訴聲明請求被告給付新台幣（下同）二百萬元，嗣於訴狀送達後，本院審\n    理時更正聲明為請求被告給付一百六十五萬二千元，核屬減縮應受判決事項之聲\n    明，合於民事訴訟法第二百五十五條第一項第三款之規定，應予准許，合先敘明\n    。\n貳、實體方面：\n一、原告起訴主張：被告甲○○無重型機車駕駛執照，且明知飲用酒類，不能安全駕\n    駛動力交通工具者，不得騎乘重型機車，竟於九十三年三月十九日十六時許，在\n    花蓮縣台九線公路一百九十四公里附近「天蠍座」檳榔攤與友人喝酒，其飲酒後\n    已達不能安全駕駛交通工具之程度，仍於同日十八時三十分許，騎乘車牌號碼Ａ\n    Ｎ七─二三五號重型機車，由北往南方向，行駛於花蓮縣台九線之供公眾使用之\n    道路，嗣於同日十九時四十八許，本應注意汽車在劃有分向限制線之路段，應於\n    遵行車道內行駛，不得駛入來車之車道內，而依當時道路鋪設柏油、乾燥無缺陷\n    、並劃有分向限制線、天候晴、夜間有照明等情形，並無不能注意之情事，竟因\n    騎乘中途發現皮包掉落，而調頭折返，沿原路由南往北逆向行駛，迨行駛至台九\n    線公路一九四公里五○○公尺處，發現掉落之皮包而停車撿拾皮包，適有曾添生\n    所騎乘之車牌號碼ＲＧＱ─五五○號輕機車，沿台九線公路由北往南方向駛來，\n    因閃避不及，致兩車相撞，曾添生人車倒地後受有頭部外傷，送醫急救後，延至\n    同年三月二十三日因心肺衰竭不治身亡，被告應負侵權行為損害賠償責任。而原\n    告因此次車禍所得請求被告賠償之費用計有：(1)殯葬費：原告因辦理曾添生之喪\n    事，支出殯葬費用新台幣（下同）四十五萬二千元；(2)扶養費：原告為曾添生之\n    配偶，曾添生對其有扶養義務，以一年花費八萬元為標準，按臺灣女性之平均餘\n    命計算之扶養費共計八十萬元；(3)慰撫金：曾添生因本件車禍死亡，致原告驟失\n    配偶，內心痛苦不已，故請求慰撫金四十萬元，為此爰依侵權行為法則提起本訴\n    等語。並聲明：(一)被告應給付原告一百六十五萬二千元；(二)願供擔保，請准宣告\n    假執行。\n二、被告則以：原告請求之金額過高，伊無力負擔等語資為抗辯。並聲明：(一)原告之\n    訴駁回；(二)願供擔保，請求宣告免為假執行。\n三、得心證之理由：\n（一）原告主張被告甲○○於前揭時地酒醉駕駛車牌號碼ＡＮ七─二三五號重型機車\n      ，疏未注意汽車在劃有分向限制線之路段，應於遵行車道內行駛，不得駛入來\n      車之車道內，竟逆向行駛並停車撿拾皮包，而與曾添生所騎乘之車牌號碼ＲＧ\n      Ｑ─五五○號輕機車相撞，致曾添生送醫後不治死亡等情，業經本院調取本院\n      九十三年度交易字第十五號刑事案卷審閱屬實，並為被告在庭所不爭執，應堪\n      信為真實。\n（二）按「因故意或過失，不法侵害他人之權利者，負損害賠償責任。」、「不法侵\n      害他人致死者，對於支出醫療及增加生活上需要之費用或殯葬費之人，亦應負\n      損害賠償責任。」、「被害人對於第三人負有法定扶養義務者，加害人對於該\n      第三人亦應負損害賠償責任。」、「不法侵害他人致死者，被害人之父、母、\n      子、女及配偶，雖非財產上之損害，亦得請求賠償相當之金額。」，民法第一\n      百八十四條第一項、第一百九十二條第一項、第二項、第一百九十四條分別定\n      有明文。被告甲○○對本件車禍之發生，既有過失，而原告之夫曾添生因此車\n      禍受傷不治死亡，已如前述，顯然被告甲○○之過失與曾添生之死亡間有相當\n      因果關係，依前開規定，被告甲○○自應負損害賠償責任。原告為曾添生之妻\n      ，自得依侵權行為之法律關係，請求被告賠償財產上及非財產上損害。茲就各\n      項賠償金額審究如下：\n  １、殯葬費用部分：按原告請求之殯葬費，應以實際支出且屬必要者為限，而所謂\n      必要殯葬費係指收殮及埋葬費用而言，此等費用是否必要，應斟酌當地之喪禮\n      習俗及宗教上之儀式定之（最高法院八十四年台上字第二七三一號判決參照）\n      。原告主張其支出殯葬費四十五萬二千元，業據提出殯葬費用明細表、估價單\n      等件為證，本院審酌原告所主張之各項殯葬費項目，確實均屬葬儀所常見而已\n      成為社會習俗之必要喪葬費用，核屬必要，應予准許。\n  ２、扶養費部分：原告乙○○係四十四年六月六日出生，曾添生為其配偶，育有二\n      子曾志明（民國○○○年○月○○日生）、曾志國（六十九年三月十八日生）\n      ，二子於本件損害發生時（即九十三年三月二十三日）均已成年，有戶籍謄本\n      在卷可考。而本件損害發生時，原告已年滿四十八歲，且其小學肄業，目前無\n      職業等情，亦據原告乙○○陳明在卷，堪認其無謀生能力並難以維持生活，而\n      有受其夫曾添生扶養之權利。復依內政部公布之九十一年度臺閩地區簡易生命\n      表（女性），原告於本件損害發生時尚有三二‧七五歲之平均餘命。今原告主\n      張按每年花費八萬元計算，請求賠償平均餘命之扶養費，然就原告每年花費八\n      萬元部分，原告僅空言主張，並未舉證以實其說，尚難採信，爰酌減為按綜合\n      所得稅扶養親屬寬減額每人每年七萬四千元計算，且除配偶曾添生外，其子曾\n      志明、曾志國亦應負擔扶養義務，扶養費應由曾添生、曾志明、曾志國共同分\n      擔，則依霍夫曼計算法扣除中間利息，原告得一次請求之扶養費為四十八萬六\n      千一百七十八元，其計算式為：[74000*19.00000000（此為應受扶養32年之霍\n      夫曼係數）+74000*0.75*（19.00000000-00.00000000）]除以3（扶養人數）\n      =486178（小數點以下四捨五入）。\n  ３、精神慰撫金部分：按慰藉金核給之標準固與財產上損害之計算不同，然非不可\n      斟酌雙方身分資力與加害程度，及其他各種情形核定相當之數額，最高法院著\n      有五十一年台上字第二二三號判例可參。本院斟酌原告現年四十九歲，為國小\n      肄業，目前無業，名下有一輛西元二○○三年份之汽車；被告現年二十七歲，\n      名下無財產，此據兩造陳明在卷，並有財政部臺灣省北區國稅局財產歸屬資料\n      清單在卷可查，且原告為曾添生之配偶，遭此變故，痛失至親，精神上自受有\n      極大痛苦等情狀，認原告請求四十萬元之慰撫金，應屬合理。\n  ４、綜上，原告乙○○因本件車禍所受之損害額為一百三十三萬八千一百七十八元\n      （即452000+486178+400000=0000000），其逾此範圍之請求，即屬無據。\n（三）再按「保險人依強制汽車責任保險法規定給付之保險金，視為加害人或被保險\n      人損害賠償金額之一部分；加害人或被保險人受賠償請求時，得扣除之。」，\n      強制汽車責任保險法第三十條定有明文。查原告於本件交通事故發生後，領有\n      強制汽車責任險之死亡定額給付保險金一百四十萬元，業據原告陳明在卷，此\n      等給付既屬保險人依強制汽車責任保險法所為之保險給付項目，依法自應視為\n      加害人損害賠償金額之一部份，是原告前開所得請求之損害賠償金額，扣除保\n      險給付後，已無剩餘，被告即無庸再為賠償。從而，原告依侵權行為法律關係\n      ，請求被告給付原告一百六十五萬二千元，核無理由，應予駁回。其假執行之\n      聲請，因其訴無理由被駁回而失所附麗，應併予駁回。\n四、本案事證已臻明確，兩造其餘攻擊防禦方法及證據資料，核與本件判決結果不生\n    影響，爰不逐一論述，附此敘明。\n五、訴訟費用負擔之依據：依民事訴訟法第七十八條。"
  },
  "search": "臺灣花蓮地方法院民事判決九十四年度訴字第一七號原告乙○○被告甲○○在監.身份證.右當事人間請求侵權行為損害賠償事件，經本院刑事庭移送前來（九十三年度交附民字第十二號），本院於民國九十四年一月二十六日言詞辯論終結，判決如下：主文原告之訴及假執行之聲請均駁回。訴訟費用由原告負擔。事實及理由壹、程序方面：按訴狀送達後，原告不得將原訴變更或追加他訴。但擴張或減縮應受判決事項之聲明者，不在此限，民事訴訟法第二百五十五條第一項第三款定有明文。本件原告原起訴聲明請求被告給付新台幣（下同）二百萬元，嗣於訴狀送達後，本院審理時更正聲明為請求被告給付一百六十五萬二千元，核屬減縮應受判決事項之聲明，合於民事訴訟法第二百五十五條第一項第三款之規定，應予准許，合先敘明。貳、實體方面：一、原告起訴主張：被告甲○○無重型機車駕駛執照，且明知飲用酒類，不能安全駕駛動力交通工具者，不得騎乘重型機車，竟於九十三年三月十九日十六時許，在花蓮縣台九線公路一百九十四公里附近「天蠍座」檳榔攤與友人喝酒，其飲酒後已達不能安全駕駛交通工具之程度，仍於同日十八時三十分許，騎乘車牌號碼ＡＮ七─二三五號重型機車，由北往南方向，行駛於花蓮縣台九線之供公眾使用之道路，嗣於同日十九時四十八許，本應注意汽車在劃有分向限制線之路段，應於遵行車道內行駛，不得駛入來車之車道內，而依當時道路鋪設柏油、乾燥無缺陷、並劃有分向限制線、天候晴、夜間有照明等情形，並無不能注意之情事，竟因騎乘中途發現皮包掉落，而調頭折返，沿原路由南往北逆向行駛，迨行駛至台九線公路一九四公里五○○公尺處，發現掉落之皮包而停車撿拾皮包，適有曾添生所騎乘之車牌號碼ＲＧＱ─五五○號輕機車，沿台九線公路由北往南方向駛來，因閃避不及，致兩車相撞，曾添生人車倒地後受有頭部外傷，送醫急救後，延至同年三月二十三日因心肺衰竭不治身亡，被告應負侵權行為損害賠償責任。而原告因此次車禍所得請求被告賠償之費用計有：(1)殯葬費：原告因辦理曾添生之喪事，支出殯葬費用新台幣（下同）四十五萬二千元；(2)扶養費：原告為曾添生之配偶，曾添生對其有扶養義務，以一年花費八萬元為標準，按臺灣女性之平均餘命計算之扶養費共計八十萬元；(3)慰撫金：曾添生因本件車禍死亡，致原告驟失配偶，內心痛苦不已，故請求慰撫金四十萬元，為此爰依侵權行為法則提起本訴等語。並聲明：(一)被告應給付原告一百六十五萬二千元；(二)願供擔保，請准宣告假執行。二、被告則以：原告請求之金額過高，伊無力負擔等語資為抗辯。並聲明：(一)原告之訴駁回；(二)願供擔保，請求宣告免為假執行。三、得心證之理由：（一）原告主張被告甲○○於前揭時地酒醉駕駛車牌號碼ＡＮ七─二三五號重型機車，疏未注意汽車在劃有分向限制線之路段，應於遵行車道內行駛，不得駛入來車之車道內，竟逆向行駛並停車撿拾皮包，而與曾添生所騎乘之車牌號碼ＲＧＱ─五五○號輕機車相撞，致曾添生送醫後不治死亡等情，業經本院調取本院九十三年度交易字第十五號刑事案卷審閱屬實，並為被告在庭所不爭執，應堪信為真實。（二）按「因故意或過失，不法侵害他人之權利者，負損害賠償責任。」、「不法侵害他人致死者，對於支出醫療及增加生活上需要之費用或殯葬費之人，亦應負損害賠償責任。」、「被害人對於第三人負有法定扶養義務者，加害人對於該第三人亦應負損害賠償責任。」、「不法侵害他人致死者，被害人之父、母、子、女及配偶，雖非財產上之損害，亦得請求賠償相當之金額。」，民法第一百八十四條第一項、第一百九十二條第一項、第二項、第一百九十四條分別定有明文。被告甲○○對本件車禍之發生，既有過失，而原告之夫曾添生因此車禍受傷不治死亡，已如前述，顯然被告甲○○之過失與曾添生之死亡間有相當因果關係，依前開規定，被告甲○○自應負損害賠償責任。原告為曾添生之妻，自得依侵權行為之法律關係，請求被告賠償財產上及非財產上損害。茲就各項賠償金額審究如下：１、殯葬費用部分：按原告請求之殯葬費，應以實際支出且屬必要者為限，而所謂必要殯葬費係指收殮及埋葬費用而言，此等費用是否必要，應斟酌當地之喪禮習俗及宗教上之儀式定之（最高法院八十四年台上字第二七三一號判決參照）。原告主張其支出殯葬費四十五萬二千元，業據提出殯葬費用明細表、估價單等件為證，本院審酌原告所主張之各項殯葬費項目，確實均屬葬儀所常見而已成為社會習俗之必要喪葬費用，核屬必要，應予准許。２、扶養費部分：原告乙○○係四十四年六月六日出生，曾添生為其配偶，育有二子曾志明（民國○○○年○月○○日生）、曾志國（六十九年三月十八日生），二子於本件損害發生時（即九十三年三月二十三日）均已成年，有戶籍謄本在卷可考。而本件損害發生時，原告已年滿四十八歲，且其小學肄業，目前無職業等情，亦據原告乙○○陳明在卷，堪認其無謀生能力並難以維持生活，而有受其夫曾添生扶養之權利。復依內政部公布之九十一年度臺閩地區簡易生命表（女性），原告於本件損害發生時尚有三二‧七五歲之平均餘命。今原告主張按每年花費八萬元計算，請求賠償平均餘命之扶養費，然就原告每年花費八萬元部分，原告僅空言主張，並未舉證以實其說，尚難採信，爰酌減為按綜合所得稅扶養親屬寬減額每人每年七萬四千元計算，且除配偶曾添生外，其子曾志明、曾志國亦應負擔扶養義務，扶養費應由曾添生、曾志明、曾志國共同分擔，則依霍夫曼計算法扣除中間利息，原告得一次請求之扶養費為四十八萬六千一百七十八元，其計算式為：[74000*19.00000000（此為應受扶養32年之霍夫曼係數）+74000*0.75*（19.00000000-00.00000000）]除以3（扶養人數）=486178（小數點以下四捨五入）。３、精神慰撫金部分：按慰藉金核給之標準固與財產上損害之計算不同，然非不可斟酌雙方身分資力與加害程度，及其他各種情形核定相當之數額，最高法院著有五十一年台上字第二二三號判例可參。本院斟酌原告現年四十九歲，為國小肄業，目前無業，名下有一輛西元二○○三年份之汽車；被告現年二十七歲，名下無財產，此據兩造陳明在卷，並有財政部臺灣省北區國稅局財產歸屬資料清單在卷可查，且原告為曾添生之配偶，遭此變故，痛失至親，精神上自受有極大痛苦等情狀，認原告請求四十萬元之慰撫金，應屬合理。４、綜上，原告乙○○因本件車禍所受之損害額為一百三十三萬八千一百七十八元（即452000+486178+400000=0000000），其逾此範圍之請求，即屬無據。（三）再按「保險人依強制汽車責任保險法規定給付之保險金，視為加害人或被保險人損害賠償金額之一部分；加害人或被保險人受賠償請求時，得扣除之。」，強制汽車責任保險法第三十條定有明文。查原告於本件交通事故發生後，領有強制汽車責任險之死亡定額給付保險金一百四十萬元，業據原告陳明在卷，此等給付既屬保險人依強制汽車責任保險法所為之保險給付項目，依法自應視為加害人損害賠償金額之一部份，是原告前開所得請求之損害賠償金額，扣除保險給付後，已無剩餘，被告即無庸再為賠償。從而，原告依侵權行為法律關係，請求被告給付原告一百六十五萬二千元，核無理由，應予駁回。其假執行之聲請，因其訴無理由被駁回而失所附麗，應併予駁回。四、本案事證已臻明確，兩造其餘攻擊防禦方法及證據資料，核與本件判決結果不生影響，爰不逐一論述，附此敘明。五、訴訟費用負擔之依據：依民事訴訟法第七十八條。中華民國九十四年二月十八日臺灣花蓮地方法院民事庭法官陳燁真右為正本係照原本作成。如對本判決不服，應於送達後廿日內，向本院提出上訴狀（應按對造人數抄附繕本，並繳納抗告費新臺幣壹仟元）。中華民國九十四年二月二十二日法院書記官陳源財",
  "characters": {
    "judges": [
      "陳燁真"
    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [
      "法院"
    ],
    "plaintiffs": [
      "乙"
    ],
    "defendants": [
      "甲○○"
    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2005-02-18",
  "created_at": "2016-02-06 16:34:19",
  "updated_at": "2016-02-06 16:34:19"
}