{
  "identify": "TCD-93-訴-2005-20050218-1",
  "court": {
    "name": "臺灣臺中地方法院",
    "code": "TCD"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 93,
  "word": "訴",
  "number": "2005",
  "jcheck": "1",
  "reason": "公共危險",
  "content": "臺灣臺中地方法院刑事判決                        九十三年度訴字第二五號\n    公  訴  人  臺灣臺中地方法院檢察署檢察官\n    被      告  戊○○\n    選任辯護人  林建宏律師\n右列被告因公共危險案件，經檢察官提起公訴（九十三年度偵字第六五八七號），本\n院判決如左：\n    主  文\n戊○○無罪。\n    理  由\n一、公訴意旨略以：被告戊○○係坐落臺中縣太平市○○段四四五號土地之前所有權\n    人（現所有權人為辛○○），該土地面積十七點二三平方公尺，使用分區為鄉村\n    區，地目為建，為供告訴人徐玉鳳、丑○○、壬○○、乙○○、柯秀美、庚○○\n    、辰○○○、寅○○、癸○○、甲○○、己○○、卯○○等人及其他公眾往來之\n    「現有巷道」。詎被告因不滿私有土地供為公眾使用，竟於民國（下同）九十二\n    年十二月十九日，僱用不知情之工人於前開既有巷道路面上，傾倒混凝土佔據路\n    面，且無路燈照明或設立警告標誌，壅塞道路阻礙公眾通行，致生公眾往來之危\n    險，因認被告涉有刑法第一百八十五條第一項之公共危險罪嫌等語。\n二、按犯罪事實應依證據認定之，無證據不得認定犯罪事實；不能證明被告犯罪者，\n    應諭知無罪之判決，刑事訴訟法第一百五十四條第二項、第三百零一條第一項分\n    別定有明文。次按告訴人之告訴，係以使被告受刑事訴追為目的，是其陳述是否\n    與事實相符，仍應調查其他證據以資審認（最高法院五十二年台上字第一三○○\n    號判例意旨參照）。又被害人之陳述如無瑕疵，且就其他方面調查又與事實相符\n    ，固足採為科刑之基礎，倘其陳述尚有瑕疵，而在未究明前，遽採為論罪科刑之\n    根據，即難認為適法。另認定犯罪事實所憑之證據，雖不以直接證據為限，間接\n    證據亦包括在內；然而無論直接或間接證據，其為訴訟上之證明，須於通常一般\n    之人均不致有所懷疑，而得確信其為真實之程度者，始得據為有罪之認定，倘其\n    證明尚未達到此一程度，而有合理之懷疑存在時，事實審法院復已就其心證上理\n    由予以闡述，敘明其如何無從為有罪之確信，因而為無罪之判決，尚不得任意指\n    為違法（最高法院七十六年台上字第四九八六號判例意旨參照）。\n三、訊據被告固坦承於前揭時地僱請工人傾倒混凝土，惟堅詞否認有何公共危險犯行\n  ，辯稱：伊沒有犯罪意圖，伊與告訴人等協調三次不成，告訴人不願購買系爭土\n    地，伊傾倒混凝土後車輛仍可往來通行，現場伊立有一木板塊，因有路燈，很亮\n    ，往來車輛可看得清楚，之後伊出售系爭土地予辛○○，辛○○再傾倒混凝土將\n    二邊加高，情形如檢察官勘驗時之照片等語，辯護人則以：系爭土地非屬現有巷\n    道，且被告於系爭土地傾倒混凝土處，旁有路燈，且被告係鋪設成緩坡狀，其上\n    立有告示牌，自遠處觀之，一望即知有障礙，並無發生危險之虞，又第二次傾倒\n    行為，並非被告所為，亦與被告無關，被告係在行使其權利等語置辯。\n四、公訴人認被告涉犯公共危險罪嫌，無非以告訴人之指訴及九十三年四月十六日至\n    現場勘驗屬實為依據，惟查：\n  (1)按刑法第一百八十五條第一項之罪，須行為人主觀上具有損壞或壅塞陸路、水陸\n    橋樑或其他公眾往來之設備或以他法使供公眾交通之設備喪失效用之故意，且認\n    識其行為所生之結果將足生交通往來危險之虞為其構成要件。該罪係保護公眾往\n    來交通上之安全而設，故其所謂「陸路」，當然指可供公眾往來之陸路即道路而\n    言，而私有土地供公眾通行因時效完成而發生公用地役關係者，在行政訴訟實務\n    上，雖已確認其存在，然有關時效完成之期間，則為土地成為道路供公眾通行已\n    歷經十年或二十年以上始足構成（參照最高法院七十五年度台上字第七０八一號\n    、八十九年度台上字第七０七八號、八十四年度台上字第三四八八號判決）。經\n    查，系爭土地之地目為建、使用分區為鄉村區、使用地類別為乙種建築用地，原\n    所有人為被告，現為辛○○，有土地登記謄本及土地所有權狀等影本在卷可憑（\n    見偵查卷第十五頁、第三十六頁）。臺中縣政府雖以調閱（八二）工建建字第五\n    九五四─五九七０號建造執照資料─建築線指示（定）申請書圖所示該地號為「\n    現有巷道」，此有臺中縣政府九十二年十二月二十九日府工工字第０九二０三四\n    九二八一號函在卷可按，而該建造執照申請案至現場指定建築線時，係由當時任\n    職於臺中縣政府工務局之子○○至現場勘查，子○○係以系爭土地係坐落圍牆外\n    ，供公眾通行之既成巷道，且鋪設水泥路面，顯係久供公眾通行使用，具有公用\n    地役關係之存在而認定為現有巷道，此經子○○具狀陳明，並經本院向臺中縣政\n    府調閱前開卷宗屬實，惟依臺灣省建築管理規則第四條規定：「本規則所稱現有\n    巷道包括左列情形：一、供公眾通行，具有公用地役關係之巷道。前項第一款所\n    稱供公眾通行之巷道應由縣市主管機關就其寬度、使用性質、使用期間、通行情\n    形及公益上需要而認定之」，遍查全卷並無系爭土地業經主管機關就其寬度、使\n    用性質、使用期間、通行情形及公益上需要而認定之相關資料，則其是否可認定\n    屬供公眾通行之巷道，並非無疑，況私人土地因時效完成而取得公用地役關係，\n    其時效完成期間須歷經十年或二十年，已如前述，公訴人逕以前開臺中縣政府依\n    據建築線指示申請圖所示該地號為現有巷道之函文，遽予認定系爭土地為現有巷\n    道，顯有疑義。\n  (2)告訴人係指稱被告於九十二年十二月十九日僱用不知姓名之工人於系爭土地之路\n    面上傾倒混凝土，並提出照片為證，依告訴人提出之照片（照片顯示之日期為九\n    十二年十二月十九日二張、同年月三十日二張）可知，被告傾倒於路面之混凝土\n    上立有一木板塊，其上書有吉地出售及聯絡電話等字樣，而傾倒處即有一盞路燈\n    ，此有刑事告訴狀及照片在卷可稽（見發查卷第四二四號第十一、十二頁）。查\n    公訴人係於九十三年四月十六日會同地政事務所人員及霧峰分局刑事組偵查員至\n    現場履勘測量，測量結果系爭土地上之水泥構造障礙物高度為六十至七十五公分\n    ，而系爭土地設置水泥樁後，巷內住戶均係挪開系爭土地旁另一戶（即門牌號碼\n    臺中縣太平市○○路四十三之二十一號）前面土地上之盆栽而通行進入巷內，亦\n    據履勘當天在場之告訴人丁○○等人陳述明確，此有履勘現場筆錄、現場圖及現\n    場照片十四幀在卷可稽（見偵查卷第五十、五十一頁、六十一至六十七頁）。是\n    公訴人履勘現場時，與告訴人指稱被告在系爭土地上鋪設混凝土時已相隔近四月\n    ，且系爭土地上鋪設障礙物之狀況亦與告訴人指稱並拍攝之狀況有別，此有告訴\n    人提出之照片及履勘現場所拍攝之照片在卷可參。\n  (3)查被告係於九十三年一月八日將系爭土地售予辛○○，並於同年二月二日過戶登\n    記予辛○○，此有土地買賣契約書及土地所有權狀等影本在卷可稽（見本院卷及\n    偵查卷第三十六頁），公訴人履勘現場時被告既已將系爭土地出售並過戶予辛○\n    ○達二月餘，被告對系爭土地已無所有權，衡諸情理被告自無再予過問並設置水\n    泥構造障礙物於系爭土地之理。公訴人遽予認定履勘當時系爭土地上之水泥構造\n    障礙物為被告所為，顯屬無據。\n  (4)按刑法第一百八十五條第一項損壞或壅塞陸路致生往來之危險罪，採具體危險制\n    ，須損壞、壅塞之行為，造成公眾往來危險之狀態，始足當之，此在最高法院七\n    十九年度台上字第二二五０號判例亦著有明文。又最高法院八四年度台上字第三\n    三三七號判決亦明示，刑法第一百八十五條第一項之「致生往來之危險」，係採\n    具體危險制，亦即指由於行為人之行為客觀上觀察，足使公眾往來發生安全之虞\n    之狀態者而言。被告於九十二年十二月十九日於系爭土地上傾倒混凝土，係鋪設\n    成一長條狀，而將通往告訴人住宅之道路全部鋪上混凝土（位於下方）及碎砂石\n    （位於上方），因其上為零散之碎砂石，故其形狀及高度不一，且高度甚低，此\n    有告訴人提出之照片在卷可稽（見發查卷第十一、十二頁），又因上方為零散之\n    碎砂石，若經車輛壓輾則高度又會降低，車輛仍可通行，又在該處有路燈照明及\n    立有木板塊之情形下，衡情路過之車輛或行人自遠處即可望見該路面有障礙，必\n    會將車輛減速慢行通過，隨時作停車之準備，此乃理之必然，是往來之車輛及行\n    人行經該處會因此產生何種具體之危險，殊難想像。\n  (5)綜上，本件被告之行為，在主觀上被告認定系爭土地係其私有而非屬既成巷道，\n    由客觀上觀察，亦不足使公眾往來發生安全之虞之狀態，此外，復查無其他積極\n  證據，足以證明被告有何右開犯行，被告犯罪尚屬不能證明，衡諸首開法條及判\n    例要旨，自應依法諭知無罪之判決。\n據上論斷，應依刑事訴訟法第三百零一條第一項，判決如主文。\n本案經檢察官丙○○到庭執行職務\n中      華      民      國      九十四      年    二    月      十八    日\n                                臺灣臺中地方法院刑事第五庭\n                                    審判長法  官    梁  堯  銘\n                                          法  官    巫  淑  芳\n                                          法  官    林  慧  英\n右正本證明與原本無異。\n如不服本判決，應於送達後十日內向本院提出上訴狀（須附繕本），上訴於臺灣高等\n法院臺中分院。\n                                          書記官\n中      華      民      國      九十四      年    二    月      十八    日\n",
  "structure": {
    "main": "戊○○無罪。",
    "reason": "一、公訴意旨略以：被告戊○○係坐落臺中縣太平市○○段四四五號土地之前所有權\n    人（現所有權人為辛○○），該土地面積十七點二三平方公尺，使用分區為鄉村\n    區，地目為建，為供告訴人徐玉鳳、丑○○、壬○○、乙○○、柯秀美、庚○○\n    、辰○○○、寅○○、癸○○、甲○○、己○○、卯○○等人及其他公眾往來之\n    「現有巷道」。詎被告因不滿私有土地供為公眾使用，竟於民國（下同）九十二\n    年十二月十九日，僱用不知情之工人於前開既有巷道路面上，傾倒混凝土佔據路\n    面，且無路燈照明或設立警告標誌，壅塞道路阻礙公眾通行，致生公眾往來之危\n    險，因認被告涉有刑法第一百八十五條第一項之公共危險罪嫌等語。\n二、按犯罪事實應依證據認定之，無證據不得認定犯罪事實；不能證明被告犯罪者，\n    應諭知無罪之判決，刑事訴訟法第一百五十四條第二項、第三百零一條第一項分\n    別定有明文。次按告訴人之告訴，係以使被告受刑事訴追為目的，是其陳述是否\n    與事實相符，仍應調查其他證據以資審認（最高法院五十二年台上字第一三○○\n    號判例意旨參照）。又被害人之陳述如無瑕疵，且就其他方面調查又與事實相符\n    ，固足採為科刑之基礎，倘其陳述尚有瑕疵，而在未究明前，遽採為論罪科刑之\n    根據，即難認為適法。另認定犯罪事實所憑之證據，雖不以直接證據為限，間接\n    證據亦包括在內；然而無論直接或間接證據，其為訴訟上之證明，須於通常一般\n    之人均不致有所懷疑，而得確信其為真實之程度者，始得據為有罪之認定，倘其\n    證明尚未達到此一程度，而有合理之懷疑存在時，事實審法院復已就其心證上理\n    由予以闡述，敘明其如何無從為有罪之確信，因而為無罪之判決，尚不得任意指\n    為違法（最高法院七十六年台上字第四九八六號判例意旨參照）。\n三、訊據被告固坦承於前揭時地僱請工人傾倒混凝土，惟堅詞否認有何公共危險犯行\n  ，辯稱：伊沒有犯罪意圖，伊與告訴人等協調三次不成，告訴人不願購買系爭土\n    地，伊傾倒混凝土後車輛仍可往來通行，現場伊立有一木板塊，因有路燈，很亮\n    ，往來車輛可看得清楚，之後伊出售系爭土地予辛○○，辛○○再傾倒混凝土將\n    二邊加高，情形如檢察官勘驗時之照片等語，辯護人則以：系爭土地非屬現有巷\n    道，且被告於系爭土地傾倒混凝土處，旁有路燈，且被告係鋪設成緩坡狀，其上\n    立有告示牌，自遠處觀之，一望即知有障礙，並無發生危險之虞，又第二次傾倒\n    行為，並非被告所為，亦與被告無關，被告係在行使其權利等語置辯。\n四、公訴人認被告涉犯公共危險罪嫌，無非以告訴人之指訴及九十三年四月十六日至\n    現場勘驗屬實為依據，惟查：\n  (1)按刑法第一百八十五條第一項之罪，須行為人主觀上具有損壞或壅塞陸路、水陸\n    橋樑或其他公眾往來之設備或以他法使供公眾交通之設備喪失效用之故意，且認\n    識其行為所生之結果將足生交通往來危險之虞為其構成要件。該罪係保護公眾往\n    來交通上之安全而設，故其所謂「陸路」，當然指可供公眾往來之陸路即道路而\n    言，而私有土地供公眾通行因時效完成而發生公用地役關係者，在行政訴訟實務\n    上，雖已確認其存在，然有關時效完成之期間，則為土地成為道路供公眾通行已\n    歷經十年或二十年以上始足構成（參照最高法院七十五年度台上字第七０八一號\n    、八十九年度台上字第七０七八號、八十四年度台上字第三四八八號判決）。經\n    查，系爭土地之地目為建、使用分區為鄉村區、使用地類別為乙種建築用地，原\n    所有人為被告，現為辛○○，有土地登記謄本及土地所有權狀等影本在卷可憑（\n    見偵查卷第十五頁、第三十六頁）。臺中縣政府雖以調閱（八二）工建建字第五\n    九五四─五九七０號建造執照資料─建築線指示（定）申請書圖所示該地號為「\n    現有巷道」，此有臺中縣政府九十二年十二月二十九日府工工字第０九二０三四\n    九二八一號函在卷可按，而該建造執照申請案至現場指定建築線時，係由當時任\n    職於臺中縣政府工務局之子○○至現場勘查，子○○係以系爭土地係坐落圍牆外\n    ，供公眾通行之既成巷道，且鋪設水泥路面，顯係久供公眾通行使用，具有公用\n    地役關係之存在而認定為現有巷道，此經子○○具狀陳明，並經本院向臺中縣政\n    府調閱前開卷宗屬實，惟依臺灣省建築管理規則第四條規定：「本規則所稱現有\n    巷道包括左列情形：一、供公眾通行，具有公用地役關係之巷道。前項第一款所\n    稱供公眾通行之巷道應由縣市主管機關就其寬度、使用性質、使用期間、通行情\n    形及公益上需要而認定之」，遍查全卷並無系爭土地業經主管機關就其寬度、使\n    用性質、使用期間、通行情形及公益上需要而認定之相關資料，則其是否可認定\n    屬供公眾通行之巷道，並非無疑，況私人土地因時效完成而取得公用地役關係，\n    其時效完成期間須歷經十年或二十年，已如前述，公訴人逕以前開臺中縣政府依\n    據建築線指示申請圖所示該地號為現有巷道之函文，遽予認定系爭土地為現有巷\n    道，顯有疑義。\n  (2)告訴人係指稱被告於九十二年十二月十九日僱用不知姓名之工人於系爭土地之路\n    面上傾倒混凝土，並提出照片為證，依告訴人提出之照片（照片顯示之日期為九\n    十二年十二月十九日二張、同年月三十日二張）可知，被告傾倒於路面之混凝土\n    上立有一木板塊，其上書有吉地出售及聯絡電話等字樣，而傾倒處即有一盞路燈\n    ，此有刑事告訴狀及照片在卷可稽（見發查卷第四二四號第十一、十二頁）。查\n    公訴人係於九十三年四月十六日會同地政事務所人員及霧峰分局刑事組偵查員至\n    現場履勘測量，測量結果系爭土地上之水泥構造障礙物高度為六十至七十五公分\n    ，而系爭土地設置水泥樁後，巷內住戶均係挪開系爭土地旁另一戶（即門牌號碼\n    臺中縣太平市○○路四十三之二十一號）前面土地上之盆栽而通行進入巷內，亦\n    據履勘當天在場之告訴人丁○○等人陳述明確，此有履勘現場筆錄、現場圖及現\n    場照片十四幀在卷可稽（見偵查卷第五十、五十一頁、六十一至六十七頁）。是\n    公訴人履勘現場時，與告訴人指稱被告在系爭土地上鋪設混凝土時已相隔近四月\n    ，且系爭土地上鋪設障礙物之狀況亦與告訴人指稱並拍攝之狀況有別，此有告訴\n    人提出之照片及履勘現場所拍攝之照片在卷可參。\n  (3)查被告係於九十三年一月八日將系爭土地售予辛○○，並於同年二月二日過戶登\n    記予辛○○，此有土地買賣契約書及土地所有權狀等影本在卷可稽（見本院卷及\n    偵查卷第三十六頁），公訴人履勘現場時被告既已將系爭土地出售並過戶予辛○\n    ○達二月餘，被告對系爭土地已無所有權，衡諸情理被告自無再予過問並設置水\n    泥構造障礙物於系爭土地之理。公訴人遽予認定履勘當時系爭土地上之水泥構造\n    障礙物為被告所為，顯屬無據。\n  (4)按刑法第一百八十五條第一項損壞或壅塞陸路致生往來之危險罪，採具體危險制\n    ，須損壞、壅塞之行為，造成公眾往來危險之狀態，始足當之，此在最高法院七\n    十九年度台上字第二二五０號判例亦著有明文。又最高法院八四年度台上字第三\n    三三七號判決亦明示，刑法第一百八十五條第一項之「致生往來之危險」，係採\n    具體危險制，亦即指由於行為人之行為客觀上觀察，足使公眾往來發生安全之虞\n    之狀態者而言。被告於九十二年十二月十九日於系爭土地上傾倒混凝土，係鋪設\n    成一長條狀，而將通往告訴人住宅之道路全部鋪上混凝土（位於下方）及碎砂石\n    （位於上方），因其上為零散之碎砂石，故其形狀及高度不一，且高度甚低，此\n    有告訴人提出之照片在卷可稽（見發查卷第十一、十二頁），又因上方為零散之\n    碎砂石，若經車輛壓輾則高度又會降低，車輛仍可通行，又在該處有路燈照明及\n    立有木板塊之情形下，衡情路過之車輛或行人自遠處即可望見該路面有障礙，必\n    會將車輛減速慢行通過，隨時作停車之準備，此乃理之必然，是往來之車輛及行\n    人行經該處會因此產生何種具體之危險，殊難想像。\n  (5)綜上，本件被告之行為，在主觀上被告認定系爭土地係其私有而非屬既成巷道，\n    由客觀上觀察，亦不足使公眾往來發生安全之虞之狀態，此外，復查無其他積極\n  證據，足以證明被告有何右開犯行，被告犯罪尚屬不能證明，衡諸首開法條及判\n    例要旨，自應依法諭知無罪之判決。\n據上論斷，應依刑事訴訟法第三百零一條第一項，判決如主文。\n本案經檢察官丙○○到庭執行職務"
  },
  "search": "臺灣臺中地方法院刑事判決九十三年度訴字第二五號公訴人臺灣臺中地方法院檢察署檢察官被告戊○○選任辯護人林建宏律師右列被告因公共危險案件，經檢察官提起公訴（九十三年度偵字第六五八七號），本院判決如左：主文戊○○無罪。理由一、公訴意旨略以：被告戊○○係坐落臺中縣太平市○○段四四五號土地之前所有權人（現所有權人為辛○○），該土地面積十七點二三平方公尺，使用分區為鄉村區，地目為建，為供告訴人徐玉鳳、丑○○、壬○○、乙○○、柯秀美、庚○○、辰○○○、寅○○、癸○○、甲○○、己○○、卯○○等人及其他公眾往來之「現有巷道」。詎被告因不滿私有土地供為公眾使用，竟於民國（下同）九十二年十二月十九日，僱用不知情之工人於前開既有巷道路面上，傾倒混凝土佔據路面，且無路燈照明或設立警告標誌，壅塞道路阻礙公眾通行，致生公眾往來之危險，因認被告涉有刑法第一百八十五條第一項之公共危險罪嫌等語。二、按犯罪事實應依證據認定之，無證據不得認定犯罪事實；不能證明被告犯罪者，應諭知無罪之判決，刑事訴訟法第一百五十四條第二項、第三百零一條第一項分別定有明文。次按告訴人之告訴，係以使被告受刑事訴追為目的，是其陳述是否與事實相符，仍應調查其他證據以資審認（最高法院五十二年台上字第一三○○號判例意旨參照）。又被害人之陳述如無瑕疵，且就其他方面調查又與事實相符，固足採為科刑之基礎，倘其陳述尚有瑕疵，而在未究明前，遽採為論罪科刑之根據，即難認為適法。另認定犯罪事實所憑之證據，雖不以直接證據為限，間接證據亦包括在內；然而無論直接或間接證據，其為訴訟上之證明，須於通常一般之人均不致有所懷疑，而得確信其為真實之程度者，始得據為有罪之認定，倘其證明尚未達到此一程度，而有合理之懷疑存在時，事實審法院復已就其心證上理由予以闡述，敘明其如何無從為有罪之確信，因而為無罪之判決，尚不得任意指為違法（最高法院七十六年台上字第四九八六號判例意旨參照）。三、訊據被告固坦承於前揭時地僱請工人傾倒混凝土，惟堅詞否認有何公共危險犯行，辯稱：伊沒有犯罪意圖，伊與告訴人等協調三次不成，告訴人不願購買系爭土地，伊傾倒混凝土後車輛仍可往來通行，現場伊立有一木板塊，因有路燈，很亮，往來車輛可看得清楚，之後伊出售系爭土地予辛○○，辛○○再傾倒混凝土將二邊加高，情形如檢察官勘驗時之照片等語，辯護人則以：系爭土地非屬現有巷道，且被告於系爭土地傾倒混凝土處，旁有路燈，且被告係鋪設成緩坡狀，其上立有告示牌，自遠處觀之，一望即知有障礙，並無發生危險之虞，又第二次傾倒行為，並非被告所為，亦與被告無關，被告係在行使其權利等語置辯。四、公訴人認被告涉犯公共危險罪嫌，無非以告訴人之指訴及九十三年四月十六日至現場勘驗屬實為依據，惟查：(1)按刑法第一百八十五條第一項之罪，須行為人主觀上具有損壞或壅塞陸路、水陸橋樑或其他公眾往來之設備或以他法使供公眾交通之設備喪失效用之故意，且認識其行為所生之結果將足生交通往來危險之虞為其構成要件。該罪係保護公眾往來交通上之安全而設，故其所謂「陸路」，當然指可供公眾往來之陸路即道路而言，而私有土地供公眾通行因時效完成而發生公用地役關係者，在行政訴訟實務上，雖已確認其存在，然有關時效完成之期間，則為土地成為道路供公眾通行已歷經十年或二十年以上始足構成（參照最高法院七十五年度台上字第七０八一號、八十九年度台上字第七０七八號、八十四年度台上字第三四八八號判決）。經查，系爭土地之地目為建、使用分區為鄉村區、使用地類別為乙種建築用地，原所有人為被告，現為辛○○，有土地登記謄本及土地所有權狀等影本在卷可憑（見偵查卷第十五頁、第三十六頁）。臺中縣政府雖以調閱（八二）工建建字第五九五四─五九七０號建造執照資料─建築線指示（定）申請書圖所示該地號為「現有巷道」，此有臺中縣政府九十二年十二月二十九日府工工字第０九二０三四九二八一號函在卷可按，而該建造執照申請案至現場指定建築線時，係由當時任職於臺中縣政府工務局之子○○至現場勘查，子○○係以系爭土地係坐落圍牆外，供公眾通行之既成巷道，且鋪設水泥路面，顯係久供公眾通行使用，具有公用地役關係之存在而認定為現有巷道，此經子○○具狀陳明，並經本院向臺中縣政府調閱前開卷宗屬實，惟依臺灣省建築管理規則第四條規定：「本規則所稱現有巷道包括左列情形：一、供公眾通行，具有公用地役關係之巷道。前項第一款所稱供公眾通行之巷道應由縣市主管機關就其寬度、使用性質、使用期間、通行情形及公益上需要而認定之」，遍查全卷並無系爭土地業經主管機關就其寬度、使用性質、使用期間、通行情形及公益上需要而認定之相關資料，則其是否可認定屬供公眾通行之巷道，並非無疑，況私人土地因時效完成而取得公用地役關係，其時效完成期間須歷經十年或二十年，已如前述，公訴人逕以前開臺中縣政府依據建築線指示申請圖所示該地號為現有巷道之函文，遽予認定系爭土地為現有巷道，顯有疑義。(2)告訴人係指稱被告於九十二年十二月十九日僱用不知姓名之工人於系爭土地之路面上傾倒混凝土，並提出照片為證，依告訴人提出之照片（照片顯示之日期為九十二年十二月十九日二張、同年月三十日二張）可知，被告傾倒於路面之混凝土上立有一木板塊，其上書有吉地出售及聯絡電話等字樣，而傾倒處即有一盞路燈，此有刑事告訴狀及照片在卷可稽（見發查卷第四二四號第十一、十二頁）。查公訴人係於九十三年四月十六日會同地政事務所人員及霧峰分局刑事組偵查員至現場履勘測量，測量結果系爭土地上之水泥構造障礙物高度為六十至七十五公分，而系爭土地設置水泥樁後，巷內住戶均係挪開系爭土地旁另一戶（即門牌號碼臺中縣太平市○○路四十三之二十一號）前面土地上之盆栽而通行進入巷內，亦據履勘當天在場之告訴人丁○○等人陳述明確，此有履勘現場筆錄、現場圖及現場照片十四幀在卷可稽（見偵查卷第五十、五十一頁、六十一至六十七頁）。是公訴人履勘現場時，與告訴人指稱被告在系爭土地上鋪設混凝土時已相隔近四月，且系爭土地上鋪設障礙物之狀況亦與告訴人指稱並拍攝之狀況有別，此有告訴人提出之照片及履勘現場所拍攝之照片在卷可參。(3)查被告係於九十三年一月八日將系爭土地售予辛○○，並於同年二月二日過戶登記予辛○○，此有土地買賣契約書及土地所有權狀等影本在卷可稽（見本院卷及偵查卷第三十六頁），公訴人履勘現場時被告既已將系爭土地出售並過戶予辛○○達二月餘，被告對系爭土地已無所有權，衡諸情理被告自無再予過問並設置水泥構造障礙物於系爭土地之理。公訴人遽予認定履勘當時系爭土地上之水泥構造障礙物為被告所為，顯屬無據。(4)按刑法第一百八十五條第一項損壞或壅塞陸路致生往來之危險罪，採具體危險制，須損壞、壅塞之行為，造成公眾往來危險之狀態，始足當之，此在最高法院七十九年度台上字第二二五０號判例亦著有明文。又最高法院八四年度台上字第三三三七號判決亦明示，刑法第一百八十五條第一項之「致生往來之危險」，係採具體危險制，亦即指由於行為人之行為客觀上觀察，足使公眾往來發生安全之虞之狀態者而言。被告於九十二年十二月十九日於系爭土地上傾倒混凝土，係鋪設成一長條狀，而將通往告訴人住宅之道路全部鋪上混凝土（位於下方）及碎砂石（位於上方），因其上為零散之碎砂石，故其形狀及高度不一，且高度甚低，此有告訴人提出之照片在卷可稽（見發查卷第十一、十二頁），又因上方為零散之碎砂石，若經車輛壓輾則高度又會降低，車輛仍可通行，又在該處有路燈照明及立有木板塊之情形下，衡情路過之車輛或行人自遠處即可望見該路面有障礙，必會將車輛減速慢行通過，隨時作停車之準備，此乃理之必然，是往來之車輛及行人行經該處會因此產生何種具體之危險，殊難想像。(5)綜上，本件被告之行為，在主觀上被告認定系爭土地係其私有而非屬既成巷道，由客觀上觀察，亦不足使公眾往來發生安全之虞之狀態，此外，復查無其他積極證據，足以證明被告有何右開犯行，被告犯罪尚屬不能證明，衡諸首開法條及判例要旨，自應依法諭知無罪之判決。據上論斷，應依刑事訴訟法第三百零一條第一項，判決如主文。本案經檢察官丙○○到庭執行職務中華民國九十四年二月十八日臺灣臺中地方法院刑事第五庭審判長法官梁堯銘法官巫淑芳法官林慧英右正本證明與原本無異。如不服本判決，應於送達後十日內向本院提出上訴狀（須附繕本），上訴於臺灣高等法院臺中分院。書記官中華民國九十四年二月十八日",
  "characters": {
    "judges": [
      "梁堯銘",
      "巫淑芳",
      "林慧英"
    ],
    "prosecutors": [

    ],
    "lawyers": [
      "林建宏"
    ],
    "clerks": [
      "中華民國九十四年二月十八日"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "戊○○"
    ],
    "prosecutor_office": [
      "臺灣臺中地方法院檢察署檢察官"
    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2005-02-18",
  "created_at": "2016-02-06 16:36:53",
  "updated_at": "2016-02-06 16:36:53"
}