{
  "identify": "TPD-93-交訴-14-20050218-1",
  "court": {
    "name": "臺灣臺北地方法院",
    "code": "TPD"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 93,
  "word": "交訴",
  "number": "14",
  "jcheck": "1",
  "reason": "公共危險等",
  "content": "臺灣臺北地方法院刑事判決              93年度交訴字第14號\n公  訴  人  臺灣臺北地方法院檢察署檢察官\n被      告  甲○○\n上列被告因公共危險等案件，經檢察官提起公訴（92年度偵緝字\n第961號），本院判決如下：\n    主  文\n甲○○無罪。\n    理  由\n一、公訴意旨略以：被告甲○○於民國91年6月6日晚間10時許，\n    駕駛車號DO─2000號自小客車沿臺北市○○○路（起訴書誤\n    載為忠孝東路）1段第1車道由西往東方向行駛，途經台北市\n    ○居街口欲變換至第2 車道時，本應注意變換車道時，應讓\n    直行車先行，並減速慢行及注意安全距離，且依當時狀況無\n    不能注意情形，竟疏未注意，擦撞告訴人丁○○所騎乘車號\n    RZQ─145號機車左側，致告訴人倒地並受有頭部外傷，右肘\n    、右膝、右踝處擦傷等傷害。被告於肇事後未下車察看並給\n    予必要之救助，竟迴轉朝台北市○○○路○ 段東往西方向逃\n    逸，因認被告涉犯刑法第284第1項前段之過失傷害罪及同法\n    第185條之4之駕車肇事逃逸罪嫌。\n二、按犯罪事實應依證據認定之，無證據不得認定其犯罪事實。\n    又不能證明被告犯罪者，應諭知無罪之判決，刑事訴訟法第\n    154條第2項、第301條第1項分別定有明文。另事實之認定，\n    應憑證據，如未能發現相當證據，或證據不足以證明，自不\n    能以推測或擬制之方法，為裁判基礎；又認定犯罪事實，所\n    憑之證據，雖不以直接證據為限，間接證據亦包括在內，然\n    無論直接或間接證據，其為訴訟上之證明，須於通常一般之\n    人均不致於有所懷疑，而得確信其為真實之程度者，始得據\n    之為有罪之認定，倘其證明尚未達到此一程度，而有合理性\n    懷疑之存在時，即無從為有罪之認定；再告訴人之告訴，係\n    以使被告受刑事訴追為目的，是其陳述是否與事實相符，仍\n    應調查其他證據以資審認，此分別有最高法院40年臺上字第\n    86號、76年臺上字第4986號、52年臺上字第1300號判例可資\n    參照。\n三、公訴人認被告涉犯上開罪嫌，主要係以告訴人之指訴、證人\n    乙○○之證詞、被告自承於91年6月6日晚間有駕駛DO─2000\n    車輛行經前揭事故地點、診斷證明書一紙及台北市政府警察\n    局交通警察大隊函及其附件為其論據。訊據被告堅詞否認有\n    何過失傷害及駕車肇事逃逸之犯行，辯稱：因當天晚上我要\n    載朋友丙○○至桃園中正國際機場搭乘11點55分之飛機，於\n    晚上約9 點45分許我駕駛上開車輛搭載丙○○行經該路口至\n    其位於該路口前方約20公尺處之台北市○○○路○ 段290號3\n    樓住處拿行李，在其住處樓下停留約15至20分後即離開前往\n    桃園中正國際機場，在接送丙○○之途中並沒有撞到任何車\n    輛等語。\n四、經查：\n（一）告訴人雖指訴其騎乘之上開機車於前揭時地遭被告駕駛之\n      車號DO─2000號自小客車撞及，致被告人車倒地而受傷，\n      惟告訴人於本院審理時以證人之\n      發生狀況？）。我當時騎車，汽車撞到我車子左邊的手把\n      ，我往右手邊倒下，我躺在那邊，感覺頭暈，有人看到汽\n      車跑掉在前面紅綠燈迴轉。（問：你當時有無看到撞你車\n      的車號？）看不到。（問：撞到你車的顏色？）我不知道\n      顏色，大概知道那輛。（問：你如何知道是哪輛車撞到你\n      ？）旁邊路人有告訴我車號。」等語（見本院卷第71頁背\n      面及第72頁正面），且告訴人於偵查時，經檢察官提示被\n      告車輛之照片供其辨認時，其表示對照片上的車不是很有\n      印象等語（見92年度偵緝字第961 號卷第28頁），足見車\n      禍發生當時告訴人並未看見肇事車輛之車號，亦不清楚該\n      輛車之顏色，對於肇事車輛是否為被告所駕駛之車號DO─\n      2000號自小客車並無法明確指認，其乃係聽聞路人轉述係\n      車號DO─2000號自小客車與其發生擦撞，則肇事車輛是否\n      確為被告所駕駛之上開自小客車等事實，即有疑問。\n（二）又證人乙○○並未親眼目睹車禍如何發生，此據其於本院\n      審理時證述：我當時是聽到有撞擊聲音，就從店裡走出來\n      看，看到機車倒在地上。我沒有看到賓士車撞到告訴人等\n      語在卷（見本院卷第73頁）。雖其於本院審理時另證稱：\n      「（問：有無看到肇事車輛？）有看到被撞倒的人拿安全\n      帽丟賓士車Ｅ系列二百，有4個原燈，車號後面是2000，\n      前面好像是DO，顏色不是銀色就是白色，是淺色的。（問\n      ：你如何知道這部車有迴轉？我有看到他在安居街的下一\n      個路口迴轉，由東往西。（問：當證部車迴轉到迴轉到肇\n      事地點時，發生何事？）看到機車騎士拿安全帽丟那部車\n      云云，惟證人乙○○所述有看見肇事車輛在下一個路口迴\n      轉一節，與其於偵查中證稱並未見該賓士車迴車等語顯相\n      矛盾（見92年度偵緝字第961 號卷第27頁背面），且其證\n      稱有看到告訴人拿安全帽丟車號DO─2000號賓士車云云，\n      亦核與告訴人於偵查中陳述：被告本來要右轉，但撞到我\n      後又往前直開，到前面紅綠燈又反方向迴轉，有機車騎士\n      用安全帽丟他，丟到他左後方車門，他沒有停車又開走，\n      我當時倒在地上等語不符（見91年度偵字16506 號卷第41\n      頁），則告訴人是否確有對車號DO─2000號賓士車丟擲安\n      全帽，即非無疑，且證人乙○○既未目睹車禍之發生，不\n      知當時係哪輛車與告訴人之機車發生擦撞，何以能得知在\n      前揭路口迴轉之車輛即為肇事車輛？是其於本院審理時所\n      為之前揭證詞，尚有諸多瑕疪，難以遽信。況且，縱認證\n      人所述有見到告訴人對車號DO─2000號賓士車丟擲安全帽\n      一節屬實，惟告訴人於其已被撞倒躺在地上，對肇事車輛\n      之外觀顏色及車號又均不清楚，且未親見該車有迴轉之情\n      形下，竟又能確認行經其身旁之被告車輛即為肇事車輛並\n      對之丟擲安全帽，顯不符常情，故亦難以告訴人有對被告\n      之上開車號車輛丟擲安全帽即逕認係被告之車輛肇事。\n（三）至被告固坦承於本件事故發生之當天晚上曾駕駛上開車輛\n      行經事故路口，惟其否認行經時曾與告訴人之機車發生擦\n      撞，且告訴人就車禍發生之時間，於警訊時稱係當天晚上\n      10時15分，有台北市政府警察局大安分局交通分隊交通事\n      故談話紀錄表可稽（見91年度偵字第16506號卷第7頁），\n      於偵查時又稱係當天晚上10點左右（見同上卷第41頁），\n      於本院審理時則改稱係當天晚上9 點多等語（見本院卷第\n      72頁背面），前後指述不一，無從認定被告車輛行經該路\n      口之時間即為車禍發生之時間。又證人即被告之友人丙○\n      ○於本院審理時證述：當天是我們朋友在敦化南路、忠孝\n      東路口聚餐，我與被告約晚上9 點20分離開餐廳，到達我\n      家和平東路3段290號3樓時，大約是9點40分，我是坐11點\n      55分的飛機，所以我上樓整理行李，被告連車帶人在樓下\n      等我，我們大概10點多離開往機場去，在快到我家之前，\n      沒有聽到有任何碰撞的聲音，我行李準備好就走了等語（\n      見本院卷第74頁），核與被告所辯大致相符，另證人今泉\n      昌己即丙○○之姊夫於偵查中亦證稱：91年6月6日晚間9\n      點多當時我在台北市○○○路○ 段290號5樓幫丙○○搬行\n      李，前後約搬15分鐘，是將行李搬到甲○○所開的車等語\n      在卷（見92年度偵緝字第961 號卷第37頁背面），被告駕\n      車行經該路口後既行駛至距該路口前方約20多公尺處之丙\n      ○○住處等待其搬運行李約15至20分鐘之久，若被告之車\n      輛行經路口時有擦撞到告訴人之機車，以告訴人所述事發\n      當時有路人追該肇事車輛一節觀之（見同上第28頁），衡\n      情理應有人追及暫停於路口前方不遠處之被告車輛而向被\n      告告知有發生車禍之事，惟被告於丙○○處所樓下等待其\n      搬行李長達約15至20分鐘之久之期間內，均未遭人告知有\n      發生此一事故，自難認被告行經該路口時有與告訴人發生\n      車禍。復參以被告車輛之車身並無任何擦撞痕，有被告提\n      出之車身照片附卷可稽（見同上卷第34頁），則被告辯稱\n      車輛未曾與告訴人機車發生擦撞等情，自非無據，應堪信\n      為真。\n（四）另告訴人之診斷證明書及台北市政府警察局交通警察大隊\n      函所附道路交通事故調查報告表、補充資料表、交通事故\n      談話記錄表、自首表等僅足以證明告訴人有發生車禍，並\n      因此受有傷害，而無法證明其車禍之原因即係遭被告駕駛\n      之上開自小客車撞及，不得據此認定被告有公訴人所指之\n      犯行。\n三、綜上所述，告訴人既未親見肇事車輛之車號，無法明確指認\n    係遭被告之前揭自小客車擦撞，而證人乙○○之證詞仍有諸\n    多可疑之處，尚難遽信，又公訴人所指之其他證據，亦均無\n    法證明被告有過失傷害及肇事逃逸之犯行，此外，復查無其\n    他積極證據足認被告涉有上開犯行，既不能證明被告犯罪，\n    依首開說明，自應為被告無罪之諭知。\n據上論斷，應依刑事訴訟法第301條第1項，判決如主文。\n本案經檢察官方伯勳到庭執行職務\n中    華    民    國    94    年    2    月    18     日\n                  刑事第五庭  審判長法  官  黃程暉\n                                    法  官  高偉文\n                                    法  官  李宜娟\n以上正本證明與原本無異。\n如不服本判決，應於判決送達後10日內，向本院提出上訴狀。\n                                    書記官  游秀珠\n中    華    民    國    94    年    2     月    25    日\n",
  "structure": {
    "main": "甲○○無罪。",
    "reason": "一、公訴意旨略以：被告甲○○於民國91年6月6日晚間10時許，\n    駕駛車號DO─2000號自小客車沿臺北市○○○路（起訴書誤\n    載為忠孝東路）1段第1車道由西往東方向行駛，途經台北市\n    ○居街口欲變換至第2 車道時，本應注意變換車道時，應讓\n    直行車先行，並減速慢行及注意安全距離，且依當時狀況無\n    不能注意情形，竟疏未注意，擦撞告訴人丁○○所騎乘車號\n    RZQ─145號機車左側，致告訴人倒地並受有頭部外傷，右肘\n    、右膝、右踝處擦傷等傷害。被告於肇事後未下車察看並給\n    予必要之救助，竟迴轉朝台北市○○○路○ 段東往西方向逃\n    逸，因認被告涉犯刑法第284第1項前段之過失傷害罪及同法\n    第185條之4之駕車肇事逃逸罪嫌。\n二、按犯罪事實應依證據認定之，無證據不得認定其犯罪事實。\n    又不能證明被告犯罪者，應諭知無罪之判決，刑事訴訟法第\n    154條第2項、第301條第1項分別定有明文。另事實之認定，\n    應憑證據，如未能發現相當證據，或證據不足以證明，自不\n    能以推測或擬制之方法，為裁判基礎；又認定犯罪事實，所\n    憑之證據，雖不以直接證據為限，間接證據亦包括在內，然\n    無論直接或間接證據，其為訴訟上之證明，須於通常一般之\n    人均不致於有所懷疑，而得確信其為真實之程度者，始得據\n    之為有罪之認定，倘其證明尚未達到此一程度，而有合理性\n    懷疑之存在時，即無從為有罪之認定；再告訴人之告訴，係\n    以使被告受刑事訴追為目的，是其陳述是否與事實相符，仍\n    應調查其他證據以資審認，此分別有最高法院40年臺上字第\n    86號、76年臺上字第4986號、52年臺上字第1300號判例可資\n    參照。\n三、公訴人認被告涉犯上開罪嫌，主要係以告訴人之指訴、證人\n    乙○○之證詞、被告自承於91年6月6日晚間有駕駛DO─2000\n    車輛行經前揭事故地點、診斷證明書一紙及台北市政府警察\n    局交通警察大隊函及其附件為其論據。訊據被告堅詞否認有\n    何過失傷害及駕車肇事逃逸之犯行，辯稱：因當天晚上我要\n    載朋友丙○○至桃園中正國際機場搭乘11點55分之飛機，於\n    晚上約9 點45分許我駕駛上開車輛搭載丙○○行經該路口至\n    其位於該路口前方約20公尺處之台北市○○○路○ 段290號3\n    樓住處拿行李，在其住處樓下停留約15至20分後即離開前往\n    桃園中正國際機場，在接送丙○○之途中並沒有撞到任何車\n    輛等語。\n四、經查：\n（一）告訴人雖指訴其騎乘之上開機車於前揭時地遭被告駕駛之\n      車號DO─2000號自小客車撞及，致被告人車倒地而受傷，\n      惟告訴人於本院審理時以證人之\n      發生狀況？）。我當時騎車，汽車撞到我車子左邊的手把\n      ，我往右手邊倒下，我躺在那邊，感覺頭暈，有人看到汽\n      車跑掉在前面紅綠燈迴轉。（問：你當時有無看到撞你車\n      的車號？）看不到。（問：撞到你車的顏色？）我不知道\n      顏色，大概知道那輛。（問：你如何知道是哪輛車撞到你\n      ？）旁邊路人有告訴我車號。」等語（見本院卷第71頁背\n      面及第72頁正面），且告訴人於偵查時，經檢察官提示被\n      告車輛之照片供其辨認時，其表示對照片上的車不是很有\n      印象等語（見92年度偵緝字第961 號卷第28頁），足見車\n      禍發生當時告訴人並未看見肇事車輛之車號，亦不清楚該\n      輛車之顏色，對於肇事車輛是否為被告所駕駛之車號DO─\n      2000號自小客車並無法明確指認，其乃係聽聞路人轉述係\n      車號DO─2000號自小客車與其發生擦撞，則肇事車輛是否\n      確為被告所駕駛之上開自小客車等事實，即有疑問。\n（二）又證人乙○○並未親眼目睹車禍如何發生，此據其於本院\n      審理時證述：我當時是聽到有撞擊聲音，就從店裡走出來\n      看，看到機車倒在地上。我沒有看到賓士車撞到告訴人等\n      語在卷（見本院卷第73頁）。雖其於本院審理時另證稱：\n      「（問：有無看到肇事車輛？）有看到被撞倒的人拿安全\n      帽丟賓士車Ｅ系列二百，有4個原燈，車號後面是2000，\n      前面好像是DO，顏色不是銀色就是白色，是淺色的。（問\n      ：你如何知道這部車有迴轉？我有看到他在安居街的下一\n      個路口迴轉，由東往西。（問：當證部車迴轉到迴轉到肇\n      事地點時，發生何事？）看到機車騎士拿安全帽丟那部車\n      云云，惟證人乙○○所述有看見肇事車輛在下一個路口迴\n      轉一節，與其於偵查中證稱並未見該賓士車迴車等語顯相\n      矛盾（見92年度偵緝字第961 號卷第27頁背面），且其證\n      稱有看到告訴人拿安全帽丟車號DO─2000號賓士車云云，\n      亦核與告訴人於偵查中陳述：被告本來要右轉，但撞到我\n      後又往前直開，到前面紅綠燈又反方向迴轉，有機車騎士\n      用安全帽丟他，丟到他左後方車門，他沒有停車又開走，\n      我當時倒在地上等語不符（見91年度偵字16506 號卷第41\n      頁），則告訴人是否確有對車號DO─2000號賓士車丟擲安\n      全帽，即非無疑，且證人乙○○既未目睹車禍之發生，不\n      知當時係哪輛車與告訴人之機車發生擦撞，何以能得知在\n      前揭路口迴轉之車輛即為肇事車輛？是其於本院審理時所\n      為之前揭證詞，尚有諸多瑕疪，難以遽信。況且，縱認證\n      人所述有見到告訴人對車號DO─2000號賓士車丟擲安全帽\n      一節屬實，惟告訴人於其已被撞倒躺在地上，對肇事車輛\n      之外觀顏色及車號又均不清楚，且未親見該車有迴轉之情\n      形下，竟又能確認行經其身旁之被告車輛即為肇事車輛並\n      對之丟擲安全帽，顯不符常情，故亦難以告訴人有對被告\n      之上開車號車輛丟擲安全帽即逕認係被告之車輛肇事。\n（三）至被告固坦承於本件事故發生之當天晚上曾駕駛上開車輛\n      行經事故路口，惟其否認行經時曾與告訴人之機車發生擦\n      撞，且告訴人就車禍發生之時間，於警訊時稱係當天晚上\n      10時15分，有台北市政府警察局大安分局交通分隊交通事\n      故談話紀錄表可稽（見91年度偵字第16506號卷第7頁），\n      於偵查時又稱係當天晚上10點左右（見同上卷第41頁），\n      於本院審理時則改稱係當天晚上9 點多等語（見本院卷第\n      72頁背面），前後指述不一，無從認定被告車輛行經該路\n      口之時間即為車禍發生之時間。又證人即被告之友人丙○\n      ○於本院審理時證述：當天是我們朋友在敦化南路、忠孝\n      東路口聚餐，我與被告約晚上9 點20分離開餐廳，到達我\n      家和平東路3段290號3樓時，大約是9點40分，我是坐11點\n      55分的飛機，所以我上樓整理行李，被告連車帶人在樓下\n      等我，我們大概10點多離開往機場去，在快到我家之前，\n      沒有聽到有任何碰撞的聲音，我行李準備好就走了等語（\n      見本院卷第74頁），核與被告所辯大致相符，另證人今泉\n      昌己即丙○○之姊夫於偵查中亦證稱：91年6月6日晚間9\n      點多當時我在台北市○○○路○ 段290號5樓幫丙○○搬行\n      李，前後約搬15分鐘，是將行李搬到甲○○所開的車等語\n      在卷（見92年度偵緝字第961 號卷第37頁背面），被告駕\n      車行經該路口後既行駛至距該路口前方約20多公尺處之丙\n      ○○住處等待其搬運行李約15至20分鐘之久，若被告之車\n      輛行經路口時有擦撞到告訴人之機車，以告訴人所述事發\n      當時有路人追該肇事車輛一節觀之（見同上第28頁），衡\n      情理應有人追及暫停於路口前方不遠處之被告車輛而向被\n      告告知有發生車禍之事，惟被告於丙○○處所樓下等待其\n      搬行李長達約15至20分鐘之久之期間內，均未遭人告知有\n      發生此一事故，自難認被告行經該路口時有與告訴人發生\n      車禍。復參以被告車輛之車身並無任何擦撞痕，有被告提\n      出之車身照片附卷可稽（見同上卷第34頁），則被告辯稱\n      車輛未曾與告訴人機車發生擦撞等情，自非無據，應堪信\n      為真。\n（四）另告訴人之診斷證明書及台北市政府警察局交通警察大隊\n      函所附道路交通事故調查報告表、補充資料表、交通事故\n      談話記錄表、自首表等僅足以證明告訴人有發生車禍，並\n      因此受有傷害，而無法證明其車禍之原因即係遭被告駕駛\n      之上開自小客車撞及，不得據此認定被告有公訴人所指之\n      犯行。\n三、綜上所述，告訴人既未親見肇事車輛之車號，無法明確指認\n    係遭被告之前揭自小客車擦撞，而證人乙○○之證詞仍有諸\n    多可疑之處，尚難遽信，又公訴人所指之其他證據，亦均無\n    法證明被告有過失傷害及肇事逃逸之犯行，此外，復查無其\n    他積極證據足認被告涉有上開犯行，既不能證明被告犯罪，\n    依首開說明，自應為被告無罪之諭知。\n據上論斷，應依刑事訴訟法第301條第1項，判決如主文。\n本案經檢察官方伯勳到庭執行職務"
  },
  "search": "臺灣臺北地方法院刑事判決93年度交訴字第14號公訴人臺灣臺北地方法院檢察署檢察官被告甲○○上列被告因公共危險等案件，經檢察官提起公訴（92年度偵緝字第961號），本院判決如下：主文甲○○無罪。理由一、公訴意旨略以：被告甲○○於民國91年6月6日晚間10時許，駕駛車號DO─2000號自小客車沿臺北市○○○路（起訴書誤載為忠孝東路）1段第1車道由西往東方向行駛，途經台北市○居街口欲變換至第2車道時，本應注意變換車道時，應讓直行車先行，並減速慢行及注意安全距離，且依當時狀況無不能注意情形，竟疏未注意，擦撞告訴人丁○○所騎乘車號RZQ─145號機車左側，致告訴人倒地並受有頭部外傷，右肘、右膝、右踝處擦傷等傷害。被告於肇事後未下車察看並給予必要之救助，竟迴轉朝台北市○○○路○段東往西方向逃逸，因認被告涉犯刑法第284第1項前段之過失傷害罪及同法第185條之4之駕車肇事逃逸罪嫌。二、按犯罪事實應依證據認定之，無證據不得認定其犯罪事實。又不能證明被告犯罪者，應諭知無罪之判決，刑事訴訟法第154條第2項、第301條第1項分別定有明文。另事實之認定，應憑證據，如未能發現相當證據，或證據不足以證明，自不能以推測或擬制之方法，為裁判基礎；又認定犯罪事實，所憑之證據，雖不以直接證據為限，間接證據亦包括在內，然無論直接或間接證據，其為訴訟上之證明，須於通常一般之人均不致於有所懷疑，而得確信其為真實之程度者，始得據之為有罪之認定，倘其證明尚未達到此一程度，而有合理性懷疑之存在時，即無從為有罪之認定；再告訴人之告訴，係以使被告受刑事訴追為目的，是其陳述是否與事實相符，仍應調查其他證據以資審認，此分別有最高法院40年臺上字第86號、76年臺上字第4986號、52年臺上字第1300號判例可資參照。三、公訴人認被告涉犯上開罪嫌，主要係以告訴人之指訴、證人乙○○之證詞、被告自承於91年6月6日晚間有駕駛DO─2000車輛行經前揭事故地點、診斷證明書一紙及台北市政府警察局交通警察大隊函及其附件為其論據。訊據被告堅詞否認有何過失傷害及駕車肇事逃逸之犯行，辯稱：因當天晚上我要載朋友丙○○至桃園中正國際機場搭乘11點55分之飛機，於晚上約9點45分許我駕駛上開車輛搭載丙○○行經該路口至其位於該路口前方約20公尺處之台北市○○○路○段290號3樓住處拿行李，在其住處樓下停留約15至20分後即離開前往桃園中正國際機場，在接送丙○○之途中並沒有撞到任何車輛等語。四、經查：（一）告訴人雖指訴其騎乘之上開機車於前揭時地遭被告駕駛之車號DO─2000號自小客車撞及，致被告人車倒地而受傷，惟告訴人於本院審理時以證人之發生狀況？）。我當時騎車，汽車撞到我車子左邊的手把，我往右手邊倒下，我躺在那邊，感覺頭暈，有人看到汽車跑掉在前面紅綠燈迴轉。（問：你當時有無看到撞你車的車號？）看不到。（問：撞到你車的顏色？）我不知道顏色，大概知道那輛。（問：你如何知道是哪輛車撞到你？）旁邊路人有告訴我車號。」等語（見本院卷第71頁背面及第72頁正面），且告訴人於偵查時，經檢察官提示被告車輛之照片供其辨認時，其表示對照片上的車不是很有印象等語（見92年度偵緝字第961號卷第28頁），足見車禍發生當時告訴人並未看見肇事車輛之車號，亦不清楚該輛車之顏色，對於肇事車輛是否為被告所駕駛之車號DO─2000號自小客車並無法明確指認，其乃係聽聞路人轉述係車號DO─2000號自小客車與其發生擦撞，則肇事車輛是否確為被告所駕駛之上開自小客車等事實，即有疑問。（二）又證人乙○○並未親眼目睹車禍如何發生，此據其於本院審理時證述：我當時是聽到有撞擊聲音，就從店裡走出來看，看到機車倒在地上。我沒有看到賓士車撞到告訴人等語在卷（見本院卷第73頁）。雖其於本院審理時另證稱：「（問：有無看到肇事車輛？）有看到被撞倒的人拿安全帽丟賓士車Ｅ系列二百，有4個原燈，車號後面是2000，前面好像是DO，顏色不是銀色就是白色，是淺色的。（問：你如何知道這部車有迴轉？我有看到他在安居街的下一個路口迴轉，由東往西。（問：當證部車迴轉到迴轉到肇事地點時，發生何事？）看到機車騎士拿安全帽丟那部車云云，惟證人乙○○所述有看見肇事車輛在下一個路口迴轉一節，與其於偵查中證稱並未見該賓士車迴車等語顯相矛盾（見92年度偵緝字第961號卷第27頁背面），且其證稱有看到告訴人拿安全帽丟車號DO─2000號賓士車云云，亦核與告訴人於偵查中陳述：被告本來要右轉，但撞到我後又往前直開，到前面紅綠燈又反方向迴轉，有機車騎士用安全帽丟他，丟到他左後方車門，他沒有停車又開走，我當時倒在地上等語不符（見91年度偵字16506號卷第41頁），則告訴人是否確有對車號DO─2000號賓士車丟擲安全帽，即非無疑，且證人乙○○既未目睹車禍之發生，不知當時係哪輛車與告訴人之機車發生擦撞，何以能得知在前揭路口迴轉之車輛即為肇事車輛？是其於本院審理時所為之前揭證詞，尚有諸多瑕疪，難以遽信。況且，縱認證人所述有見到告訴人對車號DO─2000號賓士車丟擲安全帽一節屬實，惟告訴人於其已被撞倒躺在地上，對肇事車輛之外觀顏色及車號又均不清楚，且未親見該車有迴轉之情形下，竟又能確認行經其身旁之被告車輛即為肇事車輛並對之丟擲安全帽，顯不符常情，故亦難以告訴人有對被告之上開車號車輛丟擲安全帽即逕認係被告之車輛肇事。（三）至被告固坦承於本件事故發生之當天晚上曾駕駛上開車輛行經事故路口，惟其否認行經時曾與告訴人之機車發生擦撞，且告訴人就車禍發生之時間，於警訊時稱係當天晚上10時15分，有台北市政府警察局大安分局交通分隊交通事故談話紀錄表可稽（見91年度偵字第16506號卷第7頁），於偵查時又稱係當天晚上10點左右（見同上卷第41頁），於本院審理時則改稱係當天晚上9點多等語（見本院卷第72頁背面），前後指述不一，無從認定被告車輛行經該路口之時間即為車禍發生之時間。又證人即被告之友人丙○○於本院審理時證述：當天是我們朋友在敦化南路、忠孝東路口聚餐，我與被告約晚上9點20分離開餐廳，到達我家和平東路3段290號3樓時，大約是9點40分，我是坐11點55分的飛機，所以我上樓整理行李，被告連車帶人在樓下等我，我們大概10點多離開往機場去，在快到我家之前，沒有聽到有任何碰撞的聲音，我行李準備好就走了等語（見本院卷第74頁），核與被告所辯大致相符，另證人今泉昌己即丙○○之姊夫於偵查中亦證稱：91年6月6日晚間9點多當時我在台北市○○○路○段290號5樓幫丙○○搬行李，前後約搬15分鐘，是將行李搬到甲○○所開的車等語在卷（見92年度偵緝字第961號卷第37頁背面），被告駕車行經該路口後既行駛至距該路口前方約20多公尺處之丙○○住處等待其搬運行李約15至20分鐘之久，若被告之車輛行經路口時有擦撞到告訴人之機車，以告訴人所述事發當時有路人追該肇事車輛一節觀之（見同上第28頁），衡情理應有人追及暫停於路口前方不遠處之被告車輛而向被告告知有發生車禍之事，惟被告於丙○○處所樓下等待其搬行李長達約15至20分鐘之久之期間內，均未遭人告知有發生此一事故，自難認被告行經該路口時有與告訴人發生車禍。復參以被告車輛之車身並無任何擦撞痕，有被告提出之車身照片附卷可稽（見同上卷第34頁），則被告辯稱車輛未曾與告訴人機車發生擦撞等情，自非無據，應堪信為真。（四）另告訴人之診斷證明書及台北市政府警察局交通警察大隊函所附道路交通事故調查報告表、補充資料表、交通事故談話記錄表、自首表等僅足以證明告訴人有發生車禍，並因此受有傷害，而無法證明其車禍之原因即係遭被告駕駛之上開自小客車撞及，不得據此認定被告有公訴人所指之犯行。三、綜上所述，告訴人既未親見肇事車輛之車號，無法明確指認係遭被告之前揭自小客車擦撞，而證人乙○○之證詞仍有諸多可疑之處，尚難遽信，又公訴人所指之其他證據，亦均無法證明被告有過失傷害及肇事逃逸之犯行，此外，復查無其他積極證據足認被告涉有上開犯行，既不能證明被告犯罪，依首開說明，自應為被告無罪之諭知。據上論斷，應依刑事訴訟法第301條第1項，判決如主文。本案經檢察官方伯勳到庭執行職務中華民國94年2月18日刑事第五庭審判長法官黃程暉法官高偉文法官李宜娟以上正本證明與原本無異。如不服本判決，應於判決送達後10日內，向本院提出上訴狀。書記官游秀珠中華民國94年2月25日",
  "characters": {
    "judges": [
      "黃程暉",
      "高偉文",
      "李宜娟"
    ],
    "prosecutors": [
      "方伯勳"
    ],
    "lawyers": [

    ],
    "clerks": [
      "游秀珠"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "甲○○"
    ],
    "prosecutor_office": [
      "臺灣臺北地方法院檢察署檢察官"
    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2005-02-18",
  "created_at": "2016-02-06 16:35:24",
  "updated_at": "2016-02-06 16:35:24"
}