{
  "identify": "HLD-94-訴-11-20050614-1",
  "court": {
    "name": "臺灣花蓮地方法院",
    "code": "HLD"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 94,
  "word": "訴",
  "number": "11",
  "jcheck": "1",
  "reason": "違反槍砲彈藥刀械管制條例等",
  "content": "臺灣花蓮地方法院刑事判決                            九十四年度訴字第一一號\n    公  訴  人  臺灣花蓮地方法院檢察署檢察官\n    被      告  丁○○\n    指定辯護人  本院公設辯護人\n右列被告因違反槍砲彈藥刀械管制條例等案件，經檢察官提起公訴（九十三年度核退\n偵字第五一七號），本院判決如左：\n    主  文\n丁○○共同連續未經許可，持有可發射子彈具有殺傷力之改造手槍，處有期徒刑壹年\n月，併科罰金新臺幣伍萬元，罰金如易服勞役，以新臺幣玖佰元即銀元佰元折算\n壹日。扣案之改造手槍壹支（槍枝管制編號0000000000號）沒收。\n    事  實\n一、丁○○乃丙○○之友人，緣丙○○與甲○○二人間有債權債務糾紛，丁○○為替\n    丙○○追討債款，乃與丙○○共同基於未經中央主管機關許可，非法持有槍枝以\n    資恐嚇甲○○，令其速還債款之概括犯意聯絡，先於民國九十三年七月間某日，\n    由丙○○提供可發射子彈具有殺傷力之改造手槍一支（槍枝管制編號00000\n    00000號）予丁○○，由丁○○持至甲○○位在花蓮縣吉安鄉○○路○段十\n    六號六樓之十之住處找到甲○○後，丁○○即出示原藏放在袋子內之上開改造手\n    槍一支，並告以甲○○：「不要亂來！不要亂動！有人要找你。」等加害甲○○\n    生命、身體、自由之語，致甲○○心生畏懼，致生危害於安全，丁○○嗣旋即以\n    電話通知身在甲○○上開住處大樓頂樓之丙○○到場，迄丙○○到場後，丁○○\n    即將上開改造手槍一支返還予丙○○，並由丙○○續與甲○○洽談清償債款之事\n    。然因甲○○仍未償還丙○○債款，丁○○與丙○○乃續基於前揭概括犯意之聯\n    絡及持有具殺傷力子彈之犯意聯絡，而於九十三年九月二十四日下午，由丙○○\n    提供上開改造手槍一支，及業已上膛具殺傷力之改造子彈五顆、不具殺傷力之改\n    造子彈一顆予丁○○，丁○○乃於同日晚間七時許持至上址欲找甲○○出面，丙\n    ○○則在附近等候，適逢甲○○不在家，而由其子汪精中應門，丁○○於甲○○\n    住處久候不見甲○○返家之際，竟打電話予甲○○而向其恫稱：「如果二十分鐘\n    內再不回家，就要對你兒子汪精中開槍」等加害汪精中生命、身體之語，語畢且\n    自腰際取出上開改造手槍一支、業已上膛之改造子彈六顆，致聞言之汪精中心生\n    畏懼，致生危害於安全，嗣丁○○偕同汪精中前往用餐，並將前開槍、彈均藏放\n    在花蓮縣吉安鄉○○路○段三八號旁空地之花盆後方，後因警方據甲○○報案而\n    趕抵現場，丁○○見狀即行逃逸，警方則據汪精中所述而查獲上開改造手槍一支\n    、具殺傷力之改造子彈五顆（嗣均因試射而鑑驗用罄）、不具殺傷力之改造子彈\n    一顆，丁○○則於翌日主動至花蓮縣警察局吉安分局投案。\n二、案經花蓮縣警察局吉安分局報告臺灣花蓮地方法院檢察署檢察官偵查起訴。\n    理  由\n一、訊據被告丁○○對於右揭事實均坦承不諱，核與證人甲○○於警詢及本院所證、\n    證人汪精中於警詢所證相符，並有前開改造手槍一支（槍枝管制編號00000\n    00000號）、具殺傷力之改造子彈五顆（均因試射而鑑驗用罄）扣案可佐，\n    及攝有本件扣案槍、彈之外觀及查獲地點之照片數幀在卷可稽。而扣案之改造手\n    槍一支、改造子彈六顆經送內政部警政署刑事警察局鑑定結果，認改造手槍一支\n    係由仿ＳＩＧ  ＳＡＵＥＲ廠半自動手槍製造之金屬玩具手槍，更換土造金屬槍\n    管及土造槍機改造而成，機械性能良好，可擊發適用子彈，具有殺傷力；改造子\n    彈六顆均係具直徑約八點八ｍｍ土造金屬彈頭之土造子彈，六顆均試射結果，其\n    中五顆均可擊發，具有殺傷力，剩餘一顆無法擊發，不具殺傷力，此有該局中華\n    民國九十三年十月十一日、刑鑑字第０九三０二０三九０八號鑑定書乙份、中華\n    民國九十四年三月二十五日、刑鑑字第０九四００三九六七一號函文乙紙在卷可\n    參（見核退卷第九頁至第十一頁、本院卷第二十八頁至第三十一頁），足認被告\n    之自白與事實相符，堪以採信。至於證人丙○○雖於本院結證稱：伊不認識甲○\n    ○，和他沒有任何債款糾紛，更沒有提供槍、彈給被告，要被告幫忙討債云云（\n    見本院九十四年五月二十六日審理筆錄第九頁至第十二頁），然證人甲○○就此\n    節業已證稱：九十三年七月間，被告有先拿法庭上扣案的這支改造手槍到伊住處\n    找伊，且打電話通知丙○○到現場來，丙○○到場後，被告就將槍還給他，所以\n    槍應該是丙○○的。九十三年九月二十四日晚上，被告又打電話來說伊若二十分\n    鐘內沒有回來，就要對汪精中開槍，伊心裡很害怕，才向吉安分局報警。被告兩\n    次來恐嚇，都是因為伊與丙○○間的債務糾紛等語（見本院九十四年五月二十六\n    日審理筆錄第四頁至第九頁）；證人甲○○對於證人丙○○前開所證亦與其當面\n    對質證稱：伊大約欠丙○○新臺幣（下同）十萬元，不明白丙○○為何要否認此\n    情，且丙○○於九十三年七月間那次也有到伊家裡要債等語（見本院九十四年五\n    月二十六日審理筆錄第十二頁至第十五頁），查被告連續兩次至證人甲○○家中\n    恐嚇，致其與其子汪精中心生畏懼，證人甲○○更於警詢時表明對被告之舉要提\n    出告訴之意（見警卷第三十九頁），足見證人甲○○對於被告所為犯行甚感不滿\n    ，自無予以迴護之可能，故證人甲○○與證人丙○○所述不符之處，應以證人甲\n    ○○所證較為可採，證人丙○○所言應係事後卸責之詞，不足採信，併予敘明。\n    綜上所述，本案事證業已明確，被告之犯行堪以認定，應予依法論科。\n二、查被告行為後，槍砲彈藥刀械管制條例業於九十四年一月二十六日修正公布，同\n    年一月二十八日生效，被告行為時，該條例第十一條第四項規定未經許可，持有\n    可發射金屬或子彈具有殺傷力之槍枝者，處一年以上七年以下有期徒刑，併科新\n    臺幣七百萬元以下罰金，修正後已改列至同條例第八條第四項，且法定刑提高為\n    三年以上十年以下有期徒刑，併科新臺幣七百萬元以下罰金，經比較新舊法結果\n    ，以舊法對被告較為有利，爰依刑法第二條第一項但書之規定，適用修正前之槍\n    砲彈藥刀械管制條例。扣案之改造手槍一支，係屬於槍砲彈藥刀械管制條例第四\n    條第一項第一款所稱可發射子彈具有殺傷力之槍枝，扣案具殺傷力之改造子彈五\n    顆則屬於同條例第四條第一項第二款所稱之子彈，依據同條例第五條之規定，非\n    經中央主管機關許可，不得持有，故核被告所為，係犯修正前槍砲彈藥刀械管制\n    條例第十一條第四項之未經許可持有槍枝罪、槍砲彈藥刀械管制條例第十二條第\n    四項之未經許可持有子彈罪、刑法第三百零五條之恐嚇危害安全罪。被告與丙○\n    ○就上開罪名均具有犯意之聯絡及行為之分擔，應論以共同正犯。被告前後二次\n    持槍恐嚇之犯行，時間緊接、觸犯構成要件相同之罪名，顯係基於概括犯意反覆\n    為之，應就其所犯未經許可持有槍枝罪、恐嚇危害安全罪，均論以連續犯，並依\n    法加重其刑。被告於九十三年九月二十四日以一個持有行為，同時未經許可非法\n    持有扣案之改造手槍一支及具殺傷力之改造子彈五顆，為想像競合犯，應依刑法\n    第五十五條之規定，從一重論以未經許可持有槍枝罪處斷。被告所犯未經許可持\n    有槍枝罪與恐嚇危害安全罪間，具有方法結果之牽連關係，應依刑法第五十五條\n    之規定，從一重論以未經許可持有槍枝罪處斷。公訴人雖僅就被告於九十三年九\n    月二十四日持有扣案之槍、彈，前往甲○○住處恐嚇其子汪精中之犯行提起公訴\n    ，然檢察官就犯罪事實一部起訴者，其效力及於全部，本件被告於九十三年七月\n    間某日持有扣案之改造手槍一支前往甲○○住處恐嚇甲○○之犯罪事實，既與檢\n    察官起訴之前揭部分具有連續犯之裁判上一罪關係，業如前述，本院自應予一併\n    加以裁判，附此敘明。爰審酌被告犯罪之動機及其所用之手段，其持有扣案槍、\n    彈之時間不長，所犯造成被害人甲○○、汪精中之心理畏懼程度，及其犯後尚能\n    坦承犯行，猶有悔意等一切情狀，量處如主文所示之刑，並就併科罰金部分諭知\n    易服勞役之折算標準。扣案之改造手槍一支（槍枝管制編號000000000\n    0號），為非經中央主管機關許可，不得持有之物，係屬違禁物，爰依刑法第三\n    十八條第一項第一款之規定宣告沒收；扣案具殺傷力之改造子彈五顆，均因試射\n    而鑑驗用罄，故不予宣告沒收；扣案不具殺傷力之改造子彈一顆，既非違禁物，\n    且其為被告持用時，已裝填於扣案槍枝內，並非被告直接持以恐嚇被害人汪精中\n    之物，與刑法規定之沒收要件尚屬有間，故不應宣告沒收。\n三、公訴意旨另以：扣案之改造手槍一支及改造子彈六顆，原為不具殺傷力之玩具手\n    槍及子彈，係被告於九十年間，以五千五百元之價格郵購而得，被告於購得數日\n    後，即在其位於花蓮縣玉里鎮○○○街四號之住處，將上開玩具手槍一支之槍管\n    打通，在玩具子彈內裝填鉛及火藥，而將之製造成具有殺傷力之改造手槍及土造\n    子彈，因認被告涉有修正前槍砲彈藥刀械管制條例第十一條第一項之製造具有殺\n    傷力之改造手槍罪嫌、槍砲彈藥刀械管制條例第十二條第一項之製造子彈罪嫌。\n（一）按犯罪事實應依證據認定之，無證據不得認定犯罪事實；又不能證明被告犯罪\n      者，應諭知無罪之判決，刑事訴訟法第一百五十四條第二項、第三百零一條第\n      一項分別定有明文。公訴人認被告涉有上開罪嫌，無非係以其於偵查中之自白\n      為其所憑之論據。訊據被告於本院固不否認其於檢察官偵訊時，曾自承：伊郵\n      購得玩具手槍一支、子彈六顆後，即在家裡用車床打通槍管，在子彈內加鉛再\n      塞爆竹火藥進去等語，然堅決否認實際上有何製造槍枝、子彈之犯行，辯稱：\n      伊曾經跟過丙○○，在檢察官偵訊時，只是想要幫他擔下槍枝及子彈之事，因\n為不懂法律的規定，所以當時不知道可以只擔持有槍、彈，不需擔到如何製造\n      等語。\n（二）經查：按被告之自白，不得作為有罪判決之唯一證據，仍應調查其他必要之證\n      據，以察其是否與事實相符，刑事訴訟法第一百五十六條第二項定有明文。本\n      件扣案之改造手槍一支、改造子彈六顆，經本院進一步函詢內政部警政署刑事\n      警察局其改造方式，該局函覆稱：前開改造手槍一支，其槍管乃換裝土造金屬\n      槍管改造而成，非由車通玩具槍管內阻鐵改造而成；扣案之子彈六顆經拆解其\n      中一顆檢視結果，其內火藥顆粒研判為制式粒狀火藥及片狀底火（市售之底火\n      片），其外觀與一般爆竹內黑色粉狀火藥不同，且未發現加鉛之情形，研判改\n      造方式係由彈殼填裝底火及火藥並加裝土造金屬彈頭而成，此有該局中華民國\n      九十四年三月二十五日、刑鑑字第０九四００三九六七一號函文乙紙在卷可參\n      （見本院卷第二十八頁至第三十一頁）。故被告於檢察官訊問時，所稱改造扣\n      案槍枝及子彈之方式，均與該槍枝、子彈實際改造之方式不同，足見被告於偵\n      訊時之自白與事實不符，自不得採為認定事實之證據，公訴人據被告前於偵查\n      中之不實自白而認被告涉有製造槍枝及子彈罪嫌即有未合。此外，本院復查無\n      其他積極證據足資證明被告確有公訴人所指之此部分犯行，惟公訴意旨認被告\n      所涉之此部分罪嫌，與前開被告所犯之持有槍枝、子彈罪間具有高低度之吸收\n      關係，本院爰不另為無罪之諭知。\n據上論斷，應依刑事訴訟法第二百九十九條第一項前段，修正前槍砲彈藥刀械管制條\n例第十一條第四項、第十二條第四項，刑法第十一條前段、第二條第一項但書、第二\n十八條、第五十六條、第三百零五條、第五十五條、第四十二條第二項、第三十八條\n第一項第一款，罰金罰鍰提高標準條例第一條前段、第二條，現行法規所定貨幣單位\n折算新臺幣條例第二條之規定，判決如主文。\n本案經檢察官乙○○到庭執行職務。\n中      華      民      國    九十四    年      六      月     十四     日\n                                  臺灣花蓮地方法院刑事第三庭\n                                        審判長法  官  鄭培麗\n                                              法  官  饒金鳳\n                                              法  官  鄭光婷\n右正本證明與原本無異。\n如對本判決不服，應於送達後十日內，向本院提出上訴狀。（應抄附繕本）告訴人或\n被害人如對於本判決不服者，應具備理由請求檢察官上訴，其上訴期間之計算係以檢\n察官收受判決正本之日期為準。\n                                        法院書記官\n中      華      民      國    九十四    年      六      月     十七     日\n附錄本判決論罪之法律條文：\n槍砲彈藥刀械管制條例第十一條第四項：\n未經許可，持有、寄藏或意圖販賣而陳例第一項所列槍砲者，處一年以上七年以下有\n期徒刑，併科新台幣七百萬元以下罰金。\n槍砲彈藥刀械管制條例第十二條第四項：\n未經許可，持有、寄藏或意圖販賣而陳列子彈者，處五年以下有期徒刑，併科新台幣\n三百萬元以下罰金。\n中華民國刑法第三百零五條\n(恐嚇危害安全罪)\n以加害生命、身體、自由、名譽、財產之事，恐嚇他人致生危害於安全者，處二年以\n下有期徒刑、拘役或三百元以下罰金。\n附錄本判決論罪之法律條文：修正前槍砲彈藥刀械管制條例第十一條第四項、第十二\n                          條第四項，刑法第三百零五條\n（得上訴）\n",
  "structure": {
    "main": "丁○○共同連續未經許可，持有可發射子彈具有殺傷力之改造手槍，處有期徒刑壹年\n月，併科罰金新臺幣伍萬元，罰金如易服勞役，以新臺幣玖佰元即銀元佰元折算\n壹日。扣案之改造手槍壹支（槍枝管制編號0000000000號）沒收。",
    "fact": "一、丁○○乃丙○○之友人，緣丙○○與甲○○二人間有債權債務糾紛，丁○○為替\n    丙○○追討債款，乃與丙○○共同基於未經中央主管機關許可，非法持有槍枝以\n    資恐嚇甲○○，令其速還債款之概括犯意聯絡，先於民國九十三年七月間某日，\n    由丙○○提供可發射子彈具有殺傷力之改造手槍一支（槍枝管制編號00000\n    00000號）予丁○○，由丁○○持至甲○○位在花蓮縣吉安鄉○○路○段十\n    六號六樓之十之住處找到甲○○後，丁○○即出示原藏放在袋子內之上開改造手\n    槍一支，並告以甲○○：「不要亂來！不要亂動！有人要找你。」等加害甲○○\n    生命、身體、自由之語，致甲○○心生畏懼，致生危害於安全，丁○○嗣旋即以\n    電話通知身在甲○○上開住處大樓頂樓之丙○○到場，迄丙○○到場後，丁○○\n    即將上開改造手槍一支返還予丙○○，並由丙○○續與甲○○洽談清償債款之事\n    。然因甲○○仍未償還丙○○債款，丁○○與丙○○乃續基於前揭概括犯意之聯\n    絡及持有具殺傷力子彈之犯意聯絡，而於九十三年九月二十四日下午，由丙○○\n    提供上開改造手槍一支，及業已上膛具殺傷力之改造子彈五顆、不具殺傷力之改\n    造子彈一顆予丁○○，丁○○乃於同日晚間七時許持至上址欲找甲○○出面，丙\n    ○○則在附近等候，適逢甲○○不在家，而由其子汪精中應門，丁○○於甲○○\n    住處久候不見甲○○返家之際，竟打電話予甲○○而向其恫稱：「如果二十分鐘\n    內再不回家，就要對你兒子汪精中開槍」等加害汪精中生命、身體之語，語畢且\n    自腰際取出上開改造手槍一支、業已上膛之改造子彈六顆，致聞言之汪精中心生\n    畏懼，致生危害於安全，嗣丁○○偕同汪精中前往用餐，並將前開槍、彈均藏放\n    在花蓮縣吉安鄉○○路○段三八號旁空地之花盆後方，後因警方據甲○○報案而\n    趕抵現場，丁○○見狀即行逃逸，警方則據汪精中所述而查獲上開改造手槍一支\n    、具殺傷力之改造子彈五顆（嗣均因試射而鑑驗用罄）、不具殺傷力之改造子彈\n    一顆，丁○○則於翌日主動至花蓮縣警察局吉安分局投案。\n二、案經花蓮縣警察局吉安分局報告臺灣花蓮地方法院檢察署檢察官偵查起訴。",
    "reason": "一、訊據被告丁○○對於右揭事實均坦承不諱，核與證人甲○○於警詢及本院所證、\n    證人汪精中於警詢所證相符，並有前開改造手槍一支（槍枝管制編號00000\n    00000號）、具殺傷力之改造子彈五顆（均因試射而鑑驗用罄）扣案可佐，\n    及攝有本件扣案槍、彈之外觀及查獲地點之照片數幀在卷可稽。而扣案之改造手\n    槍一支、改造子彈六顆經送內政部警政署刑事警察局鑑定結果，認改造手槍一支\n    係由仿ＳＩＧ  ＳＡＵＥＲ廠半自動手槍製造之金屬玩具手槍，更換土造金屬槍\n    管及土造槍機改造而成，機械性能良好，可擊發適用子彈，具有殺傷力；改造子\n    彈六顆均係具直徑約八點八ｍｍ土造金屬彈頭之土造子彈，六顆均試射結果，其\n    中五顆均可擊發，具有殺傷力，剩餘一顆無法擊發，不具殺傷力，此有該局中華\n    民國九十三年十月十一日、刑鑑字第０九三０二０三九０八號鑑定書乙份、中華\n    民國九十四年三月二十五日、刑鑑字第０九四００三九六七一號函文乙紙在卷可\n    參（見核退卷第九頁至第十一頁、本院卷第二十八頁至第三十一頁），足認被告\n    之自白與事實相符，堪以採信。至於證人丙○○雖於本院結證稱：伊不認識甲○\n    ○，和他沒有任何債款糾紛，更沒有提供槍、彈給被告，要被告幫忙討債云云（\n    見本院九十四年五月二十六日審理筆錄第九頁至第十二頁），然證人甲○○就此\n    節業已證稱：九十三年七月間，被告有先拿法庭上扣案的這支改造手槍到伊住處\n    找伊，且打電話通知丙○○到現場來，丙○○到場後，被告就將槍還給他，所以\n    槍應該是丙○○的。九十三年九月二十四日晚上，被告又打電話來說伊若二十分\n    鐘內沒有回來，就要對汪精中開槍，伊心裡很害怕，才向吉安分局報警。被告兩\n    次來恐嚇，都是因為伊與丙○○間的債務糾紛等語（見本院九十四年五月二十六\n    日審理筆錄第四頁至第九頁）；證人甲○○對於證人丙○○前開所證亦與其當面\n    對質證稱：伊大約欠丙○○新臺幣（下同）十萬元，不明白丙○○為何要否認此\n    情，且丙○○於九十三年七月間那次也有到伊家裡要債等語（見本院九十四年五\n    月二十六日審理筆錄第十二頁至第十五頁），查被告連續兩次至證人甲○○家中\n    恐嚇，致其與其子汪精中心生畏懼，證人甲○○更於警詢時表明對被告之舉要提\n    出告訴之意（見警卷第三十九頁），足見證人甲○○對於被告所為犯行甚感不滿\n    ，自無予以迴護之可能，故證人甲○○與證人丙○○所述不符之處，應以證人甲\n    ○○所證較為可採，證人丙○○所言應係事後卸責之詞，不足採信，併予敘明。\n    綜上所述，本案事證業已明確，被告之犯行堪以認定，應予依法論科。\n二、查被告行為後，槍砲彈藥刀械管制條例業於九十四年一月二十六日修正公布，同\n    年一月二十八日生效，被告行為時，該條例第十一條第四項規定未經許可，持有\n    可發射金屬或子彈具有殺傷力之槍枝者，處一年以上七年以下有期徒刑，併科新\n    臺幣七百萬元以下罰金，修正後已改列至同條例第八條第四項，且法定刑提高為\n    三年以上十年以下有期徒刑，併科新臺幣七百萬元以下罰金，經比較新舊法結果\n    ，以舊法對被告較為有利，爰依刑法第二條第一項但書之規定，適用修正前之槍\n    砲彈藥刀械管制條例。扣案之改造手槍一支，係屬於槍砲彈藥刀械管制條例第四\n    條第一項第一款所稱可發射子彈具有殺傷力之槍枝，扣案具殺傷力之改造子彈五\n    顆則屬於同條例第四條第一項第二款所稱之子彈，依據同條例第五條之規定，非\n    經中央主管機關許可，不得持有，故核被告所為，係犯修正前槍砲彈藥刀械管制\n    條例第十一條第四項之未經許可持有槍枝罪、槍砲彈藥刀械管制條例第十二條第\n    四項之未經許可持有子彈罪、刑法第三百零五條之恐嚇危害安全罪。被告與丙○\n    ○就上開罪名均具有犯意之聯絡及行為之分擔，應論以共同正犯。被告前後二次\n    持槍恐嚇之犯行，時間緊接、觸犯構成要件相同之罪名，顯係基於概括犯意反覆\n    為之，應就其所犯未經許可持有槍枝罪、恐嚇危害安全罪，均論以連續犯，並依\n    法加重其刑。被告於九十三年九月二十四日以一個持有行為，同時未經許可非法\n    持有扣案之改造手槍一支及具殺傷力之改造子彈五顆，為想像競合犯，應依刑法\n    第五十五條之規定，從一重論以未經許可持有槍枝罪處斷。被告所犯未經許可持\n    有槍枝罪與恐嚇危害安全罪間，具有方法結果之牽連關係，應依刑法第五十五條\n    之規定，從一重論以未經許可持有槍枝罪處斷。公訴人雖僅就被告於九十三年九\n    月二十四日持有扣案之槍、彈，前往甲○○住處恐嚇其子汪精中之犯行提起公訴\n    ，然檢察官就犯罪事實一部起訴者，其效力及於全部，本件被告於九十三年七月\n    間某日持有扣案之改造手槍一支前往甲○○住處恐嚇甲○○之犯罪事實，既與檢\n    察官起訴之前揭部分具有連續犯之裁判上一罪關係，業如前述，本院自應予一併\n    加以裁判，附此敘明。爰審酌被告犯罪之動機及其所用之手段，其持有扣案槍、\n    彈之時間不長，所犯造成被害人甲○○、汪精中之心理畏懼程度，及其犯後尚能\n    坦承犯行，猶有悔意等一切情狀，量處如主文所示之刑，並就併科罰金部分諭知\n    易服勞役之折算標準。扣案之改造手槍一支（槍枝管制編號000000000\n    0號），為非經中央主管機關許可，不得持有之物，係屬違禁物，爰依刑法第三\n    十八條第一項第一款之規定宣告沒收；扣案具殺傷力之改造子彈五顆，均因試射\n    而鑑驗用罄，故不予宣告沒收；扣案不具殺傷力之改造子彈一顆，既非違禁物，\n    且其為被告持用時，已裝填於扣案槍枝內，並非被告直接持以恐嚇被害人汪精中\n    之物，與刑法規定之沒收要件尚屬有間，故不應宣告沒收。\n三、公訴意旨另以：扣案之改造手槍一支及改造子彈六顆，原為不具殺傷力之玩具手\n    槍及子彈，係被告於九十年間，以五千五百元之價格郵購而得，被告於購得數日\n    後，即在其位於花蓮縣玉里鎮○○○街四號之住處，將上開玩具手槍一支之槍管\n    打通，在玩具子彈內裝填鉛及火藥，而將之製造成具有殺傷力之改造手槍及土造\n    子彈，因認被告涉有修正前槍砲彈藥刀械管制條例第十一條第一項之製造具有殺\n    傷力之改造手槍罪嫌、槍砲彈藥刀械管制條例第十二條第一項之製造子彈罪嫌。\n（一）按犯罪事實應依證據認定之，無證據不得認定犯罪事實；又不能證明被告犯罪\n      者，應諭知無罪之判決，刑事訴訟法第一百五十四條第二項、第三百零一條第\n      一項分別定有明文。公訴人認被告涉有上開罪嫌，無非係以其於偵查中之自白\n      為其所憑之論據。訊據被告於本院固不否認其於檢察官偵訊時，曾自承：伊郵\n      購得玩具手槍一支、子彈六顆後，即在家裡用車床打通槍管，在子彈內加鉛再\n      塞爆竹火藥進去等語，然堅決否認實際上有何製造槍枝、子彈之犯行，辯稱：\n      伊曾經跟過丙○○，在檢察官偵訊時，只是想要幫他擔下槍枝及子彈之事，因\n為不懂法律的規定，所以當時不知道可以只擔持有槍、彈，不需擔到如何製造\n      等語。\n（二）經查：按被告之自白，不得作為有罪判決之唯一證據，仍應調查其他必要之證\n      據，以察其是否與事實相符，刑事訴訟法第一百五十六條第二項定有明文。本\n      件扣案之改造手槍一支、改造子彈六顆，經本院進一步函詢內政部警政署刑事\n      警察局其改造方式，該局函覆稱：前開改造手槍一支，其槍管乃換裝土造金屬\n      槍管改造而成，非由車通玩具槍管內阻鐵改造而成；扣案之子彈六顆經拆解其\n      中一顆檢視結果，其內火藥顆粒研判為制式粒狀火藥及片狀底火（市售之底火\n      片），其外觀與一般爆竹內黑色粉狀火藥不同，且未發現加鉛之情形，研判改\n      造方式係由彈殼填裝底火及火藥並加裝土造金屬彈頭而成，此有該局中華民國\n      九十四年三月二十五日、刑鑑字第０九四００三九六七一號函文乙紙在卷可參\n      （見本院卷第二十八頁至第三十一頁）。故被告於檢察官訊問時，所稱改造扣\n      案槍枝及子彈之方式，均與該槍枝、子彈實際改造之方式不同，足見被告於偵\n      訊時之自白與事實不符，自不得採為認定事實之證據，公訴人據被告前於偵查\n      中之不實自白而認被告涉有製造槍枝及子彈罪嫌即有未合。此外，本院復查無\n      其他積極證據足資證明被告確有公訴人所指之此部分犯行，惟公訴意旨認被告\n      所涉之此部分罪嫌，與前開被告所犯之持有槍枝、子彈罪間具有高低度之吸收\n      關係，本院爰不另為無罪之諭知。\n據上論斷，應依刑事訴訟法第二百九十九條第一項前段，修正前槍砲彈藥刀械管制條\n例第十一條第四項、第十二條第四項，刑法第十一條前段、第二條第一項但書、第二\n十八條、第五十六條、第三百零五條、第五十五條、第四十二條第二項、第三十八條\n第一項第一款，罰金罰鍰提高標準條例第一條前段、第二條，現行法規所定貨幣單位\n折算新臺幣條例第二條之規定，判決如主文。\n本案經檢察官乙○○到庭執行職務。\n中      華      民      國    九十四    年      六      月     十四     日\n                                  臺灣花蓮地方法院刑事第三庭\n                                        審判長法  官  鄭培麗\n                                              法  官  饒金鳳\n                                              法  官  鄭光婷\n右正本證明與原本無異。\n如對本判決不服，應於送達後十日內，向本院提出上訴狀。（應抄附繕本）告訴人或\n被害人如對於本判決不服者，應具備理由請求檢察官上訴，其上訴期間之計算係以檢\n察官收受判決正本之日期為準。\n                                        法院書記官"
  },
  "search": "臺灣花蓮地方法院刑事判決九十四年度訴字第一一號公訴人臺灣花蓮地方法院檢察署檢察官被告丁○○指定辯護人本院公設辯護人右列被告因違反槍砲彈藥刀械管制條例等案件，經檢察官提起公訴（九十三年度核退偵字第五一七號），本院判決如左：主文丁○○共同連續未經許可，持有可發射子彈具有殺傷力之改造手槍，處有期徒刑壹年月，併科罰金新臺幣伍萬元，罰金如易服勞役，以新臺幣玖佰元即銀元佰元折算壹日。扣案之改造手槍壹支（槍枝管制編號0000000000號）沒收。事實一、丁○○乃丙○○之友人，緣丙○○與甲○○二人間有債權債務糾紛，丁○○為替丙○○追討債款，乃與丙○○共同基於未經中央主管機關許可，非法持有槍枝以資恐嚇甲○○，令其速還債款之概括犯意聯絡，先於民國九十三年七月間某日，由丙○○提供可發射子彈具有殺傷力之改造手槍一支（槍枝管制編號0000000000號）予丁○○，由丁○○持至甲○○位在花蓮縣吉安鄉○○路○段十六號六樓之十之住處找到甲○○後，丁○○即出示原藏放在袋子內之上開改造手槍一支，並告以甲○○：「不要亂來！不要亂動！有人要找你。」等加害甲○○生命、身體、自由之語，致甲○○心生畏懼，致生危害於安全，丁○○嗣旋即以電話通知身在甲○○上開住處大樓頂樓之丙○○到場，迄丙○○到場後，丁○○即將上開改造手槍一支返還予丙○○，並由丙○○續與甲○○洽談清償債款之事。然因甲○○仍未償還丙○○債款，丁○○與丙○○乃續基於前揭概括犯意之聯絡及持有具殺傷力子彈之犯意聯絡，而於九十三年九月二十四日下午，由丙○○提供上開改造手槍一支，及業已上膛具殺傷力之改造子彈五顆、不具殺傷力之改造子彈一顆予丁○○，丁○○乃於同日晚間七時許持至上址欲找甲○○出面，丙○○則在附近等候，適逢甲○○不在家，而由其子汪精中應門，丁○○於甲○○住處久候不見甲○○返家之際，竟打電話予甲○○而向其恫稱：「如果二十分鐘內再不回家，就要對你兒子汪精中開槍」等加害汪精中生命、身體之語，語畢且自腰際取出上開改造手槍一支、業已上膛之改造子彈六顆，致聞言之汪精中心生畏懼，致生危害於安全，嗣丁○○偕同汪精中前往用餐，並將前開槍、彈均藏放在花蓮縣吉安鄉○○路○段三八號旁空地之花盆後方，後因警方據甲○○報案而趕抵現場，丁○○見狀即行逃逸，警方則據汪精中所述而查獲上開改造手槍一支、具殺傷力之改造子彈五顆（嗣均因試射而鑑驗用罄）、不具殺傷力之改造子彈一顆，丁○○則於翌日主動至花蓮縣警察局吉安分局投案。二、案經花蓮縣警察局吉安分局報告臺灣花蓮地方法院檢察署檢察官偵查起訴。理由一、訊據被告丁○○對於右揭事實均坦承不諱，核與證人甲○○於警詢及本院所證、證人汪精中於警詢所證相符，並有前開改造手槍一支（槍枝管制編號0000000000號）、具殺傷力之改造子彈五顆（均因試射而鑑驗用罄）扣案可佐，及攝有本件扣案槍、彈之外觀及查獲地點之照片數幀在卷可稽。而扣案之改造手槍一支、改造子彈六顆經送內政部警政署刑事警察局鑑定結果，認改造手槍一支係由仿ＳＩＧＳＡＵＥＲ廠半自動手槍製造之金屬玩具手槍，更換土造金屬槍管及土造槍機改造而成，機械性能良好，可擊發適用子彈，具有殺傷力；改造子彈六顆均係具直徑約八點八ｍｍ土造金屬彈頭之土造子彈，六顆均試射結果，其中五顆均可擊發，具有殺傷力，剩餘一顆無法擊發，不具殺傷力，此有該局中華民國九十三年十月十一日、刑鑑字第０九三０二０三九０八號鑑定書乙份、中華民國九十四年三月二十五日、刑鑑字第０九四００三九六七一號函文乙紙在卷可參（見核退卷第九頁至第十一頁、本院卷第二十八頁至第三十一頁），足認被告之自白與事實相符，堪以採信。至於證人丙○○雖於本院結證稱：伊不認識甲○○，和他沒有任何債款糾紛，更沒有提供槍、彈給被告，要被告幫忙討債云云（見本院九十四年五月二十六日審理筆錄第九頁至第十二頁），然證人甲○○就此節業已證稱：九十三年七月間，被告有先拿法庭上扣案的這支改造手槍到伊住處找伊，且打電話通知丙○○到現場來，丙○○到場後，被告就將槍還給他，所以槍應該是丙○○的。九十三年九月二十四日晚上，被告又打電話來說伊若二十分鐘內沒有回來，就要對汪精中開槍，伊心裡很害怕，才向吉安分局報警。被告兩次來恐嚇，都是因為伊與丙○○間的債務糾紛等語（見本院九十四年五月二十六日審理筆錄第四頁至第九頁）；證人甲○○對於證人丙○○前開所證亦與其當面對質證稱：伊大約欠丙○○新臺幣（下同）十萬元，不明白丙○○為何要否認此情，且丙○○於九十三年七月間那次也有到伊家裡要債等語（見本院九十四年五月二十六日審理筆錄第十二頁至第十五頁），查被告連續兩次至證人甲○○家中恐嚇，致其與其子汪精中心生畏懼，證人甲○○更於警詢時表明對被告之舉要提出告訴之意（見警卷第三十九頁），足見證人甲○○對於被告所為犯行甚感不滿，自無予以迴護之可能，故證人甲○○與證人丙○○所述不符之處，應以證人甲○○所證較為可採，證人丙○○所言應係事後卸責之詞，不足採信，併予敘明。綜上所述，本案事證業已明確，被告之犯行堪以認定，應予依法論科。二、查被告行為後，槍砲彈藥刀械管制條例業於九十四年一月二十六日修正公布，同年一月二十八日生效，被告行為時，該條例第十一條第四項規定未經許可，持有可發射金屬或子彈具有殺傷力之槍枝者，處一年以上七年以下有期徒刑，併科新臺幣七百萬元以下罰金，修正後已改列至同條例第八條第四項，且法定刑提高為三年以上十年以下有期徒刑，併科新臺幣七百萬元以下罰金，經比較新舊法結果，以舊法對被告較為有利，爰依刑法第二條第一項但書之規定，適用修正前之槍砲彈藥刀械管制條例。扣案之改造手槍一支，係屬於槍砲彈藥刀械管制條例第四條第一項第一款所稱可發射子彈具有殺傷力之槍枝，扣案具殺傷力之改造子彈五顆則屬於同條例第四條第一項第二款所稱之子彈，依據同條例第五條之規定，非經中央主管機關許可，不得持有，故核被告所為，係犯修正前槍砲彈藥刀械管制條例第十一條第四項之未經許可持有槍枝罪、槍砲彈藥刀械管制條例第十二條第四項之未經許可持有子彈罪、刑法第三百零五條之恐嚇危害安全罪。被告與丙○○就上開罪名均具有犯意之聯絡及行為之分擔，應論以共同正犯。被告前後二次持槍恐嚇之犯行，時間緊接、觸犯構成要件相同之罪名，顯係基於概括犯意反覆為之，應就其所犯未經許可持有槍枝罪、恐嚇危害安全罪，均論以連續犯，並依法加重其刑。被告於九十三年九月二十四日以一個持有行為，同時未經許可非法持有扣案之改造手槍一支及具殺傷力之改造子彈五顆，為想像競合犯，應依刑法第五十五條之規定，從一重論以未經許可持有槍枝罪處斷。被告所犯未經許可持有槍枝罪與恐嚇危害安全罪間，具有方法結果之牽連關係，應依刑法第五十五條之規定，從一重論以未經許可持有槍枝罪處斷。公訴人雖僅就被告於九十三年九月二十四日持有扣案之槍、彈，前往甲○○住處恐嚇其子汪精中之犯行提起公訴，然檢察官就犯罪事實一部起訴者，其效力及於全部，本件被告於九十三年七月間某日持有扣案之改造手槍一支前往甲○○住處恐嚇甲○○之犯罪事實，既與檢察官起訴之前揭部分具有連續犯之裁判上一罪關係，業如前述，本院自應予一併加以裁判，附此敘明。爰審酌被告犯罪之動機及其所用之手段，其持有扣案槍、彈之時間不長，所犯造成被害人甲○○、汪精中之心理畏懼程度，及其犯後尚能坦承犯行，猶有悔意等一切情狀，量處如主文所示之刑，並就併科罰金部分諭知易服勞役之折算標準。扣案之改造手槍一支（槍枝管制編號0000000000號），為非經中央主管機關許可，不得持有之物，係屬違禁物，爰依刑法第三十八條第一項第一款之規定宣告沒收；扣案具殺傷力之改造子彈五顆，均因試射而鑑驗用罄，故不予宣告沒收；扣案不具殺傷力之改造子彈一顆，既非違禁物，且其為被告持用時，已裝填於扣案槍枝內，並非被告直接持以恐嚇被害人汪精中之物，與刑法規定之沒收要件尚屬有間，故不應宣告沒收。三、公訴意旨另以：扣案之改造手槍一支及改造子彈六顆，原為不具殺傷力之玩具手槍及子彈，係被告於九十年間，以五千五百元之價格郵購而得，被告於購得數日後，即在其位於花蓮縣玉里鎮○○○街四號之住處，將上開玩具手槍一支之槍管打通，在玩具子彈內裝填鉛及火藥，而將之製造成具有殺傷力之改造手槍及土造子彈，因認被告涉有修正前槍砲彈藥刀械管制條例第十一條第一項之製造具有殺傷力之改造手槍罪嫌、槍砲彈藥刀械管制條例第十二條第一項之製造子彈罪嫌。（一）按犯罪事實應依證據認定之，無證據不得認定犯罪事實；又不能證明被告犯罪者，應諭知無罪之判決，刑事訴訟法第一百五十四條第二項、第三百零一條第一項分別定有明文。公訴人認被告涉有上開罪嫌，無非係以其於偵查中之自白為其所憑之論據。訊據被告於本院固不否認其於檢察官偵訊時，曾自承：伊郵購得玩具手槍一支、子彈六顆後，即在家裡用車床打通槍管，在子彈內加鉛再塞爆竹火藥進去等語，然堅決否認實際上有何製造槍枝、子彈之犯行，辯稱：伊曾經跟過丙○○，在檢察官偵訊時，只是想要幫他擔下槍枝及子彈之事，因為不懂法律的規定，所以當時不知道可以只擔持有槍、彈，不需擔到如何製造等語。（二）經查：按被告之自白，不得作為有罪判決之唯一證據，仍應調查其他必要之證據，以察其是否與事實相符，刑事訴訟法第一百五十六條第二項定有明文。本件扣案之改造手槍一支、改造子彈六顆，經本院進一步函詢內政部警政署刑事警察局其改造方式，該局函覆稱：前開改造手槍一支，其槍管乃換裝土造金屬槍管改造而成，非由車通玩具槍管內阻鐵改造而成；扣案之子彈六顆經拆解其中一顆檢視結果，其內火藥顆粒研判為制式粒狀火藥及片狀底火（市售之底火片），其外觀與一般爆竹內黑色粉狀火藥不同，且未發現加鉛之情形，研判改造方式係由彈殼填裝底火及火藥並加裝土造金屬彈頭而成，此有該局中華民國九十四年三月二十五日、刑鑑字第０九四００三九六七一號函文乙紙在卷可參（見本院卷第二十八頁至第三十一頁）。故被告於檢察官訊問時，所稱改造扣案槍枝及子彈之方式，均與該槍枝、子彈實際改造之方式不同，足見被告於偵訊時之自白與事實不符，自不得採為認定事實之證據，公訴人據被告前於偵查中之不實自白而認被告涉有製造槍枝及子彈罪嫌即有未合。此外，本院復查無其他積極證據足資證明被告確有公訴人所指之此部分犯行，惟公訴意旨認被告所涉之此部分罪嫌，與前開被告所犯之持有槍枝、子彈罪間具有高低度之吸收關係，本院爰不另為無罪之諭知。據上論斷，應依刑事訴訟法第二百九十九條第一項前段，修正前槍砲彈藥刀械管制條例第十一條第四項、第十二條第四項，刑法第十一條前段、第二條第一項但書、第二十八條、第五十六條、第三百零五條、第五十五條、第四十二條第二項、第三十八條第一項第一款，罰金罰鍰提高標準條例第一條前段、第二條，現行法規所定貨幣單位折算新臺幣條例第二條之規定，判決如主文。本案經檢察官乙○○到庭執行職務。中華民國九十四年六月十四日臺灣花蓮地方法院刑事第三庭審判長法官鄭培麗法官饒金鳳法官鄭光婷右正本證明與原本無異。如對本判決不服，應於送達後十日內，向本院提出上訴狀。（應抄附繕本）告訴人或被害人如對於本判決不服者，應具備理由請求檢察官上訴，其上訴期間之計算係以檢察官收受判決正本之日期為準。法院書記官中華民國九十四年六月十七日附錄本判決論罪之法律條文：槍砲彈藥刀械管制條例第十一條第四項：未經許可，持有、寄藏或意圖販賣而陳例第一項所列槍砲者，處一年以上七年以下有期徒刑，併科新台幣七百萬元以下罰金。槍砲彈藥刀械管制條例第十二條第四項：未經許可，持有、寄藏或意圖販賣而陳列子彈者，處五年以下有期徒刑，併科新台幣三百萬元以下罰金。中華民國刑法第三百零五條(恐嚇危害安全罪)以加害生命、身體、自由、名譽、財產之事，恐嚇他人致生危害於安全者，處二年以下有期徒刑、拘役或三百元以下罰金。附錄本判決論罪之法律條文：修正前槍砲彈藥刀械管制條例第十一條第四項、第十二條第四項，刑法第三百零五條（得上訴）",
  "characters": {
    "judges": [
      "鄭培麗",
      "饒金鳳",
      "鄭光婷"
    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [
      "法院"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "丁○○"
    ],
    "prosecutor_office": [
      "臺灣花蓮地方法院檢察署檢察官"
    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2005-06-14",
  "created_at": "2016-02-07 04:49:01",
  "updated_at": "2016-02-07 04:49:01"
}