{
  "identify": "KSD-94-簡上-223-20050615-2",
  "court": {
    "name": "臺灣高雄地方法院",
    "code": "KSD"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 94,
  "word": "簡上",
  "number": "223",
  "jcheck": "2",
  "reason": "違反臺灣地區與大陸地區人民關係條例等",
  "content": "臺灣高雄地方法院刑事判決             94年度簡上字第223號\n上  訴  人  乙○○\n即  被  告\n上列上訴人即被告因違反臺灣地區與大陸地區人民關係條例等案\n件不服本院高雄簡易庭九十四年度簡字第一一一二號中華民國九\n十四年三月九日第一審簡易判決（聲請簡易判決處刑案號：九十\n三年度核退偵字第四九八號），提起上訴，本院判決如左：\n    主  文\n原判決撤銷。\n乙○○違反不得使大陸地區人民非法進入臺灣地區之規定，處有\n期徒刑肆月，如易科罰金，以參佰元折算壹日。\n    事  實\n一、乙○○明知李孔生（業經臺灣高雄地方法院檢察署檢察官為\n    不起訴處分）係大陸地區人民，亦明知大陸地區人民非經臺\n    灣地區主管機關許可，不得進入臺灣，卻為達使李孔生入境\n    臺灣地區之目的，竟基於以假結婚真入境方式，與李孔生共\n    同基於行使使公務員登載不實事項於公文書之概括犯意聯絡\n    ，而在其與李孔生均無結婚真意之情形下，於民國九十一年\n    十月間至大陸地區福建省福州市與李孔生見面認識，嗣於同\n    年月十五日在大陸地區福建省福州市公證處與李孔生辦理結\n    婚登記，並取得結婚公證書。而乙○○取得結婚公證書後即\n    先行持之返回臺灣，先持上開結婚公證書前往財團法人海峽\n    交流基金會（下稱海基會）辦理認證，並於九十二年十一月\n    四日持上開結婚公證書至其戶籍地高雄縣美濃鎮○○街八十\n    七巷三號所在之高雄縣美濃鎮戶政事務所，填具結婚登記申\n    請書、換領國民身分證申請書，申請辦理結婚之戶籍登記及\n    乙○○身分證配偶欄之變更登記，使該戶政事務所辦理戶籍\n    登記不知情之公務員，將乙○○與李孔生二人於九十一年十\n    月十五日結婚之不實事項，登載於其職務上所掌之戶籍登記\n    簿、戶口名簿及乙○○國民身分證等公文書上，且憑以輸入\n    電腦處理，登載上開虛偽不實之結婚、配偶資料於其職務上\n    所掌之公文書戶籍登記資料之電子資訊檔案紀錄內，並據以\n    核發乙○○配偶欄已登載為李孔生之不實戶籍謄本之公文書\n    ，足以生損害於戶政機關對於戶籍管理之正確性；且於九十\n    二年六月十八日至高雄縣政府警察局旗山分局廣興派出所，\n    向該所警員宋國榮佯稱：與李孔生係夫妻關係，致使不知情\n    之員警宋國榮陷於錯誤，而將該不實事項填載於其職務上所\n    掌之大陸地區人民進入臺灣地區保證書上之「對保或證明機\n    關簽註意見欄」，並蓋章表示審核通過，足以生損害於警察\n    機關對於大陸地區人民在台灣住居管理之正確性；隨即委託\n    不知情之美利達旅行社人員林翠玲填具不實之大陸地區人民\n    進入台灣地區旅行證申請書，並檢具乙○○交付之前開不實\n    之結婚證明書、身分證、戶籍登記簿謄本及大陸地區人民進\n    入臺灣地區保證書等為資料，向內政部警政署入出境管理局\n    ，以乙○○之配偶李孔生來台探親為由，申請大陸地區人民\n    進入臺灣地區旅行證，而行使之，致該局承辦不知情之公務\n    員將前揭不實之結婚登記及探親事由記載於前開旅行證申請\n    書下方記載核發情形之公文書上，記載事由為探親之不實事\n    項，乃於審核後於九十二年六月二十日誤核准發給李孔生中\n    華民國臺灣地區旅行證公文書，且該公文書上並登載有「探\n    親」之不實事由，足以生損害於內政部警政署入出境管理局\n    對大陸地區人民入境管理之正確性；並致李孔生得以探親名\n    義作掩飾，而於九十二年七月四日搭乘飛機抵達高雄小港國\n    際機場，並持前開中華民國臺灣地區旅行證向高雄小港機場\n    之驗關人員提出行使，藉此非法之方式，順利入境臺灣地區\n    ，足以生損害於入出境管理局對於入出境管理之正確性。之\n    後，乙○○與李孔生明知其等並無結婚真意，其等上開向高\n    雄縣美濃鎮戶政事務所申請經登載結婚、配偶等資料係虛偽\n    不實之事項，竟共同基於使公務員將不實事項登載於職務上\n    所掌公文書之犯意聯絡，二人竟簽訂於九十二年十一月十八\n    日離婚之兩願離婚協議書後，乙○○與李孔生再於九十二年\n    十二月二日持上開離婚協議書，向高雄縣美濃鎮戶政事務所\n    申請辦理離婚之戶籍登記，使該戶政事務所辦理戶籍登記不\n    知情之公務員，將乙○○與李孔生二人於九十二年十一月十\n    八日離婚之不實事項，登載於其職務上所掌之戶籍登記簿、\n    戶口名簿及乙○○國民身分證等公文書上，且憑以輸入電腦\n    處理，登載上開虛偽不實之離婚資料於其職務上所掌之公文\n    書戶籍登記資料之電子資訊檔案紀錄內，並據以核發乙○○\n    配偶欄刪除李孔生之不實戶籍謄本之公文書，足以生損害於\n    戶政機關對於戶籍管理之正確性。\n二、案經高雄縣政府警察局岡山分局報請臺灣高雄地方法院檢察\n    署檢察官偵查後聲請逕以簡易判決處刑。\n    理  由\n一、訊據被告乙○○矢口否認上開犯行，辯稱：伊與李孔生是真\n    結婚非假結婚云云。然查，被告與李孔生就二人結婚之時間\n    、如何認識等婚姻關係重要事項，陳述均不相同；復經證人\n    即查獲李孔生非法打工之員警高雄縣政府警察局岡山分局前\n    峰派出所楊增榮到庭證述無訛，其證稱：「檢察官問：是否\n    查獲大陸男子李孔生93年1 月13日在台打工？證人答是。檢\n    察官問：當初如何查獲？證人答我不是執行警員，是我們組\n    內的專案小組在楠梓查獲，帶回局偵辦時我製作筆錄。檢察\n    官問：當時李孔生有無說要通知他太太？證人答我要告訴他\n    要通知他配偶到場，但是他無法聯絡，他連住址電話都不記\n    得，我有詢問他，他說他已經離婚了，不記得了。我們有派\n    一組組員到他配偶的戶籍地去找，但是找不到他配偶。檢察\n    官問：聯絡不到他配偶後來李孔生如何講？證人答我們等一\n    段時間聯絡不到他配偶，我們依程序訊問他結婚來台的過程\n    。檢察官問：他是否有跟你承認是假結婚來台？證人答我詢\n    問他結婚的情形，他的回答如警訊筆錄所載。檢察官問：當\n    時你有無問他結婚後是否有與被告發生性行為？證人答他說\n    沒有。檢察官問：結婚後他有無與配偶同居？證人答他說沒\n    有。檢察官問：有無問他後來為什麼去辦離婚登記？證人答\n    他說來台以後他們夫妻經常吵架，吵到最後他就辦離婚，他\n    說他來臺灣的目的是要打工賺錢。審判長問：對證人證詞有\n    何意見？被告答當時李孔生被查獲的時候，有一個警員打我\n    的手機給我，用客家話講，說我涉及假結婚，他的電話如何\n    來。證人答不是我打的。審判長問：當時有無問李孔生，要\n    辦理來台手續有無付出什麼代價？證人答好像沒有問到。李\n    孔生有說他剛開始來打工的時候，每個月都有拿2 、3 千元\n    給被告，他有說從頭到尾大約拿多少錢給被告，但時間太久\n    我不記得。審判長問：他有無說他在來台期間有無到美濃去\n    居住？證人答他說有，但是地址講不清楚。他陳述說他知道\n    有美濃那個地方，至於有無住在一起我不知道，但是他說他\n    們沒有履行夫妻同居義務。審判長問：他有沒有說在何處打\n    工？證人答被我們查獲之前全部都在楠梓等語。顯見上訴人\n    即被告與李孔生並非真結婚。此外，復有大陸地區福建省福\n    州市公證處核發之結婚公證書、財團法人海峽交流基金會驗\n    證證明書、高雄縣美濃鎮戶政事務所戶籍謄本、高雄縣政府\n    警察局旗山分局廣興派出所出具之「大陸地區人民進入台灣\n    地區保證書」、「大陸地區人民進入台灣地區旅行證申請書\n    」、李孔生之入出境資料查詢表各一份在卷可稽。\n二、次按臺灣地區與大陸地區人民關係第七十九條第一項處罰違\n    反同條例第十五條第一款所定不得使大陸地區人民非法進入\n    臺灣地區之規定，其「非法」種類並無限制，凡非經合法手\n    續進入者皆包含之，應包括並無入境台灣之合法理由，如本\n    件無配偶關係而偽稱有此關係，再由該大陸地區人民以探親\n    名義為掩飾入境台灣地區之情形（大陸地區人民進入台灣地\n    區許可辦法第三條第一項第二款，最高法院八十九年度台上\n    字第七一八九號、九十年度台上字第七八五四號、九十二年\n    度台上字第四十號判決意旨可資參照）。\n三、又觀諸大陸地區人民進入臺灣地區保證書，其所載內容係保\n    證人對於被保證人來臺後負多項保證責任，如有違反，保證\n    人願接受法令懲處等文字，固屬私文書（最高法院七十年台\n    上字第二二一號判例參照），然該保證書應送保證人戶籍地\n    警察機關辦理對保手續，且保證書下方之「對保或證明機關\n    （構）簽註意見欄」，則係由辦理對保之派出所警勤區警員\n    審核當事人資料後，將保證人是否虛設戶籍及有無擔任保證\n    人之資格加註並核章，此觀大陸地區人民進入臺灣地區許可\n    辦法第十五條、第十六條規定即明，是該保證書之「對保或\n    證明機關（構）簽註意見欄」部分，係公文書性質，應堪認\n    定。\n四、再按大陸地區人民非經主管機關許可，不得進入臺灣地區，\n    臺灣地區與大陸地區人民關係條例第十條第一項定有明文；\n    而大陸地區人民其配偶在臺灣地區設有戶籍者，得申請進入\n    臺灣地區探親；被告為本件行為時依同條例第十條第三項訂\n    定之大陸地區人民進入臺灣地區許可辦法第三條第一項第三\n    款亦定有明文（現同辦法第四條已修定為團聚，而非探親）\n    ）。是被告為使李孔生依上開規定入境臺灣地區而與李孔生\n    辦理假結婚，並向戶政機關登記，嗣復以該使公務員登載不\n    實事項之文書申請來臺，而以此徒具外觀合法形式之結婚，\n    藉以規避對大陸地區人民進入臺灣地區之管制，自仍屬非法\n    之入境。綜上所述，本件事證明確，被告犯行堪以認定。\n五、被告為使大陸地區人民李孔生得依據上開規定進入臺灣地區\n    ，以假結婚真入境之脫法方式進入臺灣地區，自屬非法入境\n    。另被告行為後，臺灣地區與大陸地區人民關係條例第七十\n    九條第一項已於九十二年十月二十九日修正公布，並於同年\n    十二月三十一日施行，其違反同條例第十五條第一款不得使\n    大陸地區人民非法進入臺灣地區之規定而應受刑事處罰者，\n    法定刑乃由修正前之「處五年以下有期徒刑、拘役或科或併\n    科新臺幣五十萬元以下罰金」，修正為「處一年以上七年以\n    下有期徒刑，得併科新臺幣一百萬元以下罰金」。經比較修\n    正前後之新舊法，應以修正前之臺灣地區與大陸地區人民關\n    係條例第七十九條第一項規定有利於被告，是依刑法第二條\n    第一項但書之規定，自應適用最有利於行為人之法律，即修\n    正前臺灣地區與大陸地區人民關係條例第七十九條第一項之\n    規定。核被告所為：\n  1.被告與李孔生假結婚部分；係犯刑法第二百十六條、第二百\n    十四條之行使使公務員登載不實文書罪，被告使公務員登載\n    不實之低度行為，為行使之高度行為吸收，不另論罪。\n  2.李孔生非法入境台灣地區部分：被告違反修正前臺灣地區與\n    大陸地區人民關係條例第十五條第一項第一款之規定，使李\n    孔生得以入境台灣地區，係犯修正前同條例第七十九條第一\n    項之違反不得使大陸地區人民非法進入臺灣地區罪。\n  3.被告與李孔生假離婚部分：係犯刑法第二百十六條、第二百\n    十四條之行使使公務員登載不實文書罪。被告使公務員登載\n    不實之低度行為，為行使之高度行為吸收，不另論罪。\n  4.被告多次明知為不實之事項，而使公務員登載於職務上所掌\n    之公文書並持以行使之行為，時間緊接、犯罪構成要件相同\n    ，顯係基於概括之犯意反覆為之，應依連續犯之例論以一罪\n    ，並加重其刑。而依臺灣地區與大陸地區人民關係條例第十\n    五條第一款係規定：使大陸地區人民非法進入臺灣地區，則\n    大陸地區人民並無法使自己非法進入，即被告與李孔生係居\n    於彼此相互對立之對向關係，行為縱有合致，然因行為各有\n    其目的，各就其行為負責，彼此間無所謂犯意聯絡與行為分\n    擔可言，故李孔生無觸犯臺灣地區與大陸地區人民關係條例\n    第七十九條第一項之罪可言。又被告與李孔生間，就偽造文\n    書、行使偽造文書及使公務員登載不實、行使使公務員登載\n    不實各行為間，均有犯意聯絡及行為分擔，均應論以共同正\n    犯。又被告與李孔生，利用不知情之案外人林翠玲填具大陸\n    地區人民進入臺灣地區旅行證申請書，並持登載不實結婚登\n    記之結婚證明書、身分證、戶籍登記簿謄本及大陸地區人民\n    進入臺灣地區保證書等相關資料，申辦大陸地區人民李孔生\n    進入臺灣地區之旅行證，而實施行使使公務員登載不實文書\n    之行為，為間接正犯。\n  5.再者，被告所犯上開修正前臺灣地區與大陸地區人民關係\n    條例第七十九條第一項之違反不得使大陸地區人民非法進入\n    臺灣地區罪，與刑法第二百十六條、第二百十四條連續行\n    使明知為不實之事項，而使公務員登載於職務上所掌之公文\n    書罪，上開二罪間，有方法結果之牽連關係，應依刑法第五\n    十五條之規定，從一重之修正前臺灣地區與大陸地區人民關\n    係條例第七十九條第一項之違反不得使大陸地區人民非法進\n    入臺灣地區罪處斷。\n六、原審以被告乙○○罪證明確，據以論罪科刑，固非無見；惟\n    (一)原審認被告與李孔生間就李孔生非法進入臺灣地區事實部\n      分並非共犯，惟主文卻又論以共同正犯，主文與理由顯然\n      矛盾。\n    (二)再被告與李孔生假離婚部分，原審既稱被告係犯刑法第二\n      百十四條，惟卻又說明偽造文書之低度行為為行使之高度\n      行為所吸收，亦有未合。\n    (三)上開五之５部分，被告係犯修正前臺灣地區與大陸地區人\n      民關係條例第七十九條第一項之違反不得使大陸地區人民\n      非法進入臺灣地區罪，與刑法第二百十六條、第二百十四\n      條連續行使明知為不實之事項，而使公務員登載於職務上\n      所掌之公文書罪，上開二罪間，有方法結果之牽連關係，\n      原審認被告另犯刑法第二百十四條而與上開二罪（原審認\n      共三罪）有牽連關係，從一重之修正前臺灣地區與大陸地\n      區人民關係條例第七十九條第一項之違反不得使大陸地區\n      人民非法進入臺灣地區罪處斷，復贅引「而未遂」，亦有\n      未洽。\n    被告乙○○上訴意旨矢口否認犯罪，雖無足採，然原判決既\n    有前揭可議之處，仍應由本院予以撤銷改判。爰審酌被告乙\n    ○○明知其與李孔生並無結婚之真意，僅為使大陸籍人士李\n    孔生非法入境，即犯上開犯行，惡行非淺，且嚴重影響戶政\n    機關對戶籍管理之正確性及造成臺灣地區對於大陸地區人民\n    入境管理之危害，然念其應係一時失慮之行為，及其犯後矢\n    口否認之態度等一切情況，量處如主文所示之刑，並諭知易\n    科罰金之折算標準，以示警懲。\n據上論斷，應依刑事訴訟法第四百五十五條之一第一項、第三項\n、第三百六十九條第一項、第三百六十四條、第二百九十九條第\n一項前段，修正前臺灣地區與大陸地區人民關係條例第十五條第\n一款、第七十九條第一項，刑法第二條第一項但書、第十一條前\n段、第二百十六條、第二百十四條、第五十五條、第四十一條第\n一項前段，罰金罰鍰提高標準條例第一條前段、第二條，判決如\n主文。\n本案經檢察官甲○○到庭執行職務。\n中    華    民    國    94    年    6     月    15    日\n                  刑事第十庭  審判長法  官   張世賢\n                                    法  官   呂曾達\n                                    法  官   王啟明\n以上正本證明與原本無異。\n不得上訴\n中    華    民    國    94    年    6     月    16    日\n                                書記官  唐美玲\n",
  "structure": {
    "main": "原判決撤銷。\n乙○○違反不得使大陸地區人民非法進入臺灣地區之規定，處有\n期徒刑肆月，如易科罰金，以參佰元折算壹日。",
    "fact": "一、乙○○明知李孔生（業經臺灣高雄地方法院檢察署檢察官為\n    不起訴處分）係大陸地區人民，亦明知大陸地區人民非經臺\n    灣地區主管機關許可，不得進入臺灣，卻為達使李孔生入境\n    臺灣地區之目的，竟基於以假結婚真入境方式，與李孔生共\n    同基於行使使公務員登載不實事項於公文書之概括犯意聯絡\n    ，而在其與李孔生均無結婚真意之情形下，於民國九十一年\n    十月間至大陸地區福建省福州市與李孔生見面認識，嗣於同\n    年月十五日在大陸地區福建省福州市公證處與李孔生辦理結\n    婚登記，並取得結婚公證書。而乙○○取得結婚公證書後即\n    先行持之返回臺灣，先持上開結婚公證書前往財團法人海峽\n    交流基金會（下稱海基會）辦理認證，並於九十二年十一月\n    四日持上開結婚公證書至其戶籍地高雄縣美濃鎮○○街八十\n    七巷三號所在之高雄縣美濃鎮戶政事務所，填具結婚登記申\n    請書、換領國民身分證申請書，申請辦理結婚之戶籍登記及\n    乙○○身分證配偶欄之變更登記，使該戶政事務所辦理戶籍\n    登記不知情之公務員，將乙○○與李孔生二人於九十一年十\n    月十五日結婚之不實事項，登載於其職務上所掌之戶籍登記\n    簿、戶口名簿及乙○○國民身分證等公文書上，且憑以輸入\n    電腦處理，登載上開虛偽不實之結婚、配偶資料於其職務上\n    所掌之公文書戶籍登記資料之電子資訊檔案紀錄內，並據以\n    核發乙○○配偶欄已登載為李孔生之不實戶籍謄本之公文書\n    ，足以生損害於戶政機關對於戶籍管理之正確性；且於九十\n    二年六月十八日至高雄縣政府警察局旗山分局廣興派出所，\n    向該所警員宋國榮佯稱：與李孔生係夫妻關係，致使不知情\n    之員警宋國榮陷於錯誤，而將該不實事項填載於其職務上所\n    掌之大陸地區人民進入臺灣地區保證書上之「對保或證明機\n    關簽註意見欄」，並蓋章表示審核通過，足以生損害於警察\n    機關對於大陸地區人民在台灣住居管理之正確性；隨即委託\n    不知情之美利達旅行社人員林翠玲填具不實之大陸地區人民\n    進入台灣地區旅行證申請書，並檢具乙○○交付之前開不實\n    之結婚證明書、身分證、戶籍登記簿謄本及大陸地區人民進\n    入臺灣地區保證書等為資料，向內政部警政署入出境管理局\n    ，以乙○○之配偶李孔生來台探親為由，申請大陸地區人民\n    進入臺灣地區旅行證，而行使之，致該局承辦不知情之公務\n    員將前揭不實之結婚登記及探親事由記載於前開旅行證申請\n    書下方記載核發情形之公文書上，記載事由為探親之不實事\n    項，乃於審核後於九十二年六月二十日誤核准發給李孔生中\n    華民國臺灣地區旅行證公文書，且該公文書上並登載有「探\n    親」之不實事由，足以生損害於內政部警政署入出境管理局\n    對大陸地區人民入境管理之正確性；並致李孔生得以探親名\n    義作掩飾，而於九十二年七月四日搭乘飛機抵達高雄小港國\n    際機場，並持前開中華民國臺灣地區旅行證向高雄小港機場\n    之驗關人員提出行使，藉此非法之方式，順利入境臺灣地區\n    ，足以生損害於入出境管理局對於入出境管理之正確性。之\n    後，乙○○與李孔生明知其等並無結婚真意，其等上開向高\n    雄縣美濃鎮戶政事務所申請經登載結婚、配偶等資料係虛偽\n    不實之事項，竟共同基於使公務員將不實事項登載於職務上\n    所掌公文書之犯意聯絡，二人竟簽訂於九十二年十一月十八\n    日離婚之兩願離婚協議書後，乙○○與李孔生再於九十二年\n    十二月二日持上開離婚協議書，向高雄縣美濃鎮戶政事務所\n    申請辦理離婚之戶籍登記，使該戶政事務所辦理戶籍登記不\n    知情之公務員，將乙○○與李孔生二人於九十二年十一月十\n    八日離婚之不實事項，登載於其職務上所掌之戶籍登記簿、\n    戶口名簿及乙○○國民身分證等公文書上，且憑以輸入電腦\n    處理，登載上開虛偽不實之離婚資料於其職務上所掌之公文\n    書戶籍登記資料之電子資訊檔案紀錄內，並據以核發乙○○\n    配偶欄刪除李孔生之不實戶籍謄本之公文書，足以生損害於\n    戶政機關對於戶籍管理之正確性。\n二、案經高雄縣政府警察局岡山分局報請臺灣高雄地方法院檢察\n    署檢察官偵查後聲請逕以簡易判決處刑。",
    "reason": "一、訊據被告乙○○矢口否認上開犯行，辯稱：伊與李孔生是真\n    結婚非假結婚云云。然查，被告與李孔生就二人結婚之時間\n    、如何認識等婚姻關係重要事項，陳述均不相同；復經證人\n    即查獲李孔生非法打工之員警高雄縣政府警察局岡山分局前\n    峰派出所楊增榮到庭證述無訛，其證稱：「檢察官問：是否\n    查獲大陸男子李孔生93年1 月13日在台打工？證人答是。檢\n    察官問：當初如何查獲？證人答我不是執行警員，是我們組\n    內的專案小組在楠梓查獲，帶回局偵辦時我製作筆錄。檢察\n    官問：當時李孔生有無說要通知他太太？證人答我要告訴他\n    要通知他配偶到場，但是他無法聯絡，他連住址電話都不記\n    得，我有詢問他，他說他已經離婚了，不記得了。我們有派\n    一組組員到他配偶的戶籍地去找，但是找不到他配偶。檢察\n    官問：聯絡不到他配偶後來李孔生如何講？證人答我們等一\n    段時間聯絡不到他配偶，我們依程序訊問他結婚來台的過程\n    。檢察官問：他是否有跟你承認是假結婚來台？證人答我詢\n    問他結婚的情形，他的回答如警訊筆錄所載。檢察官問：當\n    時你有無問他結婚後是否有與被告發生性行為？證人答他說\n    沒有。檢察官問：結婚後他有無與配偶同居？證人答他說沒\n    有。檢察官問：有無問他後來為什麼去辦離婚登記？證人答\n    他說來台以後他們夫妻經常吵架，吵到最後他就辦離婚，他\n    說他來臺灣的目的是要打工賺錢。審判長問：對證人證詞有\n    何意見？被告答當時李孔生被查獲的時候，有一個警員打我\n    的手機給我，用客家話講，說我涉及假結婚，他的電話如何\n    來。證人答不是我打的。審判長問：當時有無問李孔生，要\n    辦理來台手續有無付出什麼代價？證人答好像沒有問到。李\n    孔生有說他剛開始來打工的時候，每個月都有拿2 、3 千元\n    給被告，他有說從頭到尾大約拿多少錢給被告，但時間太久\n    我不記得。審判長問：他有無說他在來台期間有無到美濃去\n    居住？證人答他說有，但是地址講不清楚。他陳述說他知道\n    有美濃那個地方，至於有無住在一起我不知道，但是他說他\n    們沒有履行夫妻同居義務。審判長問：他有沒有說在何處打\n    工？證人答被我們查獲之前全部都在楠梓等語。顯見上訴人\n    即被告與李孔生並非真結婚。此外，復有大陸地區福建省福\n    州市公證處核發之結婚公證書、財團法人海峽交流基金會驗\n    證證明書、高雄縣美濃鎮戶政事務所戶籍謄本、高雄縣政府\n    警察局旗山分局廣興派出所出具之「大陸地區人民進入台灣\n    地區保證書」、「大陸地區人民進入台灣地區旅行證申請書\n    」、李孔生之入出境資料查詢表各一份在卷可稽。\n二、次按臺灣地區與大陸地區人民關係第七十九條第一項處罰違\n    反同條例第十五條第一款所定不得使大陸地區人民非法進入\n    臺灣地區之規定，其「非法」種類並無限制，凡非經合法手\n    續進入者皆包含之，應包括並無入境台灣之合法理由，如本\n    件無配偶關係而偽稱有此關係，再由該大陸地區人民以探親\n    名義為掩飾入境台灣地區之情形（大陸地區人民進入台灣地\n    區許可辦法第三條第一項第二款，最高法院八十九年度台上\n    字第七一八九號、九十年度台上字第七八五四號、九十二年\n    度台上字第四十號判決意旨可資參照）。\n三、又觀諸大陸地區人民進入臺灣地區保證書，其所載內容係保\n    證人對於被保證人來臺後負多項保證責任，如有違反，保證\n    人願接受法令懲處等文字，固屬私文書（最高法院七十年台\n    上字第二二一號判例參照），然該保證書應送保證人戶籍地\n    警察機關辦理對保手續，且保證書下方之「對保或證明機關\n    （構）簽註意見欄」，則係由辦理對保之派出所警勤區警員\n    審核當事人資料後，將保證人是否虛設戶籍及有無擔任保證\n    人之資格加註並核章，此觀大陸地區人民進入臺灣地區許可\n    辦法第十五條、第十六條規定即明，是該保證書之「對保或\n    證明機關（構）簽註意見欄」部分，係公文書性質，應堪認\n    定。\n四、再按大陸地區人民非經主管機關許可，不得進入臺灣地區，\n    臺灣地區與大陸地區人民關係條例第十條第一項定有明文；\n    而大陸地區人民其配偶在臺灣地區設有戶籍者，得申請進入\n    臺灣地區探親；被告為本件行為時依同條例第十條第三項訂\n    定之大陸地區人民進入臺灣地區許可辦法第三條第一項第三\n    款亦定有明文（現同辦法第四條已修定為團聚，而非探親）\n    ）。是被告為使李孔生依上開規定入境臺灣地區而與李孔生\n    辦理假結婚，並向戶政機關登記，嗣復以該使公務員登載不\n    實事項之文書申請來臺，而以此徒具外觀合法形式之結婚，\n    藉以規避對大陸地區人民進入臺灣地區之管制，自仍屬非法\n    之入境。綜上所述，本件事證明確，被告犯行堪以認定。\n五、被告為使大陸地區人民李孔生得依據上開規定進入臺灣地區\n    ，以假結婚真入境之脫法方式進入臺灣地區，自屬非法入境\n    。另被告行為後，臺灣地區與大陸地區人民關係條例第七十\n    九條第一項已於九十二年十月二十九日修正公布，並於同年\n    十二月三十一日施行，其違反同條例第十五條第一款不得使\n    大陸地區人民非法進入臺灣地區之規定而應受刑事處罰者，\n    法定刑乃由修正前之「處五年以下有期徒刑、拘役或科或併\n    科新臺幣五十萬元以下罰金」，修正為「處一年以上七年以\n    下有期徒刑，得併科新臺幣一百萬元以下罰金」。經比較修\n    正前後之新舊法，應以修正前之臺灣地區與大陸地區人民關\n    係條例第七十九條第一項規定有利於被告，是依刑法第二條\n    第一項但書之規定，自應適用最有利於行為人之法律，即修\n    正前臺灣地區與大陸地區人民關係條例第七十九條第一項之\n    規定。核被告所為：\n  1.被告與李孔生假結婚部分；係犯刑法第二百十六條、第二百\n    十四條之行使使公務員登載不實文書罪，被告使公務員登載\n    不實之低度行為，為行使之高度行為吸收，不另論罪。\n  2.李孔生非法入境台灣地區部分：被告違反修正前臺灣地區與\n    大陸地區人民關係條例第十五條第一項第一款之規定，使李\n    孔生得以入境台灣地區，係犯修正前同條例第七十九條第一\n    項之違反不得使大陸地區人民非法進入臺灣地區罪。\n  3.被告與李孔生假離婚部分：係犯刑法第二百十六條、第二百\n    十四條之行使使公務員登載不實文書罪。被告使公務員登載\n    不實之低度行為，為行使之高度行為吸收，不另論罪。\n  4.被告多次明知為不實之事項，而使公務員登載於職務上所掌\n    之公文書並持以行使之行為，時間緊接、犯罪構成要件相同\n    ，顯係基於概括之犯意反覆為之，應依連續犯之例論以一罪\n    ，並加重其刑。而依臺灣地區與大陸地區人民關係條例第十\n    五條第一款係規定：使大陸地區人民非法進入臺灣地區，則\n    大陸地區人民並無法使自己非法進入，即被告與李孔生係居\n    於彼此相互對立之對向關係，行為縱有合致，然因行為各有\n    其目的，各就其行為負責，彼此間無所謂犯意聯絡與行為分\n    擔可言，故李孔生無觸犯臺灣地區與大陸地區人民關係條例\n    第七十九條第一項之罪可言。又被告與李孔生間，就偽造文\n    書、行使偽造文書及使公務員登載不實、行使使公務員登載\n    不實各行為間，均有犯意聯絡及行為分擔，均應論以共同正\n    犯。又被告與李孔生，利用不知情之案外人林翠玲填具大陸\n    地區人民進入臺灣地區旅行證申請書，並持登載不實結婚登\n    記之結婚證明書、身分證、戶籍登記簿謄本及大陸地區人民\n    進入臺灣地區保證書等相關資料，申辦大陸地區人民李孔生\n    進入臺灣地區之旅行證，而實施行使使公務員登載不實文書\n    之行為，為間接正犯。\n  5.再者，被告所犯上開修正前臺灣地區與大陸地區人民關係\n    條例第七十九條第一項之違反不得使大陸地區人民非法進入\n    臺灣地區罪，與刑法第二百十六條、第二百十四條連續行\n    使明知為不實之事項，而使公務員登載於職務上所掌之公文\n    書罪，上開二罪間，有方法結果之牽連關係，應依刑法第五\n    十五條之規定，從一重之修正前臺灣地區與大陸地區人民關\n    係條例第七十九條第一項之違反不得使大陸地區人民非法進\n    入臺灣地區罪處斷。\n六、原審以被告乙○○罪證明確，據以論罪科刑，固非無見；惟\n    (一)原審認被告與李孔生間就李孔生非法進入臺灣地區事實部\n      分並非共犯，惟主文卻又論以共同正犯，主文與理由顯然\n      矛盾。\n    (二)再被告與李孔生假離婚部分，原審既稱被告係犯刑法第二\n      百十四條，惟卻又說明偽造文書之低度行為為行使之高度\n      行為所吸收，亦有未合。\n    (三)上開五之５部分，被告係犯修正前臺灣地區與大陸地區人\n      民關係條例第七十九條第一項之違反不得使大陸地區人民\n      非法進入臺灣地區罪，與刑法第二百十六條、第二百十四\n      條連續行使明知為不實之事項，而使公務員登載於職務上\n      所掌之公文書罪，上開二罪間，有方法結果之牽連關係，\n      原審認被告另犯刑法第二百十四條而與上開二罪（原審認\n      共三罪）有牽連關係，從一重之修正前臺灣地區與大陸地\n      區人民關係條例第七十九條第一項之違反不得使大陸地區\n      人民非法進入臺灣地區罪處斷，復贅引「而未遂」，亦有\n      未洽。\n    被告乙○○上訴意旨矢口否認犯罪，雖無足採，然原判決既\n    有前揭可議之處，仍應由本院予以撤銷改判。爰審酌被告乙\n    ○○明知其與李孔生並無結婚之真意，僅為使大陸籍人士李\n    孔生非法入境，即犯上開犯行，惡行非淺，且嚴重影響戶政\n    機關對戶籍管理之正確性及造成臺灣地區對於大陸地區人民\n    入境管理之危害，然念其應係一時失慮之行為，及其犯後矢\n    口否認之態度等一切情況，量處如主文所示之刑，並諭知易\n    科罰金之折算標準，以示警懲。\n據上論斷，應依刑事訴訟法第四百五十五條之一第一項、第三項\n、第三百六十九條第一項、第三百六十四條、第二百九十九條第\n一項前段，修正前臺灣地區與大陸地區人民關係條例第十五條第\n一款、第七十九條第一項，刑法第二條第一項但書、第十一條前\n段、第二百十六條、第二百十四條、第五十五條、第四十一條第\n一項前段，罰金罰鍰提高標準條例第一條前段、第二條，判決如\n主文。\n本案經檢察官甲○○到庭執行職務。\n中    華    民    國    94    年    6     月    15    日\n                  刑事第十庭  審判長法  官   張世賢\n                                    法  官   呂曾達\n                                    法  官   王啟明\n以上正本證明與原本無異。\n不得上訴"
  },
  "search": "臺灣高雄地方法院刑事判決94年度簡上字第223號上訴人乙○○即被告上列上訴人即被告因違反臺灣地區與大陸地區人民關係條例等案件不服本院高雄簡易庭九十四年度簡字第一一一二號中華民國九十四年三月九日第一審簡易判決（聲請簡易判決處刑案號：九十三年度核退偵字第四九八號），提起上訴，本院判決如左：主文原判決撤銷。乙○○違反不得使大陸地區人民非法進入臺灣地區之規定，處有期徒刑肆月，如易科罰金，以參佰元折算壹日。事實一、乙○○明知李孔生（業經臺灣高雄地方法院檢察署檢察官為不起訴處分）係大陸地區人民，亦明知大陸地區人民非經臺灣地區主管機關許可，不得進入臺灣，卻為達使李孔生入境臺灣地區之目的，竟基於以假結婚真入境方式，與李孔生共同基於行使使公務員登載不實事項於公文書之概括犯意聯絡，而在其與李孔生均無結婚真意之情形下，於民國九十一年十月間至大陸地區福建省福州市與李孔生見面認識，嗣於同年月十五日在大陸地區福建省福州市公證處與李孔生辦理結婚登記，並取得結婚公證書。而乙○○取得結婚公證書後即先行持之返回臺灣，先持上開結婚公證書前往財團法人海峽交流基金會（下稱海基會）辦理認證，並於九十二年十一月四日持上開結婚公證書至其戶籍地高雄縣美濃鎮○○街八十七巷三號所在之高雄縣美濃鎮戶政事務所，填具結婚登記申請書、換領國民身分證申請書，申請辦理結婚之戶籍登記及乙○○身分證配偶欄之變更登記，使該戶政事務所辦理戶籍登記不知情之公務員，將乙○○與李孔生二人於九十一年十月十五日結婚之不實事項，登載於其職務上所掌之戶籍登記簿、戶口名簿及乙○○國民身分證等公文書上，且憑以輸入電腦處理，登載上開虛偽不實之結婚、配偶資料於其職務上所掌之公文書戶籍登記資料之電子資訊檔案紀錄內，並據以核發乙○○配偶欄已登載為李孔生之不實戶籍謄本之公文書，足以生損害於戶政機關對於戶籍管理之正確性；且於九十二年六月十八日至高雄縣政府警察局旗山分局廣興派出所，向該所警員宋國榮佯稱：與李孔生係夫妻關係，致使不知情之員警宋國榮陷於錯誤，而將該不實事項填載於其職務上所掌之大陸地區人民進入臺灣地區保證書上之「對保或證明機關簽註意見欄」，並蓋章表示審核通過，足以生損害於警察機關對於大陸地區人民在台灣住居管理之正確性；隨即委託不知情之美利達旅行社人員林翠玲填具不實之大陸地區人民進入台灣地區旅行證申請書，並檢具乙○○交付之前開不實之結婚證明書、身分證、戶籍登記簿謄本及大陸地區人民進入臺灣地區保證書等為資料，向內政部警政署入出境管理局，以乙○○之配偶李孔生來台探親為由，申請大陸地區人民進入臺灣地區旅行證，而行使之，致該局承辦不知情之公務員將前揭不實之結婚登記及探親事由記載於前開旅行證申請書下方記載核發情形之公文書上，記載事由為探親之不實事項，乃於審核後於九十二年六月二十日誤核准發給李孔生中華民國臺灣地區旅行證公文書，且該公文書上並登載有「探親」之不實事由，足以生損害於內政部警政署入出境管理局對大陸地區人民入境管理之正確性；並致李孔生得以探親名義作掩飾，而於九十二年七月四日搭乘飛機抵達高雄小港國際機場，並持前開中華民國臺灣地區旅行證向高雄小港機場之驗關人員提出行使，藉此非法之方式，順利入境臺灣地區，足以生損害於入出境管理局對於入出境管理之正確性。之後，乙○○與李孔生明知其等並無結婚真意，其等上開向高雄縣美濃鎮戶政事務所申請經登載結婚、配偶等資料係虛偽不實之事項，竟共同基於使公務員將不實事項登載於職務上所掌公文書之犯意聯絡，二人竟簽訂於九十二年十一月十八日離婚之兩願離婚協議書後，乙○○與李孔生再於九十二年十二月二日持上開離婚協議書，向高雄縣美濃鎮戶政事務所申請辦理離婚之戶籍登記，使該戶政事務所辦理戶籍登記不知情之公務員，將乙○○與李孔生二人於九十二年十一月十八日離婚之不實事項，登載於其職務上所掌之戶籍登記簿、戶口名簿及乙○○國民身分證等公文書上，且憑以輸入電腦處理，登載上開虛偽不實之離婚資料於其職務上所掌之公文書戶籍登記資料之電子資訊檔案紀錄內，並據以核發乙○○配偶欄刪除李孔生之不實戶籍謄本之公文書，足以生損害於戶政機關對於戶籍管理之正確性。二、案經高雄縣政府警察局岡山分局報請臺灣高雄地方法院檢察署檢察官偵查後聲請逕以簡易判決處刑。理由一、訊據被告乙○○矢口否認上開犯行，辯稱：伊與李孔生是真結婚非假結婚云云。然查，被告與李孔生就二人結婚之時間、如何認識等婚姻關係重要事項，陳述均不相同；復經證人即查獲李孔生非法打工之員警高雄縣政府警察局岡山分局前峰派出所楊增榮到庭證述無訛，其證稱：「檢察官問：是否查獲大陸男子李孔生93年1月13日在台打工？證人答是。檢察官問：當初如何查獲？證人答我不是執行警員，是我們組內的專案小組在楠梓查獲，帶回局偵辦時我製作筆錄。檢察官問：當時李孔生有無說要通知他太太？證人答我要告訴他要通知他配偶到場，但是他無法聯絡，他連住址電話都不記得，我有詢問他，他說他已經離婚了，不記得了。我們有派一組組員到他配偶的戶籍地去找，但是找不到他配偶。檢察官問：聯絡不到他配偶後來李孔生如何講？證人答我們等一段時間聯絡不到他配偶，我們依程序訊問他結婚來台的過程。檢察官問：他是否有跟你承認是假結婚來台？證人答我詢問他結婚的情形，他的回答如警訊筆錄所載。檢察官問：當時你有無問他結婚後是否有與被告發生性行為？證人答他說沒有。檢察官問：結婚後他有無與配偶同居？證人答他說沒有。檢察官問：有無問他後來為什麼去辦離婚登記？證人答他說來台以後他們夫妻經常吵架，吵到最後他就辦離婚，他說他來臺灣的目的是要打工賺錢。審判長問：對證人證詞有何意見？被告答當時李孔生被查獲的時候，有一個警員打我的手機給我，用客家話講，說我涉及假結婚，他的電話如何來。證人答不是我打的。審判長問：當時有無問李孔生，要辦理來台手續有無付出什麼代價？證人答好像沒有問到。李孔生有說他剛開始來打工的時候，每個月都有拿2、3千元給被告，他有說從頭到尾大約拿多少錢給被告，但時間太久我不記得。審判長問：他有無說他在來台期間有無到美濃去居住？證人答他說有，但是地址講不清楚。他陳述說他知道有美濃那個地方，至於有無住在一起我不知道，但是他說他們沒有履行夫妻同居義務。審判長問：他有沒有說在何處打工？證人答被我們查獲之前全部都在楠梓等語。顯見上訴人即被告與李孔生並非真結婚。此外，復有大陸地區福建省福州市公證處核發之結婚公證書、財團法人海峽交流基金會驗證證明書、高雄縣美濃鎮戶政事務所戶籍謄本、高雄縣政府警察局旗山分局廣興派出所出具之「大陸地區人民進入台灣地區保證書」、「大陸地區人民進入台灣地區旅行證申請書」、李孔生之入出境資料查詢表各一份在卷可稽。二、次按臺灣地區與大陸地區人民關係第七十九條第一項處罰違反同條例第十五條第一款所定不得使大陸地區人民非法進入臺灣地區之規定，其「非法」種類並無限制，凡非經合法手續進入者皆包含之，應包括並無入境台灣之合法理由，如本件無配偶關係而偽稱有此關係，再由該大陸地區人民以探親名義為掩飾入境台灣地區之情形（大陸地區人民進入台灣地區許可辦法第三條第一項第二款，最高法院八十九年度台上字第七一八九號、九十年度台上字第七八五四號、九十二年度台上字第四十號判決意旨可資參照）。三、又觀諸大陸地區人民進入臺灣地區保證書，其所載內容係保證人對於被保證人來臺後負多項保證責任，如有違反，保證人願接受法令懲處等文字，固屬私文書（最高法院七十年台上字第二二一號判例參照），然該保證書應送保證人戶籍地警察機關辦理對保手續，且保證書下方之「對保或證明機關（構）簽註意見欄」，則係由辦理對保之派出所警勤區警員審核當事人資料後，將保證人是否虛設戶籍及有無擔任保證人之資格加註並核章，此觀大陸地區人民進入臺灣地區許可辦法第十五條、第十六條規定即明，是該保證書之「對保或證明機關（構）簽註意見欄」部分，係公文書性質，應堪認定。四、再按大陸地區人民非經主管機關許可，不得進入臺灣地區，臺灣地區與大陸地區人民關係條例第十條第一項定有明文；而大陸地區人民其配偶在臺灣地區設有戶籍者，得申請進入臺灣地區探親；被告為本件行為時依同條例第十條第三項訂定之大陸地區人民進入臺灣地區許可辦法第三條第一項第三款亦定有明文（現同辦法第四條已修定為團聚，而非探親））。是被告為使李孔生依上開規定入境臺灣地區而與李孔生辦理假結婚，並向戶政機關登記，嗣復以該使公務員登載不實事項之文書申請來臺，而以此徒具外觀合法形式之結婚，藉以規避對大陸地區人民進入臺灣地區之管制，自仍屬非法之入境。綜上所述，本件事證明確，被告犯行堪以認定。五、被告為使大陸地區人民李孔生得依據上開規定進入臺灣地區，以假結婚真入境之脫法方式進入臺灣地區，自屬非法入境。另被告行為後，臺灣地區與大陸地區人民關係條例第七十九條第一項已於九十二年十月二十九日修正公布，並於同年十二月三十一日施行，其違反同條例第十五條第一款不得使大陸地區人民非法進入臺灣地區之規定而應受刑事處罰者，法定刑乃由修正前之「處五年以下有期徒刑、拘役或科或併科新臺幣五十萬元以下罰金」，修正為「處一年以上七年以下有期徒刑，得併科新臺幣一百萬元以下罰金」。經比較修正前後之新舊法，應以修正前之臺灣地區與大陸地區人民關係條例第七十九條第一項規定有利於被告，是依刑法第二條第一項但書之規定，自應適用最有利於行為人之法律，即修正前臺灣地區與大陸地區人民關係條例第七十九條第一項之規定。核被告所為：1.被告與李孔生假結婚部分；係犯刑法第二百十六條、第二百十四條之行使使公務員登載不實文書罪，被告使公務員登載不實之低度行為，為行使之高度行為吸收，不另論罪。2.李孔生非法入境台灣地區部分：被告違反修正前臺灣地區與大陸地區人民關係條例第十五條第一項第一款之規定，使李孔生得以入境台灣地區，係犯修正前同條例第七十九條第一項之違反不得使大陸地區人民非法進入臺灣地區罪。3.被告與李孔生假離婚部分：係犯刑法第二百十六條、第二百十四條之行使使公務員登載不實文書罪。被告使公務員登載不實之低度行為，為行使之高度行為吸收，不另論罪。4.被告多次明知為不實之事項，而使公務員登載於職務上所掌之公文書並持以行使之行為，時間緊接、犯罪構成要件相同，顯係基於概括之犯意反覆為之，應依連續犯之例論以一罪，並加重其刑。而依臺灣地區與大陸地區人民關係條例第十五條第一款係規定：使大陸地區人民非法進入臺灣地區，則大陸地區人民並無法使自己非法進入，即被告與李孔生係居於彼此相互對立之對向關係，行為縱有合致，然因行為各有其目的，各就其行為負責，彼此間無所謂犯意聯絡與行為分擔可言，故李孔生無觸犯臺灣地區與大陸地區人民關係條例第七十九條第一項之罪可言。又被告與李孔生間，就偽造文書、行使偽造文書及使公務員登載不實、行使使公務員登載不實各行為間，均有犯意聯絡及行為分擔，均應論以共同正犯。又被告與李孔生，利用不知情之案外人林翠玲填具大陸地區人民進入臺灣地區旅行證申請書，並持登載不實結婚登記之結婚證明書、身分證、戶籍登記簿謄本及大陸地區人民進入臺灣地區保證書等相關資料，申辦大陸地區人民李孔生進入臺灣地區之旅行證，而實施行使使公務員登載不實文書之行為，為間接正犯。5.再者，被告所犯上開修正前臺灣地區與大陸地區人民關係條例第七十九條第一項之違反不得使大陸地區人民非法進入臺灣地區罪，與刑法第二百十六條、第二百十四條連續行使明知為不實之事項，而使公務員登載於職務上所掌之公文書罪，上開二罪間，有方法結果之牽連關係，應依刑法第五十五條之規定，從一重之修正前臺灣地區與大陸地區人民關係條例第七十九條第一項之違反不得使大陸地區人民非法進入臺灣地區罪處斷。六、原審以被告乙○○罪證明確，據以論罪科刑，固非無見；惟(一)原審認被告與李孔生間就李孔生非法進入臺灣地區事實部分並非共犯，惟主文卻又論以共同正犯，主文與理由顯然矛盾。(二)再被告與李孔生假離婚部分，原審既稱被告係犯刑法第二百十四條，惟卻又說明偽造文書之低度行為為行使之高度行為所吸收，亦有未合。(三)上開五之５部分，被告係犯修正前臺灣地區與大陸地區人民關係條例第七十九條第一項之違反不得使大陸地區人民非法進入臺灣地區罪，與刑法第二百十六條、第二百十四條連續行使明知為不實之事項，而使公務員登載於職務上所掌之公文書罪，上開二罪間，有方法結果之牽連關係，原審認被告另犯刑法第二百十四條而與上開二罪（原審認共三罪）有牽連關係，從一重之修正前臺灣地區與大陸地區人民關係條例第七十九條第一項之違反不得使大陸地區人民非法進入臺灣地區罪處斷，復贅引「而未遂」，亦有未洽。被告乙○○上訴意旨矢口否認犯罪，雖無足採，然原判決既有前揭可議之處，仍應由本院予以撤銷改判。爰審酌被告乙○○明知其與李孔生並無結婚之真意，僅為使大陸籍人士李孔生非法入境，即犯上開犯行，惡行非淺，且嚴重影響戶政機關對戶籍管理之正確性及造成臺灣地區對於大陸地區人民入境管理之危害，然念其應係一時失慮之行為，及其犯後矢口否認之態度等一切情況，量處如主文所示之刑，並諭知易科罰金之折算標準，以示警懲。據上論斷，應依刑事訴訟法第四百五十五條之一第一項、第三項、第三百六十九條第一項、第三百六十四條、第二百九十九條第一項前段，修正前臺灣地區與大陸地區人民關係條例第十五條第一款、第七十九條第一項，刑法第二條第一項但書、第十一條前段、第二百十六條、第二百十四條、第五十五條、第四十一條第一項前段，罰金罰鍰提高標準條例第一條前段、第二條，判決如主文。本案經檢察官甲○○到庭執行職務。中華民國94年6月15日刑事第十庭審判長法官張世賢法官呂曾達法官王啟明以上正本證明與原本無異。不得上訴中華民國94年6月16日書記官唐美玲",
  "characters": {
    "judges": [
      "張世賢",
      "呂曾達",
      "王啟明"
    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [
      "唐美玲"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "上列上訴人即被告因違反臺灣地區與大陸地區人民關係條例等案"
    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2005-06-15",
  "created_at": "2016-02-07 04:47:30",
  "updated_at": "2016-02-07 04:47:30"
}