{
  "identify": "PTD-94-簡-706-20050614-1",
  "court": {
    "name": "臺灣屏東地方法院",
    "code": "PTD"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 94,
  "word": "簡",
  "number": "706",
  "jcheck": "1",
  "reason": "違反毒品危害防制條例",
  "content": "臺灣屏東地方法院刑事簡易判決           94年度簡字第706號\n聲  請  人  臺灣屏東地方法院檢察署檢察官\n被      告  甲○○  男  26歲.\n上列被告因違反毒品危害防制條例案件，經檢察官提起公訴（94\n年度毒偵字第473 號），因本院認為有刑事訴訟法第449 第2 項\n規定之情形，宜以簡易判決處刑，逕以簡易判決如下：\n     主  文\n甲○○連續施用第二級毒品，累犯，處有期徒刑伍月，如易科罰\n金，以參佰元折算壹日，扣案之第二級毒品甲基安非他命含袋重\n壹點伍公克及含有第二級毒品甲基安非他命殘渣之吸食器壹支均\n沒收銷燬之。\n     事  實\n一、甲○○前因施用毒品案件，經本院裁定送觀察勒戒後，認有\n    繼續施用毒品之傾向，一方面經臺灣屏東地方法院檢察署檢\n    察官向本院聲請簡易判決處刑，經本院於民國89年9 月11日\n    以89年度屏簡字第401 號判處有期徒刑3 月，如易科罰金，\n    以300 元折算1 日確定，並於90年8 月9 日易科罰金執行完\n    畢；另一方面則再經本院裁定送強制戒治，後因強制戒治執\n    行滿3 月後，戒治處所認無繼續戒治必要，報由臺灣屏東地\n    方法院檢察署檢察官聲請本院裁定停止強制戒治，經本院以\n    89年度毒聲字第2695號裁定停止強制戒治，所餘戒治期間付\n    保護管束，於90年7 月12日保護管束期滿視為強制戒治期滿\n    獲釋放，詎仍不知警惕，於前揭強制戒治期滿獲釋後5 年內\n    ，基於施用第二級毒品之概括犯意，自94年1 月初某日起，\n    至94年2 月1 日下午5 時30分許止，在其位於屏東縣萬丹鄉\n    ○○村○○路136 之14號住處內，及同縣屏東市○○街86之\n    28號等地，以將第二級毒品甲基安非他命置於吸食器內，再\n    以火燒烤產生濃煙而吸食之方式，連續施用第二級毒品甲基\n    安非他命多次，嗣於94年2 月2 日凌晨0 時30分許，為警在\n    同縣屏東市○○街86之28號查獲，並扣得其所有第二級毒品\n    甲基安非他命含袋重1 點5 公克，及含有第二級毒品甲基安\n    非他命殘渣之吸食器1支。\n二、案經屏東縣警察局報請臺灣屏東地方法院檢察署檢察官偵查\n    起訴。\n     理  由\n一、上揭事實，業據被告甲○○於警偵訊中坦承不諱，且有前開\n    查獲之物扣案可稽，而該扣案物中之白色粉末經查獲員警以\n    臺灣尖端先進生技醫藥股份有限公司製造之檢驗快速篩檢試\n    劑檢驗結果送驗結果確為第二級毒品甲基安非他命，有屏東\n    縣警察局刑警隊查獲違反毒品危害防制條例案毒品初步檢驗\n    報告單1 紙附卷可佐，又被告為警查獲所採集尿液，經送驗\n    結果，呈甲基安非他命性反應，亦有台灣檢驗科技股份有限\n    公司94年2 月25日編號ＫＺ000000000000號濫用藥物尿液檢\n    驗報告1 紙在卷可證，堪認被告上開自白確與事實相符，足\n    以採信。又被告前因施用毒品案件，經本院先後裁定送觀察\n    勒戒、強制戒治、停止戒治付保護管束，於90年7 月12日保\n    護管束期滿視為強制戒治期滿獲釋放，等情，有臺灣屏東地\n    方法院檢察署刑案資料查註紀錄表、臺灣高等法院被告全國\n    前案紀錄表，各1 份附卷足憑，其於強制戒治期滿獲釋5 年\n    內，再犯毒品危害防制條例第10條之罪，事證明確，被告犯\n    行洵堪認定。\n二、查甲基安非他命為毒品危害防制條例第2 條第2 項第2 款規\n    定之毒品，是被告所為，係犯同條例第10條第2 項之施用第\n    二級毒品罪。被告持有第二級毒品之低度行為，應為施用之\n    高度行為所吸收，不另論罪。被告所為數次施用第二級毒品\n    行為，時間緊接，所犯罪名相同，顯係出於概括之犯意為之\n    ，為連續犯，爰依法以一罪論，並加重其刑。被告有事實欄\n    所載論罪科刑執行之情形，有前揭卷附刑案資料紀錄表等可\n    查，其受有期徒刑執行完畢後，5 年之內再犯有期徒刑以上\n    刑之本罪，為累犯，應依刑法第47條規定遞加重其刑。爰審\n    酌被告前已有施用毒品前科，有上開刑案紀錄表可查，今再\n    為施用，顯見其戒除毒癮之意志薄弱，然施用毒品究屬戕害\n    自身健康之犯罪，被告施用毒品尚未造成他人明顯之危害，\n    且坦承犯行，犯後態度尚稱良好等情，並兼衡被告犯罪之動\n    機、目的、手段、生活狀況及智識程度等一切情狀，量處如\n    主文所示之刑，並諭知易科罰金之折算標準。扣案之甲基安\n    非他命含袋重1 點5 公克，係毒品危害防制條例第2 條第2\n    項第2 款所定之第2 級毒品，應依同條例第18條第1 項前段\n    規定，予以宣告沒收銷燬之（包裝袋因已沾染第2 級毒品甲\n    基安非他命，無可析離，自應視為第二級毒品甲基安非他命\n    ，併予沒收銷燬之）。又扣案之吸食器1 支係被告施用第二\n    級毒品甲基安非他命所用之物，且尚未經被告予以清洗或以\n    他法將其上所殘留之第二級毒品甲基安非他命殘渣予以析離\n    ，業據被告陳明在卷，衡情仍含有第二級毒品甲基安非他命\n    之殘渣，自應併視為係第二級毒品甲基安非他命，而應上開\n    條例第18條第1 項前段予以沒收銷燬之。\n據上論斷，應依刑事訴訟法第449 條第2 項、第450 條第1 項，\n毒品危害防制條例第10條第2項、第18條第1 項前段，刑法第11\n條、第56條、第47條、第41條第1 項前段，罰金罰鍰提高標準條\n例第2條，逕以簡易判決如主文。\n中     華     民     國    94    年    6    月   14   日\n              刑事第一庭        法官    林世民\n右正本證明與原本無異。\n如不服本判決應於收受本判決後送達後10日內向本院提出上訴書\n狀，其未敘述上訴理由者，並得於提起上訴後10日內向本院補提\n理由書狀（均須按他造當事人之人數附繕本）「切勿逕送上級法\n院」\n中     華     民     國    94    年    6    月   14   日\n                                書記官  張儷薾\n附錄論罪科刑法條：\n毒品危害防制條例第10條\n施用第一級毒品者，處 6 月以上 5 年以下有期徒刑。\n施用第二級毒品者，處 3 年以下有期徒刑。\n",
  "structure": {
    "main": "甲○○連續施用第二級毒品，累犯，處有期徒刑伍月，如易科罰\n金，以參佰元折算壹日，扣案之第二級毒品甲基安非他命含袋重\n壹點伍公克及含有第二級毒品甲基安非他命殘渣之吸食器壹支均\n沒收銷燬之。",
    "fact": "一、甲○○前因施用毒品案件，經本院裁定送觀察勒戒後，認有\n    繼續施用毒品之傾向，一方面經臺灣屏東地方法院檢察署檢\n    察官向本院聲請簡易判決處刑，經本院於民國89年9 月11日\n    以89年度屏簡字第401 號判處有期徒刑3 月，如易科罰金，\n    以300 元折算1 日確定，並於90年8 月9 日易科罰金執行完\n    畢；另一方面則再經本院裁定送強制戒治，後因強制戒治執\n    行滿3 月後，戒治處所認無繼續戒治必要，報由臺灣屏東地\n    方法院檢察署檢察官聲請本院裁定停止強制戒治，經本院以\n    89年度毒聲字第2695號裁定停止強制戒治，所餘戒治期間付\n    保護管束，於90年7 月12日保護管束期滿視為強制戒治期滿\n    獲釋放，詎仍不知警惕，於前揭強制戒治期滿獲釋後5 年內\n    ，基於施用第二級毒品之概括犯意，自94年1 月初某日起，\n    至94年2 月1 日下午5 時30分許止，在其位於屏東縣萬丹鄉\n    ○○村○○路136 之14號住處內，及同縣屏東市○○街86之\n    28號等地，以將第二級毒品甲基安非他命置於吸食器內，再\n    以火燒烤產生濃煙而吸食之方式，連續施用第二級毒品甲基\n    安非他命多次，嗣於94年2 月2 日凌晨0 時30分許，為警在\n    同縣屏東市○○街86之28號查獲，並扣得其所有第二級毒品\n    甲基安非他命含袋重1 點5 公克，及含有第二級毒品甲基安\n    非他命殘渣之吸食器1支。\n二、案經屏東縣警察局報請臺灣屏東地方法院檢察署檢察官偵查\n    起訴。",
    "reason": "一、上揭事實，業據被告甲○○於警偵訊中坦承不諱，且有前開\n    查獲之物扣案可稽，而該扣案物中之白色粉末經查獲員警以\n    臺灣尖端先進生技醫藥股份有限公司製造之檢驗快速篩檢試\n    劑檢驗結果送驗結果確為第二級毒品甲基安非他命，有屏東\n    縣警察局刑警隊查獲違反毒品危害防制條例案毒品初步檢驗\n    報告單1 紙附卷可佐，又被告為警查獲所採集尿液，經送驗\n    結果，呈甲基安非他命性反應，亦有台灣檢驗科技股份有限\n    公司94年2 月25日編號ＫＺ000000000000號濫用藥物尿液檢\n    驗報告1 紙在卷可證，堪認被告上開自白確與事實相符，足\n    以採信。又被告前因施用毒品案件，經本院先後裁定送觀察\n    勒戒、強制戒治、停止戒治付保護管束，於90年7 月12日保\n    護管束期滿視為強制戒治期滿獲釋放，等情，有臺灣屏東地\n    方法院檢察署刑案資料查註紀錄表、臺灣高等法院被告全國\n    前案紀錄表，各1 份附卷足憑，其於強制戒治期滿獲釋5 年\n    內，再犯毒品危害防制條例第10條之罪，事證明確，被告犯\n    行洵堪認定。\n二、查甲基安非他命為毒品危害防制條例第2 條第2 項第2 款規\n    定之毒品，是被告所為，係犯同條例第10條第2 項之施用第\n    二級毒品罪。被告持有第二級毒品之低度行為，應為施用之\n    高度行為所吸收，不另論罪。被告所為數次施用第二級毒品\n    行為，時間緊接，所犯罪名相同，顯係出於概括之犯意為之\n    ，為連續犯，爰依法以一罪論，並加重其刑。被告有事實欄\n    所載論罪科刑執行之情形，有前揭卷附刑案資料紀錄表等可\n    查，其受有期徒刑執行完畢後，5 年之內再犯有期徒刑以上\n    刑之本罪，為累犯，應依刑法第47條規定遞加重其刑。爰審\n    酌被告前已有施用毒品前科，有上開刑案紀錄表可查，今再\n    為施用，顯見其戒除毒癮之意志薄弱，然施用毒品究屬戕害\n    自身健康之犯罪，被告施用毒品尚未造成他人明顯之危害，\n    且坦承犯行，犯後態度尚稱良好等情，並兼衡被告犯罪之動\n    機、目的、手段、生活狀況及智識程度等一切情狀，量處如\n    主文所示之刑，並諭知易科罰金之折算標準。扣案之甲基安\n    非他命含袋重1 點5 公克，係毒品危害防制條例第2 條第2\n    項第2 款所定之第2 級毒品，應依同條例第18條第1 項前段\n    規定，予以宣告沒收銷燬之（包裝袋因已沾染第2 級毒品甲\n    基安非他命，無可析離，自應視為第二級毒品甲基安非他命\n    ，併予沒收銷燬之）。又扣案之吸食器1 支係被告施用第二\n    級毒品甲基安非他命所用之物，且尚未經被告予以清洗或以\n    他法將其上所殘留之第二級毒品甲基安非他命殘渣予以析離\n    ，業據被告陳明在卷，衡情仍含有第二級毒品甲基安非他命\n    之殘渣，自應併視為係第二級毒品甲基安非他命，而應上開\n    條例第18條第1 項前段予以沒收銷燬之。\n據上論斷，應依刑事訴訟法第449 條第2 項、第450 條第1 項，\n毒品危害防制條例第10條第2項、第18條第1 項前段，刑法第11\n條、第56條、第47條、第41條第1 項前段，罰金罰鍰提高標準條\n例第2條，逕以簡易判決如主文。\n中     華     民     國    94    年    6    月   14   日\n              刑事第一庭        法官    林世民\n右正本證明與原本無異。\n如不服本判決應於收受本判決後送達後10日內向本院提出上訴書\n狀，其未敘述上訴理由者，並得於提起上訴後10日內向本院補提\n理由書狀（均須按他造當事人之人數附繕本）「切勿逕送上級法\n院」"
  },
  "search": "臺灣屏東地方法院刑事簡易判決94年度簡字第706號聲請人臺灣屏東地方法院檢察署檢察官被告甲○○男26歲.上列被告因違反毒品危害防制條例案件，經檢察官提起公訴（94年度毒偵字第473號），因本院認為有刑事訴訟法第449第2項規定之情形，宜以簡易判決處刑，逕以簡易判決如下：主文甲○○連續施用第二級毒品，累犯，處有期徒刑伍月，如易科罰金，以參佰元折算壹日，扣案之第二級毒品甲基安非他命含袋重壹點伍公克及含有第二級毒品甲基安非他命殘渣之吸食器壹支均沒收銷燬之。事實一、甲○○前因施用毒品案件，經本院裁定送觀察勒戒後，認有繼續施用毒品之傾向，一方面經臺灣屏東地方法院檢察署檢察官向本院聲請簡易判決處刑，經本院於民國89年9月11日以89年度屏簡字第401號判處有期徒刑3月，如易科罰金，以300元折算1日確定，並於90年8月9日易科罰金執行完畢；另一方面則再經本院裁定送強制戒治，後因強制戒治執行滿3月後，戒治處所認無繼續戒治必要，報由臺灣屏東地方法院檢察署檢察官聲請本院裁定停止強制戒治，經本院以89年度毒聲字第2695號裁定停止強制戒治，所餘戒治期間付保護管束，於90年7月12日保護管束期滿視為強制戒治期滿獲釋放，詎仍不知警惕，於前揭強制戒治期滿獲釋後5年內，基於施用第二級毒品之概括犯意，自94年1月初某日起，至94年2月1日下午5時30分許止，在其位於屏東縣萬丹鄉○○村○○路136之14號住處內，及同縣屏東市○○街86之28號等地，以將第二級毒品甲基安非他命置於吸食器內，再以火燒烤產生濃煙而吸食之方式，連續施用第二級毒品甲基安非他命多次，嗣於94年2月2日凌晨0時30分許，為警在同縣屏東市○○街86之28號查獲，並扣得其所有第二級毒品甲基安非他命含袋重1點5公克，及含有第二級毒品甲基安非他命殘渣之吸食器1支。二、案經屏東縣警察局報請臺灣屏東地方法院檢察署檢察官偵查起訴。理由一、上揭事實，業據被告甲○○於警偵訊中坦承不諱，且有前開查獲之物扣案可稽，而該扣案物中之白色粉末經查獲員警以臺灣尖端先進生技醫藥股份有限公司製造之檢驗快速篩檢試劑檢驗結果送驗結果確為第二級毒品甲基安非他命，有屏東縣警察局刑警隊查獲違反毒品危害防制條例案毒品初步檢驗報告單1紙附卷可佐，又被告為警查獲所採集尿液，經送驗結果，呈甲基安非他命性反應，亦有台灣檢驗科技股份有限公司94年2月25日編號ＫＺ000000000000號濫用藥物尿液檢驗報告1紙在卷可證，堪認被告上開自白確與事實相符，足以採信。又被告前因施用毒品案件，經本院先後裁定送觀察勒戒、強制戒治、停止戒治付保護管束，於90年7月12日保護管束期滿視為強制戒治期滿獲釋放，等情，有臺灣屏東地方法院檢察署刑案資料查註紀錄表、臺灣高等法院被告全國前案紀錄表，各1份附卷足憑，其於強制戒治期滿獲釋5年內，再犯毒品危害防制條例第10條之罪，事證明確，被告犯行洵堪認定。二、查甲基安非他命為毒品危害防制條例第2條第2項第2款規定之毒品，是被告所為，係犯同條例第10條第2項之施用第二級毒品罪。被告持有第二級毒品之低度行為，應為施用之高度行為所吸收，不另論罪。被告所為數次施用第二級毒品行為，時間緊接，所犯罪名相同，顯係出於概括之犯意為之，為連續犯，爰依法以一罪論，並加重其刑。被告有事實欄所載論罪科刑執行之情形，有前揭卷附刑案資料紀錄表等可查，其受有期徒刑執行完畢後，5年之內再犯有期徒刑以上刑之本罪，為累犯，應依刑法第47條規定遞加重其刑。爰審酌被告前已有施用毒品前科，有上開刑案紀錄表可查，今再為施用，顯見其戒除毒癮之意志薄弱，然施用毒品究屬戕害自身健康之犯罪，被告施用毒品尚未造成他人明顯之危害，且坦承犯行，犯後態度尚稱良好等情，並兼衡被告犯罪之動機、目的、手段、生活狀況及智識程度等一切情狀，量處如主文所示之刑，並諭知易科罰金之折算標準。扣案之甲基安非他命含袋重1點5公克，係毒品危害防制條例第2條第2項第2款所定之第2級毒品，應依同條例第18條第1項前段規定，予以宣告沒收銷燬之（包裝袋因已沾染第2級毒品甲基安非他命，無可析離，自應視為第二級毒品甲基安非他命，併予沒收銷燬之）。又扣案之吸食器1支係被告施用第二級毒品甲基安非他命所用之物，且尚未經被告予以清洗或以他法將其上所殘留之第二級毒品甲基安非他命殘渣予以析離，業據被告陳明在卷，衡情仍含有第二級毒品甲基安非他命之殘渣，自應併視為係第二級毒品甲基安非他命，而應上開條例第18條第1項前段予以沒收銷燬之。據上論斷，應依刑事訴訟法第449條第2項、第450條第1項，毒品危害防制條例第10條第2項、第18條第1項前段，刑法第11條、第56條、第47條、第41條第1項前段，罰金罰鍰提高標準條例第2條，逕以簡易判決如主文。中華民國94年6月14日刑事第一庭法官林世民右正本證明與原本無異。如不服本判決應於收受本判決後送達後10日內向本院提出上訴書狀，其未敘述上訴理由者，並得於提起上訴後10日內向本院補提理由書狀（均須按他造當事人之人數附繕本）「切勿逕送上級法院」中華民國94年6月14日書記官張儷薾附錄論罪科刑法條：毒品危害防制條例第10條施用第一級毒品者，處6月以上5年以下有期徒刑。施用第二級毒品者，處3年以下有期徒刑。",
  "characters": {
    "judges": [

    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [
      "張儷薾"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "甲○○  男  26歲."
    ],
    "prosecutor_office": [
      "臺灣屏東地方法院檢察署檢察官"
    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2005-06-14",
  "created_at": "2016-02-07 04:51:39",
  "updated_at": "2016-02-07 04:51:39"
}