{
  "identify": "PTD-94-訴-302-20050615-2",
  "court": {
    "name": "臺灣屏東地方法院",
    "code": "PTD"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 94,
  "word": "訴",
  "number": "302",
  "jcheck": "2",
  "reason": "違反毒品危害防制條例",
  "content": "臺灣屏東地方法院刑事判決               94年度訴字第302號\n公  訴  人  臺灣屏東地方法院檢察署檢察官\n被      告  甲○○  男  42歲.\n上列被告因違反毒品危害防制條例案件，經檢察官提起公訴（\n94年度毒偵字第305 號、94年度毒偵字第665 號）及聲請併案審\n理（94年度毒偵字第977 號），本院裁定改依簡式審判程序審理\n，判決如下：\n    主  文\n甲○○連續施用第一級毒品，累犯，處有期徒刑壹年貳月；扣案\n之海洛因壹包，淨重零點壹零公克（空包裝重零點壹柒公克）及\n海洛因壹包，毛重零點貳公克，沒收並銷燬之；扣案之注射針筒\n支，均沒收。又施用第二級毒品，累犯，處有期徒刑柒月。應\n執行有期徒刑壹年捌月；扣案之海洛因壹包，淨重零點壹零公克\n（空包裝重零點壹柒公克）及海洛因壹包，毛重零點貳公克，沒\n收並銷燬之；扣案之注射針筒支，均沒收。\n    事  實\n一、甲○○前因施用毒品案件，經臺灣高雄地方法院以87年度毒\n    聲字第375 號裁定移送觀察、勒戒後，經評定認為有繼續施\n    用毒品之傾向，經臺灣高雄地方法院以88年度毒聲字第4508\n    號裁定送入戒治所施以強制戒治，於民國89年2 月27日強制\n    戒治期滿，經臺灣高雄地方法院檢察署檢察官於90年8 月29\n    日以90年度戒毒偵字第972 號為不起訴處分確定；復因施用\n    毒品案件，經臺灣屏東地方法院檢察署檢察官提起公訴並聲\n    請強制治，經本院以91年毒聲字第4 號裁定送強制戒治，嗣\n    因強制戒治成績經評定合格，由臺灣屏東地方法院檢察署檢\n    察官聲請停止戒治，經本院以91年度毒聲字第503 號裁定停\n    止戒治，所餘戒治期間交付保護管束，保護管束於92年1 月\n    2 日期滿，及經本院於91年3 月18日以91年度訴字第75號判\n    處有期徒刑4 月確定（於92年6 月11日執行完畢出獄）。又\n    因施用毒品案件，經臺灣屏東地方法院檢察署檢察官提起公\n    訴，由本院於92年6 月30日以92年度訴字第298 號判處有期\n    徒刑8 月確定，甫於93年10月4 日縮短刑期執行完畢出獄，\n    竟不知悔改，於92年1 月2 日保護期滿後5 年內，復基於施\n    用第一級毒品海洛因之概括犯意，自93年12月下旬某日起，\n    迄94年4 月9 日上午7 時許，在屏東縣九如鄉○○村○○街\n    80號住處等處，將海洛因摻水以針筒注射血管之方式，連續\n    施用海洛因多次；及基於施用第二級甲基安非他命之犯意，\n    於94年1 月2 日上午12時許，在前揭住處，將甲基安非他命\n    放在鋁箔紙上以火燒烤成煙霧吸食之方式，施用甲基安非他\n    命1 次。嗣於94年1 月3 日中午12時30分許，在屏東市○○\n    路中油加油站公共廁所外為警查獲，並扣得其所有之海洛因\n    1 包淨重0.10公克（空包裝重0.17公克）及注射針筒1 支；\n    又於94年2 月27日上午10時45分許，在屏東市○○路與廣東\n    路交岔路口為警所查獲，並扣得其所有之注射針筒1 支；及\n    於94年4 月9 日上午11時25分許，在其友人曾慶東位於屏東\n    市勝豐里謙仁巷23號住處為警查獲，並扣得其所有之海洛因\n    1 包毛重0.2 公克及注射針筒1 支。\n二、案經屏東縣警察局屏東分局報告臺灣屏東地方法院檢察署檢\n    察官偵查起訴暨屏東縣警察局屏東分局報告同署檢察官聲請\n    本院併案辦理。\n    理  由\n一、上揭事實，業據被告甲○○於本院審理時坦承不諱，復有扣\n    案之被告所有之海洛因1 包，淨重0.10公克（空包裝重0.17\n    公克）、另1 包海洛因毛重0.2 公克及注射針筒3 支可佐。\n    且被告於94年1 月3 日中午12時50分許，經警採集其尿液送\n    驗結果，呈嗎啡及甲基安非他命陽性反應；於94年2 月27日\n    中午13時30分許及同年4 月9 日中午12時25分許，先後經警\n    採集其尿液送驗結果，均呈嗎啡陽性反應。分別有屏東縣衛\n    生局煙毒及麻醉藥品類委託檢驗結果通知書1 紙、臺灣檢驗\n    科技股份有限公司濫用藥物尿液檢驗報告3 紙在卷（見94年\n    度毒偵字第305 號卷第A2頁及第19頁、94年度毒偵字第655\n    號19頁、本院審理卷第26頁）可稽。又被告於94年1 月3 日\n    中午12時30分許，在屏東市○○路中油加油站公共廁所外為\n    警所查獲上述之海洛因1 包，經送請檢驗結果，確含第1 級\n    第6 項毒品海洛因成分，淨重0.10公克（空包重0.17公克）\n    ，有法務部調查局94年2 月15日調科壹字第240003490 號鑑\n    定通知書1 紙附卷（見94年度毒偵字第305 號卷第20頁）為\n    憑；及被告於94年4 月9 日上午11時25分許，在屏東市勝豐\n    里謙仁巷23號為警查獲前開海洛因1 包毛重0.2 公克，經警\n    以臺灣尖端先進生技醫藥公司製造之毒品檢驗試劑初步檢驗\n    結果，呈嗎啡、海洛因陽性反應，亦有屏東縣警察局屏東分\n    局查獲涉嫌毒品危害防制條例毒品初步檢驗報告表附卷（見\n    屏警分刑字第0940 000824 號卷第14頁）可憑。被告前因施\n    用毒品案件，經臺灣高雄地方法院以87年度毒聲字第375 號\n    裁定移送觀察、勒戒後，經評定認為有繼續施用毒品之傾向\n    ，經臺灣高雄地方法院以88年度毒聲字第4508號裁定送入戒\n    治所施以強制戒治，於89年2 月27日強制戒治期滿，經臺灣\n    高雄地方法院檢察署檢察官於90年8 月29日以90年度戒毒偵\n    字第972 號為不起訴處分確定；復因施用毒品案件，經臺灣\n    屏東地方法院檢察署檢察官提起公訴並聲請強制治，經本院\n    以91年毒聲字第4 號裁定送強制戒治，嗣因強制戒治成績經\n    評定合格，由臺灣屏東地方法院檢察署檢察官聲請停止戒治\n    ，經本院以91年度毒聲字第503 號裁定停止戒治，所餘戒治\n    期間交付保護管束，保護管束於92年1 月2 日期滿，及經本\n    院於91年3 月18日以91年度訴字第75號判處有期徒刑4 月確\n    定（於92年6 月11日執行完畢出獄）。又因施用毒品案件，\n    經臺灣屏東地方法院檢察署檢察官提起公訴，由本院於92年\n    6 月30日以92年度訴字第298 號判處有期徒刑8 月確定，甫\n    於93年10月4 日縮短刑期執行完畢出獄，有臺灣高等法院被\n    告全國前案紀錄表、臺灣屏東地方法院檢察署刑案資料查註\n    紀錄表及全國施用毒品案件紀錄表各1 份附卷可參，本件事\n    證明確，被告犯行堪以認定。\n二、核被告甲○○所為，係犯毒品危害防制條例第10條第1 項、\n    第2 項之施用第一級、第二級毒品罪。被告各該持有第一、\n    二級毒品海洛因、安非他命之低度行為，應分別為施用之高\n    度行為所吸收，均不另論罪。又被告先後多次施用第一級毒\n    品之犯行，時間緊接，所犯構成要件相同，顯係基於概括之\n    犯意反覆為之，為連續犯，應依刑法第56條規定，論以1 罪\n    ，並加重其刑。又被告所犯上開二罪之間，犯意各別，行為\n    互殊，應予分論併罰。公訴人雖僅就被告自自93年12月下旬\n    某日起，迄94年2 月27日13時30分許回溯72小時內，在其住\n    處等地，連續施用海洛因多次之犯行提起公訴，惟其餘部分\n    與前開已起訴部分有連續犯之裁判上一罪關係，已如前述，\n    本院自應併與審理，附此敘明。又被告曾違反毒品危害防制\n    條例案件，經本院於92年6 月30日以92年度訴字第298 號判\n    處有期徒刑8 月確定，甫於93年10月4 日縮短刑期執行完畢\n    出獄，有臺灣高等法院被告全國前案紀錄表及臺灣屏東地方\n    法院檢察署刑案資料查註紀錄表各1 份在卷可考，其於執行\n    完畢後5 年內，再犯本件有期徒刑以上之罪，為累犯，就其\n    施用第二級毒品部分，應加重其刑，施用第一級毒品部分，\n    則應依刑法第47條規定遞加重其刑。爰審酌被告前因施用毒\n    品犯行，經觀察、勒戒、強制戒治後，仍故態復萌，再度施\n    用海洛因及安非他命毒品不輟，無視於毒品對於自身健康之\n    戕害及國家對於杜絕毒品犯罪之禁令，惡性非輕，並審酌被\n    告施用毒品之次數、犯後坦承犯行，態度尚佳等一切情狀，\n    分別量處如主文所示之刑，並定應執行之刑。扣案之前揭海\n    洛包2 包，因海洛因與包裝袋，無法析離，故海洛因與包裝\n    袋，均應依毒品危害防制條例第18條第1 項前段之規定沒收\n    並銷燬之。另扣案之注射針筒共3 支，為供被告施用海洛因\n    所用之物且為被告所有，業據其供明在卷，亦應依刑法第38\n    條第1 項第2 款規定沒收之。\n據上論斷，應依刑事訴訟法第273 條之1 第1 項、第299 條第1\n項前段，毒品危害防制條例第10條第1 項、第2 項、第18條第1\n項前段，刑法第11條、第56條、第47條、第51條第5 款、第38條\n第1 項第2 款，判決如主文。\n中    華    民    國    94    年    6     月    15    日\n                        刑事第3庭   法  官  楊萬益\n以上正本證明與原本無異。\n如不服本判決應於收受本判決送達後十日內向本院提出上訴書狀\n，其未敘述上訴理由者，並得於提起上訴後十日內向本院補提理\n由書狀（均須按他造當事人之人數附繕本）「切勿逕送上級法院\n」\n中    華    民    國    94    年    6     月    15    日\n                                    書記官  呂坤宗\n附錄論罪科刑之法條︰\n毒品危害防制條例第十條\n施用第一級毒品者，處六月以上五年以下有期徒刑\n施用第二級毒品者，處三年以下有期徒刑。\n",
  "structure": {
    "main": "甲○○連續施用第一級毒品，累犯，處有期徒刑壹年貳月；扣案\n之海洛因壹包，淨重零點壹零公克（空包裝重零點壹柒公克）及\n海洛因壹包，毛重零點貳公克，沒收並銷燬之；扣案之注射針筒\n支，均沒收。又施用第二級毒品，累犯，處有期徒刑柒月。應\n執行有期徒刑壹年捌月；扣案之海洛因壹包，淨重零點壹零公克\n（空包裝重零點壹柒公克）及海洛因壹包，毛重零點貳公克，沒\n收並銷燬之；扣案之注射針筒支，均沒收。",
    "fact": "一、甲○○前因施用毒品案件，經臺灣高雄地方法院以87年度毒\n    聲字第375 號裁定移送觀察、勒戒後，經評定認為有繼續施\n    用毒品之傾向，經臺灣高雄地方法院以88年度毒聲字第4508\n    號裁定送入戒治所施以強制戒治，於民國89年2 月27日強制\n    戒治期滿，經臺灣高雄地方法院檢察署檢察官於90年8 月29\n    日以90年度戒毒偵字第972 號為不起訴處分確定；復因施用\n    毒品案件，經臺灣屏東地方法院檢察署檢察官提起公訴並聲\n    請強制治，經本院以91年毒聲字第4 號裁定送強制戒治，嗣\n    因強制戒治成績經評定合格，由臺灣屏東地方法院檢察署檢\n    察官聲請停止戒治，經本院以91年度毒聲字第503 號裁定停\n    止戒治，所餘戒治期間交付保護管束，保護管束於92年1 月\n    2 日期滿，及經本院於91年3 月18日以91年度訴字第75號判\n    處有期徒刑4 月確定（於92年6 月11日執行完畢出獄）。又\n    因施用毒品案件，經臺灣屏東地方法院檢察署檢察官提起公\n    訴，由本院於92年6 月30日以92年度訴字第298 號判處有期\n    徒刑8 月確定，甫於93年10月4 日縮短刑期執行完畢出獄，\n    竟不知悔改，於92年1 月2 日保護期滿後5 年內，復基於施\n    用第一級毒品海洛因之概括犯意，自93年12月下旬某日起，\n    迄94年4 月9 日上午7 時許，在屏東縣九如鄉○○村○○街\n    80號住處等處，將海洛因摻水以針筒注射血管之方式，連續\n    施用海洛因多次；及基於施用第二級甲基安非他命之犯意，\n    於94年1 月2 日上午12時許，在前揭住處，將甲基安非他命\n    放在鋁箔紙上以火燒烤成煙霧吸食之方式，施用甲基安非他\n    命1 次。嗣於94年1 月3 日中午12時30分許，在屏東市○○\n    路中油加油站公共廁所外為警查獲，並扣得其所有之海洛因\n    1 包淨重0.10公克（空包裝重0.17公克）及注射針筒1 支；\n    又於94年2 月27日上午10時45分許，在屏東市○○路與廣東\n    路交岔路口為警所查獲，並扣得其所有之注射針筒1 支；及\n    於94年4 月9 日上午11時25分許，在其友人曾慶東位於屏東\n    市勝豐里謙仁巷23號住處為警查獲，並扣得其所有之海洛因\n    1 包毛重0.2 公克及注射針筒1 支。\n二、案經屏東縣警察局屏東分局報告臺灣屏東地方法院檢察署檢\n    察官偵查起訴暨屏東縣警察局屏東分局報告同署檢察官聲請\n    本院併案辦理。",
    "reason": "一、上揭事實，業據被告甲○○於本院審理時坦承不諱，復有扣\n    案之被告所有之海洛因1 包，淨重0.10公克（空包裝重0.17\n    公克）、另1 包海洛因毛重0.2 公克及注射針筒3 支可佐。\n    且被告於94年1 月3 日中午12時50分許，經警採集其尿液送\n    驗結果，呈嗎啡及甲基安非他命陽性反應；於94年2 月27日\n    中午13時30分許及同年4 月9 日中午12時25分許，先後經警\n    採集其尿液送驗結果，均呈嗎啡陽性反應。分別有屏東縣衛\n    生局煙毒及麻醉藥品類委託檢驗結果通知書1 紙、臺灣檢驗\n    科技股份有限公司濫用藥物尿液檢驗報告3 紙在卷（見94年\n    度毒偵字第305 號卷第A2頁及第19頁、94年度毒偵字第655\n    號19頁、本院審理卷第26頁）可稽。又被告於94年1 月3 日\n    中午12時30分許，在屏東市○○路中油加油站公共廁所外為\n    警所查獲上述之海洛因1 包，經送請檢驗結果，確含第1 級\n    第6 項毒品海洛因成分，淨重0.10公克（空包重0.17公克）\n    ，有法務部調查局94年2 月15日調科壹字第240003490 號鑑\n    定通知書1 紙附卷（見94年度毒偵字第305 號卷第20頁）為\n    憑；及被告於94年4 月9 日上午11時25分許，在屏東市勝豐\n    里謙仁巷23號為警查獲前開海洛因1 包毛重0.2 公克，經警\n    以臺灣尖端先進生技醫藥公司製造之毒品檢驗試劑初步檢驗\n    結果，呈嗎啡、海洛因陽性反應，亦有屏東縣警察局屏東分\n    局查獲涉嫌毒品危害防制條例毒品初步檢驗報告表附卷（見\n    屏警分刑字第0940 000824 號卷第14頁）可憑。被告前因施\n    用毒品案件，經臺灣高雄地方法院以87年度毒聲字第375 號\n    裁定移送觀察、勒戒後，經評定認為有繼續施用毒品之傾向\n    ，經臺灣高雄地方法院以88年度毒聲字第4508號裁定送入戒\n    治所施以強制戒治，於89年2 月27日強制戒治期滿，經臺灣\n    高雄地方法院檢察署檢察官於90年8 月29日以90年度戒毒偵\n    字第972 號為不起訴處分確定；復因施用毒品案件，經臺灣\n    屏東地方法院檢察署檢察官提起公訴並聲請強制治，經本院\n    以91年毒聲字第4 號裁定送強制戒治，嗣因強制戒治成績經\n    評定合格，由臺灣屏東地方法院檢察署檢察官聲請停止戒治\n    ，經本院以91年度毒聲字第503 號裁定停止戒治，所餘戒治\n    期間交付保護管束，保護管束於92年1 月2 日期滿，及經本\n    院於91年3 月18日以91年度訴字第75號判處有期徒刑4 月確\n    定（於92年6 月11日執行完畢出獄）。又因施用毒品案件，\n    經臺灣屏東地方法院檢察署檢察官提起公訴，由本院於92年\n    6 月30日以92年度訴字第298 號判處有期徒刑8 月確定，甫\n    於93年10月4 日縮短刑期執行完畢出獄，有臺灣高等法院被\n    告全國前案紀錄表、臺灣屏東地方法院檢察署刑案資料查註\n    紀錄表及全國施用毒品案件紀錄表各1 份附卷可參，本件事\n    證明確，被告犯行堪以認定。\n二、核被告甲○○所為，係犯毒品危害防制條例第10條第1 項、\n    第2 項之施用第一級、第二級毒品罪。被告各該持有第一、\n    二級毒品海洛因、安非他命之低度行為，應分別為施用之高\n    度行為所吸收，均不另論罪。又被告先後多次施用第一級毒\n    品之犯行，時間緊接，所犯構成要件相同，顯係基於概括之\n    犯意反覆為之，為連續犯，應依刑法第56條規定，論以1 罪\n    ，並加重其刑。又被告所犯上開二罪之間，犯意各別，行為\n    互殊，應予分論併罰。公訴人雖僅就被告自自93年12月下旬\n    某日起，迄94年2 月27日13時30分許回溯72小時內，在其住\n    處等地，連續施用海洛因多次之犯行提起公訴，惟其餘部分\n    與前開已起訴部分有連續犯之裁判上一罪關係，已如前述，\n    本院自應併與審理，附此敘明。又被告曾違反毒品危害防制\n    條例案件，經本院於92年6 月30日以92年度訴字第298 號判\n    處有期徒刑8 月確定，甫於93年10月4 日縮短刑期執行完畢\n    出獄，有臺灣高等法院被告全國前案紀錄表及臺灣屏東地方\n    法院檢察署刑案資料查註紀錄表各1 份在卷可考，其於執行\n    完畢後5 年內，再犯本件有期徒刑以上之罪，為累犯，就其\n    施用第二級毒品部分，應加重其刑，施用第一級毒品部分，\n    則應依刑法第47條規定遞加重其刑。爰審酌被告前因施用毒\n    品犯行，經觀察、勒戒、強制戒治後，仍故態復萌，再度施\n    用海洛因及安非他命毒品不輟，無視於毒品對於自身健康之\n    戕害及國家對於杜絕毒品犯罪之禁令，惡性非輕，並審酌被\n    告施用毒品之次數、犯後坦承犯行，態度尚佳等一切情狀，\n    分別量處如主文所示之刑，並定應執行之刑。扣案之前揭海\n    洛包2 包，因海洛因與包裝袋，無法析離，故海洛因與包裝\n    袋，均應依毒品危害防制條例第18條第1 項前段之規定沒收\n    並銷燬之。另扣案之注射針筒共3 支，為供被告施用海洛因\n    所用之物且為被告所有，業據其供明在卷，亦應依刑法第38\n    條第1 項第2 款規定沒收之。\n據上論斷，應依刑事訴訟法第273 條之1 第1 項、第299 條第1\n項前段，毒品危害防制條例第10條第1 項、第2 項、第18條第1\n項前段，刑法第11條、第56條、第47條、第51條第5 款、第38條\n第1 項第2 款，判決如主文。\n中    華    民    國    94    年    6     月    15    日\n                        刑事第3庭   法  官  楊萬益\n以上正本證明與原本無異。\n如不服本判決應於收受本判決送達後十日內向本院提出上訴書狀\n，其未敘述上訴理由者，並得於提起上訴後十日內向本院補提理\n由書狀（均須按他造當事人之人數附繕本）「切勿逕送上級法院\n」"
  },
  "search": "臺灣屏東地方法院刑事判決94年度訴字第302號公訴人臺灣屏東地方法院檢察署檢察官被告甲○○男42歲.上列被告因違反毒品危害防制條例案件，經檢察官提起公訴（94年度毒偵字第305號、94年度毒偵字第665號）及聲請併案審理（94年度毒偵字第977號），本院裁定改依簡式審判程序審理，判決如下：主文甲○○連續施用第一級毒品，累犯，處有期徒刑壹年貳月；扣案之海洛因壹包，淨重零點壹零公克（空包裝重零點壹柒公克）及海洛因壹包，毛重零點貳公克，沒收並銷燬之；扣案之注射針筒支，均沒收。又施用第二級毒品，累犯，處有期徒刑柒月。應執行有期徒刑壹年捌月；扣案之海洛因壹包，淨重零點壹零公克（空包裝重零點壹柒公克）及海洛因壹包，毛重零點貳公克，沒收並銷燬之；扣案之注射針筒支，均沒收。事實一、甲○○前因施用毒品案件，經臺灣高雄地方法院以87年度毒聲字第375號裁定移送觀察、勒戒後，經評定認為有繼續施用毒品之傾向，經臺灣高雄地方法院以88年度毒聲字第4508號裁定送入戒治所施以強制戒治，於民國89年2月27日強制戒治期滿，經臺灣高雄地方法院檢察署檢察官於90年8月29日以90年度戒毒偵字第972號為不起訴處分確定；復因施用毒品案件，經臺灣屏東地方法院檢察署檢察官提起公訴並聲請強制治，經本院以91年毒聲字第4號裁定送強制戒治，嗣因強制戒治成績經評定合格，由臺灣屏東地方法院檢察署檢察官聲請停止戒治，經本院以91年度毒聲字第503號裁定停止戒治，所餘戒治期間交付保護管束，保護管束於92年1月2日期滿，及經本院於91年3月18日以91年度訴字第75號判處有期徒刑4月確定（於92年6月11日執行完畢出獄）。又因施用毒品案件，經臺灣屏東地方法院檢察署檢察官提起公訴，由本院於92年6月30日以92年度訴字第298號判處有期徒刑8月確定，甫於93年10月4日縮短刑期執行完畢出獄，竟不知悔改，於92年1月2日保護期滿後5年內，復基於施用第一級毒品海洛因之概括犯意，自93年12月下旬某日起，迄94年4月9日上午7時許，在屏東縣九如鄉○○村○○街80號住處等處，將海洛因摻水以針筒注射血管之方式，連續施用海洛因多次；及基於施用第二級甲基安非他命之犯意，於94年1月2日上午12時許，在前揭住處，將甲基安非他命放在鋁箔紙上以火燒烤成煙霧吸食之方式，施用甲基安非他命1次。嗣於94年1月3日中午12時30分許，在屏東市○○路中油加油站公共廁所外為警查獲，並扣得其所有之海洛因1包淨重0.10公克（空包裝重0.17公克）及注射針筒1支；又於94年2月27日上午10時45分許，在屏東市○○路與廣東路交岔路口為警所查獲，並扣得其所有之注射針筒1支；及於94年4月9日上午11時25分許，在其友人曾慶東位於屏東市勝豐里謙仁巷23號住處為警查獲，並扣得其所有之海洛因1包毛重0.2公克及注射針筒1支。二、案經屏東縣警察局屏東分局報告臺灣屏東地方法院檢察署檢察官偵查起訴暨屏東縣警察局屏東分局報告同署檢察官聲請本院併案辦理。理由一、上揭事實，業據被告甲○○於本院審理時坦承不諱，復有扣案之被告所有之海洛因1包，淨重0.10公克（空包裝重0.17公克）、另1包海洛因毛重0.2公克及注射針筒3支可佐。且被告於94年1月3日中午12時50分許，經警採集其尿液送驗結果，呈嗎啡及甲基安非他命陽性反應；於94年2月27日中午13時30分許及同年4月9日中午12時25分許，先後經警採集其尿液送驗結果，均呈嗎啡陽性反應。分別有屏東縣衛生局煙毒及麻醉藥品類委託檢驗結果通知書1紙、臺灣檢驗科技股份有限公司濫用藥物尿液檢驗報告3紙在卷（見94年度毒偵字第305號卷第A2頁及第19頁、94年度毒偵字第655號19頁、本院審理卷第26頁）可稽。又被告於94年1月3日中午12時30分許，在屏東市○○路中油加油站公共廁所外為警所查獲上述之海洛因1包，經送請檢驗結果，確含第1級第6項毒品海洛因成分，淨重0.10公克（空包重0.17公克），有法務部調查局94年2月15日調科壹字第240003490號鑑定通知書1紙附卷（見94年度毒偵字第305號卷第20頁）為憑；及被告於94年4月9日上午11時25分許，在屏東市勝豐里謙仁巷23號為警查獲前開海洛因1包毛重0.2公克，經警以臺灣尖端先進生技醫藥公司製造之毒品檢驗試劑初步檢驗結果，呈嗎啡、海洛因陽性反應，亦有屏東縣警察局屏東分局查獲涉嫌毒品危害防制條例毒品初步檢驗報告表附卷（見屏警分刑字第0940000824號卷第14頁）可憑。被告前因施用毒品案件，經臺灣高雄地方法院以87年度毒聲字第375號裁定移送觀察、勒戒後，經評定認為有繼續施用毒品之傾向，經臺灣高雄地方法院以88年度毒聲字第4508號裁定送入戒治所施以強制戒治，於89年2月27日強制戒治期滿，經臺灣高雄地方法院檢察署檢察官於90年8月29日以90年度戒毒偵字第972號為不起訴處分確定；復因施用毒品案件，經臺灣屏東地方法院檢察署檢察官提起公訴並聲請強制治，經本院以91年毒聲字第4號裁定送強制戒治，嗣因強制戒治成績經評定合格，由臺灣屏東地方法院檢察署檢察官聲請停止戒治，經本院以91年度毒聲字第503號裁定停止戒治，所餘戒治期間交付保護管束，保護管束於92年1月2日期滿，及經本院於91年3月18日以91年度訴字第75號判處有期徒刑4月確定（於92年6月11日執行完畢出獄）。又因施用毒品案件，經臺灣屏東地方法院檢察署檢察官提起公訴，由本院於92年6月30日以92年度訴字第298號判處有期徒刑8月確定，甫於93年10月4日縮短刑期執行完畢出獄，有臺灣高等法院被告全國前案紀錄表、臺灣屏東地方法院檢察署刑案資料查註紀錄表及全國施用毒品案件紀錄表各1份附卷可參，本件事證明確，被告犯行堪以認定。二、核被告甲○○所為，係犯毒品危害防制條例第10條第1項、第2項之施用第一級、第二級毒品罪。被告各該持有第一、二級毒品海洛因、安非他命之低度行為，應分別為施用之高度行為所吸收，均不另論罪。又被告先後多次施用第一級毒品之犯行，時間緊接，所犯構成要件相同，顯係基於概括之犯意反覆為之，為連續犯，應依刑法第56條規定，論以1罪，並加重其刑。又被告所犯上開二罪之間，犯意各別，行為互殊，應予分論併罰。公訴人雖僅就被告自自93年12月下旬某日起，迄94年2月27日13時30分許回溯72小時內，在其住處等地，連續施用海洛因多次之犯行提起公訴，惟其餘部分與前開已起訴部分有連續犯之裁判上一罪關係，已如前述，本院自應併與審理，附此敘明。又被告曾違反毒品危害防制條例案件，經本院於92年6月30日以92年度訴字第298號判處有期徒刑8月確定，甫於93年10月4日縮短刑期執行完畢出獄，有臺灣高等法院被告全國前案紀錄表及臺灣屏東地方法院檢察署刑案資料查註紀錄表各1份在卷可考，其於執行完畢後5年內，再犯本件有期徒刑以上之罪，為累犯，就其施用第二級毒品部分，應加重其刑，施用第一級毒品部分，則應依刑法第47條規定遞加重其刑。爰審酌被告前因施用毒品犯行，經觀察、勒戒、強制戒治後，仍故態復萌，再度施用海洛因及安非他命毒品不輟，無視於毒品對於自身健康之戕害及國家對於杜絕毒品犯罪之禁令，惡性非輕，並審酌被告施用毒品之次數、犯後坦承犯行，態度尚佳等一切情狀，分別量處如主文所示之刑，並定應執行之刑。扣案之前揭海洛包2包，因海洛因與包裝袋，無法析離，故海洛因與包裝袋，均應依毒品危害防制條例第18條第1項前段之規定沒收並銷燬之。另扣案之注射針筒共3支，為供被告施用海洛因所用之物且為被告所有，業據其供明在卷，亦應依刑法第38條第1項第2款規定沒收之。據上論斷，應依刑事訴訟法第273條之1第1項、第299條第1項前段，毒品危害防制條例第10條第1項、第2項、第18條第1項前段，刑法第11條、第56條、第47條、第51條第5款、第38條第1項第2款，判決如主文。中華民國94年6月15日刑事第3庭法官楊萬益以上正本證明與原本無異。如不服本判決應於收受本判決送達後十日內向本院提出上訴書狀，其未敘述上訴理由者，並得於提起上訴後十日內向本院補提理由書狀（均須按他造當事人之人數附繕本）「切勿逕送上級法院」中華民國94年6月15日書記官呂坤宗附錄論罪科刑之法條︰毒品危害防制條例第十條施用第一級毒品者，處六月以上五年以下有期徒刑施用第二級毒品者，處三年以下有期徒刑。",
  "characters": {
    "judges": [
      "楊萬益"
    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [
      "呂坤宗"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "甲○○  男  42歲."
    ],
    "prosecutor_office": [
      "臺灣屏東地方法院檢察署檢察官"
    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2005-06-15",
  "created_at": "2016-02-07 04:50:59",
  "updated_at": "2016-02-07 04:50:59"
}