{
  "identify": "SLD-94-訴-146-20050615-1",
  "court": {
    "name": "臺灣士林地方法院",
    "code": "SLD"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 94,
  "word": "訴",
  "number": "146",
  "jcheck": "1",
  "reason": "違反稅捐稽徵法",
  "content": "臺灣士林地方法院刑事裁定               94年度訴字第146號\n公  訴  人  臺灣士林地方法院檢察署檢察官\n被      告  乙○○\n                      號3樓\n選任辯護人  林崑城律師\n上列被告因違反稅捐稽徵法案件，經檢察官提起公訴（93年度偵\n緝字第845 號），本院裁定如下：\n    主  文\n公訴駁回。\n    理  由\n一、按檢察官就被告犯罪事實，應負舉證責任，並指出證明之方\n    法。法院於第一次審判期日前，認為檢察官指出之證明方法\n    顯不足認定被告有成立犯罪之可能時，應以裁定定期通知檢\n    察官補正，逾期未補正者，得以裁定駁回起訴，刑事訴訟法\n    第161 條第1 項、第2 項定有明文。\n二、本件公訴意旨略以：被告乙○○擔任址設臺北市大安區○○\n    ○路○ 段157 號6 樓之6 「協緯實業有限公司」（下稱協緯\n    公司）負責人，為從事填報各類所得扣繳暨免扣繳憑單業務\n    之人，明知甲○○於91年間，並未在協緯公司工作及支領薪\n    資，竟基於業務上登載不實之犯意，於92年間在業務上作成\n    之91年度各類所得扣繳暨免扣繳憑單上，不實登載甲○○91\n    年間向協緯公司支領薪資新臺幣（下同）67萬1 千2 百元，\n    再持之向財政部臺北市國稅局士林稽徵所提出申報，以此不\n    正方法逃漏協緯公司營利事業所得稅13萬8 千1 百85元，致\n    生損害於甲○○及稅捐稽徵機關對於稅捐稽徵之正確性，因\n    認被告涉犯刑法第216 條、第215 條行使業務上登載不實文\n    書罪、稅捐稽徵法第41條、第47條第1 款之詐術逃漏稅捐罪\n    等語，無非係以協緯公司之公司登記資料記載於91年12月10\n    日負責人業已變更登記為被告名義為唯一依據。然被告於偵\n    查及本院準備程序時，即已一再陳稱：伊係於91年6 月間前\n    往協緯公司應徵業務員，並提供身分證給公司負責人「譚冬\n    青」，又名「強森」之人辦理勞、健保手續，除此之外，並\n    未同意擔任公司負責人或提供任何印章、簽名辦理公司變更\n    登記，而其已於91年8 月間離職，且於92年1 月轉往他公司\n    任職，亦從無參予任何協緯公司報稅事宜等語。而由檢察官\n    所提出之上開證據，顯然僅能證明被告確實為協緯公司名義\n    上之登記負責人，然於被告否認擔任該公司負責人並參予報\n    稅事宜，且亦無其他積極證據足以證明被告實際上有執行該\n    公司之業務或同意擔任該公司負責人之情況下，顯無從證明\n    本件被告實際上確係協緯公司實際負責人，更無從證明被告\n    於本件有實際參予虛報薪資逃漏稅捐之犯行甚明（蓋公司之\n    變更登記，本無須由本人親自前往主管機關辦理，主管機關\n    亦從不審查相關簽名、印鑑是否確係本人所親為，亦即只要\n    有他人之身分證影本，只需偽造簽名、蓋章即可完成，是除\n    非有其他積極證據，否則自難僅憑此即認定登記之名義人即\n    為公司所有法律行為之實際行為者）。甚者，本院依職權調\n    閱協緯公司92年申報91年度營利事業所得稅之相關資料，其\n    上之協緯公司負責人乃係蓋用協緯公司前登記負責人黃議盛\n    印文，除此之外，亦無任何被告之簽名或名義記載於其上，\n    已難認公訴意旨所指協緯公司92年申報營利事業所得稅之申\n    請係由被告所為，而卷內亦乏積極證據足以證明本件申報書\n    確係被告所出具或委託他人出具，自亦無從推論被告與公訴\n    意旨所指虛報薪資申報稅捐行為有何關聯。足見被告所辯：\n    伊並非協緯公司負責人，可能係被「譚冬青」冒名登記，沒\n    有參與任何逃漏稅捐行為等語，應非無稽，亦足見檢察官提\n    出之證據顯不足認定被告有成立犯罪之可能，仍有再補充相\n    關事證之必要，本院前已裁定定期20日為限命檢察官補正，\n    該裁定書並於94年4 月28日送達公訴到庭檢察官，並於同年\n    5 月11日送達偵查檢察官，有送達證書在卷足憑。惟檢察官\n    仍未能於期限內補正其他足以證明有犯罪可能之證據方法，\n    或指出證明之方法，揆諸上開說明，爰於第一次審判期日前\n    ，以裁定駁回起訴。\n三、依刑事訴訟法第161條第2項，裁定如主文。\n中    華    民    國    94    年    6     月    15    日\n                  刑事第七庭審判長法  官  王梅英\n                                  法  官  楊得君\n                                  法  官  王沛雷\n以上正本證明與原本無異。\n如不服本裁定，應於裁定送達後5 日內向本院提出抗告狀。\n                                  書記官  詹志鵬\n中    華    民    國    94    年    6     月    22    日\n",
  "structure": {
    "main": "公訴駁回。",
    "reason": "一、按檢察官就被告犯罪事實，應負舉證責任，並指出證明之方\n    法。法院於第一次審判期日前，認為檢察官指出之證明方法\n    顯不足認定被告有成立犯罪之可能時，應以裁定定期通知檢\n    察官補正，逾期未補正者，得以裁定駁回起訴，刑事訴訟法\n    第161 條第1 項、第2 項定有明文。\n二、本件公訴意旨略以：被告乙○○擔任址設臺北市大安區○○\n    ○路○ 段157 號6 樓之6 「協緯實業有限公司」（下稱協緯\n    公司）負責人，為從事填報各類所得扣繳暨免扣繳憑單業務\n    之人，明知甲○○於91年間，並未在協緯公司工作及支領薪\n    資，竟基於業務上登載不實之犯意，於92年間在業務上作成\n    之91年度各類所得扣繳暨免扣繳憑單上，不實登載甲○○91\n    年間向協緯公司支領薪資新臺幣（下同）67萬1 千2 百元，\n    再持之向財政部臺北市國稅局士林稽徵所提出申報，以此不\n    正方法逃漏協緯公司營利事業所得稅13萬8 千1 百85元，致\n    生損害於甲○○及稅捐稽徵機關對於稅捐稽徵之正確性，因\n    認被告涉犯刑法第216 條、第215 條行使業務上登載不實文\n    書罪、稅捐稽徵法第41條、第47條第1 款之詐術逃漏稅捐罪\n    等語，無非係以協緯公司之公司登記資料記載於91年12月10\n    日負責人業已變更登記為被告名義為唯一依據。然被告於偵\n    查及本院準備程序時，即已一再陳稱：伊係於91年6 月間前\n    往協緯公司應徵業務員，並提供身分證給公司負責人「譚冬\n    青」，又名「強森」之人辦理勞、健保手續，除此之外，並\n    未同意擔任公司負責人或提供任何印章、簽名辦理公司變更\n    登記，而其已於91年8 月間離職，且於92年1 月轉往他公司\n    任職，亦從無參予任何協緯公司報稅事宜等語。而由檢察官\n    所提出之上開證據，顯然僅能證明被告確實為協緯公司名義\n    上之登記負責人，然於被告否認擔任該公司負責人並參予報\n    稅事宜，且亦無其他積極證據足以證明被告實際上有執行該\n    公司之業務或同意擔任該公司負責人之情況下，顯無從證明\n    本件被告實際上確係協緯公司實際負責人，更無從證明被告\n    於本件有實際參予虛報薪資逃漏稅捐之犯行甚明（蓋公司之\n    變更登記，本無須由本人親自前往主管機關辦理，主管機關\n    亦從不審查相關簽名、印鑑是否確係本人所親為，亦即只要\n    有他人之身分證影本，只需偽造簽名、蓋章即可完成，是除\n    非有其他積極證據，否則自難僅憑此即認定登記之名義人即\n    為公司所有法律行為之實際行為者）。甚者，本院依職權調\n    閱協緯公司92年申報91年度營利事業所得稅之相關資料，其\n    上之協緯公司負責人乃係蓋用協緯公司前登記負責人黃議盛\n    印文，除此之外，亦無任何被告之簽名或名義記載於其上，\n    已難認公訴意旨所指協緯公司92年申報營利事業所得稅之申\n    請係由被告所為，而卷內亦乏積極證據足以證明本件申報書\n    確係被告所出具或委託他人出具，自亦無從推論被告與公訴\n    意旨所指虛報薪資申報稅捐行為有何關聯。足見被告所辯：\n    伊並非協緯公司負責人，可能係被「譚冬青」冒名登記，沒\n    有參與任何逃漏稅捐行為等語，應非無稽，亦足見檢察官提\n    出之證據顯不足認定被告有成立犯罪之可能，仍有再補充相\n    關事證之必要，本院前已裁定定期20日為限命檢察官補正，\n    該裁定書並於94年4 月28日送達公訴到庭檢察官，並於同年\n    5 月11日送達偵查檢察官，有送達證書在卷足憑。惟檢察官\n    仍未能於期限內補正其他足以證明有犯罪可能之證據方法，\n    或指出證明之方法，揆諸上開說明，爰於第一次審判期日前\n    ，以裁定駁回起訴。\n三、依刑事訴訟法第161條第2項，裁定如主文。"
  },
  "search": "臺灣士林地方法院刑事裁定94年度訴字第146號公訴人臺灣士林地方法院檢察署檢察官被告乙○○號3樓選任辯護人林崑城律師上列被告因違反稅捐稽徵法案件，經檢察官提起公訴（93年度偵緝字第845號），本院裁定如下：主文公訴駁回。理由一、按檢察官就被告犯罪事實，應負舉證責任，並指出證明之方法。法院於第一次審判期日前，認為檢察官指出之證明方法顯不足認定被告有成立犯罪之可能時，應以裁定定期通知檢察官補正，逾期未補正者，得以裁定駁回起訴，刑事訴訟法第161條第1項、第2項定有明文。二、本件公訴意旨略以：被告乙○○擔任址設臺北市大安區○○○路○段157號6樓之6「協緯實業有限公司」（下稱協緯公司）負責人，為從事填報各類所得扣繳暨免扣繳憑單業務之人，明知甲○○於91年間，並未在協緯公司工作及支領薪資，竟基於業務上登載不實之犯意，於92年間在業務上作成之91年度各類所得扣繳暨免扣繳憑單上，不實登載甲○○91年間向協緯公司支領薪資新臺幣（下同）67萬1千2百元，再持之向財政部臺北市國稅局士林稽徵所提出申報，以此不正方法逃漏協緯公司營利事業所得稅13萬8千1百85元，致生損害於甲○○及稅捐稽徵機關對於稅捐稽徵之正確性，因認被告涉犯刑法第216條、第215條行使業務上登載不實文書罪、稅捐稽徵法第41條、第47條第1款之詐術逃漏稅捐罪等語，無非係以協緯公司之公司登記資料記載於91年12月10日負責人業已變更登記為被告名義為唯一依據。然被告於偵查及本院準備程序時，即已一再陳稱：伊係於91年6月間前往協緯公司應徵業務員，並提供身分證給公司負責人「譚冬青」，又名「強森」之人辦理勞、健保手續，除此之外，並未同意擔任公司負責人或提供任何印章、簽名辦理公司變更登記，而其已於91年8月間離職，且於92年1月轉往他公司任職，亦從無參予任何協緯公司報稅事宜等語。而由檢察官所提出之上開證據，顯然僅能證明被告確實為協緯公司名義上之登記負責人，然於被告否認擔任該公司負責人並參予報稅事宜，且亦無其他積極證據足以證明被告實際上有執行該公司之業務或同意擔任該公司負責人之情況下，顯無從證明本件被告實際上確係協緯公司實際負責人，更無從證明被告於本件有實際參予虛報薪資逃漏稅捐之犯行甚明（蓋公司之變更登記，本無須由本人親自前往主管機關辦理，主管機關亦從不審查相關簽名、印鑑是否確係本人所親為，亦即只要有他人之身分證影本，只需偽造簽名、蓋章即可完成，是除非有其他積極證據，否則自難僅憑此即認定登記之名義人即為公司所有法律行為之實際行為者）。甚者，本院依職權調閱協緯公司92年申報91年度營利事業所得稅之相關資料，其上之協緯公司負責人乃係蓋用協緯公司前登記負責人黃議盛印文，除此之外，亦無任何被告之簽名或名義記載於其上，已難認公訴意旨所指協緯公司92年申報營利事業所得稅之申請係由被告所為，而卷內亦乏積極證據足以證明本件申報書確係被告所出具或委託他人出具，自亦無從推論被告與公訴意旨所指虛報薪資申報稅捐行為有何關聯。足見被告所辯：伊並非協緯公司負責人，可能係被「譚冬青」冒名登記，沒有參與任何逃漏稅捐行為等語，應非無稽，亦足見檢察官提出之證據顯不足認定被告有成立犯罪之可能，仍有再補充相關事證之必要，本院前已裁定定期20日為限命檢察官補正，該裁定書並於94年4月28日送達公訴到庭檢察官，並於同年5月11日送達偵查檢察官，有送達證書在卷足憑。惟檢察官仍未能於期限內補正其他足以證明有犯罪可能之證據方法，或指出證明之方法，揆諸上開說明，爰於第一次審判期日前，以裁定駁回起訴。三、依刑事訴訟法第161條第2項，裁定如主文。中華民國94年6月15日刑事第七庭審判長法官王梅英法官楊得君法官王沛雷以上正本證明與原本無異。如不服本裁定，應於裁定送達後5日內向本院提出抗告狀。書記官詹志鵬中華民國94年6月22日",
  "characters": {
    "judges": [
      "王梅英",
      "楊得君",
      "王沛雷"
    ],
    "prosecutors": [

    ],
    "lawyers": [
      "林崑城"
    ],
    "clerks": [
      "詹志鵬"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "乙○○"
    ],
    "prosecutor_office": [
      "臺灣士林地方法院檢察署檢察官"
    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2005-06-15",
  "created_at": "2016-02-07 04:50:14",
  "updated_at": "2016-02-07 04:50:14"
}