{
  "identify": "TCD-94-易-1065-20050615-1",
  "court": {
    "name": "臺灣臺中地方法院",
    "code": "TCD"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 94,
  "word": "易",
  "number": "1065",
  "jcheck": "1",
  "reason": "傷害等",
  "content": "臺灣臺中地方法院宣示判決筆錄                    九十四年度易字第一六五號\n    公  訴  人  臺灣臺中地方法院檢察署檢察官\n    被      告  甲○○\n                乙○○\n    右二人共同\n    選任辯護人  陳漢洲律師\n                王展星律師\n右列被告等因恐嚇案件，於中華民國九十四年六月十五日上午十一時許，在本院第四\n法庭宣示判決，出席職員如左：\n法官起立朗讀判決主文、犯罪事實要旨、處罰條文、附記事項，及告以上訴限制、期\n間並提出上訴狀之法院，且諭知記載其內容：\n一、主  文：\n乙○○、甲○○共同以加害生命、身體之事，恐嚇他人致生危害於安全，乙○○處拘\n役貳拾日，如易科罰金，以參佰元折算壹日，甲○○處罰金參佰元，如易服勞役，以\n參佰元折算壹日。\n二、犯罪事實要旨：\n    乙○○與官威成有債務糾紛，乙○○為向官威成催討債務，於民國九十三年十一\n    月八日上午十一時許，夥同有傷害、恐嚇及毀損犯意聯絡之甲○○，至臺中市○\n    區○○路一段四之三三號金晉安人力仲介公司，先由甲○○從後方拉扯官怡秀（\n    係官威成之女兒）之頭髮，並毆打官怡秀之頭部，再由乙○○朝官怡秀右臉打一\n    巴掌，致官怡秀右臉頰受有３×２公分瘀痕之傷害；甲○○再持電腦椅砸官怡秀\n    所管理使用之電腦，乙○○亦以電話摔電腦，致電腦鍵盤毀損而不堪使用（以上\n    傷害及毀損部分業據官怡秀撤回告訴），並由乙○○以「妳爸爸不出來的話，我\n    就每半小時打妳一次」、「只要妳走出沙發，我就打妳」等加害生命、身體之言\n    語恐嚇官怡秀，致官怡秀心生畏懼。\n三、處罰條文：\n  (一)刑法第二十八條、第三百零五條、第四十一條第一項前段、第四十二條第二項。\n  (二)罰金罰鍰提高標準條例第一條前段、第二條。\n四、協商判決除有刑事訴訟法第四百五十四條之四第一項第一款於本訊問程序終結前\n    ，被告撤銷協商合意或檢察官撤回協商聲請者；第二款被告協商之意思非出於自\n    由意志者；第四款被告所犯之罪非第四百五十五條之二第一項所定得以協商判決\n    者；第六款被告有其他較重之裁判上一罪之犯罪事實者；第七款法院認應諭知免\n    刑或免訴、不受理者情形之一，及違反同條第二項「法院應於協商合意範圍內為\n    判決；法院為協商判決所科之刑，以宣告緩刑或二年以下有期徒刑、拘役或罰金\n    為限」之規定者外，不得上訴。\n五、如有右開可得上訴情形，得自收受宣示判決筆錄送達之日起十日內，向本院提出\n    上訴書狀，上訴於第二審法院。\n中      華      民      國      九十四      年      六      月  十五    日\n                                      臺灣臺中地方法院刑事第四庭\n                                            法  官  賴妙雲\n                                            書記官  孫曉鳳\n右正本證明與原本無異。\n中      華      民      國      九十四      年      六      月  十五    日\n                                            書記官\n",
  "structure": {
  },
  "search": "臺灣臺中地方法院宣示判決筆錄九十四年度易字第一六五號公訴人臺灣臺中地方法院檢察署檢察官被告甲○○乙○○右二人共同選任辯護人陳漢洲律師王展星律師右列被告等因恐嚇案件，於中華民國九十四年六月十五日上午十一時許，在本院第四法庭宣示判決，出席職員如左：法官起立朗讀判決主文、犯罪事實要旨、處罰條文、附記事項，及告以上訴限制、期間並提出上訴狀之法院，且諭知記載其內容：一、主文：乙○○、甲○○共同以加害生命、身體之事，恐嚇他人致生危害於安全，乙○○處拘役貳拾日，如易科罰金，以參佰元折算壹日，甲○○處罰金參佰元，如易服勞役，以參佰元折算壹日。二、犯罪事實要旨：乙○○與官威成有債務糾紛，乙○○為向官威成催討債務，於民國九十三年十一月八日上午十一時許，夥同有傷害、恐嚇及毀損犯意聯絡之甲○○，至臺中市○區○○路一段四之三三號金晉安人力仲介公司，先由甲○○從後方拉扯官怡秀（係官威成之女兒）之頭髮，並毆打官怡秀之頭部，再由乙○○朝官怡秀右臉打一巴掌，致官怡秀右臉頰受有３×２公分瘀痕之傷害；甲○○再持電腦椅砸官怡秀所管理使用之電腦，乙○○亦以電話摔電腦，致電腦鍵盤毀損而不堪使用（以上傷害及毀損部分業據官怡秀撤回告訴），並由乙○○以「妳爸爸不出來的話，我就每半小時打妳一次」、「只要妳走出沙發，我就打妳」等加害生命、身體之言語恐嚇官怡秀，致官怡秀心生畏懼。三、處罰條文：(一)刑法第二十八條、第三百零五條、第四十一條第一項前段、第四十二條第二項。(二)罰金罰鍰提高標準條例第一條前段、第二條。四、協商判決除有刑事訴訟法第四百五十四條之四第一項第一款於本訊問程序終結前，被告撤銷協商合意或檢察官撤回協商聲請者；第二款被告協商之意思非出於自由意志者；第四款被告所犯之罪非第四百五十五條之二第一項所定得以協商判決者；第六款被告有其他較重之裁判上一罪之犯罪事實者；第七款法院認應諭知免刑或免訴、不受理者情形之一，及違反同條第二項「法院應於協商合意範圍內為判決；法院為協商判決所科之刑，以宣告緩刑或二年以下有期徒刑、拘役或罰金為限」之規定者外，不得上訴。五、如有右開可得上訴情形，得自收受宣示判決筆錄送達之日起十日內，向本院提出上訴書狀，上訴於第二審法院。中華民國九十四年六月十五日臺灣臺中地方法院刑事第四庭法官賴妙雲書記官孫曉鳳右正本證明與原本無異。中華民國九十四年六月十五日書記官",
  "characters": {
    "judges": [
      "賴妙雲"
    ],
    "prosecutors": [

    ],
    "lawyers": [
      "陳漢洲",
      "王展星"
    ],
    "clerks": [
      "孫曉鳳"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "甲○○"
    ],
    "prosecutor_office": [
      "臺灣臺中地方法院檢察署檢察官"
    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2005-06-15",
  "created_at": "2016-02-07 04:52:16",
  "updated_at": "2016-02-07 04:52:16"
}