{
  "identify": "HLD-100-簡-61-20110810-1",
  "court": {
    "name": "臺灣花蓮地方法院",
    "code": "HLD"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 100,
  "word": "簡",
  "number": "61",
  "jcheck": "1",
  "reason": "就業服務法",
  "content": "臺灣花蓮地方法院刑事簡易判決           100年度簡字第61號\n公  訴  人  臺灣花蓮地方法院檢察署檢察官\n被      告  鄭春良\n上列被告因違反就業服務法案件，經檢察官提起公訴 （100年度\n偵字第503號 ），本院受理後訊問被告自白犯罪，改行簡易程序\n，並判決如下：\n    主  文\n鄭春良意圖營利而違反任何人不得媒介外國人非法為他人工作之\n規定，累犯，處有期徒刑陸月，如易科罰金，以新臺幣壹仟元折\n算壹日。\n    理  由\n一、本件犯罪事實及證據，均引用起訴書（如附件）之記載。\n二、核被告鄭春良所為，係違反就業服務法第45條規定，而犯同\n    法第64條第 2項之意圖營利媒介外國人非法工作罪。被告向\n    印尼籍男子SUGENG RIADI收取新臺幣 6,000元之仲介費，而\n    於民國 99年5月月底至100年1月12日止，媒介SUGENG RIADI\n    在花蓮縣玉里鎮、臺東縣等地為不特定雇主從事採高麗菜、\n    種金針、收割稻及噴農藥等工作，之間雖多次非法媒介SUGE\n    NG RIADI為他人工作，仍係基於同一媒介外國人非法為他人\n    工作以營利之目的，依一般社會健全觀念，難以強行分開，\n    應視為數個舉動之接續施行，合為包括之一行為予以評價。\n    檢察官起訴時雖認被告另涉犯刑法第164條第1項之藏匿人犯\n    罪，然業據檢察官於本院審理時更正被告所犯為違反就業服\n    務法第64條第 2項之意圖營利媒介外國人非法工作罪，並刪\n    除刑法第164條第1項之藏匿人犯罪，本院就此自無庸不另為\n    無罪諭知，附予敘明。被告前於民國95年、96年間，因違反\n    就業服務法案件，分別經臺灣士林地方法院、臺灣臺東地方\n    法院判處有期徒刑6月、8月確定，嗣經臺灣高等法院花蓮分\n    院裁定減刑為有期徒刑 3月、4月並定應執行有期徒刑7月確\n    定，於 97年4月25日易科罰金執行完畢等情，有臺灣高等法\n    院被告前案紀錄表 1份在卷可稽，其前受有期徒刑執行完畢\n    ，於 5年內故意再犯本件有期徒刑以上之罪，為累犯，應依\n    刑法第47條第 1項規定加重其刑。審酌被告多次違反就業服\n    務法，有臺灣高等法院被告前案紀錄表 1份在卷足參，非法\n    媒介外籍勞工在本國工作，對本國勞工工作權造成影響，惟\n    念其犯後最初否認犯行，終於本院審理時坦承所犯等一切情\n    狀，量處如主文所示之刑，並諭知易科罰金之折算標準，以\n    示懲儆。\n三、本院所為上揭刑之宣告，係在檢察官求刑及被告表示願受科\n    刑之範圍內所為之科刑判決，依刑事訴訟法第455條之1第 2\n    項之規定，檢察官及被告均不得上訴，附此敘明。\n四、依刑事訴訟法第449條第2項、第454條第2項、第455條之1第\n    2項，就業服務法第64條第2項、第45條，刑法第11條前段、\n    第47條第1項、第41條第1項前段之規定，逕以簡易判決處刑\n    如主文。\n中    華    民    國   100    年    8     月    10    日\n                  刑事第三庭    法  官  湯國杰\n上列正本證明與原本無異。\n本件不得上訴。\n中    華    民    國   100    年    8     月    12    日\n                                書記官\n附錄本判決論罪之法律條文：\n就業服務法第45條：\n任何人不得媒介外國人非法為他人工作。\n就業服務法第64條：\n違反第 45 條規定者，處新臺幣 10 萬元以上 50 萬元以下罰鍰\n。五年內再違反者，處  1 年以下有期徒刑、拘役或科或併科新\n臺幣 60 萬元以下罰金。\n意圖營利而違反第 45 條規定者，處  3 年以下有期徒刑、拘役\n或科或併科新臺幣 120 萬元以下罰金。\n法人之代表人、法人或自然人之代理人、受僱人或其他從業人員\n，因執行業務違反第 45 條規定者，除依前二項規定處罰其行為\n人外，對該法人或自然人亦科處各該項之罰鍰或罰金。",
  "structure": {
    "main": "鄭春良意圖營利而違反任何人不得媒介外國人非法為他人工作之\n規定，累犯，處有期徒刑陸月，如易科罰金，以新臺幣壹仟元折\n算壹日。",
    "reason": "一、本件犯罪事實及證據，均引用起訴書（如附件）之記載。\n二、核被告鄭春良所為，係違反就業服務法第45條規定，而犯同\n    法第64條第 2項之意圖營利媒介外國人非法工作罪。被告向\n    印尼籍男子SUGENG RIADI收取新臺幣 6,000元之仲介費，而\n    於民國 99年5月月底至100年1月12日止，媒介SUGENG RIADI\n    在花蓮縣玉里鎮、臺東縣等地為不特定雇主從事採高麗菜、\n    種金針、收割稻及噴農藥等工作，之間雖多次非法媒介SUGE\n    NG RIADI為他人工作，仍係基於同一媒介外國人非法為他人\n    工作以營利之目的，依一般社會健全觀念，難以強行分開，\n    應視為數個舉動之接續施行，合為包括之一行為予以評價。\n    檢察官起訴時雖認被告另涉犯刑法第164條第1項之藏匿人犯\n    罪，然業據檢察官於本院審理時更正被告所犯為違反就業服\n    務法第64條第 2項之意圖營利媒介外國人非法工作罪，並刪\n    除刑法第164條第1項之藏匿人犯罪，本院就此自無庸不另為\n    無罪諭知，附予敘明。被告前於民國95年、96年間，因違反\n    就業服務法案件，分別經臺灣士林地方法院、臺灣臺東地方\n    法院判處有期徒刑6月、8月確定，嗣經臺灣高等法院花蓮分\n    院裁定減刑為有期徒刑 3月、4月並定應執行有期徒刑7月確\n    定，於 97年4月25日易科罰金執行完畢等情，有臺灣高等法\n    院被告前案紀錄表 1份在卷可稽，其前受有期徒刑執行完畢\n    ，於 5年內故意再犯本件有期徒刑以上之罪，為累犯，應依\n    刑法第47條第 1項規定加重其刑。審酌被告多次違反就業服\n    務法，有臺灣高等法院被告前案紀錄表 1份在卷足參，非法\n    媒介外籍勞工在本國工作，對本國勞工工作權造成影響，惟\n    念其犯後最初否認犯行，終於本院審理時坦承所犯等一切情\n    狀，量處如主文所示之刑，並諭知易科罰金之折算標準，以\n    示懲儆。\n三、本院所為上揭刑之宣告，係在檢察官求刑及被告表示願受科\n    刑之範圍內所為之科刑判決，依刑事訴訟法第455條之1第 2\n    項之規定，檢察官及被告均不得上訴，附此敘明。\n四、依刑事訴訟法第449條第2項、第454條第2項、第455條之1第\n    2項，就業服務法第64條第2項、第45條，刑法第11條前段、\n    第47條第1項、第41條第1項前段之規定，逕以簡易判決處刑\n    如主文。"
  },
  "search": "臺灣花蓮地方法院刑事簡易判決100年度簡字第61號公訴人臺灣花蓮地方法院檢察署檢察官被告鄭春良上列被告因違反就業服務法案件，經檢察官提起公訴（100年度偵字第503號），本院受理後訊問被告自白犯罪，改行簡易程序，並判決如下：主文鄭春良意圖營利而違反任何人不得媒介外國人非法為他人工作之規定，累犯，處有期徒刑陸月，如易科罰金，以新臺幣壹仟元折算壹日。理由一、本件犯罪事實及證據，均引用起訴書（如附件）之記載。二、核被告鄭春良所為，係違反就業服務法第45條規定，而犯同法第64條第2項之意圖營利媒介外國人非法工作罪。被告向印尼籍男子SUGENGRIADI收取新臺幣6,000元之仲介費，而於民國99年5月月底至100年1月12日止，媒介SUGENGRIADI在花蓮縣玉里鎮、臺東縣等地為不特定雇主從事採高麗菜、種金針、收割稻及噴農藥等工作，之間雖多次非法媒介SUGENGRIADI為他人工作，仍係基於同一媒介外國人非法為他人工作以營利之目的，依一般社會健全觀念，難以強行分開，應視為數個舉動之接續施行，合為包括之一行為予以評價。檢察官起訴時雖認被告另涉犯刑法第164條第1項之藏匿人犯罪，然業據檢察官於本院審理時更正被告所犯為違反就業服務法第64條第2項之意圖營利媒介外國人非法工作罪，並刪除刑法第164條第1項之藏匿人犯罪，本院就此自無庸不另為無罪諭知，附予敘明。被告前於民國95年、96年間，因違反就業服務法案件，分別經臺灣士林地方法院、臺灣臺東地方法院判處有期徒刑6月、8月確定，嗣經臺灣高等法院花蓮分院裁定減刑為有期徒刑3月、4月並定應執行有期徒刑7月確定，於97年4月25日易科罰金執行完畢等情，有臺灣高等法院被告前案紀錄表1份在卷可稽，其前受有期徒刑執行完畢，於5年內故意再犯本件有期徒刑以上之罪，為累犯，應依刑法第47條第1項規定加重其刑。審酌被告多次違反就業服務法，有臺灣高等法院被告前案紀錄表1份在卷足參，非法媒介外籍勞工在本國工作，對本國勞工工作權造成影響，惟念其犯後最初否認犯行，終於本院審理時坦承所犯等一切情狀，量處如主文所示之刑，並諭知易科罰金之折算標準，以示懲儆。三、本院所為上揭刑之宣告，係在檢察官求刑及被告表示願受科刑之範圍內所為之科刑判決，依刑事訴訟法第455條之1第2項之規定，檢察官及被告均不得上訴，附此敘明。四、依刑事訴訟法第449條第2項、第454條第2項、第455條之1第2項，就業服務法第64條第2項、第45條，刑法第11條前段、第47條第1項、第41條第1項前段之規定，逕以簡易判決處刑如主文。中華民國100年8月10日刑事第三庭法官湯國杰上列正本證明與原本無異。本件不得上訴。中華民國100年8月12日書記官附錄本判決論罪之法律條文：就業服務法第45條：任何人不得媒介外國人非法為他人工作。就業服務法第64條：違反第45條規定者，處新臺幣10萬元以上50萬元以下罰鍰。五年內再違反者，處1年以下有期徒刑、拘役或科或併科新臺幣60萬元以下罰金。意圖營利而違反第45條規定者，處3年以下有期徒刑、拘役或科或併科新臺幣120萬元以下罰金。法人之代表人、法人或自然人之代理人、受僱人或其他從業人員，因執行業務違反第45條規定者，除依前二項規定處罰其行為人外，對該法人或自然人亦科處各該項之罰鍰或罰金。",
  "characters": {
    "judges": [
      "湯國杰"
    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [
      "附錄本判決論罪之法律條文："
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "鄭春良"
    ],
    "prosecutor_office": [
      "臺灣花蓮地方法院檢察署檢察官"
    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2011-08-10",
  "created_at": "2016-02-12 17:24:25",
  "updated_at": "2016-02-12 17:24:25"
}