{
  "identify": "ILD-100-簡-424-20110810-1",
  "court": {
    "name": "臺灣宜蘭地方法院",
    "code": "ILD"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 100,
  "word": "簡",
  "number": "424",
  "jcheck": "1",
  "reason": "偽造文書等",
  "content": "臺灣宜蘭地方法院刑事簡易判決          100年度簡字第424號\n聲  請  人  臺灣宜蘭地方法院檢察署檢察官\n被      告  余金全\n上列被告因偽造文書等案件，經檢察官聲請簡易判決處刑（100\n年度偵緝字第122號），本院以簡易判決處刑如下：\n    主      文\n余金全共同犯行使變造私文書罪，處有期徒刑陸月，如易科罰金\n，以新台幣壹仟元折算壹日，變造之如聲請簡易判決處刑書附表\n所示之文書沒收。\n    犯 罪 事 實 及 理 由\n一、本件犯罪事實、證據及應適用之法條，除聲請簡易判決處刑\n    書證據並所犯法條欄一、（四）之第2至3行「大眾銀行信用\n    卡部提供被告余金全信用卡繳款紀錄」應更正為「大眾銀行\n    信用卡部提供被告余金全信用卡交易明細」外，其餘均引用\n    聲請簡易判決處刑書之記載（如附件）。爰審酌被告不思努\n    力工作賺取所需，以變造文書之手段詐騙銀行，對於社會金\n    融秩序之危害程度，其行為對被害人造成之損害情形，及其\n    生活狀況、智識程度，及犯罪後坦承犯行之態度等一切情狀\n    ，量處如主文所示之刑，並諭知易科罰金之折算標準。扣案\n    如聲請簡易判決處刑書附表所示之文書，依法宣告沒收。\n二、依刑事訴訟法第449條第1項、第454條第2項，刑法第28條、\n    第55條、第339條第1項、第216條、第210條、第38條第1項\n    第3款，逕以簡易判決量處如主文所示之刑。\n三、如不服本判決，得自判決送達之日起10日內，向本院提起上\n    訴。\n中    華    民    國   100    年    8     月    10    日\n                  簡易庭  法  官  謝佩玲\n以上正本證明與原本無異。\n                          書記官  李玉雲\n中    華    民    國   100    年    8     月    10    日\n附錄本案論罪科刑法條全文：\n中華民國刑法第339條第1項\n意圖為自己或第三人不法之所有，以詐術使人將本人或第三人之\n物交付者，處5年以下有期徒刑、拘役或科或併科1千元以下罰金\n。\n中華民國刑法第216條\n行使第210條至第215條之文書者，依偽造、變造文書或登載不實\n事項或使登載不實事項之規定處斷。\n中華民國刑法第210條\n偽造、變造私文書，足以生損害於公眾或他人者，處5年以下有\n期徒刑。",
  "structure": {
  },
  "search": "臺灣宜蘭地方法院刑事簡易判決100年度簡字第424號聲請人臺灣宜蘭地方法院檢察署檢察官被告余金全上列被告因偽造文書等案件，經檢察官聲請簡易判決處刑（100年度偵緝字第122號），本院以簡易判決處刑如下：主文余金全共同犯行使變造私文書罪，處有期徒刑陸月，如易科罰金，以新台幣壹仟元折算壹日，變造之如聲請簡易判決處刑書附表所示之文書沒收。犯罪事實及理由一、本件犯罪事實、證據及應適用之法條，除聲請簡易判決處刑書證據並所犯法條欄一、（四）之第2至3行「大眾銀行信用卡部提供被告余金全信用卡繳款紀錄」應更正為「大眾銀行信用卡部提供被告余金全信用卡交易明細」外，其餘均引用聲請簡易判決處刑書之記載（如附件）。爰審酌被告不思努力工作賺取所需，以變造文書之手段詐騙銀行，對於社會金融秩序之危害程度，其行為對被害人造成之損害情形，及其生活狀況、智識程度，及犯罪後坦承犯行之態度等一切情狀，量處如主文所示之刑，並諭知易科罰金之折算標準。扣案如聲請簡易判決處刑書附表所示之文書，依法宣告沒收。二、依刑事訴訟法第449條第1項、第454條第2項，刑法第28條、第55條、第339條第1項、第216條、第210條、第38條第1項第3款，逕以簡易判決量處如主文所示之刑。三、如不服本判決，得自判決送達之日起10日內，向本院提起上訴。中華民國100年8月10日簡易庭法官謝佩玲以上正本證明與原本無異。書記官李玉雲中華民國100年8月10日附錄本案論罪科刑法條全文：中華民國刑法第339條第1項意圖為自己或第三人不法之所有，以詐術使人將本人或第三人之物交付者，處5年以下有期徒刑、拘役或科或併科1千元以下罰金。中華民國刑法第216條行使第210條至第215條之文書者，依偽造、變造文書或登載不實事項或使登載不實事項之規定處斷。中華民國刑法第210條偽造、變造私文書，足以生損害於公眾或他人者，處5年以下有期徒刑。",
  "characters": {
    "judges": [
      "謝佩玲"
    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [
      "李玉雲"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "余金全"
    ],
    "prosecutor_office": [
      "臺灣宜蘭地方法院檢察署檢察官"
    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2011-08-10",
  "created_at": "2016-02-12 17:32:54",
  "updated_at": "2016-02-12 17:32:54"
}