{
  "identify": "SCD-100-聲-796-20110810-1",
  "court": {
    "name": "臺灣新竹地方法院",
    "code": "SCD"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 100,
  "word": "聲",
  "number": "796",
  "jcheck": "1",
  "reason": "聲請定其應執行刑",
  "content": "臺灣新竹地方法院刑事裁定              100年度聲字第796號\n聲  請  人  臺灣新竹地方法院檢察署檢察官\n受  刑  人  楊家杰\n上列聲請人因受刑人數罪併罰有二裁判以上，聲請定其應執行之\n刑（100年度執聲字第589號），本院裁定如下：\n    主  文\n楊家杰所犯如附表所示之罪，應執行有期徒刑貳年陸月，如易科\n罰金，以新臺幣壹仟元折算壹日。\n    理  由\n一、聲請意旨略以：上列受刑人楊家杰因犯竊盜等案件，先後經\n    判決確定如附表，應依刑法第53條及第51條第5 款，定其應\n    執行之刑，爰依刑事訴訟法第477 條第1 項聲請裁定。\n二、按民國98年12月30日修正施行前之刑法第41條第1 項原規定\n    ：「犯最重本刑為五年以下有期徒刑以下之刑之罪，而受六\n    個月以下有期徒刑或拘役之宣告者，得以新臺幣一千元、二\n    千元或三千元折算一日，易科罰金。但確因不執行所宣告之\n    刑，難收矯正之效，或難以維持法秩序者，不在此限。」第\n    8 項原規定：「第一項至第三項規定於數罪併罰，其應執行\n    之刑未逾六個月者，亦適用之。」刑法修正後第41條第1 項\n    改為：「犯最重本刑為五年以下有期徒刑以下之刑之罪，而\n    受六月以下有期徒刑或拘役之宣告者，得以新臺幣一千元、\n    二千元或三千元折算一日，易科罰金。但易科罰金，難收矯\n    正之效或難以維持法秩序者，不在此限。」第8 項改為「第\n    一項至第四項及第七項之規定，於數罪併罰之數罪均得易科\n    罰金或易服社會勞動，其應執行之刑逾六月者，亦適用之。\n    」比較修法前後數罪併罰應執行之刑逾6 月是否仍得易科罰\n    金事項，以修正後之規定對受刑人有利。至修正後刑法第41\n    條第1 項但書將「確因不執行所宣告之刑」，難收矯正之效\n    或難以維持法秩序者，不在此限，修正為「但易科罰金」，\n    難收矯正之效或難以維持法秩序者，不在此限，依其立法理\n    由所載：確因不執行所宣告之刑，難收矯正之效或難以維持\n    法秩序者，同為不得易科罰金與不得易服社會勞動之事由，\n    造成因該事由而不得易科罰金者，亦應不得易服社會勞動。\n    惟不適於易科罰金者，未必不適於易服社會勞動。爰將現行\n    第1 項及第4 項「確因不執行所宣告之刑」之規定，分別修\n    正為「易科罰金」及「易服社會勞動」觀之，應僅係將「確\n    因不執行所宣告之刑」明文化，分別指「易科罰金」（第1\n    項）及「易服社會勞動」（第4 項），均不生新舊法比較問\n    題。綜合上開修正前後之比較結果，以修正後數罪併罰應執\n    行之刑逾6 月仍得易科罰金之規定對受刑人較為有利，是依\n    刑法第2 條第1 項前段之規定，本件應適用修正後之刑法規\n    定，合先敘明。\n三、經查，本件受刑人楊家杰前犯如附表所示之罪，均已分別確\n    定在案等情，有本院99年度審竹簡字第520 號簡易判決書、\n    9 9 年度審易326 號宣示判決筆錄、99年度審竹簡字第243\n    號簡易判決書、99年度易字第112 號判決書、100 年度審訴\n    字第19 0號宣示判決筆錄及臺灣高等法院被告前案紀錄表各\n    1 份附卷可按。茲檢察官聲請定其應執行之刑，本院審核認\n    聲請為正當，應定其應執行之刑，並諭知易科罰金之折算標\n    準。\n四、據上論斷，應依刑事訴訟法第477條第1項，刑法第53條、第\n    51條第5款、第41條第1項、第8項，裁定如主文。\n中    華    民    國    100     年    8     月    10  日\n                  刑事第一庭   法  官  林哲瑜\n以上正本證明與原本無異。\n如不服本裁定，應於裁定送達後5日內向本院提出抗告狀。\n中    華    民    國   100    年    8     月    10    日\n                               書記官  鍾佩芳",
  "structure": {
    "main": "楊家杰所犯如附表所示之罪，應執行有期徒刑貳年陸月，如易科\n罰金，以新臺幣壹仟元折算壹日。",
    "reason": "一、聲請意旨略以：上列受刑人楊家杰因犯竊盜等案件，先後經\n    判決確定如附表，應依刑法第53條及第51條第5 款，定其應\n    執行之刑，爰依刑事訴訟法第477 條第1 項聲請裁定。\n二、按民國98年12月30日修正施行前之刑法第41條第1 項原規定\n    ：「犯最重本刑為五年以下有期徒刑以下之刑之罪，而受六\n    個月以下有期徒刑或拘役之宣告者，得以新臺幣一千元、二\n    千元或三千元折算一日，易科罰金。但確因不執行所宣告之\n    刑，難收矯正之效，或難以維持法秩序者，不在此限。」第\n    8 項原規定：「第一項至第三項規定於數罪併罰，其應執行\n    之刑未逾六個月者，亦適用之。」刑法修正後第41條第1 項\n    改為：「犯最重本刑為五年以下有期徒刑以下之刑之罪，而\n    受六月以下有期徒刑或拘役之宣告者，得以新臺幣一千元、\n    二千元或三千元折算一日，易科罰金。但易科罰金，難收矯\n    正之效或難以維持法秩序者，不在此限。」第8 項改為「第\n    一項至第四項及第七項之規定，於數罪併罰之數罪均得易科\n    罰金或易服社會勞動，其應執行之刑逾六月者，亦適用之。\n    」比較修法前後數罪併罰應執行之刑逾6 月是否仍得易科罰\n    金事項，以修正後之規定對受刑人有利。至修正後刑法第41\n    條第1 項但書將「確因不執行所宣告之刑」，難收矯正之效\n    或難以維持法秩序者，不在此限，修正為「但易科罰金」，\n    難收矯正之效或難以維持法秩序者，不在此限，依其立法理\n    由所載：確因不執行所宣告之刑，難收矯正之效或難以維持\n    法秩序者，同為不得易科罰金與不得易服社會勞動之事由，\n    造成因該事由而不得易科罰金者，亦應不得易服社會勞動。\n    惟不適於易科罰金者，未必不適於易服社會勞動。爰將現行\n    第1 項及第4 項「確因不執行所宣告之刑」之規定，分別修\n    正為「易科罰金」及「易服社會勞動」觀之，應僅係將「確\n    因不執行所宣告之刑」明文化，分別指「易科罰金」（第1\n    項）及「易服社會勞動」（第4 項），均不生新舊法比較問\n    題。綜合上開修正前後之比較結果，以修正後數罪併罰應執\n    行之刑逾6 月仍得易科罰金之規定對受刑人較為有利，是依\n    刑法第2 條第1 項前段之規定，本件應適用修正後之刑法規\n    定，合先敘明。\n三、經查，本件受刑人楊家杰前犯如附表所示之罪，均已分別確\n    定在案等情，有本院99年度審竹簡字第520 號簡易判決書、\n    9 9 年度審易326 號宣示判決筆錄、99年度審竹簡字第243\n    號簡易判決書、99年度易字第112 號判決書、100 年度審訴\n    字第19 0號宣示判決筆錄及臺灣高等法院被告前案紀錄表各\n    1 份附卷可按。茲檢察官聲請定其應執行之刑，本院審核認\n    聲請為正當，應定其應執行之刑，並諭知易科罰金之折算標\n    準。\n四、據上論斷，應依刑事訴訟法第477條第1項，刑法第53條、第\n    51條第5款、第41條第1項、第8項，裁定如主文。"
  },
  "search": "臺灣新竹地方法院刑事裁定100年度聲字第796號聲請人臺灣新竹地方法院檢察署檢察官受刑人楊家杰上列聲請人因受刑人數罪併罰有二裁判以上，聲請定其應執行之刑（100年度執聲字第589號），本院裁定如下：主文楊家杰所犯如附表所示之罪，應執行有期徒刑貳年陸月，如易科罰金，以新臺幣壹仟元折算壹日。理由一、聲請意旨略以：上列受刑人楊家杰因犯竊盜等案件，先後經判決確定如附表，應依刑法第53條及第51條第5款，定其應執行之刑，爰依刑事訴訟法第477條第1項聲請裁定。二、按民國98年12月30日修正施行前之刑法第41條第1項原規定：「犯最重本刑為五年以下有期徒刑以下之刑之罪，而受六個月以下有期徒刑或拘役之宣告者，得以新臺幣一千元、二千元或三千元折算一日，易科罰金。但確因不執行所宣告之刑，難收矯正之效，或難以維持法秩序者，不在此限。」第8項原規定：「第一項至第三項規定於數罪併罰，其應執行之刑未逾六個月者，亦適用之。」刑法修正後第41條第1項改為：「犯最重本刑為五年以下有期徒刑以下之刑之罪，而受六月以下有期徒刑或拘役之宣告者，得以新臺幣一千元、二千元或三千元折算一日，易科罰金。但易科罰金，難收矯正之效或難以維持法秩序者，不在此限。」第8項改為「第一項至第四項及第七項之規定，於數罪併罰之數罪均得易科罰金或易服社會勞動，其應執行之刑逾六月者，亦適用之。」比較修法前後數罪併罰應執行之刑逾6月是否仍得易科罰金事項，以修正後之規定對受刑人有利。至修正後刑法第41條第1項但書將「確因不執行所宣告之刑」，難收矯正之效或難以維持法秩序者，不在此限，修正為「但易科罰金」，難收矯正之效或難以維持法秩序者，不在此限，依其立法理由所載：確因不執行所宣告之刑，難收矯正之效或難以維持法秩序者，同為不得易科罰金與不得易服社會勞動之事由，造成因該事由而不得易科罰金者，亦應不得易服社會勞動。惟不適於易科罰金者，未必不適於易服社會勞動。爰將現行第1項及第4項「確因不執行所宣告之刑」之規定，分別修正為「易科罰金」及「易服社會勞動」觀之，應僅係將「確因不執行所宣告之刑」明文化，分別指「易科罰金」（第1項）及「易服社會勞動」（第4項），均不生新舊法比較問題。綜合上開修正前後之比較結果，以修正後數罪併罰應執行之刑逾6月仍得易科罰金之規定對受刑人較為有利，是依刑法第2條第1項前段之規定，本件應適用修正後之刑法規定，合先敘明。三、經查，本件受刑人楊家杰前犯如附表所示之罪，均已分別確定在案等情，有本院99年度審竹簡字第520號簡易判決書、99年度審易326號宣示判決筆錄、99年度審竹簡字第243號簡易判決書、99年度易字第112號判決書、100年度審訴字第190號宣示判決筆錄及臺灣高等法院被告前案紀錄表各1份附卷可按。茲檢察官聲請定其應執行之刑，本院審核認聲請為正當，應定其應執行之刑，並諭知易科罰金之折算標準。四、據上論斷，應依刑事訴訟法第477條第1項，刑法第53條、第51條第5款、第41條第1項、第8項，裁定如主文。中華民國100年8月10日刑事第一庭法官林哲瑜以上正本證明與原本無異。如不服本裁定，應於裁定送達後5日內向本院提出抗告狀。中華民國100年8月10日書記官鍾佩芳",
  "characters": {
    "judges": [
      "林哲瑜"
    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [

    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [
      "臺灣新竹地方法院檢察署檢察官"
    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2011-08-10",
  "created_at": "2016-02-12 17:29:04",
  "updated_at": "2016-02-12 17:29:04"
}