{
  "identify": "TCD-100-中交簡-1627-20110809-1",
  "court": {
    "name": "臺灣臺中地方法院",
    "code": "TCD"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 100,
  "word": "中交簡",
  "number": "1627",
  "jcheck": "1",
  "reason": "公共危險",
  "content": "臺灣臺中地方法院刑事簡易判決     100年度中交簡字第1627號\n聲  請  人  臺灣臺中地方法院檢察署檢察官\n被      告  陳乾仁\n上列被告因公共危險案件，經檢察官聲請以簡易判決處刑（100\n年度速偵字第3162號），本院判決如下：\n    主    文\n陳乾仁服用酒類，不能安全駕駛動力交通工具而駕駛，處拘役伍\n拾伍日，如易科罰金，以新臺幣壹仟元折算壹日。緩刑貳年。緩\n刑期間付保護管束，並應向指定之政府機關、政府機構、行政法\n人、社區或其他符合公益目的之機構或團體，提供壹佰貳拾小時\n之義務勞務。\n    犯罪事實及理由\n一、本案犯罪事實及證據，除證據應補充「位置圖」、「車號查\n    詢汽車車籍」外，餘均引用檢察官聲請簡易判決處刑書之記\n    載（如附件）。\n二、核被告陳乾仁所犯為服用酒類，不能安全駕駛動力交通工具\n    而駕駛之行為，係犯刑法第185 條之3 公共危險罪。爰審酌\n    被告明知飲用酒類後已達不能安全駕駛之程度，且呼氣中酒\n    精濃度已達每公升0.80毫克，於駕駛動力交通工具能力顯然\n    不足之情形下，猶不顧自身及他人之安全，貿然駕駛自小客\n    車上路，顯已對往來之人車及自身安全造成危險之虞。兼衡\n    被告之家庭經濟狀況「勉持」、職業「工」、智識程度「國\n    中畢業」（參警局調查筆錄個人基本資料），犯後態度良好\n    等一切情狀，量處如主文所示之刑，並諭知如易科罰金之折\n    算標準，以資儆懲。\n三、末查，被告並無犯罪之前案紀錄，有臺灣高等法院被告前案\n    紀錄表附卷可按，其因一時失慮，致罹刑章，犯後復已坦承\n    犯行，其經此偵查及科刑教訓，當知所警惕，信無再犯之虞\n    ，本院認所宣告之刑以暫不執行為適當，併予宣告緩刑2 年\n    ，以啟自新。又為使被告於緩刑期間內，仍深知戒惕，避免\n    緩刑之宣告遭撤銷，併宣告其於緩刑期間內，向指定之政府\n    機關、政府機構、行政法人、社區或其他符合公益目的之機\n    構或團體，提供120 小時之義務勞務，並依刑法第93條第1\n    項第2 款之規定，諭知其應於緩刑期間付保護管束，期能使\n    被告於義務勞務過程及保護管束期間，確切明瞭本案犯罪所\n    生之危險，並培養正確法治觀念。至於被告究應向何政府機\n    關、政府機構、行政法人、社區或其他符合公益目的之機構\n    或團體提供義務勞務，屬執行之問題，應由執行檢察官斟酌\n    全案情節及各公益團體、地方自治團體或社區之需求，妥為\n    指定，併予敘明。\n四、據上論斷，依刑事訴訟法第449條第1項前段、第3項、第454\n    條第2 項，刑法第185 條之3 、第41條第1 項前段、第74條\n    第1 項第2 款、第2 項第5 款、第93條第1 項第2 款，刑法\n    施行法第1 條之1 第1 項、第2 項但書，逕以簡易判決如主\n    文所示。\n中    華    民    國   100    年    8     月    9     日\n                      臺中簡易庭  法  官  莊秋燕\n以上正本證明與原本無異。\n如不服本判決，得於判決書送達之日起10日內，以書狀敘述理由\n，向本庭提出上訴。（須附繕本）\n                                  書記官  楊賀傑\n中    華    民    國   100    年    8     月    9     日\n附錄論罪科刑法條：\n刑法第185條之3\n服用毒品、麻醉藥品、酒類或其他相類之物，不能安全駕駛動力\n交通工具而駕駛者，處1年以下有期徒刑、拘役或科或併科15萬\n元以下罰金。\n中華民國刑法施行法第1條之1\n中華民國94年1月7日刑法修正施行後，刑法分則編所定罰金之貨\n幣單位為新臺幣。\n94年1月7日刑法修正時，刑法分則編未修正之條文定有罰金者，\n自94年1月7日刑法修正施行後，就其所定數額提高為30倍。但72\n年6月26日至94年1月7日新增或修正之條文，就其所定數額提高\n為3倍。\n附件：\n臺灣臺中地方法院檢察署檢察官聲請簡易判決處刑書\n                                   100年度速偵字第3162號\n    被      告  陳乾仁  男  40歲（民國○○年○月○○日生）\n                        國民身分證統一編號：Ｚ000000000號\n                        住臺中市○里區○○○○街38號\n上列被告因公共危險案件，業經偵查終結，認宜聲請以簡易判決\n處刑，茲將犯罪事實及證據並所犯法條分敘如下：\n    犯罪事實\n一、陳乾仁自民國 100年7月2日夜間時10許起至同日夜間10時30\n    分許止，在其位於臺中市○里區○○○○街38號之住處，飲\n    用藥酒，已達不能安全駕駛汽車等動力交通工具之程度，仍\n    於飲畢後，駕駛車牌號碼 Y2-2029號自用小客車上路。嗣於\n    同日夜間11時40分許，行經臺中市○里區○○○街 289號前\n    時，因行車不穩，經警方攔查後發現其身上有濃厚酒味，當\n    場測得其呼氣中所含酒精成分為每公升0.80毫克，因而查獲\n    上情。\n二、案經臺中市政府警察局霧峰分局報告偵辦。\n    證據並所犯法條\n一、前揭犯罪事實，業據被告陳乾仁於警詢及本署偵查中坦承不\n    諱；被告呼氣中所含酒精成分為每公升0.80毫克，亦有酒精\n    測定紀錄表附卷可稽。此外，復有警員職務報告、臺中市政\n    府警察局舉發違反道路交通管理事件通知單影本、汽機車駕\n    駛人酒後生理協調平衡檢測紀錄表、刑法第185條之3案件測\n    試觀察紀錄表在卷可憑。被告上開犯嫌，堪予認定。\n二、核被告所為，係犯刑法第185條之3之公共危險罪嫌。\n三、依刑事訴訟法第451條第1項聲請逕以簡易判決處刑。\n    此    致\n臺灣臺中地方法院\n中    華    民    國   100    年    7     月    12    日\n                              檢  察  官  洪瑞君\n本件正本證明與原本無異\n中    華    民    國   100    年    7     月    15    日\n                              書  記  官  黃意惠\n參考法條\n刑法第185條之3\n服用毒品、麻醉藥品、酒類或其他相類之物，不能安全駕駛動力\n交通工具而駕駛者，處一年以下有期徒刑、拘役或科或併科十五\n萬元以下罰金。\n當事人注意事項：\n（一）本件係依據刑事訴訟法簡易程序辦理，法院簡易庭得不傳\n      喚被告、輔佐人、告訴人、告發人等出庭即以簡易判決處\n      刑。\n（二）被告、告訴人、被害人對告訴乃論案件，得儘速試行和解\n      ，如已達成民事和解而要撤回告訴，請告訴人寄送撤回告\n      訴狀至臺灣臺中地方法院簡易庭。\n（三）被告、告訴人、被害人對本案案件認有受傳喚到庭陳述意\n      見之必要時，請即以書狀向臺灣臺中地方法院簡易庭陳明\n      。",
  "structure": {
    "main": "陳乾仁服用酒類，不能安全駕駛動力交通工具而駕駛，處拘役伍\n拾伍日，如易科罰金，以新臺幣壹仟元折算壹日。緩刑貳年。緩\n刑期間付保護管束，並應向指定之政府機關、政府機構、行政法\n人、社區或其他符合公益目的之機構或團體，提供壹佰貳拾小時\n之義務勞務。",
    "fact": "一、本案犯罪事實及證據，除證據應補充「位置圖」、「車號查\n    詢汽車車籍」外，餘均引用檢察官聲請簡易判決處刑書之記\n    載（如附件）。\n二、核被告陳乾仁所犯為服用酒類，不能安全駕駛動力交通工具\n    而駕駛之行為，係犯刑法第185 條之3 公共危險罪。爰審酌\n    被告明知飲用酒類後已達不能安全駕駛之程度，且呼氣中酒\n    精濃度已達每公升0.80毫克，於駕駛動力交通工具能力顯然\n    不足之情形下，猶不顧自身及他人之安全，貿然駕駛自小客\n    車上路，顯已對往來之人車及自身安全造成危險之虞。兼衡\n    被告之家庭經濟狀況「勉持」、職業「工」、智識程度「國\n    中畢業」（參警局調查筆錄個人基本資料），犯後態度良好\n    等一切情狀，量處如主文所示之刑，並諭知如易科罰金之折\n    算標準，以資儆懲。\n三、末查，被告並無犯罪之前案紀錄，有臺灣高等法院被告前案\n    紀錄表附卷可按，其因一時失慮，致罹刑章，犯後復已坦承\n    犯行，其經此偵查及科刑教訓，當知所警惕，信無再犯之虞\n    ，本院認所宣告之刑以暫不執行為適當，併予宣告緩刑2 年\n    ，以啟自新。又為使被告於緩刑期間內，仍深知戒惕，避免\n    緩刑之宣告遭撤銷，併宣告其於緩刑期間內，向指定之政府\n    機關、政府機構、行政法人、社區或其他符合公益目的之機\n    構或團體，提供120 小時之義務勞務，並依刑法第93條第1\n    項第2 款之規定，諭知其應於緩刑期間付保護管束，期能使\n    被告於義務勞務過程及保護管束期間，確切明瞭本案犯罪所\n    生之危險，並培養正確法治觀念。至於被告究應向何政府機\n    關、政府機構、行政法人、社區或其他符合公益目的之機構\n    或團體提供義務勞務，屬執行之問題，應由執行檢察官斟酌\n    全案情節及各公益團體、地方自治團體或社區之需求，妥為\n    指定，併予敘明。\n四、據上論斷，依刑事訴訟法第449條第1項前段、第3項、第454\n    條第2 項，刑法第185 條之3 、第41條第1 項前段、第74條\n    第1 項第2 款、第2 項第5 款、第93條第1 項第2 款，刑法\n    施行法第1 條之1 第1 項、第2 項但書，逕以簡易判決如主\n    文所示。",
    "reason": "一、本案犯罪事實及證據，除證據應補充「位置圖」、「車號查\n    詢汽車車籍」外，餘均引用檢察官聲請簡易判決處刑書之記\n    載（如附件）。\n二、核被告陳乾仁所犯為服用酒類，不能安全駕駛動力交通工具\n    而駕駛之行為，係犯刑法第185 條之3 公共危險罪。爰審酌\n    被告明知飲用酒類後已達不能安全駕駛之程度，且呼氣中酒\n    精濃度已達每公升0.80毫克，於駕駛動力交通工具能力顯然\n    不足之情形下，猶不顧自身及他人之安全，貿然駕駛自小客\n    車上路，顯已對往來之人車及自身安全造成危險之虞。兼衡\n    被告之家庭經濟狀況「勉持」、職業「工」、智識程度「國\n    中畢業」（參警局調查筆錄個人基本資料），犯後態度良好\n    等一切情狀，量處如主文所示之刑，並諭知如易科罰金之折\n    算標準，以資儆懲。\n三、末查，被告並無犯罪之前案紀錄，有臺灣高等法院被告前案\n    紀錄表附卷可按，其因一時失慮，致罹刑章，犯後復已坦承\n    犯行，其經此偵查及科刑教訓，當知所警惕，信無再犯之虞\n    ，本院認所宣告之刑以暫不執行為適當，併予宣告緩刑2 年\n    ，以啟自新。又為使被告於緩刑期間內，仍深知戒惕，避免\n    緩刑之宣告遭撤銷，併宣告其於緩刑期間內，向指定之政府\n    機關、政府機構、行政法人、社區或其他符合公益目的之機\n    構或團體，提供120 小時之義務勞務，並依刑法第93條第1\n    項第2 款之規定，諭知其應於緩刑期間付保護管束，期能使\n    被告於義務勞務過程及保護管束期間，確切明瞭本案犯罪所\n    生之危險，並培養正確法治觀念。至於被告究應向何政府機\n    關、政府機構、行政法人、社區或其他符合公益目的之機構\n    或團體提供義務勞務，屬執行之問題，應由執行檢察官斟酌\n    全案情節及各公益團體、地方自治團體或社區之需求，妥為\n    指定，併予敘明。\n四、據上論斷，依刑事訴訟法第449條第1項前段、第3項、第454\n    條第2 項，刑法第185 條之3 、第41條第1 項前段、第74條\n    第1 項第2 款、第2 項第5 款、第93條第1 項第2 款，刑法\n    施行法第1 條之1 第1 項、第2 項但書，逕以簡易判決如主\n    文所示。"
  },
  "search": "臺灣臺中地方法院刑事簡易判決100年度中交簡字第1627號聲請人臺灣臺中地方法院檢察署檢察官被告陳乾仁上列被告因公共危險案件，經檢察官聲請以簡易判決處刑（100年度速偵字第3162號），本院判決如下：主文陳乾仁服用酒類，不能安全駕駛動力交通工具而駕駛，處拘役伍拾伍日，如易科罰金，以新臺幣壹仟元折算壹日。緩刑貳年。緩刑期間付保護管束，並應向指定之政府機關、政府機構、行政法人、社區或其他符合公益目的之機構或團體，提供壹佰貳拾小時之義務勞務。犯罪事實及理由一、本案犯罪事實及證據，除證據應補充「位置圖」、「車號查詢汽車車籍」外，餘均引用檢察官聲請簡易判決處刑書之記載（如附件）。二、核被告陳乾仁所犯為服用酒類，不能安全駕駛動力交通工具而駕駛之行為，係犯刑法第185條之3公共危險罪。爰審酌被告明知飲用酒類後已達不能安全駕駛之程度，且呼氣中酒精濃度已達每公升0.80毫克，於駕駛動力交通工具能力顯然不足之情形下，猶不顧自身及他人之安全，貿然駕駛自小客車上路，顯已對往來之人車及自身安全造成危險之虞。兼衡被告之家庭經濟狀況「勉持」、職業「工」、智識程度「國中畢業」（參警局調查筆錄個人基本資料），犯後態度良好等一切情狀，量處如主文所示之刑，並諭知如易科罰金之折算標準，以資儆懲。三、末查，被告並無犯罪之前案紀錄，有臺灣高等法院被告前案紀錄表附卷可按，其因一時失慮，致罹刑章，犯後復已坦承犯行，其經此偵查及科刑教訓，當知所警惕，信無再犯之虞，本院認所宣告之刑以暫不執行為適當，併予宣告緩刑2年，以啟自新。又為使被告於緩刑期間內，仍深知戒惕，避免緩刑之宣告遭撤銷，併宣告其於緩刑期間內，向指定之政府機關、政府機構、行政法人、社區或其他符合公益目的之機構或團體，提供120小時之義務勞務，並依刑法第93條第1項第2款之規定，諭知其應於緩刑期間付保護管束，期能使被告於義務勞務過程及保護管束期間，確切明瞭本案犯罪所生之危險，並培養正確法治觀念。至於被告究應向何政府機關、政府機構、行政法人、社區或其他符合公益目的之機構或團體提供義務勞務，屬執行之問題，應由執行檢察官斟酌全案情節及各公益團體、地方自治團體或社區之需求，妥為指定，併予敘明。四、據上論斷，依刑事訴訟法第449條第1項前段、第3項、第454條第2項，刑法第185條之3、第41條第1項前段、第74條第1項第2款、第2項第5款、第93條第1項第2款，刑法施行法第1條之1第1項、第2項但書，逕以簡易判決如主文所示。中華民國100年8月9日臺中簡易庭法官莊秋燕以上正本證明與原本無異。如不服本判決，得於判決書送達之日起10日內，以書狀敘述理由，向本庭提出上訴。（須附繕本）書記官楊賀傑中華民國100年8月9日附錄論罪科刑法條：刑法第185條之3服用毒品、麻醉藥品、酒類或其他相類之物，不能安全駕駛動力交通工具而駕駛者，處1年以下有期徒刑、拘役或科或併科15萬元以下罰金。中華民國刑法施行法第1條之1中華民國94年1月7日刑法修正施行後，刑法分則編所定罰金之貨幣單位為新臺幣。94年1月7日刑法修正時，刑法分則編未修正之條文定有罰金者，自94年1月7日刑法修正施行後，就其所定數額提高為30倍。但72年6月26日至94年1月7日新增或修正之條文，就其所定數額提高為3倍。附件：臺灣臺中地方法院檢察署檢察官聲請簡易判決處刑書100年度速偵字第3162號被告陳乾仁男40歲（民國○○年○月○○日生）國民身分證統一編號：Ｚ000000000號住臺中市○里區○○○○街38號上列被告因公共危險案件，業經偵查終結，認宜聲請以簡易判決處刑，茲將犯罪事實及證據並所犯法條分敘如下：犯罪事實一、陳乾仁自民國100年7月2日夜間時10許起至同日夜間10時30分許止，在其位於臺中市○里區○○○○街38號之住處，飲用藥酒，已達不能安全駕駛汽車等動力交通工具之程度，仍於飲畢後，駕駛車牌號碼Y2-2029號自用小客車上路。嗣於同日夜間11時40分許，行經臺中市○里區○○○街289號前時，因行車不穩，經警方攔查後發現其身上有濃厚酒味，當場測得其呼氣中所含酒精成分為每公升0.80毫克，因而查獲上情。二、案經臺中市政府警察局霧峰分局報告偵辦。證據並所犯法條一、前揭犯罪事實，業據被告陳乾仁於警詢及本署偵查中坦承不諱；被告呼氣中所含酒精成分為每公升0.80毫克，亦有酒精測定紀錄表附卷可稽。此外，復有警員職務報告、臺中市政府警察局舉發違反道路交通管理事件通知單影本、汽機車駕駛人酒後生理協調平衡檢測紀錄表、刑法第185條之3案件測試觀察紀錄表在卷可憑。被告上開犯嫌，堪予認定。二、核被告所為，係犯刑法第185條之3之公共危險罪嫌。三、依刑事訴訟法第451條第1項聲請逕以簡易判決處刑。此致臺灣臺中地方法院中華民國100年7月12日檢察官洪瑞君本件正本證明與原本無異中華民國100年7月15日書記官黃意惠參考法條刑法第185條之3服用毒品、麻醉藥品、酒類或其他相類之物，不能安全駕駛動力交通工具而駕駛者，處一年以下有期徒刑、拘役或科或併科十五萬元以下罰金。當事人注意事項：（一）本件係依據刑事訴訟法簡易程序辦理，法院簡易庭得不傳喚被告、輔佐人、告訴人、告發人等出庭即以簡易判決處刑。（二）被告、告訴人、被害人對告訴乃論案件，得儘速試行和解，如已達成民事和解而要撤回告訴，請告訴人寄送撤回告訴狀至臺灣臺中地方法院簡易庭。（三）被告、告訴人、被害人對本案案件認有受傳喚到庭陳述意見之必要時，請即以書狀向臺灣臺中地方法院簡易庭陳明。",
  "characters": {
    "judges": [
      "莊秋燕"
    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [
      "楊賀傑"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "陳乾仁",
      "陳乾仁  男  40歲（民國○○年○月○○日生）"
    ],
    "prosecutor_office": [
      "臺灣臺中地方法院檢察署檢察官"
    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2011-08-09",
  "created_at": "2016-02-12 17:31:16",
  "updated_at": "2016-02-12 17:31:16"
}