{
  "identify": "TCD-100-交聲-2267-20110810-1",
  "court": {
    "name": "臺灣臺中地方法院",
    "code": "TCD"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 100,
  "word": "交聲",
  "number": "2267",
  "jcheck": "1",
  "reason": "聲明異議",
  "content": "臺灣臺中地方法院交通事件裁定       100年度交聲字第2267號\n原處分機關  交通部公路總局臺中區監理所\n異  議  人  姚宗成\n即受處分人\n上列異議人即受處分人因違反道路交通管理處罰條例事件，對於\n交通部公路總局臺中區監理所民國99年1月4日所為之處分(中監\n違字第裁60-GE0000000號裁決書)聲明異議，本院裁定如下：\n    主    文\n異議駁回。\n    理    由\n一、按受處分人，不服道路交通管理處罰條例第8條主管機關所\n    為之處罰，得於接到裁決書之翌日起20日內，向管轄地方法\n    院聲明異議；又交通法庭認聲明異議不合法律上之程式或其\n    異議權已經喪失者，應以裁定駁回之，道路交通管理處罰條\n    例第87條第1項、道路交通事件處理辦法第17條前段分別定\n    有明文。此為交通異議事件之程序規定，為合法要件，受處\n    分人之異議自需合於此項程序規定，法院始得受理為實體審\n    查。次按處理違反道路交通管理事件，有關文書送達之程序\n    ，依行政程序法之規定，違反道路交通管理事件統一裁罰基\n    準及處理細則第5條定有明文；另按送達，於應受送達人之\n    住居所、事務所或營業所為之。但在行政機關辦公處所或他\n    處會晤應受送達人時，得於會晤處所為之，行政程序法第72\n    條第1項前段復定有明文。末按依道路交通管理處罰條例第\n    87條規定向管轄法院聲明異議之期間，自裁決送達之翌日起\n    算，並得依法扣除在途期間及聲請回復原狀，道路交通事件\n    處理辦法第11條亦定有明文，而此在途期間之計算，依「法\n    院訴訟當事人在途期間標準」定之。\n二、經查：本件原處分機關因異議人即受處分人姚宗成（下稱受\n    處分人）「駕駛執照吊扣期間駕駛汽車，且酒精濃度超過規\n    定標準」之違規行為，依道路交通管理處罰條例第35條第3\n    項規定，於民國99年1月4日以中監違字第裁60-GE0000000號\n    裁決書，裁處受處分人吊銷駕駛執照，3年內禁考，且此裁\n    決書於99年1月4日由受處分人至原處分機關親自收受，此有\n    原處分機關裁決書及送達證書各1件在卷可稽，是上開裁決\n    書業於99年1月4日發生送達之效力，並自同年月5日起算異\n    議期間。而受處分人自67年2月24日即設籍於「嘉義縣番路\n    鄉大湖村茶科10號」迄今無遷徙紀錄，有受處分人全戶戶籍\n    資料（完整姓名）查詢結果1紙在卷可稽，與處罰機關即交\n    通部公路總局臺中區監理所非在同一鄉鎮市內，亦非位於本\n    院之管轄區域內，依法院訴訟當事人在途期間標準第4條第1\n    款第3目、第2條規定，其在途期間為5日，故受處分人應於\n    99年1月29日前提出異議，方屬適法。然受處分人竟遲至100\n    年7月21日始具狀聲明異議，亦有卷附聲明異議狀交通部公\n    路總局臺中區監理所總收文章日期戳可佐，其異議明顯逾前\n    開20日法定期限，揆諸前揭規定及說明，受處分人之聲明異\n    議顯然不合法律上之程式，且無從補正，應予駁回。\n三、據上論斷，應依道路交通管理處罰條例第87條第2項、道路\n    交通事件處理辦法第17條，裁定如主文。\n中    華    民    國    100    年    8    月   10     日\n                  交通法庭  法   官  劉邦繡\n上正本證明與原本無異。\n如不服本裁定，應於送達後5日內，向本院提出抗告狀。\n                            書記官  施玉卿\n中    華    民    國    100    年    8    月    10    日",
  "structure": {
    "main": "異議駁回。",
    "reason": "一、按受處分人，不服道路交通管理處罰條例第8條主管機關所\n    為之處罰，得於接到裁決書之翌日起20日內，向管轄地方法\n    院聲明異議；又交通法庭認聲明異議不合法律上之程式或其\n    異議權已經喪失者，應以裁定駁回之，道路交通管理處罰條\n    例第87條第1項、道路交通事件處理辦法第17條前段分別定\n    有明文。此為交通異議事件之程序規定，為合法要件，受處\n    分人之異議自需合於此項程序規定，法院始得受理為實體審\n    查。次按處理違反道路交通管理事件，有關文書送達之程序\n    ，依行政程序法之規定，違反道路交通管理事件統一裁罰基\n    準及處理細則第5條定有明文；另按送達，於應受送達人之\n    住居所、事務所或營業所為之。但在行政機關辦公處所或他\n    處會晤應受送達人時，得於會晤處所為之，行政程序法第72\n    條第1項前段復定有明文。末按依道路交通管理處罰條例第\n    87條規定向管轄法院聲明異議之期間，自裁決送達之翌日起\n    算，並得依法扣除在途期間及聲請回復原狀，道路交通事件\n    處理辦法第11條亦定有明文，而此在途期間之計算，依「法\n    院訴訟當事人在途期間標準」定之。\n二、經查：本件原處分機關因異議人即受處分人姚宗成（下稱受\n    處分人）「駕駛執照吊扣期間駕駛汽車，且酒精濃度超過規\n    定標準」之違規行為，依道路交通管理處罰條例第35條第3\n    項規定，於民國99年1月4日以中監違字第裁60-GE0000000號\n    裁決書，裁處受處分人吊銷駕駛執照，3年內禁考，且此裁\n    決書於99年1月4日由受處分人至原處分機關親自收受，此有\n    原處分機關裁決書及送達證書各1件在卷可稽，是上開裁決\n    書業於99年1月4日發生送達之效力，並自同年月5日起算異\n    議期間。而受處分人自67年2月24日即設籍於「嘉義縣番路\n    鄉大湖村茶科10號」迄今無遷徙紀錄，有受處分人全戶戶籍\n    資料（完整姓名）查詢結果1紙在卷可稽，與處罰機關即交\n    通部公路總局臺中區監理所非在同一鄉鎮市內，亦非位於本\n    院之管轄區域內，依法院訴訟當事人在途期間標準第4條第1\n    款第3目、第2條規定，其在途期間為5日，故受處分人應於\n    99年1月29日前提出異議，方屬適法。然受處分人竟遲至100\n    年7月21日始具狀聲明異議，亦有卷附聲明異議狀交通部公\n    路總局臺中區監理所總收文章日期戳可佐，其異議明顯逾前\n    開20日法定期限，揆諸前揭規定及說明，受處分人之聲明異\n    議顯然不合法律上之程式，且無從補正，應予駁回。\n三、據上論斷，應依道路交通管理處罰條例第87條第2項、道路\n    交通事件處理辦法第17條，裁定如主文。"
  },
  "search": "臺灣臺中地方法院交通事件裁定100年度交聲字第2267號原處分機關交通部公路總局臺中區監理所異議人姚宗成即受處分人上列異議人即受處分人因違反道路交通管理處罰條例事件，對於交通部公路總局臺中區監理所民國99年1月4日所為之處分(中監違字第裁60-GE0000000號裁決書)聲明異議，本院裁定如下：主文異議駁回。理由一、按受處分人，不服道路交通管理處罰條例第8條主管機關所為之處罰，得於接到裁決書之翌日起20日內，向管轄地方法院聲明異議；又交通法庭認聲明異議不合法律上之程式或其異議權已經喪失者，應以裁定駁回之，道路交通管理處罰條例第87條第1項、道路交通事件處理辦法第17條前段分別定有明文。此為交通異議事件之程序規定，為合法要件，受處分人之異議自需合於此項程序規定，法院始得受理為實體審查。次按處理違反道路交通管理事件，有關文書送達之程序，依行政程序法之規定，違反道路交通管理事件統一裁罰基準及處理細則第5條定有明文；另按送達，於應受送達人之住居所、事務所或營業所為之。但在行政機關辦公處所或他處會晤應受送達人時，得於會晤處所為之，行政程序法第72條第1項前段復定有明文。末按依道路交通管理處罰條例第87條規定向管轄法院聲明異議之期間，自裁決送達之翌日起算，並得依法扣除在途期間及聲請回復原狀，道路交通事件處理辦法第11條亦定有明文，而此在途期間之計算，依「法院訴訟當事人在途期間標準」定之。二、經查：本件原處分機關因異議人即受處分人姚宗成（下稱受處分人）「駕駛執照吊扣期間駕駛汽車，且酒精濃度超過規定標準」之違規行為，依道路交通管理處罰條例第35條第3項規定，於民國99年1月4日以中監違字第裁60-GE0000000號裁決書，裁處受處分人吊銷駕駛執照，3年內禁考，且此裁決書於99年1月4日由受處分人至原處分機關親自收受，此有原處分機關裁決書及送達證書各1件在卷可稽，是上開裁決書業於99年1月4日發生送達之效力，並自同年月5日起算異議期間。而受處分人自67年2月24日即設籍於「嘉義縣番路鄉大湖村茶科10號」迄今無遷徙紀錄，有受處分人全戶戶籍資料（完整姓名）查詢結果1紙在卷可稽，與處罰機關即交通部公路總局臺中區監理所非在同一鄉鎮市內，亦非位於本院之管轄區域內，依法院訴訟當事人在途期間標準第4條第1款第3目、第2條規定，其在途期間為5日，故受處分人應於99年1月29日前提出異議，方屬適法。然受處分人竟遲至100年7月21日始具狀聲明異議，亦有卷附聲明異議狀交通部公路總局臺中區監理所總收文章日期戳可佐，其異議明顯逾前開20日法定期限，揆諸前揭規定及說明，受處分人之聲明異議顯然不合法律上之程式，且無從補正，應予駁回。三、據上論斷，應依道路交通管理處罰條例第87條第2項、道路交通事件處理辦法第17條，裁定如主文。中華民國100年8月10日交通法庭法官劉邦繡上正本證明與原本無異。如不服本裁定，應於送達後5日內，向本院提出抗告狀。書記官施玉卿中華民國100年8月10日",
  "characters": {
    "judges": [
      "劉邦繡"
    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [
      "施玉卿"
    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2011-08-10",
  "created_at": "2016-02-12 17:22:23",
  "updated_at": "2016-02-12 17:22:23"
}