{
  "identify": "TPD-99-金-1-20110809-1",
  "court": {
    "name": "臺灣臺北地方法院",
    "code": "TPD"
  },
  "division": {
    "name": "民事",
    "code": "V"
  },
  "year": 99,
  "word": "金",
  "number": "1",
  "jcheck": "1",
  "reason": "損害賠償",
  "content": "臺灣臺北地方法院民事判決                 99年度金字第1號\n原      告  周益寬\n            吳錦婷\n            高寶華\n前列 3人共  謝文倩律師\n同訴訟代理  許嘉容律師\n人          楊淑華律師\n前列3 人共  劉秋伶律師\n同複代理人  廖淑喜律師\n            梁家贏律師\n被      告  元大證券投資信託股份有限公司\n兼法定代理  馬維欣\n人\n被      告  宏利證券投資信託股份有限公司\n法定代理人  施德林\n被      告  李克明\n            徐博康\n            梁庭語\n前列6 人共  陳世寬律師\n同訴訟代理  劉純穎律師\n人          林哲誠律師\n前列6 人共  陳正和律師\n同複代理人  葉家宇律師\n上列當事人間損害賠償事件，本院於中華民國100 年7 月8 日言\n詞辯論終結，判決如下：\n    主  文\n原告之訴及假執行之聲請均駁回。\n訴訟費用由原告負擔。\n    事實及理由\n壹、程序部分：\n一、按被告金復華證券投資信託股份有限公司之法定代理人原為\n    李克明，嗣於民國98年1 月17日更名為「宏利證券投資信託\n    股份有限公司」（下稱宏利投信），法定代理人並變更登記\n    為施德林，並經施德林具狀聲明承受訴訟，有公司變更登記\n    表可稽（見本院97年度審金字第37號卷(一)第187 頁、第196\n    至198 頁），核與民事訴訟法第170 條規定並無不合，應予\n    准許。\n二、次按訴狀送達後，原告不得將原訴變更或追加他訴，但擴張\n    或減縮應受判決事項之聲明者，不在此限，民事訴訟法第25\n    5 條第1 項第3 款定有明文。查本件原告起訴時其訴之聲明\n    原為：「被告應共同連帶給付原告至少美金30萬元之最低金\n    額損害賠償。被告應就損害賠償總額，共同連帶給付自民國\n    97年11月12日起，按年息5%計算之遲延利息」。嗣於本院審\n    理中之98年3 月6 日具狀更正聲明為：「被告應連帶給付原\n    告周益寬美金20萬元、原告吳錦婷美金50萬元、原告高寶華\n    美金20萬元，及自97年11月12日起，以週年利率5%計算之利\n    息」（見本院97年度審金字第37號卷(一)第210 頁）。嗣又於\n    98年12月3 日當庭變更聲明為：「被告應連帶給付原告周益\n    寬美金20萬元、原告吳錦婷美金50萬元、原告高寶華美金20\n    萬元，及自起訴狀繕本送達翌日起至清償日止，按年息5%計\n    算之利息。但被告得按給付時，依臺灣銀行牌告美金賣出匯\n    率核算新臺幣給付之」（見本院97年度審金字第37號卷(二)第\n    320 頁），核僅屬擴張減縮應受判決事項之聲明，揆諸首開\n    規定，應予准許。\n三、末按原告起訴後，主張被告馬維欣係元大證券投資信託股份\n    有限公司（下稱元大投信）之董事長、徐博康係元大投信之\n    境外發展部經理、李克明係宏利投信之前董事長，分屬元大\n    投信及宏利投信之受僱人，及被告宏利投信所屬理財專員梁\n    庭語提供系爭基金簡介、基金月報、次級房貸危機新鴻基資\n    貸基金的影響予原告之人，均為事實上執行職務之人，本件\n    系爭事實乃針對元大投信、宏利投信是否已就銷售系爭境外\n    基金盡善良管理人之注意義務，馬維欣、徐博康、李克明、\n    梁庭語應依民法第184 條第1 項、第2 項負侵權行為損害賠\n    償責任，元大投信、宏利投信分依民法第28條、第188 條、\n    第185 條、公司法第23條規定，應與馬維欣、徐博康、李克\n    明、梁庭語連帶負賠償責任，而追加馬維欣、徐博康、李克\n    明、梁庭語為被告（見本院97年度審金字第37號卷(二)第75至\n    80頁）。則原告追加被告之事實與原起訴之基礎事實同一，\n    縱被告不同意，依民事訴訟法第255 條第1 項第2 款規定，\n    仍應准許。\n貳、實體部分：\n一、原告起訴主張：\n  (一)「香港新鴻基資貸私募基金」（SHK Asset Backed Finance\n    Fund，下稱系爭境外基金）係訴外人開曼群島商新鴻基全球\n    策略投資有限公司（SHK Global Strategy Fund Limited）\n    旗下之子基金，由訴外人英屬維京群島商（SHK Global Man\n    agers Limited ）擔任管理機構，訴外人英屬維京群島商新\n    鴻基投資管理有限公司（SHK Fund Management Limited ，\n    下稱新鴻基公司）擔任行銷代理人，並由香港商HSBC Insti\n    tutional Trust Service（Asia）Limited （下稱HSBC）擔\n    任保管機構。被告元大投信於2006年4 月受新鴻基公司委任\n    在臺灣以私募方式進行系爭基金之銷售，處理基金申購人之\n    申購或贖回申請作業；元大投信又委任宏利投信為系爭基金\n    之合作機構。詎被告違反證券交易法第20條第1 項、證券投\n    資信託事業管理規則第19條第2 項第3 款、第22條第1 、2\n    、5 、8 款、證券投資信託及顧問法第8 條第1 項、第2項\n    、中華民國證券投資信託暨顧問商業同業公會會員及其銷售\n    機構從事廣告及營業活動行為規範第8 條第1 、2 、5 、7\n    款等違反保護他人法令推定有過失，亦違反證券投資及顧問\n    法第7 條第1 項善良管理人之注意義務，同有過失，致原告\n    周益寬、吳錦婷及高寶華分別受有投資總額美金20萬元、50\n    萬元、20萬元之損害：\n  1.被告宏利投信非境外基金管理辦法規定之受委任機構，僅係\n    受委任機構（即被告元大投信）之合作機構，不得為系爭基\n    金之銷售行為，僅得轉介客戶，提供原告之資訊予元大投信\n    ，再由元大投信與原告接觸，惟宏利投信違法對原告進行實\n    際銷售系爭基之行為，違反境外基金管理辦法第52條第5 項\n    、證券投資信託事業管理規則第19條第1 項、中華民國證券\n    投資信託暨顧問商業同業公會會員自律公約第3 條第1 、2\n    、3 款等規定，宏利投信對原告等提供投資建議、銷售系爭\n    基金之行為，已違反善良管理人注意義務而有過失。詎宏利\n    投信未告知原告上情，並於95年4 月間製作並提供系爭基金\n    簡介，其內容誇大：「新鴻基資貸基金相對低風險、高報酬\n    ，適合穩健保守型投資人作為替代美元定存的投資工具」，\n    且以正報酬率100%之績效為廣告、促銷之號召，未對其風險\n    作平衡報導，亦未依其專業考量原告是否為適合投資系爭基\n    金之人，而由被告宏利投信之理財專員即訴外人徐千惠一昧\n    推薦系爭基金，致原告信賴系爭基金成立多年、績效良好穩\n    定、風險較低而為申購。被告宏利投信復未交付投資說明書\n    中譯本予原告，造成原告相較於其他向被告元大投信申購之\n    應募人，所能獲得投資判斷之資訊不足，且其轉交被告元大\n    投信製作95年7 、9 月份之基金月報，內容仍以誇大系爭基\n    金低風險、高報酬、正報酬率100%等優勢為廣告促銷，猶未\n    平衡報導其風險。嗣逢次級房貸金融風暴，原告請求宏利投\n    信提供次貸風暴對系爭基金之影響報告，迄96年8 月30日被\n    告梁語庭始轉交被告元大投信製作之「次級房貸危機對新鴻\n    基資貸基金的影響」，惟記載「....粗略估計最大損失將為\n    淨值-4% 左右（單月）....基金主要的虧損已不是來自於Su\n    bprime部位，反而是Fixed Income部位（11 .96% ）的績效\n    表現，基金經理人也認為6 、7 月已經是Banks Loans 最差\n    的階段。另外，我們看到8 月初的時候，LCDX（US leverag\n    eloans index）反彈，市場許多專業投資機構反而開始趁此\n    機會逢低加碼買進…幾乎沒有垃圾債券的部位....雖然信用\n    市場的價格有反彈的現象，但市場缺乏流動性仍會影響短期\n    內的信用市場價格，波動性幅度仍大，讓交易成交更行困難\n    ....贖回是否會造成流動性風險？不會，因為Leverage可以\n    從現在2 倍擴張到2.5 倍，有足夠資金可因應，暫時不會有\n    流動性風險....」，及96年8 月基金贖回金額為270 萬美元\n    ，除與新鴻基投資管理有限公司通知「雖然本基金在8 月及\n    9 月時均錄得大量贖回申請（8 月份2,700 萬美元及9 月份\n    700 萬美元）」有重大矛盾，顯屬虛偽、詐欺之陳述，並使\n    原告誤信金融風暴對系爭基金影響不大、贖回狀況不嚴重，\n    導致未及時為贖回申請。甚且宏利投信97年2 月15日轉交元\n    大投信所製作「新鴻基資貸基金2007年回顧及2008年展望」\n    報告，載有「投資組合裡有超過70% 投資在ABL 部位....這\n    部分的績效符合預期....一旦流動性及資產負債表問題獲得\n    舒緩，則可預期價格會有反彈的現象.. .. 投資組合裡的部\n    分子基金有相當優異的獲利，足以支撐ABF 基金在2008的績\n    效表現」，是於新鴻基公司97年2 月22日通知原告系爭基金\n    已停止計算、交易之前1 周，被告仍讓原告相信流動性只是\n    暫時的、績效很快就會回溫，因而喪失最後贖回之機會。\n  2.又依被告等所提之仲介契約及合作約定書可知，元大投信與\n    宏利投信每銷售一檔基金，除可領取前期佣金，若投資者未\n    於申購後回贖，其仍可依一定比例繼續領取佣金，是元大投\n    信、宏利投信因銷售系爭基金而得領取報酬，其等與新鴻基\n    公司間係屬有償委任，依法自應負善良管理人注意義務。而\n    元大投信為系爭基金在臺行銷機構，自應將其傳遞之任何基\n    金訊息、內容及條件據實傳遞予投資者，俾使投資者明確知\n    悉基金狀態，做出妥適投資決定。且系爭基金為私募基金，\n    投資者更須仰賴銷售機構提供相關資訊以供參考。然元大投\n    信使非境外基金管理辦法規定之受委任機構即宏利投信銷售\n    系爭基金予原告，亦未交付投資說明書中譯本，僅提供誇大\n    不實之銷售說明書及製作95年7 、9 月份內容誇大之基金月\n    報、且未提供其後之基金月報，有違善良管理人注意義務及\n    忠實義務，均致原告投資資訊不足而申購系爭基金。嗣逢次\n    級房貸金融風暴，原告亦請求元大投信提供次貸風暴對系爭\n    基金之影響報告，其卻遲未提供系爭基金投資組合內容及相\n    關訊息，亦未追蹤次貸危機後系爭基金後續贖回情形、及向\n    應募人持續報告該贖回情形，並製作虛偽、詐欺內容之「次\n    級房貸危機對新鴻基資貸基金的影響」及「新鴻基資貸基金\n    2007年回顧及2008年展望」報告，使原告無法獲取投資判斷\n    資訊，而錯失贖回之機會。元大投信並曾因私募基金人數超\n    過35人，經行政院金融監督管理委員會（下稱金管會）以違\n    反證券投信事業管理規則予以處分，其為降低私募人數，竟\n    要求新鴻基公司提高贖回比例，因而升高系爭基金之流動性\n    風險，終致系爭基金停止計算淨值而進行清算。是被告等違\n    反善良管理人注意義務之行為，致原告受有被侵害投資意思\n    自主權之損害，已該當侵權行為要件無疑。\n  3.被告馬維欣即元大投信之董事長，就元大投信關於銷售系爭\n    基金業經金管會處分，且製作誇大不實之基金月報、「次級\n    房貸危機對新鴻基資貸基金的影響」、私募人數超過15人、\n    及違法委由宏利投信代為銷售系爭基金，應與元大投信負連\n    帶損害賠償責任。\n  4.被告徐博康即元大投信之境外發展部經理，依元大投信對金\n    管會提出之說明函：「針對贖回是否會造成流動性風險之問\n    題，亦係由新鴻基公司譚張鳳儀總監於96年8 月13日與本公\n    司境外發展部經理徐博康及襄理黃佩如進行電話會議....」\n    ，據此，前開「次級房貸危機對新鴻基資貸基金的影響」資\n    料，應係由該電話會議而製作，而該資料有錯誤資訊及隱匿\n    贖回之情事，已違反相關法令，致彼等受有無法及時贖回之\n    損害，徐博康依公司法第23條、第8 條2 第項規定，在執行\n    職務範圍內亦為公司負責人，應與元大投信負連帶損害賠償\n    責任。\n  5.被告李克明即宏利投信之前董事長，就宏利投信當時關於銷\n    售系爭基金業經金管會處分，且有製作誇大不實之基金簡介\n    、提供誇大不實之基金月報、有錯誤資訊及隱匿實情之「次\n    級房貸危機對新鴻基資貸基金的影響」、及違法代元大投信\n    銷售系爭基金，應與宏利投信連帶負損害賠償責任。\n  6.被告梁庭語即宏利投信之受僱人，就其提供轉寄前揭宏利投\n    信之基金簡介、基金月報、「次級房貸危機對新鴻基資貸基\n    金的影響」等資料予彼等之侵權行為，應與其僱用人宏利投\n    信連帶負損害賠償責任\n  (二)被告等之侵權行並非一次性加害行為，係在整個原告等為投\n    資決策前至原告等接獲系爭基金暫停計算淨資產價值止之期\n    間內持續發生之加害行為，為侵害狀態之繼續延續，於個別\n    侵權行為時間點，損害尚未發生，直至原告等接獲系爭基金\n    暫停計算淨資產價值時，原告損害才發生。為此，爰依證券\n    交易法第20條第3 項、公司法第23條、民法第28條、第184\n    條第1 項、第2 項、第185 條、第188 條規定提起本訴，請\n    求擇一審判，並聲明：被告應連帶給付原告周益寬美金20萬\n    元、原告吳錦婷美金50萬元、原告高寶華美金20萬元，及均\n    自起訴狀繕本送達翌日起至清償日止，按年息5%計算之遲延\n    利息，但被告得按給付時，依臺灣銀行牌告美金賣出匯率折\n    算新臺幣給付之；願供現金或等值之有價證券為擔保請准宣\n    告假執行。\n二、被告則均以：\n  (一)系爭基金為境外機構開曼群島新鴻基全球策略投資有限公司\n    所發行、英屬維京群島商負責管理、新鴻基公司負責行銷、\n    並由香港商HSBC職司保管之私募基金，元大投信與新鴻基公\n    司簽署仲介契約（Intermediary Agree ment ），元大投信\n    與新鴻基公司之權利義務係依該仲介合約之約定，而該仲介\n    合約以香港法律為準據法，是元大投信與新鴻基公司間之法\n    律關係性質，應依香港法律定之而非依我國法律解釋認定。\n    又元大投信與新鴻基公司之報酬（Remuneration）關係亦依\n    該仲介合約而定。而就系爭基金，元大投信與宏利投信於95\n    年4 月20日簽署合作約定書，關於宏利投信之報酬於合作約\n    定書第4 條亦有規範。是元大投信是否因銷售系爭基金而受\n    有報酬與元大投信是否構成侵權行為或原告是否受有損害毫\n    無關聯。蓋元大投信是否受有報酬係依據其與行銷機構間之\n    契約關係，原告與元大投信間並無任何契約關係，對原告自\n    無須負任何契約義務。\n  (二)系爭基金非在我國境內募集，原告係向境外開曼群島新鴻基\n    全球策略投資有限公司申購，非屬證券交易法定義之有價證\n    券，自不適用證券交易法之規定。況元大投信未委託宏利投\n    信銷售系爭基金，原告完成申購手續後，後續文件及報告均\n    由保管機構HSBC提供，即與被告元大投信、宏利投信無關。\n    系爭基金相關權利義務均規範於開曼群島新鴻基全球策略投\n    資有限公司製作之投資說明書英文原版，已明確揭露系爭基\n    金可能有完全損失本金之風險，系爭開戶及申購文件亦均裝\n    訂其中並交付予原告，業經其等閱覽、簽署。系爭基金簡介\n    及月報，僅係提供投資人一種替代美元定存之投資選擇，並\n    未保證系爭基金之績效必然超越美元定存，此由頁末載有「\n    本基金不表示絕無風險」可明。又「次級房貸危機對新鴻基\n    資貸基金的影響」為元大投信所製內部文件，非寄發予投資\n    人提供投資建議之文件，不知原告由何處取得，縱有違誤，\n    被告亦無故意或過失可言；至「新鴻基資貸基金2007年回顧\n    及2008年展望」係元大投信依新鴻基財務顧問所提供之英文\n    文件譯為中文，亦僅屬提供從業人員參考之內部文件，元大\n    投信、宏利投信均無確認上開內容是否屬實之義務。況私募\n    與募集（公開募集）之性質不同，原告本應充分了解系爭基\n    金之風險及性質，不應將責任轉嫁被告。金管會97年9 月3\n    日糾正函，並非糾正系爭基金簡介內容有使應募人產生誤信\n    之記載。\n  (三)原告並未撤銷或終止與新鴻基公司間之買賣契約，仍為系爭\n    基金之股東/ 受益人，新鴻基公司於99年11月17日曾就系爭\n    基金是否進行清算舉行特別股股東會，惟因原告委託行使表\n    決權之訴外人張世昌於現場代表原告反對該議案，致終止系\n    爭基金之議案未能通過，而使系爭基金淨值之計算持續延宕\n    。由其會議記錄可知系爭基金非如原告所主張全部無法贖回\n    ，原告既已申請贖回其投資系爭基金之單位，則原告於系爭\n    基金淨值尚未結算完成前，尚難謂受有實際損害。原告雖以\n    申購系爭基金時（即95年4 月21日）為損害發生時點，惟其\n    申購同時取得相當價值之契約債權，財產總額並未減少，況\n    原告投資系爭基金後，其可於任何時候申請贖回其投資單位\n    ，而系爭基金之市價曾高於原告投資時之成本，是原告於申\n    購系爭基金時並無損害自明，且上開時點後之被告行為及系\n    爭文件即與原告損害無涉；系爭基金應募人數超過35人亦與\n    原告損害無關。原告應舉證於申購系爭基金時確實受有損害\n    、被告有何侵權行為及與原告損害之因果關係，況法人亦無\n    可能為事實上之侵權行為等語，資為抗辯。並聲明：原告之\n    訴及假執行之聲請均駁回；如受不利益判決，願供擔保請准\n    宣告免為假執行。\n三、本件不爭執事項（見本院98年度審金字第37號卷(二)第231 、\n    232 頁，本院98年12月3 日言詞辯論筆錄）：\n  (一)「香港新鴻基資貸私募基金」（SHK Asset Backed Finance\n    Fund）係新鴻基全球策略投資有限公司（SHK Global Strat\n    egy Fund Limited）發行之子基金，由新鴻基公司擔任行銷\n    代理人，並由香港HSBC Institutional Trust Service（As\n    ia）Limited 擔任保管機構。被告元大投信受新鴻基公司委\n    任在台灣進行系爭境外基金之私募，並處理基金申購人之申\n    購或贖回申請作業。\n  (二)原告周益寬、吳錦婷於95年4 月21日、高寶華於同年月20日\n    分別申購系爭境外基金，申購金額分別為20萬美元、50萬美\n    元、20萬美元，彼等並均於95年4 月25日將申購金額匯入保\n    管機構香港HSBC指定之HSBC New York 帳戶中（見本院98年\n    度審金字第37號卷(一)第107 至127頁）。\n  (三)新鴻基公司於97年2 月22日通知停止計算系爭境外基金淨值\n    。該檔基金迄今仍暫停計算基金淨值（見本院98年度審金字\n    第37號卷(一)第72頁）。\n  (四)行政院金管會於97年9月3日以金管證四字第0970042730號函\n    （見本院98年度審金字第37號卷(一)第59、60 頁）認定：\n    1.被告元大投信擔任境外基金機構之國內受委任機構，於國\n      內向特定人私募系爭境外基金，提供投資人之基金月報載\n      有「新鴻基資貸基金的相對低風險、高報酬優勢，最適合\n      穩健保守型投資人作為替代美元定存的投資工具」、「成\n      效大勝『美元定存』的最佳選擇」，及「本基金經行政院\n      金融監督管理委員會核准或同意生效」等語，易於使人誤\n      信系爭境外基金經該會審核核准，違反證券投資信託事業\n      管理規則第19條第2 項第3 款規定。\n    2.被告元大投信於96年8 月製作之「次級房貸危機對新鴻基\n      資貸基金的影響」文件，未善盡資訊查證之責任，致所載\n      96年8 月基金贖回金額270 萬美元與實際贖回金額2,700\n      萬美元差距甚多，違反證券投資信託事業管理規則第19條\n      第1 項規定。\n    3.並要求該公司自行議處相關違失人員。\n  (五)行政院金管會於97年9 月3 日以金管證四字第09700427301\n    號函（見本院98年度審金字第37號卷(一)第61頁），認定：被\n    告宏利投信（即原金復華投信）於國內向特定人私募系爭境\n    外基金，提供投資人之基金簡介載有「新鴻基資貸基金的相\n    對低風險、高報酬優勢，適合穩健保守型投資人作為替代美\n    元定存的投資工具」等語，易於使人誤信能保證本金之安全\n    或保證獲利，違反證券投資信託事業管理規則第19條第2 項\n    第3 款規定，並要求該公司自行議處相關違失人員。\n  (六)被告馬維欣為被告元大投信之董事長、被告徐博康為被告元\n    大投信之境外發展部經理；被告李克明於95年間為被告宏利\n    投信之董事長、被告梁庭語為被告宏利投信之受僱人。\n四、原告主張被告宏利投信及元大投信所交付之「基金簡介」、\n    「基金月報」及「次級房貸危機對新鴻基資貸基金的影響」\n    、「新鴻基資貸基金2007年回顧及2008年展望」等資料內容\n    誇大不實、隱匿次級房貸風暴之影響、引述錯誤之贖回金額\n    資訊，且元大投信使非境外基金管理辦法規定之受委任機構\n    宏利投信違法銷售系爭基金予原告並提供相關投資服務、宏\n    利投信復未交付投資說明書中文譯本予原告，致原告誤信系\n    爭基金有如美金定存性質本金安全已被保證並絕對獲利而申\n    購，嗣並誤信上述資料錯失贖回機會，致已無贖回可能，侵\n    害原告於申購時作成投資決定之意思自由。又被告馬維欣、\n    李克明分別擔任元大投信、宏利投信之負責人、徐博康擔任\n    元大投信之境外發展部經理、梁庭語為宏利投信之受僱人，\n    於執行各該公司業務時為上開侵權行為，致原告受有損害，\n    依法元大投信、宏利投信亦應負連帶損害賠償責任，爰依證\n    券交易法第20條第3 項、公司法第28條、第23條、民法第18\n    4 條、第18 5條、第188 條等規定，請求被告連帶賠償伊等\n    因認購系爭基金所生損害等語，惟為被告所否認，並以前揭\n    情詞置辯。是以本件兩造爭執之要點在於：(一)原告是否因信\n    賴被告元大投信、宏利投信所交付「資金簡介」、「基金月\n    報」、「次級房貸危機對新鴻基資貸基金的影響」、「新鴻\n    基資貸基金2007年回顧及2008年展望」等文件內容誇大不實\n    ，而誤信購買系爭基金並因此錯失贖回機會？(二)原告請求被\n    告應連帶賠償，有無理由？茲分別論述如下。\n五、原告是否因信賴被告元大投信、宏利投信所交付「資金簡介\n    」、「基金月報」、「次級房貸危機對新鴻基資貸基金的影\n    響」、「新鴻基資貸基金2007年回顧及2008年展望」等內容\n    誇大不實，而誤信購買系爭基金並因此錯失贖回機會？\n  1.按「因故意或過失，不法侵害他人之權利者，負損害賠償責\n    任。故意以背於善良風俗之方法，加損害於他人者亦同。」\n    民法第184 條第1 項定有明文。次按「當事人主張有利於己\n    之事實者，就其事實有舉證之責任」，民事訴訟法第277 條\n    第1 項定有明文；又按「損害賠償之債，以有損害之發生及\n    有責任原因之事實，並二者之間，有相當因果關係為成立要\n    件。故原告所主張損害賠償之債，如不合於此項成立要件者\n    ，即難謂有損害賠償請求權存在。」最高法院著有48年台上\n    字第481 號判例可稽。本件原告依侵權行為法律關係（包括\n    原告所主張證券交易法第20條第3 項之侵權行為特殊規定）\n    ，請求被告連帶賠償其等因購買系爭基金並錯失贖回機會所\n    受之損害，自應就其等所受損害係被告之侵權行為所致，並\n    二者之間有相當因果關係之構成要件負舉證之責。\n  2.查系爭基金係開曼群島商新鴻基全球策略投資有限公司（SH\n    K Global Strategy Fund Limited）旗下之子基金，由英屬\n    維京群島商SHK Global Managers Limited 擔任管理機構，\n    新鴻基公司擔任行銷代理人，並由香港商HSBC擔任保管機構\n    ，被告元大投信則係於95年4 月間受新鴻基公司委任在國內\n    以私募方式進行系爭境外基金之銷售事宜。元大投信並與宏\n    利投信於95年4 月20日簽署合作約定書，原告周益寬、吳錦\n    婷、高寶華分別於95年4 月21日、同年月20日經由宏利投信\n    受僱人徐千惠推介而申購系爭境外基金，申購金額分別為20\n    萬美元、50萬美元、20萬美元，彼等並均於95年4 月25日將\n    申購金額匯入保管機構香港HSBC指定之HSBC New York 帳戶\n    中，由HSBC寄發申購匯款確認單予原告，嗣後新鴻基公司均\n    透過HSBC寄發交易對帳單予原告等情，有仲介合約書、合作\n    約定書、申購單、申購匯款確認單、交易對帳單附卷可稽（\n    見本院98年度審金字第37號卷(一)第107 至127 頁、第169 至\n    177 頁、第322 至333 頁、第375 至392 頁、本院卷(二)第16\n    6 至187 頁），並為原告所不爭執，堪可信實。按境外基金\n    管理機構或其指定機構應委任單一之總代理人在國內代理其\n    基金之募集及銷售；銷售機構受理境外基金投資人之申購、\n    買回或轉換等事宜，除信託業依特定金錢信託契約及證券經\n    紀商依受託買賣外國有價證券契約受託投資境外基金者外，\n    應經總代理人轉送境外基金機構辦理，境外基金管理辦法第\n    3 條第1 項、第5 項分別定有明文。查元大投信擔任系爭境\n    外基金銷售機構新鴻基全球策略投資有限公司之國內受委任\n    機構，向特定人以私募方式進行系爭基金推廣銷售事宜，已\n    如前述，此由金管會97年9 月3 日金管證四字第0970042730\n    號函所載「元大投信擔任境外基金機構之國內受委任機構，\n    於國內向特定人私募香港『新鴻基資貸基金』」等文義及系\n    爭申購單銷售機構載明「SHK Global Strat egy Fund Limi\n    ted 」（新鴻基全球策略投資有限公司）亦足資認定（見本\n    院97年度審金字第37號卷(一)第59頁、第107 至124 頁）。準\n    此，被告元大投信僅係新鴻基全球策略投資有限公司在國內\n    之代理機構，投資人辦理系爭境外基金之申購、買回或轉換\n    等事宜，均由元大投信轉送境外基金機構辦理至明。\n  3.次查，元大投信受委任在國內以私募方式進行系爭境外基金\n    銷售事宜，同時與宏利投信簽訂合作約定書，約定由宏利投\n    信推介符合私募資格之客戶向元大投信申購系爭境外基金，\n    此由卷附合作約定書第1 條規定：「乙方（即元大投信）同\n    意提供符合境外基金管理辦法規範私募之新鴻基資貸基金，\n    供甲方（即宏利投信）客戶投資，並由乙方負責本基金有關\n    之申購、轉換、買回等相關事務。甲方客戶應於申購時填具\n    申購書、財力證明文件予乙方。」及第2 條規定：「甲方同\n    意基於相關法令之規定，供符合資格之客戶投資本基金，本\n    基金不得公開募集，並僅得對特定人說明，以符合私募基金\n    之相關規範」等文義即明。證人徐千惠復到庭證稱：「（問\n    ：當原告決定購買金鴻基基金，其購買流程為何？）金復華\n    投信向元大領取開戶文件，請我們業務帶去給客戶簽名，再\n    交回元大投信轉交香港新鴻基公司。交還元大投信的當時，\n    元大投信要我們撕開前幾面英文部分，他們說要交給客戶，\n    所以我們就將該部分轉交給客戶」等語詳確（見本院卷(二)第\n    5 頁），核與系爭申購書首頁載明系爭境外基金發行機構為\n    新鴻基全球策略投資有限公司，末頁則蓋有元大投信基金銷\n    售專用章等情相合一致，益徵原告係透過宏利投信之推介，\n    再經由元大投信向國外銷售機構申購系爭境外基金。故受委\n    任在國內以私募方式進行系爭境外基金募集及銷售者仍為元\n    大投信，宏利投信僅係為元大投信推介符合私募資格之客戶\n    申購基金而已，尚難僅以宏利投信受僱人徐千惠出面向原告\n    等人推介申購系爭基金，即遽認宏利投信係從事實際代理銷\n    售行為。原告主張元大投信使非受委任機構宏利投信銷售系\n    爭基金予原告，違反境外基金管理辦法第52條第5 項、證券\n    投資信託事業管理規則第19條第1 項、中華民國證券投資信\n    託暨顧問商業同業公會會員自律公約第3 條第1 、2 、3 款\n    等規定，未盡善良管理人之注意義務而有過失云云，並非可\n    採。\n  4.又原告以被告元大投信及宏利投信所提供系爭基金簡介、基\n    金月報及「次級房貸危機對新鴻基資貸基金的影響」、「新\n    鴻基資貸基金2007年回顧及2008年展望」等內容誇大不實、\n    隱匿次級房貸風暴之影響、引述錯誤之贖回金額資訊，致原\n    告誤信而申購系爭基金並錯失贖回機會，而受有損害，違反\n    證券投資信託事業管理規則第19條第2 項第3 款、第22條第\n    1 、2 、5 、8 款、證券投資信託及顧問法第8 條第1 項、\n    第2 項、中華民國證券投資信託暨顧問商業同業公會會員及\n    其銷售機構從事廣告及營業活動行為規範第8 條第1 、2 、\n    5 、7 款等違反保護他人法令推定有過失，亦違反證券投資\n    信託及顧問法第7 條第1 項善良管理人之注意義務，並提出\n    系爭基金簡介、基金月報、次級房貸危機對新鴻基資貸基金\n    的影響、新鴻基資貸基金2007年回顧及2008年展望等資料為\n    證，惟為被告所否認。茲查：\n  (1)依原告所提系爭基金簡介及基金月報固均載有：「新鴻基資\n    貸基金相對低風險、高報酬，適合穩健保守型的投資人作為\n    替代美元定存的投資工具」（見本院97年度審金字第37號卷\n    (一)第26、55頁），然依上述字句文義觀之，充其量僅在說明\n    系爭基金有低風險、高報酬之優勢，而適合並建議穩健保守\n    型投資人可用以替代美元定存之投資工具，尚無足使人誤信\n    係在承諾或保證系爭境外基金即有保證本金及絕對獲利並超\n    越美元定存之意涵。再觀諸系爭基金簡介末頁載明：「【注\n    意】本基金不表示絕無風險。本證券投資信託事業以往之經\n    理績效不保證本基金之最低投資收益；本證券投資信託事業\n    除盡善良管理人之注意義務外，不負責本基金之盈虧，亦不\n    保證最低之收益。投資人申購前應詳閱本私募基金投資說明\n    書....」；另系爭基金月報每頁頁底均加註：「本基金經行\n    政院金融監督管理委員會核淮或同意生效，惟不表示本基金\n    絕無風險，基金經理公司以往之績效不保證基金之最低收益\n    。投資人申購前應詳閱基金公開說明書。本投資人須知之內\n    容如有虛偽或隱匿之情事者，應由總代理人及負責人依法負\n    責。境外基金係依外國法令募集與發行，其公開說明書、財\n    務報告、年報及績效等相關事項，均係依該外國法令規定辦\n    理，投資人應自行了解判斷」等語（見本院97年度審金字第\n    37號卷(一)第54、55頁），復於系爭基金投資說明書上就投資\n    可能產生之「市場風險、策略風險、財務槓桿風險、一般基\n    金投資計劃的基金風險、基金結構風險」等風險情況，逐一\n    敘明可能遭受之風險，其中關於「市場風險」載明：「經濟\n    條件--任何投資活動的成功，即受一般經濟情況的影響，這\n    些可能會影響到利率的揮發程度和數值，投資人參與單位權\n    和利率市場投資的時機和程度。在一般基金投資計劃市場中\n    ，無法預期的資產揮發或現金流動遲滯，都可能損投資標的\n    或造成投資損失」、「市場波動--證券和期貨的價格是持續\n    波動的，而價格波動則是受到許多不可預期的因素所影響，\n    包括市場機制、通貨膨脹率、利率調整和大環境的經濟和政\n    治環境等」、「交易中止--一般而言，證券和期貨交易所可\n    中止或限制交易所內所進行的任一類交易。交易中止會使得\n    標的基金無法償付，也因此會造成一個或數個標的基金實質\n    損失，當然也包括本基金」、「一些許多無法預料的事件，\n    例如政府的政策，都可能對利率和匯率造成重大的影響，也\n    因此會對衍生性金融商品工具的價格造成巨大且突如其來波\n    動。本基金所間接投資之標的基金，可能非本基金本身所持\n    有或擁有相關標的基金之單位權，單位和利息之所有權，還\n    必須受限於信用、法律，債券發行商或交易對方的對手風險\n    」等語；「槓桿風險」另載明：「本資金所使用的槓桿操作\n    有一定的財務風險，結果有可能使本資金損失全部投資。無\n    法保證本資金會從槓桿操作中獲利」等語；另就「投資目標\n    」記載：「本基金無法保證在特定時期，尤其是短期內本基\n    金之投資組合可使資本獲利增值」等語（見本院97年度審金\n    字第37號卷(一)第161 頁反面至162 頁），則依上述文件之記\n    載，系爭基金簡介、基金月報及投資說明書已就申購系爭基\n    金可能遇見之風險敘述綦詳，並敘明系爭基金係由銷售發行\n    機構新鴻基全球策略投資有限公司負擔盈虧，而非由元大投\n    信或宏利投信承擔投資風險甚明。再關於說明投資風險方面\n    ，證人徐千惠亦證稱：「當時公司對外銷售都有該基金投資\n    說明書，是由元大投信提供給金復華投信，該基金的投資說\n    明書是我向金復華公司領取拿到投資人的辦公室向當事人解\n    釋。該份投資說明書裡面介紹基金類型、投資範圍、投資風\n    險、操作說明，我說明的範圍就是依據投資說明書。投資說\n    明書後來我有交給客戶。我有向客戶說低風險、穩健報酬，\n    建議客戶可以將其當作資產配置中固定收益部分的投資商品\n    。（問：根據說明書的內容，如何介紹讓客戶理解何謂的低\n    風險及穩健報酬？）當初陳述的低風險是美金定存報酬率是\n    7%，本件基金投資說明書歷年投資平均績效約為10-12%，所\n    以這是我說的低風險。這是支舊基金，下面提到績效是2002\n    至2005年。基金是2002年成立的。這份資料是元大投信給金\n    復華投信企劃部，再轉交到業務部來。當時公司有安排元大\n    及香港新鴻基公司人員到我們金復華開基金投資說明會，請\n    我們業務同仁都參加，說明內容就是以他們提供的上述基金\n    投資說明書逐頁向我們說明。客戶有填寫資料及簽名蓋章的\n    都是有收回去，沒有簽名蓋章及法條都是留給客戶的」等語\n    （見本院卷(二)第4 、5 頁），原告復未具體舉證證明徐千惠\n    向其等推介系爭基金時有未詳盡解說產品風險、內容及條件\n    等情，且衡諸原告高寶華係國立政治大學企業管理系畢業、\n    周益寬係中國文化大學經濟系畢業、吳錦婷係私立醒吾商業\n    專科國際貿易科系畢業，為原告自承在卷（見本院97年度審\n    金字第37號卷(一)第267 至272 頁），足見原告均有相當財經\n    學歷，併經由徐千惠推介有多年投資經驗，亦據證人徐千惠\n    證述在卷，並非毫無經驗之人，況本件投資金額分別高達美\n    金20萬元及50萬元，依通常交易觀念，原告不可能在不知悉\n    系爭基金產品特性、交易條件及可能遭遇投資風險之情況下\n    ，貿然一次申購高額境外基金。依此各情，應堪認被告已善\n    盡告知投資風險義務。原告雖主張宏利投信僅交付英文版說\n    明書，未交付說明書中文譯本，致原告因不諳英文而難以理\n    解投資說明書內容云云，然原告於95年4 月間申購系爭境外\n    基金而受領該英文版說明書，即使依消費保護法第11條之1\n    規定亦僅要求定型化契約之締約者應給予消費者30日之合約\n    審閱期間，則原告至遲於95年5 、6 月間亦應將英文版說明\n    書審閱完畢或請求宏利投信交付說明書中文譯本協助其審閱\n    ，且原告縱對英文版投資說明書確有不明瞭之處，亦可向元\n    大投信、宏利投信或徐千惠洽詢，惟原告於HSBC於97年2 月\n    22日通知系爭基金停止淨值計算及贖回前，均未主張對英文\n    版說明書內容有不明瞭之處或違法未交付說明書中文譯本之\n    情，自不得於起訴後始主張其不諳英文且宏利投信未付說明\n    書中文譯本，致其難以理解系爭基金之實際情況而作出錯誤\n    申購系爭基金之決定，遑論原告並未就宏利投信未交付說明\n    書中文譯本係違反何規範之事項舉證以實其說，尚難遽以認\n    定宏利投信未交付說明書中文譯本即係未盡善良管理人之注\n    意義務。是原告此部分主張，顯非可採。依上所述，尚難認\n    被告元大投信及宏利投信受託辦理系爭基金申購事宜有何未\n    盡善良管理人注意義務之情事。原告空言主張系爭基金簡介\n    、基金月報所載「相對低風險、高報酬，適合穩健保守型的\n    投資人作為替代美元定存的投資工具」等文字，致其誤信系\n    爭基金有如美元定存般能保證本金安全並絕對可獲得固定利\n    息收益，而申購系爭基金，元大投信及宏利投信均未盡善良\n    管理人之注意義務及忠實義務云云，顯與事實不符，不足採\n    信。\n  (2)又原告主張元大投信所製作「次級房貸危機對新鴻基資貸基\n    金的影響」、「新鴻基資貸基金2007年回顧及2008年展望」\n    等資料，隱瞞次級房貸及金融風暴對系爭基金之影響，未客\n    觀反應事實情況，復未忠實揭露系爭基金之流動性問題，屬\n    虛偽、足致他人誤信之行為，甚至詐欺行為云云，主要係以\n    該「次級房貸危機對新鴻基資貸基金的影響」文中所提及：\n    「在次級房貸風暴越演越烈的同時，7 月份SH K採取調降\n    Subprime投資部位由2.81% 降低至2.1%。若是Subprime的部\n    位都虧損殆盡，導致淨值為0 ，依2.1%的比例，再乘上1.9\n    倍的槓桿，粗略估計最大損失將為淨-4% 左右（單月）」、\n    「截至2007.6月，FI部位僅有一檔US focused Found估計會\n    帶來負報酬（-20bps）。然而，7 月份剛開始單純的次級房\n    貸危機，現在卻演變成全球信貸市場整體的危機（包含主要\n    房貸資產、高信用評等資產），就連全球股票市也被牽連。\n    因為投資人的信心危機造成全球恐慌性的賣壓，反而導致市\n    場流動性不足，各國央行也在此時挹注臨時流動準備金，試\n    圖挽救市場的頹勢。而基金的主要虧損已不是來自於Subpri\n    me部位，反而是Fixed Income部位（11.96%）的績效表現，\n    基金經理人也認為6 、7 月已經是Bank Loans最差的階段。\n    另外，我們看到8 月初的時候，LCDX（US leverage loans\n    index ）反彈，市場許多專業投資機構反而開始趁此機會逢\n    低加碼買進，相信基金績效等credit spread 縮減之後會有\n    所反彈回穩。目前FI部位裡有與銀行融資槓桿操作，但幾乎\n    沒有垃圾債券的部位，Eden Rock 認為目前有關融資及債券\n    持有部位的績效仍屬穩健，會持續觀察未來後續發展，且認\n    為未來公司債在重新估價後可能會有很好的獲利空間」；\n    「假設1-7 月的累計報酬率為3%，接下來的5 個月假設每月\n    可得1.35% ，年底報酬率應可得9.75% 。值得注意的是，雖\n    然信用市場的價格有反彈的現象，但市場缺乏流動性仍會影\n    響短期內的信用市場價格，波動性幅度仍大，讓交易成交更\n    行困難，並產生技術性的調整的現象」、「贖回是否會造成\n    流動性風險？不會，因為Leverage可以從現在2 倍擴張到2.\n    5 倍，有足夠資金可因應，暫時不會有流動性風險」；另「\n    新鴻基資貸基金2007年回顧及2008年展望」報告中所載「投\n    資組合裡有超過70% 投資在ABL 部位....這部分的績效符合\n    預期....一旦流動性及資產負債表問題獲得舒緩，則可預期\n    價格會有反彈的現象....投資組合裡的部分子基金有相當優\n    異的獲利，足以支撐ABF 基金在2008的績效表現」等內容為\n    據（見本院97年度審金字第37號卷(一)第64、65、66、67、28\n    1 頁），惟為被告所否認。而依證人徐千惠所證：「原證5\n    （即次級房貸危機對新鴻基資貸基金的影響）大約是96年9\n    月份初收到，是元大投信電子檔給我們金復華梁庭語，梁庭\n    語再轉交給我。（問：梁庭語寄電子郵件給你，他有無要求\n    你將電子郵件所附資料轉交給原告？）梁庭語不是我的直接\n    主管，他不會要求我做任何事情，但是她是金復華投信對元\n    大投信的窗口，所以她收到資料後，會將相關資料轉交給她\n    認為必須轉交的業務同仁。（問：你的意思是沒有任何人要\n    求你將原證5 這份資料轉交給原告？）是」等語（見本院卷\n    (二)第6 、8 頁），準此而論，被告元大投信辯稱系爭次級房\n    貸危機對新鴻基資貸基金的影響一文僅供元大投信內部從業\n    人員參考等情，似非無據。縱認「次級房貸危機對新鴻基資\n    貸基金的影響」及「新鴻基資貸基金2007年回顧及2008年展\n    望」係元大投信經由宏利投信提供予原告參考之投資說明資\n    料，然審諸次級房貸風暴源自美國國內抵押貸款違約所引發\n    連串之金融危機，伴隨美國房地產泡沫破滅，次級房貸風暴\n    橫掃全球金融市場，除美國外，復禍延亞洲及歐洲金融市場\n    ，甚至引發全球股災，該次金融危機影響範圍所及可說歷次\n    規模最大，市場餘波盪漾多年，雷曼兄弟及其他重要金融機\n    構在2008年9 月幾陷入窮途末路，次貸危機可稱進入其關鍵\n    點，截至2009年仍方興未艾，而被認為是20世紀下半葉以來\n    最為嚴重、影響最為廣泛之金融危機，此乃眾所週知之事實\n    ，而這場在全球股市釀成巨災之風暴到底影響有多大？會於\n    何時結束？後續所引爆信用緊縮危機以及全球金融市場造成\n    衝擊損失為何？衡諸當時客觀環境尚難認新鴻基公司或元大\n    投信、宏利投信能確實預測或評估次級房貸風暴對系爭基金\n    產生之影響及系爭基金之流動性問題等事項，而原告復無法\n    證明被告元大投信於96年8 月30日（或之前）製作上開「次\n    級房貸危機對新鴻基資貸基金的影響」及宏利投信於97年2\n    月15日轉交元大投信於97年1 月31日所製作「新鴻基資貸基\n    金2007年回顧及2008年展望」之際，已明知次級房貸風暴將\n    席捲全球引發金融危機，並預知系爭基金將因此於97年2 月\n    22日暫停計算系爭基金資產淨值之事實，而故意隱匿不告知\n    原告之情事。而況原告復未就上述「次級房貸危機對新鴻基\n    資貸基金的影響」、「新鴻基資貸基金2007年回顧及2008年\n    展望」內容以當時客觀環境而言有何虛偽不實之情形立證以\n    明，原告所為此部分之主張，尚屬無據，並不足取。\n  (3)原告雖又主張上開「次級房貸危機對新鴻基資貸基金的影響\n    」文中所提「目前基金贖回狀況」表示2007年8 月之基金回\n    贖金額為270 萬美元，核與新鴻基公司所提供之通知表示20\n    07年8 月錄得大量贖回申請2,700 萬美元，相差10倍之多，\n    顯見元大投信提供之資訊有重大錯誤，未善盡資訊查證之責\n    任，亦屬虛偽及詐欺之行為，並提出「新鴻基公司解答最近\n    投資人關注本基金的問題」為證（見本院97年度審金字第37\n    號卷(一)第69頁）。然按，元大投信僅係擔任系爭基金銷售機\n    構之國內受委任機構，在國內向特定人私募系爭境外基金銷\n    售事宜，至宏利投信僅負責向元大投信推介符合私募基金資\n    格之客戶予元大投信，易言之，認購之客戶係透過宏利投信\n    之推介，再經由元大投信向國外銷售機構新鴻基公司申購系\n    爭基金，業如前述，職此而論，元大投信及宏利投信既非系\n    爭基金銷售發行機構或保管機構，則苟新鴻基公司未依時提\n    供贖回申請情況予元大投信或宏利投信，衡情其等亦應無從\n    及時向認購基金之客戶提供贖回金額等相關資訊，原告既未\n    舉證證明元大投信及宏利投信於96年8 月30日至97年3 月4\n    日期間有自新鴻基公司處取得次貸危機後系爭基金之後續贖\n    回情形，而故意不向應募人報告贖回情況之情事，則原告主\n    張被告於上述期間均未針對系爭基金之流動性問題向應募人\n    提出任何說明或報告，有違善良管理人之注意義務云云，亦\n    非可取。另原告指稱「次級房貸危機對新鴻基資貸基金的影\n    響」文中所載2007年8 月贖回金額270 萬元與新鴻基公司所\n    公布同時期之贖回金額2,700 萬元不同一節，經對照原告提\n    出之「新鴻基公司解答最近投資人關注本基金的問題」所載\n    內容縱可認屬實，然美國次級房貸危機引發之金融危機從區\n    域擴展至全球，規模龐大，市場餘波盪漾多年，全球景氣循\n    環現仍處於金融海嘯後的復甦過程中，有如上述，故僅憑20\n    07年8 月份單月之贖回金額尚無從遽以判斷應募人應否立即\n    為贖回申請，此觀前開新鴻基公司解答基金問題一文中所述\n    2007年9 月份贖回申請金額反減少為700 萬美元，亦可窺見\n    一斑。則衡諸常情，元大投信在該時（96年8 月）應無刻意\n    將贖回金額2,700 萬美元虛偽記載成270 萬美元之必要，佐\n    以「2,700 」萬元美元與「270 」萬美元差異僅在尾數少1\n    個0 ，堪徵被告元大投信所辯應係公司負責之員工依新鴻基\n    公司所提供之數據整理時將2,700 萬美元誤繕為270 萬美元\n    等語，尚非虛妄，應可採信。此外，原告既未具體舉證證明\n    ，即難認元大投信有何未善盡資訊查證之責任、或故為虛偽\n    致他人誤信之行為，其此部分之主張，仍非可採。\n  (4)至原告援引97年9 月3 日金管證四字第0970042730號、0970\n    042731號函指摘元大投信提供基金月報載有「新鴻基資貸基\n    金的相對低風險、高報酬優勢，最適合穩健保守型投資人作\n    為替代美元定存的投資工具」、「成效大勝美元定存的最佳\n    選擇」及「本基金經行政院金融監督管理委員會核准或同意\n    生效」等語，易使人誤信能保證本金之安全或保證獲利，以\n    及使人誤信該私募基金經本會審核核准，有違證券投資信託\n    事業管理規則第19條第2 項第3 款情事。另製作「次級房貸\n    危機對新鴻基資貸基金的影響」文件，未善盡資訊查證之責\n    任，致所載96年8 月基金贖回金額270 萬美元與實際贖回金\n    額2,700 萬美元差距甚多，有違證券投資信託事業管理規則\n    第19條第1 項規定；及指摘宏利投信提供投資人之基金簡介\n    載有「新鴻基資貸基金相對低風險、高報酬，適合穩健保守\n    型投資人作為替代美元定存的投資工具」等語，易於使人誤\n    信能保證本金之安全或保證獲利，有違證券投資信託事業管\n    理規則第19條第2 項第3 款情事等節，據為被告元大投信、\n    宏利投信有違證券投資信託事業管理規則第19條第1 項、第\n    2 項第3 款等違反保護他人法令情事，而推定有過失云云。\n    惟查，前揭行政院金管會糾正函所為上開認定，並未說明認\n    定之依據及理由，而況系爭基金簡介、基金月報及投資說明\n    書已就申購系爭基金可能遇見之風險敘述綦詳，且已善盡告\n    知投資風險之義務，難認有使人誤信系爭基金有保證本金安\n    全或絕對獲利而有違善良管理人注意義務等情事，另「次級\n    房貸危機對新鴻基資貸基金的影響」所載內容，亦尚無證據\n    證明有何未善盡資訊查證責任或有虛偽及其他足致他人誤信\n    之行為，業據本院認定如前所述，是上開行政院金管會糾正\n    函，尚非可執為不利被告之認定。原告所為此部分之主張，\n    同非可採。\n  (5)原告另又以元大投信因私募基金人數超過35人，經行政院金\n    管會以違反證券投信事業管理規則予以處分，其為降低私募\n    人數，竟要求新鴻基公司提高贖回比例，因而升高系爭基金\n    之流動性風險，終致系爭基金停止計算淨值而進行清算，顯\n    違反善良管理人注意義務云云，而被告元大投信否認有為降\n    低應募人數而要求新鴻基公司提高贖回之比例，原告並未舉\n    證證明元大投信如何要求新鴻基公司提高贖回比例？新鴻基\n    公司有無因此提高贖回比例？提高比例若干？又如何致基金\n    之流動性風險升高等事項，已難認可採。況是否申請贖回乃\n    由投資人自行決定，非新鴻基公司或元大投信所能左右，原\n    告空言主張元大投信為降低應募人數而要求新鴻基公司提高\n    贖回比例，升高系爭基金流動性風險，違反善良管理人注意\n    義務云云，殊無足採。\n  5.據上，原告主張被告元大投信及宏利投信所交付系爭基金簡\n    介、基金月報、次級房貸危機對新鴻基資貸基金的影響、新\n    鴻基資貸基金2007年回顧及2008年展望等資料誇大不實，元\n    大投信違法使非境外基金管理辦法規定之受委任機構宏利投\n    信銷售系爭基金予原告並提供相關投資服務、宏利投信未交\n    付投資說明書中文譯本予原告，分屬上述違反保護他人法令\n    之虛偽、詐欺及足致他人誤信之行為，且未盡善良管理人之\n    注意義務，而有過失云云，洵無可採。\n六、原告請求被告應連帶賠償，有無理由？\n  (一)原告主張：被告馬維欣、李克明分別擔任元大投信、宏利投\n    信之負責人、徐博康擔任元大投信之境外發展部經理、梁庭\n    語為宏利投信之受僱人，於執行各該公司業務時為上開侵權\n    行為，致原告受有損害，依法元大投信、宏利投信亦應負連\n    帶損害賠償責任，依證券交易法第20條第3 項、公司法第28\n    條、第23條、民法第184 條、第185 條、第188 條等規定，\n    請求被告連帶賠償云云。\n  (二)惟按，依原告所舉事證，尚難認元大投信、宏利投信受託辦\n    理系爭境外基金申購事宜有何未盡善良管理人之注意義務，\n    系爭基金簡介、基金月報、次級房貸危機對新鴻基資貸基金\n    的影響、新鴻基資貸基金2007年回顧及2008年展望等資料亦\n    難認有何虛偽、隱匿、或足致他人誤信等違反保護他人法令\n    之情形，業如上述，原告援引證券交易法第20條第3 項及侵\n    權行為之法律關係，請求被告連帶賠償其等所受損害，難謂\n    有據。況查，原告無法回贖系爭境外基金縱因此而受有損失\n    ，惟主要係因系爭境外基金之銷售發行機構新鴻基全球策略\n    投資有限公司在2007年年中以來，市場經歷資金危機、解除\n    槓桿所引致整體連鎖反應，觸及金融體系各環節，對金融資\n    產的定價構成負面影響，致2007年下半年蒙受若干損失，在\n    短期間內接獲大量贖回要求，導致基金規模減小，投資組合\n    多元性及流動性降低，而暫停計算基金之資產淨值所致，有\n    HSBC寄發暫停計算基金資產淨值通知及元大投信所發暫停買\n    賣說明附卷足稽（見本院97年度審金字第37號卷(一)第72、17\n    8 頁），此為原告所不爭執，並非元大投信或宏利投信受託\n    辦理系爭基金申購之際所得預料或掌控，屬不可歸責於被告\n    之因素所致，並為原告申購系爭境外基金時應該承擔之風險\n    ，原告所受之損失難認與被告之行為有因果關係，故原告主\n    張被告連帶賠償返還其等投資金額云云，實屬無據。\n七、綜上所述，原告主張被告銷售系爭境外基金未盡善良管理人\n    注意義務，為不足採。是則原告執此主張被告應連帶給付原\n    告周益寬美金20萬元、原告吳錦婷美金50萬元、原告高寶華\n    美金20萬元，及均自起訴狀繕本送達翌日起至清償日止，按\n    年息5 % 計算之遲延利息云云，自屬無據，不應准許。其假\n    執行之聲請亦失所附麗，應併予駁回。\n八、本件事證已臻明確，兩造其餘攻擊防禦方法，經審酌後，或\n    與本件無涉，或與判決結果不生影響，毋庸一一論列。\n九、據上論結，本件原告之訴為無理由，依民事訴訟法第78條，\n    判決如主文。\n中    華    民    國   100    年    8     月    9     日\n                      民事第三庭法  官  林惠霞\n以上正本係照原本作成。\n如對本判決上訴，須於判決送達後20日內向本院提出上訴狀。如\n委任律師提起上訴者，應一併繳納上訴審裁判費。\n中    華    民    國   100    年    8     月    9     日\n                                書記官  陳怡如",
  "structure": {
    "main": "原告之訴及假執行之聲請均駁回。\n訴訟費用由原告負擔。",
    "fact": "壹、程序部分：\n一、按被告金復華證券投資信託股份有限公司之法定代理人原為\n    李克明，嗣於民國98年1 月17日更名為「宏利證券投資信託\n    股份有限公司」（下稱宏利投信），法定代理人並變更登記\n    為施德林，並經施德林具狀聲明承受訴訟，有公司變更登記\n    表可稽（見本院97年度審金字第37號卷(一)第187 頁、第196\n    至198 頁），核與民事訴訟法第170 條規定並無不合，應予\n    准許。\n二、次按訴狀送達後，原告不得將原訴變更或追加他訴，但擴張\n    或減縮應受判決事項之聲明者，不在此限，民事訴訟法第25\n    5 條第1 項第3 款定有明文。查本件原告起訴時其訴之聲明\n    原為：「被告應共同連帶給付原告至少美金30萬元之最低金\n    額損害賠償。被告應就損害賠償總額，共同連帶給付自民國\n    97年11月12日起，按年息5%計算之遲延利息」。嗣於本院審\n    理中之98年3 月6 日具狀更正聲明為：「被告應連帶給付原\n    告周益寬美金20萬元、原告吳錦婷美金50萬元、原告高寶華\n    美金20萬元，及自97年11月12日起，以週年利率5%計算之利\n    息」（見本院97年度審金字第37號卷(一)第210 頁）。嗣又於\n    98年12月3 日當庭變更聲明為：「被告應連帶給付原告周益\n    寬美金20萬元、原告吳錦婷美金50萬元、原告高寶華美金20\n    萬元，及自起訴狀繕本送達翌日起至清償日止，按年息5%計\n    算之利息。但被告得按給付時，依臺灣銀行牌告美金賣出匯\n    率核算新臺幣給付之」（見本院97年度審金字第37號卷(二)第\n    320 頁），核僅屬擴張減縮應受判決事項之聲明，揆諸首開\n    規定，應予准許。\n三、末按原告起訴後，主張被告馬維欣係元大證券投資信託股份\n    有限公司（下稱元大投信）之董事長、徐博康係元大投信之\n    境外發展部經理、李克明係宏利投信之前董事長，分屬元大\n    投信及宏利投信之受僱人，及被告宏利投信所屬理財專員梁\n    庭語提供系爭基金簡介、基金月報、次級房貸危機新鴻基資\n    貸基金的影響予原告之人，均為事實上執行職務之人，本件\n    系爭事實乃針對元大投信、宏利投信是否已就銷售系爭境外\n    基金盡善良管理人之注意義務，馬維欣、徐博康、李克明、\n    梁庭語應依民法第184 條第1 項、第2 項負侵權行為損害賠\n    償責任，元大投信、宏利投信分依民法第28條、第188 條、\n    第185 條、公司法第23條規定，應與馬維欣、徐博康、李克\n    明、梁庭語連帶負賠償責任，而追加馬維欣、徐博康、李克\n    明、梁庭語為被告（見本院97年度審金字第37號卷(二)第75至\n    80頁）。則原告追加被告之事實與原起訴之基礎事實同一，\n    縱被告不同意，依民事訴訟法第255 條第1 項第2 款規定，\n    仍應准許。\n貳、實體部分：\n一、原告起訴主張：\n  (一)「香港新鴻基資貸私募基金」（SHK Asset Backed Finance\n    Fund，下稱系爭境外基金）係訴外人開曼群島商新鴻基全球\n    策略投資有限公司（SHK Global Strategy Fund Limited）\n    旗下之子基金，由訴外人英屬維京群島商（SHK Global Man\n    agers Limited ）擔任管理機構，訴外人英屬維京群島商新\n    鴻基投資管理有限公司（SHK Fund Management Limited ，\n    下稱新鴻基公司）擔任行銷代理人，並由香港商HSBC Insti\n    tutional Trust Service（Asia）Limited （下稱HSBC）擔\n    任保管機構。被告元大投信於2006年4 月受新鴻基公司委任\n    在臺灣以私募方式進行系爭基金之銷售，處理基金申購人之\n    申購或贖回申請作業；元大投信又委任宏利投信為系爭基金\n    之合作機構。詎被告違反證券交易法第20條第1 項、證券投\n    資信託事業管理規則第19條第2 項第3 款、第22條第1 、2\n    、5 、8 款、證券投資信託及顧問法第8 條第1 項、第2項\n    、中華民國證券投資信託暨顧問商業同業公會會員及其銷售\n    機構從事廣告及營業活動行為規範第8 條第1 、2 、5 、7\n    款等違反保護他人法令推定有過失，亦違反證券投資及顧問\n    法第7 條第1 項善良管理人之注意義務，同有過失，致原告\n    周益寬、吳錦婷及高寶華分別受有投資總額美金20萬元、50\n    萬元、20萬元之損害：\n  1.被告宏利投信非境外基金管理辦法規定之受委任機構，僅係\n    受委任機構（即被告元大投信）之合作機構，不得為系爭基\n    金之銷售行為，僅得轉介客戶，提供原告之資訊予元大投信\n    ，再由元大投信與原告接觸，惟宏利投信違法對原告進行實\n    際銷售系爭基之行為，違反境外基金管理辦法第52條第5 項\n    、證券投資信託事業管理規則第19條第1 項、中華民國證券\n    投資信託暨顧問商業同業公會會員自律公約第3 條第1 、2\n    、3 款等規定，宏利投信對原告等提供投資建議、銷售系爭\n    基金之行為，已違反善良管理人注意義務而有過失。詎宏利\n    投信未告知原告上情，並於95年4 月間製作並提供系爭基金\n    簡介，其內容誇大：「新鴻基資貸基金相對低風險、高報酬\n    ，適合穩健保守型投資人作為替代美元定存的投資工具」，\n    且以正報酬率100%之績效為廣告、促銷之號召，未對其風險\n    作平衡報導，亦未依其專業考量原告是否為適合投資系爭基\n    金之人，而由被告宏利投信之理財專員即訴外人徐千惠一昧\n    推薦系爭基金，致原告信賴系爭基金成立多年、績效良好穩\n    定、風險較低而為申購。被告宏利投信復未交付投資說明書\n    中譯本予原告，造成原告相較於其他向被告元大投信申購之\n    應募人，所能獲得投資判斷之資訊不足，且其轉交被告元大\n    投信製作95年7 、9 月份之基金月報，內容仍以誇大系爭基\n    金低風險、高報酬、正報酬率100%等優勢為廣告促銷，猶未\n    平衡報導其風險。嗣逢次級房貸金融風暴，原告請求宏利投\n    信提供次貸風暴對系爭基金之影響報告，迄96年8 月30日被\n    告梁語庭始轉交被告元大投信製作之「次級房貸危機對新鴻\n    基資貸基金的影響」，惟記載「....粗略估計最大損失將為\n    淨值-4% 左右（單月）....基金主要的虧損已不是來自於Su\n    bprime部位，反而是Fixed Income部位（11 .96% ）的績效\n    表現，基金經理人也認為6 、7 月已經是Banks Loans 最差\n    的階段。另外，我們看到8 月初的時候，LCDX（US leverag\n    eloans index）反彈，市場許多專業投資機構反而開始趁此\n    機會逢低加碼買進…幾乎沒有垃圾債券的部位....雖然信用\n    市場的價格有反彈的現象，但市場缺乏流動性仍會影響短期\n    內的信用市場價格，波動性幅度仍大，讓交易成交更行困難\n    ....贖回是否會造成流動性風險？不會，因為Leverage可以\n    從現在2 倍擴張到2.5 倍，有足夠資金可因應，暫時不會有\n    流動性風險....」，及96年8 月基金贖回金額為270 萬美元\n    ，除與新鴻基投資管理有限公司通知「雖然本基金在8 月及\n    9 月時均錄得大量贖回申請（8 月份2,700 萬美元及9 月份\n    700 萬美元）」有重大矛盾，顯屬虛偽、詐欺之陳述，並使\n    原告誤信金融風暴對系爭基金影響不大、贖回狀況不嚴重，\n    導致未及時為贖回申請。甚且宏利投信97年2 月15日轉交元\n    大投信所製作「新鴻基資貸基金2007年回顧及2008年展望」\n    報告，載有「投資組合裡有超過70% 投資在ABL 部位....這\n    部分的績效符合預期....一旦流動性及資產負債表問題獲得\n    舒緩，則可預期價格會有反彈的現象.. .. 投資組合裡的部\n    分子基金有相當優異的獲利，足以支撐ABF 基金在2008的績\n    效表現」，是於新鴻基公司97年2 月22日通知原告系爭基金\n    已停止計算、交易之前1 周，被告仍讓原告相信流動性只是\n    暫時的、績效很快就會回溫，因而喪失最後贖回之機會。\n  2.又依被告等所提之仲介契約及合作約定書可知，元大投信與\n    宏利投信每銷售一檔基金，除可領取前期佣金，若投資者未\n    於申購後回贖，其仍可依一定比例繼續領取佣金，是元大投\n    信、宏利投信因銷售系爭基金而得領取報酬，其等與新鴻基\n    公司間係屬有償委任，依法自應負善良管理人注意義務。而\n    元大投信為系爭基金在臺行銷機構，自應將其傳遞之任何基\n    金訊息、內容及條件據實傳遞予投資者，俾使投資者明確知\n    悉基金狀態，做出妥適投資決定。且系爭基金為私募基金，\n    投資者更須仰賴銷售機構提供相關資訊以供參考。然元大投\n    信使非境外基金管理辦法規定之受委任機構即宏利投信銷售\n    系爭基金予原告，亦未交付投資說明書中譯本，僅提供誇大\n    不實之銷售說明書及製作95年7 、9 月份內容誇大之基金月\n    報、且未提供其後之基金月報，有違善良管理人注意義務及\n    忠實義務，均致原告投資資訊不足而申購系爭基金。嗣逢次\n    級房貸金融風暴，原告亦請求元大投信提供次貸風暴對系爭\n    基金之影響報告，其卻遲未提供系爭基金投資組合內容及相\n    關訊息，亦未追蹤次貸危機後系爭基金後續贖回情形、及向\n    應募人持續報告該贖回情形，並製作虛偽、詐欺內容之「次\n    級房貸危機對新鴻基資貸基金的影響」及「新鴻基資貸基金\n    2007年回顧及2008年展望」報告，使原告無法獲取投資判斷\n    資訊，而錯失贖回之機會。元大投信並曾因私募基金人數超\n    過35人，經行政院金融監督管理委員會（下稱金管會）以違\n    反證券投信事業管理規則予以處分，其為降低私募人數，竟\n    要求新鴻基公司提高贖回比例，因而升高系爭基金之流動性\n    風險，終致系爭基金停止計算淨值而進行清算。是被告等違\n    反善良管理人注意義務之行為，致原告受有被侵害投資意思\n    自主權之損害，已該當侵權行為要件無疑。\n  3.被告馬維欣即元大投信之董事長，就元大投信關於銷售系爭\n    基金業經金管會處分，且製作誇大不實之基金月報、「次級\n    房貸危機對新鴻基資貸基金的影響」、私募人數超過15人、\n    及違法委由宏利投信代為銷售系爭基金，應與元大投信負連\n    帶損害賠償責任。\n  4.被告徐博康即元大投信之境外發展部經理，依元大投信對金\n    管會提出之說明函：「針對贖回是否會造成流動性風險之問\n    題，亦係由新鴻基公司譚張鳳儀總監於96年8 月13日與本公\n    司境外發展部經理徐博康及襄理黃佩如進行電話會議....」\n    ，據此，前開「次級房貸危機對新鴻基資貸基金的影響」資\n    料，應係由該電話會議而製作，而該資料有錯誤資訊及隱匿\n    贖回之情事，已違反相關法令，致彼等受有無法及時贖回之\n    損害，徐博康依公司法第23條、第8 條2 第項規定，在執行\n    職務範圍內亦為公司負責人，應與元大投信負連帶損害賠償\n    責任。\n  5.被告李克明即宏利投信之前董事長，就宏利投信當時關於銷\n    售系爭基金業經金管會處分，且有製作誇大不實之基金簡介\n    、提供誇大不實之基金月報、有錯誤資訊及隱匿實情之「次\n    級房貸危機對新鴻基資貸基金的影響」、及違法代元大投信\n    銷售系爭基金，應與宏利投信連帶負損害賠償責任。\n  6.被告梁庭語即宏利投信之受僱人，就其提供轉寄前揭宏利投\n    信之基金簡介、基金月報、「次級房貸危機對新鴻基資貸基\n    金的影響」等資料予彼等之侵權行為，應與其僱用人宏利投\n    信連帶負損害賠償責任\n  (二)被告等之侵權行並非一次性加害行為，係在整個原告等為投\n    資決策前至原告等接獲系爭基金暫停計算淨資產價值止之期\n    間內持續發生之加害行為，為侵害狀態之繼續延續，於個別\n    侵權行為時間點，損害尚未發生，直至原告等接獲系爭基金\n    暫停計算淨資產價值時，原告損害才發生。為此，爰依證券\n    交易法第20條第3 項、公司法第23條、民法第28條、第184\n    條第1 項、第2 項、第185 條、第188 條規定提起本訴，請\n    求擇一審判，並聲明：被告應連帶給付原告周益寬美金20萬\n    元、原告吳錦婷美金50萬元、原告高寶華美金20萬元，及均\n    自起訴狀繕本送達翌日起至清償日止，按年息5%計算之遲延\n    利息，但被告得按給付時，依臺灣銀行牌告美金賣出匯率折\n    算新臺幣給付之；願供現金或等值之有價證券為擔保請准宣\n    告假執行。\n二、被告則均以：\n  (一)系爭基金為境外機構開曼群島新鴻基全球策略投資有限公司\n    所發行、英屬維京群島商負責管理、新鴻基公司負責行銷、\n    並由香港商HSBC職司保管之私募基金，元大投信與新鴻基公\n    司簽署仲介契約（Intermediary Agree ment ），元大投信\n    與新鴻基公司之權利義務係依該仲介合約之約定，而該仲介\n    合約以香港法律為準據法，是元大投信與新鴻基公司間之法\n    律關係性質，應依香港法律定之而非依我國法律解釋認定。\n    又元大投信與新鴻基公司之報酬（Remuneration）關係亦依\n    該仲介合約而定。而就系爭基金，元大投信與宏利投信於95\n    年4 月20日簽署合作約定書，關於宏利投信之報酬於合作約\n    定書第4 條亦有規範。是元大投信是否因銷售系爭基金而受\n    有報酬與元大投信是否構成侵權行為或原告是否受有損害毫\n    無關聯。蓋元大投信是否受有報酬係依據其與行銷機構間之\n    契約關係，原告與元大投信間並無任何契約關係，對原告自\n    無須負任何契約義務。\n  (二)系爭基金非在我國境內募集，原告係向境外開曼群島新鴻基\n    全球策略投資有限公司申購，非屬證券交易法定義之有價證\n    券，自不適用證券交易法之規定。況元大投信未委託宏利投\n    信銷售系爭基金，原告完成申購手續後，後續文件及報告均\n    由保管機構HSBC提供，即與被告元大投信、宏利投信無關。\n    系爭基金相關權利義務均規範於開曼群島新鴻基全球策略投\n    資有限公司製作之投資說明書英文原版，已明確揭露系爭基\n    金可能有完全損失本金之風險，系爭開戶及申購文件亦均裝\n    訂其中並交付予原告，業經其等閱覽、簽署。系爭基金簡介\n    及月報，僅係提供投資人一種替代美元定存之投資選擇，並\n    未保證系爭基金之績效必然超越美元定存，此由頁末載有「\n    本基金不表示絕無風險」可明。又「次級房貸危機對新鴻基\n    資貸基金的影響」為元大投信所製內部文件，非寄發予投資\n    人提供投資建議之文件，不知原告由何處取得，縱有違誤，\n    被告亦無故意或過失可言；至「新鴻基資貸基金2007年回顧\n    及2008年展望」係元大投信依新鴻基財務顧問所提供之英文\n    文件譯為中文，亦僅屬提供從業人員參考之內部文件，元大\n    投信、宏利投信均無確認上開內容是否屬實之義務。況私募\n    與募集（公開募集）之性質不同，原告本應充分了解系爭基\n    金之風險及性質，不應將責任轉嫁被告。金管會97年9 月3\n    日糾正函，並非糾正系爭基金簡介內容有使應募人產生誤信\n    之記載。\n  (三)原告並未撤銷或終止與新鴻基公司間之買賣契約，仍為系爭\n    基金之股東/ 受益人，新鴻基公司於99年11月17日曾就系爭\n    基金是否進行清算舉行特別股股東會，惟因原告委託行使表\n    決權之訴外人張世昌於現場代表原告反對該議案，致終止系\n    爭基金之議案未能通過，而使系爭基金淨值之計算持續延宕\n    。由其會議記錄可知系爭基金非如原告所主張全部無法贖回\n    ，原告既已申請贖回其投資系爭基金之單位，則原告於系爭\n    基金淨值尚未結算完成前，尚難謂受有實際損害。原告雖以\n    申購系爭基金時（即95年4 月21日）為損害發生時點，惟其\n    申購同時取得相當價值之契約債權，財產總額並未減少，況\n    原告投資系爭基金後，其可於任何時候申請贖回其投資單位\n    ，而系爭基金之市價曾高於原告投資時之成本，是原告於申\n    購系爭基金時並無損害自明，且上開時點後之被告行為及系\n    爭文件即與原告損害無涉；系爭基金應募人數超過35人亦與\n    原告損害無關。原告應舉證於申購系爭基金時確實受有損害\n    、被告有何侵權行為及與原告損害之因果關係，況法人亦無\n    可能為事實上之侵權行為等語，資為抗辯。並聲明：原告之\n    訴及假執行之聲請均駁回；如受不利益判決，願供擔保請准\n    宣告免為假執行。\n三、本件不爭執事項（見本院98年度審金字第37號卷(二)第231 、\n    232 頁，本院98年12月3 日言詞辯論筆錄）：\n  (一)「香港新鴻基資貸私募基金」（SHK Asset Backed Finance\n    Fund）係新鴻基全球策略投資有限公司（SHK Global Strat\n    egy Fund Limited）發行之子基金，由新鴻基公司擔任行銷\n    代理人，並由香港HSBC Institutional Trust Service（As\n    ia）Limited 擔任保管機構。被告元大投信受新鴻基公司委\n    任在台灣進行系爭境外基金之私募，並處理基金申購人之申\n    購或贖回申請作業。\n  (二)原告周益寬、吳錦婷於95年4 月21日、高寶華於同年月20日\n    分別申購系爭境外基金，申購金額分別為20萬美元、50萬美\n    元、20萬美元，彼等並均於95年4 月25日將申購金額匯入保\n    管機構香港HSBC指定之HSBC New York 帳戶中（見本院98年\n    度審金字第37號卷(一)第107 至127頁）。\n  (三)新鴻基公司於97年2 月22日通知停止計算系爭境外基金淨值\n    。該檔基金迄今仍暫停計算基金淨值（見本院98年度審金字\n    第37號卷(一)第72頁）。\n  (四)行政院金管會於97年9月3日以金管證四字第0970042730號函\n    （見本院98年度審金字第37號卷(一)第59、60 頁）認定：\n    1.被告元大投信擔任境外基金機構之國內受委任機構，於國\n      內向特定人私募系爭境外基金，提供投資人之基金月報載\n      有「新鴻基資貸基金的相對低風險、高報酬優勢，最適合\n      穩健保守型投資人作為替代美元定存的投資工具」、「成\n      效大勝『美元定存』的最佳選擇」，及「本基金經行政院\n      金融監督管理委員會核准或同意生效」等語，易於使人誤\n      信系爭境外基金經該會審核核准，違反證券投資信託事業\n      管理規則第19條第2 項第3 款規定。\n    2.被告元大投信於96年8 月製作之「次級房貸危機對新鴻基\n      資貸基金的影響」文件，未善盡資訊查證之責任，致所載\n      96年8 月基金贖回金額270 萬美元與實際贖回金額2,700\n      萬美元差距甚多，違反證券投資信託事業管理規則第19條\n      第1 項規定。\n    3.並要求該公司自行議處相關違失人員。\n  (五)行政院金管會於97年9 月3 日以金管證四字第09700427301\n    號函（見本院98年度審金字第37號卷(一)第61頁），認定：被\n    告宏利投信（即原金復華投信）於國內向特定人私募系爭境\n    外基金，提供投資人之基金簡介載有「新鴻基資貸基金的相\n    對低風險、高報酬優勢，適合穩健保守型投資人作為替代美\n    元定存的投資工具」等語，易於使人誤信能保證本金之安全\n    或保證獲利，違反證券投資信託事業管理規則第19條第2 項\n    第3 款規定，並要求該公司自行議處相關違失人員。\n  (六)被告馬維欣為被告元大投信之董事長、被告徐博康為被告元\n    大投信之境外發展部經理；被告李克明於95年間為被告宏利\n    投信之董事長、被告梁庭語為被告宏利投信之受僱人。\n四、原告主張被告宏利投信及元大投信所交付之「基金簡介」、\n    「基金月報」及「次級房貸危機對新鴻基資貸基金的影響」\n    、「新鴻基資貸基金2007年回顧及2008年展望」等資料內容\n    誇大不實、隱匿次級房貸風暴之影響、引述錯誤之贖回金額\n    資訊，且元大投信使非境外基金管理辦法規定之受委任機構\n    宏利投信違法銷售系爭基金予原告並提供相關投資服務、宏\n    利投信復未交付投資說明書中文譯本予原告，致原告誤信系\n    爭基金有如美金定存性質本金安全已被保證並絕對獲利而申\n    購，嗣並誤信上述資料錯失贖回機會，致已無贖回可能，侵\n    害原告於申購時作成投資決定之意思自由。又被告馬維欣、\n    李克明分別擔任元大投信、宏利投信之負責人、徐博康擔任\n    元大投信之境外發展部經理、梁庭語為宏利投信之受僱人，\n    於執行各該公司業務時為上開侵權行為，致原告受有損害，\n    依法元大投信、宏利投信亦應負連帶損害賠償責任，爰依證\n    券交易法第20條第3 項、公司法第28條、第23條、民法第18\n    4 條、第18 5條、第188 條等規定，請求被告連帶賠償伊等\n    因認購系爭基金所生損害等語，惟為被告所否認，並以前揭\n    情詞置辯。是以本件兩造爭執之要點在於：(一)原告是否因信\n    賴被告元大投信、宏利投信所交付「資金簡介」、「基金月\n    報」、「次級房貸危機對新鴻基資貸基金的影響」、「新鴻\n    基資貸基金2007年回顧及2008年展望」等文件內容誇大不實\n    ，而誤信購買系爭基金並因此錯失贖回機會？(二)原告請求被\n    告應連帶賠償，有無理由？茲分別論述如下。\n五、原告是否因信賴被告元大投信、宏利投信所交付「資金簡介\n    」、「基金月報」、「次級房貸危機對新鴻基資貸基金的影\n    響」、「新鴻基資貸基金2007年回顧及2008年展望」等內容\n    誇大不實，而誤信購買系爭基金並因此錯失贖回機會？\n  1.按「因故意或過失，不法侵害他人之權利者，負損害賠償責\n    任。故意以背於善良風俗之方法，加損害於他人者亦同。」\n    民法第184 條第1 項定有明文。次按「當事人主張有利於己\n    之事實者，就其事實有舉證之責任」，民事訴訟法第277 條\n    第1 項定有明文；又按「損害賠償之債，以有損害之發生及\n    有責任原因之事實，並二者之間，有相當因果關係為成立要\n    件。故原告所主張損害賠償之債，如不合於此項成立要件者\n    ，即難謂有損害賠償請求權存在。」最高法院著有48年台上\n    字第481 號判例可稽。本件原告依侵權行為法律關係（包括\n    原告所主張證券交易法第20條第3 項之侵權行為特殊規定）\n    ，請求被告連帶賠償其等因購買系爭基金並錯失贖回機會所\n    受之損害，自應就其等所受損害係被告之侵權行為所致，並\n    二者之間有相當因果關係之構成要件負舉證之責。\n  2.查系爭基金係開曼群島商新鴻基全球策略投資有限公司（SH\n    K Global Strategy Fund Limited）旗下之子基金，由英屬\n    維京群島商SHK Global Managers Limited 擔任管理機構，\n    新鴻基公司擔任行銷代理人，並由香港商HSBC擔任保管機構\n    ，被告元大投信則係於95年4 月間受新鴻基公司委任在國內\n    以私募方式進行系爭境外基金之銷售事宜。元大投信並與宏\n    利投信於95年4 月20日簽署合作約定書，原告周益寬、吳錦\n    婷、高寶華分別於95年4 月21日、同年月20日經由宏利投信\n    受僱人徐千惠推介而申購系爭境外基金，申購金額分別為20\n    萬美元、50萬美元、20萬美元，彼等並均於95年4 月25日將\n    申購金額匯入保管機構香港HSBC指定之HSBC New York 帳戶\n    中，由HSBC寄發申購匯款確認單予原告，嗣後新鴻基公司均\n    透過HSBC寄發交易對帳單予原告等情，有仲介合約書、合作\n    約定書、申購單、申購匯款確認單、交易對帳單附卷可稽（\n    見本院98年度審金字第37號卷(一)第107 至127 頁、第169 至\n    177 頁、第322 至333 頁、第375 至392 頁、本院卷(二)第16\n    6 至187 頁），並為原告所不爭執，堪可信實。按境外基金\n    管理機構或其指定機構應委任單一之總代理人在國內代理其\n    基金之募集及銷售；銷售機構受理境外基金投資人之申購、\n    買回或轉換等事宜，除信託業依特定金錢信託契約及證券經\n    紀商依受託買賣外國有價證券契約受託投資境外基金者外，\n    應經總代理人轉送境外基金機構辦理，境外基金管理辦法第\n    3 條第1 項、第5 項分別定有明文。查元大投信擔任系爭境\n    外基金銷售機構新鴻基全球策略投資有限公司之國內受委任\n    機構，向特定人以私募方式進行系爭基金推廣銷售事宜，已\n    如前述，此由金管會97年9 月3 日金管證四字第0970042730\n    號函所載「元大投信擔任境外基金機構之國內受委任機構，\n    於國內向特定人私募香港『新鴻基資貸基金』」等文義及系\n    爭申購單銷售機構載明「SHK Global Strat egy Fund Limi\n    ted 」（新鴻基全球策略投資有限公司）亦足資認定（見本\n    院97年度審金字第37號卷(一)第59頁、第107 至124 頁）。準\n    此，被告元大投信僅係新鴻基全球策略投資有限公司在國內\n    之代理機構，投資人辦理系爭境外基金之申購、買回或轉換\n    等事宜，均由元大投信轉送境外基金機構辦理至明。\n  3.次查，元大投信受委任在國內以私募方式進行系爭境外基金\n    銷售事宜，同時與宏利投信簽訂合作約定書，約定由宏利投\n    信推介符合私募資格之客戶向元大投信申購系爭境外基金，\n    此由卷附合作約定書第1 條規定：「乙方（即元大投信）同\n    意提供符合境外基金管理辦法規範私募之新鴻基資貸基金，\n    供甲方（即宏利投信）客戶投資，並由乙方負責本基金有關\n    之申購、轉換、買回等相關事務。甲方客戶應於申購時填具\n    申購書、財力證明文件予乙方。」及第2 條規定：「甲方同\n    意基於相關法令之規定，供符合資格之客戶投資本基金，本\n    基金不得公開募集，並僅得對特定人說明，以符合私募基金\n    之相關規範」等文義即明。證人徐千惠復到庭證稱：「（問\n    ：當原告決定購買金鴻基基金，其購買流程為何？）金復華\n    投信向元大領取開戶文件，請我們業務帶去給客戶簽名，再\n    交回元大投信轉交香港新鴻基公司。交還元大投信的當時，\n    元大投信要我們撕開前幾面英文部分，他們說要交給客戶，\n    所以我們就將該部分轉交給客戶」等語詳確（見本院卷(二)第\n    5 頁），核與系爭申購書首頁載明系爭境外基金發行機構為\n    新鴻基全球策略投資有限公司，末頁則蓋有元大投信基金銷\n    售專用章等情相合一致，益徵原告係透過宏利投信之推介，\n    再經由元大投信向國外銷售機構申購系爭境外基金。故受委\n    任在國內以私募方式進行系爭境外基金募集及銷售者仍為元\n    大投信，宏利投信僅係為元大投信推介符合私募資格之客戶\n    申購基金而已，尚難僅以宏利投信受僱人徐千惠出面向原告\n    等人推介申購系爭基金，即遽認宏利投信係從事實際代理銷\n    售行為。原告主張元大投信使非受委任機構宏利投信銷售系\n    爭基金予原告，違反境外基金管理辦法第52條第5 項、證券\n    投資信託事業管理規則第19條第1 項、中華民國證券投資信\n    託暨顧問商業同業公會會員自律公約第3 條第1 、2 、3 款\n    等規定，未盡善良管理人之注意義務而有過失云云，並非可\n    採。\n  4.又原告以被告元大投信及宏利投信所提供系爭基金簡介、基\n    金月報及「次級房貸危機對新鴻基資貸基金的影響」、「新\n    鴻基資貸基金2007年回顧及2008年展望」等內容誇大不實、\n    隱匿次級房貸風暴之影響、引述錯誤之贖回金額資訊，致原\n    告誤信而申購系爭基金並錯失贖回機會，而受有損害，違反\n    證券投資信託事業管理規則第19條第2 項第3 款、第22條第\n    1 、2 、5 、8 款、證券投資信託及顧問法第8 條第1 項、\n    第2 項、中華民國證券投資信託暨顧問商業同業公會會員及\n    其銷售機構從事廣告及營業活動行為規範第8 條第1 、2 、\n    5 、7 款等違反保護他人法令推定有過失，亦違反證券投資\n    信託及顧問法第7 條第1 項善良管理人之注意義務，並提出\n    系爭基金簡介、基金月報、次級房貸危機對新鴻基資貸基金\n    的影響、新鴻基資貸基金2007年回顧及2008年展望等資料為\n    證，惟為被告所否認。茲查：\n  (1)依原告所提系爭基金簡介及基金月報固均載有：「新鴻基資\n    貸基金相對低風險、高報酬，適合穩健保守型的投資人作為\n    替代美元定存的投資工具」（見本院97年度審金字第37號卷\n    (一)第26、55頁），然依上述字句文義觀之，充其量僅在說明\n    系爭基金有低風險、高報酬之優勢，而適合並建議穩健保守\n    型投資人可用以替代美元定存之投資工具，尚無足使人誤信\n    係在承諾或保證系爭境外基金即有保證本金及絕對獲利並超\n    越美元定存之意涵。再觀諸系爭基金簡介末頁載明：「【注\n    意】本基金不表示絕無風險。本證券投資信託事業以往之經\n    理績效不保證本基金之最低投資收益；本證券投資信託事業\n    除盡善良管理人之注意義務外，不負責本基金之盈虧，亦不\n    保證最低之收益。投資人申購前應詳閱本私募基金投資說明\n    書....」；另系爭基金月報每頁頁底均加註：「本基金經行\n    政院金融監督管理委員會核淮或同意生效，惟不表示本基金\n    絕無風險，基金經理公司以往之績效不保證基金之最低收益\n    。投資人申購前應詳閱基金公開說明書。本投資人須知之內\n    容如有虛偽或隱匿之情事者，應由總代理人及負責人依法負\n    責。境外基金係依外國法令募集與發行，其公開說明書、財\n    務報告、年報及績效等相關事項，均係依該外國法令規定辦\n    理，投資人應自行了解判斷」等語（見本院97年度審金字第\n    37號卷(一)第54、55頁），復於系爭基金投資說明書上就投資\n    可能產生之「市場風險、策略風險、財務槓桿風險、一般基\n    金投資計劃的基金風險、基金結構風險」等風險情況，逐一\n    敘明可能遭受之風險，其中關於「市場風險」載明：「經濟\n    條件--任何投資活動的成功，即受一般經濟情況的影響，這\n    些可能會影響到利率的揮發程度和數值，投資人參與單位權\n    和利率市場投資的時機和程度。在一般基金投資計劃市場中\n    ，無法預期的資產揮發或現金流動遲滯，都可能損投資標的\n    或造成投資損失」、「市場波動--證券和期貨的價格是持續\n    波動的，而價格波動則是受到許多不可預期的因素所影響，\n    包括市場機制、通貨膨脹率、利率調整和大環境的經濟和政\n    治環境等」、「交易中止--一般而言，證券和期貨交易所可\n    中止或限制交易所內所進行的任一類交易。交易中止會使得\n    標的基金無法償付，也因此會造成一個或數個標的基金實質\n    損失，當然也包括本基金」、「一些許多無法預料的事件，\n    例如政府的政策，都可能對利率和匯率造成重大的影響，也\n    因此會對衍生性金融商品工具的價格造成巨大且突如其來波\n    動。本基金所間接投資之標的基金，可能非本基金本身所持\n    有或擁有相關標的基金之單位權，單位和利息之所有權，還\n    必須受限於信用、法律，債券發行商或交易對方的對手風險\n    」等語；「槓桿風險」另載明：「本資金所使用的槓桿操作\n    有一定的財務風險，結果有可能使本資金損失全部投資。無\n    法保證本資金會從槓桿操作中獲利」等語；另就「投資目標\n    」記載：「本基金無法保證在特定時期，尤其是短期內本基\n    金之投資組合可使資本獲利增值」等語（見本院97年度審金\n    字第37號卷(一)第161 頁反面至162 頁），則依上述文件之記\n    載，系爭基金簡介、基金月報及投資說明書已就申購系爭基\n    金可能遇見之風險敘述綦詳，並敘明系爭基金係由銷售發行\n    機構新鴻基全球策略投資有限公司負擔盈虧，而非由元大投\n    信或宏利投信承擔投資風險甚明。再關於說明投資風險方面\n    ，證人徐千惠亦證稱：「當時公司對外銷售都有該基金投資\n    說明書，是由元大投信提供給金復華投信，該基金的投資說\n    明書是我向金復華公司領取拿到投資人的辦公室向當事人解\n    釋。該份投資說明書裡面介紹基金類型、投資範圍、投資風\n    險、操作說明，我說明的範圍就是依據投資說明書。投資說\n    明書後來我有交給客戶。我有向客戶說低風險、穩健報酬，\n    建議客戶可以將其當作資產配置中固定收益部分的投資商品\n    。（問：根據說明書的內容，如何介紹讓客戶理解何謂的低\n    風險及穩健報酬？）當初陳述的低風險是美金定存報酬率是\n    7%，本件基金投資說明書歷年投資平均績效約為10-12%，所\n    以這是我說的低風險。這是支舊基金，下面提到績效是2002\n    至2005年。基金是2002年成立的。這份資料是元大投信給金\n    復華投信企劃部，再轉交到業務部來。當時公司有安排元大\n    及香港新鴻基公司人員到我們金復華開基金投資說明會，請\n    我們業務同仁都參加，說明內容就是以他們提供的上述基金\n    投資說明書逐頁向我們說明。客戶有填寫資料及簽名蓋章的\n    都是有收回去，沒有簽名蓋章及法條都是留給客戶的」等語\n    （見本院卷(二)第4 、5 頁），原告復未具體舉證證明徐千惠\n    向其等推介系爭基金時有未詳盡解說產品風險、內容及條件\n    等情，且衡諸原告高寶華係國立政治大學企業管理系畢業、\n    周益寬係中國文化大學經濟系畢業、吳錦婷係私立醒吾商業\n    專科國際貿易科系畢業，為原告自承在卷（見本院97年度審\n    金字第37號卷(一)第267 至272 頁），足見原告均有相當財經\n    學歷，併經由徐千惠推介有多年投資經驗，亦據證人徐千惠\n    證述在卷，並非毫無經驗之人，況本件投資金額分別高達美\n    金20萬元及50萬元，依通常交易觀念，原告不可能在不知悉\n    系爭基金產品特性、交易條件及可能遭遇投資風險之情況下\n    ，貿然一次申購高額境外基金。依此各情，應堪認被告已善\n    盡告知投資風險義務。原告雖主張宏利投信僅交付英文版說\n    明書，未交付說明書中文譯本，致原告因不諳英文而難以理\n    解投資說明書內容云云，然原告於95年4 月間申購系爭境外\n    基金而受領該英文版說明書，即使依消費保護法第11條之1\n    規定亦僅要求定型化契約之締約者應給予消費者30日之合約\n    審閱期間，則原告至遲於95年5 、6 月間亦應將英文版說明\n    書審閱完畢或請求宏利投信交付說明書中文譯本協助其審閱\n    ，且原告縱對英文版投資說明書確有不明瞭之處，亦可向元\n    大投信、宏利投信或徐千惠洽詢，惟原告於HSBC於97年2 月\n    22日通知系爭基金停止淨值計算及贖回前，均未主張對英文\n    版說明書內容有不明瞭之處或違法未交付說明書中文譯本之\n    情，自不得於起訴後始主張其不諳英文且宏利投信未付說明\n    書中文譯本，致其難以理解系爭基金之實際情況而作出錯誤\n    申購系爭基金之決定，遑論原告並未就宏利投信未交付說明\n    書中文譯本係違反何規範之事項舉證以實其說，尚難遽以認\n    定宏利投信未交付說明書中文譯本即係未盡善良管理人之注\n    意義務。是原告此部分主張，顯非可採。依上所述，尚難認\n    被告元大投信及宏利投信受託辦理系爭基金申購事宜有何未\n    盡善良管理人注意義務之情事。原告空言主張系爭基金簡介\n    、基金月報所載「相對低風險、高報酬，適合穩健保守型的\n    投資人作為替代美元定存的投資工具」等文字，致其誤信系\n    爭基金有如美元定存般能保證本金安全並絕對可獲得固定利\n    息收益，而申購系爭基金，元大投信及宏利投信均未盡善良\n    管理人之注意義務及忠實義務云云，顯與事實不符，不足採\n    信。\n  (2)又原告主張元大投信所製作「次級房貸危機對新鴻基資貸基\n    金的影響」、「新鴻基資貸基金2007年回顧及2008年展望」\n    等資料，隱瞞次級房貸及金融風暴對系爭基金之影響，未客\n    觀反應事實情況，復未忠實揭露系爭基金之流動性問題，屬\n    虛偽、足致他人誤信之行為，甚至詐欺行為云云，主要係以\n    該「次級房貸危機對新鴻基資貸基金的影響」文中所提及：\n    「在次級房貸風暴越演越烈的同時，7 月份SH K採取調降\n    Subprime投資部位由2.81% 降低至2.1%。若是Subprime的部\n    位都虧損殆盡，導致淨值為0 ，依2.1%的比例，再乘上1.9\n    倍的槓桿，粗略估計最大損失將為淨-4% 左右（單月）」、\n    「截至2007.6月，FI部位僅有一檔US focused Found估計會\n    帶來負報酬（-20bps）。然而，7 月份剛開始單純的次級房\n    貸危機，現在卻演變成全球信貸市場整體的危機（包含主要\n    房貸資產、高信用評等資產），就連全球股票市也被牽連。\n    因為投資人的信心危機造成全球恐慌性的賣壓，反而導致市\n    場流動性不足，各國央行也在此時挹注臨時流動準備金，試\n    圖挽救市場的頹勢。而基金的主要虧損已不是來自於Subpri\n    me部位，反而是Fixed Income部位（11.96%）的績效表現，\n    基金經理人也認為6 、7 月已經是Bank Loans最差的階段。\n    另外，我們看到8 月初的時候，LCDX（US leverage loans\n    index ）反彈，市場許多專業投資機構反而開始趁此機會逢\n    低加碼買進，相信基金績效等credit spread 縮減之後會有\n    所反彈回穩。目前FI部位裡有與銀行融資槓桿操作，但幾乎\n    沒有垃圾債券的部位，Eden Rock 認為目前有關融資及債券\n    持有部位的績效仍屬穩健，會持續觀察未來後續發展，且認\n    為未來公司債在重新估價後可能會有很好的獲利空間」；\n    「假設1-7 月的累計報酬率為3%，接下來的5 個月假設每月\n    可得1.35% ，年底報酬率應可得9.75% 。值得注意的是，雖\n    然信用市場的價格有反彈的現象，但市場缺乏流動性仍會影\n    響短期內的信用市場價格，波動性幅度仍大，讓交易成交更\n    行困難，並產生技術性的調整的現象」、「贖回是否會造成\n    流動性風險？不會，因為Leverage可以從現在2 倍擴張到2.\n    5 倍，有足夠資金可因應，暫時不會有流動性風險」；另「\n    新鴻基資貸基金2007年回顧及2008年展望」報告中所載「投\n    資組合裡有超過70% 投資在ABL 部位....這部分的績效符合\n    預期....一旦流動性及資產負債表問題獲得舒緩，則可預期\n    價格會有反彈的現象....投資組合裡的部分子基金有相當優\n    異的獲利，足以支撐ABF 基金在2008的績效表現」等內容為\n    據（見本院97年度審金字第37號卷(一)第64、65、66、67、28\n    1 頁），惟為被告所否認。而依證人徐千惠所證：「原證5\n    （即次級房貸危機對新鴻基資貸基金的影響）大約是96年9\n    月份初收到，是元大投信電子檔給我們金復華梁庭語，梁庭\n    語再轉交給我。（問：梁庭語寄電子郵件給你，他有無要求\n    你將電子郵件所附資料轉交給原告？）梁庭語不是我的直接\n    主管，他不會要求我做任何事情，但是她是金復華投信對元\n    大投信的窗口，所以她收到資料後，會將相關資料轉交給她\n    認為必須轉交的業務同仁。（問：你的意思是沒有任何人要\n    求你將原證5 這份資料轉交給原告？）是」等語（見本院卷\n    (二)第6 、8 頁），準此而論，被告元大投信辯稱系爭次級房\n    貸危機對新鴻基資貸基金的影響一文僅供元大投信內部從業\n    人員參考等情，似非無據。縱認「次級房貸危機對新鴻基資\n    貸基金的影響」及「新鴻基資貸基金2007年回顧及2008年展\n    望」係元大投信經由宏利投信提供予原告參考之投資說明資\n    料，然審諸次級房貸風暴源自美國國內抵押貸款違約所引發\n    連串之金融危機，伴隨美國房地產泡沫破滅，次級房貸風暴\n    橫掃全球金融市場，除美國外，復禍延亞洲及歐洲金融市場\n    ，甚至引發全球股災，該次金融危機影響範圍所及可說歷次\n    規模最大，市場餘波盪漾多年，雷曼兄弟及其他重要金融機\n    構在2008年9 月幾陷入窮途末路，次貸危機可稱進入其關鍵\n    點，截至2009年仍方興未艾，而被認為是20世紀下半葉以來\n    最為嚴重、影響最為廣泛之金融危機，此乃眾所週知之事實\n    ，而這場在全球股市釀成巨災之風暴到底影響有多大？會於\n    何時結束？後續所引爆信用緊縮危機以及全球金融市場造成\n    衝擊損失為何？衡諸當時客觀環境尚難認新鴻基公司或元大\n    投信、宏利投信能確實預測或評估次級房貸風暴對系爭基金\n    產生之影響及系爭基金之流動性問題等事項，而原告復無法\n    證明被告元大投信於96年8 月30日（或之前）製作上開「次\n    級房貸危機對新鴻基資貸基金的影響」及宏利投信於97年2\n    月15日轉交元大投信於97年1 月31日所製作「新鴻基資貸基\n    金2007年回顧及2008年展望」之際，已明知次級房貸風暴將\n    席捲全球引發金融危機，並預知系爭基金將因此於97年2 月\n    22日暫停計算系爭基金資產淨值之事實，而故意隱匿不告知\n    原告之情事。而況原告復未就上述「次級房貸危機對新鴻基\n    資貸基金的影響」、「新鴻基資貸基金2007年回顧及2008年\n    展望」內容以當時客觀環境而言有何虛偽不實之情形立證以\n    明，原告所為此部分之主張，尚屬無據，並不足取。\n  (3)原告雖又主張上開「次級房貸危機對新鴻基資貸基金的影響\n    」文中所提「目前基金贖回狀況」表示2007年8 月之基金回\n    贖金額為270 萬美元，核與新鴻基公司所提供之通知表示20\n    07年8 月錄得大量贖回申請2,700 萬美元，相差10倍之多，\n    顯見元大投信提供之資訊有重大錯誤，未善盡資訊查證之責\n    任，亦屬虛偽及詐欺之行為，並提出「新鴻基公司解答最近\n    投資人關注本基金的問題」為證（見本院97年度審金字第37\n    號卷(一)第69頁）。然按，元大投信僅係擔任系爭基金銷售機\n    構之國內受委任機構，在國內向特定人私募系爭境外基金銷\n    售事宜，至宏利投信僅負責向元大投信推介符合私募基金資\n    格之客戶予元大投信，易言之，認購之客戶係透過宏利投信\n    之推介，再經由元大投信向國外銷售機構新鴻基公司申購系\n    爭基金，業如前述，職此而論，元大投信及宏利投信既非系\n    爭基金銷售發行機構或保管機構，則苟新鴻基公司未依時提\n    供贖回申請情況予元大投信或宏利投信，衡情其等亦應無從\n    及時向認購基金之客戶提供贖回金額等相關資訊，原告既未\n    舉證證明元大投信及宏利投信於96年8 月30日至97年3 月4\n    日期間有自新鴻基公司處取得次貸危機後系爭基金之後續贖\n    回情形，而故意不向應募人報告贖回情況之情事，則原告主\n    張被告於上述期間均未針對系爭基金之流動性問題向應募人\n    提出任何說明或報告，有違善良管理人之注意義務云云，亦\n    非可取。另原告指稱「次級房貸危機對新鴻基資貸基金的影\n    響」文中所載2007年8 月贖回金額270 萬元與新鴻基公司所\n    公布同時期之贖回金額2,700 萬元不同一節，經對照原告提\n    出之「新鴻基公司解答最近投資人關注本基金的問題」所載\n    內容縱可認屬實，然美國次級房貸危機引發之金融危機從區\n    域擴展至全球，規模龐大，市場餘波盪漾多年，全球景氣循\n    環現仍處於金融海嘯後的復甦過程中，有如上述，故僅憑20\n    07年8 月份單月之贖回金額尚無從遽以判斷應募人應否立即\n    為贖回申請，此觀前開新鴻基公司解答基金問題一文中所述\n    2007年9 月份贖回申請金額反減少為700 萬美元，亦可窺見\n    一斑。則衡諸常情，元大投信在該時（96年8 月）應無刻意\n    將贖回金額2,700 萬美元虛偽記載成270 萬美元之必要，佐\n    以「2,700 」萬元美元與「270 」萬美元差異僅在尾數少1\n    個0 ，堪徵被告元大投信所辯應係公司負責之員工依新鴻基\n    公司所提供之數據整理時將2,700 萬美元誤繕為270 萬美元\n    等語，尚非虛妄，應可採信。此外，原告既未具體舉證證明\n    ，即難認元大投信有何未善盡資訊查證之責任、或故為虛偽\n    致他人誤信之行為，其此部分之主張，仍非可採。\n  (4)至原告援引97年9 月3 日金管證四字第0970042730號、0970\n    042731號函指摘元大投信提供基金月報載有「新鴻基資貸基\n    金的相對低風險、高報酬優勢，最適合穩健保守型投資人作\n    為替代美元定存的投資工具」、「成效大勝美元定存的最佳\n    選擇」及「本基金經行政院金融監督管理委員會核准或同意\n    生效」等語，易使人誤信能保證本金之安全或保證獲利，以\n    及使人誤信該私募基金經本會審核核准，有違證券投資信託\n    事業管理規則第19條第2 項第3 款情事。另製作「次級房貸\n    危機對新鴻基資貸基金的影響」文件，未善盡資訊查證之責\n    任，致所載96年8 月基金贖回金額270 萬美元與實際贖回金\n    額2,700 萬美元差距甚多，有違證券投資信託事業管理規則\n    第19條第1 項規定；及指摘宏利投信提供投資人之基金簡介\n    載有「新鴻基資貸基金相對低風險、高報酬，適合穩健保守\n    型投資人作為替代美元定存的投資工具」等語，易於使人誤\n    信能保證本金之安全或保證獲利，有違證券投資信託事業管\n    理規則第19條第2 項第3 款情事等節，據為被告元大投信、\n    宏利投信有違證券投資信託事業管理規則第19條第1 項、第\n    2 項第3 款等違反保護他人法令情事，而推定有過失云云。\n    惟查，前揭行政院金管會糾正函所為上開認定，並未說明認\n    定之依據及理由，而況系爭基金簡介、基金月報及投資說明\n    書已就申購系爭基金可能遇見之風險敘述綦詳，且已善盡告\n    知投資風險之義務，難認有使人誤信系爭基金有保證本金安\n    全或絕對獲利而有違善良管理人注意義務等情事，另「次級\n    房貸危機對新鴻基資貸基金的影響」所載內容，亦尚無證據\n    證明有何未善盡資訊查證責任或有虛偽及其他足致他人誤信\n    之行為，業據本院認定如前所述，是上開行政院金管會糾正\n    函，尚非可執為不利被告之認定。原告所為此部分之主張，\n    同非可採。\n  (5)原告另又以元大投信因私募基金人數超過35人，經行政院金\n    管會以違反證券投信事業管理規則予以處分，其為降低私募\n    人數，竟要求新鴻基公司提高贖回比例，因而升高系爭基金\n    之流動性風險，終致系爭基金停止計算淨值而進行清算，顯\n    違反善良管理人注意義務云云，而被告元大投信否認有為降\n    低應募人數而要求新鴻基公司提高贖回之比例，原告並未舉\n    證證明元大投信如何要求新鴻基公司提高贖回比例？新鴻基\n    公司有無因此提高贖回比例？提高比例若干？又如何致基金\n    之流動性風險升高等事項，已難認可採。況是否申請贖回乃\n    由投資人自行決定，非新鴻基公司或元大投信所能左右，原\n    告空言主張元大投信為降低應募人數而要求新鴻基公司提高\n    贖回比例，升高系爭基金流動性風險，違反善良管理人注意\n    義務云云，殊無足採。\n  5.據上，原告主張被告元大投信及宏利投信所交付系爭基金簡\n    介、基金月報、次級房貸危機對新鴻基資貸基金的影響、新\n    鴻基資貸基金2007年回顧及2008年展望等資料誇大不實，元\n    大投信違法使非境外基金管理辦法規定之受委任機構宏利投\n    信銷售系爭基金予原告並提供相關投資服務、宏利投信未交\n    付投資說明書中文譯本予原告，分屬上述違反保護他人法令\n    之虛偽、詐欺及足致他人誤信之行為，且未盡善良管理人之\n    注意義務，而有過失云云，洵無可採。\n六、原告請求被告應連帶賠償，有無理由？\n  (一)原告主張：被告馬維欣、李克明分別擔任元大投信、宏利投\n    信之負責人、徐博康擔任元大投信之境外發展部經理、梁庭\n    語為宏利投信之受僱人，於執行各該公司業務時為上開侵權\n    行為，致原告受有損害，依法元大投信、宏利投信亦應負連\n    帶損害賠償責任，依證券交易法第20條第3 項、公司法第28\n    條、第23條、民法第184 條、第185 條、第188 條等規定，\n    請求被告連帶賠償云云。\n  (二)惟按，依原告所舉事證，尚難認元大投信、宏利投信受託辦\n    理系爭境外基金申購事宜有何未盡善良管理人之注意義務，\n    系爭基金簡介、基金月報、次級房貸危機對新鴻基資貸基金\n    的影響、新鴻基資貸基金2007年回顧及2008年展望等資料亦\n    難認有何虛偽、隱匿、或足致他人誤信等違反保護他人法令\n    之情形，業如上述，原告援引證券交易法第20條第3 項及侵\n    權行為之法律關係，請求被告連帶賠償其等所受損害，難謂\n    有據。況查，原告無法回贖系爭境外基金縱因此而受有損失\n    ，惟主要係因系爭境外基金之銷售發行機構新鴻基全球策略\n    投資有限公司在2007年年中以來，市場經歷資金危機、解除\n    槓桿所引致整體連鎖反應，觸及金融體系各環節，對金融資\n    產的定價構成負面影響，致2007年下半年蒙受若干損失，在\n    短期間內接獲大量贖回要求，導致基金規模減小，投資組合\n    多元性及流動性降低，而暫停計算基金之資產淨值所致，有\n    HSBC寄發暫停計算基金資產淨值通知及元大投信所發暫停買\n    賣說明附卷足稽（見本院97年度審金字第37號卷(一)第72、17\n    8 頁），此為原告所不爭執，並非元大投信或宏利投信受託\n    辦理系爭基金申購之際所得預料或掌控，屬不可歸責於被告\n    之因素所致，並為原告申購系爭境外基金時應該承擔之風險\n    ，原告所受之損失難認與被告之行為有因果關係，故原告主\n    張被告連帶賠償返還其等投資金額云云，實屬無據。\n七、綜上所述，原告主張被告銷售系爭境外基金未盡善良管理人\n    注意義務，為不足採。是則原告執此主張被告應連帶給付原\n    告周益寬美金20萬元、原告吳錦婷美金50萬元、原告高寶華\n    美金20萬元，及均自起訴狀繕本送達翌日起至清償日止，按\n    年息5 % 計算之遲延利息云云，自屬無據，不應准許。其假\n    執行之聲請亦失所附麗，應併予駁回。\n八、本件事證已臻明確，兩造其餘攻擊防禦方法，經審酌後，或\n    與本件無涉，或與判決結果不生影響，毋庸一一論列。\n九、據上論結，本件原告之訴為無理由，依民事訴訟法第78條，\n    判決如主文。",
    "reason": "壹、程序部分：\n一、按被告金復華證券投資信託股份有限公司之法定代理人原為\n    李克明，嗣於民國98年1 月17日更名為「宏利證券投資信託\n    股份有限公司」（下稱宏利投信），法定代理人並變更登記\n    為施德林，並經施德林具狀聲明承受訴訟，有公司變更登記\n    表可稽（見本院97年度審金字第37號卷(一)第187 頁、第196\n    至198 頁），核與民事訴訟法第170 條規定並無不合，應予\n    准許。\n二、次按訴狀送達後，原告不得將原訴變更或追加他訴，但擴張\n    或減縮應受判決事項之聲明者，不在此限，民事訴訟法第25\n    5 條第1 項第3 款定有明文。查本件原告起訴時其訴之聲明\n    原為：「被告應共同連帶給付原告至少美金30萬元之最低金\n    額損害賠償。被告應就損害賠償總額，共同連帶給付自民國\n    97年11月12日起，按年息5%計算之遲延利息」。嗣於本院審\n    理中之98年3 月6 日具狀更正聲明為：「被告應連帶給付原\n    告周益寬美金20萬元、原告吳錦婷美金50萬元、原告高寶華\n    美金20萬元，及自97年11月12日起，以週年利率5%計算之利\n    息」（見本院97年度審金字第37號卷(一)第210 頁）。嗣又於\n    98年12月3 日當庭變更聲明為：「被告應連帶給付原告周益\n    寬美金20萬元、原告吳錦婷美金50萬元、原告高寶華美金20\n    萬元，及自起訴狀繕本送達翌日起至清償日止，按年息5%計\n    算之利息。但被告得按給付時，依臺灣銀行牌告美金賣出匯\n    率核算新臺幣給付之」（見本院97年度審金字第37號卷(二)第\n    320 頁），核僅屬擴張減縮應受判決事項之聲明，揆諸首開\n    規定，應予准許。\n三、末按原告起訴後，主張被告馬維欣係元大證券投資信託股份\n    有限公司（下稱元大投信）之董事長、徐博康係元大投信之\n    境外發展部經理、李克明係宏利投信之前董事長，分屬元大\n    投信及宏利投信之受僱人，及被告宏利投信所屬理財專員梁\n    庭語提供系爭基金簡介、基金月報、次級房貸危機新鴻基資\n    貸基金的影響予原告之人，均為事實上執行職務之人，本件\n    系爭事實乃針對元大投信、宏利投信是否已就銷售系爭境外\n    基金盡善良管理人之注意義務，馬維欣、徐博康、李克明、\n    梁庭語應依民法第184 條第1 項、第2 項負侵權行為損害賠\n    償責任，元大投信、宏利投信分依民法第28條、第188 條、\n    第185 條、公司法第23條規定，應與馬維欣、徐博康、李克\n    明、梁庭語連帶負賠償責任，而追加馬維欣、徐博康、李克\n    明、梁庭語為被告（見本院97年度審金字第37號卷(二)第75至\n    80頁）。則原告追加被告之事實與原起訴之基礎事實同一，\n    縱被告不同意，依民事訴訟法第255 條第1 項第2 款規定，\n    仍應准許。\n貳、實體部分：\n一、原告起訴主張：\n  (一)「香港新鴻基資貸私募基金」（SHK Asset Backed Finance\n    Fund，下稱系爭境外基金）係訴外人開曼群島商新鴻基全球\n    策略投資有限公司（SHK Global Strategy Fund Limited）\n    旗下之子基金，由訴外人英屬維京群島商（SHK Global Man\n    agers Limited ）擔任管理機構，訴外人英屬維京群島商新\n    鴻基投資管理有限公司（SHK Fund Management Limited ，\n    下稱新鴻基公司）擔任行銷代理人，並由香港商HSBC Insti\n    tutional Trust Service（Asia）Limited （下稱HSBC）擔\n    任保管機構。被告元大投信於2006年4 月受新鴻基公司委任\n    在臺灣以私募方式進行系爭基金之銷售，處理基金申購人之\n    申購或贖回申請作業；元大投信又委任宏利投信為系爭基金\n    之合作機構。詎被告違反證券交易法第20條第1 項、證券投\n    資信託事業管理規則第19條第2 項第3 款、第22條第1 、2\n    、5 、8 款、證券投資信託及顧問法第8 條第1 項、第2項\n    、中華民國證券投資信託暨顧問商業同業公會會員及其銷售\n    機構從事廣告及營業活動行為規範第8 條第1 、2 、5 、7\n    款等違反保護他人法令推定有過失，亦違反證券投資及顧問\n    法第7 條第1 項善良管理人之注意義務，同有過失，致原告\n    周益寬、吳錦婷及高寶華分別受有投資總額美金20萬元、50\n    萬元、20萬元之損害：\n  1.被告宏利投信非境外基金管理辦法規定之受委任機構，僅係\n    受委任機構（即被告元大投信）之合作機構，不得為系爭基\n    金之銷售行為，僅得轉介客戶，提供原告之資訊予元大投信\n    ，再由元大投信與原告接觸，惟宏利投信違法對原告進行實\n    際銷售系爭基之行為，違反境外基金管理辦法第52條第5 項\n    、證券投資信託事業管理規則第19條第1 項、中華民國證券\n    投資信託暨顧問商業同業公會會員自律公約第3 條第1 、2\n    、3 款等規定，宏利投信對原告等提供投資建議、銷售系爭\n    基金之行為，已違反善良管理人注意義務而有過失。詎宏利\n    投信未告知原告上情，並於95年4 月間製作並提供系爭基金\n    簡介，其內容誇大：「新鴻基資貸基金相對低風險、高報酬\n    ，適合穩健保守型投資人作為替代美元定存的投資工具」，\n    且以正報酬率100%之績效為廣告、促銷之號召，未對其風險\n    作平衡報導，亦未依其專業考量原告是否為適合投資系爭基\n    金之人，而由被告宏利投信之理財專員即訴外人徐千惠一昧\n    推薦系爭基金，致原告信賴系爭基金成立多年、績效良好穩\n    定、風險較低而為申購。被告宏利投信復未交付投資說明書\n    中譯本予原告，造成原告相較於其他向被告元大投信申購之\n    應募人，所能獲得投資判斷之資訊不足，且其轉交被告元大\n    投信製作95年7 、9 月份之基金月報，內容仍以誇大系爭基\n    金低風險、高報酬、正報酬率100%等優勢為廣告促銷，猶未\n    平衡報導其風險。嗣逢次級房貸金融風暴，原告請求宏利投\n    信提供次貸風暴對系爭基金之影響報告，迄96年8 月30日被\n    告梁語庭始轉交被告元大投信製作之「次級房貸危機對新鴻\n    基資貸基金的影響」，惟記載「....粗略估計最大損失將為\n    淨值-4% 左右（單月）....基金主要的虧損已不是來自於Su\n    bprime部位，反而是Fixed Income部位（11 .96% ）的績效\n    表現，基金經理人也認為6 、7 月已經是Banks Loans 最差\n    的階段。另外，我們看到8 月初的時候，LCDX（US leverag\n    eloans index）反彈，市場許多專業投資機構反而開始趁此\n    機會逢低加碼買進…幾乎沒有垃圾債券的部位....雖然信用\n    市場的價格有反彈的現象，但市場缺乏流動性仍會影響短期\n    內的信用市場價格，波動性幅度仍大，讓交易成交更行困難\n    ....贖回是否會造成流動性風險？不會，因為Leverage可以\n    從現在2 倍擴張到2.5 倍，有足夠資金可因應，暫時不會有\n    流動性風險....」，及96年8 月基金贖回金額為270 萬美元\n    ，除與新鴻基投資管理有限公司通知「雖然本基金在8 月及\n    9 月時均錄得大量贖回申請（8 月份2,700 萬美元及9 月份\n    700 萬美元）」有重大矛盾，顯屬虛偽、詐欺之陳述，並使\n    原告誤信金融風暴對系爭基金影響不大、贖回狀況不嚴重，\n    導致未及時為贖回申請。甚且宏利投信97年2 月15日轉交元\n    大投信所製作「新鴻基資貸基金2007年回顧及2008年展望」\n    報告，載有「投資組合裡有超過70% 投資在ABL 部位....這\n    部分的績效符合預期....一旦流動性及資產負債表問題獲得\n    舒緩，則可預期價格會有反彈的現象.. .. 投資組合裡的部\n    分子基金有相當優異的獲利，足以支撐ABF 基金在2008的績\n    效表現」，是於新鴻基公司97年2 月22日通知原告系爭基金\n    已停止計算、交易之前1 周，被告仍讓原告相信流動性只是\n    暫時的、績效很快就會回溫，因而喪失最後贖回之機會。\n  2.又依被告等所提之仲介契約及合作約定書可知，元大投信與\n    宏利投信每銷售一檔基金，除可領取前期佣金，若投資者未\n    於申購後回贖，其仍可依一定比例繼續領取佣金，是元大投\n    信、宏利投信因銷售系爭基金而得領取報酬，其等與新鴻基\n    公司間係屬有償委任，依法自應負善良管理人注意義務。而\n    元大投信為系爭基金在臺行銷機構，自應將其傳遞之任何基\n    金訊息、內容及條件據實傳遞予投資者，俾使投資者明確知\n    悉基金狀態，做出妥適投資決定。且系爭基金為私募基金，\n    投資者更須仰賴銷售機構提供相關資訊以供參考。然元大投\n    信使非境外基金管理辦法規定之受委任機構即宏利投信銷售\n    系爭基金予原告，亦未交付投資說明書中譯本，僅提供誇大\n    不實之銷售說明書及製作95年7 、9 月份內容誇大之基金月\n    報、且未提供其後之基金月報，有違善良管理人注意義務及\n    忠實義務，均致原告投資資訊不足而申購系爭基金。嗣逢次\n    級房貸金融風暴，原告亦請求元大投信提供次貸風暴對系爭\n    基金之影響報告，其卻遲未提供系爭基金投資組合內容及相\n    關訊息，亦未追蹤次貸危機後系爭基金後續贖回情形、及向\n    應募人持續報告該贖回情形，並製作虛偽、詐欺內容之「次\n    級房貸危機對新鴻基資貸基金的影響」及「新鴻基資貸基金\n    2007年回顧及2008年展望」報告，使原告無法獲取投資判斷\n    資訊，而錯失贖回之機會。元大投信並曾因私募基金人數超\n    過35人，經行政院金融監督管理委員會（下稱金管會）以違\n    反證券投信事業管理規則予以處分，其為降低私募人數，竟\n    要求新鴻基公司提高贖回比例，因而升高系爭基金之流動性\n    風險，終致系爭基金停止計算淨值而進行清算。是被告等違\n    反善良管理人注意義務之行為，致原告受有被侵害投資意思\n    自主權之損害，已該當侵權行為要件無疑。\n  3.被告馬維欣即元大投信之董事長，就元大投信關於銷售系爭\n    基金業經金管會處分，且製作誇大不實之基金月報、「次級\n    房貸危機對新鴻基資貸基金的影響」、私募人數超過15人、\n    及違法委由宏利投信代為銷售系爭基金，應與元大投信負連\n    帶損害賠償責任。\n  4.被告徐博康即元大投信之境外發展部經理，依元大投信對金\n    管會提出之說明函：「針對贖回是否會造成流動性風險之問\n    題，亦係由新鴻基公司譚張鳳儀總監於96年8 月13日與本公\n    司境外發展部經理徐博康及襄理黃佩如進行電話會議....」\n    ，據此，前開「次級房貸危機對新鴻基資貸基金的影響」資\n    料，應係由該電話會議而製作，而該資料有錯誤資訊及隱匿\n    贖回之情事，已違反相關法令，致彼等受有無法及時贖回之\n    損害，徐博康依公司法第23條、第8 條2 第項規定，在執行\n    職務範圍內亦為公司負責人，應與元大投信負連帶損害賠償\n    責任。\n  5.被告李克明即宏利投信之前董事長，就宏利投信當時關於銷\n    售系爭基金業經金管會處分，且有製作誇大不實之基金簡介\n    、提供誇大不實之基金月報、有錯誤資訊及隱匿實情之「次\n    級房貸危機對新鴻基資貸基金的影響」、及違法代元大投信\n    銷售系爭基金，應與宏利投信連帶負損害賠償責任。\n  6.被告梁庭語即宏利投信之受僱人，就其提供轉寄前揭宏利投\n    信之基金簡介、基金月報、「次級房貸危機對新鴻基資貸基\n    金的影響」等資料予彼等之侵權行為，應與其僱用人宏利投\n    信連帶負損害賠償責任\n  (二)被告等之侵權行並非一次性加害行為，係在整個原告等為投\n    資決策前至原告等接獲系爭基金暫停計算淨資產價值止之期\n    間內持續發生之加害行為，為侵害狀態之繼續延續，於個別\n    侵權行為時間點，損害尚未發生，直至原告等接獲系爭基金\n    暫停計算淨資產價值時，原告損害才發生。為此，爰依證券\n    交易法第20條第3 項、公司法第23條、民法第28條、第184\n    條第1 項、第2 項、第185 條、第188 條規定提起本訴，請\n    求擇一審判，並聲明：被告應連帶給付原告周益寬美金20萬\n    元、原告吳錦婷美金50萬元、原告高寶華美金20萬元，及均\n    自起訴狀繕本送達翌日起至清償日止，按年息5%計算之遲延\n    利息，但被告得按給付時，依臺灣銀行牌告美金賣出匯率折\n    算新臺幣給付之；願供現金或等值之有價證券為擔保請准宣\n    告假執行。\n二、被告則均以：\n  (一)系爭基金為境外機構開曼群島新鴻基全球策略投資有限公司\n    所發行、英屬維京群島商負責管理、新鴻基公司負責行銷、\n    並由香港商HSBC職司保管之私募基金，元大投信與新鴻基公\n    司簽署仲介契約（Intermediary Agree ment ），元大投信\n    與新鴻基公司之權利義務係依該仲介合約之約定，而該仲介\n    合約以香港法律為準據法，是元大投信與新鴻基公司間之法\n    律關係性質，應依香港法律定之而非依我國法律解釋認定。\n    又元大投信與新鴻基公司之報酬（Remuneration）關係亦依\n    該仲介合約而定。而就系爭基金，元大投信與宏利投信於95\n    年4 月20日簽署合作約定書，關於宏利投信之報酬於合作約\n    定書第4 條亦有規範。是元大投信是否因銷售系爭基金而受\n    有報酬與元大投信是否構成侵權行為或原告是否受有損害毫\n    無關聯。蓋元大投信是否受有報酬係依據其與行銷機構間之\n    契約關係，原告與元大投信間並無任何契約關係，對原告自\n    無須負任何契約義務。\n  (二)系爭基金非在我國境內募集，原告係向境外開曼群島新鴻基\n    全球策略投資有限公司申購，非屬證券交易法定義之有價證\n    券，自不適用證券交易法之規定。況元大投信未委託宏利投\n    信銷售系爭基金，原告完成申購手續後，後續文件及報告均\n    由保管機構HSBC提供，即與被告元大投信、宏利投信無關。\n    系爭基金相關權利義務均規範於開曼群島新鴻基全球策略投\n    資有限公司製作之投資說明書英文原版，已明確揭露系爭基\n    金可能有完全損失本金之風險，系爭開戶及申購文件亦均裝\n    訂其中並交付予原告，業經其等閱覽、簽署。系爭基金簡介\n    及月報，僅係提供投資人一種替代美元定存之投資選擇，並\n    未保證系爭基金之績效必然超越美元定存，此由頁末載有「\n    本基金不表示絕無風險」可明。又「次級房貸危機對新鴻基\n    資貸基金的影響」為元大投信所製內部文件，非寄發予投資\n    人提供投資建議之文件，不知原告由何處取得，縱有違誤，\n    被告亦無故意或過失可言；至「新鴻基資貸基金2007年回顧\n    及2008年展望」係元大投信依新鴻基財務顧問所提供之英文\n    文件譯為中文，亦僅屬提供從業人員參考之內部文件，元大\n    投信、宏利投信均無確認上開內容是否屬實之義務。況私募\n    與募集（公開募集）之性質不同，原告本應充分了解系爭基\n    金之風險及性質，不應將責任轉嫁被告。金管會97年9 月3\n    日糾正函，並非糾正系爭基金簡介內容有使應募人產生誤信\n    之記載。\n  (三)原告並未撤銷或終止與新鴻基公司間之買賣契約，仍為系爭\n    基金之股東/ 受益人，新鴻基公司於99年11月17日曾就系爭\n    基金是否進行清算舉行特別股股東會，惟因原告委託行使表\n    決權之訴外人張世昌於現場代表原告反對該議案，致終止系\n    爭基金之議案未能通過，而使系爭基金淨值之計算持續延宕\n    。由其會議記錄可知系爭基金非如原告所主張全部無法贖回\n    ，原告既已申請贖回其投資系爭基金之單位，則原告於系爭\n    基金淨值尚未結算完成前，尚難謂受有實際損害。原告雖以\n    申購系爭基金時（即95年4 月21日）為損害發生時點，惟其\n    申購同時取得相當價值之契約債權，財產總額並未減少，況\n    原告投資系爭基金後，其可於任何時候申請贖回其投資單位\n    ，而系爭基金之市價曾高於原告投資時之成本，是原告於申\n    購系爭基金時並無損害自明，且上開時點後之被告行為及系\n    爭文件即與原告損害無涉；系爭基金應募人數超過35人亦與\n    原告損害無關。原告應舉證於申購系爭基金時確實受有損害\n    、被告有何侵權行為及與原告損害之因果關係，況法人亦無\n    可能為事實上之侵權行為等語，資為抗辯。並聲明：原告之\n    訴及假執行之聲請均駁回；如受不利益判決，願供擔保請准\n    宣告免為假執行。\n三、本件不爭執事項（見本院98年度審金字第37號卷(二)第231 、\n    232 頁，本院98年12月3 日言詞辯論筆錄）：\n  (一)「香港新鴻基資貸私募基金」（SHK Asset Backed Finance\n    Fund）係新鴻基全球策略投資有限公司（SHK Global Strat\n    egy Fund Limited）發行之子基金，由新鴻基公司擔任行銷\n    代理人，並由香港HSBC Institutional Trust Service（As\n    ia）Limited 擔任保管機構。被告元大投信受新鴻基公司委\n    任在台灣進行系爭境外基金之私募，並處理基金申購人之申\n    購或贖回申請作業。\n  (二)原告周益寬、吳錦婷於95年4 月21日、高寶華於同年月20日\n    分別申購系爭境外基金，申購金額分別為20萬美元、50萬美\n    元、20萬美元，彼等並均於95年4 月25日將申購金額匯入保\n    管機構香港HSBC指定之HSBC New York 帳戶中（見本院98年\n    度審金字第37號卷(一)第107 至127頁）。\n  (三)新鴻基公司於97年2 月22日通知停止計算系爭境外基金淨值\n    。該檔基金迄今仍暫停計算基金淨值（見本院98年度審金字\n    第37號卷(一)第72頁）。\n  (四)行政院金管會於97年9月3日以金管證四字第0970042730號函\n    （見本院98年度審金字第37號卷(一)第59、60 頁）認定：\n    1.被告元大投信擔任境外基金機構之國內受委任機構，於國\n      內向特定人私募系爭境外基金，提供投資人之基金月報載\n      有「新鴻基資貸基金的相對低風險、高報酬優勢，最適合\n      穩健保守型投資人作為替代美元定存的投資工具」、「成\n      效大勝『美元定存』的最佳選擇」，及「本基金經行政院\n      金融監督管理委員會核准或同意生效」等語，易於使人誤\n      信系爭境外基金經該會審核核准，違反證券投資信託事業\n      管理規則第19條第2 項第3 款規定。\n    2.被告元大投信於96年8 月製作之「次級房貸危機對新鴻基\n      資貸基金的影響」文件，未善盡資訊查證之責任，致所載\n      96年8 月基金贖回金額270 萬美元與實際贖回金額2,700\n      萬美元差距甚多，違反證券投資信託事業管理規則第19條\n      第1 項規定。\n    3.並要求該公司自行議處相關違失人員。\n  (五)行政院金管會於97年9 月3 日以金管證四字第09700427301\n    號函（見本院98年度審金字第37號卷(一)第61頁），認定：被\n    告宏利投信（即原金復華投信）於國內向特定人私募系爭境\n    外基金，提供投資人之基金簡介載有「新鴻基資貸基金的相\n    對低風險、高報酬優勢，適合穩健保守型投資人作為替代美\n    元定存的投資工具」等語，易於使人誤信能保證本金之安全\n    或保證獲利，違反證券投資信託事業管理規則第19條第2 項\n    第3 款規定，並要求該公司自行議處相關違失人員。\n  (六)被告馬維欣為被告元大投信之董事長、被告徐博康為被告元\n    大投信之境外發展部經理；被告李克明於95年間為被告宏利\n    投信之董事長、被告梁庭語為被告宏利投信之受僱人。\n四、原告主張被告宏利投信及元大投信所交付之「基金簡介」、\n    「基金月報」及「次級房貸危機對新鴻基資貸基金的影響」\n    、「新鴻基資貸基金2007年回顧及2008年展望」等資料內容\n    誇大不實、隱匿次級房貸風暴之影響、引述錯誤之贖回金額\n    資訊，且元大投信使非境外基金管理辦法規定之受委任機構\n    宏利投信違法銷售系爭基金予原告並提供相關投資服務、宏\n    利投信復未交付投資說明書中文譯本予原告，致原告誤信系\n    爭基金有如美金定存性質本金安全已被保證並絕對獲利而申\n    購，嗣並誤信上述資料錯失贖回機會，致已無贖回可能，侵\n    害原告於申購時作成投資決定之意思自由。又被告馬維欣、\n    李克明分別擔任元大投信、宏利投信之負責人、徐博康擔任\n    元大投信之境外發展部經理、梁庭語為宏利投信之受僱人，\n    於執行各該公司業務時為上開侵權行為，致原告受有損害，\n    依法元大投信、宏利投信亦應負連帶損害賠償責任，爰依證\n    券交易法第20條第3 項、公司法第28條、第23條、民法第18\n    4 條、第18 5條、第188 條等規定，請求被告連帶賠償伊等\n    因認購系爭基金所生損害等語，惟為被告所否認，並以前揭\n    情詞置辯。是以本件兩造爭執之要點在於：(一)原告是否因信\n    賴被告元大投信、宏利投信所交付「資金簡介」、「基金月\n    報」、「次級房貸危機對新鴻基資貸基金的影響」、「新鴻\n    基資貸基金2007年回顧及2008年展望」等文件內容誇大不實\n    ，而誤信購買系爭基金並因此錯失贖回機會？(二)原告請求被\n    告應連帶賠償，有無理由？茲分別論述如下。\n五、原告是否因信賴被告元大投信、宏利投信所交付「資金簡介\n    」、「基金月報」、「次級房貸危機對新鴻基資貸基金的影\n    響」、「新鴻基資貸基金2007年回顧及2008年展望」等內容\n    誇大不實，而誤信購買系爭基金並因此錯失贖回機會？\n  1.按「因故意或過失，不法侵害他人之權利者，負損害賠償責\n    任。故意以背於善良風俗之方法，加損害於他人者亦同。」\n    民法第184 條第1 項定有明文。次按「當事人主張有利於己\n    之事實者，就其事實有舉證之責任」，民事訴訟法第277 條\n    第1 項定有明文；又按「損害賠償之債，以有損害之發生及\n    有責任原因之事實，並二者之間，有相當因果關係為成立要\n    件。故原告所主張損害賠償之債，如不合於此項成立要件者\n    ，即難謂有損害賠償請求權存在。」最高法院著有48年台上\n    字第481 號判例可稽。本件原告依侵權行為法律關係（包括\n    原告所主張證券交易法第20條第3 項之侵權行為特殊規定）\n    ，請求被告連帶賠償其等因購買系爭基金並錯失贖回機會所\n    受之損害，自應就其等所受損害係被告之侵權行為所致，並\n    二者之間有相當因果關係之構成要件負舉證之責。\n  2.查系爭基金係開曼群島商新鴻基全球策略投資有限公司（SH\n    K Global Strategy Fund Limited）旗下之子基金，由英屬\n    維京群島商SHK Global Managers Limited 擔任管理機構，\n    新鴻基公司擔任行銷代理人，並由香港商HSBC擔任保管機構\n    ，被告元大投信則係於95年4 月間受新鴻基公司委任在國內\n    以私募方式進行系爭境外基金之銷售事宜。元大投信並與宏\n    利投信於95年4 月20日簽署合作約定書，原告周益寬、吳錦\n    婷、高寶華分別於95年4 月21日、同年月20日經由宏利投信\n    受僱人徐千惠推介而申購系爭境外基金，申購金額分別為20\n    萬美元、50萬美元、20萬美元，彼等並均於95年4 月25日將\n    申購金額匯入保管機構香港HSBC指定之HSBC New York 帳戶\n    中，由HSBC寄發申購匯款確認單予原告，嗣後新鴻基公司均\n    透過HSBC寄發交易對帳單予原告等情，有仲介合約書、合作\n    約定書、申購單、申購匯款確認單、交易對帳單附卷可稽（\n    見本院98年度審金字第37號卷(一)第107 至127 頁、第169 至\n    177 頁、第322 至333 頁、第375 至392 頁、本院卷(二)第16\n    6 至187 頁），並為原告所不爭執，堪可信實。按境外基金\n    管理機構或其指定機構應委任單一之總代理人在國內代理其\n    基金之募集及銷售；銷售機構受理境外基金投資人之申購、\n    買回或轉換等事宜，除信託業依特定金錢信託契約及證券經\n    紀商依受託買賣外國有價證券契約受託投資境外基金者外，\n    應經總代理人轉送境外基金機構辦理，境外基金管理辦法第\n    3 條第1 項、第5 項分別定有明文。查元大投信擔任系爭境\n    外基金銷售機構新鴻基全球策略投資有限公司之國內受委任\n    機構，向特定人以私募方式進行系爭基金推廣銷售事宜，已\n    如前述，此由金管會97年9 月3 日金管證四字第0970042730\n    號函所載「元大投信擔任境外基金機構之國內受委任機構，\n    於國內向特定人私募香港『新鴻基資貸基金』」等文義及系\n    爭申購單銷售機構載明「SHK Global Strat egy Fund Limi\n    ted 」（新鴻基全球策略投資有限公司）亦足資認定（見本\n    院97年度審金字第37號卷(一)第59頁、第107 至124 頁）。準\n    此，被告元大投信僅係新鴻基全球策略投資有限公司在國內\n    之代理機構，投資人辦理系爭境外基金之申購、買回或轉換\n    等事宜，均由元大投信轉送境外基金機構辦理至明。\n  3.次查，元大投信受委任在國內以私募方式進行系爭境外基金\n    銷售事宜，同時與宏利投信簽訂合作約定書，約定由宏利投\n    信推介符合私募資格之客戶向元大投信申購系爭境外基金，\n    此由卷附合作約定書第1 條規定：「乙方（即元大投信）同\n    意提供符合境外基金管理辦法規範私募之新鴻基資貸基金，\n    供甲方（即宏利投信）客戶投資，並由乙方負責本基金有關\n    之申購、轉換、買回等相關事務。甲方客戶應於申購時填具\n    申購書、財力證明文件予乙方。」及第2 條規定：「甲方同\n    意基於相關法令之規定，供符合資格之客戶投資本基金，本\n    基金不得公開募集，並僅得對特定人說明，以符合私募基金\n    之相關規範」等文義即明。證人徐千惠復到庭證稱：「（問\n    ：當原告決定購買金鴻基基金，其購買流程為何？）金復華\n    投信向元大領取開戶文件，請我們業務帶去給客戶簽名，再\n    交回元大投信轉交香港新鴻基公司。交還元大投信的當時，\n    元大投信要我們撕開前幾面英文部分，他們說要交給客戶，\n    所以我們就將該部分轉交給客戶」等語詳確（見本院卷(二)第\n    5 頁），核與系爭申購書首頁載明系爭境外基金發行機構為\n    新鴻基全球策略投資有限公司，末頁則蓋有元大投信基金銷\n    售專用章等情相合一致，益徵原告係透過宏利投信之推介，\n    再經由元大投信向國外銷售機構申購系爭境外基金。故受委\n    任在國內以私募方式進行系爭境外基金募集及銷售者仍為元\n    大投信，宏利投信僅係為元大投信推介符合私募資格之客戶\n    申購基金而已，尚難僅以宏利投信受僱人徐千惠出面向原告\n    等人推介申購系爭基金，即遽認宏利投信係從事實際代理銷\n    售行為。原告主張元大投信使非受委任機構宏利投信銷售系\n    爭基金予原告，違反境外基金管理辦法第52條第5 項、證券\n    投資信託事業管理規則第19條第1 項、中華民國證券投資信\n    託暨顧問商業同業公會會員自律公約第3 條第1 、2 、3 款\n    等規定，未盡善良管理人之注意義務而有過失云云，並非可\n    採。\n  4.又原告以被告元大投信及宏利投信所提供系爭基金簡介、基\n    金月報及「次級房貸危機對新鴻基資貸基金的影響」、「新\n    鴻基資貸基金2007年回顧及2008年展望」等內容誇大不實、\n    隱匿次級房貸風暴之影響、引述錯誤之贖回金額資訊，致原\n    告誤信而申購系爭基金並錯失贖回機會，而受有損害，違反\n    證券投資信託事業管理規則第19條第2 項第3 款、第22條第\n    1 、2 、5 、8 款、證券投資信託及顧問法第8 條第1 項、\n    第2 項、中華民國證券投資信託暨顧問商業同業公會會員及\n    其銷售機構從事廣告及營業活動行為規範第8 條第1 、2 、\n    5 、7 款等違反保護他人法令推定有過失，亦違反證券投資\n    信託及顧問法第7 條第1 項善良管理人之注意義務，並提出\n    系爭基金簡介、基金月報、次級房貸危機對新鴻基資貸基金\n    的影響、新鴻基資貸基金2007年回顧及2008年展望等資料為\n    證，惟為被告所否認。茲查：\n  (1)依原告所提系爭基金簡介及基金月報固均載有：「新鴻基資\n    貸基金相對低風險、高報酬，適合穩健保守型的投資人作為\n    替代美元定存的投資工具」（見本院97年度審金字第37號卷\n    (一)第26、55頁），然依上述字句文義觀之，充其量僅在說明\n    系爭基金有低風險、高報酬之優勢，而適合並建議穩健保守\n    型投資人可用以替代美元定存之投資工具，尚無足使人誤信\n    係在承諾或保證系爭境外基金即有保證本金及絕對獲利並超\n    越美元定存之意涵。再觀諸系爭基金簡介末頁載明：「【注\n    意】本基金不表示絕無風險。本證券投資信託事業以往之經\n    理績效不保證本基金之最低投資收益；本證券投資信託事業\n    除盡善良管理人之注意義務外，不負責本基金之盈虧，亦不\n    保證最低之收益。投資人申購前應詳閱本私募基金投資說明\n    書....」；另系爭基金月報每頁頁底均加註：「本基金經行\n    政院金融監督管理委員會核淮或同意生效，惟不表示本基金\n    絕無風險，基金經理公司以往之績效不保證基金之最低收益\n    。投資人申購前應詳閱基金公開說明書。本投資人須知之內\n    容如有虛偽或隱匿之情事者，應由總代理人及負責人依法負\n    責。境外基金係依外國法令募集與發行，其公開說明書、財\n    務報告、年報及績效等相關事項，均係依該外國法令規定辦\n    理，投資人應自行了解判斷」等語（見本院97年度審金字第\n    37號卷(一)第54、55頁），復於系爭基金投資說明書上就投資\n    可能產生之「市場風險、策略風險、財務槓桿風險、一般基\n    金投資計劃的基金風險、基金結構風險」等風險情況，逐一\n    敘明可能遭受之風險，其中關於「市場風險」載明：「經濟\n    條件--任何投資活動的成功，即受一般經濟情況的影響，這\n    些可能會影響到利率的揮發程度和數值，投資人參與單位權\n    和利率市場投資的時機和程度。在一般基金投資計劃市場中\n    ，無法預期的資產揮發或現金流動遲滯，都可能損投資標的\n    或造成投資損失」、「市場波動--證券和期貨的價格是持續\n    波動的，而價格波動則是受到許多不可預期的因素所影響，\n    包括市場機制、通貨膨脹率、利率調整和大環境的經濟和政\n    治環境等」、「交易中止--一般而言，證券和期貨交易所可\n    中止或限制交易所內所進行的任一類交易。交易中止會使得\n    標的基金無法償付，也因此會造成一個或數個標的基金實質\n    損失，當然也包括本基金」、「一些許多無法預料的事件，\n    例如政府的政策，都可能對利率和匯率造成重大的影響，也\n    因此會對衍生性金融商品工具的價格造成巨大且突如其來波\n    動。本基金所間接投資之標的基金，可能非本基金本身所持\n    有或擁有相關標的基金之單位權，單位和利息之所有權，還\n    必須受限於信用、法律，債券發行商或交易對方的對手風險\n    」等語；「槓桿風險」另載明：「本資金所使用的槓桿操作\n    有一定的財務風險，結果有可能使本資金損失全部投資。無\n    法保證本資金會從槓桿操作中獲利」等語；另就「投資目標\n    」記載：「本基金無法保證在特定時期，尤其是短期內本基\n    金之投資組合可使資本獲利增值」等語（見本院97年度審金\n    字第37號卷(一)第161 頁反面至162 頁），則依上述文件之記\n    載，系爭基金簡介、基金月報及投資說明書已就申購系爭基\n    金可能遇見之風險敘述綦詳，並敘明系爭基金係由銷售發行\n    機構新鴻基全球策略投資有限公司負擔盈虧，而非由元大投\n    信或宏利投信承擔投資風險甚明。再關於說明投資風險方面\n    ，證人徐千惠亦證稱：「當時公司對外銷售都有該基金投資\n    說明書，是由元大投信提供給金復華投信，該基金的投資說\n    明書是我向金復華公司領取拿到投資人的辦公室向當事人解\n    釋。該份投資說明書裡面介紹基金類型、投資範圍、投資風\n    險、操作說明，我說明的範圍就是依據投資說明書。投資說\n    明書後來我有交給客戶。我有向客戶說低風險、穩健報酬，\n    建議客戶可以將其當作資產配置中固定收益部分的投資商品\n    。（問：根據說明書的內容，如何介紹讓客戶理解何謂的低\n    風險及穩健報酬？）當初陳述的低風險是美金定存報酬率是\n    7%，本件基金投資說明書歷年投資平均績效約為10-12%，所\n    以這是我說的低風險。這是支舊基金，下面提到績效是2002\n    至2005年。基金是2002年成立的。這份資料是元大投信給金\n    復華投信企劃部，再轉交到業務部來。當時公司有安排元大\n    及香港新鴻基公司人員到我們金復華開基金投資說明會，請\n    我們業務同仁都參加，說明內容就是以他們提供的上述基金\n    投資說明書逐頁向我們說明。客戶有填寫資料及簽名蓋章的\n    都是有收回去，沒有簽名蓋章及法條都是留給客戶的」等語\n    （見本院卷(二)第4 、5 頁），原告復未具體舉證證明徐千惠\n    向其等推介系爭基金時有未詳盡解說產品風險、內容及條件\n    等情，且衡諸原告高寶華係國立政治大學企業管理系畢業、\n    周益寬係中國文化大學經濟系畢業、吳錦婷係私立醒吾商業\n    專科國際貿易科系畢業，為原告自承在卷（見本院97年度審\n    金字第37號卷(一)第267 至272 頁），足見原告均有相當財經\n    學歷，併經由徐千惠推介有多年投資經驗，亦據證人徐千惠\n    證述在卷，並非毫無經驗之人，況本件投資金額分別高達美\n    金20萬元及50萬元，依通常交易觀念，原告不可能在不知悉\n    系爭基金產品特性、交易條件及可能遭遇投資風險之情況下\n    ，貿然一次申購高額境外基金。依此各情，應堪認被告已善\n    盡告知投資風險義務。原告雖主張宏利投信僅交付英文版說\n    明書，未交付說明書中文譯本，致原告因不諳英文而難以理\n    解投資說明書內容云云，然原告於95年4 月間申購系爭境外\n    基金而受領該英文版說明書，即使依消費保護法第11條之1\n    規定亦僅要求定型化契約之締約者應給予消費者30日之合約\n    審閱期間，則原告至遲於95年5 、6 月間亦應將英文版說明\n    書審閱完畢或請求宏利投信交付說明書中文譯本協助其審閱\n    ，且原告縱對英文版投資說明書確有不明瞭之處，亦可向元\n    大投信、宏利投信或徐千惠洽詢，惟原告於HSBC於97年2 月\n    22日通知系爭基金停止淨值計算及贖回前，均未主張對英文\n    版說明書內容有不明瞭之處或違法未交付說明書中文譯本之\n    情，自不得於起訴後始主張其不諳英文且宏利投信未付說明\n    書中文譯本，致其難以理解系爭基金之實際情況而作出錯誤\n    申購系爭基金之決定，遑論原告並未就宏利投信未交付說明\n    書中文譯本係違反何規範之事項舉證以實其說，尚難遽以認\n    定宏利投信未交付說明書中文譯本即係未盡善良管理人之注\n    意義務。是原告此部分主張，顯非可採。依上所述，尚難認\n    被告元大投信及宏利投信受託辦理系爭基金申購事宜有何未\n    盡善良管理人注意義務之情事。原告空言主張系爭基金簡介\n    、基金月報所載「相對低風險、高報酬，適合穩健保守型的\n    投資人作為替代美元定存的投資工具」等文字，致其誤信系\n    爭基金有如美元定存般能保證本金安全並絕對可獲得固定利\n    息收益，而申購系爭基金，元大投信及宏利投信均未盡善良\n    管理人之注意義務及忠實義務云云，顯與事實不符，不足採\n    信。\n  (2)又原告主張元大投信所製作「次級房貸危機對新鴻基資貸基\n    金的影響」、「新鴻基資貸基金2007年回顧及2008年展望」\n    等資料，隱瞞次級房貸及金融風暴對系爭基金之影響，未客\n    觀反應事實情況，復未忠實揭露系爭基金之流動性問題，屬\n    虛偽、足致他人誤信之行為，甚至詐欺行為云云，主要係以\n    該「次級房貸危機對新鴻基資貸基金的影響」文中所提及：\n    「在次級房貸風暴越演越烈的同時，7 月份SH K採取調降\n    Subprime投資部位由2.81% 降低至2.1%。若是Subprime的部\n    位都虧損殆盡，導致淨值為0 ，依2.1%的比例，再乘上1.9\n    倍的槓桿，粗略估計最大損失將為淨-4% 左右（單月）」、\n    「截至2007.6月，FI部位僅有一檔US focused Found估計會\n    帶來負報酬（-20bps）。然而，7 月份剛開始單純的次級房\n    貸危機，現在卻演變成全球信貸市場整體的危機（包含主要\n    房貸資產、高信用評等資產），就連全球股票市也被牽連。\n    因為投資人的信心危機造成全球恐慌性的賣壓，反而導致市\n    場流動性不足，各國央行也在此時挹注臨時流動準備金，試\n    圖挽救市場的頹勢。而基金的主要虧損已不是來自於Subpri\n    me部位，反而是Fixed Income部位（11.96%）的績效表現，\n    基金經理人也認為6 、7 月已經是Bank Loans最差的階段。\n    另外，我們看到8 月初的時候，LCDX（US leverage loans\n    index ）反彈，市場許多專業投資機構反而開始趁此機會逢\n    低加碼買進，相信基金績效等credit spread 縮減之後會有\n    所反彈回穩。目前FI部位裡有與銀行融資槓桿操作，但幾乎\n    沒有垃圾債券的部位，Eden Rock 認為目前有關融資及債券\n    持有部位的績效仍屬穩健，會持續觀察未來後續發展，且認\n    為未來公司債在重新估價後可能會有很好的獲利空間」；\n    「假設1-7 月的累計報酬率為3%，接下來的5 個月假設每月\n    可得1.35% ，年底報酬率應可得9.75% 。值得注意的是，雖\n    然信用市場的價格有反彈的現象，但市場缺乏流動性仍會影\n    響短期內的信用市場價格，波動性幅度仍大，讓交易成交更\n    行困難，並產生技術性的調整的現象」、「贖回是否會造成\n    流動性風險？不會，因為Leverage可以從現在2 倍擴張到2.\n    5 倍，有足夠資金可因應，暫時不會有流動性風險」；另「\n    新鴻基資貸基金2007年回顧及2008年展望」報告中所載「投\n    資組合裡有超過70% 投資在ABL 部位....這部分的績效符合\n    預期....一旦流動性及資產負債表問題獲得舒緩，則可預期\n    價格會有反彈的現象....投資組合裡的部分子基金有相當優\n    異的獲利，足以支撐ABF 基金在2008的績效表現」等內容為\n    據（見本院97年度審金字第37號卷(一)第64、65、66、67、28\n    1 頁），惟為被告所否認。而依證人徐千惠所證：「原證5\n    （即次級房貸危機對新鴻基資貸基金的影響）大約是96年9\n    月份初收到，是元大投信電子檔給我們金復華梁庭語，梁庭\n    語再轉交給我。（問：梁庭語寄電子郵件給你，他有無要求\n    你將電子郵件所附資料轉交給原告？）梁庭語不是我的直接\n    主管，他不會要求我做任何事情，但是她是金復華投信對元\n    大投信的窗口，所以她收到資料後，會將相關資料轉交給她\n    認為必須轉交的業務同仁。（問：你的意思是沒有任何人要\n    求你將原證5 這份資料轉交給原告？）是」等語（見本院卷\n    (二)第6 、8 頁），準此而論，被告元大投信辯稱系爭次級房\n    貸危機對新鴻基資貸基金的影響一文僅供元大投信內部從業\n    人員參考等情，似非無據。縱認「次級房貸危機對新鴻基資\n    貸基金的影響」及「新鴻基資貸基金2007年回顧及2008年展\n    望」係元大投信經由宏利投信提供予原告參考之投資說明資\n    料，然審諸次級房貸風暴源自美國國內抵押貸款違約所引發\n    連串之金融危機，伴隨美國房地產泡沫破滅，次級房貸風暴\n    橫掃全球金融市場，除美國外，復禍延亞洲及歐洲金融市場\n    ，甚至引發全球股災，該次金融危機影響範圍所及可說歷次\n    規模最大，市場餘波盪漾多年，雷曼兄弟及其他重要金融機\n    構在2008年9 月幾陷入窮途末路，次貸危機可稱進入其關鍵\n    點，截至2009年仍方興未艾，而被認為是20世紀下半葉以來\n    最為嚴重、影響最為廣泛之金融危機，此乃眾所週知之事實\n    ，而這場在全球股市釀成巨災之風暴到底影響有多大？會於\n    何時結束？後續所引爆信用緊縮危機以及全球金融市場造成\n    衝擊損失為何？衡諸當時客觀環境尚難認新鴻基公司或元大\n    投信、宏利投信能確實預測或評估次級房貸風暴對系爭基金\n    產生之影響及系爭基金之流動性問題等事項，而原告復無法\n    證明被告元大投信於96年8 月30日（或之前）製作上開「次\n    級房貸危機對新鴻基資貸基金的影響」及宏利投信於97年2\n    月15日轉交元大投信於97年1 月31日所製作「新鴻基資貸基\n    金2007年回顧及2008年展望」之際，已明知次級房貸風暴將\n    席捲全球引發金融危機，並預知系爭基金將因此於97年2 月\n    22日暫停計算系爭基金資產淨值之事實，而故意隱匿不告知\n    原告之情事。而況原告復未就上述「次級房貸危機對新鴻基\n    資貸基金的影響」、「新鴻基資貸基金2007年回顧及2008年\n    展望」內容以當時客觀環境而言有何虛偽不實之情形立證以\n    明，原告所為此部分之主張，尚屬無據，並不足取。\n  (3)原告雖又主張上開「次級房貸危機對新鴻基資貸基金的影響\n    」文中所提「目前基金贖回狀況」表示2007年8 月之基金回\n    贖金額為270 萬美元，核與新鴻基公司所提供之通知表示20\n    07年8 月錄得大量贖回申請2,700 萬美元，相差10倍之多，\n    顯見元大投信提供之資訊有重大錯誤，未善盡資訊查證之責\n    任，亦屬虛偽及詐欺之行為，並提出「新鴻基公司解答最近\n    投資人關注本基金的問題」為證（見本院97年度審金字第37\n    號卷(一)第69頁）。然按，元大投信僅係擔任系爭基金銷售機\n    構之國內受委任機構，在國內向特定人私募系爭境外基金銷\n    售事宜，至宏利投信僅負責向元大投信推介符合私募基金資\n    格之客戶予元大投信，易言之，認購之客戶係透過宏利投信\n    之推介，再經由元大投信向國外銷售機構新鴻基公司申購系\n    爭基金，業如前述，職此而論，元大投信及宏利投信既非系\n    爭基金銷售發行機構或保管機構，則苟新鴻基公司未依時提\n    供贖回申請情況予元大投信或宏利投信，衡情其等亦應無從\n    及時向認購基金之客戶提供贖回金額等相關資訊，原告既未\n    舉證證明元大投信及宏利投信於96年8 月30日至97年3 月4\n    日期間有自新鴻基公司處取得次貸危機後系爭基金之後續贖\n    回情形，而故意不向應募人報告贖回情況之情事，則原告主\n    張被告於上述期間均未針對系爭基金之流動性問題向應募人\n    提出任何說明或報告，有違善良管理人之注意義務云云，亦\n    非可取。另原告指稱「次級房貸危機對新鴻基資貸基金的影\n    響」文中所載2007年8 月贖回金額270 萬元與新鴻基公司所\n    公布同時期之贖回金額2,700 萬元不同一節，經對照原告提\n    出之「新鴻基公司解答最近投資人關注本基金的問題」所載\n    內容縱可認屬實，然美國次級房貸危機引發之金融危機從區\n    域擴展至全球，規模龐大，市場餘波盪漾多年，全球景氣循\n    環現仍處於金融海嘯後的復甦過程中，有如上述，故僅憑20\n    07年8 月份單月之贖回金額尚無從遽以判斷應募人應否立即\n    為贖回申請，此觀前開新鴻基公司解答基金問題一文中所述\n    2007年9 月份贖回申請金額反減少為700 萬美元，亦可窺見\n    一斑。則衡諸常情，元大投信在該時（96年8 月）應無刻意\n    將贖回金額2,700 萬美元虛偽記載成270 萬美元之必要，佐\n    以「2,700 」萬元美元與「270 」萬美元差異僅在尾數少1\n    個0 ，堪徵被告元大投信所辯應係公司負責之員工依新鴻基\n    公司所提供之數據整理時將2,700 萬美元誤繕為270 萬美元\n    等語，尚非虛妄，應可採信。此外，原告既未具體舉證證明\n    ，即難認元大投信有何未善盡資訊查證之責任、或故為虛偽\n    致他人誤信之行為，其此部分之主張，仍非可採。\n  (4)至原告援引97年9 月3 日金管證四字第0970042730號、0970\n    042731號函指摘元大投信提供基金月報載有「新鴻基資貸基\n    金的相對低風險、高報酬優勢，最適合穩健保守型投資人作\n    為替代美元定存的投資工具」、「成效大勝美元定存的最佳\n    選擇」及「本基金經行政院金融監督管理委員會核准或同意\n    生效」等語，易使人誤信能保證本金之安全或保證獲利，以\n    及使人誤信該私募基金經本會審核核准，有違證券投資信託\n    事業管理規則第19條第2 項第3 款情事。另製作「次級房貸\n    危機對新鴻基資貸基金的影響」文件，未善盡資訊查證之責\n    任，致所載96年8 月基金贖回金額270 萬美元與實際贖回金\n    額2,700 萬美元差距甚多，有違證券投資信託事業管理規則\n    第19條第1 項規定；及指摘宏利投信提供投資人之基金簡介\n    載有「新鴻基資貸基金相對低風險、高報酬，適合穩健保守\n    型投資人作為替代美元定存的投資工具」等語，易於使人誤\n    信能保證本金之安全或保證獲利，有違證券投資信託事業管\n    理規則第19條第2 項第3 款情事等節，據為被告元大投信、\n    宏利投信有違證券投資信託事業管理規則第19條第1 項、第\n    2 項第3 款等違反保護他人法令情事，而推定有過失云云。\n    惟查，前揭行政院金管會糾正函所為上開認定，並未說明認\n    定之依據及理由，而況系爭基金簡介、基金月報及投資說明\n    書已就申購系爭基金可能遇見之風險敘述綦詳，且已善盡告\n    知投資風險之義務，難認有使人誤信系爭基金有保證本金安\n    全或絕對獲利而有違善良管理人注意義務等情事，另「次級\n    房貸危機對新鴻基資貸基金的影響」所載內容，亦尚無證據\n    證明有何未善盡資訊查證責任或有虛偽及其他足致他人誤信\n    之行為，業據本院認定如前所述，是上開行政院金管會糾正\n    函，尚非可執為不利被告之認定。原告所為此部分之主張，\n    同非可採。\n  (5)原告另又以元大投信因私募基金人數超過35人，經行政院金\n    管會以違反證券投信事業管理規則予以處分，其為降低私募\n    人數，竟要求新鴻基公司提高贖回比例，因而升高系爭基金\n    之流動性風險，終致系爭基金停止計算淨值而進行清算，顯\n    違反善良管理人注意義務云云，而被告元大投信否認有為降\n    低應募人數而要求新鴻基公司提高贖回之比例，原告並未舉\n    證證明元大投信如何要求新鴻基公司提高贖回比例？新鴻基\n    公司有無因此提高贖回比例？提高比例若干？又如何致基金\n    之流動性風險升高等事項，已難認可採。況是否申請贖回乃\n    由投資人自行決定，非新鴻基公司或元大投信所能左右，原\n    告空言主張元大投信為降低應募人數而要求新鴻基公司提高\n    贖回比例，升高系爭基金流動性風險，違反善良管理人注意\n    義務云云，殊無足採。\n  5.據上，原告主張被告元大投信及宏利投信所交付系爭基金簡\n    介、基金月報、次級房貸危機對新鴻基資貸基金的影響、新\n    鴻基資貸基金2007年回顧及2008年展望等資料誇大不實，元\n    大投信違法使非境外基金管理辦法規定之受委任機構宏利投\n    信銷售系爭基金予原告並提供相關投資服務、宏利投信未交\n    付投資說明書中文譯本予原告，分屬上述違反保護他人法令\n    之虛偽、詐欺及足致他人誤信之行為，且未盡善良管理人之\n    注意義務，而有過失云云，洵無可採。\n六、原告請求被告應連帶賠償，有無理由？\n  (一)原告主張：被告馬維欣、李克明分別擔任元大投信、宏利投\n    信之負責人、徐博康擔任元大投信之境外發展部經理、梁庭\n    語為宏利投信之受僱人，於執行各該公司業務時為上開侵權\n    行為，致原告受有損害，依法元大投信、宏利投信亦應負連\n    帶損害賠償責任，依證券交易法第20條第3 項、公司法第28\n    條、第23條、民法第184 條、第185 條、第188 條等規定，\n    請求被告連帶賠償云云。\n  (二)惟按，依原告所舉事證，尚難認元大投信、宏利投信受託辦\n    理系爭境外基金申購事宜有何未盡善良管理人之注意義務，\n    系爭基金簡介、基金月報、次級房貸危機對新鴻基資貸基金\n    的影響、新鴻基資貸基金2007年回顧及2008年展望等資料亦\n    難認有何虛偽、隱匿、或足致他人誤信等違反保護他人法令\n    之情形，業如上述，原告援引證券交易法第20條第3 項及侵\n    權行為之法律關係，請求被告連帶賠償其等所受損害，難謂\n    有據。況查，原告無法回贖系爭境外基金縱因此而受有損失\n    ，惟主要係因系爭境外基金之銷售發行機構新鴻基全球策略\n    投資有限公司在2007年年中以來，市場經歷資金危機、解除\n    槓桿所引致整體連鎖反應，觸及金融體系各環節，對金融資\n    產的定價構成負面影響，致2007年下半年蒙受若干損失，在\n    短期間內接獲大量贖回要求，導致基金規模減小，投資組合\n    多元性及流動性降低，而暫停計算基金之資產淨值所致，有\n    HSBC寄發暫停計算基金資產淨值通知及元大投信所發暫停買\n    賣說明附卷足稽（見本院97年度審金字第37號卷(一)第72、17\n    8 頁），此為原告所不爭執，並非元大投信或宏利投信受託\n    辦理系爭基金申購之際所得預料或掌控，屬不可歸責於被告\n    之因素所致，並為原告申購系爭境外基金時應該承擔之風險\n    ，原告所受之損失難認與被告之行為有因果關係，故原告主\n    張被告連帶賠償返還其等投資金額云云，實屬無據。\n七、綜上所述，原告主張被告銷售系爭境外基金未盡善良管理人\n    注意義務，為不足採。是則原告執此主張被告應連帶給付原\n    告周益寬美金20萬元、原告吳錦婷美金50萬元、原告高寶華\n    美金20萬元，及均自起訴狀繕本送達翌日起至清償日止，按\n    年息5 % 計算之遲延利息云云，自屬無據，不應准許。其假\n    執行之聲請亦失所附麗，應併予駁回。\n八、本件事證已臻明確，兩造其餘攻擊防禦方法，經審酌後，或\n    與本件無涉，或與判決結果不生影響，毋庸一一論列。\n九、據上論結，本件原告之訴為無理由，依民事訴訟法第78條，\n    判決如主文。"
  },
  "search": "臺灣臺北地方法院民事判決99年度金字第1號原告周益寬吳錦婷高寶華前列3人共謝文倩律師同訴訟代理許嘉容律師人楊淑華律師前列3人共劉秋伶律師同複代理人廖淑喜律師梁家贏律師被告元大證券投資信託股份有限公司兼法定代理馬維欣人被告宏利證券投資信託股份有限公司法定代理人施德林被告李克明徐博康梁庭語前列6人共陳世寬律師同訴訟代理劉純穎律師人林哲誠律師前列6人共陳正和律師同複代理人葉家宇律師上列當事人間損害賠償事件，本院於中華民國100年7月8日言詞辯論終結，判決如下：主文原告之訴及假執行之聲請均駁回。訴訟費用由原告負擔。事實及理由壹、程序部分：一、按被告金復華證券投資信託股份有限公司之法定代理人原為李克明，嗣於民國98年1月17日更名為「宏利證券投資信託股份有限公司」（下稱宏利投信），法定代理人並變更登記為施德林，並經施德林具狀聲明承受訴訟，有公司變更登記表可稽（見本院97年度審金字第37號卷(一)第187頁、第196至198頁），核與民事訴訟法第170條規定並無不合，應予准許。二、次按訴狀送達後，原告不得將原訴變更或追加他訴，但擴張或減縮應受判決事項之聲明者，不在此限，民事訴訟法第255條第1項第3款定有明文。查本件原告起訴時其訴之聲明原為：「被告應共同連帶給付原告至少美金30萬元之最低金額損害賠償。被告應就損害賠償總額，共同連帶給付自民國97年11月12日起，按年息5%計算之遲延利息」。嗣於本院審理中之98年3月6日具狀更正聲明為：「被告應連帶給付原告周益寬美金20萬元、原告吳錦婷美金50萬元、原告高寶華美金20萬元，及自97年11月12日起，以週年利率5%計算之利息」（見本院97年度審金字第37號卷(一)第210頁）。嗣又於98年12月3日當庭變更聲明為：「被告應連帶給付原告周益寬美金20萬元、原告吳錦婷美金50萬元、原告高寶華美金20萬元，及自起訴狀繕本送達翌日起至清償日止，按年息5%計算之利息。但被告得按給付時，依臺灣銀行牌告美金賣出匯率核算新臺幣給付之」（見本院97年度審金字第37號卷(二)第320頁），核僅屬擴張減縮應受判決事項之聲明，揆諸首開規定，應予准許。三、末按原告起訴後，主張被告馬維欣係元大證券投資信託股份有限公司（下稱元大投信）之董事長、徐博康係元大投信之境外發展部經理、李克明係宏利投信之前董事長，分屬元大投信及宏利投信之受僱人，及被告宏利投信所屬理財專員梁庭語提供系爭基金簡介、基金月報、次級房貸危機新鴻基資貸基金的影響予原告之人，均為事實上執行職務之人，本件系爭事實乃針對元大投信、宏利投信是否已就銷售系爭境外基金盡善良管理人之注意義務，馬維欣、徐博康、李克明、梁庭語應依民法第184條第1項、第2項負侵權行為損害賠償責任，元大投信、宏利投信分依民法第28條、第188條、第185條、公司法第23條規定，應與馬維欣、徐博康、李克明、梁庭語連帶負賠償責任，而追加馬維欣、徐博康、李克明、梁庭語為被告（見本院97年度審金字第37號卷(二)第75至80頁）。則原告追加被告之事實與原起訴之基礎事實同一，縱被告不同意，依民事訴訟法第255條第1項第2款規定，仍應准許。貳、實體部分：一、原告起訴主張：(一)「香港新鴻基資貸私募基金」（SHKAssetBackedFinanceFund，下稱系爭境外基金）係訴外人開曼群島商新鴻基全球策略投資有限公司（SHKGlobalStrategyFundLimited）旗下之子基金，由訴外人英屬維京群島商（SHKGlobalManagersLimited）擔任管理機構，訴外人英屬維京群島商新鴻基投資管理有限公司（SHKFundManagementLimited，下稱新鴻基公司）擔任行銷代理人，並由香港商HSBCInstitutionalTrustService（Asia）Limited（下稱HSBC）擔任保管機構。被告元大投信於2006年4月受新鴻基公司委任在臺灣以私募方式進行系爭基金之銷售，處理基金申購人之申購或贖回申請作業；元大投信又委任宏利投信為系爭基金之合作機構。詎被告違反證券交易法第20條第1項、證券投資信託事業管理規則第19條第2項第3款、第22條第1、2、5、8款、證券投資信託及顧問法第8條第1項、第2項、中華民國證券投資信託暨顧問商業同業公會會員及其銷售機構從事廣告及營業活動行為規範第8條第1、2、5、7款等違反保護他人法令推定有過失，亦違反證券投資及顧問法第7條第1項善良管理人之注意義務，同有過失，致原告周益寬、吳錦婷及高寶華分別受有投資總額美金20萬元、50萬元、20萬元之損害：1.被告宏利投信非境外基金管理辦法規定之受委任機構，僅係受委任機構（即被告元大投信）之合作機構，不得為系爭基金之銷售行為，僅得轉介客戶，提供原告之資訊予元大投信，再由元大投信與原告接觸，惟宏利投信違法對原告進行實際銷售系爭基之行為，違反境外基金管理辦法第52條第5項、證券投資信託事業管理規則第19條第1項、中華民國證券投資信託暨顧問商業同業公會會員自律公約第3條第1、2、3款等規定，宏利投信對原告等提供投資建議、銷售系爭基金之行為，已違反善良管理人注意義務而有過失。詎宏利投信未告知原告上情，並於95年4月間製作並提供系爭基金簡介，其內容誇大：「新鴻基資貸基金相對低風險、高報酬，適合穩健保守型投資人作為替代美元定存的投資工具」，且以正報酬率100%之績效為廣告、促銷之號召，未對其風險作平衡報導，亦未依其專業考量原告是否為適合投資系爭基金之人，而由被告宏利投信之理財專員即訴外人徐千惠一昧推薦系爭基金，致原告信賴系爭基金成立多年、績效良好穩定、風險較低而為申購。被告宏利投信復未交付投資說明書中譯本予原告，造成原告相較於其他向被告元大投信申購之應募人，所能獲得投資判斷之資訊不足，且其轉交被告元大投信製作95年7、9月份之基金月報，內容仍以誇大系爭基金低風險、高報酬、正報酬率100%等優勢為廣告促銷，猶未平衡報導其風險。嗣逢次級房貸金融風暴，原告請求宏利投信提供次貸風暴對系爭基金之影響報告，迄96年8月30日被告梁語庭始轉交被告元大投信製作之「次級房貸危機對新鴻基資貸基金的影響」，惟記載「....粗略估計最大損失將為淨值-4%左右（單月）....基金主要的虧損已不是來自於Subprime部位，反而是FixedIncome部位（11.96%）的績效表現，基金經理人也認為6、7月已經是BanksLoans最差的階段。另外，我們看到8月初的時候，LCDX（USleverageloansindex）反彈，市場許多專業投資機構反而開始趁此機會逢低加碼買進…幾乎沒有垃圾債券的部位....雖然信用市場的價格有反彈的現象，但市場缺乏流動性仍會影響短期內的信用市場價格，波動性幅度仍大，讓交易成交更行困難....贖回是否會造成流動性風險？不會，因為Leverage可以從現在2倍擴張到2.5倍，有足夠資金可因應，暫時不會有流動性風險....」，及96年8月基金贖回金額為270萬美元，除與新鴻基投資管理有限公司通知「雖然本基金在8月及9月時均錄得大量贖回申請（8月份2,700萬美元及9月份700萬美元）」有重大矛盾，顯屬虛偽、詐欺之陳述，並使原告誤信金融風暴對系爭基金影響不大、贖回狀況不嚴重，導致未及時為贖回申請。甚且宏利投信97年2月15日轉交元大投信所製作「新鴻基資貸基金2007年回顧及2008年展望」報告，載有「投資組合裡有超過70%投資在ABL部位....這部分的績效符合預期....一旦流動性及資產負債表問題獲得舒緩，則可預期價格會有反彈的現象....投資組合裡的部分子基金有相當優異的獲利，足以支撐ABF基金在2008的績效表現」，是於新鴻基公司97年2月22日通知原告系爭基金已停止計算、交易之前1周，被告仍讓原告相信流動性只是暫時的、績效很快就會回溫，因而喪失最後贖回之機會。2.又依被告等所提之仲介契約及合作約定書可知，元大投信與宏利投信每銷售一檔基金，除可領取前期佣金，若投資者未於申購後回贖，其仍可依一定比例繼續領取佣金，是元大投信、宏利投信因銷售系爭基金而得領取報酬，其等與新鴻基公司間係屬有償委任，依法自應負善良管理人注意義務。而元大投信為系爭基金在臺行銷機構，自應將其傳遞之任何基金訊息、內容及條件據實傳遞予投資者，俾使投資者明確知悉基金狀態，做出妥適投資決定。且系爭基金為私募基金，投資者更須仰賴銷售機構提供相關資訊以供參考。然元大投信使非境外基金管理辦法規定之受委任機構即宏利投信銷售系爭基金予原告，亦未交付投資說明書中譯本，僅提供誇大不實之銷售說明書及製作95年7、9月份內容誇大之基金月報、且未提供其後之基金月報，有違善良管理人注意義務及忠實義務，均致原告投資資訊不足而申購系爭基金。嗣逢次級房貸金融風暴，原告亦請求元大投信提供次貸風暴對系爭基金之影響報告，其卻遲未提供系爭基金投資組合內容及相關訊息，亦未追蹤次貸危機後系爭基金後續贖回情形、及向應募人持續報告該贖回情形，並製作虛偽、詐欺內容之「次級房貸危機對新鴻基資貸基金的影響」及「新鴻基資貸基金2007年回顧及2008年展望」報告，使原告無法獲取投資判斷資訊，而錯失贖回之機會。元大投信並曾因私募基金人數超過35人，經行政院金融監督管理委員會（下稱金管會）以違反證券投信事業管理規則予以處分，其為降低私募人數，竟要求新鴻基公司提高贖回比例，因而升高系爭基金之流動性風險，終致系爭基金停止計算淨值而進行清算。是被告等違反善良管理人注意義務之行為，致原告受有被侵害投資意思自主權之損害，已該當侵權行為要件無疑。3.被告馬維欣即元大投信之董事長，就元大投信關於銷售系爭基金業經金管會處分，且製作誇大不實之基金月報、「次級房貸危機對新鴻基資貸基金的影響」、私募人數超過15人、及違法委由宏利投信代為銷售系爭基金，應與元大投信負連帶損害賠償責任。4.被告徐博康即元大投信之境外發展部經理，依元大投信對金管會提出之說明函：「針對贖回是否會造成流動性風險之問題，亦係由新鴻基公司譚張鳳儀總監於96年8月13日與本公司境外發展部經理徐博康及襄理黃佩如進行電話會議....」，據此，前開「次級房貸危機對新鴻基資貸基金的影響」資料，應係由該電話會議而製作，而該資料有錯誤資訊及隱匿贖回之情事，已違反相關法令，致彼等受有無法及時贖回之損害，徐博康依公司法第23條、第8條2第項規定，在執行職務範圍內亦為公司負責人，應與元大投信負連帶損害賠償責任。5.被告李克明即宏利投信之前董事長，就宏利投信當時關於銷售系爭基金業經金管會處分，且有製作誇大不實之基金簡介、提供誇大不實之基金月報、有錯誤資訊及隱匿實情之「次級房貸危機對新鴻基資貸基金的影響」、及違法代元大投信銷售系爭基金，應與宏利投信連帶負損害賠償責任。6.被告梁庭語即宏利投信之受僱人，就其提供轉寄前揭宏利投信之基金簡介、基金月報、「次級房貸危機對新鴻基資貸基金的影響」等資料予彼等之侵權行為，應與其僱用人宏利投信連帶負損害賠償責任(二)被告等之侵權行並非一次性加害行為，係在整個原告等為投資決策前至原告等接獲系爭基金暫停計算淨資產價值止之期間內持續發生之加害行為，為侵害狀態之繼續延續，於個別侵權行為時間點，損害尚未發生，直至原告等接獲系爭基金暫停計算淨資產價值時，原告損害才發生。為此，爰依證券交易法第20條第3項、公司法第23條、民法第28條、第184條第1項、第2項、第185條、第188條規定提起本訴，請求擇一審判，並聲明：被告應連帶給付原告周益寬美金20萬元、原告吳錦婷美金50萬元、原告高寶華美金20萬元，及均自起訴狀繕本送達翌日起至清償日止，按年息5%計算之遲延利息，但被告得按給付時，依臺灣銀行牌告美金賣出匯率折算新臺幣給付之；願供現金或等值之有價證券為擔保請准宣告假執行。二、被告則均以：(一)系爭基金為境外機構開曼群島新鴻基全球策略投資有限公司所發行、英屬維京群島商負責管理、新鴻基公司負責行銷、並由香港商HSBC職司保管之私募基金，元大投信與新鴻基公司簽署仲介契約（IntermediaryAgreement），元大投信與新鴻基公司之權利義務係依該仲介合約之約定，而該仲介合約以香港法律為準據法，是元大投信與新鴻基公司間之法律關係性質，應依香港法律定之而非依我國法律解釋認定。又元大投信與新鴻基公司之報酬（Remuneration）關係亦依該仲介合約而定。而就系爭基金，元大投信與宏利投信於95年4月20日簽署合作約定書，關於宏利投信之報酬於合作約定書第4條亦有規範。是元大投信是否因銷售系爭基金而受有報酬與元大投信是否構成侵權行為或原告是否受有損害毫無關聯。蓋元大投信是否受有報酬係依據其與行銷機構間之契約關係，原告與元大投信間並無任何契約關係，對原告自無須負任何契約義務。(二)系爭基金非在我國境內募集，原告係向境外開曼群島新鴻基全球策略投資有限公司申購，非屬證券交易法定義之有價證券，自不適用證券交易法之規定。況元大投信未委託宏利投信銷售系爭基金，原告完成申購手續後，後續文件及報告均由保管機構HSBC提供，即與被告元大投信、宏利投信無關。系爭基金相關權利義務均規範於開曼群島新鴻基全球策略投資有限公司製作之投資說明書英文原版，已明確揭露系爭基金可能有完全損失本金之風險，系爭開戶及申購文件亦均裝訂其中並交付予原告，業經其等閱覽、簽署。系爭基金簡介及月報，僅係提供投資人一種替代美元定存之投資選擇，並未保證系爭基金之績效必然超越美元定存，此由頁末載有「本基金不表示絕無風險」可明。又「次級房貸危機對新鴻基資貸基金的影響」為元大投信所製內部文件，非寄發予投資人提供投資建議之文件，不知原告由何處取得，縱有違誤，被告亦無故意或過失可言；至「新鴻基資貸基金2007年回顧及2008年展望」係元大投信依新鴻基財務顧問所提供之英文文件譯為中文，亦僅屬提供從業人員參考之內部文件，元大投信、宏利投信均無確認上開內容是否屬實之義務。況私募與募集（公開募集）之性質不同，原告本應充分了解系爭基金之風險及性質，不應將責任轉嫁被告。金管會97年9月3日糾正函，並非糾正系爭基金簡介內容有使應募人產生誤信之記載。(三)原告並未撤銷或終止與新鴻基公司間之買賣契約，仍為系爭基金之股東/受益人，新鴻基公司於99年11月17日曾就系爭基金是否進行清算舉行特別股股東會，惟因原告委託行使表決權之訴外人張世昌於現場代表原告反對該議案，致終止系爭基金之議案未能通過，而使系爭基金淨值之計算持續延宕。由其會議記錄可知系爭基金非如原告所主張全部無法贖回，原告既已申請贖回其投資系爭基金之單位，則原告於系爭基金淨值尚未結算完成前，尚難謂受有實際損害。原告雖以申購系爭基金時（即95年4月21日）為損害發生時點，惟其申購同時取得相當價值之契約債權，財產總額並未減少，況原告投資系爭基金後，其可於任何時候申請贖回其投資單位，而系爭基金之市價曾高於原告投資時之成本，是原告於申購系爭基金時並無損害自明，且上開時點後之被告行為及系爭文件即與原告損害無涉；系爭基金應募人數超過35人亦與原告損害無關。原告應舉證於申購系爭基金時確實受有損害、被告有何侵權行為及與原告損害之因果關係，況法人亦無可能為事實上之侵權行為等語，資為抗辯。並聲明：原告之訴及假執行之聲請均駁回；如受不利益判決，願供擔保請准宣告免為假執行。三、本件不爭執事項（見本院98年度審金字第37號卷(二)第231、232頁，本院98年12月3日言詞辯論筆錄）：(一)「香港新鴻基資貸私募基金」（SHKAssetBackedFinanceFund）係新鴻基全球策略投資有限公司（SHKGlobalStrategyFundLimited）發行之子基金，由新鴻基公司擔任行銷代理人，並由香港HSBCInstitutionalTrustService（Asia）Limited擔任保管機構。被告元大投信受新鴻基公司委任在台灣進行系爭境外基金之私募，並處理基金申購人之申購或贖回申請作業。(二)原告周益寬、吳錦婷於95年4月21日、高寶華於同年月20日分別申購系爭境外基金，申購金額分別為20萬美元、50萬美元、20萬美元，彼等並均於95年4月25日將申購金額匯入保管機構香港HSBC指定之HSBCNewYork帳戶中（見本院98年度審金字第37號卷(一)第107至127頁）。(三)新鴻基公司於97年2月22日通知停止計算系爭境外基金淨值。該檔基金迄今仍暫停計算基金淨值（見本院98年度審金字第37號卷(一)第72頁）。(四)行政院金管會於97年9月3日以金管證四字第0970042730號函（見本院98年度審金字第37號卷(一)第59、60頁）認定：1.被告元大投信擔任境外基金機構之國內受委任機構，於國內向特定人私募系爭境外基金，提供投資人之基金月報載有「新鴻基資貸基金的相對低風險、高報酬優勢，最適合穩健保守型投資人作為替代美元定存的投資工具」、「成效大勝『美元定存』的最佳選擇」，及「本基金經行政院金融監督管理委員會核准或同意生效」等語，易於使人誤信系爭境外基金經該會審核核准，違反證券投資信託事業管理規則第19條第2項第3款規定。2.被告元大投信於96年8月製作之「次級房貸危機對新鴻基資貸基金的影響」文件，未善盡資訊查證之責任，致所載96年8月基金贖回金額270萬美元與實際贖回金額2,700萬美元差距甚多，違反證券投資信託事業管理規則第19條第1項規定。3.並要求該公司自行議處相關違失人員。(五)行政院金管會於97年9月3日以金管證四字第09700427301號函（見本院98年度審金字第37號卷(一)第61頁），認定：被告宏利投信（即原金復華投信）於國內向特定人私募系爭境外基金，提供投資人之基金簡介載有「新鴻基資貸基金的相對低風險、高報酬優勢，適合穩健保守型投資人作為替代美元定存的投資工具」等語，易於使人誤信能保證本金之安全或保證獲利，違反證券投資信託事業管理規則第19條第2項第3款規定，並要求該公司自行議處相關違失人員。(六)被告馬維欣為被告元大投信之董事長、被告徐博康為被告元大投信之境外發展部經理；被告李克明於95年間為被告宏利投信之董事長、被告梁庭語為被告宏利投信之受僱人。四、原告主張被告宏利投信及元大投信所交付之「基金簡介」、「基金月報」及「次級房貸危機對新鴻基資貸基金的影響」、「新鴻基資貸基金2007年回顧及2008年展望」等資料內容誇大不實、隱匿次級房貸風暴之影響、引述錯誤之贖回金額資訊，且元大投信使非境外基金管理辦法規定之受委任機構宏利投信違法銷售系爭基金予原告並提供相關投資服務、宏利投信復未交付投資說明書中文譯本予原告，致原告誤信系爭基金有如美金定存性質本金安全已被保證並絕對獲利而申購，嗣並誤信上述資料錯失贖回機會，致已無贖回可能，侵害原告於申購時作成投資決定之意思自由。又被告馬維欣、李克明分別擔任元大投信、宏利投信之負責人、徐博康擔任元大投信之境外發展部經理、梁庭語為宏利投信之受僱人，於執行各該公司業務時為上開侵權行為，致原告受有損害，依法元大投信、宏利投信亦應負連帶損害賠償責任，爰依證券交易法第20條第3項、公司法第28條、第23條、民法第184條、第185條、第188條等規定，請求被告連帶賠償伊等因認購系爭基金所生損害等語，惟為被告所否認，並以前揭情詞置辯。是以本件兩造爭執之要點在於：(一)原告是否因信賴被告元大投信、宏利投信所交付「資金簡介」、「基金月報」、「次級房貸危機對新鴻基資貸基金的影響」、「新鴻基資貸基金2007年回顧及2008年展望」等文件內容誇大不實，而誤信購買系爭基金並因此錯失贖回機會？(二)原告請求被告應連帶賠償，有無理由？茲分別論述如下。五、原告是否因信賴被告元大投信、宏利投信所交付「資金簡介」、「基金月報」、「次級房貸危機對新鴻基資貸基金的影響」、「新鴻基資貸基金2007年回顧及2008年展望」等內容誇大不實，而誤信購買系爭基金並因此錯失贖回機會？1.按「因故意或過失，不法侵害他人之權利者，負損害賠償責任。故意以背於善良風俗之方法，加損害於他人者亦同。」民法第184條第1項定有明文。次按「當事人主張有利於己之事實者，就其事實有舉證之責任」，民事訴訟法第277條第1項定有明文；又按「損害賠償之債，以有損害之發生及有責任原因之事實，並二者之間，有相當因果關係為成立要件。故原告所主張損害賠償之債，如不合於此項成立要件者，即難謂有損害賠償請求權存在。」最高法院著有48年台上字第481號判例可稽。本件原告依侵權行為法律關係（包括原告所主張證券交易法第20條第3項之侵權行為特殊規定），請求被告連帶賠償其等因購買系爭基金並錯失贖回機會所受之損害，自應就其等所受損害係被告之侵權行為所致，並二者之間有相當因果關係之構成要件負舉證之責。2.查系爭基金係開曼群島商新鴻基全球策略投資有限公司（SHKGlobalStrategyFundLimited）旗下之子基金，由英屬維京群島商SHKGlobalManagersLimited擔任管理機構，新鴻基公司擔任行銷代理人，並由香港商HSBC擔任保管機構，被告元大投信則係於95年4月間受新鴻基公司委任在國內以私募方式進行系爭境外基金之銷售事宜。元大投信並與宏利投信於95年4月20日簽署合作約定書，原告周益寬、吳錦婷、高寶華分別於95年4月21日、同年月20日經由宏利投信受僱人徐千惠推介而申購系爭境外基金，申購金額分別為20萬美元、50萬美元、20萬美元，彼等並均於95年4月25日將申購金額匯入保管機構香港HSBC指定之HSBCNewYork帳戶中，由HSBC寄發申購匯款確認單予原告，嗣後新鴻基公司均透過HSBC寄發交易對帳單予原告等情，有仲介合約書、合作約定書、申購單、申購匯款確認單、交易對帳單附卷可稽（見本院98年度審金字第37號卷(一)第107至127頁、第169至177頁、第322至333頁、第375至392頁、本院卷(二)第166至187頁），並為原告所不爭執，堪可信實。按境外基金管理機構或其指定機構應委任單一之總代理人在國內代理其基金之募集及銷售；銷售機構受理境外基金投資人之申購、買回或轉換等事宜，除信託業依特定金錢信託契約及證券經紀商依受託買賣外國有價證券契約受託投資境外基金者外，應經總代理人轉送境外基金機構辦理，境外基金管理辦法第3條第1項、第5項分別定有明文。查元大投信擔任系爭境外基金銷售機構新鴻基全球策略投資有限公司之國內受委任機構，向特定人以私募方式進行系爭基金推廣銷售事宜，已如前述，此由金管會97年9月3日金管證四字第0970042730號函所載「元大投信擔任境外基金機構之國內受委任機構，於國內向特定人私募香港『新鴻基資貸基金』」等文義及系爭申購單銷售機構載明「SHKGlobalStrategyFundLimited」（新鴻基全球策略投資有限公司）亦足資認定（見本院97年度審金字第37號卷(一)第59頁、第107至124頁）。準此，被告元大投信僅係新鴻基全球策略投資有限公司在國內之代理機構，投資人辦理系爭境外基金之申購、買回或轉換等事宜，均由元大投信轉送境外基金機構辦理至明。3.次查，元大投信受委任在國內以私募方式進行系爭境外基金銷售事宜，同時與宏利投信簽訂合作約定書，約定由宏利投信推介符合私募資格之客戶向元大投信申購系爭境外基金，此由卷附合作約定書第1條規定：「乙方（即元大投信）同意提供符合境外基金管理辦法規範私募之新鴻基資貸基金，供甲方（即宏利投信）客戶投資，並由乙方負責本基金有關之申購、轉換、買回等相關事務。甲方客戶應於申購時填具申購書、財力證明文件予乙方。」及第2條規定：「甲方同意基於相關法令之規定，供符合資格之客戶投資本基金，本基金不得公開募集，並僅得對特定人說明，以符合私募基金之相關規範」等文義即明。證人徐千惠復到庭證稱：「（問：當原告決定購買金鴻基基金，其購買流程為何？）金復華投信向元大領取開戶文件，請我們業務帶去給客戶簽名，再交回元大投信轉交香港新鴻基公司。交還元大投信的當時，元大投信要我們撕開前幾面英文部分，他們說要交給客戶，所以我們就將該部分轉交給客戶」等語詳確（見本院卷(二)第5頁），核與系爭申購書首頁載明系爭境外基金發行機構為新鴻基全球策略投資有限公司，末頁則蓋有元大投信基金銷售專用章等情相合一致，益徵原告係透過宏利投信之推介，再經由元大投信向國外銷售機構申購系爭境外基金。故受委任在國內以私募方式進行系爭境外基金募集及銷售者仍為元大投信，宏利投信僅係為元大投信推介符合私募資格之客戶申購基金而已，尚難僅以宏利投信受僱人徐千惠出面向原告等人推介申購系爭基金，即遽認宏利投信係從事實際代理銷售行為。原告主張元大投信使非受委任機構宏利投信銷售系爭基金予原告，違反境外基金管理辦法第52條第5項、證券投資信託事業管理規則第19條第1項、中華民國證券投資信託暨顧問商業同業公會會員自律公約第3條第1、2、3款等規定，未盡善良管理人之注意義務而有過失云云，並非可採。4.又原告以被告元大投信及宏利投信所提供系爭基金簡介、基金月報及「次級房貸危機對新鴻基資貸基金的影響」、「新鴻基資貸基金2007年回顧及2008年展望」等內容誇大不實、隱匿次級房貸風暴之影響、引述錯誤之贖回金額資訊，致原告誤信而申購系爭基金並錯失贖回機會，而受有損害，違反證券投資信託事業管理規則第19條第2項第3款、第22條第1、2、5、8款、證券投資信託及顧問法第8條第1項、第2項、中華民國證券投資信託暨顧問商業同業公會會員及其銷售機構從事廣告及營業活動行為規範第8條第1、2、5、7款等違反保護他人法令推定有過失，亦違反證券投資信託及顧問法第7條第1項善良管理人之注意義務，並提出系爭基金簡介、基金月報、次級房貸危機對新鴻基資貸基金的影響、新鴻基資貸基金2007年回顧及2008年展望等資料為證，惟為被告所否認。茲查：(1)依原告所提系爭基金簡介及基金月報固均載有：「新鴻基資貸基金相對低風險、高報酬，適合穩健保守型的投資人作為替代美元定存的投資工具」（見本院97年度審金字第37號卷(一)第26、55頁），然依上述字句文義觀之，充其量僅在說明系爭基金有低風險、高報酬之優勢，而適合並建議穩健保守型投資人可用以替代美元定存之投資工具，尚無足使人誤信係在承諾或保證系爭境外基金即有保證本金及絕對獲利並超越美元定存之意涵。再觀諸系爭基金簡介末頁載明：「【注意】本基金不表示絕無風險。本證券投資信託事業以往之經理績效不保證本基金之最低投資收益；本證券投資信託事業除盡善良管理人之注意義務外，不負責本基金之盈虧，亦不保證最低之收益。投資人申購前應詳閱本私募基金投資說明書....」；另系爭基金月報每頁頁底均加註：「本基金經行政院金融監督管理委員會核淮或同意生效，惟不表示本基金絕無風險，基金經理公司以往之績效不保證基金之最低收益。投資人申購前應詳閱基金公開說明書。本投資人須知之內容如有虛偽或隱匿之情事者，應由總代理人及負責人依法負責。境外基金係依外國法令募集與發行，其公開說明書、財務報告、年報及績效等相關事項，均係依該外國法令規定辦理，投資人應自行了解判斷」等語（見本院97年度審金字第37號卷(一)第54、55頁），復於系爭基金投資說明書上就投資可能產生之「市場風險、策略風險、財務槓桿風險、一般基金投資計劃的基金風險、基金結構風險」等風險情況，逐一敘明可能遭受之風險，其中關於「市場風險」載明：「經濟條件--任何投資活動的成功，即受一般經濟情況的影響，這些可能會影響到利率的揮發程度和數值，投資人參與單位權和利率市場投資的時機和程度。在一般基金投資計劃市場中，無法預期的資產揮發或現金流動遲滯，都可能損投資標的或造成投資損失」、「市場波動--證券和期貨的價格是持續波動的，而價格波動則是受到許多不可預期的因素所影響，包括市場機制、通貨膨脹率、利率調整和大環境的經濟和政治環境等」、「交易中止--一般而言，證券和期貨交易所可中止或限制交易所內所進行的任一類交易。交易中止會使得標的基金無法償付，也因此會造成一個或數個標的基金實質損失，當然也包括本基金」、「一些許多無法預料的事件，例如政府的政策，都可能對利率和匯率造成重大的影響，也因此會對衍生性金融商品工具的價格造成巨大且突如其來波動。本基金所間接投資之標的基金，可能非本基金本身所持有或擁有相關標的基金之單位權，單位和利息之所有權，還必須受限於信用、法律，債券發行商或交易對方的對手風險」等語；「槓桿風險」另載明：「本資金所使用的槓桿操作有一定的財務風險，結果有可能使本資金損失全部投資。無法保證本資金會從槓桿操作中獲利」等語；另就「投資目標」記載：「本基金無法保證在特定時期，尤其是短期內本基金之投資組合可使資本獲利增值」等語（見本院97年度審金字第37號卷(一)第161頁反面至162頁），則依上述文件之記載，系爭基金簡介、基金月報及投資說明書已就申購系爭基金可能遇見之風險敘述綦詳，並敘明系爭基金係由銷售發行機構新鴻基全球策略投資有限公司負擔盈虧，而非由元大投信或宏利投信承擔投資風險甚明。再關於說明投資風險方面，證人徐千惠亦證稱：「當時公司對外銷售都有該基金投資說明書，是由元大投信提供給金復華投信，該基金的投資說明書是我向金復華公司領取拿到投資人的辦公室向當事人解釋。該份投資說明書裡面介紹基金類型、投資範圍、投資風險、操作說明，我說明的範圍就是依據投資說明書。投資說明書後來我有交給客戶。我有向客戶說低風險、穩健報酬，建議客戶可以將其當作資產配置中固定收益部分的投資商品。（問：根據說明書的內容，如何介紹讓客戶理解何謂的低風險及穩健報酬？）當初陳述的低風險是美金定存報酬率是7%，本件基金投資說明書歷年投資平均績效約為10-12%，所以這是我說的低風險。這是支舊基金，下面提到績效是2002至2005年。基金是2002年成立的。這份資料是元大投信給金復華投信企劃部，再轉交到業務部來。當時公司有安排元大及香港新鴻基公司人員到我們金復華開基金投資說明會，請我們業務同仁都參加，說明內容就是以他們提供的上述基金投資說明書逐頁向我們說明。客戶有填寫資料及簽名蓋章的都是有收回去，沒有簽名蓋章及法條都是留給客戶的」等語（見本院卷(二)第4、5頁），原告復未具體舉證證明徐千惠向其等推介系爭基金時有未詳盡解說產品風險、內容及條件等情，且衡諸原告高寶華係國立政治大學企業管理系畢業、周益寬係中國文化大學經濟系畢業、吳錦婷係私立醒吾商業專科國際貿易科系畢業，為原告自承在卷（見本院97年度審金字第37號卷(一)第267至272頁），足見原告均有相當財經學歷，併經由徐千惠推介有多年投資經驗，亦據證人徐千惠證述在卷，並非毫無經驗之人，況本件投資金額分別高達美金20萬元及50萬元，依通常交易觀念，原告不可能在不知悉系爭基金產品特性、交易條件及可能遭遇投資風險之情況下，貿然一次申購高額境外基金。依此各情，應堪認被告已善盡告知投資風險義務。原告雖主張宏利投信僅交付英文版說明書，未交付說明書中文譯本，致原告因不諳英文而難以理解投資說明書內容云云，然原告於95年4月間申購系爭境外基金而受領該英文版說明書，即使依消費保護法第11條之1規定亦僅要求定型化契約之締約者應給予消費者30日之合約審閱期間，則原告至遲於95年5、6月間亦應將英文版說明書審閱完畢或請求宏利投信交付說明書中文譯本協助其審閱，且原告縱對英文版投資說明書確有不明瞭之處，亦可向元大投信、宏利投信或徐千惠洽詢，惟原告於HSBC於97年2月22日通知系爭基金停止淨值計算及贖回前，均未主張對英文版說明書內容有不明瞭之處或違法未交付說明書中文譯本之情，自不得於起訴後始主張其不諳英文且宏利投信未付說明書中文譯本，致其難以理解系爭基金之實際情況而作出錯誤申購系爭基金之決定，遑論原告並未就宏利投信未交付說明書中文譯本係違反何規範之事項舉證以實其說，尚難遽以認定宏利投信未交付說明書中文譯本即係未盡善良管理人之注意義務。是原告此部分主張，顯非可採。依上所述，尚難認被告元大投信及宏利投信受託辦理系爭基金申購事宜有何未盡善良管理人注意義務之情事。原告空言主張系爭基金簡介、基金月報所載「相對低風險、高報酬，適合穩健保守型的投資人作為替代美元定存的投資工具」等文字，致其誤信系爭基金有如美元定存般能保證本金安全並絕對可獲得固定利息收益，而申購系爭基金，元大投信及宏利投信均未盡善良管理人之注意義務及忠實義務云云，顯與事實不符，不足採信。(2)又原告主張元大投信所製作「次級房貸危機對新鴻基資貸基金的影響」、「新鴻基資貸基金2007年回顧及2008年展望」等資料，隱瞞次級房貸及金融風暴對系爭基金之影響，未客觀反應事實情況，復未忠實揭露系爭基金之流動性問題，屬虛偽、足致他人誤信之行為，甚至詐欺行為云云，主要係以該「次級房貸危機對新鴻基資貸基金的影響」文中所提及：「在次級房貸風暴越演越烈的同時，7月份SHK採取調降Subprime投資部位由2.81%降低至2.1%。若是Subprime的部位都虧損殆盡，導致淨值為0，依2.1%的比例，再乘上1.9倍的槓桿，粗略估計最大損失將為淨-4%左右（單月）」、「截至2007.6月，FI部位僅有一檔USfocusedFound估計會帶來負報酬（-20bps）。然而，7月份剛開始單純的次級房貸危機，現在卻演變成全球信貸市場整體的危機（包含主要房貸資產、高信用評等資產），就連全球股票市也被牽連。因為投資人的信心危機造成全球恐慌性的賣壓，反而導致市場流動性不足，各國央行也在此時挹注臨時流動準備金，試圖挽救市場的頹勢。而基金的主要虧損已不是來自於Subprime部位，反而是FixedIncome部位（11.96%）的績效表現，基金經理人也認為6、7月已經是BankLoans最差的階段。另外，我們看到8月初的時候，LCDX（USleverageloansindex）反彈，市場許多專業投資機構反而開始趁此機會逢低加碼買進，相信基金績效等creditspread縮減之後會有所反彈回穩。目前FI部位裡有與銀行融資槓桿操作，但幾乎沒有垃圾債券的部位，EdenRock認為目前有關融資及債券持有部位的績效仍屬穩健，會持續觀察未來後續發展，且認為未來公司債在重新估價後可能會有很好的獲利空間」；「假設1-7月的累計報酬率為3%，接下來的5個月假設每月可得1.35%，年底報酬率應可得9.75%。值得注意的是，雖然信用市場的價格有反彈的現象，但市場缺乏流動性仍會影響短期內的信用市場價格，波動性幅度仍大，讓交易成交更行困難，並產生技術性的調整的現象」、「贖回是否會造成流動性風險？不會，因為Leverage可以從現在2倍擴張到2.5倍，有足夠資金可因應，暫時不會有流動性風險」；另「新鴻基資貸基金2007年回顧及2008年展望」報告中所載「投資組合裡有超過70%投資在ABL部位....這部分的績效符合預期....一旦流動性及資產負債表問題獲得舒緩，則可預期價格會有反彈的現象....投資組合裡的部分子基金有相當優異的獲利，足以支撐ABF基金在2008的績效表現」等內容為據（見本院97年度審金字第37號卷(一)第64、65、66、67、281頁），惟為被告所否認。而依證人徐千惠所證：「原證5（即次級房貸危機對新鴻基資貸基金的影響）大約是96年9月份初收到，是元大投信電子檔給我們金復華梁庭語，梁庭語再轉交給我。（問：梁庭語寄電子郵件給你，他有無要求你將電子郵件所附資料轉交給原告？）梁庭語不是我的直接主管，他不會要求我做任何事情，但是她是金復華投信對元大投信的窗口，所以她收到資料後，會將相關資料轉交給她認為必須轉交的業務同仁。（問：你的意思是沒有任何人要求你將原證5這份資料轉交給原告？）是」等語（見本院卷(二)第6、8頁），準此而論，被告元大投信辯稱系爭次級房貸危機對新鴻基資貸基金的影響一文僅供元大投信內部從業人員參考等情，似非無據。縱認「次級房貸危機對新鴻基資貸基金的影響」及「新鴻基資貸基金2007年回顧及2008年展望」係元大投信經由宏利投信提供予原告參考之投資說明資料，然審諸次級房貸風暴源自美國國內抵押貸款違約所引發連串之金融危機，伴隨美國房地產泡沫破滅，次級房貸風暴橫掃全球金融市場，除美國外，復禍延亞洲及歐洲金融市場，甚至引發全球股災，該次金融危機影響範圍所及可說歷次規模最大，市場餘波盪漾多年，雷曼兄弟及其他重要金融機構在2008年9月幾陷入窮途末路，次貸危機可稱進入其關鍵點，截至2009年仍方興未艾，而被認為是20世紀下半葉以來最為嚴重、影響最為廣泛之金融危機，此乃眾所週知之事實，而這場在全球股市釀成巨災之風暴到底影響有多大？會於何時結束？後續所引爆信用緊縮危機以及全球金融市場造成衝擊損失為何？衡諸當時客觀環境尚難認新鴻基公司或元大投信、宏利投信能確實預測或評估次級房貸風暴對系爭基金產生之影響及系爭基金之流動性問題等事項，而原告復無法證明被告元大投信於96年8月30日（或之前）製作上開「次級房貸危機對新鴻基資貸基金的影響」及宏利投信於97年2月15日轉交元大投信於97年1月31日所製作「新鴻基資貸基金2007年回顧及2008年展望」之際，已明知次級房貸風暴將席捲全球引發金融危機，並預知系爭基金將因此於97年2月22日暫停計算系爭基金資產淨值之事實，而故意隱匿不告知原告之情事。而況原告復未就上述「次級房貸危機對新鴻基資貸基金的影響」、「新鴻基資貸基金2007年回顧及2008年展望」內容以當時客觀環境而言有何虛偽不實之情形立證以明，原告所為此部分之主張，尚屬無據，並不足取。(3)原告雖又主張上開「次級房貸危機對新鴻基資貸基金的影響」文中所提「目前基金贖回狀況」表示2007年8月之基金回贖金額為270萬美元，核與新鴻基公司所提供之通知表示2007年8月錄得大量贖回申請2,700萬美元，相差10倍之多，顯見元大投信提供之資訊有重大錯誤，未善盡資訊查證之責任，亦屬虛偽及詐欺之行為，並提出「新鴻基公司解答最近投資人關注本基金的問題」為證（見本院97年度審金字第37號卷(一)第69頁）。然按，元大投信僅係擔任系爭基金銷售機構之國內受委任機構，在國內向特定人私募系爭境外基金銷售事宜，至宏利投信僅負責向元大投信推介符合私募基金資格之客戶予元大投信，易言之，認購之客戶係透過宏利投信之推介，再經由元大投信向國外銷售機構新鴻基公司申購系爭基金，業如前述，職此而論，元大投信及宏利投信既非系爭基金銷售發行機構或保管機構，則苟新鴻基公司未依時提供贖回申請情況予元大投信或宏利投信，衡情其等亦應無從及時向認購基金之客戶提供贖回金額等相關資訊，原告既未舉證證明元大投信及宏利投信於96年8月30日至97年3月4日期間有自新鴻基公司處取得次貸危機後系爭基金之後續贖回情形，而故意不向應募人報告贖回情況之情事，則原告主張被告於上述期間均未針對系爭基金之流動性問題向應募人提出任何說明或報告，有違善良管理人之注意義務云云，亦非可取。另原告指稱「次級房貸危機對新鴻基資貸基金的影響」文中所載2007年8月贖回金額270萬元與新鴻基公司所公布同時期之贖回金額2,700萬元不同一節，經對照原告提出之「新鴻基公司解答最近投資人關注本基金的問題」所載內容縱可認屬實，然美國次級房貸危機引發之金融危機從區域擴展至全球，規模龐大，市場餘波盪漾多年，全球景氣循環現仍處於金融海嘯後的復甦過程中，有如上述，故僅憑2007年8月份單月之贖回金額尚無從遽以判斷應募人應否立即為贖回申請，此觀前開新鴻基公司解答基金問題一文中所述2007年9月份贖回申請金額反減少為700萬美元，亦可窺見一斑。則衡諸常情，元大投信在該時（96年8月）應無刻意將贖回金額2,700萬美元虛偽記載成270萬美元之必要，佐以「2,700」萬元美元與「270」萬美元差異僅在尾數少1個0，堪徵被告元大投信所辯應係公司負責之員工依新鴻基公司所提供之數據整理時將2,700萬美元誤繕為270萬美元等語，尚非虛妄，應可採信。此外，原告既未具體舉證證明，即難認元大投信有何未善盡資訊查證之責任、或故為虛偽致他人誤信之行為，其此部分之主張，仍非可採。(4)至原告援引97年9月3日金管證四字第0970042730號、0970042731號函指摘元大投信提供基金月報載有「新鴻基資貸基金的相對低風險、高報酬優勢，最適合穩健保守型投資人作為替代美元定存的投資工具」、「成效大勝美元定存的最佳選擇」及「本基金經行政院金融監督管理委員會核准或同意生效」等語，易使人誤信能保證本金之安全或保證獲利，以及使人誤信該私募基金經本會審核核准，有違證券投資信託事業管理規則第19條第2項第3款情事。另製作「次級房貸危機對新鴻基資貸基金的影響」文件，未善盡資訊查證之責任，致所載96年8月基金贖回金額270萬美元與實際贖回金額2,700萬美元差距甚多，有違證券投資信託事業管理規則第19條第1項規定；及指摘宏利投信提供投資人之基金簡介載有「新鴻基資貸基金相對低風險、高報酬，適合穩健保守型投資人作為替代美元定存的投資工具」等語，易於使人誤信能保證本金之安全或保證獲利，有違證券投資信託事業管理規則第19條第2項第3款情事等節，據為被告元大投信、宏利投信有違證券投資信託事業管理規則第19條第1項、第2項第3款等違反保護他人法令情事，而推定有過失云云。惟查，前揭行政院金管會糾正函所為上開認定，並未說明認定之依據及理由，而況系爭基金簡介、基金月報及投資說明書已就申購系爭基金可能遇見之風險敘述綦詳，且已善盡告知投資風險之義務，難認有使人誤信系爭基金有保證本金安全或絕對獲利而有違善良管理人注意義務等情事，另「次級房貸危機對新鴻基資貸基金的影響」所載內容，亦尚無證據證明有何未善盡資訊查證責任或有虛偽及其他足致他人誤信之行為，業據本院認定如前所述，是上開行政院金管會糾正函，尚非可執為不利被告之認定。原告所為此部分之主張，同非可採。(5)原告另又以元大投信因私募基金人數超過35人，經行政院金管會以違反證券投信事業管理規則予以處分，其為降低私募人數，竟要求新鴻基公司提高贖回比例，因而升高系爭基金之流動性風險，終致系爭基金停止計算淨值而進行清算，顯違反善良管理人注意義務云云，而被告元大投信否認有為降低應募人數而要求新鴻基公司提高贖回之比例，原告並未舉證證明元大投信如何要求新鴻基公司提高贖回比例？新鴻基公司有無因此提高贖回比例？提高比例若干？又如何致基金之流動性風險升高等事項，已難認可採。況是否申請贖回乃由投資人自行決定，非新鴻基公司或元大投信所能左右，原告空言主張元大投信為降低應募人數而要求新鴻基公司提高贖回比例，升高系爭基金流動性風險，違反善良管理人注意義務云云，殊無足採。5.據上，原告主張被告元大投信及宏利投信所交付系爭基金簡介、基金月報、次級房貸危機對新鴻基資貸基金的影響、新鴻基資貸基金2007年回顧及2008年展望等資料誇大不實，元大投信違法使非境外基金管理辦法規定之受委任機構宏利投信銷售系爭基金予原告並提供相關投資服務、宏利投信未交付投資說明書中文譯本予原告，分屬上述違反保護他人法令之虛偽、詐欺及足致他人誤信之行為，且未盡善良管理人之注意義務，而有過失云云，洵無可採。六、原告請求被告應連帶賠償，有無理由？(一)原告主張：被告馬維欣、李克明分別擔任元大投信、宏利投信之負責人、徐博康擔任元大投信之境外發展部經理、梁庭語為宏利投信之受僱人，於執行各該公司業務時為上開侵權行為，致原告受有損害，依法元大投信、宏利投信亦應負連帶損害賠償責任，依證券交易法第20條第3項、公司法第28條、第23條、民法第184條、第185條、第188條等規定，請求被告連帶賠償云云。(二)惟按，依原告所舉事證，尚難認元大投信、宏利投信受託辦理系爭境外基金申購事宜有何未盡善良管理人之注意義務，系爭基金簡介、基金月報、次級房貸危機對新鴻基資貸基金的影響、新鴻基資貸基金2007年回顧及2008年展望等資料亦難認有何虛偽、隱匿、或足致他人誤信等違反保護他人法令之情形，業如上述，原告援引證券交易法第20條第3項及侵權行為之法律關係，請求被告連帶賠償其等所受損害，難謂有據。況查，原告無法回贖系爭境外基金縱因此而受有損失，惟主要係因系爭境外基金之銷售發行機構新鴻基全球策略投資有限公司在2007年年中以來，市場經歷資金危機、解除槓桿所引致整體連鎖反應，觸及金融體系各環節，對金融資產的定價構成負面影響，致2007年下半年蒙受若干損失，在短期間內接獲大量贖回要求，導致基金規模減小，投資組合多元性及流動性降低，而暫停計算基金之資產淨值所致，有HSBC寄發暫停計算基金資產淨值通知及元大投信所發暫停買賣說明附卷足稽（見本院97年度審金字第37號卷(一)第72、178頁），此為原告所不爭執，並非元大投信或宏利投信受託辦理系爭基金申購之際所得預料或掌控，屬不可歸責於被告之因素所致，並為原告申購系爭境外基金時應該承擔之風險，原告所受之損失難認與被告之行為有因果關係，故原告主張被告連帶賠償返還其等投資金額云云，實屬無據。七、綜上所述，原告主張被告銷售系爭境外基金未盡善良管理人注意義務，為不足採。是則原告執此主張被告應連帶給付原告周益寬美金20萬元、原告吳錦婷美金50萬元、原告高寶華美金20萬元，及均自起訴狀繕本送達翌日起至清償日止，按年息5%計算之遲延利息云云，自屬無據，不應准許。其假執行之聲請亦失所附麗，應併予駁回。八、本件事證已臻明確，兩造其餘攻擊防禦方法，經審酌後，或與本件無涉，或與判決結果不生影響，毋庸一一論列。九、據上論結，本件原告之訴為無理由，依民事訴訟法第78條，判決如主文。中華民國100年8月9日民事第三庭法官林惠霞以上正本係照原本作成。如對本判決上訴，須於判決送達後20日內向本院提出上訴狀。如委任律師提起上訴者，應一併繳納上訴審裁判費。中華民國100年8月9日書記官陳怡如",
  "characters": {
    "judges": [
      "林惠霞"
    ],
    "prosecutors": [

    ],
    "lawyers": [
      "謝文倩",
      "許嘉容",
      "楊淑華",
      "劉秋伶",
      "廖淑喜",
      "梁家贏",
      "陳世寬",
      "劉純穎",
      "林哲誠",
      "陳正和",
      "葉家宇",
      "委任"
    ],
    "clerks": [

    ],
    "plaintiffs": [
      "周益寬"
    ],
    "defendants": [
      "元大證券投資信託股份有限公司",
      "兼法定代理  馬維欣",
      "宏利證券投資信託股份有限公司",
      "李克明"
    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2011-08-09",
  "created_at": "2016-02-12 17:21:56",
  "updated_at": "2016-02-12 17:21:56"
}