{
  "identify": "TPS-86-台上-7239-19971211",
  "court": {
    "name": "最高法院",
    "code": "TPS"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 86,
  "word": "台上",
  "number": "7239",
  "jcheck": "",
  "reason": "偽造有價證券等",
  "content": "最高法院刑事判決                              八十六年度台上字第七二三九號\n    上  訴  人  乙○○\n                甲○○\n    共      同\n    選任辯護人  葉潛昭律師\n                陳慶祥律師\n右上訴人等因偽造有價證券等罪案件，不服台灣高等法院中華民國八十五年十二月二\n十四日第二審更審判決（八十五年度上更(一)字第一○七四號，起訴案號：台灣台北地\n方法院檢察署八十二年度偵字第二七七三五號），提起上訴，本院判決如左：\n    主  文\n上訴駁回。\n    理  由\n按刑事訴訟法第三百七十七條規定：上訴於第三審法院，非以判決違背法令為理由，\n不得為之。是提起第三審上訴，應以原判決違背法令為理由，係屬法定要件。如果上\n訴理由狀並未依據卷內訴訟資料，具體指摘原判決不適用何種法則或如何適用不當，\n或所指摘原判決違法情事，顯與法律規定得為第三審上訴理由之違法情形，不相適合\n時，均應認其上訴為違背法律上之程式，予以駁回。本件原判決維持第一審論處上訴\n人乙○○意圖供行使之用，而偽造有價證券，累犯，及上訴人甲○○結夥三人以上竊\n盜罪刑之判決，駁回上訴人等在第二審之上訴。係綜核乙○○、甲○○及已定讞共同\n被告黃琮祐之部分自白，被害人劉慶蓓之指訴暨查贓紀錄、贓物領據、台灣土地銀行\n取款憑條、偽造之支票、錄影帶等證據為論據，認定乙○○係劉慶蓓母親梅影之義子\n，與劉慶蓓熟識。嗣二人發生口角爭執，亟思報復，乃與甲○○及黃琮祐共同意圖為\n自己不法之所有，於民國八十二年七月十五日下午二時許，趁劉慶蓓出國之際，由甲\n○○開車搭載乙○○、黃琮祐至台北縣新店市○○路七十四號附近，乙○○在車內等\n候，並以其於八十二年六月下旬替梅影轉交鑰匙給劉慶蓓之機會，所複製打造之鑰匙\n交由黃琮祐開啟大門；黃琮祐則與甲○○進入台北縣新店市○○路七十四號四樓劉慶\n蓓之住所，竊取台灣土地銀行新店分行一六三五－一帳戶之劉慶蓓之空白支票乙本（\n二十張）、同分行000000000000帳戶劉慶蓓所有存摺、印鑑章及如原判\n決附表所示財物。得手後，乙○○等三人共赴該新店分行，盜領存款。於同日下午二\n時四十一分許由黃琮祐偽造劉慶蓓署押，蓋用竊得印章偽造劉慶蓓名義之取款憑條，\n持以詐領現金新台幣（下同）三十五萬三千元，朋分花用，足生損害於劉慶蓓。乙○\n○復於同月二十日上午十時十二分許，單獨蓋用竊得印章偽造取款憑條，委由不知情\n之不詳姓名成年人至上開銀行新店分行詐領十三萬五千元花用，亦足以生損害於劉慶\n蓓。同月下旬某日，乙○○又單獨在竊得之ＣＤ0000000號空白支票一張上偽\n填金額十五萬八千元，日期八十二年八月八日並盜蓋印章，交與知情之黃琮祐，由黃\n琮祐於同月二十九日在中壢火車站，以該偽造之支票向李建國購買手錶一只。剩餘空\n白支票十九張及複製之鑰匙一支，則分別焚毀及丟棄。嗣李建國將支票提示，因劉慶\n蓓遺失掛失止付而退票，經警循線查獲之事實，已詳其所憑之證據及認定之理由。\n而以本件竊案係由乙○○所主導，乙○○不可能將竊得之空白支票、銀行存摺、印鑑\n章交由甫認識之黃琮祐偽造支票購買手錶並盜領第二次存款。黃琮祐所供：伊於盜領\n第一次存款朋分後即將銀行存摺、印鑑章交還乙○○，支票係乙○○偽造後交其行使\n等語，自得採為不利乙○○之認定。雖第二次盜領存款所偽造之取款憑條，其字跡經\n法務部調查局鑑定與乙○○之筆跡不同，且錄影帶上亦無乙○○之畫面，應係由乙○\n○委由不詳姓名者至銀行盜領之故。是上訴人等所辯本件竊盜、偽造取款憑條盜領存\n款及偽造支票之行為均係黃琮祐一人所為云云，核係卸責飾詞，不足採信，亦於理由\n內逐一指駁。復說明上訴人等所犯加重竊盜罪、行使偽造私文書罪及詐欺罪間有方法\n結果之牽連關係，應從一重之加重竊盜罪處斷；而乙○○另犯偽造有價證券罪與加重\n竊盜罪間亦有方法結果之牽連關係，應從較重之偽造有價證券罪論處等情綦詳，所為\n論斷，俱有卷內證據資料足憑，從形式上觀察，原判決並無違背法令之情形存在。查\n刑法規定結夥三人以上之犯罪，係以在犯罪現場共同實施或參與分擔實施犯罪之人為\n限，不包括同謀共同正犯在內。本件竊案既由乙○○主導，引領甲○○、黃琮祐至現\n場行竊，並提供鑰匙予黃琮祐開門，犯後又共同分贓，雖乙○○於黃琮祐、甲○○下\n手實施行竊時係在車上等候，但顯已參與實施竊盜行為之一部分，自難解免其結夥竊\n盜之罪責，原判決適用法律並無錯誤。又原判決既維持第一審之判決，第一審判決已\n引用刑法第五十五條、第五十六條之規定，原判決復已說明應適用牽連犯、連續犯之\n理由，雖未再引述該等法條，究與判決主旨無生影響，自不得據為提起第三審上訴之\n適法理由。至證據之取捨及證據之證明力如何，均屬事實審法院得自由裁量、判斷之\n職權，苟其此項裁量、判斷，並不悖乎通常一般之人日常生活經驗之定則或論理法則\n，又於判決內論其何以作此判斷之心證理由者，即不得任意指摘其為違法，據為提\n起第三審上訴之合法理由。上訴意旨置原判決上開明確論斷於不顧，對原審採證、認\n事及證據證明力之審判職權行使，究竟違背如何之經驗法則或論理法則，並未依據卷\n內訴訟資料具體予以指明，任憑己見，漫指原判決違法，而所指摘者均為單純事實上\n之爭辯，要非適法之第三審上訴理由。是上訴意旨所指摘原判決違法情事，顯與法律\n規定得為第三審上訴理由之違法情形，不相適合。揆諸首開說明，其上訴為違背法律\n上之程式，應予駁回。又本件甲○○結夥竊盜部分雖屬刑事訴訟法第三百七十六條第\n二款所列之案件，惟於修正刑事訴訟法施行前，原得上訴於第三審法院，且已繫屬於\n法院，依刑事訴訟法施行法第五條第一項規定，仍應依施行前之法定程序終結之，附\n此明。\n據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。\n中      華      民      國    八十六    年     十二     月     十一     日\n                              最高法院刑事第八庭\n                                  審判長法官  紀  俊  乾\n                                        法官  楊  商  江\n                                        法官  黃  正  興\n                                        法官  陳  正  庸\n                                        法官  陳  世  雄\n      右正本證明與原本無異\n                                              書  記  官\n中      華      民      國    八十六    年     十二     月     十六     日\n",
  "structure": {
    "main": "上訴駁回。",
    "reason": "按刑事訴訟法第三百七十七條規定：上訴於第三審法院，非以判決違背法令為理由，\n不得為之。是提起第三審上訴，應以原判決違背法令為理由，係屬法定要件。如果上\n訴理由狀並未依據卷內訴訟資料，具體指摘原判決不適用何種法則或如何適用不當，\n或所指摘原判決違法情事，顯與法律規定得為第三審上訴理由之違法情形，不相適合\n時，均應認其上訴為違背法律上之程式，予以駁回。本件原判決維持第一審論處上訴\n人乙○○意圖供行使之用，而偽造有價證券，累犯，及上訴人甲○○結夥三人以上竊\n盜罪刑之判決，駁回上訴人等在第二審之上訴。係綜核乙○○、甲○○及已定讞共同\n被告黃琮祐之部分自白，被害人劉慶蓓之指訴暨查贓紀錄、贓物領據、台灣土地銀行\n取款憑條、偽造之支票、錄影帶等證據為論據，認定乙○○係劉慶蓓母親梅影之義子\n，與劉慶蓓熟識。嗣二人發生口角爭執，亟思報復，乃與甲○○及黃琮祐共同意圖為\n自己不法之所有，於民國八十二年七月十五日下午二時許，趁劉慶蓓出國之際，由甲\n○○開車搭載乙○○、黃琮祐至台北縣新店市○○路七十四號附近，乙○○在車內等\n候，並以其於八十二年六月下旬替梅影轉交鑰匙給劉慶蓓之機會，所複製打造之鑰匙\n交由黃琮祐開啟大門；黃琮祐則與甲○○進入台北縣新店市○○路七十四號四樓劉慶\n蓓之住所，竊取台灣土地銀行新店分行一六三五－一帳戶之劉慶蓓之空白支票乙本（\n二十張）、同分行000000000000帳戶劉慶蓓所有存摺、印鑑章及如原判\n決附表所示財物。得手後，乙○○等三人共赴該新店分行，盜領存款。於同日下午二\n時四十一分許由黃琮祐偽造劉慶蓓署押，蓋用竊得印章偽造劉慶蓓名義之取款憑條，\n持以詐領現金新台幣（下同）三十五萬三千元，朋分花用，足生損害於劉慶蓓。乙○\n○復於同月二十日上午十時十二分許，單獨蓋用竊得印章偽造取款憑條，委由不知情\n之不詳姓名成年人至上開銀行新店分行詐領十三萬五千元花用，亦足以生損害於劉慶\n蓓。同月下旬某日，乙○○又單獨在竊得之ＣＤ0000000號空白支票一張上偽\n填金額十五萬八千元，日期八十二年八月八日並盜蓋印章，交與知情之黃琮祐，由黃\n琮祐於同月二十九日在中壢火車站，以該偽造之支票向李建國購買手錶一只。剩餘空\n白支票十九張及複製之鑰匙一支，則分別焚毀及丟棄。嗣李建國將支票提示，因劉慶\n蓓遺失掛失止付而退票，經警循線查獲之事實，已詳其所憑之證據及認定之理由。\n而以本件竊案係由乙○○所主導，乙○○不可能將竊得之空白支票、銀行存摺、印鑑\n章交由甫認識之黃琮祐偽造支票購買手錶並盜領第二次存款。黃琮祐所供：伊於盜領\n第一次存款朋分後即將銀行存摺、印鑑章交還乙○○，支票係乙○○偽造後交其行使\n等語，自得採為不利乙○○之認定。雖第二次盜領存款所偽造之取款憑條，其字跡經\n法務部調查局鑑定與乙○○之筆跡不同，且錄影帶上亦無乙○○之畫面，應係由乙○\n○委由不詳姓名者至銀行盜領之故。是上訴人等所辯本件竊盜、偽造取款憑條盜領存\n款及偽造支票之行為均係黃琮祐一人所為云云，核係卸責飾詞，不足採信，亦於理由\n內逐一指駁。復說明上訴人等所犯加重竊盜罪、行使偽造私文書罪及詐欺罪間有方法\n結果之牽連關係，應從一重之加重竊盜罪處斷；而乙○○另犯偽造有價證券罪與加重\n竊盜罪間亦有方法結果之牽連關係，應從較重之偽造有價證券罪論處等情綦詳，所為\n論斷，俱有卷內證據資料足憑，從形式上觀察，原判決並無違背法令之情形存在。查\n刑法規定結夥三人以上之犯罪，係以在犯罪現場共同實施或參與分擔實施犯罪之人為\n限，不包括同謀共同正犯在內。本件竊案既由乙○○主導，引領甲○○、黃琮祐至現\n場行竊，並提供鑰匙予黃琮祐開門，犯後又共同分贓，雖乙○○於黃琮祐、甲○○下\n手實施行竊時係在車上等候，但顯已參與實施竊盜行為之一部分，自難解免其結夥竊\n盜之罪責，原判決適用法律並無錯誤。又原判決既維持第一審之判決，第一審判決已\n引用刑法第五十五條、第五十六條之規定，原判決復已說明應適用牽連犯、連續犯之\n理由，雖未再引述該等法條，究與判決主旨無生影響，自不得據為提起第三審上訴之\n適法理由。至證據之取捨及證據之證明力如何，均屬事實審法院得自由裁量、判斷之\n職權，苟其此項裁量、判斷，並不悖乎通常一般之人日常生活經驗之定則或論理法則\n，又於判決內論其何以作此判斷之心證理由者，即不得任意指摘其為違法，據為提\n起第三審上訴之合法理由。上訴意旨置原判決上開明確論斷於不顧，對原審採證、認\n事及證據證明力之審判職權行使，究竟違背如何之經驗法則或論理法則，並未依據卷\n內訴訟資料具體予以指明，任憑己見，漫指原判決違法，而所指摘者均為單純事實上\n之爭辯，要非適法之第三審上訴理由。是上訴意旨所指摘原判決違法情事，顯與法律\n規定得為第三審上訴理由之違法情形，不相適合。揆諸首開說明，其上訴為違背法律\n上之程式，應予駁回。又本件甲○○結夥竊盜部分雖屬刑事訴訟法第三百七十六條第\n二款所列之案件，惟於修正刑事訴訟法施行前，原得上訴於第三審法院，且已繫屬於\n法院，依刑事訴訟法施行法第五條第一項規定，仍應依施行前之法定程序終結之，附\n此明。\n據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。"
  },
  "search": "最高法院刑事判決八十六年度台上字第七二三九號上訴人乙○○甲○○共同選任辯護人葉潛昭律師陳慶祥律師右上訴人等因偽造有價證券等罪案件，不服台灣高等法院中華民國八十五年十二月二十四日第二審更審判決（八十五年度上更(一)字第一○七四號，起訴案號：台灣台北地方法院檢察署八十二年度偵字第二七七三五號），提起上訴，本院判決如左：主文上訴駁回。理由按刑事訴訟法第三百七十七條規定：上訴於第三審法院，非以判決違背法令為理由，不得為之。是提起第三審上訴，應以原判決違背法令為理由，係屬法定要件。如果上訴理由狀並未依據卷內訴訟資料，具體指摘原判決不適用何種法則或如何適用不當，或所指摘原判決違法情事，顯與法律規定得為第三審上訴理由之違法情形，不相適合時，均應認其上訴為違背法律上之程式，予以駁回。本件原判決維持第一審論處上訴人乙○○意圖供行使之用，而偽造有價證券，累犯，及上訴人甲○○結夥三人以上竊盜罪刑之判決，駁回上訴人等在第二審之上訴。係綜核乙○○、甲○○及已定讞共同被告黃琮祐之部分自白，被害人劉慶蓓之指訴暨查贓紀錄、贓物領據、台灣土地銀行取款憑條、偽造之支票、錄影帶等證據為論據，認定乙○○係劉慶蓓母親梅影之義子，與劉慶蓓熟識。嗣二人發生口角爭執，亟思報復，乃與甲○○及黃琮祐共同意圖為自己不法之所有，於民國八十二年七月十五日下午二時許，趁劉慶蓓出國之際，由甲○○開車搭載乙○○、黃琮祐至台北縣新店市○○路七十四號附近，乙○○在車內等候，並以其於八十二年六月下旬替梅影轉交鑰匙給劉慶蓓之機會，所複製打造之鑰匙交由黃琮祐開啟大門；黃琮祐則與甲○○進入台北縣新店市○○路七十四號四樓劉慶蓓之住所，竊取台灣土地銀行新店分行一六三五－一帳戶之劉慶蓓之空白支票乙本（二十張）、同分行000000000000帳戶劉慶蓓所有存摺、印鑑章及如原判決附表所示財物。得手後，乙○○等三人共赴該新店分行，盜領存款。於同日下午二時四十一分許由黃琮祐偽造劉慶蓓署押，蓋用竊得印章偽造劉慶蓓名義之取款憑條，持以詐領現金新台幣（下同）三十五萬三千元，朋分花用，足生損害於劉慶蓓。乙○○復於同月二十日上午十時十二分許，單獨蓋用竊得印章偽造取款憑條，委由不知情之不詳姓名成年人至上開銀行新店分行詐領十三萬五千元花用，亦足以生損害於劉慶蓓。同月下旬某日，乙○○又單獨在竊得之ＣＤ0000000號空白支票一張上偽填金額十五萬八千元，日期八十二年八月八日並盜蓋印章，交與知情之黃琮祐，由黃琮祐於同月二十九日在中壢火車站，以該偽造之支票向李建國購買手錶一只。剩餘空白支票十九張及複製之鑰匙一支，則分別焚毀及丟棄。嗣李建國將支票提示，因劉慶蓓遺失掛失止付而退票，經警循線查獲之事實，已詳其所憑之證據及認定之理由。而以本件竊案係由乙○○所主導，乙○○不可能將竊得之空白支票、銀行存摺、印鑑章交由甫認識之黃琮祐偽造支票購買手錶並盜領第二次存款。黃琮祐所供：伊於盜領第一次存款朋分後即將銀行存摺、印鑑章交還乙○○，支票係乙○○偽造後交其行使等語，自得採為不利乙○○之認定。雖第二次盜領存款所偽造之取款憑條，其字跡經法務部調查局鑑定與乙○○之筆跡不同，且錄影帶上亦無乙○○之畫面，應係由乙○○委由不詳姓名者至銀行盜領之故。是上訴人等所辯本件竊盜、偽造取款憑條盜領存款及偽造支票之行為均係黃琮祐一人所為云云，核係卸責飾詞，不足採信，亦於理由內逐一指駁。復說明上訴人等所犯加重竊盜罪、行使偽造私文書罪及詐欺罪間有方法結果之牽連關係，應從一重之加重竊盜罪處斷；而乙○○另犯偽造有價證券罪與加重竊盜罪間亦有方法結果之牽連關係，應從較重之偽造有價證券罪論處等情綦詳，所為論斷，俱有卷內證據資料足憑，從形式上觀察，原判決並無違背法令之情形存在。查刑法規定結夥三人以上之犯罪，係以在犯罪現場共同實施或參與分擔實施犯罪之人為限，不包括同謀共同正犯在內。本件竊案既由乙○○主導，引領甲○○、黃琮祐至現場行竊，並提供鑰匙予黃琮祐開門，犯後又共同分贓，雖乙○○於黃琮祐、甲○○下手實施行竊時係在車上等候，但顯已參與實施竊盜行為之一部分，自難解免其結夥竊盜之罪責，原判決適用法律並無錯誤。又原判決既維持第一審之判決，第一審判決已引用刑法第五十五條、第五十六條之規定，原判決復已說明應適用牽連犯、連續犯之理由，雖未再引述該等法條，究與判決主旨無生影響，自不得據為提起第三審上訴之適法理由。至證據之取捨及證據之證明力如何，均屬事實審法院得自由裁量、判斷之職權，苟其此項裁量、判斷，並不悖乎通常一般之人日常生活經驗之定則或論理法則，又於判決內論其何以作此判斷之心證理由者，即不得任意指摘其為違法，據為提起第三審上訴之合法理由。上訴意旨置原判決上開明確論斷於不顧，對原審採證、認事及證據證明力之審判職權行使，究竟違背如何之經驗法則或論理法則，並未依據卷內訴訟資料具體予以指明，任憑己見，漫指原判決違法，而所指摘者均為單純事實上之爭辯，要非適法之第三審上訴理由。是上訴意旨所指摘原判決違法情事，顯與法律規定得為第三審上訴理由之違法情形，不相適合。揆諸首開說明，其上訴為違背法律上之程式，應予駁回。又本件甲○○結夥竊盜部分雖屬刑事訴訟法第三百七十六條第二款所列之案件，惟於修正刑事訴訟法施行前，原得上訴於第三審法院，且已繫屬於法院，依刑事訴訟法施行法第五條第一項規定，仍應依施行前之法定程序終結之，附此明。據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。中華民國八十六年十二月十一日最高法院刑事第八庭審判長法官紀俊乾法官楊商江法官黃正興法官陳正庸法官陳世雄右正本證明與原本無異書記官中華民國八十六年十二月十六日",
  "characters": {
    "judges": [

    ],
    "prosecutors": [

    ],
    "lawyers": [
      "葉潛昭",
      "陳慶祥"
    ],
    "clerks": [

    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "1997-12-11",
  "created_at": "2016-02-03 18:21:53",
  "updated_at": "2016-02-03 18:21:53"
}