{
  "identify": "TPA-91-判-635-20020502-1",
  "court": {
    "name": "最高行政法院",
    "code": "TPA"
  },
  "division": {
    "name": "行政",
    "code": "A"
  },
  "year": 91,
  "word": "判",
  "number": "635",
  "jcheck": "1",
  "reason": "營利事業所得稅",
  "content": "最  高  行  政  法  院  判  決                    九十一年度判字第六三五號\n    再 審原 告  佑泰針織實業股份有限公司\n    代  表  人  甲○○\n    再 審被 告  財政部臺北市國稅局\n    代  表  人  張盛和\n右當事人間因營利事業所得稅事件，再審原告對於中華民國八十九年六月二十三日本\n院八十九年度判字第二一八二號判決，提起再審之訴。本院判決如左：\n    主  文\n再審之訴駁回。\n再審訴訟費用由再審原告負擔。\n    事  實\n緣再審原告民國八十四年度營利事業所得稅結算申報，列報其他損失新臺幣（下同）\n一、二○四、一三九元。再審被告以其中一、一八二、六○五元係因外銷貨品瑕疵所\n生之賠償損失，再審原告未取得國外公證機構或檢驗機構出具之證明文件，乃未准認\n列。再審原告不服，申經復查結果，未准變更，提起一再訴願，遞遭決定駁回，遂提\n起行政訴訟。經本院八十九年度判字第二一八二號判決（下稱原判決）駁回，再審原\n告復以原判決有再審事由，對之提起再審之訴。茲摘兩造訴辯意旨於次：\n再審原告起訴意旨略謂：一、依八十七年三月三十一日修正前營利事業所得稅查核準\n則（以下稱查核準則）第九十四條之一第三款規定，外銷損失金額在三十萬元以下者\n，得免附國外公證或檢驗機構出具之證明文件。本案雖超過三十萬元，但至少應認列\n三十萬元外銷損失，以符立法精神及公平原則，再審原告對未確定之本案如自動同意\n將外銷損失減為三十萬元，由再審被告認定三十萬元。二、按外銷損失經查明屬實者\n，應予認定。再審原告於八十四年間接下貿易商臺灣INCHAPE TAIWAN LTD. 公司毛衣\n訂單總金額為美元一四六、三○○元，買主係法國PROMOD.S.A公司，惟因當年度再審\n原告受國貿局停止出口之處分，為維持公司營運仍接單生產，遂委由崇光實業有限公\n司名義出口，該公司係再審原告代表人之子設立之公司，兩者關係實為同件。未料貨\n品出口後因品質有瑕疵，依雙方之契約須賠償美金四三、三○○元，因該次出口貨品\n係由再審原告接單生產製造，賠償事宜自由再審原告負責。乃於同年十二月十三日向\n合作金庫購買美金支票並指名受款人為法國PROMOD.S.A 公司，交由貿易商 INCHCAPE\nTAIWAN LTD公司轉付。三、貨品訂購商法國PROMOD.S.A公司係跨國知名大公司，營業\n項目眾多，本身擁有自己的檢驗部門，根本不須另委由他人商品檢驗，再審原告所提\n出之檢驗報告係由該公司自行檢驗的報告，因既未委託他人檢驗，又如何作偽另提其\n他檢驗機構出具之證明文件。若有必要，自得請經手人林建同及楊碧玟證明此一事實\n。四、系爭外銷損失金額一、一八二、六○五元為品質不良的瑕疵賠償，若非顧及再\n審原告的信譽及永續經營，將來還有往來接單的可能前提下，誰肯賠償壹佰多萬元，\n又為何要匯給PROMOD.S.A公司，該公司又怎肯接受任何來源不明的錢財。再審被告非\n但不查其中真象，對於再審原告提出有利之證物毫不查證採認，斷然否定人民的權益\n，實令再審原告不服，查核準則並非不能變通認定，尤應查證其中關鍵之所在，最為\n必要。五、再審原告於再訴願時已提示經我國駐法國臺北代表處驗證之商業證明文件\n影本，且又有該公司之檢驗證明、索賠證明及給付外匯證明，再審被告仍拘泥於前開\n條文之形式憑證，對實質證據捨而不用，損害再審原告權益至鉅。況且該查核準則乃\n一行政命令，又不具法律效力。另本案呆帳行為發生地，又無國外公證機構或檢驗機\n構以資出具符合查核準則第九十四條之一之證明文件。六、綜上所述，原判決適用法\n規顯有錯誤及當事人發見未經斟酌之證物或得使用該證物，為此求為廢棄原判決，並\n撤銷原處分及一再訴願決定，另請求行言詞辯論等語。\n再審被告答辯意旨略謂：本件再審原告八十四年度營利事業所得稅結算申報，列報其\n他損失一、二○四、一三九元。再審被告以其中一、一八二、六○五元係因外銷貨品\n瑕疵所生之賠償損失，再審原告未取得國外公證機構或檢驗機構出具之證明文件，乃\n未准認列。再審原告不服，主張略以：修正前查核準則第九十四條之一第三款規定，\n外銷損失金額在三十萬元以下者，得免附國外公證或檢驗機構出具之證明文件，本案\n雖然超過三十萬元，但至少應認列三十萬元外銷損失，以符立法精神及公平原則，又\n再審原告於再訴願時已提示經我國駐法國臺北代表處驗證之商業證明文件影本，且又\n有公司之檢驗證明、索賠證明及給付外匯證明，再審被告仍拘泥於條文之形式憑證，\n對實質證據而不用，有損害再審原告之權益云云。經查：一、再審原告列報系爭外銷\n賠償損失，僅提示客戶自行檢驗之報告，而未提示國外公證機構或檢驗機構出具之證\n明文件，再審被告核定未准認列，核與查核準則第九十四條之一之規定，尚無不合。\n二、再審原告申請復查時所提示之臺灣INCHCAPE DLDWELL公司與法國PROMOD.S.A公司\n往來之函件，臺灣省合作金庫匯款至美國鈕約州BUFFALO CITIBANK給法國PROMOD.S.A\n公司之電匯水單，及編號00000000出口報單所列載貨物出口人為崇光實業有\n限公司，再審原告雖主張因當年度受國貿局停止出口之處分，為維持公司營運仍接單\n生產，遂委由崇光實業公司名義出口，崇光實業公司實乃再審原告代表人之子設立公\n司，兩者關係實為同件等情，惟再審原告並未提示其接單生產委由崇光實業公司名義\n出口之具體交易流程，委託契約及瑕疵責任歸屬證明文件等，所述尚無足採。縱然再\n審原告前述屬實，其原提示之證明文件，均非查核準則規定之法定證明文件，再審原\n告不予認列系爭外銷賠償損失，並無不當。三、又本件系爭外銷損失金額為一、一八\n二、六○五元，並無外銷損失金額在三十萬元以下者免附證明規定之適用，而該準則\n並無對同一筆外銷損失最低損失額之分段認列規定，再審原告所訴核無足採。四、再\n審原告於再訴願時所提示經我國駐法國臺北代表處驗證之商業證明文件影本，並非國\n外公證機構或檢驗機構出具之證明文件，與前開準則規定不合。再審原告所訴各節業\n經原判決論明指駁在案，再審原告復執原判決所不採之事證提起再審之訴，並無行政\n訴訟法第二百七十三條所規定提起再審之訴要件，所訴核無可採。據上論述，本件原\n處分及所為復查、訴願決定及原判決並無違誤，請判決駁回再審原告之訴等語。\n    理  由\n按當事人對於本院判決提起再審之訴，必須具有行政訴訟法第二百七十三條第一項所\n列各款情形之一者，始得為之。而該條項第一款所謂「適用法規顯有錯誤者」，係指\n原判決所適用之法規與該案應適用之現行法規相違背，或與解釋判例有所牴觸者而言\n。同條項第十三款所謂「當事人發見未經斟酌之證物或得使用該證物者」，係指該項\n證物在前訴訟程序中即已存在，而當事人不知其存在或不能予以使用，現始發現或得\n使用者而言。本件原判決係以：本件原告（即再審原告，下同）八十四年度營利事業\n所得稅結算申報，列報其他損失一、二○四、一三九元。被告（即再審被告，下同）\n以其中一、一八二、六○五元係因外銷貨品瑕疵所生之賠償損失，原告未取得國外公\n證機構或檢驗機構出具之證明文件，乃未准認列。原告不服，循序提起行政訴訟，主\n張：修正前查核準則第九十四條之一第三款規定，外銷損失金額在三十萬元以下者，\n得免附國外公證或檢驗機構出具之證明文件，本案雖然超過三十萬元，但至少應認列\n三十萬元外銷損失，以符立法精神及公平原則。且原告八十四年度因受國貿局停止出\n口之處分，為維持公司營運仍接單生產，並委由崇光實業有限公司名義出口，該公司\n係原告代表人之子設立之公司，兩者關係實為同件。原告並已提示經我國駐法國台北\n代表處驗證之商業證明文件影本、法國客戶之檢驗證明、索賠證明及給付外匯證明，\n被告拘泥於條文之形式憑證，對實質證據捨而不用，損害原告權益至鉅云云。惟查行\n為時查核準則第九十四條之一第三項規定：「外銷損失金額每筆在新台幣三十萬元以\n下者，得免附前款規定之國外公證或檢驗機構出具之證明文件。」（八十七年三月三\n十一日修正為五十萬元）其目的係為簡化營利事業帳務處理及公平核課原則等徵納雙\n方程序及防止弊端而設，並非當然作為認剔之基準。本件原告列報單筆外銷損失金額\n為一、一八二、六○五元，已無查核準則第九十四條之一第三款外銷損失金額每筆在\n新台幣三十萬元以下之適用，原告上開主張尚無可採。其次，依查核準則第九十四條\n之一第二款規定：「外銷損失之認定，除應檢附買賣契約書（應有購貨條件及損失歸\n屬之規定）、國外進口商索賠有關文件、國外公證機構或檢驗機構所出具足以證明之\n文件等外，並應視其賠償方式分別提示左列各項文件：以給付外匯方式賠償者，其經\n銀行結匯者，應提出結匯證明文件，未辦理結匯者，應有銀行匯付或轉付之證明文件\n。補運或掉換出口貨品者，應檢具海關核發之出口報單或郵政機關核發之國際包裹執\n據影本。在台以新台幣支付方式賠償者，應取得國外進口商出具之收據。以減收外匯\n方式賠償者，應檢具證明文件。」本件原告雖檢附客戶自行檢驗之報告，惟並未檢附\n國外公證或檢驗機構出具之證明文件，自無從審酌其所訴是否為真；另原告所提出經\n我國駐法國台北代表處驗證之商業證明文件影本，並非國外公證機構或檢驗機構出具\n之證明文件，與查核準則第九十四條之一之規定不合。又原告稱其基於貿易商機未敢\n要求客戶提出該項文件云云，係其個別因素之考量，自無法作為其有利之依據。是則\n被告不准認列，並無不合等情為由，駁回再審原告在前訴訟程序之訴，經核並無不合\n。再審原告所訴各節，僅一再述說其在前訴訟程序所為之主張，核與首揭再審事由之\n要件並不相符，其提起再審之訴顯無理由，應予駁回。所請行言詞辯論，並無必要，\n附此明。\n據上論結，本件再審之訴為無理由，爰依行政訴訟法第二百七十八條第二項、第九十\n八條第三項前段，判決如主文。\n中    華    民    國    九十一      年      五        月      二        日\n                    最 高 行 政 法 院  第 四 庭\n                                審 判 長 法  官      廖  政  雄\n                                         法  官      趙  永  康\n                                         法  官      林  清  祥\n                                         法  官      鍾  耀  光\n                                         法  官      姜  仁  脩\n右  正  本  證  明  與  原  本  無  異\n                                         法院書記官  張  雅  琴\n中    華    民    國    九十一      年      五        月      二        日\n",
  "structure": {
    "main": "再審之訴駁回。\n再審訴訟費用由再審原告負擔。",
    "fact": "緣再審原告民國八十四年度營利事業所得稅結算申報，列報其他損失新臺幣（下同）\n一、二○四、一三九元。再審被告以其中一、一八二、六○五元係因外銷貨品瑕疵所\n生之賠償損失，再審原告未取得國外公證機構或檢驗機構出具之證明文件，乃未准認\n列。再審原告不服，申經復查結果，未准變更，提起一再訴願，遞遭決定駁回，遂提\n起行政訴訟。經本院八十九年度判字第二一八二號判決（下稱原判決）駁回，再審原\n告復以原判決有再審事由，對之提起再審之訴。茲摘兩造訴辯意旨於次：\n再審原告起訴意旨略謂：一、依八十七年三月三十一日修正前營利事業所得稅查核準\n則（以下稱查核準則）第九十四條之一第三款規定，外銷損失金額在三十萬元以下者\n，得免附國外公證或檢驗機構出具之證明文件。本案雖超過三十萬元，但至少應認列\n三十萬元外銷損失，以符立法精神及公平原則，再審原告對未確定之本案如自動同意\n將外銷損失減為三十萬元，由再審被告認定三十萬元。二、按外銷損失經查明屬實者\n，應予認定。再審原告於八十四年間接下貿易商臺灣INCHAPE TAIWAN LTD. 公司毛衣\n訂單總金額為美元一四六、三○○元，買主係法國PROMOD.S.A公司，惟因當年度再審\n原告受國貿局停止出口之處分，為維持公司營運仍接單生產，遂委由崇光實業有限公\n司名義出口，該公司係再審原告代表人之子設立之公司，兩者關係實為同件。未料貨\n品出口後因品質有瑕疵，依雙方之契約須賠償美金四三、三○○元，因該次出口貨品\n係由再審原告接單生產製造，賠償事宜自由再審原告負責。乃於同年十二月十三日向\n合作金庫購買美金支票並指名受款人為法國PROMOD.S.A 公司，交由貿易商 INCHCAPE\nTAIWAN LTD公司轉付。三、貨品訂購商法國PROMOD.S.A公司係跨國知名大公司，營業\n項目眾多，本身擁有自己的檢驗部門，根本不須另委由他人商品檢驗，再審原告所提\n出之檢驗報告係由該公司自行檢驗的報告，因既未委託他人檢驗，又如何作偽另提其\n他檢驗機構出具之證明文件。若有必要，自得請經手人林建同及楊碧玟證明此一事實\n。四、系爭外銷損失金額一、一八二、六○五元為品質不良的瑕疵賠償，若非顧及再\n審原告的信譽及永續經營，將來還有往來接單的可能前提下，誰肯賠償壹佰多萬元，\n又為何要匯給PROMOD.S.A公司，該公司又怎肯接受任何來源不明的錢財。再審被告非\n但不查其中真象，對於再審原告提出有利之證物毫不查證採認，斷然否定人民的權益\n，實令再審原告不服，查核準則並非不能變通認定，尤應查證其中關鍵之所在，最為\n必要。五、再審原告於再訴願時已提示經我國駐法國臺北代表處驗證之商業證明文件\n影本，且又有該公司之檢驗證明、索賠證明及給付外匯證明，再審被告仍拘泥於前開\n條文之形式憑證，對實質證據捨而不用，損害再審原告權益至鉅。況且該查核準則乃\n一行政命令，又不具法律效力。另本案呆帳行為發生地，又無國外公證機構或檢驗機\n構以資出具符合查核準則第九十四條之一之證明文件。六、綜上所述，原判決適用法\n規顯有錯誤及當事人發見未經斟酌之證物或得使用該證物，為此求為廢棄原判決，並\n撤銷原處分及一再訴願決定，另請求行言詞辯論等語。\n再審被告答辯意旨略謂：本件再審原告八十四年度營利事業所得稅結算申報，列報其\n他損失一、二○四、一三九元。再審被告以其中一、一八二、六○五元係因外銷貨品\n瑕疵所生之賠償損失，再審原告未取得國外公證機構或檢驗機構出具之證明文件，乃\n未准認列。再審原告不服，主張略以：修正前查核準則第九十四條之一第三款規定，\n外銷損失金額在三十萬元以下者，得免附國外公證或檢驗機構出具之證明文件，本案\n雖然超過三十萬元，但至少應認列三十萬元外銷損失，以符立法精神及公平原則，又\n再審原告於再訴願時已提示經我國駐法國臺北代表處驗證之商業證明文件影本，且又\n有公司之檢驗證明、索賠證明及給付外匯證明，再審被告仍拘泥於條文之形式憑證，\n對實質證據而不用，有損害再審原告之權益云云。經查：一、再審原告列報系爭外銷\n賠償損失，僅提示客戶自行檢驗之報告，而未提示國外公證機構或檢驗機構出具之證\n明文件，再審被告核定未准認列，核與查核準則第九十四條之一之規定，尚無不合。\n二、再審原告申請復查時所提示之臺灣INCHCAPE DLDWELL公司與法國PROMOD.S.A公司\n往來之函件，臺灣省合作金庫匯款至美國鈕約州BUFFALO CITIBANK給法國PROMOD.S.A\n公司之電匯水單，及編號00000000出口報單所列載貨物出口人為崇光實業有\n限公司，再審原告雖主張因當年度受國貿局停止出口之處分，為維持公司營運仍接單\n生產，遂委由崇光實業公司名義出口，崇光實業公司實乃再審原告代表人之子設立公\n司，兩者關係實為同件等情，惟再審原告並未提示其接單生產委由崇光實業公司名義\n出口之具體交易流程，委託契約及瑕疵責任歸屬證明文件等，所述尚無足採。縱然再\n審原告前述屬實，其原提示之證明文件，均非查核準則規定之法定證明文件，再審原\n告不予認列系爭外銷賠償損失，並無不當。三、又本件系爭外銷損失金額為一、一八\n二、六○五元，並無外銷損失金額在三十萬元以下者免附證明規定之適用，而該準則\n並無對同一筆外銷損失最低損失額之分段認列規定，再審原告所訴核無足採。四、再\n審原告於再訴願時所提示經我國駐法國臺北代表處驗證之商業證明文件影本，並非國\n外公證機構或檢驗機構出具之證明文件，與前開準則規定不合。再審原告所訴各節業\n經原判決論明指駁在案，再審原告復執原判決所不採之事證提起再審之訴，並無行政\n訴訟法第二百七十三條所規定提起再審之訴要件，所訴核無可採。據上論述，本件原\n處分及所為復查、訴願決定及原判決並無違誤，請判決駁回再審原告之訴等語。",
    "reason": "按當事人對於本院判決提起再審之訴，必須具有行政訴訟法第二百七十三條第一項所\n列各款情形之一者，始得為之。而該條項第一款所謂「適用法規顯有錯誤者」，係指\n原判決所適用之法規與該案應適用之現行法規相違背，或與解釋判例有所牴觸者而言\n。同條項第十三款所謂「當事人發見未經斟酌之證物或得使用該證物者」，係指該項\n證物在前訴訟程序中即已存在，而當事人不知其存在或不能予以使用，現始發現或得\n使用者而言。本件原判決係以：本件原告（即再審原告，下同）八十四年度營利事業\n所得稅結算申報，列報其他損失一、二○四、一三九元。被告（即再審被告，下同）\n以其中一、一八二、六○五元係因外銷貨品瑕疵所生之賠償損失，原告未取得國外公\n證機構或檢驗機構出具之證明文件，乃未准認列。原告不服，循序提起行政訴訟，主\n張：修正前查核準則第九十四條之一第三款規定，外銷損失金額在三十萬元以下者，\n得免附國外公證或檢驗機構出具之證明文件，本案雖然超過三十萬元，但至少應認列\n三十萬元外銷損失，以符立法精神及公平原則。且原告八十四年度因受國貿局停止出\n口之處分，為維持公司營運仍接單生產，並委由崇光實業有限公司名義出口，該公司\n係原告代表人之子設立之公司，兩者關係實為同件。原告並已提示經我國駐法國台北\n代表處驗證之商業證明文件影本、法國客戶之檢驗證明、索賠證明及給付外匯證明，\n被告拘泥於條文之形式憑證，對實質證據捨而不用，損害原告權益至鉅云云。惟查行\n為時查核準則第九十四條之一第三項規定：「外銷損失金額每筆在新台幣三十萬元以\n下者，得免附前款規定之國外公證或檢驗機構出具之證明文件。」（八十七年三月三\n十一日修正為五十萬元）其目的係為簡化營利事業帳務處理及公平核課原則等徵納雙\n方程序及防止弊端而設，並非當然作為認剔之基準。本件原告列報單筆外銷損失金額\n為一、一八二、六○五元，已無查核準則第九十四條之一第三款外銷損失金額每筆在\n新台幣三十萬元以下之適用，原告上開主張尚無可採。其次，依查核準則第九十四條\n之一第二款規定：「外銷損失之認定，除應檢附買賣契約書（應有購貨條件及損失歸\n屬之規定）、國外進口商索賠有關文件、國外公證機構或檢驗機構所出具足以證明之\n文件等外，並應視其賠償方式分別提示左列各項文件：以給付外匯方式賠償者，其經\n銀行結匯者，應提出結匯證明文件，未辦理結匯者，應有銀行匯付或轉付之證明文件\n。補運或掉換出口貨品者，應檢具海關核發之出口報單或郵政機關核發之國際包裹執\n據影本。在台以新台幣支付方式賠償者，應取得國外進口商出具之收據。以減收外匯\n方式賠償者，應檢具證明文件。」本件原告雖檢附客戶自行檢驗之報告，惟並未檢附\n國外公證或檢驗機構出具之證明文件，自無從審酌其所訴是否為真；另原告所提出經\n我國駐法國台北代表處驗證之商業證明文件影本，並非國外公證機構或檢驗機構出具\n之證明文件，與查核準則第九十四條之一之規定不合。又原告稱其基於貿易商機未敢\n要求客戶提出該項文件云云，係其個別因素之考量，自無法作為其有利之依據。是則\n被告不准認列，並無不合等情為由，駁回再審原告在前訴訟程序之訴，經核並無不合\n。再審原告所訴各節，僅一再述說其在前訴訟程序所為之主張，核與首揭再審事由之\n要件並不相符，其提起再審之訴顯無理由，應予駁回。所請行言詞辯論，並無必要，\n附此明。\n據上論結，本件再審之訴為無理由，爰依行政訴訟法第二百七十八條第二項、第九十\n八條第三項前段，判決如主文。\n中    華    民    國    九十一      年      五        月      二        日\n                    最 高 行 政 法 院  第 四 庭\n                                審 判 長 法  官      廖  政  雄\n                                         法  官      趙  永  康\n                                         法  官      林  清  祥\n                                         法  官      鍾  耀  光\n                                         法  官      姜  仁  脩\n右  正  本  證  明  與  原  本  無  異\n                                         法院書記官  張  雅  琴"
  },
  "search": "最高行政法院判決九十一年度判字第六三五號再審原告佑泰針織實業股份有限公司代表人甲○○再審被告財政部臺北市國稅局代表人張盛和右當事人間因營利事業所得稅事件，再審原告對於中華民國八十九年六月二十三日本院八十九年度判字第二一八二號判決，提起再審之訴。本院判決如左：主文再審之訴駁回。再審訴訟費用由再審原告負擔。事實緣再審原告民國八十四年度營利事業所得稅結算申報，列報其他損失新臺幣（下同）一、二○四、一三九元。再審被告以其中一、一八二、六○五元係因外銷貨品瑕疵所生之賠償損失，再審原告未取得國外公證機構或檢驗機構出具之證明文件，乃未准認列。再審原告不服，申經復查結果，未准變更，提起一再訴願，遞遭決定駁回，遂提起行政訴訟。經本院八十九年度判字第二一八二號判決（下稱原判決）駁回，再審原告復以原判決有再審事由，對之提起再審之訴。茲摘兩造訴辯意旨於次：再審原告起訴意旨略謂：一、依八十七年三月三十一日修正前營利事業所得稅查核準則（以下稱查核準則）第九十四條之一第三款規定，外銷損失金額在三十萬元以下者，得免附國外公證或檢驗機構出具之證明文件。本案雖超過三十萬元，但至少應認列三十萬元外銷損失，以符立法精神及公平原則，再審原告對未確定之本案如自動同意將外銷損失減為三十萬元，由再審被告認定三十萬元。二、按外銷損失經查明屬實者，應予認定。再審原告於八十四年間接下貿易商臺灣INCHAPETAIWANLTD.公司毛衣訂單總金額為美元一四六、三○○元，買主係法國PROMOD.S.A公司，惟因當年度再審原告受國貿局停止出口之處分，為維持公司營運仍接單生產，遂委由崇光實業有限公司名義出口，該公司係再審原告代表人之子設立之公司，兩者關係實為同件。未料貨品出口後因品質有瑕疵，依雙方之契約須賠償美金四三、三○○元，因該次出口貨品係由再審原告接單生產製造，賠償事宜自由再審原告負責。乃於同年十二月十三日向合作金庫購買美金支票並指名受款人為法國PROMOD.S.A公司，交由貿易商INCHCAPETAIWANLTD公司轉付。三、貨品訂購商法國PROMOD.S.A公司係跨國知名大公司，營業項目眾多，本身擁有自己的檢驗部門，根本不須另委由他人商品檢驗，再審原告所提出之檢驗報告係由該公司自行檢驗的報告，因既未委託他人檢驗，又如何作偽另提其他檢驗機構出具之證明文件。若有必要，自得請經手人林建同及楊碧玟證明此一事實。四、系爭外銷損失金額一、一八二、六○五元為品質不良的瑕疵賠償，若非顧及再審原告的信譽及永續經營，將來還有往來接單的可能前提下，誰肯賠償壹佰多萬元，又為何要匯給PROMOD.S.A公司，該公司又怎肯接受任何來源不明的錢財。再審被告非但不查其中真象，對於再審原告提出有利之證物毫不查證採認，斷然否定人民的權益，實令再審原告不服，查核準則並非不能變通認定，尤應查證其中關鍵之所在，最為必要。五、再審原告於再訴願時已提示經我國駐法國臺北代表處驗證之商業證明文件影本，且又有該公司之檢驗證明、索賠證明及給付外匯證明，再審被告仍拘泥於前開條文之形式憑證，對實質證據捨而不用，損害再審原告權益至鉅。況且該查核準則乃一行政命令，又不具法律效力。另本案呆帳行為發生地，又無國外公證機構或檢驗機構以資出具符合查核準則第九十四條之一之證明文件。六、綜上所述，原判決適用法規顯有錯誤及當事人發見未經斟酌之證物或得使用該證物，為此求為廢棄原判決，並撤銷原處分及一再訴願決定，另請求行言詞辯論等語。再審被告答辯意旨略謂：本件再審原告八十四年度營利事業所得稅結算申報，列報其他損失一、二○四、一三九元。再審被告以其中一、一八二、六○五元係因外銷貨品瑕疵所生之賠償損失，再審原告未取得國外公證機構或檢驗機構出具之證明文件，乃未准認列。再審原告不服，主張略以：修正前查核準則第九十四條之一第三款規定，外銷損失金額在三十萬元以下者，得免附國外公證或檢驗機構出具之證明文件，本案雖然超過三十萬元，但至少應認列三十萬元外銷損失，以符立法精神及公平原則，又再審原告於再訴願時已提示經我國駐法國臺北代表處驗證之商業證明文件影本，且又有公司之檢驗證明、索賠證明及給付外匯證明，再審被告仍拘泥於條文之形式憑證，對實質證據而不用，有損害再審原告之權益云云。經查：一、再審原告列報系爭外銷賠償損失，僅提示客戶自行檢驗之報告，而未提示國外公證機構或檢驗機構出具之證明文件，再審被告核定未准認列，核與查核準則第九十四條之一之規定，尚無不合。二、再審原告申請復查時所提示之臺灣INCHCAPEDLDWELL公司與法國PROMOD.S.A公司往來之函件，臺灣省合作金庫匯款至美國鈕約州BUFFALOCITIBANK給法國PROMOD.S.A公司之電匯水單，及編號00000000出口報單所列載貨物出口人為崇光實業有限公司，再審原告雖主張因當年度受國貿局停止出口之處分，為維持公司營運仍接單生產，遂委由崇光實業公司名義出口，崇光實業公司實乃再審原告代表人之子設立公司，兩者關係實為同件等情，惟再審原告並未提示其接單生產委由崇光實業公司名義出口之具體交易流程，委託契約及瑕疵責任歸屬證明文件等，所述尚無足採。縱然再審原告前述屬實，其原提示之證明文件，均非查核準則規定之法定證明文件，再審原告不予認列系爭外銷賠償損失，並無不當。三、又本件系爭外銷損失金額為一、一八二、六○五元，並無外銷損失金額在三十萬元以下者免附證明規定之適用，而該準則並無對同一筆外銷損失最低損失額之分段認列規定，再審原告所訴核無足採。四、再審原告於再訴願時所提示經我國駐法國臺北代表處驗證之商業證明文件影本，並非國外公證機構或檢驗機構出具之證明文件，與前開準則規定不合。再審原告所訴各節業經原判決論明指駁在案，再審原告復執原判決所不採之事證提起再審之訴，並無行政訴訟法第二百七十三條所規定提起再審之訴要件，所訴核無可採。據上論述，本件原處分及所為復查、訴願決定及原判決並無違誤，請判決駁回再審原告之訴等語。理由按當事人對於本院判決提起再審之訴，必須具有行政訴訟法第二百七十三條第一項所列各款情形之一者，始得為之。而該條項第一款所謂「適用法規顯有錯誤者」，係指原判決所適用之法規與該案應適用之現行法規相違背，或與解釋判例有所牴觸者而言。同條項第十三款所謂「當事人發見未經斟酌之證物或得使用該證物者」，係指該項證物在前訴訟程序中即已存在，而當事人不知其存在或不能予以使用，現始發現或得使用者而言。本件原判決係以：本件原告（即再審原告，下同）八十四年度營利事業所得稅結算申報，列報其他損失一、二○四、一三九元。被告（即再審被告，下同）以其中一、一八二、六○五元係因外銷貨品瑕疵所生之賠償損失，原告未取得國外公證機構或檢驗機構出具之證明文件，乃未准認列。原告不服，循序提起行政訴訟，主張：修正前查核準則第九十四條之一第三款規定，外銷損失金額在三十萬元以下者，得免附國外公證或檢驗機構出具之證明文件，本案雖然超過三十萬元，但至少應認列三十萬元外銷損失，以符立法精神及公平原則。且原告八十四年度因受國貿局停止出口之處分，為維持公司營運仍接單生產，並委由崇光實業有限公司名義出口，該公司係原告代表人之子設立之公司，兩者關係實為同件。原告並已提示經我國駐法國台北代表處驗證之商業證明文件影本、法國客戶之檢驗證明、索賠證明及給付外匯證明，被告拘泥於條文之形式憑證，對實質證據捨而不用，損害原告權益至鉅云云。惟查行為時查核準則第九十四條之一第三項規定：「外銷損失金額每筆在新台幣三十萬元以下者，得免附前款規定之國外公證或檢驗機構出具之證明文件。」（八十七年三月三十一日修正為五十萬元）其目的係為簡化營利事業帳務處理及公平核課原則等徵納雙方程序及防止弊端而設，並非當然作為認剔之基準。本件原告列報單筆外銷損失金額為一、一八二、六○五元，已無查核準則第九十四條之一第三款外銷損失金額每筆在新台幣三十萬元以下之適用，原告上開主張尚無可採。其次，依查核準則第九十四條之一第二款規定：「外銷損失之認定，除應檢附買賣契約書（應有購貨條件及損失歸屬之規定）、國外進口商索賠有關文件、國外公證機構或檢驗機構所出具足以證明之文件等外，並應視其賠償方式分別提示左列各項文件：以給付外匯方式賠償者，其經銀行結匯者，應提出結匯證明文件，未辦理結匯者，應有銀行匯付或轉付之證明文件。補運或掉換出口貨品者，應檢具海關核發之出口報單或郵政機關核發之國際包裹執據影本。在台以新台幣支付方式賠償者，應取得國外進口商出具之收據。以減收外匯方式賠償者，應檢具證明文件。」本件原告雖檢附客戶自行檢驗之報告，惟並未檢附國外公證或檢驗機構出具之證明文件，自無從審酌其所訴是否為真；另原告所提出經我國駐法國台北代表處驗證之商業證明文件影本，並非國外公證機構或檢驗機構出具之證明文件，與查核準則第九十四條之一之規定不合。又原告稱其基於貿易商機未敢要求客戶提出該項文件云云，係其個別因素之考量，自無法作為其有利之依據。是則被告不准認列，並無不合等情為由，駁回再審原告在前訴訟程序之訴，經核並無不合。再審原告所訴各節，僅一再述說其在前訴訟程序所為之主張，核與首揭再審事由之要件並不相符，其提起再審之訴顯無理由，應予駁回。所請行言詞辯論，並無必要，附此明。據上論結，本件再審之訴為無理由，爰依行政訴訟法第二百七十八條第二項、第九十八條第三項前段，判決如主文。中華民國九十一年五月二日最高行政法院第四庭審判長法官廖政雄法官趙永康法官林清祥法官鍾耀光法官姜仁脩右正本證明與原本無異法院書記官張雅琴中華民國九十一年五月二日",
  "characters": {
    "judges": [
      "廖政雄",
      "趙永康",
      "林清祥",
      "鍾耀光",
      "姜仁脩"
    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [
      "法院"
    ],
    "plaintiffs": [
      "佑泰針織實業股份有限公司"
    ],
    "defendants": [
      "財政部臺北市國稅局"
    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2002-05-02",
  "created_at": "2016-02-04 13:45:11",
  "updated_at": "2016-02-04 13:45:11"
}