{
  "identify": "ULD-91-婚-54-20020501-1",
  "court": {
    "name": "臺灣雲林地方法院",
    "code": "ULD"
  },
  "division": {
    "name": "民事",
    "code": "V"
  },
  "year": 91,
  "word": "婚",
  "number": "54",
  "jcheck": "1",
  "reason": "離婚",
  "content": "臺灣雲林地方法院民事判決  九十一年度婚字第五四號\n    原      告  乙○○\n    被      告  甲○○\n右當事人間請求離婚事件，本院判決如左：\n   主      文\n准原告與被告離婚。\n訴訟費用由被告負擔。\n    事      實\n一、原告方面：\n（一）聲明：如主文第一項所示。\n（二）陳述：兩造於民國六十三年八月十日結婚，於婚姻關係存續中育有三子，婚後\n      夫妻感情尚稱融洽，且家中生計均由原告負擔，詎料被告於十餘年前經常毆打\n      原告，原告因無法忍受被告之毆打，遂遷出原告住所而未與被告同居，迄今已\n      十年餘。又被告在未與原告同居之此段期間，亦有外遇之情事發生，是以，兩\n      造至此已毫無夫妻情分，難以維持婚姻，為此，爰依民法第一千零五十二條第\n      二項之規定，請求准予判決兩造離婚。\n（三）證據：提出戶籍謄本一件為證，並聲請傳訊證人周世鴻。\n二、被告方面：\n（一）聲明：原告之訴駁回。\n（二）陳述：兩造婚後曾同住台北，於七十二年間遷回雲林故鄉居住，惟原告自八十\n      二年農曆六月間後，即遠離家庭，雖此段期間原告曾偶爾返家，且返家時均任\n      由原告自由出入，但自八十二年間起原告便未曾在被告之處所過夜。希望於子\n      女結婚前維持分居之現狀，縱使原告不願返家同住亦可。\n（三）證據：提出戶籍謄本二件為證。\n    理      由\n一、本件原告起訴主張：兩造於六十三年八月十日結婚，婚姻關係存續中育有三子，\n    原告於十餘年前遷出原告住所，迄今已十年餘未同居，兩造已無夫妻情份，為此\n    ，爰依民法第一千零五十二條第二項之規定，請求准予判決兩造離婚等語。被告\n    則以：原告自八十二年農曆六月間即遠離家庭，此間原告雖曾偶爾返家，均未曾\n    在被告之處所過夜。希望於子女結婚前維持分居之現狀，縱使原告不願返家同住\n    亦可等語，資為抗辯。\n二、兩造間婚姻關係現仍存續中，且婚後育有三子之事實，此有戶籍謄本三件在卷可\n    稽，自應信為真實。\n三、按婚姻乃一男一女之兩性結合，以組織家庭，共同生活為目的。故有足以破壞共\n    同生活或難以維持共同生活之情事發生，允宜許其離婚以消滅婚姻關係。七十四\n    年六月三日修正公布之民法親屬編，就裁判離婚之原因，為應實際需要，參考各\n    國立法例，增設民法第一千零五十二條第二項，明定有同條第一項以外重大事由\n    ，難以維持婚姻者，亦得請求離婚。是對於家庭生活之美滿幸福，有妨礙之情形\n    ，即得認其與此之所謂難以維持婚姻之重大事由相當（參照最高法院七十九年度\n    台上字第一０四０號判決）。此項判決意旨，是為符合現代多元化社會生活需要\n    ，使裁判離婚之事由較富彈性，當婚姻破裂，夫妻已無共同生活之實質時，得請\n    求離婚。\n四、經查：原告主張兩造迄今已十年餘未同居之事實，業據其提出戶籍謄本一件為證\n    ，並經證人即兩造所生之次子周世鴻到庭證述屬實，應信為真實。又被告自承希\n    望在子女結婚前維持現狀，縱原告不願返家與被告同住亦可等語（見本院九十一\n    年二月十九日準備程序筆錄）等語，足見被告仍願與原告繼續保持婚姻關係之原\n    因，非兩造仍存有夫妻互信互賴之情份，而係子女尚未完婚，足見被告對於此段\n    婚姻關係之維持，亦抱持消極之態度。再參以自原告離家十餘年後，兩造間除短\n    暫相處外，可謂已無實質之婚姻生活存在，另原告復堅拒與被告破境重圓，雙方\n    已失誠摯相愛之基礎至明，此婚姻關係誠屬有名無實，已生破綻而無回復之希望\n    ，其情形應認已構成難以維持婚姻之重大事由。從而，原告依民法第一千零五十\n    二條第二項之規定訴請離婚，於法有據，應予准許。\n據上論結，本件原告之訴為有理由，依民事訴訟法第七十八條，判決如主文。\n中      華      民      國     九十一     年      五      月     一     日\n                            臺灣雲林地方法院民事第二庭\n~B審判長法官  陳宏卿\n~B法      官  劉為丕\n~B法      官  柯志民\n右為正本係照原本作成\n如對本判決上訴，應於判決送達後二十日內向本院提出上訴狀。（須附繕本）\n中      華      民      國    九十一    年      五      月     一       日\n~B法院書記官  張瑛瑢\n",
  "structure": {
    "main": "准原告與被告離婚。\n訴訟費用由被告負擔。",
    "fact": "一、原告方面：\n（一）聲明：如主文第一項所示。\n（二）陳述：兩造於民國六十三年八月十日結婚，於婚姻關係存續中育有三子，婚後\n      夫妻感情尚稱融洽，且家中生計均由原告負擔，詎料被告於十餘年前經常毆打\n      原告，原告因無法忍受被告之毆打，遂遷出原告住所而未與被告同居，迄今已\n      十年餘。又被告在未與原告同居之此段期間，亦有外遇之情事發生，是以，兩\n      造至此已毫無夫妻情分，難以維持婚姻，為此，爰依民法第一千零五十二條第\n      二項之規定，請求准予判決兩造離婚。\n（三）證據：提出戶籍謄本一件為證，並聲請傳訊證人周世鴻。\n二、被告方面：\n（一）聲明：原告之訴駁回。\n（二）陳述：兩造婚後曾同住台北，於七十二年間遷回雲林故鄉居住，惟原告自八十\n      二年農曆六月間後，即遠離家庭，雖此段期間原告曾偶爾返家，且返家時均任\n      由原告自由出入，但自八十二年間起原告便未曾在被告之處所過夜。希望於子\n      女結婚前維持分居之現狀，縱使原告不願返家同住亦可。\n（三）證據：提出戶籍謄本二件為證。",
    "reason": "一、本件原告起訴主張：兩造於六十三年八月十日結婚，婚姻關係存續中育有三子，\n    原告於十餘年前遷出原告住所，迄今已十年餘未同居，兩造已無夫妻情份，為此\n    ，爰依民法第一千零五十二條第二項之規定，請求准予判決兩造離婚等語。被告\n    則以：原告自八十二年農曆六月間即遠離家庭，此間原告雖曾偶爾返家，均未曾\n    在被告之處所過夜。希望於子女結婚前維持分居之現狀，縱使原告不願返家同住\n    亦可等語，資為抗辯。\n二、兩造間婚姻關係現仍存續中，且婚後育有三子之事實，此有戶籍謄本三件在卷可\n    稽，自應信為真實。\n三、按婚姻乃一男一女之兩性結合，以組織家庭，共同生活為目的。故有足以破壞共\n    同生活或難以維持共同生活之情事發生，允宜許其離婚以消滅婚姻關係。七十四\n    年六月三日修正公布之民法親屬編，就裁判離婚之原因，為應實際需要，參考各\n    國立法例，增設民法第一千零五十二條第二項，明定有同條第一項以外重大事由\n    ，難以維持婚姻者，亦得請求離婚。是對於家庭生活之美滿幸福，有妨礙之情形\n    ，即得認其與此之所謂難以維持婚姻之重大事由相當（參照最高法院七十九年度\n    台上字第一０四０號判決）。此項判決意旨，是為符合現代多元化社會生活需要\n    ，使裁判離婚之事由較富彈性，當婚姻破裂，夫妻已無共同生活之實質時，得請\n    求離婚。\n四、經查：原告主張兩造迄今已十年餘未同居之事實，業據其提出戶籍謄本一件為證\n    ，並經證人即兩造所生之次子周世鴻到庭證述屬實，應信為真實。又被告自承希\n    望在子女結婚前維持現狀，縱原告不願返家與被告同住亦可等語（見本院九十一\n    年二月十九日準備程序筆錄）等語，足見被告仍願與原告繼續保持婚姻關係之原\n    因，非兩造仍存有夫妻互信互賴之情份，而係子女尚未完婚，足見被告對於此段\n    婚姻關係之維持，亦抱持消極之態度。再參以自原告離家十餘年後，兩造間除短\n    暫相處外，可謂已無實質之婚姻生活存在，另原告復堅拒與被告破境重圓，雙方\n    已失誠摯相愛之基礎至明，此婚姻關係誠屬有名無實，已生破綻而無回復之希望\n    ，其情形應認已構成難以維持婚姻之重大事由。從而，原告依民法第一千零五十\n    二條第二項之規定訴請離婚，於法有據，應予准許。\n據上論結，本件原告之訴為有理由，依民事訴訟法第七十八條，判決如主文。\n中      華      民      國     九十一     年      五      月     一     日\n                            臺灣雲林地方法院民事第二庭\n~B審判長法官  陳宏卿\n~B法      官  劉為丕\n~B法      官  柯志民\n右為正本係照原本作成\n如對本判決上訴，應於判決送達後二十日內向本院提出上訴狀。（須附繕本）"
  },
  "search": "臺灣雲林地方法院民事判決九十一年度婚字第五四號原告乙○○被告甲○○右當事人間請求離婚事件，本院判決如左：主文准原告與被告離婚。訴訟費用由被告負擔。事實一、原告方面：（一）聲明：如主文第一項所示。（二）陳述：兩造於民國六十三年八月十日結婚，於婚姻關係存續中育有三子，婚後夫妻感情尚稱融洽，且家中生計均由原告負擔，詎料被告於十餘年前經常毆打原告，原告因無法忍受被告之毆打，遂遷出原告住所而未與被告同居，迄今已十年餘。又被告在未與原告同居之此段期間，亦有外遇之情事發生，是以，兩造至此已毫無夫妻情分，難以維持婚姻，為此，爰依民法第一千零五十二條第二項之規定，請求准予判決兩造離婚。（三）證據：提出戶籍謄本一件為證，並聲請傳訊證人周世鴻。二、被告方面：（一）聲明：原告之訴駁回。（二）陳述：兩造婚後曾同住台北，於七十二年間遷回雲林故鄉居住，惟原告自八十二年農曆六月間後，即遠離家庭，雖此段期間原告曾偶爾返家，且返家時均任由原告自由出入，但自八十二年間起原告便未曾在被告之處所過夜。希望於子女結婚前維持分居之現狀，縱使原告不願返家同住亦可。（三）證據：提出戶籍謄本二件為證。理由一、本件原告起訴主張：兩造於六十三年八月十日結婚，婚姻關係存續中育有三子，原告於十餘年前遷出原告住所，迄今已十年餘未同居，兩造已無夫妻情份，為此，爰依民法第一千零五十二條第二項之規定，請求准予判決兩造離婚等語。被告則以：原告自八十二年農曆六月間即遠離家庭，此間原告雖曾偶爾返家，均未曾在被告之處所過夜。希望於子女結婚前維持分居之現狀，縱使原告不願返家同住亦可等語，資為抗辯。二、兩造間婚姻關係現仍存續中，且婚後育有三子之事實，此有戶籍謄本三件在卷可稽，自應信為真實。三、按婚姻乃一男一女之兩性結合，以組織家庭，共同生活為目的。故有足以破壞共同生活或難以維持共同生活之情事發生，允宜許其離婚以消滅婚姻關係。七十四年六月三日修正公布之民法親屬編，就裁判離婚之原因，為應實際需要，參考各國立法例，增設民法第一千零五十二條第二項，明定有同條第一項以外重大事由，難以維持婚姻者，亦得請求離婚。是對於家庭生活之美滿幸福，有妨礙之情形，即得認其與此之所謂難以維持婚姻之重大事由相當（參照最高法院七十九年度台上字第一０四０號判決）。此項判決意旨，是為符合現代多元化社會生活需要，使裁判離婚之事由較富彈性，當婚姻破裂，夫妻已無共同生活之實質時，得請求離婚。四、經查：原告主張兩造迄今已十年餘未同居之事實，業據其提出戶籍謄本一件為證，並經證人即兩造所生之次子周世鴻到庭證述屬實，應信為真實。又被告自承希望在子女結婚前維持現狀，縱原告不願返家與被告同住亦可等語（見本院九十一年二月十九日準備程序筆錄）等語，足見被告仍願與原告繼續保持婚姻關係之原因，非兩造仍存有夫妻互信互賴之情份，而係子女尚未完婚，足見被告對於此段婚姻關係之維持，亦抱持消極之態度。再參以自原告離家十餘年後，兩造間除短暫相處外，可謂已無實質之婚姻生活存在，另原告復堅拒與被告破境重圓，雙方已失誠摯相愛之基礎至明，此婚姻關係誠屬有名無實，已生破綻而無回復之希望，其情形應認已構成難以維持婚姻之重大事由。從而，原告依民法第一千零五十二條第二項之規定訴請離婚，於法有據，應予准許。據上論結，本件原告之訴為有理由，依民事訴訟法第七十八條，判決如主文。中華民國九十一年五月一日臺灣雲林地方法院民事第二庭~B審判長法官陳宏卿~B法官劉為丕~B法官柯志民右為正本係照原本作成如對本判決上訴，應於判決送達後二十日內向本院提出上訴狀。（須附繕本）中華民國九十一年五月一日~B法院書記官張瑛瑢",
  "characters": {
    "judges": [
      "劉為丕",
      "柯志民"
    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [

    ],
    "plaintiffs": [
      "乙"
    ],
    "defendants": [
      "甲○○",
      "右當事人間請求離婚事件，本院判決如左："
    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2002-05-01",
  "created_at": "2016-02-04 13:49:37",
  "updated_at": "2016-02-04 13:49:37"
}