{
  "identify": "KSD-100-審易-2818-20111020-1",
  "court": {
    "name": "臺灣高雄地方法院",
    "code": "KSD"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 100,
  "word": "審易",
  "number": "2818",
  "jcheck": "1",
  "reason": "詐欺",
  "content": "臺灣高雄地方法院刑事判決           100年度審易字第2818號\n公  訴  人  臺灣高雄地方法院檢察署檢察官\n被      告  陳嘉宏\n上列被告因詐欺案件，經檢察官提起公訴（100 年度偵字第5751\n號），被告於本院準備程序進行中，就被訴事實為有罪之陳述，\n經合議庭裁定由受命法官獨任依簡式審判程序審理，判決如下：\n    主  文\n陳嘉宏共同犯詐欺取財罪，累犯，處有期徒刑壹年壹月。\n    事  實\n一、陳嘉宏前於民國95年間，因搶奪案件，經臺灣高等法院臺中\n    分院以95年度上訴字第2439號判決判處有期徒刑2 年4 月確\n    定，於98年11月30日縮刑期滿執行完畢。詎猶不知悔改，與\n    真實姓名年籍不詳綽號「捲毛」及其所屬詐欺集團成員共同\n    基於意圖為自己不法所有之犯意聯絡，先於99年8 月9 日下\n    午1 時許，在臺中市大里區或霧峰區某處，以新臺幣（下同\n    ）1 萬元代價，同時將其甫於同日稍早申辦使用之中華郵政\n    股份有限公司霧峰郵局（下稱霧峰郵局）帳號000000000000\n    00號帳戶及華南商業銀行大里分行（下稱華南銀行）帳號00\n    0000000000號帳戶之存摺、提款卡及密碼，提供予上開詐欺\n    集團成員使用，並約定稍後為該詐欺集團成員自其上開霧峰\n    郵局帳戶內提領款項。而該詐欺集團成員已先於99年8 月6\n    日下午2 時許，假冒警官、書記官，陸續以電話向陳佩君佯\n    稱其資料遭詐欺集團冒用涉及人頭帳戶案件，須監管其帳戶\n    內的金錢，並須提領帳戶內金錢交付保管云云，致陳佩君陷\n    於錯誤，於99年8 月9 日上午11時許，在新竹縣新竹市○○\n    ○○路與東三路口，當面交付現金50萬元予上開詐欺集團某\n    成員（並無證據證明陳嘉宏就此部分與上開詐欺集團成員有\n    犯意聯絡及行為分擔，起訴書亦無就此部分起訴陳嘉宏之意\n    ，業據公訴人當庭陳明。另上開詐欺集團成員所涉行使偽造\n    公文書罪嫌、冒充公務員行使職權罪嫌部分，並無證據證明\n    被告就此部分有犯意聯絡或行為分擔）。嗣陳佩君仍受騙於\n    上開詐欺集團成員，於99年8 月9 日下午4 時11分許，至臺\n    北市內湖區東湖郵局以現金匯款方式，匯款23萬元至陳嘉宏\n    上開霧峰郵局帳戶內，陳嘉宏即依約在陳佩君匯款後，在霧\n    峰郵局內以臨櫃提領方式，將該23萬元領出交予該詐欺集團\n    成員。又陳佩君仍因受騙於上開詐欺集團成員，而將其華南\n    銀行東湖分行帳戶設定網路銀行約定轉帳，並將相關轉帳密\n    碼提供予上開詐欺集團成員，由該詐欺集團成員分別於99年\n    8 月11日、12日將陳佩君上開華南銀行東湖分行帳戶內之10\n    萬元、16萬元接續轉至陳嘉宏上開華南銀行帳戶內後，旋提\n    領一空。嗣陳佩君事後發覺受騙，報警處理而循線查悉上情\n    。\n二、案經內政部警政署保安警察第二總隊第三大隊第一中隊報請\n    臺灣新竹地方法院檢察署呈請臺灣高等法院檢察署檢察長令\n    轉臺灣臺中地方法院檢察署，再經該署呈請臺灣高等法院檢\n    察署檢察長令轉臺灣高雄地方法院檢察署檢察官偵查起訴。\n    理  由\n一、本件被告陳嘉宏所犯係死刑、無期徒刑、最輕本刑為3 年以\n    上有期徒刑以外之罪，其於準備程序進行中就前揭被訴事實\n    為有罪之陳述，經受命法官告知簡式審判程序之旨，並聽取\n    當事人之意見後，本院合議庭認無不得或不宜改依簡式審判\n    程序進行之情形，爰依刑事訴訟法第273 條之1 第1 項、第\n    284 條之1 規定，裁定由受命法官獨任進行簡式審判程序。\n    又本件所引屬於審判外陳述之傳聞證據，依同法第273 條之\n    2 規定，不受第159 條第1 項關於傳聞法則規定之限制，依\n    法有證據能力，均合先敘明。\n二、上開犯罪事實，業據被告坦承不諱（見臺灣新竹地方法院檢\n    察署99年度偵字第8275號卷《見新竹偵卷》第59至62頁、臺\n    灣高雄地方法院檢察署100 年度偵字第5751號卷《見高雄偵\n    卷》第14至15頁、本院100 年度審易字第2818號卷《見審易\n    卷》第29頁），核與被害人陳佩君於警詢及偵訊之陳述相符\n    （見新竹偵卷第8 至9 、50至51頁），復有中華郵政股份有\n    限公司臺中郵局99年9 月9 日中管字第0991804057號函附之\n    被告上開霧峰郵局帳戶立帳申請書影本及交易詳情影本2 紙\n    、華南商業銀行大里分行99年9 月9 日華里存字第280 號函\n    附之被告上開華南銀行帳戶開戶資料及交易明細影本3 紙、\n    被害人陳佩君提供之郵政國內匯款執據影本及陳佩君所有之\n    華南銀行東湖分行存摺影本1 份在卷可稽（見新竹偵卷第10\n    至19頁），足認被告上開任意性自白與事實相符，堪可作為\n    認定事實之依據。本件事證明確，被告上開詐欺取財之犯行\n    ，堪以認定，應予依法論科。\n三、核被告所為，係犯刑法第339 條第1 項之詐欺取財罪。被告\n    與綽號「捲毛」之成年男子及其所屬詐欺集團成員間，有犯\n    意聯絡及行為分擔，應論以共同正犯。又被告於99年8 月9\n    日下午1 時許將其申辦之上開霧峰郵局、華南銀行帳戶之存\n    摺、提款卡及密碼，交予該詐欺集團成員時，即同時約定稍\n    後為該詐欺集團成員自其霧峰郵局帳戶內提領款項，嗣於同\n    日下午4 時11分許被害人陳佩君匯款23萬元至被告上開霧峰\n    郵局帳戶後，被告即依約在霧峰郵局內以臨櫃提領之方式，\n    將該23萬元領出交予該詐欺集團成員等情，業據被告供承在\n    卷（見高雄偵卷第15頁、審易卷第29頁），依卷內現存事證\n    ，亦無證據顯示被告此部分供述不實，是被告提供上開2 帳\n    戶及為詐欺集團成員臨櫃提領現金之行為，應係基於同一詐\n    欺取財之犯罪決意，侵害同一法益，為接續犯，僅論以一罪\n    。被告前於95年間，因搶奪案件，經臺灣高等法院臺中分院\n    以95年度上訴字第2439號判決判處有期徒刑2 年4 月確定，\n    於98年11月30日縮刑期滿執行完畢等情，有臺灣高等法院被\n    告前案紀錄表1 份在卷可憑，其受徒刑執行完畢後，5 年以\n    內故意再犯本件有期徒刑以上之罪，為累犯，應依法加重其\n    刑。爰審酌被告正值中壯之年，身心無礙，不思從事正當工\n    作，以己力合法賺取財物，竟貪圖私欲，與「捲毛」及所屬\n    詐欺集團成員，共同詐騙被害人，並從中獲取利益，不僅侵\n    害他人之財產權，嚴重敗壞社會治安，並助長詐騙之歪風，\n    惡性非輕，惟念及被告犯後坦承犯行，態度尚可，且非詐騙\n    集團之首腦或幹部，對整體犯罪之支配力較低，及其自承犯\n    罪動機係當時因車禍而無法工作，缺錢繳交貸款，始犯下本\n    案，暨被害人遭詐騙之金額、被告之犯罪手段、智識程度、\n    犯罪所生危害等一切情狀，量處如主文所示之刑，以示懲儆\n    。\n據上論斷，應依刑事訴訟法第273 條之1 第1 項、第299 條第1\n項前段，刑法第28條、第339 條第1 項、第47條第1 項，刑法施\n行法第1 條之1 ，判決如主文。\n本案經檢察官陳俊宏到庭執行職務。\n中    華    民    國   100    年    10    月    20    日\n                  刑事第十庭    法  官  毛妍懿\n以上正本證明與原本無異。\n如不服本判決應於收受送達後10日內向本院提出上訴書狀，並應\n敘述具體理由；如未敘述上訴理由者，應於上訴期間屆滿後20日\n內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿\n逕送上級法院」。\n中    華    民    國   100    年    10    月    20    日\n                                書記官  陳蓉柔\n附錄本案論罪科刑法條全文：\n中華民國刑法第339條\n（普通詐欺罪）\n意圖為自己或第三人不法之所有，以詐術使人將本人或第三人之\n物交付者，處5 年以下有期徒刑、拘役或科或併科1 千元以下罰\n金。\n以前項方法得財產上不法之利益或使第三人得之者，亦同。\n前二項之未遂犯罰之。",
  "structure": {
    "main": "陳嘉宏共同犯詐欺取財罪，累犯，處有期徒刑壹年壹月。",
    "fact": "一、陳嘉宏前於民國95年間，因搶奪案件，經臺灣高等法院臺中\n    分院以95年度上訴字第2439號判決判處有期徒刑2 年4 月確\n    定，於98年11月30日縮刑期滿執行完畢。詎猶不知悔改，與\n    真實姓名年籍不詳綽號「捲毛」及其所屬詐欺集團成員共同\n    基於意圖為自己不法所有之犯意聯絡，先於99年8 月9 日下\n    午1 時許，在臺中市大里區或霧峰區某處，以新臺幣（下同\n    ）1 萬元代價，同時將其甫於同日稍早申辦使用之中華郵政\n    股份有限公司霧峰郵局（下稱霧峰郵局）帳號000000000000\n    00號帳戶及華南商業銀行大里分行（下稱華南銀行）帳號00\n    0000000000號帳戶之存摺、提款卡及密碼，提供予上開詐欺\n    集團成員使用，並約定稍後為該詐欺集團成員自其上開霧峰\n    郵局帳戶內提領款項。而該詐欺集團成員已先於99年8 月6\n    日下午2 時許，假冒警官、書記官，陸續以電話向陳佩君佯\n    稱其資料遭詐欺集團冒用涉及人頭帳戶案件，須監管其帳戶\n    內的金錢，並須提領帳戶內金錢交付保管云云，致陳佩君陷\n    於錯誤，於99年8 月9 日上午11時許，在新竹縣新竹市○○\n    ○○路與東三路口，當面交付現金50萬元予上開詐欺集團某\n    成員（並無證據證明陳嘉宏就此部分與上開詐欺集團成員有\n    犯意聯絡及行為分擔，起訴書亦無就此部分起訴陳嘉宏之意\n    ，業據公訴人當庭陳明。另上開詐欺集團成員所涉行使偽造\n    公文書罪嫌、冒充公務員行使職權罪嫌部分，並無證據證明\n    被告就此部分有犯意聯絡或行為分擔）。嗣陳佩君仍受騙於\n    上開詐欺集團成員，於99年8 月9 日下午4 時11分許，至臺\n    北市內湖區東湖郵局以現金匯款方式，匯款23萬元至陳嘉宏\n    上開霧峰郵局帳戶內，陳嘉宏即依約在陳佩君匯款後，在霧\n    峰郵局內以臨櫃提領方式，將該23萬元領出交予該詐欺集團\n    成員。又陳佩君仍因受騙於上開詐欺集團成員，而將其華南\n    銀行東湖分行帳戶設定網路銀行約定轉帳，並將相關轉帳密\n    碼提供予上開詐欺集團成員，由該詐欺集團成員分別於99年\n    8 月11日、12日將陳佩君上開華南銀行東湖分行帳戶內之10\n    萬元、16萬元接續轉至陳嘉宏上開華南銀行帳戶內後，旋提\n    領一空。嗣陳佩君事後發覺受騙，報警處理而循線查悉上情\n    。\n二、案經內政部警政署保安警察第二總隊第三大隊第一中隊報請\n    臺灣新竹地方法院檢察署呈請臺灣高等法院檢察署檢察長令\n    轉臺灣臺中地方法院檢察署，再經該署呈請臺灣高等法院檢\n    察署檢察長令轉臺灣高雄地方法院檢察署檢察官偵查起訴。",
    "reason": "一、本件被告陳嘉宏所犯係死刑、無期徒刑、最輕本刑為3 年以\n    上有期徒刑以外之罪，其於準備程序進行中就前揭被訴事實\n    為有罪之陳述，經受命法官告知簡式審判程序之旨，並聽取\n    當事人之意見後，本院合議庭認無不得或不宜改依簡式審判\n    程序進行之情形，爰依刑事訴訟法第273 條之1 第1 項、第\n    284 條之1 規定，裁定由受命法官獨任進行簡式審判程序。\n    又本件所引屬於審判外陳述之傳聞證據，依同法第273 條之\n    2 規定，不受第159 條第1 項關於傳聞法則規定之限制，依\n    法有證據能力，均合先敘明。\n二、上開犯罪事實，業據被告坦承不諱（見臺灣新竹地方法院檢\n    察署99年度偵字第8275號卷《見新竹偵卷》第59至62頁、臺\n    灣高雄地方法院檢察署100 年度偵字第5751號卷《見高雄偵\n    卷》第14至15頁、本院100 年度審易字第2818號卷《見審易\n    卷》第29頁），核與被害人陳佩君於警詢及偵訊之陳述相符\n    （見新竹偵卷第8 至9 、50至51頁），復有中華郵政股份有\n    限公司臺中郵局99年9 月9 日中管字第0991804057號函附之\n    被告上開霧峰郵局帳戶立帳申請書影本及交易詳情影本2 紙\n    、華南商業銀行大里分行99年9 月9 日華里存字第280 號函\n    附之被告上開華南銀行帳戶開戶資料及交易明細影本3 紙、\n    被害人陳佩君提供之郵政國內匯款執據影本及陳佩君所有之\n    華南銀行東湖分行存摺影本1 份在卷可稽（見新竹偵卷第10\n    至19頁），足認被告上開任意性自白與事實相符，堪可作為\n    認定事實之依據。本件事證明確，被告上開詐欺取財之犯行\n    ，堪以認定，應予依法論科。\n三、核被告所為，係犯刑法第339 條第1 項之詐欺取財罪。被告\n    與綽號「捲毛」之成年男子及其所屬詐欺集團成員間，有犯\n    意聯絡及行為分擔，應論以共同正犯。又被告於99年8 月9\n    日下午1 時許將其申辦之上開霧峰郵局、華南銀行帳戶之存\n    摺、提款卡及密碼，交予該詐欺集團成員時，即同時約定稍\n    後為該詐欺集團成員自其霧峰郵局帳戶內提領款項，嗣於同\n    日下午4 時11分許被害人陳佩君匯款23萬元至被告上開霧峰\n    郵局帳戶後，被告即依約在霧峰郵局內以臨櫃提領之方式，\n    將該23萬元領出交予該詐欺集團成員等情，業據被告供承在\n    卷（見高雄偵卷第15頁、審易卷第29頁），依卷內現存事證\n    ，亦無證據顯示被告此部分供述不實，是被告提供上開2 帳\n    戶及為詐欺集團成員臨櫃提領現金之行為，應係基於同一詐\n    欺取財之犯罪決意，侵害同一法益，為接續犯，僅論以一罪\n    。被告前於95年間，因搶奪案件，經臺灣高等法院臺中分院\n    以95年度上訴字第2439號判決判處有期徒刑2 年4 月確定，\n    於98年11月30日縮刑期滿執行完畢等情，有臺灣高等法院被\n    告前案紀錄表1 份在卷可憑，其受徒刑執行完畢後，5 年以\n    內故意再犯本件有期徒刑以上之罪，為累犯，應依法加重其\n    刑。爰審酌被告正值中壯之年，身心無礙，不思從事正當工\n    作，以己力合法賺取財物，竟貪圖私欲，與「捲毛」及所屬\n    詐欺集團成員，共同詐騙被害人，並從中獲取利益，不僅侵\n    害他人之財產權，嚴重敗壞社會治安，並助長詐騙之歪風，\n    惡性非輕，惟念及被告犯後坦承犯行，態度尚可，且非詐騙\n    集團之首腦或幹部，對整體犯罪之支配力較低，及其自承犯\n    罪動機係當時因車禍而無法工作，缺錢繳交貸款，始犯下本\n    案，暨被害人遭詐騙之金額、被告之犯罪手段、智識程度、\n    犯罪所生危害等一切情狀，量處如主文所示之刑，以示懲儆\n    。\n據上論斷，應依刑事訴訟法第273 條之1 第1 項、第299 條第1\n項前段，刑法第28條、第339 條第1 項、第47條第1 項，刑法施\n行法第1 條之1 ，判決如主文。\n本案經檢察官陳俊宏到庭執行職務。\n中    華    民    國   100    年    10    月    20    日\n                  刑事第十庭    法  官  毛妍懿\n以上正本證明與原本無異。\n如不服本判決應於收受送達後10日內向本院提出上訴書狀，並應\n敘述具體理由；如未敘述上訴理由者，應於上訴期間屆滿後20日\n內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿\n逕送上級法院」。"
  },
  "search": "臺灣高雄地方法院刑事判決100年度審易字第2818號公訴人臺灣高雄地方法院檢察署檢察官被告陳嘉宏上列被告因詐欺案件，經檢察官提起公訴（100年度偵字第5751號），被告於本院準備程序進行中，就被訴事實為有罪之陳述，經合議庭裁定由受命法官獨任依簡式審判程序審理，判決如下：主文陳嘉宏共同犯詐欺取財罪，累犯，處有期徒刑壹年壹月。事實一、陳嘉宏前於民國95年間，因搶奪案件，經臺灣高等法院臺中分院以95年度上訴字第2439號判決判處有期徒刑2年4月確定，於98年11月30日縮刑期滿執行完畢。詎猶不知悔改，與真實姓名年籍不詳綽號「捲毛」及其所屬詐欺集團成員共同基於意圖為自己不法所有之犯意聯絡，先於99年8月9日下午1時許，在臺中市大里區或霧峰區某處，以新臺幣（下同）1萬元代價，同時將其甫於同日稍早申辦使用之中華郵政股份有限公司霧峰郵局（下稱霧峰郵局）帳號00000000000000號帳戶及華南商業銀行大里分行（下稱華南銀行）帳號000000000000號帳戶之存摺、提款卡及密碼，提供予上開詐欺集團成員使用，並約定稍後為該詐欺集團成員自其上開霧峰郵局帳戶內提領款項。而該詐欺集團成員已先於99年8月6日下午2時許，假冒警官、書記官，陸續以電話向陳佩君佯稱其資料遭詐欺集團冒用涉及人頭帳戶案件，須監管其帳戶內的金錢，並須提領帳戶內金錢交付保管云云，致陳佩君陷於錯誤，於99年8月9日上午11時許，在新竹縣新竹市○○○○路與東三路口，當面交付現金50萬元予上開詐欺集團某成員（並無證據證明陳嘉宏就此部分與上開詐欺集團成員有犯意聯絡及行為分擔，起訴書亦無就此部分起訴陳嘉宏之意，業據公訴人當庭陳明。另上開詐欺集團成員所涉行使偽造公文書罪嫌、冒充公務員行使職權罪嫌部分，並無證據證明被告就此部分有犯意聯絡或行為分擔）。嗣陳佩君仍受騙於上開詐欺集團成員，於99年8月9日下午4時11分許，至臺北市內湖區東湖郵局以現金匯款方式，匯款23萬元至陳嘉宏上開霧峰郵局帳戶內，陳嘉宏即依約在陳佩君匯款後，在霧峰郵局內以臨櫃提領方式，將該23萬元領出交予該詐欺集團成員。又陳佩君仍因受騙於上開詐欺集團成員，而將其華南銀行東湖分行帳戶設定網路銀行約定轉帳，並將相關轉帳密碼提供予上開詐欺集團成員，由該詐欺集團成員分別於99年8月11日、12日將陳佩君上開華南銀行東湖分行帳戶內之10萬元、16萬元接續轉至陳嘉宏上開華南銀行帳戶內後，旋提領一空。嗣陳佩君事後發覺受騙，報警處理而循線查悉上情。二、案經內政部警政署保安警察第二總隊第三大隊第一中隊報請臺灣新竹地方法院檢察署呈請臺灣高等法院檢察署檢察長令轉臺灣臺中地方法院檢察署，再經該署呈請臺灣高等法院檢察署檢察長令轉臺灣高雄地方法院檢察署檢察官偵查起訴。理由一、本件被告陳嘉宏所犯係死刑、無期徒刑、最輕本刑為3年以上有期徒刑以外之罪，其於準備程序進行中就前揭被訴事實為有罪之陳述，經受命法官告知簡式審判程序之旨，並聽取當事人之意見後，本院合議庭認無不得或不宜改依簡式審判程序進行之情形，爰依刑事訴訟法第273條之1第1項、第284條之1規定，裁定由受命法官獨任進行簡式審判程序。又本件所引屬於審判外陳述之傳聞證據，依同法第273條之2規定，不受第159條第1項關於傳聞法則規定之限制，依法有證據能力，均合先敘明。二、上開犯罪事實，業據被告坦承不諱（見臺灣新竹地方法院檢察署99年度偵字第8275號卷《見新竹偵卷》第59至62頁、臺灣高雄地方法院檢察署100年度偵字第5751號卷《見高雄偵卷》第14至15頁、本院100年度審易字第2818號卷《見審易卷》第29頁），核與被害人陳佩君於警詢及偵訊之陳述相符（見新竹偵卷第8至9、50至51頁），復有中華郵政股份有限公司臺中郵局99年9月9日中管字第0991804057號函附之被告上開霧峰郵局帳戶立帳申請書影本及交易詳情影本2紙、華南商業銀行大里分行99年9月9日華里存字第280號函附之被告上開華南銀行帳戶開戶資料及交易明細影本3紙、被害人陳佩君提供之郵政國內匯款執據影本及陳佩君所有之華南銀行東湖分行存摺影本1份在卷可稽（見新竹偵卷第10至19頁），足認被告上開任意性自白與事實相符，堪可作為認定事實之依據。本件事證明確，被告上開詐欺取財之犯行，堪以認定，應予依法論科。三、核被告所為，係犯刑法第339條第1項之詐欺取財罪。被告與綽號「捲毛」之成年男子及其所屬詐欺集團成員間，有犯意聯絡及行為分擔，應論以共同正犯。又被告於99年8月9日下午1時許將其申辦之上開霧峰郵局、華南銀行帳戶之存摺、提款卡及密碼，交予該詐欺集團成員時，即同時約定稍後為該詐欺集團成員自其霧峰郵局帳戶內提領款項，嗣於同日下午4時11分許被害人陳佩君匯款23萬元至被告上開霧峰郵局帳戶後，被告即依約在霧峰郵局內以臨櫃提領之方式，將該23萬元領出交予該詐欺集團成員等情，業據被告供承在卷（見高雄偵卷第15頁、審易卷第29頁），依卷內現存事證，亦無證據顯示被告此部分供述不實，是被告提供上開2帳戶及為詐欺集團成員臨櫃提領現金之行為，應係基於同一詐欺取財之犯罪決意，侵害同一法益，為接續犯，僅論以一罪。被告前於95年間，因搶奪案件，經臺灣高等法院臺中分院以95年度上訴字第2439號判決判處有期徒刑2年4月確定，於98年11月30日縮刑期滿執行完畢等情，有臺灣高等法院被告前案紀錄表1份在卷可憑，其受徒刑執行完畢後，5年以內故意再犯本件有期徒刑以上之罪，為累犯，應依法加重其刑。爰審酌被告正值中壯之年，身心無礙，不思從事正當工作，以己力合法賺取財物，竟貪圖私欲，與「捲毛」及所屬詐欺集團成員，共同詐騙被害人，並從中獲取利益，不僅侵害他人之財產權，嚴重敗壞社會治安，並助長詐騙之歪風，惡性非輕，惟念及被告犯後坦承犯行，態度尚可，且非詐騙集團之首腦或幹部，對整體犯罪之支配力較低，及其自承犯罪動機係當時因車禍而無法工作，缺錢繳交貸款，始犯下本案，暨被害人遭詐騙之金額、被告之犯罪手段、智識程度、犯罪所生危害等一切情狀，量處如主文所示之刑，以示懲儆。據上論斷，應依刑事訴訟法第273條之1第1項、第299條第1項前段，刑法第28條、第339條第1項、第47條第1項，刑法施行法第1條之1，判決如主文。本案經檢察官陳俊宏到庭執行職務。中華民國100年10月20日刑事第十庭法官毛妍懿以上正本證明與原本無異。如不服本判決應於收受送達後10日內向本院提出上訴書狀，並應敘述具體理由；如未敘述上訴理由者，應於上訴期間屆滿後20日內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿逕送上級法院」。中華民國100年10月20日書記官陳蓉柔附錄本案論罪科刑法條全文：中華民國刑法第339條（普通詐欺罪）意圖為自己或第三人不法之所有，以詐術使人將本人或第三人之物交付者，處5年以下有期徒刑、拘役或科或併科1千元以下罰金。以前項方法得財產上不法之利益或使第三人得之者，亦同。前二項之未遂犯罰之。",
  "characters": {
    "judges": [
      "毛妍懿"
    ],
    "prosecutors": [
      "陳俊宏"
    ],
    "lawyers": [

    ],
    "clerks": [
      "陳蓉柔"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "陳嘉宏"
    ],
    "prosecutor_office": [
      "臺灣高雄地方法院檢察署檢察官"
    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2011-10-20",
  "created_at": "2016-02-14 07:42:35",
  "updated_at": "2016-02-14 07:42:35"
}