{
  "identify": "PCD-100-訴-1279-20111021-1",
  "court": {
    "name": "臺灣新北地方法院",
    "code": "PCD"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 100,
  "word": "訴",
  "number": "1279",
  "jcheck": "1",
  "reason": "公共危險",
  "content": "臺灣板橋地方法院刑事判決             100年度訴字第1279號\n公  訴  人  臺灣板橋地方法院檢察署檢察官\n被      告  李圳鴻\n選任辯護人  唐達興律師\n被      告  林游博\n指定辯護人  本院公設辯護人吳天明\n被      告  謝旻錫\n選任辯護人  吳茂榕律師\n被      告  楊雨澂\n選任辯護人  呂純純律師\n            曾威凱律師\n上列被告因公共危險案件，經檢察官提起公訴（100 年度偵字第\n8703號），本院判決如下：\n    主  文\n李圳鴻教唆放火燒燬現未有人所在之他人所有建築物，處有期徒\n刑參年陸月。\n林游博共同放火燒燬現未有人所在之他人所有建築物，累犯，處\n有期徒刑參年陸月。扣案之汽油桶壹個沒收。\n謝旻錫共同放火燒燬現未有人所在之他人所有建築物，處有期徒\n刑參年肆月。扣案之汽油桶壹個沒收。\n楊雨澂共同放火燒燬現未有人所在之他人所有建築物，處有期徒\n刑參年貳月。扣案之汽油桶壹個沒收。\n    事  實\n壹、林游博前因犯詐欺案件，經本院以98年度簡字第4085號刑事\n    簡易判決判處有期徒刑3 月，並減刑為有期徒刑1 月15日確\n    定，入監執行後於民國99年1 月30日執行完畢出監。\n貳、緣李圳鴻前因遭新北市三重地區真實姓名不詳綽號「木瓜」\n    之男子手下毆打，而認係址設新北市三重區○○○路143 巷\n    1 號之雞隻屠宰場（係部分磚造圍牆，部分鐵皮圍籬及屋頂\n    ，牆柱底部以混凝土包覆而定著於土地之上，其內除供屠宰\n    雞隻之設備、場地外，更設有可供人住宿、休憩之休息室及\n    衛浴設備，為可供人起居之建築物，下稱本件屠宰場）經營\n    者王許秀美之子王祿延所唆使，復因李圳鴻擔任本件屠宰場\n    所屬家禽市場管理處之經理及秘書職務，於申報費用及裁撤\n    保全等事宜，曾與擔任上開家禽市場財務理事之王許秀美有\n    口角糾紛，致心生不滿，適林游博於100 年3 月21日前一週\n    內某日致電李圳鴻，欲向李圳鴻借款花用，二人遂約在新北\n    市三重區○○○路不詳麵攤內見面，由李圳鴻向林游博提起\n    前述自認遭王祿延找人毆打之事，並基於教唆放火燒燬現無\n    人所在之他人建築物即本件屠宰場之犯意，以新台幣（下同\n    ）2 萬元作為放火行為之報酬，教唆林游博放火燒燬本件屠\n    宰場。林游博於受李圳鴻教唆而興起放火燒燬本件屠宰場之\n    犯意後，先於100 年3 月20日某時，以電話聯繫謝旻錫假借\n    其有協助他人砸店洩憤之事要辦，需多找一人前來，經謝旻\n    錫將林游博告知之內容轉告身旁之楊雨澂，並邀同楊雨澂一\n    同於100 年3 月21日凌晨2 時許，前往臺北市奇岩捷運站（\n    起訴書記載100 年3 月20日在北投捷運站部分應係誤載，應\n    予更正）與林游博會合，由林游博騎乘車牌號碼DZR-550 號\n    輕型機車（起訴書誤載為重型機車，應予更正，下稱A 車）\n    搭載謝旻錫，楊雨澂則騎乘車牌號碼EHA-500 號輕型機車（\n    起訴書誤載為DHA-500 號重型機車，應予更正，下稱B 車）\n    ，一同出發前往本件屠宰場，過程中林游博向謝旻錫提及要\n    向本件屠宰場放火洩憤，謝旻錫雖有質問林游博關於有無必\n    要放火之事，但因林游博堅持為之，故林游博與謝旻錫仍達\n    成放火燒燬本件屠宰場之犯意聯絡，其三人先前往址設新北\n    市○○區○○路4 段27號之小北百貨，由林游博購買汽油桶\n    1 個，再轉往址設新北市○○區○○路3 段49號之國園加油\n    站，同由林游博購買4.716 公升之九二無鉛汽油（每公升單\n    價31.9元，共150 元），並將汽油注入前述汽油桶內，放置\n    在A 車腳踏板處，三人繼續往本件屠宰場前進，於同日凌晨\n    3 時30分許抵達本件屠宰場外後，楊雨澂先將B 車停放在本\n    件屠宰場外靠近高架路段下之路口，林游博、謝旻錫騎乘之\n    A 車則停放本件屠宰場外之道路旁，楊雨澂並徒步走回本件\n    屠宰場入口處與林游博、謝旻錫會合，此時楊雨澂見林游博\n    將先後購買前述汽油桶及為數非少之汽油，提入本件屠宰場\n    內，再參酌謝旻錫先前轉知此行係為砸店洩憤之目的，依其\n    智識程度及生活經驗，客觀上已有林游博購買汽油等物係為\n    單純潑灑汽油甚至點燃所潑灑汽油之認識，竟仍不思斷然脫\n    離其三人組成之潑灑汽油或放火團體，而與林游博、謝旻錫\n    同有潑灑汽油甚至引燃汽油放火燒燬本件屠宰場之犯意聯絡\n    ，聽從謝旻錫之指示，返回停放B 車之處所察看並留意有無\n    人車經過，如有則迅速以電話通知謝旻錫，而為林游博及謝\n    旻錫之潑灑汽油或放火之行為把風，謝旻錫亦在林游博身旁\n    觀察有無人員來往為其把風，並由謝旻錫提供自身之打火機\n    供林游博點燃不詳發票再引燃潑灑汽油之位置，即停放本件\n    屠宰場內之車牌號碼6339-KG 號自小貨車（屬吳富城所有，\n    下稱本件車輛）後車斗右前側附近，火勢興起後造成本件屠\n    宰場鐵皮屋頂嚴重變色、泛白，鐵皮嚴重彎曲、泛白，停放\n    本件屠宰場內之本件車輛右側輪胎部分碳化、燒失，後車斗\n    上方木板前側碳化、燒失較後側嚴重，以及在本件屠宰場東\n    側由歐清樹經營之雞隻屠宰場北側圍籬上方碳化、燒損嚴重\n    ，上方鐵皮愈靠北側變形、變色愈嚴重，進而造成本件屠宰\n    場、歐清樹經營之屠宰場及本件車輛均燒燬之結果。林游博\n    、謝旻錫、楊雨澂俟火勢爆發延燒後，立即逃離現場，經鄰\n    居張榮森及時察覺並報警處理，為警在本件屠宰場東側歐清\n    樹經營之屠宰場水槽內，查扣前述汽油桶1 個。林游博於向\n    本件屠宰場放火後約3 日某時，與李圳鴻在新北市○○區○\n    ○路某處見面，由李圳鴻交付約定放火之報酬2 萬元，林游\n    博則再與謝旻錫約在臺北市奇岩捷運站，由林游博交付放火\n    之報酬7 千元予謝旻錫，最後謝旻錫再交付放火報酬1 千元\n    予楊雨澂收受。嗣經警調閱本件屠宰場附近相關路口及國園\n    加油站等處監視錄影畫面後，始循線查知上情。\n參、案經王許秀美訴由新北市政府警察局三重分局移送臺灣板橋\n    地方法院檢察署檢察官偵查起訴。\n    理  由\n壹、證據能力之認定：\n一、被告林游博、謝旻錫部分：\n    按被告以外之人於審判外之言詞或書面陳述，除法律有規定\n    者外，不得作為證據；被告以外之人於偵查中向檢察官所為\n    之陳述，除顯有不可信之情況者外，得為證據；被告以外之\n    人於審判外之陳述，雖不符刑事訴訟法第159 條之1 至第15\n    9 條之4 之規定，而經當事人於審判程序同意作為證據，法\n    院審酌該言詞陳述或書面陳述作成時之情況，認為適當者，\n    亦得為證據；當事人、代理人或辯護人於法院調查證據時，\n    知有第159 條第1 項不得為證據之情形，而未於言詞辯論終\n    結前聲明異議者，視為有前項之同意，刑事訴訟法第159 條\n    第1 項、第159 條之1 第2 項、第159 條之5 分別定有明文\n    。查被告林游博、謝旻錫及其二人之辯護人於本院準備程序\n    及審理期日均未對本件以下調查證據之證據能力加以爭執，\n    本院審酌下列證述作成時之情況，並無違法取供情形或其他\n    程序上之瑕疵，認為以之為證據尚屬適當，依刑事訴訟法第\n    159 條之5 之規定，認有證據能力。\n二、被告李圳鴻、楊雨澂部分：\n  (一)按被告以外之人於審判外之言詞或書面陳述，除法律有規定\n    者外，不得作為證據，刑事訴訟法第159 條第1 項定有明文\n    。次按92年修正公布之刑事訴訟法改採以當事人進行為主之\n    訴訟制度，檢察官代表國家偵查犯罪、實施公訴，基於當事\n    人一方原告之地位，就被告犯罪事實及訴訟條件與據以認定\n    證據能力等訴訟程序上之事實，固應善盡舉證責任。然因檢\n    察官訊問證人、鑑定人等被告以外之人時，均能遵守法律規\n    定而不致違法取供，並令具結，可信性極高，為兼顧理論與\n    實務，乃於同法第159 條之1 明定檢察官於偵查程序取得被\n    告以外之人所為陳述，除顯有不可信之情況者外，均有證據\n    能力，得為證據。故被告等當事人、代理人、辯護人、輔佐\n    人若主張其顯有不可信之情形者，本乎當事人主導證據調查\n    原則，自應負舉證責任，否則，被告以外之人向檢察官所為\n    之陳述，毋庸另為證明，即得作為認定被告犯罪之證據。而\n    所謂「顯有不可信」之情況，係指其不可信之情形，甚為顯\n    著瞭然者，固非以絕對不須經過調查程序為條件，然須從卷\n    證本身，綜合訊問時之外部情況，例如：是否踐行偵查中調\n    查人證之法定程序，給予在場被告適當詰問證人之機會等情\n    ，為形式上之觀察或調查，即可發現，無待進一步為實質調\n    查之情形而言（參最高法院96年度台上字第5684號判決意旨\n    ）。又按被告以外之人於偵查中向檢察官所為之陳述，除顯\n    有不可信之情況外，得為證據，同法第159 條之1 第2 項亦\n    有明定。再按刑事訴訟法第158 條之3 規定：「證人、鑑定\n    人依法應具結而未具結者，其證言或鑑定意見，不得作為證\n    據。」所謂「依法應具結而未具結者」，係指檢察官或法官\n    依刑事訴訟法第175 條之規定，以證人身分傳喚被告以外之\n    人（證人、告發人、告訴人、被害人、共犯或共同被告）到\n    庭作證，或雖非以證人身分傳喚到庭，而於訊問調查過程中\n    ，轉換為證人身分為調查時，此時其供述之身分為證人，則\n    檢察官、法官自應依本法第186 條有關具結之規定，命證人\n    供前或供後具結，其陳述始符合第158 條之3 之規定，而有\n    證據能力。若檢察官或法官非以證人身分傳喚而以共犯、共\n    同被告身分傳喚到庭為訊問時，其身分既非證人，即與「依\n    法應具結」之要件不合，縱未命其具結，純屬檢察官或法官\n    調查證據職權之適法行使，當無違法可言。而前揭不論係本\n    案或他案在檢察官面前作成未經具結之陳述筆錄，係屬被告\n    以外之人於偵查中向檢察官所為之陳述，本質上屬於傳聞證\n    據，基於保障被告在憲法上之基本訴訟權，除該被告以外之\n    人死亡、身心障礙致記憶喪失或無法陳述、滯留國外或所在\n    不明而無法傳喚或傳喚不到、或到庭後拒絕陳述等情形外，\n    如已經法院傳喚到庭具結而為陳述，並經被告之反對詰問，\n    前揭非以證人身分而在檢察官面前未經具結之陳述筆錄，除\n    顯有不可信之情況者外，得為證據，並應於判決內敘明其符\n    合傳聞證據例外之理由（參最高法院97年度台上字第2175號\n    、第1373號判決意旨）。經查：\n  1.共犯即被告林游博於100 年3 月30日至31日、3 月31日警詢\n    中之供述、證人即告訴人王許秀美於100 年3 月21日、3 月\n    30日、3 月31日警詢之證述、證人王祿延於100 年3 月31日\n    警詢之證述、證人吳富城於100 年3 月21日警詢之證述、證\n    人張榮森於100 年3 月31日警詢之證述、證人歐清樹於100\n    年3 月21日警詢之證述（參100 年度偵字第8703號卷卷一【\n    下稱偵卷一】第13至16頁、第22至31頁、第33至34頁），均\n    屬被告李圳鴻、楊雨澂以外之人於審判外之言詞陳述，依刑\n    事訴訟法第159 條之規定，屬於傳聞證據，除被告李圳鴻及\n    其辯護人於100 年6 月28日本院準備程序中表示對被告林游\n    博於100 年3 月30日至31日之警詢筆錄不爭執證據能力外（\n    參本院卷一第95頁），其餘供述、證述應排除其證據能力，\n    被告李圳鴻、楊雨澂及其二人之辯護人主張上開被告李圳鴻\n    、楊雨澂以外之人於警詢之供述無證據能力，於法有據，自\n    堪採認。\n  2.共犯即被告林游博於100 年3 月31日、4 月27日偵查中向檢\n    察官所為之陳述（參偵卷一第141 至142 頁、100 年度偵字\n    第8703號卷卷二【下稱偵卷二】第10至11頁、第14頁）；共\n    犯即被告謝旻錫於100 年3 月31日、5 月18日偵查中向檢察\n    官所為之陳述（參偵卷一第145 至146 頁、偵卷二第57至58\n    頁），均經起訴書引為本件之證據，觀以檢察官各次訊問筆\n    錄，均以被告身分加以訊問，而屬檢察官偵查中職權行使之\n    範疇，自無依訊問證人之法定程序而告知具結義務及偽證罪\n    處罰等相關事項之問題，且上開各次訊問筆錄，客觀上及形\n    式上亦無明顯缺漏、違誤等顯不可信之情事，又共犯即被告\n    林游博、謝旻錫上開各次陳述，性質上雖屬被告李圳鴻、楊\n    雨澂以外之人於審判外之陳述，而為傳聞之證據，然證人即\n    被告林游博、謝旻錫已於100 年8 月10日本院審理中到庭證\n    述，供被告李圳鴻、楊雨澂及其二人之辯護人對證人即被告\n    林游博、謝旻錫為反對詰問，是被告李圳鴻、楊雨澂此部分\n    之訴訟上權益已獲完足之保障，依前揭說明，應認共犯即被\n    告林游博、謝旻錫上開各次以被告身分之陳述內容，依法應\n    有證據能力。被告李圳鴻及其辯護人否認共犯即被告林游博\n    於偵查中向檢察官所為陳述之證據能力，以及被告楊雨澂及\n    其辯護人否認共犯即被告林游博、謝旻錫於偵查中向檢察官\n    所為之陳述之證據能力，自無足採。\n  3.關於證人即告訴人王許秀美、證人吳富城、張榮森、王祿延\n    、歐清樹於100 年4 月22日偵查中之證述、證人即被告林游\n    博於100 年3 月31日、4 月27日、5 月11日偵查中之證述、\n    證人即被告謝旻錫於100年3月31日、5月18日偵查中之證述\n    ，均係由檢察官依法告知具結義務及偽證之處罰後，經具結\n    後所為之證詞，此有偵訊筆錄及上開證人之證人結文各1 份\n    在卷可參（參偵卷一第142 至144 頁、第146 至148 頁、第\n    233 頁至第244 頁、偵卷二第12至13頁、第37至40頁、第59\n    至61頁），被告李圳鴻、楊雨澂及其二人之辯護人復未舉證\n    檢察官有何不法取供，或上揭證人於該次偵查中所為之陳述\n    ，有何顯不可信之情事，且本院已於審判期日傳訊證人即告\n    訴人王許秀美、證人歐清樹、被告林游博、謝旻錫到庭作證\n    ，賦予被告李圳鴻、楊雨澂及其二人之辯護人進行詰問之機\n    會，則依刑事訴訟法第159 條之1 第2 項規定，自應認上揭\n    證人於各該偵查中所為之證述，皆具有證據能力，被告李圳\n    鴻、楊雨澂及其二人之辯護人否認上揭證人於前述偵查中所\n    為證述之證據能力，尚無可採。\n  (二)至於本件認定事實所引用之卷內其餘卷證資料（包含被告李\n    圳鴻、楊雨澂之供述及其他文書證據），被告李圳鴻、楊雨\n    澂及其二人之辯護人於準備程序同意作為本案證據，且審判\n    程序中復未於言詞辯論終結前表示異議，又卷內之其餘供述\n    及其他文書證據，亦無刑事訴訟法第159 條之4 之顯有不可\n    信之情況與不得作為證據之情形，本院審酌該等證據作成時\n    之情況，認為適於作為本件認定事實之證據，則依刑事訴訟\n    法第159 條之5 之規定，認均有證據能力。\n貳、認定事實所憑之證據及得心證之理由：\n一、被告林游博、謝旻錫部分：\n    訊據被告林游博、謝旻錫對於案發時地前往本件屠宰場放火\n    之犯行坦承不諱，核與證人即告訴人王許秀美、證人歐清樹\n    於警詢、偵查及本院審理中之證述、證人王祿延、張森榮、\n    吳富城於警詢、偵查中之證述情節大致相符，並有本件屠宰\n    場遭縱火案現場初步勘察報告（含現場勘察照片共10張、監\n    視錄影翻拍照片共23張、車輛詳細資料報表2 份、本件屠宰\n    場火災現場照片影本共6 張、國園加油站統一發票存根聯影\n    本1 紙（消費品名為九二無鉛汽油，數量為1.716 公升，每\n    公升單價為31.9元，發票金額共150 元，開立發票時間為10\n    0 年3 月21日凌晨3 時21分許）、新北市政府警察局三重分\n    局100 年4 月9 日新北警重刑字第1000017588號函及所附新\n    北市政府消防局100 年3 月25日火災原因調查鑑定書1 份（\n    含火災現場勘查紀錄及原因研判、火災現場勘查人員簽到表\n    、新北市政府消防局三重分隊火災出動觀察紀錄、新北市政\n    府消防局火災鑑定實驗室化學證物鑑定報告書、起火處所街\n    道示意圖、起火處所平面配置示意圖、起火處所照相位置示\n    意圖、火災現場立面圖、現場照片共30張）、臺灣大哥大資\n    料查詢表2 份及0000000000號（被告李圳鴻使用）、000000\n    0000號（被告林游博使用）行動電話通聯紀錄各1 份、被告\n    楊雨澂之辯護人於100 年8 月10日本院審理中提出之本件屠\n    宰場重建後照片共5 張、證人即告訴人王許秀美於100 年9\n    月9 日本院審理中提出之本件屠宰場重建後照片共24張，以\n    及本院針對新北市政府警察局三重分局100 年7 月25日新北\n    警重刑字第1000039025號含所附案發時地附近200 公尺範圍\n    內監視器錄製之影像光碟（參本院卷一第184 頁及所附光碟\n    ），於100 年9 月9 日審理期日實施勘驗之勘驗結果1 份（\n    參同日審判筆錄所載）等件附卷可稽（參偵卷一第40至49頁\n    、第62頁、第189 至225 頁、第227 至230 頁、偵卷二第17\n    至22頁、本院卷二第42至43頁、第95至97頁、第115 至127\n    頁），另有扣案汽油桶1 個可憑，被告林游博、謝旻錫上開\n    自白與卷附事證彰顯之事實相合，自堪採信屬實。其二人本\n    件犯行，堪先認定。\n二、被告李圳鴻、楊雨澂部分：\n    訊據被告李圳鴻固不否認持用0000000000號行動電話，並擔\n    任本件屠宰場所屬家禽市場管理處之經理及自治會秘書等職\n    ，且結識被告林游博及告訴人王許秀美之子王祿延，其認識\n    被告林游博十幾年，被告林游博常向其借錢，但未曾歸還現\n    金，其叫喚被告林游博至本件屠宰場所屬家禽市場擔任交通\n    指揮之工作以抵償借款，告訴人王許秀美是市場其中一個攤\n    販，本件屠宰場裡有一個小房間等情，惟矢口否認有何犯行\n    ，辯稱：其沒有找被告林游博去本件屠宰場放火，被告林游\n    博所為其無法干涉，於100 年3 月份時，被告林游博一直打\n    電話向其借錢，到100 年3 月21 日 前其都沒有借給被告林\n    游博，被告林游博亦沒有欠其款項，其沒有教唆被告林游博\n    向本件屠宰場放火之犯行云云。而訊據被告楊雨澂雖不否認\n    於100 年3 月20日晚上與被告林游博、謝旻錫見面，也有去\n    買汽油桶，再去本件屠宰場等情，但亦矢口否認有何犯行，\n    辯稱：其完全不知道被告林游博、謝旻錫是要去放火，且其\n    在火災發生前就離開現場，事後被告謝旻錫交付之8 百元是\n    要給其去修車，沒有告訴其是放火的錢，其未涉本件放火之\n    犯行云云。\n三、經查：\n  (一)按刑法第174 條第1 項之放火燒燬現未有人所在之他人建築\n    物罪，其所謂之「建築物」，乃指定著於土地之工作物，除\n    須上有屋面，周有門壁，足以蔽風雨、通出入外，尚須適於\n    「人」之起居始可，此由該條項將「住宅」與「建築物」併\n    列即可知之（參最高法院86年度台上字第2257號刑事判決意\n    旨）。本件屠宰場範圍內東側為屠宰雞隻作業區，設有水槽\n    、作業台、脫毛機、燙毛機等設備，東側下半部為較低矮之\n    磚造牆面，上半部為鐵皮圍籬與鐵皮屋頂相連，北側牆面為\n    磚造，僅該牆面靠東側之一部於磚造牆面上另有鐵皮圍籬與\n    鐵皮屋頂相連，本件屠宰場西側有一房間，該房間之東側及\n    南側為磚造牆面與地面相連，牆面上方另設鐵皮圍籬與屋頂\n    鐵皮相連，東側牆面鐵皮部分設有窗戶，其餘牆面則為鐵皮\n    圍籬與屋頂鐵皮相連，北側牆面設有單面開啟之門扇，該門\n    扇出口左側（即西北方向）設有浴廁間，且本件屠宰場之屠\n    宰雞隻作業區、前述西側房間及浴廁間，均有鐵皮屋頂覆蓋\n    ，並定著於土地之上，此觀卷附案發現場及重建後之照片即\n    明（參偵卷一第210 頁、第214 至219 頁、第223 頁、本院\n    卷二第42至43頁、第115 至127 頁）。再參以證人即告訴人\n    王許秀美於偵查中證稱：現場圖左邊（即本件屠宰場）是其\n    使用，右邊是歐（指證人歐清樹）使用，其主要是作雞隻屠\n    宰，停在裡面的車是吳（指證人吳富城）的，四周屋頂有牆\n    ，可以避風雨等語（參偵卷一第237 頁）；於100 年8 月10\n    日本院審理中證稱：本件屠宰場是以磚頭、鐵皮搭蓋，牆面\n    部分是磚頭及鐵皮一半一半，屋頂也有牆壁，是鐵皮材質，\n    可以遮風避雨，本件屠宰場只有門口進去部分沒牆壁，後面\n    有一點點沒牆壁，剩下都有牆壁，現場圖所示水槽、作業台\n    處一半有牆壁，一半沒有，本件屠宰場之休息室（下稱本件\n    休息室）是在廁所旁邊，本件休息室內只有沙發沒有床，因\n    為其等是把沙發當作床，要走進本件休息室，要從水槽旁邊\n    走進去，本件屠宰場之重建現況，是依原來燒燬前之格局來\n    重建，本件屠宰場上班時間約有10個員工，每一個人在上班\n    時都會在休息室休息，沒有上班時，只有一個員工沒地方住\n    會拜託其給該員工住幾天，100 年1 月至3 月該員工都有住\n    在休息室，但日期其忘記了，是有需要時才向其請求暫住幾\n    天，最長暫住1 星期，最短約1 、2 天，本件屠宰場沒有獨\n    立之門牌，但其有接水電，員工在本件屠宰場工作時，外面\n    風吹雨打裡面的人身體不會濕，本件屠宰場興建時雖沒打地\n    基，但是有鋪RC，有鋪混凝土，本件屠宰場的柱子是有以混\n    凝土固定住的等語（參本院卷二第3 頁、第8 至12頁）；於\n    100 年9 月9 日本院審理中證稱：其所提本件屠宰場重建後\n    之照片，其蓋的格局跟被火燒燬前一模一樣，其所稱有人可\n    以休息的房間，是從（偵卷一第217 頁上方）照片所示綠色\n    鐵皮牆的鋼門進去，亦即照片所示車頭後面已經被燒的黑白\n    色鐵皮位置，裡面有一個小房間，其等都在該處睡覺，火災\n    燒燬前本件休息室內之沙發是三人座，比較長，師傅可以直\n    接睡在沙發上，這個空間裡面沒有另外擺設床等語（參本院\n    卷二第94至95頁）。綜觀前述本件屠宰場案發後及重建後之\n    現場照片及證人即告訴人王許秀美證述可知，本件屠宰場設\n    有鐵皮屋頂，除車輛或人員進出口（即本件屠宰場南側）無\n    牆垣，以及北側部分人員出入口無牆垣外，其餘均設有鐵皮\n    圍籬或磚牆上加設鐵皮圍籬作為牆垣，其中就本件休息室部\n    分，四周亦係設有鐵皮圍籬或磚牆上另設鐵皮圍籬作為牆壁\n    ，其內置有三人座沙發、矮桌、椅子等物，其外鄰近處所亦\n    設有浴廁間，客觀上可供人短暫居住，並係以混凝土固定本\n    件屠宰場之牆面及支柱，參照前開說明，應足認定本件屠宰\n    場係定著於土地上且可供人起居，而屬刑法第174 條所指之\n    建築物之建築物。至於本件屠宰場範圍外東側證人歐清樹經\n    營之屠宰場部分，證人歐清樹於100 年9 月9 日本院審理中\n    證稱：其自己之屠宰場範圍晚上無人居住，其確定其所有之\n    屠宰場無人居住等語（參本院卷二第93頁），經核尚乏確切\n    證據足認此部分有適合人起居之情事，難認亦屬刑法第174\n    條所指之建築物，應予說明。\n  (二)本件屠宰場為刑法第174 條所指之建築物之情，已如前述。\n    而對於本件屠宰場於遭人縱火之時，恰為固定休息之星期一\n    ，亦即自星期日晚上10時許至星期一上午7 、8 時許期間內\n    不上班，100 年1 月至3 月間雖有師傅沒地方住，會在本件\n    屠宰場休息室內住一下，要住之前及要住多久須經過告訴人\n    王許秀美同意等語，業據證人即告訴人王許秀美於偵查中及\n    本院審理中證述明確（參偵一卷第237 頁、本院卷二第5 頁\n    、第12頁），足認依本件屠宰場遭人放火之時段，並非營業\n    時間，事實上非屬現有人所在之建築物，且依證人即告訴人\n    王許秀美之前開證述內容，亦難認本件屠宰場於一般情形下\n    均有人居住或留守，僅係居住或留守之人偶然離開之情況。\n    是公訴意旨認本件屠宰場係刑法第173 條所指之現有人所在\n    之建築物，容有誤會。\n  (三)本件火場位於新北市三重區○○○路與環河南路口，係鐵（\n    架）皮造1 層樓建築物，2 戶南側均無門板隔開，燃燒面積\n    共約100 平方公尺，東側為證人歐清樹經營之屠宰場，面積\n    約為60平方公尺，西側為告訴人王許秀美經營之本件屠宰場\n    ，面積約為40平方公尺；證人歐清樹經營之屠宰場南側水槽\n    及作業台未有燃燒僅上方表層有掉落物，北側鍋爐及油桶嚴\n    重變色、泛白，且以愈靠西側愈嚴重，北側圍籬以靠上方碳\n    化、燒損較嚴重，上方鐵皮屋頂愈靠北側變形（色）愈嚴重\n    ；本件屠宰場上方鐵皮屋頂已嚴重變色、泛白，作業台以靠\n    上方表層輕微燒損、燻黑，機台輕微變色，靠南側停放之本\n    件車輛前後烤漆尚保持原色，左側前後輪胎尚保持完好，右\n    側輪胎部分已碳化、燒失，右側輪胎以靠前輪碳化、燒失較\n    後側輪胎嚴重，後車斗上方木板亦靠前側碳化、燒失較後側\n    嚴重等情，有前述新北市政府消防局火災原因調查鑑定書（\n    含火災現場勘查紀錄及原因研判、火災現場勘查人員簽到表\n    、新北市政府消防局三重分隊火災出動觀察紀錄、新北市政\n    府消防局火災鑑定實驗室化學證物鑑定報告書、起火處所街\n    道示意圖、起火處所平面配置示意圖、起火處所照相位置示\n    意圖、火災現場立面圖、現場照片共30張）、本件屠宰場遭\n    縱火案現場初步勘察報告（含現場勘察照片共10張）等件附\n    卷可憑；對照證人即告訴人王許秀美於偵查中證稱：現場都\n    已經燒燬，無法使用，但是現在重建好了等語（參偵卷一第\n    237 頁）；於100 年8 月10日本院審理中證稱：本件屠宰場\n    內之本件休息室全部都燒掉了，本件屠宰場已經重蓋好了，\n    有燒到的部分全部拆掉重作，但格局沒有改變等語（參本院\n    卷二第11至12頁）；證人歐清樹於偵查中證稱：現場遭燒燬\n    之工具為冰箱、鍋爐、脫毛機，現場幾乎都燒毀，現在已經\n    重建（參偵卷一第234 頁）；於100 年9 月9 日本院審理中\n    證稱：100 年3 月21日發生火災之後，現場之情形都處理掉\n    ，重新整理起來，按照原來差不多之配置重新建造等語（參\n    本院卷二第93頁）；另據證人吳富城於偵查中證稱：其被燒\n    毀之物為車牌號碼6339-KG 號自小客車（應係自小貨車之誤\n    ，即本件車輛）等語（參偵卷一第238 頁），足認本件屠宰\n    場、證人歐清樹經營之屠宰場及其內設備、證人吳富城所有\n    之本件車輛，均因本件火災而失其主要效用，而達燒燬之程\n    度，亦堪予認定。\n  (四)按「教唆他人使之實行犯罪行為者，為教唆犯。教唆犯之處\n    罰，依其所教唆之罪處罰之。」，刑法第29條定有明文。依\n    上開規定，刑法關於教唆犯係採獨立處罰主義，教唆犯應以\n    教唆行為終了，為教唆成立之時，非以被教唆人實行犯罪行\n    為或迄犯罪被查獲時，為教唆犯成立之時（最高法院94年度\n    台上字第3682號判決要旨參照）。共犯即被告林游博於100\n    年3 月31偵查中供稱：本件是被告謝旻錫與楊雨澂跟其一同\n    去縱火，汽油是當日凌晨零時許（應係同日凌晨3 時21分許\n    之誤）其等三人一同去「國園加油站」買的，是買150 元之\n    無鉛汽油，是其潑汽油並點火，被告謝旻錫跟楊雨澂在旁把\n    風，其給被告謝旻錫與楊雨澂共7 千元。其不認識告訴人王\n    許秀美、證人歐清樹及吳富城。是被告李圳鴻叫其去放火燒\n    證人即告訴人王許秀美之攤位，因為被告李圳鴻被告訴人王\n    許秀美之子打。其忘記被告李圳鴻何時叫其去放火，其只記\n    得是在三重區○○路附近之麵攤說的，放火後第三天被告李\n    圳鴻付其2 千元報酬。其與被告李圳鴻無恩怨，亦無要陷害\n    被告李圳鴻等語（參偵卷一第141 至142 頁）；100 年3 月\n    31日本院羈押庭中供稱：其有在100 年3 月21日夥同被告謝\n    旻錫與楊雨澂至中央南路之家禽市場縱火。其因為要報仇。\n    其是要幫被告李圳鴻報仇，是被告李圳鴻叫其這樣子作。被\n    告李圳鴻是案發前超過一個禮拜的時間其與被告李圳鴻電話\n    聯絡，當時其為了借錢打電話找被告李圳鴻，後來被告李圳\n    鴻就約其到三重區的麵攤見面，到麵攤之後，被告李圳鴻跟\n    其說被告訴人王許秀美的兒子叫綽號「木瓜」的角頭打，後\n    來被告李圳鴻跟其說叫其幫忙放火，被告李圳鴻叫其對告訴\n    人王許秀美的攤位放火，被告李圳鴻沒有說何時去放火，當\n    時被告李圳鴻跟其說去放火就給其2 萬元，被告李圳鴻說隨\n    時都可以去放火，其本來就知道告訴人王許秀美攤位的正確\n    位置。被告李圳鴻在麵攤與其約好之後，其與被告李圳鴻沒\n    有為了放火之事再聯絡。100 年3 月21日其與被告謝旻錫與\n    楊雨澂縱火完畢之後，沒有立刻向被告李圳鴻回報，其是三\n    天後才以手機向被告李圳鴻回報，然後約在三重區○○路被\n    告李圳鴻給其2 萬元（參本院100 年度聲羈字第208 號卷第\n    3 至4 頁）；於100 年4 月27日偵查中供稱：其當天與被告\n    謝旻錫與楊雨澂一起去，其認識被告謝旻錫，是被告李圳鴻\n    叫去放火，因為被告李圳鴻和告訴人王許秀美的兒子有恩怨\n    ，她兒子叫角頭「木瓜」打被告李圳鴻，王陸延（應係王祿\n    延之誤）與「木瓜」認識。「福中」是「木瓜」帶的年輕人\n    。是被告李圳鴻跟其講上開事情，會發生恩怨好像是被告李\n    圳鴻在市場擔任秘書而生，具體情形其不清楚。其是被告李\n    圳鴻的員工，被告李圳鴻對其蠻好，代價2 萬元，做完事給\n    其。其分7 千元給被告謝旻錫，至於被告謝旻錫有無分給被\n    告楊雨澂其不知道。事發前一星期被告李圳鴻叫其放火，在\n    中央南路某一麵攤講的，只有其二人，只有說隨時都可以，\n    其平常都有上班，只有星期天有空，所以挑那一天。被告李\n    圳鴻說其與告訴人王許秀美兒子有過節是當天講的。其先前\n    在該處工作，知道現場環境，後面有公園，前面有電線桿，\n    星期天休假，但有時會有人去巡，其在該處工作沒多久，作\n    交通管理，工作時間都一段一段。三天後與李聯絡，李要交\n    2 萬元給其，在重新南路當場給其現金等語（參偵卷二第10\n    至12頁）；於100 年3 月31日偵查中以證人身分證稱：是被\n    告李圳鴻教唆其放火燒告訴人王許秀美之攤位，要給告訴人\n    王許秀美一個教訓。其因為之前有在案發地指揮交通，因而\n    知道告訴人王許秀美之攤位。其使用0000000000號行動電話\n    （參偵卷一第142 至143 頁）；於100 年4 月27日偵查中以\n    證人身分證稱：3 月21日一星期前，被告李圳鴻跟其講跟告\n    訴人王許秀美之有糾紛，叫其去放火，隨時都可以，其聽完\n    被告李圳鴻講後，其就跟被告謝旻錫講，請被告謝旻錫幫忙\n    ，在「北投」捷運站講的，大約隔三、四天。三天後被告李\n    圳鴻拿2 萬元給其，隔一天其拿7 千元給被告謝旻錫，被告\n    謝旻錫有無分被告楊雨澂其不清楚等語（參偵卷二第12頁）\n    ；於100 年5 月11日偵查中以證人身分證稱：其與被告李圳\n    鴻偶爾聯絡，其會向被告李圳鴻借錢，因為其工作都是打零\n    工性質，其沒有要吸毒，最多都是1 至2 千元而已。000000\n    0000行動電話是其名字，其在使用，都沒有交給他人使用。\n    被告李圳鴻是在重新路麵攤，約放火前一星期講，確切日期\n    忘記了，其等之間用電話聯絡，被告李圳鴻手機號碼其忘記\n    了，當天約見面是其打電話給被告李圳鴻，原本目的是要借\n    錢，當天沒有借到錢，但被告李圳鴻跟其講幫忙放火，被告\n    李圳鴻說代價2 萬元，約見面時間應該是下午2 、3 點，教\n    唆放火方式被告李圳鴻沒有特別講，是其自己決定的，其是\n    去小北百貨在三重重陽路買汽油桶，點火方式是用身上攜帶\n    之打火機點燃。教唆見面後被告李圳鴻沒有給其前金，交付\n    2 萬元時間是其放火隔天，下午其有打電話給被告李圳鴻，\n    說其已做完了，要向被告李圳鴻拿錢。但因為當時要工作，\n    所以無法見面，所以又隔二天才見面，見面時間是在凌晨，\n    要見面前其有打電話給被告李圳鴻，在三重的重新路，也是\n    在麵攤附近，被告李圳鴻給現金都是1 千元的20張，是2 萬\n    元。其與被告李圳鴻算感情好，被告李圳鴻之前都會借錢接\n    濟其。其與被告李圳鴻之間沒有仇恨，只有金錢往來。被告\n    李圳鴻說放火動機是王（指王祿延）叫人打他，但被告李圳\n    鴻沒說他們之間有何糾紛等語（參偵卷二第37至39頁）；於\n    100 年5 月25日案件起訴移審本院時之供稱：其於100 年3\n    月21日凌晨前往本件屠宰場，是被告李圳鴻一星期前在三重\n    重新路那邊附近的麵攤跟其說的，有事情要處理，被告李圳\n    鴻跟其說王祿延叫人打他，叫其去本件屠宰場放火，被告李\n    圳鴻有跟其說放完火要給其2 萬元的報酬。放火結束三天後\n    其打電話跟被告李圳鴻說，事情辦好了，被告李圳鴻說好，\n    印象中又三天後被告李圳鴻拿2 萬元給其，其拿到2 萬元就\n    打電話給被告謝旻錫，約在被告謝旻錫住處北投附近拿7千\n    元給被告謝旻錫，這7 千元就是一起去放火所得的報酬，不\n    是其他債權債務的關係。其跟被告李圳鴻、謝旻錫、楊雨澂\n    沒有糾紛，其都有實話實說。其給被告謝旻錫謝7 千元之時\n    間以被告謝旻錫說的為準等語（參本院卷一第39至41頁）。\n    綜合被告林游博上開供述及以證人身分證述之情節可知，被\n    告林游博不認識告訴人王許秀美、證人歐清樹及吳富城等人\n    ，彼此間亦無恩怨，客觀上被告林游博應無主動至本件屠宰\n    場放火之動機，雖被告林游博對於被告李圳鴻何時地教唆其\n    至本件屠宰場放火、約定之放火報酬數額、放火後何時與被\n    告李圳鴻聯繫及見面，以及被告李圳鴻實際交付之放火報酬\n    數額等情，於前開供述及證述之內容存有些微歧異，然對於\n    被告李圳鴻案發前教唆其向本件屠宰場放火，並與被告李圳\n    鴻約定放火報酬，其後更自被告李圳鴻處收取放火報酬，進\n    而轉交部分放火報酬予被告謝旻錫等本件核心事實，始終證\n    述一致，尚難僅以所為供述及證述在枝節上有歧異事項，即\n    完全動搖前述核心事實之可信度；其次，關於被告李圳鴻與\n    林游博約定之放火報酬數額部分，雖有前述2 萬元及2 千元\n    之差異，然就被告林游博於前述100 年5 月11日偵查中以證\n    人身分證稱：被告李圳鴻係交付20張1 千元之現金，是2 萬\n    元等語以觀，已就被告李圳鴻案發後交付之金錢數額，具體\n    、明確證稱所收取之紙幣面額及張數，再對照被告林游博及\n    謝旻錫均不否認被告林游博於本件放火後交付7 千元予被告\n    謝旻錫收受之情，自以被告李圳鴻交付被告林游博現金2 萬\n    元之數額，於經驗上及邏輯上較為可信屬實；況且，據證人\n    即被告林游博於本院100 年8 月10日審理中證稱：其於100\n    年1 月至3 月間從事水電之工作，每月固定收入約3 萬元，\n    其有父親要照顧，每月3 萬元之薪水不夠與其父親過生活，\n    因為還要繳每月1 萬元之房租，一個月大概還會透支1 萬元\n    ，這1 萬元通常是要想辦法跟朋友借等語（參本院卷二第21\n    至22頁），顯示案發當時被告林游博每月薪水入不敷出，單\n    月資金缺口約高達1 萬元，還需向友人借款補足差額，衡情\n    其如僅向被告李圳鴻收取2 千元，客觀上應無法交付被告謝\n    旻錫7 千元之金額，此由被告李圳鴻不否認100 年3 月間被\n    告林游博常以電話向其聯繫借錢，被告林游博亦不否認上開\n    期間以電話向被告李圳鴻聯繫借錢之情，可見被告林游博當\n    時如非收受被告李圳鴻交付之2 萬元，確無資力支付被告謝\n    旻錫本件放火之報酬7 千元，是被告林游博於前述100 年3\n    月31日偵查中供稱被告李圳鴻於其放火後交付2 千元云云，\n    於上開事證相悖，尚不足採；復參酌被告林游博自100 年3\n    月31日起即經本院裁定羈押禁見，無遭外力不當壓力之虞，\n    而其在此客觀情況下，猶自前述羈押期日之後，持續於100\n    年4 月27日、5 月11日偵查中供述及證述、5 月25日起訴移\n    審本院時之供述中，一再陳稱被告李圳鴻案發前教唆其向本\n    件屠宰場放火並彼此約定報酬，事後由被告李圳鴻交付約定\n    報酬，其再轉交部分報酬予被告謝旻錫等情，足認被告林游\n    博為本院羈押後至案件起訴移審至本院之期間之供述、證述\n    內容，實無為避免遭羈押或承受警方辦案壓力而虛偽陳述之\n    疑慮，甚為可信；又參以被告林游博供稱其常向被告李圳鴻\n    借款使用，被告李圳鴻亦不爭執至100 年3 月21日為止，被\n    告林游博已無積欠款項，衡情案發當時被告李圳鴻係對被告\n    林游博有借款應急之恩情，彼此間亦無仇恨及債權債務糾紛\n    ，且被告林游博對於自身從事本件放火行為始終承認，實無\n    捏造事實誣陷被告李圳鴻於罪之動機或必要，是被告林游博\n    前開供述及以證人身份證述被告李圳鴻教唆其向本件屠宰場\n    放火，彼此約定報酬2 萬元，並於事後由被告李圳鴻親自交\n    付2 萬元予被告林游博之核心事實，自堪採信屬實。被告李\n    圳鴻所辯未教唆被告林游博向本件屠宰場放火云云，以及被\n    告李圳鴻及其辯護人辯稱本件僅有被告林游博指述被告李圳\n    鴻犯罪，而被告林游博之指述存有瑕疵或矛盾，不足採信云\n    云，概係以被告林游博之供述或證述內容在枝節事項上之歧\n    異，動輒全盤推翻或漠視其陳述內容關於前述核心事實之一\n    致性，復與上開事證及事理不合，自無足採。\n  (五)至於證人即被告林游博於100 年8 月10日本院審理中雖改口\n    證稱：其去本件屠宰場是因為其與當地角頭「福忠」有恩怨\n    ，想給「福忠」難看，又「福忠」在當地圍事，其常常看到\n    「福忠」在該處，其放火後向被告李圳鴻聯絡是要借一筆錢\n    ，被告李圳鴻給其2 千元，其在警局有遭警察恐嚇，偵查中\n    不講是怕遭羈押，到法院接受訊問時其認為講了也是白講，\n    就照之前說法講說是被告李圳鴻教唆其去放火，其給被告謝\n    旻錫的金錢是其自己的云云（參本院卷二第15至20頁）。核\n    與被告林游博前述偵查及移審本院時之供述，以及偵查中證\n    述情節大相逕庭，上開證詞之真實性已甚屬可疑；且其依其\n    本院審理中之證述內容，其既認該市場係「福忠」圍事，又\n    常常看到「福忠」在該處出現，則其真有心報復或尋找「福\n    忠」，僅需時常前往本件屠宰場所屬家禽市場探詢「福忠」\n    下落即可，客觀上應非難事，何須向既不相識又無恩怨之告\n    訴人王許秀美所經營之本件屠宰場下手放火，牽連無辜之告\n    訴人王許秀美、證人歐清樹及吳富城，自此已見證人即被告\n    林游博此部分證述顯違常情；又證人即被告林游博於本院審\n    理中證稱於警詢遭警察恐嚇而為供述，然其除所稱警詢之外\n    ，前述偵查、本院羈押，以及案件移審本院時，事實上均已\n    無任何不當外力足以影響其意思自由之情況下，仍一再為上\n    開核心事實之供述，是其本院審理中所證因遭警察恐嚇而為\n    供述云云，洵非可採。綜上，證人即被告林游博於本院審理\n    中證述時翻異前詞，所為關於被告李圳鴻未教唆被告林游博\n    向本件屠宰場放火部分，概與卷附事證及事理相悖，無足採\n    信，亦難執為對被告李圳鴻有利之認定。\n  (六)共犯即被告謝旻錫於100 年3 月31日偵查中供稱：案發時地\n    係被告林游博潑汽油，由其點火。是被告林游博叫其與被告\n    楊雨澂去的，當時被告林游博說潑汽油嚇嚇對方，沒有說要\n    點火，最後還是點火了，當時被告林游博說與別人有恩怨所\n    以要去潑汽油點火。汽油是當日零時（依偵卷一第62頁所示\n    發票之記載應係3 時21分許之誤）在國園加油站所買。被告\n    林游博給其7 千元，其中8 百元給被告楊雨澂。被告林游博\n    是100 年3 月20日下午向其提及本件之事等語（參偵卷一第\n    145 至146 頁）；於100 年5 月18日偵查中供稱：其3 月21\n    日凌晨有在中央南路前放火，該處是一個殺雞場地，當天其\n    與被告林游博及楊雨澂一起去。3 月20日晚上6 、7 時在「\n    石牌」捷運站與被告林游博先約在該處，被告林游博說與當\n    地人處不好，有糾紛，本說要去砸店，但半路有改稱放火。\n    被告林游博叫其再找一個人，所以被告楊雨澂是其找來的。\n    一開始在捷運站其先跟被告楊雨澂說要砸店，後來說要放火\n    ，被告楊雨澂知道並跟著一起來。去時其給被告林游博載，\n    被告楊雨澂自己騎機車。其等先去小北百貨買汽油桶，接著\n    再去「國園加油站」加到汽油桶裡，接著去現場察看一下，\n    下車後其與被告林游博一起，被告楊雨澂站在外面把風，被\n    告楊雨澂站到另外一個路口，看有無車子轉進來，其是負責\n    站在被告林游博後面把風，被告林游博負責倒油，接著被告\n    林游博拿發票叫其用其打火機點燃，接著就點火引燃，其等\n    點完就跑，沒有看現場情況。其跟被告林游博一起跑，被告\n    楊雨澂自己跑，後來有約見面，其再由被告楊雨澂載回北投\n    。大約24日至25日那幾天凌晨被告林游博約其出來，在「北\n    投」捷運站，說要拿7 千元給其，是在「石牌」捷運站說代\n    價1 萬元，後來只給7 千元，被告林游博說身上沒有，其就\n    不計較。被告林游博講跟市場糾紛，沒聽到被告林游博講被\n    告李圳鴻。被告林游博之前手頭沒這麼闊綽，其是有問被告\n    林游博為何突然有錢找其放火，被告林游博說不要管。現場\n    是鐵皮屋有屋頂，裡面有停貨車，其知道車裡有汽油，也許\n    會發生大爆炸，過一個馬路外有房子，旁邊是公園，鐵皮屋\n    前有電線桿，旁邊有土地公廟，其當時有稍微看一下土地公\n    廟應該是沒有人，其手機號碼為0000000000號等語（參偵卷\n    二第57至58頁）；於100 年5 月18日本院羈押庭供稱：其承\n    認聲請羈押之事實。其幫被告林游博把風，還有借被告林游\n    博打火機，打火機是其的，其知道被告林游博要放火，被告\n    林游博跟其說與那棟建築物裡面的人有糾紛。其對被告林游\n    博、楊雨澂偵查時所言、現場照片都沒意見等語（參100 年\n    度聲羈字第309 號卷第3 至4 頁）；於100 年5 月25日移審\n    本院時供稱：其承認檢察官起訴之事實。100 年3 月20日晚\n    上林打電話給其跟其約「奇岩」捷運站，一開始沒有說什麼\n    事，說要辦事情，其不知道什麼事，之後被告林游博林說要\n    再找一個人，所以其就找被告楊雨澂，其等三人就在「北投\n    」站會合，一起騎車到三重，其跟被告楊雨澂共騎一台機車\n    ，被告林游博騎一台機車，到三重被告林游博說要去買東西\n    ，結果被告林游博就買了一個塑膠桶，其問為何要買塑膠桶\n    ，被告林游博說不要問，過去就知道了，之後其等去國園加\n    油站，被告林游博去加油，加多少油我不知道，錢是被告林\n    游博付的，之後其等騎到中央南路那邊，現場是一個鐵皮屋\n    ，其沒有靠過去看，被告楊雨澂騎車在附近，其是下車，其\n    與被告楊雨澂的任務都是看有無人經過，其當時看被告林游\n    博提著汽油桶走進該鐵皮屋，其就知道被告林游博是要潑灑\n    汽油，甚至是放火，其當時有勸被告林游博，被告林游博說\n    不要管，其就繼續在現場看有無人經過，被告林游博還有叫\n    其要離遠一點，其沒有看到被告林游博將汽油潑灑在何處，\n    之後被告林游博潑灑的地方就有燒起來，之後其就坐上被告\n    楊雨澂的機車跟被告林游博自己騎車走掉了。之後23日、24\n    日被告林游博林跟其約在「奇岩」捷運站，被告林游博就拿\n    7 千元給我，這7 千元是一起去放火的代價，其隔天在「石\n    牌」捷運站跟楊見面時，還有分給被告楊雨澂1 千元，分給\n    被告楊雨澂也是放火的錢，不是其他的錢，被告楊雨澂沒有\n    拒絕收受這1 千元。其跟被告李圳鴻、林游博、楊雨澂無恩\n    怨糾紛等語（參本院卷一第39至41頁）；於100 年5 月18日\n    偵查中以證人身份證稱：同日偵查之證述3 月23日（應係3\n    月20日之誤）（晚上）6 、7 時在「石牌」捷運站其跟被告\n    林游博約見面其再找被告楊雨澂來，被告林游博說要砸店，\n    到重陽橋改稱要放火，被告林游博說是與市場糾紛，其說有\n    必要放火？被告林游博說不放火氣難消，後來去小北百貨買\n    郵筒（應係油桶之誤），再去「國園加油站」加油。被告楊\n    雨澂在路口把風，其在被告林游博身旁把風，被告林游博潑\n    灑汽油，被告林游博拿發票要其用打火機點燃，就放火。現\n    場為鐵皮屋有屋頂，旁邊有土地（公）廟，前面有電線桿，\n    裡面停貨車。跑後二、三天，被告林游博給其7 千元，當天\n    晚上其分給被告楊雨澂1 千元等語（參偵卷二第59頁）；於\n    100 年8 月10日本院審理中證稱：是被告林游博找其去放火\n    ，被告林游博告知與人有糾紛，請其再找一人，時間是其到\n    奇岩捷運站之前，被告林游博叫其多找一人，當時被告楊雨\n    澂在其旁邊，其順便問要不要一起去，（偵卷二第59頁）筆\n    錄所載之100 年3 月23日應係100 年3 月20日之誤載，最早\n    被告林游博要其幫忙去砸店，出發前被告楊雨澂有問其要辦\n    何事，其向被告楊雨澂說要幫人家砸店，半路上被告林游博\n    改稱要放火，100 年3 月21日當天凌晨，是其與被告楊雨澂\n    先到奇岩捷運站後，被告林游博才來，被告林游博抵達捷運\n    站前，不知其有多找一人，被告林游博抵達後其與被告林游\n    博共乘一部機車離開，被告楊雨澂在後面跟著一起走，其有\n    跟被告林游博說被告楊雨澂要一起去之事，其等先去小北百\n    貨買汽油桶，被告楊雨澂有問其砸店為何要買汽油桶，其問\n    被告林游博後，被告林游博答稱去了就知道，到了加油站，\n    其有問被告林游博為何要加油，被告林游博說要加機車的油\n    ，順便加汽油桶的油，此段對話其未特別轉告被告楊雨澂，\n    被告楊雨澂當時在其身旁，被告林游博說砸店氣難消要放火\n    ，是其等剛從加油站加完油出來所說，到了現場其與被告林\n    游博進去前，沒有叫被告楊雨澂不要進來，其請被告楊雨澂\n    在現場把風，是叫被告楊雨澂去前面路口注意有無人經過，\n    有人經過就打電話跟其等講，其放火後與被告林游博一起騎\n    機車離開現場，其打電話給被告楊雨澂，說其在前面紅綠燈\n    等候，放火後被告林游博有在奇岩捷運站給其報酬7 千元，\n    其將其中1 千元分給被告楊雨澂，算是報酬等語（參本院卷\n    二第27至33頁）。綜合上開被告謝旻錫之供述及以證人身份\n    證述之內容，足認其係接獲被告林游博之電話聯繫後，獲知\n    被告林游博原有砸店洩憤之事邀請其加入，並請其另找一人\n    協助，而當時被告楊雨澂正在身旁，故被告謝旻錫將協助友\n    人砸店之事告知被告楊雨澂，且案發當日被告林游博、謝旻\n    錫、楊雨澂三人分乘兩部機車前往本件屠宰場之前，三人曾\n    至小北百貨由被告林游博購買汽油桶，並一同至國園加油站\n    由被告林游博購買汽油放置在汽油桶內，而於被告林游博、\n    謝旻錫對本件屠宰場放火之時，被告楊雨澂之任務係在本件\n    屠宰場外路口，察看有無他人經過，必要時以電話通知被告\n    謝旻錫，因此事後被告謝旻錫自被告林游博處取得放火之報\n    酬7 千元後，方分配其中1 千元予被告楊雨澂收受等核心事\n    實，歷次供述、證述情節大致相同，其間雖在其與被告林游\n    博電話聯繫之時間、見面之地點、會面後分乘二部機車之人\n    別、以及被告楊雨澂是否自始知悉被告林游博有放火之意思\n    等枝節事項略有歧異，然考量被告謝旻錫與楊雨澂間並無仇\n    恨怨隙或大額債權債務糾紛，所為上開陳述應無刻意攀誣被\n    告楊雨澂於罪之動機或必要，復與被告楊雨澂前述不加否認\n    之客觀事實無違，自堪採信屬實。\n  (七)本院針對新北市政府警察局三重分局100 年7 月25日新北警\n    重刑字第1000039025號含所附案發時地附近200 公尺範圍內\n    監視器錄製之影像光碟（參本院卷一第184 頁及所附光碟）\n    ，於100 年9 月9 日審理期日實施勘驗，勘驗結果如下（參\n    本院卷二第95至97頁）：\n  1.檔案編號M4H00013.MP4部分：\n  檔案內容係錄影人以手持錄影設備朝向監視錄影畫面翻拍而\n    成，畫面顯示係加油站機車加油區，檔案起始處未見錄影日\n    期及時間，需至檔案顯示1 分12秒，方自畫面下方發現載有\n    100年3 月21日凌晨3 時20分31秒。\n  檔案顯示約8 秒時，有頭戴淺色安全帽，身穿深色羽絨外套\n    之人（下稱為甲）單獨騎乘機車自畫面上方進入畫面左側並\n    停車（離畫面中央加油島較遠處），同時有頭戴深色安全帽\n    之人（下稱為乙）搭載頭戴淺色安全帽並身穿藍色條紋短袖\n    上衣之人（下稱為丙），同自畫面上方進入畫面左側停車（\n    離畫面中央加油島較近處），檔案顯示約9 秒時，丙單獨下\n    車，甲乙仍分別跨坐在所騎機車上，檔案顯示約10秒時，乙\n    將原置於所騎機車腳踏板處之白色桶狀物品交予加油站人員\n    ，檔案顯示約18秒時，丙走至加油站人員及白色桶狀物品所\n    在之位置，隨後由加油站人員將汽油注入該白色桶狀物品內\n    ，甲則均跨坐在所騎機車上，並與乙所騎機車併排。\n  檔案顯示53秒時，加油站人員停止對該白色桶狀物品注入汽\n    油，隨後加以封蓋，並於檔案顯示1 分6 秒時，由加油站人\n    員手提該裝有汽油之被桶狀物品，放置在乙所騎機車腳踏板\n    處。\n  檔案顯示1 分10秒時，丙坐回乙騎乘之機車，於檔案顯示1\n    分20秒時，甲、乙兩人分別騎乘之機車往畫面下方前進再左\n    轉駛離該加油站，並於檔案顯示1 分25秒自畫面右下角離開\n    畫面。\n    檢察官、被告四人及其等之辯護人，對於此部分勘驗結果均\n    無意見，勘驗結果顯示的甲就是被告楊雨澂、乙為被告林游\n    博、丙為被告謝旻錫，畫面顯示之加油站為新北市○○區○\n    ○路三段49號的國園加油站等情，均經被告楊雨澂、林游博\n    、謝旻錫當庭確認屬實。\n  2.檔案編號DSCN2066.MOV部分：檔案內容係錄影人以手持錄影\n    設備朝向監視錄影畫面翻拍而成，畫面起始時間為100 年3\n    月21日凌晨3 時30分27秒許，其餘分述如下：\n  於同日凌晨3 時30分32秒，有頭戴淺色安全帽之人（下稱為\n    甲）騎乘機車自畫面右下方進入畫面，並一路直線前行至畫\n    面左上方，於同日3 時30分45秒許，停車於畫面左上方，並\n    走回畫面中央附近之電線桿，於同日凌晨3 時31分17秒走至\n    上開電線桿旁，此時可見甲除頭戴淺色安全帽外，係身穿深\n    色羽絨外套，穿著褲管長度介於膝蓋與腳踝間之淺色長褲。\n  於同日凌晨3 時30分34秒，另有頭戴深色安全帽之人（下稱\n    為乙），騎乘一部機車搭載頭戴淺色安全帽之人（下稱為丙\n    ），自畫面右下方出現，停車於畫面所示電線桿前。於同日\n    凌晨3 時30分40秒，乙及丙先後下車。於同日凌晨3 時31分\n    20秒 ，甲乙丙會合於乙丙二人前述停車處旁。\n  於同日凌晨3 時31分33秒，可見乙將所其機車載運之白色桶\n    狀物品手提下車，由乙丙一同走進畫面右上方處所，並皆於\n    同日凌晨3 時31分45秒消失在畫面中，甲則仍在畫面中央電\n    線桿附近徘徊。\n  於同日凌晨3 時32分4 秒，丙並自畫面右上角原消失處走進\n    畫面右上方，並走至甲所在之位置旁，於同日3 時32分16秒\n    丙又向右走進畫面右上角並消失畫面中。\n  於同日凌晨3 時32分25秒，甲開始自畫面中央向左步行至畫\n    面左上方後停留。\n  於同日凌晨3 時32分45秒，畫面右上角突然有強大光線出現\n    ，此時畫面最左處仍可看到甲的身影，乙丙二人旋即自畫面\n    右上角奔跑進入畫面中央，乙手上仍持有前述白色桶狀物品\n    ，將上開白色桶狀物品放置原機車腳踏板處後，此時甲已不\n    在畫面左上角附近，於同日凌晨3 時33分2 秒乙騎乘原停放\n    之機車搭載丙迅速迴轉後，朝畫面右下方離開，並於同日3\n    時33分7 秒離開畫面，\n    檢察官、被告四人及其等之辯護人，對於勘驗結果均無意見\n    ，勘驗過程顯示一開始戴淺色安全帽穿黑色羽絨外套、七分\n    褲的人，車子停在最前面的十字路口附近，再往回走的甲為\n    被告楊雨澂，而頭戴深色安全帽，拿著汽油桶下車的乙為被\n    告林游博，跟在乙後面，跟乙一起進去畫面那個入口處的人\n    ，也就是搭乙機車來人為被告謝旻錫，又監視錄影拍攝的位\n    置就是本件屠宰場外面的馬路。被告林游博提著汽油桶進入\n    的入口，就是偵卷第210 頁下方照片所示電線桿旁邊的入口\n    等情，則經被告林游博、楊雨澂、謝旻錫當庭確認無誤。\n  3.檔案DSCN2069.MOV部分：檔案內容係錄影人以手持錄影設備\n    朝向監視錄影畫面翻拍而成，畫面起始時間為100年3月21日\n    日凌晨3 時32分41秒許，畫面中央下方有頭戴淺色安全帽並\n    身著深色羽絨外套之人站立，並朝向往畫面左上方察看，其\n    餘如下：\n  同日凌晨3 時32分45秒畫面左上方出現其他光線，前述之人\n    旋即轉身往畫面下方迅速離開畫面。\n  同日凌晨3 時32分47秒畫面左方有二人奔跑進入畫面中，其\n    一頭戴淺色安全帽，身穿淺色上衣，另一人則無法辨識，此\n    二人自畫面左方奔跑進入畫面後，立即左轉朝向畫面左上角\n    前進至消失於背景光線之中。繼於同日凌晨3 時33分5 秒，\n    前述二人自畫面左上角消失處，共乘一部機車進入畫面並左\n    轉向畫面上方離去，直至同日3 時33分13秒，復右轉離開畫\n    面。\n    檢察官、被告四人及其等之辯護人，對於勘驗結果均無意見\n    。勘驗結果所示錄影畫面，一開始出現在畫面中央下方穿著\n    黑色羽絨外套，後來畫面左上角出現光線就迅速跑離現場的\n    人為被告楊雨澂，後來騎著車搭載另外一個人從畫面左上方\n    離開的人為被告林游博，拍攝位置是從剛剛第二段的監視錄\n    影畫面，被告楊雨澂停車的地方往回拍的相對位置等情，已\n    據被告林游博、楊雨澂、謝旻錫當庭確認無訛。\n  (八)關於被告楊雨澂究竟與被告林游博、謝旻錫有無對本件屠宰\n    場放火之犯意聯絡或行為分擔一節，綜合被告謝旻錫前開供\n    述及以證人身份證述之內容，以及本院上開勘驗結果可知，\n    被告楊雨澂事前陪同被告林游博、謝旻錫購買汽油桶及汽油\n    ，事中在本件屠宰場外為被告林游博、謝旻錫從事察看有無\n    他人經過之把風行為，概如前述，審酌被告楊雨澂與謝旻錫\n    學歷同為高職肄業，年齡相近，在智識程度、社會生活經驗\n    上，並無顯較一般成年人低下或缺乏之情狀，參以被告楊雨\n    澂與謝旻錫因被告林游博夥同騎車外出之初始原因，係幫忙\n    他人砸店，亦即以暴力手段威嚇或毀損財物之方式，妨礙他\n    人經營事業，其等所欲從事之行為，實屬不法之犯行，被告\n    楊雨澂與謝旻錫對此應有所認知，再於抵達本件屠宰場之前\n    ，被告楊雨澂已與被告林游博、謝旻錫一同前往購買汽油桶\n    及高達4.716 公升之九二無鉛汽油（參偵卷一第62頁國園加\n    油站發票存根聯），並將汽油注入所購之汽油桶內，且於其\n    等先後抵達本件屠宰場後，被告楊雨澂並非始終停留在本件\n    屠宰場外之高架路段下附近，而係徒步走回本件屠宰場入口\n    處與被告林游博、謝旻錫會合，之後被告林游博始將車上裝\n    有汽油之汽油桶提進本件屠宰場，此時被告楊雨澂目睹上情\n    ，依其智識程度、社會經驗及原本欲共同砸店之認知，足以\n    預見被告林游博有向本件屠宰場潑灑汽油甚至放火引燃之舉\n    ，此由具備近似智識程度、社會經驗及原始相同砸店認知之\n    被告謝旻錫，目睹同一客觀事實後已有前述預見（參本院卷\n    一第40頁反面），可得明證，惟被告楊雨澂既有預見如上，\n    仍依被告謝旻錫之指示，前往本件屠宰場外路口把風，並於\n    被告林游博、謝旻錫成功放火而火光大作之後，始立即轉身\n    騎乘機車離開現場，在在顯示被告楊雨澂除於被告林游博、\n    謝旻錫放火行為前有犯意之聯絡外，復有在外把風之行為分\n    擔；抑且，如被告楊雨澂無參與共同放火之意思，其見被告\n    林游博手提裝有汽油之汽油桶進本件屠宰場，為免事態擴大\n    殃及自己或無辜，即便不出言或出手阻止被告林游博，理應\n    向彼此熟識之被告謝旻錫表達反對放火之意，甚至斷然離開\n    現場，不停留現場持續為被告林游博、謝旻錫從事把風行為\n    ，方屬正辦，然被告楊雨澂不思此途，仍為被告林游博、謝\n    旻錫把風至放火成功始行離去，難謂其無本件放火行為之犯\n    意聯絡與行為分擔，此觀諸被告楊雨澂仍於事後收取被告謝\n    旻錫交付之放火報酬1 千元，更見其對於本件放火行為，至\n    遲於被告林游博手提裝有汽油之汽油桶進入本件屠宰場，而\n    仍為其等為把風行為之時，與被告林游博、謝旻錫間已有犯\n    意之聯絡及行為之分擔。是被告楊雨澂及其辯護人辯稱被告\n    楊雨澂不知被告林游博、謝旻錫欲對本件屠宰場放火，亦無\n    與其二人有放火之犯意聯絡、行為分擔云云，顯與上開事證\n    及事理不符，洵無足採。\n  (九)關於被告李圳鴻之辯護人另辯稱：如被告李圳鴻與告訴人王\n    許秀美有深仇大恨欲放火洩憤，何以告訴人王許秀美於警詢\n    之初，未明言被告李圳鴻可能涉案，且證人即告訴人王許秀\n    美亦證稱其與被告李圳鴻無深仇大恨；被告李圳鴻身為市場\n    管理人，清楚本件屠宰場附近有監視器，如其唆使被告林游\n    博去放火，很容易找到被告李圳鴻；本件起火點是本件屠宰\n    場內之貨車前輪，被告林游博放火之目的只是要燒車子云云\n    。被告李圳鴻教唆被告林游博至本件屠宰場放火之事實，業\n    據本院審認如上，而被告李圳鴻教唆放火之確切動機或目的\n    ，以及是否有在明知監視器存在之情況下，仍教唆曾在市場\n    擔任交通指揮人員之被告林游博對本件屠宰場下手放火，因\n    被告李圳鴻全盤否認犯行，箇中緣由外人自無從得知，惟於\n    經驗上或邏輯上尚難僅以被告李圳鴻教唆之人員及放火之地\n    點，與其職務上有所牽連，抑或現場設有監視器，客觀上有\n    提高被告李圳鴻遭查獲之風險，即遽認被告李圳鴻無從成立\n    犯罪，被告李圳鴻有無涉及本件放火犯行，仍應視卷附之事\n    證及事理加以認定，其理至明。而本件火災之起火點，經研\n    判為停放本件屠宰場內之本件車輛後車斗右前側處，而起火\n    原因部分，已排除危險物品、化工原料引（自）燃、電汽因\n    素引燃、機械、引擎故障引燃之可能性，且經調查人員至現\n    場勘查，以本件屠宰場內本件車輛後車斗右前側附近碳化、\n    燒（細）失最為嚴重，於東側鐵皮屋（證人歐清樹所有之屠\n    宰場）水槽內尋獲5 公升塑膠桶，桶內尚有汽油之殘留，經\n    採集該車後車斗右前側地面附近燒融碳化物送驗（即新北市\n    政府消防局火災鑑定實驗化學證物鑑定報告書所載證物1 ）\n    ，檢出含有可燃性液體成分，依ASTM E1618分類屬柴油，又\n    於上開水槽內塑膠桶燒融物採集（即新北市政府消防局火災\n    鑑定實驗化學證物鑑定報告書所載證物2 ），檢出可燃性液\n    體成分，依ASTM E1618分類係屬汽油，再綜合證人歐清樹及\n    吳富城之供述內容，以及監視錄影畫面顯示，本件起火原因\n    研判係人為縱火引燃等情，前述火災現場勘查紀錄及原因研\n    判、新北市政府消防局火災鑑定實驗化學證物鑑定報告書各\n    1 份附卷足憑（參偵卷一第192 至195 頁、第205 頁）。惟\n    依前述新北市政府消防局火災原因調查鑑定書所附本件屠宰\n    場燃燒後之現場照片所示（參偵卷一第210 至220 頁），證\n    人吳富城所有本件車輛案發前係停放在本件屠宰場內雞隻屠\n    宰區內，起火處所之上開車輛後車斗右前側處，更已深入本\n    件屠宰場而鄰近作業台及東側與證人歐清樹所有屠宰場相隔\n    之牆垣，且在本件屠宰場鐵皮屋頂覆蓋之下，而非停放在本\n    件屠宰場建築物範圍之外，由此可見，被告林游博、謝旻錫\n    、楊雨澂放火之對象，非僅止於本件車輛，而係本件屠宰場\n    本身，且以其等放火之手法，係透過公眾週知具有高度可燃\n    性、揮發性及流動性之無鉛汽油，潑灑後以打火機引燃汽油\n    放火，一旦火勢蔓延，客觀上自難侷限僅燒燬本件車輛，是\n    其本件放火行為，足認係針對本件屠宰場之整體而為；況且\n    ，本件屠宰場內既停有以燃燒汽油或柴油為動力之本件車輛\n    ，除外觀顯已報廢或停放在維修或報廢場所之外，一般情形\n    下即便是無人使用而停止之車輛，車主為求再次使用之便利\n    性，油箱內油料當不致全數耗盡或抽至滴油不剩，是針對本\n    件屠宰場內之本件車輛潑灑汽油而點火，客觀上更寓有使本\n    件車輛燃燒後，進而燒及車輛油箱內汽油或柴油之意，使得\n    整體放火行為之危險性更行提高，此等一般社會生活經驗，\n    亦當為被告林游博、謝旻錫、楊雨澂所熟知，故本件起火處\n    所雖為本件車輛之後車斗右前側部位，然因本件車輛係停放\n    在本件屠宰場之範圍內，且以被告林游博、謝旻錫、楊雨澂\n    放火之方式，足以認定其等放火之目的，應係在本件屠宰場\n    本身，非僅止於本件車輛，此亦與被告林游博、謝旻錫坦承\n    放火燒燬本件屠宰場之供述內容相合，自足採認屬實。被告\n    李圳鴻及其辯護人所為辯解，與前述事證及事理背離，委無\n    足採。\n  (十)被告楊雨澂及其辯護人另辯稱：被告楊雨澂是外省人，聽不\n    懂台語，整個過程被告林游博都是和被告謝旻錫溝通，被告\n    楊雨澂到現場不知道要作何事，也不記得發生何事，被告楊\n    雨澂每月收入1 至2 萬元，不需要為了1 千元去作放火行為\n    云云。被告楊雨澂於本件放火行為過程中，有陪同被告林游\n    博、謝旻錫購買汽油桶及汽油，抵達本件屠宰場後，被告楊\n    雨澂先停車在本件屠宰場前方路口，再徒步走回被告林游博\n    、謝旻錫停車之位置，與其二人會合，之後被告林游博從所\n    騎機車上提汽油桶下車，與被告謝旻錫先後走入本件屠宰場\n    ，被告楊雨澂嗣後才步行回原本停放機車之處所附近，直至\n    本件屠宰場冒出大量火光，被告楊雨澂才轉身離開現場等情\n    ，已據本院審認如上，雖依共犯即被告謝旻錫及供述及以證\n    人身分之證述，未直接明確陳稱向被告楊雨澂告知將與被告\n    林游博共同放火之事，惟依前述客觀情況及被告楊雨澂之智\n    識程度、社會經驗及認知，足認被告楊雨澂對於當時被告林\n    游博、謝旻錫欲在本件屠宰場潑灑汽油甚至引燃汽油，應有\n    充分之認識，並為犯意之聯絡及行為之分擔，此與被告楊雨\n    澂是否外省人，可否聽懂台語完全無涉，且就事後被告謝旻\n    錫交付1 千元放火報酬予被告楊雨澂時，如其無共同放火之\n    犯意聯絡，被告謝旻錫何須交付報酬，被告楊雨澂又何必收\n    取上開款項，由此顯見被告楊雨澂絕非對於放火行為毫無所\n    悉，抑或與被告林游博、謝旻錫無犯意聯絡及行為分擔之人\n    ；而關於被告楊雨澂是否每月有1 至2 萬元之收入，而無賺\n    取本件1 千元放火報酬之需求，此關乎被告楊雨澂決定參與\n    本件放火行為之真正動機或目的，經驗上及邏輯上均無從以\n    被告楊雨澂於案發時有其他收入來源，即逕予認定其無共同\n    參與本件放火行為之事實，其理昭然。是被告楊雨澂及其辯\n    護人前開辯解，猶難執為對被告楊雨澂有利之認定。\n  (十一)至於被告楊雨澂及其辯護人請求履勘現場部分，本院審酌卷\n    附事證，已足認定被告四人本件犯行，且案發現場業已重建\n    ，而被告楊雨澂案發前把風之位置，亦經本院勘驗如前，核\n    無再行履勘現場之必要；又聲請傳喚證人即被告楊雨澂之父\n    楊文淦到庭證述部分，係用以證明被告楊雨澂是不懂台語之\n    外省人，則本院認定被告楊雨澂與林游博、謝旻錫有本件放\n    火行為之犯意聯絡、行為分擔之憑據，皆已詳述如上，概與\n    被告楊雨澂是否外省人或聽不懂台語無關，亦核無傳喚證人\n    楊文淦到庭作證之必要，均附為說明。\n四、綜合前述，被告李圳鴻教唆被告林游博向本件屠宰場為放火\n    行為，而被告林游博受被告李圳鴻教唆後興起放火燒燬本件\n    屠宰場之犯意，繼而以為人砸店洩憤為由聯繫被告謝旻錫，\n    再由被告謝旻錫邀同被告楊雨澂加入，且於被告林游博案發\n    當日先後購得汽油桶及汽油，被告謝旻錫察覺有異而質問被\n    告林游博為何購買上開物品後，已知被告林游博欲對本件屠\n    宰場放火，彼此間先有犯意聯絡及行為分擔，被告楊雨澂至\n    遲於目睹被告林游博將裝有汽油之汽油桶提入本件屠宰場之\n    情狀，客觀上已預見被告林游博及謝旻錫將有對本件屠宰場\n    潑灑汽油或點燃汽油之放火行為，亦依被告謝旻錫之指示為\n    其等把風，直至放火行為完成才各自離開現場，故被告楊雨\n    澂於被告林游博、謝旻錫放火之前，亦確有犯意之聯絡及行\n    為之分擔，也因此被告謝旻錫及楊雨澂，事後分別取得放火\n    報酬7 千元及1 千元等事實，事證明確，被告李圳鴻、楊雨\n    澂及其二人辯護人所為辯解，核與卷附事證及事理不合，不\n    足為採。本件事證明確，被告四人本件犯行，均堪認定。\n參、論罪科刑：\n一、本件屠宰場有可供人起居之休息室及浴廁間，案發前並有場\n    內人員經告訴人王許秀美同意後實際居住之事實，並符合具\n    備屋頂、牆垣、可避風雨、定著於土地上之要件，而得認係\n    刑法第174 條所指之建築物，惟於案發之時，不具原有人所\n    在而偶然離開之情形，非屬現有人所在之他人建築物之事實\n    ，已如前述，公訴意旨認本件屠宰場屬刑法第173 條所指之\n    現有人所在建築物，即有未洽，因起訴之基本事實仍屬同一\n    ，且本院於辯論終結前，已當庭向到庭之公訴人、被告四人\n    及其等之辯護人，諭知被告四人可能另涉及刑法第174 條、\n    第175 條之罪，以利公訴人實行論告，以及被告四人及其等\n    之辯護人陳述辯護意旨，已確實賦予被告四人及其等之辯護\n    人對於變更法條相關訴訟權益維護之機會，爰依法變更起訴\n    法條。\n二、按基於一個意思所發動之教唆行為，縱其教唆結果觸犯數項\n    罪名，應成立教唆之想像上競合罪，而依刑法第55條從一重\n    處斷（最高法院32年上字第111 號、28年非字第6 號判例意\n    旨參照）。被告李圳鴻教唆被告林游博向本件屠宰場放火之\n    單一行為，經被告林游博夥同被告謝旻錫、楊雨澂下手實行\n    放火行為後，除本件屠宰場燒燬外，證人歐清樹經營之屠宰\n    場及其內設備、證人吳富城所有本件車輛亦併同燒燬，依前\n    開說明，被告李圳鴻以一個教唆被告林游博之放火行為，經\n    被告林游博等人實行放火行為後，造成本件屠宰場、證人歐\n    清樹經營之屠宰場及其內設備、證人吳富城本件車輛均燒燬\n    之結果，被告李圳鴻就其教唆被告林游博之放火行為所觸犯\n    之數罪名，仍應從一重處斷。而被告林游博、謝旻錫、楊雨\n    澂共同實行一個放火行為，同樣造成本件屠宰場、證人歐清\n    樹之屠宰場及其內設備、證人吳富城本件車輛皆燒燬之結果\n    ，所為亦符合刑法第55條想像競合犯之規定，為裁判上一罪\n    ，公訴意旨雖未記載證人歐清樹經營之屠宰場及其內設備、\n    證人吳富城所有本件車輛因本件放火行為而同樣燒燬之事實\n    ，然此同屬起訴效力所及，本院自得加以審認。\n三、核被告林游博、謝旻錫、楊雨澂所為，均係犯刑法第174 條\n    第1 項之放火燒燬現未有人所在之他人建築物罪、第175 條\n    第1 項之放火燒燬前二條之外他人物品，致生公共危險罪。\n    所犯上開二罪，係一行為觸犯數罪名，應從一重之放火燒燬\n    現未有人所在之他人建築物罪。而核被告李圳鴻教唆被告林\n    游博向本件屠宰場放火之行為，同生現未有人所在之他人建\n    築物及他人其他物品燒燬之結果，依前述說明，應依刑法第\n    29條第2 項之規定，從一重成立教唆放火燒燬現未有人所在\n    之他人建築物罪。被告林游博、謝旻錫、楊雨澂所為本件犯\n    行，有犯意之聯絡及行為之分擔，應依刑法第28條之規定論\n    以本件之共同正犯。又被告林游博有事實欄所載之刑事前案\n    科刑及並有期徒刑執行完畢之紀錄，有關於被告林游博之臺\n    灣高等法院被告前案紀錄表各1 份在卷可考，其於有期徒刑\n    執行完畢後5 年內，故意再犯本件有期徒刑以上之罪，為累\n    犯，應依刑法第47條第1 項之規定加重其刑。末查被告謝旻\n    錫前因犯詐欺案件，經臺灣士林地方法院以99年度審簡字第\n    509 號刑事簡易判決判處有期徒刑4 月，緩刑2 年確定，又\n    因犯施用毒品案件，經同法院以99年度湖簡字第349 號刑事\n    簡易判決判處有期徒刑3 月確定，前述所犯詐欺案件經撤銷\n    緩刑後，與所犯施用毒品案件，再經同法院以100 年度聲字\n    第1113號刑事裁定定應執行刑為有期徒刑5 月確定（施用毒\n    品部分有期徒刑3 月執行完畢部分應扣除），將接續在另犯\n    之施用毒品案件，經同法院以100 年度簡上字第15號刑事判\n    決判處有期徒刑4 月確定，以及100 年度審簡字第400 號刑\n    事簡易判決判處有期徒刑5 月確定，並由同法院以100 年度\n    聲字第1057號刑事裁定所定應執行有期徒刑7 月之後執行等\n    情，有關於被告謝旻錫之臺灣高等法院被告前案紀錄表1 份\n    附卷可佐，故被告謝旻錫於本件行為之時，尚無有期徒刑執\n    行完畢5 年後，故意再犯有期徒刑以上刑之罪之情形，與刑\n    法定47條累犯之規定不合，公訴意旨認被告謝旻錫本件犯行\n    構成累犯部分，應有誤會，附此敘明。\n四、審酌被告李圳鴻僅因自認遭人毆打之事與告訴人王許秀美或\n    其子王祿延有關，復與告訴人王許秀美於市場經營管理上有\n    口角情事，即圖謀發洩情緒並向本件屠宰場放火，繼而教唆\n    被告林游博，復由被告林游博找來被告謝旻錫、楊雨澂，彼\n    此基於犯意之聯絡及行為分擔，於深夜凌晨時分以潑灑汽油\n    並點火引燃之方式，放火燒燬告訴人王許秀美所有之本件屠\n    宰場、證人歐清樹經營之屠宰場及證人吳富城所有之本件車\n    輛，致上開人等財物損失甚鉅，並因火勢蔓延、燃燒而產生\n    莫大危害，而被告林游博、謝旻錫、楊雨澂三人與告訴人王\n    許秀美、證人歐清樹、吳富城等人本無仇隙，僅因貪圖為數\n    非鉅之放火報酬，竟不顧他人財物及公共安全，而以潑灑汽\n    油並點火引燃之方式放火，其等所為至屬不該，均應受責難\n    ，本件放火後除被告林游博、謝旻錫坦承犯行，犯後態度尚\n    可外，被告李圳鴻、楊雨澂則一再否認犯行，犯後態度欠佳\n    ，再兼衡其等對於本件放火行為之起意角色、分工情形、犯\n    罪所得多寡、素行、智識程度等一切情狀，分別量處如主文\n    所示之刑。\n五、扣案之汽油桶1 個，為被告林游博所購買用於本件與被告謝\n    旻錫、楊雨澂共同放火使用之物，業據被告林游博供承不諱\n    ，基於共同正犯之共同責任分擔關係，應於被告林游博、謝\n    旻錫、楊雨澂三人主文宣告罪刑項下分別宣告沒收。惟被告\n    李圳鴻與林游博間係教唆犯關係，無共同正犯之共同責任分\n    擔，且上開扣案物品非屬違禁物或須義務沒收之物，爰不於\n    被告李圳鴻主文宣告罪刑項下為沒收之諭知。\n據上論斷，應依刑事訴訟法第299 條第1 項前段、第300 條，刑\n法第28條、第29條、第174 第1 項、第175 條第1 項、第55條、\n第47條第1 項、第38條第1 項第2 款，判決如主文。\n本案經檢察官游璧庄到庭執行職務。\n中    華    民    國   100    年    10    月    21    日\n            刑事第二十一庭  審判長法  官  劉元斐\n                                  法  官  方鴻愷\n                                  法  官  李俊彥\n以上正本證明與原本無異。\n如不服本判決應於收受送達後10日內向本院提出上訴書狀，並應\n敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日\n內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿\n逕送上級法院」\n                                  書記官  林文達\n中    華    民    國   100    年    10    月    21    日\n附錄本案論罪科刑法條全文：\n刑法第28條\n二人以上共同實行犯罪之行為者，皆為正犯。\n刑法第29條\n教唆他人使之實行犯罪行為者，為教唆犯。\n教唆犯之處罰，依其所教唆之罪處罰之。\n刑法第174條\n放火燒燬現非供人使用之他人所有住宅或現未有人所在之他人所\n有建築物、礦坑、火車、電車或其他供水、陸、空公眾運輸之舟\n、車、航空機者，處3 年以上10年以下有期徒刑。\n放火燒燬前項之自己所有物，致生公共危險者，處6 月以上5 年\n以下有期徒刑。\n失火燒燬第1 項之物者，處6 月以下有期徒刑、拘禁或3 百元以\n下罰金。失火燒燬前項之物，致生公共危險者，亦同。\n第 1 項之未遂犯罰之。\n刑法第175條\n放火燒燬前二條以外之他人所有物，致生公共危險者，處1 年以\n上7 年以下有期徒刑。\n放火燒燬前二條以外之自己所有物，致生公共危險者，處3 年以\n下有期徒刑。\n失火燒燬前二條以外之物，致生公共危險者，處拘役或3 百元以\n下罰金。",
  "structure": {
    "main": "李圳鴻教唆放火燒燬現未有人所在之他人所有建築物，處有期徒\n刑參年陸月。\n林游博共同放火燒燬現未有人所在之他人所有建築物，累犯，處\n有期徒刑參年陸月。扣案之汽油桶壹個沒收。\n謝旻錫共同放火燒燬現未有人所在之他人所有建築物，處有期徒\n刑參年肆月。扣案之汽油桶壹個沒收。\n楊雨澂共同放火燒燬現未有人所在之他人所有建築物，處有期徒\n刑參年貳月。扣案之汽油桶壹個沒收。",
    "fact": "壹、林游博前因犯詐欺案件，經本院以98年度簡字第4085號刑事\n    簡易判決判處有期徒刑3 月，並減刑為有期徒刑1 月15日確\n    定，入監執行後於民國99年1 月30日執行完畢出監。\n貳、緣李圳鴻前因遭新北市三重地區真實姓名不詳綽號「木瓜」\n    之男子手下毆打，而認係址設新北市三重區○○○路143 巷\n    1 號之雞隻屠宰場（係部分磚造圍牆，部分鐵皮圍籬及屋頂\n    ，牆柱底部以混凝土包覆而定著於土地之上，其內除供屠宰\n    雞隻之設備、場地外，更設有可供人住宿、休憩之休息室及\n    衛浴設備，為可供人起居之建築物，下稱本件屠宰場）經營\n    者王許秀美之子王祿延所唆使，復因李圳鴻擔任本件屠宰場\n    所屬家禽市場管理處之經理及秘書職務，於申報費用及裁撤\n    保全等事宜，曾與擔任上開家禽市場財務理事之王許秀美有\n    口角糾紛，致心生不滿，適林游博於100 年3 月21日前一週\n    內某日致電李圳鴻，欲向李圳鴻借款花用，二人遂約在新北\n    市三重區○○○路不詳麵攤內見面，由李圳鴻向林游博提起\n    前述自認遭王祿延找人毆打之事，並基於教唆放火燒燬現無\n    人所在之他人建築物即本件屠宰場之犯意，以新台幣（下同\n    ）2 萬元作為放火行為之報酬，教唆林游博放火燒燬本件屠\n    宰場。林游博於受李圳鴻教唆而興起放火燒燬本件屠宰場之\n    犯意後，先於100 年3 月20日某時，以電話聯繫謝旻錫假借\n    其有協助他人砸店洩憤之事要辦，需多找一人前來，經謝旻\n    錫將林游博告知之內容轉告身旁之楊雨澂，並邀同楊雨澂一\n    同於100 年3 月21日凌晨2 時許，前往臺北市奇岩捷運站（\n    起訴書記載100 年3 月20日在北投捷運站部分應係誤載，應\n    予更正）與林游博會合，由林游博騎乘車牌號碼DZR-550 號\n    輕型機車（起訴書誤載為重型機車，應予更正，下稱A 車）\n    搭載謝旻錫，楊雨澂則騎乘車牌號碼EHA-500 號輕型機車（\n    起訴書誤載為DHA-500 號重型機車，應予更正，下稱B 車）\n    ，一同出發前往本件屠宰場，過程中林游博向謝旻錫提及要\n    向本件屠宰場放火洩憤，謝旻錫雖有質問林游博關於有無必\n    要放火之事，但因林游博堅持為之，故林游博與謝旻錫仍達\n    成放火燒燬本件屠宰場之犯意聯絡，其三人先前往址設新北\n    市○○區○○路4 段27號之小北百貨，由林游博購買汽油桶\n    1 個，再轉往址設新北市○○區○○路3 段49號之國園加油\n    站，同由林游博購買4.716 公升之九二無鉛汽油（每公升單\n    價31.9元，共150 元），並將汽油注入前述汽油桶內，放置\n    在A 車腳踏板處，三人繼續往本件屠宰場前進，於同日凌晨\n    3 時30分許抵達本件屠宰場外後，楊雨澂先將B 車停放在本\n    件屠宰場外靠近高架路段下之路口，林游博、謝旻錫騎乘之\n    A 車則停放本件屠宰場外之道路旁，楊雨澂並徒步走回本件\n    屠宰場入口處與林游博、謝旻錫會合，此時楊雨澂見林游博\n    將先後購買前述汽油桶及為數非少之汽油，提入本件屠宰場\n    內，再參酌謝旻錫先前轉知此行係為砸店洩憤之目的，依其\n    智識程度及生活經驗，客觀上已有林游博購買汽油等物係為\n    單純潑灑汽油甚至點燃所潑灑汽油之認識，竟仍不思斷然脫\n    離其三人組成之潑灑汽油或放火團體，而與林游博、謝旻錫\n    同有潑灑汽油甚至引燃汽油放火燒燬本件屠宰場之犯意聯絡\n    ，聽從謝旻錫之指示，返回停放B 車之處所察看並留意有無\n    人車經過，如有則迅速以電話通知謝旻錫，而為林游博及謝\n    旻錫之潑灑汽油或放火之行為把風，謝旻錫亦在林游博身旁\n    觀察有無人員來往為其把風，並由謝旻錫提供自身之打火機\n    供林游博點燃不詳發票再引燃潑灑汽油之位置，即停放本件\n    屠宰場內之車牌號碼6339-KG 號自小貨車（屬吳富城所有，\n    下稱本件車輛）後車斗右前側附近，火勢興起後造成本件屠\n    宰場鐵皮屋頂嚴重變色、泛白，鐵皮嚴重彎曲、泛白，停放\n    本件屠宰場內之本件車輛右側輪胎部分碳化、燒失，後車斗\n    上方木板前側碳化、燒失較後側嚴重，以及在本件屠宰場東\n    側由歐清樹經營之雞隻屠宰場北側圍籬上方碳化、燒損嚴重\n    ，上方鐵皮愈靠北側變形、變色愈嚴重，進而造成本件屠宰\n    場、歐清樹經營之屠宰場及本件車輛均燒燬之結果。林游博\n    、謝旻錫、楊雨澂俟火勢爆發延燒後，立即逃離現場，經鄰\n    居張榮森及時察覺並報警處理，為警在本件屠宰場東側歐清\n    樹經營之屠宰場水槽內，查扣前述汽油桶1 個。林游博於向\n    本件屠宰場放火後約3 日某時，與李圳鴻在新北市○○區○\n    ○路某處見面，由李圳鴻交付約定放火之報酬2 萬元，林游\n    博則再與謝旻錫約在臺北市奇岩捷運站，由林游博交付放火\n    之報酬7 千元予謝旻錫，最後謝旻錫再交付放火報酬1 千元\n    予楊雨澂收受。嗣經警調閱本件屠宰場附近相關路口及國園\n    加油站等處監視錄影畫面後，始循線查知上情。\n參、案經王許秀美訴由新北市政府警察局三重分局移送臺灣板橋\n    地方法院檢察署檢察官偵查起訴。",
    "reason": "壹、證據能力之認定：\n一、被告林游博、謝旻錫部分：\n    按被告以外之人於審判外之言詞或書面陳述，除法律有規定\n    者外，不得作為證據；被告以外之人於偵查中向檢察官所為\n    之陳述，除顯有不可信之情況者外，得為證據；被告以外之\n    人於審判外之陳述，雖不符刑事訴訟法第159 條之1 至第15\n    9 條之4 之規定，而經當事人於審判程序同意作為證據，法\n    院審酌該言詞陳述或書面陳述作成時之情況，認為適當者，\n    亦得為證據；當事人、代理人或辯護人於法院調查證據時，\n    知有第159 條第1 項不得為證據之情形，而未於言詞辯論終\n    結前聲明異議者，視為有前項之同意，刑事訴訟法第159 條\n    第1 項、第159 條之1 第2 項、第159 條之5 分別定有明文\n    。查被告林游博、謝旻錫及其二人之辯護人於本院準備程序\n    及審理期日均未對本件以下調查證據之證據能力加以爭執，\n    本院審酌下列證述作成時之情況，並無違法取供情形或其他\n    程序上之瑕疵，認為以之為證據尚屬適當，依刑事訴訟法第\n    159 條之5 之規定，認有證據能力。\n二、被告李圳鴻、楊雨澂部分：\n  (一)按被告以外之人於審判外之言詞或書面陳述，除法律有規定\n    者外，不得作為證據，刑事訴訟法第159 條第1 項定有明文\n    。次按92年修正公布之刑事訴訟法改採以當事人進行為主之\n    訴訟制度，檢察官代表國家偵查犯罪、實施公訴，基於當事\n    人一方原告之地位，就被告犯罪事實及訴訟條件與據以認定\n    證據能力等訴訟程序上之事實，固應善盡舉證責任。然因檢\n    察官訊問證人、鑑定人等被告以外之人時，均能遵守法律規\n    定而不致違法取供，並令具結，可信性極高，為兼顧理論與\n    實務，乃於同法第159 條之1 明定檢察官於偵查程序取得被\n    告以外之人所為陳述，除顯有不可信之情況者外，均有證據\n    能力，得為證據。故被告等當事人、代理人、辯護人、輔佐\n    人若主張其顯有不可信之情形者，本乎當事人主導證據調查\n    原則，自應負舉證責任，否則，被告以外之人向檢察官所為\n    之陳述，毋庸另為證明，即得作為認定被告犯罪之證據。而\n    所謂「顯有不可信」之情況，係指其不可信之情形，甚為顯\n    著瞭然者，固非以絕對不須經過調查程序為條件，然須從卷\n    證本身，綜合訊問時之外部情況，例如：是否踐行偵查中調\n    查人證之法定程序，給予在場被告適當詰問證人之機會等情\n    ，為形式上之觀察或調查，即可發現，無待進一步為實質調\n    查之情形而言（參最高法院96年度台上字第5684號判決意旨\n    ）。又按被告以外之人於偵查中向檢察官所為之陳述，除顯\n    有不可信之情況外，得為證據，同法第159 條之1 第2 項亦\n    有明定。再按刑事訴訟法第158 條之3 規定：「證人、鑑定\n    人依法應具結而未具結者，其證言或鑑定意見，不得作為證\n    據。」所謂「依法應具結而未具結者」，係指檢察官或法官\n    依刑事訴訟法第175 條之規定，以證人身分傳喚被告以外之\n    人（證人、告發人、告訴人、被害人、共犯或共同被告）到\n    庭作證，或雖非以證人身分傳喚到庭，而於訊問調查過程中\n    ，轉換為證人身分為調查時，此時其供述之身分為證人，則\n    檢察官、法官自應依本法第186 條有關具結之規定，命證人\n    供前或供後具結，其陳述始符合第158 條之3 之規定，而有\n    證據能力。若檢察官或法官非以證人身分傳喚而以共犯、共\n    同被告身分傳喚到庭為訊問時，其身分既非證人，即與「依\n    法應具結」之要件不合，縱未命其具結，純屬檢察官或法官\n    調查證據職權之適法行使，當無違法可言。而前揭不論係本\n    案或他案在檢察官面前作成未經具結之陳述筆錄，係屬被告\n    以外之人於偵查中向檢察官所為之陳述，本質上屬於傳聞證\n    據，基於保障被告在憲法上之基本訴訟權，除該被告以外之\n    人死亡、身心障礙致記憶喪失或無法陳述、滯留國外或所在\n    不明而無法傳喚或傳喚不到、或到庭後拒絕陳述等情形外，\n    如已經法院傳喚到庭具結而為陳述，並經被告之反對詰問，\n    前揭非以證人身分而在檢察官面前未經具結之陳述筆錄，除\n    顯有不可信之情況者外，得為證據，並應於判決內敘明其符\n    合傳聞證據例外之理由（參最高法院97年度台上字第2175號\n    、第1373號判決意旨）。經查：\n  1.共犯即被告林游博於100 年3 月30日至31日、3 月31日警詢\n    中之供述、證人即告訴人王許秀美於100 年3 月21日、3 月\n    30日、3 月31日警詢之證述、證人王祿延於100 年3 月31日\n    警詢之證述、證人吳富城於100 年3 月21日警詢之證述、證\n    人張榮森於100 年3 月31日警詢之證述、證人歐清樹於100\n    年3 月21日警詢之證述（參100 年度偵字第8703號卷卷一【\n    下稱偵卷一】第13至16頁、第22至31頁、第33至34頁），均\n    屬被告李圳鴻、楊雨澂以外之人於審判外之言詞陳述，依刑\n    事訴訟法第159 條之規定，屬於傳聞證據，除被告李圳鴻及\n    其辯護人於100 年6 月28日本院準備程序中表示對被告林游\n    博於100 年3 月30日至31日之警詢筆錄不爭執證據能力外（\n    參本院卷一第95頁），其餘供述、證述應排除其證據能力，\n    被告李圳鴻、楊雨澂及其二人之辯護人主張上開被告李圳鴻\n    、楊雨澂以外之人於警詢之供述無證據能力，於法有據，自\n    堪採認。\n  2.共犯即被告林游博於100 年3 月31日、4 月27日偵查中向檢\n    察官所為之陳述（參偵卷一第141 至142 頁、100 年度偵字\n    第8703號卷卷二【下稱偵卷二】第10至11頁、第14頁）；共\n    犯即被告謝旻錫於100 年3 月31日、5 月18日偵查中向檢察\n    官所為之陳述（參偵卷一第145 至146 頁、偵卷二第57至58\n    頁），均經起訴書引為本件之證據，觀以檢察官各次訊問筆\n    錄，均以被告身分加以訊問，而屬檢察官偵查中職權行使之\n    範疇，自無依訊問證人之法定程序而告知具結義務及偽證罪\n    處罰等相關事項之問題，且上開各次訊問筆錄，客觀上及形\n    式上亦無明顯缺漏、違誤等顯不可信之情事，又共犯即被告\n    林游博、謝旻錫上開各次陳述，性質上雖屬被告李圳鴻、楊\n    雨澂以外之人於審判外之陳述，而為傳聞之證據，然證人即\n    被告林游博、謝旻錫已於100 年8 月10日本院審理中到庭證\n    述，供被告李圳鴻、楊雨澂及其二人之辯護人對證人即被告\n    林游博、謝旻錫為反對詰問，是被告李圳鴻、楊雨澂此部分\n    之訴訟上權益已獲完足之保障，依前揭說明，應認共犯即被\n    告林游博、謝旻錫上開各次以被告身分之陳述內容，依法應\n    有證據能力。被告李圳鴻及其辯護人否認共犯即被告林游博\n    於偵查中向檢察官所為陳述之證據能力，以及被告楊雨澂及\n    其辯護人否認共犯即被告林游博、謝旻錫於偵查中向檢察官\n    所為之陳述之證據能力，自無足採。\n  3.關於證人即告訴人王許秀美、證人吳富城、張榮森、王祿延\n    、歐清樹於100 年4 月22日偵查中之證述、證人即被告林游\n    博於100 年3 月31日、4 月27日、5 月11日偵查中之證述、\n    證人即被告謝旻錫於100年3月31日、5月18日偵查中之證述\n    ，均係由檢察官依法告知具結義務及偽證之處罰後，經具結\n    後所為之證詞，此有偵訊筆錄及上開證人之證人結文各1 份\n    在卷可參（參偵卷一第142 至144 頁、第146 至148 頁、第\n    233 頁至第244 頁、偵卷二第12至13頁、第37至40頁、第59\n    至61頁），被告李圳鴻、楊雨澂及其二人之辯護人復未舉證\n    檢察官有何不法取供，或上揭證人於該次偵查中所為之陳述\n    ，有何顯不可信之情事，且本院已於審判期日傳訊證人即告\n    訴人王許秀美、證人歐清樹、被告林游博、謝旻錫到庭作證\n    ，賦予被告李圳鴻、楊雨澂及其二人之辯護人進行詰問之機\n    會，則依刑事訴訟法第159 條之1 第2 項規定，自應認上揭\n    證人於各該偵查中所為之證述，皆具有證據能力，被告李圳\n    鴻、楊雨澂及其二人之辯護人否認上揭證人於前述偵查中所\n    為證述之證據能力，尚無可採。\n  (二)至於本件認定事實所引用之卷內其餘卷證資料（包含被告李\n    圳鴻、楊雨澂之供述及其他文書證據），被告李圳鴻、楊雨\n    澂及其二人之辯護人於準備程序同意作為本案證據，且審判\n    程序中復未於言詞辯論終結前表示異議，又卷內之其餘供述\n    及其他文書證據，亦無刑事訴訟法第159 條之4 之顯有不可\n    信之情況與不得作為證據之情形，本院審酌該等證據作成時\n    之情況，認為適於作為本件認定事實之證據，則依刑事訴訟\n    法第159 條之5 之規定，認均有證據能力。\n貳、認定事實所憑之證據及得心證之理由：\n一、被告林游博、謝旻錫部分：\n    訊據被告林游博、謝旻錫對於案發時地前往本件屠宰場放火\n    之犯行坦承不諱，核與證人即告訴人王許秀美、證人歐清樹\n    於警詢、偵查及本院審理中之證述、證人王祿延、張森榮、\n    吳富城於警詢、偵查中之證述情節大致相符，並有本件屠宰\n    場遭縱火案現場初步勘察報告（含現場勘察照片共10張、監\n    視錄影翻拍照片共23張、車輛詳細資料報表2 份、本件屠宰\n    場火災現場照片影本共6 張、國園加油站統一發票存根聯影\n    本1 紙（消費品名為九二無鉛汽油，數量為1.716 公升，每\n    公升單價為31.9元，發票金額共150 元，開立發票時間為10\n    0 年3 月21日凌晨3 時21分許）、新北市政府警察局三重分\n    局100 年4 月9 日新北警重刑字第1000017588號函及所附新\n    北市政府消防局100 年3 月25日火災原因調查鑑定書1 份（\n    含火災現場勘查紀錄及原因研判、火災現場勘查人員簽到表\n    、新北市政府消防局三重分隊火災出動觀察紀錄、新北市政\n    府消防局火災鑑定實驗室化學證物鑑定報告書、起火處所街\n    道示意圖、起火處所平面配置示意圖、起火處所照相位置示\n    意圖、火災現場立面圖、現場照片共30張）、臺灣大哥大資\n    料查詢表2 份及0000000000號（被告李圳鴻使用）、000000\n    0000號（被告林游博使用）行動電話通聯紀錄各1 份、被告\n    楊雨澂之辯護人於100 年8 月10日本院審理中提出之本件屠\n    宰場重建後照片共5 張、證人即告訴人王許秀美於100 年9\n    月9 日本院審理中提出之本件屠宰場重建後照片共24張，以\n    及本院針對新北市政府警察局三重分局100 年7 月25日新北\n    警重刑字第1000039025號含所附案發時地附近200 公尺範圍\n    內監視器錄製之影像光碟（參本院卷一第184 頁及所附光碟\n    ），於100 年9 月9 日審理期日實施勘驗之勘驗結果1 份（\n    參同日審判筆錄所載）等件附卷可稽（參偵卷一第40至49頁\n    、第62頁、第189 至225 頁、第227 至230 頁、偵卷二第17\n    至22頁、本院卷二第42至43頁、第95至97頁、第115 至127\n    頁），另有扣案汽油桶1 個可憑，被告林游博、謝旻錫上開\n    自白與卷附事證彰顯之事實相合，自堪採信屬實。其二人本\n    件犯行，堪先認定。\n二、被告李圳鴻、楊雨澂部分：\n    訊據被告李圳鴻固不否認持用0000000000號行動電話，並擔\n    任本件屠宰場所屬家禽市場管理處之經理及自治會秘書等職\n    ，且結識被告林游博及告訴人王許秀美之子王祿延，其認識\n    被告林游博十幾年，被告林游博常向其借錢，但未曾歸還現\n    金，其叫喚被告林游博至本件屠宰場所屬家禽市場擔任交通\n    指揮之工作以抵償借款，告訴人王許秀美是市場其中一個攤\n    販，本件屠宰場裡有一個小房間等情，惟矢口否認有何犯行\n    ，辯稱：其沒有找被告林游博去本件屠宰場放火，被告林游\n    博所為其無法干涉，於100 年3 月份時，被告林游博一直打\n    電話向其借錢，到100 年3 月21 日 前其都沒有借給被告林\n    游博，被告林游博亦沒有欠其款項，其沒有教唆被告林游博\n    向本件屠宰場放火之犯行云云。而訊據被告楊雨澂雖不否認\n    於100 年3 月20日晚上與被告林游博、謝旻錫見面，也有去\n    買汽油桶，再去本件屠宰場等情，但亦矢口否認有何犯行，\n    辯稱：其完全不知道被告林游博、謝旻錫是要去放火，且其\n    在火災發生前就離開現場，事後被告謝旻錫交付之8 百元是\n    要給其去修車，沒有告訴其是放火的錢，其未涉本件放火之\n    犯行云云。\n三、經查：\n  (一)按刑法第174 條第1 項之放火燒燬現未有人所在之他人建築\n    物罪，其所謂之「建築物」，乃指定著於土地之工作物，除\n    須上有屋面，周有門壁，足以蔽風雨、通出入外，尚須適於\n    「人」之起居始可，此由該條項將「住宅」與「建築物」併\n    列即可知之（參最高法院86年度台上字第2257號刑事判決意\n    旨）。本件屠宰場範圍內東側為屠宰雞隻作業區，設有水槽\n    、作業台、脫毛機、燙毛機等設備，東側下半部為較低矮之\n    磚造牆面，上半部為鐵皮圍籬與鐵皮屋頂相連，北側牆面為\n    磚造，僅該牆面靠東側之一部於磚造牆面上另有鐵皮圍籬與\n    鐵皮屋頂相連，本件屠宰場西側有一房間，該房間之東側及\n    南側為磚造牆面與地面相連，牆面上方另設鐵皮圍籬與屋頂\n    鐵皮相連，東側牆面鐵皮部分設有窗戶，其餘牆面則為鐵皮\n    圍籬與屋頂鐵皮相連，北側牆面設有單面開啟之門扇，該門\n    扇出口左側（即西北方向）設有浴廁間，且本件屠宰場之屠\n    宰雞隻作業區、前述西側房間及浴廁間，均有鐵皮屋頂覆蓋\n    ，並定著於土地之上，此觀卷附案發現場及重建後之照片即\n    明（參偵卷一第210 頁、第214 至219 頁、第223 頁、本院\n    卷二第42至43頁、第115 至127 頁）。再參以證人即告訴人\n    王許秀美於偵查中證稱：現場圖左邊（即本件屠宰場）是其\n    使用，右邊是歐（指證人歐清樹）使用，其主要是作雞隻屠\n    宰，停在裡面的車是吳（指證人吳富城）的，四周屋頂有牆\n    ，可以避風雨等語（參偵卷一第237 頁）；於100 年8 月10\n    日本院審理中證稱：本件屠宰場是以磚頭、鐵皮搭蓋，牆面\n    部分是磚頭及鐵皮一半一半，屋頂也有牆壁，是鐵皮材質，\n    可以遮風避雨，本件屠宰場只有門口進去部分沒牆壁，後面\n    有一點點沒牆壁，剩下都有牆壁，現場圖所示水槽、作業台\n    處一半有牆壁，一半沒有，本件屠宰場之休息室（下稱本件\n    休息室）是在廁所旁邊，本件休息室內只有沙發沒有床，因\n    為其等是把沙發當作床，要走進本件休息室，要從水槽旁邊\n    走進去，本件屠宰場之重建現況，是依原來燒燬前之格局來\n    重建，本件屠宰場上班時間約有10個員工，每一個人在上班\n    時都會在休息室休息，沒有上班時，只有一個員工沒地方住\n    會拜託其給該員工住幾天，100 年1 月至3 月該員工都有住\n    在休息室，但日期其忘記了，是有需要時才向其請求暫住幾\n    天，最長暫住1 星期，最短約1 、2 天，本件屠宰場沒有獨\n    立之門牌，但其有接水電，員工在本件屠宰場工作時，外面\n    風吹雨打裡面的人身體不會濕，本件屠宰場興建時雖沒打地\n    基，但是有鋪RC，有鋪混凝土，本件屠宰場的柱子是有以混\n    凝土固定住的等語（參本院卷二第3 頁、第8 至12頁）；於\n    100 年9 月9 日本院審理中證稱：其所提本件屠宰場重建後\n    之照片，其蓋的格局跟被火燒燬前一模一樣，其所稱有人可\n    以休息的房間，是從（偵卷一第217 頁上方）照片所示綠色\n    鐵皮牆的鋼門進去，亦即照片所示車頭後面已經被燒的黑白\n    色鐵皮位置，裡面有一個小房間，其等都在該處睡覺，火災\n    燒燬前本件休息室內之沙發是三人座，比較長，師傅可以直\n    接睡在沙發上，這個空間裡面沒有另外擺設床等語（參本院\n    卷二第94至95頁）。綜觀前述本件屠宰場案發後及重建後之\n    現場照片及證人即告訴人王許秀美證述可知，本件屠宰場設\n    有鐵皮屋頂，除車輛或人員進出口（即本件屠宰場南側）無\n    牆垣，以及北側部分人員出入口無牆垣外，其餘均設有鐵皮\n    圍籬或磚牆上加設鐵皮圍籬作為牆垣，其中就本件休息室部\n    分，四周亦係設有鐵皮圍籬或磚牆上另設鐵皮圍籬作為牆壁\n    ，其內置有三人座沙發、矮桌、椅子等物，其外鄰近處所亦\n    設有浴廁間，客觀上可供人短暫居住，並係以混凝土固定本\n    件屠宰場之牆面及支柱，參照前開說明，應足認定本件屠宰\n    場係定著於土地上且可供人起居，而屬刑法第174 條所指之\n    建築物之建築物。至於本件屠宰場範圍外東側證人歐清樹經\n    營之屠宰場部分，證人歐清樹於100 年9 月9 日本院審理中\n    證稱：其自己之屠宰場範圍晚上無人居住，其確定其所有之\n    屠宰場無人居住等語（參本院卷二第93頁），經核尚乏確切\n    證據足認此部分有適合人起居之情事，難認亦屬刑法第174\n    條所指之建築物，應予說明。\n  (二)本件屠宰場為刑法第174 條所指之建築物之情，已如前述。\n    而對於本件屠宰場於遭人縱火之時，恰為固定休息之星期一\n    ，亦即自星期日晚上10時許至星期一上午7 、8 時許期間內\n    不上班，100 年1 月至3 月間雖有師傅沒地方住，會在本件\n    屠宰場休息室內住一下，要住之前及要住多久須經過告訴人\n    王許秀美同意等語，業據證人即告訴人王許秀美於偵查中及\n    本院審理中證述明確（參偵一卷第237 頁、本院卷二第5 頁\n    、第12頁），足認依本件屠宰場遭人放火之時段，並非營業\n    時間，事實上非屬現有人所在之建築物，且依證人即告訴人\n    王許秀美之前開證述內容，亦難認本件屠宰場於一般情形下\n    均有人居住或留守，僅係居住或留守之人偶然離開之情況。\n    是公訴意旨認本件屠宰場係刑法第173 條所指之現有人所在\n    之建築物，容有誤會。\n  (三)本件火場位於新北市三重區○○○路與環河南路口，係鐵（\n    架）皮造1 層樓建築物，2 戶南側均無門板隔開，燃燒面積\n    共約100 平方公尺，東側為證人歐清樹經營之屠宰場，面積\n    約為60平方公尺，西側為告訴人王許秀美經營之本件屠宰場\n    ，面積約為40平方公尺；證人歐清樹經營之屠宰場南側水槽\n    及作業台未有燃燒僅上方表層有掉落物，北側鍋爐及油桶嚴\n    重變色、泛白，且以愈靠西側愈嚴重，北側圍籬以靠上方碳\n    化、燒損較嚴重，上方鐵皮屋頂愈靠北側變形（色）愈嚴重\n    ；本件屠宰場上方鐵皮屋頂已嚴重變色、泛白，作業台以靠\n    上方表層輕微燒損、燻黑，機台輕微變色，靠南側停放之本\n    件車輛前後烤漆尚保持原色，左側前後輪胎尚保持完好，右\n    側輪胎部分已碳化、燒失，右側輪胎以靠前輪碳化、燒失較\n    後側輪胎嚴重，後車斗上方木板亦靠前側碳化、燒失較後側\n    嚴重等情，有前述新北市政府消防局火災原因調查鑑定書（\n    含火災現場勘查紀錄及原因研判、火災現場勘查人員簽到表\n    、新北市政府消防局三重分隊火災出動觀察紀錄、新北市政\n    府消防局火災鑑定實驗室化學證物鑑定報告書、起火處所街\n    道示意圖、起火處所平面配置示意圖、起火處所照相位置示\n    意圖、火災現場立面圖、現場照片共30張）、本件屠宰場遭\n    縱火案現場初步勘察報告（含現場勘察照片共10張）等件附\n    卷可憑；對照證人即告訴人王許秀美於偵查中證稱：現場都\n    已經燒燬，無法使用，但是現在重建好了等語（參偵卷一第\n    237 頁）；於100 年8 月10日本院審理中證稱：本件屠宰場\n    內之本件休息室全部都燒掉了，本件屠宰場已經重蓋好了，\n    有燒到的部分全部拆掉重作，但格局沒有改變等語（參本院\n    卷二第11至12頁）；證人歐清樹於偵查中證稱：現場遭燒燬\n    之工具為冰箱、鍋爐、脫毛機，現場幾乎都燒毀，現在已經\n    重建（參偵卷一第234 頁）；於100 年9 月9 日本院審理中\n    證稱：100 年3 月21日發生火災之後，現場之情形都處理掉\n    ，重新整理起來，按照原來差不多之配置重新建造等語（參\n    本院卷二第93頁）；另據證人吳富城於偵查中證稱：其被燒\n    毀之物為車牌號碼6339-KG 號自小客車（應係自小貨車之誤\n    ，即本件車輛）等語（參偵卷一第238 頁），足認本件屠宰\n    場、證人歐清樹經營之屠宰場及其內設備、證人吳富城所有\n    之本件車輛，均因本件火災而失其主要效用，而達燒燬之程\n    度，亦堪予認定。\n  (四)按「教唆他人使之實行犯罪行為者，為教唆犯。教唆犯之處\n    罰，依其所教唆之罪處罰之。」，刑法第29條定有明文。依\n    上開規定，刑法關於教唆犯係採獨立處罰主義，教唆犯應以\n    教唆行為終了，為教唆成立之時，非以被教唆人實行犯罪行\n    為或迄犯罪被查獲時，為教唆犯成立之時（最高法院94年度\n    台上字第3682號判決要旨參照）。共犯即被告林游博於100\n    年3 月31偵查中供稱：本件是被告謝旻錫與楊雨澂跟其一同\n    去縱火，汽油是當日凌晨零時許（應係同日凌晨3 時21分許\n    之誤）其等三人一同去「國園加油站」買的，是買150 元之\n    無鉛汽油，是其潑汽油並點火，被告謝旻錫跟楊雨澂在旁把\n    風，其給被告謝旻錫與楊雨澂共7 千元。其不認識告訴人王\n    許秀美、證人歐清樹及吳富城。是被告李圳鴻叫其去放火燒\n    證人即告訴人王許秀美之攤位，因為被告李圳鴻被告訴人王\n    許秀美之子打。其忘記被告李圳鴻何時叫其去放火，其只記\n    得是在三重區○○路附近之麵攤說的，放火後第三天被告李\n    圳鴻付其2 千元報酬。其與被告李圳鴻無恩怨，亦無要陷害\n    被告李圳鴻等語（參偵卷一第141 至142 頁）；100 年3 月\n    31日本院羈押庭中供稱：其有在100 年3 月21日夥同被告謝\n    旻錫與楊雨澂至中央南路之家禽市場縱火。其因為要報仇。\n    其是要幫被告李圳鴻報仇，是被告李圳鴻叫其這樣子作。被\n    告李圳鴻是案發前超過一個禮拜的時間其與被告李圳鴻電話\n    聯絡，當時其為了借錢打電話找被告李圳鴻，後來被告李圳\n    鴻就約其到三重區的麵攤見面，到麵攤之後，被告李圳鴻跟\n    其說被告訴人王許秀美的兒子叫綽號「木瓜」的角頭打，後\n    來被告李圳鴻跟其說叫其幫忙放火，被告李圳鴻叫其對告訴\n    人王許秀美的攤位放火，被告李圳鴻沒有說何時去放火，當\n    時被告李圳鴻跟其說去放火就給其2 萬元，被告李圳鴻說隨\n    時都可以去放火，其本來就知道告訴人王許秀美攤位的正確\n    位置。被告李圳鴻在麵攤與其約好之後，其與被告李圳鴻沒\n    有為了放火之事再聯絡。100 年3 月21日其與被告謝旻錫與\n    楊雨澂縱火完畢之後，沒有立刻向被告李圳鴻回報，其是三\n    天後才以手機向被告李圳鴻回報，然後約在三重區○○路被\n    告李圳鴻給其2 萬元（參本院100 年度聲羈字第208 號卷第\n    3 至4 頁）；於100 年4 月27日偵查中供稱：其當天與被告\n    謝旻錫與楊雨澂一起去，其認識被告謝旻錫，是被告李圳鴻\n    叫去放火，因為被告李圳鴻和告訴人王許秀美的兒子有恩怨\n    ，她兒子叫角頭「木瓜」打被告李圳鴻，王陸延（應係王祿\n    延之誤）與「木瓜」認識。「福中」是「木瓜」帶的年輕人\n    。是被告李圳鴻跟其講上開事情，會發生恩怨好像是被告李\n    圳鴻在市場擔任秘書而生，具體情形其不清楚。其是被告李\n    圳鴻的員工，被告李圳鴻對其蠻好，代價2 萬元，做完事給\n    其。其分7 千元給被告謝旻錫，至於被告謝旻錫有無分給被\n    告楊雨澂其不知道。事發前一星期被告李圳鴻叫其放火，在\n    中央南路某一麵攤講的，只有其二人，只有說隨時都可以，\n    其平常都有上班，只有星期天有空，所以挑那一天。被告李\n    圳鴻說其與告訴人王許秀美兒子有過節是當天講的。其先前\n    在該處工作，知道現場環境，後面有公園，前面有電線桿，\n    星期天休假，但有時會有人去巡，其在該處工作沒多久，作\n    交通管理，工作時間都一段一段。三天後與李聯絡，李要交\n    2 萬元給其，在重新南路當場給其現金等語（參偵卷二第10\n    至12頁）；於100 年3 月31日偵查中以證人身分證稱：是被\n    告李圳鴻教唆其放火燒告訴人王許秀美之攤位，要給告訴人\n    王許秀美一個教訓。其因為之前有在案發地指揮交通，因而\n    知道告訴人王許秀美之攤位。其使用0000000000號行動電話\n    （參偵卷一第142 至143 頁）；於100 年4 月27日偵查中以\n    證人身分證稱：3 月21日一星期前，被告李圳鴻跟其講跟告\n    訴人王許秀美之有糾紛，叫其去放火，隨時都可以，其聽完\n    被告李圳鴻講後，其就跟被告謝旻錫講，請被告謝旻錫幫忙\n    ，在「北投」捷運站講的，大約隔三、四天。三天後被告李\n    圳鴻拿2 萬元給其，隔一天其拿7 千元給被告謝旻錫，被告\n    謝旻錫有無分被告楊雨澂其不清楚等語（參偵卷二第12頁）\n    ；於100 年5 月11日偵查中以證人身分證稱：其與被告李圳\n    鴻偶爾聯絡，其會向被告李圳鴻借錢，因為其工作都是打零\n    工性質，其沒有要吸毒，最多都是1 至2 千元而已。000000\n    0000行動電話是其名字，其在使用，都沒有交給他人使用。\n    被告李圳鴻是在重新路麵攤，約放火前一星期講，確切日期\n    忘記了，其等之間用電話聯絡，被告李圳鴻手機號碼其忘記\n    了，當天約見面是其打電話給被告李圳鴻，原本目的是要借\n    錢，當天沒有借到錢，但被告李圳鴻跟其講幫忙放火，被告\n    李圳鴻說代價2 萬元，約見面時間應該是下午2 、3 點，教\n    唆放火方式被告李圳鴻沒有特別講，是其自己決定的，其是\n    去小北百貨在三重重陽路買汽油桶，點火方式是用身上攜帶\n    之打火機點燃。教唆見面後被告李圳鴻沒有給其前金，交付\n    2 萬元時間是其放火隔天，下午其有打電話給被告李圳鴻，\n    說其已做完了，要向被告李圳鴻拿錢。但因為當時要工作，\n    所以無法見面，所以又隔二天才見面，見面時間是在凌晨，\n    要見面前其有打電話給被告李圳鴻，在三重的重新路，也是\n    在麵攤附近，被告李圳鴻給現金都是1 千元的20張，是2 萬\n    元。其與被告李圳鴻算感情好，被告李圳鴻之前都會借錢接\n    濟其。其與被告李圳鴻之間沒有仇恨，只有金錢往來。被告\n    李圳鴻說放火動機是王（指王祿延）叫人打他，但被告李圳\n    鴻沒說他們之間有何糾紛等語（參偵卷二第37至39頁）；於\n    100 年5 月25日案件起訴移審本院時之供稱：其於100 年3\n    月21日凌晨前往本件屠宰場，是被告李圳鴻一星期前在三重\n    重新路那邊附近的麵攤跟其說的，有事情要處理，被告李圳\n    鴻跟其說王祿延叫人打他，叫其去本件屠宰場放火，被告李\n    圳鴻有跟其說放完火要給其2 萬元的報酬。放火結束三天後\n    其打電話跟被告李圳鴻說，事情辦好了，被告李圳鴻說好，\n    印象中又三天後被告李圳鴻拿2 萬元給其，其拿到2 萬元就\n    打電話給被告謝旻錫，約在被告謝旻錫住處北投附近拿7千\n    元給被告謝旻錫，這7 千元就是一起去放火所得的報酬，不\n    是其他債權債務的關係。其跟被告李圳鴻、謝旻錫、楊雨澂\n    沒有糾紛，其都有實話實說。其給被告謝旻錫謝7 千元之時\n    間以被告謝旻錫說的為準等語（參本院卷一第39至41頁）。\n    綜合被告林游博上開供述及以證人身分證述之情節可知，被\n    告林游博不認識告訴人王許秀美、證人歐清樹及吳富城等人\n    ，彼此間亦無恩怨，客觀上被告林游博應無主動至本件屠宰\n    場放火之動機，雖被告林游博對於被告李圳鴻何時地教唆其\n    至本件屠宰場放火、約定之放火報酬數額、放火後何時與被\n    告李圳鴻聯繫及見面，以及被告李圳鴻實際交付之放火報酬\n    數額等情，於前開供述及證述之內容存有些微歧異，然對於\n    被告李圳鴻案發前教唆其向本件屠宰場放火，並與被告李圳\n    鴻約定放火報酬，其後更自被告李圳鴻處收取放火報酬，進\n    而轉交部分放火報酬予被告謝旻錫等本件核心事實，始終證\n    述一致，尚難僅以所為供述及證述在枝節上有歧異事項，即\n    完全動搖前述核心事實之可信度；其次，關於被告李圳鴻與\n    林游博約定之放火報酬數額部分，雖有前述2 萬元及2 千元\n    之差異，然就被告林游博於前述100 年5 月11日偵查中以證\n    人身分證稱：被告李圳鴻係交付20張1 千元之現金，是2 萬\n    元等語以觀，已就被告李圳鴻案發後交付之金錢數額，具體\n    、明確證稱所收取之紙幣面額及張數，再對照被告林游博及\n    謝旻錫均不否認被告林游博於本件放火後交付7 千元予被告\n    謝旻錫收受之情，自以被告李圳鴻交付被告林游博現金2 萬\n    元之數額，於經驗上及邏輯上較為可信屬實；況且，據證人\n    即被告林游博於本院100 年8 月10日審理中證稱：其於100\n    年1 月至3 月間從事水電之工作，每月固定收入約3 萬元，\n    其有父親要照顧，每月3 萬元之薪水不夠與其父親過生活，\n    因為還要繳每月1 萬元之房租，一個月大概還會透支1 萬元\n    ，這1 萬元通常是要想辦法跟朋友借等語（參本院卷二第21\n    至22頁），顯示案發當時被告林游博每月薪水入不敷出，單\n    月資金缺口約高達1 萬元，還需向友人借款補足差額，衡情\n    其如僅向被告李圳鴻收取2 千元，客觀上應無法交付被告謝\n    旻錫7 千元之金額，此由被告李圳鴻不否認100 年3 月間被\n    告林游博常以電話向其聯繫借錢，被告林游博亦不否認上開\n    期間以電話向被告李圳鴻聯繫借錢之情，可見被告林游博當\n    時如非收受被告李圳鴻交付之2 萬元，確無資力支付被告謝\n    旻錫本件放火之報酬7 千元，是被告林游博於前述100 年3\n    月31日偵查中供稱被告李圳鴻於其放火後交付2 千元云云，\n    於上開事證相悖，尚不足採；復參酌被告林游博自100 年3\n    月31日起即經本院裁定羈押禁見，無遭外力不當壓力之虞，\n    而其在此客觀情況下，猶自前述羈押期日之後，持續於100\n    年4 月27日、5 月11日偵查中供述及證述、5 月25日起訴移\n    審本院時之供述中，一再陳稱被告李圳鴻案發前教唆其向本\n    件屠宰場放火並彼此約定報酬，事後由被告李圳鴻交付約定\n    報酬，其再轉交部分報酬予被告謝旻錫等情，足認被告林游\n    博為本院羈押後至案件起訴移審至本院之期間之供述、證述\n    內容，實無為避免遭羈押或承受警方辦案壓力而虛偽陳述之\n    疑慮，甚為可信；又參以被告林游博供稱其常向被告李圳鴻\n    借款使用，被告李圳鴻亦不爭執至100 年3 月21日為止，被\n    告林游博已無積欠款項，衡情案發當時被告李圳鴻係對被告\n    林游博有借款應急之恩情，彼此間亦無仇恨及債權債務糾紛\n    ，且被告林游博對於自身從事本件放火行為始終承認，實無\n    捏造事實誣陷被告李圳鴻於罪之動機或必要，是被告林游博\n    前開供述及以證人身份證述被告李圳鴻教唆其向本件屠宰場\n    放火，彼此約定報酬2 萬元，並於事後由被告李圳鴻親自交\n    付2 萬元予被告林游博之核心事實，自堪採信屬實。被告李\n    圳鴻所辯未教唆被告林游博向本件屠宰場放火云云，以及被\n    告李圳鴻及其辯護人辯稱本件僅有被告林游博指述被告李圳\n    鴻犯罪，而被告林游博之指述存有瑕疵或矛盾，不足採信云\n    云，概係以被告林游博之供述或證述內容在枝節事項上之歧\n    異，動輒全盤推翻或漠視其陳述內容關於前述核心事實之一\n    致性，復與上開事證及事理不合，自無足採。\n  (五)至於證人即被告林游博於100 年8 月10日本院審理中雖改口\n    證稱：其去本件屠宰場是因為其與當地角頭「福忠」有恩怨\n    ，想給「福忠」難看，又「福忠」在當地圍事，其常常看到\n    「福忠」在該處，其放火後向被告李圳鴻聯絡是要借一筆錢\n    ，被告李圳鴻給其2 千元，其在警局有遭警察恐嚇，偵查中\n    不講是怕遭羈押，到法院接受訊問時其認為講了也是白講，\n    就照之前說法講說是被告李圳鴻教唆其去放火，其給被告謝\n    旻錫的金錢是其自己的云云（參本院卷二第15至20頁）。核\n    與被告林游博前述偵查及移審本院時之供述，以及偵查中證\n    述情節大相逕庭，上開證詞之真實性已甚屬可疑；且其依其\n    本院審理中之證述內容，其既認該市場係「福忠」圍事，又\n    常常看到「福忠」在該處出現，則其真有心報復或尋找「福\n    忠」，僅需時常前往本件屠宰場所屬家禽市場探詢「福忠」\n    下落即可，客觀上應非難事，何須向既不相識又無恩怨之告\n    訴人王許秀美所經營之本件屠宰場下手放火，牽連無辜之告\n    訴人王許秀美、證人歐清樹及吳富城，自此已見證人即被告\n    林游博此部分證述顯違常情；又證人即被告林游博於本院審\n    理中證稱於警詢遭警察恐嚇而為供述，然其除所稱警詢之外\n    ，前述偵查、本院羈押，以及案件移審本院時，事實上均已\n    無任何不當外力足以影響其意思自由之情況下，仍一再為上\n    開核心事實之供述，是其本院審理中所證因遭警察恐嚇而為\n    供述云云，洵非可採。綜上，證人即被告林游博於本院審理\n    中證述時翻異前詞，所為關於被告李圳鴻未教唆被告林游博\n    向本件屠宰場放火部分，概與卷附事證及事理相悖，無足採\n    信，亦難執為對被告李圳鴻有利之認定。\n  (六)共犯即被告謝旻錫於100 年3 月31日偵查中供稱：案發時地\n    係被告林游博潑汽油，由其點火。是被告林游博叫其與被告\n    楊雨澂去的，當時被告林游博說潑汽油嚇嚇對方，沒有說要\n    點火，最後還是點火了，當時被告林游博說與別人有恩怨所\n    以要去潑汽油點火。汽油是當日零時（依偵卷一第62頁所示\n    發票之記載應係3 時21分許之誤）在國園加油站所買。被告\n    林游博給其7 千元，其中8 百元給被告楊雨澂。被告林游博\n    是100 年3 月20日下午向其提及本件之事等語（參偵卷一第\n    145 至146 頁）；於100 年5 月18日偵查中供稱：其3 月21\n    日凌晨有在中央南路前放火，該處是一個殺雞場地，當天其\n    與被告林游博及楊雨澂一起去。3 月20日晚上6 、7 時在「\n    石牌」捷運站與被告林游博先約在該處，被告林游博說與當\n    地人處不好，有糾紛，本說要去砸店，但半路有改稱放火。\n    被告林游博叫其再找一個人，所以被告楊雨澂是其找來的。\n    一開始在捷運站其先跟被告楊雨澂說要砸店，後來說要放火\n    ，被告楊雨澂知道並跟著一起來。去時其給被告林游博載，\n    被告楊雨澂自己騎機車。其等先去小北百貨買汽油桶，接著\n    再去「國園加油站」加到汽油桶裡，接著去現場察看一下，\n    下車後其與被告林游博一起，被告楊雨澂站在外面把風，被\n    告楊雨澂站到另外一個路口，看有無車子轉進來，其是負責\n    站在被告林游博後面把風，被告林游博負責倒油，接著被告\n    林游博拿發票叫其用其打火機點燃，接著就點火引燃，其等\n    點完就跑，沒有看現場情況。其跟被告林游博一起跑，被告\n    楊雨澂自己跑，後來有約見面，其再由被告楊雨澂載回北投\n    。大約24日至25日那幾天凌晨被告林游博約其出來，在「北\n    投」捷運站，說要拿7 千元給其，是在「石牌」捷運站說代\n    價1 萬元，後來只給7 千元，被告林游博說身上沒有，其就\n    不計較。被告林游博講跟市場糾紛，沒聽到被告林游博講被\n    告李圳鴻。被告林游博之前手頭沒這麼闊綽，其是有問被告\n    林游博為何突然有錢找其放火，被告林游博說不要管。現場\n    是鐵皮屋有屋頂，裡面有停貨車，其知道車裡有汽油，也許\n    會發生大爆炸，過一個馬路外有房子，旁邊是公園，鐵皮屋\n    前有電線桿，旁邊有土地公廟，其當時有稍微看一下土地公\n    廟應該是沒有人，其手機號碼為0000000000號等語（參偵卷\n    二第57至58頁）；於100 年5 月18日本院羈押庭供稱：其承\n    認聲請羈押之事實。其幫被告林游博把風，還有借被告林游\n    博打火機，打火機是其的，其知道被告林游博要放火，被告\n    林游博跟其說與那棟建築物裡面的人有糾紛。其對被告林游\n    博、楊雨澂偵查時所言、現場照片都沒意見等語（參100 年\n    度聲羈字第309 號卷第3 至4 頁）；於100 年5 月25日移審\n    本院時供稱：其承認檢察官起訴之事實。100 年3 月20日晚\n    上林打電話給其跟其約「奇岩」捷運站，一開始沒有說什麼\n    事，說要辦事情，其不知道什麼事，之後被告林游博林說要\n    再找一個人，所以其就找被告楊雨澂，其等三人就在「北投\n    」站會合，一起騎車到三重，其跟被告楊雨澂共騎一台機車\n    ，被告林游博騎一台機車，到三重被告林游博說要去買東西\n    ，結果被告林游博就買了一個塑膠桶，其問為何要買塑膠桶\n    ，被告林游博說不要問，過去就知道了，之後其等去國園加\n    油站，被告林游博去加油，加多少油我不知道，錢是被告林\n    游博付的，之後其等騎到中央南路那邊，現場是一個鐵皮屋\n    ，其沒有靠過去看，被告楊雨澂騎車在附近，其是下車，其\n    與被告楊雨澂的任務都是看有無人經過，其當時看被告林游\n    博提著汽油桶走進該鐵皮屋，其就知道被告林游博是要潑灑\n    汽油，甚至是放火，其當時有勸被告林游博，被告林游博說\n    不要管，其就繼續在現場看有無人經過，被告林游博還有叫\n    其要離遠一點，其沒有看到被告林游博將汽油潑灑在何處，\n    之後被告林游博潑灑的地方就有燒起來，之後其就坐上被告\n    楊雨澂的機車跟被告林游博自己騎車走掉了。之後23日、24\n    日被告林游博林跟其約在「奇岩」捷運站，被告林游博就拿\n    7 千元給我，這7 千元是一起去放火的代價，其隔天在「石\n    牌」捷運站跟楊見面時，還有分給被告楊雨澂1 千元，分給\n    被告楊雨澂也是放火的錢，不是其他的錢，被告楊雨澂沒有\n    拒絕收受這1 千元。其跟被告李圳鴻、林游博、楊雨澂無恩\n    怨糾紛等語（參本院卷一第39至41頁）；於100 年5 月18日\n    偵查中以證人身份證稱：同日偵查之證述3 月23日（應係3\n    月20日之誤）（晚上）6 、7 時在「石牌」捷運站其跟被告\n    林游博約見面其再找被告楊雨澂來，被告林游博說要砸店，\n    到重陽橋改稱要放火，被告林游博說是與市場糾紛，其說有\n    必要放火？被告林游博說不放火氣難消，後來去小北百貨買\n    郵筒（應係油桶之誤），再去「國園加油站」加油。被告楊\n    雨澂在路口把風，其在被告林游博身旁把風，被告林游博潑\n    灑汽油，被告林游博拿發票要其用打火機點燃，就放火。現\n    場為鐵皮屋有屋頂，旁邊有土地（公）廟，前面有電線桿，\n    裡面停貨車。跑後二、三天，被告林游博給其7 千元，當天\n    晚上其分給被告楊雨澂1 千元等語（參偵卷二第59頁）；於\n    100 年8 月10日本院審理中證稱：是被告林游博找其去放火\n    ，被告林游博告知與人有糾紛，請其再找一人，時間是其到\n    奇岩捷運站之前，被告林游博叫其多找一人，當時被告楊雨\n    澂在其旁邊，其順便問要不要一起去，（偵卷二第59頁）筆\n    錄所載之100 年3 月23日應係100 年3 月20日之誤載，最早\n    被告林游博要其幫忙去砸店，出發前被告楊雨澂有問其要辦\n    何事，其向被告楊雨澂說要幫人家砸店，半路上被告林游博\n    改稱要放火，100 年3 月21日當天凌晨，是其與被告楊雨澂\n    先到奇岩捷運站後，被告林游博才來，被告林游博抵達捷運\n    站前，不知其有多找一人，被告林游博抵達後其與被告林游\n    博共乘一部機車離開，被告楊雨澂在後面跟著一起走，其有\n    跟被告林游博說被告楊雨澂要一起去之事，其等先去小北百\n    貨買汽油桶，被告楊雨澂有問其砸店為何要買汽油桶，其問\n    被告林游博後，被告林游博答稱去了就知道，到了加油站，\n    其有問被告林游博為何要加油，被告林游博說要加機車的油\n    ，順便加汽油桶的油，此段對話其未特別轉告被告楊雨澂，\n    被告楊雨澂當時在其身旁，被告林游博說砸店氣難消要放火\n    ，是其等剛從加油站加完油出來所說，到了現場其與被告林\n    游博進去前，沒有叫被告楊雨澂不要進來，其請被告楊雨澂\n    在現場把風，是叫被告楊雨澂去前面路口注意有無人經過，\n    有人經過就打電話跟其等講，其放火後與被告林游博一起騎\n    機車離開現場，其打電話給被告楊雨澂，說其在前面紅綠燈\n    等候，放火後被告林游博有在奇岩捷運站給其報酬7 千元，\n    其將其中1 千元分給被告楊雨澂，算是報酬等語（參本院卷\n    二第27至33頁）。綜合上開被告謝旻錫之供述及以證人身份\n    證述之內容，足認其係接獲被告林游博之電話聯繫後，獲知\n    被告林游博原有砸店洩憤之事邀請其加入，並請其另找一人\n    協助，而當時被告楊雨澂正在身旁，故被告謝旻錫將協助友\n    人砸店之事告知被告楊雨澂，且案發當日被告林游博、謝旻\n    錫、楊雨澂三人分乘兩部機車前往本件屠宰場之前，三人曾\n    至小北百貨由被告林游博購買汽油桶，並一同至國園加油站\n    由被告林游博購買汽油放置在汽油桶內，而於被告林游博、\n    謝旻錫對本件屠宰場放火之時，被告楊雨澂之任務係在本件\n    屠宰場外路口，察看有無他人經過，必要時以電話通知被告\n    謝旻錫，因此事後被告謝旻錫自被告林游博處取得放火之報\n    酬7 千元後，方分配其中1 千元予被告楊雨澂收受等核心事\n    實，歷次供述、證述情節大致相同，其間雖在其與被告林游\n    博電話聯繫之時間、見面之地點、會面後分乘二部機車之人\n    別、以及被告楊雨澂是否自始知悉被告林游博有放火之意思\n    等枝節事項略有歧異，然考量被告謝旻錫與楊雨澂間並無仇\n    恨怨隙或大額債權債務糾紛，所為上開陳述應無刻意攀誣被\n    告楊雨澂於罪之動機或必要，復與被告楊雨澂前述不加否認\n    之客觀事實無違，自堪採信屬實。\n  (七)本院針對新北市政府警察局三重分局100 年7 月25日新北警\n    重刑字第1000039025號含所附案發時地附近200 公尺範圍內\n    監視器錄製之影像光碟（參本院卷一第184 頁及所附光碟）\n    ，於100 年9 月9 日審理期日實施勘驗，勘驗結果如下（參\n    本院卷二第95至97頁）：\n  1.檔案編號M4H00013.MP4部分：\n  檔案內容係錄影人以手持錄影設備朝向監視錄影畫面翻拍而\n    成，畫面顯示係加油站機車加油區，檔案起始處未見錄影日\n    期及時間，需至檔案顯示1 分12秒，方自畫面下方發現載有\n    100年3 月21日凌晨3 時20分31秒。\n  檔案顯示約8 秒時，有頭戴淺色安全帽，身穿深色羽絨外套\n    之人（下稱為甲）單獨騎乘機車自畫面上方進入畫面左側並\n    停車（離畫面中央加油島較遠處），同時有頭戴深色安全帽\n    之人（下稱為乙）搭載頭戴淺色安全帽並身穿藍色條紋短袖\n    上衣之人（下稱為丙），同自畫面上方進入畫面左側停車（\n    離畫面中央加油島較近處），檔案顯示約9 秒時，丙單獨下\n    車，甲乙仍分別跨坐在所騎機車上，檔案顯示約10秒時，乙\n    將原置於所騎機車腳踏板處之白色桶狀物品交予加油站人員\n    ，檔案顯示約18秒時，丙走至加油站人員及白色桶狀物品所\n    在之位置，隨後由加油站人員將汽油注入該白色桶狀物品內\n    ，甲則均跨坐在所騎機車上，並與乙所騎機車併排。\n  檔案顯示53秒時，加油站人員停止對該白色桶狀物品注入汽\n    油，隨後加以封蓋，並於檔案顯示1 分6 秒時，由加油站人\n    員手提該裝有汽油之被桶狀物品，放置在乙所騎機車腳踏板\n    處。\n  檔案顯示1 分10秒時，丙坐回乙騎乘之機車，於檔案顯示1\n    分20秒時，甲、乙兩人分別騎乘之機車往畫面下方前進再左\n    轉駛離該加油站，並於檔案顯示1 分25秒自畫面右下角離開\n    畫面。\n    檢察官、被告四人及其等之辯護人，對於此部分勘驗結果均\n    無意見，勘驗結果顯示的甲就是被告楊雨澂、乙為被告林游\n    博、丙為被告謝旻錫，畫面顯示之加油站為新北市○○區○\n    ○路三段49號的國園加油站等情，均經被告楊雨澂、林游博\n    、謝旻錫當庭確認屬實。\n  2.檔案編號DSCN2066.MOV部分：檔案內容係錄影人以手持錄影\n    設備朝向監視錄影畫面翻拍而成，畫面起始時間為100 年3\n    月21日凌晨3 時30分27秒許，其餘分述如下：\n  於同日凌晨3 時30分32秒，有頭戴淺色安全帽之人（下稱為\n    甲）騎乘機車自畫面右下方進入畫面，並一路直線前行至畫\n    面左上方，於同日3 時30分45秒許，停車於畫面左上方，並\n    走回畫面中央附近之電線桿，於同日凌晨3 時31分17秒走至\n    上開電線桿旁，此時可見甲除頭戴淺色安全帽外，係身穿深\n    色羽絨外套，穿著褲管長度介於膝蓋與腳踝間之淺色長褲。\n  於同日凌晨3 時30分34秒，另有頭戴深色安全帽之人（下稱\n    為乙），騎乘一部機車搭載頭戴淺色安全帽之人（下稱為丙\n    ），自畫面右下方出現，停車於畫面所示電線桿前。於同日\n    凌晨3 時30分40秒，乙及丙先後下車。於同日凌晨3 時31分\n    20秒 ，甲乙丙會合於乙丙二人前述停車處旁。\n  於同日凌晨3 時31分33秒，可見乙將所其機車載運之白色桶\n    狀物品手提下車，由乙丙一同走進畫面右上方處所，並皆於\n    同日凌晨3 時31分45秒消失在畫面中，甲則仍在畫面中央電\n    線桿附近徘徊。\n  於同日凌晨3 時32分4 秒，丙並自畫面右上角原消失處走進\n    畫面右上方，並走至甲所在之位置旁，於同日3 時32分16秒\n    丙又向右走進畫面右上角並消失畫面中。\n  於同日凌晨3 時32分25秒，甲開始自畫面中央向左步行至畫\n    面左上方後停留。\n  於同日凌晨3 時32分45秒，畫面右上角突然有強大光線出現\n    ，此時畫面最左處仍可看到甲的身影，乙丙二人旋即自畫面\n    右上角奔跑進入畫面中央，乙手上仍持有前述白色桶狀物品\n    ，將上開白色桶狀物品放置原機車腳踏板處後，此時甲已不\n    在畫面左上角附近，於同日凌晨3 時33分2 秒乙騎乘原停放\n    之機車搭載丙迅速迴轉後，朝畫面右下方離開，並於同日3\n    時33分7 秒離開畫面，\n    檢察官、被告四人及其等之辯護人，對於勘驗結果均無意見\n    ，勘驗過程顯示一開始戴淺色安全帽穿黑色羽絨外套、七分\n    褲的人，車子停在最前面的十字路口附近，再往回走的甲為\n    被告楊雨澂，而頭戴深色安全帽，拿著汽油桶下車的乙為被\n    告林游博，跟在乙後面，跟乙一起進去畫面那個入口處的人\n    ，也就是搭乙機車來人為被告謝旻錫，又監視錄影拍攝的位\n    置就是本件屠宰場外面的馬路。被告林游博提著汽油桶進入\n    的入口，就是偵卷第210 頁下方照片所示電線桿旁邊的入口\n    等情，則經被告林游博、楊雨澂、謝旻錫當庭確認無誤。\n  3.檔案DSCN2069.MOV部分：檔案內容係錄影人以手持錄影設備\n    朝向監視錄影畫面翻拍而成，畫面起始時間為100年3月21日\n    日凌晨3 時32分41秒許，畫面中央下方有頭戴淺色安全帽並\n    身著深色羽絨外套之人站立，並朝向往畫面左上方察看，其\n    餘如下：\n  同日凌晨3 時32分45秒畫面左上方出現其他光線，前述之人\n    旋即轉身往畫面下方迅速離開畫面。\n  同日凌晨3 時32分47秒畫面左方有二人奔跑進入畫面中，其\n    一頭戴淺色安全帽，身穿淺色上衣，另一人則無法辨識，此\n    二人自畫面左方奔跑進入畫面後，立即左轉朝向畫面左上角\n    前進至消失於背景光線之中。繼於同日凌晨3 時33分5 秒，\n    前述二人自畫面左上角消失處，共乘一部機車進入畫面並左\n    轉向畫面上方離去，直至同日3 時33分13秒，復右轉離開畫\n    面。\n    檢察官、被告四人及其等之辯護人，對於勘驗結果均無意見\n    。勘驗結果所示錄影畫面，一開始出現在畫面中央下方穿著\n    黑色羽絨外套，後來畫面左上角出現光線就迅速跑離現場的\n    人為被告楊雨澂，後來騎著車搭載另外一個人從畫面左上方\n    離開的人為被告林游博，拍攝位置是從剛剛第二段的監視錄\n    影畫面，被告楊雨澂停車的地方往回拍的相對位置等情，已\n    據被告林游博、楊雨澂、謝旻錫當庭確認無訛。\n  (八)關於被告楊雨澂究竟與被告林游博、謝旻錫有無對本件屠宰\n    場放火之犯意聯絡或行為分擔一節，綜合被告謝旻錫前開供\n    述及以證人身份證述之內容，以及本院上開勘驗結果可知，\n    被告楊雨澂事前陪同被告林游博、謝旻錫購買汽油桶及汽油\n    ，事中在本件屠宰場外為被告林游博、謝旻錫從事察看有無\n    他人經過之把風行為，概如前述，審酌被告楊雨澂與謝旻錫\n    學歷同為高職肄業，年齡相近，在智識程度、社會生活經驗\n    上，並無顯較一般成年人低下或缺乏之情狀，參以被告楊雨\n    澂與謝旻錫因被告林游博夥同騎車外出之初始原因，係幫忙\n    他人砸店，亦即以暴力手段威嚇或毀損財物之方式，妨礙他\n    人經營事業，其等所欲從事之行為，實屬不法之犯行，被告\n    楊雨澂與謝旻錫對此應有所認知，再於抵達本件屠宰場之前\n    ，被告楊雨澂已與被告林游博、謝旻錫一同前往購買汽油桶\n    及高達4.716 公升之九二無鉛汽油（參偵卷一第62頁國園加\n    油站發票存根聯），並將汽油注入所購之汽油桶內，且於其\n    等先後抵達本件屠宰場後，被告楊雨澂並非始終停留在本件\n    屠宰場外之高架路段下附近，而係徒步走回本件屠宰場入口\n    處與被告林游博、謝旻錫會合，之後被告林游博始將車上裝\n    有汽油之汽油桶提進本件屠宰場，此時被告楊雨澂目睹上情\n    ，依其智識程度、社會經驗及原本欲共同砸店之認知，足以\n    預見被告林游博有向本件屠宰場潑灑汽油甚至放火引燃之舉\n    ，此由具備近似智識程度、社會經驗及原始相同砸店認知之\n    被告謝旻錫，目睹同一客觀事實後已有前述預見（參本院卷\n    一第40頁反面），可得明證，惟被告楊雨澂既有預見如上，\n    仍依被告謝旻錫之指示，前往本件屠宰場外路口把風，並於\n    被告林游博、謝旻錫成功放火而火光大作之後，始立即轉身\n    騎乘機車離開現場，在在顯示被告楊雨澂除於被告林游博、\n    謝旻錫放火行為前有犯意之聯絡外，復有在外把風之行為分\n    擔；抑且，如被告楊雨澂無參與共同放火之意思，其見被告\n    林游博手提裝有汽油之汽油桶進本件屠宰場，為免事態擴大\n    殃及自己或無辜，即便不出言或出手阻止被告林游博，理應\n    向彼此熟識之被告謝旻錫表達反對放火之意，甚至斷然離開\n    現場，不停留現場持續為被告林游博、謝旻錫從事把風行為\n    ，方屬正辦，然被告楊雨澂不思此途，仍為被告林游博、謝\n    旻錫把風至放火成功始行離去，難謂其無本件放火行為之犯\n    意聯絡與行為分擔，此觀諸被告楊雨澂仍於事後收取被告謝\n    旻錫交付之放火報酬1 千元，更見其對於本件放火行為，至\n    遲於被告林游博手提裝有汽油之汽油桶進入本件屠宰場，而\n    仍為其等為把風行為之時，與被告林游博、謝旻錫間已有犯\n    意之聯絡及行為之分擔。是被告楊雨澂及其辯護人辯稱被告\n    楊雨澂不知被告林游博、謝旻錫欲對本件屠宰場放火，亦無\n    與其二人有放火之犯意聯絡、行為分擔云云，顯與上開事證\n    及事理不符，洵無足採。\n  (九)關於被告李圳鴻之辯護人另辯稱：如被告李圳鴻與告訴人王\n    許秀美有深仇大恨欲放火洩憤，何以告訴人王許秀美於警詢\n    之初，未明言被告李圳鴻可能涉案，且證人即告訴人王許秀\n    美亦證稱其與被告李圳鴻無深仇大恨；被告李圳鴻身為市場\n    管理人，清楚本件屠宰場附近有監視器，如其唆使被告林游\n    博去放火，很容易找到被告李圳鴻；本件起火點是本件屠宰\n    場內之貨車前輪，被告林游博放火之目的只是要燒車子云云\n    。被告李圳鴻教唆被告林游博至本件屠宰場放火之事實，業\n    據本院審認如上，而被告李圳鴻教唆放火之確切動機或目的\n    ，以及是否有在明知監視器存在之情況下，仍教唆曾在市場\n    擔任交通指揮人員之被告林游博對本件屠宰場下手放火，因\n    被告李圳鴻全盤否認犯行，箇中緣由外人自無從得知，惟於\n    經驗上或邏輯上尚難僅以被告李圳鴻教唆之人員及放火之地\n    點，與其職務上有所牽連，抑或現場設有監視器，客觀上有\n    提高被告李圳鴻遭查獲之風險，即遽認被告李圳鴻無從成立\n    犯罪，被告李圳鴻有無涉及本件放火犯行，仍應視卷附之事\n    證及事理加以認定，其理至明。而本件火災之起火點，經研\n    判為停放本件屠宰場內之本件車輛後車斗右前側處，而起火\n    原因部分，已排除危險物品、化工原料引（自）燃、電汽因\n    素引燃、機械、引擎故障引燃之可能性，且經調查人員至現\n    場勘查，以本件屠宰場內本件車輛後車斗右前側附近碳化、\n    燒（細）失最為嚴重，於東側鐵皮屋（證人歐清樹所有之屠\n    宰場）水槽內尋獲5 公升塑膠桶，桶內尚有汽油之殘留，經\n    採集該車後車斗右前側地面附近燒融碳化物送驗（即新北市\n    政府消防局火災鑑定實驗化學證物鑑定報告書所載證物1 ）\n    ，檢出含有可燃性液體成分，依ASTM E1618分類屬柴油，又\n    於上開水槽內塑膠桶燒融物採集（即新北市政府消防局火災\n    鑑定實驗化學證物鑑定報告書所載證物2 ），檢出可燃性液\n    體成分，依ASTM E1618分類係屬汽油，再綜合證人歐清樹及\n    吳富城之供述內容，以及監視錄影畫面顯示，本件起火原因\n    研判係人為縱火引燃等情，前述火災現場勘查紀錄及原因研\n    判、新北市政府消防局火災鑑定實驗化學證物鑑定報告書各\n    1 份附卷足憑（參偵卷一第192 至195 頁、第205 頁）。惟\n    依前述新北市政府消防局火災原因調查鑑定書所附本件屠宰\n    場燃燒後之現場照片所示（參偵卷一第210 至220 頁），證\n    人吳富城所有本件車輛案發前係停放在本件屠宰場內雞隻屠\n    宰區內，起火處所之上開車輛後車斗右前側處，更已深入本\n    件屠宰場而鄰近作業台及東側與證人歐清樹所有屠宰場相隔\n    之牆垣，且在本件屠宰場鐵皮屋頂覆蓋之下，而非停放在本\n    件屠宰場建築物範圍之外，由此可見，被告林游博、謝旻錫\n    、楊雨澂放火之對象，非僅止於本件車輛，而係本件屠宰場\n    本身，且以其等放火之手法，係透過公眾週知具有高度可燃\n    性、揮發性及流動性之無鉛汽油，潑灑後以打火機引燃汽油\n    放火，一旦火勢蔓延，客觀上自難侷限僅燒燬本件車輛，是\n    其本件放火行為，足認係針對本件屠宰場之整體而為；況且\n    ，本件屠宰場內既停有以燃燒汽油或柴油為動力之本件車輛\n    ，除外觀顯已報廢或停放在維修或報廢場所之外，一般情形\n    下即便是無人使用而停止之車輛，車主為求再次使用之便利\n    性，油箱內油料當不致全數耗盡或抽至滴油不剩，是針對本\n    件屠宰場內之本件車輛潑灑汽油而點火，客觀上更寓有使本\n    件車輛燃燒後，進而燒及車輛油箱內汽油或柴油之意，使得\n    整體放火行為之危險性更行提高，此等一般社會生活經驗，\n    亦當為被告林游博、謝旻錫、楊雨澂所熟知，故本件起火處\n    所雖為本件車輛之後車斗右前側部位，然因本件車輛係停放\n    在本件屠宰場之範圍內，且以被告林游博、謝旻錫、楊雨澂\n    放火之方式，足以認定其等放火之目的，應係在本件屠宰場\n    本身，非僅止於本件車輛，此亦與被告林游博、謝旻錫坦承\n    放火燒燬本件屠宰場之供述內容相合，自足採認屬實。被告\n    李圳鴻及其辯護人所為辯解，與前述事證及事理背離，委無\n    足採。\n  (十)被告楊雨澂及其辯護人另辯稱：被告楊雨澂是外省人，聽不\n    懂台語，整個過程被告林游博都是和被告謝旻錫溝通，被告\n    楊雨澂到現場不知道要作何事，也不記得發生何事，被告楊\n    雨澂每月收入1 至2 萬元，不需要為了1 千元去作放火行為\n    云云。被告楊雨澂於本件放火行為過程中，有陪同被告林游\n    博、謝旻錫購買汽油桶及汽油，抵達本件屠宰場後，被告楊\n    雨澂先停車在本件屠宰場前方路口，再徒步走回被告林游博\n    、謝旻錫停車之位置，與其二人會合，之後被告林游博從所\n    騎機車上提汽油桶下車，與被告謝旻錫先後走入本件屠宰場\n    ，被告楊雨澂嗣後才步行回原本停放機車之處所附近，直至\n    本件屠宰場冒出大量火光，被告楊雨澂才轉身離開現場等情\n    ，已據本院審認如上，雖依共犯即被告謝旻錫及供述及以證\n    人身分之證述，未直接明確陳稱向被告楊雨澂告知將與被告\n    林游博共同放火之事，惟依前述客觀情況及被告楊雨澂之智\n    識程度、社會經驗及認知，足認被告楊雨澂對於當時被告林\n    游博、謝旻錫欲在本件屠宰場潑灑汽油甚至引燃汽油，應有\n    充分之認識，並為犯意之聯絡及行為之分擔，此與被告楊雨\n    澂是否外省人，可否聽懂台語完全無涉，且就事後被告謝旻\n    錫交付1 千元放火報酬予被告楊雨澂時，如其無共同放火之\n    犯意聯絡，被告謝旻錫何須交付報酬，被告楊雨澂又何必收\n    取上開款項，由此顯見被告楊雨澂絕非對於放火行為毫無所\n    悉，抑或與被告林游博、謝旻錫無犯意聯絡及行為分擔之人\n    ；而關於被告楊雨澂是否每月有1 至2 萬元之收入，而無賺\n    取本件1 千元放火報酬之需求，此關乎被告楊雨澂決定參與\n    本件放火行為之真正動機或目的，經驗上及邏輯上均無從以\n    被告楊雨澂於案發時有其他收入來源，即逕予認定其無共同\n    參與本件放火行為之事實，其理昭然。是被告楊雨澂及其辯\n    護人前開辯解，猶難執為對被告楊雨澂有利之認定。\n  (十一)至於被告楊雨澂及其辯護人請求履勘現場部分，本院審酌卷\n    附事證，已足認定被告四人本件犯行，且案發現場業已重建\n    ，而被告楊雨澂案發前把風之位置，亦經本院勘驗如前，核\n    無再行履勘現場之必要；又聲請傳喚證人即被告楊雨澂之父\n    楊文淦到庭證述部分，係用以證明被告楊雨澂是不懂台語之\n    外省人，則本院認定被告楊雨澂與林游博、謝旻錫有本件放\n    火行為之犯意聯絡、行為分擔之憑據，皆已詳述如上，概與\n    被告楊雨澂是否外省人或聽不懂台語無關，亦核無傳喚證人\n    楊文淦到庭作證之必要，均附為說明。\n四、綜合前述，被告李圳鴻教唆被告林游博向本件屠宰場為放火\n    行為，而被告林游博受被告李圳鴻教唆後興起放火燒燬本件\n    屠宰場之犯意，繼而以為人砸店洩憤為由聯繫被告謝旻錫，\n    再由被告謝旻錫邀同被告楊雨澂加入，且於被告林游博案發\n    當日先後購得汽油桶及汽油，被告謝旻錫察覺有異而質問被\n    告林游博為何購買上開物品後，已知被告林游博欲對本件屠\n    宰場放火，彼此間先有犯意聯絡及行為分擔，被告楊雨澂至\n    遲於目睹被告林游博將裝有汽油之汽油桶提入本件屠宰場之\n    情狀，客觀上已預見被告林游博及謝旻錫將有對本件屠宰場\n    潑灑汽油或點燃汽油之放火行為，亦依被告謝旻錫之指示為\n    其等把風，直至放火行為完成才各自離開現場，故被告楊雨\n    澂於被告林游博、謝旻錫放火之前，亦確有犯意之聯絡及行\n    為之分擔，也因此被告謝旻錫及楊雨澂，事後分別取得放火\n    報酬7 千元及1 千元等事實，事證明確，被告李圳鴻、楊雨\n    澂及其二人辯護人所為辯解，核與卷附事證及事理不合，不\n    足為採。本件事證明確，被告四人本件犯行，均堪認定。\n參、論罪科刑：\n一、本件屠宰場有可供人起居之休息室及浴廁間，案發前並有場\n    內人員經告訴人王許秀美同意後實際居住之事實，並符合具\n    備屋頂、牆垣、可避風雨、定著於土地上之要件，而得認係\n    刑法第174 條所指之建築物，惟於案發之時，不具原有人所\n    在而偶然離開之情形，非屬現有人所在之他人建築物之事實\n    ，已如前述，公訴意旨認本件屠宰場屬刑法第173 條所指之\n    現有人所在建築物，即有未洽，因起訴之基本事實仍屬同一\n    ，且本院於辯論終結前，已當庭向到庭之公訴人、被告四人\n    及其等之辯護人，諭知被告四人可能另涉及刑法第174 條、\n    第175 條之罪，以利公訴人實行論告，以及被告四人及其等\n    之辯護人陳述辯護意旨，已確實賦予被告四人及其等之辯護\n    人對於變更法條相關訴訟權益維護之機會，爰依法變更起訴\n    法條。\n二、按基於一個意思所發動之教唆行為，縱其教唆結果觸犯數項\n    罪名，應成立教唆之想像上競合罪，而依刑法第55條從一重\n    處斷（最高法院32年上字第111 號、28年非字第6 號判例意\n    旨參照）。被告李圳鴻教唆被告林游博向本件屠宰場放火之\n    單一行為，經被告林游博夥同被告謝旻錫、楊雨澂下手實行\n    放火行為後，除本件屠宰場燒燬外，證人歐清樹經營之屠宰\n    場及其內設備、證人吳富城所有本件車輛亦併同燒燬，依前\n    開說明，被告李圳鴻以一個教唆被告林游博之放火行為，經\n    被告林游博等人實行放火行為後，造成本件屠宰場、證人歐\n    清樹經營之屠宰場及其內設備、證人吳富城本件車輛均燒燬\n    之結果，被告李圳鴻就其教唆被告林游博之放火行為所觸犯\n    之數罪名，仍應從一重處斷。而被告林游博、謝旻錫、楊雨\n    澂共同實行一個放火行為，同樣造成本件屠宰場、證人歐清\n    樹之屠宰場及其內設備、證人吳富城本件車輛皆燒燬之結果\n    ，所為亦符合刑法第55條想像競合犯之規定，為裁判上一罪\n    ，公訴意旨雖未記載證人歐清樹經營之屠宰場及其內設備、\n    證人吳富城所有本件車輛因本件放火行為而同樣燒燬之事實\n    ，然此同屬起訴效力所及，本院自得加以審認。\n三、核被告林游博、謝旻錫、楊雨澂所為，均係犯刑法第174 條\n    第1 項之放火燒燬現未有人所在之他人建築物罪、第175 條\n    第1 項之放火燒燬前二條之外他人物品，致生公共危險罪。\n    所犯上開二罪，係一行為觸犯數罪名，應從一重之放火燒燬\n    現未有人所在之他人建築物罪。而核被告李圳鴻教唆被告林\n    游博向本件屠宰場放火之行為，同生現未有人所在之他人建\n    築物及他人其他物品燒燬之結果，依前述說明，應依刑法第\n    29條第2 項之規定，從一重成立教唆放火燒燬現未有人所在\n    之他人建築物罪。被告林游博、謝旻錫、楊雨澂所為本件犯\n    行，有犯意之聯絡及行為之分擔，應依刑法第28條之規定論\n    以本件之共同正犯。又被告林游博有事實欄所載之刑事前案\n    科刑及並有期徒刑執行完畢之紀錄，有關於被告林游博之臺\n    灣高等法院被告前案紀錄表各1 份在卷可考，其於有期徒刑\n    執行完畢後5 年內，故意再犯本件有期徒刑以上之罪，為累\n    犯，應依刑法第47條第1 項之規定加重其刑。末查被告謝旻\n    錫前因犯詐欺案件，經臺灣士林地方法院以99年度審簡字第\n    509 號刑事簡易判決判處有期徒刑4 月，緩刑2 年確定，又\n    因犯施用毒品案件，經同法院以99年度湖簡字第349 號刑事\n    簡易判決判處有期徒刑3 月確定，前述所犯詐欺案件經撤銷\n    緩刑後，與所犯施用毒品案件，再經同法院以100 年度聲字\n    第1113號刑事裁定定應執行刑為有期徒刑5 月確定（施用毒\n    品部分有期徒刑3 月執行完畢部分應扣除），將接續在另犯\n    之施用毒品案件，經同法院以100 年度簡上字第15號刑事判\n    決判處有期徒刑4 月確定，以及100 年度審簡字第400 號刑\n    事簡易判決判處有期徒刑5 月確定，並由同法院以100 年度\n    聲字第1057號刑事裁定所定應執行有期徒刑7 月之後執行等\n    情，有關於被告謝旻錫之臺灣高等法院被告前案紀錄表1 份\n    附卷可佐，故被告謝旻錫於本件行為之時，尚無有期徒刑執\n    行完畢5 年後，故意再犯有期徒刑以上刑之罪之情形，與刑\n    法定47條累犯之規定不合，公訴意旨認被告謝旻錫本件犯行\n    構成累犯部分，應有誤會，附此敘明。\n四、審酌被告李圳鴻僅因自認遭人毆打之事與告訴人王許秀美或\n    其子王祿延有關，復與告訴人王許秀美於市場經營管理上有\n    口角情事，即圖謀發洩情緒並向本件屠宰場放火，繼而教唆\n    被告林游博，復由被告林游博找來被告謝旻錫、楊雨澂，彼\n    此基於犯意之聯絡及行為分擔，於深夜凌晨時分以潑灑汽油\n    並點火引燃之方式，放火燒燬告訴人王許秀美所有之本件屠\n    宰場、證人歐清樹經營之屠宰場及證人吳富城所有之本件車\n    輛，致上開人等財物損失甚鉅，並因火勢蔓延、燃燒而產生\n    莫大危害，而被告林游博、謝旻錫、楊雨澂三人與告訴人王\n    許秀美、證人歐清樹、吳富城等人本無仇隙，僅因貪圖為數\n    非鉅之放火報酬，竟不顧他人財物及公共安全，而以潑灑汽\n    油並點火引燃之方式放火，其等所為至屬不該，均應受責難\n    ，本件放火後除被告林游博、謝旻錫坦承犯行，犯後態度尚\n    可外，被告李圳鴻、楊雨澂則一再否認犯行，犯後態度欠佳\n    ，再兼衡其等對於本件放火行為之起意角色、分工情形、犯\n    罪所得多寡、素行、智識程度等一切情狀，分別量處如主文\n    所示之刑。\n五、扣案之汽油桶1 個，為被告林游博所購買用於本件與被告謝\n    旻錫、楊雨澂共同放火使用之物，業據被告林游博供承不諱\n    ，基於共同正犯之共同責任分擔關係，應於被告林游博、謝\n    旻錫、楊雨澂三人主文宣告罪刑項下分別宣告沒收。惟被告\n    李圳鴻與林游博間係教唆犯關係，無共同正犯之共同責任分\n    擔，且上開扣案物品非屬違禁物或須義務沒收之物，爰不於\n    被告李圳鴻主文宣告罪刑項下為沒收之諭知。\n據上論斷，應依刑事訴訟法第299 條第1 項前段、第300 條，刑\n法第28條、第29條、第174 第1 項、第175 條第1 項、第55條、\n第47條第1 項、第38條第1 項第2 款，判決如主文。\n本案經檢察官游璧庄到庭執行職務。\n中    華    民    國   100    年    10    月    21    日\n            刑事第二十一庭  審判長法  官  劉元斐\n                                  法  官  方鴻愷\n                                  法  官  李俊彥\n以上正本證明與原本無異。\n如不服本判決應於收受送達後10日內向本院提出上訴書狀，並應\n敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日\n內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿\n逕送上級法院」\n                                  書記官  林文達"
  },
  "search": "臺灣板橋地方法院刑事判決100年度訴字第1279號公訴人臺灣板橋地方法院檢察署檢察官被告李圳鴻選任辯護人唐達興律師被告林游博指定辯護人本院公設辯護人吳天明被告謝旻錫選任辯護人吳茂榕律師被告楊雨澂選任辯護人呂純純律師曾威凱律師上列被告因公共危險案件，經檢察官提起公訴（100年度偵字第8703號），本院判決如下：主文李圳鴻教唆放火燒燬現未有人所在之他人所有建築物，處有期徒刑參年陸月。林游博共同放火燒燬現未有人所在之他人所有建築物，累犯，處有期徒刑參年陸月。扣案之汽油桶壹個沒收。謝旻錫共同放火燒燬現未有人所在之他人所有建築物，處有期徒刑參年肆月。扣案之汽油桶壹個沒收。楊雨澂共同放火燒燬現未有人所在之他人所有建築物，處有期徒刑參年貳月。扣案之汽油桶壹個沒收。事實壹、林游博前因犯詐欺案件，經本院以98年度簡字第4085號刑事簡易判決判處有期徒刑3月，並減刑為有期徒刑1月15日確定，入監執行後於民國99年1月30日執行完畢出監。貳、緣李圳鴻前因遭新北市三重地區真實姓名不詳綽號「木瓜」之男子手下毆打，而認係址設新北市三重區○○○路143巷1號之雞隻屠宰場（係部分磚造圍牆，部分鐵皮圍籬及屋頂，牆柱底部以混凝土包覆而定著於土地之上，其內除供屠宰雞隻之設備、場地外，更設有可供人住宿、休憩之休息室及衛浴設備，為可供人起居之建築物，下稱本件屠宰場）經營者王許秀美之子王祿延所唆使，復因李圳鴻擔任本件屠宰場所屬家禽市場管理處之經理及秘書職務，於申報費用及裁撤保全等事宜，曾與擔任上開家禽市場財務理事之王許秀美有口角糾紛，致心生不滿，適林游博於100年3月21日前一週內某日致電李圳鴻，欲向李圳鴻借款花用，二人遂約在新北市三重區○○○路不詳麵攤內見面，由李圳鴻向林游博提起前述自認遭王祿延找人毆打之事，並基於教唆放火燒燬現無人所在之他人建築物即本件屠宰場之犯意，以新台幣（下同）2萬元作為放火行為之報酬，教唆林游博放火燒燬本件屠宰場。林游博於受李圳鴻教唆而興起放火燒燬本件屠宰場之犯意後，先於100年3月20日某時，以電話聯繫謝旻錫假借其有協助他人砸店洩憤之事要辦，需多找一人前來，經謝旻錫將林游博告知之內容轉告身旁之楊雨澂，並邀同楊雨澂一同於100年3月21日凌晨2時許，前往臺北市奇岩捷運站（起訴書記載100年3月20日在北投捷運站部分應係誤載，應予更正）與林游博會合，由林游博騎乘車牌號碼DZR-550號輕型機車（起訴書誤載為重型機車，應予更正，下稱A車）搭載謝旻錫，楊雨澂則騎乘車牌號碼EHA-500號輕型機車（起訴書誤載為DHA-500號重型機車，應予更正，下稱B車），一同出發前往本件屠宰場，過程中林游博向謝旻錫提及要向本件屠宰場放火洩憤，謝旻錫雖有質問林游博關於有無必要放火之事，但因林游博堅持為之，故林游博與謝旻錫仍達成放火燒燬本件屠宰場之犯意聯絡，其三人先前往址設新北市○○區○○路4段27號之小北百貨，由林游博購買汽油桶1個，再轉往址設新北市○○區○○路3段49號之國園加油站，同由林游博購買4.716公升之九二無鉛汽油（每公升單價31.9元，共150元），並將汽油注入前述汽油桶內，放置在A車腳踏板處，三人繼續往本件屠宰場前進，於同日凌晨3時30分許抵達本件屠宰場外後，楊雨澂先將B車停放在本件屠宰場外靠近高架路段下之路口，林游博、謝旻錫騎乘之A車則停放本件屠宰場外之道路旁，楊雨澂並徒步走回本件屠宰場入口處與林游博、謝旻錫會合，此時楊雨澂見林游博將先後購買前述汽油桶及為數非少之汽油，提入本件屠宰場內，再參酌謝旻錫先前轉知此行係為砸店洩憤之目的，依其智識程度及生活經驗，客觀上已有林游博購買汽油等物係為單純潑灑汽油甚至點燃所潑灑汽油之認識，竟仍不思斷然脫離其三人組成之潑灑汽油或放火團體，而與林游博、謝旻錫同有潑灑汽油甚至引燃汽油放火燒燬本件屠宰場之犯意聯絡，聽從謝旻錫之指示，返回停放B車之處所察看並留意有無人車經過，如有則迅速以電話通知謝旻錫，而為林游博及謝旻錫之潑灑汽油或放火之行為把風，謝旻錫亦在林游博身旁觀察有無人員來往為其把風，並由謝旻錫提供自身之打火機供林游博點燃不詳發票再引燃潑灑汽油之位置，即停放本件屠宰場內之車牌號碼6339-KG號自小貨車（屬吳富城所有，下稱本件車輛）後車斗右前側附近，火勢興起後造成本件屠宰場鐵皮屋頂嚴重變色、泛白，鐵皮嚴重彎曲、泛白，停放本件屠宰場內之本件車輛右側輪胎部分碳化、燒失，後車斗上方木板前側碳化、燒失較後側嚴重，以及在本件屠宰場東側由歐清樹經營之雞隻屠宰場北側圍籬上方碳化、燒損嚴重，上方鐵皮愈靠北側變形、變色愈嚴重，進而造成本件屠宰場、歐清樹經營之屠宰場及本件車輛均燒燬之結果。林游博、謝旻錫、楊雨澂俟火勢爆發延燒後，立即逃離現場，經鄰居張榮森及時察覺並報警處理，為警在本件屠宰場東側歐清樹經營之屠宰場水槽內，查扣前述汽油桶1個。林游博於向本件屠宰場放火後約3日某時，與李圳鴻在新北市○○區○○路某處見面，由李圳鴻交付約定放火之報酬2萬元，林游博則再與謝旻錫約在臺北市奇岩捷運站，由林游博交付放火之報酬7千元予謝旻錫，最後謝旻錫再交付放火報酬1千元予楊雨澂收受。嗣經警調閱本件屠宰場附近相關路口及國園加油站等處監視錄影畫面後，始循線查知上情。參、案經王許秀美訴由新北市政府警察局三重分局移送臺灣板橋地方法院檢察署檢察官偵查起訴。理由壹、證據能力之認定：一、被告林游博、謝旻錫部分：按被告以外之人於審判外之言詞或書面陳述，除法律有規定者外，不得作為證據；被告以外之人於偵查中向檢察官所為之陳述，除顯有不可信之情況者外，得為證據；被告以外之人於審判外之陳述，雖不符刑事訴訟法第159條之1至第159條之4之規定，而經當事人於審判程序同意作為證據，法院審酌該言詞陳述或書面陳述作成時之情況，認為適當者，亦得為證據；當事人、代理人或辯護人於法院調查證據時，知有第159條第1項不得為證據之情形，而未於言詞辯論終結前聲明異議者，視為有前項之同意，刑事訴訟法第159條第1項、第159條之1第2項、第159條之5分別定有明文。查被告林游博、謝旻錫及其二人之辯護人於本院準備程序及審理期日均未對本件以下調查證據之證據能力加以爭執，本院審酌下列證述作成時之情況，並無違法取供情形或其他程序上之瑕疵，認為以之為證據尚屬適當，依刑事訴訟法第159條之5之規定，認有證據能力。二、被告李圳鴻、楊雨澂部分：(一)按被告以外之人於審判外之言詞或書面陳述，除法律有規定者外，不得作為證據，刑事訴訟法第159條第1項定有明文。次按92年修正公布之刑事訴訟法改採以當事人進行為主之訴訟制度，檢察官代表國家偵查犯罪、實施公訴，基於當事人一方原告之地位，就被告犯罪事實及訴訟條件與據以認定證據能力等訴訟程序上之事實，固應善盡舉證責任。然因檢察官訊問證人、鑑定人等被告以外之人時，均能遵守法律規定而不致違法取供，並令具結，可信性極高，為兼顧理論與實務，乃於同法第159條之1明定檢察官於偵查程序取得被告以外之人所為陳述，除顯有不可信之情況者外，均有證據能力，得為證據。故被告等當事人、代理人、辯護人、輔佐人若主張其顯有不可信之情形者，本乎當事人主導證據調查原則，自應負舉證責任，否則，被告以外之人向檢察官所為之陳述，毋庸另為證明，即得作為認定被告犯罪之證據。而所謂「顯有不可信」之情況，係指其不可信之情形，甚為顯著瞭然者，固非以絕對不須經過調查程序為條件，然須從卷證本身，綜合訊問時之外部情況，例如：是否踐行偵查中調查人證之法定程序，給予在場被告適當詰問證人之機會等情，為形式上之觀察或調查，即可發現，無待進一步為實質調查之情形而言（參最高法院96年度台上字第5684號判決意旨）。又按被告以外之人於偵查中向檢察官所為之陳述，除顯有不可信之情況外，得為證據，同法第159條之1第2項亦有明定。再按刑事訴訟法第158條之3規定：「證人、鑑定人依法應具結而未具結者，其證言或鑑定意見，不得作為證據。」所謂「依法應具結而未具結者」，係指檢察官或法官依刑事訴訟法第175條之規定，以證人身分傳喚被告以外之人（證人、告發人、告訴人、被害人、共犯或共同被告）到庭作證，或雖非以證人身分傳喚到庭，而於訊問調查過程中，轉換為證人身分為調查時，此時其供述之身分為證人，則檢察官、法官自應依本法第186條有關具結之規定，命證人供前或供後具結，其陳述始符合第158條之3之規定，而有證據能力。若檢察官或法官非以證人身分傳喚而以共犯、共同被告身分傳喚到庭為訊問時，其身分既非證人，即與「依法應具結」之要件不合，縱未命其具結，純屬檢察官或法官調查證據職權之適法行使，當無違法可言。而前揭不論係本案或他案在檢察官面前作成未經具結之陳述筆錄，係屬被告以外之人於偵查中向檢察官所為之陳述，本質上屬於傳聞證據，基於保障被告在憲法上之基本訴訟權，除該被告以外之人死亡、身心障礙致記憶喪失或無法陳述、滯留國外或所在不明而無法傳喚或傳喚不到、或到庭後拒絕陳述等情形外，如已經法院傳喚到庭具結而為陳述，並經被告之反對詰問，前揭非以證人身分而在檢察官面前未經具結之陳述筆錄，除顯有不可信之情況者外，得為證據，並應於判決內敘明其符合傳聞證據例外之理由（參最高法院97年度台上字第2175號、第1373號判決意旨）。經查：1.共犯即被告林游博於100年3月30日至31日、3月31日警詢中之供述、證人即告訴人王許秀美於100年3月21日、3月30日、3月31日警詢之證述、證人王祿延於100年3月31日警詢之證述、證人吳富城於100年3月21日警詢之證述、證人張榮森於100年3月31日警詢之證述、證人歐清樹於100年3月21日警詢之證述（參100年度偵字第8703號卷卷一【下稱偵卷一】第13至16頁、第22至31頁、第33至34頁），均屬被告李圳鴻、楊雨澂以外之人於審判外之言詞陳述，依刑事訴訟法第159條之規定，屬於傳聞證據，除被告李圳鴻及其辯護人於100年6月28日本院準備程序中表示對被告林游博於100年3月30日至31日之警詢筆錄不爭執證據能力外（參本院卷一第95頁），其餘供述、證述應排除其證據能力，被告李圳鴻、楊雨澂及其二人之辯護人主張上開被告李圳鴻、楊雨澂以外之人於警詢之供述無證據能力，於法有據，自堪採認。2.共犯即被告林游博於100年3月31日、4月27日偵查中向檢察官所為之陳述（參偵卷一第141至142頁、100年度偵字第8703號卷卷二【下稱偵卷二】第10至11頁、第14頁）；共犯即被告謝旻錫於100年3月31日、5月18日偵查中向檢察官所為之陳述（參偵卷一第145至146頁、偵卷二第57至58頁），均經起訴書引為本件之證據，觀以檢察官各次訊問筆錄，均以被告身分加以訊問，而屬檢察官偵查中職權行使之範疇，自無依訊問證人之法定程序而告知具結義務及偽證罪處罰等相關事項之問題，且上開各次訊問筆錄，客觀上及形式上亦無明顯缺漏、違誤等顯不可信之情事，又共犯即被告林游博、謝旻錫上開各次陳述，性質上雖屬被告李圳鴻、楊雨澂以外之人於審判外之陳述，而為傳聞之證據，然證人即被告林游博、謝旻錫已於100年8月10日本院審理中到庭證述，供被告李圳鴻、楊雨澂及其二人之辯護人對證人即被告林游博、謝旻錫為反對詰問，是被告李圳鴻、楊雨澂此部分之訴訟上權益已獲完足之保障，依前揭說明，應認共犯即被告林游博、謝旻錫上開各次以被告身分之陳述內容，依法應有證據能力。被告李圳鴻及其辯護人否認共犯即被告林游博於偵查中向檢察官所為陳述之證據能力，以及被告楊雨澂及其辯護人否認共犯即被告林游博、謝旻錫於偵查中向檢察官所為之陳述之證據能力，自無足採。3.關於證人即告訴人王許秀美、證人吳富城、張榮森、王祿延、歐清樹於100年4月22日偵查中之證述、證人即被告林游博於100年3月31日、4月27日、5月11日偵查中之證述、證人即被告謝旻錫於100年3月31日、5月18日偵查中之證述，均係由檢察官依法告知具結義務及偽證之處罰後，經具結後所為之證詞，此有偵訊筆錄及上開證人之證人結文各1份在卷可參（參偵卷一第142至144頁、第146至148頁、第233頁至第244頁、偵卷二第12至13頁、第37至40頁、第59至61頁），被告李圳鴻、楊雨澂及其二人之辯護人復未舉證檢察官有何不法取供，或上揭證人於該次偵查中所為之陳述，有何顯不可信之情事，且本院已於審判期日傳訊證人即告訴人王許秀美、證人歐清樹、被告林游博、謝旻錫到庭作證，賦予被告李圳鴻、楊雨澂及其二人之辯護人進行詰問之機會，則依刑事訴訟法第159條之1第2項規定，自應認上揭證人於各該偵查中所為之證述，皆具有證據能力，被告李圳鴻、楊雨澂及其二人之辯護人否認上揭證人於前述偵查中所為證述之證據能力，尚無可採。(二)至於本件認定事實所引用之卷內其餘卷證資料（包含被告李圳鴻、楊雨澂之供述及其他文書證據），被告李圳鴻、楊雨澂及其二人之辯護人於準備程序同意作為本案證據，且審判程序中復未於言詞辯論終結前表示異議，又卷內之其餘供述及其他文書證據，亦無刑事訴訟法第159條之4之顯有不可信之情況與不得作為證據之情形，本院審酌該等證據作成時之情況，認為適於作為本件認定事實之證據，則依刑事訴訟法第159條之5之規定，認均有證據能力。貳、認定事實所憑之證據及得心證之理由：一、被告林游博、謝旻錫部分：訊據被告林游博、謝旻錫對於案發時地前往本件屠宰場放火之犯行坦承不諱，核與證人即告訴人王許秀美、證人歐清樹於警詢、偵查及本院審理中之證述、證人王祿延、張森榮、吳富城於警詢、偵查中之證述情節大致相符，並有本件屠宰場遭縱火案現場初步勘察報告（含現場勘察照片共10張、監視錄影翻拍照片共23張、車輛詳細資料報表2份、本件屠宰場火災現場照片影本共6張、國園加油站統一發票存根聯影本1紙（消費品名為九二無鉛汽油，數量為1.716公升，每公升單價為31.9元，發票金額共150元，開立發票時間為100年3月21日凌晨3時21分許）、新北市政府警察局三重分局100年4月9日新北警重刑字第1000017588號函及所附新北市政府消防局100年3月25日火災原因調查鑑定書1份（含火災現場勘查紀錄及原因研判、火災現場勘查人員簽到表、新北市政府消防局三重分隊火災出動觀察紀錄、新北市政府消防局火災鑑定實驗室化學證物鑑定報告書、起火處所街道示意圖、起火處所平面配置示意圖、起火處所照相位置示意圖、火災現場立面圖、現場照片共30張）、臺灣大哥大資料查詢表2份及0000000000號（被告李圳鴻使用）、0000000000號（被告林游博使用）行動電話通聯紀錄各1份、被告楊雨澂之辯護人於100年8月10日本院審理中提出之本件屠宰場重建後照片共5張、證人即告訴人王許秀美於100年9月9日本院審理中提出之本件屠宰場重建後照片共24張，以及本院針對新北市政府警察局三重分局100年7月25日新北警重刑字第1000039025號含所附案發時地附近200公尺範圍內監視器錄製之影像光碟（參本院卷一第184頁及所附光碟），於100年9月9日審理期日實施勘驗之勘驗結果1份（參同日審判筆錄所載）等件附卷可稽（參偵卷一第40至49頁、第62頁、第189至225頁、第227至230頁、偵卷二第17至22頁、本院卷二第42至43頁、第95至97頁、第115至127頁），另有扣案汽油桶1個可憑，被告林游博、謝旻錫上開自白與卷附事證彰顯之事實相合，自堪採信屬實。其二人本件犯行，堪先認定。二、被告李圳鴻、楊雨澂部分：訊據被告李圳鴻固不否認持用0000000000號行動電話，並擔任本件屠宰場所屬家禽市場管理處之經理及自治會秘書等職，且結識被告林游博及告訴人王許秀美之子王祿延，其認識被告林游博十幾年，被告林游博常向其借錢，但未曾歸還現金，其叫喚被告林游博至本件屠宰場所屬家禽市場擔任交通指揮之工作以抵償借款，告訴人王許秀美是市場其中一個攤販，本件屠宰場裡有一個小房間等情，惟矢口否認有何犯行，辯稱：其沒有找被告林游博去本件屠宰場放火，被告林游博所為其無法干涉，於100年3月份時，被告林游博一直打電話向其借錢，到100年3月21日前其都沒有借給被告林游博，被告林游博亦沒有欠其款項，其沒有教唆被告林游博向本件屠宰場放火之犯行云云。而訊據被告楊雨澂雖不否認於100年3月20日晚上與被告林游博、謝旻錫見面，也有去買汽油桶，再去本件屠宰場等情，但亦矢口否認有何犯行，辯稱：其完全不知道被告林游博、謝旻錫是要去放火，且其在火災發生前就離開現場，事後被告謝旻錫交付之8百元是要給其去修車，沒有告訴其是放火的錢，其未涉本件放火之犯行云云。三、經查：(一)按刑法第174條第1項之放火燒燬現未有人所在之他人建築物罪，其所謂之「建築物」，乃指定著於土地之工作物，除須上有屋面，周有門壁，足以蔽風雨、通出入外，尚須適於「人」之起居始可，此由該條項將「住宅」與「建築物」併列即可知之（參最高法院86年度台上字第2257號刑事判決意旨）。本件屠宰場範圍內東側為屠宰雞隻作業區，設有水槽、作業台、脫毛機、燙毛機等設備，東側下半部為較低矮之磚造牆面，上半部為鐵皮圍籬與鐵皮屋頂相連，北側牆面為磚造，僅該牆面靠東側之一部於磚造牆面上另有鐵皮圍籬與鐵皮屋頂相連，本件屠宰場西側有一房間，該房間之東側及南側為磚造牆面與地面相連，牆面上方另設鐵皮圍籬與屋頂鐵皮相連，東側牆面鐵皮部分設有窗戶，其餘牆面則為鐵皮圍籬與屋頂鐵皮相連，北側牆面設有單面開啟之門扇，該門扇出口左側（即西北方向）設有浴廁間，且本件屠宰場之屠宰雞隻作業區、前述西側房間及浴廁間，均有鐵皮屋頂覆蓋，並定著於土地之上，此觀卷附案發現場及重建後之照片即明（參偵卷一第210頁、第214至219頁、第223頁、本院卷二第42至43頁、第115至127頁）。再參以證人即告訴人王許秀美於偵查中證稱：現場圖左邊（即本件屠宰場）是其使用，右邊是歐（指證人歐清樹）使用，其主要是作雞隻屠宰，停在裡面的車是吳（指證人吳富城）的，四周屋頂有牆，可以避風雨等語（參偵卷一第237頁）；於100年8月10日本院審理中證稱：本件屠宰場是以磚頭、鐵皮搭蓋，牆面部分是磚頭及鐵皮一半一半，屋頂也有牆壁，是鐵皮材質，可以遮風避雨，本件屠宰場只有門口進去部分沒牆壁，後面有一點點沒牆壁，剩下都有牆壁，現場圖所示水槽、作業台處一半有牆壁，一半沒有，本件屠宰場之休息室（下稱本件休息室）是在廁所旁邊，本件休息室內只有沙發沒有床，因為其等是把沙發當作床，要走進本件休息室，要從水槽旁邊走進去，本件屠宰場之重建現況，是依原來燒燬前之格局來重建，本件屠宰場上班時間約有10個員工，每一個人在上班時都會在休息室休息，沒有上班時，只有一個員工沒地方住會拜託其給該員工住幾天，100年1月至3月該員工都有住在休息室，但日期其忘記了，是有需要時才向其請求暫住幾天，最長暫住1星期，最短約1、2天，本件屠宰場沒有獨立之門牌，但其有接水電，員工在本件屠宰場工作時，外面風吹雨打裡面的人身體不會濕，本件屠宰場興建時雖沒打地基，但是有鋪RC，有鋪混凝土，本件屠宰場的柱子是有以混凝土固定住的等語（參本院卷二第3頁、第8至12頁）；於100年9月9日本院審理中證稱：其所提本件屠宰場重建後之照片，其蓋的格局跟被火燒燬前一模一樣，其所稱有人可以休息的房間，是從（偵卷一第217頁上方）照片所示綠色鐵皮牆的鋼門進去，亦即照片所示車頭後面已經被燒的黑白色鐵皮位置，裡面有一個小房間，其等都在該處睡覺，火災燒燬前本件休息室內之沙發是三人座，比較長，師傅可以直接睡在沙發上，這個空間裡面沒有另外擺設床等語（參本院卷二第94至95頁）。綜觀前述本件屠宰場案發後及重建後之現場照片及證人即告訴人王許秀美證述可知，本件屠宰場設有鐵皮屋頂，除車輛或人員進出口（即本件屠宰場南側）無牆垣，以及北側部分人員出入口無牆垣外，其餘均設有鐵皮圍籬或磚牆上加設鐵皮圍籬作為牆垣，其中就本件休息室部分，四周亦係設有鐵皮圍籬或磚牆上另設鐵皮圍籬作為牆壁，其內置有三人座沙發、矮桌、椅子等物，其外鄰近處所亦設有浴廁間，客觀上可供人短暫居住，並係以混凝土固定本件屠宰場之牆面及支柱，參照前開說明，應足認定本件屠宰場係定著於土地上且可供人起居，而屬刑法第174條所指之建築物之建築物。至於本件屠宰場範圍外東側證人歐清樹經營之屠宰場部分，證人歐清樹於100年9月9日本院審理中證稱：其自己之屠宰場範圍晚上無人居住，其確定其所有之屠宰場無人居住等語（參本院卷二第93頁），經核尚乏確切證據足認此部分有適合人起居之情事，難認亦屬刑法第174條所指之建築物，應予說明。(二)本件屠宰場為刑法第174條所指之建築物之情，已如前述。而對於本件屠宰場於遭人縱火之時，恰為固定休息之星期一，亦即自星期日晚上10時許至星期一上午7、8時許期間內不上班，100年1月至3月間雖有師傅沒地方住，會在本件屠宰場休息室內住一下，要住之前及要住多久須經過告訴人王許秀美同意等語，業據證人即告訴人王許秀美於偵查中及本院審理中證述明確（參偵一卷第237頁、本院卷二第5頁、第12頁），足認依本件屠宰場遭人放火之時段，並非營業時間，事實上非屬現有人所在之建築物，且依證人即告訴人王許秀美之前開證述內容，亦難認本件屠宰場於一般情形下均有人居住或留守，僅係居住或留守之人偶然離開之情況。是公訴意旨認本件屠宰場係刑法第173條所指之現有人所在之建築物，容有誤會。(三)本件火場位於新北市三重區○○○路與環河南路口，係鐵（架）皮造1層樓建築物，2戶南側均無門板隔開，燃燒面積共約100平方公尺，東側為證人歐清樹經營之屠宰場，面積約為60平方公尺，西側為告訴人王許秀美經營之本件屠宰場，面積約為40平方公尺；證人歐清樹經營之屠宰場南側水槽及作業台未有燃燒僅上方表層有掉落物，北側鍋爐及油桶嚴重變色、泛白，且以愈靠西側愈嚴重，北側圍籬以靠上方碳化、燒損較嚴重，上方鐵皮屋頂愈靠北側變形（色）愈嚴重；本件屠宰場上方鐵皮屋頂已嚴重變色、泛白，作業台以靠上方表層輕微燒損、燻黑，機台輕微變色，靠南側停放之本件車輛前後烤漆尚保持原色，左側前後輪胎尚保持完好，右側輪胎部分已碳化、燒失，右側輪胎以靠前輪碳化、燒失較後側輪胎嚴重，後車斗上方木板亦靠前側碳化、燒失較後側嚴重等情，有前述新北市政府消防局火災原因調查鑑定書（含火災現場勘查紀錄及原因研判、火災現場勘查人員簽到表、新北市政府消防局三重分隊火災出動觀察紀錄、新北市政府消防局火災鑑定實驗室化學證物鑑定報告書、起火處所街道示意圖、起火處所平面配置示意圖、起火處所照相位置示意圖、火災現場立面圖、現場照片共30張）、本件屠宰場遭縱火案現場初步勘察報告（含現場勘察照片共10張）等件附卷可憑；對照證人即告訴人王許秀美於偵查中證稱：現場都已經燒燬，無法使用，但是現在重建好了等語（參偵卷一第237頁）；於100年8月10日本院審理中證稱：本件屠宰場內之本件休息室全部都燒掉了，本件屠宰場已經重蓋好了，有燒到的部分全部拆掉重作，但格局沒有改變等語（參本院卷二第11至12頁）；證人歐清樹於偵查中證稱：現場遭燒燬之工具為冰箱、鍋爐、脫毛機，現場幾乎都燒毀，現在已經重建（參偵卷一第234頁）；於100年9月9日本院審理中證稱：100年3月21日發生火災之後，現場之情形都處理掉，重新整理起來，按照原來差不多之配置重新建造等語（參本院卷二第93頁）；另據證人吳富城於偵查中證稱：其被燒毀之物為車牌號碼6339-KG號自小客車（應係自小貨車之誤，即本件車輛）等語（參偵卷一第238頁），足認本件屠宰場、證人歐清樹經營之屠宰場及其內設備、證人吳富城所有之本件車輛，均因本件火災而失其主要效用，而達燒燬之程度，亦堪予認定。(四)按「教唆他人使之實行犯罪行為者，為教唆犯。教唆犯之處罰，依其所教唆之罪處罰之。」，刑法第29條定有明文。依上開規定，刑法關於教唆犯係採獨立處罰主義，教唆犯應以教唆行為終了，為教唆成立之時，非以被教唆人實行犯罪行為或迄犯罪被查獲時，為教唆犯成立之時（最高法院94年度台上字第3682號判決要旨參照）。共犯即被告林游博於100年3月31偵查中供稱：本件是被告謝旻錫與楊雨澂跟其一同去縱火，汽油是當日凌晨零時許（應係同日凌晨3時21分許之誤）其等三人一同去「國園加油站」買的，是買150元之無鉛汽油，是其潑汽油並點火，被告謝旻錫跟楊雨澂在旁把風，其給被告謝旻錫與楊雨澂共7千元。其不認識告訴人王許秀美、證人歐清樹及吳富城。是被告李圳鴻叫其去放火燒證人即告訴人王許秀美之攤位，因為被告李圳鴻被告訴人王許秀美之子打。其忘記被告李圳鴻何時叫其去放火，其只記得是在三重區○○路附近之麵攤說的，放火後第三天被告李圳鴻付其2千元報酬。其與被告李圳鴻無恩怨，亦無要陷害被告李圳鴻等語（參偵卷一第141至142頁）；100年3月31日本院羈押庭中供稱：其有在100年3月21日夥同被告謝旻錫與楊雨澂至中央南路之家禽市場縱火。其因為要報仇。其是要幫被告李圳鴻報仇，是被告李圳鴻叫其這樣子作。被告李圳鴻是案發前超過一個禮拜的時間其與被告李圳鴻電話聯絡，當時其為了借錢打電話找被告李圳鴻，後來被告李圳鴻就約其到三重區的麵攤見面，到麵攤之後，被告李圳鴻跟其說被告訴人王許秀美的兒子叫綽號「木瓜」的角頭打，後來被告李圳鴻跟其說叫其幫忙放火，被告李圳鴻叫其對告訴人王許秀美的攤位放火，被告李圳鴻沒有說何時去放火，當時被告李圳鴻跟其說去放火就給其2萬元，被告李圳鴻說隨時都可以去放火，其本來就知道告訴人王許秀美攤位的正確位置。被告李圳鴻在麵攤與其約好之後，其與被告李圳鴻沒有為了放火之事再聯絡。100年3月21日其與被告謝旻錫與楊雨澂縱火完畢之後，沒有立刻向被告李圳鴻回報，其是三天後才以手機向被告李圳鴻回報，然後約在三重區○○路被告李圳鴻給其2萬元（參本院100年度聲羈字第208號卷第3至4頁）；於100年4月27日偵查中供稱：其當天與被告謝旻錫與楊雨澂一起去，其認識被告謝旻錫，是被告李圳鴻叫去放火，因為被告李圳鴻和告訴人王許秀美的兒子有恩怨，她兒子叫角頭「木瓜」打被告李圳鴻，王陸延（應係王祿延之誤）與「木瓜」認識。「福中」是「木瓜」帶的年輕人。是被告李圳鴻跟其講上開事情，會發生恩怨好像是被告李圳鴻在市場擔任秘書而生，具體情形其不清楚。其是被告李圳鴻的員工，被告李圳鴻對其蠻好，代價2萬元，做完事給其。其分7千元給被告謝旻錫，至於被告謝旻錫有無分給被告楊雨澂其不知道。事發前一星期被告李圳鴻叫其放火，在中央南路某一麵攤講的，只有其二人，只有說隨時都可以，其平常都有上班，只有星期天有空，所以挑那一天。被告李圳鴻說其與告訴人王許秀美兒子有過節是當天講的。其先前在該處工作，知道現場環境，後面有公園，前面有電線桿，星期天休假，但有時會有人去巡，其在該處工作沒多久，作交通管理，工作時間都一段一段。三天後與李聯絡，李要交2萬元給其，在重新南路當場給其現金等語（參偵卷二第10至12頁）；於100年3月31日偵查中以證人身分證稱：是被告李圳鴻教唆其放火燒告訴人王許秀美之攤位，要給告訴人王許秀美一個教訓。其因為之前有在案發地指揮交通，因而知道告訴人王許秀美之攤位。其使用0000000000號行動電話（參偵卷一第142至143頁）；於100年4月27日偵查中以證人身分證稱：3月21日一星期前，被告李圳鴻跟其講跟告訴人王許秀美之有糾紛，叫其去放火，隨時都可以，其聽完被告李圳鴻講後，其就跟被告謝旻錫講，請被告謝旻錫幫忙，在「北投」捷運站講的，大約隔三、四天。三天後被告李圳鴻拿2萬元給其，隔一天其拿7千元給被告謝旻錫，被告謝旻錫有無分被告楊雨澂其不清楚等語（參偵卷二第12頁）；於100年5月11日偵查中以證人身分證稱：其與被告李圳鴻偶爾聯絡，其會向被告李圳鴻借錢，因為其工作都是打零工性質，其沒有要吸毒，最多都是1至2千元而已。0000000000行動電話是其名字，其在使用，都沒有交給他人使用。被告李圳鴻是在重新路麵攤，約放火前一星期講，確切日期忘記了，其等之間用電話聯絡，被告李圳鴻手機號碼其忘記了，當天約見面是其打電話給被告李圳鴻，原本目的是要借錢，當天沒有借到錢，但被告李圳鴻跟其講幫忙放火，被告李圳鴻說代價2萬元，約見面時間應該是下午2、3點，教唆放火方式被告李圳鴻沒有特別講，是其自己決定的，其是去小北百貨在三重重陽路買汽油桶，點火方式是用身上攜帶之打火機點燃。教唆見面後被告李圳鴻沒有給其前金，交付2萬元時間是其放火隔天，下午其有打電話給被告李圳鴻，說其已做完了，要向被告李圳鴻拿錢。但因為當時要工作，所以無法見面，所以又隔二天才見面，見面時間是在凌晨，要見面前其有打電話給被告李圳鴻，在三重的重新路，也是在麵攤附近，被告李圳鴻給現金都是1千元的20張，是2萬元。其與被告李圳鴻算感情好，被告李圳鴻之前都會借錢接濟其。其與被告李圳鴻之間沒有仇恨，只有金錢往來。被告李圳鴻說放火動機是王（指王祿延）叫人打他，但被告李圳鴻沒說他們之間有何糾紛等語（參偵卷二第37至39頁）；於100年5月25日案件起訴移審本院時之供稱：其於100年3月21日凌晨前往本件屠宰場，是被告李圳鴻一星期前在三重重新路那邊附近的麵攤跟其說的，有事情要處理，被告李圳鴻跟其說王祿延叫人打他，叫其去本件屠宰場放火，被告李圳鴻有跟其說放完火要給其2萬元的報酬。放火結束三天後其打電話跟被告李圳鴻說，事情辦好了，被告李圳鴻說好，印象中又三天後被告李圳鴻拿2萬元給其，其拿到2萬元就打電話給被告謝旻錫，約在被告謝旻錫住處北投附近拿7千元給被告謝旻錫，這7千元就是一起去放火所得的報酬，不是其他債權債務的關係。其跟被告李圳鴻、謝旻錫、楊雨澂沒有糾紛，其都有實話實說。其給被告謝旻錫謝7千元之時間以被告謝旻錫說的為準等語（參本院卷一第39至41頁）。綜合被告林游博上開供述及以證人身分證述之情節可知，被告林游博不認識告訴人王許秀美、證人歐清樹及吳富城等人，彼此間亦無恩怨，客觀上被告林游博應無主動至本件屠宰場放火之動機，雖被告林游博對於被告李圳鴻何時地教唆其至本件屠宰場放火、約定之放火報酬數額、放火後何時與被告李圳鴻聯繫及見面，以及被告李圳鴻實際交付之放火報酬數額等情，於前開供述及證述之內容存有些微歧異，然對於被告李圳鴻案發前教唆其向本件屠宰場放火，並與被告李圳鴻約定放火報酬，其後更自被告李圳鴻處收取放火報酬，進而轉交部分放火報酬予被告謝旻錫等本件核心事實，始終證述一致，尚難僅以所為供述及證述在枝節上有歧異事項，即完全動搖前述核心事實之可信度；其次，關於被告李圳鴻與林游博約定之放火報酬數額部分，雖有前述2萬元及2千元之差異，然就被告林游博於前述100年5月11日偵查中以證人身分證稱：被告李圳鴻係交付20張1千元之現金，是2萬元等語以觀，已就被告李圳鴻案發後交付之金錢數額，具體、明確證稱所收取之紙幣面額及張數，再對照被告林游博及謝旻錫均不否認被告林游博於本件放火後交付7千元予被告謝旻錫收受之情，自以被告李圳鴻交付被告林游博現金2萬元之數額，於經驗上及邏輯上較為可信屬實；況且，據證人即被告林游博於本院100年8月10日審理中證稱：其於100年1月至3月間從事水電之工作，每月固定收入約3萬元，其有父親要照顧，每月3萬元之薪水不夠與其父親過生活，因為還要繳每月1萬元之房租，一個月大概還會透支1萬元，這1萬元通常是要想辦法跟朋友借等語（參本院卷二第21至22頁），顯示案發當時被告林游博每月薪水入不敷出，單月資金缺口約高達1萬元，還需向友人借款補足差額，衡情其如僅向被告李圳鴻收取2千元，客觀上應無法交付被告謝旻錫7千元之金額，此由被告李圳鴻不否認100年3月間被告林游博常以電話向其聯繫借錢，被告林游博亦不否認上開期間以電話向被告李圳鴻聯繫借錢之情，可見被告林游博當時如非收受被告李圳鴻交付之2萬元，確無資力支付被告謝旻錫本件放火之報酬7千元，是被告林游博於前述100年3月31日偵查中供稱被告李圳鴻於其放火後交付2千元云云，於上開事證相悖，尚不足採；復參酌被告林游博自100年3月31日起即經本院裁定羈押禁見，無遭外力不當壓力之虞，而其在此客觀情況下，猶自前述羈押期日之後，持續於100年4月27日、5月11日偵查中供述及證述、5月25日起訴移審本院時之供述中，一再陳稱被告李圳鴻案發前教唆其向本件屠宰場放火並彼此約定報酬，事後由被告李圳鴻交付約定報酬，其再轉交部分報酬予被告謝旻錫等情，足認被告林游博為本院羈押後至案件起訴移審至本院之期間之供述、證述內容，實無為避免遭羈押或承受警方辦案壓力而虛偽陳述之疑慮，甚為可信；又參以被告林游博供稱其常向被告李圳鴻借款使用，被告李圳鴻亦不爭執至100年3月21日為止，被告林游博已無積欠款項，衡情案發當時被告李圳鴻係對被告林游博有借款應急之恩情，彼此間亦無仇恨及債權債務糾紛，且被告林游博對於自身從事本件放火行為始終承認，實無捏造事實誣陷被告李圳鴻於罪之動機或必要，是被告林游博前開供述及以證人身份證述被告李圳鴻教唆其向本件屠宰場放火，彼此約定報酬2萬元，並於事後由被告李圳鴻親自交付2萬元予被告林游博之核心事實，自堪採信屬實。被告李圳鴻所辯未教唆被告林游博向本件屠宰場放火云云，以及被告李圳鴻及其辯護人辯稱本件僅有被告林游博指述被告李圳鴻犯罪，而被告林游博之指述存有瑕疵或矛盾，不足採信云云，概係以被告林游博之供述或證述內容在枝節事項上之歧異，動輒全盤推翻或漠視其陳述內容關於前述核心事實之一致性，復與上開事證及事理不合，自無足採。(五)至於證人即被告林游博於100年8月10日本院審理中雖改口證稱：其去本件屠宰場是因為其與當地角頭「福忠」有恩怨，想給「福忠」難看，又「福忠」在當地圍事，其常常看到「福忠」在該處，其放火後向被告李圳鴻聯絡是要借一筆錢，被告李圳鴻給其2千元，其在警局有遭警察恐嚇，偵查中不講是怕遭羈押，到法院接受訊問時其認為講了也是白講，就照之前說法講說是被告李圳鴻教唆其去放火，其給被告謝旻錫的金錢是其自己的云云（參本院卷二第15至20頁）。核與被告林游博前述偵查及移審本院時之供述，以及偵查中證述情節大相逕庭，上開證詞之真實性已甚屬可疑；且其依其本院審理中之證述內容，其既認該市場係「福忠」圍事，又常常看到「福忠」在該處出現，則其真有心報復或尋找「福忠」，僅需時常前往本件屠宰場所屬家禽市場探詢「福忠」下落即可，客觀上應非難事，何須向既不相識又無恩怨之告訴人王許秀美所經營之本件屠宰場下手放火，牽連無辜之告訴人王許秀美、證人歐清樹及吳富城，自此已見證人即被告林游博此部分證述顯違常情；又證人即被告林游博於本院審理中證稱於警詢遭警察恐嚇而為供述，然其除所稱警詢之外，前述偵查、本院羈押，以及案件移審本院時，事實上均已無任何不當外力足以影響其意思自由之情況下，仍一再為上開核心事實之供述，是其本院審理中所證因遭警察恐嚇而為供述云云，洵非可採。綜上，證人即被告林游博於本院審理中證述時翻異前詞，所為關於被告李圳鴻未教唆被告林游博向本件屠宰場放火部分，概與卷附事證及事理相悖，無足採信，亦難執為對被告李圳鴻有利之認定。(六)共犯即被告謝旻錫於100年3月31日偵查中供稱：案發時地係被告林游博潑汽油，由其點火。是被告林游博叫其與被告楊雨澂去的，當時被告林游博說潑汽油嚇嚇對方，沒有說要點火，最後還是點火了，當時被告林游博說與別人有恩怨所以要去潑汽油點火。汽油是當日零時（依偵卷一第62頁所示發票之記載應係3時21分許之誤）在國園加油站所買。被告林游博給其7千元，其中8百元給被告楊雨澂。被告林游博是100年3月20日下午向其提及本件之事等語（參偵卷一第145至146頁）；於100年5月18日偵查中供稱：其3月21日凌晨有在中央南路前放火，該處是一個殺雞場地，當天其與被告林游博及楊雨澂一起去。3月20日晚上6、7時在「石牌」捷運站與被告林游博先約在該處，被告林游博說與當地人處不好，有糾紛，本說要去砸店，但半路有改稱放火。被告林游博叫其再找一個人，所以被告楊雨澂是其找來的。一開始在捷運站其先跟被告楊雨澂說要砸店，後來說要放火，被告楊雨澂知道並跟著一起來。去時其給被告林游博載，被告楊雨澂自己騎機車。其等先去小北百貨買汽油桶，接著再去「國園加油站」加到汽油桶裡，接著去現場察看一下，下車後其與被告林游博一起，被告楊雨澂站在外面把風，被告楊雨澂站到另外一個路口，看有無車子轉進來，其是負責站在被告林游博後面把風，被告林游博負責倒油，接著被告林游博拿發票叫其用其打火機點燃，接著就點火引燃，其等點完就跑，沒有看現場情況。其跟被告林游博一起跑，被告楊雨澂自己跑，後來有約見面，其再由被告楊雨澂載回北投。大約24日至25日那幾天凌晨被告林游博約其出來，在「北投」捷運站，說要拿7千元給其，是在「石牌」捷運站說代價1萬元，後來只給7千元，被告林游博說身上沒有，其就不計較。被告林游博講跟市場糾紛，沒聽到被告林游博講被告李圳鴻。被告林游博之前手頭沒這麼闊綽，其是有問被告林游博為何突然有錢找其放火，被告林游博說不要管。現場是鐵皮屋有屋頂，裡面有停貨車，其知道車裡有汽油，也許會發生大爆炸，過一個馬路外有房子，旁邊是公園，鐵皮屋前有電線桿，旁邊有土地公廟，其當時有稍微看一下土地公廟應該是沒有人，其手機號碼為0000000000號等語（參偵卷二第57至58頁）；於100年5月18日本院羈押庭供稱：其承認聲請羈押之事實。其幫被告林游博把風，還有借被告林游博打火機，打火機是其的，其知道被告林游博要放火，被告林游博跟其說與那棟建築物裡面的人有糾紛。其對被告林游博、楊雨澂偵查時所言、現場照片都沒意見等語（參100年度聲羈字第309號卷第3至4頁）；於100年5月25日移審本院時供稱：其承認檢察官起訴之事實。100年3月20日晚上林打電話給其跟其約「奇岩」捷運站，一開始沒有說什麼事，說要辦事情，其不知道什麼事，之後被告林游博林說要再找一個人，所以其就找被告楊雨澂，其等三人就在「北投」站會合，一起騎車到三重，其跟被告楊雨澂共騎一台機車，被告林游博騎一台機車，到三重被告林游博說要去買東西，結果被告林游博就買了一個塑膠桶，其問為何要買塑膠桶，被告林游博說不要問，過去就知道了，之後其等去國園加油站，被告林游博去加油，加多少油我不知道，錢是被告林游博付的，之後其等騎到中央南路那邊，現場是一個鐵皮屋，其沒有靠過去看，被告楊雨澂騎車在附近，其是下車，其與被告楊雨澂的任務都是看有無人經過，其當時看被告林游博提著汽油桶走進該鐵皮屋，其就知道被告林游博是要潑灑汽油，甚至是放火，其當時有勸被告林游博，被告林游博說不要管，其就繼續在現場看有無人經過，被告林游博還有叫其要離遠一點，其沒有看到被告林游博將汽油潑灑在何處，之後被告林游博潑灑的地方就有燒起來，之後其就坐上被告楊雨澂的機車跟被告林游博自己騎車走掉了。之後23日、24日被告林游博林跟其約在「奇岩」捷運站，被告林游博就拿7千元給我，這7千元是一起去放火的代價，其隔天在「石牌」捷運站跟楊見面時，還有分給被告楊雨澂1千元，分給被告楊雨澂也是放火的錢，不是其他的錢，被告楊雨澂沒有拒絕收受這1千元。其跟被告李圳鴻、林游博、楊雨澂無恩怨糾紛等語（參本院卷一第39至41頁）；於100年5月18日偵查中以證人身份證稱：同日偵查之證述3月23日（應係3月20日之誤）（晚上）6、7時在「石牌」捷運站其跟被告林游博約見面其再找被告楊雨澂來，被告林游博說要砸店，到重陽橋改稱要放火，被告林游博說是與市場糾紛，其說有必要放火？被告林游博說不放火氣難消，後來去小北百貨買郵筒（應係油桶之誤），再去「國園加油站」加油。被告楊雨澂在路口把風，其在被告林游博身旁把風，被告林游博潑灑汽油，被告林游博拿發票要其用打火機點燃，就放火。現場為鐵皮屋有屋頂，旁邊有土地（公）廟，前面有電線桿，裡面停貨車。跑後二、三天，被告林游博給其7千元，當天晚上其分給被告楊雨澂1千元等語（參偵卷二第59頁）；於100年8月10日本院審理中證稱：是被告林游博找其去放火，被告林游博告知與人有糾紛，請其再找一人，時間是其到奇岩捷運站之前，被告林游博叫其多找一人，當時被告楊雨澂在其旁邊，其順便問要不要一起去，（偵卷二第59頁）筆錄所載之100年3月23日應係100年3月20日之誤載，最早被告林游博要其幫忙去砸店，出發前被告楊雨澂有問其要辦何事，其向被告楊雨澂說要幫人家砸店，半路上被告林游博改稱要放火，100年3月21日當天凌晨，是其與被告楊雨澂先到奇岩捷運站後，被告林游博才來，被告林游博抵達捷運站前，不知其有多找一人，被告林游博抵達後其與被告林游博共乘一部機車離開，被告楊雨澂在後面跟著一起走，其有跟被告林游博說被告楊雨澂要一起去之事，其等先去小北百貨買汽油桶，被告楊雨澂有問其砸店為何要買汽油桶，其問被告林游博後，被告林游博答稱去了就知道，到了加油站，其有問被告林游博為何要加油，被告林游博說要加機車的油，順便加汽油桶的油，此段對話其未特別轉告被告楊雨澂，被告楊雨澂當時在其身旁，被告林游博說砸店氣難消要放火，是其等剛從加油站加完油出來所說，到了現場其與被告林游博進去前，沒有叫被告楊雨澂不要進來，其請被告楊雨澂在現場把風，是叫被告楊雨澂去前面路口注意有無人經過，有人經過就打電話跟其等講，其放火後與被告林游博一起騎機車離開現場，其打電話給被告楊雨澂，說其在前面紅綠燈等候，放火後被告林游博有在奇岩捷運站給其報酬7千元，其將其中1千元分給被告楊雨澂，算是報酬等語（參本院卷二第27至33頁）。綜合上開被告謝旻錫之供述及以證人身份證述之內容，足認其係接獲被告林游博之電話聯繫後，獲知被告林游博原有砸店洩憤之事邀請其加入，並請其另找一人協助，而當時被告楊雨澂正在身旁，故被告謝旻錫將協助友人砸店之事告知被告楊雨澂，且案發當日被告林游博、謝旻錫、楊雨澂三人分乘兩部機車前往本件屠宰場之前，三人曾至小北百貨由被告林游博購買汽油桶，並一同至國園加油站由被告林游博購買汽油放置在汽油桶內，而於被告林游博、謝旻錫對本件屠宰場放火之時，被告楊雨澂之任務係在本件屠宰場外路口，察看有無他人經過，必要時以電話通知被告謝旻錫，因此事後被告謝旻錫自被告林游博處取得放火之報酬7千元後，方分配其中1千元予被告楊雨澂收受等核心事實，歷次供述、證述情節大致相同，其間雖在其與被告林游博電話聯繫之時間、見面之地點、會面後分乘二部機車之人別、以及被告楊雨澂是否自始知悉被告林游博有放火之意思等枝節事項略有歧異，然考量被告謝旻錫與楊雨澂間並無仇恨怨隙或大額債權債務糾紛，所為上開陳述應無刻意攀誣被告楊雨澂於罪之動機或必要，復與被告楊雨澂前述不加否認之客觀事實無違，自堪採信屬實。(七)本院針對新北市政府警察局三重分局100年7月25日新北警重刑字第1000039025號含所附案發時地附近200公尺範圍內監視器錄製之影像光碟（參本院卷一第184頁及所附光碟），於100年9月9日審理期日實施勘驗，勘驗結果如下（參本院卷二第95至97頁）：1.檔案編號M4H00013.MP4部分：檔案內容係錄影人以手持錄影設備朝向監視錄影畫面翻拍而成，畫面顯示係加油站機車加油區，檔案起始處未見錄影日期及時間，需至檔案顯示1分12秒，方自畫面下方發現載有100年3月21日凌晨3時20分31秒。檔案顯示約8秒時，有頭戴淺色安全帽，身穿深色羽絨外套之人（下稱為甲）單獨騎乘機車自畫面上方進入畫面左側並停車（離畫面中央加油島較遠處），同時有頭戴深色安全帽之人（下稱為乙）搭載頭戴淺色安全帽並身穿藍色條紋短袖上衣之人（下稱為丙），同自畫面上方進入畫面左側停車（離畫面中央加油島較近處），檔案顯示約9秒時，丙單獨下車，甲乙仍分別跨坐在所騎機車上，檔案顯示約10秒時，乙將原置於所騎機車腳踏板處之白色桶狀物品交予加油站人員，檔案顯示約18秒時，丙走至加油站人員及白色桶狀物品所在之位置，隨後由加油站人員將汽油注入該白色桶狀物品內，甲則均跨坐在所騎機車上，並與乙所騎機車併排。檔案顯示53秒時，加油站人員停止對該白色桶狀物品注入汽油，隨後加以封蓋，並於檔案顯示1分6秒時，由加油站人員手提該裝有汽油之被桶狀物品，放置在乙所騎機車腳踏板處。檔案顯示1分10秒時，丙坐回乙騎乘之機車，於檔案顯示1分20秒時，甲、乙兩人分別騎乘之機車往畫面下方前進再左轉駛離該加油站，並於檔案顯示1分25秒自畫面右下角離開畫面。檢察官、被告四人及其等之辯護人，對於此部分勘驗結果均無意見，勘驗結果顯示的甲就是被告楊雨澂、乙為被告林游博、丙為被告謝旻錫，畫面顯示之加油站為新北市○○區○○路三段49號的國園加油站等情，均經被告楊雨澂、林游博、謝旻錫當庭確認屬實。2.檔案編號DSCN2066.MOV部分：檔案內容係錄影人以手持錄影設備朝向監視錄影畫面翻拍而成，畫面起始時間為100年3月21日凌晨3時30分27秒許，其餘分述如下：於同日凌晨3時30分32秒，有頭戴淺色安全帽之人（下稱為甲）騎乘機車自畫面右下方進入畫面，並一路直線前行至畫面左上方，於同日3時30分45秒許，停車於畫面左上方，並走回畫面中央附近之電線桿，於同日凌晨3時31分17秒走至上開電線桿旁，此時可見甲除頭戴淺色安全帽外，係身穿深色羽絨外套，穿著褲管長度介於膝蓋與腳踝間之淺色長褲。於同日凌晨3時30分34秒，另有頭戴深色安全帽之人（下稱為乙），騎乘一部機車搭載頭戴淺色安全帽之人（下稱為丙），自畫面右下方出現，停車於畫面所示電線桿前。於同日凌晨3時30分40秒，乙及丙先後下車。於同日凌晨3時31分20秒，甲乙丙會合於乙丙二人前述停車處旁。於同日凌晨3時31分33秒，可見乙將所其機車載運之白色桶狀物品手提下車，由乙丙一同走進畫面右上方處所，並皆於同日凌晨3時31分45秒消失在畫面中，甲則仍在畫面中央電線桿附近徘徊。於同日凌晨3時32分4秒，丙並自畫面右上角原消失處走進畫面右上方，並走至甲所在之位置旁，於同日3時32分16秒丙又向右走進畫面右上角並消失畫面中。於同日凌晨3時32分25秒，甲開始自畫面中央向左步行至畫面左上方後停留。於同日凌晨3時32分45秒，畫面右上角突然有強大光線出現，此時畫面最左處仍可看到甲的身影，乙丙二人旋即自畫面右上角奔跑進入畫面中央，乙手上仍持有前述白色桶狀物品，將上開白色桶狀物品放置原機車腳踏板處後，此時甲已不在畫面左上角附近，於同日凌晨3時33分2秒乙騎乘原停放之機車搭載丙迅速迴轉後，朝畫面右下方離開，並於同日3時33分7秒離開畫面，檢察官、被告四人及其等之辯護人，對於勘驗結果均無意見，勘驗過程顯示一開始戴淺色安全帽穿黑色羽絨外套、七分褲的人，車子停在最前面的十字路口附近，再往回走的甲為被告楊雨澂，而頭戴深色安全帽，拿著汽油桶下車的乙為被告林游博，跟在乙後面，跟乙一起進去畫面那個入口處的人，也就是搭乙機車來人為被告謝旻錫，又監視錄影拍攝的位置就是本件屠宰場外面的馬路。被告林游博提著汽油桶進入的入口，就是偵卷第210頁下方照片所示電線桿旁邊的入口等情，則經被告林游博、楊雨澂、謝旻錫當庭確認無誤。3.檔案DSCN2069.MOV部分：檔案內容係錄影人以手持錄影設備朝向監視錄影畫面翻拍而成，畫面起始時間為100年3月21日日凌晨3時32分41秒許，畫面中央下方有頭戴淺色安全帽並身著深色羽絨外套之人站立，並朝向往畫面左上方察看，其餘如下：同日凌晨3時32分45秒畫面左上方出現其他光線，前述之人旋即轉身往畫面下方迅速離開畫面。同日凌晨3時32分47秒畫面左方有二人奔跑進入畫面中，其一頭戴淺色安全帽，身穿淺色上衣，另一人則無法辨識，此二人自畫面左方奔跑進入畫面後，立即左轉朝向畫面左上角前進至消失於背景光線之中。繼於同日凌晨3時33分5秒，前述二人自畫面左上角消失處，共乘一部機車進入畫面並左轉向畫面上方離去，直至同日3時33分13秒，復右轉離開畫面。檢察官、被告四人及其等之辯護人，對於勘驗結果均無意見。勘驗結果所示錄影畫面，一開始出現在畫面中央下方穿著黑色羽絨外套，後來畫面左上角出現光線就迅速跑離現場的人為被告楊雨澂，後來騎著車搭載另外一個人從畫面左上方離開的人為被告林游博，拍攝位置是從剛剛第二段的監視錄影畫面，被告楊雨澂停車的地方往回拍的相對位置等情，已據被告林游博、楊雨澂、謝旻錫當庭確認無訛。(八)關於被告楊雨澂究竟與被告林游博、謝旻錫有無對本件屠宰場放火之犯意聯絡或行為分擔一節，綜合被告謝旻錫前開供述及以證人身份證述之內容，以及本院上開勘驗結果可知，被告楊雨澂事前陪同被告林游博、謝旻錫購買汽油桶及汽油，事中在本件屠宰場外為被告林游博、謝旻錫從事察看有無他人經過之把風行為，概如前述，審酌被告楊雨澂與謝旻錫學歷同為高職肄業，年齡相近，在智識程度、社會生活經驗上，並無顯較一般成年人低下或缺乏之情狀，參以被告楊雨澂與謝旻錫因被告林游博夥同騎車外出之初始原因，係幫忙他人砸店，亦即以暴力手段威嚇或毀損財物之方式，妨礙他人經營事業，其等所欲從事之行為，實屬不法之犯行，被告楊雨澂與謝旻錫對此應有所認知，再於抵達本件屠宰場之前，被告楊雨澂已與被告林游博、謝旻錫一同前往購買汽油桶及高達4.716公升之九二無鉛汽油（參偵卷一第62頁國園加油站發票存根聯），並將汽油注入所購之汽油桶內，且於其等先後抵達本件屠宰場後，被告楊雨澂並非始終停留在本件屠宰場外之高架路段下附近，而係徒步走回本件屠宰場入口處與被告林游博、謝旻錫會合，之後被告林游博始將車上裝有汽油之汽油桶提進本件屠宰場，此時被告楊雨澂目睹上情，依其智識程度、社會經驗及原本欲共同砸店之認知，足以預見被告林游博有向本件屠宰場潑灑汽油甚至放火引燃之舉，此由具備近似智識程度、社會經驗及原始相同砸店認知之被告謝旻錫，目睹同一客觀事實後已有前述預見（參本院卷一第40頁反面），可得明證，惟被告楊雨澂既有預見如上，仍依被告謝旻錫之指示，前往本件屠宰場外路口把風，並於被告林游博、謝旻錫成功放火而火光大作之後，始立即轉身騎乘機車離開現場，在在顯示被告楊雨澂除於被告林游博、謝旻錫放火行為前有犯意之聯絡外，復有在外把風之行為分擔；抑且，如被告楊雨澂無參與共同放火之意思，其見被告林游博手提裝有汽油之汽油桶進本件屠宰場，為免事態擴大殃及自己或無辜，即便不出言或出手阻止被告林游博，理應向彼此熟識之被告謝旻錫表達反對放火之意，甚至斷然離開現場，不停留現場持續為被告林游博、謝旻錫從事把風行為，方屬正辦，然被告楊雨澂不思此途，仍為被告林游博、謝旻錫把風至放火成功始行離去，難謂其無本件放火行為之犯意聯絡與行為分擔，此觀諸被告楊雨澂仍於事後收取被告謝旻錫交付之放火報酬1千元，更見其對於本件放火行為，至遲於被告林游博手提裝有汽油之汽油桶進入本件屠宰場，而仍為其等為把風行為之時，與被告林游博、謝旻錫間已有犯意之聯絡及行為之分擔。是被告楊雨澂及其辯護人辯稱被告楊雨澂不知被告林游博、謝旻錫欲對本件屠宰場放火，亦無與其二人有放火之犯意聯絡、行為分擔云云，顯與上開事證及事理不符，洵無足採。(九)關於被告李圳鴻之辯護人另辯稱：如被告李圳鴻與告訴人王許秀美有深仇大恨欲放火洩憤，何以告訴人王許秀美於警詢之初，未明言被告李圳鴻可能涉案，且證人即告訴人王許秀美亦證稱其與被告李圳鴻無深仇大恨；被告李圳鴻身為市場管理人，清楚本件屠宰場附近有監視器，如其唆使被告林游博去放火，很容易找到被告李圳鴻；本件起火點是本件屠宰場內之貨車前輪，被告林游博放火之目的只是要燒車子云云。被告李圳鴻教唆被告林游博至本件屠宰場放火之事實，業據本院審認如上，而被告李圳鴻教唆放火之確切動機或目的，以及是否有在明知監視器存在之情況下，仍教唆曾在市場擔任交通指揮人員之被告林游博對本件屠宰場下手放火，因被告李圳鴻全盤否認犯行，箇中緣由外人自無從得知，惟於經驗上或邏輯上尚難僅以被告李圳鴻教唆之人員及放火之地點，與其職務上有所牽連，抑或現場設有監視器，客觀上有提高被告李圳鴻遭查獲之風險，即遽認被告李圳鴻無從成立犯罪，被告李圳鴻有無涉及本件放火犯行，仍應視卷附之事證及事理加以認定，其理至明。而本件火災之起火點，經研判為停放本件屠宰場內之本件車輛後車斗右前側處，而起火原因部分，已排除危險物品、化工原料引（自）燃、電汽因素引燃、機械、引擎故障引燃之可能性，且經調查人員至現場勘查，以本件屠宰場內本件車輛後車斗右前側附近碳化、燒（細）失最為嚴重，於東側鐵皮屋（證人歐清樹所有之屠宰場）水槽內尋獲5公升塑膠桶，桶內尚有汽油之殘留，經採集該車後車斗右前側地面附近燒融碳化物送驗（即新北市政府消防局火災鑑定實驗化學證物鑑定報告書所載證物1），檢出含有可燃性液體成分，依ASTME1618分類屬柴油，又於上開水槽內塑膠桶燒融物採集（即新北市政府消防局火災鑑定實驗化學證物鑑定報告書所載證物2），檢出可燃性液體成分，依ASTME1618分類係屬汽油，再綜合證人歐清樹及吳富城之供述內容，以及監視錄影畫面顯示，本件起火原因研判係人為縱火引燃等情，前述火災現場勘查紀錄及原因研判、新北市政府消防局火災鑑定實驗化學證物鑑定報告書各1份附卷足憑（參偵卷一第192至195頁、第205頁）。惟依前述新北市政府消防局火災原因調查鑑定書所附本件屠宰場燃燒後之現場照片所示（參偵卷一第210至220頁），證人吳富城所有本件車輛案發前係停放在本件屠宰場內雞隻屠宰區內，起火處所之上開車輛後車斗右前側處，更已深入本件屠宰場而鄰近作業台及東側與證人歐清樹所有屠宰場相隔之牆垣，且在本件屠宰場鐵皮屋頂覆蓋之下，而非停放在本件屠宰場建築物範圍之外，由此可見，被告林游博、謝旻錫、楊雨澂放火之對象，非僅止於本件車輛，而係本件屠宰場本身，且以其等放火之手法，係透過公眾週知具有高度可燃性、揮發性及流動性之無鉛汽油，潑灑後以打火機引燃汽油放火，一旦火勢蔓延，客觀上自難侷限僅燒燬本件車輛，是其本件放火行為，足認係針對本件屠宰場之整體而為；況且，本件屠宰場內既停有以燃燒汽油或柴油為動力之本件車輛，除外觀顯已報廢或停放在維修或報廢場所之外，一般情形下即便是無人使用而停止之車輛，車主為求再次使用之便利性，油箱內油料當不致全數耗盡或抽至滴油不剩，是針對本件屠宰場內之本件車輛潑灑汽油而點火，客觀上更寓有使本件車輛燃燒後，進而燒及車輛油箱內汽油或柴油之意，使得整體放火行為之危險性更行提高，此等一般社會生活經驗，亦當為被告林游博、謝旻錫、楊雨澂所熟知，故本件起火處所雖為本件車輛之後車斗右前側部位，然因本件車輛係停放在本件屠宰場之範圍內，且以被告林游博、謝旻錫、楊雨澂放火之方式，足以認定其等放火之目的，應係在本件屠宰場本身，非僅止於本件車輛，此亦與被告林游博、謝旻錫坦承放火燒燬本件屠宰場之供述內容相合，自足採認屬實。被告李圳鴻及其辯護人所為辯解，與前述事證及事理背離，委無足採。(十)被告楊雨澂及其辯護人另辯稱：被告楊雨澂是外省人，聽不懂台語，整個過程被告林游博都是和被告謝旻錫溝通，被告楊雨澂到現場不知道要作何事，也不記得發生何事，被告楊雨澂每月收入1至2萬元，不需要為了1千元去作放火行為云云。被告楊雨澂於本件放火行為過程中，有陪同被告林游博、謝旻錫購買汽油桶及汽油，抵達本件屠宰場後，被告楊雨澂先停車在本件屠宰場前方路口，再徒步走回被告林游博、謝旻錫停車之位置，與其二人會合，之後被告林游博從所騎機車上提汽油桶下車，與被告謝旻錫先後走入本件屠宰場，被告楊雨澂嗣後才步行回原本停放機車之處所附近，直至本件屠宰場冒出大量火光，被告楊雨澂才轉身離開現場等情，已據本院審認如上，雖依共犯即被告謝旻錫及供述及以證人身分之證述，未直接明確陳稱向被告楊雨澂告知將與被告林游博共同放火之事，惟依前述客觀情況及被告楊雨澂之智識程度、社會經驗及認知，足認被告楊雨澂對於當時被告林游博、謝旻錫欲在本件屠宰場潑灑汽油甚至引燃汽油，應有充分之認識，並為犯意之聯絡及行為之分擔，此與被告楊雨澂是否外省人，可否聽懂台語完全無涉，且就事後被告謝旻錫交付1千元放火報酬予被告楊雨澂時，如其無共同放火之犯意聯絡，被告謝旻錫何須交付報酬，被告楊雨澂又何必收取上開款項，由此顯見被告楊雨澂絕非對於放火行為毫無所悉，抑或與被告林游博、謝旻錫無犯意聯絡及行為分擔之人；而關於被告楊雨澂是否每月有1至2萬元之收入，而無賺取本件1千元放火報酬之需求，此關乎被告楊雨澂決定參與本件放火行為之真正動機或目的，經驗上及邏輯上均無從以被告楊雨澂於案發時有其他收入來源，即逕予認定其無共同參與本件放火行為之事實，其理昭然。是被告楊雨澂及其辯護人前開辯解，猶難執為對被告楊雨澂有利之認定。(十一)至於被告楊雨澂及其辯護人請求履勘現場部分，本院審酌卷附事證，已足認定被告四人本件犯行，且案發現場業已重建，而被告楊雨澂案發前把風之位置，亦經本院勘驗如前，核無再行履勘現場之必要；又聲請傳喚證人即被告楊雨澂之父楊文淦到庭證述部分，係用以證明被告楊雨澂是不懂台語之外省人，則本院認定被告楊雨澂與林游博、謝旻錫有本件放火行為之犯意聯絡、行為分擔之憑據，皆已詳述如上，概與被告楊雨澂是否外省人或聽不懂台語無關，亦核無傳喚證人楊文淦到庭作證之必要，均附為說明。四、綜合前述，被告李圳鴻教唆被告林游博向本件屠宰場為放火行為，而被告林游博受被告李圳鴻教唆後興起放火燒燬本件屠宰場之犯意，繼而以為人砸店洩憤為由聯繫被告謝旻錫，再由被告謝旻錫邀同被告楊雨澂加入，且於被告林游博案發當日先後購得汽油桶及汽油，被告謝旻錫察覺有異而質問被告林游博為何購買上開物品後，已知被告林游博欲對本件屠宰場放火，彼此間先有犯意聯絡及行為分擔，被告楊雨澂至遲於目睹被告林游博將裝有汽油之汽油桶提入本件屠宰場之情狀，客觀上已預見被告林游博及謝旻錫將有對本件屠宰場潑灑汽油或點燃汽油之放火行為，亦依被告謝旻錫之指示為其等把風，直至放火行為完成才各自離開現場，故被告楊雨澂於被告林游博、謝旻錫放火之前，亦確有犯意之聯絡及行為之分擔，也因此被告謝旻錫及楊雨澂，事後分別取得放火報酬7千元及1千元等事實，事證明確，被告李圳鴻、楊雨澂及其二人辯護人所為辯解，核與卷附事證及事理不合，不足為採。本件事證明確，被告四人本件犯行，均堪認定。參、論罪科刑：一、本件屠宰場有可供人起居之休息室及浴廁間，案發前並有場內人員經告訴人王許秀美同意後實際居住之事實，並符合具備屋頂、牆垣、可避風雨、定著於土地上之要件，而得認係刑法第174條所指之建築物，惟於案發之時，不具原有人所在而偶然離開之情形，非屬現有人所在之他人建築物之事實，已如前述，公訴意旨認本件屠宰場屬刑法第173條所指之現有人所在建築物，即有未洽，因起訴之基本事實仍屬同一，且本院於辯論終結前，已當庭向到庭之公訴人、被告四人及其等之辯護人，諭知被告四人可能另涉及刑法第174條、第175條之罪，以利公訴人實行論告，以及被告四人及其等之辯護人陳述辯護意旨，已確實賦予被告四人及其等之辯護人對於變更法條相關訴訟權益維護之機會，爰依法變更起訴法條。二、按基於一個意思所發動之教唆行為，縱其教唆結果觸犯數項罪名，應成立教唆之想像上競合罪，而依刑法第55條從一重處斷（最高法院32年上字第111號、28年非字第6號判例意旨參照）。被告李圳鴻教唆被告林游博向本件屠宰場放火之單一行為，經被告林游博夥同被告謝旻錫、楊雨澂下手實行放火行為後，除本件屠宰場燒燬外，證人歐清樹經營之屠宰場及其內設備、證人吳富城所有本件車輛亦併同燒燬，依前開說明，被告李圳鴻以一個教唆被告林游博之放火行為，經被告林游博等人實行放火行為後，造成本件屠宰場、證人歐清樹經營之屠宰場及其內設備、證人吳富城本件車輛均燒燬之結果，被告李圳鴻就其教唆被告林游博之放火行為所觸犯之數罪名，仍應從一重處斷。而被告林游博、謝旻錫、楊雨澂共同實行一個放火行為，同樣造成本件屠宰場、證人歐清樹之屠宰場及其內設備、證人吳富城本件車輛皆燒燬之結果，所為亦符合刑法第55條想像競合犯之規定，為裁判上一罪，公訴意旨雖未記載證人歐清樹經營之屠宰場及其內設備、證人吳富城所有本件車輛因本件放火行為而同樣燒燬之事實，然此同屬起訴效力所及，本院自得加以審認。三、核被告林游博、謝旻錫、楊雨澂所為，均係犯刑法第174條第1項之放火燒燬現未有人所在之他人建築物罪、第175條第1項之放火燒燬前二條之外他人物品，致生公共危險罪。所犯上開二罪，係一行為觸犯數罪名，應從一重之放火燒燬現未有人所在之他人建築物罪。而核被告李圳鴻教唆被告林游博向本件屠宰場放火之行為，同生現未有人所在之他人建築物及他人其他物品燒燬之結果，依前述說明，應依刑法第29條第2項之規定，從一重成立教唆放火燒燬現未有人所在之他人建築物罪。被告林游博、謝旻錫、楊雨澂所為本件犯行，有犯意之聯絡及行為之分擔，應依刑法第28條之規定論以本件之共同正犯。又被告林游博有事實欄所載之刑事前案科刑及並有期徒刑執行完畢之紀錄，有關於被告林游博之臺灣高等法院被告前案紀錄表各1份在卷可考，其於有期徒刑執行完畢後5年內，故意再犯本件有期徒刑以上之罪，為累犯，應依刑法第47條第1項之規定加重其刑。末查被告謝旻錫前因犯詐欺案件，經臺灣士林地方法院以99年度審簡字第509號刑事簡易判決判處有期徒刑4月，緩刑2年確定，又因犯施用毒品案件，經同法院以99年度湖簡字第349號刑事簡易判決判處有期徒刑3月確定，前述所犯詐欺案件經撤銷緩刑後，與所犯施用毒品案件，再經同法院以100年度聲字第1113號刑事裁定定應執行刑為有期徒刑5月確定（施用毒品部分有期徒刑3月執行完畢部分應扣除），將接續在另犯之施用毒品案件，經同法院以100年度簡上字第15號刑事判決判處有期徒刑4月確定，以及100年度審簡字第400號刑事簡易判決判處有期徒刑5月確定，並由同法院以100年度聲字第1057號刑事裁定所定應執行有期徒刑7月之後執行等情，有關於被告謝旻錫之臺灣高等法院被告前案紀錄表1份附卷可佐，故被告謝旻錫於本件行為之時，尚無有期徒刑執行完畢5年後，故意再犯有期徒刑以上刑之罪之情形，與刑法定47條累犯之規定不合，公訴意旨認被告謝旻錫本件犯行構成累犯部分，應有誤會，附此敘明。四、審酌被告李圳鴻僅因自認遭人毆打之事與告訴人王許秀美或其子王祿延有關，復與告訴人王許秀美於市場經營管理上有口角情事，即圖謀發洩情緒並向本件屠宰場放火，繼而教唆被告林游博，復由被告林游博找來被告謝旻錫、楊雨澂，彼此基於犯意之聯絡及行為分擔，於深夜凌晨時分以潑灑汽油並點火引燃之方式，放火燒燬告訴人王許秀美所有之本件屠宰場、證人歐清樹經營之屠宰場及證人吳富城所有之本件車輛，致上開人等財物損失甚鉅，並因火勢蔓延、燃燒而產生莫大危害，而被告林游博、謝旻錫、楊雨澂三人與告訴人王許秀美、證人歐清樹、吳富城等人本無仇隙，僅因貪圖為數非鉅之放火報酬，竟不顧他人財物及公共安全，而以潑灑汽油並點火引燃之方式放火，其等所為至屬不該，均應受責難，本件放火後除被告林游博、謝旻錫坦承犯行，犯後態度尚可外，被告李圳鴻、楊雨澂則一再否認犯行，犯後態度欠佳，再兼衡其等對於本件放火行為之起意角色、分工情形、犯罪所得多寡、素行、智識程度等一切情狀，分別量處如主文所示之刑。五、扣案之汽油桶1個，為被告林游博所購買用於本件與被告謝旻錫、楊雨澂共同放火使用之物，業據被告林游博供承不諱，基於共同正犯之共同責任分擔關係，應於被告林游博、謝旻錫、楊雨澂三人主文宣告罪刑項下分別宣告沒收。惟被告李圳鴻與林游博間係教唆犯關係，無共同正犯之共同責任分擔，且上開扣案物品非屬違禁物或須義務沒收之物，爰不於被告李圳鴻主文宣告罪刑項下為沒收之諭知。據上論斷，應依刑事訴訟法第299條第1項前段、第300條，刑法第28條、第29條、第174第1項、第175條第1項、第55條、第47條第1項、第38條第1項第2款，判決如主文。本案經檢察官游璧庄到庭執行職務。中華民國100年10月21日刑事第二十一庭審判長法官劉元斐法官方鴻愷法官李俊彥以上正本證明與原本無異。如不服本判決應於收受送達後10日內向本院提出上訴書狀，並應敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿逕送上級法院」書記官林文達中華民國100年10月21日附錄本案論罪科刑法條全文：刑法第28條二人以上共同實行犯罪之行為者，皆為正犯。刑法第29條教唆他人使之實行犯罪行為者，為教唆犯。教唆犯之處罰，依其所教唆之罪處罰之。刑法第174條放火燒燬現非供人使用之他人所有住宅或現未有人所在之他人所有建築物、礦坑、火車、電車或其他供水、陸、空公眾運輸之舟、車、航空機者，處3年以上10年以下有期徒刑。放火燒燬前項之自己所有物，致生公共危險者，處6月以上5年以下有期徒刑。失火燒燬第1項之物者，處6月以下有期徒刑、拘禁或3百元以下罰金。失火燒燬前項之物，致生公共危險者，亦同。第1項之未遂犯罰之。刑法第175條放火燒燬前二條以外之他人所有物，致生公共危險者，處1年以上7年以下有期徒刑。放火燒燬前二條以外之自己所有物，致生公共危險者，處3年以下有期徒刑。失火燒燬前二條以外之物，致生公共危險者，處拘役或3百元以下罰金。",
  "characters": {
    "judges": [
      "劉元斐",
      "方鴻愷",
      "李俊彥"
    ],
    "prosecutors": [
      "游璧庄"
    ],
    "lawyers": [
      "唐達興",
      "吳茂榕",
      "呂純純",
      "曾威凱"
    ],
    "clerks": [
      "林文達"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "李圳鴻",
      "林游博",
      "謝旻錫",
      "楊雨澂"
    ],
    "prosecutor_office": [
      "臺灣板橋地方法院檢察署檢察官"
    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2011-10-21",
  "created_at": "2016-02-14 07:39:41",
  "updated_at": "2016-02-14 07:39:41"
}