{
  "identify": "TCD-100-易-2763-20111021-1",
  "court": {
    "name": "臺灣臺中地方法院",
    "code": "TCD"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 100,
  "word": "易",
  "number": "2763",
  "jcheck": "1",
  "reason": "收受贓物",
  "content": "臺灣臺中地方法院刑事判決             100年度易字第2763號\n公  訴  人  臺灣臺中地方法院檢察署檢察官\n被      告  鄧陽婷\n上列被告因收受贓物案件，經檢察官提起公訴（100年度偵緝字\n第1095號），本院判決如下：\n    主    文\n鄧陽婷收受贓物，處拘役貳拾日，如易科罰金，以新臺幣壹仟元\n折算壹日。\n    犯罪事實\n一、鄧陽婷明知真實姓名、年籍均不詳之林姓友人交付之SONY-\n    ERICSSON廠牌、型號T650i（起訴書誤為T6500i）、序號000\n    000000000000-00號行動電話機1支係屬來源不明之贓物（該\n    行動電話機係吳婉甄所有，於民國98年9月間，在改制前之\n    臺中縣沙鹿鎮○○路100巷3號內失竊），竟仍基於收受贓物\n    之犯意，於98年9月間某日，在改制前之臺中縣大里市某處\n    ，予以收受，並於98年10月2日，持往臺中市○區○○路1段\n    535號將博通訊行，以不詳之代價，販售與不知情之通訊行\n    負責人古國銘。嗣吳婉甄察覺上開物品遭竊，報警處理後，\n    始循線查獲上情。\n二、案經臺中市政府警察局第六分局報告臺灣臺中地方法院檢察\n    署檢察官偵查起訴。\n    理    由\n壹、程序方面：按被告以外之人（包括證人、鑑定人、告訴人、\n    被害人及共同被告等）於審判外之陳述雖不符刑事訴訟法第\n    159條之1至之4等4條之規定，而經當事人於審判程序同意作\n    為證據，法院審酌該言詞陳述或書面陳述作成時之情況，認\n    為適當者，亦得為證據；當事人、代理人或辯護人於法院調\n    查證據時，知有刑事訴訟法第159條第1項不得為證據之情形\n    ，而未於言詞辯論終結前聲明異議者，視為有前項之同意，\n    同法第159 條之5定有明文。立法意旨在於傳聞證據未經當\n    事人之反對詰問予以核實，原則上先予排除。惟若當事人已\n    放棄反對詰問權，於審判程序中表明同意該等傳聞證據可作\n    為證據；或於言詞辯論終結前未聲明異議，基於尊重當事人\n    對傳聞證據之處分權，及證據資料愈豐富，愈有助於真實發\n    見之理念，且強化言詞辯論主義，使訴訟程序得以順暢進行\n    ，上開傳聞證據亦均具有證據能力。查本案判決以下所引用\n    被告以外之人於審判外之言詞或書面陳述，已經被告及檢察\n    官本院準程序中同意作為證據，其後於本院言詞辯論終結也\n    未聲明異議，本院審認上開證據作成時之情況，應無違法取\n    證或不當情事，與本案待證事實間復具有相當之關聯性，以\n    之作為證據應屬適當，依刑事訴訟法第159條之5規定，自得\n    作為證據。\n貳、實體部分：\n一、訊據被告鄧陽婷固坦承該行動電話係不知名之友人所贈送，\n    嗣並販賣給將博通訊行等情，然矢口否認有起訴書所述之贓\n    物犯行，辯稱：不知道該行動電話為贓物云云，然本院查：\n（一）本件SONY-ERICSSON廠牌、型號T650i、序號00000000000\n      0000-00號行動電話機1支，係吳婉甄所有，於98年9月間\n      ，在改制前之臺中縣沙鹿鎮○○路100巷3號內失竊等情，\n      業據證人吳婉甄於警詢陳述甚明（警卷第4頁至第6頁）。\n      且該行動電話係被告於98年10月2日持往將博通訊行販售\n      一節，亦經被告所坦認，復經將博通訊行負責人古國銘於\n      警詢證述（警卷第10頁至第12頁），及有被告於販售行動\n      電話當時簽名捺印之將博通訊行讓渡證明書1紙（警卷第7\n      頁）在卷可為佐證。是上開SONY-ERICSSON廠牌、型號T65\n      0i、序號000000000000000-00號行動電話機確係被害人吳\n      婉甄竊之贓物，嗣由被告持往出售等情，應可認定。\n（二）至被告雖否認知情該行動電話為贓物，然被告於偵查及本\n      院審理中，均無法指明該行動電話究竟係何人所給，更且\n      其於偵查中先推稱係一名住大里年約30歲之友人「林冠X\n      」所給，可以帶警察去找云云（偵緝卷第22頁至第23頁）\n      ，於本院審理中卻翻稱，不是偵查中所提的「林冠X」所\n      給，忘記是何人給的云云（本院卷第14頁），其前後供述\n      不同，顯係刻意隱瞞物品來源，所述實無可採信，被告應\n      有該行動電話為來路不明之贓物之認識。此外復有雙向通\n      聯查詢資料1份、刑案現場測繪圖1張在卷可稽，被告上開\n      收受贓物之犯行堪以認定。\n二、按收受贓物罪為贓物罪之概括規定，凡與贓物罪有關，不合\n    於搬運、寄藏、故買、牙保贓物，而其物因他人財產犯罪已\n    成立贓物之後，有所收受而取得持有者均屬之，旨在處罰追\n    贓之困難，並不以無償移轉所有權為必要（最高法院82年度\n    台非字第188號判決意旨參照），故核被告所為，係犯刑法\n    第349條第1項收受贓物罪。爰審酌被告收受來歷不明之財物\n    ，使原主追贓困難，助長竊盜歪風，敗壞社會治安，暨其犯\n    罪之動機、目的、手段及犯後態度等一切情狀，量處如主文\n    所示之刑，並論知易科罰金之折算標準，以示儆懲。\n據上論斷，應依刑事訴訟法第299條第1項前段，刑法第349條第1\n項、第41條第1項前段，刑法施行法第1條之1第1項、第2項前段\n，判決如主文。\n本案經檢察官張添興到庭執行職務。\n中    華    民    國   100    年    10    月    21    日\n                  刑事第十六庭  法  官  劉國賓\n以上正本證明與原本無異。\n如不服本判決應於收受判決後10日內向本院提出上訴書狀，並應\n敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日\n內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿\n逕送上級法院」。\n                                書記官  張隆成\n中    華    民    國   100    年    10    月    21    日\n附錄論罪科刑法條\n中華民國刑法第349條\n（普通贓物罪）\n收受贓物者，處 3 年以下有期徒刑、拘役或 5 百元以下罰金。\n搬運、寄藏、故買贓物或為牙保者，處 5 年以下有期徒刑、拘\n役或科或併科 1 千元以下罰金。\n因贓物變得之財物，以贓物論。",
  "structure": {
    "main": "鄧陽婷收受贓物，處拘役貳拾日，如易科罰金，以新臺幣壹仟元\n折算壹日。",
    "fact": "一、鄧陽婷明知真實姓名、年籍均不詳之林姓友人交付之SONY-\n    ERICSSON廠牌、型號T650i（起訴書誤為T6500i）、序號000\n    000000000000-00號行動電話機1支係屬來源不明之贓物（該\n    行動電話機係吳婉甄所有，於民國98年9月間，在改制前之\n    臺中縣沙鹿鎮○○路100巷3號內失竊），竟仍基於收受贓物\n    之犯意，於98年9月間某日，在改制前之臺中縣大里市某處\n    ，予以收受，並於98年10月2日，持往臺中市○區○○路1段\n    535號將博通訊行，以不詳之代價，販售與不知情之通訊行\n    負責人古國銘。嗣吳婉甄察覺上開物品遭竊，報警處理後，\n    始循線查獲上情。\n二、案經臺中市政府警察局第六分局報告臺灣臺中地方法院檢察\n    署檢察官偵查起訴。\n    理    由\n壹、程序方面：按被告以外之人（包括證人、鑑定人、告訴人、\n    被害人及共同被告等）於審判外之陳述雖不符刑事訴訟法第\n    159條之1至之4等4條之規定，而經當事人於審判程序同意作\n    為證據，法院審酌該言詞陳述或書面陳述作成時之情況，認\n    為適當者，亦得為證據；當事人、代理人或辯護人於法院調\n    查證據時，知有刑事訴訟法第159條第1項不得為證據之情形\n    ，而未於言詞辯論終結前聲明異議者，視為有前項之同意，\n    同法第159 條之5定有明文。立法意旨在於傳聞證據未經當\n    事人之反對詰問予以核實，原則上先予排除。惟若當事人已\n    放棄反對詰問權，於審判程序中表明同意該等傳聞證據可作\n    為證據；或於言詞辯論終結前未聲明異議，基於尊重當事人\n    對傳聞證據之處分權，及證據資料愈豐富，愈有助於真實發\n    見之理念，且強化言詞辯論主義，使訴訟程序得以順暢進行\n    ，上開傳聞證據亦均具有證據能力。查本案判決以下所引用\n    被告以外之人於審判外之言詞或書面陳述，已經被告及檢察\n    官本院準程序中同意作為證據，其後於本院言詞辯論終結也\n    未聲明異議，本院審認上開證據作成時之情況，應無違法取\n    證或不當情事，與本案待證事實間復具有相當之關聯性，以\n    之作為證據應屬適當，依刑事訴訟法第159條之5規定，自得\n    作為證據。\n貳、實體部分：\n一、訊據被告鄧陽婷固坦承該行動電話係不知名之友人所贈送，\n    嗣並販賣給將博通訊行等情，然矢口否認有起訴書所述之贓\n    物犯行，辯稱：不知道該行動電話為贓物云云，然本院查：\n（一）本件SONY-ERICSSON廠牌、型號T650i、序號00000000000\n      0000-00號行動電話機1支，係吳婉甄所有，於98年9月間\n      ，在改制前之臺中縣沙鹿鎮○○路100巷3號內失竊等情，\n      業據證人吳婉甄於警詢陳述甚明（警卷第4頁至第6頁）。\n      且該行動電話係被告於98年10月2日持往將博通訊行販售\n      一節，亦經被告所坦認，復經將博通訊行負責人古國銘於\n      警詢證述（警卷第10頁至第12頁），及有被告於販售行動\n      電話當時簽名捺印之將博通訊行讓渡證明書1紙（警卷第7\n      頁）在卷可為佐證。是上開SONY-ERICSSON廠牌、型號T65\n      0i、序號000000000000000-00號行動電話機確係被害人吳\n      婉甄竊之贓物，嗣由被告持往出售等情，應可認定。\n（二）至被告雖否認知情該行動電話為贓物，然被告於偵查及本\n      院審理中，均無法指明該行動電話究竟係何人所給，更且\n      其於偵查中先推稱係一名住大里年約30歲之友人「林冠X\n      」所給，可以帶警察去找云云（偵緝卷第22頁至第23頁）\n      ，於本院審理中卻翻稱，不是偵查中所提的「林冠X」所\n      給，忘記是何人給的云云（本院卷第14頁），其前後供述\n      不同，顯係刻意隱瞞物品來源，所述實無可採信，被告應\n      有該行動電話為來路不明之贓物之認識。此外復有雙向通\n      聯查詢資料1份、刑案現場測繪圖1張在卷可稽，被告上開\n      收受贓物之犯行堪以認定。\n二、按收受贓物罪為贓物罪之概括規定，凡與贓物罪有關，不合\n    於搬運、寄藏、故買、牙保贓物，而其物因他人財產犯罪已\n    成立贓物之後，有所收受而取得持有者均屬之，旨在處罰追\n    贓之困難，並不以無償移轉所有權為必要（最高法院82年度\n    台非字第188號判決意旨參照），故核被告所為，係犯刑法\n    第349條第1項收受贓物罪。爰審酌被告收受來歷不明之財物\n    ，使原主追贓困難，助長竊盜歪風，敗壞社會治安，暨其犯\n    罪之動機、目的、手段及犯後態度等一切情狀，量處如主文\n    所示之刑，並論知易科罰金之折算標準，以示儆懲。\n據上論斷，應依刑事訴訟法第299條第1項前段，刑法第349條第1\n項、第41條第1項前段，刑法施行法第1條之1第1項、第2項前段\n，判決如主文。\n本案經檢察官張添興到庭執行職務。"
  },
  "search": "臺灣臺中地方法院刑事判決100年度易字第2763號公訴人臺灣臺中地方法院檢察署檢察官被告鄧陽婷上列被告因收受贓物案件，經檢察官提起公訴（100年度偵緝字第1095號），本院判決如下：主文鄧陽婷收受贓物，處拘役貳拾日，如易科罰金，以新臺幣壹仟元折算壹日。犯罪事實一、鄧陽婷明知真實姓名、年籍均不詳之林姓友人交付之SONY-ERICSSON廠牌、型號T650i（起訴書誤為T6500i）、序號000000000000000-00號行動電話機1支係屬來源不明之贓物（該行動電話機係吳婉甄所有，於民國98年9月間，在改制前之臺中縣沙鹿鎮○○路100巷3號內失竊），竟仍基於收受贓物之犯意，於98年9月間某日，在改制前之臺中縣大里市某處，予以收受，並於98年10月2日，持往臺中市○區○○路1段535號將博通訊行，以不詳之代價，販售與不知情之通訊行負責人古國銘。嗣吳婉甄察覺上開物品遭竊，報警處理後，始循線查獲上情。二、案經臺中市政府警察局第六分局報告臺灣臺中地方法院檢察署檢察官偵查起訴。理由壹、程序方面：按被告以外之人（包括證人、鑑定人、告訴人、被害人及共同被告等）於審判外之陳述雖不符刑事訴訟法第159條之1至之4等4條之規定，而經當事人於審判程序同意作為證據，法院審酌該言詞陳述或書面陳述作成時之情況，認為適當者，亦得為證據；當事人、代理人或辯護人於法院調查證據時，知有刑事訴訟法第159條第1項不得為證據之情形，而未於言詞辯論終結前聲明異議者，視為有前項之同意，同法第159條之5定有明文。立法意旨在於傳聞證據未經當事人之反對詰問予以核實，原則上先予排除。惟若當事人已放棄反對詰問權，於審判程序中表明同意該等傳聞證據可作為證據；或於言詞辯論終結前未聲明異議，基於尊重當事人對傳聞證據之處分權，及證據資料愈豐富，愈有助於真實發見之理念，且強化言詞辯論主義，使訴訟程序得以順暢進行，上開傳聞證據亦均具有證據能力。查本案判決以下所引用被告以外之人於審判外之言詞或書面陳述，已經被告及檢察官本院準程序中同意作為證據，其後於本院言詞辯論終結也未聲明異議，本院審認上開證據作成時之情況，應無違法取證或不當情事，與本案待證事實間復具有相當之關聯性，以之作為證據應屬適當，依刑事訴訟法第159條之5規定，自得作為證據。貳、實體部分：一、訊據被告鄧陽婷固坦承該行動電話係不知名之友人所贈送，嗣並販賣給將博通訊行等情，然矢口否認有起訴書所述之贓物犯行，辯稱：不知道該行動電話為贓物云云，然本院查：（一）本件SONY-ERICSSON廠牌、型號T650i、序號000000000000000-00號行動電話機1支，係吳婉甄所有，於98年9月間，在改制前之臺中縣沙鹿鎮○○路100巷3號內失竊等情，業據證人吳婉甄於警詢陳述甚明（警卷第4頁至第6頁）。且該行動電話係被告於98年10月2日持往將博通訊行販售一節，亦經被告所坦認，復經將博通訊行負責人古國銘於警詢證述（警卷第10頁至第12頁），及有被告於販售行動電話當時簽名捺印之將博通訊行讓渡證明書1紙（警卷第7頁）在卷可為佐證。是上開SONY-ERICSSON廠牌、型號T650i、序號000000000000000-00號行動電話機確係被害人吳婉甄竊之贓物，嗣由被告持往出售等情，應可認定。（二）至被告雖否認知情該行動電話為贓物，然被告於偵查及本院審理中，均無法指明該行動電話究竟係何人所給，更且其於偵查中先推稱係一名住大里年約30歲之友人「林冠X」所給，可以帶警察去找云云（偵緝卷第22頁至第23頁），於本院審理中卻翻稱，不是偵查中所提的「林冠X」所給，忘記是何人給的云云（本院卷第14頁），其前後供述不同，顯係刻意隱瞞物品來源，所述實無可採信，被告應有該行動電話為來路不明之贓物之認識。此外復有雙向通聯查詢資料1份、刑案現場測繪圖1張在卷可稽，被告上開收受贓物之犯行堪以認定。二、按收受贓物罪為贓物罪之概括規定，凡與贓物罪有關，不合於搬運、寄藏、故買、牙保贓物，而其物因他人財產犯罪已成立贓物之後，有所收受而取得持有者均屬之，旨在處罰追贓之困難，並不以無償移轉所有權為必要（最高法院82年度台非字第188號判決意旨參照），故核被告所為，係犯刑法第349條第1項收受贓物罪。爰審酌被告收受來歷不明之財物，使原主追贓困難，助長竊盜歪風，敗壞社會治安，暨其犯罪之動機、目的、手段及犯後態度等一切情狀，量處如主文所示之刑，並論知易科罰金之折算標準，以示儆懲。據上論斷，應依刑事訴訟法第299條第1項前段，刑法第349條第1項、第41條第1項前段，刑法施行法第1條之1第1項、第2項前段，判決如主文。本案經檢察官張添興到庭執行職務。中華民國100年10月21日刑事第十六庭法官劉國賓以上正本證明與原本無異。如不服本判決應於收受判決後10日內向本院提出上訴書狀，並應敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿逕送上級法院」。書記官張隆成中華民國100年10月21日附錄論罪科刑法條中華民國刑法第349條（普通贓物罪）收受贓物者，處3年以下有期徒刑、拘役或5百元以下罰金。搬運、寄藏、故買贓物或為牙保者，處5年以下有期徒刑、拘役或科或併科1千元以下罰金。因贓物變得之財物，以贓物論。",
  "characters": {
    "judges": [
      "劉國賓"
    ],
    "prosecutors": [
      "張添興"
    ],
    "lawyers": [

    ],
    "clerks": [
      "張隆成"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "鄧陽婷"
    ],
    "prosecutor_office": [
      "臺灣臺中地方法院檢察署檢察官"
    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2011-10-21",
  "created_at": "2016-02-14 07:52:06",
  "updated_at": "2016-02-14 07:52:06"
}