{
  "identify": "TPS-88-台上-4335-19990812",
  "court": {
    "name": "最高法院",
    "code": "TPS"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 88,
  "word": "台上",
  "number": "4335",
  "jcheck": "",
  "reason": "偽造有價證券",
  "content": "最高法院刑事判決                              八十八年度台上字第四三三五號\n    上  訴  人  臺灣高等法院檢察署檢察官\n    被      告  甲○○\n右上訴人因被告偽造有價證券案件，不服台灣高等法院，中華民國八十八年五月二十\n五日第二審更審判決（八十八年度上更(一)字第二七號，起訴案號：台灣台北地方法院\n檢察署八十五年度偵字第二三四二五號），提起上訴，本院判決如左：\n    主  文\n原判決撤銷，發回台灣高等法院。\n    理  由\n本件原判決撤銷第一審諭知被告甲○○意圖供行使之用而偽造有價證券之有罪判決，\n以：「發票人陳朝宗確有其人，其事先於票據上蓋用發票人印章後，出售簽發未完成\n之支票供被告使用，此究與未經授權擅自偽造者有別」，改判諭知被告無罪，固非無\n見。\n惟查：審理事實之法院對於被告有利及不利之證據，應一律注意，詳為調查，綜合全\n案證據資料，本於經驗法則以定其取捨，並將取捨證據及得心證之理由於判決內詳為\n說明。故證據雖已調查，而尚有其他必要部分並未調查，仍難遽為被告有利或不利之\n認定；苟非調查之途徑已窮，而被告之犯罪嫌疑仍屬不能證明，要難遽為無罪之判斷\n；如有應調查之證據未予調查，率行判決，其判決當然為違背法令。證人陳朝宗於原\n審法院調查時證稱：「查閱電話簿南投縣草屯鎮○○路確有同名之陳朝宗」，原判決\n乃援引上開證言，認定確有陳朝宗其人，並進而推論係住於碧山路之陳朝宗至華南商\n業銀行草屯分行開立支票存款帳戶，於請領支票後售予被告，授權被告簽發使用。然\n查依第一審法院及原審法院向華南商業銀行草屯分行函索之陳朝宗開立支票存款帳戶\n之開戶資料及國民身分證影本所載，開立該支票存款帳戶請領支票使用之陳朝宗，係\n「民國○○○年○月○日生、住居於南投縣草屯鎮○○路六十六號、營業處所在南投\n縣草屯鎮○○路三三八號、身分證統一編號Ｚ000000000號」（見第一審卷\n第三十四至三十七頁、原審卷第十二、十三頁），惟第一審及原審法院依該陳朝宗之\n住居及營業地址，向南投縣草屯戶政事務所函查陳朝宗之戶籍資料，均僅查得「二十\n七年一月二十九生、身分證統一編號：Ｚ000000000號、住於南投縣草屯鎮\n○○里○○路四三號」之陳朝宗戶籍資料（見第一審卷第六十、六一頁、上訴卷第五\n五、五六頁），原審法院再向該戶政事務所函索設籍於南投縣草屯鎮○○路六六號之\n全戶設籍資料，仍查無設籍於該址之陳朝宗，而傳訊住居於南投縣草屯鎮石川里之陳\n朝宗，又堅決否認曾至華南商業銀行草屯分行開立支票存款帳戶，足見赴華南商業銀\n行開立本件支票存款帳戶之人，應非住居於南投縣草屯鎮石川里之陳朝宗，實無疑義\n，則五十八年八月五日生、身分證統一編號Ｚ000000000號之陳朝宗是否確\n有其人﹖非不可向核發該號碼國民身分證之地方政府函詢，如有，該支票存款帳戶是\n否確係該陳朝宗開立後請領支票使用﹖其曾否出售系爭支票並授權被告簽發﹖攸關被\n告應否成立偽造有價證卷犯行，原審就此業經被告聲請調查（見上訴卷第二十一頁）\n，且非屬調查不易或不能調查之證據，未予調查，即遽改為被告無罪之判決，自有應\n調查之證據未予調查之違法。次查刑法關於犯罪之故意，係採希望主義，行為人對於\n構成犯罪之事實具備明知及有意使之發生之要件，固屬故意（即直接故意），惟當具\n備對於犯罪構成要件之事實，主觀上預見其發生，而其發生又不違背行為人本意之要\n件時，亦應以故意論（即間接故意），此觀諸刑法第十三條第一、二項之規定甚明。\n本件經查證，若查無「五十八年八月五日生出、身分證統一編號Ｚ00000000\n0號」之陳朝宗，或經查得陳朝宗其人，該陳朝宗郤堅決否認曾申請開立上述支票存\n款帳戶，而堪認上開支票存款帳戶確係不詳姓名者冒名開立者，則該冒名開立帳戶之\n人，自無授權他人以「陳朝宗」名義簽發支票之合法權源，從而支票之發票名義人既\n未授權他人簽發，被告對於其被訴偽造有價證券之犯罪事實，即令無明知並有意使之\n發生之直接故意，惟其以區區新臺幣（下同）二千五百元之對價購得該支票後，竟為\n供行使之用，填載高達七十萬元之面額，其主觀上對於該支票未經授權簽發之事，能\n否謂無預見﹖此偽造有價證券犯罪行為之發生，是否不違背其本意﹖仍不無推求之餘\n地。以上，或為上訴意旨所指摘，或為本院得依職權調查之事項，應認原判決仍有撤\n銷發回更審之原因。\n據上論結，應依刑事訴訟法第三百九十七條、第四百零一條，判決如主文。\n中      華      民      國    八十八    年      八      月     十二     日\n                              最高法院刑事第一庭\n                                  審判長法官  施  文  仁\n                                        法官  張  淳  淙\n                                        法官  林  永  茂\n                                        法官  蕭  仰  歸\n                                        法官  黃  一  鑫\n      右正本證明與原本無異\n                                              書  記  官\n中      華      民      國    八十八    年      八      月     十八     日\n",
  "structure": {
    "main": "原判決撤銷，發回台灣高等法院。",
    "reason": "本件原判決撤銷第一審諭知被告甲○○意圖供行使之用而偽造有價證券之有罪判決，\n以：「發票人陳朝宗確有其人，其事先於票據上蓋用發票人印章後，出售簽發未完成\n之支票供被告使用，此究與未經授權擅自偽造者有別」，改判諭知被告無罪，固非無\n見。\n惟查：審理事實之法院對於被告有利及不利之證據，應一律注意，詳為調查，綜合全\n案證據資料，本於經驗法則以定其取捨，並將取捨證據及得心證之理由於判決內詳為\n說明。故證據雖已調查，而尚有其他必要部分並未調查，仍難遽為被告有利或不利之\n認定；苟非調查之途徑已窮，而被告之犯罪嫌疑仍屬不能證明，要難遽為無罪之判斷\n；如有應調查之證據未予調查，率行判決，其判決當然為違背法令。證人陳朝宗於原\n審法院調查時證稱：「查閱電話簿南投縣草屯鎮○○路確有同名之陳朝宗」，原判決\n乃援引上開證言，認定確有陳朝宗其人，並進而推論係住於碧山路之陳朝宗至華南商\n業銀行草屯分行開立支票存款帳戶，於請領支票後售予被告，授權被告簽發使用。然\n查依第一審法院及原審法院向華南商業銀行草屯分行函索之陳朝宗開立支票存款帳戶\n之開戶資料及國民身分證影本所載，開立該支票存款帳戶請領支票使用之陳朝宗，係\n「民國○○○年○月○日生、住居於南投縣草屯鎮○○路六十六號、營業處所在南投\n縣草屯鎮○○路三三八號、身分證統一編號Ｚ000000000號」（見第一審卷\n第三十四至三十七頁、原審卷第十二、十三頁），惟第一審及原審法院依該陳朝宗之\n住居及營業地址，向南投縣草屯戶政事務所函查陳朝宗之戶籍資料，均僅查得「二十\n七年一月二十九生、身分證統一編號：Ｚ000000000號、住於南投縣草屯鎮\n○○里○○路四三號」之陳朝宗戶籍資料（見第一審卷第六十、六一頁、上訴卷第五\n五、五六頁），原審法院再向該戶政事務所函索設籍於南投縣草屯鎮○○路六六號之\n全戶設籍資料，仍查無設籍於該址之陳朝宗，而傳訊住居於南投縣草屯鎮石川里之陳\n朝宗，又堅決否認曾至華南商業銀行草屯分行開立支票存款帳戶，足見赴華南商業銀\n行開立本件支票存款帳戶之人，應非住居於南投縣草屯鎮石川里之陳朝宗，實無疑義\n，則五十八年八月五日生、身分證統一編號Ｚ000000000號之陳朝宗是否確\n有其人﹖非不可向核發該號碼國民身分證之地方政府函詢，如有，該支票存款帳戶是\n否確係該陳朝宗開立後請領支票使用﹖其曾否出售系爭支票並授權被告簽發﹖攸關被\n告應否成立偽造有價證卷犯行，原審就此業經被告聲請調查（見上訴卷第二十一頁）\n，且非屬調查不易或不能調查之證據，未予調查，即遽改為被告無罪之判決，自有應\n調查之證據未予調查之違法。次查刑法關於犯罪之故意，係採希望主義，行為人對於\n構成犯罪之事實具備明知及有意使之發生之要件，固屬故意（即直接故意），惟當具\n備對於犯罪構成要件之事實，主觀上預見其發生，而其發生又不違背行為人本意之要\n件時，亦應以故意論（即間接故意），此觀諸刑法第十三條第一、二項之規定甚明。\n本件經查證，若查無「五十八年八月五日生出、身分證統一編號Ｚ00000000\n0號」之陳朝宗，或經查得陳朝宗其人，該陳朝宗郤堅決否認曾申請開立上述支票存\n款帳戶，而堪認上開支票存款帳戶確係不詳姓名者冒名開立者，則該冒名開立帳戶之\n人，自無授權他人以「陳朝宗」名義簽發支票之合法權源，從而支票之發票名義人既\n未授權他人簽發，被告對於其被訴偽造有價證券之犯罪事實，即令無明知並有意使之\n發生之直接故意，惟其以區區新臺幣（下同）二千五百元之對價購得該支票後，竟為\n供行使之用，填載高達七十萬元之面額，其主觀上對於該支票未經授權簽發之事，能\n否謂無預見﹖此偽造有價證券犯罪行為之發生，是否不違背其本意﹖仍不無推求之餘\n地。以上，或為上訴意旨所指摘，或為本院得依職權調查之事項，應認原判決仍有撤\n銷發回更審之原因。\n據上論結，應依刑事訴訟法第三百九十七條、第四百零一條，判決如主文。"
  },
  "search": "最高法院刑事判決八十八年度台上字第四三三五號上訴人臺灣高等法院檢察署檢察官被告甲○○右上訴人因被告偽造有價證券案件，不服台灣高等法院，中華民國八十八年五月二十五日第二審更審判決（八十八年度上更(一)字第二七號，起訴案號：台灣台北地方法院檢察署八十五年度偵字第二三四二五號），提起上訴，本院判決如左：主文原判決撤銷，發回台灣高等法院。理由本件原判決撤銷第一審諭知被告甲○○意圖供行使之用而偽造有價證券之有罪判決，以：「發票人陳朝宗確有其人，其事先於票據上蓋用發票人印章後，出售簽發未完成之支票供被告使用，此究與未經授權擅自偽造者有別」，改判諭知被告無罪，固非無見。惟查：審理事實之法院對於被告有利及不利之證據，應一律注意，詳為調查，綜合全案證據資料，本於經驗法則以定其取捨，並將取捨證據及得心證之理由於判決內詳為說明。故證據雖已調查，而尚有其他必要部分並未調查，仍難遽為被告有利或不利之認定；苟非調查之途徑已窮，而被告之犯罪嫌疑仍屬不能證明，要難遽為無罪之判斷；如有應調查之證據未予調查，率行判決，其判決當然為違背法令。證人陳朝宗於原審法院調查時證稱：「查閱電話簿南投縣草屯鎮○○路確有同名之陳朝宗」，原判決乃援引上開證言，認定確有陳朝宗其人，並進而推論係住於碧山路之陳朝宗至華南商業銀行草屯分行開立支票存款帳戶，於請領支票後售予被告，授權被告簽發使用。然查依第一審法院及原審法院向華南商業銀行草屯分行函索之陳朝宗開立支票存款帳戶之開戶資料及國民身分證影本所載，開立該支票存款帳戶請領支票使用之陳朝宗，係「民國○○○年○月○日生、住居於南投縣草屯鎮○○路六十六號、營業處所在南投縣草屯鎮○○路三三八號、身分證統一編號Ｚ000000000號」（見第一審卷第三十四至三十七頁、原審卷第十二、十三頁），惟第一審及原審法院依該陳朝宗之住居及營業地址，向南投縣草屯戶政事務所函查陳朝宗之戶籍資料，均僅查得「二十七年一月二十九生、身分證統一編號：Ｚ000000000號、住於南投縣草屯鎮○○里○○路四三號」之陳朝宗戶籍資料（見第一審卷第六十、六一頁、上訴卷第五五、五六頁），原審法院再向該戶政事務所函索設籍於南投縣草屯鎮○○路六六號之全戶設籍資料，仍查無設籍於該址之陳朝宗，而傳訊住居於南投縣草屯鎮石川里之陳朝宗，又堅決否認曾至華南商業銀行草屯分行開立支票存款帳戶，足見赴華南商業銀行開立本件支票存款帳戶之人，應非住居於南投縣草屯鎮石川里之陳朝宗，實無疑義，則五十八年八月五日生、身分證統一編號Ｚ000000000號之陳朝宗是否確有其人﹖非不可向核發該號碼國民身分證之地方政府函詢，如有，該支票存款帳戶是否確係該陳朝宗開立後請領支票使用﹖其曾否出售系爭支票並授權被告簽發﹖攸關被告應否成立偽造有價證卷犯行，原審就此業經被告聲請調查（見上訴卷第二十一頁），且非屬調查不易或不能調查之證據，未予調查，即遽改為被告無罪之判決，自有應調查之證據未予調查之違法。次查刑法關於犯罪之故意，係採希望主義，行為人對於構成犯罪之事實具備明知及有意使之發生之要件，固屬故意（即直接故意），惟當具備對於犯罪構成要件之事實，主觀上預見其發生，而其發生又不違背行為人本意之要件時，亦應以故意論（即間接故意），此觀諸刑法第十三條第一、二項之規定甚明。本件經查證，若查無「五十八年八月五日生出、身分證統一編號Ｚ000000000號」之陳朝宗，或經查得陳朝宗其人，該陳朝宗郤堅決否認曾申請開立上述支票存款帳戶，而堪認上開支票存款帳戶確係不詳姓名者冒名開立者，則該冒名開立帳戶之人，自無授權他人以「陳朝宗」名義簽發支票之合法權源，從而支票之發票名義人既未授權他人簽發，被告對於其被訴偽造有價證券之犯罪事實，即令無明知並有意使之發生之直接故意，惟其以區區新臺幣（下同）二千五百元之對價購得該支票後，竟為供行使之用，填載高達七十萬元之面額，其主觀上對於該支票未經授權簽發之事，能否謂無預見﹖此偽造有價證券犯罪行為之發生，是否不違背其本意﹖仍不無推求之餘地。以上，或為上訴意旨所指摘，或為本院得依職權調查之事項，應認原判決仍有撤銷發回更審之原因。據上論結，應依刑事訴訟法第三百九十七條、第四百零一條，判決如主文。中華民國八十八年八月十二日最高法院刑事第一庭審判長法官施文仁法官張淳淙法官林永茂法官蕭仰歸法官黃一鑫右正本證明與原本無異書記官中華民國八十八年八月十八日",
  "characters": {
    "judges": [

    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [

    ],
    "plaintiffs": [

    ],
    "defendants": [
      "甲○○",
      "右上訴人因被告偽造有價證券案件，不服台灣高等法院，中華民國八十八年五月二十",
      "五日第二審更審判決（八十八年度上更(一)字第二七號，起訴案號：台灣台北地方法院",
      "檢察署八十五年度偵字第二三四二五號），提起上訴，本院判決如左："
    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "1999-08-12",
  "created_at": "2016-02-04 11:59:50",
  "updated_at": "2016-02-04 11:59:50"
}