{
  "identify": "TCD-91-易-851-20020701-1",
  "court": {
    "name": "臺灣臺中地方法院",
    "code": "TCD"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 91,
  "word": "易",
  "number": "851",
  "jcheck": "1",
  "reason": "妨害兵役",
  "content": "臺灣臺中地方法院刑事判決                          九十一年度易字第八五一號\n    公  訴  人  臺灣臺中地方法院檢察署檢察官\n    被      告  乙○○\n右列被告因妨害兵役案件，經檢察官提起公訴（九十一年度偵字第四五七八號），本\n院判決如左：\n    主  文\n乙○○依法負有通報義務之人，無故拒絕接受徵集令，處拘役參拾日，如易科罰金，\n以參佰元折算壹日。緩刑貳年。\n    事  實\n一、乙○○係役齡男子丙○○（另由台灣台中地方法院檢察署檢察官提起公訴）之父\n    親並為戶長，為依法負有通報義務之人，於民國九十年十二月七日，台中市北屯\n    區里幹事林子福發送丙○○應於九十年十二月十八日入伍之陸軍常備兵徵集令，\n    至台中市○○區○○街三二巷十六號，請乙○○接受送達時，乙○○竟無故拒絕\n    接受徵集令，致該徵集令無法送達。\n二、案經台灣台中地方法院檢察署檢察官自動檢舉偵查起訴。\n    理  由\n一、訊據被告乙○○固不否認拒絕接受徵集令之情，惟辯稱：伊係為於次日辦理緩召\n    ，始未接受，且伊亦不知法律之規定云云。惟查（一）按妨害兵役治罪條例第十\n    三條之罪以行為人依法負有傳達或通報義務為要件。所謂依法負有通報義務之人\n    ，依兵役法施行法第五十五條規定授權行政院訂定之役齡男子兵籍調查作業規定\n    第九條第七項所定，應係指役男之戶長、直系尊親屬或配偶等而言，本件被告為\n    役齡男子丙○○之父，且為戶長，有戶籍謄本影本一件附卷可參，是被告自屬依\n    法負有通報義務之人，合先敘明。（二）被告右揭犯罪事實，業據證人林子福於\n    偵查中結證甚明，且有徵集令及兵籍表影本各一紙附卷可參。至被告於案發翌日\n    即九十年十二月八日，向台中市兵役局及台中市北屯區區公所兵役課接洽緩徵事\n    宜一節，雖據證人即台中市政府兵役局局長甲○○、杜敏柴即當時台中市北屯區\n    區公所兵役課課員於本院調查中結證在卷。然查，役男收到徵集令後，並不影響\n    其辦理緩徵之權利，亦即只要有緩徵之事由，即可辦理緩徵一情，已據證人杜敏\n    柴於本院調查中結證甚明，是被告上開辦理緩徵一詞，自難認係拒絕接受徵集令\n    之正當理由；況役齡男子丙○○經主管機關許可於八十九年十月十六日出境，須\n    於同年十二月十日返國，以便接受徵兵處理之事實，有台中市北屯區公所九十年\n    二月二十二日九十公所兵字第四０三七號函附卷足稽，而該函係送達於被告戶籍\n    地，被告乙○○不可能不知，是被告倘若有心辦理緩徵，早於九十年二月間收受\n    台中市北屯區公所之函件起，即可辦理緩徵之事宜，又何需遲至該函送達後已近\n    十個月且徵集令已送達至伊住處時，方以欲辦理緩徵為理由拒絕收受？由此益見\n    被告辯稱：欲辦理緩徵云云，顯係事後卸責之詞。又兵役法係經立法院通過並經\n    總統公布周知之法律，被告為役男丙○○之父，且身為戶長，對於兵役法自應有\n    所認知並應注意相關法規之頒佈與施行，及遵守其相關規定，不得推諉為不知其\n    規定而欲免除其刑罰。而認識法律並遵守法律規定乃現代法治國家人民最基本之\n    義務，此亦係我國刑法第十六條明文規定：不得因不知法律而免除刑事責任之原\n    因。我國刑法第十六條既已明白揭示人民有知法之義務，若可因不知法律規定而\n    免除其刑事責任，則人民於犯罪後均可辯稱其不知法律之規定而要求免除其刑事\n    責任，則現代法治國家之法律秩序將因之崩解而蕩然無存。綜上所述，被告所辯\n    ，均不足採信。本件事證明確，被告犯行堪以認定。\n三、核被告乙○○所為，係違反妨害兵役治罪條例第十三條前段之罪。爰審酌被告犯\n    罪之動機、目的、手段、素行良好、犯罪對國家兵役徵集業務之推動所造成之不\n    便及危害，暨犯後矢口否認犯行等一切情狀，量處如主文所示之刑，並諭知易科\n    罰金之折算標準，以示懲儆。又被告前未曾受有期徒刑以上刑之宣告，有台灣台\n    中地方法院檢察署刑案資料查註紀錄表及台灣高等法院被告全國前案紀錄表各一\n    紙可按，其因愛子心切，偶罹刑典，經此偵審程序及刑之宣告後，應知戒慎，信\n    無再犯之虞，本院因認所宣告之刑以暫不執行為適當，併予宣告緩刑二年，用啟\n    自新。\n據上論斷，應依刑事訴訟法第二百九十九條第一項前段，妨害兵役治罪條例第十三條\n前段，刑法第十一條前段、第四十一條第一項前段、第七十四條第一款，罰金罰鍰提\n高標準條例第一條前段、第二條，判決如主文。\n中      華      民      國    九十一    年      七      月      一      日\n                                臺灣臺中地方法院刑事第三庭\n                                    審判長法  官  唐 光 義\n                                          法  官  吳 進 發\n                                          法  官  黃 炫 中\n右正本證明與原本無異。\n如不服本判決，應於判決送達後十日內向本院提出上訴狀，上訴於臺灣高等法院臺中\n分院( 須附繕本 )。\n                                          書記官\n中      華      民      國    九十一    年      七      月      二      日\n",
  "structure": {
    "main": "乙○○依法負有通報義務之人，無故拒絕接受徵集令，處拘役參拾日，如易科罰金，\n以參佰元折算壹日。緩刑貳年。",
    "fact": "一、乙○○係役齡男子丙○○（另由台灣台中地方法院檢察署檢察官提起公訴）之父\n    親並為戶長，為依法負有通報義務之人，於民國九十年十二月七日，台中市北屯\n    區里幹事林子福發送丙○○應於九十年十二月十八日入伍之陸軍常備兵徵集令，\n    至台中市○○區○○街三二巷十六號，請乙○○接受送達時，乙○○竟無故拒絕\n    接受徵集令，致該徵集令無法送達。\n二、案經台灣台中地方法院檢察署檢察官自動檢舉偵查起訴。",
    "reason": "一、訊據被告乙○○固不否認拒絕接受徵集令之情，惟辯稱：伊係為於次日辦理緩召\n    ，始未接受，且伊亦不知法律之規定云云。惟查（一）按妨害兵役治罪條例第十\n    三條之罪以行為人依法負有傳達或通報義務為要件。所謂依法負有通報義務之人\n    ，依兵役法施行法第五十五條規定授權行政院訂定之役齡男子兵籍調查作業規定\n    第九條第七項所定，應係指役男之戶長、直系尊親屬或配偶等而言，本件被告為\n    役齡男子丙○○之父，且為戶長，有戶籍謄本影本一件附卷可參，是被告自屬依\n    法負有通報義務之人，合先敘明。（二）被告右揭犯罪事實，業據證人林子福於\n    偵查中結證甚明，且有徵集令及兵籍表影本各一紙附卷可參。至被告於案發翌日\n    即九十年十二月八日，向台中市兵役局及台中市北屯區區公所兵役課接洽緩徵事\n    宜一節，雖據證人即台中市政府兵役局局長甲○○、杜敏柴即當時台中市北屯區\n    區公所兵役課課員於本院調查中結證在卷。然查，役男收到徵集令後，並不影響\n    其辦理緩徵之權利，亦即只要有緩徵之事由，即可辦理緩徵一情，已據證人杜敏\n    柴於本院調查中結證甚明，是被告上開辦理緩徵一詞，自難認係拒絕接受徵集令\n    之正當理由；況役齡男子丙○○經主管機關許可於八十九年十月十六日出境，須\n    於同年十二月十日返國，以便接受徵兵處理之事實，有台中市北屯區公所九十年\n    二月二十二日九十公所兵字第四０三七號函附卷足稽，而該函係送達於被告戶籍\n    地，被告乙○○不可能不知，是被告倘若有心辦理緩徵，早於九十年二月間收受\n    台中市北屯區公所之函件起，即可辦理緩徵之事宜，又何需遲至該函送達後已近\n    十個月且徵集令已送達至伊住處時，方以欲辦理緩徵為理由拒絕收受？由此益見\n    被告辯稱：欲辦理緩徵云云，顯係事後卸責之詞。又兵役法係經立法院通過並經\n    總統公布周知之法律，被告為役男丙○○之父，且身為戶長，對於兵役法自應有\n    所認知並應注意相關法規之頒佈與施行，及遵守其相關規定，不得推諉為不知其\n    規定而欲免除其刑罰。而認識法律並遵守法律規定乃現代法治國家人民最基本之\n    義務，此亦係我國刑法第十六條明文規定：不得因不知法律而免除刑事責任之原\n    因。我國刑法第十六條既已明白揭示人民有知法之義務，若可因不知法律規定而\n    免除其刑事責任，則人民於犯罪後均可辯稱其不知法律之規定而要求免除其刑事\n    責任，則現代法治國家之法律秩序將因之崩解而蕩然無存。綜上所述，被告所辯\n    ，均不足採信。本件事證明確，被告犯行堪以認定。\n三、核被告乙○○所為，係違反妨害兵役治罪條例第十三條前段之罪。爰審酌被告犯\n    罪之動機、目的、手段、素行良好、犯罪對國家兵役徵集業務之推動所造成之不\n    便及危害，暨犯後矢口否認犯行等一切情狀，量處如主文所示之刑，並諭知易科\n    罰金之折算標準，以示懲儆。又被告前未曾受有期徒刑以上刑之宣告，有台灣台\n    中地方法院檢察署刑案資料查註紀錄表及台灣高等法院被告全國前案紀錄表各一\n    紙可按，其因愛子心切，偶罹刑典，經此偵審程序及刑之宣告後，應知戒慎，信\n    無再犯之虞，本院因認所宣告之刑以暫不執行為適當，併予宣告緩刑二年，用啟\n    自新。\n據上論斷，應依刑事訴訟法第二百九十九條第一項前段，妨害兵役治罪條例第十三條\n前段，刑法第十一條前段、第四十一條第一項前段、第七十四條第一款，罰金罰鍰提\n高標準條例第一條前段、第二條，判決如主文。\n中      華      民      國    九十一    年      七      月      一      日\n                                臺灣臺中地方法院刑事第三庭\n                                    審判長法  官  唐 光 義\n                                          法  官  吳 進 發\n                                          法  官  黃 炫 中\n右正本證明與原本無異。\n如不服本判決，應於判決送達後十日內向本院提出上訴狀，上訴於臺灣高等法院臺中\n分院( 須附繕本 )。\n                                          書記官"
  },
  "search": "臺灣臺中地方法院刑事判決九十一年度易字第八五一號公訴人臺灣臺中地方法院檢察署檢察官被告乙○○右列被告因妨害兵役案件，經檢察官提起公訴（九十一年度偵字第四五七八號），本院判決如左：主文乙○○依法負有通報義務之人，無故拒絕接受徵集令，處拘役參拾日，如易科罰金，以參佰元折算壹日。緩刑貳年。事實一、乙○○係役齡男子丙○○（另由台灣台中地方法院檢察署檢察官提起公訴）之父親並為戶長，為依法負有通報義務之人，於民國九十年十二月七日，台中市北屯區里幹事林子福發送丙○○應於九十年十二月十八日入伍之陸軍常備兵徵集令，至台中市○○區○○街三二巷十六號，請乙○○接受送達時，乙○○竟無故拒絕接受徵集令，致該徵集令無法送達。二、案經台灣台中地方法院檢察署檢察官自動檢舉偵查起訴。理由一、訊據被告乙○○固不否認拒絕接受徵集令之情，惟辯稱：伊係為於次日辦理緩召，始未接受，且伊亦不知法律之規定云云。惟查（一）按妨害兵役治罪條例第十三條之罪以行為人依法負有傳達或通報義務為要件。所謂依法負有通報義務之人，依兵役法施行法第五十五條規定授權行政院訂定之役齡男子兵籍調查作業規定第九條第七項所定，應係指役男之戶長、直系尊親屬或配偶等而言，本件被告為役齡男子丙○○之父，且為戶長，有戶籍謄本影本一件附卷可參，是被告自屬依法負有通報義務之人，合先敘明。（二）被告右揭犯罪事實，業據證人林子福於偵查中結證甚明，且有徵集令及兵籍表影本各一紙附卷可參。至被告於案發翌日即九十年十二月八日，向台中市兵役局及台中市北屯區區公所兵役課接洽緩徵事宜一節，雖據證人即台中市政府兵役局局長甲○○、杜敏柴即當時台中市北屯區區公所兵役課課員於本院調查中結證在卷。然查，役男收到徵集令後，並不影響其辦理緩徵之權利，亦即只要有緩徵之事由，即可辦理緩徵一情，已據證人杜敏柴於本院調查中結證甚明，是被告上開辦理緩徵一詞，自難認係拒絕接受徵集令之正當理由；況役齡男子丙○○經主管機關許可於八十九年十月十六日出境，須於同年十二月十日返國，以便接受徵兵處理之事實，有台中市北屯區公所九十年二月二十二日九十公所兵字第四０三七號函附卷足稽，而該函係送達於被告戶籍地，被告乙○○不可能不知，是被告倘若有心辦理緩徵，早於九十年二月間收受台中市北屯區公所之函件起，即可辦理緩徵之事宜，又何需遲至該函送達後已近十個月且徵集令已送達至伊住處時，方以欲辦理緩徵為理由拒絕收受？由此益見被告辯稱：欲辦理緩徵云云，顯係事後卸責之詞。又兵役法係經立法院通過並經總統公布周知之法律，被告為役男丙○○之父，且身為戶長，對於兵役法自應有所認知並應注意相關法規之頒佈與施行，及遵守其相關規定，不得推諉為不知其規定而欲免除其刑罰。而認識法律並遵守法律規定乃現代法治國家人民最基本之義務，此亦係我國刑法第十六條明文規定：不得因不知法律而免除刑事責任之原因。我國刑法第十六條既已明白揭示人民有知法之義務，若可因不知法律規定而免除其刑事責任，則人民於犯罪後均可辯稱其不知法律之規定而要求免除其刑事責任，則現代法治國家之法律秩序將因之崩解而蕩然無存。綜上所述，被告所辯，均不足採信。本件事證明確，被告犯行堪以認定。三、核被告乙○○所為，係違反妨害兵役治罪條例第十三條前段之罪。爰審酌被告犯罪之動機、目的、手段、素行良好、犯罪對國家兵役徵集業務之推動所造成之不便及危害，暨犯後矢口否認犯行等一切情狀，量處如主文所示之刑，並諭知易科罰金之折算標準，以示懲儆。又被告前未曾受有期徒刑以上刑之宣告，有台灣台中地方法院檢察署刑案資料查註紀錄表及台灣高等法院被告全國前案紀錄表各一紙可按，其因愛子心切，偶罹刑典，經此偵審程序及刑之宣告後，應知戒慎，信無再犯之虞，本院因認所宣告之刑以暫不執行為適當，併予宣告緩刑二年，用啟自新。據上論斷，應依刑事訴訟法第二百九十九條第一項前段，妨害兵役治罪條例第十三條前段，刑法第十一條前段、第四十一條第一項前段、第七十四條第一款，罰金罰鍰提高標準條例第一條前段、第二條，判決如主文。中華民國九十一年七月一日臺灣臺中地方法院刑事第三庭審判長法官唐光義法官吳進發法官黃炫中右正本證明與原本無異。如不服本判決，應於判決送達後十日內向本院提出上訴狀，上訴於臺灣高等法院臺中分院(須附繕本)。書記官中華民國九十一年七月二日",
  "characters": {
    "judges": [
      "唐光義",
      "吳進發",
      "黃炫中"
    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [
      "中華民國九十一年七月二日"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "乙○○",
      "右列被告因妨害兵役案件，經檢察官提起公訴（九十一年度偵字第四五七八號），本",
      "院判決如左："
    ],
    "prosecutor_office": [
      "臺灣臺中地方法院檢察署檢察官"
    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2002-07-01",
  "created_at": "2016-02-05 16:19:36",
  "updated_at": "2016-02-05 16:19:36"
}