{
  "identify": "TND-90-訴-1369-20020701-1",
  "court": {
    "name": "臺灣臺南地方法院",
    "code": "TND"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 90,
  "word": "訴",
  "number": "1369",
  "jcheck": "1",
  "reason": "偽造有價證券",
  "content": "臺灣臺南地方法院刑事判決                          九十年度訴字第一三六九號\n    公  訴  人  臺灣台南地方法院檢察署檢察官\n    被      告  甲○○\n                丁○○\n    共      同\n    指定辯護人  本院公設辯護人乙○○\n右列被告因偽造有價證券案件，經檢察官提起公訴（九十年度偵字第四六八三號），\n本院判決如左：\n    主  文\n甲○○行使偽造有價證券，累犯，處有期徒刑壹年貳月。扣案之偽造公益彩券（編號\n第00000000000號、00000000000號）貳張均沒收。\n丁○○無罪。\n    事  實\n一、甲○○前曾因違反肅清煙毒案件，經本院判處有期徒刑三年二月，並經上訴駁回\n    確定後，甫於民國（下同）九十年四月四日假釋期滿未經撤銷假釋而執行完畢，\n    詎仍不知悔改，竟於九十年四月十六日二十一時五十分許，明知其從某姓名年籍\n    不詳之成年男子處受贈之二張公益彩券原係未中獎之彩券，經剪貼挖補方式偽造\n    成「八八八」三連號中獎之公益彩券，竟仍意圖為自己不法利益，持彩券至台南\n    縣永康市○○○街一一二號陳秋明所經營之「來來旺」經銷處，向丙○○要求兌\n    換現金，而行使該偽造有價證券，適為丙○○檢視時發現，並報警後而知悉上情\n    。\n二、案經台南縣警察局永康分局報告台灣台南地方法院檢察署檢察官偵查起訴。\n    理  由\n壹、有罪部分：\n一、訊據被告固坦承持前開二張彩券向經銷處兌換乙情，然矢口否認有何行使偽造有\n    價證券犯行，辯稱：伊雖然有拿彩券去兌換，但是確實不知彩券是假的，彩券是\n    別人拿給伊的，因為伊從來沒有買過彩券，不知道彩券長什麼樣子，所以也不知\n    道彩券遭別人偽造云云。然查：\n（一）被告甲○○持二張偽造公益彩券向丙○○兌換彩金，而行使偽造有價證券乙節\n      ，業據證人丙○○於警訊時及偵審中證述：當天晚上伊已經收攤了，當時甲○\n      ○拿著彩券過來，丁○○則坐在機車上，因為有中獎的彩券都會有ＡＢＣＤＥ\n      五個英文字母，但那二張卻找不到，後來伊用手觸摸「八八八」，就發現是剪\n      貼的等語明確在卷，且有扣案偽造之公益彩券二張附卷可稽，是被告行使偽造\n      公益彩券乙節已堪認定。\n（二）至被告辯稱伊沒見過彩券，自無法分辨何者係真彩券，何為假彩券云云，然查\n      ，公益彩券之發行乃是眾所周知之事，且發行之初並透過媒體大力傳播，被告\n      自八十八年八月五日即已經假釋重回社會，自不可能對彩券之發行毫無所悉，\n      況以肉眼觀察本件偽造彩券，即可發現有一處「八（阿拉伯數字圖案）」突起\n      ，且該字旁尚有黏貼之污漬，自不難發現該張彩券並非一體成型，而有另外加\n      工，是被告前開所辯未見過彩券云云，實與常情有違，而不可採信。又被告另\n      辯以當時伊被丙○○發現時，若明知該彩券係偽造，應該早就逃走了，但卻沒\n      有，足見伊並不知是偽造的云云，然縱令被告所辯當時未逃走係屬實，但此並\n      無法逕行推論被告事先不知係偽造彩券，因被告自當天下午四、五時許取得該\n      彩券起至持以行使，此段持有彩券期間已逾四小時，且該彩券上突起之粗糙反\n      應，並非皮膚所無法感知，況一般人對得以對換現金之物，必然會格外珍視，\n      並反覆察看，此乃人之常情，是以此期間，竟謂其無法發現該二張彩券經剪貼\n      過，實屬無稽，而不可採信。綜上所述，被告明知該二張彩券係偽造而仍持以\n      兌換現金乙節，事證明確，其犯行應予依法論科。\n二、按公益彩券於實行券面所表示之權利時，必須占有該券為其特質，自屬有價證券\n    之一種；次按公益彩券之變造，係指該券本身原具有價值，僅將其內容加以變造\n    而言，而未中獎之公益彩券，其本身已無價值，惟一經改造使其與中獎彩券同，\n    始能行使其券面所載之權利，自已係偽造而非變造（最高法院四十一年度台上字\n    第九六號判例意旨可資參照）查本件公益彩券原未中獎，經他人以剪貼挖補之方\n    式偽造成「八八八」三連號中獎之公益彩券，而由被告加以行使，核其所為，係\n    犯刑法第二百零一條第二項之行使偽造有價證券罪。又被告持二張公益彩券用以\n    行使，係利用同一犯罪機會接續為之，為接續犯。末查，被告前曾因違反肅清煙\n    毒條例案件，經本院判處有期徒刑三年二月，並經上訴駁回確定，甫於九十年四\n    月四日經假釋期滿未經撤銷假釋而執行完畢，有台灣高等法院被告全國前案紀錄\n    表一紙可按，其於五年內再犯有期徒刑以上之本罪，為累犯，應依法加重其刑。\n    爰審酌被告犯罪動機係因一時貪念，犯罪手段、所生危害及犯後態度等一切情狀\n    ，量處如主文所示之刑。扣案偽造之公益彩券二張，應依刑法第二百零五條宣告\n    沒收。\n貳、無罪部分：\n一、公訴意旨略以：被告丁○○與其子甲○○二人均明知編號第000000000\n    00號、第00000000000號二張公益彩券原係未中獎之彩券，經某姓\n    名年籍不詳之成年男子以剪貼挖補之方式，將該二張彩券偽造成中獎之連號「八\n    八八」之彩券，被告丁○○與甲○○即於九十年四月十六日二十一時五十分許，\n    持前開偽造之彩券，至台南縣永康市○○○街一一二號陳秋明所經營之「來來旺\n    」經銷處，向丙○○表示要兌換同額現金而予以行使，適為丙○○發現，因認被\n    告丁○○涉有刑法第二百零一條第二項共同行使偽造有價證券之犯行云云。\n二、按犯罪事實應依證據認定之，無證據不得推定其犯罪事實；又不能證明被告犯罪\n    者，即應諭知無罪之判決，刑事訴訟法第一百五十四條、第三百零一條第一項分\n    別定有明文。又認定犯罪事實所憑之證據，無論為直接證據或間接證據，其為訴\n    訟上之證明，須於一般人均不致有所懷疑，而得確信其為真實之程度者，始得據\n    為有罪之認定，倘其證明尚未達到此一程度，而有合理之懷疑存在時，法院即無\n    從為有罪之認定（最高法院七十六年度台上字第四九八六號判例意旨可資參照）\n    。\n三、本件公訴人認被告丁○○涉有行使偽造有價證券罪嫌，無非以被告丁○○於當時\n    兌換彩券時，與其子甲○○同行且在現場，並加以推理而作為論據。然訊據被告\n    丁○○堅決否認有右揭犯行，辯稱：伊對獎券來源並不知情，而且當時伊還請丙\n    ○○請警察前來處理，也並未要逃跑，至於機車鑰匙純粹是丙○○自己主動跑過\n    來，將伊和兒子騎乘之機車鑰匙拔下來，並非因為伊想要逃走等語。\n四、經查：被告丁○○對彩券是否偽造並不知情乙節，業據共同被告甲○○供承在卷\n    ，此參酌證人丙○○於本院審理時證述：當天晚上伊已經收攤了，當時甲○○一\n    個人拿著彩券過來，丁○○則坐在機車上並未過來，後來伊發現彩券係偽造時，\n    就馬上叫伊的丈夫下來，並且隨即跑出去拔下被告所騎乘機車上的鑰匙，並立即\n    打電話報警，當場丁○○不斷稱彩券是買來的，並且叫伊報警等語（參見本院九\n    十一年五月十三日訊問筆錄）觀之，若一般人明知彩券係偽造的，焉會要對方去\n    報警？況彩券是放置在被告甲○○處保管，且由甲○○持以兌換，丁○○並無機\n    會觸摸該張彩券，是足見共同被告甲○○所言被告丁○○並不知情乙節，實堪採\n    信。此外，本院復查無其他積極證據足資證明被告涉有公訴人所指之犯行，應認\n    被告被訴共同行使偽造有價證券之犯行不能證明，自應為無罪之諭知。\n據上論斷，應依刑事訴訟法第二百九十九條第一項前段、第三百零一條，刑法第二百\n零一條第二項、第二百零五條、第四十七條，罰金罰鍰提高標準條例第一條前段，判\n決如主文。\n本案經檢察官陳建弘到庭執行職務\n中      華      民      國      九十一      年    七    月    一        日\n                                  臺灣臺南地方法院刑事第三庭\n                                          法  官  謝家宜\n右正本證明與原本無異。\n如不服本判決，應於判決送達後十日內，向本院提出上訴狀。\n中      華      民      國      九十一      年    七    月    二        日\n                                          書記官  朱小萍\n附錄法條：\n中華民國刑法第二百零一條\n意圖供行使之用，而偽造、變造公債票、公司股票或其他有價證券者，處三年以上十\n年以下有期徒刑，得併科三千元以下罰金。\n行使偽造、變造之公債票、公司股票或其他有價證券，或意圖供行使之用，而收集或\n交付於人者，處一年以上七年以下有期徒刑，得併科三千元以下罰金。\n",
  "structure": {
    "main": "甲○○行使偽造有價證券，累犯，處有期徒刑壹年貳月。扣案之偽造公益彩券（編號\n第00000000000號、00000000000號）貳張均沒收。\n丁○○無罪。",
    "fact": "一、甲○○前曾因違反肅清煙毒案件，經本院判處有期徒刑三年二月，並經上訴駁回\n    確定後，甫於民國（下同）九十年四月四日假釋期滿未經撤銷假釋而執行完畢，\n    詎仍不知悔改，竟於九十年四月十六日二十一時五十分許，明知其從某姓名年籍\n    不詳之成年男子處受贈之二張公益彩券原係未中獎之彩券，經剪貼挖補方式偽造\n    成「八八八」三連號中獎之公益彩券，竟仍意圖為自己不法利益，持彩券至台南\n    縣永康市○○○街一一二號陳秋明所經營之「來來旺」經銷處，向丙○○要求兌\n    換現金，而行使該偽造有價證券，適為丙○○檢視時發現，並報警後而知悉上情\n    。\n二、案經台南縣警察局永康分局報告台灣台南地方法院檢察署檢察官偵查起訴。",
    "reason": "壹、有罪部分：\n一、訊據被告固坦承持前開二張彩券向經銷處兌換乙情，然矢口否認有何行使偽造有\n    價證券犯行，辯稱：伊雖然有拿彩券去兌換，但是確實不知彩券是假的，彩券是\n    別人拿給伊的，因為伊從來沒有買過彩券，不知道彩券長什麼樣子，所以也不知\n    道彩券遭別人偽造云云。然查：\n（一）被告甲○○持二張偽造公益彩券向丙○○兌換彩金，而行使偽造有價證券乙節\n      ，業據證人丙○○於警訊時及偵審中證述：當天晚上伊已經收攤了，當時甲○\n      ○拿著彩券過來，丁○○則坐在機車上，因為有中獎的彩券都會有ＡＢＣＤＥ\n      五個英文字母，但那二張卻找不到，後來伊用手觸摸「八八八」，就發現是剪\n      貼的等語明確在卷，且有扣案偽造之公益彩券二張附卷可稽，是被告行使偽造\n      公益彩券乙節已堪認定。\n（二）至被告辯稱伊沒見過彩券，自無法分辨何者係真彩券，何為假彩券云云，然查\n      ，公益彩券之發行乃是眾所周知之事，且發行之初並透過媒體大力傳播，被告\n      自八十八年八月五日即已經假釋重回社會，自不可能對彩券之發行毫無所悉，\n      況以肉眼觀察本件偽造彩券，即可發現有一處「八（阿拉伯數字圖案）」突起\n      ，且該字旁尚有黏貼之污漬，自不難發現該張彩券並非一體成型，而有另外加\n      工，是被告前開所辯未見過彩券云云，實與常情有違，而不可採信。又被告另\n      辯以當時伊被丙○○發現時，若明知該彩券係偽造，應該早就逃走了，但卻沒\n      有，足見伊並不知是偽造的云云，然縱令被告所辯當時未逃走係屬實，但此並\n      無法逕行推論被告事先不知係偽造彩券，因被告自當天下午四、五時許取得該\n      彩券起至持以行使，此段持有彩券期間已逾四小時，且該彩券上突起之粗糙反\n      應，並非皮膚所無法感知，況一般人對得以對換現金之物，必然會格外珍視，\n      並反覆察看，此乃人之常情，是以此期間，竟謂其無法發現該二張彩券經剪貼\n      過，實屬無稽，而不可採信。綜上所述，被告明知該二張彩券係偽造而仍持以\n      兌換現金乙節，事證明確，其犯行應予依法論科。\n二、按公益彩券於實行券面所表示之權利時，必須占有該券為其特質，自屬有價證券\n    之一種；次按公益彩券之變造，係指該券本身原具有價值，僅將其內容加以變造\n    而言，而未中獎之公益彩券，其本身已無價值，惟一經改造使其與中獎彩券同，\n    始能行使其券面所載之權利，自已係偽造而非變造（最高法院四十一年度台上字\n    第九六號判例意旨可資參照）查本件公益彩券原未中獎，經他人以剪貼挖補之方\n    式偽造成「八八八」三連號中獎之公益彩券，而由被告加以行使，核其所為，係\n    犯刑法第二百零一條第二項之行使偽造有價證券罪。又被告持二張公益彩券用以\n    行使，係利用同一犯罪機會接續為之，為接續犯。末查，被告前曾因違反肅清煙\n    毒條例案件，經本院判處有期徒刑三年二月，並經上訴駁回確定，甫於九十年四\n    月四日經假釋期滿未經撤銷假釋而執行完畢，有台灣高等法院被告全國前案紀錄\n    表一紙可按，其於五年內再犯有期徒刑以上之本罪，為累犯，應依法加重其刑。\n    爰審酌被告犯罪動機係因一時貪念，犯罪手段、所生危害及犯後態度等一切情狀\n    ，量處如主文所示之刑。扣案偽造之公益彩券二張，應依刑法第二百零五條宣告\n    沒收。\n貳、無罪部分：\n一、公訴意旨略以：被告丁○○與其子甲○○二人均明知編號第000000000\n    00號、第00000000000號二張公益彩券原係未中獎之彩券，經某姓\n    名年籍不詳之成年男子以剪貼挖補之方式，將該二張彩券偽造成中獎之連號「八\n    八八」之彩券，被告丁○○與甲○○即於九十年四月十六日二十一時五十分許，\n    持前開偽造之彩券，至台南縣永康市○○○街一一二號陳秋明所經營之「來來旺\n    」經銷處，向丙○○表示要兌換同額現金而予以行使，適為丙○○發現，因認被\n    告丁○○涉有刑法第二百零一條第二項共同行使偽造有價證券之犯行云云。\n二、按犯罪事實應依證據認定之，無證據不得推定其犯罪事實；又不能證明被告犯罪\n    者，即應諭知無罪之判決，刑事訴訟法第一百五十四條、第三百零一條第一項分\n    別定有明文。又認定犯罪事實所憑之證據，無論為直接證據或間接證據，其為訴\n    訟上之證明，須於一般人均不致有所懷疑，而得確信其為真實之程度者，始得據\n    為有罪之認定，倘其證明尚未達到此一程度，而有合理之懷疑存在時，法院即無\n    從為有罪之認定（最高法院七十六年度台上字第四九八六號判例意旨可資參照）\n    。\n三、本件公訴人認被告丁○○涉有行使偽造有價證券罪嫌，無非以被告丁○○於當時\n    兌換彩券時，與其子甲○○同行且在現場，並加以推理而作為論據。然訊據被告\n    丁○○堅決否認有右揭犯行，辯稱：伊對獎券來源並不知情，而且當時伊還請丙\n    ○○請警察前來處理，也並未要逃跑，至於機車鑰匙純粹是丙○○自己主動跑過\n    來，將伊和兒子騎乘之機車鑰匙拔下來，並非因為伊想要逃走等語。\n四、經查：被告丁○○對彩券是否偽造並不知情乙節，業據共同被告甲○○供承在卷\n    ，此參酌證人丙○○於本院審理時證述：當天晚上伊已經收攤了，當時甲○○一\n    個人拿著彩券過來，丁○○則坐在機車上並未過來，後來伊發現彩券係偽造時，\n    就馬上叫伊的丈夫下來，並且隨即跑出去拔下被告所騎乘機車上的鑰匙，並立即\n    打電話報警，當場丁○○不斷稱彩券是買來的，並且叫伊報警等語（參見本院九\n    十一年五月十三日訊問筆錄）觀之，若一般人明知彩券係偽造的，焉會要對方去\n    報警？況彩券是放置在被告甲○○處保管，且由甲○○持以兌換，丁○○並無機\n    會觸摸該張彩券，是足見共同被告甲○○所言被告丁○○並不知情乙節，實堪採\n    信。此外，本院復查無其他積極證據足資證明被告涉有公訴人所指之犯行，應認\n    被告被訴共同行使偽造有價證券之犯行不能證明，自應為無罪之諭知。\n據上論斷，應依刑事訴訟法第二百九十九條第一項前段、第三百零一條，刑法第二百\n零一條第二項、第二百零五條、第四十七條，罰金罰鍰提高標準條例第一條前段，判\n決如主文。\n本案經檢察官陳建弘到庭執行職務\n中      華      民      國      九十一      年    七    月    一        日\n                                  臺灣臺南地方法院刑事第三庭\n                                          法  官  謝家宜\n右正本證明與原本無異。\n如不服本判決，應於判決送達後十日內，向本院提出上訴狀。"
  },
  "search": "臺灣臺南地方法院刑事判決九十年度訴字第一三六九號公訴人臺灣台南地方法院檢察署檢察官被告甲○○丁○○共同指定辯護人本院公設辯護人乙○○右列被告因偽造有價證券案件，經檢察官提起公訴（九十年度偵字第四六八三號），本院判決如左：主文甲○○行使偽造有價證券，累犯，處有期徒刑壹年貳月。扣案之偽造公益彩券（編號第00000000000號、00000000000號）貳張均沒收。丁○○無罪。事實一、甲○○前曾因違反肅清煙毒案件，經本院判處有期徒刑三年二月，並經上訴駁回確定後，甫於民國（下同）九十年四月四日假釋期滿未經撤銷假釋而執行完畢，詎仍不知悔改，竟於九十年四月十六日二十一時五十分許，明知其從某姓名年籍不詳之成年男子處受贈之二張公益彩券原係未中獎之彩券，經剪貼挖補方式偽造成「八八八」三連號中獎之公益彩券，竟仍意圖為自己不法利益，持彩券至台南縣永康市○○○街一一二號陳秋明所經營之「來來旺」經銷處，向丙○○要求兌換現金，而行使該偽造有價證券，適為丙○○檢視時發現，並報警後而知悉上情。二、案經台南縣警察局永康分局報告台灣台南地方法院檢察署檢察官偵查起訴。理由壹、有罪部分：一、訊據被告固坦承持前開二張彩券向經銷處兌換乙情，然矢口否認有何行使偽造有價證券犯行，辯稱：伊雖然有拿彩券去兌換，但是確實不知彩券是假的，彩券是別人拿給伊的，因為伊從來沒有買過彩券，不知道彩券長什麼樣子，所以也不知道彩券遭別人偽造云云。然查：（一）被告甲○○持二張偽造公益彩券向丙○○兌換彩金，而行使偽造有價證券乙節，業據證人丙○○於警訊時及偵審中證述：當天晚上伊已經收攤了，當時甲○○拿著彩券過來，丁○○則坐在機車上，因為有中獎的彩券都會有ＡＢＣＤＥ五個英文字母，但那二張卻找不到，後來伊用手觸摸「八八八」，就發現是剪貼的等語明確在卷，且有扣案偽造之公益彩券二張附卷可稽，是被告行使偽造公益彩券乙節已堪認定。（二）至被告辯稱伊沒見過彩券，自無法分辨何者係真彩券，何為假彩券云云，然查，公益彩券之發行乃是眾所周知之事，且發行之初並透過媒體大力傳播，被告自八十八年八月五日即已經假釋重回社會，自不可能對彩券之發行毫無所悉，況以肉眼觀察本件偽造彩券，即可發現有一處「八（阿拉伯數字圖案）」突起，且該字旁尚有黏貼之污漬，自不難發現該張彩券並非一體成型，而有另外加工，是被告前開所辯未見過彩券云云，實與常情有違，而不可採信。又被告另辯以當時伊被丙○○發現時，若明知該彩券係偽造，應該早就逃走了，但卻沒有，足見伊並不知是偽造的云云，然縱令被告所辯當時未逃走係屬實，但此並無法逕行推論被告事先不知係偽造彩券，因被告自當天下午四、五時許取得該彩券起至持以行使，此段持有彩券期間已逾四小時，且該彩券上突起之粗糙反應，並非皮膚所無法感知，況一般人對得以對換現金之物，必然會格外珍視，並反覆察看，此乃人之常情，是以此期間，竟謂其無法發現該二張彩券經剪貼過，實屬無稽，而不可採信。綜上所述，被告明知該二張彩券係偽造而仍持以兌換現金乙節，事證明確，其犯行應予依法論科。二、按公益彩券於實行券面所表示之權利時，必須占有該券為其特質，自屬有價證券之一種；次按公益彩券之變造，係指該券本身原具有價值，僅將其內容加以變造而言，而未中獎之公益彩券，其本身已無價值，惟一經改造使其與中獎彩券同，始能行使其券面所載之權利，自已係偽造而非變造（最高法院四十一年度台上字第九六號判例意旨可資參照）查本件公益彩券原未中獎，經他人以剪貼挖補之方式偽造成「八八八」三連號中獎之公益彩券，而由被告加以行使，核其所為，係犯刑法第二百零一條第二項之行使偽造有價證券罪。又被告持二張公益彩券用以行使，係利用同一犯罪機會接續為之，為接續犯。末查，被告前曾因違反肅清煙毒條例案件，經本院判處有期徒刑三年二月，並經上訴駁回確定，甫於九十年四月四日經假釋期滿未經撤銷假釋而執行完畢，有台灣高等法院被告全國前案紀錄表一紙可按，其於五年內再犯有期徒刑以上之本罪，為累犯，應依法加重其刑。爰審酌被告犯罪動機係因一時貪念，犯罪手段、所生危害及犯後態度等一切情狀，量處如主文所示之刑。扣案偽造之公益彩券二張，應依刑法第二百零五條宣告沒收。貳、無罪部分：一、公訴意旨略以：被告丁○○與其子甲○○二人均明知編號第00000000000號、第00000000000號二張公益彩券原係未中獎之彩券，經某姓名年籍不詳之成年男子以剪貼挖補之方式，將該二張彩券偽造成中獎之連號「八八八」之彩券，被告丁○○與甲○○即於九十年四月十六日二十一時五十分許，持前開偽造之彩券，至台南縣永康市○○○街一一二號陳秋明所經營之「來來旺」經銷處，向丙○○表示要兌換同額現金而予以行使，適為丙○○發現，因認被告丁○○涉有刑法第二百零一條第二項共同行使偽造有價證券之犯行云云。二、按犯罪事實應依證據認定之，無證據不得推定其犯罪事實；又不能證明被告犯罪者，即應諭知無罪之判決，刑事訴訟法第一百五十四條、第三百零一條第一項分別定有明文。又認定犯罪事實所憑之證據，無論為直接證據或間接證據，其為訴訟上之證明，須於一般人均不致有所懷疑，而得確信其為真實之程度者，始得據為有罪之認定，倘其證明尚未達到此一程度，而有合理之懷疑存在時，法院即無從為有罪之認定（最高法院七十六年度台上字第四九八六號判例意旨可資參照）。三、本件公訴人認被告丁○○涉有行使偽造有價證券罪嫌，無非以被告丁○○於當時兌換彩券時，與其子甲○○同行且在現場，並加以推理而作為論據。然訊據被告丁○○堅決否認有右揭犯行，辯稱：伊對獎券來源並不知情，而且當時伊還請丙○○請警察前來處理，也並未要逃跑，至於機車鑰匙純粹是丙○○自己主動跑過來，將伊和兒子騎乘之機車鑰匙拔下來，並非因為伊想要逃走等語。四、經查：被告丁○○對彩券是否偽造並不知情乙節，業據共同被告甲○○供承在卷，此參酌證人丙○○於本院審理時證述：當天晚上伊已經收攤了，當時甲○○一個人拿著彩券過來，丁○○則坐在機車上並未過來，後來伊發現彩券係偽造時，就馬上叫伊的丈夫下來，並且隨即跑出去拔下被告所騎乘機車上的鑰匙，並立即打電話報警，當場丁○○不斷稱彩券是買來的，並且叫伊報警等語（參見本院九十一年五月十三日訊問筆錄）觀之，若一般人明知彩券係偽造的，焉會要對方去報警？況彩券是放置在被告甲○○處保管，且由甲○○持以兌換，丁○○並無機會觸摸該張彩券，是足見共同被告甲○○所言被告丁○○並不知情乙節，實堪採信。此外，本院復查無其他積極證據足資證明被告涉有公訴人所指之犯行，應認被告被訴共同行使偽造有價證券之犯行不能證明，自應為無罪之諭知。據上論斷，應依刑事訴訟法第二百九十九條第一項前段、第三百零一條，刑法第二百零一條第二項、第二百零五條、第四十七條，罰金罰鍰提高標準條例第一條前段，判決如主文。本案經檢察官陳建弘到庭執行職務中華民國九十一年七月一日臺灣臺南地方法院刑事第三庭法官謝家宜右正本證明與原本無異。如不服本判決，應於判決送達後十日內，向本院提出上訴狀。中華民國九十一年七月二日書記官朱小萍附錄法條：中華民國刑法第二百零一條意圖供行使之用，而偽造、變造公債票、公司股票或其他有價證券者，處三年以上十年以下有期徒刑，得併科三千元以下罰金。行使偽造、變造之公債票、公司股票或其他有價證券，或意圖供行使之用，而收集或交付於人者，處一年以上七年以下有期徒刑，得併科三千元以下罰金。",
  "characters": {
    "judges": [
      "謝家宜"
    ],
    "prosecutors": [
      "陳建弘"
    ],
    "lawyers": [

    ],
    "clerks": [
      "朱小萍"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "甲○○"
    ],
    "prosecutor_office": [
      "臺灣台南地方法院檢察署檢察官"
    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2002-07-01",
  "created_at": "2016-02-05 16:21:09",
  "updated_at": "2016-02-05 16:21:09"
}