{
  "identify": "TPD-93-訴-4789-20050120-1",
  "court": {
    "name": "臺灣臺北地方法院",
    "code": "TPD"
  },
  "division": {
    "name": "民事",
    "code": "V"
  },
  "year": 93,
  "word": "訴",
  "number": "4789",
  "jcheck": "1",
  "reason": "債務人異議之訴",
  "content": "臺灣臺北地方法院民事判決              93年度訴字第4789號\n原      告  乙○○\n訴訟代理人  王樹森律師\n複代理人    甲○○\n被      告  中國國際商業銀行股份有限公司中山分公司\n法定代理人  丙○○\n訴訟代理人  林澤一律師\n上列當事人間債務人異議之訴事件，本院於九十四年一月三日言\n詞辯論終結，判決如下：\n    主  文\n原告之訴駁回。\n訴訟費用由原告負擔。\n    事  實\n一、原告起訴主張：緣被告於系爭強制執行事件所持之執行名義\n    ，經查係依據於民國75年9 月5 日臺灣台北地方法院板橋分\n    院所核發之債權憑證，而原告係因訴外人即原告之父吳新慶\n    於91年5 月21日死亡，而概括繼承訴外人吳新慶之債權債務\n    ；況被告於74年6 月12日提起本強制執行事件所憑之鈞院74\n    年度訴字第8052號民事判決，其案由為給付票款事件，亦即\n    訴外人吳新慶係因訴外人鼎祥書局有限公司（下稱鼎祥公司\n    ）向被告借貸，而由訴外人吳新慶於鼎祥公司簽發予被告之\n    本票為背書行為，致需負票據背書人連帶給付票款責任，此\n    亦得由上開事件之判決確定證明書內所載案由為「給付票款\n    事件」，可資證明。訴外人吳新慶既係負上開本票背書人之\n    責，則依據票據法第22條第2 項及民法第137 條第3 項之規\n    定，系爭債權憑證表彰之債權請求權時效，就訴外人吳新慶\n    及身為繼承人之原告，均應為五年。準此，被告辯稱上述時\n    效應為十五年，容有誤會。又查，訴外人吳新慶生前自法院\n    核發上開債權憑證後，並未曾受被告持該債權憑證聲請強制\n    執行，則被告亦繼受其父對於該債權憑證之時效利益，今被\n    告逾五年，始依該債權憑證對繼承人之原告聲請強制執行，\n    實已罹於時效，爰於強制執行程序終結前，就本強制執行事\n    件，為時效之抗辯並提起本訴訟等語。並聲明(一)鈞院93年度\n    執字第32182 號清償債務強制執行事件所為之強制執行程序\n    ，應予撤銷。\n二、被告則以：原告主張系爭債權憑證表彰之債權請求權時效僅\n    有五年，顯有誤會：按請求權，因十五年間不行使而消滅，\n    惟其時效得因請求、起訴、承認及聲請強制執行等事由中斷\n    ，並自中斷之事由終止時，重行起算（民法第125 條、第\n    129 條及第137 條參照）。另查鈞院板橋分院北板分曜民執\n    廉字第43471 號債權憑證係憑鈞院74年度訴字第8052號民事\n    確定判決所核發，且自上開判決理由可知，該案係以借貸及\n    保證關係為訴訟標的，則依前揭說明，系爭債權憑證表彰之\n    債權請求權時效應為十五年。今原告援引民法第137 條規定\n    ，主張系爭債權憑證表彰之債權請求權時效僅有五年，惟該\n    條規定係以請求權「經判決確定而原有消滅時效不滿五年」\n    為要件，顯非本件所得適用。且原告謂系爭債權憑證核發後\n    ，訴外人即原告之父吳新慶未曾受被告持系爭債權憑證聲請\n    強制執行等語，亦與事實不符，蓋被告於88年1 月間得知訴\n    外人吳新慶名下有薪資所得，即持系爭債權憑證向嘉義地方\n    法院聲請強制執行，並於次年2 月1日 執行終結（案號：嘉\n    義地方法院88年度執字第874 號），有該院民事執行處於系\n    爭債權憑證「執行受償情形」欄之註記及其對訴外人吳新慶\n    之薪資執行結果通知函可證，則原告謂系爭債權憑證核發後\n    ，訴外人吳新慶未曾受被告持系爭債權憑證聲請強制執行，\n    並非屬實。是原告主張於法不合等語。並聲明(一)原告之訴駁\n    回。\n三、原告主張被告以原告乙○○為吳新慶之繼承人，聲請本院九\n    十三年度執字第三二一八二號清償債務強制執行事件強制執\n    行程序之事實，業經本院調閱上開強制執行事件卷宗核閱屬\n    實，被告對此亦不爭執，自堪信為真實。至原告主張上開強\n    制執行事件執行之執行名義係依據七十五年九月五日台灣台\n    北地方法院板橋分院所核發之債權憑證，原告之父親吳新慶\n    係因負本票背書人之責，則依據票據法第二十二條第二項及\n    民法第一百三十七條第三項之規定，系爭債權憑證表彰之債\n    權請求權時效，應為五年等情，則為被告所否認，並以前開\n    情詞置辯。經查：\n（一）本院九十三年執字第三二一八二號清償債務強制執行事件\n    ，被告所提出之執行名義為七十五年九月五日台灣台北地方\n    法院板橋分院北板分曜民執廉字第四三四七一號債權憑證（\n    下稱系爭債權憑證），依據其上之記載，其執行名義之名稱\n    為：「台灣台北地方法院民事判決七十四年度訴字第八Ｏ五\n    二號（已確定）」，執行名義內容及聲請執行金額為：「一\n    、債務人應連帶給付債權人壹佰參拾玖萬參仟參佰陸拾肆元\n    捌角及自七十四年四月二十一日起至清償日止按年息百分之\n    十點七五計算之利息。.... 」 ，經本院調閱七十四年訴字\n    第八Ｏ五二號之判決原本，其判決主文為：「被告應連帶給\n    付原告壹佰參拾玖萬參仟參佰陸拾肆元捌角及自七十四年四\n    月二十一日起至清償日止按年息百分之十點七五計算之利息\n    ，.... 」 ，經核與系爭債權憑證執行名義之記載相符，亦\n    與被告所提七十四年訴字第八Ｏ五二號之判決正本影本（被\n    證二號）相符，而依該判決事實及理由欄之記載，該案原告\n    （按即本案被告中國國際商業銀行股份有限公司中山分行）\n    係依據借貸及保證關係訴請給付，足認本院九十三年執字第\n    三二一八二號清償債務強制執行事件，被告據以執行之債權\n    憑證執行名義所確定之債權請求權為消費借貸及保證關係之\n    請求權，其消滅時效依民法第一百二十五條之規定為十五年\n    ；雖原告主張系爭強制執行事件所憑之七十四年訴字第八Ｏ\n    五二號民事起訴，案由為給付票款事件，僅係原告之父親吳\n    新慶於訴外人鼎祥書局有限公司簽發予被告之本票為背書行\n    為，僅負票據背書人連帶給付票款責任，且該事件判決確定\n    證明書內所載案由為「給付票款事件」云云，並提出由被告\n    起訴請求票款之起訴狀及所附本票影本（原證三）為憑，惟\n    查，經核，在七十四年訴字第八Ｏ五二號之判決原本當事人\n    欄內並無原告所提原證三號之起訴狀被告欄所列之「曹希正\n    」，而原證三號起訴狀內訴之聲明為「被告應連帶給付原告\n    新台幣二百萬元，並自七十四年四月十三日起至清償日止，\n    按照中央銀行核定放款利率二分之一計算之利息」，其請求\n    之金額及利息起算日均與七十四年訴字第八Ｏ五二號判決原\n    本內之主文不同，難認原告所提原證三號之起訴狀為七十四\n    年訴字第八Ｏ五二號之判決所憑之起訴狀，又判決之執行名\n    義所確定之訴訟標的即請求權為何，自應以判決內所記載者\n    為準，該案之民事判決確定證明書雖記載案由為給付票款事\n    件顯與裁判內容不合，原告據而主張本院七十四年訴字第八\n    Ｏ五二號判決執行名義之請求權為給付票款請求權，亦不足\n    採。\n（二）次按請求權，因十五年間不行使而消滅，又起訴得中斷消\n    滅時效；且開始執行行為或聲請強制執行，與起訴有同一效\n    力；又時效中斷者，自中斷之事由終止時，重行起算，因起\n    訴而中斷之時效，自受確定判決，或因其他方法訴訟終結時\n    ，重行起算；又時效中斷，以當事人、繼承人、受讓人之間\n    為限，始有效力，民法第一百二十五條、第一百二十九條第\n    一項第三款、第二項第五款、第一百三十七條第一項、第二\n    項、第一百三十八條分別定有明文。經查，本件被告於七十\n    四年十一月二十八日取得確定判決，其時效重行起算，嗣被\n    告持該確定判決聲請強制執行，經台灣台北地方法院板橋分\n    院於七十五年九月五日核發北板分曜民執廉字第四三四七一\n    號債權憑證，其時效又重行起算，其消滅時效應於九十年九\n    月四日屆滿，嗣被告復於八十八年一月二十六日執前開系爭\n    債權憑證向台灣嘉義地方法院民事執行處就原告之被繼承人\n    吳新慶於長峰汽車駕駛補習班之薪資聲請強制執行，由嘉義\n    地方法院以八十八年度執字第八七四號執行事件執行在案，\n    經本院調閱該卷宗核閱無訛，其聲請強制執行與起訴有同一\n    之效力，消滅時效中斷，該執行事件於八十九年二月一日受\n    償二百三十元而終止，時效中斷者，自中斷之事由終止時，\n    重行起算，是被告於九十三年九月二日就系爭同一債權憑證\n    聲請強制執行，尚未罹於時效，應堪認定。\n三、綜上所陳，原告以系爭債權憑證之時效為五年，訴請撤銷本\n    院九十三年度執字第三二一八二號清償債務強制執行事件之\n    強制執行程序，洵屬無據，應予駁回。\n四、結論：原告之訴為無理由，依民事訴訟法第七十八條，判決\n    如主文。\n中    華    民    國    94    年    1     月    20    日\n                        民事第二庭  法  官    吳淑惠\n右為正本係照原本作成\n如對本判決上訴，須於判決送達後20日內向本院提出上訴狀\n中    華    民    國    94    年    1     月    20    日\n                                    書記官    劉芳菊\n",
  "structure": {
    "main": "原告之訴駁回。\n訴訟費用由原告負擔。",
    "fact": "一、原告起訴主張：緣被告於系爭強制執行事件所持之執行名義\n    ，經查係依據於民國75年9 月5 日臺灣台北地方法院板橋分\n    院所核發之債權憑證，而原告係因訴外人即原告之父吳新慶\n    於91年5 月21日死亡，而概括繼承訴外人吳新慶之債權債務\n    ；況被告於74年6 月12日提起本強制執行事件所憑之鈞院74\n    年度訴字第8052號民事判決，其案由為給付票款事件，亦即\n    訴外人吳新慶係因訴外人鼎祥書局有限公司（下稱鼎祥公司\n    ）向被告借貸，而由訴外人吳新慶於鼎祥公司簽發予被告之\n    本票為背書行為，致需負票據背書人連帶給付票款責任，此\n    亦得由上開事件之判決確定證明書內所載案由為「給付票款\n    事件」，可資證明。訴外人吳新慶既係負上開本票背書人之\n    責，則依據票據法第22條第2 項及民法第137 條第3 項之規\n    定，系爭債權憑證表彰之債權請求權時效，就訴外人吳新慶\n    及身為繼承人之原告，均應為五年。準此，被告辯稱上述時\n    效應為十五年，容有誤會。又查，訴外人吳新慶生前自法院\n    核發上開債權憑證後，並未曾受被告持該債權憑證聲請強制\n    執行，則被告亦繼受其父對於該債權憑證之時效利益，今被\n    告逾五年，始依該債權憑證對繼承人之原告聲請強制執行，\n    實已罹於時效，爰於強制執行程序終結前，就本強制執行事\n    件，為時效之抗辯並提起本訴訟等語。並聲明(一)鈞院93年度\n    執字第32182 號清償債務強制執行事件所為之強制執行程序\n    ，應予撤銷。\n二、被告則以：原告主張系爭債權憑證表彰之債權請求權時效僅\n    有五年，顯有誤會：按請求權，因十五年間不行使而消滅，\n    惟其時效得因請求、起訴、承認及聲請強制執行等事由中斷\n    ，並自中斷之事由終止時，重行起算（民法第125 條、第\n    129 條及第137 條參照）。另查鈞院板橋分院北板分曜民執\n    廉字第43471 號債權憑證係憑鈞院74年度訴字第8052號民事\n    確定判決所核發，且自上開判決理由可知，該案係以借貸及\n    保證關係為訴訟標的，則依前揭說明，系爭債權憑證表彰之\n    債權請求權時效應為十五年。今原告援引民法第137 條規定\n    ，主張系爭債權憑證表彰之債權請求權時效僅有五年，惟該\n    條規定係以請求權「經判決確定而原有消滅時效不滿五年」\n    為要件，顯非本件所得適用。且原告謂系爭債權憑證核發後\n    ，訴外人即原告之父吳新慶未曾受被告持系爭債權憑證聲請\n    強制執行等語，亦與事實不符，蓋被告於88年1 月間得知訴\n    外人吳新慶名下有薪資所得，即持系爭債權憑證向嘉義地方\n    法院聲請強制執行，並於次年2 月1日 執行終結（案號：嘉\n    義地方法院88年度執字第874 號），有該院民事執行處於系\n    爭債權憑證「執行受償情形」欄之註記及其對訴外人吳新慶\n    之薪資執行結果通知函可證，則原告謂系爭債權憑證核發後\n    ，訴外人吳新慶未曾受被告持系爭債權憑證聲請強制執行，\n    並非屬實。是原告主張於法不合等語。並聲明(一)原告之訴駁\n    回。\n三、原告主張被告以原告乙○○為吳新慶之繼承人，聲請本院九\n    十三年度執字第三二一八二號清償債務強制執行事件強制執\n    行程序之事實，業經本院調閱上開強制執行事件卷宗核閱屬\n    實，被告對此亦不爭執，自堪信為真實。至原告主張上開強\n    制執行事件執行之執行名義係依據七十五年九月五日台灣台\n    北地方法院板橋分院所核發之債權憑證，原告之父親吳新慶\n    係因負本票背書人之責，則依據票據法第二十二條第二項及\n    民法第一百三十七條第三項之規定，系爭債權憑證表彰之債\n    權請求權時效，應為五年等情，則為被告所否認，並以前開\n    情詞置辯。經查：\n（一）本院九十三年執字第三二一八二號清償債務強制執行事件\n    ，被告所提出之執行名義為七十五年九月五日台灣台北地方\n    法院板橋分院北板分曜民執廉字第四三四七一號債權憑證（\n    下稱系爭債權憑證），依據其上之記載，其執行名義之名稱\n    為：「台灣台北地方法院民事判決七十四年度訴字第八Ｏ五\n    二號（已確定）」，執行名義內容及聲請執行金額為：「一\n    、債務人應連帶給付債權人壹佰參拾玖萬參仟參佰陸拾肆元\n    捌角及自七十四年四月二十一日起至清償日止按年息百分之\n    十點七五計算之利息。.... 」 ，經本院調閱七十四年訴字\n    第八Ｏ五二號之判決原本，其判決主文為：「被告應連帶給\n    付原告壹佰參拾玖萬參仟參佰陸拾肆元捌角及自七十四年四\n    月二十一日起至清償日止按年息百分之十點七五計算之利息\n    ，.... 」 ，經核與系爭債權憑證執行名義之記載相符，亦\n    與被告所提七十四年訴字第八Ｏ五二號之判決正本影本（被\n    證二號）相符，而依該判決事實及理由欄之記載，該案原告\n    （按即本案被告中國國際商業銀行股份有限公司中山分行）\n    係依據借貸及保證關係訴請給付，足認本院九十三年執字第\n    三二一八二號清償債務強制執行事件，被告據以執行之債權\n    憑證執行名義所確定之債權請求權為消費借貸及保證關係之\n    請求權，其消滅時效依民法第一百二十五條之規定為十五年\n    ；雖原告主張系爭強制執行事件所憑之七十四年訴字第八Ｏ\n    五二號民事起訴，案由為給付票款事件，僅係原告之父親吳\n    新慶於訴外人鼎祥書局有限公司簽發予被告之本票為背書行\n    為，僅負票據背書人連帶給付票款責任，且該事件判決確定\n    證明書內所載案由為「給付票款事件」云云，並提出由被告\n    起訴請求票款之起訴狀及所附本票影本（原證三）為憑，惟\n    查，經核，在七十四年訴字第八Ｏ五二號之判決原本當事人\n    欄內並無原告所提原證三號之起訴狀被告欄所列之「曹希正\n    」，而原證三號起訴狀內訴之聲明為「被告應連帶給付原告\n    新台幣二百萬元，並自七十四年四月十三日起至清償日止，\n    按照中央銀行核定放款利率二分之一計算之利息」，其請求\n    之金額及利息起算日均與七十四年訴字第八Ｏ五二號判決原\n    本內之主文不同，難認原告所提原證三號之起訴狀為七十四\n    年訴字第八Ｏ五二號之判決所憑之起訴狀，又判決之執行名\n    義所確定之訴訟標的即請求權為何，自應以判決內所記載者\n    為準，該案之民事判決確定證明書雖記載案由為給付票款事\n    件顯與裁判內容不合，原告據而主張本院七十四年訴字第八\n    Ｏ五二號判決執行名義之請求權為給付票款請求權，亦不足\n    採。\n（二）次按請求權，因十五年間不行使而消滅，又起訴得中斷消\n    滅時效；且開始執行行為或聲請強制執行，與起訴有同一效\n    力；又時效中斷者，自中斷之事由終止時，重行起算，因起\n    訴而中斷之時效，自受確定判決，或因其他方法訴訟終結時\n    ，重行起算；又時效中斷，以當事人、繼承人、受讓人之間\n    為限，始有效力，民法第一百二十五條、第一百二十九條第\n    一項第三款、第二項第五款、第一百三十七條第一項、第二\n    項、第一百三十八條分別定有明文。經查，本件被告於七十\n    四年十一月二十八日取得確定判決，其時效重行起算，嗣被\n    告持該確定判決聲請強制執行，經台灣台北地方法院板橋分\n    院於七十五年九月五日核發北板分曜民執廉字第四三四七一\n    號債權憑證，其時效又重行起算，其消滅時效應於九十年九\n    月四日屆滿，嗣被告復於八十八年一月二十六日執前開系爭\n    債權憑證向台灣嘉義地方法院民事執行處就原告之被繼承人\n    吳新慶於長峰汽車駕駛補習班之薪資聲請強制執行，由嘉義\n    地方法院以八十八年度執字第八七四號執行事件執行在案，\n    經本院調閱該卷宗核閱無訛，其聲請強制執行與起訴有同一\n    之效力，消滅時效中斷，該執行事件於八十九年二月一日受\n    償二百三十元而終止，時效中斷者，自中斷之事由終止時，\n    重行起算，是被告於九十三年九月二日就系爭同一債權憑證\n    聲請強制執行，尚未罹於時效，應堪認定。\n三、綜上所陳，原告以系爭債權憑證之時效為五年，訴請撤銷本\n    院九十三年度執字第三二一八二號清償債務強制執行事件之\n    強制執行程序，洵屬無據，應予駁回。\n四、結論：原告之訴為無理由，依民事訴訟法第七十八條，判決\n    如主文。"
  },
  "search": "臺灣臺北地方法院民事判決93年度訴字第4789號原告乙○○訴訟代理人王樹森律師複代理人甲○○被告中國國際商業銀行股份有限公司中山分公司法定代理人丙○○訴訟代理人林澤一律師上列當事人間債務人異議之訴事件，本院於九十四年一月三日言詞辯論終結，判決如下：主文原告之訴駁回。訴訟費用由原告負擔。事實一、原告起訴主張：緣被告於系爭強制執行事件所持之執行名義，經查係依據於民國75年9月5日臺灣台北地方法院板橋分院所核發之債權憑證，而原告係因訴外人即原告之父吳新慶於91年5月21日死亡，而概括繼承訴外人吳新慶之債權債務；況被告於74年6月12日提起本強制執行事件所憑之鈞院74年度訴字第8052號民事判決，其案由為給付票款事件，亦即訴外人吳新慶係因訴外人鼎祥書局有限公司（下稱鼎祥公司）向被告借貸，而由訴外人吳新慶於鼎祥公司簽發予被告之本票為背書行為，致需負票據背書人連帶給付票款責任，此亦得由上開事件之判決確定證明書內所載案由為「給付票款事件」，可資證明。訴外人吳新慶既係負上開本票背書人之責，則依據票據法第22條第2項及民法第137條第3項之規定，系爭債權憑證表彰之債權請求權時效，就訴外人吳新慶及身為繼承人之原告，均應為五年。準此，被告辯稱上述時效應為十五年，容有誤會。又查，訴外人吳新慶生前自法院核發上開債權憑證後，並未曾受被告持該債權憑證聲請強制執行，則被告亦繼受其父對於該債權憑證之時效利益，今被告逾五年，始依該債權憑證對繼承人之原告聲請強制執行，實已罹於時效，爰於強制執行程序終結前，就本強制執行事件，為時效之抗辯並提起本訴訟等語。並聲明(一)鈞院93年度執字第32182號清償債務強制執行事件所為之強制執行程序，應予撤銷。二、被告則以：原告主張系爭債權憑證表彰之債權請求權時效僅有五年，顯有誤會：按請求權，因十五年間不行使而消滅，惟其時效得因請求、起訴、承認及聲請強制執行等事由中斷，並自中斷之事由終止時，重行起算（民法第125條、第129條及第137條參照）。另查鈞院板橋分院北板分曜民執廉字第43471號債權憑證係憑鈞院74年度訴字第8052號民事確定判決所核發，且自上開判決理由可知，該案係以借貸及保證關係為訴訟標的，則依前揭說明，系爭債權憑證表彰之債權請求權時效應為十五年。今原告援引民法第137條規定，主張系爭債權憑證表彰之債權請求權時效僅有五年，惟該條規定係以請求權「經判決確定而原有消滅時效不滿五年」為要件，顯非本件所得適用。且原告謂系爭債權憑證核發後，訴外人即原告之父吳新慶未曾受被告持系爭債權憑證聲請強制執行等語，亦與事實不符，蓋被告於88年1月間得知訴外人吳新慶名下有薪資所得，即持系爭債權憑證向嘉義地方法院聲請強制執行，並於次年2月1日執行終結（案號：嘉義地方法院88年度執字第874號），有該院民事執行處於系爭債權憑證「執行受償情形」欄之註記及其對訴外人吳新慶之薪資執行結果通知函可證，則原告謂系爭債權憑證核發後，訴外人吳新慶未曾受被告持系爭債權憑證聲請強制執行，並非屬實。是原告主張於法不合等語。並聲明(一)原告之訴駁回。三、原告主張被告以原告乙○○為吳新慶之繼承人，聲請本院九十三年度執字第三二一八二號清償債務強制執行事件強制執行程序之事實，業經本院調閱上開強制執行事件卷宗核閱屬實，被告對此亦不爭執，自堪信為真實。至原告主張上開強制執行事件執行之執行名義係依據七十五年九月五日台灣台北地方法院板橋分院所核發之債權憑證，原告之父親吳新慶係因負本票背書人之責，則依據票據法第二十二條第二項及民法第一百三十七條第三項之規定，系爭債權憑證表彰之債權請求權時效，應為五年等情，則為被告所否認，並以前開情詞置辯。經查：（一）本院九十三年執字第三二一八二號清償債務強制執行事件，被告所提出之執行名義為七十五年九月五日台灣台北地方法院板橋分院北板分曜民執廉字第四三四七一號債權憑證（下稱系爭債權憑證），依據其上之記載，其執行名義之名稱為：「台灣台北地方法院民事判決七十四年度訴字第八Ｏ五二號（已確定）」，執行名義內容及聲請執行金額為：「一、債務人應連帶給付債權人壹佰參拾玖萬參仟參佰陸拾肆元捌角及自七十四年四月二十一日起至清償日止按年息百分之十點七五計算之利息。....」，經本院調閱七十四年訴字第八Ｏ五二號之判決原本，其判決主文為：「被告應連帶給付原告壹佰參拾玖萬參仟參佰陸拾肆元捌角及自七十四年四月二十一日起至清償日止按年息百分之十點七五計算之利息，....」，經核與系爭債權憑證執行名義之記載相符，亦與被告所提七十四年訴字第八Ｏ五二號之判決正本影本（被證二號）相符，而依該判決事實及理由欄之記載，該案原告（按即本案被告中國國際商業銀行股份有限公司中山分行）係依據借貸及保證關係訴請給付，足認本院九十三年執字第三二一八二號清償債務強制執行事件，被告據以執行之債權憑證執行名義所確定之債權請求權為消費借貸及保證關係之請求權，其消滅時效依民法第一百二十五條之規定為十五年；雖原告主張系爭強制執行事件所憑之七十四年訴字第八Ｏ五二號民事起訴，案由為給付票款事件，僅係原告之父親吳新慶於訴外人鼎祥書局有限公司簽發予被告之本票為背書行為，僅負票據背書人連帶給付票款責任，且該事件判決確定證明書內所載案由為「給付票款事件」云云，並提出由被告起訴請求票款之起訴狀及所附本票影本（原證三）為憑，惟查，經核，在七十四年訴字第八Ｏ五二號之判決原本當事人欄內並無原告所提原證三號之起訴狀被告欄所列之「曹希正」，而原證三號起訴狀內訴之聲明為「被告應連帶給付原告新台幣二百萬元，並自七十四年四月十三日起至清償日止，按照中央銀行核定放款利率二分之一計算之利息」，其請求之金額及利息起算日均與七十四年訴字第八Ｏ五二號判決原本內之主文不同，難認原告所提原證三號之起訴狀為七十四年訴字第八Ｏ五二號之判決所憑之起訴狀，又判決之執行名義所確定之訴訟標的即請求權為何，自應以判決內所記載者為準，該案之民事判決確定證明書雖記載案由為給付票款事件顯與裁判內容不合，原告據而主張本院七十四年訴字第八Ｏ五二號判決執行名義之請求權為給付票款請求權，亦不足採。（二）次按請求權，因十五年間不行使而消滅，又起訴得中斷消滅時效；且開始執行行為或聲請強制執行，與起訴有同一效力；又時效中斷者，自中斷之事由終止時，重行起算，因起訴而中斷之時效，自受確定判決，或因其他方法訴訟終結時，重行起算；又時效中斷，以當事人、繼承人、受讓人之間為限，始有效力，民法第一百二十五條、第一百二十九條第一項第三款、第二項第五款、第一百三十七條第一項、第二項、第一百三十八條分別定有明文。經查，本件被告於七十四年十一月二十八日取得確定判決，其時效重行起算，嗣被告持該確定判決聲請強制執行，經台灣台北地方法院板橋分院於七十五年九月五日核發北板分曜民執廉字第四三四七一號債權憑證，其時效又重行起算，其消滅時效應於九十年九月四日屆滿，嗣被告復於八十八年一月二十六日執前開系爭債權憑證向台灣嘉義地方法院民事執行處就原告之被繼承人吳新慶於長峰汽車駕駛補習班之薪資聲請強制執行，由嘉義地方法院以八十八年度執字第八七四號執行事件執行在案，經本院調閱該卷宗核閱無訛，其聲請強制執行與起訴有同一之效力，消滅時效中斷，該執行事件於八十九年二月一日受償二百三十元而終止，時效中斷者，自中斷之事由終止時，重行起算，是被告於九十三年九月二日就系爭同一債權憑證聲請強制執行，尚未罹於時效，應堪認定。三、綜上所陳，原告以系爭債權憑證之時效為五年，訴請撤銷本院九十三年度執字第三二一八二號清償債務強制執行事件之強制執行程序，洵屬無據，應予駁回。四、結論：原告之訴為無理由，依民事訴訟法第七十八條，判決如主文。中華民國94年1月20日民事第二庭法官吳淑惠右為正本係照原本作成如對本判決上訴，須於判決送達後20日內向本院提出上訴狀中華民國94年1月20日書記官劉芳菊",
  "characters": {
    "judges": [
      "吳淑惠"
    ],
    "prosecutors": [

    ],
    "lawyers": [
      "王樹森",
      "林澤一"
    ],
    "clerks": [
      "劉芳菊"
    ],
    "plaintiffs": [
      "乙"
    ],
    "defendants": [
      "中國國際商業銀行股份有限公司中山分公司"
    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2005-01-20",
  "created_at": "2016-02-07 02:36:00",
  "updated_at": "2016-02-07 02:36:00"
}