{
  "identify": "TPH-94-交抗-21-20050119-1",
  "court": {
    "name": "臺灣高等法院",
    "code": "TPH"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 94,
  "word": "交抗",
  "number": "21",
  "jcheck": "1",
  "reason": "違反道路交通管理處罰條例",
  "content": "臺灣高等法院交通事件裁定              94年度交抗字第21號\n    抗  告  人\n    即受處分人  甲○○\n右抗告人因違反道路交通管理處罰條例案件，不服臺灣板橋地方\n法院中華民國93年12月21日裁定（93年度交聲字第830 號），提\n起抗告，本院裁定如左：\n    主  文\n原裁定撤銷，發回臺灣板橋地方法院。\n    理  由\n一、原裁定意旨略以：抗告人即受處分人甲○○於民國93年5月3\n    日凌晨1時17分許，駕駛車號ＧＦＢ─318號重型機車，行經\n    台北縣板橋市○○路 ○段新興橋頭前時（裁決書誤載為四川\n    路 1段應予更正），因「酒後駕車，拒絕接受酒精濃度測試\n    」之違規行為，為台北縣政府警察局板橋分局以北縣警交字\n    第 Ｃ00000000號通知單當場舉發，抗告人拒絕簽收，經警\n    員記明其事由，依道路交通管理處罰條例第35條 第3項規定\n    ，裁處罰鍰新台幣（下同）6萬元，並吊銷駕駛執照，3年內\n    禁考。抗告人雖辯稱：當時並無拒絕酒測之違規事實，且當\n    場警員未告知抗告人觸犯交通法規，亦無開立罰單，嗣後抗\n    告人均無收受任何違規通知單等語。惟查，抗告人因涉酒後\n    駕車，拒絕接受酒精濃度測試違規為警查獲之事實，業據證\n    人即舉發警員李仁杰到庭證述綦詳，並有北縣警交字第Ｃ0\n    0000000號通知單影本一紙在卷可稽。抗告人雖執前詞置辯\n    ，惟證人李仁杰於原審調查時具結證稱：當天攔下來之後，\n    發現他身上有酒味，所以對他作酒測，當天他是第一個作酒\n    測的人，第一次第一台機器色帶有問題所以作不出來‧‧‧\n    ，我們用無線電請同仁再送一台過來，異議人說第一台已經\n    作了，何以要再作第二次，所以不願意再接受酒測‧‧‧；\n    我告訴異議人如果不配合接受酒測，我們要開單，他就一直\n    講他的，並打電話叫他姐姐來，第二台來了以後約半個小時\n    ，他一直要他姐姐來才可作，結果他姐姐來也不肯作；我們\n    現場的人員都有聞到他有酒味，舉發單係當場開立，但異議\n    人拒收，車輛移置單則係異議人姐姐簽收等語（詳見原審93\n    年 9月24日訊問筆錄），並提出當日將抗告人攔停後對抗告\n    人實施酒測經過情形之光碟片一枚附卷可按。前揭光碟片經\n    原審勘驗以觀，第二台機器送來以後，抗告人站在警車放置\n    酒測器前，隨後拿皮夾出來尋找證件，警員有告知抗告人其\n    吹氣方式不正確，無法測得數值，請其重新測試，惟抗告人\n    僅一直和警員爭辯，始終不肯再作測試。嗣後抗告人坐在警\n    車右後座上，聲稱要讓警員抽血檢測酒精濃度，惟不願當場\n    就酒測器進行測試等情（詳參原審93年12月17日勘驗筆錄）\n    ，核與證人即舉發警員李仁杰所述情節相符，顯見抗告人係\n    以抽血為由藉詞托延，甚而拒絕接受酒測。而交通警員舉發\n    違反道路交通管理處罰條例所列之違規事實，本質上為行政\n    處分，係公務員基於職務上權力，依法就特定之具體事件所\n    為具公法上效果之單方行政行為，基於公務員為公法上行為\n    具有公信力之原則，該行政處分當可被推定為真正，其據以\n    依法處分之事實認定亦為正確，是執勤警員本其維護交通秩\n    序、安全職責所為之舉發，應受到合法、正確之推定。本件\n    既無證據可認警員有捏造事實違法舉發情事，且就勘驗光碟\n    片之內容以觀，抗告人經警員多次告知其吹氣方式不正確，\n    請其再次測試，抗告人均不願配合再作測試，其拒絕酒測之\n    行為至為明顯，抗告人以前詞置辯，既乏實證相佐，自不足\n    採信。次查，抗告人是否在舉發通知單上簽名，與其是否拒\n    絕接受酒精濃度測試之違規行為成立無涉。本件警員當場開\n    立罰單，遭抗告人拒絕簽收等情，業經證人李仁杰到庭結證\n    稱：開單時抗告人姐姐在場，但抗告人不簽收，我們是現場\n    開的，抗告人後來自己坐計程車走了，我們並沒有攔他，他\n    姐姐事後才離開，移置車輛單子是他姐姐收的等語明確（詳\n    見原審 93年9月24日訊問筆錄），而抗告人拒絕在舉發通知\n    單上「收受通知聯者簽章」處簽章，經警員記明其事由，依\n    前揭規定即視為已收受。而此項「擬制收受」之法律效果，\n    包括收受後應依指定時、地自動到案，及不自動到案者應接\n    受裁罰等效果，自不待言，抗告人復未能就執勤警員當場未\n    開立罰單之事實，提出相關證據以供調查，亦查無其他證據\n    足認警員有何違法開單之情事，抗告人空言以上情置辯，即\n    無足採。從而，原處分機關認抗告人於前開時、地酒後駕車\n    ，拒絕接受酒精濃度測試之違規情事明確，據以裁處抗告人\n    罰鍰六萬元、並吊銷駕駛執照，三年內禁考之處分，並無違\n    誤，量罰亦甚妥適，應予維持。抗告人之異議為無理由，應\n    予駁回等語。\n二、抗告意旨略以：警員並未當場開立罰單，且原審未通知抗告\n    人共同勘驗本案重要證物「錄影存證光碟片」，對於抗告人\n    所提之爭點及證詞原審應查證而不查證，使人難以心服，況\n    錄影光碟中絕對沒有「開單拒簽的影像」、「拒測的言行」\n    等語。\n三、原裁定以抗告人拒絕酒測，且拒絕簽收舉發通知單事實明確\n    ，原處分機關據以裁罰，並無不當，駁回抗告人之異議，固\n    非無見。惟查，證人即舉發警員李仁杰於原審到庭證述：曾\n    告訴抗告人如不配合受酒測，就要開單；我們是現場開單的\n    ，且開單時抗告人之姐姐在場但抗告人不簽收，抗告人後來\n    自己坐計程車走了，我們並沒有攔他。參照證人即抗告人之\n    姐黃金姒於原審之證述：警察沒有告訴我弟弟拒絕接受酒測\n    ，有看到警察開移置保管單，不知道拒絕酒測這張罰單，且\n    警察叫了計程車叫我弟弟回家等語。二位證人針對有無現場\n    開單舉發抗告人拒絕酒測違規行為之證言，並不一致，且依\n    據卷附關於當時所錄製之光碟經勘驗後之勘驗筆錄，該錄影\n    並無警員現場開舉發通知單、抗告人拒絕簽收及抗告人如何\n    離去之影像，是針對警員究有無現場開舉發通知單而抗告人\n    拒絕簽收之一節，自不能僅以警員單一之證詞，遽認抗告人\n    確有上開違規事實。又倘證人黃金姒所言係警員叫計程車讓\n    抗告人離去等語為真，則屬警員允許抗告人離開，與抗告人\n    拒絕簽收舉發通知單後自行離去之情形有間，而上開實情如\n    何，現場警員數名，非不得傳訊其他警員到庭作證以瞭解。\n    原審未傳訊其他在場警員，查明事實，即認定抗告人所辯，\n    不足採信，尚嫌率斷。抗告人指摘原裁定不當，提起抗告，\n    為有理由。本院爰將原裁定撤銷，發回原法院，再為調查後\n    ，妥適裁定。\n四、依道路交通案件處理辦法第26條、刑事訴訟法第413 條前段\n    ，裁定如文。\n中    華    民    國    94    年    1    月     19    日\n                  臺灣高等法院交通法庭\n                      審判長法  官  葉騰瑞\n                            法  官  魏新國\n                            法  官  莊明彰\n以上正本證明與原本無異。\n不得再抗告。\n                            書記官  廖逸柔\n中    華    民    國    94    年    1     月    19    日\n",
  "structure": {
    "main": "原裁定撤銷，發回臺灣板橋地方法院。",
    "reason": "一、原裁定意旨略以：抗告人即受處分人甲○○於民國93年5月3\n    日凌晨1時17分許，駕駛車號ＧＦＢ─318號重型機車，行經\n    台北縣板橋市○○路 ○段新興橋頭前時（裁決書誤載為四川\n    路 1段應予更正），因「酒後駕車，拒絕接受酒精濃度測試\n    」之違規行為，為台北縣政府警察局板橋分局以北縣警交字\n    第 Ｃ00000000號通知單當場舉發，抗告人拒絕簽收，經警\n    員記明其事由，依道路交通管理處罰條例第35條 第3項規定\n    ，裁處罰鍰新台幣（下同）6萬元，並吊銷駕駛執照，3年內\n    禁考。抗告人雖辯稱：當時並無拒絕酒測之違規事實，且當\n    場警員未告知抗告人觸犯交通法規，亦無開立罰單，嗣後抗\n    告人均無收受任何違規通知單等語。惟查，抗告人因涉酒後\n    駕車，拒絕接受酒精濃度測試違規為警查獲之事實，業據證\n    人即舉發警員李仁杰到庭證述綦詳，並有北縣警交字第Ｃ0\n    0000000號通知單影本一紙在卷可稽。抗告人雖執前詞置辯\n    ，惟證人李仁杰於原審調查時具結證稱：當天攔下來之後，\n    發現他身上有酒味，所以對他作酒測，當天他是第一個作酒\n    測的人，第一次第一台機器色帶有問題所以作不出來‧‧‧\n    ，我們用無線電請同仁再送一台過來，異議人說第一台已經\n    作了，何以要再作第二次，所以不願意再接受酒測‧‧‧；\n    我告訴異議人如果不配合接受酒測，我們要開單，他就一直\n    講他的，並打電話叫他姐姐來，第二台來了以後約半個小時\n    ，他一直要他姐姐來才可作，結果他姐姐來也不肯作；我們\n    現場的人員都有聞到他有酒味，舉發單係當場開立，但異議\n    人拒收，車輛移置單則係異議人姐姐簽收等語（詳見原審93\n    年 9月24日訊問筆錄），並提出當日將抗告人攔停後對抗告\n    人實施酒測經過情形之光碟片一枚附卷可按。前揭光碟片經\n    原審勘驗以觀，第二台機器送來以後，抗告人站在警車放置\n    酒測器前，隨後拿皮夾出來尋找證件，警員有告知抗告人其\n    吹氣方式不正確，無法測得數值，請其重新測試，惟抗告人\n    僅一直和警員爭辯，始終不肯再作測試。嗣後抗告人坐在警\n    車右後座上，聲稱要讓警員抽血檢測酒精濃度，惟不願當場\n    就酒測器進行測試等情（詳參原審93年12月17日勘驗筆錄）\n    ，核與證人即舉發警員李仁杰所述情節相符，顯見抗告人係\n    以抽血為由藉詞托延，甚而拒絕接受酒測。而交通警員舉發\n    違反道路交通管理處罰條例所列之違規事實，本質上為行政\n    處分，係公務員基於職務上權力，依法就特定之具體事件所\n    為具公法上效果之單方行政行為，基於公務員為公法上行為\n    具有公信力之原則，該行政處分當可被推定為真正，其據以\n    依法處分之事實認定亦為正確，是執勤警員本其維護交通秩\n    序、安全職責所為之舉發，應受到合法、正確之推定。本件\n    既無證據可認警員有捏造事實違法舉發情事，且就勘驗光碟\n    片之內容以觀，抗告人經警員多次告知其吹氣方式不正確，\n    請其再次測試，抗告人均不願配合再作測試，其拒絕酒測之\n    行為至為明顯，抗告人以前詞置辯，既乏實證相佐，自不足\n    採信。次查，抗告人是否在舉發通知單上簽名，與其是否拒\n    絕接受酒精濃度測試之違規行為成立無涉。本件警員當場開\n    立罰單，遭抗告人拒絕簽收等情，業經證人李仁杰到庭結證\n    稱：開單時抗告人姐姐在場，但抗告人不簽收，我們是現場\n    開的，抗告人後來自己坐計程車走了，我們並沒有攔他，他\n    姐姐事後才離開，移置車輛單子是他姐姐收的等語明確（詳\n    見原審 93年9月24日訊問筆錄），而抗告人拒絕在舉發通知\n    單上「收受通知聯者簽章」處簽章，經警員記明其事由，依\n    前揭規定即視為已收受。而此項「擬制收受」之法律效果，\n    包括收受後應依指定時、地自動到案，及不自動到案者應接\n    受裁罰等效果，自不待言，抗告人復未能就執勤警員當場未\n    開立罰單之事實，提出相關證據以供調查，亦查無其他證據\n    足認警員有何違法開單之情事，抗告人空言以上情置辯，即\n    無足採。從而，原處分機關認抗告人於前開時、地酒後駕車\n    ，拒絕接受酒精濃度測試之違規情事明確，據以裁處抗告人\n    罰鍰六萬元、並吊銷駕駛執照，三年內禁考之處分，並無違\n    誤，量罰亦甚妥適，應予維持。抗告人之異議為無理由，應\n    予駁回等語。\n二、抗告意旨略以：警員並未當場開立罰單，且原審未通知抗告\n    人共同勘驗本案重要證物「錄影存證光碟片」，對於抗告人\n    所提之爭點及證詞原審應查證而不查證，使人難以心服，況\n    錄影光碟中絕對沒有「開單拒簽的影像」、「拒測的言行」\n    等語。\n三、原裁定以抗告人拒絕酒測，且拒絕簽收舉發通知單事實明確\n    ，原處分機關據以裁罰，並無不當，駁回抗告人之異議，固\n    非無見。惟查，證人即舉發警員李仁杰於原審到庭證述：曾\n    告訴抗告人如不配合受酒測，就要開單；我們是現場開單的\n    ，且開單時抗告人之姐姐在場但抗告人不簽收，抗告人後來\n    自己坐計程車走了，我們並沒有攔他。參照證人即抗告人之\n    姐黃金姒於原審之證述：警察沒有告訴我弟弟拒絕接受酒測\n    ，有看到警察開移置保管單，不知道拒絕酒測這張罰單，且\n    警察叫了計程車叫我弟弟回家等語。二位證人針對有無現場\n    開單舉發抗告人拒絕酒測違規行為之證言，並不一致，且依\n    據卷附關於當時所錄製之光碟經勘驗後之勘驗筆錄，該錄影\n    並無警員現場開舉發通知單、抗告人拒絕簽收及抗告人如何\n    離去之影像，是針對警員究有無現場開舉發通知單而抗告人\n    拒絕簽收之一節，自不能僅以警員單一之證詞，遽認抗告人\n    確有上開違規事實。又倘證人黃金姒所言係警員叫計程車讓\n    抗告人離去等語為真，則屬警員允許抗告人離開，與抗告人\n    拒絕簽收舉發通知單後自行離去之情形有間，而上開實情如\n    何，現場警員數名，非不得傳訊其他警員到庭作證以瞭解。\n    原審未傳訊其他在場警員，查明事實，即認定抗告人所辯，\n    不足採信，尚嫌率斷。抗告人指摘原裁定不當，提起抗告，\n    為有理由。本院爰將原裁定撤銷，發回原法院，再為調查後\n    ，妥適裁定。\n四、依道路交通案件處理辦法第26條、刑事訴訟法第413 條前段\n    ，裁定如文。"
  },
  "search": "臺灣高等法院交通事件裁定94年度交抗字第21號抗告人即受處分人甲○○右抗告人因違反道路交通管理處罰條例案件，不服臺灣板橋地方法院中華民國93年12月21日裁定（93年度交聲字第830號），提起抗告，本院裁定如左：主文原裁定撤銷，發回臺灣板橋地方法院。理由一、原裁定意旨略以：抗告人即受處分人甲○○於民國93年5月3日凌晨1時17分許，駕駛車號ＧＦＢ─318號重型機車，行經台北縣板橋市○○路○段新興橋頭前時（裁決書誤載為四川路1段應予更正），因「酒後駕車，拒絕接受酒精濃度測試」之違規行為，為台北縣政府警察局板橋分局以北縣警交字第Ｃ00000000號通知單當場舉發，抗告人拒絕簽收，經警員記明其事由，依道路交通管理處罰條例第35條第3項規定，裁處罰鍰新台幣（下同）6萬元，並吊銷駕駛執照，3年內禁考。抗告人雖辯稱：當時並無拒絕酒測之違規事實，且當場警員未告知抗告人觸犯交通法規，亦無開立罰單，嗣後抗告人均無收受任何違規通知單等語。惟查，抗告人因涉酒後駕車，拒絕接受酒精濃度測試違規為警查獲之事實，業據證人即舉發警員李仁杰到庭證述綦詳，並有北縣警交字第Ｃ00000000號通知單影本一紙在卷可稽。抗告人雖執前詞置辯，惟證人李仁杰於原審調查時具結證稱：當天攔下來之後，發現他身上有酒味，所以對他作酒測，當天他是第一個作酒測的人，第一次第一台機器色帶有問題所以作不出來‧‧‧，我們用無線電請同仁再送一台過來，異議人說第一台已經作了，何以要再作第二次，所以不願意再接受酒測‧‧‧；我告訴異議人如果不配合接受酒測，我們要開單，他就一直講他的，並打電話叫他姐姐來，第二台來了以後約半個小時，他一直要他姐姐來才可作，結果他姐姐來也不肯作；我們現場的人員都有聞到他有酒味，舉發單係當場開立，但異議人拒收，車輛移置單則係異議人姐姐簽收等語（詳見原審93年9月24日訊問筆錄），並提出當日將抗告人攔停後對抗告人實施酒測經過情形之光碟片一枚附卷可按。前揭光碟片經原審勘驗以觀，第二台機器送來以後，抗告人站在警車放置酒測器前，隨後拿皮夾出來尋找證件，警員有告知抗告人其吹氣方式不正確，無法測得數值，請其重新測試，惟抗告人僅一直和警員爭辯，始終不肯再作測試。嗣後抗告人坐在警車右後座上，聲稱要讓警員抽血檢測酒精濃度，惟不願當場就酒測器進行測試等情（詳參原審93年12月17日勘驗筆錄），核與證人即舉發警員李仁杰所述情節相符，顯見抗告人係以抽血為由藉詞托延，甚而拒絕接受酒測。而交通警員舉發違反道路交通管理處罰條例所列之違規事實，本質上為行政處分，係公務員基於職務上權力，依法就特定之具體事件所為具公法上效果之單方行政行為，基於公務員為公法上行為具有公信力之原則，該行政處分當可被推定為真正，其據以依法處分之事實認定亦為正確，是執勤警員本其維護交通秩序、安全職責所為之舉發，應受到合法、正確之推定。本件既無證據可認警員有捏造事實違法舉發情事，且就勘驗光碟片之內容以觀，抗告人經警員多次告知其吹氣方式不正確，請其再次測試，抗告人均不願配合再作測試，其拒絕酒測之行為至為明顯，抗告人以前詞置辯，既乏實證相佐，自不足採信。次查，抗告人是否在舉發通知單上簽名，與其是否拒絕接受酒精濃度測試之違規行為成立無涉。本件警員當場開立罰單，遭抗告人拒絕簽收等情，業經證人李仁杰到庭結證稱：開單時抗告人姐姐在場，但抗告人不簽收，我們是現場開的，抗告人後來自己坐計程車走了，我們並沒有攔他，他姐姐事後才離開，移置車輛單子是他姐姐收的等語明確（詳見原審93年9月24日訊問筆錄），而抗告人拒絕在舉發通知單上「收受通知聯者簽章」處簽章，經警員記明其事由，依前揭規定即視為已收受。而此項「擬制收受」之法律效果，包括收受後應依指定時、地自動到案，及不自動到案者應接受裁罰等效果，自不待言，抗告人復未能就執勤警員當場未開立罰單之事實，提出相關證據以供調查，亦查無其他證據足認警員有何違法開單之情事，抗告人空言以上情置辯，即無足採。從而，原處分機關認抗告人於前開時、地酒後駕車，拒絕接受酒精濃度測試之違規情事明確，據以裁處抗告人罰鍰六萬元、並吊銷駕駛執照，三年內禁考之處分，並無違誤，量罰亦甚妥適，應予維持。抗告人之異議為無理由，應予駁回等語。二、抗告意旨略以：警員並未當場開立罰單，且原審未通知抗告人共同勘驗本案重要證物「錄影存證光碟片」，對於抗告人所提之爭點及證詞原審應查證而不查證，使人難以心服，況錄影光碟中絕對沒有「開單拒簽的影像」、「拒測的言行」等語。三、原裁定以抗告人拒絕酒測，且拒絕簽收舉發通知單事實明確，原處分機關據以裁罰，並無不當，駁回抗告人之異議，固非無見。惟查，證人即舉發警員李仁杰於原審到庭證述：曾告訴抗告人如不配合受酒測，就要開單；我們是現場開單的，且開單時抗告人之姐姐在場但抗告人不簽收，抗告人後來自己坐計程車走了，我們並沒有攔他。參照證人即抗告人之姐黃金姒於原審之證述：警察沒有告訴我弟弟拒絕接受酒測，有看到警察開移置保管單，不知道拒絕酒測這張罰單，且警察叫了計程車叫我弟弟回家等語。二位證人針對有無現場開單舉發抗告人拒絕酒測違規行為之證言，並不一致，且依據卷附關於當時所錄製之光碟經勘驗後之勘驗筆錄，該錄影並無警員現場開舉發通知單、抗告人拒絕簽收及抗告人如何離去之影像，是針對警員究有無現場開舉發通知單而抗告人拒絕簽收之一節，自不能僅以警員單一之證詞，遽認抗告人確有上開違規事實。又倘證人黃金姒所言係警員叫計程車讓抗告人離去等語為真，則屬警員允許抗告人離開，與抗告人拒絕簽收舉發通知單後自行離去之情形有間，而上開實情如何，現場警員數名，非不得傳訊其他警員到庭作證以瞭解。原審未傳訊其他在場警員，查明事實，即認定抗告人所辯，不足採信，尚嫌率斷。抗告人指摘原裁定不當，提起抗告，為有理由。本院爰將原裁定撤銷，發回原法院，再為調查後，妥適裁定。四、依道路交通案件處理辦法第26條、刑事訴訟法第413條前段，裁定如文。中華民國94年1月19日臺灣高等法院交通法庭審判長法官葉騰瑞法官魏新國法官莊明彰以上正本證明與原本無異。不得再抗告。書記官廖逸柔中華民國94年1月19日",
  "characters": {
    "judges": [
      "葉騰瑞",
      "魏新國",
      "莊明彰"
    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [
      "廖逸柔"
    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2005-01-19",
  "created_at": "2016-02-07 02:35:24",
  "updated_at": "2016-02-07 02:35:24"
}