{
  "identify": "TPH-93-上易-643-20050119-2",
  "court": {
    "name": "臺灣高等法院",
    "code": "TPH"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 93,
  "word": "上易",
  "number": "643",
  "jcheck": "2",
  "reason": "詐欺",
  "content": "臺灣高等法院刑事判決          93年度上易字第643號\n    上  訴  人  臺灣臺北地方法院檢察署檢察官\n    被      告  丙○○\n上列上訴人因被告詐欺等案件，不服臺灣臺北地方法院92年度易\n字第1505號，中華民國93年3 月10日第一審判決（起訴案號：臺\n灣臺北地方法院檢察署91年度調偵續字第44號），提起上訴，本\n院判決如下：\n    主  文\n原判決撤銷。\n丙○○偽造私文書，足以生損害於他人，處有期徒刑柒月。\n    事  實\n一、丙○○明知其與蔡國榮間，就其所有之新竹縣寶山鄉○○段\n    寶山小段第三─二地號等約一百六十筆土地，尚存有合建之\n    契約關係，且前述部分土地已遭上海銀行聲請法院執行假扣\n    押，無從向該管政府機關申請核發建照，竟意圖為自己不法\n    之所有，委不知情之邱坤志以打字方式書立內容為蔡國榮拋\n    棄合建權利之協議書，再由丙○○盜用蔡國榮印章，偽製與\n    蔡國榮之解約協議書乙紙後，於八十八年二月二十六日，在\n    台北市○區○○路大友為營造股份有限公司（下稱大友為公\n    司）營業所，向該公司職員甲○○等出示該解約議書，足生\n    損害於蔡國榮及大友為公司，丙○○並佯稱其已與蔡國榮解\n    除前述合建契約，且得以塗銷前述假扣押云云，致使大友為\n    公司陷於錯誤，與丙○○簽定工程合約，並交付工程履約保\n    證金新臺幣（下同）五千萬元，裨其用以塗銷假扣押。詎丙\n    ○○於詐得該履約保證金後，未依約提供完整之建築執照、\n    地主同意書、建築師之整體設計及圖說等相關文件，亦未塗\n    銷該假扣押，嗣經蔡國榮向大友為公司主張其與丙○○間之\n    合建契約並未解除，大友為公司始知受騙。\n二、案經大友為公司告訴由台灣台北地方法院檢察署偵查起訴。\n    理  由\n一、訊據被告丙○○固不否認有於前揭時、地與告訴人大友為公\n    司簽訂系爭工程合約並收取五千萬元之事實，然矢口否認偽\n    造文書、詐欺取財犯行，辯稱：伊與蔡國榮已簽立解約協議\n    書，解除雙方之合建契約，後才與告訴人訂立工程合約書，\n    所收取之五千萬元並未約定用以塗銷假扣押，且未另提供打\n    字版之解約協議書向告訴人詐騙，伊有提供一萬多坪土地給\n    告訴人設定抵押，絕未詐欺等語。\n二、經查：\n  (一)告訴人大友為公司與被告丙○○於八十八年二月二十六日就\n    上開一百六十筆土地簽訂工程合約書，並由告訴人大友為公\n    司依約給付五千萬元之履約保證金，於八十八年五月二十日\n    另簽立楓庭堡別墅興建工程附約，嗣被告取得履約保證金後\n    ，並未依約提供全部之建照等資料，且未塗銷假扣押，及返\n    還該五千萬元等情，業經告訴人大友為公司陳明在卷，且為\n    被告所不否認，並有前開工程合約書、工程附約及被告所有\n    之中國信託商業銀行中山分行存摺影本、存證信函、承諾書\n    、土地登記簿謄本、被告聲請調解書等在卷可稽。\n  (二)被告與蔡國榮就右揭土地前曾協議合建，有雙方於八十六年\n    九月八日所書立之土地合建契約書在卷可佐，被告雖迭稱其\n    與蔡同榮已解除合建契約，並於檢察官偵查時供稱：「（你\n    在與大友為簽約前，有向告訴人表明已與蔡國榮完全解約了\n    ？）有，我有提供解約書及合建契約書給告訴人。」（見偵\n    續卷第三十五頁反面），並指該解約書即為卷存之手寫版之\n    解約協議書，惟徵之卷存雙方所書立手寫之解約協議書第六\n    條規定：「本協議在土地過戶完成時生效。」（見偵卷第四\n    十八頁），顯示雙方解約須附加條件，該條件若未成就，「\n    合建契約」並未解除，則告訴人豈願於此前手解約仍混盹不\n    明之情況下，給付工程履約保證金五千萬元鉅款，是被告提\n    供之解約書是否即是卷存手寫版之解約協議書，已有疑義。\n  (三)告訴人大友為公司指被告另提供打字版之解約協議書使其誤\n    信被告與案外人蔡國榮之合建契約業已解除乙節，業據：\n    １證人即大友為公司之副總經理甲○○證稱：「（有無問蔡\n      國榮有無簽打字版協  議書？）有問，他說沒有簽，另外\n      他答覆他所有的印章、印鑑證明及所有資料都在被告那裡\n      ，所以他猜測是被告自己做出來的。」、「（有問邱坤志\n      說打字版協議書是如何製作？）在手寫版製作完畢之後，\n      因為內容對被告不利，所以邱坤志就自己替被告做了壹份\n      打字版的協議書，邱坤志說打字是他打的，上面的印章是\n      被告蓋的，我有問邱坤志這份打字版協議書有沒有拿給蔡\n      國榮看，但是他說沒有拿給蔡國榮看過。」、「被告並沒\n      有提供給我手寫版協議書。」、「（打字協議書內容如何\n      ，為何會被騙？）內容是蔡國榮拋棄權利，名義人是蔡國\n      榮，但是沒有簽名，只有蓋章。」（見原審卷第十八頁至\n      第二十頁）；「一個是手寫，一個是打字。二份內容完全\n      不一樣。給我們看的是打字的，內載已經完成解除合約，\n      所以我們才會跟他定契約。手寫的是前手蔡國榮來找我們\n      ，我們才曉得還有手寫契約。手寫的契約都有簽字，打字\n      只有蓋蔡國榮的章，沒有簽字。」（見本院卷第二十二頁\n      ）。\n    ２證人即大友為公司之業務部經理雷靜淵證稱：「（蔡國榮\n      找你們有何事？）蔡國榮說被告與他的合約並沒有解除，\n      所以我們才發現上當。」、「我有看過打字版協議書，它\n      與手寫版差在手寫版尚未完成與蔡國榮解約，當時他給我\n      們打字版上面說明他說與蔡國榮已經解除合約，同時也出\n      示蔡國榮的印鑑證明及印鑑章，而且我們比對打字版上的\n      印章和印鑑章是相符的。」（見原審卷第二十二頁、第二\n      十九頁）。\n    ３證人即大友為公司之稽核室經理林大利證稱：「（十月九\n      日被告有無提示解約協議書給你看？）有，被告拿壹張打\n      字版給我看，沒有提供手寫的，我向他要求是不是可以讓\n      我影印，被告說不行。」、「因為他不讓我影印，但是我\n      有核對協議書印鑑與印鑑證明是否相符，核對結果是相符\n      的，印鑑證明是戶政事務所核發的，所以我當場在看時還\n      一字一字的唸，唸完後我要求被告在處理報告書上簽名確\n      認，被告他要求說處理報告書刪除部分要刪除他才要簽字\n      ，當時他說保證金他要如何用都可以，並說如果這條不劃\n      掉的話，他不簽名，然後大家僵在那邊，之後我想我去的\n      目的是看是否有解約協議書及核對印鑑，所以我就說你要\n      劃掉就劃掉沒關係，．．．」、「（你們四個人去的主要\n      目的是為何？）最主要是看是否有解約協議書，核對印鑑\n      對不對，其他甲○○、雷靜淵、曾中龍三人是陪我去的。\n      」、「日期記不清楚，我確實有與他們三位去找被告，因\n      為當時總經理王振芳叫我去，說公司謠傳雷靜淵收受被告\n      紅包，總經理跟我說契約書當中看不到被告與蔡國榮間解\n      除契約書，你去陪著他們去找被告看到底有沒有這份解約\n      書，我一去就直接向被告說公司懷疑雷靜淵收受你紅包，\n      原因是看不到解約書，所以公司派我來，如果有就讓我看\n      ，結果被告有拿出他與蔡國榮間的解約書，解約書是打字\n      版的，．．．」（見原審卷第四十三頁、第四十四頁、第\n      四十九頁）。\n    ４證人即大友為公司之法務科長曾中龍證稱：「我們去找過\n      被告確認是否有解約協議書之後，雷靜淵跟我說世樺營造\n      蔡國榮會來，說我們當初看的協議書跟蔡國榮所有的不相\n      同，要我留下協助他們，當天晚上蔡國榮真的來，他並拿\n      出手寫協議書來，我當時有跟其他人說我們被騙了，因為\n      手寫協議書上面不僅有蓋章及被告和蔡國榮二人之簽名，\n      而打字版上只有蔡國榮印章並沒有簽名，所以我第一反應\n      完了，被告給我們看的是假的，所以我就建議要提出告訴\n      。」（見原審卷第五十一頁）。\n    ５證人即合眾建築經理股份有限公司營業部經理乙○○證稱\n      ：「被告當初有告訴我們說大友為五千萬元給他，他去塗\n      銷假扣押以後，科學園區廠商旺宏及光碟二家公司要跟他\n      買員工宿舍，所以會有新的資金來支付工程款，工程進行\n      到某種程度就可以進行預售，收到客戶預售的款項，就可\n      以來清償原來設定銀行的債務。如果被告沒有辦法引進新\n      的資金的話，這個案子無法進行。」、「假扣押如果塗銷\n      掉，房子才可以預售，預售才會收到客戶資金，這個案子\n      才可能進行。」、「承包廠商保證這個工程如期進行，提\n      供給業主一個擔保，但是一般工程的履約保證金都是用有\n      價證券作擔保。」、「因為從來工程界沒有營造廠會拿現\n      金幫業主塗銷債務的問題，本案是因為被告在往來期間他\n      已經經濟困難，所以用履約保證金名義支付這筆款項來做\n      塗銷假扣押。」、「（為何在合約書裡面沒有記載履約保\n      證金的用途？）被告有要求如果這樣寫下去面子會掛不住\n      ，所以才用這種方式。」（見原審卷第三十四頁、第三十\n      五頁、第三十七頁至第三十九頁）；「（丙○○與大有為\n      公司之間糾紛，你是否清楚？）清楚，丙○○委託我們作\n      工程管理。大有為公司請我們作見證。見證合約，履行合\n      約上之管理。」、「他們是有合約，後來有解約，他有拿\n      與蔡國隆解約的契約，當時拿的是打字的解約書。如果沒\n      有拿解約書來，我們不可能作見證，因為我們見證是中立\n      的。」、「（打字協議書內容為何？）土地產權部分糾紛\n      解決，他與蔡國隆工程開發款也已經釐清了。蔡國隆同意\n      他處理本件土地，蔡國隆有蓋章。」（見本院卷第四十二\n      頁、第四十三頁）。\n  (四)此外，並有楓庭堡處理報告書及中國信託商業銀行存摺影本\n    各一份在卷可稽。查證人甲○○、雷靜淵、林大利、曾中龍\n    雖均為告訴人公司職員，然彼等供述被告另製作打字版解約\n    協議書等節，互核一致，且與另證人乙○○供詞相符，而證\n    人乙○○亦曾受被告之託為工程管理，立場自屬公正客觀，\n    是證人等供述並無何瑕疵，可以採信。從而，被告應有偽造\n    打字版之解約協議書訛騙告訴人及應允以履約保證金五千萬\n    元塗銷抵押權之事實，詎被告訂約取得五千萬元後，並未履\n    行約定，其有施用詐術已亟明灼。至被告雖有於訂約時提供\n    土地供告訴人設定足額抵押權，此經證人甲○○供明，惟土\n    地之價格每有起落，差異甚大，且變現不易，告訴人縱訂約\n    時取得等值對價，然訂約後仍有遭套牢之危險，況本件該五\n    千萬元鉅款已指明用途，被告卻惡意違背承諾，其有不法意\n    圖，亦彰彰明甚。\n  綜上，本件事證已明，被告所辯無非事後卸責之詞，不足採信\n  ，其之犯行洵堪以認定，應依法論科。\n三、核被告所為係犯刑法第二百十六條、第二百十條偽造文書罪\n    及第三百三十九條第一項之詐欺取財罪，二罪間有方法結果\n    之關牽連關係，應從一重之行使偽造私文書罪處斷。被告偽\n    造文書後持以行使，其偽造之低度行為應為高度行使行為所\n    吸收，不另論罪。又被告偽造文書之犯行雖未經公訴人起訴\n    ，惟此與起訴詐欺部分既有如上之牽連犯關係，屬裁判上一\n    罪，本院仍得一併審究，併此敘明。原審未為詳究，遽為被\n    告無罪諭知，尚有未洽，檢察官上訴意旨指摘及此，為有理\n    由，自應由本院將原判決撤銷。爰審酌被告品行、犯罪動機\n    、目的、手段、所生損害及其犯後態度等一切情狀，量處如\n    主文所示之刑，以示懲儆。\n據上論斷，應依刑事訴訟法第三百六十九條第一項前段、第三百\n六十四條、第二百九十九條第一項前段、刑法第二百十六條、二\n百十條、第三百三十九條第一項、第五十五條、罰金罰鍰提高標\n準條例第一條前段，判決如主文。\n本案經檢察官陳維練到庭執行職務。\n中    華    民    國    94    年    1     月    19    日\n            臺灣高等法院刑事第一庭審判長法  官  李相助\n                                        法  官  黃聰明\n                                        法  官  楊貴雄\n以上正本證明與原本無異。\n如不服本判決，應於收受送達後十日內向本院提出上訴書狀，其\n未敘述上訴之理由者並得於提起上訴後十日內向本院補提理由書\n（均須按他造當事人之人數附繕本）。\n                                        書記官  林淑貞\n中    華    民    國    94    年    1     月    21    日\n附錄：本案論罪科刑法條全文\n刑法第210條\n偽造、變造私文書，足以生損害於公眾或他人者，處五年以下有\n期徒刑。\n刑法第216條\n行使偽造文書者，依偽造、變造文書或登載不實事項或使登載不\n實事項之規定處斷。\n刑法第339條第1項\n意圖為自己或第三人不法之所有，以詐術使人將本人或第三人之\n物交付者，處五年以下有期徒刑、拘役或科或併科一千元以下罰\n金。\n",
  "structure": {
    "main": "原判決撤銷。\n丙○○偽造私文書，足以生損害於他人，處有期徒刑柒月。",
    "fact": "一、丙○○明知其與蔡國榮間，就其所有之新竹縣寶山鄉○○段\n    寶山小段第三─二地號等約一百六十筆土地，尚存有合建之\n    契約關係，且前述部分土地已遭上海銀行聲請法院執行假扣\n    押，無從向該管政府機關申請核發建照，竟意圖為自己不法\n    之所有，委不知情之邱坤志以打字方式書立內容為蔡國榮拋\n    棄合建權利之協議書，再由丙○○盜用蔡國榮印章，偽製與\n    蔡國榮之解約協議書乙紙後，於八十八年二月二十六日，在\n    台北市○區○○路大友為營造股份有限公司（下稱大友為公\n    司）營業所，向該公司職員甲○○等出示該解約議書，足生\n    損害於蔡國榮及大友為公司，丙○○並佯稱其已與蔡國榮解\n    除前述合建契約，且得以塗銷前述假扣押云云，致使大友為\n    公司陷於錯誤，與丙○○簽定工程合約，並交付工程履約保\n    證金新臺幣（下同）五千萬元，裨其用以塗銷假扣押。詎丙\n    ○○於詐得該履約保證金後，未依約提供完整之建築執照、\n    地主同意書、建築師之整體設計及圖說等相關文件，亦未塗\n    銷該假扣押，嗣經蔡國榮向大友為公司主張其與丙○○間之\n    合建契約並未解除，大友為公司始知受騙。\n二、案經大友為公司告訴由台灣台北地方法院檢察署偵查起訴。",
    "reason": "一、訊據被告丙○○固不否認有於前揭時、地與告訴人大友為公\n    司簽訂系爭工程合約並收取五千萬元之事實，然矢口否認偽\n    造文書、詐欺取財犯行，辯稱：伊與蔡國榮已簽立解約協議\n    書，解除雙方之合建契約，後才與告訴人訂立工程合約書，\n    所收取之五千萬元並未約定用以塗銷假扣押，且未另提供打\n    字版之解約協議書向告訴人詐騙，伊有提供一萬多坪土地給\n    告訴人設定抵押，絕未詐欺等語。\n二、經查：\n  (一)告訴人大友為公司與被告丙○○於八十八年二月二十六日就\n    上開一百六十筆土地簽訂工程合約書，並由告訴人大友為公\n    司依約給付五千萬元之履約保證金，於八十八年五月二十日\n    另簽立楓庭堡別墅興建工程附約，嗣被告取得履約保證金後\n    ，並未依約提供全部之建照等資料，且未塗銷假扣押，及返\n    還該五千萬元等情，業經告訴人大友為公司陳明在卷，且為\n    被告所不否認，並有前開工程合約書、工程附約及被告所有\n    之中國信託商業銀行中山分行存摺影本、存證信函、承諾書\n    、土地登記簿謄本、被告聲請調解書等在卷可稽。\n  (二)被告與蔡國榮就右揭土地前曾協議合建，有雙方於八十六年\n    九月八日所書立之土地合建契約書在卷可佐，被告雖迭稱其\n    與蔡同榮已解除合建契約，並於檢察官偵查時供稱：「（你\n    在與大友為簽約前，有向告訴人表明已與蔡國榮完全解約了\n    ？）有，我有提供解約書及合建契約書給告訴人。」（見偵\n    續卷第三十五頁反面），並指該解約書即為卷存之手寫版之\n    解約協議書，惟徵之卷存雙方所書立手寫之解約協議書第六\n    條規定：「本協議在土地過戶完成時生效。」（見偵卷第四\n    十八頁），顯示雙方解約須附加條件，該條件若未成就，「\n    合建契約」並未解除，則告訴人豈願於此前手解約仍混盹不\n    明之情況下，給付工程履約保證金五千萬元鉅款，是被告提\n    供之解約書是否即是卷存手寫版之解約協議書，已有疑義。\n  (三)告訴人大友為公司指被告另提供打字版之解約協議書使其誤\n    信被告與案外人蔡國榮之合建契約業已解除乙節，業據：\n    １證人即大友為公司之副總經理甲○○證稱：「（有無問蔡\n      國榮有無簽打字版協  議書？）有問，他說沒有簽，另外\n      他答覆他所有的印章、印鑑證明及所有資料都在被告那裡\n      ，所以他猜測是被告自己做出來的。」、「（有問邱坤志\n      說打字版協議書是如何製作？）在手寫版製作完畢之後，\n      因為內容對被告不利，所以邱坤志就自己替被告做了壹份\n      打字版的協議書，邱坤志說打字是他打的，上面的印章是\n      被告蓋的，我有問邱坤志這份打字版協議書有沒有拿給蔡\n      國榮看，但是他說沒有拿給蔡國榮看過。」、「被告並沒\n      有提供給我手寫版協議書。」、「（打字協議書內容如何\n      ，為何會被騙？）內容是蔡國榮拋棄權利，名義人是蔡國\n      榮，但是沒有簽名，只有蓋章。」（見原審卷第十八頁至\n      第二十頁）；「一個是手寫，一個是打字。二份內容完全\n      不一樣。給我們看的是打字的，內載已經完成解除合約，\n      所以我們才會跟他定契約。手寫的是前手蔡國榮來找我們\n      ，我們才曉得還有手寫契約。手寫的契約都有簽字，打字\n      只有蓋蔡國榮的章，沒有簽字。」（見本院卷第二十二頁\n      ）。\n    ２證人即大友為公司之業務部經理雷靜淵證稱：「（蔡國榮\n      找你們有何事？）蔡國榮說被告與他的合約並沒有解除，\n      所以我們才發現上當。」、「我有看過打字版協議書，它\n      與手寫版差在手寫版尚未完成與蔡國榮解約，當時他給我\n      們打字版上面說明他說與蔡國榮已經解除合約，同時也出\n      示蔡國榮的印鑑證明及印鑑章，而且我們比對打字版上的\n      印章和印鑑章是相符的。」（見原審卷第二十二頁、第二\n      十九頁）。\n    ３證人即大友為公司之稽核室經理林大利證稱：「（十月九\n      日被告有無提示解約協議書給你看？）有，被告拿壹張打\n      字版給我看，沒有提供手寫的，我向他要求是不是可以讓\n      我影印，被告說不行。」、「因為他不讓我影印，但是我\n      有核對協議書印鑑與印鑑證明是否相符，核對結果是相符\n      的，印鑑證明是戶政事務所核發的，所以我當場在看時還\n      一字一字的唸，唸完後我要求被告在處理報告書上簽名確\n      認，被告他要求說處理報告書刪除部分要刪除他才要簽字\n      ，當時他說保證金他要如何用都可以，並說如果這條不劃\n      掉的話，他不簽名，然後大家僵在那邊，之後我想我去的\n      目的是看是否有解約協議書及核對印鑑，所以我就說你要\n      劃掉就劃掉沒關係，．．．」、「（你們四個人去的主要\n      目的是為何？）最主要是看是否有解約協議書，核對印鑑\n      對不對，其他甲○○、雷靜淵、曾中龍三人是陪我去的。\n      」、「日期記不清楚，我確實有與他們三位去找被告，因\n      為當時總經理王振芳叫我去，說公司謠傳雷靜淵收受被告\n      紅包，總經理跟我說契約書當中看不到被告與蔡國榮間解\n      除契約書，你去陪著他們去找被告看到底有沒有這份解約\n      書，我一去就直接向被告說公司懷疑雷靜淵收受你紅包，\n      原因是看不到解約書，所以公司派我來，如果有就讓我看\n      ，結果被告有拿出他與蔡國榮間的解約書，解約書是打字\n      版的，．．．」（見原審卷第四十三頁、第四十四頁、第\n      四十九頁）。\n    ４證人即大友為公司之法務科長曾中龍證稱：「我們去找過\n      被告確認是否有解約協議書之後，雷靜淵跟我說世樺營造\n      蔡國榮會來，說我們當初看的協議書跟蔡國榮所有的不相\n      同，要我留下協助他們，當天晚上蔡國榮真的來，他並拿\n      出手寫協議書來，我當時有跟其他人說我們被騙了，因為\n      手寫協議書上面不僅有蓋章及被告和蔡國榮二人之簽名，\n      而打字版上只有蔡國榮印章並沒有簽名，所以我第一反應\n      完了，被告給我們看的是假的，所以我就建議要提出告訴\n      。」（見原審卷第五十一頁）。\n    ５證人即合眾建築經理股份有限公司營業部經理乙○○證稱\n      ：「被告當初有告訴我們說大友為五千萬元給他，他去塗\n      銷假扣押以後，科學園區廠商旺宏及光碟二家公司要跟他\n      買員工宿舍，所以會有新的資金來支付工程款，工程進行\n      到某種程度就可以進行預售，收到客戶預售的款項，就可\n      以來清償原來設定銀行的債務。如果被告沒有辦法引進新\n      的資金的話，這個案子無法進行。」、「假扣押如果塗銷\n      掉，房子才可以預售，預售才會收到客戶資金，這個案子\n      才可能進行。」、「承包廠商保證這個工程如期進行，提\n      供給業主一個擔保，但是一般工程的履約保證金都是用有\n      價證券作擔保。」、「因為從來工程界沒有營造廠會拿現\n      金幫業主塗銷債務的問題，本案是因為被告在往來期間他\n      已經經濟困難，所以用履約保證金名義支付這筆款項來做\n      塗銷假扣押。」、「（為何在合約書裡面沒有記載履約保\n      證金的用途？）被告有要求如果這樣寫下去面子會掛不住\n      ，所以才用這種方式。」（見原審卷第三十四頁、第三十\n      五頁、第三十七頁至第三十九頁）；「（丙○○與大有為\n      公司之間糾紛，你是否清楚？）清楚，丙○○委託我們作\n      工程管理。大有為公司請我們作見證。見證合約，履行合\n      約上之管理。」、「他們是有合約，後來有解約，他有拿\n      與蔡國隆解約的契約，當時拿的是打字的解約書。如果沒\n      有拿解約書來，我們不可能作見證，因為我們見證是中立\n      的。」、「（打字協議書內容為何？）土地產權部分糾紛\n      解決，他與蔡國隆工程開發款也已經釐清了。蔡國隆同意\n      他處理本件土地，蔡國隆有蓋章。」（見本院卷第四十二\n      頁、第四十三頁）。\n  (四)此外，並有楓庭堡處理報告書及中國信託商業銀行存摺影本\n    各一份在卷可稽。查證人甲○○、雷靜淵、林大利、曾中龍\n    雖均為告訴人公司職員，然彼等供述被告另製作打字版解約\n    協議書等節，互核一致，且與另證人乙○○供詞相符，而證\n    人乙○○亦曾受被告之託為工程管理，立場自屬公正客觀，\n    是證人等供述並無何瑕疵，可以採信。從而，被告應有偽造\n    打字版之解約協議書訛騙告訴人及應允以履約保證金五千萬\n    元塗銷抵押權之事實，詎被告訂約取得五千萬元後，並未履\n    行約定，其有施用詐術已亟明灼。至被告雖有於訂約時提供\n    土地供告訴人設定足額抵押權，此經證人甲○○供明，惟土\n    地之價格每有起落，差異甚大，且變現不易，告訴人縱訂約\n    時取得等值對價，然訂約後仍有遭套牢之危險，況本件該五\n    千萬元鉅款已指明用途，被告卻惡意違背承諾，其有不法意\n    圖，亦彰彰明甚。\n  綜上，本件事證已明，被告所辯無非事後卸責之詞，不足採信\n  ，其之犯行洵堪以認定，應依法論科。\n三、核被告所為係犯刑法第二百十六條、第二百十條偽造文書罪\n    及第三百三十九條第一項之詐欺取財罪，二罪間有方法結果\n    之關牽連關係，應從一重之行使偽造私文書罪處斷。被告偽\n    造文書後持以行使，其偽造之低度行為應為高度行使行為所\n    吸收，不另論罪。又被告偽造文書之犯行雖未經公訴人起訴\n    ，惟此與起訴詐欺部分既有如上之牽連犯關係，屬裁判上一\n    罪，本院仍得一併審究，併此敘明。原審未為詳究，遽為被\n    告無罪諭知，尚有未洽，檢察官上訴意旨指摘及此，為有理\n    由，自應由本院將原判決撤銷。爰審酌被告品行、犯罪動機\n    、目的、手段、所生損害及其犯後態度等一切情狀，量處如\n    主文所示之刑，以示懲儆。\n據上論斷，應依刑事訴訟法第三百六十九條第一項前段、第三百\n六十四條、第二百九十九條第一項前段、刑法第二百十六條、二\n百十條、第三百三十九條第一項、第五十五條、罰金罰鍰提高標\n準條例第一條前段，判決如主文。\n本案經檢察官陳維練到庭執行職務。\n中    華    民    國    94    年    1     月    19    日\n            臺灣高等法院刑事第一庭審判長法  官  李相助\n                                        法  官  黃聰明\n                                        法  官  楊貴雄\n以上正本證明與原本無異。\n如不服本判決，應於收受送達後十日內向本院提出上訴書狀，其\n未敘述上訴之理由者並得於提起上訴後十日內向本院補提理由書\n（均須按他造當事人之人數附繕本）。\n                                        書記官  林淑貞"
  },
  "search": "臺灣高等法院刑事判決93年度上易字第643號上訴人臺灣臺北地方法院檢察署檢察官被告丙○○上列上訴人因被告詐欺等案件，不服臺灣臺北地方法院92年度易字第1505號，中華民國93年3月10日第一審判決（起訴案號：臺灣臺北地方法院檢察署91年度調偵續字第44號），提起上訴，本院判決如下：主文原判決撤銷。丙○○偽造私文書，足以生損害於他人，處有期徒刑柒月。事實一、丙○○明知其與蔡國榮間，就其所有之新竹縣寶山鄉○○段寶山小段第三─二地號等約一百六十筆土地，尚存有合建之契約關係，且前述部分土地已遭上海銀行聲請法院執行假扣押，無從向該管政府機關申請核發建照，竟意圖為自己不法之所有，委不知情之邱坤志以打字方式書立內容為蔡國榮拋棄合建權利之協議書，再由丙○○盜用蔡國榮印章，偽製與蔡國榮之解約協議書乙紙後，於八十八年二月二十六日，在台北市○區○○路大友為營造股份有限公司（下稱大友為公司）營業所，向該公司職員甲○○等出示該解約議書，足生損害於蔡國榮及大友為公司，丙○○並佯稱其已與蔡國榮解除前述合建契約，且得以塗銷前述假扣押云云，致使大友為公司陷於錯誤，與丙○○簽定工程合約，並交付工程履約保證金新臺幣（下同）五千萬元，裨其用以塗銷假扣押。詎丙○○於詐得該履約保證金後，未依約提供完整之建築執照、地主同意書、建築師之整體設計及圖說等相關文件，亦未塗銷該假扣押，嗣經蔡國榮向大友為公司主張其與丙○○間之合建契約並未解除，大友為公司始知受騙。二、案經大友為公司告訴由台灣台北地方法院檢察署偵查起訴。理由一、訊據被告丙○○固不否認有於前揭時、地與告訴人大友為公司簽訂系爭工程合約並收取五千萬元之事實，然矢口否認偽造文書、詐欺取財犯行，辯稱：伊與蔡國榮已簽立解約協議書，解除雙方之合建契約，後才與告訴人訂立工程合約書，所收取之五千萬元並未約定用以塗銷假扣押，且未另提供打字版之解約協議書向告訴人詐騙，伊有提供一萬多坪土地給告訴人設定抵押，絕未詐欺等語。二、經查：(一)告訴人大友為公司與被告丙○○於八十八年二月二十六日就上開一百六十筆土地簽訂工程合約書，並由告訴人大友為公司依約給付五千萬元之履約保證金，於八十八年五月二十日另簽立楓庭堡別墅興建工程附約，嗣被告取得履約保證金後，並未依約提供全部之建照等資料，且未塗銷假扣押，及返還該五千萬元等情，業經告訴人大友為公司陳明在卷，且為被告所不否認，並有前開工程合約書、工程附約及被告所有之中國信託商業銀行中山分行存摺影本、存證信函、承諾書、土地登記簿謄本、被告聲請調解書等在卷可稽。(二)被告與蔡國榮就右揭土地前曾協議合建，有雙方於八十六年九月八日所書立之土地合建契約書在卷可佐，被告雖迭稱其與蔡同榮已解除合建契約，並於檢察官偵查時供稱：「（你在與大友為簽約前，有向告訴人表明已與蔡國榮完全解約了？）有，我有提供解約書及合建契約書給告訴人。」（見偵續卷第三十五頁反面），並指該解約書即為卷存之手寫版之解約協議書，惟徵之卷存雙方所書立手寫之解約協議書第六條規定：「本協議在土地過戶完成時生效。」（見偵卷第四十八頁），顯示雙方解約須附加條件，該條件若未成就，「合建契約」並未解除，則告訴人豈願於此前手解約仍混盹不明之情況下，給付工程履約保證金五千萬元鉅款，是被告提供之解約書是否即是卷存手寫版之解約協議書，已有疑義。(三)告訴人大友為公司指被告另提供打字版之解約協議書使其誤信被告與案外人蔡國榮之合建契約業已解除乙節，業據：１證人即大友為公司之副總經理甲○○證稱：「（有無問蔡國榮有無簽打字版協議書？）有問，他說沒有簽，另外他答覆他所有的印章、印鑑證明及所有資料都在被告那裡，所以他猜測是被告自己做出來的。」、「（有問邱坤志說打字版協議書是如何製作？）在手寫版製作完畢之後，因為內容對被告不利，所以邱坤志就自己替被告做了壹份打字版的協議書，邱坤志說打字是他打的，上面的印章是被告蓋的，我有問邱坤志這份打字版協議書有沒有拿給蔡國榮看，但是他說沒有拿給蔡國榮看過。」、「被告並沒有提供給我手寫版協議書。」、「（打字協議書內容如何，為何會被騙？）內容是蔡國榮拋棄權利，名義人是蔡國榮，但是沒有簽名，只有蓋章。」（見原審卷第十八頁至第二十頁）；「一個是手寫，一個是打字。二份內容完全不一樣。給我們看的是打字的，內載已經完成解除合約，所以我們才會跟他定契約。手寫的是前手蔡國榮來找我們，我們才曉得還有手寫契約。手寫的契約都有簽字，打字只有蓋蔡國榮的章，沒有簽字。」（見本院卷第二十二頁）。２證人即大友為公司之業務部經理雷靜淵證稱：「（蔡國榮找你們有何事？）蔡國榮說被告與他的合約並沒有解除，所以我們才發現上當。」、「我有看過打字版協議書，它與手寫版差在手寫版尚未完成與蔡國榮解約，當時他給我們打字版上面說明他說與蔡國榮已經解除合約，同時也出示蔡國榮的印鑑證明及印鑑章，而且我們比對打字版上的印章和印鑑章是相符的。」（見原審卷第二十二頁、第二十九頁）。３證人即大友為公司之稽核室經理林大利證稱：「（十月九日被告有無提示解約協議書給你看？）有，被告拿壹張打字版給我看，沒有提供手寫的，我向他要求是不是可以讓我影印，被告說不行。」、「因為他不讓我影印，但是我有核對協議書印鑑與印鑑證明是否相符，核對結果是相符的，印鑑證明是戶政事務所核發的，所以我當場在看時還一字一字的唸，唸完後我要求被告在處理報告書上簽名確認，被告他要求說處理報告書刪除部分要刪除他才要簽字，當時他說保證金他要如何用都可以，並說如果這條不劃掉的話，他不簽名，然後大家僵在那邊，之後我想我去的目的是看是否有解約協議書及核對印鑑，所以我就說你要劃掉就劃掉沒關係，．．．」、「（你們四個人去的主要目的是為何？）最主要是看是否有解約協議書，核對印鑑對不對，其他甲○○、雷靜淵、曾中龍三人是陪我去的。」、「日期記不清楚，我確實有與他們三位去找被告，因為當時總經理王振芳叫我去，說公司謠傳雷靜淵收受被告紅包，總經理跟我說契約書當中看不到被告與蔡國榮間解除契約書，你去陪著他們去找被告看到底有沒有這份解約書，我一去就直接向被告說公司懷疑雷靜淵收受你紅包，原因是看不到解約書，所以公司派我來，如果有就讓我看，結果被告有拿出他與蔡國榮間的解約書，解約書是打字版的，．．．」（見原審卷第四十三頁、第四十四頁、第四十九頁）。４證人即大友為公司之法務科長曾中龍證稱：「我們去找過被告確認是否有解約協議書之後，雷靜淵跟我說世樺營造蔡國榮會來，說我們當初看的協議書跟蔡國榮所有的不相同，要我留下協助他們，當天晚上蔡國榮真的來，他並拿出手寫協議書來，我當時有跟其他人說我們被騙了，因為手寫協議書上面不僅有蓋章及被告和蔡國榮二人之簽名，而打字版上只有蔡國榮印章並沒有簽名，所以我第一反應完了，被告給我們看的是假的，所以我就建議要提出告訴。」（見原審卷第五十一頁）。５證人即合眾建築經理股份有限公司營業部經理乙○○證稱：「被告當初有告訴我們說大友為五千萬元給他，他去塗銷假扣押以後，科學園區廠商旺宏及光碟二家公司要跟他買員工宿舍，所以會有新的資金來支付工程款，工程進行到某種程度就可以進行預售，收到客戶預售的款項，就可以來清償原來設定銀行的債務。如果被告沒有辦法引進新的資金的話，這個案子無法進行。」、「假扣押如果塗銷掉，房子才可以預售，預售才會收到客戶資金，這個案子才可能進行。」、「承包廠商保證這個工程如期進行，提供給業主一個擔保，但是一般工程的履約保證金都是用有價證券作擔保。」、「因為從來工程界沒有營造廠會拿現金幫業主塗銷債務的問題，本案是因為被告在往來期間他已經經濟困難，所以用履約保證金名義支付這筆款項來做塗銷假扣押。」、「（為何在合約書裡面沒有記載履約保證金的用途？）被告有要求如果這樣寫下去面子會掛不住，所以才用這種方式。」（見原審卷第三十四頁、第三十五頁、第三十七頁至第三十九頁）；「（丙○○與大有為公司之間糾紛，你是否清楚？）清楚，丙○○委託我們作工程管理。大有為公司請我們作見證。見證合約，履行合約上之管理。」、「他們是有合約，後來有解約，他有拿與蔡國隆解約的契約，當時拿的是打字的解約書。如果沒有拿解約書來，我們不可能作見證，因為我們見證是中立的。」、「（打字協議書內容為何？）土地產權部分糾紛解決，他與蔡國隆工程開發款也已經釐清了。蔡國隆同意他處理本件土地，蔡國隆有蓋章。」（見本院卷第四十二頁、第四十三頁）。(四)此外，並有楓庭堡處理報告書及中國信託商業銀行存摺影本各一份在卷可稽。查證人甲○○、雷靜淵、林大利、曾中龍雖均為告訴人公司職員，然彼等供述被告另製作打字版解約協議書等節，互核一致，且與另證人乙○○供詞相符，而證人乙○○亦曾受被告之託為工程管理，立場自屬公正客觀，是證人等供述並無何瑕疵，可以採信。從而，被告應有偽造打字版之解約協議書訛騙告訴人及應允以履約保證金五千萬元塗銷抵押權之事實，詎被告訂約取得五千萬元後，並未履行約定，其有施用詐術已亟明灼。至被告雖有於訂約時提供土地供告訴人設定足額抵押權，此經證人甲○○供明，惟土地之價格每有起落，差異甚大，且變現不易，告訴人縱訂約時取得等值對價，然訂約後仍有遭套牢之危險，況本件該五千萬元鉅款已指明用途，被告卻惡意違背承諾，其有不法意圖，亦彰彰明甚。綜上，本件事證已明，被告所辯無非事後卸責之詞，不足採信，其之犯行洵堪以認定，應依法論科。三、核被告所為係犯刑法第二百十六條、第二百十條偽造文書罪及第三百三十九條第一項之詐欺取財罪，二罪間有方法結果之關牽連關係，應從一重之行使偽造私文書罪處斷。被告偽造文書後持以行使，其偽造之低度行為應為高度行使行為所吸收，不另論罪。又被告偽造文書之犯行雖未經公訴人起訴，惟此與起訴詐欺部分既有如上之牽連犯關係，屬裁判上一罪，本院仍得一併審究，併此敘明。原審未為詳究，遽為被告無罪諭知，尚有未洽，檢察官上訴意旨指摘及此，為有理由，自應由本院將原判決撤銷。爰審酌被告品行、犯罪動機、目的、手段、所生損害及其犯後態度等一切情狀，量處如主文所示之刑，以示懲儆。據上論斷，應依刑事訴訟法第三百六十九條第一項前段、第三百六十四條、第二百九十九條第一項前段、刑法第二百十六條、二百十條、第三百三十九條第一項、第五十五條、罰金罰鍰提高標準條例第一條前段，判決如主文。本案經檢察官陳維練到庭執行職務。中華民國94年1月19日臺灣高等法院刑事第一庭審判長法官李相助法官黃聰明法官楊貴雄以上正本證明與原本無異。如不服本判決，應於收受送達後十日內向本院提出上訴書狀，其未敘述上訴之理由者並得於提起上訴後十日內向本院補提理由書（均須按他造當事人之人數附繕本）。書記官林淑貞中華民國94年1月21日附錄：本案論罪科刑法條全文刑法第210條偽造、變造私文書，足以生損害於公眾或他人者，處五年以下有期徒刑。刑法第216條行使偽造文書者，依偽造、變造文書或登載不實事項或使登載不實事項之規定處斷。刑法第339條第1項意圖為自己或第三人不法之所有，以詐術使人將本人或第三人之物交付者，處五年以下有期徒刑、拘役或科或併科一千元以下罰金。",
  "characters": {
    "judges": [
      "李相助",
      "黃聰明",
      "楊貴雄"
    ],
    "prosecutors": [
      "陳維練"
    ],
    "lawyers": [

    ],
    "clerks": [
      "林淑貞"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "丙○○"
    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2005-01-19",
  "created_at": "2016-02-07 02:28:50",
  "updated_at": "2016-02-07 02:28:50"
}