{
  "identify": "TPH-93-重上-247-20050119-1",
  "court": {
    "name": "臺灣高等法院",
    "code": "TPH"
  },
  "division": {
    "name": "民事",
    "code": "V"
  },
  "year": 93,
  "word": "重上",
  "number": "247",
  "jcheck": "1",
  "reason": "解除契約等",
  "content": "臺灣高等法院民事判決                 93年度重上字第247號\n上  訴  人  富泰營造股份有限公司\n法定代理人  張演堂\n訴訟代理人  黃永琛律師\n複 代 理人  余信達律師\n            劉桂君律師\n被 上 訴人  乙○○\n                        段339號\n被上訴人    甲○○○\n上列二人\n共    同\n訴訟代理人  彭火炎律師\n            張玉琳律師\n上列當事人間請求解除契約事件，上訴人對於中華民國93年4月\n16日臺灣新竹地方法院92年度重訴字第173號第一審判決提起上\n訴，經本院於民國94年1月5日言詞辯論終結，判決如下：\n    主  文\n原判決關於駁回上訴人後開第二項之訴部分，及該部分假執行之\n聲請，並訴訟費用之裁判均廢棄。\n被上訴人應再給付上訴人新台幣貳佰萬元，及自民國92年9月19\n日起至清償日止，按週年利率百分之五計算之利息。\n其餘上訴駁回。\n第一、二審訴訟費用，由被上訴人負擔十分之四，餘由上訴人負\n擔。\n本判決命被上訴人給付部分，於上訴人以新台幣陸拾陸萬柒仟元\n為被上訴人預供擔保後得假執行，但被上訴人如於假執行程序實\n施前以新台幣貳佰萬元為上訴人預供擔保，得免為假執行。\n    事  實\n壹、上訴人方面：\n一、聲明：\n  (一)原判決不利於上訴人之部份廢棄。\n  (二)右廢棄部分，被上訴人乙○○、甲○○○應再給付上訴人新\n    台幣（下同）600萬元，及自民國（下同）92年5月5日起至\n    清償日止，按年息百分之5計算之利息。\n  (三)上訴人願供擔保，請准宣告假執行。\n二、陳述：除與原判決記載相同者，茲引用外，補陳略稱：\n  (一)關於竹北不動產仲介經紀有限公司（下稱竹北公司）之故意\n    或過失，被上訴人應負同一責任：\n  1.被上訴人與竹北公司間專任委託銷售契約書明載，被上訴人\n    乙○○委託竹北公司獨家「代理」銷售下列標的不動產：新\n    竹縣竹北大學段62地號土地，顯然竹北公司為被上訴人就系\n    爭土地之出售事宜有代理權。\n  2.退步言之，縱其非代理人，既被上訴人委託竹北公司銷售，\n    關於買賣標的物之說明，竹北公司至少為被上訴人之使用人\n    ，依民法第224條規定，有關竹北公司就買賣標的物之說明\n    有故意過失，被上訴人應負同一責任。\n  3.又原判決認定之事實，即原判決第12頁末行至第13頁第9行\n    內容，直指竹北公司應對其提供街廓圖失實負責，甚為明顯\n    。原判決又已認定上訴人係依竹北不動產公司提供失實之街\n    廓圖選定系爭土地，依上所陳，被上訴人應負同一責任。\n  4.原判決認被上訴人於92年7月25日除兩造間買賣契約合法（\n    姑不論上開認定確有疏誤），又認定「原告尚餘第2期、第3\n    期款共計4880萬元未給付，自被上訴人為催告之時起『迄今\n    』已歷時約九個月，惟因上訴人未能遵期履行債務，致被上\n    訴人未能享有如期取得價金之利益，自受有損害」，一方面\n    認定92年7月25日兩造契約已解除失效，另一方面又認定有\n    迄今（即93年4月16日判決時）已歷時約9個月之損害，尤有\n    判決理由矛盾之違誤。\n  (二)上訴人得依民法第88條及同法第92條撤銷兩造間買賣契約：\n  1.依消費者保護法第22條規定，系爭房屋基地座落位置右前方\n    隔12米道路，與護校預定地相望，證人即中華科技經濟鑑測\n    中心職員亦證稱：若以醫院為中心，則其價值離醫院遞增云\n    云，且上開廣告文宣所載內容似屬系爭房屋預定買賣契約之\n    一部，被上訴人於銷售時，明知系爭房屋座落基地隔12米道\n    與「醫療專用區」相望，並非「護校預定地」，能否謂被上\n    訴人此為單純之緘默，非為積極之欺罔行為，頗滋疑問，最\n    高法院著有91年度台上字第2025號判決要旨足供參酌。\n  2.如原判決既認定上訴人係依據前開失實街廓圖了解周邊土地\n    狀況並選定系爭土地，且證人田素姬亦證稱：因為系爭土地\n    的容積率很高，這是最後決定的關鍵原因，至於其他土地大\n    都是因為面積不符合或單價太高，再加上系爭土地有面臨公\n    園，所以最後才確定這一塊。則系爭土地是否面臨公園，既\n    為上訴人決定是否購買之重要原因，上訴人自得撤銷系爭買\n    賣。\n  3.依最高法院著有83年台上字第2960號、88年度台上字第1892\n    號裁判要旨，上訴人既係依據前開失實街廓圖了解周邊土地\n    狀況、估量價值，並選定系爭土地出價購買，而系爭土地旁\n    竹北市○○段52地號之公園預定地及51地號土地之市場預定\n    地於91年12月31日均變更為廣場兼停車場，自屬影響系爭土\n    地之通常效用及價值。經法院囑託大華資產管理顧問股份有\n    限公司（下稱大華顧問公司）鑑價，所制作之不動產估價報\n    告書，可知：竹北市○○段51、52地號土地使用分區均為廣\n    場兼停車場地時，本勘估標的（62地號）土地合理價值為單\n    價每坪25萬零230元，「總價4912萬9658元」。若竹北市○\n    ○段52地號為公園預定地、51地號為市場預定地，本勘估標\n    的土地合理價值為單價每坪29萬2769元，總價5748萬1680元\n    ，則系爭土地因大學段51、52地號土地用途之變更影響價值\n    相差高達835萬餘元，比率高達百分之17，本件上訴人既因\n    誤信竹北公司所提之該不實之街廓圖，誤認系爭土地面臨公\n    園，錯誤評定價格出價購買，而以高達5880萬價格買受，所\n    為就系爭土地之價格錯誤之意思表示，自屬所謂「表示內容\n    錯誤」。\n  4.竹北公司是否為被上訴人代理人或使用人，不影響上訴人之\n    撤銷權。\n  5.證人田素姬證稱內容，系爭土地是否面臨公園，既為上訴人\n    決定是否購買之重要原因，且為影響價格重要因素，上訴人\n    因不實街廓圖陷於錯誤，自得請求撤銷系爭買賣。\n  6.被上訴人與竹北公司之委託銷售契約書約定服務費為成交價\n    百分之4，依常理竹北公司若僅以市價成交系爭土地，被上\n    訴人需額外支付百分之4服務費，心疼想必當然；然被上訴\n    人於原審92年11月4日辯論期日表示對該價格「很滿意」，\n    此有證人劉宸豪作相同證述，可知本件系爭成交價高出市價\n    甚多，否則被上訴人豈有違反常理於約定之高額服務費外，\n    又另外加付予竹北公司之理。是以，本件被上訴人及竹北公\n    司主張成交價與市價相當，均顯屬不實。\n  7.被上訴人之代理人既提出不實之街廓圖供上訴人選定系爭土\n    地，則對該不實之處即51、52地號土地已變更用途，依最高\n    法院判決所述，即誠信原則負有告知義務，被上訴人於本件\n    主張上訴人應自負調查之責，顯有違誤。\n  8.證人劉宸豪身為仲介業者，因上訴人要購買土地建造私人自\n    用別墅，已為上訴人介紹多處土地，竟證稱不知上訴人需求\n    ，若不知上訴人需求，如何為上訴人介紹土地，益明其等證\n    述完全不實。尤其，證人已收取高額服務費，若本件買賣撤\n    銷將退還服務費，顯有重大利害關係，實難期能為真實之陳\n    述。9.本件上訴人撤銷系爭買賣契約後，被上訴人自得依法\n    請求竹北公司返還服務費，有新竹地方法院85年度簡上字第\n    88號判決要旨可參，被上訴人亦無損失。\n  (三)關於違約金部分：\n  1.被上訴人所受損害為支付竹北公司服務費294萬元，原判決\n    沒收600萬元，顯屬過高。\n  2.依被上訴人與竹北不動產委託契約書第五款約定，委託期間\n    內賣方若有沒收定金之情形，賣方同意按沒收金額百分之50\n    計算，支付竹北公司作為報酬，以補貼行銷費用，則依原審\n    判決被上訴人反應支付未盡善良代理人義務之竹北不動產公\n    司300萬元，本件違約金是否過高、失當，已甚明顯。\n貳、被上訴人方面：\n一、聲明：\n  (一)上訴駁回。\n  (二)如受不利益判決，願供擔保請准宣告免為假執行。\n二、陳述：除與原判決記載相同者，茲引用外，補陳略稱：\n  (一)竹北公司並非被上訴人代理人或使用人：\n  1.此由系爭買賣契約之訂立係由被上訴人2人親自簽名蓋章，\n    而非由竹北公司代理被上訴人2人簽約即足證明，況被上訴\n    人甲○○○亦未簽章於卷附委託銷售合約之上，更無委託竹\n    北公司代理之事實，被上訴人亦否認上訴人所為竹北公司為\n    被上訴人之使用人之主張。\n  2.上訴人自認仲介係於兩造尚未簽約前提出街廓圖，證人田素\n    姬亦證稱係上訴人自己去找仲介接洽，當時上訴人看很多塊\n    地，仲介並非特地為被上訴人土地而提供街廓圖，是上訴人\n    自己指定土地請竹北不動產幫忙看云云，可知竹北公司提出\n    街廓圖時，兩造尚未簽約，亦未接觸，無債之關係，足證竹\n    北公司並非被上訴人使用人。\n  (二)上訴人無依民法第88條、第92條撤銷系爭買賣權利：\n  1.依本院89年度重上字第224號判決意旨、最高法院92年台上\n    字第2374號判決意旨，上訴人雖一再主張係因竹北市○○段\n    62地號面臨公園所以才決定購買云云，然證人田素姬原審供\n    述，足證上訴人主觀上購買系爭土地之主要因素均非單純因\n    面臨公園，尚有其他更為主要之原因（系爭土地角地、系爭\n    土地坪數符合上訴人要求、系爭土地容積率很高、其他土地\n    面積不符或單價太高），使上訴人為購買之決定，上訴理由\n    執稱系爭土地未面臨公園主張撤銷買賣契約云云，顯與證人\n    田素姬所陳不符，不足採信。\n  2.商業活動存有風險乃係事理之常，倘其違約賠償之約定並未\n    逾越可能造成之損害，即難指為顯失公平，交易雙方亦不得\n    僅因可歸責於自身之事由，即要求他方共同分擔違約賠償之\n    損失。上訴人既為資本額2億6450萬元之專業營造公司，且\n    自69年起即從事土木建築營造工程之承包業，則其對於所欲\n    購買之不動產現狀、周遭環境，自是仔細觀察而深入研究，\n    各土地之地目、面積、使用分區等事項，均可至地政機關及\n    縣市政府鄉鎮市公所查詢，若謂上訴人對於系爭土地之周遭\n    環境毫不知情，實與常情有違。縱上訴人疏於查證而有損失\n    ，上訴人自願從事該商業活動之風險，亦應由可歸責於自身\n    之上訴人承擔之。\n  (三)系爭違約金並無過高：\n  1.依最高法院50年台上字第19號判例意旨，本件買賣價金為\n    5580萬元，標的金額非低，揆諸常情，交易雙方應係經過縝\n    密思考給予簽約，而兩造主觀上相互期待他方依約履行之可\n    能性亦交一般情形為高，是以自不得單以本件沒收違約金為\n    1000萬元即認顯屬過高。\n  2.況被上訴人因本約簽訂而已付出之仲介費用及律師費用俱屬\n    損失，又因上訴人違約系爭土地再行出售曠日廢時所可能衍\n    生之貸款或稅捐負擔及行政管銷費用，及本件買賣未依約定\n    履約付款致被上訴人已定之週轉損失，暨未能及時收取價金\n    之孳息收入均係被上訴人因上訴人違約而遭受之損失，從而\n    上訴人主張被上訴人沒收之違約金過高而請求酌減云云自難\n    採信而應駁回。\n  3.另依內政部制頒之預售屋買賣契約書範本」第22條違約之處\n    罰第2款規定，實務上亦有約定並沒收之違約金與總價金之\n    比率達百分之30，尚非屬過高之裁判，又縱以大華顧問公司\n    鑑定總結竹北市○○段51、52地號土地使用分區為廣場兼停\n    車場地與為市場、公園預定地時兩者價差4萬2539元計算，\n    系爭土地是否面臨公園價差幅度為16.9%（計算方式：\n    292,769-250,230=42539 元，42,539/250,230=16.9%；大華\n    顧問公司亦稱價差最大幅度僅16% 至18%）， 依此而論，上\n    訴人亦僅得於16.9% 範圍內請求減少違約金，原審將已沒收\n    之1000萬元違約金酌減400萬元（酌減比率達40%），其判決\n    已逾前揭價差比率而屬酌減過高，上訴人猶主張返還全額沒\n    收金，實屬無據。\n  (四)關於上訴理由之答辯：\n  1.上訴人主張原判決認定本件被上訴人於92年7月25日解除兩\n    造間買賣契約合法，又認定本件契約第2、3期款共4880萬元\n    未給付，自受催告起至判決時已有歷時約9個月之損害，尤\n    屬理由矛盾云云，原判決僅在敘明認定本件損害數額之計算\n    標準，原無理由矛盾可言，有最高法院51年度台上字第19號\n    判例意旨可參，顯屬上訴人誤解。\n  2.上訴人請求諭令鑑價公司鑑價，然由證人田素姬證詞、且竹\n    北公司並非被上訴人之代理人或使用人、且上訴人主張撤銷\n    系爭契約經原審認定無理由，既上訴人不可解除契約或撤銷\n    契約，無論土地鑑價價值若干，均無相關，自無鑑價必要。\n  3.大華顧問公司於93年10月11日估價報告書雖稱竹北市○○段\n    51、52地號土地使用分區均為廣場兼停車場地時，系爭土地\n   （62地號）之價值為每坪25萬零230元，但近年來，新竹地區\n    的房市熱度躍居全國首位，依新竹縣政府92年12月之拍賣竹\n    北市縣治2期公有地，商業用地平均得標價格是每坪31萬多\n    元，且其中1筆商業用地的得標價格達到33萬多元。再者，\n    坐落於本案土地附近非毗鄰公園、市場之土地價格為每坪30\n    多萬元者，亦有公告上網資料足參，大華顧問公司評估報告\n    ，估價顯然偏低。\n    理  由\n一、上訴人於本院審理中追加依民法第92條被詐欺而為意思表示\n    ，撤銷系爭買賣契約，核屬民事訴訟法第255條第1項第2款\n    規定請求之基礎事實同一之情形，應准許之。\n二、上訴人主張：上訴人擬購面臨公園之土地，被上訴人之代理\n    人竹北不動產公司即向上訴人表示被上訴人委賣之系爭土地\n    隔著新竹縣竹北市○○○街面臨同段52地號公園預定地、51\n    地號市場預定地及54地號之廣場兼停車場預定地，可以預期\n    有景觀優美、視野開闊且生活機能完善、停車場近在呎尺等\n    優點，但無緊鄰停車場易生事故之患。上訴人因見被上訴人\n    代理人竹北不動產公司出示之街廓圖所示，遂同意以總價\n    5880萬元簽立系爭契約購買土地，並已付1000萬元價金，嗣\n    後上訴人申請系爭及鄰近土地之使用分區證明，發現竹北不\n    動產公司所稱公園及市場預定地已於簽約前之91年12月31日\n    日變更為停車場用地，顯與被上訴人及代理人於買賣當時所\n    言不符，茲因系爭土地確未有被上訴人等當初所保證之品質\n    ，即坐落之處面臨公園、市場預定地、靠近停車場，反而直\n    接面臨停車場，明顯與原先所言特殊環境條件不符，且未面\n    臨公園、市場等，其價值已不如原先所言，依民法第354條\n    、第359條規定，上訴人得解除契約。另系爭土地買賣因傳\n    達人即竹北不動產仲介人員對攸關交易重要條件之事項傳達\n    不實，上訴人得依民法第88條、第92條撤銷系爭買賣契約，\n    。又被上訴人應先完成鑑界手續始得請求上訴人為第2次付\n    款，在鑑界手續未完成前，上訴人不負遲延責任，被上訴人\n    以上訴人遲延給付為由主張解除契約並無理由。又縱認被上\n    訴人得解除系爭契約，上訴人亦得請求酌減違約金。為此，\n    爰以起訴狀為解約之意思表示，並請求被上訴人返還價金\n    1000萬元，及自92年5月5日起至清償日止按年息百分之5計\n    算之利息等語 (原審判決被上訴人應給付上訴人400萬元，\n    及自92年9月19日起至清償日止，按年息百分之5計算之利息\n    ，而駁回上訴人其餘之請求，上訴人對於其敗訴部分提起上\n    訴，其餘部分未據不服。)。\n三、被上訴人則以：本件被上訴人從未向上訴人表示系爭土地隔\n    著新竹縣竹北市○○○街面臨同段52地號公園預定地、51地\n    號市場預定地及54地號之廣場兼停車場預定地，且公園及市\n    場預定地變更為停車場用地，顯屬瑕疵減少無關重要，竹北\n    不動產公司亦非被上訴人之代理人，上訴人主張解約於法無\n    據。本件因上訴人遲遲不肯依約履行，被上訴人已依買賣契\n    約第2條、第8條約定及債務遲延規定合法解除契約並沒收上\n    訴人前所給付之價款，上訴人請求被上訴人返還上開價款即\n    屬無據等語資為抗辯。\n四、兩造不爭執之點：\n(一)上訴人於92年5月5日與被上訴人簽訂買賣契約，向被上訴人\n    購買被上訴人2人共有之系爭土地，買賣價金為5880萬元，\n    並已依約支付第一期價款1000萬元。\n(二)依被上訴人委託銷售之竹北不動產提供予上訴人之新竹縣治\n    遷建區區徵收街廓圖顯示，系爭土地隔著新竹縣竹\n    北市○○○街面臨同段52地號土地之公園預定地、51地號土\n    地之市場預定地及54地號土地之廣場兼停車場預定地。\n(三)上開公園及市場預定地已於91年12月31日變更為廣場兼停車\n    場用地。\n    以上事實，為兩造所不爭執，並有土地登記簿謄本、新竹縣\n    治遷建區區徵收街廓圖、委託銷售契約書、不動產\n    買賣契約書、使用分區證明各1份附卷可稽，自堪信為真實\n    。\n五、兩造爭執之點：\n(一)上訴人得否以系爭土地有瑕疵為由主張解除系爭買賣契約？\n(二)上訴人得否依民法第88條為由主張撤銷系爭買賣契約之意思\n    表示？\n(三)上訴人得否依民法第92條為由主張撤銷系爭買賣契約之意思\n    表示？\n(四)被上訴人得否解除兩造買賣契約並沒收上訴人前已給付之價\n    金？\n(五)被上訴人沒收之違約金是否過高？\n六、關於上訴人得否以系爭土地有瑕疵為由主張解除兩造間買賣\n    契約部分：\n(一)依上訴人所提卷附委託銷售契約第1、2條分別就委託銷售期\n    間及委託售價定有明文，第3條則約定：「賣方同意於買賣\n    成交後簽約同時，竹北不動產得一次向賣方收取成交價額4\n    ％作為服務報酬。」、第7條約定：「賣方同意簽訂買賣契\n    約地點及辦理產權移轉手續均由竹北不動產指定之專任代書\n    辦理，以維護雙方權益與誠信公平。」、第8條約定：「賣\n    方保證對於委託標的有出售權利且產權清楚，如有不實致竹\n    北不動產或買方權益受到損害時，由賣方負責一切法律及賠\n    償的責任（竹北不動產對買方相對負有誠實告知之義務，違\n    者亦然）」等語，核其雖非民法第565條所定之典型居間契\n    約，即僅須雙方約定一方為他方報告訂約之機會，或為訂約\n    之媒介，他方即應給付報酬，是充其量僅得認兼有委任契約\n    之性質，況遍觀系爭契約內容難認被上訴人有授予竹北不動\n    產代理出售之權限。且經原審訊問竹北不動產公司員工朱介\n    中與劉宸豪，證人朱介中證稱：（問：是否為被上訴人之代\n    理人？）沒有，我們只是仲介關係而已，傳達兩造的意思給\n    對方幫忙磋合價錢而已，被上訴人也沒有授權給我們代為意\n    思表示等語，證人劉宸豪亦證實：（問：洽談過程中被上訴\n    人是否曾經授與代理權限？）當初並沒有談到授權的問題，\n    只有談到說被上訴人有土地要賣，多少錢要賣這樣的問題而\n    已，並沒有授權等語，均否認被上訴人有授與代理之權限。\n    復佐以系爭買賣契約為兩造所親自簽訂，被上訴人並未授權\n    由竹北不動產簽約之情，足見被上訴人否認竹北不動產為其\n    代理人應屬可採。從而，縱竹北不動產曾向上訴人承諾系爭\n    土地之品質，亦難認為被上訴人亦受拘束。況證人朱介中證\n    稱：系爭土地當初是我們公司仲介的，是買方指定要這塊地\n    我們才去找地主，我們公司就由劉宸豪去跟賣方接洽，當時\n    證人劉宸豪幫上訴人找了很多地上訴人都不滿意，最後才看\n    上這一塊‧‧‧（問：是否有提出要面臨公園這樣的條件？\n    ）沒有，事實上我們當初也不知道上訴人為什麼會看上這塊\n    地，我也沒有聽說過上訴人有提出過土地要面臨公園這樣的\n    條件，在我的認知上就是單純因為上訴人看上這塊地告訴我\n    們公司，我們公司去幫他找賣方接洽，直到上訴人要繳第二\n    次款的時候我才第一次聽到上訴人說對面要是公園他才要買\n    等語，核與證人劉宸豪所證：（問：當初竹北不動產為何會\n    有這個案子？）是上訴人公司的一位田小姐跟我說他們公司\n    要買這塊土地，在此之前我有幫上訴人介紹幾塊地上訴人都\n    不喜歡，後來上訴人說要找系爭土地附近的地，所以我有就\n    這附近的地先幫上訴人作介紹，後來上訴人才看上系爭土地\n    ‧‧‧（問：上訴人是否曾經明確表示說要買的土地一定要\n    有如何的條件？）沒有。上訴人沒有跟我說為什麼要這塊地\n    ，我認為只是上訴人主觀上喜歡，上訴人也沒有跟我說過他\n    要找的地是要面臨公園等語相符，則依證人前開所陳，實難\n    認竹北不動產公司係以系爭土地面臨公園向上訴人主動推銷\n    或上訴人曾以系爭土地面臨公園作為購買之條件。另證人即\n    上訴人公司員工田素姬證稱：伊原先係因向竹北不動產公司\n    洽詢他筆土地，後雖就該筆土地未成交，劉宸豪仍於92年4\n    月中提供卷附街廓圖給伊，後來上訴人有再依照街廓圖勾選\n    幾塊地，之間則透過電話聯繫等語，足見證人劉宸豪提供卷\n    附街廓圖予上訴人時，其目的顯然僅係在使上訴人就周邊土\n    地狀況有所瞭解，使上訴人便於選擇，並非針對特定土地；\n    參以當時上訴人既尚未決定購買何筆土地，自不足認竹北不\n    動產係以系爭街廓圖與事實狀況之差距引誘上訴人締約或承\n    諾將來上訴人選擇購買之標的必有街廓圖所示之品質。故上\n    訴人事後雖依據前開街廓圖選定系爭土地後，竹北不動產公\n    司方徵求地主即被上訴人之同意出售系爭土地，要難令被上\n    訴人就上訴人單方之錯誤認識負瑕疵擔保責任。是上訴人主\n    張係因被上訴人代理人竹北不動產公司提出街廓圖主動向上\n    訴人表示系爭土地鄰地為公園、市場及廣場兼停車場預定地\n    ，上訴人始決定購買云云，尚非有據。至竹北不動產公司是\n    否因街廓圖之失實需對上訴人負擔損害賠償之責，則非本院\n    所得審究。\n(二)又被上訴人否認曾親自向上訴人為何買賣標的品質之保證乙\n    節，有證人朱介中與劉宸豪所一致證實：簽立買賣契約前兩\n    造並未曾碰面等語（見原審卷第76至82頁）可佐，此外，上\n    訴人復未能舉證證明被上訴人就系爭土地之鄰地使用分區有\n    向上訴人為任何保證，上訴人主張系爭土地欠缺被上訴人所\n    保證之品質云云，即非可取。\n(三)按出賣人應擔保第三人就買賣之標的物，對於買受人不得主\n    張任何權利。又物之出賣人，對於買受人，應擔保其物依第\n    373條之規定危險移轉於買受人時，無滅失或減少其價值之\n    瑕疵，亦無滅失或減少其通常效用，或契約預定效用之瑕疵\n    。但減少之程度，無關重要者，不得視為瑕疵。出賣人並應\n    擔保其物於危險移轉時，具有其所保證之品質。民法第349\n    條、第354條分別定有明文。次按所謂物之瑕疵係指存在於\n    物之缺點而言。凡依通常交易觀念，或依當事人之決定，認\n    為物應具備之價值、效用或品質而不具備者，即為物有瑕疵\n    (最高法院73年台上字第1173號判例意旨參照)。系爭土地之\n    本身既無權利或物之瑕疵可言，為兩造所不爭執，則系爭土\n    地並無減少其通常效用之瑕疵。又兩造買賣契約書未見對於\n    買賣標的週邊環境有為約定，上訴人復未能證明兩造間就系\n    爭土地之其他品質、效用有何特別之約定，實不足認面臨同\n    段52地號土地之公園預定地、51地號土地之市場預定地於訂\n    約之前即91年12月31日已變更為廣場兼停車場用地，屬減少\n    契約預定效用之瑕疵。上訴人主張系爭土地有瑕疵，其得解\n    除契約云云，於法自屬無據。\n七、關於上訴人得否依民法第88條為由主張撤銷系爭買賣契約之\n    意思表示部分：\n(一)按意思表示之內容有錯誤，或表意人若知其事情即不為意思\n    表示者，表意人得將其意思表示撤銷之。但以其錯誤或不知\n    事情，非由表意人自己之過失者為限。當事人之資格或物之\n    性質，若交易上認為重要者，其錯誤，視為意思表示內容之\n    錯誤，民法第88條定有明文。又所謂錯誤，乃指意思表示之\n    人對於構成意思表示內涵之效果意思，與其表示於外之表示\n    內容，因錯誤或不知而致生齟齬而言。至於形成表意人內心\n    效果意思之原因，則稱為動機；導致表意人內心效果意思之\n    動機十分繁雜，且只存在表意人之內心，不表示於意思表示\n    中，故為相對人所無法查覺，是除當事人之資格或物之性質\n    有誤，且為交易上認為重要者，始可視為意思表示內容之錯\n    誤外，其餘動機錯誤若未表示於意思表示中，且為相對人所\n    明瞭者，除相對人有以違反誠實信用之方法利用表意人之動\n    機錯誤而締約，否則不受意思表示錯誤規範之保護，以維法\n    律之安定性及交易之安全，此觀民法第88條第2項之規定自\n    明。查上訴人選定系爭土地後與被上訴人締結買賣契約，其\n    無論就標的物之同一性或意思表示之方法均無錯誤可言，自\n    非民法第88條第1項所指之錯誤型態，合先敘明。\n(二)又上訴人主張：上訴人原擬購買面臨公園之土地，而系爭土\n    地符合此一條件，可以預期有景觀優美、視野開闊且生活機\n    能完善、停車場近在呎尺等優點，但無緊鄰停車場易生事故\n    之患云云，然上訴人向被上訴人購買系爭土地之用途與期待\n    ，均屬上訴人衡量過去、現在及將來自身之各種情況及利害\n    關係後所為之判斷，上開判斷係存在於上訴人之內心，並未\n    表示於外，縱上訴人就買賣標的物之價值有所誤認，仍屬動\n    機之錯誤，依民法第88條第2項，尚須於交易上認為重要者\n    ，方得許其撤銷，以維交易安全。而所謂交易上認為重要者\n    ，不僅應衡量客觀上之交易條件，更應兼顧主觀上相對人就\n    表意人錯誤之發生有無遇見之可能為斷，方能衡平表意人之\n    保護與交易安全之維持。查兩造間並未將系爭土地需面臨公\n    園作為買賣契約之約定，已如前述，衡情被上訴人應難得知\n    或預見系爭土地面臨公園與否對於上訴人是否購買系爭土地\n    有關鍵性之影響。加以證人朱介中證稱系爭土地售價相較同\n    區位並未有明顯偏高等語及系爭土地之鄰地使用分區於締約\n    前即早已變更等情，更難認被告得查知上訴人係因誤認土地\n    周邊條件而提高買價。則本院審酌上情，認系爭土地是否面\n    臨公園及市場應非兩造交易上之重要事項，否則反將造成上\n    訴人之判斷與認識錯誤之風險轉嫁由被上訴人負擔之情形，\n    殊非允當。況證人田素姬證稱：「我們當時設定的目標是希\n    望有綠地，如果沒有綠地至少是角地也可以，角地是主要目\n    標，有綠地更好，．．．，會選擇這個地是因為坪數符合我\n    們的需求，又依照街廓圖前方是文小，左邊是公園，．．\n    ．。」、「（問：為何最後選擇系爭土地？）因為系爭土地\n    的容積率很高，這是最後決定的關鍵原因，至於其他土地大\n    都是因為面積不符合或單價太高，再加上系爭土地有面臨公\n    園，所以最後才確定這一塊。」等語，則依證人前開所述，\n    上訴人主觀上購買系爭土地之主要因素均非單純因面臨公園\n    ，尚有其他更為主要之原因使上訴人為購買之決定。此外，\n    本件亦無其他證據足資認定被上訴人有以違反誠實信用之手\n    段使上訴人發生錯誤之情事。故上訴人購買系爭土地之動機\n    縱有錯誤，揆諸前開說明，亦不得撤銷其購買系爭房地之意\n    思表示之效力。\n(三)按意思表示，因傳達人或傳達機關傳達不實者，得比照民法\n    第88條之規定撤銷之，民法第89條定有明文。而本條性質上\n    仍屬於表示行為之錯誤，應以欲撤銷意思表示之表意人其傳\n    達人或傳達機關有傳達不實之情形，始得比照民法第88條第\n    1項撤銷之。上訴人主張：系爭土地磋商買賣之過程中，仲\n    介公司一直傳遞系爭土地面臨公園、市場預定地之訊息，故\n    上訴人係以系爭土地面臨公園、市場之價值為衡量系爭土地\n    買受價格之依據，並因之以一坪30萬元之高價買受系爭土地\n    等語，核係主張竹北不動產公司傳達出賣人欲出售之標的物\n    品質事項有不實情形，依前開說明，僅得由為出賣人之被上\n    訴人撤銷之，上訴人不得依民法第89條撤銷己方之意思表示\n    。故上訴人前開主張亦非可取。\n八、關於上訴人得否依民法第92條為由主張撤銷系爭買賣契約之\n    意思表示部分：\n    按因被詐欺或被脅迫，而為意思表示者，表意人的撤銷其意\n    思表示，固為民法第92條所明定，惟查被上訴人否認有施用\n    詐術情形，而上訴人復未能舉證證明被上訴人對於系爭買賣\n    契約之訂定，有何詐欺或脅迫情事，是上訴人空言主張依民\n    法第92條為由主張撤銷系爭買賣契約之意思表示，亦屬無據\n    。\n九、關於被上訴人得否解除兩造買賣契約並沒收上訴人前已給付\n    之價金部分：\n(一)經查被上訴人出售之系爭土地既無何減少其通常效用或契約\n    預定效用之瑕疵，上訴人亦不得依民法第88條、第89條、第\n    92條規定撤銷其意思表示，已如上述，則系爭買賣契約既仍\n    合法有效，上訴人自有依兩造買賣契約履行給付價金之義務\n    。而如上所述，上訴人已給付第1期簽約款1000萬元，依卷\n    附買賣契約書第2條「付款方法」之約定：「（第1次款簽約\n    款）於簽訂本契約同時由買方支付之。．．．但賣方最遲應\n    於92年5月20日前備齊一切過戶文件資料及用印」、「（第\n    2次款完稅款）於土地增值稅，核下後，自代理人通知日起\n    3日內由買方支付之，賣方並應同時繳清稅款。」等語，配\n    合契約第4條第1、2項約定：「一備件用印：雙方應於用印\n    款付款同時備齊一切過戶文件資料及用印交代理人辦理。\n    二隨時配合：日後倘需任何一方補繳證件、用印或為其他必\n    要之行為，該方應無條件於代理人通知5日內配合照辦，不\n    得刁難、推諉或藉故要求任何補貼。」，則上訴人於給付簽\n    約款後，自應配合被上訴人辦理過戶用印，並於土地增值稅\n    核下後，自受通知日起3日內，支付第2期完稅款1880萬元。\n    而被上訴人抗辯：因申請核發土地增值稅單必須由買方就買\n    賣之土地提供登記名義人之\n    增值稅申報書、土地登記申請書、所有權移轉契約書上，始\n    得申報移轉課稅現值核發土地增值稅單，經其先於92年7月2\n    日限期10日催請上訴人提供登記名義人之\n    章配合用印於增值稅申報書、登記申請書及移轉契約書上，\n    再於同月15日限期5日再加催告，並敘明逾期將予解除契約\n    沒收價款等情，業據提出與所述相符之新竹市○○街郵局92\n    年7月2日第812號、92年7月15日第865號存證信函及回執各\n    2份附卷為憑（見原審卷第43至48頁），自堪信為真，則上\n    訴人既未依約備齊過戶文件資料及用印，依前述買賣契約之\n    約定，上訴人已屬違約，且被上訴人既對上訴人催告履約，\n    依買賣契約第8條第1項約定：「買方違約：買方不依約履行\n    付款或契約所定各項義務者，即為買方違約，賣方得限期催\n    告履行，逾期仍不履行即予解除契約並將已收之價款全部沒\n    收，充作違約罰金。」之規定，自得解除兩造買賣契約。而\n    被上訴人業於92年7月25日以新竹市○○街郵局第934號存證\n    函對上訴人為解除契約並沒收上訴人前所給付之價款之意思\n    表示，有存證信函及回執各1紙在卷可考（見原審卷第49至\n    50 頁），則兩造買賣契約因上訴人違約而解除之事實，堪\n    予認定，被上訴人主張依約沒收上訴人前所給付之價金，亦\n    屬有據。\n(二)上訴人雖另主張：系爭土地並未完成鑑界，依買賣契約第5\n    條約定，被上訴人尚不得要求上訴人給付第2期款項，自亦\n    不得要求上訴人提出為合致給付第2期款項之條件所需之各\n    項文件云云，然兩造買賣契約第5條僅約定：「本買賣標的\n    土地，於簽約後應即申辦鑑界，點交時如土地上有地上物、\n    工作物者，應照現狀連同地上物、工作物移交買方所有。鑑\n    界之一切費用由賣方負擔。鑑界結果如有鄰地占用，由賣方\n    自行處理。」等語，尚不得認為被上訴人之鑑界義務與上訴\n    人過戶文件提供及第2期價金之給付義務間有對待給付之關\n    係。況證人田素姬於原審證稱：系爭土地曾經過鑑界，惟因\n    地政人員認為地不平，沒辦法測，鑑界時被上訴人有到場等\n    語（見本院卷第117至118頁），足見被上訴人並非未依約履\n    行鑑界之義務。從而，上訴人此部分主張亦非可取。\n十、關於被上訴人沒收之違約金是否過高部分：\n(一)按約定之違約金過高者，得由法院依職權予以酌減。又契約\n    當事人約定之違約金是否過高，應依一般客觀之事實、社會\n    經濟狀況、當事人實際上所受損害及債務人如能如期履行債\n    務時，債權人可享受之一切利益為衡量標準。而債務已為一\n    部履行者，法院亦得比照債權人所受利益，減少其數額。是\n    當事人所受之一切消極損害（即可享受之預期利益）及積極\n    損害，均應加以審酌。依前述兩造買賣契約第8條約定為違\n    約罰責，其第1項約定「買方違約：買方不依約履行付款或\n    契約所定其他各項義務者，即為買方違約，賣方得限期催告\n    履行，逾期仍不履行即予解除契約並將以收支價款全數沒收\n    ，充作違約罰金」，是被上訴人依約所得沒收之第1期價款\n    1000 萬元性質上為懲罰性質之違約金，堪可認定。\n(二)爰審酌系爭買賣價金總額為5880萬元，標的金額非低 (經本\n    院將系爭標的送大華資產管理顧問股份有限公司鑑定結果，\n    亦認定系爭標的若均為廣場間停車場地時，其合理價值單價\n    為每坪25萬230元，總價為4912萬2658元，若上開52地號為\n    公園預定地、51地號為市場預定地時，其合理價值單價為每\n    坪29萬2769元，總價為5748萬1680元，見本院外放證物估價\n    報告書)，被上訴人因委請竹北不動產公司仲介系爭房地，\n    業已支付該公司仲介費294萬元之情，有仲介服務費確認單\n    及發票一紙附卷可稽（見原審卷第42頁），而上訴人原尚餘\n    第2期、第3期款共計4880萬未給付，自被上訴人為催告之時\n    起迄今已歷時約9個月，惟因上訴人未能遵期履行債務，致\n    被上訴人未能享有如期取得價金之喪失及時收取價金之週轉\n    利益及孳息收入，自受有損害，且因上訴人之違約，致生訴\n    訟，被上訴人必支出律師費及相關行政管銷費用，又系爭土\n    地如再行出售將曠日費時，被上訴人於解除契約後至今亦未\n    再將系爭土地出售他人等情狀，被上訴人主張沒收上訴人已\n    給付價金1000萬元，尚屬過高，其所得沒收之違約金，應核\n    減為400萬元始為適當，逾此部分則應返還上訴人。\n十一、綜上所述，被上訴人依約應移轉所有權予上訴人之系爭房\n    地並無瑕疵，且上訴人亦無得撤銷兩造買賣契約之權利，而\n    被上訴人因上訴人之違約已合法解除系爭買賣契約，被上訴\n    人自得依約沒收上訴人已付之價款，惟被上訴人沒收上訴人\n    所交付之價款1000萬元，因屬懲罰性違約金之性質，且核其\n    金額尚屬過高，當予酌減為400萬元始為適當。從而，上訴\n    人起訴請求被上訴人給付上訴人1000萬元及自92年5月5日起\n    至清償日止，按年息百分之5計算之利息，於600萬元及自起\n    訴狀繕本送達翌日即92年9月19日起至清償日止，按年息百\n    分之5計算之利息部分，為有理由，應予准許；逾此部分之\n    請求，即無理由，應予駁回。原審就上訴人請求逾400萬元\n    即應再給付200萬元部分有理由部分，為上訴人敗訴之判決\n    ，殊有違誤，上訴意旨指摘原判決此部分不當，求予廢棄改\n    判，為有理由，自應由本院將原判決此部分予以廢棄，改判\n    如主文第2項所示，並依兩造之陳明分別為准、免假執行之\n    宣告。原審就上訴人上述請求無理由 (即逾600萬元)部分，\n    為上訴人敗訴之判決及駁回該部分假執行之聲請，及就上訴\n    人請求400萬元有理由部分為上訴人勝訴之判決並就該部分\n    為准、免假執行之宣告，均無不合。上訴意旨指摘原判決此\n    部分不當，求予廢棄改判，為無理由，應駁回上訴人此部分\n    上訴。\n十二、本件事證已臻明確，兩造其餘主張及舉證，與本件判決結\n    果無涉，毋庸一一審酌，併予敘明。\n十三、據上論結，本件上訴為一部有理由、一部無理由，依民事\n      訴訟法第449條第一項、第450條、第79條、第390條第2項\n      、第392條，判決如主文。\n中    華    民    國    94    年    1     月    19    日\n                  民事第16庭審判長法  官  許正順\n                                  法  官  陳邦豪\n                                  法  官  魏麗娟\n正本係照原本作成。\n如不服本判決，應於收受送達後二十日內向本院提出上訴書狀，\n其未表明上訴理由者，應於提出上訴後二十日內向本院補提理由\n書狀（均須按他造當事人之人數附繕本）上訴時應提出委任律師\n或具有律師資格之人之委任狀；委任有律師資格者，另應附具律\n師資格證書及釋明委任人與受任人有民事訴訟法第四百六十六條\n之一第一項但書或第二項（詳附註）所定關係之釋明文書影本。\n中    華    民    國    94    年    1     月    19    日\n                                  書記官   曾瓊安\n附註：\n民事訴訟法第四百六十六條之一（第一項、第二項）：\n對於第二審判決上訴，上訴人應委任律師為訴訟代理人。但上訴\n人或其他法定代理人具有律師資格者，不在此限。\n上訴人之配偶、三親等內之血親、二親等內之姻親，或上訴人為\n法人、中央或地方機關時，其所屬專任人員具有律師資格並經法\n院認為適當者，亦得為第三審訴訟代理人。\n",
  "structure": {
    "main": "原判決關於駁回上訴人後開第二項之訴部分，及該部分假執行之\n聲請，並訴訟費用之裁判均廢棄。\n被上訴人應再給付上訴人新台幣貳佰萬元，及自民國92年9月19\n日起至清償日止，按週年利率百分之五計算之利息。\n其餘上訴駁回。\n第一、二審訴訟費用，由被上訴人負擔十分之四，餘由上訴人負\n擔。\n本判決命被上訴人給付部分，於上訴人以新台幣陸拾陸萬柒仟元\n為被上訴人預供擔保後得假執行，但被上訴人如於假執行程序實\n施前以新台幣貳佰萬元為上訴人預供擔保，得免為假執行。",
    "fact": "壹、上訴人方面：\n一、聲明：\n  (一)原判決不利於上訴人之部份廢棄。\n  (二)右廢棄部分，被上訴人乙○○、甲○○○應再給付上訴人新\n    台幣（下同）600萬元，及自民國（下同）92年5月5日起至\n    清償日止，按年息百分之5計算之利息。\n  (三)上訴人願供擔保，請准宣告假執行。\n二、陳述：除與原判決記載相同者，茲引用外，補陳略稱：\n  (一)關於竹北不動產仲介經紀有限公司（下稱竹北公司）之故意\n    或過失，被上訴人應負同一責任：\n  1.被上訴人與竹北公司間專任委託銷售契約書明載，被上訴人\n    乙○○委託竹北公司獨家「代理」銷售下列標的不動產：新\n    竹縣竹北大學段62地號土地，顯然竹北公司為被上訴人就系\n    爭土地之出售事宜有代理權。\n  2.退步言之，縱其非代理人，既被上訴人委託竹北公司銷售，\n    關於買賣標的物之說明，竹北公司至少為被上訴人之使用人\n    ，依民法第224條規定，有關竹北公司就買賣標的物之說明\n    有故意過失，被上訴人應負同一責任。\n  3.又原判決認定之事實，即原判決第12頁末行至第13頁第9行\n    內容，直指竹北公司應對其提供街廓圖失實負責，甚為明顯\n    。原判決又已認定上訴人係依竹北不動產公司提供失實之街\n    廓圖選定系爭土地，依上所陳，被上訴人應負同一責任。\n  4.原判決認被上訴人於92年7月25日除兩造間買賣契約合法（\n    姑不論上開認定確有疏誤），又認定「原告尚餘第2期、第3\n    期款共計4880萬元未給付，自被上訴人為催告之時起『迄今\n    』已歷時約九個月，惟因上訴人未能遵期履行債務，致被上\n    訴人未能享有如期取得價金之利益，自受有損害」，一方面\n    認定92年7月25日兩造契約已解除失效，另一方面又認定有\n    迄今（即93年4月16日判決時）已歷時約9個月之損害，尤有\n    判決理由矛盾之違誤。\n  (二)上訴人得依民法第88條及同法第92條撤銷兩造間買賣契約：\n  1.依消費者保護法第22條規定，系爭房屋基地座落位置右前方\n    隔12米道路，與護校預定地相望，證人即中華科技經濟鑑測\n    中心職員亦證稱：若以醫院為中心，則其價值離醫院遞增云\n    云，且上開廣告文宣所載內容似屬系爭房屋預定買賣契約之\n    一部，被上訴人於銷售時，明知系爭房屋座落基地隔12米道\n    與「醫療專用區」相望，並非「護校預定地」，能否謂被上\n    訴人此為單純之緘默，非為積極之欺罔行為，頗滋疑問，最\n    高法院著有91年度台上字第2025號判決要旨足供參酌。\n  2.如原判決既認定上訴人係依據前開失實街廓圖了解周邊土地\n    狀況並選定系爭土地，且證人田素姬亦證稱：因為系爭土地\n    的容積率很高，這是最後決定的關鍵原因，至於其他土地大\n    都是因為面積不符合或單價太高，再加上系爭土地有面臨公\n    園，所以最後才確定這一塊。則系爭土地是否面臨公園，既\n    為上訴人決定是否購買之重要原因，上訴人自得撤銷系爭買\n    賣。\n  3.依最高法院著有83年台上字第2960號、88年度台上字第1892\n    號裁判要旨，上訴人既係依據前開失實街廓圖了解周邊土地\n    狀況、估量價值，並選定系爭土地出價購買，而系爭土地旁\n    竹北市○○段52地號之公園預定地及51地號土地之市場預定\n    地於91年12月31日均變更為廣場兼停車場，自屬影響系爭土\n    地之通常效用及價值。經法院囑託大華資產管理顧問股份有\n    限公司（下稱大華顧問公司）鑑價，所制作之不動產估價報\n    告書，可知：竹北市○○段51、52地號土地使用分區均為廣\n    場兼停車場地時，本勘估標的（62地號）土地合理價值為單\n    價每坪25萬零230元，「總價4912萬9658元」。若竹北市○\n    ○段52地號為公園預定地、51地號為市場預定地，本勘估標\n    的土地合理價值為單價每坪29萬2769元，總價5748萬1680元\n    ，則系爭土地因大學段51、52地號土地用途之變更影響價值\n    相差高達835萬餘元，比率高達百分之17，本件上訴人既因\n    誤信竹北公司所提之該不實之街廓圖，誤認系爭土地面臨公\n    園，錯誤評定價格出價購買，而以高達5880萬價格買受，所\n    為就系爭土地之價格錯誤之意思表示，自屬所謂「表示內容\n    錯誤」。\n  4.竹北公司是否為被上訴人代理人或使用人，不影響上訴人之\n    撤銷權。\n  5.證人田素姬證稱內容，系爭土地是否面臨公園，既為上訴人\n    決定是否購買之重要原因，且為影響價格重要因素，上訴人\n    因不實街廓圖陷於錯誤，自得請求撤銷系爭買賣。\n  6.被上訴人與竹北公司之委託銷售契約書約定服務費為成交價\n    百分之4，依常理竹北公司若僅以市價成交系爭土地，被上\n    訴人需額外支付百分之4服務費，心疼想必當然；然被上訴\n    人於原審92年11月4日辯論期日表示對該價格「很滿意」，\n    此有證人劉宸豪作相同證述，可知本件系爭成交價高出市價\n    甚多，否則被上訴人豈有違反常理於約定之高額服務費外，\n    又另外加付予竹北公司之理。是以，本件被上訴人及竹北公\n    司主張成交價與市價相當，均顯屬不實。\n  7.被上訴人之代理人既提出不實之街廓圖供上訴人選定系爭土\n    地，則對該不實之處即51、52地號土地已變更用途，依最高\n    法院判決所述，即誠信原則負有告知義務，被上訴人於本件\n    主張上訴人應自負調查之責，顯有違誤。\n  8.證人劉宸豪身為仲介業者，因上訴人要購買土地建造私人自\n    用別墅，已為上訴人介紹多處土地，竟證稱不知上訴人需求\n    ，若不知上訴人需求，如何為上訴人介紹土地，益明其等證\n    述完全不實。尤其，證人已收取高額服務費，若本件買賣撤\n    銷將退還服務費，顯有重大利害關係，實難期能為真實之陳\n    述。9.本件上訴人撤銷系爭買賣契約後，被上訴人自得依法\n    請求竹北公司返還服務費，有新竹地方法院85年度簡上字第\n    88號判決要旨可參，被上訴人亦無損失。\n  (三)關於違約金部分：\n  1.被上訴人所受損害為支付竹北公司服務費294萬元，原判決\n    沒收600萬元，顯屬過高。\n  2.依被上訴人與竹北不動產委託契約書第五款約定，委託期間\n    內賣方若有沒收定金之情形，賣方同意按沒收金額百分之50\n    計算，支付竹北公司作為報酬，以補貼行銷費用，則依原審\n    判決被上訴人反應支付未盡善良代理人義務之竹北不動產公\n    司300萬元，本件違約金是否過高、失當，已甚明顯。\n貳、被上訴人方面：\n一、聲明：\n  (一)上訴駁回。\n  (二)如受不利益判決，願供擔保請准宣告免為假執行。\n二、陳述：除與原判決記載相同者，茲引用外，補陳略稱：\n  (一)竹北公司並非被上訴人代理人或使用人：\n  1.此由系爭買賣契約之訂立係由被上訴人2人親自簽名蓋章，\n    而非由竹北公司代理被上訴人2人簽約即足證明，況被上訴\n    人甲○○○亦未簽章於卷附委託銷售合約之上，更無委託竹\n    北公司代理之事實，被上訴人亦否認上訴人所為竹北公司為\n    被上訴人之使用人之主張。\n  2.上訴人自認仲介係於兩造尚未簽約前提出街廓圖，證人田素\n    姬亦證稱係上訴人自己去找仲介接洽，當時上訴人看很多塊\n    地，仲介並非特地為被上訴人土地而提供街廓圖，是上訴人\n    自己指定土地請竹北不動產幫忙看云云，可知竹北公司提出\n    街廓圖時，兩造尚未簽約，亦未接觸，無債之關係，足證竹\n    北公司並非被上訴人使用人。\n  (二)上訴人無依民法第88條、第92條撤銷系爭買賣權利：\n  1.依本院89年度重上字第224號判決意旨、最高法院92年台上\n    字第2374號判決意旨，上訴人雖一再主張係因竹北市○○段\n    62地號面臨公園所以才決定購買云云，然證人田素姬原審供\n    述，足證上訴人主觀上購買系爭土地之主要因素均非單純因\n    面臨公園，尚有其他更為主要之原因（系爭土地角地、系爭\n    土地坪數符合上訴人要求、系爭土地容積率很高、其他土地\n    面積不符或單價太高），使上訴人為購買之決定，上訴理由\n    執稱系爭土地未面臨公園主張撤銷買賣契約云云，顯與證人\n    田素姬所陳不符，不足採信。\n  2.商業活動存有風險乃係事理之常，倘其違約賠償之約定並未\n    逾越可能造成之損害，即難指為顯失公平，交易雙方亦不得\n    僅因可歸責於自身之事由，即要求他方共同分擔違約賠償之\n    損失。上訴人既為資本額2億6450萬元之專業營造公司，且\n    自69年起即從事土木建築營造工程之承包業，則其對於所欲\n    購買之不動產現狀、周遭環境，自是仔細觀察而深入研究，\n    各土地之地目、面積、使用分區等事項，均可至地政機關及\n    縣市政府鄉鎮市公所查詢，若謂上訴人對於系爭土地之周遭\n    環境毫不知情，實與常情有違。縱上訴人疏於查證而有損失\n    ，上訴人自願從事該商業活動之風險，亦應由可歸責於自身\n    之上訴人承擔之。\n  (三)系爭違約金並無過高：\n  1.依最高法院50年台上字第19號判例意旨，本件買賣價金為\n    5580萬元，標的金額非低，揆諸常情，交易雙方應係經過縝\n    密思考給予簽約，而兩造主觀上相互期待他方依約履行之可\n    能性亦交一般情形為高，是以自不得單以本件沒收違約金為\n    1000萬元即認顯屬過高。\n  2.況被上訴人因本約簽訂而已付出之仲介費用及律師費用俱屬\n    損失，又因上訴人違約系爭土地再行出售曠日廢時所可能衍\n    生之貸款或稅捐負擔及行政管銷費用，及本件買賣未依約定\n    履約付款致被上訴人已定之週轉損失，暨未能及時收取價金\n    之孳息收入均係被上訴人因上訴人違約而遭受之損失，從而\n    上訴人主張被上訴人沒收之違約金過高而請求酌減云云自難\n    採信而應駁回。\n  3.另依內政部制頒之預售屋買賣契約書範本」第22條違約之處\n    罰第2款規定，實務上亦有約定並沒收之違約金與總價金之\n    比率達百分之30，尚非屬過高之裁判，又縱以大華顧問公司\n    鑑定總結竹北市○○段51、52地號土地使用分區為廣場兼停\n    車場地與為市場、公園預定地時兩者價差4萬2539元計算，\n    系爭土地是否面臨公園價差幅度為16.9%（計算方式：\n    292,769-250,230=42539 元，42,539/250,230=16.9%；大華\n    顧問公司亦稱價差最大幅度僅16% 至18%）， 依此而論，上\n    訴人亦僅得於16.9% 範圍內請求減少違約金，原審將已沒收\n    之1000萬元違約金酌減400萬元（酌減比率達40%），其判決\n    已逾前揭價差比率而屬酌減過高，上訴人猶主張返還全額沒\n    收金，實屬無據。\n  (四)關於上訴理由之答辯：\n  1.上訴人主張原判決認定本件被上訴人於92年7月25日解除兩\n    造間買賣契約合法，又認定本件契約第2、3期款共4880萬元\n    未給付，自受催告起至判決時已有歷時約9個月之損害，尤\n    屬理由矛盾云云，原判決僅在敘明認定本件損害數額之計算\n    標準，原無理由矛盾可言，有最高法院51年度台上字第19號\n    判例意旨可參，顯屬上訴人誤解。\n  2.上訴人請求諭令鑑價公司鑑價，然由證人田素姬證詞、且竹\n    北公司並非被上訴人之代理人或使用人、且上訴人主張撤銷\n    系爭契約經原審認定無理由，既上訴人不可解除契約或撤銷\n    契約，無論土地鑑價價值若干，均無相關，自無鑑價必要。\n  3.大華顧問公司於93年10月11日估價報告書雖稱竹北市○○段\n    51、52地號土地使用分區均為廣場兼停車場地時，系爭土地\n   （62地號）之價值為每坪25萬零230元，但近年來，新竹地區\n    的房市熱度躍居全國首位，依新竹縣政府92年12月之拍賣竹\n    北市縣治2期公有地，商業用地平均得標價格是每坪31萬多\n    元，且其中1筆商業用地的得標價格達到33萬多元。再者，\n    坐落於本案土地附近非毗鄰公園、市場之土地價格為每坪30\n    多萬元者，亦有公告上網資料足參，大華顧問公司評估報告\n    ，估價顯然偏低。",
    "reason": "一、上訴人於本院審理中追加依民法第92條被詐欺而為意思表示\n    ，撤銷系爭買賣契約，核屬民事訴訟法第255條第1項第2款\n    規定請求之基礎事實同一之情形，應准許之。\n二、上訴人主張：上訴人擬購面臨公園之土地，被上訴人之代理\n    人竹北不動產公司即向上訴人表示被上訴人委賣之系爭土地\n    隔著新竹縣竹北市○○○街面臨同段52地號公園預定地、51\n    地號市場預定地及54地號之廣場兼停車場預定地，可以預期\n    有景觀優美、視野開闊且生活機能完善、停車場近在呎尺等\n    優點，但無緊鄰停車場易生事故之患。上訴人因見被上訴人\n    代理人竹北不動產公司出示之街廓圖所示，遂同意以總價\n    5880萬元簽立系爭契約購買土地，並已付1000萬元價金，嗣\n    後上訴人申請系爭及鄰近土地之使用分區證明，發現竹北不\n    動產公司所稱公園及市場預定地已於簽約前之91年12月31日\n    日變更為停車場用地，顯與被上訴人及代理人於買賣當時所\n    言不符，茲因系爭土地確未有被上訴人等當初所保證之品質\n    ，即坐落之處面臨公園、市場預定地、靠近停車場，反而直\n    接面臨停車場，明顯與原先所言特殊環境條件不符，且未面\n    臨公園、市場等，其價值已不如原先所言，依民法第354條\n    、第359條規定，上訴人得解除契約。另系爭土地買賣因傳\n    達人即竹北不動產仲介人員對攸關交易重要條件之事項傳達\n    不實，上訴人得依民法第88條、第92條撤銷系爭買賣契約，\n    。又被上訴人應先完成鑑界手續始得請求上訴人為第2次付\n    款，在鑑界手續未完成前，上訴人不負遲延責任，被上訴人\n    以上訴人遲延給付為由主張解除契約並無理由。又縱認被上\n    訴人得解除系爭契約，上訴人亦得請求酌減違約金。為此，\n    爰以起訴狀為解約之意思表示，並請求被上訴人返還價金\n    1000萬元，及自92年5月5日起至清償日止按年息百分之5計\n    算之利息等語 (原審判決被上訴人應給付上訴人400萬元，\n    及自92年9月19日起至清償日止，按年息百分之5計算之利息\n    ，而駁回上訴人其餘之請求，上訴人對於其敗訴部分提起上\n    訴，其餘部分未據不服。)。\n三、被上訴人則以：本件被上訴人從未向上訴人表示系爭土地隔\n    著新竹縣竹北市○○○街面臨同段52地號公園預定地、51地\n    號市場預定地及54地號之廣場兼停車場預定地，且公園及市\n    場預定地變更為停車場用地，顯屬瑕疵減少無關重要，竹北\n    不動產公司亦非被上訴人之代理人，上訴人主張解約於法無\n    據。本件因上訴人遲遲不肯依約履行，被上訴人已依買賣契\n    約第2條、第8條約定及債務遲延規定合法解除契約並沒收上\n    訴人前所給付之價款，上訴人請求被上訴人返還上開價款即\n    屬無據等語資為抗辯。\n四、兩造不爭執之點：\n(一)上訴人於92年5月5日與被上訴人簽訂買賣契約，向被上訴人\n    購買被上訴人2人共有之系爭土地，買賣價金為5880萬元，\n    並已依約支付第一期價款1000萬元。\n(二)依被上訴人委託銷售之竹北不動產提供予上訴人之新竹縣治\n    遷建區區徵收街廓圖顯示，系爭土地隔著新竹縣竹\n    北市○○○街面臨同段52地號土地之公園預定地、51地號土\n    地之市場預定地及54地號土地之廣場兼停車場預定地。\n(三)上開公園及市場預定地已於91年12月31日變更為廣場兼停車\n    場用地。\n    以上事實，為兩造所不爭執，並有土地登記簿謄本、新竹縣\n    治遷建區區徵收街廓圖、委託銷售契約書、不動產\n    買賣契約書、使用分區證明各1份附卷可稽，自堪信為真實\n    。\n五、兩造爭執之點：\n(一)上訴人得否以系爭土地有瑕疵為由主張解除系爭買賣契約？\n(二)上訴人得否依民法第88條為由主張撤銷系爭買賣契約之意思\n    表示？\n(三)上訴人得否依民法第92條為由主張撤銷系爭買賣契約之意思\n    表示？\n(四)被上訴人得否解除兩造買賣契約並沒收上訴人前已給付之價\n    金？\n(五)被上訴人沒收之違約金是否過高？\n六、關於上訴人得否以系爭土地有瑕疵為由主張解除兩造間買賣\n    契約部分：\n(一)依上訴人所提卷附委託銷售契約第1、2條分別就委託銷售期\n    間及委託售價定有明文，第3條則約定：「賣方同意於買賣\n    成交後簽約同時，竹北不動產得一次向賣方收取成交價額4\n    ％作為服務報酬。」、第7條約定：「賣方同意簽訂買賣契\n    約地點及辦理產權移轉手續均由竹北不動產指定之專任代書\n    辦理，以維護雙方權益與誠信公平。」、第8條約定：「賣\n    方保證對於委託標的有出售權利且產權清楚，如有不實致竹\n    北不動產或買方權益受到損害時，由賣方負責一切法律及賠\n    償的責任（竹北不動產對買方相對負有誠實告知之義務，違\n    者亦然）」等語，核其雖非民法第565條所定之典型居間契\n    約，即僅須雙方約定一方為他方報告訂約之機會，或為訂約\n    之媒介，他方即應給付報酬，是充其量僅得認兼有委任契約\n    之性質，況遍觀系爭契約內容難認被上訴人有授予竹北不動\n    產代理出售之權限。且經原審訊問竹北不動產公司員工朱介\n    中與劉宸豪，證人朱介中證稱：（問：是否為被上訴人之代\n    理人？）沒有，我們只是仲介關係而已，傳達兩造的意思給\n    對方幫忙磋合價錢而已，被上訴人也沒有授權給我們代為意\n    思表示等語，證人劉宸豪亦證實：（問：洽談過程中被上訴\n    人是否曾經授與代理權限？）當初並沒有談到授權的問題，\n    只有談到說被上訴人有土地要賣，多少錢要賣這樣的問題而\n    已，並沒有授權等語，均否認被上訴人有授與代理之權限。\n    復佐以系爭買賣契約為兩造所親自簽訂，被上訴人並未授權\n    由竹北不動產簽約之情，足見被上訴人否認竹北不動產為其\n    代理人應屬可採。從而，縱竹北不動產曾向上訴人承諾系爭\n    土地之品質，亦難認為被上訴人亦受拘束。況證人朱介中證\n    稱：系爭土地當初是我們公司仲介的，是買方指定要這塊地\n    我們才去找地主，我們公司就由劉宸豪去跟賣方接洽，當時\n    證人劉宸豪幫上訴人找了很多地上訴人都不滿意，最後才看\n    上這一塊‧‧‧（問：是否有提出要面臨公園這樣的條件？\n    ）沒有，事實上我們當初也不知道上訴人為什麼會看上這塊\n    地，我也沒有聽說過上訴人有提出過土地要面臨公園這樣的\n    條件，在我的認知上就是單純因為上訴人看上這塊地告訴我\n    們公司，我們公司去幫他找賣方接洽，直到上訴人要繳第二\n    次款的時候我才第一次聽到上訴人說對面要是公園他才要買\n    等語，核與證人劉宸豪所證：（問：當初竹北不動產為何會\n    有這個案子？）是上訴人公司的一位田小姐跟我說他們公司\n    要買這塊土地，在此之前我有幫上訴人介紹幾塊地上訴人都\n    不喜歡，後來上訴人說要找系爭土地附近的地，所以我有就\n    這附近的地先幫上訴人作介紹，後來上訴人才看上系爭土地\n    ‧‧‧（問：上訴人是否曾經明確表示說要買的土地一定要\n    有如何的條件？）沒有。上訴人沒有跟我說為什麼要這塊地\n    ，我認為只是上訴人主觀上喜歡，上訴人也沒有跟我說過他\n    要找的地是要面臨公園等語相符，則依證人前開所陳，實難\n    認竹北不動產公司係以系爭土地面臨公園向上訴人主動推銷\n    或上訴人曾以系爭土地面臨公園作為購買之條件。另證人即\n    上訴人公司員工田素姬證稱：伊原先係因向竹北不動產公司\n    洽詢他筆土地，後雖就該筆土地未成交，劉宸豪仍於92年4\n    月中提供卷附街廓圖給伊，後來上訴人有再依照街廓圖勾選\n    幾塊地，之間則透過電話聯繫等語，足見證人劉宸豪提供卷\n    附街廓圖予上訴人時，其目的顯然僅係在使上訴人就周邊土\n    地狀況有所瞭解，使上訴人便於選擇，並非針對特定土地；\n    參以當時上訴人既尚未決定購買何筆土地，自不足認竹北不\n    動產係以系爭街廓圖與事實狀況之差距引誘上訴人締約或承\n    諾將來上訴人選擇購買之標的必有街廓圖所示之品質。故上\n    訴人事後雖依據前開街廓圖選定系爭土地後，竹北不動產公\n    司方徵求地主即被上訴人之同意出售系爭土地，要難令被上\n    訴人就上訴人單方之錯誤認識負瑕疵擔保責任。是上訴人主\n    張係因被上訴人代理人竹北不動產公司提出街廓圖主動向上\n    訴人表示系爭土地鄰地為公園、市場及廣場兼停車場預定地\n    ，上訴人始決定購買云云，尚非有據。至竹北不動產公司是\n    否因街廓圖之失實需對上訴人負擔損害賠償之責，則非本院\n    所得審究。\n(二)又被上訴人否認曾親自向上訴人為何買賣標的品質之保證乙\n    節，有證人朱介中與劉宸豪所一致證實：簽立買賣契約前兩\n    造並未曾碰面等語（見原審卷第76至82頁）可佐，此外，上\n    訴人復未能舉證證明被上訴人就系爭土地之鄰地使用分區有\n    向上訴人為任何保證，上訴人主張系爭土地欠缺被上訴人所\n    保證之品質云云，即非可取。\n(三)按出賣人應擔保第三人就買賣之標的物，對於買受人不得主\n    張任何權利。又物之出賣人，對於買受人，應擔保其物依第\n    373條之規定危險移轉於買受人時，無滅失或減少其價值之\n    瑕疵，亦無滅失或減少其通常效用，或契約預定效用之瑕疵\n    。但減少之程度，無關重要者，不得視為瑕疵。出賣人並應\n    擔保其物於危險移轉時，具有其所保證之品質。民法第349\n    條、第354條分別定有明文。次按所謂物之瑕疵係指存在於\n    物之缺點而言。凡依通常交易觀念，或依當事人之決定，認\n    為物應具備之價值、效用或品質而不具備者，即為物有瑕疵\n    (最高法院73年台上字第1173號判例意旨參照)。系爭土地之\n    本身既無權利或物之瑕疵可言，為兩造所不爭執，則系爭土\n    地並無減少其通常效用之瑕疵。又兩造買賣契約書未見對於\n    買賣標的週邊環境有為約定，上訴人復未能證明兩造間就系\n    爭土地之其他品質、效用有何特別之約定，實不足認面臨同\n    段52地號土地之公園預定地、51地號土地之市場預定地於訂\n    約之前即91年12月31日已變更為廣場兼停車場用地，屬減少\n    契約預定效用之瑕疵。上訴人主張系爭土地有瑕疵，其得解\n    除契約云云，於法自屬無據。\n七、關於上訴人得否依民法第88條為由主張撤銷系爭買賣契約之\n    意思表示部分：\n(一)按意思表示之內容有錯誤，或表意人若知其事情即不為意思\n    表示者，表意人得將其意思表示撤銷之。但以其錯誤或不知\n    事情，非由表意人自己之過失者為限。當事人之資格或物之\n    性質，若交易上認為重要者，其錯誤，視為意思表示內容之\n    錯誤，民法第88條定有明文。又所謂錯誤，乃指意思表示之\n    人對於構成意思表示內涵之效果意思，與其表示於外之表示\n    內容，因錯誤或不知而致生齟齬而言。至於形成表意人內心\n    效果意思之原因，則稱為動機；導致表意人內心效果意思之\n    動機十分繁雜，且只存在表意人之內心，不表示於意思表示\n    中，故為相對人所無法查覺，是除當事人之資格或物之性質\n    有誤，且為交易上認為重要者，始可視為意思表示內容之錯\n    誤外，其餘動機錯誤若未表示於意思表示中，且為相對人所\n    明瞭者，除相對人有以違反誠實信用之方法利用表意人之動\n    機錯誤而締約，否則不受意思表示錯誤規範之保護，以維法\n    律之安定性及交易之安全，此觀民法第88條第2項之規定自\n    明。查上訴人選定系爭土地後與被上訴人締結買賣契約，其\n    無論就標的物之同一性或意思表示之方法均無錯誤可言，自\n    非民法第88條第1項所指之錯誤型態，合先敘明。\n(二)又上訴人主張：上訴人原擬購買面臨公園之土地，而系爭土\n    地符合此一條件，可以預期有景觀優美、視野開闊且生活機\n    能完善、停車場近在呎尺等優點，但無緊鄰停車場易生事故\n    之患云云，然上訴人向被上訴人購買系爭土地之用途與期待\n    ，均屬上訴人衡量過去、現在及將來自身之各種情況及利害\n    關係後所為之判斷，上開判斷係存在於上訴人之內心，並未\n    表示於外，縱上訴人就買賣標的物之價值有所誤認，仍屬動\n    機之錯誤，依民法第88條第2項，尚須於交易上認為重要者\n    ，方得許其撤銷，以維交易安全。而所謂交易上認為重要者\n    ，不僅應衡量客觀上之交易條件，更應兼顧主觀上相對人就\n    表意人錯誤之發生有無遇見之可能為斷，方能衡平表意人之\n    保護與交易安全之維持。查兩造間並未將系爭土地需面臨公\n    園作為買賣契約之約定，已如前述，衡情被上訴人應難得知\n    或預見系爭土地面臨公園與否對於上訴人是否購買系爭土地\n    有關鍵性之影響。加以證人朱介中證稱系爭土地售價相較同\n    區位並未有明顯偏高等語及系爭土地之鄰地使用分區於締約\n    前即早已變更等情，更難認被告得查知上訴人係因誤認土地\n    周邊條件而提高買價。則本院審酌上情，認系爭土地是否面\n    臨公園及市場應非兩造交易上之重要事項，否則反將造成上\n    訴人之判斷與認識錯誤之風險轉嫁由被上訴人負擔之情形，\n    殊非允當。況證人田素姬證稱：「我們當時設定的目標是希\n    望有綠地，如果沒有綠地至少是角地也可以，角地是主要目\n    標，有綠地更好，．．．，會選擇這個地是因為坪數符合我\n    們的需求，又依照街廓圖前方是文小，左邊是公園，．．\n    ．。」、「（問：為何最後選擇系爭土地？）因為系爭土地\n    的容積率很高，這是最後決定的關鍵原因，至於其他土地大\n    都是因為面積不符合或單價太高，再加上系爭土地有面臨公\n    園，所以最後才確定這一塊。」等語，則依證人前開所述，\n    上訴人主觀上購買系爭土地之主要因素均非單純因面臨公園\n    ，尚有其他更為主要之原因使上訴人為購買之決定。此外，\n    本件亦無其他證據足資認定被上訴人有以違反誠實信用之手\n    段使上訴人發生錯誤之情事。故上訴人購買系爭土地之動機\n    縱有錯誤，揆諸前開說明，亦不得撤銷其購買系爭房地之意\n    思表示之效力。\n(三)按意思表示，因傳達人或傳達機關傳達不實者，得比照民法\n    第88條之規定撤銷之，民法第89條定有明文。而本條性質上\n    仍屬於表示行為之錯誤，應以欲撤銷意思表示之表意人其傳\n    達人或傳達機關有傳達不實之情形，始得比照民法第88條第\n    1項撤銷之。上訴人主張：系爭土地磋商買賣之過程中，仲\n    介公司一直傳遞系爭土地面臨公園、市場預定地之訊息，故\n    上訴人係以系爭土地面臨公園、市場之價值為衡量系爭土地\n    買受價格之依據，並因之以一坪30萬元之高價買受系爭土地\n    等語，核係主張竹北不動產公司傳達出賣人欲出售之標的物\n    品質事項有不實情形，依前開說明，僅得由為出賣人之被上\n    訴人撤銷之，上訴人不得依民法第89條撤銷己方之意思表示\n    。故上訴人前開主張亦非可取。\n八、關於上訴人得否依民法第92條為由主張撤銷系爭買賣契約之\n    意思表示部分：\n    按因被詐欺或被脅迫，而為意思表示者，表意人的撤銷其意\n    思表示，固為民法第92條所明定，惟查被上訴人否認有施用\n    詐術情形，而上訴人復未能舉證證明被上訴人對於系爭買賣\n    契約之訂定，有何詐欺或脅迫情事，是上訴人空言主張依民\n    法第92條為由主張撤銷系爭買賣契約之意思表示，亦屬無據\n    。\n九、關於被上訴人得否解除兩造買賣契約並沒收上訴人前已給付\n    之價金部分：\n(一)經查被上訴人出售之系爭土地既無何減少其通常效用或契約\n    預定效用之瑕疵，上訴人亦不得依民法第88條、第89條、第\n    92條規定撤銷其意思表示，已如上述，則系爭買賣契約既仍\n    合法有效，上訴人自有依兩造買賣契約履行給付價金之義務\n    。而如上所述，上訴人已給付第1期簽約款1000萬元，依卷\n    附買賣契約書第2條「付款方法」之約定：「（第1次款簽約\n    款）於簽訂本契約同時由買方支付之。．．．但賣方最遲應\n    於92年5月20日前備齊一切過戶文件資料及用印」、「（第\n    2次款完稅款）於土地增值稅，核下後，自代理人通知日起\n    3日內由買方支付之，賣方並應同時繳清稅款。」等語，配\n    合契約第4條第1、2項約定：「一備件用印：雙方應於用印\n    款付款同時備齊一切過戶文件資料及用印交代理人辦理。\n    二隨時配合：日後倘需任何一方補繳證件、用印或為其他必\n    要之行為，該方應無條件於代理人通知5日內配合照辦，不\n    得刁難、推諉或藉故要求任何補貼。」，則上訴人於給付簽\n    約款後，自應配合被上訴人辦理過戶用印，並於土地增值稅\n    核下後，自受通知日起3日內，支付第2期完稅款1880萬元。\n    而被上訴人抗辯：因申請核發土地增值稅單必須由買方就買\n    賣之土地提供登記名義人之\n    增值稅申報書、土地登記申請書、所有權移轉契約書上，始\n    得申報移轉課稅現值核發土地增值稅單，經其先於92年7月2\n    日限期10日催請上訴人提供登記名義人之\n    章配合用印於增值稅申報書、登記申請書及移轉契約書上，\n    再於同月15日限期5日再加催告，並敘明逾期將予解除契約\n    沒收價款等情，業據提出與所述相符之新竹市○○街郵局92\n    年7月2日第812號、92年7月15日第865號存證信函及回執各\n    2份附卷為憑（見原審卷第43至48頁），自堪信為真，則上\n    訴人既未依約備齊過戶文件資料及用印，依前述買賣契約之\n    約定，上訴人已屬違約，且被上訴人既對上訴人催告履約，\n    依買賣契約第8條第1項約定：「買方違約：買方不依約履行\n    付款或契約所定各項義務者，即為買方違約，賣方得限期催\n    告履行，逾期仍不履行即予解除契約並將已收之價款全部沒\n    收，充作違約罰金。」之規定，自得解除兩造買賣契約。而\n    被上訴人業於92年7月25日以新竹市○○街郵局第934號存證\n    函對上訴人為解除契約並沒收上訴人前所給付之價款之意思\n    表示，有存證信函及回執各1紙在卷可考（見原審卷第49至\n    50 頁），則兩造買賣契約因上訴人違約而解除之事實，堪\n    予認定，被上訴人主張依約沒收上訴人前所給付之價金，亦\n    屬有據。\n(二)上訴人雖另主張：系爭土地並未完成鑑界，依買賣契約第5\n    條約定，被上訴人尚不得要求上訴人給付第2期款項，自亦\n    不得要求上訴人提出為合致給付第2期款項之條件所需之各\n    項文件云云，然兩造買賣契約第5條僅約定：「本買賣標的\n    土地，於簽約後應即申辦鑑界，點交時如土地上有地上物、\n    工作物者，應照現狀連同地上物、工作物移交買方所有。鑑\n    界之一切費用由賣方負擔。鑑界結果如有鄰地占用，由賣方\n    自行處理。」等語，尚不得認為被上訴人之鑑界義務與上訴\n    人過戶文件提供及第2期價金之給付義務間有對待給付之關\n    係。況證人田素姬於原審證稱：系爭土地曾經過鑑界，惟因\n    地政人員認為地不平，沒辦法測，鑑界時被上訴人有到場等\n    語（見本院卷第117至118頁），足見被上訴人並非未依約履\n    行鑑界之義務。從而，上訴人此部分主張亦非可取。\n十、關於被上訴人沒收之違約金是否過高部分：\n(一)按約定之違約金過高者，得由法院依職權予以酌減。又契約\n    當事人約定之違約金是否過高，應依一般客觀之事實、社會\n    經濟狀況、當事人實際上所受損害及債務人如能如期履行債\n    務時，債權人可享受之一切利益為衡量標準。而債務已為一\n    部履行者，法院亦得比照債權人所受利益，減少其數額。是\n    當事人所受之一切消極損害（即可享受之預期利益）及積極\n    損害，均應加以審酌。依前述兩造買賣契約第8條約定為違\n    約罰責，其第1項約定「買方違約：買方不依約履行付款或\n    契約所定其他各項義務者，即為買方違約，賣方得限期催告\n    履行，逾期仍不履行即予解除契約並將以收支價款全數沒收\n    ，充作違約罰金」，是被上訴人依約所得沒收之第1期價款\n    1000 萬元性質上為懲罰性質之違約金，堪可認定。\n(二)爰審酌系爭買賣價金總額為5880萬元，標的金額非低 (經本\n    院將系爭標的送大華資產管理顧問股份有限公司鑑定結果，\n    亦認定系爭標的若均為廣場間停車場地時，其合理價值單價\n    為每坪25萬230元，總價為4912萬2658元，若上開52地號為\n    公園預定地、51地號為市場預定地時，其合理價值單價為每\n    坪29萬2769元，總價為5748萬1680元，見本院外放證物估價\n    報告書)，被上訴人因委請竹北不動產公司仲介系爭房地，\n    業已支付該公司仲介費294萬元之情，有仲介服務費確認單\n    及發票一紙附卷可稽（見原審卷第42頁），而上訴人原尚餘\n    第2期、第3期款共計4880萬未給付，自被上訴人為催告之時\n    起迄今已歷時約9個月，惟因上訴人未能遵期履行債務，致\n    被上訴人未能享有如期取得價金之喪失及時收取價金之週轉\n    利益及孳息收入，自受有損害，且因上訴人之違約，致生訴\n    訟，被上訴人必支出律師費及相關行政管銷費用，又系爭土\n    地如再行出售將曠日費時，被上訴人於解除契約後至今亦未\n    再將系爭土地出售他人等情狀，被上訴人主張沒收上訴人已\n    給付價金1000萬元，尚屬過高，其所得沒收之違約金，應核\n    減為400萬元始為適當，逾此部分則應返還上訴人。\n十一、綜上所述，被上訴人依約應移轉所有權予上訴人之系爭房\n    地並無瑕疵，且上訴人亦無得撤銷兩造買賣契約之權利，而\n    被上訴人因上訴人之違約已合法解除系爭買賣契約，被上訴\n    人自得依約沒收上訴人已付之價款，惟被上訴人沒收上訴人\n    所交付之價款1000萬元，因屬懲罰性違約金之性質，且核其\n    金額尚屬過高，當予酌減為400萬元始為適當。從而，上訴\n    人起訴請求被上訴人給付上訴人1000萬元及自92年5月5日起\n    至清償日止，按年息百分之5計算之利息，於600萬元及自起\n    訴狀繕本送達翌日即92年9月19日起至清償日止，按年息百\n    分之5計算之利息部分，為有理由，應予准許；逾此部分之\n    請求，即無理由，應予駁回。原審就上訴人請求逾400萬元\n    即應再給付200萬元部分有理由部分，為上訴人敗訴之判決\n    ，殊有違誤，上訴意旨指摘原判決此部分不當，求予廢棄改\n    判，為有理由，自應由本院將原判決此部分予以廢棄，改判\n    如主文第2項所示，並依兩造之陳明分別為准、免假執行之\n    宣告。原審就上訴人上述請求無理由 (即逾600萬元)部分，\n    為上訴人敗訴之判決及駁回該部分假執行之聲請，及就上訴\n    人請求400萬元有理由部分為上訴人勝訴之判決並就該部分\n    為准、免假執行之宣告，均無不合。上訴意旨指摘原判決此\n    部分不當，求予廢棄改判，為無理由，應駁回上訴人此部分\n    上訴。\n十二、本件事證已臻明確，兩造其餘主張及舉證，與本件判決結\n    果無涉，毋庸一一審酌，併予敘明。\n十三、據上論結，本件上訴為一部有理由、一部無理由，依民事\n      訴訟法第449條第一項、第450條、第79條、第390條第2項\n      、第392條，判決如主文。\n中    華    民    國    94    年    1     月    19    日\n                  民事第16庭審判長法  官  許正順\n                                  法  官  陳邦豪\n                                  法  官  魏麗娟\n正本係照原本作成。\n如不服本判決，應於收受送達後二十日內向本院提出上訴書狀，\n其未表明上訴理由者，應於提出上訴後二十日內向本院補提理由\n書狀（均須按他造當事人之人數附繕本）上訴時應提出委任律師\n或具有律師資格之人之委任狀；委任有律師資格者，另應附具律\n師資格證書及釋明委任人與受任人有民事訴訟法第四百六十六條\n之一第一項但書或第二項（詳附註）所定關係之釋明文書影本。"
  },
  "search": "臺灣高等法院民事判決93年度重上字第247號上訴人富泰營造股份有限公司法定代理人張演堂訴訟代理人黃永琛律師複代理人余信達律師劉桂君律師被上訴人乙○○段339號被上訴人甲○○○上列二人共同訴訟代理人彭火炎律師張玉琳律師上列當事人間請求解除契約事件，上訴人對於中華民國93年4月16日臺灣新竹地方法院92年度重訴字第173號第一審判決提起上訴，經本院於民國94年1月5日言詞辯論終結，判決如下：主文原判決關於駁回上訴人後開第二項之訴部分，及該部分假執行之聲請，並訴訟費用之裁判均廢棄。被上訴人應再給付上訴人新台幣貳佰萬元，及自民國92年9月19日起至清償日止，按週年利率百分之五計算之利息。其餘上訴駁回。第一、二審訴訟費用，由被上訴人負擔十分之四，餘由上訴人負擔。本判決命被上訴人給付部分，於上訴人以新台幣陸拾陸萬柒仟元為被上訴人預供擔保後得假執行，但被上訴人如於假執行程序實施前以新台幣貳佰萬元為上訴人預供擔保，得免為假執行。事實壹、上訴人方面：一、聲明：(一)原判決不利於上訴人之部份廢棄。(二)右廢棄部分，被上訴人乙○○、甲○○○應再給付上訴人新台幣（下同）600萬元，及自民國（下同）92年5月5日起至清償日止，按年息百分之5計算之利息。(三)上訴人願供擔保，請准宣告假執行。二、陳述：除與原判決記載相同者，茲引用外，補陳略稱：(一)關於竹北不動產仲介經紀有限公司（下稱竹北公司）之故意或過失，被上訴人應負同一責任：1.被上訴人與竹北公司間專任委託銷售契約書明載，被上訴人乙○○委託竹北公司獨家「代理」銷售下列標的不動產：新竹縣竹北大學段62地號土地，顯然竹北公司為被上訴人就系爭土地之出售事宜有代理權。2.退步言之，縱其非代理人，既被上訴人委託竹北公司銷售，關於買賣標的物之說明，竹北公司至少為被上訴人之使用人，依民法第224條規定，有關竹北公司就買賣標的物之說明有故意過失，被上訴人應負同一責任。3.又原判決認定之事實，即原判決第12頁末行至第13頁第9行內容，直指竹北公司應對其提供街廓圖失實負責，甚為明顯。原判決又已認定上訴人係依竹北不動產公司提供失實之街廓圖選定系爭土地，依上所陳，被上訴人應負同一責任。4.原判決認被上訴人於92年7月25日除兩造間買賣契約合法（姑不論上開認定確有疏誤），又認定「原告尚餘第2期、第3期款共計4880萬元未給付，自被上訴人為催告之時起『迄今』已歷時約九個月，惟因上訴人未能遵期履行債務，致被上訴人未能享有如期取得價金之利益，自受有損害」，一方面認定92年7月25日兩造契約已解除失效，另一方面又認定有迄今（即93年4月16日判決時）已歷時約9個月之損害，尤有判決理由矛盾之違誤。(二)上訴人得依民法第88條及同法第92條撤銷兩造間買賣契約：1.依消費者保護法第22條規定，系爭房屋基地座落位置右前方隔12米道路，與護校預定地相望，證人即中華科技經濟鑑測中心職員亦證稱：若以醫院為中心，則其價值離醫院遞增云云，且上開廣告文宣所載內容似屬系爭房屋預定買賣契約之一部，被上訴人於銷售時，明知系爭房屋座落基地隔12米道與「醫療專用區」相望，並非「護校預定地」，能否謂被上訴人此為單純之緘默，非為積極之欺罔行為，頗滋疑問，最高法院著有91年度台上字第2025號判決要旨足供參酌。2.如原判決既認定上訴人係依據前開失實街廓圖了解周邊土地狀況並選定系爭土地，且證人田素姬亦證稱：因為系爭土地的容積率很高，這是最後決定的關鍵原因，至於其他土地大都是因為面積不符合或單價太高，再加上系爭土地有面臨公園，所以最後才確定這一塊。則系爭土地是否面臨公園，既為上訴人決定是否購買之重要原因，上訴人自得撤銷系爭買賣。3.依最高法院著有83年台上字第2960號、88年度台上字第1892號裁判要旨，上訴人既係依據前開失實街廓圖了解周邊土地狀況、估量價值，並選定系爭土地出價購買，而系爭土地旁竹北市○○段52地號之公園預定地及51地號土地之市場預定地於91年12月31日均變更為廣場兼停車場，自屬影響系爭土地之通常效用及價值。經法院囑託大華資產管理顧問股份有限公司（下稱大華顧問公司）鑑價，所制作之不動產估價報告書，可知：竹北市○○段51、52地號土地使用分區均為廣場兼停車場地時，本勘估標的（62地號）土地合理價值為單價每坪25萬零230元，「總價4912萬9658元」。若竹北市○○段52地號為公園預定地、51地號為市場預定地，本勘估標的土地合理價值為單價每坪29萬2769元，總價5748萬1680元，則系爭土地因大學段51、52地號土地用途之變更影響價值相差高達835萬餘元，比率高達百分之17，本件上訴人既因誤信竹北公司所提之該不實之街廓圖，誤認系爭土地面臨公園，錯誤評定價格出價購買，而以高達5880萬價格買受，所為就系爭土地之價格錯誤之意思表示，自屬所謂「表示內容錯誤」。4.竹北公司是否為被上訴人代理人或使用人，不影響上訴人之撤銷權。5.證人田素姬證稱內容，系爭土地是否面臨公園，既為上訴人決定是否購買之重要原因，且為影響價格重要因素，上訴人因不實街廓圖陷於錯誤，自得請求撤銷系爭買賣。6.被上訴人與竹北公司之委託銷售契約書約定服務費為成交價百分之4，依常理竹北公司若僅以市價成交系爭土地，被上訴人需額外支付百分之4服務費，心疼想必當然；然被上訴人於原審92年11月4日辯論期日表示對該價格「很滿意」，此有證人劉宸豪作相同證述，可知本件系爭成交價高出市價甚多，否則被上訴人豈有違反常理於約定之高額服務費外，又另外加付予竹北公司之理。是以，本件被上訴人及竹北公司主張成交價與市價相當，均顯屬不實。7.被上訴人之代理人既提出不實之街廓圖供上訴人選定系爭土地，則對該不實之處即51、52地號土地已變更用途，依最高法院判決所述，即誠信原則負有告知義務，被上訴人於本件主張上訴人應自負調查之責，顯有違誤。8.證人劉宸豪身為仲介業者，因上訴人要購買土地建造私人自用別墅，已為上訴人介紹多處土地，竟證稱不知上訴人需求，若不知上訴人需求，如何為上訴人介紹土地，益明其等證述完全不實。尤其，證人已收取高額服務費，若本件買賣撤銷將退還服務費，顯有重大利害關係，實難期能為真實之陳述。9.本件上訴人撤銷系爭買賣契約後，被上訴人自得依法請求竹北公司返還服務費，有新竹地方法院85年度簡上字第88號判決要旨可參，被上訴人亦無損失。(三)關於違約金部分：1.被上訴人所受損害為支付竹北公司服務費294萬元，原判決沒收600萬元，顯屬過高。2.依被上訴人與竹北不動產委託契約書第五款約定，委託期間內賣方若有沒收定金之情形，賣方同意按沒收金額百分之50計算，支付竹北公司作為報酬，以補貼行銷費用，則依原審判決被上訴人反應支付未盡善良代理人義務之竹北不動產公司300萬元，本件違約金是否過高、失當，已甚明顯。貳、被上訴人方面：一、聲明：(一)上訴駁回。(二)如受不利益判決，願供擔保請准宣告免為假執行。二、陳述：除與原判決記載相同者，茲引用外，補陳略稱：(一)竹北公司並非被上訴人代理人或使用人：1.此由系爭買賣契約之訂立係由被上訴人2人親自簽名蓋章，而非由竹北公司代理被上訴人2人簽約即足證明，況被上訴人甲○○○亦未簽章於卷附委託銷售合約之上，更無委託竹北公司代理之事實，被上訴人亦否認上訴人所為竹北公司為被上訴人之使用人之主張。2.上訴人自認仲介係於兩造尚未簽約前提出街廓圖，證人田素姬亦證稱係上訴人自己去找仲介接洽，當時上訴人看很多塊地，仲介並非特地為被上訴人土地而提供街廓圖，是上訴人自己指定土地請竹北不動產幫忙看云云，可知竹北公司提出街廓圖時，兩造尚未簽約，亦未接觸，無債之關係，足證竹北公司並非被上訴人使用人。(二)上訴人無依民法第88條、第92條撤銷系爭買賣權利：1.依本院89年度重上字第224號判決意旨、最高法院92年台上字第2374號判決意旨，上訴人雖一再主張係因竹北市○○段62地號面臨公園所以才決定購買云云，然證人田素姬原審供述，足證上訴人主觀上購買系爭土地之主要因素均非單純因面臨公園，尚有其他更為主要之原因（系爭土地角地、系爭土地坪數符合上訴人要求、系爭土地容積率很高、其他土地面積不符或單價太高），使上訴人為購買之決定，上訴理由執稱系爭土地未面臨公園主張撤銷買賣契約云云，顯與證人田素姬所陳不符，不足採信。2.商業活動存有風險乃係事理之常，倘其違約賠償之約定並未逾越可能造成之損害，即難指為顯失公平，交易雙方亦不得僅因可歸責於自身之事由，即要求他方共同分擔違約賠償之損失。上訴人既為資本額2億6450萬元之專業營造公司，且自69年起即從事土木建築營造工程之承包業，則其對於所欲購買之不動產現狀、周遭環境，自是仔細觀察而深入研究，各土地之地目、面積、使用分區等事項，均可至地政機關及縣市政府鄉鎮市公所查詢，若謂上訴人對於系爭土地之周遭環境毫不知情，實與常情有違。縱上訴人疏於查證而有損失，上訴人自願從事該商業活動之風險，亦應由可歸責於自身之上訴人承擔之。(三)系爭違約金並無過高：1.依最高法院50年台上字第19號判例意旨，本件買賣價金為5580萬元，標的金額非低，揆諸常情，交易雙方應係經過縝密思考給予簽約，而兩造主觀上相互期待他方依約履行之可能性亦交一般情形為高，是以自不得單以本件沒收違約金為1000萬元即認顯屬過高。2.況被上訴人因本約簽訂而已付出之仲介費用及律師費用俱屬損失，又因上訴人違約系爭土地再行出售曠日廢時所可能衍生之貸款或稅捐負擔及行政管銷費用，及本件買賣未依約定履約付款致被上訴人已定之週轉損失，暨未能及時收取價金之孳息收入均係被上訴人因上訴人違約而遭受之損失，從而上訴人主張被上訴人沒收之違約金過高而請求酌減云云自難採信而應駁回。3.另依內政部制頒之預售屋買賣契約書範本」第22條違約之處罰第2款規定，實務上亦有約定並沒收之違約金與總價金之比率達百分之30，尚非屬過高之裁判，又縱以大華顧問公司鑑定總結竹北市○○段51、52地號土地使用分區為廣場兼停車場地與為市場、公園預定地時兩者價差4萬2539元計算，系爭土地是否面臨公園價差幅度為16.9%（計算方式：292,769-250,230=42539元，42,539/250,230=16.9%；大華顧問公司亦稱價差最大幅度僅16%至18%），依此而論，上訴人亦僅得於16.9%範圍內請求減少違約金，原審將已沒收之1000萬元違約金酌減400萬元（酌減比率達40%），其判決已逾前揭價差比率而屬酌減過高，上訴人猶主張返還全額沒收金，實屬無據。(四)關於上訴理由之答辯：1.上訴人主張原判決認定本件被上訴人於92年7月25日解除兩造間買賣契約合法，又認定本件契約第2、3期款共4880萬元未給付，自受催告起至判決時已有歷時約9個月之損害，尤屬理由矛盾云云，原判決僅在敘明認定本件損害數額之計算標準，原無理由矛盾可言，有最高法院51年度台上字第19號判例意旨可參，顯屬上訴人誤解。2.上訴人請求諭令鑑價公司鑑價，然由證人田素姬證詞、且竹北公司並非被上訴人之代理人或使用人、且上訴人主張撤銷系爭契約經原審認定無理由，既上訴人不可解除契約或撤銷契約，無論土地鑑價價值若干，均無相關，自無鑑價必要。3.大華顧問公司於93年10月11日估價報告書雖稱竹北市○○段51、52地號土地使用分區均為廣場兼停車場地時，系爭土地（62地號）之價值為每坪25萬零230元，但近年來，新竹地區的房市熱度躍居全國首位，依新竹縣政府92年12月之拍賣竹北市縣治2期公有地，商業用地平均得標價格是每坪31萬多元，且其中1筆商業用地的得標價格達到33萬多元。再者，坐落於本案土地附近非毗鄰公園、市場之土地價格為每坪30多萬元者，亦有公告上網資料足參，大華顧問公司評估報告，估價顯然偏低。理由一、上訴人於本院審理中追加依民法第92條被詐欺而為意思表示，撤銷系爭買賣契約，核屬民事訴訟法第255條第1項第2款規定請求之基礎事實同一之情形，應准許之。二、上訴人主張：上訴人擬購面臨公園之土地，被上訴人之代理人竹北不動產公司即向上訴人表示被上訴人委賣之系爭土地隔著新竹縣竹北市○○○街面臨同段52地號公園預定地、51地號市場預定地及54地號之廣場兼停車場預定地，可以預期有景觀優美、視野開闊且生活機能完善、停車場近在呎尺等優點，但無緊鄰停車場易生事故之患。上訴人因見被上訴人代理人竹北不動產公司出示之街廓圖所示，遂同意以總價5880萬元簽立系爭契約購買土地，並已付1000萬元價金，嗣後上訴人申請系爭及鄰近土地之使用分區證明，發現竹北不動產公司所稱公園及市場預定地已於簽約前之91年12月31日日變更為停車場用地，顯與被上訴人及代理人於買賣當時所言不符，茲因系爭土地確未有被上訴人等當初所保證之品質，即坐落之處面臨公園、市場預定地、靠近停車場，反而直接面臨停車場，明顯與原先所言特殊環境條件不符，且未面臨公園、市場等，其價值已不如原先所言，依民法第354條、第359條規定，上訴人得解除契約。另系爭土地買賣因傳達人即竹北不動產仲介人員對攸關交易重要條件之事項傳達不實，上訴人得依民法第88條、第92條撤銷系爭買賣契約，。又被上訴人應先完成鑑界手續始得請求上訴人為第2次付款，在鑑界手續未完成前，上訴人不負遲延責任，被上訴人以上訴人遲延給付為由主張解除契約並無理由。又縱認被上訴人得解除系爭契約，上訴人亦得請求酌減違約金。為此，爰以起訴狀為解約之意思表示，並請求被上訴人返還價金1000萬元，及自92年5月5日起至清償日止按年息百分之5計算之利息等語(原審判決被上訴人應給付上訴人400萬元，及自92年9月19日起至清償日止，按年息百分之5計算之利息，而駁回上訴人其餘之請求，上訴人對於其敗訴部分提起上訴，其餘部分未據不服。)。三、被上訴人則以：本件被上訴人從未向上訴人表示系爭土地隔著新竹縣竹北市○○○街面臨同段52地號公園預定地、51地號市場預定地及54地號之廣場兼停車場預定地，且公園及市場預定地變更為停車場用地，顯屬瑕疵減少無關重要，竹北不動產公司亦非被上訴人之代理人，上訴人主張解約於法無據。本件因上訴人遲遲不肯依約履行，被上訴人已依買賣契約第2條、第8條約定及債務遲延規定合法解除契約並沒收上訴人前所給付之價款，上訴人請求被上訴人返還上開價款即屬無據等語資為抗辯。四、兩造不爭執之點：(一)上訴人於92年5月5日與被上訴人簽訂買賣契約，向被上訴人購買被上訴人2人共有之系爭土地，買賣價金為5880萬元，並已依約支付第一期價款1000萬元。(二)依被上訴人委託銷售之竹北不動產提供予上訴人之新竹縣治遷建區區徵收街廓圖顯示，系爭土地隔著新竹縣竹北市○○○街面臨同段52地號土地之公園預定地、51地號土地之市場預定地及54地號土地之廣場兼停車場預定地。(三)上開公園及市場預定地已於91年12月31日變更為廣場兼停車場用地。以上事實，為兩造所不爭執，並有土地登記簿謄本、新竹縣治遷建區區徵收街廓圖、委託銷售契約書、不動產買賣契約書、使用分區證明各1份附卷可稽，自堪信為真實。五、兩造爭執之點：(一)上訴人得否以系爭土地有瑕疵為由主張解除系爭買賣契約？(二)上訴人得否依民法第88條為由主張撤銷系爭買賣契約之意思表示？(三)上訴人得否依民法第92條為由主張撤銷系爭買賣契約之意思表示？(四)被上訴人得否解除兩造買賣契約並沒收上訴人前已給付之價金？(五)被上訴人沒收之違約金是否過高？六、關於上訴人得否以系爭土地有瑕疵為由主張解除兩造間買賣契約部分：(一)依上訴人所提卷附委託銷售契約第1、2條分別就委託銷售期間及委託售價定有明文，第3條則約定：「賣方同意於買賣成交後簽約同時，竹北不動產得一次向賣方收取成交價額4％作為服務報酬。」、第7條約定：「賣方同意簽訂買賣契約地點及辦理產權移轉手續均由竹北不動產指定之專任代書辦理，以維護雙方權益與誠信公平。」、第8條約定：「賣方保證對於委託標的有出售權利且產權清楚，如有不實致竹北不動產或買方權益受到損害時，由賣方負責一切法律及賠償的責任（竹北不動產對買方相對負有誠實告知之義務，違者亦然）」等語，核其雖非民法第565條所定之典型居間契約，即僅須雙方約定一方為他方報告訂約之機會，或為訂約之媒介，他方即應給付報酬，是充其量僅得認兼有委任契約之性質，況遍觀系爭契約內容難認被上訴人有授予竹北不動產代理出售之權限。且經原審訊問竹北不動產公司員工朱介中與劉宸豪，證人朱介中證稱：（問：是否為被上訴人之代理人？）沒有，我們只是仲介關係而已，傳達兩造的意思給對方幫忙磋合價錢而已，被上訴人也沒有授權給我們代為意思表示等語，證人劉宸豪亦證實：（問：洽談過程中被上訴人是否曾經授與代理權限？）當初並沒有談到授權的問題，只有談到說被上訴人有土地要賣，多少錢要賣這樣的問題而已，並沒有授權等語，均否認被上訴人有授與代理之權限。復佐以系爭買賣契約為兩造所親自簽訂，被上訴人並未授權由竹北不動產簽約之情，足見被上訴人否認竹北不動產為其代理人應屬可採。從而，縱竹北不動產曾向上訴人承諾系爭土地之品質，亦難認為被上訴人亦受拘束。況證人朱介中證稱：系爭土地當初是我們公司仲介的，是買方指定要這塊地我們才去找地主，我們公司就由劉宸豪去跟賣方接洽，當時證人劉宸豪幫上訴人找了很多地上訴人都不滿意，最後才看上這一塊‧‧‧（問：是否有提出要面臨公園這樣的條件？）沒有，事實上我們當初也不知道上訴人為什麼會看上這塊地，我也沒有聽說過上訴人有提出過土地要面臨公園這樣的條件，在我的認知上就是單純因為上訴人看上這塊地告訴我們公司，我們公司去幫他找賣方接洽，直到上訴人要繳第二次款的時候我才第一次聽到上訴人說對面要是公園他才要買等語，核與證人劉宸豪所證：（問：當初竹北不動產為何會有這個案子？）是上訴人公司的一位田小姐跟我說他們公司要買這塊土地，在此之前我有幫上訴人介紹幾塊地上訴人都不喜歡，後來上訴人說要找系爭土地附近的地，所以我有就這附近的地先幫上訴人作介紹，後來上訴人才看上系爭土地‧‧‧（問：上訴人是否曾經明確表示說要買的土地一定要有如何的條件？）沒有。上訴人沒有跟我說為什麼要這塊地，我認為只是上訴人主觀上喜歡，上訴人也沒有跟我說過他要找的地是要面臨公園等語相符，則依證人前開所陳，實難認竹北不動產公司係以系爭土地面臨公園向上訴人主動推銷或上訴人曾以系爭土地面臨公園作為購買之條件。另證人即上訴人公司員工田素姬證稱：伊原先係因向竹北不動產公司洽詢他筆土地，後雖就該筆土地未成交，劉宸豪仍於92年4月中提供卷附街廓圖給伊，後來上訴人有再依照街廓圖勾選幾塊地，之間則透過電話聯繫等語，足見證人劉宸豪提供卷附街廓圖予上訴人時，其目的顯然僅係在使上訴人就周邊土地狀況有所瞭解，使上訴人便於選擇，並非針對特定土地；參以當時上訴人既尚未決定購買何筆土地，自不足認竹北不動產係以系爭街廓圖與事實狀況之差距引誘上訴人締約或承諾將來上訴人選擇購買之標的必有街廓圖所示之品質。故上訴人事後雖依據前開街廓圖選定系爭土地後，竹北不動產公司方徵求地主即被上訴人之同意出售系爭土地，要難令被上訴人就上訴人單方之錯誤認識負瑕疵擔保責任。是上訴人主張係因被上訴人代理人竹北不動產公司提出街廓圖主動向上訴人表示系爭土地鄰地為公園、市場及廣場兼停車場預定地，上訴人始決定購買云云，尚非有據。至竹北不動產公司是否因街廓圖之失實需對上訴人負擔損害賠償之責，則非本院所得審究。(二)又被上訴人否認曾親自向上訴人為何買賣標的品質之保證乙節，有證人朱介中與劉宸豪所一致證實：簽立買賣契約前兩造並未曾碰面等語（見原審卷第76至82頁）可佐，此外，上訴人復未能舉證證明被上訴人就系爭土地之鄰地使用分區有向上訴人為任何保證，上訴人主張系爭土地欠缺被上訴人所保證之品質云云，即非可取。(三)按出賣人應擔保第三人就買賣之標的物，對於買受人不得主張任何權利。又物之出賣人，對於買受人，應擔保其物依第373條之規定危險移轉於買受人時，無滅失或減少其價值之瑕疵，亦無滅失或減少其通常效用，或契約預定效用之瑕疵。但減少之程度，無關重要者，不得視為瑕疵。出賣人並應擔保其物於危險移轉時，具有其所保證之品質。民法第349條、第354條分別定有明文。次按所謂物之瑕疵係指存在於物之缺點而言。凡依通常交易觀念，或依當事人之決定，認為物應具備之價值、效用或品質而不具備者，即為物有瑕疵(最高法院73年台上字第1173號判例意旨參照)。系爭土地之本身既無權利或物之瑕疵可言，為兩造所不爭執，則系爭土地並無減少其通常效用之瑕疵。又兩造買賣契約書未見對於買賣標的週邊環境有為約定，上訴人復未能證明兩造間就系爭土地之其他品質、效用有何特別之約定，實不足認面臨同段52地號土地之公園預定地、51地號土地之市場預定地於訂約之前即91年12月31日已變更為廣場兼停車場用地，屬減少契約預定效用之瑕疵。上訴人主張系爭土地有瑕疵，其得解除契約云云，於法自屬無據。七、關於上訴人得否依民法第88條為由主張撤銷系爭買賣契約之意思表示部分：(一)按意思表示之內容有錯誤，或表意人若知其事情即不為意思表示者，表意人得將其意思表示撤銷之。但以其錯誤或不知事情，非由表意人自己之過失者為限。當事人之資格或物之性質，若交易上認為重要者，其錯誤，視為意思表示內容之錯誤，民法第88條定有明文。又所謂錯誤，乃指意思表示之人對於構成意思表示內涵之效果意思，與其表示於外之表示內容，因錯誤或不知而致生齟齬而言。至於形成表意人內心效果意思之原因，則稱為動機；導致表意人內心效果意思之動機十分繁雜，且只存在表意人之內心，不表示於意思表示中，故為相對人所無法查覺，是除當事人之資格或物之性質有誤，且為交易上認為重要者，始可視為意思表示內容之錯誤外，其餘動機錯誤若未表示於意思表示中，且為相對人所明瞭者，除相對人有以違反誠實信用之方法利用表意人之動機錯誤而締約，否則不受意思表示錯誤規範之保護，以維法律之安定性及交易之安全，此觀民法第88條第2項之規定自明。查上訴人選定系爭土地後與被上訴人締結買賣契約，其無論就標的物之同一性或意思表示之方法均無錯誤可言，自非民法第88條第1項所指之錯誤型態，合先敘明。(二)又上訴人主張：上訴人原擬購買面臨公園之土地，而系爭土地符合此一條件，可以預期有景觀優美、視野開闊且生活機能完善、停車場近在呎尺等優點，但無緊鄰停車場易生事故之患云云，然上訴人向被上訴人購買系爭土地之用途與期待，均屬上訴人衡量過去、現在及將來自身之各種情況及利害關係後所為之判斷，上開判斷係存在於上訴人之內心，並未表示於外，縱上訴人就買賣標的物之價值有所誤認，仍屬動機之錯誤，依民法第88條第2項，尚須於交易上認為重要者，方得許其撤銷，以維交易安全。而所謂交易上認為重要者，不僅應衡量客觀上之交易條件，更應兼顧主觀上相對人就表意人錯誤之發生有無遇見之可能為斷，方能衡平表意人之保護與交易安全之維持。查兩造間並未將系爭土地需面臨公園作為買賣契約之約定，已如前述，衡情被上訴人應難得知或預見系爭土地面臨公園與否對於上訴人是否購買系爭土地有關鍵性之影響。加以證人朱介中證稱系爭土地售價相較同區位並未有明顯偏高等語及系爭土地之鄰地使用分區於締約前即早已變更等情，更難認被告得查知上訴人係因誤認土地周邊條件而提高買價。則本院審酌上情，認系爭土地是否面臨公園及市場應非兩造交易上之重要事項，否則反將造成上訴人之判斷與認識錯誤之風險轉嫁由被上訴人負擔之情形，殊非允當。況證人田素姬證稱：「我們當時設定的目標是希望有綠地，如果沒有綠地至少是角地也可以，角地是主要目標，有綠地更好，．．．，會選擇這個地是因為坪數符合我們的需求，又依照街廓圖前方是文小，左邊是公園，．．．。」、「（問：為何最後選擇系爭土地？）因為系爭土地的容積率很高，這是最後決定的關鍵原因，至於其他土地大都是因為面積不符合或單價太高，再加上系爭土地有面臨公園，所以最後才確定這一塊。」等語，則依證人前開所述，上訴人主觀上購買系爭土地之主要因素均非單純因面臨公園，尚有其他更為主要之原因使上訴人為購買之決定。此外，本件亦無其他證據足資認定被上訴人有以違反誠實信用之手段使上訴人發生錯誤之情事。故上訴人購買系爭土地之動機縱有錯誤，揆諸前開說明，亦不得撤銷其購買系爭房地之意思表示之效力。(三)按意思表示，因傳達人或傳達機關傳達不實者，得比照民法第88條之規定撤銷之，民法第89條定有明文。而本條性質上仍屬於表示行為之錯誤，應以欲撤銷意思表示之表意人其傳達人或傳達機關有傳達不實之情形，始得比照民法第88條第1項撤銷之。上訴人主張：系爭土地磋商買賣之過程中，仲介公司一直傳遞系爭土地面臨公園、市場預定地之訊息，故上訴人係以系爭土地面臨公園、市場之價值為衡量系爭土地買受價格之依據，並因之以一坪30萬元之高價買受系爭土地等語，核係主張竹北不動產公司傳達出賣人欲出售之標的物品質事項有不實情形，依前開說明，僅得由為出賣人之被上訴人撤銷之，上訴人不得依民法第89條撤銷己方之意思表示。故上訴人前開主張亦非可取。八、關於上訴人得否依民法第92條為由主張撤銷系爭買賣契約之意思表示部分：按因被詐欺或被脅迫，而為意思表示者，表意人的撤銷其意思表示，固為民法第92條所明定，惟查被上訴人否認有施用詐術情形，而上訴人復未能舉證證明被上訴人對於系爭買賣契約之訂定，有何詐欺或脅迫情事，是上訴人空言主張依民法第92條為由主張撤銷系爭買賣契約之意思表示，亦屬無據。九、關於被上訴人得否解除兩造買賣契約並沒收上訴人前已給付之價金部分：(一)經查被上訴人出售之系爭土地既無何減少其通常效用或契約預定效用之瑕疵，上訴人亦不得依民法第88條、第89條、第92條規定撤銷其意思表示，已如上述，則系爭買賣契約既仍合法有效，上訴人自有依兩造買賣契約履行給付價金之義務。而如上所述，上訴人已給付第1期簽約款1000萬元，依卷附買賣契約書第2條「付款方法」之約定：「（第1次款簽約款）於簽訂本契約同時由買方支付之。．．．但賣方最遲應於92年5月20日前備齊一切過戶文件資料及用印」、「（第2次款完稅款）於土地增值稅，核下後，自代理人通知日起3日內由買方支付之，賣方並應同時繳清稅款。」等語，配合契約第4條第1、2項約定：「一備件用印：雙方應於用印款付款同時備齊一切過戶文件資料及用印交代理人辦理。二隨時配合：日後倘需任何一方補繳證件、用印或為其他必要之行為，該方應無條件於代理人通知5日內配合照辦，不得刁難、推諉或藉故要求任何補貼。」，則上訴人於給付簽約款後，自應配合被上訴人辦理過戶用印，並於土地增值稅核下後，自受通知日起3日內，支付第2期完稅款1880萬元。而被上訴人抗辯：因申請核發土地增值稅單必須由買方就買賣之土地提供登記名義人之增值稅申報書、土地登記申請書、所有權移轉契約書上，始得申報移轉課稅現值核發土地增值稅單，經其先於92年7月2日限期10日催請上訴人提供登記名義人之章配合用印於增值稅申報書、登記申請書及移轉契約書上，再於同月15日限期5日再加催告，並敘明逾期將予解除契約沒收價款等情，業據提出與所述相符之新竹市○○街郵局92年7月2日第812號、92年7月15日第865號存證信函及回執各2份附卷為憑（見原審卷第43至48頁），自堪信為真，則上訴人既未依約備齊過戶文件資料及用印，依前述買賣契約之約定，上訴人已屬違約，且被上訴人既對上訴人催告履約，依買賣契約第8條第1項約定：「買方違約：買方不依約履行付款或契約所定各項義務者，即為買方違約，賣方得限期催告履行，逾期仍不履行即予解除契約並將已收之價款全部沒收，充作違約罰金。」之規定，自得解除兩造買賣契約。而被上訴人業於92年7月25日以新竹市○○街郵局第934號存證函對上訴人為解除契約並沒收上訴人前所給付之價款之意思表示，有存證信函及回執各1紙在卷可考（見原審卷第49至50頁），則兩造買賣契約因上訴人違約而解除之事實，堪予認定，被上訴人主張依約沒收上訴人前所給付之價金，亦屬有據。(二)上訴人雖另主張：系爭土地並未完成鑑界，依買賣契約第5條約定，被上訴人尚不得要求上訴人給付第2期款項，自亦不得要求上訴人提出為合致給付第2期款項之條件所需之各項文件云云，然兩造買賣契約第5條僅約定：「本買賣標的土地，於簽約後應即申辦鑑界，點交時如土地上有地上物、工作物者，應照現狀連同地上物、工作物移交買方所有。鑑界之一切費用由賣方負擔。鑑界結果如有鄰地占用，由賣方自行處理。」等語，尚不得認為被上訴人之鑑界義務與上訴人過戶文件提供及第2期價金之給付義務間有對待給付之關係。況證人田素姬於原審證稱：系爭土地曾經過鑑界，惟因地政人員認為地不平，沒辦法測，鑑界時被上訴人有到場等語（見本院卷第117至118頁），足見被上訴人並非未依約履行鑑界之義務。從而，上訴人此部分主張亦非可取。十、關於被上訴人沒收之違約金是否過高部分：(一)按約定之違約金過高者，得由法院依職權予以酌減。又契約當事人約定之違約金是否過高，應依一般客觀之事實、社會經濟狀況、當事人實際上所受損害及債務人如能如期履行債務時，債權人可享受之一切利益為衡量標準。而債務已為一部履行者，法院亦得比照債權人所受利益，減少其數額。是當事人所受之一切消極損害（即可享受之預期利益）及積極損害，均應加以審酌。依前述兩造買賣契約第8條約定為違約罰責，其第1項約定「買方違約：買方不依約履行付款或契約所定其他各項義務者，即為買方違約，賣方得限期催告履行，逾期仍不履行即予解除契約並將以收支價款全數沒收，充作違約罰金」，是被上訴人依約所得沒收之第1期價款1000萬元性質上為懲罰性質之違約金，堪可認定。(二)爰審酌系爭買賣價金總額為5880萬元，標的金額非低(經本院將系爭標的送大華資產管理顧問股份有限公司鑑定結果，亦認定系爭標的若均為廣場間停車場地時，其合理價值單價為每坪25萬230元，總價為4912萬2658元，若上開52地號為公園預定地、51地號為市場預定地時，其合理價值單價為每坪29萬2769元，總價為5748萬1680元，見本院外放證物估價報告書)，被上訴人因委請竹北不動產公司仲介系爭房地，業已支付該公司仲介費294萬元之情，有仲介服務費確認單及發票一紙附卷可稽（見原審卷第42頁），而上訴人原尚餘第2期、第3期款共計4880萬未給付，自被上訴人為催告之時起迄今已歷時約9個月，惟因上訴人未能遵期履行債務，致被上訴人未能享有如期取得價金之喪失及時收取價金之週轉利益及孳息收入，自受有損害，且因上訴人之違約，致生訴訟，被上訴人必支出律師費及相關行政管銷費用，又系爭土地如再行出售將曠日費時，被上訴人於解除契約後至今亦未再將系爭土地出售他人等情狀，被上訴人主張沒收上訴人已給付價金1000萬元，尚屬過高，其所得沒收之違約金，應核減為400萬元始為適當，逾此部分則應返還上訴人。十一、綜上所述，被上訴人依約應移轉所有權予上訴人之系爭房地並無瑕疵，且上訴人亦無得撤銷兩造買賣契約之權利，而被上訴人因上訴人之違約已合法解除系爭買賣契約，被上訴人自得依約沒收上訴人已付之價款，惟被上訴人沒收上訴人所交付之價款1000萬元，因屬懲罰性違約金之性質，且核其金額尚屬過高，當予酌減為400萬元始為適當。從而，上訴人起訴請求被上訴人給付上訴人1000萬元及自92年5月5日起至清償日止，按年息百分之5計算之利息，於600萬元及自起訴狀繕本送達翌日即92年9月19日起至清償日止，按年息百分之5計算之利息部分，為有理由，應予准許；逾此部分之請求，即無理由，應予駁回。原審就上訴人請求逾400萬元即應再給付200萬元部分有理由部分，為上訴人敗訴之判決，殊有違誤，上訴意旨指摘原判決此部分不當，求予廢棄改判，為有理由，自應由本院將原判決此部分予以廢棄，改判如主文第2項所示，並依兩造之陳明分別為准、免假執行之宣告。原審就上訴人上述請求無理由(即逾600萬元)部分，為上訴人敗訴之判決及駁回該部分假執行之聲請，及就上訴人請求400萬元有理由部分為上訴人勝訴之判決並就該部分為准、免假執行之宣告，均無不合。上訴意旨指摘原判決此部分不當，求予廢棄改判，為無理由，應駁回上訴人此部分上訴。十二、本件事證已臻明確，兩造其餘主張及舉證，與本件判決結果無涉，毋庸一一審酌，併予敘明。十三、據上論結，本件上訴為一部有理由、一部無理由，依民事訴訟法第449條第一項、第450條、第79條、第390條第2項、第392條，判決如主文。中華民國94年1月19日民事第16庭審判長法官許正順法官陳邦豪法官魏麗娟正本係照原本作成。如不服本判決，應於收受送達後二十日內向本院提出上訴書狀，其未表明上訴理由者，應於提出上訴後二十日內向本院補提理由書狀（均須按他造當事人之人數附繕本）上訴時應提出委任律師或具有律師資格之人之委任狀；委任有律師資格者，另應附具律師資格證書及釋明委任人與受任人有民事訴訟法第四百六十六條之一第一項但書或第二項（詳附註）所定關係之釋明文書影本。中華民國94年1月19日書記官曾瓊安附註：民事訴訟法第四百六十六條之一（第一項、第二項）：對於第二審判決上訴，上訴人應委任律師為訴訟代理人。但上訴人或其他法定代理人具有律師資格者，不在此限。上訴人之配偶、三親等內之血親、二親等內之姻親，或上訴人為法人、中央或地方機關時，其所屬專任人員具有律師資格並經法院認為適當者，亦得為第三審訴訟代理人。",
  "characters": {
    "judges": [
      "許正順",
      "陳邦豪",
      "魏麗娟"
    ],
    "prosecutors": [

    ],
    "lawyers": [
      "黃永琛",
      "余信達",
      "劉桂君",
      "彭火炎",
      "張玉琳",
      "或具有",
      "人或其他法定代理人具有"
    ],
    "clerks": [
      "曾瓊安"
    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2005-01-19",
  "created_at": "2016-02-07 02:32:57",
  "updated_at": "2016-02-07 02:32:57"
}