{
  "identify": "TPS-94-台上-101-20050120",
  "court": {
    "name": "最高法院",
    "code": "TPS"
  },
  "division": {
    "name": "民事",
    "code": "V"
  },
  "year": 94,
  "word": "台上",
  "number": "101",
  "jcheck": "",
  "reason": "損害賠償",
  "content": "最高法院民事判決              九十四年度台上字第一０一號\n    上  訴  人  本昭興業股份有限公司（即原本昭企業有限公\n                司）\n    法定代理人  陳明昇\n    訴訟代理人  李文偉律師\n    上  訴  人  德宇企業股份有限公司\n                              .\n    法定代理人  謝文權\n    訴訟代理人  許俊仁律師\n上列當事人間請求損害賠償事件，上訴人對於中華民國九十二年\n八月二十七日台灣高等法院第二審更審判決（九十一年度重上更\n(一)字第一五四號），各自提起上訴，本院判決如下：\n    主  文\n原判決除假執行部分外廢棄，發回台灣高等法院。\n    理  由\n本件上訴人本昭興業股份有限公司（下稱本昭公司）主張：伊於\n民國八十四年十一月三十日將其所有門牌桃園縣觀音鄉○○○路\n十八號之廠房（下稱系爭廠房）及其坐落之土地出租與對造上訴\n人德宇企業股份有限公司（下稱德宇公司），租期自八十四年十\n二月一日至九十年十二月三十一日。租賃契約書（下稱系爭契約\n）第八條並約定德宇公司應以善良管理人之注意使用租賃物，除\n因天災地變不可抗拒之情形外，因德宇公司之過失致租賃物毀損\n，應負損害賠償之責任。嗣系爭廠房因德宇公司未盡維修或汰舊\n電線管路，又未依規定裝置避雷、漏電斷路設備及施行接地措施\n，更未按時更換滅火器材，於八十七年十月二十六日凌晨二時二\n十五分許發生火災，德宇公司未立即切斷電源，故意延緩向消防\n隊報案，致廠房付之一炬。經估計系爭廠房復原之重建費用為新\n台幣（下同）一千萬零二千三百七十五元，應由德宇公司依約賠\n償等情。爰依系爭契約第八條約定及民法第四百三十四條規定，\n求為命德宇公司如數給付，及加計法定遲延利息之判決（第一審\n為本昭公司全部敗訴之判決，本昭公司提起上訴，並於原審前審\n減縮請求金額為八百三十一萬七千二百四十九元本息）。\n上訴人德宇公司則以：伊平日即注意檢查維修電線管路，已盡善\n良管理人之注意義務。本件發生火災當天適逢「芭比絲」颱風來\n襲，伊採取相應之防範措施，關閉生產用電停止生產以策安全，\n僅留生活用電供住宿員工照明使用。惟颱風登陸時雷雨交加，係\n因不可抗力之天災，致電線短路失火造成系爭廠房燒燬。伊並無\n過失，更無重大過失可言。故不論依系爭契約第八條約定或民法\n第四百三十四條規定，伊均不負賠償責任。況系爭廠房中之新建\n部分，乃伊出資所建，屬伊所有，對造上訴人本昭公司就此部分\n無權請求賠償等語，資為抗辯。\n原審將第一審所為本昭公司敗訴之判決，就其中關於駁回本昭公\n司請求德宇公司給付三百七十萬一千九百五十九元本息部分予以\n廢棄，改判如本昭公司所聲明；其餘部分予以維持，駁回本昭公\n司該部分之上訴，無非以：查本昭公司於兩造租賃契約簽訂前，\n即以自己為被保險人，就舊廠房（磚造廠）及裝修部分向訴外人\n中央產物保險股份有限公司（下稱中央保險公司）投保火險。於\n本件火災發生後，訴外人中央保險公司委請訴外人公宏公證有限\n公司（下稱公宏公司）至現場勘查本昭公司投保火險之標的物（\n舊廠房）是否遭毀損，有火災保險單及上開公證報告暨現場火災\n照片附於桃園縣警察局火災原因調查報告書內可憑。觀於上述舊\n廠房之牆面及鋼架因本次火災致大部分彎曲變形，門窗、屋頂隔\n熱板及屋內水電照明設備亦遭燒燬，屋內磚牆牆面及地面水泥層\n大部分龜裂及脫落等情，足堪認定舊廠房係因本次火災而燒燬。\n次查，新廠房之二樓內部物品、裝潢木板、鋼骨、鐵皮均嚴重被\n火燒燬，有桃園縣警察局火災原因調查報告書及二樓照片足憑。\n且德宇公司就新廠房及機器設備及貨物等，向訴外人華南產物保\n險股份有限公司（下稱華南保險公司）投保火險，總投保金額為\n七千萬元（建築物部分之保險金額為二千萬元），於本次火災發\n生後，訴外人華南保險公司至現場勘查時認定：「建築物：鐵架\n、鐵皮造全廠約一千七百坪，二分之一遭受嚴重毀損」，亦有火\n災保險出險初步報告表可參。再參酌本件桃園縣觀音鄉○○○路\n一八號房屋（包括新、舊廠房）因本件火災致全部燒燬，業經桃\n園縣稅捐稽徵處派員至現場勘查，認與房屋稅條例第十五條第一\n項第七款規定相符合，准自八十七年十一月起至修復完成之日止\n暫行停止課徵房屋稅之情，亦有桃園縣稅捐稽徵處中壢分處八十\n七年十一月六日八七桃稅貳字第八七０三０三七四號簡便行文表\n可稽，足堪認定系爭廠房（包括新舊廠房）全部均已燒燬。而本\n件火災發生原因，業據桃園縣警察局火災原因調查報告書載述綦\n詳，並經證人即桃園縣消防局課長葉恆豐證述明確。可認本件火\n災起火處係在二樓新廠房之原物料倉庫西側之飲水機及電源處，\n火災發生之原因排除外人引火之可能性，而以使用電力不慎之可\n能性最大。另查，德宇公司就飲水器有無依電業法第四十四條授\n權制定之「屋內線路裝置規則」第五十九條第五款規定施行接地\n及裝設漏電斷路器之積極事實，應負舉證責任。雖德宇公司以平\n日委託桃園電力技術顧問有限公司（下稱桃園電力公司）維護用\n電設備云云置辯，並提出用電設備檢驗報表為憑。惟經核閱該檢\n驗報表上有關「接地線是否良好」、「接地線有無連結而完整」\n之項目，固經桃園電力公司勾選「良」，然其上並未具體敘明係\n何種電器設備之接地線，是否即為系爭火災起火處之飲水機接地\n線，已非無疑。況發生火災時，系爭廠房之電源尚屬開啟，並未\n關閉，亦經桃園縣警察局火災出動觀察紀錄記載明確，且火災當\n日桃園新竹上空並無雷擊等情，有本昭公司提出之中央氣象局資\n料足考，並據證人雷松柏結證明確，足見本件火災並非因雷擊或\n其他引火致電線短路而失火。是德宇公司自應就占有使用管領範\n圍內之用電設備及電源，盡其裝置及維護之善良管理人注意義務\n。茲僅憑德宇公司提出之上開檢驗報表，尚難認定其已就飲水機\n按規定施行接地及裝設漏電斷路器，而認為其已就飲水機設備已\n依規定盡裝置電氣維謢電線之善良管理人之注意義務，故德宇公\n司仍應就飲水機電源線之走火負過失責任。堪認德宇公司就八十\n七年十二月二十六日系爭新舊廠房發生火災致全部毀損，有過失\n責任。則本昭公司依租賃契約第八條約定，請求德宇公司負損害\n賠償責任，有其依據。復查，系爭新廠房為未辦理所有權第一次\n登記之建物，此為兩造所不爭之事實。查因自己出資而建築之房\n屋，不待登記即原始取得其所有權，與該房屋行政上起造人或納\n稅人名義之誰屬無關。是本件系爭新廠房之使用執照上之起造人\n及房屋納稅義務人雖記載為本昭公司，尚難逕謂本昭公司即為新\n廠房之所有人，本昭公司仍須舉證證明出資興建之事實，始得證\n明自己為所有人。參酌一切資料，應以德宇公司所述系爭新廠房\n係由伊出資興建之情，較為可採。且訴外人華南保險公司在執行\n案件之陳明狀，陳明本昭公司就新廠房有所有權，自生拘束法院\n之效力。末查，本件八十七年十二月二十六日德宇公司之過失行\n為致新舊廠房燒燬，本昭公司基於系爭契約第八條約定，得請求\n德宇公司賠償之損害當然僅限於本昭公司出租予德宇公司之舊廠\n房部分。而本昭公司已將系爭土地於八十九年一月十四日出售並\n移轉登記予訴外人合機電線電纜股份有限公司所有，故系爭土地\n上之新舊廠房已遭買受人清除不復存在之情，業據本昭公司陳明\n，並有土地登記簿謄本可參。是本昭公司就舊廠房遭德宇公司未\n盡善良管理人注意義務以致燒燬，燒燬後之舊廠房又已遭拆除，\n顯然不能回復原狀，則德宇公司應以金錢賠償本昭公司所受之舊\n廠房之損害。參酌本昭公司於兩造契約簽訂前，以自己為被保險\n人，就舊廠房（磚造廠）及裝修部分向訴外人中央保險公司投保\n火險，於本件火災發生後，中央保險公司委請訴外人公宏公司現\n場勘查後提出之公證報告，堪見本昭公司所有之舊廠房於火災發\n生時之實際價值，為舊廠房於火災發生前原狀具有之價值。從而\n，本昭公司基於德宇公司因過失致燒燬舊廠房，得請求德宇公司\n賠償舊廠房之損害為三百七十萬一千九百五十九元。綜上所述，\n本昭公司依系爭契約第八條約定，請求德宇公司就系爭舊廠房發\n生火災致毀損應負損害賠償責任，於三百七十萬一千九百五十九\n元本息之範圍內，為有理由，應予准許；逾上開範圍之請求，於\n法無據，不應准許等詞，為其判斷之基礎。\n查原審先則謂為：參酌一切資料，應以德宇公司所述系爭新廠房\n係由伊出資興建之情，較為可採云云，即就新廠房所有權係認定\n屬於德宇公司所有。繼則又謂：訴外人華南保險公司在執行案件\n之陳明狀，陳明本昭公司就新廠房有所有權，自生拘束法院之效\n力云云。就新廠房所有權歸屬，前後認定矛盾。究該新廠房所有\n權誰屬，攸關本昭公司請求是否允當，自應詳查審認。又飲水機\n未施行接地、未在供電線路上加裝漏電斷路器，與本件火災之發\n生，有何相當因果關係，所憑證據內容如何，均未見原審說明所\n憑之依據，即謂德宇公司應負電線走火之過失責任，自亦有未洽\n。復依公宏公司出具報告書，其中關於損失理算中所載，「舊廠\n房出險時實值：三百七十萬一千九百五十九元；損失，淨損：二\n百四十七萬零二百四十七元」（見原審更(一)卷第一二一頁至第一\n二二頁）。則舊廠房之損害究係三百七十萬一千九百五十九元，\n抑為二百四十七萬零二百四十七元，尚有疑義。原審亦未詳加調\n查，即命德宇公司給付三百七十萬一千九百五十九元本息，亦屬\n可議。兩造上訴論旨，各自指摘原判決關於不利於己部分為違背\n法令，求予廢棄，均非無理由。\n據上論結，本件兩造上訴均為有理由。依民事訴訟法第四百七十\n七條第一項、第四百七十八條第二項，判決如主文。\n中    華    民    國  九十四  年    一    月   二十   日\n                      最高法院民事第三庭\n                          審判長法官  朱  錦  娟\n                                法官  顏  南  全\n                                法官  許  澍  林\n                                法官  袁  靜  文\n                                法官  楊  鼎  章\n      本件正本證明與原本無異\n                                      書  記  官\n中    華    民    國  九十四  年    一    月  三十一  日\n                                                   ｍ\n",
  "structure": {
    "main": "原判決除假執行部分外廢棄，發回台灣高等法院。",
    "reason": "本件上訴人本昭興業股份有限公司（下稱本昭公司）主張：伊於\n民國八十四年十一月三十日將其所有門牌桃園縣觀音鄉○○○路\n十八號之廠房（下稱系爭廠房）及其坐落之土地出租與對造上訴\n人德宇企業股份有限公司（下稱德宇公司），租期自八十四年十\n二月一日至九十年十二月三十一日。租賃契約書（下稱系爭契約\n）第八條並約定德宇公司應以善良管理人之注意使用租賃物，除\n因天災地變不可抗拒之情形外，因德宇公司之過失致租賃物毀損\n，應負損害賠償之責任。嗣系爭廠房因德宇公司未盡維修或汰舊\n電線管路，又未依規定裝置避雷、漏電斷路設備及施行接地措施\n，更未按時更換滅火器材，於八十七年十月二十六日凌晨二時二\n十五分許發生火災，德宇公司未立即切斷電源，故意延緩向消防\n隊報案，致廠房付之一炬。經估計系爭廠房復原之重建費用為新\n台幣（下同）一千萬零二千三百七十五元，應由德宇公司依約賠\n償等情。爰依系爭契約第八條約定及民法第四百三十四條規定，\n求為命德宇公司如數給付，及加計法定遲延利息之判決（第一審\n為本昭公司全部敗訴之判決，本昭公司提起上訴，並於原審前審\n減縮請求金額為八百三十一萬七千二百四十九元本息）。\n上訴人德宇公司則以：伊平日即注意檢查維修電線管路，已盡善\n良管理人之注意義務。本件發生火災當天適逢「芭比絲」颱風來\n襲，伊採取相應之防範措施，關閉生產用電停止生產以策安全，\n僅留生活用電供住宿員工照明使用。惟颱風登陸時雷雨交加，係\n因不可抗力之天災，致電線短路失火造成系爭廠房燒燬。伊並無\n過失，更無重大過失可言。故不論依系爭契約第八條約定或民法\n第四百三十四條規定，伊均不負賠償責任。況系爭廠房中之新建\n部分，乃伊出資所建，屬伊所有，對造上訴人本昭公司就此部分\n無權請求賠償等語，資為抗辯。\n原審將第一審所為本昭公司敗訴之判決，就其中關於駁回本昭公\n司請求德宇公司給付三百七十萬一千九百五十九元本息部分予以\n廢棄，改判如本昭公司所聲明；其餘部分予以維持，駁回本昭公\n司該部分之上訴，無非以：查本昭公司於兩造租賃契約簽訂前，\n即以自己為被保險人，就舊廠房（磚造廠）及裝修部分向訴外人\n中央產物保險股份有限公司（下稱中央保險公司）投保火險。於\n本件火災發生後，訴外人中央保險公司委請訴外人公宏公證有限\n公司（下稱公宏公司）至現場勘查本昭公司投保火險之標的物（\n舊廠房）是否遭毀損，有火災保險單及上開公證報告暨現場火災\n照片附於桃園縣警察局火災原因調查報告書內可憑。觀於上述舊\n廠房之牆面及鋼架因本次火災致大部分彎曲變形，門窗、屋頂隔\n熱板及屋內水電照明設備亦遭燒燬，屋內磚牆牆面及地面水泥層\n大部分龜裂及脫落等情，足堪認定舊廠房係因本次火災而燒燬。\n次查，新廠房之二樓內部物品、裝潢木板、鋼骨、鐵皮均嚴重被\n火燒燬，有桃園縣警察局火災原因調查報告書及二樓照片足憑。\n且德宇公司就新廠房及機器設備及貨物等，向訴外人華南產物保\n險股份有限公司（下稱華南保險公司）投保火險，總投保金額為\n七千萬元（建築物部分之保險金額為二千萬元），於本次火災發\n生後，訴外人華南保險公司至現場勘查時認定：「建築物：鐵架\n、鐵皮造全廠約一千七百坪，二分之一遭受嚴重毀損」，亦有火\n災保險出險初步報告表可參。再參酌本件桃園縣觀音鄉○○○路\n一八號房屋（包括新、舊廠房）因本件火災致全部燒燬，業經桃\n園縣稅捐稽徵處派員至現場勘查，認與房屋稅條例第十五條第一\n項第七款規定相符合，准自八十七年十一月起至修復完成之日止\n暫行停止課徵房屋稅之情，亦有桃園縣稅捐稽徵處中壢分處八十\n七年十一月六日八七桃稅貳字第八七０三０三七四號簡便行文表\n可稽，足堪認定系爭廠房（包括新舊廠房）全部均已燒燬。而本\n件火災發生原因，業據桃園縣警察局火災原因調查報告書載述綦\n詳，並經證人即桃園縣消防局課長葉恆豐證述明確。可認本件火\n災起火處係在二樓新廠房之原物料倉庫西側之飲水機及電源處，\n火災發生之原因排除外人引火之可能性，而以使用電力不慎之可\n能性最大。另查，德宇公司就飲水器有無依電業法第四十四條授\n權制定之「屋內線路裝置規則」第五十九條第五款規定施行接地\n及裝設漏電斷路器之積極事實，應負舉證責任。雖德宇公司以平\n日委託桃園電力技術顧問有限公司（下稱桃園電力公司）維護用\n電設備云云置辯，並提出用電設備檢驗報表為憑。惟經核閱該檢\n驗報表上有關「接地線是否良好」、「接地線有無連結而完整」\n之項目，固經桃園電力公司勾選「良」，然其上並未具體敘明係\n何種電器設備之接地線，是否即為系爭火災起火處之飲水機接地\n線，已非無疑。況發生火災時，系爭廠房之電源尚屬開啟，並未\n關閉，亦經桃園縣警察局火災出動觀察紀錄記載明確，且火災當\n日桃園新竹上空並無雷擊等情，有本昭公司提出之中央氣象局資\n料足考，並據證人雷松柏結證明確，足見本件火災並非因雷擊或\n其他引火致電線短路而失火。是德宇公司自應就占有使用管領範\n圍內之用電設備及電源，盡其裝置及維護之善良管理人注意義務\n。茲僅憑德宇公司提出之上開檢驗報表，尚難認定其已就飲水機\n按規定施行接地及裝設漏電斷路器，而認為其已就飲水機設備已\n依規定盡裝置電氣維謢電線之善良管理人之注意義務，故德宇公\n司仍應就飲水機電源線之走火負過失責任。堪認德宇公司就八十\n七年十二月二十六日系爭新舊廠房發生火災致全部毀損，有過失\n責任。則本昭公司依租賃契約第八條約定，請求德宇公司負損害\n賠償責任，有其依據。復查，系爭新廠房為未辦理所有權第一次\n登記之建物，此為兩造所不爭之事實。查因自己出資而建築之房\n屋，不待登記即原始取得其所有權，與該房屋行政上起造人或納\n稅人名義之誰屬無關。是本件系爭新廠房之使用執照上之起造人\n及房屋納稅義務人雖記載為本昭公司，尚難逕謂本昭公司即為新\n廠房之所有人，本昭公司仍須舉證證明出資興建之事實，始得證\n明自己為所有人。參酌一切資料，應以德宇公司所述系爭新廠房\n係由伊出資興建之情，較為可採。且訴外人華南保險公司在執行\n案件之陳明狀，陳明本昭公司就新廠房有所有權，自生拘束法院\n之效力。末查，本件八十七年十二月二十六日德宇公司之過失行\n為致新舊廠房燒燬，本昭公司基於系爭契約第八條約定，得請求\n德宇公司賠償之損害當然僅限於本昭公司出租予德宇公司之舊廠\n房部分。而本昭公司已將系爭土地於八十九年一月十四日出售並\n移轉登記予訴外人合機電線電纜股份有限公司所有，故系爭土地\n上之新舊廠房已遭買受人清除不復存在之情，業據本昭公司陳明\n，並有土地登記簿謄本可參。是本昭公司就舊廠房遭德宇公司未\n盡善良管理人注意義務以致燒燬，燒燬後之舊廠房又已遭拆除，\n顯然不能回復原狀，則德宇公司應以金錢賠償本昭公司所受之舊\n廠房之損害。參酌本昭公司於兩造契約簽訂前，以自己為被保險\n人，就舊廠房（磚造廠）及裝修部分向訴外人中央保險公司投保\n火險，於本件火災發生後，中央保險公司委請訴外人公宏公司現\n場勘查後提出之公證報告，堪見本昭公司所有之舊廠房於火災發\n生時之實際價值，為舊廠房於火災發生前原狀具有之價值。從而\n，本昭公司基於德宇公司因過失致燒燬舊廠房，得請求德宇公司\n賠償舊廠房之損害為三百七十萬一千九百五十九元。綜上所述，\n本昭公司依系爭契約第八條約定，請求德宇公司就系爭舊廠房發\n生火災致毀損應負損害賠償責任，於三百七十萬一千九百五十九\n元本息之範圍內，為有理由，應予准許；逾上開範圍之請求，於\n法無據，不應准許等詞，為其判斷之基礎。\n查原審先則謂為：參酌一切資料，應以德宇公司所述系爭新廠房\n係由伊出資興建之情，較為可採云云，即就新廠房所有權係認定\n屬於德宇公司所有。繼則又謂：訴外人華南保險公司在執行案件\n之陳明狀，陳明本昭公司就新廠房有所有權，自生拘束法院之效\n力云云。就新廠房所有權歸屬，前後認定矛盾。究該新廠房所有\n權誰屬，攸關本昭公司請求是否允當，自應詳查審認。又飲水機\n未施行接地、未在供電線路上加裝漏電斷路器，與本件火災之發\n生，有何相當因果關係，所憑證據內容如何，均未見原審說明所\n憑之依據，即謂德宇公司應負電線走火之過失責任，自亦有未洽\n。復依公宏公司出具報告書，其中關於損失理算中所載，「舊廠\n房出險時實值：三百七十萬一千九百五十九元；損失，淨損：二\n百四十七萬零二百四十七元」（見原審更(一)卷第一二一頁至第一\n二二頁）。則舊廠房之損害究係三百七十萬一千九百五十九元，\n抑為二百四十七萬零二百四十七元，尚有疑義。原審亦未詳加調\n查，即命德宇公司給付三百七十萬一千九百五十九元本息，亦屬\n可議。兩造上訴論旨，各自指摘原判決關於不利於己部分為違背\n法令，求予廢棄，均非無理由。\n據上論結，本件兩造上訴均為有理由。依民事訴訟法第四百七十\n七條第一項、第四百七十八條第二項，判決如主文。"
  },
  "search": "最高法院民事判決九十四年度台上字第一０一號上訴人本昭興業股份有限公司（即原本昭企業有限公司）法定代理人陳明昇訴訟代理人李文偉律師上訴人德宇企業股份有限公司.法定代理人謝文權訴訟代理人許俊仁律師上列當事人間請求損害賠償事件，上訴人對於中華民國九十二年八月二十七日台灣高等法院第二審更審判決（九十一年度重上更(一)字第一五四號），各自提起上訴，本院判決如下：主文原判決除假執行部分外廢棄，發回台灣高等法院。理由本件上訴人本昭興業股份有限公司（下稱本昭公司）主張：伊於民國八十四年十一月三十日將其所有門牌桃園縣觀音鄉○○○路十八號之廠房（下稱系爭廠房）及其坐落之土地出租與對造上訴人德宇企業股份有限公司（下稱德宇公司），租期自八十四年十二月一日至九十年十二月三十一日。租賃契約書（下稱系爭契約）第八條並約定德宇公司應以善良管理人之注意使用租賃物，除因天災地變不可抗拒之情形外，因德宇公司之過失致租賃物毀損，應負損害賠償之責任。嗣系爭廠房因德宇公司未盡維修或汰舊電線管路，又未依規定裝置避雷、漏電斷路設備及施行接地措施，更未按時更換滅火器材，於八十七年十月二十六日凌晨二時二十五分許發生火災，德宇公司未立即切斷電源，故意延緩向消防隊報案，致廠房付之一炬。經估計系爭廠房復原之重建費用為新台幣（下同）一千萬零二千三百七十五元，應由德宇公司依約賠償等情。爰依系爭契約第八條約定及民法第四百三十四條規定，求為命德宇公司如數給付，及加計法定遲延利息之判決（第一審為本昭公司全部敗訴之判決，本昭公司提起上訴，並於原審前審減縮請求金額為八百三十一萬七千二百四十九元本息）。上訴人德宇公司則以：伊平日即注意檢查維修電線管路，已盡善良管理人之注意義務。本件發生火災當天適逢「芭比絲」颱風來襲，伊採取相應之防範措施，關閉生產用電停止生產以策安全，僅留生活用電供住宿員工照明使用。惟颱風登陸時雷雨交加，係因不可抗力之天災，致電線短路失火造成系爭廠房燒燬。伊並無過失，更無重大過失可言。故不論依系爭契約第八條約定或民法第四百三十四條規定，伊均不負賠償責任。況系爭廠房中之新建部分，乃伊出資所建，屬伊所有，對造上訴人本昭公司就此部分無權請求賠償等語，資為抗辯。原審將第一審所為本昭公司敗訴之判決，就其中關於駁回本昭公司請求德宇公司給付三百七十萬一千九百五十九元本息部分予以廢棄，改判如本昭公司所聲明；其餘部分予以維持，駁回本昭公司該部分之上訴，無非以：查本昭公司於兩造租賃契約簽訂前，即以自己為被保險人，就舊廠房（磚造廠）及裝修部分向訴外人中央產物保險股份有限公司（下稱中央保險公司）投保火險。於本件火災發生後，訴外人中央保險公司委請訴外人公宏公證有限公司（下稱公宏公司）至現場勘查本昭公司投保火險之標的物（舊廠房）是否遭毀損，有火災保險單及上開公證報告暨現場火災照片附於桃園縣警察局火災原因調查報告書內可憑。觀於上述舊廠房之牆面及鋼架因本次火災致大部分彎曲變形，門窗、屋頂隔熱板及屋內水電照明設備亦遭燒燬，屋內磚牆牆面及地面水泥層大部分龜裂及脫落等情，足堪認定舊廠房係因本次火災而燒燬。次查，新廠房之二樓內部物品、裝潢木板、鋼骨、鐵皮均嚴重被火燒燬，有桃園縣警察局火災原因調查報告書及二樓照片足憑。且德宇公司就新廠房及機器設備及貨物等，向訴外人華南產物保險股份有限公司（下稱華南保險公司）投保火險，總投保金額為七千萬元（建築物部分之保險金額為二千萬元），於本次火災發生後，訴外人華南保險公司至現場勘查時認定：「建築物：鐵架、鐵皮造全廠約一千七百坪，二分之一遭受嚴重毀損」，亦有火災保險出險初步報告表可參。再參酌本件桃園縣觀音鄉○○○路一八號房屋（包括新、舊廠房）因本件火災致全部燒燬，業經桃園縣稅捐稽徵處派員至現場勘查，認與房屋稅條例第十五條第一項第七款規定相符合，准自八十七年十一月起至修復完成之日止暫行停止課徵房屋稅之情，亦有桃園縣稅捐稽徵處中壢分處八十七年十一月六日八七桃稅貳字第八七０三０三七四號簡便行文表可稽，足堪認定系爭廠房（包括新舊廠房）全部均已燒燬。而本件火災發生原因，業據桃園縣警察局火災原因調查報告書載述綦詳，並經證人即桃園縣消防局課長葉恆豐證述明確。可認本件火災起火處係在二樓新廠房之原物料倉庫西側之飲水機及電源處，火災發生之原因排除外人引火之可能性，而以使用電力不慎之可能性最大。另查，德宇公司就飲水器有無依電業法第四十四條授權制定之「屋內線路裝置規則」第五十九條第五款規定施行接地及裝設漏電斷路器之積極事實，應負舉證責任。雖德宇公司以平日委託桃園電力技術顧問有限公司（下稱桃園電力公司）維護用電設備云云置辯，並提出用電設備檢驗報表為憑。惟經核閱該檢驗報表上有關「接地線是否良好」、「接地線有無連結而完整」之項目，固經桃園電力公司勾選「良」，然其上並未具體敘明係何種電器設備之接地線，是否即為系爭火災起火處之飲水機接地線，已非無疑。況發生火災時，系爭廠房之電源尚屬開啟，並未關閉，亦經桃園縣警察局火災出動觀察紀錄記載明確，且火災當日桃園新竹上空並無雷擊等情，有本昭公司提出之中央氣象局資料足考，並據證人雷松柏結證明確，足見本件火災並非因雷擊或其他引火致電線短路而失火。是德宇公司自應就占有使用管領範圍內之用電設備及電源，盡其裝置及維護之善良管理人注意義務。茲僅憑德宇公司提出之上開檢驗報表，尚難認定其已就飲水機按規定施行接地及裝設漏電斷路器，而認為其已就飲水機設備已依規定盡裝置電氣維謢電線之善良管理人之注意義務，故德宇公司仍應就飲水機電源線之走火負過失責任。堪認德宇公司就八十七年十二月二十六日系爭新舊廠房發生火災致全部毀損，有過失責任。則本昭公司依租賃契約第八條約定，請求德宇公司負損害賠償責任，有其依據。復查，系爭新廠房為未辦理所有權第一次登記之建物，此為兩造所不爭之事實。查因自己出資而建築之房屋，不待登記即原始取得其所有權，與該房屋行政上起造人或納稅人名義之誰屬無關。是本件系爭新廠房之使用執照上之起造人及房屋納稅義務人雖記載為本昭公司，尚難逕謂本昭公司即為新廠房之所有人，本昭公司仍須舉證證明出資興建之事實，始得證明自己為所有人。參酌一切資料，應以德宇公司所述系爭新廠房係由伊出資興建之情，較為可採。且訴外人華南保險公司在執行案件之陳明狀，陳明本昭公司就新廠房有所有權，自生拘束法院之效力。末查，本件八十七年十二月二十六日德宇公司之過失行為致新舊廠房燒燬，本昭公司基於系爭契約第八條約定，得請求德宇公司賠償之損害當然僅限於本昭公司出租予德宇公司之舊廠房部分。而本昭公司已將系爭土地於八十九年一月十四日出售並移轉登記予訴外人合機電線電纜股份有限公司所有，故系爭土地上之新舊廠房已遭買受人清除不復存在之情，業據本昭公司陳明，並有土地登記簿謄本可參。是本昭公司就舊廠房遭德宇公司未盡善良管理人注意義務以致燒燬，燒燬後之舊廠房又已遭拆除，顯然不能回復原狀，則德宇公司應以金錢賠償本昭公司所受之舊廠房之損害。參酌本昭公司於兩造契約簽訂前，以自己為被保險人，就舊廠房（磚造廠）及裝修部分向訴外人中央保險公司投保火險，於本件火災發生後，中央保險公司委請訴外人公宏公司現場勘查後提出之公證報告，堪見本昭公司所有之舊廠房於火災發生時之實際價值，為舊廠房於火災發生前原狀具有之價值。從而，本昭公司基於德宇公司因過失致燒燬舊廠房，得請求德宇公司賠償舊廠房之損害為三百七十萬一千九百五十九元。綜上所述，本昭公司依系爭契約第八條約定，請求德宇公司就系爭舊廠房發生火災致毀損應負損害賠償責任，於三百七十萬一千九百五十九元本息之範圍內，為有理由，應予准許；逾上開範圍之請求，於法無據，不應准許等詞，為其判斷之基礎。查原審先則謂為：參酌一切資料，應以德宇公司所述系爭新廠房係由伊出資興建之情，較為可採云云，即就新廠房所有權係認定屬於德宇公司所有。繼則又謂：訴外人華南保險公司在執行案件之陳明狀，陳明本昭公司就新廠房有所有權，自生拘束法院之效力云云。就新廠房所有權歸屬，前後認定矛盾。究該新廠房所有權誰屬，攸關本昭公司請求是否允當，自應詳查審認。又飲水機未施行接地、未在供電線路上加裝漏電斷路器，與本件火災之發生，有何相當因果關係，所憑證據內容如何，均未見原審說明所憑之依據，即謂德宇公司應負電線走火之過失責任，自亦有未洽。復依公宏公司出具報告書，其中關於損失理算中所載，「舊廠房出險時實值：三百七十萬一千九百五十九元；損失，淨損：二百四十七萬零二百四十七元」（見原審更(一)卷第一二一頁至第一二二頁）。則舊廠房之損害究係三百七十萬一千九百五十九元，抑為二百四十七萬零二百四十七元，尚有疑義。原審亦未詳加調查，即命德宇公司給付三百七十萬一千九百五十九元本息，亦屬可議。兩造上訴論旨，各自指摘原判決關於不利於己部分為違背法令，求予廢棄，均非無理由。據上論結，本件兩造上訴均為有理由。依民事訴訟法第四百七十七條第一項、第四百七十八條第二項，判決如主文。中華民國九十四年一月二十日最高法院民事第三庭審判長法官朱錦娟法官顏南全法官許澍林法官袁靜文法官楊鼎章本件正本證明與原本無異書記官中華民國九十四年一月三十一日ｍ",
  "characters": {
    "judges": [

    ],
    "prosecutors": [

    ],
    "lawyers": [
      "李文偉",
      "許俊仁"
    ],
    "clerks": [

    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2005-01-20",
  "created_at": "2016-02-07 02:33:50",
  "updated_at": "2016-02-07 02:33:50"
}