{
  "identify": "KSD-93-交聲-82-20040426-2",
  "court": {
    "name": "臺灣高雄地方法院",
    "code": "KSD"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 93,
  "word": "交聲",
  "number": "82",
  "jcheck": "2",
  "reason": "聲明異議",
  "content": "臺灣高雄地方法院交通事件裁定                      九十三年度交聲字第八二號\n    原處分機關  高雄市政府交通局交通事件裁決處\n    抗  告  人\n    即  異議人\n    即受處分人  乙○○\n右列受處分人因違反道路交通管理處罰條例案件，對於高雄市政府交通局交通事件裁\n決處九十三年一月九日所為之處分（高市府交裁字第裁三二—Ｂ00000000號\n），聲明異議，經本院交通法庭於九十三年四月六日裁定駁回受處分人之異議後，經\n異議人提起抗告，本院更正裁定如左：\n    主  文\n原裁定撤銷。\n高雄市政府交通局交通事件裁決處九十三年一月九日所為之高市府交裁字第裁三二—\nＢ00000000號之處分撤銷。\n乙○○不罰。\n    理  由\n一、按原審法院認為抗告有理由者，應更正其裁定；而法院受理交通事件，準用刑事\n    訴訟法之規定，刑事訴訟法第四百零八條第二項前段及道路交通管理處罰條例第\n    八十九條前段分別定有明文。而依道路交通管理處罰條例第八十七條第一項之規\n    定「受處分人，不服第八條主管機關所為之處罰，得於接到裁決書之翌日起二十\n    日內，向管轄地方法院聲明異議。」本件抗告人即異議人即受處分人乙○○於民\n    國九十三年一月十三日收受高雄市政府交通局交通事件裁決處（下稱交通事件裁\n    決處）高市府交裁字第裁三二—Ｂ00000000號裁決書後，旋即於同月十\n    六日向本院遞狀聲明異議，有高雄市○○○○道路交通管理事件裁決書、掛號郵\n    件收件回執，以及蓋有本院收狀戳章之刑事聲明異議狀各乙份附卷可稽，是異議\n    人在收受裁決書之翌日起二十日內，向本院聲明異議，其聲明異議之程序，自屬\n    合法，原裁定認異議人遲至九十三年二月五日始向本院聲明異議，容有誤會，從\n    而原裁定以異議人向本院聲明異議，已逾二十日之法定不變期間而裁定駁回，即\n    有未合，爰依前揭規定，由本院將原裁定撤銷，更為裁定。\n二、次按法院受理交通事件，準用刑事訴訟法之規定，已如前述，是最高法院七十六\n    年臺上字第四九八六號判例：認定犯罪事實所憑之證據，雖不以直接證據為限，\n    間接證據亦包括在內；然而無論直接或間接證據，其為訴訟上之證明，須於通常\n    一般之人均不致有所懷疑，而得確信其為真實之程度者，始得據為有罪之認定，\n    倘其證明尚未達到此一程度，而有合理之懷疑存在以致事實審法院無從取得有罪\n    之確信時，即應由法院為諭知被告無罪之判決，亦即刑事訴訟法上法院認定事實\n    之最重要原則「認定被告有罪，就該有罪事實不能有任何之合理懷疑存在」，於\n    法院審理行為人違反道路交通管理處罰條例案件時，自當有其適用。易言之，法\n    院於審理行為人違反道路交通管理處罰條例案件，當踐行完畢調查證據之程序後\n    ，為事實之認定時，如就原處分機關所認定之行為人違規之事實仍有合理之訴訟\n    上懷疑，而無法百分之百確信行為人確有該當於道路交通管理處罰條例各該處罰\n    條文之構成要件事實時，即應依訴訟上之待證事實「倘有懷疑，則從被告之利益\n    作解釋」之證據法則，作對受處分人有利之認定。\n三、經查：\n  (一)交通事件裁決處於九十三年一月九日，以高市府交裁字第裁三二—Ｂ00000\n    000號，裁決受處分人乙○○應罰鍰新台幣（下同）一千八百元，並記違規點\n    數三點，無非以警員甲○○填具開立之舉發違反道路交通管理事件通知單，據以\n    認定受處分人於九十二年十二月十六日二十時四十分許，在高雄市○○○路，有\n    駕車行經有燈光號誌管制之交岔路口闖紅燈之違規行為，然該舉發違反道路交通\n    管理事件通知單上之記載，僅係警員甲○○個人就其親身經歷之事件，所為之書\n    面陳述，審酌警員係立於取締違規民眾之積極地位，就一般民眾是否有違反道路\n    交通管理處罰條例之行為，通常係與民眾處於緊張對立之狀態，從而是否能僅憑\n    警員單方面之書面陳述，即可認定受處分人有上開闖越紅燈號誌之違規行為，已\n    值商榷。\n  (二)又本院傳訊舉發本件違規之警員甲○○到庭作證時，證人甲○○就當日舉發幾次\n    違規案件，先是證稱：「（問：那天是否只開立那張罰單而已？）答：是的」\n    ，復又改稱：「（問：當天總共有幾件闖紅燈的事件）答：兩件」等語，而就舉\n    發本件違規闖越紅燈號誌前，是否曾盤查其他車輛，先是證稱：「（問：開立這\n    張罰單之前，是否尚在盤查其他車輛？）答：沒有」、「（問：當天除了這件違\n    規案件外，是否尚有盤查其他車輛？）答：之前還有一件也是闖紅燈的，開完罰\n    單後，我們人尚在現場，直到本件闖紅燈的違規事件結束後，我們就結束勤務」\n    、「（問：這兩件闖紅燈的違規事件之間，是否參插盤查車輛或勸告的事件？）\n    答：沒有」等語，嗣經受處分人對證人甲○○之證詞表示，伊當時看到值勤警員\n    在盤查一對情侶等語，始改口證稱：「異議人違規當時，那對情侶的盤查已經結\n    束」等語，是證人甲○○之證詞，前後矛盾不一，自無法單憑證人甲○○上開有\n    瑕疵之片面指證，遽認受處分人有前開闖越紅燈號誌之違規行為。\n  (三)綜上所述，本件原處分機關認受處分人騎乘機車有前開違規之行為，無非是以原\n    舉發警員之書面記載為憑，然此既為受處分人所否認，而舉發本件違規警員之證\n    詞，因證詞諸多矛盾而無法採信，且查無其他積極證據足以證明受處分人有前開\n    闖越紅燈號誌之違規行為，自應作對受處分人有利之認定，原處分機關未予詳查\n    ，遽對受處分人為前開裁罰，即難認為允當。本件受處分人之異議為有理由，自\n    應由本院更為裁定，將原處分撤銷，並另為不罰之諭知。\n據上論斷，應依道路交通管理處罰條例第八十七條第一項，刑事訴訟法第四百零八條\n第二項，道路交通案件處理法第二十條，裁定如主文。\n中    華    民    國      九十三      年      四      月      二十六    日\n                                臺灣高雄地方法院交通法庭\n                                    法  官  高增泓\n右正本證明與原本無異。\n如不服本裁定，應於裁定送達後五日內，向本院提出抗告狀。\n                                書記官    林慧芬\n中    華    民    國      九十三      年      四      月    二十六    日\n",
  "structure": {
    "main": "原裁定撤銷。\n高雄市政府交通局交通事件裁決處九十三年一月九日所為之高市府交裁字第裁三二—\nＢ00000000號之處分撤銷。\n乙○○不罰。",
    "reason": "一、按原審法院認為抗告有理由者，應更正其裁定；而法院受理交通事件，準用刑事\n    訴訟法之規定，刑事訴訟法第四百零八條第二項前段及道路交通管理處罰條例第\n    八十九條前段分別定有明文。而依道路交通管理處罰條例第八十七條第一項之規\n    定「受處分人，不服第八條主管機關所為之處罰，得於接到裁決書之翌日起二十\n    日內，向管轄地方法院聲明異議。」本件抗告人即異議人即受處分人乙○○於民\n    國九十三年一月十三日收受高雄市政府交通局交通事件裁決處（下稱交通事件裁\n    決處）高市府交裁字第裁三二—Ｂ00000000號裁決書後，旋即於同月十\n    六日向本院遞狀聲明異議，有高雄市○○○○道路交通管理事件裁決書、掛號郵\n    件收件回執，以及蓋有本院收狀戳章之刑事聲明異議狀各乙份附卷可稽，是異議\n    人在收受裁決書之翌日起二十日內，向本院聲明異議，其聲明異議之程序，自屬\n    合法，原裁定認異議人遲至九十三年二月五日始向本院聲明異議，容有誤會，從\n    而原裁定以異議人向本院聲明異議，已逾二十日之法定不變期間而裁定駁回，即\n    有未合，爰依前揭規定，由本院將原裁定撤銷，更為裁定。\n二、次按法院受理交通事件，準用刑事訴訟法之規定，已如前述，是最高法院七十六\n    年臺上字第四九八六號判例：認定犯罪事實所憑之證據，雖不以直接證據為限，\n    間接證據亦包括在內；然而無論直接或間接證據，其為訴訟上之證明，須於通常\n    一般之人均不致有所懷疑，而得確信其為真實之程度者，始得據為有罪之認定，\n    倘其證明尚未達到此一程度，而有合理之懷疑存在以致事實審法院無從取得有罪\n    之確信時，即應由法院為諭知被告無罪之判決，亦即刑事訴訟法上法院認定事實\n    之最重要原則「認定被告有罪，就該有罪事實不能有任何之合理懷疑存在」，於\n    法院審理行為人違反道路交通管理處罰條例案件時，自當有其適用。易言之，法\n    院於審理行為人違反道路交通管理處罰條例案件，當踐行完畢調查證據之程序後\n    ，為事實之認定時，如就原處分機關所認定之行為人違規之事實仍有合理之訴訟\n    上懷疑，而無法百分之百確信行為人確有該當於道路交通管理處罰條例各該處罰\n    條文之構成要件事實時，即應依訴訟上之待證事實「倘有懷疑，則從被告之利益\n    作解釋」之證據法則，作對受處分人有利之認定。\n三、經查：\n  (一)交通事件裁決處於九十三年一月九日，以高市府交裁字第裁三二—Ｂ00000\n    000號，裁決受處分人乙○○應罰鍰新台幣（下同）一千八百元，並記違規點\n    數三點，無非以警員甲○○填具開立之舉發違反道路交通管理事件通知單，據以\n    認定受處分人於九十二年十二月十六日二十時四十分許，在高雄市○○○路，有\n    駕車行經有燈光號誌管制之交岔路口闖紅燈之違規行為，然該舉發違反道路交通\n    管理事件通知單上之記載，僅係警員甲○○個人就其親身經歷之事件，所為之書\n    面陳述，審酌警員係立於取締違規民眾之積極地位，就一般民眾是否有違反道路\n    交通管理處罰條例之行為，通常係與民眾處於緊張對立之狀態，從而是否能僅憑\n    警員單方面之書面陳述，即可認定受處分人有上開闖越紅燈號誌之違規行為，已\n    值商榷。\n  (二)又本院傳訊舉發本件違規之警員甲○○到庭作證時，證人甲○○就當日舉發幾次\n    違規案件，先是證稱：「（問：那天是否只開立那張罰單而已？）答：是的」\n    ，復又改稱：「（問：當天總共有幾件闖紅燈的事件）答：兩件」等語，而就舉\n    發本件違規闖越紅燈號誌前，是否曾盤查其他車輛，先是證稱：「（問：開立這\n    張罰單之前，是否尚在盤查其他車輛？）答：沒有」、「（問：當天除了這件違\n    規案件外，是否尚有盤查其他車輛？）答：之前還有一件也是闖紅燈的，開完罰\n    單後，我們人尚在現場，直到本件闖紅燈的違規事件結束後，我們就結束勤務」\n    、「（問：這兩件闖紅燈的違規事件之間，是否參插盤查車輛或勸告的事件？）\n    答：沒有」等語，嗣經受處分人對證人甲○○之證詞表示，伊當時看到值勤警員\n    在盤查一對情侶等語，始改口證稱：「異議人違規當時，那對情侶的盤查已經結\n    束」等語，是證人甲○○之證詞，前後矛盾不一，自無法單憑證人甲○○上開有\n    瑕疵之片面指證，遽認受處分人有前開闖越紅燈號誌之違規行為。\n  (三)綜上所述，本件原處分機關認受處分人騎乘機車有前開違規之行為，無非是以原\n    舉發警員之書面記載為憑，然此既為受處分人所否認，而舉發本件違規警員之證\n    詞，因證詞諸多矛盾而無法採信，且查無其他積極證據足以證明受處分人有前開\n    闖越紅燈號誌之違規行為，自應作對受處分人有利之認定，原處分機關未予詳查\n    ，遽對受處分人為前開裁罰，即難認為允當。本件受處分人之異議為有理由，自\n    應由本院更為裁定，將原處分撤銷，並另為不罰之諭知。\n據上論斷，應依道路交通管理處罰條例第八十七條第一項，刑事訴訟法第四百零八條\n第二項，道路交通案件處理法第二十條，裁定如主文。"
  },
  "search": "臺灣高雄地方法院交通事件裁定九十三年度交聲字第八二號原處分機關高雄市政府交通局交通事件裁決處抗告人即異議人即受處分人乙○○右列受處分人因違反道路交通管理處罰條例案件，對於高雄市政府交通局交通事件裁決處九十三年一月九日所為之處分（高市府交裁字第裁三二—Ｂ00000000號），聲明異議，經本院交通法庭於九十三年四月六日裁定駁回受處分人之異議後，經異議人提起抗告，本院更正裁定如左：主文原裁定撤銷。高雄市政府交通局交通事件裁決處九十三年一月九日所為之高市府交裁字第裁三二—Ｂ00000000號之處分撤銷。乙○○不罰。理由一、按原審法院認為抗告有理由者，應更正其裁定；而法院受理交通事件，準用刑事訴訟法之規定，刑事訴訟法第四百零八條第二項前段及道路交通管理處罰條例第八十九條前段分別定有明文。而依道路交通管理處罰條例第八十七條第一項之規定「受處分人，不服第八條主管機關所為之處罰，得於接到裁決書之翌日起二十日內，向管轄地方法院聲明異議。」本件抗告人即異議人即受處分人乙○○於民國九十三年一月十三日收受高雄市政府交通局交通事件裁決處（下稱交通事件裁決處）高市府交裁字第裁三二—Ｂ00000000號裁決書後，旋即於同月十六日向本院遞狀聲明異議，有高雄市○○○○道路交通管理事件裁決書、掛號郵件收件回執，以及蓋有本院收狀戳章之刑事聲明異議狀各乙份附卷可稽，是異議人在收受裁決書之翌日起二十日內，向本院聲明異議，其聲明異議之程序，自屬合法，原裁定認異議人遲至九十三年二月五日始向本院聲明異議，容有誤會，從而原裁定以異議人向本院聲明異議，已逾二十日之法定不變期間而裁定駁回，即有未合，爰依前揭規定，由本院將原裁定撤銷，更為裁定。二、次按法院受理交通事件，準用刑事訴訟法之規定，已如前述，是最高法院七十六年臺上字第四九八六號判例：認定犯罪事實所憑之證據，雖不以直接證據為限，間接證據亦包括在內；然而無論直接或間接證據，其為訴訟上之證明，須於通常一般之人均不致有所懷疑，而得確信其為真實之程度者，始得據為有罪之認定，倘其證明尚未達到此一程度，而有合理之懷疑存在以致事實審法院無從取得有罪之確信時，即應由法院為諭知被告無罪之判決，亦即刑事訴訟法上法院認定事實之最重要原則「認定被告有罪，就該有罪事實不能有任何之合理懷疑存在」，於法院審理行為人違反道路交通管理處罰條例案件時，自當有其適用。易言之，法院於審理行為人違反道路交通管理處罰條例案件，當踐行完畢調查證據之程序後，為事實之認定時，如就原處分機關所認定之行為人違規之事實仍有合理之訴訟上懷疑，而無法百分之百確信行為人確有該當於道路交通管理處罰條例各該處罰條文之構成要件事實時，即應依訴訟上之待證事實「倘有懷疑，則從被告之利益作解釋」之證據法則，作對受處分人有利之認定。三、經查：(一)交通事件裁決處於九十三年一月九日，以高市府交裁字第裁三二—Ｂ00000000號，裁決受處分人乙○○應罰鍰新台幣（下同）一千八百元，並記違規點數三點，無非以警員甲○○填具開立之舉發違反道路交通管理事件通知單，據以認定受處分人於九十二年十二月十六日二十時四十分許，在高雄市○○○路，有駕車行經有燈光號誌管制之交岔路口闖紅燈之違規行為，然該舉發違反道路交通管理事件通知單上之記載，僅係警員甲○○個人就其親身經歷之事件，所為之書面陳述，審酌警員係立於取締違規民眾之積極地位，就一般民眾是否有違反道路交通管理處罰條例之行為，通常係與民眾處於緊張對立之狀態，從而是否能僅憑警員單方面之書面陳述，即可認定受處分人有上開闖越紅燈號誌之違規行為，已值商榷。(二)又本院傳訊舉發本件違規之警員甲○○到庭作證時，證人甲○○就當日舉發幾次違規案件，先是證稱：「（問：那天是否只開立那張罰單而已？）答：是的」，復又改稱：「（問：當天總共有幾件闖紅燈的事件）答：兩件」等語，而就舉發本件違規闖越紅燈號誌前，是否曾盤查其他車輛，先是證稱：「（問：開立這張罰單之前，是否尚在盤查其他車輛？）答：沒有」、「（問：當天除了這件違規案件外，是否尚有盤查其他車輛？）答：之前還有一件也是闖紅燈的，開完罰單後，我們人尚在現場，直到本件闖紅燈的違規事件結束後，我們就結束勤務」、「（問：這兩件闖紅燈的違規事件之間，是否參插盤查車輛或勸告的事件？）答：沒有」等語，嗣經受處分人對證人甲○○之證詞表示，伊當時看到值勤警員在盤查一對情侶等語，始改口證稱：「異議人違規當時，那對情侶的盤查已經結束」等語，是證人甲○○之證詞，前後矛盾不一，自無法單憑證人甲○○上開有瑕疵之片面指證，遽認受處分人有前開闖越紅燈號誌之違規行為。(三)綜上所述，本件原處分機關認受處分人騎乘機車有前開違規之行為，無非是以原舉發警員之書面記載為憑，然此既為受處分人所否認，而舉發本件違規警員之證詞，因證詞諸多矛盾而無法採信，且查無其他積極證據足以證明受處分人有前開闖越紅燈號誌之違規行為，自應作對受處分人有利之認定，原處分機關未予詳查，遽對受處分人為前開裁罰，即難認為允當。本件受處分人之異議為有理由，自應由本院更為裁定，將原處分撤銷，並另為不罰之諭知。據上論斷，應依道路交通管理處罰條例第八十七條第一項，刑事訴訟法第四百零八條第二項，道路交通案件處理法第二十條，裁定如主文。中華民國九十三年四月二十六日臺灣高雄地方法院交通法庭法官高增泓右正本證明與原本無異。如不服本裁定，應於裁定送達後五日內，向本院提出抗告狀。書記官林慧芬中華民國九十三年四月二十六日",
  "characters": {
    "judges": [
      "高增泓"
    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [
      "林慧芬"
    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2004-04-26",
  "created_at": "2016-02-05 22:45:05",
  "updated_at": "2016-02-05 22:45:05"
}