{
  "identify": "PCD-93-交聲-459-20040427-1",
  "court": {
    "name": "臺灣新北地方法院",
    "code": "PCD"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 93,
  "word": "交聲",
  "number": "459",
  "jcheck": "1",
  "reason": "交管條例聲異",
  "content": "臺灣板橋地方法院交通事件裁定                    九十三年度交聲字第四五九號\n    原處分機關  交通部公路總局臺北區監理所\n    異  議  人\n    即受處分人  鑫鴻交通工程有限公司\n    代  表  人  甲○○\n右列異議人因違反道路交通管理處罰條例案件，對於交通部公路總局臺北區監理所民\n國九十三年三月一日以北監自裁字裁四０－Ｚ00000000號裁決書所為之處分\n，聲明異議，本院裁定如左：\n    主  文\n異議駁回。\n    理  由\n一、本件原處分意旨略以：異議人即受處分人鑫鴻交通工程有限公司所有之車號二Ｆ\n    －六一八號自用大貨車，於民國九十二年十一月十三日九時三分許，因駕駛人李\n    勝雄持小型車駕駛執照駕駛該部大貨車之違規行為，在行經國道三號公路南向四\n    十六點六公里處時，經警攔停查獲並掣單當場舉發，嗣於九十二年十二月二十六\n    日經警以駕駛人領有小型車駕駛執照駕駛大貨車之違規行為，另掣單舉發異議人\n    （汽車所有人），異議人提出申訴，爰依道路交通管理處罰條例第二十一條之一\n    第一項第三款、同條第三項（裁決漏引同條第三項），裁處異議人罰鍰新臺幣肆\n    萬元並吊扣汽車牌照個月等語。\n二、異議意旨略以：異議人（汽車所有人）員工駕駛車號二Ｆ－六一八號自用大貨車\n    欲前往桃園縣八德市工作，行經國道三號公路南向四十六點六公里處遇警攔停檢\n    查，駕駛人為李勝雄（駕照號碼：Ｚ000000000號），其持小型車駕照\n    駕駛大貨車，因李勝雄非異議人公司大型車輛駕駛人員，事後經查證，當時李勝\n    雄確實駕駛大貨車，但當時異議人並不知情，為何會讓李勝雄持小型車駕照駕駛\n    大貨車，再經查證，原先駕駛為張文樹，其領有大貨車駕照（駕照號碼：Ｚ00\n    0000000號），因突然身體不適，又已上國道三號公路，便臨時停車於路\n    肩，為顧及用路人之駕駛安全，避免臨停而發生事故，李勝雄認為車輛不宜久停\n    於此，為安全上的顧慮，便自行將車開走，嗣經攔檢點而被攔檢，張文樹為異議\n    人於九十一年十二月一日僱用之駕駛，一向表現良好，無不良駕駛紀錄，異議人\n    於僱用之初已善盡查證駕駛人駕駛執照，並每月追蹤駕駛紀錄有無違規，且告知\n    不要讓其他未領有大型車駕駛執照之人員駕駛大貨車，異議人公司已加以相當注\n    意而仍不免發生違規，異議人已善盡查證注意之責任，並提出鑫鴻交通工程有限\n    公司大貨車司機僱用契約書及張文樹在職證明各一份為證，為此狀請撤銷原處分\n    云云。\n三、按汽車駕駛人駕駛聯結車、大客車、大貨車，係領有小型車駕駛執照駕車者，汽\n    車所有人及駕駛人各處新臺幣四萬元以上八萬元以下罰鍰，並當場禁止該汽車駕\n    駛人繼續駕駛及扣留其車輛牌照；違反上開情形者，並吊扣其汽車牌照三個月；\n    汽車所有人如已盡查證駕駛人駕駛執照資格之注意，或縱加以相當之注意而仍不\n    免發生違規者，汽車所有人不受上述處罰。道路交通管理處罰條例第二十一條之\n    一第一項第三款、第三項、第四項分別定有明文。次按道路交通管理處罰條例第\n    二十一條之一於九十一年一月十七日經公布增訂，其立法目的係鑒於大型車輛肇\n    事所生之交通事故傷亡情形，多遠較單純小型車或機器腳踏車發生之事故嚴重，\n    乃要求駕駛人駕駛該類車輛均必須具有合格之駕駛執照，加重違規者之處罰，並\n    對於汽車所有人亦處以相同之罰鍰及吊扣其汽車牌照三個月，以促使汽車所有人\n    能善盡其查證管理之責任。又上開種類車輛之所有人（含運輸業者），對於該等\n    車輛，依法既負有查證駕駛人駕駛執照資格之注意義務，基於此一義務，車輛所\n    有人非僅有事前選任合格駕駛人之責任，更負有建立駕駛監督、支援等機制之管\n    理責任，始能於平日隨時查證、考核實際駕駛人之身分及狀況，以確保實際駕駛\n    該類車輛之人符合法定之駕駛資格，防範事故於未然。末按上揭條文第四項所定\n    之該類汽車所有人之免責事由，係屬其免責之例外規定，汽車所有人茍欲免其責\n    任，即應就此等免責事由之存在負舉證之責。\n四、異議人對於僅領有小型車駕駛執照之李勝雄駕駛異議人所有之車號二Ｆ－六一八\n    號大貨車為警查獲之事實，承認不諱，其另雖執前詞置辯。惟查：\n    (一)經本院以電話向異議人公司代表人甲○○查詢，甲○○告知：李勝雄確為異議\n      人公司僱用之臨時人員，當日李勝雄為張文樹駕駛大貨車之隨車人員，有本院\n      電話查詢登記表紀錄一份附卷可稽。又異議人於九十三年一月十二日提出於原\n      處分機關之陳述書載稱：「經實際調查後方知，原先駕駛張文樹因個人生理突\n      發因素，又已上國道三號主線道，便臨時停車於路肩，短暫休息，但因事發突\n      然身體無法即刻恢復，便讓張文樹至護欄外等待求援，本公司派另一部自小客\n      車將其接走，為顧及用路人之駕駛安全，避免臨停而發生事故，李勝雄認為車\n      輛停放於此有安全上顧慮，便自行駕駛將該車駛離現場至下一交流道出口駛出\n      等待另一大型車輛駕駛人接車，行經收費站後遇攔停檢查」等語。\n    (二)李勝雄既為異議人公司之人員，異議人為善盡查證實際駕駛人駕駛執照資格之\n      注意義務，不僅應要求如張文樹之原大貨車駕駛人不得將大貨車交由不具法定\n      資格之人駕駛，亦應嚴禁不具法定資格之公司大貨車隨車人員駕駛大貨車，且\n      既然異議人當時已知張文樹無法駕駛上開大貨車而派小客車將張文樹自高速公\n      路上接走，則異議人公司之人員當‘時即應知該車原乘坐人員除張文樹外無人\n      資格駕駛該車，基於異議人應負之駕駛監督及支援機制之管理查證責任，異議\n      人應於派小客車將張文樹接走之同時，另指派一具有法定資格之人員接手駕駛\n      該車將車駛離高速公路，並立即通知張文樹及其他隨車人員在原處等待，異議\n      人卻不思此途，僅單純派車將張文樹接走，而留無法定駕駛資格之隨車人員李\n      勝雄在車上，復未嚴禁李勝雄駕駛該車並隨時掌握、查證李勝雄及該車之動態\n      ，任由李勝雄將車駕駛該車，縱使異議人公司人員未指示李勝雄駕駛該車，亦\n      難認異議人已善盡法定之查證駕駛人駕駛執照資格之注意義務。異議人所辯：\n      其已善盡查證注意責任云云，實不足採。\n    (三)綜上所述，本件事證明確，異議人違規行為足堪認定。原處分機關據以援引前\n      揭規定（裁決書漏引道路交通管理處罰條例第二十一條之一第三項條文，茲補\n      正），裁處異議人罰鍰新臺幣四萬元，並吊扣其汽車牌照三個月，於法並無違\n      誤或不當之處。本件異議為無理由，應予駁回。\n五、依道路交通管理處罰條例第八十七條第二項，道路交通案件處理辦法第十九條，\n    裁定如主文。\n中        華        民        國    九十三    年    四    月  二十七    日\n                                    臺灣板橋地方法院交通法庭\n                                        法  官    王復生\n右正本證明與原本無異。\n如不服本裁定，應於裁定送達後五日內向本院提出抗告狀。\n                                        書記官    黃美雲\n中      華      民      國    九十三    年     四     月    二十八    日\n",
  "structure": {
    "main": "異議駁回。",
    "reason": "一、本件原處分意旨略以：異議人即受處分人鑫鴻交通工程有限公司所有之車號二Ｆ\n    －六一八號自用大貨車，於民國九十二年十一月十三日九時三分許，因駕駛人李\n    勝雄持小型車駕駛執照駕駛該部大貨車之違規行為，在行經國道三號公路南向四\n    十六點六公里處時，經警攔停查獲並掣單當場舉發，嗣於九十二年十二月二十六\n    日經警以駕駛人領有小型車駕駛執照駕駛大貨車之違規行為，另掣單舉發異議人\n    （汽車所有人），異議人提出申訴，爰依道路交通管理處罰條例第二十一條之一\n    第一項第三款、同條第三項（裁決漏引同條第三項），裁處異議人罰鍰新臺幣肆\n    萬元並吊扣汽車牌照個月等語。\n二、異議意旨略以：異議人（汽車所有人）員工駕駛車號二Ｆ－六一八號自用大貨車\n    欲前往桃園縣八德市工作，行經國道三號公路南向四十六點六公里處遇警攔停檢\n    查，駕駛人為李勝雄（駕照號碼：Ｚ000000000號），其持小型車駕照\n    駕駛大貨車，因李勝雄非異議人公司大型車輛駕駛人員，事後經查證，當時李勝\n    雄確實駕駛大貨車，但當時異議人並不知情，為何會讓李勝雄持小型車駕照駕駛\n    大貨車，再經查證，原先駕駛為張文樹，其領有大貨車駕照（駕照號碼：Ｚ00\n    0000000號），因突然身體不適，又已上國道三號公路，便臨時停車於路\n    肩，為顧及用路人之駕駛安全，避免臨停而發生事故，李勝雄認為車輛不宜久停\n    於此，為安全上的顧慮，便自行將車開走，嗣經攔檢點而被攔檢，張文樹為異議\n    人於九十一年十二月一日僱用之駕駛，一向表現良好，無不良駕駛紀錄，異議人\n    於僱用之初已善盡查證駕駛人駕駛執照，並每月追蹤駕駛紀錄有無違規，且告知\n    不要讓其他未領有大型車駕駛執照之人員駕駛大貨車，異議人公司已加以相當注\n    意而仍不免發生違規，異議人已善盡查證注意之責任，並提出鑫鴻交通工程有限\n    公司大貨車司機僱用契約書及張文樹在職證明各一份為證，為此狀請撤銷原處分\n    云云。\n三、按汽車駕駛人駕駛聯結車、大客車、大貨車，係領有小型車駕駛執照駕車者，汽\n    車所有人及駕駛人各處新臺幣四萬元以上八萬元以下罰鍰，並當場禁止該汽車駕\n    駛人繼續駕駛及扣留其車輛牌照；違反上開情形者，並吊扣其汽車牌照三個月；\n    汽車所有人如已盡查證駕駛人駕駛執照資格之注意，或縱加以相當之注意而仍不\n    免發生違規者，汽車所有人不受上述處罰。道路交通管理處罰條例第二十一條之\n    一第一項第三款、第三項、第四項分別定有明文。次按道路交通管理處罰條例第\n    二十一條之一於九十一年一月十七日經公布增訂，其立法目的係鑒於大型車輛肇\n    事所生之交通事故傷亡情形，多遠較單純小型車或機器腳踏車發生之事故嚴重，\n    乃要求駕駛人駕駛該類車輛均必須具有合格之駕駛執照，加重違規者之處罰，並\n    對於汽車所有人亦處以相同之罰鍰及吊扣其汽車牌照三個月，以促使汽車所有人\n    能善盡其查證管理之責任。又上開種類車輛之所有人（含運輸業者），對於該等\n    車輛，依法既負有查證駕駛人駕駛執照資格之注意義務，基於此一義務，車輛所\n    有人非僅有事前選任合格駕駛人之責任，更負有建立駕駛監督、支援等機制之管\n    理責任，始能於平日隨時查證、考核實際駕駛人之身分及狀況，以確保實際駕駛\n    該類車輛之人符合法定之駕駛資格，防範事故於未然。末按上揭條文第四項所定\n    之該類汽車所有人之免責事由，係屬其免責之例外規定，汽車所有人茍欲免其責\n    任，即應就此等免責事由之存在負舉證之責。\n四、異議人對於僅領有小型車駕駛執照之李勝雄駕駛異議人所有之車號二Ｆ－六一八\n    號大貨車為警查獲之事實，承認不諱，其另雖執前詞置辯。惟查：\n    (一)經本院以電話向異議人公司代表人甲○○查詢，甲○○告知：李勝雄確為異議\n      人公司僱用之臨時人員，當日李勝雄為張文樹駕駛大貨車之隨車人員，有本院\n      電話查詢登記表紀錄一份附卷可稽。又異議人於九十三年一月十二日提出於原\n      處分機關之陳述書載稱：「經實際調查後方知，原先駕駛張文樹因個人生理突\n      發因素，又已上國道三號主線道，便臨時停車於路肩，短暫休息，但因事發突\n      然身體無法即刻恢復，便讓張文樹至護欄外等待求援，本公司派另一部自小客\n      車將其接走，為顧及用路人之駕駛安全，避免臨停而發生事故，李勝雄認為車\n      輛停放於此有安全上顧慮，便自行駕駛將該車駛離現場至下一交流道出口駛出\n      等待另一大型車輛駕駛人接車，行經收費站後遇攔停檢查」等語。\n    (二)李勝雄既為異議人公司之人員，異議人為善盡查證實際駕駛人駕駛執照資格之\n      注意義務，不僅應要求如張文樹之原大貨車駕駛人不得將大貨車交由不具法定\n      資格之人駕駛，亦應嚴禁不具法定資格之公司大貨車隨車人員駕駛大貨車，且\n      既然異議人當時已知張文樹無法駕駛上開大貨車而派小客車將張文樹自高速公\n      路上接走，則異議人公司之人員當‘時即應知該車原乘坐人員除張文樹外無人\n      資格駕駛該車，基於異議人應負之駕駛監督及支援機制之管理查證責任，異議\n      人應於派小客車將張文樹接走之同時，另指派一具有法定資格之人員接手駕駛\n      該車將車駛離高速公路，並立即通知張文樹及其他隨車人員在原處等待，異議\n      人卻不思此途，僅單純派車將張文樹接走，而留無法定駕駛資格之隨車人員李\n      勝雄在車上，復未嚴禁李勝雄駕駛該車並隨時掌握、查證李勝雄及該車之動態\n      ，任由李勝雄將車駕駛該車，縱使異議人公司人員未指示李勝雄駕駛該車，亦\n      難認異議人已善盡法定之查證駕駛人駕駛執照資格之注意義務。異議人所辯：\n      其已善盡查證注意責任云云，實不足採。\n    (三)綜上所述，本件事證明確，異議人違規行為足堪認定。原處分機關據以援引前\n      揭規定（裁決書漏引道路交通管理處罰條例第二十一條之一第三項條文，茲補\n      正），裁處異議人罰鍰新臺幣四萬元，並吊扣其汽車牌照三個月，於法並無違\n      誤或不當之處。本件異議為無理由，應予駁回。\n五、依道路交通管理處罰條例第八十七條第二項，道路交通案件處理辦法第十九條，\n    裁定如主文。"
  },
  "search": "臺灣板橋地方法院交通事件裁定九十三年度交聲字第四五九號原處分機關交通部公路總局臺北區監理所異議人即受處分人鑫鴻交通工程有限公司代表人甲○○右列異議人因違反道路交通管理處罰條例案件，對於交通部公路總局臺北區監理所民國九十三年三月一日以北監自裁字裁四０－Ｚ00000000號裁決書所為之處分，聲明異議，本院裁定如左：主文異議駁回。理由一、本件原處分意旨略以：異議人即受處分人鑫鴻交通工程有限公司所有之車號二Ｆ－六一八號自用大貨車，於民國九十二年十一月十三日九時三分許，因駕駛人李勝雄持小型車駕駛執照駕駛該部大貨車之違規行為，在行經國道三號公路南向四十六點六公里處時，經警攔停查獲並掣單當場舉發，嗣於九十二年十二月二十六日經警以駕駛人領有小型車駕駛執照駕駛大貨車之違規行為，另掣單舉發異議人（汽車所有人），異議人提出申訴，爰依道路交通管理處罰條例第二十一條之一第一項第三款、同條第三項（裁決漏引同條第三項），裁處異議人罰鍰新臺幣肆萬元並吊扣汽車牌照個月等語。二、異議意旨略以：異議人（汽車所有人）員工駕駛車號二Ｆ－六一八號自用大貨車欲前往桃園縣八德市工作，行經國道三號公路南向四十六點六公里處遇警攔停檢查，駕駛人為李勝雄（駕照號碼：Ｚ000000000號），其持小型車駕照駕駛大貨車，因李勝雄非異議人公司大型車輛駕駛人員，事後經查證，當時李勝雄確實駕駛大貨車，但當時異議人並不知情，為何會讓李勝雄持小型車駕照駕駛大貨車，再經查證，原先駕駛為張文樹，其領有大貨車駕照（駕照號碼：Ｚ000000000號），因突然身體不適，又已上國道三號公路，便臨時停車於路肩，為顧及用路人之駕駛安全，避免臨停而發生事故，李勝雄認為車輛不宜久停於此，為安全上的顧慮，便自行將車開走，嗣經攔檢點而被攔檢，張文樹為異議人於九十一年十二月一日僱用之駕駛，一向表現良好，無不良駕駛紀錄，異議人於僱用之初已善盡查證駕駛人駕駛執照，並每月追蹤駕駛紀錄有無違規，且告知不要讓其他未領有大型車駕駛執照之人員駕駛大貨車，異議人公司已加以相當注意而仍不免發生違規，異議人已善盡查證注意之責任，並提出鑫鴻交通工程有限公司大貨車司機僱用契約書及張文樹在職證明各一份為證，為此狀請撤銷原處分云云。三、按汽車駕駛人駕駛聯結車、大客車、大貨車，係領有小型車駕駛執照駕車者，汽車所有人及駕駛人各處新臺幣四萬元以上八萬元以下罰鍰，並當場禁止該汽車駕駛人繼續駕駛及扣留其車輛牌照；違反上開情形者，並吊扣其汽車牌照三個月；汽車所有人如已盡查證駕駛人駕駛執照資格之注意，或縱加以相當之注意而仍不免發生違規者，汽車所有人不受上述處罰。道路交通管理處罰條例第二十一條之一第一項第三款、第三項、第四項分別定有明文。次按道路交通管理處罰條例第二十一條之一於九十一年一月十七日經公布增訂，其立法目的係鑒於大型車輛肇事所生之交通事故傷亡情形，多遠較單純小型車或機器腳踏車發生之事故嚴重，乃要求駕駛人駕駛該類車輛均必須具有合格之駕駛執照，加重違規者之處罰，並對於汽車所有人亦處以相同之罰鍰及吊扣其汽車牌照三個月，以促使汽車所有人能善盡其查證管理之責任。又上開種類車輛之所有人（含運輸業者），對於該等車輛，依法既負有查證駕駛人駕駛執照資格之注意義務，基於此一義務，車輛所有人非僅有事前選任合格駕駛人之責任，更負有建立駕駛監督、支援等機制之管理責任，始能於平日隨時查證、考核實際駕駛人之身分及狀況，以確保實際駕駛該類車輛之人符合法定之駕駛資格，防範事故於未然。末按上揭條文第四項所定之該類汽車所有人之免責事由，係屬其免責之例外規定，汽車所有人茍欲免其責任，即應就此等免責事由之存在負舉證之責。四、異議人對於僅領有小型車駕駛執照之李勝雄駕駛異議人所有之車號二Ｆ－六一八號大貨車為警查獲之事實，承認不諱，其另雖執前詞置辯。惟查：(一)經本院以電話向異議人公司代表人甲○○查詢，甲○○告知：李勝雄確為異議人公司僱用之臨時人員，當日李勝雄為張文樹駕駛大貨車之隨車人員，有本院電話查詢登記表紀錄一份附卷可稽。又異議人於九十三年一月十二日提出於原處分機關之陳述書載稱：「經實際調查後方知，原先駕駛張文樹因個人生理突發因素，又已上國道三號主線道，便臨時停車於路肩，短暫休息，但因事發突然身體無法即刻恢復，便讓張文樹至護欄外等待求援，本公司派另一部自小客車將其接走，為顧及用路人之駕駛安全，避免臨停而發生事故，李勝雄認為車輛停放於此有安全上顧慮，便自行駕駛將該車駛離現場至下一交流道出口駛出等待另一大型車輛駕駛人接車，行經收費站後遇攔停檢查」等語。(二)李勝雄既為異議人公司之人員，異議人為善盡查證實際駕駛人駕駛執照資格之注意義務，不僅應要求如張文樹之原大貨車駕駛人不得將大貨車交由不具法定資格之人駕駛，亦應嚴禁不具法定資格之公司大貨車隨車人員駕駛大貨車，且既然異議人當時已知張文樹無法駕駛上開大貨車而派小客車將張文樹自高速公路上接走，則異議人公司之人員當‘時即應知該車原乘坐人員除張文樹外無人資格駕駛該車，基於異議人應負之駕駛監督及支援機制之管理查證責任，異議人應於派小客車將張文樹接走之同時，另指派一具有法定資格之人員接手駕駛該車將車駛離高速公路，並立即通知張文樹及其他隨車人員在原處等待，異議人卻不思此途，僅單純派車將張文樹接走，而留無法定駕駛資格之隨車人員李勝雄在車上，復未嚴禁李勝雄駕駛該車並隨時掌握、查證李勝雄及該車之動態，任由李勝雄將車駕駛該車，縱使異議人公司人員未指示李勝雄駕駛該車，亦難認異議人已善盡法定之查證駕駛人駕駛執照資格之注意義務。異議人所辯：其已善盡查證注意責任云云，實不足採。(三)綜上所述，本件事證明確，異議人違規行為足堪認定。原處分機關據以援引前揭規定（裁決書漏引道路交通管理處罰條例第二十一條之一第三項條文，茲補正），裁處異議人罰鍰新臺幣四萬元，並吊扣其汽車牌照三個月，於法並無違誤或不當之處。本件異議為無理由，應予駁回。五、依道路交通管理處罰條例第八十七條第二項，道路交通案件處理辦法第十九條，裁定如主文。中華民國九十三年四月二十七日臺灣板橋地方法院交通法庭法官王復生右正本證明與原本無異。如不服本裁定，應於裁定送達後五日內向本院提出抗告狀。書記官黃美雲中華民國九十三年四月二十八日",
  "characters": {
    "judges": [
      "王復生"
    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [
      "黃美雲"
    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2004-04-27",
  "created_at": "2016-02-05 22:51:46",
  "updated_at": "2016-02-05 22:51:46"
}