{
  "identify": "PTD-93-聲-117-20040427-1",
  "court": {
    "name": "臺灣屏東地方法院",
    "code": "PTD"
  },
  "division": {
    "name": "民事",
    "code": "V"
  },
  "year": 93,
  "word": "聲",
  "number": "117",
  "jcheck": "1",
  "reason": "返還擔保金",
  "content": "臺灣屏東地方法院民事裁定  九十三年度聲字第一一七號\n    聲  請  人  乙○○○\n    送達代收人  黃榮作律師\n    相  對  人  彰化商業銀行股份有限公司\n    法定代理人  甲○○\n右當事人間聲請發還擔保金事件，本院裁定如下：\n    主      文\n本院九十三年度存字第三○三號提存事件聲請人所提存之擔保金新台幣貳佰伍拾伍萬\n參仟陸佰元，准予發還。\n聲請程序費用由相對人負擔。\n    理      由\n一、聲請意旨略以：聲請人曾因第三人異議之訴事件，就本院九十二年度執字第一七\n    二二六號清償債務強制執行事件聲請裁定停止執行，經本院裁定准聲請人供擔保\n    新台幣（下同）二百五十五萬三千六百元後，得暫予停止執行，聲請人並依上開\n    裁定將供擔保金額提存在案。惟聲請人已撤回停止執行之聲請，拍賣並不停止，\n    並撤回第三人異議之訴，故本件供擔保之原因應已消滅，爰依民事訴訟法第一百\n    零四條第一項第一款規定，請求返還擔保金等語。\n二、按應供擔保之原因消滅者，法院應依供擔保人之聲請，以裁定命返還其提存物，\n    民事訴訟法第一百零四條第一項第一款定有明文。另依同法第一百零六條，前開\n    規定於其他依法令供訴訟上之擔保者準用之。次按民事訟法第一百零四條第一項\n    第一款所謂應供擔保之原因消滅者，在釋明假扣押之原因而供擔保之場合，因其\n    係擔保債務人因假扣押所受之損害，故必待無損害發生，或債權人本案訴訟全部\n    勝訴確定，或就債務人所生之損害已經賠償時，始得謂供擔保之原因消滅（最高\n    法院六十九年台抗字第二八六號裁定）。\n三、經查，聲請人向本院提起九十三年度訴字第一五四號第三人異議之訴，並聲請本\n    院九十二年度執字第一七二二六號強制執行事件停止執行，經本院以九十三年度\n    聲字第一○一號裁定准予供擔保二百五十五萬三千六百元後，暫予停止，並經聲\n    請人以本院九十三年度存字第三○三號提存事件提存在案，嗣聲請人撤回前開第\n    三人異議之訴及停止執行之聲請等情，業據聲請人提出本院九十三年度聲字第一\n    ○一號裁定、九十三年度存字第三○三號提存書、撤回第三人異議之訴起訴狀在\n    卷可稽，並經本院調取九十三年度存字第三○三號提存卷、九十三年度訴字第一\n    五四號第三人異議之訴卷宗核閱屬實，應堪信為真實。又聲請人所提存之擔保金\n    額，乃預為其提起之第三人異議之訴將來敗訴確定或撤回時，相對人可能因停止\n    強制執行所受損害之賠償而設，本件聲請人於民國九十三年四月五日提存上開擔\n    保金後，旋於翌日即九十三年四月六日具狀撤回前開第三人異議之訴事件，經本\n    院向執行處查詢結果，本院九十二年度執字第一七二二六號強制執行事件，並未\n    因聲請人提供擔保而停止執行，有本院公務電話紀錄單附卷可稽，準此，參酌前\n    揭最高法院裁定意旨，強制執行程序既未停止執行，自無損害發生可言，從而，\n    聲請人依民事訴訟法第一百零四條第一項第一款規定聲請返還擔保金，自無不合\n    ，應予准許。\n四、依民事訴訟法第九十五條、第七十八條，裁定如主文。\n中      華      民      國    九十三    年      四      月    二十七    日\n                                    臺灣屏東地方法院民事第二庭\n~B法      官  王炳人\n右為正本係照原本作成。\n如不服本裁定，應於裁定送達後十日內向本院提出抗告狀。\n~B法院書記官  洪榮華\n中      華      民      國    九十三    年      四      月    二十七    日\n",
  "structure": {
    "main": "本院九十三年度存字第三○三號提存事件聲請人所提存之擔保金新台幣貳佰伍拾伍萬\n參仟陸佰元，准予發還。\n聲請程序費用由相對人負擔。",
    "reason": "一、聲請意旨略以：聲請人曾因第三人異議之訴事件，就本院九十二年度執字第一七\n    二二六號清償債務強制執行事件聲請裁定停止執行，經本院裁定准聲請人供擔保\n    新台幣（下同）二百五十五萬三千六百元後，得暫予停止執行，聲請人並依上開\n    裁定將供擔保金額提存在案。惟聲請人已撤回停止執行之聲請，拍賣並不停止，\n    並撤回第三人異議之訴，故本件供擔保之原因應已消滅，爰依民事訴訟法第一百\n    零四條第一項第一款規定，請求返還擔保金等語。\n二、按應供擔保之原因消滅者，法院應依供擔保人之聲請，以裁定命返還其提存物，\n    民事訴訟法第一百零四條第一項第一款定有明文。另依同法第一百零六條，前開\n    規定於其他依法令供訴訟上之擔保者準用之。次按民事訟法第一百零四條第一項\n    第一款所謂應供擔保之原因消滅者，在釋明假扣押之原因而供擔保之場合，因其\n    係擔保債務人因假扣押所受之損害，故必待無損害發生，或債權人本案訴訟全部\n    勝訴確定，或就債務人所生之損害已經賠償時，始得謂供擔保之原因消滅（最高\n    法院六十九年台抗字第二八六號裁定）。\n三、經查，聲請人向本院提起九十三年度訴字第一五四號第三人異議之訴，並聲請本\n    院九十二年度執字第一七二二六號強制執行事件停止執行，經本院以九十三年度\n    聲字第一○一號裁定准予供擔保二百五十五萬三千六百元後，暫予停止，並經聲\n    請人以本院九十三年度存字第三○三號提存事件提存在案，嗣聲請人撤回前開第\n    三人異議之訴及停止執行之聲請等情，業據聲請人提出本院九十三年度聲字第一\n    ○一號裁定、九十三年度存字第三○三號提存書、撤回第三人異議之訴起訴狀在\n    卷可稽，並經本院調取九十三年度存字第三○三號提存卷、九十三年度訴字第一\n    五四號第三人異議之訴卷宗核閱屬實，應堪信為真實。又聲請人所提存之擔保金\n    額，乃預為其提起之第三人異議之訴將來敗訴確定或撤回時，相對人可能因停止\n    強制執行所受損害之賠償而設，本件聲請人於民國九十三年四月五日提存上開擔\n    保金後，旋於翌日即九十三年四月六日具狀撤回前開第三人異議之訴事件，經本\n    院向執行處查詢結果，本院九十二年度執字第一七二二六號強制執行事件，並未\n    因聲請人提供擔保而停止執行，有本院公務電話紀錄單附卷可稽，準此，參酌前\n    揭最高法院裁定意旨，強制執行程序既未停止執行，自無損害發生可言，從而，\n    聲請人依民事訴訟法第一百零四條第一項第一款規定聲請返還擔保金，自無不合\n    ，應予准許。\n四、依民事訴訟法第九十五條、第七十八條，裁定如主文。"
  },
  "search": "臺灣屏東地方法院民事裁定九十三年度聲字第一一七號聲請人乙○○○送達代收人黃榮作律師相對人彰化商業銀行股份有限公司法定代理人甲○○右當事人間聲請發還擔保金事件，本院裁定如下：主文本院九十三年度存字第三○三號提存事件聲請人所提存之擔保金新台幣貳佰伍拾伍萬參仟陸佰元，准予發還。聲請程序費用由相對人負擔。理由一、聲請意旨略以：聲請人曾因第三人異議之訴事件，就本院九十二年度執字第一七二二六號清償債務強制執行事件聲請裁定停止執行，經本院裁定准聲請人供擔保新台幣（下同）二百五十五萬三千六百元後，得暫予停止執行，聲請人並依上開裁定將供擔保金額提存在案。惟聲請人已撤回停止執行之聲請，拍賣並不停止，並撤回第三人異議之訴，故本件供擔保之原因應已消滅，爰依民事訴訟法第一百零四條第一項第一款規定，請求返還擔保金等語。二、按應供擔保之原因消滅者，法院應依供擔保人之聲請，以裁定命返還其提存物，民事訴訟法第一百零四條第一項第一款定有明文。另依同法第一百零六條，前開規定於其他依法令供訴訟上之擔保者準用之。次按民事訟法第一百零四條第一項第一款所謂應供擔保之原因消滅者，在釋明假扣押之原因而供擔保之場合，因其係擔保債務人因假扣押所受之損害，故必待無損害發生，或債權人本案訴訟全部勝訴確定，或就債務人所生之損害已經賠償時，始得謂供擔保之原因消滅（最高法院六十九年台抗字第二八六號裁定）。三、經查，聲請人向本院提起九十三年度訴字第一五四號第三人異議之訴，並聲請本院九十二年度執字第一七二二六號強制執行事件停止執行，經本院以九十三年度聲字第一○一號裁定准予供擔保二百五十五萬三千六百元後，暫予停止，並經聲請人以本院九十三年度存字第三○三號提存事件提存在案，嗣聲請人撤回前開第三人異議之訴及停止執行之聲請等情，業據聲請人提出本院九十三年度聲字第一○一號裁定、九十三年度存字第三○三號提存書、撤回第三人異議之訴起訴狀在卷可稽，並經本院調取九十三年度存字第三○三號提存卷、九十三年度訴字第一五四號第三人異議之訴卷宗核閱屬實，應堪信為真實。又聲請人所提存之擔保金額，乃預為其提起之第三人異議之訴將來敗訴確定或撤回時，相對人可能因停止強制執行所受損害之賠償而設，本件聲請人於民國九十三年四月五日提存上開擔保金後，旋於翌日即九十三年四月六日具狀撤回前開第三人異議之訴事件，經本院向執行處查詢結果，本院九十二年度執字第一七二二六號強制執行事件，並未因聲請人提供擔保而停止執行，有本院公務電話紀錄單附卷可稽，準此，參酌前揭最高法院裁定意旨，強制執行程序既未停止執行，自無損害發生可言，從而，聲請人依民事訴訟法第一百零四條第一項第一款規定聲請返還擔保金，自無不合，應予准許。四、依民事訴訟法第九十五條、第七十八條，裁定如主文。中華民國九十三年四月二十七日臺灣屏東地方法院民事第二庭~B法官王炳人右為正本係照原本作成。如不服本裁定，應於裁定送達後十日內向本院提出抗告狀。~B法院書記官洪榮華中華民國九十三年四月二十七日",
  "characters": {
    "judges": [
      "王炳人"
    ],
    "prosecutors": [

    ],
    "lawyers": [
      "黃榮作"
    ],
    "clerks": [

    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [
      "乙"
    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2004-04-27",
  "created_at": "2016-02-05 22:49:46",
  "updated_at": "2016-02-05 22:49:46"
}