{
  "identify": "PTD-93-簡-596-20040427-1",
  "court": {
    "name": "臺灣屏東地方法院",
    "code": "PTD"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 93,
  "word": "簡",
  "number": "596",
  "jcheck": "1",
  "reason": "賭博",
  "content": "臺灣屏東地方法院刑事簡易判決                      九十三年度簡字第五九六號\n    聲  請  人  臺灣屏東地方法院檢察署檢察官\n    被      告  甲○○\n右列被告因賭博案件，經檢察官聲請以簡易判決處刑（九十三年度偵字第一八二五號\n），本院判決如左：\n    主  文\n甲○○連續意圖營利，聚眾賭博，累犯，處有期徒刑伍月，如易科罰金，以佰元折\n算壹日。扣案之六合彩簽單壹本及六合彩簽單壹張，均沒收。\n    事  實\n一、甲○○曾因賭博案件，經本院於民國九十年八月二十七日以九十年度易字第七六\n    二號判處有期徒刑四月確定，甫於九十一年三月二十八日易科罰金執行完畢，詎\n    仍不知悔改，復基於意圖為營利之概括犯意，自九十三年三月初起，連續在其位\n    於屏東縣東港鎮○○里○○路五四之三號興東薑母鴨店之公眾得出入場所，經營\n    六合彩賭博，聚集不特定多數人，以簽選港號二星、三星、臺號組仔及特三尾等\n    方式對賭，每支簽賭金為新台幣（下同）十元，並核對香港政府發行於每週二、\n  四開獎之六合彩中獎號碼決定輸贏，凡簽中號碼者，港號二星可得彩金五百六十\n    元，港號三星可得彩金五千六百元，臺號組仔依倍數表可得一百元至二百元，特\n    三尾依倍數表可得二千元至三萬元不等之彩金，賭客若未簽中者，簽注金則歸其\n    所贏得。迄於九十三年三月十六日十八時三十五分許，為警持本院所核發之搜索\n    票於上址當場查獲，並扣得其所有供賭博使用之六合彩簽單一本及六合彩簽單一\n    張。\n二、案經屏東縣警察局東港分局報告臺灣屏東地方法院檢察署檢察官偵查後聲以簡易\n    判決處刑。\n    理  由\n一、右揭事實，業據被告迭於警訊及偵查中坦承不諱，復有卷附現場查獲相片三張及\n    扣案之六合彩簽單一本及六合彩簽單一張可佐。足見被告二人之自白與事實相符\n    ，堪於採信。本件事證明確，被告之犯行，洵堪認定。\n二、查屏東縣東港鎮○○里○○路五四之三號，係被告經營興東薑母鴨店之所在，被\n    告將之提供予不特定之多數人出入簽賭，應屬公眾得出入之場所。核被告所為，\n    係犯刑法第二百六十六條第一項前段之在公眾得出入之場所賭博罪、第二百六十\n    八條前段之意圖營利供給賭博場所罪及同條後段之意圖營利聚眾賭博罪。又被告\n    先後多次經營各期六合彩賭博之圖利供給賭博場所、圖利聚眾賭博及普通賭博等\n    犯行，均係反覆實施而犯同一之罪名，顯係各基於概括之犯意為之，為連續犯，\n    應依刑法第五十六條之規定，分別論以一罪並依法加重其刑。另被告所犯圖利供\n    給賭博場所、圖利聚眾賭博及普通賭博等三罪間，係基於一個賭博犯意之決定為\n    之，其以一行為而觸犯上開三罪名，為想像競合犯，應依刑法第五十五條規定從\n    一重論以圖利聚眾賭博罪處罰。又被告曾因賭博案件，經屏東地方法院以九十年\n    度易字第七六二號判決分別判處有期徒刑四月確定，甫於九十一年三月二十八日\n    易科罰金執行完畢，有臺灣高等法院被告全國前案紀錄表一紙在卷可按，其前受\n    有期徒刑執行完畢後，五年內再犯本件有期徒刑以上刑之罪，為累犯，應依刑法\n    第四十七條之規定，遞加重其刑。爰審酌被告經營「六合彩」賭博，助長人民不\n    思努力工作，以僥倖心態獲取財物之風氣，嚴重影響社會秩序，殊無可取，再犯\n    本件賭博案件，足見其好逸惡勞之惡性難改，及惟念被告犯後坦承犯行態度良好\n    等一切情狀，量處如主文所示之刑，並諭知易科罰金之折算標準，以示懲儆。又\n    扣案之供賭博用之六合彩簽單一本及六合彩簽單一張，為被告所有供犯本罪所用\n    之物，業據被告供承在卷，爰依刑法第三十八條第一項第二款之規定，宣告沒收\n    之。\n三、依刑事訴訟法第四百四十九條第一項前段、第四百五十條第一項，刑法第五十六\n    條、第二百六十六條第一項前段、第二百六十八條、第五十五條、第四十七條、\n    第三十八條第一項第二款、第四十一條第一項前段，罰金罰鍰提高標準條例第一\n    條前段、第二條，逕以簡易判決處刑如主文。\n中      華      民      國    九十三    年      四      月    二十七    日\n                                臺灣屏東地方法院第三法庭\n                                    法  官  楊萬益\n右正本證明與原本無異。\n如不服本判決應於收受本判決送達後十日內向本院提出上訴書狀，其未敘述上訴理由\n者，並得於提起上訴後十日內向本院補提理由書狀（均須按他造當事人之人數附繕本\n ）「切勿逕送上級法院」\n                                    書記官  呂坤宗\n中    華    民    國     九十三      年      四      月      二十九     日\n附錄本案論罪科刑法條：\n刑法第二百六十六條\n在公共場所或公眾得出入之場所賭博財物者，處一千元以下罰金。但以供人暫時娛樂\n之物為賭者，不在此限。\n當場賭博之器具與在賭檯或兌換籌碼處之財物，不問屬於犯人與否，沒收之。\n刑法第二百六十八條\n意圖營利，供給賭博場所或聚眾賭博者，處三年以下有期徒刑，得併科三千元以下罰\n金。\n",
  "structure": {
    "main": "甲○○連續意圖營利，聚眾賭博，累犯，處有期徒刑伍月，如易科罰金，以佰元折\n算壹日。扣案之六合彩簽單壹本及六合彩簽單壹張，均沒收。",
    "fact": "一、甲○○曾因賭博案件，經本院於民國九十年八月二十七日以九十年度易字第七六\n    二號判處有期徒刑四月確定，甫於九十一年三月二十八日易科罰金執行完畢，詎\n    仍不知悔改，復基於意圖為營利之概括犯意，自九十三年三月初起，連續在其位\n    於屏東縣東港鎮○○里○○路五四之三號興東薑母鴨店之公眾得出入場所，經營\n    六合彩賭博，聚集不特定多數人，以簽選港號二星、三星、臺號組仔及特三尾等\n    方式對賭，每支簽賭金為新台幣（下同）十元，並核對香港政府發行於每週二、\n  四開獎之六合彩中獎號碼決定輸贏，凡簽中號碼者，港號二星可得彩金五百六十\n    元，港號三星可得彩金五千六百元，臺號組仔依倍數表可得一百元至二百元，特\n    三尾依倍數表可得二千元至三萬元不等之彩金，賭客若未簽中者，簽注金則歸其\n    所贏得。迄於九十三年三月十六日十八時三十五分許，為警持本院所核發之搜索\n    票於上址當場查獲，並扣得其所有供賭博使用之六合彩簽單一本及六合彩簽單一\n    張。\n二、案經屏東縣警察局東港分局報告臺灣屏東地方法院檢察署檢察官偵查後聲以簡易\n    判決處刑。",
    "reason": "一、右揭事實，業據被告迭於警訊及偵查中坦承不諱，復有卷附現場查獲相片三張及\n    扣案之六合彩簽單一本及六合彩簽單一張可佐。足見被告二人之自白與事實相符\n    ，堪於採信。本件事證明確，被告之犯行，洵堪認定。\n二、查屏東縣東港鎮○○里○○路五四之三號，係被告經營興東薑母鴨店之所在，被\n    告將之提供予不特定之多數人出入簽賭，應屬公眾得出入之場所。核被告所為，\n    係犯刑法第二百六十六條第一項前段之在公眾得出入之場所賭博罪、第二百六十\n    八條前段之意圖營利供給賭博場所罪及同條後段之意圖營利聚眾賭博罪。又被告\n    先後多次經營各期六合彩賭博之圖利供給賭博場所、圖利聚眾賭博及普通賭博等\n    犯行，均係反覆實施而犯同一之罪名，顯係各基於概括之犯意為之，為連續犯，\n    應依刑法第五十六條之規定，分別論以一罪並依法加重其刑。另被告所犯圖利供\n    給賭博場所、圖利聚眾賭博及普通賭博等三罪間，係基於一個賭博犯意之決定為\n    之，其以一行為而觸犯上開三罪名，為想像競合犯，應依刑法第五十五條規定從\n    一重論以圖利聚眾賭博罪處罰。又被告曾因賭博案件，經屏東地方法院以九十年\n    度易字第七六二號判決分別判處有期徒刑四月確定，甫於九十一年三月二十八日\n    易科罰金執行完畢，有臺灣高等法院被告全國前案紀錄表一紙在卷可按，其前受\n    有期徒刑執行完畢後，五年內再犯本件有期徒刑以上刑之罪，為累犯，應依刑法\n    第四十七條之規定，遞加重其刑。爰審酌被告經營「六合彩」賭博，助長人民不\n    思努力工作，以僥倖心態獲取財物之風氣，嚴重影響社會秩序，殊無可取，再犯\n    本件賭博案件，足見其好逸惡勞之惡性難改，及惟念被告犯後坦承犯行態度良好\n    等一切情狀，量處如主文所示之刑，並諭知易科罰金之折算標準，以示懲儆。又\n    扣案之供賭博用之六合彩簽單一本及六合彩簽單一張，為被告所有供犯本罪所用\n    之物，業據被告供承在卷，爰依刑法第三十八條第一項第二款之規定，宣告沒收\n    之。\n三、依刑事訴訟法第四百四十九條第一項前段、第四百五十條第一項，刑法第五十六\n    條、第二百六十六條第一項前段、第二百六十八條、第五十五條、第四十七條、\n    第三十八條第一項第二款、第四十一條第一項前段，罰金罰鍰提高標準條例第一\n    條前段、第二條，逕以簡易判決處刑如主文。\n中      華      民      國    九十三    年      四      月    二十七    日\n                                臺灣屏東地方法院第三法庭\n                                    法  官  楊萬益\n右正本證明與原本無異。\n如不服本判決應於收受本判決送達後十日內向本院提出上訴書狀，其未敘述上訴理由\n者，並得於提起上訴後十日內向本院補提理由書狀（均須按他造當事人之人數附繕本\n ）「切勿逕送上級法院」\n                                    書記官  呂坤宗"
  },
  "search": "臺灣屏東地方法院刑事簡易判決九十三年度簡字第五九六號聲請人臺灣屏東地方法院檢察署檢察官被告甲○○右列被告因賭博案件，經檢察官聲請以簡易判決處刑（九十三年度偵字第一八二五號），本院判決如左：主文甲○○連續意圖營利，聚眾賭博，累犯，處有期徒刑伍月，如易科罰金，以佰元折算壹日。扣案之六合彩簽單壹本及六合彩簽單壹張，均沒收。事實一、甲○○曾因賭博案件，經本院於民國九十年八月二十七日以九十年度易字第七六二號判處有期徒刑四月確定，甫於九十一年三月二十八日易科罰金執行完畢，詎仍不知悔改，復基於意圖為營利之概括犯意，自九十三年三月初起，連續在其位於屏東縣東港鎮○○里○○路五四之三號興東薑母鴨店之公眾得出入場所，經營六合彩賭博，聚集不特定多數人，以簽選港號二星、三星、臺號組仔及特三尾等方式對賭，每支簽賭金為新台幣（下同）十元，並核對香港政府發行於每週二、四開獎之六合彩中獎號碼決定輸贏，凡簽中號碼者，港號二星可得彩金五百六十元，港號三星可得彩金五千六百元，臺號組仔依倍數表可得一百元至二百元，特三尾依倍數表可得二千元至三萬元不等之彩金，賭客若未簽中者，簽注金則歸其所贏得。迄於九十三年三月十六日十八時三十五分許，為警持本院所核發之搜索票於上址當場查獲，並扣得其所有供賭博使用之六合彩簽單一本及六合彩簽單一張。二、案經屏東縣警察局東港分局報告臺灣屏東地方法院檢察署檢察官偵查後聲以簡易判決處刑。理由一、右揭事實，業據被告迭於警訊及偵查中坦承不諱，復有卷附現場查獲相片三張及扣案之六合彩簽單一本及六合彩簽單一張可佐。足見被告二人之自白與事實相符，堪於採信。本件事證明確，被告之犯行，洵堪認定。二、查屏東縣東港鎮○○里○○路五四之三號，係被告經營興東薑母鴨店之所在，被告將之提供予不特定之多數人出入簽賭，應屬公眾得出入之場所。核被告所為，係犯刑法第二百六十六條第一項前段之在公眾得出入之場所賭博罪、第二百六十八條前段之意圖營利供給賭博場所罪及同條後段之意圖營利聚眾賭博罪。又被告先後多次經營各期六合彩賭博之圖利供給賭博場所、圖利聚眾賭博及普通賭博等犯行，均係反覆實施而犯同一之罪名，顯係各基於概括之犯意為之，為連續犯，應依刑法第五十六條之規定，分別論以一罪並依法加重其刑。另被告所犯圖利供給賭博場所、圖利聚眾賭博及普通賭博等三罪間，係基於一個賭博犯意之決定為之，其以一行為而觸犯上開三罪名，為想像競合犯，應依刑法第五十五條規定從一重論以圖利聚眾賭博罪處罰。又被告曾因賭博案件，經屏東地方法院以九十年度易字第七六二號判決分別判處有期徒刑四月確定，甫於九十一年三月二十八日易科罰金執行完畢，有臺灣高等法院被告全國前案紀錄表一紙在卷可按，其前受有期徒刑執行完畢後，五年內再犯本件有期徒刑以上刑之罪，為累犯，應依刑法第四十七條之規定，遞加重其刑。爰審酌被告經營「六合彩」賭博，助長人民不思努力工作，以僥倖心態獲取財物之風氣，嚴重影響社會秩序，殊無可取，再犯本件賭博案件，足見其好逸惡勞之惡性難改，及惟念被告犯後坦承犯行態度良好等一切情狀，量處如主文所示之刑，並諭知易科罰金之折算標準，以示懲儆。又扣案之供賭博用之六合彩簽單一本及六合彩簽單一張，為被告所有供犯本罪所用之物，業據被告供承在卷，爰依刑法第三十八條第一項第二款之規定，宣告沒收之。三、依刑事訴訟法第四百四十九條第一項前段、第四百五十條第一項，刑法第五十六條、第二百六十六條第一項前段、第二百六十八條、第五十五條、第四十七條、第三十八條第一項第二款、第四十一條第一項前段，罰金罰鍰提高標準條例第一條前段、第二條，逕以簡易判決處刑如主文。中華民國九十三年四月二十七日臺灣屏東地方法院第三法庭法官楊萬益右正本證明與原本無異。如不服本判決應於收受本判決送達後十日內向本院提出上訴書狀，其未敘述上訴理由者，並得於提起上訴後十日內向本院補提理由書狀（均須按他造當事人之人數附繕本）「切勿逕送上級法院」書記官呂坤宗中華民國九十三年四月二十九日附錄本案論罪科刑法條：刑法第二百六十六條在公共場所或公眾得出入之場所賭博財物者，處一千元以下罰金。但以供人暫時娛樂之物為賭者，不在此限。當場賭博之器具與在賭檯或兌換籌碼處之財物，不問屬於犯人與否，沒收之。刑法第二百六十八條意圖營利，供給賭博場所或聚眾賭博者，處三年以下有期徒刑，得併科三千元以下罰金。",
  "characters": {
    "judges": [
      "楊萬益"
    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [
      "呂坤宗"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "甲○○",
      "右列被告因賭博案件，經檢察官聲請以簡易判決處刑（九十三年度偵字第一八二五號",
      "），本院判決如左："
    ],
    "prosecutor_office": [
      "臺灣屏東地方法院檢察署檢察官"
    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2004-04-27",
  "created_at": "2016-02-05 22:48:50",
  "updated_at": "2016-02-05 22:48:50"
}