{
  "identify": "TPD-92-訴-5067-20040427-1",
  "court": {
    "name": "臺灣臺北地方法院",
    "code": "TPD"
  },
  "division": {
    "name": "民事",
    "code": "V"
  },
  "year": 92,
  "word": "訴",
  "number": "5067",
  "jcheck": "1",
  "reason": "返還不當得利",
  "content": "臺灣臺北地方法院民事判決                        九十二年度訴字第五０六七號\n    原      告  甲○○\n    訴訟代理人  林吉雄律師\n    複代理人    鐘耀盛律師\n    被      告  北歐大廈管理委員會\n    法定代理人  李賜民\n    訴訟代理人  顏文正律師\n當事人間請求返還不當得利事件，本院於民國九十三年四月十三日言詞辯論終結，判\n決如下：\n    主  文\n原告之訴及假執行之聲請均駁回。\n訴訟費用由原告負擔。\n    事  實\n甲、原告方面：\n壹、聲明：\n一、被告應返還原告新臺幣（下同）三百零四萬八千元。\n二、願供擔保，請准宣告假執行。\n貳、陳述：\n一、原告所有坐落於臺北市○○路○段二三○號北歐大廈（下稱系爭大廈）之地下層\n    ，面積一百八十一點六二平方公尺，及臺北市○○路○段二三二號之地下層，面\n    積一千二百零一點六九平方公尺，其中含有依建築法規定應設置之採光井面積約\n    四十九平方公尺（下稱系爭採光井），供地下層住戶、商店通風及採光之用，依\n    法不得加蓋。詎被告自民國八十一年五月間即開始侵入系爭採光井搭架鋪設模板\n    ，將整個系爭採光井以混凝土加蓋，使之與地面相連，嗣後並擅自將已加蓋完工\n    之採光井出租予系爭大廈住戶停車（下稱系爭車位），此舉嚴重妨礙原告利用採\n    光井及整個地下層，經原告與被告多次交涉，請求被告回復採光井之原狀，惟被\n    告竟以採光井係系爭大廈所有為由，拒絕拆除返還。\n二、被告擅自於系爭採光井上加蓋，無權占有在先，嗣出租予系爭大廈住戶供停車之\n    用，為無法律上之原因而受有利益，致原告受有損害，被告自八十一年五月起至\n    九十一年十一間月止，利用系爭車位收費停車至九十一年十一月止共一百二十七\n    個月，，每台車每月收費四千元，共二萬四千元，爰依民法第一百七十九條之規\n    定，請求被告返還不當得利損害金三百零四萬八千元。\n三、被告所提出之管理委員會會議紀錄固有原告同意系爭採光井加蓋停車位之記載，\n    惟原告當日並未出席，係由訴外人即其配偶林白蘭出席，因原告並未委託林白蘭\n    出席，且同意加蓋停車位屬所有權處分行為，林白蘭既未經原告授與特別代理權\n    ，則上開會議記錄之記載內容自屬無效。且本件天井加蓋樓地板已屬違建，須立\n    即拆除，原告縱曾同意加蓋，依法已違反法律強制規定，依民法第七十一條之規\n    定，亦屬無效。\n、證據：提出臺北市建物登記謄本二紙、地下室平面圖一紙、採光井現場照片五幀\n    、停車管理明細表，及地面停車場平面圖影本各一紙等件為證。\n乙、被告方面：\n壹、聲明：\n一、原告之訴及其假執行之聲請均駁回。\n二、如受不利之判決，願預供擔保，請准宣告免為假執行。\n貳、陳述：\n一、系爭採光井固為原告所有，惟被告係經原告同意後，始在系爭採光井上加蓋，提\n    供被告無償使用，被告並非無權占用。\n二、被告於系爭採光井上加蓋及完工後分配停車位事宜，係在八十一年一月二十五日\n    系爭大廈管理委員會會議召開之前，因原告已同意被告加蓋在先，該次會議林白\n    蘭所稱「地下室天井同意蓋車位」等語，僅係陳述以往之事實，且原告當時亦在\n    場，僅由其配偶林白蘭代為發言，是原告主張林白蘭係無權代理及無權處分，實\n    屬無據。\n三、原告除擔任系爭大廈多屆管理委員外，更於八十九年七月二十九日被推選為主任\n    委員，一直擔任至九十一年十月五日始卸任，其任職二年間，就系爭天井加蓋之\n    六個車位，亦如常收取停車費作為系爭大廈全體區分所有權人之大廈基金，於卸\n    任後即反指被告無權占用，自有違誠信原則。而被告雖有訴訟上之當事人能力，\n    但並非實體上之權利義務主體，縱原告主張為有理由，當事人亦非被告，其請求\n    之金額及方式，應依土地法第一百零五條準用第九十七條規定為之。\n四、被告既經原告同意而使用系爭採光井，自非無法律上之原因受有利益，則原告請\n    求三百零四萬八千元並無理由。\n：證據：提出被告委員會會議記錄五紙、收支報告表二紙、收支結算明細表二紙（\n    以上均為影本）等件為證。並請求訊問證人林錦惠、張誠之。\n    理  由\n一、原告主張：其所有坐落台北市○○區○○段四小段二五二二建號即門牌號碼台北\n    市○○路○段二三○號北歐大廈地下樓，面積一八百八十一點六二平方公尺，以\n    及同小段二四一六建號，即門牌號碼二三二號地下樓，面積一千二百零一點六九\n    平方公尺，其中含有建築法所規定之採光井約面積四九平方公尺供通風採光之用\n    ，依法不得加蓋。詎被告自八十一年五月起即侵入原告所有之採光井搭架鋪設模\n    板，將採光井全部以混凝土加蓋使之接連地面，擅自作成六個停車位以每月四千\n    元代價出租大樓住戶供停車之用，被告破壞原告所有之採光井並加蓋無權占用出\n    租收費，其屬無法律上原因而受利益，致原告受損害，爰依民法第一百七十九條\n    之規定，請求自八十一年五月間起至九十一年十一月間止，共計一二七個月，每\n    月以二萬四千元計算之不當得利損害金三百零四萬八千元。被告辯稱：系爭採光\n    井之加蓋乃經原告同意，其無償借由被告將加蓋後車位出租亦經管理委員會會議\n    通過，原告亦為當時之管理委員，並有出席；原告更為八十九年七月間起至九十\n    一年十月間止之主任委員，期間系爭車位均出租收取停車費作為系爭大廈公共基\n    金，原告不曾表示反對，足見被告並非無權占用及出租，自無不當得利可言。\n二、原告主張其為系爭大廈地下層之所有權人，被告自八十一年五月起即在系爭採光\n    井上加蓋及出租予系爭大廈住戶等情，業據其提出臺北市建物登記謄本二紙及採\n    光井現場相片五幀為證（見本院卷第七至八頁、第一○至一二頁），復為被告所\n    不爭執，堪信原告此部份主張屬實。原告另主張被告上開行為乃無權占有原告所\n    有之採光井，顯係無法律上之原因受有利益，致原告受有損害，惟為被告否認，\n    並以前揭情詞置辯。是本件首應審酌者係被告在系爭採光井上加蓋作為車位並出\n    租是否無法律上之原因？\n（一）被告辯稱原告於八十一年間即擔任系爭大廈之管理委員，系爭採光井之加蓋及\n      嗣後作為車位出租，均經原告同意提供被告無償使用，並非無權占有等事實，\n      業據提出八十一年一月二十五日之管理委員會會議記錄，並舉證人林錦惠及張\n      誠之為證。經查，系爭大廈八十一年一月二十五日之管理委員會，出席人包括\n      原告本人乙節，有該會議記錄上之簽名足憑（見本院卷第二十九頁），該簽名\n      與原告所提八十一年二月二十二日、八十一年三月二十八日、及八十一年四月\n      二十五日、八十二年一月九日之管理委員會簽到記錄上原告之簽名（見本院卷\n      第八十四至第八十八頁），無論字形、筆跡、筆順、筆劃習慣等，以肉眼觀之\n      ，即可認出自同一人之手，是被告辯稱原告本人有出席該次管理委員會並簽到\n      之事實，即為可取，原告主張其未出席該次會議云云，即非屬實，而難採信。\n（二）又查，該次會議主要目的係在討論系爭採光井加蓋為車位後如何分配使用之問\n      題，而當時原告之配偶林白蘭代替原告發言稱：「地下室天井同意蓋車位，有\n      利大家，本人所分僅半車位（白天），請改為全車位」等語，亦有前揭會議記\n      錄在卷足憑（見本院卷第三十三頁），可見原告之配偶亦在場，並代原告發言\n      ，而夫妻共同處理日常生活事務或出席聚會乃一般社會常情，依上開會議記錄\n      內容，應認被告所辯當時係原告與林白蘭共同出席會議，由任職管理委員之原\n      告簽到，然由其配偶林白蘭代原告發言，與社會常情相符，而為可取。原告既\n      與配偶林白蘭共同出席該會議，則林白蘭於該會議之發言，自取得原告之同意\n      及授權，是原告主張該次會議其未參與且未授權他人代理、林白蘭之發言與之\n      無關、縱屬事實亦為林白蘭無權處分云云，即非可取。而由林白蘭前述發言可\n      證被告所辯：就系爭地下室天井之加蓋作為車位並由管理委員會分配使用，原\n      告非但知情且已同意之事實，應屬可採。\n（三）再查，系爭車位經被告於八十一年元月份之管理委員會討論分配原則，並通過\n      決議由已繳半車位款，但尚未得車位者分得，而分得車位者除應分攤系爭車位\n      之加蓋費用每位十萬元外，亦需按月繳納停車費作為大樓基金；原告則僅於該\n      次會議要求將其所分得之半日車位改為全日車位，然未經管理委員會決議通過\n      ，惟其十幾年來均未曾向被告表示拒絕再提供被告使用等事實，除有前揭會議\n      記錄可參，並經在場證人即被告自八十一年元月份至九十二年九月份間之管理\n      委員會總幹事張誠之到場結證屬實（見本院卷第五九至第六四頁）。又原告自\n      八十一年元月間起即擔任被告之管理委員，自八十七年七月二十九日更經推選\n      為被告之主任委員，至九十一年十月五日始卸任，於其擔任主任委員之期間，\n      每月均就被告以系爭車位出租並收取每月四千元之管理費之收支表上予以用印\n      確認之事實，亦經被告提出九十年四月份及九十一年七月份之收支報告表四紙\n      為證，且為原告所不爭執，堪信被告辯稱系爭車位自始乃原告同意加蓋並無償\n      借與被告出租使用等情為真實，原告主張其並無同意被告加蓋使用云云，與事\n      實不符，應非可取。\n（四）至原告主張系爭採光井依法不得增建，縱經原告同意亦屬違反強制規定，不生\n      效力云云。惟按未取得建照執照之建物固屬違反建築法之規定，主管機關經檢\n      舉後依法應予拆除，然此係建築管理上之取締規定，而非屬民法第七十一條所\n      定之「強制規定」，原告同意被告在其所有地下層之採光井上加蓋，並無違反\n      民法第七十一條可言，是原告前揭主張，亦屬無據，而無足取。\n三、綜上所述，被告既係經由原告同意始在系爭採光井上加蓋，並於完工後租予系爭\n    大樓住戶作為停車場之用，兩造間自存有使用借貸關係存在，則被告自八十一年\n    五月間起至九十一年十一月間止占有系爭停車位並將之出租大廈其他住戶收取停\n    車費，自非無權占有。故原告主張依民法第一百七十九條不當得利規定請求被告\n    返還十年間出租車位所得費用三百零四萬八千元，即屬無據，不應准許。\n四、因本案事證已臻明確，兩造其餘主張陳述及所提之證據，均毋庸再予審酌，附此\n    敘明。\n五、原告受敗訴判決，其假執行之聲請即失所依據，應併予駁回。\n據上論結：原告之訴為無理由，依民事訴訟法第七十八條，判決如主文。\n中      華      民      國    九十三    年      四      月    二十七    日\n                              民事第一庭  法  官  王貞秀\n正本係照原本作成\n如對本判決上訴，須於判決送達後廿日內向本院提出上訴狀\n中      華      民      國    九十三    年      四      月    二十七    日\n                                          書記官  劉寶鈴\n",
  "structure": {
    "main": "原告之訴及假執行之聲請均駁回。\n訴訟費用由原告負擔。",
    "fact": "甲、原告方面：\n壹、聲明：\n一、被告應返還原告新臺幣（下同）三百零四萬八千元。\n二、願供擔保，請准宣告假執行。\n貳、陳述：\n一、原告所有坐落於臺北市○○路○段二三○號北歐大廈（下稱系爭大廈）之地下層\n    ，面積一百八十一點六二平方公尺，及臺北市○○路○段二三二號之地下層，面\n    積一千二百零一點六九平方公尺，其中含有依建築法規定應設置之採光井面積約\n    四十九平方公尺（下稱系爭採光井），供地下層住戶、商店通風及採光之用，依\n    法不得加蓋。詎被告自民國八十一年五月間即開始侵入系爭採光井搭架鋪設模板\n    ，將整個系爭採光井以混凝土加蓋，使之與地面相連，嗣後並擅自將已加蓋完工\n    之採光井出租予系爭大廈住戶停車（下稱系爭車位），此舉嚴重妨礙原告利用採\n    光井及整個地下層，經原告與被告多次交涉，請求被告回復採光井之原狀，惟被\n    告竟以採光井係系爭大廈所有為由，拒絕拆除返還。\n二、被告擅自於系爭採光井上加蓋，無權占有在先，嗣出租予系爭大廈住戶供停車之\n    用，為無法律上之原因而受有利益，致原告受有損害，被告自八十一年五月起至\n    九十一年十一間月止，利用系爭車位收費停車至九十一年十一月止共一百二十七\n    個月，，每台車每月收費四千元，共二萬四千元，爰依民法第一百七十九條之規\n    定，請求被告返還不當得利損害金三百零四萬八千元。\n三、被告所提出之管理委員會會議紀錄固有原告同意系爭採光井加蓋停車位之記載，\n    惟原告當日並未出席，係由訴外人即其配偶林白蘭出席，因原告並未委託林白蘭\n    出席，且同意加蓋停車位屬所有權處分行為，林白蘭既未經原告授與特別代理權\n    ，則上開會議記錄之記載內容自屬無效。且本件天井加蓋樓地板已屬違建，須立\n    即拆除，原告縱曾同意加蓋，依法已違反法律強制規定，依民法第七十一條之規\n    定，亦屬無效。\n、證據：提出臺北市建物登記謄本二紙、地下室平面圖一紙、採光井現場照片五幀\n    、停車管理明細表，及地面停車場平面圖影本各一紙等件為證。\n乙、被告方面：\n壹、聲明：\n一、原告之訴及其假執行之聲請均駁回。\n二、如受不利之判決，願預供擔保，請准宣告免為假執行。\n貳、陳述：\n一、系爭採光井固為原告所有，惟被告係經原告同意後，始在系爭採光井上加蓋，提\n    供被告無償使用，被告並非無權占用。\n二、被告於系爭採光井上加蓋及完工後分配停車位事宜，係在八十一年一月二十五日\n    系爭大廈管理委員會會議召開之前，因原告已同意被告加蓋在先，該次會議林白\n    蘭所稱「地下室天井同意蓋車位」等語，僅係陳述以往之事實，且原告當時亦在\n    場，僅由其配偶林白蘭代為發言，是原告主張林白蘭係無權代理及無權處分，實\n    屬無據。\n三、原告除擔任系爭大廈多屆管理委員外，更於八十九年七月二十九日被推選為主任\n    委員，一直擔任至九十一年十月五日始卸任，其任職二年間，就系爭天井加蓋之\n    六個車位，亦如常收取停車費作為系爭大廈全體區分所有權人之大廈基金，於卸\n    任後即反指被告無權占用，自有違誠信原則。而被告雖有訴訟上之當事人能力，\n    但並非實體上之權利義務主體，縱原告主張為有理由，當事人亦非被告，其請求\n    之金額及方式，應依土地法第一百零五條準用第九十七條規定為之。\n四、被告既經原告同意而使用系爭採光井，自非無法律上之原因受有利益，則原告請\n    求三百零四萬八千元並無理由。\n：證據：提出被告委員會會議記錄五紙、收支報告表二紙、收支結算明細表二紙（\n    以上均為影本）等件為證。並請求訊問證人林錦惠、張誠之。",
    "reason": "一、原告主張：其所有坐落台北市○○區○○段四小段二五二二建號即門牌號碼台北\n    市○○路○段二三○號北歐大廈地下樓，面積一八百八十一點六二平方公尺，以\n    及同小段二四一六建號，即門牌號碼二三二號地下樓，面積一千二百零一點六九\n    平方公尺，其中含有建築法所規定之採光井約面積四九平方公尺供通風採光之用\n    ，依法不得加蓋。詎被告自八十一年五月起即侵入原告所有之採光井搭架鋪設模\n    板，將採光井全部以混凝土加蓋使之接連地面，擅自作成六個停車位以每月四千\n    元代價出租大樓住戶供停車之用，被告破壞原告所有之採光井並加蓋無權占用出\n    租收費，其屬無法律上原因而受利益，致原告受損害，爰依民法第一百七十九條\n    之規定，請求自八十一年五月間起至九十一年十一月間止，共計一二七個月，每\n    月以二萬四千元計算之不當得利損害金三百零四萬八千元。被告辯稱：系爭採光\n    井之加蓋乃經原告同意，其無償借由被告將加蓋後車位出租亦經管理委員會會議\n    通過，原告亦為當時之管理委員，並有出席；原告更為八十九年七月間起至九十\n    一年十月間止之主任委員，期間系爭車位均出租收取停車費作為系爭大廈公共基\n    金，原告不曾表示反對，足見被告並非無權占用及出租，自無不當得利可言。\n二、原告主張其為系爭大廈地下層之所有權人，被告自八十一年五月起即在系爭採光\n    井上加蓋及出租予系爭大廈住戶等情，業據其提出臺北市建物登記謄本二紙及採\n    光井現場相片五幀為證（見本院卷第七至八頁、第一○至一二頁），復為被告所\n    不爭執，堪信原告此部份主張屬實。原告另主張被告上開行為乃無權占有原告所\n    有之採光井，顯係無法律上之原因受有利益，致原告受有損害，惟為被告否認，\n    並以前揭情詞置辯。是本件首應審酌者係被告在系爭採光井上加蓋作為車位並出\n    租是否無法律上之原因？\n（一）被告辯稱原告於八十一年間即擔任系爭大廈之管理委員，系爭採光井之加蓋及\n      嗣後作為車位出租，均經原告同意提供被告無償使用，並非無權占有等事實，\n      業據提出八十一年一月二十五日之管理委員會會議記錄，並舉證人林錦惠及張\n      誠之為證。經查，系爭大廈八十一年一月二十五日之管理委員會，出席人包括\n      原告本人乙節，有該會議記錄上之簽名足憑（見本院卷第二十九頁），該簽名\n      與原告所提八十一年二月二十二日、八十一年三月二十八日、及八十一年四月\n      二十五日、八十二年一月九日之管理委員會簽到記錄上原告之簽名（見本院卷\n      第八十四至第八十八頁），無論字形、筆跡、筆順、筆劃習慣等，以肉眼觀之\n      ，即可認出自同一人之手，是被告辯稱原告本人有出席該次管理委員會並簽到\n      之事實，即為可取，原告主張其未出席該次會議云云，即非屬實，而難採信。\n（二）又查，該次會議主要目的係在討論系爭採光井加蓋為車位後如何分配使用之問\n      題，而當時原告之配偶林白蘭代替原告發言稱：「地下室天井同意蓋車位，有\n      利大家，本人所分僅半車位（白天），請改為全車位」等語，亦有前揭會議記\n      錄在卷足憑（見本院卷第三十三頁），可見原告之配偶亦在場，並代原告發言\n      ，而夫妻共同處理日常生活事務或出席聚會乃一般社會常情，依上開會議記錄\n      內容，應認被告所辯當時係原告與林白蘭共同出席會議，由任職管理委員之原\n      告簽到，然由其配偶林白蘭代原告發言，與社會常情相符，而為可取。原告既\n      與配偶林白蘭共同出席該會議，則林白蘭於該會議之發言，自取得原告之同意\n      及授權，是原告主張該次會議其未參與且未授權他人代理、林白蘭之發言與之\n      無關、縱屬事實亦為林白蘭無權處分云云，即非可取。而由林白蘭前述發言可\n      證被告所辯：就系爭地下室天井之加蓋作為車位並由管理委員會分配使用，原\n      告非但知情且已同意之事實，應屬可採。\n（三）再查，系爭車位經被告於八十一年元月份之管理委員會討論分配原則，並通過\n      決議由已繳半車位款，但尚未得車位者分得，而分得車位者除應分攤系爭車位\n      之加蓋費用每位十萬元外，亦需按月繳納停車費作為大樓基金；原告則僅於該\n      次會議要求將其所分得之半日車位改為全日車位，然未經管理委員會決議通過\n      ，惟其十幾年來均未曾向被告表示拒絕再提供被告使用等事實，除有前揭會議\n      記錄可參，並經在場證人即被告自八十一年元月份至九十二年九月份間之管理\n      委員會總幹事張誠之到場結證屬實（見本院卷第五九至第六四頁）。又原告自\n      八十一年元月間起即擔任被告之管理委員，自八十七年七月二十九日更經推選\n      為被告之主任委員，至九十一年十月五日始卸任，於其擔任主任委員之期間，\n      每月均就被告以系爭車位出租並收取每月四千元之管理費之收支表上予以用印\n      確認之事實，亦經被告提出九十年四月份及九十一年七月份之收支報告表四紙\n      為證，且為原告所不爭執，堪信被告辯稱系爭車位自始乃原告同意加蓋並無償\n      借與被告出租使用等情為真實，原告主張其並無同意被告加蓋使用云云，與事\n      實不符，應非可取。\n（四）至原告主張系爭採光井依法不得增建，縱經原告同意亦屬違反強制規定，不生\n      效力云云。惟按未取得建照執照之建物固屬違反建築法之規定，主管機關經檢\n      舉後依法應予拆除，然此係建築管理上之取締規定，而非屬民法第七十一條所\n      定之「強制規定」，原告同意被告在其所有地下層之採光井上加蓋，並無違反\n      民法第七十一條可言，是原告前揭主張，亦屬無據，而無足取。\n三、綜上所述，被告既係經由原告同意始在系爭採光井上加蓋，並於完工後租予系爭\n    大樓住戶作為停車場之用，兩造間自存有使用借貸關係存在，則被告自八十一年\n    五月間起至九十一年十一月間止占有系爭停車位並將之出租大廈其他住戶收取停\n    車費，自非無權占有。故原告主張依民法第一百七十九條不當得利規定請求被告\n    返還十年間出租車位所得費用三百零四萬八千元，即屬無據，不應准許。\n四、因本案事證已臻明確，兩造其餘主張陳述及所提之證據，均毋庸再予審酌，附此\n    敘明。\n五、原告受敗訴判決，其假執行之聲請即失所依據，應併予駁回。\n據上論結：原告之訴為無理由，依民事訴訟法第七十八條，判決如主文。\n中      華      民      國    九十三    年      四      月    二十七    日\n                              民事第一庭  法  官  王貞秀\n正本係照原本作成\n如對本判決上訴，須於判決送達後廿日內向本院提出上訴狀"
  },
  "search": "臺灣臺北地方法院民事判決九十二年度訴字第五０六七號原告甲○○訴訟代理人林吉雄律師複代理人鐘耀盛律師被告北歐大廈管理委員會法定代理人李賜民訴訟代理人顏文正律師當事人間請求返還不當得利事件，本院於民國九十三年四月十三日言詞辯論終結，判決如下：主文原告之訴及假執行之聲請均駁回。訴訟費用由原告負擔。事實甲、原告方面：壹、聲明：一、被告應返還原告新臺幣（下同）三百零四萬八千元。二、願供擔保，請准宣告假執行。貳、陳述：一、原告所有坐落於臺北市○○路○段二三○號北歐大廈（下稱系爭大廈）之地下層，面積一百八十一點六二平方公尺，及臺北市○○路○段二三二號之地下層，面積一千二百零一點六九平方公尺，其中含有依建築法規定應設置之採光井面積約四十九平方公尺（下稱系爭採光井），供地下層住戶、商店通風及採光之用，依法不得加蓋。詎被告自民國八十一年五月間即開始侵入系爭採光井搭架鋪設模板，將整個系爭採光井以混凝土加蓋，使之與地面相連，嗣後並擅自將已加蓋完工之採光井出租予系爭大廈住戶停車（下稱系爭車位），此舉嚴重妨礙原告利用採光井及整個地下層，經原告與被告多次交涉，請求被告回復採光井之原狀，惟被告竟以採光井係系爭大廈所有為由，拒絕拆除返還。二、被告擅自於系爭採光井上加蓋，無權占有在先，嗣出租予系爭大廈住戶供停車之用，為無法律上之原因而受有利益，致原告受有損害，被告自八十一年五月起至九十一年十一間月止，利用系爭車位收費停車至九十一年十一月止共一百二十七個月，，每台車每月收費四千元，共二萬四千元，爰依民法第一百七十九條之規定，請求被告返還不當得利損害金三百零四萬八千元。三、被告所提出之管理委員會會議紀錄固有原告同意系爭採光井加蓋停車位之記載，惟原告當日並未出席，係由訴外人即其配偶林白蘭出席，因原告並未委託林白蘭出席，且同意加蓋停車位屬所有權處分行為，林白蘭既未經原告授與特別代理權，則上開會議記錄之記載內容自屬無效。且本件天井加蓋樓地板已屬違建，須立即拆除，原告縱曾同意加蓋，依法已違反法律強制規定，依民法第七十一條之規定，亦屬無效。、證據：提出臺北市建物登記謄本二紙、地下室平面圖一紙、採光井現場照片五幀、停車管理明細表，及地面停車場平面圖影本各一紙等件為證。乙、被告方面：壹、聲明：一、原告之訴及其假執行之聲請均駁回。二、如受不利之判決，願預供擔保，請准宣告免為假執行。貳、陳述：一、系爭採光井固為原告所有，惟被告係經原告同意後，始在系爭採光井上加蓋，提供被告無償使用，被告並非無權占用。二、被告於系爭採光井上加蓋及完工後分配停車位事宜，係在八十一年一月二十五日系爭大廈管理委員會會議召開之前，因原告已同意被告加蓋在先，該次會議林白蘭所稱「地下室天井同意蓋車位」等語，僅係陳述以往之事實，且原告當時亦在場，僅由其配偶林白蘭代為發言，是原告主張林白蘭係無權代理及無權處分，實屬無據。三、原告除擔任系爭大廈多屆管理委員外，更於八十九年七月二十九日被推選為主任委員，一直擔任至九十一年十月五日始卸任，其任職二年間，就系爭天井加蓋之六個車位，亦如常收取停車費作為系爭大廈全體區分所有權人之大廈基金，於卸任後即反指被告無權占用，自有違誠信原則。而被告雖有訴訟上之當事人能力，但並非實體上之權利義務主體，縱原告主張為有理由，當事人亦非被告，其請求之金額及方式，應依土地法第一百零五條準用第九十七條規定為之。四、被告既經原告同意而使用系爭採光井，自非無法律上之原因受有利益，則原告請求三百零四萬八千元並無理由。：證據：提出被告委員會會議記錄五紙、收支報告表二紙、收支結算明細表二紙（以上均為影本）等件為證。並請求訊問證人林錦惠、張誠之。理由一、原告主張：其所有坐落台北市○○區○○段四小段二五二二建號即門牌號碼台北市○○路○段二三○號北歐大廈地下樓，面積一八百八十一點六二平方公尺，以及同小段二四一六建號，即門牌號碼二三二號地下樓，面積一千二百零一點六九平方公尺，其中含有建築法所規定之採光井約面積四九平方公尺供通風採光之用，依法不得加蓋。詎被告自八十一年五月起即侵入原告所有之採光井搭架鋪設模板，將採光井全部以混凝土加蓋使之接連地面，擅自作成六個停車位以每月四千元代價出租大樓住戶供停車之用，被告破壞原告所有之採光井並加蓋無權占用出租收費，其屬無法律上原因而受利益，致原告受損害，爰依民法第一百七十九條之規定，請求自八十一年五月間起至九十一年十一月間止，共計一二七個月，每月以二萬四千元計算之不當得利損害金三百零四萬八千元。被告辯稱：系爭採光井之加蓋乃經原告同意，其無償借由被告將加蓋後車位出租亦經管理委員會會議通過，原告亦為當時之管理委員，並有出席；原告更為八十九年七月間起至九十一年十月間止之主任委員，期間系爭車位均出租收取停車費作為系爭大廈公共基金，原告不曾表示反對，足見被告並非無權占用及出租，自無不當得利可言。二、原告主張其為系爭大廈地下層之所有權人，被告自八十一年五月起即在系爭採光井上加蓋及出租予系爭大廈住戶等情，業據其提出臺北市建物登記謄本二紙及採光井現場相片五幀為證（見本院卷第七至八頁、第一○至一二頁），復為被告所不爭執，堪信原告此部份主張屬實。原告另主張被告上開行為乃無權占有原告所有之採光井，顯係無法律上之原因受有利益，致原告受有損害，惟為被告否認，並以前揭情詞置辯。是本件首應審酌者係被告在系爭採光井上加蓋作為車位並出租是否無法律上之原因？（一）被告辯稱原告於八十一年間即擔任系爭大廈之管理委員，系爭採光井之加蓋及嗣後作為車位出租，均經原告同意提供被告無償使用，並非無權占有等事實，業據提出八十一年一月二十五日之管理委員會會議記錄，並舉證人林錦惠及張誠之為證。經查，系爭大廈八十一年一月二十五日之管理委員會，出席人包括原告本人乙節，有該會議記錄上之簽名足憑（見本院卷第二十九頁），該簽名與原告所提八十一年二月二十二日、八十一年三月二十八日、及八十一年四月二十五日、八十二年一月九日之管理委員會簽到記錄上原告之簽名（見本院卷第八十四至第八十八頁），無論字形、筆跡、筆順、筆劃習慣等，以肉眼觀之，即可認出自同一人之手，是被告辯稱原告本人有出席該次管理委員會並簽到之事實，即為可取，原告主張其未出席該次會議云云，即非屬實，而難採信。（二）又查，該次會議主要目的係在討論系爭採光井加蓋為車位後如何分配使用之問題，而當時原告之配偶林白蘭代替原告發言稱：「地下室天井同意蓋車位，有利大家，本人所分僅半車位（白天），請改為全車位」等語，亦有前揭會議記錄在卷足憑（見本院卷第三十三頁），可見原告之配偶亦在場，並代原告發言，而夫妻共同處理日常生活事務或出席聚會乃一般社會常情，依上開會議記錄內容，應認被告所辯當時係原告與林白蘭共同出席會議，由任職管理委員之原告簽到，然由其配偶林白蘭代原告發言，與社會常情相符，而為可取。原告既與配偶林白蘭共同出席該會議，則林白蘭於該會議之發言，自取得原告之同意及授權，是原告主張該次會議其未參與且未授權他人代理、林白蘭之發言與之無關、縱屬事實亦為林白蘭無權處分云云，即非可取。而由林白蘭前述發言可證被告所辯：就系爭地下室天井之加蓋作為車位並由管理委員會分配使用，原告非但知情且已同意之事實，應屬可採。（三）再查，系爭車位經被告於八十一年元月份之管理委員會討論分配原則，並通過決議由已繳半車位款，但尚未得車位者分得，而分得車位者除應分攤系爭車位之加蓋費用每位十萬元外，亦需按月繳納停車費作為大樓基金；原告則僅於該次會議要求將其所分得之半日車位改為全日車位，然未經管理委員會決議通過，惟其十幾年來均未曾向被告表示拒絕再提供被告使用等事實，除有前揭會議記錄可參，並經在場證人即被告自八十一年元月份至九十二年九月份間之管理委員會總幹事張誠之到場結證屬實（見本院卷第五九至第六四頁）。又原告自八十一年元月間起即擔任被告之管理委員，自八十七年七月二十九日更經推選為被告之主任委員，至九十一年十月五日始卸任，於其擔任主任委員之期間，每月均就被告以系爭車位出租並收取每月四千元之管理費之收支表上予以用印確認之事實，亦經被告提出九十年四月份及九十一年七月份之收支報告表四紙為證，且為原告所不爭執，堪信被告辯稱系爭車位自始乃原告同意加蓋並無償借與被告出租使用等情為真實，原告主張其並無同意被告加蓋使用云云，與事實不符，應非可取。（四）至原告主張系爭採光井依法不得增建，縱經原告同意亦屬違反強制規定，不生效力云云。惟按未取得建照執照之建物固屬違反建築法之規定，主管機關經檢舉後依法應予拆除，然此係建築管理上之取締規定，而非屬民法第七十一條所定之「強制規定」，原告同意被告在其所有地下層之採光井上加蓋，並無違反民法第七十一條可言，是原告前揭主張，亦屬無據，而無足取。三、綜上所述，被告既係經由原告同意始在系爭採光井上加蓋，並於完工後租予系爭大樓住戶作為停車場之用，兩造間自存有使用借貸關係存在，則被告自八十一年五月間起至九十一年十一月間止占有系爭停車位並將之出租大廈其他住戶收取停車費，自非無權占有。故原告主張依民法第一百七十九條不當得利規定請求被告返還十年間出租車位所得費用三百零四萬八千元，即屬無據，不應准許。四、因本案事證已臻明確，兩造其餘主張陳述及所提之證據，均毋庸再予審酌，附此敘明。五、原告受敗訴判決，其假執行之聲請即失所依據，應併予駁回。據上論結：原告之訴為無理由，依民事訴訟法第七十八條，判決如主文。中華民國九十三年四月二十七日民事第一庭法官王貞秀正本係照原本作成如對本判決上訴，須於判決送達後廿日內向本院提出上訴狀中華民國九十三年四月二十七日書記官劉寶鈴",
  "characters": {
    "judges": [
      "王貞秀"
    ],
    "prosecutors": [

    ],
    "lawyers": [
      "林吉雄",
      "鐘耀盛",
      "顏文正"
    ],
    "clerks": [
      "劉寶鈴"
    ],
    "plaintiffs": [
      "甲"
    ],
    "defendants": [
      "北歐大廈管理委員會"
    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2004-04-27",
  "created_at": "2016-02-05 22:48:43",
  "updated_at": "2016-02-05 22:48:43"
}