{
  "identify": "TYD-91-訴-1991-20040426-2",
  "court": {
    "name": "臺灣桃園地方法院",
    "code": "TYD"
  },
  "division": {
    "name": "民事",
    "code": "V"
  },
  "year": 91,
  "word": "訴",
  "number": "1991",
  "jcheck": "2",
  "reason": "返還不當得利等",
  "content": "臺灣桃園地方法院民事判決  九十一年度訴字第一九九一號\n    原      告  丁○○\n    訴訟代理人  曾冠棋律師\n    複  代理人  蕭元亮律師\n    被      告  丙○○\n    訴訟代理人  陳忠輝律師\n    被      告  甲○○      住.\n    右二被告\n    訴訟代理人  乙○○      住.\n右當事人間請求返還不當得利等事件，於民國九十三年四月五日言詞辯論終結，本院\n判決如左：\n    主    文\n原告之訴及假執行之聲請均駁回。\n訴訟費用由原告負擔。\n    事    實\n甲、原告方面：\n一、聲明：\n（一）被告二人應共同給付原告新台幣（下同）一百六十三萬七千二百五十三元，及\n      自民國八十二年七月五日起至清償之日止，按年息百分之五計算之利息。\n（二）訴訟費用由被告負擔。\n（三）願供擔保，請准宣告假執行。\n二、陳述：\n（一）緣訴外人廖武德、郭葉分別在台灣省第六建築勞動合作社（下稱第六勞動合作\n      社）擔任總經理、執行理事之職，於民國七十九年六月間，向原告佯稱要成立\n      第六勞動合作社中壢分社，但依契約規定，原告須繳交總社七百萬元以供保證\n      ，原告因無現金，乃將其所有之桃園縣平鎮市○○段高山下段一二九－一三、\n      一二九－一八（八十年二月二十日另分割增加一二九－三三地號）、一三二、\n      一四一－一、一四一－二、一七五－一地號土地所有權狀六張及已蓋好原告印\n      章之空白抵押權設定契約書交予第六勞動合作社執行理事郭葉以為保證，詎郭\n      葉、廖德武等人與訴外人林義專及被告丙○○、甲○○竟共同基於犯意之聯絡\n      ，將前揭不動產設定抵押權予被告丙○○、甲○○二人以擔保第六勞動合作社\n      積欠渠二人之不實債權一千萬元，並於七十九年七月十日辦理抵押權登記完畢\n      ，嗣被告二人以第六勞動合作社簽發之五張支票合計六百五十三萬三千五百元\n      均遭退票，而向鈞院聲請拍賣抵押物，並以不實債權分配受償一百六十三萬七\n      千二百五十三元。\n（二）被告二人與第六勞動合作社間之借款債務六百五十三萬三千五百元，僅據被告\n      於兩造前案訴訟中即鈞院八十一年度訴字第八八五號確認抵押權不存在之訴中\n      提出支票五紙為證，而無任何資金往來，如此龐大之金額竟無法提出往來憑藉\n      ，顯非真實之債權。倘若第六勞動合作社確有積欠被告二人債務，亦不過是如\n      何償還之問題而已，焉有可能由郭葉等人以詐欺及偽造有價證券之手段向原告\n      詐得土地設定抵押來償還之理？況被告二人之夫乙○○、林文隆根本無出資合\n      作社，被告二人不可能借錢給空殼的合作社，是本件斷無可能如被告二人所稱\n      係因第六勞動合作社積欠其債務，再由郭葉等人以設立中壢分社為餌，向原告\n      詐得土地抵押設定以償還舊債。\n（三）查被告二人夥同廖德武、郭葉等人以設立第六勞動合作社中壢分社為由，向原\n      告詐得土地權狀及相關文件辦理抵押權設定，該項抵押權設定於七十九年七月\n      十日設定完成，惟原告早於七十九年十月十六日以存證信函向被告表示將於文\n      到七日內將設定抵押權之法律行為（指物權移轉行為及債權行為）撤銷，則兩\n      造間原有設定抵押權之法律行為既經撤銷，被告二人取得拍定價金之法律上原\n      因已經不復存在，原告爰依不當得利及侵權行為法則，請求被告二人將分配表\n      中所分配所得之金額返還予原告。\n（三）對於被告抗辯之陳述：\n      (1)本件原告在前一訴訟係提消極確認之訴，於本訴係行使撤銷權並進而主張不\n        當得利，依最高法院六十八年台抗字第二三五號判例意旨，應不受一事不再\n        理原則（既判力）之拘束。\n      (2)原告雖曾於第一訴訟中主張「通謀」、「虛偽意思設定」、「並寄發存證信\n        函予被告二人」，表示撤銷其設定抵押權之意思表示，且提出於鈞院，並曾\n        提及被告等人涉有「詐欺」及偽造文書罪嫌，惟查，原告於第一訴訟中，因\n        未委任律師，以致未能適當充分主張自己之權利，原告雖曾數次提及「詐欺\n        」，惟事實上根本未就「詐欺」法律關係為實質上之主張，亦未主張不當得\n        利之法律關係，各審法院亦均未就詐欺法律關係進行充分之辯論與實質之審\n        查。故不論在既判力或爭點效問題均未涉及詐欺之法律關係。\n      (3)既便不問被告二人是否涉及詐欺，本件原告既係因遭廖德武、郭葉等人以佯\n        稱成立中壢分社為餌，於七十九年六月三日簽訂契約而詐騙土地設定抵押，\n        而被告二人之夫即訴外人林文隆、乙○○於七十八年五月十三日即已入社，\n        且分任監事及理事，則被告二人對廖德武等人佯稱成立中壢分社之詐欺事實\n        ，至少應屬可得而知之，依民法第九十二條第一項規定，原告自得撤銷其意\n        思表示。\n三、證據：提出抵押權設定契約書一件、支票五紙、土地登記謄本六份、台灣省合作\n    事業管理處八七合一字第一一九一四號函、七九合四字第一○四一○號函、台灣\n    台中地方法院檢察署八十二年度偵字第一六二六四號、第二二四三五號不起訴處\n    分書、中壢六支郵局第四五五號存證信函、本院八十一年度執字第二六五六號分\n    配表、不動產權利移轉證書、囑託塗銷查封及抵押權登記函、中壢地政事務所辦\n    妥塗銷查封及抵押權登記回函、本院八十二年度執全字第一九號扣押命令、台灣\n    桃園地方法院檢察署八十一年度偵字第一一五○二號、八十二年度偵字第三八○\n    五號起訴書、第六勞動合作社成立登記申請書、七十九年一月十八日社員大會會\n    議記錄、認股名冊、本院八十一年度訴字第八八五號判決書、契約書、第六勞動\n    合作社分社設立辦法、台灣台中地方法院七十九年自字第六六一號刑事判決等各\n    一件為證（以上均為影本）。\n乙、被告方面：\n一、聲明：如主文所示，並陳明如受不利益判決，願供擔保請准免為假執行。\n二、陳述：\n（一）原告為取得第六勞動合作社一千萬元股票，而將其所有坐落在平鎮市○○段高\n      山下段第一二九－一三、一二九－一八、一三二、一四一－一、一七五－一、\n      一四一－二等地號土地設定抵押予被告之事實，已經原告在八十一年向鈞院起\n      訴確認抵押債權不存在事件，經鈞院八十一年度訴字第八八五號審理認定被告\n      二人對第六勞動合作社之六百五十三萬三千五百元債權確定存在，且擔保該債\n      權之抵押權設定亦係經原告同意無誤，因而判決原告敗訴，後原告不服提出上\n      訴，經台灣高等法院及最高法院近十年之審理，最終判決原告敗訴確定，而被\n      告二人債權確定存在，渠等依法實行抵押權，並無侵權行為及不當得利之情事\n      。\n（二）查原告於前一訴訟（即鈞院八十一年度訴字第八八五號案件）除訴請確認抵押\n      債權不存在外，並訴請塗銷抵押權登記，原告於本件則係提起給付之訴，依其\n      訴狀所述，其請求係本於不當得利及侵權行為之法律關係，亦即主張廖德武、\n      郭葉、林義專與被告丙○○、甲○○共同詐欺原告，原告已早於七十九年十月\n      十六日以存證信函向被告二人表示將於文到七日內將設定抵押權之法律行為撤\n      銷，法律行為既經撤銷，則被告二人取得拍賣價金之法律原因已不復存在，被\n      告二人應將分配表分配所得金額返還。惟按「訴訟標的於確定終局判決中經裁\n      判者，除法律別有規定外，當事人不得就該法律關係更行起訴。」，民事訴訟\n      法第四百條第一項定有明文。次按「關於消極確認之訴，經確定判決認法律關\n      係成立予以駁回時，就該法律關係之成立即有既判力。」，最高法院五十年度\n      台上字第二三二號著有判例，前案確定判決既已判決被告抵押債權確係存在，\n      原告請求塗銷抵押權登記敗訴確定，原告無塗銷登記請求權存在，已有既判力\n      。原告雖引最高法院六十八年台抗字第二三五號判例，稱本件與該判例所述情\n      形幾乎完全相同，不受前一訴訟既判力之拘束，然該判例要旨所述之前案為形\n      成之訴（撤銷之訴），後案為消極確認之訴，而本件前案為消極確認之訴、給\n      付之訴，後案為給付之訴，本件與原告所引判例所指並不相同。\n（三）本件前案原告亦主張廖德武、郭葉、林義專與被告等詐欺原告，訴請確認與被\n      告間抵押債權不存在及訴請塗銷抵押權登記，原告於本件更行主張被告詐欺原\n      告之法律關係，是本件應受前案確定判決既判力之拘束。原告稱其於前案何曾\n      主張過詐欺之法律關係，惟查：\n      (1)原告本件起訴所述內容係引用台灣台中地方法院檢察署八十二年六月十七日\n        不起訴處分書內之原告所述告訴意旨，並加上「發現受騙後，即於七十九年\n        十月以存證信函撤銷其意思表示。．．．」，作為本件主張之侵權行為法律\n        關係。\n      (2)原告於前案八十一年十一月二十一日起訴時指林義專與被告丙○○利用原告\n        交付之不動產有關證件通謀辦理抵押權設定登記。\n      (3)原告於前案八十二年一月二十日補充理由狀指林義專與被告虛偽意思設定，\n        並檢附有關文件，即該狀所附申請書、委託書、戶口謄本、林義專函、存証\n        信函、土地謄本及設定登記證件、郭葉喜帖等証物。\n      (4)前案原告補充理由狀附證之存證信函八件中，第四件（七十九年十月十六日\n        函）函正本受文者林義專及被告、副本受文者楊黔泉、黃進芬、郭仁聰（即\n        郭葉）、廖德武，文內指林義專及被告等擅自濫權私將原告土地提出設定抵\n        押借貸、私自拿用，又未經原告同意簽名蓋章，顯有觸犯刑法侵占詐欺之嫌\n        ，原告限定林義專及被告等接此函于十日內將設定抵押取銷，否則依法控訴\n        云云，上述函文即原告於本件起訴狀所述：「原告發現受騙後，即於民國七\n        十九年十月十六日以存證信函撤銷其意思表示」者。\n      (5)前案鈞院判決原告訴請確認抵押債權不存在一部分敗訴，訴請塗銷抵押權登\n        記被駁回後，原告提起上訴，上訴理由狀仍指被告等與林義專偽造文書及詐\n        欺，已為地檢署起訴，並由地院審理中。\n      (6)原告於前案二審上訴中，其聲請調查證據狀、聲明證據狀仍指土地設定抵押\n        權係林義專、被告等犯意聯絡，意圖為自己不法之所有，以詐欺、偽造文書\n        等行為所捏造，並聲明地檢署八十一年度偵字第一一五０二號、八十二年度\n        偵字第三八０五號起訴書、台灣高等法院八十一年度上訴字第四九二七號刑\n        事判決，指第六勞動合作社均採用與對原告被害方式共同偽造文書及偽造有\n        價證券等詐欺危害社會。\n      (7)以上所舉數例證已足見原告於前案係主張其被詐欺之法律關係，其他原告於\n        前案主張其被詐欺之事證亦所在多有。原告辯稱其於前案未曾主張或未「實\n        質主張」過「詐欺」之法律關係，顯無可採。\n      (8)又原告七十九年十月十六日函係「限定台端接此函于十日內將設定抵押取銷\n        」，原告因拼湊前案相關證物文件，致時序先後顛倒，又將其前案所呈證物\n        文件之存證信函中「取銷」抵押設定解為「早已表示撤銷設定行之意思表示\n        」，以便合於本件原告所主張之已因受騙（被詐欺）而為「撤銷」意思表示\n        ，既經撤銷意思表示，則被告拍賣原告抵押物之分配款即成為不當得利。唯\n        該函於前案已提出作為其主張之證物，亦經前案裁判，原告加以改頭換面，\n        本件再據以援用主張因被詐欺而已撤銷意思表示，唯縱如原告所稱取銷抵押\n        設定係指撤銷意思表示，而非要求塗銷抵押權設定，亦不能使原告本件之訴\n        成為形成之訴（以意思表示撤銷與聲請法院撤銷不同）。因而本件仍為給付\n        之訴。\n（四）按「凡在事實審言詞辯論終結前已發生之事實，不問當事人於以前之言詞辯論\n      ，是否用作攻擊、防禦方法提出，亦不問其當時是否已知此項事實，更不問其\n      不知或不提出是否由於過失所致，概受既判力拘束，不得於確定後主張之。」\n      （見姚瑞光先生著民事訴訟法論既判力時的範圍），又「訴訟標的之法律關係\n      ，於確定之終局判決中經裁判者，當事人之一造以該確定判決之結果為基礎，\n      於新訴訟用作攻擊防禦方法時，他造應受其既判力之拘束，不得以該確定判決\n      言詞辯論終結前，所提出或得提出而未提出之其他攻擊防禦方法為與該確定判\n      決意旨相反之主張，此就民事訴訟法第三百九十九條第一項規定之旨趣觀之甚\n      明。」（最高法院四十二年台上字第一三０六號判例可資參照）。本件前案確\n      定判決既已判決被告抵押債權確係存在，原告請求塗銷抵押權登記敗訴確定，\n      原告無塗銷登記請求權存在，已有既判力，原告再以前訴訟言詞辯論終結前之\n      事實，即所謂七十九年間被詐欺之侵權行為，已於當時撤銷被詐欺之意思表示\n      之事實，依侵權行為、不當得利之法律關係提起本訴，不論其所主張者是否屬\n      實，依前揭說明，原告提起本訴顯不合法。況且，前案確定判決確認抵押權設\n      定係經原告同意，根本無原告所謂之詐欺，被告拍賣抵押物原屬權利之合法行\n      使，被告依分配表應受領拍賣所得價款，具法律原因，並非不當得利。且原告\n      主張侵權行為請求損害賠償，亦早已罹於時效而消滅，遲延利息逾五年部分亦\n      已罹時效，被告得依法拒絕給付。\n三、證據：提出台灣高等法院九十年度上更（三）字第二二八號民事判決、最高法院\n    九十一年度台上字第一八七五號民事裁定、本院八十一年度訴字第八八五號之民\n    事起訴狀、判決書、八十二年六月二十日民事補充理由狀、第二審上訴理由狀、\n    八十二年七月七日民事聲請狀、八十二年九月八日民事證據聲明狀、八十二年二\n    月十日民事呈報狀後附台灣台中地方法院七十九年自字第六六一號刑事判決、訴\n    外人乙○○所簽發之七十八年四月二十五日華南銀行北台中分行支票、本院八十\n    二年度訴字第六五八號刑事判決等各一件為證（以上均為影本）。\n丙、本院依職權調取本院八十一年度訴字第八八五號、台灣高等法院八十二年度重上\n    字第一六九號、最高法院八十三年度台上字第一九三六號、台灣高等法院八十三\n    年度重上更（一）字第一○八號、最高法院八十五年度台上字第一六六五號、台\n    灣高等法院八十五年度重上更（二）字第一一一號、最高法院九十年度台上字第\n    一三七七號、台灣高等法院九十年度上更（三）字第二二八號、最高法院九十一\n    年度台上字第一八七五號等案卷。\n    理    由\n壹、程序方面：\n一、按當事人不得就已起訴之事件，於訴訟繫屬中，更行起訴，民事訴訟法第二百五\n    十三條定有明文。確定終局判決之既判力所及之當事人兩造，就該確定終局判決\n    中已經裁判之法律關係，另行提起新訴，必須該新訴所求判決之內容與確定判決\n    之內容或正相反對，或可以代用者，始可認為一事，而受一事不再理原則之限制\n    。所謂內容相同，如就某請求已有給付之確定判決後，復就該請求求為給付判決\n    ，或就某法律關係已有積極或消極確認之確定判決後，更就該法律關係求為積極\n    或消極之確認判決是。所謂內容正相反對，如原告就某法律關係已有積極確認之\n    確定判決後，被告又就該法律關係求為消極確認之判決是。所謂內容可以代用，\n    如就某請求已有給付之確定判決後，復就該請求求為積極或消極之確認判決，或\n    就某形成權已有形成之確定判決後，更就該形成權求為積極或消極之確認判決是\n    ，就某請求或形成權先已有消極確認之確定判決，而以後起訴求為給付判決或形\n    成判決時，亦屬內容可以代用。惟就某請求或形成權先僅有積極確認之確定判決\n    ，而以後起訴求為給付判決或形成判決時，後訴並非不合法。本件原告在前一訴\n    訟係以抵押債權不存在提起消極確認之訴，及塗銷抵押權登記之給付之訴，於本\n    件則係依不當得利及侵權行為之法律關係提起給付之訴。揆諸上開規定，兩訴並\n    非同一事件，不受一事不再理原則之限制，合先敘明。\n二、又訴狀送達後，原告不得將原訴變更或追加他訴，但請求之基礎事實同一者，不\n    在此限，民事訴訟法第二百五十五條第一項第二款定有明文。本件原告原先起訴\n    時被告丙○○、甲○○各應給付原告八十一萬八千六百二十六元及法定遲延利息\n    ，嗣以被告二人就抵押權設定係以連帶債權方式設定，且為連帶債權人並受分配\n    ，應負共同返還不當得利之責，而於九十一年十一月二十五日民事準備（一）書\n    狀中更正聲明被告二人應共同給付一百六十三萬七千二百五十三元及法定遲延利\n    息，前後聲明之請求基礎事實相同，合於前揭民事訴訟法第二百五十五條第一項\n    第二款之規定，程序上並無不合。\n貳、實體方面：\n一、原告起訴主張：被告丙○○、甲○○夥同廖德武、郭葉、林義專等人以設立第六\n    勞動合作社中壢分社為由，向原告詐得土地權狀及相關文件辦理抵押權設定，該\n    項抵押權設定於七十九年七月十日完成，惟原告早於七十九年十月十六日以存證\n    信函撤銷設定抵押權之債權、物權行為，則兩造間原有抵押權設定之法律行為既\n    經撤銷，被告二人取得拍定價金之法律上原因已經不復存在。且即便被告二人未\n    涉有詐欺，原告亦係因廖德武、郭葉等人以成立中壢分社為餌，於七十九年六月\n    三日簽訂契約而詐騙土地設定抵押，被告二人夫婿林文隆、乙○○既於七十八年\n    五月十三日入社，並分別擔任監事、理事之職，被告二人對廖德武等人佯稱成立\n    中壢分社之詐欺事實，至少應屬可得而知之，依民法第九十二條第一項規定，原\n    告自得撤銷其意思表示。爰依侵權行為及不當得利之法律關係，請求被告二人將\n    本院八十二年度執字第二六五六號執行案內可分配受償之金額返還予原告。\n二、被告則以：原告依詐欺、抵押權設定未經其同意等法律關係，請求確認抵押債權\n    不存在、塗銷抵押權登記，已經本院八十一年度訴字第八八五號民事判決確認被\n    告等抵押債權存在，而駁回原告請求塗銷抵押權登記之訴確定，原告復於本件更\n    行主張被告詐欺原告之法律關係，自應受前案確定判決既判力之拘束。又被告等\n    既對原告存在有債權及抵押權，並依法實行抵押權，何有侵權行為及不當得利？\n    況原告主張侵權行為請求損害賠償，早已罹於時效而消滅，遲延利息逾五年部分\n    亦已罹於時效，被告等自得拒絕給付等語，資為抗辯。\n三、原告主張桃園縣平鎮市○○段高山下段第一二九－一三、一二九－一八、一三二\n    、一四一－一、一四一－二、一七五－一等地號土地係其所有，由桃園縣中壢地\n    政事務所於七十九年六月二十二日以第一八六三六號收件，於同年七月十日辦妥\n    抵押權設定登記，連帶權利人為被告，義務人即債務人為原告，擔保權利金額為\n    一千萬元，存續期間自七十九年四月三十日起至七十九年七月二十九日止之事實\n    ，有系爭土地登記謄本及抵押權設定契約書在卷可稽，且為被告所不爭執，堪信\n    原告此部分之主張為真正。又被告二人曾執本院八十一年度拍字第一五六號裁定\n    為執行名義，聲請本院八十一年度執字第二六五六號執行抵押物，原告於八十一\n    年十一月二十一日執行程序中，起訴主張訴外人林義專未經其同意，擅以其所交\n    付設定抵押權登記所需文件及其事先簽章之空白抵押權設定契約書與被告等通謀\n    設定系爭抵押權，以擔保債務人第六勞動合作社對被告等所負之票據債務，聲請\n    確認前揭抵押權所擔保之債權不存在，並訴請塗銷前揭抵押權登記乙節，為兩造\n    所不爭執，並據本院調取本院八十一年度訴字第八八五號卷宗可憑。嗣前揭抵押\n    物一四一─一、一七五─一、一四一─二號土地由訴外人簡金石拍定後，被告二\n    人應受分配款確定為執行費四萬六千七百四十八元、優先債權一百六十三萬七千\n    二百五十三元，共二百零六萬元，經本院民事執行處定於八十二年七月五日分配\n    ，該案款卻遭原告聲請本院八十二年度執全字第一九號執行假扣押，此亦經原告\n    提出本院民事執行處分配表、不動產權利移轉證書、囑託塗銷查封及抵押權登記\n    函、中壢地政事務所辦妥塗銷查封及抵押權登記回函，及本院扣押命令等可按。\n    然原告所提確認抵押債權不存在及塗銷抵押權等事件，經本院八十一年度訴字第\n    八八五號判決認定被告等之抵押債權於六百五十三萬三千五百元之範圍內存在，\n    並駁回原告塗銷前揭抵押權之請求，原告不服提起上訴後，歷經台灣高等法院、\n    最高法院審理後，最終駁回上訴，維持原判決確定，亦經本院調取本院八十一年\n    度訴字第八八五號、台灣高等法院八十二年度重上字第一六九號、最高法院八十\n    三年度台上字第一九三六號、台灣高等法院八十三年度重上更（一）字第一○八\n    號、最高法院八十五年度台上字第一六六五號、台灣高等法院八十五年度重上更\n    （二）字第一一一號、最高法院九十年度台上字第○一三七七號、台灣高等法院\n    九十年度上更（三）字第二二八號、最高法院九十一年度台上字第一八七五號等\n    案卷可憑，應先予敘明。\n四、按「因被詐欺或被脅迫，而為意思表示者，表意人得撤銷其意思表示，但詐欺係\n    由第三人所為者，以相對人明知其事實或可得而知者為限，始得撤銷之。」、「\n    前條之撤銷，應於發見詐欺或脅迫終止後一年內為之。」，此為民法第九十二條\n    第一項、第九十三條所明定。經查，原告主張其係受訴外人廖德武、郭葉所詐欺\n    ，並因而與廖德武簽訂契約，將前揭土地設定抵押權予被告，因認被告二人涉有\n    共同詐欺，即便被告二人未參與行騙，因渠等夫婿林文隆、乙○○為第六勞動合\n    作社之理、監事緣故，至少對廖德武等人虛以成立中壢分社為名詐欺原告之事實\n    亦屬可得而知，自得依民法第九十二條第一項規定撤銷設定抵押權之意思表示，\n    而系爭抵押權於七十九年七月十日設定登記，其即於七十九年十月十六日以存證\n    信函撤銷其意思表示，被告等人並已為收受，此經原告提出被告所不爭執之中壢\n    六支郵局第四五五號存證信函可憑，故原告撤銷設定抵押權之意思表示並未逾一\n    年之除斥期間，堪予認定。又倘若原告所述被詐欺為抵押設定一節屬實，則系爭\n    抵押權已因撤銷而不復存在，被告二人自無由行使抵押權而就拍賣所得價金分配\n    受償，若已受分配，原告自得依不當得利法律關係，請求返還得利、或依侵權行\n    為法律關係，請求賠償損失，應無疑義。次按「請求權，因十五年間不行使而消\n    滅。但法律所定期間較短者，依其規定。」、「因侵權行為所生之損害賠償請求\n    權，自請求權人知有損害及賠償義務人時起，二年間不行使而消滅，自有侵權行\n    為時起，逾十年者亦同。損害賠償之義務人，因侵權行為受利益，致被害人受損\n    害者，於前項時效完成後，仍應依關於不當得利之規定，返還其所受之利益於被\n    害人。」，民法第一百二十五條、第一百九十七條亦有明文。查原告早於八十一\n    年即以被告二人涉有詐欺、偽造文書罪嫌，向台灣桃園地方法院檢察署提出告訴\n    ，此有原告提出該署八十一年度偵字第一一五○二號、八十二年度偵字第三八○\n    五號起訴書可憑。而前揭設定抵押之土地因被告聲請本院強制執行，本院執行拍\n    賣後就所得價金作成分配表確定被告二人債權可得受償一百六十三萬七千二百五\n    十三元，並定於八十二年七月五日分配，亦經原告提有分配表可按。故原告依不\n    當得利、侵權行為之法律關係，請求被告二人返還所受分配款項，請求權時效應\n    自分配之日（八十二年七月五日）起算。揆諸前揭法文規定，原告主張不當得利\n    返還請求權未逾十五年時效，並未完成，依侵權行為之損害賠償請求權則已逾二\n    年時效，僅能依不當得利之規定請求返還所受利益，換言之，被告尚無從抗辯原\n    告請求權時效完成，而拒絕給付。故本件之爭點乃在於被告二人是否有共同詐欺\n    事實，或可得而知廖德武、郭葉等詐騙原告取得抵押設定事實，原告能否依民法\n    第九十二條第一項規定撤銷抵押設定行為，而主張被告二人有不當得利及侵權行\n    為，而依不當得利規定請求返還所受利益？\n五、經查，被詐欺而為意思表示者，依民法第九十二條第一項之規定，表意人固得撤\n    銷其意思表示，惟主張被詐欺而為表示之當事人，應就此項事實負舉證之責任，\n    此最高法院四十四年台上字第七五號著有判例。本件原告既依民法第九十二條第\n    一項之規定，撤銷其所為意思表示，即應就被告二人共同詐欺事實，或屬可得而\n    知廖德武、郭葉等人如何對原告實施詐欺，令其為意思表示，負舉證之責任。原\n    告就此泛稱被告二人僅於本院八十一年度訴字第八八五號確認抵押權不存在之訴\n    中提出支票五紙為證，如此龐大之金額竟無法提出往來憑藉，顯非真實之債權，\n    及被告二人之配偶林文隆、乙○○於七十八年五月十三日即已入社，並擔任監事\n    及理事，則被告二人對廖德武等人佯稱成立中壢分社之詐欺事實，至少應屬可得\n    而知之云云。惟原告於本院八十一年度訴字第八八五號確認抵押權不存在之訴中\n    ，即以被告二人詐欺、抵押權設定未經其同意等法律關係請求確認抵押債權不存\n    在，塗銷抵押權登記，經前案判決確定被告二人抵押債權於六百五十三萬三千五\n    百元之範圍內存在，並駁回原告塗銷前揭抵押權之請求，已如前述。依最高法院\n    四十二年台上字第一三○六號判例「訴訟標的之法律關係，於確定之終局判決中\n    經裁判者，當事人之一造以該確定判決之結果為基礎，於新訴訟用作攻擊防禦方\n    法時，他造應受其既判力之拘束，不得以該確定判決言詞辯論終結前，所提出或\n    得提出而未提出之其他攻擊防禦方法為與該確定判決意旨相反之主張。」之意旨\n    ，本件原告於前案既已提出被告等涉有詐欺、偽造文書等攻擊方法，自不得再以\n    該確定判決言詞辯論終結前，曾提出並經斟酌之攻擊方法，與該確定判決意旨相\n    反之主張。況原告以被告二人涉有詐欺、偽造文書所提之刑事告訴，經台灣桃園\n    地方法院檢察署檢察官偵查終結提起公訴後，業由本院認定原告曾同意本件抵押\n    權設定，認被告等犯罪不能證明，而為無罪判決（案經原告聲請檢察官上訴中）\n    ，有原告提出該檢察署八十一年度偵字第一一五○二號、八十二年度偵字第三八\n    ○五號起訴書，及被告提出本院八十二年訴字第六五八號判決書附卷可參，足見\n    原告主張被告二人共同詐欺之侵權行為事實並無法證明。再查，被告二人配偶乙\n    ○○、林文隆雖曾於七十八年五月十三日認購二百萬股，並於第六勞動合作社七\n    十八年六月十日成立時，擔任第一屆理、監事，惟渠二人與同屆之理、監事在七\n    十九年一月間即全體請辭，經該社於七十九年一月十八日召集社員大會通過請辭\n    案後，當日即選舉新任理、監事乙節，有原告提出認股名冊、章程成立登記申請\n    書及該次社員大會會議記錄可稽。被告二人配偶乙○○、林文隆擔任第六勞動合\n    作社之理、監事，係在七十九年六月二日原告與訴外人廖德武簽訂成立中壢分社\n    契約書之前，並無法推知乙○○、林文隆知悉廖德武、郭葉等人以第六勞動合作\n    社成立中壢分社為名向原告詐欺保證金，而取得原告已蓋妥印章之空白抵押權設\n    定契約書，況與原告簽訂契約之人復為擔任第六勞動合作社總經理職之廖德武，\n    與乙○○、林文隆並無關係，原告主張被告二人可得而知原告受詐欺之事實，尚\n    欠缺事證，無足採信。從而，原告無由依民法第九十二條第一項規定，撤銷其設\n    定抵押權之意思表示，其之撤銷並不合法，兩造間之設定抵押權之債權契約及物\n    權行為，仍屬有效。\n六、再查，無法律上之原因而受利益，致他人受損害者，應返還其利益，民法第一百\n    七十九條前段定有明文。析言之，民法上不當得利請求權之發生須具備下述四要\n    件：(1)一方受有利益。(2)他方受有損害。(3)損益之間具直接因果關係。(4)無法律\n    上之原因。本件原告主張其已於七十九年十月十六日以存證信函向被告表示將於\n    文到七日內將設定抵押權之法律行為撤銷，則兩造間原有設定抵押權之法律行為\n    既經撤銷，被告二人取得拍定價金之法律上原因已經不復存在，故被告分配受償\n    一百六十三萬七千二百五十三元並無法律上原因云云，惟此為被告所否認，被告\n    等抵押債權存在之事實，並為前案確定判決所認定，原告復不能舉證被告等有何\n    不當得利或侵權行為情事，已如前述。準此，被告等實行抵押權執行拍賣抵押物\n    ，係法律賦予之權利，非不法行為，並無侵權行為，另就拍賣抵押物所得價金受\n    償，亦有法律上之原因，無不當得利之情事。本件原告依侵權行為及不當得利之\n    法律關係請求被告應給付一百六十三萬七千二百五十三元，及自八十二年七月五\n    日起至清償之日止，按年息百分之五計算之利息，為無理由，自應予駁回。原告\n    之訴既經駁回，其假執行之聲請已失所附麗，應併予駁回之。\n七、本件事證已臻明確，至於原告聲請本院調查林毓隆、林文隆二人是否確有出資第\n    六勞動合作社，而請求本院調取該社有關資本募集之相關資料，或傳訊第一屆同\n    任理、監事之人，或調閱台灣台中地方法院七十九年度自字第六六一號全卷等，\n    因訴外人乙○○曾簽發一紙發票日七十八年四月二十五日、付款人華南銀行北台\n    中分行、面額四百萬元之支票一紙，交予第六勞動合作社發起人顏健雄，並與林\n    文隆各取得二百萬元股票之事實，已經台灣台中地方法院七十九年度自字第六六\n    一號刑事判決事實所是認，並據被告提出該四百萬元之支票影本為證。本院審酌\n    林毓隆、林文隆認購股金或擔任第六勞動合作社理、監事，對於訴外人廖德武、\n    郭葉等人是否成立中壢分社詐騙原告事實，及與被告等是否出借金錢予第六勞動\n    合作社，而取得本件抵押權設定，並無關聯，無調查審酌必要。原告另以乙○○\n    出資第六勞動合作社股款四百萬元，與被告二人出借予第六勞動合作社六百餘萬\n    元之來源必有共通之處，而聲請本院調閱乙○○於華南商業銀行北台中分行所有\n    帳戶，及被告二人在台中地區所有金融帳戶於七十八年、七十九年間來往明細，\n    或命被告等提出借款書據云云，並陳稱被告若拒不提出，依民事訴訟法第二百零\n    三條第二款、第三百四十四條第一項第五款、第三百五十三條之規定，應以原告\n    主張之事實為真正云云。惟被告等將金錢出借予第六勞動合作社，業據其於前案\n    提出支票五紙為證，並為前案確定判決所採認，並無再為調查必要。且依最高法\n    院五十年度台上字第二三二號判例意旨「關於消極確認之訴，經確定判決認法律\n    關係成立予以駁回時，就該法律關係之成立即有既判力。」，被告等之抵押債權\n    存在已生既判力，不容原告於本件更為抵押債權不存在之主張，自無援引民事訴\n    訟法第二百零三條第二款、第三百四十四條第一項第五款、第三百五十三條可言\n    ，附此敘明。\n八、據上論結，本件原告之訴為無理由，依民事訴訟法第七十八條，判決如主文。\n中      華      民      國    九十三    年      四      月    二十六    日\n                                臺灣桃園地方法院民事第三庭\n~B法      官  劉雪惠\n右為正本係照原本作成\n如對本判決上訴，須於判決送達後廿日內向本院提出上訴狀\n中      華      民      國    九十三    年      四      月    二十六    日\n~B法院書記官  董淵順\n",
  "structure": {
    "main": "原告之訴及假執行之聲請均駁回。\n訴訟費用由原告負擔。",
    "fact": "甲、原告方面：\n一、聲明：\n（一）被告二人應共同給付原告新台幣（下同）一百六十三萬七千二百五十三元，及\n      自民國八十二年七月五日起至清償之日止，按年息百分之五計算之利息。\n（二）訴訟費用由被告負擔。\n（三）願供擔保，請准宣告假執行。\n二、陳述：\n（一）緣訴外人廖武德、郭葉分別在台灣省第六建築勞動合作社（下稱第六勞動合作\n      社）擔任總經理、執行理事之職，於民國七十九年六月間，向原告佯稱要成立\n      第六勞動合作社中壢分社，但依契約規定，原告須繳交總社七百萬元以供保證\n      ，原告因無現金，乃將其所有之桃園縣平鎮市○○段高山下段一二九－一三、\n      一二九－一八（八十年二月二十日另分割增加一二九－三三地號）、一三二、\n      一四一－一、一四一－二、一七五－一地號土地所有權狀六張及已蓋好原告印\n      章之空白抵押權設定契約書交予第六勞動合作社執行理事郭葉以為保證，詎郭\n      葉、廖德武等人與訴外人林義專及被告丙○○、甲○○竟共同基於犯意之聯絡\n      ，將前揭不動產設定抵押權予被告丙○○、甲○○二人以擔保第六勞動合作社\n      積欠渠二人之不實債權一千萬元，並於七十九年七月十日辦理抵押權登記完畢\n      ，嗣被告二人以第六勞動合作社簽發之五張支票合計六百五十三萬三千五百元\n      均遭退票，而向鈞院聲請拍賣抵押物，並以不實債權分配受償一百六十三萬七\n      千二百五十三元。\n（二）被告二人與第六勞動合作社間之借款債務六百五十三萬三千五百元，僅據被告\n      於兩造前案訴訟中即鈞院八十一年度訴字第八八五號確認抵押權不存在之訴中\n      提出支票五紙為證，而無任何資金往來，如此龐大之金額竟無法提出往來憑藉\n      ，顯非真實之債權。倘若第六勞動合作社確有積欠被告二人債務，亦不過是如\n      何償還之問題而已，焉有可能由郭葉等人以詐欺及偽造有價證券之手段向原告\n      詐得土地設定抵押來償還之理？況被告二人之夫乙○○、林文隆根本無出資合\n      作社，被告二人不可能借錢給空殼的合作社，是本件斷無可能如被告二人所稱\n      係因第六勞動合作社積欠其債務，再由郭葉等人以設立中壢分社為餌，向原告\n      詐得土地抵押設定以償還舊債。\n（三）查被告二人夥同廖德武、郭葉等人以設立第六勞動合作社中壢分社為由，向原\n      告詐得土地權狀及相關文件辦理抵押權設定，該項抵押權設定於七十九年七月\n      十日設定完成，惟原告早於七十九年十月十六日以存證信函向被告表示將於文\n      到七日內將設定抵押權之法律行為（指物權移轉行為及債權行為）撤銷，則兩\n      造間原有設定抵押權之法律行為既經撤銷，被告二人取得拍定價金之法律上原\n      因已經不復存在，原告爰依不當得利及侵權行為法則，請求被告二人將分配表\n      中所分配所得之金額返還予原告。\n（三）對於被告抗辯之陳述：\n      (1)本件原告在前一訴訟係提消極確認之訴，於本訴係行使撤銷權並進而主張不\n        當得利，依最高法院六十八年台抗字第二三五號判例意旨，應不受一事不再\n        理原則（既判力）之拘束。\n      (2)原告雖曾於第一訴訟中主張「通謀」、「虛偽意思設定」、「並寄發存證信\n        函予被告二人」，表示撤銷其設定抵押權之意思表示，且提出於鈞院，並曾\n        提及被告等人涉有「詐欺」及偽造文書罪嫌，惟查，原告於第一訴訟中，因\n        未委任律師，以致未能適當充分主張自己之權利，原告雖曾數次提及「詐欺\n        」，惟事實上根本未就「詐欺」法律關係為實質上之主張，亦未主張不當得\n        利之法律關係，各審法院亦均未就詐欺法律關係進行充分之辯論與實質之審\n        查。故不論在既判力或爭點效問題均未涉及詐欺之法律關係。\n      (3)既便不問被告二人是否涉及詐欺，本件原告既係因遭廖德武、郭葉等人以佯\n        稱成立中壢分社為餌，於七十九年六月三日簽訂契約而詐騙土地設定抵押，\n        而被告二人之夫即訴外人林文隆、乙○○於七十八年五月十三日即已入社，\n        且分任監事及理事，則被告二人對廖德武等人佯稱成立中壢分社之詐欺事實\n        ，至少應屬可得而知之，依民法第九十二條第一項規定，原告自得撤銷其意\n        思表示。\n三、證據：提出抵押權設定契約書一件、支票五紙、土地登記謄本六份、台灣省合作\n    事業管理處八七合一字第一一九一四號函、七九合四字第一○四一○號函、台灣\n    台中地方法院檢察署八十二年度偵字第一六二六四號、第二二四三五號不起訴處\n    分書、中壢六支郵局第四五五號存證信函、本院八十一年度執字第二六五六號分\n    配表、不動產權利移轉證書、囑託塗銷查封及抵押權登記函、中壢地政事務所辦\n    妥塗銷查封及抵押權登記回函、本院八十二年度執全字第一九號扣押命令、台灣\n    桃園地方法院檢察署八十一年度偵字第一一五○二號、八十二年度偵字第三八○\n    五號起訴書、第六勞動合作社成立登記申請書、七十九年一月十八日社員大會會\n    議記錄、認股名冊、本院八十一年度訴字第八八五號判決書、契約書、第六勞動\n    合作社分社設立辦法、台灣台中地方法院七十九年自字第六六一號刑事判決等各\n    一件為證（以上均為影本）。\n乙、被告方面：\n一、聲明：如主文所示，並陳明如受不利益判決，願供擔保請准免為假執行。\n二、陳述：\n（一）原告為取得第六勞動合作社一千萬元股票，而將其所有坐落在平鎮市○○段高\n      山下段第一二九－一三、一二九－一八、一三二、一四一－一、一七五－一、\n      一四一－二等地號土地設定抵押予被告之事實，已經原告在八十一年向鈞院起\n      訴確認抵押債權不存在事件，經鈞院八十一年度訴字第八八五號審理認定被告\n      二人對第六勞動合作社之六百五十三萬三千五百元債權確定存在，且擔保該債\n      權之抵押權設定亦係經原告同意無誤，因而判決原告敗訴，後原告不服提出上\n      訴，經台灣高等法院及最高法院近十年之審理，最終判決原告敗訴確定，而被\n      告二人債權確定存在，渠等依法實行抵押權，並無侵權行為及不當得利之情事\n      。\n（二）查原告於前一訴訟（即鈞院八十一年度訴字第八八五號案件）除訴請確認抵押\n      債權不存在外，並訴請塗銷抵押權登記，原告於本件則係提起給付之訴，依其\n      訴狀所述，其請求係本於不當得利及侵權行為之法律關係，亦即主張廖德武、\n      郭葉、林義專與被告丙○○、甲○○共同詐欺原告，原告已早於七十九年十月\n      十六日以存證信函向被告二人表示將於文到七日內將設定抵押權之法律行為撤\n      銷，法律行為既經撤銷，則被告二人取得拍賣價金之法律原因已不復存在，被\n      告二人應將分配表分配所得金額返還。惟按「訴訟標的於確定終局判決中經裁\n      判者，除法律別有規定外，當事人不得就該法律關係更行起訴。」，民事訴訟\n      法第四百條第一項定有明文。次按「關於消極確認之訴，經確定判決認法律關\n      係成立予以駁回時，就該法律關係之成立即有既判力。」，最高法院五十年度\n      台上字第二三二號著有判例，前案確定判決既已判決被告抵押債權確係存在，\n      原告請求塗銷抵押權登記敗訴確定，原告無塗銷登記請求權存在，已有既判力\n      。原告雖引最高法院六十八年台抗字第二三五號判例，稱本件與該判例所述情\n      形幾乎完全相同，不受前一訴訟既判力之拘束，然該判例要旨所述之前案為形\n      成之訴（撤銷之訴），後案為消極確認之訴，而本件前案為消極確認之訴、給\n      付之訴，後案為給付之訴，本件與原告所引判例所指並不相同。\n（三）本件前案原告亦主張廖德武、郭葉、林義專與被告等詐欺原告，訴請確認與被\n      告間抵押債權不存在及訴請塗銷抵押權登記，原告於本件更行主張被告詐欺原\n      告之法律關係，是本件應受前案確定判決既判力之拘束。原告稱其於前案何曾\n      主張過詐欺之法律關係，惟查：\n      (1)原告本件起訴所述內容係引用台灣台中地方法院檢察署八十二年六月十七日\n        不起訴處分書內之原告所述告訴意旨，並加上「發現受騙後，即於七十九年\n        十月以存證信函撤銷其意思表示。．．．」，作為本件主張之侵權行為法律\n        關係。\n      (2)原告於前案八十一年十一月二十一日起訴時指林義專與被告丙○○利用原告\n        交付之不動產有關證件通謀辦理抵押權設定登記。\n      (3)原告於前案八十二年一月二十日補充理由狀指林義專與被告虛偽意思設定，\n        並檢附有關文件，即該狀所附申請書、委託書、戶口謄本、林義專函、存証\n        信函、土地謄本及設定登記證件、郭葉喜帖等証物。\n      (4)前案原告補充理由狀附證之存證信函八件中，第四件（七十九年十月十六日\n        函）函正本受文者林義專及被告、副本受文者楊黔泉、黃進芬、郭仁聰（即\n        郭葉）、廖德武，文內指林義專及被告等擅自濫權私將原告土地提出設定抵\n        押借貸、私自拿用，又未經原告同意簽名蓋章，顯有觸犯刑法侵占詐欺之嫌\n        ，原告限定林義專及被告等接此函于十日內將設定抵押取銷，否則依法控訴\n        云云，上述函文即原告於本件起訴狀所述：「原告發現受騙後，即於民國七\n        十九年十月十六日以存證信函撤銷其意思表示」者。\n      (5)前案鈞院判決原告訴請確認抵押債權不存在一部分敗訴，訴請塗銷抵押權登\n        記被駁回後，原告提起上訴，上訴理由狀仍指被告等與林義專偽造文書及詐\n        欺，已為地檢署起訴，並由地院審理中。\n      (6)原告於前案二審上訴中，其聲請調查證據狀、聲明證據狀仍指土地設定抵押\n        權係林義專、被告等犯意聯絡，意圖為自己不法之所有，以詐欺、偽造文書\n        等行為所捏造，並聲明地檢署八十一年度偵字第一一五０二號、八十二年度\n        偵字第三八０五號起訴書、台灣高等法院八十一年度上訴字第四九二七號刑\n        事判決，指第六勞動合作社均採用與對原告被害方式共同偽造文書及偽造有\n        價證券等詐欺危害社會。\n      (7)以上所舉數例證已足見原告於前案係主張其被詐欺之法律關係，其他原告於\n        前案主張其被詐欺之事證亦所在多有。原告辯稱其於前案未曾主張或未「實\n        質主張」過「詐欺」之法律關係，顯無可採。\n      (8)又原告七十九年十月十六日函係「限定台端接此函于十日內將設定抵押取銷\n        」，原告因拼湊前案相關證物文件，致時序先後顛倒，又將其前案所呈證物\n        文件之存證信函中「取銷」抵押設定解為「早已表示撤銷設定行之意思表示\n        」，以便合於本件原告所主張之已因受騙（被詐欺）而為「撤銷」意思表示\n        ，既經撤銷意思表示，則被告拍賣原告抵押物之分配款即成為不當得利。唯\n        該函於前案已提出作為其主張之證物，亦經前案裁判，原告加以改頭換面，\n        本件再據以援用主張因被詐欺而已撤銷意思表示，唯縱如原告所稱取銷抵押\n        設定係指撤銷意思表示，而非要求塗銷抵押權設定，亦不能使原告本件之訴\n        成為形成之訴（以意思表示撤銷與聲請法院撤銷不同）。因而本件仍為給付\n        之訴。\n（四）按「凡在事實審言詞辯論終結前已發生之事實，不問當事人於以前之言詞辯論\n      ，是否用作攻擊、防禦方法提出，亦不問其當時是否已知此項事實，更不問其\n      不知或不提出是否由於過失所致，概受既判力拘束，不得於確定後主張之。」\n      （見姚瑞光先生著民事訴訟法論既判力時的範圍），又「訴訟標的之法律關係\n      ，於確定之終局判決中經裁判者，當事人之一造以該確定判決之結果為基礎，\n      於新訴訟用作攻擊防禦方法時，他造應受其既判力之拘束，不得以該確定判決\n      言詞辯論終結前，所提出或得提出而未提出之其他攻擊防禦方法為與該確定判\n      決意旨相反之主張，此就民事訴訟法第三百九十九條第一項規定之旨趣觀之甚\n      明。」（最高法院四十二年台上字第一三０六號判例可資參照）。本件前案確\n      定判決既已判決被告抵押債權確係存在，原告請求塗銷抵押權登記敗訴確定，\n      原告無塗銷登記請求權存在，已有既判力，原告再以前訴訟言詞辯論終結前之\n      事實，即所謂七十九年間被詐欺之侵權行為，已於當時撤銷被詐欺之意思表示\n      之事實，依侵權行為、不當得利之法律關係提起本訴，不論其所主張者是否屬\n      實，依前揭說明，原告提起本訴顯不合法。況且，前案確定判決確認抵押權設\n      定係經原告同意，根本無原告所謂之詐欺，被告拍賣抵押物原屬權利之合法行\n      使，被告依分配表應受領拍賣所得價款，具法律原因，並非不當得利。且原告\n      主張侵權行為請求損害賠償，亦早已罹於時效而消滅，遲延利息逾五年部分亦\n      已罹時效，被告得依法拒絕給付。\n三、證據：提出台灣高等法院九十年度上更（三）字第二二八號民事判決、最高法院\n    九十一年度台上字第一八七五號民事裁定、本院八十一年度訴字第八八五號之民\n    事起訴狀、判決書、八十二年六月二十日民事補充理由狀、第二審上訴理由狀、\n    八十二年七月七日民事聲請狀、八十二年九月八日民事證據聲明狀、八十二年二\n    月十日民事呈報狀後附台灣台中地方法院七十九年自字第六六一號刑事判決、訴\n    外人乙○○所簽發之七十八年四月二十五日華南銀行北台中分行支票、本院八十\n    二年度訴字第六五八號刑事判決等各一件為證（以上均為影本）。\n丙、本院依職權調取本院八十一年度訴字第八八五號、台灣高等法院八十二年度重上\n    字第一六九號、最高法院八十三年度台上字第一九三六號、台灣高等法院八十三\n    年度重上更（一）字第一○八號、最高法院八十五年度台上字第一六六五號、台\n    灣高等法院八十五年度重上更（二）字第一一一號、最高法院九十年度台上字第\n    一三七七號、台灣高等法院九十年度上更（三）字第二二八號、最高法院九十一\n    年度台上字第一八七五號等案卷。",
    "reason": "壹、程序方面：\n一、按當事人不得就已起訴之事件，於訴訟繫屬中，更行起訴，民事訴訟法第二百五\n    十三條定有明文。確定終局判決之既判力所及之當事人兩造，就該確定終局判決\n    中已經裁判之法律關係，另行提起新訴，必須該新訴所求判決之內容與確定判決\n    之內容或正相反對，或可以代用者，始可認為一事，而受一事不再理原則之限制\n    。所謂內容相同，如就某請求已有給付之確定判決後，復就該請求求為給付判決\n    ，或就某法律關係已有積極或消極確認之確定判決後，更就該法律關係求為積極\n    或消極之確認判決是。所謂內容正相反對，如原告就某法律關係已有積極確認之\n    確定判決後，被告又就該法律關係求為消極確認之判決是。所謂內容可以代用，\n    如就某請求已有給付之確定判決後，復就該請求求為積極或消極之確認判決，或\n    就某形成權已有形成之確定判決後，更就該形成權求為積極或消極之確認判決是\n    ，就某請求或形成權先已有消極確認之確定判決，而以後起訴求為給付判決或形\n    成判決時，亦屬內容可以代用。惟就某請求或形成權先僅有積極確認之確定判決\n    ，而以後起訴求為給付判決或形成判決時，後訴並非不合法。本件原告在前一訴\n    訟係以抵押債權不存在提起消極確認之訴，及塗銷抵押權登記之給付之訴，於本\n    件則係依不當得利及侵權行為之法律關係提起給付之訴。揆諸上開規定，兩訴並\n    非同一事件，不受一事不再理原則之限制，合先敘明。\n二、又訴狀送達後，原告不得將原訴變更或追加他訴，但請求之基礎事實同一者，不\n    在此限，民事訴訟法第二百五十五條第一項第二款定有明文。本件原告原先起訴\n    時被告丙○○、甲○○各應給付原告八十一萬八千六百二十六元及法定遲延利息\n    ，嗣以被告二人就抵押權設定係以連帶債權方式設定，且為連帶債權人並受分配\n    ，應負共同返還不當得利之責，而於九十一年十一月二十五日民事準備（一）書\n    狀中更正聲明被告二人應共同給付一百六十三萬七千二百五十三元及法定遲延利\n    息，前後聲明之請求基礎事實相同，合於前揭民事訴訟法第二百五十五條第一項\n    第二款之規定，程序上並無不合。\n貳、實體方面：\n一、原告起訴主張：被告丙○○、甲○○夥同廖德武、郭葉、林義專等人以設立第六\n    勞動合作社中壢分社為由，向原告詐得土地權狀及相關文件辦理抵押權設定，該\n    項抵押權設定於七十九年七月十日完成，惟原告早於七十九年十月十六日以存證\n    信函撤銷設定抵押權之債權、物權行為，則兩造間原有抵押權設定之法律行為既\n    經撤銷，被告二人取得拍定價金之法律上原因已經不復存在。且即便被告二人未\n    涉有詐欺，原告亦係因廖德武、郭葉等人以成立中壢分社為餌，於七十九年六月\n    三日簽訂契約而詐騙土地設定抵押，被告二人夫婿林文隆、乙○○既於七十八年\n    五月十三日入社，並分別擔任監事、理事之職，被告二人對廖德武等人佯稱成立\n    中壢分社之詐欺事實，至少應屬可得而知之，依民法第九十二條第一項規定，原\n    告自得撤銷其意思表示。爰依侵權行為及不當得利之法律關係，請求被告二人將\n    本院八十二年度執字第二六五六號執行案內可分配受償之金額返還予原告。\n二、被告則以：原告依詐欺、抵押權設定未經其同意等法律關係，請求確認抵押債權\n    不存在、塗銷抵押權登記，已經本院八十一年度訴字第八八五號民事判決確認被\n    告等抵押債權存在，而駁回原告請求塗銷抵押權登記之訴確定，原告復於本件更\n    行主張被告詐欺原告之法律關係，自應受前案確定判決既判力之拘束。又被告等\n    既對原告存在有債權及抵押權，並依法實行抵押權，何有侵權行為及不當得利？\n    況原告主張侵權行為請求損害賠償，早已罹於時效而消滅，遲延利息逾五年部分\n    亦已罹於時效，被告等自得拒絕給付等語，資為抗辯。\n三、原告主張桃園縣平鎮市○○段高山下段第一二九－一三、一二九－一八、一三二\n    、一四一－一、一四一－二、一七五－一等地號土地係其所有，由桃園縣中壢地\n    政事務所於七十九年六月二十二日以第一八六三六號收件，於同年七月十日辦妥\n    抵押權設定登記，連帶權利人為被告，義務人即債務人為原告，擔保權利金額為\n    一千萬元，存續期間自七十九年四月三十日起至七十九年七月二十九日止之事實\n    ，有系爭土地登記謄本及抵押權設定契約書在卷可稽，且為被告所不爭執，堪信\n    原告此部分之主張為真正。又被告二人曾執本院八十一年度拍字第一五六號裁定\n    為執行名義，聲請本院八十一年度執字第二六五六號執行抵押物，原告於八十一\n    年十一月二十一日執行程序中，起訴主張訴外人林義專未經其同意，擅以其所交\n    付設定抵押權登記所需文件及其事先簽章之空白抵押權設定契約書與被告等通謀\n    設定系爭抵押權，以擔保債務人第六勞動合作社對被告等所負之票據債務，聲請\n    確認前揭抵押權所擔保之債權不存在，並訴請塗銷前揭抵押權登記乙節，為兩造\n    所不爭執，並據本院調取本院八十一年度訴字第八八五號卷宗可憑。嗣前揭抵押\n    物一四一─一、一七五─一、一四一─二號土地由訴外人簡金石拍定後，被告二\n    人應受分配款確定為執行費四萬六千七百四十八元、優先債權一百六十三萬七千\n    二百五十三元，共二百零六萬元，經本院民事執行處定於八十二年七月五日分配\n    ，該案款卻遭原告聲請本院八十二年度執全字第一九號執行假扣押，此亦經原告\n    提出本院民事執行處分配表、不動產權利移轉證書、囑託塗銷查封及抵押權登記\n    函、中壢地政事務所辦妥塗銷查封及抵押權登記回函，及本院扣押命令等可按。\n    然原告所提確認抵押債權不存在及塗銷抵押權等事件，經本院八十一年度訴字第\n    八八五號判決認定被告等之抵押債權於六百五十三萬三千五百元之範圍內存在，\n    並駁回原告塗銷前揭抵押權之請求，原告不服提起上訴後，歷經台灣高等法院、\n    最高法院審理後，最終駁回上訴，維持原判決確定，亦經本院調取本院八十一年\n    度訴字第八八五號、台灣高等法院八十二年度重上字第一六九號、最高法院八十\n    三年度台上字第一九三六號、台灣高等法院八十三年度重上更（一）字第一○八\n    號、最高法院八十五年度台上字第一六六五號、台灣高等法院八十五年度重上更\n    （二）字第一一一號、最高法院九十年度台上字第○一三七七號、台灣高等法院\n    九十年度上更（三）字第二二八號、最高法院九十一年度台上字第一八七五號等\n    案卷可憑，應先予敘明。\n四、按「因被詐欺或被脅迫，而為意思表示者，表意人得撤銷其意思表示，但詐欺係\n    由第三人所為者，以相對人明知其事實或可得而知者為限，始得撤銷之。」、「\n    前條之撤銷，應於發見詐欺或脅迫終止後一年內為之。」，此為民法第九十二條\n    第一項、第九十三條所明定。經查，原告主張其係受訴外人廖德武、郭葉所詐欺\n    ，並因而與廖德武簽訂契約，將前揭土地設定抵押權予被告，因認被告二人涉有\n    共同詐欺，即便被告二人未參與行騙，因渠等夫婿林文隆、乙○○為第六勞動合\n    作社之理、監事緣故，至少對廖德武等人虛以成立中壢分社為名詐欺原告之事實\n    亦屬可得而知，自得依民法第九十二條第一項規定撤銷設定抵押權之意思表示，\n    而系爭抵押權於七十九年七月十日設定登記，其即於七十九年十月十六日以存證\n    信函撤銷其意思表示，被告等人並已為收受，此經原告提出被告所不爭執之中壢\n    六支郵局第四五五號存證信函可憑，故原告撤銷設定抵押權之意思表示並未逾一\n    年之除斥期間，堪予認定。又倘若原告所述被詐欺為抵押設定一節屬實，則系爭\n    抵押權已因撤銷而不復存在，被告二人自無由行使抵押權而就拍賣所得價金分配\n    受償，若已受分配，原告自得依不當得利法律關係，請求返還得利、或依侵權行\n    為法律關係，請求賠償損失，應無疑義。次按「請求權，因十五年間不行使而消\n    滅。但法律所定期間較短者，依其規定。」、「因侵權行為所生之損害賠償請求\n    權，自請求權人知有損害及賠償義務人時起，二年間不行使而消滅，自有侵權行\n    為時起，逾十年者亦同。損害賠償之義務人，因侵權行為受利益，致被害人受損\n    害者，於前項時效完成後，仍應依關於不當得利之規定，返還其所受之利益於被\n    害人。」，民法第一百二十五條、第一百九十七條亦有明文。查原告早於八十一\n    年即以被告二人涉有詐欺、偽造文書罪嫌，向台灣桃園地方法院檢察署提出告訴\n    ，此有原告提出該署八十一年度偵字第一一五○二號、八十二年度偵字第三八○\n    五號起訴書可憑。而前揭設定抵押之土地因被告聲請本院強制執行，本院執行拍\n    賣後就所得價金作成分配表確定被告二人債權可得受償一百六十三萬七千二百五\n    十三元，並定於八十二年七月五日分配，亦經原告提有分配表可按。故原告依不\n    當得利、侵權行為之法律關係，請求被告二人返還所受分配款項，請求權時效應\n    自分配之日（八十二年七月五日）起算。揆諸前揭法文規定，原告主張不當得利\n    返還請求權未逾十五年時效，並未完成，依侵權行為之損害賠償請求權則已逾二\n    年時效，僅能依不當得利之規定請求返還所受利益，換言之，被告尚無從抗辯原\n    告請求權時效完成，而拒絕給付。故本件之爭點乃在於被告二人是否有共同詐欺\n    事實，或可得而知廖德武、郭葉等詐騙原告取得抵押設定事實，原告能否依民法\n    第九十二條第一項規定撤銷抵押設定行為，而主張被告二人有不當得利及侵權行\n    為，而依不當得利規定請求返還所受利益？\n五、經查，被詐欺而為意思表示者，依民法第九十二條第一項之規定，表意人固得撤\n    銷其意思表示，惟主張被詐欺而為表示之當事人，應就此項事實負舉證之責任，\n    此最高法院四十四年台上字第七五號著有判例。本件原告既依民法第九十二條第\n    一項之規定，撤銷其所為意思表示，即應就被告二人共同詐欺事實，或屬可得而\n    知廖德武、郭葉等人如何對原告實施詐欺，令其為意思表示，負舉證之責任。原\n    告就此泛稱被告二人僅於本院八十一年度訴字第八八五號確認抵押權不存在之訴\n    中提出支票五紙為證，如此龐大之金額竟無法提出往來憑藉，顯非真實之債權，\n    及被告二人之配偶林文隆、乙○○於七十八年五月十三日即已入社，並擔任監事\n    及理事，則被告二人對廖德武等人佯稱成立中壢分社之詐欺事實，至少應屬可得\n    而知之云云。惟原告於本院八十一年度訴字第八八五號確認抵押權不存在之訴中\n    ，即以被告二人詐欺、抵押權設定未經其同意等法律關係請求確認抵押債權不存\n    在，塗銷抵押權登記，經前案判決確定被告二人抵押債權於六百五十三萬三千五\n    百元之範圍內存在，並駁回原告塗銷前揭抵押權之請求，已如前述。依最高法院\n    四十二年台上字第一三○六號判例「訴訟標的之法律關係，於確定之終局判決中\n    經裁判者，當事人之一造以該確定判決之結果為基礎，於新訴訟用作攻擊防禦方\n    法時，他造應受其既判力之拘束，不得以該確定判決言詞辯論終結前，所提出或\n    得提出而未提出之其他攻擊防禦方法為與該確定判決意旨相反之主張。」之意旨\n    ，本件原告於前案既已提出被告等涉有詐欺、偽造文書等攻擊方法，自不得再以\n    該確定判決言詞辯論終結前，曾提出並經斟酌之攻擊方法，與該確定判決意旨相\n    反之主張。況原告以被告二人涉有詐欺、偽造文書所提之刑事告訴，經台灣桃園\n    地方法院檢察署檢察官偵查終結提起公訴後，業由本院認定原告曾同意本件抵押\n    權設定，認被告等犯罪不能證明，而為無罪判決（案經原告聲請檢察官上訴中）\n    ，有原告提出該檢察署八十一年度偵字第一一五○二號、八十二年度偵字第三八\n    ○五號起訴書，及被告提出本院八十二年訴字第六五八號判決書附卷可參，足見\n    原告主張被告二人共同詐欺之侵權行為事實並無法證明。再查，被告二人配偶乙\n    ○○、林文隆雖曾於七十八年五月十三日認購二百萬股，並於第六勞動合作社七\n    十八年六月十日成立時，擔任第一屆理、監事，惟渠二人與同屆之理、監事在七\n    十九年一月間即全體請辭，經該社於七十九年一月十八日召集社員大會通過請辭\n    案後，當日即選舉新任理、監事乙節，有原告提出認股名冊、章程成立登記申請\n    書及該次社員大會會議記錄可稽。被告二人配偶乙○○、林文隆擔任第六勞動合\n    作社之理、監事，係在七十九年六月二日原告與訴外人廖德武簽訂成立中壢分社\n    契約書之前，並無法推知乙○○、林文隆知悉廖德武、郭葉等人以第六勞動合作\n    社成立中壢分社為名向原告詐欺保證金，而取得原告已蓋妥印章之空白抵押權設\n    定契約書，況與原告簽訂契約之人復為擔任第六勞動合作社總經理職之廖德武，\n    與乙○○、林文隆並無關係，原告主張被告二人可得而知原告受詐欺之事實，尚\n    欠缺事證，無足採信。從而，原告無由依民法第九十二條第一項規定，撤銷其設\n    定抵押權之意思表示，其之撤銷並不合法，兩造間之設定抵押權之債權契約及物\n    權行為，仍屬有效。\n六、再查，無法律上之原因而受利益，致他人受損害者，應返還其利益，民法第一百\n    七十九條前段定有明文。析言之，民法上不當得利請求權之發生須具備下述四要\n    件：(1)一方受有利益。(2)他方受有損害。(3)損益之間具直接因果關係。(4)無法律\n    上之原因。本件原告主張其已於七十九年十月十六日以存證信函向被告表示將於\n    文到七日內將設定抵押權之法律行為撤銷，則兩造間原有設定抵押權之法律行為\n    既經撤銷，被告二人取得拍定價金之法律上原因已經不復存在，故被告分配受償\n    一百六十三萬七千二百五十三元並無法律上原因云云，惟此為被告所否認，被告\n    等抵押債權存在之事實，並為前案確定判決所認定，原告復不能舉證被告等有何\n    不當得利或侵權行為情事，已如前述。準此，被告等實行抵押權執行拍賣抵押物\n    ，係法律賦予之權利，非不法行為，並無侵權行為，另就拍賣抵押物所得價金受\n    償，亦有法律上之原因，無不當得利之情事。本件原告依侵權行為及不當得利之\n    法律關係請求被告應給付一百六十三萬七千二百五十三元，及自八十二年七月五\n    日起至清償之日止，按年息百分之五計算之利息，為無理由，自應予駁回。原告\n    之訴既經駁回，其假執行之聲請已失所附麗，應併予駁回之。\n七、本件事證已臻明確，至於原告聲請本院調查林毓隆、林文隆二人是否確有出資第\n    六勞動合作社，而請求本院調取該社有關資本募集之相關資料，或傳訊第一屆同\n    任理、監事之人，或調閱台灣台中地方法院七十九年度自字第六六一號全卷等，\n    因訴外人乙○○曾簽發一紙發票日七十八年四月二十五日、付款人華南銀行北台\n    中分行、面額四百萬元之支票一紙，交予第六勞動合作社發起人顏健雄，並與林\n    文隆各取得二百萬元股票之事實，已經台灣台中地方法院七十九年度自字第六六\n    一號刑事判決事實所是認，並據被告提出該四百萬元之支票影本為證。本院審酌\n    林毓隆、林文隆認購股金或擔任第六勞動合作社理、監事，對於訴外人廖德武、\n    郭葉等人是否成立中壢分社詐騙原告事實，及與被告等是否出借金錢予第六勞動\n    合作社，而取得本件抵押權設定，並無關聯，無調查審酌必要。原告另以乙○○\n    出資第六勞動合作社股款四百萬元，與被告二人出借予第六勞動合作社六百餘萬\n    元之來源必有共通之處，而聲請本院調閱乙○○於華南商業銀行北台中分行所有\n    帳戶，及被告二人在台中地區所有金融帳戶於七十八年、七十九年間來往明細，\n    或命被告等提出借款書據云云，並陳稱被告若拒不提出，依民事訴訟法第二百零\n    三條第二款、第三百四十四條第一項第五款、第三百五十三條之規定，應以原告\n    主張之事實為真正云云。惟被告等將金錢出借予第六勞動合作社，業據其於前案\n    提出支票五紙為證，並為前案確定判決所採認，並無再為調查必要。且依最高法\n    院五十年度台上字第二三二號判例意旨「關於消極確認之訴，經確定判決認法律\n    關係成立予以駁回時，就該法律關係之成立即有既判力。」，被告等之抵押債權\n    存在已生既判力，不容原告於本件更為抵押債權不存在之主張，自無援引民事訴\n    訟法第二百零三條第二款、第三百四十四條第一項第五款、第三百五十三條可言\n    ，附此敘明。\n八、據上論結，本件原告之訴為無理由，依民事訴訟法第七十八條，判決如主文。\n中      華      民      國    九十三    年      四      月    二十六    日\n                                臺灣桃園地方法院民事第三庭\n~B法      官  劉雪惠\n右為正本係照原本作成\n如對本判決上訴，須於判決送達後廿日內向本院提出上訴狀"
  },
  "search": "臺灣桃園地方法院民事判決九十一年度訴字第一九九一號原告丁○○訴訟代理人曾冠棋律師複代理人蕭元亮律師被告丙○○訴訟代理人陳忠輝律師被告甲○○住.右二被告訴訟代理人乙○○住.右當事人間請求返還不當得利等事件，於民國九十三年四月五日言詞辯論終結，本院判決如左：主文原告之訴及假執行之聲請均駁回。訴訟費用由原告負擔。事實甲、原告方面：一、聲明：（一）被告二人應共同給付原告新台幣（下同）一百六十三萬七千二百五十三元，及自民國八十二年七月五日起至清償之日止，按年息百分之五計算之利息。（二）訴訟費用由被告負擔。（三）願供擔保，請准宣告假執行。二、陳述：（一）緣訴外人廖武德、郭葉分別在台灣省第六建築勞動合作社（下稱第六勞動合作社）擔任總經理、執行理事之職，於民國七十九年六月間，向原告佯稱要成立第六勞動合作社中壢分社，但依契約規定，原告須繳交總社七百萬元以供保證，原告因無現金，乃將其所有之桃園縣平鎮市○○段高山下段一二九－一三、一二九－一八（八十年二月二十日另分割增加一二九－三三地號）、一三二、一四一－一、一四一－二、一七五－一地號土地所有權狀六張及已蓋好原告印章之空白抵押權設定契約書交予第六勞動合作社執行理事郭葉以為保證，詎郭葉、廖德武等人與訴外人林義專及被告丙○○、甲○○竟共同基於犯意之聯絡，將前揭不動產設定抵押權予被告丙○○、甲○○二人以擔保第六勞動合作社積欠渠二人之不實債權一千萬元，並於七十九年七月十日辦理抵押權登記完畢，嗣被告二人以第六勞動合作社簽發之五張支票合計六百五十三萬三千五百元均遭退票，而向鈞院聲請拍賣抵押物，並以不實債權分配受償一百六十三萬七千二百五十三元。（二）被告二人與第六勞動合作社間之借款債務六百五十三萬三千五百元，僅據被告於兩造前案訴訟中即鈞院八十一年度訴字第八八五號確認抵押權不存在之訴中提出支票五紙為證，而無任何資金往來，如此龐大之金額竟無法提出往來憑藉，顯非真實之債權。倘若第六勞動合作社確有積欠被告二人債務，亦不過是如何償還之問題而已，焉有可能由郭葉等人以詐欺及偽造有價證券之手段向原告詐得土地設定抵押來償還之理？況被告二人之夫乙○○、林文隆根本無出資合作社，被告二人不可能借錢給空殼的合作社，是本件斷無可能如被告二人所稱係因第六勞動合作社積欠其債務，再由郭葉等人以設立中壢分社為餌，向原告詐得土地抵押設定以償還舊債。（三）查被告二人夥同廖德武、郭葉等人以設立第六勞動合作社中壢分社為由，向原告詐得土地權狀及相關文件辦理抵押權設定，該項抵押權設定於七十九年七月十日設定完成，惟原告早於七十九年十月十六日以存證信函向被告表示將於文到七日內將設定抵押權之法律行為（指物權移轉行為及債權行為）撤銷，則兩造間原有設定抵押權之法律行為既經撤銷，被告二人取得拍定價金之法律上原因已經不復存在，原告爰依不當得利及侵權行為法則，請求被告二人將分配表中所分配所得之金額返還予原告。（三）對於被告抗辯之陳述：(1)本件原告在前一訴訟係提消極確認之訴，於本訴係行使撤銷權並進而主張不當得利，依最高法院六十八年台抗字第二三五號判例意旨，應不受一事不再理原則（既判力）之拘束。(2)原告雖曾於第一訴訟中主張「通謀」、「虛偽意思設定」、「並寄發存證信函予被告二人」，表示撤銷其設定抵押權之意思表示，且提出於鈞院，並曾提及被告等人涉有「詐欺」及偽造文書罪嫌，惟查，原告於第一訴訟中，因未委任律師，以致未能適當充分主張自己之權利，原告雖曾數次提及「詐欺」，惟事實上根本未就「詐欺」法律關係為實質上之主張，亦未主張不當得利之法律關係，各審法院亦均未就詐欺法律關係進行充分之辯論與實質之審查。故不論在既判力或爭點效問題均未涉及詐欺之法律關係。(3)既便不問被告二人是否涉及詐欺，本件原告既係因遭廖德武、郭葉等人以佯稱成立中壢分社為餌，於七十九年六月三日簽訂契約而詐騙土地設定抵押，而被告二人之夫即訴外人林文隆、乙○○於七十八年五月十三日即已入社，且分任監事及理事，則被告二人對廖德武等人佯稱成立中壢分社之詐欺事實，至少應屬可得而知之，依民法第九十二條第一項規定，原告自得撤銷其意思表示。三、證據：提出抵押權設定契約書一件、支票五紙、土地登記謄本六份、台灣省合作事業管理處八七合一字第一一九一四號函、七九合四字第一○四一○號函、台灣台中地方法院檢察署八十二年度偵字第一六二六四號、第二二四三五號不起訴處分書、中壢六支郵局第四五五號存證信函、本院八十一年度執字第二六五六號分配表、不動產權利移轉證書、囑託塗銷查封及抵押權登記函、中壢地政事務所辦妥塗銷查封及抵押權登記回函、本院八十二年度執全字第一九號扣押命令、台灣桃園地方法院檢察署八十一年度偵字第一一五○二號、八十二年度偵字第三八○五號起訴書、第六勞動合作社成立登記申請書、七十九年一月十八日社員大會會議記錄、認股名冊、本院八十一年度訴字第八八五號判決書、契約書、第六勞動合作社分社設立辦法、台灣台中地方法院七十九年自字第六六一號刑事判決等各一件為證（以上均為影本）。乙、被告方面：一、聲明：如主文所示，並陳明如受不利益判決，願供擔保請准免為假執行。二、陳述：（一）原告為取得第六勞動合作社一千萬元股票，而將其所有坐落在平鎮市○○段高山下段第一二九－一三、一二九－一八、一三二、一四一－一、一七五－一、一四一－二等地號土地設定抵押予被告之事實，已經原告在八十一年向鈞院起訴確認抵押債權不存在事件，經鈞院八十一年度訴字第八八五號審理認定被告二人對第六勞動合作社之六百五十三萬三千五百元債權確定存在，且擔保該債權之抵押權設定亦係經原告同意無誤，因而判決原告敗訴，後原告不服提出上訴，經台灣高等法院及最高法院近十年之審理，最終判決原告敗訴確定，而被告二人債權確定存在，渠等依法實行抵押權，並無侵權行為及不當得利之情事。（二）查原告於前一訴訟（即鈞院八十一年度訴字第八八五號案件）除訴請確認抵押債權不存在外，並訴請塗銷抵押權登記，原告於本件則係提起給付之訴，依其訴狀所述，其請求係本於不當得利及侵權行為之法律關係，亦即主張廖德武、郭葉、林義專與被告丙○○、甲○○共同詐欺原告，原告已早於七十九年十月十六日以存證信函向被告二人表示將於文到七日內將設定抵押權之法律行為撤銷，法律行為既經撤銷，則被告二人取得拍賣價金之法律原因已不復存在，被告二人應將分配表分配所得金額返還。惟按「訴訟標的於確定終局判決中經裁判者，除法律別有規定外，當事人不得就該法律關係更行起訴。」，民事訴訟法第四百條第一項定有明文。次按「關於消極確認之訴，經確定判決認法律關係成立予以駁回時，就該法律關係之成立即有既判力。」，最高法院五十年度台上字第二三二號著有判例，前案確定判決既已判決被告抵押債權確係存在，原告請求塗銷抵押權登記敗訴確定，原告無塗銷登記請求權存在，已有既判力。原告雖引最高法院六十八年台抗字第二三五號判例，稱本件與該判例所述情形幾乎完全相同，不受前一訴訟既判力之拘束，然該判例要旨所述之前案為形成之訴（撤銷之訴），後案為消極確認之訴，而本件前案為消極確認之訴、給付之訴，後案為給付之訴，本件與原告所引判例所指並不相同。（三）本件前案原告亦主張廖德武、郭葉、林義專與被告等詐欺原告，訴請確認與被告間抵押債權不存在及訴請塗銷抵押權登記，原告於本件更行主張被告詐欺原告之法律關係，是本件應受前案確定判決既判力之拘束。原告稱其於前案何曾主張過詐欺之法律關係，惟查：(1)原告本件起訴所述內容係引用台灣台中地方法院檢察署八十二年六月十七日不起訴處分書內之原告所述告訴意旨，並加上「發現受騙後，即於七十九年十月以存證信函撤銷其意思表示。．．．」，作為本件主張之侵權行為法律關係。(2)原告於前案八十一年十一月二十一日起訴時指林義專與被告丙○○利用原告交付之不動產有關證件通謀辦理抵押權設定登記。(3)原告於前案八十二年一月二十日補充理由狀指林義專與被告虛偽意思設定，並檢附有關文件，即該狀所附申請書、委託書、戶口謄本、林義專函、存証信函、土地謄本及設定登記證件、郭葉喜帖等証物。(4)前案原告補充理由狀附證之存證信函八件中，第四件（七十九年十月十六日函）函正本受文者林義專及被告、副本受文者楊黔泉、黃進芬、郭仁聰（即郭葉）、廖德武，文內指林義專及被告等擅自濫權私將原告土地提出設定抵押借貸、私自拿用，又未經原告同意簽名蓋章，顯有觸犯刑法侵占詐欺之嫌，原告限定林義專及被告等接此函于十日內將設定抵押取銷，否則依法控訴云云，上述函文即原告於本件起訴狀所述：「原告發現受騙後，即於民國七十九年十月十六日以存證信函撤銷其意思表示」者。(5)前案鈞院判決原告訴請確認抵押債權不存在一部分敗訴，訴請塗銷抵押權登記被駁回後，原告提起上訴，上訴理由狀仍指被告等與林義專偽造文書及詐欺，已為地檢署起訴，並由地院審理中。(6)原告於前案二審上訴中，其聲請調查證據狀、聲明證據狀仍指土地設定抵押權係林義專、被告等犯意聯絡，意圖為自己不法之所有，以詐欺、偽造文書等行為所捏造，並聲明地檢署八十一年度偵字第一一五０二號、八十二年度偵字第三八０五號起訴書、台灣高等法院八十一年度上訴字第四九二七號刑事判決，指第六勞動合作社均採用與對原告被害方式共同偽造文書及偽造有價證券等詐欺危害社會。(7)以上所舉數例證已足見原告於前案係主張其被詐欺之法律關係，其他原告於前案主張其被詐欺之事證亦所在多有。原告辯稱其於前案未曾主張或未「實質主張」過「詐欺」之法律關係，顯無可採。(8)又原告七十九年十月十六日函係「限定台端接此函于十日內將設定抵押取銷」，原告因拼湊前案相關證物文件，致時序先後顛倒，又將其前案所呈證物文件之存證信函中「取銷」抵押設定解為「早已表示撤銷設定行之意思表示」，以便合於本件原告所主張之已因受騙（被詐欺）而為「撤銷」意思表示，既經撤銷意思表示，則被告拍賣原告抵押物之分配款即成為不當得利。唯該函於前案已提出作為其主張之證物，亦經前案裁判，原告加以改頭換面，本件再據以援用主張因被詐欺而已撤銷意思表示，唯縱如原告所稱取銷抵押設定係指撤銷意思表示，而非要求塗銷抵押權設定，亦不能使原告本件之訴成為形成之訴（以意思表示撤銷與聲請法院撤銷不同）。因而本件仍為給付之訴。（四）按「凡在事實審言詞辯論終結前已發生之事實，不問當事人於以前之言詞辯論，是否用作攻擊、防禦方法提出，亦不問其當時是否已知此項事實，更不問其不知或不提出是否由於過失所致，概受既判力拘束，不得於確定後主張之。」（見姚瑞光先生著民事訴訟法論既判力時的範圍），又「訴訟標的之法律關係，於確定之終局判決中經裁判者，當事人之一造以該確定判決之結果為基礎，於新訴訟用作攻擊防禦方法時，他造應受其既判力之拘束，不得以該確定判決言詞辯論終結前，所提出或得提出而未提出之其他攻擊防禦方法為與該確定判決意旨相反之主張，此就民事訴訟法第三百九十九條第一項規定之旨趣觀之甚明。」（最高法院四十二年台上字第一三０六號判例可資參照）。本件前案確定判決既已判決被告抵押債權確係存在，原告請求塗銷抵押權登記敗訴確定，原告無塗銷登記請求權存在，已有既判力，原告再以前訴訟言詞辯論終結前之事實，即所謂七十九年間被詐欺之侵權行為，已於當時撤銷被詐欺之意思表示之事實，依侵權行為、不當得利之法律關係提起本訴，不論其所主張者是否屬實，依前揭說明，原告提起本訴顯不合法。況且，前案確定判決確認抵押權設定係經原告同意，根本無原告所謂之詐欺，被告拍賣抵押物原屬權利之合法行使，被告依分配表應受領拍賣所得價款，具法律原因，並非不當得利。且原告主張侵權行為請求損害賠償，亦早已罹於時效而消滅，遲延利息逾五年部分亦已罹時效，被告得依法拒絕給付。三、證據：提出台灣高等法院九十年度上更（三）字第二二八號民事判決、最高法院九十一年度台上字第一八七五號民事裁定、本院八十一年度訴字第八八五號之民事起訴狀、判決書、八十二年六月二十日民事補充理由狀、第二審上訴理由狀、八十二年七月七日民事聲請狀、八十二年九月八日民事證據聲明狀、八十二年二月十日民事呈報狀後附台灣台中地方法院七十九年自字第六六一號刑事判決、訴外人乙○○所簽發之七十八年四月二十五日華南銀行北台中分行支票、本院八十二年度訴字第六五八號刑事判決等各一件為證（以上均為影本）。丙、本院依職權調取本院八十一年度訴字第八八五號、台灣高等法院八十二年度重上字第一六九號、最高法院八十三年度台上字第一九三六號、台灣高等法院八十三年度重上更（一）字第一○八號、最高法院八十五年度台上字第一六六五號、台灣高等法院八十五年度重上更（二）字第一一一號、最高法院九十年度台上字第一三七七號、台灣高等法院九十年度上更（三）字第二二八號、最高法院九十一年度台上字第一八七五號等案卷。理由壹、程序方面：一、按當事人不得就已起訴之事件，於訴訟繫屬中，更行起訴，民事訴訟法第二百五十三條定有明文。確定終局判決之既判力所及之當事人兩造，就該確定終局判決中已經裁判之法律關係，另行提起新訴，必須該新訴所求判決之內容與確定判決之內容或正相反對，或可以代用者，始可認為一事，而受一事不再理原則之限制。所謂內容相同，如就某請求已有給付之確定判決後，復就該請求求為給付判決，或就某法律關係已有積極或消極確認之確定判決後，更就該法律關係求為積極或消極之確認判決是。所謂內容正相反對，如原告就某法律關係已有積極確認之確定判決後，被告又就該法律關係求為消極確認之判決是。所謂內容可以代用，如就某請求已有給付之確定判決後，復就該請求求為積極或消極之確認判決，或就某形成權已有形成之確定判決後，更就該形成權求為積極或消極之確認判決是，就某請求或形成權先已有消極確認之確定判決，而以後起訴求為給付判決或形成判決時，亦屬內容可以代用。惟就某請求或形成權先僅有積極確認之確定判決，而以後起訴求為給付判決或形成判決時，後訴並非不合法。本件原告在前一訴訟係以抵押債權不存在提起消極確認之訴，及塗銷抵押權登記之給付之訴，於本件則係依不當得利及侵權行為之法律關係提起給付之訴。揆諸上開規定，兩訴並非同一事件，不受一事不再理原則之限制，合先敘明。二、又訴狀送達後，原告不得將原訴變更或追加他訴，但請求之基礎事實同一者，不在此限，民事訴訟法第二百五十五條第一項第二款定有明文。本件原告原先起訴時被告丙○○、甲○○各應給付原告八十一萬八千六百二十六元及法定遲延利息，嗣以被告二人就抵押權設定係以連帶債權方式設定，且為連帶債權人並受分配，應負共同返還不當得利之責，而於九十一年十一月二十五日民事準備（一）書狀中更正聲明被告二人應共同給付一百六十三萬七千二百五十三元及法定遲延利息，前後聲明之請求基礎事實相同，合於前揭民事訴訟法第二百五十五條第一項第二款之規定，程序上並無不合。貳、實體方面：一、原告起訴主張：被告丙○○、甲○○夥同廖德武、郭葉、林義專等人以設立第六勞動合作社中壢分社為由，向原告詐得土地權狀及相關文件辦理抵押權設定，該項抵押權設定於七十九年七月十日完成，惟原告早於七十九年十月十六日以存證信函撤銷設定抵押權之債權、物權行為，則兩造間原有抵押權設定之法律行為既經撤銷，被告二人取得拍定價金之法律上原因已經不復存在。且即便被告二人未涉有詐欺，原告亦係因廖德武、郭葉等人以成立中壢分社為餌，於七十九年六月三日簽訂契約而詐騙土地設定抵押，被告二人夫婿林文隆、乙○○既於七十八年五月十三日入社，並分別擔任監事、理事之職，被告二人對廖德武等人佯稱成立中壢分社之詐欺事實，至少應屬可得而知之，依民法第九十二條第一項規定，原告自得撤銷其意思表示。爰依侵權行為及不當得利之法律關係，請求被告二人將本院八十二年度執字第二六五六號執行案內可分配受償之金額返還予原告。二、被告則以：原告依詐欺、抵押權設定未經其同意等法律關係，請求確認抵押債權不存在、塗銷抵押權登記，已經本院八十一年度訴字第八八五號民事判決確認被告等抵押債權存在，而駁回原告請求塗銷抵押權登記之訴確定，原告復於本件更行主張被告詐欺原告之法律關係，自應受前案確定判決既判力之拘束。又被告等既對原告存在有債權及抵押權，並依法實行抵押權，何有侵權行為及不當得利？況原告主張侵權行為請求損害賠償，早已罹於時效而消滅，遲延利息逾五年部分亦已罹於時效，被告等自得拒絕給付等語，資為抗辯。三、原告主張桃園縣平鎮市○○段高山下段第一二九－一三、一二九－一八、一三二、一四一－一、一四一－二、一七五－一等地號土地係其所有，由桃園縣中壢地政事務所於七十九年六月二十二日以第一八六三六號收件，於同年七月十日辦妥抵押權設定登記，連帶權利人為被告，義務人即債務人為原告，擔保權利金額為一千萬元，存續期間自七十九年四月三十日起至七十九年七月二十九日止之事實，有系爭土地登記謄本及抵押權設定契約書在卷可稽，且為被告所不爭執，堪信原告此部分之主張為真正。又被告二人曾執本院八十一年度拍字第一五六號裁定為執行名義，聲請本院八十一年度執字第二六五六號執行抵押物，原告於八十一年十一月二十一日執行程序中，起訴主張訴外人林義專未經其同意，擅以其所交付設定抵押權登記所需文件及其事先簽章之空白抵押權設定契約書與被告等通謀設定系爭抵押權，以擔保債務人第六勞動合作社對被告等所負之票據債務，聲請確認前揭抵押權所擔保之債權不存在，並訴請塗銷前揭抵押權登記乙節，為兩造所不爭執，並據本院調取本院八十一年度訴字第八八五號卷宗可憑。嗣前揭抵押物一四一─一、一七五─一、一四一─二號土地由訴外人簡金石拍定後，被告二人應受分配款確定為執行費四萬六千七百四十八元、優先債權一百六十三萬七千二百五十三元，共二百零六萬元，經本院民事執行處定於八十二年七月五日分配，該案款卻遭原告聲請本院八十二年度執全字第一九號執行假扣押，此亦經原告提出本院民事執行處分配表、不動產權利移轉證書、囑託塗銷查封及抵押權登記函、中壢地政事務所辦妥塗銷查封及抵押權登記回函，及本院扣押命令等可按。然原告所提確認抵押債權不存在及塗銷抵押權等事件，經本院八十一年度訴字第八八五號判決認定被告等之抵押債權於六百五十三萬三千五百元之範圍內存在，並駁回原告塗銷前揭抵押權之請求，原告不服提起上訴後，歷經台灣高等法院、最高法院審理後，最終駁回上訴，維持原判決確定，亦經本院調取本院八十一年度訴字第八八五號、台灣高等法院八十二年度重上字第一六九號、最高法院八十三年度台上字第一九三六號、台灣高等法院八十三年度重上更（一）字第一○八號、最高法院八十五年度台上字第一六六五號、台灣高等法院八十五年度重上更（二）字第一一一號、最高法院九十年度台上字第○一三七七號、台灣高等法院九十年度上更（三）字第二二八號、最高法院九十一年度台上字第一八七五號等案卷可憑，應先予敘明。四、按「因被詐欺或被脅迫，而為意思表示者，表意人得撤銷其意思表示，但詐欺係由第三人所為者，以相對人明知其事實或可得而知者為限，始得撤銷之。」、「前條之撤銷，應於發見詐欺或脅迫終止後一年內為之。」，此為民法第九十二條第一項、第九十三條所明定。經查，原告主張其係受訴外人廖德武、郭葉所詐欺，並因而與廖德武簽訂契約，將前揭土地設定抵押權予被告，因認被告二人涉有共同詐欺，即便被告二人未參與行騙，因渠等夫婿林文隆、乙○○為第六勞動合作社之理、監事緣故，至少對廖德武等人虛以成立中壢分社為名詐欺原告之事實亦屬可得而知，自得依民法第九十二條第一項規定撤銷設定抵押權之意思表示，而系爭抵押權於七十九年七月十日設定登記，其即於七十九年十月十六日以存證信函撤銷其意思表示，被告等人並已為收受，此經原告提出被告所不爭執之中壢六支郵局第四五五號存證信函可憑，故原告撤銷設定抵押權之意思表示並未逾一年之除斥期間，堪予認定。又倘若原告所述被詐欺為抵押設定一節屬實，則系爭抵押權已因撤銷而不復存在，被告二人自無由行使抵押權而就拍賣所得價金分配受償，若已受分配，原告自得依不當得利法律關係，請求返還得利、或依侵權行為法律關係，請求賠償損失，應無疑義。次按「請求權，因十五年間不行使而消滅。但法律所定期間較短者，依其規定。」、「因侵權行為所生之損害賠償請求權，自請求權人知有損害及賠償義務人時起，二年間不行使而消滅，自有侵權行為時起，逾十年者亦同。損害賠償之義務人，因侵權行為受利益，致被害人受損害者，於前項時效完成後，仍應依關於不當得利之規定，返還其所受之利益於被害人。」，民法第一百二十五條、第一百九十七條亦有明文。查原告早於八十一年即以被告二人涉有詐欺、偽造文書罪嫌，向台灣桃園地方法院檢察署提出告訴，此有原告提出該署八十一年度偵字第一一五○二號、八十二年度偵字第三八○五號起訴書可憑。而前揭設定抵押之土地因被告聲請本院強制執行，本院執行拍賣後就所得價金作成分配表確定被告二人債權可得受償一百六十三萬七千二百五十三元，並定於八十二年七月五日分配，亦經原告提有分配表可按。故原告依不當得利、侵權行為之法律關係，請求被告二人返還所受分配款項，請求權時效應自分配之日（八十二年七月五日）起算。揆諸前揭法文規定，原告主張不當得利返還請求權未逾十五年時效，並未完成，依侵權行為之損害賠償請求權則已逾二年時效，僅能依不當得利之規定請求返還所受利益，換言之，被告尚無從抗辯原告請求權時效完成，而拒絕給付。故本件之爭點乃在於被告二人是否有共同詐欺事實，或可得而知廖德武、郭葉等詐騙原告取得抵押設定事實，原告能否依民法第九十二條第一項規定撤銷抵押設定行為，而主張被告二人有不當得利及侵權行為，而依不當得利規定請求返還所受利益？五、經查，被詐欺而為意思表示者，依民法第九十二條第一項之規定，表意人固得撤銷其意思表示，惟主張被詐欺而為表示之當事人，應就此項事實負舉證之責任，此最高法院四十四年台上字第七五號著有判例。本件原告既依民法第九十二條第一項之規定，撤銷其所為意思表示，即應就被告二人共同詐欺事實，或屬可得而知廖德武、郭葉等人如何對原告實施詐欺，令其為意思表示，負舉證之責任。原告就此泛稱被告二人僅於本院八十一年度訴字第八八五號確認抵押權不存在之訴中提出支票五紙為證，如此龐大之金額竟無法提出往來憑藉，顯非真實之債權，及被告二人之配偶林文隆、乙○○於七十八年五月十三日即已入社，並擔任監事及理事，則被告二人對廖德武等人佯稱成立中壢分社之詐欺事實，至少應屬可得而知之云云。惟原告於本院八十一年度訴字第八八五號確認抵押權不存在之訴中，即以被告二人詐欺、抵押權設定未經其同意等法律關係請求確認抵押債權不存在，塗銷抵押權登記，經前案判決確定被告二人抵押債權於六百五十三萬三千五百元之範圍內存在，並駁回原告塗銷前揭抵押權之請求，已如前述。依最高法院四十二年台上字第一三○六號判例「訴訟標的之法律關係，於確定之終局判決中經裁判者，當事人之一造以該確定判決之結果為基礎，於新訴訟用作攻擊防禦方法時，他造應受其既判力之拘束，不得以該確定判決言詞辯論終結前，所提出或得提出而未提出之其他攻擊防禦方法為與該確定判決意旨相反之主張。」之意旨，本件原告於前案既已提出被告等涉有詐欺、偽造文書等攻擊方法，自不得再以該確定判決言詞辯論終結前，曾提出並經斟酌之攻擊方法，與該確定判決意旨相反之主張。況原告以被告二人涉有詐欺、偽造文書所提之刑事告訴，經台灣桃園地方法院檢察署檢察官偵查終結提起公訴後，業由本院認定原告曾同意本件抵押權設定，認被告等犯罪不能證明，而為無罪判決（案經原告聲請檢察官上訴中），有原告提出該檢察署八十一年度偵字第一一五○二號、八十二年度偵字第三八○五號起訴書，及被告提出本院八十二年訴字第六五八號判決書附卷可參，足見原告主張被告二人共同詐欺之侵權行為事實並無法證明。再查，被告二人配偶乙○○、林文隆雖曾於七十八年五月十三日認購二百萬股，並於第六勞動合作社七十八年六月十日成立時，擔任第一屆理、監事，惟渠二人與同屆之理、監事在七十九年一月間即全體請辭，經該社於七十九年一月十八日召集社員大會通過請辭案後，當日即選舉新任理、監事乙節，有原告提出認股名冊、章程成立登記申請書及該次社員大會會議記錄可稽。被告二人配偶乙○○、林文隆擔任第六勞動合作社之理、監事，係在七十九年六月二日原告與訴外人廖德武簽訂成立中壢分社契約書之前，並無法推知乙○○、林文隆知悉廖德武、郭葉等人以第六勞動合作社成立中壢分社為名向原告詐欺保證金，而取得原告已蓋妥印章之空白抵押權設定契約書，況與原告簽訂契約之人復為擔任第六勞動合作社總經理職之廖德武，與乙○○、林文隆並無關係，原告主張被告二人可得而知原告受詐欺之事實，尚欠缺事證，無足採信。從而，原告無由依民法第九十二條第一項規定，撤銷其設定抵押權之意思表示，其之撤銷並不合法，兩造間之設定抵押權之債權契約及物權行為，仍屬有效。六、再查，無法律上之原因而受利益，致他人受損害者，應返還其利益，民法第一百七十九條前段定有明文。析言之，民法上不當得利請求權之發生須具備下述四要件：(1)一方受有利益。(2)他方受有損害。(3)損益之間具直接因果關係。(4)無法律上之原因。本件原告主張其已於七十九年十月十六日以存證信函向被告表示將於文到七日內將設定抵押權之法律行為撤銷，則兩造間原有設定抵押權之法律行為既經撤銷，被告二人取得拍定價金之法律上原因已經不復存在，故被告分配受償一百六十三萬七千二百五十三元並無法律上原因云云，惟此為被告所否認，被告等抵押債權存在之事實，並為前案確定判決所認定，原告復不能舉證被告等有何不當得利或侵權行為情事，已如前述。準此，被告等實行抵押權執行拍賣抵押物，係法律賦予之權利，非不法行為，並無侵權行為，另就拍賣抵押物所得價金受償，亦有法律上之原因，無不當得利之情事。本件原告依侵權行為及不當得利之法律關係請求被告應給付一百六十三萬七千二百五十三元，及自八十二年七月五日起至清償之日止，按年息百分之五計算之利息，為無理由，自應予駁回。原告之訴既經駁回，其假執行之聲請已失所附麗，應併予駁回之。七、本件事證已臻明確，至於原告聲請本院調查林毓隆、林文隆二人是否確有出資第六勞動合作社，而請求本院調取該社有關資本募集之相關資料，或傳訊第一屆同任理、監事之人，或調閱台灣台中地方法院七十九年度自字第六六一號全卷等，因訴外人乙○○曾簽發一紙發票日七十八年四月二十五日、付款人華南銀行北台中分行、面額四百萬元之支票一紙，交予第六勞動合作社發起人顏健雄，並與林文隆各取得二百萬元股票之事實，已經台灣台中地方法院七十九年度自字第六六一號刑事判決事實所是認，並據被告提出該四百萬元之支票影本為證。本院審酌林毓隆、林文隆認購股金或擔任第六勞動合作社理、監事，對於訴外人廖德武、郭葉等人是否成立中壢分社詐騙原告事實，及與被告等是否出借金錢予第六勞動合作社，而取得本件抵押權設定，並無關聯，無調查審酌必要。原告另以乙○○出資第六勞動合作社股款四百萬元，與被告二人出借予第六勞動合作社六百餘萬元之來源必有共通之處，而聲請本院調閱乙○○於華南商業銀行北台中分行所有帳戶，及被告二人在台中地區所有金融帳戶於七十八年、七十九年間來往明細，或命被告等提出借款書據云云，並陳稱被告若拒不提出，依民事訴訟法第二百零三條第二款、第三百四十四條第一項第五款、第三百五十三條之規定，應以原告主張之事實為真正云云。惟被告等將金錢出借予第六勞動合作社，業據其於前案提出支票五紙為證，並為前案確定判決所採認，並無再為調查必要。且依最高法院五十年度台上字第二三二號判例意旨「關於消極確認之訴，經確定判決認法律關係成立予以駁回時，就該法律關係之成立即有既判力。」，被告等之抵押債權存在已生既判力，不容原告於本件更為抵押債權不存在之主張，自無援引民事訴訟法第二百零三條第二款、第三百四十四條第一項第五款、第三百五十三條可言，附此敘明。八、據上論結，本件原告之訴為無理由，依民事訴訟法第七十八條，判決如主文。中華民國九十三年四月二十六日臺灣桃園地方法院民事第三庭~B法官劉雪惠右為正本係照原本作成如對本判決上訴，須於判決送達後廿日內向本院提出上訴狀中華民國九十三年四月二十六日~B法院書記官董淵順",
  "characters": {
    "judges": [
      "劉雪惠"
    ],
    "prosecutors": [

    ],
    "lawyers": [
      "曾冠棋",
      "蕭元亮",
      "陳忠輝",
      "未委任"
    ],
    "clerks": [

    ],
    "plaintiffs": [
      "丁"
    ],
    "defendants": [
      "丙○○",
      "甲○○      住."
    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2004-04-26",
  "created_at": "2016-02-05 22:49:56",
  "updated_at": "2016-02-05 22:49:56"
}