{
  "identify": "TYD-93-交聲-84-20040427-1",
  "court": {
    "name": "臺灣桃園地方法院",
    "code": "TYD"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 93,
  "word": "交聲",
  "number": "84",
  "jcheck": "1",
  "reason": "違反道路交通管理處罰條例聲明異議",
  "content": "臺灣桃園地方法院交通事件裁定                      九十三年度交聲字第八四號\n    原處分機關  交通部公路總局新竹區監理所中壢監理站\n    異  議  人\n    即受處分人  甲○○\n右列受處分人因違反道路交通管理處罰條例案件，對於交通部公路總局新竹區監理所\n中壢監理站於民國九十三年二月十日以壢監裁字第裁五三－Ｄ一Ａ０七一０七五號違\n反道路交通管理事件裁決書所為之處分聲明異議，本院裁定如左：\n    主  文\n異議駁回。\n    理  由\n一、按「汽車除行駛於單行道或指定行駛於左側車道外，在未劃標線之道路，應靠右\n    行駛。但遇有特殊情況必須行駛左側道路時，除應減速慢行外，並注意前方來車\n    及行人。」道路交通安全規則第九十五條第一項定有明文。又「汽車駕駛人，不\n    在未劃分標線道路之中央右側部分駕車者，處新臺幣六百元以上一千二百元以下\n    罰鍰。」、「汽車駕駛人，駕駛汽車違反道路交通安全規則，因而肇事致人受傷\n    者，吊扣其駕駛執照三個月至六個月」，道路交通管理處罰條例第三十九條前段\n    、第六十一條第三項亦設有明文規定。\n二、本件異議人即受處分人甲○○於民國九十二年十月二十二日十四時五十三分許，\n    駕駛車號ＣＥ－八四三七號自小客車，沿桃園縣龍潭鄉烏林村烏林未劃分標線之\n    無路名之Ｔ字型巷道，由中央街往干城路之方向行駛，於行經龍潭鄉烏林村烏林\n    六五之十六號時，因未靠右行駛，適有對向由干城路往中央街方向由梁志忠所騎\n    乘之車號ＤＷＨ－八五三號機車迎面駛來，因閃煞不及而碰撞，梁志忠因而受有\n    背椎旁小骨骨折及血尿等傷害，經桃園縣警察局交通隊警員到場處理，以異議人\n    ：「不在未劃分向標線道路之中央右側駕車」、「肇事致梁志忠受輕傷」，因而\n    以九０桃警局交字第Ｄ一Ａ０七一０七五號舉發違反道路交通事件通知單，當場\n    交異議人簽收，嗣異議人依限到案提出申訴，原處分機關交通部公路局新竹區監\n    理所中壢監理站（下稱中壢區監理站）經函請舉發單位調查結果，仍認異議人確\n    有前揭違規行為，而於九十三年二月十日以壢監裁字第裁五三－Ｄ一Ａ０七一０\n    七五號違反道路交通管理事件裁決書，依違反道路交通管理處罰條例第三十九條\n    前段（原裁決書誤載為第一項）、第六十一條第三項（原裁決書贅引第一款），\n    裁處罰鍰新台幣六百元，並吊扣駕駛執照三個月。\n三、聲明異議意旨略以：車禍事故之發生係緣於梁志忠車速過快所致，事後雙方並已\n    經和解，原處分機關實無吊扣其駕駛執照之必要，且駕駛汽車為其謀生之方式，\n    如因而吊扣駕駛執照將影響生計等云云聲明異議。\n四、經查，異議人於九十二年十月二十二日十四時五十三分許，駕駛車號ＣＥ－八四\n    三七號自小客車，沿桃園縣龍潭鄉烏林村烏林未劃分標線略呈「Ｔ」字型之巷道\n    ，由中央街往干城路之方向行駛，於行經龍潭鄉烏林村烏林六五之十六號時不慎\n    撞及對向由梁志忠所騎乘之車號ＤＷＨ－八五三號機車，梁志忠因而受有背椎旁\n    小骨骨折及血尿傷害等情，為異議人所不否認，並經證人梁志忠於警詢時證陳在\n    卷，且有現場照片在卷可稽，堪認屬實。又查，車禍現場之道路為未劃分標線道\n    路，路寬約五點一公尺，車禍發生後，由干城路往中央街方向地上遺有機車長六\n    點五公尺之剎車痕（始點距離道路路側一點七公尺，終點距離道路路側一點五公\n    尺），而異議人所駕駛之自小客車於車禍後停放於現場，其左後輪距離道路路側\n    一點五公尺等情，已據證人即警員溫文欽到場證述在卷，並有道路交通事故調查\n    報告表現場圖一份在卷可稽，又異議人於警詢時自承：「我在沿著那條路行駛時\n    ，在轉彎處發現對方騎很快過來，我向右閃並且剎車，但他還是直接撞上來發生\n    碰撞而肇事」等語，於本院審理時坦承：「中央街要進來Ｔ字型交岔路很窄，所\n    以我進來就沿著原來的方向就開在那條小路的中間」等語，則依上開車禍發生後\n    現場所留跡證及異議人自承其係行駛在道路中間，見被害人梁志忠機車迎面駛來\n    ，為閃避機車，曾向右轉等情，足徵異議人駕駛車輛駛入該未劃分標線之Ｔ字型\n    路口時，確有未在中央靠右行駛之情，至為明確。從而原舉發機關以異議人不在\n    未劃分向標線道路之中央右側駕車、肇事致梁志忠受輕傷，而舉發違反道路交通\n    事件，原處分機關中壢監理站依道路交通管理處罰條例第三十九條前段、第六十\n    一條第三項，裁處罰鍰新台幣六百元，並吊扣駕駛執照三個月，其認事用法均無\n    違誤，異議人聲明異議為無理由，應予駁回。\n五、據上論斷，應依道路交通管理處罰條例第八十七條第二項，道路交通案件處理辦\n    法第十九條，裁定如主文。\n中      華      民      國      九十三      年    四      月    二十七  日\n                                      臺灣桃園地方法院交通法庭\n                                          法  官  黃  斯  偉\n右正本證明與原本無異。\n如不服本裁定，應於送達後五日內，向本院提出抗告狀。\n                                          書記官  李  珈  慧\n中      華      民      國      九十三      年    四      月    二十七  日\n",
  "structure": {
    "main": "異議駁回。",
    "reason": "一、按「汽車除行駛於單行道或指定行駛於左側車道外，在未劃標線之道路，應靠右\n    行駛。但遇有特殊情況必須行駛左側道路時，除應減速慢行外，並注意前方來車\n    及行人。」道路交通安全規則第九十五條第一項定有明文。又「汽車駕駛人，不\n    在未劃分標線道路之中央右側部分駕車者，處新臺幣六百元以上一千二百元以下\n    罰鍰。」、「汽車駕駛人，駕駛汽車違反道路交通安全規則，因而肇事致人受傷\n    者，吊扣其駕駛執照三個月至六個月」，道路交通管理處罰條例第三十九條前段\n    、第六十一條第三項亦設有明文規定。\n二、本件異議人即受處分人甲○○於民國九十二年十月二十二日十四時五十三分許，\n    駕駛車號ＣＥ－八四三七號自小客車，沿桃園縣龍潭鄉烏林村烏林未劃分標線之\n    無路名之Ｔ字型巷道，由中央街往干城路之方向行駛，於行經龍潭鄉烏林村烏林\n    六五之十六號時，因未靠右行駛，適有對向由干城路往中央街方向由梁志忠所騎\n    乘之車號ＤＷＨ－八五三號機車迎面駛來，因閃煞不及而碰撞，梁志忠因而受有\n    背椎旁小骨骨折及血尿等傷害，經桃園縣警察局交通隊警員到場處理，以異議人\n    ：「不在未劃分向標線道路之中央右側駕車」、「肇事致梁志忠受輕傷」，因而\n    以九０桃警局交字第Ｄ一Ａ０七一０七五號舉發違反道路交通事件通知單，當場\n    交異議人簽收，嗣異議人依限到案提出申訴，原處分機關交通部公路局新竹區監\n    理所中壢監理站（下稱中壢區監理站）經函請舉發單位調查結果，仍認異議人確\n    有前揭違規行為，而於九十三年二月十日以壢監裁字第裁五三－Ｄ一Ａ０七一０\n    七五號違反道路交通管理事件裁決書，依違反道路交通管理處罰條例第三十九條\n    前段（原裁決書誤載為第一項）、第六十一條第三項（原裁決書贅引第一款），\n    裁處罰鍰新台幣六百元，並吊扣駕駛執照三個月。\n三、聲明異議意旨略以：車禍事故之發生係緣於梁志忠車速過快所致，事後雙方並已\n    經和解，原處分機關實無吊扣其駕駛執照之必要，且駕駛汽車為其謀生之方式，\n    如因而吊扣駕駛執照將影響生計等云云聲明異議。\n四、經查，異議人於九十二年十月二十二日十四時五十三分許，駕駛車號ＣＥ－八四\n    三七號自小客車，沿桃園縣龍潭鄉烏林村烏林未劃分標線略呈「Ｔ」字型之巷道\n    ，由中央街往干城路之方向行駛，於行經龍潭鄉烏林村烏林六五之十六號時不慎\n    撞及對向由梁志忠所騎乘之車號ＤＷＨ－八五三號機車，梁志忠因而受有背椎旁\n    小骨骨折及血尿傷害等情，為異議人所不否認，並經證人梁志忠於警詢時證陳在\n    卷，且有現場照片在卷可稽，堪認屬實。又查，車禍現場之道路為未劃分標線道\n    路，路寬約五點一公尺，車禍發生後，由干城路往中央街方向地上遺有機車長六\n    點五公尺之剎車痕（始點距離道路路側一點七公尺，終點距離道路路側一點五公\n    尺），而異議人所駕駛之自小客車於車禍後停放於現場，其左後輪距離道路路側\n    一點五公尺等情，已據證人即警員溫文欽到場證述在卷，並有道路交通事故調查\n    報告表現場圖一份在卷可稽，又異議人於警詢時自承：「我在沿著那條路行駛時\n    ，在轉彎處發現對方騎很快過來，我向右閃並且剎車，但他還是直接撞上來發生\n    碰撞而肇事」等語，於本院審理時坦承：「中央街要進來Ｔ字型交岔路很窄，所\n    以我進來就沿著原來的方向就開在那條小路的中間」等語，則依上開車禍發生後\n    現場所留跡證及異議人自承其係行駛在道路中間，見被害人梁志忠機車迎面駛來\n    ，為閃避機車，曾向右轉等情，足徵異議人駕駛車輛駛入該未劃分標線之Ｔ字型\n    路口時，確有未在中央靠右行駛之情，至為明確。從而原舉發機關以異議人不在\n    未劃分向標線道路之中央右側駕車、肇事致梁志忠受輕傷，而舉發違反道路交通\n    事件，原處分機關中壢監理站依道路交通管理處罰條例第三十九條前段、第六十\n    一條第三項，裁處罰鍰新台幣六百元，並吊扣駕駛執照三個月，其認事用法均無\n    違誤，異議人聲明異議為無理由，應予駁回。\n五、據上論斷，應依道路交通管理處罰條例第八十七條第二項，道路交通案件處理辦\n    法第十九條，裁定如主文。"
  },
  "search": "臺灣桃園地方法院交通事件裁定九十三年度交聲字第八四號原處分機關交通部公路總局新竹區監理所中壢監理站異議人即受處分人甲○○右列受處分人因違反道路交通管理處罰條例案件，對於交通部公路總局新竹區監理所中壢監理站於民國九十三年二月十日以壢監裁字第裁五三－Ｄ一Ａ０七一０七五號違反道路交通管理事件裁決書所為之處分聲明異議，本院裁定如左：主文異議駁回。理由一、按「汽車除行駛於單行道或指定行駛於左側車道外，在未劃標線之道路，應靠右行駛。但遇有特殊情況必須行駛左側道路時，除應減速慢行外，並注意前方來車及行人。」道路交通安全規則第九十五條第一項定有明文。又「汽車駕駛人，不在未劃分標線道路之中央右側部分駕車者，處新臺幣六百元以上一千二百元以下罰鍰。」、「汽車駕駛人，駕駛汽車違反道路交通安全規則，因而肇事致人受傷者，吊扣其駕駛執照三個月至六個月」，道路交通管理處罰條例第三十九條前段、第六十一條第三項亦設有明文規定。二、本件異議人即受處分人甲○○於民國九十二年十月二十二日十四時五十三分許，駕駛車號ＣＥ－八四三七號自小客車，沿桃園縣龍潭鄉烏林村烏林未劃分標線之無路名之Ｔ字型巷道，由中央街往干城路之方向行駛，於行經龍潭鄉烏林村烏林六五之十六號時，因未靠右行駛，適有對向由干城路往中央街方向由梁志忠所騎乘之車號ＤＷＨ－八五三號機車迎面駛來，因閃煞不及而碰撞，梁志忠因而受有背椎旁小骨骨折及血尿等傷害，經桃園縣警察局交通隊警員到場處理，以異議人：「不在未劃分向標線道路之中央右側駕車」、「肇事致梁志忠受輕傷」，因而以九０桃警局交字第Ｄ一Ａ０七一０七五號舉發違反道路交通事件通知單，當場交異議人簽收，嗣異議人依限到案提出申訴，原處分機關交通部公路局新竹區監理所中壢監理站（下稱中壢區監理站）經函請舉發單位調查結果，仍認異議人確有前揭違規行為，而於九十三年二月十日以壢監裁字第裁五三－Ｄ一Ａ０七一０七五號違反道路交通管理事件裁決書，依違反道路交通管理處罰條例第三十九條前段（原裁決書誤載為第一項）、第六十一條第三項（原裁決書贅引第一款），裁處罰鍰新台幣六百元，並吊扣駕駛執照三個月。三、聲明異議意旨略以：車禍事故之發生係緣於梁志忠車速過快所致，事後雙方並已經和解，原處分機關實無吊扣其駕駛執照之必要，且駕駛汽車為其謀生之方式，如因而吊扣駕駛執照將影響生計等云云聲明異議。四、經查，異議人於九十二年十月二十二日十四時五十三分許，駕駛車號ＣＥ－八四三七號自小客車，沿桃園縣龍潭鄉烏林村烏林未劃分標線略呈「Ｔ」字型之巷道，由中央街往干城路之方向行駛，於行經龍潭鄉烏林村烏林六五之十六號時不慎撞及對向由梁志忠所騎乘之車號ＤＷＨ－八五三號機車，梁志忠因而受有背椎旁小骨骨折及血尿傷害等情，為異議人所不否認，並經證人梁志忠於警詢時證陳在卷，且有現場照片在卷可稽，堪認屬實。又查，車禍現場之道路為未劃分標線道路，路寬約五點一公尺，車禍發生後，由干城路往中央街方向地上遺有機車長六點五公尺之剎車痕（始點距離道路路側一點七公尺，終點距離道路路側一點五公尺），而異議人所駕駛之自小客車於車禍後停放於現場，其左後輪距離道路路側一點五公尺等情，已據證人即警員溫文欽到場證述在卷，並有道路交通事故調查報告表現場圖一份在卷可稽，又異議人於警詢時自承：「我在沿著那條路行駛時，在轉彎處發現對方騎很快過來，我向右閃並且剎車，但他還是直接撞上來發生碰撞而肇事」等語，於本院審理時坦承：「中央街要進來Ｔ字型交岔路很窄，所以我進來就沿著原來的方向就開在那條小路的中間」等語，則依上開車禍發生後現場所留跡證及異議人自承其係行駛在道路中間，見被害人梁志忠機車迎面駛來，為閃避機車，曾向右轉等情，足徵異議人駕駛車輛駛入該未劃分標線之Ｔ字型路口時，確有未在中央靠右行駛之情，至為明確。從而原舉發機關以異議人不在未劃分向標線道路之中央右側駕車、肇事致梁志忠受輕傷，而舉發違反道路交通事件，原處分機關中壢監理站依道路交通管理處罰條例第三十九條前段、第六十一條第三項，裁處罰鍰新台幣六百元，並吊扣駕駛執照三個月，其認事用法均無違誤，異議人聲明異議為無理由，應予駁回。五、據上論斷，應依道路交通管理處罰條例第八十七條第二項，道路交通案件處理辦法第十九條，裁定如主文。中華民國九十三年四月二十七日臺灣桃園地方法院交通法庭法官黃斯偉右正本證明與原本無異。如不服本裁定，應於送達後五日內，向本院提出抗告狀。書記官李珈慧中華民國九十三年四月二十七日",
  "characters": {
    "judges": [
      "黃斯偉"
    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [
      "李珈慧"
    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2004-04-27",
  "created_at": "2016-02-05 22:46:51",
  "updated_at": "2016-02-05 22:46:51"
}