{
  "identify": "TCH-94-上訴-101-20050303-1",
  "court": {
    "name": "臺灣高等法院",
    "code": "TCH"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 94,
  "word": "上訴",
  "number": "101",
  "jcheck": "1",
  "reason": "違反槍砲彈藥刀械管制條例",
  "content": "臺灣高等法院臺中分院刑事判決                    九十四年度上訴字第一○一號\n    上  訴  人\n    即  被  告  乙○○\n    指定辯護人  本院公設辯護人  甲○○\n右上訴人因違反槍砲彈藥刀械管制條例案件，不服臺灣彰化地方法院九十三年度上訴\n字第四七一號中華民國九十三年十月二十九日第一審判決（起訴案號：臺灣彰化地方\n法院檢察署九十三年度偵字第二一四二號），提起上訴，本院判決如左：\n    主      文\n原判決撤銷。\n乙○○共同未經許可，製造可發射子彈具有殺傷力之改造手槍，處有期徒刑貳年，併\n科罰金新臺幣參萬元，罰金如易服勞役，以新臺幣玖佰元即銀元參佰元折算壹日。緩\n刑參年，緩刑期內付保護管束。\n扣案之仿ＢＥＲＥＴＴＡ廠半自動手槍製造之金屬玩具手槍車通槍管內阻鐵改造而成\n之改造手槍壹枝（含彈匣，槍枝管制編號0000000000號），沒收。\n    事      實\n一、乙○○罹患精神疾病，於民國九十二年十二月間某日，在位於彰化縣員林鎮員林\n    國小附近之「一榮模型玩具店」，以新臺幣（下同）七千元之價格，購得槍管內\n    有阻鐵、不具殺傷力之仿ＢＥＲＥＴＴＡ廠半自動手槍製造之金屬玩具手槍一支\n    （含彈匣），竟昧於刑責，而未經許可，於九十三年一月間某日，先將上開玩具\n    手槍之槍管取下後，於同日持往位於彰化縣員林鎮員林國小後方巷內門牌號碼、\n    名稱均不詳之車床工廠內，以五百元之代價，委請與之有共同犯意聯絡之不詳姓\n    名、已成年之男性工人，將槍管內之阻鐵車通而加以改造後，乙○○再將前開車\n    通之槍管持返其位於彰化縣員林鎮○○路○段四二三巷三一弄二二號居所，加以\n    組合、裝放回上開手槍內，以前開方式將前揭原本未具殺傷力之玩具手槍一支，\n    製造成具有殺傷力之改造手槍（槍枝管制編號0000000000號）。嗣為\n    警循線於九十三年三月九日下午三時許，在其上址居處查獲，並起出前開具殺傷\n    力之改造手槍一支扣案。\n二、案經彰化縣警察局員林分局報請臺灣彰化地方法院檢察署檢察官偵查起訴。\n    理      由\n一、訊據上訴人即被告乙○○（以下稱被告）對於右揭事實坦承不諱，並有上開被告\n    製造之仿ＢＥＲＥＴＴＡ廠半自動手槍製造之金屬玩具手槍車通槍管內阻鐵改造\n    而成之改造手槍一枝（含彈匣，槍枝管制編號0000000000號）扣案，\n    可資佐證。該扣案之槍枝，經送請內政部警政署刑事警察局鑑定結果，認係由仿\n    ＢＥＲＥＴＴＡ廠半自動手槍製造之金屬玩具手槍，車通槍管內阻鐵改造而成之\n    改造手槍，機械性能良好，可擊發適用子彈，認具殺傷力，有該署九十三年四月\n    五日刑鑑字第○九三○○六一三四五號槍彈鑑定書附卷可稽。且被告於原審九十\n    三年五月二十八日準備程序時陳稱：伊知道買來的是玩具槍，因槍管內有阻鐵，\n    無法發射ＢＢ彈，才請工人去除槍管內之阻鐵等語，並當庭以扣案之前開手槍，\n    詳細操作其為前開製造槍枝犯行之際，係如何取下槍管及再將槍管與槍身組合等\n    動作，有原審準備程序筆錄在卷足憑（見原審卷第三三頁）。又被告之精神狀況\n    ，依財團法人彰化基督教醫院九十三年六月八日（九三）彰基病歷字第九三○六\n    ○二二號函暨檢送之病歷資料，被告於九十二年十二月七日初次至該院精神科門\n    診就醫，精神科診斷為雙極性情感疾患，鬱症。之後，至九十三年五月二十六日\n    止共前往門診就醫二十次（見原審卷第四○至五七頁）；另依國防大學國防醫學\n    院三軍總醫院九十三年六月十一日集逵字第○九三○○一二四三一號函暨檢送之\n    病歷資料，被告精神科之診斷為（一）情感性精神病患；（二）疑似性格異常。\n    於九十年五月二十四日至九十三年四月一日共門診二十七次。另其曾於九十年六\n    月十四日至七月十日住院治療，九十年八月一日至八月六日二度精神科住院治療\n    。九十一年二月二十一日至二月二十六日，因自殺企圖合併藥物過量，住進該院\n    腎臟科治療。期間據其父親陳述，被告曾至彰化基督教醫院精神科住院並接受電\n    療（四次）。其最近一次於九十三年四月一日至四月十四日第三度至該院精神科\n    住院治療。住院期間仍有失眠、易怒、衝動、憂鬱、幻覺等症狀，出院後返回彰\n    化基督教醫院精神科持續治療（見原審卷第五八至八六頁），雖足認其患有精神\n    疾病。然經原審檢附前開就診之病歷資料影本及本案全部卷證等資料，函囑行政\n    院衛生署彰化醫院精神科對被告施以精神鑑定之結果，認為：被告整個犯罪過程\n    ，意識清楚，未曾服用酒精或藥物，對整個過程記憶完整且自承完全是自己的意\n    思所為。被告也否認該犯罪行為是在幻覺或妄想的直接或間接影響下，也不是憂\n    鬱的心情所導致。被告對於整件犯罪過程，有完全的知覺理會與判斷能力，因此\n    判斷被告於犯案時應無心神喪失或精神耗弱狀態等情，有行政院衛生署彰化醫院\n    九十三年八月二十四日彰醫精字第○九三○○○四一二三號函附之精神鑑定報告\n    書一份在卷可考。從而，被告於原審準備程序辯稱其行為時係精神病發云云，尚\n    無可採。足認被告於本件犯罪過程中，意識清楚，係基於自己的意思所為，具有\n    完全的知覺理會與判斷能力，其於犯案當時，並無心神喪失或精神耗弱狀態之情\n    形，被告上開辯解，尚無可採。本件事證明確，被告犯行洵堪認定。\n二、查槍砲彈藥刀械管制條例於民國九十四年一月二十六日經總統令修正公布，於同\n    年月二十八日生效，將第十條、第十一條刪除，第八條修正為：「未經許可，製\n    造、販賣或運輸鋼筆槍、瓦斯槍、麻醉槍、獵槍、空氣槍或第四條第一項第一款\n    所定其他可發射金屬或子彈具有殺傷力之各式槍砲者，處無期徒刑或五年以上有\n    期徒刑，併科新臺幣一千萬元以下罰金。」「未經許可，轉讓、出租或出借前項\n    所列槍枝者，處五年以上有期徒刑，併科新臺幣一千萬元以下罰金。」「意圖供\n    自己或他人犯罪之用，而犯前二項之罪者，處無期徒刑或七年以上有期徒刑，併\n    科新臺幣一千萬元以下罰金。」「未經許可，持有、寄藏或意圖販賣而陳列第一\n    項所列槍枝者，處三年以上十年以下有期徒刑，併科新臺幣七百萬元以下罰金。\n    」「第一項至第三項之未遂犯罰之。」被告行為後法律有變更，經比較修正前後\n    之法律，以修正前之槍砲彈藥刀械管制條例第十一條規定較有利於被告，應依刑\n    法第二條第一項但書適用有利於被告之修正前槍砲彈藥刀械管制條例第十一條第\n    一項規定。核被告所為，係違反修正前槍砲彈藥刀械管制條例第十一條第一項之\n    未經許可，製造可發射子彈具有殺傷力之改造手槍罪。被告製造上開手槍後而加\n    以持有，其持有之低度行為應為製造之高度行為所吸收，不另論罪。又被告與前\n    開真實姓名不詳、車通槍管之成年男性工人間，有犯意聯絡與行為分擔，應論以\n    共同正犯（被告於原審準備程序及審理時均供稱：上開車通槍管之工人於槍管車\n    通之後曾向其表示，這是犯法的，這次我就幫你車，下次你再拿來我就報警等語\n    ，堪認上開工人明知被告係欲車通槍管製造改造之手槍，而仍與被告共同基於犯\n    意之聯絡，實施車通槍管之製造改造手槍之構成要件之行為；公訴人認上開工人\n    並不知情，被告係利用前開不知情之工人車通槍管製造改造手槍而為間接正犯，\n    容有誤會）。經查本件被告之精神異常，有前開病歷資料及精神鑑定報告書在卷\n    可憑，被告長期受精神疾病所折磨，其因有自殘傾向，以致犯罪，法重情輕，其\n    犯罪情狀，顯有可憫恕之處，爰依刑法第五十九條規定酌減其刑。次按刑法第十\n    六條規定：「不得因不知法律而免除刑事責任。但按其情節得減輕其刑。」依鑑\n    定報告書記載：經詢問案發當時之情況，被告稱改裝槍枝主要是為了好玩，用來\n    打玻璃、打紙箱與用來打自己自傷。不知道這樣會犯法，也不是要報復仇人，或\n    者為了怕人對其不利而用來自衛防身（見原審卷第九三頁）；被告於民國九十二\n    年十二月間至模型玩具店購買一金屬玩具手槍，並於九十三年一月間持至車床工\n    廠請人車通槍管，稱要用來發射ＢＢ彈，用來好玩射玻璃瓶、紙箱，心情不好時\n    可用來射自己自傷（見原審卷第九四頁）。足見被告車通槍管之目的，係在射Ｂ\n    Ｂ彈。再依被告於原審準備程序及審理時所供：上開車通槍管之工人於車通槍管\n    之後曾向其表示，這是犯法的，這次我就幫你車，下次你再拿來我就報警等語，\n    尚難逕認被告於請人車通槍管之時，即知該車通槍管之行為係屬觸法，由被告並\n    無類此案件之前科及其為精神疾病所纏擾之情形以觀，並參以其貫通槍管之動機\n    緣由，其謂不知犯法尚非全然不可信，依前述規定，固不得免除其刑事責任，惟\n    以本件被告之行為，實難與一般改造手槍者之惡性等同視之，本院爰依前述規定\n    減輕其刑，並遞減其刑。原審以被告罪證明確，予以論罪科刑，固非無見。惟原\n    判決未及審酌槍砲彈藥刀械管制條例修正公布之情形，尚有可議之處。被告上訴\n    非無理由，應予撤銷改判。爰審酌被告之素行、犯罪之動機、目的、手段、製造\n    具殺傷力之改造手槍僅有一枝，尚未對社會治安造成重大影響、危害尚輕及其犯\n    罪後之態度等一切情狀，量處如主文第二項所示之刑，並就併科罰金部分諭知易\n    服勞役之折算標準。末查被告未曾受有期徒刑以上刑之宣告，有台灣高等法院被\n    告全國前案紀錄表在卷可稽，其經此次教訓，當知警惕守法，應無再犯之虞，本\n    院認其所宣告之有期徒刑及併科罰金，以暫不執行為適當，併予宣告緩刑三年，\n    並依其犯罪之情節，於緩刑期內付保護管束，以啟自新。\n三、扣案之仿ＢＥＲＥＴＴＡ廠半自動手槍製造之金屬玩具手槍車通槍管內阻鐵改造\n    而成之改造手槍一枝（含彈匣，槍枝管制編號0000000000號），係屬\n    違禁物，應依刑法第三十八條第一項第一款規定宣告沒收。\n據上論結，應依刑事訴訟法第三百六十九條第一項前段、第三百六十四條、第二百九\n十九條第一項前段，修正前槍砲彈藥刀械管制條例第十一條第一項，刑法第十一條前\n段、第二條第一項但書、第二十八條、第十六條、第五十九條、第四十二條第二項、\n第七十四條第一款、第九十三條第一項、第三十八條第一項第一款、第二項，罰金罰\n鍰提高標準條例第二條，判決如主文。\n本案經檢察官丙○○到庭執行職務。\n中      華      民      國      九十四      年    三      月      三    日\n                                    臺灣高等法院臺中分院刑事第五庭\n                                          審判長法  官  袁  從  楨\n                                                法  官  姚  勳  昌\n                                                法  官  郭  同  奇\n右正本證明與原本無異。\n如不服本判決應於收受送達後十日內向本院提出上訴書狀，其未敘述上訴之理由者並\n得於提起上訴後十日內向本院補提理由書（均須按他造當事人之人數附繕本）。\n                                                書記官  陳  玫  伶\n中      華      民      國      九十四   年   三       月    四      日\n附錄論罪科刑法條：\n修正前槍砲彈藥刀械管制條例第十一條第一項：\n未經許可，製造、販賣或運輸第四條第一項第一款所稱其他可發射金屬或子彈具有殺\n傷力之各式槍砲者，處五年以上有期徒刑，併科新臺幣一千萬元以下罰金。\n                                                                        Ｒ\n",
  "structure": {
    "main": "原判決撤銷。\n乙○○共同未經許可，製造可發射子彈具有殺傷力之改造手槍，處有期徒刑貳年，併\n科罰金新臺幣參萬元，罰金如易服勞役，以新臺幣玖佰元即銀元參佰元折算壹日。緩\n刑參年，緩刑期內付保護管束。\n扣案之仿ＢＥＲＥＴＴＡ廠半自動手槍製造之金屬玩具手槍車通槍管內阻鐵改造而成\n之改造手槍壹枝（含彈匣，槍枝管制編號0000000000號），沒收。",
    "fact": "一、乙○○罹患精神疾病，於民國九十二年十二月間某日，在位於彰化縣員林鎮員林\n    國小附近之「一榮模型玩具店」，以新臺幣（下同）七千元之價格，購得槍管內\n    有阻鐵、不具殺傷力之仿ＢＥＲＥＴＴＡ廠半自動手槍製造之金屬玩具手槍一支\n    （含彈匣），竟昧於刑責，而未經許可，於九十三年一月間某日，先將上開玩具\n    手槍之槍管取下後，於同日持往位於彰化縣員林鎮員林國小後方巷內門牌號碼、\n    名稱均不詳之車床工廠內，以五百元之代價，委請與之有共同犯意聯絡之不詳姓\n    名、已成年之男性工人，將槍管內之阻鐵車通而加以改造後，乙○○再將前開車\n    通之槍管持返其位於彰化縣員林鎮○○路○段四二三巷三一弄二二號居所，加以\n    組合、裝放回上開手槍內，以前開方式將前揭原本未具殺傷力之玩具手槍一支，\n    製造成具有殺傷力之改造手槍（槍枝管制編號0000000000號）。嗣為\n    警循線於九十三年三月九日下午三時許，在其上址居處查獲，並起出前開具殺傷\n    力之改造手槍一支扣案。\n二、案經彰化縣警察局員林分局報請臺灣彰化地方法院檢察署檢察官偵查起訴。",
    "reason": "一、訊據上訴人即被告乙○○（以下稱被告）對於右揭事實坦承不諱，並有上開被告\n    製造之仿ＢＥＲＥＴＴＡ廠半自動手槍製造之金屬玩具手槍車通槍管內阻鐵改造\n    而成之改造手槍一枝（含彈匣，槍枝管制編號0000000000號）扣案，\n    可資佐證。該扣案之槍枝，經送請內政部警政署刑事警察局鑑定結果，認係由仿\n    ＢＥＲＥＴＴＡ廠半自動手槍製造之金屬玩具手槍，車通槍管內阻鐵改造而成之\n    改造手槍，機械性能良好，可擊發適用子彈，認具殺傷力，有該署九十三年四月\n    五日刑鑑字第○九三○○六一三四五號槍彈鑑定書附卷可稽。且被告於原審九十\n    三年五月二十八日準備程序時陳稱：伊知道買來的是玩具槍，因槍管內有阻鐵，\n    無法發射ＢＢ彈，才請工人去除槍管內之阻鐵等語，並當庭以扣案之前開手槍，\n    詳細操作其為前開製造槍枝犯行之際，係如何取下槍管及再將槍管與槍身組合等\n    動作，有原審準備程序筆錄在卷足憑（見原審卷第三三頁）。又被告之精神狀況\n    ，依財團法人彰化基督教醫院九十三年六月八日（九三）彰基病歷字第九三○六\n    ○二二號函暨檢送之病歷資料，被告於九十二年十二月七日初次至該院精神科門\n    診就醫，精神科診斷為雙極性情感疾患，鬱症。之後，至九十三年五月二十六日\n    止共前往門診就醫二十次（見原審卷第四○至五七頁）；另依國防大學國防醫學\n    院三軍總醫院九十三年六月十一日集逵字第○九三○○一二四三一號函暨檢送之\n    病歷資料，被告精神科之診斷為（一）情感性精神病患；（二）疑似性格異常。\n    於九十年五月二十四日至九十三年四月一日共門診二十七次。另其曾於九十年六\n    月十四日至七月十日住院治療，九十年八月一日至八月六日二度精神科住院治療\n    。九十一年二月二十一日至二月二十六日，因自殺企圖合併藥物過量，住進該院\n    腎臟科治療。期間據其父親陳述，被告曾至彰化基督教醫院精神科住院並接受電\n    療（四次）。其最近一次於九十三年四月一日至四月十四日第三度至該院精神科\n    住院治療。住院期間仍有失眠、易怒、衝動、憂鬱、幻覺等症狀，出院後返回彰\n    化基督教醫院精神科持續治療（見原審卷第五八至八六頁），雖足認其患有精神\n    疾病。然經原審檢附前開就診之病歷資料影本及本案全部卷證等資料，函囑行政\n    院衛生署彰化醫院精神科對被告施以精神鑑定之結果，認為：被告整個犯罪過程\n    ，意識清楚，未曾服用酒精或藥物，對整個過程記憶完整且自承完全是自己的意\n    思所為。被告也否認該犯罪行為是在幻覺或妄想的直接或間接影響下，也不是憂\n    鬱的心情所導致。被告對於整件犯罪過程，有完全的知覺理會與判斷能力，因此\n    判斷被告於犯案時應無心神喪失或精神耗弱狀態等情，有行政院衛生署彰化醫院\n    九十三年八月二十四日彰醫精字第○九三○○○四一二三號函附之精神鑑定報告\n    書一份在卷可考。從而，被告於原審準備程序辯稱其行為時係精神病發云云，尚\n    無可採。足認被告於本件犯罪過程中，意識清楚，係基於自己的意思所為，具有\n    完全的知覺理會與判斷能力，其於犯案當時，並無心神喪失或精神耗弱狀態之情\n    形，被告上開辯解，尚無可採。本件事證明確，被告犯行洵堪認定。\n二、查槍砲彈藥刀械管制條例於民國九十四年一月二十六日經總統令修正公布，於同\n    年月二十八日生效，將第十條、第十一條刪除，第八條修正為：「未經許可，製\n    造、販賣或運輸鋼筆槍、瓦斯槍、麻醉槍、獵槍、空氣槍或第四條第一項第一款\n    所定其他可發射金屬或子彈具有殺傷力之各式槍砲者，處無期徒刑或五年以上有\n    期徒刑，併科新臺幣一千萬元以下罰金。」「未經許可，轉讓、出租或出借前項\n    所列槍枝者，處五年以上有期徒刑，併科新臺幣一千萬元以下罰金。」「意圖供\n    自己或他人犯罪之用，而犯前二項之罪者，處無期徒刑或七年以上有期徒刑，併\n    科新臺幣一千萬元以下罰金。」「未經許可，持有、寄藏或意圖販賣而陳列第一\n    項所列槍枝者，處三年以上十年以下有期徒刑，併科新臺幣七百萬元以下罰金。\n    」「第一項至第三項之未遂犯罰之。」被告行為後法律有變更，經比較修正前後\n    之法律，以修正前之槍砲彈藥刀械管制條例第十一條規定較有利於被告，應依刑\n    法第二條第一項但書適用有利於被告之修正前槍砲彈藥刀械管制條例第十一條第\n    一項規定。核被告所為，係違反修正前槍砲彈藥刀械管制條例第十一條第一項之\n    未經許可，製造可發射子彈具有殺傷力之改造手槍罪。被告製造上開手槍後而加\n    以持有，其持有之低度行為應為製造之高度行為所吸收，不另論罪。又被告與前\n    開真實姓名不詳、車通槍管之成年男性工人間，有犯意聯絡與行為分擔，應論以\n    共同正犯（被告於原審準備程序及審理時均供稱：上開車通槍管之工人於槍管車\n    通之後曾向其表示，這是犯法的，這次我就幫你車，下次你再拿來我就報警等語\n    ，堪認上開工人明知被告係欲車通槍管製造改造之手槍，而仍與被告共同基於犯\n    意之聯絡，實施車通槍管之製造改造手槍之構成要件之行為；公訴人認上開工人\n    並不知情，被告係利用前開不知情之工人車通槍管製造改造手槍而為間接正犯，\n    容有誤會）。經查本件被告之精神異常，有前開病歷資料及精神鑑定報告書在卷\n    可憑，被告長期受精神疾病所折磨，其因有自殘傾向，以致犯罪，法重情輕，其\n    犯罪情狀，顯有可憫恕之處，爰依刑法第五十九條規定酌減其刑。次按刑法第十\n    六條規定：「不得因不知法律而免除刑事責任。但按其情節得減輕其刑。」依鑑\n    定報告書記載：經詢問案發當時之情況，被告稱改裝槍枝主要是為了好玩，用來\n    打玻璃、打紙箱與用來打自己自傷。不知道這樣會犯法，也不是要報復仇人，或\n    者為了怕人對其不利而用來自衛防身（見原審卷第九三頁）；被告於民國九十二\n    年十二月間至模型玩具店購買一金屬玩具手槍，並於九十三年一月間持至車床工\n    廠請人車通槍管，稱要用來發射ＢＢ彈，用來好玩射玻璃瓶、紙箱，心情不好時\n    可用來射自己自傷（見原審卷第九四頁）。足見被告車通槍管之目的，係在射Ｂ\n    Ｂ彈。再依被告於原審準備程序及審理時所供：上開車通槍管之工人於車通槍管\n    之後曾向其表示，這是犯法的，這次我就幫你車，下次你再拿來我就報警等語，\n    尚難逕認被告於請人車通槍管之時，即知該車通槍管之行為係屬觸法，由被告並\n    無類此案件之前科及其為精神疾病所纏擾之情形以觀，並參以其貫通槍管之動機\n    緣由，其謂不知犯法尚非全然不可信，依前述規定，固不得免除其刑事責任，惟\n    以本件被告之行為，實難與一般改造手槍者之惡性等同視之，本院爰依前述規定\n    減輕其刑，並遞減其刑。原審以被告罪證明確，予以論罪科刑，固非無見。惟原\n    判決未及審酌槍砲彈藥刀械管制條例修正公布之情形，尚有可議之處。被告上訴\n    非無理由，應予撤銷改判。爰審酌被告之素行、犯罪之動機、目的、手段、製造\n    具殺傷力之改造手槍僅有一枝，尚未對社會治安造成重大影響、危害尚輕及其犯\n    罪後之態度等一切情狀，量處如主文第二項所示之刑，並就併科罰金部分諭知易\n    服勞役之折算標準。末查被告未曾受有期徒刑以上刑之宣告，有台灣高等法院被\n    告全國前案紀錄表在卷可稽，其經此次教訓，當知警惕守法，應無再犯之虞，本\n    院認其所宣告之有期徒刑及併科罰金，以暫不執行為適當，併予宣告緩刑三年，\n    並依其犯罪之情節，於緩刑期內付保護管束，以啟自新。\n三、扣案之仿ＢＥＲＥＴＴＡ廠半自動手槍製造之金屬玩具手槍車通槍管內阻鐵改造\n    而成之改造手槍一枝（含彈匣，槍枝管制編號0000000000號），係屬\n    違禁物，應依刑法第三十八條第一項第一款規定宣告沒收。\n據上論結，應依刑事訴訟法第三百六十九條第一項前段、第三百六十四條、第二百九\n十九條第一項前段，修正前槍砲彈藥刀械管制條例第十一條第一項，刑法第十一條前\n段、第二條第一項但書、第二十八條、第十六條、第五十九條、第四十二條第二項、\n第七十四條第一款、第九十三條第一項、第三十八條第一項第一款、第二項，罰金罰\n鍰提高標準條例第二條，判決如主文。\n本案經檢察官丙○○到庭執行職務。\n中      華      民      國      九十四      年    三      月      三    日\n                                    臺灣高等法院臺中分院刑事第五庭\n                                          審判長法  官  袁  從  楨\n                                                法  官  姚  勳  昌\n                                                法  官  郭  同  奇\n右正本證明與原本無異。\n如不服本判決應於收受送達後十日內向本院提出上訴書狀，其未敘述上訴之理由者並\n得於提起上訴後十日內向本院補提理由書（均須按他造當事人之人數附繕本）。\n                                                書記官  陳  玫  伶"
  },
  "search": "臺灣高等法院臺中分院刑事判決九十四年度上訴字第一○一號上訴人即被告乙○○指定辯護人本院公設辯護人甲○○右上訴人因違反槍砲彈藥刀械管制條例案件，不服臺灣彰化地方法院九十三年度上訴字第四七一號中華民國九十三年十月二十九日第一審判決（起訴案號：臺灣彰化地方法院檢察署九十三年度偵字第二一四二號），提起上訴，本院判決如左：主文原判決撤銷。乙○○共同未經許可，製造可發射子彈具有殺傷力之改造手槍，處有期徒刑貳年，併科罰金新臺幣參萬元，罰金如易服勞役，以新臺幣玖佰元即銀元參佰元折算壹日。緩刑參年，緩刑期內付保護管束。扣案之仿ＢＥＲＥＴＴＡ廠半自動手槍製造之金屬玩具手槍車通槍管內阻鐵改造而成之改造手槍壹枝（含彈匣，槍枝管制編號0000000000號），沒收。事實一、乙○○罹患精神疾病，於民國九十二年十二月間某日，在位於彰化縣員林鎮員林國小附近之「一榮模型玩具店」，以新臺幣（下同）七千元之價格，購得槍管內有阻鐵、不具殺傷力之仿ＢＥＲＥＴＴＡ廠半自動手槍製造之金屬玩具手槍一支（含彈匣），竟昧於刑責，而未經許可，於九十三年一月間某日，先將上開玩具手槍之槍管取下後，於同日持往位於彰化縣員林鎮員林國小後方巷內門牌號碼、名稱均不詳之車床工廠內，以五百元之代價，委請與之有共同犯意聯絡之不詳姓名、已成年之男性工人，將槍管內之阻鐵車通而加以改造後，乙○○再將前開車通之槍管持返其位於彰化縣員林鎮○○路○段四二三巷三一弄二二號居所，加以組合、裝放回上開手槍內，以前開方式將前揭原本未具殺傷力之玩具手槍一支，製造成具有殺傷力之改造手槍（槍枝管制編號0000000000號）。嗣為警循線於九十三年三月九日下午三時許，在其上址居處查獲，並起出前開具殺傷力之改造手槍一支扣案。二、案經彰化縣警察局員林分局報請臺灣彰化地方法院檢察署檢察官偵查起訴。理由一、訊據上訴人即被告乙○○（以下稱被告）對於右揭事實坦承不諱，並有上開被告製造之仿ＢＥＲＥＴＴＡ廠半自動手槍製造之金屬玩具手槍車通槍管內阻鐵改造而成之改造手槍一枝（含彈匣，槍枝管制編號0000000000號）扣案，可資佐證。該扣案之槍枝，經送請內政部警政署刑事警察局鑑定結果，認係由仿ＢＥＲＥＴＴＡ廠半自動手槍製造之金屬玩具手槍，車通槍管內阻鐵改造而成之改造手槍，機械性能良好，可擊發適用子彈，認具殺傷力，有該署九十三年四月五日刑鑑字第○九三○○六一三四五號槍彈鑑定書附卷可稽。且被告於原審九十三年五月二十八日準備程序時陳稱：伊知道買來的是玩具槍，因槍管內有阻鐵，無法發射ＢＢ彈，才請工人去除槍管內之阻鐵等語，並當庭以扣案之前開手槍，詳細操作其為前開製造槍枝犯行之際，係如何取下槍管及再將槍管與槍身組合等動作，有原審準備程序筆錄在卷足憑（見原審卷第三三頁）。又被告之精神狀況，依財團法人彰化基督教醫院九十三年六月八日（九三）彰基病歷字第九三○六○二二號函暨檢送之病歷資料，被告於九十二年十二月七日初次至該院精神科門診就醫，精神科診斷為雙極性情感疾患，鬱症。之後，至九十三年五月二十六日止共前往門診就醫二十次（見原審卷第四○至五七頁）；另依國防大學國防醫學院三軍總醫院九十三年六月十一日集逵字第○九三○○一二四三一號函暨檢送之病歷資料，被告精神科之診斷為（一）情感性精神病患；（二）疑似性格異常。於九十年五月二十四日至九十三年四月一日共門診二十七次。另其曾於九十年六月十四日至七月十日住院治療，九十年八月一日至八月六日二度精神科住院治療。九十一年二月二十一日至二月二十六日，因自殺企圖合併藥物過量，住進該院腎臟科治療。期間據其父親陳述，被告曾至彰化基督教醫院精神科住院並接受電療（四次）。其最近一次於九十三年四月一日至四月十四日第三度至該院精神科住院治療。住院期間仍有失眠、易怒、衝動、憂鬱、幻覺等症狀，出院後返回彰化基督教醫院精神科持續治療（見原審卷第五八至八六頁），雖足認其患有精神疾病。然經原審檢附前開就診之病歷資料影本及本案全部卷證等資料，函囑行政院衛生署彰化醫院精神科對被告施以精神鑑定之結果，認為：被告整個犯罪過程，意識清楚，未曾服用酒精或藥物，對整個過程記憶完整且自承完全是自己的意思所為。被告也否認該犯罪行為是在幻覺或妄想的直接或間接影響下，也不是憂鬱的心情所導致。被告對於整件犯罪過程，有完全的知覺理會與判斷能力，因此判斷被告於犯案時應無心神喪失或精神耗弱狀態等情，有行政院衛生署彰化醫院九十三年八月二十四日彰醫精字第○九三○○○四一二三號函附之精神鑑定報告書一份在卷可考。從而，被告於原審準備程序辯稱其行為時係精神病發云云，尚無可採。足認被告於本件犯罪過程中，意識清楚，係基於自己的意思所為，具有完全的知覺理會與判斷能力，其於犯案當時，並無心神喪失或精神耗弱狀態之情形，被告上開辯解，尚無可採。本件事證明確，被告犯行洵堪認定。二、查槍砲彈藥刀械管制條例於民國九十四年一月二十六日經總統令修正公布，於同年月二十八日生效，將第十條、第十一條刪除，第八條修正為：「未經許可，製造、販賣或運輸鋼筆槍、瓦斯槍、麻醉槍、獵槍、空氣槍或第四條第一項第一款所定其他可發射金屬或子彈具有殺傷力之各式槍砲者，處無期徒刑或五年以上有期徒刑，併科新臺幣一千萬元以下罰金。」「未經許可，轉讓、出租或出借前項所列槍枝者，處五年以上有期徒刑，併科新臺幣一千萬元以下罰金。」「意圖供自己或他人犯罪之用，而犯前二項之罪者，處無期徒刑或七年以上有期徒刑，併科新臺幣一千萬元以下罰金。」「未經許可，持有、寄藏或意圖販賣而陳列第一項所列槍枝者，處三年以上十年以下有期徒刑，併科新臺幣七百萬元以下罰金。」「第一項至第三項之未遂犯罰之。」被告行為後法律有變更，經比較修正前後之法律，以修正前之槍砲彈藥刀械管制條例第十一條規定較有利於被告，應依刑法第二條第一項但書適用有利於被告之修正前槍砲彈藥刀械管制條例第十一條第一項規定。核被告所為，係違反修正前槍砲彈藥刀械管制條例第十一條第一項之未經許可，製造可發射子彈具有殺傷力之改造手槍罪。被告製造上開手槍後而加以持有，其持有之低度行為應為製造之高度行為所吸收，不另論罪。又被告與前開真實姓名不詳、車通槍管之成年男性工人間，有犯意聯絡與行為分擔，應論以共同正犯（被告於原審準備程序及審理時均供稱：上開車通槍管之工人於槍管車通之後曾向其表示，這是犯法的，這次我就幫你車，下次你再拿來我就報警等語，堪認上開工人明知被告係欲車通槍管製造改造之手槍，而仍與被告共同基於犯意之聯絡，實施車通槍管之製造改造手槍之構成要件之行為；公訴人認上開工人並不知情，被告係利用前開不知情之工人車通槍管製造改造手槍而為間接正犯，容有誤會）。經查本件被告之精神異常，有前開病歷資料及精神鑑定報告書在卷可憑，被告長期受精神疾病所折磨，其因有自殘傾向，以致犯罪，法重情輕，其犯罪情狀，顯有可憫恕之處，爰依刑法第五十九條規定酌減其刑。次按刑法第十六條規定：「不得因不知法律而免除刑事責任。但按其情節得減輕其刑。」依鑑定報告書記載：經詢問案發當時之情況，被告稱改裝槍枝主要是為了好玩，用來打玻璃、打紙箱與用來打自己自傷。不知道這樣會犯法，也不是要報復仇人，或者為了怕人對其不利而用來自衛防身（見原審卷第九三頁）；被告於民國九十二年十二月間至模型玩具店購買一金屬玩具手槍，並於九十三年一月間持至車床工廠請人車通槍管，稱要用來發射ＢＢ彈，用來好玩射玻璃瓶、紙箱，心情不好時可用來射自己自傷（見原審卷第九四頁）。足見被告車通槍管之目的，係在射ＢＢ彈。再依被告於原審準備程序及審理時所供：上開車通槍管之工人於車通槍管之後曾向其表示，這是犯法的，這次我就幫你車，下次你再拿來我就報警等語，尚難逕認被告於請人車通槍管之時，即知該車通槍管之行為係屬觸法，由被告並無類此案件之前科及其為精神疾病所纏擾之情形以觀，並參以其貫通槍管之動機緣由，其謂不知犯法尚非全然不可信，依前述規定，固不得免除其刑事責任，惟以本件被告之行為，實難與一般改造手槍者之惡性等同視之，本院爰依前述規定減輕其刑，並遞減其刑。原審以被告罪證明確，予以論罪科刑，固非無見。惟原判決未及審酌槍砲彈藥刀械管制條例修正公布之情形，尚有可議之處。被告上訴非無理由，應予撤銷改判。爰審酌被告之素行、犯罪之動機、目的、手段、製造具殺傷力之改造手槍僅有一枝，尚未對社會治安造成重大影響、危害尚輕及其犯罪後之態度等一切情狀，量處如主文第二項所示之刑，並就併科罰金部分諭知易服勞役之折算標準。末查被告未曾受有期徒刑以上刑之宣告，有台灣高等法院被告全國前案紀錄表在卷可稽，其經此次教訓，當知警惕守法，應無再犯之虞，本院認其所宣告之有期徒刑及併科罰金，以暫不執行為適當，併予宣告緩刑三年，並依其犯罪之情節，於緩刑期內付保護管束，以啟自新。三、扣案之仿ＢＥＲＥＴＴＡ廠半自動手槍製造之金屬玩具手槍車通槍管內阻鐵改造而成之改造手槍一枝（含彈匣，槍枝管制編號0000000000號），係屬違禁物，應依刑法第三十八條第一項第一款規定宣告沒收。據上論結，應依刑事訴訟法第三百六十九條第一項前段、第三百六十四條、第二百九十九條第一項前段，修正前槍砲彈藥刀械管制條例第十一條第一項，刑法第十一條前段、第二條第一項但書、第二十八條、第十六條、第五十九條、第四十二條第二項、第七十四條第一款、第九十三條第一項、第三十八條第一項第一款、第二項，罰金罰鍰提高標準條例第二條，判決如主文。本案經檢察官丙○○到庭執行職務。中華民國九十四年三月三日臺灣高等法院臺中分院刑事第五庭審判長法官袁從楨法官姚勳昌法官郭同奇右正本證明與原本無異。如不服本判決應於收受送達後十日內向本院提出上訴書狀，其未敘述上訴之理由者並得於提起上訴後十日內向本院補提理由書（均須按他造當事人之人數附繕本）。書記官陳玫伶中華民國九十四年三月四日附錄論罪科刑法條：修正前槍砲彈藥刀械管制條例第十一條第一項：未經許可，製造、販賣或運輸第四條第一項第一款所稱其他可發射金屬或子彈具有殺傷力之各式槍砲者，處五年以上有期徒刑，併科新臺幣一千萬元以下罰金。Ｒ",
  "characters": {
    "judges": [
      "袁從楨",
      "姚勳昌",
      "郭同奇"
    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [
      "陳玫伶"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "乙"
    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2005-03-03",
  "created_at": "2016-02-07 06:55:28",
  "updated_at": "2016-02-07 06:55:28"
}