{
  "identify": "CHD-90-簡上-270-20020528-1",
  "court": {
    "name": "臺灣彰化地方法院",
    "code": "CHD"
  },
  "division": {
    "name": "民事",
    "code": "V"
  },
  "year": 90,
  "word": "簡上",
  "number": "270",
  "jcheck": "1",
  "reason": "返還租賃土地等",
  "content": "台灣彰化地方法院民事判決  九十年度簡上字第二七○號\n    上  訴  人  甲○○\n    上  訴  人  乙○○\n    被上訴人    張神綸\n右當事人間請求返還租賃土地等事件，上訴人對於中華民國九十年十月十一日本院北\n斗簡易庭第一審判決 (八十九年度斗簡字第二九四號)提起上訴，本院判決如左：\n    主      文\n上訴駁回。\n第二審訴訟費用由上訴人負擔。\n    事      實\n甲、上訴人方面：\n一、聲明：(一)原判決廢棄。(二)被上訴人應將坐落彰化縣二水鄉○○段一二二─五地號\n    面積四三四六平方公尺之土地上之工作物及房舍拆除，將上開土地返還上訴人。\n    (三)第一、二審訴訟費用由被上訴人負擔。\n二、陳述：除與第一審判決記載相同者，茲予引用外，並補述略稱：（一）上訴人即\n    出租人除本宗耕地外，並無自有農地可耕作維生，今仍靠租用河川公地耕作貼補\n    家用，所有收益並不足以維持一家生活。（二）農業發展條例修法已兩年，而本\n    件租約並未申請耕地三七五減租條例登記，且於八十七年十二月三十一日期滿至\n    八十九年九月十一日提起訴訟之間，兩造處於無約狀態應優先適用新法，而依新\n    法規定耕地租賃不適用耕地三七五減租條例，原審依耕地三七五減租條例第十九\n    條第一項第二款及第二十條駁回上訴人在第一審之訴，引用法條不當。\n三、補充証據：提出河川地使用許可書為證。\n乙、被上訴人方面：\n一、聲明：(一)上訴駁回。(二)第二審訴訟費用由上訴人負擔。\n二、陳述：除與第一審判決記載相同者，茲予引用外，並補述略稱：依農業發展條例\n    第二十條第二項規定：八十九年一月四日前已依耕地三七五減租條例訂定租約者\n    ，除出租人與承租人另有約定外、其權利義務、租約之終止，悉依該法律之規定\n    。原審以耕地租約期滿時，出租人即上訴人所有收益足以維持一家生活，駁回上\n    訴人在第一審之訴屬合法正當，上訴人請求返還耕地於法不合，應駁回上訴。\n    理      由\n一、本件上訴人起訴主張於八十二年一月一日起由上訴人甲○○及其兄陳龍溪將坐落\n    彰化縣二水鄉○○段一二二─五地號面積四三四六平方公尺之土地租與訴外人施\n    奕中及被上訴人張神綸使用，為期五年，租期屆滿，被上訴人要求再寬延一年，\n    因陳龍溪死亡，由甲○○及陳龍溪之妻即上訴人乙○○與被上訴人訂立租約一年\n    ，租期至八十七年十二月三十一日屆滿後，屢次以口頭及存證信函告知被上訴人\n    終止租約，收回自耕，被上訴人均置之不理，且經彰化縣二水鄉調解委員會調解\n    不成立，為此提起本件訴訟，請求被上訴人將坐落彰化縣二水鄉○○段一二二─\n    五地號面積四三四六平方公尺之土地上之工作物及房舍拆除，將上開土地返還上\n    訴人。被上訴人則以其投資栽培洋菇設備繁複，遷移不易，請求續租，且原審以\n    耕地租約期滿時，出租人即上訴人所有收益足以維持一家生活，駁回上訴人在第\n    一審之訴屬合法正當，上訴人請求返還耕地於法不合，應駁回上訴等語置辯。\n二、按耕地租賃，係以支付地租而耕作他人之農地為要件，所謂耕作，係指目的在於\n    定期（按季、按年）收穫，以施人工於他人之土地上，栽培農作物而言，被上訴\n    人租用上開土地係供作種植洋菇之用，此觀租賃契約書自明，並為上訴人所不爭\n    執，是兩造間係成立耕地賃契約無訛。而耕地三七五減租條例第六條第一項規定\n    「本條例施行後，耕地租約應一律以書面為之；租約之訂立、變更、終止或換訂\n    ，應由出租人會同承租人申請登記」，係為保護佃農及謀舉證上便利而設，非謂\n    凡租約之之訂立、變更、終止或換訂須經登記始能生效（最高法院五十一年台上\n    字第二六二九號判例參照），又依新修正農業發展條例第二十條第二項規定：八\n    十九年一月四日前已依耕地三七五減租條例訂定租約者，除出租人與承租人另有\n    約定外、其權利義務、租約之終止，悉依該法律之規定。查本件租約係於八十二\n    年一月一日訂立，租期至八十七年十二月三十一日屆滿，租約屆滿後上訴人為收\n    回自耕，其權利義務與租約之終止，自仍有耕地三七五減租條例規定之適用。\n三、依耕地三七五減租條例第二十六條規定：出租人與承租人間因耕地租佃發生爭議\n    時，應由當地鄉公所耕地租佃爭議委員會調解，調解不成立者，應由縣政府耕地\n    租佃爭議委員會調處。前項爭議案件非經調解、調處，不得起訴。經查，上訴人\n    已陳明本件耕地經申請彰化縣二水鄉調解委員會調解不成立，為此提起本件訴訟\n    等語，並提出彰化縣二水鄉調解委員會調解不成立證明書為證，顯未依前揭法條\n    規定由當地鄉公所耕地租佃爭議委員會調解，亦未經縣政府耕地租佃爭議委員會\n    調處，顯然違反「爭議案件非經調解、調處，不得起訴」之規定，是上訴人在第\n    一審之訴起訴不合程式，依民事訴訟法第二百四十九條第一項第六款規定，應予\n    裁定駁回之。原審未察以耕地租約期滿時，出租人即上訴人所有收益足以維持一\n    家生活，被上訴人既有意繼續承租，上訴人即應與之續訂租約，不得收回自耕等\n    情而駁回上訴人在第一審之訴，依其理由雖屬不當，然其結果並無不當，上訴意\n    旨請求將原判決廢棄，被上訴人應將上開土地上之工作物及房舍拆除，將上開土\n    地返還上訴人云云，並無理由，應駁回上訴。\n四、本件事證已明，兩造其餘攻擊防禦方法，均核與判決結果不生影響，爰不予一一\n    論述，附此說明。\n結論：本件上訴為無理由，並依民事訴訟法第四百三十六條之一第三項、第四百四十\n九條第二項、第四百六十三條、第七十八條，判決如主文。\n中      華      民      國    九十一    年      五      月    二十八    日\n                                      民事第一庭\n~B審判長法官  羅培昌\n~B法      官  洪榮謙\n~B法      官  施坤樹\n右為正本係照原本作成\n不得上訴。\n~B法院書記官  田慧賢\n中      華      民      國    九十一    年      六      月      七      日\n",
  "structure": {
    "main": "上訴駁回。\n第二審訴訟費用由上訴人負擔。",
    "fact": "甲、上訴人方面：\n一、聲明：(一)原判決廢棄。(二)被上訴人應將坐落彰化縣二水鄉○○段一二二─五地號\n    面積四三四六平方公尺之土地上之工作物及房舍拆除，將上開土地返還上訴人。\n    (三)第一、二審訴訟費用由被上訴人負擔。\n二、陳述：除與第一審判決記載相同者，茲予引用外，並補述略稱：（一）上訴人即\n    出租人除本宗耕地外，並無自有農地可耕作維生，今仍靠租用河川公地耕作貼補\n    家用，所有收益並不足以維持一家生活。（二）農業發展條例修法已兩年，而本\n    件租約並未申請耕地三七五減租條例登記，且於八十七年十二月三十一日期滿至\n    八十九年九月十一日提起訴訟之間，兩造處於無約狀態應優先適用新法，而依新\n    法規定耕地租賃不適用耕地三七五減租條例，原審依耕地三七五減租條例第十九\n    條第一項第二款及第二十條駁回上訴人在第一審之訴，引用法條不當。\n三、補充証據：提出河川地使用許可書為證。\n乙、被上訴人方面：\n一、聲明：(一)上訴駁回。(二)第二審訴訟費用由上訴人負擔。\n二、陳述：除與第一審判決記載相同者，茲予引用外，並補述略稱：依農業發展條例\n    第二十條第二項規定：八十九年一月四日前已依耕地三七五減租條例訂定租約者\n    ，除出租人與承租人另有約定外、其權利義務、租約之終止，悉依該法律之規定\n    。原審以耕地租約期滿時，出租人即上訴人所有收益足以維持一家生活，駁回上\n    訴人在第一審之訴屬合法正當，上訴人請求返還耕地於法不合，應駁回上訴。",
    "reason": "一、本件上訴人起訴主張於八十二年一月一日起由上訴人甲○○及其兄陳龍溪將坐落\n    彰化縣二水鄉○○段一二二─五地號面積四三四六平方公尺之土地租與訴外人施\n    奕中及被上訴人張神綸使用，為期五年，租期屆滿，被上訴人要求再寬延一年，\n    因陳龍溪死亡，由甲○○及陳龍溪之妻即上訴人乙○○與被上訴人訂立租約一年\n    ，租期至八十七年十二月三十一日屆滿後，屢次以口頭及存證信函告知被上訴人\n    終止租約，收回自耕，被上訴人均置之不理，且經彰化縣二水鄉調解委員會調解\n    不成立，為此提起本件訴訟，請求被上訴人將坐落彰化縣二水鄉○○段一二二─\n    五地號面積四三四六平方公尺之土地上之工作物及房舍拆除，將上開土地返還上\n    訴人。被上訴人則以其投資栽培洋菇設備繁複，遷移不易，請求續租，且原審以\n    耕地租約期滿時，出租人即上訴人所有收益足以維持一家生活，駁回上訴人在第\n    一審之訴屬合法正當，上訴人請求返還耕地於法不合，應駁回上訴等語置辯。\n二、按耕地租賃，係以支付地租而耕作他人之農地為要件，所謂耕作，係指目的在於\n    定期（按季、按年）收穫，以施人工於他人之土地上，栽培農作物而言，被上訴\n    人租用上開土地係供作種植洋菇之用，此觀租賃契約書自明，並為上訴人所不爭\n    執，是兩造間係成立耕地賃契約無訛。而耕地三七五減租條例第六條第一項規定\n    「本條例施行後，耕地租約應一律以書面為之；租約之訂立、變更、終止或換訂\n    ，應由出租人會同承租人申請登記」，係為保護佃農及謀舉證上便利而設，非謂\n    凡租約之之訂立、變更、終止或換訂須經登記始能生效（最高法院五十一年台上\n    字第二六二九號判例參照），又依新修正農業發展條例第二十條第二項規定：八\n    十九年一月四日前已依耕地三七五減租條例訂定租約者，除出租人與承租人另有\n    約定外、其權利義務、租約之終止，悉依該法律之規定。查本件租約係於八十二\n    年一月一日訂立，租期至八十七年十二月三十一日屆滿，租約屆滿後上訴人為收\n    回自耕，其權利義務與租約之終止，自仍有耕地三七五減租條例規定之適用。\n三、依耕地三七五減租條例第二十六條規定：出租人與承租人間因耕地租佃發生爭議\n    時，應由當地鄉公所耕地租佃爭議委員會調解，調解不成立者，應由縣政府耕地\n    租佃爭議委員會調處。前項爭議案件非經調解、調處，不得起訴。經查，上訴人\n    已陳明本件耕地經申請彰化縣二水鄉調解委員會調解不成立，為此提起本件訴訟\n    等語，並提出彰化縣二水鄉調解委員會調解不成立證明書為證，顯未依前揭法條\n    規定由當地鄉公所耕地租佃爭議委員會調解，亦未經縣政府耕地租佃爭議委員會\n    調處，顯然違反「爭議案件非經調解、調處，不得起訴」之規定，是上訴人在第\n    一審之訴起訴不合程式，依民事訴訟法第二百四十九條第一項第六款規定，應予\n    裁定駁回之。原審未察以耕地租約期滿時，出租人即上訴人所有收益足以維持一\n    家生活，被上訴人既有意繼續承租，上訴人即應與之續訂租約，不得收回自耕等\n    情而駁回上訴人在第一審之訴，依其理由雖屬不當，然其結果並無不當，上訴意\n    旨請求將原判決廢棄，被上訴人應將上開土地上之工作物及房舍拆除，將上開土\n    地返還上訴人云云，並無理由，應駁回上訴。\n四、本件事證已明，兩造其餘攻擊防禦方法，均核與判決結果不生影響，爰不予一一\n    論述，附此說明。\n結論：本件上訴為無理由，並依民事訴訟法第四百三十六條之一第三項、第四百四十\n九條第二項、第四百六十三條、第七十八條，判決如主文。\n中      華      民      國    九十一    年      五      月    二十八    日\n                                      民事第一庭\n~B審判長法官  羅培昌\n~B法      官  洪榮謙\n~B法      官  施坤樹\n右為正本係照原本作成\n不得上訴。\n~B法院書記官  田慧賢"
  },
  "search": "台灣彰化地方法院民事判決九十年度簡上字第二七○號上訴人甲○○上訴人乙○○被上訴人張神綸右當事人間請求返還租賃土地等事件，上訴人對於中華民國九十年十月十一日本院北斗簡易庭第一審判決(八十九年度斗簡字第二九四號)提起上訴，本院判決如左：主文上訴駁回。第二審訴訟費用由上訴人負擔。事實甲、上訴人方面：一、聲明：(一)原判決廢棄。(二)被上訴人應將坐落彰化縣二水鄉○○段一二二─五地號面積四三四六平方公尺之土地上之工作物及房舍拆除，將上開土地返還上訴人。(三)第一、二審訴訟費用由被上訴人負擔。二、陳述：除與第一審判決記載相同者，茲予引用外，並補述略稱：（一）上訴人即出租人除本宗耕地外，並無自有農地可耕作維生，今仍靠租用河川公地耕作貼補家用，所有收益並不足以維持一家生活。（二）農業發展條例修法已兩年，而本件租約並未申請耕地三七五減租條例登記，且於八十七年十二月三十一日期滿至八十九年九月十一日提起訴訟之間，兩造處於無約狀態應優先適用新法，而依新法規定耕地租賃不適用耕地三七五減租條例，原審依耕地三七五減租條例第十九條第一項第二款及第二十條駁回上訴人在第一審之訴，引用法條不當。三、補充証據：提出河川地使用許可書為證。乙、被上訴人方面：一、聲明：(一)上訴駁回。(二)第二審訴訟費用由上訴人負擔。二、陳述：除與第一審判決記載相同者，茲予引用外，並補述略稱：依農業發展條例第二十條第二項規定：八十九年一月四日前已依耕地三七五減租條例訂定租約者，除出租人與承租人另有約定外、其權利義務、租約之終止，悉依該法律之規定。原審以耕地租約期滿時，出租人即上訴人所有收益足以維持一家生活，駁回上訴人在第一審之訴屬合法正當，上訴人請求返還耕地於法不合，應駁回上訴。理由一、本件上訴人起訴主張於八十二年一月一日起由上訴人甲○○及其兄陳龍溪將坐落彰化縣二水鄉○○段一二二─五地號面積四三四六平方公尺之土地租與訴外人施奕中及被上訴人張神綸使用，為期五年，租期屆滿，被上訴人要求再寬延一年，因陳龍溪死亡，由甲○○及陳龍溪之妻即上訴人乙○○與被上訴人訂立租約一年，租期至八十七年十二月三十一日屆滿後，屢次以口頭及存證信函告知被上訴人終止租約，收回自耕，被上訴人均置之不理，且經彰化縣二水鄉調解委員會調解不成立，為此提起本件訴訟，請求被上訴人將坐落彰化縣二水鄉○○段一二二─五地號面積四三四六平方公尺之土地上之工作物及房舍拆除，將上開土地返還上訴人。被上訴人則以其投資栽培洋菇設備繁複，遷移不易，請求續租，且原審以耕地租約期滿時，出租人即上訴人所有收益足以維持一家生活，駁回上訴人在第一審之訴屬合法正當，上訴人請求返還耕地於法不合，應駁回上訴等語置辯。二、按耕地租賃，係以支付地租而耕作他人之農地為要件，所謂耕作，係指目的在於定期（按季、按年）收穫，以施人工於他人之土地上，栽培農作物而言，被上訴人租用上開土地係供作種植洋菇之用，此觀租賃契約書自明，並為上訴人所不爭執，是兩造間係成立耕地賃契約無訛。而耕地三七五減租條例第六條第一項規定「本條例施行後，耕地租約應一律以書面為之；租約之訂立、變更、終止或換訂，應由出租人會同承租人申請登記」，係為保護佃農及謀舉證上便利而設，非謂凡租約之之訂立、變更、終止或換訂須經登記始能生效（最高法院五十一年台上字第二六二九號判例參照），又依新修正農業發展條例第二十條第二項規定：八十九年一月四日前已依耕地三七五減租條例訂定租約者，除出租人與承租人另有約定外、其權利義務、租約之終止，悉依該法律之規定。查本件租約係於八十二年一月一日訂立，租期至八十七年十二月三十一日屆滿，租約屆滿後上訴人為收回自耕，其權利義務與租約之終止，自仍有耕地三七五減租條例規定之適用。三、依耕地三七五減租條例第二十六條規定：出租人與承租人間因耕地租佃發生爭議時，應由當地鄉公所耕地租佃爭議委員會調解，調解不成立者，應由縣政府耕地租佃爭議委員會調處。前項爭議案件非經調解、調處，不得起訴。經查，上訴人已陳明本件耕地經申請彰化縣二水鄉調解委員會調解不成立，為此提起本件訴訟等語，並提出彰化縣二水鄉調解委員會調解不成立證明書為證，顯未依前揭法條規定由當地鄉公所耕地租佃爭議委員會調解，亦未經縣政府耕地租佃爭議委員會調處，顯然違反「爭議案件非經調解、調處，不得起訴」之規定，是上訴人在第一審之訴起訴不合程式，依民事訴訟法第二百四十九條第一項第六款規定，應予裁定駁回之。原審未察以耕地租約期滿時，出租人即上訴人所有收益足以維持一家生活，被上訴人既有意繼續承租，上訴人即應與之續訂租約，不得收回自耕等情而駁回上訴人在第一審之訴，依其理由雖屬不當，然其結果並無不當，上訴意旨請求將原判決廢棄，被上訴人應將上開土地上之工作物及房舍拆除，將上開土地返還上訴人云云，並無理由，應駁回上訴。四、本件事證已明，兩造其餘攻擊防禦方法，均核與判決結果不生影響，爰不予一一論述，附此說明。結論：本件上訴為無理由，並依民事訴訟法第四百三十六條之一第三項、第四百四十九條第二項、第四百六十三條、第七十八條，判決如主文。中華民國九十一年五月二十八日民事第一庭~B審判長法官羅培昌~B法官洪榮謙~B法官施坤樹右為正本係照原本作成不得上訴。~B法院書記官田慧賢中華民國九十一年六月七日",
  "characters": {
    "judges": [
      "洪榮謙",
      "施坤樹"
    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [

    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2002-05-28",
  "created_at": "2016-02-04 13:18:48",
  "updated_at": "2016-02-04 13:18:48"
}