{
  "identify": "MLD-91-苗小-88-20020528-1",
  "court": {
    "name": "臺灣苗栗地方法院",
    "code": "MLD"
  },
  "division": {
    "name": "民事",
    "code": "V"
  },
  "year": 91,
  "word": "苗小",
  "number": "88",
  "jcheck": "1",
  "reason": "給付票款",
  "content": "宣示判決筆錄                  九十一年度苗小字第八八號\n    原      告  乙○○\n    被      告  甲○○\n右當事人間九十一年度苗小字第八八號返還票款事件，於中華民國九十一年五月二十\n八日下午四時在本院民事第七法庭公開宣示判決，出席職員如左：\n                          法      官   吳振富\n                          法院書記官   張如茵\n                          通      譯   巫芹貞\n朗讀案由兩造均未到。\n法官朗讀主文宣示判決，並諭知將判決主文、所裁判之訴訟標的及其理由要領，記載\n於後：\n    主      文\n被告應給付原告新臺幣柒萬伍仟元，及自民國九十年四月十日起至清償日止，按年息\n百分之五計算之利息。\n訴訟費用由被告新台幣玖佰伍拾玖元負擔。\n本判決得假執行。\n訴訟標的：本於票據請求權。\n    理  由  要  領\n一、本件被告雖住居於雲林縣林內鄉○○村○鄰○○路二十七號內，惟依民事訴訟法\n    第十三條之規定，本於票據有所請求而涉訟者，得由票據付款地之法院管轄，本\n    件票據付款地為苗栗縣三義鄉○○路一０八號，從而本院有管轄權，核先敘明。\n    另被告經合法之通知，無正當理由，未於言詞辯論期日到場，經核無民事訴訟法\n    第三百八十六條所列各款之情形，爰依原告之聲請，准由其一造辯論而為判決。\n二、本件原告起訴主張執有被告所簽發，發票日為民國九十年四月十日、帳號四七０\n    八０號、票號Ｎ00000000號、票面金額新臺幣（下同）七萬五千元、付\n    款人為苗栗市信用合作社三義分社之支票一紙（以下簡稱：系爭支票），付款地\n    為苗栗縣三義鄉○○路一０八號，詎於九十年四月十七日，經原告為付款之提示\n    時，竟遭以存款不足為理由退票，而未獲付款，迭經追索亦均無效，為此乃依票\n    據法律關係，請求判令被告給付如主文第一項所示之票款及其法定遲延利息等情\n    ，業據提出支票及退票理由單影本各一件，核與所述相符；另被告經合法通知，\n    既不於言詞辯論期日到場爭執，復未提出書狀答辯以供本院審酌，本院審閱上開\n    書證，認原告主張為真實。\n三、按在票據上簽名者，應依票上所載文義負責，發票人應照支票文義擔保支票之支\n    付；又執票人向支票債務人行使追索權時，得請求自為付款提示日起之利息，票\n    據法第五條第一項、第一百二十六條、第一百三十三條分別定有明文。被告在系\n    爭支票發票人上簽名，即應依票上所載文義負責，並應照支票文義擔保支票之支\n    付。從而，原告據以提起本訴，依據票據債權之法律關係，訴請被告清償如主文\n    第一項之金額及法定利息，依法即無不合，應予准許。\n四、本件係屬小額訴訟被告敗訴之判決，爰依職權宣告假執行。\n中      華      民      國    九十一    年      五      月    二十八    日\n                                    臺灣苗栗地方法院苗栗簡易庭\n~B法      官  吳振富\n右為正本係照原本作成。\n如對本判決上訴，須於判決送達後廿日內向本院提出上訴（須按他造當事人之人數附\n繕本）。\n~B法院書記官  張茹茵\n中      華      民      國    九十一    年      五      月    二十八    日\n",
  "structure": {
  },
  "search": "宣示判決筆錄九十一年度苗小字第八八號原告乙○○被告甲○○右當事人間九十一年度苗小字第八八號返還票款事件，於中華民國九十一年五月二十八日下午四時在本院民事第七法庭公開宣示判決，出席職員如左：法官吳振富法院書記官張如茵通譯巫芹貞朗讀案由兩造均未到。法官朗讀主文宣示判決，並諭知將判決主文、所裁判之訴訟標的及其理由要領，記載於後：主文被告應給付原告新臺幣柒萬伍仟元，及自民國九十年四月十日起至清償日止，按年息百分之五計算之利息。訴訟費用由被告新台幣玖佰伍拾玖元負擔。本判決得假執行。訴訟標的：本於票據請求權。理由要領一、本件被告雖住居於雲林縣林內鄉○○村○鄰○○路二十七號內，惟依民事訴訟法第十三條之規定，本於票據有所請求而涉訟者，得由票據付款地之法院管轄，本件票據付款地為苗栗縣三義鄉○○路一０八號，從而本院有管轄權，核先敘明。另被告經合法之通知，無正當理由，未於言詞辯論期日到場，經核無民事訴訟法第三百八十六條所列各款之情形，爰依原告之聲請，准由其一造辯論而為判決。二、本件原告起訴主張執有被告所簽發，發票日為民國九十年四月十日、帳號四七０八０號、票號Ｎ00000000號、票面金額新臺幣（下同）七萬五千元、付款人為苗栗市信用合作社三義分社之支票一紙（以下簡稱：系爭支票），付款地為苗栗縣三義鄉○○路一０八號，詎於九十年四月十七日，經原告為付款之提示時，竟遭以存款不足為理由退票，而未獲付款，迭經追索亦均無效，為此乃依票據法律關係，請求判令被告給付如主文第一項所示之票款及其法定遲延利息等情，業據提出支票及退票理由單影本各一件，核與所述相符；另被告經合法通知，既不於言詞辯論期日到場爭執，復未提出書狀答辯以供本院審酌，本院審閱上開書證，認原告主張為真實。三、按在票據上簽名者，應依票上所載文義負責，發票人應照支票文義擔保支票之支付；又執票人向支票債務人行使追索權時，得請求自為付款提示日起之利息，票據法第五條第一項、第一百二十六條、第一百三十三條分別定有明文。被告在系爭支票發票人上簽名，即應依票上所載文義負責，並應照支票文義擔保支票之支付。從而，原告據以提起本訴，依據票據債權之法律關係，訴請被告清償如主文第一項之金額及法定利息，依法即無不合，應予准許。四、本件係屬小額訴訟被告敗訴之判決，爰依職權宣告假執行。中華民國九十一年五月二十八日臺灣苗栗地方法院苗栗簡易庭~B法官吳振富右為正本係照原本作成。如對本判決上訴，須於判決送達後廿日內向本院提出上訴（須按他造當事人之人數附繕本）。~B法院書記官張茹茵中華民國九十一年五月二十八日",
  "characters": {
    "judges": [
      "吳振富",
      "吳振富"
    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [
      "法院"
    ],
    "plaintiffs": [
      "乙"
    ],
    "defendants": [
      "甲○○",
      "右當事人間九十一年度苗小字第八八號返還票款事件，於中華民國九十一年五月二十",
      "八日下午四時在本院民事第七法庭公開宣示判決，出席職員如左："
    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2002-05-28",
  "created_at": "2016-02-04 13:22:29",
  "updated_at": "2016-02-04 13:22:29"
}