{
  "identify": "TNH-91-上易-378-20020528-1",
  "court": {
    "name": "臺灣高等法院",
    "code": "TNH"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 91,
  "word": "上易",
  "number": "378",
  "jcheck": "1",
  "reason": "傷害等",
  "content": "臺灣高等法院臺南分院刑事判決          九十一年度上易字第三七八號  Ａ\n      上  訴  人  臺灣臺南地方法院檢察署檢察官\n      被      告  乙  ○  ○\n右上訴人因被告傷害等案件，不服臺灣臺南地方法院九十年度易字第一七０七號中華\n民國九十年一月三十一日第一審判決（起訴案號：臺灣臺南地方法院檢察署九十年度\n營偵字第五六二號），提起上訴，本院判決如左：\n      主      文\n上訴駁回。\n      理      由\n一、公訴意旨略以：被告乙○○與告訴人甲○○係夫妻關係，平日感情不睦，目前分\n    居中。告訴人甲○○於民國九十年一月二十六日前往台南縣後壁鄉嘉民村上茄苳\n    一五二之一號被告住處，欲探視女兒，於同日下午三時三十分許，在上址與被告\n    因探視女兒問題發生爭吵，詎被告竟基於傷害人之身體之故意，毆打告訴人，致\n    告訴人受有頭部外傷之傷害，被告並基於毀損之故意，於上址摔壞告訴人所有之\n    行動電話手機一支，因認被告涉有刑法第二百七十七條第一項之傷害罪及同法第\n    三百五十四條之毀損罪等語。\n二、訊據被告堅決否認有何傷害及毀損之犯行，辯稱：案發當時伊並不在現場，伊當\n    日見到告訴人時，警察已經在現場，伊並無傷害告訴人及毀損其行動電話手機之\n    行為等語。經查本件公訴人認被告涉有前揭傷害及毀損犯行，無非係以告訴人提\n    出高雄醫學大學附設中和紀念醫院診斷證明書一紙及毀壞之行動電話手機一支所\n    為之指訴為其主要論據。惟按告訴人之告訴，本以使被告受刑事訴追為目的，故\n    其陳述是否與事實相符，自應調查其他證據，以資審認，苟其所為攻擊之詞，尚\n    有瑕疵，則在此瑕疵未予究明以前，即不能遽採為斷罪之基礎（最高法院六十九\n    年台上字第一五三一號判例參照）。另按認定犯罪事實，所憑之證據，雖不以直\n    接證據為限，間接證據亦包括在內，然無論直接或間接證據，其為訴訟上之證明\n    ，須於通常一般之人均不致於有所懷疑，而得確信其為真實之程度者，使得據之\n    為有罪之認定，倘其證明尚未達到此一程度，而有合理性懷疑之存在時，即無從\n    為有罪之認定，此亦有最高法院七十六年台上字第四九八六號判例可資參照。\n三、經查本件雙方各執一詞，原審經傳訊案發後至現場處理之員警賴旺杉結證稱：「\n    當天是甲○○帶我們到案發地點，當時我看甲○○並沒有什麼異樣的地方，她跟\n    我們說她要看她的小孩，她的夫家不讓她進去，一開始的時候甲○○並沒有講說\n    乙○○打她及她的手機被摔壞了。‧‧因為甲○○的戶籍並不在那邊，我們詢問\n    賴仲雄他說不願意讓甲○○進去。當時，甲○○才指稱乙○○有傷害她，至於有\n    沒有講說乙○○毀損她的手機我就忘記了，因為當時是大年初三，醫院不受理驗\n    傷，甲○○的傷我們並無法看出來，要驗傷才知道。至於手機確實是有毀損，是\n    在處理案件後，回到分駐所時，我們才發現‧‧她的先生有沒有打她，我們並沒\n    有現場看到，我們跟她說如果她先生打她，可以告他傷害」等語（見原審九十年\n    八月二十八日訊問筆錄），賴旺杉並於原審審理時證稱：「陳小姐先到分駐所報\n    案，她說她要看小孩，被她先生打，她公公不讓她進去，她要我們跟她去，‧‧\n    我到現場時，好像沒有看見被告出來，看見她公公出來，她要進去，因她的戶口\n    不在這裡，不敢讓她進去，就請賴仲雄將門關起來，我就告訴她，被打就去驗傷\n    ，她當下表示她要申請家暴法，我告訴她乙○○的戶口不在台南，陳小姐當時並\n    沒有說她哪裡受傷，晚上她來警察局報案時，說她的手機壞掉，她頭暈，我告訴\n    她可以先告毀損手機」等語（見原審九十一年一月二十一日審判筆錄），而另一\n    與賴旺杉警員至現場處理之員警黃國權於原審審理時亦到庭證稱：「陳小姐到我\n    們所裡報案，我接受報案的，陳小姐說她要去上茄苳一五二之一號看她小孩，當\n    時她沒有提到她被打，到現場，陳小姐要求她公公將小孩給她看，她公公不給她\n    看，陳小姐想要進去屋裡，他們不讓她進去，我們先回去，過了大約壹個小時內\n    ，陳小姐就到警察局報案，說她的手機壞掉，當時是賴旺杉處理，我們去現場處\n    理時，沒注意陳小姐身體有何異狀」等語（見原審九十一年一月二十一日審判筆\n    錄），則據證人賴旺杉、黃國權前開所述，並無從證明被告有何傷害告訴人及毀\n    損告訴人行動電話手機之犯行。至於告訴人所提出高雄醫學大學附設中和紀念醫\n    院診斷證明書一紙及毀壞之行動電話手機一支，固足以證明告訴人於驗傷當時確\n    實受有頭部外傷之傷害，及其行動電話手機現已毀壞之事實，然是否即為被告於\n    前揭時地所為，依上開證據法則說明，除告訴人之指訴外，應有足以令人確信其\n    陳述為真實之補強證據，始能採為論罪之基礎。而本件經依告訴人之聲請將其指\n    稱遭被告摔壞之手機送刑事警察局鑑驗，據覆其上並未發現可資比對之指紋（見\n    本院卷第四十二頁），質之告訴人復稱被告鄰居均不願出庭作證，雖告訴人再以\n    被告如未毆打告訴人，告訴人傷從何來？又何苦遭受如此頭部外傷？輾轉奔波驗\n    傷報案？等情，推論被告確有傷害伊之行為，惟此項推論無論合理與否（理論上\n    告訴人自為之可能性甚低），於證據法則上，僅能說明告訴人確有受傷、驗傷及\n    報案之事實，該傷是否即為被告所為（他人所為亦有可能），依告訴人於本件訴\n    訟上之地位觀之，應僅為其一己之推論，亦非前揭所謂之補強證據，況告訴人自\n    承其因探視女兒問題始與被告發生爭吵，則告訴人探視女兒未果，而至警局報案\n    並請求警員到場協助，本可理解，嗣為告訴被告傷害而驗傷取據，亦為訴訟上所\n    應為，於證據價值判斷上，同樣僅能認為係告訴人之指訴，無法以其驗傷報案一\n    節即推定其陳述遭被告毆打為真。至於告訴人雖請求將被告及當時在場之被告父\n    親實施測謊，惟測謊鑑定，僅係依一般人在說謊時，會產生遲疑、緊張、恐懼、\n    不安等心理波動現象，而利用測謊儀器將受測者之上開情緒波動反應情形加以紀\n    錄，用以判別受測者所供述之真實性，倘受測者愈想壓抑其謊言所產生之情緒，\n    在測謊儀器上會愈產生明顯之情緒波動反應，反之，則無此不實之波動反應。從\n    而測謊鑑定結果，常受個人之情緒控制能力及心理素質左右，並非事件之真實感\n    應，依被告並無自證無罪之義務，被告否認犯罪事實所持之辯解，縱屬不能成立\n    ，仍非有積極證據足以證明其犯罪行為，不能遽為有罪之證明之證據法則，僅能\n    供審判上之參酌，不得採為有罪判決之唯一憑據，是告訴人欲以測謊鑑定證明被\n    告犯罪，亦難成立。\n四、此外，本件除告訴人之指訴外，復查無其他補強證據足以證明被告確有傷害告訴\n    人及毀損其手機之犯行，而本院綜合全部卷證資料，對於公訴意旨所憑告訴人提\n    出高雄醫學大學附設中和紀念醫院診斷證明書一紙及毀壞之行動電話手機一支所\n    為之指訴，客觀上又尚未達於通常一般人均不致有所懷疑，而得確信其犯罪事實\n    之程度，無從形成被告有罪之確信。按犯罪事實應依證據認定之，無證據不得推\n    定其犯罪事實。又不能證明被告犯罪者，應諭知無罪之判決，刑事訴訟法第一百\n    五十四條第三百零一條第一項分別定有明文。本件被告被訴傷害及毀損犯行，於\n    證據法則上，既未達確信有罪之程度，即應認被告被訴犯罪不能證明，而為無罪\n    之判決，以示審慎。原審以不能證明被告犯罪而諭知被告無罪之判決，認事用法\n    並無不合，公訴人上訴意旨循告訴人之請求指摘原判決不當，非有理由，應駁回\n    其上訴。\n據上論結，應依刑事訴訟法第三百六十八條，判決如主文。\n本案經檢察官劉欽銘到庭執行職務。\n中    華    民    國      九十一      年      五      月      二十八    日\n                                  臺灣高等法院臺南分院刑事第三庭\n              審判長法官  黃    崑    宗\n                                            法官  林    勝    木\n                                            法官  葉    居    正\n右正本證明與原本無異。\n不得上訴。\n                                      法院書記官  陳    嘉    琍\n中    華    民    國      九十一      年      五      月      二十九    日\n",
  "structure": {
    "main": "上訴駁回。",
    "reason": "一、公訴意旨略以：被告乙○○與告訴人甲○○係夫妻關係，平日感情不睦，目前分\n    居中。告訴人甲○○於民國九十年一月二十六日前往台南縣後壁鄉嘉民村上茄苳\n    一五二之一號被告住處，欲探視女兒，於同日下午三時三十分許，在上址與被告\n    因探視女兒問題發生爭吵，詎被告竟基於傷害人之身體之故意，毆打告訴人，致\n    告訴人受有頭部外傷之傷害，被告並基於毀損之故意，於上址摔壞告訴人所有之\n    行動電話手機一支，因認被告涉有刑法第二百七十七條第一項之傷害罪及同法第\n    三百五十四條之毀損罪等語。\n二、訊據被告堅決否認有何傷害及毀損之犯行，辯稱：案發當時伊並不在現場，伊當\n    日見到告訴人時，警察已經在現場，伊並無傷害告訴人及毀損其行動電話手機之\n    行為等語。經查本件公訴人認被告涉有前揭傷害及毀損犯行，無非係以告訴人提\n    出高雄醫學大學附設中和紀念醫院診斷證明書一紙及毀壞之行動電話手機一支所\n    為之指訴為其主要論據。惟按告訴人之告訴，本以使被告受刑事訴追為目的，故\n    其陳述是否與事實相符，自應調查其他證據，以資審認，苟其所為攻擊之詞，尚\n    有瑕疵，則在此瑕疵未予究明以前，即不能遽採為斷罪之基礎（最高法院六十九\n    年台上字第一五三一號判例參照）。另按認定犯罪事實，所憑之證據，雖不以直\n    接證據為限，間接證據亦包括在內，然無論直接或間接證據，其為訴訟上之證明\n    ，須於通常一般之人均不致於有所懷疑，而得確信其為真實之程度者，使得據之\n    為有罪之認定，倘其證明尚未達到此一程度，而有合理性懷疑之存在時，即無從\n    為有罪之認定，此亦有最高法院七十六年台上字第四九八六號判例可資參照。\n三、經查本件雙方各執一詞，原審經傳訊案發後至現場處理之員警賴旺杉結證稱：「\n    當天是甲○○帶我們到案發地點，當時我看甲○○並沒有什麼異樣的地方，她跟\n    我們說她要看她的小孩，她的夫家不讓她進去，一開始的時候甲○○並沒有講說\n    乙○○打她及她的手機被摔壞了。‧‧因為甲○○的戶籍並不在那邊，我們詢問\n    賴仲雄他說不願意讓甲○○進去。當時，甲○○才指稱乙○○有傷害她，至於有\n    沒有講說乙○○毀損她的手機我就忘記了，因為當時是大年初三，醫院不受理驗\n    傷，甲○○的傷我們並無法看出來，要驗傷才知道。至於手機確實是有毀損，是\n    在處理案件後，回到分駐所時，我們才發現‧‧她的先生有沒有打她，我們並沒\n    有現場看到，我們跟她說如果她先生打她，可以告他傷害」等語（見原審九十年\n    八月二十八日訊問筆錄），賴旺杉並於原審審理時證稱：「陳小姐先到分駐所報\n    案，她說她要看小孩，被她先生打，她公公不讓她進去，她要我們跟她去，‧‧\n    我到現場時，好像沒有看見被告出來，看見她公公出來，她要進去，因她的戶口\n    不在這裡，不敢讓她進去，就請賴仲雄將門關起來，我就告訴她，被打就去驗傷\n    ，她當下表示她要申請家暴法，我告訴她乙○○的戶口不在台南，陳小姐當時並\n    沒有說她哪裡受傷，晚上她來警察局報案時，說她的手機壞掉，她頭暈，我告訴\n    她可以先告毀損手機」等語（見原審九十一年一月二十一日審判筆錄），而另一\n    與賴旺杉警員至現場處理之員警黃國權於原審審理時亦到庭證稱：「陳小姐到我\n    們所裡報案，我接受報案的，陳小姐說她要去上茄苳一五二之一號看她小孩，當\n    時她沒有提到她被打，到現場，陳小姐要求她公公將小孩給她看，她公公不給她\n    看，陳小姐想要進去屋裡，他們不讓她進去，我們先回去，過了大約壹個小時內\n    ，陳小姐就到警察局報案，說她的手機壞掉，當時是賴旺杉處理，我們去現場處\n    理時，沒注意陳小姐身體有何異狀」等語（見原審九十一年一月二十一日審判筆\n    錄），則據證人賴旺杉、黃國權前開所述，並無從證明被告有何傷害告訴人及毀\n    損告訴人行動電話手機之犯行。至於告訴人所提出高雄醫學大學附設中和紀念醫\n    院診斷證明書一紙及毀壞之行動電話手機一支，固足以證明告訴人於驗傷當時確\n    實受有頭部外傷之傷害，及其行動電話手機現已毀壞之事實，然是否即為被告於\n    前揭時地所為，依上開證據法則說明，除告訴人之指訴外，應有足以令人確信其\n    陳述為真實之補強證據，始能採為論罪之基礎。而本件經依告訴人之聲請將其指\n    稱遭被告摔壞之手機送刑事警察局鑑驗，據覆其上並未發現可資比對之指紋（見\n    本院卷第四十二頁），質之告訴人復稱被告鄰居均不願出庭作證，雖告訴人再以\n    被告如未毆打告訴人，告訴人傷從何來？又何苦遭受如此頭部外傷？輾轉奔波驗\n    傷報案？等情，推論被告確有傷害伊之行為，惟此項推論無論合理與否（理論上\n    告訴人自為之可能性甚低），於證據法則上，僅能說明告訴人確有受傷、驗傷及\n    報案之事實，該傷是否即為被告所為（他人所為亦有可能），依告訴人於本件訴\n    訟上之地位觀之，應僅為其一己之推論，亦非前揭所謂之補強證據，況告訴人自\n    承其因探視女兒問題始與被告發生爭吵，則告訴人探視女兒未果，而至警局報案\n    並請求警員到場協助，本可理解，嗣為告訴被告傷害而驗傷取據，亦為訴訟上所\n    應為，於證據價值判斷上，同樣僅能認為係告訴人之指訴，無法以其驗傷報案一\n    節即推定其陳述遭被告毆打為真。至於告訴人雖請求將被告及當時在場之被告父\n    親實施測謊，惟測謊鑑定，僅係依一般人在說謊時，會產生遲疑、緊張、恐懼、\n    不安等心理波動現象，而利用測謊儀器將受測者之上開情緒波動反應情形加以紀\n    錄，用以判別受測者所供述之真實性，倘受測者愈想壓抑其謊言所產生之情緒，\n    在測謊儀器上會愈產生明顯之情緒波動反應，反之，則無此不實之波動反應。從\n    而測謊鑑定結果，常受個人之情緒控制能力及心理素質左右，並非事件之真實感\n    應，依被告並無自證無罪之義務，被告否認犯罪事實所持之辯解，縱屬不能成立\n    ，仍非有積極證據足以證明其犯罪行為，不能遽為有罪之證明之證據法則，僅能\n    供審判上之參酌，不得採為有罪判決之唯一憑據，是告訴人欲以測謊鑑定證明被\n    告犯罪，亦難成立。\n四、此外，本件除告訴人之指訴外，復查無其他補強證據足以證明被告確有傷害告訴\n    人及毀損其手機之犯行，而本院綜合全部卷證資料，對於公訴意旨所憑告訴人提\n    出高雄醫學大學附設中和紀念醫院診斷證明書一紙及毀壞之行動電話手機一支所\n    為之指訴，客觀上又尚未達於通常一般人均不致有所懷疑，而得確信其犯罪事實\n    之程度，無從形成被告有罪之確信。按犯罪事實應依證據認定之，無證據不得推\n    定其犯罪事實。又不能證明被告犯罪者，應諭知無罪之判決，刑事訴訟法第一百\n    五十四條第三百零一條第一項分別定有明文。本件被告被訴傷害及毀損犯行，於\n    證據法則上，既未達確信有罪之程度，即應認被告被訴犯罪不能證明，而為無罪\n    之判決，以示審慎。原審以不能證明被告犯罪而諭知被告無罪之判決，認事用法\n    並無不合，公訴人上訴意旨循告訴人之請求指摘原判決不當，非有理由，應駁回\n    其上訴。\n據上論結，應依刑事訴訟法第三百六十八條，判決如主文。\n本案經檢察官劉欽銘到庭執行職務。"
  },
  "search": "臺灣高等法院臺南分院刑事判決九十一年度上易字第三七八號Ａ上訴人臺灣臺南地方法院檢察署檢察官被告乙○○右上訴人因被告傷害等案件，不服臺灣臺南地方法院九十年度易字第一七０七號中華民國九十年一月三十一日第一審判決（起訴案號：臺灣臺南地方法院檢察署九十年度營偵字第五六二號），提起上訴，本院判決如左：主文上訴駁回。理由一、公訴意旨略以：被告乙○○與告訴人甲○○係夫妻關係，平日感情不睦，目前分居中。告訴人甲○○於民國九十年一月二十六日前往台南縣後壁鄉嘉民村上茄苳一五二之一號被告住處，欲探視女兒，於同日下午三時三十分許，在上址與被告因探視女兒問題發生爭吵，詎被告竟基於傷害人之身體之故意，毆打告訴人，致告訴人受有頭部外傷之傷害，被告並基於毀損之故意，於上址摔壞告訴人所有之行動電話手機一支，因認被告涉有刑法第二百七十七條第一項之傷害罪及同法第三百五十四條之毀損罪等語。二、訊據被告堅決否認有何傷害及毀損之犯行，辯稱：案發當時伊並不在現場，伊當日見到告訴人時，警察已經在現場，伊並無傷害告訴人及毀損其行動電話手機之行為等語。經查本件公訴人認被告涉有前揭傷害及毀損犯行，無非係以告訴人提出高雄醫學大學附設中和紀念醫院診斷證明書一紙及毀壞之行動電話手機一支所為之指訴為其主要論據。惟按告訴人之告訴，本以使被告受刑事訴追為目的，故其陳述是否與事實相符，自應調查其他證據，以資審認，苟其所為攻擊之詞，尚有瑕疵，則在此瑕疵未予究明以前，即不能遽採為斷罪之基礎（最高法院六十九年台上字第一五三一號判例參照）。另按認定犯罪事實，所憑之證據，雖不以直接證據為限，間接證據亦包括在內，然無論直接或間接證據，其為訴訟上之證明，須於通常一般之人均不致於有所懷疑，而得確信其為真實之程度者，使得據之為有罪之認定，倘其證明尚未達到此一程度，而有合理性懷疑之存在時，即無從為有罪之認定，此亦有最高法院七十六年台上字第四九八六號判例可資參照。三、經查本件雙方各執一詞，原審經傳訊案發後至現場處理之員警賴旺杉結證稱：「當天是甲○○帶我們到案發地點，當時我看甲○○並沒有什麼異樣的地方，她跟我們說她要看她的小孩，她的夫家不讓她進去，一開始的時候甲○○並沒有講說乙○○打她及她的手機被摔壞了。‧‧因為甲○○的戶籍並不在那邊，我們詢問賴仲雄他說不願意讓甲○○進去。當時，甲○○才指稱乙○○有傷害她，至於有沒有講說乙○○毀損她的手機我就忘記了，因為當時是大年初三，醫院不受理驗傷，甲○○的傷我們並無法看出來，要驗傷才知道。至於手機確實是有毀損，是在處理案件後，回到分駐所時，我們才發現‧‧她的先生有沒有打她，我們並沒有現場看到，我們跟她說如果她先生打她，可以告他傷害」等語（見原審九十年八月二十八日訊問筆錄），賴旺杉並於原審審理時證稱：「陳小姐先到分駐所報案，她說她要看小孩，被她先生打，她公公不讓她進去，她要我們跟她去，‧‧我到現場時，好像沒有看見被告出來，看見她公公出來，她要進去，因她的戶口不在這裡，不敢讓她進去，就請賴仲雄將門關起來，我就告訴她，被打就去驗傷，她當下表示她要申請家暴法，我告訴她乙○○的戶口不在台南，陳小姐當時並沒有說她哪裡受傷，晚上她來警察局報案時，說她的手機壞掉，她頭暈，我告訴她可以先告毀損手機」等語（見原審九十一年一月二十一日審判筆錄），而另一與賴旺杉警員至現場處理之員警黃國權於原審審理時亦到庭證稱：「陳小姐到我們所裡報案，我接受報案的，陳小姐說她要去上茄苳一五二之一號看她小孩，當時她沒有提到她被打，到現場，陳小姐要求她公公將小孩給她看，她公公不給她看，陳小姐想要進去屋裡，他們不讓她進去，我們先回去，過了大約壹個小時內，陳小姐就到警察局報案，說她的手機壞掉，當時是賴旺杉處理，我們去現場處理時，沒注意陳小姐身體有何異狀」等語（見原審九十一年一月二十一日審判筆錄），則據證人賴旺杉、黃國權前開所述，並無從證明被告有何傷害告訴人及毀損告訴人行動電話手機之犯行。至於告訴人所提出高雄醫學大學附設中和紀念醫院診斷證明書一紙及毀壞之行動電話手機一支，固足以證明告訴人於驗傷當時確實受有頭部外傷之傷害，及其行動電話手機現已毀壞之事實，然是否即為被告於前揭時地所為，依上開證據法則說明，除告訴人之指訴外，應有足以令人確信其陳述為真實之補強證據，始能採為論罪之基礎。而本件經依告訴人之聲請將其指稱遭被告摔壞之手機送刑事警察局鑑驗，據覆其上並未發現可資比對之指紋（見本院卷第四十二頁），質之告訴人復稱被告鄰居均不願出庭作證，雖告訴人再以被告如未毆打告訴人，告訴人傷從何來？又何苦遭受如此頭部外傷？輾轉奔波驗傷報案？等情，推論被告確有傷害伊之行為，惟此項推論無論合理與否（理論上告訴人自為之可能性甚低），於證據法則上，僅能說明告訴人確有受傷、驗傷及報案之事實，該傷是否即為被告所為（他人所為亦有可能），依告訴人於本件訴訟上之地位觀之，應僅為其一己之推論，亦非前揭所謂之補強證據，況告訴人自承其因探視女兒問題始與被告發生爭吵，則告訴人探視女兒未果，而至警局報案並請求警員到場協助，本可理解，嗣為告訴被告傷害而驗傷取據，亦為訴訟上所應為，於證據價值判斷上，同樣僅能認為係告訴人之指訴，無法以其驗傷報案一節即推定其陳述遭被告毆打為真。至於告訴人雖請求將被告及當時在場之被告父親實施測謊，惟測謊鑑定，僅係依一般人在說謊時，會產生遲疑、緊張、恐懼、不安等心理波動現象，而利用測謊儀器將受測者之上開情緒波動反應情形加以紀錄，用以判別受測者所供述之真實性，倘受測者愈想壓抑其謊言所產生之情緒，在測謊儀器上會愈產生明顯之情緒波動反應，反之，則無此不實之波動反應。從而測謊鑑定結果，常受個人之情緒控制能力及心理素質左右，並非事件之真實感應，依被告並無自證無罪之義務，被告否認犯罪事實所持之辯解，縱屬不能成立，仍非有積極證據足以證明其犯罪行為，不能遽為有罪之證明之證據法則，僅能供審判上之參酌，不得採為有罪判決之唯一憑據，是告訴人欲以測謊鑑定證明被告犯罪，亦難成立。四、此外，本件除告訴人之指訴外，復查無其他補強證據足以證明被告確有傷害告訴人及毀損其手機之犯行，而本院綜合全部卷證資料，對於公訴意旨所憑告訴人提出高雄醫學大學附設中和紀念醫院診斷證明書一紙及毀壞之行動電話手機一支所為之指訴，客觀上又尚未達於通常一般人均不致有所懷疑，而得確信其犯罪事實之程度，無從形成被告有罪之確信。按犯罪事實應依證據認定之，無證據不得推定其犯罪事實。又不能證明被告犯罪者，應諭知無罪之判決，刑事訴訟法第一百五十四條第三百零一條第一項分別定有明文。本件被告被訴傷害及毀損犯行，於證據法則上，既未達確信有罪之程度，即應認被告被訴犯罪不能證明，而為無罪之判決，以示審慎。原審以不能證明被告犯罪而諭知被告無罪之判決，認事用法並無不合，公訴人上訴意旨循告訴人之請求指摘原判決不當，非有理由，應駁回其上訴。據上論結，應依刑事訴訟法第三百六十八條，判決如主文。本案經檢察官劉欽銘到庭執行職務。中華民國九十一年五月二十八日臺灣高等法院臺南分院刑事第三庭審判長法官黃崑宗法官林勝木法官葉居正右正本證明與原本無異。不得上訴。法院書記官陳嘉琍中華民國九十一年五月二十九日",
  "characters": {
    "judges": [

    ],
    "prosecutors": [
      "劉欽銘"
    ],
    "lawyers": [

    ],
    "clerks": [
      "法院"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "乙  ○  ○",
      "右上訴人因被告傷害等案件，不服臺灣臺南地方法院九十年度易字第一七０七號中華",
      "民國九十年一月三十一日第一審判決（起訴案號：臺灣臺南地方法院檢察署九十年度",
      "營偵字第五六二號），提起上訴，本院判決如左："
    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2002-05-28",
  "created_at": "2016-02-04 13:17:52",
  "updated_at": "2016-02-04 13:17:52"
}