{
  "identify": "KLD-93-重訴更-1-20050505-1",
  "court": {
    "name": "臺灣基隆地方法院",
    "code": "KLD"
  },
  "division": {
    "name": "民事",
    "code": "V"
  },
  "year": 93,
  "word": "重訴更",
  "number": "1",
  "jcheck": "1",
  "reason": "損害賠償",
  "content": "臺灣基隆地方法院民事判決             93年度重訴更字第1號\n原      告  乙○○\n訴訟代理人  蔡志揚律師\n被      告  甲○○\n上列當事人間因業務過失傷害案件，原告提起附帶民事訴訟，請\n求侵權行為損害賠償事件，經本院刑事庭裁定移送前來，本院於\n民國94年4月21日言詞辯論終結，判決如下：\n    主    文\n被告應給付原告新台幣參佰貳拾肆萬參仟柒佰玖拾元，及自民國\n九十三年六月十六日起至清償日止按年息百分之五計算之利息。\n原告其餘之訴駁回。\n訴訟費用由被告負擔十分之四，餘由原告負擔。\n本判決第一項於原告以新台幣壹佰壹拾萬元供擔保後，得為假執\n行。\n原告其餘假執行之聲請駁回。\n    事    實\n壹、原告方面：\n  一、聲明：被告應給付原告新台幣（下同）00000000元，及自\n      起訴狀繕本送達翌日起至清償日止，按年息百分之五計算\n      之利息，並願供擔保請准宣告假執行。\n  二、陳述：\n      （一）被告於民國92年6月13日上午7時50分許，駕駛車號\n            QN—539號自用大貨車（下稱系爭大貨車），載運\n            漁貨自基隆市八斗子漁港出發欲往深澳坑。同日上\n            午8時15分許，途經基隆市○○街27之6號前時，本\n            應注意汽車行駛時，應注意車前狀況及兩車併行之\n            間隔，並隨時採取必要之安全措施。而依當時日間\n            自然光線、路面無缺陷、無障礙物且視距良好等情\n            況，並無不能注意之情形，竟疏於注意與同方向右\n            側原告所騎乘車號DNI-360號輕型機車（下稱系爭\n            機車）保持安全間隔而不當超車，致其車身擦撞系\n            爭機車左側，使原告人車倒地並往前滑行，遭系爭\n            大貨車右後輪自頭部輾過，原告因而受有顱底骨骨\n            折、左側顏面神經麻痺、左眼外展神經麻痺、左耳\n            撕裂傷、左耳耳膜破裂、左腕骨莖斷裂、左手腕正\n            中神經損傷及左手腕嚴重鸞縮、左手伸肌腱及屈肌\n            腱斷裂及正中神經斷裂、左側手肘屈區性鸞縮等傷\n            害。\n      （二）按因故意或過失，不法侵害他人之權利者，負損害\n            賠償責任；又汽車、機車或其他非依軌道行駛之動\n            力車輛，在使用中加害於他人者，駕駛人應賠償因\n            此所生之損害，民法第184 條第1 項前段、第191\n            條之2 分別定有明文。被告係因過失不法侵害原告\n            ，其過失行為與原告所受傷害間有相當因果關係，\n            原告自得依上述法律規定請求被告賠償。\n  三、證據：提出天主教聖功醫院（下稱聖功醫院）醫療費用收\n      據84份、私立高雄醫學大學附設中和紀念醫院（下稱中和\n      醫院）醫療費用收據13份、重仁骨科醫院（下稱重仁醫院\n      ）醫療費用收據51份、魏榮洲診所醫療費用收據21份、陳\n      進成小兒科診所醫療費用收據2份、台北榮民總醫院、佳\n      祈皮膚科診所、陳明宗眼科診所醫療費用收據各1份、長\n      庚紀念醫院（下稱長庚醫院）醫療費用收據96份、看護費\n      用收據及頸圈收據各1份、機票費用收據8份、診斷證明書\n      2份、國立台北大學學業成績單、學士學位證書各1份、國\n      立台灣海洋大學海洋法律研究所錄取報到通知書各1份為\n      證。\n乙、被告方面：\n  一、聲明：駁回原告之訴。\n  二、陳述：事發當時被告駕車在原告前面，並非在原告後面，\n      且係在自己車道行駛，根本沒有撞到原告。交通隊所畫的\n      現場圖與實際情況不一樣，系爭機車有拖行12.5公尺的刮\n      地痕，但現場圖顯示被告駕車在快車道撞到人行道，應非\n      事實，因為當時被告駕車車速只有20公里左右，不可能撞\n      到原告。\n丙、本院依職權調取93年度易字第119號業務過失傷害刑事案卷\n    。\n    理    由\n壹、原告起訴主張被告於92年6月13日上午7時50分許，駕駛系爭\n    大貨車，載運漁貨自基隆市八斗子漁港出發欲往深澳坑。同\n    日上午8時15分許，途經基隆市○○街27之6號前時，疏於注\n    意與同方向右側原告所騎乘之系爭機車保持安全間隔而不當\n    超車，致其車身擦撞系爭機車左側，使原告人車倒地並往前\n    滑行，遭系爭大貨車右後輪自頭部輾過，原告因而受有如上\n    所述之傷害。被告係因過失不法侵害原告，爰依法請求被告\n    賠償等語。被告則以事發當時被告駕車在原告前面，並非在\n    原告後面，且係在自己車道行駛，根本沒有撞到原告。交通\n    隊所畫的現場圖與實際情況不一樣，應非事實，因為當時被\n    告駕車車速只有20公里左右，不可能撞到原告等語，資為抗\n    辯。\n貳、查被告駕駛系爭大貨車，原係同向尾隨原告所騎乘系爭機車\n    之後，嗣被告加速超車於行經系爭機車旁之際，大貨車右側\n    護欄擦撞系爭機車左側鞋板前後位置，原告因而失去平衡，\n    人車倒地滑入大貨車車底，致其戴有安全帽之頭部及左手部\n    位，遭行進中之大貨車右後輪直接輾過等情，除經證人余林\n    謙、劉魯明於刑事庭審理時到庭結證明確，且有道路交通事\n    故調查報告表、現場圖及交通事故現場照片附於刑案卷內可\n    證。本件交通事故發生之原因，應係被告駕駛系爭大貨車於\n    轉彎道超車之際，未與系爭機車保持安全間隔，致其右側護\n    欄擦撞原告騎乘之系爭機車左側鞋板前後位置，使原告因而\n    失去平衡，人車倒地滑入大貨車車底，致其戴有安全帽之頭\n    部及左手部位，遭行進中之大貨車右後輪直接輾過所致。本\n    件經送請台灣省基宜區車輛行車事故鑑定委員會鑑定及台灣\n    省車輛行車事故覆議委員會覆議結果，均同此認定，亦有鑑\n    定意見書及覆議函附於刑案卷內足資參照。而被告因本件業\n    務過失傷害，亦經本院刑事庭以93年度易字第119號刑事判\n    決判處有期徒刑6月得易科罰金，並經台灣高等法院以93年\n    度交上易字第218號刑事判決駁回被告之上訴確定，亦有各\n    該判決書在卷可稽。\n參、按汽車行駛時，駕駛人應注意車前狀況及兩車併行之間隔，\n    並隨時採取必要之安全措施，道路交通安全規則第94條第3\n    項定有明文。被告駕駛車輛在道路上行駛，自應依上開規定\n    為必要之注意，而依卷附道路交通事故調查報告表所示情節\n    以觀，案發當日雖係天候雨、路面濕潤，然日間光線充足，\n    視距良好，無障礙物，且無不能注意情事，乃被告竟疏於注\n    意車前狀況及與系爭機車保持安全間隔，貿然於彎道處加速\n    超車，導致本件車禍發生，其駕車行為自有過失。而原告遭\n    受系爭大貨車輾過，因而受有前述傷害，亦有中和醫院、聖\n    功醫院、長庚醫院、重仁醫院之診斷證明書在卷可按，是被\n    告之過失行為與原告所受傷害間，具有相當因果關係。\n肆、按因故意或過失，不法侵害他人之權利者，負損害賠償責任\n    ；又汽車、機車或其他非依軌道行駛之動力車輛，在使用中\n    加害於他人者，駕駛人應賠償因此所生之損害；又不法侵害\n    他人之身體或健康者，對於被害人因此喪失或減少勞動能力\n    ，或增加生活上之需要時，應負損害賠償責任；又不法侵害\n    他人之身體、健康、名譽、自由、信用、隱私、貞操，或不\n    法侵害他人人格法益而情節重大者，被害人雖非財產上之損\n    害，亦得請求賠償相當之金額，民法第184第1項前段、第19\n    1條之2、第193條第1項、第195條第1項前段分別定有明文。\n    從而原告依據前開規定請求被告損害賠償，於法自屬有據。\n    茲所應審究者，為原告請求賠償之金額，是否應予准許，爰\n    分述如次：\n  一、醫療費用部分：\n      原告因本件車禍受傷已支出之醫療費用共計155629元，業\n      據原告提出聖功醫院醫療費用收據84份、中和醫院醫療費\n      用收據13份、重仁醫院醫療費用收據51份、魏榮洲診所醫\n      療費用收據21份、陳進成小兒科診所醫療費用收據2份、\n      台北榮民總醫院、佳祈皮膚科診所、陳明宗眼科診所醫療\n      費用收據各1份、長庚醫院醫療費用收據96份、頸圈購買\n      收據1份，除聖功醫院證明書費400元、中和醫院證明書費\n      900元，非屬必要費用，應予扣除外，餘154329元均為醫\n      療上必要費用，應予准許。\n  二、看護費用及停車費用、機票費用：\n      原告因受傷嚴重，行動不能自理，必須仰賴看\n      92年6月20日起至92年8月3日止，共支出看護費用75000元\n      ，有收據一紙在卷足憑。而原告就醫或上學亦因行動不便\n      ，必須搭乘車輛往返或搭機往返台北、高雄，共計支出停\n      車費330元、機票費用14131元，亦有提車費收據11紙、機\n      票8紙附卷可證。凡此增加生活上之需要，亦係因被告不\n      法之侵害所致，原告請求被告賠償此部分損害89461元，\n      合於民法第193條第1項規定，應予准許。\n   三、慰撫金部分：\n       原告於發生本件車禍事故時，甫自國立台北大學畢業，\n       取得法學學士學位，並考取國立台灣海洋大學海洋法律\n       研究所碩士班，有學業成績單、學位證書及國立台灣海\n       洋大學錄取及報到通知書在卷可證。因本件被告駕車肇\n       事之事故，經聖功醫院復健治療結果，認為原告左耳混\n       合性耳聾，肇因於耳朵撕裂傷及左側顳骨骨折，於92年7\n       月11日照會耳鼻喉科，經純音聽力檢查顯示左耳58.3分\n       貝混合性聽力喪失。經治療後92年9月26日純音聽力檢查\n       左耳恢復為28.3分貝神經性聽力喪失。原告接受長期復\n       健治療迄今，目前左手活動度及功能已恢復正常百分之\n       七十，倘若持續復健治療，最好情況可恢復至正常功能\n       及活動度的百分之八十，有聖功醫院函2件在卷可按。原\n       告受傷治療期間至今已將近2年，不僅所受傷害外表留有\n       疤痕，且影響其求學深造機會，對於原告而言，所受精\n       神上創傷自屬重大。本院審酌原告係在學學生，其父從\n       事推拿接骨民俗療法工作，被告前係以駕駛自用大貨車\n       載運漁貨為業，目前無業等兩造之身分、地位、經濟能\n       力等一切情形，認為原告得請求被告賠償之精神上損害\n       以0000000元為恰當，原告在此範圍內之請求應予准許，\n       逾此範圍之請求，不應准許。\n伍、綜據上述，應認原告因本件車禍所受之損害為0000000元，\n    其請求被告給付上開金額及自起訴狀繕本送達被告翌日（93\n    年6月16日）起至清償日止，按週年利率百分之五計算之利\n    息，核無不合，應予准許，原告逾此部分之請求為無理由，\n    應予駁回。\n陸、原告陳明願供擔保，聲請宣告假執行，就其勝訴部分，經核\n    並無不合，爰酌定相當擔保金額准許之。至原告敗訴部分，\n    其假執行之聲請即失所附麗，應併予駁回。\n據上論結，本件原告之訴為一部有理由，一部無理由，依民事訴\n訟法第79條、第390 條第2項，判決如主文。\n中    華    民    國     94    年    5    月    5     日\n                  臺灣基隆地方法院民事庭\n                      法  官  陳培仁\n以上正本係照原本作成。\n對於本件判決如有不服，應於收受送達後二十日內向本院提出上\n訴書狀，敘述上訴之理由，上訴於臺灣高等法院，並按他造當事\n人之人數附具繕本。\n中    華    民    國     94    年    5    月    5     日\n                      書記官  溫麗燕\n",
  "structure": {
    "main": "被告應給付原告新台幣參佰貳拾肆萬參仟柒佰玖拾元，及自民國\n九十三年六月十六日起至清償日止按年息百分之五計算之利息。\n原告其餘之訴駁回。\n訴訟費用由被告負擔十分之四，餘由原告負擔。\n本判決第一項於原告以新台幣壹佰壹拾萬元供擔保後，得為假執\n行。\n原告其餘假執行之聲請駁回。",
    "fact": "壹、原告方面：\n  一、聲明：被告應給付原告新台幣（下同）00000000元，及自\n      起訴狀繕本送達翌日起至清償日止，按年息百分之五計算\n      之利息，並願供擔保請准宣告假執行。\n  二、陳述：\n      （一）被告於民國92年6月13日上午7時50分許，駕駛車號\n            QN—539號自用大貨車（下稱系爭大貨車），載運\n            漁貨自基隆市八斗子漁港出發欲往深澳坑。同日上\n            午8時15分許，途經基隆市○○街27之6號前時，本\n            應注意汽車行駛時，應注意車前狀況及兩車併行之\n            間隔，並隨時採取必要之安全措施。而依當時日間\n            自然光線、路面無缺陷、無障礙物且視距良好等情\n            況，並無不能注意之情形，竟疏於注意與同方向右\n            側原告所騎乘車號DNI-360號輕型機車（下稱系爭\n            機車）保持安全間隔而不當超車，致其車身擦撞系\n            爭機車左側，使原告人車倒地並往前滑行，遭系爭\n            大貨車右後輪自頭部輾過，原告因而受有顱底骨骨\n            折、左側顏面神經麻痺、左眼外展神經麻痺、左耳\n            撕裂傷、左耳耳膜破裂、左腕骨莖斷裂、左手腕正\n            中神經損傷及左手腕嚴重鸞縮、左手伸肌腱及屈肌\n            腱斷裂及正中神經斷裂、左側手肘屈區性鸞縮等傷\n            害。\n      （二）按因故意或過失，不法侵害他人之權利者，負損害\n            賠償責任；又汽車、機車或其他非依軌道行駛之動\n            力車輛，在使用中加害於他人者，駕駛人應賠償因\n            此所生之損害，民法第184 條第1 項前段、第191\n            條之2 分別定有明文。被告係因過失不法侵害原告\n            ，其過失行為與原告所受傷害間有相當因果關係，\n            原告自得依上述法律規定請求被告賠償。\n  三、證據：提出天主教聖功醫院（下稱聖功醫院）醫療費用收\n      據84份、私立高雄醫學大學附設中和紀念醫院（下稱中和\n      醫院）醫療費用收據13份、重仁骨科醫院（下稱重仁醫院\n      ）醫療費用收據51份、魏榮洲診所醫療費用收據21份、陳\n      進成小兒科診所醫療費用收據2份、台北榮民總醫院、佳\n      祈皮膚科診所、陳明宗眼科診所醫療費用收據各1份、長\n      庚紀念醫院（下稱長庚醫院）醫療費用收據96份、看護費\n      用收據及頸圈收據各1份、機票費用收據8份、診斷證明書\n      2份、國立台北大學學業成績單、學士學位證書各1份、國\n      立台灣海洋大學海洋法律研究所錄取報到通知書各1份為\n      證。\n乙、被告方面：\n  一、聲明：駁回原告之訴。\n  二、陳述：事發當時被告駕車在原告前面，並非在原告後面，\n      且係在自己車道行駛，根本沒有撞到原告。交通隊所畫的\n      現場圖與實際情況不一樣，系爭機車有拖行12.5公尺的刮\n      地痕，但現場圖顯示被告駕車在快車道撞到人行道，應非\n      事實，因為當時被告駕車車速只有20公里左右，不可能撞\n      到原告。\n丙、本院依職權調取93年度易字第119號業務過失傷害刑事案卷\n    。",
    "reason": "壹、原告起訴主張被告於92年6月13日上午7時50分許，駕駛系爭\n    大貨車，載運漁貨自基隆市八斗子漁港出發欲往深澳坑。同\n    日上午8時15分許，途經基隆市○○街27之6號前時，疏於注\n    意與同方向右側原告所騎乘之系爭機車保持安全間隔而不當\n    超車，致其車身擦撞系爭機車左側，使原告人車倒地並往前\n    滑行，遭系爭大貨車右後輪自頭部輾過，原告因而受有如上\n    所述之傷害。被告係因過失不法侵害原告，爰依法請求被告\n    賠償等語。被告則以事發當時被告駕車在原告前面，並非在\n    原告後面，且係在自己車道行駛，根本沒有撞到原告。交通\n    隊所畫的現場圖與實際情況不一樣，應非事實，因為當時被\n    告駕車車速只有20公里左右，不可能撞到原告等語，資為抗\n    辯。\n貳、查被告駕駛系爭大貨車，原係同向尾隨原告所騎乘系爭機車\n    之後，嗣被告加速超車於行經系爭機車旁之際，大貨車右側\n    護欄擦撞系爭機車左側鞋板前後位置，原告因而失去平衡，\n    人車倒地滑入大貨車車底，致其戴有安全帽之頭部及左手部\n    位，遭行進中之大貨車右後輪直接輾過等情，除經證人余林\n    謙、劉魯明於刑事庭審理時到庭結證明確，且有道路交通事\n    故調查報告表、現場圖及交通事故現場照片附於刑案卷內可\n    證。本件交通事故發生之原因，應係被告駕駛系爭大貨車於\n    轉彎道超車之際，未與系爭機車保持安全間隔，致其右側護\n    欄擦撞原告騎乘之系爭機車左側鞋板前後位置，使原告因而\n    失去平衡，人車倒地滑入大貨車車底，致其戴有安全帽之頭\n    部及左手部位，遭行進中之大貨車右後輪直接輾過所致。本\n    件經送請台灣省基宜區車輛行車事故鑑定委員會鑑定及台灣\n    省車輛行車事故覆議委員會覆議結果，均同此認定，亦有鑑\n    定意見書及覆議函附於刑案卷內足資參照。而被告因本件業\n    務過失傷害，亦經本院刑事庭以93年度易字第119號刑事判\n    決判處有期徒刑6月得易科罰金，並經台灣高等法院以93年\n    度交上易字第218號刑事判決駁回被告之上訴確定，亦有各\n    該判決書在卷可稽。\n參、按汽車行駛時，駕駛人應注意車前狀況及兩車併行之間隔，\n    並隨時採取必要之安全措施，道路交通安全規則第94條第3\n    項定有明文。被告駕駛車輛在道路上行駛，自應依上開規定\n    為必要之注意，而依卷附道路交通事故調查報告表所示情節\n    以觀，案發當日雖係天候雨、路面濕潤，然日間光線充足，\n    視距良好，無障礙物，且無不能注意情事，乃被告竟疏於注\n    意車前狀況及與系爭機車保持安全間隔，貿然於彎道處加速\n    超車，導致本件車禍發生，其駕車行為自有過失。而原告遭\n    受系爭大貨車輾過，因而受有前述傷害，亦有中和醫院、聖\n    功醫院、長庚醫院、重仁醫院之診斷證明書在卷可按，是被\n    告之過失行為與原告所受傷害間，具有相當因果關係。\n肆、按因故意或過失，不法侵害他人之權利者，負損害賠償責任\n    ；又汽車、機車或其他非依軌道行駛之動力車輛，在使用中\n    加害於他人者，駕駛人應賠償因此所生之損害；又不法侵害\n    他人之身體或健康者，對於被害人因此喪失或減少勞動能力\n    ，或增加生活上之需要時，應負損害賠償責任；又不法侵害\n    他人之身體、健康、名譽、自由、信用、隱私、貞操，或不\n    法侵害他人人格法益而情節重大者，被害人雖非財產上之損\n    害，亦得請求賠償相當之金額，民法第184第1項前段、第19\n    1條之2、第193條第1項、第195條第1項前段分別定有明文。\n    從而原告依據前開規定請求被告損害賠償，於法自屬有據。\n    茲所應審究者，為原告請求賠償之金額，是否應予准許，爰\n    分述如次：\n  一、醫療費用部分：\n      原告因本件車禍受傷已支出之醫療費用共計155629元，業\n      據原告提出聖功醫院醫療費用收據84份、中和醫院醫療費\n      用收據13份、重仁醫院醫療費用收據51份、魏榮洲診所醫\n      療費用收據21份、陳進成小兒科診所醫療費用收據2份、\n      台北榮民總醫院、佳祈皮膚科診所、陳明宗眼科診所醫療\n      費用收據各1份、長庚醫院醫療費用收據96份、頸圈購買\n      收據1份，除聖功醫院證明書費400元、中和醫院證明書費\n      900元，非屬必要費用，應予扣除外，餘154329元均為醫\n      療上必要費用，應予准許。\n  二、看護費用及停車費用、機票費用：\n      原告因受傷嚴重，行動不能自理，必須仰賴看\n      92年6月20日起至92年8月3日止，共支出看護費用75000元\n      ，有收據一紙在卷足憑。而原告就醫或上學亦因行動不便\n      ，必須搭乘車輛往返或搭機往返台北、高雄，共計支出停\n      車費330元、機票費用14131元，亦有提車費收據11紙、機\n      票8紙附卷可證。凡此增加生活上之需要，亦係因被告不\n      法之侵害所致，原告請求被告賠償此部分損害89461元，\n      合於民法第193條第1項規定，應予准許。\n   三、慰撫金部分：\n       原告於發生本件車禍事故時，甫自國立台北大學畢業，\n       取得法學學士學位，並考取國立台灣海洋大學海洋法律\n       研究所碩士班，有學業成績單、學位證書及國立台灣海\n       洋大學錄取及報到通知書在卷可證。因本件被告駕車肇\n       事之事故，經聖功醫院復健治療結果，認為原告左耳混\n       合性耳聾，肇因於耳朵撕裂傷及左側顳骨骨折，於92年7\n       月11日照會耳鼻喉科，經純音聽力檢查顯示左耳58.3分\n       貝混合性聽力喪失。經治療後92年9月26日純音聽力檢查\n       左耳恢復為28.3分貝神經性聽力喪失。原告接受長期復\n       健治療迄今，目前左手活動度及功能已恢復正常百分之\n       七十，倘若持續復健治療，最好情況可恢復至正常功能\n       及活動度的百分之八十，有聖功醫院函2件在卷可按。原\n       告受傷治療期間至今已將近2年，不僅所受傷害外表留有\n       疤痕，且影響其求學深造機會，對於原告而言，所受精\n       神上創傷自屬重大。本院審酌原告係在學學生，其父從\n       事推拿接骨民俗療法工作，被告前係以駕駛自用大貨車\n       載運漁貨為業，目前無業等兩造之身分、地位、經濟能\n       力等一切情形，認為原告得請求被告賠償之精神上損害\n       以0000000元為恰當，原告在此範圍內之請求應予准許，\n       逾此範圍之請求，不應准許。\n伍、綜據上述，應認原告因本件車禍所受之損害為0000000元，\n    其請求被告給付上開金額及自起訴狀繕本送達被告翌日（93\n    年6月16日）起至清償日止，按週年利率百分之五計算之利\n    息，核無不合，應予准許，原告逾此部分之請求為無理由，\n    應予駁回。\n陸、原告陳明願供擔保，聲請宣告假執行，就其勝訴部分，經核\n    並無不合，爰酌定相當擔保金額准許之。至原告敗訴部分，\n    其假執行之聲請即失所附麗，應併予駁回。\n據上論結，本件原告之訴為一部有理由，一部無理由，依民事訴\n訟法第79條、第390 條第2項，判決如主文。\n中    華    民    國     94    年    5    月    5     日\n                  臺灣基隆地方法院民事庭\n                      法  官  陳培仁\n以上正本係照原本作成。\n對於本件判決如有不服，應於收受送達後二十日內向本院提出上\n訴書狀，敘述上訴之理由，上訴於臺灣高等法院，並按他造當事\n人之人數附具繕本。"
  },
  "search": "臺灣基隆地方法院民事判決93年度重訴更字第1號原告乙○○訴訟代理人蔡志揚律師被告甲○○上列當事人間因業務過失傷害案件，原告提起附帶民事訴訟，請求侵權行為損害賠償事件，經本院刑事庭裁定移送前來，本院於民國94年4月21日言詞辯論終結，判決如下：主文被告應給付原告新台幣參佰貳拾肆萬參仟柒佰玖拾元，及自民國九十三年六月十六日起至清償日止按年息百分之五計算之利息。原告其餘之訴駁回。訴訟費用由被告負擔十分之四，餘由原告負擔。本判決第一項於原告以新台幣壹佰壹拾萬元供擔保後，得為假執行。原告其餘假執行之聲請駁回。事實壹、原告方面：一、聲明：被告應給付原告新台幣（下同）00000000元，及自起訴狀繕本送達翌日起至清償日止，按年息百分之五計算之利息，並願供擔保請准宣告假執行。二、陳述：（一）被告於民國92年6月13日上午7時50分許，駕駛車號QN—539號自用大貨車（下稱系爭大貨車），載運漁貨自基隆市八斗子漁港出發欲往深澳坑。同日上午8時15分許，途經基隆市○○街27之6號前時，本應注意汽車行駛時，應注意車前狀況及兩車併行之間隔，並隨時採取必要之安全措施。而依當時日間自然光線、路面無缺陷、無障礙物且視距良好等情況，並無不能注意之情形，竟疏於注意與同方向右側原告所騎乘車號DNI-360號輕型機車（下稱系爭機車）保持安全間隔而不當超車，致其車身擦撞系爭機車左側，使原告人車倒地並往前滑行，遭系爭大貨車右後輪自頭部輾過，原告因而受有顱底骨骨折、左側顏面神經麻痺、左眼外展神經麻痺、左耳撕裂傷、左耳耳膜破裂、左腕骨莖斷裂、左手腕正中神經損傷及左手腕嚴重鸞縮、左手伸肌腱及屈肌腱斷裂及正中神經斷裂、左側手肘屈區性鸞縮等傷害。（二）按因故意或過失，不法侵害他人之權利者，負損害賠償責任；又汽車、機車或其他非依軌道行駛之動力車輛，在使用中加害於他人者，駕駛人應賠償因此所生之損害，民法第184條第1項前段、第191條之2分別定有明文。被告係因過失不法侵害原告，其過失行為與原告所受傷害間有相當因果關係，原告自得依上述法律規定請求被告賠償。三、證據：提出天主教聖功醫院（下稱聖功醫院）醫療費用收據84份、私立高雄醫學大學附設中和紀念醫院（下稱中和醫院）醫療費用收據13份、重仁骨科醫院（下稱重仁醫院）醫療費用收據51份、魏榮洲診所醫療費用收據21份、陳進成小兒科診所醫療費用收據2份、台北榮民總醫院、佳祈皮膚科診所、陳明宗眼科診所醫療費用收據各1份、長庚紀念醫院（下稱長庚醫院）醫療費用收據96份、看護費用收據及頸圈收據各1份、機票費用收據8份、診斷證明書2份、國立台北大學學業成績單、學士學位證書各1份、國立台灣海洋大學海洋法律研究所錄取報到通知書各1份為證。乙、被告方面：一、聲明：駁回原告之訴。二、陳述：事發當時被告駕車在原告前面，並非在原告後面，且係在自己車道行駛，根本沒有撞到原告。交通隊所畫的現場圖與實際情況不一樣，系爭機車有拖行12.5公尺的刮地痕，但現場圖顯示被告駕車在快車道撞到人行道，應非事實，因為當時被告駕車車速只有20公里左右，不可能撞到原告。丙、本院依職權調取93年度易字第119號業務過失傷害刑事案卷。理由壹、原告起訴主張被告於92年6月13日上午7時50分許，駕駛系爭大貨車，載運漁貨自基隆市八斗子漁港出發欲往深澳坑。同日上午8時15分許，途經基隆市○○街27之6號前時，疏於注意與同方向右側原告所騎乘之系爭機車保持安全間隔而不當超車，致其車身擦撞系爭機車左側，使原告人車倒地並往前滑行，遭系爭大貨車右後輪自頭部輾過，原告因而受有如上所述之傷害。被告係因過失不法侵害原告，爰依法請求被告賠償等語。被告則以事發當時被告駕車在原告前面，並非在原告後面，且係在自己車道行駛，根本沒有撞到原告。交通隊所畫的現場圖與實際情況不一樣，應非事實，因為當時被告駕車車速只有20公里左右，不可能撞到原告等語，資為抗辯。貳、查被告駕駛系爭大貨車，原係同向尾隨原告所騎乘系爭機車之後，嗣被告加速超車於行經系爭機車旁之際，大貨車右側護欄擦撞系爭機車左側鞋板前後位置，原告因而失去平衡，人車倒地滑入大貨車車底，致其戴有安全帽之頭部及左手部位，遭行進中之大貨車右後輪直接輾過等情，除經證人余林謙、劉魯明於刑事庭審理時到庭結證明確，且有道路交通事故調查報告表、現場圖及交通事故現場照片附於刑案卷內可證。本件交通事故發生之原因，應係被告駕駛系爭大貨車於轉彎道超車之際，未與系爭機車保持安全間隔，致其右側護欄擦撞原告騎乘之系爭機車左側鞋板前後位置，使原告因而失去平衡，人車倒地滑入大貨車車底，致其戴有安全帽之頭部及左手部位，遭行進中之大貨車右後輪直接輾過所致。本件經送請台灣省基宜區車輛行車事故鑑定委員會鑑定及台灣省車輛行車事故覆議委員會覆議結果，均同此認定，亦有鑑定意見書及覆議函附於刑案卷內足資參照。而被告因本件業務過失傷害，亦經本院刑事庭以93年度易字第119號刑事判決判處有期徒刑6月得易科罰金，並經台灣高等法院以93年度交上易字第218號刑事判決駁回被告之上訴確定，亦有各該判決書在卷可稽。參、按汽車行駛時，駕駛人應注意車前狀況及兩車併行之間隔，並隨時採取必要之安全措施，道路交通安全規則第94條第3項定有明文。被告駕駛車輛在道路上行駛，自應依上開規定為必要之注意，而依卷附道路交通事故調查報告表所示情節以觀，案發當日雖係天候雨、路面濕潤，然日間光線充足，視距良好，無障礙物，且無不能注意情事，乃被告竟疏於注意車前狀況及與系爭機車保持安全間隔，貿然於彎道處加速超車，導致本件車禍發生，其駕車行為自有過失。而原告遭受系爭大貨車輾過，因而受有前述傷害，亦有中和醫院、聖功醫院、長庚醫院、重仁醫院之診斷證明書在卷可按，是被告之過失行為與原告所受傷害間，具有相當因果關係。肆、按因故意或過失，不法侵害他人之權利者，負損害賠償責任；又汽車、機車或其他非依軌道行駛之動力車輛，在使用中加害於他人者，駕駛人應賠償因此所生之損害；又不法侵害他人之身體或健康者，對於被害人因此喪失或減少勞動能力，或增加生活上之需要時，應負損害賠償責任；又不法侵害他人之身體、健康、名譽、自由、信用、隱私、貞操，或不法侵害他人人格法益而情節重大者，被害人雖非財產上之損害，亦得請求賠償相當之金額，民法第184第1項前段、第191條之2、第193條第1項、第195條第1項前段分別定有明文。從而原告依據前開規定請求被告損害賠償，於法自屬有據。茲所應審究者，為原告請求賠償之金額，是否應予准許，爰分述如次：一、醫療費用部分：原告因本件車禍受傷已支出之醫療費用共計155629元，業據原告提出聖功醫院醫療費用收據84份、中和醫院醫療費用收據13份、重仁醫院醫療費用收據51份、魏榮洲診所醫療費用收據21份、陳進成小兒科診所醫療費用收據2份、台北榮民總醫院、佳祈皮膚科診所、陳明宗眼科診所醫療費用收據各1份、長庚醫院醫療費用收據96份、頸圈購買收據1份，除聖功醫院證明書費400元、中和醫院證明書費900元，非屬必要費用，應予扣除外，餘154329元均為醫療上必要費用，應予准許。二、看護費用及停車費用、機票費用：原告因受傷嚴重，行動不能自理，必須仰賴看92年6月20日起至92年8月3日止，共支出看護費用75000元，有收據一紙在卷足憑。而原告就醫或上學亦因行動不便，必須搭乘車輛往返或搭機往返台北、高雄，共計支出停車費330元、機票費用14131元，亦有提車費收據11紙、機票8紙附卷可證。凡此增加生活上之需要，亦係因被告不法之侵害所致，原告請求被告賠償此部分損害89461元，合於民法第193條第1項規定，應予准許。三、慰撫金部分：原告於發生本件車禍事故時，甫自國立台北大學畢業，取得法學學士學位，並考取國立台灣海洋大學海洋法律研究所碩士班，有學業成績單、學位證書及國立台灣海洋大學錄取及報到通知書在卷可證。因本件被告駕車肇事之事故，經聖功醫院復健治療結果，認為原告左耳混合性耳聾，肇因於耳朵撕裂傷及左側顳骨骨折，於92年7月11日照會耳鼻喉科，經純音聽力檢查顯示左耳58.3分貝混合性聽力喪失。經治療後92年9月26日純音聽力檢查左耳恢復為28.3分貝神經性聽力喪失。原告接受長期復健治療迄今，目前左手活動度及功能已恢復正常百分之七十，倘若持續復健治療，最好情況可恢復至正常功能及活動度的百分之八十，有聖功醫院函2件在卷可按。原告受傷治療期間至今已將近2年，不僅所受傷害外表留有疤痕，且影響其求學深造機會，對於原告而言，所受精神上創傷自屬重大。本院審酌原告係在學學生，其父從事推拿接骨民俗療法工作，被告前係以駕駛自用大貨車載運漁貨為業，目前無業等兩造之身分、地位、經濟能力等一切情形，認為原告得請求被告賠償之精神上損害以0000000元為恰當，原告在此範圍內之請求應予准許，逾此範圍之請求，不應准許。伍、綜據上述，應認原告因本件車禍所受之損害為0000000元，其請求被告給付上開金額及自起訴狀繕本送達被告翌日（93年6月16日）起至清償日止，按週年利率百分之五計算之利息，核無不合，應予准許，原告逾此部分之請求為無理由，應予駁回。陸、原告陳明願供擔保，聲請宣告假執行，就其勝訴部分，經核並無不合，爰酌定相當擔保金額准許之。至原告敗訴部分，其假執行之聲請即失所附麗，應併予駁回。據上論結，本件原告之訴為一部有理由，一部無理由，依民事訴訟法第79條、第390條第2項，判決如主文。中華民國94年5月5日臺灣基隆地方法院民事庭法官陳培仁以上正本係照原本作成。對於本件判決如有不服，應於收受送達後二十日內向本院提出上訴書狀，敘述上訴之理由，上訴於臺灣高等法院，並按他造當事人之人數附具繕本。中華民國94年5月5日書記官溫麗燕",
  "characters": {
    "judges": [
      "陳培仁"
    ],
    "prosecutors": [

    ],
    "lawyers": [
      "蔡志揚"
    ],
    "clerks": [
      "溫麗燕"
    ],
    "plaintiffs": [
      "乙"
    ],
    "defendants": [
      "甲○○"
    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2005-05-05",
  "created_at": "2016-02-06 14:56:53",
  "updated_at": "2016-02-06 14:56:53"
}