{
  "identify": "PCD-94-交聲-183-20050506-1",
  "court": {
    "name": "臺灣新北地方法院",
    "code": "PCD"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 94,
  "word": "交聲",
  "number": "183",
  "jcheck": "1",
  "reason": "交管條例聲異",
  "content": "臺灣板橋地方法院交通事件裁定         94年度交聲字第183號\n原處分機關  交通部公路總局臺北區監理所\n異  議  人  甲○○\n即受處分人\n上列受處分人因違反道路交通管理處罰條例案件，不服交通部公\n路總局臺北區監理所板橋監理站中華民國94年2 月3 日所為之處\n分（原處分案號：板監違字第裁41-C00000000號、板監違字第裁\n41-C00000000號），聲明異議，本院裁定如下：\n    主  文\n異議均駁回。\n    理  由\n一、按汽車駕駛人，行經有燈光號誌管制之交岔路口闖紅燈者，\n    處新臺幣（下同）1,800 元以上，5,400 元以下罰鍰；又汽\n    車駕駛人，駕駛汽車有違反本條例之行為，經交通勤務警察\n    或依法令執行交通稽查任務人員制止時，不聽制止或拒絕停\n    車接受稽查而逃逸者，除按各該條規定處罰外，處3,000 元\n    以上6,000 元以下罰鍰，道路交通管理處罰條例第53條及第\n    60條第1 項分別定有明文。次按「汽車駕駛人之行為有左列\n    情形之一，當場不能或不宜攔截製單舉發者，得對汽車所有\n    人逕行舉發處罰：一闖紅燈或平交道。‧‧‧四不服指揮稽\n    查而逃逸，或聞消防車、救護車、警備車、工程救險車之警\n    號不立即避讓。‧‧‧」、「前項逕行舉發，應記明車輛牌\n    照號碼、車型等可資辨明之資料，查明汽車所有人姓名或名\n    稱、住址後，製單舉發處罰之。」，道路交通管理處罰條例\n    第7 之2 條第1 項第1 款、第4 款、第2 項亦規定甚明。\n二、本件原舉發機關即臺北縣政府警察局交通隊以異議人即受處\n    分人甲○○所有車牌號碼HW8-228 號之重型機車，於民國93\n    年12月6 日7 時25分許，行經臺北縣板橋市○○路與區○路\n    ○○路口時，有闖越紅燈而左轉且拒絕停車接受稽查而逃逸\n    之違規行為，遂掣單對汽車所有人逕行舉發，此有臺北縣政\n    府警察局北縣警交字第C00000000 號、C00000000 號舉發違\n    反道路交通管理事件通知單2 紙在卷可稽。嗣經原處分機關\n    即交通部公路總局臺北區監理所板橋監理站據以裁決，以其\n    違反道路交通管理處罰條例第53條（裁決書贅引第1 項）、\n    第60條第1 項之規定，而於94年2 月3 日以板監違字第裁\n    41-C 0000 0000號、板監違字第裁41-C 00000000 號裁決書\n    裁決，裁處罰鍰新臺幣（下同）1800元及3000元，並依同條\n    例第63條第1 項第3 款、第1 款（裁決書漏載第3 款、第1\n    款）之規定，各記違規點數3 點及1 點，此亦有上開裁決書\n    二份存卷可據。\n三、聲明異議意旨略以：係爭違規機車為異議人所有，平日上下\n    班皆以汽車為交通工具，本件舉發當時正值異議人之上班期\n    間，且違規地點亦非其上班必經之路。再者異議人接到違規\n    通知單後，曾致電至警察局詢問，員警表示駕駛人為一名男\n    性並搭載一名高中生，然異議人家中並無高中生，且異議人\n    之先生上下班皆以業務車代步，復未能就此違規行為舉證，\n    為此提起異議，請求撤銷原處分云云。\n四、經查：\n  (一)異議人即受處分人甲○○所有車牌號碼為HW8-228 號之重型\n    機車，於93年12月6 日7 時25分許行經臺北縣板橋市○○路\n    與區○路○○路口時，有闖越紅燈而左轉且拒絕停車接受稽\n    查而逃逸之違規行為，警遂掣單對汽車所有人即異議人逕行\n    舉發等情，業據證人即舉發員警乙○○到庭結證屬實。異議\n    人雖以前開情詞置辯，惟證人乙○○在本院證稱：「我當天\n    在民族路、區運路口執行交通導航勤務，有一輛機車從民族\n    路過來，左邊的區運路與右邊館前路口是綠燈，民族路是紅\n    燈有一部機車硬衝過來，當時有學生在斑馬線上閃躲該機車\n    ，連從區運路過來的車子都停下來按喇叭。」、「我當時的\n    位置是在路口正中央，我馬上鳴笛以指揮棒要求他停車，而\n    該機車不服指示從我面前左轉館前東路方向駛離」、「當時\n    我記下車牌號碼，當時我看到騎機車的人是一名男子後面載\n    著穿制服的學童，車子則是偉士牌銀灰色，這種車子在路上\n    很少見，我回交通隊後經過電腦查詢，車牌顯示該車確實是\n    舊式的偉士牌銀灰色機車與我所見的情形相符，所以我確認\n    我沒有看錯車牌」、「我身上有帶相機，但當時我在指揮交\n    通，一手拿警笛一手拿指揮棒，在機車駛離時，我在注意車\n    牌，所以來不及拍照。」等語，並提出現場相關位置圖及相\n    片等資料為證（參本院94年4 月14日訊問筆錄），對當時所\n    見該車之違規情形證述綦詳。按交通警員製單舉發違反道路\n    交通管理處罰條例所列之違規行為，係公務員基於職務上權\n    力，依法就特定之具體事件所為具公法上效果之單方行政行\n    為，基於公務員為公法上行為具有公信力之原則，該行政處\n    分當可被推定為真正，本此公信原則，立法者乃賦予行政機\n    關制定違反道路交通事件統一裁罰標準及處理細則，使執勤\n    警員得當機處分以達其維護交通秩序、安全之行政目的。反\n    之，若謂公務員一切行政行為均需預留證據以證其實，則國\n    家行政勢必窒礙難行。況舉發員警即證人乙○○與異議人並\n    不相識而無嫌隙，應無甘冒偽證罪刑責風險而設詞構陷異議\n    人之理。又證人對當時所見違規車輛之車號、廠牌、顏色及\n    車型等均能詳陳，核與本院依職權查詢該車之車籍登記資料\n    相符，應可排除其誤記違規車輛資料之可能性。從而既查無\n    任何證據足資證明執勤員警有何捏造事實違法取締之不法情\n    事，則執勤員警本其維護交通秩序、安全職責所為之舉發，\n    自應受到合法、正確之推定，而得據以認定上開違規事實。\n    異議人雖陳稱員警指駕駛人為一名男性，顯非異議人云云；\n    惟本件依道路交通管理處罰條例之規定對汽車所有人裁罰，\n    並非對汽車駕駛人處罰，異議人既未能依法到案說明當時實\n    際違規之駕駛人為何人，俾由監理機關依法裁處，復未能提\n    出積極事證證明該車係在違反其意願（如遭他人偷竊或擅自\n    使用）之情形下而由他人駕駛，自無法排除由異議人以外之\n    人經授權騎乘之可能。是以本件系爭機車確有前述違規事實\n    ，且應歸責於異議人，已足認定，其違反道路交通管理處罰\n    條例第53條、第60條第1 項之規定，自應依法裁罰。\n五、原處分機關據以援引上開規定，裁處異議人1800元及3000元\n    之罰鍰，並依同條例第63條第1 項第3 款、第1 款之規定，\n    各記違規點數3 點及1 點，核無違誤，本件異議人之異議為\n    無理由，應予駁回。\n據上論斷，應依道路交通案件處理辦法第19條，裁定如主文。\n中    華    民    國    94    年    5     月    6     日\n                  交通法庭法  官  楊  博  欽\n以上正本證明與原本無異\n如不服本裁定應於送達後5日內向本院提出抗告狀\n                          書記官  曾  美  滋\n中    華    民    國    94    年    5     月    6     日\n",
  "structure": {
    "main": "異議均駁回。",
    "reason": "一、按汽車駕駛人，行經有燈光號誌管制之交岔路口闖紅燈者，\n    處新臺幣（下同）1,800 元以上，5,400 元以下罰鍰；又汽\n    車駕駛人，駕駛汽車有違反本條例之行為，經交通勤務警察\n    或依法令執行交通稽查任務人員制止時，不聽制止或拒絕停\n    車接受稽查而逃逸者，除按各該條規定處罰外，處3,000 元\n    以上6,000 元以下罰鍰，道路交通管理處罰條例第53條及第\n    60條第1 項分別定有明文。次按「汽車駕駛人之行為有左列\n    情形之一，當場不能或不宜攔截製單舉發者，得對汽車所有\n    人逕行舉發處罰：一闖紅燈或平交道。‧‧‧四不服指揮稽\n    查而逃逸，或聞消防車、救護車、警備車、工程救險車之警\n    號不立即避讓。‧‧‧」、「前項逕行舉發，應記明車輛牌\n    照號碼、車型等可資辨明之資料，查明汽車所有人姓名或名\n    稱、住址後，製單舉發處罰之。」，道路交通管理處罰條例\n    第7 之2 條第1 項第1 款、第4 款、第2 項亦規定甚明。\n二、本件原舉發機關即臺北縣政府警察局交通隊以異議人即受處\n    分人甲○○所有車牌號碼HW8-228 號之重型機車，於民國93\n    年12月6 日7 時25分許，行經臺北縣板橋市○○路與區○路\n    ○○路口時，有闖越紅燈而左轉且拒絕停車接受稽查而逃逸\n    之違規行為，遂掣單對汽車所有人逕行舉發，此有臺北縣政\n    府警察局北縣警交字第C00000000 號、C00000000 號舉發違\n    反道路交通管理事件通知單2 紙在卷可稽。嗣經原處分機關\n    即交通部公路總局臺北區監理所板橋監理站據以裁決，以其\n    違反道路交通管理處罰條例第53條（裁決書贅引第1 項）、\n    第60條第1 項之規定，而於94年2 月3 日以板監違字第裁\n    41-C 0000 0000號、板監違字第裁41-C 00000000 號裁決書\n    裁決，裁處罰鍰新臺幣（下同）1800元及3000元，並依同條\n    例第63條第1 項第3 款、第1 款（裁決書漏載第3 款、第1\n    款）之規定，各記違規點數3 點及1 點，此亦有上開裁決書\n    二份存卷可據。\n三、聲明異議意旨略以：係爭違規機車為異議人所有，平日上下\n    班皆以汽車為交通工具，本件舉發當時正值異議人之上班期\n    間，且違規地點亦非其上班必經之路。再者異議人接到違規\n    通知單後，曾致電至警察局詢問，員警表示駕駛人為一名男\n    性並搭載一名高中生，然異議人家中並無高中生，且異議人\n    之先生上下班皆以業務車代步，復未能就此違規行為舉證，\n    為此提起異議，請求撤銷原處分云云。\n四、經查：\n  (一)異議人即受處分人甲○○所有車牌號碼為HW8-228 號之重型\n    機車，於93年12月6 日7 時25分許行經臺北縣板橋市○○路\n    與區○路○○路口時，有闖越紅燈而左轉且拒絕停車接受稽\n    查而逃逸之違規行為，警遂掣單對汽車所有人即異議人逕行\n    舉發等情，業據證人即舉發員警乙○○到庭結證屬實。異議\n    人雖以前開情詞置辯，惟證人乙○○在本院證稱：「我當天\n    在民族路、區運路口執行交通導航勤務，有一輛機車從民族\n    路過來，左邊的區運路與右邊館前路口是綠燈，民族路是紅\n    燈有一部機車硬衝過來，當時有學生在斑馬線上閃躲該機車\n    ，連從區運路過來的車子都停下來按喇叭。」、「我當時的\n    位置是在路口正中央，我馬上鳴笛以指揮棒要求他停車，而\n    該機車不服指示從我面前左轉館前東路方向駛離」、「當時\n    我記下車牌號碼，當時我看到騎機車的人是一名男子後面載\n    著穿制服的學童，車子則是偉士牌銀灰色，這種車子在路上\n    很少見，我回交通隊後經過電腦查詢，車牌顯示該車確實是\n    舊式的偉士牌銀灰色機車與我所見的情形相符，所以我確認\n    我沒有看錯車牌」、「我身上有帶相機，但當時我在指揮交\n    通，一手拿警笛一手拿指揮棒，在機車駛離時，我在注意車\n    牌，所以來不及拍照。」等語，並提出現場相關位置圖及相\n    片等資料為證（參本院94年4 月14日訊問筆錄），對當時所\n    見該車之違規情形證述綦詳。按交通警員製單舉發違反道路\n    交通管理處罰條例所列之違規行為，係公務員基於職務上權\n    力，依法就特定之具體事件所為具公法上效果之單方行政行\n    為，基於公務員為公法上行為具有公信力之原則，該行政處\n    分當可被推定為真正，本此公信原則，立法者乃賦予行政機\n    關制定違反道路交通事件統一裁罰標準及處理細則，使執勤\n    警員得當機處分以達其維護交通秩序、安全之行政目的。反\n    之，若謂公務員一切行政行為均需預留證據以證其實，則國\n    家行政勢必窒礙難行。況舉發員警即證人乙○○與異議人並\n    不相識而無嫌隙，應無甘冒偽證罪刑責風險而設詞構陷異議\n    人之理。又證人對當時所見違規車輛之車號、廠牌、顏色及\n    車型等均能詳陳，核與本院依職權查詢該車之車籍登記資料\n    相符，應可排除其誤記違規車輛資料之可能性。從而既查無\n    任何證據足資證明執勤員警有何捏造事實違法取締之不法情\n    事，則執勤員警本其維護交通秩序、安全職責所為之舉發，\n    自應受到合法、正確之推定，而得據以認定上開違規事實。\n    異議人雖陳稱員警指駕駛人為一名男性，顯非異議人云云；\n    惟本件依道路交通管理處罰條例之規定對汽車所有人裁罰，\n    並非對汽車駕駛人處罰，異議人既未能依法到案說明當時實\n    際違規之駕駛人為何人，俾由監理機關依法裁處，復未能提\n    出積極事證證明該車係在違反其意願（如遭他人偷竊或擅自\n    使用）之情形下而由他人駕駛，自無法排除由異議人以外之\n    人經授權騎乘之可能。是以本件系爭機車確有前述違規事實\n    ，且應歸責於異議人，已足認定，其違反道路交通管理處罰\n    條例第53條、第60條第1 項之規定，自應依法裁罰。\n五、原處分機關據以援引上開規定，裁處異議人1800元及3000元\n    之罰鍰，並依同條例第63條第1 項第3 款、第1 款之規定，\n    各記違規點數3 點及1 點，核無違誤，本件異議人之異議為\n    無理由，應予駁回。\n據上論斷，應依道路交通案件處理辦法第19條，裁定如主文。"
  },
  "search": "臺灣板橋地方法院交通事件裁定94年度交聲字第183號原處分機關交通部公路總局臺北區監理所異議人甲○○即受處分人上列受處分人因違反道路交通管理處罰條例案件，不服交通部公路總局臺北區監理所板橋監理站中華民國94年2月3日所為之處分（原處分案號：板監違字第裁41-C00000000號、板監違字第裁41-C00000000號），聲明異議，本院裁定如下：主文異議均駁回。理由一、按汽車駕駛人，行經有燈光號誌管制之交岔路口闖紅燈者，處新臺幣（下同）1,800元以上，5,400元以下罰鍰；又汽車駕駛人，駕駛汽車有違反本條例之行為，經交通勤務警察或依法令執行交通稽查任務人員制止時，不聽制止或拒絕停車接受稽查而逃逸者，除按各該條規定處罰外，處3,000元以上6,000元以下罰鍰，道路交通管理處罰條例第53條及第60條第1項分別定有明文。次按「汽車駕駛人之行為有左列情形之一，當場不能或不宜攔截製單舉發者，得對汽車所有人逕行舉發處罰：一闖紅燈或平交道。‧‧‧四不服指揮稽查而逃逸，或聞消防車、救護車、警備車、工程救險車之警號不立即避讓。‧‧‧」、「前項逕行舉發，應記明車輛牌照號碼、車型等可資辨明之資料，查明汽車所有人姓名或名稱、住址後，製單舉發處罰之。」，道路交通管理處罰條例第7之2條第1項第1款、第4款、第2項亦規定甚明。二、本件原舉發機關即臺北縣政府警察局交通隊以異議人即受處分人甲○○所有車牌號碼HW8-228號之重型機車，於民國93年12月6日7時25分許，行經臺北縣板橋市○○路與區○路○○路口時，有闖越紅燈而左轉且拒絕停車接受稽查而逃逸之違規行為，遂掣單對汽車所有人逕行舉發，此有臺北縣政府警察局北縣警交字第C00000000號、C00000000號舉發違反道路交通管理事件通知單2紙在卷可稽。嗣經原處分機關即交通部公路總局臺北區監理所板橋監理站據以裁決，以其違反道路交通管理處罰條例第53條（裁決書贅引第1項）、第60條第1項之規定，而於94年2月3日以板監違字第裁41-C00000000號、板監違字第裁41-C00000000號裁決書裁決，裁處罰鍰新臺幣（下同）1800元及3000元，並依同條例第63條第1項第3款、第1款（裁決書漏載第3款、第1款）之規定，各記違規點數3點及1點，此亦有上開裁決書二份存卷可據。三、聲明異議意旨略以：係爭違規機車為異議人所有，平日上下班皆以汽車為交通工具，本件舉發當時正值異議人之上班期間，且違規地點亦非其上班必經之路。再者異議人接到違規通知單後，曾致電至警察局詢問，員警表示駕駛人為一名男性並搭載一名高中生，然異議人家中並無高中生，且異議人之先生上下班皆以業務車代步，復未能就此違規行為舉證，為此提起異議，請求撤銷原處分云云。四、經查：(一)異議人即受處分人甲○○所有車牌號碼為HW8-228號之重型機車，於93年12月6日7時25分許行經臺北縣板橋市○○路與區○路○○路口時，有闖越紅燈而左轉且拒絕停車接受稽查而逃逸之違規行為，警遂掣單對汽車所有人即異議人逕行舉發等情，業據證人即舉發員警乙○○到庭結證屬實。異議人雖以前開情詞置辯，惟證人乙○○在本院證稱：「我當天在民族路、區運路口執行交通導航勤務，有一輛機車從民族路過來，左邊的區運路與右邊館前路口是綠燈，民族路是紅燈有一部機車硬衝過來，當時有學生在斑馬線上閃躲該機車，連從區運路過來的車子都停下來按喇叭。」、「我當時的位置是在路口正中央，我馬上鳴笛以指揮棒要求他停車，而該機車不服指示從我面前左轉館前東路方向駛離」、「當時我記下車牌號碼，當時我看到騎機車的人是一名男子後面載著穿制服的學童，車子則是偉士牌銀灰色，這種車子在路上很少見，我回交通隊後經過電腦查詢，車牌顯示該車確實是舊式的偉士牌銀灰色機車與我所見的情形相符，所以我確認我沒有看錯車牌」、「我身上有帶相機，但當時我在指揮交通，一手拿警笛一手拿指揮棒，在機車駛離時，我在注意車牌，所以來不及拍照。」等語，並提出現場相關位置圖及相片等資料為證（參本院94年4月14日訊問筆錄），對當時所見該車之違規情形證述綦詳。按交通警員製單舉發違反道路交通管理處罰條例所列之違規行為，係公務員基於職務上權力，依法就特定之具體事件所為具公法上效果之單方行政行為，基於公務員為公法上行為具有公信力之原則，該行政處分當可被推定為真正，本此公信原則，立法者乃賦予行政機關制定違反道路交通事件統一裁罰標準及處理細則，使執勤警員得當機處分以達其維護交通秩序、安全之行政目的。反之，若謂公務員一切行政行為均需預留證據以證其實，則國家行政勢必窒礙難行。況舉發員警即證人乙○○與異議人並不相識而無嫌隙，應無甘冒偽證罪刑責風險而設詞構陷異議人之理。又證人對當時所見違規車輛之車號、廠牌、顏色及車型等均能詳陳，核與本院依職權查詢該車之車籍登記資料相符，應可排除其誤記違規車輛資料之可能性。從而既查無任何證據足資證明執勤員警有何捏造事實違法取締之不法情事，則執勤員警本其維護交通秩序、安全職責所為之舉發，自應受到合法、正確之推定，而得據以認定上開違規事實。異議人雖陳稱員警指駕駛人為一名男性，顯非異議人云云；惟本件依道路交通管理處罰條例之規定對汽車所有人裁罰，並非對汽車駕駛人處罰，異議人既未能依法到案說明當時實際違規之駕駛人為何人，俾由監理機關依法裁處，復未能提出積極事證證明該車係在違反其意願（如遭他人偷竊或擅自使用）之情形下而由他人駕駛，自無法排除由異議人以外之人經授權騎乘之可能。是以本件系爭機車確有前述違規事實，且應歸責於異議人，已足認定，其違反道路交通管理處罰條例第53條、第60條第1項之規定，自應依法裁罰。五、原處分機關據以援引上開規定，裁處異議人1800元及3000元之罰鍰，並依同條例第63條第1項第3款、第1款之規定，各記違規點數3點及1點，核無違誤，本件異議人之異議為無理由，應予駁回。據上論斷，應依道路交通案件處理辦法第19條，裁定如主文。中華民國94年5月6日交通法庭法官楊博欽以上正本證明與原本無異如不服本裁定應於送達後5日內向本院提出抗告狀書記官曾美滋中華民國94年5月6日",
  "characters": {
    "judges": [
      "楊博欽"
    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [
      "曾美滋"
    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2005-05-06",
  "created_at": "2016-02-06 15:02:37",
  "updated_at": "2016-02-06 15:02:37"
}