{
  "identify": "TCD-93-訴-3017-20050505-2",
  "court": {
    "name": "臺灣臺中地方法院",
    "code": "TCD"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 93,
  "word": "訴",
  "number": "3017",
  "jcheck": "2",
  "reason": "毒品危害防制條例",
  "content": "臺灣臺中地方法院刑事判決                        九十三年度訴字第三一七號\n    公  訴  人  臺灣臺中地方法院檢察署檢察官\n    被      告  甲○○\n右列被告因違反毒品危害防制條例案件，經檢察官提起公訴（九十三年度毒偵字第二\n七二八號），本院合議庭裁定由受命法官獨任進行簡式審判程序，本院判決如左：\n    主  文\n甲○○連續施用第一級毒品，處有期徒刑柒月；又連續施用第二級毒品，處有期徒刑\n伍月。應執行有期徒刑拾壹月。\n    事  實\n一、甲○○前於民國八十三年間因違反麻醉藥品管理條例案件，經本院判處有期徒刑\n    四月，經臺灣高等法院臺中分院於八十三年五月二十五日駁回上訴確定。再因違\n    反肅清煙毒條例、麻醉藥品管理條例案件，經本院於八十三年十二月二十日判處\n    有期徒刑三年一月、四月，定其應執行之刑有期徒刑三年三月，復與前開違反麻\n    醉藥品管理條例案件所處有期徒刑四月定應執行之刑為有期徒刑三年六月，經送\n    監執行，嗣於八十五年五月二十七日釋付保護管束，指揮書執畢日為八十七年七\n    月十四日，假釋期滿未被撤銷而執行完畢（於本件不構成累犯）。繼於八十八年\n    間因施用毒品案件，經聲請本院以八十九年度毒聲字第一一九九號裁定送觀察勒\n    戒後，認有繼續施用毒品傾向，經本院以八十九年度毒聲字第一四０八號裁定於\n    八十九年三月十五日令入戒治處所強制戒治，經停止戒治於八十九年八月四日出\n    所付保護管束，於九十年二月二十八日期滿強制戒治執行完畢，經檢察官於九十\n    年三月八日以九十年度戒毒偵字第一二六號不起訴處分確定。其仍不知悔改，基\n    於施用第一級毒品海洛因之概括犯意，於九十三年二月底某日及九十三年四月十\n    一日凌晨三時許，在臺中市○區○○路一段九三之十一號三０七室住處，以將第\n    一級毒品海洛因置於針筒內施打注射之方式，連續施用第一級毒品海洛因二次。\n    另基於施用第二級毒品安非他命之概括犯意，於九十三年二月底某日（與用海洛\n    因同一日，約施用海洛因後一、二小時）及九十三年四月十一日凌晨四、五時許\n    ，在上開地點以將第二級毒品安非他命置於玻璃管內點火燒烤使之產生煙霧後吸\n    取煙氣之方式，連續施用第二級毒品安非他命二次。嗣於九十三年四月十三日晚\n    間十時五十分許，在臺中市○區○○路一段九三之十一號前為警查獲，經警採尿\n    送驗結果，均呈嗎啡及安非他命陽性反應。\n二、案經臺中市警察局第五分局報告臺灣臺中地方法院檢察署檢察官偵查起訴。\n    理  由\n一、訊據甲○○對於右揭事實均坦承不諱，且被告為警查獲時，經採取其尿液送驗，\n    結果均呈嗎啡、安非他命陽性反應，有詮昕科技股份有限公司濫用藥物尿液檢驗\n    執告一份在卷可參，又被告於八十八年間因施用毒品案件，經聲請本院以八十九\n    年度毒聲字第一一九九號裁定送觀察勒戒後，認有繼續施用毒品傾向，經本院以\n    八十九年度毒聲字第一四０八號裁定於八十九年三月十五日令入戒治處所強制戒\n    治，經停止戒治於八十九年八月四日出所付保護管束，於九十年二月二十八日期\n    滿強制戒治執行完畢，經檢察官於九十年三月八日以九十年度戒毒偵字第一二六\n    號不起訴處分確定等情，有刑案資料查註紀錄表、臺灣高等法院被告全國前案紀\n    錄表各一份在卷可參。綜上，本案事證明確，被告施用第一、二級毒品之犯行堪\n    予認定，應予依法論科。\n二、按海洛因、安非他命分別係毒品危害防制條例第二條第二項第一款、第二款所定\n    之第一級毒品、第二級毒品，不得非法施用，是核被告所為，係犯毒品危害防制\n    條例第十條第一項之施用第一級毒品、及同條第二項之施用第二級毒品罪。被告\n    分別持有第一級毒品海洛因、第二級毒品安非他命進而施用之，其持有之低度行\n    為應為施用之高度行為所吸收，均不另論罪。被告連續二次施用第一級毒品海洛\n    因及二次施用第二級毒品安非他命之犯行，各係時間緊接，觸犯構成要件相同之\n    罪名，各係基於概括犯意而反覆為之，均為連續犯，應依刑法第五十六條規定，\n    各論以一罪，並均加重其刑。被告所犯連續施用第一級毒品、連續施用第二級毒\n    品罪二罪之間，犯意各別，行為互殊，應予分論併罰。爰審酌被告前已有施用毒\n    品之素行，迭經判刑及觀察勒戒、強制戒治執行完畢，仍無視於毒品對於自身健\n    康之戕害及國家對於杜絕毒品犯罪之禁令，復有本件連續施用第一、二級毒品之\n    犯行，惟其於本院審理中坦承犯行，尚有悔意之犯後態度，且施用毒品者均有相\n    當程度之生理成癮性及心理依賴性，其犯罪心態與一般刑事犯罪之本質並不相同\n    ，容應以病人之角度為考量，並側重適當之醫學治療及心理矯治為宜，量刑不宜\n    過重等一切情狀，各量處如主文所示之刑，並定其應執行刑。\n據上論斷，應依刑事訴訟法第二百七十三條之一第一項、第二百九十九條第一項前段\n，毒品危害防制條例第十條第一項、第二項，刑法第十一條前段、第五十六條、第五\n十一條第五款，判決如主文。\n中      華      民      國      九十四      年    五    月      五      日\n                                    臺灣臺中地方法院刑事第十四庭\n                                        法  官  陳  葳\n右正本證明與原本無異。\n如不服本判決，應於收受本判決後十日內向本院提出上訴書狀，其未敘述上訴理由者\n，並得於提起上訴後十日內向本院補提理由書狀（均須按他造當事人之人數附繕本）\n「切勿逕送上級法院」。\n                                        書記官\n中      華      民      國      九十四      年    五    月      五      日\n附錄法條：\n毒品危害防制條例第十條第一項\n施用第一級毒品者，處六月以上五年以下有期徒刑。\n第二項：\n施用第二級毒品者，處三年以下有期徒刑。\n",
  "structure": {
    "main": "甲○○連續施用第一級毒品，處有期徒刑柒月；又連續施用第二級毒品，處有期徒刑\n伍月。應執行有期徒刑拾壹月。",
    "fact": "一、甲○○前於民國八十三年間因違反麻醉藥品管理條例案件，經本院判處有期徒刑\n    四月，經臺灣高等法院臺中分院於八十三年五月二十五日駁回上訴確定。再因違\n    反肅清煙毒條例、麻醉藥品管理條例案件，經本院於八十三年十二月二十日判處\n    有期徒刑三年一月、四月，定其應執行之刑有期徒刑三年三月，復與前開違反麻\n    醉藥品管理條例案件所處有期徒刑四月定應執行之刑為有期徒刑三年六月，經送\n    監執行，嗣於八十五年五月二十七日釋付保護管束，指揮書執畢日為八十七年七\n    月十四日，假釋期滿未被撤銷而執行完畢（於本件不構成累犯）。繼於八十八年\n    間因施用毒品案件，經聲請本院以八十九年度毒聲字第一一九九號裁定送觀察勒\n    戒後，認有繼續施用毒品傾向，經本院以八十九年度毒聲字第一四０八號裁定於\n    八十九年三月十五日令入戒治處所強制戒治，經停止戒治於八十九年八月四日出\n    所付保護管束，於九十年二月二十八日期滿強制戒治執行完畢，經檢察官於九十\n    年三月八日以九十年度戒毒偵字第一二六號不起訴處分確定。其仍不知悔改，基\n    於施用第一級毒品海洛因之概括犯意，於九十三年二月底某日及九十三年四月十\n    一日凌晨三時許，在臺中市○區○○路一段九三之十一號三０七室住處，以將第\n    一級毒品海洛因置於針筒內施打注射之方式，連續施用第一級毒品海洛因二次。\n    另基於施用第二級毒品安非他命之概括犯意，於九十三年二月底某日（與用海洛\n    因同一日，約施用海洛因後一、二小時）及九十三年四月十一日凌晨四、五時許\n    ，在上開地點以將第二級毒品安非他命置於玻璃管內點火燒烤使之產生煙霧後吸\n    取煙氣之方式，連續施用第二級毒品安非他命二次。嗣於九十三年四月十三日晚\n    間十時五十分許，在臺中市○區○○路一段九三之十一號前為警查獲，經警採尿\n    送驗結果，均呈嗎啡及安非他命陽性反應。\n二、案經臺中市警察局第五分局報告臺灣臺中地方法院檢察署檢察官偵查起訴。",
    "reason": "一、訊據甲○○對於右揭事實均坦承不諱，且被告為警查獲時，經採取其尿液送驗，\n    結果均呈嗎啡、安非他命陽性反應，有詮昕科技股份有限公司濫用藥物尿液檢驗\n    執告一份在卷可參，又被告於八十八年間因施用毒品案件，經聲請本院以八十九\n    年度毒聲字第一一九九號裁定送觀察勒戒後，認有繼續施用毒品傾向，經本院以\n    八十九年度毒聲字第一四０八號裁定於八十九年三月十五日令入戒治處所強制戒\n    治，經停止戒治於八十九年八月四日出所付保護管束，於九十年二月二十八日期\n    滿強制戒治執行完畢，經檢察官於九十年三月八日以九十年度戒毒偵字第一二六\n    號不起訴處分確定等情，有刑案資料查註紀錄表、臺灣高等法院被告全國前案紀\n    錄表各一份在卷可參。綜上，本案事證明確，被告施用第一、二級毒品之犯行堪\n    予認定，應予依法論科。\n二、按海洛因、安非他命分別係毒品危害防制條例第二條第二項第一款、第二款所定\n    之第一級毒品、第二級毒品，不得非法施用，是核被告所為，係犯毒品危害防制\n    條例第十條第一項之施用第一級毒品、及同條第二項之施用第二級毒品罪。被告\n    分別持有第一級毒品海洛因、第二級毒品安非他命進而施用之，其持有之低度行\n    為應為施用之高度行為所吸收，均不另論罪。被告連續二次施用第一級毒品海洛\n    因及二次施用第二級毒品安非他命之犯行，各係時間緊接，觸犯構成要件相同之\n    罪名，各係基於概括犯意而反覆為之，均為連續犯，應依刑法第五十六條規定，\n    各論以一罪，並均加重其刑。被告所犯連續施用第一級毒品、連續施用第二級毒\n    品罪二罪之間，犯意各別，行為互殊，應予分論併罰。爰審酌被告前已有施用毒\n    品之素行，迭經判刑及觀察勒戒、強制戒治執行完畢，仍無視於毒品對於自身健\n    康之戕害及國家對於杜絕毒品犯罪之禁令，復有本件連續施用第一、二級毒品之\n    犯行，惟其於本院審理中坦承犯行，尚有悔意之犯後態度，且施用毒品者均有相\n    當程度之生理成癮性及心理依賴性，其犯罪心態與一般刑事犯罪之本質並不相同\n    ，容應以病人之角度為考量，並側重適當之醫學治療及心理矯治為宜，量刑不宜\n    過重等一切情狀，各量處如主文所示之刑，並定其應執行刑。\n據上論斷，應依刑事訴訟法第二百七十三條之一第一項、第二百九十九條第一項前段\n，毒品危害防制條例第十條第一項、第二項，刑法第十一條前段、第五十六條、第五\n十一條第五款，判決如主文。\n中      華      民      國      九十四      年    五    月      五      日\n                                    臺灣臺中地方法院刑事第十四庭\n                                        法  官  陳  葳\n右正本證明與原本無異。\n如不服本判決，應於收受本判決後十日內向本院提出上訴書狀，其未敘述上訴理由者\n，並得於提起上訴後十日內向本院補提理由書狀（均須按他造當事人之人數附繕本）\n「切勿逕送上級法院」。\n                                        書記官"
  },
  "search": "臺灣臺中地方法院刑事判決九十三年度訴字第三一七號公訴人臺灣臺中地方法院檢察署檢察官被告甲○○右列被告因違反毒品危害防制條例案件，經檢察官提起公訴（九十三年度毒偵字第二七二八號），本院合議庭裁定由受命法官獨任進行簡式審判程序，本院判決如左：主文甲○○連續施用第一級毒品，處有期徒刑柒月；又連續施用第二級毒品，處有期徒刑伍月。應執行有期徒刑拾壹月。事實一、甲○○前於民國八十三年間因違反麻醉藥品管理條例案件，經本院判處有期徒刑四月，經臺灣高等法院臺中分院於八十三年五月二十五日駁回上訴確定。再因違反肅清煙毒條例、麻醉藥品管理條例案件，經本院於八十三年十二月二十日判處有期徒刑三年一月、四月，定其應執行之刑有期徒刑三年三月，復與前開違反麻醉藥品管理條例案件所處有期徒刑四月定應執行之刑為有期徒刑三年六月，經送監執行，嗣於八十五年五月二十七日釋付保護管束，指揮書執畢日為八十七年七月十四日，假釋期滿未被撤銷而執行完畢（於本件不構成累犯）。繼於八十八年間因施用毒品案件，經聲請本院以八十九年度毒聲字第一一九九號裁定送觀察勒戒後，認有繼續施用毒品傾向，經本院以八十九年度毒聲字第一四０八號裁定於八十九年三月十五日令入戒治處所強制戒治，經停止戒治於八十九年八月四日出所付保護管束，於九十年二月二十八日期滿強制戒治執行完畢，經檢察官於九十年三月八日以九十年度戒毒偵字第一二六號不起訴處分確定。其仍不知悔改，基於施用第一級毒品海洛因之概括犯意，於九十三年二月底某日及九十三年四月十一日凌晨三時許，在臺中市○區○○路一段九三之十一號三０七室住處，以將第一級毒品海洛因置於針筒內施打注射之方式，連續施用第一級毒品海洛因二次。另基於施用第二級毒品安非他命之概括犯意，於九十三年二月底某日（與用海洛因同一日，約施用海洛因後一、二小時）及九十三年四月十一日凌晨四、五時許，在上開地點以將第二級毒品安非他命置於玻璃管內點火燒烤使之產生煙霧後吸取煙氣之方式，連續施用第二級毒品安非他命二次。嗣於九十三年四月十三日晚間十時五十分許，在臺中市○區○○路一段九三之十一號前為警查獲，經警採尿送驗結果，均呈嗎啡及安非他命陽性反應。二、案經臺中市警察局第五分局報告臺灣臺中地方法院檢察署檢察官偵查起訴。理由一、訊據甲○○對於右揭事實均坦承不諱，且被告為警查獲時，經採取其尿液送驗，結果均呈嗎啡、安非他命陽性反應，有詮昕科技股份有限公司濫用藥物尿液檢驗執告一份在卷可參，又被告於八十八年間因施用毒品案件，經聲請本院以八十九年度毒聲字第一一九九號裁定送觀察勒戒後，認有繼續施用毒品傾向，經本院以八十九年度毒聲字第一四０八號裁定於八十九年三月十五日令入戒治處所強制戒治，經停止戒治於八十九年八月四日出所付保護管束，於九十年二月二十八日期滿強制戒治執行完畢，經檢察官於九十年三月八日以九十年度戒毒偵字第一二六號不起訴處分確定等情，有刑案資料查註紀錄表、臺灣高等法院被告全國前案紀錄表各一份在卷可參。綜上，本案事證明確，被告施用第一、二級毒品之犯行堪予認定，應予依法論科。二、按海洛因、安非他命分別係毒品危害防制條例第二條第二項第一款、第二款所定之第一級毒品、第二級毒品，不得非法施用，是核被告所為，係犯毒品危害防制條例第十條第一項之施用第一級毒品、及同條第二項之施用第二級毒品罪。被告分別持有第一級毒品海洛因、第二級毒品安非他命進而施用之，其持有之低度行為應為施用之高度行為所吸收，均不另論罪。被告連續二次施用第一級毒品海洛因及二次施用第二級毒品安非他命之犯行，各係時間緊接，觸犯構成要件相同之罪名，各係基於概括犯意而反覆為之，均為連續犯，應依刑法第五十六條規定，各論以一罪，並均加重其刑。被告所犯連續施用第一級毒品、連續施用第二級毒品罪二罪之間，犯意各別，行為互殊，應予分論併罰。爰審酌被告前已有施用毒品之素行，迭經判刑及觀察勒戒、強制戒治執行完畢，仍無視於毒品對於自身健康之戕害及國家對於杜絕毒品犯罪之禁令，復有本件連續施用第一、二級毒品之犯行，惟其於本院審理中坦承犯行，尚有悔意之犯後態度，且施用毒品者均有相當程度之生理成癮性及心理依賴性，其犯罪心態與一般刑事犯罪之本質並不相同，容應以病人之角度為考量，並側重適當之醫學治療及心理矯治為宜，量刑不宜過重等一切情狀，各量處如主文所示之刑，並定其應執行刑。據上論斷，應依刑事訴訟法第二百七十三條之一第一項、第二百九十九條第一項前段，毒品危害防制條例第十條第一項、第二項，刑法第十一條前段、第五十六條、第五十一條第五款，判決如主文。中華民國九十四年五月五日臺灣臺中地方法院刑事第十四庭法官陳葳右正本證明與原本無異。如不服本判決，應於收受本判決後十日內向本院提出上訴書狀，其未敘述上訴理由者，並得於提起上訴後十日內向本院補提理由書狀（均須按他造當事人之人數附繕本）「切勿逕送上級法院」。書記官中華民國九十四年五月五日附錄法條：毒品危害防制條例第十條第一項施用第一級毒品者，處六月以上五年以下有期徒刑。第二項：施用第二級毒品者，處三年以下有期徒刑。",
  "characters": {
    "judges": [
      "陳葳"
    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [
      "中華民國九十四年五月五日"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "甲○○",
      "右列被告因違反毒品危害防制條例案件，經檢察官提起公訴（九十三年度毒偵字第二",
      "七二八號），本院合議庭裁定由受命法官獨任進行簡式審判程序，本院判決如左："
    ],
    "prosecutor_office": [
      "臺灣臺中地方法院檢察署檢察官"
    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2005-05-05",
  "created_at": "2016-02-06 15:01:31",
  "updated_at": "2016-02-06 15:01:31"
}