{
  "identify": "TCD-94-家聲-50-20050506-1",
  "court": {
    "name": "臺灣臺中地方法院",
    "code": "TCD"
  },
  "division": {
    "name": "民事",
    "code": "V"
  },
  "year": 94,
  "word": "家聲",
  "number": "50",
  "jcheck": "1",
  "reason": "指定監護人",
  "content": "臺灣臺中地方法院民事裁定                          九十四年度家聲字第五○號\n    聲  請  人  甲○○\n    相  對  人  阮文通\n右當事人間聲請指定監護人事件，本院裁定如左：\n    主      文\n聲請駁回。\n程序費用由聲請人負擔。\n    理      由\n一、本件聲請意旨略以：相對人前經本院以九十三年度禁字第二八七號裁定宣告為禁\n    治產人，相對人之配偶阮趙春蓮患有中度精神障礙，事實上不適合擔任監護人，\n    相對人之父母早已死亡，亦無同居之祖父母，或其父母以遺囑指定之第三人；相\n    對人雖有子女七人，其中長子阮中輝罹有重度精神疾病，現於安養中心安養，次\n    子阮盾出養，三子阮中仁、四子阮中溪、五子阮中峰均已死亡，長女阮如麗嫁為\n    人婦，無暇照顧相對人之生活及處理相關日常事務。聲請人為相對人之六子，身\n    體健康，有正當職業，相對人之日常生活及事務均由聲請人照料，足為相對人之\n    監護人；且相對人告訴過失傷害案件（鈞院九十三年度交易字第四七號），公訴\n    人亦指定聲請人為代行告訴人，為此請求裁定聲請人為相對人之監護人等語，並\n    提出九十三年度禁字第二八七號裁定影本、勞工保險卡影本各乙份、殘障手冊影\n    本三份及戶籍謄本五份為證。\n二、按禁治產人應置監護人，又禁治產人之監護人，依左列順序定之：一、配偶。二\n    、父母。三、與禁治產人同居之祖父母。四、家長。五、後死之父或母以遺囑指\n    定之人。不能依前項規定定其監護人時，由法院徵求親屬會議之意見選定之。民\n    法第一千一百十條、第一千一百十一條分別定有明文。換言之，該條第一項所示\n    者為禁治產人法定監護人之順位，無先順位之人或先順位之人不能勝任監護人時\n    ，即應由次順位人為禁治產人之監護人。如不能依該條第一項規定定其監護人時\n    ，始由法院徵求親屬會議之意見選定之；反之，如禁治產人有該條第一項所定法\n    定監護人時，即無須由法院依同條第二項選定監護人之情形。\n三、經查：相對人前經本院以九十三年度禁字第二八七號裁定宣告為禁治產人，經本\n    院調取上開案卷核閱屬實。次查，聲請人主張相對人之配偶患有精神障礙，不適\n    擔任相對人之監護人，及相對人之父母均已死亡，亦無同居之祖父母等情，有戶\n    籍謄本及殘障手冊影本在卷可參，應堪認為真實。惟依聲請人所提出之戶籍謄本\n    所載，聲請人為相對人之子，兩人戶籍相同，聲請人並為戶長，且聲請人到庭自\n    陳：相對人目前均由其照顧，相對人之生活費亦均由其支付等語（本院九十四年\n    四月八日、五月四日訊問筆錄參照）。是聲請人既與相對人同住，並為戶長，且\n    負責照料相對人及負擔其生活費用，自應認係相對人之家長，即聲請人為民法第\n    一千一百十一條第一項所定第四順序之法定監護人，於相對人前順位之法定監護\n    人即其配偶阮趙春蓮不能為相對人之監護人時，自應由法定次順位之聲請人為相\n    對人之監護人，法院無從依同條第二項規定選定監護人。揆諸上開說明，聲請人\n    為相對人之法定次順位監護人已明，自無同條第二項由法院再為選定監護人之必\n    要。從而，聲請人請求本院選定其為相對人即禁治產人阮文通之監護人，於法未\n    合，應予駁回。\n四、依非訟事件法第八條第一項裁定如主文。\n中      華      民      國    九十四    年      五      月        六    日\n                                    臺灣臺中地方法院家事法庭\n~B法      官  簡賢坤\n右為正本係照原本作成。\n如對本裁定抗告須於裁定送達後十日內向本院提出抗告狀（須附繕本）。\n中      華      民      國    九十四    年      五      月        六    日\n~B法院書記官  高勳楠\n",
  "structure": {
    "main": "聲請駁回。\n程序費用由聲請人負擔。",
    "reason": "一、本件聲請意旨略以：相對人前經本院以九十三年度禁字第二八七號裁定宣告為禁\n    治產人，相對人之配偶阮趙春蓮患有中度精神障礙，事實上不適合擔任監護人，\n    相對人之父母早已死亡，亦無同居之祖父母，或其父母以遺囑指定之第三人；相\n    對人雖有子女七人，其中長子阮中輝罹有重度精神疾病，現於安養中心安養，次\n    子阮盾出養，三子阮中仁、四子阮中溪、五子阮中峰均已死亡，長女阮如麗嫁為\n    人婦，無暇照顧相對人之生活及處理相關日常事務。聲請人為相對人之六子，身\n    體健康，有正當職業，相對人之日常生活及事務均由聲請人照料，足為相對人之\n    監護人；且相對人告訴過失傷害案件（鈞院九十三年度交易字第四七號），公訴\n    人亦指定聲請人為代行告訴人，為此請求裁定聲請人為相對人之監護人等語，並\n    提出九十三年度禁字第二八七號裁定影本、勞工保險卡影本各乙份、殘障手冊影\n    本三份及戶籍謄本五份為證。\n二、按禁治產人應置監護人，又禁治產人之監護人，依左列順序定之：一、配偶。二\n    、父母。三、與禁治產人同居之祖父母。四、家長。五、後死之父或母以遺囑指\n    定之人。不能依前項規定定其監護人時，由法院徵求親屬會議之意見選定之。民\n    法第一千一百十條、第一千一百十一條分別定有明文。換言之，該條第一項所示\n    者為禁治產人法定監護人之順位，無先順位之人或先順位之人不能勝任監護人時\n    ，即應由次順位人為禁治產人之監護人。如不能依該條第一項規定定其監護人時\n    ，始由法院徵求親屬會議之意見選定之；反之，如禁治產人有該條第一項所定法\n    定監護人時，即無須由法院依同條第二項選定監護人之情形。\n三、經查：相對人前經本院以九十三年度禁字第二八七號裁定宣告為禁治產人，經本\n    院調取上開案卷核閱屬實。次查，聲請人主張相對人之配偶患有精神障礙，不適\n    擔任相對人之監護人，及相對人之父母均已死亡，亦無同居之祖父母等情，有戶\n    籍謄本及殘障手冊影本在卷可參，應堪認為真實。惟依聲請人所提出之戶籍謄本\n    所載，聲請人為相對人之子，兩人戶籍相同，聲請人並為戶長，且聲請人到庭自\n    陳：相對人目前均由其照顧，相對人之生活費亦均由其支付等語（本院九十四年\n    四月八日、五月四日訊問筆錄參照）。是聲請人既與相對人同住，並為戶長，且\n    負責照料相對人及負擔其生活費用，自應認係相對人之家長，即聲請人為民法第\n    一千一百十一條第一項所定第四順序之法定監護人，於相對人前順位之法定監護\n    人即其配偶阮趙春蓮不能為相對人之監護人時，自應由法定次順位之聲請人為相\n    對人之監護人，法院無從依同條第二項規定選定監護人。揆諸上開說明，聲請人\n    為相對人之法定次順位監護人已明，自無同條第二項由法院再為選定監護人之必\n    要。從而，聲請人請求本院選定其為相對人即禁治產人阮文通之監護人，於法未\n    合，應予駁回。\n四、依非訟事件法第八條第一項裁定如主文。"
  },
  "search": "臺灣臺中地方法院民事裁定九十四年度家聲字第五○號聲請人甲○○相對人阮文通右當事人間聲請指定監護人事件，本院裁定如左：主文聲請駁回。程序費用由聲請人負擔。理由一、本件聲請意旨略以：相對人前經本院以九十三年度禁字第二八七號裁定宣告為禁治產人，相對人之配偶阮趙春蓮患有中度精神障礙，事實上不適合擔任監護人，相對人之父母早已死亡，亦無同居之祖父母，或其父母以遺囑指定之第三人；相對人雖有子女七人，其中長子阮中輝罹有重度精神疾病，現於安養中心安養，次子阮盾出養，三子阮中仁、四子阮中溪、五子阮中峰均已死亡，長女阮如麗嫁為人婦，無暇照顧相對人之生活及處理相關日常事務。聲請人為相對人之六子，身體健康，有正當職業，相對人之日常生活及事務均由聲請人照料，足為相對人之監護人；且相對人告訴過失傷害案件（鈞院九十三年度交易字第四七號），公訴人亦指定聲請人為代行告訴人，為此請求裁定聲請人為相對人之監護人等語，並提出九十三年度禁字第二八七號裁定影本、勞工保險卡影本各乙份、殘障手冊影本三份及戶籍謄本五份為證。二、按禁治產人應置監護人，又禁治產人之監護人，依左列順序定之：一、配偶。二、父母。三、與禁治產人同居之祖父母。四、家長。五、後死之父或母以遺囑指定之人。不能依前項規定定其監護人時，由法院徵求親屬會議之意見選定之。民法第一千一百十條、第一千一百十一條分別定有明文。換言之，該條第一項所示者為禁治產人法定監護人之順位，無先順位之人或先順位之人不能勝任監護人時，即應由次順位人為禁治產人之監護人。如不能依該條第一項規定定其監護人時，始由法院徵求親屬會議之意見選定之；反之，如禁治產人有該條第一項所定法定監護人時，即無須由法院依同條第二項選定監護人之情形。三、經查：相對人前經本院以九十三年度禁字第二八七號裁定宣告為禁治產人，經本院調取上開案卷核閱屬實。次查，聲請人主張相對人之配偶患有精神障礙，不適擔任相對人之監護人，及相對人之父母均已死亡，亦無同居之祖父母等情，有戶籍謄本及殘障手冊影本在卷可參，應堪認為真實。惟依聲請人所提出之戶籍謄本所載，聲請人為相對人之子，兩人戶籍相同，聲請人並為戶長，且聲請人到庭自陳：相對人目前均由其照顧，相對人之生活費亦均由其支付等語（本院九十四年四月八日、五月四日訊問筆錄參照）。是聲請人既與相對人同住，並為戶長，且負責照料相對人及負擔其生活費用，自應認係相對人之家長，即聲請人為民法第一千一百十一條第一項所定第四順序之法定監護人，於相對人前順位之法定監護人即其配偶阮趙春蓮不能為相對人之監護人時，自應由法定次順位之聲請人為相對人之監護人，法院無從依同條第二項規定選定監護人。揆諸上開說明，聲請人為相對人之法定次順位監護人已明，自無同條第二項由法院再為選定監護人之必要。從而，聲請人請求本院選定其為相對人即禁治產人阮文通之監護人，於法未合，應予駁回。四、依非訟事件法第八條第一項裁定如主文。中華民國九十四年五月六日臺灣臺中地方法院家事法庭~B法官簡賢坤右為正本係照原本作成。如對本裁定抗告須於裁定送達後十日內向本院提出抗告狀（須附繕本）。中華民國九十四年五月六日~B法院書記官高勳楠",
  "characters": {
    "judges": [
      "簡賢坤"
    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [

    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [
      "甲"
    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2005-05-06",
  "created_at": "2016-02-06 15:00:53",
  "updated_at": "2016-02-06 15:00:53"
}