{
  "identify": "TPA-94-判-582-20050505-1",
  "court": {
    "name": "最高行政法院",
    "code": "TPA"
  },
  "division": {
    "name": "行政",
    "code": "A"
  },
  "year": 94,
  "word": "判",
  "number": "582",
  "jcheck": "1",
  "reason": "土地增值稅",
  "content": "最  高  行  政  法  院  判  決\n                          94年度判字第00582號\n再 審原 告  乙○○\n再 審被 告  高雄縣政府稅捐稽徵處\n代  表  人  甲○○\n上列當事人間因土地增值稅事件，再審原告對於中華民國92年7\n月11日本院92年度判字第920號判決，提起再審之訴。本院判決\n如下：\n    主  文\n再審之訴駁回。\n再審訴訟費用由再審原告負擔。\n    理  由\n一、再審原告以系爭坐落高雄縣大寮鄉○○○段3702號，為訴外\n    人高雄縣大寮鄉農會（下稱大寮農會）53年11月間所購買，\n    因屬農地而無法辦理登記為大寮農會名義所有，故經農會全\n    體理事會之決議，將系爭土地登記為歷任理事長所有，故自\n    59年迄83年間均按理事長之更迭而更換土地所有權人名義；\n    再審原告於83年間因卸任大寮農會理事長，申報移轉系爭土\n    地於當時大寮農會理事長陳斌名下，並依土地稅法第39條之\n    2規定申請免徵土地增值稅在案；惟再審被告於87年度辦理\n    農地清查，以系爭土地供大寮農會蓋倉庫使用，且係農會利\n    用農民名義購買，乃依稅捐稽徵法第21條第2項規定，補徵\n    原免徵之土地增值稅新台幣（下同）5,656,140元。再審原\n    告不服，申請復查，未獲變更，提起訴願亦遭決定駁回。再\n    審原告不服，提起行政訴訟，經原審法院89年度訴字第760\n    號判決（以下稱原審判決）駁回。再審原告不服提起上訴，\n    復經本院92年度判字第920號判決（以下稱原判決）駁回。\n    再審原告以原判決有行政訴訟法第273條第1項第1款再審事\n    由，對之提起再審之訴。\n二、再審原告起訴意旨及補充理由略謂：依92年2月7日總統令修\n    正農業發展條例第17條，及行政院農業委員會92年3月10日\n    農輔字第0920050246號函文所示，顯然修正之農業發展條例\n    第17條於修正時確實有其遺漏之處，系爭土地確為高雄縣大\n    寮鄉農會所有、所用。如53年間無再審原告所述的事實，即\n    不至於有農業發展條例第17條之規定，而第17條如規定毫無\n    遺漏即不致於有該總統公布之修正規定，則原判決與修正之\n    立法理由相悖，且原判決既認定係信託關係，卻未就信託法\n    之立法意旨與法規（如第12條）之規定詳加審酌，自有行政\n    訴訟法第273條第1項第1款之情形，請求將原判決、原審判\n    決廢棄，訴願決定及復查決定均撤銷等語。\n三、再審被告答辯意旨略謂：系爭土地既經查得係無農民身分之\n    第三者即大寮鄉農會，以歷任農會理事長名義，利用農民名\n    義移轉農地所有權，以迴避土地法第30條規定，並據以逃漏\n    土地增值稅，顯屬脫法行為，依財政部80年6月18日台財稅\n    第800146917號函釋及實質課稅原則，對再審原告補徵原免\n    徵土地增值稅額，於法並無違誤。又農業發展條例第17條於\n    92年2月7日修正公布，而本案係發生於修法前，依中央法規\n    標準法第13條規定，本案自不得援引適用，本件再審顯無理\n    由，請依法駁回再審原告之訴等語。\n四、原判決係以：基於信託關係將不動產登記於受託人名下，該\n    不動產之所有權於信託期間歸受託人，應屬受託人所有。是\n    原審判決認系爭土地係大寮農會購買，登記於歷任理事長名\n    下，仍屬登記名義人所有，與信託關係規定並無不符。又原\n    審判決非認定大寮農會為所有權人，其認定再審原告主張系\n    爭土地自始即屬大寮農會所有，僅係信託登記為再審原告名\n    義，故並未移轉云云，並無可採，尚無矛盾，亦無未說明不\n    採信託之理由不備情形。又原審判決所引財政部80年6月18\n    日台財稅第800146917號函釋中所述實質課稅原則，係指法\n    律形式上合於免徵土地增值稅要件，而實質上係第三者利用\n    農民名義購買農地之脫法行為，即不得免徵土地增值稅。本\n    件非僅法律形式上不合免徵土地增值稅要件，且實質上係大\n    寮農會利用有農民資格之理事長名義購買之脫法行為，自無\n    從免徵土地增值稅。而依土地稅法第28條規定，土地所有權\n    移轉時，即應繳納土地增值稅，是系爭土地由再審原告移轉\n    登記於陳斌，實質上已生所有權移轉效力，不論其與大寮農\n    會間之內部關係如何，均應課徵土地增值稅，此與實質課稅\n    原則並無牴觸。再審原告所引司法院釋字第180號、500號解\n    釋所示內容，與本件情形有間，再審原告執此主張前判決牴\n    觸實質課稅原則，判決理由矛盾，洵無足取，為其判斷之基\n    礎。\n五、按當事人對於本院判決提起再審之訴，必須具有行政訴訟法\n    第273條第1項所列各款情形之一者，始得為之。而該條項第\n    1款所謂「適用法規顯有錯誤者」，係指原判決所適用之法\n    規與該案應適用之法規相違背，或與解釋判例有所牴觸者而\n    言。次按「法規明定自公布或發布日施行者，自公布或發布\n    之日起算至第3日起發生效力。」中央法規標準法第13條定\n    有明文。查92年2月7日修正公布之農業發展條例第77條規定\n    ：「本條例自公布日施行。」、85年1月26日制定公布之信\n    託法第86條規定：「本法自公布日施行。」, 再審原告所引\n    行政院農業委員會農輔字第0920050246號函係92年3月10日\n    發布，均無溯及既往之效力。本件再審原告於83年3月間將\n    系爭土地移轉登記為訴外人陳斌名義，既在上開法規公布或\n    發布之前，自無適用之餘地。再審意旨執以指摘原判決適用\n    法規顯有錯誤，殊無足採，應予駁回。至於再審原告以原判\n    決有行政訴訟法第273條第1項第13款、第14款情事，提起再\n    審之訴部分，本院另以裁定移送高雄高等行政法院，附此\n    明。\n據上論結，本件再審之訴為無理由，爰依行政訴訟法第278條第\n2項、第98條第3項前段，判決如主文。\n中    華    民    國    94    年    5    月    5      日\n                  第三庭審判長法  官  廖  政  雄\n                              法  官  林  清  祥\n                              法  官  鍾  耀  光\n                              法  官  姜  仁  脩\n                              法  官  胡  國  棟\n以  上  正  本  證  明  與  原  本  無  異\n中    華    民    國    94    年    5    月    5      日\n                              書記官  張  雅  琴\n",
  "structure": {
    "main": "再審之訴駁回。\n再審訴訟費用由再審原告負擔。",
    "reason": "一、再審原告以系爭坐落高雄縣大寮鄉○○○段3702號，為訴外\n    人高雄縣大寮鄉農會（下稱大寮農會）53年11月間所購買，\n    因屬農地而無法辦理登記為大寮農會名義所有，故經農會全\n    體理事會之決議，將系爭土地登記為歷任理事長所有，故自\n    59年迄83年間均按理事長之更迭而更換土地所有權人名義；\n    再審原告於83年間因卸任大寮農會理事長，申報移轉系爭土\n    地於當時大寮農會理事長陳斌名下，並依土地稅法第39條之\n    2規定申請免徵土地增值稅在案；惟再審被告於87年度辦理\n    農地清查，以系爭土地供大寮農會蓋倉庫使用，且係農會利\n    用農民名義購買，乃依稅捐稽徵法第21條第2項規定，補徵\n    原免徵之土地增值稅新台幣（下同）5,656,140元。再審原\n    告不服，申請復查，未獲變更，提起訴願亦遭決定駁回。再\n    審原告不服，提起行政訴訟，經原審法院89年度訴字第760\n    號判決（以下稱原審判決）駁回。再審原告不服提起上訴，\n    復經本院92年度判字第920號判決（以下稱原判決）駁回。\n    再審原告以原判決有行政訴訟法第273條第1項第1款再審事\n    由，對之提起再審之訴。\n二、再審原告起訴意旨及補充理由略謂：依92年2月7日總統令修\n    正農業發展條例第17條，及行政院農業委員會92年3月10日\n    農輔字第0920050246號函文所示，顯然修正之農業發展條例\n    第17條於修正時確實有其遺漏之處，系爭土地確為高雄縣大\n    寮鄉農會所有、所用。如53年間無再審原告所述的事實，即\n    不至於有農業發展條例第17條之規定，而第17條如規定毫無\n    遺漏即不致於有該總統公布之修正規定，則原判決與修正之\n    立法理由相悖，且原判決既認定係信託關係，卻未就信託法\n    之立法意旨與法規（如第12條）之規定詳加審酌，自有行政\n    訴訟法第273條第1項第1款之情形，請求將原判決、原審判\n    決廢棄，訴願決定及復查決定均撤銷等語。\n三、再審被告答辯意旨略謂：系爭土地既經查得係無農民身分之\n    第三者即大寮鄉農會，以歷任農會理事長名義，利用農民名\n    義移轉農地所有權，以迴避土地法第30條規定，並據以逃漏\n    土地增值稅，顯屬脫法行為，依財政部80年6月18日台財稅\n    第800146917號函釋及實質課稅原則，對再審原告補徵原免\n    徵土地增值稅額，於法並無違誤。又農業發展條例第17條於\n    92年2月7日修正公布，而本案係發生於修法前，依中央法規\n    標準法第13條規定，本案自不得援引適用，本件再審顯無理\n    由，請依法駁回再審原告之訴等語。\n四、原判決係以：基於信託關係將不動產登記於受託人名下，該\n    不動產之所有權於信託期間歸受託人，應屬受託人所有。是\n    原審判決認系爭土地係大寮農會購買，登記於歷任理事長名\n    下，仍屬登記名義人所有，與信託關係規定並無不符。又原\n    審判決非認定大寮農會為所有權人，其認定再審原告主張系\n    爭土地自始即屬大寮農會所有，僅係信託登記為再審原告名\n    義，故並未移轉云云，並無可採，尚無矛盾，亦無未說明不\n    採信託之理由不備情形。又原審判決所引財政部80年6月18\n    日台財稅第800146917號函釋中所述實質課稅原則，係指法\n    律形式上合於免徵土地增值稅要件，而實質上係第三者利用\n    農民名義購買農地之脫法行為，即不得免徵土地增值稅。本\n    件非僅法律形式上不合免徵土地增值稅要件，且實質上係大\n    寮農會利用有農民資格之理事長名義購買之脫法行為，自無\n    從免徵土地增值稅。而依土地稅法第28條規定，土地所有權\n    移轉時，即應繳納土地增值稅，是系爭土地由再審原告移轉\n    登記於陳斌，實質上已生所有權移轉效力，不論其與大寮農\n    會間之內部關係如何，均應課徵土地增值稅，此與實質課稅\n    原則並無牴觸。再審原告所引司法院釋字第180號、500號解\n    釋所示內容，與本件情形有間，再審原告執此主張前判決牴\n    觸實質課稅原則，判決理由矛盾，洵無足取，為其判斷之基\n    礎。\n五、按當事人對於本院判決提起再審之訴，必須具有行政訴訟法\n    第273條第1項所列各款情形之一者，始得為之。而該條項第\n    1款所謂「適用法規顯有錯誤者」，係指原判決所適用之法\n    規與該案應適用之法規相違背，或與解釋判例有所牴觸者而\n    言。次按「法規明定自公布或發布日施行者，自公布或發布\n    之日起算至第3日起發生效力。」中央法規標準法第13條定\n    有明文。查92年2月7日修正公布之農業發展條例第77條規定\n    ：「本條例自公布日施行。」、85年1月26日制定公布之信\n    託法第86條規定：「本法自公布日施行。」, 再審原告所引\n    行政院農業委員會農輔字第0920050246號函係92年3月10日\n    發布，均無溯及既往之效力。本件再審原告於83年3月間將\n    系爭土地移轉登記為訴外人陳斌名義，既在上開法規公布或\n    發布之前，自無適用之餘地。再審意旨執以指摘原判決適用\n    法規顯有錯誤，殊無足採，應予駁回。至於再審原告以原判\n    決有行政訴訟法第273條第1項第13款、第14款情事，提起再\n    審之訴部分，本院另以裁定移送高雄高等行政法院，附此\n    明。\n據上論結，本件再審之訴為無理由，爰依行政訴訟法第278條第\n2項、第98條第3項前段，判決如主文。"
  },
  "search": "最高行政法院判決94年度判字第00582號再審原告乙○○再審被告高雄縣政府稅捐稽徵處代表人甲○○上列當事人間因土地增值稅事件，再審原告對於中華民國92年7月11日本院92年度判字第920號判決，提起再審之訴。本院判決如下：主文再審之訴駁回。再審訴訟費用由再審原告負擔。理由一、再審原告以系爭坐落高雄縣大寮鄉○○○段3702號，為訴外人高雄縣大寮鄉農會（下稱大寮農會）53年11月間所購買，因屬農地而無法辦理登記為大寮農會名義所有，故經農會全體理事會之決議，將系爭土地登記為歷任理事長所有，故自59年迄83年間均按理事長之更迭而更換土地所有權人名義；再審原告於83年間因卸任大寮農會理事長，申報移轉系爭土地於當時大寮農會理事長陳斌名下，並依土地稅法第39條之2規定申請免徵土地增值稅在案；惟再審被告於87年度辦理農地清查，以系爭土地供大寮農會蓋倉庫使用，且係農會利用農民名義購買，乃依稅捐稽徵法第21條第2項規定，補徵原免徵之土地增值稅新台幣（下同）5,656,140元。再審原告不服，申請復查，未獲變更，提起訴願亦遭決定駁回。再審原告不服，提起行政訴訟，經原審法院89年度訴字第760號判決（以下稱原審判決）駁回。再審原告不服提起上訴，復經本院92年度判字第920號判決（以下稱原判決）駁回。再審原告以原判決有行政訴訟法第273條第1項第1款再審事由，對之提起再審之訴。二、再審原告起訴意旨及補充理由略謂：依92年2月7日總統令修正農業發展條例第17條，及行政院農業委員會92年3月10日農輔字第0920050246號函文所示，顯然修正之農業發展條例第17條於修正時確實有其遺漏之處，系爭土地確為高雄縣大寮鄉農會所有、所用。如53年間無再審原告所述的事實，即不至於有農業發展條例第17條之規定，而第17條如規定毫無遺漏即不致於有該總統公布之修正規定，則原判決與修正之立法理由相悖，且原判決既認定係信託關係，卻未就信託法之立法意旨與法規（如第12條）之規定詳加審酌，自有行政訴訟法第273條第1項第1款之情形，請求將原判決、原審判決廢棄，訴願決定及復查決定均撤銷等語。三、再審被告答辯意旨略謂：系爭土地既經查得係無農民身分之第三者即大寮鄉農會，以歷任農會理事長名義，利用農民名義移轉農地所有權，以迴避土地法第30條規定，並據以逃漏土地增值稅，顯屬脫法行為，依財政部80年6月18日台財稅第800146917號函釋及實質課稅原則，對再審原告補徵原免徵土地增值稅額，於法並無違誤。又農業發展條例第17條於92年2月7日修正公布，而本案係發生於修法前，依中央法規標準法第13條規定，本案自不得援引適用，本件再審顯無理由，請依法駁回再審原告之訴等語。四、原判決係以：基於信託關係將不動產登記於受託人名下，該不動產之所有權於信託期間歸受託人，應屬受託人所有。是原審判決認系爭土地係大寮農會購買，登記於歷任理事長名下，仍屬登記名義人所有，與信託關係規定並無不符。又原審判決非認定大寮農會為所有權人，其認定再審原告主張系爭土地自始即屬大寮農會所有，僅係信託登記為再審原告名義，故並未移轉云云，並無可採，尚無矛盾，亦無未說明不採信託之理由不備情形。又原審判決所引財政部80年6月18日台財稅第800146917號函釋中所述實質課稅原則，係指法律形式上合於免徵土地增值稅要件，而實質上係第三者利用農民名義購買農地之脫法行為，即不得免徵土地增值稅。本件非僅法律形式上不合免徵土地增值稅要件，且實質上係大寮農會利用有農民資格之理事長名義購買之脫法行為，自無從免徵土地增值稅。而依土地稅法第28條規定，土地所有權移轉時，即應繳納土地增值稅，是系爭土地由再審原告移轉登記於陳斌，實質上已生所有權移轉效力，不論其與大寮農會間之內部關係如何，均應課徵土地增值稅，此與實質課稅原則並無牴觸。再審原告所引司法院釋字第180號、500號解釋所示內容，與本件情形有間，再審原告執此主張前判決牴觸實質課稅原則，判決理由矛盾，洵無足取，為其判斷之基礎。五、按當事人對於本院判決提起再審之訴，必須具有行政訴訟法第273條第1項所列各款情形之一者，始得為之。而該條項第1款所謂「適用法規顯有錯誤者」，係指原判決所適用之法規與該案應適用之法規相違背，或與解釋判例有所牴觸者而言。次按「法規明定自公布或發布日施行者，自公布或發布之日起算至第3日起發生效力。」中央法規標準法第13條定有明文。查92年2月7日修正公布之農業發展條例第77條規定：「本條例自公布日施行。」、85年1月26日制定公布之信託法第86條規定：「本法自公布日施行。」,再審原告所引行政院農業委員會農輔字第0920050246號函係92年3月10日發布，均無溯及既往之效力。本件再審原告於83年3月間將系爭土地移轉登記為訴外人陳斌名義，既在上開法規公布或發布之前，自無適用之餘地。再審意旨執以指摘原判決適用法規顯有錯誤，殊無足採，應予駁回。至於再審原告以原判決有行政訴訟法第273條第1項第13款、第14款情事，提起再審之訴部分，本院另以裁定移送高雄高等行政法院，附此明。據上論結，本件再審之訴為無理由，爰依行政訴訟法第278條第2項、第98條第3項前段，判決如主文。中華民國94年5月5日第三庭審判長法官廖政雄法官林清祥法官鍾耀光法官姜仁脩法官胡國棟以上正本證明與原本無異中華民國94年5月5日書記官張雅琴",
  "characters": {
    "judges": [
      "廖政雄",
      "林清祥",
      "鍾耀光",
      "姜仁脩",
      "胡國棟"
    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [
      "張雅琴"
    ],
    "plaintiffs": [
      "乙"
    ],
    "defendants": [
      "高雄縣政府稅捐稽徵處"
    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2005-05-05",
  "created_at": "2016-02-06 14:59:29",
  "updated_at": "2016-02-06 14:59:29"
}