{
  "identify": "TPS-94-台抗-185-20050505",
  "court": {
    "name": "最高法院",
    "code": "TPS"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 94,
  "word": "台抗",
  "number": "185",
  "jcheck": "",
  "reason": "違反肅清煙毒條例聲明異議",
  "content": "最高法院刑事裁定              九十四年度台抗字第一八五號\n    抗告人  甲○○\n                    弄148號.\n                    （現在台灣嘉義監獄執行中）\n上列抗告人因違反肅清煙毒條例案件，不服台灣高等法院中華民\n國九十四年二月一日駁回其聲明異議之裁定（九十四年度聲字第\n六五號），提起抗告，本院裁定如下：\n    主  文\n原裁定撤銷，應由台灣高等法院更為裁定。\n    理  由\n抗告人甲○○於原法院聲明異議意旨略以：抗告人自假釋返鄉後\n就未曾接觸毒品，然其於民國九十三年五月至台灣板橋地方法院\n檢察署觀護人室報到，觀護人指其尿液檢驗結果有毒品反應，而\n將抗告人逕移送地檢署並遭裁定觀察勒戒及強制戒治，法務部乃\n依此撤銷抗告人之假釋，抗告人面對所餘十年之殘刑深感惶恐，\n爰依法提起聲明異議，請求撤銷原處分云云。\n原裁定以：按假釋出獄者，於假釋中付保護管束，違反保護管束\n規則情節重大者，得撤銷緩刑之宣告或假釋，為刑法第九十三條\n第二項、第三項所明定；又受保護管束人在保護管束期間內，應\n保持善良品行，不得與素行不良之人往還；並應服從檢察官及執\n行保護管束者之命令，受保護管束人違反上開規定情形之一，情\n節重大者，檢察官得聲請撤銷保護管束或緩刑之宣告，假釋中付\n保護管束者，如有上開情形時，典獄長得報請撤銷假釋，保安處\n分執行法第七十四條之二第一款、第二款，第七十四條之三亦定\n有明文。查抗告人於九十二年四月三十日假釋出監後，於假釋付\n保護管束期間，復因違反毒品危害防制條例案，經台灣板橋地方\n法院於九十三年七月六日以九十三年度毒聲字第一一四六號裁定\n送觀察、勒戒，復以九十三年度毒聲字第一八一三號裁定命施以\n強制戒治，有抗告人之全國前案紀錄表及法務部在監在押資料表\n在卷可稽。抗告人前開違反毒品危害防制條例之犯行，已足徵其\n於保護管束期間未能保持善良品行，未服從保護管束命令，情節\n重大，由觀護人簽報檢察官經檢察長核示後，以抗告人於假釋中\n嚴重違反保護管束期間應遵守事項，違反保安處分執行法第七十\n四條之二第一款、第二款規定，情節重大為由，報請法務部撤銷\n抗告人之假釋，經法務部以九十三年十一月十二日法矯字第0930\n039994號函准予撤銷假釋在案。而受徒刑之執行而有悛悔實據者\n，無期徒刑逾十五年、累犯逾二十年，有期徒刑逾二分之一、累\n犯逾三分之二，由監獄報請法務部，得許假釋出獄。保安處分之\n實施，受法務部之指揮、監督，刑法第七十七條第一項前段，保\n安處分執行法第二條第三項分別定有明文。又假釋出獄人有應予\n撤銷其假釋之情事者，應由原執行監獄速為處理。監獄辦理撤銷\n假釋事件，應檢具撤銷假釋報告表函報法務部核辦，辦理假釋應\n行注意事項第二十一條第一項、第二項定有明文。再依地方法院\n檢察署執行保護管束案件手冊第二十四點第二部分規定：受保護\n管束人在保護管束期間違反應遵守事項之一，觀護人應檢具事證\n報告檢察官，假釋中付保護管束者，典獄長得請法務部撤銷假釋\n，毋庸經由法院另以裁定為之。是法務部有權掌理本件撤銷假釋\n事項，其依保安處分執行法第七十四條之三第二項規定為撤銷抗\n告人假釋之處分，於法即無不合。因而駁回抗告人之聲明異議，\n固非無見。\n惟按：保安處分係對受處分人將來之危險性所為拘束其身體、自\n由之處置，以達教化與治療之目的，為刑罰之補充制度。假釋出\n獄者，假釋中付保護管束，屬於保安處分之一種，其目的在監督\n受刑人釋放後之行狀與輔導其適應社會生活，期能繼續保持善行\n。依保安處分執行法第六十四條第二項之規定，法務部得於地方\n法院檢察署置觀護人，專司由檢察官指揮執行之保護管束事務，\n因此受刑人假釋中之保護管束事務，自係由檢察官指揮執行。受\n保護管束人違反保護管束規則，情節重大，而撤銷假釋，仍屬刑\n事裁判執行之一環，為廣義之司法行政處分，受保護管束人對於\n檢察官所指揮執行撤銷假釋之原因事實，如有不服，非不得依刑\n事訴訟法第四百八十四條之規定，即俟檢察官指揮執行該假釋撤\n銷後之殘刑時，由受刑人或其法定代理人或配偶向當初諭知該刑\n事裁判之法院，聲明異議以求救濟。而依刑事訴訟法第四百八十\n六條規定，此項異議由法院裁定，法院自得就受保護管束人是否\n違反保護管束之規則及其情節是否重大加以審查，以決定是否維\n持或撤銷、變更其處分，而達救濟之目的。惟遍查原審卷內，並\n無法務部之撤銷假釋處分書或檢察官之執行指揮書，亦無曾調取\n執行保護管束之卷宗予以審認調查之資料。則抗告人是否違反保\n護管束應遵守之規則？其情節是否重大？該撤銷假釋之處分是否\n適當？自乏資以判斷之憑據。原審遽以前開事由，駁回抗告人之\n聲明異議，尚嫌速斷。抗告意旨，指摘原裁定不當，非無理由，\n爰將原裁定撤銷，由原法院確實查明後，更為適法之裁定。\n據上論結，應依刑事訴訟法第四百十三條，裁定如主文。\n中    華    民    國  九十四  年    五    月    五    日\n                      最高法院刑事第四庭\n                          審判長法官  謝  家  鶴\n                                法官  洪  文  章\n                                法官  花  滿  堂\n                                法官  陳  世  淙\n                                法官  洪  佳  濱\n      本件正本證明與原本無異\n                                      書  記  官\n中    華    民    國  九十四  年    五    月   十八   日\n                                                      Ｔ\n",
  "structure": {
    "main": "原裁定撤銷，應由台灣高等法院更為裁定。",
    "reason": "抗告人甲○○於原法院聲明異議意旨略以：抗告人自假釋返鄉後\n就未曾接觸毒品，然其於民國九十三年五月至台灣板橋地方法院\n檢察署觀護人室報到，觀護人指其尿液檢驗結果有毒品反應，而\n將抗告人逕移送地檢署並遭裁定觀察勒戒及強制戒治，法務部乃\n依此撤銷抗告人之假釋，抗告人面對所餘十年之殘刑深感惶恐，\n爰依法提起聲明異議，請求撤銷原處分云云。\n原裁定以：按假釋出獄者，於假釋中付保護管束，違反保護管束\n規則情節重大者，得撤銷緩刑之宣告或假釋，為刑法第九十三條\n第二項、第三項所明定；又受保護管束人在保護管束期間內，應\n保持善良品行，不得與素行不良之人往還；並應服從檢察官及執\n行保護管束者之命令，受保護管束人違反上開規定情形之一，情\n節重大者，檢察官得聲請撤銷保護管束或緩刑之宣告，假釋中付\n保護管束者，如有上開情形時，典獄長得報請撤銷假釋，保安處\n分執行法第七十四條之二第一款、第二款，第七十四條之三亦定\n有明文。查抗告人於九十二年四月三十日假釋出監後，於假釋付\n保護管束期間，復因違反毒品危害防制條例案，經台灣板橋地方\n法院於九十三年七月六日以九十三年度毒聲字第一一四六號裁定\n送觀察、勒戒，復以九十三年度毒聲字第一八一三號裁定命施以\n強制戒治，有抗告人之全國前案紀錄表及法務部在監在押資料表\n在卷可稽。抗告人前開違反毒品危害防制條例之犯行，已足徵其\n於保護管束期間未能保持善良品行，未服從保護管束命令，情節\n重大，由觀護人簽報檢察官經檢察長核示後，以抗告人於假釋中\n嚴重違反保護管束期間應遵守事項，違反保安處分執行法第七十\n四條之二第一款、第二款規定，情節重大為由，報請法務部撤銷\n抗告人之假釋，經法務部以九十三年十一月十二日法矯字第0930\n039994號函准予撤銷假釋在案。而受徒刑之執行而有悛悔實據者\n，無期徒刑逾十五年、累犯逾二十年，有期徒刑逾二分之一、累\n犯逾三分之二，由監獄報請法務部，得許假釋出獄。保安處分之\n實施，受法務部之指揮、監督，刑法第七十七條第一項前段，保\n安處分執行法第二條第三項分別定有明文。又假釋出獄人有應予\n撤銷其假釋之情事者，應由原執行監獄速為處理。監獄辦理撤銷\n假釋事件，應檢具撤銷假釋報告表函報法務部核辦，辦理假釋應\n行注意事項第二十一條第一項、第二項定有明文。再依地方法院\n檢察署執行保護管束案件手冊第二十四點第二部分規定：受保護\n管束人在保護管束期間違反應遵守事項之一，觀護人應檢具事證\n報告檢察官，假釋中付保護管束者，典獄長得請法務部撤銷假釋\n，毋庸經由法院另以裁定為之。是法務部有權掌理本件撤銷假釋\n事項，其依保安處分執行法第七十四條之三第二項規定為撤銷抗\n告人假釋之處分，於法即無不合。因而駁回抗告人之聲明異議，\n固非無見。\n惟按：保安處分係對受處分人將來之危險性所為拘束其身體、自\n由之處置，以達教化與治療之目的，為刑罰之補充制度。假釋出\n獄者，假釋中付保護管束，屬於保安處分之一種，其目的在監督\n受刑人釋放後之行狀與輔導其適應社會生活，期能繼續保持善行\n。依保安處分執行法第六十四條第二項之規定，法務部得於地方\n法院檢察署置觀護人，專司由檢察官指揮執行之保護管束事務，\n因此受刑人假釋中之保護管束事務，自係由檢察官指揮執行。受\n保護管束人違反保護管束規則，情節重大，而撤銷假釋，仍屬刑\n事裁判執行之一環，為廣義之司法行政處分，受保護管束人對於\n檢察官所指揮執行撤銷假釋之原因事實，如有不服，非不得依刑\n事訴訟法第四百八十四條之規定，即俟檢察官指揮執行該假釋撤\n銷後之殘刑時，由受刑人或其法定代理人或配偶向當初諭知該刑\n事裁判之法院，聲明異議以求救濟。而依刑事訴訟法第四百八十\n六條規定，此項異議由法院裁定，法院自得就受保護管束人是否\n違反保護管束之規則及其情節是否重大加以審查，以決定是否維\n持或撤銷、變更其處分，而達救濟之目的。惟遍查原審卷內，並\n無法務部之撤銷假釋處分書或檢察官之執行指揮書，亦無曾調取\n執行保護管束之卷宗予以審認調查之資料。則抗告人是否違反保\n護管束應遵守之規則？其情節是否重大？該撤銷假釋之處分是否\n適當？自乏資以判斷之憑據。原審遽以前開事由，駁回抗告人之\n聲明異議，尚嫌速斷。抗告意旨，指摘原裁定不當，非無理由，\n爰將原裁定撤銷，由原法院確實查明後，更為適法之裁定。\n據上論結，應依刑事訴訟法第四百十三條，裁定如主文。"
  },
  "search": "最高法院刑事裁定九十四年度台抗字第一八五號抗告人甲○○弄148號.（現在台灣嘉義監獄執行中）上列抗告人因違反肅清煙毒條例案件，不服台灣高等法院中華民國九十四年二月一日駁回其聲明異議之裁定（九十四年度聲字第六五號），提起抗告，本院裁定如下：主文原裁定撤銷，應由台灣高等法院更為裁定。理由抗告人甲○○於原法院聲明異議意旨略以：抗告人自假釋返鄉後就未曾接觸毒品，然其於民國九十三年五月至台灣板橋地方法院檢察署觀護人室報到，觀護人指其尿液檢驗結果有毒品反應，而將抗告人逕移送地檢署並遭裁定觀察勒戒及強制戒治，法務部乃依此撤銷抗告人之假釋，抗告人面對所餘十年之殘刑深感惶恐，爰依法提起聲明異議，請求撤銷原處分云云。原裁定以：按假釋出獄者，於假釋中付保護管束，違反保護管束規則情節重大者，得撤銷緩刑之宣告或假釋，為刑法第九十三條第二項、第三項所明定；又受保護管束人在保護管束期間內，應保持善良品行，不得與素行不良之人往還；並應服從檢察官及執行保護管束者之命令，受保護管束人違反上開規定情形之一，情節重大者，檢察官得聲請撤銷保護管束或緩刑之宣告，假釋中付保護管束者，如有上開情形時，典獄長得報請撤銷假釋，保安處分執行法第七十四條之二第一款、第二款，第七十四條之三亦定有明文。查抗告人於九十二年四月三十日假釋出監後，於假釋付保護管束期間，復因違反毒品危害防制條例案，經台灣板橋地方法院於九十三年七月六日以九十三年度毒聲字第一一四六號裁定送觀察、勒戒，復以九十三年度毒聲字第一八一三號裁定命施以強制戒治，有抗告人之全國前案紀錄表及法務部在監在押資料表在卷可稽。抗告人前開違反毒品危害防制條例之犯行，已足徵其於保護管束期間未能保持善良品行，未服從保護管束命令，情節重大，由觀護人簽報檢察官經檢察長核示後，以抗告人於假釋中嚴重違反保護管束期間應遵守事項，違反保安處分執行法第七十四條之二第一款、第二款規定，情節重大為由，報請法務部撤銷抗告人之假釋，經法務部以九十三年十一月十二日法矯字第0930039994號函准予撤銷假釋在案。而受徒刑之執行而有悛悔實據者，無期徒刑逾十五年、累犯逾二十年，有期徒刑逾二分之一、累犯逾三分之二，由監獄報請法務部，得許假釋出獄。保安處分之實施，受法務部之指揮、監督，刑法第七十七條第一項前段，保安處分執行法第二條第三項分別定有明文。又假釋出獄人有應予撤銷其假釋之情事者，應由原執行監獄速為處理。監獄辦理撤銷假釋事件，應檢具撤銷假釋報告表函報法務部核辦，辦理假釋應行注意事項第二十一條第一項、第二項定有明文。再依地方法院檢察署執行保護管束案件手冊第二十四點第二部分規定：受保護管束人在保護管束期間違反應遵守事項之一，觀護人應檢具事證報告檢察官，假釋中付保護管束者，典獄長得請法務部撤銷假釋，毋庸經由法院另以裁定為之。是法務部有權掌理本件撤銷假釋事項，其依保安處分執行法第七十四條之三第二項規定為撤銷抗告人假釋之處分，於法即無不合。因而駁回抗告人之聲明異議，固非無見。惟按：保安處分係對受處分人將來之危險性所為拘束其身體、自由之處置，以達教化與治療之目的，為刑罰之補充制度。假釋出獄者，假釋中付保護管束，屬於保安處分之一種，其目的在監督受刑人釋放後之行狀與輔導其適應社會生活，期能繼續保持善行。依保安處分執行法第六十四條第二項之規定，法務部得於地方法院檢察署置觀護人，專司由檢察官指揮執行之保護管束事務，因此受刑人假釋中之保護管束事務，自係由檢察官指揮執行。受保護管束人違反保護管束規則，情節重大，而撤銷假釋，仍屬刑事裁判執行之一環，為廣義之司法行政處分，受保護管束人對於檢察官所指揮執行撤銷假釋之原因事實，如有不服，非不得依刑事訴訟法第四百八十四條之規定，即俟檢察官指揮執行該假釋撤銷後之殘刑時，由受刑人或其法定代理人或配偶向當初諭知該刑事裁判之法院，聲明異議以求救濟。而依刑事訴訟法第四百八十六條規定，此項異議由法院裁定，法院自得就受保護管束人是否違反保護管束之規則及其情節是否重大加以審查，以決定是否維持或撤銷、變更其處分，而達救濟之目的。惟遍查原審卷內，並無法務部之撤銷假釋處分書或檢察官之執行指揮書，亦無曾調取執行保護管束之卷宗予以審認調查之資料。則抗告人是否違反保護管束應遵守之規則？其情節是否重大？該撤銷假釋之處分是否適當？自乏資以判斷之憑據。原審遽以前開事由，駁回抗告人之聲明異議，尚嫌速斷。抗告意旨，指摘原裁定不當，非無理由，爰將原裁定撤銷，由原法院確實查明後，更為適法之裁定。據上論結，應依刑事訴訟法第四百十三條，裁定如主文。中華民國九十四年五月五日最高法院刑事第四庭審判長法官謝家鶴法官洪文章法官花滿堂法官陳世淙法官洪佳濱本件正本證明與原本無異書記官中華民國九十四年五月十八日Ｔ",
  "characters": {
    "judges": [

    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [

    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2005-05-05",
  "created_at": "2016-02-06 14:58:39",
  "updated_at": "2016-02-06 14:58:39"
}