{
  "identify": "TPS-94-台上-2309-20050505",
  "court": {
    "name": "最高法院",
    "code": "TPS"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 94,
  "word": "台上",
  "number": "2309",
  "jcheck": "",
  "reason": "違反公職人員選舉罷免法",
  "content": "最高法院刑事判決            九十四年度台上字第二三０九號\n    上  訴  人  甲○○\n                        號\n    選任辯護人  謝政達律師\n上列上訴人因違反公職人員選舉罷免法案件，不服台灣高等法院\n花蓮分院中華民國九十四年三月一日第二審更審判決（九十三年\n度選上更(一)字第一一號，起訴案號：台灣花蓮地方法院檢察署九\n十一年度偵字第一六三三號「原判決誤載為一六六三號」），提\n起上訴，本院判決如下：\n    主  文\n原判決撤銷，發回台灣高等法院花蓮分院。\n    理  由\n本件原判決認定上訴人甲○○為花蓮縣富里鄉富南村第十七屆村\n長候選人，為達當選目的，竟基於對有投票權之人行賄，而約其\n投票權為一定行使之概括犯意，於民國九十一年五月下旬，連續\n在富里鄉富南村十四鄰六十一號劉志金住處，交付有投票權之劉\n志金米露酒六瓶、白色長壽淡菸一條（十包）；在同村十四鄰六\n十四之二號潘添貴住處，交付有投票權之潘添貴罐裝茶葉半斤；\n在同村十四鄰六十五號楊茂盛住處，交付有投票權之楊茂盛蘋果\n汁一箱；並要求渠等三人於同年六月八日村長選舉時，投票予以\n支持。劉志金、潘添貴、楊茂盛雖無受賄意思，亦未允諾投票予\n上訴人，但因不好當面拒絕，仍收下上訴人所交付上開物品（劉\n志金、潘添貴二人業經檢察官為不起訴處分確定；楊茂盛另由檢\n察官偵辦中）。嗣警方經接獲檢舉循線查獲，並扣得潘添貴所收\n受罐裝茶葉半斤等情。因而撤銷第一審所為科刑之判決，改判仍\n論處上訴人連續對於有投票權之人行求賄賂，而約其投票權為一\n定之行使罪刑。固非無見。\n惟查：(一)、原判決理由係以上訴人於上開時地，交付潘添貴罐裝\n茶葉半斤，並要求渠於村長選舉時，投票支持上訴人部分之犯行\n，業據潘添貴於偵查及第一審審理時結證明確，乃資為認定上訴\n人確有此部分投票行賄犯行之主要論據。然潘添貴於偵查中供稱\n上訴人於九十一年五月間村長選舉未抽籤之前，曾至伊住處將茶\n葉放在桌上便離開等語，並未指稱上訴人於致贈茶葉當時，有要\n求渠於該屆村長選舉時投票予以支持。渠嗣於第一審審理時亦證\n稱上訴人至伊住處，將茶葉放伊家中，說要給伊泡，就走了，當\n時伊不知上訴人要出來選村長，上訴人送伊茶葉時並未要求伊於\n村長選舉時投票予以支持等語（見一六三三號偵卷第十三、十四\n頁，一審卷第一０二至第一０八頁）。是原判決理由以上訴人致\n贈潘添貴茶葉時，曾要求渠於村長選舉時投票予以支持等情，已\n經潘某於偵查及第一審審理時供證明確，而執為上訴人犯罪之論\n據，所採證據要與上開卷證不相符合，而有證據上理由矛盾之違\n法。(二)、證人林明貴於警詢證稱上訴人約於該次村長選舉一星期\n前，曾至伊住處向伊拜票，且送伊兩條香煙及兩箱飲料，並要求\n伊於村長選舉時投票予以支持等語（見警卷(二)第二十三頁），如\n果無誤，此與原判決上開論處上訴人投票行賄罪部分不無連續犯\n之裁判上一罪關係，而為起訴效力所及，台灣花蓮地方法院檢察\n署亦曾將此部分函請第一審法院併予審究（見一審卷第十五頁、\n第三十九、四十頁）。原審對之未加調查審認，乃於判決理由內\n徒以第一審判決認該部分不能證明上訴人犯罪，已退回由檢察官\n另行處理，即未予併論，應有已受請求之事項，未予判決之違法\n。以上，或係上訴意旨所指摘，或為本院得依職權調查之事項，\n應認原判決仍有撤銷發回更審之原因。原判決不另諭知無罪部分\n，基於審判不可分之原則，併予發回。\n據上論結，應依刑事訴訟法第三百九十七條、第四百零一條，判\n決如主文。\n中    華    民    國  九十四  年    五    月    五    日\n                      最高法院刑事第九庭\n                          審判長法官  張  淳  淙\n                                法官  張  春  福\n                                法官  呂  丹  玉\n                                法官  洪  昌  宏\n                                法官  林  立  華\n      本件正本證明與原本無異\n                                      書  記  官\n中    華    民    國  九十四  年    五    月   十二   日\n                                                      Ｋ\n",
  "structure": {
    "main": "原判決撤銷，發回台灣高等法院花蓮分院。",
    "reason": "本件原判決認定上訴人甲○○為花蓮縣富里鄉富南村第十七屆村\n長候選人，為達當選目的，竟基於對有投票權之人行賄，而約其\n投票權為一定行使之概括犯意，於民國九十一年五月下旬，連續\n在富里鄉富南村十四鄰六十一號劉志金住處，交付有投票權之劉\n志金米露酒六瓶、白色長壽淡菸一條（十包）；在同村十四鄰六\n十四之二號潘添貴住處，交付有投票權之潘添貴罐裝茶葉半斤；\n在同村十四鄰六十五號楊茂盛住處，交付有投票權之楊茂盛蘋果\n汁一箱；並要求渠等三人於同年六月八日村長選舉時，投票予以\n支持。劉志金、潘添貴、楊茂盛雖無受賄意思，亦未允諾投票予\n上訴人，但因不好當面拒絕，仍收下上訴人所交付上開物品（劉\n志金、潘添貴二人業經檢察官為不起訴處分確定；楊茂盛另由檢\n察官偵辦中）。嗣警方經接獲檢舉循線查獲，並扣得潘添貴所收\n受罐裝茶葉半斤等情。因而撤銷第一審所為科刑之判決，改判仍\n論處上訴人連續對於有投票權之人行求賄賂，而約其投票權為一\n定之行使罪刑。固非無見。\n惟查：(一)、原判決理由係以上訴人於上開時地，交付潘添貴罐裝\n茶葉半斤，並要求渠於村長選舉時，投票支持上訴人部分之犯行\n，業據潘添貴於偵查及第一審審理時結證明確，乃資為認定上訴\n人確有此部分投票行賄犯行之主要論據。然潘添貴於偵查中供稱\n上訴人於九十一年五月間村長選舉未抽籤之前，曾至伊住處將茶\n葉放在桌上便離開等語，並未指稱上訴人於致贈茶葉當時，有要\n求渠於該屆村長選舉時投票予以支持。渠嗣於第一審審理時亦證\n稱上訴人至伊住處，將茶葉放伊家中，說要給伊泡，就走了，當\n時伊不知上訴人要出來選村長，上訴人送伊茶葉時並未要求伊於\n村長選舉時投票予以支持等語（見一六三三號偵卷第十三、十四\n頁，一審卷第一０二至第一０八頁）。是原判決理由以上訴人致\n贈潘添貴茶葉時，曾要求渠於村長選舉時投票予以支持等情，已\n經潘某於偵查及第一審審理時供證明確，而執為上訴人犯罪之論\n據，所採證據要與上開卷證不相符合，而有證據上理由矛盾之違\n法。(二)、證人林明貴於警詢證稱上訴人約於該次村長選舉一星期\n前，曾至伊住處向伊拜票，且送伊兩條香煙及兩箱飲料，並要求\n伊於村長選舉時投票予以支持等語（見警卷(二)第二十三頁），如\n果無誤，此與原判決上開論處上訴人投票行賄罪部分不無連續犯\n之裁判上一罪關係，而為起訴效力所及，台灣花蓮地方法院檢察\n署亦曾將此部分函請第一審法院併予審究（見一審卷第十五頁、\n第三十九、四十頁）。原審對之未加調查審認，乃於判決理由內\n徒以第一審判決認該部分不能證明上訴人犯罪，已退回由檢察官\n另行處理，即未予併論，應有已受請求之事項，未予判決之違法\n。以上，或係上訴意旨所指摘，或為本院得依職權調查之事項，\n應認原判決仍有撤銷發回更審之原因。原判決不另諭知無罪部分\n，基於審判不可分之原則，併予發回。\n據上論結，應依刑事訴訟法第三百九十七條、第四百零一條，判\n決如主文。"
  },
  "search": "最高法院刑事判決九十四年度台上字第二三０九號上訴人甲○○號選任辯護人謝政達律師上列上訴人因違反公職人員選舉罷免法案件，不服台灣高等法院花蓮分院中華民國九十四年三月一日第二審更審判決（九十三年度選上更(一)字第一一號，起訴案號：台灣花蓮地方法院檢察署九十一年度偵字第一六三三號「原判決誤載為一六六三號」），提起上訴，本院判決如下：主文原判決撤銷，發回台灣高等法院花蓮分院。理由本件原判決認定上訴人甲○○為花蓮縣富里鄉富南村第十七屆村長候選人，為達當選目的，竟基於對有投票權之人行賄，而約其投票權為一定行使之概括犯意，於民國九十一年五月下旬，連續在富里鄉富南村十四鄰六十一號劉志金住處，交付有投票權之劉志金米露酒六瓶、白色長壽淡菸一條（十包）；在同村十四鄰六十四之二號潘添貴住處，交付有投票權之潘添貴罐裝茶葉半斤；在同村十四鄰六十五號楊茂盛住處，交付有投票權之楊茂盛蘋果汁一箱；並要求渠等三人於同年六月八日村長選舉時，投票予以支持。劉志金、潘添貴、楊茂盛雖無受賄意思，亦未允諾投票予上訴人，但因不好當面拒絕，仍收下上訴人所交付上開物品（劉志金、潘添貴二人業經檢察官為不起訴處分確定；楊茂盛另由檢察官偵辦中）。嗣警方經接獲檢舉循線查獲，並扣得潘添貴所收受罐裝茶葉半斤等情。因而撤銷第一審所為科刑之判決，改判仍論處上訴人連續對於有投票權之人行求賄賂，而約其投票權為一定之行使罪刑。固非無見。惟查：(一)、原判決理由係以上訴人於上開時地，交付潘添貴罐裝茶葉半斤，並要求渠於村長選舉時，投票支持上訴人部分之犯行，業據潘添貴於偵查及第一審審理時結證明確，乃資為認定上訴人確有此部分投票行賄犯行之主要論據。然潘添貴於偵查中供稱上訴人於九十一年五月間村長選舉未抽籤之前，曾至伊住處將茶葉放在桌上便離開等語，並未指稱上訴人於致贈茶葉當時，有要求渠於該屆村長選舉時投票予以支持。渠嗣於第一審審理時亦證稱上訴人至伊住處，將茶葉放伊家中，說要給伊泡，就走了，當時伊不知上訴人要出來選村長，上訴人送伊茶葉時並未要求伊於村長選舉時投票予以支持等語（見一六三三號偵卷第十三、十四頁，一審卷第一０二至第一０八頁）。是原判決理由以上訴人致贈潘添貴茶葉時，曾要求渠於村長選舉時投票予以支持等情，已經潘某於偵查及第一審審理時供證明確，而執為上訴人犯罪之論據，所採證據要與上開卷證不相符合，而有證據上理由矛盾之違法。(二)、證人林明貴於警詢證稱上訴人約於該次村長選舉一星期前，曾至伊住處向伊拜票，且送伊兩條香煙及兩箱飲料，並要求伊於村長選舉時投票予以支持等語（見警卷(二)第二十三頁），如果無誤，此與原判決上開論處上訴人投票行賄罪部分不無連續犯之裁判上一罪關係，而為起訴效力所及，台灣花蓮地方法院檢察署亦曾將此部分函請第一審法院併予審究（見一審卷第十五頁、第三十九、四十頁）。原審對之未加調查審認，乃於判決理由內徒以第一審判決認該部分不能證明上訴人犯罪，已退回由檢察官另行處理，即未予併論，應有已受請求之事項，未予判決之違法。以上，或係上訴意旨所指摘，或為本院得依職權調查之事項，應認原判決仍有撤銷發回更審之原因。原判決不另諭知無罪部分，基於審判不可分之原則，併予發回。據上論結，應依刑事訴訟法第三百九十七條、第四百零一條，判決如主文。中華民國九十四年五月五日最高法院刑事第九庭審判長法官張淳淙法官張春福法官呂丹玉法官洪昌宏法官林立華本件正本證明與原本無異書記官中華民國九十四年五月十二日Ｋ",
  "characters": {
    "judges": [

    ],
    "prosecutors": [

    ],
    "lawyers": [
      "謝政達"
    ],
    "clerks": [

    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2005-05-05",
  "created_at": "2016-02-06 14:56:50",
  "updated_at": "2016-02-06 14:56:50"
}