{
  "identify": "KSD-93-交聲-129-20040607-1",
  "court": {
    "name": "臺灣高雄地方法院",
    "code": "KSD"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 93,
  "word": "交聲",
  "number": "129",
  "jcheck": "1",
  "reason": "聲明異議",
  "content": "臺灣高雄地方法院交通事件裁定                    九十三年度交聲字第一二九號\n    原處分機關  高雄市政府交通局交通事件裁決處\n    受處分人\n    即異議人    甲○○○\n右列受處分人因違反道路交通管理處罰條例案件，對於高雄市政府交通事件裁決處九\n十三年三月十六日所為之處分（原處分案號：高市府交裁字第裁三二—Ｂ00000\n000號），聲明異議，本院裁定如左：\n    主  文\n異議駁回。\n    理  由\n一、本件異議意旨略以：異議人即受處分人甲○○○經高雄市政府交通事件裁決處裁\n    決認異議人於民國九十二年十月八日上午八時三十八分許，駕車沿高雄市○○○\n    路由西向東行駛行經三多二路、福建街之無交通號誌交岔路口，未減速慢行，致\n    撞及沿福建街由南向北亦行至上開路口之行人楊程碧玉，惟實質該肇事原因乃楊\n    程碧玉未由行人穿越道穿越道路，且未注意左右有無來車，即貿然穿越三多二路\n    ，且於穿越路口時，忽然轉身收傘，致撞及異議人所駕駛車輛之左側車頭，因而\n    肇事，上開車禍之發生係楊程碧玉之行為所致，異議人並無過失，為此聲明異議\n    ，請求撤銷原處分云云。\n二、按汽車行經無號誌之交岔路口，應減速慢行，作隨時停車之準備；汽車駕駛人，\n    駕駛汽車，有左列情形之一者，處新台幣六百元以上一千八百元以下罰鍰：三、\n    行經無號誌之交岔路口，不減速慢行者，道路交通安全規則第九十三條第一項第\n    二款、道路交通管理處罰條例第四十四條第一項第三款定有明文。次按，汽車駕\n    駛人，駕駛汽車違反道路交通安全規則，因而肇事致人受傷者，吊扣其駕駛執照\n    三個月至六個月，道路交通管理處罰條例第六十一條第三項亦定有明文。\n三、經查，異議人於九十二年十月八日上午八時三十八分許，駕駛車牌號碼ＹＵ—二\n    ○七一號自用小客車，沿高雄市○○○路內側快車道由西向東行駛，行至三多二\n    路與福建街之無交通號誌交岔路口，疏未減速慢行，作隨時停車之準備，仍以時\n    速四十至五十公里間之速度行進，適有行人楊程碧玉沿福建街由南向北亦行至上\n    開路口欲直行穿越三多二路，竟未經行人穿越道穿越道路，而由距行人穿越道約\n    五十八點四公尺處逕行穿越道路，異議人所駕駛之自用小客車左側車頭遂撞及楊\n    程碧玉，致楊程碧玉身體彈起撞上異議人所駕駛自用小客車之前方擋風玻璃，楊\n    程碧玉右手、右腳及頭部因之受有傷害等情，為異議人所不否認，並經楊程碧玉\n    供述甚詳（均見高雄市政府警察局交通大隊九十二年十二月八日交通事故談話紀\n    錄表），且有道路交通事故現場圖，道路交通事故調查報告表(一)、(二)各一份在卷\n    可證，堪可認定。雖異議人辯稱：本件車禍係因楊程碧玉忽然轉身收傘，始撞及\n    伊所駕駛車輛之左側車頭，因而肇事，本件車禍是楊程碧玉過失所致，伊並無過\n    失等語，然行人楊程碧玉當時係撐傘沿福建街由北向南行走，於穿越三多二路時\n    ，遭異議人所駕駛之車輛撞及而受傷一情，業據楊程碧玉指訴甚詳，況異議人於\n    九十二年十月八日車禍發生後已自承：「我沿三多二路由東向西方向行駛內側快\n    車道至肇事地時，我看見一位行人撐傘在我前方，我因閃避行人，車子向右閃避\n    時，我車左前保險桿撞倒行人身體，致行人彈起來，頭部撞倒我車左前方檔風玻\n    璃致肇事，我發現行人時，有煞車但還是撞上。」等語明確（見高雄市政府警察\n    局交通大隊九十二年十二月八日交通事故談話紀錄表），是倘異議人行經上開三\n    多二路與福建街之無交通號誌交岔路口，確實減速慢行，作隨時停車之準備，當\n    不致閃煞不及而致發生本件車禍，堪認異議人駕車確係違反道路交通安全規則第\n    九十三條第一項第二款規定，因而肇事，使楊程碧玉受傷無疑。又行人楊程碧玉\n    未經行人穿越道，而在距行人穿越道一百公尺範圍內穿越馬路，亦如前述，則行\n    人楊程碧玉就本件車禍之發生，雖亦違反道路交通安全規則第一百零四條第一款\n    規定甚明，然此並無法解免異議人駕駛汽車違反上述道路交通安全規則第九十三\n    條第一項第二款規定之責，附此敘明。\n四、綜上所述，本件原處分機關以異議人違反道路交通管理處罰條例第四十四條第一\n    項第三款、第六十一條第三項規定（原裁決書誤載為第六十一條第三項第一款）\n    ，裁處異議人新台幣六百元罰鍰並吊扣駕駛執照三個月，並無不合，本件異議為\n    無理由，應予駁回。\n五、據上論斷，應依道路交通案件處理辦法第十九條，裁定如主文。\n中    華    民    國    九十三    年      六      月          七        日\n                                  臺灣高雄地方法院交通法庭\n                                      法  官  陳  億  芳\n右正本證明與原本無異。\n如不服本裁定，應於裁定送達後五日內，向本院提出抗告狀。\n                              書記官  李  梅  芬\n中    華    民    國    九十三    年      六      月          九        日\n",
  "structure": {
    "main": "異議駁回。",
    "reason": "一、本件異議意旨略以：異議人即受處分人甲○○○經高雄市政府交通事件裁決處裁\n    決認異議人於民國九十二年十月八日上午八時三十八分許，駕車沿高雄市○○○\n    路由西向東行駛行經三多二路、福建街之無交通號誌交岔路口，未減速慢行，致\n    撞及沿福建街由南向北亦行至上開路口之行人楊程碧玉，惟實質該肇事原因乃楊\n    程碧玉未由行人穿越道穿越道路，且未注意左右有無來車，即貿然穿越三多二路\n    ，且於穿越路口時，忽然轉身收傘，致撞及異議人所駕駛車輛之左側車頭，因而\n    肇事，上開車禍之發生係楊程碧玉之行為所致，異議人並無過失，為此聲明異議\n    ，請求撤銷原處分云云。\n二、按汽車行經無號誌之交岔路口，應減速慢行，作隨時停車之準備；汽車駕駛人，\n    駕駛汽車，有左列情形之一者，處新台幣六百元以上一千八百元以下罰鍰：三、\n    行經無號誌之交岔路口，不減速慢行者，道路交通安全規則第九十三條第一項第\n    二款、道路交通管理處罰條例第四十四條第一項第三款定有明文。次按，汽車駕\n    駛人，駕駛汽車違反道路交通安全規則，因而肇事致人受傷者，吊扣其駕駛執照\n    三個月至六個月，道路交通管理處罰條例第六十一條第三項亦定有明文。\n三、經查，異議人於九十二年十月八日上午八時三十八分許，駕駛車牌號碼ＹＵ—二\n    ○七一號自用小客車，沿高雄市○○○路內側快車道由西向東行駛，行至三多二\n    路與福建街之無交通號誌交岔路口，疏未減速慢行，作隨時停車之準備，仍以時\n    速四十至五十公里間之速度行進，適有行人楊程碧玉沿福建街由南向北亦行至上\n    開路口欲直行穿越三多二路，竟未經行人穿越道穿越道路，而由距行人穿越道約\n    五十八點四公尺處逕行穿越道路，異議人所駕駛之自用小客車左側車頭遂撞及楊\n    程碧玉，致楊程碧玉身體彈起撞上異議人所駕駛自用小客車之前方擋風玻璃，楊\n    程碧玉右手、右腳及頭部因之受有傷害等情，為異議人所不否認，並經楊程碧玉\n    供述甚詳（均見高雄市政府警察局交通大隊九十二年十二月八日交通事故談話紀\n    錄表），且有道路交通事故現場圖，道路交通事故調查報告表(一)、(二)各一份在卷\n    可證，堪可認定。雖異議人辯稱：本件車禍係因楊程碧玉忽然轉身收傘，始撞及\n    伊所駕駛車輛之左側車頭，因而肇事，本件車禍是楊程碧玉過失所致，伊並無過\n    失等語，然行人楊程碧玉當時係撐傘沿福建街由北向南行走，於穿越三多二路時\n    ，遭異議人所駕駛之車輛撞及而受傷一情，業據楊程碧玉指訴甚詳，況異議人於\n    九十二年十月八日車禍發生後已自承：「我沿三多二路由東向西方向行駛內側快\n    車道至肇事地時，我看見一位行人撐傘在我前方，我因閃避行人，車子向右閃避\n    時，我車左前保險桿撞倒行人身體，致行人彈起來，頭部撞倒我車左前方檔風玻\n    璃致肇事，我發現行人時，有煞車但還是撞上。」等語明確（見高雄市政府警察\n    局交通大隊九十二年十二月八日交通事故談話紀錄表），是倘異議人行經上開三\n    多二路與福建街之無交通號誌交岔路口，確實減速慢行，作隨時停車之準備，當\n    不致閃煞不及而致發生本件車禍，堪認異議人駕車確係違反道路交通安全規則第\n    九十三條第一項第二款規定，因而肇事，使楊程碧玉受傷無疑。又行人楊程碧玉\n    未經行人穿越道，而在距行人穿越道一百公尺範圍內穿越馬路，亦如前述，則行\n    人楊程碧玉就本件車禍之發生，雖亦違反道路交通安全規則第一百零四條第一款\n    規定甚明，然此並無法解免異議人駕駛汽車違反上述道路交通安全規則第九十三\n    條第一項第二款規定之責，附此敘明。\n四、綜上所述，本件原處分機關以異議人違反道路交通管理處罰條例第四十四條第一\n    項第三款、第六十一條第三項規定（原裁決書誤載為第六十一條第三項第一款）\n    ，裁處異議人新台幣六百元罰鍰並吊扣駕駛執照三個月，並無不合，本件異議為\n    無理由，應予駁回。\n五、據上論斷，應依道路交通案件處理辦法第十九條，裁定如主文。"
  },
  "search": "臺灣高雄地方法院交通事件裁定九十三年度交聲字第一二九號原處分機關高雄市政府交通局交通事件裁決處受處分人即異議人甲○○○右列受處分人因違反道路交通管理處罰條例案件，對於高雄市政府交通事件裁決處九十三年三月十六日所為之處分（原處分案號：高市府交裁字第裁三二—Ｂ00000000號），聲明異議，本院裁定如左：主文異議駁回。理由一、本件異議意旨略以：異議人即受處分人甲○○○經高雄市政府交通事件裁決處裁決認異議人於民國九十二年十月八日上午八時三十八分許，駕車沿高雄市○○○路由西向東行駛行經三多二路、福建街之無交通號誌交岔路口，未減速慢行，致撞及沿福建街由南向北亦行至上開路口之行人楊程碧玉，惟實質該肇事原因乃楊程碧玉未由行人穿越道穿越道路，且未注意左右有無來車，即貿然穿越三多二路，且於穿越路口時，忽然轉身收傘，致撞及異議人所駕駛車輛之左側車頭，因而肇事，上開車禍之發生係楊程碧玉之行為所致，異議人並無過失，為此聲明異議，請求撤銷原處分云云。二、按汽車行經無號誌之交岔路口，應減速慢行，作隨時停車之準備；汽車駕駛人，駕駛汽車，有左列情形之一者，處新台幣六百元以上一千八百元以下罰鍰：三、行經無號誌之交岔路口，不減速慢行者，道路交通安全規則第九十三條第一項第二款、道路交通管理處罰條例第四十四條第一項第三款定有明文。次按，汽車駕駛人，駕駛汽車違反道路交通安全規則，因而肇事致人受傷者，吊扣其駕駛執照三個月至六個月，道路交通管理處罰條例第六十一條第三項亦定有明文。三、經查，異議人於九十二年十月八日上午八時三十八分許，駕駛車牌號碼ＹＵ—二○七一號自用小客車，沿高雄市○○○路內側快車道由西向東行駛，行至三多二路與福建街之無交通號誌交岔路口，疏未減速慢行，作隨時停車之準備，仍以時速四十至五十公里間之速度行進，適有行人楊程碧玉沿福建街由南向北亦行至上開路口欲直行穿越三多二路，竟未經行人穿越道穿越道路，而由距行人穿越道約五十八點四公尺處逕行穿越道路，異議人所駕駛之自用小客車左側車頭遂撞及楊程碧玉，致楊程碧玉身體彈起撞上異議人所駕駛自用小客車之前方擋風玻璃，楊程碧玉右手、右腳及頭部因之受有傷害等情，為異議人所不否認，並經楊程碧玉供述甚詳（均見高雄市政府警察局交通大隊九十二年十二月八日交通事故談話紀錄表），且有道路交通事故現場圖，道路交通事故調查報告表(一)、(二)各一份在卷可證，堪可認定。雖異議人辯稱：本件車禍係因楊程碧玉忽然轉身收傘，始撞及伊所駕駛車輛之左側車頭，因而肇事，本件車禍是楊程碧玉過失所致，伊並無過失等語，然行人楊程碧玉當時係撐傘沿福建街由北向南行走，於穿越三多二路時，遭異議人所駕駛之車輛撞及而受傷一情，業據楊程碧玉指訴甚詳，況異議人於九十二年十月八日車禍發生後已自承：「我沿三多二路由東向西方向行駛內側快車道至肇事地時，我看見一位行人撐傘在我前方，我因閃避行人，車子向右閃避時，我車左前保險桿撞倒行人身體，致行人彈起來，頭部撞倒我車左前方檔風玻璃致肇事，我發現行人時，有煞車但還是撞上。」等語明確（見高雄市政府警察局交通大隊九十二年十二月八日交通事故談話紀錄表），是倘異議人行經上開三多二路與福建街之無交通號誌交岔路口，確實減速慢行，作隨時停車之準備，當不致閃煞不及而致發生本件車禍，堪認異議人駕車確係違反道路交通安全規則第九十三條第一項第二款規定，因而肇事，使楊程碧玉受傷無疑。又行人楊程碧玉未經行人穿越道，而在距行人穿越道一百公尺範圍內穿越馬路，亦如前述，則行人楊程碧玉就本件車禍之發生，雖亦違反道路交通安全規則第一百零四條第一款規定甚明，然此並無法解免異議人駕駛汽車違反上述道路交通安全規則第九十三條第一項第二款規定之責，附此敘明。四、綜上所述，本件原處分機關以異議人違反道路交通管理處罰條例第四十四條第一項第三款、第六十一條第三項規定（原裁決書誤載為第六十一條第三項第一款），裁處異議人新台幣六百元罰鍰並吊扣駕駛執照三個月，並無不合，本件異議為無理由，應予駁回。五、據上論斷，應依道路交通案件處理辦法第十九條，裁定如主文。中華民國九十三年六月七日臺灣高雄地方法院交通法庭法官陳億芳右正本證明與原本無異。如不服本裁定，應於裁定送達後五日內，向本院提出抗告狀。書記官李梅芬中華民國九十三年六月九日",
  "characters": {
    "judges": [
      "陳億芳"
    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [
      "李梅芬"
    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2004-06-07",
  "created_at": "2016-02-06 09:12:56",
  "updated_at": "2016-02-06 09:12:56"
}