{
  "identify": "PCD-93-聲判-42-20040608-1",
  "court": {
    "name": "臺灣新北地方法院",
    "code": "PCD"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 93,
  "word": "聲判",
  "number": "42",
  "jcheck": "1",
  "reason": "聲請交付審判",
  "content": "臺灣板橋地方法院刑事裁定                          九十三年度聲判字第四二號\n    聲  請  人  戊○○\n    代 理 人兼\n                王藹芸律師\n    被      告  丙○○\n                丁○○○\n                乙○○\n                甲○○\n                己○○\n右列聲請人因被告等偽造文書案件，不服臺灣高等法院檢察署九十三年度上聲議字第\n九四三號駁回再議之處分（原不起訴處分案號：臺灣板橋地方法院檢察署九十二年度\n偵續二字第二號），聲請交付審判，前經本院於九十三年四月二十六日以九十三年度\n聲判字第二十九號裁定駁回後，聲請人再次聲請交付審判，本院裁定如左：\n    主  文\n聲請駁回。\n    理  由\n一、按告訴人不服上級法院檢察署檢察長或檢察總長認再議為無理由而駁回之處分者\n    ，得於接受處分書後十日內委任律師提出理由狀，向該管第一審法院聲請交付審\n    判；又法院認為交付審判之聲請不合法或無理由者，應駁回之，刑事訴訟法第二\n    百五十八條之一、第二百五十八條之三第二項前段，分別定有明文。\n二、查聲請人戊○○以被告丙○○、陳林鳳嬌、乙○○、甲○○、己○○涉犯偽造文\n    書罪嫌，向臺灣板橋地方法院檢察署檢察官提出告訴，經該檢察署檢察官於民國\n    八十七年五月十六日，以八十六年度偵字第五一五九號、八十七年度偵字第七六\n    五八號為不起訴處分後，聲請人不服，聲請再議，經臺灣高等法院檢察署檢察長\n    認偵查尚未完備而發回續查，嗣臺灣板橋地方法院檢察署檢察官於九十一年十一\n    月七日，以八十八年偵續一字第三十九號為不起訴處分後，聲請人不服，聲請再\n    議，經臺灣高等法院檢察署檢察長認偵查未臻完備而發回續查，再經臺灣板橋地\n    方法院檢察署檢察官於九十二年十二月二日，以九十二年偵續二字第二號為不起\n    訴處分後，聲請人仍不服，又聲請再議，經臺灣高等法院檢察署檢察長於九十三\n    年三月四日，以九十三年度上聲議字第九四三號認再議無理由而駁回再議。聲請\n    人仍不服，向本院聲請交付審判，經本院於九十三年四月二十六日，以九十三年\n    度聲判字第二十九號認聲請不合法裁定駁回其聲請等情，業經本院依職權調取前\n    揭偵查卷證核閱無誤，合先敘明。\n三、按告訴人為接受文書之送達，應將其住所、居所或事務所向法院或檢察官陳明，\n    如在法院所在地無住所或居所者，應陳明以在該地有住所、居所或事務所之人為\n    一月十六日具狀向臺灣高等法院檢察署聲請再議時，固併陳明以李宜光律師為送\n    達代收人，惟聲請人之住所為臺北縣樹林市○○街十二之一號，係在臺灣高等法\n    院檢察署所在地，尚無前揭應陳明送達代收人規定之適用。又按刑事訴訟法第六\n    十二條固規定：「送達文書，除本章有特別規定外，準用民事訴訟法之規定。」\n    ，又當事人經指定送達代收人，向受訴法院陳明者，依民事訴訟法第一百三十三\n    條第一項規定，固應向該代收人為送達，但向該當事人為送達既於該當事人並無\n    不利，即非法所不許（最高法院八十八年度台上字第一一八號判決、最高法院二\n    十六年度渝抗字第五０二號判例皆同此意旨）。從而，刑事訴訟法第五十五條第\n    三項規定：「送達向送達代收人為之者，視為送達於本人。」，亦僅在明定向送\n    達代收人送達所生之效力，非指一經告訴人陳明送達代收人時，倘法院或檢察官\n    仍向本人送達，該送達即不合法。因此，本件臺灣高等法院檢察署處分書既已於\n    九十三年三月二十二日，向住所在該檢察署所在地之聲請人為寄存送達，依上揭\n    刑事訴訟法第六十二條之規定及民事訴訟法第一百三十八條第二項之規定，寄存\n    十三年四月一日發生送達效力，此據本院調閱臺灣高等法院檢察署九十三年度上\n    聲議字第九四三號被告等偽造文書卷宗細究無訛，並有送達證書附於該卷可稽。\n    又依法院訴訟當事人在途期間標準第二條規定，聲請人住在臺北縣樹林市，其向\n    對臺灣高等法院檢察署檢察長駁回再議之處分不服，欲提起聲請交付審判，依照\n    上述說明，其合法提出聲明期間即自九十三年四月二日（即發生處分書送達效力\n    之翌日）起算，至九十三年四月十三日止，而九十三年四月十三日為星期二，非\n    任何例假日，聲請人遲至九十三年四月十五日，始向本院提出本件聲請交付審判\n    狀，此有蓋有本院上開日期收狀章之刑事聲請交付審判狀可憑，則聲請人之聲請\n    顯然不合法律上程式，且無從補正，核諸前揭規定，自應將聲請人之聲請駁回。\n    至於臺灣高等法院檢察署依聲請人之聲請，改向「送達代收人」送達，並由其受\n    僱人於九十三年五月十一日收受，聲請人因此主張提起本件交付審判並未逾期云\n    云，容有誤會，附此敘明。\n四、據上論斷，應依刑事訴訟法第二百五十八條之三第二項前段，裁定如主文。\n中      華      民      國    九十三    年      六      月      八      日\n                                    臺灣板橋地方法院刑事第七庭\n                                        審判長法  官  鄭水銓\n                                              法  官  楊志雄\n                                              法  官  侯志融\n右正本證明與原本無異。\n不得抗告。\n                                              書記官  吳  進  安\n中      華      民      國    九十三    年      六      月      八      日\n",
  "structure": {
    "main": "聲請駁回。",
    "reason": "一、按告訴人不服上級法院檢察署檢察長或檢察總長認再議為無理由而駁回之處分者\n    ，得於接受處分書後十日內委任律師提出理由狀，向該管第一審法院聲請交付審\n    判；又法院認為交付審判之聲請不合法或無理由者，應駁回之，刑事訴訟法第二\n    百五十八條之一、第二百五十八條之三第二項前段，分別定有明文。\n二、查聲請人戊○○以被告丙○○、陳林鳳嬌、乙○○、甲○○、己○○涉犯偽造文\n    書罪嫌，向臺灣板橋地方法院檢察署檢察官提出告訴，經該檢察署檢察官於民國\n    八十七年五月十六日，以八十六年度偵字第五一五九號、八十七年度偵字第七六\n    五八號為不起訴處分後，聲請人不服，聲請再議，經臺灣高等法院檢察署檢察長\n    認偵查尚未完備而發回續查，嗣臺灣板橋地方法院檢察署檢察官於九十一年十一\n    月七日，以八十八年偵續一字第三十九號為不起訴處分後，聲請人不服，聲請再\n    議，經臺灣高等法院檢察署檢察長認偵查未臻完備而發回續查，再經臺灣板橋地\n    方法院檢察署檢察官於九十二年十二月二日，以九十二年偵續二字第二號為不起\n    訴處分後，聲請人仍不服，又聲請再議，經臺灣高等法院檢察署檢察長於九十三\n    年三月四日，以九十三年度上聲議字第九四三號認再議無理由而駁回再議。聲請\n    人仍不服，向本院聲請交付審判，經本院於九十三年四月二十六日，以九十三年\n    度聲判字第二十九號認聲請不合法裁定駁回其聲請等情，業經本院依職權調取前\n    揭偵查卷證核閱無誤，合先敘明。\n三、按告訴人為接受文書之送達，應將其住所、居所或事務所向法院或檢察官陳明，\n    如在法院所在地無住所或居所者，應陳明以在該地有住所、居所或事務所之人為\n    一月十六日具狀向臺灣高等法院檢察署聲請再議時，固併陳明以李宜光律師為送\n    達代收人，惟聲請人之住所為臺北縣樹林市○○街十二之一號，係在臺灣高等法\n    院檢察署所在地，尚無前揭應陳明送達代收人規定之適用。又按刑事訴訟法第六\n    十二條固規定：「送達文書，除本章有特別規定外，準用民事訴訟法之規定。」\n    ，又當事人經指定送達代收人，向受訴法院陳明者，依民事訴訟法第一百三十三\n    條第一項規定，固應向該代收人為送達，但向該當事人為送達既於該當事人並無\n    不利，即非法所不許（最高法院八十八年度台上字第一一八號判決、最高法院二\n    十六年度渝抗字第五０二號判例皆同此意旨）。從而，刑事訴訟法第五十五條第\n    三項規定：「送達向送達代收人為之者，視為送達於本人。」，亦僅在明定向送\n    達代收人送達所生之效力，非指一經告訴人陳明送達代收人時，倘法院或檢察官\n    仍向本人送達，該送達即不合法。因此，本件臺灣高等法院檢察署處分書既已於\n    九十三年三月二十二日，向住所在該檢察署所在地之聲請人為寄存送達，依上揭\n    刑事訴訟法第六十二條之規定及民事訴訟法第一百三十八條第二項之規定，寄存\n    十三年四月一日發生送達效力，此據本院調閱臺灣高等法院檢察署九十三年度上\n    聲議字第九四三號被告等偽造文書卷宗細究無訛，並有送達證書附於該卷可稽。\n    又依法院訴訟當事人在途期間標準第二條規定，聲請人住在臺北縣樹林市，其向\n    對臺灣高等法院檢察署檢察長駁回再議之處分不服，欲提起聲請交付審判，依照\n    上述說明，其合法提出聲明期間即自九十三年四月二日（即發生處分書送達效力\n    之翌日）起算，至九十三年四月十三日止，而九十三年四月十三日為星期二，非\n    任何例假日，聲請人遲至九十三年四月十五日，始向本院提出本件聲請交付審判\n    狀，此有蓋有本院上開日期收狀章之刑事聲請交付審判狀可憑，則聲請人之聲請\n    顯然不合法律上程式，且無從補正，核諸前揭規定，自應將聲請人之聲請駁回。\n    至於臺灣高等法院檢察署依聲請人之聲請，改向「送達代收人」送達，並由其受\n    僱人於九十三年五月十一日收受，聲請人因此主張提起本件交付審判並未逾期云\n    云，容有誤會，附此敘明。\n四、據上論斷，應依刑事訴訟法第二百五十八條之三第二項前段，裁定如主文。"
  },
  "search": "臺灣板橋地方法院刑事裁定九十三年度聲判字第四二號聲請人戊○○代理人兼王藹芸律師被告丙○○丁○○○乙○○甲○○己○○右列聲請人因被告等偽造文書案件，不服臺灣高等法院檢察署九十三年度上聲議字第九四三號駁回再議之處分（原不起訴處分案號：臺灣板橋地方法院檢察署九十二年度偵續二字第二號），聲請交付審判，前經本院於九十三年四月二十六日以九十三年度聲判字第二十九號裁定駁回後，聲請人再次聲請交付審判，本院裁定如左：主文聲請駁回。理由一、按告訴人不服上級法院檢察署檢察長或檢察總長認再議為無理由而駁回之處分者，得於接受處分書後十日內委任律師提出理由狀，向該管第一審法院聲請交付審判；又法院認為交付審判之聲請不合法或無理由者，應駁回之，刑事訴訟法第二百五十八條之一、第二百五十八條之三第二項前段，分別定有明文。二、查聲請人戊○○以被告丙○○、陳林鳳嬌、乙○○、甲○○、己○○涉犯偽造文書罪嫌，向臺灣板橋地方法院檢察署檢察官提出告訴，經該檢察署檢察官於民國八十七年五月十六日，以八十六年度偵字第五一五九號、八十七年度偵字第七六五八號為不起訴處分後，聲請人不服，聲請再議，經臺灣高等法院檢察署檢察長認偵查尚未完備而發回續查，嗣臺灣板橋地方法院檢察署檢察官於九十一年十一月七日，以八十八年偵續一字第三十九號為不起訴處分後，聲請人不服，聲請再議，經臺灣高等法院檢察署檢察長認偵查未臻完備而發回續查，再經臺灣板橋地方法院檢察署檢察官於九十二年十二月二日，以九十二年偵續二字第二號為不起訴處分後，聲請人仍不服，又聲請再議，經臺灣高等法院檢察署檢察長於九十三年三月四日，以九十三年度上聲議字第九四三號認再議無理由而駁回再議。聲請人仍不服，向本院聲請交付審判，經本院於九十三年四月二十六日，以九十三年度聲判字第二十九號認聲請不合法裁定駁回其聲請等情，業經本院依職權調取前揭偵查卷證核閱無誤，合先敘明。三、按告訴人為接受文書之送達，應將其住所、居所或事務所向法院或檢察官陳明，如在法院所在地無住所或居所者，應陳明以在該地有住所、居所或事務所之人為一月十六日具狀向臺灣高等法院檢察署聲請再議時，固併陳明以李宜光律師為送達代收人，惟聲請人之住所為臺北縣樹林市○○街十二之一號，係在臺灣高等法院檢察署所在地，尚無前揭應陳明送達代收人規定之適用。又按刑事訴訟法第六十二條固規定：「送達文書，除本章有特別規定外，準用民事訴訟法之規定。」，又當事人經指定送達代收人，向受訴法院陳明者，依民事訴訟法第一百三十三條第一項規定，固應向該代收人為送達，但向該當事人為送達既於該當事人並無不利，即非法所不許（最高法院八十八年度台上字第一一八號判決、最高法院二十六年度渝抗字第五０二號判例皆同此意旨）。從而，刑事訴訟法第五十五條第三項規定：「送達向送達代收人為之者，視為送達於本人。」，亦僅在明定向送達代收人送達所生之效力，非指一經告訴人陳明送達代收人時，倘法院或檢察官仍向本人送達，該送達即不合法。因此，本件臺灣高等法院檢察署處分書既已於九十三年三月二十二日，向住所在該檢察署所在地之聲請人為寄存送達，依上揭刑事訴訟法第六十二條之規定及民事訴訟法第一百三十八條第二項之規定，寄存十三年四月一日發生送達效力，此據本院調閱臺灣高等法院檢察署九十三年度上聲議字第九四三號被告等偽造文書卷宗細究無訛，並有送達證書附於該卷可稽。又依法院訴訟當事人在途期間標準第二條規定，聲請人住在臺北縣樹林市，其向對臺灣高等法院檢察署檢察長駁回再議之處分不服，欲提起聲請交付審判，依照上述說明，其合法提出聲明期間即自九十三年四月二日（即發生處分書送達效力之翌日）起算，至九十三年四月十三日止，而九十三年四月十三日為星期二，非任何例假日，聲請人遲至九十三年四月十五日，始向本院提出本件聲請交付審判狀，此有蓋有本院上開日期收狀章之刑事聲請交付審判狀可憑，則聲請人之聲請顯然不合法律上程式，且無從補正，核諸前揭規定，自應將聲請人之聲請駁回。至於臺灣高等法院檢察署依聲請人之聲請，改向「送達代收人」送達，並由其受僱人於九十三年五月十一日收受，聲請人因此主張提起本件交付審判並未逾期云云，容有誤會，附此敘明。四、據上論斷，應依刑事訴訟法第二百五十八條之三第二項前段，裁定如主文。中華民國九十三年六月八日臺灣板橋地方法院刑事第七庭審判長法官鄭水銓法官楊志雄法官侯志融右正本證明與原本無異。不得抗告。書記官吳進安中華民國九十三年六月八日",
  "characters": {
    "judges": [
      "鄭水銓",
      "楊志雄",
      "侯志融"
    ],
    "prosecutors": [

    ],
    "lawyers": [
      "王藹芸"
    ],
    "clerks": [
      "吳進安"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "丙○○"
    ],
    "prosecutor_office": [
      "戊"
    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2004-06-08",
  "created_at": "2016-02-06 09:14:09",
  "updated_at": "2016-02-06 09:14:09"
}