{
  "identify": "TND-92-重訴-377-20040607-2",
  "court": {
    "name": "臺灣臺南地方法院",
    "code": "TND"
  },
  "division": {
    "name": "民事",
    "code": "V"
  },
  "year": 92,
  "word": "重訴",
  "number": "377",
  "jcheck": "2",
  "reason": "返還價金",
  "content": "臺灣臺南地方法院民事判決  九十二年度重訴字第三七七號\n    原      告  甲○○\n                乙○○\n    訴訟代理人  蔡雪苓律師\n    被      告  丙○○\n                丁○○\n    訴訟代理人  蔡淑文律師\n右當事人間請求返還價金事件，經本院於民國九十三年五月六日言詞辯論終結，判決\n如左：\n    主    文\n原告之訴及假執行之聲請均駁回。\n訴訟費用由原告負擔。\n    事    實\n甲、原告方面：\n一、聲明：求為判決：(一)被告陳連德、丁○○應給付原告甲○○、乙○○新台幣（下\n    同）二千萬元，暨自民國（下同）九十二年五月三十日起至清償日止，按年息百\n    分之五計算之利息。(二)原告願供擔保，請准予宣告假執行。\n二、陳述：\n    (一)原告甲○○、乙○○二人於八十六年三月八日，與被告丙○○、丁○○二人訂\n      立土地買賣契約書，被告二人將其向本院購得之台南縣玉井鄉○○○段地號一\n      三六之九、一三六之一一至一○三、一三六之十、一三六之一○四至一九九地\n      號等共計一百九十一筆土地，出售原告二人。原告已依土地買賣契約書「價金\n      交付日期及方法」之約定，分別於八十六年三月十日給付被告一千萬元及於第\n      二階段拍定不動產時給付一千萬元，被告亦已取得買賣標的之土地。依系爭契\n      約書上「買賣價金交付日期及方法」中第三點「貸款取得」之約定，第三階段\n      應由被告具名出面向銀行貸款一億元，取得貸款後再由原告承接該筆貸款。惟\n      被告於收取二千萬元款項後，即未依約定向銀行申辦取得貸款，致使系爭契約\n      始終無法繼續履行。原告先於九十二年四月二十一日以台南永樂郵局第一四八\n      號存證信函催告被告，請其二人於函到一個月內向銀行以買賣標的之土地辦理\n      取得一億元之貸款，俾繼續履行系爭土地買賣契約。如被告未能於期限內依約\n      取得貸款時，原告將以被告違約為由依法解除買賣契約，並請求被告立即返還\n      已收取之買賣價款二千萬元，孰料被告仍不履約。原告復於九十二年五月二十\n      八日以台南成功路郵局第九五二號存證信函，向被告表明解除契約並請求返還\n      二千萬元價金之意旨。但被告二人迄無回應，經查證被告二人已將系爭土地過\n      戶他人，已無履約可能，自應返還原告已付價金，爰依解除契約回復原狀之法\n      律關係提起本訴。\n    (二)對被告抗辯之陳述：\n      (1)否認被告提出八十六年十一月十日補充約定之效力：\n        原告對於被告提出「土地買賣契約書補充規定」不爭執，惟否認「補充約\n          定」之真正，因其上「甲○○」筆跡與原告甲○○一向之簽名明顯不同。\n          尤其原告簽名之「朝」字中間均不相連，故並非其親簽。至原告乙○○部\n          分，則是由訴外人陳志成所為。惟無論陳志成之簽名是否真正，依乙○○\n          於八十六年三月八日簽立之委託書所示，乙○○僅授權陳志成代為「訂定\n          土地買賣契約，購買土地」，至於陳志成其後就契約之履行事宜自行於八\n          十六年十一月十日與被告簽訂該補充約定，係屬無權代理，故該補充約定\n          對於乙○○並不生拘束效力。此所以在原告所持有之買賣契約書正本上，\n          並無所謂之「補充約定」存在（至契約上「其他約定事項」第九條之補充\n          約定，即為被告提出之補充規定）。\n        另依該委託書上蓋有被告丙○○、丁○○之騎縫章以觀，被告二人明知陳\n          志成僅被授權代理訂立買賣契約，故被告二人應明知陳志成於簽署該補充\n          約定時係為無權代理之事實，渠等要不得復主張表見代理，一併敘明。\n      (2)附表一支票影本六紙並非用以支付本件買賣價金。\n        被告以該六紙面額共計九千零九十萬元之支票「影本」，作為原告二人支付\n        買賣價金之憑據，並以此謂兩造嗣後曾合意變更價金交付方式，用以免除其\n        等具名辦理一億元貸款之義務，惟此並非真正，亦無任何證據可證明原告曾\n        免除被告應辦理貸款之義務。而該六紙支票無論金額、發票日期或受款人均\n        與本件買賣過程未相符合，茲說明如下：\n        該六紙發票人為宏昌木材行乙○○之支票，其中三紙受款人為丁○○、莊\n          明昇二人，金額共計四千五百四十五萬元（附表一編號１至３）；另三紙\n          受款人為莊明昇，金額亦共計四千五百四十五萬元（附表編號４至６）。\n        買賣標的物中之台南縣玉井鄉○○段地號一三六之九、一三六之一一至一\n          ○三共九十四筆土地（下稱系爭土地一），於八十六年三月十一日由被告\n          丙○○以六千零六十一萬九千一百二十七元標得，嗣於八十六年三月十九\n          日因系爭土地一於鈞院民事執行處拍賣時面積有誤，再更動價金為五千六\n          百一十五萬一千五百二十七元；另台南縣玉井鄉○○段地號一三六之一○\n          、一三六之一○四至一九九共九十七筆土地（下稱系爭土地二），於八十\n          六年九月二日由被告丁○○及訴外人莊明昇共同以六千零一十六萬元標得\n          ，以上拍賣過程有八十五年度執字第三○九三號及八十六年度執字第四三\n          一八號民事執行卷可稽。\n        細譯附表一後發現：兩批（依受款人及發票日分別）支票之面額，無論與\n          約定價款或實際標得價款相較，金額均不相符合，顯見係另有用途。發票\n          日在八十六年七月十五日（在標得系爭土地一之後，但在未標得系爭土地\n          二之前）之三紙支票，受款人卻係當時尚未標得系爭土地二之丁○○及莊\n          明昇，並非已經標得系爭土地一之被告丙○○；而發票日在八十六年十月\n          十日之三紙支票，受款人卻係訴外人莊明昇，並未包含當次標得系爭土地\n          二之被告丁○○，更與丙○○毫不相干。按原告如真係要支付買賣價金，\n          豈可能去填載第三人為受款人？足徵係被告張冠李戴。該六紙支票被告二\n          人均未曾提示，亦從未向原告二人請求兌現，既然是買賣價款，被告二人\n          並非至愚之人，怎會任由原告二人取回「買賣價金」之支票，而從未異議\n          ？是以，該六紙支票絕非如被告所主張之買賣價金。\n      (3)該六紙支票開立之真實原因及過程如下：\n        原告乙○○先係應訴外人林明輝及林萬成（林明輝之父及維冠建設公司負\n          責人）之邀，加入投資開發系爭土地一、二（該開發案稱為龍珠森林山莊\n          ），惟乙○○加入時，訴外人林明輝等人已積欠訴外人莊明昇等人約四千\n          五百萬元之債務，故莊明昇等人便要求原告乙○○須開立本金四千五百萬\n          元及利息四十五萬元之票據作為擔保，方得承受訴外人林明輝等人於系爭\n          土地一、二投資開發案之權利。此有八十五年度執字第三○九三號及八十\n          六年度執字第四三一八號分配表附卷可稽，系爭土地一上第二順位抵押權\n          人葉進良（係被告丁○○之人頭）抵押債權額二千五百萬元，第三順位抵\n          押權人莊明昇抵押債權額二千萬元；系爭土地二上第二順位抵押權人莊明\n          昇、丁○○抵押債權額四千八百萬元，被告丁○○及訴外人莊明昇確實於\n          系爭土地一、二上曾各存有四千五百萬元及四千八百萬元之抵押債權。故\n          原告乙○○先開立發票日均為八十六年七月十五日，受款人丁○○、莊明\n          昇，票面金額共四千五百四十五萬元支票三紙，作為清償林明輝等借款之\n          擔保；嗣再另行開立八十六年十月十日，受款人莊明昇，票面金額亦共四\n          千五百四十五萬元之支票三紙，換回前開三張支票（因二批支票票號並不\n          相連，可知並非同時開立）。而且因為該六紙支票均係作為擔保用，並非\n          買賣系爭土地一、二之價金，嗣後原告二人亦確實履約，自被告二人處買\n          回系爭土地一、二，被告二人當然無理由再提示該六紙支票，此亦該六紙\n          支票原本被告會由原告取回之緣故。該六紙支票之受款人並非被告二人，\n          而在支票開立之當時，被告尚未確定標得全部系爭土地，原告豈可能先行\n          以該等支票給付一億元之買賣價金？且金額亦顯不相當。\n        是以，該六紙支票實為兩造簽訂買賣契約前，被告丁○○與訴外人莊明昇\n          為擔保其債權而要求原告乙○○所開立之票據，並非買賣價款至明。被告\n          明知仍故意執該六紙支票影本企圖錯引調查方向。\n      (4)附表二支票影本七紙並非補貼本件買賣價金利息，而係代訴外人林明輝清償\n        其所欠債務之利息：\n        原告甲○○雖不否認曾簽發該七紙支票，但原告乙○○則否認其上背書之真\n        正。該七紙支票係買賣契約成立前，原告甲○○欲加入林明輝之投資案，被\n        告二人及訴外人莊明昇稱：原告乙○○已就訴外人林明輝等人所積欠之本金\n        及部分利息簽發擔保之票據，原告甲○○若亦欲加入系爭土地一、二之投資\n        開發案，同樣必須簽發若干金額之擔保票據，始得參與並享有權利，原告甲\n        ○○係依渠等要求，簽發給付每月二百萬元利息之票據（訴外人林明輝所積\n        欠之本金原本約九千餘萬元，但被告謂其積欠甚久，故堅持以一億元為本金\n        計算利息，其計算式如下：100,000,000×2%＝2,000,000），該七紙支票根\n        本與本件買賣契約無關。至票據背面「乙○○」之簽名或為陳志成所簽，因\n        為比較陳志成於「終止買賣契約協議書」與「協議書」代原告乙○○簽名之\n        筆跡所示，三者之筆跡極為近似，但縱係陳志成代簽，亦為其無權代理。至\n        於票號AJ0000000、AJ0000000之支影本上記載「87.3.25取回退票」（即簽\n        署協議書之由來）、票號AJ0000000、AJ0000000之支票影本上記載「\n        87.3.25取回並換票」（所交換之票據即協議書之附件），顯見上開四紙支\n        票均係於簽署協議書附件時一併取回或換票，與終止買賣契約協議書之簽署\n        原因並無關係。\n      (5)終止買賣契約協議書部分：\n        原告甲○○雖不否認曾簽發該紙協議書，但原告乙○○並未授權陳志成代\n          理簽署該份協議書，原告乙○○亦不知有此事。故既與乙○○無關，被告\n          如欲證明為真，應由其負舉證責任。且不論該協議書是否為陳志成所簽，\n          陳志成亦係無權代理，所謂「終止契約」（實為「解除」之意）之效力當\n          然不能拘束原告乙○○。\n        另按契約當事人之一方有數人者，解除權行使之意思表示，應向其全體為\n          之，民法第二百五十八條第二項定有明文。承上所述，訴外人陳志成既無\n          權代受被告二人對原告乙○○解除契約之意思表示，故被告二人所為解除\n          契約之意思表示即屬未向全體當事人即原告二人為之，該解除契約意思表\n          示當然不發生效力，被告二人斷不得再執該所謂「終止買賣契約協議書」\n          對原告二人主張已生解約之效力。\n        且自該份所謂「終止買賣契約協議書」觀之，其右側有蓋騎縫章，顯見原\n          來係作為某一文件之附件。因原告手中並無該協議書，無由得知與該協議\n          相關之其他資料。惟該協議書之真意，絕非如被告所主張者。\n        至該終止協議書事實上確於何時簽署，原告甲○○已不復記憶，惟可以確\n          定者係迄至八十七年三月二十一日止原告並無「無法履行買賣價金交付義\n          務」之事實存在，原告斷不可能會與被告簽署如此之書面。依原告記憶所\n          及，被告於買賣契約存續期間曾約同原告，以「若」原告將來無法履行買\n          賣價金交付義務，因系爭土地之地上物均係原告二人原始起造，為免將來\n          雙方就此再生爭執，原告應先書立聲明放棄系爭地上物之所有權利之書面\n          為由，要求原告簽署該終止協議書。按依民法第九十八條之規定，解釋意\n          思表示，應探求當事人之真意，不得拘泥於所用之辭句。故原告甲○○簽\n          署該終止協議書之真意，實係「『若』因買方無法履行買賣價金交付義務\n          」，同意放棄地上物之所有權利，絕非簽署時已生違約事由。但被告利用\n          漏寫「若」字此點，於本件訴訟中故意將原告代償利息之支票與該終止協\n          議書混淆，企圖使鈞院誤認係原告違約在先。且自該終止協議書內容觀之\n          ，一則全未載明買方究係有何種無法履行買賣價金交付義務之情事，因依\n          買賣契約買方應付之二千萬元已全數付清，接下來應由出賣人具名向銀行\n          貸款，故買方實無「無法履行」之可能，二則該契約內雙方權利義務相差\n          甚鉅，所有權利均歸出賣人所有，如謂出賣人未以不正當之手法強迫買方\n          簽約，或故意模糊其辭句，孰能信之？退萬步言，即使該所謂「終止買賣\n          契約協議書」為真正，雖形式上有終止或解除買賣契約之意，但實際內容\n          並未約定就原告已給付之二千萬元款項應如何處理，僅在約定系爭土地上\n          之地上物或道路通行權誰屬而已。故即使原契約已解除，依民法第二百五\n          十九條之規定，被告並未能證明原告有任何違約之行為，自仍應返還所受\n          領之二千萬元買賣價金，原告之訴仍屬有理由。\n      (6)協議書部分亦引用前項原告對終止買賣契約協議書之主張。\n        原告乙○○既未於其上簽名，該協議書當然不能拘束原告乙○○，故對原\n          告二人均不生效力。後附之支票影本因騎縫章尚未經核相符，原告亦不知\n          其從何而來。被告不能執此對原告二人有何主張。\n        該協議書之簽署原因及過程係被告二人利用雙方兼具買賣契約與債務代償\n          之雙重身分，而故意製造不利於原告之文書者。原告二人為能加入本件龍\n          珠森林山莊開發投資案，已投入大筆金錢代訴外人林明輝清償其積欠被告\n          等人之債務，除了簽發本金債權擔保之支票外（即附表一），尚需支付每\n          月二百萬元之利息（即附表二）。原告於簽立買賣契約書並交付共二千萬\n          元之第一、二期款後，一方面催促被告儘速辦理貸款，以便於完成買賣後\n          即可出售度假小木屋給客戶，另一方面為免參與系爭土地開發之權利喪失\n          ，仍按月代償二百萬元之利息，但被告一直推託遲遲不願履行辦理貸款之\n          義務，至八十七年一月十九日（簽訂買賣契約已十個月，原告二人已再代\n          償了二千萬元之利息）原告因恐持續支付利息會擴大損失，為促使被告儘\n          速履行辦理貸款之義務，才故意使票號ＡＪ0000000及ＡＪ000\n          0000出現存款不足退票之情形，被告等人見狀後，為誘使原告繼續支\n          付利息，便佯稱渠等最遲會於八十七年八月底辦妥貸款事宜，若原告仍願\n          意代償每月二百萬元之利息，被告同意此段期間內所支付之利息屆時得抵\n          償買賣價金之尾款，原告甲○○因不願先前已投入之大筆資金付諸流水，\n          才同意與被告簽署協議書。惟該協議書簽署時並無第一條後段「解除合約\n          接受交地」之字眼，蓋以綜觀全紙協議書，用肉眼即足以判斷「解除合約\n          接受交地」及第三條上方<如附件>等字眼明顯與其他文字之粗細、字距均\n          有差別，且「解除合約接受交地」之「解」字與第一條前段之句號重疊在\n          一起，足以認定確係後來才加上去的。原告甲○○簽署時，並無該句「解\n          除合約接受交地」之協議。\n        原告甲○○雖不否認曾簽發被證六協議書附件之十一紙支票，但以被告張\n          雲鵠名義為發票人之十一紙支票，則為陳志成無權代理為之，因當時陳志\n          成係擔任乙○○之工地主任，乙○○將支票及印鑑章均委交陳志成代為開\n          票以支付下游廠商之費用，故乙○○雖有兌現部分支票，但當時乙○○確\n          實不知提示兌領人為被告等人。\n        茲將票據簽發及兌現、退票過程敘述如下：\n          原告每月代償利息二百萬元，故甲○○原開立附表二之七紙支票以支付之\n          ，其嗣後退票及換票原因已如前述，故於八十七年三月二十五日協議時，\n          被告等人要求原告應將甲○○當時所有未兌現之支票五紙，票面金額共一\n          千萬元，改由原告二人分別開立票面金額均為五十萬元支票各十張，共二\n          十張總計票面金額亦為一千萬元之支票交換之，並再行各自開立發票日均\n          為八十七年八月三十日，票面金額各為二百萬元之支票，總計一千四百萬\n          元，用以支付八十七年一月至八月之利息（即七個計息數×二百萬元=一\n          千四百萬元）。原告甲○○當時即應被告之要求如數簽發，並將原發票日\n          期八十七年五月十九日之支票更改發票日期為八十七年八月三十日；陳志\n          成則無權代理乙○○簽署協議書及系爭十一紙支票。嗣後原告繼續如期給\n          付款項，但至八十七年六月間原告已再代償六百五十萬元後，發現被告並\n          無辦理貸款之準備，原告便拒絕繼續代償利息。由被證四（即附表二）中\n          未兌現之五紙支票（即票號ＡＪ0000000、ＡＪ0000000、\n          ＡＪ0000000至ＡＪ0000000）均於八十七年三月二十五日\n          退票、換票或更換發票日期；且因退票而取回之二紙支票票面金額共四百\n          萬元，與協議書所載相符；另上開未兌現五紙支票票面金額共一千萬元，\n          與協議書後附原告二人分別簽發票面金額均為五十萬元支票各十張，共二\n          十張總計票面金額一千萬元，亦相符合，足徵不論附表二之支票，或協議\n          書所謂「原拖欠」款項及附件之支票均在支付訴外人林明輝所積欠債務之\n          利息，根本與本件買賣契約無關。\n      (7)本件訴訟中因為原告二人既是林明輝之訴外債務代償人，又為本件買賣契約\n        之買受人；而被告二人既為林明輝之債權人，亦為本件買賣之出賣人。且於\n        「土地買賣預定契約書補充規定」中，最後有「本件土地無法拍定時，出賣\n        人保證不得以上述台灣銀行為發票人之支票抵償承買人先前所積欠之債務」\n        之約定，已可知兩造間另有本件買賣契約以外之債權債務關係。且於協議書\n        第二條亦有「買方售出土地須？得出賣人同意，其收取之款項均由出賣人取\n        得，先抵償利息，再予以抵償本金」之約定，然原告除本件買賣契約外，並\n        未積欠被告等人債務，因為代償林明輝之債務，方於書面上有「抵償債務」\n        、「抵償本金」、「抵償利息」等字出現，亦足見被告所提出之支票均因代\n        償林明輝債務而來，與本件買賣契約無關，該二紙協議書所簽訂之原因、事\n        實、真意，則如前所述。\n      (8)原告因系爭土地投入之資金何止本件訴請返還之二千萬元買賣價金，代償利\n        息部分即已高達數千萬元，被告等人不願辦理貸款，就是因為渠等利用原告\n        須代償利息始得享有系爭土地開發案權利之弱點，被告拖得越久，原告須代\n        償之金額相對就越高，每多拖一個月就多二百萬元之收入，被告何樂而不為\n        ；再加上被告等人見原告二人出售龍珠森林山莊度假小木屋之銷售狀況頗佳\n        ，認其若自為之更有相當利潤可圖，便想將系爭土地及其地上物占為己有，\n        改由自己開發圖利，始一直不願配合辦理貸款。原告既已履行給付第一、二\n        期款之義務，被告未能履行接續之辦理貸款義務，自屬違約，原告依法解約\n        並訴請返還價金，於法有據。\n三、證據：提出土地買賣契約書一份、存證信函二份及掛號郵件回執四張、委託書一\n    件、八十五年度執字第三○九三號分配表、八十六年度執字第四三一八號分配表\n    各一件等為證，並聲請調取八十五年度執字第三○九三號、八十六年度執字第四\n    三一八號強制執行案卷。\n乙、被告方面：\n一、聲明：求為判決：(一)原告之訴駁回。(二)如若受不利益判決，願供擔保請准免假執\n    行之宣告。\n二、陳述：\n    (一)原告確於八十六年三月十日交付被告訂金一千萬元，並於八十六年九月十七日\n      交付六百萬元支票及發票日八十六年十月二日支票四百萬元，共計二千萬元無\n      訛。惟事後原告無法給付價金，屢次違約，系爭買賣契約業於八十七年三月二\n      十一日解除，原告無再行解約請求返還之依據。\n      (1)八十六年三月八日兩造由蘇正信律師見證簽立「土地買賣契約書」與「土地\n        買賣預定契約書補充規定」（以下簡稱補充規定），依前開買賣契約及契約\n        書補充規定，原告交付之一千萬元為「成約定金」，即有定金性質，依民法\n        第二四九條規定契約因可歸責於付定金當事人之事由致不能履行時訂金不得\n        請求返還。依買賣契約「其他約定事項」欄第二條「如承買人違約時應將所\n        付款項全數歸出賣人沒收．．．」。足見有預先約定違約金。\n      (2)依八十六年三月八日買賣契約，第三期款一億元應由被告具名貸款後由原告\n        承接，第四期款四千五百萬元「若承買人（即原告）無法履行時，出賣人（\n        即被告）願就本不動產設定第二順位抵押權後移轉予承買人，承買人願自無\n        法履行付款日起，按月息百分之三支付出賣人」，惟事後原告基於自己之考\n        量，合意變更價金交付方式，將應付第三、四期款共一億四千萬元簽發八十\n        六年七月十五日及八十六年十月十日之支票交予被告（註：原本由原告取回\n        ，被告之影本若干逸失，尚保留有面額九千零九十萬元可為憑證），惟原告\n        無法付款，要求暫緩提示，迄八十六年十一月十日為處理價金給付問題，雙\n        方另簽立「補充約定」，書明「一、民國八十六年十一月十日，雙方確定．\n        ．．並依本合約其他約定事項第八條，雙方確認承買人應支付款為：貸款一\n        億元及尾款四千萬元。二、尾款四千萬元承買人無法依約定支付，承買人願\n        依本合約補貼月息百分之三，暫緩七個月支付，倘若屆期再無法支付或利息\n        支票未兌現時，承購人自願放棄已付款項，視同違約，並拋棄一切權益屬實\n        」。原告並簽發利息支票七紙，其中一億元（原約定貸款部份）按銀行貸款\n        利率計算每月八十萬元利息，及四千萬元（原約定尾款）按月息百分之三計\n        算每月一百二十萬元利息予被告收執（即附表二支票六紙），其中八十六年\n        十一月十九日、八十六年十二月十九日之支票獲兌付（即附表二編號１、２\n        ），八十七年元月十九日、八十七年二月十九日支票則退票。\n      (3)由此可知原告主張『被告收取二千萬元未依約定向銀行申辦取得貸款，致系\n        爭契約無法繼續履行』，與事實有間，若被告違約未申辦貸款，原告即無續\n        行支付四千萬元尾款之義務，更無自願補賠大額利息之理。\n    (二)兩造於八十六年三月二十一日簽訂「終止買賣契約協議書」。\n      原告因前述利息支票退票且無法支付價金，遂於八十六年三月二十一日與被告\n      簽立「終止買賣契約協議書」，內容略謂『．．．八十六年三月八日簽訂之買\n      賣契約書自即日起因買方無法履行買賣價金交付義務，解除原簽訂契約書之效\n      力。承買人承諾以下條款：一、願拋棄地上物．．．。二、即日有關本買賣之\n      任何權益歸屬出賣人。三、．．．。四、．．．以上事項均為雙方自願簽訂後\n      絕不反悔．．．』。顯見違約者為原告，且就解除契約後之權益歸屬，兩造業\n      已合意，不容原告憑空指摘。\n    (三)兩造於八十七年三月二十五日簽立「協議書」。\n      被告經解除契約後，又以有第三人承買為藉口，請求原告酌情寬容時日，雙方\n      乃再度協議，內容略謂：「．．．八十六年三月八日之買賣契約，於八十七年\n      三月二十一日解除買賣後，買方後續之要求，取得出賣人之同意，暫緩執行，\n      其約定事項如下：一、買方將原拖欠（存款不足支票退票）四百萬元，賣方同\n      意如附件影印支票支付。但任何一張支票退票本協議自動失效，即時執行解除\n      合約合約接受交地。二、買方出售土地需徵得出賣人同意，其收取之款項均由\n      出賣人取得先抵償利息，再予以抵償本金．．．。三、買方如依約定支付如附\n      件款項，期滿交付清楚，原八十三年三月二十一日解除合約之效力即失效。」\n      惟原告當日交付之支票又退票，兩造之土地買賣契約確定解除，已於八十七年\n      三月二十一日失效，否則原告豈會空候六年才請求履約，其主張悖乎常情。綜\n      上所述，被告並未有違約情事，兩造之契約業經解除而失效，原告實無再解除\n      契約請求返還價金之請求權依據。\n    (四)八十六年十一月十日「補充約定」及八十七年三月二十一日「終止買賣契約協\n      議書」與八十七年三月二十五日「協議書」等文字均係由時任統穩建設股份有\n      限公司之經理「林錦堂」先生書寫，交由買賣雙方親自簽名，此外另有莊明昇\n      亦在場，故林錦堂先生（住址待查）及莊明昇均可證明係甲○○親簽。（被告\n      嗣未查報證人地址）況依原告甲○○不否認之八十七年三月二十一日「終止買\n      賣協議書」、三月二十五日「協議書」內容載明「買方無法履行買賣價金交付\n      義務解除原簽訂契約書效力。」「買方將原拖欠（存款不足支票退票）四百萬\n      元，賣方同意如附件影印支票支付－但任何一張支票退票本協議自動失效。」\n      ，與「補充約定」所載原告無法付款，要求暫緩支付、貼補利息之約定，一為\n      因，一為果，相互連貫，足證原告甲○○確已有無法給付價金之違約情事，被\n      告實無再杜撰、偽造其貼補利息、延緩支付書面之必要，顯見該「補充約定」\n      為真。再者原告甲○○簽發貼補利息之支票（即附表二）因無法付款，於三月\n      二十五日協議時將退票及未到期之支票領回時，甲○○均有在支票影本「\n      87.3.25取回退票」、「87.3. 25日取回並換票」、「本支票換時間為87年8月\n      30日」處蓋上「甲○○」印章印文（即票號J0000000、AJ0000000、AJ0000000\n      、AJ0000000、AJ0000000紅色處），上開「甲○○」印文與支票上發票人簽章\n      處之印文相符（原本庭呈供核）。足見甲○○有開立利息票給被告之事實，與\n      補充約定之內容相符，但上開支票退票，始於三月二十五日協議時領回，故三\n      月二十五日之協議書才約定「買方將原拖欠（存款不足支票退票）新台幣四百\n      萬元，賣方同意如附件影印支票支付．．．。」，原告謂上該支票非補貼本件\n      買賣利息支票，則何以於八十七年三月二十五日協議買賣事件時取回，又何以\n      列入三月二十五日買賣之協議內容？甲○○既有簽發補貼利息之支票並於三月\n      二十五日協議時領回，與「補充約定」支付利息之內容相符，原告否認未簽立\n      該「補充約定」及支票非補貼買賣利息之抗辯均不足採。\n    (五)附表一之支票影本六紙確為支付本件買賣之價金，若非價金，何以該支票背面\n      除乙○○外，另有「陳志成」（註乙○○之代理人）之背書，陳志成為本件買\n      賣乙○○之代理人，自係因買賣事件而簽名，顯與擔保事件無涉。況依原告所\n      述訴外人林明輝、林萬成積欠丁○○、莊明昇之債務共六千八百萬元，積欠丙\n      ○○為二千五百萬元，則若為擔保之故，亦無僅開立給莊、潘二人共四千五百\n      四十五萬元之理，原告之說詞顯有瑕疵。退一步而言，縱無系爭支票為證，由\n      原告甲○○簽發補貼利息之支票及不否認終止買賣契約協議書、協議書之內容\n      ，可證被告並無違反「具名貸款」之義務，蓋若係被告違約，原告甲○○豈還\n      會願意貼補利息並承認係『無法履行買賣價金交付義務』並拋棄相關權益，陷\n      自身於不利，更無延宕六年不主張權益之理？更何況具名貸款後被告即可得一\n      億元之價金，被告何樂不為，豈有不配合之理？顯見被告就貸款乙節並未有違\n      約情事。\n    (六)就原告所不爭執之委託書所載「本人乙○○授權代理人陳志成全權代理本人與\n      丙○○先生訂定土地買賣契約，購買．．．土地所議定條款，本人絕無異議。\n      」，則原告顯就土地買賣事件概括授權陳志成，相關買賣條件之後續協議修正\n      ，自在授權範圍內，不生每次均須再重新授權之必要，故由上開「委託書」即\n      可知陳志成非無權代理。退一步而言，陳志成所簽署，甲○○承認之八十七年\n      三月二十五日協議書「買方將原拖欠（存款不足支票退票）四百萬元，賣方同\n      意如附件影印支票支付，但任何一張支票退票，本協議自動失效．．．」，其\n      中甲○○簽發，於三月二十五日註明「取回退票」、「取回並換支票」、「本\n      支票更換時間為八十七年八月三十日」者，其中更換八十三年八月三十日票號\n      AJ0000000之支票背面有「乙○○」之背書，被告尚留存有退票正本為證（業\n      已提出正本供核），甲○○用該支票貼補利息於三月二十五日協議時再更改發\n      票日期，乙○○有背書，顯見同意該事項，則就陳志成所簽「補充約定」貼補\n      利息之約定，縱事前不知，事後亦有追認，否則豈有背書之理。再者三月二十\n      五日簽立協議書時，買方取回甲○○補貼利息之支票並改開之部份支票，發票\n      人名義為乙○○（即票號ZY0000000、0000000、0000000、0000000、011522、\n      0000000、0000000、0000000、0000000、0000000、0000000）餘以甲○○名義\n      簽發，而其中陳志成交付票號ZP0000000之支票，日期八十七年八月三十日乙\n      紙，由影本上另有「乙○○印」之紅色印文，上開紅色印文係簽協議書時蓋上\n      ，經核對與發票人簽章處乙○○之印文相符，餘支票影本騎縫處亦有「乙○○\n      印」紅色印文（正本庭呈供核），顯見陳志成於簽協議書持有乙○○之支票印\n      鑑章，則乙○○既就補貼買賣價金利息乙節同意（如前述於甲○○支票背書）\n      ，則陳志成持乙○○支票及印鑑章前來，於三月二十五日代其前來簽立協議書\n      ，約定「暫緩執行」「買方將原拖欠四百萬元，賣方同意如附件影印支票支付\n      ．．．」，難謂乙○○事前不同意，否則乙○○豈會開立支票由陳志成帶來作\n      為本件「協議書」之附件，原告謂其不知情、未授權，顯事後卸責之詞。退萬\n      步而言，代理人陳志成先有乙○○之書面委託，事後並執有乙○○交付支票印\n      鑑章及用以貼補買賣價金利息之支票，乙○○又顯同意「補充約定」補貼本件\n      買賣價金利息（於甲○○支票背書），同為契約當事人之甲○○亦於簽立終止\n      買賣協議書及協議書時在場並無異議，則依民法第一百六十九條難謂無表見代\n      理之適用，原告乙○○亦無從推諉。故兩造契約早已生解除之效力，依補充約\n      定及終止買賣契約協議書，原告不得再請求返還價金。\n    (七)退一步而言縱認原協議書，對乙○○不生效力，則依兩造之買賣契約書其他約\n      定事項第10.「承買人甲○○、乙○○同意對本買賣契約負連帶責任」，則依\n      民法第二七三條規定，連帶債務之債權人得對於債務人中之一人或數人請求全\n      部或一部之給付，連帶債務未全部履行前，全體債務人仍負連帶責任。原告二\n      人就價金債務負連帶責任，原告甲○○於終止買賣協議書已表明「無法履行買\n      賣價金交付義務」，原告甲○○之不能給付，視為全部不能履行，且已延宕六\n      年原告從未提出給付，自已違約，被告除於九十三年二月五日當庭為解除契約\n      之意思表示，並以本書狀重申解除及沒收價金之意思表示，原告無請求返還之\n      依據。\n三、證據：提出土地買賣契約書（含補充約定）一份、土地買賣預定契約補充規定一\n    份、乙○○即宏昌木材行為發票人之支票影本六張（如附表一）、甲○○為發票\n    人之支票影本七張（如附表二）、八十七年三月二十一日終止買賣契約協議書一\n    份、八十七年三月二十五日協議書一份、乙○○為發票人之支票影本十一張（如\n    附表三編號１至１１）暨退票理由單一張、甲○○為發票人之支票影本十一張（\n    如附表三編號１２至２２）暨退票理由單影本五張等為證。\n丙、本院依聲請調閱本院八十五年度執字第三○九三號、八十六年度執字第四三一八\n    號強制執行案卷。\n    理      由\n一、原告起訴主張：被告丙○○、丁○○二人於八十六年三月八日與原告甲○○、乙\n    ○○二人訂立土地買賣契約書，將其向本院購得之台南縣玉井鄉○○○段一三六\n    之九、一三六之一一至一○三、一三六之十、一三六之一○四至一九九地號等共\n    計一百九十一筆土地（以下簡稱系爭土地），出賣原告二人。原告已依土地買賣\n    契約書「價金交付日期及方法」之約定，分別於八十六年三月十日給付被告一千\n    萬元及第二階段拍定不動產時給付一千萬元，被告亦已取得買賣標的之土地。依\n    系爭買賣契約，第三階段應由被告具名向銀行貸款一億元，取得貸款後由原告承\n    接貸款。惟被告於收取二千萬元價金後，未依約向銀行申辦貸款。原告先以九十\n    二年四月二十一日以台南永樂郵局第一四八號存證信函催告被告於函到一個月內\n    辦理貸款，否則即解除買賣契約，被告仍未辦理貸款，原告嗣以九十二年五月二\n    十八日台南成功路郵局第九五二號存證信函，向被告表明解除契約，請求返還二\n    千萬元價金之意旨。但被告迄無回應，且已將系爭土地過戶他人，無履約可能，\n    爰提起本訴，請求被告返還價金二千萬元，及自九十二年五月三十日起至清償日\n    止，按年息百分之五計算之利息等語。\n二、被告則以：兩造於八十六年三月八日簽訂系爭土地買賣契約，被告於八十六年三\n    月十日收取定金一千萬元，八十六年九月十七日及同年十月二日分別收取價金支\n    票六百萬元與四百萬元，共計二千萬元無訛，惟因原告事後無力給付價金，兩造\n    乃於八十六年十一月十日在原買賣契約後簽立「補充約定」，確認原告應支付款\n    為貸款一億元及尾款四千萬元，尾款四千萬元暫緩七個月支付，由原告補貼月息\n    百分之三，倘若屆期無法支付或利息未兌現時，原告自願放棄已付款項視同違約\n    ，並拋棄一切權益，惟因原告簽發之利息支票嗣後未兌現，雙方乃於八十七年三\n    月二十一日另立「終止買賣契約協議書」，合意解除買賣契約，原告承諾「一願\n    拋棄地上物．．．二即日有關本買賣之任何權益歸屬出賣人」，嗣原告以有第三\n    人承買為由，請被告酌情寬容時日，兩造乃於八十七年三月二十五日再立「協議\n    書」，由原告另簽發如附表三所示支票二十二紙交付被告作為協議書附件，約定\n    任何一張支票退票，協議即自動失效，如原告依約支付款項，原八十七年三月二\n    十一日解除合約之效力即失效，惟原告依協議書交付之支票嗣後又退票，該協議\n    已失效，兩造之土地買賣契約已因八十七年三月二十一日所立之「終止買賣契約\n    協議書」而解除，原告實無再解除契約請求返還價金之請求權依據等語置辯。\n三、原告主張兩造於八十六年三月八日簽訂土地買賣契約，由被告二人將其向本院購\n    得之系爭一百九十一筆土地出賣原告二人，原告已支付定金一千萬元及價金一千\n    萬元，共計二千萬元，業據提出不動產買賣契約書及其附件「土地買賣預定契約\n    書補充規定」等附卷為證，且為被告所不爭執，堪信原告此部分主張為真實。至\n    原告主張被告於收取二千萬元價金後，未依土地買賣契約書上「買賣價金交付日\n    期及方法」第三點之約定向銀行申辦取得貸款，致使契約無法繼續履行，經原告\n    以九十二年四月二十一日台南永樂郵局第一四八號存證信函催告仍未履行，系爭\n    契約已經原告以九十二年五月二十八日台南成功路郵局第九五二號存證信函解除\n    等情，則為被告否認，並以前揭情詞置辯。則本件首應審究者為系爭買賣契約是\n    否已解除？因何原因解除？被告有無返還已收取之二千萬元價金義務？\n四、經查，系爭台南縣玉井鄉○○○段一三六之九地號等一九一筆土地，原係由訴外\n    人林萬成、林明輝父子開發「龍珠森林山莊」，出售渡假小木屋，嗣由原告加入\n    投資，其中九十四筆土地原設定抵押權予台南縣玉井鄉農會，九十七筆土地設定\n    抵押權予被告丁○○及訴外人莊明昇，以擔保林明輝父子積欠之借款債務，上開\n    一九一筆土地分別由抵押權人台南縣玉井鄉農會、被告丁○○與訴外人莊明昇聲\n    請拍賣抵押物，為本院八十五年執字第三○九三號、八十六年執字第四三一八號\n    強制執行實施拍賣，由被告丙○○、丁○○與訴外人莊明昇分別於八十六年三月\n    十一日及八十六年九月二日拍定買受，並由本院分別核發不動產權利移轉證書，\n    為兩造所不爭執，並經調取本院上開強制執行案卷核閱無訛。\n五、原告雖主張依八十六年三月八日訂立買賣契約時所提出之委託書，原告乙○○僅\n    授權陳志成代為「訂定土地買賣契約，購買土地」，陳志成其後就契約之履行事\n    宜自行於八十六年十一月十日與被告簽訂「補充約定」、八十七年三月二十一日「\n    終止買賣契約協議書」（應為解除買賣契約之誤）與八十七年三月二十五日「協\n    議書」等，均屬無權代理，對原告乙○○不生拘束力，原告亦否認該「補充約定\n    」上原告甲○○簽名之真正云云。經查：\n    (一)原告乙○○於八十六年三月八日訂立系爭買賣契約時，曾提出委託書，為被告\n      所不爭，觀委託書文義記載：「本人乙○○授權代理人陳志成全權代理本人與\n      丙○○先生訂定土地買賣契約，購買台南縣玉井鄉○○○段第一三六之九號、\n      一三六之一一至一○三號、一三六之一○號、一三六之一○四至一九九號土地\n      ，所議定條款，本人絕無異議」，已明示「全權委託」陳志成代理訂定系爭土\n      地買賣契約，且就陳志成代理所「議定條款，絕無異議。」，顯然已有概括授\n      權之意，陳志成係有權代理原告乙○○與被告議定買賣契約內容之人。\n    (二)被告辯稱兩造嗣於八十六年十一月十日於原土地買賣契約書後另立「補充約定\n      」，確認原告應付款為一億四千萬元，並變更付款方法，因被告無力付款，兩\n      造乃於八十七年三月二十一日簽訂「終止買賣契約協議書」，嗣又於八十七年\n      三月二十五日再立「協議書」，約定原告另簽發如附表三支票二十二紙支付款\n      項，期滿交付清楚，原八十七年三月二十一日終止契約之協議即失效，並由原\n      告另簽發之如附表三支票作為該協議書附件等語，業據提出「補充約定」、「\n      終止買賣契約協議書」、「協議書」及其附件支票影本二十二紙等為證，其中\n      十一紙為原告所簽發，另十一紙為原告甲○○簽發，上開補充約定、終止買賣\n      契約協議書與協議書，均係由陳志成代理原告乙○○簽名，觀其內容，均係就\n      系爭土地買賣價金給付方法所為之約定，其內容前後連貫，重點均在買方即原\n      告無力支付原約定之價金，而就價金給付方法一再變更所為之約定。\n    (三)原告乙○○雖否認授權陳志成代理簽訂八十七年三月二十五日之協議書，惟協\n      議書係約定買方如依約支付附件二十二紙支票票款，原八十七年三月二十一日\n      終止買賣契約協議書之約定即失效，易言之，係以原告履行給付協議書附件二\n      十二紙支票票款作為八十七年三月二十一日終止買賣契約協議書之解除條件，\n      被告提出附卷之協議書原本所附支票影本二十二紙，雖未影印背面，惟對照其\n      中曾經被告提示退票之票號ＺＹ0000000號、面額五十萬元支票（即附\n      表三編號１０，見本案卷第四十七頁），其背書人為陳志成，觀陳志成之背書\n      簽名與票面金額之字跡明顯不同，足認支票非由陳志成代為簽發，再核對該協\n      議書原本乙○○之印文，以肉眼觀察，與附件支票影本發票人乙○○印文大小\n      相符，而協議書原本與附件支票影本間均有原告乙○○同一印章之騎縫印文，\n      復對照原告所不爭執之附表一支票，附表三編號１至１１所示支票發票人欄乙\n      ○○印文與附表一各該支票發票人欄中乙○○印文相同，業經本院於九十三年\n      三月二十五日言詞辯論時當庭勘驗無訛（見一一八頁），且為兩造所不爭執，\n      顯見陳志成於八十七年三月二十五日代理原告乙○○與被告簽訂協議書時，持\n      有原告之支票印鑑章與原告所簽發之支票十一紙（即附表三編號１至１１），\n      則原告既將支票印鑑章交付陳志成，並依協議書之約定簽發支票交付陳志成持\n      交被告，足認有授權陳志成為代理人，被告主張陳志成係有權代理原告乙○○\n      簽訂該協議書一節，尚非無據。又參以八十七年三月二十一日「終止買賣契約\n      協議書」，雖僅有陳志成代理簽名，無原告乙○○印文，惟觀被告提出附卷之\n      終止買賣契約協議書與協議書原本，八十七年三月二十五日協議書原本係裝訂\n      在八十七年三月二十一日終止買賣契約協議書原本之上，協議書附件支票影本\n      最後一頁與終止買賣契約協議書原本間有三枚之甲○○、乙○○、丁○○騎縫\n      印文，該乙○○騎縫章與發票人欄乙○○印文相同，而觀兩造於八十七年三月\n      二十五日協議書之約定，係約定以原告履行該協議書作為八十七年三月二十一\n      日終止買賣契約協議書之解除條件，二者互有關連，八十七年三月二十五日協\n      議書顯係承接八十七年三月二十一日終止買賣契約協議書而來，足可推定陳志\n      成代理原告乙○○簽立八十七年三月二十一日終止買賣契約協議書仍係出於原\n      告乙○○之授權，否則原告焉有依八十七年三月二十五日協議書之約定簽發附\n      件支票十一紙持交陳志成轉交被告之理？原告乙○○雖主張協議書附件支票係\n      交付陳志成支付工人薪資之支票，惟未舉證以實其說，不足採酌，則原告主張\n      終止買賣契約協議書與協議書均係出於陳志成無權代理，對原告乙○○不生拘\n      束力云云，尚難憑採。從而，被告抗辯陳志成代理原告乙○○簽立之上開終止\n      買賣契約協議書與協議書均係有權代理，堪信為真實。益足認原告乙○○係概\n      括授權陳志成代理與被告議定系爭土地買賣契約，其授權範圍並非僅只於簽訂\n      八十六年三月八日之買賣契約，而係包括八十七年三月二十一日「終止買賣契\n      約協議書」與八十七年三月二十五日之「協議書」。\n    (四)原告乙○○雖否認附於原土地買賣契約之後之八十六年十一月十日之「補充約\n      定」，原告甲○○亦否認該補充約定中「甲○○」之簽名。惟查，原告甲○○\n      對於「終止買賣契約協議書」與「協議書」中「甲○○」簽名之真正不爭執（\n      見本院卷第一二七、一二八頁言詞辯論筆錄），雖原告甲○○主張其簽名非出\n      於自由意識，然未舉證以實其說，亦未撤銷上開終止買賣契約協議書與協議書\n      所為之意思表示，其此部分主張，尚難憑採。觀終止買賣契約協議書中記載「\n      因買方無法履行買賣價金交付義務，解除原簽訂契約書之效力」，顯係因原告\n      無力交付買賣價金始解除原土地買賣契約，然依八十六年三月八日原買賣契約\n      ，原告既已交付第一期與第二期價金共計二千萬元，第三階段應付之一億元，\n      應由被告具名辦理貸款後，由原告承接，另依附註約定，第四階段尾款四千五\n      百萬元，如原告無法履行時，被告願設定第二順位抵押權後，將土地移轉予原\n      告，由原告按月息百分之三支付被告，則倘無補充約定，原告依原土地買賣契\n      約，大可要求被告具名辦理貸款一億元後承接貸款，再依約支付尾款利息即可\n      ，何致於在八十七年三月二十一日自陳無法履行買賣價金交付義務，而與被告\n      協議解除買賣契約？足見兩造應已變更付款方法，則被告主張兩造於八十六年\n      十一月十日另立補充約定，變更價金給付方法，尚非無據。次查，被告辯稱兩\n      造於八十六年十一月十日另立之「補充約定」，係確認原告應支付款為貸款一\n      億元與尾款四千萬元，並由原告支付利息支票，暫緩七個月支付尾款等情，除\n      提出該補充約定原本（係併記載於原買賣契約原本之後）外，並提出原告甲○\n      ○所簽發，原告乙○○背書如附表二之利息支票七紙附卷為證，該補充約定末\n      尾有原告乙○○代理人陳志成與原告甲○○之簽名，支票七紙發票日則自八十\n      六年十一月十九日起至八十七年五月十九日止，適在簽立「補充約定」之後，\n      除八十六年十一月十九日之支票面額一百五十三萬八千九百四十六元外，其餘\n      支票六紙，係按月於每月十九日付款，面額均為二百萬元，核與被告所辯一億\n      元部分按銀行貸款利率計算每月八十萬元利息，四千萬元部分按月息百分之三\n      計算每月一百二十萬元利息，合計月息二百萬元等語相符，其中除八十六年十\n      一月十九日面額一百五十三萬八千九百四十六元與同年十二月十九日面額二百\n      萬元支票兌現外（即附表二編號１、２），其餘二紙支票於八十七年三月二十\n      五日由原告甲○○「取回退票」（即附表二編號３、４），另三紙亦為原告甲\n      ○○於同日「取回並換票」（即附表二編號５至７），此由被告所提出之上開\n      支票影本七紙中，二紙註記「87.3.25取回退票」，三紙註記「87.3.25取回並\n      換票」，註記末尾並蓋有甲○○印文可佐，而取回上開支票原本之時間八十七\n      年三月二十五日，適為兩造簽訂「協議書」之日期，依協議書約定係由原告另\n      行簽發支票二十二紙交付被告，作為八十七年三月二十一日終止買賣契約協議\n      之解除條件，顯然「補充約定」係兩造就原買賣契約價金給付方法另為之約定\n      ，與其後之「終止買賣契約協議書」、「協議書」之約定相連貫，是被告辯稱\n      兩造以補充約定變更價金給付方法，由原告簽發利息支票七紙（附表二）交付\n      被告，嗣該利息支票退票，被告無力給付價金，乃於八十七年三月二十一日訂\n      立「終止買賣契約協議書」，嗣又於八十七年三月二十五日再立「協議書」，\n      由原告取回依補充約定所簽發未兌現之五紙利息支票，另行簽發支票二十二紙\n      作為協議書附件，以該二十二紙支票兌票作為終止買賣契約協議書之解除條件\n      等情，核與所提出之上開事證相符，各該支票發票日適與補充約定、終止買賣\n      契約協議書及協議書日期符合，堪信為真實，則原告否認「補充約定」、「終\n      止買賣契約協議書」與「協議書」之真正，主張就原告乙○○部分均係陳志成\n      無權代理，終止買賣契約協議書所為解除契約效力不及於原告乙○○云云，與\n      事證有間，尚難憑採。\n六、原告雖主張(一)原告並無無法履行買賣價金交付義務之違約事實，終止買賣契約協\n    議書所記載「無法履行買賣價金交付義務」，實係漏未記載「若」字，其意應為\n    『若』買方無法履行買賣價金交付義務，為免爭執，原告甲○○始先書立聲明放\n    棄地上物之權利。(二)系爭買賣契約成立前，因原告甲○○欲加入林明輝之投資案\n    ，應被告要求始簽發如附表二之七紙支票，代林明輝父子支付利息，嗣為促使被\n    告履行辦理貸款義務，才故意使附表二編號３、４之支票退票，嗣因被告佯稱最\n    遲會於八十七年八月底辦妥貸款，若原告仍願代償林明輝父子每月二百萬元之利\n    息，同意此段期間內支付之利息得抵償本件買賣價金，原告甲○○始與被告簽訂\n    協議書，取回退票，並由原告甲○○另簽發附表三編號１至１１所示支票交換，\n    另由陳志成無權代理原告乙○○簽發附表三編號１２至２２所示支票，以支付林\n    明輝積欠被告之借款利息。原告甲○○另稱，其係被迫始簽訂八十七年三月二十\n    一日終止買賣契約協議書與八十七年三月二十五日協議書，若其未代林明輝父子\n    代償利息，被告將拍賣系爭土地云云，均為被告否認，經查：\n    (一)按契約文字業已表示當事人真意，無須別事探求者，即不得反捨契約文字而更\n      為曲解（最高法院八十年度台上字第一三二○號裁判要旨參照）。兩造於八十\n      七年三月二十一日「終止買賣契約協議書」已明確記載「八十六年三月八日簽\n      訂之買賣契約書自即日起因買方無法履行買賣價金交付義務，解除原簽訂契約\n      之效力，承買人承諾以下條款：」，其以下條款即就解除契約後，兩造就地上\n      物、原買賣契約所生權利義務關係另為約定，復參酌原告乙○○自認「房子因\n      為颱風及法令關係，沒有賣成」（本院卷第一二○頁）、「到八十七年六月或\n      七月我就撐不住退票了」（第一二三頁），原告甲○○亦自認「因為我們已經\n      投資二億多，資金到那時候已經很困難」（第一二七頁），而原告二人之支票\n      於八十七年六月起確有退票事實，有被告提出之支票暨退票理由單在卷可稽，\n      足認原告當時確有財務窘迫問題，則其自陳無法給付價金，而與被告解除買賣\n      契約，議定解約後雙方之權利義務關係，並非無由。又原告乙○○另稱是因被\n      告未依約申辦貸款，原告始無法付價金云云，惟被告既自法院標買系爭土地，\n      土地原設定之抵押權已因拍賣而塗銷，對被告而言，辦理貸款後即可取回鉅額\n      買賣價金，依常情被告實無不予辦理之理，然對原告而言，依買賣契約，貸款\n      申辦後須轉交原告承擔，原告承擔後即應向放款銀行給付貸款本息，且仍負給\n      付四千萬元價金尾款給被告之義務，原告既因所投資之系爭土地開發案，因颱\n      風及法令之故，出售發生障礙，又有資金窘迫問題，足見被告辯稱原告無力給\n      付價金，尚非無據，因而原告於八十六年十一月十日另與原告簽立「補充約定\n      」，變更付款方法，亦非無由。\n    (二)原告甲○○主張係被迫始簽訂八十七年三月二十一日終止買賣協議書與八十七\n      年三月二十五日協議書，既為被告否認，原告就此未舉證以實其說，亦未撤銷\n      前述終止買賣契約協議書（應為解除契約之誤）與協議書所為之意思表示，其\n      此部分主張，尚難採酌。又林萬成、林明輝父子因積欠訴外人葉進良二千五百\n      萬元，積欠訴外人莊明昇二千萬元，始提供系爭土地九十四筆分別設定第二、\n      三順位抵押權以供擔保，該九十四筆土地於八十五年三月二十七日由第一順位\n      抵押權人台南縣玉井鄉農會聲請拍賣抵押物強制執行（即八十五年度執字第三\n      ○九三號），訴外人莊明昇於八十五年五月三十一日為實行抵押權參與分配，\n      訴外人葉進良（由被告丙○○代理）於八十六年三月十日實行抵押權參與分配\n      ；林萬成另積欠被告丁○○與訴外人莊明昇借款四千八百萬元，以系爭九十七\n      筆土地設定第二順位抵押權以供擔保，被告丁○○與訴外人莊明昇於八十六年\n      四月九日向本院聲請拍賣抵押物強制執行（即八十六年度執字第四三一八號）\n      。本件系爭一四一筆土地原由林萬成、林明輝父子投資開發，原告中途加入投\n      資案，林萬成父子嗣避債不知去向，則系爭土地顯然是由原告占有使用持續進\n      行投資案，以被告為林明輝父子債權人之地位，有何權利阻止原告進行開發？\n      兩造既於八十六年三月八日簽訂系爭買賣契約，斯時台南縣玉井鄉農會已提出\n      八十五年度執字第三○九三號強制執行，而由兩造買賣契約所約定，係由被告\n      向法院標買系爭一四一筆土地後，再出賣原告，原告顯已明瞭系爭一四一筆土\n      地勢將全部進行強制執行實施拍賣，被告始有標買可能，則被告又何能以「拍\n      賣」系爭土地為由，脅迫原告簽發支票為林明輝父子支付利息？又兩造既已簽\n      訂土地買賣契約，議定雙方之權利義務，被告又已依約標得土地取得所有權，\n      原告只需依約給付價金，即可取得土地所有權，以完成開發案，焉有再為林明\n      輝父子支付利息之理？因認原告甲○○主張其簽發如附表二所示七紙支票及另\n      於八十七年三月二十五日簽發如附表三編號１至１１所示之支票以取回先前之\n      退票，訴外人陳志成代理原告乙○○簽發如附表三編號１２至２２所示之支票\n      ，均係為林明輝父子之借款債務支付利息，與買賣價金無關云云，並無可採。\n      況依原告乙○○所自認「我不知道林明輝欠他們（指被告二人與訴外人莊明昇\n      ）多少錢」（見一二○頁筆錄），原告甲○○亦自認「不清楚林明輝欠多少錢\n      」，並稱「忘了有無結算」、「當時是被告計算林明輝應該給付的利息，要我\n      如數開出，金額是他們自己算的」（見一二五頁筆錄）等情，亦與常情有違，\n      按原告既投資鉅額土地開發案，並已占有使用，林明輝父子避債不知去向，原\n      告又非其保證人或連帶保證人，有各該借據附於強制執行案卷可稽，則原告在\n      對於林明輝父子之債務數額不明，亦未結算之情況下，焉有應被告要求，即率\n      爾為其債務簽發鉅額支票代為支付利息之理？又附表一所示六紙支票，縱如原\n      告所言，係原告乙○○在土地買賣契約簽訂前所簽發，以擔保林明輝父子之債\n      務，附表二所示七紙支票係為支付林明輝父子之利息，其中未兌現之五紙支票\n      ，已因原告另簽發交付附表三之支票二十二紙而取回等語，然原告已自陳附表\n      一所示支票，被告並未提示（參見一二二頁筆錄），附表二所示未兌現之五紙\n      支票被告已交還，參以被告對系爭土地之抵押債權在二件強制執行案中均未全\n      部清償之情況下，被告何以願退還上開為林明輝父子債務所簽發之擔保支票及\n      利息支票？顯然兩造間之權利義務關係已因買賣契約、補充約定、終止買賣契\n      約協議書及協議書之簽訂而確定，上開約定中均未提及林明輝父子之債務，自\n      與林明輝父子積欠被告之債務無涉，則原告主張附表三所示二十二紙支票係代\n      償林明輝父子之利息債務，與卷內事證有違。被告抗辯此係兩造間就系爭買賣\n      價金所為之約定，堪可採信。\n    (三)原告雖主張係被告違約未辦理一億元貸款云云。然原告於八十六年十月既已支\n      付價金二千萬元，如被告違約未申辦貸款，原告大可催告被告履行該義務，並\n      以被告違約為由解除契約，依約請求被告加倍返還已付價金，而由原告提出之\n      存證信函所示，原告竟遲至九十二年四月二十一日始以台南市永樂郵局第一四\n      八號存證信函催告被告履行辦理貸款義務？自八十六年十月至九十二年四月長\n      達五年之期間，無任何催告履行債務之動作？亦無對被告為解約或請求加倍返\n      還已付價金之意思表示或就已付價金有何爭執？原告雖主張期間曾多次以口頭\n      催告，惟已為被告否認，原告就此未舉證以實其說，其此部分主張，要難憑採\n      。又苟被告未履行辦理貸款義務，原告對被告未予催告，又無任何請求之情形\n      下，何致於八十七年間由原告甲○○簽發如附表二所示七紙支票交付被告，其\n      中附表二編號１、２高達三百五十餘萬元猶令其兌現？嗣於八十七年三月二十\n      一日自陳無法履行買賣價金之交付，而與被告簽訂終止買賣契約協議書解除契\n      約，拋棄一切權益？又於八十七年三月二十五日另立協議書，同時分別簽發如\n      附表三所示二十二紙面額合計一千四百萬元之支票交付被告？原告此部分主張\n      ，要與常理有違，不足採信。\n七、按違約罰性質之違約金，於有違約情事時其請求權即已發生，不因其後契約之解\n    除而謂並無違約存在，自無因契約解除隨同消滅之理，最高法院六十一年台上字\n    第二九二二號著有判例可資參照。經查：\n    (一)本件兩造曾書立「土地買賣預定契約書補充規定」，約定買受人即原告交付一\n      千萬元作為「成約定金」，該一千萬元即為八十六年三月八日買賣契約第一階\n      段之價金，第二階段一千萬元亦由原告支付完畢，為兩造所不爭執，原買賣契\n      約約定第三階段貸款取得日應付價金一億元，本應由原告具名辦理貸款後由原\n      告承接，第四階段增值稅核定三日應付四千五百萬元，另於其他約定事項欄第\n      二項約定「如承買人違約時，應將所付款額全數歸出賣人沒收；如出賣人違約\n      時，除應將所收金額如數退還外，另加一倍違約金一併交承買人；雙方均不得\n      異議」，惟兩造於八十六年十一月十日在契約末尾就價金部分另為補充約定，\n      「一．．．確認承買人（即原告）應支付款為：貸款一億元及尾款四千萬元。\n      二尾款四千萬元承買人（即原告）無法依約定支付，承買人願依本合約補貼月\n      息３％，暫緩七個月支付，倘若屆期再無法支付或利息支票未兌現時，承購人\n      自願放棄已付款項，視同違約，並拋棄一切權益屬實」，該補充約定係就價金\n      及其給付另為約定，附註於原買賣契約末尾，末端並有原告乙○○代理人陳志\n      成、原告甲○○及被告二人之簽名，顯係就原買賣契約所訂價金給付方法另為\n      約定，可認係買賣契約內容之一部，而由買賣契約所記載「如承買人違約時，\n      應將所付價款額全數歸出賣人沒收」，補充約定併記載「倘若屆期再無法支付\n      或利息支票未兌現時，承購人自願放棄已付款項視同違約金」等語以觀，顯係\n      約定如原告無法依約履行價金給付義務時，即以已付價金作為違約金，由其性\n      質觀之，係具有促使履行債務為目的之懲罰性違約金性質。\n    (二)原告甲○○依補充約定簽發如附表二所示利息支票七紙交付被告，除八十六年\n      十一月十九日給付一百五十三萬八千九百四十六元外，自八十六年十二月十九\n      日起至八十七年五月十九日止，於每月十九日給付利息二百萬元，惟除前二張\n      利息支票兌現外，八十七年一月十九日與八十七年二月十九日之利息支票均退\n      票，此由被告提出之上開支票影本中，其中八十七年一月十九日與八十七年二\n      月十九日之支票影本中有「87.3.25取回退票」之註記及甲○○印文可證，顯\n      見被告辯稱原告無力支付利息支票，堪可採信。\n    (三)兩造嗣於八十七年三月二十一日簽立「終止買賣契約協議書」，原告已自陳「\n      因買方無法履行買賣價金交付義務，解除原簽訂契約書之效力」，並承諾「即\n      日有關本買賣之任何權益歸屬出賣人」。兩造復於八十七年三月二十五日另立\n      「協議書」，由原告乙○○、甲○○分別簽發如附表三所示支票共計二十二紙\n      交付被告，約定「買方如依約定支付款項，期滿交付清楚，原八十七年三月二\n      十一日解除合約之效力即失效」，易言之，以該二十二紙支票之兌付作為八十\n      七年三月二十一日終止買賣契約協議書之解除條件，如二十二紙支票「任何一\n      張支票退票，本協議自動失效」，惟該二十二紙支票並未全部兌現，有被告提\n      出上開終止買賣契約協議書、協議書原本及其附件二十二紙支票影本、支票及\n      退票理由單各六紙在卷可佐，復參酌原告乙○○自認：「自八十七年六月或七\n      月就撐不住退票了」（見本院卷第一二三頁），原告甲○○亦自認：「已經投\n      資二億多，資金到那時候已經很困難」（第一二七頁），且就所簽發交付被告\n      之利息支票有多張未兌現之事實，則被告辯稱原告無力支付價金而有違約事實\n      ，自堪信實。\n    (四)按契約因可歸責於付定金當事人之事由，致不能履行時，定金不得請求返還，\n      民法第二百四十九條第二款定有明文。本件依兩造所不爭執之「土地買賣預定\n      契約書補充規定」，以原告於簽約時交付之一千萬元作為「成約定金」，原告\n      嗣後既有無力依約支付買賣價金之可歸責事由，業如前述，則被告辯稱原告不\n      得請求返還該一千萬元定金，尚非無據。又依兩造土地買賣契約約定「如承買\n      人違約時，應將所付款項全數歸出賣人沒收」，及八十六年十一月十日補充約\n      定記載「承買人倘若屆期再無法支付或利息支票未兌現時，承購人自願放棄已\n      付款項，視同違約並拋棄一切權益」，既已約定原告如未依約付款時，以其已\n      付款項作為違約金，則原告既有無力付款之違約事實，揆諸前揭判例意旨，被\n      告於原告未依約給付價金或利息支票等違約情事時，其違約金請求權即已發生\n      ，不因其後契約解除而受影響，則被告辯稱原告已付之價金二千萬元應作為違\n      約金，已由被告沒入，不得請求返還，核屬於法有據。\n    (五)末按「約定之違約金額過高者，法院得減至相當之數額」，固為民法第二百五\n      十二條所明定。惟約定之違約金是否過高，應就債務人若能如期履行債務，債\n      權人可得享受之一切利益為衡量之標準。查本件兩造先於八十六年三月八日簽\n      訂系爭土地買賣契約，約定買賣價金一億六千五百萬元，由被告向本院標買八\n      十五年度執字第三○九三號、八十六年度執字第四三一八號所實施拍賣之系爭\n      土地，被告遂與訴外人莊明昇參與上開執行案件之投標，其中八十五年度執字\n      第三○九三號九十四筆土地由被告丙○○於八十六年三月十一日買受，價金五\n      千六百一十五萬一千五百二十七元，八十六年度執字第四三一八號九十七筆土\n      地由被告丁○○與訴外人莊明昇共同買受，價金六千零十六萬元，合計價金一\n      億一千六百三十一萬一千五百二十七元，均已支付本院，取得不動產權利移轉\n      證書，業經調取本院上開執行案卷核閱無訛。次查，本件違約金數額為原告已\n      付之價金二千萬元，相當於系爭土地買賣總價一億六千五百萬元之百分之十二\n      ，且系爭土地於兩造簽定買賣契約前，已由原告與訴外人林明輝父子共同開發\n      使用，則被告在簽訂本件買賣契約後，依約向法院標買系爭土地，以拍定總價\n      一億一千六百三十一萬一千五百二十七元計算，扣除原告已付之二千萬元移作\n      保證金或標買價金之一部外，被告尚需向法院支付九千六百三十一萬一千五百\n      二十七元以取得所有權，如原告依約給付買賣價金，被告以該價金補償已付法\n      院之現金後，尚可獲取價差利益四千餘萬元，而因原告違約未給付價金，致解\n      除買賣契約，被告標買土地所支付之現款不惟無從填補，亦無法獲取價差利益\n      ，雖被告因而取得土地所有權，惟嗣因房地不景氣，系爭土地仍荒置至今，已\n      據被告丁○○陳述在卷，且為原告所不爭執，被告難謂無損失，參以被告沒入\n      之違約金二千萬元僅占買賣價金總額百分之十二，難謂該違約金數額有過高情\n      事。\n    (六)綜上，兩造既經約於原告違約時，將其已付款視為違約金，原告既有未依約給\n      付價金之違約事實，被告於原告未依約付款時，本於已發生之違約金請求權沒\n      入原告已付價金二千萬元，應屬於法有據，且依違約金數額與買賣價金總額之\n      比例，再參酌被告因原告違約所受之損害，該約定之二千萬元違約金尚無過高\n      情事。況原告在明知已支付二千萬元價金之情況下，於八十七年三月二十一日\n      與被告簽訂「終止買賣契約協議書」時，既自陳「買方無法履行買賣價金交付\n      義務解除原簽訂契約書之效力」，並約定「即日有關本買賣之任何權益歸屬出\n      賣人」，觀其真意，顯然就已被原告沒入之二千萬元違約金之利益歸屬於為出\n      賣人之被告，亦有同意之意思，從而，原告自不得再請求被告返還該二千萬元\n      價金。\n八、綜上所陳，本件土地買賣契約既因原告違約未給付價金，兩造於八十七年三月二\n    十一日已合意解除契約，雖八十七年三月二十五日另立協議書，以原告履行給付\n    其附件即附表三所示各該票款作為八十七年三月二十一日解約之解除條件，惟原\n    告嗣未履行給付附件票款，致八十七年三月二十五日協議書失效，解除條件確定\n    不成就，兩造買賣契約已於八十七年三月二十一日合意解除。又被告於原告違約\n    未給付價金時，已依約將原告已付價金二千萬元沒入作為違約金，原告復於八十\n    七年三月二十一日「終止買賣契約」承諾就本買賣之任何權益歸屬出賣人之被告\n    ，顯然對已為被告沒入之價金，亦有同意之意，自不得請求被告返還。是本件買\n    賣契約既經合意解除，原告無從就已經解除之契約再為解除，亦不得請求被告返\n    還已沒入之二千萬元違約金。從而，原告主張以九十二年五月二十八日台南成功\n    路郵局九五二號存證信函解除契約，本於解除契約回復原狀之法律關係，請求被\n    告返還已付價金二千萬元及自九十二年五月三十日起至清償日止，按年息百分之\n    五計算之利息，為無理由，應予駁回。\n九、原告之訴既經駁回，其假執行之聲請亦失所附麗，應併予駁回。\n十、據上論結：本件原告之訴為無理由，依民事訴訟法第七十八條、第八十五條第一\n    項前段，判決如主文。\n中      華      民      國    九十三    年      六      月      七      日\n                                臺灣臺南地方法院民事第一庭\n~B法      官  林逸梅\n右為正本係照原本作成\n如對本判決上訴，須於判決送達後廿日內向本院提出上訴狀\n中      華      民      國    九十三    年      六      月      八      日\n~B法院書記官  孫鈴堯\n~F0\n~T40\n附表一\n┌───┬──────┬────┬───────┬────┬────────┬───┬─────────┐\n│編號  │票    號    │發票日  │金額（新台幣）│發票人  │  受款人        │背書人│  備    註        │\n├───┼──────┼────┼───────┼────┼────────┼───┼─────────┤\n│１    │ZY0000000   │860715  │15,450,000    │乙○○  │丁○○、莊明昇  │陳志成│                  │\n├───┼──────┼────┼───────┼────┼────────┼───┼─────────┤\n│２    │ZY0000000   │860715  │15,000,000    │同  右  │  同  右        │陳志成│                  │\n├───┼──────┼────┼───────┼────┼────────┼───┼─────────┤\n│３    │ZY0000000   │860715  │15,000,000    │同  右  │  同  右        │陳志成│                  │\n├───┼──────┼────┼───────┼────┼────────┼───┼─────────┤\n│４    │ZY0000000   │861010  │15,000,000    │同  右  │  莊明昇        │陳志成│                  │\n├───┼──────┼────┼───────┼────┼────────┼───┼─────────┤\n│５    │ZY0000000   │861010  │15,000,000    │同  右  │  莊明昇        │      │                  │\n├───┼──────┼────┼───────┼────┼────────┼───┼─────────┤\n│６    │ZY0000000   │861010  │15,450,000    │同  右  │  莊明昇        │      │                  │\n└───┴──────┴────┴───────┴────┴────────┴───┴─────────┘\n~F0\n~T40\n附表二\n┌───┬──────┬────┬───────┬────┬────────┬───┬─────────┐\n│編號  │票    號    │發票日  │金額（新台幣）│發票人  │  受款人        │背書人│  備    註        │\n├───┼──────┼────┼───────┼────┼────────┼───┼─────────┤\n│１    │AJ0000000   │861119  │ 1,538,946    │甲○○  │  未  載        │不  明│  已兌現          │\n├───┼──────┼────┼───────┼────┼────────┼───┼─────────┤\n│２    │AJ0000000   │861219  │ 2,000,000    │甲○○  │  未  載        │不  明│  已兌現          │\n├───┼──────┼────┼───────┼────┼────────┼───┼─────────┤\n│３    │AJ0000000   │870119  │ 2,000,000    │甲○○  │  未  載        │不  明│  870325取回退票  │\n├───┼──────┼────┼───────┼────┼────────┼───┼─────────┤\n│４    │AJ0000000   │870219  │ 2,000,000    │甲○○  │  未  載        │乙○○│  870325取回退票  │\n├───┼──────┼────┼───────┼────┼────────┼───┼─────────┤\n│５    │AJ0000000   │870319  │ 2,000,000    │甲○○  │  未  載        │乙○○│  870325取回並換票│\n├───┼──────┼────┼───────┼────┼────────┼───┼─────────┤\n│６    │AJ0000000   │870419  │ 2,000,000    │甲○○  │  未  載        │乙○○│  870325取回並換票│\n├───┼──────┼────┼───────┼────┼────────┼───┼─────────┤\n│７    │AJ0000000   │870519  │ 2,000,000    │甲○○  │  未  載        │乙○○│  870830換票      │\n└───┴──────┴────┴───────┴────┴────────┴───┴─────────┘\n~F0\n~T40\n附表三（870325協議書附件支票影本，支票影本各頁與協議書均有甲○○、乙○○騎縫章）\n┌───┬──────┬────┬───────┬────┬────────┬───┬─────────┐\n│編號  │票    號    │發票日  │金額（新台幣）│發票人  │  受款人        │背書人│  備    註        │\n├───┼──────┼────┼───────┼────┼────────┼───┼─────────┤\n│１    │ZY0000000   │870328  │   500,000    │乙○○  │  未  載        │不  明│                  │\n├───┼──────┼────┼───────┼────┼────────┼───┼─────────┤\n│２    │ZY0000000   │870410  │   500,000    │乙○○  │  未  載        │不  明│                  │\n├───┼──────┼────┼───────┼────┼────────┼───┼─────────┤\n│３    │ZY0000000   │870425  │   500,000    │乙○○  │  未  載        │不  明│                  │\n├───┼──────┼────┼───────┼────┼────────┼───┼─────────┤\n│４    │ZY0000000   │870510  │   500,000    │乙○○  │  未  載        │不  明│                  │\n├───┼──────┼────┼───────┼────┼────────┼───┼─────────┤\n│５    │ZY0000000   │870525  │   500,000    │乙○○  │  未  載        │不  明│                  │\n├───┼──────┼────┼───────┼────┼────────┼───┼─────────┤\n│６    │ZY0000000   │870610  │   500,000    │乙○○  │  未  載        │不  明│                  │\n├───┼──────┼────┼───────┼────┼────────┼───┼─────────┤\n│７    │ZY0000000   │870625  │   500,000    │乙○○  │  未  載        │不  明│                  │\n├───┼──────┼────┼───────┼────┼────────┼───┼─────────┤\n│８    │ZY0000000   │870710  │   500,000    │乙○○  │  未  載        │陳志成│  870713退票      │\n├───┼──────┼────┼───────┼────┼────────┼───┼─────────┤\n│９    │ZY0000000   │870725  │   500,000    │乙○○  │  未  載        │不  明│                  │\n├───┼──────┼────┼───────┼────┼────────┼───┼─────────┤\n│１０  │ZY0000000   │870810  │   500,000    │乙○○  │  未  載        │不  明│                  │\n├───┼──────┼────┼───────┼────┼────────┼───┼─────────┤\n│１１  │ZY0000000   │870830  │ 2,000,000    │乙○○  │  未  載        │不  明│  發票日更改處    │\n│      │            │        │              │        │                │      │  蓋乙○○印文    │\n├───┼──────┼────┼───────┼────┼────────┼───┼─────────┤\n│１２  │AJ0000000   │870331  │   500,000    │甲○○  │  未  載        │不  明│                  │\n├───┼──────┼────┼───────┼────┼────────┼───┼─────────┤\n│１３  │AJ0000000   │870410  │   500,000    │甲○○  │  未  載        │不  明│                  │\n├───┼──────┼────┼───────┼────┼────────┼───┼─────────┤\n│１４  │AJ0000000   │870425  │   500,000    │甲○○  │  未  載        │不  明│                  │\n├───┼──────┼────┼───────┼────┼────────┼───┼─────────┤\n│１５  │AJ0000000   │870510  │   500,000    │甲○○  │  未  載        │不  明│                  │\n├───┼──────┼────┼───────┼────┼────────┼───┼─────────┤\n│１６  │AJ0000000   │870525  │   500,000    │甲○○  │  未  載        │不  明│                  │\n├───┼──────┼────┼───────┼────┼────────┼───┼─────────┤\n│１７  │AJ0000000   │870610  │   500,000    │甲○○  │  未  載        │不  明│                  │\n├───┼──────┼────┼───────┼────┼────────┼───┼─────────┤\n│１８  │AJ0000000   │870625  │   500,000    │甲○○  │  未  載        │不  明│  870625退票      │\n├───┼──────┼────┼───────┼────┼────────┼───┼─────────┤\n│１９  │AJ0000000   │870710  │   500,000    │甲○○  │  未  載        │不  明│  870710退票      │\n├───┼──────┼────┼───────┼────┼────────┼───┼─────────┤\n│２０  │AJ0000000   │870725  │   500,000    │甲○○  │  未  載        │不  明│  870727退票      │\n├───┼──────┼────┼───────┼────┼────────┼───┼─────────┤\n│２１  │AJ0000000   │870810  │   500,000    │甲○○  │  未  載        │不  明│  870810退票      │\n├───┼──────┼────┼───────┼────┼────────┼───┼─────────┤\n│      │            │        │              │        │                │      │  870901退票      │\n│２２  │AJ0000000   │870901  │ 2,000,000    │甲○○  │  未  載        │不  明│  發票日更改處    │\n│      │            │        │              │        │                │      │  蓋甲○○印文    │\n└───┴──────┴────┴───────┴────┴────────┴───┴─────────┘\n",
  "structure": {
    "main": "原告之訴及假執行之聲請均駁回。\n訴訟費用由原告負擔。",
    "fact": "甲、原告方面：\n一、聲明：求為判決：(一)被告陳連德、丁○○應給付原告甲○○、乙○○新台幣（下\n    同）二千萬元，暨自民國（下同）九十二年五月三十日起至清償日止，按年息百\n    分之五計算之利息。(二)原告願供擔保，請准予宣告假執行。\n二、陳述：\n    (一)原告甲○○、乙○○二人於八十六年三月八日，與被告丙○○、丁○○二人訂\n      立土地買賣契約書，被告二人將其向本院購得之台南縣玉井鄉○○○段地號一\n      三六之九、一三六之一一至一○三、一三六之十、一三六之一○四至一九九地\n      號等共計一百九十一筆土地，出售原告二人。原告已依土地買賣契約書「價金\n      交付日期及方法」之約定，分別於八十六年三月十日給付被告一千萬元及於第\n      二階段拍定不動產時給付一千萬元，被告亦已取得買賣標的之土地。依系爭契\n      約書上「買賣價金交付日期及方法」中第三點「貸款取得」之約定，第三階段\n      應由被告具名出面向銀行貸款一億元，取得貸款後再由原告承接該筆貸款。惟\n      被告於收取二千萬元款項後，即未依約定向銀行申辦取得貸款，致使系爭契約\n      始終無法繼續履行。原告先於九十二年四月二十一日以台南永樂郵局第一四八\n      號存證信函催告被告，請其二人於函到一個月內向銀行以買賣標的之土地辦理\n      取得一億元之貸款，俾繼續履行系爭土地買賣契約。如被告未能於期限內依約\n      取得貸款時，原告將以被告違約為由依法解除買賣契約，並請求被告立即返還\n      已收取之買賣價款二千萬元，孰料被告仍不履約。原告復於九十二年五月二十\n      八日以台南成功路郵局第九五二號存證信函，向被告表明解除契約並請求返還\n      二千萬元價金之意旨。但被告二人迄無回應，經查證被告二人已將系爭土地過\n      戶他人，已無履約可能，自應返還原告已付價金，爰依解除契約回復原狀之法\n      律關係提起本訴。\n    (二)對被告抗辯之陳述：\n      (1)否認被告提出八十六年十一月十日補充約定之效力：\n        原告對於被告提出「土地買賣契約書補充規定」不爭執，惟否認「補充約\n          定」之真正，因其上「甲○○」筆跡與原告甲○○一向之簽名明顯不同。\n          尤其原告簽名之「朝」字中間均不相連，故並非其親簽。至原告乙○○部\n          分，則是由訴外人陳志成所為。惟無論陳志成之簽名是否真正，依乙○○\n          於八十六年三月八日簽立之委託書所示，乙○○僅授權陳志成代為「訂定\n          土地買賣契約，購買土地」，至於陳志成其後就契約之履行事宜自行於八\n          十六年十一月十日與被告簽訂該補充約定，係屬無權代理，故該補充約定\n          對於乙○○並不生拘束效力。此所以在原告所持有之買賣契約書正本上，\n          並無所謂之「補充約定」存在（至契約上「其他約定事項」第九條之補充\n          約定，即為被告提出之補充規定）。\n        另依該委託書上蓋有被告丙○○、丁○○之騎縫章以觀，被告二人明知陳\n          志成僅被授權代理訂立買賣契約，故被告二人應明知陳志成於簽署該補充\n          約定時係為無權代理之事實，渠等要不得復主張表見代理，一併敘明。\n      (2)附表一支票影本六紙並非用以支付本件買賣價金。\n        被告以該六紙面額共計九千零九十萬元之支票「影本」，作為原告二人支付\n        買賣價金之憑據，並以此謂兩造嗣後曾合意變更價金交付方式，用以免除其\n        等具名辦理一億元貸款之義務，惟此並非真正，亦無任何證據可證明原告曾\n        免除被告應辦理貸款之義務。而該六紙支票無論金額、發票日期或受款人均\n        與本件買賣過程未相符合，茲說明如下：\n        該六紙發票人為宏昌木材行乙○○之支票，其中三紙受款人為丁○○、莊\n          明昇二人，金額共計四千五百四十五萬元（附表一編號１至３）；另三紙\n          受款人為莊明昇，金額亦共計四千五百四十五萬元（附表編號４至６）。\n        買賣標的物中之台南縣玉井鄉○○段地號一三六之九、一三六之一一至一\n          ○三共九十四筆土地（下稱系爭土地一），於八十六年三月十一日由被告\n          丙○○以六千零六十一萬九千一百二十七元標得，嗣於八十六年三月十九\n          日因系爭土地一於鈞院民事執行處拍賣時面積有誤，再更動價金為五千六\n          百一十五萬一千五百二十七元；另台南縣玉井鄉○○段地號一三六之一○\n          、一三六之一○四至一九九共九十七筆土地（下稱系爭土地二），於八十\n          六年九月二日由被告丁○○及訴外人莊明昇共同以六千零一十六萬元標得\n          ，以上拍賣過程有八十五年度執字第三○九三號及八十六年度執字第四三\n          一八號民事執行卷可稽。\n        細譯附表一後發現：兩批（依受款人及發票日分別）支票之面額，無論與\n          約定價款或實際標得價款相較，金額均不相符合，顯見係另有用途。發票\n          日在八十六年七月十五日（在標得系爭土地一之後，但在未標得系爭土地\n          二之前）之三紙支票，受款人卻係當時尚未標得系爭土地二之丁○○及莊\n          明昇，並非已經標得系爭土地一之被告丙○○；而發票日在八十六年十月\n          十日之三紙支票，受款人卻係訴外人莊明昇，並未包含當次標得系爭土地\n          二之被告丁○○，更與丙○○毫不相干。按原告如真係要支付買賣價金，\n          豈可能去填載第三人為受款人？足徵係被告張冠李戴。該六紙支票被告二\n          人均未曾提示，亦從未向原告二人請求兌現，既然是買賣價款，被告二人\n          並非至愚之人，怎會任由原告二人取回「買賣價金」之支票，而從未異議\n          ？是以，該六紙支票絕非如被告所主張之買賣價金。\n      (3)該六紙支票開立之真實原因及過程如下：\n        原告乙○○先係應訴外人林明輝及林萬成（林明輝之父及維冠建設公司負\n          責人）之邀，加入投資開發系爭土地一、二（該開發案稱為龍珠森林山莊\n          ），惟乙○○加入時，訴外人林明輝等人已積欠訴外人莊明昇等人約四千\n          五百萬元之債務，故莊明昇等人便要求原告乙○○須開立本金四千五百萬\n          元及利息四十五萬元之票據作為擔保，方得承受訴外人林明輝等人於系爭\n          土地一、二投資開發案之權利。此有八十五年度執字第三○九三號及八十\n          六年度執字第四三一八號分配表附卷可稽，系爭土地一上第二順位抵押權\n          人葉進良（係被告丁○○之人頭）抵押債權額二千五百萬元，第三順位抵\n          押權人莊明昇抵押債權額二千萬元；系爭土地二上第二順位抵押權人莊明\n          昇、丁○○抵押債權額四千八百萬元，被告丁○○及訴外人莊明昇確實於\n          系爭土地一、二上曾各存有四千五百萬元及四千八百萬元之抵押債權。故\n          原告乙○○先開立發票日均為八十六年七月十五日，受款人丁○○、莊明\n          昇，票面金額共四千五百四十五萬元支票三紙，作為清償林明輝等借款之\n          擔保；嗣再另行開立八十六年十月十日，受款人莊明昇，票面金額亦共四\n          千五百四十五萬元之支票三紙，換回前開三張支票（因二批支票票號並不\n          相連，可知並非同時開立）。而且因為該六紙支票均係作為擔保用，並非\n          買賣系爭土地一、二之價金，嗣後原告二人亦確實履約，自被告二人處買\n          回系爭土地一、二，被告二人當然無理由再提示該六紙支票，此亦該六紙\n          支票原本被告會由原告取回之緣故。該六紙支票之受款人並非被告二人，\n          而在支票開立之當時，被告尚未確定標得全部系爭土地，原告豈可能先行\n          以該等支票給付一億元之買賣價金？且金額亦顯不相當。\n        是以，該六紙支票實為兩造簽訂買賣契約前，被告丁○○與訴外人莊明昇\n          為擔保其債權而要求原告乙○○所開立之票據，並非買賣價款至明。被告\n          明知仍故意執該六紙支票影本企圖錯引調查方向。\n      (4)附表二支票影本七紙並非補貼本件買賣價金利息，而係代訴外人林明輝清償\n        其所欠債務之利息：\n        原告甲○○雖不否認曾簽發該七紙支票，但原告乙○○則否認其上背書之真\n        正。該七紙支票係買賣契約成立前，原告甲○○欲加入林明輝之投資案，被\n        告二人及訴外人莊明昇稱：原告乙○○已就訴外人林明輝等人所積欠之本金\n        及部分利息簽發擔保之票據，原告甲○○若亦欲加入系爭土地一、二之投資\n        開發案，同樣必須簽發若干金額之擔保票據，始得參與並享有權利，原告甲\n        ○○係依渠等要求，簽發給付每月二百萬元利息之票據（訴外人林明輝所積\n        欠之本金原本約九千餘萬元，但被告謂其積欠甚久，故堅持以一億元為本金\n        計算利息，其計算式如下：100,000,000×2%＝2,000,000），該七紙支票根\n        本與本件買賣契約無關。至票據背面「乙○○」之簽名或為陳志成所簽，因\n        為比較陳志成於「終止買賣契約協議書」與「協議書」代原告乙○○簽名之\n        筆跡所示，三者之筆跡極為近似，但縱係陳志成代簽，亦為其無權代理。至\n        於票號AJ0000000、AJ0000000之支影本上記載「87.3.25取回退票」（即簽\n        署協議書之由來）、票號AJ0000000、AJ0000000之支票影本上記載「\n        87.3.25取回並換票」（所交換之票據即協議書之附件），顯見上開四紙支\n        票均係於簽署協議書附件時一併取回或換票，與終止買賣契約協議書之簽署\n        原因並無關係。\n      (5)終止買賣契約協議書部分：\n        原告甲○○雖不否認曾簽發該紙協議書，但原告乙○○並未授權陳志成代\n          理簽署該份協議書，原告乙○○亦不知有此事。故既與乙○○無關，被告\n          如欲證明為真，應由其負舉證責任。且不論該協議書是否為陳志成所簽，\n          陳志成亦係無權代理，所謂「終止契約」（實為「解除」之意）之效力當\n          然不能拘束原告乙○○。\n        另按契約當事人之一方有數人者，解除權行使之意思表示，應向其全體為\n          之，民法第二百五十八條第二項定有明文。承上所述，訴外人陳志成既無\n          權代受被告二人對原告乙○○解除契約之意思表示，故被告二人所為解除\n          契約之意思表示即屬未向全體當事人即原告二人為之，該解除契約意思表\n          示當然不發生效力，被告二人斷不得再執該所謂「終止買賣契約協議書」\n          對原告二人主張已生解約之效力。\n        且自該份所謂「終止買賣契約協議書」觀之，其右側有蓋騎縫章，顯見原\n          來係作為某一文件之附件。因原告手中並無該協議書，無由得知與該協議\n          相關之其他資料。惟該協議書之真意，絕非如被告所主張者。\n        至該終止協議書事實上確於何時簽署，原告甲○○已不復記憶，惟可以確\n          定者係迄至八十七年三月二十一日止原告並無「無法履行買賣價金交付義\n          務」之事實存在，原告斷不可能會與被告簽署如此之書面。依原告記憶所\n          及，被告於買賣契約存續期間曾約同原告，以「若」原告將來無法履行買\n          賣價金交付義務，因系爭土地之地上物均係原告二人原始起造，為免將來\n          雙方就此再生爭執，原告應先書立聲明放棄系爭地上物之所有權利之書面\n          為由，要求原告簽署該終止協議書。按依民法第九十八條之規定，解釋意\n          思表示，應探求當事人之真意，不得拘泥於所用之辭句。故原告甲○○簽\n          署該終止協議書之真意，實係「『若』因買方無法履行買賣價金交付義務\n          」，同意放棄地上物之所有權利，絕非簽署時已生違約事由。但被告利用\n          漏寫「若」字此點，於本件訴訟中故意將原告代償利息之支票與該終止協\n          議書混淆，企圖使鈞院誤認係原告違約在先。且自該終止協議書內容觀之\n          ，一則全未載明買方究係有何種無法履行買賣價金交付義務之情事，因依\n          買賣契約買方應付之二千萬元已全數付清，接下來應由出賣人具名向銀行\n          貸款，故買方實無「無法履行」之可能，二則該契約內雙方權利義務相差\n          甚鉅，所有權利均歸出賣人所有，如謂出賣人未以不正當之手法強迫買方\n          簽約，或故意模糊其辭句，孰能信之？退萬步言，即使該所謂「終止買賣\n          契約協議書」為真正，雖形式上有終止或解除買賣契約之意，但實際內容\n          並未約定就原告已給付之二千萬元款項應如何處理，僅在約定系爭土地上\n          之地上物或道路通行權誰屬而已。故即使原契約已解除，依民法第二百五\n          十九條之規定，被告並未能證明原告有任何違約之行為，自仍應返還所受\n          領之二千萬元買賣價金，原告之訴仍屬有理由。\n      (6)協議書部分亦引用前項原告對終止買賣契約協議書之主張。\n        原告乙○○既未於其上簽名，該協議書當然不能拘束原告乙○○，故對原\n          告二人均不生效力。後附之支票影本因騎縫章尚未經核相符，原告亦不知\n          其從何而來。被告不能執此對原告二人有何主張。\n        該協議書之簽署原因及過程係被告二人利用雙方兼具買賣契約與債務代償\n          之雙重身分，而故意製造不利於原告之文書者。原告二人為能加入本件龍\n          珠森林山莊開發投資案，已投入大筆金錢代訴外人林明輝清償其積欠被告\n          等人之債務，除了簽發本金債權擔保之支票外（即附表一），尚需支付每\n          月二百萬元之利息（即附表二）。原告於簽立買賣契約書並交付共二千萬\n          元之第一、二期款後，一方面催促被告儘速辦理貸款，以便於完成買賣後\n          即可出售度假小木屋給客戶，另一方面為免參與系爭土地開發之權利喪失\n          ，仍按月代償二百萬元之利息，但被告一直推託遲遲不願履行辦理貸款之\n          義務，至八十七年一月十九日（簽訂買賣契約已十個月，原告二人已再代\n          償了二千萬元之利息）原告因恐持續支付利息會擴大損失，為促使被告儘\n          速履行辦理貸款之義務，才故意使票號ＡＪ0000000及ＡＪ000\n          0000出現存款不足退票之情形，被告等人見狀後，為誘使原告繼續支\n          付利息，便佯稱渠等最遲會於八十七年八月底辦妥貸款事宜，若原告仍願\n          意代償每月二百萬元之利息，被告同意此段期間內所支付之利息屆時得抵\n          償買賣價金之尾款，原告甲○○因不願先前已投入之大筆資金付諸流水，\n          才同意與被告簽署協議書。惟該協議書簽署時並無第一條後段「解除合約\n          接受交地」之字眼，蓋以綜觀全紙協議書，用肉眼即足以判斷「解除合約\n          接受交地」及第三條上方<如附件>等字眼明顯與其他文字之粗細、字距均\n          有差別，且「解除合約接受交地」之「解」字與第一條前段之句號重疊在\n          一起，足以認定確係後來才加上去的。原告甲○○簽署時，並無該句「解\n          除合約接受交地」之協議。\n        原告甲○○雖不否認曾簽發被證六協議書附件之十一紙支票，但以被告張\n          雲鵠名義為發票人之十一紙支票，則為陳志成無權代理為之，因當時陳志\n          成係擔任乙○○之工地主任，乙○○將支票及印鑑章均委交陳志成代為開\n          票以支付下游廠商之費用，故乙○○雖有兌現部分支票，但當時乙○○確\n          實不知提示兌領人為被告等人。\n        茲將票據簽發及兌現、退票過程敘述如下：\n          原告每月代償利息二百萬元，故甲○○原開立附表二之七紙支票以支付之\n          ，其嗣後退票及換票原因已如前述，故於八十七年三月二十五日協議時，\n          被告等人要求原告應將甲○○當時所有未兌現之支票五紙，票面金額共一\n          千萬元，改由原告二人分別開立票面金額均為五十萬元支票各十張，共二\n          十張總計票面金額亦為一千萬元之支票交換之，並再行各自開立發票日均\n          為八十七年八月三十日，票面金額各為二百萬元之支票，總計一千四百萬\n          元，用以支付八十七年一月至八月之利息（即七個計息數×二百萬元=一\n          千四百萬元）。原告甲○○當時即應被告之要求如數簽發，並將原發票日\n          期八十七年五月十九日之支票更改發票日期為八十七年八月三十日；陳志\n          成則無權代理乙○○簽署協議書及系爭十一紙支票。嗣後原告繼續如期給\n          付款項，但至八十七年六月間原告已再代償六百五十萬元後，發現被告並\n          無辦理貸款之準備，原告便拒絕繼續代償利息。由被證四（即附表二）中\n          未兌現之五紙支票（即票號ＡＪ0000000、ＡＪ0000000、\n          ＡＪ0000000至ＡＪ0000000）均於八十七年三月二十五日\n          退票、換票或更換發票日期；且因退票而取回之二紙支票票面金額共四百\n          萬元，與協議書所載相符；另上開未兌現五紙支票票面金額共一千萬元，\n          與協議書後附原告二人分別簽發票面金額均為五十萬元支票各十張，共二\n          十張總計票面金額一千萬元，亦相符合，足徵不論附表二之支票，或協議\n          書所謂「原拖欠」款項及附件之支票均在支付訴外人林明輝所積欠債務之\n          利息，根本與本件買賣契約無關。\n      (7)本件訴訟中因為原告二人既是林明輝之訴外債務代償人，又為本件買賣契約\n        之買受人；而被告二人既為林明輝之債權人，亦為本件買賣之出賣人。且於\n        「土地買賣預定契約書補充規定」中，最後有「本件土地無法拍定時，出賣\n        人保證不得以上述台灣銀行為發票人之支票抵償承買人先前所積欠之債務」\n        之約定，已可知兩造間另有本件買賣契約以外之債權債務關係。且於協議書\n        第二條亦有「買方售出土地須？得出賣人同意，其收取之款項均由出賣人取\n        得，先抵償利息，再予以抵償本金」之約定，然原告除本件買賣契約外，並\n        未積欠被告等人債務，因為代償林明輝之債務，方於書面上有「抵償債務」\n        、「抵償本金」、「抵償利息」等字出現，亦足見被告所提出之支票均因代\n        償林明輝債務而來，與本件買賣契約無關，該二紙協議書所簽訂之原因、事\n        實、真意，則如前所述。\n      (8)原告因系爭土地投入之資金何止本件訴請返還之二千萬元買賣價金，代償利\n        息部分即已高達數千萬元，被告等人不願辦理貸款，就是因為渠等利用原告\n        須代償利息始得享有系爭土地開發案權利之弱點，被告拖得越久，原告須代\n        償之金額相對就越高，每多拖一個月就多二百萬元之收入，被告何樂而不為\n        ；再加上被告等人見原告二人出售龍珠森林山莊度假小木屋之銷售狀況頗佳\n        ，認其若自為之更有相當利潤可圖，便想將系爭土地及其地上物占為己有，\n        改由自己開發圖利，始一直不願配合辦理貸款。原告既已履行給付第一、二\n        期款之義務，被告未能履行接續之辦理貸款義務，自屬違約，原告依法解約\n        並訴請返還價金，於法有據。\n三、證據：提出土地買賣契約書一份、存證信函二份及掛號郵件回執四張、委託書一\n    件、八十五年度執字第三○九三號分配表、八十六年度執字第四三一八號分配表\n    各一件等為證，並聲請調取八十五年度執字第三○九三號、八十六年度執字第四\n    三一八號強制執行案卷。\n乙、被告方面：\n一、聲明：求為判決：(一)原告之訴駁回。(二)如若受不利益判決，願供擔保請准免假執\n    行之宣告。\n二、陳述：\n    (一)原告確於八十六年三月十日交付被告訂金一千萬元，並於八十六年九月十七日\n      交付六百萬元支票及發票日八十六年十月二日支票四百萬元，共計二千萬元無\n      訛。惟事後原告無法給付價金，屢次違約，系爭買賣契約業於八十七年三月二\n      十一日解除，原告無再行解約請求返還之依據。\n      (1)八十六年三月八日兩造由蘇正信律師見證簽立「土地買賣契約書」與「土地\n        買賣預定契約書補充規定」（以下簡稱補充規定），依前開買賣契約及契約\n        書補充規定，原告交付之一千萬元為「成約定金」，即有定金性質，依民法\n        第二四九條規定契約因可歸責於付定金當事人之事由致不能履行時訂金不得\n        請求返還。依買賣契約「其他約定事項」欄第二條「如承買人違約時應將所\n        付款項全數歸出賣人沒收．．．」。足見有預先約定違約金。\n      (2)依八十六年三月八日買賣契約，第三期款一億元應由被告具名貸款後由原告\n        承接，第四期款四千五百萬元「若承買人（即原告）無法履行時，出賣人（\n        即被告）願就本不動產設定第二順位抵押權後移轉予承買人，承買人願自無\n        法履行付款日起，按月息百分之三支付出賣人」，惟事後原告基於自己之考\n        量，合意變更價金交付方式，將應付第三、四期款共一億四千萬元簽發八十\n        六年七月十五日及八十六年十月十日之支票交予被告（註：原本由原告取回\n        ，被告之影本若干逸失，尚保留有面額九千零九十萬元可為憑證），惟原告\n        無法付款，要求暫緩提示，迄八十六年十一月十日為處理價金給付問題，雙\n        方另簽立「補充約定」，書明「一、民國八十六年十一月十日，雙方確定．\n        ．．並依本合約其他約定事項第八條，雙方確認承買人應支付款為：貸款一\n        億元及尾款四千萬元。二、尾款四千萬元承買人無法依約定支付，承買人願\n        依本合約補貼月息百分之三，暫緩七個月支付，倘若屆期再無法支付或利息\n        支票未兌現時，承購人自願放棄已付款項，視同違約，並拋棄一切權益屬實\n        」。原告並簽發利息支票七紙，其中一億元（原約定貸款部份）按銀行貸款\n        利率計算每月八十萬元利息，及四千萬元（原約定尾款）按月息百分之三計\n        算每月一百二十萬元利息予被告收執（即附表二支票六紙），其中八十六年\n        十一月十九日、八十六年十二月十九日之支票獲兌付（即附表二編號１、２\n        ），八十七年元月十九日、八十七年二月十九日支票則退票。\n      (3)由此可知原告主張『被告收取二千萬元未依約定向銀行申辦取得貸款，致系\n        爭契約無法繼續履行』，與事實有間，若被告違約未申辦貸款，原告即無續\n        行支付四千萬元尾款之義務，更無自願補賠大額利息之理。\n    (二)兩造於八十六年三月二十一日簽訂「終止買賣契約協議書」。\n      原告因前述利息支票退票且無法支付價金，遂於八十六年三月二十一日與被告\n      簽立「終止買賣契約協議書」，內容略謂『．．．八十六年三月八日簽訂之買\n      賣契約書自即日起因買方無法履行買賣價金交付義務，解除原簽訂契約書之效\n      力。承買人承諾以下條款：一、願拋棄地上物．．．。二、即日有關本買賣之\n      任何權益歸屬出賣人。三、．．．。四、．．．以上事項均為雙方自願簽訂後\n      絕不反悔．．．』。顯見違約者為原告，且就解除契約後之權益歸屬，兩造業\n      已合意，不容原告憑空指摘。\n    (三)兩造於八十七年三月二十五日簽立「協議書」。\n      被告經解除契約後，又以有第三人承買為藉口，請求原告酌情寬容時日，雙方\n      乃再度協議，內容略謂：「．．．八十六年三月八日之買賣契約，於八十七年\n      三月二十一日解除買賣後，買方後續之要求，取得出賣人之同意，暫緩執行，\n      其約定事項如下：一、買方將原拖欠（存款不足支票退票）四百萬元，賣方同\n      意如附件影印支票支付。但任何一張支票退票本協議自動失效，即時執行解除\n      合約合約接受交地。二、買方出售土地需徵得出賣人同意，其收取之款項均由\n      出賣人取得先抵償利息，再予以抵償本金．．．。三、買方如依約定支付如附\n      件款項，期滿交付清楚，原八十三年三月二十一日解除合約之效力即失效。」\n      惟原告當日交付之支票又退票，兩造之土地買賣契約確定解除，已於八十七年\n      三月二十一日失效，否則原告豈會空候六年才請求履約，其主張悖乎常情。綜\n      上所述，被告並未有違約情事，兩造之契約業經解除而失效，原告實無再解除\n      契約請求返還價金之請求權依據。\n    (四)八十六年十一月十日「補充約定」及八十七年三月二十一日「終止買賣契約協\n      議書」與八十七年三月二十五日「協議書」等文字均係由時任統穩建設股份有\n      限公司之經理「林錦堂」先生書寫，交由買賣雙方親自簽名，此外另有莊明昇\n      亦在場，故林錦堂先生（住址待查）及莊明昇均可證明係甲○○親簽。（被告\n      嗣未查報證人地址）況依原告甲○○不否認之八十七年三月二十一日「終止買\n      賣協議書」、三月二十五日「協議書」內容載明「買方無法履行買賣價金交付\n      義務解除原簽訂契約書效力。」「買方將原拖欠（存款不足支票退票）四百萬\n      元，賣方同意如附件影印支票支付－但任何一張支票退票本協議自動失效。」\n      ，與「補充約定」所載原告無法付款，要求暫緩支付、貼補利息之約定，一為\n      因，一為果，相互連貫，足證原告甲○○確已有無法給付價金之違約情事，被\n      告實無再杜撰、偽造其貼補利息、延緩支付書面之必要，顯見該「補充約定」\n      為真。再者原告甲○○簽發貼補利息之支票（即附表二）因無法付款，於三月\n      二十五日協議時將退票及未到期之支票領回時，甲○○均有在支票影本「\n      87.3.25取回退票」、「87.3. 25日取回並換票」、「本支票換時間為87年8月\n      30日」處蓋上「甲○○」印章印文（即票號J0000000、AJ0000000、AJ0000000\n      、AJ0000000、AJ0000000紅色處），上開「甲○○」印文與支票上發票人簽章\n      處之印文相符（原本庭呈供核）。足見甲○○有開立利息票給被告之事實，與\n      補充約定之內容相符，但上開支票退票，始於三月二十五日協議時領回，故三\n      月二十五日之協議書才約定「買方將原拖欠（存款不足支票退票）新台幣四百\n      萬元，賣方同意如附件影印支票支付．．．。」，原告謂上該支票非補貼本件\n      買賣利息支票，則何以於八十七年三月二十五日協議買賣事件時取回，又何以\n      列入三月二十五日買賣之協議內容？甲○○既有簽發補貼利息之支票並於三月\n      二十五日協議時領回，與「補充約定」支付利息之內容相符，原告否認未簽立\n      該「補充約定」及支票非補貼買賣利息之抗辯均不足採。\n    (五)附表一之支票影本六紙確為支付本件買賣之價金，若非價金，何以該支票背面\n      除乙○○外，另有「陳志成」（註乙○○之代理人）之背書，陳志成為本件買\n      賣乙○○之代理人，自係因買賣事件而簽名，顯與擔保事件無涉。況依原告所\n      述訴外人林明輝、林萬成積欠丁○○、莊明昇之債務共六千八百萬元，積欠丙\n      ○○為二千五百萬元，則若為擔保之故，亦無僅開立給莊、潘二人共四千五百\n      四十五萬元之理，原告之說詞顯有瑕疵。退一步而言，縱無系爭支票為證，由\n      原告甲○○簽發補貼利息之支票及不否認終止買賣契約協議書、協議書之內容\n      ，可證被告並無違反「具名貸款」之義務，蓋若係被告違約，原告甲○○豈還\n      會願意貼補利息並承認係『無法履行買賣價金交付義務』並拋棄相關權益，陷\n      自身於不利，更無延宕六年不主張權益之理？更何況具名貸款後被告即可得一\n      億元之價金，被告何樂不為，豈有不配合之理？顯見被告就貸款乙節並未有違\n      約情事。\n    (六)就原告所不爭執之委託書所載「本人乙○○授權代理人陳志成全權代理本人與\n      丙○○先生訂定土地買賣契約，購買．．．土地所議定條款，本人絕無異議。\n      」，則原告顯就土地買賣事件概括授權陳志成，相關買賣條件之後續協議修正\n      ，自在授權範圍內，不生每次均須再重新授權之必要，故由上開「委託書」即\n      可知陳志成非無權代理。退一步而言，陳志成所簽署，甲○○承認之八十七年\n      三月二十五日協議書「買方將原拖欠（存款不足支票退票）四百萬元，賣方同\n      意如附件影印支票支付，但任何一張支票退票，本協議自動失效．．．」，其\n      中甲○○簽發，於三月二十五日註明「取回退票」、「取回並換支票」、「本\n      支票更換時間為八十七年八月三十日」者，其中更換八十三年八月三十日票號\n      AJ0000000之支票背面有「乙○○」之背書，被告尚留存有退票正本為證（業\n      已提出正本供核），甲○○用該支票貼補利息於三月二十五日協議時再更改發\n      票日期，乙○○有背書，顯見同意該事項，則就陳志成所簽「補充約定」貼補\n      利息之約定，縱事前不知，事後亦有追認，否則豈有背書之理。再者三月二十\n      五日簽立協議書時，買方取回甲○○補貼利息之支票並改開之部份支票，發票\n      人名義為乙○○（即票號ZY0000000、0000000、0000000、0000000、011522、\n      0000000、0000000、0000000、0000000、0000000、0000000）餘以甲○○名義\n      簽發，而其中陳志成交付票號ZP0000000之支票，日期八十七年八月三十日乙\n      紙，由影本上另有「乙○○印」之紅色印文，上開紅色印文係簽協議書時蓋上\n      ，經核對與發票人簽章處乙○○之印文相符，餘支票影本騎縫處亦有「乙○○\n      印」紅色印文（正本庭呈供核），顯見陳志成於簽協議書持有乙○○之支票印\n      鑑章，則乙○○既就補貼買賣價金利息乙節同意（如前述於甲○○支票背書）\n      ，則陳志成持乙○○支票及印鑑章前來，於三月二十五日代其前來簽立協議書\n      ，約定「暫緩執行」「買方將原拖欠四百萬元，賣方同意如附件影印支票支付\n      ．．．」，難謂乙○○事前不同意，否則乙○○豈會開立支票由陳志成帶來作\n      為本件「協議書」之附件，原告謂其不知情、未授權，顯事後卸責之詞。退萬\n      步而言，代理人陳志成先有乙○○之書面委託，事後並執有乙○○交付支票印\n      鑑章及用以貼補買賣價金利息之支票，乙○○又顯同意「補充約定」補貼本件\n      買賣價金利息（於甲○○支票背書），同為契約當事人之甲○○亦於簽立終止\n      買賣協議書及協議書時在場並無異議，則依民法第一百六十九條難謂無表見代\n      理之適用，原告乙○○亦無從推諉。故兩造契約早已生解除之效力，依補充約\n      定及終止買賣契約協議書，原告不得再請求返還價金。\n    (七)退一步而言縱認原協議書，對乙○○不生效力，則依兩造之買賣契約書其他約\n      定事項第10.「承買人甲○○、乙○○同意對本買賣契約負連帶責任」，則依\n      民法第二七三條規定，連帶債務之債權人得對於債務人中之一人或數人請求全\n      部或一部之給付，連帶債務未全部履行前，全體債務人仍負連帶責任。原告二\n      人就價金債務負連帶責任，原告甲○○於終止買賣協議書已表明「無法履行買\n      賣價金交付義務」，原告甲○○之不能給付，視為全部不能履行，且已延宕六\n      年原告從未提出給付，自已違約，被告除於九十三年二月五日當庭為解除契約\n      之意思表示，並以本書狀重申解除及沒收價金之意思表示，原告無請求返還之\n      依據。\n三、證據：提出土地買賣契約書（含補充約定）一份、土地買賣預定契約補充規定一\n    份、乙○○即宏昌木材行為發票人之支票影本六張（如附表一）、甲○○為發票\n    人之支票影本七張（如附表二）、八十七年三月二十一日終止買賣契約協議書一\n    份、八十七年三月二十五日協議書一份、乙○○為發票人之支票影本十一張（如\n    附表三編號１至１１）暨退票理由單一張、甲○○為發票人之支票影本十一張（\n    如附表三編號１２至２２）暨退票理由單影本五張等為證。\n丙、本院依聲請調閱本院八十五年度執字第三○九三號、八十六年度執字第四三一八\n    號強制執行案卷。",
    "reason": "一、原告起訴主張：被告丙○○、丁○○二人於八十六年三月八日與原告甲○○、乙\n    ○○二人訂立土地買賣契約書，將其向本院購得之台南縣玉井鄉○○○段一三六\n    之九、一三六之一一至一○三、一三六之十、一三六之一○四至一九九地號等共\n    計一百九十一筆土地（以下簡稱系爭土地），出賣原告二人。原告已依土地買賣\n    契約書「價金交付日期及方法」之約定，分別於八十六年三月十日給付被告一千\n    萬元及第二階段拍定不動產時給付一千萬元，被告亦已取得買賣標的之土地。依\n    系爭買賣契約，第三階段應由被告具名向銀行貸款一億元，取得貸款後由原告承\n    接貸款。惟被告於收取二千萬元價金後，未依約向銀行申辦貸款。原告先以九十\n    二年四月二十一日以台南永樂郵局第一四八號存證信函催告被告於函到一個月內\n    辦理貸款，否則即解除買賣契約，被告仍未辦理貸款，原告嗣以九十二年五月二\n    十八日台南成功路郵局第九五二號存證信函，向被告表明解除契約，請求返還二\n    千萬元價金之意旨。但被告迄無回應，且已將系爭土地過戶他人，無履約可能，\n    爰提起本訴，請求被告返還價金二千萬元，及自九十二年五月三十日起至清償日\n    止，按年息百分之五計算之利息等語。\n二、被告則以：兩造於八十六年三月八日簽訂系爭土地買賣契約，被告於八十六年三\n    月十日收取定金一千萬元，八十六年九月十七日及同年十月二日分別收取價金支\n    票六百萬元與四百萬元，共計二千萬元無訛，惟因原告事後無力給付價金，兩造\n    乃於八十六年十一月十日在原買賣契約後簽立「補充約定」，確認原告應支付款\n    為貸款一億元及尾款四千萬元，尾款四千萬元暫緩七個月支付，由原告補貼月息\n    百分之三，倘若屆期無法支付或利息未兌現時，原告自願放棄已付款項視同違約\n    ，並拋棄一切權益，惟因原告簽發之利息支票嗣後未兌現，雙方乃於八十七年三\n    月二十一日另立「終止買賣契約協議書」，合意解除買賣契約，原告承諾「一願\n    拋棄地上物．．．二即日有關本買賣之任何權益歸屬出賣人」，嗣原告以有第三\n    人承買為由，請被告酌情寬容時日，兩造乃於八十七年三月二十五日再立「協議\n    書」，由原告另簽發如附表三所示支票二十二紙交付被告作為協議書附件，約定\n    任何一張支票退票，協議即自動失效，如原告依約支付款項，原八十七年三月二\n    十一日解除合約之效力即失效，惟原告依協議書交付之支票嗣後又退票，該協議\n    已失效，兩造之土地買賣契約已因八十七年三月二十一日所立之「終止買賣契約\n    協議書」而解除，原告實無再解除契約請求返還價金之請求權依據等語置辯。\n三、原告主張兩造於八十六年三月八日簽訂土地買賣契約，由被告二人將其向本院購\n    得之系爭一百九十一筆土地出賣原告二人，原告已支付定金一千萬元及價金一千\n    萬元，共計二千萬元，業據提出不動產買賣契約書及其附件「土地買賣預定契約\n    書補充規定」等附卷為證，且為被告所不爭執，堪信原告此部分主張為真實。至\n    原告主張被告於收取二千萬元價金後，未依土地買賣契約書上「買賣價金交付日\n    期及方法」第三點之約定向銀行申辦取得貸款，致使契約無法繼續履行，經原告\n    以九十二年四月二十一日台南永樂郵局第一四八號存證信函催告仍未履行，系爭\n    契約已經原告以九十二年五月二十八日台南成功路郵局第九五二號存證信函解除\n    等情，則為被告否認，並以前揭情詞置辯。則本件首應審究者為系爭買賣契約是\n    否已解除？因何原因解除？被告有無返還已收取之二千萬元價金義務？\n四、經查，系爭台南縣玉井鄉○○○段一三六之九地號等一九一筆土地，原係由訴外\n    人林萬成、林明輝父子開發「龍珠森林山莊」，出售渡假小木屋，嗣由原告加入\n    投資，其中九十四筆土地原設定抵押權予台南縣玉井鄉農會，九十七筆土地設定\n    抵押權予被告丁○○及訴外人莊明昇，以擔保林明輝父子積欠之借款債務，上開\n    一九一筆土地分別由抵押權人台南縣玉井鄉農會、被告丁○○與訴外人莊明昇聲\n    請拍賣抵押物，為本院八十五年執字第三○九三號、八十六年執字第四三一八號\n    強制執行實施拍賣，由被告丙○○、丁○○與訴外人莊明昇分別於八十六年三月\n    十一日及八十六年九月二日拍定買受，並由本院分別核發不動產權利移轉證書，\n    為兩造所不爭執，並經調取本院上開強制執行案卷核閱無訛。\n五、原告雖主張依八十六年三月八日訂立買賣契約時所提出之委託書，原告乙○○僅\n    授權陳志成代為「訂定土地買賣契約，購買土地」，陳志成其後就契約之履行事\n    宜自行於八十六年十一月十日與被告簽訂「補充約定」、八十七年三月二十一日「\n    終止買賣契約協議書」（應為解除買賣契約之誤）與八十七年三月二十五日「協\n    議書」等，均屬無權代理，對原告乙○○不生拘束力，原告亦否認該「補充約定\n    」上原告甲○○簽名之真正云云。經查：\n    (一)原告乙○○於八十六年三月八日訂立系爭買賣契約時，曾提出委託書，為被告\n      所不爭，觀委託書文義記載：「本人乙○○授權代理人陳志成全權代理本人與\n      丙○○先生訂定土地買賣契約，購買台南縣玉井鄉○○○段第一三六之九號、\n      一三六之一一至一○三號、一三六之一○號、一三六之一○四至一九九號土地\n      ，所議定條款，本人絕無異議」，已明示「全權委託」陳志成代理訂定系爭土\n      地買賣契約，且就陳志成代理所「議定條款，絕無異議。」，顯然已有概括授\n      權之意，陳志成係有權代理原告乙○○與被告議定買賣契約內容之人。\n    (二)被告辯稱兩造嗣於八十六年十一月十日於原土地買賣契約書後另立「補充約定\n      」，確認原告應付款為一億四千萬元，並變更付款方法，因被告無力付款，兩\n      造乃於八十七年三月二十一日簽訂「終止買賣契約協議書」，嗣又於八十七年\n      三月二十五日再立「協議書」，約定原告另簽發如附表三支票二十二紙支付款\n      項，期滿交付清楚，原八十七年三月二十一日終止契約之協議即失效，並由原\n      告另簽發之如附表三支票作為該協議書附件等語，業據提出「補充約定」、「\n      終止買賣契約協議書」、「協議書」及其附件支票影本二十二紙等為證，其中\n      十一紙為原告所簽發，另十一紙為原告甲○○簽發，上開補充約定、終止買賣\n      契約協議書與協議書，均係由陳志成代理原告乙○○簽名，觀其內容，均係就\n      系爭土地買賣價金給付方法所為之約定，其內容前後連貫，重點均在買方即原\n      告無力支付原約定之價金，而就價金給付方法一再變更所為之約定。\n    (三)原告乙○○雖否認授權陳志成代理簽訂八十七年三月二十五日之協議書，惟協\n      議書係約定買方如依約支付附件二十二紙支票票款，原八十七年三月二十一日\n      終止買賣契約協議書之約定即失效，易言之，係以原告履行給付協議書附件二\n      十二紙支票票款作為八十七年三月二十一日終止買賣契約協議書之解除條件，\n      被告提出附卷之協議書原本所附支票影本二十二紙，雖未影印背面，惟對照其\n      中曾經被告提示退票之票號ＺＹ0000000號、面額五十萬元支票（即附\n      表三編號１０，見本案卷第四十七頁），其背書人為陳志成，觀陳志成之背書\n      簽名與票面金額之字跡明顯不同，足認支票非由陳志成代為簽發，再核對該協\n      議書原本乙○○之印文，以肉眼觀察，與附件支票影本發票人乙○○印文大小\n      相符，而協議書原本與附件支票影本間均有原告乙○○同一印章之騎縫印文，\n      復對照原告所不爭執之附表一支票，附表三編號１至１１所示支票發票人欄乙\n      ○○印文與附表一各該支票發票人欄中乙○○印文相同，業經本院於九十三年\n      三月二十五日言詞辯論時當庭勘驗無訛（見一一八頁），且為兩造所不爭執，\n      顯見陳志成於八十七年三月二十五日代理原告乙○○與被告簽訂協議書時，持\n      有原告之支票印鑑章與原告所簽發之支票十一紙（即附表三編號１至１１），\n      則原告既將支票印鑑章交付陳志成，並依協議書之約定簽發支票交付陳志成持\n      交被告，足認有授權陳志成為代理人，被告主張陳志成係有權代理原告乙○○\n      簽訂該協議書一節，尚非無據。又參以八十七年三月二十一日「終止買賣契約\n      協議書」，雖僅有陳志成代理簽名，無原告乙○○印文，惟觀被告提出附卷之\n      終止買賣契約協議書與協議書原本，八十七年三月二十五日協議書原本係裝訂\n      在八十七年三月二十一日終止買賣契約協議書原本之上，協議書附件支票影本\n      最後一頁與終止買賣契約協議書原本間有三枚之甲○○、乙○○、丁○○騎縫\n      印文，該乙○○騎縫章與發票人欄乙○○印文相同，而觀兩造於八十七年三月\n      二十五日協議書之約定，係約定以原告履行該協議書作為八十七年三月二十一\n      日終止買賣契約協議書之解除條件，二者互有關連，八十七年三月二十五日協\n      議書顯係承接八十七年三月二十一日終止買賣契約協議書而來，足可推定陳志\n      成代理原告乙○○簽立八十七年三月二十一日終止買賣契約協議書仍係出於原\n      告乙○○之授權，否則原告焉有依八十七年三月二十五日協議書之約定簽發附\n      件支票十一紙持交陳志成轉交被告之理？原告乙○○雖主張協議書附件支票係\n      交付陳志成支付工人薪資之支票，惟未舉證以實其說，不足採酌，則原告主張\n      終止買賣契約協議書與協議書均係出於陳志成無權代理，對原告乙○○不生拘\n      束力云云，尚難憑採。從而，被告抗辯陳志成代理原告乙○○簽立之上開終止\n      買賣契約協議書與協議書均係有權代理，堪信為真實。益足認原告乙○○係概\n      括授權陳志成代理與被告議定系爭土地買賣契約，其授權範圍並非僅只於簽訂\n      八十六年三月八日之買賣契約，而係包括八十七年三月二十一日「終止買賣契\n      約協議書」與八十七年三月二十五日之「協議書」。\n    (四)原告乙○○雖否認附於原土地買賣契約之後之八十六年十一月十日之「補充約\n      定」，原告甲○○亦否認該補充約定中「甲○○」之簽名。惟查，原告甲○○\n      對於「終止買賣契約協議書」與「協議書」中「甲○○」簽名之真正不爭執（\n      見本院卷第一二七、一二八頁言詞辯論筆錄），雖原告甲○○主張其簽名非出\n      於自由意識，然未舉證以實其說，亦未撤銷上開終止買賣契約協議書與協議書\n      所為之意思表示，其此部分主張，尚難憑採。觀終止買賣契約協議書中記載「\n      因買方無法履行買賣價金交付義務，解除原簽訂契約書之效力」，顯係因原告\n      無力交付買賣價金始解除原土地買賣契約，然依八十六年三月八日原買賣契約\n      ，原告既已交付第一期與第二期價金共計二千萬元，第三階段應付之一億元，\n      應由被告具名辦理貸款後，由原告承接，另依附註約定，第四階段尾款四千五\n      百萬元，如原告無法履行時，被告願設定第二順位抵押權後，將土地移轉予原\n      告，由原告按月息百分之三支付被告，則倘無補充約定，原告依原土地買賣契\n      約，大可要求被告具名辦理貸款一億元後承接貸款，再依約支付尾款利息即可\n      ，何致於在八十七年三月二十一日自陳無法履行買賣價金交付義務，而與被告\n      協議解除買賣契約？足見兩造應已變更付款方法，則被告主張兩造於八十六年\n      十一月十日另立補充約定，變更價金給付方法，尚非無據。次查，被告辯稱兩\n      造於八十六年十一月十日另立之「補充約定」，係確認原告應支付款為貸款一\n      億元與尾款四千萬元，並由原告支付利息支票，暫緩七個月支付尾款等情，除\n      提出該補充約定原本（係併記載於原買賣契約原本之後）外，並提出原告甲○\n      ○所簽發，原告乙○○背書如附表二之利息支票七紙附卷為證，該補充約定末\n      尾有原告乙○○代理人陳志成與原告甲○○之簽名，支票七紙發票日則自八十\n      六年十一月十九日起至八十七年五月十九日止，適在簽立「補充約定」之後，\n      除八十六年十一月十九日之支票面額一百五十三萬八千九百四十六元外，其餘\n      支票六紙，係按月於每月十九日付款，面額均為二百萬元，核與被告所辯一億\n      元部分按銀行貸款利率計算每月八十萬元利息，四千萬元部分按月息百分之三\n      計算每月一百二十萬元利息，合計月息二百萬元等語相符，其中除八十六年十\n      一月十九日面額一百五十三萬八千九百四十六元與同年十二月十九日面額二百\n      萬元支票兌現外（即附表二編號１、２），其餘二紙支票於八十七年三月二十\n      五日由原告甲○○「取回退票」（即附表二編號３、４），另三紙亦為原告甲\n      ○○於同日「取回並換票」（即附表二編號５至７），此由被告所提出之上開\n      支票影本七紙中，二紙註記「87.3.25取回退票」，三紙註記「87.3.25取回並\n      換票」，註記末尾並蓋有甲○○印文可佐，而取回上開支票原本之時間八十七\n      年三月二十五日，適為兩造簽訂「協議書」之日期，依協議書約定係由原告另\n      行簽發支票二十二紙交付被告，作為八十七年三月二十一日終止買賣契約協議\n      之解除條件，顯然「補充約定」係兩造就原買賣契約價金給付方法另為之約定\n      ，與其後之「終止買賣契約協議書」、「協議書」之約定相連貫，是被告辯稱\n      兩造以補充約定變更價金給付方法，由原告簽發利息支票七紙（附表二）交付\n      被告，嗣該利息支票退票，被告無力給付價金，乃於八十七年三月二十一日訂\n      立「終止買賣契約協議書」，嗣又於八十七年三月二十五日再立「協議書」，\n      由原告取回依補充約定所簽發未兌現之五紙利息支票，另行簽發支票二十二紙\n      作為協議書附件，以該二十二紙支票兌票作為終止買賣契約協議書之解除條件\n      等情，核與所提出之上開事證相符，各該支票發票日適與補充約定、終止買賣\n      契約協議書及協議書日期符合，堪信為真實，則原告否認「補充約定」、「終\n      止買賣契約協議書」與「協議書」之真正，主張就原告乙○○部分均係陳志成\n      無權代理，終止買賣契約協議書所為解除契約效力不及於原告乙○○云云，與\n      事證有間，尚難憑採。\n六、原告雖主張(一)原告並無無法履行買賣價金交付義務之違約事實，終止買賣契約協\n    議書所記載「無法履行買賣價金交付義務」，實係漏未記載「若」字，其意應為\n    『若』買方無法履行買賣價金交付義務，為免爭執，原告甲○○始先書立聲明放\n    棄地上物之權利。(二)系爭買賣契約成立前，因原告甲○○欲加入林明輝之投資案\n    ，應被告要求始簽發如附表二之七紙支票，代林明輝父子支付利息，嗣為促使被\n    告履行辦理貸款義務，才故意使附表二編號３、４之支票退票，嗣因被告佯稱最\n    遲會於八十七年八月底辦妥貸款，若原告仍願代償林明輝父子每月二百萬元之利\n    息，同意此段期間內支付之利息得抵償本件買賣價金，原告甲○○始與被告簽訂\n    協議書，取回退票，並由原告甲○○另簽發附表三編號１至１１所示支票交換，\n    另由陳志成無權代理原告乙○○簽發附表三編號１２至２２所示支票，以支付林\n    明輝積欠被告之借款利息。原告甲○○另稱，其係被迫始簽訂八十七年三月二十\n    一日終止買賣契約協議書與八十七年三月二十五日協議書，若其未代林明輝父子\n    代償利息，被告將拍賣系爭土地云云，均為被告否認，經查：\n    (一)按契約文字業已表示當事人真意，無須別事探求者，即不得反捨契約文字而更\n      為曲解（最高法院八十年度台上字第一三二○號裁判要旨參照）。兩造於八十\n      七年三月二十一日「終止買賣契約協議書」已明確記載「八十六年三月八日簽\n      訂之買賣契約書自即日起因買方無法履行買賣價金交付義務，解除原簽訂契約\n      之效力，承買人承諾以下條款：」，其以下條款即就解除契約後，兩造就地上\n      物、原買賣契約所生權利義務關係另為約定，復參酌原告乙○○自認「房子因\n      為颱風及法令關係，沒有賣成」（本院卷第一二○頁）、「到八十七年六月或\n      七月我就撐不住退票了」（第一二三頁），原告甲○○亦自認「因為我們已經\n      投資二億多，資金到那時候已經很困難」（第一二七頁），而原告二人之支票\n      於八十七年六月起確有退票事實，有被告提出之支票暨退票理由單在卷可稽，\n      足認原告當時確有財務窘迫問題，則其自陳無法給付價金，而與被告解除買賣\n      契約，議定解約後雙方之權利義務關係，並非無由。又原告乙○○另稱是因被\n      告未依約申辦貸款，原告始無法付價金云云，惟被告既自法院標買系爭土地，\n      土地原設定之抵押權已因拍賣而塗銷，對被告而言，辦理貸款後即可取回鉅額\n      買賣價金，依常情被告實無不予辦理之理，然對原告而言，依買賣契約，貸款\n      申辦後須轉交原告承擔，原告承擔後即應向放款銀行給付貸款本息，且仍負給\n      付四千萬元價金尾款給被告之義務，原告既因所投資之系爭土地開發案，因颱\n      風及法令之故，出售發生障礙，又有資金窘迫問題，足見被告辯稱原告無力給\n      付價金，尚非無據，因而原告於八十六年十一月十日另與原告簽立「補充約定\n      」，變更付款方法，亦非無由。\n    (二)原告甲○○主張係被迫始簽訂八十七年三月二十一日終止買賣協議書與八十七\n      年三月二十五日協議書，既為被告否認，原告就此未舉證以實其說，亦未撤銷\n      前述終止買賣契約協議書（應為解除契約之誤）與協議書所為之意思表示，其\n      此部分主張，尚難採酌。又林萬成、林明輝父子因積欠訴外人葉進良二千五百\n      萬元，積欠訴外人莊明昇二千萬元，始提供系爭土地九十四筆分別設定第二、\n      三順位抵押權以供擔保，該九十四筆土地於八十五年三月二十七日由第一順位\n      抵押權人台南縣玉井鄉農會聲請拍賣抵押物強制執行（即八十五年度執字第三\n      ○九三號），訴外人莊明昇於八十五年五月三十一日為實行抵押權參與分配，\n      訴外人葉進良（由被告丙○○代理）於八十六年三月十日實行抵押權參與分配\n      ；林萬成另積欠被告丁○○與訴外人莊明昇借款四千八百萬元，以系爭九十七\n      筆土地設定第二順位抵押權以供擔保，被告丁○○與訴外人莊明昇於八十六年\n      四月九日向本院聲請拍賣抵押物強制執行（即八十六年度執字第四三一八號）\n      。本件系爭一四一筆土地原由林萬成、林明輝父子投資開發，原告中途加入投\n      資案，林萬成父子嗣避債不知去向，則系爭土地顯然是由原告占有使用持續進\n      行投資案，以被告為林明輝父子債權人之地位，有何權利阻止原告進行開發？\n      兩造既於八十六年三月八日簽訂系爭買賣契約，斯時台南縣玉井鄉農會已提出\n      八十五年度執字第三○九三號強制執行，而由兩造買賣契約所約定，係由被告\n      向法院標買系爭一四一筆土地後，再出賣原告，原告顯已明瞭系爭一四一筆土\n      地勢將全部進行強制執行實施拍賣，被告始有標買可能，則被告又何能以「拍\n      賣」系爭土地為由，脅迫原告簽發支票為林明輝父子支付利息？又兩造既已簽\n      訂土地買賣契約，議定雙方之權利義務，被告又已依約標得土地取得所有權，\n      原告只需依約給付價金，即可取得土地所有權，以完成開發案，焉有再為林明\n      輝父子支付利息之理？因認原告甲○○主張其簽發如附表二所示七紙支票及另\n      於八十七年三月二十五日簽發如附表三編號１至１１所示之支票以取回先前之\n      退票，訴外人陳志成代理原告乙○○簽發如附表三編號１２至２２所示之支票\n      ，均係為林明輝父子之借款債務支付利息，與買賣價金無關云云，並無可採。\n      況依原告乙○○所自認「我不知道林明輝欠他們（指被告二人與訴外人莊明昇\n      ）多少錢」（見一二○頁筆錄），原告甲○○亦自認「不清楚林明輝欠多少錢\n      」，並稱「忘了有無結算」、「當時是被告計算林明輝應該給付的利息，要我\n      如數開出，金額是他們自己算的」（見一二五頁筆錄）等情，亦與常情有違，\n      按原告既投資鉅額土地開發案，並已占有使用，林明輝父子避債不知去向，原\n      告又非其保證人或連帶保證人，有各該借據附於強制執行案卷可稽，則原告在\n      對於林明輝父子之債務數額不明，亦未結算之情況下，焉有應被告要求，即率\n      爾為其債務簽發鉅額支票代為支付利息之理？又附表一所示六紙支票，縱如原\n      告所言，係原告乙○○在土地買賣契約簽訂前所簽發，以擔保林明輝父子之債\n      務，附表二所示七紙支票係為支付林明輝父子之利息，其中未兌現之五紙支票\n      ，已因原告另簽發交付附表三之支票二十二紙而取回等語，然原告已自陳附表\n      一所示支票，被告並未提示（參見一二二頁筆錄），附表二所示未兌現之五紙\n      支票被告已交還，參以被告對系爭土地之抵押債權在二件強制執行案中均未全\n      部清償之情況下，被告何以願退還上開為林明輝父子債務所簽發之擔保支票及\n      利息支票？顯然兩造間之權利義務關係已因買賣契約、補充約定、終止買賣契\n      約協議書及協議書之簽訂而確定，上開約定中均未提及林明輝父子之債務，自\n      與林明輝父子積欠被告之債務無涉，則原告主張附表三所示二十二紙支票係代\n      償林明輝父子之利息債務，與卷內事證有違。被告抗辯此係兩造間就系爭買賣\n      價金所為之約定，堪可採信。\n    (三)原告雖主張係被告違約未辦理一億元貸款云云。然原告於八十六年十月既已支\n      付價金二千萬元，如被告違約未申辦貸款，原告大可催告被告履行該義務，並\n      以被告違約為由解除契約，依約請求被告加倍返還已付價金，而由原告提出之\n      存證信函所示，原告竟遲至九十二年四月二十一日始以台南市永樂郵局第一四\n      八號存證信函催告被告履行辦理貸款義務？自八十六年十月至九十二年四月長\n      達五年之期間，無任何催告履行債務之動作？亦無對被告為解約或請求加倍返\n      還已付價金之意思表示或就已付價金有何爭執？原告雖主張期間曾多次以口頭\n      催告，惟已為被告否認，原告就此未舉證以實其說，其此部分主張，要難憑採\n      。又苟被告未履行辦理貸款義務，原告對被告未予催告，又無任何請求之情形\n      下，何致於八十七年間由原告甲○○簽發如附表二所示七紙支票交付被告，其\n      中附表二編號１、２高達三百五十餘萬元猶令其兌現？嗣於八十七年三月二十\n      一日自陳無法履行買賣價金之交付，而與被告簽訂終止買賣契約協議書解除契\n      約，拋棄一切權益？又於八十七年三月二十五日另立協議書，同時分別簽發如\n      附表三所示二十二紙面額合計一千四百萬元之支票交付被告？原告此部分主張\n      ，要與常理有違，不足採信。\n七、按違約罰性質之違約金，於有違約情事時其請求權即已發生，不因其後契約之解\n    除而謂並無違約存在，自無因契約解除隨同消滅之理，最高法院六十一年台上字\n    第二九二二號著有判例可資參照。經查：\n    (一)本件兩造曾書立「土地買賣預定契約書補充規定」，約定買受人即原告交付一\n      千萬元作為「成約定金」，該一千萬元即為八十六年三月八日買賣契約第一階\n      段之價金，第二階段一千萬元亦由原告支付完畢，為兩造所不爭執，原買賣契\n      約約定第三階段貸款取得日應付價金一億元，本應由原告具名辦理貸款後由原\n      告承接，第四階段增值稅核定三日應付四千五百萬元，另於其他約定事項欄第\n      二項約定「如承買人違約時，應將所付款額全數歸出賣人沒收；如出賣人違約\n      時，除應將所收金額如數退還外，另加一倍違約金一併交承買人；雙方均不得\n      異議」，惟兩造於八十六年十一月十日在契約末尾就價金部分另為補充約定，\n      「一．．．確認承買人（即原告）應支付款為：貸款一億元及尾款四千萬元。\n      二尾款四千萬元承買人（即原告）無法依約定支付，承買人願依本合約補貼月\n      息３％，暫緩七個月支付，倘若屆期再無法支付或利息支票未兌現時，承購人\n      自願放棄已付款項，視同違約，並拋棄一切權益屬實」，該補充約定係就價金\n      及其給付另為約定，附註於原買賣契約末尾，末端並有原告乙○○代理人陳志\n      成、原告甲○○及被告二人之簽名，顯係就原買賣契約所訂價金給付方法另為\n      約定，可認係買賣契約內容之一部，而由買賣契約所記載「如承買人違約時，\n      應將所付價款額全數歸出賣人沒收」，補充約定併記載「倘若屆期再無法支付\n      或利息支票未兌現時，承購人自願放棄已付款項視同違約金」等語以觀，顯係\n      約定如原告無法依約履行價金給付義務時，即以已付價金作為違約金，由其性\n      質觀之，係具有促使履行債務為目的之懲罰性違約金性質。\n    (二)原告甲○○依補充約定簽發如附表二所示利息支票七紙交付被告，除八十六年\n      十一月十九日給付一百五十三萬八千九百四十六元外，自八十六年十二月十九\n      日起至八十七年五月十九日止，於每月十九日給付利息二百萬元，惟除前二張\n      利息支票兌現外，八十七年一月十九日與八十七年二月十九日之利息支票均退\n      票，此由被告提出之上開支票影本中，其中八十七年一月十九日與八十七年二\n      月十九日之支票影本中有「87.3.25取回退票」之註記及甲○○印文可證，顯\n      見被告辯稱原告無力支付利息支票，堪可採信。\n    (三)兩造嗣於八十七年三月二十一日簽立「終止買賣契約協議書」，原告已自陳「\n      因買方無法履行買賣價金交付義務，解除原簽訂契約書之效力」，並承諾「即\n      日有關本買賣之任何權益歸屬出賣人」。兩造復於八十七年三月二十五日另立\n      「協議書」，由原告乙○○、甲○○分別簽發如附表三所示支票共計二十二紙\n      交付被告，約定「買方如依約定支付款項，期滿交付清楚，原八十七年三月二\n      十一日解除合約之效力即失效」，易言之，以該二十二紙支票之兌付作為八十\n      七年三月二十一日終止買賣契約協議書之解除條件，如二十二紙支票「任何一\n      張支票退票，本協議自動失效」，惟該二十二紙支票並未全部兌現，有被告提\n      出上開終止買賣契約協議書、協議書原本及其附件二十二紙支票影本、支票及\n      退票理由單各六紙在卷可佐，復參酌原告乙○○自認：「自八十七年六月或七\n      月就撐不住退票了」（見本院卷第一二三頁），原告甲○○亦自認：「已經投\n      資二億多，資金到那時候已經很困難」（第一二七頁），且就所簽發交付被告\n      之利息支票有多張未兌現之事實，則被告辯稱原告無力支付價金而有違約事實\n      ，自堪信實。\n    (四)按契約因可歸責於付定金當事人之事由，致不能履行時，定金不得請求返還，\n      民法第二百四十九條第二款定有明文。本件依兩造所不爭執之「土地買賣預定\n      契約書補充規定」，以原告於簽約時交付之一千萬元作為「成約定金」，原告\n      嗣後既有無力依約支付買賣價金之可歸責事由，業如前述，則被告辯稱原告不\n      得請求返還該一千萬元定金，尚非無據。又依兩造土地買賣契約約定「如承買\n      人違約時，應將所付款項全數歸出賣人沒收」，及八十六年十一月十日補充約\n      定記載「承買人倘若屆期再無法支付或利息支票未兌現時，承購人自願放棄已\n      付款項，視同違約並拋棄一切權益」，既已約定原告如未依約付款時，以其已\n      付款項作為違約金，則原告既有無力付款之違約事實，揆諸前揭判例意旨，被\n      告於原告未依約給付價金或利息支票等違約情事時，其違約金請求權即已發生\n      ，不因其後契約解除而受影響，則被告辯稱原告已付之價金二千萬元應作為違\n      約金，已由被告沒入，不得請求返還，核屬於法有據。\n    (五)末按「約定之違約金額過高者，法院得減至相當之數額」，固為民法第二百五\n      十二條所明定。惟約定之違約金是否過高，應就債務人若能如期履行債務，債\n      權人可得享受之一切利益為衡量之標準。查本件兩造先於八十六年三月八日簽\n      訂系爭土地買賣契約，約定買賣價金一億六千五百萬元，由被告向本院標買八\n      十五年度執字第三○九三號、八十六年度執字第四三一八號所實施拍賣之系爭\n      土地，被告遂與訴外人莊明昇參與上開執行案件之投標，其中八十五年度執字\n      第三○九三號九十四筆土地由被告丙○○於八十六年三月十一日買受，價金五\n      千六百一十五萬一千五百二十七元，八十六年度執字第四三一八號九十七筆土\n      地由被告丁○○與訴外人莊明昇共同買受，價金六千零十六萬元，合計價金一\n      億一千六百三十一萬一千五百二十七元，均已支付本院，取得不動產權利移轉\n      證書，業經調取本院上開執行案卷核閱無訛。次查，本件違約金數額為原告已\n      付之價金二千萬元，相當於系爭土地買賣總價一億六千五百萬元之百分之十二\n      ，且系爭土地於兩造簽定買賣契約前，已由原告與訴外人林明輝父子共同開發\n      使用，則被告在簽訂本件買賣契約後，依約向法院標買系爭土地，以拍定總價\n      一億一千六百三十一萬一千五百二十七元計算，扣除原告已付之二千萬元移作\n      保證金或標買價金之一部外，被告尚需向法院支付九千六百三十一萬一千五百\n      二十七元以取得所有權，如原告依約給付買賣價金，被告以該價金補償已付法\n      院之現金後，尚可獲取價差利益四千餘萬元，而因原告違約未給付價金，致解\n      除買賣契約，被告標買土地所支付之現款不惟無從填補，亦無法獲取價差利益\n      ，雖被告因而取得土地所有權，惟嗣因房地不景氣，系爭土地仍荒置至今，已\n      據被告丁○○陳述在卷，且為原告所不爭執，被告難謂無損失，參以被告沒入\n      之違約金二千萬元僅占買賣價金總額百分之十二，難謂該違約金數額有過高情\n      事。\n    (六)綜上，兩造既經約於原告違約時，將其已付款視為違約金，原告既有未依約給\n      付價金之違約事實，被告於原告未依約付款時，本於已發生之違約金請求權沒\n      入原告已付價金二千萬元，應屬於法有據，且依違約金數額與買賣價金總額之\n      比例，再參酌被告因原告違約所受之損害，該約定之二千萬元違約金尚無過高\n      情事。況原告在明知已支付二千萬元價金之情況下，於八十七年三月二十一日\n      與被告簽訂「終止買賣契約協議書」時，既自陳「買方無法履行買賣價金交付\n      義務解除原簽訂契約書之效力」，並約定「即日有關本買賣之任何權益歸屬出\n      賣人」，觀其真意，顯然就已被原告沒入之二千萬元違約金之利益歸屬於為出\n      賣人之被告，亦有同意之意思，從而，原告自不得再請求被告返還該二千萬元\n      價金。\n八、綜上所陳，本件土地買賣契約既因原告違約未給付價金，兩造於八十七年三月二\n    十一日已合意解除契約，雖八十七年三月二十五日另立協議書，以原告履行給付\n    其附件即附表三所示各該票款作為八十七年三月二十一日解約之解除條件，惟原\n    告嗣未履行給付附件票款，致八十七年三月二十五日協議書失效，解除條件確定\n    不成就，兩造買賣契約已於八十七年三月二十一日合意解除。又被告於原告違約\n    未給付價金時，已依約將原告已付價金二千萬元沒入作為違約金，原告復於八十\n    七年三月二十一日「終止買賣契約」承諾就本買賣之任何權益歸屬出賣人之被告\n    ，顯然對已為被告沒入之價金，亦有同意之意，自不得請求被告返還。是本件買\n    賣契約既經合意解除，原告無從就已經解除之契約再為解除，亦不得請求被告返\n    還已沒入之二千萬元違約金。從而，原告主張以九十二年五月二十八日台南成功\n    路郵局九五二號存證信函解除契約，本於解除契約回復原狀之法律關係，請求被\n    告返還已付價金二千萬元及自九十二年五月三十日起至清償日止，按年息百分之\n    五計算之利息，為無理由，應予駁回。\n九、原告之訴既經駁回，其假執行之聲請亦失所附麗，應併予駁回。\n十、據上論結：本件原告之訴為無理由，依民事訴訟法第七十八條、第八十五條第一\n    項前段，判決如主文。\n中      華      民      國    九十三    年      六      月      七      日\n                                臺灣臺南地方法院民事第一庭\n~B法      官  林逸梅\n右為正本係照原本作成\n如對本判決上訴，須於判決送達後廿日內向本院提出上訴狀"
  },
  "search": "臺灣臺南地方法院民事判決九十二年度重訴字第三七七號原告甲○○乙○○訴訟代理人蔡雪苓律師被告丙○○丁○○訴訟代理人蔡淑文律師右當事人間請求返還價金事件，經本院於民國九十三年五月六日言詞辯論終結，判決如左：主文原告之訴及假執行之聲請均駁回。訴訟費用由原告負擔。事實甲、原告方面：一、聲明：求為判決：(一)被告陳連德、丁○○應給付原告甲○○、乙○○新台幣（下同）二千萬元，暨自民國（下同）九十二年五月三十日起至清償日止，按年息百分之五計算之利息。(二)原告願供擔保，請准予宣告假執行。二、陳述：(一)原告甲○○、乙○○二人於八十六年三月八日，與被告丙○○、丁○○二人訂立土地買賣契約書，被告二人將其向本院購得之台南縣玉井鄉○○○段地號一三六之九、一三六之一一至一○三、一三六之十、一三六之一○四至一九九地號等共計一百九十一筆土地，出售原告二人。原告已依土地買賣契約書「價金交付日期及方法」之約定，分別於八十六年三月十日給付被告一千萬元及於第二階段拍定不動產時給付一千萬元，被告亦已取得買賣標的之土地。依系爭契約書上「買賣價金交付日期及方法」中第三點「貸款取得」之約定，第三階段應由被告具名出面向銀行貸款一億元，取得貸款後再由原告承接該筆貸款。惟被告於收取二千萬元款項後，即未依約定向銀行申辦取得貸款，致使系爭契約始終無法繼續履行。原告先於九十二年四月二十一日以台南永樂郵局第一四八號存證信函催告被告，請其二人於函到一個月內向銀行以買賣標的之土地辦理取得一億元之貸款，俾繼續履行系爭土地買賣契約。如被告未能於期限內依約取得貸款時，原告將以被告違約為由依法解除買賣契約，並請求被告立即返還已收取之買賣價款二千萬元，孰料被告仍不履約。原告復於九十二年五月二十八日以台南成功路郵局第九五二號存證信函，向被告表明解除契約並請求返還二千萬元價金之意旨。但被告二人迄無回應，經查證被告二人已將系爭土地過戶他人，已無履約可能，自應返還原告已付價金，爰依解除契約回復原狀之法律關係提起本訴。(二)對被告抗辯之陳述：(1)否認被告提出八十六年十一月十日補充約定之效力：原告對於被告提出「土地買賣契約書補充規定」不爭執，惟否認「補充約定」之真正，因其上「甲○○」筆跡與原告甲○○一向之簽名明顯不同。尤其原告簽名之「朝」字中間均不相連，故並非其親簽。至原告乙○○部分，則是由訴外人陳志成所為。惟無論陳志成之簽名是否真正，依乙○○於八十六年三月八日簽立之委託書所示，乙○○僅授權陳志成代為「訂定土地買賣契約，購買土地」，至於陳志成其後就契約之履行事宜自行於八十六年十一月十日與被告簽訂該補充約定，係屬無權代理，故該補充約定對於乙○○並不生拘束效力。此所以在原告所持有之買賣契約書正本上，並無所謂之「補充約定」存在（至契約上「其他約定事項」第九條之補充約定，即為被告提出之補充規定）。另依該委託書上蓋有被告丙○○、丁○○之騎縫章以觀，被告二人明知陳志成僅被授權代理訂立買賣契約，故被告二人應明知陳志成於簽署該補充約定時係為無權代理之事實，渠等要不得復主張表見代理，一併敘明。(2)附表一支票影本六紙並非用以支付本件買賣價金。被告以該六紙面額共計九千零九十萬元之支票「影本」，作為原告二人支付買賣價金之憑據，並以此謂兩造嗣後曾合意變更價金交付方式，用以免除其等具名辦理一億元貸款之義務，惟此並非真正，亦無任何證據可證明原告曾免除被告應辦理貸款之義務。而該六紙支票無論金額、發票日期或受款人均與本件買賣過程未相符合，茲說明如下：該六紙發票人為宏昌木材行乙○○之支票，其中三紙受款人為丁○○、莊明昇二人，金額共計四千五百四十五萬元（附表一編號１至３）；另三紙受款人為莊明昇，金額亦共計四千五百四十五萬元（附表編號４至６）。買賣標的物中之台南縣玉井鄉○○段地號一三六之九、一三六之一一至一○三共九十四筆土地（下稱系爭土地一），於八十六年三月十一日由被告丙○○以六千零六十一萬九千一百二十七元標得，嗣於八十六年三月十九日因系爭土地一於鈞院民事執行處拍賣時面積有誤，再更動價金為五千六百一十五萬一千五百二十七元；另台南縣玉井鄉○○段地號一三六之一○、一三六之一○四至一九九共九十七筆土地（下稱系爭土地二），於八十六年九月二日由被告丁○○及訴外人莊明昇共同以六千零一十六萬元標得，以上拍賣過程有八十五年度執字第三○九三號及八十六年度執字第四三一八號民事執行卷可稽。細譯附表一後發現：兩批（依受款人及發票日分別）支票之面額，無論與約定價款或實際標得價款相較，金額均不相符合，顯見係另有用途。發票日在八十六年七月十五日（在標得系爭土地一之後，但在未標得系爭土地二之前）之三紙支票，受款人卻係當時尚未標得系爭土地二之丁○○及莊明昇，並非已經標得系爭土地一之被告丙○○；而發票日在八十六年十月十日之三紙支票，受款人卻係訴外人莊明昇，並未包含當次標得系爭土地二之被告丁○○，更與丙○○毫不相干。按原告如真係要支付買賣價金，豈可能去填載第三人為受款人？足徵係被告張冠李戴。該六紙支票被告二人均未曾提示，亦從未向原告二人請求兌現，既然是買賣價款，被告二人並非至愚之人，怎會任由原告二人取回「買賣價金」之支票，而從未異議？是以，該六紙支票絕非如被告所主張之買賣價金。(3)該六紙支票開立之真實原因及過程如下：原告乙○○先係應訴外人林明輝及林萬成（林明輝之父及維冠建設公司負責人）之邀，加入投資開發系爭土地一、二（該開發案稱為龍珠森林山莊），惟乙○○加入時，訴外人林明輝等人已積欠訴外人莊明昇等人約四千五百萬元之債務，故莊明昇等人便要求原告乙○○須開立本金四千五百萬元及利息四十五萬元之票據作為擔保，方得承受訴外人林明輝等人於系爭土地一、二投資開發案之權利。此有八十五年度執字第三○九三號及八十六年度執字第四三一八號分配表附卷可稽，系爭土地一上第二順位抵押權人葉進良（係被告丁○○之人頭）抵押債權額二千五百萬元，第三順位抵押權人莊明昇抵押債權額二千萬元；系爭土地二上第二順位抵押權人莊明昇、丁○○抵押債權額四千八百萬元，被告丁○○及訴外人莊明昇確實於系爭土地一、二上曾各存有四千五百萬元及四千八百萬元之抵押債權。故原告乙○○先開立發票日均為八十六年七月十五日，受款人丁○○、莊明昇，票面金額共四千五百四十五萬元支票三紙，作為清償林明輝等借款之擔保；嗣再另行開立八十六年十月十日，受款人莊明昇，票面金額亦共四千五百四十五萬元之支票三紙，換回前開三張支票（因二批支票票號並不相連，可知並非同時開立）。而且因為該六紙支票均係作為擔保用，並非買賣系爭土地一、二之價金，嗣後原告二人亦確實履約，自被告二人處買回系爭土地一、二，被告二人當然無理由再提示該六紙支票，此亦該六紙支票原本被告會由原告取回之緣故。該六紙支票之受款人並非被告二人，而在支票開立之當時，被告尚未確定標得全部系爭土地，原告豈可能先行以該等支票給付一億元之買賣價金？且金額亦顯不相當。是以，該六紙支票實為兩造簽訂買賣契約前，被告丁○○與訴外人莊明昇為擔保其債權而要求原告乙○○所開立之票據，並非買賣價款至明。被告明知仍故意執該六紙支票影本企圖錯引調查方向。(4)附表二支票影本七紙並非補貼本件買賣價金利息，而係代訴外人林明輝清償其所欠債務之利息：原告甲○○雖不否認曾簽發該七紙支票，但原告乙○○則否認其上背書之真正。該七紙支票係買賣契約成立前，原告甲○○欲加入林明輝之投資案，被告二人及訴外人莊明昇稱：原告乙○○已就訴外人林明輝等人所積欠之本金及部分利息簽發擔保之票據，原告甲○○若亦欲加入系爭土地一、二之投資開發案，同樣必須簽發若干金額之擔保票據，始得參與並享有權利，原告甲○○係依渠等要求，簽發給付每月二百萬元利息之票據（訴外人林明輝所積欠之本金原本約九千餘萬元，但被告謂其積欠甚久，故堅持以一億元為本金計算利息，其計算式如下：100,000,000×2%＝2,000,000），該七紙支票根本與本件買賣契約無關。至票據背面「乙○○」之簽名或為陳志成所簽，因為比較陳志成於「終止買賣契約協議書」與「協議書」代原告乙○○簽名之筆跡所示，三者之筆跡極為近似，但縱係陳志成代簽，亦為其無權代理。至於票號AJ0000000、AJ0000000之支影本上記載「87.3.25取回退票」（即簽署協議書之由來）、票號AJ0000000、AJ0000000之支票影本上記載「87.3.25取回並換票」（所交換之票據即協議書之附件），顯見上開四紙支票均係於簽署協議書附件時一併取回或換票，與終止買賣契約協議書之簽署原因並無關係。(5)終止買賣契約協議書部分：原告甲○○雖不否認曾簽發該紙協議書，但原告乙○○並未授權陳志成代理簽署該份協議書，原告乙○○亦不知有此事。故既與乙○○無關，被告如欲證明為真，應由其負舉證責任。且不論該協議書是否為陳志成所簽，陳志成亦係無權代理，所謂「終止契約」（實為「解除」之意）之效力當然不能拘束原告乙○○。另按契約當事人之一方有數人者，解除權行使之意思表示，應向其全體為之，民法第二百五十八條第二項定有明文。承上所述，訴外人陳志成既無權代受被告二人對原告乙○○解除契約之意思表示，故被告二人所為解除契約之意思表示即屬未向全體當事人即原告二人為之，該解除契約意思表示當然不發生效力，被告二人斷不得再執該所謂「終止買賣契約協議書」對原告二人主張已生解約之效力。且自該份所謂「終止買賣契約協議書」觀之，其右側有蓋騎縫章，顯見原來係作為某一文件之附件。因原告手中並無該協議書，無由得知與該協議相關之其他資料。惟該協議書之真意，絕非如被告所主張者。至該終止協議書事實上確於何時簽署，原告甲○○已不復記憶，惟可以確定者係迄至八十七年三月二十一日止原告並無「無法履行買賣價金交付義務」之事實存在，原告斷不可能會與被告簽署如此之書面。依原告記憶所及，被告於買賣契約存續期間曾約同原告，以「若」原告將來無法履行買賣價金交付義務，因系爭土地之地上物均係原告二人原始起造，為免將來雙方就此再生爭執，原告應先書立聲明放棄系爭地上物之所有權利之書面為由，要求原告簽署該終止協議書。按依民法第九十八條之規定，解釋意思表示，應探求當事人之真意，不得拘泥於所用之辭句。故原告甲○○簽署該終止協議書之真意，實係「『若』因買方無法履行買賣價金交付義務」，同意放棄地上物之所有權利，絕非簽署時已生違約事由。但被告利用漏寫「若」字此點，於本件訴訟中故意將原告代償利息之支票與該終止協議書混淆，企圖使鈞院誤認係原告違約在先。且自該終止協議書內容觀之，一則全未載明買方究係有何種無法履行買賣價金交付義務之情事，因依買賣契約買方應付之二千萬元已全數付清，接下來應由出賣人具名向銀行貸款，故買方實無「無法履行」之可能，二則該契約內雙方權利義務相差甚鉅，所有權利均歸出賣人所有，如謂出賣人未以不正當之手法強迫買方簽約，或故意模糊其辭句，孰能信之？退萬步言，即使該所謂「終止買賣契約協議書」為真正，雖形式上有終止或解除買賣契約之意，但實際內容並未約定就原告已給付之二千萬元款項應如何處理，僅在約定系爭土地上之地上物或道路通行權誰屬而已。故即使原契約已解除，依民法第二百五十九條之規定，被告並未能證明原告有任何違約之行為，自仍應返還所受領之二千萬元買賣價金，原告之訴仍屬有理由。(6)協議書部分亦引用前項原告對終止買賣契約協議書之主張。原告乙○○既未於其上簽名，該協議書當然不能拘束原告乙○○，故對原告二人均不生效力。後附之支票影本因騎縫章尚未經核相符，原告亦不知其從何而來。被告不能執此對原告二人有何主張。該協議書之簽署原因及過程係被告二人利用雙方兼具買賣契約與債務代償之雙重身分，而故意製造不利於原告之文書者。原告二人為能加入本件龍珠森林山莊開發投資案，已投入大筆金錢代訴外人林明輝清償其積欠被告等人之債務，除了簽發本金債權擔保之支票外（即附表一），尚需支付每月二百萬元之利息（即附表二）。原告於簽立買賣契約書並交付共二千萬元之第一、二期款後，一方面催促被告儘速辦理貸款，以便於完成買賣後即可出售度假小木屋給客戶，另一方面為免參與系爭土地開發之權利喪失，仍按月代償二百萬元之利息，但被告一直推託遲遲不願履行辦理貸款之義務，至八十七年一月十九日（簽訂買賣契約已十個月，原告二人已再代償了二千萬元之利息）原告因恐持續支付利息會擴大損失，為促使被告儘速履行辦理貸款之義務，才故意使票號ＡＪ0000000及ＡＪ0000000出現存款不足退票之情形，被告等人見狀後，為誘使原告繼續支付利息，便佯稱渠等最遲會於八十七年八月底辦妥貸款事宜，若原告仍願意代償每月二百萬元之利息，被告同意此段期間內所支付之利息屆時得抵償買賣價金之尾款，原告甲○○因不願先前已投入之大筆資金付諸流水，才同意與被告簽署協議書。惟該協議書簽署時並無第一條後段「解除合約接受交地」之字眼，蓋以綜觀全紙協議書，用肉眼即足以判斷「解除合約接受交地」及第三條上方<如附件>等字眼明顯與其他文字之粗細、字距均有差別，且「解除合約接受交地」之「解」字與第一條前段之句號重疊在一起，足以認定確係後來才加上去的。原告甲○○簽署時，並無該句「解除合約接受交地」之協議。原告甲○○雖不否認曾簽發被證六協議書附件之十一紙支票，但以被告張雲鵠名義為發票人之十一紙支票，則為陳志成無權代理為之，因當時陳志成係擔任乙○○之工地主任，乙○○將支票及印鑑章均委交陳志成代為開票以支付下游廠商之費用，故乙○○雖有兌現部分支票，但當時乙○○確實不知提示兌領人為被告等人。茲將票據簽發及兌現、退票過程敘述如下：原告每月代償利息二百萬元，故甲○○原開立附表二之七紙支票以支付之，其嗣後退票及換票原因已如前述，故於八十七年三月二十五日協議時，被告等人要求原告應將甲○○當時所有未兌現之支票五紙，票面金額共一千萬元，改由原告二人分別開立票面金額均為五十萬元支票各十張，共二十張總計票面金額亦為一千萬元之支票交換之，並再行各自開立發票日均為八十七年八月三十日，票面金額各為二百萬元之支票，總計一千四百萬元，用以支付八十七年一月至八月之利息（即七個計息數×二百萬元=一千四百萬元）。原告甲○○當時即應被告之要求如數簽發，並將原發票日期八十七年五月十九日之支票更改發票日期為八十七年八月三十日；陳志成則無權代理乙○○簽署協議書及系爭十一紙支票。嗣後原告繼續如期給付款項，但至八十七年六月間原告已再代償六百五十萬元後，發現被告並無辦理貸款之準備，原告便拒絕繼續代償利息。由被證四（即附表二）中未兌現之五紙支票（即票號ＡＪ0000000、ＡＪ0000000、ＡＪ0000000至ＡＪ0000000）均於八十七年三月二十五日退票、換票或更換發票日期；且因退票而取回之二紙支票票面金額共四百萬元，與協議書所載相符；另上開未兌現五紙支票票面金額共一千萬元，與協議書後附原告二人分別簽發票面金額均為五十萬元支票各十張，共二十張總計票面金額一千萬元，亦相符合，足徵不論附表二之支票，或協議書所謂「原拖欠」款項及附件之支票均在支付訴外人林明輝所積欠債務之利息，根本與本件買賣契約無關。(7)本件訴訟中因為原告二人既是林明輝之訴外債務代償人，又為本件買賣契約之買受人；而被告二人既為林明輝之債權人，亦為本件買賣之出賣人。且於「土地買賣預定契約書補充規定」中，最後有「本件土地無法拍定時，出賣人保證不得以上述台灣銀行為發票人之支票抵償承買人先前所積欠之債務」之約定，已可知兩造間另有本件買賣契約以外之債權債務關係。且於協議書第二條亦有「買方售出土地須？得出賣人同意，其收取之款項均由出賣人取得，先抵償利息，再予以抵償本金」之約定，然原告除本件買賣契約外，並未積欠被告等人債務，因為代償林明輝之債務，方於書面上有「抵償債務」、「抵償本金」、「抵償利息」等字出現，亦足見被告所提出之支票均因代償林明輝債務而來，與本件買賣契約無關，該二紙協議書所簽訂之原因、事實、真意，則如前所述。(8)原告因系爭土地投入之資金何止本件訴請返還之二千萬元買賣價金，代償利息部分即已高達數千萬元，被告等人不願辦理貸款，就是因為渠等利用原告須代償利息始得享有系爭土地開發案權利之弱點，被告拖得越久，原告須代償之金額相對就越高，每多拖一個月就多二百萬元之收入，被告何樂而不為；再加上被告等人見原告二人出售龍珠森林山莊度假小木屋之銷售狀況頗佳，認其若自為之更有相當利潤可圖，便想將系爭土地及其地上物占為己有，改由自己開發圖利，始一直不願配合辦理貸款。原告既已履行給付第一、二期款之義務，被告未能履行接續之辦理貸款義務，自屬違約，原告依法解約並訴請返還價金，於法有據。三、證據：提出土地買賣契約書一份、存證信函二份及掛號郵件回執四張、委託書一件、八十五年度執字第三○九三號分配表、八十六年度執字第四三一八號分配表各一件等為證，並聲請調取八十五年度執字第三○九三號、八十六年度執字第四三一八號強制執行案卷。乙、被告方面：一、聲明：求為判決：(一)原告之訴駁回。(二)如若受不利益判決，願供擔保請准免假執行之宣告。二、陳述：(一)原告確於八十六年三月十日交付被告訂金一千萬元，並於八十六年九月十七日交付六百萬元支票及發票日八十六年十月二日支票四百萬元，共計二千萬元無訛。惟事後原告無法給付價金，屢次違約，系爭買賣契約業於八十七年三月二十一日解除，原告無再行解約請求返還之依據。(1)八十六年三月八日兩造由蘇正信律師見證簽立「土地買賣契約書」與「土地買賣預定契約書補充規定」（以下簡稱補充規定），依前開買賣契約及契約書補充規定，原告交付之一千萬元為「成約定金」，即有定金性質，依民法第二四九條規定契約因可歸責於付定金當事人之事由致不能履行時訂金不得請求返還。依買賣契約「其他約定事項」欄第二條「如承買人違約時應將所付款項全數歸出賣人沒收．．．」。足見有預先約定違約金。(2)依八十六年三月八日買賣契約，第三期款一億元應由被告具名貸款後由原告承接，第四期款四千五百萬元「若承買人（即原告）無法履行時，出賣人（即被告）願就本不動產設定第二順位抵押權後移轉予承買人，承買人願自無法履行付款日起，按月息百分之三支付出賣人」，惟事後原告基於自己之考量，合意變更價金交付方式，將應付第三、四期款共一億四千萬元簽發八十六年七月十五日及八十六年十月十日之支票交予被告（註：原本由原告取回，被告之影本若干逸失，尚保留有面額九千零九十萬元可為憑證），惟原告無法付款，要求暫緩提示，迄八十六年十一月十日為處理價金給付問題，雙方另簽立「補充約定」，書明「一、民國八十六年十一月十日，雙方確定．．．並依本合約其他約定事項第八條，雙方確認承買人應支付款為：貸款一億元及尾款四千萬元。二、尾款四千萬元承買人無法依約定支付，承買人願依本合約補貼月息百分之三，暫緩七個月支付，倘若屆期再無法支付或利息支票未兌現時，承購人自願放棄已付款項，視同違約，並拋棄一切權益屬實」。原告並簽發利息支票七紙，其中一億元（原約定貸款部份）按銀行貸款利率計算每月八十萬元利息，及四千萬元（原約定尾款）按月息百分之三計算每月一百二十萬元利息予被告收執（即附表二支票六紙），其中八十六年十一月十九日、八十六年十二月十九日之支票獲兌付（即附表二編號１、２），八十七年元月十九日、八十七年二月十九日支票則退票。(3)由此可知原告主張『被告收取二千萬元未依約定向銀行申辦取得貸款，致系爭契約無法繼續履行』，與事實有間，若被告違約未申辦貸款，原告即無續行支付四千萬元尾款之義務，更無自願補賠大額利息之理。(二)兩造於八十六年三月二十一日簽訂「終止買賣契約協議書」。原告因前述利息支票退票且無法支付價金，遂於八十六年三月二十一日與被告簽立「終止買賣契約協議書」，內容略謂『．．．八十六年三月八日簽訂之買賣契約書自即日起因買方無法履行買賣價金交付義務，解除原簽訂契約書之效力。承買人承諾以下條款：一、願拋棄地上物．．．。二、即日有關本買賣之任何權益歸屬出賣人。三、．．．。四、．．．以上事項均為雙方自願簽訂後絕不反悔．．．』。顯見違約者為原告，且就解除契約後之權益歸屬，兩造業已合意，不容原告憑空指摘。(三)兩造於八十七年三月二十五日簽立「協議書」。被告經解除契約後，又以有第三人承買為藉口，請求原告酌情寬容時日，雙方乃再度協議，內容略謂：「．．．八十六年三月八日之買賣契約，於八十七年三月二十一日解除買賣後，買方後續之要求，取得出賣人之同意，暫緩執行，其約定事項如下：一、買方將原拖欠（存款不足支票退票）四百萬元，賣方同意如附件影印支票支付。但任何一張支票退票本協議自動失效，即時執行解除合約合約接受交地。二、買方出售土地需徵得出賣人同意，其收取之款項均由出賣人取得先抵償利息，再予以抵償本金．．．。三、買方如依約定支付如附件款項，期滿交付清楚，原八十三年三月二十一日解除合約之效力即失效。」惟原告當日交付之支票又退票，兩造之土地買賣契約確定解除，已於八十七年三月二十一日失效，否則原告豈會空候六年才請求履約，其主張悖乎常情。綜上所述，被告並未有違約情事，兩造之契約業經解除而失效，原告實無再解除契約請求返還價金之請求權依據。(四)八十六年十一月十日「補充約定」及八十七年三月二十一日「終止買賣契約協議書」與八十七年三月二十五日「協議書」等文字均係由時任統穩建設股份有限公司之經理「林錦堂」先生書寫，交由買賣雙方親自簽名，此外另有莊明昇亦在場，故林錦堂先生（住址待查）及莊明昇均可證明係甲○○親簽。（被告嗣未查報證人地址）況依原告甲○○不否認之八十七年三月二十一日「終止買賣協議書」、三月二十五日「協議書」內容載明「買方無法履行買賣價金交付義務解除原簽訂契約書效力。」「買方將原拖欠（存款不足支票退票）四百萬元，賣方同意如附件影印支票支付－但任何一張支票退票本協議自動失效。」，與「補充約定」所載原告無法付款，要求暫緩支付、貼補利息之約定，一為因，一為果，相互連貫，足證原告甲○○確已有無法給付價金之違約情事，被告實無再杜撰、偽造其貼補利息、延緩支付書面之必要，顯見該「補充約定」為真。再者原告甲○○簽發貼補利息之支票（即附表二）因無法付款，於三月二十五日協議時將退票及未到期之支票領回時，甲○○均有在支票影本「87.3.25取回退票」、「87.3.25日取回並換票」、「本支票換時間為87年8月30日」處蓋上「甲○○」印章印文（即票號J0000000、AJ0000000、AJ0000000、AJ0000000、AJ0000000紅色處），上開「甲○○」印文與支票上發票人簽章處之印文相符（原本庭呈供核）。足見甲○○有開立利息票給被告之事實，與補充約定之內容相符，但上開支票退票，始於三月二十五日協議時領回，故三月二十五日之協議書才約定「買方將原拖欠（存款不足支票退票）新台幣四百萬元，賣方同意如附件影印支票支付．．．。」，原告謂上該支票非補貼本件買賣利息支票，則何以於八十七年三月二十五日協議買賣事件時取回，又何以列入三月二十五日買賣之協議內容？甲○○既有簽發補貼利息之支票並於三月二十五日協議時領回，與「補充約定」支付利息之內容相符，原告否認未簽立該「補充約定」及支票非補貼買賣利息之抗辯均不足採。(五)附表一之支票影本六紙確為支付本件買賣之價金，若非價金，何以該支票背面除乙○○外，另有「陳志成」（註乙○○之代理人）之背書，陳志成為本件買賣乙○○之代理人，自係因買賣事件而簽名，顯與擔保事件無涉。況依原告所述訴外人林明輝、林萬成積欠丁○○、莊明昇之債務共六千八百萬元，積欠丙○○為二千五百萬元，則若為擔保之故，亦無僅開立給莊、潘二人共四千五百四十五萬元之理，原告之說詞顯有瑕疵。退一步而言，縱無系爭支票為證，由原告甲○○簽發補貼利息之支票及不否認終止買賣契約協議書、協議書之內容，可證被告並無違反「具名貸款」之義務，蓋若係被告違約，原告甲○○豈還會願意貼補利息並承認係『無法履行買賣價金交付義務』並拋棄相關權益，陷自身於不利，更無延宕六年不主張權益之理？更何況具名貸款後被告即可得一億元之價金，被告何樂不為，豈有不配合之理？顯見被告就貸款乙節並未有違約情事。(六)就原告所不爭執之委託書所載「本人乙○○授權代理人陳志成全權代理本人與丙○○先生訂定土地買賣契約，購買．．．土地所議定條款，本人絕無異議。」，則原告顯就土地買賣事件概括授權陳志成，相關買賣條件之後續協議修正，自在授權範圍內，不生每次均須再重新授權之必要，故由上開「委託書」即可知陳志成非無權代理。退一步而言，陳志成所簽署，甲○○承認之八十七年三月二十五日協議書「買方將原拖欠（存款不足支票退票）四百萬元，賣方同意如附件影印支票支付，但任何一張支票退票，本協議自動失效．．．」，其中甲○○簽發，於三月二十五日註明「取回退票」、「取回並換支票」、「本支票更換時間為八十七年八月三十日」者，其中更換八十三年八月三十日票號AJ0000000之支票背面有「乙○○」之背書，被告尚留存有退票正本為證（業已提出正本供核），甲○○用該支票貼補利息於三月二十五日協議時再更改發票日期，乙○○有背書，顯見同意該事項，則就陳志成所簽「補充約定」貼補利息之約定，縱事前不知，事後亦有追認，否則豈有背書之理。再者三月二十五日簽立協議書時，買方取回甲○○補貼利息之支票並改開之部份支票，發票人名義為乙○○（即票號ZY0000000、0000000、0000000、0000000、011522、0000000、0000000、0000000、0000000、0000000、0000000）餘以甲○○名義簽發，而其中陳志成交付票號ZP0000000之支票，日期八十七年八月三十日乙紙，由影本上另有「乙○○印」之紅色印文，上開紅色印文係簽協議書時蓋上，經核對與發票人簽章處乙○○之印文相符，餘支票影本騎縫處亦有「乙○○印」紅色印文（正本庭呈供核），顯見陳志成於簽協議書持有乙○○之支票印鑑章，則乙○○既就補貼買賣價金利息乙節同意（如前述於甲○○支票背書），則陳志成持乙○○支票及印鑑章前來，於三月二十五日代其前來簽立協議書，約定「暫緩執行」「買方將原拖欠四百萬元，賣方同意如附件影印支票支付．．．」，難謂乙○○事前不同意，否則乙○○豈會開立支票由陳志成帶來作為本件「協議書」之附件，原告謂其不知情、未授權，顯事後卸責之詞。退萬步而言，代理人陳志成先有乙○○之書面委託，事後並執有乙○○交付支票印鑑章及用以貼補買賣價金利息之支票，乙○○又顯同意「補充約定」補貼本件買賣價金利息（於甲○○支票背書），同為契約當事人之甲○○亦於簽立終止買賣協議書及協議書時在場並無異議，則依民法第一百六十九條難謂無表見代理之適用，原告乙○○亦無從推諉。故兩造契約早已生解除之效力，依補充約定及終止買賣契約協議書，原告不得再請求返還價金。(七)退一步而言縱認原協議書，對乙○○不生效力，則依兩造之買賣契約書其他約定事項第10.「承買人甲○○、乙○○同意對本買賣契約負連帶責任」，則依民法第二七三條規定，連帶債務之債權人得對於債務人中之一人或數人請求全部或一部之給付，連帶債務未全部履行前，全體債務人仍負連帶責任。原告二人就價金債務負連帶責任，原告甲○○於終止買賣協議書已表明「無法履行買賣價金交付義務」，原告甲○○之不能給付，視為全部不能履行，且已延宕六年原告從未提出給付，自已違約，被告除於九十三年二月五日當庭為解除契約之意思表示，並以本書狀重申解除及沒收價金之意思表示，原告無請求返還之依據。三、證據：提出土地買賣契約書（含補充約定）一份、土地買賣預定契約補充規定一份、乙○○即宏昌木材行為發票人之支票影本六張（如附表一）、甲○○為發票人之支票影本七張（如附表二）、八十七年三月二十一日終止買賣契約協議書一份、八十七年三月二十五日協議書一份、乙○○為發票人之支票影本十一張（如附表三編號１至１１）暨退票理由單一張、甲○○為發票人之支票影本十一張（如附表三編號１２至２２）暨退票理由單影本五張等為證。丙、本院依聲請調閱本院八十五年度執字第三○九三號、八十六年度執字第四三一八號強制執行案卷。理由一、原告起訴主張：被告丙○○、丁○○二人於八十六年三月八日與原告甲○○、乙○○二人訂立土地買賣契約書，將其向本院購得之台南縣玉井鄉○○○段一三六之九、一三六之一一至一○三、一三六之十、一三六之一○四至一九九地號等共計一百九十一筆土地（以下簡稱系爭土地），出賣原告二人。原告已依土地買賣契約書「價金交付日期及方法」之約定，分別於八十六年三月十日給付被告一千萬元及第二階段拍定不動產時給付一千萬元，被告亦已取得買賣標的之土地。依系爭買賣契約，第三階段應由被告具名向銀行貸款一億元，取得貸款後由原告承接貸款。惟被告於收取二千萬元價金後，未依約向銀行申辦貸款。原告先以九十二年四月二十一日以台南永樂郵局第一四八號存證信函催告被告於函到一個月內辦理貸款，否則即解除買賣契約，被告仍未辦理貸款，原告嗣以九十二年五月二十八日台南成功路郵局第九五二號存證信函，向被告表明解除契約，請求返還二千萬元價金之意旨。但被告迄無回應，且已將系爭土地過戶他人，無履約可能，爰提起本訴，請求被告返還價金二千萬元，及自九十二年五月三十日起至清償日止，按年息百分之五計算之利息等語。二、被告則以：兩造於八十六年三月八日簽訂系爭土地買賣契約，被告於八十六年三月十日收取定金一千萬元，八十六年九月十七日及同年十月二日分別收取價金支票六百萬元與四百萬元，共計二千萬元無訛，惟因原告事後無力給付價金，兩造乃於八十六年十一月十日在原買賣契約後簽立「補充約定」，確認原告應支付款為貸款一億元及尾款四千萬元，尾款四千萬元暫緩七個月支付，由原告補貼月息百分之三，倘若屆期無法支付或利息未兌現時，原告自願放棄已付款項視同違約，並拋棄一切權益，惟因原告簽發之利息支票嗣後未兌現，雙方乃於八十七年三月二十一日另立「終止買賣契約協議書」，合意解除買賣契約，原告承諾「一願拋棄地上物．．．二即日有關本買賣之任何權益歸屬出賣人」，嗣原告以有第三人承買為由，請被告酌情寬容時日，兩造乃於八十七年三月二十五日再立「協議書」，由原告另簽發如附表三所示支票二十二紙交付被告作為協議書附件，約定任何一張支票退票，協議即自動失效，如原告依約支付款項，原八十七年三月二十一日解除合約之效力即失效，惟原告依協議書交付之支票嗣後又退票，該協議已失效，兩造之土地買賣契約已因八十七年三月二十一日所立之「終止買賣契約協議書」而解除，原告實無再解除契約請求返還價金之請求權依據等語置辯。三、原告主張兩造於八十六年三月八日簽訂土地買賣契約，由被告二人將其向本院購得之系爭一百九十一筆土地出賣原告二人，原告已支付定金一千萬元及價金一千萬元，共計二千萬元，業據提出不動產買賣契約書及其附件「土地買賣預定契約書補充規定」等附卷為證，且為被告所不爭執，堪信原告此部分主張為真實。至原告主張被告於收取二千萬元價金後，未依土地買賣契約書上「買賣價金交付日期及方法」第三點之約定向銀行申辦取得貸款，致使契約無法繼續履行，經原告以九十二年四月二十一日台南永樂郵局第一四八號存證信函催告仍未履行，系爭契約已經原告以九十二年五月二十八日台南成功路郵局第九五二號存證信函解除等情，則為被告否認，並以前揭情詞置辯。則本件首應審究者為系爭買賣契約是否已解除？因何原因解除？被告有無返還已收取之二千萬元價金義務？四、經查，系爭台南縣玉井鄉○○○段一三六之九地號等一九一筆土地，原係由訴外人林萬成、林明輝父子開發「龍珠森林山莊」，出售渡假小木屋，嗣由原告加入投資，其中九十四筆土地原設定抵押權予台南縣玉井鄉農會，九十七筆土地設定抵押權予被告丁○○及訴外人莊明昇，以擔保林明輝父子積欠之借款債務，上開一九一筆土地分別由抵押權人台南縣玉井鄉農會、被告丁○○與訴外人莊明昇聲請拍賣抵押物，為本院八十五年執字第三○九三號、八十六年執字第四三一八號強制執行實施拍賣，由被告丙○○、丁○○與訴外人莊明昇分別於八十六年三月十一日及八十六年九月二日拍定買受，並由本院分別核發不動產權利移轉證書，為兩造所不爭執，並經調取本院上開強制執行案卷核閱無訛。五、原告雖主張依八十六年三月八日訂立買賣契約時所提出之委託書，原告乙○○僅授權陳志成代為「訂定土地買賣契約，購買土地」，陳志成其後就契約之履行事宜自行於八十六年十一月十日與被告簽訂「補充約定」、八十七年三月二十一日「終止買賣契約協議書」（應為解除買賣契約之誤）與八十七年三月二十五日「協議書」等，均屬無權代理，對原告乙○○不生拘束力，原告亦否認該「補充約定」上原告甲○○簽名之真正云云。經查：(一)原告乙○○於八十六年三月八日訂立系爭買賣契約時，曾提出委託書，為被告所不爭，觀委託書文義記載：「本人乙○○授權代理人陳志成全權代理本人與丙○○先生訂定土地買賣契約，購買台南縣玉井鄉○○○段第一三六之九號、一三六之一一至一○三號、一三六之一○號、一三六之一○四至一九九號土地，所議定條款，本人絕無異議」，已明示「全權委託」陳志成代理訂定系爭土地買賣契約，且就陳志成代理所「議定條款，絕無異議。」，顯然已有概括授權之意，陳志成係有權代理原告乙○○與被告議定買賣契約內容之人。(二)被告辯稱兩造嗣於八十六年十一月十日於原土地買賣契約書後另立「補充約定」，確認原告應付款為一億四千萬元，並變更付款方法，因被告無力付款，兩造乃於八十七年三月二十一日簽訂「終止買賣契約協議書」，嗣又於八十七年三月二十五日再立「協議書」，約定原告另簽發如附表三支票二十二紙支付款項，期滿交付清楚，原八十七年三月二十一日終止契約之協議即失效，並由原告另簽發之如附表三支票作為該協議書附件等語，業據提出「補充約定」、「終止買賣契約協議書」、「協議書」及其附件支票影本二十二紙等為證，其中十一紙為原告所簽發，另十一紙為原告甲○○簽發，上開補充約定、終止買賣契約協議書與協議書，均係由陳志成代理原告乙○○簽名，觀其內容，均係就系爭土地買賣價金給付方法所為之約定，其內容前後連貫，重點均在買方即原告無力支付原約定之價金，而就價金給付方法一再變更所為之約定。(三)原告乙○○雖否認授權陳志成代理簽訂八十七年三月二十五日之協議書，惟協議書係約定買方如依約支付附件二十二紙支票票款，原八十七年三月二十一日終止買賣契約協議書之約定即失效，易言之，係以原告履行給付協議書附件二十二紙支票票款作為八十七年三月二十一日終止買賣契約協議書之解除條件，被告提出附卷之協議書原本所附支票影本二十二紙，雖未影印背面，惟對照其中曾經被告提示退票之票號ＺＹ0000000號、面額五十萬元支票（即附表三編號１０，見本案卷第四十七頁），其背書人為陳志成，觀陳志成之背書簽名與票面金額之字跡明顯不同，足認支票非由陳志成代為簽發，再核對該協議書原本乙○○之印文，以肉眼觀察，與附件支票影本發票人乙○○印文大小相符，而協議書原本與附件支票影本間均有原告乙○○同一印章之騎縫印文，復對照原告所不爭執之附表一支票，附表三編號１至１１所示支票發票人欄乙○○印文與附表一各該支票發票人欄中乙○○印文相同，業經本院於九十三年三月二十五日言詞辯論時當庭勘驗無訛（見一一八頁），且為兩造所不爭執，顯見陳志成於八十七年三月二十五日代理原告乙○○與被告簽訂協議書時，持有原告之支票印鑑章與原告所簽發之支票十一紙（即附表三編號１至１１），則原告既將支票印鑑章交付陳志成，並依協議書之約定簽發支票交付陳志成持交被告，足認有授權陳志成為代理人，被告主張陳志成係有權代理原告乙○○簽訂該協議書一節，尚非無據。又參以八十七年三月二十一日「終止買賣契約協議書」，雖僅有陳志成代理簽名，無原告乙○○印文，惟觀被告提出附卷之終止買賣契約協議書與協議書原本，八十七年三月二十五日協議書原本係裝訂在八十七年三月二十一日終止買賣契約協議書原本之上，協議書附件支票影本最後一頁與終止買賣契約協議書原本間有三枚之甲○○、乙○○、丁○○騎縫印文，該乙○○騎縫章與發票人欄乙○○印文相同，而觀兩造於八十七年三月二十五日協議書之約定，係約定以原告履行該協議書作為八十七年三月二十一日終止買賣契約協議書之解除條件，二者互有關連，八十七年三月二十五日協議書顯係承接八十七年三月二十一日終止買賣契約協議書而來，足可推定陳志成代理原告乙○○簽立八十七年三月二十一日終止買賣契約協議書仍係出於原告乙○○之授權，否則原告焉有依八十七年三月二十五日協議書之約定簽發附件支票十一紙持交陳志成轉交被告之理？原告乙○○雖主張協議書附件支票係交付陳志成支付工人薪資之支票，惟未舉證以實其說，不足採酌，則原告主張終止買賣契約協議書與協議書均係出於陳志成無權代理，對原告乙○○不生拘束力云云，尚難憑採。從而，被告抗辯陳志成代理原告乙○○簽立之上開終止買賣契約協議書與協議書均係有權代理，堪信為真實。益足認原告乙○○係概括授權陳志成代理與被告議定系爭土地買賣契約，其授權範圍並非僅只於簽訂八十六年三月八日之買賣契約，而係包括八十七年三月二十一日「終止買賣契約協議書」與八十七年三月二十五日之「協議書」。(四)原告乙○○雖否認附於原土地買賣契約之後之八十六年十一月十日之「補充約定」，原告甲○○亦否認該補充約定中「甲○○」之簽名。惟查，原告甲○○對於「終止買賣契約協議書」與「協議書」中「甲○○」簽名之真正不爭執（見本院卷第一二七、一二八頁言詞辯論筆錄），雖原告甲○○主張其簽名非出於自由意識，然未舉證以實其說，亦未撤銷上開終止買賣契約協議書與協議書所為之意思表示，其此部分主張，尚難憑採。觀終止買賣契約協議書中記載「因買方無法履行買賣價金交付義務，解除原簽訂契約書之效力」，顯係因原告無力交付買賣價金始解除原土地買賣契約，然依八十六年三月八日原買賣契約，原告既已交付第一期與第二期價金共計二千萬元，第三階段應付之一億元，應由被告具名辦理貸款後，由原告承接，另依附註約定，第四階段尾款四千五百萬元，如原告無法履行時，被告願設定第二順位抵押權後，將土地移轉予原告，由原告按月息百分之三支付被告，則倘無補充約定，原告依原土地買賣契約，大可要求被告具名辦理貸款一億元後承接貸款，再依約支付尾款利息即可，何致於在八十七年三月二十一日自陳無法履行買賣價金交付義務，而與被告協議解除買賣契約？足見兩造應已變更付款方法，則被告主張兩造於八十六年十一月十日另立補充約定，變更價金給付方法，尚非無據。次查，被告辯稱兩造於八十六年十一月十日另立之「補充約定」，係確認原告應支付款為貸款一億元與尾款四千萬元，並由原告支付利息支票，暫緩七個月支付尾款等情，除提出該補充約定原本（係併記載於原買賣契約原本之後）外，並提出原告甲○○所簽發，原告乙○○背書如附表二之利息支票七紙附卷為證，該補充約定末尾有原告乙○○代理人陳志成與原告甲○○之簽名，支票七紙發票日則自八十六年十一月十九日起至八十七年五月十九日止，適在簽立「補充約定」之後，除八十六年十一月十九日之支票面額一百五十三萬八千九百四十六元外，其餘支票六紙，係按月於每月十九日付款，面額均為二百萬元，核與被告所辯一億元部分按銀行貸款利率計算每月八十萬元利息，四千萬元部分按月息百分之三計算每月一百二十萬元利息，合計月息二百萬元等語相符，其中除八十六年十一月十九日面額一百五十三萬八千九百四十六元與同年十二月十九日面額二百萬元支票兌現外（即附表二編號１、２），其餘二紙支票於八十七年三月二十五日由原告甲○○「取回退票」（即附表二編號３、４），另三紙亦為原告甲○○於同日「取回並換票」（即附表二編號５至７），此由被告所提出之上開支票影本七紙中，二紙註記「87.3.25取回退票」，三紙註記「87.3.25取回並換票」，註記末尾並蓋有甲○○印文可佐，而取回上開支票原本之時間八十七年三月二十五日，適為兩造簽訂「協議書」之日期，依協議書約定係由原告另行簽發支票二十二紙交付被告，作為八十七年三月二十一日終止買賣契約協議之解除條件，顯然「補充約定」係兩造就原買賣契約價金給付方法另為之約定，與其後之「終止買賣契約協議書」、「協議書」之約定相連貫，是被告辯稱兩造以補充約定變更價金給付方法，由原告簽發利息支票七紙（附表二）交付被告，嗣該利息支票退票，被告無力給付價金，乃於八十七年三月二十一日訂立「終止買賣契約協議書」，嗣又於八十七年三月二十五日再立「協議書」，由原告取回依補充約定所簽發未兌現之五紙利息支票，另行簽發支票二十二紙作為協議書附件，以該二十二紙支票兌票作為終止買賣契約協議書之解除條件等情，核與所提出之上開事證相符，各該支票發票日適與補充約定、終止買賣契約協議書及協議書日期符合，堪信為真實，則原告否認「補充約定」、「終止買賣契約協議書」與「協議書」之真正，主張就原告乙○○部分均係陳志成無權代理，終止買賣契約協議書所為解除契約效力不及於原告乙○○云云，與事證有間，尚難憑採。六、原告雖主張(一)原告並無無法履行買賣價金交付義務之違約事實，終止買賣契約協議書所記載「無法履行買賣價金交付義務」，實係漏未記載「若」字，其意應為『若』買方無法履行買賣價金交付義務，為免爭執，原告甲○○始先書立聲明放棄地上物之權利。(二)系爭買賣契約成立前，因原告甲○○欲加入林明輝之投資案，應被告要求始簽發如附表二之七紙支票，代林明輝父子支付利息，嗣為促使被告履行辦理貸款義務，才故意使附表二編號３、４之支票退票，嗣因被告佯稱最遲會於八十七年八月底辦妥貸款，若原告仍願代償林明輝父子每月二百萬元之利息，同意此段期間內支付之利息得抵償本件買賣價金，原告甲○○始與被告簽訂協議書，取回退票，並由原告甲○○另簽發附表三編號１至１１所示支票交換，另由陳志成無權代理原告乙○○簽發附表三編號１２至２２所示支票，以支付林明輝積欠被告之借款利息。原告甲○○另稱，其係被迫始簽訂八十七年三月二十一日終止買賣契約協議書與八十七年三月二十五日協議書，若其未代林明輝父子代償利息，被告將拍賣系爭土地云云，均為被告否認，經查：(一)按契約文字業已表示當事人真意，無須別事探求者，即不得反捨契約文字而更為曲解（最高法院八十年度台上字第一三二○號裁判要旨參照）。兩造於八十七年三月二十一日「終止買賣契約協議書」已明確記載「八十六年三月八日簽訂之買賣契約書自即日起因買方無法履行買賣價金交付義務，解除原簽訂契約之效力，承買人承諾以下條款：」，其以下條款即就解除契約後，兩造就地上物、原買賣契約所生權利義務關係另為約定，復參酌原告乙○○自認「房子因為颱風及法令關係，沒有賣成」（本院卷第一二○頁）、「到八十七年六月或七月我就撐不住退票了」（第一二三頁），原告甲○○亦自認「因為我們已經投資二億多，資金到那時候已經很困難」（第一二七頁），而原告二人之支票於八十七年六月起確有退票事實，有被告提出之支票暨退票理由單在卷可稽，足認原告當時確有財務窘迫問題，則其自陳無法給付價金，而與被告解除買賣契約，議定解約後雙方之權利義務關係，並非無由。又原告乙○○另稱是因被告未依約申辦貸款，原告始無法付價金云云，惟被告既自法院標買系爭土地，土地原設定之抵押權已因拍賣而塗銷，對被告而言，辦理貸款後即可取回鉅額買賣價金，依常情被告實無不予辦理之理，然對原告而言，依買賣契約，貸款申辦後須轉交原告承擔，原告承擔後即應向放款銀行給付貸款本息，且仍負給付四千萬元價金尾款給被告之義務，原告既因所投資之系爭土地開發案，因颱風及法令之故，出售發生障礙，又有資金窘迫問題，足見被告辯稱原告無力給付價金，尚非無據，因而原告於八十六年十一月十日另與原告簽立「補充約定」，變更付款方法，亦非無由。(二)原告甲○○主張係被迫始簽訂八十七年三月二十一日終止買賣協議書與八十七年三月二十五日協議書，既為被告否認，原告就此未舉證以實其說，亦未撤銷前述終止買賣契約協議書（應為解除契約之誤）與協議書所為之意思表示，其此部分主張，尚難採酌。又林萬成、林明輝父子因積欠訴外人葉進良二千五百萬元，積欠訴外人莊明昇二千萬元，始提供系爭土地九十四筆分別設定第二、三順位抵押權以供擔保，該九十四筆土地於八十五年三月二十七日由第一順位抵押權人台南縣玉井鄉農會聲請拍賣抵押物強制執行（即八十五年度執字第三○九三號），訴外人莊明昇於八十五年五月三十一日為實行抵押權參與分配，訴外人葉進良（由被告丙○○代理）於八十六年三月十日實行抵押權參與分配；林萬成另積欠被告丁○○與訴外人莊明昇借款四千八百萬元，以系爭九十七筆土地設定第二順位抵押權以供擔保，被告丁○○與訴外人莊明昇於八十六年四月九日向本院聲請拍賣抵押物強制執行（即八十六年度執字第四三一八號）。本件系爭一四一筆土地原由林萬成、林明輝父子投資開發，原告中途加入投資案，林萬成父子嗣避債不知去向，則系爭土地顯然是由原告占有使用持續進行投資案，以被告為林明輝父子債權人之地位，有何權利阻止原告進行開發？兩造既於八十六年三月八日簽訂系爭買賣契約，斯時台南縣玉井鄉農會已提出八十五年度執字第三○九三號強制執行，而由兩造買賣契約所約定，係由被告向法院標買系爭一四一筆土地後，再出賣原告，原告顯已明瞭系爭一四一筆土地勢將全部進行強制執行實施拍賣，被告始有標買可能，則被告又何能以「拍賣」系爭土地為由，脅迫原告簽發支票為林明輝父子支付利息？又兩造既已簽訂土地買賣契約，議定雙方之權利義務，被告又已依約標得土地取得所有權，原告只需依約給付價金，即可取得土地所有權，以完成開發案，焉有再為林明輝父子支付利息之理？因認原告甲○○主張其簽發如附表二所示七紙支票及另於八十七年三月二十五日簽發如附表三編號１至１１所示之支票以取回先前之退票，訴外人陳志成代理原告乙○○簽發如附表三編號１２至２２所示之支票，均係為林明輝父子之借款債務支付利息，與買賣價金無關云云，並無可採。況依原告乙○○所自認「我不知道林明輝欠他們（指被告二人與訴外人莊明昇）多少錢」（見一二○頁筆錄），原告甲○○亦自認「不清楚林明輝欠多少錢」，並稱「忘了有無結算」、「當時是被告計算林明輝應該給付的利息，要我如數開出，金額是他們自己算的」（見一二五頁筆錄）等情，亦與常情有違，按原告既投資鉅額土地開發案，並已占有使用，林明輝父子避債不知去向，原告又非其保證人或連帶保證人，有各該借據附於強制執行案卷可稽，則原告在對於林明輝父子之債務數額不明，亦未結算之情況下，焉有應被告要求，即率爾為其債務簽發鉅額支票代為支付利息之理？又附表一所示六紙支票，縱如原告所言，係原告乙○○在土地買賣契約簽訂前所簽發，以擔保林明輝父子之債務，附表二所示七紙支票係為支付林明輝父子之利息，其中未兌現之五紙支票，已因原告另簽發交付附表三之支票二十二紙而取回等語，然原告已自陳附表一所示支票，被告並未提示（參見一二二頁筆錄），附表二所示未兌現之五紙支票被告已交還，參以被告對系爭土地之抵押債權在二件強制執行案中均未全部清償之情況下，被告何以願退還上開為林明輝父子債務所簽發之擔保支票及利息支票？顯然兩造間之權利義務關係已因買賣契約、補充約定、終止買賣契約協議書及協議書之簽訂而確定，上開約定中均未提及林明輝父子之債務，自與林明輝父子積欠被告之債務無涉，則原告主張附表三所示二十二紙支票係代償林明輝父子之利息債務，與卷內事證有違。被告抗辯此係兩造間就系爭買賣價金所為之約定，堪可採信。(三)原告雖主張係被告違約未辦理一億元貸款云云。然原告於八十六年十月既已支付價金二千萬元，如被告違約未申辦貸款，原告大可催告被告履行該義務，並以被告違約為由解除契約，依約請求被告加倍返還已付價金，而由原告提出之存證信函所示，原告竟遲至九十二年四月二十一日始以台南市永樂郵局第一四八號存證信函催告被告履行辦理貸款義務？自八十六年十月至九十二年四月長達五年之期間，無任何催告履行債務之動作？亦無對被告為解約或請求加倍返還已付價金之意思表示或就已付價金有何爭執？原告雖主張期間曾多次以口頭催告，惟已為被告否認，原告就此未舉證以實其說，其此部分主張，要難憑採。又苟被告未履行辦理貸款義務，原告對被告未予催告，又無任何請求之情形下，何致於八十七年間由原告甲○○簽發如附表二所示七紙支票交付被告，其中附表二編號１、２高達三百五十餘萬元猶令其兌現？嗣於八十七年三月二十一日自陳無法履行買賣價金之交付，而與被告簽訂終止買賣契約協議書解除契約，拋棄一切權益？又於八十七年三月二十五日另立協議書，同時分別簽發如附表三所示二十二紙面額合計一千四百萬元之支票交付被告？原告此部分主張，要與常理有違，不足採信。七、按違約罰性質之違約金，於有違約情事時其請求權即已發生，不因其後契約之解除而謂並無違約存在，自無因契約解除隨同消滅之理，最高法院六十一年台上字第二九二二號著有判例可資參照。經查：(一)本件兩造曾書立「土地買賣預定契約書補充規定」，約定買受人即原告交付一千萬元作為「成約定金」，該一千萬元即為八十六年三月八日買賣契約第一階段之價金，第二階段一千萬元亦由原告支付完畢，為兩造所不爭執，原買賣契約約定第三階段貸款取得日應付價金一億元，本應由原告具名辦理貸款後由原告承接，第四階段增值稅核定三日應付四千五百萬元，另於其他約定事項欄第二項約定「如承買人違約時，應將所付款額全數歸出賣人沒收；如出賣人違約時，除應將所收金額如數退還外，另加一倍違約金一併交承買人；雙方均不得異議」，惟兩造於八十六年十一月十日在契約末尾就價金部分另為補充約定，「一．．．確認承買人（即原告）應支付款為：貸款一億元及尾款四千萬元。二尾款四千萬元承買人（即原告）無法依約定支付，承買人願依本合約補貼月息３％，暫緩七個月支付，倘若屆期再無法支付或利息支票未兌現時，承購人自願放棄已付款項，視同違約，並拋棄一切權益屬實」，該補充約定係就價金及其給付另為約定，附註於原買賣契約末尾，末端並有原告乙○○代理人陳志成、原告甲○○及被告二人之簽名，顯係就原買賣契約所訂價金給付方法另為約定，可認係買賣契約內容之一部，而由買賣契約所記載「如承買人違約時，應將所付價款額全數歸出賣人沒收」，補充約定併記載「倘若屆期再無法支付或利息支票未兌現時，承購人自願放棄已付款項視同違約金」等語以觀，顯係約定如原告無法依約履行價金給付義務時，即以已付價金作為違約金，由其性質觀之，係具有促使履行債務為目的之懲罰性違約金性質。(二)原告甲○○依補充約定簽發如附表二所示利息支票七紙交付被告，除八十六年十一月十九日給付一百五十三萬八千九百四十六元外，自八十六年十二月十九日起至八十七年五月十九日止，於每月十九日給付利息二百萬元，惟除前二張利息支票兌現外，八十七年一月十九日與八十七年二月十九日之利息支票均退票，此由被告提出之上開支票影本中，其中八十七年一月十九日與八十七年二月十九日之支票影本中有「87.3.25取回退票」之註記及甲○○印文可證，顯見被告辯稱原告無力支付利息支票，堪可採信。(三)兩造嗣於八十七年三月二十一日簽立「終止買賣契約協議書」，原告已自陳「因買方無法履行買賣價金交付義務，解除原簽訂契約書之效力」，並承諾「即日有關本買賣之任何權益歸屬出賣人」。兩造復於八十七年三月二十五日另立「協議書」，由原告乙○○、甲○○分別簽發如附表三所示支票共計二十二紙交付被告，約定「買方如依約定支付款項，期滿交付清楚，原八十七年三月二十一日解除合約之效力即失效」，易言之，以該二十二紙支票之兌付作為八十七年三月二十一日終止買賣契約協議書之解除條件，如二十二紙支票「任何一張支票退票，本協議自動失效」，惟該二十二紙支票並未全部兌現，有被告提出上開終止買賣契約協議書、協議書原本及其附件二十二紙支票影本、支票及退票理由單各六紙在卷可佐，復參酌原告乙○○自認：「自八十七年六月或七月就撐不住退票了」（見本院卷第一二三頁），原告甲○○亦自認：「已經投資二億多，資金到那時候已經很困難」（第一二七頁），且就所簽發交付被告之利息支票有多張未兌現之事實，則被告辯稱原告無力支付價金而有違約事實，自堪信實。(四)按契約因可歸責於付定金當事人之事由，致不能履行時，定金不得請求返還，民法第二百四十九條第二款定有明文。本件依兩造所不爭執之「土地買賣預定契約書補充規定」，以原告於簽約時交付之一千萬元作為「成約定金」，原告嗣後既有無力依約支付買賣價金之可歸責事由，業如前述，則被告辯稱原告不得請求返還該一千萬元定金，尚非無據。又依兩造土地買賣契約約定「如承買人違約時，應將所付款項全數歸出賣人沒收」，及八十六年十一月十日補充約定記載「承買人倘若屆期再無法支付或利息支票未兌現時，承購人自願放棄已付款項，視同違約並拋棄一切權益」，既已約定原告如未依約付款時，以其已付款項作為違約金，則原告既有無力付款之違約事實，揆諸前揭判例意旨，被告於原告未依約給付價金或利息支票等違約情事時，其違約金請求權即已發生，不因其後契約解除而受影響，則被告辯稱原告已付之價金二千萬元應作為違約金，已由被告沒入，不得請求返還，核屬於法有據。(五)末按「約定之違約金額過高者，法院得減至相當之數額」，固為民法第二百五十二條所明定。惟約定之違約金是否過高，應就債務人若能如期履行債務，債權人可得享受之一切利益為衡量之標準。查本件兩造先於八十六年三月八日簽訂系爭土地買賣契約，約定買賣價金一億六千五百萬元，由被告向本院標買八十五年度執字第三○九三號、八十六年度執字第四三一八號所實施拍賣之系爭土地，被告遂與訴外人莊明昇參與上開執行案件之投標，其中八十五年度執字第三○九三號九十四筆土地由被告丙○○於八十六年三月十一日買受，價金五千六百一十五萬一千五百二十七元，八十六年度執字第四三一八號九十七筆土地由被告丁○○與訴外人莊明昇共同買受，價金六千零十六萬元，合計價金一億一千六百三十一萬一千五百二十七元，均已支付本院，取得不動產權利移轉證書，業經調取本院上開執行案卷核閱無訛。次查，本件違約金數額為原告已付之價金二千萬元，相當於系爭土地買賣總價一億六千五百萬元之百分之十二，且系爭土地於兩造簽定買賣契約前，已由原告與訴外人林明輝父子共同開發使用，則被告在簽訂本件買賣契約後，依約向法院標買系爭土地，以拍定總價一億一千六百三十一萬一千五百二十七元計算，扣除原告已付之二千萬元移作保證金或標買價金之一部外，被告尚需向法院支付九千六百三十一萬一千五百二十七元以取得所有權，如原告依約給付買賣價金，被告以該價金補償已付法院之現金後，尚可獲取價差利益四千餘萬元，而因原告違約未給付價金，致解除買賣契約，被告標買土地所支付之現款不惟無從填補，亦無法獲取價差利益，雖被告因而取得土地所有權，惟嗣因房地不景氣，系爭土地仍荒置至今，已據被告丁○○陳述在卷，且為原告所不爭執，被告難謂無損失，參以被告沒入之違約金二千萬元僅占買賣價金總額百分之十二，難謂該違約金數額有過高情事。(六)綜上，兩造既經約於原告違約時，將其已付款視為違約金，原告既有未依約給付價金之違約事實，被告於原告未依約付款時，本於已發生之違約金請求權沒入原告已付價金二千萬元，應屬於法有據，且依違約金數額與買賣價金總額之比例，再參酌被告因原告違約所受之損害，該約定之二千萬元違約金尚無過高情事。況原告在明知已支付二千萬元價金之情況下，於八十七年三月二十一日與被告簽訂「終止買賣契約協議書」時，既自陳「買方無法履行買賣價金交付義務解除原簽訂契約書之效力」，並約定「即日有關本買賣之任何權益歸屬出賣人」，觀其真意，顯然就已被原告沒入之二千萬元違約金之利益歸屬於為出賣人之被告，亦有同意之意思，從而，原告自不得再請求被告返還該二千萬元價金。八、綜上所陳，本件土地買賣契約既因原告違約未給付價金，兩造於八十七年三月二十一日已合意解除契約，雖八十七年三月二十五日另立協議書，以原告履行給付其附件即附表三所示各該票款作為八十七年三月二十一日解約之解除條件，惟原告嗣未履行給付附件票款，致八十七年三月二十五日協議書失效，解除條件確定不成就，兩造買賣契約已於八十七年三月二十一日合意解除。又被告於原告違約未給付價金時，已依約將原告已付價金二千萬元沒入作為違約金，原告復於八十七年三月二十一日「終止買賣契約」承諾就本買賣之任何權益歸屬出賣人之被告，顯然對已為被告沒入之價金，亦有同意之意，自不得請求被告返還。是本件買賣契約既經合意解除，原告無從就已經解除之契約再為解除，亦不得請求被告返還已沒入之二千萬元違約金。從而，原告主張以九十二年五月二十八日台南成功路郵局九五二號存證信函解除契約，本於解除契約回復原狀之法律關係，請求被告返還已付價金二千萬元及自九十二年五月三十日起至清償日止，按年息百分之五計算之利息，為無理由，應予駁回。九、原告之訴既經駁回，其假執行之聲請亦失所附麗，應併予駁回。十、據上論結：本件原告之訴為無理由，依民事訴訟法第七十八條、第八十五條第一項前段，判決如主文。中華民國九十三年六月七日臺灣臺南地方法院民事第一庭~B法官林逸梅右為正本係照原本作成如對本判決上訴，須於判決送達後廿日內向本院提出上訴狀中華民國九十三年六月八日~B法院書記官孫鈴堯~F0~T40附表一┌───┬──────┬────┬───────┬────┬────────┬───┬─────────┐│編號│票號│發票日│金額（新台幣）│發票人│受款人│背書人│備註│├───┼──────┼────┼───────┼────┼────────┼───┼─────────┤│１│ZY0000000│860715│15,450,000│乙○○│丁○○、莊明昇│陳志成││├───┼──────┼────┼───────┼────┼────────┼───┼─────────┤│２│ZY0000000│860715│15,000,000│同右│同右│陳志成││├───┼──────┼────┼───────┼────┼────────┼───┼─────────┤│３│ZY0000000│860715│15,000,000│同右│同右│陳志成││├───┼──────┼────┼───────┼────┼────────┼───┼─────────┤│４│ZY0000000│861010│15,000,000│同右│莊明昇│陳志成││├───┼──────┼────┼───────┼────┼────────┼───┼─────────┤│５│ZY0000000│861010│15,000,000│同右│莊明昇│││├───┼──────┼────┼───────┼────┼────────┼───┼─────────┤│６│ZY0000000│861010│15,450,000│同右│莊明昇│││└───┴──────┴────┴───────┴────┴────────┴───┴─────────┘~F0~T40附表二┌───┬──────┬────┬───────┬────┬────────┬───┬─────────┐│編號│票號│發票日│金額（新台幣）│發票人│受款人│背書人│備註│├───┼──────┼────┼───────┼────┼────────┼───┼─────────┤│１│AJ0000000│861119│1,538,946│甲○○│未載│不明│已兌現│├───┼──────┼────┼───────┼────┼────────┼───┼─────────┤│２│AJ0000000│861219│2,000,000│甲○○│未載│不明│已兌現│├───┼──────┼────┼───────┼────┼────────┼───┼─────────┤│３│AJ0000000│870119│2,000,000│甲○○│未載│不明│870325取回退票│├───┼──────┼────┼───────┼────┼────────┼───┼─────────┤│４│AJ0000000│870219│2,000,000│甲○○│未載│乙○○│870325取回退票│├───┼──────┼────┼───────┼────┼────────┼───┼─────────┤│５│AJ0000000│870319│2,000,000│甲○○│未載│乙○○│870325取回並換票│├───┼──────┼────┼───────┼────┼────────┼───┼─────────┤│６│AJ0000000│870419│2,000,000│甲○○│未載│乙○○│870325取回並換票│├───┼──────┼────┼───────┼────┼────────┼───┼─────────┤│７│AJ0000000│870519│2,000,000│甲○○│未載│乙○○│870830換票│└───┴──────┴────┴───────┴────┴────────┴───┴─────────┘~F0~T40附表三（870325協議書附件支票影本，支票影本各頁與協議書均有甲○○、乙○○騎縫章）┌───┬──────┬────┬───────┬────┬────────┬───┬─────────┐│編號│票號│發票日│金額（新台幣）│發票人│受款人│背書人│備註│├───┼──────┼────┼───────┼────┼────────┼───┼─────────┤│１│ZY0000000│870328│500,000│乙○○│未載│不明││├───┼──────┼────┼───────┼────┼────────┼───┼─────────┤│２│ZY0000000│870410│500,000│乙○○│未載│不明││├───┼──────┼────┼───────┼────┼────────┼───┼─────────┤│３│ZY0000000│870425│500,000│乙○○│未載│不明││├───┼──────┼────┼───────┼────┼────────┼───┼─────────┤│４│ZY0000000│870510│500,000│乙○○│未載│不明││├───┼──────┼────┼───────┼────┼────────┼───┼─────────┤│５│ZY0000000│870525│500,000│乙○○│未載│不明││├───┼──────┼────┼───────┼────┼────────┼───┼─────────┤│６│ZY0000000│870610│500,000│乙○○│未載│不明││├───┼──────┼────┼───────┼────┼────────┼───┼─────────┤│７│ZY0000000│870625│500,000│乙○○│未載│不明││├───┼──────┼────┼───────┼────┼────────┼───┼─────────┤│８│ZY0000000│870710│500,000│乙○○│未載│陳志成│870713退票│├───┼──────┼────┼───────┼────┼────────┼───┼─────────┤│９│ZY0000000│870725│500,000│乙○○│未載│不明││├───┼──────┼────┼───────┼────┼────────┼───┼─────────┤│１０│ZY0000000│870810│500,000│乙○○│未載│不明││├───┼──────┼────┼───────┼────┼────────┼───┼─────────┤│１１│ZY0000000│870830│2,000,000│乙○○│未載│不明│發票日更改處│││││││││蓋乙○○印文│├───┼──────┼────┼───────┼────┼────────┼───┼─────────┤│１２│AJ0000000│870331│500,000│甲○○│未載│不明││├───┼──────┼────┼───────┼────┼────────┼───┼─────────┤│１３│AJ0000000│870410│500,000│甲○○│未載│不明││├───┼──────┼────┼───────┼────┼────────┼───┼─────────┤│１４│AJ0000000│870425│500,000│甲○○│未載│不明││├───┼──────┼────┼───────┼────┼────────┼───┼─────────┤│１５│AJ0000000│870510│500,000│甲○○│未載│不明││├───┼──────┼────┼───────┼────┼────────┼───┼─────────┤│１６│AJ0000000│870525│500,000│甲○○│未載│不明││├───┼──────┼────┼───────┼────┼────────┼───┼─────────┤│１７│AJ0000000│870610│500,000│甲○○│未載│不明││├───┼──────┼────┼───────┼────┼────────┼───┼─────────┤│１８│AJ0000000│870625│500,000│甲○○│未載│不明│870625退票│├───┼──────┼────┼───────┼────┼────────┼───┼─────────┤│１９│AJ0000000│870710│500,000│甲○○│未載│不明│870710退票│├───┼──────┼────┼───────┼────┼────────┼───┼─────────┤│２０│AJ0000000│870725│500,000│甲○○│未載│不明│870727退票│├───┼──────┼────┼───────┼────┼────────┼───┼─────────┤│２１│AJ0000000│870810│500,000│甲○○│未載│不明│870810退票│├───┼──────┼────┼───────┼────┼────────┼───┼─────────┤││││││││870901退票││２２│AJ0000000│870901│2,000,000│甲○○│未載│不明│發票日更改處│││││││││蓋甲○○印文│└───┴──────┴────┴───────┴────┴────────┴───┴─────────┘",
  "characters": {
    "judges": [
      "林逸梅"
    ],
    "prosecutors": [

    ],
    "lawyers": [
      "蔡雪苓",
      "蔡淑文"
    ],
    "clerks": [

    ],
    "plaintiffs": [
      "甲"
    ],
    "defendants": [
      "丙○○"
    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2004-06-07",
  "created_at": "2016-02-06 09:15:27",
  "updated_at": "2016-02-06 09:15:27"
}