{
  "identify": "TPD-93-交聲-245-20040607-1",
  "court": {
    "name": "臺灣臺北地方法院",
    "code": "TPD"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 93,
  "word": "交聲",
  "number": "245",
  "jcheck": "1",
  "reason": "違反道路交通管理處罰條例聲明異議",
  "content": "臺灣臺北地方法院交通事件裁定                    九十三年度交聲字第二四五號\n    異議人即\n    受處分人  甲○○\n右列受處分人因違反道路交通管理處罰條例案件，對於臺北市交通事件裁決所九十三\n年三月八日所為之處分（原處分：北市裁三字第裁二二－ＡＢＷ四○○○一○號、北\n市裁三字第裁二二－ＡＢＷ四○○○一一號、北市裁三字第裁二二－ＡＢＷ四○○○\n一二號），聲明異議，本院裁定如左：\n        主  文\n原處分均撤銷。\n甲○○汽車駕駛人，駕駛汽車有違反道路交通管理處罰條例之行為，經交通勤務警察\n制止時，拒絕停車接受稽查而逃逸，處罰鍰新台幣仟元，並記違規點數壹點。\n甲○○汽車駕駛人，爭道行駛不依規定駛入來車道，處罰鍰新台幣玖佰元，並記違規\n點數壹點。\n甲○○汽車駕駛人，行經有燈光號誌管制之交岔路口闖紅燈，處罰鍰新台幣壹仟捌佰\n元，並記違規點數點。\n        理  由\n一、按道路交通管理處罰條例所稱之汽車，依該條例第三條第八款規定包括機器腳踏\n    車。又汽車駕駛人，爭道行駛不依規定駛入來車道者，處新台幣（下同）六百元\n    以上一千八百元以下罰鍰，並記違規點數一點；汽車駕駛人行經有燈光號誌管制\n    之交岔路口闖紅燈者，處一千八百元以上五千四百元以下罰鍰，並記違規點數三\n    點；汽車駕駛人，駕駛汽車有違反道路交通管理處罰條例之行為，經交通勤務警\n    察制止時，拒絕停車接受稽查而逃逸者，除按各該條規定處罰外，處三千元以上\n    六千元以下罰鍰，並記違規點數一點，道路交通管理處罰條例第四十五條第三款\n    、第五十三條、第六十條第一項、第六十三條第一項第一款及第三款分別定有明\n    文。次按，逕行舉發違反道路交通管理事件，經汽車所有人依通知單之應到案日\n    期前到案，並告知違規駕駛人姓名、\n    行通知違規駕駛人到案依法處理；逾應到案日期，處罰機關應依道路交通管理處\n    罰條例第八十五條第三項規定處罰該汽車所有人；道路交通管理處罰條例關於車\n    輛駕駛人之處罰如應歸責於車輛所有人者，處罰車輛所有人，違反道路交通管理\n    事件統一裁罰基準及處理細則第二十四條、道路交通管理處罰條例第八十五條第\n    三項亦規定甚明。\n二、本件原處分機關認異議人即受處分人甲○○所有之車號ＤＫＫ－九六九號輕機車\n    於民國九十一年十一月十九日下午六時三十三分許沿臺北市○○路北往南行駛，\n    行至該路與木柵路設有燈光號誌管制之交岔路口時，該路口號誌為紅燈，該機車\n    竟跨越路中分向限制線駛入對向車道停等紅燈，適為在該路口值勤之臺北市政府\n    警察局文山一分局交通分隊警員陳昌扶發現，經陳昌扶示意受處分人停車受檢，\n    受處分人竟在該路口號誌仍為紅燈時貿然右轉木柵路往西行駛逃逸，嗣陳昌扶記\n    下該機車之車號，以該輕機車有違反前揭道路交通管理處罰條例第四十五條第三\n    款、第五十三條、第六十條第一項規定之行為掣單逕行舉發，受處分人雖未收受\n    該等舉發單，然另因故查知上開遭舉發違規情節，乃向原處分機關提出申訴，經\n    原處分機關請舉發單位調查結果，仍認受處分人所有之前開車號機車確有上述違\n    規行為，原處分機關乃分別依道路交通管理處罰條例第六十條第一項、第四十五\n    條第一項第三款、第五十三條（贅引第一項）規定，於九十三年三月八日以北市\n    裁三字第裁二二－ＡＢＷ四○○○一○號、北市裁三字第裁二二－ＡＢＷ四○○\n    ○一一號、北市裁三字第裁二二－ＡＢＷ四○○○一二號裁決書各裁處受處分人\n    罰鍰三千元、九百元、四千五百元。\n三、訊據受處分人矢口否認於前述時間騎乘前開車號機車行經臺北市○○路、木柵路\n    交岔路口，並有上揭各項違規行為，辯稱：舉發當日伊仍在軍中服役，當日並未\n    休假，不可能騎乘該機車行經舉發地點；伊未收受舉發單，警方亦未提供舉發照\n    片，且舉發時正值交通尖峰時間，非無可能係警方記錯車號云云。經查：\n    (一)車號ＤＫＫ－九六九號輕機車確為受處分人所有，有公路監理電子閘門查詢資\n      料附卷可稽。又受處分人於本件遭警舉發時間（即九十一年十一月十九日下午\n      六時三十三分）正在軍中服役，當日並未休假外出，亦有國防部參謀本部飛彈\n      司令部九十三年四月十二日（九三）詳仁字第三○四八號函及隨函檢附之休假\n      卡附卷可按。是以受處分人辯稱：伊並未在本件舉發日騎乘車號ＤＫＫ－九六\n      九號輕機車行經舉發地點等語，堪予信實。惟受處分人亦坦認：在伊服役期間\n      ，有時伊會騎乘車號ＤＫＫ－九六九號輕機車回部隊，有時會將該機車放在家\n      中，放在家中時有無家人使用該機車伊無法確定等語（本院九十三年四月二十\n      日訊問筆錄參照），從而受處分人所有之車號ＤＫＫ－九六九號輕機車是否未\n      於本件舉發時間由他人騎乘行經舉發地點，非無疑問，尚難遽以受處分人於本\n      件舉發時仍在服役中之單純事實，即認本件舉發有誤，應先敘明。\n    (二)至本件舉發經過，業經證人即開單告發之警員陳昌扶於本院審理時，以具結擔\n      保其供述之真實性並在負擔偽證罪之心理處罰狀態下供稱：「：：：當時因為\n      我值交通疏導勤務，我在木柵軍功路口東北角取締違規，我見到違規車輛行駛\n      軍功路北往南走，因為當時軍功路是紅燈，機車騎士就跨越雙黃線騎到對向車\n      道繞到路口來等紅燈，我就走向前去，告訴他說他跨越雙黃線，請他路邊停車\n      ，駕駛人就往路口西北角行進，我就跟在他的後面，因為我是步行，速度比他\n      慢，他到路口西北角停下來，回頭看我還在後面走，他就忽然加速紅燈右轉就\n      離開了。因為我在步行時和該車距離很近，且他的車號很容易辨識，所以我有\n      將車號記下來，該機車離開現場後，我直接將該車車號記在舉發單上，回派出\n      所後查完車籍資料核對車型顏色無誤，就依法開單告發」等語明確（本院九十\n      三年四月二十日訊問筆錄參照），核與其當日所填載之工作紀錄簿內容相符。\n      按證人陳昌扶係本件原處分機關所認定受處分人有右開違規行為之原證人，其\n      到庭在本院法官面前具結以言詞供述本件訴訟上之待證事實（即受處分人有右\n      開違規事實），因其與受處分人素無怨隙，自無自陷於偽證罪之追訴而構詞誣\n      賴受處分人之理，是本院由其供述已得有受處分人所有前開車號機車確在遭警\n      舉發時、地有違規駛入來車道、紅燈右轉及拒絕接受交通勤務警察稽查而逃逸\n      等違規行為之心證，且於本件卷存證據資料內並無任何積極證據足以證明證人\n      陳昌扶上開供述係屬虛偽，亦無有足以令人顯信其供述為不可採之品性證據或\n      前科證據存在，本院自不得僅以證人為本件開單告發受處分人之員警而全盤抹\n      煞其在訴訟上所具有之原證人資格，而受處分人對上開證人之供述並無法舉出\n      或請本院調查任何對其有利之證據資料，以使本院對證人所供述受處分人違規\n      之事實產生任何合理之懷疑，且交通警察掣單舉發違反道路交通管理處罰條例\n      所列之違規事實，本質上為行政處分，係公務員基於職務上之權力，依法就特\n      定之具體事件所為之具公法上效果之單方面行政行為，基於公務員為公法上行\n      為具有公信力之原則，該行政行為當可被推定為真正，其據以依法處分之事實\n      認定亦為正確無誤，本此公信原則，立法者乃賦予使勤務員警得當機處分（如\n      道路交通管理處罰條例第七條之二規定之逕行舉發）以達其維護交通秩序、安\n      全之行政目的，反之，若謂公務員一切行政行為均須預留證據以證其實，則國\n      家行政勢必窒礙難行，據此，刑事訴訟法就犯罪證據有關之規定中與屬行政秩\n      序罰之交通違規裁罰本質不合之部分，自不在準用之列，從而，受處分人既未\n      就執勤員警之舉發有誤提出相關證據以供調查，本院經查亦無任何證據足資證\n      明其有捏造事實違法取締之情事，則執勤員警本其維護交通秩序、安全職責所\n      為之舉發，自應受到合法、正確之推定。綜上，本院認證人陳昌扶之證述堪予\n      信實，受處分人空言否認伊所有之前開機車，經他人騎乘在前引時、地有原處\n      分機關認定之違規事實，難認與事實相符，不足採信。\n四、綜上所述，受處分人所有之前開車號機車，確由他人於前揭時、地騎乘，而有跨\n    越分向限制線駛入來車車道、闖越紅燈右轉、及因違反道路交通管理處罰條例之\n    規定經交通勤務警察制止時，拒絕停車接受稽查而逃逸等違規行為，受處分人空\n    言否認有上開各項違規事實，難認屬實，並不足採。受處分人於知悉此案提出申\n    訴時，並未同時告知當日違規駕駛人之姓名、地址、\n    關乃依道路交通管理處罰條例第八十五條第三項規定，逕對受處分人為裁罰，於\n    法並無不合。然上開三項違規行為，依道路交通管理處罰條例第六十三條第一項\n    第一款、第三款之規定，須並記違規點數，原處分機關所為之裁決均漏未記點，\n    即有不當。且處理違反道路交通管理事件，有關文書送達之程序，依行政程序法\n    之規定，為違反道路交通管理事件統一裁罰基準及處理細則第五條所明定。是以\n    本件舉發通知單之送達，應於受處分人之住居所為之，如在該處不獲會晤應受送\n    達人時，亦應將該舉發通知單付與有辨別事理能力之同居人、受雇人或應送達處\n    所之接收郵件人員；應受送達人或其同居人、受雇人、接收郵件人員無正當理由\n    拒絕受理時，得將該等舉發通知單為留置送達，或另為寄存送達（行政程序法第\n    七十二條第一項、第七十三條第一項、第三項、第七十四條參照）。查本件三張\n    舉發通知單上均載明應到案日期為九十一年十二月二十一日，該等舉發通知單，\n    係由臺北市政府交通警察大隊於同年十一月二十二日郵寄至受處分人之\n    北市○○路○段一五○巷四○一弄一○二號三樓，惟因招領逾期均遭退回，有臺\n    北市政府警察局交通警察大隊九十三年四月十九日北市警交大三字第○九三六二\n    二三○五○○號函及隨函檢附之大宗掛號執據聯在卷足憑，足證原舉發單位並未\n    於應到案日期前將系爭三張舉發通知單合法送達予受處分人，受處分人係於合法\n    收受送達前因故知悉此案而到案申訴，自不能認受處分人係故意不依限到案，而\n    從重裁罰。準此，原處分機關針對前開闖越紅燈右轉之違規行為以北市裁三字第\n    裁二二－ＡＢＷ四○○○一二號裁決書從重裁處受處分人罰鍰四千五百元，亦有\n    未洽，自應由本院依職權將原處分均撤銷，另為如主文所示之處分，以資適法。\n據上論斷，依道路交通案件處理辦法第二十條前段，裁定如主文。\n中      華      民      國    九十三    年      六      月      七      日\n                                    臺灣臺北地方法院交通法庭\n                                            法  官 陳婷玉\n右正本證明與原本無異。\n如不服本裁定，應於送達後五日內，向本院提出抗告狀。\n                                            書記官 陳弘文\n中      華      民      國    九十三    年      六      月      七      日\n",
  "structure": {
    "main": "原處分均撤銷。\n甲○○汽車駕駛人，駕駛汽車有違反道路交通管理處罰條例之行為，經交通勤務警察\n制止時，拒絕停車接受稽查而逃逸，處罰鍰新台幣仟元，並記違規點數壹點。\n甲○○汽車駕駛人，爭道行駛不依規定駛入來車道，處罰鍰新台幣玖佰元，並記違規\n點數壹點。\n甲○○汽車駕駛人，行經有燈光號誌管制之交岔路口闖紅燈，處罰鍰新台幣壹仟捌佰\n元，並記違規點數點。",
    "reason": "一、按道路交通管理處罰條例所稱之汽車，依該條例第三條第八款規定包括機器腳踏\n    車。又汽車駕駛人，爭道行駛不依規定駛入來車道者，處新台幣（下同）六百元\n    以上一千八百元以下罰鍰，並記違規點數一點；汽車駕駛人行經有燈光號誌管制\n    之交岔路口闖紅燈者，處一千八百元以上五千四百元以下罰鍰，並記違規點數三\n    點；汽車駕駛人，駕駛汽車有違反道路交通管理處罰條例之行為，經交通勤務警\n    察制止時，拒絕停車接受稽查而逃逸者，除按各該條規定處罰外，處三千元以上\n    六千元以下罰鍰，並記違規點數一點，道路交通管理處罰條例第四十五條第三款\n    、第五十三條、第六十條第一項、第六十三條第一項第一款及第三款分別定有明\n    文。次按，逕行舉發違反道路交通管理事件，經汽車所有人依通知單之應到案日\n    期前到案，並告知違規駕駛人姓名、\n    行通知違規駕駛人到案依法處理；逾應到案日期，處罰機關應依道路交通管理處\n    罰條例第八十五條第三項規定處罰該汽車所有人；道路交通管理處罰條例關於車\n    輛駕駛人之處罰如應歸責於車輛所有人者，處罰車輛所有人，違反道路交通管理\n    事件統一裁罰基準及處理細則第二十四條、道路交通管理處罰條例第八十五條第\n    三項亦規定甚明。\n二、本件原處分機關認異議人即受處分人甲○○所有之車號ＤＫＫ－九六九號輕機車\n    於民國九十一年十一月十九日下午六時三十三分許沿臺北市○○路北往南行駛，\n    行至該路與木柵路設有燈光號誌管制之交岔路口時，該路口號誌為紅燈，該機車\n    竟跨越路中分向限制線駛入對向車道停等紅燈，適為在該路口值勤之臺北市政府\n    警察局文山一分局交通分隊警員陳昌扶發現，經陳昌扶示意受處分人停車受檢，\n    受處分人竟在該路口號誌仍為紅燈時貿然右轉木柵路往西行駛逃逸，嗣陳昌扶記\n    下該機車之車號，以該輕機車有違反前揭道路交通管理處罰條例第四十五條第三\n    款、第五十三條、第六十條第一項規定之行為掣單逕行舉發，受處分人雖未收受\n    該等舉發單，然另因故查知上開遭舉發違規情節，乃向原處分機關提出申訴，經\n    原處分機關請舉發單位調查結果，仍認受處分人所有之前開車號機車確有上述違\n    規行為，原處分機關乃分別依道路交通管理處罰條例第六十條第一項、第四十五\n    條第一項第三款、第五十三條（贅引第一項）規定，於九十三年三月八日以北市\n    裁三字第裁二二－ＡＢＷ四○○○一○號、北市裁三字第裁二二－ＡＢＷ四○○\n    ○一一號、北市裁三字第裁二二－ＡＢＷ四○○○一二號裁決書各裁處受處分人\n    罰鍰三千元、九百元、四千五百元。\n三、訊據受處分人矢口否認於前述時間騎乘前開車號機車行經臺北市○○路、木柵路\n    交岔路口，並有上揭各項違規行為，辯稱：舉發當日伊仍在軍中服役，當日並未\n    休假，不可能騎乘該機車行經舉發地點；伊未收受舉發單，警方亦未提供舉發照\n    片，且舉發時正值交通尖峰時間，非無可能係警方記錯車號云云。經查：\n    (一)車號ＤＫＫ－九六九號輕機車確為受處分人所有，有公路監理電子閘門查詢資\n      料附卷可稽。又受處分人於本件遭警舉發時間（即九十一年十一月十九日下午\n      六時三十三分）正在軍中服役，當日並未休假外出，亦有國防部參謀本部飛彈\n      司令部九十三年四月十二日（九三）詳仁字第三○四八號函及隨函檢附之休假\n      卡附卷可按。是以受處分人辯稱：伊並未在本件舉發日騎乘車號ＤＫＫ－九六\n      九號輕機車行經舉發地點等語，堪予信實。惟受處分人亦坦認：在伊服役期間\n      ，有時伊會騎乘車號ＤＫＫ－九六九號輕機車回部隊，有時會將該機車放在家\n      中，放在家中時有無家人使用該機車伊無法確定等語（本院九十三年四月二十\n      日訊問筆錄參照），從而受處分人所有之車號ＤＫＫ－九六九號輕機車是否未\n      於本件舉發時間由他人騎乘行經舉發地點，非無疑問，尚難遽以受處分人於本\n      件舉發時仍在服役中之單純事實，即認本件舉發有誤，應先敘明。\n    (二)至本件舉發經過，業經證人即開單告發之警員陳昌扶於本院審理時，以具結擔\n      保其供述之真實性並在負擔偽證罪之心理處罰狀態下供稱：「：：：當時因為\n      我值交通疏導勤務，我在木柵軍功路口東北角取締違規，我見到違規車輛行駛\n      軍功路北往南走，因為當時軍功路是紅燈，機車騎士就跨越雙黃線騎到對向車\n      道繞到路口來等紅燈，我就走向前去，告訴他說他跨越雙黃線，請他路邊停車\n      ，駕駛人就往路口西北角行進，我就跟在他的後面，因為我是步行，速度比他\n      慢，他到路口西北角停下來，回頭看我還在後面走，他就忽然加速紅燈右轉就\n      離開了。因為我在步行時和該車距離很近，且他的車號很容易辨識，所以我有\n      將車號記下來，該機車離開現場後，我直接將該車車號記在舉發單上，回派出\n      所後查完車籍資料核對車型顏色無誤，就依法開單告發」等語明確（本院九十\n      三年四月二十日訊問筆錄參照），核與其當日所填載之工作紀錄簿內容相符。\n      按證人陳昌扶係本件原處分機關所認定受處分人有右開違規行為之原證人，其\n      到庭在本院法官面前具結以言詞供述本件訴訟上之待證事實（即受處分人有右\n      開違規事實），因其與受處分人素無怨隙，自無自陷於偽證罪之追訴而構詞誣\n      賴受處分人之理，是本院由其供述已得有受處分人所有前開車號機車確在遭警\n      舉發時、地有違規駛入來車道、紅燈右轉及拒絕接受交通勤務警察稽查而逃逸\n      等違規行為之心證，且於本件卷存證據資料內並無任何積極證據足以證明證人\n      陳昌扶上開供述係屬虛偽，亦無有足以令人顯信其供述為不可採之品性證據或\n      前科證據存在，本院自不得僅以證人為本件開單告發受處分人之員警而全盤抹\n      煞其在訴訟上所具有之原證人資格，而受處分人對上開證人之供述並無法舉出\n      或請本院調查任何對其有利之證據資料，以使本院對證人所供述受處分人違規\n      之事實產生任何合理之懷疑，且交通警察掣單舉發違反道路交通管理處罰條例\n      所列之違規事實，本質上為行政處分，係公務員基於職務上之權力，依法就特\n      定之具體事件所為之具公法上效果之單方面行政行為，基於公務員為公法上行\n      為具有公信力之原則，該行政行為當可被推定為真正，其據以依法處分之事實\n      認定亦為正確無誤，本此公信原則，立法者乃賦予使勤務員警得當機處分（如\n      道路交通管理處罰條例第七條之二規定之逕行舉發）以達其維護交通秩序、安\n      全之行政目的，反之，若謂公務員一切行政行為均須預留證據以證其實，則國\n      家行政勢必窒礙難行，據此，刑事訴訟法就犯罪證據有關之規定中與屬行政秩\n      序罰之交通違規裁罰本質不合之部分，自不在準用之列，從而，受處分人既未\n      就執勤員警之舉發有誤提出相關證據以供調查，本院經查亦無任何證據足資證\n      明其有捏造事實違法取締之情事，則執勤員警本其維護交通秩序、安全職責所\n      為之舉發，自應受到合法、正確之推定。綜上，本院認證人陳昌扶之證述堪予\n      信實，受處分人空言否認伊所有之前開機車，經他人騎乘在前引時、地有原處\n      分機關認定之違規事實，難認與事實相符，不足採信。\n四、綜上所述，受處分人所有之前開車號機車，確由他人於前揭時、地騎乘，而有跨\n    越分向限制線駛入來車車道、闖越紅燈右轉、及因違反道路交通管理處罰條例之\n    規定經交通勤務警察制止時，拒絕停車接受稽查而逃逸等違規行為，受處分人空\n    言否認有上開各項違規事實，難認屬實，並不足採。受處分人於知悉此案提出申\n    訴時，並未同時告知當日違規駕駛人之姓名、地址、\n    關乃依道路交通管理處罰條例第八十五條第三項規定，逕對受處分人為裁罰，於\n    法並無不合。然上開三項違規行為，依道路交通管理處罰條例第六十三條第一項\n    第一款、第三款之規定，須並記違規點數，原處分機關所為之裁決均漏未記點，\n    即有不當。且處理違反道路交通管理事件，有關文書送達之程序，依行政程序法\n    之規定，為違反道路交通管理事件統一裁罰基準及處理細則第五條所明定。是以\n    本件舉發通知單之送達，應於受處分人之住居所為之，如在該處不獲會晤應受送\n    達人時，亦應將該舉發通知單付與有辨別事理能力之同居人、受雇人或應送達處\n    所之接收郵件人員；應受送達人或其同居人、受雇人、接收郵件人員無正當理由\n    拒絕受理時，得將該等舉發通知單為留置送達，或另為寄存送達（行政程序法第\n    七十二條第一項、第七十三條第一項、第三項、第七十四條參照）。查本件三張\n    舉發通知單上均載明應到案日期為九十一年十二月二十一日，該等舉發通知單，\n    係由臺北市政府交通警察大隊於同年十一月二十二日郵寄至受處分人之\n    北市○○路○段一五○巷四○一弄一○二號三樓，惟因招領逾期均遭退回，有臺\n    北市政府警察局交通警察大隊九十三年四月十九日北市警交大三字第○九三六二\n    二三○五○○號函及隨函檢附之大宗掛號執據聯在卷足憑，足證原舉發單位並未\n    於應到案日期前將系爭三張舉發通知單合法送達予受處分人，受處分人係於合法\n    收受送達前因故知悉此案而到案申訴，自不能認受處分人係故意不依限到案，而\n    從重裁罰。準此，原處分機關針對前開闖越紅燈右轉之違規行為以北市裁三字第\n    裁二二－ＡＢＷ四○○○一二號裁決書從重裁處受處分人罰鍰四千五百元，亦有\n    未洽，自應由本院依職權將原處分均撤銷，另為如主文所示之處分，以資適法。\n據上論斷，依道路交通案件處理辦法第二十條前段，裁定如主文。"
  },
  "search": "臺灣臺北地方法院交通事件裁定九十三年度交聲字第二四五號異議人即受處分人甲○○右列受處分人因違反道路交通管理處罰條例案件，對於臺北市交通事件裁決所九十三年三月八日所為之處分（原處分：北市裁三字第裁二二－ＡＢＷ四○○○一○號、北市裁三字第裁二二－ＡＢＷ四○○○一一號、北市裁三字第裁二二－ＡＢＷ四○○○一二號），聲明異議，本院裁定如左：主文原處分均撤銷。甲○○汽車駕駛人，駕駛汽車有違反道路交通管理處罰條例之行為，經交通勤務警察制止時，拒絕停車接受稽查而逃逸，處罰鍰新台幣仟元，並記違規點數壹點。甲○○汽車駕駛人，爭道行駛不依規定駛入來車道，處罰鍰新台幣玖佰元，並記違規點數壹點。甲○○汽車駕駛人，行經有燈光號誌管制之交岔路口闖紅燈，處罰鍰新台幣壹仟捌佰元，並記違規點數點。理由一、按道路交通管理處罰條例所稱之汽車，依該條例第三條第八款規定包括機器腳踏車。又汽車駕駛人，爭道行駛不依規定駛入來車道者，處新台幣（下同）六百元以上一千八百元以下罰鍰，並記違規點數一點；汽車駕駛人行經有燈光號誌管制之交岔路口闖紅燈者，處一千八百元以上五千四百元以下罰鍰，並記違規點數三點；汽車駕駛人，駕駛汽車有違反道路交通管理處罰條例之行為，經交通勤務警察制止時，拒絕停車接受稽查而逃逸者，除按各該條規定處罰外，處三千元以上六千元以下罰鍰，並記違規點數一點，道路交通管理處罰條例第四十五條第三款、第五十三條、第六十條第一項、第六十三條第一項第一款及第三款分別定有明文。次按，逕行舉發違反道路交通管理事件，經汽車所有人依通知單之應到案日期前到案，並告知違規駕駛人姓名、行通知違規駕駛人到案依法處理；逾應到案日期，處罰機關應依道路交通管理處罰條例第八十五條第三項規定處罰該汽車所有人；道路交通管理處罰條例關於車輛駕駛人之處罰如應歸責於車輛所有人者，處罰車輛所有人，違反道路交通管理事件統一裁罰基準及處理細則第二十四條、道路交通管理處罰條例第八十五條第三項亦規定甚明。二、本件原處分機關認異議人即受處分人甲○○所有之車號ＤＫＫ－九六九號輕機車於民國九十一年十一月十九日下午六時三十三分許沿臺北市○○路北往南行駛，行至該路與木柵路設有燈光號誌管制之交岔路口時，該路口號誌為紅燈，該機車竟跨越路中分向限制線駛入對向車道停等紅燈，適為在該路口值勤之臺北市政府警察局文山一分局交通分隊警員陳昌扶發現，經陳昌扶示意受處分人停車受檢，受處分人竟在該路口號誌仍為紅燈時貿然右轉木柵路往西行駛逃逸，嗣陳昌扶記下該機車之車號，以該輕機車有違反前揭道路交通管理處罰條例第四十五條第三款、第五十三條、第六十條第一項規定之行為掣單逕行舉發，受處分人雖未收受該等舉發單，然另因故查知上開遭舉發違規情節，乃向原處分機關提出申訴，經原處分機關請舉發單位調查結果，仍認受處分人所有之前開車號機車確有上述違規行為，原處分機關乃分別依道路交通管理處罰條例第六十條第一項、第四十五條第一項第三款、第五十三條（贅引第一項）規定，於九十三年三月八日以北市裁三字第裁二二－ＡＢＷ四○○○一○號、北市裁三字第裁二二－ＡＢＷ四○○○一一號、北市裁三字第裁二二－ＡＢＷ四○○○一二號裁決書各裁處受處分人罰鍰三千元、九百元、四千五百元。三、訊據受處分人矢口否認於前述時間騎乘前開車號機車行經臺北市○○路、木柵路交岔路口，並有上揭各項違規行為，辯稱：舉發當日伊仍在軍中服役，當日並未休假，不可能騎乘該機車行經舉發地點；伊未收受舉發單，警方亦未提供舉發照片，且舉發時正值交通尖峰時間，非無可能係警方記錯車號云云。經查：(一)車號ＤＫＫ－九六九號輕機車確為受處分人所有，有公路監理電子閘門查詢資料附卷可稽。又受處分人於本件遭警舉發時間（即九十一年十一月十九日下午六時三十三分）正在軍中服役，當日並未休假外出，亦有國防部參謀本部飛彈司令部九十三年四月十二日（九三）詳仁字第三○四八號函及隨函檢附之休假卡附卷可按。是以受處分人辯稱：伊並未在本件舉發日騎乘車號ＤＫＫ－九六九號輕機車行經舉發地點等語，堪予信實。惟受處分人亦坦認：在伊服役期間，有時伊會騎乘車號ＤＫＫ－九六九號輕機車回部隊，有時會將該機車放在家中，放在家中時有無家人使用該機車伊無法確定等語（本院九十三年四月二十日訊問筆錄參照），從而受處分人所有之車號ＤＫＫ－九六九號輕機車是否未於本件舉發時間由他人騎乘行經舉發地點，非無疑問，尚難遽以受處分人於本件舉發時仍在服役中之單純事實，即認本件舉發有誤，應先敘明。(二)至本件舉發經過，業經證人即開單告發之警員陳昌扶於本院審理時，以具結擔保其供述之真實性並在負擔偽證罪之心理處罰狀態下供稱：「：：：當時因為我值交通疏導勤務，我在木柵軍功路口東北角取締違規，我見到違規車輛行駛軍功路北往南走，因為當時軍功路是紅燈，機車騎士就跨越雙黃線騎到對向車道繞到路口來等紅燈，我就走向前去，告訴他說他跨越雙黃線，請他路邊停車，駕駛人就往路口西北角行進，我就跟在他的後面，因為我是步行，速度比他慢，他到路口西北角停下來，回頭看我還在後面走，他就忽然加速紅燈右轉就離開了。因為我在步行時和該車距離很近，且他的車號很容易辨識，所以我有將車號記下來，該機車離開現場後，我直接將該車車號記在舉發單上，回派出所後查完車籍資料核對車型顏色無誤，就依法開單告發」等語明確（本院九十三年四月二十日訊問筆錄參照），核與其當日所填載之工作紀錄簿內容相符。按證人陳昌扶係本件原處分機關所認定受處分人有右開違規行為之原證人，其到庭在本院法官面前具結以言詞供述本件訴訟上之待證事實（即受處分人有右開違規事實），因其與受處分人素無怨隙，自無自陷於偽證罪之追訴而構詞誣賴受處分人之理，是本院由其供述已得有受處分人所有前開車號機車確在遭警舉發時、地有違規駛入來車道、紅燈右轉及拒絕接受交通勤務警察稽查而逃逸等違規行為之心證，且於本件卷存證據資料內並無任何積極證據足以證明證人陳昌扶上開供述係屬虛偽，亦無有足以令人顯信其供述為不可採之品性證據或前科證據存在，本院自不得僅以證人為本件開單告發受處分人之員警而全盤抹煞其在訴訟上所具有之原證人資格，而受處分人對上開證人之供述並無法舉出或請本院調查任何對其有利之證據資料，以使本院對證人所供述受處分人違規之事實產生任何合理之懷疑，且交通警察掣單舉發違反道路交通管理處罰條例所列之違規事實，本質上為行政處分，係公務員基於職務上之權力，依法就特定之具體事件所為之具公法上效果之單方面行政行為，基於公務員為公法上行為具有公信力之原則，該行政行為當可被推定為真正，其據以依法處分之事實認定亦為正確無誤，本此公信原則，立法者乃賦予使勤務員警得當機處分（如道路交通管理處罰條例第七條之二規定之逕行舉發）以達其維護交通秩序、安全之行政目的，反之，若謂公務員一切行政行為均須預留證據以證其實，則國家行政勢必窒礙難行，據此，刑事訴訟法就犯罪證據有關之規定中與屬行政秩序罰之交通違規裁罰本質不合之部分，自不在準用之列，從而，受處分人既未就執勤員警之舉發有誤提出相關證據以供調查，本院經查亦無任何證據足資證明其有捏造事實違法取締之情事，則執勤員警本其維護交通秩序、安全職責所為之舉發，自應受到合法、正確之推定。綜上，本院認證人陳昌扶之證述堪予信實，受處分人空言否認伊所有之前開機車，經他人騎乘在前引時、地有原處分機關認定之違規事實，難認與事實相符，不足採信。四、綜上所述，受處分人所有之前開車號機車，確由他人於前揭時、地騎乘，而有跨越分向限制線駛入來車車道、闖越紅燈右轉、及因違反道路交通管理處罰條例之規定經交通勤務警察制止時，拒絕停車接受稽查而逃逸等違規行為，受處分人空言否認有上開各項違規事實，難認屬實，並不足採。受處分人於知悉此案提出申訴時，並未同時告知當日違規駕駛人之姓名、地址、關乃依道路交通管理處罰條例第八十五條第三項規定，逕對受處分人為裁罰，於法並無不合。然上開三項違規行為，依道路交通管理處罰條例第六十三條第一項第一款、第三款之規定，須並記違規點數，原處分機關所為之裁決均漏未記點，即有不當。且處理違反道路交通管理事件，有關文書送達之程序，依行政程序法之規定，為違反道路交通管理事件統一裁罰基準及處理細則第五條所明定。是以本件舉發通知單之送達，應於受處分人之住居所為之，如在該處不獲會晤應受送達人時，亦應將該舉發通知單付與有辨別事理能力之同居人、受雇人或應送達處所之接收郵件人員；應受送達人或其同居人、受雇人、接收郵件人員無正當理由拒絕受理時，得將該等舉發通知單為留置送達，或另為寄存送達（行政程序法第七十二條第一項、第七十三條第一項、第三項、第七十四條參照）。查本件三張舉發通知單上均載明應到案日期為九十一年十二月二十一日，該等舉發通知單，係由臺北市政府交通警察大隊於同年十一月二十二日郵寄至受處分人之北市○○路○段一五○巷四○一弄一○二號三樓，惟因招領逾期均遭退回，有臺北市政府警察局交通警察大隊九十三年四月十九日北市警交大三字第○九三六二二三○五○○號函及隨函檢附之大宗掛號執據聯在卷足憑，足證原舉發單位並未於應到案日期前將系爭三張舉發通知單合法送達予受處分人，受處分人係於合法收受送達前因故知悉此案而到案申訴，自不能認受處分人係故意不依限到案，而從重裁罰。準此，原處分機關針對前開闖越紅燈右轉之違規行為以北市裁三字第裁二二－ＡＢＷ四○○○一二號裁決書從重裁處受處分人罰鍰四千五百元，亦有未洽，自應由本院依職權將原處分均撤銷，另為如主文所示之處分，以資適法。據上論斷，依道路交通案件處理辦法第二十條前段，裁定如主文。中華民國九十三年六月七日臺灣臺北地方法院交通法庭法官陳婷玉右正本證明與原本無異。如不服本裁定，應於送達後五日內，向本院提出抗告狀。書記官陳弘文中華民國九十三年六月七日",
  "characters": {
    "judges": [
      "陳婷玉"
    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [
      "陳弘文"
    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2004-06-07",
  "created_at": "2016-02-06 09:15:19",
  "updated_at": "2016-02-06 09:15:19"
}