{
  "identify": "TPH-91-上訴-2384-20040608-1",
  "court": {
    "name": "臺灣高等法院",
    "code": "TPH"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 91,
  "word": "上訴",
  "number": "2384",
  "jcheck": "1",
  "reason": "贓物等",
  "content": "臺灣高等法院刑事判決                          九十一年度上訴字第二三八四號\n    被      告  壬○○\n    選任辯護人  張仁龍律師\n右上訴人因贓物等案件，不服臺灣板橋地方法院八十九年度訴字第六一六號，中華民\n國九十一年四月十五日第一審判決（起訴案號：臺灣板橋地方法院檢察署八十八年度\n偵字第一九九０五號、第二二九一五號），提起上訴，本院判決如左：\n    主  文\n原判決撤銷。\n壬○○共同以故買贓物為常業，累犯，處有期徒刑壹年捌月。偽造之Ｔ五─二○六九\n號車牌乙面沒收。\n    事  實\n一、壬○○於民國（下同）八十七年間因誣告罪，經臺灣板橋地方法院以八十七年度\n    易字第六七二號判處有期徒刑三月確定，於八十七年六月一日易科罰金執行完畢\n    。其與楊肇基（已於八十九年九月二十三日死亡）共同在臺北縣新莊市○○路一\n    ○○號經營宏基汽車商行，其竟與楊肇基共同基於故買贓物及收受贓物之常業犯\n    意聯絡，及行使偽造私文書之概括犯意聯絡，自八十六年十二月三十日至八十八\n    年九月間，多次向陳淀華、高憲文、或其他不詳姓名之成年人，故買失竊之小客\n    車或收受失竊之小客車車身、引肇、變速箱，再改懸掛其他車牌出租營業，並賴\n    以為業。渠等詳細之行為如左：\n（一）壬○○與楊肇基明知陳淀華（所涉竊盜、偽造文書、詐欺等犯行，業經原審法\n      院八十八年度訴字第七三三號判處有期徒刑二年確定）、高憲文（未據起訴）\n      所出售如附表一所示之自用小客車，均係以失竊車輛變造車身及引擎號碼後頂\n      拼換裝之贓車（即先購買或以不詳方式取得事故車輛之車牌及車籍資料，再竊\n      取同廠牌、同形式、同顏色之汽車，並將竊得贓車之車身及引擎號碼部分字樣\n      磨平打印，將之變造為與事故車輛原有之引擎、車身號碼相同，再懸掛事故車\n      輛之車牌行駛，查獲時所懸掛之車牌、失竊車輛、被害人、變造車身及引擎號\n      碼，均詳如附表一所示），仍分別於八十六年十二月三十日、及八十八年四月\n      二十三日，以新臺幣（下同）二十二萬元、及二十萬元至三十萬元之間之代價\n      ，在上址，向陳淀華及高憲文買受前開贓車，並出租與不特定人營業使用，均\n      足以生損害於各被害人及汽車製造廠商。\n（二）壬○○與與楊肇基分別向陳淀華、永豐小客車租賃有限公司、蔡承謀等人購買\n      或取得如附表二「懸掛車牌」欄所示之各輛小客車後，復明知如附表二所示之\n      失竊小客車及變速箱等物均係屬來源不明之贓物，且其中如附表二編號一、二\n      、三、四、五所示之失竊小客車，均係與壬○○等所購入及取得之車輛廠牌、\n      形式、顏色均相同，並經不詳之人將竊得贓車之車身及引擎號碼部分字樣磨平\n      打印，變造為與壬○○、楊肇基合法取得之前開車輛原有引擎、車身號碼相同\n      之贓車，仍分別於八十八年九月二十日在宏基車行向高憲文收受，及在不詳之\n      時、地，向不詳之人收受後，以頂拼換裝之方式懸掛原先合法取得車輛之車牌\n      使用（其中附表二編號一所示之贓車係由高憲文頂拼換裝懸掛ＢＮ─六二六三\n      號車牌），均足以生損害於各被害人及汽車製造廠商，壬○○等並將贓物變速\n      箱換裝於該等車輛上使用。壬○○與楊肇基另又於八十八年間四月以後之某不\n      詳時間，自不詳之人處取得偽造之Ｔ五─二○六九號車牌乙面，懸掛於如附表\n      二編號三所示之贓車車身上行駛使用，足以生損害於公路監理機關對於車輛牌\n      照核發管理作業之正確性。壬○○、楊肇基所收受之贓車、變速箱懸掛之車牌\n      、及失竊車輛、變速箱之被害人、變造車身及引擎號碼，均詳如附表二所示。\n      壬○○、楊肇基並均將上開車輛出租與不特定人營業使用。\n（三）嗣於八十八年八月二十四日十三時許，經臺北縣政府警察局刑警隊持臺灣板橋\n      地方法院檢察署檢察官簽發之搜索票前往上址搜索查獲，並扣得壬○○、楊肇\n      基所有之偽造Ｔ五─二○六九車牌乙面，始偵知上情。\n二、案經臺北縣政府警察局移送臺灣板橋地方法院檢察署檢察官偵查起訴。\n    理  由\n一、訊據上訴人即被告壬○○矢口否認有前揭犯行，辯稱：宏基車行係楊肇基經營，\n    其雖曾與楊肇基同居並育有一子，然僅係單純受僱在該處工作，附表一編號一、\n    二，及附表二編號一、四、五所示之小客車均係楊肇基向陳淀華及辛○○購買，\n    附表二編號二所示之小客車係永豐小客車租賃有限公司負責人李丁賜交付抵償，\n    均與其無關，不知係失竊之贓車，亦不知車身、引擎號碼遭變造及裝有贓物變速\n    箱，另附表二編號六所示小客車出租予客人使用後，因變速箱損壞，伊於八十八\n    年六月間送至天順汽車保養廠由許光榮更換變速箱，不知為何該車之變速箱變成\n    失竊之贓物云云。經查：\n  (一)附表一編號一所示Ｎ四─一七二○號小客車，係丙○○所有，於八十六年十二月\n    十九日十八時許，在臺北縣中和市○○路○段一二○號前失竊；附表一編號二所\n    示ＣＸ─五五一八號小客車，係乙○○（嗣更名為王培麗）所有，於八十八年四\n    月一日上午九時許，在臺北市○○街○段一二一巷巷口失竊；附表二編號一所示\n    ＧＫ─九六○三號小客車，係辰○○所有，於八十八年八月九日上午七時三十分\n    許，在臺北縣板橋市○○路一八三號前失竊；附表二編號二所示ＥＵ─○九四六\n    號小客車，係卯○○所有，於八十五年十月六日上午月六日上午八時許，在臺北\n    市○○路一一一號前失竊；附表二編號三所示Ｔ二─六二九一號小客車，係丁○\n    ○所有，於八十八年七月二十一日，在臺北縣新莊市○○○路四一○巷口失竊；\n    ；附表二編號四所示ＣＥ─六二三七號小客車，係庚○○所有，於八十六年十一\n    月十六日上午九時許，在臺北市○○路○段一○九巷九四號前失竊，該車查獲時\n    安裝之變速箱，則係己○○於八十六年四月五日上午六時許，在臺南市安平區○\n    ○○○街八一號前失竊之ＳＶ─三二八一號小客車之變速箱；附表二編號五所示\n    ＣＪ─二○三○號小客車，係子○○所有，於八十六年十月十九日十六時許，在\n    臺北市○○○路○段六三號前失竊；附表二編號六Ｑ二─八八四二號小客車所裝\n    之變速箱係甲○○所有，於八十七年十二月二十八日，在臺北縣汐止市○○○路\n    失竊之ＤＫ─六五二九號小客車之變速箱等情，業據被害人即證人丙○○、乙○\n    ○、辰○○、癸○○、卯○○、丁○○之配偶顏紘清、庚○○、子○○、甲○○\n    於警訊原審中陳明甚詳（臺灣板橋地方法院檢察署八十八年度偵字第二二九一五\n    號偵查卷宗第二九頁反面、第三四頁反面、第四五頁反面、第五一頁反面、第六\n    三頁反面、第七五頁反面、八十八年度偵字第一九九○五號偵查卷宗第七八頁反\n    面、原審一卷第一七八頁至一八四頁），並有臺北縣警察局贓物認領保管單、車\n    輛竊盜、車牌失竊資料個別查詢報表─查詢車輛認可資料、臺北縣警察局車輛失\n    竊電腦輸入單、汽車行車執照、三陽工業股份有限公司電子計算機開立專用汽車\n    出廠與貨物稅完稅照證、汽車新領牌照登記書、車籍作業系統─查詢認可資料等\n    存卷可資佐證（偵字第二二九一五號卷第三十頁至第三三頁、第三六頁至第四四\n    頁、第四七頁至第五十頁、第五五頁至第五九頁、第六一頁至第六二頁、第六七\n    頁至第六八頁、第七一頁、第七三頁至第七四頁、第七七頁至第八十頁、第八二\n    頁至第八三頁、第八五頁、偵字第一九九○五號卷第八二頁、第八四頁、第八七\n    頁至第八八頁及原審卷內），是該等車輛及變速箱均屬失竊之贓物，已經明確。\n  (二)次查，警方查獲時，附表一編號一所示Ｎ四─一七二○號小客車，車身號碼由Ｗ\n    ＯＬ五七ＳＤ七八二三九四遭磨平變造為ＷＯＬ五七ＳＤ五三一一六一，引擎號\n    碼由０二ＣＮ四九一四遭磨平偽造為０二Ｘ五三七一八，懸掛車牌Ｋ六─○三四\n    ○號；附表一編號二所示ＣＸ─五五一八號小客車，車身號碼由ＧＥ○○二五八\n    遭磨平變造為ＧＥ○○七七七，引擎號碼由ＴＡＡＧ○一九三二遭磨平偽造為Ｔ\n    ＡＡＧ○三三一八，懸掛車牌Ｓ九─○○九六號；附表二編號一所示ＧＫ─九六\n    ○三號小客車，車身號碼由ＸＡＥ００Ｅ六ＰＺ○八二二五二遭磨平偽造為ＸＡ\n    Ｅ００Ｂ四ＲＺ一四九六一七，懸掛車牌ＢＮ─六二六三號；附表二編號二所示\n    ＥＵ─○九四六號自用小客車，車身號碼由五Ｃ○○一七○遭磨平變造為五Ｆ○\n    ○○八八，引擎號碼由ＶＡＡＡ○七四○六遭磨平變造為ＶＡＡＡ一○六三五，\n    懸掛車牌Ｚ二─四四九三號；附表二編號三所示Ｔ二─六二九一號小客車，車身\n    號碼由ＡＴ00000000遭磨平變造為ＡＴ00000000，懸掛車牌Ｔ\n    五─二○六九號；附表二編號四所示ＣＥ─六二三七號自用小客車，車身號碼由\n    五ＥＸ0000000遭磨平變造為四一Ｖ○一六七，引擎號碼由ＶＡＡＨ○二\n    四九二遭磨平變造為ＶＡＡＡ○一三○七，懸掛車牌Ｋ四─七六三九號；附表二\n    編號五所示ＣＪ─二○三○號小客車，車身號碼遭磨平變造為九三一ＧＴ○○○\n    九八三，引擎號碼九三一ＧＬＡ一四九四Ｙ遭磨平偽造為九三一ＧＴ○○九○○\n    七，懸掛車牌ＥＴ─三四五七號等事實，除據前開證人辰○○、乙○○、丙○○\n    、庚○○、卯○○於原審供述明確外，並據證人即臺北縣警察局刑警隊小隊長張\n    金山於原審中證述屬實（原審二卷第九十八頁正、反面、原審三卷第一六四至一\n    六五頁），復有車身號碼、引擎號碼變造前後之照片十四幀及拓模十一紙附卷可\n    稽（附於偵字第二二九一五號卷第三五頁、第六六頁、第七六頁、偵字第一九九\n    ○五號卷第二五頁至第二七頁及原審審卷）。又前開經變造後之引擎號碼與車身\n    號碼，均與所懸掛車牌之小客車原有引擎號碼及車身號碼相同，並有前開車輛竊\n    盜、車牌失竊資料個別查詢報表─查詢車輛認可資料、車籍作業系統─查詢認可\n    資料可憑。而附表一編號一所示Ｋ六─○四三○號小客車本係協明化工股份有限\n    公司所有，因撞毀始出賣予冠歐汽車公司；附表一編號二所示Ｓ九─○○六九號\n    小客車原登記為陳信孝所有，然陳信孝非該車之真正所有權人，其因\n    ，致遭人冒用申請登記為所有權人，又陳信孝之前手為黃啻貞，因該車撞毀，黃\n    啻貞即將該車委由南陽企業股份有限公司業務員處理並報廢；附表二編號一所示\n    車號ＢＮ─六二三六號小客車原係呂春長所有，嗣亦因該車撞毀，呂春長即委託\n    呂春發將該車出賣；附表二編號三車號Ｔ五─二○六九號（原車號ＦＦ─二九九\n    二，後於八十八年四月十五日繳銷重新領牌為Ｔ五─二○九六，有交通部公路局\n    臺北區監理所九十年十一月二十日九○北監一字第九○四二一三○號函在卷可稽\n    ）之自用小客車原登記名義人係尚鴻小客車租賃有限公司，惟實際所有權人係蔡\n    承謀，該車於八十七年十二月或八十八年一月在桃園某處撞毀，故蔡承謀即於八\n    十八年四月間，以十二萬元之代價，出賣予楊肇基，又因該車係租賃車，故蔡承\n    謀於八十八年四月十五日，將原車牌ＦＦ─二九九二繳銷後，始將該車交予楊肇\n    基使用等情，並據證人即協明化工股份有限公司之負責人高和平及該公司之員工\n    陳世紘、呂春長、呂春發、陳信孝、黃啻貞、尚鴻小客車租賃有限公司負責人林\n    建豐及蔡承謀於原審中證述明確（見原審八十九年七月十三日、十一月二十八日\n    、九十年一月九日、二月六日、三月六日、十二月十八日、九十一年一月三日訊\n    問筆錄），並有證人高和平提出之汽車新領牌照登記書、汽車出廠證、汽車專用\n    完稅照、汽（機）車各項異動登記書、切結書，證人蔡承謀提出Ｔ五─二○六九\n    號小客車遭撞毀之照片乙幀等附卷足憑（均附於原審卷），則前開車輛，均係買\n    入或取得事故車輛之車牌及車籍資料後，再竊取同廠牌、同形式、同顏色之汽車\n    ，並將竊得贓車之車身及引擎號碼部分字樣磨平打印，將之變造為與事故車輛原\n    有之引擎、車身號碼相同，再懸掛事故車輛車牌之贓車，亦屬明確。\n  (三)被告雖辯稱宏基車行係楊肇基經營，其僅單純受僱工作，並未參與共同經營等語\n    。查宏基車行雖係由楊肇基擔任負責人出名經營，然被告於警訊、偵查、及原審\n    法院羈押訊問時，均供稱其在臺北縣新莊市○○路一○○號經營小客車租賃車行\n    約八月餘等語綦詳（偵字第二二九一五號卷第七頁反面、第三七頁反面、第三八\n    頁、第五○頁反面、第六三頁、聲羈字第四八八號卷第三頁反面、偵聲字第三九\n    六號卷第五頁反面），且被告於原審法院另案八十八年度易字第一七○一號陳啟\n    明竊盜案件及臺灣板橋地方法院檢察署八十八年度偵字第五八二八號偵查案件中\n    亦供承其係該車行之負責人，並據原審法院調取該刑事案卷核閱無訛，復有該刑\n    事判決及不起訴處分書在卷可考（附於八十八年度偵字第一九九○五號卷第七四\n    頁及原審卷內）。又該車行所有事宜均係被告負責處理，並據證人李丁賜於原審\n    證述甚明（原審一卷第二四五頁），況被告常在臺北縣新莊市○○路一○○號之\n    車行活動，請款時如遇楊肇基不在，則可向被告請款，且被告與楊肇基購車靠行\n    尚鴻租賃有限公司時，亦係一同前往等事實，亦據證人劉吉彥、郭永楠、林建豐\n    於本院調查中陳明無訛（原審四卷第十六頁）。證人辛○○於本院亦證稱：被告\n    係車行之實際負責人，案發時其因類似案件通緝中，被告知悉後曾欲以五萬元之\n    代價，要求其代被告頂下本案，並要求其作證時將事情推到已死亡之楊肇基身上\n    ，但其並未答應等語（本院卷第五十五頁），更可見被告確與楊肇基共同負責經\n    營宏基車行，被告辯稱宏基車行係由楊肇基單獨負責經營，涉案之贓車及贓物均\n    係由楊肇基買受或收受，與其無關云云，均係卸責之詞，委無足採。至於證人蔡\n    西端證稱：宏基車行曾兩次向其經營之車行調車，均係由楊肇基簽收，去時每次\n    都看到被告與楊肇基二人在場等語；證人戊○○證稱：伊去車行均看見被告在洗\n    車、照顧小孩等語；及證人寅○○證稱：被告都在車行幫忙，租車二人都會處理\n    等語（以上見本院卷第一一七頁至第一一九頁）；均不足資為有利於被告之論據\n    。\n  (四)又附表一編號一所示Ｋ六─○四三○號小客車，係被告於八十六年十二月三十日\n    ，以二十二萬元之代價向陳淀華購入，業據被告於警訊中供承無訛（偵字第二二\n    九一五號卷第十二頁），並經證人陳淀華於原審中證稱：附表一編號一所示Ｋ六\n    ─○四三○號小客車，係伊委託李子健將車牌調換，並偽造引擎號碼後，出賣予\n    楊肇基，楊肇基知悉該車係借屍還魂之贓車，故以較低之價金買受等語屬實（原\n    審法院九十年七月十七日訊問筆錄）。至證人陳淀華同日雖亦陳稱：因伊係向楊\n    肇基表示該車係借屍還魂之贓車，被告應不知情云云，惟證人陳淀華前於原審調\n    查時即證述：出賣車輛時，楊肇基與被告均在場等語無訛（原審八十九年十月二\n    十六訊問筆錄），被告既同時在場，焉有不知該車係借屍還魂之贓車之理？故陳\n    淀華事後供稱被告應不知情云云，無非迴護被告之詞，且該部份僅屬陳淀華個人\n    之推測意見，亦不足資為有利於被告之證據。至證人陳淀華原先於原審調查中雖\n    證稱：僅出賣ＥＴ─三四七五號小客車予被告，至於有無出賣或介紹Ｋ六─○四\n    三○號、ＢＮ─六二三六號小客車予被告則無印象，伊亦不知何以出賣予被告之\n    自用小客車均係借屍還魂之贓車云云（原審八十九年七月十三日、十月二十六日\n    、九十年六月二十八日訊問筆錄），惟斯時證人陳淀華亦因竊盜、偽造文書、詐\n    欺等案件，經原審法院八十八年度訴字第七三三號案件審理中，嗣於八十九年四\n    月十一日始判處陳淀華有期徒刑二年，並於八十九年五月十九日確定在案，有前\n    開判決及陳淀華之全國前案紀錄表可稽，則證人陳淀華於該段期間內，恐供出前\n    開事實，致遭查出另涉犯該等犯行而加重刑責，因而隱匿部分實情，致該案判決\n    確定後始吐露實情，亦與常情相符，從而證人陳淀華於本身所涉刑案判決確定後\n    所為之證言，應較為可信。又附表一編號二所示Ｓ九─○○六九號小客車，係被\n    告以二十萬元至三十萬元之間之代價向高憲文購入，業據被告於偵、審中供明在\n    卷（偵字第二二九一五號卷第十二頁、偵字第一九九○五號卷第三八頁、原審八\n    十九年四月二十七日訊問筆錄），至證人高憲文雖證稱：不認識被告，亦未出賣\n    任何車輛予被告云云（原審八十九年五月十一日、九十年十一月八日訊問筆錄）\n    ，而被告於高憲文到庭作證後亦改稱：前開自用小客車係向辛○○購買，非向高\n    憲文購買，伊係向蔡西端詢問後始知出賣車輛之人名為辛○○云云（本院八十九\n    年五月十一日、五月二十九日訊問筆錄），惟證人辛○○明確證稱被告及楊肇基\n    本案等語（本院卷第五十五頁、第五十六頁），被告此部分所辯顯屬不實。再查\n    被告於警訊中即表明高憲文與辛○○非同一人，因被告曾向辛○○購買車輛，亦\n    曾向高憲文購買車輛，但不知向辛○○購買車輛之車號，亦無法確定辛○○之身\n    份，故被告於警訊中僅陳明曾向高憲文購買前開車輛，而未陳明亦曾向辛○○購\n    買車輛之事實，業據證人張金山於原審證述綦詳（原審八十九年十一月二十八日\n    、九十年六月二十八日訊問筆錄）；又被告於警訊中指認之高憲文口卡照片與高\n    憲文現時之照片除胖瘦有所差異外，其長相、臉部輪廓極度近似（照片分別附於\n    偵字第二二九一五號卷第十六頁及原審三卷第九十五頁），反觀辛○○之口卡照\n    片（附於原審二卷第一一九頁）與被告於警訊中指認之高憲文口卡照片，一眼即\n    可看出二人長相之不同。且高憲文、辛○○分係四十三年四月二十三日、六十年\n    一月三十日出生，年齡相距十七歲，既被告多次向高憲文購買自用小客車，其對\n    高憲文理當相當熟稔，焉有誤認之可能？況被告於八十八年八月二十四日偵訊時\n    供稱高憲文籍設臺北縣林口市等語（偵字第一九九○五號卷第三八頁），亦與高\n    憲文於斯時\n    訊問筆錄），再被告所辯係詢問蔡西端後，始知出賣車輛之人名為辛○○云云，\n    亦為證人蔡西端所否認，蔡西端並陳稱：伊僅於被告詢問「小高」是否即為辛○\n    ○時，答以應該是，被告未曾詢問伊辛○○係何人等語在卷（原審八十九年十一\n    月二十八日訊問筆錄），且被告供稱辛○○係以出賣中古車為業云云，亦與蔡西\n    端證稱辛○○係修理廠之工人等語歧異（原審八十九年十一月二十八日訊問筆錄\n    ），則被告辯稱係詢問蔡西端後，始知出賣車輛之人名為辛○○云云，亦不足採\n    。又原審經囑託法務部調查局對被告及高憲文實施測謊鑑定，被告因頭暈無法測\n    試，高憲文經以控制問題法、混合問題法測試結果，其稱：未與被告有汽車買賣\n    往來。上述問題經測試呈情緒波動之反應，研判有說謊等情，亦有法務部調查局\n    九十年十月二十二日（九○）陸（三）字第九○○五四二○五號測謊報告書乙紙\n    在卷足憑（原審三卷第一０八頁），更可見被告及證人高憲文前開供述不足憑信\n    。而被告購入前開小客車後，就附表一編號一車號Ｋ六─○四三○號小客車係登\n    記誠麓工程股份有限公司所有，就附表一編號二車號Ｓ九─○○六九號自用小客\n    車係登記為楊啟三所有等情，業據被告供承不諱，核與證人即誠麓工程股份有限\n    公司負責人張龍山（亦係長耕土木包工業負責人）證述之情節相符（偵字第二二\n    九一五號卷第二六頁反面、原審八十九年六月二十六日訊問筆錄），另依交通部\n    公路局臺北區監理所八十九年六月一日八九北監一字第八九一二五一一號函檢送\n    之汽（機）車過戶申請登記書上（原審一卷第六十三頁至六十七頁）所蓋之截章\n    以觀，附表一編號一所示車號Ｋ六─○四三○號小客車應係於八十六年十二月三\n    十日購入；附表一編號二所示車號Ｓ九─○○六九號小客車應係於八十八年四月\n    二十三日購入，殆屬無疑。\n  (五)另附表二編號一ＢＮ─六二三六號小客車係被告向陳淀華購買，業據被告及證人\n    陳淀華供述一致在卷可稽（偵字第二二九一五號卷第十二頁反面、原審九十年七\n    月十七日訊問筆錄）。雖證人陳淀華於原審中另該車亦係伊委託李子健將車牌調\n    換，並偽造引擎號碼後出賣予被告云云，惟查被告於警訊及偵查中均供稱：該車\n    係向陳淀華購買，後於八十八年間借予高憲文使用，後高憲文稱該車肇事等修復\n    後再歸還，至八十八年八月二十日高憲文交還該車，該車之內裝有顯著之歧異，\n    懷疑有贓車套裝情形等語（偵字第一九九０五號卷第五頁、偵字第二二九一五號\n    卷第十二頁反面）。再查警方查獲時，該ＢＮ─六二六三號小客車係將失竊之Ｇ\n    Ｋ─九六○三號小客車車身號碼ＸＡＥ００Ｅ六Ｐ0000000，磨平變造為\n    ＸＡＥ００Ｂ四ＲＺ一四九六一七，並改懸掛ＢＮ─六二三六號車牌；該車係辰\n    ○○所有，於八十八年八月九日上午七時三十分許，在臺北縣板橋市○○路一八\n    三號前失竊，然而ＢＮ─六二三六號車係陳淀華於八十六年九月十三日即出賣予\n    被告及楊肇基，被告等並將該車登記為張銅寬所有之事實，業據證人張銅寬證述\n    屬實（原審八十九年十一月六日訊問筆錄），復有交通部公部局臺北縣監理所八\n    十九年十一月十七日八九北監一字第八九三○○八七號函檢送之汽（機）車過戶\n    登記書乙紙附卷可參（原審二卷第六十至八十五頁），據此而言，陳淀華將ＢＮ\n    ─六二三六號小客車出賣予被告時，ＧＫ─九六○三號自用小客車尚未失竊，則\n    陳淀華如何調換車牌、變造引擎號碼？故陳淀華此部分之證述顯然與事實不符，\n    因係其曾變造多部小客車之車身號碼致記憶不清所致，自不足採信。然高憲文將\n    該車交還被告時，被告既已察覺車身已遭頂拼換裝，其仍予以收受，其有收受贓\n    物之故意，殆無疑義。\n  (六)又附表二編號二Ｚ二─四四九三號小客車（該車車牌原係ＡＡ─七一八三號，後\n    繳銷改為Ｚ二─四四三九號）係永豐小客車租賃有限公司所有，因該公司負責人\n    李丁賜積欠被告債務，故於八十八年六月二十三日交付被告抵償，然李丁賜交付\n    該車時，該車一切正常，並未遭人借屍還魂之事實，業據證人李丁賜及其配偶張\n    麗玉證述明確（原審八十九年七月十三日、九十一年一月三十一日訊問筆錄），\n    並有交通部公路局臺北區監理所八十九年六月二十三日八九北監一字第八九一四\n    二一七號函檢送之新領牌照登記書及讓渡證在卷足憑。再附表二編號三Ｔ五─二\n    ○六九號自用小客車，係蔡承謀所有，因該車撞毀，故於八十八年四月間，以十\n    二萬元之代價出賣予楊肇基之事實，亦據證人蔡承謀證述在卷（原審九十一年一\n    月三日訊問筆錄），而Ｔ二─六二九一號小客車，係丁○○所有，於八十八年七\n    月二十一日在臺北縣新莊市○○○路四一○巷口失竊，已如前述；另附表二編號\n    四Ｋ四─七六三九號（車牌本為ＦＦ─四○○五號，後繳銷改為Ｋ四─七六三九\n    號）小客車，係被告於八十六年十一月五日，以二十餘萬元之代價，向高憲文購\n    入，業據被告於警訊中陳明（偵字第二二九一五號卷第十二頁），且該自用小客\n    車於八十六年十一月五日購入時登記為被告所有，嗣於八十八年七月二十八日始\n    移轉登記為楊啟三所有，並有交通部公路局臺北區監理所八十九年六月一日八九\n    北監一字第八九一二五一一號、八十九年六月二十三日八九北監一字第八九一四\n    二一七號函送之汽（機）車過戶登記書及汽車新領牌照登記書在卷可按（原審一\n    卷第一一八至一三０頁），而ＣＥ─六二三七號小客車，係庚○○所有，於八十\n    六年十一月十六日上午九時許，在臺北市○○路○段一○九巷九四號前失竊，亦\n    如前述；又附表二編號五ＥＴ─三四七五號小客車係陳淀華出賣予被告及楊肇基\n    ，陳淀華於購入該車後僅作修理，並未偽造該車之車身或引擎號碼，且該車於出\n    賣被告及楊肇基時，非借屍還魂之贓車，亦經證人陳淀華於原審證述屬實（原審\n    八十九年十月二十六日、九十年七月十七日訊問筆錄），核與證人即辦理該車過\n    戶手續之張麗美證述之情節一致（原審八十九年七月十三日訊問筆錄）。況依交\n    通部公路局臺北區監理所八十九年六月二十三日八九北監一字第八九一四二一七\n    號函檢送之汽（機）車過戶申請登記書上所蓋之截章以觀，可知陳淀華係於八十\n    六年七月四日即將ＥＴ─三四七五號小客車過戶予被告指定之楊啟三，而ＣＪ─\n    二○三○號小客車遲至同年十月十九日始失竊，則陳淀華出售之ＥＴ─三四七五\n    號小客車自非贓車。故被告所收受附表二編號二、三、四、五所示之經變造車身\n    及引擎號碼之車輛，均係另由不詳之人處收受之贓物，顯屬無疑。又附表二編號\n    二、三、四、五所示之小客車均係被害人癸○○、丁○○、庚○○、子○○失竊\n    之贓車，且該等車輛之車身或引擎號碼均經變造後再懸掛Ｚ二─四四三九號、Ｔ\n    五─二○六九號、Ｋ四─七六三九號、ＥＴ─三四七五號車牌，故被告分別自李\n    丁賜、蔡承謀、陳淀華處取得該等小客車後，顯係另於不詳時地自不詳姓名之人\n    處收受前揭癸○○、丁○○、庚○○、子○○失竊並經變造車身及引擎號碼之小\n    客車，再懸掛原先合法取得之車牌使用，要無置疑。另ＣＥ─六二三七號小客車\n    並裝有己○○失竊之ＳＶ─三二八一號小客車之變速箱，亦如前述，被告顯然另\n    有收受贓物變速箱安裝於庚○○失竊之前開小客車上之犯行。至被告於嗣後改稱\n    附表二編號四所示Ｋ四─七六三九號小客車係向陳淀華購買云云，惟此為陳淀華\n    所否認（原審九十年七月十七日訊問筆錄），被告事後所稱尚不足採信。\n  (七)扣案如附表二編號三所示懸掛之Ｔ五─二○六九號車牌乙面，由外觀上即可明顯\n    看出係以黑色墨筆依字型重覆描寫而成，該車牌經運圓企業有限公司鑑定結果，\n    認：送鑑車牌（鑑定報告誤載為二面）之字體、底色漆、四週Ｒ角、四孔洞毛頭\n    均與真牌不相符，有該公司九十年八月三日運牌鑑字第九○○八○三○一號函檢\n    車之前前手蔡承謀於八十八年四月十五日已將原車牌ＦＦ─二九九二號繳銷重新\n    領牌為Ｔ五─二○六九，並交付予楊肇基，已據證人蔡承謀證述明訛，復有右揭\n    交通部公路局臺北區監理所九十年十一月二十日九○北監一字第九○四二一三○\n    號函在卷可考。被告等雖向蔡承謀購得Ｔ五─二○六九號小客車，然遭警方查獲\n    懸掛在被害人丁○○失竊之車號Ｔ二─六二九一號小客車之上Ｔ五─二○六九號\n    車牌既係偽造，本案雖無確切證據證明該車牌係被告所偽造，然而被告係自不詳\n    之人處取得該面偽造車牌在懸掛於前開贓車上行使，亦屬灼然。被告將偽造之車\n    牌懸掛於贓車車身上行使，自足以生損害於公路監理機關對於車輛牌照核發管理\n    作業之正確性。又汽車之車身號碼及引擎號碼，均係汽車製造廠商出廠之標誌，\n    乃表示一定用意之證明，應以私文書論，被告故買及收受前開經變造車身號碼及\n    引擎號碼之贓車後，連續出租交付予不特定之顧客行使，自均足以生損害於各被\n    害人及各汽車製造廠商。\n  (八)附表二編號六Ｑ二─八八四二號小客車係被告購買之新車，登記於長耕土木包工\n    業所有，業據證人即長耕土木包工業負責人張龍山證述屬實（原審八十九年六月\n    二十六日訊問筆錄），而該車遭查獲時所裝之變速箱，係甲○○所有安裝於ＤＫ\n    ─六五二九號小客車內失竊之贓物，已詳如前述。被告雖辯稱該車出租後因變速\n    箱故障，送往天順汽車保養廠換修，不知如何變成贓物云云。然查該車送修時，\n    ，僅由該汽車保養廠人員許光榮修理理變速箱，並未更換變速箱等事實，業據證\n    人許光榮證述明確（偵字第二二九一五號卷第二四頁、原審八十九年四月二十七\n    日訊問筆錄），並有許光榮出具之天順汽車保養調整中心工作單乙紙在卷可稽（\n    附於偵字第二二九一五號卷第二五頁），被告所辯顯屬推諉之詞，不足採信。表\n    二編號六車號Ｑ二─八八四二號小客車所裝之贓物變速箱，應係被告於不詳時地\n    ，自不詳姓名之成年人處收受安裝，復殆無疑。\n  (九)被告自陳淀華、高憲文處買受附表一所示小客車之方式，均係陳淀華、高憲文以\n    電話詢問被告是否購買該等小客車，被告同意購買後，陳淀華、高憲文即將該等\n    小客車駛至宏基車行等情，業經被告陳明在卷（原審八十九年四月二十七日訊問\n    筆錄），其買賣前開自用小客車之交易方式，與一般中古車輛之交易方式即有所\n    不同。且被告係以經營小客車租賃車行為業，其對車輛性能、及車身號碼、引擎\n    號碼、變速箱等有關車輛合法來源之辨識能力，當知之甚詳，而其買受及收受之\n    贓車及換裝贓物變速箱之小客車時，計達八輛之多，且除附表二編號六所示之車\n    輛外，其餘均係以失竊贓車變造車身及引擎號碼再懸掛未失竊車輛車牌之方式頂\n    拼換裝而成，若謂其不知係贓物，顯然違反通常社會生活經驗法則及論理法則，\n    其所辯無非畏罪卸飾之詞，不足採信。\n  (十)被告另涉嫌出售ＣＺ─五九○八號贓車（該車亦係將失竊贓車變造車身及引擎號\n    碼後，懸掛Ｑ五─六三三五號車牌）與丑○○部分，雖經臺灣臺中地方法院檢察\n    署檢察官以九十二年度偵字第九四六九號予以不起訴處分確定，經本院調取該卷\n    宗核閱無訛（含臺灣士林地方法院檢察署九十一年度偵字第九七二九號卷），並\n    有不起訴處分書可按（本院卷第一三七頁），惟該案之證據資料及偵查結果與本\n    案被告有無贓物犯行之待證事實欠缺關聯性，自不足資為有利於被告之論據。本\n    院另依被告之聲請向臺北縣汽車商業同業公會查詢與涉案贓車廠牌、形式、年份\n    相同之中古車輛市場交易價格，並經臺北縣汽車商業同業公會函覆在案（本院卷\n    第一八二、一八三頁）；惟就附表一所示被告故買之贓車部分而言，中古汽車之\n    交易價格衡因實際車況情形及買賣雙方之成交意願等因素而有差異，不可一概而\n    論，本案並非依據查獲贓車之實際車況鑑定被告買受時之合理交易價格，自不能\n    與臺北縣汽車商業同業公會函覆之交易價格相比擬，況且被告確有故買贓物之犯\n    行，已詳如前述，臺北縣汽車商業同業公會函覆之交易價格自不足推翻前開證據\n    資料；次就附表二所示被告收受之贓物部分而言，本案並無法證明該等贓物係由\n    被告所買受，僅能證明被告有收受贓物犯行，故該等車種之市場交易價格亦顯與\n    本案待證事實之證明欠缺關聯性，亦不足資為有利於被告之論據。\n  (十一)綜上所述，本案事證明確，被告之犯行洵堪認定。\n二、核被告所為，係犯刑法第三百五十條、第三百四十九條第二項、第二百十六條、\n    第二百十條、第二百二十條第一項、第二百十二條之罪。被告與楊肇基共同經營\n    車行，以租賃汽車為業，並長期大量故買或收受贓車後出租賴以維生，顯屬反覆\n    從事以同種類行為為目的之社會活動之職業性犯罪，自屬常業犯。其雖兼有故買\n    、及收受贓物二種行為，惟常業犯係屬包括之一罪，被告雖有前開故買、收受贓\n    物二行為，然應僅論以一罪，並從情節較重之常業故買贓物論處。又汽車牌照為\n    公路監理機關所發給，依道路交通安全規則之規定，為行車之許可憑證，自屬於\n    刑法第二百十二條所列特許證之一種。而汽車之車身號碼及引擎號碼，均係汽車\n    製造廠商出廠之標誌，乃表示一定用意之證明，依刑法第二百二十條第一項規定\n    ，應以私文書論。被告多次行使變造車身及引擎號碼之犯行，時間緊接，手段相\n    同，顯係基於概括犯意反覆實施，應依連續犯之規定論以一罪，並加重其刑。被\n    告所犯上開三罪間，有方法行為與目的行為之牽連關係，應從一重依常業故買罪\n    處斷。被告與楊肇基就上開犯行，或有犯意聯絡及行為之分擔，或係基於共同犯\n    罪之意思聯絡而推由一人實施犯罪構成要件行為，皆為共同正犯。公訴人雖未敘\n    及被告故買附表一編號二之Ｓ九─○○六九號小客車、收受附表二編號一ＢＮ─\n    六二三六號、附表二編號三Ｔ五─二○六九號、附表二編號五ＥＴ─三四七五號\n    小客車部分犯行，及行使變造私文書部分之犯行，惟此部分犯行，與經起訴之常\n    業贓物犯行，分別為實質上一罪及有牽連犯之裁判上一罪關係，為起訴效力所及\n    ，本院自得併予審理。另公訴人認被告係故買附表二編號五車號ＥＴ─三四五七\n    號小客車，亦有誤會，惟起訴之基本社會事實及觸犯罪名仍屬相同。被告於八十\n    七年間因誣告罪，經臺灣板橋地方法院判處有期徒刑三月確定，於八十七年六月\n    一日易科罰金執行完畢，有臺灣高等法院檢察署刑案紀錄簡覆表乙紙在卷可按，\n    其於五年內再犯有期徒刑以上之本罪，為累犯，應依刑法第四十七條規定，加重\n    其刑。\n三、原判決對被告予以論科，固非無見。然查：(1)附表二編號二、三、四、五部分所\n    示之車輛，雖均遭換裝失竊並經變造號碼之車身或引擎，然並無證據證明係由被\n    告變造車身及引擎號碼，檢察官亦未就此部分起訴，原判決竟認被告另有變造車\n    身及引擎號碼之犯行，自嫌無據。(2)附表二編號三所示贓車懸掛之Ｔ五─二○六\n    九號車牌，雖經查明亦係偽造，然並無積極證據證明係由被告所偽造，此部分僅\n    能證明被告有行使變造特種文書（車牌）之犯行，原判決竟認該車牌亦係由被告\n    所偽造，亦有未合。(3)被告故買如附表一所示之贓車，係將失竊贓車之車身及引\n    擎號碼予以變造再懸掛合法取得事故車輛之車牌，原判決認定係將事故車輛之引\n    擎及車身號碼變造（見原判決第二面第一行記載），亦與事實不符。(4)原判決漏\n    未論及被告行使變造私文書部分之犯行，亦有不當。被告仍執陳詞提起上訴，否\n    認犯罪，雖無理由，然原判決既有可議，自屬無法維持，應由本院將原判決撤銷\n    ，另為適法之諭知。爰審酌被告素行不良，為貪圖私利，竟任意故買、收受他人\n    交付之贓車，藉以出租營業為生，足以嚴重危害社會治安，犯後亦無悔意，故買\n    及收受贓車之數量甚多，及其犯罪之手段、所生危害、及其智識程度等一切情狀\n    ，量處如主文第二項所示之刑，以示懲戒。\n四、扣案偽造之Ｔ五─二○六九號車牌乙面，係被告與共犯楊肇基所有，供犯罪所用\n    之物，併依法宣告沒收。\n五、本案並無法證明被告有變造前開贓車之車身號碼及引擎號碼之犯行，亦無法證明\n    被告有偽造車牌之犯行，均詳如前述，惟因檢察官並未就此等部分起訴，而本院\n    既已將原判決撤銷改判，已足以糾正其錯誤，此部分自無庸另為裁判。\n六、至於被告明知真正之Ｔ五─二○六九號車牌乙面，業於八十八年八月二十四日經\n    臺北縣警察局扣押在案，其竟於八十八年九月九日二十二時零三分許，向臺北縣\n    警察局新莊分局光華派出所申告該車牌遺失，復於八十八年九月十日，以車牌遺\n    失為由，向交通部公路局臺北區監理所申請更換車牌為Ｚ三─九四一二號部分所\n    為，是否另涉及誣告及使公務員登載不實罪嫌，與經起訴部分之犯行並無裁判上\n    一罪關係可言，非起訴效力所及，本院不得予以審判，應由檢察官另行偵辦，附\n    此敘明。\n據上論斷，應依刑事訴訟法第三百六十九條第一項前段、第三百六十四條、第二百九\n十九條第一項前段、刑法第二十八條、第三百五十條、第三百四十九條第二項、第二\n百十六條、第二百十條、第二百二十條第一項、第二百十二條、第五十六條、第五十\n五條、第四十七條、第三十八條第一項第二款、罰金罰鍰提高標準條例第一條前段，\n判決如主文。\n本案經檢察官劉家芳到庭執行職務。\n中      華      民      國    九十三    年      六      月      八      日\n                              臺灣高等法院刑事第二十三庭\n                                  審判長法  官 黃  瑞  華\n                                        法  官 王  淑  滿\n                                        法  官 宋      祺\n右正本證明與原本無異。\n如不服本判決，應於收受送達後十日內向本院提出上訴書狀，其未敘述上訴之理由者\n並得於提起上訴後十日內向本院補提理由書（均須按他造當事人之人數附繕本）。\n                                        書記官 蔡  慧  娟\n中      華      民      國    九十三    年      六      月      九      日\n附錄：本案論罪科刑法條全文\n中華民國刑法第三百五十條\n以犯前條之罪為常業者，處六月以上五年以下有期徒刑，得併科三千元以下罰金。\n中華民國刑法第三百四十九條第二項\n搬運、寄藏、故買贓物或為牙保者，處五年以下有期徒刑、拘役或科或併科一千元以\n下罰金。\n中華民國刑法第二百一十六條\n行使第二百十條至第二百十五條之文書者，依偽造、變造文書或登載不實事項或使登\n載不實事項之規定處斷。\n中華民國刑法第二百一十二條\n偽造、變造護照、旅券、免許證、特許證及關於品行、能力服務或其他相類之證書、\n介紹書，足以生損害於公眾或他人者，處一年以下有期徒刑、拘役或三百元以下罰金\n。\n附表一\n┌──┬───────┬───────────┬────────────┐\n│編號│懸掛車牌號碼  │被害人、車輛、及製造廠│引擎或車身號碼變造之情形│\n│    │及來源        │商                    │及犯罪態樣              │\n├──┼───────┼───────────┼────────────┤\n│一  │Ｋ六─○四三○│丙○○所有歐寶牌Ｎ四─│陳淀華與李子建將丙○○失│\n│    │。八十六年十二│一七二○號自用小客車，│竊之上開小客車原車身號碼│\n│    │月三十日，以二│於八十六年十二月十九日│ＷＯＬ５７ＳＤ７８２３６│\n│    │十二萬元之代價│十八時許，在臺北縣中和│４部分磨平變造為ＷＯＬ５│\n│    │向陳淀華購入。│市○○路○段一二○號前│７ＳＤ５３１１６１，原引│\n│    │              │失竊。                │擎號碼０２ＣＮ４９１４磨│\n│    │              │                      │平變造為０２Ｘ５３７１８│\n│    │              │                      │後（變造後之號碼與Ｋ六─│\n│    │              │                      │○四三○號小客車之原有號│\n│    │              │                      │碼相同）後、懸掛Ｋ六─○│\n│    │              │                      │四三○號車牌，出賣予知情│\n│    │              │                      │之被告及楊肇基。        │\n├──┼───────┼───────────┼────────────┤\n│二  │Ｓ九─○○六九│乙○○所有三陽牌ＣＸ─│由不詳之人將乙○○失竊之│\n│    │。八十八年四月│五五一八號自用小客車，│小客車原車身號碼ＧＥ００│\n│    │二十三日，以二│於八十八年四月一日上午│２５８部分磨平變造為ＧＥ│\n│    │十萬元至三十萬│九時許，在臺北市○○街│００７７７，原引擎號碼Ｔ│\n│    │元間之不詳價格│一段一二一巷巷口失竊。│ＡＡＧＯ１９２３磨平變造│\n│    │向高憲文購入。│                      │為ＴＡＡＧＯ３３１８（變│\n│    │              │                      │造後之號碼與Ｓ九─○○六│\n│    │              │                      │九號小客車之原有號碼相同│\n│    │              │                      │），並懸掛Ｓ九─○○六九│\n│    │              │                      │號車牌後，出賣予知情之高│\n│    │              │                      │憲文，而後由高憲文出賣予│\n│    │              │                      │知情之被告及楊肇基。    │\n└──┴───────┴───────────┴────────────┘\n附表二\n┌──┬───────┬───────────┬────────────┐\n│編號│懸掛車牌號碼  │被害、車輛、及製造廠商│引擎或車身號碼變造之情形│\n│    │及來源        │                      │及犯罪態樣              │\n├──┼───────┼───────────┼────────────┤\n│一  │ＢＮ─六二三六│辰○○所有豐田牌ＧＫ─│將ＧＫ─九六○三號車身號│\n│    │。八十六年九月│九六○三自用小客車，於│碼ＸＡＥ００Ｅ６ＰＺ０８│\n│    │十三日，向陳淀│八十八年八月九日上午七│２２５２部分磨平變造為Ｘ│\n│    │華購入。嗣交予│時三十分許，在臺北縣板│ＡＥ００Ｂ４ＲＺ１４９６│\n│    │高憲文使用，由│橋市○○路一八三號前失│１７（起訴書誤載為偽造引│\n│    │高憲文換裝贓物│竊。                  │擎號碼），再將贓物車身換│\n│    │車身後，於八十│                      │裝懸掛ＢＮ─六二六三號車│\n│    │八年八月二十日│                      │牌。                    │\n│    │，在臺北市新莊│                      │                        │\n│    │市○○路一○○│                      │                        │\n│    │號交還。      │                      │                        │\n├──┼───────┼───────────┼────────────┤\n│二  │Ｚ二─四四九三│癸○○使用、卯○○所有│由不詳之人將ＥＵ─○九四│\n│    │。八十八年六月│三陽牌ＥＵ─０九四六號│六號車身號碼５Ｃ００１７│\n│    │二十三日由永豐│自用小客車，於八十五年│０部分磨平打印變造為５Ｆ│\n│    │小客車租賃有限│十月六日上午八時許，在│０００８８，原引擎號碼Ｖ│\n│    │公司負責人李丁│臺北市○○路一一一號前│ＡＡＡ０７４０６磨平變造│\n│    │賜交付壬○○抵│失竊。                │為ＶＡＡＡ１０６３５（起│\n│    │償。          │                      │訴書漏載車身號碼亦遭變造│\n│    │              │                      │）。被告等於不詳時地贓物│\n│    │              │                      │車身及引擎號碼後，換裝懸│\n│    │              │                      │掛Ｚ２─４４９３號車牌。│\n├──┼───────┼───────────┼────────────┤\n│三  │Ｔ五─二○六九│丁○○所有豐田牌Ｔ二─│被告及楊肇基向蔡承謀購入│\n│    │。（該車牌乙面│六二九一號自用小客車，│已撞毀之Ｔ五─二○六九號│\n│    │係偽造）八十八│於八十八年七月二十一日│小客車後，於不詳時地自不│\n│    │年四月某日向蔡│，在臺北縣新莊市民安西│詳姓名之成年人收受丁○○│\n│    │承謀購入。    │路四一○巷口失竊。    │失竊之前述自用小客車（經│\n│    │              │                      │不詳之人將原車身號碼ＡＴ│\n│    │              │                      │00000000磨平變造│\n│    │              │                      │為ＡＴ00000000號│\n│    │              │                      │），再由不詳之人處取得偽│\n│    │              │                      │造Ｔ五─二○九六號車牌乙│\n│    │              │                      │面懸掛使用。            │\n├──┼───────┼───────────┼────────────┤\n│四  │Ｋ四─七六三九│一、庚○○所有三陽牌Ｃ│被告及楊肇基向高憲文購入│\n│    │。八十六年十一│    Ｅ─六二三七號自用│Ｋ四─七六三九號自用小客│\n│    │月五日，以二十│    小客車，於八十六年│車後，於不詳時地自不詳姓│\n│    │餘萬元之代價向│    十一月十六日上午九│名之成年人處收受前開姜澎│\n│    │高憲文購入。  │    時許，在臺北市興隆│娟失竊之自用小客車（經不│\n│    │              │    路四段一○九巷九四│詳之人將原車身號碼由五Ｅ│\n│    │              │    號前失竊。        │Ｘ○一五一部分磨平變造偽│\n│    │              │二、己○○前於八十六年│造為四一Ｖ○一六七，將原│\n│    │              │    四月五日上午六時許│引擎號碼VAAH○二四九二磨│\n│    │              │    ，在臺南市安平區建│平變造為VAAA○一三○七，│\n│    │              │    平十七街八一號前失│該車另裝有己○○失竊之前│\n│    │              │    竊車號ＳＶ─３２８│開變速箱），而換裝懸掛Ｋ│\n│    │              │    １號自用小客車之變│四─七六三九號車牌。    │\n│    │              │    速箱。            │                        │\n├──┼───────┼───────────┼────────────┤\n│五  │ＥＴ─三四七五│子○○所有裕隆牌ＣＪ─│被告及楊罩基購入該車後，│\n│    │。八十六年七月│二○三○號自用小客車，│於不詳時地、自不詳之人處│\n│    │四日向陳淀華購│於八十六年十月十九日十│收受子○○失竊之小客車（│\n│    │入。          │六時許，在臺北市和平西│經不詳之人將原不詳之車身│\n│    │              │路一段六三號前失竊。  │號碼磨平變造為９３１ＧＴ│\n│    │              │                      │０００９８３，原引擎號碼│\n│    │              │                      │９３１ＧＬＡ１４９４Ｙ磨│\n│    │              │                      │平變造為９３１ＧＴ００９│\n│    │              │                      │００７），再換裝懸掛ＥＴ│\n│    │              │                      │─三四五七號車牌。      │\n├──┼───────┼───────────┼────────────┤\n│六  │Ｑ二─八八四二│甲○○於八十七年十二月│車身號碼、引擎號碼均未經│\n│    │。被告以長耕土│二十八日，在臺北縣汐止│偽造或變造。            │\n│    │木包工業名義購│市○○○路失竊車號ＤＫ│被告及楊肇基於不詳時地自│\n│    │入之新車。    │─６５２９號自用小客車│不詳姓名之成年人處收受右│\n│    │              │之變速箱。            │揭甲○○失竊自用小客車之│\n│    │              │                      │變速箱，並將安裝於Ｑ二─│\n│    │              │                      │八八四二號自用小客車上。│\n└──┴───────┴───────────┴────────────┘\n",
  "structure": {
    "main": "原判決撤銷。\n壬○○共同以故買贓物為常業，累犯，處有期徒刑壹年捌月。偽造之Ｔ五─二○六九\n號車牌乙面沒收。",
    "fact": "一、壬○○於民國（下同）八十七年間因誣告罪，經臺灣板橋地方法院以八十七年度\n    易字第六七二號判處有期徒刑三月確定，於八十七年六月一日易科罰金執行完畢\n    。其與楊肇基（已於八十九年九月二十三日死亡）共同在臺北縣新莊市○○路一\n    ○○號經營宏基汽車商行，其竟與楊肇基共同基於故買贓物及收受贓物之常業犯\n    意聯絡，及行使偽造私文書之概括犯意聯絡，自八十六年十二月三十日至八十八\n    年九月間，多次向陳淀華、高憲文、或其他不詳姓名之成年人，故買失竊之小客\n    車或收受失竊之小客車車身、引肇、變速箱，再改懸掛其他車牌出租營業，並賴\n    以為業。渠等詳細之行為如左：\n（一）壬○○與楊肇基明知陳淀華（所涉竊盜、偽造文書、詐欺等犯行，業經原審法\n      院八十八年度訴字第七三三號判處有期徒刑二年確定）、高憲文（未據起訴）\n      所出售如附表一所示之自用小客車，均係以失竊車輛變造車身及引擎號碼後頂\n      拼換裝之贓車（即先購買或以不詳方式取得事故車輛之車牌及車籍資料，再竊\n      取同廠牌、同形式、同顏色之汽車，並將竊得贓車之車身及引擎號碼部分字樣\n      磨平打印，將之變造為與事故車輛原有之引擎、車身號碼相同，再懸掛事故車\n      輛之車牌行駛，查獲時所懸掛之車牌、失竊車輛、被害人、變造車身及引擎號\n      碼，均詳如附表一所示），仍分別於八十六年十二月三十日、及八十八年四月\n      二十三日，以新臺幣（下同）二十二萬元、及二十萬元至三十萬元之間之代價\n      ，在上址，向陳淀華及高憲文買受前開贓車，並出租與不特定人營業使用，均\n      足以生損害於各被害人及汽車製造廠商。\n（二）壬○○與與楊肇基分別向陳淀華、永豐小客車租賃有限公司、蔡承謀等人購買\n      或取得如附表二「懸掛車牌」欄所示之各輛小客車後，復明知如附表二所示之\n      失竊小客車及變速箱等物均係屬來源不明之贓物，且其中如附表二編號一、二\n      、三、四、五所示之失竊小客車，均係與壬○○等所購入及取得之車輛廠牌、\n      形式、顏色均相同，並經不詳之人將竊得贓車之車身及引擎號碼部分字樣磨平\n      打印，變造為與壬○○、楊肇基合法取得之前開車輛原有引擎、車身號碼相同\n      之贓車，仍分別於八十八年九月二十日在宏基車行向高憲文收受，及在不詳之\n      時、地，向不詳之人收受後，以頂拼換裝之方式懸掛原先合法取得車輛之車牌\n      使用（其中附表二編號一所示之贓車係由高憲文頂拼換裝懸掛ＢＮ─六二六三\n      號車牌），均足以生損害於各被害人及汽車製造廠商，壬○○等並將贓物變速\n      箱換裝於該等車輛上使用。壬○○與楊肇基另又於八十八年間四月以後之某不\n      詳時間，自不詳之人處取得偽造之Ｔ五─二○六九號車牌乙面，懸掛於如附表\n      二編號三所示之贓車車身上行駛使用，足以生損害於公路監理機關對於車輛牌\n      照核發管理作業之正確性。壬○○、楊肇基所收受之贓車、變速箱懸掛之車牌\n      、及失竊車輛、變速箱之被害人、變造車身及引擎號碼，均詳如附表二所示。\n      壬○○、楊肇基並均將上開車輛出租與不特定人營業使用。\n（三）嗣於八十八年八月二十四日十三時許，經臺北縣政府警察局刑警隊持臺灣板橋\n      地方法院檢察署檢察官簽發之搜索票前往上址搜索查獲，並扣得壬○○、楊肇\n      基所有之偽造Ｔ五─二○六九車牌乙面，始偵知上情。\n二、案經臺北縣政府警察局移送臺灣板橋地方法院檢察署檢察官偵查起訴。",
    "reason": "一、訊據上訴人即被告壬○○矢口否認有前揭犯行，辯稱：宏基車行係楊肇基經營，\n    其雖曾與楊肇基同居並育有一子，然僅係單純受僱在該處工作，附表一編號一、\n    二，及附表二編號一、四、五所示之小客車均係楊肇基向陳淀華及辛○○購買，\n    附表二編號二所示之小客車係永豐小客車租賃有限公司負責人李丁賜交付抵償，\n    均與其無關，不知係失竊之贓車，亦不知車身、引擎號碼遭變造及裝有贓物變速\n    箱，另附表二編號六所示小客車出租予客人使用後，因變速箱損壞，伊於八十八\n    年六月間送至天順汽車保養廠由許光榮更換變速箱，不知為何該車之變速箱變成\n    失竊之贓物云云。經查：\n  (一)附表一編號一所示Ｎ四─一七二○號小客車，係丙○○所有，於八十六年十二月\n    十九日十八時許，在臺北縣中和市○○路○段一二○號前失竊；附表一編號二所\n    示ＣＸ─五五一八號小客車，係乙○○（嗣更名為王培麗）所有，於八十八年四\n    月一日上午九時許，在臺北市○○街○段一二一巷巷口失竊；附表二編號一所示\n    ＧＫ─九六○三號小客車，係辰○○所有，於八十八年八月九日上午七時三十分\n    許，在臺北縣板橋市○○路一八三號前失竊；附表二編號二所示ＥＵ─○九四六\n    號小客車，係卯○○所有，於八十五年十月六日上午月六日上午八時許，在臺北\n    市○○路一一一號前失竊；附表二編號三所示Ｔ二─六二九一號小客車，係丁○\n    ○所有，於八十八年七月二十一日，在臺北縣新莊市○○○路四一○巷口失竊；\n    ；附表二編號四所示ＣＥ─六二三七號小客車，係庚○○所有，於八十六年十一\n    月十六日上午九時許，在臺北市○○路○段一○九巷九四號前失竊，該車查獲時\n    安裝之變速箱，則係己○○於八十六年四月五日上午六時許，在臺南市安平區○\n    ○○○街八一號前失竊之ＳＶ─三二八一號小客車之變速箱；附表二編號五所示\n    ＣＪ─二○三○號小客車，係子○○所有，於八十六年十月十九日十六時許，在\n    臺北市○○○路○段六三號前失竊；附表二編號六Ｑ二─八八四二號小客車所裝\n    之變速箱係甲○○所有，於八十七年十二月二十八日，在臺北縣汐止市○○○路\n    失竊之ＤＫ─六五二九號小客車之變速箱等情，業據被害人即證人丙○○、乙○\n    ○、辰○○、癸○○、卯○○、丁○○之配偶顏紘清、庚○○、子○○、甲○○\n    於警訊原審中陳明甚詳（臺灣板橋地方法院檢察署八十八年度偵字第二二九一五\n    號偵查卷宗第二九頁反面、第三四頁反面、第四五頁反面、第五一頁反面、第六\n    三頁反面、第七五頁反面、八十八年度偵字第一九九○五號偵查卷宗第七八頁反\n    面、原審一卷第一七八頁至一八四頁），並有臺北縣警察局贓物認領保管單、車\n    輛竊盜、車牌失竊資料個別查詢報表─查詢車輛認可資料、臺北縣警察局車輛失\n    竊電腦輸入單、汽車行車執照、三陽工業股份有限公司電子計算機開立專用汽車\n    出廠與貨物稅完稅照證、汽車新領牌照登記書、車籍作業系統─查詢認可資料等\n    存卷可資佐證（偵字第二二九一五號卷第三十頁至第三三頁、第三六頁至第四四\n    頁、第四七頁至第五十頁、第五五頁至第五九頁、第六一頁至第六二頁、第六七\n    頁至第六八頁、第七一頁、第七三頁至第七四頁、第七七頁至第八十頁、第八二\n    頁至第八三頁、第八五頁、偵字第一九九○五號卷第八二頁、第八四頁、第八七\n    頁至第八八頁及原審卷內），是該等車輛及變速箱均屬失竊之贓物，已經明確。\n  (二)次查，警方查獲時，附表一編號一所示Ｎ四─一七二○號小客車，車身號碼由Ｗ\n    ＯＬ五七ＳＤ七八二三九四遭磨平變造為ＷＯＬ五七ＳＤ五三一一六一，引擎號\n    碼由０二ＣＮ四九一四遭磨平偽造為０二Ｘ五三七一八，懸掛車牌Ｋ六─○三四\n    ○號；附表一編號二所示ＣＸ─五五一八號小客車，車身號碼由ＧＥ○○二五八\n    遭磨平變造為ＧＥ○○七七七，引擎號碼由ＴＡＡＧ○一九三二遭磨平偽造為Ｔ\n    ＡＡＧ○三三一八，懸掛車牌Ｓ九─○○九六號；附表二編號一所示ＧＫ─九六\n    ○三號小客車，車身號碼由ＸＡＥ００Ｅ六ＰＺ○八二二五二遭磨平偽造為ＸＡ\n    Ｅ００Ｂ四ＲＺ一四九六一七，懸掛車牌ＢＮ─六二六三號；附表二編號二所示\n    ＥＵ─○九四六號自用小客車，車身號碼由五Ｃ○○一七○遭磨平變造為五Ｆ○\n    ○○八八，引擎號碼由ＶＡＡＡ○七四○六遭磨平變造為ＶＡＡＡ一○六三五，\n    懸掛車牌Ｚ二─四四九三號；附表二編號三所示Ｔ二─六二九一號小客車，車身\n    號碼由ＡＴ00000000遭磨平變造為ＡＴ00000000，懸掛車牌Ｔ\n    五─二○六九號；附表二編號四所示ＣＥ─六二三七號自用小客車，車身號碼由\n    五ＥＸ0000000遭磨平變造為四一Ｖ○一六七，引擎號碼由ＶＡＡＨ○二\n    四九二遭磨平變造為ＶＡＡＡ○一三○七，懸掛車牌Ｋ四─七六三九號；附表二\n    編號五所示ＣＪ─二○三○號小客車，車身號碼遭磨平變造為九三一ＧＴ○○○\n    九八三，引擎號碼九三一ＧＬＡ一四九四Ｙ遭磨平偽造為九三一ＧＴ○○九○○\n    七，懸掛車牌ＥＴ─三四五七號等事實，除據前開證人辰○○、乙○○、丙○○\n    、庚○○、卯○○於原審供述明確外，並據證人即臺北縣警察局刑警隊小隊長張\n    金山於原審中證述屬實（原審二卷第九十八頁正、反面、原審三卷第一六四至一\n    六五頁），復有車身號碼、引擎號碼變造前後之照片十四幀及拓模十一紙附卷可\n    稽（附於偵字第二二九一五號卷第三五頁、第六六頁、第七六頁、偵字第一九九\n    ○五號卷第二五頁至第二七頁及原審審卷）。又前開經變造後之引擎號碼與車身\n    號碼，均與所懸掛車牌之小客車原有引擎號碼及車身號碼相同，並有前開車輛竊\n    盜、車牌失竊資料個別查詢報表─查詢車輛認可資料、車籍作業系統─查詢認可\n    資料可憑。而附表一編號一所示Ｋ六─○四三○號小客車本係協明化工股份有限\n    公司所有，因撞毀始出賣予冠歐汽車公司；附表一編號二所示Ｓ九─○○六九號\n    小客車原登記為陳信孝所有，然陳信孝非該車之真正所有權人，其因\n    ，致遭人冒用申請登記為所有權人，又陳信孝之前手為黃啻貞，因該車撞毀，黃\n    啻貞即將該車委由南陽企業股份有限公司業務員處理並報廢；附表二編號一所示\n    車號ＢＮ─六二三六號小客車原係呂春長所有，嗣亦因該車撞毀，呂春長即委託\n    呂春發將該車出賣；附表二編號三車號Ｔ五─二○六九號（原車號ＦＦ─二九九\n    二，後於八十八年四月十五日繳銷重新領牌為Ｔ五─二○九六，有交通部公路局\n    臺北區監理所九十年十一月二十日九○北監一字第九○四二一三○號函在卷可稽\n    ）之自用小客車原登記名義人係尚鴻小客車租賃有限公司，惟實際所有權人係蔡\n    承謀，該車於八十七年十二月或八十八年一月在桃園某處撞毀，故蔡承謀即於八\n    十八年四月間，以十二萬元之代價，出賣予楊肇基，又因該車係租賃車，故蔡承\n    謀於八十八年四月十五日，將原車牌ＦＦ─二九九二繳銷後，始將該車交予楊肇\n    基使用等情，並據證人即協明化工股份有限公司之負責人高和平及該公司之員工\n    陳世紘、呂春長、呂春發、陳信孝、黃啻貞、尚鴻小客車租賃有限公司負責人林\n    建豐及蔡承謀於原審中證述明確（見原審八十九年七月十三日、十一月二十八日\n    、九十年一月九日、二月六日、三月六日、十二月十八日、九十一年一月三日訊\n    問筆錄），並有證人高和平提出之汽車新領牌照登記書、汽車出廠證、汽車專用\n    完稅照、汽（機）車各項異動登記書、切結書，證人蔡承謀提出Ｔ五─二○六九\n    號小客車遭撞毀之照片乙幀等附卷足憑（均附於原審卷），則前開車輛，均係買\n    入或取得事故車輛之車牌及車籍資料後，再竊取同廠牌、同形式、同顏色之汽車\n    ，並將竊得贓車之車身及引擎號碼部分字樣磨平打印，將之變造為與事故車輛原\n    有之引擎、車身號碼相同，再懸掛事故車輛車牌之贓車，亦屬明確。\n  (三)被告雖辯稱宏基車行係楊肇基經營，其僅單純受僱工作，並未參與共同經營等語\n    。查宏基車行雖係由楊肇基擔任負責人出名經營，然被告於警訊、偵查、及原審\n    法院羈押訊問時，均供稱其在臺北縣新莊市○○路一○○號經營小客車租賃車行\n    約八月餘等語綦詳（偵字第二二九一五號卷第七頁反面、第三七頁反面、第三八\n    頁、第五○頁反面、第六三頁、聲羈字第四八八號卷第三頁反面、偵聲字第三九\n    六號卷第五頁反面），且被告於原審法院另案八十八年度易字第一七○一號陳啟\n    明竊盜案件及臺灣板橋地方法院檢察署八十八年度偵字第五八二八號偵查案件中\n    亦供承其係該車行之負責人，並據原審法院調取該刑事案卷核閱無訛，復有該刑\n    事判決及不起訴處分書在卷可考（附於八十八年度偵字第一九九○五號卷第七四\n    頁及原審卷內）。又該車行所有事宜均係被告負責處理，並據證人李丁賜於原審\n    證述甚明（原審一卷第二四五頁），況被告常在臺北縣新莊市○○路一○○號之\n    車行活動，請款時如遇楊肇基不在，則可向被告請款，且被告與楊肇基購車靠行\n    尚鴻租賃有限公司時，亦係一同前往等事實，亦據證人劉吉彥、郭永楠、林建豐\n    於本院調查中陳明無訛（原審四卷第十六頁）。證人辛○○於本院亦證稱：被告\n    係車行之實際負責人，案發時其因類似案件通緝中，被告知悉後曾欲以五萬元之\n    代價，要求其代被告頂下本案，並要求其作證時將事情推到已死亡之楊肇基身上\n    ，但其並未答應等語（本院卷第五十五頁），更可見被告確與楊肇基共同負責經\n    營宏基車行，被告辯稱宏基車行係由楊肇基單獨負責經營，涉案之贓車及贓物均\n    係由楊肇基買受或收受，與其無關云云，均係卸責之詞，委無足採。至於證人蔡\n    西端證稱：宏基車行曾兩次向其經營之車行調車，均係由楊肇基簽收，去時每次\n    都看到被告與楊肇基二人在場等語；證人戊○○證稱：伊去車行均看見被告在洗\n    車、照顧小孩等語；及證人寅○○證稱：被告都在車行幫忙，租車二人都會處理\n    等語（以上見本院卷第一一七頁至第一一九頁）；均不足資為有利於被告之論據\n    。\n  (四)又附表一編號一所示Ｋ六─○四三○號小客車，係被告於八十六年十二月三十日\n    ，以二十二萬元之代價向陳淀華購入，業據被告於警訊中供承無訛（偵字第二二\n    九一五號卷第十二頁），並經證人陳淀華於原審中證稱：附表一編號一所示Ｋ六\n    ─○四三○號小客車，係伊委託李子健將車牌調換，並偽造引擎號碼後，出賣予\n    楊肇基，楊肇基知悉該車係借屍還魂之贓車，故以較低之價金買受等語屬實（原\n    審法院九十年七月十七日訊問筆錄）。至證人陳淀華同日雖亦陳稱：因伊係向楊\n    肇基表示該車係借屍還魂之贓車，被告應不知情云云，惟證人陳淀華前於原審調\n    查時即證述：出賣車輛時，楊肇基與被告均在場等語無訛（原審八十九年十月二\n    十六訊問筆錄），被告既同時在場，焉有不知該車係借屍還魂之贓車之理？故陳\n    淀華事後供稱被告應不知情云云，無非迴護被告之詞，且該部份僅屬陳淀華個人\n    之推測意見，亦不足資為有利於被告之證據。至證人陳淀華原先於原審調查中雖\n    證稱：僅出賣ＥＴ─三四七五號小客車予被告，至於有無出賣或介紹Ｋ六─○四\n    三○號、ＢＮ─六二三六號小客車予被告則無印象，伊亦不知何以出賣予被告之\n    自用小客車均係借屍還魂之贓車云云（原審八十九年七月十三日、十月二十六日\n    、九十年六月二十八日訊問筆錄），惟斯時證人陳淀華亦因竊盜、偽造文書、詐\n    欺等案件，經原審法院八十八年度訴字第七三三號案件審理中，嗣於八十九年四\n    月十一日始判處陳淀華有期徒刑二年，並於八十九年五月十九日確定在案，有前\n    開判決及陳淀華之全國前案紀錄表可稽，則證人陳淀華於該段期間內，恐供出前\n    開事實，致遭查出另涉犯該等犯行而加重刑責，因而隱匿部分實情，致該案判決\n    確定後始吐露實情，亦與常情相符，從而證人陳淀華於本身所涉刑案判決確定後\n    所為之證言，應較為可信。又附表一編號二所示Ｓ九─○○六九號小客車，係被\n    告以二十萬元至三十萬元之間之代價向高憲文購入，業據被告於偵、審中供明在\n    卷（偵字第二二九一五號卷第十二頁、偵字第一九九○五號卷第三八頁、原審八\n    十九年四月二十七日訊問筆錄），至證人高憲文雖證稱：不認識被告，亦未出賣\n    任何車輛予被告云云（原審八十九年五月十一日、九十年十一月八日訊問筆錄）\n    ，而被告於高憲文到庭作證後亦改稱：前開自用小客車係向辛○○購買，非向高\n    憲文購買，伊係向蔡西端詢問後始知出賣車輛之人名為辛○○云云（本院八十九\n    年五月十一日、五月二十九日訊問筆錄），惟證人辛○○明確證稱被告及楊肇基\n    本案等語（本院卷第五十五頁、第五十六頁），被告此部分所辯顯屬不實。再查\n    被告於警訊中即表明高憲文與辛○○非同一人，因被告曾向辛○○購買車輛，亦\n    曾向高憲文購買車輛，但不知向辛○○購買車輛之車號，亦無法確定辛○○之身\n    份，故被告於警訊中僅陳明曾向高憲文購買前開車輛，而未陳明亦曾向辛○○購\n    買車輛之事實，業據證人張金山於原審證述綦詳（原審八十九年十一月二十八日\n    、九十年六月二十八日訊問筆錄）；又被告於警訊中指認之高憲文口卡照片與高\n    憲文現時之照片除胖瘦有所差異外，其長相、臉部輪廓極度近似（照片分別附於\n    偵字第二二九一五號卷第十六頁及原審三卷第九十五頁），反觀辛○○之口卡照\n    片（附於原審二卷第一一九頁）與被告於警訊中指認之高憲文口卡照片，一眼即\n    可看出二人長相之不同。且高憲文、辛○○分係四十三年四月二十三日、六十年\n    一月三十日出生，年齡相距十七歲，既被告多次向高憲文購買自用小客車，其對\n    高憲文理當相當熟稔，焉有誤認之可能？況被告於八十八年八月二十四日偵訊時\n    供稱高憲文籍設臺北縣林口市等語（偵字第一九九○五號卷第三八頁），亦與高\n    憲文於斯時\n    訊問筆錄），再被告所辯係詢問蔡西端後，始知出賣車輛之人名為辛○○云云，\n    亦為證人蔡西端所否認，蔡西端並陳稱：伊僅於被告詢問「小高」是否即為辛○\n    ○時，答以應該是，被告未曾詢問伊辛○○係何人等語在卷（原審八十九年十一\n    月二十八日訊問筆錄），且被告供稱辛○○係以出賣中古車為業云云，亦與蔡西\n    端證稱辛○○係修理廠之工人等語歧異（原審八十九年十一月二十八日訊問筆錄\n    ），則被告辯稱係詢問蔡西端後，始知出賣車輛之人名為辛○○云云，亦不足採\n    。又原審經囑託法務部調查局對被告及高憲文實施測謊鑑定，被告因頭暈無法測\n    試，高憲文經以控制問題法、混合問題法測試結果，其稱：未與被告有汽車買賣\n    往來。上述問題經測試呈情緒波動之反應，研判有說謊等情，亦有法務部調查局\n    九十年十月二十二日（九○）陸（三）字第九○○五四二○五號測謊報告書乙紙\n    在卷足憑（原審三卷第一０八頁），更可見被告及證人高憲文前開供述不足憑信\n    。而被告購入前開小客車後，就附表一編號一車號Ｋ六─○四三○號小客車係登\n    記誠麓工程股份有限公司所有，就附表一編號二車號Ｓ九─○○六九號自用小客\n    車係登記為楊啟三所有等情，業據被告供承不諱，核與證人即誠麓工程股份有限\n    公司負責人張龍山（亦係長耕土木包工業負責人）證述之情節相符（偵字第二二\n    九一五號卷第二六頁反面、原審八十九年六月二十六日訊問筆錄），另依交通部\n    公路局臺北區監理所八十九年六月一日八九北監一字第八九一二五一一號函檢送\n    之汽（機）車過戶申請登記書上（原審一卷第六十三頁至六十七頁）所蓋之截章\n    以觀，附表一編號一所示車號Ｋ六─○四三○號小客車應係於八十六年十二月三\n    十日購入；附表一編號二所示車號Ｓ九─○○六九號小客車應係於八十八年四月\n    二十三日購入，殆屬無疑。\n  (五)另附表二編號一ＢＮ─六二三六號小客車係被告向陳淀華購買，業據被告及證人\n    陳淀華供述一致在卷可稽（偵字第二二九一五號卷第十二頁反面、原審九十年七\n    月十七日訊問筆錄）。雖證人陳淀華於原審中另該車亦係伊委託李子健將車牌調\n    換，並偽造引擎號碼後出賣予被告云云，惟查被告於警訊及偵查中均供稱：該車\n    係向陳淀華購買，後於八十八年間借予高憲文使用，後高憲文稱該車肇事等修復\n    後再歸還，至八十八年八月二十日高憲文交還該車，該車之內裝有顯著之歧異，\n    懷疑有贓車套裝情形等語（偵字第一九九０五號卷第五頁、偵字第二二九一五號\n    卷第十二頁反面）。再查警方查獲時，該ＢＮ─六二六三號小客車係將失竊之Ｇ\n    Ｋ─九六○三號小客車車身號碼ＸＡＥ００Ｅ六Ｐ0000000，磨平變造為\n    ＸＡＥ００Ｂ四ＲＺ一四九六一七，並改懸掛ＢＮ─六二三六號車牌；該車係辰\n    ○○所有，於八十八年八月九日上午七時三十分許，在臺北縣板橋市○○路一八\n    三號前失竊，然而ＢＮ─六二三六號車係陳淀華於八十六年九月十三日即出賣予\n    被告及楊肇基，被告等並將該車登記為張銅寬所有之事實，業據證人張銅寬證述\n    屬實（原審八十九年十一月六日訊問筆錄），復有交通部公部局臺北縣監理所八\n    十九年十一月十七日八九北監一字第八九三○○八七號函檢送之汽（機）車過戶\n    登記書乙紙附卷可參（原審二卷第六十至八十五頁），據此而言，陳淀華將ＢＮ\n    ─六二三六號小客車出賣予被告時，ＧＫ─九六○三號自用小客車尚未失竊，則\n    陳淀華如何調換車牌、變造引擎號碼？故陳淀華此部分之證述顯然與事實不符，\n    因係其曾變造多部小客車之車身號碼致記憶不清所致，自不足採信。然高憲文將\n    該車交還被告時，被告既已察覺車身已遭頂拼換裝，其仍予以收受，其有收受贓\n    物之故意，殆無疑義。\n  (六)又附表二編號二Ｚ二─四四九三號小客車（該車車牌原係ＡＡ─七一八三號，後\n    繳銷改為Ｚ二─四四三九號）係永豐小客車租賃有限公司所有，因該公司負責人\n    李丁賜積欠被告債務，故於八十八年六月二十三日交付被告抵償，然李丁賜交付\n    該車時，該車一切正常，並未遭人借屍還魂之事實，業據證人李丁賜及其配偶張\n    麗玉證述明確（原審八十九年七月十三日、九十一年一月三十一日訊問筆錄），\n    並有交通部公路局臺北區監理所八十九年六月二十三日八九北監一字第八九一四\n    二一七號函檢送之新領牌照登記書及讓渡證在卷足憑。再附表二編號三Ｔ五─二\n    ○六九號自用小客車，係蔡承謀所有，因該車撞毀，故於八十八年四月間，以十\n    二萬元之代價出賣予楊肇基之事實，亦據證人蔡承謀證述在卷（原審九十一年一\n    月三日訊問筆錄），而Ｔ二─六二九一號小客車，係丁○○所有，於八十八年七\n    月二十一日在臺北縣新莊市○○○路四一○巷口失竊，已如前述；另附表二編號\n    四Ｋ四─七六三九號（車牌本為ＦＦ─四○○五號，後繳銷改為Ｋ四─七六三九\n    號）小客車，係被告於八十六年十一月五日，以二十餘萬元之代價，向高憲文購\n    入，業據被告於警訊中陳明（偵字第二二九一五號卷第十二頁），且該自用小客\n    車於八十六年十一月五日購入時登記為被告所有，嗣於八十八年七月二十八日始\n    移轉登記為楊啟三所有，並有交通部公路局臺北區監理所八十九年六月一日八九\n    北監一字第八九一二五一一號、八十九年六月二十三日八九北監一字第八九一四\n    二一七號函送之汽（機）車過戶登記書及汽車新領牌照登記書在卷可按（原審一\n    卷第一一八至一三０頁），而ＣＥ─六二三七號小客車，係庚○○所有，於八十\n    六年十一月十六日上午九時許，在臺北市○○路○段一○九巷九四號前失竊，亦\n    如前述；又附表二編號五ＥＴ─三四七五號小客車係陳淀華出賣予被告及楊肇基\n    ，陳淀華於購入該車後僅作修理，並未偽造該車之車身或引擎號碼，且該車於出\n    賣被告及楊肇基時，非借屍還魂之贓車，亦經證人陳淀華於原審證述屬實（原審\n    八十九年十月二十六日、九十年七月十七日訊問筆錄），核與證人即辦理該車過\n    戶手續之張麗美證述之情節一致（原審八十九年七月十三日訊問筆錄）。況依交\n    通部公路局臺北區監理所八十九年六月二十三日八九北監一字第八九一四二一七\n    號函檢送之汽（機）車過戶申請登記書上所蓋之截章以觀，可知陳淀華係於八十\n    六年七月四日即將ＥＴ─三四七五號小客車過戶予被告指定之楊啟三，而ＣＪ─\n    二○三○號小客車遲至同年十月十九日始失竊，則陳淀華出售之ＥＴ─三四七五\n    號小客車自非贓車。故被告所收受附表二編號二、三、四、五所示之經變造車身\n    及引擎號碼之車輛，均係另由不詳之人處收受之贓物，顯屬無疑。又附表二編號\n    二、三、四、五所示之小客車均係被害人癸○○、丁○○、庚○○、子○○失竊\n    之贓車，且該等車輛之車身或引擎號碼均經變造後再懸掛Ｚ二─四四三九號、Ｔ\n    五─二○六九號、Ｋ四─七六三九號、ＥＴ─三四七五號車牌，故被告分別自李\n    丁賜、蔡承謀、陳淀華處取得該等小客車後，顯係另於不詳時地自不詳姓名之人\n    處收受前揭癸○○、丁○○、庚○○、子○○失竊並經變造車身及引擎號碼之小\n    客車，再懸掛原先合法取得之車牌使用，要無置疑。另ＣＥ─六二三七號小客車\n    並裝有己○○失竊之ＳＶ─三二八一號小客車之變速箱，亦如前述，被告顯然另\n    有收受贓物變速箱安裝於庚○○失竊之前開小客車上之犯行。至被告於嗣後改稱\n    附表二編號四所示Ｋ四─七六三九號小客車係向陳淀華購買云云，惟此為陳淀華\n    所否認（原審九十年七月十七日訊問筆錄），被告事後所稱尚不足採信。\n  (七)扣案如附表二編號三所示懸掛之Ｔ五─二○六九號車牌乙面，由外觀上即可明顯\n    看出係以黑色墨筆依字型重覆描寫而成，該車牌經運圓企業有限公司鑑定結果，\n    認：送鑑車牌（鑑定報告誤載為二面）之字體、底色漆、四週Ｒ角、四孔洞毛頭\n    均與真牌不相符，有該公司九十年八月三日運牌鑑字第九○○八○三○一號函檢\n    車之前前手蔡承謀於八十八年四月十五日已將原車牌ＦＦ─二九九二號繳銷重新\n    領牌為Ｔ五─二○六九，並交付予楊肇基，已據證人蔡承謀證述明訛，復有右揭\n    交通部公路局臺北區監理所九十年十一月二十日九○北監一字第九○四二一三○\n    號函在卷可考。被告等雖向蔡承謀購得Ｔ五─二○六九號小客車，然遭警方查獲\n    懸掛在被害人丁○○失竊之車號Ｔ二─六二九一號小客車之上Ｔ五─二○六九號\n    車牌既係偽造，本案雖無確切證據證明該車牌係被告所偽造，然而被告係自不詳\n    之人處取得該面偽造車牌在懸掛於前開贓車上行使，亦屬灼然。被告將偽造之車\n    牌懸掛於贓車車身上行使，自足以生損害於公路監理機關對於車輛牌照核發管理\n    作業之正確性。又汽車之車身號碼及引擎號碼，均係汽車製造廠商出廠之標誌，\n    乃表示一定用意之證明，應以私文書論，被告故買及收受前開經變造車身號碼及\n    引擎號碼之贓車後，連續出租交付予不特定之顧客行使，自均足以生損害於各被\n    害人及各汽車製造廠商。\n  (八)附表二編號六Ｑ二─八八四二號小客車係被告購買之新車，登記於長耕土木包工\n    業所有，業據證人即長耕土木包工業負責人張龍山證述屬實（原審八十九年六月\n    二十六日訊問筆錄），而該車遭查獲時所裝之變速箱，係甲○○所有安裝於ＤＫ\n    ─六五二九號小客車內失竊之贓物，已詳如前述。被告雖辯稱該車出租後因變速\n    箱故障，送往天順汽車保養廠換修，不知如何變成贓物云云。然查該車送修時，\n    ，僅由該汽車保養廠人員許光榮修理理變速箱，並未更換變速箱等事實，業據證\n    人許光榮證述明確（偵字第二二九一五號卷第二四頁、原審八十九年四月二十七\n    日訊問筆錄），並有許光榮出具之天順汽車保養調整中心工作單乙紙在卷可稽（\n    附於偵字第二二九一五號卷第二五頁），被告所辯顯屬推諉之詞，不足採信。表\n    二編號六車號Ｑ二─八八四二號小客車所裝之贓物變速箱，應係被告於不詳時地\n    ，自不詳姓名之成年人處收受安裝，復殆無疑。\n  (九)被告自陳淀華、高憲文處買受附表一所示小客車之方式，均係陳淀華、高憲文以\n    電話詢問被告是否購買該等小客車，被告同意購買後，陳淀華、高憲文即將該等\n    小客車駛至宏基車行等情，業經被告陳明在卷（原審八十九年四月二十七日訊問\n    筆錄），其買賣前開自用小客車之交易方式，與一般中古車輛之交易方式即有所\n    不同。且被告係以經營小客車租賃車行為業，其對車輛性能、及車身號碼、引擎\n    號碼、變速箱等有關車輛合法來源之辨識能力，當知之甚詳，而其買受及收受之\n    贓車及換裝贓物變速箱之小客車時，計達八輛之多，且除附表二編號六所示之車\n    輛外，其餘均係以失竊贓車變造車身及引擎號碼再懸掛未失竊車輛車牌之方式頂\n    拼換裝而成，若謂其不知係贓物，顯然違反通常社會生活經驗法則及論理法則，\n    其所辯無非畏罪卸飾之詞，不足採信。\n  (十)被告另涉嫌出售ＣＺ─五九○八號贓車（該車亦係將失竊贓車變造車身及引擎號\n    碼後，懸掛Ｑ五─六三三五號車牌）與丑○○部分，雖經臺灣臺中地方法院檢察\n    署檢察官以九十二年度偵字第九四六九號予以不起訴處分確定，經本院調取該卷\n    宗核閱無訛（含臺灣士林地方法院檢察署九十一年度偵字第九七二九號卷），並\n    有不起訴處分書可按（本院卷第一三七頁），惟該案之證據資料及偵查結果與本\n    案被告有無贓物犯行之待證事實欠缺關聯性，自不足資為有利於被告之論據。本\n    院另依被告之聲請向臺北縣汽車商業同業公會查詢與涉案贓車廠牌、形式、年份\n    相同之中古車輛市場交易價格，並經臺北縣汽車商業同業公會函覆在案（本院卷\n    第一八二、一八三頁）；惟就附表一所示被告故買之贓車部分而言，中古汽車之\n    交易價格衡因實際車況情形及買賣雙方之成交意願等因素而有差異，不可一概而\n    論，本案並非依據查獲贓車之實際車況鑑定被告買受時之合理交易價格，自不能\n    與臺北縣汽車商業同業公會函覆之交易價格相比擬，況且被告確有故買贓物之犯\n    行，已詳如前述，臺北縣汽車商業同業公會函覆之交易價格自不足推翻前開證據\n    資料；次就附表二所示被告收受之贓物部分而言，本案並無法證明該等贓物係由\n    被告所買受，僅能證明被告有收受贓物犯行，故該等車種之市場交易價格亦顯與\n    本案待證事實之證明欠缺關聯性，亦不足資為有利於被告之論據。\n  (十一)綜上所述，本案事證明確，被告之犯行洵堪認定。\n二、核被告所為，係犯刑法第三百五十條、第三百四十九條第二項、第二百十六條、\n    第二百十條、第二百二十條第一項、第二百十二條之罪。被告與楊肇基共同經營\n    車行，以租賃汽車為業，並長期大量故買或收受贓車後出租賴以維生，顯屬反覆\n    從事以同種類行為為目的之社會活動之職業性犯罪，自屬常業犯。其雖兼有故買\n    、及收受贓物二種行為，惟常業犯係屬包括之一罪，被告雖有前開故買、收受贓\n    物二行為，然應僅論以一罪，並從情節較重之常業故買贓物論處。又汽車牌照為\n    公路監理機關所發給，依道路交通安全規則之規定，為行車之許可憑證，自屬於\n    刑法第二百十二條所列特許證之一種。而汽車之車身號碼及引擎號碼，均係汽車\n    製造廠商出廠之標誌，乃表示一定用意之證明，依刑法第二百二十條第一項規定\n    ，應以私文書論。被告多次行使變造車身及引擎號碼之犯行，時間緊接，手段相\n    同，顯係基於概括犯意反覆實施，應依連續犯之規定論以一罪，並加重其刑。被\n    告所犯上開三罪間，有方法行為與目的行為之牽連關係，應從一重依常業故買罪\n    處斷。被告與楊肇基就上開犯行，或有犯意聯絡及行為之分擔，或係基於共同犯\n    罪之意思聯絡而推由一人實施犯罪構成要件行為，皆為共同正犯。公訴人雖未敘\n    及被告故買附表一編號二之Ｓ九─○○六九號小客車、收受附表二編號一ＢＮ─\n    六二三六號、附表二編號三Ｔ五─二○六九號、附表二編號五ＥＴ─三四七五號\n    小客車部分犯行，及行使變造私文書部分之犯行，惟此部分犯行，與經起訴之常\n    業贓物犯行，分別為實質上一罪及有牽連犯之裁判上一罪關係，為起訴效力所及\n    ，本院自得併予審理。另公訴人認被告係故買附表二編號五車號ＥＴ─三四五七\n    號小客車，亦有誤會，惟起訴之基本社會事實及觸犯罪名仍屬相同。被告於八十\n    七年間因誣告罪，經臺灣板橋地方法院判處有期徒刑三月確定，於八十七年六月\n    一日易科罰金執行完畢，有臺灣高等法院檢察署刑案紀錄簡覆表乙紙在卷可按，\n    其於五年內再犯有期徒刑以上之本罪，為累犯，應依刑法第四十七條規定，加重\n    其刑。\n三、原判決對被告予以論科，固非無見。然查：(1)附表二編號二、三、四、五部分所\n    示之車輛，雖均遭換裝失竊並經變造號碼之車身或引擎，然並無證據證明係由被\n    告變造車身及引擎號碼，檢察官亦未就此部分起訴，原判決竟認被告另有變造車\n    身及引擎號碼之犯行，自嫌無據。(2)附表二編號三所示贓車懸掛之Ｔ五─二○六\n    九號車牌，雖經查明亦係偽造，然並無積極證據證明係由被告所偽造，此部分僅\n    能證明被告有行使變造特種文書（車牌）之犯行，原判決竟認該車牌亦係由被告\n    所偽造，亦有未合。(3)被告故買如附表一所示之贓車，係將失竊贓車之車身及引\n    擎號碼予以變造再懸掛合法取得事故車輛之車牌，原判決認定係將事故車輛之引\n    擎及車身號碼變造（見原判決第二面第一行記載），亦與事實不符。(4)原判決漏\n    未論及被告行使變造私文書部分之犯行，亦有不當。被告仍執陳詞提起上訴，否\n    認犯罪，雖無理由，然原判決既有可議，自屬無法維持，應由本院將原判決撤銷\n    ，另為適法之諭知。爰審酌被告素行不良，為貪圖私利，竟任意故買、收受他人\n    交付之贓車，藉以出租營業為生，足以嚴重危害社會治安，犯後亦無悔意，故買\n    及收受贓車之數量甚多，及其犯罪之手段、所生危害、及其智識程度等一切情狀\n    ，量處如主文第二項所示之刑，以示懲戒。\n四、扣案偽造之Ｔ五─二○六九號車牌乙面，係被告與共犯楊肇基所有，供犯罪所用\n    之物，併依法宣告沒收。\n五、本案並無法證明被告有變造前開贓車之車身號碼及引擎號碼之犯行，亦無法證明\n    被告有偽造車牌之犯行，均詳如前述，惟因檢察官並未就此等部分起訴，而本院\n    既已將原判決撤銷改判，已足以糾正其錯誤，此部分自無庸另為裁判。\n六、至於被告明知真正之Ｔ五─二○六九號車牌乙面，業於八十八年八月二十四日經\n    臺北縣警察局扣押在案，其竟於八十八年九月九日二十二時零三分許，向臺北縣\n    警察局新莊分局光華派出所申告該車牌遺失，復於八十八年九月十日，以車牌遺\n    失為由，向交通部公路局臺北區監理所申請更換車牌為Ｚ三─九四一二號部分所\n    為，是否另涉及誣告及使公務員登載不實罪嫌，與經起訴部分之犯行並無裁判上\n    一罪關係可言，非起訴效力所及，本院不得予以審判，應由檢察官另行偵辦，附\n    此敘明。\n據上論斷，應依刑事訴訟法第三百六十九條第一項前段、第三百六十四條、第二百九\n十九條第一項前段、刑法第二十八條、第三百五十條、第三百四十九條第二項、第二\n百十六條、第二百十條、第二百二十條第一項、第二百十二條、第五十六條、第五十\n五條、第四十七條、第三十八條第一項第二款、罰金罰鍰提高標準條例第一條前段，\n判決如主文。\n本案經檢察官劉家芳到庭執行職務。\n中      華      民      國    九十三    年      六      月      八      日\n                              臺灣高等法院刑事第二十三庭\n                                  審判長法  官 黃  瑞  華\n                                        法  官 王  淑  滿\n                                        法  官 宋      祺\n右正本證明與原本無異。\n如不服本判決，應於收受送達後十日內向本院提出上訴書狀，其未敘述上訴之理由者\n並得於提起上訴後十日內向本院補提理由書（均須按他造當事人之人數附繕本）。\n                                        書記官 蔡  慧  娟"
  },
  "search": "臺灣高等法院刑事判決九十一年度上訴字第二三八四號被告壬○○選任辯護人張仁龍律師右上訴人因贓物等案件，不服臺灣板橋地方法院八十九年度訴字第六一六號，中華民國九十一年四月十五日第一審判決（起訴案號：臺灣板橋地方法院檢察署八十八年度偵字第一九九０五號、第二二九一五號），提起上訴，本院判決如左：主文原判決撤銷。壬○○共同以故買贓物為常業，累犯，處有期徒刑壹年捌月。偽造之Ｔ五─二○六九號車牌乙面沒收。事實一、壬○○於民國（下同）八十七年間因誣告罪，經臺灣板橋地方法院以八十七年度易字第六七二號判處有期徒刑三月確定，於八十七年六月一日易科罰金執行完畢。其與楊肇基（已於八十九年九月二十三日死亡）共同在臺北縣新莊市○○路一○○號經營宏基汽車商行，其竟與楊肇基共同基於故買贓物及收受贓物之常業犯意聯絡，及行使偽造私文書之概括犯意聯絡，自八十六年十二月三十日至八十八年九月間，多次向陳淀華、高憲文、或其他不詳姓名之成年人，故買失竊之小客車或收受失竊之小客車車身、引肇、變速箱，再改懸掛其他車牌出租營業，並賴以為業。渠等詳細之行為如左：（一）壬○○與楊肇基明知陳淀華（所涉竊盜、偽造文書、詐欺等犯行，業經原審法院八十八年度訴字第七三三號判處有期徒刑二年確定）、高憲文（未據起訴）所出售如附表一所示之自用小客車，均係以失竊車輛變造車身及引擎號碼後頂拼換裝之贓車（即先購買或以不詳方式取得事故車輛之車牌及車籍資料，再竊取同廠牌、同形式、同顏色之汽車，並將竊得贓車之車身及引擎號碼部分字樣磨平打印，將之變造為與事故車輛原有之引擎、車身號碼相同，再懸掛事故車輛之車牌行駛，查獲時所懸掛之車牌、失竊車輛、被害人、變造車身及引擎號碼，均詳如附表一所示），仍分別於八十六年十二月三十日、及八十八年四月二十三日，以新臺幣（下同）二十二萬元、及二十萬元至三十萬元之間之代價，在上址，向陳淀華及高憲文買受前開贓車，並出租與不特定人營業使用，均足以生損害於各被害人及汽車製造廠商。（二）壬○○與與楊肇基分別向陳淀華、永豐小客車租賃有限公司、蔡承謀等人購買或取得如附表二「懸掛車牌」欄所示之各輛小客車後，復明知如附表二所示之失竊小客車及變速箱等物均係屬來源不明之贓物，且其中如附表二編號一、二、三、四、五所示之失竊小客車，均係與壬○○等所購入及取得之車輛廠牌、形式、顏色均相同，並經不詳之人將竊得贓車之車身及引擎號碼部分字樣磨平打印，變造為與壬○○、楊肇基合法取得之前開車輛原有引擎、車身號碼相同之贓車，仍分別於八十八年九月二十日在宏基車行向高憲文收受，及在不詳之時、地，向不詳之人收受後，以頂拼換裝之方式懸掛原先合法取得車輛之車牌使用（其中附表二編號一所示之贓車係由高憲文頂拼換裝懸掛ＢＮ─六二六三號車牌），均足以生損害於各被害人及汽車製造廠商，壬○○等並將贓物變速箱換裝於該等車輛上使用。壬○○與楊肇基另又於八十八年間四月以後之某不詳時間，自不詳之人處取得偽造之Ｔ五─二○六九號車牌乙面，懸掛於如附表二編號三所示之贓車車身上行駛使用，足以生損害於公路監理機關對於車輛牌照核發管理作業之正確性。壬○○、楊肇基所收受之贓車、變速箱懸掛之車牌、及失竊車輛、變速箱之被害人、變造車身及引擎號碼，均詳如附表二所示。壬○○、楊肇基並均將上開車輛出租與不特定人營業使用。（三）嗣於八十八年八月二十四日十三時許，經臺北縣政府警察局刑警隊持臺灣板橋地方法院檢察署檢察官簽發之搜索票前往上址搜索查獲，並扣得壬○○、楊肇基所有之偽造Ｔ五─二○六九車牌乙面，始偵知上情。二、案經臺北縣政府警察局移送臺灣板橋地方法院檢察署檢察官偵查起訴。理由一、訊據上訴人即被告壬○○矢口否認有前揭犯行，辯稱：宏基車行係楊肇基經營，其雖曾與楊肇基同居並育有一子，然僅係單純受僱在該處工作，附表一編號一、二，及附表二編號一、四、五所示之小客車均係楊肇基向陳淀華及辛○○購買，附表二編號二所示之小客車係永豐小客車租賃有限公司負責人李丁賜交付抵償，均與其無關，不知係失竊之贓車，亦不知車身、引擎號碼遭變造及裝有贓物變速箱，另附表二編號六所示小客車出租予客人使用後，因變速箱損壞，伊於八十八年六月間送至天順汽車保養廠由許光榮更換變速箱，不知為何該車之變速箱變成失竊之贓物云云。經查：(一)附表一編號一所示Ｎ四─一七二○號小客車，係丙○○所有，於八十六年十二月十九日十八時許，在臺北縣中和市○○路○段一二○號前失竊；附表一編號二所示ＣＸ─五五一八號小客車，係乙○○（嗣更名為王培麗）所有，於八十八年四月一日上午九時許，在臺北市○○街○段一二一巷巷口失竊；附表二編號一所示ＧＫ─九六○三號小客車，係辰○○所有，於八十八年八月九日上午七時三十分許，在臺北縣板橋市○○路一八三號前失竊；附表二編號二所示ＥＵ─○九四六號小客車，係卯○○所有，於八十五年十月六日上午月六日上午八時許，在臺北市○○路一一一號前失竊；附表二編號三所示Ｔ二─六二九一號小客車，係丁○○所有，於八十八年七月二十一日，在臺北縣新莊市○○○路四一○巷口失竊；；附表二編號四所示ＣＥ─六二三七號小客車，係庚○○所有，於八十六年十一月十六日上午九時許，在臺北市○○路○段一○九巷九四號前失竊，該車查獲時安裝之變速箱，則係己○○於八十六年四月五日上午六時許，在臺南市安平區○○○○街八一號前失竊之ＳＶ─三二八一號小客車之變速箱；附表二編號五所示ＣＪ─二○三○號小客車，係子○○所有，於八十六年十月十九日十六時許，在臺北市○○○路○段六三號前失竊；附表二編號六Ｑ二─八八四二號小客車所裝之變速箱係甲○○所有，於八十七年十二月二十八日，在臺北縣汐止市○○○路失竊之ＤＫ─六五二九號小客車之變速箱等情，業據被害人即證人丙○○、乙○○、辰○○、癸○○、卯○○、丁○○之配偶顏紘清、庚○○、子○○、甲○○於警訊原審中陳明甚詳（臺灣板橋地方法院檢察署八十八年度偵字第二二九一五號偵查卷宗第二九頁反面、第三四頁反面、第四五頁反面、第五一頁反面、第六三頁反面、第七五頁反面、八十八年度偵字第一九九○五號偵查卷宗第七八頁反面、原審一卷第一七八頁至一八四頁），並有臺北縣警察局贓物認領保管單、車輛竊盜、車牌失竊資料個別查詢報表─查詢車輛認可資料、臺北縣警察局車輛失竊電腦輸入單、汽車行車執照、三陽工業股份有限公司電子計算機開立專用汽車出廠與貨物稅完稅照證、汽車新領牌照登記書、車籍作業系統─查詢認可資料等存卷可資佐證（偵字第二二九一五號卷第三十頁至第三三頁、第三六頁至第四四頁、第四七頁至第五十頁、第五五頁至第五九頁、第六一頁至第六二頁、第六七頁至第六八頁、第七一頁、第七三頁至第七四頁、第七七頁至第八十頁、第八二頁至第八三頁、第八五頁、偵字第一九九○五號卷第八二頁、第八四頁、第八七頁至第八八頁及原審卷內），是該等車輛及變速箱均屬失竊之贓物，已經明確。(二)次查，警方查獲時，附表一編號一所示Ｎ四─一七二○號小客車，車身號碼由ＷＯＬ五七ＳＤ七八二三九四遭磨平變造為ＷＯＬ五七ＳＤ五三一一六一，引擎號碼由０二ＣＮ四九一四遭磨平偽造為０二Ｘ五三七一八，懸掛車牌Ｋ六─○三四○號；附表一編號二所示ＣＸ─五五一八號小客車，車身號碼由ＧＥ○○二五八遭磨平變造為ＧＥ○○七七七，引擎號碼由ＴＡＡＧ○一九三二遭磨平偽造為ＴＡＡＧ○三三一八，懸掛車牌Ｓ九─○○九六號；附表二編號一所示ＧＫ─九六○三號小客車，車身號碼由ＸＡＥ００Ｅ六ＰＺ○八二二五二遭磨平偽造為ＸＡＥ００Ｂ四ＲＺ一四九六一七，懸掛車牌ＢＮ─六二六三號；附表二編號二所示ＥＵ─○九四六號自用小客車，車身號碼由五Ｃ○○一七○遭磨平變造為五Ｆ○○○八八，引擎號碼由ＶＡＡＡ○七四○六遭磨平變造為ＶＡＡＡ一○六三五，懸掛車牌Ｚ二─四四九三號；附表二編號三所示Ｔ二─六二九一號小客車，車身號碼由ＡＴ00000000遭磨平變造為ＡＴ00000000，懸掛車牌Ｔ五─二○六九號；附表二編號四所示ＣＥ─六二三七號自用小客車，車身號碼由五ＥＸ0000000遭磨平變造為四一Ｖ○一六七，引擎號碼由ＶＡＡＨ○二四九二遭磨平變造為ＶＡＡＡ○一三○七，懸掛車牌Ｋ四─七六三九號；附表二編號五所示ＣＪ─二○三○號小客車，車身號碼遭磨平變造為九三一ＧＴ○○○九八三，引擎號碼九三一ＧＬＡ一四九四Ｙ遭磨平偽造為九三一ＧＴ○○九○○七，懸掛車牌ＥＴ─三四五七號等事實，除據前開證人辰○○、乙○○、丙○○、庚○○、卯○○於原審供述明確外，並據證人即臺北縣警察局刑警隊小隊長張金山於原審中證述屬實（原審二卷第九十八頁正、反面、原審三卷第一六四至一六五頁），復有車身號碼、引擎號碼變造前後之照片十四幀及拓模十一紙附卷可稽（附於偵字第二二九一五號卷第三五頁、第六六頁、第七六頁、偵字第一九九○五號卷第二五頁至第二七頁及原審審卷）。又前開經變造後之引擎號碼與車身號碼，均與所懸掛車牌之小客車原有引擎號碼及車身號碼相同，並有前開車輛竊盜、車牌失竊資料個別查詢報表─查詢車輛認可資料、車籍作業系統─查詢認可資料可憑。而附表一編號一所示Ｋ六─○四三○號小客車本係協明化工股份有限公司所有，因撞毀始出賣予冠歐汽車公司；附表一編號二所示Ｓ九─○○六九號小客車原登記為陳信孝所有，然陳信孝非該車之真正所有權人，其因，致遭人冒用申請登記為所有權人，又陳信孝之前手為黃啻貞，因該車撞毀，黃啻貞即將該車委由南陽企業股份有限公司業務員處理並報廢；附表二編號一所示車號ＢＮ─六二三六號小客車原係呂春長所有，嗣亦因該車撞毀，呂春長即委託呂春發將該車出賣；附表二編號三車號Ｔ五─二○六九號（原車號ＦＦ─二九九二，後於八十八年四月十五日繳銷重新領牌為Ｔ五─二○九六，有交通部公路局臺北區監理所九十年十一月二十日九○北監一字第九○四二一三○號函在卷可稽）之自用小客車原登記名義人係尚鴻小客車租賃有限公司，惟實際所有權人係蔡承謀，該車於八十七年十二月或八十八年一月在桃園某處撞毀，故蔡承謀即於八十八年四月間，以十二萬元之代價，出賣予楊肇基，又因該車係租賃車，故蔡承謀於八十八年四月十五日，將原車牌ＦＦ─二九九二繳銷後，始將該車交予楊肇基使用等情，並據證人即協明化工股份有限公司之負責人高和平及該公司之員工陳世紘、呂春長、呂春發、陳信孝、黃啻貞、尚鴻小客車租賃有限公司負責人林建豐及蔡承謀於原審中證述明確（見原審八十九年七月十三日、十一月二十八日、九十年一月九日、二月六日、三月六日、十二月十八日、九十一年一月三日訊問筆錄），並有證人高和平提出之汽車新領牌照登記書、汽車出廠證、汽車專用完稅照、汽（機）車各項異動登記書、切結書，證人蔡承謀提出Ｔ五─二○六九號小客車遭撞毀之照片乙幀等附卷足憑（均附於原審卷），則前開車輛，均係買入或取得事故車輛之車牌及車籍資料後，再竊取同廠牌、同形式、同顏色之汽車，並將竊得贓車之車身及引擎號碼部分字樣磨平打印，將之變造為與事故車輛原有之引擎、車身號碼相同，再懸掛事故車輛車牌之贓車，亦屬明確。(三)被告雖辯稱宏基車行係楊肇基經營，其僅單純受僱工作，並未參與共同經營等語。查宏基車行雖係由楊肇基擔任負責人出名經營，然被告於警訊、偵查、及原審法院羈押訊問時，均供稱其在臺北縣新莊市○○路一○○號經營小客車租賃車行約八月餘等語綦詳（偵字第二二九一五號卷第七頁反面、第三七頁反面、第三八頁、第五○頁反面、第六三頁、聲羈字第四八八號卷第三頁反面、偵聲字第三九六號卷第五頁反面），且被告於原審法院另案八十八年度易字第一七○一號陳啟明竊盜案件及臺灣板橋地方法院檢察署八十八年度偵字第五八二八號偵查案件中亦供承其係該車行之負責人，並據原審法院調取該刑事案卷核閱無訛，復有該刑事判決及不起訴處分書在卷可考（附於八十八年度偵字第一九九○五號卷第七四頁及原審卷內）。又該車行所有事宜均係被告負責處理，並據證人李丁賜於原審證述甚明（原審一卷第二四五頁），況被告常在臺北縣新莊市○○路一○○號之車行活動，請款時如遇楊肇基不在，則可向被告請款，且被告與楊肇基購車靠行尚鴻租賃有限公司時，亦係一同前往等事實，亦據證人劉吉彥、郭永楠、林建豐於本院調查中陳明無訛（原審四卷第十六頁）。證人辛○○於本院亦證稱：被告係車行之實際負責人，案發時其因類似案件通緝中，被告知悉後曾欲以五萬元之代價，要求其代被告頂下本案，並要求其作證時將事情推到已死亡之楊肇基身上，但其並未答應等語（本院卷第五十五頁），更可見被告確與楊肇基共同負責經營宏基車行，被告辯稱宏基車行係由楊肇基單獨負責經營，涉案之贓車及贓物均係由楊肇基買受或收受，與其無關云云，均係卸責之詞，委無足採。至於證人蔡西端證稱：宏基車行曾兩次向其經營之車行調車，均係由楊肇基簽收，去時每次都看到被告與楊肇基二人在場等語；證人戊○○證稱：伊去車行均看見被告在洗車、照顧小孩等語；及證人寅○○證稱：被告都在車行幫忙，租車二人都會處理等語（以上見本院卷第一一七頁至第一一九頁）；均不足資為有利於被告之論據。(四)又附表一編號一所示Ｋ六─○四三○號小客車，係被告於八十六年十二月三十日，以二十二萬元之代價向陳淀華購入，業據被告於警訊中供承無訛（偵字第二二九一五號卷第十二頁），並經證人陳淀華於原審中證稱：附表一編號一所示Ｋ六─○四三○號小客車，係伊委託李子健將車牌調換，並偽造引擎號碼後，出賣予楊肇基，楊肇基知悉該車係借屍還魂之贓車，故以較低之價金買受等語屬實（原審法院九十年七月十七日訊問筆錄）。至證人陳淀華同日雖亦陳稱：因伊係向楊肇基表示該車係借屍還魂之贓車，被告應不知情云云，惟證人陳淀華前於原審調查時即證述：出賣車輛時，楊肇基與被告均在場等語無訛（原審八十九年十月二十六訊問筆錄），被告既同時在場，焉有不知該車係借屍還魂之贓車之理？故陳淀華事後供稱被告應不知情云云，無非迴護被告之詞，且該部份僅屬陳淀華個人之推測意見，亦不足資為有利於被告之證據。至證人陳淀華原先於原審調查中雖證稱：僅出賣ＥＴ─三四七五號小客車予被告，至於有無出賣或介紹Ｋ六─○四三○號、ＢＮ─六二三六號小客車予被告則無印象，伊亦不知何以出賣予被告之自用小客車均係借屍還魂之贓車云云（原審八十九年七月十三日、十月二十六日、九十年六月二十八日訊問筆錄），惟斯時證人陳淀華亦因竊盜、偽造文書、詐欺等案件，經原審法院八十八年度訴字第七三三號案件審理中，嗣於八十九年四月十一日始判處陳淀華有期徒刑二年，並於八十九年五月十九日確定在案，有前開判決及陳淀華之全國前案紀錄表可稽，則證人陳淀華於該段期間內，恐供出前開事實，致遭查出另涉犯該等犯行而加重刑責，因而隱匿部分實情，致該案判決確定後始吐露實情，亦與常情相符，從而證人陳淀華於本身所涉刑案判決確定後所為之證言，應較為可信。又附表一編號二所示Ｓ九─○○六九號小客車，係被告以二十萬元至三十萬元之間之代價向高憲文購入，業據被告於偵、審中供明在卷（偵字第二二九一五號卷第十二頁、偵字第一九九○五號卷第三八頁、原審八十九年四月二十七日訊問筆錄），至證人高憲文雖證稱：不認識被告，亦未出賣任何車輛予被告云云（原審八十九年五月十一日、九十年十一月八日訊問筆錄），而被告於高憲文到庭作證後亦改稱：前開自用小客車係向辛○○購買，非向高憲文購買，伊係向蔡西端詢問後始知出賣車輛之人名為辛○○云云（本院八十九年五月十一日、五月二十九日訊問筆錄），惟證人辛○○明確證稱被告及楊肇基本案等語（本院卷第五十五頁、第五十六頁），被告此部分所辯顯屬不實。再查被告於警訊中即表明高憲文與辛○○非同一人，因被告曾向辛○○購買車輛，亦曾向高憲文購買車輛，但不知向辛○○購買車輛之車號，亦無法確定辛○○之身份，故被告於警訊中僅陳明曾向高憲文購買前開車輛，而未陳明亦曾向辛○○購買車輛之事實，業據證人張金山於原審證述綦詳（原審八十九年十一月二十八日、九十年六月二十八日訊問筆錄）；又被告於警訊中指認之高憲文口卡照片與高憲文現時之照片除胖瘦有所差異外，其長相、臉部輪廓極度近似（照片分別附於偵字第二二九一五號卷第十六頁及原審三卷第九十五頁），反觀辛○○之口卡照片（附於原審二卷第一一九頁）與被告於警訊中指認之高憲文口卡照片，一眼即可看出二人長相之不同。且高憲文、辛○○分係四十三年四月二十三日、六十年一月三十日出生，年齡相距十七歲，既被告多次向高憲文購買自用小客車，其對高憲文理當相當熟稔，焉有誤認之可能？況被告於八十八年八月二十四日偵訊時供稱高憲文籍設臺北縣林口市等語（偵字第一九九○五號卷第三八頁），亦與高憲文於斯時訊問筆錄），再被告所辯係詢問蔡西端後，始知出賣車輛之人名為辛○○云云，亦為證人蔡西端所否認，蔡西端並陳稱：伊僅於被告詢問「小高」是否即為辛○○時，答以應該是，被告未曾詢問伊辛○○係何人等語在卷（原審八十九年十一月二十八日訊問筆錄），且被告供稱辛○○係以出賣中古車為業云云，亦與蔡西端證稱辛○○係修理廠之工人等語歧異（原審八十九年十一月二十八日訊問筆錄），則被告辯稱係詢問蔡西端後，始知出賣車輛之人名為辛○○云云，亦不足採。又原審經囑託法務部調查局對被告及高憲文實施測謊鑑定，被告因頭暈無法測試，高憲文經以控制問題法、混合問題法測試結果，其稱：未與被告有汽車買賣往來。上述問題經測試呈情緒波動之反應，研判有說謊等情，亦有法務部調查局九十年十月二十二日（九○）陸（三）字第九○○五四二○五號測謊報告書乙紙在卷足憑（原審三卷第一０八頁），更可見被告及證人高憲文前開供述不足憑信。而被告購入前開小客車後，就附表一編號一車號Ｋ六─○四三○號小客車係登記誠麓工程股份有限公司所有，就附表一編號二車號Ｓ九─○○六九號自用小客車係登記為楊啟三所有等情，業據被告供承不諱，核與證人即誠麓工程股份有限公司負責人張龍山（亦係長耕土木包工業負責人）證述之情節相符（偵字第二二九一五號卷第二六頁反面、原審八十九年六月二十六日訊問筆錄），另依交通部公路局臺北區監理所八十九年六月一日八九北監一字第八九一二五一一號函檢送之汽（機）車過戶申請登記書上（原審一卷第六十三頁至六十七頁）所蓋之截章以觀，附表一編號一所示車號Ｋ六─○四三○號小客車應係於八十六年十二月三十日購入；附表一編號二所示車號Ｓ九─○○六九號小客車應係於八十八年四月二十三日購入，殆屬無疑。(五)另附表二編號一ＢＮ─六二三六號小客車係被告向陳淀華購買，業據被告及證人陳淀華供述一致在卷可稽（偵字第二二九一五號卷第十二頁反面、原審九十年七月十七日訊問筆錄）。雖證人陳淀華於原審中另該車亦係伊委託李子健將車牌調換，並偽造引擎號碼後出賣予被告云云，惟查被告於警訊及偵查中均供稱：該車係向陳淀華購買，後於八十八年間借予高憲文使用，後高憲文稱該車肇事等修復後再歸還，至八十八年八月二十日高憲文交還該車，該車之內裝有顯著之歧異，懷疑有贓車套裝情形等語（偵字第一九九０五號卷第五頁、偵字第二二九一五號卷第十二頁反面）。再查警方查獲時，該ＢＮ─六二六三號小客車係將失竊之ＧＫ─九六○三號小客車車身號碼ＸＡＥ００Ｅ六Ｐ0000000，磨平變造為ＸＡＥ００Ｂ四ＲＺ一四九六一七，並改懸掛ＢＮ─六二三六號車牌；該車係辰○○所有，於八十八年八月九日上午七時三十分許，在臺北縣板橋市○○路一八三號前失竊，然而ＢＮ─六二三六號車係陳淀華於八十六年九月十三日即出賣予被告及楊肇基，被告等並將該車登記為張銅寬所有之事實，業據證人張銅寬證述屬實（原審八十九年十一月六日訊問筆錄），復有交通部公部局臺北縣監理所八十九年十一月十七日八九北監一字第八九三○○八七號函檢送之汽（機）車過戶登記書乙紙附卷可參（原審二卷第六十至八十五頁），據此而言，陳淀華將ＢＮ─六二三六號小客車出賣予被告時，ＧＫ─九六○三號自用小客車尚未失竊，則陳淀華如何調換車牌、變造引擎號碼？故陳淀華此部分之證述顯然與事實不符，因係其曾變造多部小客車之車身號碼致記憶不清所致，自不足採信。然高憲文將該車交還被告時，被告既已察覺車身已遭頂拼換裝，其仍予以收受，其有收受贓物之故意，殆無疑義。(六)又附表二編號二Ｚ二─四四九三號小客車（該車車牌原係ＡＡ─七一八三號，後繳銷改為Ｚ二─四四三九號）係永豐小客車租賃有限公司所有，因該公司負責人李丁賜積欠被告債務，故於八十八年六月二十三日交付被告抵償，然李丁賜交付該車時，該車一切正常，並未遭人借屍還魂之事實，業據證人李丁賜及其配偶張麗玉證述明確（原審八十九年七月十三日、九十一年一月三十一日訊問筆錄），並有交通部公路局臺北區監理所八十九年六月二十三日八九北監一字第八九一四二一七號函檢送之新領牌照登記書及讓渡證在卷足憑。再附表二編號三Ｔ五─二○六九號自用小客車，係蔡承謀所有，因該車撞毀，故於八十八年四月間，以十二萬元之代價出賣予楊肇基之事實，亦據證人蔡承謀證述在卷（原審九十一年一月三日訊問筆錄），而Ｔ二─六二九一號小客車，係丁○○所有，於八十八年七月二十一日在臺北縣新莊市○○○路四一○巷口失竊，已如前述；另附表二編號四Ｋ四─七六三九號（車牌本為ＦＦ─四○○五號，後繳銷改為Ｋ四─七六三九號）小客車，係被告於八十六年十一月五日，以二十餘萬元之代價，向高憲文購入，業據被告於警訊中陳明（偵字第二二九一五號卷第十二頁），且該自用小客車於八十六年十一月五日購入時登記為被告所有，嗣於八十八年七月二十八日始移轉登記為楊啟三所有，並有交通部公路局臺北區監理所八十九年六月一日八九北監一字第八九一二五一一號、八十九年六月二十三日八九北監一字第八九一四二一七號函送之汽（機）車過戶登記書及汽車新領牌照登記書在卷可按（原審一卷第一一八至一三０頁），而ＣＥ─六二三七號小客車，係庚○○所有，於八十六年十一月十六日上午九時許，在臺北市○○路○段一○九巷九四號前失竊，亦如前述；又附表二編號五ＥＴ─三四七五號小客車係陳淀華出賣予被告及楊肇基，陳淀華於購入該車後僅作修理，並未偽造該車之車身或引擎號碼，且該車於出賣被告及楊肇基時，非借屍還魂之贓車，亦經證人陳淀華於原審證述屬實（原審八十九年十月二十六日、九十年七月十七日訊問筆錄），核與證人即辦理該車過戶手續之張麗美證述之情節一致（原審八十九年七月十三日訊問筆錄）。況依交通部公路局臺北區監理所八十九年六月二十三日八九北監一字第八九一四二一七號函檢送之汽（機）車過戶申請登記書上所蓋之截章以觀，可知陳淀華係於八十六年七月四日即將ＥＴ─三四七五號小客車過戶予被告指定之楊啟三，而ＣＪ─二○三○號小客車遲至同年十月十九日始失竊，則陳淀華出售之ＥＴ─三四七五號小客車自非贓車。故被告所收受附表二編號二、三、四、五所示之經變造車身及引擎號碼之車輛，均係另由不詳之人處收受之贓物，顯屬無疑。又附表二編號二、三、四、五所示之小客車均係被害人癸○○、丁○○、庚○○、子○○失竊之贓車，且該等車輛之車身或引擎號碼均經變造後再懸掛Ｚ二─四四三九號、Ｔ五─二○六九號、Ｋ四─七六三九號、ＥＴ─三四七五號車牌，故被告分別自李丁賜、蔡承謀、陳淀華處取得該等小客車後，顯係另於不詳時地自不詳姓名之人處收受前揭癸○○、丁○○、庚○○、子○○失竊並經變造車身及引擎號碼之小客車，再懸掛原先合法取得之車牌使用，要無置疑。另ＣＥ─六二三七號小客車並裝有己○○失竊之ＳＶ─三二八一號小客車之變速箱，亦如前述，被告顯然另有收受贓物變速箱安裝於庚○○失竊之前開小客車上之犯行。至被告於嗣後改稱附表二編號四所示Ｋ四─七六三九號小客車係向陳淀華購買云云，惟此為陳淀華所否認（原審九十年七月十七日訊問筆錄），被告事後所稱尚不足採信。(七)扣案如附表二編號三所示懸掛之Ｔ五─二○六九號車牌乙面，由外觀上即可明顯看出係以黑色墨筆依字型重覆描寫而成，該車牌經運圓企業有限公司鑑定結果，認：送鑑車牌（鑑定報告誤載為二面）之字體、底色漆、四週Ｒ角、四孔洞毛頭均與真牌不相符，有該公司九十年八月三日運牌鑑字第九○○八○三○一號函檢車之前前手蔡承謀於八十八年四月十五日已將原車牌ＦＦ─二九九二號繳銷重新領牌為Ｔ五─二○六九，並交付予楊肇基，已據證人蔡承謀證述明訛，復有右揭交通部公路局臺北區監理所九十年十一月二十日九○北監一字第九○四二一三○號函在卷可考。被告等雖向蔡承謀購得Ｔ五─二○六九號小客車，然遭警方查獲懸掛在被害人丁○○失竊之車號Ｔ二─六二九一號小客車之上Ｔ五─二○六九號車牌既係偽造，本案雖無確切證據證明該車牌係被告所偽造，然而被告係自不詳之人處取得該面偽造車牌在懸掛於前開贓車上行使，亦屬灼然。被告將偽造之車牌懸掛於贓車車身上行使，自足以生損害於公路監理機關對於車輛牌照核發管理作業之正確性。又汽車之車身號碼及引擎號碼，均係汽車製造廠商出廠之標誌，乃表示一定用意之證明，應以私文書論，被告故買及收受前開經變造車身號碼及引擎號碼之贓車後，連續出租交付予不特定之顧客行使，自均足以生損害於各被害人及各汽車製造廠商。(八)附表二編號六Ｑ二─八八四二號小客車係被告購買之新車，登記於長耕土木包工業所有，業據證人即長耕土木包工業負責人張龍山證述屬實（原審八十九年六月二十六日訊問筆錄），而該車遭查獲時所裝之變速箱，係甲○○所有安裝於ＤＫ─六五二九號小客車內失竊之贓物，已詳如前述。被告雖辯稱該車出租後因變速箱故障，送往天順汽車保養廠換修，不知如何變成贓物云云。然查該車送修時，，僅由該汽車保養廠人員許光榮修理理變速箱，並未更換變速箱等事實，業據證人許光榮證述明確（偵字第二二九一五號卷第二四頁、原審八十九年四月二十七日訊問筆錄），並有許光榮出具之天順汽車保養調整中心工作單乙紙在卷可稽（附於偵字第二二九一五號卷第二五頁），被告所辯顯屬推諉之詞，不足採信。表二編號六車號Ｑ二─八八四二號小客車所裝之贓物變速箱，應係被告於不詳時地，自不詳姓名之成年人處收受安裝，復殆無疑。(九)被告自陳淀華、高憲文處買受附表一所示小客車之方式，均係陳淀華、高憲文以電話詢問被告是否購買該等小客車，被告同意購買後，陳淀華、高憲文即將該等小客車駛至宏基車行等情，業經被告陳明在卷（原審八十九年四月二十七日訊問筆錄），其買賣前開自用小客車之交易方式，與一般中古車輛之交易方式即有所不同。且被告係以經營小客車租賃車行為業，其對車輛性能、及車身號碼、引擎號碼、變速箱等有關車輛合法來源之辨識能力，當知之甚詳，而其買受及收受之贓車及換裝贓物變速箱之小客車時，計達八輛之多，且除附表二編號六所示之車輛外，其餘均係以失竊贓車變造車身及引擎號碼再懸掛未失竊車輛車牌之方式頂拼換裝而成，若謂其不知係贓物，顯然違反通常社會生活經驗法則及論理法則，其所辯無非畏罪卸飾之詞，不足採信。(十)被告另涉嫌出售ＣＺ─五九○八號贓車（該車亦係將失竊贓車變造車身及引擎號碼後，懸掛Ｑ五─六三三五號車牌）與丑○○部分，雖經臺灣臺中地方法院檢察署檢察官以九十二年度偵字第九四六九號予以不起訴處分確定，經本院調取該卷宗核閱無訛（含臺灣士林地方法院檢察署九十一年度偵字第九七二九號卷），並有不起訴處分書可按（本院卷第一三七頁），惟該案之證據資料及偵查結果與本案被告有無贓物犯行之待證事實欠缺關聯性，自不足資為有利於被告之論據。本院另依被告之聲請向臺北縣汽車商業同業公會查詢與涉案贓車廠牌、形式、年份相同之中古車輛市場交易價格，並經臺北縣汽車商業同業公會函覆在案（本院卷第一八二、一八三頁）；惟就附表一所示被告故買之贓車部分而言，中古汽車之交易價格衡因實際車況情形及買賣雙方之成交意願等因素而有差異，不可一概而論，本案並非依據查獲贓車之實際車況鑑定被告買受時之合理交易價格，自不能與臺北縣汽車商業同業公會函覆之交易價格相比擬，況且被告確有故買贓物之犯行，已詳如前述，臺北縣汽車商業同業公會函覆之交易價格自不足推翻前開證據資料；次就附表二所示被告收受之贓物部分而言，本案並無法證明該等贓物係由被告所買受，僅能證明被告有收受贓物犯行，故該等車種之市場交易價格亦顯與本案待證事實之證明欠缺關聯性，亦不足資為有利於被告之論據。(十一)綜上所述，本案事證明確，被告之犯行洵堪認定。二、核被告所為，係犯刑法第三百五十條、第三百四十九條第二項、第二百十六條、第二百十條、第二百二十條第一項、第二百十二條之罪。被告與楊肇基共同經營車行，以租賃汽車為業，並長期大量故買或收受贓車後出租賴以維生，顯屬反覆從事以同種類行為為目的之社會活動之職業性犯罪，自屬常業犯。其雖兼有故買、及收受贓物二種行為，惟常業犯係屬包括之一罪，被告雖有前開故買、收受贓物二行為，然應僅論以一罪，並從情節較重之常業故買贓物論處。又汽車牌照為公路監理機關所發給，依道路交通安全規則之規定，為行車之許可憑證，自屬於刑法第二百十二條所列特許證之一種。而汽車之車身號碼及引擎號碼，均係汽車製造廠商出廠之標誌，乃表示一定用意之證明，依刑法第二百二十條第一項規定，應以私文書論。被告多次行使變造車身及引擎號碼之犯行，時間緊接，手段相同，顯係基於概括犯意反覆實施，應依連續犯之規定論以一罪，並加重其刑。被告所犯上開三罪間，有方法行為與目的行為之牽連關係，應從一重依常業故買罪處斷。被告與楊肇基就上開犯行，或有犯意聯絡及行為之分擔，或係基於共同犯罪之意思聯絡而推由一人實施犯罪構成要件行為，皆為共同正犯。公訴人雖未敘及被告故買附表一編號二之Ｓ九─○○六九號小客車、收受附表二編號一ＢＮ─六二三六號、附表二編號三Ｔ五─二○六九號、附表二編號五ＥＴ─三四七五號小客車部分犯行，及行使變造私文書部分之犯行，惟此部分犯行，與經起訴之常業贓物犯行，分別為實質上一罪及有牽連犯之裁判上一罪關係，為起訴效力所及，本院自得併予審理。另公訴人認被告係故買附表二編號五車號ＥＴ─三四五七號小客車，亦有誤會，惟起訴之基本社會事實及觸犯罪名仍屬相同。被告於八十七年間因誣告罪，經臺灣板橋地方法院判處有期徒刑三月確定，於八十七年六月一日易科罰金執行完畢，有臺灣高等法院檢察署刑案紀錄簡覆表乙紙在卷可按，其於五年內再犯有期徒刑以上之本罪，為累犯，應依刑法第四十七條規定，加重其刑。三、原判決對被告予以論科，固非無見。然查：(1)附表二編號二、三、四、五部分所示之車輛，雖均遭換裝失竊並經變造號碼之車身或引擎，然並無證據證明係由被告變造車身及引擎號碼，檢察官亦未就此部分起訴，原判決竟認被告另有變造車身及引擎號碼之犯行，自嫌無據。(2)附表二編號三所示贓車懸掛之Ｔ五─二○六九號車牌，雖經查明亦係偽造，然並無積極證據證明係由被告所偽造，此部分僅能證明被告有行使變造特種文書（車牌）之犯行，原判決竟認該車牌亦係由被告所偽造，亦有未合。(3)被告故買如附表一所示之贓車，係將失竊贓車之車身及引擎號碼予以變造再懸掛合法取得事故車輛之車牌，原判決認定係將事故車輛之引擎及車身號碼變造（見原判決第二面第一行記載），亦與事實不符。(4)原判決漏未論及被告行使變造私文書部分之犯行，亦有不當。被告仍執陳詞提起上訴，否認犯罪，雖無理由，然原判決既有可議，自屬無法維持，應由本院將原判決撤銷，另為適法之諭知。爰審酌被告素行不良，為貪圖私利，竟任意故買、收受他人交付之贓車，藉以出租營業為生，足以嚴重危害社會治安，犯後亦無悔意，故買及收受贓車之數量甚多，及其犯罪之手段、所生危害、及其智識程度等一切情狀，量處如主文第二項所示之刑，以示懲戒。四、扣案偽造之Ｔ五─二○六九號車牌乙面，係被告與共犯楊肇基所有，供犯罪所用之物，併依法宣告沒收。五、本案並無法證明被告有變造前開贓車之車身號碼及引擎號碼之犯行，亦無法證明被告有偽造車牌之犯行，均詳如前述，惟因檢察官並未就此等部分起訴，而本院既已將原判決撤銷改判，已足以糾正其錯誤，此部分自無庸另為裁判。六、至於被告明知真正之Ｔ五─二○六九號車牌乙面，業於八十八年八月二十四日經臺北縣警察局扣押在案，其竟於八十八年九月九日二十二時零三分許，向臺北縣警察局新莊分局光華派出所申告該車牌遺失，復於八十八年九月十日，以車牌遺失為由，向交通部公路局臺北區監理所申請更換車牌為Ｚ三─九四一二號部分所為，是否另涉及誣告及使公務員登載不實罪嫌，與經起訴部分之犯行並無裁判上一罪關係可言，非起訴效力所及，本院不得予以審判，應由檢察官另行偵辦，附此敘明。據上論斷，應依刑事訴訟法第三百六十九條第一項前段、第三百六十四條、第二百九十九條第一項前段、刑法第二十八條、第三百五十條、第三百四十九條第二項、第二百十六條、第二百十條、第二百二十條第一項、第二百十二條、第五十六條、第五十五條、第四十七條、第三十八條第一項第二款、罰金罰鍰提高標準條例第一條前段，判決如主文。本案經檢察官劉家芳到庭執行職務。中華民國九十三年六月八日臺灣高等法院刑事第二十三庭審判長法官黃瑞華法官王淑滿法官宋祺右正本證明與原本無異。如不服本判決，應於收受送達後十日內向本院提出上訴書狀，其未敘述上訴之理由者並得於提起上訴後十日內向本院補提理由書（均須按他造當事人之人數附繕本）。書記官蔡慧娟中華民國九十三年六月九日附錄：本案論罪科刑法條全文中華民國刑法第三百五十條以犯前條之罪為常業者，處六月以上五年以下有期徒刑，得併科三千元以下罰金。中華民國刑法第三百四十九條第二項搬運、寄藏、故買贓物或為牙保者，處五年以下有期徒刑、拘役或科或併科一千元以下罰金。中華民國刑法第二百一十六條行使第二百十條至第二百十五條之文書者，依偽造、變造文書或登載不實事項或使登載不實事項之規定處斷。中華民國刑法第二百一十二條偽造、變造護照、旅券、免許證、特許證及關於品行、能力服務或其他相類之證書、介紹書，足以生損害於公眾或他人者，處一年以下有期徒刑、拘役或三百元以下罰金。附表一┌──┬───────┬───────────┬────────────┐│編號│懸掛車牌號碼│被害人、車輛、及製造廠│引擎或車身號碼變造之情形│││及來源│商│及犯罪態樣│├──┼───────┼───────────┼────────────┤│一│Ｋ六─○四三○│丙○○所有歐寶牌Ｎ四─│陳淀華與李子建將丙○○失│││。八十六年十二│一七二○號自用小客車，│竊之上開小客車原車身號碼│││月三十日，以二│於八十六年十二月十九日│ＷＯＬ５７ＳＤ７８２３６│││十二萬元之代價│十八時許，在臺北縣中和│４部分磨平變造為ＷＯＬ５│││向陳淀華購入。│市○○路○段一二○號前│７ＳＤ５３１１６１，原引││││失竊。│擎號碼０２ＣＮ４９１４磨│││││平變造為０２Ｘ５３７１８│││││後（變造後之號碼與Ｋ六─│││││○四三○號小客車之原有號│││││碼相同）後、懸掛Ｋ六─○│││││四三○號車牌，出賣予知情│││││之被告及楊肇基。│├──┼───────┼───────────┼────────────┤│二│Ｓ九─○○六九│乙○○所有三陽牌ＣＸ─│由不詳之人將乙○○失竊之│││。八十八年四月│五五一八號自用小客車，│小客車原車身號碼ＧＥ００│││二十三日，以二│於八十八年四月一日上午│２５８部分磨平變造為ＧＥ│││十萬元至三十萬│九時許，在臺北市○○街│００７７７，原引擎號碼Ｔ│││元間之不詳價格│一段一二一巷巷口失竊。│ＡＡＧＯ１９２３磨平變造│││向高憲文購入。││為ＴＡＡＧＯ３３１８（變│││││造後之號碼與Ｓ九─○○六│││││九號小客車之原有號碼相同│││││），並懸掛Ｓ九─○○六九│││││號車牌後，出賣予知情之高│││││憲文，而後由高憲文出賣予│││││知情之被告及楊肇基。│└──┴───────┴───────────┴────────────┘附表二┌──┬───────┬───────────┬────────────┐│編號│懸掛車牌號碼│被害、車輛、及製造廠商│引擎或車身號碼變造之情形│││及來源││及犯罪態樣│├──┼───────┼───────────┼────────────┤│一│ＢＮ─六二三六│辰○○所有豐田牌ＧＫ─│將ＧＫ─九六○三號車身號│││。八十六年九月│九六○三自用小客車，於│碼ＸＡＥ００Ｅ６ＰＺ０８│││十三日，向陳淀│八十八年八月九日上午七│２２５２部分磨平變造為Ｘ│││華購入。嗣交予│時三十分許，在臺北縣板│ＡＥ００Ｂ４ＲＺ１４９６│││高憲文使用，由│橋市○○路一八三號前失│１７（起訴書誤載為偽造引│││高憲文換裝贓物│竊。│擎號碼），再將贓物車身換│││車身後，於八十││裝懸掛ＢＮ─六二六三號車│││八年八月二十日││牌。│││，在臺北市新莊│││││市○○路一○○│││││號交還。│││├──┼───────┼───────────┼────────────┤│二│Ｚ二─四四九三│癸○○使用、卯○○所有│由不詳之人將ＥＵ─○九四│││。八十八年六月│三陽牌ＥＵ─０九四六號│六號車身號碼５Ｃ００１７│││二十三日由永豐│自用小客車，於八十五年│０部分磨平打印變造為５Ｆ│││小客車租賃有限│十月六日上午八時許，在│０００８８，原引擎號碼Ｖ│││公司負責人李丁│臺北市○○路一一一號前│ＡＡＡ０７４０６磨平變造│││賜交付壬○○抵│失竊。│為ＶＡＡＡ１０６３５（起│││償。││訴書漏載車身號碼亦遭變造│││││）。被告等於不詳時地贓物│││││車身及引擎號碼後，換裝懸│││││掛Ｚ２─４４９３號車牌。│├──┼───────┼───────────┼────────────┤│三│Ｔ五─二○六九│丁○○所有豐田牌Ｔ二─│被告及楊肇基向蔡承謀購入│││。（該車牌乙面│六二九一號自用小客車，│已撞毀之Ｔ五─二○六九號│││係偽造）八十八│於八十八年七月二十一日│小客車後，於不詳時地自不│││年四月某日向蔡│，在臺北縣新莊市民安西│詳姓名之成年人收受丁○○│││承謀購入。│路四一○巷口失竊。│失竊之前述自用小客車（經│││││不詳之人將原車身號碼ＡＴ│││││00000000磨平變造│││││為ＡＴ00000000號│││││），再由不詳之人處取得偽│││││造Ｔ五─二○九六號車牌乙│││││面懸掛使用。│├──┼───────┼───────────┼────────────┤│四│Ｋ四─七六三九│一、庚○○所有三陽牌Ｃ│被告及楊肇基向高憲文購入│││。八十六年十一│Ｅ─六二三七號自用│Ｋ四─七六三九號自用小客│││月五日，以二十│小客車，於八十六年│車後，於不詳時地自不詳姓│││餘萬元之代價向│十一月十六日上午九│名之成年人處收受前開姜澎│││高憲文購入。│時許，在臺北市興隆│娟失竊之自用小客車（經不││││路四段一○九巷九四│詳之人將原車身號碼由五Ｅ││││號前失竊。│Ｘ○一五一部分磨平變造偽││││二、己○○前於八十六年│造為四一Ｖ○一六七，將原││││四月五日上午六時許│引擎號碼VAAH○二四九二磨││││，在臺南市安平區建│平變造為VAAA○一三○七，││││平十七街八一號前失│該車另裝有己○○失竊之前││││竊車號ＳＶ─３２８│開變速箱），而換裝懸掛Ｋ││││１號自用小客車之變│四─七六三九號車牌。││││速箱。││├──┼───────┼───────────┼────────────┤│五│ＥＴ─三四七五│子○○所有裕隆牌ＣＪ─│被告及楊罩基購入該車後，│││。八十六年七月│二○三○號自用小客車，│於不詳時地、自不詳之人處│││四日向陳淀華購│於八十六年十月十九日十│收受子○○失竊之小客車（│││入。│六時許，在臺北市和平西│經不詳之人將原不詳之車身││││路一段六三號前失竊。│號碼磨平變造為９３１ＧＴ│││││０００９８３，原引擎號碼│││││９３１ＧＬＡ１４９４Ｙ磨│││││平變造為９３１ＧＴ００９│││││００７），再換裝懸掛ＥＴ│││││─三四五七號車牌。│├──┼───────┼───────────┼────────────┤│六│Ｑ二─八八四二│甲○○於八十七年十二月│車身號碼、引擎號碼均未經│││。被告以長耕土│二十八日，在臺北縣汐止│偽造或變造。│││木包工業名義購│市○○○路失竊車號ＤＫ│被告及楊肇基於不詳時地自│││入之新車。│─６５２９號自用小客車│不詳姓名之成年人處收受右││││之變速箱。│揭甲○○失竊自用小客車之│││││變速箱，並將安裝於Ｑ二─│││││八八四二號自用小客車上。│└──┴───────┴───────────┴────────────┘",
  "characters": {
    "judges": [
      "黃瑞華",
      "王淑滿",
      "宋祺"
    ],
    "prosecutors": [
      "劉家芳"
    ],
    "lawyers": [
      "張仁龍"
    ],
    "clerks": [
      "蔡慧娟"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "壬○○"
    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2004-06-08",
  "created_at": "2016-02-06 09:10:21",
  "updated_at": "2016-02-06 09:10:21"
}