{
  "identify": "CHD-100-交聲-1431-20111229-1",
  "court": {
    "name": "臺灣彰化地方法院",
    "code": "CHD"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 100,
  "word": "交聲",
  "number": "1431",
  "jcheck": "1",
  "reason": "聲明異議",
  "content": "臺灣彰化地方法院交通事件裁定       100年度交聲字第1431號\n原處分機關  交通部公路總局臺中區監理所彰化監理站\n異  議  人\n即受處分人  陳永翔\n上列異議人即受處分人因違反道路交通管理處罰條例案件，對於\n交通部公路總局臺中區監理所彰化監理站民國100 年12月6 日所\n為之處分（彰監四字第裁64-I00000000號），聲明異議，本院裁\n定如下：\n    主  文\n異議駁回。\n    理  由\n一、原處分意旨略以：異議人即受處分人陳永翔於民國100 年2\n    月11日下午3 時35分許，酒後駕駛車牌號碼為9779-HQ 號自\n    小客車，行經彰化縣花壇鄉○○路○ 段175 號前，肇事致人\n    受傷，嗣經警實施酒測結果，其呼氣中酒精濃度高達每公升\n    0.76毫克，而有「汽車駕駛人酒精濃度超過規定標準因而致\n    人受傷」之違規，原處分機關遂依道路交通管理處罰條例第\n    35條第1 項第1 款、第24條第1 項第2 款，裁處異議人罰鍰\n    經法院判決無須繳納，惟仍須吊扣駕駛執照24個月，並施以\n    道路交通安全講習等語。\n二、異議意旨略以：異議人因過年期間與好友相聚，一時興起，\n    飲酒過量駕駛自小客車肇事，異議人已向被害人致歉，並賠\n    償新臺幣（下同）3,6000元與被害人達成和解，但異議人平\n    日以駕駛聯結車及大貨車為業，而違規當時係駕駛自小客車\n    ，倘異議人之職業聯結車駕照遭吊扣，將無法維持生計，爰\n    請求撤銷吊扣職業聯結車駕駛執照之處分等語。\n三、按汽車駕駛人飲用酒類或其他類似物後其吐氣所含酒精濃度\n    超過每公升0.25毫克或血液中酒精濃度超過0.05% 以上者，\n    不得駕車，道路交通安全規則第114 條第2 款訂有明文。又\n    按汽車駕駛人，駕駛汽車經測試檢定有酒精濃度超過規定標\n    準之情形者，處15,000元以上60,000元以下罰鍰，並當場移\n    置保管其車輛及吊扣其駕駛執照1 年，因而肇事致人受傷者\n    ，並吊扣其駕駛執照2 年，道路交通管理處罰條例第35條第\n    1 項第1 款定有明文。\n四、經查：\n（一）異議人陳永翔於100 年2 月11日下午3 時35分許，駕駛車\n      牌號碼為9779-HQ 號自小客車，行經彰化縣花壇鄉○○路\n      ○ 段175 號前，不慎碰撞被害人黃林玉珍騎乘之車牌號碼\n      899-BAV 普通重機車，致被害人黃林玉珍人車倒地，受有\n      右下肢挫傷之傷害，嗣經警實施酒測結果，異議人呼氣中\n      酒精濃度高達每公升0.76毫克，為警當場掣單舉發，並經\n      原處分機關裁處罰鍰部分經法院判決無須繳納，惟仍須吊\n      扣駕駛執照24個月，並應參加道路交通安全講習之事實，\n      為異議人所不爭執，復有彰化縣警察局舉發違反道路交通\n      管理事件通知單、交通部公路總局臺中區監理所彰化監理\n      站違反道路交通管理事件裁決書各1 份在卷可稽。另異議\n      人因上開酒後駕車之事實，經本院於100 年3 月9 日，以\n      100 年度交簡字第435 號判決處罰金新臺幣6 萬元確定在\n      案，此有上開刑事判決書、臺灣高等法院被告前案紀錄表\n      各1 份附卷可參，是上開事實應堪採認。\n（二）按道路交通管理處罰條例已於99年5 月5 日增定第68條第\n      2 項「領有汽車駕駛執照之汽車駕駛人，除駕駛聯結車、\n      大客車、大貨車外之非其駕駛執照種類之車輛，違反本條\n      例及道路交通安全規則之規定，應受吊扣駕駛執照情形時\n      ，無因而肇事致人受傷或重傷者，記違規點數5 點。但1\n      年內違規點數共達6 點以上或再次應受吊扣駕駛執照情形\n      者，併依原違反本條例應受吊扣駕駛執照處分規定，吊扣\n      其駕駛執照」，並於同年9 月1 日施行。上開修正立法審\n      查會說明略以：「一、委員提案修正條文將產生如駕駛人\n      以其領有之聯結車、大客車或大貨車駕駛執照駕駛小型車\n      ，違規酒後駕車、肇事逃逸時，卻無法吊扣其所領有之駕\n      駛執照，以限制其繼續駕車行駛道路之情形，無法達到有\n      效處罰及維護道路交通安全之立法目的。二、鑑於本條例\n      前已修正刪除受吊扣駕駛執照處分，吊扣各級駕駛執照之\n      規定，為利明確汽車駕駛人駕駛非其駕駛執照種類之車輛\n      ，違反應受吊扣駕駛執照之處分處理，並在兼顧本條例立\n      法意旨下，增訂第二項得緩即予吊扣而採記違規點數及駕\n      駛人仍無改正仍再犯違規之應併原吊扣處罰之規定」（見\n      立法院公報第99卷第26期第383 頁至390 頁），依上開立\n      法理由，可知立法者係針對本次修法前，實務上關於汽車\n      駕駛人以其領有之聯結車、大客車或大貨車駕駛執照駕駛\n      小型車，違規酒後駕車或肇事致人受傷時，僅得吊扣其行\n      為時所駕駛車級種類駕駛執照，卻無法吊扣其所領有駕駛\n      執照，對於領有較高級駕駛執照之人，為維護交通安全並\n      保障駕駛人工作權及符合比例原則，立法者本次採取修法\n      方式，視汽車駕駛人違規行為輕重，責以輕重不同處罰，\n      就領有汽車駕駛執照汽車駕駛人，駕駛非其駕駛執照種類\n      小型車輛，違反本條例及道路交通安全規則之規定，應受\n      吊扣駕駛執照情形時，無肇事致人受傷或重傷者，採「緩\n      即吊扣而先採違規記點」方式，以維護駕駛人工作權。但\n      有肇事致人受傷或重傷、或1 年內違規點數共達6 點以上\n      、或再次有應受吊扣駕駛執照行為慣犯情形者，基於保護\n      其他道路使用人生命、身體及財產安全，並責令駕駛人善\n      盡行車安全社會責任，不問其駕駛車級種類為何，一律吊\n      扣其領有駕駛執照。再者，就實質而論，除應考輕型或普\n      通重型機器腳踏車駕駛執照者，無經歷之限制，暨應考小\n      型車普通駕駛執照及職業駕駛執照者，分別須有學習駕駛\n      3 個月及6 個月以上經歷外，其餘各類駕照均須領有其他\n      較次等級駕駛執照一定年限經歷，始得申請考驗，如應考\n      聯結車普通駕駛執照者，須領有大客車普通駕駛執照1 年\n      以上或領有大貨車普通駕駛執照2 年以上之經歷；應考聯\n      結車職業駕駛執照者，須領有大客車職業駕駛執照1 年以\n      上或領有大貨車職業駕駛執照2 年以上之經歷等是。復於\n      取得較高等級駕駛執照後，換發駕駛執照，而准其駕駛較\n      次等級車類車輛，此觀道路交通安全規則第60條、第61條\n      規定甚明。是以，應考較高等級駕駛執照者，除上揭所述\n      除外事項外，本以領有較次等級駕駛執照為其基礎前提，\n      則如較次等級駕駛執照已受吊扣者，則據以之為基礎前提\n      而考領較高等級駕駛執照，自亦失其使用依據。又觀諸道\n      路交通管理處罰條例第35條第1 項之規定，對行為人為吊\n      扣駕照之處罰，目的即在於該條項所禁止之危險駕駛行為\n      ，如已因而肇事致人受傷，則有禁止其於吊扣期間再為駕\n      駛之必要。是以，如違規駕駛當時之車種為小型車，則吊\n      扣其駕照後之效果為禁止駕駛小型車固不待言，基於舉輕\n      明重之法理，於更高等級之汽車駕駛執照內容，其駕駛行\n      為所生之危險性更勝於前者下，自亦應為禁止駕駛之範圍\n      。否則，如謂駕駛人以其領有之聯結車、大客車或大貨車\n      駕駛執照駕駛小型車，違規酒後駕車且肇事致人受傷時，\n      僅得禁止其駕駛小型車，卻仍得以繼續駕駛聯結車、大客\n      車或大貨車，除有輕重失衡之處，亦無法達到有效處罰及\n      維護道路交通安全之立法目的。至道路交通管理處罰條例\n      第68條前於94年12月14日之修正，雖將原規定之吊扣行為\n      人所持有之各級車類駕駛執照等規定刪除，惟原條文所稱\n      之各級車類駕駛執照，應指於行政管理上有一人數照之情\n      形，且數照間未存有上述已持有一定年限特定駕駛執照應\n      考經歷之關係者，如駕駛重型機器腳踏車違規而受吊扣之\n      處罰時，即不得吊扣其小型車駕駛執照者是，上揭修法意\n      旨，於前述要旨內，自應為限縮解釋（臺灣高等法院暨所\n      屬法院100 年法律座談會刑事類提案第35號見解可值參照\n      ）。\n（三）按汽車駕駛人取得高一級車類之駕駛資格者，應換發駕駛\n      執照，並准其駕駛較低級車類之車輛：一、已領有聯結車\n      駕駛執照者，得駕駛大客車、大貨車、代用大客車、大客\n      貨兩用車、曳引車、小型車、輕型機器腳踏車，道路交通\n      安全規則第61條第1 項第1 款定有明文，即所謂之「一人\n      一照原則」，本件異議人領有職業聯結車駕駛執照，有公\n      路監理電子閘門證號查詢汽車駕駛人資料1 紙附卷可憑，\n      依上開規定，異議人自得駕駛普通小型車。而異議人雖符\n      合道路交通管理處罰條例第68條第2 項「領有汽車駕駛執\n      照之汽車駕駛人，駕駛非其駕駛執照種類之車輛」之規定\n      ，然異議人酒後駕車並因此「肇事致人受傷」，參照前揭\n      修正條文及立法意旨之說明，本件並不符合道路交通管理\n      處罰條例第68條第2 項得先予記點而暫緩扣照之規定，是\n      應依道路交通管理處罰條例第35條第1 項「吊扣其駕駛執\n      照2 年」之規定，不問其駕駛車級種類，一律吊扣其領有\n      駕駛執照。\n五、綜上所述，異議人確有於上開時、地，持職業聯結車駕駛執\n    照駕駛自用小客車，酒精濃度超過規定標準因而肇事致人受\n    傷之違規行為，原處分機關據以援引道路交通管理處罰條例\n    第35條第1 項第1 款、第24條第1 項第2 款，裁處異議人吊\n    扣駕駛執照24個月，並施以道路交通安全講習，核無違誤。\n    異議人仍執陳詞提起本件異議，並無理由，應予駁回。\n六、據上論斷，依道路交通事件處理辦法第18條，裁定如主文。\n中    華    民    國   100    年    12    月    29    日\n                     交通法庭     法  官  簡佩珺\n以上正本證明與原本無異。\n如不服本裁定，應於裁定送達後五日內向本院提出抗告狀(須附\n抗告狀繕本 )。\n中    華    民    國   100    年    12    月    29    日\n                                  書記官  王惠嬌",
  "structure": {
    "main": "異議駁回。",
    "reason": "一、原處分意旨略以：異議人即受處分人陳永翔於民國100 年2\n    月11日下午3 時35分許，酒後駕駛車牌號碼為9779-HQ 號自\n    小客車，行經彰化縣花壇鄉○○路○ 段175 號前，肇事致人\n    受傷，嗣經警實施酒測結果，其呼氣中酒精濃度高達每公升\n    0.76毫克，而有「汽車駕駛人酒精濃度超過規定標準因而致\n    人受傷」之違規，原處分機關遂依道路交通管理處罰條例第\n    35條第1 項第1 款、第24條第1 項第2 款，裁處異議人罰鍰\n    經法院判決無須繳納，惟仍須吊扣駕駛執照24個月，並施以\n    道路交通安全講習等語。\n二、異議意旨略以：異議人因過年期間與好友相聚，一時興起，\n    飲酒過量駕駛自小客車肇事，異議人已向被害人致歉，並賠\n    償新臺幣（下同）3,6000元與被害人達成和解，但異議人平\n    日以駕駛聯結車及大貨車為業，而違規當時係駕駛自小客車\n    ，倘異議人之職業聯結車駕照遭吊扣，將無法維持生計，爰\n    請求撤銷吊扣職業聯結車駕駛執照之處分等語。\n三、按汽車駕駛人飲用酒類或其他類似物後其吐氣所含酒精濃度\n    超過每公升0.25毫克或血液中酒精濃度超過0.05% 以上者，\n    不得駕車，道路交通安全規則第114 條第2 款訂有明文。又\n    按汽車駕駛人，駕駛汽車經測試檢定有酒精濃度超過規定標\n    準之情形者，處15,000元以上60,000元以下罰鍰，並當場移\n    置保管其車輛及吊扣其駕駛執照1 年，因而肇事致人受傷者\n    ，並吊扣其駕駛執照2 年，道路交通管理處罰條例第35條第\n    1 項第1 款定有明文。\n四、經查：\n（一）異議人陳永翔於100 年2 月11日下午3 時35分許，駕駛車\n      牌號碼為9779-HQ 號自小客車，行經彰化縣花壇鄉○○路\n      ○ 段175 號前，不慎碰撞被害人黃林玉珍騎乘之車牌號碼\n      899-BAV 普通重機車，致被害人黃林玉珍人車倒地，受有\n      右下肢挫傷之傷害，嗣經警實施酒測結果，異議人呼氣中\n      酒精濃度高達每公升0.76毫克，為警當場掣單舉發，並經\n      原處分機關裁處罰鍰部分經法院判決無須繳納，惟仍須吊\n      扣駕駛執照24個月，並應參加道路交通安全講習之事實，\n      為異議人所不爭執，復有彰化縣警察局舉發違反道路交通\n      管理事件通知單、交通部公路總局臺中區監理所彰化監理\n      站違反道路交通管理事件裁決書各1 份在卷可稽。另異議\n      人因上開酒後駕車之事實，經本院於100 年3 月9 日，以\n      100 年度交簡字第435 號判決處罰金新臺幣6 萬元確定在\n      案，此有上開刑事判決書、臺灣高等法院被告前案紀錄表\n      各1 份附卷可參，是上開事實應堪採認。\n（二）按道路交通管理處罰條例已於99年5 月5 日增定第68條第\n      2 項「領有汽車駕駛執照之汽車駕駛人，除駕駛聯結車、\n      大客車、大貨車外之非其駕駛執照種類之車輛，違反本條\n      例及道路交通安全規則之規定，應受吊扣駕駛執照情形時\n      ，無因而肇事致人受傷或重傷者，記違規點數5 點。但1\n      年內違規點數共達6 點以上或再次應受吊扣駕駛執照情形\n      者，併依原違反本條例應受吊扣駕駛執照處分規定，吊扣\n      其駕駛執照」，並於同年9 月1 日施行。上開修正立法審\n      查會說明略以：「一、委員提案修正條文將產生如駕駛人\n      以其領有之聯結車、大客車或大貨車駕駛執照駕駛小型車\n      ，違規酒後駕車、肇事逃逸時，卻無法吊扣其所領有之駕\n      駛執照，以限制其繼續駕車行駛道路之情形，無法達到有\n      效處罰及維護道路交通安全之立法目的。二、鑑於本條例\n      前已修正刪除受吊扣駕駛執照處分，吊扣各級駕駛執照之\n      規定，為利明確汽車駕駛人駕駛非其駕駛執照種類之車輛\n      ，違反應受吊扣駕駛執照之處分處理，並在兼顧本條例立\n      法意旨下，增訂第二項得緩即予吊扣而採記違規點數及駕\n      駛人仍無改正仍再犯違規之應併原吊扣處罰之規定」（見\n      立法院公報第99卷第26期第383 頁至390 頁），依上開立\n      法理由，可知立法者係針對本次修法前，實務上關於汽車\n      駕駛人以其領有之聯結車、大客車或大貨車駕駛執照駕駛\n      小型車，違規酒後駕車或肇事致人受傷時，僅得吊扣其行\n      為時所駕駛車級種類駕駛執照，卻無法吊扣其所領有駕駛\n      執照，對於領有較高級駕駛執照之人，為維護交通安全並\n      保障駕駛人工作權及符合比例原則，立法者本次採取修法\n      方式，視汽車駕駛人違規行為輕重，責以輕重不同處罰，\n      就領有汽車駕駛執照汽車駕駛人，駕駛非其駕駛執照種類\n      小型車輛，違反本條例及道路交通安全規則之規定，應受\n      吊扣駕駛執照情形時，無肇事致人受傷或重傷者，採「緩\n      即吊扣而先採違規記點」方式，以維護駕駛人工作權。但\n      有肇事致人受傷或重傷、或1 年內違規點數共達6 點以上\n      、或再次有應受吊扣駕駛執照行為慣犯情形者，基於保護\n      其他道路使用人生命、身體及財產安全，並責令駕駛人善\n      盡行車安全社會責任，不問其駕駛車級種類為何，一律吊\n      扣其領有駕駛執照。再者，就實質而論，除應考輕型或普\n      通重型機器腳踏車駕駛執照者，無經歷之限制，暨應考小\n      型車普通駕駛執照及職業駕駛執照者，分別須有學習駕駛\n      3 個月及6 個月以上經歷外，其餘各類駕照均須領有其他\n      較次等級駕駛執照一定年限經歷，始得申請考驗，如應考\n      聯結車普通駕駛執照者，須領有大客車普通駕駛執照1 年\n      以上或領有大貨車普通駕駛執照2 年以上之經歷；應考聯\n      結車職業駕駛執照者，須領有大客車職業駕駛執照1 年以\n      上或領有大貨車職業駕駛執照2 年以上之經歷等是。復於\n      取得較高等級駕駛執照後，換發駕駛執照，而准其駕駛較\n      次等級車類車輛，此觀道路交通安全規則第60條、第61條\n      規定甚明。是以，應考較高等級駕駛執照者，除上揭所述\n      除外事項外，本以領有較次等級駕駛執照為其基礎前提，\n      則如較次等級駕駛執照已受吊扣者，則據以之為基礎前提\n      而考領較高等級駕駛執照，自亦失其使用依據。又觀諸道\n      路交通管理處罰條例第35條第1 項之規定，對行為人為吊\n      扣駕照之處罰，目的即在於該條項所禁止之危險駕駛行為\n      ，如已因而肇事致人受傷，則有禁止其於吊扣期間再為駕\n      駛之必要。是以，如違規駕駛當時之車種為小型車，則吊\n      扣其駕照後之效果為禁止駕駛小型車固不待言，基於舉輕\n      明重之法理，於更高等級之汽車駕駛執照內容，其駕駛行\n      為所生之危險性更勝於前者下，自亦應為禁止駕駛之範圍\n      。否則，如謂駕駛人以其領有之聯結車、大客車或大貨車\n      駕駛執照駕駛小型車，違規酒後駕車且肇事致人受傷時，\n      僅得禁止其駕駛小型車，卻仍得以繼續駕駛聯結車、大客\n      車或大貨車，除有輕重失衡之處，亦無法達到有效處罰及\n      維護道路交通安全之立法目的。至道路交通管理處罰條例\n      第68條前於94年12月14日之修正，雖將原規定之吊扣行為\n      人所持有之各級車類駕駛執照等規定刪除，惟原條文所稱\n      之各級車類駕駛執照，應指於行政管理上有一人數照之情\n      形，且數照間未存有上述已持有一定年限特定駕駛執照應\n      考經歷之關係者，如駕駛重型機器腳踏車違規而受吊扣之\n      處罰時，即不得吊扣其小型車駕駛執照者是，上揭修法意\n      旨，於前述要旨內，自應為限縮解釋（臺灣高等法院暨所\n      屬法院100 年法律座談會刑事類提案第35號見解可值參照\n      ）。\n（三）按汽車駕駛人取得高一級車類之駕駛資格者，應換發駕駛\n      執照，並准其駕駛較低級車類之車輛：一、已領有聯結車\n      駕駛執照者，得駕駛大客車、大貨車、代用大客車、大客\n      貨兩用車、曳引車、小型車、輕型機器腳踏車，道路交通\n      安全規則第61條第1 項第1 款定有明文，即所謂之「一人\n      一照原則」，本件異議人領有職業聯結車駕駛執照，有公\n      路監理電子閘門證號查詢汽車駕駛人資料1 紙附卷可憑，\n      依上開規定，異議人自得駕駛普通小型車。而異議人雖符\n      合道路交通管理處罰條例第68條第2 項「領有汽車駕駛執\n      照之汽車駕駛人，駕駛非其駕駛執照種類之車輛」之規定\n      ，然異議人酒後駕車並因此「肇事致人受傷」，參照前揭\n      修正條文及立法意旨之說明，本件並不符合道路交通管理\n      處罰條例第68條第2 項得先予記點而暫緩扣照之規定，是\n      應依道路交通管理處罰條例第35條第1 項「吊扣其駕駛執\n      照2 年」之規定，不問其駕駛車級種類，一律吊扣其領有\n      駕駛執照。\n五、綜上所述，異議人確有於上開時、地，持職業聯結車駕駛執\n    照駕駛自用小客車，酒精濃度超過規定標準因而肇事致人受\n    傷之違規行為，原處分機關據以援引道路交通管理處罰條例\n    第35條第1 項第1 款、第24條第1 項第2 款，裁處異議人吊\n    扣駕駛執照24個月，並施以道路交通安全講習，核無違誤。\n    異議人仍執陳詞提起本件異議，並無理由，應予駁回。\n六、據上論斷，依道路交通事件處理辦法第18條，裁定如主文。"
  },
  "search": "臺灣彰化地方法院交通事件裁定100年度交聲字第1431號原處分機關交通部公路總局臺中區監理所彰化監理站異議人即受處分人陳永翔上列異議人即受處分人因違反道路交通管理處罰條例案件，對於交通部公路總局臺中區監理所彰化監理站民國100年12月6日所為之處分（彰監四字第裁64-I00000000號），聲明異議，本院裁定如下：主文異議駁回。理由一、原處分意旨略以：異議人即受處分人陳永翔於民國100年2月11日下午3時35分許，酒後駕駛車牌號碼為9779-HQ號自小客車，行經彰化縣花壇鄉○○路○段175號前，肇事致人受傷，嗣經警實施酒測結果，其呼氣中酒精濃度高達每公升0.76毫克，而有「汽車駕駛人酒精濃度超過規定標準因而致人受傷」之違規，原處分機關遂依道路交通管理處罰條例第35條第1項第1款、第24條第1項第2款，裁處異議人罰鍰經法院判決無須繳納，惟仍須吊扣駕駛執照24個月，並施以道路交通安全講習等語。二、異議意旨略以：異議人因過年期間與好友相聚，一時興起，飲酒過量駕駛自小客車肇事，異議人已向被害人致歉，並賠償新臺幣（下同）3,6000元與被害人達成和解，但異議人平日以駕駛聯結車及大貨車為業，而違規當時係駕駛自小客車，倘異議人之職業聯結車駕照遭吊扣，將無法維持生計，爰請求撤銷吊扣職業聯結車駕駛執照之處分等語。三、按汽車駕駛人飲用酒類或其他類似物後其吐氣所含酒精濃度超過每公升0.25毫克或血液中酒精濃度超過0.05%以上者，不得駕車，道路交通安全規則第114條第2款訂有明文。又按汽車駕駛人，駕駛汽車經測試檢定有酒精濃度超過規定標準之情形者，處15,000元以上60,000元以下罰鍰，並當場移置保管其車輛及吊扣其駕駛執照1年，因而肇事致人受傷者，並吊扣其駕駛執照2年，道路交通管理處罰條例第35條第1項第1款定有明文。四、經查：（一）異議人陳永翔於100年2月11日下午3時35分許，駕駛車牌號碼為9779-HQ號自小客車，行經彰化縣花壇鄉○○路○段175號前，不慎碰撞被害人黃林玉珍騎乘之車牌號碼899-BAV普通重機車，致被害人黃林玉珍人車倒地，受有右下肢挫傷之傷害，嗣經警實施酒測結果，異議人呼氣中酒精濃度高達每公升0.76毫克，為警當場掣單舉發，並經原處分機關裁處罰鍰部分經法院判決無須繳納，惟仍須吊扣駕駛執照24個月，並應參加道路交通安全講習之事實，為異議人所不爭執，復有彰化縣警察局舉發違反道路交通管理事件通知單、交通部公路總局臺中區監理所彰化監理站違反道路交通管理事件裁決書各1份在卷可稽。另異議人因上開酒後駕車之事實，經本院於100年3月9日，以100年度交簡字第435號判決處罰金新臺幣6萬元確定在案，此有上開刑事判決書、臺灣高等法院被告前案紀錄表各1份附卷可參，是上開事實應堪採認。（二）按道路交通管理處罰條例已於99年5月5日增定第68條第2項「領有汽車駕駛執照之汽車駕駛人，除駕駛聯結車、大客車、大貨車外之非其駕駛執照種類之車輛，違反本條例及道路交通安全規則之規定，應受吊扣駕駛執照情形時，無因而肇事致人受傷或重傷者，記違規點數5點。但1年內違規點數共達6點以上或再次應受吊扣駕駛執照情形者，併依原違反本條例應受吊扣駕駛執照處分規定，吊扣其駕駛執照」，並於同年9月1日施行。上開修正立法審查會說明略以：「一、委員提案修正條文將產生如駕駛人以其領有之聯結車、大客車或大貨車駕駛執照駕駛小型車，違規酒後駕車、肇事逃逸時，卻無法吊扣其所領有之駕駛執照，以限制其繼續駕車行駛道路之情形，無法達到有效處罰及維護道路交通安全之立法目的。二、鑑於本條例前已修正刪除受吊扣駕駛執照處分，吊扣各級駕駛執照之規定，為利明確汽車駕駛人駕駛非其駕駛執照種類之車輛，違反應受吊扣駕駛執照之處分處理，並在兼顧本條例立法意旨下，增訂第二項得緩即予吊扣而採記違規點數及駕駛人仍無改正仍再犯違規之應併原吊扣處罰之規定」（見立法院公報第99卷第26期第383頁至390頁），依上開立法理由，可知立法者係針對本次修法前，實務上關於汽車駕駛人以其領有之聯結車、大客車或大貨車駕駛執照駕駛小型車，違規酒後駕車或肇事致人受傷時，僅得吊扣其行為時所駕駛車級種類駕駛執照，卻無法吊扣其所領有駕駛執照，對於領有較高級駕駛執照之人，為維護交通安全並保障駕駛人工作權及符合比例原則，立法者本次採取修法方式，視汽車駕駛人違規行為輕重，責以輕重不同處罰，就領有汽車駕駛執照汽車駕駛人，駕駛非其駕駛執照種類小型車輛，違反本條例及道路交通安全規則之規定，應受吊扣駕駛執照情形時，無肇事致人受傷或重傷者，採「緩即吊扣而先採違規記點」方式，以維護駕駛人工作權。但有肇事致人受傷或重傷、或1年內違規點數共達6點以上、或再次有應受吊扣駕駛執照行為慣犯情形者，基於保護其他道路使用人生命、身體及財產安全，並責令駕駛人善盡行車安全社會責任，不問其駕駛車級種類為何，一律吊扣其領有駕駛執照。再者，就實質而論，除應考輕型或普通重型機器腳踏車駕駛執照者，無經歷之限制，暨應考小型車普通駕駛執照及職業駕駛執照者，分別須有學習駕駛3個月及6個月以上經歷外，其餘各類駕照均須領有其他較次等級駕駛執照一定年限經歷，始得申請考驗，如應考聯結車普通駕駛執照者，須領有大客車普通駕駛執照1年以上或領有大貨車普通駕駛執照2年以上之經歷；應考聯結車職業駕駛執照者，須領有大客車職業駕駛執照1年以上或領有大貨車職業駕駛執照2年以上之經歷等是。復於取得較高等級駕駛執照後，換發駕駛執照，而准其駕駛較次等級車類車輛，此觀道路交通安全規則第60條、第61條規定甚明。是以，應考較高等級駕駛執照者，除上揭所述除外事項外，本以領有較次等級駕駛執照為其基礎前提，則如較次等級駕駛執照已受吊扣者，則據以之為基礎前提而考領較高等級駕駛執照，自亦失其使用依據。又觀諸道路交通管理處罰條例第35條第1項之規定，對行為人為吊扣駕照之處罰，目的即在於該條項所禁止之危險駕駛行為，如已因而肇事致人受傷，則有禁止其於吊扣期間再為駕駛之必要。是以，如違規駕駛當時之車種為小型車，則吊扣其駕照後之效果為禁止駕駛小型車固不待言，基於舉輕明重之法理，於更高等級之汽車駕駛執照內容，其駕駛行為所生之危險性更勝於前者下，自亦應為禁止駕駛之範圍。否則，如謂駕駛人以其領有之聯結車、大客車或大貨車駕駛執照駕駛小型車，違規酒後駕車且肇事致人受傷時，僅得禁止其駕駛小型車，卻仍得以繼續駕駛聯結車、大客車或大貨車，除有輕重失衡之處，亦無法達到有效處罰及維護道路交通安全之立法目的。至道路交通管理處罰條例第68條前於94年12月14日之修正，雖將原規定之吊扣行為人所持有之各級車類駕駛執照等規定刪除，惟原條文所稱之各級車類駕駛執照，應指於行政管理上有一人數照之情形，且數照間未存有上述已持有一定年限特定駕駛執照應考經歷之關係者，如駕駛重型機器腳踏車違規而受吊扣之處罰時，即不得吊扣其小型車駕駛執照者是，上揭修法意旨，於前述要旨內，自應為限縮解釋（臺灣高等法院暨所屬法院100年法律座談會刑事類提案第35號見解可值參照）。（三）按汽車駕駛人取得高一級車類之駕駛資格者，應換發駕駛執照，並准其駕駛較低級車類之車輛：一、已領有聯結車駕駛執照者，得駕駛大客車、大貨車、代用大客車、大客貨兩用車、曳引車、小型車、輕型機器腳踏車，道路交通安全規則第61條第1項第1款定有明文，即所謂之「一人一照原則」，本件異議人領有職業聯結車駕駛執照，有公路監理電子閘門證號查詢汽車駕駛人資料1紙附卷可憑，依上開規定，異議人自得駕駛普通小型車。而異議人雖符合道路交通管理處罰條例第68條第2項「領有汽車駕駛執照之汽車駕駛人，駕駛非其駕駛執照種類之車輛」之規定，然異議人酒後駕車並因此「肇事致人受傷」，參照前揭修正條文及立法意旨之說明，本件並不符合道路交通管理處罰條例第68條第2項得先予記點而暫緩扣照之規定，是應依道路交通管理處罰條例第35條第1項「吊扣其駕駛執照2年」之規定，不問其駕駛車級種類，一律吊扣其領有駕駛執照。五、綜上所述，異議人確有於上開時、地，持職業聯結車駕駛執照駕駛自用小客車，酒精濃度超過規定標準因而肇事致人受傷之違規行為，原處分機關據以援引道路交通管理處罰條例第35條第1項第1款、第24條第1項第2款，裁處異議人吊扣駕駛執照24個月，並施以道路交通安全講習，核無違誤。異議人仍執陳詞提起本件異議，並無理由，應予駁回。六、據上論斷，依道路交通事件處理辦法第18條，裁定如主文。中華民國100年12月29日交通法庭法官簡佩珺以上正本證明與原本無異。如不服本裁定，應於裁定送達後五日內向本院提出抗告狀(須附抗告狀繕本)。中華民國100年12月29日書記官王惠嬌",
  "characters": {
    "judges": [
      "簡佩珺"
    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [

    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2011-12-29",
  "created_at": "2016-02-13 13:42:00",
  "updated_at": "2016-02-13 13:42:00"
}