{
  "identify": "CYD-100-家抗-23-20111229-1",
  "court": {
    "name": "臺灣嘉義地方法院",
    "code": "CYD"
  },
  "division": {
    "name": "民事",
    "code": "V"
  },
  "year": 100,
  "word": "家抗",
  "number": "23",
  "jcheck": "1",
  "reason": "改定監護人",
  "content": "臺灣嘉義地方法院民事裁定             100年度家抗字第23號\n抗  告  人  林王照勤\n相  對  人  鄧泉江\n代  理  人  葉榮棠律師\n上列抗告人因與相對人間聲請改定監護人事件，對於中華民國\n100年9月8日本院100年度監字第79號裁定提起抗告，本院合議\n庭裁定如下：\n    主  文\n抗告駁回。\n抗告程序費用新臺幣壹仟元由抗告人負擔。\n    理  由\n一、抗告人於原審聲請意旨略以：抗告人係未成年人林志訓之祖\n    母，未成年人之父林聰典與其母即相對人鄧泉江於民國99年\n    1 月11日離婚，並約定未成年人林志訓由父親林聰典監護，\n    嗣林聰典於 100年8月2日死亡，相對人鄧泉江生活環境及經\n    濟狀況不佳，未成年人目前依靠抗告人生活，且有伯父、姑\n    姑可提供必要之援助，為提供未成年人完善之成長環境，爰\n    依法聲請改由抗告人林王照勤擔任未成年人林志訓之監護人\n    等語。\n二、原審法院裁定意旨略以：原審依職權函請高雄市政府社會局\n    委託之財團法人聖功社會福利慈善基金會就相對人現況進行\n    訪視，又未成年人林志訓為93年11月26日生，年滿 7歲，有\n    相當之意思表達能力，也能理解本院詢問之大部分內容，其\n    於原審調查時表明想要與相對人同住之意願。可見，相對人\n    雖於99年 1月11日與前配偶林志聰離婚時，約定未成年人林\n    志訓由父親林聰典監護，因而迄今約有一年半之時間未與未\n    成年人共同生活，但相對人仍與未成年人保有良好之關係與\n    互動，本院開庭時未成年人雖由抗告人偕同到庭，卻與相對\n    人同坐一側，可見未成年人與相對人間關係之親密，相對人\n    雖未能於離婚時爭取到子女之監護權，但並無置未成年人於\n    不顧之情形。相對人雖原為越南國籍，但已在台設籍，有工\n    作能力，又有照顧未成年人之強烈意願，在客觀上既無明顯\n    具體不適合擔任行使未成年子女林志訓權利及負擔其義務之\n    情事存在，而抗告人主張之前揭事實，縱或屬實，亦難謂相\n    對人在法律上或事實上業已「不能」行使或負擔對於未成年\n    子女之權利義務，亦無明顯不適任之情形，自不應為未成年\n    子女置監護人，亦無改定監護人之問題。故抗告人聲請改定\n    監護，於法無據，應予駁回。\n三、抗告意旨略以：原審僅就相對人現況進行訪視而遺漏抗告人\n    之現況訪視，難以比較誰符合被監護人之最佳利益，僅就一\n    方訪視判斷顯有不當。而訪視報告載相對人雖有存款，但未\n    提出數額，且屬單方面之詞，相對人應提出證明是否可以在\n    經濟上負擔被監護人未來之支出，原審並未審酌。而相對人\n    住大姊家中是否有給被監護人足夠空間、是否有不確定因素\n    存在也是疑問，反觀抗告人家有不動產、自住房屋，全家對\n    被監護人就血緣論乃屬至親，且相對人離婚別居後，均妥善\n    照顧，未灌輸不利兩人間之情感，在原審二人互動即可證明\n    。原裁定未說明由相對人監護，何以對被監護人為最佳利益\n    ，僅以相對人為被監護人之母親，父親死亡而相對人為唯一\n    法定代理人而當然行使及負擔權益義務認定，其理由牽強，\n    爰請鈞院廢棄原裁定；並將未成年子女林志訓之權利義務之\n    行使或負擔改由抗告人任之等語。\n四、相對人答辯略以：按民法第1084條第2項、第1086條第1項、\n    第1089條第1項、第1055條、及最高法院62年台上字第1398\n    號判例、94年台上字第2039號判例可知，未成年人林志訓之\n    父親林聰典既於 100年8月2日死亡，相對人為林志訓之母，\n    當然是監護人。而民法第1094條適用前提是父母均不能行使\n    負擔子女權利義務，兼指法律不能，有最高法院62年台上字\n    第 415號判例可參照，而相對人足以行使或負擔未成年人權\n    利義務，聲請人聲請顯缺乏依據。相對人離婚後，仍每月定\n    期探視子女且互動良好；又相對人從事美容美髮業，每月收\n    入 2萬多元，足以負擔對子女之教養費用，且相對人與姊姊\n    共同生活，家庭支持完善，有利於未成年子女教養，亦有訪\n    視報告可參考。相對人有工作及能力，且照顧小孩意願強烈\n    ，並無在法律上或事實上不能行使或負擔對未成年子女權利\n    義務之問題，而訪視報告已經明確檢視相對人有一筆小額存\n    款存在，不能以原審未命相對人提出存款證明而否認該報告\n    內容。且相對人勤勞、不奢侈浪費，為髮型師助理工作，目\n    前與姊姊共同居住亦有互相照應，抗告人主張不足以否定相\n    對人有能力照顧未成年子女之能力，且原裁定已經敘未成年\n    子女與相對人較為親密，抗告人之抗告所憑無據，爰請鈞院\n    將抗告駁回；抗告程序費用由抗告人負擔等語置辯。\n五、本院得心證之理由：\n  (一)按父母均不能行使、負擔對於未成年子女之權利義務或父母\n    死亡而無遺囑指定監護人，或遺囑指定之監護人拒絕就職時\n    ，依下列順序定其監護人：一、與未成年人同居之祖父母。\n    二、與未成年人同居之兄姊。三、不與未成年人同居之祖父\n    母。前項監護人，應於知悉其為監護人後十五日內，將姓名\n    、住所報告法院，並應申請當地直轄市、縣（市）政府指派\n    人員會同開具財產清冊。民法第1094條第1、2項定有明文。\n    而前揭規定之適用，乃以未成年人無父母，或父母均「不能\n    」行使、負擔對於其未成年子女之權利、義務，為其前提。\n    如尚有父母可以行使、負擔對於未成年子女之權利、義務，\n    自不應為未成年子女置監護人，亦無依民法第1094條第 1項\n    規定定其監護人，或依民法第1094條第 3項規定選定、改定\n    監護人之問題（夫妻離婚後，對於未成年子女權利義務之行\n    使或負擔，雖一般稱為監護，惟其內涵與民法第1091條、第\n    1094條規定之監護，並不相同，此參諸民法第1055條之立法\n    理由自明）。\n  (二)經查，原審除職權函請高雄市政府社會局委託之財團法人聖\n    功社會福利慈善基金會就相對人現況進行訪視之外，亦委託\n    財團法人私立天主教中華聖母社會福利慈善事業基金會就抗\n    告人現況進行訪視，依該訪視報告所載，抗告人經濟狀況無\n    虞，且過去多由抗告人擔任被監護人主要生活照顧者，社工\n    觀察抗告人親屬支持系統尚佳，抗告人兒女與鄰近親戚均可\n    協助照顧，評估其照顧人力穩定等情，有該基金會 100年10\n    月26日（100）財中福基字第0817號函在卷可稽。\n  (三)因此，依兩造訪視報告之現況，兩造均有強烈監護之意願，\n    且經濟狀況無虞，皆有親屬支持系統，雖均有適合照顧未成\n    年子女之條件及環境。然而，承如前述，抗告人雖於原審依\n    民法第1094條聲請定監護，然該條規定適用之前提，必須係\n    未成年人無父母，或父母均「不能」行使、負擔對於其未成\n    年子女之權利、義務。如未成年人尚有父或母，且其父或母\n    並無法律上或事實上不能行使、負擔對於未成年子女權利、\n    義務之情事，自無依民法第1094條定未成年子女監護之適用\n    ，抗告人於原審雖依民法第1094條規定聲請定未成年子女之\n    監護，然未成年子女林志訓尚有生母，抗告人復未舉出其生\n    母即相對人有何「不能」行使、負擔未成年子女權利義務之\n    情事，故其聲請為未成年子女林志訓定監護人，於法不符。\n  (四)至於抗告人一再主張其有不動產、自住房屋，全家對被監護\n    人就血緣均屬至親，且自幼照顧被監護人，亦未灌輸不利相\n    對人之觀念，反觀相對人是否確有存款不明、住在相對人胞\n    妹住處空間是否足夠，抗告人扶養照顧未成年子女之條件優\n    於相對人等語。然而，家庭經濟環境及居住環境優渥與否，\n    未必等同於未成年子女之最佳利益，子女縱使因父母一方之\n    經濟能力、生活環境略遜一籌，但只要父母給予未成年子女\n    關愛，陪伴未成年子女成長，未成年子女之人格及依附關係\n    得以健全發展，自屬符合未成年子女之最佳利益。況且，未\n    成年子女林志訓已年滿 7歲，可清楚表達其意願，而林志訓\n    於原審時除表明其想與相對人同住之意願外，益可證明相對\n    人於離婚後仍關愛子女之事實，故抗告人雖以外在條件優於\n    相對人為由聲請定監護人，然此並非考量子女最佳利益之核\n    心事由，況抗告人亦未能證明林志訓之生母即相對人有何「\n    不能」行使、負擔未成年子女權利義務之情事，故其於原審\n    之聲請亦非可採。\n六、綜上所述，抗告人主張其為未成年子女林志訓之祖母，因林\n    志訓生父死亡，乃依民法第1094條規定聲請定未成年子女之\n    監護等語，然其除主張經濟生活環境優於相對人之外，未能\n    舉證證明相對人有何事實上及法律上不能行使、負擔未成年\n    子女林志訓之情事，故其聲請定未成年子女之監護，與民法\n    第1094條之要件不符，自非可採。原審駁回抗告人定監護之\n    聲請，經核並無不當，抗告人猶執前詞，指摘原審裁定不當\n    ，並請求廢棄原裁定，為無理由，應予駁回。\n七、末按依法應由關係人負擔費用者，法院裁定命關係人負擔時\n    ，應一併確定其數額，非訟事件法第24條第1 項定有明文。\n    查本件聲請事件應徵程序費用新臺幣1,000 元，依非訟事件\n    法第21條第2項規定應由抗告人負擔，爰確定如主文所示。\n八、據上論結，本件抗告為無理由，依非訟事件法第122條第3項\n    、第21條第2項、第28條，民事訴訟法第495條之1第1項、第\n    449條第1項、第95條、第78條，裁定如主文。\n中    華    民    國   100    年    12    月    29    日\n                  家事法庭審判長法  官  曾文欣\n                                法  官  呂仲玉\n                                法  官  林中如\n以上正本係照原本作成。\n如不服本裁定，僅得於收受本裁定正本送達後10日內以適用法規\n顯有錯誤為理由，向本院提出再抗告狀（須附繕本一份及繳納再\n抗告裁判費新台幣1000元）。\n中    華    民    國   100    年    12    月    29    日\n                                書記官  陳慶昀",
  "structure": {
    "main": "抗告駁回。\n抗告程序費用新臺幣壹仟元由抗告人負擔。",
    "reason": "一、抗告人於原審聲請意旨略以：抗告人係未成年人林志訓之祖\n    母，未成年人之父林聰典與其母即相對人鄧泉江於民國99年\n    1 月11日離婚，並約定未成年人林志訓由父親林聰典監護，\n    嗣林聰典於 100年8月2日死亡，相對人鄧泉江生活環境及經\n    濟狀況不佳，未成年人目前依靠抗告人生活，且有伯父、姑\n    姑可提供必要之援助，為提供未成年人完善之成長環境，爰\n    依法聲請改由抗告人林王照勤擔任未成年人林志訓之監護人\n    等語。\n二、原審法院裁定意旨略以：原審依職權函請高雄市政府社會局\n    委託之財團法人聖功社會福利慈善基金會就相對人現況進行\n    訪視，又未成年人林志訓為93年11月26日生，年滿 7歲，有\n    相當之意思表達能力，也能理解本院詢問之大部分內容，其\n    於原審調查時表明想要與相對人同住之意願。可見，相對人\n    雖於99年 1月11日與前配偶林志聰離婚時，約定未成年人林\n    志訓由父親林聰典監護，因而迄今約有一年半之時間未與未\n    成年人共同生活，但相對人仍與未成年人保有良好之關係與\n    互動，本院開庭時未成年人雖由抗告人偕同到庭，卻與相對\n    人同坐一側，可見未成年人與相對人間關係之親密，相對人\n    雖未能於離婚時爭取到子女之監護權，但並無置未成年人於\n    不顧之情形。相對人雖原為越南國籍，但已在台設籍，有工\n    作能力，又有照顧未成年人之強烈意願，在客觀上既無明顯\n    具體不適合擔任行使未成年子女林志訓權利及負擔其義務之\n    情事存在，而抗告人主張之前揭事實，縱或屬實，亦難謂相\n    對人在法律上或事實上業已「不能」行使或負擔對於未成年\n    子女之權利義務，亦無明顯不適任之情形，自不應為未成年\n    子女置監護人，亦無改定監護人之問題。故抗告人聲請改定\n    監護，於法無據，應予駁回。\n三、抗告意旨略以：原審僅就相對人現況進行訪視而遺漏抗告人\n    之現況訪視，難以比較誰符合被監護人之最佳利益，僅就一\n    方訪視判斷顯有不當。而訪視報告載相對人雖有存款，但未\n    提出數額，且屬單方面之詞，相對人應提出證明是否可以在\n    經濟上負擔被監護人未來之支出，原審並未審酌。而相對人\n    住大姊家中是否有給被監護人足夠空間、是否有不確定因素\n    存在也是疑問，反觀抗告人家有不動產、自住房屋，全家對\n    被監護人就血緣論乃屬至親，且相對人離婚別居後，均妥善\n    照顧，未灌輸不利兩人間之情感，在原審二人互動即可證明\n    。原裁定未說明由相對人監護，何以對被監護人為最佳利益\n    ，僅以相對人為被監護人之母親，父親死亡而相對人為唯一\n    法定代理人而當然行使及負擔權益義務認定，其理由牽強，\n    爰請鈞院廢棄原裁定；並將未成年子女林志訓之權利義務之\n    行使或負擔改由抗告人任之等語。\n四、相對人答辯略以：按民法第1084條第2項、第1086條第1項、\n    第1089條第1項、第1055條、及最高法院62年台上字第1398\n    號判例、94年台上字第2039號判例可知，未成年人林志訓之\n    父親林聰典既於 100年8月2日死亡，相對人為林志訓之母，\n    當然是監護人。而民法第1094條適用前提是父母均不能行使\n    負擔子女權利義務，兼指法律不能，有最高法院62年台上字\n    第 415號判例可參照，而相對人足以行使或負擔未成年人權\n    利義務，聲請人聲請顯缺乏依據。相對人離婚後，仍每月定\n    期探視子女且互動良好；又相對人從事美容美髮業，每月收\n    入 2萬多元，足以負擔對子女之教養費用，且相對人與姊姊\n    共同生活，家庭支持完善，有利於未成年子女教養，亦有訪\n    視報告可參考。相對人有工作及能力，且照顧小孩意願強烈\n    ，並無在法律上或事實上不能行使或負擔對未成年子女權利\n    義務之問題，而訪視報告已經明確檢視相對人有一筆小額存\n    款存在，不能以原審未命相對人提出存款證明而否認該報告\n    內容。且相對人勤勞、不奢侈浪費，為髮型師助理工作，目\n    前與姊姊共同居住亦有互相照應，抗告人主張不足以否定相\n    對人有能力照顧未成年子女之能力，且原裁定已經敘未成年\n    子女與相對人較為親密，抗告人之抗告所憑無據，爰請鈞院\n    將抗告駁回；抗告程序費用由抗告人負擔等語置辯。\n五、本院得心證之理由：\n  (一)按父母均不能行使、負擔對於未成年子女之權利義務或父母\n    死亡而無遺囑指定監護人，或遺囑指定之監護人拒絕就職時\n    ，依下列順序定其監護人：一、與未成年人同居之祖父母。\n    二、與未成年人同居之兄姊。三、不與未成年人同居之祖父\n    母。前項監護人，應於知悉其為監護人後十五日內，將姓名\n    、住所報告法院，並應申請當地直轄市、縣（市）政府指派\n    人員會同開具財產清冊。民法第1094條第1、2項定有明文。\n    而前揭規定之適用，乃以未成年人無父母，或父母均「不能\n    」行使、負擔對於其未成年子女之權利、義務，為其前提。\n    如尚有父母可以行使、負擔對於未成年子女之權利、義務，\n    自不應為未成年子女置監護人，亦無依民法第1094條第 1項\n    規定定其監護人，或依民法第1094條第 3項規定選定、改定\n    監護人之問題（夫妻離婚後，對於未成年子女權利義務之行\n    使或負擔，雖一般稱為監護，惟其內涵與民法第1091條、第\n    1094條規定之監護，並不相同，此參諸民法第1055條之立法\n    理由自明）。\n  (二)經查，原審除職權函請高雄市政府社會局委託之財團法人聖\n    功社會福利慈善基金會就相對人現況進行訪視之外，亦委託\n    財團法人私立天主教中華聖母社會福利慈善事業基金會就抗\n    告人現況進行訪視，依該訪視報告所載，抗告人經濟狀況無\n    虞，且過去多由抗告人擔任被監護人主要生活照顧者，社工\n    觀察抗告人親屬支持系統尚佳，抗告人兒女與鄰近親戚均可\n    協助照顧，評估其照顧人力穩定等情，有該基金會 100年10\n    月26日（100）財中福基字第0817號函在卷可稽。\n  (三)因此，依兩造訪視報告之現況，兩造均有強烈監護之意願，\n    且經濟狀況無虞，皆有親屬支持系統，雖均有適合照顧未成\n    年子女之條件及環境。然而，承如前述，抗告人雖於原審依\n    民法第1094條聲請定監護，然該條規定適用之前提，必須係\n    未成年人無父母，或父母均「不能」行使、負擔對於其未成\n    年子女之權利、義務。如未成年人尚有父或母，且其父或母\n    並無法律上或事實上不能行使、負擔對於未成年子女權利、\n    義務之情事，自無依民法第1094條定未成年子女監護之適用\n    ，抗告人於原審雖依民法第1094條規定聲請定未成年子女之\n    監護，然未成年子女林志訓尚有生母，抗告人復未舉出其生\n    母即相對人有何「不能」行使、負擔未成年子女權利義務之\n    情事，故其聲請為未成年子女林志訓定監護人，於法不符。\n  (四)至於抗告人一再主張其有不動產、自住房屋，全家對被監護\n    人就血緣均屬至親，且自幼照顧被監護人，亦未灌輸不利相\n    對人之觀念，反觀相對人是否確有存款不明、住在相對人胞\n    妹住處空間是否足夠，抗告人扶養照顧未成年子女之條件優\n    於相對人等語。然而，家庭經濟環境及居住環境優渥與否，\n    未必等同於未成年子女之最佳利益，子女縱使因父母一方之\n    經濟能力、生活環境略遜一籌，但只要父母給予未成年子女\n    關愛，陪伴未成年子女成長，未成年子女之人格及依附關係\n    得以健全發展，自屬符合未成年子女之最佳利益。況且，未\n    成年子女林志訓已年滿 7歲，可清楚表達其意願，而林志訓\n    於原審時除表明其想與相對人同住之意願外，益可證明相對\n    人於離婚後仍關愛子女之事實，故抗告人雖以外在條件優於\n    相對人為由聲請定監護人，然此並非考量子女最佳利益之核\n    心事由，況抗告人亦未能證明林志訓之生母即相對人有何「\n    不能」行使、負擔未成年子女權利義務之情事，故其於原審\n    之聲請亦非可採。\n六、綜上所述，抗告人主張其為未成年子女林志訓之祖母，因林\n    志訓生父死亡，乃依民法第1094條規定聲請定未成年子女之\n    監護等語，然其除主張經濟生活環境優於相對人之外，未能\n    舉證證明相對人有何事實上及法律上不能行使、負擔未成年\n    子女林志訓之情事，故其聲請定未成年子女之監護，與民法\n    第1094條之要件不符，自非可採。原審駁回抗告人定監護之\n    聲請，經核並無不當，抗告人猶執前詞，指摘原審裁定不當\n    ，並請求廢棄原裁定，為無理由，應予駁回。\n七、末按依法應由關係人負擔費用者，法院裁定命關係人負擔時\n    ，應一併確定其數額，非訟事件法第24條第1 項定有明文。\n    查本件聲請事件應徵程序費用新臺幣1,000 元，依非訟事件\n    法第21條第2項規定應由抗告人負擔，爰確定如主文所示。\n八、據上論結，本件抗告為無理由，依非訟事件法第122條第3項\n    、第21條第2項、第28條，民事訴訟法第495條之1第1項、第\n    449條第1項、第95條、第78條，裁定如主文。"
  },
  "search": "臺灣嘉義地方法院民事裁定100年度家抗字第23號抗告人林王照勤相對人鄧泉江代理人葉榮棠律師上列抗告人因與相對人間聲請改定監護人事件，對於中華民國100年9月8日本院100年度監字第79號裁定提起抗告，本院合議庭裁定如下：主文抗告駁回。抗告程序費用新臺幣壹仟元由抗告人負擔。理由一、抗告人於原審聲請意旨略以：抗告人係未成年人林志訓之祖母，未成年人之父林聰典與其母即相對人鄧泉江於民國99年1月11日離婚，並約定未成年人林志訓由父親林聰典監護，嗣林聰典於100年8月2日死亡，相對人鄧泉江生活環境及經濟狀況不佳，未成年人目前依靠抗告人生活，且有伯父、姑姑可提供必要之援助，為提供未成年人完善之成長環境，爰依法聲請改由抗告人林王照勤擔任未成年人林志訓之監護人等語。二、原審法院裁定意旨略以：原審依職權函請高雄市政府社會局委託之財團法人聖功社會福利慈善基金會就相對人現況進行訪視，又未成年人林志訓為93年11月26日生，年滿7歲，有相當之意思表達能力，也能理解本院詢問之大部分內容，其於原審調查時表明想要與相對人同住之意願。可見，相對人雖於99年1月11日與前配偶林志聰離婚時，約定未成年人林志訓由父親林聰典監護，因而迄今約有一年半之時間未與未成年人共同生活，但相對人仍與未成年人保有良好之關係與互動，本院開庭時未成年人雖由抗告人偕同到庭，卻與相對人同坐一側，可見未成年人與相對人間關係之親密，相對人雖未能於離婚時爭取到子女之監護權，但並無置未成年人於不顧之情形。相對人雖原為越南國籍，但已在台設籍，有工作能力，又有照顧未成年人之強烈意願，在客觀上既無明顯具體不適合擔任行使未成年子女林志訓權利及負擔其義務之情事存在，而抗告人主張之前揭事實，縱或屬實，亦難謂相對人在法律上或事實上業已「不能」行使或負擔對於未成年子女之權利義務，亦無明顯不適任之情形，自不應為未成年子女置監護人，亦無改定監護人之問題。故抗告人聲請改定監護，於法無據，應予駁回。三、抗告意旨略以：原審僅就相對人現況進行訪視而遺漏抗告人之現況訪視，難以比較誰符合被監護人之最佳利益，僅就一方訪視判斷顯有不當。而訪視報告載相對人雖有存款，但未提出數額，且屬單方面之詞，相對人應提出證明是否可以在經濟上負擔被監護人未來之支出，原審並未審酌。而相對人住大姊家中是否有給被監護人足夠空間、是否有不確定因素存在也是疑問，反觀抗告人家有不動產、自住房屋，全家對被監護人就血緣論乃屬至親，且相對人離婚別居後，均妥善照顧，未灌輸不利兩人間之情感，在原審二人互動即可證明。原裁定未說明由相對人監護，何以對被監護人為最佳利益，僅以相對人為被監護人之母親，父親死亡而相對人為唯一法定代理人而當然行使及負擔權益義務認定，其理由牽強，爰請鈞院廢棄原裁定；並將未成年子女林志訓之權利義務之行使或負擔改由抗告人任之等語。四、相對人答辯略以：按民法第1084條第2項、第1086條第1項、第1089條第1項、第1055條、及最高法院62年台上字第1398號判例、94年台上字第2039號判例可知，未成年人林志訓之父親林聰典既於100年8月2日死亡，相對人為林志訓之母，當然是監護人。而民法第1094條適用前提是父母均不能行使負擔子女權利義務，兼指法律不能，有最高法院62年台上字第415號判例可參照，而相對人足以行使或負擔未成年人權利義務，聲請人聲請顯缺乏依據。相對人離婚後，仍每月定期探視子女且互動良好；又相對人從事美容美髮業，每月收入2萬多元，足以負擔對子女之教養費用，且相對人與姊姊共同生活，家庭支持完善，有利於未成年子女教養，亦有訪視報告可參考。相對人有工作及能力，且照顧小孩意願強烈，並無在法律上或事實上不能行使或負擔對未成年子女權利義務之問題，而訪視報告已經明確檢視相對人有一筆小額存款存在，不能以原審未命相對人提出存款證明而否認該報告內容。且相對人勤勞、不奢侈浪費，為髮型師助理工作，目前與姊姊共同居住亦有互相照應，抗告人主張不足以否定相對人有能力照顧未成年子女之能力，且原裁定已經敘未成年子女與相對人較為親密，抗告人之抗告所憑無據，爰請鈞院將抗告駁回；抗告程序費用由抗告人負擔等語置辯。五、本院得心證之理由：(一)按父母均不能行使、負擔對於未成年子女之權利義務或父母死亡而無遺囑指定監護人，或遺囑指定之監護人拒絕就職時，依下列順序定其監護人：一、與未成年人同居之祖父母。二、與未成年人同居之兄姊。三、不與未成年人同居之祖父母。前項監護人，應於知悉其為監護人後十五日內，將姓名、住所報告法院，並應申請當地直轄市、縣（市）政府指派人員會同開具財產清冊。民法第1094條第1、2項定有明文。而前揭規定之適用，乃以未成年人無父母，或父母均「不能」行使、負擔對於其未成年子女之權利、義務，為其前提。如尚有父母可以行使、負擔對於未成年子女之權利、義務，自不應為未成年子女置監護人，亦無依民法第1094條第1項規定定其監護人，或依民法第1094條第3項規定選定、改定監護人之問題（夫妻離婚後，對於未成年子女權利義務之行使或負擔，雖一般稱為監護，惟其內涵與民法第1091條、第1094條規定之監護，並不相同，此參諸民法第1055條之立法理由自明）。(二)經查，原審除職權函請高雄市政府社會局委託之財團法人聖功社會福利慈善基金會就相對人現況進行訪視之外，亦委託財團法人私立天主教中華聖母社會福利慈善事業基金會就抗告人現況進行訪視，依該訪視報告所載，抗告人經濟狀況無虞，且過去多由抗告人擔任被監護人主要生活照顧者，社工觀察抗告人親屬支持系統尚佳，抗告人兒女與鄰近親戚均可協助照顧，評估其照顧人力穩定等情，有該基金會100年10月26日（100）財中福基字第0817號函在卷可稽。(三)因此，依兩造訪視報告之現況，兩造均有強烈監護之意願，且經濟狀況無虞，皆有親屬支持系統，雖均有適合照顧未成年子女之條件及環境。然而，承如前述，抗告人雖於原審依民法第1094條聲請定監護，然該條規定適用之前提，必須係未成年人無父母，或父母均「不能」行使、負擔對於其未成年子女之權利、義務。如未成年人尚有父或母，且其父或母並無法律上或事實上不能行使、負擔對於未成年子女權利、義務之情事，自無依民法第1094條定未成年子女監護之適用，抗告人於原審雖依民法第1094條規定聲請定未成年子女之監護，然未成年子女林志訓尚有生母，抗告人復未舉出其生母即相對人有何「不能」行使、負擔未成年子女權利義務之情事，故其聲請為未成年子女林志訓定監護人，於法不符。(四)至於抗告人一再主張其有不動產、自住房屋，全家對被監護人就血緣均屬至親，且自幼照顧被監護人，亦未灌輸不利相對人之觀念，反觀相對人是否確有存款不明、住在相對人胞妹住處空間是否足夠，抗告人扶養照顧未成年子女之條件優於相對人等語。然而，家庭經濟環境及居住環境優渥與否，未必等同於未成年子女之最佳利益，子女縱使因父母一方之經濟能力、生活環境略遜一籌，但只要父母給予未成年子女關愛，陪伴未成年子女成長，未成年子女之人格及依附關係得以健全發展，自屬符合未成年子女之最佳利益。況且，未成年子女林志訓已年滿7歲，可清楚表達其意願，而林志訓於原審時除表明其想與相對人同住之意願外，益可證明相對人於離婚後仍關愛子女之事實，故抗告人雖以外在條件優於相對人為由聲請定監護人，然此並非考量子女最佳利益之核心事由，況抗告人亦未能證明林志訓之生母即相對人有何「不能」行使、負擔未成年子女權利義務之情事，故其於原審之聲請亦非可採。六、綜上所述，抗告人主張其為未成年子女林志訓之祖母，因林志訓生父死亡，乃依民法第1094條規定聲請定未成年子女之監護等語，然其除主張經濟生活環境優於相對人之外，未能舉證證明相對人有何事實上及法律上不能行使、負擔未成年子女林志訓之情事，故其聲請定未成年子女之監護，與民法第1094條之要件不符，自非可採。原審駁回抗告人定監護之聲請，經核並無不當，抗告人猶執前詞，指摘原審裁定不當，並請求廢棄原裁定，為無理由，應予駁回。七、末按依法應由關係人負擔費用者，法院裁定命關係人負擔時，應一併確定其數額，非訟事件法第24條第1項定有明文。查本件聲請事件應徵程序費用新臺幣1,000元，依非訟事件法第21條第2項規定應由抗告人負擔，爰確定如主文所示。八、據上論結，本件抗告為無理由，依非訟事件法第122條第3項、第21條第2項、第28條，民事訴訟法第495條之1第1項、第449條第1項、第95條、第78條，裁定如主文。中華民國100年12月29日家事法庭審判長法官曾文欣法官呂仲玉法官林中如以上正本係照原本作成。如不服本裁定，僅得於收受本裁定正本送達後10日內以適用法規顯有錯誤為理由，向本院提出再抗告狀（須附繕本一份及繳納再抗告裁判費新台幣1000元）。中華民國100年12月29日書記官陳慶昀",
  "characters": {
    "judges": [
      "曾文欣",
      "呂仲玉",
      "林中如"
    ],
    "prosecutors": [

    ],
    "lawyers": [
      "葉榮棠"
    ],
    "clerks": [

    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2011-12-29",
  "created_at": "2016-02-13 13:56:33",
  "updated_at": "2016-02-13 13:56:33"
}