{
  "identify": "KLD-100-訴-879-20111230-1",
  "court": {
    "name": "臺灣基隆地方法院",
    "code": "KLD"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 100,
  "word": "訴",
  "number": "879",
  "jcheck": "1",
  "reason": "毒品危害防制條例",
  "content": "臺灣基隆地方法院刑事判決              100年度訴字第879號\n公  訴  人  臺灣基隆地方法院檢察署檢察官\n被      告  徐慶耀\n選任辯護人  張藝騰律師\n上列被告因違反毒品危害防制條例案件，經檢察官提起公訴（10\n0 年度偵字第4583號），本院判決如下：\n    主  文\n徐慶耀販賣第二級毒品、累犯，處有期徒刑貳年。未據扣案之販\n賣毒品所得財物新臺幣仟元，沒收之，如全部或一部不能沒收\n時，以其財產抵償之；未據扣案之手機壹支、「0000000000」SI\nM卡 門號，均沒收之，如全部或一部不能沒收時，追徵其價額。\n    事  實\n一、徐慶耀前因施用第一、二級毒品案件，經本院以94年度訴字\n    第1080號判決判處有期徒刑7 月、3 月，應執有期徒刑9 月\n    確定（下稱甲案）。另因施用第一、二級毒品案件，經本院\n    以95年度訴字第481 號判決判處有期徒刑7 月、3 月，應執\n    行有期徒刑9 月確定（下稱乙案）。又因犯竊盜案件，經臺\n    灣臺南地方法院以90年度簡字第3460號判決判處有期徒刑拘\n    役50日確定（下稱丙案）。其因甲、乙、丙案件所處之刑，\n    嗣經本院以96年度聲減字第193 號裁定予以減刑，且就甲、\n    乙案件所減得之刑合併定應執行有期徒刑9 月確定，就丙案\n    減為拘役25日確定。其入監執行上開應執行之有期徒刑9 月\n    、拘役25日，有期徒刑9 月部分於96年7 月16日執行完畢（\n    構成累犯），拘役25日部分則於96年8 月9 日執行完畢。\n二、徐慶耀明知甲基安非他命屬毒品危害防制條例第2 條第2 項\n    所明定列管之第二級毒品，不得非法持有、販賣，猶基於意\n    圖營利，販賣第二級毒品甲基安非他命以牟利之犯意，於10\n    0 年1 月23日晚間6 時0 分27秒許，黃正德以所使用之「00\n    00000000」行動電話門號，撥打其所有之「0000000000」行\n    動電話，表示欲向其購買第二級毒品甲基安非他命時，應允\n    販賣第二級毒品甲基安非他命予黃正德，旋於同日晚間6 時\n    30分許，在基隆火車站附近，將價值新臺幣（下同）3,000\n    元之第二級毒品甲基安非他命1 小包（重量不詳）交予黃正\n    德，並向黃正德收得3,000 元。嗣基隆市警察局第四分局因\n    偵辦其他刑案，認徐慶耀涉嫌販賣第二級毒品甲基安非他命\n    ，遂依通訊保障及監察法之相關規定，檢附事證陳送臺灣基\n    隆地方法院檢察署檢察官聲請本院核發通訊監察書（100 年\n    度聲監字第30號）就徐慶耀持用之「0000000000」行動電話\n    門號進行監聽側錄，且於100 年3 月24日晚上5 時40分許，\n    持臺灣基隆地方法院檢察署檢察官核發之拘票，在基隆市仁\n    愛區○○○路光二路口，拘提徐慶耀到案，徐慶耀於員警詢\n    問及檢察官偵訊時坦誠犯行，因而查悉上情。\n三、案經基隆市警察局第四分局報告臺灣基隆地方法院檢察署檢\n    察官偵查後起訴。\n    理  由\n壹、程序事項（關於證據能力）\n一、按被告之自白，非出於強暴、脅迫、利誘、詐欺、疲勞訊問\n    、違法羈押或其他不正之方法，且與事實相符者，得為證據\n    ，刑事訴訟法第156 條第1 項定有明文。查被告徐慶耀並未\n    抗辯本案其於檢察官偵查中及本院審理時所為不利於己之供\n    述有非任意性之情形，本院亦查無明顯事證，有不正詢問之\n    情，應認其自白具有任意性，且查與事實相符（詳後認定）\n    ，是本案被告於警詢、偵訊時之自白自均具有證據能力。\n二、次按被告以外之人於審判外之言詞或書面陳述，除法律有規\n    定外，不得作為證據，刑事訴訟法第159 條第1 項雖定有明\n    文；惟按被告以外之人於審判外之陳述，雖不符前四條之規\n    定，而經當事人於審判程序同意作為證據，法院審酌該言詞\n    陳述或書面陳述作成時之情況，認為適當者，亦得為證據。\n    當事人、代理人或辯護人於法院調查證據時，知有第159 條\n    第1 項不得為證據之情形，而未於言詞辯論終結前聲明異議\n    者，視為有前項之同意，刑事訴訟法第159 條之5 亦有明定\n    。經查，證人黃正德於警詢、偵訊時之陳述，雖核均屬審判\n    外之陳述，然公訴人、被告及辯護人均未於言詞辯論終結前\n    就證據能力表示爭執，且本院審酌前揭證據之作成或取得，\n    復無基於不正方法或顯不可信之情形，揆諸前揭規定，應均\n    有證據能力。\n三、繼按偵查犯罪機關依法定程式監聽之錄音，如已踐行調查證\n    據程序，固非不可採為認定犯罪事實之基礎，惟監聽錄音製\n    作之譯文，如僅為偵查犯罪機關單方面製作，而被告或訴訟\n    關係人對其真實性復有爭執，法院自應勘驗該監聽之錄音踐\n    行調查證據程式，以確認該監聽錄音譯文之真實性，定其取\n    捨，不得逕以該監聽錄音之譯文，採為認定被告有罪之基礎\n    ；是以司法警察機關依法定程式取得通訊監察書實施監聽之\n    錄音並製作譯文，該譯文內容確與監聽錄音內容相符者，該\n    份具有合法性與真實性之通訊監察譯文，始得作為證據。卷\n    附監聽譯文，係由本院核發通訊監察書監聽所得，有本院10\n    0 年聲監字第30號（詳100 年度偵字第4583號卷第63-65頁）\n    在卷可憑，且有通訊監察譯文及基隆市警察局第四分局職務\n    報告附卷以參（詳同上偵卷第23- 24、56頁），並非違法取\n    得之證據，被告亦未否認上開監聽錄音或其譯文失真不實，\n    或爭執其有不可信之情形，且已踐行調查證據程序，應認有\n    證據能力。\n貳、實體事項：\n一、認定犯罪事實所憑之證據及理由：\n  (一)上開事實，迭據被告於警詢、偵訊及本院審理時坦承在卷，\n    核與證人即向被告購買毒品之黃正德於警詢、偵訊時指證之\n    情節大致相符（詳100 年度他字第649 號卷第47-48 、58-5\n    9 頁），且有通訊監察譯文及基隆市警察局第四分局職務報\n    告附卷以參（見100 年度偵字第4583號卷第23- 24、56頁）\n    附卷可稽，被告之自白核與事實相符，可以採信。\n  (二)按販賣毒品之所謂販賣行為，係行為人基於營利之目的，而\n    販入或賣出毒品而言。販賣毒品者，其主觀上須有營利之意\n    圖，且客觀上有販賣之行為即足構成，至於實際上是否已經\n    獲利則非所問。即於有償讓與他人之初，係基於營利之意思\n    ，並著手實施，而因故無法高於購入之原價出售，最後不得\n    不以原價或低於原價讓與他人時，仍屬販賣行為。必也始終\n    無營利之意思，縱以原價或低於原價有償讓與他人，方難謂\n    為販賣行為，而僅得以轉讓罪論處（最高法院93年度臺上字\n    第1651號判決意旨參照）。次按販賣毒品之行為，本無一定\n    之公定價格，是其各次買賣之價格，當亦各有差異，而或隨\n    供需雙方之資力、關係之深淺、需求之數量、貨源之充裕與\n    否、販賣者對於資金之需求如何即殷切與否，以及政府查緝\n    之態度，進而為各種不同之風險評估，而為機動性之調整，\n    是其價格標準，自非一成不變，且販賣者從各種「價差」、\n    「量差」、「純度（如摻入葡萄糖等物）」謀取利潤方式，\n    或有差異，然其所圖利益之非法販賣行為目的，則屬相同，\n    並無二致。因之，販賣利得，除經行為人坦承，或其價量至\n    臻明確，確實難以究其原委。然按一般民眾普遍認知毒品之\n    非法交易，向為政府查禁森嚴且重罰不寬貸，衡諸常情，倘\n    非有利可圖絕無平白甘冒被重罰高度風險之理，從而，舉凡\n    其有償交易，除足反證其確另基於某種非圖利本意之關係外\n    ，通常尚難因無法查悉其買進、賣出之差價，而諉無營利之\n    意思，或阻卻販賣犯行之追訴（最高法院87年臺上字第3164\n    號判決意旨參照）；即就本案情節而論，被告與證人黃正德\n    此間，並非至親而無特殊情誼，是以常情研判，倘非有利可\n    圖，諒被告應無甘冒觸犯重罪之風險，同以販入第二級毒品\n    甲基安非他命之純度、價格，甚至低於原價或無償轉讓毒品\n    予前開證人黃正德之客觀可能。其次，證人黃正德與被告之\n    毒品上手素不相識，此觀證人黃正德須透過被告價購第二級\n    毒品安非他命等情節自明；是證人黃正德既不可能逕與「被\n    告毒品上手」直接聯繫，亦不可能得悉「被告向關此毒品上\n    手取得第二級毒品甲基安非他命之實際過程及其對價」，則\n    自人性角度而為觀察，被告居中坐地起價，甚至「上下其手\n    」，利用本次轉手機會而從中賺取數量甚微之「價差」乃至\n    「量差」之可能，客觀上當亦無可排除。遑論毒品交易屢為\n    政府檢警單位嚴予取締之犯罪，法律並就此懸有重典處罰，\n    則自常情事理而論，倘僅「單純居中調貨」乃至「單純合資\n    」而別無其他利益可圖，諒被告主觀上亦必無「為證人黃正\n    德犯險取貨」之意願。準此，被告價賣第二級毒品甲基安非\n    他命，無非係為圖取額外之價格利益，此應無可疑。換言之\n    ，被告主觀上顯然有藉此營利之意圖，即其價賣之時，主觀\n    上，必有營利之意圖及販賣之故意，事甚灼明。\n  (三)綜上，本案事證明確，被告犯行洵堪認定，應依法論科。\n二、論罪科刑及沒收\n  (一)查甲基安非他命核屬毒品危害防制條例第2 條第2 項所明定\n    列管之第二級毒品，是被告前揭販賣甲基安非他命之行為，\n    核係犯毒品危害防制條例第4 條第2 項之販賣第二級毒品罪\n    。被告販賣毒品前、後，持有第二級毒品甲基安非他命之低\n    度行為，應為其販賣之高度行為所吸收，均不另論罪。\n  (二)被告有如事實欄一所載犯罪科刑及刑之執行情形，此有臺灣\n    高等法院被告前案紀錄表在卷可稽，其於有期徒刑執行完畢\n    後，5 年以內故意再犯本件最重本刑有期徒刑以上之罪，雖\n    應依刑法第47條第1 項規定，論以累犯而就其所之罪加重其\n    刑；然因本案所涉販賣第二級毒品罪之法定本刑為「無期徒\n    刑」之部分，依法不得加重，故僅得就所涉販賣第二級毒品\n    罪之法定本刑為「七年以上有期徒刑」、「併科罰金」之部\n    分，分別加重其刑。\n  (三)按「犯第四條至第八條之罪於偵查及審判中均自白者，減輕\n    其刑。」毒品危害防制條例第17條第2 項定有明文。茲被告\n    既於警詢、偵查及審判中均自白犯罪，爰依上開規定，減輕\n    其刑。\n  (四)按刑之量定，為求個案裁判之妥當性，法律固賦予法院裁量\n    權，但此項裁量權之行使，除應依刑法第57條規定，審酌行\n    為人及其行為等一切情狀，為整體之評價，並應顧及比例原\n    則，俾使罪刑均衡，輕重得宜，以契合社會之法律感情。又\n    刑法第59條規定犯罪之情狀可憫恕者，得酌量減輕其刑，其\n    所謂「犯罪之情狀」，與同法第57條規定科刑時應審酌之一\n    切情狀，並非有截然不同之領域，於裁判上酌減其刑時，應\n    就犯罪一切情狀（包括第57條所列舉之10款事項），予以全\n    盤考量，審酌其犯罪有無可憫恕之事由（即有無特殊之原因\n    與環境，在客觀上足以引起一般同情，以及宣告法定低度刑\n    ，是否猶嫌過重等等），以為判斷（最高法院95年度臺上字\n    第6157號判決意旨參照）。而毒品危害防制條例就販賣毒品\n    所設之法定刑度，均遠較其它犯罪為重，然同為販賣毒品者\n    ，其原因動機不一，犯罪情節未必盡同，或有大盤毒梟者，\n    亦有中、小盤之分，甚或僅止於吸毒者友儕間為求互通有無\n    之有償交付，是其態樣顯非可一概而論，即其販賣行為所造\n    成危害社會之程度亦非可等量齊觀，故倘依其情狀處以相當\n    之有期徒刑，即足以懲儆，並可達防衛社會之目的者，自非\n    不可依客觀之犯行與主觀之惡性二者加以考量其情狀，是否\n    有可憫恕之處，適用刑法第59條之規定酌量減輕其刑，期使\n    個案裁判之量刑，能斟酌至當，符合比例原則（最高法院97\n    年度臺上字第2652號判決意旨可參）。查被告販賣第二級毒\n    品甲基安非他命予他人施用，固戕害他人之身心，惟本案所\n    涉販賣第二級毒品甲基安非他命之數量尚微，被告從中所圖\n    得之利益亦非至鉅，而與販賣毒品之數量達數公斤以上之嚴\n    重危害社會治安情形不同，其惡性顯與大量走私進口或長期\n    販賣毒品之所謂「大盤」或「中盤」毒販有間，是倘不論其\n    情節輕重，而就被告本案之所犯，論處販賣第二級毒品罪之\n    法定本刑「無期徒刑」或「七年以上有期徒刑」，衡情均屬\n    猶嫌過重，並有傷人民對法律之情感，即就全部犯罪情節觀\n    之，猶屬法重而情輕，是自客觀以言，即尚有可憫恕之處，\n    爰依刑法第59條之規定，減輕其刑，並遞減輕之。\n  (五)本院審酌被告販賣第二級毒品甲基安非他命予人施用，使人\n    沉迷毒癮而無法自拔，輕則戕害施用者之身心健康，重則引\n    發各種犯罪，而為社會治安敗壞之源頭，對於社會平和秩序\n    實有相當程度之危害，佐以被告素行、生活狀況、智識程度\n    、販賣毒品之犯罪動機、目的、販賣毒品之數量、份量及所\n    得利潤，併其於偵查及審判中均自白犯罪而未飾詞推諉之犯\n    後態度等一切情狀，就其所犯量處如主文所示之刑。\n  (六)本案供犯罪所用或因犯罪所得財物之沒收：\n    按毒品危害防制條例第19條第1 項規定，犯該條例第4 條至\n    第9 條、第12條、第13條或第14條第1 項、第2 項之罪者，\n    其供犯罪所用或因犯罪所得之財物，均沒收之，如全部或一\n    部不能沒收時，追徵其價額或以其財產抵償之。此外，本條\n    所稱「追徵其價額」者，亦必限於所沒收之物為金錢以外之\n    其他財物而無法沒收時，始有追徵其價額之可言，俾使其繳\n    納與原物相當之價額，惟倘所得財物為金錢而無法沒收時，\n    當應以其財產抵償，而不生追徵價額之問題（蓋倘犯罪所得\n    之金錢為新臺幣時，因其本身即為我國現行貨幣價值之表示\n    ，是自不發生追徵其價額之問題）。經查：\n    1.被告販賣第二級毒品甲基安非他命之所得3,000 元，雖未\n      據扣案，然因係渠等犯罪所得之財物，爰依毒品危害防制\n      條例第19條第1 項規定，併予宣告沒收，如全部或一部不\n      能沒收時，以其財產抵償之。\n    2.未據扣案之插用「0000000000」手機1 支（含上開SIM卡1\n      枚），屬被告所有，已據被告供明在卷，且如前認定，上\n      開手機含門號，係被告持以聯繫販賣甲基安非他命所用之\n      物，爰依毒品危害防制條例第19條第1 項規定，宣告沒收\n      之，如全部或一部不能沒收時，連帶追徵其價額。\n據上論斷，應依刑事訴訟法第299 條第1 項前段，毒品危害防制\n條例第4 條第2 項、第17條第2 項、第19條第1 項，刑法第11條\n、第47條第1 項、第59條，判決如主文。\n本案經檢察官黃佳權到庭執行職務。\n中    華    民    國    100   年     12     月   30   日\n                  刑事第二庭審判長法  官  王福康\n                                  法  官  高偉文\n                                  法  官  劉桂金\n以上正本證明與原本無異。\n如不服本判決應於收受送達後10日內向本院提出上訴書狀，並應\n敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日\n內向本院補提理由書(均須按他造當事人之人數附繕本)「切勿逕\n送上級法院」。\n中    華    民    國   100    年    12    月    30    日\n                                  書記官  許元又\n附錄本案論罪法條：\n毒品危害防制條例第4 條第2 項\n製造、運輸、販賣第二級毒品者，處無期徒刑或7 年以上有期徒\n刑，得併科新臺幣1 千萬元以下罰金。",
  "structure": {
    "main": "徐慶耀販賣第二級毒品、累犯，處有期徒刑貳年。未據扣案之販\n賣毒品所得財物新臺幣仟元，沒收之，如全部或一部不能沒收\n時，以其財產抵償之；未據扣案之手機壹支、「0000000000」SI\nM卡 門號，均沒收之，如全部或一部不能沒收時，追徵其價額。",
    "fact": "一、徐慶耀前因施用第一、二級毒品案件，經本院以94年度訴字\n    第1080號判決判處有期徒刑7 月、3 月，應執有期徒刑9 月\n    確定（下稱甲案）。另因施用第一、二級毒品案件，經本院\n    以95年度訴字第481 號判決判處有期徒刑7 月、3 月，應執\n    行有期徒刑9 月確定（下稱乙案）。又因犯竊盜案件，經臺\n    灣臺南地方法院以90年度簡字第3460號判決判處有期徒刑拘\n    役50日確定（下稱丙案）。其因甲、乙、丙案件所處之刑，\n    嗣經本院以96年度聲減字第193 號裁定予以減刑，且就甲、\n    乙案件所減得之刑合併定應執行有期徒刑9 月確定，就丙案\n    減為拘役25日確定。其入監執行上開應執行之有期徒刑9 月\n    、拘役25日，有期徒刑9 月部分於96年7 月16日執行完畢（\n    構成累犯），拘役25日部分則於96年8 月9 日執行完畢。\n二、徐慶耀明知甲基安非他命屬毒品危害防制條例第2 條第2 項\n    所明定列管之第二級毒品，不得非法持有、販賣，猶基於意\n    圖營利，販賣第二級毒品甲基安非他命以牟利之犯意，於10\n    0 年1 月23日晚間6 時0 分27秒許，黃正德以所使用之「00\n    00000000」行動電話門號，撥打其所有之「0000000000」行\n    動電話，表示欲向其購買第二級毒品甲基安非他命時，應允\n    販賣第二級毒品甲基安非他命予黃正德，旋於同日晚間6 時\n    30分許，在基隆火車站附近，將價值新臺幣（下同）3,000\n    元之第二級毒品甲基安非他命1 小包（重量不詳）交予黃正\n    德，並向黃正德收得3,000 元。嗣基隆市警察局第四分局因\n    偵辦其他刑案，認徐慶耀涉嫌販賣第二級毒品甲基安非他命\n    ，遂依通訊保障及監察法之相關規定，檢附事證陳送臺灣基\n    隆地方法院檢察署檢察官聲請本院核發通訊監察書（100 年\n    度聲監字第30號）就徐慶耀持用之「0000000000」行動電話\n    門號進行監聽側錄，且於100 年3 月24日晚上5 時40分許，\n    持臺灣基隆地方法院檢察署檢察官核發之拘票，在基隆市仁\n    愛區○○○路光二路口，拘提徐慶耀到案，徐慶耀於員警詢\n    問及檢察官偵訊時坦誠犯行，因而查悉上情。\n三、案經基隆市警察局第四分局報告臺灣基隆地方法院檢察署檢\n    察官偵查後起訴。",
    "reason": "壹、程序事項（關於證據能力）\n一、按被告之自白，非出於強暴、脅迫、利誘、詐欺、疲勞訊問\n    、違法羈押或其他不正之方法，且與事實相符者，得為證據\n    ，刑事訴訟法第156 條第1 項定有明文。查被告徐慶耀並未\n    抗辯本案其於檢察官偵查中及本院審理時所為不利於己之供\n    述有非任意性之情形，本院亦查無明顯事證，有不正詢問之\n    情，應認其自白具有任意性，且查與事實相符（詳後認定）\n    ，是本案被告於警詢、偵訊時之自白自均具有證據能力。\n二、次按被告以外之人於審判外之言詞或書面陳述，除法律有規\n    定外，不得作為證據，刑事訴訟法第159 條第1 項雖定有明\n    文；惟按被告以外之人於審判外之陳述，雖不符前四條之規\n    定，而經當事人於審判程序同意作為證據，法院審酌該言詞\n    陳述或書面陳述作成時之情況，認為適當者，亦得為證據。\n    當事人、代理人或辯護人於法院調查證據時，知有第159 條\n    第1 項不得為證據之情形，而未於言詞辯論終結前聲明異議\n    者，視為有前項之同意，刑事訴訟法第159 條之5 亦有明定\n    。經查，證人黃正德於警詢、偵訊時之陳述，雖核均屬審判\n    外之陳述，然公訴人、被告及辯護人均未於言詞辯論終結前\n    就證據能力表示爭執，且本院審酌前揭證據之作成或取得，\n    復無基於不正方法或顯不可信之情形，揆諸前揭規定，應均\n    有證據能力。\n三、繼按偵查犯罪機關依法定程式監聽之錄音，如已踐行調查證\n    據程序，固非不可採為認定犯罪事實之基礎，惟監聽錄音製\n    作之譯文，如僅為偵查犯罪機關單方面製作，而被告或訴訟\n    關係人對其真實性復有爭執，法院自應勘驗該監聽之錄音踐\n    行調查證據程式，以確認該監聽錄音譯文之真實性，定其取\n    捨，不得逕以該監聽錄音之譯文，採為認定被告有罪之基礎\n    ；是以司法警察機關依法定程式取得通訊監察書實施監聽之\n    錄音並製作譯文，該譯文內容確與監聽錄音內容相符者，該\n    份具有合法性與真實性之通訊監察譯文，始得作為證據。卷\n    附監聽譯文，係由本院核發通訊監察書監聽所得，有本院10\n    0 年聲監字第30號（詳100 年度偵字第4583號卷第63-65頁）\n    在卷可憑，且有通訊監察譯文及基隆市警察局第四分局職務\n    報告附卷以參（詳同上偵卷第23- 24、56頁），並非違法取\n    得之證據，被告亦未否認上開監聽錄音或其譯文失真不實，\n    或爭執其有不可信之情形，且已踐行調查證據程序，應認有\n    證據能力。\n貳、實體事項：\n一、認定犯罪事實所憑之證據及理由：\n  (一)上開事實，迭據被告於警詢、偵訊及本院審理時坦承在卷，\n    核與證人即向被告購買毒品之黃正德於警詢、偵訊時指證之\n    情節大致相符（詳100 年度他字第649 號卷第47-48 、58-5\n    9 頁），且有通訊監察譯文及基隆市警察局第四分局職務報\n    告附卷以參（見100 年度偵字第4583號卷第23- 24、56頁）\n    附卷可稽，被告之自白核與事實相符，可以採信。\n  (二)按販賣毒品之所謂販賣行為，係行為人基於營利之目的，而\n    販入或賣出毒品而言。販賣毒品者，其主觀上須有營利之意\n    圖，且客觀上有販賣之行為即足構成，至於實際上是否已經\n    獲利則非所問。即於有償讓與他人之初，係基於營利之意思\n    ，並著手實施，而因故無法高於購入之原價出售，最後不得\n    不以原價或低於原價讓與他人時，仍屬販賣行為。必也始終\n    無營利之意思，縱以原價或低於原價有償讓與他人，方難謂\n    為販賣行為，而僅得以轉讓罪論處（最高法院93年度臺上字\n    第1651號判決意旨參照）。次按販賣毒品之行為，本無一定\n    之公定價格，是其各次買賣之價格，當亦各有差異，而或隨\n    供需雙方之資力、關係之深淺、需求之數量、貨源之充裕與\n    否、販賣者對於資金之需求如何即殷切與否，以及政府查緝\n    之態度，進而為各種不同之風險評估，而為機動性之調整，\n    是其價格標準，自非一成不變，且販賣者從各種「價差」、\n    「量差」、「純度（如摻入葡萄糖等物）」謀取利潤方式，\n    或有差異，然其所圖利益之非法販賣行為目的，則屬相同，\n    並無二致。因之，販賣利得，除經行為人坦承，或其價量至\n    臻明確，確實難以究其原委。然按一般民眾普遍認知毒品之\n    非法交易，向為政府查禁森嚴且重罰不寬貸，衡諸常情，倘\n    非有利可圖絕無平白甘冒被重罰高度風險之理，從而，舉凡\n    其有償交易，除足反證其確另基於某種非圖利本意之關係外\n    ，通常尚難因無法查悉其買進、賣出之差價，而諉無營利之\n    意思，或阻卻販賣犯行之追訴（最高法院87年臺上字第3164\n    號判決意旨參照）；即就本案情節而論，被告與證人黃正德\n    此間，並非至親而無特殊情誼，是以常情研判，倘非有利可\n    圖，諒被告應無甘冒觸犯重罪之風險，同以販入第二級毒品\n    甲基安非他命之純度、價格，甚至低於原價或無償轉讓毒品\n    予前開證人黃正德之客觀可能。其次，證人黃正德與被告之\n    毒品上手素不相識，此觀證人黃正德須透過被告價購第二級\n    毒品安非他命等情節自明；是證人黃正德既不可能逕與「被\n    告毒品上手」直接聯繫，亦不可能得悉「被告向關此毒品上\n    手取得第二級毒品甲基安非他命之實際過程及其對價」，則\n    自人性角度而為觀察，被告居中坐地起價，甚至「上下其手\n    」，利用本次轉手機會而從中賺取數量甚微之「價差」乃至\n    「量差」之可能，客觀上當亦無可排除。遑論毒品交易屢為\n    政府檢警單位嚴予取締之犯罪，法律並就此懸有重典處罰，\n    則自常情事理而論，倘僅「單純居中調貨」乃至「單純合資\n    」而別無其他利益可圖，諒被告主觀上亦必無「為證人黃正\n    德犯險取貨」之意願。準此，被告價賣第二級毒品甲基安非\n    他命，無非係為圖取額外之價格利益，此應無可疑。換言之\n    ，被告主觀上顯然有藉此營利之意圖，即其價賣之時，主觀\n    上，必有營利之意圖及販賣之故意，事甚灼明。\n  (三)綜上，本案事證明確，被告犯行洵堪認定，應依法論科。\n二、論罪科刑及沒收\n  (一)查甲基安非他命核屬毒品危害防制條例第2 條第2 項所明定\n    列管之第二級毒品，是被告前揭販賣甲基安非他命之行為，\n    核係犯毒品危害防制條例第4 條第2 項之販賣第二級毒品罪\n    。被告販賣毒品前、後，持有第二級毒品甲基安非他命之低\n    度行為，應為其販賣之高度行為所吸收，均不另論罪。\n  (二)被告有如事實欄一所載犯罪科刑及刑之執行情形，此有臺灣\n    高等法院被告前案紀錄表在卷可稽，其於有期徒刑執行完畢\n    後，5 年以內故意再犯本件最重本刑有期徒刑以上之罪，雖\n    應依刑法第47條第1 項規定，論以累犯而就其所之罪加重其\n    刑；然因本案所涉販賣第二級毒品罪之法定本刑為「無期徒\n    刑」之部分，依法不得加重，故僅得就所涉販賣第二級毒品\n    罪之法定本刑為「七年以上有期徒刑」、「併科罰金」之部\n    分，分別加重其刑。\n  (三)按「犯第四條至第八條之罪於偵查及審判中均自白者，減輕\n    其刑。」毒品危害防制條例第17條第2 項定有明文。茲被告\n    既於警詢、偵查及審判中均自白犯罪，爰依上開規定，減輕\n    其刑。\n  (四)按刑之量定，為求個案裁判之妥當性，法律固賦予法院裁量\n    權，但此項裁量權之行使，除應依刑法第57條規定，審酌行\n    為人及其行為等一切情狀，為整體之評價，並應顧及比例原\n    則，俾使罪刑均衡，輕重得宜，以契合社會之法律感情。又\n    刑法第59條規定犯罪之情狀可憫恕者，得酌量減輕其刑，其\n    所謂「犯罪之情狀」，與同法第57條規定科刑時應審酌之一\n    切情狀，並非有截然不同之領域，於裁判上酌減其刑時，應\n    就犯罪一切情狀（包括第57條所列舉之10款事項），予以全\n    盤考量，審酌其犯罪有無可憫恕之事由（即有無特殊之原因\n    與環境，在客觀上足以引起一般同情，以及宣告法定低度刑\n    ，是否猶嫌過重等等），以為判斷（最高法院95年度臺上字\n    第6157號判決意旨參照）。而毒品危害防制條例就販賣毒品\n    所設之法定刑度，均遠較其它犯罪為重，然同為販賣毒品者\n    ，其原因動機不一，犯罪情節未必盡同，或有大盤毒梟者，\n    亦有中、小盤之分，甚或僅止於吸毒者友儕間為求互通有無\n    之有償交付，是其態樣顯非可一概而論，即其販賣行為所造\n    成危害社會之程度亦非可等量齊觀，故倘依其情狀處以相當\n    之有期徒刑，即足以懲儆，並可達防衛社會之目的者，自非\n    不可依客觀之犯行與主觀之惡性二者加以考量其情狀，是否\n    有可憫恕之處，適用刑法第59條之規定酌量減輕其刑，期使\n    個案裁判之量刑，能斟酌至當，符合比例原則（最高法院97\n    年度臺上字第2652號判決意旨可參）。查被告販賣第二級毒\n    品甲基安非他命予他人施用，固戕害他人之身心，惟本案所\n    涉販賣第二級毒品甲基安非他命之數量尚微，被告從中所圖\n    得之利益亦非至鉅，而與販賣毒品之數量達數公斤以上之嚴\n    重危害社會治安情形不同，其惡性顯與大量走私進口或長期\n    販賣毒品之所謂「大盤」或「中盤」毒販有間，是倘不論其\n    情節輕重，而就被告本案之所犯，論處販賣第二級毒品罪之\n    法定本刑「無期徒刑」或「七年以上有期徒刑」，衡情均屬\n    猶嫌過重，並有傷人民對法律之情感，即就全部犯罪情節觀\n    之，猶屬法重而情輕，是自客觀以言，即尚有可憫恕之處，\n    爰依刑法第59條之規定，減輕其刑，並遞減輕之。\n  (五)本院審酌被告販賣第二級毒品甲基安非他命予人施用，使人\n    沉迷毒癮而無法自拔，輕則戕害施用者之身心健康，重則引\n    發各種犯罪，而為社會治安敗壞之源頭，對於社會平和秩序\n    實有相當程度之危害，佐以被告素行、生活狀況、智識程度\n    、販賣毒品之犯罪動機、目的、販賣毒品之數量、份量及所\n    得利潤，併其於偵查及審判中均自白犯罪而未飾詞推諉之犯\n    後態度等一切情狀，就其所犯量處如主文所示之刑。\n  (六)本案供犯罪所用或因犯罪所得財物之沒收：\n    按毒品危害防制條例第19條第1 項規定，犯該條例第4 條至\n    第9 條、第12條、第13條或第14條第1 項、第2 項之罪者，\n    其供犯罪所用或因犯罪所得之財物，均沒收之，如全部或一\n    部不能沒收時，追徵其價額或以其財產抵償之。此外，本條\n    所稱「追徵其價額」者，亦必限於所沒收之物為金錢以外之\n    其他財物而無法沒收時，始有追徵其價額之可言，俾使其繳\n    納與原物相當之價額，惟倘所得財物為金錢而無法沒收時，\n    當應以其財產抵償，而不生追徵價額之問題（蓋倘犯罪所得\n    之金錢為新臺幣時，因其本身即為我國現行貨幣價值之表示\n    ，是自不發生追徵其價額之問題）。經查：\n    1.被告販賣第二級毒品甲基安非他命之所得3,000 元，雖未\n      據扣案，然因係渠等犯罪所得之財物，爰依毒品危害防制\n      條例第19條第1 項規定，併予宣告沒收，如全部或一部不\n      能沒收時，以其財產抵償之。\n    2.未據扣案之插用「0000000000」手機1 支（含上開SIM卡1\n      枚），屬被告所有，已據被告供明在卷，且如前認定，上\n      開手機含門號，係被告持以聯繫販賣甲基安非他命所用之\n      物，爰依毒品危害防制條例第19條第1 項規定，宣告沒收\n      之，如全部或一部不能沒收時，連帶追徵其價額。\n據上論斷，應依刑事訴訟法第299 條第1 項前段，毒品危害防制\n條例第4 條第2 項、第17條第2 項、第19條第1 項，刑法第11條\n、第47條第1 項、第59條，判決如主文。\n本案經檢察官黃佳權到庭執行職務。\n中    華    民    國    100   年     12     月   30   日\n                  刑事第二庭審判長法  官  王福康\n                                  法  官  高偉文\n                                  法  官  劉桂金\n以上正本證明與原本無異。\n如不服本判決應於收受送達後10日內向本院提出上訴書狀，並應\n敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日\n內向本院補提理由書(均須按他造當事人之人數附繕本)「切勿逕\n送上級法院」。"
  },
  "search": "臺灣基隆地方法院刑事判決100年度訴字第879號公訴人臺灣基隆地方法院檢察署檢察官被告徐慶耀選任辯護人張藝騰律師上列被告因違反毒品危害防制條例案件，經檢察官提起公訴（100年度偵字第4583號），本院判決如下：主文徐慶耀販賣第二級毒品、累犯，處有期徒刑貳年。未據扣案之販賣毒品所得財物新臺幣仟元，沒收之，如全部或一部不能沒收時，以其財產抵償之；未據扣案之手機壹支、「0000000000」SIM卡門號，均沒收之，如全部或一部不能沒收時，追徵其價額。事實一、徐慶耀前因施用第一、二級毒品案件，經本院以94年度訴字第1080號判決判處有期徒刑7月、3月，應執有期徒刑9月確定（下稱甲案）。另因施用第一、二級毒品案件，經本院以95年度訴字第481號判決判處有期徒刑7月、3月，應執行有期徒刑9月確定（下稱乙案）。又因犯竊盜案件，經臺灣臺南地方法院以90年度簡字第3460號判決判處有期徒刑拘役50日確定（下稱丙案）。其因甲、乙、丙案件所處之刑，嗣經本院以96年度聲減字第193號裁定予以減刑，且就甲、乙案件所減得之刑合併定應執行有期徒刑9月確定，就丙案減為拘役25日確定。其入監執行上開應執行之有期徒刑9月、拘役25日，有期徒刑9月部分於96年7月16日執行完畢（構成累犯），拘役25日部分則於96年8月9日執行完畢。二、徐慶耀明知甲基安非他命屬毒品危害防制條例第2條第2項所明定列管之第二級毒品，不得非法持有、販賣，猶基於意圖營利，販賣第二級毒品甲基安非他命以牟利之犯意，於100年1月23日晚間6時0分27秒許，黃正德以所使用之「0000000000」行動電話門號，撥打其所有之「0000000000」行動電話，表示欲向其購買第二級毒品甲基安非他命時，應允販賣第二級毒品甲基安非他命予黃正德，旋於同日晚間6時30分許，在基隆火車站附近，將價值新臺幣（下同）3,000元之第二級毒品甲基安非他命1小包（重量不詳）交予黃正德，並向黃正德收得3,000元。嗣基隆市警察局第四分局因偵辦其他刑案，認徐慶耀涉嫌販賣第二級毒品甲基安非他命，遂依通訊保障及監察法之相關規定，檢附事證陳送臺灣基隆地方法院檢察署檢察官聲請本院核發通訊監察書（100年度聲監字第30號）就徐慶耀持用之「0000000000」行動電話門號進行監聽側錄，且於100年3月24日晚上5時40分許，持臺灣基隆地方法院檢察署檢察官核發之拘票，在基隆市仁愛區○○○路光二路口，拘提徐慶耀到案，徐慶耀於員警詢問及檢察官偵訊時坦誠犯行，因而查悉上情。三、案經基隆市警察局第四分局報告臺灣基隆地方法院檢察署檢察官偵查後起訴。理由壹、程序事項（關於證據能力）一、按被告之自白，非出於強暴、脅迫、利誘、詐欺、疲勞訊問、違法羈押或其他不正之方法，且與事實相符者，得為證據，刑事訴訟法第156條第1項定有明文。查被告徐慶耀並未抗辯本案其於檢察官偵查中及本院審理時所為不利於己之供述有非任意性之情形，本院亦查無明顯事證，有不正詢問之情，應認其自白具有任意性，且查與事實相符（詳後認定），是本案被告於警詢、偵訊時之自白自均具有證據能力。二、次按被告以外之人於審判外之言詞或書面陳述，除法律有規定外，不得作為證據，刑事訴訟法第159條第1項雖定有明文；惟按被告以外之人於審判外之陳述，雖不符前四條之規定，而經當事人於審判程序同意作為證據，法院審酌該言詞陳述或書面陳述作成時之情況，認為適當者，亦得為證據。當事人、代理人或辯護人於法院調查證據時，知有第159條第1項不得為證據之情形，而未於言詞辯論終結前聲明異議者，視為有前項之同意，刑事訴訟法第159條之5亦有明定。經查，證人黃正德於警詢、偵訊時之陳述，雖核均屬審判外之陳述，然公訴人、被告及辯護人均未於言詞辯論終結前就證據能力表示爭執，且本院審酌前揭證據之作成或取得，復無基於不正方法或顯不可信之情形，揆諸前揭規定，應均有證據能力。三、繼按偵查犯罪機關依法定程式監聽之錄音，如已踐行調查證據程序，固非不可採為認定犯罪事實之基礎，惟監聽錄音製作之譯文，如僅為偵查犯罪機關單方面製作，而被告或訴訟關係人對其真實性復有爭執，法院自應勘驗該監聽之錄音踐行調查證據程式，以確認該監聽錄音譯文之真實性，定其取捨，不得逕以該監聽錄音之譯文，採為認定被告有罪之基礎；是以司法警察機關依法定程式取得通訊監察書實施監聽之錄音並製作譯文，該譯文內容確與監聽錄音內容相符者，該份具有合法性與真實性之通訊監察譯文，始得作為證據。卷附監聽譯文，係由本院核發通訊監察書監聽所得，有本院100年聲監字第30號（詳100年度偵字第4583號卷第63-65頁）在卷可憑，且有通訊監察譯文及基隆市警察局第四分局職務報告附卷以參（詳同上偵卷第23-24、56頁），並非違法取得之證據，被告亦未否認上開監聽錄音或其譯文失真不實，或爭執其有不可信之情形，且已踐行調查證據程序，應認有證據能力。貳、實體事項：一、認定犯罪事實所憑之證據及理由：(一)上開事實，迭據被告於警詢、偵訊及本院審理時坦承在卷，核與證人即向被告購買毒品之黃正德於警詢、偵訊時指證之情節大致相符（詳100年度他字第649號卷第47-48、58-59頁），且有通訊監察譯文及基隆市警察局第四分局職務報告附卷以參（見100年度偵字第4583號卷第23-24、56頁）附卷可稽，被告之自白核與事實相符，可以採信。(二)按販賣毒品之所謂販賣行為，係行為人基於營利之目的，而販入或賣出毒品而言。販賣毒品者，其主觀上須有營利之意圖，且客觀上有販賣之行為即足構成，至於實際上是否已經獲利則非所問。即於有償讓與他人之初，係基於營利之意思，並著手實施，而因故無法高於購入之原價出售，最後不得不以原價或低於原價讓與他人時，仍屬販賣行為。必也始終無營利之意思，縱以原價或低於原價有償讓與他人，方難謂為販賣行為，而僅得以轉讓罪論處（最高法院93年度臺上字第1651號判決意旨參照）。次按販賣毒品之行為，本無一定之公定價格，是其各次買賣之價格，當亦各有差異，而或隨供需雙方之資力、關係之深淺、需求之數量、貨源之充裕與否、販賣者對於資金之需求如何即殷切與否，以及政府查緝之態度，進而為各種不同之風險評估，而為機動性之調整，是其價格標準，自非一成不變，且販賣者從各種「價差」、「量差」、「純度（如摻入葡萄糖等物）」謀取利潤方式，或有差異，然其所圖利益之非法販賣行為目的，則屬相同，並無二致。因之，販賣利得，除經行為人坦承，或其價量至臻明確，確實難以究其原委。然按一般民眾普遍認知毒品之非法交易，向為政府查禁森嚴且重罰不寬貸，衡諸常情，倘非有利可圖絕無平白甘冒被重罰高度風險之理，從而，舉凡其有償交易，除足反證其確另基於某種非圖利本意之關係外，通常尚難因無法查悉其買進、賣出之差價，而諉無營利之意思，或阻卻販賣犯行之追訴（最高法院87年臺上字第3164號判決意旨參照）；即就本案情節而論，被告與證人黃正德此間，並非至親而無特殊情誼，是以常情研判，倘非有利可圖，諒被告應無甘冒觸犯重罪之風險，同以販入第二級毒品甲基安非他命之純度、價格，甚至低於原價或無償轉讓毒品予前開證人黃正德之客觀可能。其次，證人黃正德與被告之毒品上手素不相識，此觀證人黃正德須透過被告價購第二級毒品安非他命等情節自明；是證人黃正德既不可能逕與「被告毒品上手」直接聯繫，亦不可能得悉「被告向關此毒品上手取得第二級毒品甲基安非他命之實際過程及其對價」，則自人性角度而為觀察，被告居中坐地起價，甚至「上下其手」，利用本次轉手機會而從中賺取數量甚微之「價差」乃至「量差」之可能，客觀上當亦無可排除。遑論毒品交易屢為政府檢警單位嚴予取締之犯罪，法律並就此懸有重典處罰，則自常情事理而論，倘僅「單純居中調貨」乃至「單純合資」而別無其他利益可圖，諒被告主觀上亦必無「為證人黃正德犯險取貨」之意願。準此，被告價賣第二級毒品甲基安非他命，無非係為圖取額外之價格利益，此應無可疑。換言之，被告主觀上顯然有藉此營利之意圖，即其價賣之時，主觀上，必有營利之意圖及販賣之故意，事甚灼明。(三)綜上，本案事證明確，被告犯行洵堪認定，應依法論科。二、論罪科刑及沒收(一)查甲基安非他命核屬毒品危害防制條例第2條第2項所明定列管之第二級毒品，是被告前揭販賣甲基安非他命之行為，核係犯毒品危害防制條例第4條第2項之販賣第二級毒品罪。被告販賣毒品前、後，持有第二級毒品甲基安非他命之低度行為，應為其販賣之高度行為所吸收，均不另論罪。(二)被告有如事實欄一所載犯罪科刑及刑之執行情形，此有臺灣高等法院被告前案紀錄表在卷可稽，其於有期徒刑執行完畢後，5年以內故意再犯本件最重本刑有期徒刑以上之罪，雖應依刑法第47條第1項規定，論以累犯而就其所之罪加重其刑；然因本案所涉販賣第二級毒品罪之法定本刑為「無期徒刑」之部分，依法不得加重，故僅得就所涉販賣第二級毒品罪之法定本刑為「七年以上有期徒刑」、「併科罰金」之部分，分別加重其刑。(三)按「犯第四條至第八條之罪於偵查及審判中均自白者，減輕其刑。」毒品危害防制條例第17條第2項定有明文。茲被告既於警詢、偵查及審判中均自白犯罪，爰依上開規定，減輕其刑。(四)按刑之量定，為求個案裁判之妥當性，法律固賦予法院裁量權，但此項裁量權之行使，除應依刑法第57條規定，審酌行為人及其行為等一切情狀，為整體之評價，並應顧及比例原則，俾使罪刑均衡，輕重得宜，以契合社會之法律感情。又刑法第59條規定犯罪之情狀可憫恕者，得酌量減輕其刑，其所謂「犯罪之情狀」，與同法第57條規定科刑時應審酌之一切情狀，並非有截然不同之領域，於裁判上酌減其刑時，應就犯罪一切情狀（包括第57條所列舉之10款事項），予以全盤考量，審酌其犯罪有無可憫恕之事由（即有無特殊之原因與環境，在客觀上足以引起一般同情，以及宣告法定低度刑，是否猶嫌過重等等），以為判斷（最高法院95年度臺上字第6157號判決意旨參照）。而毒品危害防制條例就販賣毒品所設之法定刑度，均遠較其它犯罪為重，然同為販賣毒品者，其原因動機不一，犯罪情節未必盡同，或有大盤毒梟者，亦有中、小盤之分，甚或僅止於吸毒者友儕間為求互通有無之有償交付，是其態樣顯非可一概而論，即其販賣行為所造成危害社會之程度亦非可等量齊觀，故倘依其情狀處以相當之有期徒刑，即足以懲儆，並可達防衛社會之目的者，自非不可依客觀之犯行與主觀之惡性二者加以考量其情狀，是否有可憫恕之處，適用刑法第59條之規定酌量減輕其刑，期使個案裁判之量刑，能斟酌至當，符合比例原則（最高法院97年度臺上字第2652號判決意旨可參）。查被告販賣第二級毒品甲基安非他命予他人施用，固戕害他人之身心，惟本案所涉販賣第二級毒品甲基安非他命之數量尚微，被告從中所圖得之利益亦非至鉅，而與販賣毒品之數量達數公斤以上之嚴重危害社會治安情形不同，其惡性顯與大量走私進口或長期販賣毒品之所謂「大盤」或「中盤」毒販有間，是倘不論其情節輕重，而就被告本案之所犯，論處販賣第二級毒品罪之法定本刑「無期徒刑」或「七年以上有期徒刑」，衡情均屬猶嫌過重，並有傷人民對法律之情感，即就全部犯罪情節觀之，猶屬法重而情輕，是自客觀以言，即尚有可憫恕之處，爰依刑法第59條之規定，減輕其刑，並遞減輕之。(五)本院審酌被告販賣第二級毒品甲基安非他命予人施用，使人沉迷毒癮而無法自拔，輕則戕害施用者之身心健康，重則引發各種犯罪，而為社會治安敗壞之源頭，對於社會平和秩序實有相當程度之危害，佐以被告素行、生活狀況、智識程度、販賣毒品之犯罪動機、目的、販賣毒品之數量、份量及所得利潤，併其於偵查及審判中均自白犯罪而未飾詞推諉之犯後態度等一切情狀，就其所犯量處如主文所示之刑。(六)本案供犯罪所用或因犯罪所得財物之沒收：按毒品危害防制條例第19條第1項規定，犯該條例第4條至第9條、第12條、第13條或第14條第1項、第2項之罪者，其供犯罪所用或因犯罪所得之財物，均沒收之，如全部或一部不能沒收時，追徵其價額或以其財產抵償之。此外，本條所稱「追徵其價額」者，亦必限於所沒收之物為金錢以外之其他財物而無法沒收時，始有追徵其價額之可言，俾使其繳納與原物相當之價額，惟倘所得財物為金錢而無法沒收時，當應以其財產抵償，而不生追徵價額之問題（蓋倘犯罪所得之金錢為新臺幣時，因其本身即為我國現行貨幣價值之表示，是自不發生追徵其價額之問題）。經查：1.被告販賣第二級毒品甲基安非他命之所得3,000元，雖未據扣案，然因係渠等犯罪所得之財物，爰依毒品危害防制條例第19條第1項規定，併予宣告沒收，如全部或一部不能沒收時，以其財產抵償之。2.未據扣案之插用「0000000000」手機1支（含上開SIM卡1枚），屬被告所有，已據被告供明在卷，且如前認定，上開手機含門號，係被告持以聯繫販賣甲基安非他命所用之物，爰依毒品危害防制條例第19條第1項規定，宣告沒收之，如全部或一部不能沒收時，連帶追徵其價額。據上論斷，應依刑事訴訟法第299條第1項前段，毒品危害防制條例第4條第2項、第17條第2項、第19條第1項，刑法第11條、第47條第1項、第59條，判決如主文。本案經檢察官黃佳權到庭執行職務。中華民國100年12月30日刑事第二庭審判長法官王福康法官高偉文法官劉桂金以上正本證明與原本無異。如不服本判決應於收受送達後10日內向本院提出上訴書狀，並應敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日內向本院補提理由書(均須按他造當事人之人數附繕本)「切勿逕送上級法院」。中華民國100年12月30日書記官許元又附錄本案論罪法條：毒品危害防制條例第4條第2項製造、運輸、販賣第二級毒品者，處無期徒刑或7年以上有期徒刑，得併科新臺幣1千萬元以下罰金。",
  "characters": {
    "judges": [
      "王福康",
      "高偉文",
      "劉桂金"
    ],
    "prosecutors": [
      "黃佳權"
    ],
    "lawyers": [
      "張藝騰"
    ],
    "clerks": [
      "許元又"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "徐慶耀"
    ],
    "prosecutor_office": [
      "臺灣基隆地方法院檢察署檢察官"
    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2011-12-30",
  "created_at": "2016-02-13 13:22:43",
  "updated_at": "2016-02-13 13:22:43"
}