{
  "identify": "PCD-100-交易-1035-20111230-1",
  "court": {
    "name": "臺灣新北地方法院",
    "code": "PCD"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 100,
  "word": "交易",
  "number": "1035",
  "jcheck": "1",
  "reason": "過失致死",
  "content": "臺灣板橋地方法院刑事判決           100年度交易字第1035號\n公  訴  人  臺灣板橋地方法院檢察署檢察官\n被      告  郭濬德\n選任辯護人  湯應欽  律師\n上列被告因過失致死案件，經檢察官提起公訴（100 年度偵字第\n21943 號），本院判決如下：\n    主  文\n郭濬德因過失致人於死，處有期徒刑月，如易科罰金以新臺幣\n壹仟元折算壹日。\n    事  實\n一、郭濬德於民國（下同）100 年2 月15日18時46分許，騎用CV\n    J-259 號機車，沿新北市新莊區設○○○路誌（按當時運作\n    正常）及劃有分向限制線（即雙黃線）之中華路往公園路方\n    向行駛時，在行經劃有行人穿越道之中華路與公園路交岔路\n    口時，應注意汽車行經行人穿越道，遇有行人穿越時，無論\n    有無交通指揮人員指揮或號誌指示，均應暫停讓行人先行通\n    過，且汽車駕駛人應隨時注意車前狀況，並隨時採取必要之\n    安全措施，且按諸當時之天候、光線、號誌、路況等一切情\n    狀，復無郭濬德不能注意之情形，竟疏未注意適有在劃有分\n    向限制線之上開路口不行走上開行人穿越道即逕自由新泰路\n    往公園路（即北往南）方向穿越之行人胡德元正行走至其前\n    方，復疏未注意讓胡德元先行通過，而擦撞及胡德元身體倒\n    地，致胡德元因之受有硬腦膜下血腫之傷害，胡德元嗣於10\n    0 年4 月10日8 時5 分住院宜蘭蘇澳榮民醫院治療期間，因\n    發生急性心肌梗塞而心臟性休克不治死亡（按胡德元於上開\n    肇事後，於同日19時1 分許先送署立台北醫院急救，再於同\n    日19時8 分許轉診至台北榮民總醫院治療，後於3 月31日轉\n    至宜蘭蘇澳榮民醫院治療）。郭濬德於上開肇事後，警員陳\n    奇宏到場處理發覺上情前，先行主動向警員陳述上開肇事經\n    過，並於事後接受本院之審判。\n二、案經郭濬德自首及代行告訴人曾明雄訴由臺灣板橋地方法院\n    檢察署檢察官偵查起訴。\n    理  由\n一、訊據被告郭濬德固坦承於上開時地騎用上開機車行經上開路\n    口之行人穿越道，遇有行人即被害人胡德元穿越時，疏未注\n    意暫停讓被害人胡德元先行通過，復疏未隨時注意車前狀況\n    ，並隨時採取必要之安全措施，擦撞及不行走上開行人穿越\n    道即逕由新泰路往公園路（即北往南）方向穿越之被害人胡\n    德元身體倒地，致被害人胡德元因之受有硬腦膜下血腫之傷\n    害，後被害人胡德元於100 年4 月10日8 時5 分在住院宜蘭\n    蘇澳榮民醫院治療期間，發生急性心肌梗塞而心臟性休克不\n    治死亡等情不諱，惟矢口否認上開犯行，辯稱：伊上開車禍\n    擦撞及胡德元，僅造成胡德元因之受有硬腦膜下血腫之傷害\n    而已，至於胡德元後於100 年4 月10日8 時5 分在住院宜蘭\n    蘇澳榮民醫院治療期間，發生急性心肌梗塞而心臟性休克不\n    治死亡乙節，則與伊上開車禍之擦撞行為間，無相當之因果\n    關係，伊自無庸對胡德元之死亡結果，負任何之責任云云。\n    經查：被告於上開時地騎用上開機車行經上開路口之行人穿\n    越道，遇有行人即被害人胡德元穿越時，擦撞及不行走上開\n    行人穿越道即逕由新泰路往公園路（即北往南）方向穿越之\n    被害人胡德元身體倒地，致被害人胡德元因之受有硬腦膜下\n    血腫之傷害，後被害人胡德元於100 年4 月10日8 時5 分在\n    住院宜蘭蘇澳榮民醫院治療期間，發生急性心肌梗塞而心臟\n    性休克不治死亡等情，業據被告於本院審理時供承不諱，核\n    與代行告訴人曾明雄於偵查中此部分指訴之情節相符，復有\n    道路交通事故調查報告表（一）、（二）、道路交通事故現\n    場圖、台北榮民總醫院（急診）住院證、相驗屍體證明書、\n    勘驗筆錄、檢驗報告書各乙份、相驗照片25紙、現場及車損\n    照片12紙，在卷可稽，足堪認定。又「汽車行經行人穿越道\n    ，遇有行人穿越時，無論有無交通指揮人員指揮或號誌指示\n    ，均應暫停讓行人先行通過」、「汽車行駛時，駕駛人應注\n    意車前狀況，並隨時採取必要之安全措施」，道路交通安全\n    規則第103 條第2 項、第94條第3 項定有明文，被告於上開\n    時地騎用上開機車沿設有交通路誌（按當時運作正常）及劃\n    有分向限制線（即雙黃線）之中華路往公園路方向行駛時，\n    在行經劃有行人穿越道之中華路與公園路交岔路口時，應且\n    能注意汽車行經行人穿越道，遇有行人穿越時，無論有無交\n    通指揮人員指揮或號誌指示，均應暫停讓行人先行通過，且\n    汽車駕駛人應隨時注意車前狀況，並隨時採取必要之安全措\n    施，且按諸當時之天候、光線、號誌、路況等一切情狀，復\n    無被告不能注意之情形，竟疏未注意適有在劃有分向限制線\n    之上開路口不行走上開行人穿越道即逕自由新泰路往公園路\n    （即北往南）方向穿越之行人即被害人胡德元正行走至其前\n    方，復疏未注意讓被害人胡德元先行通過，而擦撞及被害人\n    胡德元身體倒地，致被害人胡德元因之受有硬腦膜下血腫之\n    傷害，被害人胡德元嗣於100 年4 月10日8 時5 分住院宜蘭\n    蘇澳榮民醫院治療期間，因發生急性心肌梗塞而心臟性休克\n    不治死亡（按胡德元於上開肇事後，於同日19時1 分許先送\n    署立台北醫院急救，再於同日19時8 分許轉診至台北榮民總\n    醫院治療，後於3 月31日轉至宜蘭蘇澳榮民醫院治療），則\n    被告就被害人胡德元上開傷害及其後死亡之結果間，顯均有\n    過失責任，新北市政府車輛行車事故鑑定委員會同此認定之\n    結果，此有該會新北車鑑字第1000283-1 號鑑定意見書乙份\n    可佐，且其間均有相當之因果關係，至為灼然。雖被告辯稱\n    ：被害人胡德元後於100 年4 月10日8 時5 分住院宜蘭蘇澳\n    榮民醫院治療期間，發生急性心肌梗塞而心臟性休克不治死\n    亡乙節，則與伊上開車禍之擦撞行為間，無相當之因果關係\n    云云，惟被害人胡德元於上開時地肇事後，即於同日19時1\n    分許先送署立台北醫院急救，再於同日19時8 分許轉診至台\n    北榮民總醫院治療，後於3 月31日轉至宜蘭蘇澳榮民醫院治\n    療，至4 月10日8 時5 分，因發生急性心肌梗塞而心臟性休\n    克不治死亡為止，為期僅2 月不到，被害人胡德元亦無因上\n    開肇事所受之上開硬腦膜下血腫，已經治癒完成（或出院）\n    之相關病歷紀錄，雖被害人胡德元之死因「急性心肌梗塞而\n    心臟性休克」與本件上開肇事間，並無直接關連，然被害人\n    胡德元本件住院初始係因上開肇事，致受有上開「硬腦膜下\n    血腫」之傷害而起，且被害人胡德元其後亦持續住院接受治\n    療中，對老年人有其他慢性疾病如糖尿病、心血管疾病或慢\n    性阻塞性肺疾病時，顯仍有其相當之影響，僅在責任比重上\n    較被害人胡德元本身原有之病況為輕而已，此亦有法務部法\n    醫研究所（100 ）醫鑑字第1001101298號鑑定報告書及100\n    年7 月19日法醫理字第1000003691號函各乙份，亦同此認定\n    之結果，揆諸上述，被告上開所辯，尚不足為有利被告認定\n    之依據，至為顯然。至於被害人胡德元於上開時地，在劃有\n    分向限制線之上開路口亦有疏未注意行走上開行人穿越道即\n    逕由新泰路往公園路（即北往南）方向穿越而致肇事之過失\n    責任，亦不足影響本院對被告上開過失責任之認定，附此敘\n    明。被告上開犯行已臻明確，應予依法論科。\n二、核被告所為，係犯刑法第276 條第1 項之過失致死罪。被告\n    於上開肇事後，警員陳奇宏到場處理發覺上情前，先行主動\n    向警員陳述上開肇事經過，此有台北縣政府警察局新莊分局\n    道路交通事故肇事人自首情形紀錄表乙份可稽，被告並於事\n    後接受本院之審判，已符刑法第62條前段規定「自首」之要\n    件，應依該條之規定，減輕其刑。爰審酌被告犯罪之動機、\n    目的、手段、所生危害及其犯罪後之態度等一切情狀，量處\n    如主文所示之刑，並諭知易科罰金之折算標準，以資懲儆。\n據上論斷，應依刑事訴訟法第299 條第1 項前段，刑法第276 條\n第1 項、第62條前段、第41條第1 項前段，刑法施行法第1 條之\n1 第1 項、第2 項前段，判決如主文。\n本案經檢察官黃子溎到庭執行職務。\n中    華    民    國  100     年    12    月    30    日\n                    交通法庭  法  官  林 晏 鵬\n以上正本證明與原本無異\n如不服本判決應於送達後10日內向本院提出上訴狀\n                              書記官  陳 映 孜\n中    華    民    國  100     年    12    月    30    日\n附錄法條：刑法第276條\n中華民國刑法第276條\n（過失致死罪）\n因過失致人於死者，處 2 年以下有期徒刑、拘役或 2 千元以下\n罰金。\n從事業務之人，因業務上之過失犯前項之罪者，處 5 年以下有\n期徒刑或拘役，得併科 3 千元以下罰金。",
  "structure": {
    "main": "郭濬德因過失致人於死，處有期徒刑月，如易科罰金以新臺幣\n壹仟元折算壹日。",
    "fact": "一、郭濬德於民國（下同）100 年2 月15日18時46分許，騎用CV\n    J-259 號機車，沿新北市新莊區設○○○路誌（按當時運作\n    正常）及劃有分向限制線（即雙黃線）之中華路往公園路方\n    向行駛時，在行經劃有行人穿越道之中華路與公園路交岔路\n    口時，應注意汽車行經行人穿越道，遇有行人穿越時，無論\n    有無交通指揮人員指揮或號誌指示，均應暫停讓行人先行通\n    過，且汽車駕駛人應隨時注意車前狀況，並隨時採取必要之\n    安全措施，且按諸當時之天候、光線、號誌、路況等一切情\n    狀，復無郭濬德不能注意之情形，竟疏未注意適有在劃有分\n    向限制線之上開路口不行走上開行人穿越道即逕自由新泰路\n    往公園路（即北往南）方向穿越之行人胡德元正行走至其前\n    方，復疏未注意讓胡德元先行通過，而擦撞及胡德元身體倒\n    地，致胡德元因之受有硬腦膜下血腫之傷害，胡德元嗣於10\n    0 年4 月10日8 時5 分住院宜蘭蘇澳榮民醫院治療期間，因\n    發生急性心肌梗塞而心臟性休克不治死亡（按胡德元於上開\n    肇事後，於同日19時1 分許先送署立台北醫院急救，再於同\n    日19時8 分許轉診至台北榮民總醫院治療，後於3 月31日轉\n    至宜蘭蘇澳榮民醫院治療）。郭濬德於上開肇事後，警員陳\n    奇宏到場處理發覺上情前，先行主動向警員陳述上開肇事經\n    過，並於事後接受本院之審判。\n二、案經郭濬德自首及代行告訴人曾明雄訴由臺灣板橋地方法院\n    檢察署檢察官偵查起訴。",
    "reason": "一、訊據被告郭濬德固坦承於上開時地騎用上開機車行經上開路\n    口之行人穿越道，遇有行人即被害人胡德元穿越時，疏未注\n    意暫停讓被害人胡德元先行通過，復疏未隨時注意車前狀況\n    ，並隨時採取必要之安全措施，擦撞及不行走上開行人穿越\n    道即逕由新泰路往公園路（即北往南）方向穿越之被害人胡\n    德元身體倒地，致被害人胡德元因之受有硬腦膜下血腫之傷\n    害，後被害人胡德元於100 年4 月10日8 時5 分在住院宜蘭\n    蘇澳榮民醫院治療期間，發生急性心肌梗塞而心臟性休克不\n    治死亡等情不諱，惟矢口否認上開犯行，辯稱：伊上開車禍\n    擦撞及胡德元，僅造成胡德元因之受有硬腦膜下血腫之傷害\n    而已，至於胡德元後於100 年4 月10日8 時5 分在住院宜蘭\n    蘇澳榮民醫院治療期間，發生急性心肌梗塞而心臟性休克不\n    治死亡乙節，則與伊上開車禍之擦撞行為間，無相當之因果\n    關係，伊自無庸對胡德元之死亡結果，負任何之責任云云。\n    經查：被告於上開時地騎用上開機車行經上開路口之行人穿\n    越道，遇有行人即被害人胡德元穿越時，擦撞及不行走上開\n    行人穿越道即逕由新泰路往公園路（即北往南）方向穿越之\n    被害人胡德元身體倒地，致被害人胡德元因之受有硬腦膜下\n    血腫之傷害，後被害人胡德元於100 年4 月10日8 時5 分在\n    住院宜蘭蘇澳榮民醫院治療期間，發生急性心肌梗塞而心臟\n    性休克不治死亡等情，業據被告於本院審理時供承不諱，核\n    與代行告訴人曾明雄於偵查中此部分指訴之情節相符，復有\n    道路交通事故調查報告表（一）、（二）、道路交通事故現\n    場圖、台北榮民總醫院（急診）住院證、相驗屍體證明書、\n    勘驗筆錄、檢驗報告書各乙份、相驗照片25紙、現場及車損\n    照片12紙，在卷可稽，足堪認定。又「汽車行經行人穿越道\n    ，遇有行人穿越時，無論有無交通指揮人員指揮或號誌指示\n    ，均應暫停讓行人先行通過」、「汽車行駛時，駕駛人應注\n    意車前狀況，並隨時採取必要之安全措施」，道路交通安全\n    規則第103 條第2 項、第94條第3 項定有明文，被告於上開\n    時地騎用上開機車沿設有交通路誌（按當時運作正常）及劃\n    有分向限制線（即雙黃線）之中華路往公園路方向行駛時，\n    在行經劃有行人穿越道之中華路與公園路交岔路口時，應且\n    能注意汽車行經行人穿越道，遇有行人穿越時，無論有無交\n    通指揮人員指揮或號誌指示，均應暫停讓行人先行通過，且\n    汽車駕駛人應隨時注意車前狀況，並隨時採取必要之安全措\n    施，且按諸當時之天候、光線、號誌、路況等一切情狀，復\n    無被告不能注意之情形，竟疏未注意適有在劃有分向限制線\n    之上開路口不行走上開行人穿越道即逕自由新泰路往公園路\n    （即北往南）方向穿越之行人即被害人胡德元正行走至其前\n    方，復疏未注意讓被害人胡德元先行通過，而擦撞及被害人\n    胡德元身體倒地，致被害人胡德元因之受有硬腦膜下血腫之\n    傷害，被害人胡德元嗣於100 年4 月10日8 時5 分住院宜蘭\n    蘇澳榮民醫院治療期間，因發生急性心肌梗塞而心臟性休克\n    不治死亡（按胡德元於上開肇事後，於同日19時1 分許先送\n    署立台北醫院急救，再於同日19時8 分許轉診至台北榮民總\n    醫院治療，後於3 月31日轉至宜蘭蘇澳榮民醫院治療），則\n    被告就被害人胡德元上開傷害及其後死亡之結果間，顯均有\n    過失責任，新北市政府車輛行車事故鑑定委員會同此認定之\n    結果，此有該會新北車鑑字第1000283-1 號鑑定意見書乙份\n    可佐，且其間均有相當之因果關係，至為灼然。雖被告辯稱\n    ：被害人胡德元後於100 年4 月10日8 時5 分住院宜蘭蘇澳\n    榮民醫院治療期間，發生急性心肌梗塞而心臟性休克不治死\n    亡乙節，則與伊上開車禍之擦撞行為間，無相當之因果關係\n    云云，惟被害人胡德元於上開時地肇事後，即於同日19時1\n    分許先送署立台北醫院急救，再於同日19時8 分許轉診至台\n    北榮民總醫院治療，後於3 月31日轉至宜蘭蘇澳榮民醫院治\n    療，至4 月10日8 時5 分，因發生急性心肌梗塞而心臟性休\n    克不治死亡為止，為期僅2 月不到，被害人胡德元亦無因上\n    開肇事所受之上開硬腦膜下血腫，已經治癒完成（或出院）\n    之相關病歷紀錄，雖被害人胡德元之死因「急性心肌梗塞而\n    心臟性休克」與本件上開肇事間，並無直接關連，然被害人\n    胡德元本件住院初始係因上開肇事，致受有上開「硬腦膜下\n    血腫」之傷害而起，且被害人胡德元其後亦持續住院接受治\n    療中，對老年人有其他慢性疾病如糖尿病、心血管疾病或慢\n    性阻塞性肺疾病時，顯仍有其相當之影響，僅在責任比重上\n    較被害人胡德元本身原有之病況為輕而已，此亦有法務部法\n    醫研究所（100 ）醫鑑字第1001101298號鑑定報告書及100\n    年7 月19日法醫理字第1000003691號函各乙份，亦同此認定\n    之結果，揆諸上述，被告上開所辯，尚不足為有利被告認定\n    之依據，至為顯然。至於被害人胡德元於上開時地，在劃有\n    分向限制線之上開路口亦有疏未注意行走上開行人穿越道即\n    逕由新泰路往公園路（即北往南）方向穿越而致肇事之過失\n    責任，亦不足影響本院對被告上開過失責任之認定，附此敘\n    明。被告上開犯行已臻明確，應予依法論科。\n二、核被告所為，係犯刑法第276 條第1 項之過失致死罪。被告\n    於上開肇事後，警員陳奇宏到場處理發覺上情前，先行主動\n    向警員陳述上開肇事經過，此有台北縣政府警察局新莊分局\n    道路交通事故肇事人自首情形紀錄表乙份可稽，被告並於事\n    後接受本院之審判，已符刑法第62條前段規定「自首」之要\n    件，應依該條之規定，減輕其刑。爰審酌被告犯罪之動機、\n    目的、手段、所生危害及其犯罪後之態度等一切情狀，量處\n    如主文所示之刑，並諭知易科罰金之折算標準，以資懲儆。\n據上論斷，應依刑事訴訟法第299 條第1 項前段，刑法第276 條\n第1 項、第62條前段、第41條第1 項前段，刑法施行法第1 條之\n1 第1 項、第2 項前段，判決如主文。\n本案經檢察官黃子溎到庭執行職務。\n中    華    民    國  100     年    12    月    30    日\n                    交通法庭  法  官  林 晏 鵬\n以上正本證明與原本無異\n如不服本判決應於送達後10日內向本院提出上訴狀\n                              書記官  陳 映 孜"
  },
  "search": "臺灣板橋地方法院刑事判決100年度交易字第1035號公訴人臺灣板橋地方法院檢察署檢察官被告郭濬德選任辯護人湯應欽律師上列被告因過失致死案件，經檢察官提起公訴（100年度偵字第21943號），本院判決如下：主文郭濬德因過失致人於死，處有期徒刑月，如易科罰金以新臺幣壹仟元折算壹日。事實一、郭濬德於民國（下同）100年2月15日18時46分許，騎用CVJ-259號機車，沿新北市新莊區設○○○路誌（按當時運作正常）及劃有分向限制線（即雙黃線）之中華路往公園路方向行駛時，在行經劃有行人穿越道之中華路與公園路交岔路口時，應注意汽車行經行人穿越道，遇有行人穿越時，無論有無交通指揮人員指揮或號誌指示，均應暫停讓行人先行通過，且汽車駕駛人應隨時注意車前狀況，並隨時採取必要之安全措施，且按諸當時之天候、光線、號誌、路況等一切情狀，復無郭濬德不能注意之情形，竟疏未注意適有在劃有分向限制線之上開路口不行走上開行人穿越道即逕自由新泰路往公園路（即北往南）方向穿越之行人胡德元正行走至其前方，復疏未注意讓胡德元先行通過，而擦撞及胡德元身體倒地，致胡德元因之受有硬腦膜下血腫之傷害，胡德元嗣於100年4月10日8時5分住院宜蘭蘇澳榮民醫院治療期間，因發生急性心肌梗塞而心臟性休克不治死亡（按胡德元於上開肇事後，於同日19時1分許先送署立台北醫院急救，再於同日19時8分許轉診至台北榮民總醫院治療，後於3月31日轉至宜蘭蘇澳榮民醫院治療）。郭濬德於上開肇事後，警員陳奇宏到場處理發覺上情前，先行主動向警員陳述上開肇事經過，並於事後接受本院之審判。二、案經郭濬德自首及代行告訴人曾明雄訴由臺灣板橋地方法院檢察署檢察官偵查起訴。理由一、訊據被告郭濬德固坦承於上開時地騎用上開機車行經上開路口之行人穿越道，遇有行人即被害人胡德元穿越時，疏未注意暫停讓被害人胡德元先行通過，復疏未隨時注意車前狀況，並隨時採取必要之安全措施，擦撞及不行走上開行人穿越道即逕由新泰路往公園路（即北往南）方向穿越之被害人胡德元身體倒地，致被害人胡德元因之受有硬腦膜下血腫之傷害，後被害人胡德元於100年4月10日8時5分在住院宜蘭蘇澳榮民醫院治療期間，發生急性心肌梗塞而心臟性休克不治死亡等情不諱，惟矢口否認上開犯行，辯稱：伊上開車禍擦撞及胡德元，僅造成胡德元因之受有硬腦膜下血腫之傷害而已，至於胡德元後於100年4月10日8時5分在住院宜蘭蘇澳榮民醫院治療期間，發生急性心肌梗塞而心臟性休克不治死亡乙節，則與伊上開車禍之擦撞行為間，無相當之因果關係，伊自無庸對胡德元之死亡結果，負任何之責任云云。經查：被告於上開時地騎用上開機車行經上開路口之行人穿越道，遇有行人即被害人胡德元穿越時，擦撞及不行走上開行人穿越道即逕由新泰路往公園路（即北往南）方向穿越之被害人胡德元身體倒地，致被害人胡德元因之受有硬腦膜下血腫之傷害，後被害人胡德元於100年4月10日8時5分在住院宜蘭蘇澳榮民醫院治療期間，發生急性心肌梗塞而心臟性休克不治死亡等情，業據被告於本院審理時供承不諱，核與代行告訴人曾明雄於偵查中此部分指訴之情節相符，復有道路交通事故調查報告表（一）、（二）、道路交通事故現場圖、台北榮民總醫院（急診）住院證、相驗屍體證明書、勘驗筆錄、檢驗報告書各乙份、相驗照片25紙、現場及車損照片12紙，在卷可稽，足堪認定。又「汽車行經行人穿越道，遇有行人穿越時，無論有無交通指揮人員指揮或號誌指示，均應暫停讓行人先行通過」、「汽車行駛時，駕駛人應注意車前狀況，並隨時採取必要之安全措施」，道路交通安全規則第103條第2項、第94條第3項定有明文，被告於上開時地騎用上開機車沿設有交通路誌（按當時運作正常）及劃有分向限制線（即雙黃線）之中華路往公園路方向行駛時，在行經劃有行人穿越道之中華路與公園路交岔路口時，應且能注意汽車行經行人穿越道，遇有行人穿越時，無論有無交通指揮人員指揮或號誌指示，均應暫停讓行人先行通過，且汽車駕駛人應隨時注意車前狀況，並隨時採取必要之安全措施，且按諸當時之天候、光線、號誌、路況等一切情狀，復無被告不能注意之情形，竟疏未注意適有在劃有分向限制線之上開路口不行走上開行人穿越道即逕自由新泰路往公園路（即北往南）方向穿越之行人即被害人胡德元正行走至其前方，復疏未注意讓被害人胡德元先行通過，而擦撞及被害人胡德元身體倒地，致被害人胡德元因之受有硬腦膜下血腫之傷害，被害人胡德元嗣於100年4月10日8時5分住院宜蘭蘇澳榮民醫院治療期間，因發生急性心肌梗塞而心臟性休克不治死亡（按胡德元於上開肇事後，於同日19時1分許先送署立台北醫院急救，再於同日19時8分許轉診至台北榮民總醫院治療，後於3月31日轉至宜蘭蘇澳榮民醫院治療），則被告就被害人胡德元上開傷害及其後死亡之結果間，顯均有過失責任，新北市政府車輛行車事故鑑定委員會同此認定之結果，此有該會新北車鑑字第1000283-1號鑑定意見書乙份可佐，且其間均有相當之因果關係，至為灼然。雖被告辯稱：被害人胡德元後於100年4月10日8時5分住院宜蘭蘇澳榮民醫院治療期間，發生急性心肌梗塞而心臟性休克不治死亡乙節，則與伊上開車禍之擦撞行為間，無相當之因果關係云云，惟被害人胡德元於上開時地肇事後，即於同日19時1分許先送署立台北醫院急救，再於同日19時8分許轉診至台北榮民總醫院治療，後於3月31日轉至宜蘭蘇澳榮民醫院治療，至4月10日8時5分，因發生急性心肌梗塞而心臟性休克不治死亡為止，為期僅2月不到，被害人胡德元亦無因上開肇事所受之上開硬腦膜下血腫，已經治癒完成（或出院）之相關病歷紀錄，雖被害人胡德元之死因「急性心肌梗塞而心臟性休克」與本件上開肇事間，並無直接關連，然被害人胡德元本件住院初始係因上開肇事，致受有上開「硬腦膜下血腫」之傷害而起，且被害人胡德元其後亦持續住院接受治療中，對老年人有其他慢性疾病如糖尿病、心血管疾病或慢性阻塞性肺疾病時，顯仍有其相當之影響，僅在責任比重上較被害人胡德元本身原有之病況為輕而已，此亦有法務部法醫研究所（100）醫鑑字第1001101298號鑑定報告書及100年7月19日法醫理字第1000003691號函各乙份，亦同此認定之結果，揆諸上述，被告上開所辯，尚不足為有利被告認定之依據，至為顯然。至於被害人胡德元於上開時地，在劃有分向限制線之上開路口亦有疏未注意行走上開行人穿越道即逕由新泰路往公園路（即北往南）方向穿越而致肇事之過失責任，亦不足影響本院對被告上開過失責任之認定，附此敘明。被告上開犯行已臻明確，應予依法論科。二、核被告所為，係犯刑法第276條第1項之過失致死罪。被告於上開肇事後，警員陳奇宏到場處理發覺上情前，先行主動向警員陳述上開肇事經過，此有台北縣政府警察局新莊分局道路交通事故肇事人自首情形紀錄表乙份可稽，被告並於事後接受本院之審判，已符刑法第62條前段規定「自首」之要件，應依該條之規定，減輕其刑。爰審酌被告犯罪之動機、目的、手段、所生危害及其犯罪後之態度等一切情狀，量處如主文所示之刑，並諭知易科罰金之折算標準，以資懲儆。據上論斷，應依刑事訴訟法第299條第1項前段，刑法第276條第1項、第62條前段、第41條第1項前段，刑法施行法第1條之1第1項、第2項前段，判決如主文。本案經檢察官黃子溎到庭執行職務。中華民國100年12月30日交通法庭法官林晏鵬以上正本證明與原本無異如不服本判決應於送達後10日內向本院提出上訴狀書記官陳映孜中華民國100年12月30日附錄法條：刑法第276條中華民國刑法第276條（過失致死罪）因過失致人於死者，處2年以下有期徒刑、拘役或2千元以下罰金。從事業務之人，因業務上之過失犯前項之罪者，處5年以下有期徒刑或拘役，得併科3千元以下罰金。",
  "characters": {
    "judges": [
      "林晏鵬"
    ],
    "prosecutors": [
      "黃子溎"
    ],
    "lawyers": [

    ],
    "clerks": [
      "陳映孜"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "郭濬德"
    ],
    "prosecutor_office": [
      "臺灣板橋地方法院檢察署檢察官"
    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2011-12-30",
  "created_at": "2016-02-13 13:23:58",
  "updated_at": "2016-02-13 13:23:58"
}