{
  "identify": "SCD-100-審易-1117-20111230-1",
  "court": {
    "name": "臺灣新竹地方法院",
    "code": "SCD"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 100,
  "word": "審易",
  "number": "1117",
  "jcheck": "1",
  "reason": "傷害",
  "content": "臺灣新竹地方法院刑事宣示判決筆錄  100 年度審易字第1117號\n公  訴  人  臺灣新竹地方法院檢察署檢察官\n被      告  游世華\n            甘建忠\n            江俊彥\n上列被告等因傷害案件，檢察官提起公訴（100 年度偵字第4600\n號、第10763 號）後，聲請改依協商程序而為判決，本院於中華\n民國100 年12月30日下午4 時，在本院刑事第十一法庭宣示判決\n，出席職員如下：\n                審判長法  官  劉兆菊\n                      書記官  林兆嘉\n                      通  譯  邱立杰\n法官起立朗讀判決主文、犯罪事實要旨、處罰條文，及告以上訴\n限制、期間並提出上訴狀之法院，且諭知記載其內容：\n一、主  文：\n    游世華共同犯傷害罪，處拘役肆拾日；如易科罰金，以新臺\n    幣壹仟元折算壹日。\n    甘建忠共同犯傷害罪，處有期徒刑貳月；如易科罰金，以新\n    臺幣壹仟元折算壹日。\n    江俊彥共同犯傷害罪，處拘役肆拾日；如易科罰金，以新臺\n    幣壹仟元折算壹日。\n二、犯罪事實要旨：\n（一）緣游世華、甘建忠、江俊彥於民國99年12月25日晚間8 時\n      許，在新竹縣尖石鄉秀巒村1 鄰田埔天主堂商店前道路上\n      ，因細故與喝醉酒之羅光啟（已於100 年6 月2 日歿，非\n      因本件傷害致死）發生衝突相互拉扯，游世華、甘建忠、\n      江俊彥竟共同基於傷害人之身體之犯意聯絡及行為分擔，\n      由江俊彥徒手毆打羅光啟左臉頰、游世華徒手毆打羅光啟\n      身體、甘建忠則持路面撿起之木棍1 支（未扣案）毆打羅\n      光啟頭部，致羅光啟受有頭部鈍傷併前額撕裂傷及血腫、\n      左側第4 指撕裂傷、右胸壁鈍傷瘀腫等傷害。嗣經羅光啟\n      檢具東元綜合醫院診斷證明書報警處理，始循線查悉上情\n      。\n（二）案經羅光啟訴由新竹縣政府警察局橫山分局報告臺灣新竹\n      地方法院檢察署檢察官偵查起訴後，經檢察官聲請認罪協\n      商判決，由本院改依協商程序而為判決。\n三、處罰條文：\n    刑法第277條第1 項、第28條、第41條第1 項前段、第2 項\n    ，刑法施行法第1 條之1 第1 項、第2 項前段\n四、協商判決除有刑事訴訟法第455 條之4 第1 項第1 款於本訊\n    問程序終結前，被告撤銷協商合意或檢察官撤回協商聲請者\n    ；第2 款被告協商之意思非出於自由意志者；第4 款被告所\n    犯之罪非第455 條之2 第1 項所定得以協商判決者；第6 款\n    被告有其他較重之裁判上一罪之犯罪事實者；第7 款法院認\n    應諭知免刑或免訴、不受理者情形之一，及違反同條第2 項\n    「法院應於協商合意範圍內為判決；法院為協商判決所科之\n    刑，以宣告緩刑或2 年以下有期徒刑、拘役或罰金為限」之\n    規定者外，檢察官與被告均不得上訴。\n五、如有前項得上訴之情形，得自收受宣示判決筆錄送達之日起\n    10日內，向本院提出上訴書狀，上訴於第二審法院。\n本案經檢察官洪期榮到庭執行職務。\n中    華    民    國   100    年    12    月    30    日\n                  刑事第九庭    書  記  官  林兆嘉\n                                審判長法官  劉兆菊\n以上筆錄正本係照原本作成。\n中    華    民    國   100    年    12    月    30    日\n                                書  記  官  林兆嘉\n附錄本案論罪科刑法條全文：\n中華民國刑法第277條\n傷害人之身體或健康者，處3年以下有期徒刑、拘役或1千元以下\n罰金。\n犯前項之罪因而致人於死者，處無期徒刑或7 年以上有期徒刑；\n致重傷者，處3年以上10年以下有期徒刑。",
  "structure": {
  },
  "search": "臺灣新竹地方法院刑事宣示判決筆錄100年度審易字第1117號公訴人臺灣新竹地方法院檢察署檢察官被告游世華甘建忠江俊彥上列被告等因傷害案件，檢察官提起公訴（100年度偵字第4600號、第10763號）後，聲請改依協商程序而為判決，本院於中華民國100年12月30日下午4時，在本院刑事第十一法庭宣示判決，出席職員如下：審判長法官劉兆菊書記官林兆嘉通譯邱立杰法官起立朗讀判決主文、犯罪事實要旨、處罰條文，及告以上訴限制、期間並提出上訴狀之法院，且諭知記載其內容：一、主文：游世華共同犯傷害罪，處拘役肆拾日；如易科罰金，以新臺幣壹仟元折算壹日。甘建忠共同犯傷害罪，處有期徒刑貳月；如易科罰金，以新臺幣壹仟元折算壹日。江俊彥共同犯傷害罪，處拘役肆拾日；如易科罰金，以新臺幣壹仟元折算壹日。二、犯罪事實要旨：（一）緣游世華、甘建忠、江俊彥於民國99年12月25日晚間8時許，在新竹縣尖石鄉秀巒村1鄰田埔天主堂商店前道路上，因細故與喝醉酒之羅光啟（已於100年6月2日歿，非因本件傷害致死）發生衝突相互拉扯，游世華、甘建忠、江俊彥竟共同基於傷害人之身體之犯意聯絡及行為分擔，由江俊彥徒手毆打羅光啟左臉頰、游世華徒手毆打羅光啟身體、甘建忠則持路面撿起之木棍1支（未扣案）毆打羅光啟頭部，致羅光啟受有頭部鈍傷併前額撕裂傷及血腫、左側第4指撕裂傷、右胸壁鈍傷瘀腫等傷害。嗣經羅光啟檢具東元綜合醫院診斷證明書報警處理，始循線查悉上情。（二）案經羅光啟訴由新竹縣政府警察局橫山分局報告臺灣新竹地方法院檢察署檢察官偵查起訴後，經檢察官聲請認罪協商判決，由本院改依協商程序而為判決。三、處罰條文：刑法第277條第1項、第28條、第41條第1項前段、第2項，刑法施行法第1條之1第1項、第2項前段四、協商判決除有刑事訴訟法第455條之4第1項第1款於本訊問程序終結前，被告撤銷協商合意或檢察官撤回協商聲請者；第2款被告協商之意思非出於自由意志者；第4款被告所犯之罪非第455條之2第1項所定得以協商判決者；第6款被告有其他較重之裁判上一罪之犯罪事實者；第7款法院認應諭知免刑或免訴、不受理者情形之一，及違反同條第2項「法院應於協商合意範圍內為判決；法院為協商判決所科之刑，以宣告緩刑或2年以下有期徒刑、拘役或罰金為限」之規定者外，檢察官與被告均不得上訴。五、如有前項得上訴之情形，得自收受宣示判決筆錄送達之日起10日內，向本院提出上訴書狀，上訴於第二審法院。本案經檢察官洪期榮到庭執行職務。中華民國100年12月30日刑事第九庭書記官林兆嘉審判長法官劉兆菊以上筆錄正本係照原本作成。中華民國100年12月30日書記官林兆嘉附錄本案論罪科刑法條全文：中華民國刑法第277條傷害人之身體或健康者，處3年以下有期徒刑、拘役或1千元以下罰金。犯前項之罪因而致人於死者，處無期徒刑或7年以上有期徒刑；致重傷者，處3年以上10年以下有期徒刑。",
  "characters": {
    "judges": [
      "劉兆菊"
    ],
    "prosecutors": [
      "洪期榮"
    ],
    "lawyers": [

    ],
    "clerks": [
      "林兆嘉"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "游世華"
    ],
    "prosecutor_office": [
      "臺灣新竹地方法院檢察署檢察官"
    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2011-12-30",
  "created_at": "2016-02-13 13:40:24",
  "updated_at": "2016-02-13 13:40:24"
}