{
  "identify": "TCD-100-易-2289-20111230-1",
  "court": {
    "name": "臺灣臺中地方法院",
    "code": "TCD"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 100,
  "word": "易",
  "number": "2289",
  "jcheck": "1",
  "reason": "竊盜等",
  "content": "臺灣臺中地方法院刑事判決             100年度易字第2289號\n公  訴  人  臺灣臺中地方法院檢察署檢察官\n被      告  邱崇欽\n上列被告因竊盜等案件，經檢察官提起公訴（99年度偵字第24\n327號），本院判決如下：\n    主    文\n邱崇欽被訴竊盜部分，無罪。\n被訴毀損部分，公訴不受理。\n    理    由\n一、公訴意旨略以：被告邱崇欽意圖為自己不法之所有，於民國\n    99年8月28日夜間凌晨3時30分許，至林文祥所經營，實際負\n    責人為李美月，林文祥為股東之設臺中縣潭子鄉（現改制為\n    臺中市潭子區，下同）頭張路2段135號竹園卡拉OK店，趁該\n    店打烊無人在場之際，持客觀上可供兇器使用之螺絲起子1\n    支，破壞大門門鎖及大門方式，進入當時有李美月居住於該\n    店內房間之建築物即竹園卡拉OK店，竊取伴唱機之歌庫序號\n    卡及通訊錄1本 ，得手後隨即離開現場。因認被告邱崇欽涉\n    犯修正前刑法第321條第1項第3款、第2款、第1 款之竊盜罪\n    嫌等語（起訴法條原為刑法第321條第1項第3款、第354條，\n    嗣檢察官以100年10月27 日補充理由書，變更起訴法條如上\n    ）。\n二、按犯罪事實應依證據認定之，無證據不得認定犯罪事實；不\n    能證明被告犯罪或其行為不罰者，應諭知無罪之判決，刑事\n    訴訟法第154條第2項、第301條第1項分別定有明文。再按事\n    實之認定，應憑證據，如未能發現相當證據，或證據不足以\n    證明，自不能以推測或擬制之方法，以為裁判之基礎；又認\n    定犯罪事實所憑之證據，雖不以直接證據為限，間接證據亦\n    包括在內，然而無論直接或間接證據，其為訴訟上之證明，\n    須於通常一般之人不致有所懷疑，而得確信其為真實之程度\n    者，始得據為有罪之認定；另認定不利於被告之事實，須依\n    積極證據，苟積極證據不足為不利於被告事實之認定時，即\n    應為有利於被告之認定，更不必有何有利之證據，最高法院\n    40年臺上字第86號、76年臺上字第4986號及30年上字第816\n    號分別著有判例意旨可資參照。\n三、本件公訴意旨認被告邱崇欽涉犯加重竊盜罪嫌，無非是以被\n    告坦承於前揭時間、地點拿取竹園卡拉OK店之伴唱機歌庫序\n    號卡、通訊錄之事實，暨林文祥之指述，證人李美月、李秋\n    陵、賴佑如之證詞為主要論據。而經本院訊問後，被告堅詞\n    否認有何公訴意旨所指之犯行，辯稱：其主觀上認為伴唱機\n    之歌庫序號卡及通訊錄1 本，皆屬其所有，其僅是取回自己\n    所有之物品。蓋被告與李美月於99年4月9日簽立之聲明書第\n    3條約定「乙方李美月經營之竹園卡拉OK 店‧‧現與地主訴\n    訟中，如獲得賠償和解後，店中所有一切設備、機具、音響\n    均屬甲方（邱崇欽）所有‧‧」。而李美月已於99年7月30\n    日與地主曾建福達成和解而簽立拋棄切結書，並於同年7 月\n    22日收取和解金新臺幣12萬元，依前揭聲明書之約定，則竹\n    園卡拉OK店內之一切設備即屬被告所有無誤。嗣經被告多次\n    催討，惟李美月均藉詞推委，致使雙方嫌隙日深，故被告乃\n    於前開時日至竹園卡拉OK店拿取依聲明書約定已屬其所有之\n    物品，其主觀上並無竊取他人物品之故意，本件純屬民事糾\n    葛衍生之糾紛等語。\n四、無罪部分：\n  (一)查被告邱崇欽於99年8月28日凌晨3時30分許，持螺絲起子破\n    壞址設臺中市○○區○○路2段135號竹園卡拉OK店之大門門\n    鎖及大門後，入內拿取機號00000000號伴唱機之歌庫序號卡\n    及通訊錄1本等情，為被告所不爭執（見本院卷第25 頁背面\n    ），並經證人賴佑如到庭證述明確（見本院卷第37頁），復\n    有現場照片在卷為憑（見警卷第19頁、第20頁），是此部分\n    之事實，已可認定。\n  (二)又系爭歌庫序號卡及通訊錄皆為李美月所有，已據證人李美\n    月到庭證述「（問：你確定通訊錄是你的？）是我的」「（\n    問：現場被取走的伴唱機歌庫序號卡、通訊錄1 本是你所有\n    的？）是的」（見本院卷第41頁背面、第97頁背面）、證人\n    李秋陵到庭證稱「（問：被告說8月28日晚上從卡拉OK 店拿\n    走機號卡，你知道機號卡的機器是誰買的？）都是老闆娘買\n    的。店裡有一台伴唱機是我買的，然後我賣給老闆娘，有一\n    台是之前我當股東的時候，股東合夥買的」「‧‧但有一次\n    被告把店裡的伴唱機都弄壞了，老闆娘有再買新的」「（問\n    ：你那天發現門被撬開的時候的伴唱機，就是當初李美月重\n    新買的那批伴唱機？）是的」（見本院卷第43頁背面）。並\n    有證人李美月所提機號00000000號之金嗓伴唱機保證書在卷\n    可稽（見偵查卷第99頁）。被告雖辯稱其與李美月於日期99\n    年4月9日之聲明書曾約定，待李美月獲得地主賠償金後，則\n    竹園卡拉OK店內之一切設備均歸被告所有，而李美月已於99\n    年7月30 日簽立拋棄切結書予地主曾建福收執，並受領賠償\n    金，則系爭歌庫序號卡即屬被告所有云云，並提出上開聲明\n    書、拋棄切結書為憑（見本院卷第77頁、第78頁）。惟依上\n    開拋棄切結書所載，李美月係在99年7月30日受領賠償金12\n    萬元，餘款10萬元則於搬遷完畢後給付之。嗣李美月於同年\n    9月30日受領餘款10 萬元完畢，此據其證述明確（見本院卷\n    第100頁）。於本案發生之99年8月28日當時，李美月既尚未\n    受領全額之賠償金，則聲明書約定之所有權讓與條件即尚未\n    成就。況動產物權之讓與，非將動產交付，不生效力，此觀\n    之民法第761條第1項前段規定自明。李美月迄今既仍未為交\n    付動產之行為，則被告自尚未取得所有權甚明。是被告前揭\n    辯詞，顯不可採。被告雖又辯稱包括系爭歌庫序號卡在內之\n    伴唱機，係其在90年至92年間向王姓友人所購買云云（見偵\n    查卷第127頁至第129頁），然不論是否屬實，因被告與李美\n    月於92年11月5 日簽立讓渡和解書，同意將坐落臺中市○○\n    區○○路2段135號屋內之所有設備，包括唱機、冷氣等一切\n    物品讓與李美月所有，此有證人李美月所提讓渡和解書附卷\n    可參（見偵查卷第105 頁），則系爭歌庫序號卡亦因該讓渡\n    和解書而歸屬李美月所有無誤。至於被告另提出之伴唱機保\n    證書、客戶維修單（見本院卷第81頁至第83頁），因其上關\n    於機號、歌庫序號均與本件機號00000000號不同，顯非同一\n    伴唱機台，是此部分之資料，尚無從據為有利被告之認定。\n    綜上所述，系爭歌庫序號卡及通訊錄，於本案發生之99年8\n    月28日當時確屬李美月所有，亦可認定。\n  (三)按刑法上之竊盜罪，係以意圖為自己或第三人不法之所有，\n    而竊取他人之動產為其成立要件。必行為人自知對於該項財\n    物並無法律上之正當權源，而取得之，始具有主觀之意思要\n    件，若行為人自信確有法律上正當所有之原因，縱其手段涉\n    及不法，而有民事上之侵權責任，因欠缺意思要件，仍不構\n    成竊盜罪（最高法院23年上字第1892號、27年上字第1404號\n    判例意旨參照）。查被告與李美月確曾約定，待李美月獲得\n    地主曾建福給付之賠償金後，即需將設臺中市○○區○○路\n    2段135號竹園卡拉OK店內一切設備之所有權讓與被告所有，\n    此有被告所提簽署日期99年4月9日之聲明書在卷為憑。被告\n    隨即於99年7月2日以存證信函通知李美月應保持店內物品完\n    整，如與地主曾建福和解後仍拒不交付時，其將會同警方入\n    內點交。然李美月回函明確表示因被告違約在先，其拒絕履\n    行聲明書之協議內容，被告乃再於同年7月30 日以存證信函\n    回覆李美月等情，亦有被告所提各該存證信函在卷可稽（見\n    偵查卷第213頁至第225頁）。嗣李美月於99年7月30 日與地\n    主曾建福簽立拋棄切結書，並受領部分賠償金，亦有被告所\n    提拋棄切結書在卷為憑。縱上客觀情狀，被告與李美月就包\n    括系爭歌庫序號卡及通訊錄在內之竹園卡拉OK店內設備所有\n    權存在有民法上之債權債務關係，且被告曾以存證信函催促\n    李美月履行契約義務而遭拒絕，則被告辯稱其主觀上認為自\n    99年7月30日李美月受領地主曾建福交付之12 萬元賠償金後\n    ，其即已取得包括系爭歌庫序號卡及通訊錄在內之竹園卡拉\n    OK店內一切設備之所有權等語，並非全然無據。再者，據證\n    人李美月證稱若無歌庫序號卡，伴唱機即無法撥放音樂，通\n    訊錄則是記載店內服務小姐、顧客之電話等資料（見本院卷\n    第97頁背面）。依此觀之，歌庫序號卡需搭配伴唱機，始能\n    發揮功能，通訊錄則經濟價值不高，若被告確有不法所有之\n    意圖，似應拿取店內之金錢或伴唱機等價值高昂之物品，方\n    符常情。且參酌被告自承拿取上開物品之目的在於阻止李美\n    月繼續經營竹園卡拉OK店（見警訊第8 頁），證人李美月亦\n    證稱「（問：你知道被告為何要進去拿卡號機、通訊錄？）\n    他就是不讓我繼續營業」（見本院卷第41頁背面）、證人李\n    秋陵證稱「（問：被告的目的是什麼？）讓我們沒有辦法繼\n    續營業」等語（見本院卷第44頁背面），顯見被告拿取系爭\n    歌庫序號卡及通訊錄之目的，在圖妨礙李美月對竹園卡拉OK\n    店之經營，而非欲以所有人自居而對系爭物品取得支配地位\n    ，是被告主觀上應無不法所有之意圖。\n  (四)綜上所述，被告固有未經所有權人李美玉同意而拿取系爭歌\n    庫序號卡及通訊錄之行為，惟主觀上並無不法所有之意圖，\n    與加重竊盜罪之構成要件尚有不符，自不得遽以該罪責相繩\n    。此外，復無其他積極證據足可證明被告具有不法所有意圖\n    之主觀犯罪構成要件，即不能概對被告繩以刑事責任，自應\n    為被告無罪之判決。\n五、公訴不受理部分：\n  (一)就被告破壞大門門鎖及大門一事，雖第三人林文祥於警訊時\n    為告訴毀損罪之表示（見警卷第11頁）。起訴書亦據此認被\n    告此部分涉犯刑法第354 條毀損罪嫌，僅嗣後則認此為竊盜\n    罪之加重條件，乃變更起訴法條為刑法第321條第1項第2 款\n    。\n  (二)按告訴或請求乃論之罪，未經告訴、請求或其告訴、請求經\n    撤回或已逾告訴期間者，應諭知不受理之判決，刑事訴訟法\n    第303條第3款定有明文。次按刑法第354 條之毀損罪為告訴\n    乃罪之罪，為同法第357 條所明定。經查：該大門所在之門\n    牌號碼臺中市○○區○○路2段135號建物為李美月於92年7\n    月9日向所有權人胡木水所承租，期間至97年6月10日止，此\n    有李美月所提租賃契約書在卷可稽（見偵查卷證物袋），則\n    該大門及其上之門鎖均已附合為建物之重要成分，依民法第\n    811 條規定，而由胡木水取得所有權，嗣並因胡木水死亡而\n    由其全體繼承人公同共有，林文祥並非該大門、門鎖之所有\n    權人。又林文祥雖登記為竹園卡拉OK店之負責人（見偵查卷\n    第65頁），然該店所在之臺中市○○區○○路2段135號建物\n    之承租人為李美月，且該租賃契約於97年7月8日即已屆期而\n    消滅，亦經證人李美月證述明確（見本院卷第99頁），此亦\n    與林文祥無涉。林文祥既非所有權人，於99年8月28 日本案\n    發生當時亦非對該不動產有監督權之承租人，自非刑事訴訟\n    法第232 條所稱得為告訴之犯罪被害人。就被告被訴毀壞大\n    門、門鎖部分，並未據告訴人提起合法告訴，而被告涉犯竊\n    取歌庫序號卡及通訊錄部分，既經諭知無罪，則被告被訴毀\n    損部分自與竊盜部分不生審判不可分之關係，是爰就此部分\n    諭知公訴不受理之判決。\n據上論斷，應依刑事訴訟法第301條第1項、第303條第3款，判決\n如主文。\n本案經檢察官詹益昌到庭執行職務。\n中    華    民    國   100    年    12    月    30    日\n                  刑事第十五庭  法  官  鍾貴堯\n以上正本證明與原本無異。\n如不服本判決應於收受判決後10日內向本院提出上訴書狀，並應\n敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日\n內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿\n逕送上級法院」。\n告訴人或被害人對於判決如有不服具備理由請求檢察官上訴者，\n其上訴期間之計算係以檢察官收受判決正本之日期為準。\n                                書記官  王崑煜\n中    華    民    國   100    年    12    月    30    日",
  "structure": {
    "main": "邱崇欽被訴竊盜部分，無罪。\n被訴毀損部分，公訴不受理。",
    "reason": "一、公訴意旨略以：被告邱崇欽意圖為自己不法之所有，於民國\n    99年8月28日夜間凌晨3時30分許，至林文祥所經營，實際負\n    責人為李美月，林文祥為股東之設臺中縣潭子鄉（現改制為\n    臺中市潭子區，下同）頭張路2段135號竹園卡拉OK店，趁該\n    店打烊無人在場之際，持客觀上可供兇器使用之螺絲起子1\n    支，破壞大門門鎖及大門方式，進入當時有李美月居住於該\n    店內房間之建築物即竹園卡拉OK店，竊取伴唱機之歌庫序號\n    卡及通訊錄1本 ，得手後隨即離開現場。因認被告邱崇欽涉\n    犯修正前刑法第321條第1項第3款、第2款、第1 款之竊盜罪\n    嫌等語（起訴法條原為刑法第321條第1項第3款、第354條，\n    嗣檢察官以100年10月27 日補充理由書，變更起訴法條如上\n    ）。\n二、按犯罪事實應依證據認定之，無證據不得認定犯罪事實；不\n    能證明被告犯罪或其行為不罰者，應諭知無罪之判決，刑事\n    訴訟法第154條第2項、第301條第1項分別定有明文。再按事\n    實之認定，應憑證據，如未能發現相當證據，或證據不足以\n    證明，自不能以推測或擬制之方法，以為裁判之基礎；又認\n    定犯罪事實所憑之證據，雖不以直接證據為限，間接證據亦\n    包括在內，然而無論直接或間接證據，其為訴訟上之證明，\n    須於通常一般之人不致有所懷疑，而得確信其為真實之程度\n    者，始得據為有罪之認定；另認定不利於被告之事實，須依\n    積極證據，苟積極證據不足為不利於被告事實之認定時，即\n    應為有利於被告之認定，更不必有何有利之證據，最高法院\n    40年臺上字第86號、76年臺上字第4986號及30年上字第816\n    號分別著有判例意旨可資參照。\n三、本件公訴意旨認被告邱崇欽涉犯加重竊盜罪嫌，無非是以被\n    告坦承於前揭時間、地點拿取竹園卡拉OK店之伴唱機歌庫序\n    號卡、通訊錄之事實，暨林文祥之指述，證人李美月、李秋\n    陵、賴佑如之證詞為主要論據。而經本院訊問後，被告堅詞\n    否認有何公訴意旨所指之犯行，辯稱：其主觀上認為伴唱機\n    之歌庫序號卡及通訊錄1 本，皆屬其所有，其僅是取回自己\n    所有之物品。蓋被告與李美月於99年4月9日簽立之聲明書第\n    3條約定「乙方李美月經營之竹園卡拉OK 店‧‧現與地主訴\n    訟中，如獲得賠償和解後，店中所有一切設備、機具、音響\n    均屬甲方（邱崇欽）所有‧‧」。而李美月已於99年7月30\n    日與地主曾建福達成和解而簽立拋棄切結書，並於同年7 月\n    22日收取和解金新臺幣12萬元，依前揭聲明書之約定，則竹\n    園卡拉OK店內之一切設備即屬被告所有無誤。嗣經被告多次\n    催討，惟李美月均藉詞推委，致使雙方嫌隙日深，故被告乃\n    於前開時日至竹園卡拉OK店拿取依聲明書約定已屬其所有之\n    物品，其主觀上並無竊取他人物品之故意，本件純屬民事糾\n    葛衍生之糾紛等語。\n四、無罪部分：\n  (一)查被告邱崇欽於99年8月28日凌晨3時30分許，持螺絲起子破\n    壞址設臺中市○○區○○路2段135號竹園卡拉OK店之大門門\n    鎖及大門後，入內拿取機號00000000號伴唱機之歌庫序號卡\n    及通訊錄1本等情，為被告所不爭執（見本院卷第25 頁背面\n    ），並經證人賴佑如到庭證述明確（見本院卷第37頁），復\n    有現場照片在卷為憑（見警卷第19頁、第20頁），是此部分\n    之事實，已可認定。\n  (二)又系爭歌庫序號卡及通訊錄皆為李美月所有，已據證人李美\n    月到庭證述「（問：你確定通訊錄是你的？）是我的」「（\n    問：現場被取走的伴唱機歌庫序號卡、通訊錄1 本是你所有\n    的？）是的」（見本院卷第41頁背面、第97頁背面）、證人\n    李秋陵到庭證稱「（問：被告說8月28日晚上從卡拉OK 店拿\n    走機號卡，你知道機號卡的機器是誰買的？）都是老闆娘買\n    的。店裡有一台伴唱機是我買的，然後我賣給老闆娘，有一\n    台是之前我當股東的時候，股東合夥買的」「‧‧但有一次\n    被告把店裡的伴唱機都弄壞了，老闆娘有再買新的」「（問\n    ：你那天發現門被撬開的時候的伴唱機，就是當初李美月重\n    新買的那批伴唱機？）是的」（見本院卷第43頁背面）。並\n    有證人李美月所提機號00000000號之金嗓伴唱機保證書在卷\n    可稽（見偵查卷第99頁）。被告雖辯稱其與李美月於日期99\n    年4月9日之聲明書曾約定，待李美月獲得地主賠償金後，則\n    竹園卡拉OK店內之一切設備均歸被告所有，而李美月已於99\n    年7月30 日簽立拋棄切結書予地主曾建福收執，並受領賠償\n    金，則系爭歌庫序號卡即屬被告所有云云，並提出上開聲明\n    書、拋棄切結書為憑（見本院卷第77頁、第78頁）。惟依上\n    開拋棄切結書所載，李美月係在99年7月30日受領賠償金12\n    萬元，餘款10萬元則於搬遷完畢後給付之。嗣李美月於同年\n    9月30日受領餘款10 萬元完畢，此據其證述明確（見本院卷\n    第100頁）。於本案發生之99年8月28日當時，李美月既尚未\n    受領全額之賠償金，則聲明書約定之所有權讓與條件即尚未\n    成就。況動產物權之讓與，非將動產交付，不生效力，此觀\n    之民法第761條第1項前段規定自明。李美月迄今既仍未為交\n    付動產之行為，則被告自尚未取得所有權甚明。是被告前揭\n    辯詞，顯不可採。被告雖又辯稱包括系爭歌庫序號卡在內之\n    伴唱機，係其在90年至92年間向王姓友人所購買云云（見偵\n    查卷第127頁至第129頁），然不論是否屬實，因被告與李美\n    月於92年11月5 日簽立讓渡和解書，同意將坐落臺中市○○\n    區○○路2段135號屋內之所有設備，包括唱機、冷氣等一切\n    物品讓與李美月所有，此有證人李美月所提讓渡和解書附卷\n    可參（見偵查卷第105 頁），則系爭歌庫序號卡亦因該讓渡\n    和解書而歸屬李美月所有無誤。至於被告另提出之伴唱機保\n    證書、客戶維修單（見本院卷第81頁至第83頁），因其上關\n    於機號、歌庫序號均與本件機號00000000號不同，顯非同一\n    伴唱機台，是此部分之資料，尚無從據為有利被告之認定。\n    綜上所述，系爭歌庫序號卡及通訊錄，於本案發生之99年8\n    月28日當時確屬李美月所有，亦可認定。\n  (三)按刑法上之竊盜罪，係以意圖為自己或第三人不法之所有，\n    而竊取他人之動產為其成立要件。必行為人自知對於該項財\n    物並無法律上之正當權源，而取得之，始具有主觀之意思要\n    件，若行為人自信確有法律上正當所有之原因，縱其手段涉\n    及不法，而有民事上之侵權責任，因欠缺意思要件，仍不構\n    成竊盜罪（最高法院23年上字第1892號、27年上字第1404號\n    判例意旨參照）。查被告與李美月確曾約定，待李美月獲得\n    地主曾建福給付之賠償金後，即需將設臺中市○○區○○路\n    2段135號竹園卡拉OK店內一切設備之所有權讓與被告所有，\n    此有被告所提簽署日期99年4月9日之聲明書在卷為憑。被告\n    隨即於99年7月2日以存證信函通知李美月應保持店內物品完\n    整，如與地主曾建福和解後仍拒不交付時，其將會同警方入\n    內點交。然李美月回函明確表示因被告違約在先，其拒絕履\n    行聲明書之協議內容，被告乃再於同年7月30 日以存證信函\n    回覆李美月等情，亦有被告所提各該存證信函在卷可稽（見\n    偵查卷第213頁至第225頁）。嗣李美月於99年7月30 日與地\n    主曾建福簽立拋棄切結書，並受領部分賠償金，亦有被告所\n    提拋棄切結書在卷為憑。縱上客觀情狀，被告與李美月就包\n    括系爭歌庫序號卡及通訊錄在內之竹園卡拉OK店內設備所有\n    權存在有民法上之債權債務關係，且被告曾以存證信函催促\n    李美月履行契約義務而遭拒絕，則被告辯稱其主觀上認為自\n    99年7月30日李美月受領地主曾建福交付之12 萬元賠償金後\n    ，其即已取得包括系爭歌庫序號卡及通訊錄在內之竹園卡拉\n    OK店內一切設備之所有權等語，並非全然無據。再者，據證\n    人李美月證稱若無歌庫序號卡，伴唱機即無法撥放音樂，通\n    訊錄則是記載店內服務小姐、顧客之電話等資料（見本院卷\n    第97頁背面）。依此觀之，歌庫序號卡需搭配伴唱機，始能\n    發揮功能，通訊錄則經濟價值不高，若被告確有不法所有之\n    意圖，似應拿取店內之金錢或伴唱機等價值高昂之物品，方\n    符常情。且參酌被告自承拿取上開物品之目的在於阻止李美\n    月繼續經營竹園卡拉OK店（見警訊第8 頁），證人李美月亦\n    證稱「（問：你知道被告為何要進去拿卡號機、通訊錄？）\n    他就是不讓我繼續營業」（見本院卷第41頁背面）、證人李\n    秋陵證稱「（問：被告的目的是什麼？）讓我們沒有辦法繼\n    續營業」等語（見本院卷第44頁背面），顯見被告拿取系爭\n    歌庫序號卡及通訊錄之目的，在圖妨礙李美月對竹園卡拉OK\n    店之經營，而非欲以所有人自居而對系爭物品取得支配地位\n    ，是被告主觀上應無不法所有之意圖。\n  (四)綜上所述，被告固有未經所有權人李美玉同意而拿取系爭歌\n    庫序號卡及通訊錄之行為，惟主觀上並無不法所有之意圖，\n    與加重竊盜罪之構成要件尚有不符，自不得遽以該罪責相繩\n    。此外，復無其他積極證據足可證明被告具有不法所有意圖\n    之主觀犯罪構成要件，即不能概對被告繩以刑事責任，自應\n    為被告無罪之判決。\n五、公訴不受理部分：\n  (一)就被告破壞大門門鎖及大門一事，雖第三人林文祥於警訊時\n    為告訴毀損罪之表示（見警卷第11頁）。起訴書亦據此認被\n    告此部分涉犯刑法第354 條毀損罪嫌，僅嗣後則認此為竊盜\n    罪之加重條件，乃變更起訴法條為刑法第321條第1項第2 款\n    。\n  (二)按告訴或請求乃論之罪，未經告訴、請求或其告訴、請求經\n    撤回或已逾告訴期間者，應諭知不受理之判決，刑事訴訟法\n    第303條第3款定有明文。次按刑法第354 條之毀損罪為告訴\n    乃罪之罪，為同法第357 條所明定。經查：該大門所在之門\n    牌號碼臺中市○○區○○路2段135號建物為李美月於92年7\n    月9日向所有權人胡木水所承租，期間至97年6月10日止，此\n    有李美月所提租賃契約書在卷可稽（見偵查卷證物袋），則\n    該大門及其上之門鎖均已附合為建物之重要成分，依民法第\n    811 條規定，而由胡木水取得所有權，嗣並因胡木水死亡而\n    由其全體繼承人公同共有，林文祥並非該大門、門鎖之所有\n    權人。又林文祥雖登記為竹園卡拉OK店之負責人（見偵查卷\n    第65頁），然該店所在之臺中市○○區○○路2段135號建物\n    之承租人為李美月，且該租賃契約於97年7月8日即已屆期而\n    消滅，亦經證人李美月證述明確（見本院卷第99頁），此亦\n    與林文祥無涉。林文祥既非所有權人，於99年8月28 日本案\n    發生當時亦非對該不動產有監督權之承租人，自非刑事訴訟\n    法第232 條所稱得為告訴之犯罪被害人。就被告被訴毀壞大\n    門、門鎖部分，並未據告訴人提起合法告訴，而被告涉犯竊\n    取歌庫序號卡及通訊錄部分，既經諭知無罪，則被告被訴毀\n    損部分自與竊盜部分不生審判不可分之關係，是爰就此部分\n    諭知公訴不受理之判決。\n據上論斷，應依刑事訴訟法第301條第1項、第303條第3款，判決\n如主文。\n本案經檢察官詹益昌到庭執行職務。"
  },
  "search": "臺灣臺中地方法院刑事判決100年度易字第2289號公訴人臺灣臺中地方法院檢察署檢察官被告邱崇欽上列被告因竊盜等案件，經檢察官提起公訴（99年度偵字第24327號），本院判決如下：主文邱崇欽被訴竊盜部分，無罪。被訴毀損部分，公訴不受理。理由一、公訴意旨略以：被告邱崇欽意圖為自己不法之所有，於民國99年8月28日夜間凌晨3時30分許，至林文祥所經營，實際負責人為李美月，林文祥為股東之設臺中縣潭子鄉（現改制為臺中市潭子區，下同）頭張路2段135號竹園卡拉OK店，趁該店打烊無人在場之際，持客觀上可供兇器使用之螺絲起子1支，破壞大門門鎖及大門方式，進入當時有李美月居住於該店內房間之建築物即竹園卡拉OK店，竊取伴唱機之歌庫序號卡及通訊錄1本，得手後隨即離開現場。因認被告邱崇欽涉犯修正前刑法第321條第1項第3款、第2款、第1款之竊盜罪嫌等語（起訴法條原為刑法第321條第1項第3款、第354條，嗣檢察官以100年10月27日補充理由書，變更起訴法條如上）。二、按犯罪事實應依證據認定之，無證據不得認定犯罪事實；不能證明被告犯罪或其行為不罰者，應諭知無罪之判決，刑事訴訟法第154條第2項、第301條第1項分別定有明文。再按事實之認定，應憑證據，如未能發現相當證據，或證據不足以證明，自不能以推測或擬制之方法，以為裁判之基礎；又認定犯罪事實所憑之證據，雖不以直接證據為限，間接證據亦包括在內，然而無論直接或間接證據，其為訴訟上之證明，須於通常一般之人不致有所懷疑，而得確信其為真實之程度者，始得據為有罪之認定；另認定不利於被告之事實，須依積極證據，苟積極證據不足為不利於被告事實之認定時，即應為有利於被告之認定，更不必有何有利之證據，最高法院40年臺上字第86號、76年臺上字第4986號及30年上字第816號分別著有判例意旨可資參照。三、本件公訴意旨認被告邱崇欽涉犯加重竊盜罪嫌，無非是以被告坦承於前揭時間、地點拿取竹園卡拉OK店之伴唱機歌庫序號卡、通訊錄之事實，暨林文祥之指述，證人李美月、李秋陵、賴佑如之證詞為主要論據。而經本院訊問後，被告堅詞否認有何公訴意旨所指之犯行，辯稱：其主觀上認為伴唱機之歌庫序號卡及通訊錄1本，皆屬其所有，其僅是取回自己所有之物品。蓋被告與李美月於99年4月9日簽立之聲明書第3條約定「乙方李美月經營之竹園卡拉OK店‧‧現與地主訴訟中，如獲得賠償和解後，店中所有一切設備、機具、音響均屬甲方（邱崇欽）所有‧‧」。而李美月已於99年7月30日與地主曾建福達成和解而簽立拋棄切結書，並於同年7月22日收取和解金新臺幣12萬元，依前揭聲明書之約定，則竹園卡拉OK店內之一切設備即屬被告所有無誤。嗣經被告多次催討，惟李美月均藉詞推委，致使雙方嫌隙日深，故被告乃於前開時日至竹園卡拉OK店拿取依聲明書約定已屬其所有之物品，其主觀上並無竊取他人物品之故意，本件純屬民事糾葛衍生之糾紛等語。四、無罪部分：(一)查被告邱崇欽於99年8月28日凌晨3時30分許，持螺絲起子破壞址設臺中市○○區○○路2段135號竹園卡拉OK店之大門門鎖及大門後，入內拿取機號00000000號伴唱機之歌庫序號卡及通訊錄1本等情，為被告所不爭執（見本院卷第25頁背面），並經證人賴佑如到庭證述明確（見本院卷第37頁），復有現場照片在卷為憑（見警卷第19頁、第20頁），是此部分之事實，已可認定。(二)又系爭歌庫序號卡及通訊錄皆為李美月所有，已據證人李美月到庭證述「（問：你確定通訊錄是你的？）是我的」「（問：現場被取走的伴唱機歌庫序號卡、通訊錄1本是你所有的？）是的」（見本院卷第41頁背面、第97頁背面）、證人李秋陵到庭證稱「（問：被告說8月28日晚上從卡拉OK店拿走機號卡，你知道機號卡的機器是誰買的？）都是老闆娘買的。店裡有一台伴唱機是我買的，然後我賣給老闆娘，有一台是之前我當股東的時候，股東合夥買的」「‧‧但有一次被告把店裡的伴唱機都弄壞了，老闆娘有再買新的」「（問：你那天發現門被撬開的時候的伴唱機，就是當初李美月重新買的那批伴唱機？）是的」（見本院卷第43頁背面）。並有證人李美月所提機號00000000號之金嗓伴唱機保證書在卷可稽（見偵查卷第99頁）。被告雖辯稱其與李美月於日期99年4月9日之聲明書曾約定，待李美月獲得地主賠償金後，則竹園卡拉OK店內之一切設備均歸被告所有，而李美月已於99年7月30日簽立拋棄切結書予地主曾建福收執，並受領賠償金，則系爭歌庫序號卡即屬被告所有云云，並提出上開聲明書、拋棄切結書為憑（見本院卷第77頁、第78頁）。惟依上開拋棄切結書所載，李美月係在99年7月30日受領賠償金12萬元，餘款10萬元則於搬遷完畢後給付之。嗣李美月於同年9月30日受領餘款10萬元完畢，此據其證述明確（見本院卷第100頁）。於本案發生之99年8月28日當時，李美月既尚未受領全額之賠償金，則聲明書約定之所有權讓與條件即尚未成就。況動產物權之讓與，非將動產交付，不生效力，此觀之民法第761條第1項前段規定自明。李美月迄今既仍未為交付動產之行為，則被告自尚未取得所有權甚明。是被告前揭辯詞，顯不可採。被告雖又辯稱包括系爭歌庫序號卡在內之伴唱機，係其在90年至92年間向王姓友人所購買云云（見偵查卷第127頁至第129頁），然不論是否屬實，因被告與李美月於92年11月5日簽立讓渡和解書，同意將坐落臺中市○○區○○路2段135號屋內之所有設備，包括唱機、冷氣等一切物品讓與李美月所有，此有證人李美月所提讓渡和解書附卷可參（見偵查卷第105頁），則系爭歌庫序號卡亦因該讓渡和解書而歸屬李美月所有無誤。至於被告另提出之伴唱機保證書、客戶維修單（見本院卷第81頁至第83頁），因其上關於機號、歌庫序號均與本件機號00000000號不同，顯非同一伴唱機台，是此部分之資料，尚無從據為有利被告之認定。綜上所述，系爭歌庫序號卡及通訊錄，於本案發生之99年8月28日當時確屬李美月所有，亦可認定。(三)按刑法上之竊盜罪，係以意圖為自己或第三人不法之所有，而竊取他人之動產為其成立要件。必行為人自知對於該項財物並無法律上之正當權源，而取得之，始具有主觀之意思要件，若行為人自信確有法律上正當所有之原因，縱其手段涉及不法，而有民事上之侵權責任，因欠缺意思要件，仍不構成竊盜罪（最高法院23年上字第1892號、27年上字第1404號判例意旨參照）。查被告與李美月確曾約定，待李美月獲得地主曾建福給付之賠償金後，即需將設臺中市○○區○○路2段135號竹園卡拉OK店內一切設備之所有權讓與被告所有，此有被告所提簽署日期99年4月9日之聲明書在卷為憑。被告隨即於99年7月2日以存證信函通知李美月應保持店內物品完整，如與地主曾建福和解後仍拒不交付時，其將會同警方入內點交。然李美月回函明確表示因被告違約在先，其拒絕履行聲明書之協議內容，被告乃再於同年7月30日以存證信函回覆李美月等情，亦有被告所提各該存證信函在卷可稽（見偵查卷第213頁至第225頁）。嗣李美月於99年7月30日與地主曾建福簽立拋棄切結書，並受領部分賠償金，亦有被告所提拋棄切結書在卷為憑。縱上客觀情狀，被告與李美月就包括系爭歌庫序號卡及通訊錄在內之竹園卡拉OK店內設備所有權存在有民法上之債權債務關係，且被告曾以存證信函催促李美月履行契約義務而遭拒絕，則被告辯稱其主觀上認為自99年7月30日李美月受領地主曾建福交付之12萬元賠償金後，其即已取得包括系爭歌庫序號卡及通訊錄在內之竹園卡拉OK店內一切設備之所有權等語，並非全然無據。再者，據證人李美月證稱若無歌庫序號卡，伴唱機即無法撥放音樂，通訊錄則是記載店內服務小姐、顧客之電話等資料（見本院卷第97頁背面）。依此觀之，歌庫序號卡需搭配伴唱機，始能發揮功能，通訊錄則經濟價值不高，若被告確有不法所有之意圖，似應拿取店內之金錢或伴唱機等價值高昂之物品，方符常情。且參酌被告自承拿取上開物品之目的在於阻止李美月繼續經營竹園卡拉OK店（見警訊第8頁），證人李美月亦證稱「（問：你知道被告為何要進去拿卡號機、通訊錄？）他就是不讓我繼續營業」（見本院卷第41頁背面）、證人李秋陵證稱「（問：被告的目的是什麼？）讓我們沒有辦法繼續營業」等語（見本院卷第44頁背面），顯見被告拿取系爭歌庫序號卡及通訊錄之目的，在圖妨礙李美月對竹園卡拉OK店之經營，而非欲以所有人自居而對系爭物品取得支配地位，是被告主觀上應無不法所有之意圖。(四)綜上所述，被告固有未經所有權人李美玉同意而拿取系爭歌庫序號卡及通訊錄之行為，惟主觀上並無不法所有之意圖，與加重竊盜罪之構成要件尚有不符，自不得遽以該罪責相繩。此外，復無其他積極證據足可證明被告具有不法所有意圖之主觀犯罪構成要件，即不能概對被告繩以刑事責任，自應為被告無罪之判決。五、公訴不受理部分：(一)就被告破壞大門門鎖及大門一事，雖第三人林文祥於警訊時為告訴毀損罪之表示（見警卷第11頁）。起訴書亦據此認被告此部分涉犯刑法第354條毀損罪嫌，僅嗣後則認此為竊盜罪之加重條件，乃變更起訴法條為刑法第321條第1項第2款。(二)按告訴或請求乃論之罪，未經告訴、請求或其告訴、請求經撤回或已逾告訴期間者，應諭知不受理之判決，刑事訴訟法第303條第3款定有明文。次按刑法第354條之毀損罪為告訴乃罪之罪，為同法第357條所明定。經查：該大門所在之門牌號碼臺中市○○區○○路2段135號建物為李美月於92年7月9日向所有權人胡木水所承租，期間至97年6月10日止，此有李美月所提租賃契約書在卷可稽（見偵查卷證物袋），則該大門及其上之門鎖均已附合為建物之重要成分，依民法第811條規定，而由胡木水取得所有權，嗣並因胡木水死亡而由其全體繼承人公同共有，林文祥並非該大門、門鎖之所有權人。又林文祥雖登記為竹園卡拉OK店之負責人（見偵查卷第65頁），然該店所在之臺中市○○區○○路2段135號建物之承租人為李美月，且該租賃契約於97年7月8日即已屆期而消滅，亦經證人李美月證述明確（見本院卷第99頁），此亦與林文祥無涉。林文祥既非所有權人，於99年8月28日本案發生當時亦非對該不動產有監督權之承租人，自非刑事訴訟法第232條所稱得為告訴之犯罪被害人。就被告被訴毀壞大門、門鎖部分，並未據告訴人提起合法告訴，而被告涉犯竊取歌庫序號卡及通訊錄部分，既經諭知無罪，則被告被訴毀損部分自與竊盜部分不生審判不可分之關係，是爰就此部分諭知公訴不受理之判決。據上論斷，應依刑事訴訟法第301條第1項、第303條第3款，判決如主文。本案經檢察官詹益昌到庭執行職務。中華民國100年12月30日刑事第十五庭法官鍾貴堯以上正本證明與原本無異。如不服本判決應於收受判決後10日內向本院提出上訴書狀，並應敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿逕送上級法院」。告訴人或被害人對於判決如有不服具備理由請求檢察官上訴者，其上訴期間之計算係以檢察官收受判決正本之日期為準。書記官王崑煜中華民國100年12月30日",
  "characters": {
    "judges": [
      "鍾貴堯"
    ],
    "prosecutors": [
      "詹益昌"
    ],
    "lawyers": [

    ],
    "clerks": [
      "王崑煜"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "邱崇欽"
    ],
    "prosecutor_office": [
      "臺灣臺中地方法院檢察署檢察官"
    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2011-12-30",
  "created_at": "2016-02-13 13:56:58",
  "updated_at": "2016-02-13 13:56:58"
}