{
  "identify": "TCH-100-侵上訴-1647-20111229-2",
  "court": {
    "name": "臺灣高等法院",
    "code": "TCH"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 100,
  "word": "侵上訴",
  "number": "1647",
  "jcheck": "2",
  "reason": "妨害性自主罪",
  "content": "臺灣高等法院臺中分院刑事判決     100年度侵上訴字第1647號\n上  訴  人\n即  被  告  00000000-.\n選任辯護人  王秀雄律師\n上列上訴人即被告因違反家庭暴力防治法之妨害性自主罪案件，\n不服臺灣臺中地方法院100年度侵訴字第15號中華民國100年7月8\n日第一審判決（起訴案號：臺灣臺中地方法院檢察署99年度偵續\n字第149號），提起上訴，本院判決如下：\n    主  文\n原判決關於成年人故意對少年犯強制猥褻罪及定應執行刑部分撤\n銷。\n00000000-0成年人故意對少年犯強制猥褻罪，處有期徒刑貳年。\n其他上訴駁回（即對未滿十四歲女子犯強制性交共貳罪部分）。\n上開撤銷改判及上訴駁回等部分所各處之刑，應執行有期徒刑拾\n貳年。\n    犯罪事實\n一、代號00000000-0之成年男子（民國40年10月出生，真實姓名\n    及年籍詳卷，下稱甲男）乃代號00000000女子（84年9月27\n    日出生，真實姓名及年籍詳卷，下稱乙女）之生父，其間為\n    直系血親一親等之親屬關係，並屬家庭暴力防治法第3條第3\n    款所規定之家庭成員。詎甲男為逞其性慾，竟利用與乙女同\n    住在台中縣太平市（已改制為台中市太平區，下同）長龍路\n    住處（真實地址詳卷）之機會，基於各別之犯意，於乙女未\n    滿14歲之前，對乙女強制性交共2次；又於乙女甫滿14歲不\n    久然尚未滿18歲而屬少年之時，對乙女強制猥褻1次，詳如\n    下述：\n  (一)甲男於95年7月27日中午用畢午餐後某時（此時係乙女自國\n    小5年級將升上6年級之暑假，起訴書誤載為乙女將升上國中\n    之96年8月16日某時），趁乙女之母（代號00000000A，真實\n    姓名及年籍詳卷，下稱丙女）於95年7月25日至基隆長庚紀\n    念醫院住院手術治療骨疾而與乙女獨處之機會，明知乙女尚\n    未滿14歲，竟基於對乙女為強制性交之犯意，利用其平日對\n    乙女管教甚嚴，常以皮帶抽打，致乙女不敢反抗，而使乙女\n    至住處2樓之甲男房間後，令乙女自行脫下內、外褲，甲男\n    再脫去乙女上半身衣服至僅餘1件內衣，甲男亦自行脫下內\n    褲，並令乙女躺在床上，將其大腿撥開，另將乙女未脫下之\n    內衣往上掀起，先撫摸、吸吮其乳房，然後將陰莖插入乙女\n    陰道內，而違反乙女之意願，對其強制性交1次得逞。\n  (二)甲男於乙女未滿14歲之96年9月間，即乙女已就讀國中1年級\n    上學期時，然尚未至96年9月27日前之某星期日晚間，復萌\n    生對乙女強制性交之犯意，趁丙女在住處1樓客廳專注觀賞\n    電視特別節目，而乙女與其姪子（乙女二姊於94年12月所生\n    ，真實姓名及年籍詳卷）則在2樓甲男房間內觀看電視之機\n    會，進入其房間內，要求乙女關掉電視，接著自行鎖上房門\n    ，並將窗簾拉下，再以其平時對乙女嚴格管教，常以皮帶抽\n    打體罰乙女，致乙女不敢反抗，而違反乙女意願之方法，令\n    乙女躺在床上，甲男躺在床上中間，乙女之姪子則躺在甲男\n    另一邊，由甲男哄其入睡，且將棉被覆蓋在3人身上，然後\n    甲男以手指插入乙女之陰道內，嗣甲男起身關閉電燈，令乙\n    女脫下內、外褲後，欲將陰莖插入乙女陰道內，但因故未能\n    插入始作罷，而又對乙女強制性交1次得逞。\n  (三)甲男於98年10月上旬某日晚間，當丙女在住處1樓房間內熟\n    睡，而甫滿14歲不久已係少年之乙女則在2樓之樓梯口旁書\n    房內讀書時，為滿足其性慾，竟另行基於強制猥褻之犯意，\n    仍以平日對乙女嚴加管教、體罰致其不敢反抗之方法，而違\n    反乙女意願，先對乙女說：「加油！」，然後將手強行伸入\n    乙女上衣內撫摸其乳房2至3分鐘，而對乙女強制猥褻得逞1\n    次。\n二、嗣於98年11月11日晚間，因甲男搜查乙女書包發現其與班上\n    同學傳遞曖昧紙條，至為憤怒，乃於翌日（12日）晚間質問\n    乙女，並以皮帶抽打乙女，致乙女受有左大腿瘀傷2×3公分\n    （傷害部分未據告訴），乙女遂於翌日（13日）上午在所就\n    讀之國中內，將載有「我受不了我爸了」、「我選擇－自殺\n    」、「我會割腕」、「妳知道我爸對我做過什麼嗎？他對我\n    毛手毛腳，然後在我媽不在時或熟睡時，逼我跟他做\"那種\n    事\"，我都不敢拒絕，因為我怕他會生氣打我，他是我爸耶\n    ！怎麼能對我做這種事」、「我對他的行為感到不恥，他對\n    我的疼愛我放在心裡，但他對我的恥辱，我就算喝了孟婆湯\n    我都還記得」等情之小紙條4張（共8頁），交給在其他班級\n    就讀而與乙女交情甚篤之A女同學，A女看完紙條內容後，再\n    轉給同班級中與乙女亦有交情之B男同學（A、B之真實姓名\n    及年籍均詳卷），經A女、B男等2人商勸乙女應向老師報告\n    ，而為乙女拒絕後，由A女將上開小紙條4張暫放在書包內。\n    至同日（即13日）下午A女之班級上體育課時，該班導師搜\n    查全班書包，發現上開小紙條4張，即轉知乙女之班級導師\n    潘仲瑜，經潘仲瑜向該校輔導室求助，始通報警方而查獲上\n    情。\n三、案經臺中縣警察局（現改制為臺中市政府警察局）太平分局\n    報告及乙女訴請臺灣臺中地方法院檢察署檢察官偵查後起訴\n    。\n    理  由\n一、證據能力部分：\n  (一)按被告以外之人於偵查中向檢察官所為陳述，除顯有不可信\n    之情況者外，得為證據，刑事訴訟法第159條之1第2項定有\n    明文。偵查中對被告以外之人（包括證人、鑑定人、告訴人\n    、被害人及共同被告等）所為之偵查筆錄，或被告以外之人\n    向檢察官所提之書面陳述，性質上均屬傳聞證據。惟現階段\n    刑事訴訟法規定檢察官代表國家偵查犯罪、實施公訴，依法\n    其有訊問被告、證人及鑑定人之權，證人、鑑定人且須具結\n    ，而實務運作時，檢察官偵查中向被告以外之人所取得之陳\n    述，原則上均能遵守法律規定，不致違法取供，其可信度極\n    高，職是，被告以外之人前於偵查中已具結而為證述，除反\n    對該項供述得具有證據能力之一方，已釋明「顯有不可信之\n    情況」之理由外，不宜以該證人未能於審判中接受他造之反\n    對詰問為由，即遽指該證人於偵查中之陳述不具證據能力。\n    且所謂不可信性情況，法院應審酌被告以外之人於陳述時之\n    外在環境及情況，例如：陳述時之心理狀況、有無受到外力\n    干擾等，以為判斷之依據。查本件證人即告訴人乙女、乙女\n    之母丙女、乙女之二姊D女，及案發後為乙女進行心理輔導\n    之臨床心理師史凱利等4人於檢察官偵查中，以證人之身分\n    陳述，除乙女因未滿16歲，而未令其具結外，其餘3名證人\n    均經檢察官告以具結義務及偽證處罰，並命朗讀結文後具結\n    ，而均於負擔偽證罪之處罰心理下證述，且以具結擔保其等\n    供述之真實性，又無受其他不當外力干擾，上訴人即被告甲\n    男（下稱被告）與其選任辯護人亦未曾提及檢察官於偵查時\n    曾對上述4名證人有何不法取供之情形，則參照上開說明，\n    上述乙女等4名證人於偵查中之證言，皆有證據能力。\n  (二)次按性侵害犯罪防治法第10條第1項規定：「醫院、診所對\n    於被害人，不得無故拒絕診療及開立驗傷診斷書。」、同條\n    第3項規定：「第一項驗傷診斷書之格式，由中央衛生主管\n    機關會商有關機關定之。」，且依同法第11條之相關規定，\n    此係為防治性侵害犯罪及保護被害人權益，對於被害人驗傷\n    及取證所為之特別規定，其依此項規定所製作之驗傷診斷書\n    ，應屬刑事訴訟法第159條第1項「法律有規定」之傳聞證據\n    之例外（最高法院95年度台上字第5026號判決意旨參照）。\n    故卷附告訴人即乙女之國軍臺中總醫院附設民眾診療服務處\n    受理疑似性侵害事件驗傷診斷書1件（見臺灣臺中地方法院\n    檢察署外放證物袋內），即係前揭刑事訴訟法第159條第1項\n    所稱「法律有規定」得為證據者，而有證據能力。\n  (三)復按被告以外之人於審判外之陳述，雖不符刑事訴訟法第15\n    9條之1至同條之4之規定，而經當事人於審判程序同意作為\n    證據，法院審酌該言詞陳述或書面陳述作成時之情況，認為\n    適當者，亦得為證據；當事人、代理人或辯護人於法院調查\n    證據時，知有第159條第1項不得為證據之情形，而未於言詞\n    辯論終結前聲明異議者，視為有前項之同意；乃該法第159\n    條之5所明定。查本件除上開(一)、(二)等項所說明具有證據能\n    力之部分外，其餘在下列判決理由中所載被告以外之人於審\n    判外所為陳述經援引為證據者（包括書面陳述），因檢察官\n    、被告甲男及其辯護人於本院辯論終結前，對證據能力均不\n    爭執，本院審酌各該證據作成時之狀態，也無不法取得之情\n    形，且適合作為本案之證據使用，是依上開刑事訴訟法所定\n    ，亦均有證據能力。\n  (四)再按被告之自白，非出於強暴、脅迫、利誘、詐欺、疲勞訊\n    問、違法羈押或其他不正之方法，且與事實相符者，得為證\n    據，刑事訴訟法第156條第1項定有明文。查被告甲男於本院\n    100年10月13日審理時供承：其於98年11月11日晚間搜查乙\n    女書包，因發現乙女與同學傳遞曖昧紙條，而於翌日晚間質\n    問乙女並以皮帶抽打乙女，及其於前揭犯罪事實欄一之(三)所\n    示時地，確有向乙女說「加油」等自白（見本院卷第44頁反\n    面至45頁），並非不法取供所得，復與下列判決理由中所載\n    從其他方面調查證據之結果相符（詳參後述），顯為事實，\n    故亦可採為證據。\n  (五)本件由乙女於98年11月13日上午在所就讀之國中內交給A女\n    之紙條4張（共8頁，見臺灣臺中地方法院檢察署外放證物袋\n    內），並非供述證據，而無傳聞法則之適用。惟此等物品乃\n    警方偵查本件犯罪所合法取得，且與被告甲男前揭犯罪事實\n    具有關聯性，自有證據力。\n二、認定本件犯罪事實所依憑之證據及理由：\n  (一)訊據被告甲男雖供承其於98年11月11日晚間，因搜查乙女書\n    包，發現乙女與班上同學傳遞曖昧紙條，而於翌日（12日）\n    晚間質問乙女，並以皮帶抽打乙女，及其於前揭犯罪事實欄\n    一之(三)所示時地，確有向乙女說「加油」等情節（見本院卷\n    第44頁反面至45頁）；惟矢口否認有何對乙女強制性交或強\n    制猥褻之犯行，辯稱：因其對乙女管教嚴格，乙女心生不滿\n    ，加上與其妻即丙女感情不睦，致乙女蓄意設詞誣陷其妨害\n    性自主云云。選任辯護人則為被告辯護略以：1.被告並無以\n    任何違反告訴人乙女意願之方法對其強制性交或強制猥褻，\n    告訴人先後所言多所矛盾，顯有說謊；2.原判決指被告於95\n    年7月27日對告訴人強制性交之部分，其認定之時間與被告\n    行為之態樣，均與起訴書所載不符，應不可變更起訴法條；\n    3.乙女所書寫之日記中，記載曾經騎腳踏車跌倒，此顯與其\n    處女膜經診斷出陳舊性疤痕有關；4.告訴人坦承與同學傳遞\n    曖昧紙條，並明瞭該紙條內所載真義，則告訴人即可能已有\n    性經驗，致其處女膜診出陳舊性疤痕等語。\n  (二)本院查：\n  1.被告甲男於40年10月出生，乃成年人，告訴人乙女則係於84\n    年9月27日出生，為被告之親生女兒，其2人間為直系血親，\n    並屬家庭暴力防治法第3條第3款所規定之家庭成員關係等情\n    節，有其等之全戶戶籍資料查詢結果、個人戶籍資料（完整\n    姓名）查詢結果等各1件附卷可參（見臺灣臺中地方法院檢\n    察署外放證物袋、本院卷末頁公文封之證物袋內），並為被\n    告所不爭，而可予認定。則被告當然明知其親生之女兒即乙\n    女至98年9月26日始滿14歲，且於98年9月27日後至102年9月\n    26日前仍係未滿18歲之少年。\n  2.又被告於98年11月11日晚間搜查乙女書包，發現乙女與班上\n    同學傳遞曖昧紙條，相當不悅，而於翌日（12日）晚間質問\n    乙女，並以皮帶抽打乙女，致乙女受有左大腿瘀傷2×3公分\n    之傷害（傷害部分未據告訴），乙女即於翌日（13日）上午\n    在所就讀之國中內，將載有「我受不了我爸了」、「我選擇\n    －自殺」、「我會割腕」、「妳知道我爸對我做過什麼嗎？\n    他對我毛手毛腳，然後在我媽不在時或熟睡時，逼我跟他做\n    \"那種事\"，我都不敢拒絕，因為我怕他會生氣打我，他是我\n    爸耶！怎麼能對我做這種事」、「我對他的行為感到不恥，\n    他對我的疼愛我放在心裡，但他對我的恥辱，我就算喝了孟\n    婆湯我都還記得」等情之小紙條4張（共8頁），交與在他班\n    就讀之至友A女同學，A女看完紙條內容後，再轉給和A女同\n    班且與乙女亦有交情之B男同學，其後A、B兩人均勸告乙女\n    應向老師報告，然為乙女所拒，並由A女將上開小紙條4張暫\n    放在書包內，惟於98年11月13日之同日下午，A女之班級上\n    體育課時，該班導師搜查全班書包，發現上開小紙條4張，\n    乃轉知乙女之班級導師潘仲瑜，經潘仲瑜向該校輔導室求助\n    ，因而衍生本案等情節，業據被告於本院審理時坦承確有前\n    述發現乙女與同學傳遞曖昧紙條，而予質問及體罰之事實（\n    見本院卷第44頁反面至45頁），及有上開紙條、國軍臺中總\n    醫院附設民眾診療服務處受理疑似性侵害事件驗傷診斷書等\n    附卷（均見臺灣臺中地方法院檢察署外放證物袋內）可佐證\n    其上開自白為真，並經證人A女於警詢（見警卷第15至16頁\n    ）、B男於警詢與本院審理時（見警卷第17至18頁，本院卷\n    第77至81頁）及證人潘仲瑜於本院審理時（見本院卷第81頁\n    反面至85頁）先後陳述或結證在卷，互核相符，足認屬實，\n    且可見乙女原非有意使其父即被告受到司法追訴。\n  3.而告訴人乙女業於檢察官訊問時，就其如何遭到被告第1次\n    妨害性自主之過程，先指稱：第1次是哪一年，她忘記了，\n    約7、8月間，第1次爸爸有摸她胸部，然後爸爸的生殖器有\n    插入她的下體等語（見99年度偵字第31號第5頁），又指稱\n    ：爸爸第1次對她性侵害的時間，是媽媽於95年農曆7月1日\n    去基隆長庚醫院開刀，將她留在家裡，第3天即遭爸爸性侵\n    等語（見99年度偵續字第149號卷第27頁），業已將第1次所\n    發生之情節，特定為95年中其母至基隆長庚醫院手術之第3\n    天，在家中遭其父親即被告為性交之行為。復於原審法院審\n    理時，再證稱：「（問：95年7月27日是否小五暑假準備升\n    上小六？）對，差不多。」、「（問：98年6月是否國二要\n    升國三？）差不多，是。」、「（問：【提示警卷p5反面，\n    上面第三行並告以要旨（即乙女於98年11月16日警詢證述）\n    】『（問：妳爸爸（00000000-0）第1次對妳性侵害是何時\n    、何地？請詳述之。）因我媽媽腳骨膜受傷一直治不好，在\n    我國中一年級念第一學期放暑假時，媽媽利用我放暑假就到\n    『基隆長庚醫院』住院開刀治療』，妳媽媽應該是在95年7\n    月25日去長庚動手術，這個時候正確時間妳應該是小學五年\n    級而不是國中一年級，請問妳時間到底是國中一年級還是國\n    小五年級準備要升六年級？）我忘記了。我記得的是我母親\n    要去台北長庚開刀後3日發生的。」、「（問：【提示警卷p\n    5反面中間並告以要旨（即乙女於98年11月16日警詢證述）\n    】『他先叫我脫光下半身，接著爸爸自己脫我的上半身衣服\n    ，只剩下一件內衣，當時爸爸也自己脫下內褲（爸爸夏天平\n    時在家習慣是不穿上衣，只著三角內褲），他叫我躺在床上\n    ，並把我大腿撥開，又將我未脫的內衣往上掀起』妳爸爸叫\n    妳脫光衣服當時的口吻為何？）忘記了。」、「（問：95年\n    7月那次事情發生經過，是否可以依據妳的記憶始終連續陳\n    述整個經過？）第1次發生的經過我已經忘記差不多。」、\n    「（問：【提示警卷p5反面並告以要旨（即乙女於98年11月\n    16日警詢證述）】『他先吸我胸部（兩顆乳房都輪流吸吮）\n    ，接著他又舔我下體，舔到我的下體濕濕的，之後他就將他\n    的陰莖直接插入我陰道內（當時他沒戴保險套就要插入），\n    但剛開始他的陰莖有點插不進去，他當場問我：會不會痛？\n    我當時不懂也傻傻的說：不會痛！因他插了半天，還是插不\n    進去，他當場停下動作沒有繼續插入』【提示偵字31號卷p5\n    正面、反面並告以要旨（即乙女於99年2月4日偵查中證述）\n    】『爸爸有對我性侵害。』、『（問：如何對妳性侵害？）\n    爸爸的生殖器官有插入我的下體。』、『（問：有無插入？\n    ）沒有全部插入，我感覺沒有全部插入。』，所述是否實在\n    ？被告那天有沒有摸妳的胸部，就是猥褻的意思，就是摸胸\n    部、舔胸部這一些？）當天情形確實忘記了。」、「（問：\n    警詢與偵訊所稱，哪次所述才比較接近真實？）（社工請求\n    休息5分鐘，因為證人已在哭泣）第1次發生的經過我在偵訊\n    所述比較接近真實，當天被告除了對我有猥褻摸胸吸胸部外\n    ，還有用性器官插入我的下體，但沒有全部插入。」等語（\n    見原審卷第26至32頁），所證述之基本情節，大致仍與上開\n    偵查中所言者相符。此外，乙女上開指證並有下列事證可佐\n    ，且被告顯係違反乙女之意願而對之強制性交：\n  (1)依卷附國軍臺中總醫院附設民眾診療服務處受理疑似性侵害\n    事件驗傷診斷書（見臺灣臺中地方法院檢察署外放證物袋內\n    ）所載，乙女確有陳舊性處女膜疤痕。\n  (2)乙女之母即丙女曾因骨疾而於95年7月25日前往基隆長庚紀\n    念醫院住院手術治療，至95年7月31日出院等事實，業經證\n    人丙女於原審法院具結證稱：「（問：提示證人丙女妳的診\n    斷證明書，上面有記載妳是95年7月25日住院，7月26日手術\n    ，所以妳到基隆日期是95年7月25日？）是的。」等語（見\n    原審卷第34頁），並為本院向基隆長庚紀念醫院調取丙女之\n    病歷影本（見本院卷第34頁，病歷影本外放）核閱無誤。且\n    95年7月間當時，乃乙女自國小5年級將升上6年級之暑假，\n    此亦有乙女所就讀國民中學學生輔導資料紀錄表（見臺灣臺\n    中地方法院檢察署外放證物袋內）可予推算。從而，公訴意\n    旨將乙女所指訴第1次遭被告妨害性自主之時間，認係96年8\n    月16日，顯有誤會甚明。\n  (3)丙女於原審為證時，復證稱：「（辯護人問：被害人在國小\n    的時候發育好不好？）被害人從國小五年級開始發育的，那\n    時候已經有胸部，不是很大，到國小六年級才比較有那個。\n    」、「（審判長問：【提示警卷p13背面並告以要旨（即丙\n    女於98年11月28日警詢證述）】，剛才辯護人問妳的時候妳\n    說發育比較『那個』，可是妳在警詢筆錄的時候『（問：妳\n    小女兒（代號0000-0000）的成長為何？）她在國小五年級\n    就長高到160公分以上，胸部也成長且很豐滿，但那只是她\n    的外表，她的心理、智商仍是小孩。』，所述是否實在？）\n    實在。我在警詢確實有這樣說。」等語（見原審卷第33頁反\n    面、34頁反面），足見乙女之胸部性徵至95年7月間已有明\n    顯發育，所指訴第1次曾遭被告撫摸、吸吮其乳房等情節，\n    洵非無據。\n  (4)尤其，觀諸前述乙女所交付給A女之紙條4張，內載「我受不\n    了我爸了」、「我選擇－自殺」、「我會割腕」、「妳知道\n    我爸對我做過什麼嗎？他對我毛手毛腳，然後在我媽不在時\n    或熟睡時，逼我跟他做\"那種事\"，我都不敢拒絕，因為我怕\n    他會生氣打我，他是我爸耶！怎麼能對我做這種事」、「我\n    對他的行為感到不恥，他對我的疼愛我放在心裡，但他對我\n    的恥辱，我就算喝了孟婆湯我都還記得」等情，係擬以其自\n    身性命作為抗爭之手段；且通觀全案證據資料，尚無其他事\n    證可認上述紙條乃乙女與A女間嬉鬧、無稽之事；故上開紙\n    條4張具有高度之證據價值，足可佐證乙女前揭指訴非虛，\n    不言可喻。\n  (5)此外，於本件案發後為乙女進行心理輔導之臨床心理師即證\n    人史凱利於偵查中經檢察官訊問時，具結證述：「（問：你\n    覺得00000000〈即乙女〉與她爸爸間的狀況如何？）000000\n    00與她爸爸的依附關係還滿強的，因為她爸爸有時會買貴的\n    東西給她，00000000的衣服都是她爸爸打點，包括內衣。治\n    療初期00000000都是提到她爸爸對她的好，後來也有提到她\n    爸爸責罰的部分。她媽媽和她爸爸住在同一間，但分房睡，\n    她父母關係一直不是很好，00000000有3個姊姊，大0000000\n    0快20歲。00000000-0〈即被告〉有妨害性自主的案子，因\n    此影響夫妻關係。」、「（問：你為何會認為00000000會出\n    現自在無慮的誇大情緒？）談話中00000000會大笑，談話中\n    會過份熱情，大笑後提到一些案件事情時還會哭，一邊笑一\n    邊哭，情緒表現很矛盾。」、「（問：你認為這種誇大情緒\n    為何？）我覺得她對爸爸有愛與生氣的情緒糾結，會產生一\n    些不安的感覺。她的誇大情緒是為了要掩飾內在不安。我所\n    謂的不和諧是指她情緒的部分，她內心是受傷的焦慮的，但\n    是她會試圖不讓大家看到。」、「（問：你覺得00000000會\n    有要陷害父親達到何種目的的情況嗎？）我感覺不出來。她\n    在治療後期才表達出她對她爸爸的生氣，但00000000曾經說\n    過：『我覺得爸爸應該是愛我的，卻又對我性侵害，所以爸\n    爸更愛他自己』，我沒有問到她其他姊姊有無被她爸爸性侵\n    害的事情。後來00000000有表示說為何她爸爸不面對事實，\n    不肯承認，她會想發洩情緒，作撕紙之類的事。00000000說\n    她爸爸對她性侵三次，在國一、國二的時候。描述是發生在\n    她爸爸的房間，時間點就是媽媽不在，或媽媽在媽媽的房間\n    時（隔層），她害怕不敢呼救。她描述這些事情時，這是在\n    治療後期講的，她陳述時情緒比較平靜，可能是輔導發生作\n    用，能比較勇敢去面對事情。」、「（問：案發當時000000\n    00的心態為何？）她有陳述說她會害怕但不敢拒絕，因為她\n    爸爸會責罰她，是用皮帶鞭打她，所以她會害怕拒絕後會受\n    到責罰。00000000有說她爸爸有說『只有我及你以後的老公\n    可以作這件事』」等語（見99年度偵續字第149號卷第18頁\n    反面至19頁），亦就其於輔導期間與乙女間互動之專業觀察\n    ，證明乙女之指訴具有憑信性。\n  (6)另告訴人乙女於原審尚證述：「（問：【提示警卷p6中間並\n    告以要旨（即乙女於98年11月16日警詢證述）】『（問：第\n    1次爸爸對妳性侵的當時，妳有反抗或拒絕的動作嗎？）我\n    沒有反抗也沒有拒絕，因為我很怕爸爸，我反抗或拒絕反而\n    會被他罵或是被他打，所以當時我就照他的話做。』是否如\n    此？）是的。」、「（問：【提示警卷p7下面並告以要旨（\n    即乙女於98年11月16日警詢證述）】『（問：每次妳爸爸對\n    妳性侵害，妳覺得妳是心甘情願嗎？）不是心甘情願，我是\n    被他用皮帶打怕了，我不敢反抗、違背他的意思，所以我只\n    好默默承受』」妳說的這些是否實在？）是的。」等語（見\n    原審卷第29頁）。而被告曾於98年11月11日晚間搜查乙女書\n    包，發現乙女與班上同學傳遞曖昧紙條，至為憤怒，遂於翌\n    日（12日）晚間質問乙女，並以皮帶抽打乙女，致乙女受有\n    左大腿瘀傷2×3公分之傷害（傷害部分未據告訴）等事實，\n    業已得證如前述，可見乙女上開證稱因平時即受被告嚴格管\n    教，害怕再遭被告以皮帶抽打，致不敢反抗等語，言而有徵\n    ；遑論乙女所述上開不敢反抗之情節，亦可由前揭扣案紙條\n    4張所載內容及證人史凱利上述證詞加強佐證。準此以解，\n    被告顯係利用其平日對乙女管教甚嚴，常以皮帶抽打，致乙\n    女不敢反抗，而於上開時地違反乙女意願，對乙女強制性交\n    1次得逞。\n  (7)乙女於警詢中就上述第1次遭被告妨害性自主之情節，固陳\n    述當時被告之陰莖有點插不進去，後來又插了半天，還是插\n    不進去，被告當場停下動作沒有繼續插入云云（見警卷第5\n    頁反面），而與前開在偵、審中所為證詞不符。惟按告訴人\n    之陳述有部分前後不符，或相互間有所歧異時，究竟何者為\n    可採，法院仍得本其自由心證予以斟酌，非謂一有不符或矛\n    盾，即應認其全部均為不可採信（最高法院74年台上字第15\n    99號判例要旨參照）。查乙女上開先後所言，均直指被告欲\n    以陰莖插入其陰道，此項基本事實之陳述，前後一致，並無\n    改變；其間所差異者，乃被告有無插入而已。然乙女後來不\n    僅於偵、審中均一再證述被告之陰莖確有插入其陰道內，此\n    項證詞並有前揭各項佐證可予核實，且乙女於原審法院審理\n    時，係經提示其上開於警詢時所言被告未插入之陳述後，特\n    別陳明被告有以陰莖插入其陰道內（見原審卷第32頁反面）\n    ，故案經綜合上情後，此部分顯以乙女於偵、審中所言者較\n    為可採，前揭警詢時之陳述則應係記憶上之疏誤，尚無從為\n    被告有利之判斷。\n  (8)被告甲男於原審100年6月24日審理時，又提出其於95年8月\n    18日住宿碧潭飯店之帳單明細表影本1紙，欲證明丙女在基\n    隆長庚紀念醫院住院開刀期間，其曾帶乙女前往探視等情，\n    惟此核與前揭告訴人乙女所指述此次係於95年7月27日遭被\n    告強制性交之時間，並無關聯，亦不足予被告任何有利之認\n    定。\n  4.前揭犯罪事實欄一之(二)所載被告第2次以與前述相同之手段\n    ，而違反乙女意願，又對乙女強制性交1次既遂等情節，亦\n    據乙女於檢察官訊問時指訴甚明（見99年度偵字第31號卷第\n    6至7頁），復於原審證稱：「（問：【提示99偵字31號p6下\n    面並告以要旨（即乙女於99年2月4日偵查中證述）】『（問\n    ：妳說第2次的記憶比較清楚，第2次是何時發生的？）第2\n    次發生的時候已經國一了，在國一上學期的時候，我生日之\n    前發生的，正確時間忘記了，生日之前多久發生的忘了，當\n    時是晚上，媽媽在樓下看電視，當天是星期日，媽媽看的節\n    目我不喜歡，所以我到樓上看，爸爸本來在樓下和媽媽一起\n    看電視，後來他就走上來，把門關起來上鎖，窗簾也拉起來\n    。那時候二姊的小孩也在我旁邊，後來爸爸哄二姊的小孩睡\n    覺，我當時是坐在床上看電視，爸爸叫我躺著，用被子把我\n    們2人蓋起來，二姊的小孩在爸爸的另外一邊。被子蓋起來\n    後爸爸就直接用他的手指插入我的下體，沒有先撫摸我，後\n    來爸爸又起來把燈關掉，叫我把褲子脫掉，他才以他的生殖\n    器官插入我的身體內，沒有抽動，然後我不想一直待在那邊\n    ，我就跟爸爸講說，我藉口說媽媽叫我要帶姪子下樓，我就\n    下去了。那時候我媽媽並沒有這樣說。』這段所述是否實在\n    ？）實在。」、「（問：【提示警卷p6中間、p6反面第五行\n    並告以要旨（即乙女於98年11月16日警詢證述）】『（問：\n    妳爸爸第2次對妳性侵害是何時、何地？請詳述之。）我記\n    得爸爸第2次對我性侵害，我確定是在星期天的晚上（因當\n    晚媽媽在1樓客廳看1個特別節目，該節目是星期天晚上才播\n    出），我當時與姪子（二姐的兒子）在2樓爸爸的房間看電\n    視，爸爸一上樓就對我說：『要幫我按摩』，我小聲回答：\n    『喔！』，接著他叫我把燈及電視關掉，然後他對小姪子說\n    ：『暗暗的，你要乖乖睡覺』，當時因有第1次的經驗，我\n    會害怕，而且心裡有數，他可能又要對我做什麼，我就準備\n    要下樓看電視，但爸爸說：『等一下，妳不是要在這裡看電\n    視嗎？』我笑一笑，他就說：『我要幫妳按摩』，他還問我\n    ：『是要我用手或用我的生殖器官幫妳按摩呢？』，因我知\n    道他要做什麼，我不敢反抗他，所以我就說生殖器官，接著\n    他叫我躺著並叫我脫下我的短褲及內褲，他把我的雙腿撥開\n    後，嘴巴直接舔濕我的下體，他直接用他的生殖器官準備要\n    插入我陰道內，但是插了半天還是插不進去，他就放棄了，\n    沒有強迫插入』等語，為何這裡所述與偵查中所述有點不一\n    樣？哪次所述為真，哪次所述記錯了？）被告有用手指頭插\n    入我的下體，但是生殖器的部分是要插不進去。」、「（問\n    ：這次發生的時間為何？）我只知道是國一上學期，開學多\n    久我不記得了，我記得當時天氣沒有很冷。」、「（問：96\n    年8月是否應該是妳念國一的時候？）是的。」、「（問：\n    96年8、9月妳姪子有無在妳家裡面？）有的。」、「（問：\n    之前檢察官有跟妳確認過第2次發生的時間是否記得？）記\n    得。」、「（問：妳是否認為是國一上學期的時候？）是的\n    。」等語（見原審卷第27至28頁），先後所述被告以其手指\n    插入乙女陰道內之基本情節，均相一致，而無歧異。復查乙\n    女上開指證，應屬事實，理由如下：\n  (1)丙女於偵查中即有結證稱：從95年開始，家中有被告、丙女\n    、乙女及孫子共4人同住等語（見99年度偵字第31號卷第9頁\n    ）。\n  (2)乙女之二姊即D女於偵查中亦具結證述：95年媽媽去開刀時\n    ，我將兒子接回來，到媽媽開刀回家的那年12月，又將兒子\n    送去給媽媽帶等語（見99年度偵續字第149號卷第28頁），\n    核與丙女上開證詞，尚無不符。\n  (3)再上述乙女之姪子，即D女之兒子、丙女之孫子，係94年12\n    月31日生，有其個人戶籍資料查詢結果1紙在卷可查（見臺\n    灣臺中地方法院檢察署外放證物袋內），以其出生日期距乙\n    女所指稱第2次受害時係96年9月間就讀國中1年級上學期時\n    止，仍係稚齡而不解人事之小孩無誤。\n  (4)另乙女此部分指訴，尚有前揭國軍臺中總醫院附設民眾診療\n    服務處受理疑似性侵害事件驗傷診斷書、乙女於98年11月13\n    日所交付給A女之紙條4張，及證人即臨床心理師史凱利之證\n    詞等證據資料，可佐證為真，於此不再贅述。\n  (5)復查被告平時對乙女管教甚嚴，常以皮帶抽打，而對乙女體\n    罰，致其於上開第1次遭被告違反其意願而強制性交時不敢\n    反抗之事實，業經證明有如前述。是此次被告再重施故技，\n    方得將其手指插入乙女陰道內得手，誠可認定。\n  (6)告訴人乙女於上開偵訊中，原指稱於第2次遭侵害時，被告\n    有以陰莖插入其陰道內，然至原審為證時，就此部分則改稱\n    生殖器部分插不進去等語，而前後迴異。惟查，乙女於原審\n    為證時，係經提示其先前之警詢、偵訊等指證內容，使其再\n    仔細回想後，方為上開更正之說法，顯已就此事之有無特別\n    斟酌方改稱有如上述，當較可採。\n  5.關於上開犯罪事實欄一之(三)所載，被告為成年人，故意對甫\n    滿14歲不久仍係少年之乙女為強制猥褻部分，告訴人乙女除\n    於偵訊中指訴在卷外（見99年度偵續字第149號卷第28頁反\n    面），並於原審證稱：「（問：【提示警卷p7並告以要旨（\n    即乙女於98年11月16日警詢證述）】『（問：妳爸爸總共對\n    妳性侵幾次？他最近1次對妳性侵害是何時、何地？請詳述\n    之。）太多次了，我沒辦法數幾次。最近1次是98年10月初\n    （我不記得正確日期）的某一天晚上，當時已經很晚了，媽\n    媽熟睡了，我人在1樓看書，爸爸過來對我說：『加油！』\n    ，接著叫我過去他旁邊，然後他將他的手直接伸入我的衣服\n    內撫摸我的乳房，沒幾分鐘他摸完，就叫我繼續讀書，他自\n    己進浴室洗澡。』【提示偵續卷p28反面並告以要旨（即乙\n    女於99年10月5日偵查中證述）】『（問：妳在警訊中說妳\n    爸爸最後1次對妳性侵是在98年10月初（告以要旨）？）是\n    。我當時在2樓唸書，他來說加油，再說摸摸看會不會比較\n    聰明，就摸我胸部兩到三分鐘，那次因為我月經來，所以沒\n    有插入。』這是起訴書所述的第3次，是否98年10月初，被\n    告將他的手伸入妳的內衣摸妳的乳房，所述是否實在？）實\n    在。」、「（問：98年10月初這次就是最後1次，伸入妳內\n    衣摸妳的乳房對妳說加油這次，被告伸進之前，除了說加油\n    外，有無對妳做什麼？）沒有。」、「（問：妳都沒有時間\n    阻止或不知道要阻止他？）我不敢阻止。」、「（問：為何\n    不敢阻止？）因為爸爸很兇。」等語（見原審卷第28頁反面\n    至30頁）。且乙女此部分指訴之情節，有以下之證據資料可\n    予擔保為真，足認其係遭被告強制猥褻無誤：\n  (1)被告於本院審理時，業已供承確有在前揭犯罪事實欄一之(三)\n    所示時地，向乙女說「加油」，因考試將屆，他於12點下班\n    見乙女還在看書，故對乙女說「加油」（見本院卷第44頁反\n    面至45頁）；而上開自白因與乙女前揭指證之部分情節相符\n    ，顯屬實可採，即足見乙女並未別事虛構不實之背景，以誣\n    陷被告。且書房是在其等住處2樓之樓梯口旁邊，亦經被告\n    於原審敘明在卷可參（見原審卷第65頁反面）。\n  (2)告訴人乙女此部分遭被告強制猥褻之指訴，復有前開乙女於\n    98年11月13日所交付給A女之紙條4張、證人史凱利之證詞等\n    佐證，可認乙女應無杜撰遭被告猥褻之情節。\n  (3)惟被告平時對乙女管教甚嚴，常以皮帶抽打體罰，使乙女不\n    敢反抗等情節，業經證明有如前述。此又已係被告第3次對\n    乙女實施妨害性自主之行為，縱違反乙女之意願，乙女仍不\n    敢反抗。故認被告係再度以上述違反乙女意願之方法，而對\n    乙女強制猥褻得逞，自屬適合。\n  6.被告雖有提出乙女與同班男生傳遞情節曖昧之紙條（影本見\n    原審第47頁、原本置於臺灣臺中地方法院檢察署外放證物袋\n    內），談論男性生殖器官勃起之情形，其中所載：「我有看\n    到你勃起ㄚ！但是我不敢摸」、「小心獸性大發！（真想跟\n    她做）做什麼？make what？love」、「色，她一定不會跟\n    你做」、「我強迫她（很舒服的）」、「我對她也是100有\"\n    性\"趣地，真想上她，你要上她，那我要上你，來吧！」、\n    「我又硬了，我要看，那我要摸」等情，並經辯護人於原審\n    據以為被告辯護略以：乙女極可能與同學男生已有性經驗，\n    造成處女膜破裂等語。惟乙女之母即丙女曾於原審證述：「\n    （問：【提示警卷p13背面並告以要旨（即丙女於98年11月\n    28日警詢證述）】，剛才辯護人問妳的時候妳說發育比較『\n    那個』，可是妳在警詢筆錄的時候『（問：妳小女兒（代號\n    0000-0000）的成長為何？）她在國小五年級就長高到160公\n    分以上，胸部也成長且很豐滿，但那只是她的外表，她的心\n    理、智商仍是小孩。』，所述是否實在？）實在。我在警詢\n    確實有這樣說。」等語（見原審卷第34頁反面），直言乙女\n    於國小五年級時之性徵雖已開始發育，但心理、智商仍為小\n    孩；另乙女之國中導師即證人潘仲瑜於本院為證時，亦證稱\n    ：乙女因係提早入學，故乙女之心智較諸其他同學要小一點\n    ，不是那麼成熟等語（見本院卷第82頁反面至83頁）；顯見\n    上開曖昧之紙條，應係緣於乙女心智尚未成熟所致，非可遽\n    謂乙女已有性交之經驗，況乙女於原審也證述：「（問：提\n    示辯護狀最後一頁所示之字條，上面有寫到摸、勃起、MAKE\n    WHAT、LOVE等字樣，是否妳與妳同學寫的？）是的。」、「\n    （問：妳在寫這些字眼的時候，有無跟同學或朋友發生性關\n    係？）沒有。」、「（問：妳的驗傷報告指出妳的處女膜有\n    陳舊性疤痕，有無可能與其他人發生關係所致而不包括被告\n    ？）沒有。」等語（見原審卷第30頁反面），完全否認曾與\n    他人發生性行為，加上本件又無其他事證可認乙女已有性交\n    之經驗，則辯護人上開辯護要旨，應係推測之詞，尚難參採\n    。\n  7.告訴人與班上同學傳遞曖昧紙條，經被告發現後，相當憤怒\n    ，而以皮帶抽打乙女，致乙女受有左大腿瘀傷2×3公分，乙\n    女乃於事後寫下前述紙條4張，交給至友A女等情節，固如前\n    述，而經被告辯解即因其對乙女管教嚴格，方遭乙女蓄意設\n    詞陷害云云。然查，A女、B男於看過上開紙條4張後，商勸\n    乙女應向老師報告，但為乙女所拒，該紙條4張乃係A女班級\n    上體育課時為導師搜查全班同學之書包所發覺，乙女初無訴\n    諸司法以追究其父前揭犯行之意，亦經查明有如前述。故被\n    告上開辯解，實難參採。況參證人史凱利前述證詞，顯示乙\n    女至案發後接受心理輔導時，猶對父親有愛；且乙女在其心\n    靈日記及作文中（見臺灣臺中地方法院檢察署外放證物袋內\n    ）稱讚被告係對其影響最深之人，也顯示其對父親崇敬之情\n    ；本院因認乙女斷不致僅因上開曖昧紙條乙事遭被告責罰，\n    即不顧一切，虛造假，堅欲被告遭到重罪之追訴處罰。故\n    被告此部分所為辯解，本院不採。\n  8.辯護人復稱：乙女曾經騎腳踏車跌倒，可能因而造成處女膜\n    陳舊性疤痕等語，並聲請本院向台北榮總或長庚醫院函查其\n    間是否相關（見本院卷第28頁）。然乙女業於原審證稱：「\n    （問：妳會騎腳踏車？）會的。」、「（問：妳上學都騎乘\n    腳踏車上學嗎？）不是。我是坐校車上學。」、「（問：星\n    期日補習是否騎乘腳踏車去嗎？）不是。」、「（問：妳騎\n    乘腳踏車的機會多不多？）不多。」等語（見原審卷第31頁\n    反面），且本件亦無可認乙女係於何時、地因騎腳踏車跌倒\n    ，致足疑造成其處女膜破裂之具體事證，是此部分辯護意旨\n    仍不脫臆測之範疇，應無向上開醫療院所調查之必要，亦予\n    敘明。\n  9.辯護人另聲請本院對乙女施以測謊鑑定（見本院卷第28頁）\n    ，但本件經參前述各項調查所得之積極證據，已足擔保告訴\n    人上開指證為真，事既明確，自無單就乙女施作測謊之必要\n    ，故此項聲請應予駁回。\n  10.綜上所述，被告先後分別起意，而對未滿14歲之A女強制性\n    交共2次，另其為成年人故意對已係少年之A女強制猥褻1次\n    等犯行，均已事證明確，足可認定；至前揭被告否認本件犯\n    行之辯解，及其辯護人所為辯護意旨，或非實情，或係推測\n    之詞，皆無從為被告有利之判斷。\n  (三)論罪科刑部分：\n  1.按「行為後法律有變更者，始有刑法第二條第一項之從舊從\n    輕主義規定之適用，而所謂行為後法律有變更者，係包括構\n    成要件之變更而有擴張或限縮，或法定刑度之變更。行為後\n    法律有無變更，端視所適用處罰之成罪或科刑條件之實質內\n    容，修正前後法律所定要件有無不同而斷。若新、舊法之條\n    文內容雖有所修正，然其修正係無關乎要件內容之不同或處\n    罰之輕重，而僅為文字、文義之修正或原有實務見解、法理\n    之明文化，或僅條次之移列等無關有利或不利於行為人，則\n    非屬該條所指之法律有變更，自不生新舊法比較之問題，而\n    應依一般法律適用原則，適用裁判時法。」（最高法院100\n    年度台上字第1616號判決要旨參照）。查本件被告行為後，\n    兒童及少年福利法業經總統於100年11月30日以華總一義字\n    第10000267831號令，將法規名稱修正為兒童及少年福利與\n    權益保障法，原兒童及少年福利法第70條之規定，經移列為\n    兒童及少年福利與權益保障法第112條，而上開法條修正前\n    、後法律所定要件並無不同，則參照首起之說明，此時即不\n    生新舊法比較適用之問題，應依一般法律適用原則，適用裁\n    判時法，先予敘明。\n  2.次按家庭暴力防治法所稱之「家庭暴力」，係指家庭成員間\n    實施身體或精神上不法侵害之行為；又所稱「家庭暴力罪」\n    ，則指家庭成員間故意實施家庭暴力行為而成立其他法律所\n    規定之犯罪；再直系血親之間，乃家庭暴力防治法所規定之\n    家庭成員關係；該法第2條第1款、第2款、第3條第3款分別\n    定有明文。查被告甲男係告訴人乙女之生父，2人間具有直\n    系血親一親等之親屬關係，並為家庭暴力防治法第3條第3款\n    所規定之家庭成員，又被告係40年10月出生，已為成年人，\n    告訴人則係84年9月27日出生，於98年9月26日以前乃未滿14\n    歲之女子，於98年9月27日以後則為滿14歲之少年等情，俱\n    見前述。故核被告就前揭犯罪事實欄一之(一)、(二)等部分所為\n    ，均係犯刑法第222條第1項第2款之對未滿14歲女子犯強制\n    性交罪，並屬上開所稱之家庭暴力罪；至其就前揭犯罪事實\n    欄一之(三)部分所為，則係犯兒童及少年福利與權益保障法第\n    112條第1項前段、刑法第224條之成年人故意對少年犯強制\n    猥褻罪，亦為上述所稱之家庭暴力罪。且：\n  (1)按法院之審判固應以起訴之犯罪事實為範圍，但法院於不妨\n    害事實同一之範圍內，仍得自由認定事實，適用法律。所謂\n    事實同一，係指刑罰權所以發生之原因事實係屬同一者而言\n    ，是判決所認定之事實與檢察官起訴之事實是否同一，應以\n    檢察官擇為訴訟客體之基本社會事實關係是否相同為準，非\n    謂其全部之事實均須一致；苟其基本事實相同，其餘部分縱\n    或稍有出入，仍不失為事實同一（最高法院89年度台上字第\n    3437號判決意旨參見）。又刑事訴訟之審判，雖採不告不理\n    原則，法院固不得對未經起訴之事實予以審判，但在不妨害\n    事實同一之範圍內，仍非不得自由認定事實，適用法律。換\n    言之，如刑罰權對象之客觀基本社會事實相同，縱起訴事實\n    所述犯罪時、地略有錯誤，或犯罪方法、被害法益不同，或\n    所犯罪名有別，法院仍得予以審判（最高法院95年度台上字\n    第1271號判決意旨參照）。查上開犯罪事實欄一之(一)部分，\n    起訴書係載被告於96年8月16日某時所犯，然被告此次犯行\n    實係於95年7月27日中午用畢午餐後某時所為，公訴意旨顯\n    有誤會，前已敘明，本院自不受拘束。\n  (2)又行為人若以強制性交之犯意，對被害人實行性侵害，先為\n    強制猥褻，繼而為強制性交，其強制猥褻行為係強制性交之\n    前置行為，不容割裂為二罪之評價，強制猥褻之階段行為自\n    應為強制性交行為所吸收（最高法院92年度臺上字第2964號\n    刑事判決意旨參照）。本件被告就前揭犯罪事實欄一之(一)部\n    分所為，係以違反乙女意願之方法，而先對乙女為撫摸、吸\n    吮其乳房之猥褻行為後，繼之將陰莖插入乙女陰道內，故上\n    開強制猥褻之階段行為應為強制性交之行為所吸收，不另論\n    罪。而公訴意旨雖認被告此部分所為係以違反乙女意願之方\n    式，命乙女自行脫下外褲，再脫下乙女之上衣，翻開乙女之\n    內衣，伸手撫摸乙女之胸部數分鐘，而對乙女強制猥褻得逞\n    ，觸犯刑法第224條之1之加重強制猥褻罪；然查被告於對乙\n    女為強制猥褻行為後，實有進而予以強制性交，此業經證明\n    如前所述，是公訴人就此部分所認被告觸犯之罪名，顯有未\n    洽，惟因被告先對乙女為強制猥褻行為後，繼而對其強制性\n    交之行為，屬實質上一罪，為起訴效力所及，本院自得加以\n    審酌，並應依刑事訴訟法第300條規定，變更起訴法條為刑\n    法第222條第1項第2款之對未滿14歲女子犯強制性交罪；辯\n    護人謂此部分應不可變更起訴法條，尚非可採。\n  (3)再者，前揭犯罪事實欄一之(二)所示部分，被告係先以手指插\n    入乙女陰道內，嗣欲將陰莖插入乙女陰道時，因故未能插入\n    方作罷，而強制性交得逞；公訴意旨認被告係以陰莖插入乙\n    女陰道而性交得逞，也有誤會，亦予敘明。\n  (4)復按「刑法總則之加重，係概括性之規定，所有罪名均一體\n    適用；刑法分則之加重，係就犯罪類型變更之個別犯罪行為\n    予以加重，為另一獨立之罪名。兒童及少年福利法第七十條\n    第一項前段有關對兒童犯罪之加重，係對被害人為兒童之特\n    殊要件予以加重處罰，乃就犯罪類型變更之個別犯罪行為予\n    以加重，即屬刑法分則加重之性質。」（最高法院97年度台\n    非字第246號判決要旨參照）。故被告就前揭犯罪事實欄一\n    之(三)部分所犯，已非刑法第224條之強制猥褻罪，而係兒童\n    及少年福利與權益保障法第112條第1項前段、刑法第224條\n    之成年人故意對少年犯強制猥褻罪；惟因基本社會事實相同\n    ，故此部分起訴法條亦應予變更。\n  (5)另被告對未滿14歲女子犯強制性交，共2罪，及成年人故意\n    對少年犯強制猥褻罪等3罪間，因犯意各別，行為互殊，應\n    分論併罰。\n  3.原審就被告於前揭犯罪事實欄一之(三)部分所為，認其係成年\n    人故意對少年犯強制猥褻罪，事證明確，而予論科，固非無\n    見。惟因兒童及少年福利法業經修正為兒童及少年福利與權\n    益保障法，前者第70條之規定已移列為後法第112條，且無\n    新舊法比較適用之問題，應適用裁判時法，業見前述；則被\n    告就此部分所犯罪名，即應係少年福利與權益保障法第112\n    條第1項前段、刑法第224條之成年人故意對少年犯強制猥褻\n    罪，而非修正前兒童及少年福利法第70條第1項前段、刑法\n    第224條之罪，致原審就此部分所為判決，無以維持。故被\n    告提起上訴，猶矢口否認有何對乙女強制猥褻之犯行，固無\n    理由，前已析明，但原判決既不及審酌上述法律修正之結果\n    ，而未正確適用裁判時法，則關於前揭犯罪事實欄一之(三)所\n    示成年人故意對少年犯強制猥褻罪部分，仍應由本院撤銷改\n    判，且所定應執行刑因已失所憑藉，應一併撤銷。爰審酌被\n    告枉為人父，為滿足一己之性慾，竟以前揭猥褻之手段，戕\n    害身心俱未成熟而不敢反抗之親生女兒，造成乙女心理重大\n    創傷，思以自身性命作為抗爭手段，殊值譴責，並再考量被\n    告素行、智識程度、犯罪之方法、始終矢口否認犯行之態度\n    等一切情狀後，就其於前揭犯罪事實欄一之(三)所犯部分，量\n    處如主文第2項所示之刑。另有關前揭犯罪事實欄一之(一)、\n    (二)等部分，原判決以被告此等犯行，罪證明確，遂適用刑事\n    訴訟法第299條第1項前段、第300條、刑法第222條第1項第2\n    款等規定，審酌被告罔顧人倫，而違反乙女意願，對之強制\n    性交，其犯罪動機、目的殊值非難，且使乙女身心受創甚鉅\n    ，對乙女日後發展造成無可磨滅之陰影，惡性非輕，相當危\n    害社會治安，復矢口否認犯行之態度等一切情狀，就其此2\n    件所犯，分別量處有期徒刑8年、8年2月，核其採證認事及\n    用法，尚無悖於一般經驗法則、論理法則及證據法則，所為\n    量刑亦屬妥適，未違反罪刑相當原則及比例原則，應予維持\n    ；被告就此2件雖亦提起上訴，矢口否認有何對乙女強制性\n    交之犯行，惟其此部分上訴，尚無理由，悉見前述，故均應\n    駁回。至上開撤銷改判及上訴駁回等部分所各處之刑，則定\n    其應執行之刑如主文第4項所示。\n據上論斷，應依刑事訴訟法第368條、第369條第1項前段、第364\n條、第299條第1項前段、第300條，兒童及少年福利與權益保障\n法第112條第1項前段，刑法第11條前段、第224條、第51條第5款\n，判決如主文。\n本案經檢察官王清杰到庭執行職務。\n中    華    民    國   100    年    12    月    29    日\n            刑事第九庭  審判長法  官  劉  登  俊\n                              法  官  陳  宏  卿\n                              法  官  莊  深  淵\n以上正本證明與原本無異。\n如不服本判決應於收受送達後十日內向本院提出上訴書狀，其未\n敘述上訴之理由者，並得於提起上訴後十日內向本院補提理由書\n（均須按他造當事人之人數附繕本）「切勿逕送上級法院」。\n\n                              書記官  陳  振  海\n\n中    華    民    國   100    年    12    月    29    日",
  "structure": {
    "main": "原判決關於成年人故意對少年犯強制猥褻罪及定應執行刑部分撤\n銷。\n00000000-0成年人故意對少年犯強制猥褻罪，處有期徒刑貳年。\n其他上訴駁回（即對未滿十四歲女子犯強制性交共貳罪部分）。\n上開撤銷改判及上訴駁回等部分所各處之刑，應執行有期徒刑拾\n貳年。",
    "fact": "一、代號00000000-0之成年男子（民國40年10月出生，真實姓名\n    及年籍詳卷，下稱甲男）乃代號00000000女子（84年9月27\n    日出生，真實姓名及年籍詳卷，下稱乙女）之生父，其間為\n    直系血親一親等之親屬關係，並屬家庭暴力防治法第3條第3\n    款所規定之家庭成員。詎甲男為逞其性慾，竟利用與乙女同\n    住在台中縣太平市（已改制為台中市太平區，下同）長龍路\n    住處（真實地址詳卷）之機會，基於各別之犯意，於乙女未\n    滿14歲之前，對乙女強制性交共2次；又於乙女甫滿14歲不\n    久然尚未滿18歲而屬少年之時，對乙女強制猥褻1次，詳如\n    下述：\n  (一)甲男於95年7月27日中午用畢午餐後某時（此時係乙女自國\n    小5年級將升上6年級之暑假，起訴書誤載為乙女將升上國中\n    之96年8月16日某時），趁乙女之母（代號00000000A，真實\n    姓名及年籍詳卷，下稱丙女）於95年7月25日至基隆長庚紀\n    念醫院住院手術治療骨疾而與乙女獨處之機會，明知乙女尚\n    未滿14歲，竟基於對乙女為強制性交之犯意，利用其平日對\n    乙女管教甚嚴，常以皮帶抽打，致乙女不敢反抗，而使乙女\n    至住處2樓之甲男房間後，令乙女自行脫下內、外褲，甲男\n    再脫去乙女上半身衣服至僅餘1件內衣，甲男亦自行脫下內\n    褲，並令乙女躺在床上，將其大腿撥開，另將乙女未脫下之\n    內衣往上掀起，先撫摸、吸吮其乳房，然後將陰莖插入乙女\n    陰道內，而違反乙女之意願，對其強制性交1次得逞。\n  (二)甲男於乙女未滿14歲之96年9月間，即乙女已就讀國中1年級\n    上學期時，然尚未至96年9月27日前之某星期日晚間，復萌\n    生對乙女強制性交之犯意，趁丙女在住處1樓客廳專注觀賞\n    電視特別節目，而乙女與其姪子（乙女二姊於94年12月所生\n    ，真實姓名及年籍詳卷）則在2樓甲男房間內觀看電視之機\n    會，進入其房間內，要求乙女關掉電視，接著自行鎖上房門\n    ，並將窗簾拉下，再以其平時對乙女嚴格管教，常以皮帶抽\n    打體罰乙女，致乙女不敢反抗，而違反乙女意願之方法，令\n    乙女躺在床上，甲男躺在床上中間，乙女之姪子則躺在甲男\n    另一邊，由甲男哄其入睡，且將棉被覆蓋在3人身上，然後\n    甲男以手指插入乙女之陰道內，嗣甲男起身關閉電燈，令乙\n    女脫下內、外褲後，欲將陰莖插入乙女陰道內，但因故未能\n    插入始作罷，而又對乙女強制性交1次得逞。\n  (三)甲男於98年10月上旬某日晚間，當丙女在住處1樓房間內熟\n    睡，而甫滿14歲不久已係少年之乙女則在2樓之樓梯口旁書\n    房內讀書時，為滿足其性慾，竟另行基於強制猥褻之犯意，\n    仍以平日對乙女嚴加管教、體罰致其不敢反抗之方法，而違\n    反乙女意願，先對乙女說：「加油！」，然後將手強行伸入\n    乙女上衣內撫摸其乳房2至3分鐘，而對乙女強制猥褻得逞1\n    次。\n二、嗣於98年11月11日晚間，因甲男搜查乙女書包發現其與班上\n    同學傳遞曖昧紙條，至為憤怒，乃於翌日（12日）晚間質問\n    乙女，並以皮帶抽打乙女，致乙女受有左大腿瘀傷2×3公分\n    （傷害部分未據告訴），乙女遂於翌日（13日）上午在所就\n    讀之國中內，將載有「我受不了我爸了」、「我選擇－自殺\n    」、「我會割腕」、「妳知道我爸對我做過什麼嗎？他對我\n    毛手毛腳，然後在我媽不在時或熟睡時，逼我跟他做\"那種\n    事\"，我都不敢拒絕，因為我怕他會生氣打我，他是我爸耶\n    ！怎麼能對我做這種事」、「我對他的行為感到不恥，他對\n    我的疼愛我放在心裡，但他對我的恥辱，我就算喝了孟婆湯\n    我都還記得」等情之小紙條4張（共8頁），交給在其他班級\n    就讀而與乙女交情甚篤之A女同學，A女看完紙條內容後，再\n    轉給同班級中與乙女亦有交情之B男同學（A、B之真實姓名\n    及年籍均詳卷），經A女、B男等2人商勸乙女應向老師報告\n    ，而為乙女拒絕後，由A女將上開小紙條4張暫放在書包內。\n    至同日（即13日）下午A女之班級上體育課時，該班導師搜\n    查全班書包，發現上開小紙條4張，即轉知乙女之班級導師\n    潘仲瑜，經潘仲瑜向該校輔導室求助，始通報警方而查獲上\n    情。\n三、案經臺中縣警察局（現改制為臺中市政府警察局）太平分局\n    報告及乙女訴請臺灣臺中地方法院檢察署檢察官偵查後起訴\n    。\n    理  由\n一、證據能力部分：\n  (一)按被告以外之人於偵查中向檢察官所為陳述，除顯有不可信\n    之情況者外，得為證據，刑事訴訟法第159條之1第2項定有\n    明文。偵查中對被告以外之人（包括證人、鑑定人、告訴人\n    、被害人及共同被告等）所為之偵查筆錄，或被告以外之人\n    向檢察官所提之書面陳述，性質上均屬傳聞證據。惟現階段\n    刑事訴訟法規定檢察官代表國家偵查犯罪、實施公訴，依法\n    其有訊問被告、證人及鑑定人之權，證人、鑑定人且須具結\n    ，而實務運作時，檢察官偵查中向被告以外之人所取得之陳\n    述，原則上均能遵守法律規定，不致違法取供，其可信度極\n    高，職是，被告以外之人前於偵查中已具結而為證述，除反\n    對該項供述得具有證據能力之一方，已釋明「顯有不可信之\n    情況」之理由外，不宜以該證人未能於審判中接受他造之反\n    對詰問為由，即遽指該證人於偵查中之陳述不具證據能力。\n    且所謂不可信性情況，法院應審酌被告以外之人於陳述時之\n    外在環境及情況，例如：陳述時之心理狀況、有無受到外力\n    干擾等，以為判斷之依據。查本件證人即告訴人乙女、乙女\n    之母丙女、乙女之二姊D女，及案發後為乙女進行心理輔導\n    之臨床心理師史凱利等4人於檢察官偵查中，以證人之身分\n    陳述，除乙女因未滿16歲，而未令其具結外，其餘3名證人\n    均經檢察官告以具結義務及偽證處罰，並命朗讀結文後具結\n    ，而均於負擔偽證罪之處罰心理下證述，且以具結擔保其等\n    供述之真實性，又無受其他不當外力干擾，上訴人即被告甲\n    男（下稱被告）與其選任辯護人亦未曾提及檢察官於偵查時\n    曾對上述4名證人有何不法取供之情形，則參照上開說明，\n    上述乙女等4名證人於偵查中之證言，皆有證據能力。\n  (二)次按性侵害犯罪防治法第10條第1項規定：「醫院、診所對\n    於被害人，不得無故拒絕診療及開立驗傷診斷書。」、同條\n    第3項規定：「第一項驗傷診斷書之格式，由中央衛生主管\n    機關會商有關機關定之。」，且依同法第11條之相關規定，\n    此係為防治性侵害犯罪及保護被害人權益，對於被害人驗傷\n    及取證所為之特別規定，其依此項規定所製作之驗傷診斷書\n    ，應屬刑事訴訟法第159條第1項「法律有規定」之傳聞證據\n    之例外（最高法院95年度台上字第5026號判決意旨參照）。\n    故卷附告訴人即乙女之國軍臺中總醫院附設民眾診療服務處\n    受理疑似性侵害事件驗傷診斷書1件（見臺灣臺中地方法院\n    檢察署外放證物袋內），即係前揭刑事訴訟法第159條第1項\n    所稱「法律有規定」得為證據者，而有證據能力。\n  (三)復按被告以外之人於審判外之陳述，雖不符刑事訴訟法第15\n    9條之1至同條之4之規定，而經當事人於審判程序同意作為\n    證據，法院審酌該言詞陳述或書面陳述作成時之情況，認為\n    適當者，亦得為證據；當事人、代理人或辯護人於法院調查\n    證據時，知有第159條第1項不得為證據之情形，而未於言詞\n    辯論終結前聲明異議者，視為有前項之同意；乃該法第159\n    條之5所明定。查本件除上開(一)、(二)等項所說明具有證據能\n    力之部分外，其餘在下列判決理由中所載被告以外之人於審\n    判外所為陳述經援引為證據者（包括書面陳述），因檢察官\n    、被告甲男及其辯護人於本院辯論終結前，對證據能力均不\n    爭執，本院審酌各該證據作成時之狀態，也無不法取得之情\n    形，且適合作為本案之證據使用，是依上開刑事訴訟法所定\n    ，亦均有證據能力。\n  (四)再按被告之自白，非出於強暴、脅迫、利誘、詐欺、疲勞訊\n    問、違法羈押或其他不正之方法，且與事實相符者，得為證\n    據，刑事訴訟法第156條第1項定有明文。查被告甲男於本院\n    100年10月13日審理時供承：其於98年11月11日晚間搜查乙\n    女書包，因發現乙女與同學傳遞曖昧紙條，而於翌日晚間質\n    問乙女並以皮帶抽打乙女，及其於前揭犯罪事實欄一之(三)所\n    示時地，確有向乙女說「加油」等自白（見本院卷第44頁反\n    面至45頁），並非不法取供所得，復與下列判決理由中所載\n    從其他方面調查證據之結果相符（詳參後述），顯為事實，\n    故亦可採為證據。\n  (五)本件由乙女於98年11月13日上午在所就讀之國中內交給A女\n    之紙條4張（共8頁，見臺灣臺中地方法院檢察署外放證物袋\n    內），並非供述證據，而無傳聞法則之適用。惟此等物品乃\n    警方偵查本件犯罪所合法取得，且與被告甲男前揭犯罪事實\n    具有關聯性，自有證據力。\n二、認定本件犯罪事實所依憑之證據及理由：\n  (一)訊據被告甲男雖供承其於98年11月11日晚間，因搜查乙女書\n    包，發現乙女與班上同學傳遞曖昧紙條，而於翌日（12日）\n    晚間質問乙女，並以皮帶抽打乙女，及其於前揭犯罪事實欄\n    一之(三)所示時地，確有向乙女說「加油」等情節（見本院卷\n    第44頁反面至45頁）；惟矢口否認有何對乙女強制性交或強\n    制猥褻之犯行，辯稱：因其對乙女管教嚴格，乙女心生不滿\n    ，加上與其妻即丙女感情不睦，致乙女蓄意設詞誣陷其妨害\n    性自主云云。選任辯護人則為被告辯護略以：1.被告並無以\n    任何違反告訴人乙女意願之方法對其強制性交或強制猥褻，\n    告訴人先後所言多所矛盾，顯有說謊；2.原判決指被告於95\n    年7月27日對告訴人強制性交之部分，其認定之時間與被告\n    行為之態樣，均與起訴書所載不符，應不可變更起訴法條；\n    3.乙女所書寫之日記中，記載曾經騎腳踏車跌倒，此顯與其\n    處女膜經診斷出陳舊性疤痕有關；4.告訴人坦承與同學傳遞\n    曖昧紙條，並明瞭該紙條內所載真義，則告訴人即可能已有\n    性經驗，致其處女膜診出陳舊性疤痕等語。\n  (二)本院查：\n  1.被告甲男於40年10月出生，乃成年人，告訴人乙女則係於84\n    年9月27日出生，為被告之親生女兒，其2人間為直系血親，\n    並屬家庭暴力防治法第3條第3款所規定之家庭成員關係等情\n    節，有其等之全戶戶籍資料查詢結果、個人戶籍資料（完整\n    姓名）查詢結果等各1件附卷可參（見臺灣臺中地方法院檢\n    察署外放證物袋、本院卷末頁公文封之證物袋內），並為被\n    告所不爭，而可予認定。則被告當然明知其親生之女兒即乙\n    女至98年9月26日始滿14歲，且於98年9月27日後至102年9月\n    26日前仍係未滿18歲之少年。\n  2.又被告於98年11月11日晚間搜查乙女書包，發現乙女與班上\n    同學傳遞曖昧紙條，相當不悅，而於翌日（12日）晚間質問\n    乙女，並以皮帶抽打乙女，致乙女受有左大腿瘀傷2×3公分\n    之傷害（傷害部分未據告訴），乙女即於翌日（13日）上午\n    在所就讀之國中內，將載有「我受不了我爸了」、「我選擇\n    －自殺」、「我會割腕」、「妳知道我爸對我做過什麼嗎？\n    他對我毛手毛腳，然後在我媽不在時或熟睡時，逼我跟他做\n    \"那種事\"，我都不敢拒絕，因為我怕他會生氣打我，他是我\n    爸耶！怎麼能對我做這種事」、「我對他的行為感到不恥，\n    他對我的疼愛我放在心裡，但他對我的恥辱，我就算喝了孟\n    婆湯我都還記得」等情之小紙條4張（共8頁），交與在他班\n    就讀之至友A女同學，A女看完紙條內容後，再轉給和A女同\n    班且與乙女亦有交情之B男同學，其後A、B兩人均勸告乙女\n    應向老師報告，然為乙女所拒，並由A女將上開小紙條4張暫\n    放在書包內，惟於98年11月13日之同日下午，A女之班級上\n    體育課時，該班導師搜查全班書包，發現上開小紙條4張，\n    乃轉知乙女之班級導師潘仲瑜，經潘仲瑜向該校輔導室求助\n    ，因而衍生本案等情節，業據被告於本院審理時坦承確有前\n    述發現乙女與同學傳遞曖昧紙條，而予質問及體罰之事實（\n    見本院卷第44頁反面至45頁），及有上開紙條、國軍臺中總\n    醫院附設民眾診療服務處受理疑似性侵害事件驗傷診斷書等\n    附卷（均見臺灣臺中地方法院檢察署外放證物袋內）可佐證\n    其上開自白為真，並經證人A女於警詢（見警卷第15至16頁\n    ）、B男於警詢與本院審理時（見警卷第17至18頁，本院卷\n    第77至81頁）及證人潘仲瑜於本院審理時（見本院卷第81頁\n    反面至85頁）先後陳述或結證在卷，互核相符，足認屬實，\n    且可見乙女原非有意使其父即被告受到司法追訴。\n  3.而告訴人乙女業於檢察官訊問時，就其如何遭到被告第1次\n    妨害性自主之過程，先指稱：第1次是哪一年，她忘記了，\n    約7、8月間，第1次爸爸有摸她胸部，然後爸爸的生殖器有\n    插入她的下體等語（見99年度偵字第31號第5頁），又指稱\n    ：爸爸第1次對她性侵害的時間，是媽媽於95年農曆7月1日\n    去基隆長庚醫院開刀，將她留在家裡，第3天即遭爸爸性侵\n    等語（見99年度偵續字第149號卷第27頁），業已將第1次所\n    發生之情節，特定為95年中其母至基隆長庚醫院手術之第3\n    天，在家中遭其父親即被告為性交之行為。復於原審法院審\n    理時，再證稱：「（問：95年7月27日是否小五暑假準備升\n    上小六？）對，差不多。」、「（問：98年6月是否國二要\n    升國三？）差不多，是。」、「（問：【提示警卷p5反面，\n    上面第三行並告以要旨（即乙女於98年11月16日警詢證述）\n    】『（問：妳爸爸（00000000-0）第1次對妳性侵害是何時\n    、何地？請詳述之。）因我媽媽腳骨膜受傷一直治不好，在\n    我國中一年級念第一學期放暑假時，媽媽利用我放暑假就到\n    『基隆長庚醫院』住院開刀治療』，妳媽媽應該是在95年7\n    月25日去長庚動手術，這個時候正確時間妳應該是小學五年\n    級而不是國中一年級，請問妳時間到底是國中一年級還是國\n    小五年級準備要升六年級？）我忘記了。我記得的是我母親\n    要去台北長庚開刀後3日發生的。」、「（問：【提示警卷p\n    5反面中間並告以要旨（即乙女於98年11月16日警詢證述）\n    】『他先叫我脫光下半身，接著爸爸自己脫我的上半身衣服\n    ，只剩下一件內衣，當時爸爸也自己脫下內褲（爸爸夏天平\n    時在家習慣是不穿上衣，只著三角內褲），他叫我躺在床上\n    ，並把我大腿撥開，又將我未脫的內衣往上掀起』妳爸爸叫\n    妳脫光衣服當時的口吻為何？）忘記了。」、「（問：95年\n    7月那次事情發生經過，是否可以依據妳的記憶始終連續陳\n    述整個經過？）第1次發生的經過我已經忘記差不多。」、\n    「（問：【提示警卷p5反面並告以要旨（即乙女於98年11月\n    16日警詢證述）】『他先吸我胸部（兩顆乳房都輪流吸吮）\n    ，接著他又舔我下體，舔到我的下體濕濕的，之後他就將他\n    的陰莖直接插入我陰道內（當時他沒戴保險套就要插入），\n    但剛開始他的陰莖有點插不進去，他當場問我：會不會痛？\n    我當時不懂也傻傻的說：不會痛！因他插了半天，還是插不\n    進去，他當場停下動作沒有繼續插入』【提示偵字31號卷p5\n    正面、反面並告以要旨（即乙女於99年2月4日偵查中證述）\n    】『爸爸有對我性侵害。』、『（問：如何對妳性侵害？）\n    爸爸的生殖器官有插入我的下體。』、『（問：有無插入？\n    ）沒有全部插入，我感覺沒有全部插入。』，所述是否實在\n    ？被告那天有沒有摸妳的胸部，就是猥褻的意思，就是摸胸\n    部、舔胸部這一些？）當天情形確實忘記了。」、「（問：\n    警詢與偵訊所稱，哪次所述才比較接近真實？）（社工請求\n    休息5分鐘，因為證人已在哭泣）第1次發生的經過我在偵訊\n    所述比較接近真實，當天被告除了對我有猥褻摸胸吸胸部外\n    ，還有用性器官插入我的下體，但沒有全部插入。」等語（\n    見原審卷第26至32頁），所證述之基本情節，大致仍與上開\n    偵查中所言者相符。此外，乙女上開指證並有下列事證可佐\n    ，且被告顯係違反乙女之意願而對之強制性交：\n  (1)依卷附國軍臺中總醫院附設民眾診療服務處受理疑似性侵害\n    事件驗傷診斷書（見臺灣臺中地方法院檢察署外放證物袋內\n    ）所載，乙女確有陳舊性處女膜疤痕。\n  (2)乙女之母即丙女曾因骨疾而於95年7月25日前往基隆長庚紀\n    念醫院住院手術治療，至95年7月31日出院等事實，業經證\n    人丙女於原審法院具結證稱：「（問：提示證人丙女妳的診\n    斷證明書，上面有記載妳是95年7月25日住院，7月26日手術\n    ，所以妳到基隆日期是95年7月25日？）是的。」等語（見\n    原審卷第34頁），並為本院向基隆長庚紀念醫院調取丙女之\n    病歷影本（見本院卷第34頁，病歷影本外放）核閱無誤。且\n    95年7月間當時，乃乙女自國小5年級將升上6年級之暑假，\n    此亦有乙女所就讀國民中學學生輔導資料紀錄表（見臺灣臺\n    中地方法院檢察署外放證物袋內）可予推算。從而，公訴意\n    旨將乙女所指訴第1次遭被告妨害性自主之時間，認係96年8\n    月16日，顯有誤會甚明。\n  (3)丙女於原審為證時，復證稱：「（辯護人問：被害人在國小\n    的時候發育好不好？）被害人從國小五年級開始發育的，那\n    時候已經有胸部，不是很大，到國小六年級才比較有那個。\n    」、「（審判長問：【提示警卷p13背面並告以要旨（即丙\n    女於98年11月28日警詢證述）】，剛才辯護人問妳的時候妳\n    說發育比較『那個』，可是妳在警詢筆錄的時候『（問：妳\n    小女兒（代號0000-0000）的成長為何？）她在國小五年級\n    就長高到160公分以上，胸部也成長且很豐滿，但那只是她\n    的外表，她的心理、智商仍是小孩。』，所述是否實在？）\n    實在。我在警詢確實有這樣說。」等語（見原審卷第33頁反\n    面、34頁反面），足見乙女之胸部性徵至95年7月間已有明\n    顯發育，所指訴第1次曾遭被告撫摸、吸吮其乳房等情節，\n    洵非無據。\n  (4)尤其，觀諸前述乙女所交付給A女之紙條4張，內載「我受不\n    了我爸了」、「我選擇－自殺」、「我會割腕」、「妳知道\n    我爸對我做過什麼嗎？他對我毛手毛腳，然後在我媽不在時\n    或熟睡時，逼我跟他做\"那種事\"，我都不敢拒絕，因為我怕\n    他會生氣打我，他是我爸耶！怎麼能對我做這種事」、「我\n    對他的行為感到不恥，他對我的疼愛我放在心裡，但他對我\n    的恥辱，我就算喝了孟婆湯我都還記得」等情，係擬以其自\n    身性命作為抗爭之手段；且通觀全案證據資料，尚無其他事\n    證可認上述紙條乃乙女與A女間嬉鬧、無稽之事；故上開紙\n    條4張具有高度之證據價值，足可佐證乙女前揭指訴非虛，\n    不言可喻。\n  (5)此外，於本件案發後為乙女進行心理輔導之臨床心理師即證\n    人史凱利於偵查中經檢察官訊問時，具結證述：「（問：你\n    覺得00000000〈即乙女〉與她爸爸間的狀況如何？）000000\n    00與她爸爸的依附關係還滿強的，因為她爸爸有時會買貴的\n    東西給她，00000000的衣服都是她爸爸打點，包括內衣。治\n    療初期00000000都是提到她爸爸對她的好，後來也有提到她\n    爸爸責罰的部分。她媽媽和她爸爸住在同一間，但分房睡，\n    她父母關係一直不是很好，00000000有3個姊姊，大0000000\n    0快20歲。00000000-0〈即被告〉有妨害性自主的案子，因\n    此影響夫妻關係。」、「（問：你為何會認為00000000會出\n    現自在無慮的誇大情緒？）談話中00000000會大笑，談話中\n    會過份熱情，大笑後提到一些案件事情時還會哭，一邊笑一\n    邊哭，情緒表現很矛盾。」、「（問：你認為這種誇大情緒\n    為何？）我覺得她對爸爸有愛與生氣的情緒糾結，會產生一\n    些不安的感覺。她的誇大情緒是為了要掩飾內在不安。我所\n    謂的不和諧是指她情緒的部分，她內心是受傷的焦慮的，但\n    是她會試圖不讓大家看到。」、「（問：你覺得00000000會\n    有要陷害父親達到何種目的的情況嗎？）我感覺不出來。她\n    在治療後期才表達出她對她爸爸的生氣，但00000000曾經說\n    過：『我覺得爸爸應該是愛我的，卻又對我性侵害，所以爸\n    爸更愛他自己』，我沒有問到她其他姊姊有無被她爸爸性侵\n    害的事情。後來00000000有表示說為何她爸爸不面對事實，\n    不肯承認，她會想發洩情緒，作撕紙之類的事。00000000說\n    她爸爸對她性侵三次，在國一、國二的時候。描述是發生在\n    她爸爸的房間，時間點就是媽媽不在，或媽媽在媽媽的房間\n    時（隔層），她害怕不敢呼救。她描述這些事情時，這是在\n    治療後期講的，她陳述時情緒比較平靜，可能是輔導發生作\n    用，能比較勇敢去面對事情。」、「（問：案發當時000000\n    00的心態為何？）她有陳述說她會害怕但不敢拒絕，因為她\n    爸爸會責罰她，是用皮帶鞭打她，所以她會害怕拒絕後會受\n    到責罰。00000000有說她爸爸有說『只有我及你以後的老公\n    可以作這件事』」等語（見99年度偵續字第149號卷第18頁\n    反面至19頁），亦就其於輔導期間與乙女間互動之專業觀察\n    ，證明乙女之指訴具有憑信性。\n  (6)另告訴人乙女於原審尚證述：「（問：【提示警卷p6中間並\n    告以要旨（即乙女於98年11月16日警詢證述）】『（問：第\n    1次爸爸對妳性侵的當時，妳有反抗或拒絕的動作嗎？）我\n    沒有反抗也沒有拒絕，因為我很怕爸爸，我反抗或拒絕反而\n    會被他罵或是被他打，所以當時我就照他的話做。』是否如\n    此？）是的。」、「（問：【提示警卷p7下面並告以要旨（\n    即乙女於98年11月16日警詢證述）】『（問：每次妳爸爸對\n    妳性侵害，妳覺得妳是心甘情願嗎？）不是心甘情願，我是\n    被他用皮帶打怕了，我不敢反抗、違背他的意思，所以我只\n    好默默承受』」妳說的這些是否實在？）是的。」等語（見\n    原審卷第29頁）。而被告曾於98年11月11日晚間搜查乙女書\n    包，發現乙女與班上同學傳遞曖昧紙條，至為憤怒，遂於翌\n    日（12日）晚間質問乙女，並以皮帶抽打乙女，致乙女受有\n    左大腿瘀傷2×3公分之傷害（傷害部分未據告訴）等事實，\n    業已得證如前述，可見乙女上開證稱因平時即受被告嚴格管\n    教，害怕再遭被告以皮帶抽打，致不敢反抗等語，言而有徵\n    ；遑論乙女所述上開不敢反抗之情節，亦可由前揭扣案紙條\n    4張所載內容及證人史凱利上述證詞加強佐證。準此以解，\n    被告顯係利用其平日對乙女管教甚嚴，常以皮帶抽打，致乙\n    女不敢反抗，而於上開時地違反乙女意願，對乙女強制性交\n    1次得逞。\n  (7)乙女於警詢中就上述第1次遭被告妨害性自主之情節，固陳\n    述當時被告之陰莖有點插不進去，後來又插了半天，還是插\n    不進去，被告當場停下動作沒有繼續插入云云（見警卷第5\n    頁反面），而與前開在偵、審中所為證詞不符。惟按告訴人\n    之陳述有部分前後不符，或相互間有所歧異時，究竟何者為\n    可採，法院仍得本其自由心證予以斟酌，非謂一有不符或矛\n    盾，即應認其全部均為不可採信（最高法院74年台上字第15\n    99號判例要旨參照）。查乙女上開先後所言，均直指被告欲\n    以陰莖插入其陰道，此項基本事實之陳述，前後一致，並無\n    改變；其間所差異者，乃被告有無插入而已。然乙女後來不\n    僅於偵、審中均一再證述被告之陰莖確有插入其陰道內，此\n    項證詞並有前揭各項佐證可予核實，且乙女於原審法院審理\n    時，係經提示其上開於警詢時所言被告未插入之陳述後，特\n    別陳明被告有以陰莖插入其陰道內（見原審卷第32頁反面）\n    ，故案經綜合上情後，此部分顯以乙女於偵、審中所言者較\n    為可採，前揭警詢時之陳述則應係記憶上之疏誤，尚無從為\n    被告有利之判斷。\n  (8)被告甲男於原審100年6月24日審理時，又提出其於95年8月\n    18日住宿碧潭飯店之帳單明細表影本1紙，欲證明丙女在基\n    隆長庚紀念醫院住院開刀期間，其曾帶乙女前往探視等情，\n    惟此核與前揭告訴人乙女所指述此次係於95年7月27日遭被\n    告強制性交之時間，並無關聯，亦不足予被告任何有利之認\n    定。\n  4.前揭犯罪事實欄一之(二)所載被告第2次以與前述相同之手段\n    ，而違反乙女意願，又對乙女強制性交1次既遂等情節，亦\n    據乙女於檢察官訊問時指訴甚明（見99年度偵字第31號卷第\n    6至7頁），復於原審證稱：「（問：【提示99偵字31號p6下\n    面並告以要旨（即乙女於99年2月4日偵查中證述）】『（問\n    ：妳說第2次的記憶比較清楚，第2次是何時發生的？）第2\n    次發生的時候已經國一了，在國一上學期的時候，我生日之\n    前發生的，正確時間忘記了，生日之前多久發生的忘了，當\n    時是晚上，媽媽在樓下看電視，當天是星期日，媽媽看的節\n    目我不喜歡，所以我到樓上看，爸爸本來在樓下和媽媽一起\n    看電視，後來他就走上來，把門關起來上鎖，窗簾也拉起來\n    。那時候二姊的小孩也在我旁邊，後來爸爸哄二姊的小孩睡\n    覺，我當時是坐在床上看電視，爸爸叫我躺著，用被子把我\n    們2人蓋起來，二姊的小孩在爸爸的另外一邊。被子蓋起來\n    後爸爸就直接用他的手指插入我的下體，沒有先撫摸我，後\n    來爸爸又起來把燈關掉，叫我把褲子脫掉，他才以他的生殖\n    器官插入我的身體內，沒有抽動，然後我不想一直待在那邊\n    ，我就跟爸爸講說，我藉口說媽媽叫我要帶姪子下樓，我就\n    下去了。那時候我媽媽並沒有這樣說。』這段所述是否實在\n    ？）實在。」、「（問：【提示警卷p6中間、p6反面第五行\n    並告以要旨（即乙女於98年11月16日警詢證述）】『（問：\n    妳爸爸第2次對妳性侵害是何時、何地？請詳述之。）我記\n    得爸爸第2次對我性侵害，我確定是在星期天的晚上（因當\n    晚媽媽在1樓客廳看1個特別節目，該節目是星期天晚上才播\n    出），我當時與姪子（二姐的兒子）在2樓爸爸的房間看電\n    視，爸爸一上樓就對我說：『要幫我按摩』，我小聲回答：\n    『喔！』，接著他叫我把燈及電視關掉，然後他對小姪子說\n    ：『暗暗的，你要乖乖睡覺』，當時因有第1次的經驗，我\n    會害怕，而且心裡有數，他可能又要對我做什麼，我就準備\n    要下樓看電視，但爸爸說：『等一下，妳不是要在這裡看電\n    視嗎？』我笑一笑，他就說：『我要幫妳按摩』，他還問我\n    ：『是要我用手或用我的生殖器官幫妳按摩呢？』，因我知\n    道他要做什麼，我不敢反抗他，所以我就說生殖器官，接著\n    他叫我躺著並叫我脫下我的短褲及內褲，他把我的雙腿撥開\n    後，嘴巴直接舔濕我的下體，他直接用他的生殖器官準備要\n    插入我陰道內，但是插了半天還是插不進去，他就放棄了，\n    沒有強迫插入』等語，為何這裡所述與偵查中所述有點不一\n    樣？哪次所述為真，哪次所述記錯了？）被告有用手指頭插\n    入我的下體，但是生殖器的部分是要插不進去。」、「（問\n    ：這次發生的時間為何？）我只知道是國一上學期，開學多\n    久我不記得了，我記得當時天氣沒有很冷。」、「（問：96\n    年8月是否應該是妳念國一的時候？）是的。」、「（問：\n    96年8、9月妳姪子有無在妳家裡面？）有的。」、「（問：\n    之前檢察官有跟妳確認過第2次發生的時間是否記得？）記\n    得。」、「（問：妳是否認為是國一上學期的時候？）是的\n    。」等語（見原審卷第27至28頁），先後所述被告以其手指\n    插入乙女陰道內之基本情節，均相一致，而無歧異。復查乙\n    女上開指證，應屬事實，理由如下：\n  (1)丙女於偵查中即有結證稱：從95年開始，家中有被告、丙女\n    、乙女及孫子共4人同住等語（見99年度偵字第31號卷第9頁\n    ）。\n  (2)乙女之二姊即D女於偵查中亦具結證述：95年媽媽去開刀時\n    ，我將兒子接回來，到媽媽開刀回家的那年12月，又將兒子\n    送去給媽媽帶等語（見99年度偵續字第149號卷第28頁），\n    核與丙女上開證詞，尚無不符。\n  (3)再上述乙女之姪子，即D女之兒子、丙女之孫子，係94年12\n    月31日生，有其個人戶籍資料查詢結果1紙在卷可查（見臺\n    灣臺中地方法院檢察署外放證物袋內），以其出生日期距乙\n    女所指稱第2次受害時係96年9月間就讀國中1年級上學期時\n    止，仍係稚齡而不解人事之小孩無誤。\n  (4)另乙女此部分指訴，尚有前揭國軍臺中總醫院附設民眾診療\n    服務處受理疑似性侵害事件驗傷診斷書、乙女於98年11月13\n    日所交付給A女之紙條4張，及證人即臨床心理師史凱利之證\n    詞等證據資料，可佐證為真，於此不再贅述。\n  (5)復查被告平時對乙女管教甚嚴，常以皮帶抽打，而對乙女體\n    罰，致其於上開第1次遭被告違反其意願而強制性交時不敢\n    反抗之事實，業經證明有如前述。是此次被告再重施故技，\n    方得將其手指插入乙女陰道內得手，誠可認定。\n  (6)告訴人乙女於上開偵訊中，原指稱於第2次遭侵害時，被告\n    有以陰莖插入其陰道內，然至原審為證時，就此部分則改稱\n    生殖器部分插不進去等語，而前後迴異。惟查，乙女於原審\n    為證時，係經提示其先前之警詢、偵訊等指證內容，使其再\n    仔細回想後，方為上開更正之說法，顯已就此事之有無特別\n    斟酌方改稱有如上述，當較可採。\n  5.關於上開犯罪事實欄一之(三)所載，被告為成年人，故意對甫\n    滿14歲不久仍係少年之乙女為強制猥褻部分，告訴人乙女除\n    於偵訊中指訴在卷外（見99年度偵續字第149號卷第28頁反\n    面），並於原審證稱：「（問：【提示警卷p7並告以要旨（\n    即乙女於98年11月16日警詢證述）】『（問：妳爸爸總共對\n    妳性侵幾次？他最近1次對妳性侵害是何時、何地？請詳述\n    之。）太多次了，我沒辦法數幾次。最近1次是98年10月初\n    （我不記得正確日期）的某一天晚上，當時已經很晚了，媽\n    媽熟睡了，我人在1樓看書，爸爸過來對我說：『加油！』\n    ，接著叫我過去他旁邊，然後他將他的手直接伸入我的衣服\n    內撫摸我的乳房，沒幾分鐘他摸完，就叫我繼續讀書，他自\n    己進浴室洗澡。』【提示偵續卷p28反面並告以要旨（即乙\n    女於99年10月5日偵查中證述）】『（問：妳在警訊中說妳\n    爸爸最後1次對妳性侵是在98年10月初（告以要旨）？）是\n    。我當時在2樓唸書，他來說加油，再說摸摸看會不會比較\n    聰明，就摸我胸部兩到三分鐘，那次因為我月經來，所以沒\n    有插入。』這是起訴書所述的第3次，是否98年10月初，被\n    告將他的手伸入妳的內衣摸妳的乳房，所述是否實在？）實\n    在。」、「（問：98年10月初這次就是最後1次，伸入妳內\n    衣摸妳的乳房對妳說加油這次，被告伸進之前，除了說加油\n    外，有無對妳做什麼？）沒有。」、「（問：妳都沒有時間\n    阻止或不知道要阻止他？）我不敢阻止。」、「（問：為何\n    不敢阻止？）因為爸爸很兇。」等語（見原審卷第28頁反面\n    至30頁）。且乙女此部分指訴之情節，有以下之證據資料可\n    予擔保為真，足認其係遭被告強制猥褻無誤：\n  (1)被告於本院審理時，業已供承確有在前揭犯罪事實欄一之(三)\n    所示時地，向乙女說「加油」，因考試將屆，他於12點下班\n    見乙女還在看書，故對乙女說「加油」（見本院卷第44頁反\n    面至45頁）；而上開自白因與乙女前揭指證之部分情節相符\n    ，顯屬實可採，即足見乙女並未別事虛構不實之背景，以誣\n    陷被告。且書房是在其等住處2樓之樓梯口旁邊，亦經被告\n    於原審敘明在卷可參（見原審卷第65頁反面）。\n  (2)告訴人乙女此部分遭被告強制猥褻之指訴，復有前開乙女於\n    98年11月13日所交付給A女之紙條4張、證人史凱利之證詞等\n    佐證，可認乙女應無杜撰遭被告猥褻之情節。\n  (3)惟被告平時對乙女管教甚嚴，常以皮帶抽打體罰，使乙女不\n    敢反抗等情節，業經證明有如前述。此又已係被告第3次對\n    乙女實施妨害性自主之行為，縱違反乙女之意願，乙女仍不\n    敢反抗。故認被告係再度以上述違反乙女意願之方法，而對\n    乙女強制猥褻得逞，自屬適合。\n  6.被告雖有提出乙女與同班男生傳遞情節曖昧之紙條（影本見\n    原審第47頁、原本置於臺灣臺中地方法院檢察署外放證物袋\n    內），談論男性生殖器官勃起之情形，其中所載：「我有看\n    到你勃起ㄚ！但是我不敢摸」、「小心獸性大發！（真想跟\n    她做）做什麼？make what？love」、「色，她一定不會跟\n    你做」、「我強迫她（很舒服的）」、「我對她也是100有\"\n    性\"趣地，真想上她，你要上她，那我要上你，來吧！」、\n    「我又硬了，我要看，那我要摸」等情，並經辯護人於原審\n    據以為被告辯護略以：乙女極可能與同學男生已有性經驗，\n    造成處女膜破裂等語。惟乙女之母即丙女曾於原審證述：「\n    （問：【提示警卷p13背面並告以要旨（即丙女於98年11月\n    28日警詢證述）】，剛才辯護人問妳的時候妳說發育比較『\n    那個』，可是妳在警詢筆錄的時候『（問：妳小女兒（代號\n    0000-0000）的成長為何？）她在國小五年級就長高到160公\n    分以上，胸部也成長且很豐滿，但那只是她的外表，她的心\n    理、智商仍是小孩。』，所述是否實在？）實在。我在警詢\n    確實有這樣說。」等語（見原審卷第34頁反面），直言乙女\n    於國小五年級時之性徵雖已開始發育，但心理、智商仍為小\n    孩；另乙女之國中導師即證人潘仲瑜於本院為證時，亦證稱\n    ：乙女因係提早入學，故乙女之心智較諸其他同學要小一點\n    ，不是那麼成熟等語（見本院卷第82頁反面至83頁）；顯見\n    上開曖昧之紙條，應係緣於乙女心智尚未成熟所致，非可遽\n    謂乙女已有性交之經驗，況乙女於原審也證述：「（問：提\n    示辯護狀最後一頁所示之字條，上面有寫到摸、勃起、MAKE\n    WHAT、LOVE等字樣，是否妳與妳同學寫的？）是的。」、「\n    （問：妳在寫這些字眼的時候，有無跟同學或朋友發生性關\n    係？）沒有。」、「（問：妳的驗傷報告指出妳的處女膜有\n    陳舊性疤痕，有無可能與其他人發生關係所致而不包括被告\n    ？）沒有。」等語（見原審卷第30頁反面），完全否認曾與\n    他人發生性行為，加上本件又無其他事證可認乙女已有性交\n    之經驗，則辯護人上開辯護要旨，應係推測之詞，尚難參採\n    。\n  7.告訴人與班上同學傳遞曖昧紙條，經被告發現後，相當憤怒\n    ，而以皮帶抽打乙女，致乙女受有左大腿瘀傷2×3公分，乙\n    女乃於事後寫下前述紙條4張，交給至友A女等情節，固如前\n    述，而經被告辯解即因其對乙女管教嚴格，方遭乙女蓄意設\n    詞陷害云云。然查，A女、B男於看過上開紙條4張後，商勸\n    乙女應向老師報告，但為乙女所拒，該紙條4張乃係A女班級\n    上體育課時為導師搜查全班同學之書包所發覺，乙女初無訴\n    諸司法以追究其父前揭犯行之意，亦經查明有如前述。故被\n    告上開辯解，實難參採。況參證人史凱利前述證詞，顯示乙\n    女至案發後接受心理輔導時，猶對父親有愛；且乙女在其心\n    靈日記及作文中（見臺灣臺中地方法院檢察署外放證物袋內\n    ）稱讚被告係對其影響最深之人，也顯示其對父親崇敬之情\n    ；本院因認乙女斷不致僅因上開曖昧紙條乙事遭被告責罰，\n    即不顧一切，虛造假，堅欲被告遭到重罪之追訴處罰。故\n    被告此部分所為辯解，本院不採。\n  8.辯護人復稱：乙女曾經騎腳踏車跌倒，可能因而造成處女膜\n    陳舊性疤痕等語，並聲請本院向台北榮總或長庚醫院函查其\n    間是否相關（見本院卷第28頁）。然乙女業於原審證稱：「\n    （問：妳會騎腳踏車？）會的。」、「（問：妳上學都騎乘\n    腳踏車上學嗎？）不是。我是坐校車上學。」、「（問：星\n    期日補習是否騎乘腳踏車去嗎？）不是。」、「（問：妳騎\n    乘腳踏車的機會多不多？）不多。」等語（見原審卷第31頁\n    反面），且本件亦無可認乙女係於何時、地因騎腳踏車跌倒\n    ，致足疑造成其處女膜破裂之具體事證，是此部分辯護意旨\n    仍不脫臆測之範疇，應無向上開醫療院所調查之必要，亦予\n    敘明。\n  9.辯護人另聲請本院對乙女施以測謊鑑定（見本院卷第28頁）\n    ，但本件經參前述各項調查所得之積極證據，已足擔保告訴\n    人上開指證為真，事既明確，自無單就乙女施作測謊之必要\n    ，故此項聲請應予駁回。\n  10.綜上所述，被告先後分別起意，而對未滿14歲之A女強制性\n    交共2次，另其為成年人故意對已係少年之A女強制猥褻1次\n    等犯行，均已事證明確，足可認定；至前揭被告否認本件犯\n    行之辯解，及其辯護人所為辯護意旨，或非實情，或係推測\n    之詞，皆無從為被告有利之判斷。\n  (三)論罪科刑部分：\n  1.按「行為後法律有變更者，始有刑法第二條第一項之從舊從\n    輕主義規定之適用，而所謂行為後法律有變更者，係包括構\n    成要件之變更而有擴張或限縮，或法定刑度之變更。行為後\n    法律有無變更，端視所適用處罰之成罪或科刑條件之實質內\n    容，修正前後法律所定要件有無不同而斷。若新、舊法之條\n    文內容雖有所修正，然其修正係無關乎要件內容之不同或處\n    罰之輕重，而僅為文字、文義之修正或原有實務見解、法理\n    之明文化，或僅條次之移列等無關有利或不利於行為人，則\n    非屬該條所指之法律有變更，自不生新舊法比較之問題，而\n    應依一般法律適用原則，適用裁判時法。」（最高法院100\n    年度台上字第1616號判決要旨參照）。查本件被告行為後，\n    兒童及少年福利法業經總統於100年11月30日以華總一義字\n    第10000267831號令，將法規名稱修正為兒童及少年福利與\n    權益保障法，原兒童及少年福利法第70條之規定，經移列為\n    兒童及少年福利與權益保障法第112條，而上開法條修正前\n    、後法律所定要件並無不同，則參照首起之說明，此時即不\n    生新舊法比較適用之問題，應依一般法律適用原則，適用裁\n    判時法，先予敘明。\n  2.次按家庭暴力防治法所稱之「家庭暴力」，係指家庭成員間\n    實施身體或精神上不法侵害之行為；又所稱「家庭暴力罪」\n    ，則指家庭成員間故意實施家庭暴力行為而成立其他法律所\n    規定之犯罪；再直系血親之間，乃家庭暴力防治法所規定之\n    家庭成員關係；該法第2條第1款、第2款、第3條第3款分別\n    定有明文。查被告甲男係告訴人乙女之生父，2人間具有直\n    系血親一親等之親屬關係，並為家庭暴力防治法第3條第3款\n    所規定之家庭成員，又被告係40年10月出生，已為成年人，\n    告訴人則係84年9月27日出生，於98年9月26日以前乃未滿14\n    歲之女子，於98年9月27日以後則為滿14歲之少年等情，俱\n    見前述。故核被告就前揭犯罪事實欄一之(一)、(二)等部分所為\n    ，均係犯刑法第222條第1項第2款之對未滿14歲女子犯強制\n    性交罪，並屬上開所稱之家庭暴力罪；至其就前揭犯罪事實\n    欄一之(三)部分所為，則係犯兒童及少年福利與權益保障法第\n    112條第1項前段、刑法第224條之成年人故意對少年犯強制\n    猥褻罪，亦為上述所稱之家庭暴力罪。且：\n  (1)按法院之審判固應以起訴之犯罪事實為範圍，但法院於不妨\n    害事實同一之範圍內，仍得自由認定事實，適用法律。所謂\n    事實同一，係指刑罰權所以發生之原因事實係屬同一者而言\n    ，是判決所認定之事實與檢察官起訴之事實是否同一，應以\n    檢察官擇為訴訟客體之基本社會事實關係是否相同為準，非\n    謂其全部之事實均須一致；苟其基本事實相同，其餘部分縱\n    或稍有出入，仍不失為事實同一（最高法院89年度台上字第\n    3437號判決意旨參見）。又刑事訴訟之審判，雖採不告不理\n    原則，法院固不得對未經起訴之事實予以審判，但在不妨害\n    事實同一之範圍內，仍非不得自由認定事實，適用法律。換\n    言之，如刑罰權對象之客觀基本社會事實相同，縱起訴事實\n    所述犯罪時、地略有錯誤，或犯罪方法、被害法益不同，或\n    所犯罪名有別，法院仍得予以審判（最高法院95年度台上字\n    第1271號判決意旨參照）。查上開犯罪事實欄一之(一)部分，\n    起訴書係載被告於96年8月16日某時所犯，然被告此次犯行\n    實係於95年7月27日中午用畢午餐後某時所為，公訴意旨顯\n    有誤會，前已敘明，本院自不受拘束。\n  (2)又行為人若以強制性交之犯意，對被害人實行性侵害，先為\n    強制猥褻，繼而為強制性交，其強制猥褻行為係強制性交之\n    前置行為，不容割裂為二罪之評價，強制猥褻之階段行為自\n    應為強制性交行為所吸收（最高法院92年度臺上字第2964號\n    刑事判決意旨參照）。本件被告就前揭犯罪事實欄一之(一)部\n    分所為，係以違反乙女意願之方法，而先對乙女為撫摸、吸\n    吮其乳房之猥褻行為後，繼之將陰莖插入乙女陰道內，故上\n    開強制猥褻之階段行為應為強制性交之行為所吸收，不另論\n    罪。而公訴意旨雖認被告此部分所為係以違反乙女意願之方\n    式，命乙女自行脫下外褲，再脫下乙女之上衣，翻開乙女之\n    內衣，伸手撫摸乙女之胸部數分鐘，而對乙女強制猥褻得逞\n    ，觸犯刑法第224條之1之加重強制猥褻罪；然查被告於對乙\n    女為強制猥褻行為後，實有進而予以強制性交，此業經證明\n    如前所述，是公訴人就此部分所認被告觸犯之罪名，顯有未\n    洽，惟因被告先對乙女為強制猥褻行為後，繼而對其強制性\n    交之行為，屬實質上一罪，為起訴效力所及，本院自得加以\n    審酌，並應依刑事訴訟法第300條規定，變更起訴法條為刑\n    法第222條第1項第2款之對未滿14歲女子犯強制性交罪；辯\n    護人謂此部分應不可變更起訴法條，尚非可採。\n  (3)再者，前揭犯罪事實欄一之(二)所示部分，被告係先以手指插\n    入乙女陰道內，嗣欲將陰莖插入乙女陰道時，因故未能插入\n    方作罷，而強制性交得逞；公訴意旨認被告係以陰莖插入乙\n    女陰道而性交得逞，也有誤會，亦予敘明。\n  (4)復按「刑法總則之加重，係概括性之規定，所有罪名均一體\n    適用；刑法分則之加重，係就犯罪類型變更之個別犯罪行為\n    予以加重，為另一獨立之罪名。兒童及少年福利法第七十條\n    第一項前段有關對兒童犯罪之加重，係對被害人為兒童之特\n    殊要件予以加重處罰，乃就犯罪類型變更之個別犯罪行為予\n    以加重，即屬刑法分則加重之性質。」（最高法院97年度台\n    非字第246號判決要旨參照）。故被告就前揭犯罪事實欄一\n    之(三)部分所犯，已非刑法第224條之強制猥褻罪，而係兒童\n    及少年福利與權益保障法第112條第1項前段、刑法第224條\n    之成年人故意對少年犯強制猥褻罪；惟因基本社會事實相同\n    ，故此部分起訴法條亦應予變更。\n  (5)另被告對未滿14歲女子犯強制性交，共2罪，及成年人故意\n    對少年犯強制猥褻罪等3罪間，因犯意各別，行為互殊，應\n    分論併罰。\n  3.原審就被告於前揭犯罪事實欄一之(三)部分所為，認其係成年\n    人故意對少年犯強制猥褻罪，事證明確，而予論科，固非無\n    見。惟因兒童及少年福利法業經修正為兒童及少年福利與權\n    益保障法，前者第70條之規定已移列為後法第112條，且無\n    新舊法比較適用之問題，應適用裁判時法，業見前述；則被\n    告就此部分所犯罪名，即應係少年福利與權益保障法第112\n    條第1項前段、刑法第224條之成年人故意對少年犯強制猥褻\n    罪，而非修正前兒童及少年福利法第70條第1項前段、刑法\n    第224條之罪，致原審就此部分所為判決，無以維持。故被\n    告提起上訴，猶矢口否認有何對乙女強制猥褻之犯行，固無\n    理由，前已析明，但原判決既不及審酌上述法律修正之結果\n    ，而未正確適用裁判時法，則關於前揭犯罪事實欄一之(三)所\n    示成年人故意對少年犯強制猥褻罪部分，仍應由本院撤銷改\n    判，且所定應執行刑因已失所憑藉，應一併撤銷。爰審酌被\n    告枉為人父，為滿足一己之性慾，竟以前揭猥褻之手段，戕\n    害身心俱未成熟而不敢反抗之親生女兒，造成乙女心理重大\n    創傷，思以自身性命作為抗爭手段，殊值譴責，並再考量被\n    告素行、智識程度、犯罪之方法、始終矢口否認犯行之態度\n    等一切情狀後，就其於前揭犯罪事實欄一之(三)所犯部分，量\n    處如主文第2項所示之刑。另有關前揭犯罪事實欄一之(一)、\n    (二)等部分，原判決以被告此等犯行，罪證明確，遂適用刑事\n    訴訟法第299條第1項前段、第300條、刑法第222條第1項第2\n    款等規定，審酌被告罔顧人倫，而違反乙女意願，對之強制\n    性交，其犯罪動機、目的殊值非難，且使乙女身心受創甚鉅\n    ，對乙女日後發展造成無可磨滅之陰影，惡性非輕，相當危\n    害社會治安，復矢口否認犯行之態度等一切情狀，就其此2\n    件所犯，分別量處有期徒刑8年、8年2月，核其採證認事及\n    用法，尚無悖於一般經驗法則、論理法則及證據法則，所為\n    量刑亦屬妥適，未違反罪刑相當原則及比例原則，應予維持\n    ；被告就此2件雖亦提起上訴，矢口否認有何對乙女強制性\n    交之犯行，惟其此部分上訴，尚無理由，悉見前述，故均應\n    駁回。至上開撤銷改判及上訴駁回等部分所各處之刑，則定\n    其應執行之刑如主文第4項所示。\n據上論斷，應依刑事訴訟法第368條、第369條第1項前段、第364\n條、第299條第1項前段、第300條，兒童及少年福利與權益保障\n法第112條第1項前段，刑法第11條前段、第224條、第51條第5款\n，判決如主文。\n本案經檢察官王清杰到庭執行職務。"
  },
  "search": "臺灣高等法院臺中分院刑事判決100年度侵上訴字第1647號上訴人即被告00000000-.選任辯護人王秀雄律師上列上訴人即被告因違反家庭暴力防治法之妨害性自主罪案件，不服臺灣臺中地方法院100年度侵訴字第15號中華民國100年7月8日第一審判決（起訴案號：臺灣臺中地方法院檢察署99年度偵續字第149號），提起上訴，本院判決如下：主文原判決關於成年人故意對少年犯強制猥褻罪及定應執行刑部分撤銷。00000000-0成年人故意對少年犯強制猥褻罪，處有期徒刑貳年。其他上訴駁回（即對未滿十四歲女子犯強制性交共貳罪部分）。上開撤銷改判及上訴駁回等部分所各處之刑，應執行有期徒刑拾貳年。犯罪事實一、代號00000000-0之成年男子（民國40年10月出生，真實姓名及年籍詳卷，下稱甲男）乃代號00000000女子（84年9月27日出生，真實姓名及年籍詳卷，下稱乙女）之生父，其間為直系血親一親等之親屬關係，並屬家庭暴力防治法第3條第3款所規定之家庭成員。詎甲男為逞其性慾，竟利用與乙女同住在台中縣太平市（已改制為台中市太平區，下同）長龍路住處（真實地址詳卷）之機會，基於各別之犯意，於乙女未滿14歲之前，對乙女強制性交共2次；又於乙女甫滿14歲不久然尚未滿18歲而屬少年之時，對乙女強制猥褻1次，詳如下述：(一)甲男於95年7月27日中午用畢午餐後某時（此時係乙女自國小5年級將升上6年級之暑假，起訴書誤載為乙女將升上國中之96年8月16日某時），趁乙女之母（代號00000000A，真實姓名及年籍詳卷，下稱丙女）於95年7月25日至基隆長庚紀念醫院住院手術治療骨疾而與乙女獨處之機會，明知乙女尚未滿14歲，竟基於對乙女為強制性交之犯意，利用其平日對乙女管教甚嚴，常以皮帶抽打，致乙女不敢反抗，而使乙女至住處2樓之甲男房間後，令乙女自行脫下內、外褲，甲男再脫去乙女上半身衣服至僅餘1件內衣，甲男亦自行脫下內褲，並令乙女躺在床上，將其大腿撥開，另將乙女未脫下之內衣往上掀起，先撫摸、吸吮其乳房，然後將陰莖插入乙女陰道內，而違反乙女之意願，對其強制性交1次得逞。(二)甲男於乙女未滿14歲之96年9月間，即乙女已就讀國中1年級上學期時，然尚未至96年9月27日前之某星期日晚間，復萌生對乙女強制性交之犯意，趁丙女在住處1樓客廳專注觀賞電視特別節目，而乙女與其姪子（乙女二姊於94年12月所生，真實姓名及年籍詳卷）則在2樓甲男房間內觀看電視之機會，進入其房間內，要求乙女關掉電視，接著自行鎖上房門，並將窗簾拉下，再以其平時對乙女嚴格管教，常以皮帶抽打體罰乙女，致乙女不敢反抗，而違反乙女意願之方法，令乙女躺在床上，甲男躺在床上中間，乙女之姪子則躺在甲男另一邊，由甲男哄其入睡，且將棉被覆蓋在3人身上，然後甲男以手指插入乙女之陰道內，嗣甲男起身關閉電燈，令乙女脫下內、外褲後，欲將陰莖插入乙女陰道內，但因故未能插入始作罷，而又對乙女強制性交1次得逞。(三)甲男於98年10月上旬某日晚間，當丙女在住處1樓房間內熟睡，而甫滿14歲不久已係少年之乙女則在2樓之樓梯口旁書房內讀書時，為滿足其性慾，竟另行基於強制猥褻之犯意，仍以平日對乙女嚴加管教、體罰致其不敢反抗之方法，而違反乙女意願，先對乙女說：「加油！」，然後將手強行伸入乙女上衣內撫摸其乳房2至3分鐘，而對乙女強制猥褻得逞1次。二、嗣於98年11月11日晚間，因甲男搜查乙女書包發現其與班上同學傳遞曖昧紙條，至為憤怒，乃於翌日（12日）晚間質問乙女，並以皮帶抽打乙女，致乙女受有左大腿瘀傷2×3公分（傷害部分未據告訴），乙女遂於翌日（13日）上午在所就讀之國中內，將載有「我受不了我爸了」、「我選擇－自殺」、「我會割腕」、「妳知道我爸對我做過什麼嗎？他對我毛手毛腳，然後在我媽不在時或熟睡時，逼我跟他做\"那種事\"，我都不敢拒絕，因為我怕他會生氣打我，他是我爸耶！怎麼能對我做這種事」、「我對他的行為感到不恥，他對我的疼愛我放在心裡，但他對我的恥辱，我就算喝了孟婆湯我都還記得」等情之小紙條4張（共8頁），交給在其他班級就讀而與乙女交情甚篤之A女同學，A女看完紙條內容後，再轉給同班級中與乙女亦有交情之B男同學（A、B之真實姓名及年籍均詳卷），經A女、B男等2人商勸乙女應向老師報告，而為乙女拒絕後，由A女將上開小紙條4張暫放在書包內。至同日（即13日）下午A女之班級上體育課時，該班導師搜查全班書包，發現上開小紙條4張，即轉知乙女之班級導師潘仲瑜，經潘仲瑜向該校輔導室求助，始通報警方而查獲上情。三、案經臺中縣警察局（現改制為臺中市政府警察局）太平分局報告及乙女訴請臺灣臺中地方法院檢察署檢察官偵查後起訴。理由一、證據能力部分：(一)按被告以外之人於偵查中向檢察官所為陳述，除顯有不可信之情況者外，得為證據，刑事訴訟法第159條之1第2項定有明文。偵查中對被告以外之人（包括證人、鑑定人、告訴人、被害人及共同被告等）所為之偵查筆錄，或被告以外之人向檢察官所提之書面陳述，性質上均屬傳聞證據。惟現階段刑事訴訟法規定檢察官代表國家偵查犯罪、實施公訴，依法其有訊問被告、證人及鑑定人之權，證人、鑑定人且須具結，而實務運作時，檢察官偵查中向被告以外之人所取得之陳述，原則上均能遵守法律規定，不致違法取供，其可信度極高，職是，被告以外之人前於偵查中已具結而為證述，除反對該項供述得具有證據能力之一方，已釋明「顯有不可信之情況」之理由外，不宜以該證人未能於審判中接受他造之反對詰問為由，即遽指該證人於偵查中之陳述不具證據能力。且所謂不可信性情況，法院應審酌被告以外之人於陳述時之外在環境及情況，例如：陳述時之心理狀況、有無受到外力干擾等，以為判斷之依據。查本件證人即告訴人乙女、乙女之母丙女、乙女之二姊D女，及案發後為乙女進行心理輔導之臨床心理師史凱利等4人於檢察官偵查中，以證人之身分陳述，除乙女因未滿16歲，而未令其具結外，其餘3名證人均經檢察官告以具結義務及偽證處罰，並命朗讀結文後具結，而均於負擔偽證罪之處罰心理下證述，且以具結擔保其等供述之真實性，又無受其他不當外力干擾，上訴人即被告甲男（下稱被告）與其選任辯護人亦未曾提及檢察官於偵查時曾對上述4名證人有何不法取供之情形，則參照上開說明，上述乙女等4名證人於偵查中之證言，皆有證據能力。(二)次按性侵害犯罪防治法第10條第1項規定：「醫院、診所對於被害人，不得無故拒絕診療及開立驗傷診斷書。」、同條第3項規定：「第一項驗傷診斷書之格式，由中央衛生主管機關會商有關機關定之。」，且依同法第11條之相關規定，此係為防治性侵害犯罪及保護被害人權益，對於被害人驗傷及取證所為之特別規定，其依此項規定所製作之驗傷診斷書，應屬刑事訴訟法第159條第1項「法律有規定」之傳聞證據之例外（最高法院95年度台上字第5026號判決意旨參照）。故卷附告訴人即乙女之國軍臺中總醫院附設民眾診療服務處受理疑似性侵害事件驗傷診斷書1件（見臺灣臺中地方法院檢察署外放證物袋內），即係前揭刑事訴訟法第159條第1項所稱「法律有規定」得為證據者，而有證據能力。(三)復按被告以外之人於審判外之陳述，雖不符刑事訴訟法第159條之1至同條之4之規定，而經當事人於審判程序同意作為證據，法院審酌該言詞陳述或書面陳述作成時之情況，認為適當者，亦得為證據；當事人、代理人或辯護人於法院調查證據時，知有第159條第1項不得為證據之情形，而未於言詞辯論終結前聲明異議者，視為有前項之同意；乃該法第159條之5所明定。查本件除上開(一)、(二)等項所說明具有證據能力之部分外，其餘在下列判決理由中所載被告以外之人於審判外所為陳述經援引為證據者（包括書面陳述），因檢察官、被告甲男及其辯護人於本院辯論終結前，對證據能力均不爭執，本院審酌各該證據作成時之狀態，也無不法取得之情形，且適合作為本案之證據使用，是依上開刑事訴訟法所定，亦均有證據能力。(四)再按被告之自白，非出於強暴、脅迫、利誘、詐欺、疲勞訊問、違法羈押或其他不正之方法，且與事實相符者，得為證據，刑事訴訟法第156條第1項定有明文。查被告甲男於本院100年10月13日審理時供承：其於98年11月11日晚間搜查乙女書包，因發現乙女與同學傳遞曖昧紙條，而於翌日晚間質問乙女並以皮帶抽打乙女，及其於前揭犯罪事實欄一之(三)所示時地，確有向乙女說「加油」等自白（見本院卷第44頁反面至45頁），並非不法取供所得，復與下列判決理由中所載從其他方面調查證據之結果相符（詳參後述），顯為事實，故亦可採為證據。(五)本件由乙女於98年11月13日上午在所就讀之國中內交給A女之紙條4張（共8頁，見臺灣臺中地方法院檢察署外放證物袋內），並非供述證據，而無傳聞法則之適用。惟此等物品乃警方偵查本件犯罪所合法取得，且與被告甲男前揭犯罪事實具有關聯性，自有證據力。二、認定本件犯罪事實所依憑之證據及理由：(一)訊據被告甲男雖供承其於98年11月11日晚間，因搜查乙女書包，發現乙女與班上同學傳遞曖昧紙條，而於翌日（12日）晚間質問乙女，並以皮帶抽打乙女，及其於前揭犯罪事實欄一之(三)所示時地，確有向乙女說「加油」等情節（見本院卷第44頁反面至45頁）；惟矢口否認有何對乙女強制性交或強制猥褻之犯行，辯稱：因其對乙女管教嚴格，乙女心生不滿，加上與其妻即丙女感情不睦，致乙女蓄意設詞誣陷其妨害性自主云云。選任辯護人則為被告辯護略以：1.被告並無以任何違反告訴人乙女意願之方法對其強制性交或強制猥褻，告訴人先後所言多所矛盾，顯有說謊；2.原判決指被告於95年7月27日對告訴人強制性交之部分，其認定之時間與被告行為之態樣，均與起訴書所載不符，應不可變更起訴法條；3.乙女所書寫之日記中，記載曾經騎腳踏車跌倒，此顯與其處女膜經診斷出陳舊性疤痕有關；4.告訴人坦承與同學傳遞曖昧紙條，並明瞭該紙條內所載真義，則告訴人即可能已有性經驗，致其處女膜診出陳舊性疤痕等語。(二)本院查：1.被告甲男於40年10月出生，乃成年人，告訴人乙女則係於84年9月27日出生，為被告之親生女兒，其2人間為直系血親，並屬家庭暴力防治法第3條第3款所規定之家庭成員關係等情節，有其等之全戶戶籍資料查詢結果、個人戶籍資料（完整姓名）查詢結果等各1件附卷可參（見臺灣臺中地方法院檢察署外放證物袋、本院卷末頁公文封之證物袋內），並為被告所不爭，而可予認定。則被告當然明知其親生之女兒即乙女至98年9月26日始滿14歲，且於98年9月27日後至102年9月26日前仍係未滿18歲之少年。2.又被告於98年11月11日晚間搜查乙女書包，發現乙女與班上同學傳遞曖昧紙條，相當不悅，而於翌日（12日）晚間質問乙女，並以皮帶抽打乙女，致乙女受有左大腿瘀傷2×3公分之傷害（傷害部分未據告訴），乙女即於翌日（13日）上午在所就讀之國中內，將載有「我受不了我爸了」、「我選擇－自殺」、「我會割腕」、「妳知道我爸對我做過什麼嗎？他對我毛手毛腳，然後在我媽不在時或熟睡時，逼我跟他做\"那種事\"，我都不敢拒絕，因為我怕他會生氣打我，他是我爸耶！怎麼能對我做這種事」、「我對他的行為感到不恥，他對我的疼愛我放在心裡，但他對我的恥辱，我就算喝了孟婆湯我都還記得」等情之小紙條4張（共8頁），交與在他班就讀之至友A女同學，A女看完紙條內容後，再轉給和A女同班且與乙女亦有交情之B男同學，其後A、B兩人均勸告乙女應向老師報告，然為乙女所拒，並由A女將上開小紙條4張暫放在書包內，惟於98年11月13日之同日下午，A女之班級上體育課時，該班導師搜查全班書包，發現上開小紙條4張，乃轉知乙女之班級導師潘仲瑜，經潘仲瑜向該校輔導室求助，因而衍生本案等情節，業據被告於本院審理時坦承確有前述發現乙女與同學傳遞曖昧紙條，而予質問及體罰之事實（見本院卷第44頁反面至45頁），及有上開紙條、國軍臺中總醫院附設民眾診療服務處受理疑似性侵害事件驗傷診斷書等附卷（均見臺灣臺中地方法院檢察署外放證物袋內）可佐證其上開自白為真，並經證人A女於警詢（見警卷第15至16頁）、B男於警詢與本院審理時（見警卷第17至18頁，本院卷第77至81頁）及證人潘仲瑜於本院審理時（見本院卷第81頁反面至85頁）先後陳述或結證在卷，互核相符，足認屬實，且可見乙女原非有意使其父即被告受到司法追訴。3.而告訴人乙女業於檢察官訊問時，就其如何遭到被告第1次妨害性自主之過程，先指稱：第1次是哪一年，她忘記了，約7、8月間，第1次爸爸有摸她胸部，然後爸爸的生殖器有插入她的下體等語（見99年度偵字第31號第5頁），又指稱：爸爸第1次對她性侵害的時間，是媽媽於95年農曆7月1日去基隆長庚醫院開刀，將她留在家裡，第3天即遭爸爸性侵等語（見99年度偵續字第149號卷第27頁），業已將第1次所發生之情節，特定為95年中其母至基隆長庚醫院手術之第3天，在家中遭其父親即被告為性交之行為。復於原審法院審理時，再證稱：「（問：95年7月27日是否小五暑假準備升上小六？）對，差不多。」、「（問：98年6月是否國二要升國三？）差不多，是。」、「（問：【提示警卷p5反面，上面第三行並告以要旨（即乙女於98年11月16日警詢證述）】『（問：妳爸爸（00000000-0）第1次對妳性侵害是何時、何地？請詳述之。）因我媽媽腳骨膜受傷一直治不好，在我國中一年級念第一學期放暑假時，媽媽利用我放暑假就到『基隆長庚醫院』住院開刀治療』，妳媽媽應該是在95年7月25日去長庚動手術，這個時候正確時間妳應該是小學五年級而不是國中一年級，請問妳時間到底是國中一年級還是國小五年級準備要升六年級？）我忘記了。我記得的是我母親要去台北長庚開刀後3日發生的。」、「（問：【提示警卷p5反面中間並告以要旨（即乙女於98年11月16日警詢證述）】『他先叫我脫光下半身，接著爸爸自己脫我的上半身衣服，只剩下一件內衣，當時爸爸也自己脫下內褲（爸爸夏天平時在家習慣是不穿上衣，只著三角內褲），他叫我躺在床上，並把我大腿撥開，又將我未脫的內衣往上掀起』妳爸爸叫妳脫光衣服當時的口吻為何？）忘記了。」、「（問：95年7月那次事情發生經過，是否可以依據妳的記憶始終連續陳述整個經過？）第1次發生的經過我已經忘記差不多。」、「（問：【提示警卷p5反面並告以要旨（即乙女於98年11月16日警詢證述）】『他先吸我胸部（兩顆乳房都輪流吸吮），接著他又舔我下體，舔到我的下體濕濕的，之後他就將他的陰莖直接插入我陰道內（當時他沒戴保險套就要插入），但剛開始他的陰莖有點插不進去，他當場問我：會不會痛？我當時不懂也傻傻的說：不會痛！因他插了半天，還是插不進去，他當場停下動作沒有繼續插入』【提示偵字31號卷p5正面、反面並告以要旨（即乙女於99年2月4日偵查中證述）】『爸爸有對我性侵害。』、『（問：如何對妳性侵害？）爸爸的生殖器官有插入我的下體。』、『（問：有無插入？）沒有全部插入，我感覺沒有全部插入。』，所述是否實在？被告那天有沒有摸妳的胸部，就是猥褻的意思，就是摸胸部、舔胸部這一些？）當天情形確實忘記了。」、「（問：警詢與偵訊所稱，哪次所述才比較接近真實？）（社工請求休息5分鐘，因為證人已在哭泣）第1次發生的經過我在偵訊所述比較接近真實，當天被告除了對我有猥褻摸胸吸胸部外，還有用性器官插入我的下體，但沒有全部插入。」等語（見原審卷第26至32頁），所證述之基本情節，大致仍與上開偵查中所言者相符。此外，乙女上開指證並有下列事證可佐，且被告顯係違反乙女之意願而對之強制性交：(1)依卷附國軍臺中總醫院附設民眾診療服務處受理疑似性侵害事件驗傷診斷書（見臺灣臺中地方法院檢察署外放證物袋內）所載，乙女確有陳舊性處女膜疤痕。(2)乙女之母即丙女曾因骨疾而於95年7月25日前往基隆長庚紀念醫院住院手術治療，至95年7月31日出院等事實，業經證人丙女於原審法院具結證稱：「（問：提示證人丙女妳的診斷證明書，上面有記載妳是95年7月25日住院，7月26日手術，所以妳到基隆日期是95年7月25日？）是的。」等語（見原審卷第34頁），並為本院向基隆長庚紀念醫院調取丙女之病歷影本（見本院卷第34頁，病歷影本外放）核閱無誤。且95年7月間當時，乃乙女自國小5年級將升上6年級之暑假，此亦有乙女所就讀國民中學學生輔導資料紀錄表（見臺灣臺中地方法院檢察署外放證物袋內）可予推算。從而，公訴意旨將乙女所指訴第1次遭被告妨害性自主之時間，認係96年8月16日，顯有誤會甚明。(3)丙女於原審為證時，復證稱：「（辯護人問：被害人在國小的時候發育好不好？）被害人從國小五年級開始發育的，那時候已經有胸部，不是很大，到國小六年級才比較有那個。」、「（審判長問：【提示警卷p13背面並告以要旨（即丙女於98年11月28日警詢證述）】，剛才辯護人問妳的時候妳說發育比較『那個』，可是妳在警詢筆錄的時候『（問：妳小女兒（代號0000-0000）的成長為何？）她在國小五年級就長高到160公分以上，胸部也成長且很豐滿，但那只是她的外表，她的心理、智商仍是小孩。』，所述是否實在？）實在。我在警詢確實有這樣說。」等語（見原審卷第33頁反面、34頁反面），足見乙女之胸部性徵至95年7月間已有明顯發育，所指訴第1次曾遭被告撫摸、吸吮其乳房等情節，洵非無據。(4)尤其，觀諸前述乙女所交付給A女之紙條4張，內載「我受不了我爸了」、「我選擇－自殺」、「我會割腕」、「妳知道我爸對我做過什麼嗎？他對我毛手毛腳，然後在我媽不在時或熟睡時，逼我跟他做\"那種事\"，我都不敢拒絕，因為我怕他會生氣打我，他是我爸耶！怎麼能對我做這種事」、「我對他的行為感到不恥，他對我的疼愛我放在心裡，但他對我的恥辱，我就算喝了孟婆湯我都還記得」等情，係擬以其自身性命作為抗爭之手段；且通觀全案證據資料，尚無其他事證可認上述紙條乃乙女與A女間嬉鬧、無稽之事；故上開紙條4張具有高度之證據價值，足可佐證乙女前揭指訴非虛，不言可喻。(5)此外，於本件案發後為乙女進行心理輔導之臨床心理師即證人史凱利於偵查中經檢察官訊問時，具結證述：「（問：你覺得00000000〈即乙女〉與她爸爸間的狀況如何？）00000000與她爸爸的依附關係還滿強的，因為她爸爸有時會買貴的東西給她，00000000的衣服都是她爸爸打點，包括內衣。治療初期00000000都是提到她爸爸對她的好，後來也有提到她爸爸責罰的部分。她媽媽和她爸爸住在同一間，但分房睡，她父母關係一直不是很好，00000000有3個姊姊，大00000000快20歲。00000000-0〈即被告〉有妨害性自主的案子，因此影響夫妻關係。」、「（問：你為何會認為00000000會出現自在無慮的誇大情緒？）談話中00000000會大笑，談話中會過份熱情，大笑後提到一些案件事情時還會哭，一邊笑一邊哭，情緒表現很矛盾。」、「（問：你認為這種誇大情緒為何？）我覺得她對爸爸有愛與生氣的情緒糾結，會產生一些不安的感覺。她的誇大情緒是為了要掩飾內在不安。我所謂的不和諧是指她情緒的部分，她內心是受傷的焦慮的，但是她會試圖不讓大家看到。」、「（問：你覺得00000000會有要陷害父親達到何種目的的情況嗎？）我感覺不出來。她在治療後期才表達出她對她爸爸的生氣，但00000000曾經說過：『我覺得爸爸應該是愛我的，卻又對我性侵害，所以爸爸更愛他自己』，我沒有問到她其他姊姊有無被她爸爸性侵害的事情。後來00000000有表示說為何她爸爸不面對事實，不肯承認，她會想發洩情緒，作撕紙之類的事。00000000說她爸爸對她性侵三次，在國一、國二的時候。描述是發生在她爸爸的房間，時間點就是媽媽不在，或媽媽在媽媽的房間時（隔層），她害怕不敢呼救。她描述這些事情時，這是在治療後期講的，她陳述時情緒比較平靜，可能是輔導發生作用，能比較勇敢去面對事情。」、「（問：案發當時00000000的心態為何？）她有陳述說她會害怕但不敢拒絕，因為她爸爸會責罰她，是用皮帶鞭打她，所以她會害怕拒絕後會受到責罰。00000000有說她爸爸有說『只有我及你以後的老公可以作這件事』」等語（見99年度偵續字第149號卷第18頁反面至19頁），亦就其於輔導期間與乙女間互動之專業觀察，證明乙女之指訴具有憑信性。(6)另告訴人乙女於原審尚證述：「（問：【提示警卷p6中間並告以要旨（即乙女於98年11月16日警詢證述）】『（問：第1次爸爸對妳性侵的當時，妳有反抗或拒絕的動作嗎？）我沒有反抗也沒有拒絕，因為我很怕爸爸，我反抗或拒絕反而會被他罵或是被他打，所以當時我就照他的話做。』是否如此？）是的。」、「（問：【提示警卷p7下面並告以要旨（即乙女於98年11月16日警詢證述）】『（問：每次妳爸爸對妳性侵害，妳覺得妳是心甘情願嗎？）不是心甘情願，我是被他用皮帶打怕了，我不敢反抗、違背他的意思，所以我只好默默承受』」妳說的這些是否實在？）是的。」等語（見原審卷第29頁）。而被告曾於98年11月11日晚間搜查乙女書包，發現乙女與班上同學傳遞曖昧紙條，至為憤怒，遂於翌日（12日）晚間質問乙女，並以皮帶抽打乙女，致乙女受有左大腿瘀傷2×3公分之傷害（傷害部分未據告訴）等事實，業已得證如前述，可見乙女上開證稱因平時即受被告嚴格管教，害怕再遭被告以皮帶抽打，致不敢反抗等語，言而有徵；遑論乙女所述上開不敢反抗之情節，亦可由前揭扣案紙條4張所載內容及證人史凱利上述證詞加強佐證。準此以解，被告顯係利用其平日對乙女管教甚嚴，常以皮帶抽打，致乙女不敢反抗，而於上開時地違反乙女意願，對乙女強制性交1次得逞。(7)乙女於警詢中就上述第1次遭被告妨害性自主之情節，固陳述當時被告之陰莖有點插不進去，後來又插了半天，還是插不進去，被告當場停下動作沒有繼續插入云云（見警卷第5頁反面），而與前開在偵、審中所為證詞不符。惟按告訴人之陳述有部分前後不符，或相互間有所歧異時，究竟何者為可採，法院仍得本其自由心證予以斟酌，非謂一有不符或矛盾，即應認其全部均為不可採信（最高法院74年台上字第1599號判例要旨參照）。查乙女上開先後所言，均直指被告欲以陰莖插入其陰道，此項基本事實之陳述，前後一致，並無改變；其間所差異者，乃被告有無插入而已。然乙女後來不僅於偵、審中均一再證述被告之陰莖確有插入其陰道內，此項證詞並有前揭各項佐證可予核實，且乙女於原審法院審理時，係經提示其上開於警詢時所言被告未插入之陳述後，特別陳明被告有以陰莖插入其陰道內（見原審卷第32頁反面），故案經綜合上情後，此部分顯以乙女於偵、審中所言者較為可採，前揭警詢時之陳述則應係記憶上之疏誤，尚無從為被告有利之判斷。(8)被告甲男於原審100年6月24日審理時，又提出其於95年8月18日住宿碧潭飯店之帳單明細表影本1紙，欲證明丙女在基隆長庚紀念醫院住院開刀期間，其曾帶乙女前往探視等情，惟此核與前揭告訴人乙女所指述此次係於95年7月27日遭被告強制性交之時間，並無關聯，亦不足予被告任何有利之認定。4.前揭犯罪事實欄一之(二)所載被告第2次以與前述相同之手段，而違反乙女意願，又對乙女強制性交1次既遂等情節，亦據乙女於檢察官訊問時指訴甚明（見99年度偵字第31號卷第6至7頁），復於原審證稱：「（問：【提示99偵字31號p6下面並告以要旨（即乙女於99年2月4日偵查中證述）】『（問：妳說第2次的記憶比較清楚，第2次是何時發生的？）第2次發生的時候已經國一了，在國一上學期的時候，我生日之前發生的，正確時間忘記了，生日之前多久發生的忘了，當時是晚上，媽媽在樓下看電視，當天是星期日，媽媽看的節目我不喜歡，所以我到樓上看，爸爸本來在樓下和媽媽一起看電視，後來他就走上來，把門關起來上鎖，窗簾也拉起來。那時候二姊的小孩也在我旁邊，後來爸爸哄二姊的小孩睡覺，我當時是坐在床上看電視，爸爸叫我躺著，用被子把我們2人蓋起來，二姊的小孩在爸爸的另外一邊。被子蓋起來後爸爸就直接用他的手指插入我的下體，沒有先撫摸我，後來爸爸又起來把燈關掉，叫我把褲子脫掉，他才以他的生殖器官插入我的身體內，沒有抽動，然後我不想一直待在那邊，我就跟爸爸講說，我藉口說媽媽叫我要帶姪子下樓，我就下去了。那時候我媽媽並沒有這樣說。』這段所述是否實在？）實在。」、「（問：【提示警卷p6中間、p6反面第五行並告以要旨（即乙女於98年11月16日警詢證述）】『（問：妳爸爸第2次對妳性侵害是何時、何地？請詳述之。）我記得爸爸第2次對我性侵害，我確定是在星期天的晚上（因當晚媽媽在1樓客廳看1個特別節目，該節目是星期天晚上才播出），我當時與姪子（二姐的兒子）在2樓爸爸的房間看電視，爸爸一上樓就對我說：『要幫我按摩』，我小聲回答：『喔！』，接著他叫我把燈及電視關掉，然後他對小姪子說：『暗暗的，你要乖乖睡覺』，當時因有第1次的經驗，我會害怕，而且心裡有數，他可能又要對我做什麼，我就準備要下樓看電視，但爸爸說：『等一下，妳不是要在這裡看電視嗎？』我笑一笑，他就說：『我要幫妳按摩』，他還問我：『是要我用手或用我的生殖器官幫妳按摩呢？』，因我知道他要做什麼，我不敢反抗他，所以我就說生殖器官，接著他叫我躺著並叫我脫下我的短褲及內褲，他把我的雙腿撥開後，嘴巴直接舔濕我的下體，他直接用他的生殖器官準備要插入我陰道內，但是插了半天還是插不進去，他就放棄了，沒有強迫插入』等語，為何這裡所述與偵查中所述有點不一樣？哪次所述為真，哪次所述記錯了？）被告有用手指頭插入我的下體，但是生殖器的部分是要插不進去。」、「（問：這次發生的時間為何？）我只知道是國一上學期，開學多久我不記得了，我記得當時天氣沒有很冷。」、「（問：96年8月是否應該是妳念國一的時候？）是的。」、「（問：96年8、9月妳姪子有無在妳家裡面？）有的。」、「（問：之前檢察官有跟妳確認過第2次發生的時間是否記得？）記得。」、「（問：妳是否認為是國一上學期的時候？）是的。」等語（見原審卷第27至28頁），先後所述被告以其手指插入乙女陰道內之基本情節，均相一致，而無歧異。復查乙女上開指證，應屬事實，理由如下：(1)丙女於偵查中即有結證稱：從95年開始，家中有被告、丙女、乙女及孫子共4人同住等語（見99年度偵字第31號卷第9頁）。(2)乙女之二姊即D女於偵查中亦具結證述：95年媽媽去開刀時，我將兒子接回來，到媽媽開刀回家的那年12月，又將兒子送去給媽媽帶等語（見99年度偵續字第149號卷第28頁），核與丙女上開證詞，尚無不符。(3)再上述乙女之姪子，即D女之兒子、丙女之孫子，係94年12月31日生，有其個人戶籍資料查詢結果1紙在卷可查（見臺灣臺中地方法院檢察署外放證物袋內），以其出生日期距乙女所指稱第2次受害時係96年9月間就讀國中1年級上學期時止，仍係稚齡而不解人事之小孩無誤。(4)另乙女此部分指訴，尚有前揭國軍臺中總醫院附設民眾診療服務處受理疑似性侵害事件驗傷診斷書、乙女於98年11月13日所交付給A女之紙條4張，及證人即臨床心理師史凱利之證詞等證據資料，可佐證為真，於此不再贅述。(5)復查被告平時對乙女管教甚嚴，常以皮帶抽打，而對乙女體罰，致其於上開第1次遭被告違反其意願而強制性交時不敢反抗之事實，業經證明有如前述。是此次被告再重施故技，方得將其手指插入乙女陰道內得手，誠可認定。(6)告訴人乙女於上開偵訊中，原指稱於第2次遭侵害時，被告有以陰莖插入其陰道內，然至原審為證時，就此部分則改稱生殖器部分插不進去等語，而前後迴異。惟查，乙女於原審為證時，係經提示其先前之警詢、偵訊等指證內容，使其再仔細回想後，方為上開更正之說法，顯已就此事之有無特別斟酌方改稱有如上述，當較可採。5.關於上開犯罪事實欄一之(三)所載，被告為成年人，故意對甫滿14歲不久仍係少年之乙女為強制猥褻部分，告訴人乙女除於偵訊中指訴在卷外（見99年度偵續字第149號卷第28頁反面），並於原審證稱：「（問：【提示警卷p7並告以要旨（即乙女於98年11月16日警詢證述）】『（問：妳爸爸總共對妳性侵幾次？他最近1次對妳性侵害是何時、何地？請詳述之。）太多次了，我沒辦法數幾次。最近1次是98年10月初（我不記得正確日期）的某一天晚上，當時已經很晚了，媽媽熟睡了，我人在1樓看書，爸爸過來對我說：『加油！』，接著叫我過去他旁邊，然後他將他的手直接伸入我的衣服內撫摸我的乳房，沒幾分鐘他摸完，就叫我繼續讀書，他自己進浴室洗澡。』【提示偵續卷p28反面並告以要旨（即乙女於99年10月5日偵查中證述）】『（問：妳在警訊中說妳爸爸最後1次對妳性侵是在98年10月初（告以要旨）？）是。我當時在2樓唸書，他來說加油，再說摸摸看會不會比較聰明，就摸我胸部兩到三分鐘，那次因為我月經來，所以沒有插入。』這是起訴書所述的第3次，是否98年10月初，被告將他的手伸入妳的內衣摸妳的乳房，所述是否實在？）實在。」、「（問：98年10月初這次就是最後1次，伸入妳內衣摸妳的乳房對妳說加油這次，被告伸進之前，除了說加油外，有無對妳做什麼？）沒有。」、「（問：妳都沒有時間阻止或不知道要阻止他？）我不敢阻止。」、「（問：為何不敢阻止？）因為爸爸很兇。」等語（見原審卷第28頁反面至30頁）。且乙女此部分指訴之情節，有以下之證據資料可予擔保為真，足認其係遭被告強制猥褻無誤：(1)被告於本院審理時，業已供承確有在前揭犯罪事實欄一之(三)所示時地，向乙女說「加油」，因考試將屆，他於12點下班見乙女還在看書，故對乙女說「加油」（見本院卷第44頁反面至45頁）；而上開自白因與乙女前揭指證之部分情節相符，顯屬實可採，即足見乙女並未別事虛構不實之背景，以誣陷被告。且書房是在其等住處2樓之樓梯口旁邊，亦經被告於原審敘明在卷可參（見原審卷第65頁反面）。(2)告訴人乙女此部分遭被告強制猥褻之指訴，復有前開乙女於98年11月13日所交付給A女之紙條4張、證人史凱利之證詞等佐證，可認乙女應無杜撰遭被告猥褻之情節。(3)惟被告平時對乙女管教甚嚴，常以皮帶抽打體罰，使乙女不敢反抗等情節，業經證明有如前述。此又已係被告第3次對乙女實施妨害性自主之行為，縱違反乙女之意願，乙女仍不敢反抗。故認被告係再度以上述違反乙女意願之方法，而對乙女強制猥褻得逞，自屬適合。6.被告雖有提出乙女與同班男生傳遞情節曖昧之紙條（影本見原審第47頁、原本置於臺灣臺中地方法院檢察署外放證物袋內），談論男性生殖器官勃起之情形，其中所載：「我有看到你勃起ㄚ！但是我不敢摸」、「小心獸性大發！（真想跟她做）做什麼？makewhat？love」、「色，她一定不會跟你做」、「我強迫她（很舒服的）」、「我對她也是100有\"性\"趣地，真想上她，你要上她，那我要上你，來吧！」、「我又硬了，我要看，那我要摸」等情，並經辯護人於原審據以為被告辯護略以：乙女極可能與同學男生已有性經驗，造成處女膜破裂等語。惟乙女之母即丙女曾於原審證述：「（問：【提示警卷p13背面並告以要旨（即丙女於98年11月28日警詢證述）】，剛才辯護人問妳的時候妳說發育比較『那個』，可是妳在警詢筆錄的時候『（問：妳小女兒（代號0000-0000）的成長為何？）她在國小五年級就長高到160公分以上，胸部也成長且很豐滿，但那只是她的外表，她的心理、智商仍是小孩。』，所述是否實在？）實在。我在警詢確實有這樣說。」等語（見原審卷第34頁反面），直言乙女於國小五年級時之性徵雖已開始發育，但心理、智商仍為小孩；另乙女之國中導師即證人潘仲瑜於本院為證時，亦證稱：乙女因係提早入學，故乙女之心智較諸其他同學要小一點，不是那麼成熟等語（見本院卷第82頁反面至83頁）；顯見上開曖昧之紙條，應係緣於乙女心智尚未成熟所致，非可遽謂乙女已有性交之經驗，況乙女於原審也證述：「（問：提示辯護狀最後一頁所示之字條，上面有寫到摸、勃起、MAKEWHAT、LOVE等字樣，是否妳與妳同學寫的？）是的。」、「（問：妳在寫這些字眼的時候，有無跟同學或朋友發生性關係？）沒有。」、「（問：妳的驗傷報告指出妳的處女膜有陳舊性疤痕，有無可能與其他人發生關係所致而不包括被告？）沒有。」等語（見原審卷第30頁反面），完全否認曾與他人發生性行為，加上本件又無其他事證可認乙女已有性交之經驗，則辯護人上開辯護要旨，應係推測之詞，尚難參採。7.告訴人與班上同學傳遞曖昧紙條，經被告發現後，相當憤怒，而以皮帶抽打乙女，致乙女受有左大腿瘀傷2×3公分，乙女乃於事後寫下前述紙條4張，交給至友A女等情節，固如前述，而經被告辯解即因其對乙女管教嚴格，方遭乙女蓄意設詞陷害云云。然查，A女、B男於看過上開紙條4張後，商勸乙女應向老師報告，但為乙女所拒，該紙條4張乃係A女班級上體育課時為導師搜查全班同學之書包所發覺，乙女初無訴諸司法以追究其父前揭犯行之意，亦經查明有如前述。故被告上開辯解，實難參採。況參證人史凱利前述證詞，顯示乙女至案發後接受心理輔導時，猶對父親有愛；且乙女在其心靈日記及作文中（見臺灣臺中地方法院檢察署外放證物袋內）稱讚被告係對其影響最深之人，也顯示其對父親崇敬之情；本院因認乙女斷不致僅因上開曖昧紙條乙事遭被告責罰，即不顧一切，虛造假，堅欲被告遭到重罪之追訴處罰。故被告此部分所為辯解，本院不採。8.辯護人復稱：乙女曾經騎腳踏車跌倒，可能因而造成處女膜陳舊性疤痕等語，並聲請本院向台北榮總或長庚醫院函查其間是否相關（見本院卷第28頁）。然乙女業於原審證稱：「（問：妳會騎腳踏車？）會的。」、「（問：妳上學都騎乘腳踏車上學嗎？）不是。我是坐校車上學。」、「（問：星期日補習是否騎乘腳踏車去嗎？）不是。」、「（問：妳騎乘腳踏車的機會多不多？）不多。」等語（見原審卷第31頁反面），且本件亦無可認乙女係於何時、地因騎腳踏車跌倒，致足疑造成其處女膜破裂之具體事證，是此部分辯護意旨仍不脫臆測之範疇，應無向上開醫療院所調查之必要，亦予敘明。9.辯護人另聲請本院對乙女施以測謊鑑定（見本院卷第28頁），但本件經參前述各項調查所得之積極證據，已足擔保告訴人上開指證為真，事既明確，自無單就乙女施作測謊之必要，故此項聲請應予駁回。10.綜上所述，被告先後分別起意，而對未滿14歲之A女強制性交共2次，另其為成年人故意對已係少年之A女強制猥褻1次等犯行，均已事證明確，足可認定；至前揭被告否認本件犯行之辯解，及其辯護人所為辯護意旨，或非實情，或係推測之詞，皆無從為被告有利之判斷。(三)論罪科刑部分：1.按「行為後法律有變更者，始有刑法第二條第一項之從舊從輕主義規定之適用，而所謂行為後法律有變更者，係包括構成要件之變更而有擴張或限縮，或法定刑度之變更。行為後法律有無變更，端視所適用處罰之成罪或科刑條件之實質內容，修正前後法律所定要件有無不同而斷。若新、舊法之條文內容雖有所修正，然其修正係無關乎要件內容之不同或處罰之輕重，而僅為文字、文義之修正或原有實務見解、法理之明文化，或僅條次之移列等無關有利或不利於行為人，則非屬該條所指之法律有變更，自不生新舊法比較之問題，而應依一般法律適用原則，適用裁判時法。」（最高法院100年度台上字第1616號判決要旨參照）。查本件被告行為後，兒童及少年福利法業經總統於100年11月30日以華總一義字第10000267831號令，將法規名稱修正為兒童及少年福利與權益保障法，原兒童及少年福利法第70條之規定，經移列為兒童及少年福利與權益保障法第112條，而上開法條修正前、後法律所定要件並無不同，則參照首起之說明，此時即不生新舊法比較適用之問題，應依一般法律適用原則，適用裁判時法，先予敘明。2.次按家庭暴力防治法所稱之「家庭暴力」，係指家庭成員間實施身體或精神上不法侵害之行為；又所稱「家庭暴力罪」，則指家庭成員間故意實施家庭暴力行為而成立其他法律所規定之犯罪；再直系血親之間，乃家庭暴力防治法所規定之家庭成員關係；該法第2條第1款、第2款、第3條第3款分別定有明文。查被告甲男係告訴人乙女之生父，2人間具有直系血親一親等之親屬關係，並為家庭暴力防治法第3條第3款所規定之家庭成員，又被告係40年10月出生，已為成年人，告訴人則係84年9月27日出生，於98年9月26日以前乃未滿14歲之女子，於98年9月27日以後則為滿14歲之少年等情，俱見前述。故核被告就前揭犯罪事實欄一之(一)、(二)等部分所為，均係犯刑法第222條第1項第2款之對未滿14歲女子犯強制性交罪，並屬上開所稱之家庭暴力罪；至其就前揭犯罪事實欄一之(三)部分所為，則係犯兒童及少年福利與權益保障法第112條第1項前段、刑法第224條之成年人故意對少年犯強制猥褻罪，亦為上述所稱之家庭暴力罪。且：(1)按法院之審判固應以起訴之犯罪事實為範圍，但法院於不妨害事實同一之範圍內，仍得自由認定事實，適用法律。所謂事實同一，係指刑罰權所以發生之原因事實係屬同一者而言，是判決所認定之事實與檢察官起訴之事實是否同一，應以檢察官擇為訴訟客體之基本社會事實關係是否相同為準，非謂其全部之事實均須一致；苟其基本事實相同，其餘部分縱或稍有出入，仍不失為事實同一（最高法院89年度台上字第3437號判決意旨參見）。又刑事訴訟之審判，雖採不告不理原則，法院固不得對未經起訴之事實予以審判，但在不妨害事實同一之範圍內，仍非不得自由認定事實，適用法律。換言之，如刑罰權對象之客觀基本社會事實相同，縱起訴事實所述犯罪時、地略有錯誤，或犯罪方法、被害法益不同，或所犯罪名有別，法院仍得予以審判（最高法院95年度台上字第1271號判決意旨參照）。查上開犯罪事實欄一之(一)部分，起訴書係載被告於96年8月16日某時所犯，然被告此次犯行實係於95年7月27日中午用畢午餐後某時所為，公訴意旨顯有誤會，前已敘明，本院自不受拘束。(2)又行為人若以強制性交之犯意，對被害人實行性侵害，先為強制猥褻，繼而為強制性交，其強制猥褻行為係強制性交之前置行為，不容割裂為二罪之評價，強制猥褻之階段行為自應為強制性交行為所吸收（最高法院92年度臺上字第2964號刑事判決意旨參照）。本件被告就前揭犯罪事實欄一之(一)部分所為，係以違反乙女意願之方法，而先對乙女為撫摸、吸吮其乳房之猥褻行為後，繼之將陰莖插入乙女陰道內，故上開強制猥褻之階段行為應為強制性交之行為所吸收，不另論罪。而公訴意旨雖認被告此部分所為係以違反乙女意願之方式，命乙女自行脫下外褲，再脫下乙女之上衣，翻開乙女之內衣，伸手撫摸乙女之胸部數分鐘，而對乙女強制猥褻得逞，觸犯刑法第224條之1之加重強制猥褻罪；然查被告於對乙女為強制猥褻行為後，實有進而予以強制性交，此業經證明如前所述，是公訴人就此部分所認被告觸犯之罪名，顯有未洽，惟因被告先對乙女為強制猥褻行為後，繼而對其強制性交之行為，屬實質上一罪，為起訴效力所及，本院自得加以審酌，並應依刑事訴訟法第300條規定，變更起訴法條為刑法第222條第1項第2款之對未滿14歲女子犯強制性交罪；辯護人謂此部分應不可變更起訴法條，尚非可採。(3)再者，前揭犯罪事實欄一之(二)所示部分，被告係先以手指插入乙女陰道內，嗣欲將陰莖插入乙女陰道時，因故未能插入方作罷，而強制性交得逞；公訴意旨認被告係以陰莖插入乙女陰道而性交得逞，也有誤會，亦予敘明。(4)復按「刑法總則之加重，係概括性之規定，所有罪名均一體適用；刑法分則之加重，係就犯罪類型變更之個別犯罪行為予以加重，為另一獨立之罪名。兒童及少年福利法第七十條第一項前段有關對兒童犯罪之加重，係對被害人為兒童之特殊要件予以加重處罰，乃就犯罪類型變更之個別犯罪行為予以加重，即屬刑法分則加重之性質。」（最高法院97年度台非字第246號判決要旨參照）。故被告就前揭犯罪事實欄一之(三)部分所犯，已非刑法第224條之強制猥褻罪，而係兒童及少年福利與權益保障法第112條第1項前段、刑法第224條之成年人故意對少年犯強制猥褻罪；惟因基本社會事實相同，故此部分起訴法條亦應予變更。(5)另被告對未滿14歲女子犯強制性交，共2罪，及成年人故意對少年犯強制猥褻罪等3罪間，因犯意各別，行為互殊，應分論併罰。3.原審就被告於前揭犯罪事實欄一之(三)部分所為，認其係成年人故意對少年犯強制猥褻罪，事證明確，而予論科，固非無見。惟因兒童及少年福利法業經修正為兒童及少年福利與權益保障法，前者第70條之規定已移列為後法第112條，且無新舊法比較適用之問題，應適用裁判時法，業見前述；則被告就此部分所犯罪名，即應係少年福利與權益保障法第112條第1項前段、刑法第224條之成年人故意對少年犯強制猥褻罪，而非修正前兒童及少年福利法第70條第1項前段、刑法第224條之罪，致原審就此部分所為判決，無以維持。故被告提起上訴，猶矢口否認有何對乙女強制猥褻之犯行，固無理由，前已析明，但原判決既不及審酌上述法律修正之結果，而未正確適用裁判時法，則關於前揭犯罪事實欄一之(三)所示成年人故意對少年犯強制猥褻罪部分，仍應由本院撤銷改判，且所定應執行刑因已失所憑藉，應一併撤銷。爰審酌被告枉為人父，為滿足一己之性慾，竟以前揭猥褻之手段，戕害身心俱未成熟而不敢反抗之親生女兒，造成乙女心理重大創傷，思以自身性命作為抗爭手段，殊值譴責，並再考量被告素行、智識程度、犯罪之方法、始終矢口否認犯行之態度等一切情狀後，就其於前揭犯罪事實欄一之(三)所犯部分，量處如主文第2項所示之刑。另有關前揭犯罪事實欄一之(一)、(二)等部分，原判決以被告此等犯行，罪證明確，遂適用刑事訴訟法第299條第1項前段、第300條、刑法第222條第1項第2款等規定，審酌被告罔顧人倫，而違反乙女意願，對之強制性交，其犯罪動機、目的殊值非難，且使乙女身心受創甚鉅，對乙女日後發展造成無可磨滅之陰影，惡性非輕，相當危害社會治安，復矢口否認犯行之態度等一切情狀，就其此2件所犯，分別量處有期徒刑8年、8年2月，核其採證認事及用法，尚無悖於一般經驗法則、論理法則及證據法則，所為量刑亦屬妥適，未違反罪刑相當原則及比例原則，應予維持；被告就此2件雖亦提起上訴，矢口否認有何對乙女強制性交之犯行，惟其此部分上訴，尚無理由，悉見前述，故均應駁回。至上開撤銷改判及上訴駁回等部分所各處之刑，則定其應執行之刑如主文第4項所示。據上論斷，應依刑事訴訟法第368條、第369條第1項前段、第364條、第299條第1項前段、第300條，兒童及少年福利與權益保障法第112條第1項前段，刑法第11條前段、第224條、第51條第5款，判決如主文。本案經檢察官王清杰到庭執行職務。中華民國100年12月29日刑事第九庭審判長法官劉登俊法官陳宏卿法官莊深淵以上正本證明與原本無異。如不服本判決應於收受送達後十日內向本院提出上訴書狀，其未敘述上訴之理由者，並得於提起上訴後十日內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿逕送上級法院」。書記官陳振海中華民國100年12月29日",
  "characters": {
    "judges": [
      "劉登俊",
      "陳宏卿",
      "莊深淵"
    ],
    "prosecutors": [
      "王清杰"
    ],
    "lawyers": [
      "王秀雄"
    ],
    "clerks": [
      "陳振海"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "00000000"
    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2011-12-29",
  "created_at": "2016-02-13 13:34:45",
  "updated_at": "2016-02-13 13:34:45"
}