{
  "identify": "TPB-100-簡-251-20111230-1",
  "court": {
    "name": "臺北高等行政法院",
    "code": "TPB"
  },
  "division": {
    "name": "行政",
    "code": "A"
  },
  "year": 100,
  "word": "簡",
  "number": "251",
  "jcheck": "1",
  "reason": "贈與稅",
  "content": "臺北高等行政法院判決\n                                      100年度簡字第251號\n原      告  林麥升\n            黃婷\n            黃裕舜\n            黃惠\n共      同\n訴訟代理人  劉祥墩律師\n            王彥迪律師\n被      告  財政部臺灣省北區國稅局\n代  表  人  吳自心（局長）住同上\n訴訟代理人  許秀治\n上列當事人間贈與稅事件，原告不服財政部中華民國100年2月23\n日台財訴字第09900436560號訴願決定，提起行政訴訟，本院判\n決如下：\n    主  文\n原告之訴駁回。\n訴訟費用由原告負擔。\n    事實及理由\n一、程序事項：\n  (一)按司法院於92年9月17日以(92)院台廳行一字第23681號令，\n    略以依行政訴訟法第229條第2項之規定，將同條第1項之簡\n    易案件金額（價額）提高為新臺幣（下同）20萬元，並於93\n    年1月1日實施；嗣依99年1月13日修正公布，同年5月1日施\n    行之行政訴訟法第229條第1項規定，簡易案件金額（價額）\n    提高為40萬元。\n   (二)經查本件原告係因不服被告原處分（即課徵應納贈與稅額\n     99,000元）而涉訟，其爭執標的之金額為99,000元，依行\n     政訴訟法第229條第1項第2款規定，應依簡易訴訟程序進行\n     之，併不經言詞辯論而為判決，合先敘明。\n二、事實概要：緣原告林麥升之配偶即訴外人黃金泰於95年10月\n    23日死亡，其生前於94年12月30日自其所有彰化銀行北新分\n    行（帳號：000000000000000000）帳戶（以下簡稱系爭帳戶\n    ）轉存現金2,800,000元（以下簡稱系爭款項）至金橋投資\n    股份有限公司（以下簡稱金橋公司）永豐銀行深坑分行帳戶\n    ，卻未依規定辦理贈與稅申報，案經被告查獲後，經審理結\n    果，核定贈與總額為2,800,000元、應納稅額為99,000元，\n    並以黃金泰之繼承人即原告4人為代繳義務人核發繳款書，\n    通知繳納贈與稅額99,000元。原告不服，申請復查結果，未\n    獲准變更，提起訴願，亦遭決定駁回，遂向本院提起行政訴\n    訟。\n三、本件原告主張：\n  (一)按行政訴訟法第136條準用民事訴訟法第277條規定：「當事\n    人主張有利於己之事實者，就其事實有舉證之責任。」，次\n    按「有舉證責任之當事人，如已盡其舉證責任，若他造當事\n    人主張有不同之事實存在者，即應由主張有不同事實存在之\n    他造負舉證責任，其不能舉證者，即應認已盡舉證責任之當\n    事人所主張之事實為真實。」、「稅捐稽徵機關就其核稅之\n    基礎事實存在，應負舉證責任；縱然依法律規定或其他事實\n    ，可推定核稅之基礎事實存在，如納稅義務人能提出反證，\n    則依舉證責任轉換之法理，仍應由稅捐稽徵機關負舉證責任\n    。」，有行政法院（現改制為最高行政法院）68年度判字第\n    307號判決、最高行政法院88年度判字第2057號判決可參。\n    又民法第406條規定：「稱贈與者，謂當事人約定，一方以\n    自己之財產無償給與他方，他方允受之契約。」，再按遺產\n    及贈與稅法第3條第1項及第4條第2項規定：「凡經常居住中\n    華民國境內之中華民國國民，就其在中華民國境內或境外之\n    財產為贈與者，應依本法規定，課徵贈與稅。……」、「本\n    法稱贈與，指財產所有人以自己之財產無償給予他人，經他\n    人允受而生效力之行為。……」。是以，稅捐機關向人民課\n    徵遺產及贈與稅而發生爭訟時，依訴訟法上舉證責任分配原\n    則，凡主張法律效果存在之當事人，就該法律效果之發生所\n    必要之一般要件事實之具備負舉證責任。在遺產及贈與稅之\n    課徵，應由稅捐機關就遺產及贈與稅之法律效果，即「遺產\n    或贈與之存在事實」負舉證責任，合先敘明。\n  (二)且按股東往來之定義，依經濟部93年1月2日經商字第\n    09202266010號函（以下簡稱經濟部93年1月2日函）釋所揭\n    ：「所謂『股東往來』係指公司與股東間債權債務關係之會\n    計科目，若出現貸方餘額時，表示股東借給公司資金，該科\n    目列於『流動負債』項下，若出現借方餘額時，表示公司將\n    資金貸與股東，該科目列於『流動資產』項下……」，可知\n    股東往來之記載，即為表示股東與公司間之借貸關係。而股\n    東往來產生之原因，係因負責人與企業財務並不獨立，當負\n    責人個人財務資金需要週轉時，會從企業內調度資金；反之\n    ，當企業發生資金週轉問題時，負責人亦會從自己口袋中，\n    將資金借予企業週轉，資金往來之紀錄即會反映在股東往來\n    。故於一般會計實務中，企業有可能因為不願讓外部報表使\n    用者知曉公司與股東間資金往來情況，而將該科目予以調整\n    。惟會計科目雖經調整，仍會刊於「流動負債」項下。\n  (三)查本件被繼承人黃金泰於95年10月23日病逝，其生前為事業\n    單位負責人，與許多投資事業互有資金往來，於94年間或之\n    前即與金橋公司因股東及投資關係互有借貸，被告所掌握黃\n    金泰之銀行往來資料，亦明白顯示黃金泰確有投資及與他人\n    調度資金之事實，是被告核定時應究明該部分資金之匯入、\n    匯出是否即足以「遺產」視之，若以銀行帳戶有匯入他人之\n    款項，即推定為贈與，則私經濟之資金往來，豈非均成為稽\n    徵機關課徵贈與稅之對象？本件被繼承人黃金泰擔任負責人\n    期間，因資金需求，向金橋公司借貸系爭款項，嗣於94年12\n    月30日自系爭帳戶轉存至金橋公司之永豐銀行深坑分行帳戶\n    之現金2,800,000元，係償還該公司與黃金泰94年10月14日\n    、94年10月17日及94年10月18日之往來款項分別為940,000\n    元、940,000元、920,000元（合計2,800,000元），原告因\n    被繼承人黃金泰倉促病逝，對於投資事業間往來情形未及交\n    代，且無金橋公司提供之資料之情形下，為避免漏報遺產稅\n    ，故於96年11月27日先向被告補報系爭款項為遺產－「債權\n    」，嗣查證系爭款項確為股東往來款，而於申請復查時將金\n    橋公司提供之資料提供被告查核，有金橋公司95年度總分類\n    帳（會計科目：股東往來）及94年10月18日及94年12月30日\n    轉帳傳票可稽，故依當時被繼承人黃金泰之資金運用情況，\n    系爭款項絕無「贈與」之意思。\n  (四)金橋公司業務以股票投資為主，故資產以有價證券占大部分\n    比例，資產負債表上現金資產（含銀行存款）較少，因此，\n    資金運用不足數以股東往來方式調度支應，被告雖謂原告未\n    能提示金橋公司於94年10月28日借款2,800,000元予被繼承\n    人黃金泰之資金流程等相關資料供核，依金橋公司94年度其\n    他預收款科目之總分類帳載明：94年10月18日借方\n    2,800,000元、94年12月30日貸方2,800,000元及94年12月31\n    日餘額382,126元，與該公司94年度營利事業所得稅結算申\n    報資產負債表所載其他預收款餘額0元不符等語，惟此乃因\n    金橋公司94年度資產負債表將「編號1192股東（業主）往來\n    」科目及「編號2192股東（業主）往來」科目歸類於「2129\n    其他應付款」項下，將股東往來款視為「應付代墊款」，在\n    總分類帳上將股東往來（借貸）款項列在會計科目2259其他\n    預收款項下，94年12月31日年度餘額382,126元，即為資產\n    負債表其他應付款之金額382,126元，於該年度營利事業所\n    得稅結算申報時亦是如數申報，而其明細分類帳會計科目\n    2259-90股東往來，即已明白紀錄與被繼承人黃金泰之往來\n    情形，與被告所查並無不符。況本件被繼承人黃金泰與金橋\n    公司間之借貸，自無約定借期、利息等借貸條件，雖可能產\n    生違反相關法律之疑慮，惟於會計科目記載上，仍需對於金\n    錢之來往過程予以交待，故僅列於應付代墊款項下，並於相\n    關會計科目對於資金流向及數目予以登載，仍列於流動負載\n    項下。本件被繼承人黃金泰於94年12月30日自其彰化銀行北\n    新分行帳戶轉存現金2,800,000元至金橋公司永豐銀行深坑\n    分行帳戶，係償還其與該公司往來款，已如前述，是系爭款\n    項既為金橋公司營運資金，當然會加以支用，原告一再主張\n    系爭款項確為往來款項，被告仍以系爭款項亦經金橋公司動\n    支運用，主張贈與行為成立，惟金橋公司動支運用股東往來\n    款項（或調度之資金），並有借還之事實，方於94年度帳上\n    列為「其他應付款」，並列「負債」科目項下，亦經會計師\n    發函詢證認尚無不符，被告並無其他事證即主觀認定該股東\n    往來款項為對事業單位之贈與，顯有違租稅法律主義及構成\n    課稅要件之明確性原則。訴願決定理由雖略以「……（二）\n    遺產及贈與稅法第3條第1項及第4條規定……如該財產所有\n    人主張其財產之移轉非無償（如買賣、借貸、清償或借名信\n    託等法律關係）之事實者，此項事實因屬於其管領範圍內之\n    事實，其知之最熟稔，亦最為容易為舉證行為，自應由其就\n    該事實為合理之說明舉證……」云云，然本件被繼承人即行\n    為人黃金泰業已死亡，縱其「知之最熟稔」，亦不可能出面\n    說明，原告僅能求助旁證，亦即請求訴外人金橋公司提供帳\n    證資料供核，對於其會計科目之紀錄情形，則無法代為說明\n    ，僅知金橋公司94年度營利事業所稅結算申報經所轄稽徵機\n    關核定，並無源自被繼承人黃金泰之贈與而發生之所得，若\n    此為事實，當無課徵被繼承人黃金泰贈與稅之餘地。\n  (五)綜上所述，本件被繼承人黃金泰與金橋公司間之借貸關係，\n    已於傳票上記載為「股東往來」，並於明細分類帳上記載款\n    項之加總累計過程，僅係於營利事業所得稅結算申報書中，\n    將上開款項移列於「其他應付款」之項下記載而已，並無任\n    何「贈與」之意思等情；並聲明求為判決訴願決定、復查決\n    定及原處分均撤銷。\n四、被告則以：\n  (一)按「凡經常居住中華民國境內之中華民國國民，就其在中華\n    民國境內或境外之財產為贈與者，應依本法規定，課徵贈與\n    稅。」、「本法稱財產，指動產、不動產及其他一切有財產\n    價值之權利。本法稱贈與，指財產所有人以自己之財產無償\n    給予他人，經他人允受而生效力之行為。」，為遺產及贈與\n    稅法第3條第1項及第4條第1項、第2項所明定。次按「當事\n    人主張事實須負舉證責任。倘其所提出之證據不足為主張事\n    實之證明，自不能認其主張之事實為真實。」、「動產所有\n    權之歸屬，原以占有為要件，此項存款既係被繼承人之名義\n    存入，其物權為存款人所有，在未提領以前，不能指為他人\n    所有，否則權利義務之主體無從確定，物權陷於紊亂。被繼\n    承人以其自己名義開立存戶，將款存入銀行、郵局及公司，\n    其存款自屬被繼承人所有。」，行政法院36年判字第16號及\n    62年判字第127號著有判例。\n  (二)又司法院大法官會議第537號解釋意旨：「租稅稽徵程序，\n    稅捐稽徵機關雖依職權調查原則而進行，惟有關課稅要件事\n    實，多發生於納稅義務人所得支配之範圍，稅捐稽徵機關掌\n    握困難，為貫徹公平合法課稅之目的，因而課納稅義務人申\n    報協力義務」，及上開改制前行政法院36年判字第16號判例\n    意旨，就贈與稅而言，倘當事人不履行申報協力義務，或對\n    主張之事實不提出證據，或其所提出之證據不足為主張事實\n    之證明，稅捐稽徵機關斟酌當事人之陳述與調查事實及證據\n    之結果，以該財產之移轉行為事實已具有客觀性，依論理法\n    則及經驗法則判斷，認定贈與行為之客觀要件均已成立而生\n    效，自應依法定其所應歸屬贈與之法律效果，且難謂未盡舉\n    證責任，合先敘明。\n  (三)再按遺產及贈與稅法第3條第1項及第4條規定，財產所有人\n    以自己之財產無償給予他人，經他人允受之行為，應依法課\n    徵贈與稅。因此，財產所有人將其財產片面移轉予他人，並\n    經他人受領者，稅捐稽徵機關即可作有將財產無償移轉予他\n    人之認定，如該財產所有人主張其財產之移轉並非無償（如\n    買賣、借貸、清償或借名信託等法律關係），此項事實因屬\n    於其管領範圍內之事實，其知之最熟稔，亦最容易為舉證行\n    為，自應由其就該事實為合理之說明及舉證，以動搖該無償\n    移轉財產予他人之初步認定。如該財產所有人就其財產移轉\n    並非無償（如買賣、借貸、清償或借名信託等法律關係）之\n    事實，無法為合理之說明及舉證，稅捐稽徵機關作有將財產\n    無償移轉予他人之終局認定，即無不合。經查，本件係黃金\n    泰遺產稅衍生案件，被繼承人黃金泰生前於94年12月30日自\n    系爭帳戶轉存現金2,800,000元至金橋公司之永豐銀行深坑\n    分行帳戶，為原告所不爭，其雖主張曾於96年11月27日主動\n    申報系爭款項為遺產稅債權，然查其申報時點，係於被告遺\n    產稅調查基準日後所為，且金橋公司於原查時並未提示相關\n    證明資料供核；又本件被繼承人黃金泰將系爭款項轉存至金\n    橋公司銀行帳戶，且經其動支運用，依上開行政法院判例意\n    旨，被告認原告主張及提示資料不可採，尚非無據。\n  (四)本件原告雖提示金橋公司轉帳傳票以證系爭款項為公司股東\n    往來款，惟金橋公司之銀行存摺所載系爭款項皆為現金提領\n    ，尚難認定該筆款項即係借予黃金泰。原告復主張金橋公司\n    將股東往來款歸類於「其他應付款」項下，在總分類帳上將\n    股東往來（借貸）款項列在會計科目2259「其他預收款」項\n    下，94年12月31日年度餘額382,126 元，於該年度營利事業\n    所得稅結算申報時亦如數申報，而其明細分類帳會計科目\n    2259-90為股東往來帳，即已明白記錄與黃金泰往來情形等\n    語，經查「股東往來」、「其他預收款」及「其他應付款」\n    等3項會計科目，雖皆屬流動負債項下，然其定義、性質卻\n    相異其趣，「股東往來」係指公司與股東間債權債務關係之\n    會計科目，如出現貸方餘額時，表示股東借給公司資金，該\n    科目列於「流動負債」項下，若出現借方餘額時，表示公司\n    將資金貸與股東，該科目列於「流動資產」項下。而「其他\n    預收款」係指其他預為收納之各種款項；「其他應付款」則\n    係指不能歸屬於應付帳款之應付款項。又原告就系爭款項所\n    提示之轉帳傳票、明細分類帳與總分類帳等3份資料之會計\n    科目，均不相同：前二者為「股東往來」，後者卻為「其他\n    預收款」；且查金橋公司94年度營利事業所得稅結算申報資\n    產負債表，其中「股東往來」及「其他預收款」兩項會計科\n    目餘額均為0元，「其他應付款」餘額為382,126元，顯與原\n    告所提示之轉帳傳票與明細分類帳內容金額不符，是依改制\n    前行政法院36年判字第16號判例意旨，原告所訴各節，有違\n    一般經驗法則及論理法則，自難憑採。\n  (五)有關函請彰化銀行北新分行提示系爭款項之相關提、存等資\n    料供核一節，經被告分別於100年6月29日以北區國稅法二字\n    第1000012693號函（以下簡稱被告100年6月29日函）、及於\n    100年8月4日以北區國稅法二字第1000012701號函（以下簡\n    稱被告100年8月4日函）請該分行提示系爭款項之存、提等\n    相關資料供核，經該分行於100年6月29日以彰北新字第\n    1001306號函（以下簡稱彰化銀行北新分行100年6月29日函\n    ）復檢送黃金泰所有系爭帳戶於94年12月30日轉帳\n    2,800,000元之取款憑條及匯款申請書、及於100年8月5日以\n    彰北新字第1001615號函（以下簡稱彰化銀行北新分行100年\n    8月5日函）復，略以「旨述取款憑條是以轉帳處理；直接匯\n    款存入華南銀行新店分行金橋投資股份有限公司帳戶，該筆\n    款項並未提領現金，故無須登載於新臺幣大額提領登記簿，\n    以致未提供大額登記簿資料，僅提供取款憑條（借方傳票）\n    與匯款申請書（貸方傳票）影本供參。」等語。亦即，金橋\n    公司係以現金提領方式，且提領金額均小於1,000,000元，\n    故由銀行之提領紀錄無法看出金橋公司確實將該3筆款項（\n    合計2,800,000元）交予本件被繼承人黃金泰。\n  (六)有關函請金橋公司就系爭款項是否為「股東往來」款，倘為\n    「股東往來」款，何以公司總分類帳卻列入「其他預收款」\n    ，94年底資產負債表卻列在「其他應付款」等事項作合理說\n    明一節，經被告於100年8月5日以北區國稅法二字第\n    1000012698號函（以下簡稱被告100年8月5日函）請該公司\n    於100年8月19日前以書面方式就上述各點作合理說明惠復，\n    該函於100年8月9日送達，惟迄未見復，併予陳明。\n  (七)至於有關請被告就金橋公司有關系爭款項之入帳科目及其相\n    關之資產負債表作一查核整理一節，經查金橋公司94年度「\n    股東往來」科目明細分類帳載明：94年12月30日貸方金額\n    2,800,000元、12月31日該科目餘額為382,126元；同年度「\n    其他預收款」科目之總分類帳載明：94年12月30日貸方\n    2,800,000元及12月31日餘額為382,126元，惟查該公司94\n    年度營利事業所得稅結算申報資產負債表均未列報「股東往\n    來」及「其他預收款」金額（編號1192股東往來借方未列報\n    金額；編號2192股東往來貸方亦未列報金額；編號2139號其\n    他預收款亦未列報金額），該餘額382,126元卻列報於編號\n    2129其他應付款科目，該公司提示之明細帳及總分類帳等資\n    料內容金額不符亦與該公司資產負債表不符，依上開判例，\n    自不能認其主張為真實。\n  (八)綜上所述，被告依查得資料，以本件被繼承人黃金泰將其所\n    有財產移轉予金橋公司，並經該公司受領之經濟活動，核認\n    其有贈與之事實，並無不合；又原告既就系爭款項之移轉並\n    非無償加以否認，自應就系爭款項之流動事實負舉證責任，\n    惟其僅提示金橋公司轉帳傳票、資產負債表等資料，且該等\n    資料有違一般經驗法則，已如前述，其未能提出合理說明及\n    具體事證，以證明系爭款項為償還股東往來款，其主張核不\n    足採。從而被告以黃金泰自系爭帳戶轉存現金2,800,000元\n    至金橋公司之永豐銀行深坑分行帳戶，未依規定辦理贈與稅\n    申報，核定贈與總額為2,800,000元、應納稅額為99,000元\n    ，並以黃金泰之繼承人即原告為代繳義務人核發繳款書，通\n    知繳納贈與稅額99,000元，於法並無不合；並聲明求為判決\n    駁回原告之訴。\n五、本院之判斷如下：\n  (一)按「凡經常居住中華民國境內之中華民國國民，就其在中華\n    民國境內或境外之財產為贈與者，應依本法規定，課徵贈與\n    稅。」、「本法稱財產，指動產、不動產及其他一切有財產\n    價值之權利。本法稱贈與，指財產所有人以自己之財產無償\n    給予他人，經他人允受而生效力之行為。」，遺產及贈與稅\n    法第3條第1項及第4條第1項、第2項分別定有明文。又「動\n    產所有權之歸屬，原以占有為要件，此項存款既係被繼承人\n    之名義存入，其物權為存款人所有，在未提領以前，不能指\n    為他人所有，否則權利義務之主體無從確定，物權陷於紊亂\n    。被繼承人以其自己名義開立存戶，將款存入銀行、郵局及\n    公司，其存款自屬被繼承人所有。」，行政法院著有62年度\n    判字第127號判例可資參照。\n  (二)本件被繼承人黃金泰（即原告林麥升之配偶）於95年10月23\n    日死亡，其生前於94年12月30日自其所有系爭帳戶轉存系爭\n    現金2,800,000元款項至金橋公司所有永豐銀行深坑分行帳\n    戶，卻未依規定辦理贈與稅申報，案經被告查獲，審理核定\n    贈與總額為2,800,000元、應納稅額為99,000元，然因贈與\n    人黃金泰已於95年10月23日死亡，遂以其繼承人（即原告4\n    人）為代繳義務人核發繳款書，通知繳納贈與稅額99,000元\n    。原告不服，申請復查結果，未獲准變更，提起訴願，亦遭\n    決定駁回，遂向本院提起行政訴訟，並主張如事實欄所載。\n    經查：\n  (1)按當事人間財產之移轉，固為其經濟行為自由，稅法原則上\n    予以尊重，惟當事人間係出於何原因而移轉，稽徵機關無從\n    得知，是對於當事人間財產移轉行為，既為當事人所發動，\n    贈與稅之核課，不過居於被動地位，故稽徵機關依據稅捐稽\n    徵法第30條及遺產及贈與稅法規定行使調查權時，當事人自\n    得提出主張，並就所主張該移轉行為之實質因果關係、有關\n    內容負舉證責任及盡協力義務，俾稽徵機關對當事人有利不\n    利情事加以審酌。此觀司法院大法官會議釋字第537號：「\n    租稅稽徵程序，稅捐稽徵機關雖依職權調查原則而進行，惟\n    有關課稅要件事實，多發生於納稅義務人所得支配之範圍，\n    稅捐稽徵機關掌握困難，為貫徹公平合法課稅之目的，因而\n    課納稅義務人申報協力義務」解釋意旨，及行政法院36年度\n    判字第16號判例「當事人主張事實須負舉證責任，倘其所提\n    出之證據不足為主張事實之證明，自不能認其主張之事實為\n    真實。」闡釋自明。是以，就贈與稅而言，倘當事人不履行\n    申報協力義務，或對主張之事實不提出證據，或其所提出之\n    證據不足為主張事實之證明，稽徵機關斟酌當事人之陳述與\n    調查事實及證據之結果，以該財產之移轉行為事實已具有客\n    觀性，依論理法則及經驗法則判斷，認定贈與行為之客觀要\n    件均已成立而生效，自應依法定其所應歸屬之贈與之法律效\n    果，合先敘明。\n  (2)本件原告對被繼承人黃金泰生前於94年12月30日，自其所有\n    系爭帳戶轉存現金2,800,000元至金橋公司所有永豐銀行深\n    坑分行帳戶之事實雖不爭執，惟主張被繼承人黃金泰轉存現\n    金2,800,000元至金橋公司所有帳戶，並非贈與，而係返還\n    前金橋公司貸借2,800,000元予被繼承人之借款，並提出金\n    橋公司所有永豐銀行第178-001-0000589-8號帳戶影本為證\n    。然按「實質課稅原則」向被稱為稅法基本原則之一，乃經\n    濟實質之租稅法解釋原則之體現，我國稅法雖無明文規定，\n    惟依憲法平等原則及稅捐正義之法理，稅捐機關把握「量能\n    課稅」精神，在解釋及適用稅法規定時，考察經濟上之事實\n    關係及其所產生之實際經濟利益，亦得為此一原則之運用，\n    而非依照事實外觀形式之判斷，前開司法院大法官會議釋字\n    第420號解釋及行政法院判決意旨，即係此一原則之引申。\n    又基於憲法所肯定之平等主義，在稅法上即應實施核實課稅\n    原則，蓋因所謂負擔公平之原則，不僅止於形式上之公平，\n    更應就實質上使其實現，亦即稅捐之課徵，原則上應以納稅\n    義務人真實之稅捐為基礎，即所謂核實課稅之原則，而非以\n    應有的、擬制之稅捐基礎為計算。是以，所謂實質課稅原則\n    ，係指基於憲法所肯定之平等原則，有關課徵租稅構成要件\n    事實之判斷及認定，應以其實質上經濟事實關係及所產生之\n    實質經濟利益為準，而非以形式外觀為準，以求租稅公平，\n    並杜投機及濫行規避稅捐。易言之，倘納稅義務人在經濟上\n    已具備課稅構成要件，有時為規避租稅，違反租稅法之立法\n    意旨，不當利用各種法律或非法律方式，製造外觀或形式上\n    存在之法律關係或狀態，使其不具備課稅構成要件，以減輕\n    或免除應納之租稅，此種稅捐規避之行為，應予以否認，並\n    應依事實上存在之事實予以課稅，始符租稅公平之原則，並\n    符合憲法第19條所揭櫫「人民有依法律納稅之義務」之立法\n    精神。亦即，課稅之認定發生形式上存在之事實與事實上存\n    在之事實不同時，租稅之課徵基礎與其依據，應著重在事實\n    上存在之事實，俾防止納稅義務人濫用私法上之法律形成自\n    由，以規避租稅，形成租稅不公平。故實質課稅原則既否認\n    濫行規避稅捐之行為，俾達租稅法律之立法目的，以妥適適\n    用法律，自與稅捐法定主義無違。則被告基於執掌，在課稅\n    處分上，依司法院大法官釋字第420號解釋意旨，援引適用\n    量能平等負擔之實質課稅原則處理稅務事件，於法即要無不\n    合。\n  (3)經查原告所提原證2第3頁（即本院卷第21頁）金橋公司所有\n    永豐銀行第178-001-0000589-8號帳戶影本，固在94年10月\n    14日、94年10月17日、94年10月18日有分別提領940,000元\n    、940,000元、920,000元（共計2,800,000元）之紀錄，惟\n    此僅顯示該帳戶上開日期之提領情形，本難逕認其提領原因\n    確係「借貸」，且該3次「現金提領」均由法人（金橋公司\n    ）提領，是原告主張被繼承人黃金泰（自然人）有收受金橋\n    公司交付之2,800,000元借款，自應就該具體收受借貸款項\n    之事實提出相關證據資料加以證明。\n  (4)次按稅務訴訟之舉證責任分配理論與一般行政訴訟相同，即\n    主張權利之人，於有疑義時除法律另有規定外，應就權利發\n    生事實負舉證責任，而否認權利之人或主張相反權利之人，\n    對權利之障礙或係消滅、抑制之事實，負舉證責任，此觀行\n    政訴訟法第136條準用民事訴訟法第277條之規定自明。至行\n    政訴訟法第133條規定法院於撤銷訴訟應依職權調查證據，\n    僅使法院於裁判時，作為裁判基礎之資料不受當事人主張之\n    拘束，並得就依職權調查所得之資料，經辯論後，採為判決\n    基礎，惟當事人之舉證責任並不能因法院採職權調查證據而\n    免除。且稅捐法律關係，乃係依稅捐法之規定，大量且反覆\n    成立之關係，具有其特殊性，稅捐稽徵機關並未直接參與當\n    事人間私經濟活動，其能掌握之資料自不若當事人，是稅捐\n    稽徵機關如已提出相當事證，客觀上已足能證明當事人之經\n    濟活動，即難謂未盡舉證責任，最高行政法院97年度判字第\n    677號判決亦明揭在案。\n  (5)衡之常情，本件苟金橋公司確有提領共計2,800,000元現金\n    出借予股東（即被繼承人黃金泰）之情形，依一般會計原理\n    原則及營利事業營業常規，斷無於帳簿憑證不顯示之理。惟\n    自原證四金橋公司營利事業所得稅結算申報資料，即金橋公\n    司於94年12月31日編列之94年度「資產負債表」以觀，無論\n    係資產面之「編號1192股東（業主）往來」借方科目，抑或\n    「編號2192股東（業主）往來」貸方科目，均係空白，足見\n    金橋公司於94年度尚無與股東（業主）往來借貸情形；縱金\n    橋公司有在94年10月14日、94年10月17日、94年10月18日，\n    分別自其所有永豐銀行第178-001-0000589-8號帳戶提領現\n    金各940,000元、940,000元、920,000元（共計2,800,000元\n    ）之紀錄，亦非供作貸借予股東（業主）之用，即堪確定，\n    原告所稱有違商業會計處理原則及一般經驗法則，尚難採信\n    。\n  (6)又原告於本院準備程序庭提示上開資產負債表後，雖改稱金\n    橋公司將該筆款項列在「其他應付款」項下云云，然查該資\n    產負債表中「編號2129其他應付款」科目金額僅382,126元\n    ，與系爭2,800,000元金額相去甚遠，本難信為同一款項；\n    且原告所稱系爭2,800,000元係股東往來款，在轉帳傳票上\n    所記載之科目為「股東往來款」（原處分卷第25、26頁參照\n    ）一節，經與金橋公司之總分類帳對照結果，其會計科目係\n    「2259其他預收款」（見原處分卷第24頁參照），與前述「\n    資產負債表」中「編號2129其他應付款」係2種截然不同之\n    會計科目，徵之帳簿憑證之處理常規，同一法人營利事業主\n    體（金橋公司）要無將2種不同之會計科目錯置之可能，以\n    金橋公司業已向稅捐稽徵機關列報之94年度營利事業所得稅\n    結算申報（包括於94年12月31日編列之94年度「資產負債表\n    」）觀之，自以其依法所申報之資料、數據為準，是原告所\n    提別於申報資料內容之帳簿既與金橋公司已申報之94年度營\n    利事業所得稅結算申報內容相抵觸，殊難認為真正，自不能\n    為何有利之證明。\n  (7)參以原告在訴願階段，係將系爭2,800,000元款項歸列在「\n    其他應付款」項下（訴願卷原告所提訴願書第4頁〈訴願卷\n    第33頁〉參照），迄至提起本件行政訴訟時，亦係同一主張\n    （見原告起訴狀），說詞前後反覆不一，自難信實；且金橋\n    公司94年12月31日所列94年度該公司之資產負債表，其中「\n    編號2129其他應付款」科目金額僅382,126元，若認原告所\n    主張金橋公司全部「股東往來款項」均記載在「編號2129其\n    他應付款」項下一節為可採，以金橋公司於94年度與股東往\n    來之款項僅382,126元金額論之，則金橋公司在94年10月14\n    日、94年10月17日、94年10月18日分別自其永豐銀行帳戶所\n    提領之現金共計2,800,000元，顯非供作出借予股東（即被\n    繼承人黃金泰）之用，亦堪認定；再原告就系爭款項所提示\n    之轉帳傳票、明細分類帳與總分類帳等3份資料，轉帳傳票\n    、明細分類帳為「股東往來」，總分類帳則為「其他預收款\n    」，其會計科目有別，原告卻將之混為一談，本有可議；遑\n    論金橋公司94年度營利事業所得稅之結算申報，在94年12月\n    31日編列之94年度「資產負債表」，於「股東往來」、「其\n    他預收款」2會計科目均報列餘額為「0」元，「其他應付款\n    」科目餘額為「382,126」元，與原告所提轉帳傳票、明細\n    分類帳與總分類帳等資料不符，足見原告所言金橋公司總分\n    類帳，其中「餘額」欄合計為382,126元，與資產負債表係\n    一致的云云為虛；此外原告空稱被繼承人黃金泰確有收受金\n    橋公司所交付之系爭2,800,000元借款云云，惟迄未提出任\n    何積極證據資料以實其說，揆之行政法院39年判字第2號判\n    例意旨，自難謂其已盡舉證責任，所言系爭動產財產之移轉\n    行為非屬贈與云云，殊難採信。\n  (8)從而被告以被繼承人黃金泰所有彰化銀行北新分行（帳號：\n    000000000000000000）及金橋公司永豐銀行深坑分行帳戶之\n    往來交易明細、提款明細、傳票等暨金橋公司營利事業所得\n    稅結算申報資料（包括資產負債表）等件，據以認定系爭現\n    金共計2,800,000元流至金橋公司永豐銀行深坑分行帳戶後\n    ，尚無任何回流情形，該等資金於轉讓予金橋公司並經其受\n    領後，既均一直屬於金橋公司實際支配範疇內，因認系爭動\n    產財產共計2,800,000元之移轉行為於事實上既已具客觀性\n    ，而該當於『贈與』行為之客觀要件，自難謂未合致於『贈\n    與』之法律效果，自有贈與之事實，客觀上已足能證明被繼\n    承人黃金泰與金橋公司間之經濟活動，徵之最高行政法院97\n    年度判字第677號判決意旨，即難謂未盡舉證責任，所為認\n    定本件贈與行為已然成立，該當於遺產及贈與稅法第4條第2\n    項所定贈與要件，揆諸首揭法條規定及上開說明，洵無不合\n    ，原告起訴指摘，為無理由。\n  (9)另按「中華民國62年2月6日公布施行之遺產及贈與稅法第15\n    條第1項規定，被繼承人死亡前3年內贈與具有該項規定身分\n    者之財產，應視為被繼承人之遺產而併入其遺產總額課徵遺\n    產稅，並未規定以繼承人為納稅義務人，對其課徵贈與稅。\n    最高行政法院92年9月18日庭長法官聯席會議決議關於被繼\n    承人死亡前所為贈與，如至繼承發生日止，稽徵機關尚未發\n    單課徵贈與稅者，應以繼承人為納稅義務人，發單課徵贈與\n    稅部分，逾越上開遺產及贈與稅法第15條之規定，增加繼承\n    人法律上所未規定之租稅義務，與憲法第19條及第15條規定\n    之意旨不符，自本解釋公布之日起，應不予援用」，業經司\n    法院大法官會議釋字第622號解釋闡示在案，其解釋理由書\n    復指明：「憲法第19條規定，人民有依法律納稅之義務，係\n    指國家課人民以繳納稅捐之義務或給予人民減免稅捐之優惠\n    時，應就租稅主體、租稅客體、稅基、稅率、納稅方法及納\n    稅期間等租稅構成要件，以法律明文規定。是應以法律明定\n    之租稅構成要件，自不得以命令為不同規定，或逾越法律，\n    增加法律所無之要件或限制，而課人民以法律所未規定之租\n    稅義務，否則即有違租稅法律主義。．．．被繼承人死亡前\n    業已成立，但稽徵機關尚未發單課徵之贈與稅，遺產及贈與\n    稅法既未規定應以繼承人為納稅義務人，則應適用稅捐稽徵\n    法第14條之通則性規定，即於分割遺產或交付遺贈前，由遺\n    囑執行人、繼承人、受遺贈人或遺產管理人，就被繼承人之\n    遺產，依法按贈與稅受清償之順序，繳清稅捐。違反此一規\n    定者，遺囑執行人、繼承人、受遺贈人或遺產管理人始應就\n    未繳清之贈與稅，負繳納義務。又稅捐債務亦為公法上之金\n    錢給付義務，稽徵機關作成課稅處分後，除依法暫緩移送執\n    行及稅捐稽徵法第39條第2項所規定之情形外，於繳納期間\n    屆滿30日後仍未繳納，經稽徵機關移送強制執行者，則應依\n    行政執行法第15條規定，以被繼承人之遺產為強制執行之標\n    的。另遺產及贈與稅法第7條第1項規定，贈與稅之納稅義務\n    人為贈與人，但贈與人行蹤不明，或逾法定繳納期限尚未繳\n    納，且在中華民國境內無財產可供執行者，以受贈人為納稅\n    義務人。．．．」。究其意旨乃在闡釋被繼承人死亡前所為\n    贈與，尚未經稽徵機關發單課徵贈與稅者，依稅捐稽徵法第\n    14條第1項規定，遺囑執行人、繼承人、受遺贈人或遺產管\n    理人係居於代繳義務人之地位，代被繼承人履行生前已成立\n    稅捐義務，而非繼承被繼承人之納稅義務人之地位，非謂被\n    繼承人死亡前業已成立，但稽徵機關尚未發單課徵之贈與稅\n    即不得發單課徵，至為灼然。\n  (10)依上開司法院大法官會議釋字第622號解釋及理由書意旨，\n    本件贈與人既係黃金泰，自應以黃金泰為核課系爭贈與稅之\n    相對人，亦即應以被繼承人黃金泰為納稅義務人發單課徵贈\n    與稅。是被告發單課徵時，因被繼承人黃金泰已然過世（於\n    95年10月23日死亡），遂在核課期間內，就黃金泰生前已發\n    生但未及發單核課之贈與稅，以黃金泰為「納稅義務人」，\n    而以其繼承人（即原告4人）為代繳義務人核發繳款書，於\n    法要無不合，附此指明。\n  綜上所述，本件被告所為處分，揆諸前揭法條規定及解釋、判\n  例、判決意旨暨上開說明，並無違誤，復查決定、訴願決定遞\n  予維持，亦均無不合，原告徒執前詞，訴請撤銷，為無理由，\n  應予駁回。另兩造其餘之主張及陳述等，因與本件判決結果不\n  生影響，爰不予一一指駁論究；另本件依卷內資料，事證已臻\n  明確，故不經言詞辯論為之，均併此敘明。\n據上論結，本件原告之訴為無理由，依行政訴訟法第236條、第\n195條第1項後段、第104條、民事訴訟法第85條第1項前段，判決\n如主文。\n中    華    民    國    100    年    12   月    30    日\n                    臺北高等行政法院第六庭\n                                    法  官  林  育  如\n上為正本係照原本作成。\n本件以訴訟事件所涉及之法律見解具有原則性者為限，始得於本\n判決送達後20日內向本院提出上訴狀並表明上訴理由，如已於本\n判決宣示後送達前提起上訴者，應於判決送達後20日內補具上訴\n理由（均按他造人數附繕本），且經最高行政法院許可後方得上\n訴。\n中    華    民    國    100    年    12   月    30    日\n                                    書記官  劉  育  伶",
  "structure": {
    "main": "原告之訴駁回。\n訴訟費用由原告負擔。",
    "fact": "一、程序事項：\n  (一)按司法院於92年9月17日以(92)院台廳行一字第23681號令，\n    略以依行政訴訟法第229條第2項之規定，將同條第1項之簡\n    易案件金額（價額）提高為新臺幣（下同）20萬元，並於93\n    年1月1日實施；嗣依99年1月13日修正公布，同年5月1日施\n    行之行政訴訟法第229條第1項規定，簡易案件金額（價額）\n    提高為40萬元。\n   (二)經查本件原告係因不服被告原處分（即課徵應納贈與稅額\n     99,000元）而涉訟，其爭執標的之金額為99,000元，依行\n     政訴訟法第229條第1項第2款規定，應依簡易訴訟程序進行\n     之，併不經言詞辯論而為判決，合先敘明。\n二、事實概要：緣原告林麥升之配偶即訴外人黃金泰於95年10月\n    23日死亡，其生前於94年12月30日自其所有彰化銀行北新分\n    行（帳號：000000000000000000）帳戶（以下簡稱系爭帳戶\n    ）轉存現金2,800,000元（以下簡稱系爭款項）至金橋投資\n    股份有限公司（以下簡稱金橋公司）永豐銀行深坑分行帳戶\n    ，卻未依規定辦理贈與稅申報，案經被告查獲後，經審理結\n    果，核定贈與總額為2,800,000元、應納稅額為99,000元，\n    並以黃金泰之繼承人即原告4人為代繳義務人核發繳款書，\n    通知繳納贈與稅額99,000元。原告不服，申請復查結果，未\n    獲准變更，提起訴願，亦遭決定駁回，遂向本院提起行政訴\n    訟。\n三、本件原告主張：\n  (一)按行政訴訟法第136條準用民事訴訟法第277條規定：「當事\n    人主張有利於己之事實者，就其事實有舉證之責任。」，次\n    按「有舉證責任之當事人，如已盡其舉證責任，若他造當事\n    人主張有不同之事實存在者，即應由主張有不同事實存在之\n    他造負舉證責任，其不能舉證者，即應認已盡舉證責任之當\n    事人所主張之事實為真實。」、「稅捐稽徵機關就其核稅之\n    基礎事實存在，應負舉證責任；縱然依法律規定或其他事實\n    ，可推定核稅之基礎事實存在，如納稅義務人能提出反證，\n    則依舉證責任轉換之法理，仍應由稅捐稽徵機關負舉證責任\n    。」，有行政法院（現改制為最高行政法院）68年度判字第\n    307號判決、最高行政法院88年度判字第2057號判決可參。\n    又民法第406條規定：「稱贈與者，謂當事人約定，一方以\n    自己之財產無償給與他方，他方允受之契約。」，再按遺產\n    及贈與稅法第3條第1項及第4條第2項規定：「凡經常居住中\n    華民國境內之中華民國國民，就其在中華民國境內或境外之\n    財產為贈與者，應依本法規定，課徵贈與稅。……」、「本\n    法稱贈與，指財產所有人以自己之財產無償給予他人，經他\n    人允受而生效力之行為。……」。是以，稅捐機關向人民課\n    徵遺產及贈與稅而發生爭訟時，依訴訟法上舉證責任分配原\n    則，凡主張法律效果存在之當事人，就該法律效果之發生所\n    必要之一般要件事實之具備負舉證責任。在遺產及贈與稅之\n    課徵，應由稅捐機關就遺產及贈與稅之法律效果，即「遺產\n    或贈與之存在事實」負舉證責任，合先敘明。\n  (二)且按股東往來之定義，依經濟部93年1月2日經商字第\n    09202266010號函（以下簡稱經濟部93年1月2日函）釋所揭\n    ：「所謂『股東往來』係指公司與股東間債權債務關係之會\n    計科目，若出現貸方餘額時，表示股東借給公司資金，該科\n    目列於『流動負債』項下，若出現借方餘額時，表示公司將\n    資金貸與股東，該科目列於『流動資產』項下……」，可知\n    股東往來之記載，即為表示股東與公司間之借貸關係。而股\n    東往來產生之原因，係因負責人與企業財務並不獨立，當負\n    責人個人財務資金需要週轉時，會從企業內調度資金；反之\n    ，當企業發生資金週轉問題時，負責人亦會從自己口袋中，\n    將資金借予企業週轉，資金往來之紀錄即會反映在股東往來\n    。故於一般會計實務中，企業有可能因為不願讓外部報表使\n    用者知曉公司與股東間資金往來情況，而將該科目予以調整\n    。惟會計科目雖經調整，仍會刊於「流動負債」項下。\n  (三)查本件被繼承人黃金泰於95年10月23日病逝，其生前為事業\n    單位負責人，與許多投資事業互有資金往來，於94年間或之\n    前即與金橋公司因股東及投資關係互有借貸，被告所掌握黃\n    金泰之銀行往來資料，亦明白顯示黃金泰確有投資及與他人\n    調度資金之事實，是被告核定時應究明該部分資金之匯入、\n    匯出是否即足以「遺產」視之，若以銀行帳戶有匯入他人之\n    款項，即推定為贈與，則私經濟之資金往來，豈非均成為稽\n    徵機關課徵贈與稅之對象？本件被繼承人黃金泰擔任負責人\n    期間，因資金需求，向金橋公司借貸系爭款項，嗣於94年12\n    月30日自系爭帳戶轉存至金橋公司之永豐銀行深坑分行帳戶\n    之現金2,800,000元，係償還該公司與黃金泰94年10月14日\n    、94年10月17日及94年10月18日之往來款項分別為940,000\n    元、940,000元、920,000元（合計2,800,000元），原告因\n    被繼承人黃金泰倉促病逝，對於投資事業間往來情形未及交\n    代，且無金橋公司提供之資料之情形下，為避免漏報遺產稅\n    ，故於96年11月27日先向被告補報系爭款項為遺產－「債權\n    」，嗣查證系爭款項確為股東往來款，而於申請復查時將金\n    橋公司提供之資料提供被告查核，有金橋公司95年度總分類\n    帳（會計科目：股東往來）及94年10月18日及94年12月30日\n    轉帳傳票可稽，故依當時被繼承人黃金泰之資金運用情況，\n    系爭款項絕無「贈與」之意思。\n  (四)金橋公司業務以股票投資為主，故資產以有價證券占大部分\n    比例，資產負債表上現金資產（含銀行存款）較少，因此，\n    資金運用不足數以股東往來方式調度支應，被告雖謂原告未\n    能提示金橋公司於94年10月28日借款2,800,000元予被繼承\n    人黃金泰之資金流程等相關資料供核，依金橋公司94年度其\n    他預收款科目之總分類帳載明：94年10月18日借方\n    2,800,000元、94年12月30日貸方2,800,000元及94年12月31\n    日餘額382,126元，與該公司94年度營利事業所得稅結算申\n    報資產負債表所載其他預收款餘額0元不符等語，惟此乃因\n    金橋公司94年度資產負債表將「編號1192股東（業主）往來\n    」科目及「編號2192股東（業主）往來」科目歸類於「2129\n    其他應付款」項下，將股東往來款視為「應付代墊款」，在\n    總分類帳上將股東往來（借貸）款項列在會計科目2259其他\n    預收款項下，94年12月31日年度餘額382,126元，即為資產\n    負債表其他應付款之金額382,126元，於該年度營利事業所\n    得稅結算申報時亦是如數申報，而其明細分類帳會計科目\n    2259-90股東往來，即已明白紀錄與被繼承人黃金泰之往來\n    情形，與被告所查並無不符。況本件被繼承人黃金泰與金橋\n    公司間之借貸，自無約定借期、利息等借貸條件，雖可能產\n    生違反相關法律之疑慮，惟於會計科目記載上，仍需對於金\n    錢之來往過程予以交待，故僅列於應付代墊款項下，並於相\n    關會計科目對於資金流向及數目予以登載，仍列於流動負載\n    項下。本件被繼承人黃金泰於94年12月30日自其彰化銀行北\n    新分行帳戶轉存現金2,800,000元至金橋公司永豐銀行深坑\n    分行帳戶，係償還其與該公司往來款，已如前述，是系爭款\n    項既為金橋公司營運資金，當然會加以支用，原告一再主張\n    系爭款項確為往來款項，被告仍以系爭款項亦經金橋公司動\n    支運用，主張贈與行為成立，惟金橋公司動支運用股東往來\n    款項（或調度之資金），並有借還之事實，方於94年度帳上\n    列為「其他應付款」，並列「負債」科目項下，亦經會計師\n    發函詢證認尚無不符，被告並無其他事證即主觀認定該股東\n    往來款項為對事業單位之贈與，顯有違租稅法律主義及構成\n    課稅要件之明確性原則。訴願決定理由雖略以「……（二）\n    遺產及贈與稅法第3條第1項及第4條規定……如該財產所有\n    人主張其財產之移轉非無償（如買賣、借貸、清償或借名信\n    託等法律關係）之事實者，此項事實因屬於其管領範圍內之\n    事實，其知之最熟稔，亦最為容易為舉證行為，自應由其就\n    該事實為合理之說明舉證……」云云，然本件被繼承人即行\n    為人黃金泰業已死亡，縱其「知之最熟稔」，亦不可能出面\n    說明，原告僅能求助旁證，亦即請求訴外人金橋公司提供帳\n    證資料供核，對於其會計科目之紀錄情形，則無法代為說明\n    ，僅知金橋公司94年度營利事業所稅結算申報經所轄稽徵機\n    關核定，並無源自被繼承人黃金泰之贈與而發生之所得，若\n    此為事實，當無課徵被繼承人黃金泰贈與稅之餘地。\n  (五)綜上所述，本件被繼承人黃金泰與金橋公司間之借貸關係，\n    已於傳票上記載為「股東往來」，並於明細分類帳上記載款\n    項之加總累計過程，僅係於營利事業所得稅結算申報書中，\n    將上開款項移列於「其他應付款」之項下記載而已，並無任\n    何「贈與」之意思等情；並聲明求為判決訴願決定、復查決\n    定及原處分均撤銷。\n四、被告則以：\n  (一)按「凡經常居住中華民國境內之中華民國國民，就其在中華\n    民國境內或境外之財產為贈與者，應依本法規定，課徵贈與\n    稅。」、「本法稱財產，指動產、不動產及其他一切有財產\n    價值之權利。本法稱贈與，指財產所有人以自己之財產無償\n    給予他人，經他人允受而生效力之行為。」，為遺產及贈與\n    稅法第3條第1項及第4條第1項、第2項所明定。次按「當事\n    人主張事實須負舉證責任。倘其所提出之證據不足為主張事\n    實之證明，自不能認其主張之事實為真實。」、「動產所有\n    權之歸屬，原以占有為要件，此項存款既係被繼承人之名義\n    存入，其物權為存款人所有，在未提領以前，不能指為他人\n    所有，否則權利義務之主體無從確定，物權陷於紊亂。被繼\n    承人以其自己名義開立存戶，將款存入銀行、郵局及公司，\n    其存款自屬被繼承人所有。」，行政法院36年判字第16號及\n    62年判字第127號著有判例。\n  (二)又司法院大法官會議第537號解釋意旨：「租稅稽徵程序，\n    稅捐稽徵機關雖依職權調查原則而進行，惟有關課稅要件事\n    實，多發生於納稅義務人所得支配之範圍，稅捐稽徵機關掌\n    握困難，為貫徹公平合法課稅之目的，因而課納稅義務人申\n    報協力義務」，及上開改制前行政法院36年判字第16號判例\n    意旨，就贈與稅而言，倘當事人不履行申報協力義務，或對\n    主張之事實不提出證據，或其所提出之證據不足為主張事實\n    之證明，稅捐稽徵機關斟酌當事人之陳述與調查事實及證據\n    之結果，以該財產之移轉行為事實已具有客觀性，依論理法\n    則及經驗法則判斷，認定贈與行為之客觀要件均已成立而生\n    效，自應依法定其所應歸屬贈與之法律效果，且難謂未盡舉\n    證責任，合先敘明。\n  (三)再按遺產及贈與稅法第3條第1項及第4條規定，財產所有人\n    以自己之財產無償給予他人，經他人允受之行為，應依法課\n    徵贈與稅。因此，財產所有人將其財產片面移轉予他人，並\n    經他人受領者，稅捐稽徵機關即可作有將財產無償移轉予他\n    人之認定，如該財產所有人主張其財產之移轉並非無償（如\n    買賣、借貸、清償或借名信託等法律關係），此項事實因屬\n    於其管領範圍內之事實，其知之最熟稔，亦最容易為舉證行\n    為，自應由其就該事實為合理之說明及舉證，以動搖該無償\n    移轉財產予他人之初步認定。如該財產所有人就其財產移轉\n    並非無償（如買賣、借貸、清償或借名信託等法律關係）之\n    事實，無法為合理之說明及舉證，稅捐稽徵機關作有將財產\n    無償移轉予他人之終局認定，即無不合。經查，本件係黃金\n    泰遺產稅衍生案件，被繼承人黃金泰生前於94年12月30日自\n    系爭帳戶轉存現金2,800,000元至金橋公司之永豐銀行深坑\n    分行帳戶，為原告所不爭，其雖主張曾於96年11月27日主動\n    申報系爭款項為遺產稅債權，然查其申報時點，係於被告遺\n    產稅調查基準日後所為，且金橋公司於原查時並未提示相關\n    證明資料供核；又本件被繼承人黃金泰將系爭款項轉存至金\n    橋公司銀行帳戶，且經其動支運用，依上開行政法院判例意\n    旨，被告認原告主張及提示資料不可採，尚非無據。\n  (四)本件原告雖提示金橋公司轉帳傳票以證系爭款項為公司股東\n    往來款，惟金橋公司之銀行存摺所載系爭款項皆為現金提領\n    ，尚難認定該筆款項即係借予黃金泰。原告復主張金橋公司\n    將股東往來款歸類於「其他應付款」項下，在總分類帳上將\n    股東往來（借貸）款項列在會計科目2259「其他預收款」項\n    下，94年12月31日年度餘額382,126 元，於該年度營利事業\n    所得稅結算申報時亦如數申報，而其明細分類帳會計科目\n    2259-90為股東往來帳，即已明白記錄與黃金泰往來情形等\n    語，經查「股東往來」、「其他預收款」及「其他應付款」\n    等3項會計科目，雖皆屬流動負債項下，然其定義、性質卻\n    相異其趣，「股東往來」係指公司與股東間債權債務關係之\n    會計科目，如出現貸方餘額時，表示股東借給公司資金，該\n    科目列於「流動負債」項下，若出現借方餘額時，表示公司\n    將資金貸與股東，該科目列於「流動資產」項下。而「其他\n    預收款」係指其他預為收納之各種款項；「其他應付款」則\n    係指不能歸屬於應付帳款之應付款項。又原告就系爭款項所\n    提示之轉帳傳票、明細分類帳與總分類帳等3份資料之會計\n    科目，均不相同：前二者為「股東往來」，後者卻為「其他\n    預收款」；且查金橋公司94年度營利事業所得稅結算申報資\n    產負債表，其中「股東往來」及「其他預收款」兩項會計科\n    目餘額均為0元，「其他應付款」餘額為382,126元，顯與原\n    告所提示之轉帳傳票與明細分類帳內容金額不符，是依改制\n    前行政法院36年判字第16號判例意旨，原告所訴各節，有違\n    一般經驗法則及論理法則，自難憑採。\n  (五)有關函請彰化銀行北新分行提示系爭款項之相關提、存等資\n    料供核一節，經被告分別於100年6月29日以北區國稅法二字\n    第1000012693號函（以下簡稱被告100年6月29日函）、及於\n    100年8月4日以北區國稅法二字第1000012701號函（以下簡\n    稱被告100年8月4日函）請該分行提示系爭款項之存、提等\n    相關資料供核，經該分行於100年6月29日以彰北新字第\n    1001306號函（以下簡稱彰化銀行北新分行100年6月29日函\n    ）復檢送黃金泰所有系爭帳戶於94年12月30日轉帳\n    2,800,000元之取款憑條及匯款申請書、及於100年8月5日以\n    彰北新字第1001615號函（以下簡稱彰化銀行北新分行100年\n    8月5日函）復，略以「旨述取款憑條是以轉帳處理；直接匯\n    款存入華南銀行新店分行金橋投資股份有限公司帳戶，該筆\n    款項並未提領現金，故無須登載於新臺幣大額提領登記簿，\n    以致未提供大額登記簿資料，僅提供取款憑條（借方傳票）\n    與匯款申請書（貸方傳票）影本供參。」等語。亦即，金橋\n    公司係以現金提領方式，且提領金額均小於1,000,000元，\n    故由銀行之提領紀錄無法看出金橋公司確實將該3筆款項（\n    合計2,800,000元）交予本件被繼承人黃金泰。\n  (六)有關函請金橋公司就系爭款項是否為「股東往來」款，倘為\n    「股東往來」款，何以公司總分類帳卻列入「其他預收款」\n    ，94年底資產負債表卻列在「其他應付款」等事項作合理說\n    明一節，經被告於100年8月5日以北區國稅法二字第\n    1000012698號函（以下簡稱被告100年8月5日函）請該公司\n    於100年8月19日前以書面方式就上述各點作合理說明惠復，\n    該函於100年8月9日送達，惟迄未見復，併予陳明。\n  (七)至於有關請被告就金橋公司有關系爭款項之入帳科目及其相\n    關之資產負債表作一查核整理一節，經查金橋公司94年度「\n    股東往來」科目明細分類帳載明：94年12月30日貸方金額\n    2,800,000元、12月31日該科目餘額為382,126元；同年度「\n    其他預收款」科目之總分類帳載明：94年12月30日貸方\n    2,800,000元及12月31日餘額為382,126元，惟查該公司94\n    年度營利事業所得稅結算申報資產負債表均未列報「股東往\n    來」及「其他預收款」金額（編號1192股東往來借方未列報\n    金額；編號2192股東往來貸方亦未列報金額；編號2139號其\n    他預收款亦未列報金額），該餘額382,126元卻列報於編號\n    2129其他應付款科目，該公司提示之明細帳及總分類帳等資\n    料內容金額不符亦與該公司資產負債表不符，依上開判例，\n    自不能認其主張為真實。\n  (八)綜上所述，被告依查得資料，以本件被繼承人黃金泰將其所\n    有財產移轉予金橋公司，並經該公司受領之經濟活動，核認\n    其有贈與之事實，並無不合；又原告既就系爭款項之移轉並\n    非無償加以否認，自應就系爭款項之流動事實負舉證責任，\n    惟其僅提示金橋公司轉帳傳票、資產負債表等資料，且該等\n    資料有違一般經驗法則，已如前述，其未能提出合理說明及\n    具體事證，以證明系爭款項為償還股東往來款，其主張核不\n    足採。從而被告以黃金泰自系爭帳戶轉存現金2,800,000元\n    至金橋公司之永豐銀行深坑分行帳戶，未依規定辦理贈與稅\n    申報，核定贈與總額為2,800,000元、應納稅額為99,000元\n    ，並以黃金泰之繼承人即原告為代繳義務人核發繳款書，通\n    知繳納贈與稅額99,000元，於法並無不合；並聲明求為判決\n    駁回原告之訴。\n五、本院之判斷如下：\n  (一)按「凡經常居住中華民國境內之中華民國國民，就其在中華\n    民國境內或境外之財產為贈與者，應依本法規定，課徵贈與\n    稅。」、「本法稱財產，指動產、不動產及其他一切有財產\n    價值之權利。本法稱贈與，指財產所有人以自己之財產無償\n    給予他人，經他人允受而生效力之行為。」，遺產及贈與稅\n    法第3條第1項及第4條第1項、第2項分別定有明文。又「動\n    產所有權之歸屬，原以占有為要件，此項存款既係被繼承人\n    之名義存入，其物權為存款人所有，在未提領以前，不能指\n    為他人所有，否則權利義務之主體無從確定，物權陷於紊亂\n    。被繼承人以其自己名義開立存戶，將款存入銀行、郵局及\n    公司，其存款自屬被繼承人所有。」，行政法院著有62年度\n    判字第127號判例可資參照。\n  (二)本件被繼承人黃金泰（即原告林麥升之配偶）於95年10月23\n    日死亡，其生前於94年12月30日自其所有系爭帳戶轉存系爭\n    現金2,800,000元款項至金橋公司所有永豐銀行深坑分行帳\n    戶，卻未依規定辦理贈與稅申報，案經被告查獲，審理核定\n    贈與總額為2,800,000元、應納稅額為99,000元，然因贈與\n    人黃金泰已於95年10月23日死亡，遂以其繼承人（即原告4\n    人）為代繳義務人核發繳款書，通知繳納贈與稅額99,000元\n    。原告不服，申請復查結果，未獲准變更，提起訴願，亦遭\n    決定駁回，遂向本院提起行政訴訟，並主張如事實欄所載。\n    經查：\n  (1)按當事人間財產之移轉，固為其經濟行為自由，稅法原則上\n    予以尊重，惟當事人間係出於何原因而移轉，稽徵機關無從\n    得知，是對於當事人間財產移轉行為，既為當事人所發動，\n    贈與稅之核課，不過居於被動地位，故稽徵機關依據稅捐稽\n    徵法第30條及遺產及贈與稅法規定行使調查權時，當事人自\n    得提出主張，並就所主張該移轉行為之實質因果關係、有關\n    內容負舉證責任及盡協力義務，俾稽徵機關對當事人有利不\n    利情事加以審酌。此觀司法院大法官會議釋字第537號：「\n    租稅稽徵程序，稅捐稽徵機關雖依職權調查原則而進行，惟\n    有關課稅要件事實，多發生於納稅義務人所得支配之範圍，\n    稅捐稽徵機關掌握困難，為貫徹公平合法課稅之目的，因而\n    課納稅義務人申報協力義務」解釋意旨，及行政法院36年度\n    判字第16號判例「當事人主張事實須負舉證責任，倘其所提\n    出之證據不足為主張事實之證明，自不能認其主張之事實為\n    真實。」闡釋自明。是以，就贈與稅而言，倘當事人不履行\n    申報協力義務，或對主張之事實不提出證據，或其所提出之\n    證據不足為主張事實之證明，稽徵機關斟酌當事人之陳述與\n    調查事實及證據之結果，以該財產之移轉行為事實已具有客\n    觀性，依論理法則及經驗法則判斷，認定贈與行為之客觀要\n    件均已成立而生效，自應依法定其所應歸屬之贈與之法律效\n    果，合先敘明。\n  (2)本件原告對被繼承人黃金泰生前於94年12月30日，自其所有\n    系爭帳戶轉存現金2,800,000元至金橋公司所有永豐銀行深\n    坑分行帳戶之事實雖不爭執，惟主張被繼承人黃金泰轉存現\n    金2,800,000元至金橋公司所有帳戶，並非贈與，而係返還\n    前金橋公司貸借2,800,000元予被繼承人之借款，並提出金\n    橋公司所有永豐銀行第178-001-0000589-8號帳戶影本為證\n    。然按「實質課稅原則」向被稱為稅法基本原則之一，乃經\n    濟實質之租稅法解釋原則之體現，我國稅法雖無明文規定，\n    惟依憲法平等原則及稅捐正義之法理，稅捐機關把握「量能\n    課稅」精神，在解釋及適用稅法規定時，考察經濟上之事實\n    關係及其所產生之實際經濟利益，亦得為此一原則之運用，\n    而非依照事實外觀形式之判斷，前開司法院大法官會議釋字\n    第420號解釋及行政法院判決意旨，即係此一原則之引申。\n    又基於憲法所肯定之平等主義，在稅法上即應實施核實課稅\n    原則，蓋因所謂負擔公平之原則，不僅止於形式上之公平，\n    更應就實質上使其實現，亦即稅捐之課徵，原則上應以納稅\n    義務人真實之稅捐為基礎，即所謂核實課稅之原則，而非以\n    應有的、擬制之稅捐基礎為計算。是以，所謂實質課稅原則\n    ，係指基於憲法所肯定之平等原則，有關課徵租稅構成要件\n    事實之判斷及認定，應以其實質上經濟事實關係及所產生之\n    實質經濟利益為準，而非以形式外觀為準，以求租稅公平，\n    並杜投機及濫行規避稅捐。易言之，倘納稅義務人在經濟上\n    已具備課稅構成要件，有時為規避租稅，違反租稅法之立法\n    意旨，不當利用各種法律或非法律方式，製造外觀或形式上\n    存在之法律關係或狀態，使其不具備課稅構成要件，以減輕\n    或免除應納之租稅，此種稅捐規避之行為，應予以否認，並\n    應依事實上存在之事實予以課稅，始符租稅公平之原則，並\n    符合憲法第19條所揭櫫「人民有依法律納稅之義務」之立法\n    精神。亦即，課稅之認定發生形式上存在之事實與事實上存\n    在之事實不同時，租稅之課徵基礎與其依據，應著重在事實\n    上存在之事實，俾防止納稅義務人濫用私法上之法律形成自\n    由，以規避租稅，形成租稅不公平。故實質課稅原則既否認\n    濫行規避稅捐之行為，俾達租稅法律之立法目的，以妥適適\n    用法律，自與稅捐法定主義無違。則被告基於執掌，在課稅\n    處分上，依司法院大法官釋字第420號解釋意旨，援引適用\n    量能平等負擔之實質課稅原則處理稅務事件，於法即要無不\n    合。\n  (3)經查原告所提原證2第3頁（即本院卷第21頁）金橋公司所有\n    永豐銀行第178-001-0000589-8號帳戶影本，固在94年10月\n    14日、94年10月17日、94年10月18日有分別提領940,000元\n    、940,000元、920,000元（共計2,800,000元）之紀錄，惟\n    此僅顯示該帳戶上開日期之提領情形，本難逕認其提領原因\n    確係「借貸」，且該3次「現金提領」均由法人（金橋公司\n    ）提領，是原告主張被繼承人黃金泰（自然人）有收受金橋\n    公司交付之2,800,000元借款，自應就該具體收受借貸款項\n    之事實提出相關證據資料加以證明。\n  (4)次按稅務訴訟之舉證責任分配理論與一般行政訴訟相同，即\n    主張權利之人，於有疑義時除法律另有規定外，應就權利發\n    生事實負舉證責任，而否認權利之人或主張相反權利之人，\n    對權利之障礙或係消滅、抑制之事實，負舉證責任，此觀行\n    政訴訟法第136條準用民事訴訟法第277條之規定自明。至行\n    政訴訟法第133條規定法院於撤銷訴訟應依職權調查證據，\n    僅使法院於裁判時，作為裁判基礎之資料不受當事人主張之\n    拘束，並得就依職權調查所得之資料，經辯論後，採為判決\n    基礎，惟當事人之舉證責任並不能因法院採職權調查證據而\n    免除。且稅捐法律關係，乃係依稅捐法之規定，大量且反覆\n    成立之關係，具有其特殊性，稅捐稽徵機關並未直接參與當\n    事人間私經濟活動，其能掌握之資料自不若當事人，是稅捐\n    稽徵機關如已提出相當事證，客觀上已足能證明當事人之經\n    濟活動，即難謂未盡舉證責任，最高行政法院97年度判字第\n    677號判決亦明揭在案。\n  (5)衡之常情，本件苟金橋公司確有提領共計2,800,000元現金\n    出借予股東（即被繼承人黃金泰）之情形，依一般會計原理\n    原則及營利事業營業常規，斷無於帳簿憑證不顯示之理。惟\n    自原證四金橋公司營利事業所得稅結算申報資料，即金橋公\n    司於94年12月31日編列之94年度「資產負債表」以觀，無論\n    係資產面之「編號1192股東（業主）往來」借方科目，抑或\n    「編號2192股東（業主）往來」貸方科目，均係空白，足見\n    金橋公司於94年度尚無與股東（業主）往來借貸情形；縱金\n    橋公司有在94年10月14日、94年10月17日、94年10月18日，\n    分別自其所有永豐銀行第178-001-0000589-8號帳戶提領現\n    金各940,000元、940,000元、920,000元（共計2,800,000元\n    ）之紀錄，亦非供作貸借予股東（業主）之用，即堪確定，\n    原告所稱有違商業會計處理原則及一般經驗法則，尚難採信\n    。\n  (6)又原告於本院準備程序庭提示上開資產負債表後，雖改稱金\n    橋公司將該筆款項列在「其他應付款」項下云云，然查該資\n    產負債表中「編號2129其他應付款」科目金額僅382,126元\n    ，與系爭2,800,000元金額相去甚遠，本難信為同一款項；\n    且原告所稱系爭2,800,000元係股東往來款，在轉帳傳票上\n    所記載之科目為「股東往來款」（原處分卷第25、26頁參照\n    ）一節，經與金橋公司之總分類帳對照結果，其會計科目係\n    「2259其他預收款」（見原處分卷第24頁參照），與前述「\n    資產負債表」中「編號2129其他應付款」係2種截然不同之\n    會計科目，徵之帳簿憑證之處理常規，同一法人營利事業主\n    體（金橋公司）要無將2種不同之會計科目錯置之可能，以\n    金橋公司業已向稅捐稽徵機關列報之94年度營利事業所得稅\n    結算申報（包括於94年12月31日編列之94年度「資產負債表\n    」）觀之，自以其依法所申報之資料、數據為準，是原告所\n    提別於申報資料內容之帳簿既與金橋公司已申報之94年度營\n    利事業所得稅結算申報內容相抵觸，殊難認為真正，自不能\n    為何有利之證明。\n  (7)參以原告在訴願階段，係將系爭2,800,000元款項歸列在「\n    其他應付款」項下（訴願卷原告所提訴願書第4頁〈訴願卷\n    第33頁〉參照），迄至提起本件行政訴訟時，亦係同一主張\n    （見原告起訴狀），說詞前後反覆不一，自難信實；且金橋\n    公司94年12月31日所列94年度該公司之資產負債表，其中「\n    編號2129其他應付款」科目金額僅382,126元，若認原告所\n    主張金橋公司全部「股東往來款項」均記載在「編號2129其\n    他應付款」項下一節為可採，以金橋公司於94年度與股東往\n    來之款項僅382,126元金額論之，則金橋公司在94年10月14\n    日、94年10月17日、94年10月18日分別自其永豐銀行帳戶所\n    提領之現金共計2,800,000元，顯非供作出借予股東（即被\n    繼承人黃金泰）之用，亦堪認定；再原告就系爭款項所提示\n    之轉帳傳票、明細分類帳與總分類帳等3份資料，轉帳傳票\n    、明細分類帳為「股東往來」，總分類帳則為「其他預收款\n    」，其會計科目有別，原告卻將之混為一談，本有可議；遑\n    論金橋公司94年度營利事業所得稅之結算申報，在94年12月\n    31日編列之94年度「資產負債表」，於「股東往來」、「其\n    他預收款」2會計科目均報列餘額為「0」元，「其他應付款\n    」科目餘額為「382,126」元，與原告所提轉帳傳票、明細\n    分類帳與總分類帳等資料不符，足見原告所言金橋公司總分\n    類帳，其中「餘額」欄合計為382,126元，與資產負債表係\n    一致的云云為虛；此外原告空稱被繼承人黃金泰確有收受金\n    橋公司所交付之系爭2,800,000元借款云云，惟迄未提出任\n    何積極證據資料以實其說，揆之行政法院39年判字第2號判\n    例意旨，自難謂其已盡舉證責任，所言系爭動產財產之移轉\n    行為非屬贈與云云，殊難採信。\n  (8)從而被告以被繼承人黃金泰所有彰化銀行北新分行（帳號：\n    000000000000000000）及金橋公司永豐銀行深坑分行帳戶之\n    往來交易明細、提款明細、傳票等暨金橋公司營利事業所得\n    稅結算申報資料（包括資產負債表）等件，據以認定系爭現\n    金共計2,800,000元流至金橋公司永豐銀行深坑分行帳戶後\n    ，尚無任何回流情形，該等資金於轉讓予金橋公司並經其受\n    領後，既均一直屬於金橋公司實際支配範疇內，因認系爭動\n    產財產共計2,800,000元之移轉行為於事實上既已具客觀性\n    ，而該當於『贈與』行為之客觀要件，自難謂未合致於『贈\n    與』之法律效果，自有贈與之事實，客觀上已足能證明被繼\n    承人黃金泰與金橋公司間之經濟活動，徵之最高行政法院97\n    年度判字第677號判決意旨，即難謂未盡舉證責任，所為認\n    定本件贈與行為已然成立，該當於遺產及贈與稅法第4條第2\n    項所定贈與要件，揆諸首揭法條規定及上開說明，洵無不合\n    ，原告起訴指摘，為無理由。\n  (9)另按「中華民國62年2月6日公布施行之遺產及贈與稅法第15\n    條第1項規定，被繼承人死亡前3年內贈與具有該項規定身分\n    者之財產，應視為被繼承人之遺產而併入其遺產總額課徵遺\n    產稅，並未規定以繼承人為納稅義務人，對其課徵贈與稅。\n    最高行政法院92年9月18日庭長法官聯席會議決議關於被繼\n    承人死亡前所為贈與，如至繼承發生日止，稽徵機關尚未發\n    單課徵贈與稅者，應以繼承人為納稅義務人，發單課徵贈與\n    稅部分，逾越上開遺產及贈與稅法第15條之規定，增加繼承\n    人法律上所未規定之租稅義務，與憲法第19條及第15條規定\n    之意旨不符，自本解釋公布之日起，應不予援用」，業經司\n    法院大法官會議釋字第622號解釋闡示在案，其解釋理由書\n    復指明：「憲法第19條規定，人民有依法律納稅之義務，係\n    指國家課人民以繳納稅捐之義務或給予人民減免稅捐之優惠\n    時，應就租稅主體、租稅客體、稅基、稅率、納稅方法及納\n    稅期間等租稅構成要件，以法律明文規定。是應以法律明定\n    之租稅構成要件，自不得以命令為不同規定，或逾越法律，\n    增加法律所無之要件或限制，而課人民以法律所未規定之租\n    稅義務，否則即有違租稅法律主義。．．．被繼承人死亡前\n    業已成立，但稽徵機關尚未發單課徵之贈與稅，遺產及贈與\n    稅法既未規定應以繼承人為納稅義務人，則應適用稅捐稽徵\n    法第14條之通則性規定，即於分割遺產或交付遺贈前，由遺\n    囑執行人、繼承人、受遺贈人或遺產管理人，就被繼承人之\n    遺產，依法按贈與稅受清償之順序，繳清稅捐。違反此一規\n    定者，遺囑執行人、繼承人、受遺贈人或遺產管理人始應就\n    未繳清之贈與稅，負繳納義務。又稅捐債務亦為公法上之金\n    錢給付義務，稽徵機關作成課稅處分後，除依法暫緩移送執\n    行及稅捐稽徵法第39條第2項所規定之情形外，於繳納期間\n    屆滿30日後仍未繳納，經稽徵機關移送強制執行者，則應依\n    行政執行法第15條規定，以被繼承人之遺產為強制執行之標\n    的。另遺產及贈與稅法第7條第1項規定，贈與稅之納稅義務\n    人為贈與人，但贈與人行蹤不明，或逾法定繳納期限尚未繳\n    納，且在中華民國境內無財產可供執行者，以受贈人為納稅\n    義務人。．．．」。究其意旨乃在闡釋被繼承人死亡前所為\n    贈與，尚未經稽徵機關發單課徵贈與稅者，依稅捐稽徵法第\n    14條第1項規定，遺囑執行人、繼承人、受遺贈人或遺產管\n    理人係居於代繳義務人之地位，代被繼承人履行生前已成立\n    稅捐義務，而非繼承被繼承人之納稅義務人之地位，非謂被\n    繼承人死亡前業已成立，但稽徵機關尚未發單課徵之贈與稅\n    即不得發單課徵，至為灼然。\n  (10)依上開司法院大法官會議釋字第622號解釋及理由書意旨，\n    本件贈與人既係黃金泰，自應以黃金泰為核課系爭贈與稅之\n    相對人，亦即應以被繼承人黃金泰為納稅義務人發單課徵贈\n    與稅。是被告發單課徵時，因被繼承人黃金泰已然過世（於\n    95年10月23日死亡），遂在核課期間內，就黃金泰生前已發\n    生但未及發單核課之贈與稅，以黃金泰為「納稅義務人」，\n    而以其繼承人（即原告4人）為代繳義務人核發繳款書，於\n    法要無不合，附此指明。\n  綜上所述，本件被告所為處分，揆諸前揭法條規定及解釋、判\n  例、判決意旨暨上開說明，並無違誤，復查決定、訴願決定遞\n  予維持，亦均無不合，原告徒執前詞，訴請撤銷，為無理由，\n  應予駁回。另兩造其餘之主張及陳述等，因與本件判決結果不\n  生影響，爰不予一一指駁論究；另本件依卷內資料，事證已臻\n  明確，故不經言詞辯論為之，均併此敘明。\n據上論結，本件原告之訴為無理由，依行政訴訟法第236條、第\n195條第1項後段、第104條、民事訴訟法第85條第1項前段，判決\n如主文。",
    "reason": "一、程序事項：\n  (一)按司法院於92年9月17日以(92)院台廳行一字第23681號令，\n    略以依行政訴訟法第229條第2項之規定，將同條第1項之簡\n    易案件金額（價額）提高為新臺幣（下同）20萬元，並於93\n    年1月1日實施；嗣依99年1月13日修正公布，同年5月1日施\n    行之行政訴訟法第229條第1項規定，簡易案件金額（價額）\n    提高為40萬元。\n   (二)經查本件原告係因不服被告原處分（即課徵應納贈與稅額\n     99,000元）而涉訟，其爭執標的之金額為99,000元，依行\n     政訴訟法第229條第1項第2款規定，應依簡易訴訟程序進行\n     之，併不經言詞辯論而為判決，合先敘明。\n二、事實概要：緣原告林麥升之配偶即訴外人黃金泰於95年10月\n    23日死亡，其生前於94年12月30日自其所有彰化銀行北新分\n    行（帳號：000000000000000000）帳戶（以下簡稱系爭帳戶\n    ）轉存現金2,800,000元（以下簡稱系爭款項）至金橋投資\n    股份有限公司（以下簡稱金橋公司）永豐銀行深坑分行帳戶\n    ，卻未依規定辦理贈與稅申報，案經被告查獲後，經審理結\n    果，核定贈與總額為2,800,000元、應納稅額為99,000元，\n    並以黃金泰之繼承人即原告4人為代繳義務人核發繳款書，\n    通知繳納贈與稅額99,000元。原告不服，申請復查結果，未\n    獲准變更，提起訴願，亦遭決定駁回，遂向本院提起行政訴\n    訟。\n三、本件原告主張：\n  (一)按行政訴訟法第136條準用民事訴訟法第277條規定：「當事\n    人主張有利於己之事實者，就其事實有舉證之責任。」，次\n    按「有舉證責任之當事人，如已盡其舉證責任，若他造當事\n    人主張有不同之事實存在者，即應由主張有不同事實存在之\n    他造負舉證責任，其不能舉證者，即應認已盡舉證責任之當\n    事人所主張之事實為真實。」、「稅捐稽徵機關就其核稅之\n    基礎事實存在，應負舉證責任；縱然依法律規定或其他事實\n    ，可推定核稅之基礎事實存在，如納稅義務人能提出反證，\n    則依舉證責任轉換之法理，仍應由稅捐稽徵機關負舉證責任\n    。」，有行政法院（現改制為最高行政法院）68年度判字第\n    307號判決、最高行政法院88年度判字第2057號判決可參。\n    又民法第406條規定：「稱贈與者，謂當事人約定，一方以\n    自己之財產無償給與他方，他方允受之契約。」，再按遺產\n    及贈與稅法第3條第1項及第4條第2項規定：「凡經常居住中\n    華民國境內之中華民國國民，就其在中華民國境內或境外之\n    財產為贈與者，應依本法規定，課徵贈與稅。……」、「本\n    法稱贈與，指財產所有人以自己之財產無償給予他人，經他\n    人允受而生效力之行為。……」。是以，稅捐機關向人民課\n    徵遺產及贈與稅而發生爭訟時，依訴訟法上舉證責任分配原\n    則，凡主張法律效果存在之當事人，就該法律效果之發生所\n    必要之一般要件事實之具備負舉證責任。在遺產及贈與稅之\n    課徵，應由稅捐機關就遺產及贈與稅之法律效果，即「遺產\n    或贈與之存在事實」負舉證責任，合先敘明。\n  (二)且按股東往來之定義，依經濟部93年1月2日經商字第\n    09202266010號函（以下簡稱經濟部93年1月2日函）釋所揭\n    ：「所謂『股東往來』係指公司與股東間債權債務關係之會\n    計科目，若出現貸方餘額時，表示股東借給公司資金，該科\n    目列於『流動負債』項下，若出現借方餘額時，表示公司將\n    資金貸與股東，該科目列於『流動資產』項下……」，可知\n    股東往來之記載，即為表示股東與公司間之借貸關係。而股\n    東往來產生之原因，係因負責人與企業財務並不獨立，當負\n    責人個人財務資金需要週轉時，會從企業內調度資金；反之\n    ，當企業發生資金週轉問題時，負責人亦會從自己口袋中，\n    將資金借予企業週轉，資金往來之紀錄即會反映在股東往來\n    。故於一般會計實務中，企業有可能因為不願讓外部報表使\n    用者知曉公司與股東間資金往來情況，而將該科目予以調整\n    。惟會計科目雖經調整，仍會刊於「流動負債」項下。\n  (三)查本件被繼承人黃金泰於95年10月23日病逝，其生前為事業\n    單位負責人，與許多投資事業互有資金往來，於94年間或之\n    前即與金橋公司因股東及投資關係互有借貸，被告所掌握黃\n    金泰之銀行往來資料，亦明白顯示黃金泰確有投資及與他人\n    調度資金之事實，是被告核定時應究明該部分資金之匯入、\n    匯出是否即足以「遺產」視之，若以銀行帳戶有匯入他人之\n    款項，即推定為贈與，則私經濟之資金往來，豈非均成為稽\n    徵機關課徵贈與稅之對象？本件被繼承人黃金泰擔任負責人\n    期間，因資金需求，向金橋公司借貸系爭款項，嗣於94年12\n    月30日自系爭帳戶轉存至金橋公司之永豐銀行深坑分行帳戶\n    之現金2,800,000元，係償還該公司與黃金泰94年10月14日\n    、94年10月17日及94年10月18日之往來款項分別為940,000\n    元、940,000元、920,000元（合計2,800,000元），原告因\n    被繼承人黃金泰倉促病逝，對於投資事業間往來情形未及交\n    代，且無金橋公司提供之資料之情形下，為避免漏報遺產稅\n    ，故於96年11月27日先向被告補報系爭款項為遺產－「債權\n    」，嗣查證系爭款項確為股東往來款，而於申請復查時將金\n    橋公司提供之資料提供被告查核，有金橋公司95年度總分類\n    帳（會計科目：股東往來）及94年10月18日及94年12月30日\n    轉帳傳票可稽，故依當時被繼承人黃金泰之資金運用情況，\n    系爭款項絕無「贈與」之意思。\n  (四)金橋公司業務以股票投資為主，故資產以有價證券占大部分\n    比例，資產負債表上現金資產（含銀行存款）較少，因此，\n    資金運用不足數以股東往來方式調度支應，被告雖謂原告未\n    能提示金橋公司於94年10月28日借款2,800,000元予被繼承\n    人黃金泰之資金流程等相關資料供核，依金橋公司94年度其\n    他預收款科目之總分類帳載明：94年10月18日借方\n    2,800,000元、94年12月30日貸方2,800,000元及94年12月31\n    日餘額382,126元，與該公司94年度營利事業所得稅結算申\n    報資產負債表所載其他預收款餘額0元不符等語，惟此乃因\n    金橋公司94年度資產負債表將「編號1192股東（業主）往來\n    」科目及「編號2192股東（業主）往來」科目歸類於「2129\n    其他應付款」項下，將股東往來款視為「應付代墊款」，在\n    總分類帳上將股東往來（借貸）款項列在會計科目2259其他\n    預收款項下，94年12月31日年度餘額382,126元，即為資產\n    負債表其他應付款之金額382,126元，於該年度營利事業所\n    得稅結算申報時亦是如數申報，而其明細分類帳會計科目\n    2259-90股東往來，即已明白紀錄與被繼承人黃金泰之往來\n    情形，與被告所查並無不符。況本件被繼承人黃金泰與金橋\n    公司間之借貸，自無約定借期、利息等借貸條件，雖可能產\n    生違反相關法律之疑慮，惟於會計科目記載上，仍需對於金\n    錢之來往過程予以交待，故僅列於應付代墊款項下，並於相\n    關會計科目對於資金流向及數目予以登載，仍列於流動負載\n    項下。本件被繼承人黃金泰於94年12月30日自其彰化銀行北\n    新分行帳戶轉存現金2,800,000元至金橋公司永豐銀行深坑\n    分行帳戶，係償還其與該公司往來款，已如前述，是系爭款\n    項既為金橋公司營運資金，當然會加以支用，原告一再主張\n    系爭款項確為往來款項，被告仍以系爭款項亦經金橋公司動\n    支運用，主張贈與行為成立，惟金橋公司動支運用股東往來\n    款項（或調度之資金），並有借還之事實，方於94年度帳上\n    列為「其他應付款」，並列「負債」科目項下，亦經會計師\n    發函詢證認尚無不符，被告並無其他事證即主觀認定該股東\n    往來款項為對事業單位之贈與，顯有違租稅法律主義及構成\n    課稅要件之明確性原則。訴願決定理由雖略以「……（二）\n    遺產及贈與稅法第3條第1項及第4條規定……如該財產所有\n    人主張其財產之移轉非無償（如買賣、借貸、清償或借名信\n    託等法律關係）之事實者，此項事實因屬於其管領範圍內之\n    事實，其知之最熟稔，亦最為容易為舉證行為，自應由其就\n    該事實為合理之說明舉證……」云云，然本件被繼承人即行\n    為人黃金泰業已死亡，縱其「知之最熟稔」，亦不可能出面\n    說明，原告僅能求助旁證，亦即請求訴外人金橋公司提供帳\n    證資料供核，對於其會計科目之紀錄情形，則無法代為說明\n    ，僅知金橋公司94年度營利事業所稅結算申報經所轄稽徵機\n    關核定，並無源自被繼承人黃金泰之贈與而發生之所得，若\n    此為事實，當無課徵被繼承人黃金泰贈與稅之餘地。\n  (五)綜上所述，本件被繼承人黃金泰與金橋公司間之借貸關係，\n    已於傳票上記載為「股東往來」，並於明細分類帳上記載款\n    項之加總累計過程，僅係於營利事業所得稅結算申報書中，\n    將上開款項移列於「其他應付款」之項下記載而已，並無任\n    何「贈與」之意思等情；並聲明求為判決訴願決定、復查決\n    定及原處分均撤銷。\n四、被告則以：\n  (一)按「凡經常居住中華民國境內之中華民國國民，就其在中華\n    民國境內或境外之財產為贈與者，應依本法規定，課徵贈與\n    稅。」、「本法稱財產，指動產、不動產及其他一切有財產\n    價值之權利。本法稱贈與，指財產所有人以自己之財產無償\n    給予他人，經他人允受而生效力之行為。」，為遺產及贈與\n    稅法第3條第1項及第4條第1項、第2項所明定。次按「當事\n    人主張事實須負舉證責任。倘其所提出之證據不足為主張事\n    實之證明，自不能認其主張之事實為真實。」、「動產所有\n    權之歸屬，原以占有為要件，此項存款既係被繼承人之名義\n    存入，其物權為存款人所有，在未提領以前，不能指為他人\n    所有，否則權利義務之主體無從確定，物權陷於紊亂。被繼\n    承人以其自己名義開立存戶，將款存入銀行、郵局及公司，\n    其存款自屬被繼承人所有。」，行政法院36年判字第16號及\n    62年判字第127號著有判例。\n  (二)又司法院大法官會議第537號解釋意旨：「租稅稽徵程序，\n    稅捐稽徵機關雖依職權調查原則而進行，惟有關課稅要件事\n    實，多發生於納稅義務人所得支配之範圍，稅捐稽徵機關掌\n    握困難，為貫徹公平合法課稅之目的，因而課納稅義務人申\n    報協力義務」，及上開改制前行政法院36年判字第16號判例\n    意旨，就贈與稅而言，倘當事人不履行申報協力義務，或對\n    主張之事實不提出證據，或其所提出之證據不足為主張事實\n    之證明，稅捐稽徵機關斟酌當事人之陳述與調查事實及證據\n    之結果，以該財產之移轉行為事實已具有客觀性，依論理法\n    則及經驗法則判斷，認定贈與行為之客觀要件均已成立而生\n    效，自應依法定其所應歸屬贈與之法律效果，且難謂未盡舉\n    證責任，合先敘明。\n  (三)再按遺產及贈與稅法第3條第1項及第4條規定，財產所有人\n    以自己之財產無償給予他人，經他人允受之行為，應依法課\n    徵贈與稅。因此，財產所有人將其財產片面移轉予他人，並\n    經他人受領者，稅捐稽徵機關即可作有將財產無償移轉予他\n    人之認定，如該財產所有人主張其財產之移轉並非無償（如\n    買賣、借貸、清償或借名信託等法律關係），此項事實因屬\n    於其管領範圍內之事實，其知之最熟稔，亦最容易為舉證行\n    為，自應由其就該事實為合理之說明及舉證，以動搖該無償\n    移轉財產予他人之初步認定。如該財產所有人就其財產移轉\n    並非無償（如買賣、借貸、清償或借名信託等法律關係）之\n    事實，無法為合理之說明及舉證，稅捐稽徵機關作有將財產\n    無償移轉予他人之終局認定，即無不合。經查，本件係黃金\n    泰遺產稅衍生案件，被繼承人黃金泰生前於94年12月30日自\n    系爭帳戶轉存現金2,800,000元至金橋公司之永豐銀行深坑\n    分行帳戶，為原告所不爭，其雖主張曾於96年11月27日主動\n    申報系爭款項為遺產稅債權，然查其申報時點，係於被告遺\n    產稅調查基準日後所為，且金橋公司於原查時並未提示相關\n    證明資料供核；又本件被繼承人黃金泰將系爭款項轉存至金\n    橋公司銀行帳戶，且經其動支運用，依上開行政法院判例意\n    旨，被告認原告主張及提示資料不可採，尚非無據。\n  (四)本件原告雖提示金橋公司轉帳傳票以證系爭款項為公司股東\n    往來款，惟金橋公司之銀行存摺所載系爭款項皆為現金提領\n    ，尚難認定該筆款項即係借予黃金泰。原告復主張金橋公司\n    將股東往來款歸類於「其他應付款」項下，在總分類帳上將\n    股東往來（借貸）款項列在會計科目2259「其他預收款」項\n    下，94年12月31日年度餘額382,126 元，於該年度營利事業\n    所得稅結算申報時亦如數申報，而其明細分類帳會計科目\n    2259-90為股東往來帳，即已明白記錄與黃金泰往來情形等\n    語，經查「股東往來」、「其他預收款」及「其他應付款」\n    等3項會計科目，雖皆屬流動負債項下，然其定義、性質卻\n    相異其趣，「股東往來」係指公司與股東間債權債務關係之\n    會計科目，如出現貸方餘額時，表示股東借給公司資金，該\n    科目列於「流動負債」項下，若出現借方餘額時，表示公司\n    將資金貸與股東，該科目列於「流動資產」項下。而「其他\n    預收款」係指其他預為收納之各種款項；「其他應付款」則\n    係指不能歸屬於應付帳款之應付款項。又原告就系爭款項所\n    提示之轉帳傳票、明細分類帳與總分類帳等3份資料之會計\n    科目，均不相同：前二者為「股東往來」，後者卻為「其他\n    預收款」；且查金橋公司94年度營利事業所得稅結算申報資\n    產負債表，其中「股東往來」及「其他預收款」兩項會計科\n    目餘額均為0元，「其他應付款」餘額為382,126元，顯與原\n    告所提示之轉帳傳票與明細分類帳內容金額不符，是依改制\n    前行政法院36年判字第16號判例意旨，原告所訴各節，有違\n    一般經驗法則及論理法則，自難憑採。\n  (五)有關函請彰化銀行北新分行提示系爭款項之相關提、存等資\n    料供核一節，經被告分別於100年6月29日以北區國稅法二字\n    第1000012693號函（以下簡稱被告100年6月29日函）、及於\n    100年8月4日以北區國稅法二字第1000012701號函（以下簡\n    稱被告100年8月4日函）請該分行提示系爭款項之存、提等\n    相關資料供核，經該分行於100年6月29日以彰北新字第\n    1001306號函（以下簡稱彰化銀行北新分行100年6月29日函\n    ）復檢送黃金泰所有系爭帳戶於94年12月30日轉帳\n    2,800,000元之取款憑條及匯款申請書、及於100年8月5日以\n    彰北新字第1001615號函（以下簡稱彰化銀行北新分行100年\n    8月5日函）復，略以「旨述取款憑條是以轉帳處理；直接匯\n    款存入華南銀行新店分行金橋投資股份有限公司帳戶，該筆\n    款項並未提領現金，故無須登載於新臺幣大額提領登記簿，\n    以致未提供大額登記簿資料，僅提供取款憑條（借方傳票）\n    與匯款申請書（貸方傳票）影本供參。」等語。亦即，金橋\n    公司係以現金提領方式，且提領金額均小於1,000,000元，\n    故由銀行之提領紀錄無法看出金橋公司確實將該3筆款項（\n    合計2,800,000元）交予本件被繼承人黃金泰。\n  (六)有關函請金橋公司就系爭款項是否為「股東往來」款，倘為\n    「股東往來」款，何以公司總分類帳卻列入「其他預收款」\n    ，94年底資產負債表卻列在「其他應付款」等事項作合理說\n    明一節，經被告於100年8月5日以北區國稅法二字第\n    1000012698號函（以下簡稱被告100年8月5日函）請該公司\n    於100年8月19日前以書面方式就上述各點作合理說明惠復，\n    該函於100年8月9日送達，惟迄未見復，併予陳明。\n  (七)至於有關請被告就金橋公司有關系爭款項之入帳科目及其相\n    關之資產負債表作一查核整理一節，經查金橋公司94年度「\n    股東往來」科目明細分類帳載明：94年12月30日貸方金額\n    2,800,000元、12月31日該科目餘額為382,126元；同年度「\n    其他預收款」科目之總分類帳載明：94年12月30日貸方\n    2,800,000元及12月31日餘額為382,126元，惟查該公司94\n    年度營利事業所得稅結算申報資產負債表均未列報「股東往\n    來」及「其他預收款」金額（編號1192股東往來借方未列報\n    金額；編號2192股東往來貸方亦未列報金額；編號2139號其\n    他預收款亦未列報金額），該餘額382,126元卻列報於編號\n    2129其他應付款科目，該公司提示之明細帳及總分類帳等資\n    料內容金額不符亦與該公司資產負債表不符，依上開判例，\n    自不能認其主張為真實。\n  (八)綜上所述，被告依查得資料，以本件被繼承人黃金泰將其所\n    有財產移轉予金橋公司，並經該公司受領之經濟活動，核認\n    其有贈與之事實，並無不合；又原告既就系爭款項之移轉並\n    非無償加以否認，自應就系爭款項之流動事實負舉證責任，\n    惟其僅提示金橋公司轉帳傳票、資產負債表等資料，且該等\n    資料有違一般經驗法則，已如前述，其未能提出合理說明及\n    具體事證，以證明系爭款項為償還股東往來款，其主張核不\n    足採。從而被告以黃金泰自系爭帳戶轉存現金2,800,000元\n    至金橋公司之永豐銀行深坑分行帳戶，未依規定辦理贈與稅\n    申報，核定贈與總額為2,800,000元、應納稅額為99,000元\n    ，並以黃金泰之繼承人即原告為代繳義務人核發繳款書，通\n    知繳納贈與稅額99,000元，於法並無不合；並聲明求為判決\n    駁回原告之訴。\n五、本院之判斷如下：\n  (一)按「凡經常居住中華民國境內之中華民國國民，就其在中華\n    民國境內或境外之財產為贈與者，應依本法規定，課徵贈與\n    稅。」、「本法稱財產，指動產、不動產及其他一切有財產\n    價值之權利。本法稱贈與，指財產所有人以自己之財產無償\n    給予他人，經他人允受而生效力之行為。」，遺產及贈與稅\n    法第3條第1項及第4條第1項、第2項分別定有明文。又「動\n    產所有權之歸屬，原以占有為要件，此項存款既係被繼承人\n    之名義存入，其物權為存款人所有，在未提領以前，不能指\n    為他人所有，否則權利義務之主體無從確定，物權陷於紊亂\n    。被繼承人以其自己名義開立存戶，將款存入銀行、郵局及\n    公司，其存款自屬被繼承人所有。」，行政法院著有62年度\n    判字第127號判例可資參照。\n  (二)本件被繼承人黃金泰（即原告林麥升之配偶）於95年10月23\n    日死亡，其生前於94年12月30日自其所有系爭帳戶轉存系爭\n    現金2,800,000元款項至金橋公司所有永豐銀行深坑分行帳\n    戶，卻未依規定辦理贈與稅申報，案經被告查獲，審理核定\n    贈與總額為2,800,000元、應納稅額為99,000元，然因贈與\n    人黃金泰已於95年10月23日死亡，遂以其繼承人（即原告4\n    人）為代繳義務人核發繳款書，通知繳納贈與稅額99,000元\n    。原告不服，申請復查結果，未獲准變更，提起訴願，亦遭\n    決定駁回，遂向本院提起行政訴訟，並主張如事實欄所載。\n    經查：\n  (1)按當事人間財產之移轉，固為其經濟行為自由，稅法原則上\n    予以尊重，惟當事人間係出於何原因而移轉，稽徵機關無從\n    得知，是對於當事人間財產移轉行為，既為當事人所發動，\n    贈與稅之核課，不過居於被動地位，故稽徵機關依據稅捐稽\n    徵法第30條及遺產及贈與稅法規定行使調查權時，當事人自\n    得提出主張，並就所主張該移轉行為之實質因果關係、有關\n    內容負舉證責任及盡協力義務，俾稽徵機關對當事人有利不\n    利情事加以審酌。此觀司法院大法官會議釋字第537號：「\n    租稅稽徵程序，稅捐稽徵機關雖依職權調查原則而進行，惟\n    有關課稅要件事實，多發生於納稅義務人所得支配之範圍，\n    稅捐稽徵機關掌握困難，為貫徹公平合法課稅之目的，因而\n    課納稅義務人申報協力義務」解釋意旨，及行政法院36年度\n    判字第16號判例「當事人主張事實須負舉證責任，倘其所提\n    出之證據不足為主張事實之證明，自不能認其主張之事實為\n    真實。」闡釋自明。是以，就贈與稅而言，倘當事人不履行\n    申報協力義務，或對主張之事實不提出證據，或其所提出之\n    證據不足為主張事實之證明，稽徵機關斟酌當事人之陳述與\n    調查事實及證據之結果，以該財產之移轉行為事實已具有客\n    觀性，依論理法則及經驗法則判斷，認定贈與行為之客觀要\n    件均已成立而生效，自應依法定其所應歸屬之贈與之法律效\n    果，合先敘明。\n  (2)本件原告對被繼承人黃金泰生前於94年12月30日，自其所有\n    系爭帳戶轉存現金2,800,000元至金橋公司所有永豐銀行深\n    坑分行帳戶之事實雖不爭執，惟主張被繼承人黃金泰轉存現\n    金2,800,000元至金橋公司所有帳戶，並非贈與，而係返還\n    前金橋公司貸借2,800,000元予被繼承人之借款，並提出金\n    橋公司所有永豐銀行第178-001-0000589-8號帳戶影本為證\n    。然按「實質課稅原則」向被稱為稅法基本原則之一，乃經\n    濟實質之租稅法解釋原則之體現，我國稅法雖無明文規定，\n    惟依憲法平等原則及稅捐正義之法理，稅捐機關把握「量能\n    課稅」精神，在解釋及適用稅法規定時，考察經濟上之事實\n    關係及其所產生之實際經濟利益，亦得為此一原則之運用，\n    而非依照事實外觀形式之判斷，前開司法院大法官會議釋字\n    第420號解釋及行政法院判決意旨，即係此一原則之引申。\n    又基於憲法所肯定之平等主義，在稅法上即應實施核實課稅\n    原則，蓋因所謂負擔公平之原則，不僅止於形式上之公平，\n    更應就實質上使其實現，亦即稅捐之課徵，原則上應以納稅\n    義務人真實之稅捐為基礎，即所謂核實課稅之原則，而非以\n    應有的、擬制之稅捐基礎為計算。是以，所謂實質課稅原則\n    ，係指基於憲法所肯定之平等原則，有關課徵租稅構成要件\n    事實之判斷及認定，應以其實質上經濟事實關係及所產生之\n    實質經濟利益為準，而非以形式外觀為準，以求租稅公平，\n    並杜投機及濫行規避稅捐。易言之，倘納稅義務人在經濟上\n    已具備課稅構成要件，有時為規避租稅，違反租稅法之立法\n    意旨，不當利用各種法律或非法律方式，製造外觀或形式上\n    存在之法律關係或狀態，使其不具備課稅構成要件，以減輕\n    或免除應納之租稅，此種稅捐規避之行為，應予以否認，並\n    應依事實上存在之事實予以課稅，始符租稅公平之原則，並\n    符合憲法第19條所揭櫫「人民有依法律納稅之義務」之立法\n    精神。亦即，課稅之認定發生形式上存在之事實與事實上存\n    在之事實不同時，租稅之課徵基礎與其依據，應著重在事實\n    上存在之事實，俾防止納稅義務人濫用私法上之法律形成自\n    由，以規避租稅，形成租稅不公平。故實質課稅原則既否認\n    濫行規避稅捐之行為，俾達租稅法律之立法目的，以妥適適\n    用法律，自與稅捐法定主義無違。則被告基於執掌，在課稅\n    處分上，依司法院大法官釋字第420號解釋意旨，援引適用\n    量能平等負擔之實質課稅原則處理稅務事件，於法即要無不\n    合。\n  (3)經查原告所提原證2第3頁（即本院卷第21頁）金橋公司所有\n    永豐銀行第178-001-0000589-8號帳戶影本，固在94年10月\n    14日、94年10月17日、94年10月18日有分別提領940,000元\n    、940,000元、920,000元（共計2,800,000元）之紀錄，惟\n    此僅顯示該帳戶上開日期之提領情形，本難逕認其提領原因\n    確係「借貸」，且該3次「現金提領」均由法人（金橋公司\n    ）提領，是原告主張被繼承人黃金泰（自然人）有收受金橋\n    公司交付之2,800,000元借款，自應就該具體收受借貸款項\n    之事實提出相關證據資料加以證明。\n  (4)次按稅務訴訟之舉證責任分配理論與一般行政訴訟相同，即\n    主張權利之人，於有疑義時除法律另有規定外，應就權利發\n    生事實負舉證責任，而否認權利之人或主張相反權利之人，\n    對權利之障礙或係消滅、抑制之事實，負舉證責任，此觀行\n    政訴訟法第136條準用民事訴訟法第277條之規定自明。至行\n    政訴訟法第133條規定法院於撤銷訴訟應依職權調查證據，\n    僅使法院於裁判時，作為裁判基礎之資料不受當事人主張之\n    拘束，並得就依職權調查所得之資料，經辯論後，採為判決\n    基礎，惟當事人之舉證責任並不能因法院採職權調查證據而\n    免除。且稅捐法律關係，乃係依稅捐法之規定，大量且反覆\n    成立之關係，具有其特殊性，稅捐稽徵機關並未直接參與當\n    事人間私經濟活動，其能掌握之資料自不若當事人，是稅捐\n    稽徵機關如已提出相當事證，客觀上已足能證明當事人之經\n    濟活動，即難謂未盡舉證責任，最高行政法院97年度判字第\n    677號判決亦明揭在案。\n  (5)衡之常情，本件苟金橋公司確有提領共計2,800,000元現金\n    出借予股東（即被繼承人黃金泰）之情形，依一般會計原理\n    原則及營利事業營業常規，斷無於帳簿憑證不顯示之理。惟\n    自原證四金橋公司營利事業所得稅結算申報資料，即金橋公\n    司於94年12月31日編列之94年度「資產負債表」以觀，無論\n    係資產面之「編號1192股東（業主）往來」借方科目，抑或\n    「編號2192股東（業主）往來」貸方科目，均係空白，足見\n    金橋公司於94年度尚無與股東（業主）往來借貸情形；縱金\n    橋公司有在94年10月14日、94年10月17日、94年10月18日，\n    分別自其所有永豐銀行第178-001-0000589-8號帳戶提領現\n    金各940,000元、940,000元、920,000元（共計2,800,000元\n    ）之紀錄，亦非供作貸借予股東（業主）之用，即堪確定，\n    原告所稱有違商業會計處理原則及一般經驗法則，尚難採信\n    。\n  (6)又原告於本院準備程序庭提示上開資產負債表後，雖改稱金\n    橋公司將該筆款項列在「其他應付款」項下云云，然查該資\n    產負債表中「編號2129其他應付款」科目金額僅382,126元\n    ，與系爭2,800,000元金額相去甚遠，本難信為同一款項；\n    且原告所稱系爭2,800,000元係股東往來款，在轉帳傳票上\n    所記載之科目為「股東往來款」（原處分卷第25、26頁參照\n    ）一節，經與金橋公司之總分類帳對照結果，其會計科目係\n    「2259其他預收款」（見原處分卷第24頁參照），與前述「\n    資產負債表」中「編號2129其他應付款」係2種截然不同之\n    會計科目，徵之帳簿憑證之處理常規，同一法人營利事業主\n    體（金橋公司）要無將2種不同之會計科目錯置之可能，以\n    金橋公司業已向稅捐稽徵機關列報之94年度營利事業所得稅\n    結算申報（包括於94年12月31日編列之94年度「資產負債表\n    」）觀之，自以其依法所申報之資料、數據為準，是原告所\n    提別於申報資料內容之帳簿既與金橋公司已申報之94年度營\n    利事業所得稅結算申報內容相抵觸，殊難認為真正，自不能\n    為何有利之證明。\n  (7)參以原告在訴願階段，係將系爭2,800,000元款項歸列在「\n    其他應付款」項下（訴願卷原告所提訴願書第4頁〈訴願卷\n    第33頁〉參照），迄至提起本件行政訴訟時，亦係同一主張\n    （見原告起訴狀），說詞前後反覆不一，自難信實；且金橋\n    公司94年12月31日所列94年度該公司之資產負債表，其中「\n    編號2129其他應付款」科目金額僅382,126元，若認原告所\n    主張金橋公司全部「股東往來款項」均記載在「編號2129其\n    他應付款」項下一節為可採，以金橋公司於94年度與股東往\n    來之款項僅382,126元金額論之，則金橋公司在94年10月14\n    日、94年10月17日、94年10月18日分別自其永豐銀行帳戶所\n    提領之現金共計2,800,000元，顯非供作出借予股東（即被\n    繼承人黃金泰）之用，亦堪認定；再原告就系爭款項所提示\n    之轉帳傳票、明細分類帳與總分類帳等3份資料，轉帳傳票\n    、明細分類帳為「股東往來」，總分類帳則為「其他預收款\n    」，其會計科目有別，原告卻將之混為一談，本有可議；遑\n    論金橋公司94年度營利事業所得稅之結算申報，在94年12月\n    31日編列之94年度「資產負債表」，於「股東往來」、「其\n    他預收款」2會計科目均報列餘額為「0」元，「其他應付款\n    」科目餘額為「382,126」元，與原告所提轉帳傳票、明細\n    分類帳與總分類帳等資料不符，足見原告所言金橋公司總分\n    類帳，其中「餘額」欄合計為382,126元，與資產負債表係\n    一致的云云為虛；此外原告空稱被繼承人黃金泰確有收受金\n    橋公司所交付之系爭2,800,000元借款云云，惟迄未提出任\n    何積極證據資料以實其說，揆之行政法院39年判字第2號判\n    例意旨，自難謂其已盡舉證責任，所言系爭動產財產之移轉\n    行為非屬贈與云云，殊難採信。\n  (8)從而被告以被繼承人黃金泰所有彰化銀行北新分行（帳號：\n    000000000000000000）及金橋公司永豐銀行深坑分行帳戶之\n    往來交易明細、提款明細、傳票等暨金橋公司營利事業所得\n    稅結算申報資料（包括資產負債表）等件，據以認定系爭現\n    金共計2,800,000元流至金橋公司永豐銀行深坑分行帳戶後\n    ，尚無任何回流情形，該等資金於轉讓予金橋公司並經其受\n    領後，既均一直屬於金橋公司實際支配範疇內，因認系爭動\n    產財產共計2,800,000元之移轉行為於事實上既已具客觀性\n    ，而該當於『贈與』行為之客觀要件，自難謂未合致於『贈\n    與』之法律效果，自有贈與之事實，客觀上已足能證明被繼\n    承人黃金泰與金橋公司間之經濟活動，徵之最高行政法院97\n    年度判字第677號判決意旨，即難謂未盡舉證責任，所為認\n    定本件贈與行為已然成立，該當於遺產及贈與稅法第4條第2\n    項所定贈與要件，揆諸首揭法條規定及上開說明，洵無不合\n    ，原告起訴指摘，為無理由。\n  (9)另按「中華民國62年2月6日公布施行之遺產及贈與稅法第15\n    條第1項規定，被繼承人死亡前3年內贈與具有該項規定身分\n    者之財產，應視為被繼承人之遺產而併入其遺產總額課徵遺\n    產稅，並未規定以繼承人為納稅義務人，對其課徵贈與稅。\n    最高行政法院92年9月18日庭長法官聯席會議決議關於被繼\n    承人死亡前所為贈與，如至繼承發生日止，稽徵機關尚未發\n    單課徵贈與稅者，應以繼承人為納稅義務人，發單課徵贈與\n    稅部分，逾越上開遺產及贈與稅法第15條之規定，增加繼承\n    人法律上所未規定之租稅義務，與憲法第19條及第15條規定\n    之意旨不符，自本解釋公布之日起，應不予援用」，業經司\n    法院大法官會議釋字第622號解釋闡示在案，其解釋理由書\n    復指明：「憲法第19條規定，人民有依法律納稅之義務，係\n    指國家課人民以繳納稅捐之義務或給予人民減免稅捐之優惠\n    時，應就租稅主體、租稅客體、稅基、稅率、納稅方法及納\n    稅期間等租稅構成要件，以法律明文規定。是應以法律明定\n    之租稅構成要件，自不得以命令為不同規定，或逾越法律，\n    增加法律所無之要件或限制，而課人民以法律所未規定之租\n    稅義務，否則即有違租稅法律主義。．．．被繼承人死亡前\n    業已成立，但稽徵機關尚未發單課徵之贈與稅，遺產及贈與\n    稅法既未規定應以繼承人為納稅義務人，則應適用稅捐稽徵\n    法第14條之通則性規定，即於分割遺產或交付遺贈前，由遺\n    囑執行人、繼承人、受遺贈人或遺產管理人，就被繼承人之\n    遺產，依法按贈與稅受清償之順序，繳清稅捐。違反此一規\n    定者，遺囑執行人、繼承人、受遺贈人或遺產管理人始應就\n    未繳清之贈與稅，負繳納義務。又稅捐債務亦為公法上之金\n    錢給付義務，稽徵機關作成課稅處分後，除依法暫緩移送執\n    行及稅捐稽徵法第39條第2項所規定之情形外，於繳納期間\n    屆滿30日後仍未繳納，經稽徵機關移送強制執行者，則應依\n    行政執行法第15條規定，以被繼承人之遺產為強制執行之標\n    的。另遺產及贈與稅法第7條第1項規定，贈與稅之納稅義務\n    人為贈與人，但贈與人行蹤不明，或逾法定繳納期限尚未繳\n    納，且在中華民國境內無財產可供執行者，以受贈人為納稅\n    義務人。．．．」。究其意旨乃在闡釋被繼承人死亡前所為\n    贈與，尚未經稽徵機關發單課徵贈與稅者，依稅捐稽徵法第\n    14條第1項規定，遺囑執行人、繼承人、受遺贈人或遺產管\n    理人係居於代繳義務人之地位，代被繼承人履行生前已成立\n    稅捐義務，而非繼承被繼承人之納稅義務人之地位，非謂被\n    繼承人死亡前業已成立，但稽徵機關尚未發單課徵之贈與稅\n    即不得發單課徵，至為灼然。\n  (10)依上開司法院大法官會議釋字第622號解釋及理由書意旨，\n    本件贈與人既係黃金泰，自應以黃金泰為核課系爭贈與稅之\n    相對人，亦即應以被繼承人黃金泰為納稅義務人發單課徵贈\n    與稅。是被告發單課徵時，因被繼承人黃金泰已然過世（於\n    95年10月23日死亡），遂在核課期間內，就黃金泰生前已發\n    生但未及發單核課之贈與稅，以黃金泰為「納稅義務人」，\n    而以其繼承人（即原告4人）為代繳義務人核發繳款書，於\n    法要無不合，附此指明。\n  綜上所述，本件被告所為處分，揆諸前揭法條規定及解釋、判\n  例、判決意旨暨上開說明，並無違誤，復查決定、訴願決定遞\n  予維持，亦均無不合，原告徒執前詞，訴請撤銷，為無理由，\n  應予駁回。另兩造其餘之主張及陳述等，因與本件判決結果不\n  生影響，爰不予一一指駁論究；另本件依卷內資料，事證已臻\n  明確，故不經言詞辯論為之，均併此敘明。\n據上論結，本件原告之訴為無理由，依行政訴訟法第236條、第\n195條第1項後段、第104條、民事訴訟法第85條第1項前段，判決\n如主文。"
  },
  "search": "臺北高等行政法院判決100年度簡字第251號原告林麥升黃婷黃裕舜黃惠共同訴訟代理人劉祥墩律師王彥迪律師被告財政部臺灣省北區國稅局代表人吳自心（局長）住同上訴訟代理人許秀治上列當事人間贈與稅事件，原告不服財政部中華民國100年2月23日台財訴字第09900436560號訴願決定，提起行政訴訟，本院判決如下：主文原告之訴駁回。訴訟費用由原告負擔。事實及理由一、程序事項：(一)按司法院於92年9月17日以(92)院台廳行一字第23681號令，略以依行政訴訟法第229條第2項之規定，將同條第1項之簡易案件金額（價額）提高為新臺幣（下同）20萬元，並於93年1月1日實施；嗣依99年1月13日修正公布，同年5月1日施行之行政訴訟法第229條第1項規定，簡易案件金額（價額）提高為40萬元。(二)經查本件原告係因不服被告原處分（即課徵應納贈與稅額99,000元）而涉訟，其爭執標的之金額為99,000元，依行政訴訟法第229條第1項第2款規定，應依簡易訴訟程序進行之，併不經言詞辯論而為判決，合先敘明。二、事實概要：緣原告林麥升之配偶即訴外人黃金泰於95年10月23日死亡，其生前於94年12月30日自其所有彰化銀行北新分行（帳號：000000000000000000）帳戶（以下簡稱系爭帳戶）轉存現金2,800,000元（以下簡稱系爭款項）至金橋投資股份有限公司（以下簡稱金橋公司）永豐銀行深坑分行帳戶，卻未依規定辦理贈與稅申報，案經被告查獲後，經審理結果，核定贈與總額為2,800,000元、應納稅額為99,000元，並以黃金泰之繼承人即原告4人為代繳義務人核發繳款書，通知繳納贈與稅額99,000元。原告不服，申請復查結果，未獲准變更，提起訴願，亦遭決定駁回，遂向本院提起行政訴訟。三、本件原告主張：(一)按行政訴訟法第136條準用民事訴訟法第277條規定：「當事人主張有利於己之事實者，就其事實有舉證之責任。」，次按「有舉證責任之當事人，如已盡其舉證責任，若他造當事人主張有不同之事實存在者，即應由主張有不同事實存在之他造負舉證責任，其不能舉證者，即應認已盡舉證責任之當事人所主張之事實為真實。」、「稅捐稽徵機關就其核稅之基礎事實存在，應負舉證責任；縱然依法律規定或其他事實，可推定核稅之基礎事實存在，如納稅義務人能提出反證，則依舉證責任轉換之法理，仍應由稅捐稽徵機關負舉證責任。」，有行政法院（現改制為最高行政法院）68年度判字第307號判決、最高行政法院88年度判字第2057號判決可參。又民法第406條規定：「稱贈與者，謂當事人約定，一方以自己之財產無償給與他方，他方允受之契約。」，再按遺產及贈與稅法第3條第1項及第4條第2項規定：「凡經常居住中華民國境內之中華民國國民，就其在中華民國境內或境外之財產為贈與者，應依本法規定，課徵贈與稅。……」、「本法稱贈與，指財產所有人以自己之財產無償給予他人，經他人允受而生效力之行為。……」。是以，稅捐機關向人民課徵遺產及贈與稅而發生爭訟時，依訴訟法上舉證責任分配原則，凡主張法律效果存在之當事人，就該法律效果之發生所必要之一般要件事實之具備負舉證責任。在遺產及贈與稅之課徵，應由稅捐機關就遺產及贈與稅之法律效果，即「遺產或贈與之存在事實」負舉證責任，合先敘明。(二)且按股東往來之定義，依經濟部93年1月2日經商字第09202266010號函（以下簡稱經濟部93年1月2日函）釋所揭：「所謂『股東往來』係指公司與股東間債權債務關係之會計科目，若出現貸方餘額時，表示股東借給公司資金，該科目列於『流動負債』項下，若出現借方餘額時，表示公司將資金貸與股東，該科目列於『流動資產』項下……」，可知股東往來之記載，即為表示股東與公司間之借貸關係。而股東往來產生之原因，係因負責人與企業財務並不獨立，當負責人個人財務資金需要週轉時，會從企業內調度資金；反之，當企業發生資金週轉問題時，負責人亦會從自己口袋中，將資金借予企業週轉，資金往來之紀錄即會反映在股東往來。故於一般會計實務中，企業有可能因為不願讓外部報表使用者知曉公司與股東間資金往來情況，而將該科目予以調整。惟會計科目雖經調整，仍會刊於「流動負債」項下。(三)查本件被繼承人黃金泰於95年10月23日病逝，其生前為事業單位負責人，與許多投資事業互有資金往來，於94年間或之前即與金橋公司因股東及投資關係互有借貸，被告所掌握黃金泰之銀行往來資料，亦明白顯示黃金泰確有投資及與他人調度資金之事實，是被告核定時應究明該部分資金之匯入、匯出是否即足以「遺產」視之，若以銀行帳戶有匯入他人之款項，即推定為贈與，則私經濟之資金往來，豈非均成為稽徵機關課徵贈與稅之對象？本件被繼承人黃金泰擔任負責人期間，因資金需求，向金橋公司借貸系爭款項，嗣於94年12月30日自系爭帳戶轉存至金橋公司之永豐銀行深坑分行帳戶之現金2,800,000元，係償還該公司與黃金泰94年10月14日、94年10月17日及94年10月18日之往來款項分別為940,000元、940,000元、920,000元（合計2,800,000元），原告因被繼承人黃金泰倉促病逝，對於投資事業間往來情形未及交代，且無金橋公司提供之資料之情形下，為避免漏報遺產稅，故於96年11月27日先向被告補報系爭款項為遺產－「債權」，嗣查證系爭款項確為股東往來款，而於申請復查時將金橋公司提供之資料提供被告查核，有金橋公司95年度總分類帳（會計科目：股東往來）及94年10月18日及94年12月30日轉帳傳票可稽，故依當時被繼承人黃金泰之資金運用情況，系爭款項絕無「贈與」之意思。(四)金橋公司業務以股票投資為主，故資產以有價證券占大部分比例，資產負債表上現金資產（含銀行存款）較少，因此，資金運用不足數以股東往來方式調度支應，被告雖謂原告未能提示金橋公司於94年10月28日借款2,800,000元予被繼承人黃金泰之資金流程等相關資料供核，依金橋公司94年度其他預收款科目之總分類帳載明：94年10月18日借方2,800,000元、94年12月30日貸方2,800,000元及94年12月31日餘額382,126元，與該公司94年度營利事業所得稅結算申報資產負債表所載其他預收款餘額0元不符等語，惟此乃因金橋公司94年度資產負債表將「編號1192股東（業主）往來」科目及「編號2192股東（業主）往來」科目歸類於「2129其他應付款」項下，將股東往來款視為「應付代墊款」，在總分類帳上將股東往來（借貸）款項列在會計科目2259其他預收款項下，94年12月31日年度餘額382,126元，即為資產負債表其他應付款之金額382,126元，於該年度營利事業所得稅結算申報時亦是如數申報，而其明細分類帳會計科目2259-90股東往來，即已明白紀錄與被繼承人黃金泰之往來情形，與被告所查並無不符。況本件被繼承人黃金泰與金橋公司間之借貸，自無約定借期、利息等借貸條件，雖可能產生違反相關法律之疑慮，惟於會計科目記載上，仍需對於金錢之來往過程予以交待，故僅列於應付代墊款項下，並於相關會計科目對於資金流向及數目予以登載，仍列於流動負載項下。本件被繼承人黃金泰於94年12月30日自其彰化銀行北新分行帳戶轉存現金2,800,000元至金橋公司永豐銀行深坑分行帳戶，係償還其與該公司往來款，已如前述，是系爭款項既為金橋公司營運資金，當然會加以支用，原告一再主張系爭款項確為往來款項，被告仍以系爭款項亦經金橋公司動支運用，主張贈與行為成立，惟金橋公司動支運用股東往來款項（或調度之資金），並有借還之事實，方於94年度帳上列為「其他應付款」，並列「負債」科目項下，亦經會計師發函詢證認尚無不符，被告並無其他事證即主觀認定該股東往來款項為對事業單位之贈與，顯有違租稅法律主義及構成課稅要件之明確性原則。訴願決定理由雖略以「……（二）遺產及贈與稅法第3條第1項及第4條規定……如該財產所有人主張其財產之移轉非無償（如買賣、借貸、清償或借名信託等法律關係）之事實者，此項事實因屬於其管領範圍內之事實，其知之最熟稔，亦最為容易為舉證行為，自應由其就該事實為合理之說明舉證……」云云，然本件被繼承人即行為人黃金泰業已死亡，縱其「知之最熟稔」，亦不可能出面說明，原告僅能求助旁證，亦即請求訴外人金橋公司提供帳證資料供核，對於其會計科目之紀錄情形，則無法代為說明，僅知金橋公司94年度營利事業所稅結算申報經所轄稽徵機關核定，並無源自被繼承人黃金泰之贈與而發生之所得，若此為事實，當無課徵被繼承人黃金泰贈與稅之餘地。(五)綜上所述，本件被繼承人黃金泰與金橋公司間之借貸關係，已於傳票上記載為「股東往來」，並於明細分類帳上記載款項之加總累計過程，僅係於營利事業所得稅結算申報書中，將上開款項移列於「其他應付款」之項下記載而已，並無任何「贈與」之意思等情；並聲明求為判決訴願決定、復查決定及原處分均撤銷。四、被告則以：(一)按「凡經常居住中華民國境內之中華民國國民，就其在中華民國境內或境外之財產為贈與者，應依本法規定，課徵贈與稅。」、「本法稱財產，指動產、不動產及其他一切有財產價值之權利。本法稱贈與，指財產所有人以自己之財產無償給予他人，經他人允受而生效力之行為。」，為遺產及贈與稅法第3條第1項及第4條第1項、第2項所明定。次按「當事人主張事實須負舉證責任。倘其所提出之證據不足為主張事實之證明，自不能認其主張之事實為真實。」、「動產所有權之歸屬，原以占有為要件，此項存款既係被繼承人之名義存入，其物權為存款人所有，在未提領以前，不能指為他人所有，否則權利義務之主體無從確定，物權陷於紊亂。被繼承人以其自己名義開立存戶，將款存入銀行、郵局及公司，其存款自屬被繼承人所有。」，行政法院36年判字第16號及62年判字第127號著有判例。(二)又司法院大法官會議第537號解釋意旨：「租稅稽徵程序，稅捐稽徵機關雖依職權調查原則而進行，惟有關課稅要件事實，多發生於納稅義務人所得支配之範圍，稅捐稽徵機關掌握困難，為貫徹公平合法課稅之目的，因而課納稅義務人申報協力義務」，及上開改制前行政法院36年判字第16號判例意旨，就贈與稅而言，倘當事人不履行申報協力義務，或對主張之事實不提出證據，或其所提出之證據不足為主張事實之證明，稅捐稽徵機關斟酌當事人之陳述與調查事實及證據之結果，以該財產之移轉行為事實已具有客觀性，依論理法則及經驗法則判斷，認定贈與行為之客觀要件均已成立而生效，自應依法定其所應歸屬贈與之法律效果，且難謂未盡舉證責任，合先敘明。(三)再按遺產及贈與稅法第3條第1項及第4條規定，財產所有人以自己之財產無償給予他人，經他人允受之行為，應依法課徵贈與稅。因此，財產所有人將其財產片面移轉予他人，並經他人受領者，稅捐稽徵機關即可作有將財產無償移轉予他人之認定，如該財產所有人主張其財產之移轉並非無償（如買賣、借貸、清償或借名信託等法律關係），此項事實因屬於其管領範圍內之事實，其知之最熟稔，亦最容易為舉證行為，自應由其就該事實為合理之說明及舉證，以動搖該無償移轉財產予他人之初步認定。如該財產所有人就其財產移轉並非無償（如買賣、借貸、清償或借名信託等法律關係）之事實，無法為合理之說明及舉證，稅捐稽徵機關作有將財產無償移轉予他人之終局認定，即無不合。經查，本件係黃金泰遺產稅衍生案件，被繼承人黃金泰生前於94年12月30日自系爭帳戶轉存現金2,800,000元至金橋公司之永豐銀行深坑分行帳戶，為原告所不爭，其雖主張曾於96年11月27日主動申報系爭款項為遺產稅債權，然查其申報時點，係於被告遺產稅調查基準日後所為，且金橋公司於原查時並未提示相關證明資料供核；又本件被繼承人黃金泰將系爭款項轉存至金橋公司銀行帳戶，且經其動支運用，依上開行政法院判例意旨，被告認原告主張及提示資料不可採，尚非無據。(四)本件原告雖提示金橋公司轉帳傳票以證系爭款項為公司股東往來款，惟金橋公司之銀行存摺所載系爭款項皆為現金提領，尚難認定該筆款項即係借予黃金泰。原告復主張金橋公司將股東往來款歸類於「其他應付款」項下，在總分類帳上將股東往來（借貸）款項列在會計科目2259「其他預收款」項下，94年12月31日年度餘額382,126元，於該年度營利事業所得稅結算申報時亦如數申報，而其明細分類帳會計科目2259-90為股東往來帳，即已明白記錄與黃金泰往來情形等語，經查「股東往來」、「其他預收款」及「其他應付款」等3項會計科目，雖皆屬流動負債項下，然其定義、性質卻相異其趣，「股東往來」係指公司與股東間債權債務關係之會計科目，如出現貸方餘額時，表示股東借給公司資金，該科目列於「流動負債」項下，若出現借方餘額時，表示公司將資金貸與股東，該科目列於「流動資產」項下。而「其他預收款」係指其他預為收納之各種款項；「其他應付款」則係指不能歸屬於應付帳款之應付款項。又原告就系爭款項所提示之轉帳傳票、明細分類帳與總分類帳等3份資料之會計科目，均不相同：前二者為「股東往來」，後者卻為「其他預收款」；且查金橋公司94年度營利事業所得稅結算申報資產負債表，其中「股東往來」及「其他預收款」兩項會計科目餘額均為0元，「其他應付款」餘額為382,126元，顯與原告所提示之轉帳傳票與明細分類帳內容金額不符，是依改制前行政法院36年判字第16號判例意旨，原告所訴各節，有違一般經驗法則及論理法則，自難憑採。(五)有關函請彰化銀行北新分行提示系爭款項之相關提、存等資料供核一節，經被告分別於100年6月29日以北區國稅法二字第1000012693號函（以下簡稱被告100年6月29日函）、及於100年8月4日以北區國稅法二字第1000012701號函（以下簡稱被告100年8月4日函）請該分行提示系爭款項之存、提等相關資料供核，經該分行於100年6月29日以彰北新字第1001306號函（以下簡稱彰化銀行北新分行100年6月29日函）復檢送黃金泰所有系爭帳戶於94年12月30日轉帳2,800,000元之取款憑條及匯款申請書、及於100年8月5日以彰北新字第1001615號函（以下簡稱彰化銀行北新分行100年8月5日函）復，略以「旨述取款憑條是以轉帳處理；直接匯款存入華南銀行新店分行金橋投資股份有限公司帳戶，該筆款項並未提領現金，故無須登載於新臺幣大額提領登記簿，以致未提供大額登記簿資料，僅提供取款憑條（借方傳票）與匯款申請書（貸方傳票）影本供參。」等語。亦即，金橋公司係以現金提領方式，且提領金額均小於1,000,000元，故由銀行之提領紀錄無法看出金橋公司確實將該3筆款項（合計2,800,000元）交予本件被繼承人黃金泰。(六)有關函請金橋公司就系爭款項是否為「股東往來」款，倘為「股東往來」款，何以公司總分類帳卻列入「其他預收款」，94年底資產負債表卻列在「其他應付款」等事項作合理說明一節，經被告於100年8月5日以北區國稅法二字第1000012698號函（以下簡稱被告100年8月5日函）請該公司於100年8月19日前以書面方式就上述各點作合理說明惠復，該函於100年8月9日送達，惟迄未見復，併予陳明。(七)至於有關請被告就金橋公司有關系爭款項之入帳科目及其相關之資產負債表作一查核整理一節，經查金橋公司94年度「股東往來」科目明細分類帳載明：94年12月30日貸方金額2,800,000元、12月31日該科目餘額為382,126元；同年度「其他預收款」科目之總分類帳載明：94年12月30日貸方2,800,000元及12月31日餘額為382,126元，惟查該公司94年度營利事業所得稅結算申報資產負債表均未列報「股東往來」及「其他預收款」金額（編號1192股東往來借方未列報金額；編號2192股東往來貸方亦未列報金額；編號2139號其他預收款亦未列報金額），該餘額382,126元卻列報於編號2129其他應付款科目，該公司提示之明細帳及總分類帳等資料內容金額不符亦與該公司資產負債表不符，依上開判例，自不能認其主張為真實。(八)綜上所述，被告依查得資料，以本件被繼承人黃金泰將其所有財產移轉予金橋公司，並經該公司受領之經濟活動，核認其有贈與之事實，並無不合；又原告既就系爭款項之移轉並非無償加以否認，自應就系爭款項之流動事實負舉證責任，惟其僅提示金橋公司轉帳傳票、資產負債表等資料，且該等資料有違一般經驗法則，已如前述，其未能提出合理說明及具體事證，以證明系爭款項為償還股東往來款，其主張核不足採。從而被告以黃金泰自系爭帳戶轉存現金2,800,000元至金橋公司之永豐銀行深坑分行帳戶，未依規定辦理贈與稅申報，核定贈與總額為2,800,000元、應納稅額為99,000元，並以黃金泰之繼承人即原告為代繳義務人核發繳款書，通知繳納贈與稅額99,000元，於法並無不合；並聲明求為判決駁回原告之訴。五、本院之判斷如下：(一)按「凡經常居住中華民國境內之中華民國國民，就其在中華民國境內或境外之財產為贈與者，應依本法規定，課徵贈與稅。」、「本法稱財產，指動產、不動產及其他一切有財產價值之權利。本法稱贈與，指財產所有人以自己之財產無償給予他人，經他人允受而生效力之行為。」，遺產及贈與稅法第3條第1項及第4條第1項、第2項分別定有明文。又「動產所有權之歸屬，原以占有為要件，此項存款既係被繼承人之名義存入，其物權為存款人所有，在未提領以前，不能指為他人所有，否則權利義務之主體無從確定，物權陷於紊亂。被繼承人以其自己名義開立存戶，將款存入銀行、郵局及公司，其存款自屬被繼承人所有。」，行政法院著有62年度判字第127號判例可資參照。(二)本件被繼承人黃金泰（即原告林麥升之配偶）於95年10月23日死亡，其生前於94年12月30日自其所有系爭帳戶轉存系爭現金2,800,000元款項至金橋公司所有永豐銀行深坑分行帳戶，卻未依規定辦理贈與稅申報，案經被告查獲，審理核定贈與總額為2,800,000元、應納稅額為99,000元，然因贈與人黃金泰已於95年10月23日死亡，遂以其繼承人（即原告4人）為代繳義務人核發繳款書，通知繳納贈與稅額99,000元。原告不服，申請復查結果，未獲准變更，提起訴願，亦遭決定駁回，遂向本院提起行政訴訟，並主張如事實欄所載。經查：(1)按當事人間財產之移轉，固為其經濟行為自由，稅法原則上予以尊重，惟當事人間係出於何原因而移轉，稽徵機關無從得知，是對於當事人間財產移轉行為，既為當事人所發動，贈與稅之核課，不過居於被動地位，故稽徵機關依據稅捐稽徵法第30條及遺產及贈與稅法規定行使調查權時，當事人自得提出主張，並就所主張該移轉行為之實質因果關係、有關內容負舉證責任及盡協力義務，俾稽徵機關對當事人有利不利情事加以審酌。此觀司法院大法官會議釋字第537號：「租稅稽徵程序，稅捐稽徵機關雖依職權調查原則而進行，惟有關課稅要件事實，多發生於納稅義務人所得支配之範圍，稅捐稽徵機關掌握困難，為貫徹公平合法課稅之目的，因而課納稅義務人申報協力義務」解釋意旨，及行政法院36年度判字第16號判例「當事人主張事實須負舉證責任，倘其所提出之證據不足為主張事實之證明，自不能認其主張之事實為真實。」闡釋自明。是以，就贈與稅而言，倘當事人不履行申報協力義務，或對主張之事實不提出證據，或其所提出之證據不足為主張事實之證明，稽徵機關斟酌當事人之陳述與調查事實及證據之結果，以該財產之移轉行為事實已具有客觀性，依論理法則及經驗法則判斷，認定贈與行為之客觀要件均已成立而生效，自應依法定其所應歸屬之贈與之法律效果，合先敘明。(2)本件原告對被繼承人黃金泰生前於94年12月30日，自其所有系爭帳戶轉存現金2,800,000元至金橋公司所有永豐銀行深坑分行帳戶之事實雖不爭執，惟主張被繼承人黃金泰轉存現金2,800,000元至金橋公司所有帳戶，並非贈與，而係返還前金橋公司貸借2,800,000元予被繼承人之借款，並提出金橋公司所有永豐銀行第178-001-0000589-8號帳戶影本為證。然按「實質課稅原則」向被稱為稅法基本原則之一，乃經濟實質之租稅法解釋原則之體現，我國稅法雖無明文規定，惟依憲法平等原則及稅捐正義之法理，稅捐機關把握「量能課稅」精神，在解釋及適用稅法規定時，考察經濟上之事實關係及其所產生之實際經濟利益，亦得為此一原則之運用，而非依照事實外觀形式之判斷，前開司法院大法官會議釋字第420號解釋及行政法院判決意旨，即係此一原則之引申。又基於憲法所肯定之平等主義，在稅法上即應實施核實課稅原則，蓋因所謂負擔公平之原則，不僅止於形式上之公平，更應就實質上使其實現，亦即稅捐之課徵，原則上應以納稅義務人真實之稅捐為基礎，即所謂核實課稅之原則，而非以應有的、擬制之稅捐基礎為計算。是以，所謂實質課稅原則，係指基於憲法所肯定之平等原則，有關課徵租稅構成要件事實之判斷及認定，應以其實質上經濟事實關係及所產生之實質經濟利益為準，而非以形式外觀為準，以求租稅公平，並杜投機及濫行規避稅捐。易言之，倘納稅義務人在經濟上已具備課稅構成要件，有時為規避租稅，違反租稅法之立法意旨，不當利用各種法律或非法律方式，製造外觀或形式上存在之法律關係或狀態，使其不具備課稅構成要件，以減輕或免除應納之租稅，此種稅捐規避之行為，應予以否認，並應依事實上存在之事實予以課稅，始符租稅公平之原則，並符合憲法第19條所揭櫫「人民有依法律納稅之義務」之立法精神。亦即，課稅之認定發生形式上存在之事實與事實上存在之事實不同時，租稅之課徵基礎與其依據，應著重在事實上存在之事實，俾防止納稅義務人濫用私法上之法律形成自由，以規避租稅，形成租稅不公平。故實質課稅原則既否認濫行規避稅捐之行為，俾達租稅法律之立法目的，以妥適適用法律，自與稅捐法定主義無違。則被告基於執掌，在課稅處分上，依司法院大法官釋字第420號解釋意旨，援引適用量能平等負擔之實質課稅原則處理稅務事件，於法即要無不合。(3)經查原告所提原證2第3頁（即本院卷第21頁）金橋公司所有永豐銀行第178-001-0000589-8號帳戶影本，固在94年10月14日、94年10月17日、94年10月18日有分別提領940,000元、940,000元、920,000元（共計2,800,000元）之紀錄，惟此僅顯示該帳戶上開日期之提領情形，本難逕認其提領原因確係「借貸」，且該3次「現金提領」均由法人（金橋公司）提領，是原告主張被繼承人黃金泰（自然人）有收受金橋公司交付之2,800,000元借款，自應就該具體收受借貸款項之事實提出相關證據資料加以證明。(4)次按稅務訴訟之舉證責任分配理論與一般行政訴訟相同，即主張權利之人，於有疑義時除法律另有規定外，應就權利發生事實負舉證責任，而否認權利之人或主張相反權利之人，對權利之障礙或係消滅、抑制之事實，負舉證責任，此觀行政訴訟法第136條準用民事訴訟法第277條之規定自明。至行政訴訟法第133條規定法院於撤銷訴訟應依職權調查證據，僅使法院於裁判時，作為裁判基礎之資料不受當事人主張之拘束，並得就依職權調查所得之資料，經辯論後，採為判決基礎，惟當事人之舉證責任並不能因法院採職權調查證據而免除。且稅捐法律關係，乃係依稅捐法之規定，大量且反覆成立之關係，具有其特殊性，稅捐稽徵機關並未直接參與當事人間私經濟活動，其能掌握之資料自不若當事人，是稅捐稽徵機關如已提出相當事證，客觀上已足能證明當事人之經濟活動，即難謂未盡舉證責任，最高行政法院97年度判字第677號判決亦明揭在案。(5)衡之常情，本件苟金橋公司確有提領共計2,800,000元現金出借予股東（即被繼承人黃金泰）之情形，依一般會計原理原則及營利事業營業常規，斷無於帳簿憑證不顯示之理。惟自原證四金橋公司營利事業所得稅結算申報資料，即金橋公司於94年12月31日編列之94年度「資產負債表」以觀，無論係資產面之「編號1192股東（業主）往來」借方科目，抑或「編號2192股東（業主）往來」貸方科目，均係空白，足見金橋公司於94年度尚無與股東（業主）往來借貸情形；縱金橋公司有在94年10月14日、94年10月17日、94年10月18日，分別自其所有永豐銀行第178-001-0000589-8號帳戶提領現金各940,000元、940,000元、920,000元（共計2,800,000元）之紀錄，亦非供作貸借予股東（業主）之用，即堪確定，原告所稱有違商業會計處理原則及一般經驗法則，尚難採信。(6)又原告於本院準備程序庭提示上開資產負債表後，雖改稱金橋公司將該筆款項列在「其他應付款」項下云云，然查該資產負債表中「編號2129其他應付款」科目金額僅382,126元，與系爭2,800,000元金額相去甚遠，本難信為同一款項；且原告所稱系爭2,800,000元係股東往來款，在轉帳傳票上所記載之科目為「股東往來款」（原處分卷第25、26頁參照）一節，經與金橋公司之總分類帳對照結果，其會計科目係「2259其他預收款」（見原處分卷第24頁參照），與前述「資產負債表」中「編號2129其他應付款」係2種截然不同之會計科目，徵之帳簿憑證之處理常規，同一法人營利事業主體（金橋公司）要無將2種不同之會計科目錯置之可能，以金橋公司業已向稅捐稽徵機關列報之94年度營利事業所得稅結算申報（包括於94年12月31日編列之94年度「資產負債表」）觀之，自以其依法所申報之資料、數據為準，是原告所提別於申報資料內容之帳簿既與金橋公司已申報之94年度營利事業所得稅結算申報內容相抵觸，殊難認為真正，自不能為何有利之證明。(7)參以原告在訴願階段，係將系爭2,800,000元款項歸列在「其他應付款」項下（訴願卷原告所提訴願書第4頁〈訴願卷第33頁〉參照），迄至提起本件行政訴訟時，亦係同一主張（見原告起訴狀），說詞前後反覆不一，自難信實；且金橋公司94年12月31日所列94年度該公司之資產負債表，其中「編號2129其他應付款」科目金額僅382,126元，若認原告所主張金橋公司全部「股東往來款項」均記載在「編號2129其他應付款」項下一節為可採，以金橋公司於94年度與股東往來之款項僅382,126元金額論之，則金橋公司在94年10月14日、94年10月17日、94年10月18日分別自其永豐銀行帳戶所提領之現金共計2,800,000元，顯非供作出借予股東（即被繼承人黃金泰）之用，亦堪認定；再原告就系爭款項所提示之轉帳傳票、明細分類帳與總分類帳等3份資料，轉帳傳票、明細分類帳為「股東往來」，總分類帳則為「其他預收款」，其會計科目有別，原告卻將之混為一談，本有可議；遑論金橋公司94年度營利事業所得稅之結算申報，在94年12月31日編列之94年度「資產負債表」，於「股東往來」、「其他預收款」2會計科目均報列餘額為「0」元，「其他應付款」科目餘額為「382,126」元，與原告所提轉帳傳票、明細分類帳與總分類帳等資料不符，足見原告所言金橋公司總分類帳，其中「餘額」欄合計為382,126元，與資產負債表係一致的云云為虛；此外原告空稱被繼承人黃金泰確有收受金橋公司所交付之系爭2,800,000元借款云云，惟迄未提出任何積極證據資料以實其說，揆之行政法院39年判字第2號判例意旨，自難謂其已盡舉證責任，所言系爭動產財產之移轉行為非屬贈與云云，殊難採信。(8)從而被告以被繼承人黃金泰所有彰化銀行北新分行（帳號：000000000000000000）及金橋公司永豐銀行深坑分行帳戶之往來交易明細、提款明細、傳票等暨金橋公司營利事業所得稅結算申報資料（包括資產負債表）等件，據以認定系爭現金共計2,800,000元流至金橋公司永豐銀行深坑分行帳戶後，尚無任何回流情形，該等資金於轉讓予金橋公司並經其受領後，既均一直屬於金橋公司實際支配範疇內，因認系爭動產財產共計2,800,000元之移轉行為於事實上既已具客觀性，而該當於『贈與』行為之客觀要件，自難謂未合致於『贈與』之法律效果，自有贈與之事實，客觀上已足能證明被繼承人黃金泰與金橋公司間之經濟活動，徵之最高行政法院97年度判字第677號判決意旨，即難謂未盡舉證責任，所為認定本件贈與行為已然成立，該當於遺產及贈與稅法第4條第2項所定贈與要件，揆諸首揭法條規定及上開說明，洵無不合，原告起訴指摘，為無理由。(9)另按「中華民國62年2月6日公布施行之遺產及贈與稅法第15條第1項規定，被繼承人死亡前3年內贈與具有該項規定身分者之財產，應視為被繼承人之遺產而併入其遺產總額課徵遺產稅，並未規定以繼承人為納稅義務人，對其課徵贈與稅。最高行政法院92年9月18日庭長法官聯席會議決議關於被繼承人死亡前所為贈與，如至繼承發生日止，稽徵機關尚未發單課徵贈與稅者，應以繼承人為納稅義務人，發單課徵贈與稅部分，逾越上開遺產及贈與稅法第15條之規定，增加繼承人法律上所未規定之租稅義務，與憲法第19條及第15條規定之意旨不符，自本解釋公布之日起，應不予援用」，業經司法院大法官會議釋字第622號解釋闡示在案，其解釋理由書復指明：「憲法第19條規定，人民有依法律納稅之義務，係指國家課人民以繳納稅捐之義務或給予人民減免稅捐之優惠時，應就租稅主體、租稅客體、稅基、稅率、納稅方法及納稅期間等租稅構成要件，以法律明文規定。是應以法律明定之租稅構成要件，自不得以命令為不同規定，或逾越法律，增加法律所無之要件或限制，而課人民以法律所未規定之租稅義務，否則即有違租稅法律主義。．．．被繼承人死亡前業已成立，但稽徵機關尚未發單課徵之贈與稅，遺產及贈與稅法既未規定應以繼承人為納稅義務人，則應適用稅捐稽徵法第14條之通則性規定，即於分割遺產或交付遺贈前，由遺囑執行人、繼承人、受遺贈人或遺產管理人，就被繼承人之遺產，依法按贈與稅受清償之順序，繳清稅捐。違反此一規定者，遺囑執行人、繼承人、受遺贈人或遺產管理人始應就未繳清之贈與稅，負繳納義務。又稅捐債務亦為公法上之金錢給付義務，稽徵機關作成課稅處分後，除依法暫緩移送執行及稅捐稽徵法第39條第2項所規定之情形外，於繳納期間屆滿30日後仍未繳納，經稽徵機關移送強制執行者，則應依行政執行法第15條規定，以被繼承人之遺產為強制執行之標的。另遺產及贈與稅法第7條第1項規定，贈與稅之納稅義務人為贈與人，但贈與人行蹤不明，或逾法定繳納期限尚未繳納，且在中華民國境內無財產可供執行者，以受贈人為納稅義務人。．．．」。究其意旨乃在闡釋被繼承人死亡前所為贈與，尚未經稽徵機關發單課徵贈與稅者，依稅捐稽徵法第14條第1項規定，遺囑執行人、繼承人、受遺贈人或遺產管理人係居於代繳義務人之地位，代被繼承人履行生前已成立稅捐義務，而非繼承被繼承人之納稅義務人之地位，非謂被繼承人死亡前業已成立，但稽徵機關尚未發單課徵之贈與稅即不得發單課徵，至為灼然。(10)依上開司法院大法官會議釋字第622號解釋及理由書意旨，本件贈與人既係黃金泰，自應以黃金泰為核課系爭贈與稅之相對人，亦即應以被繼承人黃金泰為納稅義務人發單課徵贈與稅。是被告發單課徵時，因被繼承人黃金泰已然過世（於95年10月23日死亡），遂在核課期間內，就黃金泰生前已發生但未及發單核課之贈與稅，以黃金泰為「納稅義務人」，而以其繼承人（即原告4人）為代繳義務人核發繳款書，於法要無不合，附此指明。綜上所述，本件被告所為處分，揆諸前揭法條規定及解釋、判例、判決意旨暨上開說明，並無違誤，復查決定、訴願決定遞予維持，亦均無不合，原告徒執前詞，訴請撤銷，為無理由，應予駁回。另兩造其餘之主張及陳述等，因與本件判決結果不生影響，爰不予一一指駁論究；另本件依卷內資料，事證已臻明確，故不經言詞辯論為之，均併此敘明。據上論結，本件原告之訴為無理由，依行政訴訟法第236條、第195條第1項後段、第104條、民事訴訟法第85條第1項前段，判決如主文。中華民國100年12月30日臺北高等行政法院第六庭法官林育如上為正本係照原本作成。本件以訴訟事件所涉及之法律見解具有原則性者為限，始得於本判決送達後20日內向本院提出上訴狀並表明上訴理由，如已於本判決宣示後送達前提起上訴者，應於判決送達後20日內補具上訴理由（均按他造人數附繕本），且經最高行政法院許可後方得上訴。中華民國100年12月30日書記官劉育伶",
  "characters": {
    "judges": [
      "林育如"
    ],
    "prosecutors": [

    ],
    "lawyers": [
      "劉祥墩",
      "王彥迪"
    ],
    "clerks": [

    ],
    "plaintiffs": [
      "林麥升"
    ],
    "defendants": [
      "財政部臺灣省北區國稅局",
      "代  表  人  吳自心（局長）住同上"
    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2011-12-30",
  "created_at": "2016-02-13 13:23:45",
  "updated_at": "2016-02-13 13:23:45"
}