{
  "identify": "TPB-100-訴-1310-20111230-1",
  "court": {
    "name": "臺北高等行政法院",
    "code": "TPB"
  },
  "division": {
    "name": "行政",
    "code": "A"
  },
  "year": 100,
  "word": "訴",
  "number": "1310",
  "jcheck": "1",
  "reason": "臺灣地區與大陸地區人民關係條例",
  "content": "臺北高等行政法院裁定\n                                     100年度訴字第1310號\n原      告  盧爾成\n            盧臘梅\n            盧梅香\n            盧幼琴（兼上3 人之送達代收人）\n                          通信處所：江西省宜春市秀江中路\n                                    303號28信箱\n被      告  行政院金融監督管理委員會\n代  表  人  陳裕璋（主任委員）\n上列當事人間臺灣地區與大陸地區人民關係條例事件，原告提起\n行政訴訟，本院裁定如下：\n    主  文\n原告之訴駁回。\n訴訟費用由原告負擔。\n    理  由\n一、程序問題：\n    原告於中華民國（下同）100 年8 月2 日遞交行政訴訟狀，\n    因有程式上之欠缺，經本院於100 年8 月5 日以100 年度訴\n    字第1310號裁定命其補正，原告於100 年11月17日提出行政\n    訴訟最新緊急補充狀，陳明「遵  鈞院100 年度第1310號裁\n    定，特呈本狀；此前呈狀之訴求有與本狀不符之處，以本狀\n    為準。」爰就原告提出之「行政訴訟最新緊急補充狀」內之\n    請求裁判。\n二、按起訴不備其他要件者，行政法院應以裁定駁回之，行政訴\n    訟法第107 條第1 項第10款後段定有明文。次按「（第1 項\n    ）人民因中央或地方機關對其依法申請之案件，於法令所定\n    期間內應作為而不作為，認為其權利或法律上利益受損害者\n    ，經依訴願程序後，得向高等行政法院提起請求該機關應為\n    行政處分或應為特定內容之行政處分之訴訟。（第2 項）人\n    民因中央或地方機關對其依法申請之案件，予以駁回，認為\n    其權利或法律上利益受違法損害者，經依訴願程序後，得向\n    高等行政法院提起請求該機關應為行政處分或應為特定內容\n    之行政處分之訴訟。」行政訴訟法第5 條定有明文。該條所\n    謂「依法申請」，係指人民依據法律有向行政機關申請作成\n    一定行政處分之權利而言。苟法律未規定人民有申請權，或\n    法律並非規定人民得申請行政機關作成一定之行政處分者，\n    均非上開法條規定之依法申請案件。又人民向行政法院提起\n    課予義務訴訟，必須經過訴願前置程序。因此，則人民所提\n    起課予義務訴訟，非依法申請或未經訴願程序，均屬行政訴\n    訟法第107 條第1 項後段所稱起訴不備要件，行政法院應以\n    裁定駁回其訴訟。\n三、本件原告起訴主張略以：原告係大陸地區人民，為已故在臺\n    退除役官兵盧爾興之手足，盧爾興於90年間亡故，經臺灣臺\n    北地方法院家事法庭就原告聲請繼承盧爾興遺產准予備查在\n    案。盧爾興生前曾告知其有很多錢存在銀行，惟盧爾興身故\n    後，原告至今僅領取遺產新臺幣（下同）257 萬9,380 元，\n    原告自94年開始，多次訴求被告徹查、告知並補足給付後續\n    應繼承遺產之缺額，此均係中華民國憲法（以下簡稱憲法）\n    前言及第15條、第22條、第23條所賦予原告之權利，惟被告\n    先後7 次覆文違反憲法規定拒絕原告之訴求，且行政院國軍\n    退除役官兵輔導委員會僅管理無繼承人之遺產，本件盧爾興\n    並非無繼承人，原告亦已檢附原告為盧爾興繼承人之相關證\n    明文件，然被告仍枉斷盧爾興遺產屬無人繼承之遺產，把4\n    名活生生的原告確認為亡靈，原告之生存權、人格權慘遭被\n    告踐踏、凌辱。爰依憲法前言及第15條、第22條至第24條，\n    國家賠償法第2 條、第5 條、第7 條，民法第18條、第125\n    條，司法院釋字第372 號、第469 號解釋，起訴請求：（一\n    ）被告應為行政處分，發文向原告遭受多項損害表達悔疚。\n    （二）併對原告之生存權、人格權遭受雙重損害，給付國家\n    賠償22億8,480 萬元；原告多次訴求7 次遭拒，日夜憂愁苦\n    惱，精神傷害深重，對原告所受精神損害，給付國家賠償2\n    千萬元；原告據實、順理、合法之訴求歷時7 年一直遭拒，\n    焦慮深重，食寢不安，元氣大損，致使慢性疾病增多、加重\n    ，健康大受損害，訴求對健康損害給付國家賠償2 千萬元等\n    語。\n四、查被告係依據行政院金融監督管理委員會組織法所設置，其\n    目的於該法第1 條規定「為健全金融機構業務經營，維持金\n    融穩定及促進金融市場發展」。其掌理事項，依同法第4 條\n    所規定為「一、金融制度及監理政策。二、金融法令之擬訂\n    、修正及廢止。三、金融機構之設立、撤銷、廢止、變更、\n    合併、停業、解散、業務範圍核定等監督及管理。四、金融\n    市場之發展、監督及管理。五、金融機構之檢查。六、公開\n    發行公司與證券市場相關事項之檢查。七、金融涉外事項。\n    八、金融消費者保護。九、違反金融相關法令之取締、處分\n    及處理。一○、金融監督、管理及檢查相關統計資料之蒐集\n    、彙整及分析。一一、其他有關金融之監督、管理及檢查事\n    項。」本件並無法律規定，人民得申請被告作成發文表達悔\n    疚之行政處分，此外，原告所訴之憲法前言及第15條、第22\n    條至第24條均非行政訴訟法第5 條所稱之「法律」。且原告\n    所訴並未經訴願程序，其雖提出行政院100 年5 月27日院臺\n    訴字第1000097322號訴願決定，惟該決定係對於行政院99年\n    4 月29日院臺訴字第0990096554號訴願決定提出再審被駁回\n    之訴願決定；而行政院99年4 月29日院臺訴字第0990096554\n    號訴願決定，係原告對於被告94年5 月11日金管銀（一）字\n    第0940011036號書函提起訴願所為不受理決定，足見被告上\n    述書函早已確定，顯見本件未經合法訴願，從而原告提起本\n    件課予義務訴訟，請求判決被告應為行政處分，發文向原告\n    遭受多項損害表達悔疚，揆諸首開說明，並非合法，應予駁\n    回。\n五、至於原告合併請求損害賠償部分：按行政訴訟法第7 條規定\n    「提起行政訴訟，得於同一程序中，『合併請求』損害賠償\n    或其他財產上給付。」斟酌該條之立法過程，乃在使當事人\n    於提起行政訴訟時得「附帶」提起不同審判系統之訴訟，以\n    連結行政訴訟與國家賠償訴訟審判權，而達訴訟經濟目的之\n    意旨，並參照該條立法理由第3 點明文闡述：「向行政法院\n    『附帶』提起損害賠償之訴，自應適用行政訴訟程序，而其\n    實體上之法律關係，仍以民法有關規定為依據……。」是行\n    政訴訟法第7 條規定所謂「合併請求」損害賠償或其他財產\n    上給付，其訴訟法上之意義，依行政訴訟法與國家賠償法之\n    規範體系而言，應包含當事人於提起行政訴訟時，就同一原\n    因事實請求之國家賠償事件，得適用行政訴訟程序「附帶」\n    提起損害賠償或其他財產上給付訴訟，行政法院並於此情形\n    取得國家賠償訴訟審判權之意，以符合立法意旨及立法理由\n    ，復可與國家賠償法第11條第1 項但書規定：「但已依行政\n    訴訟法規定，『附帶』請求損害賠償者，就同一原因事實，\n    不得更行起訴。」配合適用。是當事人主張因行政機關之違\n    法行政行為受有損害，循序向行政法院提起行政訴訟，並依\n    行政訴訟法第7 條規定於同一程序中，合併依國家賠償法規\n    定請求損害賠償者，因行政法院就國家賠償部分，自當事人\n    依法「附帶」提起國家賠償時起取得審判權，而案件經行政\n    法院審理後，如認行政訴訟部分因有行政訴訟法第107 條第\n    1 項第2 款至第10款情形而不合法者，此時行政訴訟既經裁\n    定駁回，其依國家賠償法附帶提起國家賠償之訴部分，屬附\n    帶請求之性質，非可單獨提起之行政訴訟，因而失所附麗，\n    自得一併裁定駁回（最高行政法院98年6 月份第1 次庭長法\n    官聯席會議決議參照）。本件原告之訴因不合法而裁定駁回\n    ，已如前述，其附帶請求國家賠償部分亦失所附麗，揆諸前\n    開說明，自應併予裁定駁回。\n六、依行政訴訟法第107 條第1 項第10款後段、第104 條，民事\n    訴訟法第95條、第78條、第85條第1 項前段，裁定如主文。\n中    華    民    國    100   年     12   月    30    日\n                       臺北高等行政法院第一庭\n                               審判長法  官  王  立  杰\n                                     法  官  楊  得  君\n                                     法  官  洪  慕  芳\n上為正本係照原本作成。\n如不服本裁定，應於送達後10日內向本院提出抗告狀（須按他造\n人數附繕本）。\n中    華    民    國    100   年     12   月    30    日\n                                     書記官  陳  又  慈",
  "structure": {
    "main": "原告之訴駁回。\n訴訟費用由原告負擔。",
    "reason": "一、程序問題：\n    原告於中華民國（下同）100 年8 月2 日遞交行政訴訟狀，\n    因有程式上之欠缺，經本院於100 年8 月5 日以100 年度訴\n    字第1310號裁定命其補正，原告於100 年11月17日提出行政\n    訴訟最新緊急補充狀，陳明「遵  鈞院100 年度第1310號裁\n    定，特呈本狀；此前呈狀之訴求有與本狀不符之處，以本狀\n    為準。」爰就原告提出之「行政訴訟最新緊急補充狀」內之\n    請求裁判。\n二、按起訴不備其他要件者，行政法院應以裁定駁回之，行政訴\n    訟法第107 條第1 項第10款後段定有明文。次按「（第1 項\n    ）人民因中央或地方機關對其依法申請之案件，於法令所定\n    期間內應作為而不作為，認為其權利或法律上利益受損害者\n    ，經依訴願程序後，得向高等行政法院提起請求該機關應為\n    行政處分或應為特定內容之行政處分之訴訟。（第2 項）人\n    民因中央或地方機關對其依法申請之案件，予以駁回，認為\n    其權利或法律上利益受違法損害者，經依訴願程序後，得向\n    高等行政法院提起請求該機關應為行政處分或應為特定內容\n    之行政處分之訴訟。」行政訴訟法第5 條定有明文。該條所\n    謂「依法申請」，係指人民依據法律有向行政機關申請作成\n    一定行政處分之權利而言。苟法律未規定人民有申請權，或\n    法律並非規定人民得申請行政機關作成一定之行政處分者，\n    均非上開法條規定之依法申請案件。又人民向行政法院提起\n    課予義務訴訟，必須經過訴願前置程序。因此，則人民所提\n    起課予義務訴訟，非依法申請或未經訴願程序，均屬行政訴\n    訟法第107 條第1 項後段所稱起訴不備要件，行政法院應以\n    裁定駁回其訴訟。\n三、本件原告起訴主張略以：原告係大陸地區人民，為已故在臺\n    退除役官兵盧爾興之手足，盧爾興於90年間亡故，經臺灣臺\n    北地方法院家事法庭就原告聲請繼承盧爾興遺產准予備查在\n    案。盧爾興生前曾告知其有很多錢存在銀行，惟盧爾興身故\n    後，原告至今僅領取遺產新臺幣（下同）257 萬9,380 元，\n    原告自94年開始，多次訴求被告徹查、告知並補足給付後續\n    應繼承遺產之缺額，此均係中華民國憲法（以下簡稱憲法）\n    前言及第15條、第22條、第23條所賦予原告之權利，惟被告\n    先後7 次覆文違反憲法規定拒絕原告之訴求，且行政院國軍\n    退除役官兵輔導委員會僅管理無繼承人之遺產，本件盧爾興\n    並非無繼承人，原告亦已檢附原告為盧爾興繼承人之相關證\n    明文件，然被告仍枉斷盧爾興遺產屬無人繼承之遺產，把4\n    名活生生的原告確認為亡靈，原告之生存權、人格權慘遭被\n    告踐踏、凌辱。爰依憲法前言及第15條、第22條至第24條，\n    國家賠償法第2 條、第5 條、第7 條，民法第18條、第125\n    條，司法院釋字第372 號、第469 號解釋，起訴請求：（一\n    ）被告應為行政處分，發文向原告遭受多項損害表達悔疚。\n    （二）併對原告之生存權、人格權遭受雙重損害，給付國家\n    賠償22億8,480 萬元；原告多次訴求7 次遭拒，日夜憂愁苦\n    惱，精神傷害深重，對原告所受精神損害，給付國家賠償2\n    千萬元；原告據實、順理、合法之訴求歷時7 年一直遭拒，\n    焦慮深重，食寢不安，元氣大損，致使慢性疾病增多、加重\n    ，健康大受損害，訴求對健康損害給付國家賠償2 千萬元等\n    語。\n四、查被告係依據行政院金融監督管理委員會組織法所設置，其\n    目的於該法第1 條規定「為健全金融機構業務經營，維持金\n    融穩定及促進金融市場發展」。其掌理事項，依同法第4 條\n    所規定為「一、金融制度及監理政策。二、金融法令之擬訂\n    、修正及廢止。三、金融機構之設立、撤銷、廢止、變更、\n    合併、停業、解散、業務範圍核定等監督及管理。四、金融\n    市場之發展、監督及管理。五、金融機構之檢查。六、公開\n    發行公司與證券市場相關事項之檢查。七、金融涉外事項。\n    八、金融消費者保護。九、違反金融相關法令之取締、處分\n    及處理。一○、金融監督、管理及檢查相關統計資料之蒐集\n    、彙整及分析。一一、其他有關金融之監督、管理及檢查事\n    項。」本件並無法律規定，人民得申請被告作成發文表達悔\n    疚之行政處分，此外，原告所訴之憲法前言及第15條、第22\n    條至第24條均非行政訴訟法第5 條所稱之「法律」。且原告\n    所訴並未經訴願程序，其雖提出行政院100 年5 月27日院臺\n    訴字第1000097322號訴願決定，惟該決定係對於行政院99年\n    4 月29日院臺訴字第0990096554號訴願決定提出再審被駁回\n    之訴願決定；而行政院99年4 月29日院臺訴字第0990096554\n    號訴願決定，係原告對於被告94年5 月11日金管銀（一）字\n    第0940011036號書函提起訴願所為不受理決定，足見被告上\n    述書函早已確定，顯見本件未經合法訴願，從而原告提起本\n    件課予義務訴訟，請求判決被告應為行政處分，發文向原告\n    遭受多項損害表達悔疚，揆諸首開說明，並非合法，應予駁\n    回。\n五、至於原告合併請求損害賠償部分：按行政訴訟法第7 條規定\n    「提起行政訴訟，得於同一程序中，『合併請求』損害賠償\n    或其他財產上給付。」斟酌該條之立法過程，乃在使當事人\n    於提起行政訴訟時得「附帶」提起不同審判系統之訴訟，以\n    連結行政訴訟與國家賠償訴訟審判權，而達訴訟經濟目的之\n    意旨，並參照該條立法理由第3 點明文闡述：「向行政法院\n    『附帶』提起損害賠償之訴，自應適用行政訴訟程序，而其\n    實體上之法律關係，仍以民法有關規定為依據……。」是行\n    政訴訟法第7 條規定所謂「合併請求」損害賠償或其他財產\n    上給付，其訴訟法上之意義，依行政訴訟法與國家賠償法之\n    規範體系而言，應包含當事人於提起行政訴訟時，就同一原\n    因事實請求之國家賠償事件，得適用行政訴訟程序「附帶」\n    提起損害賠償或其他財產上給付訴訟，行政法院並於此情形\n    取得國家賠償訴訟審判權之意，以符合立法意旨及立法理由\n    ，復可與國家賠償法第11條第1 項但書規定：「但已依行政\n    訴訟法規定，『附帶』請求損害賠償者，就同一原因事實，\n    不得更行起訴。」配合適用。是當事人主張因行政機關之違\n    法行政行為受有損害，循序向行政法院提起行政訴訟，並依\n    行政訴訟法第7 條規定於同一程序中，合併依國家賠償法規\n    定請求損害賠償者，因行政法院就國家賠償部分，自當事人\n    依法「附帶」提起國家賠償時起取得審判權，而案件經行政\n    法院審理後，如認行政訴訟部分因有行政訴訟法第107 條第\n    1 項第2 款至第10款情形而不合法者，此時行政訴訟既經裁\n    定駁回，其依國家賠償法附帶提起國家賠償之訴部分，屬附\n    帶請求之性質，非可單獨提起之行政訴訟，因而失所附麗，\n    自得一併裁定駁回（最高行政法院98年6 月份第1 次庭長法\n    官聯席會議決議參照）。本件原告之訴因不合法而裁定駁回\n    ，已如前述，其附帶請求國家賠償部分亦失所附麗，揆諸前\n    開說明，自應併予裁定駁回。\n六、依行政訴訟法第107 條第1 項第10款後段、第104 條，民事\n    訴訟法第95條、第78條、第85條第1 項前段，裁定如主文。"
  },
  "search": "臺北高等行政法院裁定100年度訴字第1310號原告盧爾成盧臘梅盧梅香盧幼琴（兼上3人之送達代收人）通信處所：江西省宜春市秀江中路303號28信箱被告行政院金融監督管理委員會代表人陳裕璋（主任委員）上列當事人間臺灣地區與大陸地區人民關係條例事件，原告提起行政訴訟，本院裁定如下：主文原告之訴駁回。訴訟費用由原告負擔。理由一、程序問題：原告於中華民國（下同）100年8月2日遞交行政訴訟狀，因有程式上之欠缺，經本院於100年8月5日以100年度訴字第1310號裁定命其補正，原告於100年11月17日提出行政訴訟最新緊急補充狀，陳明「遵鈞院100年度第1310號裁定，特呈本狀；此前呈狀之訴求有與本狀不符之處，以本狀為準。」爰就原告提出之「行政訴訟最新緊急補充狀」內之請求裁判。二、按起訴不備其他要件者，行政法院應以裁定駁回之，行政訴訟法第107條第1項第10款後段定有明文。次按「（第1項）人民因中央或地方機關對其依法申請之案件，於法令所定期間內應作為而不作為，認為其權利或法律上利益受損害者，經依訴願程序後，得向高等行政法院提起請求該機關應為行政處分或應為特定內容之行政處分之訴訟。（第2項）人民因中央或地方機關對其依法申請之案件，予以駁回，認為其權利或法律上利益受違法損害者，經依訴願程序後，得向高等行政法院提起請求該機關應為行政處分或應為特定內容之行政處分之訴訟。」行政訴訟法第5條定有明文。該條所謂「依法申請」，係指人民依據法律有向行政機關申請作成一定行政處分之權利而言。苟法律未規定人民有申請權，或法律並非規定人民得申請行政機關作成一定之行政處分者，均非上開法條規定之依法申請案件。又人民向行政法院提起課予義務訴訟，必須經過訴願前置程序。因此，則人民所提起課予義務訴訟，非依法申請或未經訴願程序，均屬行政訴訟法第107條第1項後段所稱起訴不備要件，行政法院應以裁定駁回其訴訟。三、本件原告起訴主張略以：原告係大陸地區人民，為已故在臺退除役官兵盧爾興之手足，盧爾興於90年間亡故，經臺灣臺北地方法院家事法庭就原告聲請繼承盧爾興遺產准予備查在案。盧爾興生前曾告知其有很多錢存在銀行，惟盧爾興身故後，原告至今僅領取遺產新臺幣（下同）257萬9,380元，原告自94年開始，多次訴求被告徹查、告知並補足給付後續應繼承遺產之缺額，此均係中華民國憲法（以下簡稱憲法）前言及第15條、第22條、第23條所賦予原告之權利，惟被告先後7次覆文違反憲法規定拒絕原告之訴求，且行政院國軍退除役官兵輔導委員會僅管理無繼承人之遺產，本件盧爾興並非無繼承人，原告亦已檢附原告為盧爾興繼承人之相關證明文件，然被告仍枉斷盧爾興遺產屬無人繼承之遺產，把4名活生生的原告確認為亡靈，原告之生存權、人格權慘遭被告踐踏、凌辱。爰依憲法前言及第15條、第22條至第24條，國家賠償法第2條、第5條、第7條，民法第18條、第125條，司法院釋字第372號、第469號解釋，起訴請求：（一）被告應為行政處分，發文向原告遭受多項損害表達悔疚。（二）併對原告之生存權、人格權遭受雙重損害，給付國家賠償22億8,480萬元；原告多次訴求7次遭拒，日夜憂愁苦惱，精神傷害深重，對原告所受精神損害，給付國家賠償2千萬元；原告據實、順理、合法之訴求歷時7年一直遭拒，焦慮深重，食寢不安，元氣大損，致使慢性疾病增多、加重，健康大受損害，訴求對健康損害給付國家賠償2千萬元等語。四、查被告係依據行政院金融監督管理委員會組織法所設置，其目的於該法第1條規定「為健全金融機構業務經營，維持金融穩定及促進金融市場發展」。其掌理事項，依同法第4條所規定為「一、金融制度及監理政策。二、金融法令之擬訂、修正及廢止。三、金融機構之設立、撤銷、廢止、變更、合併、停業、解散、業務範圍核定等監督及管理。四、金融市場之發展、監督及管理。五、金融機構之檢查。六、公開發行公司與證券市場相關事項之檢查。七、金融涉外事項。八、金融消費者保護。九、違反金融相關法令之取締、處分及處理。一○、金融監督、管理及檢查相關統計資料之蒐集、彙整及分析。一一、其他有關金融之監督、管理及檢查事項。」本件並無法律規定，人民得申請被告作成發文表達悔疚之行政處分，此外，原告所訴之憲法前言及第15條、第22條至第24條均非行政訴訟法第5條所稱之「法律」。且原告所訴並未經訴願程序，其雖提出行政院100年5月27日院臺訴字第1000097322號訴願決定，惟該決定係對於行政院99年4月29日院臺訴字第0990096554號訴願決定提出再審被駁回之訴願決定；而行政院99年4月29日院臺訴字第0990096554號訴願決定，係原告對於被告94年5月11日金管銀（一）字第0940011036號書函提起訴願所為不受理決定，足見被告上述書函早已確定，顯見本件未經合法訴願，從而原告提起本件課予義務訴訟，請求判決被告應為行政處分，發文向原告遭受多項損害表達悔疚，揆諸首開說明，並非合法，應予駁回。五、至於原告合併請求損害賠償部分：按行政訴訟法第7條規定「提起行政訴訟，得於同一程序中，『合併請求』損害賠償或其他財產上給付。」斟酌該條之立法過程，乃在使當事人於提起行政訴訟時得「附帶」提起不同審判系統之訴訟，以連結行政訴訟與國家賠償訴訟審判權，而達訴訟經濟目的之意旨，並參照該條立法理由第3點明文闡述：「向行政法院『附帶』提起損害賠償之訴，自應適用行政訴訟程序，而其實體上之法律關係，仍以民法有關規定為依據……。」是行政訴訟法第7條規定所謂「合併請求」損害賠償或其他財產上給付，其訴訟法上之意義，依行政訴訟法與國家賠償法之規範體系而言，應包含當事人於提起行政訴訟時，就同一原因事實請求之國家賠償事件，得適用行政訴訟程序「附帶」提起損害賠償或其他財產上給付訴訟，行政法院並於此情形取得國家賠償訴訟審判權之意，以符合立法意旨及立法理由，復可與國家賠償法第11條第1項但書規定：「但已依行政訴訟法規定，『附帶』請求損害賠償者，就同一原因事實，不得更行起訴。」配合適用。是當事人主張因行政機關之違法行政行為受有損害，循序向行政法院提起行政訴訟，並依行政訴訟法第7條規定於同一程序中，合併依國家賠償法規定請求損害賠償者，因行政法院就國家賠償部分，自當事人依法「附帶」提起國家賠償時起取得審判權，而案件經行政法院審理後，如認行政訴訟部分因有行政訴訟法第107條第1項第2款至第10款情形而不合法者，此時行政訴訟既經裁定駁回，其依國家賠償法附帶提起國家賠償之訴部分，屬附帶請求之性質，非可單獨提起之行政訴訟，因而失所附麗，自得一併裁定駁回（最高行政法院98年6月份第1次庭長法官聯席會議決議參照）。本件原告之訴因不合法而裁定駁回，已如前述，其附帶請求國家賠償部分亦失所附麗，揆諸前開說明，自應併予裁定駁回。六、依行政訴訟法第107條第1項第10款後段、第104條，民事訴訟法第95條、第78條、第85條第1項前段，裁定如主文。中華民國100年12月30日臺北高等行政法院第一庭審判長法官王立杰法官楊得君法官洪慕芳上為正本係照原本作成。如不服本裁定，應於送達後10日內向本院提出抗告狀（須按他造人數附繕本）。中華民國100年12月30日書記官陳又慈",
  "characters": {
    "judges": [
      "王立杰",
      "楊得君",
      "洪慕芳"
    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [

    ],
    "plaintiffs": [
      "盧爾成"
    ],
    "defendants": [
      "行政院金融監督管理委員會",
      "代  表  人  陳裕璋（主任委員）"
    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2011-12-30",
  "created_at": "2016-02-13 13:19:24",
  "updated_at": "2016-02-13 13:19:24"
}