{
  "identify": "TPB-99-訴更一-138-20111229-3",
  "court": {
    "name": "臺北高等行政法院",
    "code": "TPB"
  },
  "division": {
    "name": "行政",
    "code": "A"
  },
  "year": 99,
  "word": "訴更一",
  "number": "138",
  "jcheck": "3",
  "reason": "門牌編釘",
  "content": "臺北高等行政法院判決\n                                   99年度訴更一字第138號\n                                    100年12月8日辯論終結\n原      告  林志遠\n訴訟代理人  邱秀珠  律師\n複代理人    溫俊富  律師\n被      告  桃園縣平鎮市戶政事務所\n代  表  人  劉邦鎮（主任）住同上\n訴訟代理人  李國煒  律師\n參  加  人  劉月球\n上列當事人間門牌編釘事件，原告不服桃園縣政府中華民國96年\n5月1日府法訴字第0960046184號訴願決定，提起行政訴訟，本院\n判決後，原告不服提起上訴，經最高行政法院將原判決廢棄發回\n，本院更為判決如下：\n    主  文\n原告之訴駁回。\n第一審及發回前上訴審訴訟費用由原告負擔。\n    事實及理由\n一、程序事項：\n１、原告起訴時被告代表人為鄧金美，訴訟繫屬中變更為劉邦鎮\n    ，有桃園縣政府令附卷可佐，劉邦鎮聲明承受訴訟，核無不\n    合，應予准許。\n２、原告訴之聲明追加撤銷被告民國95年6 月2 日門牌編釘處分\n    部分：\n(1)、行政訴訟法第111 條第1 項、第2 項規定：「訴狀送達後，\n    原告不得將原訴變更或追加他訴。但經被告同意或行政法院\n    認為適當者，不在此限。被告於訴之變更或追加無異議，而\n    為本案之言詞辯論者，視為同意變更或追加。」\n(2)、訴願法第18條規定：「自然人、法人、非法人之團體或其他\n    受行政處分之相對人及利害關係人得提起訴願。」第14條第\n    3 項規定：「訴願之提起，以原行政處分機關或受理訴願機\n    關收受訴願書之日期為準。」第57條前段規定：「訴願人在\n    第十四條第一項所定期間向訴願管轄機關或原行政處分機關\n    作不服原行政處分之表示者，視為已在法定期間內提起訴願\n    。」而行政訴訟法第5 條所規定的課予義務訴訟中，所謂「\n    經依訴願程序後」係指在行政訴訟法第106 條第1 項之期限\n    內對訴願決定仍有不服，且此段文句應作擴張解釋，方屬合\n    理，即不僅包括不服訴願決定，受處分人提起訴願後，因受\n    理訴願機關未作成訴願決定，亦應認為已經依訴願程序，允\n    許受處分依行政訴訟法第5 條規定起訴於行政法院。亦即應\n    比照行政訴訟法第4 條第1 項提起訴願逾三個月不為決定，\n    或延長訴願決定期間逾二個月不為決定者，訴願人即可提起\n    行政訴訟法第5條之訴。\n(3)、本件原告為被告95年6 月2 日門牌編釘處分的相對人，而觀\n    之原告95年12月8 日陳情書（該陳情書附於被告所提出的原\n    處分卷第31頁，且被告尚以95年12月27日桃平戶字第095000\n    8395號函文通知原告及參加人定於96年1 月5 日協調，足見\n    該陳情書至少於95年12月27日被告發文前已到達被告，被告\n    於本件訴訟爭執未曾收受原告的95年12月8 日陳情書，應非\n    事實）中「56-1號（有附號）顯然有誤，本人不願接受56-1\n    號」內容，已表達對被告95年6 月2 日門牌編釘處分不服的\n    意思，被告認為此部分原告未為訴願，容有誤會。茲因被告\n    未依訴願法規定檢卷答辯送訴願管轄機關，致訴願管轄機關\n    就該部分迄未決定，依前揭意旨，應認為原告得提起行政訴\n    訟。又被告對原告此追加部分無異議，而為本案之言詞辯論\n    ，應視為同意，本院亦認為適當，核無不合，應予准許。\n(4)、至被告係95年6 月2 日為門牌編釘處分，而原告95年12月8\n    日陳情書表示不服該處分，是否已逾法定訴願期間的問題：\n、行政程序法第98條第3項規定：「處分機關未告知救濟期間\n    或告知錯誤未為更正，致相對人或利害關係人遲誤者，如自\n    處分書送達後一年內聲明不服時，視為於法定期間內所為。\n    」是訴願法第14條第1 項雖規定訴願之提起，應自行政處分\n    達到或公告期滿之次日起三十日內為之，然行政程序法既係\n    規定行政程序之基本法，提起訴願亦為行政救濟方法之一種\n    ，且行政程序法在訴願法之後施行，應優先訴願法而適用，\n    此有高等行政法院89年度第2 次法律座談會提案第5 號研討\n    結果意見可佐。故行政機關所作成之書面行政處分，如未表\n    明救濟期間，受處分人自得於一年內提起訴願，\n、被告就95年6 月2 日門牌編釘處分，既未見告知救濟期間，\n    則原告95年12月8 日（被告收受時間至少在95年12月27日函\n    文發前）陳情書所為對該處分之不服意思，依法應視為已於\n    法定期間內提起訴願，附此說明。\n二、事實概要：\n１、第三人蔡明堯以受參加人劉月球及原告委託為由，於民國95\n    年6 月2 日以被告桃平戶字第0950003499號、第0950003500\n    號收件之編釘門牌申請書，分別申請就坐落桃園縣平鎮市○\n    ○段第880 號、第881 號（以下分別簡稱880 號土地、881\n    號土地）土地上的新建物編釘門牌，參加人劉月球的新建物\n    經編釘為桃園縣平鎮市○○里○○鄰○○街56號，而原告的新\n    建物則經編釘為桃園縣平鎮市○○里○○鄰○○街56之1 號，\n    被告並依申請分別核發門牌證明書予參加人及原告。\n２、嗣原告以95年12月18日陳情書，向被告陳情表示其新建物依\n    順序編釘的門牌應為56號，收到使用執照發現是56-1號，顯\n    然有誤，不願接受56-1號，請求被告回復。被告旋於95年12\n    月27日以桃平戶字第0950008395號函通知原告、參加人劉月\n    球、蔡明堯等人於96年1 月5 日協調，原告再以96年1 月1\n    日（被告收文日期為96年1 月2 日）向被告陳情表示門號56\n    -1號未依順序編釘，違反桃園縣道路命名及門牌編釘自治條\n    例（以下簡稱門牌編釘自治條例）規定，請求更正回復為56\n    號。96年1 月5 日協調未果，96年1 月8 日被告承辦人員向\n    第三人陳慧如電詢門牌60號改編的可能性，亦遭拒絕。\n３、96年1 月9 日被告以桃平戶字第0960000224號函，作成「主\n    旨：有關台端陳情本轄廣達里4 鄰廣平街56之1 號更正門牌\n    協調乙案，詳如說明二、三，請查照。說明：……三、依桃\n    園縣道路命名及門牌編釘自治條例第十條規定：門牌依序順\n    號編釘……，經查該案廣平街52號於69年4 月編釘、廣平街\n    58號於92年11月編釘，本所依臺灣省政府84年5 月25日八四\n    民六字第一五一四四四號函釋，逢四門牌號抽空不編，僅剩\n    一門牌56號，故依順序編為廣平街56、56-1號，台端所請歉\n    難辦理，本所依行政裁量權維持原案。」之決定，否准原告\n    所請。原告不服提起訴願，經決定駁回後提起行政訴訟。本\n    院以96年度訴字第2215號判決駁回原告之訴，原告不服提起\n    上訴，經最高行政法院以99年度判字第1130號判決廢棄原判\n    決，發回本院更為審理，本院審理期間，原告追加聲明請求\n    撤銷被告對原告95年6月2日的門牌編釘處分。\n三、原告主張：\n１、原處分違法：\n(1)、依門牌編釘自治條例第10條規定，桃園縣平鎮市○○街○○\n    ○街係二條交叉垂直道路，廣平街52號係69年4 月編釘，同\n    街58號係92年11月編釘，中間當時是空地，顯然被告在92年\n    編釘58號時，已為本件880 、881 土地，預留門牌號次54號\n    、56號，即被告編釘58號時，並不認為54號有何不吉利，否\n    則當時可將58號編釘為60或62號。門牌編釘自治條例並無門\n    牌號次逢4 可抽空不編的規定，應順序編補，原告門牌按順\n    序應為56號，被告未將門牌56號編釘予原告，即違反規定。\n(2)、原告新建房屋無門牌編釘自治條例第13條之門牌編釘後，於\n    路、街前端新建房屋，其門牌編釘為原前端房屋門牌附號規\n    定情形，被告將原告新建房屋門牌編釘為56-1號，乃56號附\n    號，違反第13條、第12條規定。\n(3)、臺灣省政府84年5月25日84民六字第151444號函釋（以下簡\n    稱臺灣省政府84年5 月25日函釋）雖謂門牌號碼不吉利，建\n    議順應民情，依要求更改同意將四、四四、四四四等號抽空\n    不編，惟該函釋所列情形，門牌數字全為4 ，並非數字中只\n    要有一為4 即包括在內。如就該函釋擴張解釋，即與門牌編\n    釘自治條例規定不符，且自治條例係90年6 月27日公布施行\n    ，既未將早已存在函釋意旨納入，如擴張解釋，因與自治條\n    例第10條規定牴觸，應屬無效。況該函對抽空不編後，門牌\n    號碼不足情形如何處理，未為說明，不得憑該函為將原告新\n    建房屋編釘56-1號之依據。參加人劉月球未有將依序輪到的\n    54號門牌抽空編釘請求，縱有此請求，亦不得占用預留原告\n    之56號。\n(4)、被告縱得依職權核處門牌編釘，不須經建物所有人同意，亦\n    應受法律拘束，不得恣意為之。被告未依規定順序編補原告\n    為56號，逕將54號抽空不編，將原告門牌編為56-1號，違反\n    法律規定及誠信方法，原告就得依法獲編56號門牌有正當合\n    理信賴，非被告所得裁量，違反行政程序法第8 條規定。\n(5)、依臺南縣政府90年7 月12日致桃園縣政府之90府民戶字第99\n    118 號函意旨，如參加人劉月球不願編為54號，理應編為其\n    隔壁52號附號，即52-1號，不應占用原告合理信賴的56號，\n    致使原告遭編為56-1號。\n(6)、縱有被告承辦人92年11月21日簽呈所稱其他戶政事務所抽空\n    不編的情形，但該等事務所如何處理所餘門牌不足編釘問題\n    ，仍不得而知，不能憑以將原告編為他人門牌附號。\n２、原告係委託許瑞雄建築師建築房屋，未委任蔡明堯申請門牌\n    ，直到95年12月底領門牌時，才知被編為56-1號。蔡明堯以\n    原告代理人名義申請門牌編釘時所附身分證影，本已註記為\n    「建築開工用」，非供申請門牌使用，不得以該身分證影本\n    證明原告授權他人代辦建築開工以外事項。且兩戶同時申請\n    ，原告權益受很大傷害，被告應善盡查證及告知責任，不應\n    只聽蔡明堯片面之詞。如被告認為54號應抽空不編，此時僅\n    剩之56號門牌歸屬問題，原告與劉月球有利害衝突，蔡明堯\n    以原告及劉月球代理人自居，此時除非蔡明堯將利害情形告\n    知二人，並於告知後獲授權，否則依民法第106 條規定精神\n    ，係無權代理，對原告不生效力。況依許瑞雄及蔡明堯在法\n    院證詞，僅證稱是向被告表示請依法處理，未表示原告同意\n    編釘為56-1號。\n３、本件被告違法編釘門牌結果，侵害原告就門牌將依法獲編為\n    56號正當合理之信賴利益。對56之1 號，原告感覺就如同房\n    屋蓋在別人屋頂上，被告只考慮跳號，使原告成為別人附號\n    ，傷害比尾數4 還要更大，有遭人誤認係違章建築可能，不\n    能認為法律上利益未受損害。\n４、二戶門牌雖不得同號，但無礙原處分是否違法之認定。被告\n    所依據的臺灣省政府84年5 月25日函釋，必須在民眾要求更\n    改門牌時，始生是否將門牌抽空不編或更改問題，被告不能\n    依職權逕將門牌抽空不編或更改，而本件被告確係依鄰屋屋\n    主請求，將原應編54號者，編釘為56號。退步言，亦僅是4\n    、44、444 等全部由4 組成門牌可抽空不編，至其他民眾主\n    觀上認為不吉利門牌，僅得應要求更改，而非抽空不編。本\n    件使原告若被迫編為他門牌附號，顯違門牌編釘自治條例第\n    10、12、13條規定，亦與臺灣省政府84年5 月25日函釋不符\n    。被告對劉月球56號的編釘，係違法行政處分，被告可依職\n    權撤銷，不致發生二戶門牌同號情形。\n５、聲明求為判決：\n    1 訴願決定及原處分均撤銷。\n    2 被告應就原告的門牌編釘申請案作成編釘為桃園縣平鎮市\n      ○○里○鄰○○街56號之行政處分。\n    3 訴訟費用由被告負擔。\n四、被告主張：\n１、被告是依法行政編釘門牌，原告與參加人劉月球於95年5 月\n    30日申請廣平街門牌編釘，當時係委託蔡明堯辦理。54號適\n    逢尾數為4 ，閩南語諧音為「我死」，民眾一般咸認為係相\n    當不吉利數字，依臺灣省政府84年5 月25日函釋及其他縣市\n    、被告蘆竹鄉、龜山鄉戶政事務所作法，被告在不違反自治\n    條例下，為順應民情，門牌號次尾數逢四抽空不編，故依順\n    序將劉月球建物編為56號，原告建物，因無剩餘門牌號碼，\n    遂依序編為56之1 號。被告於編釘56-1號當時，曾以電話告\n    知蔡明堯，請其告知房屋所有權人即原告，並取得同意後為\n    編釘。95年12月18日原告向被告陳情表示不願接受56-1號，\n    經被告96年1 月5 日、96年1 月8 日協調未果，96年1 月9\n    日被告以桃平戶字第096000 0224 號函復原告，其請求礙難\n    辦理。\n２、被告係依門牌編釘自治條例、桃園縣辦理道路命名及門牌編\n    釘作業注意事項（以下簡稱門牌編釘注意事項），依職權編\n    釘門牌號，且建物的門牌號編釘乃法規授予戶政機關逕行認\n    定事項，門牌號僅係建築物識別號，供通知及送達用，在公\n    、私法無特別實質意義，原告無公法上可訴求或主張被告應\n    將建物編釘為56號權利。被告承辦人於92年11月21日簽請核\n    准門牌號次尾數逢四抽空不編，本件被告在無門牌可以編釘\n    情狀下，採用各戶政機關類此情況處理模式，將原告建物編\n    釘為獨立門牌即56-1號，供原告建物之識別，行政程序上並\n    無不妥，未侵及原告公法上權利，不違背平等原則及誠實信\n    用原則。\n３、56-1號是獨立門牌，非附屬他人門牌，建物以「之號」編釘\n    者比比皆是。原告委託許瑞雄建築師辦理建物之興建，應包\n    括建造執照、編釘門牌及使用執照之申請，為概括授權委任\n    關係，原告再委任蔡明堯申請門牌編釘，雖所附身分證影印\n    本註明「限建築開工用」，惟申請時提出建造執照正本及委\n    託書，被告形式審查予以編釘，程序並無違失。因52號、58\n    號早已編釘，僅餘54、56號，被告依臺灣省政府84年5 月25\n    日函釋及桃園縣政府90年8 月9 日90府民戶字第409444號函\n    復桃園縣龜山鄉戶政事務所的內容，將劉月球建物編釘為56\n    號，原告建物因已無門牌，因而依順序編釘為56之1 號，被\n    告依客觀事實所為妥適措施，非恣意裁量，無濫用裁量權。\n４、戶政機關編釘門牌，原係以臺灣省道路命名及門牌編釘辦法\n    、臺灣省各縣市整編門牌作業汪意事項及上級機關函釋辦理\n    門牌編釘業務。嗣地方制度法88年1 月25日施行，第19條將\n    縣市戶籍行政納入縣市自治事項，有關內政部與臺灣省政府\n    相關函釋不當然失效，在未被廢止使用前，仍可繼續適用，\n    不因地方制度法施行而當然失效。\n５、臺灣省政府84年5 月25日函釋與門牌編釘自治條例第10條規\n    定，並未牴觸。56之1 號不含四，亦非不吉利數字，原告的\n    請求不符申請更改門牌編定情形，原處分未侵及原告公法上\n    權利，又被告善盡職權通知、取得原告同意，符合誠信原則\n    。況56號已生法律效力，無法撤銷重編，本件應駁回原告之\n    訴，否則原告無號碼可編。再者，門牌依順序編釘，一戶一\n    號，不得重複編號。原告請求編為56號，若有理由，將與鄰\n    戶使用同一號碼，係重複編釘門牌號碼，於法有違。\n６、被告係95年6 月6 日發給原告門牌證明書，當時原告已知門\n    牌號碼。又依原告申請使用執照資料顯示，原告95年10月25\n    日切結書上已記載56之1號地址，足見原告稱95年12月15日\n    才知道門號，並不實在。95年6 月6 日發給原告門牌證明書\n    ，該行政處分經原告收受後超過30日，原告才提出訴願，56\n    -1號門牌行政處分已經確定。\n７、門牌52、58號的編釘時間都在92年11月21日的被告簽呈之前\n    ，被告是依法編釘。\n８、聲明求為判決：\n    1 原告之訴駁回\n    2 訴訟費用由原告負擔。\n五、參加人主張：\n１、參加人是依規定申請門牌，56號已使用多年，更換門牌將造\n    成不方便，逢4 不編被告並無違失，原告與參加人的建物是\n    同一包商、同一建築師、門牌申請代理人也同一，原告一定\n    有委任才會申請。\n２、參加人房屋建於94年，竣工後依規定申請編釘門牌，95年完\n    成編釘為56號。參加人申請門牌編釘手續及規定，完全合乎\n    法規，參加人在房屋現址居住將滿5年，舉凡日常各項帳單\n    、費用、單據、保費、稅單等收發寄送均以該門號作為傳遞\n    住址。若門號更異，將造成生活混亂及不可測損失風險。\n３、門號更異徒增生活不便、困擾、支出，以及未來不可避免各\n    項重要文件、物品、訪客之傳遞疏漏而產生不可知風險損失\n    ，法律是保護善意第三人，參加人就此門號依法請領，堅決\n    不願更異。\n４、參加人於95年9 月22日因消防安檢請領使用執照獲知門牌號\n    碼為56號，原告比參加人更早申請消防安檢，其已知悉門牌\n    為56－1 號，原告委託蔡明堯於95年6 月2 日申請門牌編釘\n    ，足見原告在95年9 月21日前已知悉門牌編釘結果，均無異\n    議。95年12月18日原告事後向被告陳情要求變更門牌號碼，\n    經被告否准提起本訴，並非對原申請門牌編釘被告處理結果\n    不服，現今法令無人民得申請變更門牌號碼規定，被告否准\n    原告請求，於法有據。\n５、門牌編釘屬被告職權行使，法令未禁止被告斟酌依民俗將不\n    吉祥數字略去不編入，原告質疑被告未依自治條例規定將54\n    號編入門牌，即非有據。況參加人的56號門牌，開設跆拳道\n    館教學已近5年，學生人數眾多，廣告宣傳以此為據，且日\n    常信件通訊地址使用多年，如為變更將遭損害，參加人應獲\n    信賴保護不能隨意更動，反觀原告房屋雖未出租，然已使用\n    多年，申請變更門牌號碼於己無益，反害及參加人，實無可\n    取。\n６、聲明求為判決：\n    1 原告之訴駁回。\n    2 訴訟費用由原告負擔。\n六、本院的判斷：\n１、關於95年6 月2 日原告是否委託他人向被告申請編釘門牌號\n    次的問題：\n(1)、一般民眾委託他人建造房屋，最終目的當然是要能完成建物\n    所有權第一次登記。查提出使用執照乃申請建物所有權第一\n    次登記的要件之一，此觀土地登記規則第79條第1 項規定自\n    明，又依桃園縣建築管理自治條例第13條規定，就新建建築\n    物申請使用執照，門牌證明係應檢附的文件之一，而門牌證\n    明書的取得，當然是在門牌編釘之後，更不待言。\n(2)、是為求儘速方便達到房屋使用目的，除有明確反對意思表示\n    外，應係含括房屋本體建築的完成及辦理編釘門牌號次、使\n    用執照之申請等附隨事項在內，此由證人許瑞雄於本院97年\n    7 月2 日到院證述「幫林志遠蓋房子，處理的事務從開工一\n    直到房屋使用執照取得後交屋，……是我請蔡明堯辦門牌編\n    釘，……報開工前要建築執照、身分證及印章向環保局申報\n    空屋費後，才可以向縣政府申報開工，一般而言，到使用執\n    照取得後，才會把印章及身分證影本歸還業主，因為這段期\n    間這二件東西都要使用的。」等語，以及證人蔡明堯於本院\n    97年7 月2 日到院證稱「我當時是替包商從空屋費、門牌編\n    釘到最後完工的使用執照，一連串都是我負責辦理，會要求\n    包商提供申請人資料給我，包商負責人是許瑞雄，向來的案\n    例是從開工到門牌編釘都是屬於開工範圍，所以身分證影本\n    會一直用到申請門牌編釘，從申報空屋費到辦使用執照，對\n    我們而言，都是屬於建築開工部分，使用執照也是我送件的\n    。」等語亦可得見。況原告95年12月18日、96年1 月2 日先\n    後向被告陳情時，並未否認委託他人辦理門牌號次編釘事宜\n    ，而在申報開工、申領使用照執等均委託包商代為辦理的情\n    況下，關於請領使用執照因必須檢附門牌證明而為之門牌編\n    釘申請，實殊難想像會被特意的排除，原告新建建物門牌號\n    次編釘的申辦，確在原告概括授權委辦範圍，應足以認定，\n    當不因形式上身分證影本之「建築開工用」註記而受影響。\n    原告主張未授權辦理門牌編釘，容係因原告不滿意編釘結果\n    的號次，所為事後飾詞，並不可信。\n(3)、至原告主張蔡明堯受原告與參加人劉月球委託申辦門牌編釘\n    ，係未經同意而雙方代理，屬無權代理乙節：\n、所謂雙方代理係一人同時代理權利義務相反之雙方。而針對\n    雙方代理，可能有利益衝突的問題，民法第106 條係規定：\n    「代理人非經本人之許諾，不得為本人與自己之法律行為，\n    亦不得既為第三人之代理人，而為本人與第三人之法律行為\n    。但其法律行為，係專履行債務者，不在此限。」\n、本件原告與參加人劉月球就各自的新建物申請門牌編釘事件\n    ，雖分別與同一人即第三人蔡明堯有委任關係，然蔡明堯係\n    受原告委任向被告申請門牌編釘，受參加人劉月球委任向被\n    告申請門牌編釘，蔡明堯既未代理原告與參加人劉月球或自\n    己為法律行為，亦未代理參加人劉月球與原告或自己為法律\n    行為，原告與參加人劉月球間並無權利義務關係的發生或為\n    任何法律行為，自非所謂的雙方代理。原告以此指摘係無權\n    代理，自非可取。\n２、被告95年6 月2 日門牌編釘處分與針對原告不服95年6 月2\n    日門牌編釘處分而以96年1 月9 日向原告表明維持原案的行\n    政處分間之關係：\n(1)、行政機關對於同一事件重新處理，並於實體上作成新決定，\n    是為第二次裁決，此與行政機關未在實體上重新設定法律效\n    果之重覆處置並不相同。\n(2)、本件被告於95年6 月2 日為門牌編釘處分後，原告不服。被\n    告於歷經96年1 月5 日的協調、96年1 月8 日經第三人陳慧\n    如在電話中拒絕將門牌60號改編之後，向原告表示「已竭能\n    協調未果，依門牌編釘自治條例依序順號編釘、逢四抽空不\n    編，故依行政裁量權維持原案」的96年1 月9 日桃平戶字第\n    0960000224號函文，衡情已就實體上考量重為審查，性質上\n    為第二次裁決。\n３、被告對原告門牌編釘申請案，作成編為56-1號的決定，未損\n    害原告權利或法律上利益：\n(1)、當事人提起行政訴訟，目的在於請求行政法院就其爭議的法\n    律關係為實體判決，但並非對一切起訴之事件，行政法院均\n    有作成實體判決的義務，必須合於一定要件，始有獲致實體\n    判決的可能。查請求法院裁判均應以有權利保護必要為前提\n    ，即無論是撤銷訴訟或課予義務訴訟，均以原告之權益遭受\n    損害為權利保護要件，是行政機關所為行政處分，或不為行\n    政處分，縱有違法或不當，如客觀上不足以導致相對人的權\n    利或利益受損害時，即無救濟問題。至所謂損害是指損害其\n    現實之權利或利益者而言；所謂權利，係指憲法或法律所保\n    護的利益；所謂利益，係指法律肯定其具有值得保護的價值\n    。至尚未成為權利的利益，單純的政治、宗教、文化、經濟\n    或感情上利益，以及反射利益等，雖有利於當事人而為當事\n    人所樂見或追求，惟並非法律上之利益。\n(2)、行政訴訟法第5 條第1 項是不服怠為處分的訴訟，即對依法\n    申請案件，於法令所定期間內應作為而不作為，而向行政法\n    院提起請求機關應為行政處分或應為特定內容行政處分的訴\n    訟；而第5 條第2 項則係不服拒絕申請的訴訟，即機關對依\n    法申請案件，予以駁回，人民向行政法院提起請求機關應為\n    行政處分或應為特定內容行政處分的訴訟。本件原告向被告\n    申請門牌號次的編釘，被告已經准予編釘，並無應作為而不\n    作為，或否准編釘的情形，原告能否依行政訴訟法第5 條提\n    課予義務訴訟，已有可議。\n(3)、況且，門牌編釘之目的在於政府機關為行使管理需要，並便\n    於戶政機關辦理戶籍編列事宜，亦係為辨識方位及確定當事\n    人住址，便利機關或人民間之通信，便利公私行為之行使。\n    門牌號碼只是建築物的識別號，號次為何，並不會影響上述\n    管理需求、通信、地址方位辨識與公私行為行使等目的之達\n    成，更不會使該等建物的所有權或其他權利，發生得喪變更\n    的法律效果。而否准門牌編釘與准予門牌編釘後依職權編列\n    的號次未得到申請人認同，係屬二事，是否認同號次，純係\n    申請人在感情上利益的考量，非屬法律上之利益，所以客觀\n    的號次，縱不被申請人接受，亦不能認為申請人的現實權利\n    或法律上利益已然受到侵害。\n(4)、本件原告的門牌編釘申請案，被告已經准予編釘，至於被告\n    依職權編列號次結果，即客觀上號碼的決定，尚難認為侵害\n    原告的權利或法律上利益。原告認為編釘為56-1號，使房屋\n    有遭人誤認係違章建築可能，感覺房屋蓋在別人屋頂上，純\n    係原告主觀情感上的看法，以此主張法律上利益受損害，自\n    不足採，其請求撤銷被告95年6 月2 日門牌編釘處分與96年\n    1 月9 日維持原案處分，當於法未合。\n４、退步言，被告對原告門牌編釘申請案，作成編為56-1號的決\n    定，亦無違誤：\n(1)、按縣（市）戶籍行政，為縣（市）自治事項，此地方制度法\n    第19條第1 款第3 目定有明文。桃園縣政府為辦理桃園縣鄉\n    鎮市道路命名及門牌編釘，特制定門牌編釘自治條例。該條\n    例第17條第1項規定：「房屋起造人、所有權人、管理人或\n    現住人應向戶政事務所申請編釘門牌號次。」戶政事務所就\n    門牌號次如何編釘，該條例第7 條、第8 條、第9 條、第10\n    條、第11條、第12條、第13條即針對不同情形分別規制其編\n    釘原則。門牌編釘注意事項即係桃園縣政府為統一桃園縣各\n    鄉鎮市○○道路命名及門牌編釘作業，就道路命名及門牌編\n    訂如何執行，所為細節性、技術性規定。\n(2)、順序的文義就是按著次序。觀之門牌編釘自治條例第7 條規\n    定：「門牌號次之編釘，以路、街為單位，分段者以段為單\n    位，雙面採奇偶制（左單右雙），單面採順序制……」第13\n    條規定：「門牌編釘後，於路、街前端新建房屋者，其門牌\n    編釘為原前端房屋門牌之附號。」第20條規定：「機關、學\n    校、工廠之門牌，釘於臨街之正門，範圍內其他房屋不編釘\n    ，但必要時得編釘附號。」第23條規定：「增編門牌、合併\n    門牌，應先向主管建築機關申請，經核准後再向戶政事務所\n    申請編釘。」可見，順序不一定是連續不中斷的號數（如1,\n    3,5 或2,4,6 ），而在一定情形下的附號、增編或合併門牌\n    結果，也會改變原本外觀上接續的號數（如2,2-1,6 或原為\n    6,8,10,12 ，因合併門牌而成為6,8,12）。參以就初編門牌\n    ，需預留門牌號數者，桃園縣政府90年10月7 日訂定的門牌\n    編釘注意事項第3 條第1 項第7 款規定以「每5 公尺預留一\n    號，但非道路兩旁之土地者，以其鄰近住戶之一般面積」為\n    標準，而96年2 月5 日修正的門牌編釘注意事項第3 條第1\n    項第6 款則規定以「每4 至6 公尺預留一號，但非道路兩旁\n    之土地者，以其鄰近住戶之一般面積」為標準。顯然預留的\n    門牌號數是否等於、大於或小於空地或待建基地建築完成後\n    編釘所使用的號數，並不一定，實不足構成原告所稱之信賴\n    事實。\n(3)、再者，行政規則是行政機關對其下級機關，或長官對其屬員\n    所為之普遍抽象的規定，上級機關或長官根據其指揮權，可\n    以作成普遍或個別的指示，用以規範行政機關的內部秩序及\n    運作。行政規則無須具備一定的形式，亦非不得以公文形式\n    表示。行政規則經由經常的適用，建立規律的行政實務（行\n    政慣例），如無合理之理由，不得對相同之事件，為不同於\n    該行政慣例之處理，從而產生行政的自我拘束。一直以來國\n    人的觀念，多數認為「四」音似死，為不吉利數字。在88年\n    1 月25日地方制度法施行前，有關戶政機關編釘門牌，係以\n    臺灣省道路命名及門牌編釘辦法及相關函釋辦理門牌編釘業\n    務，而針對民眾申請門牌號碼不吉利，建議依要求更改的問\n    題，臺灣省政府84年5 月25日即函釋「同意將四、四四、四\n    四四等門號抽空不編，至前已編釘之門牌號次及其他民眾主\n    觀認為不吉利之數字是否亦應其要求更改，授權縣市政府逕\n    行認定」等語。而88年1 月25日地方制度法施行後，對民眾\n    主觀認為尾數四為不吉利者，得以個案處理，則有桃園縣政\n    府90年8 月9 日府民戶字第409444號、92年7 月22日府民戶\n    字第0920161264號函附於原處分卷可佐。被告就門牌號次尾\n    數逢四的情形，即制定自92年11月21日起抽空不編的規則，\n    此有被告戶籍員於92年11月21日的簽呈附於原處分卷第52頁\n    可稽，核該規則並未逾越門牌編釘自治條例第10條順序編補\n    的規範意旨，被告辦理門牌編釘業務時，自得據資適用。是\n    被告針對95年6 月2 日參加人劉月球就新建建物申請門牌號\n    碼編釘時，依「門牌號次尾數逢四抽空不編」規則，准予編\n    釘為56號之決定，洵然有據，亦符合被告自92年11月21日以\n    後的行政實務運作，且無違誠信原則。原告指摘參加人劉月\n    球不應占用原告合理信賴的56號，並無可取，另質疑之同街\n    24號，編釘時間為87年，同街44號編釘時間為66年、同街64\n    號編釘時間為78年（均詳見本院卷附建物登記謄本），而所\n    稱52號係69年4 月編釘，58號則係92年11月19日編釘（見本\n    院卷附58號編釘門牌申請書），時間均在92年11月21日逢四\n    抽空不編規則之前，已不足為有利原告之認定。\n(4)、被告對原告新建建物，編釘為56-1號問題：\n、因為門牌號次尾數逢四抽空不編的規則定於92年11月21日，\n    所以在此之前因應空地或待建基地預留的號次，在92年11月\n    21日以後依尾數逢四抽空不編規則運作後，即可能面臨門牌\n    號數不足問題。\n、類推適用是法律有漏洞時的適用方式，在法學方法論上，可\n    依相同事情應為相同對待的要求，以類推適用的方法，適用\n    類似的法規，以達成規範的完滿性。門牌編釘自治條例第13\n    條就門牌編釘後，於路、街前端新建房屋者，為其門牌編釘\n    為原前端房屋門牌附號的規定，衡酌也是已無預留門號可供\n    編釘的情況下，如何決定號次的規定。是本件被告對參加人\n    劉月球新建物依規定編釘為56號，所面臨門牌號數不足，原\n    告建物號數應如何決定的問題，當可類推適用門牌編釘自治\n    條例第13條編釘為附號的規定。從而，被告就原告門牌號次\n    決定為56-1號，亦屬有據，原告指稱被告違反門牌編釘自治\n    條例第10條、第12條、第13條規定，洵不可採。\n七、綜上，被告就本件原告的門牌編釘申請案，作成編為56-1號\n    的決定，並無違誤，訴願決定遞予維持，亦無不合。原告請\n    求為如其聲明所示，為無理由，應予駁回。\n八、本案事證已明確，兩造其餘攻擊及防禦方法，均與本件判決\n    結果不生影響，爰不一一論駁，併予敘明。\n九、結論，本件原告之訴為無理由，依行政訴訟法第98條第1 項\n    前段，判決如主文。\n中    華    民    國    100   年  12    月    29      日\n                    臺北高等行政法院第二庭\n                              審判長法  官  黃本仁\n                                    法  官  曹瑞卿\n                                    法  官  蘇嫊娟\n上為正本係照原本作成。\n如不服本判決，應於送達後20日內，向本院提出上訴狀並表明上\n訴理由，如於本判決宣示後送達前提起上訴者，應於判決送達後\n20 日內補提上訴理由書(須按他造人數附繕本)。\n中    華    民    國    100   年  12    月    29      日\n                                    書記官  陳清容",
  "structure": {
    "main": "原告之訴駁回。\n第一審及發回前上訴審訴訟費用由原告負擔。",
    "fact": "一、程序事項：\n１、原告起訴時被告代表人為鄧金美，訴訟繫屬中變更為劉邦鎮\n    ，有桃園縣政府令附卷可佐，劉邦鎮聲明承受訴訟，核無不\n    合，應予准許。\n２、原告訴之聲明追加撤銷被告民國95年6 月2 日門牌編釘處分\n    部分：\n(1)、行政訴訟法第111 條第1 項、第2 項規定：「訴狀送達後，\n    原告不得將原訴變更或追加他訴。但經被告同意或行政法院\n    認為適當者，不在此限。被告於訴之變更或追加無異議，而\n    為本案之言詞辯論者，視為同意變更或追加。」\n(2)、訴願法第18條規定：「自然人、法人、非法人之團體或其他\n    受行政處分之相對人及利害關係人得提起訴願。」第14條第\n    3 項規定：「訴願之提起，以原行政處分機關或受理訴願機\n    關收受訴願書之日期為準。」第57條前段規定：「訴願人在\n    第十四條第一項所定期間向訴願管轄機關或原行政處分機關\n    作不服原行政處分之表示者，視為已在法定期間內提起訴願\n    。」而行政訴訟法第5 條所規定的課予義務訴訟中，所謂「\n    經依訴願程序後」係指在行政訴訟法第106 條第1 項之期限\n    內對訴願決定仍有不服，且此段文句應作擴張解釋，方屬合\n    理，即不僅包括不服訴願決定，受處分人提起訴願後，因受\n    理訴願機關未作成訴願決定，亦應認為已經依訴願程序，允\n    許受處分依行政訴訟法第5 條規定起訴於行政法院。亦即應\n    比照行政訴訟法第4 條第1 項提起訴願逾三個月不為決定，\n    或延長訴願決定期間逾二個月不為決定者，訴願人即可提起\n    行政訴訟法第5條之訴。\n(3)、本件原告為被告95年6 月2 日門牌編釘處分的相對人，而觀\n    之原告95年12月8 日陳情書（該陳情書附於被告所提出的原\n    處分卷第31頁，且被告尚以95年12月27日桃平戶字第095000\n    8395號函文通知原告及參加人定於96年1 月5 日協調，足見\n    該陳情書至少於95年12月27日被告發文前已到達被告，被告\n    於本件訴訟爭執未曾收受原告的95年12月8 日陳情書，應非\n    事實）中「56-1號（有附號）顯然有誤，本人不願接受56-1\n    號」內容，已表達對被告95年6 月2 日門牌編釘處分不服的\n    意思，被告認為此部分原告未為訴願，容有誤會。茲因被告\n    未依訴願法規定檢卷答辯送訴願管轄機關，致訴願管轄機關\n    就該部分迄未決定，依前揭意旨，應認為原告得提起行政訴\n    訟。又被告對原告此追加部分無異議，而為本案之言詞辯論\n    ，應視為同意，本院亦認為適當，核無不合，應予准許。\n(4)、至被告係95年6 月2 日為門牌編釘處分，而原告95年12月8\n    日陳情書表示不服該處分，是否已逾法定訴願期間的問題：\n、行政程序法第98條第3項規定：「處分機關未告知救濟期間\n    或告知錯誤未為更正，致相對人或利害關係人遲誤者，如自\n    處分書送達後一年內聲明不服時，視為於法定期間內所為。\n    」是訴願法第14條第1 項雖規定訴願之提起，應自行政處分\n    達到或公告期滿之次日起三十日內為之，然行政程序法既係\n    規定行政程序之基本法，提起訴願亦為行政救濟方法之一種\n    ，且行政程序法在訴願法之後施行，應優先訴願法而適用，\n    此有高等行政法院89年度第2 次法律座談會提案第5 號研討\n    結果意見可佐。故行政機關所作成之書面行政處分，如未表\n    明救濟期間，受處分人自得於一年內提起訴願，\n、被告就95年6 月2 日門牌編釘處分，既未見告知救濟期間，\n    則原告95年12月8 日（被告收受時間至少在95年12月27日函\n    文發前）陳情書所為對該處分之不服意思，依法應視為已於\n    法定期間內提起訴願，附此說明。\n二、事實概要：\n１、第三人蔡明堯以受參加人劉月球及原告委託為由，於民國95\n    年6 月2 日以被告桃平戶字第0950003499號、第0950003500\n    號收件之編釘門牌申請書，分別申請就坐落桃園縣平鎮市○\n    ○段第880 號、第881 號（以下分別簡稱880 號土地、881\n    號土地）土地上的新建物編釘門牌，參加人劉月球的新建物\n    經編釘為桃園縣平鎮市○○里○○鄰○○街56號，而原告的新\n    建物則經編釘為桃園縣平鎮市○○里○○鄰○○街56之1 號，\n    被告並依申請分別核發門牌證明書予參加人及原告。\n２、嗣原告以95年12月18日陳情書，向被告陳情表示其新建物依\n    順序編釘的門牌應為56號，收到使用執照發現是56-1號，顯\n    然有誤，不願接受56-1號，請求被告回復。被告旋於95年12\n    月27日以桃平戶字第0950008395號函通知原告、參加人劉月\n    球、蔡明堯等人於96年1 月5 日協調，原告再以96年1 月1\n    日（被告收文日期為96年1 月2 日）向被告陳情表示門號56\n    -1號未依順序編釘，違反桃園縣道路命名及門牌編釘自治條\n    例（以下簡稱門牌編釘自治條例）規定，請求更正回復為56\n    號。96年1 月5 日協調未果，96年1 月8 日被告承辦人員向\n    第三人陳慧如電詢門牌60號改編的可能性，亦遭拒絕。\n３、96年1 月9 日被告以桃平戶字第0960000224號函，作成「主\n    旨：有關台端陳情本轄廣達里4 鄰廣平街56之1 號更正門牌\n    協調乙案，詳如說明二、三，請查照。說明：……三、依桃\n    園縣道路命名及門牌編釘自治條例第十條規定：門牌依序順\n    號編釘……，經查該案廣平街52號於69年4 月編釘、廣平街\n    58號於92年11月編釘，本所依臺灣省政府84年5 月25日八四\n    民六字第一五一四四四號函釋，逢四門牌號抽空不編，僅剩\n    一門牌56號，故依順序編為廣平街56、56-1號，台端所請歉\n    難辦理，本所依行政裁量權維持原案。」之決定，否准原告\n    所請。原告不服提起訴願，經決定駁回後提起行政訴訟。本\n    院以96年度訴字第2215號判決駁回原告之訴，原告不服提起\n    上訴，經最高行政法院以99年度判字第1130號判決廢棄原判\n    決，發回本院更為審理，本院審理期間，原告追加聲明請求\n    撤銷被告對原告95年6月2日的門牌編釘處分。\n三、原告主張：\n１、原處分違法：\n(1)、依門牌編釘自治條例第10條規定，桃園縣平鎮市○○街○○\n    ○街係二條交叉垂直道路，廣平街52號係69年4 月編釘，同\n    街58號係92年11月編釘，中間當時是空地，顯然被告在92年\n    編釘58號時，已為本件880 、881 土地，預留門牌號次54號\n    、56號，即被告編釘58號時，並不認為54號有何不吉利，否\n    則當時可將58號編釘為60或62號。門牌編釘自治條例並無門\n    牌號次逢4 可抽空不編的規定，應順序編補，原告門牌按順\n    序應為56號，被告未將門牌56號編釘予原告，即違反規定。\n(2)、原告新建房屋無門牌編釘自治條例第13條之門牌編釘後，於\n    路、街前端新建房屋，其門牌編釘為原前端房屋門牌附號規\n    定情形，被告將原告新建房屋門牌編釘為56-1號，乃56號附\n    號，違反第13條、第12條規定。\n(3)、臺灣省政府84年5月25日84民六字第151444號函釋（以下簡\n    稱臺灣省政府84年5 月25日函釋）雖謂門牌號碼不吉利，建\n    議順應民情，依要求更改同意將四、四四、四四四等號抽空\n    不編，惟該函釋所列情形，門牌數字全為4 ，並非數字中只\n    要有一為4 即包括在內。如就該函釋擴張解釋，即與門牌編\n    釘自治條例規定不符，且自治條例係90年6 月27日公布施行\n    ，既未將早已存在函釋意旨納入，如擴張解釋，因與自治條\n    例第10條規定牴觸，應屬無效。況該函對抽空不編後，門牌\n    號碼不足情形如何處理，未為說明，不得憑該函為將原告新\n    建房屋編釘56-1號之依據。參加人劉月球未有將依序輪到的\n    54號門牌抽空編釘請求，縱有此請求，亦不得占用預留原告\n    之56號。\n(4)、被告縱得依職權核處門牌編釘，不須經建物所有人同意，亦\n    應受法律拘束，不得恣意為之。被告未依規定順序編補原告\n    為56號，逕將54號抽空不編，將原告門牌編為56-1號，違反\n    法律規定及誠信方法，原告就得依法獲編56號門牌有正當合\n    理信賴，非被告所得裁量，違反行政程序法第8 條規定。\n(5)、依臺南縣政府90年7 月12日致桃園縣政府之90府民戶字第99\n    118 號函意旨，如參加人劉月球不願編為54號，理應編為其\n    隔壁52號附號，即52-1號，不應占用原告合理信賴的56號，\n    致使原告遭編為56-1號。\n(6)、縱有被告承辦人92年11月21日簽呈所稱其他戶政事務所抽空\n    不編的情形，但該等事務所如何處理所餘門牌不足編釘問題\n    ，仍不得而知，不能憑以將原告編為他人門牌附號。\n２、原告係委託許瑞雄建築師建築房屋，未委任蔡明堯申請門牌\n    ，直到95年12月底領門牌時，才知被編為56-1號。蔡明堯以\n    原告代理人名義申請門牌編釘時所附身分證影，本已註記為\n    「建築開工用」，非供申請門牌使用，不得以該身分證影本\n    證明原告授權他人代辦建築開工以外事項。且兩戶同時申請\n    ，原告權益受很大傷害，被告應善盡查證及告知責任，不應\n    只聽蔡明堯片面之詞。如被告認為54號應抽空不編，此時僅\n    剩之56號門牌歸屬問題，原告與劉月球有利害衝突，蔡明堯\n    以原告及劉月球代理人自居，此時除非蔡明堯將利害情形告\n    知二人，並於告知後獲授權，否則依民法第106 條規定精神\n    ，係無權代理，對原告不生效力。況依許瑞雄及蔡明堯在法\n    院證詞，僅證稱是向被告表示請依法處理，未表示原告同意\n    編釘為56-1號。\n３、本件被告違法編釘門牌結果，侵害原告就門牌將依法獲編為\n    56號正當合理之信賴利益。對56之1 號，原告感覺就如同房\n    屋蓋在別人屋頂上，被告只考慮跳號，使原告成為別人附號\n    ，傷害比尾數4 還要更大，有遭人誤認係違章建築可能，不\n    能認為法律上利益未受損害。\n４、二戶門牌雖不得同號，但無礙原處分是否違法之認定。被告\n    所依據的臺灣省政府84年5 月25日函釋，必須在民眾要求更\n    改門牌時，始生是否將門牌抽空不編或更改問題，被告不能\n    依職權逕將門牌抽空不編或更改，而本件被告確係依鄰屋屋\n    主請求，將原應編54號者，編釘為56號。退步言，亦僅是4\n    、44、444 等全部由4 組成門牌可抽空不編，至其他民眾主\n    觀上認為不吉利門牌，僅得應要求更改，而非抽空不編。本\n    件使原告若被迫編為他門牌附號，顯違門牌編釘自治條例第\n    10、12、13條規定，亦與臺灣省政府84年5 月25日函釋不符\n    。被告對劉月球56號的編釘，係違法行政處分，被告可依職\n    權撤銷，不致發生二戶門牌同號情形。\n５、聲明求為判決：\n    1 訴願決定及原處分均撤銷。\n    2 被告應就原告的門牌編釘申請案作成編釘為桃園縣平鎮市\n      ○○里○鄰○○街56號之行政處分。\n    3 訴訟費用由被告負擔。\n四、被告主張：\n１、被告是依法行政編釘門牌，原告與參加人劉月球於95年5 月\n    30日申請廣平街門牌編釘，當時係委託蔡明堯辦理。54號適\n    逢尾數為4 ，閩南語諧音為「我死」，民眾一般咸認為係相\n    當不吉利數字，依臺灣省政府84年5 月25日函釋及其他縣市\n    、被告蘆竹鄉、龜山鄉戶政事務所作法，被告在不違反自治\n    條例下，為順應民情，門牌號次尾數逢四抽空不編，故依順\n    序將劉月球建物編為56號，原告建物，因無剩餘門牌號碼，\n    遂依序編為56之1 號。被告於編釘56-1號當時，曾以電話告\n    知蔡明堯，請其告知房屋所有權人即原告，並取得同意後為\n    編釘。95年12月18日原告向被告陳情表示不願接受56-1號，\n    經被告96年1 月5 日、96年1 月8 日協調未果，96年1 月9\n    日被告以桃平戶字第096000 0224 號函復原告，其請求礙難\n    辦理。\n２、被告係依門牌編釘自治條例、桃園縣辦理道路命名及門牌編\n    釘作業注意事項（以下簡稱門牌編釘注意事項），依職權編\n    釘門牌號，且建物的門牌號編釘乃法規授予戶政機關逕行認\n    定事項，門牌號僅係建築物識別號，供通知及送達用，在公\n    、私法無特別實質意義，原告無公法上可訴求或主張被告應\n    將建物編釘為56號權利。被告承辦人於92年11月21日簽請核\n    准門牌號次尾數逢四抽空不編，本件被告在無門牌可以編釘\n    情狀下，採用各戶政機關類此情況處理模式，將原告建物編\n    釘為獨立門牌即56-1號，供原告建物之識別，行政程序上並\n    無不妥，未侵及原告公法上權利，不違背平等原則及誠實信\n    用原則。\n３、56-1號是獨立門牌，非附屬他人門牌，建物以「之號」編釘\n    者比比皆是。原告委託許瑞雄建築師辦理建物之興建，應包\n    括建造執照、編釘門牌及使用執照之申請，為概括授權委任\n    關係，原告再委任蔡明堯申請門牌編釘，雖所附身分證影印\n    本註明「限建築開工用」，惟申請時提出建造執照正本及委\n    託書，被告形式審查予以編釘，程序並無違失。因52號、58\n    號早已編釘，僅餘54、56號，被告依臺灣省政府84年5 月25\n    日函釋及桃園縣政府90年8 月9 日90府民戶字第409444號函\n    復桃園縣龜山鄉戶政事務所的內容，將劉月球建物編釘為56\n    號，原告建物因已無門牌，因而依順序編釘為56之1 號，被\n    告依客觀事實所為妥適措施，非恣意裁量，無濫用裁量權。\n４、戶政機關編釘門牌，原係以臺灣省道路命名及門牌編釘辦法\n    、臺灣省各縣市整編門牌作業汪意事項及上級機關函釋辦理\n    門牌編釘業務。嗣地方制度法88年1 月25日施行，第19條將\n    縣市戶籍行政納入縣市自治事項，有關內政部與臺灣省政府\n    相關函釋不當然失效，在未被廢止使用前，仍可繼續適用，\n    不因地方制度法施行而當然失效。\n５、臺灣省政府84年5 月25日函釋與門牌編釘自治條例第10條規\n    定，並未牴觸。56之1 號不含四，亦非不吉利數字，原告的\n    請求不符申請更改門牌編定情形，原處分未侵及原告公法上\n    權利，又被告善盡職權通知、取得原告同意，符合誠信原則\n    。況56號已生法律效力，無法撤銷重編，本件應駁回原告之\n    訴，否則原告無號碼可編。再者，門牌依順序編釘，一戶一\n    號，不得重複編號。原告請求編為56號，若有理由，將與鄰\n    戶使用同一號碼，係重複編釘門牌號碼，於法有違。\n６、被告係95年6 月6 日發給原告門牌證明書，當時原告已知門\n    牌號碼。又依原告申請使用執照資料顯示，原告95年10月25\n    日切結書上已記載56之1號地址，足見原告稱95年12月15日\n    才知道門號，並不實在。95年6 月6 日發給原告門牌證明書\n    ，該行政處分經原告收受後超過30日，原告才提出訴願，56\n    -1號門牌行政處分已經確定。\n７、門牌52、58號的編釘時間都在92年11月21日的被告簽呈之前\n    ，被告是依法編釘。\n８、聲明求為判決：\n    1 原告之訴駁回\n    2 訴訟費用由原告負擔。\n五、參加人主張：\n１、參加人是依規定申請門牌，56號已使用多年，更換門牌將造\n    成不方便，逢4 不編被告並無違失，原告與參加人的建物是\n    同一包商、同一建築師、門牌申請代理人也同一，原告一定\n    有委任才會申請。\n２、參加人房屋建於94年，竣工後依規定申請編釘門牌，95年完\n    成編釘為56號。參加人申請門牌編釘手續及規定，完全合乎\n    法規，參加人在房屋現址居住將滿5年，舉凡日常各項帳單\n    、費用、單據、保費、稅單等收發寄送均以該門號作為傳遞\n    住址。若門號更異，將造成生活混亂及不可測損失風險。\n３、門號更異徒增生活不便、困擾、支出，以及未來不可避免各\n    項重要文件、物品、訪客之傳遞疏漏而產生不可知風險損失\n    ，法律是保護善意第三人，參加人就此門號依法請領，堅決\n    不願更異。\n４、參加人於95年9 月22日因消防安檢請領使用執照獲知門牌號\n    碼為56號，原告比參加人更早申請消防安檢，其已知悉門牌\n    為56－1 號，原告委託蔡明堯於95年6 月2 日申請門牌編釘\n    ，足見原告在95年9 月21日前已知悉門牌編釘結果，均無異\n    議。95年12月18日原告事後向被告陳情要求變更門牌號碼，\n    經被告否准提起本訴，並非對原申請門牌編釘被告處理結果\n    不服，現今法令無人民得申請變更門牌號碼規定，被告否准\n    原告請求，於法有據。\n５、門牌編釘屬被告職權行使，法令未禁止被告斟酌依民俗將不\n    吉祥數字略去不編入，原告質疑被告未依自治條例規定將54\n    號編入門牌，即非有據。況參加人的56號門牌，開設跆拳道\n    館教學已近5年，學生人數眾多，廣告宣傳以此為據，且日\n    常信件通訊地址使用多年，如為變更將遭損害，參加人應獲\n    信賴保護不能隨意更動，反觀原告房屋雖未出租，然已使用\n    多年，申請變更門牌號碼於己無益，反害及參加人，實無可\n    取。\n６、聲明求為判決：\n    1 原告之訴駁回。\n    2 訴訟費用由原告負擔。\n六、本院的判斷：\n１、關於95年6 月2 日原告是否委託他人向被告申請編釘門牌號\n    次的問題：\n(1)、一般民眾委託他人建造房屋，最終目的當然是要能完成建物\n    所有權第一次登記。查提出使用執照乃申請建物所有權第一\n    次登記的要件之一，此觀土地登記規則第79條第1 項規定自\n    明，又依桃園縣建築管理自治條例第13條規定，就新建建築\n    物申請使用執照，門牌證明係應檢附的文件之一，而門牌證\n    明書的取得，當然是在門牌編釘之後，更不待言。\n(2)、是為求儘速方便達到房屋使用目的，除有明確反對意思表示\n    外，應係含括房屋本體建築的完成及辦理編釘門牌號次、使\n    用執照之申請等附隨事項在內，此由證人許瑞雄於本院97年\n    7 月2 日到院證述「幫林志遠蓋房子，處理的事務從開工一\n    直到房屋使用執照取得後交屋，……是我請蔡明堯辦門牌編\n    釘，……報開工前要建築執照、身分證及印章向環保局申報\n    空屋費後，才可以向縣政府申報開工，一般而言，到使用執\n    照取得後，才會把印章及身分證影本歸還業主，因為這段期\n    間這二件東西都要使用的。」等語，以及證人蔡明堯於本院\n    97年7 月2 日到院證稱「我當時是替包商從空屋費、門牌編\n    釘到最後完工的使用執照，一連串都是我負責辦理，會要求\n    包商提供申請人資料給我，包商負責人是許瑞雄，向來的案\n    例是從開工到門牌編釘都是屬於開工範圍，所以身分證影本\n    會一直用到申請門牌編釘，從申報空屋費到辦使用執照，對\n    我們而言，都是屬於建築開工部分，使用執照也是我送件的\n    。」等語亦可得見。況原告95年12月18日、96年1 月2 日先\n    後向被告陳情時，並未否認委託他人辦理門牌號次編釘事宜\n    ，而在申報開工、申領使用照執等均委託包商代為辦理的情\n    況下，關於請領使用執照因必須檢附門牌證明而為之門牌編\n    釘申請，實殊難想像會被特意的排除，原告新建建物門牌號\n    次編釘的申辦，確在原告概括授權委辦範圍，應足以認定，\n    當不因形式上身分證影本之「建築開工用」註記而受影響。\n    原告主張未授權辦理門牌編釘，容係因原告不滿意編釘結果\n    的號次，所為事後飾詞，並不可信。\n(3)、至原告主張蔡明堯受原告與參加人劉月球委託申辦門牌編釘\n    ，係未經同意而雙方代理，屬無權代理乙節：\n、所謂雙方代理係一人同時代理權利義務相反之雙方。而針對\n    雙方代理，可能有利益衝突的問題，民法第106 條係規定：\n    「代理人非經本人之許諾，不得為本人與自己之法律行為，\n    亦不得既為第三人之代理人，而為本人與第三人之法律行為\n    。但其法律行為，係專履行債務者，不在此限。」\n、本件原告與參加人劉月球就各自的新建物申請門牌編釘事件\n    ，雖分別與同一人即第三人蔡明堯有委任關係，然蔡明堯係\n    受原告委任向被告申請門牌編釘，受參加人劉月球委任向被\n    告申請門牌編釘，蔡明堯既未代理原告與參加人劉月球或自\n    己為法律行為，亦未代理參加人劉月球與原告或自己為法律\n    行為，原告與參加人劉月球間並無權利義務關係的發生或為\n    任何法律行為，自非所謂的雙方代理。原告以此指摘係無權\n    代理，自非可取。\n２、被告95年6 月2 日門牌編釘處分與針對原告不服95年6 月2\n    日門牌編釘處分而以96年1 月9 日向原告表明維持原案的行\n    政處分間之關係：\n(1)、行政機關對於同一事件重新處理，並於實體上作成新決定，\n    是為第二次裁決，此與行政機關未在實體上重新設定法律效\n    果之重覆處置並不相同。\n(2)、本件被告於95年6 月2 日為門牌編釘處分後，原告不服。被\n    告於歷經96年1 月5 日的協調、96年1 月8 日經第三人陳慧\n    如在電話中拒絕將門牌60號改編之後，向原告表示「已竭能\n    協調未果，依門牌編釘自治條例依序順號編釘、逢四抽空不\n    編，故依行政裁量權維持原案」的96年1 月9 日桃平戶字第\n    0960000224號函文，衡情已就實體上考量重為審查，性質上\n    為第二次裁決。\n３、被告對原告門牌編釘申請案，作成編為56-1號的決定，未損\n    害原告權利或法律上利益：\n(1)、當事人提起行政訴訟，目的在於請求行政法院就其爭議的法\n    律關係為實體判決，但並非對一切起訴之事件，行政法院均\n    有作成實體判決的義務，必須合於一定要件，始有獲致實體\n    判決的可能。查請求法院裁判均應以有權利保護必要為前提\n    ，即無論是撤銷訴訟或課予義務訴訟，均以原告之權益遭受\n    損害為權利保護要件，是行政機關所為行政處分，或不為行\n    政處分，縱有違法或不當，如客觀上不足以導致相對人的權\n    利或利益受損害時，即無救濟問題。至所謂損害是指損害其\n    現實之權利或利益者而言；所謂權利，係指憲法或法律所保\n    護的利益；所謂利益，係指法律肯定其具有值得保護的價值\n    。至尚未成為權利的利益，單純的政治、宗教、文化、經濟\n    或感情上利益，以及反射利益等，雖有利於當事人而為當事\n    人所樂見或追求，惟並非法律上之利益。\n(2)、行政訴訟法第5 條第1 項是不服怠為處分的訴訟，即對依法\n    申請案件，於法令所定期間內應作為而不作為，而向行政法\n    院提起請求機關應為行政處分或應為特定內容行政處分的訴\n    訟；而第5 條第2 項則係不服拒絕申請的訴訟，即機關對依\n    法申請案件，予以駁回，人民向行政法院提起請求機關應為\n    行政處分或應為特定內容行政處分的訴訟。本件原告向被告\n    申請門牌號次的編釘，被告已經准予編釘，並無應作為而不\n    作為，或否准編釘的情形，原告能否依行政訴訟法第5 條提\n    課予義務訴訟，已有可議。\n(3)、況且，門牌編釘之目的在於政府機關為行使管理需要，並便\n    於戶政機關辦理戶籍編列事宜，亦係為辨識方位及確定當事\n    人住址，便利機關或人民間之通信，便利公私行為之行使。\n    門牌號碼只是建築物的識別號，號次為何，並不會影響上述\n    管理需求、通信、地址方位辨識與公私行為行使等目的之達\n    成，更不會使該等建物的所有權或其他權利，發生得喪變更\n    的法律效果。而否准門牌編釘與准予門牌編釘後依職權編列\n    的號次未得到申請人認同，係屬二事，是否認同號次，純係\n    申請人在感情上利益的考量，非屬法律上之利益，所以客觀\n    的號次，縱不被申請人接受，亦不能認為申請人的現實權利\n    或法律上利益已然受到侵害。\n(4)、本件原告的門牌編釘申請案，被告已經准予編釘，至於被告\n    依職權編列號次結果，即客觀上號碼的決定，尚難認為侵害\n    原告的權利或法律上利益。原告認為編釘為56-1號，使房屋\n    有遭人誤認係違章建築可能，感覺房屋蓋在別人屋頂上，純\n    係原告主觀情感上的看法，以此主張法律上利益受損害，自\n    不足採，其請求撤銷被告95年6 月2 日門牌編釘處分與96年\n    1 月9 日維持原案處分，當於法未合。\n４、退步言，被告對原告門牌編釘申請案，作成編為56-1號的決\n    定，亦無違誤：\n(1)、按縣（市）戶籍行政，為縣（市）自治事項，此地方制度法\n    第19條第1 款第3 目定有明文。桃園縣政府為辦理桃園縣鄉\n    鎮市道路命名及門牌編釘，特制定門牌編釘自治條例。該條\n    例第17條第1項規定：「房屋起造人、所有權人、管理人或\n    現住人應向戶政事務所申請編釘門牌號次。」戶政事務所就\n    門牌號次如何編釘，該條例第7 條、第8 條、第9 條、第10\n    條、第11條、第12條、第13條即針對不同情形分別規制其編\n    釘原則。門牌編釘注意事項即係桃園縣政府為統一桃園縣各\n    鄉鎮市○○道路命名及門牌編釘作業，就道路命名及門牌編\n    訂如何執行，所為細節性、技術性規定。\n(2)、順序的文義就是按著次序。觀之門牌編釘自治條例第7 條規\n    定：「門牌號次之編釘，以路、街為單位，分段者以段為單\n    位，雙面採奇偶制（左單右雙），單面採順序制……」第13\n    條規定：「門牌編釘後，於路、街前端新建房屋者，其門牌\n    編釘為原前端房屋門牌之附號。」第20條規定：「機關、學\n    校、工廠之門牌，釘於臨街之正門，範圍內其他房屋不編釘\n    ，但必要時得編釘附號。」第23條規定：「增編門牌、合併\n    門牌，應先向主管建築機關申請，經核准後再向戶政事務所\n    申請編釘。」可見，順序不一定是連續不中斷的號數（如1,\n    3,5 或2,4,6 ），而在一定情形下的附號、增編或合併門牌\n    結果，也會改變原本外觀上接續的號數（如2,2-1,6 或原為\n    6,8,10,12 ，因合併門牌而成為6,8,12）。參以就初編門牌\n    ，需預留門牌號數者，桃園縣政府90年10月7 日訂定的門牌\n    編釘注意事項第3 條第1 項第7 款規定以「每5 公尺預留一\n    號，但非道路兩旁之土地者，以其鄰近住戶之一般面積」為\n    標準，而96年2 月5 日修正的門牌編釘注意事項第3 條第1\n    項第6 款則規定以「每4 至6 公尺預留一號，但非道路兩旁\n    之土地者，以其鄰近住戶之一般面積」為標準。顯然預留的\n    門牌號數是否等於、大於或小於空地或待建基地建築完成後\n    編釘所使用的號數，並不一定，實不足構成原告所稱之信賴\n    事實。\n(3)、再者，行政規則是行政機關對其下級機關，或長官對其屬員\n    所為之普遍抽象的規定，上級機關或長官根據其指揮權，可\n    以作成普遍或個別的指示，用以規範行政機關的內部秩序及\n    運作。行政規則無須具備一定的形式，亦非不得以公文形式\n    表示。行政規則經由經常的適用，建立規律的行政實務（行\n    政慣例），如無合理之理由，不得對相同之事件，為不同於\n    該行政慣例之處理，從而產生行政的自我拘束。一直以來國\n    人的觀念，多數認為「四」音似死，為不吉利數字。在88年\n    1 月25日地方制度法施行前，有關戶政機關編釘門牌，係以\n    臺灣省道路命名及門牌編釘辦法及相關函釋辦理門牌編釘業\n    務，而針對民眾申請門牌號碼不吉利，建議依要求更改的問\n    題，臺灣省政府84年5 月25日即函釋「同意將四、四四、四\n    四四等門號抽空不編，至前已編釘之門牌號次及其他民眾主\n    觀認為不吉利之數字是否亦應其要求更改，授權縣市政府逕\n    行認定」等語。而88年1 月25日地方制度法施行後，對民眾\n    主觀認為尾數四為不吉利者，得以個案處理，則有桃園縣政\n    府90年8 月9 日府民戶字第409444號、92年7 月22日府民戶\n    字第0920161264號函附於原處分卷可佐。被告就門牌號次尾\n    數逢四的情形，即制定自92年11月21日起抽空不編的規則，\n    此有被告戶籍員於92年11月21日的簽呈附於原處分卷第52頁\n    可稽，核該規則並未逾越門牌編釘自治條例第10條順序編補\n    的規範意旨，被告辦理門牌編釘業務時，自得據資適用。是\n    被告針對95年6 月2 日參加人劉月球就新建建物申請門牌號\n    碼編釘時，依「門牌號次尾數逢四抽空不編」規則，准予編\n    釘為56號之決定，洵然有據，亦符合被告自92年11月21日以\n    後的行政實務運作，且無違誠信原則。原告指摘參加人劉月\n    球不應占用原告合理信賴的56號，並無可取，另質疑之同街\n    24號，編釘時間為87年，同街44號編釘時間為66年、同街64\n    號編釘時間為78年（均詳見本院卷附建物登記謄本），而所\n    稱52號係69年4 月編釘，58號則係92年11月19日編釘（見本\n    院卷附58號編釘門牌申請書），時間均在92年11月21日逢四\n    抽空不編規則之前，已不足為有利原告之認定。\n(4)、被告對原告新建建物，編釘為56-1號問題：\n、因為門牌號次尾數逢四抽空不編的規則定於92年11月21日，\n    所以在此之前因應空地或待建基地預留的號次，在92年11月\n    21日以後依尾數逢四抽空不編規則運作後，即可能面臨門牌\n    號數不足問題。\n、類推適用是法律有漏洞時的適用方式，在法學方法論上，可\n    依相同事情應為相同對待的要求，以類推適用的方法，適用\n    類似的法規，以達成規範的完滿性。門牌編釘自治條例第13\n    條就門牌編釘後，於路、街前端新建房屋者，為其門牌編釘\n    為原前端房屋門牌附號的規定，衡酌也是已無預留門號可供\n    編釘的情況下，如何決定號次的規定。是本件被告對參加人\n    劉月球新建物依規定編釘為56號，所面臨門牌號數不足，原\n    告建物號數應如何決定的問題，當可類推適用門牌編釘自治\n    條例第13條編釘為附號的規定。從而，被告就原告門牌號次\n    決定為56-1號，亦屬有據，原告指稱被告違反門牌編釘自治\n    條例第10條、第12條、第13條規定，洵不可採。\n七、綜上，被告就本件原告的門牌編釘申請案，作成編為56-1號\n    的決定，並無違誤，訴願決定遞予維持，亦無不合。原告請\n    求為如其聲明所示，為無理由，應予駁回。\n八、本案事證已明確，兩造其餘攻擊及防禦方法，均與本件判決\n    結果不生影響，爰不一一論駁，併予敘明。\n九、結論，本件原告之訴為無理由，依行政訴訟法第98條第1 項\n    前段，判決如主文。",
    "reason": "一、程序事項：\n１、原告起訴時被告代表人為鄧金美，訴訟繫屬中變更為劉邦鎮\n    ，有桃園縣政府令附卷可佐，劉邦鎮聲明承受訴訟，核無不\n    合，應予准許。\n２、原告訴之聲明追加撤銷被告民國95年6 月2 日門牌編釘處分\n    部分：\n(1)、行政訴訟法第111 條第1 項、第2 項規定：「訴狀送達後，\n    原告不得將原訴變更或追加他訴。但經被告同意或行政法院\n    認為適當者，不在此限。被告於訴之變更或追加無異議，而\n    為本案之言詞辯論者，視為同意變更或追加。」\n(2)、訴願法第18條規定：「自然人、法人、非法人之團體或其他\n    受行政處分之相對人及利害關係人得提起訴願。」第14條第\n    3 項規定：「訴願之提起，以原行政處分機關或受理訴願機\n    關收受訴願書之日期為準。」第57條前段規定：「訴願人在\n    第十四條第一項所定期間向訴願管轄機關或原行政處分機關\n    作不服原行政處分之表示者，視為已在法定期間內提起訴願\n    。」而行政訴訟法第5 條所規定的課予義務訴訟中，所謂「\n    經依訴願程序後」係指在行政訴訟法第106 條第1 項之期限\n    內對訴願決定仍有不服，且此段文句應作擴張解釋，方屬合\n    理，即不僅包括不服訴願決定，受處分人提起訴願後，因受\n    理訴願機關未作成訴願決定，亦應認為已經依訴願程序，允\n    許受處分依行政訴訟法第5 條規定起訴於行政法院。亦即應\n    比照行政訴訟法第4 條第1 項提起訴願逾三個月不為決定，\n    或延長訴願決定期間逾二個月不為決定者，訴願人即可提起\n    行政訴訟法第5條之訴。\n(3)、本件原告為被告95年6 月2 日門牌編釘處分的相對人，而觀\n    之原告95年12月8 日陳情書（該陳情書附於被告所提出的原\n    處分卷第31頁，且被告尚以95年12月27日桃平戶字第095000\n    8395號函文通知原告及參加人定於96年1 月5 日協調，足見\n    該陳情書至少於95年12月27日被告發文前已到達被告，被告\n    於本件訴訟爭執未曾收受原告的95年12月8 日陳情書，應非\n    事實）中「56-1號（有附號）顯然有誤，本人不願接受56-1\n    號」內容，已表達對被告95年6 月2 日門牌編釘處分不服的\n    意思，被告認為此部分原告未為訴願，容有誤會。茲因被告\n    未依訴願法規定檢卷答辯送訴願管轄機關，致訴願管轄機關\n    就該部分迄未決定，依前揭意旨，應認為原告得提起行政訴\n    訟。又被告對原告此追加部分無異議，而為本案之言詞辯論\n    ，應視為同意，本院亦認為適當，核無不合，應予准許。\n(4)、至被告係95年6 月2 日為門牌編釘處分，而原告95年12月8\n    日陳情書表示不服該處分，是否已逾法定訴願期間的問題：\n、行政程序法第98條第3項規定：「處分機關未告知救濟期間\n    或告知錯誤未為更正，致相對人或利害關係人遲誤者，如自\n    處分書送達後一年內聲明不服時，視為於法定期間內所為。\n    」是訴願法第14條第1 項雖規定訴願之提起，應自行政處分\n    達到或公告期滿之次日起三十日內為之，然行政程序法既係\n    規定行政程序之基本法，提起訴願亦為行政救濟方法之一種\n    ，且行政程序法在訴願法之後施行，應優先訴願法而適用，\n    此有高等行政法院89年度第2 次法律座談會提案第5 號研討\n    結果意見可佐。故行政機關所作成之書面行政處分，如未表\n    明救濟期間，受處分人自得於一年內提起訴願，\n、被告就95年6 月2 日門牌編釘處分，既未見告知救濟期間，\n    則原告95年12月8 日（被告收受時間至少在95年12月27日函\n    文發前）陳情書所為對該處分之不服意思，依法應視為已於\n    法定期間內提起訴願，附此說明。\n二、事實概要：\n１、第三人蔡明堯以受參加人劉月球及原告委託為由，於民國95\n    年6 月2 日以被告桃平戶字第0950003499號、第0950003500\n    號收件之編釘門牌申請書，分別申請就坐落桃園縣平鎮市○\n    ○段第880 號、第881 號（以下分別簡稱880 號土地、881\n    號土地）土地上的新建物編釘門牌，參加人劉月球的新建物\n    經編釘為桃園縣平鎮市○○里○○鄰○○街56號，而原告的新\n    建物則經編釘為桃園縣平鎮市○○里○○鄰○○街56之1 號，\n    被告並依申請分別核發門牌證明書予參加人及原告。\n２、嗣原告以95年12月18日陳情書，向被告陳情表示其新建物依\n    順序編釘的門牌應為56號，收到使用執照發現是56-1號，顯\n    然有誤，不願接受56-1號，請求被告回復。被告旋於95年12\n    月27日以桃平戶字第0950008395號函通知原告、參加人劉月\n    球、蔡明堯等人於96年1 月5 日協調，原告再以96年1 月1\n    日（被告收文日期為96年1 月2 日）向被告陳情表示門號56\n    -1號未依順序編釘，違反桃園縣道路命名及門牌編釘自治條\n    例（以下簡稱門牌編釘自治條例）規定，請求更正回復為56\n    號。96年1 月5 日協調未果，96年1 月8 日被告承辦人員向\n    第三人陳慧如電詢門牌60號改編的可能性，亦遭拒絕。\n３、96年1 月9 日被告以桃平戶字第0960000224號函，作成「主\n    旨：有關台端陳情本轄廣達里4 鄰廣平街56之1 號更正門牌\n    協調乙案，詳如說明二、三，請查照。說明：……三、依桃\n    園縣道路命名及門牌編釘自治條例第十條規定：門牌依序順\n    號編釘……，經查該案廣平街52號於69年4 月編釘、廣平街\n    58號於92年11月編釘，本所依臺灣省政府84年5 月25日八四\n    民六字第一五一四四四號函釋，逢四門牌號抽空不編，僅剩\n    一門牌56號，故依順序編為廣平街56、56-1號，台端所請歉\n    難辦理，本所依行政裁量權維持原案。」之決定，否准原告\n    所請。原告不服提起訴願，經決定駁回後提起行政訴訟。本\n    院以96年度訴字第2215號判決駁回原告之訴，原告不服提起\n    上訴，經最高行政法院以99年度判字第1130號判決廢棄原判\n    決，發回本院更為審理，本院審理期間，原告追加聲明請求\n    撤銷被告對原告95年6月2日的門牌編釘處分。\n三、原告主張：\n１、原處分違法：\n(1)、依門牌編釘自治條例第10條規定，桃園縣平鎮市○○街○○\n    ○街係二條交叉垂直道路，廣平街52號係69年4 月編釘，同\n    街58號係92年11月編釘，中間當時是空地，顯然被告在92年\n    編釘58號時，已為本件880 、881 土地，預留門牌號次54號\n    、56號，即被告編釘58號時，並不認為54號有何不吉利，否\n    則當時可將58號編釘為60或62號。門牌編釘自治條例並無門\n    牌號次逢4 可抽空不編的規定，應順序編補，原告門牌按順\n    序應為56號，被告未將門牌56號編釘予原告，即違反規定。\n(2)、原告新建房屋無門牌編釘自治條例第13條之門牌編釘後，於\n    路、街前端新建房屋，其門牌編釘為原前端房屋門牌附號規\n    定情形，被告將原告新建房屋門牌編釘為56-1號，乃56號附\n    號，違反第13條、第12條規定。\n(3)、臺灣省政府84年5月25日84民六字第151444號函釋（以下簡\n    稱臺灣省政府84年5 月25日函釋）雖謂門牌號碼不吉利，建\n    議順應民情，依要求更改同意將四、四四、四四四等號抽空\n    不編，惟該函釋所列情形，門牌數字全為4 ，並非數字中只\n    要有一為4 即包括在內。如就該函釋擴張解釋，即與門牌編\n    釘自治條例規定不符，且自治條例係90年6 月27日公布施行\n    ，既未將早已存在函釋意旨納入，如擴張解釋，因與自治條\n    例第10條規定牴觸，應屬無效。況該函對抽空不編後，門牌\n    號碼不足情形如何處理，未為說明，不得憑該函為將原告新\n    建房屋編釘56-1號之依據。參加人劉月球未有將依序輪到的\n    54號門牌抽空編釘請求，縱有此請求，亦不得占用預留原告\n    之56號。\n(4)、被告縱得依職權核處門牌編釘，不須經建物所有人同意，亦\n    應受法律拘束，不得恣意為之。被告未依規定順序編補原告\n    為56號，逕將54號抽空不編，將原告門牌編為56-1號，違反\n    法律規定及誠信方法，原告就得依法獲編56號門牌有正當合\n    理信賴，非被告所得裁量，違反行政程序法第8 條規定。\n(5)、依臺南縣政府90年7 月12日致桃園縣政府之90府民戶字第99\n    118 號函意旨，如參加人劉月球不願編為54號，理應編為其\n    隔壁52號附號，即52-1號，不應占用原告合理信賴的56號，\n    致使原告遭編為56-1號。\n(6)、縱有被告承辦人92年11月21日簽呈所稱其他戶政事務所抽空\n    不編的情形，但該等事務所如何處理所餘門牌不足編釘問題\n    ，仍不得而知，不能憑以將原告編為他人門牌附號。\n２、原告係委託許瑞雄建築師建築房屋，未委任蔡明堯申請門牌\n    ，直到95年12月底領門牌時，才知被編為56-1號。蔡明堯以\n    原告代理人名義申請門牌編釘時所附身分證影，本已註記為\n    「建築開工用」，非供申請門牌使用，不得以該身分證影本\n    證明原告授權他人代辦建築開工以外事項。且兩戶同時申請\n    ，原告權益受很大傷害，被告應善盡查證及告知責任，不應\n    只聽蔡明堯片面之詞。如被告認為54號應抽空不編，此時僅\n    剩之56號門牌歸屬問題，原告與劉月球有利害衝突，蔡明堯\n    以原告及劉月球代理人自居，此時除非蔡明堯將利害情形告\n    知二人，並於告知後獲授權，否則依民法第106 條規定精神\n    ，係無權代理，對原告不生效力。況依許瑞雄及蔡明堯在法\n    院證詞，僅證稱是向被告表示請依法處理，未表示原告同意\n    編釘為56-1號。\n３、本件被告違法編釘門牌結果，侵害原告就門牌將依法獲編為\n    56號正當合理之信賴利益。對56之1 號，原告感覺就如同房\n    屋蓋在別人屋頂上，被告只考慮跳號，使原告成為別人附號\n    ，傷害比尾數4 還要更大，有遭人誤認係違章建築可能，不\n    能認為法律上利益未受損害。\n４、二戶門牌雖不得同號，但無礙原處分是否違法之認定。被告\n    所依據的臺灣省政府84年5 月25日函釋，必須在民眾要求更\n    改門牌時，始生是否將門牌抽空不編或更改問題，被告不能\n    依職權逕將門牌抽空不編或更改，而本件被告確係依鄰屋屋\n    主請求，將原應編54號者，編釘為56號。退步言，亦僅是4\n    、44、444 等全部由4 組成門牌可抽空不編，至其他民眾主\n    觀上認為不吉利門牌，僅得應要求更改，而非抽空不編。本\n    件使原告若被迫編為他門牌附號，顯違門牌編釘自治條例第\n    10、12、13條規定，亦與臺灣省政府84年5 月25日函釋不符\n    。被告對劉月球56號的編釘，係違法行政處分，被告可依職\n    權撤銷，不致發生二戶門牌同號情形。\n５、聲明求為判決：\n    1 訴願決定及原處分均撤銷。\n    2 被告應就原告的門牌編釘申請案作成編釘為桃園縣平鎮市\n      ○○里○鄰○○街56號之行政處分。\n    3 訴訟費用由被告負擔。\n四、被告主張：\n１、被告是依法行政編釘門牌，原告與參加人劉月球於95年5 月\n    30日申請廣平街門牌編釘，當時係委託蔡明堯辦理。54號適\n    逢尾數為4 ，閩南語諧音為「我死」，民眾一般咸認為係相\n    當不吉利數字，依臺灣省政府84年5 月25日函釋及其他縣市\n    、被告蘆竹鄉、龜山鄉戶政事務所作法，被告在不違反自治\n    條例下，為順應民情，門牌號次尾數逢四抽空不編，故依順\n    序將劉月球建物編為56號，原告建物，因無剩餘門牌號碼，\n    遂依序編為56之1 號。被告於編釘56-1號當時，曾以電話告\n    知蔡明堯，請其告知房屋所有權人即原告，並取得同意後為\n    編釘。95年12月18日原告向被告陳情表示不願接受56-1號，\n    經被告96年1 月5 日、96年1 月8 日協調未果，96年1 月9\n    日被告以桃平戶字第096000 0224 號函復原告，其請求礙難\n    辦理。\n２、被告係依門牌編釘自治條例、桃園縣辦理道路命名及門牌編\n    釘作業注意事項（以下簡稱門牌編釘注意事項），依職權編\n    釘門牌號，且建物的門牌號編釘乃法規授予戶政機關逕行認\n    定事項，門牌號僅係建築物識別號，供通知及送達用，在公\n    、私法無特別實質意義，原告無公法上可訴求或主張被告應\n    將建物編釘為56號權利。被告承辦人於92年11月21日簽請核\n    准門牌號次尾數逢四抽空不編，本件被告在無門牌可以編釘\n    情狀下，採用各戶政機關類此情況處理模式，將原告建物編\n    釘為獨立門牌即56-1號，供原告建物之識別，行政程序上並\n    無不妥，未侵及原告公法上權利，不違背平等原則及誠實信\n    用原則。\n３、56-1號是獨立門牌，非附屬他人門牌，建物以「之號」編釘\n    者比比皆是。原告委託許瑞雄建築師辦理建物之興建，應包\n    括建造執照、編釘門牌及使用執照之申請，為概括授權委任\n    關係，原告再委任蔡明堯申請門牌編釘，雖所附身分證影印\n    本註明「限建築開工用」，惟申請時提出建造執照正本及委\n    託書，被告形式審查予以編釘，程序並無違失。因52號、58\n    號早已編釘，僅餘54、56號，被告依臺灣省政府84年5 月25\n    日函釋及桃園縣政府90年8 月9 日90府民戶字第409444號函\n    復桃園縣龜山鄉戶政事務所的內容，將劉月球建物編釘為56\n    號，原告建物因已無門牌，因而依順序編釘為56之1 號，被\n    告依客觀事實所為妥適措施，非恣意裁量，無濫用裁量權。\n４、戶政機關編釘門牌，原係以臺灣省道路命名及門牌編釘辦法\n    、臺灣省各縣市整編門牌作業汪意事項及上級機關函釋辦理\n    門牌編釘業務。嗣地方制度法88年1 月25日施行，第19條將\n    縣市戶籍行政納入縣市自治事項，有關內政部與臺灣省政府\n    相關函釋不當然失效，在未被廢止使用前，仍可繼續適用，\n    不因地方制度法施行而當然失效。\n５、臺灣省政府84年5 月25日函釋與門牌編釘自治條例第10條規\n    定，並未牴觸。56之1 號不含四，亦非不吉利數字，原告的\n    請求不符申請更改門牌編定情形，原處分未侵及原告公法上\n    權利，又被告善盡職權通知、取得原告同意，符合誠信原則\n    。況56號已生法律效力，無法撤銷重編，本件應駁回原告之\n    訴，否則原告無號碼可編。再者，門牌依順序編釘，一戶一\n    號，不得重複編號。原告請求編為56號，若有理由，將與鄰\n    戶使用同一號碼，係重複編釘門牌號碼，於法有違。\n６、被告係95年6 月6 日發給原告門牌證明書，當時原告已知門\n    牌號碼。又依原告申請使用執照資料顯示，原告95年10月25\n    日切結書上已記載56之1號地址，足見原告稱95年12月15日\n    才知道門號，並不實在。95年6 月6 日發給原告門牌證明書\n    ，該行政處分經原告收受後超過30日，原告才提出訴願，56\n    -1號門牌行政處分已經確定。\n７、門牌52、58號的編釘時間都在92年11月21日的被告簽呈之前\n    ，被告是依法編釘。\n８、聲明求為判決：\n    1 原告之訴駁回\n    2 訴訟費用由原告負擔。\n五、參加人主張：\n１、參加人是依規定申請門牌，56號已使用多年，更換門牌將造\n    成不方便，逢4 不編被告並無違失，原告與參加人的建物是\n    同一包商、同一建築師、門牌申請代理人也同一，原告一定\n    有委任才會申請。\n２、參加人房屋建於94年，竣工後依規定申請編釘門牌，95年完\n    成編釘為56號。參加人申請門牌編釘手續及規定，完全合乎\n    法規，參加人在房屋現址居住將滿5年，舉凡日常各項帳單\n    、費用、單據、保費、稅單等收發寄送均以該門號作為傳遞\n    住址。若門號更異，將造成生活混亂及不可測損失風險。\n３、門號更異徒增生活不便、困擾、支出，以及未來不可避免各\n    項重要文件、物品、訪客之傳遞疏漏而產生不可知風險損失\n    ，法律是保護善意第三人，參加人就此門號依法請領，堅決\n    不願更異。\n４、參加人於95年9 月22日因消防安檢請領使用執照獲知門牌號\n    碼為56號，原告比參加人更早申請消防安檢，其已知悉門牌\n    為56－1 號，原告委託蔡明堯於95年6 月2 日申請門牌編釘\n    ，足見原告在95年9 月21日前已知悉門牌編釘結果，均無異\n    議。95年12月18日原告事後向被告陳情要求變更門牌號碼，\n    經被告否准提起本訴，並非對原申請門牌編釘被告處理結果\n    不服，現今法令無人民得申請變更門牌號碼規定，被告否准\n    原告請求，於法有據。\n５、門牌編釘屬被告職權行使，法令未禁止被告斟酌依民俗將不\n    吉祥數字略去不編入，原告質疑被告未依自治條例規定將54\n    號編入門牌，即非有據。況參加人的56號門牌，開設跆拳道\n    館教學已近5年，學生人數眾多，廣告宣傳以此為據，且日\n    常信件通訊地址使用多年，如為變更將遭損害，參加人應獲\n    信賴保護不能隨意更動，反觀原告房屋雖未出租，然已使用\n    多年，申請變更門牌號碼於己無益，反害及參加人，實無可\n    取。\n６、聲明求為判決：\n    1 原告之訴駁回。\n    2 訴訟費用由原告負擔。\n六、本院的判斷：\n１、關於95年6 月2 日原告是否委託他人向被告申請編釘門牌號\n    次的問題：\n(1)、一般民眾委託他人建造房屋，最終目的當然是要能完成建物\n    所有權第一次登記。查提出使用執照乃申請建物所有權第一\n    次登記的要件之一，此觀土地登記規則第79條第1 項規定自\n    明，又依桃園縣建築管理自治條例第13條規定，就新建建築\n    物申請使用執照，門牌證明係應檢附的文件之一，而門牌證\n    明書的取得，當然是在門牌編釘之後，更不待言。\n(2)、是為求儘速方便達到房屋使用目的，除有明確反對意思表示\n    外，應係含括房屋本體建築的完成及辦理編釘門牌號次、使\n    用執照之申請等附隨事項在內，此由證人許瑞雄於本院97年\n    7 月2 日到院證述「幫林志遠蓋房子，處理的事務從開工一\n    直到房屋使用執照取得後交屋，……是我請蔡明堯辦門牌編\n    釘，……報開工前要建築執照、身分證及印章向環保局申報\n    空屋費後，才可以向縣政府申報開工，一般而言，到使用執\n    照取得後，才會把印章及身分證影本歸還業主，因為這段期\n    間這二件東西都要使用的。」等語，以及證人蔡明堯於本院\n    97年7 月2 日到院證稱「我當時是替包商從空屋費、門牌編\n    釘到最後完工的使用執照，一連串都是我負責辦理，會要求\n    包商提供申請人資料給我，包商負責人是許瑞雄，向來的案\n    例是從開工到門牌編釘都是屬於開工範圍，所以身分證影本\n    會一直用到申請門牌編釘，從申報空屋費到辦使用執照，對\n    我們而言，都是屬於建築開工部分，使用執照也是我送件的\n    。」等語亦可得見。況原告95年12月18日、96年1 月2 日先\n    後向被告陳情時，並未否認委託他人辦理門牌號次編釘事宜\n    ，而在申報開工、申領使用照執等均委託包商代為辦理的情\n    況下，關於請領使用執照因必須檢附門牌證明而為之門牌編\n    釘申請，實殊難想像會被特意的排除，原告新建建物門牌號\n    次編釘的申辦，確在原告概括授權委辦範圍，應足以認定，\n    當不因形式上身分證影本之「建築開工用」註記而受影響。\n    原告主張未授權辦理門牌編釘，容係因原告不滿意編釘結果\n    的號次，所為事後飾詞，並不可信。\n(3)、至原告主張蔡明堯受原告與參加人劉月球委託申辦門牌編釘\n    ，係未經同意而雙方代理，屬無權代理乙節：\n、所謂雙方代理係一人同時代理權利義務相反之雙方。而針對\n    雙方代理，可能有利益衝突的問題，民法第106 條係規定：\n    「代理人非經本人之許諾，不得為本人與自己之法律行為，\n    亦不得既為第三人之代理人，而為本人與第三人之法律行為\n    。但其法律行為，係專履行債務者，不在此限。」\n、本件原告與參加人劉月球就各自的新建物申請門牌編釘事件\n    ，雖分別與同一人即第三人蔡明堯有委任關係，然蔡明堯係\n    受原告委任向被告申請門牌編釘，受參加人劉月球委任向被\n    告申請門牌編釘，蔡明堯既未代理原告與參加人劉月球或自\n    己為法律行為，亦未代理參加人劉月球與原告或自己為法律\n    行為，原告與參加人劉月球間並無權利義務關係的發生或為\n    任何法律行為，自非所謂的雙方代理。原告以此指摘係無權\n    代理，自非可取。\n２、被告95年6 月2 日門牌編釘處分與針對原告不服95年6 月2\n    日門牌編釘處分而以96年1 月9 日向原告表明維持原案的行\n    政處分間之關係：\n(1)、行政機關對於同一事件重新處理，並於實體上作成新決定，\n    是為第二次裁決，此與行政機關未在實體上重新設定法律效\n    果之重覆處置並不相同。\n(2)、本件被告於95年6 月2 日為門牌編釘處分後，原告不服。被\n    告於歷經96年1 月5 日的協調、96年1 月8 日經第三人陳慧\n    如在電話中拒絕將門牌60號改編之後，向原告表示「已竭能\n    協調未果，依門牌編釘自治條例依序順號編釘、逢四抽空不\n    編，故依行政裁量權維持原案」的96年1 月9 日桃平戶字第\n    0960000224號函文，衡情已就實體上考量重為審查，性質上\n    為第二次裁決。\n３、被告對原告門牌編釘申請案，作成編為56-1號的決定，未損\n    害原告權利或法律上利益：\n(1)、當事人提起行政訴訟，目的在於請求行政法院就其爭議的法\n    律關係為實體判決，但並非對一切起訴之事件，行政法院均\n    有作成實體判決的義務，必須合於一定要件，始有獲致實體\n    判決的可能。查請求法院裁判均應以有權利保護必要為前提\n    ，即無論是撤銷訴訟或課予義務訴訟，均以原告之權益遭受\n    損害為權利保護要件，是行政機關所為行政處分，或不為行\n    政處分，縱有違法或不當，如客觀上不足以導致相對人的權\n    利或利益受損害時，即無救濟問題。至所謂損害是指損害其\n    現實之權利或利益者而言；所謂權利，係指憲法或法律所保\n    護的利益；所謂利益，係指法律肯定其具有值得保護的價值\n    。至尚未成為權利的利益，單純的政治、宗教、文化、經濟\n    或感情上利益，以及反射利益等，雖有利於當事人而為當事\n    人所樂見或追求，惟並非法律上之利益。\n(2)、行政訴訟法第5 條第1 項是不服怠為處分的訴訟，即對依法\n    申請案件，於法令所定期間內應作為而不作為，而向行政法\n    院提起請求機關應為行政處分或應為特定內容行政處分的訴\n    訟；而第5 條第2 項則係不服拒絕申請的訴訟，即機關對依\n    法申請案件，予以駁回，人民向行政法院提起請求機關應為\n    行政處分或應為特定內容行政處分的訴訟。本件原告向被告\n    申請門牌號次的編釘，被告已經准予編釘，並無應作為而不\n    作為，或否准編釘的情形，原告能否依行政訴訟法第5 條提\n    課予義務訴訟，已有可議。\n(3)、況且，門牌編釘之目的在於政府機關為行使管理需要，並便\n    於戶政機關辦理戶籍編列事宜，亦係為辨識方位及確定當事\n    人住址，便利機關或人民間之通信，便利公私行為之行使。\n    門牌號碼只是建築物的識別號，號次為何，並不會影響上述\n    管理需求、通信、地址方位辨識與公私行為行使等目的之達\n    成，更不會使該等建物的所有權或其他權利，發生得喪變更\n    的法律效果。而否准門牌編釘與准予門牌編釘後依職權編列\n    的號次未得到申請人認同，係屬二事，是否認同號次，純係\n    申請人在感情上利益的考量，非屬法律上之利益，所以客觀\n    的號次，縱不被申請人接受，亦不能認為申請人的現實權利\n    或法律上利益已然受到侵害。\n(4)、本件原告的門牌編釘申請案，被告已經准予編釘，至於被告\n    依職權編列號次結果，即客觀上號碼的決定，尚難認為侵害\n    原告的權利或法律上利益。原告認為編釘為56-1號，使房屋\n    有遭人誤認係違章建築可能，感覺房屋蓋在別人屋頂上，純\n    係原告主觀情感上的看法，以此主張法律上利益受損害，自\n    不足採，其請求撤銷被告95年6 月2 日門牌編釘處分與96年\n    1 月9 日維持原案處分，當於法未合。\n４、退步言，被告對原告門牌編釘申請案，作成編為56-1號的決\n    定，亦無違誤：\n(1)、按縣（市）戶籍行政，為縣（市）自治事項，此地方制度法\n    第19條第1 款第3 目定有明文。桃園縣政府為辦理桃園縣鄉\n    鎮市道路命名及門牌編釘，特制定門牌編釘自治條例。該條\n    例第17條第1項規定：「房屋起造人、所有權人、管理人或\n    現住人應向戶政事務所申請編釘門牌號次。」戶政事務所就\n    門牌號次如何編釘，該條例第7 條、第8 條、第9 條、第10\n    條、第11條、第12條、第13條即針對不同情形分別規制其編\n    釘原則。門牌編釘注意事項即係桃園縣政府為統一桃園縣各\n    鄉鎮市○○道路命名及門牌編釘作業，就道路命名及門牌編\n    訂如何執行，所為細節性、技術性規定。\n(2)、順序的文義就是按著次序。觀之門牌編釘自治條例第7 條規\n    定：「門牌號次之編釘，以路、街為單位，分段者以段為單\n    位，雙面採奇偶制（左單右雙），單面採順序制……」第13\n    條規定：「門牌編釘後，於路、街前端新建房屋者，其門牌\n    編釘為原前端房屋門牌之附號。」第20條規定：「機關、學\n    校、工廠之門牌，釘於臨街之正門，範圍內其他房屋不編釘\n    ，但必要時得編釘附號。」第23條規定：「增編門牌、合併\n    門牌，應先向主管建築機關申請，經核准後再向戶政事務所\n    申請編釘。」可見，順序不一定是連續不中斷的號數（如1,\n    3,5 或2,4,6 ），而在一定情形下的附號、增編或合併門牌\n    結果，也會改變原本外觀上接續的號數（如2,2-1,6 或原為\n    6,8,10,12 ，因合併門牌而成為6,8,12）。參以就初編門牌\n    ，需預留門牌號數者，桃園縣政府90年10月7 日訂定的門牌\n    編釘注意事項第3 條第1 項第7 款規定以「每5 公尺預留一\n    號，但非道路兩旁之土地者，以其鄰近住戶之一般面積」為\n    標準，而96年2 月5 日修正的門牌編釘注意事項第3 條第1\n    項第6 款則規定以「每4 至6 公尺預留一號，但非道路兩旁\n    之土地者，以其鄰近住戶之一般面積」為標準。顯然預留的\n    門牌號數是否等於、大於或小於空地或待建基地建築完成後\n    編釘所使用的號數，並不一定，實不足構成原告所稱之信賴\n    事實。\n(3)、再者，行政規則是行政機關對其下級機關，或長官對其屬員\n    所為之普遍抽象的規定，上級機關或長官根據其指揮權，可\n    以作成普遍或個別的指示，用以規範行政機關的內部秩序及\n    運作。行政規則無須具備一定的形式，亦非不得以公文形式\n    表示。行政規則經由經常的適用，建立規律的行政實務（行\n    政慣例），如無合理之理由，不得對相同之事件，為不同於\n    該行政慣例之處理，從而產生行政的自我拘束。一直以來國\n    人的觀念，多數認為「四」音似死，為不吉利數字。在88年\n    1 月25日地方制度法施行前，有關戶政機關編釘門牌，係以\n    臺灣省道路命名及門牌編釘辦法及相關函釋辦理門牌編釘業\n    務，而針對民眾申請門牌號碼不吉利，建議依要求更改的問\n    題，臺灣省政府84年5 月25日即函釋「同意將四、四四、四\n    四四等門號抽空不編，至前已編釘之門牌號次及其他民眾主\n    觀認為不吉利之數字是否亦應其要求更改，授權縣市政府逕\n    行認定」等語。而88年1 月25日地方制度法施行後，對民眾\n    主觀認為尾數四為不吉利者，得以個案處理，則有桃園縣政\n    府90年8 月9 日府民戶字第409444號、92年7 月22日府民戶\n    字第0920161264號函附於原處分卷可佐。被告就門牌號次尾\n    數逢四的情形，即制定自92年11月21日起抽空不編的規則，\n    此有被告戶籍員於92年11月21日的簽呈附於原處分卷第52頁\n    可稽，核該規則並未逾越門牌編釘自治條例第10條順序編補\n    的規範意旨，被告辦理門牌編釘業務時，自得據資適用。是\n    被告針對95年6 月2 日參加人劉月球就新建建物申請門牌號\n    碼編釘時，依「門牌號次尾數逢四抽空不編」規則，准予編\n    釘為56號之決定，洵然有據，亦符合被告自92年11月21日以\n    後的行政實務運作，且無違誠信原則。原告指摘參加人劉月\n    球不應占用原告合理信賴的56號，並無可取，另質疑之同街\n    24號，編釘時間為87年，同街44號編釘時間為66年、同街64\n    號編釘時間為78年（均詳見本院卷附建物登記謄本），而所\n    稱52號係69年4 月編釘，58號則係92年11月19日編釘（見本\n    院卷附58號編釘門牌申請書），時間均在92年11月21日逢四\n    抽空不編規則之前，已不足為有利原告之認定。\n(4)、被告對原告新建建物，編釘為56-1號問題：\n、因為門牌號次尾數逢四抽空不編的規則定於92年11月21日，\n    所以在此之前因應空地或待建基地預留的號次，在92年11月\n    21日以後依尾數逢四抽空不編規則運作後，即可能面臨門牌\n    號數不足問題。\n、類推適用是法律有漏洞時的適用方式，在法學方法論上，可\n    依相同事情應為相同對待的要求，以類推適用的方法，適用\n    類似的法規，以達成規範的完滿性。門牌編釘自治條例第13\n    條就門牌編釘後，於路、街前端新建房屋者，為其門牌編釘\n    為原前端房屋門牌附號的規定，衡酌也是已無預留門號可供\n    編釘的情況下，如何決定號次的規定。是本件被告對參加人\n    劉月球新建物依規定編釘為56號，所面臨門牌號數不足，原\n    告建物號數應如何決定的問題，當可類推適用門牌編釘自治\n    條例第13條編釘為附號的規定。從而，被告就原告門牌號次\n    決定為56-1號，亦屬有據，原告指稱被告違反門牌編釘自治\n    條例第10條、第12條、第13條規定，洵不可採。\n七、綜上，被告就本件原告的門牌編釘申請案，作成編為56-1號\n    的決定，並無違誤，訴願決定遞予維持，亦無不合。原告請\n    求為如其聲明所示，為無理由，應予駁回。\n八、本案事證已明確，兩造其餘攻擊及防禦方法，均與本件判決\n    結果不生影響，爰不一一論駁，併予敘明。\n九、結論，本件原告之訴為無理由，依行政訴訟法第98條第1 項\n    前段，判決如主文。"
  },
  "search": "臺北高等行政法院判決99年度訴更一字第138號100年12月8日辯論終結原告林志遠訴訟代理人邱秀珠律師複代理人溫俊富律師被告桃園縣平鎮市戶政事務所代表人劉邦鎮（主任）住同上訴訟代理人李國煒律師參加人劉月球上列當事人間門牌編釘事件，原告不服桃園縣政府中華民國96年5月1日府法訴字第0960046184號訴願決定，提起行政訴訟，本院判決後，原告不服提起上訴，經最高行政法院將原判決廢棄發回，本院更為判決如下：主文原告之訴駁回。第一審及發回前上訴審訴訟費用由原告負擔。事實及理由一、程序事項：１、原告起訴時被告代表人為鄧金美，訴訟繫屬中變更為劉邦鎮，有桃園縣政府令附卷可佐，劉邦鎮聲明承受訴訟，核無不合，應予准許。２、原告訴之聲明追加撤銷被告民國95年6月2日門牌編釘處分部分：(1)、行政訴訟法第111條第1項、第2項規定：「訴狀送達後，原告不得將原訴變更或追加他訴。但經被告同意或行政法院認為適當者，不在此限。被告於訴之變更或追加無異議，而為本案之言詞辯論者，視為同意變更或追加。」(2)、訴願法第18條規定：「自然人、法人、非法人之團體或其他受行政處分之相對人及利害關係人得提起訴願。」第14條第3項規定：「訴願之提起，以原行政處分機關或受理訴願機關收受訴願書之日期為準。」第57條前段規定：「訴願人在第十四條第一項所定期間向訴願管轄機關或原行政處分機關作不服原行政處分之表示者，視為已在法定期間內提起訴願。」而行政訴訟法第5條所規定的課予義務訴訟中，所謂「經依訴願程序後」係指在行政訴訟法第106條第1項之期限內對訴願決定仍有不服，且此段文句應作擴張解釋，方屬合理，即不僅包括不服訴願決定，受處分人提起訴願後，因受理訴願機關未作成訴願決定，亦應認為已經依訴願程序，允許受處分依行政訴訟法第5條規定起訴於行政法院。亦即應比照行政訴訟法第4條第1項提起訴願逾三個月不為決定，或延長訴願決定期間逾二個月不為決定者，訴願人即可提起行政訴訟法第5條之訴。(3)、本件原告為被告95年6月2日門牌編釘處分的相對人，而觀之原告95年12月8日陳情書（該陳情書附於被告所提出的原處分卷第31頁，且被告尚以95年12月27日桃平戶字第0950008395號函文通知原告及參加人定於96年1月5日協調，足見該陳情書至少於95年12月27日被告發文前已到達被告，被告於本件訴訟爭執未曾收受原告的95年12月8日陳情書，應非事實）中「56-1號（有附號）顯然有誤，本人不願接受56-1號」內容，已表達對被告95年6月2日門牌編釘處分不服的意思，被告認為此部分原告未為訴願，容有誤會。茲因被告未依訴願法規定檢卷答辯送訴願管轄機關，致訴願管轄機關就該部分迄未決定，依前揭意旨，應認為原告得提起行政訴訟。又被告對原告此追加部分無異議，而為本案之言詞辯論，應視為同意，本院亦認為適當，核無不合，應予准許。(4)、至被告係95年6月2日為門牌編釘處分，而原告95年12月8日陳情書表示不服該處分，是否已逾法定訴願期間的問題：、行政程序法第98條第3項規定：「處分機關未告知救濟期間或告知錯誤未為更正，致相對人或利害關係人遲誤者，如自處分書送達後一年內聲明不服時，視為於法定期間內所為。」是訴願法第14條第1項雖規定訴願之提起，應自行政處分達到或公告期滿之次日起三十日內為之，然行政程序法既係規定行政程序之基本法，提起訴願亦為行政救濟方法之一種，且行政程序法在訴願法之後施行，應優先訴願法而適用，此有高等行政法院89年度第2次法律座談會提案第5號研討結果意見可佐。故行政機關所作成之書面行政處分，如未表明救濟期間，受處分人自得於一年內提起訴願，、被告就95年6月2日門牌編釘處分，既未見告知救濟期間，則原告95年12月8日（被告收受時間至少在95年12月27日函文發前）陳情書所為對該處分之不服意思，依法應視為已於法定期間內提起訴願，附此說明。二、事實概要：１、第三人蔡明堯以受參加人劉月球及原告委託為由，於民國95年6月2日以被告桃平戶字第0950003499號、第0950003500號收件之編釘門牌申請書，分別申請就坐落桃園縣平鎮市○○段第880號、第881號（以下分別簡稱880號土地、881號土地）土地上的新建物編釘門牌，參加人劉月球的新建物經編釘為桃園縣平鎮市○○里○○鄰○○街56號，而原告的新建物則經編釘為桃園縣平鎮市○○里○○鄰○○街56之1號，被告並依申請分別核發門牌證明書予參加人及原告。２、嗣原告以95年12月18日陳情書，向被告陳情表示其新建物依順序編釘的門牌應為56號，收到使用執照發現是56-1號，顯然有誤，不願接受56-1號，請求被告回復。被告旋於95年12月27日以桃平戶字第0950008395號函通知原告、參加人劉月球、蔡明堯等人於96年1月5日協調，原告再以96年1月1日（被告收文日期為96年1月2日）向被告陳情表示門號56-1號未依順序編釘，違反桃園縣道路命名及門牌編釘自治條例（以下簡稱門牌編釘自治條例）規定，請求更正回復為56號。96年1月5日協調未果，96年1月8日被告承辦人員向第三人陳慧如電詢門牌60號改編的可能性，亦遭拒絕。３、96年1月9日被告以桃平戶字第0960000224號函，作成「主旨：有關台端陳情本轄廣達里4鄰廣平街56之1號更正門牌協調乙案，詳如說明二、三，請查照。說明：……三、依桃園縣道路命名及門牌編釘自治條例第十條規定：門牌依序順號編釘……，經查該案廣平街52號於69年4月編釘、廣平街58號於92年11月編釘，本所依臺灣省政府84年5月25日八四民六字第一五一四四四號函釋，逢四門牌號抽空不編，僅剩一門牌56號，故依順序編為廣平街56、56-1號，台端所請歉難辦理，本所依行政裁量權維持原案。」之決定，否准原告所請。原告不服提起訴願，經決定駁回後提起行政訴訟。本院以96年度訴字第2215號判決駁回原告之訴，原告不服提起上訴，經最高行政法院以99年度判字第1130號判決廢棄原判決，發回本院更為審理，本院審理期間，原告追加聲明請求撤銷被告對原告95年6月2日的門牌編釘處分。三、原告主張：１、原處分違法：(1)、依門牌編釘自治條例第10條規定，桃園縣平鎮市○○街○○○街係二條交叉垂直道路，廣平街52號係69年4月編釘，同街58號係92年11月編釘，中間當時是空地，顯然被告在92年編釘58號時，已為本件880、881土地，預留門牌號次54號、56號，即被告編釘58號時，並不認為54號有何不吉利，否則當時可將58號編釘為60或62號。門牌編釘自治條例並無門牌號次逢4可抽空不編的規定，應順序編補，原告門牌按順序應為56號，被告未將門牌56號編釘予原告，即違反規定。(2)、原告新建房屋無門牌編釘自治條例第13條之門牌編釘後，於路、街前端新建房屋，其門牌編釘為原前端房屋門牌附號規定情形，被告將原告新建房屋門牌編釘為56-1號，乃56號附號，違反第13條、第12條規定。(3)、臺灣省政府84年5月25日84民六字第151444號函釋（以下簡稱臺灣省政府84年5月25日函釋）雖謂門牌號碼不吉利，建議順應民情，依要求更改同意將四、四四、四四四等號抽空不編，惟該函釋所列情形，門牌數字全為4，並非數字中只要有一為4即包括在內。如就該函釋擴張解釋，即與門牌編釘自治條例規定不符，且自治條例係90年6月27日公布施行，既未將早已存在函釋意旨納入，如擴張解釋，因與自治條例第10條規定牴觸，應屬無效。況該函對抽空不編後，門牌號碼不足情形如何處理，未為說明，不得憑該函為將原告新建房屋編釘56-1號之依據。參加人劉月球未有將依序輪到的54號門牌抽空編釘請求，縱有此請求，亦不得占用預留原告之56號。(4)、被告縱得依職權核處門牌編釘，不須經建物所有人同意，亦應受法律拘束，不得恣意為之。被告未依規定順序編補原告為56號，逕將54號抽空不編，將原告門牌編為56-1號，違反法律規定及誠信方法，原告就得依法獲編56號門牌有正當合理信賴，非被告所得裁量，違反行政程序法第8條規定。(5)、依臺南縣政府90年7月12日致桃園縣政府之90府民戶字第99118號函意旨，如參加人劉月球不願編為54號，理應編為其隔壁52號附號，即52-1號，不應占用原告合理信賴的56號，致使原告遭編為56-1號。(6)、縱有被告承辦人92年11月21日簽呈所稱其他戶政事務所抽空不編的情形，但該等事務所如何處理所餘門牌不足編釘問題，仍不得而知，不能憑以將原告編為他人門牌附號。２、原告係委託許瑞雄建築師建築房屋，未委任蔡明堯申請門牌，直到95年12月底領門牌時，才知被編為56-1號。蔡明堯以原告代理人名義申請門牌編釘時所附身分證影，本已註記為「建築開工用」，非供申請門牌使用，不得以該身分證影本證明原告授權他人代辦建築開工以外事項。且兩戶同時申請，原告權益受很大傷害，被告應善盡查證及告知責任，不應只聽蔡明堯片面之詞。如被告認為54號應抽空不編，此時僅剩之56號門牌歸屬問題，原告與劉月球有利害衝突，蔡明堯以原告及劉月球代理人自居，此時除非蔡明堯將利害情形告知二人，並於告知後獲授權，否則依民法第106條規定精神，係無權代理，對原告不生效力。況依許瑞雄及蔡明堯在法院證詞，僅證稱是向被告表示請依法處理，未表示原告同意編釘為56-1號。３、本件被告違法編釘門牌結果，侵害原告就門牌將依法獲編為56號正當合理之信賴利益。對56之1號，原告感覺就如同房屋蓋在別人屋頂上，被告只考慮跳號，使原告成為別人附號，傷害比尾數4還要更大，有遭人誤認係違章建築可能，不能認為法律上利益未受損害。４、二戶門牌雖不得同號，但無礙原處分是否違法之認定。被告所依據的臺灣省政府84年5月25日函釋，必須在民眾要求更改門牌時，始生是否將門牌抽空不編或更改問題，被告不能依職權逕將門牌抽空不編或更改，而本件被告確係依鄰屋屋主請求，將原應編54號者，編釘為56號。退步言，亦僅是4、44、444等全部由4組成門牌可抽空不編，至其他民眾主觀上認為不吉利門牌，僅得應要求更改，而非抽空不編。本件使原告若被迫編為他門牌附號，顯違門牌編釘自治條例第10、12、13條規定，亦與臺灣省政府84年5月25日函釋不符。被告對劉月球56號的編釘，係違法行政處分，被告可依職權撤銷，不致發生二戶門牌同號情形。５、聲明求為判決：1訴願決定及原處分均撤銷。2被告應就原告的門牌編釘申請案作成編釘為桃園縣平鎮市○○里○鄰○○街56號之行政處分。3訴訟費用由被告負擔。四、被告主張：１、被告是依法行政編釘門牌，原告與參加人劉月球於95年5月30日申請廣平街門牌編釘，當時係委託蔡明堯辦理。54號適逢尾數為4，閩南語諧音為「我死」，民眾一般咸認為係相當不吉利數字，依臺灣省政府84年5月25日函釋及其他縣市、被告蘆竹鄉、龜山鄉戶政事務所作法，被告在不違反自治條例下，為順應民情，門牌號次尾數逢四抽空不編，故依順序將劉月球建物編為56號，原告建物，因無剩餘門牌號碼，遂依序編為56之1號。被告於編釘56-1號當時，曾以電話告知蔡明堯，請其告知房屋所有權人即原告，並取得同意後為編釘。95年12月18日原告向被告陳情表示不願接受56-1號，經被告96年1月5日、96年1月8日協調未果，96年1月9日被告以桃平戶字第0960000224號函復原告，其請求礙難辦理。２、被告係依門牌編釘自治條例、桃園縣辦理道路命名及門牌編釘作業注意事項（以下簡稱門牌編釘注意事項），依職權編釘門牌號，且建物的門牌號編釘乃法規授予戶政機關逕行認定事項，門牌號僅係建築物識別號，供通知及送達用，在公、私法無特別實質意義，原告無公法上可訴求或主張被告應將建物編釘為56號權利。被告承辦人於92年11月21日簽請核准門牌號次尾數逢四抽空不編，本件被告在無門牌可以編釘情狀下，採用各戶政機關類此情況處理模式，將原告建物編釘為獨立門牌即56-1號，供原告建物之識別，行政程序上並無不妥，未侵及原告公法上權利，不違背平等原則及誠實信用原則。３、56-1號是獨立門牌，非附屬他人門牌，建物以「之號」編釘者比比皆是。原告委託許瑞雄建築師辦理建物之興建，應包括建造執照、編釘門牌及使用執照之申請，為概括授權委任關係，原告再委任蔡明堯申請門牌編釘，雖所附身分證影印本註明「限建築開工用」，惟申請時提出建造執照正本及委託書，被告形式審查予以編釘，程序並無違失。因52號、58號早已編釘，僅餘54、56號，被告依臺灣省政府84年5月25日函釋及桃園縣政府90年8月9日90府民戶字第409444號函復桃園縣龜山鄉戶政事務所的內容，將劉月球建物編釘為56號，原告建物因已無門牌，因而依順序編釘為56之1號，被告依客觀事實所為妥適措施，非恣意裁量，無濫用裁量權。４、戶政機關編釘門牌，原係以臺灣省道路命名及門牌編釘辦法、臺灣省各縣市整編門牌作業汪意事項及上級機關函釋辦理門牌編釘業務。嗣地方制度法88年1月25日施行，第19條將縣市戶籍行政納入縣市自治事項，有關內政部與臺灣省政府相關函釋不當然失效，在未被廢止使用前，仍可繼續適用，不因地方制度法施行而當然失效。５、臺灣省政府84年5月25日函釋與門牌編釘自治條例第10條規定，並未牴觸。56之1號不含四，亦非不吉利數字，原告的請求不符申請更改門牌編定情形，原處分未侵及原告公法上權利，又被告善盡職權通知、取得原告同意，符合誠信原則。況56號已生法律效力，無法撤銷重編，本件應駁回原告之訴，否則原告無號碼可編。再者，門牌依順序編釘，一戶一號，不得重複編號。原告請求編為56號，若有理由，將與鄰戶使用同一號碼，係重複編釘門牌號碼，於法有違。６、被告係95年6月6日發給原告門牌證明書，當時原告已知門牌號碼。又依原告申請使用執照資料顯示，原告95年10月25日切結書上已記載56之1號地址，足見原告稱95年12月15日才知道門號，並不實在。95年6月6日發給原告門牌證明書，該行政處分經原告收受後超過30日，原告才提出訴願，56-1號門牌行政處分已經確定。７、門牌52、58號的編釘時間都在92年11月21日的被告簽呈之前，被告是依法編釘。８、聲明求為判決：1原告之訴駁回2訴訟費用由原告負擔。五、參加人主張：１、參加人是依規定申請門牌，56號已使用多年，更換門牌將造成不方便，逢4不編被告並無違失，原告與參加人的建物是同一包商、同一建築師、門牌申請代理人也同一，原告一定有委任才會申請。２、參加人房屋建於94年，竣工後依規定申請編釘門牌，95年完成編釘為56號。參加人申請門牌編釘手續及規定，完全合乎法規，參加人在房屋現址居住將滿5年，舉凡日常各項帳單、費用、單據、保費、稅單等收發寄送均以該門號作為傳遞住址。若門號更異，將造成生活混亂及不可測損失風險。３、門號更異徒增生活不便、困擾、支出，以及未來不可避免各項重要文件、物品、訪客之傳遞疏漏而產生不可知風險損失，法律是保護善意第三人，參加人就此門號依法請領，堅決不願更異。４、參加人於95年9月22日因消防安檢請領使用執照獲知門牌號碼為56號，原告比參加人更早申請消防安檢，其已知悉門牌為56－1號，原告委託蔡明堯於95年6月2日申請門牌編釘，足見原告在95年9月21日前已知悉門牌編釘結果，均無異議。95年12月18日原告事後向被告陳情要求變更門牌號碼，經被告否准提起本訴，並非對原申請門牌編釘被告處理結果不服，現今法令無人民得申請變更門牌號碼規定，被告否准原告請求，於法有據。５、門牌編釘屬被告職權行使，法令未禁止被告斟酌依民俗將不吉祥數字略去不編入，原告質疑被告未依自治條例規定將54號編入門牌，即非有據。況參加人的56號門牌，開設跆拳道館教學已近5年，學生人數眾多，廣告宣傳以此為據，且日常信件通訊地址使用多年，如為變更將遭損害，參加人應獲信賴保護不能隨意更動，反觀原告房屋雖未出租，然已使用多年，申請變更門牌號碼於己無益，反害及參加人，實無可取。６、聲明求為判決：1原告之訴駁回。2訴訟費用由原告負擔。六、本院的判斷：１、關於95年6月2日原告是否委託他人向被告申請編釘門牌號次的問題：(1)、一般民眾委託他人建造房屋，最終目的當然是要能完成建物所有權第一次登記。查提出使用執照乃申請建物所有權第一次登記的要件之一，此觀土地登記規則第79條第1項規定自明，又依桃園縣建築管理自治條例第13條規定，就新建建築物申請使用執照，門牌證明係應檢附的文件之一，而門牌證明書的取得，當然是在門牌編釘之後，更不待言。(2)、是為求儘速方便達到房屋使用目的，除有明確反對意思表示外，應係含括房屋本體建築的完成及辦理編釘門牌號次、使用執照之申請等附隨事項在內，此由證人許瑞雄於本院97年7月2日到院證述「幫林志遠蓋房子，處理的事務從開工一直到房屋使用執照取得後交屋，……是我請蔡明堯辦門牌編釘，……報開工前要建築執照、身分證及印章向環保局申報空屋費後，才可以向縣政府申報開工，一般而言，到使用執照取得後，才會把印章及身分證影本歸還業主，因為這段期間這二件東西都要使用的。」等語，以及證人蔡明堯於本院97年7月2日到院證稱「我當時是替包商從空屋費、門牌編釘到最後完工的使用執照，一連串都是我負責辦理，會要求包商提供申請人資料給我，包商負責人是許瑞雄，向來的案例是從開工到門牌編釘都是屬於開工範圍，所以身分證影本會一直用到申請門牌編釘，從申報空屋費到辦使用執照，對我們而言，都是屬於建築開工部分，使用執照也是我送件的。」等語亦可得見。況原告95年12月18日、96年1月2日先後向被告陳情時，並未否認委託他人辦理門牌號次編釘事宜，而在申報開工、申領使用照執等均委託包商代為辦理的情況下，關於請領使用執照因必須檢附門牌證明而為之門牌編釘申請，實殊難想像會被特意的排除，原告新建建物門牌號次編釘的申辦，確在原告概括授權委辦範圍，應足以認定，當不因形式上身分證影本之「建築開工用」註記而受影響。原告主張未授權辦理門牌編釘，容係因原告不滿意編釘結果的號次，所為事後飾詞，並不可信。(3)、至原告主張蔡明堯受原告與參加人劉月球委託申辦門牌編釘，係未經同意而雙方代理，屬無權代理乙節：、所謂雙方代理係一人同時代理權利義務相反之雙方。而針對雙方代理，可能有利益衝突的問題，民法第106條係規定：「代理人非經本人之許諾，不得為本人與自己之法律行為，亦不得既為第三人之代理人，而為本人與第三人之法律行為。但其法律行為，係專履行債務者，不在此限。」、本件原告與參加人劉月球就各自的新建物申請門牌編釘事件，雖分別與同一人即第三人蔡明堯有委任關係，然蔡明堯係受原告委任向被告申請門牌編釘，受參加人劉月球委任向被告申請門牌編釘，蔡明堯既未代理原告與參加人劉月球或自己為法律行為，亦未代理參加人劉月球與原告或自己為法律行為，原告與參加人劉月球間並無權利義務關係的發生或為任何法律行為，自非所謂的雙方代理。原告以此指摘係無權代理，自非可取。２、被告95年6月2日門牌編釘處分與針對原告不服95年6月2日門牌編釘處分而以96年1月9日向原告表明維持原案的行政處分間之關係：(1)、行政機關對於同一事件重新處理，並於實體上作成新決定，是為第二次裁決，此與行政機關未在實體上重新設定法律效果之重覆處置並不相同。(2)、本件被告於95年6月2日為門牌編釘處分後，原告不服。被告於歷經96年1月5日的協調、96年1月8日經第三人陳慧如在電話中拒絕將門牌60號改編之後，向原告表示「已竭能協調未果，依門牌編釘自治條例依序順號編釘、逢四抽空不編，故依行政裁量權維持原案」的96年1月9日桃平戶字第0960000224號函文，衡情已就實體上考量重為審查，性質上為第二次裁決。３、被告對原告門牌編釘申請案，作成編為56-1號的決定，未損害原告權利或法律上利益：(1)、當事人提起行政訴訟，目的在於請求行政法院就其爭議的法律關係為實體判決，但並非對一切起訴之事件，行政法院均有作成實體判決的義務，必須合於一定要件，始有獲致實體判決的可能。查請求法院裁判均應以有權利保護必要為前提，即無論是撤銷訴訟或課予義務訴訟，均以原告之權益遭受損害為權利保護要件，是行政機關所為行政處分，或不為行政處分，縱有違法或不當，如客觀上不足以導致相對人的權利或利益受損害時，即無救濟問題。至所謂損害是指損害其現實之權利或利益者而言；所謂權利，係指憲法或法律所保護的利益；所謂利益，係指法律肯定其具有值得保護的價值。至尚未成為權利的利益，單純的政治、宗教、文化、經濟或感情上利益，以及反射利益等，雖有利於當事人而為當事人所樂見或追求，惟並非法律上之利益。(2)、行政訴訟法第5條第1項是不服怠為處分的訴訟，即對依法申請案件，於法令所定期間內應作為而不作為，而向行政法院提起請求機關應為行政處分或應為特定內容行政處分的訴訟；而第5條第2項則係不服拒絕申請的訴訟，即機關對依法申請案件，予以駁回，人民向行政法院提起請求機關應為行政處分或應為特定內容行政處分的訴訟。本件原告向被告申請門牌號次的編釘，被告已經准予編釘，並無應作為而不作為，或否准編釘的情形，原告能否依行政訴訟法第5條提課予義務訴訟，已有可議。(3)、況且，門牌編釘之目的在於政府機關為行使管理需要，並便於戶政機關辦理戶籍編列事宜，亦係為辨識方位及確定當事人住址，便利機關或人民間之通信，便利公私行為之行使。門牌號碼只是建築物的識別號，號次為何，並不會影響上述管理需求、通信、地址方位辨識與公私行為行使等目的之達成，更不會使該等建物的所有權或其他權利，發生得喪變更的法律效果。而否准門牌編釘與准予門牌編釘後依職權編列的號次未得到申請人認同，係屬二事，是否認同號次，純係申請人在感情上利益的考量，非屬法律上之利益，所以客觀的號次，縱不被申請人接受，亦不能認為申請人的現實權利或法律上利益已然受到侵害。(4)、本件原告的門牌編釘申請案，被告已經准予編釘，至於被告依職權編列號次結果，即客觀上號碼的決定，尚難認為侵害原告的權利或法律上利益。原告認為編釘為56-1號，使房屋有遭人誤認係違章建築可能，感覺房屋蓋在別人屋頂上，純係原告主觀情感上的看法，以此主張法律上利益受損害，自不足採，其請求撤銷被告95年6月2日門牌編釘處分與96年1月9日維持原案處分，當於法未合。４、退步言，被告對原告門牌編釘申請案，作成編為56-1號的決定，亦無違誤：(1)、按縣（市）戶籍行政，為縣（市）自治事項，此地方制度法第19條第1款第3目定有明文。桃園縣政府為辦理桃園縣鄉鎮市道路命名及門牌編釘，特制定門牌編釘自治條例。該條例第17條第1項規定：「房屋起造人、所有權人、管理人或現住人應向戶政事務所申請編釘門牌號次。」戶政事務所就門牌號次如何編釘，該條例第7條、第8條、第9條、第10條、第11條、第12條、第13條即針對不同情形分別規制其編釘原則。門牌編釘注意事項即係桃園縣政府為統一桃園縣各鄉鎮市○○道路命名及門牌編釘作業，就道路命名及門牌編訂如何執行，所為細節性、技術性規定。(2)、順序的文義就是按著次序。觀之門牌編釘自治條例第7條規定：「門牌號次之編釘，以路、街為單位，分段者以段為單位，雙面採奇偶制（左單右雙），單面採順序制……」第13條規定：「門牌編釘後，於路、街前端新建房屋者，其門牌編釘為原前端房屋門牌之附號。」第20條規定：「機關、學校、工廠之門牌，釘於臨街之正門，範圍內其他房屋不編釘，但必要時得編釘附號。」第23條規定：「增編門牌、合併門牌，應先向主管建築機關申請，經核准後再向戶政事務所申請編釘。」可見，順序不一定是連續不中斷的號數（如1,3,5或2,4,6），而在一定情形下的附號、增編或合併門牌結果，也會改變原本外觀上接續的號數（如2,2-1,6或原為6,8,10,12，因合併門牌而成為6,8,12）。參以就初編門牌，需預留門牌號數者，桃園縣政府90年10月7日訂定的門牌編釘注意事項第3條第1項第7款規定以「每5公尺預留一號，但非道路兩旁之土地者，以其鄰近住戶之一般面積」為標準，而96年2月5日修正的門牌編釘注意事項第3條第1項第6款則規定以「每4至6公尺預留一號，但非道路兩旁之土地者，以其鄰近住戶之一般面積」為標準。顯然預留的門牌號數是否等於、大於或小於空地或待建基地建築完成後編釘所使用的號數，並不一定，實不足構成原告所稱之信賴事實。(3)、再者，行政規則是行政機關對其下級機關，或長官對其屬員所為之普遍抽象的規定，上級機關或長官根據其指揮權，可以作成普遍或個別的指示，用以規範行政機關的內部秩序及運作。行政規則無須具備一定的形式，亦非不得以公文形式表示。行政規則經由經常的適用，建立規律的行政實務（行政慣例），如無合理之理由，不得對相同之事件，為不同於該行政慣例之處理，從而產生行政的自我拘束。一直以來國人的觀念，多數認為「四」音似死，為不吉利數字。在88年1月25日地方制度法施行前，有關戶政機關編釘門牌，係以臺灣省道路命名及門牌編釘辦法及相關函釋辦理門牌編釘業務，而針對民眾申請門牌號碼不吉利，建議依要求更改的問題，臺灣省政府84年5月25日即函釋「同意將四、四四、四四四等門號抽空不編，至前已編釘之門牌號次及其他民眾主觀認為不吉利之數字是否亦應其要求更改，授權縣市政府逕行認定」等語。而88年1月25日地方制度法施行後，對民眾主觀認為尾數四為不吉利者，得以個案處理，則有桃園縣政府90年8月9日府民戶字第409444號、92年7月22日府民戶字第0920161264號函附於原處分卷可佐。被告就門牌號次尾數逢四的情形，即制定自92年11月21日起抽空不編的規則，此有被告戶籍員於92年11月21日的簽呈附於原處分卷第52頁可稽，核該規則並未逾越門牌編釘自治條例第10條順序編補的規範意旨，被告辦理門牌編釘業務時，自得據資適用。是被告針對95年6月2日參加人劉月球就新建建物申請門牌號碼編釘時，依「門牌號次尾數逢四抽空不編」規則，准予編釘為56號之決定，洵然有據，亦符合被告自92年11月21日以後的行政實務運作，且無違誠信原則。原告指摘參加人劉月球不應占用原告合理信賴的56號，並無可取，另質疑之同街24號，編釘時間為87年，同街44號編釘時間為66年、同街64號編釘時間為78年（均詳見本院卷附建物登記謄本），而所稱52號係69年4月編釘，58號則係92年11月19日編釘（見本院卷附58號編釘門牌申請書），時間均在92年11月21日逢四抽空不編規則之前，已不足為有利原告之認定。(4)、被告對原告新建建物，編釘為56-1號問題：、因為門牌號次尾數逢四抽空不編的規則定於92年11月21日，所以在此之前因應空地或待建基地預留的號次，在92年11月21日以後依尾數逢四抽空不編規則運作後，即可能面臨門牌號數不足問題。、類推適用是法律有漏洞時的適用方式，在法學方法論上，可依相同事情應為相同對待的要求，以類推適用的方法，適用類似的法規，以達成規範的完滿性。門牌編釘自治條例第13條就門牌編釘後，於路、街前端新建房屋者，為其門牌編釘為原前端房屋門牌附號的規定，衡酌也是已無預留門號可供編釘的情況下，如何決定號次的規定。是本件被告對參加人劉月球新建物依規定編釘為56號，所面臨門牌號數不足，原告建物號數應如何決定的問題，當可類推適用門牌編釘自治條例第13條編釘為附號的規定。從而，被告就原告門牌號次決定為56-1號，亦屬有據，原告指稱被告違反門牌編釘自治條例第10條、第12條、第13條規定，洵不可採。七、綜上，被告就本件原告的門牌編釘申請案，作成編為56-1號的決定，並無違誤，訴願決定遞予維持，亦無不合。原告請求為如其聲明所示，為無理由，應予駁回。八、本案事證已明確，兩造其餘攻擊及防禦方法，均與本件判決結果不生影響，爰不一一論駁，併予敘明。九、結論，本件原告之訴為無理由，依行政訴訟法第98條第1項前段，判決如主文。中華民國100年12月29日臺北高等行政法院第二庭審判長法官黃本仁法官曹瑞卿法官蘇嫊娟上為正本係照原本作成。如不服本判決，應於送達後20日內，向本院提出上訴狀並表明上訴理由，如於本判決宣示後送達前提起上訴者，應於判決送達後20日內補提上訴理由書(須按他造人數附繕本)。中華民國100年12月29日書記官陳清容",
  "characters": {
    "judges": [
      "黃本仁",
      "曹瑞卿",
      "蘇嫊娟"
    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [

    ],
    "plaintiffs": [
      "林志遠"
    ],
    "defendants": [
      "桃園縣平鎮市戶政事務所",
      "代  表  人  劉邦鎮（主任）住同上"
    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2011-12-29",
  "created_at": "2016-02-13 13:46:34",
  "updated_at": "2016-02-13 13:46:34"
}