{
  "identify": "TPD-100-易-1929-20111229-1",
  "court": {
    "name": "臺灣臺北地方法院",
    "code": "TPD"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 100,
  "word": "易",
  "number": "1929",
  "jcheck": "1",
  "reason": "侵占",
  "content": "臺灣臺北地方法院刑事判決             100年度易字第1929號\n公  訴  人  臺灣臺北地方法院檢察署檢察官\n被      告  沈懿君\n選任辯護人  蕭嘉甫律師\n上列被告因侵占案件，經檢察官提起公訴（九十九年度偵續一字\n第二五八號），本院判決如下：\n    主  文\n沈懿君無罪。\n    理  由\n一、公訴意旨及民國一○○年十一月十七日言詞補充略以：被告\n    沈懿君為址設臺北市○○區○○路三段四百三十七巷七弄一\n    號一樓「私立麗荷美語短期補習班」（下稱麗荷補習班）之\n    實際負責人，告訴人黃麗瓊則為麗荷補習班之登記負責人。\n    告訴人為查核麗荷補習班自九十六年迄今之營業情形，並申\n    報九十八年綜合所得稅稅務，乃於九十九年一月四日及同年\n    月五日委請律師發函要求被告提供麗荷補習班之現金存簿、\n    大、小印章、九十六年三月間起迄今之帳務傳票憑證、九十\n    六及九十七年度所得稅申報書、勞健保相關資料及學生名冊\n    等資料時，詎被告竟基於變易持有為所有之不法意圖，否認\n    告訴人已以新臺幣（下同）三千萬元之代價，取得麗荷補習\n    班半數股權之事，拒絕交付上開資料予告訴人，將該資料侵\n    占入己，因認被告涉犯刑法第三百三十五條第一項之侵占罪\n    嫌等語。\n二、按犯罪事實應依證據認定之，無證據不得認定犯罪事實。又\n    不能證明被告犯罪者，應諭知無罪之判決，刑事訴訟法第一\n    百五十四條第二項、第三百零一條第一項分別定有明文。再\n    按事實之認定，應憑證據，如未能發現相當證據，或證據不\n    足以證明，自不能以推測或擬制之方法，為裁判基礎；且認\n    定不利於被告之事實須依積極證據，苟積極證據不足為不利\n    於被告事實之認定時，即應為有利於被告之認定；另認定犯\n    罪事實所憑之證據，雖不以直接證據為限，間接證據亦包括\n    在內，然無論直接證據或間接證據，其為訴訟上之證明，須\n    於通常一般之人均不致有所懷疑，而得確信其為真實之程度\n    者，始得據之為有罪之認定，倘其證明尚未達到此一程度，\n    而有合理之懷疑存在，無從使事實審法院得有罪之確信時，\n    即應由法院為諭知被告無罪之判決（最高法院四十年臺上字\n    第八六號、三十年上字第八一六號、七十六年臺上字第四九\n    八六號判例參照）。再按刑法上所謂侵占罪，以被侵占之物\n    先有法律或契約上之原因在其持有中者為限，否則不能成立\n    侵占罪（最高法院五十二年臺上字第一四一八號判例參照）\n    。\n三、本案公訴意旨認被告涉犯第三百三十五條第一項之侵占罪嫌\n    ，無非係以被告之供述、證人即告訴人黃麗瓊之證述、證人\n    即麗荷補習班主任臧秋萍之證述、麗荷補習班立案證書（偵\n    續字卷第十一頁參照）、對帳單二份（偵續字卷第十九、二\n    十頁參照）、合夥契約書（偵續一字卷第十六頁參照）、契\n    約書（偵續字卷第二十一頁參照）、存證信函二份（他字卷\n    第三至六頁參照）、臺灣高等法院九十八年度重上字第五○\n    九號民事判決（偵續一字卷第一三六至一五○頁參照）及九\n    十八年度重上字第四八一號民事判決（偵續一字卷第一七九\n    至一八五頁參照）等件資為論據。\n四、證據能力之認定：\n  (一)按被告以外之人於審判外之言詞或書面陳述，除法律有規定\n    者外，不得作為證據。又按除刑事訴訟法第一百五十九條之\n    一至同條之三情形外，一、除顯有不可信之情況外，公務員\n    職務上製作之紀錄文書、證明文書。二、除顯有不可信之情\n    況外，從事業務之人於業務上或通常業務過程所須製作之紀\n    錄文書、證明文書。三、除前二款之情形外，其他於可信之\n    特別情況下所製作之文書，該等文書亦得為證據，刑事訴訟\n    法第一百五十九條及第一百五十九條之四分別定有明文。查\n    本案告訴人所提之對帳單一份（偵續卷第二十頁參照），被\n    告否認為其所書立，且從形式上觀之，無從認定為何人所製\n    作，而被告及辯護人亦質疑該對帳單之真正性，並爭執其證\n    據能力，本院認該對帳單應屬被告以外之人於審判外之書面\n    陳述，且查無刑事訴訟法第一百五十九條之四上開規定例外\n    得證據之情形，自不具證據能力。\n  (二)又按被告以外之人於審判外之陳述，雖不符合同法第一百五\n    十九條之一至第一百五十九條之四之規定，但經當事人於審\n    判程序同意作為證據，法院審酌該言詞陳述或書面陳述作成\n    時之情況，認為適當者，亦得為證據；另當事人、代理人或\n    辯護人於法院調查證據時，知有第一百五十九條第一項不得\n    為證據之情形，而未於言詞辯論終結前聲明異議者，視為有\n    前項之同意，刑事訴訟法第一百五十九條之五定有明文。查\n    本判決其餘所引用之證據，部分屬傳聞證據，該等證據之證\n    據能力，當事人於本院準備程序及審判期日中均未予爭執，\n    且迄至言詞辯論終結前亦未再聲明異議，本院審酌該等言詞\n    陳述及書面陳述作成時之情況，並無不宜作為證據之情事，\n    依刑事訴訟法第一百五十九條之五之規定，自得作為證據。\n五、訊據被告固坦承其為麗荷補習班之實際負責人，告訴人為麗\n    荷補習班之登記負責人，麗荷補習班之大、小印章、九十六\n    年三月間起迄今之帳務傳票憑證、九十六及九十七年度所得\n    稅申報書、勞健保相關資料及學生名冊等資料均在其持有中\n    等情，惟堅詞否認有何侵占之犯行，辯稱：(一)麗荷補習班均\n    由其負責經營，是麗荷補習班之大、小印章、九十六年三月\n    間起迄今之帳務傳票憑證、九十六及九十七年度所得稅申報\n    書、勞健保相關資料及學生名冊等資料均為其所製作，其為\n    該等資料之所有權人，並非告訴人所有，自難認其有侵占他\n    人之物之事。(二)麗荷補習班前係借用臧秋萍慶豐銀行民生分\n    行之帳戶（帳號：00000000000000號）處理\n    資金，不曾以麗荷補習班之名義開立帳戶，又自九十六年六\n    月二十日告訴人向本院提起民事訴訟，及自九十六年六月二\n    十五日聲請假扣押後，麗荷補習班即未再使用上開帳戶，均\n    以現金方式處理資金，是本案並無麗荷補習班之現金帳簿存\n    在，其自無侵占該現金帳簿之可能。(三)告訴人雖於九十九年\n    一月四日及五日以寄發存證信函之方式，要求其郵寄上開資\n    料予告訴人，然告訴人發函後並未至麗荷補習班索取上開資\n    料，而其亦無郵寄上開資料予告訴人之義務，且上開存證信\n    函內無要求被告提供麗荷補習班之大、小章之內容，自不能\n    因其未郵寄上開資料即認被告有不法所有之意圖。(四)告訴人\n    寄發上開存證信函時，其與告訴人間因告訴人是否已給付麗\n    荷補習班股款一事，尚於民事訴訟爭訟中，自不能僅憑嗣後\n    民事判決認定告訴人業已給付前開股金即推定其有不法所有\n    之意圖等語。\n六、經查：\n  (一)被告與告訴人於九十四年二月一日簽立契約書（下稱本案契\n    約），由證人臧秋萍擔任見證人。本案契約約定：「一、乙\n    方（指被告）同意將CBS 美語藝術學校，含總管理處及轄下\n    學校之股權，百分之五十，以新臺幣參仟萬元整，轉讓甲方\n    （指告訴人）。二、雙方合作起點為九十四年二月一日起。\n    三、每年二月二十八日及八月三十一日為結帳日，雙方本和\n    諧誠信原則互動關係。四、本合約一式二份。」等內容，而\n    該契約所載CBS 學校係包含麗荷補習班在內之五間學校。又\n    被告為麗荷補習班之實際負責人，負責管理人事、財物等業\n    務，除麗荷補習班之現金存簿外，麗荷補習班之大、小印章\n    、九十六年三月間起迄今之帳務傳票憑證、九十六及九十七\n    年度所得稅申報書、勞健保相關資料及學生名冊等資料均由\n    被告持有中，告訴人則為麗荷補習班之登記負責人，另告訴\n    人分別於九十九年一月四日及五日委請律師發函要求被告提\n    供麗荷補習班之現金存簿、九十六年三月間起迄今之帳務傳\n    票憑證、九十六及九十七年度所得稅申報書、勞健保相關資\n    料及學生名冊等資料乙節，為被告所是認（他字卷第十一至\n    十五、五二、五三頁，偵續字卷第六二、六三頁，偵續一字\n    卷第七二、七三頁，本院卷第十六頁背面參照），且經證人\n    即告訴人黃麗瓊及證人臧秋萍於警詢、偵查及本院審理時證\n    述屬實（他字卷第二五至二八頁，偵續字卷第六一至六三頁\n    ，本院卷第一三六背面至一四三頁參照），並有存證信函二\n    份、麗荷補習班立案證書、本案契約書、臺灣高等法院九十\n    八年度重上字第五○九號民事判決及九十八年度重上字第四\n    八一號民事判決在卷可稽（他字卷第三至六、五二至五四頁\n    ，偵續字卷第十一、二一頁，偵續一字卷第一三六至一五○\n    、一七九至一八五頁參照），自堪認定。\n  (二)又告訴人固分別於九十九年一月四日及五日寄發存證信函要\n    求被告交付麗荷補習班之現金存簿、九十六年三月間起迄今\n    之帳務傳票憑證、九十六及九十七年度所得稅申報書、勞健\n    保相關資料及學生名冊等資料，然被告與告訴人間因本案契\n    約之股權金額給付問題，於九十六年、九十七年間互相提起\n    民事訴訟於本院審理中，為被告所是認，且經告訴人證述在\n    案，並有本院九十六年度重訴字第八七三號、九十七年度重\n    訴字第二二○號民事判決在卷可稽（本院卷第一二九至一三\n    四頁參照），是被告與告訴人間自九十六年起即因麗荷補習\n    班之經營迭有民事糾葛，另參諸本案契約之約定內容及告訴\n    人於本院審理時證述：伊並無與被告約定查閱麗荷補習班之\n    現金存簿、大、小印章、九十六年三月間起迄今之帳務傳票\n    憑證、九十六及九十七年度所得稅申報書、勞健保相關資料\n    及學生名冊等資料之方式及時間等語（本院卷第一四○頁背\n    面參照），足認被告與告訴人間，就麗荷補習班經營事務及\n    財產狀況之查核時間及方式等情均未約定，且於告訴人為上\n    開請求時，被告與告訴人間尚於民事紛爭爭訟中，是被告於\n    上開爭議未決前，保有麗荷補習班之前開資料，或不依告訴\n    人單方要求之方式提供前開資料，應屬維護其權益之舉，尚\n    難認其有侵占之不法所有意圖。再者，告訴人於本院審理時\n    證述：伊於九十九年一月四日及五日分別寄發存證信函，要\n    求查核麗荷補習班之相關資料，並請求被告提供予伊後，被\n    告均置之不理，後伊又在民事及刑事訴訟程序中要求被告提\n    供，被告曾表示訴訟還在進行中，不願主動提供，但有表示\n    伊可到麗荷補習班調閱，但伊認為在法庭上交付較有公信力\n    ，被告應該主動提供上開資料等語（本院卷第一三七背面、\n    一三八頁參照），足見被告曾同意告訴人親至麗荷補習班查\n    閱前開資料之意，僅告訴人主觀上認定須由被告主動提供，\n    益足證明被告主觀上無不法所有之意圖。另核告訴人首開存\n    證信函之內容，並未要求被告提出麗荷補習班之大、小印章\n    ，依前開所述，被告自無主動提供該大、小印章予告訴人之\n    義務，此部分亦難以刑法侵占罪相繩。\n  (三)次依本案契約第一、二條之內容以觀，堪認被告與告訴人於\n    本案契約約定之真意，係雙方合作經營麗荷補習班，並未另\n    立一合夥組織，麗荷補習班仍為一獨資組織，僅雙方約定被\n    告應於每年二月二十八日及八月三十一日，決算應分配之利\n    益予告訴人，告訴人僅擔任麗荷補習班之登記名義人。另依\n    告訴人於本院審理時證述：伊寄發上開存證信函要求被告交\n    付之資料均非伊所製作或交付予被告等語（本院卷第一三九\n    頁背面參照），及證人臧秋萍於本院審理時證稱：麗荷補習\n    班之大、小印章是鎖在補習班櫃子裡，該櫃子鑰匙由被告保\n    管，如補習班有行文之必要，伊會請被告將大、小章交付予\n    伊；麗荷補習班之員工勞健保資料、學生名冊都放在補習班\n    辦公室內之櫃子裡，學生名冊部分所有補習班內之老師及行\n    政人員均可取閱，但要攜帶外出需簽立切結書；又麗荷補習\n    班帳務及稅務均係由被告在處理等語（本院卷第一四一頁參\n    照），是被告既為麗荷補習班之實際負責人，其為經營麗荷\n    補習班而持有非告訴人所有或交付之該補習班大、小印章、\n    九十六年三月間起迄今之帳務傳票憑證、九十六及九十七年\n    度所得稅申報書、勞健保相關資料及學生名冊等資料，並將\n    之存置於麗荷補習班內，而未有挪為己用或另為處分之情，\n    顯難謂與侵占之構成要件相符。又參之證人臧秋萍於警詢、\n    偵查及本院審理時證述：麗荷補習班前均係使用以伊名義開\n    立之帳戶，從未以麗荷補習班名義開立帳戶，然上開以伊之\n    名義開立之帳戶於九十六間經告訴人聲請假扣押後，麗荷補\n    習班亦未再使用，麗荷補習班應無現金帳簿存在等語（他字\n    卷第二七、五三頁，本院卷第一四二頁參照），則本案既無\n    麗荷補習班所有之現金帳簿存在，亦難認被告有侵占該現金\n    存簿之可能。\n七、綜上各節，公訴人所提出之證據，容或存有合理之懷疑，而\n    無從證明被告有何刑法第三百三十五條第一項侵占之犯行；\n    此外，復查無其他積極證據，足資證明被告有如公訴意旨及\n    一○○年十一月十七日言詞補充所指之犯行，揆諸首揭規定\n    及說明，本案既不能證明被告犯罪，即應為被告無罪判決之\n    諭知，以免冤抑。\n據上論斷，應依刑事訴訟法第三百零一條第一項，判決如主文。\n本案經檢察官林易萱到庭執行職務。\n中    華    民    國   100    年    12    月    29    日\n                  刑事第九庭審判長法  官  林怡秀\n                                  法  官  鄭富城\n                                  法  官  溫祖明\n上正本證明與原本無異。\n如不服本判決應於收受送達後10日內向本院提出上訴書狀，並應\n敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日\n內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿\n逕送上級法院」。告訴人或被害人如對於本判決不服者，應具備\n理由請求檢察官上訴，其上訴期間之計算係以檢察官收受判決正\n本之日期為準。\n                                  書記官  李珮芳\n中    華    民    國   100    年    12    月    29    日",
  "structure": {
    "main": "沈懿君無罪。",
    "reason": "一、公訴意旨及民國一○○年十一月十七日言詞補充略以：被告\n    沈懿君為址設臺北市○○區○○路三段四百三十七巷七弄一\n    號一樓「私立麗荷美語短期補習班」（下稱麗荷補習班）之\n    實際負責人，告訴人黃麗瓊則為麗荷補習班之登記負責人。\n    告訴人為查核麗荷補習班自九十六年迄今之營業情形，並申\n    報九十八年綜合所得稅稅務，乃於九十九年一月四日及同年\n    月五日委請律師發函要求被告提供麗荷補習班之現金存簿、\n    大、小印章、九十六年三月間起迄今之帳務傳票憑證、九十\n    六及九十七年度所得稅申報書、勞健保相關資料及學生名冊\n    等資料時，詎被告竟基於變易持有為所有之不法意圖，否認\n    告訴人已以新臺幣（下同）三千萬元之代價，取得麗荷補習\n    班半數股權之事，拒絕交付上開資料予告訴人，將該資料侵\n    占入己，因認被告涉犯刑法第三百三十五條第一項之侵占罪\n    嫌等語。\n二、按犯罪事實應依證據認定之，無證據不得認定犯罪事實。又\n    不能證明被告犯罪者，應諭知無罪之判決，刑事訴訟法第一\n    百五十四條第二項、第三百零一條第一項分別定有明文。再\n    按事實之認定，應憑證據，如未能發現相當證據，或證據不\n    足以證明，自不能以推測或擬制之方法，為裁判基礎；且認\n    定不利於被告之事實須依積極證據，苟積極證據不足為不利\n    於被告事實之認定時，即應為有利於被告之認定；另認定犯\n    罪事實所憑之證據，雖不以直接證據為限，間接證據亦包括\n    在內，然無論直接證據或間接證據，其為訴訟上之證明，須\n    於通常一般之人均不致有所懷疑，而得確信其為真實之程度\n    者，始得據之為有罪之認定，倘其證明尚未達到此一程度，\n    而有合理之懷疑存在，無從使事實審法院得有罪之確信時，\n    即應由法院為諭知被告無罪之判決（最高法院四十年臺上字\n    第八六號、三十年上字第八一六號、七十六年臺上字第四九\n    八六號判例參照）。再按刑法上所謂侵占罪，以被侵占之物\n    先有法律或契約上之原因在其持有中者為限，否則不能成立\n    侵占罪（最高法院五十二年臺上字第一四一八號判例參照）\n    。\n三、本案公訴意旨認被告涉犯第三百三十五條第一項之侵占罪嫌\n    ，無非係以被告之供述、證人即告訴人黃麗瓊之證述、證人\n    即麗荷補習班主任臧秋萍之證述、麗荷補習班立案證書（偵\n    續字卷第十一頁參照）、對帳單二份（偵續字卷第十九、二\n    十頁參照）、合夥契約書（偵續一字卷第十六頁參照）、契\n    約書（偵續字卷第二十一頁參照）、存證信函二份（他字卷\n    第三至六頁參照）、臺灣高等法院九十八年度重上字第五○\n    九號民事判決（偵續一字卷第一三六至一五○頁參照）及九\n    十八年度重上字第四八一號民事判決（偵續一字卷第一七九\n    至一八五頁參照）等件資為論據。\n四、證據能力之認定：\n  (一)按被告以外之人於審判外之言詞或書面陳述，除法律有規定\n    者外，不得作為證據。又按除刑事訴訟法第一百五十九條之\n    一至同條之三情形外，一、除顯有不可信之情況外，公務員\n    職務上製作之紀錄文書、證明文書。二、除顯有不可信之情\n    況外，從事業務之人於業務上或通常業務過程所須製作之紀\n    錄文書、證明文書。三、除前二款之情形外，其他於可信之\n    特別情況下所製作之文書，該等文書亦得為證據，刑事訴訟\n    法第一百五十九條及第一百五十九條之四分別定有明文。查\n    本案告訴人所提之對帳單一份（偵續卷第二十頁參照），被\n    告否認為其所書立，且從形式上觀之，無從認定為何人所製\n    作，而被告及辯護人亦質疑該對帳單之真正性，並爭執其證\n    據能力，本院認該對帳單應屬被告以外之人於審判外之書面\n    陳述，且查無刑事訴訟法第一百五十九條之四上開規定例外\n    得證據之情形，自不具證據能力。\n  (二)又按被告以外之人於審判外之陳述，雖不符合同法第一百五\n    十九條之一至第一百五十九條之四之規定，但經當事人於審\n    判程序同意作為證據，法院審酌該言詞陳述或書面陳述作成\n    時之情況，認為適當者，亦得為證據；另當事人、代理人或\n    辯護人於法院調查證據時，知有第一百五十九條第一項不得\n    為證據之情形，而未於言詞辯論終結前聲明異議者，視為有\n    前項之同意，刑事訴訟法第一百五十九條之五定有明文。查\n    本判決其餘所引用之證據，部分屬傳聞證據，該等證據之證\n    據能力，當事人於本院準備程序及審判期日中均未予爭執，\n    且迄至言詞辯論終結前亦未再聲明異議，本院審酌該等言詞\n    陳述及書面陳述作成時之情況，並無不宜作為證據之情事，\n    依刑事訴訟法第一百五十九條之五之規定，自得作為證據。\n五、訊據被告固坦承其為麗荷補習班之實際負責人，告訴人為麗\n    荷補習班之登記負責人，麗荷補習班之大、小印章、九十六\n    年三月間起迄今之帳務傳票憑證、九十六及九十七年度所得\n    稅申報書、勞健保相關資料及學生名冊等資料均在其持有中\n    等情，惟堅詞否認有何侵占之犯行，辯稱：(一)麗荷補習班均\n    由其負責經營，是麗荷補習班之大、小印章、九十六年三月\n    間起迄今之帳務傳票憑證、九十六及九十七年度所得稅申報\n    書、勞健保相關資料及學生名冊等資料均為其所製作，其為\n    該等資料之所有權人，並非告訴人所有，自難認其有侵占他\n    人之物之事。(二)麗荷補習班前係借用臧秋萍慶豐銀行民生分\n    行之帳戶（帳號：00000000000000號）處理\n    資金，不曾以麗荷補習班之名義開立帳戶，又自九十六年六\n    月二十日告訴人向本院提起民事訴訟，及自九十六年六月二\n    十五日聲請假扣押後，麗荷補習班即未再使用上開帳戶，均\n    以現金方式處理資金，是本案並無麗荷補習班之現金帳簿存\n    在，其自無侵占該現金帳簿之可能。(三)告訴人雖於九十九年\n    一月四日及五日以寄發存證信函之方式，要求其郵寄上開資\n    料予告訴人，然告訴人發函後並未至麗荷補習班索取上開資\n    料，而其亦無郵寄上開資料予告訴人之義務，且上開存證信\n    函內無要求被告提供麗荷補習班之大、小章之內容，自不能\n    因其未郵寄上開資料即認被告有不法所有之意圖。(四)告訴人\n    寄發上開存證信函時，其與告訴人間因告訴人是否已給付麗\n    荷補習班股款一事，尚於民事訴訟爭訟中，自不能僅憑嗣後\n    民事判決認定告訴人業已給付前開股金即推定其有不法所有\n    之意圖等語。\n六、經查：\n  (一)被告與告訴人於九十四年二月一日簽立契約書（下稱本案契\n    約），由證人臧秋萍擔任見證人。本案契約約定：「一、乙\n    方（指被告）同意將CBS 美語藝術學校，含總管理處及轄下\n    學校之股權，百分之五十，以新臺幣參仟萬元整，轉讓甲方\n    （指告訴人）。二、雙方合作起點為九十四年二月一日起。\n    三、每年二月二十八日及八月三十一日為結帳日，雙方本和\n    諧誠信原則互動關係。四、本合約一式二份。」等內容，而\n    該契約所載CBS 學校係包含麗荷補習班在內之五間學校。又\n    被告為麗荷補習班之實際負責人，負責管理人事、財物等業\n    務，除麗荷補習班之現金存簿外，麗荷補習班之大、小印章\n    、九十六年三月間起迄今之帳務傳票憑證、九十六及九十七\n    年度所得稅申報書、勞健保相關資料及學生名冊等資料均由\n    被告持有中，告訴人則為麗荷補習班之登記負責人，另告訴\n    人分別於九十九年一月四日及五日委請律師發函要求被告提\n    供麗荷補習班之現金存簿、九十六年三月間起迄今之帳務傳\n    票憑證、九十六及九十七年度所得稅申報書、勞健保相關資\n    料及學生名冊等資料乙節，為被告所是認（他字卷第十一至\n    十五、五二、五三頁，偵續字卷第六二、六三頁，偵續一字\n    卷第七二、七三頁，本院卷第十六頁背面參照），且經證人\n    即告訴人黃麗瓊及證人臧秋萍於警詢、偵查及本院審理時證\n    述屬實（他字卷第二五至二八頁，偵續字卷第六一至六三頁\n    ，本院卷第一三六背面至一四三頁參照），並有存證信函二\n    份、麗荷補習班立案證書、本案契約書、臺灣高等法院九十\n    八年度重上字第五○九號民事判決及九十八年度重上字第四\n    八一號民事判決在卷可稽（他字卷第三至六、五二至五四頁\n    ，偵續字卷第十一、二一頁，偵續一字卷第一三六至一五○\n    、一七九至一八五頁參照），自堪認定。\n  (二)又告訴人固分別於九十九年一月四日及五日寄發存證信函要\n    求被告交付麗荷補習班之現金存簿、九十六年三月間起迄今\n    之帳務傳票憑證、九十六及九十七年度所得稅申報書、勞健\n    保相關資料及學生名冊等資料，然被告與告訴人間因本案契\n    約之股權金額給付問題，於九十六年、九十七年間互相提起\n    民事訴訟於本院審理中，為被告所是認，且經告訴人證述在\n    案，並有本院九十六年度重訴字第八七三號、九十七年度重\n    訴字第二二○號民事判決在卷可稽（本院卷第一二九至一三\n    四頁參照），是被告與告訴人間自九十六年起即因麗荷補習\n    班之經營迭有民事糾葛，另參諸本案契約之約定內容及告訴\n    人於本院審理時證述：伊並無與被告約定查閱麗荷補習班之\n    現金存簿、大、小印章、九十六年三月間起迄今之帳務傳票\n    憑證、九十六及九十七年度所得稅申報書、勞健保相關資料\n    及學生名冊等資料之方式及時間等語（本院卷第一四○頁背\n    面參照），足認被告與告訴人間，就麗荷補習班經營事務及\n    財產狀況之查核時間及方式等情均未約定，且於告訴人為上\n    開請求時，被告與告訴人間尚於民事紛爭爭訟中，是被告於\n    上開爭議未決前，保有麗荷補習班之前開資料，或不依告訴\n    人單方要求之方式提供前開資料，應屬維護其權益之舉，尚\n    難認其有侵占之不法所有意圖。再者，告訴人於本院審理時\n    證述：伊於九十九年一月四日及五日分別寄發存證信函，要\n    求查核麗荷補習班之相關資料，並請求被告提供予伊後，被\n    告均置之不理，後伊又在民事及刑事訴訟程序中要求被告提\n    供，被告曾表示訴訟還在進行中，不願主動提供，但有表示\n    伊可到麗荷補習班調閱，但伊認為在法庭上交付較有公信力\n    ，被告應該主動提供上開資料等語（本院卷第一三七背面、\n    一三八頁參照），足見被告曾同意告訴人親至麗荷補習班查\n    閱前開資料之意，僅告訴人主觀上認定須由被告主動提供，\n    益足證明被告主觀上無不法所有之意圖。另核告訴人首開存\n    證信函之內容，並未要求被告提出麗荷補習班之大、小印章\n    ，依前開所述，被告自無主動提供該大、小印章予告訴人之\n    義務，此部分亦難以刑法侵占罪相繩。\n  (三)次依本案契約第一、二條之內容以觀，堪認被告與告訴人於\n    本案契約約定之真意，係雙方合作經營麗荷補習班，並未另\n    立一合夥組織，麗荷補習班仍為一獨資組織，僅雙方約定被\n    告應於每年二月二十八日及八月三十一日，決算應分配之利\n    益予告訴人，告訴人僅擔任麗荷補習班之登記名義人。另依\n    告訴人於本院審理時證述：伊寄發上開存證信函要求被告交\n    付之資料均非伊所製作或交付予被告等語（本院卷第一三九\n    頁背面參照），及證人臧秋萍於本院審理時證稱：麗荷補習\n    班之大、小印章是鎖在補習班櫃子裡，該櫃子鑰匙由被告保\n    管，如補習班有行文之必要，伊會請被告將大、小章交付予\n    伊；麗荷補習班之員工勞健保資料、學生名冊都放在補習班\n    辦公室內之櫃子裡，學生名冊部分所有補習班內之老師及行\n    政人員均可取閱，但要攜帶外出需簽立切結書；又麗荷補習\n    班帳務及稅務均係由被告在處理等語（本院卷第一四一頁參\n    照），是被告既為麗荷補習班之實際負責人，其為經營麗荷\n    補習班而持有非告訴人所有或交付之該補習班大、小印章、\n    九十六年三月間起迄今之帳務傳票憑證、九十六及九十七年\n    度所得稅申報書、勞健保相關資料及學生名冊等資料，並將\n    之存置於麗荷補習班內，而未有挪為己用或另為處分之情，\n    顯難謂與侵占之構成要件相符。又參之證人臧秋萍於警詢、\n    偵查及本院審理時證述：麗荷補習班前均係使用以伊名義開\n    立之帳戶，從未以麗荷補習班名義開立帳戶，然上開以伊之\n    名義開立之帳戶於九十六間經告訴人聲請假扣押後，麗荷補\n    習班亦未再使用，麗荷補習班應無現金帳簿存在等語（他字\n    卷第二七、五三頁，本院卷第一四二頁參照），則本案既無\n    麗荷補習班所有之現金帳簿存在，亦難認被告有侵占該現金\n    存簿之可能。\n七、綜上各節，公訴人所提出之證據，容或存有合理之懷疑，而\n    無從證明被告有何刑法第三百三十五條第一項侵占之犯行；\n    此外，復查無其他積極證據，足資證明被告有如公訴意旨及\n    一○○年十一月十七日言詞補充所指之犯行，揆諸首揭規定\n    及說明，本案既不能證明被告犯罪，即應為被告無罪判決之\n    諭知，以免冤抑。\n據上論斷，應依刑事訴訟法第三百零一條第一項，判決如主文。\n本案經檢察官林易萱到庭執行職務。"
  },
  "search": "臺灣臺北地方法院刑事判決100年度易字第1929號公訴人臺灣臺北地方法院檢察署檢察官被告沈懿君選任辯護人蕭嘉甫律師上列被告因侵占案件，經檢察官提起公訴（九十九年度偵續一字第二五八號），本院判決如下：主文沈懿君無罪。理由一、公訴意旨及民國一○○年十一月十七日言詞補充略以：被告沈懿君為址設臺北市○○區○○路三段四百三十七巷七弄一號一樓「私立麗荷美語短期補習班」（下稱麗荷補習班）之實際負責人，告訴人黃麗瓊則為麗荷補習班之登記負責人。告訴人為查核麗荷補習班自九十六年迄今之營業情形，並申報九十八年綜合所得稅稅務，乃於九十九年一月四日及同年月五日委請律師發函要求被告提供麗荷補習班之現金存簿、大、小印章、九十六年三月間起迄今之帳務傳票憑證、九十六及九十七年度所得稅申報書、勞健保相關資料及學生名冊等資料時，詎被告竟基於變易持有為所有之不法意圖，否認告訴人已以新臺幣（下同）三千萬元之代價，取得麗荷補習班半數股權之事，拒絕交付上開資料予告訴人，將該資料侵占入己，因認被告涉犯刑法第三百三十五條第一項之侵占罪嫌等語。二、按犯罪事實應依證據認定之，無證據不得認定犯罪事實。又不能證明被告犯罪者，應諭知無罪之判決，刑事訴訟法第一百五十四條第二項、第三百零一條第一項分別定有明文。再按事實之認定，應憑證據，如未能發現相當證據，或證據不足以證明，自不能以推測或擬制之方法，為裁判基礎；且認定不利於被告之事實須依積極證據，苟積極證據不足為不利於被告事實之認定時，即應為有利於被告之認定；另認定犯罪事實所憑之證據，雖不以直接證據為限，間接證據亦包括在內，然無論直接證據或間接證據，其為訴訟上之證明，須於通常一般之人均不致有所懷疑，而得確信其為真實之程度者，始得據之為有罪之認定，倘其證明尚未達到此一程度，而有合理之懷疑存在，無從使事實審法院得有罪之確信時，即應由法院為諭知被告無罪之判決（最高法院四十年臺上字第八六號、三十年上字第八一六號、七十六年臺上字第四九八六號判例參照）。再按刑法上所謂侵占罪，以被侵占之物先有法律或契約上之原因在其持有中者為限，否則不能成立侵占罪（最高法院五十二年臺上字第一四一八號判例參照）。三、本案公訴意旨認被告涉犯第三百三十五條第一項之侵占罪嫌，無非係以被告之供述、證人即告訴人黃麗瓊之證述、證人即麗荷補習班主任臧秋萍之證述、麗荷補習班立案證書（偵續字卷第十一頁參照）、對帳單二份（偵續字卷第十九、二十頁參照）、合夥契約書（偵續一字卷第十六頁參照）、契約書（偵續字卷第二十一頁參照）、存證信函二份（他字卷第三至六頁參照）、臺灣高等法院九十八年度重上字第五○九號民事判決（偵續一字卷第一三六至一五○頁參照）及九十八年度重上字第四八一號民事判決（偵續一字卷第一七九至一八五頁參照）等件資為論據。四、證據能力之認定：(一)按被告以外之人於審判外之言詞或書面陳述，除法律有規定者外，不得作為證據。又按除刑事訴訟法第一百五十九條之一至同條之三情形外，一、除顯有不可信之情況外，公務員職務上製作之紀錄文書、證明文書。二、除顯有不可信之情況外，從事業務之人於業務上或通常業務過程所須製作之紀錄文書、證明文書。三、除前二款之情形外，其他於可信之特別情況下所製作之文書，該等文書亦得為證據，刑事訴訟法第一百五十九條及第一百五十九條之四分別定有明文。查本案告訴人所提之對帳單一份（偵續卷第二十頁參照），被告否認為其所書立，且從形式上觀之，無從認定為何人所製作，而被告及辯護人亦質疑該對帳單之真正性，並爭執其證據能力，本院認該對帳單應屬被告以外之人於審判外之書面陳述，且查無刑事訴訟法第一百五十九條之四上開規定例外得證據之情形，自不具證據能力。(二)又按被告以外之人於審判外之陳述，雖不符合同法第一百五十九條之一至第一百五十九條之四之規定，但經當事人於審判程序同意作為證據，法院審酌該言詞陳述或書面陳述作成時之情況，認為適當者，亦得為證據；另當事人、代理人或辯護人於法院調查證據時，知有第一百五十九條第一項不得為證據之情形，而未於言詞辯論終結前聲明異議者，視為有前項之同意，刑事訴訟法第一百五十九條之五定有明文。查本判決其餘所引用之證據，部分屬傳聞證據，該等證據之證據能力，當事人於本院準備程序及審判期日中均未予爭執，且迄至言詞辯論終結前亦未再聲明異議，本院審酌該等言詞陳述及書面陳述作成時之情況，並無不宜作為證據之情事，依刑事訴訟法第一百五十九條之五之規定，自得作為證據。五、訊據被告固坦承其為麗荷補習班之實際負責人，告訴人為麗荷補習班之登記負責人，麗荷補習班之大、小印章、九十六年三月間起迄今之帳務傳票憑證、九十六及九十七年度所得稅申報書、勞健保相關資料及學生名冊等資料均在其持有中等情，惟堅詞否認有何侵占之犯行，辯稱：(一)麗荷補習班均由其負責經營，是麗荷補習班之大、小印章、九十六年三月間起迄今之帳務傳票憑證、九十六及九十七年度所得稅申報書、勞健保相關資料及學生名冊等資料均為其所製作，其為該等資料之所有權人，並非告訴人所有，自難認其有侵占他人之物之事。(二)麗荷補習班前係借用臧秋萍慶豐銀行民生分行之帳戶（帳號：00000000000000號）處理資金，不曾以麗荷補習班之名義開立帳戶，又自九十六年六月二十日告訴人向本院提起民事訴訟，及自九十六年六月二十五日聲請假扣押後，麗荷補習班即未再使用上開帳戶，均以現金方式處理資金，是本案並無麗荷補習班之現金帳簿存在，其自無侵占該現金帳簿之可能。(三)告訴人雖於九十九年一月四日及五日以寄發存證信函之方式，要求其郵寄上開資料予告訴人，然告訴人發函後並未至麗荷補習班索取上開資料，而其亦無郵寄上開資料予告訴人之義務，且上開存證信函內無要求被告提供麗荷補習班之大、小章之內容，自不能因其未郵寄上開資料即認被告有不法所有之意圖。(四)告訴人寄發上開存證信函時，其與告訴人間因告訴人是否已給付麗荷補習班股款一事，尚於民事訴訟爭訟中，自不能僅憑嗣後民事判決認定告訴人業已給付前開股金即推定其有不法所有之意圖等語。六、經查：(一)被告與告訴人於九十四年二月一日簽立契約書（下稱本案契約），由證人臧秋萍擔任見證人。本案契約約定：「一、乙方（指被告）同意將CBS美語藝術學校，含總管理處及轄下學校之股權，百分之五十，以新臺幣參仟萬元整，轉讓甲方（指告訴人）。二、雙方合作起點為九十四年二月一日起。三、每年二月二十八日及八月三十一日為結帳日，雙方本和諧誠信原則互動關係。四、本合約一式二份。」等內容，而該契約所載CBS學校係包含麗荷補習班在內之五間學校。又被告為麗荷補習班之實際負責人，負責管理人事、財物等業務，除麗荷補習班之現金存簿外，麗荷補習班之大、小印章、九十六年三月間起迄今之帳務傳票憑證、九十六及九十七年度所得稅申報書、勞健保相關資料及學生名冊等資料均由被告持有中，告訴人則為麗荷補習班之登記負責人，另告訴人分別於九十九年一月四日及五日委請律師發函要求被告提供麗荷補習班之現金存簿、九十六年三月間起迄今之帳務傳票憑證、九十六及九十七年度所得稅申報書、勞健保相關資料及學生名冊等資料乙節，為被告所是認（他字卷第十一至十五、五二、五三頁，偵續字卷第六二、六三頁，偵續一字卷第七二、七三頁，本院卷第十六頁背面參照），且經證人即告訴人黃麗瓊及證人臧秋萍於警詢、偵查及本院審理時證述屬實（他字卷第二五至二八頁，偵續字卷第六一至六三頁，本院卷第一三六背面至一四三頁參照），並有存證信函二份、麗荷補習班立案證書、本案契約書、臺灣高等法院九十八年度重上字第五○九號民事判決及九十八年度重上字第四八一號民事判決在卷可稽（他字卷第三至六、五二至五四頁，偵續字卷第十一、二一頁，偵續一字卷第一三六至一五○、一七九至一八五頁參照），自堪認定。(二)又告訴人固分別於九十九年一月四日及五日寄發存證信函要求被告交付麗荷補習班之現金存簿、九十六年三月間起迄今之帳務傳票憑證、九十六及九十七年度所得稅申報書、勞健保相關資料及學生名冊等資料，然被告與告訴人間因本案契約之股權金額給付問題，於九十六年、九十七年間互相提起民事訴訟於本院審理中，為被告所是認，且經告訴人證述在案，並有本院九十六年度重訴字第八七三號、九十七年度重訴字第二二○號民事判決在卷可稽（本院卷第一二九至一三四頁參照），是被告與告訴人間自九十六年起即因麗荷補習班之經營迭有民事糾葛，另參諸本案契約之約定內容及告訴人於本院審理時證述：伊並無與被告約定查閱麗荷補習班之現金存簿、大、小印章、九十六年三月間起迄今之帳務傳票憑證、九十六及九十七年度所得稅申報書、勞健保相關資料及學生名冊等資料之方式及時間等語（本院卷第一四○頁背面參照），足認被告與告訴人間，就麗荷補習班經營事務及財產狀況之查核時間及方式等情均未約定，且於告訴人為上開請求時，被告與告訴人間尚於民事紛爭爭訟中，是被告於上開爭議未決前，保有麗荷補習班之前開資料，或不依告訴人單方要求之方式提供前開資料，應屬維護其權益之舉，尚難認其有侵占之不法所有意圖。再者，告訴人於本院審理時證述：伊於九十九年一月四日及五日分別寄發存證信函，要求查核麗荷補習班之相關資料，並請求被告提供予伊後，被告均置之不理，後伊又在民事及刑事訴訟程序中要求被告提供，被告曾表示訴訟還在進行中，不願主動提供，但有表示伊可到麗荷補習班調閱，但伊認為在法庭上交付較有公信力，被告應該主動提供上開資料等語（本院卷第一三七背面、一三八頁參照），足見被告曾同意告訴人親至麗荷補習班查閱前開資料之意，僅告訴人主觀上認定須由被告主動提供，益足證明被告主觀上無不法所有之意圖。另核告訴人首開存證信函之內容，並未要求被告提出麗荷補習班之大、小印章，依前開所述，被告自無主動提供該大、小印章予告訴人之義務，此部分亦難以刑法侵占罪相繩。(三)次依本案契約第一、二條之內容以觀，堪認被告與告訴人於本案契約約定之真意，係雙方合作經營麗荷補習班，並未另立一合夥組織，麗荷補習班仍為一獨資組織，僅雙方約定被告應於每年二月二十八日及八月三十一日，決算應分配之利益予告訴人，告訴人僅擔任麗荷補習班之登記名義人。另依告訴人於本院審理時證述：伊寄發上開存證信函要求被告交付之資料均非伊所製作或交付予被告等語（本院卷第一三九頁背面參照），及證人臧秋萍於本院審理時證稱：麗荷補習班之大、小印章是鎖在補習班櫃子裡，該櫃子鑰匙由被告保管，如補習班有行文之必要，伊會請被告將大、小章交付予伊；麗荷補習班之員工勞健保資料、學生名冊都放在補習班辦公室內之櫃子裡，學生名冊部分所有補習班內之老師及行政人員均可取閱，但要攜帶外出需簽立切結書；又麗荷補習班帳務及稅務均係由被告在處理等語（本院卷第一四一頁參照），是被告既為麗荷補習班之實際負責人，其為經營麗荷補習班而持有非告訴人所有或交付之該補習班大、小印章、九十六年三月間起迄今之帳務傳票憑證、九十六及九十七年度所得稅申報書、勞健保相關資料及學生名冊等資料，並將之存置於麗荷補習班內，而未有挪為己用或另為處分之情，顯難謂與侵占之構成要件相符。又參之證人臧秋萍於警詢、偵查及本院審理時證述：麗荷補習班前均係使用以伊名義開立之帳戶，從未以麗荷補習班名義開立帳戶，然上開以伊之名義開立之帳戶於九十六間經告訴人聲請假扣押後，麗荷補習班亦未再使用，麗荷補習班應無現金帳簿存在等語（他字卷第二七、五三頁，本院卷第一四二頁參照），則本案既無麗荷補習班所有之現金帳簿存在，亦難認被告有侵占該現金存簿之可能。七、綜上各節，公訴人所提出之證據，容或存有合理之懷疑，而無從證明被告有何刑法第三百三十五條第一項侵占之犯行；此外，復查無其他積極證據，足資證明被告有如公訴意旨及一○○年十一月十七日言詞補充所指之犯行，揆諸首揭規定及說明，本案既不能證明被告犯罪，即應為被告無罪判決之諭知，以免冤抑。據上論斷，應依刑事訴訟法第三百零一條第一項，判決如主文。本案經檢察官林易萱到庭執行職務。中華民國100年12月29日刑事第九庭審判長法官林怡秀法官鄭富城法官溫祖明上正本證明與原本無異。如不服本判決應於收受送達後10日內向本院提出上訴書狀，並應敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿逕送上級法院」。告訴人或被害人如對於本判決不服者，應具備理由請求檢察官上訴，其上訴期間之計算係以檢察官收受判決正本之日期為準。書記官李珮芳中華民國100年12月29日",
  "characters": {
    "judges": [
      "林怡秀",
      "鄭富城",
      "溫祖明"
    ],
    "prosecutors": [
      "林易萱"
    ],
    "lawyers": [
      "蕭嘉甫",
      "月五日委請",
      "人分別於九十九年一月四日及五日委請"
    ],
    "clerks": [
      "李珮芳"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "沈懿君"
    ],
    "prosecutor_office": [
      "臺灣臺北地方法院檢察署檢察官"
    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2011-12-29",
  "created_at": "2016-02-13 14:04:15",
  "updated_at": "2016-02-13 14:04:15"
}