{
  "identify": "TPH-100-侵上訴-158-20111230-3",
  "court": {
    "name": "臺灣高等法院",
    "code": "TPH"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 100,
  "word": "侵上訴",
  "number": "158",
  "jcheck": "3",
  "reason": "妨害性自主等",
  "content": "臺灣高等法院刑事判決              100年度侵上訴字第158號\n上  訴  人\n即  被  告  涂○○         \n選任辯護人  孫治平律師\n            黃振城律師\n上列上訴人因妨害性自主等案件，不服臺灣板橋地方法院100 年\n度侵訴字第26號，中華民國100年6月14日第一審判決（起訴案號\n：臺灣板橋地方法院檢察署100 年度偵字第5185號），提起上訴\n，本院判決如下：\n    主  文\n上訴駁回。\n    事  實\n一、涂○○於民國100 年2 月21日23時20分許之夜間，攜帶其所\n    有，在客觀上對人之生命、身體、安全具有危害，可供兇器\n    使用之美工刀1 支，行經新北市○○區○○路○巷○號（地\n    址詳卷）某住宅公寓前時，見居住於該公寓之代號00000000\n    00（起訴書誤載為「0000000000」）號女子（真實姓名年籍\n    詳卷，於80年10月出生，下稱Ａ女）身著短裙、褲襪，獨自\n    1人進入該公寓1樓樓梯間停放腳踏車，竟基於強制性交之犯\n    意，趁該公寓1 樓大門未關之機會，尾隨Ａ女侵入上開住宅\n    公寓1 樓樓梯間（侵入住宅部分未據告訴），並一手摀住Ａ\n    女嘴巴、一手則持美工刀威嚇，將Ａ女壓制在牆，以此種強\n    暴、脅迫方式違反Ａ女意願，先放下美工刀，徒手撫摸Ａ女\n    胸部及下體等處，再放開Ａ女嘴巴，要求Ａ女以口含陰莖方\n    式為其口交而著手強制性交，惟因Ａ女堅決拒絕而未得逞。\n    隨後涂○○另意圖為自己不法所有，趁Ａ女不及防備之際，\n    一手持美工刀（距Ａ女頭部約10公分），一手搶奪Ａ女所有\n    、放在一旁腳踏車上之黑色皮包（內有Ａ女身分證、健保卡\n    各1張、禦寒保暖褲襪1件、衛生紙2包、腳踏車火箭筒2支、\n    眼睫毛1盒、粉紅色皮夾1只、筆記本1本、耳機1個、現金新\n    臺幣【下同】339 元），Ａ女見狀隨即伸手拉住皮包，欲將\n    上開皮包奪回，涂○○為防護贓物，竟用力拉扯上開皮包，\n    並為壓制Ａ女之抗拒行為，持該美工刀劃傷Ａ女之右手姆指\n    （傷害部分未據告訴，原判決誤為【拉扯行為】造成Ａ女右\n    手拇指遭刮傷，應予更正），以此強暴行為，使Ａ女難以有\n    效防護自己財物，達難以抗拒之程度，並因氣力不敵及腳扭\n    傷，而不得不放手，涂○○搶得上開皮包後旋即逃離現場。\n    嗣經Ａ女高喊搶劫，並透過附近里長江茂隆向警方報案。適\n    涂○○於同日23時25分許，逃經新北市三重區○○○街 100\n    巷31號前時，因行色慌張為警攔查，警方接獲報案後通知Ａ\n    女到場指認無誤，而悉上情，並扣得上開美工刀1 支及黑色\n    皮包1只（該黑色皮包及其內之物品均已發還Ａ女）。\n二、案經A 女訴由新北市政府警察局三重分局報請臺灣板橋地方\n    法院檢察署檢察官偵查起訴。\n    理  由\n壹、程序方面\n    按被告以外之人於審判外之言詞或書面陳述，除法律有規定\n    者外，不得作為證據，刑事訴訟法第159條第1項固定有明文\n    ；惟被告以外之人於審判外之陳述，雖不符同法第159條之1\n    至第159之4之規定，而經當事人於審判程序同意作為證據，\n    法院審酌該言詞陳述或書面陳述作成時之情況，認為適當者\n    ，亦得為證據。又當事人、代理人或辯護人於法院調查證據\n    時，知有第159條第1項不得為證據之情形，而未於言詞辯論\n    終結前聲明異議者，視為有前項之同意，同法第159條之5第\n    1、2項亦定有明文。被告及辯護人對卷內被告以外之人之供\n    述證據均不爭執（本院卷第45頁反面參照），本院於審理時\n    提示上開審判外陳述之內容並告以要旨，且經公訴人、被告\n    及辯護人到庭表示意見，亦未於言詞辯論終結前對該等記載\n    審判外陳述筆錄之證據資格有何異議，依據首開規定，應視\n    為被告已有將上開審判外陳述作為證據之同意，本院審酌上\n    開被告以外之人審判外陳述作成時之情況，並無不能自由陳\n    述之情形，亦未見有何違法取證或其他瑕疵，且與待證事實\n    具有關聯性，認為以之作為證據應屬適當，自均有證據能力\n    。至於本院下列所引用卷內之文書證據及證物，並無證據證\n    明係公務員違背法定程序所取得，且檢察官、被告及辯護人\n    於本院均未主張排除下列文書證據、證物之證據能力，且迄\n    本院言詞辯論終結前均未表示異議，本院審酌前揭文書證據\n    、證物並非公務員違背法定程序所取得，亦無顯有不可信之\n    情況，依刑事訴訟法第158條之4反面解釋及第159條之4之規\n    定，認均有證據能力。\n貳、實體方面\n一、訊據被告對上開時、地持美工刀搶走告訴人Ａ女所有之黑色\n    皮包之事實坦承不諱。惟矢口否認有何強制性交未遂及準強\n    盜犯行，辯稱：雖有進入該公寓的一樓樓梯間，並用手摀住\n    被害人嘴巴，但未撫摸被害人的胸部及下體，亦未要求被害\n    人對其口交。有關準強盜部分，拿腳踏車上的皮包時，Ａ女\n    未在伊壓制中，當時已把美工刀放在後褲袋內。伊未推開被\n    害人，被害人有跟伊拉扯皮包，當時是用搶的方式拿取被害\n    人皮包云云。辯護人為被告辯護稱：強制性交未遂部分，應\n    是被害人Ａ女聽錯了，被害人在警詢、偵查及原審的陳述有\n    諸多出入，在原審證述時更陳述20幾次的不知道、不清楚及\n    我忘記了等詞，若強制性交未遂是被害人所經歷，被害人應\n    不致於忘記，被告既已持刀並摀住告訴人嘴巴，告訴人已在\n    被告掌握中，如被告要對告訴人進行性侵害，應會不顧告訴\n    人反抗而予性交，豈會因告訴人拒絕而放棄犯行？足認被告\n    自始未要求告訴人進行口交，否則被告如何能放過已陷入掌\n    握中之告訴人。另就被害人在犯罪時所受之痛苦及權益侵害\n    程度觀之，相較於財產法益，性自主法益對被害人之侵害尤\n    鉅，被害人往往寧以財產換取免遭受性侵害。然而告訴人當\n    時係大喊搶劫而非大喊色狼，若被告確有對告訴人為強制性\n    交行為，告訴人為何不喊色狼？因此，原判決認定被告有強\n    制性交犯意及行為，亦有違誤。就準強盜部分，被告拿取被\n    害人皮包時，是將美工刀放在口袋內，以雙手將包包取走，\n    被害人隨即欲將皮包奪回，但因氣力不敵，才無法奪回，此\n    部分應係加重搶奪，被害人所受的傷並非在被告對被害人拉\n    扯皮包時所造成，原判決認定被告拉扯皮包，並使告訴人氣\n    力不敵，即已達使告訴人難以抗拒之程度，並認被告犯準強\n    盜罪，亦有違誤等語。經查：\n  (一)攜帶兇器、侵入住宅強制性交未遂部分：\n  1.被告曾於上開時、地持美工刀尾隨告訴人Ａ女進入其住處公\n    寓1 樓樓梯間之事實，業據被告於警、偵訊、原審法院及本\n    院審理時坦承不諱，而證人即告訴人Ａ女於警、偵訊時證稱\n    ：100年2月21日23時20分許，下班後正在三重區○○路○巷\n    ○號（地址詳卷）住處1 樓樓梯間要停腳踏車，剛進樓下鐵\n    門，被告尾隨進入，他一手摀住伊嘴巴，一手拿美工刀，叫\n    伊不能叫，伊當時靠在牆壁，被告左手摀住伊嘴巴，右手摸\n    伊的胸部、下體，當時被告已經把美工刀放在旁邊，伊當時\n    有要掙脫，但是因為遭被告架住，所以沒辦法反抗，伊當天\n    穿短裙、褲襪，被告隔著裙子摸伊下體，後來被告把伊嘴巴\n    放開，以口頭要求舔吸他的下體，伊跟他說不要，被告便作\n    罷，然後被告看到伊放在腳踏車上的皮包，就想把皮包搶走\n    ，伊跟他搶皮包時被他的美工刀劃傷右手，伊大叫搶劫後被\n    告就拿著伊的皮包跑掉等語（偵卷第7 頁背面、第36頁、第\n    37頁參照）。復於原審法院審理時具結證稱：被告進入伊住\n    處樓下後，先摀住伊的嘴巴，再摸伊胸部及下體，之後要求\n    幫他口交等語（原審卷第61頁、第62頁參照）。告訴人Ａ女\n    前後所述遭性侵害之經過大致相符，且告訴人與被告素不相\n    識，2 人間並無任何仇隙可言，業據告訴人與被告於警詢時\n    分別證述、供述在卷（偵卷第8頁、第6頁參照）。且指述自\n    身遭人撫摸胸部、下體及要求口交等情節，實為令人感覺尷\n    尬難堪之事，若非確有上開性侵害情事，告訴人實無甘冒誣\n    告及偽證罪責，迭次於警、偵訊及原審法院審理時虛捏事實\n    誣指被告性侵害之動機及必要。此外，復有美工刀1 支扣案\n    可稽，是告訴人上開指述遭被告強行撫摸胸部、下體及要求\n    口交等情節，堪予採信，被告辯稱未撫摸被害人的胸部及下\n    體，亦未要求被害人對其口交云云，並不足採。\n  2.再查，就被告何時拿出美工刀、從背面或正面摀住告訴人嘴\n    巴並撫摸胸部及下體等節，證人即告訴人Ａ女於警詢時雖證\n    稱：在1樓停腳踏車時，突然有1名陌生男子從「背後」用左\n    手摀住伊的嘴巴，右手摸伊的胸部跟下面，後來他把伊的嘴\n    巴放開後，不知道從哪裡拿出來1 支美工刀，接著他要求伊\n    用嘴巴舔他上廁所的地方等語（偵卷第7 頁背面參照），並\n    未提及被告於尾隨進入公寓1 樓樓梯間時即已手持美工刀。\n    惟告訴人Ａ女於偵訊時已證稱：被告尾隨伊進入後，一手摀\n    著伊的嘴巴，一手拿美工刀，叫伊不能叫，被告摸伊時已把\n    美工刀放在旁邊等語（偵卷第36頁、第37頁參照）。復於原\n    審法院審理時證稱：伊回家在樓下要關門時，轉過身就看到\n    被告衝進來，被告摀住伊嘴巴、摸伊胸部及私處時，伊是面\n    對著被告等語（原審卷第61頁及反面參照）。比對上開告訴\n    人之警詢、偵訊與審判筆錄可知，其警詢筆錄所載之被害經\n    過較為簡略，未將「被告尾隨進入樓梯間時已手持美工刀，\n    一度放下後又拿在手上」、「被告跟在告訴人背後進入樓梯\n    間，告訴人轉身面對被告後遭到摀嘴及撫摸胸部、下體」等\n    所有經過情節一一詳盡記載。嗣告訴人於偵、審時經檢察官\n    及辯護人深入詢問後，就被害情節之描述始更為詳盡，故上\n    開警詢筆錄記載與偵訊、審判筆錄之差異，僅係製作筆錄之\n    詳盡度不同所致，尚難因此即認告訴人之警詢供述與其在偵\n    、審時所述有重大矛盾之處，更無從憑以認定告訴人所述遭\n    被告性侵害情節係屬虛構。\n  3.告訴人Ａ女於原審法院審理時以證人身分作證時，就被告在\n    性侵害過程中何時手持美工刀、遭被告猥褻時身體有無被壓\n    制或有無推開被告等節，固前後所述不一。然告訴人（被害\n    人）之證詞，屬供述證據之一種，而供述證據具有其特殊性\n    ，與物證或文書證據具有客觀性及不變性並不相同。蓋人類\n    對於事物之注意及觀察，有其能力上之限制，未必如攝影機\n    或照相機般，對所發生或經歷的事實能機械式無誤地捕捉，\n    亦未必能洞悉事實發生過程之每一細節及全貌。且常人對過\n    往事物之記憶，隨時日之間隔而漸趨模糊或失真，自難期如\n    錄影重播般將過往事物原貌完全呈現。此外，因個人教育程\n    度、生活經驗、語言習慣、個人觀察角度、記憶能力、表達\n    能力、嚴謹程度等不同，亦可能導致證人對細節之供述未能\n    將實情全貌完整展現，且因受外在事物潛移默化，以至記憶\n    難免模糊，甚有部分易受影響，難以詳述，或前後所述有所\n    出入，然此乃常人均無法避免之現象，若苛求告訴人對被告\n    犯案相關細節，均能鉅細靡遺精確陳述，無異緣木求魚，致\n    告訴人（被害人）之證詞幾無採信餘地，嚴重妨害真實之發\n    現。故供述證據每因個人觀察角度、記憶能力、表達能力、\n    誠實意願、嚴謹程度及利害關係之不同，而對相同事物有異\n    其供述之情形發生，而歧異原因，未必係出於虛偽所致。是\n    告訴人之陳述有部分前後不符，究竟何者為可採，法院仍得\n    本其自由心證予以斟酌，非謂一有細節不符或陳述有誤，即\n    認其全部證述均為不可採。本件告訴人於原審法院審理到庭\n    作證時（100年5 月24日），距案發時已超過3個月，且於原\n    審法院審理時證稱：「（檢察官問：你今天是因為緊張所以\n    有些記憶不太清楚？）對。」等語（原審卷第65頁參照），\n    顯見告訴人於原審法院到庭作證時，對被告性侵害過程之某\n    些細節（包括被告在性侵害過程中何時手持美工刀、遭被告\n    猥褻時身體有無被壓制或有無推開被告等節）已有部分記憶\n    模糊不清之情形，此與常情無違，並不影響其所述遭被告強\n    制性交未遂之基本事實，亦不得據此認定告訴人所述遭被告\n    性侵害之情節純屬虛構。\n  4.辯護人雖為被告辯稱：告訴人於深夜見被告手持美工刀欲搶\n    劫財物，難免心情緊張、害怕，直覺反應即「遇見色狼」，\n    於慌亂之中，極可能錯聽被告表示要搶劫之言語，誤認被告\n    要求口交，且告訴人對於被告如何要求口交無法描述，依罪\n    疑惟輕之原則，就起訴書所指之加重強制性交未遂部分應為\n    無罪云云。然被告於上開時、地撫摸告訴人胸部、下體，並\n    要求告訴人為其口交遭拒之事實，除據證人即告訴人Ａ女於\n    警、偵訊及原審法院審理時屢次證述明確外，Ａ女復於原審\n    法院審理時進一步證稱：被告摸伊胸部、下體時，伊覺得被\n    告變態，不清楚被告當時要求口交所說的話為何，那時候很\n    緊張，不知道該怎麼辦，只想大叫，但伊沒有聽錯（別的話\n    ）誤以為被告要伊幫他口交，因為被告有把他的褲子拉鍊拉\n    下來，他還沒有完全拉下來時伊就發現等語（原審卷第64頁\n    、第66頁參照）。而告訴人於案發時已滿19歲（於80年10月\n    出生），有其真實姓名與代號對照表1 份（置於偵卷證物袋\n    內）在卷可憑，並非年齡幼小、不解人事之小女童，衡情其\n    就被告有無撫摸其胸部、下體等私密處，及有無要求其口交\n    等情，應無誤認之虞，因此縱告訴人無法清楚敘述被告要求\n    口交之用語為何，亦不足據以為對被告有利之認定，辯護人\n    上開辯解，並不足採信。\n  5.告訴人Ａ女曾於原審法院審理時具結證稱：從被告進來樓梯\n    間到被告開始動手拿皮包為止，經過了約10到20分鐘左右云\n    云（原審卷第63頁參照），所述遭性侵害之時間長短雖與其\n    他卷內資料有出入（告訴人Ａ女於警詢時證稱：案發時間為\n    100年2月21日23時20分許等語，而依卷附新北市政府警察局\n    三重分局執行拘提逮捕告知本人通知書所示，被告於新北市\n    三重區○○○街100 巷31號前為警盤查之時間為同日23時25\n    分許，偵卷第7 頁反面、第16頁參照）。惟衡情，告訴人係\n    年輕女子，在深夜時分突然遭被告尾隨侵入住處公寓1 樓樓\n    梯間性侵害並搶走皮包，在受到極大驚嚇、恐慌情形下，實\n    難冷靜清晰計算被告犯案時間長短，即有可能因感覺被害時\n    間漫長、過了很久被告才離開現場，致誤認被告性侵害之時\n    間長達10到20分鐘。況在原審法院當辯護人問告訴人「從被\n    告跟著你進入到騎樓開始起算，直到被被告開始動手拿你的\n    皮包為止，總共大概多久的時間？」告訴人係先回答：「那\n    時候我很緊張，所以我不知道。」辯護人再問：「是很短暫\n    ，或很長久？」告訴人方回答：「約10到20分鐘左右」（原\n    審卷第62頁反面參照）。可見告訴人在受到驚嚇、恐慌情形\n    下，的確因緊張而不知道。尚不得以辯護人於其已回答不知\n    道後，再要求其精確答覆，在此情形下，告訴人就被告為性\n    侵害之時間所為證述雖與其他卷內資料有出入，仍不得據以\n    推論其所述遭被告性侵害之情節係屬虛構不足採信。\n  6.告訴人在原審證述時雖陳述多次的不知道、不清楚及忘記了\n    等詞。惟告訴人Ａ女在原審法院證述「忘記了」係針對：「\n    被告何時放下美工刀？」、「被告動手搶你的皮包前，有無\n    說什麼話或者用刀子或其他動作威脅你不要抵抗？」等問題\n    （原審卷第61頁反面、第67頁反面參照）；告訴人Ａ女在原\n    審法院證述：「不知道、不清楚」，係針對以下問題：「你\n    可否正確的重複一下被告當時要求你口交的話？」、「既然\n    被告雙手拿著你的皮包，當時他應該沒有拿美工刀？」、「\n    從被告跟著你進入到騎樓開始起算直到被告開始動手拿你的\n    皮包為止，總共大概多久的時間？」、「照你的描述，應該\n    不是10幾20分鐘，應該是1、2秒鐘？」、「被告與你接觸的\n    過程中，除了要求你口交之外，有無對你說過什麼話？」、\n    「被告說他跟你進去騎樓時，有對你說小姐你不要害怕，我\n    只是要搶劫不會傷害你，你不要叫等語，你是否記得？」、\n    「在這當中你有無聽到被告跟你講他不會傷害你的話嗎？」\n    、「記不記得被告摸你胸部及下體大約多久時間之後，才要\n    求你幫他口交？」、「你做何反抗動作？」、「被告拉拉鍊\n    之前有無用言語表示要你幫他口交？」、「被告當時在拿你\n    皮包時，手上有無拿著美工刀？」、「被告自己承認他那時\n    候有拿美工刀在你臉部面前10公分，你還記得當時的情況嗎\n    ？」、「被告在你拒絕他之後，都沒有進一步的動作？」、\n    「你的手是如何被割傷的，被告的美工刀是何時拿出來的？\n    」、「你要搶回時，有拉到你的皮包嗎？」、「在你動手搶\n    回皮包時，被告用美工刀劃傷你的手嗎？」、「你的手是在\n    什麼樣的情況下受傷的，你是否知道？」等問題（原審卷第\n    62頁反面、第63頁及反面、第65頁至第67頁反面參照），或\n    係就告訴人Ａ女已明確回答之問題，再為細問：「問：被告\n    一再強調他有拿美工刀搶你的皮包，但絕對沒有要求你口交\n    ，你也一再強調，當時太緊張，對於被告跟你說了什麼話，\n    搶奪的過程都略有出入，有無可能是你當時聽錯了，誤以為\n    被告要你幫他口交？」、「答：沒有聽錯」、「問：如果你\n    很確定沒有聽錯，有無辦法明確說明被告到底跟你說了什麼\n    話，清楚的描述出被告的用詞用語？」「答：我不清楚」（\n    原審卷第63頁反面、第64頁參照）。惟上開問題大部分係枝\n    節問題，於情況危急時，無法期待告訴人對細節均能記憶清\n    晰，再者，如前述，常人對過往事物之記憶，隨時日之間隔\n    而漸趨模糊或失真，自難期將過往事物原貌完全呈現，此外\n    ，亦因個人教育程度、生活經驗、語言習慣、個人觀察角度\n    、記憶能力、表達能力、嚴謹程度等不同，均可能導致證人\n    對細節之供述未能完整呈現，若苛求告訴人對被告犯案相關\n    細節，均鉅細靡遺精確陳述，亦強人所難。因此辯護人以被\n    害人在原審證述時更陳述20幾次的不知道、不清楚及我忘記\n    了等詞，即認強制性交未遂若是被害人所經歷，被害人應不\n    致於忘記，可見被告並未對告訴人為強制性交未遂行為云云\n    ，並不足採信。\n  7.辯護人又為被告辯護稱：被告既已持刀並摀住告訴人嘴巴，\n    告訴人已在被告掌握中，如被告要對告訴人進行性侵害，應\n    會不顧告訴人反抗而予性交，豈會因告訴人拒絕而放棄犯行\n    ？足認被告自始未要求告訴人進行口交，否則被告如何能放\n    過已陷入掌握中之告訴人云云。惟在犯案過程中，被告何以\n    因告訴人拒絕為其口交而放棄犯行，係被告當時之主觀想法\n    ，至於辯護人所謂「如被告要對告訴人進行性侵害，應會不\n    顧告訴人反抗而予性交，豈會因告訴人拒絕而放棄犯行，被\n    告如何能放過已陷入掌握中之告訴人云云，均係辯護人推測\n    之詞，且若犯罪情節均如辯護人所預想，刑法又何須規定普\n    通未遂犯，中止未遂犯？乃辯護人又辯稱：相較於財產法益\n    ，性自主法益之侵害對被害人在犯罪時所受之痛苦及程度尤\n    鉅，被害人往往寧以財產換取免遭受性侵害。但告訴人當時\n    係大喊搶劫而非大喊色狼，若被告確有對告訴人為強制性交\n    行為，告訴人為何不喊色狼云云。就此告訴人Ａ女在原審法\n    院已證述：（問：你為什麼不是喊色狼而是喊搶劫？）因為\n    被告搶走我的包包，所以我喊搶劫（原審卷第68頁參照）。\n    其針對被告最後對其侵害的行為喊搶劫，亦與事實無偏離，\n    因此，無法以此認定被告未對Ａ女為性侵害行為，辯護人上\n    開辯解仍無法為有利被告之認定。\n  8.綜上所述，本件事證明確，被告攜帶兇器、侵入住宅強制性\n    交未遂犯行應堪認定，應依法論科。\n  (二)攜帶兇器、侵入住宅準強盜部分：\n  1.被告於上開時、地要求告訴人Ａ女為其口交遭拒後，隨即持\n    美工刀將告訴人放在一旁腳踏車上之黑色皮包搶走，告訴人\n    雖欲奪回皮包，但雙方拉扯後皮包仍遭被告搶走，拉扯過程\n    中告訴人右手遭被告所持之美工刀劃傷（按此係其描述用語\n    ，經驗傷結果Ａ女之右手拇指所受之傷係刮傷痕，下同）。\n    嗣告訴人請里長江茂隆向警方報案，警方表示在河邊北街10\n    0巷31號前有盤查1名可疑男子，里長江茂隆即騎乘機車搭載\n    告訴人前往指認，確定該男子即為被告無誤等事實，業據證\n    人即告訴人Ａ女於警、偵訊時證述明確（偵卷第7頁、第8頁\n    、第37頁參照）。核與證人江茂隆於警詢時證稱：伊接獲里\n    民報案遭不詳男子強盜，即向警方報案，警方接獲報案後趕\n    到現場，告知在三重區○○○街100巷31號前有查獲1名可疑\n    男子，伊即騎機車載被害人趕往河邊北街100 巷31號前，經\n    被害人當場指認該名男子是強盜之男子，警方當場將嫌犯上\n    銬逮捕等語（偵卷第9 頁正、反面參照）相符。另被告於警\n    、偵訊及原審法院審理時迭次自承於100年2月21日23時20分\n    許，在告訴人所住公寓1 樓樓梯間，持美工刀經拉扯後搶走\n    告訴人皮包之事實。此外，並有告訴人Ａ女出具之贓物認領\n    保管單1份（偵卷第14頁參照）附卷及美工刀1支扣案可稽，\n    堪認屬實。雖告訴人Ａ女曾於原審法院審理時結證稱：被告\n    拿伊的皮包時，未拿美工刀，不清楚伊手如何受傷的云云（\n    原審卷第63 頁反面參照）。惟告訴人於本案發生後之100年\n    2月22日0時40分許，前往新北市立聯合醫院就醫，經診斷結\n    果，其右手拇指有刮傷痕、右手手背有瘀青撞傷，有新北市\n    立聯合醫院100 年2月22日受理疑似性侵害事件驗傷診斷書1\n    份（置於偵卷證物袋內）在卷可考，而告訴人上開右手拇指\n    之傷勢何來乙節，業據其於警、偵訊時明確證稱：伊跟被告\n    搶皮包時，被他的美工刀劃傷右手等語（偵卷第7 頁反面、\n    第37頁參照）。被告於警、偵訊時亦自承：在搶Ａ女皮包時\n    ，有用美工刀劃傷她等語（偵卷第5 頁、第43頁參照），足\n    認被告於搶走告訴人皮包之過程中，確有手持美工刀。且一\n    般人之記憶常隨時間經過漸趨模糊、淡忘。告訴人至原審法\n    院作證時（100 年5月24日），距案發時已超過3個月。因此\n    告訴人對被告搶走皮包時是否有拿美工刀及其手如何受傷記\n    憶模糊，所為證詞雖有出入，並不違常情。尚難以此即認其\n    於原審法院所為之其餘證詞均不可採。被告所辯拿取告訴人\n    腳踏車上的皮包時，當時已把美工刀放在後褲袋內云云，並\n    非事實。\n  2.被告於警詢時雖供稱：當時尾隨Ａ女進入，然後就從身上用\n    右手拿出1 支美工刀放在Ａ女的面前，並以左手摀住Ａ女的\n    嘴巴，跟她說要搶劫她的皮包，請她配合就不會傷害她，於\n    是就把她的皮包搶走云云（偵卷第5 頁參照）。復於偵訊時\n    供稱：尾隨Ａ女進入後，跟Ａ女是面對面，伊用左手摀住她\n    的嘴，右手拿美工刀在她臉部面前10公分左右，跟她說「小\n    姐不要害怕，不要抵抗，我不會傷害妳，只是要搶劫妳的皮\n    包而已」，之後就把她的皮包搶走云云（偵卷第24頁、第25\n    頁參照）。惟被告尾隨告訴人進入公寓樓梯間時，告訴人之\n    皮包尚放置在一旁腳踏車上，已如前述，則被告若僅意欲搶\n    奪該皮包，有何必要再費時摀住告訴人嘴巴，並告以不要害\n    怕等語，且告訴人Ａ女於警、偵訊及原審法院審理時，就其\n    皮包遭搶走之過程，均證述被告係在要求口交遭拒後，即逕\n    行搶走其放在一旁腳踏車上之皮包，並未提及被告在搶走皮\n    包前有一邊摀住其嘴巴、表示要搶走皮包不要抵抗之舉（偵\n    卷第7 頁反面、第37頁、原審卷第61頁至第68頁反面參照）\n    。是被告在動手拿走告訴人皮包前，是否確有摀住告訴人嘴\n    巴、表示要搶走皮包要告訴人不要抵抗之行為，尚有可疑。\n    本院審酌被告於案發後始終否認有對告訴人強制猥褻或強制\n    性交未遂犯行，其就本案發生之經過（包括性侵害及搶走皮\n    包之行為），實有隱瞞部分情節，故意將性侵害前摀住告訴\n    人嘴巴並持刀威脅之舉動，假稱是在搶走皮包前為之，以便\n    全盤否認性侵害犯行，比較告訴人及被告所述被告搶走皮包\n    之過程後，應以告訴人所述較為可信。亦即被告應係於強制\n    性交未遂，手持美工刀趁告訴人不及防備之際，突然動手搶\n    奪告訴人放在一旁腳踏車上之皮包，被告供稱係先摀住告訴\n    人嘴巴，要告訴人不要反抗，始將告訴人皮包搶走云云，與\n    事實不符，不足採信。\n  3.按刑法第329 條之規定旨在以刑罰手段，保障人民之身體自\n    由、人身安全及財產權，免受他人非法侵害，以實現憲法第\n    8 條、第22條及第15條規定之意旨。立法者就竊盜或搶奪而\n    當場施以強暴、脅迫者，僅列舉防護贓物、脫免逮捕或湮滅\n    罪證3 種經常導致強暴、脅迫行為之具體事由，係選擇對身\n    體自由與人身安全較為危險之情形，視為與強盜行為相同，\n    而予以重罰。經該規定擬制為強盜罪之強暴、脅迫構成要件\n    行為，乃指達於使人難以抗拒之程度者而言，是與強盜罪同\n    其法定刑（司法院大法官會議解釋第630 號解釋參照）。再\n    者，「刑法上之搶奪罪，其為奪取他人所有物雖與強盜罪無\n    殊，但搶奪行為僅指乘人不及抗拒而為奪取者而言，如果施\n    用強暴、脅迫使人不能抗拒而為奪取，即應成立強盜罪。至\n    所謂強暴、脅迫手段，祇須抑壓被害人之抗拒，足以喪失其\n    意思自由為已足，縱令被害人實際並無抗拒行為，仍於強盜\n    罪之成立，不生影響。至強盜罪所謂之「不能抗拒」，係指\n    行為人所為之強暴、脅迫等不法行為，就當時之具體事實，\n    予以客觀之判斷，足使被害人身體上或精神上達於不能或顯\n    難抗拒之程度而言…上訴人與阿良於唐洪艷騎乘機車過程中\n    ，以猛力將唐洪艷推倒之方式，強行取走其財物，…該猛力\n    將人推倒之手法，乃直接對於他人之身體施以暴力，要屬強\n    暴行為無疑；而唐洪艷於騎乘機車過程中，突然遭人猛力推\n    倒，衡諸常情，當有受驚慌而難以為立即有效防護自己財物\n    措施之情狀，自無從對他人強取其財物之行為，產生任何抗\n    拒之作為，是上開強暴行為，已足以壓制唐洪艷之抗拒狀態\n    ，而達強盜罪所稱【不能抗拒】之程度灼明」（最高法院10\n    0 年度台上字第5508號裁判意旨參照）。又「所稱【難以抗\n    拒】係指客觀上壓抑被害人之意思自由，已達相當之程度，\n    而使其難以抗拒該不法行為之情形而言（最高法院98年度台\n    上字第4658號裁判意旨參照）。查本件被告趁告訴人不及防\n    備之際，一手持美工刀，另隻手突然伸手搶奪告訴人放在腳\n    踏車上之皮包，已如前述，且被告在原審法院羈押訊問時自\n    承當時美工刀距Ａ女頭部之距離約10公分左右（原審聲羈卷\n    第3 頁反面參照），可見雙方當時之距離相當近，稍有不慎\n    即易造成生命危險。嗣告訴人Ａ女立即伸手拉住皮包，欲將\n    皮包奪回，此時被告為防護贓物，除用力拉扯上開皮包外，\n    並以該美工刀劃傷Ａ女右手（拇指），業據告訴人於警、偵\n    訊證述在卷：「我跟他搶皮包時，被他的美工刀劃傷右手」\n    、「我要搶回我的皮包時，他用刀子劃傷我的手」（偵卷第\n    7 頁反面、第37頁參照）。與被告所供，Ａ女之手傷係搶皮\n    包時，其手持之美工刀所造成相符（偵卷第5 頁、第43頁參\n    照）。雖被告辯稱係「不小心」劃傷云云（偵卷第5 項、第\n    43頁參照）。惟美工刀不論刀鋒或刀背均質地堅硬，手持美\n    工刀朝人之手臂劃下去，會造成傷害，焉有不小心之理。而\n    被告之強暴行為（用力拉扯，因Ａ女未放手並持刀劃傷Ａ女\n    ）自足以抑壓告訴人Ａ女之意思自由及抗拒行為，且已達相\n    當程度。就當時客觀情形觀之，若Ａ女為進一步抗拒行為，\n    恐有生命危險，足使Ａ女身體上或精神上難以抗拒被告上開\n    不法行為。雖告訴人於原審法院審理時對於何以「最後」皮\n    包仍被搶走，證稱：「因為我的腳扭到了跑不動。」、「我\n    放手了，可能是因為我的力氣不夠，且當時我在哭」等語（\n    原審卷第67頁反面、第68頁參照）。惟如前述，被告之上開\n    行為已使Ａ女顯難抗拒，雖Ａ女同時因腳扭傷致跑不動及力\n    氣不敵而放手，致皮包仍遭被告搶走，仍無礙於本件在客觀\n    上已達使告訴人難以抗拒之程度。被告所為自應成立攜帶兇\n    器、侵入住宅之準強盜罪。被告辯稱：被害人有跟伊拉扯皮\n    包，當時僅是用搶的方式拿取被害人皮包云云，不足採信。\n    另辯護人為被告辯護稱：被害人係因氣力不敵，才無法奪回\n    皮包，被告此部分行為應係加重搶奪云云，並非的論。本件\n    事證明確，被告此部分犯行亦堪認定，應予依法論科。\n三、按刑法第329 條之以強盜論，即以強盜罪相當之條文處罰之\n    意，並非專以第328 條第1 項之強盜論，故第330 條所謂犯\n    強盜罪，不僅指自始犯強盜罪者而言，即依第329 條以強盜\n    論者，亦包括之，如此項準強盜有第321 條第1 項各款情形\n    之一，自應依第330條論處。查被告於犯案時係攜帶美工刀1\n    支，已如前述，而扣案美工刀為金屬製品，質地堅硬、刀鋒\n    尖銳，客觀上足以傷害人之生命、身體，顯係具有危險性之\n    兇器。再者「住宅」乃指人類日常居住之場所，公寓亦屬之\n    ，至公寓樓下之「樓梯間」，雖僅供各住戶出入通行，然就\n    公寓之整體而言，樓梯間亦為該公寓之一部分，而與該公寓\n    有密切不可分之關係，故亦應屬住宅。本件被告係趁告訴人\n    居住之公寓1樓大門未關之機會，侵入該公寓1樓樓梯間，在\n    該處為本件犯行，被告所為自屬攜帶兇器、侵入住宅而犯之\n    。又被告以如事實欄所示之強暴、脅迫方式違反告訴人意願\n    ，先徒手撫摸告訴人胸部及下體等處，復要求告訴人以口含\n    其陰莖方式為其口交，著手於強制性交犯行之實行，惟因告\n    訴人拒絕而未得逞。是核被告所為，係犯刑法第222條第2項\n    、第1項第7款、第8 款之攜帶兇器、侵入住宅強制性交未遂\n    罪及刑法第329條、第330條第1 項攜帶兇器、侵入住宅（即\n    有刑法第321條第1項第3款、第1款情形）之準強盜罪。起訴\n    書認被告搶走告訴人皮包之犯行，係犯刑法第330條第1項、\n    第328條第1項、第321條第1項第1款、第3款之攜帶兇器、侵\n    入住宅強盜罪。惟被告係趁告訴人不及防備之際，突然動手\n    搶奪告訴人所有、放在一旁腳踏車上之黑色皮包，告訴人發\n    現後隨即伸手拉住皮包欲奪回，而與被告發生拉扯之事實，\n    已如前述，被告並非先對告訴人施以強暴、脅迫，使告訴人\n    不能抗拒之狀態，始動手強取上開皮包，公訴意旨認被告此\n    部分犯行應論以刑法第330條第1項、第328 條第1項、第321\n    條第1項第1款、第3 款之攜帶兇器、侵入住宅強盜罪，尚有\n    未合，惟起訴之社會基本事實相同，起訴法條應予變更。被\n    告於欲對告訴人強制性交前先以手撫摸告訴人胸部及下體之\n    強制猥褻行為，為其後強制性交未遂行為所吸收，不另論罪\n    。被告所為攜帶兇器、侵入住宅強制性交未遂及攜帶兇器、\n    侵入住宅準強盜犯行，犯意各別，罪名不同，應分論併罰。\n    就上開攜帶兇器、侵入住宅強制性交未遂犯行，被告已著手\n    實行，惟因告訴人拒絕而停止致不遂，係因外界因素影響行\n    為人內心而未發生預期之結果，並非出於被告自發之意思而\n    終止犯行，為普通未遂犯，並非中止未遂（最高法院99年度\n    台上字第5088號判決意旨參照），此部分爰依刑法第25條第\n    2項規定減輕其刑。\n四、原審以被告涂○○罪證明確，適用刑事訴訟法第300 條、刑\n    法第222條第2項、第1項第7款、第8款、第329條、第330 條\n    第1項、第25條第2項、第51條第5款、第38條第1項第2 款等\n    規定，並審酌被告正值青壯，不思以正當方式獲取財物，為\n    圖滿足一己之私欲，竟於夜間尾隨夜歸女子為性侵及行搶，\n    造成被害人身心受有重大傷害，危害社會治安甚鉅，惟念被\n    告犯後已坦承部分犯行，且所搶得之贓物已為警查獲發還被\n    害人，及其犯罪之動機、目的、手段、所生危害、犯後態度\n    等一切情狀，分別量處被告攜帶兇器、侵入住宅強制性交未\n    遂部分有期徒刑4年2月、準強盜罪部分有期徒刑7年4月，並\n    定應執行刑為有期徒刑11年，另敘明扣案之美工刀1 支，係\n    被告所有，於犯案時所攜帶，業據其在審理時供述在卷（原\n    審卷第68頁反面參照），係供犯罪所用之物，依刑法第38條\n    第1項第2款規定宣告沒收，核其認事用法均無不合，量刑亦\n    屬妥適。被告涂○○上訴意旨仍執前詞否認犯行，指摘原判\n    決不當，其上訴為無理由，應予駁回。\n據上論斷，應依刑事訴訟法第368條，判決如主文。\n本案經檢察官侯名皇到庭執行職務。\n中    華    民    國   100    年    12    月    30    日\n                  刑事第九庭  審判長法  官  許仕楓\n                                    法  官  許必奇\n                                    法  官  劉興浪\n以上正本證明與原本無異。\n如不服本判決，應於收受送達後10日內向本院提出上訴書狀，其\n未敘述上訴之理由者並得於提起上訴後10日內向本院補提理由書\n（均須按他造當事人之人數附繕本）「切勿逕送上級法院」。\n                                    書記官  王詩涵\n中    華    民    國   100    年    12    月    30    日\n附錄：本案論罪科刑法條全文\n刑法第222條：\n犯前條之罪而有下列情形之一者，處 7 年以上有期徒刑：\n一、二人以上共同犯之者。\n二、對未滿十四歲之男女犯之者。\n三、對精神、身體障礙或其他心智缺陷之人犯之者。\n四、以藥劑犯之者。\n五、對被害人施以凌虐者。\n六、利用駕駛供公眾或不特定人運輸之交通工具之機會犯之者。\n七、侵入住宅或有人居住之建築物、船艦或隱匿其內犯之者。\n八、攜帶兇器犯之者。\n前項之未遂犯罰之。\n刑法第329條：\n竊盜或搶奪，因防護贓物、脫免逮捕或湮滅罪證，而當場施以強\n暴脅迫者，以強盜論。\n刑法第330條：\n犯強盜罪而有第321 條第1 項各款情形之一者，處7 年以上有期\n徒刑。\n前項之未遂犯罰之。",
  "structure": {
    "main": "上訴駁回。",
    "fact": "一、涂○○於民國100 年2 月21日23時20分許之夜間，攜帶其所\n    有，在客觀上對人之生命、身體、安全具有危害，可供兇器\n    使用之美工刀1 支，行經新北市○○區○○路○巷○號（地\n    址詳卷）某住宅公寓前時，見居住於該公寓之代號00000000\n    00（起訴書誤載為「0000000000」）號女子（真實姓名年籍\n    詳卷，於80年10月出生，下稱Ａ女）身著短裙、褲襪，獨自\n    1人進入該公寓1樓樓梯間停放腳踏車，竟基於強制性交之犯\n    意，趁該公寓1 樓大門未關之機會，尾隨Ａ女侵入上開住宅\n    公寓1 樓樓梯間（侵入住宅部分未據告訴），並一手摀住Ａ\n    女嘴巴、一手則持美工刀威嚇，將Ａ女壓制在牆，以此種強\n    暴、脅迫方式違反Ａ女意願，先放下美工刀，徒手撫摸Ａ女\n    胸部及下體等處，再放開Ａ女嘴巴，要求Ａ女以口含陰莖方\n    式為其口交而著手強制性交，惟因Ａ女堅決拒絕而未得逞。\n    隨後涂○○另意圖為自己不法所有，趁Ａ女不及防備之際，\n    一手持美工刀（距Ａ女頭部約10公分），一手搶奪Ａ女所有\n    、放在一旁腳踏車上之黑色皮包（內有Ａ女身分證、健保卡\n    各1張、禦寒保暖褲襪1件、衛生紙2包、腳踏車火箭筒2支、\n    眼睫毛1盒、粉紅色皮夾1只、筆記本1本、耳機1個、現金新\n    臺幣【下同】339 元），Ａ女見狀隨即伸手拉住皮包，欲將\n    上開皮包奪回，涂○○為防護贓物，竟用力拉扯上開皮包，\n    並為壓制Ａ女之抗拒行為，持該美工刀劃傷Ａ女之右手姆指\n    （傷害部分未據告訴，原判決誤為【拉扯行為】造成Ａ女右\n    手拇指遭刮傷，應予更正），以此強暴行為，使Ａ女難以有\n    效防護自己財物，達難以抗拒之程度，並因氣力不敵及腳扭\n    傷，而不得不放手，涂○○搶得上開皮包後旋即逃離現場。\n    嗣經Ａ女高喊搶劫，並透過附近里長江茂隆向警方報案。適\n    涂○○於同日23時25分許，逃經新北市三重區○○○街 100\n    巷31號前時，因行色慌張為警攔查，警方接獲報案後通知Ａ\n    女到場指認無誤，而悉上情，並扣得上開美工刀1 支及黑色\n    皮包1只（該黑色皮包及其內之物品均已發還Ａ女）。\n二、案經A 女訴由新北市政府警察局三重分局報請臺灣板橋地方\n    法院檢察署檢察官偵查起訴。",
    "reason": "壹、程序方面\n    按被告以外之人於審判外之言詞或書面陳述，除法律有規定\n    者外，不得作為證據，刑事訴訟法第159條第1項固定有明文\n    ；惟被告以外之人於審判外之陳述，雖不符同法第159條之1\n    至第159之4之規定，而經當事人於審判程序同意作為證據，\n    法院審酌該言詞陳述或書面陳述作成時之情況，認為適當者\n    ，亦得為證據。又當事人、代理人或辯護人於法院調查證據\n    時，知有第159條第1項不得為證據之情形，而未於言詞辯論\n    終結前聲明異議者，視為有前項之同意，同法第159條之5第\n    1、2項亦定有明文。被告及辯護人對卷內被告以外之人之供\n    述證據均不爭執（本院卷第45頁反面參照），本院於審理時\n    提示上開審判外陳述之內容並告以要旨，且經公訴人、被告\n    及辯護人到庭表示意見，亦未於言詞辯論終結前對該等記載\n    審判外陳述筆錄之證據資格有何異議，依據首開規定，應視\n    為被告已有將上開審判外陳述作為證據之同意，本院審酌上\n    開被告以外之人審判外陳述作成時之情況，並無不能自由陳\n    述之情形，亦未見有何違法取證或其他瑕疵，且與待證事實\n    具有關聯性，認為以之作為證據應屬適當，自均有證據能力\n    。至於本院下列所引用卷內之文書證據及證物，並無證據證\n    明係公務員違背法定程序所取得，且檢察官、被告及辯護人\n    於本院均未主張排除下列文書證據、證物之證據能力，且迄\n    本院言詞辯論終結前均未表示異議，本院審酌前揭文書證據\n    、證物並非公務員違背法定程序所取得，亦無顯有不可信之\n    情況，依刑事訴訟法第158條之4反面解釋及第159條之4之規\n    定，認均有證據能力。\n貳、實體方面\n一、訊據被告對上開時、地持美工刀搶走告訴人Ａ女所有之黑色\n    皮包之事實坦承不諱。惟矢口否認有何強制性交未遂及準強\n    盜犯行，辯稱：雖有進入該公寓的一樓樓梯間，並用手摀住\n    被害人嘴巴，但未撫摸被害人的胸部及下體，亦未要求被害\n    人對其口交。有關準強盜部分，拿腳踏車上的皮包時，Ａ女\n    未在伊壓制中，當時已把美工刀放在後褲袋內。伊未推開被\n    害人，被害人有跟伊拉扯皮包，當時是用搶的方式拿取被害\n    人皮包云云。辯護人為被告辯護稱：強制性交未遂部分，應\n    是被害人Ａ女聽錯了，被害人在警詢、偵查及原審的陳述有\n    諸多出入，在原審證述時更陳述20幾次的不知道、不清楚及\n    我忘記了等詞，若強制性交未遂是被害人所經歷，被害人應\n    不致於忘記，被告既已持刀並摀住告訴人嘴巴，告訴人已在\n    被告掌握中，如被告要對告訴人進行性侵害，應會不顧告訴\n    人反抗而予性交，豈會因告訴人拒絕而放棄犯行？足認被告\n    自始未要求告訴人進行口交，否則被告如何能放過已陷入掌\n    握中之告訴人。另就被害人在犯罪時所受之痛苦及權益侵害\n    程度觀之，相較於財產法益，性自主法益對被害人之侵害尤\n    鉅，被害人往往寧以財產換取免遭受性侵害。然而告訴人當\n    時係大喊搶劫而非大喊色狼，若被告確有對告訴人為強制性\n    交行為，告訴人為何不喊色狼？因此，原判決認定被告有強\n    制性交犯意及行為，亦有違誤。就準強盜部分，被告拿取被\n    害人皮包時，是將美工刀放在口袋內，以雙手將包包取走，\n    被害人隨即欲將皮包奪回，但因氣力不敵，才無法奪回，此\n    部分應係加重搶奪，被害人所受的傷並非在被告對被害人拉\n    扯皮包時所造成，原判決認定被告拉扯皮包，並使告訴人氣\n    力不敵，即已達使告訴人難以抗拒之程度，並認被告犯準強\n    盜罪，亦有違誤等語。經查：\n  (一)攜帶兇器、侵入住宅強制性交未遂部分：\n  1.被告曾於上開時、地持美工刀尾隨告訴人Ａ女進入其住處公\n    寓1 樓樓梯間之事實，業據被告於警、偵訊、原審法院及本\n    院審理時坦承不諱，而證人即告訴人Ａ女於警、偵訊時證稱\n    ：100年2月21日23時20分許，下班後正在三重區○○路○巷\n    ○號（地址詳卷）住處1 樓樓梯間要停腳踏車，剛進樓下鐵\n    門，被告尾隨進入，他一手摀住伊嘴巴，一手拿美工刀，叫\n    伊不能叫，伊當時靠在牆壁，被告左手摀住伊嘴巴，右手摸\n    伊的胸部、下體，當時被告已經把美工刀放在旁邊，伊當時\n    有要掙脫，但是因為遭被告架住，所以沒辦法反抗，伊當天\n    穿短裙、褲襪，被告隔著裙子摸伊下體，後來被告把伊嘴巴\n    放開，以口頭要求舔吸他的下體，伊跟他說不要，被告便作\n    罷，然後被告看到伊放在腳踏車上的皮包，就想把皮包搶走\n    ，伊跟他搶皮包時被他的美工刀劃傷右手，伊大叫搶劫後被\n    告就拿著伊的皮包跑掉等語（偵卷第7 頁背面、第36頁、第\n    37頁參照）。復於原審法院審理時具結證稱：被告進入伊住\n    處樓下後，先摀住伊的嘴巴，再摸伊胸部及下體，之後要求\n    幫他口交等語（原審卷第61頁、第62頁參照）。告訴人Ａ女\n    前後所述遭性侵害之經過大致相符，且告訴人與被告素不相\n    識，2 人間並無任何仇隙可言，業據告訴人與被告於警詢時\n    分別證述、供述在卷（偵卷第8頁、第6頁參照）。且指述自\n    身遭人撫摸胸部、下體及要求口交等情節，實為令人感覺尷\n    尬難堪之事，若非確有上開性侵害情事，告訴人實無甘冒誣\n    告及偽證罪責，迭次於警、偵訊及原審法院審理時虛捏事實\n    誣指被告性侵害之動機及必要。此外，復有美工刀1 支扣案\n    可稽，是告訴人上開指述遭被告強行撫摸胸部、下體及要求\n    口交等情節，堪予採信，被告辯稱未撫摸被害人的胸部及下\n    體，亦未要求被害人對其口交云云，並不足採。\n  2.再查，就被告何時拿出美工刀、從背面或正面摀住告訴人嘴\n    巴並撫摸胸部及下體等節，證人即告訴人Ａ女於警詢時雖證\n    稱：在1樓停腳踏車時，突然有1名陌生男子從「背後」用左\n    手摀住伊的嘴巴，右手摸伊的胸部跟下面，後來他把伊的嘴\n    巴放開後，不知道從哪裡拿出來1 支美工刀，接著他要求伊\n    用嘴巴舔他上廁所的地方等語（偵卷第7 頁背面參照），並\n    未提及被告於尾隨進入公寓1 樓樓梯間時即已手持美工刀。\n    惟告訴人Ａ女於偵訊時已證稱：被告尾隨伊進入後，一手摀\n    著伊的嘴巴，一手拿美工刀，叫伊不能叫，被告摸伊時已把\n    美工刀放在旁邊等語（偵卷第36頁、第37頁參照）。復於原\n    審法院審理時證稱：伊回家在樓下要關門時，轉過身就看到\n    被告衝進來，被告摀住伊嘴巴、摸伊胸部及私處時，伊是面\n    對著被告等語（原審卷第61頁及反面參照）。比對上開告訴\n    人之警詢、偵訊與審判筆錄可知，其警詢筆錄所載之被害經\n    過較為簡略，未將「被告尾隨進入樓梯間時已手持美工刀，\n    一度放下後又拿在手上」、「被告跟在告訴人背後進入樓梯\n    間，告訴人轉身面對被告後遭到摀嘴及撫摸胸部、下體」等\n    所有經過情節一一詳盡記載。嗣告訴人於偵、審時經檢察官\n    及辯護人深入詢問後，就被害情節之描述始更為詳盡，故上\n    開警詢筆錄記載與偵訊、審判筆錄之差異，僅係製作筆錄之\n    詳盡度不同所致，尚難因此即認告訴人之警詢供述與其在偵\n    、審時所述有重大矛盾之處，更無從憑以認定告訴人所述遭\n    被告性侵害情節係屬虛構。\n  3.告訴人Ａ女於原審法院審理時以證人身分作證時，就被告在\n    性侵害過程中何時手持美工刀、遭被告猥褻時身體有無被壓\n    制或有無推開被告等節，固前後所述不一。然告訴人（被害\n    人）之證詞，屬供述證據之一種，而供述證據具有其特殊性\n    ，與物證或文書證據具有客觀性及不變性並不相同。蓋人類\n    對於事物之注意及觀察，有其能力上之限制，未必如攝影機\n    或照相機般，對所發生或經歷的事實能機械式無誤地捕捉，\n    亦未必能洞悉事實發生過程之每一細節及全貌。且常人對過\n    往事物之記憶，隨時日之間隔而漸趨模糊或失真，自難期如\n    錄影重播般將過往事物原貌完全呈現。此外，因個人教育程\n    度、生活經驗、語言習慣、個人觀察角度、記憶能力、表達\n    能力、嚴謹程度等不同，亦可能導致證人對細節之供述未能\n    將實情全貌完整展現，且因受外在事物潛移默化，以至記憶\n    難免模糊，甚有部分易受影響，難以詳述，或前後所述有所\n    出入，然此乃常人均無法避免之現象，若苛求告訴人對被告\n    犯案相關細節，均能鉅細靡遺精確陳述，無異緣木求魚，致\n    告訴人（被害人）之證詞幾無採信餘地，嚴重妨害真實之發\n    現。故供述證據每因個人觀察角度、記憶能力、表達能力、\n    誠實意願、嚴謹程度及利害關係之不同，而對相同事物有異\n    其供述之情形發生，而歧異原因，未必係出於虛偽所致。是\n    告訴人之陳述有部分前後不符，究竟何者為可採，法院仍得\n    本其自由心證予以斟酌，非謂一有細節不符或陳述有誤，即\n    認其全部證述均為不可採。本件告訴人於原審法院審理到庭\n    作證時（100年5 月24日），距案發時已超過3個月，且於原\n    審法院審理時證稱：「（檢察官問：你今天是因為緊張所以\n    有些記憶不太清楚？）對。」等語（原審卷第65頁參照），\n    顯見告訴人於原審法院到庭作證時，對被告性侵害過程之某\n    些細節（包括被告在性侵害過程中何時手持美工刀、遭被告\n    猥褻時身體有無被壓制或有無推開被告等節）已有部分記憶\n    模糊不清之情形，此與常情無違，並不影響其所述遭被告強\n    制性交未遂之基本事實，亦不得據此認定告訴人所述遭被告\n    性侵害之情節純屬虛構。\n  4.辯護人雖為被告辯稱：告訴人於深夜見被告手持美工刀欲搶\n    劫財物，難免心情緊張、害怕，直覺反應即「遇見色狼」，\n    於慌亂之中，極可能錯聽被告表示要搶劫之言語，誤認被告\n    要求口交，且告訴人對於被告如何要求口交無法描述，依罪\n    疑惟輕之原則，就起訴書所指之加重強制性交未遂部分應為\n    無罪云云。然被告於上開時、地撫摸告訴人胸部、下體，並\n    要求告訴人為其口交遭拒之事實，除據證人即告訴人Ａ女於\n    警、偵訊及原審法院審理時屢次證述明確外，Ａ女復於原審\n    法院審理時進一步證稱：被告摸伊胸部、下體時，伊覺得被\n    告變態，不清楚被告當時要求口交所說的話為何，那時候很\n    緊張，不知道該怎麼辦，只想大叫，但伊沒有聽錯（別的話\n    ）誤以為被告要伊幫他口交，因為被告有把他的褲子拉鍊拉\n    下來，他還沒有完全拉下來時伊就發現等語（原審卷第64頁\n    、第66頁參照）。而告訴人於案發時已滿19歲（於80年10月\n    出生），有其真實姓名與代號對照表1 份（置於偵卷證物袋\n    內）在卷可憑，並非年齡幼小、不解人事之小女童，衡情其\n    就被告有無撫摸其胸部、下體等私密處，及有無要求其口交\n    等情，應無誤認之虞，因此縱告訴人無法清楚敘述被告要求\n    口交之用語為何，亦不足據以為對被告有利之認定，辯護人\n    上開辯解，並不足採信。\n  5.告訴人Ａ女曾於原審法院審理時具結證稱：從被告進來樓梯\n    間到被告開始動手拿皮包為止，經過了約10到20分鐘左右云\n    云（原審卷第63頁參照），所述遭性侵害之時間長短雖與其\n    他卷內資料有出入（告訴人Ａ女於警詢時證稱：案發時間為\n    100年2月21日23時20分許等語，而依卷附新北市政府警察局\n    三重分局執行拘提逮捕告知本人通知書所示，被告於新北市\n    三重區○○○街100 巷31號前為警盤查之時間為同日23時25\n    分許，偵卷第7 頁反面、第16頁參照）。惟衡情，告訴人係\n    年輕女子，在深夜時分突然遭被告尾隨侵入住處公寓1 樓樓\n    梯間性侵害並搶走皮包，在受到極大驚嚇、恐慌情形下，實\n    難冷靜清晰計算被告犯案時間長短，即有可能因感覺被害時\n    間漫長、過了很久被告才離開現場，致誤認被告性侵害之時\n    間長達10到20分鐘。況在原審法院當辯護人問告訴人「從被\n    告跟著你進入到騎樓開始起算，直到被被告開始動手拿你的\n    皮包為止，總共大概多久的時間？」告訴人係先回答：「那\n    時候我很緊張，所以我不知道。」辯護人再問：「是很短暫\n    ，或很長久？」告訴人方回答：「約10到20分鐘左右」（原\n    審卷第62頁反面參照）。可見告訴人在受到驚嚇、恐慌情形\n    下，的確因緊張而不知道。尚不得以辯護人於其已回答不知\n    道後，再要求其精確答覆，在此情形下，告訴人就被告為性\n    侵害之時間所為證述雖與其他卷內資料有出入，仍不得據以\n    推論其所述遭被告性侵害之情節係屬虛構不足採信。\n  6.告訴人在原審證述時雖陳述多次的不知道、不清楚及忘記了\n    等詞。惟告訴人Ａ女在原審法院證述「忘記了」係針對：「\n    被告何時放下美工刀？」、「被告動手搶你的皮包前，有無\n    說什麼話或者用刀子或其他動作威脅你不要抵抗？」等問題\n    （原審卷第61頁反面、第67頁反面參照）；告訴人Ａ女在原\n    審法院證述：「不知道、不清楚」，係針對以下問題：「你\n    可否正確的重複一下被告當時要求你口交的話？」、「既然\n    被告雙手拿著你的皮包，當時他應該沒有拿美工刀？」、「\n    從被告跟著你進入到騎樓開始起算直到被告開始動手拿你的\n    皮包為止，總共大概多久的時間？」、「照你的描述，應該\n    不是10幾20分鐘，應該是1、2秒鐘？」、「被告與你接觸的\n    過程中，除了要求你口交之外，有無對你說過什麼話？」、\n    「被告說他跟你進去騎樓時，有對你說小姐你不要害怕，我\n    只是要搶劫不會傷害你，你不要叫等語，你是否記得？」、\n    「在這當中你有無聽到被告跟你講他不會傷害你的話嗎？」\n    、「記不記得被告摸你胸部及下體大約多久時間之後，才要\n    求你幫他口交？」、「你做何反抗動作？」、「被告拉拉鍊\n    之前有無用言語表示要你幫他口交？」、「被告當時在拿你\n    皮包時，手上有無拿著美工刀？」、「被告自己承認他那時\n    候有拿美工刀在你臉部面前10公分，你還記得當時的情況嗎\n    ？」、「被告在你拒絕他之後，都沒有進一步的動作？」、\n    「你的手是如何被割傷的，被告的美工刀是何時拿出來的？\n    」、「你要搶回時，有拉到你的皮包嗎？」、「在你動手搶\n    回皮包時，被告用美工刀劃傷你的手嗎？」、「你的手是在\n    什麼樣的情況下受傷的，你是否知道？」等問題（原審卷第\n    62頁反面、第63頁及反面、第65頁至第67頁反面參照），或\n    係就告訴人Ａ女已明確回答之問題，再為細問：「問：被告\n    一再強調他有拿美工刀搶你的皮包，但絕對沒有要求你口交\n    ，你也一再強調，當時太緊張，對於被告跟你說了什麼話，\n    搶奪的過程都略有出入，有無可能是你當時聽錯了，誤以為\n    被告要你幫他口交？」、「答：沒有聽錯」、「問：如果你\n    很確定沒有聽錯，有無辦法明確說明被告到底跟你說了什麼\n    話，清楚的描述出被告的用詞用語？」「答：我不清楚」（\n    原審卷第63頁反面、第64頁參照）。惟上開問題大部分係枝\n    節問題，於情況危急時，無法期待告訴人對細節均能記憶清\n    晰，再者，如前述，常人對過往事物之記憶，隨時日之間隔\n    而漸趨模糊或失真，自難期將過往事物原貌完全呈現，此外\n    ，亦因個人教育程度、生活經驗、語言習慣、個人觀察角度\n    、記憶能力、表達能力、嚴謹程度等不同，均可能導致證人\n    對細節之供述未能完整呈現，若苛求告訴人對被告犯案相關\n    細節，均鉅細靡遺精確陳述，亦強人所難。因此辯護人以被\n    害人在原審證述時更陳述20幾次的不知道、不清楚及我忘記\n    了等詞，即認強制性交未遂若是被害人所經歷，被害人應不\n    致於忘記，可見被告並未對告訴人為強制性交未遂行為云云\n    ，並不足採信。\n  7.辯護人又為被告辯護稱：被告既已持刀並摀住告訴人嘴巴，\n    告訴人已在被告掌握中，如被告要對告訴人進行性侵害，應\n    會不顧告訴人反抗而予性交，豈會因告訴人拒絕而放棄犯行\n    ？足認被告自始未要求告訴人進行口交，否則被告如何能放\n    過已陷入掌握中之告訴人云云。惟在犯案過程中，被告何以\n    因告訴人拒絕為其口交而放棄犯行，係被告當時之主觀想法\n    ，至於辯護人所謂「如被告要對告訴人進行性侵害，應會不\n    顧告訴人反抗而予性交，豈會因告訴人拒絕而放棄犯行，被\n    告如何能放過已陷入掌握中之告訴人云云，均係辯護人推測\n    之詞，且若犯罪情節均如辯護人所預想，刑法又何須規定普\n    通未遂犯，中止未遂犯？乃辯護人又辯稱：相較於財產法益\n    ，性自主法益之侵害對被害人在犯罪時所受之痛苦及程度尤\n    鉅，被害人往往寧以財產換取免遭受性侵害。但告訴人當時\n    係大喊搶劫而非大喊色狼，若被告確有對告訴人為強制性交\n    行為，告訴人為何不喊色狼云云。就此告訴人Ａ女在原審法\n    院已證述：（問：你為什麼不是喊色狼而是喊搶劫？）因為\n    被告搶走我的包包，所以我喊搶劫（原審卷第68頁參照）。\n    其針對被告最後對其侵害的行為喊搶劫，亦與事實無偏離，\n    因此，無法以此認定被告未對Ａ女為性侵害行為，辯護人上\n    開辯解仍無法為有利被告之認定。\n  8.綜上所述，本件事證明確，被告攜帶兇器、侵入住宅強制性\n    交未遂犯行應堪認定，應依法論科。\n  (二)攜帶兇器、侵入住宅準強盜部分：\n  1.被告於上開時、地要求告訴人Ａ女為其口交遭拒後，隨即持\n    美工刀將告訴人放在一旁腳踏車上之黑色皮包搶走，告訴人\n    雖欲奪回皮包，但雙方拉扯後皮包仍遭被告搶走，拉扯過程\n    中告訴人右手遭被告所持之美工刀劃傷（按此係其描述用語\n    ，經驗傷結果Ａ女之右手拇指所受之傷係刮傷痕，下同）。\n    嗣告訴人請里長江茂隆向警方報案，警方表示在河邊北街10\n    0巷31號前有盤查1名可疑男子，里長江茂隆即騎乘機車搭載\n    告訴人前往指認，確定該男子即為被告無誤等事實，業據證\n    人即告訴人Ａ女於警、偵訊時證述明確（偵卷第7頁、第8頁\n    、第37頁參照）。核與證人江茂隆於警詢時證稱：伊接獲里\n    民報案遭不詳男子強盜，即向警方報案，警方接獲報案後趕\n    到現場，告知在三重區○○○街100巷31號前有查獲1名可疑\n    男子，伊即騎機車載被害人趕往河邊北街100 巷31號前，經\n    被害人當場指認該名男子是強盜之男子，警方當場將嫌犯上\n    銬逮捕等語（偵卷第9 頁正、反面參照）相符。另被告於警\n    、偵訊及原審法院審理時迭次自承於100年2月21日23時20分\n    許，在告訴人所住公寓1 樓樓梯間，持美工刀經拉扯後搶走\n    告訴人皮包之事實。此外，並有告訴人Ａ女出具之贓物認領\n    保管單1份（偵卷第14頁參照）附卷及美工刀1支扣案可稽，\n    堪認屬實。雖告訴人Ａ女曾於原審法院審理時結證稱：被告\n    拿伊的皮包時，未拿美工刀，不清楚伊手如何受傷的云云（\n    原審卷第63 頁反面參照）。惟告訴人於本案發生後之100年\n    2月22日0時40分許，前往新北市立聯合醫院就醫，經診斷結\n    果，其右手拇指有刮傷痕、右手手背有瘀青撞傷，有新北市\n    立聯合醫院100 年2月22日受理疑似性侵害事件驗傷診斷書1\n    份（置於偵卷證物袋內）在卷可考，而告訴人上開右手拇指\n    之傷勢何來乙節，業據其於警、偵訊時明確證稱：伊跟被告\n    搶皮包時，被他的美工刀劃傷右手等語（偵卷第7 頁反面、\n    第37頁參照）。被告於警、偵訊時亦自承：在搶Ａ女皮包時\n    ，有用美工刀劃傷她等語（偵卷第5 頁、第43頁參照），足\n    認被告於搶走告訴人皮包之過程中，確有手持美工刀。且一\n    般人之記憶常隨時間經過漸趨模糊、淡忘。告訴人至原審法\n    院作證時（100 年5月24日），距案發時已超過3個月。因此\n    告訴人對被告搶走皮包時是否有拿美工刀及其手如何受傷記\n    憶模糊，所為證詞雖有出入，並不違常情。尚難以此即認其\n    於原審法院所為之其餘證詞均不可採。被告所辯拿取告訴人\n    腳踏車上的皮包時，當時已把美工刀放在後褲袋內云云，並\n    非事實。\n  2.被告於警詢時雖供稱：當時尾隨Ａ女進入，然後就從身上用\n    右手拿出1 支美工刀放在Ａ女的面前，並以左手摀住Ａ女的\n    嘴巴，跟她說要搶劫她的皮包，請她配合就不會傷害她，於\n    是就把她的皮包搶走云云（偵卷第5 頁參照）。復於偵訊時\n    供稱：尾隨Ａ女進入後，跟Ａ女是面對面，伊用左手摀住她\n    的嘴，右手拿美工刀在她臉部面前10公分左右，跟她說「小\n    姐不要害怕，不要抵抗，我不會傷害妳，只是要搶劫妳的皮\n    包而已」，之後就把她的皮包搶走云云（偵卷第24頁、第25\n    頁參照）。惟被告尾隨告訴人進入公寓樓梯間時，告訴人之\n    皮包尚放置在一旁腳踏車上，已如前述，則被告若僅意欲搶\n    奪該皮包，有何必要再費時摀住告訴人嘴巴，並告以不要害\n    怕等語，且告訴人Ａ女於警、偵訊及原審法院審理時，就其\n    皮包遭搶走之過程，均證述被告係在要求口交遭拒後，即逕\n    行搶走其放在一旁腳踏車上之皮包，並未提及被告在搶走皮\n    包前有一邊摀住其嘴巴、表示要搶走皮包不要抵抗之舉（偵\n    卷第7 頁反面、第37頁、原審卷第61頁至第68頁反面參照）\n    。是被告在動手拿走告訴人皮包前，是否確有摀住告訴人嘴\n    巴、表示要搶走皮包要告訴人不要抵抗之行為，尚有可疑。\n    本院審酌被告於案發後始終否認有對告訴人強制猥褻或強制\n    性交未遂犯行，其就本案發生之經過（包括性侵害及搶走皮\n    包之行為），實有隱瞞部分情節，故意將性侵害前摀住告訴\n    人嘴巴並持刀威脅之舉動，假稱是在搶走皮包前為之，以便\n    全盤否認性侵害犯行，比較告訴人及被告所述被告搶走皮包\n    之過程後，應以告訴人所述較為可信。亦即被告應係於強制\n    性交未遂，手持美工刀趁告訴人不及防備之際，突然動手搶\n    奪告訴人放在一旁腳踏車上之皮包，被告供稱係先摀住告訴\n    人嘴巴，要告訴人不要反抗，始將告訴人皮包搶走云云，與\n    事實不符，不足採信。\n  3.按刑法第329 條之規定旨在以刑罰手段，保障人民之身體自\n    由、人身安全及財產權，免受他人非法侵害，以實現憲法第\n    8 條、第22條及第15條規定之意旨。立法者就竊盜或搶奪而\n    當場施以強暴、脅迫者，僅列舉防護贓物、脫免逮捕或湮滅\n    罪證3 種經常導致強暴、脅迫行為之具體事由，係選擇對身\n    體自由與人身安全較為危險之情形，視為與強盜行為相同，\n    而予以重罰。經該規定擬制為強盜罪之強暴、脅迫構成要件\n    行為，乃指達於使人難以抗拒之程度者而言，是與強盜罪同\n    其法定刑（司法院大法官會議解釋第630 號解釋參照）。再\n    者，「刑法上之搶奪罪，其為奪取他人所有物雖與強盜罪無\n    殊，但搶奪行為僅指乘人不及抗拒而為奪取者而言，如果施\n    用強暴、脅迫使人不能抗拒而為奪取，即應成立強盜罪。至\n    所謂強暴、脅迫手段，祇須抑壓被害人之抗拒，足以喪失其\n    意思自由為已足，縱令被害人實際並無抗拒行為，仍於強盜\n    罪之成立，不生影響。至強盜罪所謂之「不能抗拒」，係指\n    行為人所為之強暴、脅迫等不法行為，就當時之具體事實，\n    予以客觀之判斷，足使被害人身體上或精神上達於不能或顯\n    難抗拒之程度而言…上訴人與阿良於唐洪艷騎乘機車過程中\n    ，以猛力將唐洪艷推倒之方式，強行取走其財物，…該猛力\n    將人推倒之手法，乃直接對於他人之身體施以暴力，要屬強\n    暴行為無疑；而唐洪艷於騎乘機車過程中，突然遭人猛力推\n    倒，衡諸常情，當有受驚慌而難以為立即有效防護自己財物\n    措施之情狀，自無從對他人強取其財物之行為，產生任何抗\n    拒之作為，是上開強暴行為，已足以壓制唐洪艷之抗拒狀態\n    ，而達強盜罪所稱【不能抗拒】之程度灼明」（最高法院10\n    0 年度台上字第5508號裁判意旨參照）。又「所稱【難以抗\n    拒】係指客觀上壓抑被害人之意思自由，已達相當之程度，\n    而使其難以抗拒該不法行為之情形而言（最高法院98年度台\n    上字第4658號裁判意旨參照）。查本件被告趁告訴人不及防\n    備之際，一手持美工刀，另隻手突然伸手搶奪告訴人放在腳\n    踏車上之皮包，已如前述，且被告在原審法院羈押訊問時自\n    承當時美工刀距Ａ女頭部之距離約10公分左右（原審聲羈卷\n    第3 頁反面參照），可見雙方當時之距離相當近，稍有不慎\n    即易造成生命危險。嗣告訴人Ａ女立即伸手拉住皮包，欲將\n    皮包奪回，此時被告為防護贓物，除用力拉扯上開皮包外，\n    並以該美工刀劃傷Ａ女右手（拇指），業據告訴人於警、偵\n    訊證述在卷：「我跟他搶皮包時，被他的美工刀劃傷右手」\n    、「我要搶回我的皮包時，他用刀子劃傷我的手」（偵卷第\n    7 頁反面、第37頁參照）。與被告所供，Ａ女之手傷係搶皮\n    包時，其手持之美工刀所造成相符（偵卷第5 頁、第43頁參\n    照）。雖被告辯稱係「不小心」劃傷云云（偵卷第5 項、第\n    43頁參照）。惟美工刀不論刀鋒或刀背均質地堅硬，手持美\n    工刀朝人之手臂劃下去，會造成傷害，焉有不小心之理。而\n    被告之強暴行為（用力拉扯，因Ａ女未放手並持刀劃傷Ａ女\n    ）自足以抑壓告訴人Ａ女之意思自由及抗拒行為，且已達相\n    當程度。就當時客觀情形觀之，若Ａ女為進一步抗拒行為，\n    恐有生命危險，足使Ａ女身體上或精神上難以抗拒被告上開\n    不法行為。雖告訴人於原審法院審理時對於何以「最後」皮\n    包仍被搶走，證稱：「因為我的腳扭到了跑不動。」、「我\n    放手了，可能是因為我的力氣不夠，且當時我在哭」等語（\n    原審卷第67頁反面、第68頁參照）。惟如前述，被告之上開\n    行為已使Ａ女顯難抗拒，雖Ａ女同時因腳扭傷致跑不動及力\n    氣不敵而放手，致皮包仍遭被告搶走，仍無礙於本件在客觀\n    上已達使告訴人難以抗拒之程度。被告所為自應成立攜帶兇\n    器、侵入住宅之準強盜罪。被告辯稱：被害人有跟伊拉扯皮\n    包，當時僅是用搶的方式拿取被害人皮包云云，不足採信。\n    另辯護人為被告辯護稱：被害人係因氣力不敵，才無法奪回\n    皮包，被告此部分行為應係加重搶奪云云，並非的論。本件\n    事證明確，被告此部分犯行亦堪認定，應予依法論科。\n三、按刑法第329 條之以強盜論，即以強盜罪相當之條文處罰之\n    意，並非專以第328 條第1 項之強盜論，故第330 條所謂犯\n    強盜罪，不僅指自始犯強盜罪者而言，即依第329 條以強盜\n    論者，亦包括之，如此項準強盜有第321 條第1 項各款情形\n    之一，自應依第330條論處。查被告於犯案時係攜帶美工刀1\n    支，已如前述，而扣案美工刀為金屬製品，質地堅硬、刀鋒\n    尖銳，客觀上足以傷害人之生命、身體，顯係具有危險性之\n    兇器。再者「住宅」乃指人類日常居住之場所，公寓亦屬之\n    ，至公寓樓下之「樓梯間」，雖僅供各住戶出入通行，然就\n    公寓之整體而言，樓梯間亦為該公寓之一部分，而與該公寓\n    有密切不可分之關係，故亦應屬住宅。本件被告係趁告訴人\n    居住之公寓1樓大門未關之機會，侵入該公寓1樓樓梯間，在\n    該處為本件犯行，被告所為自屬攜帶兇器、侵入住宅而犯之\n    。又被告以如事實欄所示之強暴、脅迫方式違反告訴人意願\n    ，先徒手撫摸告訴人胸部及下體等處，復要求告訴人以口含\n    其陰莖方式為其口交，著手於強制性交犯行之實行，惟因告\n    訴人拒絕而未得逞。是核被告所為，係犯刑法第222條第2項\n    、第1項第7款、第8 款之攜帶兇器、侵入住宅強制性交未遂\n    罪及刑法第329條、第330條第1 項攜帶兇器、侵入住宅（即\n    有刑法第321條第1項第3款、第1款情形）之準強盜罪。起訴\n    書認被告搶走告訴人皮包之犯行，係犯刑法第330條第1項、\n    第328條第1項、第321條第1項第1款、第3款之攜帶兇器、侵\n    入住宅強盜罪。惟被告係趁告訴人不及防備之際，突然動手\n    搶奪告訴人所有、放在一旁腳踏車上之黑色皮包，告訴人發\n    現後隨即伸手拉住皮包欲奪回，而與被告發生拉扯之事實，\n    已如前述，被告並非先對告訴人施以強暴、脅迫，使告訴人\n    不能抗拒之狀態，始動手強取上開皮包，公訴意旨認被告此\n    部分犯行應論以刑法第330條第1項、第328 條第1項、第321\n    條第1項第1款、第3 款之攜帶兇器、侵入住宅強盜罪，尚有\n    未合，惟起訴之社會基本事實相同，起訴法條應予變更。被\n    告於欲對告訴人強制性交前先以手撫摸告訴人胸部及下體之\n    強制猥褻行為，為其後強制性交未遂行為所吸收，不另論罪\n    。被告所為攜帶兇器、侵入住宅強制性交未遂及攜帶兇器、\n    侵入住宅準強盜犯行，犯意各別，罪名不同，應分論併罰。\n    就上開攜帶兇器、侵入住宅強制性交未遂犯行，被告已著手\n    實行，惟因告訴人拒絕而停止致不遂，係因外界因素影響行\n    為人內心而未發生預期之結果，並非出於被告自發之意思而\n    終止犯行，為普通未遂犯，並非中止未遂（最高法院99年度\n    台上字第5088號判決意旨參照），此部分爰依刑法第25條第\n    2項規定減輕其刑。\n四、原審以被告涂○○罪證明確，適用刑事訴訟法第300 條、刑\n    法第222條第2項、第1項第7款、第8款、第329條、第330 條\n    第1項、第25條第2項、第51條第5款、第38條第1項第2 款等\n    規定，並審酌被告正值青壯，不思以正當方式獲取財物，為\n    圖滿足一己之私欲，竟於夜間尾隨夜歸女子為性侵及行搶，\n    造成被害人身心受有重大傷害，危害社會治安甚鉅，惟念被\n    告犯後已坦承部分犯行，且所搶得之贓物已為警查獲發還被\n    害人，及其犯罪之動機、目的、手段、所生危害、犯後態度\n    等一切情狀，分別量處被告攜帶兇器、侵入住宅強制性交未\n    遂部分有期徒刑4年2月、準強盜罪部分有期徒刑7年4月，並\n    定應執行刑為有期徒刑11年，另敘明扣案之美工刀1 支，係\n    被告所有，於犯案時所攜帶，業據其在審理時供述在卷（原\n    審卷第68頁反面參照），係供犯罪所用之物，依刑法第38條\n    第1項第2款規定宣告沒收，核其認事用法均無不合，量刑亦\n    屬妥適。被告涂○○上訴意旨仍執前詞否認犯行，指摘原判\n    決不當，其上訴為無理由，應予駁回。\n據上論斷，應依刑事訴訟法第368條，判決如主文。\n本案經檢察官侯名皇到庭執行職務。\n中    華    民    國   100    年    12    月    30    日\n                  刑事第九庭  審判長法  官  許仕楓\n                                    法  官  許必奇\n                                    法  官  劉興浪\n以上正本證明與原本無異。\n如不服本判決，應於收受送達後10日內向本院提出上訴書狀，其\n未敘述上訴之理由者並得於提起上訴後10日內向本院補提理由書\n（均須按他造當事人之人數附繕本）「切勿逕送上級法院」。\n                                    書記官  王詩涵"
  },
  "search": "臺灣高等法院刑事判決100年度侵上訴字第158號上訴人即被告涂○○選任辯護人孫治平律師黃振城律師上列上訴人因妨害性自主等案件，不服臺灣板橋地方法院100年度侵訴字第26號，中華民國100年6月14日第一審判決（起訴案號：臺灣板橋地方法院檢察署100年度偵字第5185號），提起上訴，本院判決如下：主文上訴駁回。事實一、涂○○於民國100年2月21日23時20分許之夜間，攜帶其所有，在客觀上對人之生命、身體、安全具有危害，可供兇器使用之美工刀1支，行經新北市○○區○○路○巷○號（地址詳卷）某住宅公寓前時，見居住於該公寓之代號0000000000（起訴書誤載為「0000000000」）號女子（真實姓名年籍詳卷，於80年10月出生，下稱Ａ女）身著短裙、褲襪，獨自1人進入該公寓1樓樓梯間停放腳踏車，竟基於強制性交之犯意，趁該公寓1樓大門未關之機會，尾隨Ａ女侵入上開住宅公寓1樓樓梯間（侵入住宅部分未據告訴），並一手摀住Ａ女嘴巴、一手則持美工刀威嚇，將Ａ女壓制在牆，以此種強暴、脅迫方式違反Ａ女意願，先放下美工刀，徒手撫摸Ａ女胸部及下體等處，再放開Ａ女嘴巴，要求Ａ女以口含陰莖方式為其口交而著手強制性交，惟因Ａ女堅決拒絕而未得逞。隨後涂○○另意圖為自己不法所有，趁Ａ女不及防備之際，一手持美工刀（距Ａ女頭部約10公分），一手搶奪Ａ女所有、放在一旁腳踏車上之黑色皮包（內有Ａ女身分證、健保卡各1張、禦寒保暖褲襪1件、衛生紙2包、腳踏車火箭筒2支、眼睫毛1盒、粉紅色皮夾1只、筆記本1本、耳機1個、現金新臺幣【下同】339元），Ａ女見狀隨即伸手拉住皮包，欲將上開皮包奪回，涂○○為防護贓物，竟用力拉扯上開皮包，並為壓制Ａ女之抗拒行為，持該美工刀劃傷Ａ女之右手姆指（傷害部分未據告訴，原判決誤為【拉扯行為】造成Ａ女右手拇指遭刮傷，應予更正），以此強暴行為，使Ａ女難以有效防護自己財物，達難以抗拒之程度，並因氣力不敵及腳扭傷，而不得不放手，涂○○搶得上開皮包後旋即逃離現場。嗣經Ａ女高喊搶劫，並透過附近里長江茂隆向警方報案。適涂○○於同日23時25分許，逃經新北市三重區○○○街100巷31號前時，因行色慌張為警攔查，警方接獲報案後通知Ａ女到場指認無誤，而悉上情，並扣得上開美工刀1支及黑色皮包1只（該黑色皮包及其內之物品均已發還Ａ女）。二、案經A女訴由新北市政府警察局三重分局報請臺灣板橋地方法院檢察署檢察官偵查起訴。理由壹、程序方面按被告以外之人於審判外之言詞或書面陳述，除法律有規定者外，不得作為證據，刑事訴訟法第159條第1項固定有明文；惟被告以外之人於審判外之陳述，雖不符同法第159條之1至第159之4之規定，而經當事人於審判程序同意作為證據，法院審酌該言詞陳述或書面陳述作成時之情況，認為適當者，亦得為證據。又當事人、代理人或辯護人於法院調查證據時，知有第159條第1項不得為證據之情形，而未於言詞辯論終結前聲明異議者，視為有前項之同意，同法第159條之5第1、2項亦定有明文。被告及辯護人對卷內被告以外之人之供述證據均不爭執（本院卷第45頁反面參照），本院於審理時提示上開審判外陳述之內容並告以要旨，且經公訴人、被告及辯護人到庭表示意見，亦未於言詞辯論終結前對該等記載審判外陳述筆錄之證據資格有何異議，依據首開規定，應視為被告已有將上開審判外陳述作為證據之同意，本院審酌上開被告以外之人審判外陳述作成時之情況，並無不能自由陳述之情形，亦未見有何違法取證或其他瑕疵，且與待證事實具有關聯性，認為以之作為證據應屬適當，自均有證據能力。至於本院下列所引用卷內之文書證據及證物，並無證據證明係公務員違背法定程序所取得，且檢察官、被告及辯護人於本院均未主張排除下列文書證據、證物之證據能力，且迄本院言詞辯論終結前均未表示異議，本院審酌前揭文書證據、證物並非公務員違背法定程序所取得，亦無顯有不可信之情況，依刑事訴訟法第158條之4反面解釋及第159條之4之規定，認均有證據能力。貳、實體方面一、訊據被告對上開時、地持美工刀搶走告訴人Ａ女所有之黑色皮包之事實坦承不諱。惟矢口否認有何強制性交未遂及準強盜犯行，辯稱：雖有進入該公寓的一樓樓梯間，並用手摀住被害人嘴巴，但未撫摸被害人的胸部及下體，亦未要求被害人對其口交。有關準強盜部分，拿腳踏車上的皮包時，Ａ女未在伊壓制中，當時已把美工刀放在後褲袋內。伊未推開被害人，被害人有跟伊拉扯皮包，當時是用搶的方式拿取被害人皮包云云。辯護人為被告辯護稱：強制性交未遂部分，應是被害人Ａ女聽錯了，被害人在警詢、偵查及原審的陳述有諸多出入，在原審證述時更陳述20幾次的不知道、不清楚及我忘記了等詞，若強制性交未遂是被害人所經歷，被害人應不致於忘記，被告既已持刀並摀住告訴人嘴巴，告訴人已在被告掌握中，如被告要對告訴人進行性侵害，應會不顧告訴人反抗而予性交，豈會因告訴人拒絕而放棄犯行？足認被告自始未要求告訴人進行口交，否則被告如何能放過已陷入掌握中之告訴人。另就被害人在犯罪時所受之痛苦及權益侵害程度觀之，相較於財產法益，性自主法益對被害人之侵害尤鉅，被害人往往寧以財產換取免遭受性侵害。然而告訴人當時係大喊搶劫而非大喊色狼，若被告確有對告訴人為強制性交行為，告訴人為何不喊色狼？因此，原判決認定被告有強制性交犯意及行為，亦有違誤。就準強盜部分，被告拿取被害人皮包時，是將美工刀放在口袋內，以雙手將包包取走，被害人隨即欲將皮包奪回，但因氣力不敵，才無法奪回，此部分應係加重搶奪，被害人所受的傷並非在被告對被害人拉扯皮包時所造成，原判決認定被告拉扯皮包，並使告訴人氣力不敵，即已達使告訴人難以抗拒之程度，並認被告犯準強盜罪，亦有違誤等語。經查：(一)攜帶兇器、侵入住宅強制性交未遂部分：1.被告曾於上開時、地持美工刀尾隨告訴人Ａ女進入其住處公寓1樓樓梯間之事實，業據被告於警、偵訊、原審法院及本院審理時坦承不諱，而證人即告訴人Ａ女於警、偵訊時證稱：100年2月21日23時20分許，下班後正在三重區○○路○巷○號（地址詳卷）住處1樓樓梯間要停腳踏車，剛進樓下鐵門，被告尾隨進入，他一手摀住伊嘴巴，一手拿美工刀，叫伊不能叫，伊當時靠在牆壁，被告左手摀住伊嘴巴，右手摸伊的胸部、下體，當時被告已經把美工刀放在旁邊，伊當時有要掙脫，但是因為遭被告架住，所以沒辦法反抗，伊當天穿短裙、褲襪，被告隔著裙子摸伊下體，後來被告把伊嘴巴放開，以口頭要求舔吸他的下體，伊跟他說不要，被告便作罷，然後被告看到伊放在腳踏車上的皮包，就想把皮包搶走，伊跟他搶皮包時被他的美工刀劃傷右手，伊大叫搶劫後被告就拿著伊的皮包跑掉等語（偵卷第7頁背面、第36頁、第37頁參照）。復於原審法院審理時具結證稱：被告進入伊住處樓下後，先摀住伊的嘴巴，再摸伊胸部及下體，之後要求幫他口交等語（原審卷第61頁、第62頁參照）。告訴人Ａ女前後所述遭性侵害之經過大致相符，且告訴人與被告素不相識，2人間並無任何仇隙可言，業據告訴人與被告於警詢時分別證述、供述在卷（偵卷第8頁、第6頁參照）。且指述自身遭人撫摸胸部、下體及要求口交等情節，實為令人感覺尷尬難堪之事，若非確有上開性侵害情事，告訴人實無甘冒誣告及偽證罪責，迭次於警、偵訊及原審法院審理時虛捏事實誣指被告性侵害之動機及必要。此外，復有美工刀1支扣案可稽，是告訴人上開指述遭被告強行撫摸胸部、下體及要求口交等情節，堪予採信，被告辯稱未撫摸被害人的胸部及下體，亦未要求被害人對其口交云云，並不足採。2.再查，就被告何時拿出美工刀、從背面或正面摀住告訴人嘴巴並撫摸胸部及下體等節，證人即告訴人Ａ女於警詢時雖證稱：在1樓停腳踏車時，突然有1名陌生男子從「背後」用左手摀住伊的嘴巴，右手摸伊的胸部跟下面，後來他把伊的嘴巴放開後，不知道從哪裡拿出來1支美工刀，接著他要求伊用嘴巴舔他上廁所的地方等語（偵卷第7頁背面參照），並未提及被告於尾隨進入公寓1樓樓梯間時即已手持美工刀。惟告訴人Ａ女於偵訊時已證稱：被告尾隨伊進入後，一手摀著伊的嘴巴，一手拿美工刀，叫伊不能叫，被告摸伊時已把美工刀放在旁邊等語（偵卷第36頁、第37頁參照）。復於原審法院審理時證稱：伊回家在樓下要關門時，轉過身就看到被告衝進來，被告摀住伊嘴巴、摸伊胸部及私處時，伊是面對著被告等語（原審卷第61頁及反面參照）。比對上開告訴人之警詢、偵訊與審判筆錄可知，其警詢筆錄所載之被害經過較為簡略，未將「被告尾隨進入樓梯間時已手持美工刀，一度放下後又拿在手上」、「被告跟在告訴人背後進入樓梯間，告訴人轉身面對被告後遭到摀嘴及撫摸胸部、下體」等所有經過情節一一詳盡記載。嗣告訴人於偵、審時經檢察官及辯護人深入詢問後，就被害情節之描述始更為詳盡，故上開警詢筆錄記載與偵訊、審判筆錄之差異，僅係製作筆錄之詳盡度不同所致，尚難因此即認告訴人之警詢供述與其在偵、審時所述有重大矛盾之處，更無從憑以認定告訴人所述遭被告性侵害情節係屬虛構。3.告訴人Ａ女於原審法院審理時以證人身分作證時，就被告在性侵害過程中何時手持美工刀、遭被告猥褻時身體有無被壓制或有無推開被告等節，固前後所述不一。然告訴人（被害人）之證詞，屬供述證據之一種，而供述證據具有其特殊性，與物證或文書證據具有客觀性及不變性並不相同。蓋人類對於事物之注意及觀察，有其能力上之限制，未必如攝影機或照相機般，對所發生或經歷的事實能機械式無誤地捕捉，亦未必能洞悉事實發生過程之每一細節及全貌。且常人對過往事物之記憶，隨時日之間隔而漸趨模糊或失真，自難期如錄影重播般將過往事物原貌完全呈現。此外，因個人教育程度、生活經驗、語言習慣、個人觀察角度、記憶能力、表達能力、嚴謹程度等不同，亦可能導致證人對細節之供述未能將實情全貌完整展現，且因受外在事物潛移默化，以至記憶難免模糊，甚有部分易受影響，難以詳述，或前後所述有所出入，然此乃常人均無法避免之現象，若苛求告訴人對被告犯案相關細節，均能鉅細靡遺精確陳述，無異緣木求魚，致告訴人（被害人）之證詞幾無採信餘地，嚴重妨害真實之發現。故供述證據每因個人觀察角度、記憶能力、表達能力、誠實意願、嚴謹程度及利害關係之不同，而對相同事物有異其供述之情形發生，而歧異原因，未必係出於虛偽所致。是告訴人之陳述有部分前後不符，究竟何者為可採，法院仍得本其自由心證予以斟酌，非謂一有細節不符或陳述有誤，即認其全部證述均為不可採。本件告訴人於原審法院審理到庭作證時（100年5月24日），距案發時已超過3個月，且於原審法院審理時證稱：「（檢察官問：你今天是因為緊張所以有些記憶不太清楚？）對。」等語（原審卷第65頁參照），顯見告訴人於原審法院到庭作證時，對被告性侵害過程之某些細節（包括被告在性侵害過程中何時手持美工刀、遭被告猥褻時身體有無被壓制或有無推開被告等節）已有部分記憶模糊不清之情形，此與常情無違，並不影響其所述遭被告強制性交未遂之基本事實，亦不得據此認定告訴人所述遭被告性侵害之情節純屬虛構。4.辯護人雖為被告辯稱：告訴人於深夜見被告手持美工刀欲搶劫財物，難免心情緊張、害怕，直覺反應即「遇見色狼」，於慌亂之中，極可能錯聽被告表示要搶劫之言語，誤認被告要求口交，且告訴人對於被告如何要求口交無法描述，依罪疑惟輕之原則，就起訴書所指之加重強制性交未遂部分應為無罪云云。然被告於上開時、地撫摸告訴人胸部、下體，並要求告訴人為其口交遭拒之事實，除據證人即告訴人Ａ女於警、偵訊及原審法院審理時屢次證述明確外，Ａ女復於原審法院審理時進一步證稱：被告摸伊胸部、下體時，伊覺得被告變態，不清楚被告當時要求口交所說的話為何，那時候很緊張，不知道該怎麼辦，只想大叫，但伊沒有聽錯（別的話）誤以為被告要伊幫他口交，因為被告有把他的褲子拉鍊拉下來，他還沒有完全拉下來時伊就發現等語（原審卷第64頁、第66頁參照）。而告訴人於案發時已滿19歲（於80年10月出生），有其真實姓名與代號對照表1份（置於偵卷證物袋內）在卷可憑，並非年齡幼小、不解人事之小女童，衡情其就被告有無撫摸其胸部、下體等私密處，及有無要求其口交等情，應無誤認之虞，因此縱告訴人無法清楚敘述被告要求口交之用語為何，亦不足據以為對被告有利之認定，辯護人上開辯解，並不足採信。5.告訴人Ａ女曾於原審法院審理時具結證稱：從被告進來樓梯間到被告開始動手拿皮包為止，經過了約10到20分鐘左右云云（原審卷第63頁參照），所述遭性侵害之時間長短雖與其他卷內資料有出入（告訴人Ａ女於警詢時證稱：案發時間為100年2月21日23時20分許等語，而依卷附新北市政府警察局三重分局執行拘提逮捕告知本人通知書所示，被告於新北市三重區○○○街100巷31號前為警盤查之時間為同日23時25分許，偵卷第7頁反面、第16頁參照）。惟衡情，告訴人係年輕女子，在深夜時分突然遭被告尾隨侵入住處公寓1樓樓梯間性侵害並搶走皮包，在受到極大驚嚇、恐慌情形下，實難冷靜清晰計算被告犯案時間長短，即有可能因感覺被害時間漫長、過了很久被告才離開現場，致誤認被告性侵害之時間長達10到20分鐘。況在原審法院當辯護人問告訴人「從被告跟著你進入到騎樓開始起算，直到被被告開始動手拿你的皮包為止，總共大概多久的時間？」告訴人係先回答：「那時候我很緊張，所以我不知道。」辯護人再問：「是很短暫，或很長久？」告訴人方回答：「約10到20分鐘左右」（原審卷第62頁反面參照）。可見告訴人在受到驚嚇、恐慌情形下，的確因緊張而不知道。尚不得以辯護人於其已回答不知道後，再要求其精確答覆，在此情形下，告訴人就被告為性侵害之時間所為證述雖與其他卷內資料有出入，仍不得據以推論其所述遭被告性侵害之情節係屬虛構不足採信。6.告訴人在原審證述時雖陳述多次的不知道、不清楚及忘記了等詞。惟告訴人Ａ女在原審法院證述「忘記了」係針對：「被告何時放下美工刀？」、「被告動手搶你的皮包前，有無說什麼話或者用刀子或其他動作威脅你不要抵抗？」等問題（原審卷第61頁反面、第67頁反面參照）；告訴人Ａ女在原審法院證述：「不知道、不清楚」，係針對以下問題：「你可否正確的重複一下被告當時要求你口交的話？」、「既然被告雙手拿著你的皮包，當時他應該沒有拿美工刀？」、「從被告跟著你進入到騎樓開始起算直到被告開始動手拿你的皮包為止，總共大概多久的時間？」、「照你的描述，應該不是10幾20分鐘，應該是1、2秒鐘？」、「被告與你接觸的過程中，除了要求你口交之外，有無對你說過什麼話？」、「被告說他跟你進去騎樓時，有對你說小姐你不要害怕，我只是要搶劫不會傷害你，你不要叫等語，你是否記得？」、「在這當中你有無聽到被告跟你講他不會傷害你的話嗎？」、「記不記得被告摸你胸部及下體大約多久時間之後，才要求你幫他口交？」、「你做何反抗動作？」、「被告拉拉鍊之前有無用言語表示要你幫他口交？」、「被告當時在拿你皮包時，手上有無拿著美工刀？」、「被告自己承認他那時候有拿美工刀在你臉部面前10公分，你還記得當時的情況嗎？」、「被告在你拒絕他之後，都沒有進一步的動作？」、「你的手是如何被割傷的，被告的美工刀是何時拿出來的？」、「你要搶回時，有拉到你的皮包嗎？」、「在你動手搶回皮包時，被告用美工刀劃傷你的手嗎？」、「你的手是在什麼樣的情況下受傷的，你是否知道？」等問題（原審卷第62頁反面、第63頁及反面、第65頁至第67頁反面參照），或係就告訴人Ａ女已明確回答之問題，再為細問：「問：被告一再強調他有拿美工刀搶你的皮包，但絕對沒有要求你口交，你也一再強調，當時太緊張，對於被告跟你說了什麼話，搶奪的過程都略有出入，有無可能是你當時聽錯了，誤以為被告要你幫他口交？」、「答：沒有聽錯」、「問：如果你很確定沒有聽錯，有無辦法明確說明被告到底跟你說了什麼話，清楚的描述出被告的用詞用語？」「答：我不清楚」（原審卷第63頁反面、第64頁參照）。惟上開問題大部分係枝節問題，於情況危急時，無法期待告訴人對細節均能記憶清晰，再者，如前述，常人對過往事物之記憶，隨時日之間隔而漸趨模糊或失真，自難期將過往事物原貌完全呈現，此外，亦因個人教育程度、生活經驗、語言習慣、個人觀察角度、記憶能力、表達能力、嚴謹程度等不同，均可能導致證人對細節之供述未能完整呈現，若苛求告訴人對被告犯案相關細節，均鉅細靡遺精確陳述，亦強人所難。因此辯護人以被害人在原審證述時更陳述20幾次的不知道、不清楚及我忘記了等詞，即認強制性交未遂若是被害人所經歷，被害人應不致於忘記，可見被告並未對告訴人為強制性交未遂行為云云，並不足採信。7.辯護人又為被告辯護稱：被告既已持刀並摀住告訴人嘴巴，告訴人已在被告掌握中，如被告要對告訴人進行性侵害，應會不顧告訴人反抗而予性交，豈會因告訴人拒絕而放棄犯行？足認被告自始未要求告訴人進行口交，否則被告如何能放過已陷入掌握中之告訴人云云。惟在犯案過程中，被告何以因告訴人拒絕為其口交而放棄犯行，係被告當時之主觀想法，至於辯護人所謂「如被告要對告訴人進行性侵害，應會不顧告訴人反抗而予性交，豈會因告訴人拒絕而放棄犯行，被告如何能放過已陷入掌握中之告訴人云云，均係辯護人推測之詞，且若犯罪情節均如辯護人所預想，刑法又何須規定普通未遂犯，中止未遂犯？乃辯護人又辯稱：相較於財產法益，性自主法益之侵害對被害人在犯罪時所受之痛苦及程度尤鉅，被害人往往寧以財產換取免遭受性侵害。但告訴人當時係大喊搶劫而非大喊色狼，若被告確有對告訴人為強制性交行為，告訴人為何不喊色狼云云。就此告訴人Ａ女在原審法院已證述：（問：你為什麼不是喊色狼而是喊搶劫？）因為被告搶走我的包包，所以我喊搶劫（原審卷第68頁參照）。其針對被告最後對其侵害的行為喊搶劫，亦與事實無偏離，因此，無法以此認定被告未對Ａ女為性侵害行為，辯護人上開辯解仍無法為有利被告之認定。8.綜上所述，本件事證明確，被告攜帶兇器、侵入住宅強制性交未遂犯行應堪認定，應依法論科。(二)攜帶兇器、侵入住宅準強盜部分：1.被告於上開時、地要求告訴人Ａ女為其口交遭拒後，隨即持美工刀將告訴人放在一旁腳踏車上之黑色皮包搶走，告訴人雖欲奪回皮包，但雙方拉扯後皮包仍遭被告搶走，拉扯過程中告訴人右手遭被告所持之美工刀劃傷（按此係其描述用語，經驗傷結果Ａ女之右手拇指所受之傷係刮傷痕，下同）。嗣告訴人請里長江茂隆向警方報案，警方表示在河邊北街100巷31號前有盤查1名可疑男子，里長江茂隆即騎乘機車搭載告訴人前往指認，確定該男子即為被告無誤等事實，業據證人即告訴人Ａ女於警、偵訊時證述明確（偵卷第7頁、第8頁、第37頁參照）。核與證人江茂隆於警詢時證稱：伊接獲里民報案遭不詳男子強盜，即向警方報案，警方接獲報案後趕到現場，告知在三重區○○○街100巷31號前有查獲1名可疑男子，伊即騎機車載被害人趕往河邊北街100巷31號前，經被害人當場指認該名男子是強盜之男子，警方當場將嫌犯上銬逮捕等語（偵卷第9頁正、反面參照）相符。另被告於警、偵訊及原審法院審理時迭次自承於100年2月21日23時20分許，在告訴人所住公寓1樓樓梯間，持美工刀經拉扯後搶走告訴人皮包之事實。此外，並有告訴人Ａ女出具之贓物認領保管單1份（偵卷第14頁參照）附卷及美工刀1支扣案可稽，堪認屬實。雖告訴人Ａ女曾於原審法院審理時結證稱：被告拿伊的皮包時，未拿美工刀，不清楚伊手如何受傷的云云（原審卷第63頁反面參照）。惟告訴人於本案發生後之100年2月22日0時40分許，前往新北市立聯合醫院就醫，經診斷結果，其右手拇指有刮傷痕、右手手背有瘀青撞傷，有新北市立聯合醫院100年2月22日受理疑似性侵害事件驗傷診斷書1份（置於偵卷證物袋內）在卷可考，而告訴人上開右手拇指之傷勢何來乙節，業據其於警、偵訊時明確證稱：伊跟被告搶皮包時，被他的美工刀劃傷右手等語（偵卷第7頁反面、第37頁參照）。被告於警、偵訊時亦自承：在搶Ａ女皮包時，有用美工刀劃傷她等語（偵卷第5頁、第43頁參照），足認被告於搶走告訴人皮包之過程中，確有手持美工刀。且一般人之記憶常隨時間經過漸趨模糊、淡忘。告訴人至原審法院作證時（100年5月24日），距案發時已超過3個月。因此告訴人對被告搶走皮包時是否有拿美工刀及其手如何受傷記憶模糊，所為證詞雖有出入，並不違常情。尚難以此即認其於原審法院所為之其餘證詞均不可採。被告所辯拿取告訴人腳踏車上的皮包時，當時已把美工刀放在後褲袋內云云，並非事實。2.被告於警詢時雖供稱：當時尾隨Ａ女進入，然後就從身上用右手拿出1支美工刀放在Ａ女的面前，並以左手摀住Ａ女的嘴巴，跟她說要搶劫她的皮包，請她配合就不會傷害她，於是就把她的皮包搶走云云（偵卷第5頁參照）。復於偵訊時供稱：尾隨Ａ女進入後，跟Ａ女是面對面，伊用左手摀住她的嘴，右手拿美工刀在她臉部面前10公分左右，跟她說「小姐不要害怕，不要抵抗，我不會傷害妳，只是要搶劫妳的皮包而已」，之後就把她的皮包搶走云云（偵卷第24頁、第25頁參照）。惟被告尾隨告訴人進入公寓樓梯間時，告訴人之皮包尚放置在一旁腳踏車上，已如前述，則被告若僅意欲搶奪該皮包，有何必要再費時摀住告訴人嘴巴，並告以不要害怕等語，且告訴人Ａ女於警、偵訊及原審法院審理時，就其皮包遭搶走之過程，均證述被告係在要求口交遭拒後，即逕行搶走其放在一旁腳踏車上之皮包，並未提及被告在搶走皮包前有一邊摀住其嘴巴、表示要搶走皮包不要抵抗之舉（偵卷第7頁反面、第37頁、原審卷第61頁至第68頁反面參照）。是被告在動手拿走告訴人皮包前，是否確有摀住告訴人嘴巴、表示要搶走皮包要告訴人不要抵抗之行為，尚有可疑。本院審酌被告於案發後始終否認有對告訴人強制猥褻或強制性交未遂犯行，其就本案發生之經過（包括性侵害及搶走皮包之行為），實有隱瞞部分情節，故意將性侵害前摀住告訴人嘴巴並持刀威脅之舉動，假稱是在搶走皮包前為之，以便全盤否認性侵害犯行，比較告訴人及被告所述被告搶走皮包之過程後，應以告訴人所述較為可信。亦即被告應係於強制性交未遂，手持美工刀趁告訴人不及防備之際，突然動手搶奪告訴人放在一旁腳踏車上之皮包，被告供稱係先摀住告訴人嘴巴，要告訴人不要反抗，始將告訴人皮包搶走云云，與事實不符，不足採信。3.按刑法第329條之規定旨在以刑罰手段，保障人民之身體自由、人身安全及財產權，免受他人非法侵害，以實現憲法第8條、第22條及第15條規定之意旨。立法者就竊盜或搶奪而當場施以強暴、脅迫者，僅列舉防護贓物、脫免逮捕或湮滅罪證3種經常導致強暴、脅迫行為之具體事由，係選擇對身體自由與人身安全較為危險之情形，視為與強盜行為相同，而予以重罰。經該規定擬制為強盜罪之強暴、脅迫構成要件行為，乃指達於使人難以抗拒之程度者而言，是與強盜罪同其法定刑（司法院大法官會議解釋第630號解釋參照）。再者，「刑法上之搶奪罪，其為奪取他人所有物雖與強盜罪無殊，但搶奪行為僅指乘人不及抗拒而為奪取者而言，如果施用強暴、脅迫使人不能抗拒而為奪取，即應成立強盜罪。至所謂強暴、脅迫手段，祇須抑壓被害人之抗拒，足以喪失其意思自由為已足，縱令被害人實際並無抗拒行為，仍於強盜罪之成立，不生影響。至強盜罪所謂之「不能抗拒」，係指行為人所為之強暴、脅迫等不法行為，就當時之具體事實，予以客觀之判斷，足使被害人身體上或精神上達於不能或顯難抗拒之程度而言…上訴人與阿良於唐洪艷騎乘機車過程中，以猛力將唐洪艷推倒之方式，強行取走其財物，…該猛力將人推倒之手法，乃直接對於他人之身體施以暴力，要屬強暴行為無疑；而唐洪艷於騎乘機車過程中，突然遭人猛力推倒，衡諸常情，當有受驚慌而難以為立即有效防護自己財物措施之情狀，自無從對他人強取其財物之行為，產生任何抗拒之作為，是上開強暴行為，已足以壓制唐洪艷之抗拒狀態，而達強盜罪所稱【不能抗拒】之程度灼明」（最高法院100年度台上字第5508號裁判意旨參照）。又「所稱【難以抗拒】係指客觀上壓抑被害人之意思自由，已達相當之程度，而使其難以抗拒該不法行為之情形而言（最高法院98年度台上字第4658號裁判意旨參照）。查本件被告趁告訴人不及防備之際，一手持美工刀，另隻手突然伸手搶奪告訴人放在腳踏車上之皮包，已如前述，且被告在原審法院羈押訊問時自承當時美工刀距Ａ女頭部之距離約10公分左右（原審聲羈卷第3頁反面參照），可見雙方當時之距離相當近，稍有不慎即易造成生命危險。嗣告訴人Ａ女立即伸手拉住皮包，欲將皮包奪回，此時被告為防護贓物，除用力拉扯上開皮包外，並以該美工刀劃傷Ａ女右手（拇指），業據告訴人於警、偵訊證述在卷：「我跟他搶皮包時，被他的美工刀劃傷右手」、「我要搶回我的皮包時，他用刀子劃傷我的手」（偵卷第7頁反面、第37頁參照）。與被告所供，Ａ女之手傷係搶皮包時，其手持之美工刀所造成相符（偵卷第5頁、第43頁參照）。雖被告辯稱係「不小心」劃傷云云（偵卷第5項、第43頁參照）。惟美工刀不論刀鋒或刀背均質地堅硬，手持美工刀朝人之手臂劃下去，會造成傷害，焉有不小心之理。而被告之強暴行為（用力拉扯，因Ａ女未放手並持刀劃傷Ａ女）自足以抑壓告訴人Ａ女之意思自由及抗拒行為，且已達相當程度。就當時客觀情形觀之，若Ａ女為進一步抗拒行為，恐有生命危險，足使Ａ女身體上或精神上難以抗拒被告上開不法行為。雖告訴人於原審法院審理時對於何以「最後」皮包仍被搶走，證稱：「因為我的腳扭到了跑不動。」、「我放手了，可能是因為我的力氣不夠，且當時我在哭」等語（原審卷第67頁反面、第68頁參照）。惟如前述，被告之上開行為已使Ａ女顯難抗拒，雖Ａ女同時因腳扭傷致跑不動及力氣不敵而放手，致皮包仍遭被告搶走，仍無礙於本件在客觀上已達使告訴人難以抗拒之程度。被告所為自應成立攜帶兇器、侵入住宅之準強盜罪。被告辯稱：被害人有跟伊拉扯皮包，當時僅是用搶的方式拿取被害人皮包云云，不足採信。另辯護人為被告辯護稱：被害人係因氣力不敵，才無法奪回皮包，被告此部分行為應係加重搶奪云云，並非的論。本件事證明確，被告此部分犯行亦堪認定，應予依法論科。三、按刑法第329條之以強盜論，即以強盜罪相當之條文處罰之意，並非專以第328條第1項之強盜論，故第330條所謂犯強盜罪，不僅指自始犯強盜罪者而言，即依第329條以強盜論者，亦包括之，如此項準強盜有第321條第1項各款情形之一，自應依第330條論處。查被告於犯案時係攜帶美工刀1支，已如前述，而扣案美工刀為金屬製品，質地堅硬、刀鋒尖銳，客觀上足以傷害人之生命、身體，顯係具有危險性之兇器。再者「住宅」乃指人類日常居住之場所，公寓亦屬之，至公寓樓下之「樓梯間」，雖僅供各住戶出入通行，然就公寓之整體而言，樓梯間亦為該公寓之一部分，而與該公寓有密切不可分之關係，故亦應屬住宅。本件被告係趁告訴人居住之公寓1樓大門未關之機會，侵入該公寓1樓樓梯間，在該處為本件犯行，被告所為自屬攜帶兇器、侵入住宅而犯之。又被告以如事實欄所示之強暴、脅迫方式違反告訴人意願，先徒手撫摸告訴人胸部及下體等處，復要求告訴人以口含其陰莖方式為其口交，著手於強制性交犯行之實行，惟因告訴人拒絕而未得逞。是核被告所為，係犯刑法第222條第2項、第1項第7款、第8款之攜帶兇器、侵入住宅強制性交未遂罪及刑法第329條、第330條第1項攜帶兇器、侵入住宅（即有刑法第321條第1項第3款、第1款情形）之準強盜罪。起訴書認被告搶走告訴人皮包之犯行，係犯刑法第330條第1項、第328條第1項、第321條第1項第1款、第3款之攜帶兇器、侵入住宅強盜罪。惟被告係趁告訴人不及防備之際，突然動手搶奪告訴人所有、放在一旁腳踏車上之黑色皮包，告訴人發現後隨即伸手拉住皮包欲奪回，而與被告發生拉扯之事實，已如前述，被告並非先對告訴人施以強暴、脅迫，使告訴人不能抗拒之狀態，始動手強取上開皮包，公訴意旨認被告此部分犯行應論以刑法第330條第1項、第328條第1項、第321條第1項第1款、第3款之攜帶兇器、侵入住宅強盜罪，尚有未合，惟起訴之社會基本事實相同，起訴法條應予變更。被告於欲對告訴人強制性交前先以手撫摸告訴人胸部及下體之強制猥褻行為，為其後強制性交未遂行為所吸收，不另論罪。被告所為攜帶兇器、侵入住宅強制性交未遂及攜帶兇器、侵入住宅準強盜犯行，犯意各別，罪名不同，應分論併罰。就上開攜帶兇器、侵入住宅強制性交未遂犯行，被告已著手實行，惟因告訴人拒絕而停止致不遂，係因外界因素影響行為人內心而未發生預期之結果，並非出於被告自發之意思而終止犯行，為普通未遂犯，並非中止未遂（最高法院99年度台上字第5088號判決意旨參照），此部分爰依刑法第25條第2項規定減輕其刑。四、原審以被告涂○○罪證明確，適用刑事訴訟法第300條、刑法第222條第2項、第1項第7款、第8款、第329條、第330條第1項、第25條第2項、第51條第5款、第38條第1項第2款等規定，並審酌被告正值青壯，不思以正當方式獲取財物，為圖滿足一己之私欲，竟於夜間尾隨夜歸女子為性侵及行搶，造成被害人身心受有重大傷害，危害社會治安甚鉅，惟念被告犯後已坦承部分犯行，且所搶得之贓物已為警查獲發還被害人，及其犯罪之動機、目的、手段、所生危害、犯後態度等一切情狀，分別量處被告攜帶兇器、侵入住宅強制性交未遂部分有期徒刑4年2月、準強盜罪部分有期徒刑7年4月，並定應執行刑為有期徒刑11年，另敘明扣案之美工刀1支，係被告所有，於犯案時所攜帶，業據其在審理時供述在卷（原審卷第68頁反面參照），係供犯罪所用之物，依刑法第38條第1項第2款規定宣告沒收，核其認事用法均無不合，量刑亦屬妥適。被告涂○○上訴意旨仍執前詞否認犯行，指摘原判決不當，其上訴為無理由，應予駁回。據上論斷，應依刑事訴訟法第368條，判決如主文。本案經檢察官侯名皇到庭執行職務。中華民國100年12月30日刑事第九庭審判長法官許仕楓法官許必奇法官劉興浪以上正本證明與原本無異。如不服本判決，應於收受送達後10日內向本院提出上訴書狀，其未敘述上訴之理由者並得於提起上訴後10日內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿逕送上級法院」。書記官王詩涵中華民國100年12月30日附錄：本案論罪科刑法條全文刑法第222條：犯前條之罪而有下列情形之一者，處7年以上有期徒刑：一、二人以上共同犯之者。二、對未滿十四歲之男女犯之者。三、對精神、身體障礙或其他心智缺陷之人犯之者。四、以藥劑犯之者。五、對被害人施以凌虐者。六、利用駕駛供公眾或不特定人運輸之交通工具之機會犯之者。七、侵入住宅或有人居住之建築物、船艦或隱匿其內犯之者。八、攜帶兇器犯之者。前項之未遂犯罰之。刑法第329條：竊盜或搶奪，因防護贓物、脫免逮捕或湮滅罪證，而當場施以強暴脅迫者，以強盜論。刑法第330條：犯強盜罪而有第321條第1項各款情形之一者，處7年以上有期徒刑。前項之未遂犯罰之。",
  "characters": {
    "judges": [
      "許仕楓",
      "許必奇",
      "劉興浪"
    ],
    "prosecutors": [
      "侯名皇"
    ],
    "lawyers": [
      "孫治平",
      "黃振城"
    ],
    "clerks": [
      "王詩涵"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "涂"
    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2011-12-30",
  "created_at": "2016-02-13 13:58:39",
  "updated_at": "2016-02-13 13:58:39"
}