{
  "identify": "TPS-100-台上-7338-20111229",
  "court": {
    "name": "最高法院",
    "code": "TPS"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 100,
  "word": "台上",
  "number": "7338",
  "jcheck": "",
  "reason": "殺人",
  "content": "最高法院刑事判決            一○○年度台上字第七三三八號\n上  訴  人  台灣高等法院高雄分院檢察署檢察官\n被      告  蔡銘堯\n選任辯護人  葉張基律師\n上列上訴人因被告殺人案件，不服台灣高等法院高雄分院中華民\n國九十九年十月五日第二審更審判決（九十九年度上更(一)字第一\n二五號，起訴案號：台灣高雄地方法院檢察署九十五年度偵字第\n四一一二號），提起上訴，本院判決如下：\n    主  文\n原判決撤銷，發回台灣高等法院高雄分院。\n    理  由\n本件原判決撤銷第一審之科刑判決，改判論處被告蔡銘堯謀為同\n死而受託殺本人罪刑（處有期徒刑一年，減為有期徒刑六月。並\n為相關從刑之宣告）。固非無見。\n惟查：（一）犯罪構成要件之事實，應以合法積極之證據嚴格證\n明之。故刑事訴訟法第一百五十四條第二項規定：「犯罪事實應\n依證據認定之，無證據不得認定犯罪事實。」揭櫫證據裁判主義\n。刑法第二百七十五條之受囑託殺人罪，指受被害人之託，而故\n意殺害其生命。就其已符合殺人之要件，固須依證據證明之；就\n行為人係受被害人之囑託之構成要件事實，亦應依證據證明之。\n原判決認定被告係受其妻即被害人陳美惠之託而殺被害人等情，\n依其理由欄貳之一之記載，係以被告自白殺死被害人，及相關相\n驗屍體之證明書及法醫驗斷書、鑑定書為其所憑之證據。然上開\n證據僅足以證明被告殺死被害人之事實，就其受被害人囑託之事\n實，則未能為任何證明。原判決遽認：依上開證據，被告是謀為\n同死而受其妻之託，先殺其妻再自殺之事實，事證明確，其犯行\n已堪認定云云（原判決正本第四頁第一行至第五頁第一行），尚\n嫌失據。（二）採用情況證據認定犯罪事實，須其情況與待證事\n實有必然結合之關係，始得為之，如欠缺此必然結合之關係，其\n情況猶有顯現其他事實之可能者，據以推定犯罪事實，即非法之\n所許。原判決以公訴人認被告係犯刑法第二百七十一條之普通殺\n人罪，惟訊據被告否認係犯刑法第二百七十一條之普通殺人罪，\n辯稱：我們夫妻經營手藝行，因不堪虧損，經濟壓力沈重，且被\n害人身罹疾病，復遭娘家親人羞辱，故案發當日晚間夫妻談話後\n，決意一同自殺並帶小孩同赴黃泉，被害人並央求我必須先將之\n殺害才能自殺，我方以垃圾袋摀住被害人之口鼻致被害人窒息而\n亡，我係與被害人謀為同死，所以我才拿刀刺肚自殺等語（原判\n決正本第五頁第四行以下）係屬可採，資為說明被告係犯刑法第\n二百七十五條第三項之謀為同死而受託殺本人罪之論據。然：１\n、原判決理由以：被告於民國九十年十二月十九日，以其母所有\n位於高雄縣鳳山市○○路二五二號之房屋土地作為抵押向台北富\n邦銀行（下稱富邦銀行）貸款，但因開設「彩蝶春天手藝行」而\n陸續動支，至本件案發時尚積欠富邦銀行新台幣（下同）四百七\n十二萬一千六百十九元。因認被告辯稱：確有積欠四百多萬元之\n龐大債務，經濟壓力沈重等語，尚非無據（原判決正本第五頁第\n十一至二十行）。然依卷內資料，被告與富邦銀行於九十年十二\n月十三日簽立之「理財家房貸契約書」，所提供之擔保物高雄縣\n鳳山市○○○段二三五之六八地號土地及同市○○路二五二號房\n屋之所有權人係載被告之姓名（第一審卷一第二十七頁）。原判\n決認該房屋係被告之母所有，與該契約書所載不符。實情究竟如\n何？原審未予釐清，遽行判決，已嫌率斷。且縱被告積欠富邦銀\n行四百七十二萬一千六百十九元，然仍有貸款餘額可以動支，且\n還款期限尚久。另依被告提出之財政部台灣省南區國稅財產歸屬\n資料清單所示，被告尚投資同協電子股份有限公司及華韡電子工\n業股份有限公司（第一審卷一第二十八頁）。且姑不論其住處房\n屋之所有權係被告本人所有，抑或其母所有，被告夫妻應屬有自\n用住宅可供居住，並以一樓房屋供開設「彩蝶春天手藝行」營運\n。而有事業與經濟壓力者，於現今社會比比皆是，以被告之狀況\n，縱事業未必順遂，然究非貧無棲身之地，亦非有急如星火之逼\n債者，並非嚴重急迫至無法存活之困境，又被告及被害人之父母\n均尚存，其下有子女二人，則被害人與被告是否可能僅因事業不\n順，營收不穩，並有抵押負債，即走上絕路？復無遺留隻字片語\n以對其父母交代？原判決遽以其有積欠四百多萬元債務，即認被\n告所稱：被害人因經濟壓力沈重，而有輕生之念，並囑託被告親\n手將之殺死云云，為可採信。其論斷是否合於論理法則與經驗法\n則？饒堪研求。２、依卷內資料，被告之女蔡佩妤於警詢時稱：\n「被害人有胃潰瘍及甲狀腺（疾病）」等語（警卷第七頁）。被\n告於第一審陳稱：被害人有甲狀腺（疾病），都沒有看醫生。除\n此之外，肚子亦有毛病云云（第一審卷二第八十四頁）。如果無\n訛，被害人似無嚴重之病痛。被告於第一審另謂：那天她（指被\n害人）上來，和我說了很多苦水，她的想法認為小孩子唸書不可\n以輸人，她說她姊姊和她說幾句話，因為這些話讓她覺得為什麼\n自己家人會這樣，沒有錢就不能胖，那個姊姊和她媽媽說，沒有\n錢吃得那麼胖，她覺得說這些活著沒有什麼，他也知道欠很多錢\n沒有辦法還，才會約我等語（第一審卷二第七十九頁）。所謂被\n害人遭其姊羞辱一節究否屬實，尚待釐清。且被告上開所述縱屬\n不虛，亦屬生活之瑣事，難謂有逼人走向絕路之嚴重程度。謂被\n害人如此即有自殺之意思，而被告亦不勸阻，率然付諸親手殺妻\n之極端行為，亦嫌率斷。３、原判決雖依憑蔡佩妤證陳：當天睡\n覺中並未聽到四樓有聲音等語；及依法醫研究所鑑定報告，被害\n人之頸部有勒痕；且鑑定證人尹莘玲於原審審理中證陳：被害人\n舌骨是完整沒有骨折，頸部勒痕為左頸部有擦傷零點五×零點三\n公分大小等語。而以因被害人舌骨完整沒有骨折，且頸部勒痕輕\n微，若被告係趁被害人熟睡之際先勒其頸部而故意殺之，自應猛\n力為之，始合常理，如此則被害人頸部之勒痕豈會僅有輕微而已\n，且被害人縱然熟睡亦會因無法呼吸而驚醒，而以被害人健壯之\n體型（高約一百六十公分），豈有輕易遭勒斃而無打鬥或反抗掙\n扎之跡象或聲音，依上開種種客觀跡象顯示，被害人應係與被告\n謀為同死，而由被告為之加工自殺，始能如此無聲無響而死亡云\n云（原判決正本第六、七頁）。然鑑定證人尹莘玲於原審，經檢\n察官問：「以這樣的死亡方式，勒死又悶死，有無可能她在睡夢\n中突然遭掐死或悶死，有無可能她無法反抗？」答稱：「有此可\n能。但是我不知道他當時是在睡夢中或是清醒」（原審更一審卷\n第七十四頁背面）；於第一審：「（審判長問：一般而言，頸動\n脈被勒住阻斷血液，多久會失去意識？）答：依據記載七至十四\n秒。（依本件頸部勒痕之程度而言，有無可能被勒住頸動脈阻斷\n血液？）她應該有壓到頸動脈，引起腦部缺血，可是可能因為力\n量不是很大，還沒有死亡，所以才要再摀住口鼻。（這樣子程度\n可能因為勒住頸部而被害人失去意識？）有可能。」（第一審卷\n二第十四頁）。如果鑑定證人所述無訛，則被害人似不無可能於\n睡夢中被勒住頸部，於十餘秒內即失去意識而無法反抗？若然，\n則原判決前開論述即難謂周全而無可置疑。另依內政部警政署刑\n事警察局九十五年三月三十一日刑醫字第0950007840號鑑驗書所\n載，於被害人左手指甲上採得與被害人相符之DNA （偵查卷第十\n七頁）。是否亦堪認被害人有抵抗爭扎？原判決對此置而未論，\n亦嫌理由欠備。４、原判決依憑蔡佩妤之證詞，認被告與被害人\n平日感情和睦，而為有利於被告之認定。然依蔡佩妤於第一審審\n理中證稱：其家住六個人，即被告與被害人夫妻二人、子女二人\n及被告之父母。一樓為店面，二樓住被告之父母，三樓住被害人\n及其二名子女，四樓係被告睡覺地方，五樓為神明廳。平常被害\n人與其子同睡一間（三樓），未與被告睡在四樓等語（第一審卷\n一第一０九、一一二頁）。所陳如果不虛，則被告與被害人應已\n分房，以案發時，被告年滿四十二歲；被害人係五十六年八月十\n三日生，亦僅滿三十八歲，二人皆屬壯年，而其子蔡易軒係八十\n四年五月三十日生，已滿十歲，夜間似亦非必需由其母即被害人\n陪同，是以被告與被害人夫妻二人仍屬壯年即分房，如感情和睦\n，何以如此？又第一審勘驗九十五年三月三十一日偵訊光碟載以\n：被告供稱：「我們的感情並不好……。」（第一審卷二第八十\n九頁背面）；另據被害人之母陳林秀枝於第一審陳稱：「我們去\n的時候，他公公說我女兒已經三天三夜沒有下來……。」（第一\n審卷一第一二四頁）。應係指被告之父親於案發當日表示被害人\n已三天三夜未下樓。所陳若屬實情，則被害人何以三天三夜均未\n下樓？凡此均非尋常，實情如何？即有釐清之必要。原審未就卷\n內證據資料詳予勾稽論斷，遽依蔡佩妤之證詞，即認被告與被害\n人感情和睦，尚嫌速斷。（三）審理事實之法院對於被告有利及\n不利之證據，應一律注意，詳為調查，綜合全案證據資料，本於\n經驗法則及論理法則以定其取捨，並將取捨證據及得心證之理由\n於判決內詳為說明，方為適法。原判決認定：被告於九十四年十\n二月二十日凌晨一時許，先以其雙手掐住被害人脖子處，經過二\n至三分鐘後鬆手，見被害人一息尚存，乃再以垃圾袋蓋住被害人\n口鼻部，終致被害人窒息而亡。被告見被害人已無呼吸，即至臥\n室旁之餐廳內拿取水果刀一把，並於餐桌上留下其以鉛筆書寫之\n遺書一紙，復回到臥室，仰躺於被害人右側，即持上開水果刀朝\n自己胸腹部刺了五刀，左胸壁穿刺傷約一公分長，右腹部穿刺傷\n入腹部、長度約一公分、並刺入胃部，肚臍上穿刺傷入腹部、長\n度約一公分以自殺，旋因腹部流血而休克昏迷。至同日上午七時\n十分許，被告之女蔡佩妤至其臥室欲叫喚其起床而發覺等情。而\n依卷內國軍高雄總醫院九十六年一月二十六日醫慈字第09600004\n54號函稱：被告於九十四年十二月二十日上午七時三十一分由救\n護車送至該院急診。依據急診病歷記錄，病患送入急診時昏迷指\n數為十三分至十四分（滿分為十五分），無法判定是否完全清醒\n。於同日上午八時二十分至十時二十分進行手術。術後隔日（二\n十一日）查房時，被告已可對答，為清醒狀態等（第一審卷一第\n一０五頁）。原判決所認：被告係仰躺於被害人右側，以水果刀\n朝自己胸、腹部刺五刀，旋因腹部流血而休克昏迷等情。倘若無\n訛，何以床頭枕頭上與床頭下地板，會遺留大量血跡？又何以依\n高雄縣政府警察局鑑識課刑案現場勘查報告表所載：現場二支水\n果刀僅一把沾有少許血跡，另一把則未沾有血跡，且現場留有血\n跡之衛生紙（警卷第二十四、二十六、三十五至四十頁）。又依\n相驗卷第九頁所示，被告於鑑識人員到場時，仍躺在床上，然身\n上衣褲似未見有大量血跡，何以如此？實情如何？均非無疑。另\n依上開國軍高雄總醫院函文所載，被告送入急診時，雖無法判定\n是否完全清醒，然其昏迷指數為十三分至十四分（滿分為十五分\n）。似與失血休克昏迷之情形不相當，則被告送醫時是否已呈休\n克昏迷狀態？非無疑竇。又如被告自刺胸、腹部，致失血而休克\n昏迷屬實，於醫學上，失血休克昏迷逾六小時始送醫，是否仍能\n痊癒？原判決認被告於殺害被害人後旋即持水果刀自戕，因而受\n有左胸壁穿刺傷約一公分長，右腹部穿刺傷入腹部、長度約一公\n分、並刺入胃部，肚臍上穿刺傷入腹部、長度約一公分、並刺入\n胃部，左腹部二處穿刺傷未入腹部、長度均為一公分等情。及原\n審當庭勘驗扣案兇刀為一般水果刀，刀刃長度十七公分，連刀柄\n全長二十七公分，刀刃已經開鋒十分亮麗，且有刀尖。原判決因\n以被告以銳利兇刀自我擊刺，受傷部位之左胸、腹部均為人體致\n命部位，其中腹部刺入深及胃部，足見使力甚重，刀數亦達四刀\n，而左胸心臟部位固未深及內臟，但因該部位肋骨環繞，亦不能\n因此排除其致命決心，而認被告確有同死而自殺之事實云云（原\n判決正本第四頁第十四行以下，原審更一審卷第八十頁背面）。\n然以該水果刀之尖銳，刀刃長十七公分，其刺入腹部之深度如何\n？以上與被告是否確有同死而自殺之決心，而非故佈疑陣之判斷\n難謂無涉，自有釐清之必要。原審未予詳查究明，剖析明白，遽\n行判決，亦嫌率斷。以上或為檢察官上訴意旨所指摘，或為本院\n得依職權調查之事項，應認原判決仍有撤銷發回之原因。\n據上論結，應依刑事訴訟法第三百九十七條、第四百零一條，判\n決如主文。\n中    華    民    國  一○○  年   十二   月  二十九  日\n                      最高法院刑事第三庭\n                          審判長法官  林  永  茂  \n                                法官  蘇  振  堂  \n                                法官  林  秀  夫  \n                                法官  林  立  華  \n                                法官  蔡  國  在  \n本件正本證明與原本無異\n                                      書  記  官  \n中    華    民    國  一○一  年    一    月    三    日\n                                                      Q",
  "structure": {
    "main": "原判決撤銷，發回台灣高等法院高雄分院。",
    "reason": "本件原判決撤銷第一審之科刑判決，改判論處被告蔡銘堯謀為同\n死而受託殺本人罪刑（處有期徒刑一年，減為有期徒刑六月。並\n為相關從刑之宣告）。固非無見。\n惟查：（一）犯罪構成要件之事實，應以合法積極之證據嚴格證\n明之。故刑事訴訟法第一百五十四條第二項規定：「犯罪事實應\n依證據認定之，無證據不得認定犯罪事實。」揭櫫證據裁判主義\n。刑法第二百七十五條之受囑託殺人罪，指受被害人之託，而故\n意殺害其生命。就其已符合殺人之要件，固須依證據證明之；就\n行為人係受被害人之囑託之構成要件事實，亦應依證據證明之。\n原判決認定被告係受其妻即被害人陳美惠之託而殺被害人等情，\n依其理由欄貳之一之記載，係以被告自白殺死被害人，及相關相\n驗屍體之證明書及法醫驗斷書、鑑定書為其所憑之證據。然上開\n證據僅足以證明被告殺死被害人之事實，就其受被害人囑託之事\n實，則未能為任何證明。原判決遽認：依上開證據，被告是謀為\n同死而受其妻之託，先殺其妻再自殺之事實，事證明確，其犯行\n已堪認定云云（原判決正本第四頁第一行至第五頁第一行），尚\n嫌失據。（二）採用情況證據認定犯罪事實，須其情況與待證事\n實有必然結合之關係，始得為之，如欠缺此必然結合之關係，其\n情況猶有顯現其他事實之可能者，據以推定犯罪事實，即非法之\n所許。原判決以公訴人認被告係犯刑法第二百七十一條之普通殺\n人罪，惟訊據被告否認係犯刑法第二百七十一條之普通殺人罪，\n辯稱：我們夫妻經營手藝行，因不堪虧損，經濟壓力沈重，且被\n害人身罹疾病，復遭娘家親人羞辱，故案發當日晚間夫妻談話後\n，決意一同自殺並帶小孩同赴黃泉，被害人並央求我必須先將之\n殺害才能自殺，我方以垃圾袋摀住被害人之口鼻致被害人窒息而\n亡，我係與被害人謀為同死，所以我才拿刀刺肚自殺等語（原判\n決正本第五頁第四行以下）係屬可採，資為說明被告係犯刑法第\n二百七十五條第三項之謀為同死而受託殺本人罪之論據。然：１\n、原判決理由以：被告於民國九十年十二月十九日，以其母所有\n位於高雄縣鳳山市○○路二五二號之房屋土地作為抵押向台北富\n邦銀行（下稱富邦銀行）貸款，但因開設「彩蝶春天手藝行」而\n陸續動支，至本件案發時尚積欠富邦銀行新台幣（下同）四百七\n十二萬一千六百十九元。因認被告辯稱：確有積欠四百多萬元之\n龐大債務，經濟壓力沈重等語，尚非無據（原判決正本第五頁第\n十一至二十行）。然依卷內資料，被告與富邦銀行於九十年十二\n月十三日簽立之「理財家房貸契約書」，所提供之擔保物高雄縣\n鳳山市○○○段二三五之六八地號土地及同市○○路二五二號房\n屋之所有權人係載被告之姓名（第一審卷一第二十七頁）。原判\n決認該房屋係被告之母所有，與該契約書所載不符。實情究竟如\n何？原審未予釐清，遽行判決，已嫌率斷。且縱被告積欠富邦銀\n行四百七十二萬一千六百十九元，然仍有貸款餘額可以動支，且\n還款期限尚久。另依被告提出之財政部台灣省南區國稅財產歸屬\n資料清單所示，被告尚投資同協電子股份有限公司及華韡電子工\n業股份有限公司（第一審卷一第二十八頁）。且姑不論其住處房\n屋之所有權係被告本人所有，抑或其母所有，被告夫妻應屬有自\n用住宅可供居住，並以一樓房屋供開設「彩蝶春天手藝行」營運\n。而有事業與經濟壓力者，於現今社會比比皆是，以被告之狀況\n，縱事業未必順遂，然究非貧無棲身之地，亦非有急如星火之逼\n債者，並非嚴重急迫至無法存活之困境，又被告及被害人之父母\n均尚存，其下有子女二人，則被害人與被告是否可能僅因事業不\n順，營收不穩，並有抵押負債，即走上絕路？復無遺留隻字片語\n以對其父母交代？原判決遽以其有積欠四百多萬元債務，即認被\n告所稱：被害人因經濟壓力沈重，而有輕生之念，並囑託被告親\n手將之殺死云云，為可採信。其論斷是否合於論理法則與經驗法\n則？饒堪研求。２、依卷內資料，被告之女蔡佩妤於警詢時稱：\n「被害人有胃潰瘍及甲狀腺（疾病）」等語（警卷第七頁）。被\n告於第一審陳稱：被害人有甲狀腺（疾病），都沒有看醫生。除\n此之外，肚子亦有毛病云云（第一審卷二第八十四頁）。如果無\n訛，被害人似無嚴重之病痛。被告於第一審另謂：那天她（指被\n害人）上來，和我說了很多苦水，她的想法認為小孩子唸書不可\n以輸人，她說她姊姊和她說幾句話，因為這些話讓她覺得為什麼\n自己家人會這樣，沒有錢就不能胖，那個姊姊和她媽媽說，沒有\n錢吃得那麼胖，她覺得說這些活著沒有什麼，他也知道欠很多錢\n沒有辦法還，才會約我等語（第一審卷二第七十九頁）。所謂被\n害人遭其姊羞辱一節究否屬實，尚待釐清。且被告上開所述縱屬\n不虛，亦屬生活之瑣事，難謂有逼人走向絕路之嚴重程度。謂被\n害人如此即有自殺之意思，而被告亦不勸阻，率然付諸親手殺妻\n之極端行為，亦嫌率斷。３、原判決雖依憑蔡佩妤證陳：當天睡\n覺中並未聽到四樓有聲音等語；及依法醫研究所鑑定報告，被害\n人之頸部有勒痕；且鑑定證人尹莘玲於原審審理中證陳：被害人\n舌骨是完整沒有骨折，頸部勒痕為左頸部有擦傷零點五×零點三\n公分大小等語。而以因被害人舌骨完整沒有骨折，且頸部勒痕輕\n微，若被告係趁被害人熟睡之際先勒其頸部而故意殺之，自應猛\n力為之，始合常理，如此則被害人頸部之勒痕豈會僅有輕微而已\n，且被害人縱然熟睡亦會因無法呼吸而驚醒，而以被害人健壯之\n體型（高約一百六十公分），豈有輕易遭勒斃而無打鬥或反抗掙\n扎之跡象或聲音，依上開種種客觀跡象顯示，被害人應係與被告\n謀為同死，而由被告為之加工自殺，始能如此無聲無響而死亡云\n云（原判決正本第六、七頁）。然鑑定證人尹莘玲於原審，經檢\n察官問：「以這樣的死亡方式，勒死又悶死，有無可能她在睡夢\n中突然遭掐死或悶死，有無可能她無法反抗？」答稱：「有此可\n能。但是我不知道他當時是在睡夢中或是清醒」（原審更一審卷\n第七十四頁背面）；於第一審：「（審判長問：一般而言，頸動\n脈被勒住阻斷血液，多久會失去意識？）答：依據記載七至十四\n秒。（依本件頸部勒痕之程度而言，有無可能被勒住頸動脈阻斷\n血液？）她應該有壓到頸動脈，引起腦部缺血，可是可能因為力\n量不是很大，還沒有死亡，所以才要再摀住口鼻。（這樣子程度\n可能因為勒住頸部而被害人失去意識？）有可能。」（第一審卷\n二第十四頁）。如果鑑定證人所述無訛，則被害人似不無可能於\n睡夢中被勒住頸部，於十餘秒內即失去意識而無法反抗？若然，\n則原判決前開論述即難謂周全而無可置疑。另依內政部警政署刑\n事警察局九十五年三月三十一日刑醫字第0950007840號鑑驗書所\n載，於被害人左手指甲上採得與被害人相符之DNA （偵查卷第十\n七頁）。是否亦堪認被害人有抵抗爭扎？原判決對此置而未論，\n亦嫌理由欠備。４、原判決依憑蔡佩妤之證詞，認被告與被害人\n平日感情和睦，而為有利於被告之認定。然依蔡佩妤於第一審審\n理中證稱：其家住六個人，即被告與被害人夫妻二人、子女二人\n及被告之父母。一樓為店面，二樓住被告之父母，三樓住被害人\n及其二名子女，四樓係被告睡覺地方，五樓為神明廳。平常被害\n人與其子同睡一間（三樓），未與被告睡在四樓等語（第一審卷\n一第一０九、一一二頁）。所陳如果不虛，則被告與被害人應已\n分房，以案發時，被告年滿四十二歲；被害人係五十六年八月十\n三日生，亦僅滿三十八歲，二人皆屬壯年，而其子蔡易軒係八十\n四年五月三十日生，已滿十歲，夜間似亦非必需由其母即被害人\n陪同，是以被告與被害人夫妻二人仍屬壯年即分房，如感情和睦\n，何以如此？又第一審勘驗九十五年三月三十一日偵訊光碟載以\n：被告供稱：「我們的感情並不好……。」（第一審卷二第八十\n九頁背面）；另據被害人之母陳林秀枝於第一審陳稱：「我們去\n的時候，他公公說我女兒已經三天三夜沒有下來……。」（第一\n審卷一第一二四頁）。應係指被告之父親於案發當日表示被害人\n已三天三夜未下樓。所陳若屬實情，則被害人何以三天三夜均未\n下樓？凡此均非尋常，實情如何？即有釐清之必要。原審未就卷\n內證據資料詳予勾稽論斷，遽依蔡佩妤之證詞，即認被告與被害\n人感情和睦，尚嫌速斷。（三）審理事實之法院對於被告有利及\n不利之證據，應一律注意，詳為調查，綜合全案證據資料，本於\n經驗法則及論理法則以定其取捨，並將取捨證據及得心證之理由\n於判決內詳為說明，方為適法。原判決認定：被告於九十四年十\n二月二十日凌晨一時許，先以其雙手掐住被害人脖子處，經過二\n至三分鐘後鬆手，見被害人一息尚存，乃再以垃圾袋蓋住被害人\n口鼻部，終致被害人窒息而亡。被告見被害人已無呼吸，即至臥\n室旁之餐廳內拿取水果刀一把，並於餐桌上留下其以鉛筆書寫之\n遺書一紙，復回到臥室，仰躺於被害人右側，即持上開水果刀朝\n自己胸腹部刺了五刀，左胸壁穿刺傷約一公分長，右腹部穿刺傷\n入腹部、長度約一公分、並刺入胃部，肚臍上穿刺傷入腹部、長\n度約一公分以自殺，旋因腹部流血而休克昏迷。至同日上午七時\n十分許，被告之女蔡佩妤至其臥室欲叫喚其起床而發覺等情。而\n依卷內國軍高雄總醫院九十六年一月二十六日醫慈字第09600004\n54號函稱：被告於九十四年十二月二十日上午七時三十一分由救\n護車送至該院急診。依據急診病歷記錄，病患送入急診時昏迷指\n數為十三分至十四分（滿分為十五分），無法判定是否完全清醒\n。於同日上午八時二十分至十時二十分進行手術。術後隔日（二\n十一日）查房時，被告已可對答，為清醒狀態等（第一審卷一第\n一０五頁）。原判決所認：被告係仰躺於被害人右側，以水果刀\n朝自己胸、腹部刺五刀，旋因腹部流血而休克昏迷等情。倘若無\n訛，何以床頭枕頭上與床頭下地板，會遺留大量血跡？又何以依\n高雄縣政府警察局鑑識課刑案現場勘查報告表所載：現場二支水\n果刀僅一把沾有少許血跡，另一把則未沾有血跡，且現場留有血\n跡之衛生紙（警卷第二十四、二十六、三十五至四十頁）。又依\n相驗卷第九頁所示，被告於鑑識人員到場時，仍躺在床上，然身\n上衣褲似未見有大量血跡，何以如此？實情如何？均非無疑。另\n依上開國軍高雄總醫院函文所載，被告送入急診時，雖無法判定\n是否完全清醒，然其昏迷指數為十三分至十四分（滿分為十五分\n）。似與失血休克昏迷之情形不相當，則被告送醫時是否已呈休\n克昏迷狀態？非無疑竇。又如被告自刺胸、腹部，致失血而休克\n昏迷屬實，於醫學上，失血休克昏迷逾六小時始送醫，是否仍能\n痊癒？原判決認被告於殺害被害人後旋即持水果刀自戕，因而受\n有左胸壁穿刺傷約一公分長，右腹部穿刺傷入腹部、長度約一公\n分、並刺入胃部，肚臍上穿刺傷入腹部、長度約一公分、並刺入\n胃部，左腹部二處穿刺傷未入腹部、長度均為一公分等情。及原\n審當庭勘驗扣案兇刀為一般水果刀，刀刃長度十七公分，連刀柄\n全長二十七公分，刀刃已經開鋒十分亮麗，且有刀尖。原判決因\n以被告以銳利兇刀自我擊刺，受傷部位之左胸、腹部均為人體致\n命部位，其中腹部刺入深及胃部，足見使力甚重，刀數亦達四刀\n，而左胸心臟部位固未深及內臟，但因該部位肋骨環繞，亦不能\n因此排除其致命決心，而認被告確有同死而自殺之事實云云（原\n判決正本第四頁第十四行以下，原審更一審卷第八十頁背面）。\n然以該水果刀之尖銳，刀刃長十七公分，其刺入腹部之深度如何\n？以上與被告是否確有同死而自殺之決心，而非故佈疑陣之判斷\n難謂無涉，自有釐清之必要。原審未予詳查究明，剖析明白，遽\n行判決，亦嫌率斷。以上或為檢察官上訴意旨所指摘，或為本院\n得依職權調查之事項，應認原判決仍有撤銷發回之原因。\n據上論結，應依刑事訴訟法第三百九十七條、第四百零一條，判\n決如主文。"
  },
  "search": "最高法院刑事判決一○○年度台上字第七三三八號上訴人台灣高等法院高雄分院檢察署檢察官被告蔡銘堯選任辯護人葉張基律師上列上訴人因被告殺人案件，不服台灣高等法院高雄分院中華民國九十九年十月五日第二審更審判決（九十九年度上更(一)字第一二五號，起訴案號：台灣高雄地方法院檢察署九十五年度偵字第四一一二號），提起上訴，本院判決如下：主文原判決撤銷，發回台灣高等法院高雄分院。理由本件原判決撤銷第一審之科刑判決，改判論處被告蔡銘堯謀為同死而受託殺本人罪刑（處有期徒刑一年，減為有期徒刑六月。並為相關從刑之宣告）。固非無見。惟查：（一）犯罪構成要件之事實，應以合法積極之證據嚴格證明之。故刑事訴訟法第一百五十四條第二項規定：「犯罪事實應依證據認定之，無證據不得認定犯罪事實。」揭櫫證據裁判主義。刑法第二百七十五條之受囑託殺人罪，指受被害人之託，而故意殺害其生命。就其已符合殺人之要件，固須依證據證明之；就行為人係受被害人之囑託之構成要件事實，亦應依證據證明之。原判決認定被告係受其妻即被害人陳美惠之託而殺被害人等情，依其理由欄貳之一之記載，係以被告自白殺死被害人，及相關相驗屍體之證明書及法醫驗斷書、鑑定書為其所憑之證據。然上開證據僅足以證明被告殺死被害人之事實，就其受被害人囑託之事實，則未能為任何證明。原判決遽認：依上開證據，被告是謀為同死而受其妻之託，先殺其妻再自殺之事實，事證明確，其犯行已堪認定云云（原判決正本第四頁第一行至第五頁第一行），尚嫌失據。（二）採用情況證據認定犯罪事實，須其情況與待證事實有必然結合之關係，始得為之，如欠缺此必然結合之關係，其情況猶有顯現其他事實之可能者，據以推定犯罪事實，即非法之所許。原判決以公訴人認被告係犯刑法第二百七十一條之普通殺人罪，惟訊據被告否認係犯刑法第二百七十一條之普通殺人罪，辯稱：我們夫妻經營手藝行，因不堪虧損，經濟壓力沈重，且被害人身罹疾病，復遭娘家親人羞辱，故案發當日晚間夫妻談話後，決意一同自殺並帶小孩同赴黃泉，被害人並央求我必須先將之殺害才能自殺，我方以垃圾袋摀住被害人之口鼻致被害人窒息而亡，我係與被害人謀為同死，所以我才拿刀刺肚自殺等語（原判決正本第五頁第四行以下）係屬可採，資為說明被告係犯刑法第二百七十五條第三項之謀為同死而受託殺本人罪之論據。然：１、原判決理由以：被告於民國九十年十二月十九日，以其母所有位於高雄縣鳳山市○○路二五二號之房屋土地作為抵押向台北富邦銀行（下稱富邦銀行）貸款，但因開設「彩蝶春天手藝行」而陸續動支，至本件案發時尚積欠富邦銀行新台幣（下同）四百七十二萬一千六百十九元。因認被告辯稱：確有積欠四百多萬元之龐大債務，經濟壓力沈重等語，尚非無據（原判決正本第五頁第十一至二十行）。然依卷內資料，被告與富邦銀行於九十年十二月十三日簽立之「理財家房貸契約書」，所提供之擔保物高雄縣鳳山市○○○段二三五之六八地號土地及同市○○路二五二號房屋之所有權人係載被告之姓名（第一審卷一第二十七頁）。原判決認該房屋係被告之母所有，與該契約書所載不符。實情究竟如何？原審未予釐清，遽行判決，已嫌率斷。且縱被告積欠富邦銀行四百七十二萬一千六百十九元，然仍有貸款餘額可以動支，且還款期限尚久。另依被告提出之財政部台灣省南區國稅財產歸屬資料清單所示，被告尚投資同協電子股份有限公司及華韡電子工業股份有限公司（第一審卷一第二十八頁）。且姑不論其住處房屋之所有權係被告本人所有，抑或其母所有，被告夫妻應屬有自用住宅可供居住，並以一樓房屋供開設「彩蝶春天手藝行」營運。而有事業與經濟壓力者，於現今社會比比皆是，以被告之狀況，縱事業未必順遂，然究非貧無棲身之地，亦非有急如星火之逼債者，並非嚴重急迫至無法存活之困境，又被告及被害人之父母均尚存，其下有子女二人，則被害人與被告是否可能僅因事業不順，營收不穩，並有抵押負債，即走上絕路？復無遺留隻字片語以對其父母交代？原判決遽以其有積欠四百多萬元債務，即認被告所稱：被害人因經濟壓力沈重，而有輕生之念，並囑託被告親手將之殺死云云，為可採信。其論斷是否合於論理法則與經驗法則？饒堪研求。２、依卷內資料，被告之女蔡佩妤於警詢時稱：「被害人有胃潰瘍及甲狀腺（疾病）」等語（警卷第七頁）。被告於第一審陳稱：被害人有甲狀腺（疾病），都沒有看醫生。除此之外，肚子亦有毛病云云（第一審卷二第八十四頁）。如果無訛，被害人似無嚴重之病痛。被告於第一審另謂：那天她（指被害人）上來，和我說了很多苦水，她的想法認為小孩子唸書不可以輸人，她說她姊姊和她說幾句話，因為這些話讓她覺得為什麼自己家人會這樣，沒有錢就不能胖，那個姊姊和她媽媽說，沒有錢吃得那麼胖，她覺得說這些活著沒有什麼，他也知道欠很多錢沒有辦法還，才會約我等語（第一審卷二第七十九頁）。所謂被害人遭其姊羞辱一節究否屬實，尚待釐清。且被告上開所述縱屬不虛，亦屬生活之瑣事，難謂有逼人走向絕路之嚴重程度。謂被害人如此即有自殺之意思，而被告亦不勸阻，率然付諸親手殺妻之極端行為，亦嫌率斷。３、原判決雖依憑蔡佩妤證陳：當天睡覺中並未聽到四樓有聲音等語；及依法醫研究所鑑定報告，被害人之頸部有勒痕；且鑑定證人尹莘玲於原審審理中證陳：被害人舌骨是完整沒有骨折，頸部勒痕為左頸部有擦傷零點五×零點三公分大小等語。而以因被害人舌骨完整沒有骨折，且頸部勒痕輕微，若被告係趁被害人熟睡之際先勒其頸部而故意殺之，自應猛力為之，始合常理，如此則被害人頸部之勒痕豈會僅有輕微而已，且被害人縱然熟睡亦會因無法呼吸而驚醒，而以被害人健壯之體型（高約一百六十公分），豈有輕易遭勒斃而無打鬥或反抗掙扎之跡象或聲音，依上開種種客觀跡象顯示，被害人應係與被告謀為同死，而由被告為之加工自殺，始能如此無聲無響而死亡云云（原判決正本第六、七頁）。然鑑定證人尹莘玲於原審，經檢察官問：「以這樣的死亡方式，勒死又悶死，有無可能她在睡夢中突然遭掐死或悶死，有無可能她無法反抗？」答稱：「有此可能。但是我不知道他當時是在睡夢中或是清醒」（原審更一審卷第七十四頁背面）；於第一審：「（審判長問：一般而言，頸動脈被勒住阻斷血液，多久會失去意識？）答：依據記載七至十四秒。（依本件頸部勒痕之程度而言，有無可能被勒住頸動脈阻斷血液？）她應該有壓到頸動脈，引起腦部缺血，可是可能因為力量不是很大，還沒有死亡，所以才要再摀住口鼻。（這樣子程度可能因為勒住頸部而被害人失去意識？）有可能。」（第一審卷二第十四頁）。如果鑑定證人所述無訛，則被害人似不無可能於睡夢中被勒住頸部，於十餘秒內即失去意識而無法反抗？若然，則原判決前開論述即難謂周全而無可置疑。另依內政部警政署刑事警察局九十五年三月三十一日刑醫字第0950007840號鑑驗書所載，於被害人左手指甲上採得與被害人相符之DNA（偵查卷第十七頁）。是否亦堪認被害人有抵抗爭扎？原判決對此置而未論，亦嫌理由欠備。４、原判決依憑蔡佩妤之證詞，認被告與被害人平日感情和睦，而為有利於被告之認定。然依蔡佩妤於第一審審理中證稱：其家住六個人，即被告與被害人夫妻二人、子女二人及被告之父母。一樓為店面，二樓住被告之父母，三樓住被害人及其二名子女，四樓係被告睡覺地方，五樓為神明廳。平常被害人與其子同睡一間（三樓），未與被告睡在四樓等語（第一審卷一第一０九、一一二頁）。所陳如果不虛，則被告與被害人應已分房，以案發時，被告年滿四十二歲；被害人係五十六年八月十三日生，亦僅滿三十八歲，二人皆屬壯年，而其子蔡易軒係八十四年五月三十日生，已滿十歲，夜間似亦非必需由其母即被害人陪同，是以被告與被害人夫妻二人仍屬壯年即分房，如感情和睦，何以如此？又第一審勘驗九十五年三月三十一日偵訊光碟載以：被告供稱：「我們的感情並不好……。」（第一審卷二第八十九頁背面）；另據被害人之母陳林秀枝於第一審陳稱：「我們去的時候，他公公說我女兒已經三天三夜沒有下來……。」（第一審卷一第一二四頁）。應係指被告之父親於案發當日表示被害人已三天三夜未下樓。所陳若屬實情，則被害人何以三天三夜均未下樓？凡此均非尋常，實情如何？即有釐清之必要。原審未就卷內證據資料詳予勾稽論斷，遽依蔡佩妤之證詞，即認被告與被害人感情和睦，尚嫌速斷。（三）審理事實之法院對於被告有利及不利之證據，應一律注意，詳為調查，綜合全案證據資料，本於經驗法則及論理法則以定其取捨，並將取捨證據及得心證之理由於判決內詳為說明，方為適法。原判決認定：被告於九十四年十二月二十日凌晨一時許，先以其雙手掐住被害人脖子處，經過二至三分鐘後鬆手，見被害人一息尚存，乃再以垃圾袋蓋住被害人口鼻部，終致被害人窒息而亡。被告見被害人已無呼吸，即至臥室旁之餐廳內拿取水果刀一把，並於餐桌上留下其以鉛筆書寫之遺書一紙，復回到臥室，仰躺於被害人右側，即持上開水果刀朝自己胸腹部刺了五刀，左胸壁穿刺傷約一公分長，右腹部穿刺傷入腹部、長度約一公分、並刺入胃部，肚臍上穿刺傷入腹部、長度約一公分以自殺，旋因腹部流血而休克昏迷。至同日上午七時十分許，被告之女蔡佩妤至其臥室欲叫喚其起床而發覺等情。而依卷內國軍高雄總醫院九十六年一月二十六日醫慈字第0960000454號函稱：被告於九十四年十二月二十日上午七時三十一分由救護車送至該院急診。依據急診病歷記錄，病患送入急診時昏迷指數為十三分至十四分（滿分為十五分），無法判定是否完全清醒。於同日上午八時二十分至十時二十分進行手術。術後隔日（二十一日）查房時，被告已可對答，為清醒狀態等（第一審卷一第一０五頁）。原判決所認：被告係仰躺於被害人右側，以水果刀朝自己胸、腹部刺五刀，旋因腹部流血而休克昏迷等情。倘若無訛，何以床頭枕頭上與床頭下地板，會遺留大量血跡？又何以依高雄縣政府警察局鑑識課刑案現場勘查報告表所載：現場二支水果刀僅一把沾有少許血跡，另一把則未沾有血跡，且現場留有血跡之衛生紙（警卷第二十四、二十六、三十五至四十頁）。又依相驗卷第九頁所示，被告於鑑識人員到場時，仍躺在床上，然身上衣褲似未見有大量血跡，何以如此？實情如何？均非無疑。另依上開國軍高雄總醫院函文所載，被告送入急診時，雖無法判定是否完全清醒，然其昏迷指數為十三分至十四分（滿分為十五分）。似與失血休克昏迷之情形不相當，則被告送醫時是否已呈休克昏迷狀態？非無疑竇。又如被告自刺胸、腹部，致失血而休克昏迷屬實，於醫學上，失血休克昏迷逾六小時始送醫，是否仍能痊癒？原判決認被告於殺害被害人後旋即持水果刀自戕，因而受有左胸壁穿刺傷約一公分長，右腹部穿刺傷入腹部、長度約一公分、並刺入胃部，肚臍上穿刺傷入腹部、長度約一公分、並刺入胃部，左腹部二處穿刺傷未入腹部、長度均為一公分等情。及原審當庭勘驗扣案兇刀為一般水果刀，刀刃長度十七公分，連刀柄全長二十七公分，刀刃已經開鋒十分亮麗，且有刀尖。原判決因以被告以銳利兇刀自我擊刺，受傷部位之左胸、腹部均為人體致命部位，其中腹部刺入深及胃部，足見使力甚重，刀數亦達四刀，而左胸心臟部位固未深及內臟，但因該部位肋骨環繞，亦不能因此排除其致命決心，而認被告確有同死而自殺之事實云云（原判決正本第四頁第十四行以下，原審更一審卷第八十頁背面）。然以該水果刀之尖銳，刀刃長十七公分，其刺入腹部之深度如何？以上與被告是否確有同死而自殺之決心，而非故佈疑陣之判斷難謂無涉，自有釐清之必要。原審未予詳查究明，剖析明白，遽行判決，亦嫌率斷。以上或為檢察官上訴意旨所指摘，或為本院得依職權調查之事項，應認原判決仍有撤銷發回之原因。據上論結，應依刑事訴訟法第三百九十七條、第四百零一條，判決如主文。中華民國一○○年十二月二十九日最高法院刑事第三庭審判長法官林永茂法官蘇振堂法官林秀夫法官林立華法官蔡國在本件正本證明與原本無異書記官中華民國一○一年一月三日Q",
  "characters": {
    "judges": [

    ],
    "prosecutors": [

    ],
    "lawyers": [
      "葉張基"
    ],
    "clerks": [

    ],
    "plaintiffs": [

    ],
    "defendants": [
      "蔡銘堯"
    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2011-12-29",
  "created_at": "2016-02-13 13:26:35",
  "updated_at": "2016-02-13 13:26:35"
}