{
  "identify": "PCD-91-婚-1138-20021230-1",
  "court": {
    "name": "臺灣新北地方法院",
    "code": "PCD"
  },
  "division": {
    "name": "民事",
    "code": "V"
  },
  "year": 91,
  "word": "婚",
  "number": "1138",
  "jcheck": "1",
  "reason": "離婚",
  "content": "臺灣板橋地方法院民事判決  九十一年度婚字第一一三八號\n    原      告  乙○○\n    被      告  甲○○\n右當事人間請求離婚事件，本院判決如左：\n    主      文\n准原告與被告離婚。\n訴訟費用由被告負擔。\n    事      實\n甲、原告方面：\n一、聲明：判決如主文所示。\n二、陳述：兩造於民國五十六年結婚以來，夫妻婚後生活原本平順，並陸續於五十七\n    年及六十四年生下林志賢、林淑玲，自七十年起，被告即因外遇時而藉故不返家\n    ，原告為子女著想隱忍未發，然每當原告為家用及子女學費要求被告負責，被告\n    除冷嘲熱諷外，稍有爭吵即以拳腳相向，輕者瘀清，重者遍體麟傷，原告偶至醫\n    院驗傷，本欲以此告誡被告勿在輕易施以暴力，詎被告仍變本加厲，亦曾因被告\n    於七十五年間債台高築要求原告與其一同至銀行將所住房屋抵押貸款供其花用，\n    其後拒不繳納貸款，原告趁被告終於返家要求其按期繳納後，反惡言相向並將原\n    告毆打，原告忍無可忍遂提起告訴，期間被告遭起訴後，屢向原告求情，並再三\n    保證日後不再毆打原告，並負責繳納貸款了斷外遇等，原告一時心軟原諒並撤回\n    告訴，豈料之後被告即不見蹤跡，僅於八十一年七月間因缺錢花用返家向原告索\n    款未果，又對原告飽拳一噸，此後被告迄今即未返家，原告與子女遍尋未果，斯\n    時女兒林淑玲僅十餘歲，原告隨肩負教養及日常生活費用，並代被告償還銀行貸\n    款至去年底始告清償，至被告十餘年來始終對原告及子女不聞不問情斷義絕，為\n    此，依民法第一千零五十二條第二項之規定訴請離婚。\n三、證據：提出戶籍謄本一件、診斷證明書四件、起訴書影本一件、和解書影本一件\n    、抵押權塗銷同意書影本一件為證，並聲請傳訊證人即兩造所生之子女林志賢、\n    林淑玲。\n乙、被告方面：\n    被告未於言詞辯論期日到場，亦未提出任何書狀作有利於自己之聲明或陳述。\n丙、本院依職權向台北縣警察局三重分局函查被告是否居住在戶籍地址。\n    理    由\n一、被告受合法通知，未於言詞辯論期日到場，查無民事訴訟法第三百八十六條各款\n    所列情形之一，准原告聲請，由其一造辯論而為判決。\n二、查兩造為夫妻關係，現婚姻關係仍存續中，有原告提出之戶籍謄本配偶欄及記事\n    欄所載為證，堪信為真。\n三、次查原告主張被告自七十年間起，被告即因外遇時而藉故不返家，每當原告為家\n    用及子女學費要求被告負責，被告除冷嘲熱諷外，稍有爭吵即以拳腳相向，並變\n    本加厲，七十五年間被告債台高築，要求原告將所住房屋抵押貸款供其花用，其\n    後拒不繳納貸款，原告趁被告返家時要求其按期繳納後，被告反惡言相向並毆打\n    原告，原告提起告訴，被告於起訴後屢向原告求情，原告一時心軟原諒並撤回告\n    訴，豈料被告之後即不見蹤跡，僅於八十一年七月間因缺錢花用返家向原告索款\n    未果，又對原告飽拳一噸，此後被告迄今即未返家，至今行蹤不明，期間均由原\n    告肩負教養及日常生活費用，並代被告償還銀行貸款等情，業據原告提出戶籍謄\n    本一件、診斷證明書四件、起訴書影本一件、和解書影本一件、抵押權塗銷同意\n    書影本一件為證，並據證人即兩造所生之子女林志賢於本院審理時證述稱：「我\n    跟母親同住。母親本來住三重市○○路○段，因為要照顧我的小孩，所以這一、\n    二年我請他過來跟我同住，之前母親有跟我爸爸同住，後來我爸爸在八十一年八\n    、九月時離家，我退伍一、二個月他還有一星期回來一、二次。他不回家可能是\n    跟外面的女人在一起。之前兩造相處情形常常吵架，有時我爸會打我媽，小時候\n    是因為女人的事情及債務問題吵，後來是為了生活費用要從我爸薪資內扣除，但\n    我爸的薪資因為外面女人關係，減少了很多，生活費就會短少，我母親為了這個\n    事情就會跟我爸吵架。我母親說既然人沒有得到，但錢也沒有得到，所以常常發\n    生吵架，我爸就常出去，偶而才回來，回來就吵架。剛開時時我媽還會為了我爸\n    在外面有女人還鬧過自殺一、二次。爸媽在一起時有時會給家庭生活費用，有時\n    沒有給，有時給得不夠。且我爸常常蹺班，導致薪資被扣很多，我母親就領不到\n    足夠的錢，我爸另外有在開計程車。我媽就認為說他開計程車的錢多少補貼一點\n    ，我爸不願意二人就吵架，我有看過爸爸打媽媽。貸款是因為要還爸爸的賭債，\n    兩人就約定說三重房子歸我母親，貸款給我爸爸還債，貸款本來說是我爸爸要繳\n    ，我爸也只有繳一陣子，後來還是我母親在繳。兩人吵架、打架都是為了錢。」\n    等語及證人林淑玲於本院審理時證述：「我去年結婚後才從三重市○○路住所搬\n    出，我父母親也都是住三重市的住所，但我父親從十年前就離開家裡，不知道去\n    那裡，但一、二個月前他有到公司找我，但我不在。兩人常吵架，常打架，我也\n    看過爸爸打媽媽。」等語屬實（詳見本院九十一年十一月十一日言詞辯論筆錄）\n    ，且本件被告經合法通知，既未於言詞辯論期日到場爭執或提出任何書狀答辯以\n    供斟酌，自堪信原告之主張為真正。\n四、按民法第一千零五十二條第二項前段規定：「有前項以外之重大事由，難以維持\n    婚姻者，夫妻之一方得請求離婚。」，其目的在使夫妻請求裁判離婚之事由較富\n    彈性。是夫妻間發生足使婚姻難以維持之重大事由者，雖不符合該條第一項所列\n    各款情形，亦無不准依該法條第二項訴請離婚之理，最高法院八十六年三月四日\n    八十六年度第二次民事庭會議決議可資參照。次按婚姻係以夫妻之共同生活為目\n    的，配偶應互相協力保持其共同生活之圓滿、安全及幸福，因而夫妻應相互尊重\n    以增進情感和諧及誠摯之相處，此為維持婚姻之基礎，若此基礎不復存在，致夫\n    妻無法共同生活，無復合可能者，即應認有難以維持婚姻之重大事由存在。查本\n    件被告自七十年間起，即因外遇時而藉故不返家，且未負擔家用，原告要求被告\n    負責，二人即時常發生爭吵，被告並多次毆打原告，七十五年間被告將房屋抵押\n    貸款供其還債，惟其後拒不繳納貸款，期間原告曾要求被告繳納貸款，被告即惡\n    言相向並毆打原告，原告雖提起告訴，惟事後撤回告訴，被告隨即不見蹤跡，僅\n    於八十一年八、九月間因缺錢花用返家，因向原告索款未果，又對原告施以暴力\n    ，此後被告迄今即未返家之事實，業已前述。按婚姻之基礎在於男女雙方能基於\n    相互尊重、互相扶持而共同面對解決困境及共同維持、經營婚姻生活，今被告於\n    婚姻期間有與原告以外之異性有不正當之交往行為，且推卸為人夫為人父所應負\n    擔之家庭責任及個人債務，而由原告一人負責，實已與夫妻應互負忠貞義務及共\n    同扶持之本質有違。另被告於婚姻生活中多次毆打原告，兩造又因外遇及金錢問\n    題長期爭吵，且被告自八十一年八、九月間即離家未與被告共同生活，兩造間分\n    居多年之狀態亦與夫妻應共同生活為目的之本質有違，足認兩造之婚姻客觀上已\n    因被告之行為發生破綻，而兩造對於婚姻之問題均未採取積極之方法解決或改善\n    之，原告並據以訴請離婚，足認兩造已無繼續維持婚姻之意願。準此，兩造婚姻\n    於客觀上已生破綻、維持婚姻之情感不復存在，兩造在主觀上亦已喪失維持婚姻\n    之意欲，兩造間婚姻所生之破綻，已無回復之希望，其情形已構成難以維持婚姻\n    之重大事由，且此項重大事由，尚非可歸責原告，從而，原告依民法第一千零五\n    十二條第二項之規定，請求裁判離婚，洵屬有據，應予准許。\n五、結論：本件原告之訴，為有理由，並依民事訴訟法第三百八十五條第一項前段、\n    第七十八條，判決如主文。\n中      華      民      國    九十一    年     十二     月     三十    日\n                                    臺灣板橋地方法院家事法庭\n~B法      官  陳明珠\n右正本證明與原本無異\n如對本判決上訴，須於收受決正本後二十日內提出上訴狀\n中      華      民      國    九十一    年     十二     月     三十一  日\n~B法院書記官  劉日賓\n",
  "structure": {
    "main": "准原告與被告離婚。\n訴訟費用由被告負擔。",
    "fact": "甲、原告方面：\n一、聲明：判決如主文所示。\n二、陳述：兩造於民國五十六年結婚以來，夫妻婚後生活原本平順，並陸續於五十七\n    年及六十四年生下林志賢、林淑玲，自七十年起，被告即因外遇時而藉故不返家\n    ，原告為子女著想隱忍未發，然每當原告為家用及子女學費要求被告負責，被告\n    除冷嘲熱諷外，稍有爭吵即以拳腳相向，輕者瘀清，重者遍體麟傷，原告偶至醫\n    院驗傷，本欲以此告誡被告勿在輕易施以暴力，詎被告仍變本加厲，亦曾因被告\n    於七十五年間債台高築要求原告與其一同至銀行將所住房屋抵押貸款供其花用，\n    其後拒不繳納貸款，原告趁被告終於返家要求其按期繳納後，反惡言相向並將原\n    告毆打，原告忍無可忍遂提起告訴，期間被告遭起訴後，屢向原告求情，並再三\n    保證日後不再毆打原告，並負責繳納貸款了斷外遇等，原告一時心軟原諒並撤回\n    告訴，豈料之後被告即不見蹤跡，僅於八十一年七月間因缺錢花用返家向原告索\n    款未果，又對原告飽拳一噸，此後被告迄今即未返家，原告與子女遍尋未果，斯\n    時女兒林淑玲僅十餘歲，原告隨肩負教養及日常生活費用，並代被告償還銀行貸\n    款至去年底始告清償，至被告十餘年來始終對原告及子女不聞不問情斷義絕，為\n    此，依民法第一千零五十二條第二項之規定訴請離婚。\n三、證據：提出戶籍謄本一件、診斷證明書四件、起訴書影本一件、和解書影本一件\n    、抵押權塗銷同意書影本一件為證，並聲請傳訊證人即兩造所生之子女林志賢、\n    林淑玲。\n乙、被告方面：\n    被告未於言詞辯論期日到場，亦未提出任何書狀作有利於自己之聲明或陳述。\n丙、本院依職權向台北縣警察局三重分局函查被告是否居住在戶籍地址。",
    "reason": "一、被告受合法通知，未於言詞辯論期日到場，查無民事訴訟法第三百八十六條各款\n    所列情形之一，准原告聲請，由其一造辯論而為判決。\n二、查兩造為夫妻關係，現婚姻關係仍存續中，有原告提出之戶籍謄本配偶欄及記事\n    欄所載為證，堪信為真。\n三、次查原告主張被告自七十年間起，被告即因外遇時而藉故不返家，每當原告為家\n    用及子女學費要求被告負責，被告除冷嘲熱諷外，稍有爭吵即以拳腳相向，並變\n    本加厲，七十五年間被告債台高築，要求原告將所住房屋抵押貸款供其花用，其\n    後拒不繳納貸款，原告趁被告返家時要求其按期繳納後，被告反惡言相向並毆打\n    原告，原告提起告訴，被告於起訴後屢向原告求情，原告一時心軟原諒並撤回告\n    訴，豈料被告之後即不見蹤跡，僅於八十一年七月間因缺錢花用返家向原告索款\n    未果，又對原告飽拳一噸，此後被告迄今即未返家，至今行蹤不明，期間均由原\n    告肩負教養及日常生活費用，並代被告償還銀行貸款等情，業據原告提出戶籍謄\n    本一件、診斷證明書四件、起訴書影本一件、和解書影本一件、抵押權塗銷同意\n    書影本一件為證，並據證人即兩造所生之子女林志賢於本院審理時證述稱：「我\n    跟母親同住。母親本來住三重市○○路○段，因為要照顧我的小孩，所以這一、\n    二年我請他過來跟我同住，之前母親有跟我爸爸同住，後來我爸爸在八十一年八\n    、九月時離家，我退伍一、二個月他還有一星期回來一、二次。他不回家可能是\n    跟外面的女人在一起。之前兩造相處情形常常吵架，有時我爸會打我媽，小時候\n    是因為女人的事情及債務問題吵，後來是為了生活費用要從我爸薪資內扣除，但\n    我爸的薪資因為外面女人關係，減少了很多，生活費就會短少，我母親為了這個\n    事情就會跟我爸吵架。我母親說既然人沒有得到，但錢也沒有得到，所以常常發\n    生吵架，我爸就常出去，偶而才回來，回來就吵架。剛開時時我媽還會為了我爸\n    在外面有女人還鬧過自殺一、二次。爸媽在一起時有時會給家庭生活費用，有時\n    沒有給，有時給得不夠。且我爸常常蹺班，導致薪資被扣很多，我母親就領不到\n    足夠的錢，我爸另外有在開計程車。我媽就認為說他開計程車的錢多少補貼一點\n    ，我爸不願意二人就吵架，我有看過爸爸打媽媽。貸款是因為要還爸爸的賭債，\n    兩人就約定說三重房子歸我母親，貸款給我爸爸還債，貸款本來說是我爸爸要繳\n    ，我爸也只有繳一陣子，後來還是我母親在繳。兩人吵架、打架都是為了錢。」\n    等語及證人林淑玲於本院審理時證述：「我去年結婚後才從三重市○○路住所搬\n    出，我父母親也都是住三重市的住所，但我父親從十年前就離開家裡，不知道去\n    那裡，但一、二個月前他有到公司找我，但我不在。兩人常吵架，常打架，我也\n    看過爸爸打媽媽。」等語屬實（詳見本院九十一年十一月十一日言詞辯論筆錄）\n    ，且本件被告經合法通知，既未於言詞辯論期日到場爭執或提出任何書狀答辯以\n    供斟酌，自堪信原告之主張為真正。\n四、按民法第一千零五十二條第二項前段規定：「有前項以外之重大事由，難以維持\n    婚姻者，夫妻之一方得請求離婚。」，其目的在使夫妻請求裁判離婚之事由較富\n    彈性。是夫妻間發生足使婚姻難以維持之重大事由者，雖不符合該條第一項所列\n    各款情形，亦無不准依該法條第二項訴請離婚之理，最高法院八十六年三月四日\n    八十六年度第二次民事庭會議決議可資參照。次按婚姻係以夫妻之共同生活為目\n    的，配偶應互相協力保持其共同生活之圓滿、安全及幸福，因而夫妻應相互尊重\n    以增進情感和諧及誠摯之相處，此為維持婚姻之基礎，若此基礎不復存在，致夫\n    妻無法共同生活，無復合可能者，即應認有難以維持婚姻之重大事由存在。查本\n    件被告自七十年間起，即因外遇時而藉故不返家，且未負擔家用，原告要求被告\n    負責，二人即時常發生爭吵，被告並多次毆打原告，七十五年間被告將房屋抵押\n    貸款供其還債，惟其後拒不繳納貸款，期間原告曾要求被告繳納貸款，被告即惡\n    言相向並毆打原告，原告雖提起告訴，惟事後撤回告訴，被告隨即不見蹤跡，僅\n    於八十一年八、九月間因缺錢花用返家，因向原告索款未果，又對原告施以暴力\n    ，此後被告迄今即未返家之事實，業已前述。按婚姻之基礎在於男女雙方能基於\n    相互尊重、互相扶持而共同面對解決困境及共同維持、經營婚姻生活，今被告於\n    婚姻期間有與原告以外之異性有不正當之交往行為，且推卸為人夫為人父所應負\n    擔之家庭責任及個人債務，而由原告一人負責，實已與夫妻應互負忠貞義務及共\n    同扶持之本質有違。另被告於婚姻生活中多次毆打原告，兩造又因外遇及金錢問\n    題長期爭吵，且被告自八十一年八、九月間即離家未與被告共同生活，兩造間分\n    居多年之狀態亦與夫妻應共同生活為目的之本質有違，足認兩造之婚姻客觀上已\n    因被告之行為發生破綻，而兩造對於婚姻之問題均未採取積極之方法解決或改善\n    之，原告並據以訴請離婚，足認兩造已無繼續維持婚姻之意願。準此，兩造婚姻\n    於客觀上已生破綻、維持婚姻之情感不復存在，兩造在主觀上亦已喪失維持婚姻\n    之意欲，兩造間婚姻所生之破綻，已無回復之希望，其情形已構成難以維持婚姻\n    之重大事由，且此項重大事由，尚非可歸責原告，從而，原告依民法第一千零五\n    十二條第二項之規定，請求裁判離婚，洵屬有據，應予准許。\n五、結論：本件原告之訴，為有理由，並依民事訴訟法第三百八十五條第一項前段、\n    第七十八條，判決如主文。\n中      華      民      國    九十一    年     十二     月     三十    日\n                                    臺灣板橋地方法院家事法庭\n~B法      官  陳明珠\n右正本證明與原本無異\n如對本判決上訴，須於收受決正本後二十日內提出上訴狀"
  },
  "search": "臺灣板橋地方法院民事判決九十一年度婚字第一一三八號原告乙○○被告甲○○右當事人間請求離婚事件，本院判決如左：主文准原告與被告離婚。訴訟費用由被告負擔。事實甲、原告方面：一、聲明：判決如主文所示。二、陳述：兩造於民國五十六年結婚以來，夫妻婚後生活原本平順，並陸續於五十七年及六十四年生下林志賢、林淑玲，自七十年起，被告即因外遇時而藉故不返家，原告為子女著想隱忍未發，然每當原告為家用及子女學費要求被告負責，被告除冷嘲熱諷外，稍有爭吵即以拳腳相向，輕者瘀清，重者遍體麟傷，原告偶至醫院驗傷，本欲以此告誡被告勿在輕易施以暴力，詎被告仍變本加厲，亦曾因被告於七十五年間債台高築要求原告與其一同至銀行將所住房屋抵押貸款供其花用，其後拒不繳納貸款，原告趁被告終於返家要求其按期繳納後，反惡言相向並將原告毆打，原告忍無可忍遂提起告訴，期間被告遭起訴後，屢向原告求情，並再三保證日後不再毆打原告，並負責繳納貸款了斷外遇等，原告一時心軟原諒並撤回告訴，豈料之後被告即不見蹤跡，僅於八十一年七月間因缺錢花用返家向原告索款未果，又對原告飽拳一噸，此後被告迄今即未返家，原告與子女遍尋未果，斯時女兒林淑玲僅十餘歲，原告隨肩負教養及日常生活費用，並代被告償還銀行貸款至去年底始告清償，至被告十餘年來始終對原告及子女不聞不問情斷義絕，為此，依民法第一千零五十二條第二項之規定訴請離婚。三、證據：提出戶籍謄本一件、診斷證明書四件、起訴書影本一件、和解書影本一件、抵押權塗銷同意書影本一件為證，並聲請傳訊證人即兩造所生之子女林志賢、林淑玲。乙、被告方面：被告未於言詞辯論期日到場，亦未提出任何書狀作有利於自己之聲明或陳述。丙、本院依職權向台北縣警察局三重分局函查被告是否居住在戶籍地址。理由一、被告受合法通知，未於言詞辯論期日到場，查無民事訴訟法第三百八十六條各款所列情形之一，准原告聲請，由其一造辯論而為判決。二、查兩造為夫妻關係，現婚姻關係仍存續中，有原告提出之戶籍謄本配偶欄及記事欄所載為證，堪信為真。三、次查原告主張被告自七十年間起，被告即因外遇時而藉故不返家，每當原告為家用及子女學費要求被告負責，被告除冷嘲熱諷外，稍有爭吵即以拳腳相向，並變本加厲，七十五年間被告債台高築，要求原告將所住房屋抵押貸款供其花用，其後拒不繳納貸款，原告趁被告返家時要求其按期繳納後，被告反惡言相向並毆打原告，原告提起告訴，被告於起訴後屢向原告求情，原告一時心軟原諒並撤回告訴，豈料被告之後即不見蹤跡，僅於八十一年七月間因缺錢花用返家向原告索款未果，又對原告飽拳一噸，此後被告迄今即未返家，至今行蹤不明，期間均由原告肩負教養及日常生活費用，並代被告償還銀行貸款等情，業據原告提出戶籍謄本一件、診斷證明書四件、起訴書影本一件、和解書影本一件、抵押權塗銷同意書影本一件為證，並據證人即兩造所生之子女林志賢於本院審理時證述稱：「我跟母親同住。母親本來住三重市○○路○段，因為要照顧我的小孩，所以這一、二年我請他過來跟我同住，之前母親有跟我爸爸同住，後來我爸爸在八十一年八、九月時離家，我退伍一、二個月他還有一星期回來一、二次。他不回家可能是跟外面的女人在一起。之前兩造相處情形常常吵架，有時我爸會打我媽，小時候是因為女人的事情及債務問題吵，後來是為了生活費用要從我爸薪資內扣除，但我爸的薪資因為外面女人關係，減少了很多，生活費就會短少，我母親為了這個事情就會跟我爸吵架。我母親說既然人沒有得到，但錢也沒有得到，所以常常發生吵架，我爸就常出去，偶而才回來，回來就吵架。剛開時時我媽還會為了我爸在外面有女人還鬧過自殺一、二次。爸媽在一起時有時會給家庭生活費用，有時沒有給，有時給得不夠。且我爸常常蹺班，導致薪資被扣很多，我母親就領不到足夠的錢，我爸另外有在開計程車。我媽就認為說他開計程車的錢多少補貼一點，我爸不願意二人就吵架，我有看過爸爸打媽媽。貸款是因為要還爸爸的賭債，兩人就約定說三重房子歸我母親，貸款給我爸爸還債，貸款本來說是我爸爸要繳，我爸也只有繳一陣子，後來還是我母親在繳。兩人吵架、打架都是為了錢。」等語及證人林淑玲於本院審理時證述：「我去年結婚後才從三重市○○路住所搬出，我父母親也都是住三重市的住所，但我父親從十年前就離開家裡，不知道去那裡，但一、二個月前他有到公司找我，但我不在。兩人常吵架，常打架，我也看過爸爸打媽媽。」等語屬實（詳見本院九十一年十一月十一日言詞辯論筆錄），且本件被告經合法通知，既未於言詞辯論期日到場爭執或提出任何書狀答辯以供斟酌，自堪信原告之主張為真正。四、按民法第一千零五十二條第二項前段規定：「有前項以外之重大事由，難以維持婚姻者，夫妻之一方得請求離婚。」，其目的在使夫妻請求裁判離婚之事由較富彈性。是夫妻間發生足使婚姻難以維持之重大事由者，雖不符合該條第一項所列各款情形，亦無不准依該法條第二項訴請離婚之理，最高法院八十六年三月四日八十六年度第二次民事庭會議決議可資參照。次按婚姻係以夫妻之共同生活為目的，配偶應互相協力保持其共同生活之圓滿、安全及幸福，因而夫妻應相互尊重以增進情感和諧及誠摯之相處，此為維持婚姻之基礎，若此基礎不復存在，致夫妻無法共同生活，無復合可能者，即應認有難以維持婚姻之重大事由存在。查本件被告自七十年間起，即因外遇時而藉故不返家，且未負擔家用，原告要求被告負責，二人即時常發生爭吵，被告並多次毆打原告，七十五年間被告將房屋抵押貸款供其還債，惟其後拒不繳納貸款，期間原告曾要求被告繳納貸款，被告即惡言相向並毆打原告，原告雖提起告訴，惟事後撤回告訴，被告隨即不見蹤跡，僅於八十一年八、九月間因缺錢花用返家，因向原告索款未果，又對原告施以暴力，此後被告迄今即未返家之事實，業已前述。按婚姻之基礎在於男女雙方能基於相互尊重、互相扶持而共同面對解決困境及共同維持、經營婚姻生活，今被告於婚姻期間有與原告以外之異性有不正當之交往行為，且推卸為人夫為人父所應負擔之家庭責任及個人債務，而由原告一人負責，實已與夫妻應互負忠貞義務及共同扶持之本質有違。另被告於婚姻生活中多次毆打原告，兩造又因外遇及金錢問題長期爭吵，且被告自八十一年八、九月間即離家未與被告共同生活，兩造間分居多年之狀態亦與夫妻應共同生活為目的之本質有違，足認兩造之婚姻客觀上已因被告之行為發生破綻，而兩造對於婚姻之問題均未採取積極之方法解決或改善之，原告並據以訴請離婚，足認兩造已無繼續維持婚姻之意願。準此，兩造婚姻於客觀上已生破綻、維持婚姻之情感不復存在，兩造在主觀上亦已喪失維持婚姻之意欲，兩造間婚姻所生之破綻，已無回復之希望，其情形已構成難以維持婚姻之重大事由，且此項重大事由，尚非可歸責原告，從而，原告依民法第一千零五十二條第二項之規定，請求裁判離婚，洵屬有據，應予准許。五、結論：本件原告之訴，為有理由，並依民事訴訟法第三百八十五條第一項前段、第七十八條，判決如主文。中華民國九十一年十二月三十日臺灣板橋地方法院家事法庭~B法官陳明珠右正本證明與原本無異如對本判決上訴，須於收受決正本後二十日內提出上訴狀中華民國九十一年十二月三十一日~B法院書記官劉日賓",
  "characters": {
    "judges": [
      "陳明珠"
    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [

    ],
    "plaintiffs": [
      "乙"
    ],
    "defendants": [
      "甲○○",
      "右當事人間請求離婚事件，本院判決如左："
    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2002-12-30",
  "created_at": "2016-02-05 06:04:55",
  "updated_at": "2016-02-05 06:04:55"
}