{
  "identify": "TCD-91-訴-3846-20021230-1",
  "court": {
    "name": "臺灣臺中地方法院",
    "code": "TCD"
  },
  "division": {
    "name": "民事",
    "code": "V"
  },
  "year": 91,
  "word": "訴",
  "number": "3846",
  "jcheck": "1",
  "reason": "清償借款",
  "content": "臺灣臺中地方法院民事判決  九十一年訴字第三八四六號\n    原      告  聯信商業銀行股份有限公司\n    法定代理人  乙○○\n    訴訟代理人  丙○○\n    被      告  甲○○\n                林昆賢原名林.\n右當事人間請求清償借款事件，本院判決如左：\n    主      文\n被告應連帶給付原告新臺幣陸拾肆萬零佰柒拾陸元，及自民國九十一年九月五日起\n至清償日止，按年息百分之八點四計算之利息，並自民國九十一年十月六日起至清償\n日止，其逾期在六個月以內者，按上開利率百分之十，逾期超過六個月部分，按上開\n利率百分之二十計算之違約金。\n訴訟費用由被告連帶負擔。\n本判決於原告以新臺幣貳拾貳萬元為被告供擔保後，得假執行。\n    事      實\n一、原告方面：\n  (一)聲明：除假執行擔保金額外，如主文所示。\n  (二)陳述：\n  1.訴外人紀慧（原名為林紀變）於民國八十六年九月十二日提供其所有坐落臺中市\n    ○區○○段五四二地號之土地，及其上同段一０四五０、一０四五二、一０四五\n    一建號建物（門牌號碼：臺中市○區○○路二０三號、二０三號二樓、二０三號\n    三樓），為向原告借款之擔保而設定最高限額四百八十四萬元之第一順位抵押權\n    ，並向臺中市中山地政事務所辦妥登記。\n  2.嗣訴外人紀慧於八十六年九月三十日根據抵押權設定契約書以被告甲○○、林昆\n    賢為連帶保證人，於民國八十六年九月三十日向原告借款新臺幣（下同）二百五\n    十萬元及一百五十萬元兩筆借款，共計四百萬元，並約定利息按訂約時原告基本\n    放款利率即以年息百分之九點七五為計，嗣後隨原告基本放款利率調整而調整，\n    並自調整後之年利率重新計算利率，借款期限均自八十六年九月三十日起至一百\n    零六年九月三十日止。償還方法：自借款日起按月付息及攤還本金，並約定遲延\n    還本或付息時，逾期六個月以內部分，按約定利率百分之十，逾期六個月部分，\n    就超過部分，按約定利率百分之二十，加付違約金，經被告立有同一內容之借據\n    乙紙，及交原告收執。\n  3.詎訴外人紀慧自九十年六月三十日起，即未繳息，尚餘本金三百七十一萬九千二\n    百八十元，及如前開所述之利息、違約金等（調整後之基本放款利率為百分之八\n    點四），迭經催討均未置理，依約定書第五條第一項第一款及第二項第一款之約\n    定，任何一宗債務不依約清償本金、利息，借款視為全部到期，雖經原告就訴外\n    人紀慧所提供之前揭擔保不動產聲請法院拍賣，並就拍賣所得之金額分配得款三\n    百五十萬一千五百六十九元，先清償部分本金及計算至九十一年九月四日為止之\n    利息及違約金，剩餘本金六十四萬零三百七十六元，及翌日起算之利息及違約金\n    未獲清償，訴外人紀慧依法自應清償如訴之聲明所示之本金、利息、違約金之債\n    務。茲被告甲○○、林昆賢既為連帶保證人，依約應負連帶清償之責。\n  (三)證據：提出借據、約定書各二件、強制執行金額計算書分配表一份為證。\n二、被告方面：\n    被告均未於言詞辯期日到場，亦未提出書狀作何聲明或陳述。\n    理      由\n一、本件被告經合法通知，未於言詞辯論期日到場，核無民事訴訟法第三百八十六條\n    所列各款情形，爰依原告之聲請，由其一造辯論而為判決。\n二、本件原告主張之事實，已據其提出借據、約定書各二件、強制執行金額計算書分\n    配表一份為證。被告已於相當時期受合法之通知，既不於言詞辯論期日到庭爭執\n    ，復未提出書狀以供本院斟酌，自堪信原告之主張為真正。\n三、按消費借貸者，謂當事人一方移轉金錢或其他代替物之所有權於他方，而約定他\n    方以種類、品質、數量相同之物返還之契約，民法第四百七十四條第一項定有明\n    文；又稱保證者，謂當事人約定，一方於他方之債務人不履行債務時，由其代負\n    履行責任之契約，同法第七百三十九條亦有明文；另保證債務之所謂連帶，係指\n    保證人與主債務人負同一債務，對於債權人各負全部給付之責任者而言，此就民\n    法第二百七十二條第一項規定連帶債務之文義參照觀之甚明（最高法院四十五年\n    台上字第一四二六號判例可資參照）；而連帶債務之債權人，依同法第二百七十\n    三條第一項規定，得對於債務人中之一人或數人或其全體，同時或先後請求全部\n    或一部之給付。本件訴外人紀慧向原告借款，既自九十年六月三十日起，即未依\n    約清償利息，經催討均未置理，依上開約定，借款視為全部到期，茲原告已就訴\n    外人紀慧所提供之不動產擔保物聲請拍賣，並拍賣所得之金額，分配得款三百五\n    十萬一千五百六十九元，先清償部分本金及計算至九十一年九月四日之利息及違\n    約金後，剩餘本金六十四萬零三百七十六元，及翌日起算之利息及違約金未獲清\n    償，且被告甲○○、林昆賢為其連帶保證人，從而，原告依連帶保證契約自得請\n    求被告甲○○、林昆賢連帶給付借款六十四萬零三百七十六元，及自九十一年九\n    月四日起至清償日止，按年息百分之八點四計算之利息，並自同日起至清償日止\n    ，按上開利率百分之二十計算之違約金，原告請求如數之本金及利息，而關於違\n    約金部分僅請求自九十一年十月六日起至清償日止，其逾期在六個月以內者，按\n    上開利率百分之十，逾期超過六個月部分，按上開利率百分之二十計算之違約金\n    ，自應予准許。\n四、原告陳明願供擔保，請求宣告假執行，核無不合，爰酌定相當擔保金額，予以准\n    許。\n五、據上論結，原告之訴為有理由，依民事訴訟法第三百八十五條第一項前段、第八\n    十五條第二項、第三百九十條第二項判決如主文。\n中      華      民      國    九十一    年     十二     月    三十      日\n                                        臺灣臺中地方法院民事第三庭\n~B法      官  許石慶\n右為正本係照原本作成\n如不服本判決，應於判決送達後二十日內，向本院提出上訴狀。\n中      華      民      國    九十一    年     十二     月    二十六    日\n~B法院書記官    魏愛玲\n",
  "structure": {
    "main": "被告應連帶給付原告新臺幣陸拾肆萬零佰柒拾陸元，及自民國九十一年九月五日起\n至清償日止，按年息百分之八點四計算之利息，並自民國九十一年十月六日起至清償\n日止，其逾期在六個月以內者，按上開利率百分之十，逾期超過六個月部分，按上開\n利率百分之二十計算之違約金。\n訴訟費用由被告連帶負擔。\n本判決於原告以新臺幣貳拾貳萬元為被告供擔保後，得假執行。",
    "fact": "一、原告方面：\n  (一)聲明：除假執行擔保金額外，如主文所示。\n  (二)陳述：\n  1.訴外人紀慧（原名為林紀變）於民國八十六年九月十二日提供其所有坐落臺中市\n    ○區○○段五四二地號之土地，及其上同段一０四五０、一０四五二、一０四五\n    一建號建物（門牌號碼：臺中市○區○○路二０三號、二０三號二樓、二０三號\n    三樓），為向原告借款之擔保而設定最高限額四百八十四萬元之第一順位抵押權\n    ，並向臺中市中山地政事務所辦妥登記。\n  2.嗣訴外人紀慧於八十六年九月三十日根據抵押權設定契約書以被告甲○○、林昆\n    賢為連帶保證人，於民國八十六年九月三十日向原告借款新臺幣（下同）二百五\n    十萬元及一百五十萬元兩筆借款，共計四百萬元，並約定利息按訂約時原告基本\n    放款利率即以年息百分之九點七五為計，嗣後隨原告基本放款利率調整而調整，\n    並自調整後之年利率重新計算利率，借款期限均自八十六年九月三十日起至一百\n    零六年九月三十日止。償還方法：自借款日起按月付息及攤還本金，並約定遲延\n    還本或付息時，逾期六個月以內部分，按約定利率百分之十，逾期六個月部分，\n    就超過部分，按約定利率百分之二十，加付違約金，經被告立有同一內容之借據\n    乙紙，及交原告收執。\n  3.詎訴外人紀慧自九十年六月三十日起，即未繳息，尚餘本金三百七十一萬九千二\n    百八十元，及如前開所述之利息、違約金等（調整後之基本放款利率為百分之八\n    點四），迭經催討均未置理，依約定書第五條第一項第一款及第二項第一款之約\n    定，任何一宗債務不依約清償本金、利息，借款視為全部到期，雖經原告就訴外\n    人紀慧所提供之前揭擔保不動產聲請法院拍賣，並就拍賣所得之金額分配得款三\n    百五十萬一千五百六十九元，先清償部分本金及計算至九十一年九月四日為止之\n    利息及違約金，剩餘本金六十四萬零三百七十六元，及翌日起算之利息及違約金\n    未獲清償，訴外人紀慧依法自應清償如訴之聲明所示之本金、利息、違約金之債\n    務。茲被告甲○○、林昆賢既為連帶保證人，依約應負連帶清償之責。\n  (三)證據：提出借據、約定書各二件、強制執行金額計算書分配表一份為證。\n二、被告方面：\n    被告均未於言詞辯期日到場，亦未提出書狀作何聲明或陳述。",
    "reason": "一、本件被告經合法通知，未於言詞辯論期日到場，核無民事訴訟法第三百八十六條\n    所列各款情形，爰依原告之聲請，由其一造辯論而為判決。\n二、本件原告主張之事實，已據其提出借據、約定書各二件、強制執行金額計算書分\n    配表一份為證。被告已於相當時期受合法之通知，既不於言詞辯論期日到庭爭執\n    ，復未提出書狀以供本院斟酌，自堪信原告之主張為真正。\n三、按消費借貸者，謂當事人一方移轉金錢或其他代替物之所有權於他方，而約定他\n    方以種類、品質、數量相同之物返還之契約，民法第四百七十四條第一項定有明\n    文；又稱保證者，謂當事人約定，一方於他方之債務人不履行債務時，由其代負\n    履行責任之契約，同法第七百三十九條亦有明文；另保證債務之所謂連帶，係指\n    保證人與主債務人負同一債務，對於債權人各負全部給付之責任者而言，此就民\n    法第二百七十二條第一項規定連帶債務之文義參照觀之甚明（最高法院四十五年\n    台上字第一四二六號判例可資參照）；而連帶債務之債權人，依同法第二百七十\n    三條第一項規定，得對於債務人中之一人或數人或其全體，同時或先後請求全部\n    或一部之給付。本件訴外人紀慧向原告借款，既自九十年六月三十日起，即未依\n    約清償利息，經催討均未置理，依上開約定，借款視為全部到期，茲原告已就訴\n    外人紀慧所提供之不動產擔保物聲請拍賣，並拍賣所得之金額，分配得款三百五\n    十萬一千五百六十九元，先清償部分本金及計算至九十一年九月四日之利息及違\n    約金後，剩餘本金六十四萬零三百七十六元，及翌日起算之利息及違約金未獲清\n    償，且被告甲○○、林昆賢為其連帶保證人，從而，原告依連帶保證契約自得請\n    求被告甲○○、林昆賢連帶給付借款六十四萬零三百七十六元，及自九十一年九\n    月四日起至清償日止，按年息百分之八點四計算之利息，並自同日起至清償日止\n    ，按上開利率百分之二十計算之違約金，原告請求如數之本金及利息，而關於違\n    約金部分僅請求自九十一年十月六日起至清償日止，其逾期在六個月以內者，按\n    上開利率百分之十，逾期超過六個月部分，按上開利率百分之二十計算之違約金\n    ，自應予准許。\n四、原告陳明願供擔保，請求宣告假執行，核無不合，爰酌定相當擔保金額，予以准\n    許。\n五、據上論結，原告之訴為有理由，依民事訴訟法第三百八十五條第一項前段、第八\n    十五條第二項、第三百九十條第二項判決如主文。\n中      華      民      國    九十一    年     十二     月    三十      日\n                                        臺灣臺中地方法院民事第三庭\n~B法      官  許石慶\n右為正本係照原本作成\n如不服本判決，應於判決送達後二十日內，向本院提出上訴狀。"
  },
  "search": "臺灣臺中地方法院民事判決九十一年訴字第三八四六號原告聯信商業銀行股份有限公司法定代理人乙○○訴訟代理人丙○○被告甲○○林昆賢原名林.右當事人間請求清償借款事件，本院判決如左：主文被告應連帶給付原告新臺幣陸拾肆萬零佰柒拾陸元，及自民國九十一年九月五日起至清償日止，按年息百分之八點四計算之利息，並自民國九十一年十月六日起至清償日止，其逾期在六個月以內者，按上開利率百分之十，逾期超過六個月部分，按上開利率百分之二十計算之違約金。訴訟費用由被告連帶負擔。本判決於原告以新臺幣貳拾貳萬元為被告供擔保後，得假執行。事實一、原告方面：(一)聲明：除假執行擔保金額外，如主文所示。(二)陳述：1.訴外人紀慧（原名為林紀變）於民國八十六年九月十二日提供其所有坐落臺中市○區○○段五四二地號之土地，及其上同段一０四五０、一０四五二、一０四五一建號建物（門牌號碼：臺中市○區○○路二０三號、二０三號二樓、二０三號三樓），為向原告借款之擔保而設定最高限額四百八十四萬元之第一順位抵押權，並向臺中市中山地政事務所辦妥登記。2.嗣訴外人紀慧於八十六年九月三十日根據抵押權設定契約書以被告甲○○、林昆賢為連帶保證人，於民國八十六年九月三十日向原告借款新臺幣（下同）二百五十萬元及一百五十萬元兩筆借款，共計四百萬元，並約定利息按訂約時原告基本放款利率即以年息百分之九點七五為計，嗣後隨原告基本放款利率調整而調整，並自調整後之年利率重新計算利率，借款期限均自八十六年九月三十日起至一百零六年九月三十日止。償還方法：自借款日起按月付息及攤還本金，並約定遲延還本或付息時，逾期六個月以內部分，按約定利率百分之十，逾期六個月部分，就超過部分，按約定利率百分之二十，加付違約金，經被告立有同一內容之借據乙紙，及交原告收執。3.詎訴外人紀慧自九十年六月三十日起，即未繳息，尚餘本金三百七十一萬九千二百八十元，及如前開所述之利息、違約金等（調整後之基本放款利率為百分之八點四），迭經催討均未置理，依約定書第五條第一項第一款及第二項第一款之約定，任何一宗債務不依約清償本金、利息，借款視為全部到期，雖經原告就訴外人紀慧所提供之前揭擔保不動產聲請法院拍賣，並就拍賣所得之金額分配得款三百五十萬一千五百六十九元，先清償部分本金及計算至九十一年九月四日為止之利息及違約金，剩餘本金六十四萬零三百七十六元，及翌日起算之利息及違約金未獲清償，訴外人紀慧依法自應清償如訴之聲明所示之本金、利息、違約金之債務。茲被告甲○○、林昆賢既為連帶保證人，依約應負連帶清償之責。(三)證據：提出借據、約定書各二件、強制執行金額計算書分配表一份為證。二、被告方面：被告均未於言詞辯期日到場，亦未提出書狀作何聲明或陳述。理由一、本件被告經合法通知，未於言詞辯論期日到場，核無民事訴訟法第三百八十六條所列各款情形，爰依原告之聲請，由其一造辯論而為判決。二、本件原告主張之事實，已據其提出借據、約定書各二件、強制執行金額計算書分配表一份為證。被告已於相當時期受合法之通知，既不於言詞辯論期日到庭爭執，復未提出書狀以供本院斟酌，自堪信原告之主張為真正。三、按消費借貸者，謂當事人一方移轉金錢或其他代替物之所有權於他方，而約定他方以種類、品質、數量相同之物返還之契約，民法第四百七十四條第一項定有明文；又稱保證者，謂當事人約定，一方於他方之債務人不履行債務時，由其代負履行責任之契約，同法第七百三十九條亦有明文；另保證債務之所謂連帶，係指保證人與主債務人負同一債務，對於債權人各負全部給付之責任者而言，此就民法第二百七十二條第一項規定連帶債務之文義參照觀之甚明（最高法院四十五年台上字第一四二六號判例可資參照）；而連帶債務之債權人，依同法第二百七十三條第一項規定，得對於債務人中之一人或數人或其全體，同時或先後請求全部或一部之給付。本件訴外人紀慧向原告借款，既自九十年六月三十日起，即未依約清償利息，經催討均未置理，依上開約定，借款視為全部到期，茲原告已就訴外人紀慧所提供之不動產擔保物聲請拍賣，並拍賣所得之金額，分配得款三百五十萬一千五百六十九元，先清償部分本金及計算至九十一年九月四日之利息及違約金後，剩餘本金六十四萬零三百七十六元，及翌日起算之利息及違約金未獲清償，且被告甲○○、林昆賢為其連帶保證人，從而，原告依連帶保證契約自得請求被告甲○○、林昆賢連帶給付借款六十四萬零三百七十六元，及自九十一年九月四日起至清償日止，按年息百分之八點四計算之利息，並自同日起至清償日止，按上開利率百分之二十計算之違約金，原告請求如數之本金及利息，而關於違約金部分僅請求自九十一年十月六日起至清償日止，其逾期在六個月以內者，按上開利率百分之十，逾期超過六個月部分，按上開利率百分之二十計算之違約金，自應予准許。四、原告陳明願供擔保，請求宣告假執行，核無不合，爰酌定相當擔保金額，予以准許。五、據上論結，原告之訴為有理由，依民事訴訟法第三百八十五條第一項前段、第八十五條第二項、第三百九十條第二項判決如主文。中華民國九十一年十二月三十日臺灣臺中地方法院民事第三庭~B法官許石慶右為正本係照原本作成如不服本判決，應於判決送達後二十日內，向本院提出上訴狀。中華民國九十一年十二月二十六日~B法院書記官魏愛玲",
  "characters": {
    "judges": [
      "許石慶"
    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [

    ],
    "plaintiffs": [
      "聯信商業銀行股份有限公司"
    ],
    "defendants": [
      "甲○○"
    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2002-12-30",
  "created_at": "2016-02-05 06:07:23",
  "updated_at": "2016-02-05 06:07:23"
}