{
  "identify": "TCD-91-易-3081-20021230-1",
  "court": {
    "name": "臺灣臺中地方法院",
    "code": "TCD"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 91,
  "word": "易",
  "number": "3081",
  "jcheck": "1",
  "reason": "毒品危害防制條例",
  "content": "臺灣臺中地方法院刑事判決                        九十一年度易字第三八一號\n    公  訴  人  臺灣臺中地方法院檢察署檢察官\n    被      告  乙○○  女  三.\n右列被告因毒品危害防制條例案件，經檢察官提起公訴（九十一年度毒偵字第二二六\n一號），本院判決如左：\n    主  文\n乙○○施用第二級毒品，處有期徒刑伍月，如易科罰金，以參佰元折算壹日。\n    事  實\n一、乙○○前因施用毒品案件，經本院二次送勒戒處所觀察、勒戒後，均認無繼續施\n    用毒品之傾向，由臺灣臺中地方法院檢察署檢察官分別於民國八十七年七月三十\n    一日以八十七年度偵字第一五一一三號及於八十九年八月二十二日以八十九年度\n    毒偵字第五三四八號為不起訴處分在案。乙○○又三犯施用第一級及第二級毒品\n    案件，經送強制戒治並起訴後，由本院於九十年七月六日以九十年度易字第一九\n    一四號判處應執行有期徒刑十月確定，並於九十一年五月四日強制戒治交付保護\n  管束期滿。詎猶不知悔改，又基於施用第二級毒品安非他命之犯意，於九十一年\n    六月二十七日十九時三十分採尿前九十六小時內某時，在臺中縣某不詳處所，以\n    不詳方式，施用第二級毒品安非他命一次。嗣於九十一年六月二十七日十六時許\n    ，在臺中縣石岡鄉○○街金川巷五號為警查獲，經採尿檢驗後查悉上情。乙○○\n    三犯以上施用毒品之罪，由檢察官聲請本院裁定令入戒治處所施以強制戒治。\n二、案經臺中縣警察局東勢分局報請臺灣臺中地方法院檢察署檢察官偵查起訴。\n    理  由\n一、訊據被告乙○○矢口否認其有上揭於九十一年六月二十七日十九時三十分採尿前\n    九十六小時內某時施用第二級毒品安非他命之犯行，辯稱：伊自九十一年六月二\n    十二日至二十五日因子宮息肉切除手術住院，出院後伊與男友劉金洋同居在臺中\n    縣豐原市○○路五坪多之套房內，因劉金洋有在吸安非他命，所以伊可能在睡覺\n    時吸到劉金洋施用安非他命之二手煙，才會驗出安非他命反應云云。惟查被告於\n    九十一年六月二十七日十六時許，在臺中縣石岡鄉○○街金川巷五號為警查獲後\n    ，於該日十九時三十分許，經採取其尿液送請臺中縣衛生局檢驗結果，係呈甲基\n    安非他命陽性反應之事實，有臺中縣衛生局檢驗尿水報告書影本一份在卷可稽。\n    按一般人如未施用安非他命，其尿液應不會檢出安非他命反應，倘有吸用者，約\n    百分之七十於二十四小時內自尿中排出，約百分之九十於九十六小時自尿中排出\n    ，故推算施用時間距採尿時間最長可能不會超過四日，此有行政院衛生署藥物食\n    品檢驗局八十一年二月八日（八一）藥檢壹字第００一一五六號函敘明在案。是\n    經採尿檢驗有安非他命反應者，通常可認其人於採尿前九十六小時內有施用安非\n    他命，故被告應於九十一年六月二十七日十九時三十分採尿前九十六小時內某時\n    ，至少有施用安非他命一次之行為甚明。被告於本院審理時雖辯稱：伊可能在睡\n    覺時吸到其男友施用安非他命之二手煙云云，才會驗出安非他命反應云云。但查\n    吸入含有毒品之二手煙，在文獻上，雖尚無能否由尿液甲○驗出毒品反應之研究\n    報告，然依法務部調查局檢驗毒品案件經驗研判，若非共處於空間密閉狹小，並\n    故意大量吸入該氣體，應不致於尿液中代謝出煙毒或甲基安非他命反應之情，業\n    經法務部調查局（八三）發技（一）字第八三一○○一八五號函釋無誤。被告於\n    本院審理時自稱其當時並無故意大量吸入毒品安非他命二手煙之情形，且尚無證\n    據證明被告係處於他人施用安非他命之密閉空間內，間接吸入該二手煙之事實，\n    故被告空言辯稱其尿液有安非他命反應可能是吸到他人之二手煙云云，顯係事後\n    卸責之詞，不足採信。此外，被告先後因施用毒品案件，經本院二次送勒戒處所\n    觀察、勒戒後，均認無繼續施用毒品之傾向，由臺灣臺中地方法院檢察署檢察官\n    分別於民國八十七年七月三十一日以八十七年度偵字第一五一一三號及於八十九\n    年八月二十二日以八十九年度毒偵字第五三四八號為不起訴處分在案。被告又三\n    犯施用第一級及第二級毒品案件，經送強制戒治並起訴後，由本院於九十年七月\n    六日以九十年度易字第一九一四號判處應執行有期徒刑十月確定，並於九十一年\n    五月四日強制戒治交付保護管束期滿等情，有被告之刑案資料查註紀錄表及臺灣\n    高等法院被告全國前案紀錄表各一份在卷足據。本件事證已明，被告三犯以上施\n    用毒品之罪證明確，應依法論科。\n二、核被告所為，係犯毒品危害防制條例第十條第二項之施用第二級毒品罪。被告施\n    用第二級毒品前持有第二級毒品之低度行為，應為施用第二級毒品之高度行為所\n    吸收，不另論罪。爰審酌被告前有施用毒品前案紀錄多次，經觀察勒戒二次為不\n    起訴處分及經判處徒刑後，猶繼續施用毒品不輟，且於本件犯後猶飾詞圖卸，不\n    知悔悟，情節非輕，惟念及吸毒係戕害自己身心之行為，從另一角度觀察，應視\n    同病人看待，及本件僅能證明被告施用安非他命一次等一切情狀，量處如主文所\n    示之刑，並諭知易科罰金之折算標準。至扣案之安非他命毛重二點三公克及吸食\n    器一組，被告於本院審理時供稱係其男友劉金洋或查獲地屋主鄧保彰所有，而同\n    時被查獲之劉金洋於警訊時陳稱：該等物品伊到現場時就放在桌面上等語，另一\n    起被查獲之鄧保彰於警訊時則供稱：該等物品係劉金洋所有等語，故並無積極證\n    據足資證明扣案之安非他命毛重二點三公克及吸食器一組與本件被告有關，是該\n    等物品應於劉金洋或鄧保彰施用毒品案件中為沒收銷燬或沒收之諭知，而毋庸在\n    本案為沒收銷燬或沒收之諭知，併此敘明。\n上論斷，應依刑事訴訟法第二百九十九條第一項前段，毒品危害防制條例第十條第二\n項、第二十條第三項前段，刑法第十一條前段、第四十一條第一項前段，罰金罰鍰提\n高標準條例第二條，判決如主文。\n中      華      民      國    九十一    年     十二     月     三十     日\n臺灣臺中地方法院刑事第四庭\n                                    法  官  張  靜  琪\n右正本證明與原本無異。\n如不服本判決，應於判決送達後十日內向本院提出上訴狀，上訴於臺灣高等法院臺中\n分院( 須附繕本 )。\n                                    書記官\n中      華      民      國    九十一    年     十二     月     三十     日\n附錄本案論罪科刑法條全文\n毒品危害防制條例\n第十條第二項：施用第二級毒品者，處三年以下有期徒刑。\n",
  "structure": {
    "main": "乙○○施用第二級毒品，處有期徒刑伍月，如易科罰金，以參佰元折算壹日。",
    "fact": "一、乙○○前因施用毒品案件，經本院二次送勒戒處所觀察、勒戒後，均認無繼續施\n    用毒品之傾向，由臺灣臺中地方法院檢察署檢察官分別於民國八十七年七月三十\n    一日以八十七年度偵字第一五一一三號及於八十九年八月二十二日以八十九年度\n    毒偵字第五三四八號為不起訴處分在案。乙○○又三犯施用第一級及第二級毒品\n    案件，經送強制戒治並起訴後，由本院於九十年七月六日以九十年度易字第一九\n    一四號判處應執行有期徒刑十月確定，並於九十一年五月四日強制戒治交付保護\n  管束期滿。詎猶不知悔改，又基於施用第二級毒品安非他命之犯意，於九十一年\n    六月二十七日十九時三十分採尿前九十六小時內某時，在臺中縣某不詳處所，以\n    不詳方式，施用第二級毒品安非他命一次。嗣於九十一年六月二十七日十六時許\n    ，在臺中縣石岡鄉○○街金川巷五號為警查獲，經採尿檢驗後查悉上情。乙○○\n    三犯以上施用毒品之罪，由檢察官聲請本院裁定令入戒治處所施以強制戒治。\n二、案經臺中縣警察局東勢分局報請臺灣臺中地方法院檢察署檢察官偵查起訴。",
    "reason": "一、訊據被告乙○○矢口否認其有上揭於九十一年六月二十七日十九時三十分採尿前\n    九十六小時內某時施用第二級毒品安非他命之犯行，辯稱：伊自九十一年六月二\n    十二日至二十五日因子宮息肉切除手術住院，出院後伊與男友劉金洋同居在臺中\n    縣豐原市○○路五坪多之套房內，因劉金洋有在吸安非他命，所以伊可能在睡覺\n    時吸到劉金洋施用安非他命之二手煙，才會驗出安非他命反應云云。惟查被告於\n    九十一年六月二十七日十六時許，在臺中縣石岡鄉○○街金川巷五號為警查獲後\n    ，於該日十九時三十分許，經採取其尿液送請臺中縣衛生局檢驗結果，係呈甲基\n    安非他命陽性反應之事實，有臺中縣衛生局檢驗尿水報告書影本一份在卷可稽。\n    按一般人如未施用安非他命，其尿液應不會檢出安非他命反應，倘有吸用者，約\n    百分之七十於二十四小時內自尿中排出，約百分之九十於九十六小時自尿中排出\n    ，故推算施用時間距採尿時間最長可能不會超過四日，此有行政院衛生署藥物食\n    品檢驗局八十一年二月八日（八一）藥檢壹字第００一一五六號函敘明在案。是\n    經採尿檢驗有安非他命反應者，通常可認其人於採尿前九十六小時內有施用安非\n    他命，故被告應於九十一年六月二十七日十九時三十分採尿前九十六小時內某時\n    ，至少有施用安非他命一次之行為甚明。被告於本院審理時雖辯稱：伊可能在睡\n    覺時吸到其男友施用安非他命之二手煙云云，才會驗出安非他命反應云云。但查\n    吸入含有毒品之二手煙，在文獻上，雖尚無能否由尿液甲○驗出毒品反應之研究\n    報告，然依法務部調查局檢驗毒品案件經驗研判，若非共處於空間密閉狹小，並\n    故意大量吸入該氣體，應不致於尿液中代謝出煙毒或甲基安非他命反應之情，業\n    經法務部調查局（八三）發技（一）字第八三一○○一八五號函釋無誤。被告於\n    本院審理時自稱其當時並無故意大量吸入毒品安非他命二手煙之情形，且尚無證\n    據證明被告係處於他人施用安非他命之密閉空間內，間接吸入該二手煙之事實，\n    故被告空言辯稱其尿液有安非他命反應可能是吸到他人之二手煙云云，顯係事後\n    卸責之詞，不足採信。此外，被告先後因施用毒品案件，經本院二次送勒戒處所\n    觀察、勒戒後，均認無繼續施用毒品之傾向，由臺灣臺中地方法院檢察署檢察官\n    分別於民國八十七年七月三十一日以八十七年度偵字第一五一一三號及於八十九\n    年八月二十二日以八十九年度毒偵字第五三四八號為不起訴處分在案。被告又三\n    犯施用第一級及第二級毒品案件，經送強制戒治並起訴後，由本院於九十年七月\n    六日以九十年度易字第一九一四號判處應執行有期徒刑十月確定，並於九十一年\n    五月四日強制戒治交付保護管束期滿等情，有被告之刑案資料查註紀錄表及臺灣\n    高等法院被告全國前案紀錄表各一份在卷足據。本件事證已明，被告三犯以上施\n    用毒品之罪證明確，應依法論科。\n二、核被告所為，係犯毒品危害防制條例第十條第二項之施用第二級毒品罪。被告施\n    用第二級毒品前持有第二級毒品之低度行為，應為施用第二級毒品之高度行為所\n    吸收，不另論罪。爰審酌被告前有施用毒品前案紀錄多次，經觀察勒戒二次為不\n    起訴處分及經判處徒刑後，猶繼續施用毒品不輟，且於本件犯後猶飾詞圖卸，不\n    知悔悟，情節非輕，惟念及吸毒係戕害自己身心之行為，從另一角度觀察，應視\n    同病人看待，及本件僅能證明被告施用安非他命一次等一切情狀，量處如主文所\n    示之刑，並諭知易科罰金之折算標準。至扣案之安非他命毛重二點三公克及吸食\n    器一組，被告於本院審理時供稱係其男友劉金洋或查獲地屋主鄧保彰所有，而同\n    時被查獲之劉金洋於警訊時陳稱：該等物品伊到現場時就放在桌面上等語，另一\n    起被查獲之鄧保彰於警訊時則供稱：該等物品係劉金洋所有等語，故並無積極證\n    據足資證明扣案之安非他命毛重二點三公克及吸食器一組與本件被告有關，是該\n    等物品應於劉金洋或鄧保彰施用毒品案件中為沒收銷燬或沒收之諭知，而毋庸在\n    本案為沒收銷燬或沒收之諭知，併此敘明。\n上論斷，應依刑事訴訟法第二百九十九條第一項前段，毒品危害防制條例第十條第二\n項、第二十條第三項前段，刑法第十一條前段、第四十一條第一項前段，罰金罰鍰提\n高標準條例第二條，判決如主文。\n中      華      民      國    九十一    年     十二     月     三十     日\n臺灣臺中地方法院刑事第四庭\n                                    法  官  張  靜  琪\n右正本證明與原本無異。\n如不服本判決，應於判決送達後十日內向本院提出上訴狀，上訴於臺灣高等法院臺中\n分院( 須附繕本 )。\n                                    書記官"
  },
  "search": "臺灣臺中地方法院刑事判決九十一年度易字第三八一號公訴人臺灣臺中地方法院檢察署檢察官被告乙○○女三.右列被告因毒品危害防制條例案件，經檢察官提起公訴（九十一年度毒偵字第二二六一號），本院判決如左：主文乙○○施用第二級毒品，處有期徒刑伍月，如易科罰金，以參佰元折算壹日。事實一、乙○○前因施用毒品案件，經本院二次送勒戒處所觀察、勒戒後，均認無繼續施用毒品之傾向，由臺灣臺中地方法院檢察署檢察官分別於民國八十七年七月三十一日以八十七年度偵字第一五一一三號及於八十九年八月二十二日以八十九年度毒偵字第五三四八號為不起訴處分在案。乙○○又三犯施用第一級及第二級毒品案件，經送強制戒治並起訴後，由本院於九十年七月六日以九十年度易字第一九一四號判處應執行有期徒刑十月確定，並於九十一年五月四日強制戒治交付保護管束期滿。詎猶不知悔改，又基於施用第二級毒品安非他命之犯意，於九十一年六月二十七日十九時三十分採尿前九十六小時內某時，在臺中縣某不詳處所，以不詳方式，施用第二級毒品安非他命一次。嗣於九十一年六月二十七日十六時許，在臺中縣石岡鄉○○街金川巷五號為警查獲，經採尿檢驗後查悉上情。乙○○三犯以上施用毒品之罪，由檢察官聲請本院裁定令入戒治處所施以強制戒治。二、案經臺中縣警察局東勢分局報請臺灣臺中地方法院檢察署檢察官偵查起訴。理由一、訊據被告乙○○矢口否認其有上揭於九十一年六月二十七日十九時三十分採尿前九十六小時內某時施用第二級毒品安非他命之犯行，辯稱：伊自九十一年六月二十二日至二十五日因子宮息肉切除手術住院，出院後伊與男友劉金洋同居在臺中縣豐原市○○路五坪多之套房內，因劉金洋有在吸安非他命，所以伊可能在睡覺時吸到劉金洋施用安非他命之二手煙，才會驗出安非他命反應云云。惟查被告於九十一年六月二十七日十六時許，在臺中縣石岡鄉○○街金川巷五號為警查獲後，於該日十九時三十分許，經採取其尿液送請臺中縣衛生局檢驗結果，係呈甲基安非他命陽性反應之事實，有臺中縣衛生局檢驗尿水報告書影本一份在卷可稽。按一般人如未施用安非他命，其尿液應不會檢出安非他命反應，倘有吸用者，約百分之七十於二十四小時內自尿中排出，約百分之九十於九十六小時自尿中排出，故推算施用時間距採尿時間最長可能不會超過四日，此有行政院衛生署藥物食品檢驗局八十一年二月八日（八一）藥檢壹字第００一一五六號函敘明在案。是經採尿檢驗有安非他命反應者，通常可認其人於採尿前九十六小時內有施用安非他命，故被告應於九十一年六月二十七日十九時三十分採尿前九十六小時內某時，至少有施用安非他命一次之行為甚明。被告於本院審理時雖辯稱：伊可能在睡覺時吸到其男友施用安非他命之二手煙云云，才會驗出安非他命反應云云。但查吸入含有毒品之二手煙，在文獻上，雖尚無能否由尿液甲○驗出毒品反應之研究報告，然依法務部調查局檢驗毒品案件經驗研判，若非共處於空間密閉狹小，並故意大量吸入該氣體，應不致於尿液中代謝出煙毒或甲基安非他命反應之情，業經法務部調查局（八三）發技（一）字第八三一○○一八五號函釋無誤。被告於本院審理時自稱其當時並無故意大量吸入毒品安非他命二手煙之情形，且尚無證據證明被告係處於他人施用安非他命之密閉空間內，間接吸入該二手煙之事實，故被告空言辯稱其尿液有安非他命反應可能是吸到他人之二手煙云云，顯係事後卸責之詞，不足採信。此外，被告先後因施用毒品案件，經本院二次送勒戒處所觀察、勒戒後，均認無繼續施用毒品之傾向，由臺灣臺中地方法院檢察署檢察官分別於民國八十七年七月三十一日以八十七年度偵字第一五一一三號及於八十九年八月二十二日以八十九年度毒偵字第五三四八號為不起訴處分在案。被告又三犯施用第一級及第二級毒品案件，經送強制戒治並起訴後，由本院於九十年七月六日以九十年度易字第一九一四號判處應執行有期徒刑十月確定，並於九十一年五月四日強制戒治交付保護管束期滿等情，有被告之刑案資料查註紀錄表及臺灣高等法院被告全國前案紀錄表各一份在卷足據。本件事證已明，被告三犯以上施用毒品之罪證明確，應依法論科。二、核被告所為，係犯毒品危害防制條例第十條第二項之施用第二級毒品罪。被告施用第二級毒品前持有第二級毒品之低度行為，應為施用第二級毒品之高度行為所吸收，不另論罪。爰審酌被告前有施用毒品前案紀錄多次，經觀察勒戒二次為不起訴處分及經判處徒刑後，猶繼續施用毒品不輟，且於本件犯後猶飾詞圖卸，不知悔悟，情節非輕，惟念及吸毒係戕害自己身心之行為，從另一角度觀察，應視同病人看待，及本件僅能證明被告施用安非他命一次等一切情狀，量處如主文所示之刑，並諭知易科罰金之折算標準。至扣案之安非他命毛重二點三公克及吸食器一組，被告於本院審理時供稱係其男友劉金洋或查獲地屋主鄧保彰所有，而同時被查獲之劉金洋於警訊時陳稱：該等物品伊到現場時就放在桌面上等語，另一起被查獲之鄧保彰於警訊時則供稱：該等物品係劉金洋所有等語，故並無積極證據足資證明扣案之安非他命毛重二點三公克及吸食器一組與本件被告有關，是該等物品應於劉金洋或鄧保彰施用毒品案件中為沒收銷燬或沒收之諭知，而毋庸在本案為沒收銷燬或沒收之諭知，併此敘明。上論斷，應依刑事訴訟法第二百九十九條第一項前段，毒品危害防制條例第十條第二項、第二十條第三項前段，刑法第十一條前段、第四十一條第一項前段，罰金罰鍰提高標準條例第二條，判決如主文。中華民國九十一年十二月三十日臺灣臺中地方法院刑事第四庭法官張靜琪右正本證明與原本無異。如不服本判決，應於判決送達後十日內向本院提出上訴狀，上訴於臺灣高等法院臺中分院(須附繕本)。書記官中華民國九十一年十二月三十日附錄本案論罪科刑法條全文毒品危害防制條例第十條第二項：施用第二級毒品者，處三年以下有期徒刑。",
  "characters": {
    "judges": [
      "張靜琪"
    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [
      "中華民國九十一年十二月三十日"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "乙○○  女  三.",
      "右列被告因毒品危害防制條例案件，經檢察官提起公訴（九十一年度毒偵字第二二六",
      "一號），本院判決如左："
    ],
    "prosecutor_office": [
      "臺灣臺中地方法院檢察署檢察官"
    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2002-12-30",
  "created_at": "2016-02-05 06:03:20",
  "updated_at": "2016-02-05 06:03:20"
}