{
  "identify": "TPA-91-判-2377-20021230-1",
  "court": {
    "name": "最高行政法院",
    "code": "TPA"
  },
  "division": {
    "name": "行政",
    "code": "A"
  },
  "year": 91,
  "word": "判",
  "number": "2377",
  "jcheck": "1",
  "reason": "房屋稅",
  "content": "最  高  行  政  法  院  判  決                  九十一年度判字第二三七七號\n    上  訴  人  乙○○\n                丙○○\n                甲○○\n    被 上訴 人  臺北市稅捐稽徵處\n    代  表  人  丁○○\n右當事人間因房屋稅事件，上訴人對於中華民國九十年十月二十五日臺北高等行政法\n院八十九年度訴字第三二三九號判決，提起上訴，本院判決如左：\n    主  文\n上訴駁回。\n上訴審訴訟費用由上訴人負擔。\n    理  由\n本件上訴人起訴主張：上訴人就臺北市政府（工務局）發給七十六建中山字第○○四\n○號建造執照，即土地坐落台北市○○段○○段七、七之一地號，建物門牌號碼：台\n北市○○○路○段八十八、八十八之一、九十、九十之一號房屋，絕無故意不申領使\n用執照，實因整棟大樓被認定涉及供公眾使用建築物，因公共安全之必要，消防、避\n難等會勘檢查愈趨嚴格，且有關消防安全設備規定，法令一再迭有更動，致使上訴人\n儘力配合施設，猶未能獲發使用執照，憑以申接水電，亦無法申辦建物所有權第一次\n登記，損失已甚慘重，絕非如被上訴人所認係故意不申領使用執照。依據司法院釋字\n第四九六號、第三八五號及司法院釋字第四二○號解釋意旨，即再三強調租稅法律主\n義、立法目的、權利義務相關連，法律適用之整體性及權利義務之平衡，衡酌經濟上\n之意義及實質課稅之公平原則，適足為本件適用法律之最高指導原則。基於前揭權利\n義務相關連，本於法律適用之整體性及權利義務之平衡，本件據為課徵系爭房屋稅標\n的之所謂「房屋」或「建物」，其所涉及之法令，即非如被上訴人所引房屋稅條例第\n四條、第六條前段、第七條、第十六條第一項、第二十四條及台北市房屋稅徵收細則\n第六條第一項第一款而已。上訴人僅引各該條之規定，卻故意不提房屋稅條例第二十\n三條。且臺北市房屋稅徵收細則第六條第一項第一款，有任意擴張為該條例所無或增\n加負擔或限制之違法，與中央法規標準法第五條第二款、第六條、第十一條中段及憲\n法第十五條、第一百七十二條規定及司法院釋字第四九六號、第三八五號及第四二○\n號解釋意旨有違，應屬無效。被上訴人即不應據課稅等語。求為判決撤銷訴願決定及\n原處分。\n被上訴人則以：上訴人遲未辦理使用執照，是否為明知並有意使其發生，或預見其發\n生而其發生並不違背其本意者，應為本件應否課徵房屋稅之關鍵。查(一)系爭建物依被\n上訴人函請臺北市政府工務局建築管理處八十五年九月十二日北市工建施字第六九六\n七○號函查明結果：屋頂版（結構體）完成申報勘驗日期為七十八年六月二十二日，\n上訴人卻遲至八十一年十二月十日始向臺北市政府工務局申請使用執照，其間相隔三\n年餘，是何原因，上訴人迄未敘明。(二)上訴人於八十一年十二月十日申請使用執照，\n但有書件、圖說、竣工照片等資料不齊全，消防設施未經消防局查驗合格、損壞公共\n設施未修復及未檢附完工證明等多項不符規定事項需改正，迄臺北市政府工務局建築\n管理處八十六年七月二十三日北市建施字第八六六六六○○五○○號函查復，上開申\n請案經該處於八十一年十二月三十日通知改正後，尚無申請復審，距第一次申請使用\n執照之時間又相隔約四年半。惟查各類場所消防安全設備設置標準訂定於七十八年七\n月三十一日，嗣消防法於八十四年八月十三日修正後，該設置標準始又於八十五年三\n月十三日配合修正，故本件系爭建物於八十一年十二月十日申請使用執照時，雖有多\n項消防設施不符當時之各類場所消防安全設備設置標準有待改善，然在八十四年消防\n法修正前，約有兩年半的時間，上訴人應有充裕時間可改善完成，惟依上訴人所提供\n之資料顯示，除八十六年、八十七年、八十八年間可看出其有在進行消防設備改善工\n程外，八十四年以前無法看出有積極進行改善，顯見上訴人在查驗未合格之初並未積\n極改善，卻坐等消防法及各類場所消防安全設備設置標準陸續修正，拖延至被上訴人\n已發單補徵八十二年至八十六年房屋稅（八十七年一月二十日），始於八十七年二月\n五日再度提出申請使用執照，且經查該申請案業已經臺北市政府工務局於八十七年二\n月九日以竣工圖說、相片不全、防空避難設備不合格等理由予以退件在案，遲遲未再\n重新提出申請。嗣上訴人雖於八十八年七月十二日再度向臺北市政府消防局申請建築\n物使用執照消防安全設備會勘，然經該局於八十八年七月十六日現場勘驗結果，仍未\n查驗合格，故迄今仍未檢具使用執照等向被上訴人所屬之中北分處申報房屋現值及使\n用情形。是上訴人一再主張係因消防法令數度修正，為配合新規定之設置標準，故遲\n遲未能領得使用執照等語，殊難採信。基上，上訴人既未有具體事證證明係因不可歸\n責於己之原因遲遲未申領使用執照，則被上訴人認定其係故意不申領使用執照，堪稱\n合理。從而被上訴人依規定所為課徵房屋稅之處分，自無不合等語資為抗辯。\n原審斟酌全辯論意旨及調查證據之結果，以：上訴人所有系爭建物領有臺北市政府工\n務局七十六年一月十五日七十六建字第○○四○、○○四一號建造執照，其建築物結\n構體完成時間，亦經臺北市政府工務局建築管理處陳明，其屋頂版（結構體）申報勘\n驗時間為七十八年六月二十二日之事實，有系爭建物之建造執照（設計）申請書、臺\n北市政府工務局建築管理處八十五年九月十二日北市工建施字第六九六七○號函、\n系爭建物使用執照申請書附於原處分卷可稽，並為兩造所不爭執，自堪信為真實。惟\n上訴人遲至八十一年十二月十日始向臺北市政府工務局建築管理處申請使用執照等情\n，有臺北市政府工務局建築管理處八十六年六月十七日北市工建施字第八六六五三三\n五五○○號函附於原處分卷可憑。然上訴人自系爭建物之主要構造完成日（即七十八\n年六月二十二日）起至使用執照首次申請日（即八十一年十二月十日）止，其間相隔\n三年餘，上訴人均未有任何申領使用執照之積極作為，被上訴人認上訴人應係故意不\n申領使用執照乙節，堪以認定。至上訴人主張渠等於八十一年十二月十日向臺北市政\n府工務局建築管理處申請使用執照後，因系爭建物被認定為涉及公共安全之供公眾使\n用建築物，消防、避難等會勘檢查愈趨嚴格，且有關消防安全設備設置法令迭有更動\n，致其盡力配合，猶未能獲發使用執照，憑以申接水電使用及申辦建物所有權第一次\n登記，損失已過慘重，絕無故意不申領使用執照云云，已不能執為其並非故意不申領\n使用執照之論據。又臺北市房屋稅徵收細則係依房屋稅條例第二十四條之規定授權訂\n定，該細則第六條之規定，僅在補充房屋稅條例第七條規定，與憲法及中央法規標準\n法之規定尚無牴觸。本件房屋稅之課徵，亦無上訴人訴稱違反司法院釋字第四九六、\n三八五及四二○號解釋所謂租稅法律主義之可言。另房屋稅條例第七條課予納稅義務\n人申報房屋現值及使用情形義務者，係以「房屋建造完成之日起三十日內」為其申報\n期限，非以建物能供或已供營業、工作或住宅用者為其法定申報要件，至房屋稅條例\n第二十三條規定，僅係課予主管建築機關及登記機關通知主管稽徵機關之義務規定，\n尚非建物之設籍課稅依據。另房屋稅條例有關停止課稅、免徵或減半徵收房屋稅規定\n，亦係房屋於設籍課稅後，發生停止課稅、免徵或減半徵收房屋稅之事實，而由納稅\n義務人申報當地主管稽徵機關調查核定之，上訴人執此主張房屋之設籍課稅，應以建\n物能否實際堪供使用為前提云云，要無可採。遂認上訴人遲至八十一年十二月十日始\n向臺北市政府工務局建築管理處申請使用執照，而未於房屋之主要構造完成日（即七\n十八年六月二十二日）滿一百二十日之申報起算日起算三十日（即自七十八年六月二\n十二日起滿一百五十日）內，申報房屋現值及使用情形，則被上訴人所屬之中北分處\n以上訴人係故意不申領使用執照，據而課徵渠等八十九年度房屋稅，訴願決定予以維\n持，徵諸修正前房屋稅條例第三條、第六條、第七條、第十六條及第二十四條及臺北\n市房屋稅徵收細則第六條第一項第一款之規定，俱無不合。駁回上訴人之訴。查房屋\n稅條例第七條僅就「納稅義務人應於房屋建造完成之日起三十日內，向當地主管稽徵\n機關申報房屋現值及使用情形，．．．」為一般性之規定，至房屋建造達如何程度屬\n完成，則未明確指明，自有待補充，而該條例臺北市房屋稅徵收細則第六條第一項第\n一款：「本條例第七條所定申報日期之起算日期規定如左：一、新建房屋以門窗、水\n電設備裝置完竣，可供使用之日為申報起算日，其已供使用者，以實際使用日為起算\n日。倘經核發使用執照而故意延不裝置水電者，以核發使用執照之日起計滿六十日為\n申報起算日。如故意不申領使用執照者，以房屋之主要構造完成滿一百二十日為申報\n起算日。所稱主要構造，係指以房屋基礎、主要樑柱、承重牆壁、樓地板及屋頂構造\n完成者為準。」即係補充上開條款之規定，尚無逾越母法授權之範圍。上訴人指有逾\n越母法情事云云，核不足取。至上訴人所提出本院改制前八十九年度判字第二一八三\n號判決，關於課徵上訴人本件房屋八十二年至八十六年間房屋稅案，係以該案事實未\n經查明為由，將一再訴願決定及原處分撤銷。命原處分機關查明後另為處分，而改制\n後本院為法律審，不審究事實。關於事實之認定，屬高等行政法院之職權，而本件上\n訴人是否有不申領使用執照之故意，屬事實認定事項。本件上訴人確有故意不申領使\n用執照情事，原判決業已查明認定屬實，並說明其認定之理由，而其認定既無違反經\n驗法則情形，則原審此項事實認定之職權行使，即不在本院再行審究之範圍。從而，\n原審本於其認定事實之結果，認原處分適用修正前房屋稅條例第三條、第六條、第七\n條、第二十四條及臺北市房屋稅徵收細則第六條第一項第一款之規定，課徵上訴人八\n十九年度房屋稅，訴願決定予以維持，均無不合，駁回上訴人之訴，核無違誤。上訴\n意旨以本件房屋稅之課徵，有失權利與義務應相平衡之意旨，及上開細則之規定逾越\n母法之授權云云，執以指摘原判決違誤，求為廢棄，為無理由，應予駁回。\n據上論結，本件上訴為無理由，爰依行政訴訟法第二百五十五條第一項、第九十八條\n第三項前段，判決如主文。\n中    華    民    國    九十一      年     十二       月      三十      日\n                    最 高 行 政 法 院  第 四 庭\n                                審 判 長 法  官      廖  政  雄\n                                         法  官      趙  永  康\n                                         法  官      林  清  祥\n                                         法  官      鍾  耀  光\n                                         法  官      姜  仁  脩\n右  正  本  證  明  與  原  本  無  異\n                                         法院書記官  彭  秀  玲\n中    華    民    國    九十一      年      十二      月      三十      日\n",
  "structure": {
    "main": "上訴駁回。\n上訴審訴訟費用由上訴人負擔。",
    "reason": "本件上訴人起訴主張：上訴人就臺北市政府（工務局）發給七十六建中山字第○○四\n○號建造執照，即土地坐落台北市○○段○○段七、七之一地號，建物門牌號碼：台\n北市○○○路○段八十八、八十八之一、九十、九十之一號房屋，絕無故意不申領使\n用執照，實因整棟大樓被認定涉及供公眾使用建築物，因公共安全之必要，消防、避\n難等會勘檢查愈趨嚴格，且有關消防安全設備規定，法令一再迭有更動，致使上訴人\n儘力配合施設，猶未能獲發使用執照，憑以申接水電，亦無法申辦建物所有權第一次\n登記，損失已甚慘重，絕非如被上訴人所認係故意不申領使用執照。依據司法院釋字\n第四九六號、第三八五號及司法院釋字第四二○號解釋意旨，即再三強調租稅法律主\n義、立法目的、權利義務相關連，法律適用之整體性及權利義務之平衡，衡酌經濟上\n之意義及實質課稅之公平原則，適足為本件適用法律之最高指導原則。基於前揭權利\n義務相關連，本於法律適用之整體性及權利義務之平衡，本件據為課徵系爭房屋稅標\n的之所謂「房屋」或「建物」，其所涉及之法令，即非如被上訴人所引房屋稅條例第\n四條、第六條前段、第七條、第十六條第一項、第二十四條及台北市房屋稅徵收細則\n第六條第一項第一款而已。上訴人僅引各該條之規定，卻故意不提房屋稅條例第二十\n三條。且臺北市房屋稅徵收細則第六條第一項第一款，有任意擴張為該條例所無或增\n加負擔或限制之違法，與中央法規標準法第五條第二款、第六條、第十一條中段及憲\n法第十五條、第一百七十二條規定及司法院釋字第四九六號、第三八五號及第四二○\n號解釋意旨有違，應屬無效。被上訴人即不應據課稅等語。求為判決撤銷訴願決定及\n原處分。\n被上訴人則以：上訴人遲未辦理使用執照，是否為明知並有意使其發生，或預見其發\n生而其發生並不違背其本意者，應為本件應否課徵房屋稅之關鍵。查(一)系爭建物依被\n上訴人函請臺北市政府工務局建築管理處八十五年九月十二日北市工建施字第六九六\n七○號函查明結果：屋頂版（結構體）完成申報勘驗日期為七十八年六月二十二日，\n上訴人卻遲至八十一年十二月十日始向臺北市政府工務局申請使用執照，其間相隔三\n年餘，是何原因，上訴人迄未敘明。(二)上訴人於八十一年十二月十日申請使用執照，\n但有書件、圖說、竣工照片等資料不齊全，消防設施未經消防局查驗合格、損壞公共\n設施未修復及未檢附完工證明等多項不符規定事項需改正，迄臺北市政府工務局建築\n管理處八十六年七月二十三日北市建施字第八六六六六○○五○○號函查復，上開申\n請案經該處於八十一年十二月三十日通知改正後，尚無申請復審，距第一次申請使用\n執照之時間又相隔約四年半。惟查各類場所消防安全設備設置標準訂定於七十八年七\n月三十一日，嗣消防法於八十四年八月十三日修正後，該設置標準始又於八十五年三\n月十三日配合修正，故本件系爭建物於八十一年十二月十日申請使用執照時，雖有多\n項消防設施不符當時之各類場所消防安全設備設置標準有待改善，然在八十四年消防\n法修正前，約有兩年半的時間，上訴人應有充裕時間可改善完成，惟依上訴人所提供\n之資料顯示，除八十六年、八十七年、八十八年間可看出其有在進行消防設備改善工\n程外，八十四年以前無法看出有積極進行改善，顯見上訴人在查驗未合格之初並未積\n極改善，卻坐等消防法及各類場所消防安全設備設置標準陸續修正，拖延至被上訴人\n已發單補徵八十二年至八十六年房屋稅（八十七年一月二十日），始於八十七年二月\n五日再度提出申請使用執照，且經查該申請案業已經臺北市政府工務局於八十七年二\n月九日以竣工圖說、相片不全、防空避難設備不合格等理由予以退件在案，遲遲未再\n重新提出申請。嗣上訴人雖於八十八年七月十二日再度向臺北市政府消防局申請建築\n物使用執照消防安全設備會勘，然經該局於八十八年七月十六日現場勘驗結果，仍未\n查驗合格，故迄今仍未檢具使用執照等向被上訴人所屬之中北分處申報房屋現值及使\n用情形。是上訴人一再主張係因消防法令數度修正，為配合新規定之設置標準，故遲\n遲未能領得使用執照等語，殊難採信。基上，上訴人既未有具體事證證明係因不可歸\n責於己之原因遲遲未申領使用執照，則被上訴人認定其係故意不申領使用執照，堪稱\n合理。從而被上訴人依規定所為課徵房屋稅之處分，自無不合等語資為抗辯。\n原審斟酌全辯論意旨及調查證據之結果，以：上訴人所有系爭建物領有臺北市政府工\n務局七十六年一月十五日七十六建字第○○四○、○○四一號建造執照，其建築物結\n構體完成時間，亦經臺北市政府工務局建築管理處陳明，其屋頂版（結構體）申報勘\n驗時間為七十八年六月二十二日之事實，有系爭建物之建造執照（設計）申請書、臺\n北市政府工務局建築管理處八十五年九月十二日北市工建施字第六九六七○號函、\n系爭建物使用執照申請書附於原處分卷可稽，並為兩造所不爭執，自堪信為真實。惟\n上訴人遲至八十一年十二月十日始向臺北市政府工務局建築管理處申請使用執照等情\n，有臺北市政府工務局建築管理處八十六年六月十七日北市工建施字第八六六五三三\n五五○○號函附於原處分卷可憑。然上訴人自系爭建物之主要構造完成日（即七十八\n年六月二十二日）起至使用執照首次申請日（即八十一年十二月十日）止，其間相隔\n三年餘，上訴人均未有任何申領使用執照之積極作為，被上訴人認上訴人應係故意不\n申領使用執照乙節，堪以認定。至上訴人主張渠等於八十一年十二月十日向臺北市政\n府工務局建築管理處申請使用執照後，因系爭建物被認定為涉及公共安全之供公眾使\n用建築物，消防、避難等會勘檢查愈趨嚴格，且有關消防安全設備設置法令迭有更動\n，致其盡力配合，猶未能獲發使用執照，憑以申接水電使用及申辦建物所有權第一次\n登記，損失已過慘重，絕無故意不申領使用執照云云，已不能執為其並非故意不申領\n使用執照之論據。又臺北市房屋稅徵收細則係依房屋稅條例第二十四條之規定授權訂\n定，該細則第六條之規定，僅在補充房屋稅條例第七條規定，與憲法及中央法規標準\n法之規定尚無牴觸。本件房屋稅之課徵，亦無上訴人訴稱違反司法院釋字第四九六、\n三八五及四二○號解釋所謂租稅法律主義之可言。另房屋稅條例第七條課予納稅義務\n人申報房屋現值及使用情形義務者，係以「房屋建造完成之日起三十日內」為其申報\n期限，非以建物能供或已供營業、工作或住宅用者為其法定申報要件，至房屋稅條例\n第二十三條規定，僅係課予主管建築機關及登記機關通知主管稽徵機關之義務規定，\n尚非建物之設籍課稅依據。另房屋稅條例有關停止課稅、免徵或減半徵收房屋稅規定\n，亦係房屋於設籍課稅後，發生停止課稅、免徵或減半徵收房屋稅之事實，而由納稅\n義務人申報當地主管稽徵機關調查核定之，上訴人執此主張房屋之設籍課稅，應以建\n物能否實際堪供使用為前提云云，要無可採。遂認上訴人遲至八十一年十二月十日始\n向臺北市政府工務局建築管理處申請使用執照，而未於房屋之主要構造完成日（即七\n十八年六月二十二日）滿一百二十日之申報起算日起算三十日（即自七十八年六月二\n十二日起滿一百五十日）內，申報房屋現值及使用情形，則被上訴人所屬之中北分處\n以上訴人係故意不申領使用執照，據而課徵渠等八十九年度房屋稅，訴願決定予以維\n持，徵諸修正前房屋稅條例第三條、第六條、第七條、第十六條及第二十四條及臺北\n市房屋稅徵收細則第六條第一項第一款之規定，俱無不合。駁回上訴人之訴。查房屋\n稅條例第七條僅就「納稅義務人應於房屋建造完成之日起三十日內，向當地主管稽徵\n機關申報房屋現值及使用情形，．．．」為一般性之規定，至房屋建造達如何程度屬\n完成，則未明確指明，自有待補充，而該條例臺北市房屋稅徵收細則第六條第一項第\n一款：「本條例第七條所定申報日期之起算日期規定如左：一、新建房屋以門窗、水\n電設備裝置完竣，可供使用之日為申報起算日，其已供使用者，以實際使用日為起算\n日。倘經核發使用執照而故意延不裝置水電者，以核發使用執照之日起計滿六十日為\n申報起算日。如故意不申領使用執照者，以房屋之主要構造完成滿一百二十日為申報\n起算日。所稱主要構造，係指以房屋基礎、主要樑柱、承重牆壁、樓地板及屋頂構造\n完成者為準。」即係補充上開條款之規定，尚無逾越母法授權之範圍。上訴人指有逾\n越母法情事云云，核不足取。至上訴人所提出本院改制前八十九年度判字第二一八三\n號判決，關於課徵上訴人本件房屋八十二年至八十六年間房屋稅案，係以該案事實未\n經查明為由，將一再訴願決定及原處分撤銷。命原處分機關查明後另為處分，而改制\n後本院為法律審，不審究事實。關於事實之認定，屬高等行政法院之職權，而本件上\n訴人是否有不申領使用執照之故意，屬事實認定事項。本件上訴人確有故意不申領使\n用執照情事，原判決業已查明認定屬實，並說明其認定之理由，而其認定既無違反經\n驗法則情形，則原審此項事實認定之職權行使，即不在本院再行審究之範圍。從而，\n原審本於其認定事實之結果，認原處分適用修正前房屋稅條例第三條、第六條、第七\n條、第二十四條及臺北市房屋稅徵收細則第六條第一項第一款之規定，課徵上訴人八\n十九年度房屋稅，訴願決定予以維持，均無不合，駁回上訴人之訴，核無違誤。上訴\n意旨以本件房屋稅之課徵，有失權利與義務應相平衡之意旨，及上開細則之規定逾越\n母法之授權云云，執以指摘原判決違誤，求為廢棄，為無理由，應予駁回。\n據上論結，本件上訴為無理由，爰依行政訴訟法第二百五十五條第一項、第九十八條\n第三項前段，判決如主文。"
  },
  "search": "最高行政法院判決九十一年度判字第二三七七號上訴人乙○○丙○○甲○○被上訴人臺北市稅捐稽徵處代表人丁○○右當事人間因房屋稅事件，上訴人對於中華民國九十年十月二十五日臺北高等行政法院八十九年度訴字第三二三九號判決，提起上訴，本院判決如左：主文上訴駁回。上訴審訴訟費用由上訴人負擔。理由本件上訴人起訴主張：上訴人就臺北市政府（工務局）發給七十六建中山字第○○四○號建造執照，即土地坐落台北市○○段○○段七、七之一地號，建物門牌號碼：台北市○○○路○段八十八、八十八之一、九十、九十之一號房屋，絕無故意不申領使用執照，實因整棟大樓被認定涉及供公眾使用建築物，因公共安全之必要，消防、避難等會勘檢查愈趨嚴格，且有關消防安全設備規定，法令一再迭有更動，致使上訴人儘力配合施設，猶未能獲發使用執照，憑以申接水電，亦無法申辦建物所有權第一次登記，損失已甚慘重，絕非如被上訴人所認係故意不申領使用執照。依據司法院釋字第四九六號、第三八五號及司法院釋字第四二○號解釋意旨，即再三強調租稅法律主義、立法目的、權利義務相關連，法律適用之整體性及權利義務之平衡，衡酌經濟上之意義及實質課稅之公平原則，適足為本件適用法律之最高指導原則。基於前揭權利義務相關連，本於法律適用之整體性及權利義務之平衡，本件據為課徵系爭房屋稅標的之所謂「房屋」或「建物」，其所涉及之法令，即非如被上訴人所引房屋稅條例第四條、第六條前段、第七條、第十六條第一項、第二十四條及台北市房屋稅徵收細則第六條第一項第一款而已。上訴人僅引各該條之規定，卻故意不提房屋稅條例第二十三條。且臺北市房屋稅徵收細則第六條第一項第一款，有任意擴張為該條例所無或增加負擔或限制之違法，與中央法規標準法第五條第二款、第六條、第十一條中段及憲法第十五條、第一百七十二條規定及司法院釋字第四九六號、第三八五號及第四二○號解釋意旨有違，應屬無效。被上訴人即不應據課稅等語。求為判決撤銷訴願決定及原處分。被上訴人則以：上訴人遲未辦理使用執照，是否為明知並有意使其發生，或預見其發生而其發生並不違背其本意者，應為本件應否課徵房屋稅之關鍵。查(一)系爭建物依被上訴人函請臺北市政府工務局建築管理處八十五年九月十二日北市工建施字第六九六七○號函查明結果：屋頂版（結構體）完成申報勘驗日期為七十八年六月二十二日，上訴人卻遲至八十一年十二月十日始向臺北市政府工務局申請使用執照，其間相隔三年餘，是何原因，上訴人迄未敘明。(二)上訴人於八十一年十二月十日申請使用執照，但有書件、圖說、竣工照片等資料不齊全，消防設施未經消防局查驗合格、損壞公共設施未修復及未檢附完工證明等多項不符規定事項需改正，迄臺北市政府工務局建築管理處八十六年七月二十三日北市建施字第八六六六六○○五○○號函查復，上開申請案經該處於八十一年十二月三十日通知改正後，尚無申請復審，距第一次申請使用執照之時間又相隔約四年半。惟查各類場所消防安全設備設置標準訂定於七十八年七月三十一日，嗣消防法於八十四年八月十三日修正後，該設置標準始又於八十五年三月十三日配合修正，故本件系爭建物於八十一年十二月十日申請使用執照時，雖有多項消防設施不符當時之各類場所消防安全設備設置標準有待改善，然在八十四年消防法修正前，約有兩年半的時間，上訴人應有充裕時間可改善完成，惟依上訴人所提供之資料顯示，除八十六年、八十七年、八十八年間可看出其有在進行消防設備改善工程外，八十四年以前無法看出有積極進行改善，顯見上訴人在查驗未合格之初並未積極改善，卻坐等消防法及各類場所消防安全設備設置標準陸續修正，拖延至被上訴人已發單補徵八十二年至八十六年房屋稅（八十七年一月二十日），始於八十七年二月五日再度提出申請使用執照，且經查該申請案業已經臺北市政府工務局於八十七年二月九日以竣工圖說、相片不全、防空避難設備不合格等理由予以退件在案，遲遲未再重新提出申請。嗣上訴人雖於八十八年七月十二日再度向臺北市政府消防局申請建築物使用執照消防安全設備會勘，然經該局於八十八年七月十六日現場勘驗結果，仍未查驗合格，故迄今仍未檢具使用執照等向被上訴人所屬之中北分處申報房屋現值及使用情形。是上訴人一再主張係因消防法令數度修正，為配合新規定之設置標準，故遲遲未能領得使用執照等語，殊難採信。基上，上訴人既未有具體事證證明係因不可歸責於己之原因遲遲未申領使用執照，則被上訴人認定其係故意不申領使用執照，堪稱合理。從而被上訴人依規定所為課徵房屋稅之處分，自無不合等語資為抗辯。原審斟酌全辯論意旨及調查證據之結果，以：上訴人所有系爭建物領有臺北市政府工務局七十六年一月十五日七十六建字第○○四○、○○四一號建造執照，其建築物結構體完成時間，亦經臺北市政府工務局建築管理處陳明，其屋頂版（結構體）申報勘驗時間為七十八年六月二十二日之事實，有系爭建物之建造執照（設計）申請書、臺北市政府工務局建築管理處八十五年九月十二日北市工建施字第六九六七○號函、系爭建物使用執照申請書附於原處分卷可稽，並為兩造所不爭執，自堪信為真實。惟上訴人遲至八十一年十二月十日始向臺北市政府工務局建築管理處申請使用執照等情，有臺北市政府工務局建築管理處八十六年六月十七日北市工建施字第八六六五三三五五○○號函附於原處分卷可憑。然上訴人自系爭建物之主要構造完成日（即七十八年六月二十二日）起至使用執照首次申請日（即八十一年十二月十日）止，其間相隔三年餘，上訴人均未有任何申領使用執照之積極作為，被上訴人認上訴人應係故意不申領使用執照乙節，堪以認定。至上訴人主張渠等於八十一年十二月十日向臺北市政府工務局建築管理處申請使用執照後，因系爭建物被認定為涉及公共安全之供公眾使用建築物，消防、避難等會勘檢查愈趨嚴格，且有關消防安全設備設置法令迭有更動，致其盡力配合，猶未能獲發使用執照，憑以申接水電使用及申辦建物所有權第一次登記，損失已過慘重，絕無故意不申領使用執照云云，已不能執為其並非故意不申領使用執照之論據。又臺北市房屋稅徵收細則係依房屋稅條例第二十四條之規定授權訂定，該細則第六條之規定，僅在補充房屋稅條例第七條規定，與憲法及中央法規標準法之規定尚無牴觸。本件房屋稅之課徵，亦無上訴人訴稱違反司法院釋字第四九六、三八五及四二○號解釋所謂租稅法律主義之可言。另房屋稅條例第七條課予納稅義務人申報房屋現值及使用情形義務者，係以「房屋建造完成之日起三十日內」為其申報期限，非以建物能供或已供營業、工作或住宅用者為其法定申報要件，至房屋稅條例第二十三條規定，僅係課予主管建築機關及登記機關通知主管稽徵機關之義務規定，尚非建物之設籍課稅依據。另房屋稅條例有關停止課稅、免徵或減半徵收房屋稅規定，亦係房屋於設籍課稅後，發生停止課稅、免徵或減半徵收房屋稅之事實，而由納稅義務人申報當地主管稽徵機關調查核定之，上訴人執此主張房屋之設籍課稅，應以建物能否實際堪供使用為前提云云，要無可採。遂認上訴人遲至八十一年十二月十日始向臺北市政府工務局建築管理處申請使用執照，而未於房屋之主要構造完成日（即七十八年六月二十二日）滿一百二十日之申報起算日起算三十日（即自七十八年六月二十二日起滿一百五十日）內，申報房屋現值及使用情形，則被上訴人所屬之中北分處以上訴人係故意不申領使用執照，據而課徵渠等八十九年度房屋稅，訴願決定予以維持，徵諸修正前房屋稅條例第三條、第六條、第七條、第十六條及第二十四條及臺北市房屋稅徵收細則第六條第一項第一款之規定，俱無不合。駁回上訴人之訴。查房屋稅條例第七條僅就「納稅義務人應於房屋建造完成之日起三十日內，向當地主管稽徵機關申報房屋現值及使用情形，．．．」為一般性之規定，至房屋建造達如何程度屬完成，則未明確指明，自有待補充，而該條例臺北市房屋稅徵收細則第六條第一項第一款：「本條例第七條所定申報日期之起算日期規定如左：一、新建房屋以門窗、水電設備裝置完竣，可供使用之日為申報起算日，其已供使用者，以實際使用日為起算日。倘經核發使用執照而故意延不裝置水電者，以核發使用執照之日起計滿六十日為申報起算日。如故意不申領使用執照者，以房屋之主要構造完成滿一百二十日為申報起算日。所稱主要構造，係指以房屋基礎、主要樑柱、承重牆壁、樓地板及屋頂構造完成者為準。」即係補充上開條款之規定，尚無逾越母法授權之範圍。上訴人指有逾越母法情事云云，核不足取。至上訴人所提出本院改制前八十九年度判字第二一八三號判決，關於課徵上訴人本件房屋八十二年至八十六年間房屋稅案，係以該案事實未經查明為由，將一再訴願決定及原處分撤銷。命原處分機關查明後另為處分，而改制後本院為法律審，不審究事實。關於事實之認定，屬高等行政法院之職權，而本件上訴人是否有不申領使用執照之故意，屬事實認定事項。本件上訴人確有故意不申領使用執照情事，原判決業已查明認定屬實，並說明其認定之理由，而其認定既無違反經驗法則情形，則原審此項事實認定之職權行使，即不在本院再行審究之範圍。從而，原審本於其認定事實之結果，認原處分適用修正前房屋稅條例第三條、第六條、第七條、第二十四條及臺北市房屋稅徵收細則第六條第一項第一款之規定，課徵上訴人八十九年度房屋稅，訴願決定予以維持，均無不合，駁回上訴人之訴，核無違誤。上訴意旨以本件房屋稅之課徵，有失權利與義務應相平衡之意旨，及上開細則之規定逾越母法之授權云云，執以指摘原判決違誤，求為廢棄，為無理由，應予駁回。據上論結，本件上訴為無理由，爰依行政訴訟法第二百五十五條第一項、第九十八條第三項前段，判決如主文。中華民國九十一年十二月三十日最高行政法院第四庭審判長法官廖政雄法官趙永康法官林清祥法官鍾耀光法官姜仁脩右正本證明與原本無異法院書記官彭秀玲中華民國九十一年十二月三十日",
  "characters": {
    "judges": [
      "廖政雄",
      "趙永康",
      "林清祥",
      "鍾耀光",
      "姜仁脩"
    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [
      "法院"
    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2002-12-30",
  "created_at": "2016-02-05 06:06:23",
  "updated_at": "2016-02-05 06:06:23"
}