{
  "identify": "ULD-91-交易-205-20021230-1",
  "court": {
    "name": "臺灣雲林地方法院",
    "code": "ULD"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 91,
  "word": "交易",
  "number": "205",
  "jcheck": "1",
  "reason": "過失傷害",
  "content": "臺灣雲林地方法院刑事判決                        九十一年度交易字第二五號\n    公  訴  人  臺灣雲林地方法院檢察署檢察官\n    被      告  丙○○\n右列被告因過失傷害案件，經檢察官提起公訴（九十一年度偵字第二二五號），本院\n判決如左：\n    主  文\n丙○○因過失傷害人，處有期徒刑參月，如易科罰金，以參佰元折算壹日。\n    事  實\n一、丙○○於民國九十年九月十六日下午二時五十分許，駕駛車號Ｃ六─六五八七號\n    箱型車，沿雲林縣二崙鄉○○村○○○○○路（由南往北方向）行駛，途經雲林\n    縣二崙鄉○○村○○○○○路與山仔門路口時，原應注意行車速度，依標誌或標\n    線之規定，無標誌或標線者，在郊區道路，時速不得超過六○公里；且汽車行駛\n    至交岔路口，其行進應遵守燈光號誌，又汽車行駛時，駕駛人應注意車前狀況，\n    並隨時採取必要之安全措施，依當時為白晝、天候狀況為晴，路面乾燥、無缺陷\n    、道路無障礙物、視距良好之情形下，又無不能注意之情事，竟疏未注意車前狀\n    況，而貿然以時速約八十公里之速度駕駛上開箱型車闖越紅燈通過上開交岔路口\n    ，適有丁○○駕駛車號八Ｈ─五七一六號休旅車搭載其長子洪福堂、次子乙○○\n    ，沿雲林縣二崙鄉○○村○○○路（由東往西方向）行駛至該有燈光號誌之交岔\n    路口處，見燈光號誌為綠燈，欲通過該交岔路口，丙○○因闖越紅燈且未注意車\n    前狀況，其所駕駛之箱型車撞及丁○○所駕駛之休旅車，致洪福堂因而受有下腹\n    部挫傷、血尿、右腰、右肘右膝多處撕裂傷、左膝撞傷、韌帶扭傷之傷害，乙○\n    ○因而受有頭部外傷併腦震盪、頭皮撕裂傷、右手撕裂傷、頭部外傷、臉部多處\n    擦傷之傷害。丙○○於肇事後，警員前往現場處理時，主動向雲林縣警察局西螺\n    分局油車派出所警員自首而接受裁判。\n二、案經被害人洪福堂、乙○○之母丁○○訴由雲林縣警察局西螺分局報告臺灣雲林\n    地方法院檢察署檢察官偵查起訴。\n    理  由\n一、訊據被告矢口否認上開犯行，辯稱：伊於右揭時、地駕駛車號Ｃ六─六五八七號\n    箱型車，以時速約八十公里之速度通過車禍地點之交岔路口，於尚未到達交岔路\n    口前，伊行車方向之燈號為綠燈，到交岔路口之停止線時，燈號轉為黃燈，但當\n    時已來不及停車，才會在交岔路口與告訴人之車輛發生碰撞，但伊並未撞倒告訴\n    人所駕駛之車輛，是告訴人開車來撞伊的車，伊所駕駛之車輛因遭告訴人所駕駛\n    之車輛撞擊後，才衝向路邊之民宅，伊並沒有闖紅燈云云。經查：\n（一）被告於右揭時、地駕駛車牌號碼Ｃ六─六五八七號箱型車，行經設有燈光標誌\n      之交岔路口時，未遵守燈光號誌之規定，超速闖越紅燈通過交岔路口，而於上\n      開交岔路口，撞及告訴人丁○○所駕駛之休旅車，致被害人洪福堂、乙○○因\n      而受有前揭傷害等情，業據告訴人丁○○指述綦詳，而被害人洪福堂因本件車\n      禍受有下腹部挫傷、血尿、右腰、右肘右膝多處撕裂傷、左膝撞傷、韌帶扭傷\n      、擦傷等傷害，被害人乙○○因本件車禍受有頭部外傷併腦震盪、頭皮撕裂傷\n      、右手撕裂傷、頭部外傷、臉部多處擦傷等傷害，並有財團法人彰化基督教醫\n      院二林分院、慈愛綜合醫院所出具之診斷證明書四紙在卷可佐。\n（二）訊之證人甲○○到庭證稱：「當時我是由南往北行駛，我從二崙要回鹿港，我\n      當時距離紅綠燈口約四、五十公尺遠，我看紅燈已亮，我車輛走在外側車道，\n      當時被告的車在我車子後面，他速度很快超越我的車子到內線車道，在十字路\n      口撞到告訴人的車頭（駕駛座前面），告訴人的車翻倒了，被告的車就衝到路\n      邊的民宅。」「（問：你當時看到被告闖紅燈時，你的車子在何處？）在十字\n      路口約四、五十公尺處，那裡只有一個紅綠燈，所以被告闖紅燈的地方，就是\n      當地唯一設紅綠燈的地方。」「（問：是否確定被告當時有闖紅燈？）確定。\n      」等語（見本院九十一年十二月十八日審判筆錄），核與告訴人丁○○指述之\n      情節相符，足認被告於車禍當時確有超速及闖越紅燈之事實。\n（三）查本件車禍發生後，告訴人所駕駛之休旅車當場翻覆於交岔路口中央，而被告\n      所駕駛之箱型車則衝撞至路邊之民宅，車頭並卡在民宅之樑柱上，車禍現場於\n      被告所駕駛車輛之車道線上並遺留有長達三十八公尺之煞車痕，有雲林縣警察\n      局道路交通事故調查報告表一紙及現場照片在卷可稽。被告雖辯稱：係遭告訴\n      人所駕駛之休旅車撞擊云云。惟查，被告駕駛上開箱型車於前揭交岔路口撞至\n      告訴人所駕駛之休旅車之事實，已據告訴人指述綦詳，並經證人甲○○到庭證\n      述明確，且告訴人所駕駛之休旅車於車禍後係當場翻覆於交岔路口中央，倘被\n      告之箱型車係遭告訴人所駕駛之休旅車撞擊，則告訴人之休旅車豈有於撞擊被\n      告之箱型車後，隨即當場翻覆於現場之可能？被告上開所辯，顯係事後卸責之\n      詞，不足採信。綜上所陳，復參以車禍現場留存於地面之煞車痕、被告及告訴\n      人二車於車禍發生後之位置，及兩車之車損之位置觀之，足認被告所駕駛之箱\n      型車確有超速撞及告訴人所駕駛之休旅車之事實。被告在通過上開交岔路口前\n      ，並未遵守速限之規定，且未遵循燈光號誌之指示，反超速闖越紅燈，致未能\n      及時發現告訴人所駕駛之休旅車，因而肇致本件車禍，其有過失甚明。\n（四）按行車速度，依標誌或標線之規定，無標誌或標線者，在郊區道路，時速不得\n      超過六○公里；且汽車行駛至交岔路口，其行進應遵守燈光號誌；汽車行駛時\n      ，駕駛人應注意車前狀況，並隨時採取必要之安全措施；道路交通安全規則第\n      九十三條第一項第一款、第一百零二條第一項第一款、第九十四條第三項分別\n      定有明文。被告駕駛汽車本應注意上述道路交通安全規定，且依當時為晴天，\n      路面乾燥、無缺陷，視距良好之情形，有道路交通事故調查報告表一紙在卷足\n      據，並無不能注意之情形，被告能注意而不注意，因而肇至本件車禍，自應負\n      過失之責任，且被告之過失行為與被害人洪福堂、乙○○二人受傷之結果間，\n      復有相當因果關係。本件事證明確，被告過失犯行應堪認定。至被告聲請將本\n      案送台灣省車輛行車事故覆議鑑定委員會覆議，惟查，本件經送台灣省嘉雲區\n      車輛行車事故鑑定委員會鑑定結果，認：肇事路口設有行車管制號誌，本案純\n      屬號誌問題，因雙方各執一詞，本會未便鑑定，惟若證人所言屬實，則未依號\n      誌指示行駛（闖紅燈）者為肇事原因，有台灣省嘉雲區車輛行車事故鑑定委員\n      會九十一年三月十九日嘉鑑字第九一○二一二號函在卷可參，是本案因係號誌\n      問題，致原鑑定單位無從鑑定，被告聲請送覆議，即顯無必要，附此敘明。\n二、核被告所為，係犯刑法第二百八十四條第一項前段之過失傷害罪。被告一過失行\n    為致洪福堂、乙○○受傷，為想像競合犯，應從一重論處過失傷害罪。被告於肇\n    事後，警員尚未得知肇事者係何人之前，主動向警員表示其係肇事人等情，業據\n    雲林縣警察局西螺分局油車派出所警員許弼祺到庭證述屬實，應依刑法第六十二\n    條前段之規定，減輕其刑。爰審酌被告並無前科、素行良好、其因一時失慎肇致\n    本件車禍，其過失程度、被害人所受傷害之情形，及被告犯後猶飾詞圖卸，毫無\n    悔意，且迄今尚未與告訴人達成民事和解賠償等一切情狀，量處如主文所示之刑\n    ，並諭知易科罰金之折算標準，以示懲儆。\n據上論斷，應依刑事訴訟法第二百九十九條第一項前段，刑法第二百八十四條第一項\n前段、第五十五條、第六十二條前段、第四十一條第一項前段、罰金罰鍰提高標準條\n第一條前段、第二條，判決如主文。\n本案經檢察官戊○○到庭執行職務。\n中      華      民      國      九十一    年     十二     月    三十    日\n                臺灣雲林地方法院刑事第二庭\n                                            法  官  冷  明  珍\n右正本證明與原本無異。\n如不服本判決，應於判決送達後十日內，向本院提出上訴狀。（須附繕本）\n                                            書記官  周  麗  雲\n中      華      民      國      九十一    年     十二     月    三十    日\n附錄本案論罪科刑法條全文：\n中華民國刑法第二百八十四條\n (過失傷害罪)\n因過失傷害人者，處六月以下有期徒刑、拘役或五百元以下罰金，致重傷\n者，處一年以下有期徒刑、拘役或五百元以下罰金。\n從事業務之人，因業務上之過失傷害人者，處一年以下有期徒刑、拘役或\n一千元以下罰金，致重傷者，處三年以下有期徒刑、拘役或二千元以下罰\n金。\n",
  "structure": {
    "main": "丙○○因過失傷害人，處有期徒刑參月，如易科罰金，以參佰元折算壹日。",
    "fact": "一、丙○○於民國九十年九月十六日下午二時五十分許，駕駛車號Ｃ六─六五八七號\n    箱型車，沿雲林縣二崙鄉○○村○○○○○路（由南往北方向）行駛，途經雲林\n    縣二崙鄉○○村○○○○○路與山仔門路口時，原應注意行車速度，依標誌或標\n    線之規定，無標誌或標線者，在郊區道路，時速不得超過六○公里；且汽車行駛\n    至交岔路口，其行進應遵守燈光號誌，又汽車行駛時，駕駛人應注意車前狀況，\n    並隨時採取必要之安全措施，依當時為白晝、天候狀況為晴，路面乾燥、無缺陷\n    、道路無障礙物、視距良好之情形下，又無不能注意之情事，竟疏未注意車前狀\n    況，而貿然以時速約八十公里之速度駕駛上開箱型車闖越紅燈通過上開交岔路口\n    ，適有丁○○駕駛車號八Ｈ─五七一六號休旅車搭載其長子洪福堂、次子乙○○\n    ，沿雲林縣二崙鄉○○村○○○路（由東往西方向）行駛至該有燈光號誌之交岔\n    路口處，見燈光號誌為綠燈，欲通過該交岔路口，丙○○因闖越紅燈且未注意車\n    前狀況，其所駕駛之箱型車撞及丁○○所駕駛之休旅車，致洪福堂因而受有下腹\n    部挫傷、血尿、右腰、右肘右膝多處撕裂傷、左膝撞傷、韌帶扭傷之傷害，乙○\n    ○因而受有頭部外傷併腦震盪、頭皮撕裂傷、右手撕裂傷、頭部外傷、臉部多處\n    擦傷之傷害。丙○○於肇事後，警員前往現場處理時，主動向雲林縣警察局西螺\n    分局油車派出所警員自首而接受裁判。\n二、案經被害人洪福堂、乙○○之母丁○○訴由雲林縣警察局西螺分局報告臺灣雲林\n    地方法院檢察署檢察官偵查起訴。",
    "reason": "一、訊據被告矢口否認上開犯行，辯稱：伊於右揭時、地駕駛車號Ｃ六─六五八七號\n    箱型車，以時速約八十公里之速度通過車禍地點之交岔路口，於尚未到達交岔路\n    口前，伊行車方向之燈號為綠燈，到交岔路口之停止線時，燈號轉為黃燈，但當\n    時已來不及停車，才會在交岔路口與告訴人之車輛發生碰撞，但伊並未撞倒告訴\n    人所駕駛之車輛，是告訴人開車來撞伊的車，伊所駕駛之車輛因遭告訴人所駕駛\n    之車輛撞擊後，才衝向路邊之民宅，伊並沒有闖紅燈云云。經查：\n（一）被告於右揭時、地駕駛車牌號碼Ｃ六─六五八七號箱型車，行經設有燈光標誌\n      之交岔路口時，未遵守燈光號誌之規定，超速闖越紅燈通過交岔路口，而於上\n      開交岔路口，撞及告訴人丁○○所駕駛之休旅車，致被害人洪福堂、乙○○因\n      而受有前揭傷害等情，業據告訴人丁○○指述綦詳，而被害人洪福堂因本件車\n      禍受有下腹部挫傷、血尿、右腰、右肘右膝多處撕裂傷、左膝撞傷、韌帶扭傷\n      、擦傷等傷害，被害人乙○○因本件車禍受有頭部外傷併腦震盪、頭皮撕裂傷\n      、右手撕裂傷、頭部外傷、臉部多處擦傷等傷害，並有財團法人彰化基督教醫\n      院二林分院、慈愛綜合醫院所出具之診斷證明書四紙在卷可佐。\n（二）訊之證人甲○○到庭證稱：「當時我是由南往北行駛，我從二崙要回鹿港，我\n      當時距離紅綠燈口約四、五十公尺遠，我看紅燈已亮，我車輛走在外側車道，\n      當時被告的車在我車子後面，他速度很快超越我的車子到內線車道，在十字路\n      口撞到告訴人的車頭（駕駛座前面），告訴人的車翻倒了，被告的車就衝到路\n      邊的民宅。」「（問：你當時看到被告闖紅燈時，你的車子在何處？）在十字\n      路口約四、五十公尺處，那裡只有一個紅綠燈，所以被告闖紅燈的地方，就是\n      當地唯一設紅綠燈的地方。」「（問：是否確定被告當時有闖紅燈？）確定。\n      」等語（見本院九十一年十二月十八日審判筆錄），核與告訴人丁○○指述之\n      情節相符，足認被告於車禍當時確有超速及闖越紅燈之事實。\n（三）查本件車禍發生後，告訴人所駕駛之休旅車當場翻覆於交岔路口中央，而被告\n      所駕駛之箱型車則衝撞至路邊之民宅，車頭並卡在民宅之樑柱上，車禍現場於\n      被告所駕駛車輛之車道線上並遺留有長達三十八公尺之煞車痕，有雲林縣警察\n      局道路交通事故調查報告表一紙及現場照片在卷可稽。被告雖辯稱：係遭告訴\n      人所駕駛之休旅車撞擊云云。惟查，被告駕駛上開箱型車於前揭交岔路口撞至\n      告訴人所駕駛之休旅車之事實，已據告訴人指述綦詳，並經證人甲○○到庭證\n      述明確，且告訴人所駕駛之休旅車於車禍後係當場翻覆於交岔路口中央，倘被\n      告之箱型車係遭告訴人所駕駛之休旅車撞擊，則告訴人之休旅車豈有於撞擊被\n      告之箱型車後，隨即當場翻覆於現場之可能？被告上開所辯，顯係事後卸責之\n      詞，不足採信。綜上所陳，復參以車禍現場留存於地面之煞車痕、被告及告訴\n      人二車於車禍發生後之位置，及兩車之車損之位置觀之，足認被告所駕駛之箱\n      型車確有超速撞及告訴人所駕駛之休旅車之事實。被告在通過上開交岔路口前\n      ，並未遵守速限之規定，且未遵循燈光號誌之指示，反超速闖越紅燈，致未能\n      及時發現告訴人所駕駛之休旅車，因而肇致本件車禍，其有過失甚明。\n（四）按行車速度，依標誌或標線之規定，無標誌或標線者，在郊區道路，時速不得\n      超過六○公里；且汽車行駛至交岔路口，其行進應遵守燈光號誌；汽車行駛時\n      ，駕駛人應注意車前狀況，並隨時採取必要之安全措施；道路交通安全規則第\n      九十三條第一項第一款、第一百零二條第一項第一款、第九十四條第三項分別\n      定有明文。被告駕駛汽車本應注意上述道路交通安全規定，且依當時為晴天，\n      路面乾燥、無缺陷，視距良好之情形，有道路交通事故調查報告表一紙在卷足\n      據，並無不能注意之情形，被告能注意而不注意，因而肇至本件車禍，自應負\n      過失之責任，且被告之過失行為與被害人洪福堂、乙○○二人受傷之結果間，\n      復有相當因果關係。本件事證明確，被告過失犯行應堪認定。至被告聲請將本\n      案送台灣省車輛行車事故覆議鑑定委員會覆議，惟查，本件經送台灣省嘉雲區\n      車輛行車事故鑑定委員會鑑定結果，認：肇事路口設有行車管制號誌，本案純\n      屬號誌問題，因雙方各執一詞，本會未便鑑定，惟若證人所言屬實，則未依號\n      誌指示行駛（闖紅燈）者為肇事原因，有台灣省嘉雲區車輛行車事故鑑定委員\n      會九十一年三月十九日嘉鑑字第九一○二一二號函在卷可參，是本案因係號誌\n      問題，致原鑑定單位無從鑑定，被告聲請送覆議，即顯無必要，附此敘明。\n二、核被告所為，係犯刑法第二百八十四條第一項前段之過失傷害罪。被告一過失行\n    為致洪福堂、乙○○受傷，為想像競合犯，應從一重論處過失傷害罪。被告於肇\n    事後，警員尚未得知肇事者係何人之前，主動向警員表示其係肇事人等情，業據\n    雲林縣警察局西螺分局油車派出所警員許弼祺到庭證述屬實，應依刑法第六十二\n    條前段之規定，減輕其刑。爰審酌被告並無前科、素行良好、其因一時失慎肇致\n    本件車禍，其過失程度、被害人所受傷害之情形，及被告犯後猶飾詞圖卸，毫無\n    悔意，且迄今尚未與告訴人達成民事和解賠償等一切情狀，量處如主文所示之刑\n    ，並諭知易科罰金之折算標準，以示懲儆。\n據上論斷，應依刑事訴訟法第二百九十九條第一項前段，刑法第二百八十四條第一項\n前段、第五十五條、第六十二條前段、第四十一條第一項前段、罰金罰鍰提高標準條\n第一條前段、第二條，判決如主文。\n本案經檢察官戊○○到庭執行職務。\n中      華      民      國      九十一    年     十二     月    三十    日\n                臺灣雲林地方法院刑事第二庭\n                                            法  官  冷  明  珍\n右正本證明與原本無異。\n如不服本判決，應於判決送達後十日內，向本院提出上訴狀。（須附繕本）\n                                            書記官  周  麗  雲"
  },
  "search": "臺灣雲林地方法院刑事判決九十一年度交易字第二五號公訴人臺灣雲林地方法院檢察署檢察官被告丙○○右列被告因過失傷害案件，經檢察官提起公訴（九十一年度偵字第二二五號），本院判決如左：主文丙○○因過失傷害人，處有期徒刑參月，如易科罰金，以參佰元折算壹日。事實一、丙○○於民國九十年九月十六日下午二時五十分許，駕駛車號Ｃ六─六五八七號箱型車，沿雲林縣二崙鄉○○村○○○○○路（由南往北方向）行駛，途經雲林縣二崙鄉○○村○○○○○路與山仔門路口時，原應注意行車速度，依標誌或標線之規定，無標誌或標線者，在郊區道路，時速不得超過六○公里；且汽車行駛至交岔路口，其行進應遵守燈光號誌，又汽車行駛時，駕駛人應注意車前狀況，並隨時採取必要之安全措施，依當時為白晝、天候狀況為晴，路面乾燥、無缺陷、道路無障礙物、視距良好之情形下，又無不能注意之情事，竟疏未注意車前狀況，而貿然以時速約八十公里之速度駕駛上開箱型車闖越紅燈通過上開交岔路口，適有丁○○駕駛車號八Ｈ─五七一六號休旅車搭載其長子洪福堂、次子乙○○，沿雲林縣二崙鄉○○村○○○路（由東往西方向）行駛至該有燈光號誌之交岔路口處，見燈光號誌為綠燈，欲通過該交岔路口，丙○○因闖越紅燈且未注意車前狀況，其所駕駛之箱型車撞及丁○○所駕駛之休旅車，致洪福堂因而受有下腹部挫傷、血尿、右腰、右肘右膝多處撕裂傷、左膝撞傷、韌帶扭傷之傷害，乙○○因而受有頭部外傷併腦震盪、頭皮撕裂傷、右手撕裂傷、頭部外傷、臉部多處擦傷之傷害。丙○○於肇事後，警員前往現場處理時，主動向雲林縣警察局西螺分局油車派出所警員自首而接受裁判。二、案經被害人洪福堂、乙○○之母丁○○訴由雲林縣警察局西螺分局報告臺灣雲林地方法院檢察署檢察官偵查起訴。理由一、訊據被告矢口否認上開犯行，辯稱：伊於右揭時、地駕駛車號Ｃ六─六五八七號箱型車，以時速約八十公里之速度通過車禍地點之交岔路口，於尚未到達交岔路口前，伊行車方向之燈號為綠燈，到交岔路口之停止線時，燈號轉為黃燈，但當時已來不及停車，才會在交岔路口與告訴人之車輛發生碰撞，但伊並未撞倒告訴人所駕駛之車輛，是告訴人開車來撞伊的車，伊所駕駛之車輛因遭告訴人所駕駛之車輛撞擊後，才衝向路邊之民宅，伊並沒有闖紅燈云云。經查：（一）被告於右揭時、地駕駛車牌號碼Ｃ六─六五八七號箱型車，行經設有燈光標誌之交岔路口時，未遵守燈光號誌之規定，超速闖越紅燈通過交岔路口，而於上開交岔路口，撞及告訴人丁○○所駕駛之休旅車，致被害人洪福堂、乙○○因而受有前揭傷害等情，業據告訴人丁○○指述綦詳，而被害人洪福堂因本件車禍受有下腹部挫傷、血尿、右腰、右肘右膝多處撕裂傷、左膝撞傷、韌帶扭傷、擦傷等傷害，被害人乙○○因本件車禍受有頭部外傷併腦震盪、頭皮撕裂傷、右手撕裂傷、頭部外傷、臉部多處擦傷等傷害，並有財團法人彰化基督教醫院二林分院、慈愛綜合醫院所出具之診斷證明書四紙在卷可佐。（二）訊之證人甲○○到庭證稱：「當時我是由南往北行駛，我從二崙要回鹿港，我當時距離紅綠燈口約四、五十公尺遠，我看紅燈已亮，我車輛走在外側車道，當時被告的車在我車子後面，他速度很快超越我的車子到內線車道，在十字路口撞到告訴人的車頭（駕駛座前面），告訴人的車翻倒了，被告的車就衝到路邊的民宅。」「（問：你當時看到被告闖紅燈時，你的車子在何處？）在十字路口約四、五十公尺處，那裡只有一個紅綠燈，所以被告闖紅燈的地方，就是當地唯一設紅綠燈的地方。」「（問：是否確定被告當時有闖紅燈？）確定。」等語（見本院九十一年十二月十八日審判筆錄），核與告訴人丁○○指述之情節相符，足認被告於車禍當時確有超速及闖越紅燈之事實。（三）查本件車禍發生後，告訴人所駕駛之休旅車當場翻覆於交岔路口中央，而被告所駕駛之箱型車則衝撞至路邊之民宅，車頭並卡在民宅之樑柱上，車禍現場於被告所駕駛車輛之車道線上並遺留有長達三十八公尺之煞車痕，有雲林縣警察局道路交通事故調查報告表一紙及現場照片在卷可稽。被告雖辯稱：係遭告訴人所駕駛之休旅車撞擊云云。惟查，被告駕駛上開箱型車於前揭交岔路口撞至告訴人所駕駛之休旅車之事實，已據告訴人指述綦詳，並經證人甲○○到庭證述明確，且告訴人所駕駛之休旅車於車禍後係當場翻覆於交岔路口中央，倘被告之箱型車係遭告訴人所駕駛之休旅車撞擊，則告訴人之休旅車豈有於撞擊被告之箱型車後，隨即當場翻覆於現場之可能？被告上開所辯，顯係事後卸責之詞，不足採信。綜上所陳，復參以車禍現場留存於地面之煞車痕、被告及告訴人二車於車禍發生後之位置，及兩車之車損之位置觀之，足認被告所駕駛之箱型車確有超速撞及告訴人所駕駛之休旅車之事實。被告在通過上開交岔路口前，並未遵守速限之規定，且未遵循燈光號誌之指示，反超速闖越紅燈，致未能及時發現告訴人所駕駛之休旅車，因而肇致本件車禍，其有過失甚明。（四）按行車速度，依標誌或標線之規定，無標誌或標線者，在郊區道路，時速不得超過六○公里；且汽車行駛至交岔路口，其行進應遵守燈光號誌；汽車行駛時，駕駛人應注意車前狀況，並隨時採取必要之安全措施；道路交通安全規則第九十三條第一項第一款、第一百零二條第一項第一款、第九十四條第三項分別定有明文。被告駕駛汽車本應注意上述道路交通安全規定，且依當時為晴天，路面乾燥、無缺陷，視距良好之情形，有道路交通事故調查報告表一紙在卷足據，並無不能注意之情形，被告能注意而不注意，因而肇至本件車禍，自應負過失之責任，且被告之過失行為與被害人洪福堂、乙○○二人受傷之結果間，復有相當因果關係。本件事證明確，被告過失犯行應堪認定。至被告聲請將本案送台灣省車輛行車事故覆議鑑定委員會覆議，惟查，本件經送台灣省嘉雲區車輛行車事故鑑定委員會鑑定結果，認：肇事路口設有行車管制號誌，本案純屬號誌問題，因雙方各執一詞，本會未便鑑定，惟若證人所言屬實，則未依號誌指示行駛（闖紅燈）者為肇事原因，有台灣省嘉雲區車輛行車事故鑑定委員會九十一年三月十九日嘉鑑字第九一○二一二號函在卷可參，是本案因係號誌問題，致原鑑定單位無從鑑定，被告聲請送覆議，即顯無必要，附此敘明。二、核被告所為，係犯刑法第二百八十四條第一項前段之過失傷害罪。被告一過失行為致洪福堂、乙○○受傷，為想像競合犯，應從一重論處過失傷害罪。被告於肇事後，警員尚未得知肇事者係何人之前，主動向警員表示其係肇事人等情，業據雲林縣警察局西螺分局油車派出所警員許弼祺到庭證述屬實，應依刑法第六十二條前段之規定，減輕其刑。爰審酌被告並無前科、素行良好、其因一時失慎肇致本件車禍，其過失程度、被害人所受傷害之情形，及被告犯後猶飾詞圖卸，毫無悔意，且迄今尚未與告訴人達成民事和解賠償等一切情狀，量處如主文所示之刑，並諭知易科罰金之折算標準，以示懲儆。據上論斷，應依刑事訴訟法第二百九十九條第一項前段，刑法第二百八十四條第一項前段、第五十五條、第六十二條前段、第四十一條第一項前段、罰金罰鍰提高標準條第一條前段、第二條，判決如主文。本案經檢察官戊○○到庭執行職務。中華民國九十一年十二月三十日臺灣雲林地方法院刑事第二庭法官冷明珍右正本證明與原本無異。如不服本判決，應於判決送達後十日內，向本院提出上訴狀。（須附繕本）書記官周麗雲中華民國九十一年十二月三十日附錄本案論罪科刑法條全文：中華民國刑法第二百八十四條(過失傷害罪)因過失傷害人者，處六月以下有期徒刑、拘役或五百元以下罰金，致重傷者，處一年以下有期徒刑、拘役或五百元以下罰金。從事業務之人，因業務上之過失傷害人者，處一年以下有期徒刑、拘役或一千元以下罰金，致重傷者，處三年以下有期徒刑、拘役或二千元以下罰金。",
  "characters": {
    "judges": [
      "冷明珍"
    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [
      "周麗雲"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "丙○○",
      "右列被告因過失傷害案件，經檢察官提起公訴（九十一年度偵字第二二五號），本院",
      "判決如左："
    ],
    "prosecutor_office": [
      "臺灣雲林地方法院檢察署檢察官"
    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2002-12-30",
  "created_at": "2016-02-05 06:04:25",
  "updated_at": "2016-02-05 06:04:25"
}