{
  "identify": "TCD-100-易-545-20110520-1",
  "court": {
    "name": "臺灣臺中地方法院",
    "code": "TCD"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 100,
  "word": "易",
  "number": "545",
  "jcheck": "1",
  "reason": "毒品危害防制條例",
  "content": "臺灣臺中地方法院刑事判決              100年度易字第545號\n公  訴  人  臺灣臺中地方法院檢察署檢察官\n被      告  趙俊傑\n上列被告因毒品危害防制條例案件，經檢察官提起公訴（99年度\n毒偵字第4611號），本院判決如下：\n    主    文\n趙俊傑施用第二級毒品，累犯，處有期徒刑捌月。\n    事  實\n一、趙俊傑前因施用毒品案件，經送觀察、勒戒後，認無繼續施\n    用毒品之傾向，於民國89年3月21日執行完畢出監，並由臺\n    灣臺中地方法院檢察署檢察官以89年度毒偵字第1907號為不\n    起訴處分確定。又於90年間，因施用毒品案件，經本院判處\n    有期徒刑5月確定，於91年1月14日因易科罰金而執行完畢。\n    再於96年間，因施用第二級毒品案件，經本院判處有期徒刑\n    6月確定，於97年1月18日因易科罰金而執行完畢。另於97、\n    98年間因施用毒品案件，經法院分別判處有期徒刑6月、8月\n    ，以上2罪經接續執行，於99年8月19日縮刑期滿執行完畢。\n    詎其仍不知戒絕，復基於施用第二級毒品甲基安非他命之犯\n    意，於99年10月11日晚間10時許，在其臺中市○里區○○路\n    ○段91巷39號居所內，以玻璃球燒烤之方式，施用第二級毒\n    品甲基安非他命1次。嗣於99年10月14日10時6分許，因趙俊\n    傑為毒品列管人口，為警通知到場採集其尿液送往中山醫學\n    大學附設醫院檢驗科藥物檢測中心檢驗，結果呈甲基安非他\n    命陽性反應，始悉上情。\n二、案經臺中縣警察局霧峰分局報告臺灣臺中地方法院檢察署檢\n    察官偵查起訴。\n    理  由\n壹、程序部分：\n一、按除簡式審判程序、簡易程序及第376條第1款、第2款所列\n    之罪之案件外，第一審應行合議審判，刑事訴訟法第284條\n    之1定有明文；次按最重本刑為3年以下有期徒刑、拘役或專\n    科罰金之罪，亦為刑事訴訟法第376條第1款所明定。\n二、查本件被告涉違反毒品危害防制條例第10條第2項之施用第\n    二級毒品罪，其最重本刑為3年以下有期徒刑，依上開規定\n    ，自毋庸行合議審判，合先敘明。\n貳、實體部分：\n一、證據能力部分：\n    現行刑事訴訟法為保障被告之反對詰問權，排除具有虛偽危\n    險性之傳聞證據，以求實體真實之發見，於該法第159條第1\n    項明定被告以外之人於審判外之言詞或書面陳述，除法律有\n    規定者外，不得作為證據。本件檢察官、被告於本院審理程\n    序中，並未就本案卷內證據資料之證據能力提出爭執，且迄\n    於言詞辯論終結前，均未主張有刑事訴訟法第159條第1項不\n    得為證據之情形，應認均已同意本案卷內之證據資料均得作\n    為本案證據，且經本院審酌後，認無不適當之情形，是本案\n    卷內之證據均有證據能力，合先敘明。\n二、認定犯罪事實所根據的證據及理由：\n  (一)被告趙俊傑於本院審理中坦白承認確有於上開時、地，施用\n    第二級毒品甲基安非他命1次之事實，核為被告為警查獲採\n    尿送驗結果呈甲基安非他命陽性反應相符，此有中山醫學大\n    學附設醫院檢驗科藥物檢測中心99年10月29日實驗編號0000\n    000號尿液檢驗報告1份附卷可憑，被告自白與事實相符，應\n    堪採信。\n  (二)被告前因施用毒品案件，曾受如事實欄所載之觀察、勒戒及\n    強制戒治執行完畢後釋放，有臺灣高等法院被告前案紀錄表\n    、全國施用毒品案件紀錄表各1份在卷可參，足認被告於前\n    開強制戒治執行完畢後釋放5年內，曾因再犯施用毒品案件\n    ，經法院判刑確定，顯見上開戒治程序對被告已無效果。\n  (三)本件事證明確，被告犯行洵堪認定。\n三、論罪科刑的理由：\n  (一)按甲基安非他命為毒品危害防制條例第2條第2項第2款所稱\n    之第2級毒品，不得非法施用。核被告施用甲基安非他命之\n    行為，係犯毒品危害防制條例第10條第2項之施用第二級毒\n    品罪。\n  (二)被告施用前持有第二級毒品之低度行為，應為施用之高度行\n    為所吸收，不另論罪。\n  (三)被告前曾受實欄所載之有期徒刑之宣告，並經執行完畢，於\n    5年以內再故意犯本件有期徒刑以上之罪，依刑法第47條第1\n    項規定，為累犯，依法應加重其刑。\n  (四)爰審酌被告曾多次違反毒品危害防制條例等前科，因施用毒\n    品之行為，經觀察勒戒、強制戒治、判刑，均執行完畢釋放\n    ，此有臺灣高等法院被告前案紀錄表在卷可證，被告仍無視\n    國家杜絕毒品之政策，故態復萌，再犯本案施用第二級毒品\n    甲基安非他命犯行，顯見其不知警惕，並無悔改之意；然施\n    用毒品係對於自身健康之戕害行為，對他人權益損害非鉅；\n    被告犯後坦承犯行等一切情狀，量處如主文所示之刑。\n、適用法律依據：\n一、刑事訴訟法第284條之1、第299條第1項前段。\n二、毒品危害防制條例第10條第2項。\n三、刑法第11條前段、第47條第1項。\n本案經檢察官吳昆璋到庭執行職務。\n中    華    民    國   100    年    5     月    20    日\n                  刑事第十七庭    法  官  洪挺梧\n以上正本證明與原本無異。\n如不服本判決應於收受送達後10日內向本院提出上訴書狀，並應\n敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日\n內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿\n逕送上級法院」。\n                                  書記官  劉雅玲\n中    華    民    國   100    年    5     月    20    日\n附錄本案論罪科刑法條：\n毒品危害防制條例第10條\n施用第一級毒品者，處6月以上5年以下有期徒刑。\n施用第二級毒品者，處3年以下有期徒刑。",
  "structure": {
    "main": "趙俊傑施用第二級毒品，累犯，處有期徒刑捌月。",
    "fact": "一、趙俊傑前因施用毒品案件，經送觀察、勒戒後，認無繼續施\n    用毒品之傾向，於民國89年3月21日執行完畢出監，並由臺\n    灣臺中地方法院檢察署檢察官以89年度毒偵字第1907號為不\n    起訴處分確定。又於90年間，因施用毒品案件，經本院判處\n    有期徒刑5月確定，於91年1月14日因易科罰金而執行完畢。\n    再於96年間，因施用第二級毒品案件，經本院判處有期徒刑\n    6月確定，於97年1月18日因易科罰金而執行完畢。另於97、\n    98年間因施用毒品案件，經法院分別判處有期徒刑6月、8月\n    ，以上2罪經接續執行，於99年8月19日縮刑期滿執行完畢。\n    詎其仍不知戒絕，復基於施用第二級毒品甲基安非他命之犯\n    意，於99年10月11日晚間10時許，在其臺中市○里區○○路\n    ○段91巷39號居所內，以玻璃球燒烤之方式，施用第二級毒\n    品甲基安非他命1次。嗣於99年10月14日10時6分許，因趙俊\n    傑為毒品列管人口，為警通知到場採集其尿液送往中山醫學\n    大學附設醫院檢驗科藥物檢測中心檢驗，結果呈甲基安非他\n    命陽性反應，始悉上情。\n二、案經臺中縣警察局霧峰分局報告臺灣臺中地方法院檢察署檢\n    察官偵查起訴。",
    "reason": "壹、程序部分：\n一、按除簡式審判程序、簡易程序及第376條第1款、第2款所列\n    之罪之案件外，第一審應行合議審判，刑事訴訟法第284條\n    之1定有明文；次按最重本刑為3年以下有期徒刑、拘役或專\n    科罰金之罪，亦為刑事訴訟法第376條第1款所明定。\n二、查本件被告涉違反毒品危害防制條例第10條第2項之施用第\n    二級毒品罪，其最重本刑為3年以下有期徒刑，依上開規定\n    ，自毋庸行合議審判，合先敘明。\n貳、實體部分：\n一、證據能力部分：\n    現行刑事訴訟法為保障被告之反對詰問權，排除具有虛偽危\n    險性之傳聞證據，以求實體真實之發見，於該法第159條第1\n    項明定被告以外之人於審判外之言詞或書面陳述，除法律有\n    規定者外，不得作為證據。本件檢察官、被告於本院審理程\n    序中，並未就本案卷內證據資料之證據能力提出爭執，且迄\n    於言詞辯論終結前，均未主張有刑事訴訟法第159條第1項不\n    得為證據之情形，應認均已同意本案卷內之證據資料均得作\n    為本案證據，且經本院審酌後，認無不適當之情形，是本案\n    卷內之證據均有證據能力，合先敘明。\n二、認定犯罪事實所根據的證據及理由：\n  (一)被告趙俊傑於本院審理中坦白承認確有於上開時、地，施用\n    第二級毒品甲基安非他命1次之事實，核為被告為警查獲採\n    尿送驗結果呈甲基安非他命陽性反應相符，此有中山醫學大\n    學附設醫院檢驗科藥物檢測中心99年10月29日實驗編號0000\n    000號尿液檢驗報告1份附卷可憑，被告自白與事實相符，應\n    堪採信。\n  (二)被告前因施用毒品案件，曾受如事實欄所載之觀察、勒戒及\n    強制戒治執行完畢後釋放，有臺灣高等法院被告前案紀錄表\n    、全國施用毒品案件紀錄表各1份在卷可參，足認被告於前\n    開強制戒治執行完畢後釋放5年內，曾因再犯施用毒品案件\n    ，經法院判刑確定，顯見上開戒治程序對被告已無效果。\n  (三)本件事證明確，被告犯行洵堪認定。\n三、論罪科刑的理由：\n  (一)按甲基安非他命為毒品危害防制條例第2條第2項第2款所稱\n    之第2級毒品，不得非法施用。核被告施用甲基安非他命之\n    行為，係犯毒品危害防制條例第10條第2項之施用第二級毒\n    品罪。\n  (二)被告施用前持有第二級毒品之低度行為，應為施用之高度行\n    為所吸收，不另論罪。\n  (三)被告前曾受實欄所載之有期徒刑之宣告，並經執行完畢，於\n    5年以內再故意犯本件有期徒刑以上之罪，依刑法第47條第1\n    項規定，為累犯，依法應加重其刑。\n  (四)爰審酌被告曾多次違反毒品危害防制條例等前科，因施用毒\n    品之行為，經觀察勒戒、強制戒治、判刑，均執行完畢釋放\n    ，此有臺灣高等法院被告前案紀錄表在卷可證，被告仍無視\n    國家杜絕毒品之政策，故態復萌，再犯本案施用第二級毒品\n    甲基安非他命犯行，顯見其不知警惕，並無悔改之意；然施\n    用毒品係對於自身健康之戕害行為，對他人權益損害非鉅；\n    被告犯後坦承犯行等一切情狀，量處如主文所示之刑。\n、適用法律依據：\n一、刑事訴訟法第284條之1、第299條第1項前段。\n二、毒品危害防制條例第10條第2項。\n三、刑法第11條前段、第47條第1項。\n本案經檢察官吳昆璋到庭執行職務。\n中    華    民    國   100    年    5     月    20    日\n                  刑事第十七庭    法  官  洪挺梧\n以上正本證明與原本無異。\n如不服本判決應於收受送達後10日內向本院提出上訴書狀，並應\n敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日\n內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿\n逕送上級法院」。\n                                  書記官  劉雅玲"
  },
  "search": "臺灣臺中地方法院刑事判決100年度易字第545號公訴人臺灣臺中地方法院檢察署檢察官被告趙俊傑上列被告因毒品危害防制條例案件，經檢察官提起公訴（99年度毒偵字第4611號），本院判決如下：主文趙俊傑施用第二級毒品，累犯，處有期徒刑捌月。事實一、趙俊傑前因施用毒品案件，經送觀察、勒戒後，認無繼續施用毒品之傾向，於民國89年3月21日執行完畢出監，並由臺灣臺中地方法院檢察署檢察官以89年度毒偵字第1907號為不起訴處分確定。又於90年間，因施用毒品案件，經本院判處有期徒刑5月確定，於91年1月14日因易科罰金而執行完畢。再於96年間，因施用第二級毒品案件，經本院判處有期徒刑6月確定，於97年1月18日因易科罰金而執行完畢。另於97、98年間因施用毒品案件，經法院分別判處有期徒刑6月、8月，以上2罪經接續執行，於99年8月19日縮刑期滿執行完畢。詎其仍不知戒絕，復基於施用第二級毒品甲基安非他命之犯意，於99年10月11日晚間10時許，在其臺中市○里區○○路○段91巷39號居所內，以玻璃球燒烤之方式，施用第二級毒品甲基安非他命1次。嗣於99年10月14日10時6分許，因趙俊傑為毒品列管人口，為警通知到場採集其尿液送往中山醫學大學附設醫院檢驗科藥物檢測中心檢驗，結果呈甲基安非他命陽性反應，始悉上情。二、案經臺中縣警察局霧峰分局報告臺灣臺中地方法院檢察署檢察官偵查起訴。理由壹、程序部分：一、按除簡式審判程序、簡易程序及第376條第1款、第2款所列之罪之案件外，第一審應行合議審判，刑事訴訟法第284條之1定有明文；次按最重本刑為3年以下有期徒刑、拘役或專科罰金之罪，亦為刑事訴訟法第376條第1款所明定。二、查本件被告涉違反毒品危害防制條例第10條第2項之施用第二級毒品罪，其最重本刑為3年以下有期徒刑，依上開規定，自毋庸行合議審判，合先敘明。貳、實體部分：一、證據能力部分：現行刑事訴訟法為保障被告之反對詰問權，排除具有虛偽危險性之傳聞證據，以求實體真實之發見，於該法第159條第1項明定被告以外之人於審判外之言詞或書面陳述，除法律有規定者外，不得作為證據。本件檢察官、被告於本院審理程序中，並未就本案卷內證據資料之證據能力提出爭執，且迄於言詞辯論終結前，均未主張有刑事訴訟法第159條第1項不得為證據之情形，應認均已同意本案卷內之證據資料均得作為本案證據，且經本院審酌後，認無不適當之情形，是本案卷內之證據均有證據能力，合先敘明。二、認定犯罪事實所根據的證據及理由：(一)被告趙俊傑於本院審理中坦白承認確有於上開時、地，施用第二級毒品甲基安非他命1次之事實，核為被告為警查獲採尿送驗結果呈甲基安非他命陽性反應相符，此有中山醫學大學附設醫院檢驗科藥物檢測中心99年10月29日實驗編號0000000號尿液檢驗報告1份附卷可憑，被告自白與事實相符，應堪採信。(二)被告前因施用毒品案件，曾受如事實欄所載之觀察、勒戒及強制戒治執行完畢後釋放，有臺灣高等法院被告前案紀錄表、全國施用毒品案件紀錄表各1份在卷可參，足認被告於前開強制戒治執行完畢後釋放5年內，曾因再犯施用毒品案件，經法院判刑確定，顯見上開戒治程序對被告已無效果。(三)本件事證明確，被告犯行洵堪認定。三、論罪科刑的理由：(一)按甲基安非他命為毒品危害防制條例第2條第2項第2款所稱之第2級毒品，不得非法施用。核被告施用甲基安非他命之行為，係犯毒品危害防制條例第10條第2項之施用第二級毒品罪。(二)被告施用前持有第二級毒品之低度行為，應為施用之高度行為所吸收，不另論罪。(三)被告前曾受實欄所載之有期徒刑之宣告，並經執行完畢，於5年以內再故意犯本件有期徒刑以上之罪，依刑法第47條第1項規定，為累犯，依法應加重其刑。(四)爰審酌被告曾多次違反毒品危害防制條例等前科，因施用毒品之行為，經觀察勒戒、強制戒治、判刑，均執行完畢釋放，此有臺灣高等法院被告前案紀錄表在卷可證，被告仍無視國家杜絕毒品之政策，故態復萌，再犯本案施用第二級毒品甲基安非他命犯行，顯見其不知警惕，並無悔改之意；然施用毒品係對於自身健康之戕害行為，對他人權益損害非鉅；被告犯後坦承犯行等一切情狀，量處如主文所示之刑。、適用法律依據：一、刑事訴訟法第284條之1、第299條第1項前段。二、毒品危害防制條例第10條第2項。三、刑法第11條前段、第47條第1項。本案經檢察官吳昆璋到庭執行職務。中華民國100年5月20日刑事第十七庭法官洪挺梧以上正本證明與原本無異。如不服本判決應於收受送達後10日內向本院提出上訴書狀，並應敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿逕送上級法院」。書記官劉雅玲中華民國100年5月20日附錄本案論罪科刑法條：毒品危害防制條例第10條施用第一級毒品者，處6月以上5年以下有期徒刑。施用第二級毒品者，處3年以下有期徒刑。",
  "characters": {
    "judges": [
      "洪挺梧"
    ],
    "prosecutors": [
      "吳昆璋"
    ],
    "lawyers": [

    ],
    "clerks": [
      "劉雅玲"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "趙俊傑"
    ],
    "prosecutor_office": [
      "臺灣臺中地方法院檢察署檢察官"
    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2011-05-20",
  "created_at": "2016-02-12 03:15:34",
  "updated_at": "2016-02-12 03:15:34"
}