{
  "identify": "TCH-100-上訴-1058-20110520-1",
  "court": {
    "name": "臺灣高等法院",
    "code": "TCH"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 100,
  "word": "上訴",
  "number": "1058",
  "jcheck": "1",
  "reason": "不詳",
  "content": "臺灣高等法院臺中分院刑事判決       100年度上訴字第1058號\n上  訴  人\n即自訴人    宋顯煌  80歲民.\n被      告  胡志強\n            沐桂新\n上列上訴人因不詳案件，不服臺灣臺中地方法院100年度自字第\n12號中華民國100年4月7日第一審判決，提起上訴，本院判決如\n下：\n    主  文\n上訴駁回。\n    理  由\n一、上訴意旨略以：現行刑事訴訟法第319-第329條抵觸中華民\n    國憲法第7條規定，限制人民在法律上的權利，該是無效的\n    ，犯罪的被害人得提起自訴，中華民國憲法第7條平等原則\n    ，並非絕對機械的形式上之平等，而係保障人民在法律上地\n    位之實質平等。立法機關基於憲法之價值體系及立法目的，\n    自得斟酌規範修正其差異，而為合理之區分對待。乃憲法基\n    本原則，看憲法第1條基本國策及增修條文第10條之規定，\n    如今有礙自訴權的行使。前述刑事訴訟法第329條、319條，\n    強制委任律師為訴訟代理人，被害人的我無力委任律師，是\n    金錢上的負擔，新台幣伍萬元，被告藉開路之名拆我房屋，\n    奪我土地，被害人的我已是八十幾歲的老人，又有一個不能\n    自理生活的殘障男孩，真不知何處安居，何處苟且容身，憲\n    法第7條、增修條文第10條，土地法、民法均有明文保障，\n    如今刑事訴訟法第329、319條阻礙不准我上法庭，有礙公平\n    正義，祈請准許自訴，救我殘老二人等語。\n二、按自訴之提起，應委任律師行之；又自訴人未委任代理人，\n    法院應定期間以裁定命其委任代理人；逾期仍不委任者，應\n    諭知不受理之判決，分別為刑事訴訟法第319條第2項及第32\n    9條第2項所明定。次按不受理判決，得不經言詞辯論為之，\n    此於自訴程序準用之，刑事訴訟法第343條、第307條亦分別\n    定有明文。\n三、經查：本件上訴人即自訴人宋顯煌對被告胡志強、沐桂新提\n    起自訴案件，並未委任律師為代理人，經原審法院於民國（\n    下同）100年3月21日，依刑事訴訟法第329條第2項規定，裁\n    定命自訴人於裁定送達後7日內補正委任律師為自訴代理人\n    ，該裁定於100年3月24日送達自訴人，有卷附送達證書附卷\n    可憑（見原審卷第7頁），自訴人逾期未委任律師為代理人\n    ，原判決以自訴人提起自訴之程序違背法律規定，不經言詞\n    辯論，逕為自訴不受理之諭知，揆諸首揭規定，核無違誤，\n    應予維持。上訴意旨雖執前詞，指摘原判決不當，惟因本件\n    既應以程序上理由駁回，其所指實體事由無從審酌，是上訴\n    人之上訴為無理由，應予駁回，並不經言詞辯論為之。\n四、據上論斷，應依刑事訴訟法第372條、第368條，判決如主文\n    。\n中    華    民    國   100    年    5     月    20    日\n            刑事第十庭    審判長法  官  江  錫  麟\n                                法  官  陳      葳\n                                法  官  紀  文  勝\n以上正本證明與原本無異。\n自訴人得上訴。\n被告不得上訴。\n如不服本判決應於收受送達後10日內向本院提出上訴書狀，其未\n敘述上訴之理由者，並得於提起上訴後10日內向本院補提理由書\n（均須按他造當事人之人數附繕本）「切勿逕送上級法院」。\n                                書記官  吳  姁  穗\n中    華    民    國   100    年    5     月    20    日",
  "structure": {
    "main": "上訴駁回。",
    "reason": "一、上訴意旨略以：現行刑事訴訟法第319-第329條抵觸中華民\n    國憲法第7條規定，限制人民在法律上的權利，該是無效的\n    ，犯罪的被害人得提起自訴，中華民國憲法第7條平等原則\n    ，並非絕對機械的形式上之平等，而係保障人民在法律上地\n    位之實質平等。立法機關基於憲法之價值體系及立法目的，\n    自得斟酌規範修正其差異，而為合理之區分對待。乃憲法基\n    本原則，看憲法第1條基本國策及增修條文第10條之規定，\n    如今有礙自訴權的行使。前述刑事訴訟法第329條、319條，\n    強制委任律師為訴訟代理人，被害人的我無力委任律師，是\n    金錢上的負擔，新台幣伍萬元，被告藉開路之名拆我房屋，\n    奪我土地，被害人的我已是八十幾歲的老人，又有一個不能\n    自理生活的殘障男孩，真不知何處安居，何處苟且容身，憲\n    法第7條、增修條文第10條，土地法、民法均有明文保障，\n    如今刑事訴訟法第329、319條阻礙不准我上法庭，有礙公平\n    正義，祈請准許自訴，救我殘老二人等語。\n二、按自訴之提起，應委任律師行之；又自訴人未委任代理人，\n    法院應定期間以裁定命其委任代理人；逾期仍不委任者，應\n    諭知不受理之判決，分別為刑事訴訟法第319條第2項及第32\n    9條第2項所明定。次按不受理判決，得不經言詞辯論為之，\n    此於自訴程序準用之，刑事訴訟法第343條、第307條亦分別\n    定有明文。\n三、經查：本件上訴人即自訴人宋顯煌對被告胡志強、沐桂新提\n    起自訴案件，並未委任律師為代理人，經原審法院於民國（\n    下同）100年3月21日，依刑事訴訟法第329條第2項規定，裁\n    定命自訴人於裁定送達後7日內補正委任律師為自訴代理人\n    ，該裁定於100年3月24日送達自訴人，有卷附送達證書附卷\n    可憑（見原審卷第7頁），自訴人逾期未委任律師為代理人\n    ，原判決以自訴人提起自訴之程序違背法律規定，不經言詞\n    辯論，逕為自訴不受理之諭知，揆諸首揭規定，核無違誤，\n    應予維持。上訴意旨雖執前詞，指摘原判決不當，惟因本件\n    既應以程序上理由駁回，其所指實體事由無從審酌，是上訴\n    人之上訴為無理由，應予駁回，並不經言詞辯論為之。\n四、據上論斷，應依刑事訴訟法第372條、第368條，判決如主文\n    。"
  },
  "search": "臺灣高等法院臺中分院刑事判決100年度上訴字第1058號上訴人即自訴人宋顯煌80歲民.被告胡志強沐桂新上列上訴人因不詳案件，不服臺灣臺中地方法院100年度自字第12號中華民國100年4月7日第一審判決，提起上訴，本院判決如下：主文上訴駁回。理由一、上訴意旨略以：現行刑事訴訟法第319-第329條抵觸中華民國憲法第7條規定，限制人民在法律上的權利，該是無效的，犯罪的被害人得提起自訴，中華民國憲法第7條平等原則，並非絕對機械的形式上之平等，而係保障人民在法律上地位之實質平等。立法機關基於憲法之價值體系及立法目的，自得斟酌規範修正其差異，而為合理之區分對待。乃憲法基本原則，看憲法第1條基本國策及增修條文第10條之規定，如今有礙自訴權的行使。前述刑事訴訟法第329條、319條，強制委任律師為訴訟代理人，被害人的我無力委任律師，是金錢上的負擔，新台幣伍萬元，被告藉開路之名拆我房屋，奪我土地，被害人的我已是八十幾歲的老人，又有一個不能自理生活的殘障男孩，真不知何處安居，何處苟且容身，憲法第7條、增修條文第10條，土地法、民法均有明文保障，如今刑事訴訟法第329、319條阻礙不准我上法庭，有礙公平正義，祈請准許自訴，救我殘老二人等語。二、按自訴之提起，應委任律師行之；又自訴人未委任代理人，法院應定期間以裁定命其委任代理人；逾期仍不委任者，應諭知不受理之判決，分別為刑事訴訟法第319條第2項及第329條第2項所明定。次按不受理判決，得不經言詞辯論為之，此於自訴程序準用之，刑事訴訟法第343條、第307條亦分別定有明文。三、經查：本件上訴人即自訴人宋顯煌對被告胡志強、沐桂新提起自訴案件，並未委任律師為代理人，經原審法院於民國（下同）100年3月21日，依刑事訴訟法第329條第2項規定，裁定命自訴人於裁定送達後7日內補正委任律師為自訴代理人，該裁定於100年3月24日送達自訴人，有卷附送達證書附卷可憑（見原審卷第7頁），自訴人逾期未委任律師為代理人，原判決以自訴人提起自訴之程序違背法律規定，不經言詞辯論，逕為自訴不受理之諭知，揆諸首揭規定，核無違誤，應予維持。上訴意旨雖執前詞，指摘原判決不當，惟因本件既應以程序上理由駁回，其所指實體事由無從審酌，是上訴人之上訴為無理由，應予駁回，並不經言詞辯論為之。四、據上論斷，應依刑事訴訟法第372條、第368條，判決如主文。中華民國100年5月20日刑事第十庭審判長法官江錫麟法官陳葳法官紀文勝以上正本證明與原本無異。自訴人得上訴。被告不得上訴。如不服本判決應於收受送達後10日內向本院提出上訴書狀，其未敘述上訴之理由者，並得於提起上訴後10日內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿逕送上級法院」。書記官吳姁穗中華民國100年5月20日",
  "characters": {
    "judges": [
      "江錫麟",
      "陳葳",
      "紀文勝"
    ],
    "prosecutors": [

    ],
    "lawyers": [
      "強制委任",
      "定命自訴人於裁定送達後7日內補正委任"
    ],
    "clerks": [
      "吳姁穗"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "胡志強"
    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2011-05-20",
  "created_at": "2016-02-12 03:05:55",
  "updated_at": "2016-02-12 03:05:55"
}