{
  "identify": "TND-99-訴緝-90-20110519-1",
  "court": {
    "name": "臺灣南投地方法院",
    "code": "TND"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 99,
  "word": "訴緝",
  "number": "90",
  "jcheck": "1",
  "reason": "偽造文書等",
  "content": "臺灣臺南地方法院刑事判決              99年度訴緝字第59號\n公  訴  人  臺灣臺南地方法院檢察署檢察官\n被      告  王韻筑\n            王佳筠\n上列被告因偽造文書等案件，經檢察官提起公訴（97年度偵字第\n9139號、98年度偵字第10643號），本院判決如下：\n    主  文\n王韻筑共同犯如附表一編號一至四所示之行使偽造私文書罪，各\n處如附表一編號一至四所示之刑；又共同犯詐欺得利罪，處有期\n徒刑捌月。應執行有期徒刑壹年陸月。如附表一所示偽造之「姜\n名奇」簽名拾壹枚、指印陸枚、「姜銘邦」簽名柒枚、指印肆枚\n、「郭楊明秀」簽名柒枚、指印肆枚、「陳仁元」簽名肆枚、指\n印貳枚、「郭志明」簽名貳枚、「郭宏志」簽名貳枚、指印貳枚\n、「姜義賢」簽名肆枚、指印貳枚，均沒收。\n王佳筠共同犯如附表一編號一至四所示之行使偽造私文書罪，各\n處如附表一編號一至四所示之刑；又共同犯詐欺得利罪，處有期\n徒刑捌月。應執行有期徒刑壹年拾月。如附表一所示偽造之「姜\n名奇」簽名拾壹枚、指印陸枚、「姜銘邦」簽名柒枚、指印肆枚\n、「郭楊明秀」簽名柒枚、指印肆枚、「陳仁元」簽名肆枚、指\n印貳枚、「郭志明」簽名貳枚、「郭宏志」簽名貳枚、指印貳枚\n、「姜義賢」簽名肆枚、指印貳枚，均沒收。\n王韻筑、王佳筠其餘被訴部分無罪。\n    事  實\n一、王佳筠與王韻筑係堂姐妹，莊家榮則係址設臺中市○區○○\n    路二七八之三號「手機王通訊企業社」之員工，負責推廣行\n    動電話門號業務。王佳筠於民國九十六年十二月下旬某日，\n    見莊家榮所任職之「手機王通訊企業社」於報紙上刊登推廣\n    促銷行動電話門號之廣告，即依廣告上之聯絡電話與莊家榮\n    聯絡詢問招攬客戶事宜，莊家榮告以王佳筠每介紹一名客戶\n    向其所任職之「手機王通訊企業社」申辦一支行動電話門號\n    ，即可獲得新臺幣（下同）五百元之佣金，而申辦行動電話\n    門號之客戶則可獲得四千元之手機補助款。詎王佳筠、王韻\n    筑為獲取不法利益，竟圖謀以冒用他人名義申辦行動電話門\n    號之方式，藉以取得前開佣金及手機補助款，而共同基於行\n    使變造國民身分證、行使偽造私文書及意圖為自己不法所有\n    之犯意聯絡，先以不詳方式取得郭楊明秀、陳仁元、郭國治\n    、姜文智、姜中斌、姜進寶等人之國民身分證後，於九十七\n    年一月七日前某時，在某不詳地點，將郭楊明秀等人之國民\n    身分證上傳至電腦上，再於電腦上將郭楊明秀、陳仁元二人\n    之住址予以變更，及將郭國治、姜文智、姜中斌、姜進寶等\n    人之姓名修改為「郭志明」、「姜銘邦」、「姜名奇」、「\n    姜義賢」，並將其等之照片、住址、年籍資料等均加以篡改\n    後列印之方式，變造屬於特種文書之郭楊明秀等人之國民身\n    分證，足以生損害於郭楊明秀、陳仁元、郭國治、姜文智、\n    姜中斌、姜進寶及戶政機關對於國民身分證管理之正確性。\n    迨變造完成上開國民身分證後，隨即冒用郭楊明秀、陳仁元\n    之名義，另以前開虛構之「郭志明」、「姜銘邦」、「姜名\n    奇」、「姜義賢」等人名義，接續製作如附表一所示行動電\n    話門號之「行動電話／第三代行動電話服務申請書」、「行\n    動電話服務申請書」、「行動通信網路業務服務申請書」、\n    「手機及ＳＩＭ卡領取切結書」等文件，並推由王韻筑、王\n    佳筠或某年籍、姓名均不詳而與其二人有偽造私文書之犯意\n    聯絡之成年人接續偽造「姜名奇」、「姜銘邦」、「郭楊明\n    秀」、「陳仁元」、「郭志明」、「郭宏志」、「姜義賢」\n    等人之簽名、指印於各該行動電話門號申請書及切結書上，\n    表示郭楊明秀等人欲申辦上開行動電話門號，再由王佳筠或\n    王韻筑先後於附表一編號一至四所示申請日期，以傳真方式\n    將上開偽造之行動電話門號申請書、變造之郭楊明秀等人國\n    民身分證傳送給莊家榮，復由王佳筠以電話向莊家榮確認並\n    佯稱郭楊明秀等人均欲申請行動電話門號，其本人則欲賺取\n    佣金，致莊家榮陷於錯誤信以為真，而於附表一編號一至四\n    所示申請日期，將各該申請書送交遠傳電信股份有限公司（\n    下稱遠傳電信公司）、威寶電信股份有限公司（下稱威寶電\n    信公司）、台灣大哥大股份有限公司（下稱臺灣大哥大電信\n    公司），致使前開電信公司誤信郭楊明秀等人確欲申辦行動\n    電話門號使用，而陷於錯誤將如附表一所示之行動電話門號\n    ＳＩＭ卡交付予莊家榮，並提供如附表一所示行動電話門號\n    之通訊服務，足生損害於郭楊明秀、陳仁元、郭國治、姜文\n    智、姜中斌、姜進寶及各該電信公司對於行動電話門號持用\n    人身分資料管理之正確性。而莊家榮因誤信王佳筠確係代辦\n    行動電話門號申請，乃將如附表一所示之行動電話門號ＳＩ\n    Ｍ卡轉交予王佳筠，並依王佳筠之指示，將每支行動電話門\n    號五百元之佣金及四千元之手機補助款，其中三萬零四百元\n    以匯款方式，於附表二所示時間，匯至如附表二所示帳戶內\n    ，另一萬四千六百元則以現金交付予王佳筠。\n二、王佳筠及王韻筑取得如附表一所示行動電話門號ＳＩＭ卡後\n    ，復共同基於意圖為自己不法利益之犯意聯絡，接續撥打上\n    開行動電話門號使用，而取得如附表一通話費用欄所示免付\n    通訊費用之不法利益，共計八萬二千二百七十三元。嗣經莊\n    家榮發現上開申請文件有塗改之跡象，遂親自前往申請文件\n    所留之聯繫地址查看，發現該申請文件所留之地址均為虛構\n    ，始報警而循線查獲上情。\n三、案經莊家榮訴由臺南市政府警察局第五分局移送臺灣臺南地\n    方法院檢察署檢察官暨同署檢察官自動檢舉偵查起訴。\n    理  由\n甲、有罪部分：\n壹、證據能力部分：\n一、證人莊家榮於警詢中之證述，係被告王佳筠以外之人於審判\n    外之陳述，被告王佳筠既不同意作為證據，依刑事訴訟法第\n    一百五十九條第一項規定及第一百五十九條之五第一項規定\n    之反面解釋，證人莊家榮於警詢中之證述，對被告王佳筠而\n    言，即無證據能力。又證人盧品燕、王碧華、徐健浩於警詢\n    中之證述，係被告王韻筑以外之人於審判外之陳述，被告王\n    韻筑既不同意作為證據，依上開規定，證人盧品燕、王碧華\n    、徐健浩於警詢中之證述，對被告王韻筑而言，亦無證據能\n    力。\n二、按證人、鑑定人依法應具結而未具結者，其證言或鑑定意見\n    ，不得作為證據，刑事訴訟法第一百五十八條之三定有明文\n    。證人莊家榮於偵查中所為之證述，均未經具結，依前開規\n    定，應認均無證據能力。\n三、其餘以下所引用之供述或非供述證據，公訴人及被告王韻筑\n    、王佳筠於本案言詞辯論終結前，並未爭執其證據能力，本\n    院審酌前開證據之作成或取得之狀況，並無非法或不當取證\n    之情事，且亦無顯不可信之情況，並無證據力明顯過低之情\n    形，復經本院於審判期日就上開證據依法進行調查、辯論，\n    依刑事訴訟法第一百五十九條之五規定，均具有證據能力。\n貳、實體部分：\n一、訊據被告王韻筑、王佳筠均否認有前揭行使變造國民身分證\n    、行使偽造私文書、詐欺取財及詐欺得利等犯行，被告王韻\n    筑辯稱：伊不認識莊家榮，也沒有跟他碰過面，是伊堂姐王\n    佳筠請莊家榮辦門號的，伊沒有跟盧品燕、林孟麟、徐璽桐\n    等人借帳戶云云（見本院九十九年度訴緝字第五九號卷第八\n    十五頁反面）；被告王佳筠則辯稱：莊家榮是伊堂妹王韻筑\n    的老闆，上述行動電話門號都是王韻筑辦的，伊沒有經手，\n    也沒有拿到莊家榮給付的佣金，帳戶也不是伊去借的云云（\n    見本院九十九年訴緝字第九○號卷第五十三頁反面），經查\n    ：\n(一)上開事實，業據證人即告訴人莊家榮於本院審理中證述：伊\n    在報紙刊登手機門號業務的廣告，後來王佳筠打電話到伊公\n    司，說她可以介紹朋友申辦行動電話門號，進而結識王佳筠\n    ；伊與王佳筠口頭上約定，如果她介紹親友申辦行動電話門\n    號，公司會核發給她五百元獎金及手機，如果不使用手機就\n    折算現金四千元給她，附表一都是透過王佳筠介紹向伊申辦\n    之行動電話門號，每一件伊都有給付王佳筠五百元獎金，手\n    機的部分大概每件都是折現四千元給王佳筠，這幾件的ＳＩ\n    Ｍ卡也都是交給王佳筠，交付款項的方式有些是用轉帳，有\n    些是交付現金，現金的部分總共交付一萬四千六百元；是王\n    佳筠要求伊匯款至盧品燕、林孟麟、徐璽桐等人的帳戶，伊\n    有問王佳筠為何不用自己的帳戶，她說她的不能用，所以向\n    朋友借；伊沒有與王韻筑接觸過等語明確（見本院九十九年\n    度訴緝字第五九號卷第一三二頁、第一三四至一三七頁），\n    並有如附表一所示之遠傳電信公司行動電話／第三代行動電\n    話服務申請書、手機及ＳＩＭ卡領取切結書各七份、台灣大\n    哥大行動通信網路業務服務申請書、手機及ＳＩＭ卡領取切\n    結書各二份、威寶電信行動電話服務申請書、手機及ＳＩＭ\n    卡領取切結書各二份在卷可資佐證（見警卷第三十七至五十\n    八頁）。而郭楊明秀、陳仁元、郭國治、姜文智、姜中斌、\n    姜進寶等人確實未申辦如附表一所示之行動電話門號，各該\n    行動電話門號申請書、切結書上的簽名亦非渠等所簽；上開\n    行動電話門號申請書上所附之國民身分證影本，均經過變造\n    ，其中郭楊明秀、陳仁元二人國民身分證上之住址與其二人\n    之實際地址不符，至於郭國治、姜文智、姜中斌、姜進寶等\n    人之國民身分證除身分證字號相同外，其餘姓名、照片、住\n    址、年籍資料均經過篡改等情，亦分據證人郭楊明秀、陳仁\n    元、郭國治、姜文智、姜中斌、姜進寶於警詢及偵查中證述\n    甚詳（見警卷第二十八至三十頁、偵卷第四十一至四十三頁\n    ），並有郭楊明秀、陳仁元、郭國治、姜文智、姜中斌、姜\n    進寶之國民身分證及法務部戶役政連結作業系統資料六紙附\n    卷足憑（見警卷第三十一頁、第三十四頁、偵卷第三十二頁\n    至三十七頁、第四十四至四十五頁）。另證人莊家榮確有於\n    附表二所示時間匯款至盧品燕、林孟麟、徐璽桐等人帳戶之\n    事實，亦有莊家榮之中國信託商業銀行及郵局存摺、日盛國\n    際商業銀行股份有限公司個人理財處九十八年二月十二日函\n    檢附之交易明細資料、中華郵政股份有限公司九十八年二月\n    十五日函檢附之客戶歷史交易清單、上海商業儲蓄銀行活期\n    儲蓄存摺等在卷可稽（見警卷第三十五至三十六頁、偵卷第\n    四十九至五十二頁、第六十至六十四頁、第七十四至七十五\n    頁）。再盧品燕、林孟麟確實有將其等如附表二所示之帳戶\n    分別借予被告王韻筑、王佳筠使用乙情，亦據證人盧品燕於\n    本院審理中及證人林孟麟於偵查中證述明確（見本院九十九\n    年度訴緝字第五九號卷第一九八頁反面至二○○頁、偵卷第\n    二十四頁）。至於證人徐璽桐雖於偵查中證稱：未將其郵局\n    帳戶借予他人使用等語（見偵卷第二十三頁），然查，證人\n    徐璽桐係被告王韻筑、王佳筠之祖母，有三親等資料查詢結\n    果一紙在卷足憑（見偵卷第四十六頁），且被告王韻筑、王\n    佳筠均有與徐璽桐同住在臺南市○○路○段五四七巷二十八\n    號三樓之二住處；徐璽桐不會單獨外出，大部分都由家人陪\n    同乙節，業經證人即被告王韻筑之父親王寶玉證述明確（見\n    本院九十九年度訴緝字第五九號卷第二○四頁反面、第二○\n    三頁反面）。又如附表一所示行動電話門號確實遭撥打如附\n    表一所示之通話費用，亦有遠傳電信股份有限公司九十八年\n    十一月一日遠傳（企營）字第○九八一一○○八五五七號函\n    暨附件、威寶電信股份有限公司帳單費用明細表及台灣大哥\n    大股份有限公司九十八年十月二十六日法大字第○九八一三\n    八六四○號函暨附件各一份附卷可參（見偵卷第九十二至九\n    十三頁、第九十七至一○一頁），堪認證人莊家榮前揭證述\n    內容，確與事實相符，而可採信。\n(二)被告王佳筠固辯稱：莊家榮沒有將現金及ＳＩＭ卡交給伊，\n    伊只是有時候幫王韻筑把申請書交給莊家榮而已云云（見本\n    院九十九年度訴緝字第五九號卷第一五四頁）。另證人即被\n    告王佳筠之姐姐王碧華雖亦於本院審理中證述：王韻筑懷孕\n    時，伊跟王韻筑想幫王韻筑找工作，就拿小兵立大功回來看\n    ，因為她大肚子，男方又不負責任，就幫王佳筠找到這個辦\n    門號的工作，因此才認識自稱「周店長」之莊家榮；王韻筑\n    曾叫伊幫她到樓下拿申請書，伊因此才與莊家榮見面；王佳\n    筠亦曾與莊家榮見面是因為她與王韻筑住在一起，王韻筑大\n    肚子不方便，所以每次都是王佳筠幫她代步云云（見前卷第\n    一六二頁）。然查，如附表一所示之行動電話門號，確係被\n    告王佳筠向證人莊家榮接洽申辦等情，業經證人莊家榮證述\n    如上，且衡以證人莊家榮與被告王韻筑、王佳筠二人在本件\n    案發之前均不認識，則倘若上開行動電話門號，確係被告王\n    韻筑與其接洽申辦，被告王佳筠僅是偶爾幫被告王韻筑跑腿\n    交付行動電話門號之申辦文件，證人莊家榮實無刻意迴護被\n    告王韻筑，並故意攀誣被告王佳筠之理，被告王佳筠前揭所\n    辯，無非卸責之詞，尚難採信。參以，證人莊家榮於本院審\n    理中證述：伊曾於九十七年一月六日下午與王佳筠聯絡，要\n    求她拿客戶申請的文件正本給伊，當天王佳筠並未到場，而\n    是她的姐姐王碧華代拿申請資料給伊，伊問王碧華為什麼王\n    佳筠沒有下來，王碧華說因為王佳筠還在樓上跟客戶對談，\n    不方便下來，所以當天未見到王佳筠本人等語甚詳（見前卷\n    第一三三至一三四頁），是由上可知，證人莊家榮對於究係\n    由何人與其接洽申辦如附表一所示之行動電話門號確實知之\n    甚詳，否則當無在證人王碧華與之見面時，特別詢問證人王\n    碧華為何被告王佳筠未親自下樓交付申請資料一事；又倘如\n    證人王碧華與被告王佳筠所述，其二人僅係替當時懷孕在身\n    之被告王韻筑跑腿一事為真，則證人王碧華在證人莊家榮詢\n    問為何被告王佳筠未親自下樓時，理應向證人莊家榮澄清其\n    與被告王佳筠二人均僅係幫被告王韻筑跑腿轉交申請文件一\n    事，當無反而答稱被告王佳筠在樓上與客戶對談不方便下樓\n    等詞，足見證人王碧華前開證詞無非係為迴護其妹即被告王\n    佳筠，亦難憑採。\n(三)被告王韻筑曾於偵查中供稱：伊看報紙周先生（即莊家榮）\n    要找業務，伊大伯又給伊一張名片，伊看報紙跟名片是一樣\n    的電話，伊就跟周先生聯絡，對方說他人都在臺中，若有臺\n    南客戶由伊去接洽，客戶會由周先生跟伊說，伊再去跟周先\n    生指的客戶接洽，伊因為懷孕妊毒不能行動，而請王佳筠去\n    向那位周先生拿資料，伊等資料拿到後再跟客戶接洽，帳戶\n    是要讓周先生匯錢進來，伊再領出來給客戶云云（見偵查卷\n    第八十三頁），惟被告王韻筑此部分所述，顯與證人莊家榮\n    前揭證述內容不符，是否可採，已非無疑。況查，被告王韻\n    筑於本院審理中證述：當時王佳筠跟伊說莊家榮要告她，王\n    佳筠要伊照上面的內容回答，這樣就不會有事；伊從頭到尾\n    根本不認識莊家榮等語明確（見本院九十九年度訴緝字第五\n    九號卷第一五五至一五六頁），是被告王韻筑前揭於偵查中\n    所述，自難作為有利被告王佳筠之認定。\n(四)本院依職權將卷附之手機及ＳＩＭ卡領取切結書十一紙送請\n    內政部警政署刑事警察局鑑定其上之指印與被告王韻筑、王\n    佳筠之指紋是否相符，該局鑑定後認：「送鑑手機及ＳＩＭ\n    卡領取切結書十一紙，其上指紋共計二十五枚，可資比對者\n    八枚（編號一、二、四、十、十四、十六、十七、十八），\n    經與所附特定對象王佳筠、王韻筑指紋比對確認結果，編號\n    四、十、十四、十六指紋，分別與王佳筠指紋卡之左拇、右\n    環、左拇、左拇指指紋相符，編號十七、十八指紋，均與王\n    韻筑指紋卡之右食指指紋相符，編號一、二指紋，則不相符\n    ；其餘十七枚指紋，因紋線欠清晰、特徵點不足，無法比對\n    」，有該局一○○年五月三日刑紋字第一○○○○五○二六\n    三號鑑定書一份附卷可資佐證（見本院九十九年度訴緝字第\n    五九號卷第二二七至二三五之三頁），益證被告王佳筠所辯\n    未參與本件犯行，其僅是替被告王韻筑將行動電話門號申請\n    書交給告訴人莊家榮云云，顯屬卸責之詞，不足採信。\n(五)被告王韻筑雖亦否認有參與本件犯行。惟查，被告王韻筑曾\n    於警詢中表示：知道王佳筠從事電信招攬客戶之工作；有見\n    過王佳筠從電腦信箱裡取得身分證及健保卡等資料，先將資\n    料轉移至小畫家修改姓名及住址，再把修改好的證件資料寄\n    到信箱裡面存檔，然後再到影印店把資料列印出來，再把修\n    改好的身分證件資料傳真給莊家榮，王佳筠說代辦一個門號\n    獎金大約三、四千元；其曾幫王佳筠到便利商店將資料傳真\n    給莊家榮等語甚詳（見警卷第二十五頁）；復於本院審理中\n    以證人身分具結後證述：前開於警詢中所講的內容屬實；伊\n    曾經到便利商店幫王佳筠傳真行動電話門號申請書給莊家榮\n    ，當時知道傳真的行動電話門號申請書有一些有被修改過等\n    語（見本院九十九年度訴緝字第五九號卷第一五八至一五九\n    頁）。而經本院依職權將告訴人莊家榮所提出之手機及ＳＩ\n    Ｍ卡領取切結書十一紙送請內政部警政署刑事警察局鑑定結\n    果，其中如附表一編號一所示手機及ＳＩＭ卡領取切結書上\n    之指印確與被告王韻筑之指紋相符，業如前述，有上開鑑定\n    書一份附卷可稽。另告訴人莊家榮將被告王佳筠介紹他人申\n    辦行動電話門號所得之佣金及手機補助款匯予被告王佳筠時\n    所使用之如附表二編號一、二所示帳戶，確係被告王韻筑向\n    盧品燕借用，莊家榮所匯入之款項經盧品燕提領後，即將之\n    交付予王韻筑等情，亦經證人盧品燕於本院審理中證述綦詳\n    （見本院九十九年度訴緝字第五九號卷第一九八頁反面至二\n    ○○頁）。則綜合上情，被告王韻筑既對於被告王佳筠有以\n    偽造之身分資料向告訴人莊家榮所任職之通訊行申辦行動電\n    話門號，藉此獲取不法報酬一事有所認識，詎其不但前往便\n    利商店替被告王佳筠將行動電話門號申請資料傳真予告訴人\n    莊家榮，更向證人盧品燕借用帳戶供告訴人莊家榮匯款，甚\n    至在如附表一編號一所示之手機及ＳＩＭ卡領取切結書上偽\n    造「姜名奇」之指印，而參與實施犯罪構成要件之行為，則\n    被告王韻筑所為自應成立共同正犯，其於警詢中所辯：傳真\n    當時不是很清楚王佳筠給伊的身分資料是她修改偽造的云云\n    （見警卷第二十五頁），及於本院最後一次審理期日中辯稱\n    ：「姜名奇」的手機及ＳＩＭ卡領取切結書上的指印是王佳\n    筠叫伊幫客戶蓋的云云（見本院九十九年度訴緝字第五九號\n    卷第二七六頁），要屬飾卸之詞，均難採信。\n(五)綜上所述，本件事證明確，被告王韻筑、王佳筠二人共同以\n    變造之國民身分證及偽造之行動電話門號申請書、切結書等\n    資料，交付由告訴人莊家榮持向電信公司申請行動電話門號\n    ，藉以獲取行動電話門號ＳＩＭ卡、佣金及手機補助款，事\n    後再持行動電話門號ＳＩＭ卡撥打使用等犯行洵堪認定，應\n    予依法論科。\n二、按行動電話門號之ＳＩＭ卡，可供通訊使用，且在一定條件\n    下具有可轉讓性，應認已有一定之財產價值而具有財物之性\n    質（九十年臺灣高等法院暨所屬法院法律座談會刑事類第十\n    號審查意見參照）。至於通話服務不具有財產交易價值，非\n    屬財物，而係電信公司與申請人依據行動電話業務申請書所\n    定之契約，申請人得要求電信公司對於申請人租用之行動電\n    話門號提供通話服務，而電信公司信賴申請人願意繳交通話\n    服務產生之費用，而提供申請人與他人溝通之便利管道，故\n    電信通話服務應屬利益之一種。被告王韻筑、王佳筠變造郭\n    楊明秀、陳仁元、郭國治、姜文智、姜中斌、姜進寶等人之\n    國民身分證，並冒用郭楊明秀、陳仁元及虛構「郭志明」、\n    「姜銘邦」、「姜名奇」、「姜義賢」等人之名義製作如附\n    表一所示行動電話門號申請書、手機及ＳＩＭ領取切結書，\n    再分別於附表一編號一至四所示申請日期，持前開變造之國\n    民身分證及偽造之行動電話門號申請書、切結書，交付由莊\n    家榮向如附表一所示之電信公司行使，致使上開電信公司均\n    誤認係郭楊明秀等人申請，陷於錯誤而分別核發如附表一所\n    示之行動電話門號ＳＩＭ卡，另莊家榮則依約支付每支行動\n    電話門號五百元之佣金及四千元之手機補助款，足以生損害\n    於郭楊明秀、陳仁元、郭國治、姜文智、姜中斌、姜進寶、\n    莊家榮及各該電信公司。又被告二人行為後，戶籍法業於九\n    十七年五月二十八日經總統修正公布全文八十三條，並於同\n    法第七十五條第一項、第二項增定：「意圖供冒用身分使用\n    ，而偽造、變造國民身分證，足以生損害於公眾或他人者，\n    處五年以下有期徒刑、拘役或科或併科新臺幣五十萬元以下\n    罰金。行使前項偽造、變造之國民身分證者，亦同」，而戶\n    籍法第七十五條係針對國民身分證之偽造、變造犯行予以明\n    文規定，相較於刑法第二百十二條係針對所有一般特種文書\n    之偽造、變造行為之處罰規定，戶籍法之規定應屬特別規定\n    ，惟被告二人行為當時，戶籍法第七十五條之規定既未公布\n    施行，是被告二人犯後法律已有變更，比較修正前後之相關\n    規定，應以適用行為時即刑法第二百十六條、第二百十二條\n    之規定有利於被告二人。是核被告王韻筑、王佳筠此部分所\n    為，均係犯刑法第二百十六條、第二百十二條之行使變造特\n    種文書罪、同法第二百十六條、第二百十條之行使偽造私文\n    書罪及同法第三百三十九條第一項之詐欺取財罪；其二人因\n    使用上開行動電話門號之ＳＩＭ卡而獲取通話服務之不法利\n    益，則係犯同法第三百三十九條第二項之詐欺得利罪。被告\n    王韻筑、王佳筠就前揭犯行，及被告王韻筑、王佳筠與前述\n    姓名、年籍均不詳之成年人就事實欄一所示之偽造私文書犯\n    行，有犯意聯絡及行為分擔，均為共同正犯。被告二人如事\n    實欄一所示犯行，其偽造署押係偽造私文書之階段行為；而\n    變造郭楊明秀等人之國民身分證，及偽造如附表一所示之私\n    文書後復持以行使，其變造、偽造之低度行為，均應為行使\n    之高度行為所吸收，均不另論罪。另被告二人接續撥打詐得\n    之行動電話門號ＳＩＭ卡，以獲取電信公司所提供之行動電\n    話電信服務之利益，係利用同一機會下，接續而為之數個舉\n    動，依一般社會健全之觀念，在時間差距上難以強行分開，\n    自應予包括之評價，應論以接續犯之包括一罪。又其二人於\n    附表一編號一至四所示時間，各以一個申請行使之行為，同\n    時觸犯上開行使變造特種文書、行使偽造私文書、詐欺取財\n    等三罪名，應依刑法第五十五條想像競合之規定，從一重論\n    以行使偽造私文書罪。被告二人所犯如附表一編號一至四所\n    示行使偽造私文書犯行及前揭事實欄二所示之詐欺得利犯行\n    ，犯意各別，行為互殊，應予分論併罰，公訴人認被告二人\n    因使用如附表一所示行動電話門號ＳＩＭ卡而獲取通話服務\n    不法利益之詐欺得利犯行，分別與其二人所犯之如附表一編\n    號一至四所示各次行使偽造私文書犯行間，具有想像競合之\n    裁判上一罪關係，尚有未洽。檢察官雖未就被告二人變造郭\n    楊明秀、陳仁元、郭國治、姜文智、姜中斌、姜進寶等人國\n    民身分證之犯行於起訴書犯罪事實欄中敘明，惟該部分與已\n    起訴部分，有想像競合之裁判上一罪關係，為起訴效力所及\n    ，本院自得併予審理。爰審酌被告王韻筑、王佳筠正值青壯\n    ，不思循正當途徑賺取日常生活所需，竟共同以變造之國民\n    身分證冒名申辦行動電話門號之方式，藉以取得不法佣金及\n    手機補助款，並進而享受電信公司提供之通信服務，造成電\n    信公司及告訴人莊家榮受有財產上損失，亦造成郭楊明秀、\n    陳仁元、郭國治、姜文智、姜中斌、姜進寶有無端遭受電信\n    公司催討電信費用之困擾，危害國內通信服務之秩序，且犯\n    後均飾詞否認犯行，互相推諉卸責，毫無悔意，並考量其二\n    人之智識程度、家庭狀況、參與程度等一切情狀，分別量處\n    如主文所示之刑，並定其應執行之刑，以示懲儆。被告王韻\n    筑、王佳筠偽造之如附表一所示行動電話門號申請書、手機\n    及ＳＩＭ卡領取切結書及變造之郭楊明秀、陳仁元、郭國治\n    、姜文智、姜中斌、姜進寶等人國民身分證，已分別交付予\n    如附表一所示電信公司及告訴人莊家榮，已非被告王韻筑、\n    王佳筠所有之物，自不得諭知沒收，惟上開行動電話門號申\n    請書、手機及ＳＩＭ卡領取切結書上偽造之如附表一所示署\n    押，不問屬於犯人與否，均應依刑法第二百十九條規定宣告\n    沒收。\n乙、無罪部分：\n一、公訴意旨另以：被告王佳筠與被告王韻筑基於意圖為自己不\n    法利益之犯意聯絡，於不詳時、地，以不詳方式取得被害人\n    鄭弘毅填寫但並未使用之行動電話門號申請文件後，於九十\n    六年十二月三十一日，冒用被害人鄭弘毅之名義，以傳真之\n    方式，將被害人鄭弘毅之申請文件傳送給不知情之告訴人莊\n    家榮，並由被告王佳筠以電話向告訴人莊家榮確認並訛稱被\n    害人鄭弘毅欲申請手機及行動電話門號，其本人則欲賺取佣\n    金，同日告訴人莊家榮乃持前開申請文件送遠傳電信公司，\n    致使遠傳電信公司陷於錯誤，將手機及000000000\n    0號行動電話門號ＳＩＭ卡交給告訴人莊家榮，並提供該行\n    動電話門號之通訊服務，而告訴人莊家榮取得該行動電話門\n    號之手機及ＳＩＭ卡後，均交給被告王佳筠，再由被告王韻\n    筑向證人徐健浩佯稱朋友欲匯款給她花用為由，騙得證人徐\n    健浩提供其所有之永康網寮郵局0000000、0000\n    000號帳戶，被告王佳筠並於同日指示告訴人莊家榮匯款\n    四千五百元至上開帳戶內，以作為佣金款項，足生損害於被\n    害人鄭弘毅、遠傳電信公司、告訴人莊家榮；而被告王佳筠\n    與王韻筑取得前開行動電話門號ＳＩＭ卡後，復使用上開行\n    動電話門號通訊，而取得免付通訊費用之不法利益計一萬二\n    千八百零七元。因認被告王韻筑、王佳筠此部分另涉犯刑法\n    第三百三十九條第一項之詐欺取財罪及同條第二項之詐欺得\n    利罪。\n二、按犯罪事實應依證據認定之，無證據不得認定犯罪事實，不\n    能證明被告犯罪者，應諭知無罪之判決，刑事訴訟法第一百\n    五十四條第二項、第三百零一條第一項分別定有明文。又犯\n    罪事實之認定，應憑證據，如未能發現相當證據，或證據不\n    足以證明，自不能以推測或擬制之方法，作為裁判基礎（最\n    高法院四十年臺上字第八六號判例意旨參照）；且認定犯罪\n    事實所憑之證據，雖不以直接證據為限，間接證據亦包括在\n    內，然而無論直接證據或間接證據，其為訴訟上之證明，須\n    於通常一般之人均不致有所懷疑，而得確信其為真實之程度\n    者，始得據為有罪之認定，倘其證明尚未達到此一程度，而\n    有合理之懷疑存在而無從使事實審法院得有罪之確信時，即\n    應由法院為諭知被告無罪之判決（最高法院七十六年臺上字\n    第四九八六號判例意旨參照）。再檢察官對於起訴之犯罪事\n    實，仍應負提出證據及說服之實質舉證責任，倘其所提出之\n    證據，不足為被告有罪之積極證明，或其指出證明之方法，\n    無從說服法院以形成被告有罪之心證，基於無罪推定之原則\n    ，自應為被告無罪判決之諭知（最高法院九十二年臺上字第\n    一二八號判例意旨參照）。\n三、公訴人認被告王韻筑、王佳筠涉有此部分詐欺取財及詐欺得\n    利罪嫌，無非係以告訴人莊家榮於警詢及偵查中所為之指訴\n    、證人徐健浩、鄭弘毅於偵查中之證述及遠傳電信公司行動\n    電話／第三代行動電話服務申請書、手機及ＳＩＭ卡領取切\n    結書為其所憑之論據。訊據被告王韻筑、王佳筠均堅決否認\n    涉有此部分詐欺取財及詐欺得利罪嫌，被告王韻筑辯稱：伊\n    不認識莊家榮，也沒有跟他碰過面，是伊堂姐王佳筠請莊家\n    榮辦門號的，徐健浩是王佳筠的朋友，伊沒有跟徐健浩借帳\n    戶（見本院九十九年度訴緝字第五九號卷第八十五頁反面）\n    ；被告王佳筠則辯稱：鄭弘毅是伊的朋友，伊知道王韻筑剛\n    找到幫人家辦手機的工作，伊就幫王韻筑介紹鄭弘毅來辦門\n    號，伊跟鄭弘毅約在臺南市○○路○段東帝士對面的肯德基\n    ，申請文件是鄭弘毅本人簽的，他願意辦門號，王韻筑有拿\n    二千五百元的佣金給伊，伊全數在鄭弘毅家交給鄭弘毅，當\n    時還有一個綽號「黑松」的人在場看到伊把錢交給鄭弘毅，\n    是鄭弘毅自己要辦手機的等語（見本院九十九年度訴緝字第\n    九○號卷第五十三頁反面）。經查：\n(一)證人即告訴人莊家榮固於警詢中指訴：被告王佳筠有以姜義\n    賢、姜名奇、姜銘邦、郭楊明秀、郭志明、鄭弘毅、陳仁元\n    等七人名義向伊公司代辦申請門號；其中鄭弘毅申辦遠傳門\n    號00000000000組；伊於九十六年十二月三十一\n    日將四千五百元匯入被告王佳筠所提供之徐健浩郵局帳戶等\n    語（見警卷第八頁、第十一頁），惟其於同日警詢中亦表示\n    ：被告王佳筠所申辦之十一組行動電話只有鄭弘毅所申請0\n    000000000號有正常繳交電信費用，其餘六人電信\n    費用均無繳交等情（見警卷第九頁）。另證人徐健浩於偵查\n    及本院審理中分別證稱：伊不認識王佳筠、莊家榮，伊認識\n    王韻筑，莊家榮於九十六年十二月三十一日匯四千五百元到\n    伊郵局帳戶，是王韻筑打電話給伊，說她朋友要匯錢給她，\n    所以就向伊借帳戶，伊就跟王韻筑說帳號，再跟王韻筑一起\n    去附近郵局提款；伊的郵局帳戶於九十六年十二月三十一日\n    匯入四千五百元，同一天以卡片提款四千五百元，這一筆款\n    項是被告王韻筑跟伊借用帳戶匯入的等語（見偵卷第七十三\n    頁、本院九十九年度訴緝字第五九號卷第二○九頁反面）。\n    則由告訴人莊家榮上開指訴及證人徐健浩之前揭證詞僅可知\n    ，鄭弘毅確有委託被告王佳筠向告訴人莊家榮代辦行動電話\n    門號，而告訴人莊家榮持被告王佳筠所交付之申請書向遠傳\n    電信公司申請0000000000號行動電話門號後，有\n    將四千五百元款項匯入證人徐健浩前揭郵局帳戶一事，且證\n    人徐健浩之郵局帳戶乃係被告王韻筑出面借用等情，惟尚無\n    法據此即推論被告王佳筠、王韻筑確有冒用鄭弘毅之名義申\n    請行動電話門號之情事。\n(二)證人鄭弘毅於偵查中證述：伊不認識王佳筠，伊的身分證有\n    遺失過，遺失時間不記得了，卷附之遠傳電信公司行動電話\n    ／第三代行動電話服務申請書是伊申請的沒錯，在仁德一家\n    通信行辦的，只記得是向一個成年女子辦的，但伊沒有使用\n    過該門號，因為當時伊申請二個門號，她只說一個辦的成，\n    另外一個辦不成；伊沒有使用過0000000000號行\n    動電話門號，沒有收過帳單，遠傳電信人員曾打電話給伊說\n    伊有帳單沒有繳的情形等語（見偵卷第四十一至四十二頁）\n    ；其復於本院審理中證述：0000000000號行動電\n    話門號是伊朋友「小豪」帶伊去向被告王佳筠辦的，卷附之\n    遠傳電信公司行動電話／第三代行動電話服務申請書、手機\n    及ＳＩＭ卡領取切結書上鄭弘毅的簽名跟指紋是伊簽名和捺\n    印的，裡面附的證件也是伊的，伊沒有拿到ＳＩＭ卡，ＳＩ\n    Ｍ卡被「小豪」拿走，伊確實有委託王佳筠申辦這支門號，\n    伊當時是要辦手機換現金，王佳筠後來有拿一個紅包袋給伊\n    ，當時李錫雄應該也在場等語甚明（見本院九十九年度訴緝\n    字第五九號卷第二五三至二五五頁、第二五八至二五九頁）\n    。另證人李錫雄亦到庭結證稱：伊曾在鄭弘毅住處看見王佳\n    筠拿錢給鄭弘毅，王佳筠走後伊有問鄭弘毅王佳筠來做什麼\n    ，鄭弘毅回答伊說申辦電話；王佳筠拿多少錢給鄭弘毅伊沒\n    有看到等語（見同上卷第一九四頁）。經核證人鄭弘毅、李\n    錫雄前揭證詞，與被告王佳筠所辯，證人鄭弘毅確實有要申\n    請行動電話門號乙情相符，足認被告王佳筠此部分所辯，確\n    與事實相符，堪以採信。\n(三)而按刑法第三百三十九條詐欺罪之成立，以行為人意圖為自\n    己不法之所有，以詐術使人將本人或第三人之物交付，或得\n    財產上不法之利益為要件。本件證人鄭弘毅既確實有委託被\n    告王佳筠申辦上開行動電話門號之意，自難認被告王佳筠、\n    王韻筑有何公訴意旨所指之冒用證人鄭弘毅名義申辦行動電\n    話門號，藉以獲取佣金及手機補助款之不法犯行。執此，遠\n    傳電信公司審核證人鄭弘毅所提出之申請文件後，據以核發\n    系爭行動電話門號之ＳＩＭ卡，並將之交付予證人莊家榮；\n    而告訴人莊家榮依其與被告王佳筠間之約定，交付五百元之\n    佣金及四千元之手機補助款予被告王佳筠，尚難認遠傳電信\n    公司及告訴人莊家榮有何陷於錯誤，而為交付財物之行為。\n    再依證人鄭弘毅前揭證述，其所申辦之行動電話門號ＳＩＭ\n    卡係遭綽號「小豪」之人取走，是本件亦無證據顯示被告王\n    韻筑、王佳筠二人有使用證人鄭弘毅所申辦之000000\n    0000號行動電話門號ＳＩＭ卡而獲取電信通話服務之不\n    法利益之犯行。\n四、綜上所述，公訴人就被告王韻筑、王佳筠二人此部分詐欺取\n    財及詐欺得利之犯行，其證明尚未達於通常一般人均不致有\n    所懷疑，得確信其為真實之程度，此外，復查無其他積極證\n    據足認被告二人確有公訴人所指前述犯行，被告二人此部分\n    犯行尚屬不能證明，依前開法律規定及判例意旨，自應為被\n    告二人無罪之諭知。\n據上論斷，應依刑事訴訟法第二百九十九條第一項前段、第三百\n零一條第一項，刑法第二條第一項前段、第二十八條、第二百十\n六條、第二百十條、第二百十二條、第三百三十九條第一項、第\n二項、第五十五條、第五十一條第五款、第二百十九條，刑法施\n行法第一條之一，判決如主文。\n本案經檢察官莊玲如到庭執行職務。\n中    華    民    國   100    年    5     月    19    日\n                  刑事第十四庭  審判長法  官  陳金虎\n                                      法  官  周紹武\n                                      法  官  孫淑玉\n以上正本證明與原本無異\n如不服本判決應於收受本判後10日內向本院提出上訴書狀，並應\n敘述具體理由。其未敘述上訴理由者，應於上訴期間屆滿後20日\n內向本院補提理由書狀（均須按他造當事人之人數附繕本）「切\n勿逕送上級法院」。\n                                      書記官  方秀貞\n中    華    民    國   100    年    5     月    19    日\n附錄本案論罪科刑法條：\n中華民國刑法第210條\n（偽造變造私文書罪）\n偽造、變造私文書，足以生損害於公眾或他人者，處 5 年以下\n有期徒刑。\n中華民國刑法第212條\n（偽造變造特種文書罪）\n偽造、變造護照、旅券、免許證、特許證及關於品行、能力服務\n或其他相類之證書、介紹書，足以生損害於公眾或他人者，處 1\n年以下有期徒刑、拘役或 3 百元以下罰金。\n中華民國刑法第216條\n（行使偽造變造或登載不實之文書罪）\n行使第 210 條至第 215 條之文書者，依偽造、變造文書或登載\n不實事項或使登載不實事項之規定處斷。\n中華民國刑法第339條\n（普通詐欺罪）\n意圖為自己或第三人不法之所有，以詐術使人將本人或第三人之\n物交付者，處 5 年以下有期徒刑、拘役或科或併科 1 千元以下\n罰金。\n以前項方法得財產上不法之利益或使第三人得之者，亦同。\n前二項之未遂犯罰之。\n附表一\n┌──┬────┬────┬─────┬─────┬──────┬─────┬──────┐\n│編號│申請日期│電信公司│行動電話門│ 通話費用 │偽造之私文書│偽造之署押│罪名及宣告刑│\n│    │        │        │號        │（新臺幣）│            │及數量    │            │\n├──┼────┼────┼─────┼─────┼──────┼─────┼──────┤\n│    │        │遠傳電信│0000000000│13,032元  │行動電話／第│姜名奇簽名│王韻筑、王佳│\n│    │        │公司    │          │          │三代行動電話│2枚       │筠共同犯行使│\n│    │        │        │          │          │服務申請書  │          │偽造私文書罪│\n│    │        │        │          │          ├──────┼─────┤，王韻筑處有│\n│    │        │        │          │          │手機及SIM卡 │姜名奇簽名│期徒刑柒月，│\n│    │        │        │          │          │領取切結書  │2枚、指印2│王佳筠處有期│\n│    │        │        │          │          │            │枚        │徒刑捌月。偽│\n│ 1  │97.1.7  ├────┼─────┼─────┼──────┼─────┤造之「姜名奇│\n│    │        │威寶電信│0000000000│1,008元   │行動電話服務│姜名奇簽名│」簽名拾壹枚│\n│    │        │公司    │          │          │申請書      │1枚       │、指印陸枚，│\n│    │        │        │          │          ├──────┼─────┤均沒收。    │\n│    │        │        │          │          │手機及SIM卡 │姜名奇簽名│            │\n│    │        │        │          │          │領取切結書  │2枚、指印2│            │\n│    │        │        │          │          │            │枚        │            │\n│    │        ├────┼─────┼─────┼──────┼─────┤            │\n│    │        │台灣大哥│0000000000│4,054元   │行動通信網路│姜名奇簽名│            │\n│    │        │大電信公│          │          │業務服務申請│2枚       │            │\n│    │        │司      │          │          │書          │          │            │\n│    │        │        │          │          ├──────┼─────┤            │\n│    │        │        │          │          │手機及SIM卡 │姜名奇簽名│            │\n│    │        │        │          │          │領取切結書  │2枚、指印2│            │\n│    │        │        │          │          │            │枚        │            │\n├──┼────┼────┼─────┼─────┼──────┼─────┼──────┤\n│ 2  │97.1.9  │遠傳電信│0000000000│10,636元  │行動電話／第│姜銘邦簽名│王韻筑、王佳│\n│    │        │公司    │          │          │三代行動電話│2枚       │筠共同犯行使│\n│    │        │        │          │          │服務申請書  │          │偽造私文書罪│\n│    │        │        │          │          ├──────┼─────┤，王韻筑處有│\n│    │        │        │          │          │手機及SIM卡 │姜銘邦簽名│期徒刑柒月，│\n│    │        │        │          │          │領取切結書  │2枚、指印2│王佳筠處有期│\n│    │        │        │          │          │            │枚        │徒刑捌月。偽│\n│    │        ├────┼─────┼─────┼──────┼─────┤造之「姜銘邦│\n│    │        │台灣大哥│0000000000│7,422元   │行動通信網路│姜銘邦簽名│」簽名柒枚、│\n│    │        │大電信公│          │          │業務服務申請│1枚       │指印肆枚，均│\n│    │        │司      │          │          │書          │          │沒收。      │\n│    │        │        │          │          ├──────┼─────┤            │\n│    │        │        │          │          │手機及SIM卡 │姜銘邦簽名│            │\n│    │        │        │          │          │領取切結書  │2枚、指印2│            │\n│    │        │        │          │          │            │枚        │            │\n├──┼────┼────┼─────┼─────┼──────┼─────┼──────┤\n│ 3  │97.1.10 │遠傳電信│0000000000│12,193元  │行動電話／第│郭楊明秀簽│王韻筑、王佳│\n│    │        │公司    │          │          │三代行動電話│名2枚     │筠共同犯行使│\n│    │        │        │          │          │服務申請書  │          │偽造私文書罪│\n│    │        │        │          │          ├──────┼─────┤，王韻筑處有│\n│    │        │        │          │          │手機及SIM卡 │郭楊明秀簽│期徒刑柒月，│\n│    │        │        │          │          │領取切結書  │名2枚、指 │王佳筠處有期│\n│    │        │        │          │          │            │印2枚     │徒刑捌月。偽│\n│    │        ├────┼─────┼─────┼──────┼─────┤造之「郭楊明│\n│    │        │遠傳電信│0000000000│12,122元  │行動電話／第│陳仁元簽名│秀」簽名柒枚│\n│    │        │公司    │          │          │三代行動電話│2枚       │、指印肆枚、│\n│    │        │        │          │          │服務申請書  │          │「陳仁元」簽│\n│    │        │        │          │          ├──────┼─────┤名肆枚、指印│\n│    │        │        │          │          │手機及SIM卡 │陳仁元簽名│貳枚，均沒收│\n│    │        │        │          │          │領取切結書  │2枚、指印2│。          │\n│    │        │        │          │          │            │枚        │            │\n│    │        ├────┼─────┼─────┼──────┼─────┤            │\n│    │        │威寶電信│0000000000│75元      │行動電話服務│郭楊明秀簽│            │\n│    │        │公司    │          │          │申請書      │名1枚     │            │\n│    │        │        │          │          ├──────┼─────┤            │\n│    │        │        │          │          │手機及SIM卡 │郭楊明秀簽│            │\n│    │        │        │          │          │領取切結書  │名2枚、指 │            │\n│    │        │        │          │          │            │印2枚     │            │\n├──┼────┼────┼─────┼─────┼──────┼─────┼──────┤\n│ 4  │97.1.16 │遠傳電信│0000000000│11,779元  │行動電話／第│郭志明簽名│王韻筑、王佳│\n│    │        │公司    │          │          │三代行動電話│2枚       │筠共同犯行使│\n│    │        │        │          │          │服務申請書  │          │偽造私文書罪│\n│    │        │        │          │          ├──────┼─────┤，王韻筑處有│\n│    │        │        │          │          │手機及SIM卡 │郭宏志簽名│期徒刑柒月，│\n│    │        │        │          │          │領取切結書  │2枚、指印2│王佳筠處有期│\n│    │        │        │          │          │            │枚        │徒刑捌月。偽│\n│    │        ├────┼─────┼─────┼──────┼─────┤造之「郭志明│\n│    │        │遠傳電信│0000000000│9,952元   │行動電話／第│姜義賢簽名│」簽名貳枚、│\n│    │        │公司    │          │          │三代行動電話│2枚       │「郭宏志」簽│\n│    │        │        │          │          │服務申請書  │          │名貳枚、指印│\n│    │        │        │          │          ├──────┼─────┤貳枚、「姜義│\n│    │        │        │          │          │手機及SIM卡 │姜義賢簽名│賢」簽名肆枚│\n│    │        │        │          │          │領取切結書  │2枚、指印2│、指印貳枚，│\n│    │        │        │          │          │            │枚        │均沒收。    │\n└──┴────┴────┴─────┴─────┴──────┴─────┴──────┘\n附表二\n┌──┬────┬────────────────┬─────┐\n│編號│告訴人  │告訴人匯入之帳戶                │ 匯款金額 │\n│    │匯款日期│                                │（新臺幣）│\n├──┼────┼────────────────┼─────┤\n│ 1  │97.1.7  │盧品燕所有之上海商業銀行永康分行│2,200元   │\n│    │        │（帳號：000-00000000000000）    │          │\n├──┼────┼────────────────┼─────┤\n│ 2  │97.1.8  │盧品燕所有之上海商業銀行永康分行│8,000元   │\n│    │        │（帳號：000-00000000000000）    │          │\n├──┼────┼────────────────┼─────┤\n│ 3  │97.1.9  │林孟麟所有之日盛商業銀行        │4,500元   │\n│    │        │（帳號：000-00000000000001）    │          │\n├──┼────┼────────────────┼─────┤\n│ 4  │97.1.10 │徐璽桐所有之臺南大光郵局        │6,700元   │\n│    │        │（局號：0000000、帳號：0000000）│          │\n├──┼────┼────────────────┼─────┤\n│ 5  │97.1.16 │徐璽桐所有之臺南大光郵局        │9,000元   │\n│    │        │（局號：0000000、帳號：0000000）│          │\n└──┴────┴────────────────┴─────┘",
  "structure": {
    "main": "王韻筑共同犯如附表一編號一至四所示之行使偽造私文書罪，各\n處如附表一編號一至四所示之刑；又共同犯詐欺得利罪，處有期\n徒刑捌月。應執行有期徒刑壹年陸月。如附表一所示偽造之「姜\n名奇」簽名拾壹枚、指印陸枚、「姜銘邦」簽名柒枚、指印肆枚\n、「郭楊明秀」簽名柒枚、指印肆枚、「陳仁元」簽名肆枚、指\n印貳枚、「郭志明」簽名貳枚、「郭宏志」簽名貳枚、指印貳枚\n、「姜義賢」簽名肆枚、指印貳枚，均沒收。\n王佳筠共同犯如附表一編號一至四所示之行使偽造私文書罪，各\n處如附表一編號一至四所示之刑；又共同犯詐欺得利罪，處有期\n徒刑捌月。應執行有期徒刑壹年拾月。如附表一所示偽造之「姜\n名奇」簽名拾壹枚、指印陸枚、「姜銘邦」簽名柒枚、指印肆枚\n、「郭楊明秀」簽名柒枚、指印肆枚、「陳仁元」簽名肆枚、指\n印貳枚、「郭志明」簽名貳枚、「郭宏志」簽名貳枚、指印貳枚\n、「姜義賢」簽名肆枚、指印貳枚，均沒收。\n王韻筑、王佳筠其餘被訴部分無罪。",
    "fact": "一、王佳筠與王韻筑係堂姐妹，莊家榮則係址設臺中市○區○○\n    路二七八之三號「手機王通訊企業社」之員工，負責推廣行\n    動電話門號業務。王佳筠於民國九十六年十二月下旬某日，\n    見莊家榮所任職之「手機王通訊企業社」於報紙上刊登推廣\n    促銷行動電話門號之廣告，即依廣告上之聯絡電話與莊家榮\n    聯絡詢問招攬客戶事宜，莊家榮告以王佳筠每介紹一名客戶\n    向其所任職之「手機王通訊企業社」申辦一支行動電話門號\n    ，即可獲得新臺幣（下同）五百元之佣金，而申辦行動電話\n    門號之客戶則可獲得四千元之手機補助款。詎王佳筠、王韻\n    筑為獲取不法利益，竟圖謀以冒用他人名義申辦行動電話門\n    號之方式，藉以取得前開佣金及手機補助款，而共同基於行\n    使變造國民身分證、行使偽造私文書及意圖為自己不法所有\n    之犯意聯絡，先以不詳方式取得郭楊明秀、陳仁元、郭國治\n    、姜文智、姜中斌、姜進寶等人之國民身分證後，於九十七\n    年一月七日前某時，在某不詳地點，將郭楊明秀等人之國民\n    身分證上傳至電腦上，再於電腦上將郭楊明秀、陳仁元二人\n    之住址予以變更，及將郭國治、姜文智、姜中斌、姜進寶等\n    人之姓名修改為「郭志明」、「姜銘邦」、「姜名奇」、「\n    姜義賢」，並將其等之照片、住址、年籍資料等均加以篡改\n    後列印之方式，變造屬於特種文書之郭楊明秀等人之國民身\n    分證，足以生損害於郭楊明秀、陳仁元、郭國治、姜文智、\n    姜中斌、姜進寶及戶政機關對於國民身分證管理之正確性。\n    迨變造完成上開國民身分證後，隨即冒用郭楊明秀、陳仁元\n    之名義，另以前開虛構之「郭志明」、「姜銘邦」、「姜名\n    奇」、「姜義賢」等人名義，接續製作如附表一所示行動電\n    話門號之「行動電話／第三代行動電話服務申請書」、「行\n    動電話服務申請書」、「行動通信網路業務服務申請書」、\n    「手機及ＳＩＭ卡領取切結書」等文件，並推由王韻筑、王\n    佳筠或某年籍、姓名均不詳而與其二人有偽造私文書之犯意\n    聯絡之成年人接續偽造「姜名奇」、「姜銘邦」、「郭楊明\n    秀」、「陳仁元」、「郭志明」、「郭宏志」、「姜義賢」\n    等人之簽名、指印於各該行動電話門號申請書及切結書上，\n    表示郭楊明秀等人欲申辦上開行動電話門號，再由王佳筠或\n    王韻筑先後於附表一編號一至四所示申請日期，以傳真方式\n    將上開偽造之行動電話門號申請書、變造之郭楊明秀等人國\n    民身分證傳送給莊家榮，復由王佳筠以電話向莊家榮確認並\n    佯稱郭楊明秀等人均欲申請行動電話門號，其本人則欲賺取\n    佣金，致莊家榮陷於錯誤信以為真，而於附表一編號一至四\n    所示申請日期，將各該申請書送交遠傳電信股份有限公司（\n    下稱遠傳電信公司）、威寶電信股份有限公司（下稱威寶電\n    信公司）、台灣大哥大股份有限公司（下稱臺灣大哥大電信\n    公司），致使前開電信公司誤信郭楊明秀等人確欲申辦行動\n    電話門號使用，而陷於錯誤將如附表一所示之行動電話門號\n    ＳＩＭ卡交付予莊家榮，並提供如附表一所示行動電話門號\n    之通訊服務，足生損害於郭楊明秀、陳仁元、郭國治、姜文\n    智、姜中斌、姜進寶及各該電信公司對於行動電話門號持用\n    人身分資料管理之正確性。而莊家榮因誤信王佳筠確係代辦\n    行動電話門號申請，乃將如附表一所示之行動電話門號ＳＩ\n    Ｍ卡轉交予王佳筠，並依王佳筠之指示，將每支行動電話門\n    號五百元之佣金及四千元之手機補助款，其中三萬零四百元\n    以匯款方式，於附表二所示時間，匯至如附表二所示帳戶內\n    ，另一萬四千六百元則以現金交付予王佳筠。\n二、王佳筠及王韻筑取得如附表一所示行動電話門號ＳＩＭ卡後\n    ，復共同基於意圖為自己不法利益之犯意聯絡，接續撥打上\n    開行動電話門號使用，而取得如附表一通話費用欄所示免付\n    通訊費用之不法利益，共計八萬二千二百七十三元。嗣經莊\n    家榮發現上開申請文件有塗改之跡象，遂親自前往申請文件\n    所留之聯繫地址查看，發現該申請文件所留之地址均為虛構\n    ，始報警而循線查獲上情。\n三、案經莊家榮訴由臺南市政府警察局第五分局移送臺灣臺南地\n    方法院檢察署檢察官暨同署檢察官自動檢舉偵查起訴。",
    "reason": "甲、有罪部分：\n壹、證據能力部分：\n一、證人莊家榮於警詢中之證述，係被告王佳筠以外之人於審判\n    外之陳述，被告王佳筠既不同意作為證據，依刑事訴訟法第\n    一百五十九條第一項規定及第一百五十九條之五第一項規定\n    之反面解釋，證人莊家榮於警詢中之證述，對被告王佳筠而\n    言，即無證據能力。又證人盧品燕、王碧華、徐健浩於警詢\n    中之證述，係被告王韻筑以外之人於審判外之陳述，被告王\n    韻筑既不同意作為證據，依上開規定，證人盧品燕、王碧華\n    、徐健浩於警詢中之證述，對被告王韻筑而言，亦無證據能\n    力。\n二、按證人、鑑定人依法應具結而未具結者，其證言或鑑定意見\n    ，不得作為證據，刑事訴訟法第一百五十八條之三定有明文\n    。證人莊家榮於偵查中所為之證述，均未經具結，依前開規\n    定，應認均無證據能力。\n三、其餘以下所引用之供述或非供述證據，公訴人及被告王韻筑\n    、王佳筠於本案言詞辯論終結前，並未爭執其證據能力，本\n    院審酌前開證據之作成或取得之狀況，並無非法或不當取證\n    之情事，且亦無顯不可信之情況，並無證據力明顯過低之情\n    形，復經本院於審判期日就上開證據依法進行調查、辯論，\n    依刑事訴訟法第一百五十九條之五規定，均具有證據能力。\n貳、實體部分：\n一、訊據被告王韻筑、王佳筠均否認有前揭行使變造國民身分證\n    、行使偽造私文書、詐欺取財及詐欺得利等犯行，被告王韻\n    筑辯稱：伊不認識莊家榮，也沒有跟他碰過面，是伊堂姐王\n    佳筠請莊家榮辦門號的，伊沒有跟盧品燕、林孟麟、徐璽桐\n    等人借帳戶云云（見本院九十九年度訴緝字第五九號卷第八\n    十五頁反面）；被告王佳筠則辯稱：莊家榮是伊堂妹王韻筑\n    的老闆，上述行動電話門號都是王韻筑辦的，伊沒有經手，\n    也沒有拿到莊家榮給付的佣金，帳戶也不是伊去借的云云（\n    見本院九十九年訴緝字第九○號卷第五十三頁反面），經查\n    ：\n(一)上開事實，業據證人即告訴人莊家榮於本院審理中證述：伊\n    在報紙刊登手機門號業務的廣告，後來王佳筠打電話到伊公\n    司，說她可以介紹朋友申辦行動電話門號，進而結識王佳筠\n    ；伊與王佳筠口頭上約定，如果她介紹親友申辦行動電話門\n    號，公司會核發給她五百元獎金及手機，如果不使用手機就\n    折算現金四千元給她，附表一都是透過王佳筠介紹向伊申辦\n    之行動電話門號，每一件伊都有給付王佳筠五百元獎金，手\n    機的部分大概每件都是折現四千元給王佳筠，這幾件的ＳＩ\n    Ｍ卡也都是交給王佳筠，交付款項的方式有些是用轉帳，有\n    些是交付現金，現金的部分總共交付一萬四千六百元；是王\n    佳筠要求伊匯款至盧品燕、林孟麟、徐璽桐等人的帳戶，伊\n    有問王佳筠為何不用自己的帳戶，她說她的不能用，所以向\n    朋友借；伊沒有與王韻筑接觸過等語明確（見本院九十九年\n    度訴緝字第五九號卷第一三二頁、第一三四至一三七頁），\n    並有如附表一所示之遠傳電信公司行動電話／第三代行動電\n    話服務申請書、手機及ＳＩＭ卡領取切結書各七份、台灣大\n    哥大行動通信網路業務服務申請書、手機及ＳＩＭ卡領取切\n    結書各二份、威寶電信行動電話服務申請書、手機及ＳＩＭ\n    卡領取切結書各二份在卷可資佐證（見警卷第三十七至五十\n    八頁）。而郭楊明秀、陳仁元、郭國治、姜文智、姜中斌、\n    姜進寶等人確實未申辦如附表一所示之行動電話門號，各該\n    行動電話門號申請書、切結書上的簽名亦非渠等所簽；上開\n    行動電話門號申請書上所附之國民身分證影本，均經過變造\n    ，其中郭楊明秀、陳仁元二人國民身分證上之住址與其二人\n    之實際地址不符，至於郭國治、姜文智、姜中斌、姜進寶等\n    人之國民身分證除身分證字號相同外，其餘姓名、照片、住\n    址、年籍資料均經過篡改等情，亦分據證人郭楊明秀、陳仁\n    元、郭國治、姜文智、姜中斌、姜進寶於警詢及偵查中證述\n    甚詳（見警卷第二十八至三十頁、偵卷第四十一至四十三頁\n    ），並有郭楊明秀、陳仁元、郭國治、姜文智、姜中斌、姜\n    進寶之國民身分證及法務部戶役政連結作業系統資料六紙附\n    卷足憑（見警卷第三十一頁、第三十四頁、偵卷第三十二頁\n    至三十七頁、第四十四至四十五頁）。另證人莊家榮確有於\n    附表二所示時間匯款至盧品燕、林孟麟、徐璽桐等人帳戶之\n    事實，亦有莊家榮之中國信託商業銀行及郵局存摺、日盛國\n    際商業銀行股份有限公司個人理財處九十八年二月十二日函\n    檢附之交易明細資料、中華郵政股份有限公司九十八年二月\n    十五日函檢附之客戶歷史交易清單、上海商業儲蓄銀行活期\n    儲蓄存摺等在卷可稽（見警卷第三十五至三十六頁、偵卷第\n    四十九至五十二頁、第六十至六十四頁、第七十四至七十五\n    頁）。再盧品燕、林孟麟確實有將其等如附表二所示之帳戶\n    分別借予被告王韻筑、王佳筠使用乙情，亦據證人盧品燕於\n    本院審理中及證人林孟麟於偵查中證述明確（見本院九十九\n    年度訴緝字第五九號卷第一九八頁反面至二○○頁、偵卷第\n    二十四頁）。至於證人徐璽桐雖於偵查中證稱：未將其郵局\n    帳戶借予他人使用等語（見偵卷第二十三頁），然查，證人\n    徐璽桐係被告王韻筑、王佳筠之祖母，有三親等資料查詢結\n    果一紙在卷足憑（見偵卷第四十六頁），且被告王韻筑、王\n    佳筠均有與徐璽桐同住在臺南市○○路○段五四七巷二十八\n    號三樓之二住處；徐璽桐不會單獨外出，大部分都由家人陪\n    同乙節，業經證人即被告王韻筑之父親王寶玉證述明確（見\n    本院九十九年度訴緝字第五九號卷第二○四頁反面、第二○\n    三頁反面）。又如附表一所示行動電話門號確實遭撥打如附\n    表一所示之通話費用，亦有遠傳電信股份有限公司九十八年\n    十一月一日遠傳（企營）字第○九八一一○○八五五七號函\n    暨附件、威寶電信股份有限公司帳單費用明細表及台灣大哥\n    大股份有限公司九十八年十月二十六日法大字第○九八一三\n    八六四○號函暨附件各一份附卷可參（見偵卷第九十二至九\n    十三頁、第九十七至一○一頁），堪認證人莊家榮前揭證述\n    內容，確與事實相符，而可採信。\n(二)被告王佳筠固辯稱：莊家榮沒有將現金及ＳＩＭ卡交給伊，\n    伊只是有時候幫王韻筑把申請書交給莊家榮而已云云（見本\n    院九十九年度訴緝字第五九號卷第一五四頁）。另證人即被\n    告王佳筠之姐姐王碧華雖亦於本院審理中證述：王韻筑懷孕\n    時，伊跟王韻筑想幫王韻筑找工作，就拿小兵立大功回來看\n    ，因為她大肚子，男方又不負責任，就幫王佳筠找到這個辦\n    門號的工作，因此才認識自稱「周店長」之莊家榮；王韻筑\n    曾叫伊幫她到樓下拿申請書，伊因此才與莊家榮見面；王佳\n    筠亦曾與莊家榮見面是因為她與王韻筑住在一起，王韻筑大\n    肚子不方便，所以每次都是王佳筠幫她代步云云（見前卷第\n    一六二頁）。然查，如附表一所示之行動電話門號，確係被\n    告王佳筠向證人莊家榮接洽申辦等情，業經證人莊家榮證述\n    如上，且衡以證人莊家榮與被告王韻筑、王佳筠二人在本件\n    案發之前均不認識，則倘若上開行動電話門號，確係被告王\n    韻筑與其接洽申辦，被告王佳筠僅是偶爾幫被告王韻筑跑腿\n    交付行動電話門號之申辦文件，證人莊家榮實無刻意迴護被\n    告王韻筑，並故意攀誣被告王佳筠之理，被告王佳筠前揭所\n    辯，無非卸責之詞，尚難採信。參以，證人莊家榮於本院審\n    理中證述：伊曾於九十七年一月六日下午與王佳筠聯絡，要\n    求她拿客戶申請的文件正本給伊，當天王佳筠並未到場，而\n    是她的姐姐王碧華代拿申請資料給伊，伊問王碧華為什麼王\n    佳筠沒有下來，王碧華說因為王佳筠還在樓上跟客戶對談，\n    不方便下來，所以當天未見到王佳筠本人等語甚詳（見前卷\n    第一三三至一三四頁），是由上可知，證人莊家榮對於究係\n    由何人與其接洽申辦如附表一所示之行動電話門號確實知之\n    甚詳，否則當無在證人王碧華與之見面時，特別詢問證人王\n    碧華為何被告王佳筠未親自下樓交付申請資料一事；又倘如\n    證人王碧華與被告王佳筠所述，其二人僅係替當時懷孕在身\n    之被告王韻筑跑腿一事為真，則證人王碧華在證人莊家榮詢\n    問為何被告王佳筠未親自下樓時，理應向證人莊家榮澄清其\n    與被告王佳筠二人均僅係幫被告王韻筑跑腿轉交申請文件一\n    事，當無反而答稱被告王佳筠在樓上與客戶對談不方便下樓\n    等詞，足見證人王碧華前開證詞無非係為迴護其妹即被告王\n    佳筠，亦難憑採。\n(三)被告王韻筑曾於偵查中供稱：伊看報紙周先生（即莊家榮）\n    要找業務，伊大伯又給伊一張名片，伊看報紙跟名片是一樣\n    的電話，伊就跟周先生聯絡，對方說他人都在臺中，若有臺\n    南客戶由伊去接洽，客戶會由周先生跟伊說，伊再去跟周先\n    生指的客戶接洽，伊因為懷孕妊毒不能行動，而請王佳筠去\n    向那位周先生拿資料，伊等資料拿到後再跟客戶接洽，帳戶\n    是要讓周先生匯錢進來，伊再領出來給客戶云云（見偵查卷\n    第八十三頁），惟被告王韻筑此部分所述，顯與證人莊家榮\n    前揭證述內容不符，是否可採，已非無疑。況查，被告王韻\n    筑於本院審理中證述：當時王佳筠跟伊說莊家榮要告她，王\n    佳筠要伊照上面的內容回答，這樣就不會有事；伊從頭到尾\n    根本不認識莊家榮等語明確（見本院九十九年度訴緝字第五\n    九號卷第一五五至一五六頁），是被告王韻筑前揭於偵查中\n    所述，自難作為有利被告王佳筠之認定。\n(四)本院依職權將卷附之手機及ＳＩＭ卡領取切結書十一紙送請\n    內政部警政署刑事警察局鑑定其上之指印與被告王韻筑、王\n    佳筠之指紋是否相符，該局鑑定後認：「送鑑手機及ＳＩＭ\n    卡領取切結書十一紙，其上指紋共計二十五枚，可資比對者\n    八枚（編號一、二、四、十、十四、十六、十七、十八），\n    經與所附特定對象王佳筠、王韻筑指紋比對確認結果，編號\n    四、十、十四、十六指紋，分別與王佳筠指紋卡之左拇、右\n    環、左拇、左拇指指紋相符，編號十七、十八指紋，均與王\n    韻筑指紋卡之右食指指紋相符，編號一、二指紋，則不相符\n    ；其餘十七枚指紋，因紋線欠清晰、特徵點不足，無法比對\n    」，有該局一○○年五月三日刑紋字第一○○○○五○二六\n    三號鑑定書一份附卷可資佐證（見本院九十九年度訴緝字第\n    五九號卷第二二七至二三五之三頁），益證被告王佳筠所辯\n    未參與本件犯行，其僅是替被告王韻筑將行動電話門號申請\n    書交給告訴人莊家榮云云，顯屬卸責之詞，不足採信。\n(五)被告王韻筑雖亦否認有參與本件犯行。惟查，被告王韻筑曾\n    於警詢中表示：知道王佳筠從事電信招攬客戶之工作；有見\n    過王佳筠從電腦信箱裡取得身分證及健保卡等資料，先將資\n    料轉移至小畫家修改姓名及住址，再把修改好的證件資料寄\n    到信箱裡面存檔，然後再到影印店把資料列印出來，再把修\n    改好的身分證件資料傳真給莊家榮，王佳筠說代辦一個門號\n    獎金大約三、四千元；其曾幫王佳筠到便利商店將資料傳真\n    給莊家榮等語甚詳（見警卷第二十五頁）；復於本院審理中\n    以證人身分具結後證述：前開於警詢中所講的內容屬實；伊\n    曾經到便利商店幫王佳筠傳真行動電話門號申請書給莊家榮\n    ，當時知道傳真的行動電話門號申請書有一些有被修改過等\n    語（見本院九十九年度訴緝字第五九號卷第一五八至一五九\n    頁）。而經本院依職權將告訴人莊家榮所提出之手機及ＳＩ\n    Ｍ卡領取切結書十一紙送請內政部警政署刑事警察局鑑定結\n    果，其中如附表一編號一所示手機及ＳＩＭ卡領取切結書上\n    之指印確與被告王韻筑之指紋相符，業如前述，有上開鑑定\n    書一份附卷可稽。另告訴人莊家榮將被告王佳筠介紹他人申\n    辦行動電話門號所得之佣金及手機補助款匯予被告王佳筠時\n    所使用之如附表二編號一、二所示帳戶，確係被告王韻筑向\n    盧品燕借用，莊家榮所匯入之款項經盧品燕提領後，即將之\n    交付予王韻筑等情，亦經證人盧品燕於本院審理中證述綦詳\n    （見本院九十九年度訴緝字第五九號卷第一九八頁反面至二\n    ○○頁）。則綜合上情，被告王韻筑既對於被告王佳筠有以\n    偽造之身分資料向告訴人莊家榮所任職之通訊行申辦行動電\n    話門號，藉此獲取不法報酬一事有所認識，詎其不但前往便\n    利商店替被告王佳筠將行動電話門號申請資料傳真予告訴人\n    莊家榮，更向證人盧品燕借用帳戶供告訴人莊家榮匯款，甚\n    至在如附表一編號一所示之手機及ＳＩＭ卡領取切結書上偽\n    造「姜名奇」之指印，而參與實施犯罪構成要件之行為，則\n    被告王韻筑所為自應成立共同正犯，其於警詢中所辯：傳真\n    當時不是很清楚王佳筠給伊的身分資料是她修改偽造的云云\n    （見警卷第二十五頁），及於本院最後一次審理期日中辯稱\n    ：「姜名奇」的手機及ＳＩＭ卡領取切結書上的指印是王佳\n    筠叫伊幫客戶蓋的云云（見本院九十九年度訴緝字第五九號\n    卷第二七六頁），要屬飾卸之詞，均難採信。\n(五)綜上所述，本件事證明確，被告王韻筑、王佳筠二人共同以\n    變造之國民身分證及偽造之行動電話門號申請書、切結書等\n    資料，交付由告訴人莊家榮持向電信公司申請行動電話門號\n    ，藉以獲取行動電話門號ＳＩＭ卡、佣金及手機補助款，事\n    後再持行動電話門號ＳＩＭ卡撥打使用等犯行洵堪認定，應\n    予依法論科。\n二、按行動電話門號之ＳＩＭ卡，可供通訊使用，且在一定條件\n    下具有可轉讓性，應認已有一定之財產價值而具有財物之性\n    質（九十年臺灣高等法院暨所屬法院法律座談會刑事類第十\n    號審查意見參照）。至於通話服務不具有財產交易價值，非\n    屬財物，而係電信公司與申請人依據行動電話業務申請書所\n    定之契約，申請人得要求電信公司對於申請人租用之行動電\n    話門號提供通話服務，而電信公司信賴申請人願意繳交通話\n    服務產生之費用，而提供申請人與他人溝通之便利管道，故\n    電信通話服務應屬利益之一種。被告王韻筑、王佳筠變造郭\n    楊明秀、陳仁元、郭國治、姜文智、姜中斌、姜進寶等人之\n    國民身分證，並冒用郭楊明秀、陳仁元及虛構「郭志明」、\n    「姜銘邦」、「姜名奇」、「姜義賢」等人之名義製作如附\n    表一所示行動電話門號申請書、手機及ＳＩＭ領取切結書，\n    再分別於附表一編號一至四所示申請日期，持前開變造之國\n    民身分證及偽造之行動電話門號申請書、切結書，交付由莊\n    家榮向如附表一所示之電信公司行使，致使上開電信公司均\n    誤認係郭楊明秀等人申請，陷於錯誤而分別核發如附表一所\n    示之行動電話門號ＳＩＭ卡，另莊家榮則依約支付每支行動\n    電話門號五百元之佣金及四千元之手機補助款，足以生損害\n    於郭楊明秀、陳仁元、郭國治、姜文智、姜中斌、姜進寶、\n    莊家榮及各該電信公司。又被告二人行為後，戶籍法業於九\n    十七年五月二十八日經總統修正公布全文八十三條，並於同\n    法第七十五條第一項、第二項增定：「意圖供冒用身分使用\n    ，而偽造、變造國民身分證，足以生損害於公眾或他人者，\n    處五年以下有期徒刑、拘役或科或併科新臺幣五十萬元以下\n    罰金。行使前項偽造、變造之國民身分證者，亦同」，而戶\n    籍法第七十五條係針對國民身分證之偽造、變造犯行予以明\n    文規定，相較於刑法第二百十二條係針對所有一般特種文書\n    之偽造、變造行為之處罰規定，戶籍法之規定應屬特別規定\n    ，惟被告二人行為當時，戶籍法第七十五條之規定既未公布\n    施行，是被告二人犯後法律已有變更，比較修正前後之相關\n    規定，應以適用行為時即刑法第二百十六條、第二百十二條\n    之規定有利於被告二人。是核被告王韻筑、王佳筠此部分所\n    為，均係犯刑法第二百十六條、第二百十二條之行使變造特\n    種文書罪、同法第二百十六條、第二百十條之行使偽造私文\n    書罪及同法第三百三十九條第一項之詐欺取財罪；其二人因\n    使用上開行動電話門號之ＳＩＭ卡而獲取通話服務之不法利\n    益，則係犯同法第三百三十九條第二項之詐欺得利罪。被告\n    王韻筑、王佳筠就前揭犯行，及被告王韻筑、王佳筠與前述\n    姓名、年籍均不詳之成年人就事實欄一所示之偽造私文書犯\n    行，有犯意聯絡及行為分擔，均為共同正犯。被告二人如事\n    實欄一所示犯行，其偽造署押係偽造私文書之階段行為；而\n    變造郭楊明秀等人之國民身分證，及偽造如附表一所示之私\n    文書後復持以行使，其變造、偽造之低度行為，均應為行使\n    之高度行為所吸收，均不另論罪。另被告二人接續撥打詐得\n    之行動電話門號ＳＩＭ卡，以獲取電信公司所提供之行動電\n    話電信服務之利益，係利用同一機會下，接續而為之數個舉\n    動，依一般社會健全之觀念，在時間差距上難以強行分開，\n    自應予包括之評價，應論以接續犯之包括一罪。又其二人於\n    附表一編號一至四所示時間，各以一個申請行使之行為，同\n    時觸犯上開行使變造特種文書、行使偽造私文書、詐欺取財\n    等三罪名，應依刑法第五十五條想像競合之規定，從一重論\n    以行使偽造私文書罪。被告二人所犯如附表一編號一至四所\n    示行使偽造私文書犯行及前揭事實欄二所示之詐欺得利犯行\n    ，犯意各別，行為互殊，應予分論併罰，公訴人認被告二人\n    因使用如附表一所示行動電話門號ＳＩＭ卡而獲取通話服務\n    不法利益之詐欺得利犯行，分別與其二人所犯之如附表一編\n    號一至四所示各次行使偽造私文書犯行間，具有想像競合之\n    裁判上一罪關係，尚有未洽。檢察官雖未就被告二人變造郭\n    楊明秀、陳仁元、郭國治、姜文智、姜中斌、姜進寶等人國\n    民身分證之犯行於起訴書犯罪事實欄中敘明，惟該部分與已\n    起訴部分，有想像競合之裁判上一罪關係，為起訴效力所及\n    ，本院自得併予審理。爰審酌被告王韻筑、王佳筠正值青壯\n    ，不思循正當途徑賺取日常生活所需，竟共同以變造之國民\n    身分證冒名申辦行動電話門號之方式，藉以取得不法佣金及\n    手機補助款，並進而享受電信公司提供之通信服務，造成電\n    信公司及告訴人莊家榮受有財產上損失，亦造成郭楊明秀、\n    陳仁元、郭國治、姜文智、姜中斌、姜進寶有無端遭受電信\n    公司催討電信費用之困擾，危害國內通信服務之秩序，且犯\n    後均飾詞否認犯行，互相推諉卸責，毫無悔意，並考量其二\n    人之智識程度、家庭狀況、參與程度等一切情狀，分別量處\n    如主文所示之刑，並定其應執行之刑，以示懲儆。被告王韻\n    筑、王佳筠偽造之如附表一所示行動電話門號申請書、手機\n    及ＳＩＭ卡領取切結書及變造之郭楊明秀、陳仁元、郭國治\n    、姜文智、姜中斌、姜進寶等人國民身分證，已分別交付予\n    如附表一所示電信公司及告訴人莊家榮，已非被告王韻筑、\n    王佳筠所有之物，自不得諭知沒收，惟上開行動電話門號申\n    請書、手機及ＳＩＭ卡領取切結書上偽造之如附表一所示署\n    押，不問屬於犯人與否，均應依刑法第二百十九條規定宣告\n    沒收。\n乙、無罪部分：\n一、公訴意旨另以：被告王佳筠與被告王韻筑基於意圖為自己不\n    法利益之犯意聯絡，於不詳時、地，以不詳方式取得被害人\n    鄭弘毅填寫但並未使用之行動電話門號申請文件後，於九十\n    六年十二月三十一日，冒用被害人鄭弘毅之名義，以傳真之\n    方式，將被害人鄭弘毅之申請文件傳送給不知情之告訴人莊\n    家榮，並由被告王佳筠以電話向告訴人莊家榮確認並訛稱被\n    害人鄭弘毅欲申請手機及行動電話門號，其本人則欲賺取佣\n    金，同日告訴人莊家榮乃持前開申請文件送遠傳電信公司，\n    致使遠傳電信公司陷於錯誤，將手機及000000000\n    0號行動電話門號ＳＩＭ卡交給告訴人莊家榮，並提供該行\n    動電話門號之通訊服務，而告訴人莊家榮取得該行動電話門\n    號之手機及ＳＩＭ卡後，均交給被告王佳筠，再由被告王韻\n    筑向證人徐健浩佯稱朋友欲匯款給她花用為由，騙得證人徐\n    健浩提供其所有之永康網寮郵局0000000、0000\n    000號帳戶，被告王佳筠並於同日指示告訴人莊家榮匯款\n    四千五百元至上開帳戶內，以作為佣金款項，足生損害於被\n    害人鄭弘毅、遠傳電信公司、告訴人莊家榮；而被告王佳筠\n    與王韻筑取得前開行動電話門號ＳＩＭ卡後，復使用上開行\n    動電話門號通訊，而取得免付通訊費用之不法利益計一萬二\n    千八百零七元。因認被告王韻筑、王佳筠此部分另涉犯刑法\n    第三百三十九條第一項之詐欺取財罪及同條第二項之詐欺得\n    利罪。\n二、按犯罪事實應依證據認定之，無證據不得認定犯罪事實，不\n    能證明被告犯罪者，應諭知無罪之判決，刑事訴訟法第一百\n    五十四條第二項、第三百零一條第一項分別定有明文。又犯\n    罪事實之認定，應憑證據，如未能發現相當證據，或證據不\n    足以證明，自不能以推測或擬制之方法，作為裁判基礎（最\n    高法院四十年臺上字第八六號判例意旨參照）；且認定犯罪\n    事實所憑之證據，雖不以直接證據為限，間接證據亦包括在\n    內，然而無論直接證據或間接證據，其為訴訟上之證明，須\n    於通常一般之人均不致有所懷疑，而得確信其為真實之程度\n    者，始得據為有罪之認定，倘其證明尚未達到此一程度，而\n    有合理之懷疑存在而無從使事實審法院得有罪之確信時，即\n    應由法院為諭知被告無罪之判決（最高法院七十六年臺上字\n    第四九八六號判例意旨參照）。再檢察官對於起訴之犯罪事\n    實，仍應負提出證據及說服之實質舉證責任，倘其所提出之\n    證據，不足為被告有罪之積極證明，或其指出證明之方法，\n    無從說服法院以形成被告有罪之心證，基於無罪推定之原則\n    ，自應為被告無罪判決之諭知（最高法院九十二年臺上字第\n    一二八號判例意旨參照）。\n三、公訴人認被告王韻筑、王佳筠涉有此部分詐欺取財及詐欺得\n    利罪嫌，無非係以告訴人莊家榮於警詢及偵查中所為之指訴\n    、證人徐健浩、鄭弘毅於偵查中之證述及遠傳電信公司行動\n    電話／第三代行動電話服務申請書、手機及ＳＩＭ卡領取切\n    結書為其所憑之論據。訊據被告王韻筑、王佳筠均堅決否認\n    涉有此部分詐欺取財及詐欺得利罪嫌，被告王韻筑辯稱：伊\n    不認識莊家榮，也沒有跟他碰過面，是伊堂姐王佳筠請莊家\n    榮辦門號的，徐健浩是王佳筠的朋友，伊沒有跟徐健浩借帳\n    戶（見本院九十九年度訴緝字第五九號卷第八十五頁反面）\n    ；被告王佳筠則辯稱：鄭弘毅是伊的朋友，伊知道王韻筑剛\n    找到幫人家辦手機的工作，伊就幫王韻筑介紹鄭弘毅來辦門\n    號，伊跟鄭弘毅約在臺南市○○路○段東帝士對面的肯德基\n    ，申請文件是鄭弘毅本人簽的，他願意辦門號，王韻筑有拿\n    二千五百元的佣金給伊，伊全數在鄭弘毅家交給鄭弘毅，當\n    時還有一個綽號「黑松」的人在場看到伊把錢交給鄭弘毅，\n    是鄭弘毅自己要辦手機的等語（見本院九十九年度訴緝字第\n    九○號卷第五十三頁反面）。經查：\n(一)證人即告訴人莊家榮固於警詢中指訴：被告王佳筠有以姜義\n    賢、姜名奇、姜銘邦、郭楊明秀、郭志明、鄭弘毅、陳仁元\n    等七人名義向伊公司代辦申請門號；其中鄭弘毅申辦遠傳門\n    號00000000000組；伊於九十六年十二月三十一\n    日將四千五百元匯入被告王佳筠所提供之徐健浩郵局帳戶等\n    語（見警卷第八頁、第十一頁），惟其於同日警詢中亦表示\n    ：被告王佳筠所申辦之十一組行動電話只有鄭弘毅所申請0\n    000000000號有正常繳交電信費用，其餘六人電信\n    費用均無繳交等情（見警卷第九頁）。另證人徐健浩於偵查\n    及本院審理中分別證稱：伊不認識王佳筠、莊家榮，伊認識\n    王韻筑，莊家榮於九十六年十二月三十一日匯四千五百元到\n    伊郵局帳戶，是王韻筑打電話給伊，說她朋友要匯錢給她，\n    所以就向伊借帳戶，伊就跟王韻筑說帳號，再跟王韻筑一起\n    去附近郵局提款；伊的郵局帳戶於九十六年十二月三十一日\n    匯入四千五百元，同一天以卡片提款四千五百元，這一筆款\n    項是被告王韻筑跟伊借用帳戶匯入的等語（見偵卷第七十三\n    頁、本院九十九年度訴緝字第五九號卷第二○九頁反面）。\n    則由告訴人莊家榮上開指訴及證人徐健浩之前揭證詞僅可知\n    ，鄭弘毅確有委託被告王佳筠向告訴人莊家榮代辦行動電話\n    門號，而告訴人莊家榮持被告王佳筠所交付之申請書向遠傳\n    電信公司申請0000000000號行動電話門號後，有\n    將四千五百元款項匯入證人徐健浩前揭郵局帳戶一事，且證\n    人徐健浩之郵局帳戶乃係被告王韻筑出面借用等情，惟尚無\n    法據此即推論被告王佳筠、王韻筑確有冒用鄭弘毅之名義申\n    請行動電話門號之情事。\n(二)證人鄭弘毅於偵查中證述：伊不認識王佳筠，伊的身分證有\n    遺失過，遺失時間不記得了，卷附之遠傳電信公司行動電話\n    ／第三代行動電話服務申請書是伊申請的沒錯，在仁德一家\n    通信行辦的，只記得是向一個成年女子辦的，但伊沒有使用\n    過該門號，因為當時伊申請二個門號，她只說一個辦的成，\n    另外一個辦不成；伊沒有使用過0000000000號行\n    動電話門號，沒有收過帳單，遠傳電信人員曾打電話給伊說\n    伊有帳單沒有繳的情形等語（見偵卷第四十一至四十二頁）\n    ；其復於本院審理中證述：0000000000號行動電\n    話門號是伊朋友「小豪」帶伊去向被告王佳筠辦的，卷附之\n    遠傳電信公司行動電話／第三代行動電話服務申請書、手機\n    及ＳＩＭ卡領取切結書上鄭弘毅的簽名跟指紋是伊簽名和捺\n    印的，裡面附的證件也是伊的，伊沒有拿到ＳＩＭ卡，ＳＩ\n    Ｍ卡被「小豪」拿走，伊確實有委託王佳筠申辦這支門號，\n    伊當時是要辦手機換現金，王佳筠後來有拿一個紅包袋給伊\n    ，當時李錫雄應該也在場等語甚明（見本院九十九年度訴緝\n    字第五九號卷第二五三至二五五頁、第二五八至二五九頁）\n    。另證人李錫雄亦到庭結證稱：伊曾在鄭弘毅住處看見王佳\n    筠拿錢給鄭弘毅，王佳筠走後伊有問鄭弘毅王佳筠來做什麼\n    ，鄭弘毅回答伊說申辦電話；王佳筠拿多少錢給鄭弘毅伊沒\n    有看到等語（見同上卷第一九四頁）。經核證人鄭弘毅、李\n    錫雄前揭證詞，與被告王佳筠所辯，證人鄭弘毅確實有要申\n    請行動電話門號乙情相符，足認被告王佳筠此部分所辯，確\n    與事實相符，堪以採信。\n(三)而按刑法第三百三十九條詐欺罪之成立，以行為人意圖為自\n    己不法之所有，以詐術使人將本人或第三人之物交付，或得\n    財產上不法之利益為要件。本件證人鄭弘毅既確實有委託被\n    告王佳筠申辦上開行動電話門號之意，自難認被告王佳筠、\n    王韻筑有何公訴意旨所指之冒用證人鄭弘毅名義申辦行動電\n    話門號，藉以獲取佣金及手機補助款之不法犯行。執此，遠\n    傳電信公司審核證人鄭弘毅所提出之申請文件後，據以核發\n    系爭行動電話門號之ＳＩＭ卡，並將之交付予證人莊家榮；\n    而告訴人莊家榮依其與被告王佳筠間之約定，交付五百元之\n    佣金及四千元之手機補助款予被告王佳筠，尚難認遠傳電信\n    公司及告訴人莊家榮有何陷於錯誤，而為交付財物之行為。\n    再依證人鄭弘毅前揭證述，其所申辦之行動電話門號ＳＩＭ\n    卡係遭綽號「小豪」之人取走，是本件亦無證據顯示被告王\n    韻筑、王佳筠二人有使用證人鄭弘毅所申辦之000000\n    0000號行動電話門號ＳＩＭ卡而獲取電信通話服務之不\n    法利益之犯行。\n四、綜上所述，公訴人就被告王韻筑、王佳筠二人此部分詐欺取\n    財及詐欺得利之犯行，其證明尚未達於通常一般人均不致有\n    所懷疑，得確信其為真實之程度，此外，復查無其他積極證\n    據足認被告二人確有公訴人所指前述犯行，被告二人此部分\n    犯行尚屬不能證明，依前開法律規定及判例意旨，自應為被\n    告二人無罪之諭知。\n據上論斷，應依刑事訴訟法第二百九十九條第一項前段、第三百\n零一條第一項，刑法第二條第一項前段、第二十八條、第二百十\n六條、第二百十條、第二百十二條、第三百三十九條第一項、第\n二項、第五十五條、第五十一條第五款、第二百十九條，刑法施\n行法第一條之一，判決如主文。\n本案經檢察官莊玲如到庭執行職務。\n中    華    民    國   100    年    5     月    19    日\n                  刑事第十四庭  審判長法  官  陳金虎\n                                      法  官  周紹武\n                                      法  官  孫淑玉\n以上正本證明與原本無異\n如不服本判決應於收受本判後10日內向本院提出上訴書狀，並應\n敘述具體理由。其未敘述上訴理由者，應於上訴期間屆滿後20日\n內向本院補提理由書狀（均須按他造當事人之人數附繕本）「切\n勿逕送上級法院」。\n                                      書記官  方秀貞"
  },
  "search": "臺灣臺南地方法院刑事判決99年度訴緝字第59號公訴人臺灣臺南地方法院檢察署檢察官被告王韻筑王佳筠上列被告因偽造文書等案件，經檢察官提起公訴（97年度偵字第9139號、98年度偵字第10643號），本院判決如下：主文王韻筑共同犯如附表一編號一至四所示之行使偽造私文書罪，各處如附表一編號一至四所示之刑；又共同犯詐欺得利罪，處有期徒刑捌月。應執行有期徒刑壹年陸月。如附表一所示偽造之「姜名奇」簽名拾壹枚、指印陸枚、「姜銘邦」簽名柒枚、指印肆枚、「郭楊明秀」簽名柒枚、指印肆枚、「陳仁元」簽名肆枚、指印貳枚、「郭志明」簽名貳枚、「郭宏志」簽名貳枚、指印貳枚、「姜義賢」簽名肆枚、指印貳枚，均沒收。王佳筠共同犯如附表一編號一至四所示之行使偽造私文書罪，各處如附表一編號一至四所示之刑；又共同犯詐欺得利罪，處有期徒刑捌月。應執行有期徒刑壹年拾月。如附表一所示偽造之「姜名奇」簽名拾壹枚、指印陸枚、「姜銘邦」簽名柒枚、指印肆枚、「郭楊明秀」簽名柒枚、指印肆枚、「陳仁元」簽名肆枚、指印貳枚、「郭志明」簽名貳枚、「郭宏志」簽名貳枚、指印貳枚、「姜義賢」簽名肆枚、指印貳枚，均沒收。王韻筑、王佳筠其餘被訴部分無罪。事實一、王佳筠與王韻筑係堂姐妹，莊家榮則係址設臺中市○區○○路二七八之三號「手機王通訊企業社」之員工，負責推廣行動電話門號業務。王佳筠於民國九十六年十二月下旬某日，見莊家榮所任職之「手機王通訊企業社」於報紙上刊登推廣促銷行動電話門號之廣告，即依廣告上之聯絡電話與莊家榮聯絡詢問招攬客戶事宜，莊家榮告以王佳筠每介紹一名客戶向其所任職之「手機王通訊企業社」申辦一支行動電話門號，即可獲得新臺幣（下同）五百元之佣金，而申辦行動電話門號之客戶則可獲得四千元之手機補助款。詎王佳筠、王韻筑為獲取不法利益，竟圖謀以冒用他人名義申辦行動電話門號之方式，藉以取得前開佣金及手機補助款，而共同基於行使變造國民身分證、行使偽造私文書及意圖為自己不法所有之犯意聯絡，先以不詳方式取得郭楊明秀、陳仁元、郭國治、姜文智、姜中斌、姜進寶等人之國民身分證後，於九十七年一月七日前某時，在某不詳地點，將郭楊明秀等人之國民身分證上傳至電腦上，再於電腦上將郭楊明秀、陳仁元二人之住址予以變更，及將郭國治、姜文智、姜中斌、姜進寶等人之姓名修改為「郭志明」、「姜銘邦」、「姜名奇」、「姜義賢」，並將其等之照片、住址、年籍資料等均加以篡改後列印之方式，變造屬於特種文書之郭楊明秀等人之國民身分證，足以生損害於郭楊明秀、陳仁元、郭國治、姜文智、姜中斌、姜進寶及戶政機關對於國民身分證管理之正確性。迨變造完成上開國民身分證後，隨即冒用郭楊明秀、陳仁元之名義，另以前開虛構之「郭志明」、「姜銘邦」、「姜名奇」、「姜義賢」等人名義，接續製作如附表一所示行動電話門號之「行動電話／第三代行動電話服務申請書」、「行動電話服務申請書」、「行動通信網路業務服務申請書」、「手機及ＳＩＭ卡領取切結書」等文件，並推由王韻筑、王佳筠或某年籍、姓名均不詳而與其二人有偽造私文書之犯意聯絡之成年人接續偽造「姜名奇」、「姜銘邦」、「郭楊明秀」、「陳仁元」、「郭志明」、「郭宏志」、「姜義賢」等人之簽名、指印於各該行動電話門號申請書及切結書上，表示郭楊明秀等人欲申辦上開行動電話門號，再由王佳筠或王韻筑先後於附表一編號一至四所示申請日期，以傳真方式將上開偽造之行動電話門號申請書、變造之郭楊明秀等人國民身分證傳送給莊家榮，復由王佳筠以電話向莊家榮確認並佯稱郭楊明秀等人均欲申請行動電話門號，其本人則欲賺取佣金，致莊家榮陷於錯誤信以為真，而於附表一編號一至四所示申請日期，將各該申請書送交遠傳電信股份有限公司（下稱遠傳電信公司）、威寶電信股份有限公司（下稱威寶電信公司）、台灣大哥大股份有限公司（下稱臺灣大哥大電信公司），致使前開電信公司誤信郭楊明秀等人確欲申辦行動電話門號使用，而陷於錯誤將如附表一所示之行動電話門號ＳＩＭ卡交付予莊家榮，並提供如附表一所示行動電話門號之通訊服務，足生損害於郭楊明秀、陳仁元、郭國治、姜文智、姜中斌、姜進寶及各該電信公司對於行動電話門號持用人身分資料管理之正確性。而莊家榮因誤信王佳筠確係代辦行動電話門號申請，乃將如附表一所示之行動電話門號ＳＩＭ卡轉交予王佳筠，並依王佳筠之指示，將每支行動電話門號五百元之佣金及四千元之手機補助款，其中三萬零四百元以匯款方式，於附表二所示時間，匯至如附表二所示帳戶內，另一萬四千六百元則以現金交付予王佳筠。二、王佳筠及王韻筑取得如附表一所示行動電話門號ＳＩＭ卡後，復共同基於意圖為自己不法利益之犯意聯絡，接續撥打上開行動電話門號使用，而取得如附表一通話費用欄所示免付通訊費用之不法利益，共計八萬二千二百七十三元。嗣經莊家榮發現上開申請文件有塗改之跡象，遂親自前往申請文件所留之聯繫地址查看，發現該申請文件所留之地址均為虛構，始報警而循線查獲上情。三、案經莊家榮訴由臺南市政府警察局第五分局移送臺灣臺南地方法院檢察署檢察官暨同署檢察官自動檢舉偵查起訴。理由甲、有罪部分：壹、證據能力部分：一、證人莊家榮於警詢中之證述，係被告王佳筠以外之人於審判外之陳述，被告王佳筠既不同意作為證據，依刑事訴訟法第一百五十九條第一項規定及第一百五十九條之五第一項規定之反面解釋，證人莊家榮於警詢中之證述，對被告王佳筠而言，即無證據能力。又證人盧品燕、王碧華、徐健浩於警詢中之證述，係被告王韻筑以外之人於審判外之陳述，被告王韻筑既不同意作為證據，依上開規定，證人盧品燕、王碧華、徐健浩於警詢中之證述，對被告王韻筑而言，亦無證據能力。二、按證人、鑑定人依法應具結而未具結者，其證言或鑑定意見，不得作為證據，刑事訴訟法第一百五十八條之三定有明文。證人莊家榮於偵查中所為之證述，均未經具結，依前開規定，應認均無證據能力。三、其餘以下所引用之供述或非供述證據，公訴人及被告王韻筑、王佳筠於本案言詞辯論終結前，並未爭執其證據能力，本院審酌前開證據之作成或取得之狀況，並無非法或不當取證之情事，且亦無顯不可信之情況，並無證據力明顯過低之情形，復經本院於審判期日就上開證據依法進行調查、辯論，依刑事訴訟法第一百五十九條之五規定，均具有證據能力。貳、實體部分：一、訊據被告王韻筑、王佳筠均否認有前揭行使變造國民身分證、行使偽造私文書、詐欺取財及詐欺得利等犯行，被告王韻筑辯稱：伊不認識莊家榮，也沒有跟他碰過面，是伊堂姐王佳筠請莊家榮辦門號的，伊沒有跟盧品燕、林孟麟、徐璽桐等人借帳戶云云（見本院九十九年度訴緝字第五九號卷第八十五頁反面）；被告王佳筠則辯稱：莊家榮是伊堂妹王韻筑的老闆，上述行動電話門號都是王韻筑辦的，伊沒有經手，也沒有拿到莊家榮給付的佣金，帳戶也不是伊去借的云云（見本院九十九年訴緝字第九○號卷第五十三頁反面），經查：(一)上開事實，業據證人即告訴人莊家榮於本院審理中證述：伊在報紙刊登手機門號業務的廣告，後來王佳筠打電話到伊公司，說她可以介紹朋友申辦行動電話門號，進而結識王佳筠；伊與王佳筠口頭上約定，如果她介紹親友申辦行動電話門號，公司會核發給她五百元獎金及手機，如果不使用手機就折算現金四千元給她，附表一都是透過王佳筠介紹向伊申辦之行動電話門號，每一件伊都有給付王佳筠五百元獎金，手機的部分大概每件都是折現四千元給王佳筠，這幾件的ＳＩＭ卡也都是交給王佳筠，交付款項的方式有些是用轉帳，有些是交付現金，現金的部分總共交付一萬四千六百元；是王佳筠要求伊匯款至盧品燕、林孟麟、徐璽桐等人的帳戶，伊有問王佳筠為何不用自己的帳戶，她說她的不能用，所以向朋友借；伊沒有與王韻筑接觸過等語明確（見本院九十九年度訴緝字第五九號卷第一三二頁、第一三四至一三七頁），並有如附表一所示之遠傳電信公司行動電話／第三代行動電話服務申請書、手機及ＳＩＭ卡領取切結書各七份、台灣大哥大行動通信網路業務服務申請書、手機及ＳＩＭ卡領取切結書各二份、威寶電信行動電話服務申請書、手機及ＳＩＭ卡領取切結書各二份在卷可資佐證（見警卷第三十七至五十八頁）。而郭楊明秀、陳仁元、郭國治、姜文智、姜中斌、姜進寶等人確實未申辦如附表一所示之行動電話門號，各該行動電話門號申請書、切結書上的簽名亦非渠等所簽；上開行動電話門號申請書上所附之國民身分證影本，均經過變造，其中郭楊明秀、陳仁元二人國民身分證上之住址與其二人之實際地址不符，至於郭國治、姜文智、姜中斌、姜進寶等人之國民身分證除身分證字號相同外，其餘姓名、照片、住址、年籍資料均經過篡改等情，亦分據證人郭楊明秀、陳仁元、郭國治、姜文智、姜中斌、姜進寶於警詢及偵查中證述甚詳（見警卷第二十八至三十頁、偵卷第四十一至四十三頁），並有郭楊明秀、陳仁元、郭國治、姜文智、姜中斌、姜進寶之國民身分證及法務部戶役政連結作業系統資料六紙附卷足憑（見警卷第三十一頁、第三十四頁、偵卷第三十二頁至三十七頁、第四十四至四十五頁）。另證人莊家榮確有於附表二所示時間匯款至盧品燕、林孟麟、徐璽桐等人帳戶之事實，亦有莊家榮之中國信託商業銀行及郵局存摺、日盛國際商業銀行股份有限公司個人理財處九十八年二月十二日函檢附之交易明細資料、中華郵政股份有限公司九十八年二月十五日函檢附之客戶歷史交易清單、上海商業儲蓄銀行活期儲蓄存摺等在卷可稽（見警卷第三十五至三十六頁、偵卷第四十九至五十二頁、第六十至六十四頁、第七十四至七十五頁）。再盧品燕、林孟麟確實有將其等如附表二所示之帳戶分別借予被告王韻筑、王佳筠使用乙情，亦據證人盧品燕於本院審理中及證人林孟麟於偵查中證述明確（見本院九十九年度訴緝字第五九號卷第一九八頁反面至二○○頁、偵卷第二十四頁）。至於證人徐璽桐雖於偵查中證稱：未將其郵局帳戶借予他人使用等語（見偵卷第二十三頁），然查，證人徐璽桐係被告王韻筑、王佳筠之祖母，有三親等資料查詢結果一紙在卷足憑（見偵卷第四十六頁），且被告王韻筑、王佳筠均有與徐璽桐同住在臺南市○○路○段五四七巷二十八號三樓之二住處；徐璽桐不會單獨外出，大部分都由家人陪同乙節，業經證人即被告王韻筑之父親王寶玉證述明確（見本院九十九年度訴緝字第五九號卷第二○四頁反面、第二○三頁反面）。又如附表一所示行動電話門號確實遭撥打如附表一所示之通話費用，亦有遠傳電信股份有限公司九十八年十一月一日遠傳（企營）字第○九八一一○○八五五七號函暨附件、威寶電信股份有限公司帳單費用明細表及台灣大哥大股份有限公司九十八年十月二十六日法大字第○九八一三八六四○號函暨附件各一份附卷可參（見偵卷第九十二至九十三頁、第九十七至一○一頁），堪認證人莊家榮前揭證述內容，確與事實相符，而可採信。(二)被告王佳筠固辯稱：莊家榮沒有將現金及ＳＩＭ卡交給伊，伊只是有時候幫王韻筑把申請書交給莊家榮而已云云（見本院九十九年度訴緝字第五九號卷第一五四頁）。另證人即被告王佳筠之姐姐王碧華雖亦於本院審理中證述：王韻筑懷孕時，伊跟王韻筑想幫王韻筑找工作，就拿小兵立大功回來看，因為她大肚子，男方又不負責任，就幫王佳筠找到這個辦門號的工作，因此才認識自稱「周店長」之莊家榮；王韻筑曾叫伊幫她到樓下拿申請書，伊因此才與莊家榮見面；王佳筠亦曾與莊家榮見面是因為她與王韻筑住在一起，王韻筑大肚子不方便，所以每次都是王佳筠幫她代步云云（見前卷第一六二頁）。然查，如附表一所示之行動電話門號，確係被告王佳筠向證人莊家榮接洽申辦等情，業經證人莊家榮證述如上，且衡以證人莊家榮與被告王韻筑、王佳筠二人在本件案發之前均不認識，則倘若上開行動電話門號，確係被告王韻筑與其接洽申辦，被告王佳筠僅是偶爾幫被告王韻筑跑腿交付行動電話門號之申辦文件，證人莊家榮實無刻意迴護被告王韻筑，並故意攀誣被告王佳筠之理，被告王佳筠前揭所辯，無非卸責之詞，尚難採信。參以，證人莊家榮於本院審理中證述：伊曾於九十七年一月六日下午與王佳筠聯絡，要求她拿客戶申請的文件正本給伊，當天王佳筠並未到場，而是她的姐姐王碧華代拿申請資料給伊，伊問王碧華為什麼王佳筠沒有下來，王碧華說因為王佳筠還在樓上跟客戶對談，不方便下來，所以當天未見到王佳筠本人等語甚詳（見前卷第一三三至一三四頁），是由上可知，證人莊家榮對於究係由何人與其接洽申辦如附表一所示之行動電話門號確實知之甚詳，否則當無在證人王碧華與之見面時，特別詢問證人王碧華為何被告王佳筠未親自下樓交付申請資料一事；又倘如證人王碧華與被告王佳筠所述，其二人僅係替當時懷孕在身之被告王韻筑跑腿一事為真，則證人王碧華在證人莊家榮詢問為何被告王佳筠未親自下樓時，理應向證人莊家榮澄清其與被告王佳筠二人均僅係幫被告王韻筑跑腿轉交申請文件一事，當無反而答稱被告王佳筠在樓上與客戶對談不方便下樓等詞，足見證人王碧華前開證詞無非係為迴護其妹即被告王佳筠，亦難憑採。(三)被告王韻筑曾於偵查中供稱：伊看報紙周先生（即莊家榮）要找業務，伊大伯又給伊一張名片，伊看報紙跟名片是一樣的電話，伊就跟周先生聯絡，對方說他人都在臺中，若有臺南客戶由伊去接洽，客戶會由周先生跟伊說，伊再去跟周先生指的客戶接洽，伊因為懷孕妊毒不能行動，而請王佳筠去向那位周先生拿資料，伊等資料拿到後再跟客戶接洽，帳戶是要讓周先生匯錢進來，伊再領出來給客戶云云（見偵查卷第八十三頁），惟被告王韻筑此部分所述，顯與證人莊家榮前揭證述內容不符，是否可採，已非無疑。況查，被告王韻筑於本院審理中證述：當時王佳筠跟伊說莊家榮要告她，王佳筠要伊照上面的內容回答，這樣就不會有事；伊從頭到尾根本不認識莊家榮等語明確（見本院九十九年度訴緝字第五九號卷第一五五至一五六頁），是被告王韻筑前揭於偵查中所述，自難作為有利被告王佳筠之認定。(四)本院依職權將卷附之手機及ＳＩＭ卡領取切結書十一紙送請內政部警政署刑事警察局鑑定其上之指印與被告王韻筑、王佳筠之指紋是否相符，該局鑑定後認：「送鑑手機及ＳＩＭ卡領取切結書十一紙，其上指紋共計二十五枚，可資比對者八枚（編號一、二、四、十、十四、十六、十七、十八），經與所附特定對象王佳筠、王韻筑指紋比對確認結果，編號四、十、十四、十六指紋，分別與王佳筠指紋卡之左拇、右環、左拇、左拇指指紋相符，編號十七、十八指紋，均與王韻筑指紋卡之右食指指紋相符，編號一、二指紋，則不相符；其餘十七枚指紋，因紋線欠清晰、特徵點不足，無法比對」，有該局一○○年五月三日刑紋字第一○○○○五○二六三號鑑定書一份附卷可資佐證（見本院九十九年度訴緝字第五九號卷第二二七至二三五之三頁），益證被告王佳筠所辯未參與本件犯行，其僅是替被告王韻筑將行動電話門號申請書交給告訴人莊家榮云云，顯屬卸責之詞，不足採信。(五)被告王韻筑雖亦否認有參與本件犯行。惟查，被告王韻筑曾於警詢中表示：知道王佳筠從事電信招攬客戶之工作；有見過王佳筠從電腦信箱裡取得身分證及健保卡等資料，先將資料轉移至小畫家修改姓名及住址，再把修改好的證件資料寄到信箱裡面存檔，然後再到影印店把資料列印出來，再把修改好的身分證件資料傳真給莊家榮，王佳筠說代辦一個門號獎金大約三、四千元；其曾幫王佳筠到便利商店將資料傳真給莊家榮等語甚詳（見警卷第二十五頁）；復於本院審理中以證人身分具結後證述：前開於警詢中所講的內容屬實；伊曾經到便利商店幫王佳筠傳真行動電話門號申請書給莊家榮，當時知道傳真的行動電話門號申請書有一些有被修改過等語（見本院九十九年度訴緝字第五九號卷第一五八至一五九頁）。而經本院依職權將告訴人莊家榮所提出之手機及ＳＩＭ卡領取切結書十一紙送請內政部警政署刑事警察局鑑定結果，其中如附表一編號一所示手機及ＳＩＭ卡領取切結書上之指印確與被告王韻筑之指紋相符，業如前述，有上開鑑定書一份附卷可稽。另告訴人莊家榮將被告王佳筠介紹他人申辦行動電話門號所得之佣金及手機補助款匯予被告王佳筠時所使用之如附表二編號一、二所示帳戶，確係被告王韻筑向盧品燕借用，莊家榮所匯入之款項經盧品燕提領後，即將之交付予王韻筑等情，亦經證人盧品燕於本院審理中證述綦詳（見本院九十九年度訴緝字第五九號卷第一九八頁反面至二○○頁）。則綜合上情，被告王韻筑既對於被告王佳筠有以偽造之身分資料向告訴人莊家榮所任職之通訊行申辦行動電話門號，藉此獲取不法報酬一事有所認識，詎其不但前往便利商店替被告王佳筠將行動電話門號申請資料傳真予告訴人莊家榮，更向證人盧品燕借用帳戶供告訴人莊家榮匯款，甚至在如附表一編號一所示之手機及ＳＩＭ卡領取切結書上偽造「姜名奇」之指印，而參與實施犯罪構成要件之行為，則被告王韻筑所為自應成立共同正犯，其於警詢中所辯：傳真當時不是很清楚王佳筠給伊的身分資料是她修改偽造的云云（見警卷第二十五頁），及於本院最後一次審理期日中辯稱：「姜名奇」的手機及ＳＩＭ卡領取切結書上的指印是王佳筠叫伊幫客戶蓋的云云（見本院九十九年度訴緝字第五九號卷第二七六頁），要屬飾卸之詞，均難採信。(五)綜上所述，本件事證明確，被告王韻筑、王佳筠二人共同以變造之國民身分證及偽造之行動電話門號申請書、切結書等資料，交付由告訴人莊家榮持向電信公司申請行動電話門號，藉以獲取行動電話門號ＳＩＭ卡、佣金及手機補助款，事後再持行動電話門號ＳＩＭ卡撥打使用等犯行洵堪認定，應予依法論科。二、按行動電話門號之ＳＩＭ卡，可供通訊使用，且在一定條件下具有可轉讓性，應認已有一定之財產價值而具有財物之性質（九十年臺灣高等法院暨所屬法院法律座談會刑事類第十號審查意見參照）。至於通話服務不具有財產交易價值，非屬財物，而係電信公司與申請人依據行動電話業務申請書所定之契約，申請人得要求電信公司對於申請人租用之行動電話門號提供通話服務，而電信公司信賴申請人願意繳交通話服務產生之費用，而提供申請人與他人溝通之便利管道，故電信通話服務應屬利益之一種。被告王韻筑、王佳筠變造郭楊明秀、陳仁元、郭國治、姜文智、姜中斌、姜進寶等人之國民身分證，並冒用郭楊明秀、陳仁元及虛構「郭志明」、「姜銘邦」、「姜名奇」、「姜義賢」等人之名義製作如附表一所示行動電話門號申請書、手機及ＳＩＭ領取切結書，再分別於附表一編號一至四所示申請日期，持前開變造之國民身分證及偽造之行動電話門號申請書、切結書，交付由莊家榮向如附表一所示之電信公司行使，致使上開電信公司均誤認係郭楊明秀等人申請，陷於錯誤而分別核發如附表一所示之行動電話門號ＳＩＭ卡，另莊家榮則依約支付每支行動電話門號五百元之佣金及四千元之手機補助款，足以生損害於郭楊明秀、陳仁元、郭國治、姜文智、姜中斌、姜進寶、莊家榮及各該電信公司。又被告二人行為後，戶籍法業於九十七年五月二十八日經總統修正公布全文八十三條，並於同法第七十五條第一項、第二項增定：「意圖供冒用身分使用，而偽造、變造國民身分證，足以生損害於公眾或他人者，處五年以下有期徒刑、拘役或科或併科新臺幣五十萬元以下罰金。行使前項偽造、變造之國民身分證者，亦同」，而戶籍法第七十五條係針對國民身分證之偽造、變造犯行予以明文規定，相較於刑法第二百十二條係針對所有一般特種文書之偽造、變造行為之處罰規定，戶籍法之規定應屬特別規定，惟被告二人行為當時，戶籍法第七十五條之規定既未公布施行，是被告二人犯後法律已有變更，比較修正前後之相關規定，應以適用行為時即刑法第二百十六條、第二百十二條之規定有利於被告二人。是核被告王韻筑、王佳筠此部分所為，均係犯刑法第二百十六條、第二百十二條之行使變造特種文書罪、同法第二百十六條、第二百十條之行使偽造私文書罪及同法第三百三十九條第一項之詐欺取財罪；其二人因使用上開行動電話門號之ＳＩＭ卡而獲取通話服務之不法利益，則係犯同法第三百三十九條第二項之詐欺得利罪。被告王韻筑、王佳筠就前揭犯行，及被告王韻筑、王佳筠與前述姓名、年籍均不詳之成年人就事實欄一所示之偽造私文書犯行，有犯意聯絡及行為分擔，均為共同正犯。被告二人如事實欄一所示犯行，其偽造署押係偽造私文書之階段行為；而變造郭楊明秀等人之國民身分證，及偽造如附表一所示之私文書後復持以行使，其變造、偽造之低度行為，均應為行使之高度行為所吸收，均不另論罪。另被告二人接續撥打詐得之行動電話門號ＳＩＭ卡，以獲取電信公司所提供之行動電話電信服務之利益，係利用同一機會下，接續而為之數個舉動，依一般社會健全之觀念，在時間差距上難以強行分開，自應予包括之評價，應論以接續犯之包括一罪。又其二人於附表一編號一至四所示時間，各以一個申請行使之行為，同時觸犯上開行使變造特種文書、行使偽造私文書、詐欺取財等三罪名，應依刑法第五十五條想像競合之規定，從一重論以行使偽造私文書罪。被告二人所犯如附表一編號一至四所示行使偽造私文書犯行及前揭事實欄二所示之詐欺得利犯行，犯意各別，行為互殊，應予分論併罰，公訴人認被告二人因使用如附表一所示行動電話門號ＳＩＭ卡而獲取通話服務不法利益之詐欺得利犯行，分別與其二人所犯之如附表一編號一至四所示各次行使偽造私文書犯行間，具有想像競合之裁判上一罪關係，尚有未洽。檢察官雖未就被告二人變造郭楊明秀、陳仁元、郭國治、姜文智、姜中斌、姜進寶等人國民身分證之犯行於起訴書犯罪事實欄中敘明，惟該部分與已起訴部分，有想像競合之裁判上一罪關係，為起訴效力所及，本院自得併予審理。爰審酌被告王韻筑、王佳筠正值青壯，不思循正當途徑賺取日常生活所需，竟共同以變造之國民身分證冒名申辦行動電話門號之方式，藉以取得不法佣金及手機補助款，並進而享受電信公司提供之通信服務，造成電信公司及告訴人莊家榮受有財產上損失，亦造成郭楊明秀、陳仁元、郭國治、姜文智、姜中斌、姜進寶有無端遭受電信公司催討電信費用之困擾，危害國內通信服務之秩序，且犯後均飾詞否認犯行，互相推諉卸責，毫無悔意，並考量其二人之智識程度、家庭狀況、參與程度等一切情狀，分別量處如主文所示之刑，並定其應執行之刑，以示懲儆。被告王韻筑、王佳筠偽造之如附表一所示行動電話門號申請書、手機及ＳＩＭ卡領取切結書及變造之郭楊明秀、陳仁元、郭國治、姜文智、姜中斌、姜進寶等人國民身分證，已分別交付予如附表一所示電信公司及告訴人莊家榮，已非被告王韻筑、王佳筠所有之物，自不得諭知沒收，惟上開行動電話門號申請書、手機及ＳＩＭ卡領取切結書上偽造之如附表一所示署押，不問屬於犯人與否，均應依刑法第二百十九條規定宣告沒收。乙、無罪部分：一、公訴意旨另以：被告王佳筠與被告王韻筑基於意圖為自己不法利益之犯意聯絡，於不詳時、地，以不詳方式取得被害人鄭弘毅填寫但並未使用之行動電話門號申請文件後，於九十六年十二月三十一日，冒用被害人鄭弘毅之名義，以傳真之方式，將被害人鄭弘毅之申請文件傳送給不知情之告訴人莊家榮，並由被告王佳筠以電話向告訴人莊家榮確認並訛稱被害人鄭弘毅欲申請手機及行動電話門號，其本人則欲賺取佣金，同日告訴人莊家榮乃持前開申請文件送遠傳電信公司，致使遠傳電信公司陷於錯誤，將手機及0000000000號行動電話門號ＳＩＭ卡交給告訴人莊家榮，並提供該行動電話門號之通訊服務，而告訴人莊家榮取得該行動電話門號之手機及ＳＩＭ卡後，均交給被告王佳筠，再由被告王韻筑向證人徐健浩佯稱朋友欲匯款給她花用為由，騙得證人徐健浩提供其所有之永康網寮郵局0000000、0000000號帳戶，被告王佳筠並於同日指示告訴人莊家榮匯款四千五百元至上開帳戶內，以作為佣金款項，足生損害於被害人鄭弘毅、遠傳電信公司、告訴人莊家榮；而被告王佳筠與王韻筑取得前開行動電話門號ＳＩＭ卡後，復使用上開行動電話門號通訊，而取得免付通訊費用之不法利益計一萬二千八百零七元。因認被告王韻筑、王佳筠此部分另涉犯刑法第三百三十九條第一項之詐欺取財罪及同條第二項之詐欺得利罪。二、按犯罪事實應依證據認定之，無證據不得認定犯罪事實，不能證明被告犯罪者，應諭知無罪之判決，刑事訴訟法第一百五十四條第二項、第三百零一條第一項分別定有明文。又犯罪事實之認定，應憑證據，如未能發現相當證據，或證據不足以證明，自不能以推測或擬制之方法，作為裁判基礎（最高法院四十年臺上字第八六號判例意旨參照）；且認定犯罪事實所憑之證據，雖不以直接證據為限，間接證據亦包括在內，然而無論直接證據或間接證據，其為訴訟上之證明，須於通常一般之人均不致有所懷疑，而得確信其為真實之程度者，始得據為有罪之認定，倘其證明尚未達到此一程度，而有合理之懷疑存在而無從使事實審法院得有罪之確信時，即應由法院為諭知被告無罪之判決（最高法院七十六年臺上字第四九八六號判例意旨參照）。再檢察官對於起訴之犯罪事實，仍應負提出證據及說服之實質舉證責任，倘其所提出之證據，不足為被告有罪之積極證明，或其指出證明之方法，無從說服法院以形成被告有罪之心證，基於無罪推定之原則，自應為被告無罪判決之諭知（最高法院九十二年臺上字第一二八號判例意旨參照）。三、公訴人認被告王韻筑、王佳筠涉有此部分詐欺取財及詐欺得利罪嫌，無非係以告訴人莊家榮於警詢及偵查中所為之指訴、證人徐健浩、鄭弘毅於偵查中之證述及遠傳電信公司行動電話／第三代行動電話服務申請書、手機及ＳＩＭ卡領取切結書為其所憑之論據。訊據被告王韻筑、王佳筠均堅決否認涉有此部分詐欺取財及詐欺得利罪嫌，被告王韻筑辯稱：伊不認識莊家榮，也沒有跟他碰過面，是伊堂姐王佳筠請莊家榮辦門號的，徐健浩是王佳筠的朋友，伊沒有跟徐健浩借帳戶（見本院九十九年度訴緝字第五九號卷第八十五頁反面）；被告王佳筠則辯稱：鄭弘毅是伊的朋友，伊知道王韻筑剛找到幫人家辦手機的工作，伊就幫王韻筑介紹鄭弘毅來辦門號，伊跟鄭弘毅約在臺南市○○路○段東帝士對面的肯德基，申請文件是鄭弘毅本人簽的，他願意辦門號，王韻筑有拿二千五百元的佣金給伊，伊全數在鄭弘毅家交給鄭弘毅，當時還有一個綽號「黑松」的人在場看到伊把錢交給鄭弘毅，是鄭弘毅自己要辦手機的等語（見本院九十九年度訴緝字第九○號卷第五十三頁反面）。經查：(一)證人即告訴人莊家榮固於警詢中指訴：被告王佳筠有以姜義賢、姜名奇、姜銘邦、郭楊明秀、郭志明、鄭弘毅、陳仁元等七人名義向伊公司代辦申請門號；其中鄭弘毅申辦遠傳門號00000000000組；伊於九十六年十二月三十一日將四千五百元匯入被告王佳筠所提供之徐健浩郵局帳戶等語（見警卷第八頁、第十一頁），惟其於同日警詢中亦表示：被告王佳筠所申辦之十一組行動電話只有鄭弘毅所申請0000000000號有正常繳交電信費用，其餘六人電信費用均無繳交等情（見警卷第九頁）。另證人徐健浩於偵查及本院審理中分別證稱：伊不認識王佳筠、莊家榮，伊認識王韻筑，莊家榮於九十六年十二月三十一日匯四千五百元到伊郵局帳戶，是王韻筑打電話給伊，說她朋友要匯錢給她，所以就向伊借帳戶，伊就跟王韻筑說帳號，再跟王韻筑一起去附近郵局提款；伊的郵局帳戶於九十六年十二月三十一日匯入四千五百元，同一天以卡片提款四千五百元，這一筆款項是被告王韻筑跟伊借用帳戶匯入的等語（見偵卷第七十三頁、本院九十九年度訴緝字第五九號卷第二○九頁反面）。則由告訴人莊家榮上開指訴及證人徐健浩之前揭證詞僅可知，鄭弘毅確有委託被告王佳筠向告訴人莊家榮代辦行動電話門號，而告訴人莊家榮持被告王佳筠所交付之申請書向遠傳電信公司申請0000000000號行動電話門號後，有將四千五百元款項匯入證人徐健浩前揭郵局帳戶一事，且證人徐健浩之郵局帳戶乃係被告王韻筑出面借用等情，惟尚無法據此即推論被告王佳筠、王韻筑確有冒用鄭弘毅之名義申請行動電話門號之情事。(二)證人鄭弘毅於偵查中證述：伊不認識王佳筠，伊的身分證有遺失過，遺失時間不記得了，卷附之遠傳電信公司行動電話／第三代行動電話服務申請書是伊申請的沒錯，在仁德一家通信行辦的，只記得是向一個成年女子辦的，但伊沒有使用過該門號，因為當時伊申請二個門號，她只說一個辦的成，另外一個辦不成；伊沒有使用過0000000000號行動電話門號，沒有收過帳單，遠傳電信人員曾打電話給伊說伊有帳單沒有繳的情形等語（見偵卷第四十一至四十二頁）；其復於本院審理中證述：0000000000號行動電話門號是伊朋友「小豪」帶伊去向被告王佳筠辦的，卷附之遠傳電信公司行動電話／第三代行動電話服務申請書、手機及ＳＩＭ卡領取切結書上鄭弘毅的簽名跟指紋是伊簽名和捺印的，裡面附的證件也是伊的，伊沒有拿到ＳＩＭ卡，ＳＩＭ卡被「小豪」拿走，伊確實有委託王佳筠申辦這支門號，伊當時是要辦手機換現金，王佳筠後來有拿一個紅包袋給伊，當時李錫雄應該也在場等語甚明（見本院九十九年度訴緝字第五九號卷第二五三至二五五頁、第二五八至二五九頁）。另證人李錫雄亦到庭結證稱：伊曾在鄭弘毅住處看見王佳筠拿錢給鄭弘毅，王佳筠走後伊有問鄭弘毅王佳筠來做什麼，鄭弘毅回答伊說申辦電話；王佳筠拿多少錢給鄭弘毅伊沒有看到等語（見同上卷第一九四頁）。經核證人鄭弘毅、李錫雄前揭證詞，與被告王佳筠所辯，證人鄭弘毅確實有要申請行動電話門號乙情相符，足認被告王佳筠此部分所辯，確與事實相符，堪以採信。(三)而按刑法第三百三十九條詐欺罪之成立，以行為人意圖為自己不法之所有，以詐術使人將本人或第三人之物交付，或得財產上不法之利益為要件。本件證人鄭弘毅既確實有委託被告王佳筠申辦上開行動電話門號之意，自難認被告王佳筠、王韻筑有何公訴意旨所指之冒用證人鄭弘毅名義申辦行動電話門號，藉以獲取佣金及手機補助款之不法犯行。執此，遠傳電信公司審核證人鄭弘毅所提出之申請文件後，據以核發系爭行動電話門號之ＳＩＭ卡，並將之交付予證人莊家榮；而告訴人莊家榮依其與被告王佳筠間之約定，交付五百元之佣金及四千元之手機補助款予被告王佳筠，尚難認遠傳電信公司及告訴人莊家榮有何陷於錯誤，而為交付財物之行為。再依證人鄭弘毅前揭證述，其所申辦之行動電話門號ＳＩＭ卡係遭綽號「小豪」之人取走，是本件亦無證據顯示被告王韻筑、王佳筠二人有使用證人鄭弘毅所申辦之0000000000號行動電話門號ＳＩＭ卡而獲取電信通話服務之不法利益之犯行。四、綜上所述，公訴人就被告王韻筑、王佳筠二人此部分詐欺取財及詐欺得利之犯行，其證明尚未達於通常一般人均不致有所懷疑，得確信其為真實之程度，此外，復查無其他積極證據足認被告二人確有公訴人所指前述犯行，被告二人此部分犯行尚屬不能證明，依前開法律規定及判例意旨，自應為被告二人無罪之諭知。據上論斷，應依刑事訴訟法第二百九十九條第一項前段、第三百零一條第一項，刑法第二條第一項前段、第二十八條、第二百十六條、第二百十條、第二百十二條、第三百三十九條第一項、第二項、第五十五條、第五十一條第五款、第二百十九條，刑法施行法第一條之一，判決如主文。本案經檢察官莊玲如到庭執行職務。中華民國100年5月19日刑事第十四庭審判長法官陳金虎法官周紹武法官孫淑玉以上正本證明與原本無異如不服本判決應於收受本判後10日內向本院提出上訴書狀，並應敘述具體理由。其未敘述上訴理由者，應於上訴期間屆滿後20日內向本院補提理由書狀（均須按他造當事人之人數附繕本）「切勿逕送上級法院」。書記官方秀貞中華民國100年5月19日附錄本案論罪科刑法條：中華民國刑法第210條（偽造變造私文書罪）偽造、變造私文書，足以生損害於公眾或他人者，處5年以下有期徒刑。中華民國刑法第212條（偽造變造特種文書罪）偽造、變造護照、旅券、免許證、特許證及關於品行、能力服務或其他相類之證書、介紹書，足以生損害於公眾或他人者，處1年以下有期徒刑、拘役或3百元以下罰金。中華民國刑法第216條（行使偽造變造或登載不實之文書罪）行使第210條至第215條之文書者，依偽造、變造文書或登載不實事項或使登載不實事項之規定處斷。中華民國刑法第339條（普通詐欺罪）意圖為自己或第三人不法之所有，以詐術使人將本人或第三人之物交付者，處5年以下有期徒刑、拘役或科或併科1千元以下罰金。以前項方法得財產上不法之利益或使第三人得之者，亦同。前二項之未遂犯罰之。附表一┌──┬────┬────┬─────┬─────┬──────┬─────┬──────┐│編號│申請日期│電信公司│行動電話門│通話費用│偽造之私文書│偽造之署押│罪名及宣告刑│││││號│（新臺幣）││及數量││├──┼────┼────┼─────┼─────┼──────┼─────┼──────┤│││遠傳電信│0000000000│13,032元│行動電話／第│姜名奇簽名│王韻筑、王佳││││公司│││三代行動電話│2枚│筠共同犯行使│││││││服務申請書││偽造私文書罪││││││├──────┼─────┤，王韻筑處有│││││││手機及SIM卡│姜名奇簽名│期徒刑柒月，│││││││領取切結書│2枚、指印2│王佳筠處有期││││││││枚│徒刑捌月。偽││1│97.1.7├────┼─────┼─────┼──────┼─────┤造之「姜名奇││││威寶電信│0000000000│1,008元│行動電話服務│姜名奇簽名│」簽名拾壹枚││││公司│││申請書│1枚│、指印陸枚，││││││├──────┼─────┤均沒收。│││││││手機及SIM卡│姜名奇簽名││││││││領取切結書│2枚、指印2│││││││││枚││││├────┼─────┼─────┼──────┼─────┤││││台灣大哥│0000000000│4,054元│行動通信網路│姜名奇簽名│││││大電信公│││業務服務申請│2枚│││││司│││書││││││││├──────┼─────┤│││││││手機及SIM卡│姜名奇簽名││││││││領取切結書│2枚、指印2│││││││││枚││├──┼────┼────┼─────┼─────┼──────┼─────┼──────┤│2│97.1.9│遠傳電信│0000000000│10,636元│行動電話／第│姜銘邦簽名│王韻筑、王佳││││公司│││三代行動電話│2枚│筠共同犯行使│││││││服務申請書││偽造私文書罪││││││├──────┼─────┤，王韻筑處有│││││││手機及SIM卡│姜銘邦簽名│期徒刑柒月，│││││││領取切結書│2枚、指印2│王佳筠處有期││││││││枚│徒刑捌月。偽│││├────┼─────┼─────┼──────┼─────┤造之「姜銘邦││││台灣大哥│0000000000│7,422元│行動通信網路│姜銘邦簽名│」簽名柒枚、││││大電信公│││業務服務申請│1枚│指印肆枚，均││││司│││書││沒收。││││││├──────┼─────┤│││││││手機及SIM卡│姜銘邦簽名││││││││領取切結書│2枚、指印2│││││││││枚││├──┼────┼────┼─────┼─────┼──────┼─────┼──────┤│3│97.1.10│遠傳電信│0000000000│12,193元│行動電話／第│郭楊明秀簽│王韻筑、王佳││││公司│││三代行動電話│名2枚│筠共同犯行使│││││││服務申請書││偽造私文書罪││││││├──────┼─────┤，王韻筑處有│││││││手機及SIM卡│郭楊明秀簽│期徒刑柒月，│││││││領取切結書│名2枚、指│王佳筠處有期││││││││印2枚│徒刑捌月。偽│││├────┼─────┼─────┼──────┼─────┤造之「郭楊明││││遠傳電信│0000000000│12,122元│行動電話／第│陳仁元簽名│秀」簽名柒枚││││公司│││三代行動電話│2枚│、指印肆枚、│││││││服務申請書││「陳仁元」簽││││││├──────┼─────┤名肆枚、指印│││││││手機及SIM卡│陳仁元簽名│貳枚，均沒收│││││││領取切結書│2枚、指印2│。││││││││枚││││├────┼─────┼─────┼──────┼─────┤││││威寶電信│0000000000│75元│行動電話服務│郭楊明秀簽│││││公司│││申請書│名1枚│││││││├──────┼─────┤│││││││手機及SIM卡│郭楊明秀簽││││││││領取切結書│名2枚、指│││││││││印2枚││├──┼────┼────┼─────┼─────┼──────┼─────┼──────┤│4│97.1.16│遠傳電信│0000000000│11,779元│行動電話／第│郭志明簽名│王韻筑、王佳││││公司│││三代行動電話│2枚│筠共同犯行使│││││││服務申請書││偽造私文書罪││││││├──────┼─────┤，王韻筑處有│││││││手機及SIM卡│郭宏志簽名│期徒刑柒月，│││││││領取切結書│2枚、指印2│王佳筠處有期││││││││枚│徒刑捌月。偽│││├────┼─────┼─────┼──────┼─────┤造之「郭志明││││遠傳電信│0000000000│9,952元│行動電話／第│姜義賢簽名│」簽名貳枚、││││公司│││三代行動電話│2枚│「郭宏志」簽│││││││服務申請書││名貳枚、指印││││││├──────┼─────┤貳枚、「姜義│││││││手機及SIM卡│姜義賢簽名│賢」簽名肆枚│││││││領取切結書│2枚、指印2│、指印貳枚，││││││││枚│均沒收。│└──┴────┴────┴─────┴─────┴──────┴─────┴──────┘附表二┌──┬────┬────────────────┬─────┐│編號│告訴人│告訴人匯入之帳戶│匯款金額│││匯款日期││（新臺幣）│├──┼────┼────────────────┼─────┤│1│97.1.7│盧品燕所有之上海商業銀行永康分行│2,200元││││（帳號：000-00000000000000）││├──┼────┼────────────────┼─────┤│2│97.1.8│盧品燕所有之上海商業銀行永康分行│8,000元││││（帳號：000-00000000000000）││├──┼────┼────────────────┼─────┤│3│97.1.9│林孟麟所有之日盛商業銀行│4,500元││││（帳號：000-00000000000001）││├──┼────┼────────────────┼─────┤│4│97.1.10│徐璽桐所有之臺南大光郵局│6,700元││││（局號：0000000、帳號：0000000）││├──┼────┼────────────────┼─────┤│5│97.1.16│徐璽桐所有之臺南大光郵局│9,000元││││（局號：0000000、帳號：0000000）││└──┴────┴────────────────┴─────┘",
  "characters": {
    "judges": [
      "陳金虎",
      "周紹武",
      "孫淑玉"
    ],
    "prosecutors": [
      "莊玲如"
    ],
    "lawyers": [

    ],
    "clerks": [
      "方秀貞"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "王韻筑"
    ],
    "prosecutor_office": [
      "臺灣臺南地方法院檢察署檢察官"
    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2011-05-19",
  "created_at": "2016-02-12 03:06:36",
  "updated_at": "2016-02-12 03:06:36"
}