{
  "identify": "TPA-100-判-804-20110519-1",
  "court": {
    "name": "最高行政法院",
    "code": "TPA"
  },
  "division": {
    "name": "行政",
    "code": "A"
  },
  "year": 100,
  "word": "判",
  "number": "804",
  "jcheck": "1",
  "reason": "政府採購法",
  "content": "最  高  行  政  法  院  判  決\n                                      100年度判字第804號\n上  訴  人  向邦企業股份有限公司\n代  表  人  林文壹\n訴訟代理人  李家慶  律師\n            蔡步青  律師\n被 上訴 人  國防部軍備局採購中心\n代  表  人  王國武\n訴訟代理人  蕭育娟  律師\n            林家祺  律師\n            徐克銘  律師\n上列當事人間政府採購法事件，上訴人對於中華民國98年9月10\n日臺北高等行政法院97年度訴字第2843號判決，提起上訴，本院\n判決如下：\n    主  文\n上訴駁回。\n上訴審訴訟費用由上訴人負擔。\n    理  由\n一、上訴人與招標機關前國防部採購局（於民國92年10月1日改\n    制為國防部軍備局採購中心，即被上訴人）於92年7月28日\n    簽訂「聯勤第302廠委託民間經營契約」（下稱原契約），\n    原契約期間預計至97年10月26日屆滿，因原契約約定如上訴\n    人有意續約，得申請被上訴人評定，經評定績效良好，得依\n    原契約條件議價續約一次，續約期間為3年至5年，故上訴人\n    即依約申請為續約之評定。被上訴人於97年3月14日通知上\n    訴人，評定委員會97年1月28日召開評定會議，評定上訴人\n    績效良好，分數為80分，並於97年5月1日依政府採購法第22\n    條第1項第7款規定辦理限制性招標，通知上訴人，訂於97年\n    5月8日辦理「國防部軍備局第302廠委託民間經營案（JA970\n    02L272）」議價事宜，要求上訴人於97年5月7日前遞送投標\n    文件，並指示上訴人，如對招標文件有疑義，應請於97年5\n    月5日前以書面送達被上訴人。對此一通知，上訴人以本件\n    限制性招標案招標文件中之契約書草案諸多規定與原契約條\n    件不同，且未訂定合理期間供上訴人審閱文件提出意見，於\n    97年5月2日提出異議；被上訴人於97年5月7日函覆，將對招\n    標文件提出疑義、投標與開標之期限分別展延至97年5月12\n    日、97年5月21日與97年5月22日。上訴人復分別於97年5月5\n    日、97年5月12日與97年5月20日針對本件限制性招標案招標\n    文件中之契約書草案內容提出異議，主張招標文件及招標程\n    序違反法令，經被上訴人於97年5月21日作成異議處理，仍\n    維持原決定，上訴人爰於97年5月30日向行政院公共工程委\n    員會提出申訴，經審議判斷駁回，提起行政訴訟，亦遭駁回\n    ，上訴人仍不服，乃提起本件上訴。\n二、上訴人起訴主張：甲、程序部分：（一）上訴人依原招標文\n    件條件與招標機關議價之機會被剝奪，上訴人就被上訴人辦\n    理本標案之招標既認有違反法令之事實，依政府採購法第75\n    條及第76條規定，自得依法提起行政救濟。本件上訴人雖未\n    請求撤銷原處分，惟撤銷原異議處理結果後，其侵害上訴人\n    權利之危險及不安狀態亦因此除去，此際被上訴人應另作成\n    適法之異議處理結果，上訴人之權利亦因此受保障，而有提\n    起本件訴訟之實益，並無所謂適法性之問題。（二）被上訴\n    人雖主張本件應依政府採購法第85條之1規定關於履約爭議\n    調解、民事訴訟程序或仲裁程序解決，而非依政府採購法有\n    關「申訴」或「行政訴訟」之爭議處理程序救濟，並認上訴\n    人提起本件行政訴訟，顯不合法云云。然因有關上訴人主張\n    之上開違反法令是否成立，亦僅係訴有無理由之問題，非謂\n    上訴人之起訴不合法。且上訴人主張本標案程序違法，非依\n    原契約條款主張私權上之爭議，被上訴人之主張顯係故意曲\n    解，實不足採。（三）被上訴人主張上訴人之訴欠缺權利保\n    護云云，顯屬無稽：被上訴人未以原招標文件條件與上訴人\n    議價續約，上訴人從未放棄或喪失依原招標文件享有之優先\n    議價續約權或優先議價續約之資格，該權利亦未被被上訴人\n    剝奪或無法回復。況查，上訴人提起本件訴訟，除了係在保\n    護政府採購法所賦予之異議申訴之權利，以確保上訴人之公\n    法上利益外，則本件如經判決上訴人勝訴，被上訴人自當依\n    法撤銷原異議處理結果，且除應依法解除其與另行招標之得\n    標廠商間之契約外，並應與上訴人以原招標文件條件辦理議\n    價續約，是上訴人提起本件訴訟，自亦有法律上受判決之利\n    益。再者，依政府採購法第85條第3項之規定，如確認被上\n    訴人採購行為違反法令者，上訴人並得向被上訴人請求異議\n    及申訴所支出之必要費用，故上訴人就此亦有法律上受判決\n    之利益。被上訴人主張如上訴人提起之訴訟欠缺實體裁判要\n    件時，法院無須就其實體上之法律主張有無理由去作判斷，\n    而逕駁回上訴人之訴云云；惟實務見解就是否欠缺權利保護\n    要件，認應以判決為之，並應審酌當事人之實體上法律關係\n    ，故被上訴人主張上訴人之訴不合法云云，顯與實務見解不\n    符。（四）被上訴人主張上訴人係自行放棄其議價續約權利\n    ，並非被上訴人剝奪上訴人之權利，則上訴人再以其所自行\n    放棄之權利主張信賴保護，在法理上顯有矛盾云云。惟查，\n    本件被上訴人未依原招標文件條件辦理議價續約，已違反信\n    賴保護原則，則其辦理之系爭標案招標議價作業，自非其依\n    原契約第2.3.1條所辦理之議價續約，故上訴人縱未就系爭\n    標案投標，亦無自行放棄依原招標文件條件議價續約之問題\n    。況本件經營契約草案與原招標文件不同之處，均屬影響生\n    產成本及經營風險甚鉅之條件，故上訴人於投標前即應依招\n    標文件審慎評估，自無可能於得標後再於議約時要求被上訴\n    人修正之。縱使上訴人就系爭標案投標並得標，被上訴人亦\n    無可能依上訴人之要求回復原招標文件條件，此顯有違政府\n    採購法第6條之公平合理原則。（五）被上訴人雖已就第302\n    廠委託經營案另行辦理他標並決標，然本件如上訴人勝訴，\n    被上訴人仍應依法終止與第三人之合約，故上訴人仍有訴訟\n    實益。（六）被上訴人主張其所為之異議處理結果，非屬行\n    政處分，上訴人就無任何行政處分存在之事件提起撤銷訴訟\n    即係於法未合云云；惟查本件上訴人雖僅請求撤銷原異議處\n    理結果及原申訴審議判斷，而未請求撤銷原處分，然非謂因\n    此遽認本件無行政處分存在。又上訴人雖認請求撤銷原申訴\n    審議判斷及原異議處理結果，即足以回復上訴人得依原招標\n    文件條件議價續約之權利，惟為免爭議，仍依法追加請求被\n    上訴人依「國防部科技工業機構委託民間經營管理辦法」（\n    下稱管理辦法）第16條第2項之規定及原契約第2.3.1條之規\n    定，以原招標文件條件為辦理議價續約招標之契約條件，與\n    上訴人議價續約。故本件實亦無欠缺權利保護必要之問題。\n    （七）上訴人係依行政訴訟法之規定追加提起給付訴訟，請\n    求被上訴人依管理辦法第16條第2項之規定及原契約第2.3.1\n    條之規定，以原招標文件條件為辦理議價續約招標之契約條\n    件，並與上訴人議價續約，此應為公法上之給付事件。是被\n    上訴人主張上訴人訴之變更追加不合法云云，並無可採。（\n    八）上訴人早於95年4月27日，即依原契約第2.3.1條之約定\n    ，向被上訴人提出續約申請，嗣上訴人於97年5月1日公告招\n    標後，上訴人亦已於97年5月1日當天領標並分別於97年5月2\n    日、5月5日、5月12日及5月20日就該招標文件依法提出異議\n    ，被上訴人並於97年5月7日作成釋疑處理結果及5月21日作\n    成原異議處理結果。故被上訴人以上訴人未投標為由，即否\n    定議價續約程序尚未啟動，與事實完全不符。且本件標案僅\n    上訴人一家合格廠商可以參與議價作業，被上訴人主張須有\n    廠商投標以後始有可能開啟後續之議價程序云云，顯對原招\n    標案之性質有所誤解。乙、實體部分：（一）被上訴人辦理\n    本標案之招標程序及招標文件，顯已違反管理辦法第16條第\n    2項及政府採購法第22條第1項第7款等規定：按依被上訴人\n    辦理本標案經營契約草案之前言可知，本次招標係採限制性\n    招標，被上訴人於辦理本標案時，既已通知上訴人依原契約\n    第2.3.1條之約定辦理議價續約，且已進行所謂之績效評估\n    ，可知其已同意依原契約第2.3.1條之約定，以原招標文件\n    條件辦理議價續約，則其辦理之過程如有違反其所依據之法\n    令，自係構成政府採購法第75條第1項所稱之違反法令。然\n    因本案招標文件所附經營契約草案之內容，與原招標文件所\n    列之條件迥不相同，況被上訴人於97年5月16日備採購辦字\n    第0970004287號函所檢附之附件中，亦自承本標案確有變更\n    原招標文件條件之情事，不僅已違反管理辦法第16條第2項\n    之規定與原契約第2.3.1條之約定，更已違反政府採購法第\n    22條之規定與第6條第1項所揭櫫之公平合理原則等。此外，\n    被上訴人除變更前揭諸多原招標文件條件外，更限定本標案\n    之單價，不僅變更原招標文件條件並增加原招標條件所無之\n    限制，並違反其辦理議價續約之依據（即管理辦法第16條）\n    外，因其所定底價未考量市場行情，亦未依物價波動之現況\n    配合辦理調整單價，違反政府採購法第46條之規定。抑有進\n    者，經營契約書草案第3.3條更刪除原經營契約書中關於按\n    躉售物價指數之變動率同幅調整單價之約定，除已構成原招\n    標文件條件之變更，違反議價續約基礎外，亦違反一般採購\n    原則關於物價指數調整之規定。又依被上訴人檢討報告所附\n    之「第302廠委託經營後續執行規劃構想流程圖」所示，被\n    上訴人已行使裁量權辦理本標案之議價續約作業，且上訴人\n    依被上訴人行使裁量權之結果取得優先議價之權利後，被上\n    訴人嗣後再大幅變更原招標文件之內容，此自與管理辦法第\n    16條第2項及政府採購法第22條第1項第7款限制性招標之規\n    定相悖。（二）被上訴人辦理本標案之招標程序與招標文件\n    ，顯已違反政府採購法第6條第1項之公平合理原則：按系爭\n    經營契約草案第1.3.17條關於「本廠區產製」之約定，已增\n    訂原招標文件所無之定義。另第3.2.1條則係新增訂關於本\n    廠內自製率之限制，而第3.4條關於視同轉包之約定，亦與\n    原招標文件不同，而屬新增之契約條件。是經營契約草案除\n    增訂於本廠區之製程約定外，又增加於本廠區產製在金額比\n    例之限制，顯不合理，對於上訴人就第302廠之經營自主空\n    間，增加重大及不合理之限制，完全背離原招標文件之精神\n    。另被上訴人限制廠內自製率，不僅與目前產業供應鏈生態\n    之現實不符，且無助相關產業發展，顯有違國防法相關規定\n    之目的。事實上，被上訴人另所屬之203廠，均將與經營契\n    約表列之同類購案轉包於他廠商，並無前揭限制，此外，依\n    國內各公務部門服裝類購案，關於製造地點之限制，亦多僅\n    限於禁用大陸地區產品，或限於國內產製，完全無如經營契\n    約草案所限定須於同一廠區內產製之嚴苛規定，是被上訴人\n    之主張已有違政府採購法第6條第1項之公平合理原則。（三\n    ）查管理辦法第16條第2項既係規定議價「續約」，則有關\n    續約之內容，自應以原招標文件所約定之內容及條件為限，\n    又被上訴人既已依政府採購法第22條第1項第7款、管理辦法\n    第16條第2項及系爭條款之規定辦理本標案，並評定上訴人\n    績效良好，及通知上訴人議價續約，自不得再以對被上訴人\n    無拘束力云云主張無須與上訴人依原招標文件條件議價續約\n    。是被上訴人主張本標案未違反管理辦法第16條第2項之規\n    定云云，實無足採。（四）被上訴人主張本標案未違反政府\n    採購法第22條第1項第7款規定云云，亦屬無稽：政府採購法\n    第22條第1項第7款固係規定機關得採限制性招標之情形之一\n    ，惟被上訴人辦理本標案，實為原委託經營案之後續擴充採\n    購，今被上訴人既已行使裁量權，辦理本標案，並評定上訴\n    人為績效良好，自應依原招標文件所載之規定與上訴人議價\n    續約。迺上訴人依被上訴人行使裁量權之結果取得優先議價\n    之權利後，被上訴人嗣後變更原招標文件之內容，自與政府\n    採購法第22條限制性招標之規定相悖。（五）被上訴人主張\n    本標案未違反政府採購法第6條公平合理原則之規定云云，\n    顯屬無稽：1、關於被上訴人主張本標案僅有上訴人一家廠\n    商，並無構成差別待遇部分：查系爭經營契約草案第1.3.17\n    條關於「本廠區產製」之約定，已增訂原招標文件中所無之\n    定義。另第3.2.1條則係新增訂關於本廠內自製率之限制，\n    而第3.4條關於視同轉包之約定，亦與原招標文件不同，而\n    屬新增之條件。是經營契約草案除增訂於本廠區之製程約定\n    外，又增加於本廠區產製在金額比例之限制，顯不合理，對\n    於上訴人就第302廠之經營自主空間，增加重大及不合理之\n    限制，完全背離原招標文件之精神。在本標案中，上訴人為\n    惟一合格之廠商，並經被上訴人評定績效良好，有依原招標\n    文件議價續約一次之權利，並非所謂「不具資格或能力之廠\n    商」。是被上訴人以機關採購利益為優先為由，排除上訴人\n    依原招標文件條件議價續約，即有違政府採購法第6條第1項\n    之公平合理原則。2、關於被上訴人主張本標案與其他標案\n    之性質不同，並無構成差別待遇部分：被上訴人主張，其所\n    屬之另一203廠公告辦理之採購案件，均為單純之「財物採\n    購」，惟無本案「經營管理軍工廠」（「勞務採購」兼「財\n    物採購」）的問題，故兩者性質、情況完全不同云云；惟查\n    ，被上訴人並未說明，為何上訴人負責「經營管理軍工廠」\n    ，即應受「本廠區產製」及自製率之要求？又兩者間之關連\n    性為何？是被上訴人於本標案所增有關「廠內自製率」之不\n    合理限制，亦有違政府採購法第6條第1項之公平合理原則，\n    並構成差別之待遇。3、關於被上訴人主張本標案與公開招\n    標案之條件相同，並無構成差別待遇部分：查公開招標契約\n    草案之經營期間為自正式營運日起5年，此不僅較原議價續\n    約之經營契約書草案之3年為長；且依公開招標契約草案第7\n    .2條約定，5年經營期間每年之經營權利金僅為101萬元，此\n    相較於原招標文件及原議價續約之經營契約書草案第7.2條\n    約定每年經營權利金1,060萬元，相差竟達959萬元，5年即\n    相差達4,795萬元，足見招標機關另行公開招標之條件確係\n    較為優握。至於被上訴人主張之關於經營期間由3年延長為5\n    年、軍品採購上限及關於經營權利金部分三點實質差異，均\n    有差別待遇之情形，並已損害上訴人以原招標文件條件議價\n    續約之權利。（六）被上訴人主張依政府採購法第26條第1\n    項及第18條第4項之規定，得變更原招標文件之內容云云，\n    顯屬無據：被上訴人於原委託經營案之招標文件中，依政府\n    採購法第26條第1項之規定，依其所需要之功能及效益，訂\n    定廠商得依原招標文件條件議價續約乙次。此外，本標案為\n    原委託經營案之後續擴充採購，原招標文件既已敘明應依原\n    招標文件條件議價續約，則被上訴人於辦理後續擴充採購時\n    ，自應受原招標文件之拘束。又本件情形實與政府採購法第\n    18條第4項關於「限制性招標」之規定無涉。且原契約第2.3\n    .1條係上訴人投標時由被上訴人自行制定，並由雙方合意後\n    簽訂之，上訴人從未要求變更原契約第2.3.1條之約定；迺\n    被上訴人不願遵守管理辦法第16條之規定及原契約第2.3.1\n    條之約定，竟自行變更原招標文件條件後辦理系爭標案之招\n    標，其招標程序不僅違法，更有違誠信及信賴保護原則。另\n    上訴人在績效評估時所提出之「續約工作計畫書」，僅為績\n    效評估時之參考，並非上訴人之投標文件，且被上訴人亦未\n    接受，故被上訴人以此主張契約條件有所變動云云，實無可\n    採。況事實上，上訴人提出之「續約工作計畫書」，係以變\n    更契約單價為基礎；惟因被上訴人先前表示以修約作為續約\n    之條件時，既為上訴人所拒，且嗣後被上訴人即未再要求以\n    變更原招標文件條件作為續約之條件，通知上訴人將依原契\n    約第2.3.1條辦理議價續約，可知被上訴人已不再以變更原\n    招標文件為議價續約之前提。迺被上訴人於辦理本標案前未\n    與上訴人協商，即變更原招標文件條件，且仍以92年之單價\n    為計價基準，並拒絕與上訴人協商變更契約之內容，故被上\n    訴人據此質疑原招標文件條件是否全然不得變更云云，顯有\n    誤會。另被上訴人既已依管理辦法第16條第2項之規定及原\n    契約第2.3.1條之約定行使裁量權，評定上訴人績效良好，\n    則上訴人即已取得依原招標文件條件議價續約乙次之權利，\n    被上訴人自應保障上訴人之權利不受侵害。（七）被上訴人\n    片面變更原招標文件之內容，實係受民代及其他廠商關切所\n    致，顯非基於公共利益及採購機關所需之功能及效益，實已\n    違反政府採購法第6條之公平合理原則。（八）另被上訴人\n    於訂定經營契約草案前，並未向上訴人說明關於「本廠區產\n    製」及自製率修正之合法性、正當性及必要性；況依被上訴\n    人所舉之管理辦法第2條及第11條之規定，並無關於「本廠\n    區產製」及自製率之要求。又上訴人係依管理辦法第35條第\n    1項之規定，建立衛星工廠分包體系，於法有據。被上訴人\n    並未具體說明何謂「非必要性之分包」，亦未說明上訴人於\n    委託經營期間如何減少國防部科技工業機構之營運機會，僅\n    泛稱將造成弱化或排擠效應云云，其主張自無可採。其次，\n    被上訴人主張「本廠區產製」及自製率，係防止有心業者藉\n    取得委託經營合約之機會，以其他廠商之供貨取代委託經營\n    之國防部科技工業機構，於獲得報酬的同時，非但未協助提\n    供國防部科技工業機構之績效，反變相掏空其經營能力及空\n    間云云；惟查，被上訴人並未具體說明上訴人於委託經營期\n    間如何「變相掏空其經營能力及空間」云云，其空言指摘，\n    顯無足取。再者，上訴人為一營利事業，亦未一味追求獲利\n    而怠忽委託經營之職責，不僅已充分有效運用聯勤第302廠\n    之財產設施，更戮力提高經營績效，被上訴人空言上訴人「\n    變相架空」云云，於事實完全不符。且若上訴人有所謂「變\n    相架空」之情，何以評審委員仍評定上訴人經營績效良好？\n    足證被上訴人所言完全不實。況上訴人為如期如質交付委製\n    品項，須視訂單數量及材料獲得狀況等，靈活調整生產線或\n    委外產製，以符合被上訴人之需求，並未違反原招標文件之\n    約定，故被上訴人主張高妥善率及利用率即無須另覓廠商代\n    工云云，顯有誤解。另是否分包，本係屬於上訴人基於生產\n    效率及成本等自行考量之因素，符合委託民間經營之目的、\n    經營管理辦法第35條第1項及國防法第22條第3項之規定，被\n    上訴人以此為由要求於「本廠區產製」，反而限制上訴人之\n    經營彈性，而與委託民間經營之初衷相悖。又系爭標案既為\n    原案之後續擴充採購，故物價調整機制應自原契約簽訂之第\n    一年即92年起即開始起算，而非自本標案簽約時始起算，始\n    為公允。且如有情事變更之事由，上訴人當然得依法主張有\n    民法情事變更原則之適用，惟原招標文件既已明訂本標案有\n    物價調整機制之適用，則被上訴人自應依原招標文件條件議\n    價續約，迺被上訴人竟未說明理由，即擅自刪除此約定，其\n    違法之處甚明。另隨物價波動之現況辦理調整單價，係工程\n    會之原則，被上訴人未依物價波動之現況配合辦理調整單價\n    ，已違反政府採購法第46條之規定。抑有進者，經營契約草\n    案第3.3條更刪除原經營契約書中關於按躉售物價指數之變\n    動率同幅調整單價之約定，除已構成原招標文件條件之變更\n    ，而構成違反議價續約基礎之違法外，亦顯已違反一般採購\n    原則關於物價指數調整之規定等語。求為判決將申訴審議判\n    斷、異議處理結果（97年5月21日備採購辦字第0970004454\n    號函）均撤銷，並命被上訴人應依國防部科技工業機構委託\n    民間經營管理辦法第16條第2項之規定及上訴人與被上訴人\n    於92年7月28日簽訂之「聯勤第302廠委託民間經營契約書（\n    編號：FH92402L001PE）」第2.3.1條之約定，以原契約條件\n    為辦理議價續約招標之契約條件，與上訴人議價續約。\n三、被上訴人則以：甲、程序部分：（一）撤銷訴訟：本件非屬\n    招標、審標、決標事項之爭議，上訴人提起本件行政訴訟，\n    應非屬行政訴訟審判之權限。且因本件上訴人「公平競爭之\n    機會」未受侵害，上訴人主張被上訴人違反契約條款，乃屬\n    履約爭議，與政府採購法第75條之規定相背，自無提起行政\n    訴訟之餘地。上訴人雖稱本件限制性招標除違反契約外亦違\n    反政府採購法第6條、第22條及「管理辦法第16條」等語，\n    然因其均係以「原合約第2.3.1條」為基礎，核其事件之性\n    質仍為履約爭議。本件採購案因已採「限制性招標」，並給\n    予上訴人優先競爭之特權，僅因上訴人「拒絕投標」始流標\n    ，故上訴人「公平競爭之機會」並未受侵害。至於上訴人如\n    欲主張原合約之「續約權利」應依民事訴訟之合約爭議處理\n    之，而非提行政訴訟。縱認本件為公法事件，上訴人之起訴\n    仍欠缺訴之前提要件非不得予以駁回。且因異議處理結果既\n    非屬行政處分性質，上訴人就無任何行政處分存在之事件提\n    起撤銷訴訟即係於法未合，應屬欠缺訴之前提要件，是本件\n    起訴尚難謂為合法。況本件投標案由於上訴人並未參與投標\n    ，故縱標案進行過程有任何違法情節，上訴人亦不可能因提\n    起行政爭訟而獲得「優先締約權」，故不具提起行政救濟程\n    序之實益。（二）給付訴訟：1本件上訴人係依據原契約第2\n    .3.1條之規定請求與被上訴人辦理續約，然政府機關辦理採\n    購係立於私法主體地位從事私經濟行為中之行政輔助行為，\n    從而被上訴人是否與上訴人續約核屬私法爭議，尚非屬行政\n    法院之審理範圍。又本件爭議之標的係購案編號JA97002L27\n    2號之採購案，是法院審酌之範圍僅限於「JA97002L272」採\n    購案號進行之限制性招標程序有無違法，詎上訴人於98年3\n    月18日之追加變更狀內竟就「JA97002L272」採購案號以外\n    之「他案」且該他案係採購程序「已執行完畢」之另一採購\n    案（FH92402L001PE）另提「一般給付訴訟」，上訴人之請\n    求顯已溢出本件爭訟之範圍，並無上訴人所稱行政訴訟法第\n    111條第3項第2款「請求之基礎不變」之情事，其追加之訴\n    難謂合法。乙、實體部分：（一）上訴人認為被上訴人違反\n    管理辦法第16條第2項部分：上訴人所主張之管理辦法，因\n    非屬「政府採購相關法令」，縱上訴人認為系爭管理辦法第\n    16條第2項係規定被上訴人有義務與上訴人議價續約，惟政\n    府採購法第22條第1項第7款及系爭管理辦法第16條第2項之\n    規定，係在規定於符合何等條件時，得為限制性招標或與原\n    受委託之民間機構議價續約。至於續約之內容及條件，應非\n    政府採購法第22條第1項第7款及系爭管理辦法第16條第2項\n    所欲規範之範圍為是。據此，系爭管理辦法第16條第2項並\n    未限制招標機關於辦理議價續約時不得修改契約條件，上訴\n    人所指之「續約之內容，應以原契約之內容或原契約之條件\n    為限」之論述完全無法以系爭管理辦法第16條作為依據。抑\n    有進者，若依上訴人之主張，政府採購法第26條第1項賦予\n    機關得依其所需要之功能及效益訂定招標文件，於限制性招\n    標之類型中，即完全喪失，實與政府採購法第1條之立法目\n    的有違，上訴人之主張亦無理由。（二）就上訴人認被上訴\n    人違反政府採購法第6條第1項部分：被上訴人依政府採購法\n    第26條，本有考量採購效益訂定招標文件之權責，被上訴人\n    基於達成推動國有民營案的固有目的，為糾正合約商過去在\n    履約過程中的缺失，並提昇第302廠廠區能量製作比例之公\n    共利益，而在新的契約中將原來以原則性文字規定的內容加\n    以量化具體規定，實無違反採購之公平性可言。再查，本件\n    係採「限制性招標」，本即給予上訴人獨家議價、排除其他\n    人競爭的機會，對於上訴人，若有「差別待遇」，則是「優\n    於其他競爭廠商的差別待遇」、並無損及上訴人權益之不利\n    對待可言。在被上訴人以限制性招標方式通知上訴人辦理議\n    價續約之後，上訴人未遵期投標，而致流標，被上訴人於另\n    案辦理公開招標標案時，並未限制上訴人不得參與投標，倘\n    如上訴人所指稱，公開招標標案之經營契約草案之契約條件\n    更為優渥，上訴人自得參與本件公開招標標案與其他廠商共\n    同競標，上訴人既自行放棄限制性招標之投標機會，復未參\n    與公開性招標之投標機會，遽然指摘被上訴人修正契約內容\n    即存有差別待遇，顯屬謬誤。（三）就上訴人主張被上訴人\n    違反政府採購法第22條第1項第7款規定之部分：查政府採購\n    法第22條第1項第7款係規定後續擴充之採購若有規定於原招\n    標公告及招標文件，則得為限制性招標，從而上訴人之此項\n    主張，似有誤會。且按政府採購法第18條第4項關於限制性\n    招標之定義雖僅明定「議價」之文字，然觀諸行政院公共工\n    程委員會88年12月16日（88）工程企字第8821112號函及88\n    年12月9日（88）工程企字第8820203號函，可知該條項規定\n    之「議價」內涵實已包含議約，上訴人主張系爭標案之經營\n    契約書草案內容有所變更即屬違反法令，容有誤解。（四）\n    被上訴人於系爭標案（標號：JA97002L272）提出之「國防\n    部軍備局生產製造中心第302廠委託民間經營契約書草案暨\n    相關文件」所製作之契約條件，依政府採購法第1條及第26\n    條第1項前段規定，政府採購法之立法目的重在採購機關之\n    利益，採購機關本得依所需要之功能及效益訂定招標文件，\n    故洵無任何違法之處。（五）本件給付訴訟部分，上訴人應\n    無公法上之請求權：查系爭管理辦法第16條第2項規範之目\n    的僅在於若於契約履行期間達2分之1時，招標機關得與原受\n    委託之民間機構議價續約，但須原招標公告及招標文件有將\n    此等內容訂明於內方得為之，並無賦予上訴人任何公法上得\n    請求與答辯機關議價續約之權利，揆諸本院93年度判字第21\n    6號判決之旨，誠難認上訴人得據此變更或追加一般給付訴\n    訟為是。（六）不論本件上訴人追加之給付請求是否為行政\n    法院審酌的範圍，被上訴人並無與上訴人議價續約之義務，\n    從而其請求應屬無據：由於續約時之內容及條件，未見明確\n    之約定及限制，本於「明示其一，排除其他」之法理，仍應\n    回歸政府採購法第26條之規定，由機關依功能及效益訂定之\n    為是。且此一規定既以「得」字規範，顯見其非以此課以被\n    上訴人任何義務，而被上訴人自非因此而有議價續約之義務\n    。上訴人認為系爭管理辦法第16條第2項係規定被上訴人有\n    義務與上訴人議價續約，然系爭管理辦法第16條第2項並未\n    限制招標機關於辦理議價續約時不得修改契約條件，從而應\n    亦非如上訴人所指之「續約之內容，應以原契約之內容或原\n    契約之條件為限」，是上訴人之主張難謂為有理等語，資為\n    抗辯。求為判決駁回上訴人之訴。\n四、原審斟酌全辯論意旨及調查證據之結果，以：（一）上訴人\n    主張系爭招標文件及招標程序違反管理辦法第16條第2項部\n    分：本件係屬委託民間經營之採購，依兩造原契約第2.3.1\n    條規定，既已敘明經評定績效良好者得議價續約之條款，委\n    託經營期間自92年7月28日至97年10月26日，故被上訴人97\n    年3月14日通知上訴人績效評定合格，並於97年5月22日進行\n    議價續約程序，核與前開管理辦法就得議價續約之要件、期\n    間、次數等規定，均無違背。是以被上訴人辦理系爭限制性\n    招標與上訴人議價續約之程序，並未違反前開管理辦法第16\n    條之規定，應堪認定。又上訴人認被上訴人違反法令，無非\n    以招標文件之契約條款內容，與原契約條款多有不同為論據\n    ，然查前開管理辦法所處理規範之內容，係「議價續約」之\n    要件、時期及次數，並無任何關於「依原契約條件議價續約\n    」之指示，無論被上訴人招標文件是否符合原契約條件，均\n    非有無違反前開管理辦法第16條之問題，故上訴人主張被上\n    訴人招標程序及招標文件違反系爭管理辦法第16條規定，而\n    有違反法令情事，洵非可採。（二）上訴人主張系爭招標文\n    件及招標程序違反政府採購法第22條第1項第7款規定部分：\n    依兩造原契約第2.3.1條約定，對此委託經營契約之續約，\n    應屬專業服務採購之後續擴充，且原契約中就續約期間、金\n    額亦已敘明，故應符合政府採購法第22條第1項第7款得採限\n    制性招標之採購。故被上訴人於97年5月22日就「國防部軍\n    備局第302廠委託民間經營案」辦理限制性招標，僅通知上\n    訴人單獨議價之程序，核與政府採購法第18條第4項、第22\n    條第1項第7款之規定，並無違背。上訴人雖主張被上訴人辦\n    理標案時應依原契約條件及原招標文件辦理後續採購，惟查\n    ，前開政府採購法之規定，係規範得辦理限制性招標採購之\n    要件及限制性招標之辦理程序，其要件中之限制事項，即在\n    於原招標公告及招標文件須敘明之後續擴充採購之期間、金\n    額或數量，本件被上訴人辦理之限制性招標，依「國防部軍\n    備局生產製造中心第302廠委託民間經營契約書草案暨相關\n    文件」第2.3.1條所定，契約經營期間為3年，採購金額以18\n    億6,372萬1,933元為上限，均未逾原契約同條所敘明之續約\n    期間3年至5年，及採購金額以70億元為上限等事項，是被上\n    訴人並無違反政府採購法第22條第1項第7款之情事，至於上\n    訴人主張被上訴人前開契約書草案條款多處內容，已變更原\n    契約條款云云，惟查前開政府採購法第22條第1項第7款，並\n    未就後續擴充採購，除期間、金額或數量以外之事項有所規\n    範，被上訴人續約時是否應以原契約條件為前提，係兩造原\n    契約第2.3.1條約定之解釋問題，故兩造就契約書草案條款\n    與原契約條款是否同一縱有不同意見，其性質亦屬契約義務\n    問題，尚難認係違反政府採購法第22條第1項第7款之規定，\n    是上訴人此部分之主張，亦難憑採。（三）上訴人主張系爭\n    招標文件及招標程序違反政府採購法第6條公平合理原則之\n    規定部分：本件上訴人主張被上訴人違反前開法條所定公平\n    合理原則，且無正當理由對上訴人差別待遇，無非以被上訴\n    人招標文件之契約書草案內容，因大幅度修改原契約條款，\n    已違反原契約第2.3.1條依原契約條件議價續約之精神，然\n    依上訴人主張之依據以觀，被上訴人應依原契約條件作成招\n    標文件，並非基於法令之規定，而係關於原契約條款所生義\n    務，且兩造就此義務之範圍尚有不同解釋，經政府採購決標\n    而成立契約後，有關雙方之權利義務關係，原應依照民法有\n    關契約履行之相關規定處理，如有爭議，尚得循民事爭訟程\n    序尋求救濟，是以違反契約義務之行為，得否逕認屬違反法\n    令之行為，顯非可一概而論。政府採購契約實際上或可能因\n    有特定行政目的，而將法令規範以契約條款形式納入約定，\n    然如非屬此類命令或強制形式之規定，則契約之締結，仍係\n    在契約自由原則下所創設之相對性義務，違反契約義務，自\n    難與違反抽象法令之效果同視。本件兩造就續約條款內容之\n    爭議，係就契約書草案內容，是否符合原契約條件之解釋與\n    判斷，故應屬原契約條款之解釋爭議，如有違反亦屬違約事\n    項，上訴人執此逕認招標文件違反政府採購法第6條公平合\n    理原則，尚有未合，洵非可採。（四）另上訴人主張其有請\n    求被上訴人依原契約條件與之議價續約之公法上請求權，因\n    而提起給付訴訟請求部分，經查：本件上訴人主張被上訴人\n    應以原契約條件為辦理議價續約招標之契約條件，與上訴人\n    議價續約，然並未敘明其可得據以主張之公法上請求權基礎\n    。關於議價續約之限制性招標程序，政府採購法除規定無庸\n    進行公告程序外，並未有特殊方式之規範，故實際進行具體\n    採購時，採購機關得以彈性之方式，與廠商洽談協商契約事\n    項，並以議價方式決定契約價格。故依上訴人主張，被上訴\n    人有以原契約條件內容與上訴人議價續約之義務，顯非政府\n    採購相關法令之規定，而係基於前述原契約第2.3.1條之約\n    定，惟無論此契約條款之解釋適用範圍為何，仍屬兩造因契\n    約而生之權利義務，尚非屬公法上之請求權基礎甚明。從而\n    上訴人主張其具有公法上之請求權，得請求被上訴人以原契\n    約條件為辦理議價續約招標之契約條件，與上訴人議價續約\n    ，亦無理由。綜上所述，上訴人主張被上訴人辦理採購，其\n    採購程序及採購文件違反管理辦法第16條第2項、政府採購\n    法第22條第1項第7款、第6條第1項，致損害其權利或利益，\n    尚非可採，被上訴人異議處理結果及申訴審議判斷，經核並\n    無違誤，上訴人訴請撤銷，為無理由；另上訴人以給付訴訟\n    請求被上訴人應依管理辦法第16條第2項之規定及上訴人與\n    被上訴人於92年7月28日簽訂之「聯勤第302廠委託民間經營\n    契約書（編號：FH92402L001PE）」第2.3.1條之約定，以原\n    契約條件為辦理議價續約招標之契約條件，與上訴人議價續\n    約，亦因其請求並無公法上之請求權基礎，而無理由等由，\n    乃判決駁回上訴人在原審之訴。\n五、上訴人上訴意旨及補充理由除復執與起訴主張相同之論證外\n    ，另略以：（一）關於原判決認定被上訴人辦理系爭「聯勤\n    第302廠委託民間經營」限制性招標案（標號：JA97002L272\n    ）之招標程序及招標文件未違反管理辦法第16條第2項規定\n    ，顯有判決理由矛盾、判決不備理由及判決違背法令之違法\n    ：本件依被上訴人原招標文件（即上訴人與被上訴人之前身\n    即原國防部採購局前於92年7月28日簽訂之「聯勤第302廠委\n    託民間經營契約書」第2.3.1條約定），可知其已明確敘明\n    依原契約條件議價續約；迺原判決逕否認原招標文件中已敘\n    明「依原契約條件議價續約」之旨，為管理辦法第16條所處\n    理規範之內容，此顯有判決理由矛盾之違法。次查，管理辦\n    法第16條既規定議價續約應以「原招標公告及招標文件敘明\n    者」為限，詎原判決竟認定被上訴人變更原招標文件已敘明\n    「依原契約條件議價續約」之內容，並未違背管理辦法之規\n    定，是其判決顯有判決理由矛盾之違法。又上訴人依被上訴\n    人行使裁量權之結果取得優先議價之權利後，被上訴人竟大\n    幅變更原招標文件之內容，是其所辦理之議價續約顯與管理\n    辦法第16條之規定相悖，況原判決對於上訴人之主張未予採\n    納，卻未說明不採之理由，自有判決理由不備之違法。（二\n    ）原判決認定本標案之招標文件及招標程序未違反政府採購\n    法第22條第1項第7款規定，有認事用法之違誤及判決理由不\n    備之違法：被上訴人雖辦理本標案之限制性招標，然其招標\n    文件之內容卻顯不符原招標文件中得辦理限制性招標之規範\n    ，是被上訴人辦理本標案，確已違反政府採購法第22條第1\n    項第7款之規定。迺原判決就上訴人上開之主張未予採納，\n    卻未說明不採之理由，實有判決理由不備之違法。又政府採\n    購法第22條第1項第7款已明文規定「原有採購之後續擴充」\n    ，然被上訴人任為變更原招標文件中辦理限制性招標之要件\n    ，實與原招標文件中之限制性招標條件不符，有違政府採購\n    法第22條第1項第7款之規定甚明。迺原判決不察，竟僅以原\n    招標文件已敘明「期間、金額或數量」等語，即認定本標案\n    未違反採購法第22條第1項第7款之規定，卻未說明本標案為\n    何符合政府採購法第22條第1項第7款所稱之「原有採購之後\n    續擴充」，亦未說明不採之理由，實有判決理由不備之違法\n    。另關於招標、審標、決標之爭議，係屬公法上之爭議。而\n    原契約本係被上訴人辦理原委託經營案之招標文件之一，故\n    被上訴人違反原招標文件、管理辦法及採購法等規定辦理本\n    標案，自應屬於公法爭議。迺原判決不察，竟誤解原契約第\n    2.3.1條約定關於「依原契約條件」之爭議，其性質屬契約\n    義務問題等語，顯與上訴人係針對本標案之招標程序及招標\n    文件違法之主張相悖，自有違反論理法則之違背法令。（三\n    ）原判決認定本標案之招標文件及招標程序未違反採購法第\n    6條公平合理原則規定，亦有認事用法之違誤及判決理由不\n    備之違法：依本院97年5月份第1次庭長法官聯席會議（二）\n    決議可知，上訴人針對本標案之招標程序及招標文件違法提\n    起本件行政訴訟，自應依行政訴訟程序解決，而非民事爭訟\n    程序解決，原判決顯有認事用法之違誤。又被上訴人於本標\n    案中提出之經營契約草案已違反管理辦法以及原招標文件之\n    規定，且該經營契約草案對於上訴人並不合理，故上訴人自\n    得依法提出異議、申訴及司法程序。迺原判決未說明不採上\n    訴人主張之理由，竟認定上訴人係依契約約定，主張被上訴\n    人應依原契約條件做成招標文件，屬於私法契約範疇，而不\n    認屬於違反法令之行為等語，顯有判決不備理由之違法。此\n    外，本件上訴人係主張本標案之招標程序及招標文件違反法\n    令，而非僅主張被上訴人違反契約約定，更非單純之契約解\n    釋爭議。然原判決竟以契約解釋爭議等寥寥數語，認定上訴\n    人不得主張政府採購法第6條及被上訴人另行公開招標之條\n    件確係較上訴人為優渥，而有違政府採購法第6條規定之公\n    平合理原則。原判決竟漏未審酌，實亦有判決不備理由之違\n    法。（四）原判決認定上訴人無請求被上訴人依原契約條件\n    與之議價續約之公法上請求權，亦有判決不備理由之違法：\n    上訴人請求被上訴人依原招標文件條件議價續約，係基於上\n    訴人已取得依管理辦法第16條第2項、政府採購法第22條第1\n    項第7款及原招標文件等規定，以原契約條件與被上訴人議\n    價續約之權利，並非經過申訴審議判斷程序而取得，況被上\n    訴人亦從未如此主張，原判決顯有認事用法之違誤。（五）\n    原判決對於上訴人關於被上訴人變更原招標文件之理由均非\n    正當合理之主張，全無說明不採之理由，亦有判決不備理由\n    之違法：被上訴人於本標案招標文件中，刪除原招標文件中\n    之物價調整條款，除已構成原招標文件條件之變更，而有違\n    反議價續約基礎之違法外，亦違反政府採購法第6條之公平\n    合理原則。（六）被上訴人主張本件上訴人提起上訴僅係以\n    「違反契約」為其主張論據云云，與事實完全不符：依政府\n    採購法第22條第1項第7款及管理辦法第16條規定，可知原有\n    採購之後續擴充，以「原招標公告及招標文件敘明者為限」\n    。而前揭法令雖未具體敘明議價續約之方式及條件，惟應涵\n    攝各採購案中「招標公告及招標文件」之具體內容，始符其\n    關於「敘明者為限」之意旨。又依該招標文件第2.3.1條可\n    知本標案已敘明原有採購之後續擴充之條件，故被上訴人辦\n    理本標案，自應依政府採購法、管理辦法及原招標文件辦理\n    。然被上訴人竟以採購法及管理辦法無「依原契約條件」等\n    語，且僅約定於「契約」為由，遂謂本件應屬私法爭議，並\n    主張上訴人本件上訴不合法云云，顯屬無據，蓋本標案係依\n    政府採購法第22條第1項第7款之規定由被上訴人辦理限制性\n    招標，故因本標案之招標程序及招標文件所衍生之一切違法\n    爭議，當然屬於公法爭議，被上訴人主張自屬無據。又被上\n    訴人指摘上訴人主張「未依原契約條件」議價續約，與實務\n    歷來見解不符云云，實無可採。另被上訴人援引之司法院釋\n    字第540號解釋，僅說明行政法院與普通法院審判權歸屬及\n    解決紛爭程序並無違憲，亦與本件無涉。（七）被上訴人主\n    張本標案未違反管理辦法第2條、第11條第1款、第35條第1\n    項及國防法第22條第3項之規定云云，其主張自無可採：管\n    理辦法第2條、第11條第1款、第35條第1項等規定，均已明\n    確要求民間廠商建立衛星工廠分包體系，故被上訴人修改原\n    招標文件之條件，片面變更並限制上訴人原先採取分包之方\n    式，顯於法有違。又被上訴人於本標案招標文件中，片面增\n    訂限制上訴人廠區自製率及轉包之規定，實與國防法第22條\n    第3項關於「委託民間經營」之規定相悖，亦屬違法。另被\n    上訴人未依物價波動之現況配合辦理調整單價，顯有違政府\n    採購法第46條及行政院公共工程委員會95年9月19日工程企\n    字第09500361690號釋示之意旨。故經營契約草案第3.3條刪\n    除原經營契約書中關於按躉售物價指數之變動率同幅調整單\n    價之約定，除已構成原招標文件條件之變更，而有違反議價\n    續約基礎之違法外，亦違反一般採購原則關於物價指數調整\n    之規定。退萬步言，縱被上訴人刪除原招標文件中之物價調\n    整條款為有理由（上訴人仍予否認），然被上訴人仍應符合\n    「原契約條件」之精神，不得片面增訂禁止轉包、外包及廠\n    區自製率等規定，以維持原招標文件中廠商原有之成本結構\n    ，否則仍違反政府採購法第6條之公平合理原則。又被上訴\n    人係迫於民意代表及其他廠商之壓力，始片面變更原招標文\n    件條件；且被上訴人亦已預見如由上訴人續約，其他未得標\n    廠商仍會透過民意代表持續關切，是被上訴人遂以修約方式\n    意圖使上訴人知難而退，此顯與被上訴人上開主張完全無關\n    等語。\n六、上訴人代表人原為楊克誠，於訴訟繫屬中變更為林文壹，茲\n    據新任代表人聲明承受訴訟，核無不合。\n七、本院查：\n(一)、本件關於上訴人與前國防部採購局前於92年7月28日簽訂「\n    聯勤第302廠委託民間經營契約」，原契約期間至97年10月\n    26日屆滿，因該契約約定如上訴人有意續約，得申請被上訴\n    人評定，經評定績效良好，得依原契約條件議價續約一次，\n    續約期間為3年至5年，故上訴人即依約申請為續約之評定，\n    經被上訴人召開評定委員會評定上訴人績效良好，分數為80\n    分。嗣被上訴人辦理限制性招標，通知上訴人訂於97年5月8\n    日辦理「國防部軍備局第302廠委託民間經營案（JA97002L2\n    72）」議價事宜（嗣經上訴人異議後延展至97月5日22日）\n    ，要求上訴人遞送投標文件，經上訴人以該限制性招標案招\n    標文件中之契約書草案，有諸多規定與原契約條件不同，而\n    拒絕參加，該次限制性招標即因無廠商投標而流標，為原審\n    依法確定之事實。次按「廠商對於機關辦理採購，認為違反\n    法令或我國所締結之條約、協定（以下合稱法令）致損害其\n    權利或利益者，得於下列期限內，以書面向招標機關提出異\n    議：……」政府採購法第75條第1項定有明文。而本件關於\n    上訴人主張系爭招標文件及招標程序違反管理辦法第16條第\n    2項、政府採購法第22條第1項第7款、第6條第1項公平合理\n    原則，以及其有請求被上訴人依原契約條件與之議價續約之\n    公法上請求權，因而提起給付訴訟請求等部分，何以不足採\n    ，業據原審論明其得心證之理由(原判決事實及理由六、七\n    參見)，經核其認事用法並無違經驗或論理法則，亦無判決\n    不適用法規或適用不當之違背法令之情形。上訴人仍續主張\n    原判決認定被上訴人辦理系爭「聯勤第302廠委託民間經營\n    」限制性招標案（標號：JA97002L272）之招標程序及招標\n    文件未違反管理辦法第16條第2項規定，顯有判決理由矛盾\n    、判決不備理由及判決違背法令之違法；原判決認定本標案\n    之招標文件及招標程序未違反政府採購法第22條第1項第7款\n    、第6條公平合理原則規定，有認事用法之違誤及判決理由\n    不備之違法；原判決認定上訴人無請求被上訴人依原契約條\n    件與之議價續約之公法上請求權，有判決不備理由之違法等\n    等，無非係就原審業已論斷而不採之見解續予爭執，核屬法\n    律見解歧異問題，難謂有原判決有理由矛盾、不備理由之違\n    背法令之處。\n(二)、原審已就上訴人主張其有請求被上訴人依原契約條件與之議\n    價續約之公法上請求權，何以不足採論明其理由；另就依上\n    訴人主張之依據以觀，被上訴人應依原契約條件作成招標文\n    件，並非基於法令之規定，而係關於原契約條款所生義務，\n    且兩造就此義務之範圍尚有不同解釋，而經政府採購決標而\n    成立契約後，有關雙方之權利義務關係，原應依照民法有關\n    契約履行之相關規定處理，如有爭議，尚得循民事爭訟程序\n    尋求救濟，是以違反契約義務之行為，得否逕認屬違反法令\n    之行為，顯非可一概而論。政府採購契約實際上或可能因有\n    特定行政目的，而將法令規範以契約條款形式納入約定，然\n    如非屬此類命令或強制形式之規定，則契約之締結，仍係在\n    契約自由原則下所創設之相對性義務，違反契約義務，自難\n    與違反抽象法令之效果同視。本件兩造就續約條款內容之爭\n    議，係就契約書草案內容，是否符合原契約條件之解釋與判\n    斷，故應屬原契約條款之解釋爭議，如有違反亦屬違約事項\n    等情，亦已於判決理由中加以說明。上訴人主張原判決對於\n    上訴人關於被上訴人變更原招標文件之理由均非正當合理之\n    主張，全無說明不採之理由，有判決不備理由之違法一節，\n    非屬可採。對於上訴人主張依政府採購法第22條第1項第7款\n    及管理辦法第16條規定，可知原有採購之後續擴充，以「原\n    招標公告及招標文件敘明者為限」。而前揭法令雖未具體敘\n    明議價續約之方式及條件，惟應涵攝各採購案中「招標公告\n    及招標文件」之具體內容，始符其關於「敘明者為限」之意\n    旨。又依該招標文件第2.3.1條可知本標案已敘明原有採購\n    之後續擴充之條件，故被上訴人辦理本標案，自應依政府採\n    購法、管理辦法及原招標文件辦理，被上訴人修改原招標文\n    件之條件，片面變更並限制上訴人原先採取分包之方式、增\n    訂限制上訴人廠區自製率及轉包規定，又刪除關於物價調整\n    之約定，有違國防部科技工業機構委託民間經營管理辦法第\n    2條、第11條第1款、第35條第1項及國防法第22條第3項之規\n    定等等，亦均屬就原審取捨證據、認定事實之職權行使，指\n    摘其為不當，或就原審已為論斷者，再予爭執。而證據之取\n    捨與當事人所希冀者不同，致其事實之認定亦異於該當事人\n    之主張者，不得謂為原判決有違背法令之情形。而法律歧異\n    見解之主張，亦不能據為主張原判決違背法令之論據。從而\n    原審以上訴人主張被上訴人辦理採購，其採購程序及採購文\n    件違反管理辦法第16條第2項、政府採購法第22條第1項第7\n    款、第6條第1項，致損害其權利或利益，非屬可採，被上訴\n    人異議處理結果及申訴審議判斷，於法並無違誤，另上訴人\n    以給付訴訟請求被上訴人應依管理辦法第16條第2項之規定\n    及上訴人與被上訴人於92年7月28日簽訂之「聯勤第302廠委\n    託民間經營契約書（編號：FH92402L001PE）」第2.3.1條之\n    約定，以原契約條件為辦理議價續約招標之契約條件，與上\n    訴人議價續約，亦因其請求並無公法上之請求權基礎，而駁\n    回上訴人在原審之訴，依上說明，應屬合法。上訴論旨，指\n    摘原判決違背法令，求予廢棄，為無理由，應予駁回。\n八、據上論結，本件上訴為無理由。依行政訴訟法第255條第1項\n    、第98條第1項前段，判決如主文。\n中    華    民    國    100   年    5     月    19    日\n                    最高行政法院第四庭\n                        審判長法官  吳  明  鴻\n                              法官  林  茂  權\n                              法官  侯  東  昇\n                              法官  黃  秋  鴻\n                              法官  陳  國  成\n\n以  上  正  本  證  明  與  原  本  無  異\n中    華    民    國    100   年    5     月    20    日\n                              書記官  彭  秀  玲",
  "structure": {
    "main": "上訴駁回。\n上訴審訴訟費用由上訴人負擔。",
    "reason": "一、上訴人與招標機關前國防部採購局（於民國92年10月1日改\n    制為國防部軍備局採購中心，即被上訴人）於92年7月28日\n    簽訂「聯勤第302廠委託民間經營契約」（下稱原契約），\n    原契約期間預計至97年10月26日屆滿，因原契約約定如上訴\n    人有意續約，得申請被上訴人評定，經評定績效良好，得依\n    原契約條件議價續約一次，續約期間為3年至5年，故上訴人\n    即依約申請為續約之評定。被上訴人於97年3月14日通知上\n    訴人，評定委員會97年1月28日召開評定會議，評定上訴人\n    績效良好，分數為80分，並於97年5月1日依政府採購法第22\n    條第1項第7款規定辦理限制性招標，通知上訴人，訂於97年\n    5月8日辦理「國防部軍備局第302廠委託民間經營案（JA970\n    02L272）」議價事宜，要求上訴人於97年5月7日前遞送投標\n    文件，並指示上訴人，如對招標文件有疑義，應請於97年5\n    月5日前以書面送達被上訴人。對此一通知，上訴人以本件\n    限制性招標案招標文件中之契約書草案諸多規定與原契約條\n    件不同，且未訂定合理期間供上訴人審閱文件提出意見，於\n    97年5月2日提出異議；被上訴人於97年5月7日函覆，將對招\n    標文件提出疑義、投標與開標之期限分別展延至97年5月12\n    日、97年5月21日與97年5月22日。上訴人復分別於97年5月5\n    日、97年5月12日與97年5月20日針對本件限制性招標案招標\n    文件中之契約書草案內容提出異議，主張招標文件及招標程\n    序違反法令，經被上訴人於97年5月21日作成異議處理，仍\n    維持原決定，上訴人爰於97年5月30日向行政院公共工程委\n    員會提出申訴，經審議判斷駁回，提起行政訴訟，亦遭駁回\n    ，上訴人仍不服，乃提起本件上訴。\n二、上訴人起訴主張：甲、程序部分：（一）上訴人依原招標文\n    件條件與招標機關議價之機會被剝奪，上訴人就被上訴人辦\n    理本標案之招標既認有違反法令之事實，依政府採購法第75\n    條及第76條規定，自得依法提起行政救濟。本件上訴人雖未\n    請求撤銷原處分，惟撤銷原異議處理結果後，其侵害上訴人\n    權利之危險及不安狀態亦因此除去，此際被上訴人應另作成\n    適法之異議處理結果，上訴人之權利亦因此受保障，而有提\n    起本件訴訟之實益，並無所謂適法性之問題。（二）被上訴\n    人雖主張本件應依政府採購法第85條之1規定關於履約爭議\n    調解、民事訴訟程序或仲裁程序解決，而非依政府採購法有\n    關「申訴」或「行政訴訟」之爭議處理程序救濟，並認上訴\n    人提起本件行政訴訟，顯不合法云云。然因有關上訴人主張\n    之上開違反法令是否成立，亦僅係訴有無理由之問題，非謂\n    上訴人之起訴不合法。且上訴人主張本標案程序違法，非依\n    原契約條款主張私權上之爭議，被上訴人之主張顯係故意曲\n    解，實不足採。（三）被上訴人主張上訴人之訴欠缺權利保\n    護云云，顯屬無稽：被上訴人未以原招標文件條件與上訴人\n    議價續約，上訴人從未放棄或喪失依原招標文件享有之優先\n    議價續約權或優先議價續約之資格，該權利亦未被被上訴人\n    剝奪或無法回復。況查，上訴人提起本件訴訟，除了係在保\n    護政府採購法所賦予之異議申訴之權利，以確保上訴人之公\n    法上利益外，則本件如經判決上訴人勝訴，被上訴人自當依\n    法撤銷原異議處理結果，且除應依法解除其與另行招標之得\n    標廠商間之契約外，並應與上訴人以原招標文件條件辦理議\n    價續約，是上訴人提起本件訴訟，自亦有法律上受判決之利\n    益。再者，依政府採購法第85條第3項之規定，如確認被上\n    訴人採購行為違反法令者，上訴人並得向被上訴人請求異議\n    及申訴所支出之必要費用，故上訴人就此亦有法律上受判決\n    之利益。被上訴人主張如上訴人提起之訴訟欠缺實體裁判要\n    件時，法院無須就其實體上之法律主張有無理由去作判斷，\n    而逕駁回上訴人之訴云云；惟實務見解就是否欠缺權利保護\n    要件，認應以判決為之，並應審酌當事人之實體上法律關係\n    ，故被上訴人主張上訴人之訴不合法云云，顯與實務見解不\n    符。（四）被上訴人主張上訴人係自行放棄其議價續約權利\n    ，並非被上訴人剝奪上訴人之權利，則上訴人再以其所自行\n    放棄之權利主張信賴保護，在法理上顯有矛盾云云。惟查，\n    本件被上訴人未依原招標文件條件辦理議價續約，已違反信\n    賴保護原則，則其辦理之系爭標案招標議價作業，自非其依\n    原契約第2.3.1條所辦理之議價續約，故上訴人縱未就系爭\n    標案投標，亦無自行放棄依原招標文件條件議價續約之問題\n    。況本件經營契約草案與原招標文件不同之處，均屬影響生\n    產成本及經營風險甚鉅之條件，故上訴人於投標前即應依招\n    標文件審慎評估，自無可能於得標後再於議約時要求被上訴\n    人修正之。縱使上訴人就系爭標案投標並得標，被上訴人亦\n    無可能依上訴人之要求回復原招標文件條件，此顯有違政府\n    採購法第6條之公平合理原則。（五）被上訴人雖已就第302\n    廠委託經營案另行辦理他標並決標，然本件如上訴人勝訴，\n    被上訴人仍應依法終止與第三人之合約，故上訴人仍有訴訟\n    實益。（六）被上訴人主張其所為之異議處理結果，非屬行\n    政處分，上訴人就無任何行政處分存在之事件提起撤銷訴訟\n    即係於法未合云云；惟查本件上訴人雖僅請求撤銷原異議處\n    理結果及原申訴審議判斷，而未請求撤銷原處分，然非謂因\n    此遽認本件無行政處分存在。又上訴人雖認請求撤銷原申訴\n    審議判斷及原異議處理結果，即足以回復上訴人得依原招標\n    文件條件議價續約之權利，惟為免爭議，仍依法追加請求被\n    上訴人依「國防部科技工業機構委託民間經營管理辦法」（\n    下稱管理辦法）第16條第2項之規定及原契約第2.3.1條之規\n    定，以原招標文件條件為辦理議價續約招標之契約條件，與\n    上訴人議價續約。故本件實亦無欠缺權利保護必要之問題。\n    （七）上訴人係依行政訴訟法之規定追加提起給付訴訟，請\n    求被上訴人依管理辦法第16條第2項之規定及原契約第2.3.1\n    條之規定，以原招標文件條件為辦理議價續約招標之契約條\n    件，並與上訴人議價續約，此應為公法上之給付事件。是被\n    上訴人主張上訴人訴之變更追加不合法云云，並無可採。（\n    八）上訴人早於95年4月27日，即依原契約第2.3.1條之約定\n    ，向被上訴人提出續約申請，嗣上訴人於97年5月1日公告招\n    標後，上訴人亦已於97年5月1日當天領標並分別於97年5月2\n    日、5月5日、5月12日及5月20日就該招標文件依法提出異議\n    ，被上訴人並於97年5月7日作成釋疑處理結果及5月21日作\n    成原異議處理結果。故被上訴人以上訴人未投標為由，即否\n    定議價續約程序尚未啟動，與事實完全不符。且本件標案僅\n    上訴人一家合格廠商可以參與議價作業，被上訴人主張須有\n    廠商投標以後始有可能開啟後續之議價程序云云，顯對原招\n    標案之性質有所誤解。乙、實體部分：（一）被上訴人辦理\n    本標案之招標程序及招標文件，顯已違反管理辦法第16條第\n    2項及政府採購法第22條第1項第7款等規定：按依被上訴人\n    辦理本標案經營契約草案之前言可知，本次招標係採限制性\n    招標，被上訴人於辦理本標案時，既已通知上訴人依原契約\n    第2.3.1條之約定辦理議價續約，且已進行所謂之績效評估\n    ，可知其已同意依原契約第2.3.1條之約定，以原招標文件\n    條件辦理議價續約，則其辦理之過程如有違反其所依據之法\n    令，自係構成政府採購法第75條第1項所稱之違反法令。然\n    因本案招標文件所附經營契約草案之內容，與原招標文件所\n    列之條件迥不相同，況被上訴人於97年5月16日備採購辦字\n    第0970004287號函所檢附之附件中，亦自承本標案確有變更\n    原招標文件條件之情事，不僅已違反管理辦法第16條第2項\n    之規定與原契約第2.3.1條之約定，更已違反政府採購法第\n    22條之規定與第6條第1項所揭櫫之公平合理原則等。此外，\n    被上訴人除變更前揭諸多原招標文件條件外，更限定本標案\n    之單價，不僅變更原招標文件條件並增加原招標條件所無之\n    限制，並違反其辦理議價續約之依據（即管理辦法第16條）\n    外，因其所定底價未考量市場行情，亦未依物價波動之現況\n    配合辦理調整單價，違反政府採購法第46條之規定。抑有進\n    者，經營契約書草案第3.3條更刪除原經營契約書中關於按\n    躉售物價指數之變動率同幅調整單價之約定，除已構成原招\n    標文件條件之變更，違反議價續約基礎外，亦違反一般採購\n    原則關於物價指數調整之規定。又依被上訴人檢討報告所附\n    之「第302廠委託經營後續執行規劃構想流程圖」所示，被\n    上訴人已行使裁量權辦理本標案之議價續約作業，且上訴人\n    依被上訴人行使裁量權之結果取得優先議價之權利後，被上\n    訴人嗣後再大幅變更原招標文件之內容，此自與管理辦法第\n    16條第2項及政府採購法第22條第1項第7款限制性招標之規\n    定相悖。（二）被上訴人辦理本標案之招標程序與招標文件\n    ，顯已違反政府採購法第6條第1項之公平合理原則：按系爭\n    經營契約草案第1.3.17條關於「本廠區產製」之約定，已增\n    訂原招標文件所無之定義。另第3.2.1條則係新增訂關於本\n    廠內自製率之限制，而第3.4條關於視同轉包之約定，亦與\n    原招標文件不同，而屬新增之契約條件。是經營契約草案除\n    增訂於本廠區之製程約定外，又增加於本廠區產製在金額比\n    例之限制，顯不合理，對於上訴人就第302廠之經營自主空\n    間，增加重大及不合理之限制，完全背離原招標文件之精神\n    。另被上訴人限制廠內自製率，不僅與目前產業供應鏈生態\n    之現實不符，且無助相關產業發展，顯有違國防法相關規定\n    之目的。事實上，被上訴人另所屬之203廠，均將與經營契\n    約表列之同類購案轉包於他廠商，並無前揭限制，此外，依\n    國內各公務部門服裝類購案，關於製造地點之限制，亦多僅\n    限於禁用大陸地區產品，或限於國內產製，完全無如經營契\n    約草案所限定須於同一廠區內產製之嚴苛規定，是被上訴人\n    之主張已有違政府採購法第6條第1項之公平合理原則。（三\n    ）查管理辦法第16條第2項既係規定議價「續約」，則有關\n    續約之內容，自應以原招標文件所約定之內容及條件為限，\n    又被上訴人既已依政府採購法第22條第1項第7款、管理辦法\n    第16條第2項及系爭條款之規定辦理本標案，並評定上訴人\n    績效良好，及通知上訴人議價續約，自不得再以對被上訴人\n    無拘束力云云主張無須與上訴人依原招標文件條件議價續約\n    。是被上訴人主張本標案未違反管理辦法第16條第2項之規\n    定云云，實無足採。（四）被上訴人主張本標案未違反政府\n    採購法第22條第1項第7款規定云云，亦屬無稽：政府採購法\n    第22條第1項第7款固係規定機關得採限制性招標之情形之一\n    ，惟被上訴人辦理本標案，實為原委託經營案之後續擴充採\n    購，今被上訴人既已行使裁量權，辦理本標案，並評定上訴\n    人為績效良好，自應依原招標文件所載之規定與上訴人議價\n    續約。迺上訴人依被上訴人行使裁量權之結果取得優先議價\n    之權利後，被上訴人嗣後變更原招標文件之內容，自與政府\n    採購法第22條限制性招標之規定相悖。（五）被上訴人主張\n    本標案未違反政府採購法第6條公平合理原則之規定云云，\n    顯屬無稽：1、關於被上訴人主張本標案僅有上訴人一家廠\n    商，並無構成差別待遇部分：查系爭經營契約草案第1.3.17\n    條關於「本廠區產製」之約定，已增訂原招標文件中所無之\n    定義。另第3.2.1條則係新增訂關於本廠內自製率之限制，\n    而第3.4條關於視同轉包之約定，亦與原招標文件不同，而\n    屬新增之條件。是經營契約草案除增訂於本廠區之製程約定\n    外，又增加於本廠區產製在金額比例之限制，顯不合理，對\n    於上訴人就第302廠之經營自主空間，增加重大及不合理之\n    限制，完全背離原招標文件之精神。在本標案中，上訴人為\n    惟一合格之廠商，並經被上訴人評定績效良好，有依原招標\n    文件議價續約一次之權利，並非所謂「不具資格或能力之廠\n    商」。是被上訴人以機關採購利益為優先為由，排除上訴人\n    依原招標文件條件議價續約，即有違政府採購法第6條第1項\n    之公平合理原則。2、關於被上訴人主張本標案與其他標案\n    之性質不同，並無構成差別待遇部分：被上訴人主張，其所\n    屬之另一203廠公告辦理之採購案件，均為單純之「財物採\n    購」，惟無本案「經營管理軍工廠」（「勞務採購」兼「財\n    物採購」）的問題，故兩者性質、情況完全不同云云；惟查\n    ，被上訴人並未說明，為何上訴人負責「經營管理軍工廠」\n    ，即應受「本廠區產製」及自製率之要求？又兩者間之關連\n    性為何？是被上訴人於本標案所增有關「廠內自製率」之不\n    合理限制，亦有違政府採購法第6條第1項之公平合理原則，\n    並構成差別之待遇。3、關於被上訴人主張本標案與公開招\n    標案之條件相同，並無構成差別待遇部分：查公開招標契約\n    草案之經營期間為自正式營運日起5年，此不僅較原議價續\n    約之經營契約書草案之3年為長；且依公開招標契約草案第7\n    .2條約定，5年經營期間每年之經營權利金僅為101萬元，此\n    相較於原招標文件及原議價續約之經營契約書草案第7.2條\n    約定每年經營權利金1,060萬元，相差竟達959萬元，5年即\n    相差達4,795萬元，足見招標機關另行公開招標之條件確係\n    較為優握。至於被上訴人主張之關於經營期間由3年延長為5\n    年、軍品採購上限及關於經營權利金部分三點實質差異，均\n    有差別待遇之情形，並已損害上訴人以原招標文件條件議價\n    續約之權利。（六）被上訴人主張依政府採購法第26條第1\n    項及第18條第4項之規定，得變更原招標文件之內容云云，\n    顯屬無據：被上訴人於原委託經營案之招標文件中，依政府\n    採購法第26條第1項之規定，依其所需要之功能及效益，訂\n    定廠商得依原招標文件條件議價續約乙次。此外，本標案為\n    原委託經營案之後續擴充採購，原招標文件既已敘明應依原\n    招標文件條件議價續約，則被上訴人於辦理後續擴充採購時\n    ，自應受原招標文件之拘束。又本件情形實與政府採購法第\n    18條第4項關於「限制性招標」之規定無涉。且原契約第2.3\n    .1條係上訴人投標時由被上訴人自行制定，並由雙方合意後\n    簽訂之，上訴人從未要求變更原契約第2.3.1條之約定；迺\n    被上訴人不願遵守管理辦法第16條之規定及原契約第2.3.1\n    條之約定，竟自行變更原招標文件條件後辦理系爭標案之招\n    標，其招標程序不僅違法，更有違誠信及信賴保護原則。另\n    上訴人在績效評估時所提出之「續約工作計畫書」，僅為績\n    效評估時之參考，並非上訴人之投標文件，且被上訴人亦未\n    接受，故被上訴人以此主張契約條件有所變動云云，實無可\n    採。況事實上，上訴人提出之「續約工作計畫書」，係以變\n    更契約單價為基礎；惟因被上訴人先前表示以修約作為續約\n    之條件時，既為上訴人所拒，且嗣後被上訴人即未再要求以\n    變更原招標文件條件作為續約之條件，通知上訴人將依原契\n    約第2.3.1條辦理議價續約，可知被上訴人已不再以變更原\n    招標文件為議價續約之前提。迺被上訴人於辦理本標案前未\n    與上訴人協商，即變更原招標文件條件，且仍以92年之單價\n    為計價基準，並拒絕與上訴人協商變更契約之內容，故被上\n    訴人據此質疑原招標文件條件是否全然不得變更云云，顯有\n    誤會。另被上訴人既已依管理辦法第16條第2項之規定及原\n    契約第2.3.1條之約定行使裁量權，評定上訴人績效良好，\n    則上訴人即已取得依原招標文件條件議價續約乙次之權利，\n    被上訴人自應保障上訴人之權利不受侵害。（七）被上訴人\n    片面變更原招標文件之內容，實係受民代及其他廠商關切所\n    致，顯非基於公共利益及採購機關所需之功能及效益，實已\n    違反政府採購法第6條之公平合理原則。（八）另被上訴人\n    於訂定經營契約草案前，並未向上訴人說明關於「本廠區產\n    製」及自製率修正之合法性、正當性及必要性；況依被上訴\n    人所舉之管理辦法第2條及第11條之規定，並無關於「本廠\n    區產製」及自製率之要求。又上訴人係依管理辦法第35條第\n    1項之規定，建立衛星工廠分包體系，於法有據。被上訴人\n    並未具體說明何謂「非必要性之分包」，亦未說明上訴人於\n    委託經營期間如何減少國防部科技工業機構之營運機會，僅\n    泛稱將造成弱化或排擠效應云云，其主張自無可採。其次，\n    被上訴人主張「本廠區產製」及自製率，係防止有心業者藉\n    取得委託經營合約之機會，以其他廠商之供貨取代委託經營\n    之國防部科技工業機構，於獲得報酬的同時，非但未協助提\n    供國防部科技工業機構之績效，反變相掏空其經營能力及空\n    間云云；惟查，被上訴人並未具體說明上訴人於委託經營期\n    間如何「變相掏空其經營能力及空間」云云，其空言指摘，\n    顯無足取。再者，上訴人為一營利事業，亦未一味追求獲利\n    而怠忽委託經營之職責，不僅已充分有效運用聯勤第302廠\n    之財產設施，更戮力提高經營績效，被上訴人空言上訴人「\n    變相架空」云云，於事實完全不符。且若上訴人有所謂「變\n    相架空」之情，何以評審委員仍評定上訴人經營績效良好？\n    足證被上訴人所言完全不實。況上訴人為如期如質交付委製\n    品項，須視訂單數量及材料獲得狀況等，靈活調整生產線或\n    委外產製，以符合被上訴人之需求，並未違反原招標文件之\n    約定，故被上訴人主張高妥善率及利用率即無須另覓廠商代\n    工云云，顯有誤解。另是否分包，本係屬於上訴人基於生產\n    效率及成本等自行考量之因素，符合委託民間經營之目的、\n    經營管理辦法第35條第1項及國防法第22條第3項之規定，被\n    上訴人以此為由要求於「本廠區產製」，反而限制上訴人之\n    經營彈性，而與委託民間經營之初衷相悖。又系爭標案既為\n    原案之後續擴充採購，故物價調整機制應自原契約簽訂之第\n    一年即92年起即開始起算，而非自本標案簽約時始起算，始\n    為公允。且如有情事變更之事由，上訴人當然得依法主張有\n    民法情事變更原則之適用，惟原招標文件既已明訂本標案有\n    物價調整機制之適用，則被上訴人自應依原招標文件條件議\n    價續約，迺被上訴人竟未說明理由，即擅自刪除此約定，其\n    違法之處甚明。另隨物價波動之現況辦理調整單價，係工程\n    會之原則，被上訴人未依物價波動之現況配合辦理調整單價\n    ，已違反政府採購法第46條之規定。抑有進者，經營契約草\n    案第3.3條更刪除原經營契約書中關於按躉售物價指數之變\n    動率同幅調整單價之約定，除已構成原招標文件條件之變更\n    ，而構成違反議價續約基礎之違法外，亦顯已違反一般採購\n    原則關於物價指數調整之規定等語。求為判決將申訴審議判\n    斷、異議處理結果（97年5月21日備採購辦字第0970004454\n    號函）均撤銷，並命被上訴人應依國防部科技工業機構委託\n    民間經營管理辦法第16條第2項之規定及上訴人與被上訴人\n    於92年7月28日簽訂之「聯勤第302廠委託民間經營契約書（\n    編號：FH92402L001PE）」第2.3.1條之約定，以原契約條件\n    為辦理議價續約招標之契約條件，與上訴人議價續約。\n三、被上訴人則以：甲、程序部分：（一）撤銷訴訟：本件非屬\n    招標、審標、決標事項之爭議，上訴人提起本件行政訴訟，\n    應非屬行政訴訟審判之權限。且因本件上訴人「公平競爭之\n    機會」未受侵害，上訴人主張被上訴人違反契約條款，乃屬\n    履約爭議，與政府採購法第75條之規定相背，自無提起行政\n    訴訟之餘地。上訴人雖稱本件限制性招標除違反契約外亦違\n    反政府採購法第6條、第22條及「管理辦法第16條」等語，\n    然因其均係以「原合約第2.3.1條」為基礎，核其事件之性\n    質仍為履約爭議。本件採購案因已採「限制性招標」，並給\n    予上訴人優先競爭之特權，僅因上訴人「拒絕投標」始流標\n    ，故上訴人「公平競爭之機會」並未受侵害。至於上訴人如\n    欲主張原合約之「續約權利」應依民事訴訟之合約爭議處理\n    之，而非提行政訴訟。縱認本件為公法事件，上訴人之起訴\n    仍欠缺訴之前提要件非不得予以駁回。且因異議處理結果既\n    非屬行政處分性質，上訴人就無任何行政處分存在之事件提\n    起撤銷訴訟即係於法未合，應屬欠缺訴之前提要件，是本件\n    起訴尚難謂為合法。況本件投標案由於上訴人並未參與投標\n    ，故縱標案進行過程有任何違法情節，上訴人亦不可能因提\n    起行政爭訟而獲得「優先締約權」，故不具提起行政救濟程\n    序之實益。（二）給付訴訟：1本件上訴人係依據原契約第2\n    .3.1條之規定請求與被上訴人辦理續約，然政府機關辦理採\n    購係立於私法主體地位從事私經濟行為中之行政輔助行為，\n    從而被上訴人是否與上訴人續約核屬私法爭議，尚非屬行政\n    法院之審理範圍。又本件爭議之標的係購案編號JA97002L27\n    2號之採購案，是法院審酌之範圍僅限於「JA97002L272」採\n    購案號進行之限制性招標程序有無違法，詎上訴人於98年3\n    月18日之追加變更狀內竟就「JA97002L272」採購案號以外\n    之「他案」且該他案係採購程序「已執行完畢」之另一採購\n    案（FH92402L001PE）另提「一般給付訴訟」，上訴人之請\n    求顯已溢出本件爭訟之範圍，並無上訴人所稱行政訴訟法第\n    111條第3項第2款「請求之基礎不變」之情事，其追加之訴\n    難謂合法。乙、實體部分：（一）上訴人認為被上訴人違反\n    管理辦法第16條第2項部分：上訴人所主張之管理辦法，因\n    非屬「政府採購相關法令」，縱上訴人認為系爭管理辦法第\n    16條第2項係規定被上訴人有義務與上訴人議價續約，惟政\n    府採購法第22條第1項第7款及系爭管理辦法第16條第2項之\n    規定，係在規定於符合何等條件時，得為限制性招標或與原\n    受委託之民間機構議價續約。至於續約之內容及條件，應非\n    政府採購法第22條第1項第7款及系爭管理辦法第16條第2項\n    所欲規範之範圍為是。據此，系爭管理辦法第16條第2項並\n    未限制招標機關於辦理議價續約時不得修改契約條件，上訴\n    人所指之「續約之內容，應以原契約之內容或原契約之條件\n    為限」之論述完全無法以系爭管理辦法第16條作為依據。抑\n    有進者，若依上訴人之主張，政府採購法第26條第1項賦予\n    機關得依其所需要之功能及效益訂定招標文件，於限制性招\n    標之類型中，即完全喪失，實與政府採購法第1條之立法目\n    的有違，上訴人之主張亦無理由。（二）就上訴人認被上訴\n    人違反政府採購法第6條第1項部分：被上訴人依政府採購法\n    第26條，本有考量採購效益訂定招標文件之權責，被上訴人\n    基於達成推動國有民營案的固有目的，為糾正合約商過去在\n    履約過程中的缺失，並提昇第302廠廠區能量製作比例之公\n    共利益，而在新的契約中將原來以原則性文字規定的內容加\n    以量化具體規定，實無違反採購之公平性可言。再查，本件\n    係採「限制性招標」，本即給予上訴人獨家議價、排除其他\n    人競爭的機會，對於上訴人，若有「差別待遇」，則是「優\n    於其他競爭廠商的差別待遇」、並無損及上訴人權益之不利\n    對待可言。在被上訴人以限制性招標方式通知上訴人辦理議\n    價續約之後，上訴人未遵期投標，而致流標，被上訴人於另\n    案辦理公開招標標案時，並未限制上訴人不得參與投標，倘\n    如上訴人所指稱，公開招標標案之經營契約草案之契約條件\n    更為優渥，上訴人自得參與本件公開招標標案與其他廠商共\n    同競標，上訴人既自行放棄限制性招標之投標機會，復未參\n    與公開性招標之投標機會，遽然指摘被上訴人修正契約內容\n    即存有差別待遇，顯屬謬誤。（三）就上訴人主張被上訴人\n    違反政府採購法第22條第1項第7款規定之部分：查政府採購\n    法第22條第1項第7款係規定後續擴充之採購若有規定於原招\n    標公告及招標文件，則得為限制性招標，從而上訴人之此項\n    主張，似有誤會。且按政府採購法第18條第4項關於限制性\n    招標之定義雖僅明定「議價」之文字，然觀諸行政院公共工\n    程委員會88年12月16日（88）工程企字第8821112號函及88\n    年12月9日（88）工程企字第8820203號函，可知該條項規定\n    之「議價」內涵實已包含議約，上訴人主張系爭標案之經營\n    契約書草案內容有所變更即屬違反法令，容有誤解。（四）\n    被上訴人於系爭標案（標號：JA97002L272）提出之「國防\n    部軍備局生產製造中心第302廠委託民間經營契約書草案暨\n    相關文件」所製作之契約條件，依政府採購法第1條及第26\n    條第1項前段規定，政府採購法之立法目的重在採購機關之\n    利益，採購機關本得依所需要之功能及效益訂定招標文件，\n    故洵無任何違法之處。（五）本件給付訴訟部分，上訴人應\n    無公法上之請求權：查系爭管理辦法第16條第2項規範之目\n    的僅在於若於契約履行期間達2分之1時，招標機關得與原受\n    委託之民間機構議價續約，但須原招標公告及招標文件有將\n    此等內容訂明於內方得為之，並無賦予上訴人任何公法上得\n    請求與答辯機關議價續約之權利，揆諸本院93年度判字第21\n    6號判決之旨，誠難認上訴人得據此變更或追加一般給付訴\n    訟為是。（六）不論本件上訴人追加之給付請求是否為行政\n    法院審酌的範圍，被上訴人並無與上訴人議價續約之義務，\n    從而其請求應屬無據：由於續約時之內容及條件，未見明確\n    之約定及限制，本於「明示其一，排除其他」之法理，仍應\n    回歸政府採購法第26條之規定，由機關依功能及效益訂定之\n    為是。且此一規定既以「得」字規範，顯見其非以此課以被\n    上訴人任何義務，而被上訴人自非因此而有議價續約之義務\n    。上訴人認為系爭管理辦法第16條第2項係規定被上訴人有\n    義務與上訴人議價續約，然系爭管理辦法第16條第2項並未\n    限制招標機關於辦理議價續約時不得修改契約條件，從而應\n    亦非如上訴人所指之「續約之內容，應以原契約之內容或原\n    契約之條件為限」，是上訴人之主張難謂為有理等語，資為\n    抗辯。求為判決駁回上訴人之訴。\n四、原審斟酌全辯論意旨及調查證據之結果，以：（一）上訴人\n    主張系爭招標文件及招標程序違反管理辦法第16條第2項部\n    分：本件係屬委託民間經營之採購，依兩造原契約第2.3.1\n    條規定，既已敘明經評定績效良好者得議價續約之條款，委\n    託經營期間自92年7月28日至97年10月26日，故被上訴人97\n    年3月14日通知上訴人績效評定合格，並於97年5月22日進行\n    議價續約程序，核與前開管理辦法就得議價續約之要件、期\n    間、次數等規定，均無違背。是以被上訴人辦理系爭限制性\n    招標與上訴人議價續約之程序，並未違反前開管理辦法第16\n    條之規定，應堪認定。又上訴人認被上訴人違反法令，無非\n    以招標文件之契約條款內容，與原契約條款多有不同為論據\n    ，然查前開管理辦法所處理規範之內容，係「議價續約」之\n    要件、時期及次數，並無任何關於「依原契約條件議價續約\n    」之指示，無論被上訴人招標文件是否符合原契約條件，均\n    非有無違反前開管理辦法第16條之問題，故上訴人主張被上\n    訴人招標程序及招標文件違反系爭管理辦法第16條規定，而\n    有違反法令情事，洵非可採。（二）上訴人主張系爭招標文\n    件及招標程序違反政府採購法第22條第1項第7款規定部分：\n    依兩造原契約第2.3.1條約定，對此委託經營契約之續約，\n    應屬專業服務採購之後續擴充，且原契約中就續約期間、金\n    額亦已敘明，故應符合政府採購法第22條第1項第7款得採限\n    制性招標之採購。故被上訴人於97年5月22日就「國防部軍\n    備局第302廠委託民間經營案」辦理限制性招標，僅通知上\n    訴人單獨議價之程序，核與政府採購法第18條第4項、第22\n    條第1項第7款之規定，並無違背。上訴人雖主張被上訴人辦\n    理標案時應依原契約條件及原招標文件辦理後續採購，惟查\n    ，前開政府採購法之規定，係規範得辦理限制性招標採購之\n    要件及限制性招標之辦理程序，其要件中之限制事項，即在\n    於原招標公告及招標文件須敘明之後續擴充採購之期間、金\n    額或數量，本件被上訴人辦理之限制性招標，依「國防部軍\n    備局生產製造中心第302廠委託民間經營契約書草案暨相關\n    文件」第2.3.1條所定，契約經營期間為3年，採購金額以18\n    億6,372萬1,933元為上限，均未逾原契約同條所敘明之續約\n    期間3年至5年，及採購金額以70億元為上限等事項，是被上\n    訴人並無違反政府採購法第22條第1項第7款之情事，至於上\n    訴人主張被上訴人前開契約書草案條款多處內容，已變更原\n    契約條款云云，惟查前開政府採購法第22條第1項第7款，並\n    未就後續擴充採購，除期間、金額或數量以外之事項有所規\n    範，被上訴人續約時是否應以原契約條件為前提，係兩造原\n    契約第2.3.1條約定之解釋問題，故兩造就契約書草案條款\n    與原契約條款是否同一縱有不同意見，其性質亦屬契約義務\n    問題，尚難認係違反政府採購法第22條第1項第7款之規定，\n    是上訴人此部分之主張，亦難憑採。（三）上訴人主張系爭\n    招標文件及招標程序違反政府採購法第6條公平合理原則之\n    規定部分：本件上訴人主張被上訴人違反前開法條所定公平\n    合理原則，且無正當理由對上訴人差別待遇，無非以被上訴\n    人招標文件之契約書草案內容，因大幅度修改原契約條款，\n    已違反原契約第2.3.1條依原契約條件議價續約之精神，然\n    依上訴人主張之依據以觀，被上訴人應依原契約條件作成招\n    標文件，並非基於法令之規定，而係關於原契約條款所生義\n    務，且兩造就此義務之範圍尚有不同解釋，經政府採購決標\n    而成立契約後，有關雙方之權利義務關係，原應依照民法有\n    關契約履行之相關規定處理，如有爭議，尚得循民事爭訟程\n    序尋求救濟，是以違反契約義務之行為，得否逕認屬違反法\n    令之行為，顯非可一概而論。政府採購契約實際上或可能因\n    有特定行政目的，而將法令規範以契約條款形式納入約定，\n    然如非屬此類命令或強制形式之規定，則契約之締結，仍係\n    在契約自由原則下所創設之相對性義務，違反契約義務，自\n    難與違反抽象法令之效果同視。本件兩造就續約條款內容之\n    爭議，係就契約書草案內容，是否符合原契約條件之解釋與\n    判斷，故應屬原契約條款之解釋爭議，如有違反亦屬違約事\n    項，上訴人執此逕認招標文件違反政府採購法第6條公平合\n    理原則，尚有未合，洵非可採。（四）另上訴人主張其有請\n    求被上訴人依原契約條件與之議價續約之公法上請求權，因\n    而提起給付訴訟請求部分，經查：本件上訴人主張被上訴人\n    應以原契約條件為辦理議價續約招標之契約條件，與上訴人\n    議價續約，然並未敘明其可得據以主張之公法上請求權基礎\n    。關於議價續約之限制性招標程序，政府採購法除規定無庸\n    進行公告程序外，並未有特殊方式之規範，故實際進行具體\n    採購時，採購機關得以彈性之方式，與廠商洽談協商契約事\n    項，並以議價方式決定契約價格。故依上訴人主張，被上訴\n    人有以原契約條件內容與上訴人議價續約之義務，顯非政府\n    採購相關法令之規定，而係基於前述原契約第2.3.1條之約\n    定，惟無論此契約條款之解釋適用範圍為何，仍屬兩造因契\n    約而生之權利義務，尚非屬公法上之請求權基礎甚明。從而\n    上訴人主張其具有公法上之請求權，得請求被上訴人以原契\n    約條件為辦理議價續約招標之契約條件，與上訴人議價續約\n    ，亦無理由。綜上所述，上訴人主張被上訴人辦理採購，其\n    採購程序及採購文件違反管理辦法第16條第2項、政府採購\n    法第22條第1項第7款、第6條第1項，致損害其權利或利益，\n    尚非可採，被上訴人異議處理結果及申訴審議判斷，經核並\n    無違誤，上訴人訴請撤銷，為無理由；另上訴人以給付訴訟\n    請求被上訴人應依管理辦法第16條第2項之規定及上訴人與\n    被上訴人於92年7月28日簽訂之「聯勤第302廠委託民間經營\n    契約書（編號：FH92402L001PE）」第2.3.1條之約定，以原\n    契約條件為辦理議價續約招標之契約條件，與上訴人議價續\n    約，亦因其請求並無公法上之請求權基礎，而無理由等由，\n    乃判決駁回上訴人在原審之訴。\n五、上訴人上訴意旨及補充理由除復執與起訴主張相同之論證外\n    ，另略以：（一）關於原判決認定被上訴人辦理系爭「聯勤\n    第302廠委託民間經營」限制性招標案（標號：JA97002L272\n    ）之招標程序及招標文件未違反管理辦法第16條第2項規定\n    ，顯有判決理由矛盾、判決不備理由及判決違背法令之違法\n    ：本件依被上訴人原招標文件（即上訴人與被上訴人之前身\n    即原國防部採購局前於92年7月28日簽訂之「聯勤第302廠委\n    託民間經營契約書」第2.3.1條約定），可知其已明確敘明\n    依原契約條件議價續約；迺原判決逕否認原招標文件中已敘\n    明「依原契約條件議價續約」之旨，為管理辦法第16條所處\n    理規範之內容，此顯有判決理由矛盾之違法。次查，管理辦\n    法第16條既規定議價續約應以「原招標公告及招標文件敘明\n    者」為限，詎原判決竟認定被上訴人變更原招標文件已敘明\n    「依原契約條件議價續約」之內容，並未違背管理辦法之規\n    定，是其判決顯有判決理由矛盾之違法。又上訴人依被上訴\n    人行使裁量權之結果取得優先議價之權利後，被上訴人竟大\n    幅變更原招標文件之內容，是其所辦理之議價續約顯與管理\n    辦法第16條之規定相悖，況原判決對於上訴人之主張未予採\n    納，卻未說明不採之理由，自有判決理由不備之違法。（二\n    ）原判決認定本標案之招標文件及招標程序未違反政府採購\n    法第22條第1項第7款規定，有認事用法之違誤及判決理由不\n    備之違法：被上訴人雖辦理本標案之限制性招標，然其招標\n    文件之內容卻顯不符原招標文件中得辦理限制性招標之規範\n    ，是被上訴人辦理本標案，確已違反政府採購法第22條第1\n    項第7款之規定。迺原判決就上訴人上開之主張未予採納，\n    卻未說明不採之理由，實有判決理由不備之違法。又政府採\n    購法第22條第1項第7款已明文規定「原有採購之後續擴充」\n    ，然被上訴人任為變更原招標文件中辦理限制性招標之要件\n    ，實與原招標文件中之限制性招標條件不符，有違政府採購\n    法第22條第1項第7款之規定甚明。迺原判決不察，竟僅以原\n    招標文件已敘明「期間、金額或數量」等語，即認定本標案\n    未違反採購法第22條第1項第7款之規定，卻未說明本標案為\n    何符合政府採購法第22條第1項第7款所稱之「原有採購之後\n    續擴充」，亦未說明不採之理由，實有判決理由不備之違法\n    。另關於招標、審標、決標之爭議，係屬公法上之爭議。而\n    原契約本係被上訴人辦理原委託經營案之招標文件之一，故\n    被上訴人違反原招標文件、管理辦法及採購法等規定辦理本\n    標案，自應屬於公法爭議。迺原判決不察，竟誤解原契約第\n    2.3.1條約定關於「依原契約條件」之爭議，其性質屬契約\n    義務問題等語，顯與上訴人係針對本標案之招標程序及招標\n    文件違法之主張相悖，自有違反論理法則之違背法令。（三\n    ）原判決認定本標案之招標文件及招標程序未違反採購法第\n    6條公平合理原則規定，亦有認事用法之違誤及判決理由不\n    備之違法：依本院97年5月份第1次庭長法官聯席會議（二）\n    決議可知，上訴人針對本標案之招標程序及招標文件違法提\n    起本件行政訴訟，自應依行政訴訟程序解決，而非民事爭訟\n    程序解決，原判決顯有認事用法之違誤。又被上訴人於本標\n    案中提出之經營契約草案已違反管理辦法以及原招標文件之\n    規定，且該經營契約草案對於上訴人並不合理，故上訴人自\n    得依法提出異議、申訴及司法程序。迺原判決未說明不採上\n    訴人主張之理由，竟認定上訴人係依契約約定，主張被上訴\n    人應依原契約條件做成招標文件，屬於私法契約範疇，而不\n    認屬於違反法令之行為等語，顯有判決不備理由之違法。此\n    外，本件上訴人係主張本標案之招標程序及招標文件違反法\n    令，而非僅主張被上訴人違反契約約定，更非單純之契約解\n    釋爭議。然原判決竟以契約解釋爭議等寥寥數語，認定上訴\n    人不得主張政府採購法第6條及被上訴人另行公開招標之條\n    件確係較上訴人為優渥，而有違政府採購法第6條規定之公\n    平合理原則。原判決竟漏未審酌，實亦有判決不備理由之違\n    法。（四）原判決認定上訴人無請求被上訴人依原契約條件\n    與之議價續約之公法上請求權，亦有判決不備理由之違法：\n    上訴人請求被上訴人依原招標文件條件議價續約，係基於上\n    訴人已取得依管理辦法第16條第2項、政府採購法第22條第1\n    項第7款及原招標文件等規定，以原契約條件與被上訴人議\n    價續約之權利，並非經過申訴審議判斷程序而取得，況被上\n    訴人亦從未如此主張，原判決顯有認事用法之違誤。（五）\n    原判決對於上訴人關於被上訴人變更原招標文件之理由均非\n    正當合理之主張，全無說明不採之理由，亦有判決不備理由\n    之違法：被上訴人於本標案招標文件中，刪除原招標文件中\n    之物價調整條款，除已構成原招標文件條件之變更，而有違\n    反議價續約基礎之違法外，亦違反政府採購法第6條之公平\n    合理原則。（六）被上訴人主張本件上訴人提起上訴僅係以\n    「違反契約」為其主張論據云云，與事實完全不符：依政府\n    採購法第22條第1項第7款及管理辦法第16條規定，可知原有\n    採購之後續擴充，以「原招標公告及招標文件敘明者為限」\n    。而前揭法令雖未具體敘明議價續約之方式及條件，惟應涵\n    攝各採購案中「招標公告及招標文件」之具體內容，始符其\n    關於「敘明者為限」之意旨。又依該招標文件第2.3.1條可\n    知本標案已敘明原有採購之後續擴充之條件，故被上訴人辦\n    理本標案，自應依政府採購法、管理辦法及原招標文件辦理\n    。然被上訴人竟以採購法及管理辦法無「依原契約條件」等\n    語，且僅約定於「契約」為由，遂謂本件應屬私法爭議，並\n    主張上訴人本件上訴不合法云云，顯屬無據，蓋本標案係依\n    政府採購法第22條第1項第7款之規定由被上訴人辦理限制性\n    招標，故因本標案之招標程序及招標文件所衍生之一切違法\n    爭議，當然屬於公法爭議，被上訴人主張自屬無據。又被上\n    訴人指摘上訴人主張「未依原契約條件」議價續約，與實務\n    歷來見解不符云云，實無可採。另被上訴人援引之司法院釋\n    字第540號解釋，僅說明行政法院與普通法院審判權歸屬及\n    解決紛爭程序並無違憲，亦與本件無涉。（七）被上訴人主\n    張本標案未違反管理辦法第2條、第11條第1款、第35條第1\n    項及國防法第22條第3項之規定云云，其主張自無可採：管\n    理辦法第2條、第11條第1款、第35條第1項等規定，均已明\n    確要求民間廠商建立衛星工廠分包體系，故被上訴人修改原\n    招標文件之條件，片面變更並限制上訴人原先採取分包之方\n    式，顯於法有違。又被上訴人於本標案招標文件中，片面增\n    訂限制上訴人廠區自製率及轉包之規定，實與國防法第22條\n    第3項關於「委託民間經營」之規定相悖，亦屬違法。另被\n    上訴人未依物價波動之現況配合辦理調整單價，顯有違政府\n    採購法第46條及行政院公共工程委員會95年9月19日工程企\n    字第09500361690號釋示之意旨。故經營契約草案第3.3條刪\n    除原經營契約書中關於按躉售物價指數之變動率同幅調整單\n    價之約定，除已構成原招標文件條件之變更，而有違反議價\n    續約基礎之違法外，亦違反一般採購原則關於物價指數調整\n    之規定。退萬步言，縱被上訴人刪除原招標文件中之物價調\n    整條款為有理由（上訴人仍予否認），然被上訴人仍應符合\n    「原契約條件」之精神，不得片面增訂禁止轉包、外包及廠\n    區自製率等規定，以維持原招標文件中廠商原有之成本結構\n    ，否則仍違反政府採購法第6條之公平合理原則。又被上訴\n    人係迫於民意代表及其他廠商之壓力，始片面變更原招標文\n    件條件；且被上訴人亦已預見如由上訴人續約，其他未得標\n    廠商仍會透過民意代表持續關切，是被上訴人遂以修約方式\n    意圖使上訴人知難而退，此顯與被上訴人上開主張完全無關\n    等語。\n六、上訴人代表人原為楊克誠，於訴訟繫屬中變更為林文壹，茲\n    據新任代表人聲明承受訴訟，核無不合。\n七、本院查：\n(一)、本件關於上訴人與前國防部採購局前於92年7月28日簽訂「\n    聯勤第302廠委託民間經營契約」，原契約期間至97年10月\n    26日屆滿，因該契約約定如上訴人有意續約，得申請被上訴\n    人評定，經評定績效良好，得依原契約條件議價續約一次，\n    續約期間為3年至5年，故上訴人即依約申請為續約之評定，\n    經被上訴人召開評定委員會評定上訴人績效良好，分數為80\n    分。嗣被上訴人辦理限制性招標，通知上訴人訂於97年5月8\n    日辦理「國防部軍備局第302廠委託民間經營案（JA97002L2\n    72）」議價事宜（嗣經上訴人異議後延展至97月5日22日）\n    ，要求上訴人遞送投標文件，經上訴人以該限制性招標案招\n    標文件中之契約書草案，有諸多規定與原契約條件不同，而\n    拒絕參加，該次限制性招標即因無廠商投標而流標，為原審\n    依法確定之事實。次按「廠商對於機關辦理採購，認為違反\n    法令或我國所締結之條約、協定（以下合稱法令）致損害其\n    權利或利益者，得於下列期限內，以書面向招標機關提出異\n    議：……」政府採購法第75條第1項定有明文。而本件關於\n    上訴人主張系爭招標文件及招標程序違反管理辦法第16條第\n    2項、政府採購法第22條第1項第7款、第6條第1項公平合理\n    原則，以及其有請求被上訴人依原契約條件與之議價續約之\n    公法上請求權，因而提起給付訴訟請求等部分，何以不足採\n    ，業據原審論明其得心證之理由(原判決事實及理由六、七\n    參見)，經核其認事用法並無違經驗或論理法則，亦無判決\n    不適用法規或適用不當之違背法令之情形。上訴人仍續主張\n    原判決認定被上訴人辦理系爭「聯勤第302廠委託民間經營\n    」限制性招標案（標號：JA97002L272）之招標程序及招標\n    文件未違反管理辦法第16條第2項規定，顯有判決理由矛盾\n    、判決不備理由及判決違背法令之違法；原判決認定本標案\n    之招標文件及招標程序未違反政府採購法第22條第1項第7款\n    、第6條公平合理原則規定，有認事用法之違誤及判決理由\n    不備之違法；原判決認定上訴人無請求被上訴人依原契約條\n    件與之議價續約之公法上請求權，有判決不備理由之違法等\n    等，無非係就原審業已論斷而不採之見解續予爭執，核屬法\n    律見解歧異問題，難謂有原判決有理由矛盾、不備理由之違\n    背法令之處。\n(二)、原審已就上訴人主張其有請求被上訴人依原契約條件與之議\n    價續約之公法上請求權，何以不足採論明其理由；另就依上\n    訴人主張之依據以觀，被上訴人應依原契約條件作成招標文\n    件，並非基於法令之規定，而係關於原契約條款所生義務，\n    且兩造就此義務之範圍尚有不同解釋，而經政府採購決標而\n    成立契約後，有關雙方之權利義務關係，原應依照民法有關\n    契約履行之相關規定處理，如有爭議，尚得循民事爭訟程序\n    尋求救濟，是以違反契約義務之行為，得否逕認屬違反法令\n    之行為，顯非可一概而論。政府採購契約實際上或可能因有\n    特定行政目的，而將法令規範以契約條款形式納入約定，然\n    如非屬此類命令或強制形式之規定，則契約之締結，仍係在\n    契約自由原則下所創設之相對性義務，違反契約義務，自難\n    與違反抽象法令之效果同視。本件兩造就續約條款內容之爭\n    議，係就契約書草案內容，是否符合原契約條件之解釋與判\n    斷，故應屬原契約條款之解釋爭議，如有違反亦屬違約事項\n    等情，亦已於判決理由中加以說明。上訴人主張原判決對於\n    上訴人關於被上訴人變更原招標文件之理由均非正當合理之\n    主張，全無說明不採之理由，有判決不備理由之違法一節，\n    非屬可採。對於上訴人主張依政府採購法第22條第1項第7款\n    及管理辦法第16條規定，可知原有採購之後續擴充，以「原\n    招標公告及招標文件敘明者為限」。而前揭法令雖未具體敘\n    明議價續約之方式及條件，惟應涵攝各採購案中「招標公告\n    及招標文件」之具體內容，始符其關於「敘明者為限」之意\n    旨。又依該招標文件第2.3.1條可知本標案已敘明原有採購\n    之後續擴充之條件，故被上訴人辦理本標案，自應依政府採\n    購法、管理辦法及原招標文件辦理，被上訴人修改原招標文\n    件之條件，片面變更並限制上訴人原先採取分包之方式、增\n    訂限制上訴人廠區自製率及轉包規定，又刪除關於物價調整\n    之約定，有違國防部科技工業機構委託民間經營管理辦法第\n    2條、第11條第1款、第35條第1項及國防法第22條第3項之規\n    定等等，亦均屬就原審取捨證據、認定事實之職權行使，指\n    摘其為不當，或就原審已為論斷者，再予爭執。而證據之取\n    捨與當事人所希冀者不同，致其事實之認定亦異於該當事人\n    之主張者，不得謂為原判決有違背法令之情形。而法律歧異\n    見解之主張，亦不能據為主張原判決違背法令之論據。從而\n    原審以上訴人主張被上訴人辦理採購，其採購程序及採購文\n    件違反管理辦法第16條第2項、政府採購法第22條第1項第7\n    款、第6條第1項，致損害其權利或利益，非屬可採，被上訴\n    人異議處理結果及申訴審議判斷，於法並無違誤，另上訴人\n    以給付訴訟請求被上訴人應依管理辦法第16條第2項之規定\n    及上訴人與被上訴人於92年7月28日簽訂之「聯勤第302廠委\n    託民間經營契約書（編號：FH92402L001PE）」第2.3.1條之\n    約定，以原契約條件為辦理議價續約招標之契約條件，與上\n    訴人議價續約，亦因其請求並無公法上之請求權基礎，而駁\n    回上訴人在原審之訴，依上說明，應屬合法。上訴論旨，指\n    摘原判決違背法令，求予廢棄，為無理由，應予駁回。\n八、據上論結，本件上訴為無理由。依行政訴訟法第255條第1項\n    、第98條第1項前段，判決如主文。"
  },
  "search": "最高行政法院判決100年度判字第804號上訴人向邦企業股份有限公司代表人林文壹訴訟代理人李家慶律師蔡步青律師被上訴人國防部軍備局採購中心代表人王國武訴訟代理人蕭育娟律師林家祺律師徐克銘律師上列當事人間政府採購法事件，上訴人對於中華民國98年9月10日臺北高等行政法院97年度訴字第2843號判決，提起上訴，本院判決如下：主文上訴駁回。上訴審訴訟費用由上訴人負擔。理由一、上訴人與招標機關前國防部採購局（於民國92年10月1日改制為國防部軍備局採購中心，即被上訴人）於92年7月28日簽訂「聯勤第302廠委託民間經營契約」（下稱原契約），原契約期間預計至97年10月26日屆滿，因原契約約定如上訴人有意續約，得申請被上訴人評定，經評定績效良好，得依原契約條件議價續約一次，續約期間為3年至5年，故上訴人即依約申請為續約之評定。被上訴人於97年3月14日通知上訴人，評定委員會97年1月28日召開評定會議，評定上訴人績效良好，分數為80分，並於97年5月1日依政府採購法第22條第1項第7款規定辦理限制性招標，通知上訴人，訂於97年5月8日辦理「國防部軍備局第302廠委託民間經營案（JA97002L272）」議價事宜，要求上訴人於97年5月7日前遞送投標文件，並指示上訴人，如對招標文件有疑義，應請於97年5月5日前以書面送達被上訴人。對此一通知，上訴人以本件限制性招標案招標文件中之契約書草案諸多規定與原契約條件不同，且未訂定合理期間供上訴人審閱文件提出意見，於97年5月2日提出異議；被上訴人於97年5月7日函覆，將對招標文件提出疑義、投標與開標之期限分別展延至97年5月12日、97年5月21日與97年5月22日。上訴人復分別於97年5月5日、97年5月12日與97年5月20日針對本件限制性招標案招標文件中之契約書草案內容提出異議，主張招標文件及招標程序違反法令，經被上訴人於97年5月21日作成異議處理，仍維持原決定，上訴人爰於97年5月30日向行政院公共工程委員會提出申訴，經審議判斷駁回，提起行政訴訟，亦遭駁回，上訴人仍不服，乃提起本件上訴。二、上訴人起訴主張：甲、程序部分：（一）上訴人依原招標文件條件與招標機關議價之機會被剝奪，上訴人就被上訴人辦理本標案之招標既認有違反法令之事實，依政府採購法第75條及第76條規定，自得依法提起行政救濟。本件上訴人雖未請求撤銷原處分，惟撤銷原異議處理結果後，其侵害上訴人權利之危險及不安狀態亦因此除去，此際被上訴人應另作成適法之異議處理結果，上訴人之權利亦因此受保障，而有提起本件訴訟之實益，並無所謂適法性之問題。（二）被上訴人雖主張本件應依政府採購法第85條之1規定關於履約爭議調解、民事訴訟程序或仲裁程序解決，而非依政府採購法有關「申訴」或「行政訴訟」之爭議處理程序救濟，並認上訴人提起本件行政訴訟，顯不合法云云。然因有關上訴人主張之上開違反法令是否成立，亦僅係訴有無理由之問題，非謂上訴人之起訴不合法。且上訴人主張本標案程序違法，非依原契約條款主張私權上之爭議，被上訴人之主張顯係故意曲解，實不足採。（三）被上訴人主張上訴人之訴欠缺權利保護云云，顯屬無稽：被上訴人未以原招標文件條件與上訴人議價續約，上訴人從未放棄或喪失依原招標文件享有之優先議價續約權或優先議價續約之資格，該權利亦未被被上訴人剝奪或無法回復。況查，上訴人提起本件訴訟，除了係在保護政府採購法所賦予之異議申訴之權利，以確保上訴人之公法上利益外，則本件如經判決上訴人勝訴，被上訴人自當依法撤銷原異議處理結果，且除應依法解除其與另行招標之得標廠商間之契約外，並應與上訴人以原招標文件條件辦理議價續約，是上訴人提起本件訴訟，自亦有法律上受判決之利益。再者，依政府採購法第85條第3項之規定，如確認被上訴人採購行為違反法令者，上訴人並得向被上訴人請求異議及申訴所支出之必要費用，故上訴人就此亦有法律上受判決之利益。被上訴人主張如上訴人提起之訴訟欠缺實體裁判要件時，法院無須就其實體上之法律主張有無理由去作判斷，而逕駁回上訴人之訴云云；惟實務見解就是否欠缺權利保護要件，認應以判決為之，並應審酌當事人之實體上法律關係，故被上訴人主張上訴人之訴不合法云云，顯與實務見解不符。（四）被上訴人主張上訴人係自行放棄其議價續約權利，並非被上訴人剝奪上訴人之權利，則上訴人再以其所自行放棄之權利主張信賴保護，在法理上顯有矛盾云云。惟查，本件被上訴人未依原招標文件條件辦理議價續約，已違反信賴保護原則，則其辦理之系爭標案招標議價作業，自非其依原契約第2.3.1條所辦理之議價續約，故上訴人縱未就系爭標案投標，亦無自行放棄依原招標文件條件議價續約之問題。況本件經營契約草案與原招標文件不同之處，均屬影響生產成本及經營風險甚鉅之條件，故上訴人於投標前即應依招標文件審慎評估，自無可能於得標後再於議約時要求被上訴人修正之。縱使上訴人就系爭標案投標並得標，被上訴人亦無可能依上訴人之要求回復原招標文件條件，此顯有違政府採購法第6條之公平合理原則。（五）被上訴人雖已就第302廠委託經營案另行辦理他標並決標，然本件如上訴人勝訴，被上訴人仍應依法終止與第三人之合約，故上訴人仍有訴訟實益。（六）被上訴人主張其所為之異議處理結果，非屬行政處分，上訴人就無任何行政處分存在之事件提起撤銷訴訟即係於法未合云云；惟查本件上訴人雖僅請求撤銷原異議處理結果及原申訴審議判斷，而未請求撤銷原處分，然非謂因此遽認本件無行政處分存在。又上訴人雖認請求撤銷原申訴審議判斷及原異議處理結果，即足以回復上訴人得依原招標文件條件議價續約之權利，惟為免爭議，仍依法追加請求被上訴人依「國防部科技工業機構委託民間經營管理辦法」（下稱管理辦法）第16條第2項之規定及原契約第2.3.1條之規定，以原招標文件條件為辦理議價續約招標之契約條件，與上訴人議價續約。故本件實亦無欠缺權利保護必要之問題。（七）上訴人係依行政訴訟法之規定追加提起給付訴訟，請求被上訴人依管理辦法第16條第2項之規定及原契約第2.3.1條之規定，以原招標文件條件為辦理議價續約招標之契約條件，並與上訴人議價續約，此應為公法上之給付事件。是被上訴人主張上訴人訴之變更追加不合法云云，並無可採。（八）上訴人早於95年4月27日，即依原契約第2.3.1條之約定，向被上訴人提出續約申請，嗣上訴人於97年5月1日公告招標後，上訴人亦已於97年5月1日當天領標並分別於97年5月2日、5月5日、5月12日及5月20日就該招標文件依法提出異議，被上訴人並於97年5月7日作成釋疑處理結果及5月21日作成原異議處理結果。故被上訴人以上訴人未投標為由，即否定議價續約程序尚未啟動，與事實完全不符。且本件標案僅上訴人一家合格廠商可以參與議價作業，被上訴人主張須有廠商投標以後始有可能開啟後續之議價程序云云，顯對原招標案之性質有所誤解。乙、實體部分：（一）被上訴人辦理本標案之招標程序及招標文件，顯已違反管理辦法第16條第2項及政府採購法第22條第1項第7款等規定：按依被上訴人辦理本標案經營契約草案之前言可知，本次招標係採限制性招標，被上訴人於辦理本標案時，既已通知上訴人依原契約第2.3.1條之約定辦理議價續約，且已進行所謂之績效評估，可知其已同意依原契約第2.3.1條之約定，以原招標文件條件辦理議價續約，則其辦理之過程如有違反其所依據之法令，自係構成政府採購法第75條第1項所稱之違反法令。然因本案招標文件所附經營契約草案之內容，與原招標文件所列之條件迥不相同，況被上訴人於97年5月16日備採購辦字第0970004287號函所檢附之附件中，亦自承本標案確有變更原招標文件條件之情事，不僅已違反管理辦法第16條第2項之規定與原契約第2.3.1條之約定，更已違反政府採購法第22條之規定與第6條第1項所揭櫫之公平合理原則等。此外，被上訴人除變更前揭諸多原招標文件條件外，更限定本標案之單價，不僅變更原招標文件條件並增加原招標條件所無之限制，並違反其辦理議價續約之依據（即管理辦法第16條）外，因其所定底價未考量市場行情，亦未依物價波動之現況配合辦理調整單價，違反政府採購法第46條之規定。抑有進者，經營契約書草案第3.3條更刪除原經營契約書中關於按躉售物價指數之變動率同幅調整單價之約定，除已構成原招標文件條件之變更，違反議價續約基礎外，亦違反一般採購原則關於物價指數調整之規定。又依被上訴人檢討報告所附之「第302廠委託經營後續執行規劃構想流程圖」所示，被上訴人已行使裁量權辦理本標案之議價續約作業，且上訴人依被上訴人行使裁量權之結果取得優先議價之權利後，被上訴人嗣後再大幅變更原招標文件之內容，此自與管理辦法第16條第2項及政府採購法第22條第1項第7款限制性招標之規定相悖。（二）被上訴人辦理本標案之招標程序與招標文件，顯已違反政府採購法第6條第1項之公平合理原則：按系爭經營契約草案第1.3.17條關於「本廠區產製」之約定，已增訂原招標文件所無之定義。另第3.2.1條則係新增訂關於本廠內自製率之限制，而第3.4條關於視同轉包之約定，亦與原招標文件不同，而屬新增之契約條件。是經營契約草案除增訂於本廠區之製程約定外，又增加於本廠區產製在金額比例之限制，顯不合理，對於上訴人就第302廠之經營自主空間，增加重大及不合理之限制，完全背離原招標文件之精神。另被上訴人限制廠內自製率，不僅與目前產業供應鏈生態之現實不符，且無助相關產業發展，顯有違國防法相關規定之目的。事實上，被上訴人另所屬之203廠，均將與經營契約表列之同類購案轉包於他廠商，並無前揭限制，此外，依國內各公務部門服裝類購案，關於製造地點之限制，亦多僅限於禁用大陸地區產品，或限於國內產製，完全無如經營契約草案所限定須於同一廠區內產製之嚴苛規定，是被上訴人之主張已有違政府採購法第6條第1項之公平合理原則。（三）查管理辦法第16條第2項既係規定議價「續約」，則有關續約之內容，自應以原招標文件所約定之內容及條件為限，又被上訴人既已依政府採購法第22條第1項第7款、管理辦法第16條第2項及系爭條款之規定辦理本標案，並評定上訴人績效良好，及通知上訴人議價續約，自不得再以對被上訴人無拘束力云云主張無須與上訴人依原招標文件條件議價續約。是被上訴人主張本標案未違反管理辦法第16條第2項之規定云云，實無足採。（四）被上訴人主張本標案未違反政府採購法第22條第1項第7款規定云云，亦屬無稽：政府採購法第22條第1項第7款固係規定機關得採限制性招標之情形之一，惟被上訴人辦理本標案，實為原委託經營案之後續擴充採購，今被上訴人既已行使裁量權，辦理本標案，並評定上訴人為績效良好，自應依原招標文件所載之規定與上訴人議價續約。迺上訴人依被上訴人行使裁量權之結果取得優先議價之權利後，被上訴人嗣後變更原招標文件之內容，自與政府採購法第22條限制性招標之規定相悖。（五）被上訴人主張本標案未違反政府採購法第6條公平合理原則之規定云云，顯屬無稽：1、關於被上訴人主張本標案僅有上訴人一家廠商，並無構成差別待遇部分：查系爭經營契約草案第1.3.17條關於「本廠區產製」之約定，已增訂原招標文件中所無之定義。另第3.2.1條則係新增訂關於本廠內自製率之限制，而第3.4條關於視同轉包之約定，亦與原招標文件不同，而屬新增之條件。是經營契約草案除增訂於本廠區之製程約定外，又增加於本廠區產製在金額比例之限制，顯不合理，對於上訴人就第302廠之經營自主空間，增加重大及不合理之限制，完全背離原招標文件之精神。在本標案中，上訴人為惟一合格之廠商，並經被上訴人評定績效良好，有依原招標文件議價續約一次之權利，並非所謂「不具資格或能力之廠商」。是被上訴人以機關採購利益為優先為由，排除上訴人依原招標文件條件議價續約，即有違政府採購法第6條第1項之公平合理原則。2、關於被上訴人主張本標案與其他標案之性質不同，並無構成差別待遇部分：被上訴人主張，其所屬之另一203廠公告辦理之採購案件，均為單純之「財物採購」，惟無本案「經營管理軍工廠」（「勞務採購」兼「財物採購」）的問題，故兩者性質、情況完全不同云云；惟查，被上訴人並未說明，為何上訴人負責「經營管理軍工廠」，即應受「本廠區產製」及自製率之要求？又兩者間之關連性為何？是被上訴人於本標案所增有關「廠內自製率」之不合理限制，亦有違政府採購法第6條第1項之公平合理原則，並構成差別之待遇。3、關於被上訴人主張本標案與公開招標案之條件相同，並無構成差別待遇部分：查公開招標契約草案之經營期間為自正式營運日起5年，此不僅較原議價續約之經營契約書草案之3年為長；且依公開招標契約草案第7.2條約定，5年經營期間每年之經營權利金僅為101萬元，此相較於原招標文件及原議價續約之經營契約書草案第7.2條約定每年經營權利金1,060萬元，相差竟達959萬元，5年即相差達4,795萬元，足見招標機關另行公開招標之條件確係較為優握。至於被上訴人主張之關於經營期間由3年延長為5年、軍品採購上限及關於經營權利金部分三點實質差異，均有差別待遇之情形，並已損害上訴人以原招標文件條件議價續約之權利。（六）被上訴人主張依政府採購法第26條第1項及第18條第4項之規定，得變更原招標文件之內容云云，顯屬無據：被上訴人於原委託經營案之招標文件中，依政府採購法第26條第1項之規定，依其所需要之功能及效益，訂定廠商得依原招標文件條件議價續約乙次。此外，本標案為原委託經營案之後續擴充採購，原招標文件既已敘明應依原招標文件條件議價續約，則被上訴人於辦理後續擴充採購時，自應受原招標文件之拘束。又本件情形實與政府採購法第18條第4項關於「限制性招標」之規定無涉。且原契約第2.3.1條係上訴人投標時由被上訴人自行制定，並由雙方合意後簽訂之，上訴人從未要求變更原契約第2.3.1條之約定；迺被上訴人不願遵守管理辦法第16條之規定及原契約第2.3.1條之約定，竟自行變更原招標文件條件後辦理系爭標案之招標，其招標程序不僅違法，更有違誠信及信賴保護原則。另上訴人在績效評估時所提出之「續約工作計畫書」，僅為績效評估時之參考，並非上訴人之投標文件，且被上訴人亦未接受，故被上訴人以此主張契約條件有所變動云云，實無可採。況事實上，上訴人提出之「續約工作計畫書」，係以變更契約單價為基礎；惟因被上訴人先前表示以修約作為續約之條件時，既為上訴人所拒，且嗣後被上訴人即未再要求以變更原招標文件條件作為續約之條件，通知上訴人將依原契約第2.3.1條辦理議價續約，可知被上訴人已不再以變更原招標文件為議價續約之前提。迺被上訴人於辦理本標案前未與上訴人協商，即變更原招標文件條件，且仍以92年之單價為計價基準，並拒絕與上訴人協商變更契約之內容，故被上訴人據此質疑原招標文件條件是否全然不得變更云云，顯有誤會。另被上訴人既已依管理辦法第16條第2項之規定及原契約第2.3.1條之約定行使裁量權，評定上訴人績效良好，則上訴人即已取得依原招標文件條件議價續約乙次之權利，被上訴人自應保障上訴人之權利不受侵害。（七）被上訴人片面變更原招標文件之內容，實係受民代及其他廠商關切所致，顯非基於公共利益及採購機關所需之功能及效益，實已違反政府採購法第6條之公平合理原則。（八）另被上訴人於訂定經營契約草案前，並未向上訴人說明關於「本廠區產製」及自製率修正之合法性、正當性及必要性；況依被上訴人所舉之管理辦法第2條及第11條之規定，並無關於「本廠區產製」及自製率之要求。又上訴人係依管理辦法第35條第1項之規定，建立衛星工廠分包體系，於法有據。被上訴人並未具體說明何謂「非必要性之分包」，亦未說明上訴人於委託經營期間如何減少國防部科技工業機構之營運機會，僅泛稱將造成弱化或排擠效應云云，其主張自無可採。其次，被上訴人主張「本廠區產製」及自製率，係防止有心業者藉取得委託經營合約之機會，以其他廠商之供貨取代委託經營之國防部科技工業機構，於獲得報酬的同時，非但未協助提供國防部科技工業機構之績效，反變相掏空其經營能力及空間云云；惟查，被上訴人並未具體說明上訴人於委託經營期間如何「變相掏空其經營能力及空間」云云，其空言指摘，顯無足取。再者，上訴人為一營利事業，亦未一味追求獲利而怠忽委託經營之職責，不僅已充分有效運用聯勤第302廠之財產設施，更戮力提高經營績效，被上訴人空言上訴人「變相架空」云云，於事實完全不符。且若上訴人有所謂「變相架空」之情，何以評審委員仍評定上訴人經營績效良好？足證被上訴人所言完全不實。況上訴人為如期如質交付委製品項，須視訂單數量及材料獲得狀況等，靈活調整生產線或委外產製，以符合被上訴人之需求，並未違反原招標文件之約定，故被上訴人主張高妥善率及利用率即無須另覓廠商代工云云，顯有誤解。另是否分包，本係屬於上訴人基於生產效率及成本等自行考量之因素，符合委託民間經營之目的、經營管理辦法第35條第1項及國防法第22條第3項之規定，被上訴人以此為由要求於「本廠區產製」，反而限制上訴人之經營彈性，而與委託民間經營之初衷相悖。又系爭標案既為原案之後續擴充採購，故物價調整機制應自原契約簽訂之第一年即92年起即開始起算，而非自本標案簽約時始起算，始為公允。且如有情事變更之事由，上訴人當然得依法主張有民法情事變更原則之適用，惟原招標文件既已明訂本標案有物價調整機制之適用，則被上訴人自應依原招標文件條件議價續約，迺被上訴人竟未說明理由，即擅自刪除此約定，其違法之處甚明。另隨物價波動之現況辦理調整單價，係工程會之原則，被上訴人未依物價波動之現況配合辦理調整單價，已違反政府採購法第46條之規定。抑有進者，經營契約草案第3.3條更刪除原經營契約書中關於按躉售物價指數之變動率同幅調整單價之約定，除已構成原招標文件條件之變更，而構成違反議價續約基礎之違法外，亦顯已違反一般採購原則關於物價指數調整之規定等語。求為判決將申訴審議判斷、異議處理結果（97年5月21日備採購辦字第0970004454號函）均撤銷，並命被上訴人應依國防部科技工業機構委託民間經營管理辦法第16條第2項之規定及上訴人與被上訴人於92年7月28日簽訂之「聯勤第302廠委託民間經營契約書（編號：FH92402L001PE）」第2.3.1條之約定，以原契約條件為辦理議價續約招標之契約條件，與上訴人議價續約。三、被上訴人則以：甲、程序部分：（一）撤銷訴訟：本件非屬招標、審標、決標事項之爭議，上訴人提起本件行政訴訟，應非屬行政訴訟審判之權限。且因本件上訴人「公平競爭之機會」未受侵害，上訴人主張被上訴人違反契約條款，乃屬履約爭議，與政府採購法第75條之規定相背，自無提起行政訴訟之餘地。上訴人雖稱本件限制性招標除違反契約外亦違反政府採購法第6條、第22條及「管理辦法第16條」等語，然因其均係以「原合約第2.3.1條」為基礎，核其事件之性質仍為履約爭議。本件採購案因已採「限制性招標」，並給予上訴人優先競爭之特權，僅因上訴人「拒絕投標」始流標，故上訴人「公平競爭之機會」並未受侵害。至於上訴人如欲主張原合約之「續約權利」應依民事訴訟之合約爭議處理之，而非提行政訴訟。縱認本件為公法事件，上訴人之起訴仍欠缺訴之前提要件非不得予以駁回。且因異議處理結果既非屬行政處分性質，上訴人就無任何行政處分存在之事件提起撤銷訴訟即係於法未合，應屬欠缺訴之前提要件，是本件起訴尚難謂為合法。況本件投標案由於上訴人並未參與投標，故縱標案進行過程有任何違法情節，上訴人亦不可能因提起行政爭訟而獲得「優先締約權」，故不具提起行政救濟程序之實益。（二）給付訴訟：1本件上訴人係依據原契約第2.3.1條之規定請求與被上訴人辦理續約，然政府機關辦理採購係立於私法主體地位從事私經濟行為中之行政輔助行為，從而被上訴人是否與上訴人續約核屬私法爭議，尚非屬行政法院之審理範圍。又本件爭議之標的係購案編號JA97002L272號之採購案，是法院審酌之範圍僅限於「JA97002L272」採購案號進行之限制性招標程序有無違法，詎上訴人於98年3月18日之追加變更狀內竟就「JA97002L272」採購案號以外之「他案」且該他案係採購程序「已執行完畢」之另一採購案（FH92402L001PE）另提「一般給付訴訟」，上訴人之請求顯已溢出本件爭訟之範圍，並無上訴人所稱行政訴訟法第111條第3項第2款「請求之基礎不變」之情事，其追加之訴難謂合法。乙、實體部分：（一）上訴人認為被上訴人違反管理辦法第16條第2項部分：上訴人所主張之管理辦法，因非屬「政府採購相關法令」，縱上訴人認為系爭管理辦法第16條第2項係規定被上訴人有義務與上訴人議價續約，惟政府採購法第22條第1項第7款及系爭管理辦法第16條第2項之規定，係在規定於符合何等條件時，得為限制性招標或與原受委託之民間機構議價續約。至於續約之內容及條件，應非政府採購法第22條第1項第7款及系爭管理辦法第16條第2項所欲規範之範圍為是。據此，系爭管理辦法第16條第2項並未限制招標機關於辦理議價續約時不得修改契約條件，上訴人所指之「續約之內容，應以原契約之內容或原契約之條件為限」之論述完全無法以系爭管理辦法第16條作為依據。抑有進者，若依上訴人之主張，政府採購法第26條第1項賦予機關得依其所需要之功能及效益訂定招標文件，於限制性招標之類型中，即完全喪失，實與政府採購法第1條之立法目的有違，上訴人之主張亦無理由。（二）就上訴人認被上訴人違反政府採購法第6條第1項部分：被上訴人依政府採購法第26條，本有考量採購效益訂定招標文件之權責，被上訴人基於達成推動國有民營案的固有目的，為糾正合約商過去在履約過程中的缺失，並提昇第302廠廠區能量製作比例之公共利益，而在新的契約中將原來以原則性文字規定的內容加以量化具體規定，實無違反採購之公平性可言。再查，本件係採「限制性招標」，本即給予上訴人獨家議價、排除其他人競爭的機會，對於上訴人，若有「差別待遇」，則是「優於其他競爭廠商的差別待遇」、並無損及上訴人權益之不利對待可言。在被上訴人以限制性招標方式通知上訴人辦理議價續約之後，上訴人未遵期投標，而致流標，被上訴人於另案辦理公開招標標案時，並未限制上訴人不得參與投標，倘如上訴人所指稱，公開招標標案之經營契約草案之契約條件更為優渥，上訴人自得參與本件公開招標標案與其他廠商共同競標，上訴人既自行放棄限制性招標之投標機會，復未參與公開性招標之投標機會，遽然指摘被上訴人修正契約內容即存有差別待遇，顯屬謬誤。（三）就上訴人主張被上訴人違反政府採購法第22條第1項第7款規定之部分：查政府採購法第22條第1項第7款係規定後續擴充之採購若有規定於原招標公告及招標文件，則得為限制性招標，從而上訴人之此項主張，似有誤會。且按政府採購法第18條第4項關於限制性招標之定義雖僅明定「議價」之文字，然觀諸行政院公共工程委員會88年12月16日（88）工程企字第8821112號函及88年12月9日（88）工程企字第8820203號函，可知該條項規定之「議價」內涵實已包含議約，上訴人主張系爭標案之經營契約書草案內容有所變更即屬違反法令，容有誤解。（四）被上訴人於系爭標案（標號：JA97002L272）提出之「國防部軍備局生產製造中心第302廠委託民間經營契約書草案暨相關文件」所製作之契約條件，依政府採購法第1條及第26條第1項前段規定，政府採購法之立法目的重在採購機關之利益，採購機關本得依所需要之功能及效益訂定招標文件，故洵無任何違法之處。（五）本件給付訴訟部分，上訴人應無公法上之請求權：查系爭管理辦法第16條第2項規範之目的僅在於若於契約履行期間達2分之1時，招標機關得與原受委託之民間機構議價續約，但須原招標公告及招標文件有將此等內容訂明於內方得為之，並無賦予上訴人任何公法上得請求與答辯機關議價續約之權利，揆諸本院93年度判字第216號判決之旨，誠難認上訴人得據此變更或追加一般給付訴訟為是。（六）不論本件上訴人追加之給付請求是否為行政法院審酌的範圍，被上訴人並無與上訴人議價續約之義務，從而其請求應屬無據：由於續約時之內容及條件，未見明確之約定及限制，本於「明示其一，排除其他」之法理，仍應回歸政府採購法第26條之規定，由機關依功能及效益訂定之為是。且此一規定既以「得」字規範，顯見其非以此課以被上訴人任何義務，而被上訴人自非因此而有議價續約之義務。上訴人認為系爭管理辦法第16條第2項係規定被上訴人有義務與上訴人議價續約，然系爭管理辦法第16條第2項並未限制招標機關於辦理議價續約時不得修改契約條件，從而應亦非如上訴人所指之「續約之內容，應以原契約之內容或原契約之條件為限」，是上訴人之主張難謂為有理等語，資為抗辯。求為判決駁回上訴人之訴。四、原審斟酌全辯論意旨及調查證據之結果，以：（一）上訴人主張系爭招標文件及招標程序違反管理辦法第16條第2項部分：本件係屬委託民間經營之採購，依兩造原契約第2.3.1條規定，既已敘明經評定績效良好者得議價續約之條款，委託經營期間自92年7月28日至97年10月26日，故被上訴人97年3月14日通知上訴人績效評定合格，並於97年5月22日進行議價續約程序，核與前開管理辦法就得議價續約之要件、期間、次數等規定，均無違背。是以被上訴人辦理系爭限制性招標與上訴人議價續約之程序，並未違反前開管理辦法第16條之規定，應堪認定。又上訴人認被上訴人違反法令，無非以招標文件之契約條款內容，與原契約條款多有不同為論據，然查前開管理辦法所處理規範之內容，係「議價續約」之要件、時期及次數，並無任何關於「依原契約條件議價續約」之指示，無論被上訴人招標文件是否符合原契約條件，均非有無違反前開管理辦法第16條之問題，故上訴人主張被上訴人招標程序及招標文件違反系爭管理辦法第16條規定，而有違反法令情事，洵非可採。（二）上訴人主張系爭招標文件及招標程序違反政府採購法第22條第1項第7款規定部分：依兩造原契約第2.3.1條約定，對此委託經營契約之續約，應屬專業服務採購之後續擴充，且原契約中就續約期間、金額亦已敘明，故應符合政府採購法第22條第1項第7款得採限制性招標之採購。故被上訴人於97年5月22日就「國防部軍備局第302廠委託民間經營案」辦理限制性招標，僅通知上訴人單獨議價之程序，核與政府採購法第18條第4項、第22條第1項第7款之規定，並無違背。上訴人雖主張被上訴人辦理標案時應依原契約條件及原招標文件辦理後續採購，惟查，前開政府採購法之規定，係規範得辦理限制性招標採購之要件及限制性招標之辦理程序，其要件中之限制事項，即在於原招標公告及招標文件須敘明之後續擴充採購之期間、金額或數量，本件被上訴人辦理之限制性招標，依「國防部軍備局生產製造中心第302廠委託民間經營契約書草案暨相關文件」第2.3.1條所定，契約經營期間為3年，採購金額以18億6,372萬1,933元為上限，均未逾原契約同條所敘明之續約期間3年至5年，及採購金額以70億元為上限等事項，是被上訴人並無違反政府採購法第22條第1項第7款之情事，至於上訴人主張被上訴人前開契約書草案條款多處內容，已變更原契約條款云云，惟查前開政府採購法第22條第1項第7款，並未就後續擴充採購，除期間、金額或數量以外之事項有所規範，被上訴人續約時是否應以原契約條件為前提，係兩造原契約第2.3.1條約定之解釋問題，故兩造就契約書草案條款與原契約條款是否同一縱有不同意見，其性質亦屬契約義務問題，尚難認係違反政府採購法第22條第1項第7款之規定，是上訴人此部分之主張，亦難憑採。（三）上訴人主張系爭招標文件及招標程序違反政府採購法第6條公平合理原則之規定部分：本件上訴人主張被上訴人違反前開法條所定公平合理原則，且無正當理由對上訴人差別待遇，無非以被上訴人招標文件之契約書草案內容，因大幅度修改原契約條款，已違反原契約第2.3.1條依原契約條件議價續約之精神，然依上訴人主張之依據以觀，被上訴人應依原契約條件作成招標文件，並非基於法令之規定，而係關於原契約條款所生義務，且兩造就此義務之範圍尚有不同解釋，經政府採購決標而成立契約後，有關雙方之權利義務關係，原應依照民法有關契約履行之相關規定處理，如有爭議，尚得循民事爭訟程序尋求救濟，是以違反契約義務之行為，得否逕認屬違反法令之行為，顯非可一概而論。政府採購契約實際上或可能因有特定行政目的，而將法令規範以契約條款形式納入約定，然如非屬此類命令或強制形式之規定，則契約之締結，仍係在契約自由原則下所創設之相對性義務，違反契約義務，自難與違反抽象法令之效果同視。本件兩造就續約條款內容之爭議，係就契約書草案內容，是否符合原契約條件之解釋與判斷，故應屬原契約條款之解釋爭議，如有違反亦屬違約事項，上訴人執此逕認招標文件違反政府採購法第6條公平合理原則，尚有未合，洵非可採。（四）另上訴人主張其有請求被上訴人依原契約條件與之議價續約之公法上請求權，因而提起給付訴訟請求部分，經查：本件上訴人主張被上訴人應以原契約條件為辦理議價續約招標之契約條件，與上訴人議價續約，然並未敘明其可得據以主張之公法上請求權基礎。關於議價續約之限制性招標程序，政府採購法除規定無庸進行公告程序外，並未有特殊方式之規範，故實際進行具體採購時，採購機關得以彈性之方式，與廠商洽談協商契約事項，並以議價方式決定契約價格。故依上訴人主張，被上訴人有以原契約條件內容與上訴人議價續約之義務，顯非政府採購相關法令之規定，而係基於前述原契約第2.3.1條之約定，惟無論此契約條款之解釋適用範圍為何，仍屬兩造因契約而生之權利義務，尚非屬公法上之請求權基礎甚明。從而上訴人主張其具有公法上之請求權，得請求被上訴人以原契約條件為辦理議價續約招標之契約條件，與上訴人議價續約，亦無理由。綜上所述，上訴人主張被上訴人辦理採購，其採購程序及採購文件違反管理辦法第16條第2項、政府採購法第22條第1項第7款、第6條第1項，致損害其權利或利益，尚非可採，被上訴人異議處理結果及申訴審議判斷，經核並無違誤，上訴人訴請撤銷，為無理由；另上訴人以給付訴訟請求被上訴人應依管理辦法第16條第2項之規定及上訴人與被上訴人於92年7月28日簽訂之「聯勤第302廠委託民間經營契約書（編號：FH92402L001PE）」第2.3.1條之約定，以原契約條件為辦理議價續約招標之契約條件，與上訴人議價續約，亦因其請求並無公法上之請求權基礎，而無理由等由，乃判決駁回上訴人在原審之訴。五、上訴人上訴意旨及補充理由除復執與起訴主張相同之論證外，另略以：（一）關於原判決認定被上訴人辦理系爭「聯勤第302廠委託民間經營」限制性招標案（標號：JA97002L272）之招標程序及招標文件未違反管理辦法第16條第2項規定，顯有判決理由矛盾、判決不備理由及判決違背法令之違法：本件依被上訴人原招標文件（即上訴人與被上訴人之前身即原國防部採購局前於92年7月28日簽訂之「聯勤第302廠委託民間經營契約書」第2.3.1條約定），可知其已明確敘明依原契約條件議價續約；迺原判決逕否認原招標文件中已敘明「依原契約條件議價續約」之旨，為管理辦法第16條所處理規範之內容，此顯有判決理由矛盾之違法。次查，管理辦法第16條既規定議價續約應以「原招標公告及招標文件敘明者」為限，詎原判決竟認定被上訴人變更原招標文件已敘明「依原契約條件議價續約」之內容，並未違背管理辦法之規定，是其判決顯有判決理由矛盾之違法。又上訴人依被上訴人行使裁量權之結果取得優先議價之權利後，被上訴人竟大幅變更原招標文件之內容，是其所辦理之議價續約顯與管理辦法第16條之規定相悖，況原判決對於上訴人之主張未予採納，卻未說明不採之理由，自有判決理由不備之違法。（二）原判決認定本標案之招標文件及招標程序未違反政府採購法第22條第1項第7款規定，有認事用法之違誤及判決理由不備之違法：被上訴人雖辦理本標案之限制性招標，然其招標文件之內容卻顯不符原招標文件中得辦理限制性招標之規範，是被上訴人辦理本標案，確已違反政府採購法第22條第1項第7款之規定。迺原判決就上訴人上開之主張未予採納，卻未說明不採之理由，實有判決理由不備之違法。又政府採購法第22條第1項第7款已明文規定「原有採購之後續擴充」，然被上訴人任為變更原招標文件中辦理限制性招標之要件，實與原招標文件中之限制性招標條件不符，有違政府採購法第22條第1項第7款之規定甚明。迺原判決不察，竟僅以原招標文件已敘明「期間、金額或數量」等語，即認定本標案未違反採購法第22條第1項第7款之規定，卻未說明本標案為何符合政府採購法第22條第1項第7款所稱之「原有採購之後續擴充」，亦未說明不採之理由，實有判決理由不備之違法。另關於招標、審標、決標之爭議，係屬公法上之爭議。而原契約本係被上訴人辦理原委託經營案之招標文件之一，故被上訴人違反原招標文件、管理辦法及採購法等規定辦理本標案，自應屬於公法爭議。迺原判決不察，竟誤解原契約第2.3.1條約定關於「依原契約條件」之爭議，其性質屬契約義務問題等語，顯與上訴人係針對本標案之招標程序及招標文件違法之主張相悖，自有違反論理法則之違背法令。（三）原判決認定本標案之招標文件及招標程序未違反採購法第6條公平合理原則規定，亦有認事用法之違誤及判決理由不備之違法：依本院97年5月份第1次庭長法官聯席會議（二）決議可知，上訴人針對本標案之招標程序及招標文件違法提起本件行政訴訟，自應依行政訴訟程序解決，而非民事爭訟程序解決，原判決顯有認事用法之違誤。又被上訴人於本標案中提出之經營契約草案已違反管理辦法以及原招標文件之規定，且該經營契約草案對於上訴人並不合理，故上訴人自得依法提出異議、申訴及司法程序。迺原判決未說明不採上訴人主張之理由，竟認定上訴人係依契約約定，主張被上訴人應依原契約條件做成招標文件，屬於私法契約範疇，而不認屬於違反法令之行為等語，顯有判決不備理由之違法。此外，本件上訴人係主張本標案之招標程序及招標文件違反法令，而非僅主張被上訴人違反契約約定，更非單純之契約解釋爭議。然原判決竟以契約解釋爭議等寥寥數語，認定上訴人不得主張政府採購法第6條及被上訴人另行公開招標之條件確係較上訴人為優渥，而有違政府採購法第6條規定之公平合理原則。原判決竟漏未審酌，實亦有判決不備理由之違法。（四）原判決認定上訴人無請求被上訴人依原契約條件與之議價續約之公法上請求權，亦有判決不備理由之違法：上訴人請求被上訴人依原招標文件條件議價續約，係基於上訴人已取得依管理辦法第16條第2項、政府採購法第22條第1項第7款及原招標文件等規定，以原契約條件與被上訴人議價續約之權利，並非經過申訴審議判斷程序而取得，況被上訴人亦從未如此主張，原判決顯有認事用法之違誤。（五）原判決對於上訴人關於被上訴人變更原招標文件之理由均非正當合理之主張，全無說明不採之理由，亦有判決不備理由之違法：被上訴人於本標案招標文件中，刪除原招標文件中之物價調整條款，除已構成原招標文件條件之變更，而有違反議價續約基礎之違法外，亦違反政府採購法第6條之公平合理原則。（六）被上訴人主張本件上訴人提起上訴僅係以「違反契約」為其主張論據云云，與事實完全不符：依政府採購法第22條第1項第7款及管理辦法第16條規定，可知原有採購之後續擴充，以「原招標公告及招標文件敘明者為限」。而前揭法令雖未具體敘明議價續約之方式及條件，惟應涵攝各採購案中「招標公告及招標文件」之具體內容，始符其關於「敘明者為限」之意旨。又依該招標文件第2.3.1條可知本標案已敘明原有採購之後續擴充之條件，故被上訴人辦理本標案，自應依政府採購法、管理辦法及原招標文件辦理。然被上訴人竟以採購法及管理辦法無「依原契約條件」等語，且僅約定於「契約」為由，遂謂本件應屬私法爭議，並主張上訴人本件上訴不合法云云，顯屬無據，蓋本標案係依政府採購法第22條第1項第7款之規定由被上訴人辦理限制性招標，故因本標案之招標程序及招標文件所衍生之一切違法爭議，當然屬於公法爭議，被上訴人主張自屬無據。又被上訴人指摘上訴人主張「未依原契約條件」議價續約，與實務歷來見解不符云云，實無可採。另被上訴人援引之司法院釋字第540號解釋，僅說明行政法院與普通法院審判權歸屬及解決紛爭程序並無違憲，亦與本件無涉。（七）被上訴人主張本標案未違反管理辦法第2條、第11條第1款、第35條第1項及國防法第22條第3項之規定云云，其主張自無可採：管理辦法第2條、第11條第1款、第35條第1項等規定，均已明確要求民間廠商建立衛星工廠分包體系，故被上訴人修改原招標文件之條件，片面變更並限制上訴人原先採取分包之方式，顯於法有違。又被上訴人於本標案招標文件中，片面增訂限制上訴人廠區自製率及轉包之規定，實與國防法第22條第3項關於「委託民間經營」之規定相悖，亦屬違法。另被上訴人未依物價波動之現況配合辦理調整單價，顯有違政府採購法第46條及行政院公共工程委員會95年9月19日工程企字第09500361690號釋示之意旨。故經營契約草案第3.3條刪除原經營契約書中關於按躉售物價指數之變動率同幅調整單價之約定，除已構成原招標文件條件之變更，而有違反議價續約基礎之違法外，亦違反一般採購原則關於物價指數調整之規定。退萬步言，縱被上訴人刪除原招標文件中之物價調整條款為有理由（上訴人仍予否認），然被上訴人仍應符合「原契約條件」之精神，不得片面增訂禁止轉包、外包及廠區自製率等規定，以維持原招標文件中廠商原有之成本結構，否則仍違反政府採購法第6條之公平合理原則。又被上訴人係迫於民意代表及其他廠商之壓力，始片面變更原招標文件條件；且被上訴人亦已預見如由上訴人續約，其他未得標廠商仍會透過民意代表持續關切，是被上訴人遂以修約方式意圖使上訴人知難而退，此顯與被上訴人上開主張完全無關等語。六、上訴人代表人原為楊克誠，於訴訟繫屬中變更為林文壹，茲據新任代表人聲明承受訴訟，核無不合。七、本院查：(一)、本件關於上訴人與前國防部採購局前於92年7月28日簽訂「聯勤第302廠委託民間經營契約」，原契約期間至97年10月26日屆滿，因該契約約定如上訴人有意續約，得申請被上訴人評定，經評定績效良好，得依原契約條件議價續約一次，續約期間為3年至5年，故上訴人即依約申請為續約之評定，經被上訴人召開評定委員會評定上訴人績效良好，分數為80分。嗣被上訴人辦理限制性招標，通知上訴人訂於97年5月8日辦理「國防部軍備局第302廠委託民間經營案（JA97002L272）」議價事宜（嗣經上訴人異議後延展至97月5日22日），要求上訴人遞送投標文件，經上訴人以該限制性招標案招標文件中之契約書草案，有諸多規定與原契約條件不同，而拒絕參加，該次限制性招標即因無廠商投標而流標，為原審依法確定之事實。次按「廠商對於機關辦理採購，認為違反法令或我國所締結之條約、協定（以下合稱法令）致損害其權利或利益者，得於下列期限內，以書面向招標機關提出異議：……」政府採購法第75條第1項定有明文。而本件關於上訴人主張系爭招標文件及招標程序違反管理辦法第16條第2項、政府採購法第22條第1項第7款、第6條第1項公平合理原則，以及其有請求被上訴人依原契約條件與之議價續約之公法上請求權，因而提起給付訴訟請求等部分，何以不足採，業據原審論明其得心證之理由(原判決事實及理由六、七參見)，經核其認事用法並無違經驗或論理法則，亦無判決不適用法規或適用不當之違背法令之情形。上訴人仍續主張原判決認定被上訴人辦理系爭「聯勤第302廠委託民間經營」限制性招標案（標號：JA97002L272）之招標程序及招標文件未違反管理辦法第16條第2項規定，顯有判決理由矛盾、判決不備理由及判決違背法令之違法；原判決認定本標案之招標文件及招標程序未違反政府採購法第22條第1項第7款、第6條公平合理原則規定，有認事用法之違誤及判決理由不備之違法；原判決認定上訴人無請求被上訴人依原契約條件與之議價續約之公法上請求權，有判決不備理由之違法等等，無非係就原審業已論斷而不採之見解續予爭執，核屬法律見解歧異問題，難謂有原判決有理由矛盾、不備理由之違背法令之處。(二)、原審已就上訴人主張其有請求被上訴人依原契約條件與之議價續約之公法上請求權，何以不足採論明其理由；另就依上訴人主張之依據以觀，被上訴人應依原契約條件作成招標文件，並非基於法令之規定，而係關於原契約條款所生義務，且兩造就此義務之範圍尚有不同解釋，而經政府採購決標而成立契約後，有關雙方之權利義務關係，原應依照民法有關契約履行之相關規定處理，如有爭議，尚得循民事爭訟程序尋求救濟，是以違反契約義務之行為，得否逕認屬違反法令之行為，顯非可一概而論。政府採購契約實際上或可能因有特定行政目的，而將法令規範以契約條款形式納入約定，然如非屬此類命令或強制形式之規定，則契約之締結，仍係在契約自由原則下所創設之相對性義務，違反契約義務，自難與違反抽象法令之效果同視。本件兩造就續約條款內容之爭議，係就契約書草案內容，是否符合原契約條件之解釋與判斷，故應屬原契約條款之解釋爭議，如有違反亦屬違約事項等情，亦已於判決理由中加以說明。上訴人主張原判決對於上訴人關於被上訴人變更原招標文件之理由均非正當合理之主張，全無說明不採之理由，有判決不備理由之違法一節，非屬可採。對於上訴人主張依政府採購法第22條第1項第7款及管理辦法第16條規定，可知原有採購之後續擴充，以「原招標公告及招標文件敘明者為限」。而前揭法令雖未具體敘明議價續約之方式及條件，惟應涵攝各採購案中「招標公告及招標文件」之具體內容，始符其關於「敘明者為限」之意旨。又依該招標文件第2.3.1條可知本標案已敘明原有採購之後續擴充之條件，故被上訴人辦理本標案，自應依政府採購法、管理辦法及原招標文件辦理，被上訴人修改原招標文件之條件，片面變更並限制上訴人原先採取分包之方式、增訂限制上訴人廠區自製率及轉包規定，又刪除關於物價調整之約定，有違國防部科技工業機構委託民間經營管理辦法第2條、第11條第1款、第35條第1項及國防法第22條第3項之規定等等，亦均屬就原審取捨證據、認定事實之職權行使，指摘其為不當，或就原審已為論斷者，再予爭執。而證據之取捨與當事人所希冀者不同，致其事實之認定亦異於該當事人之主張者，不得謂為原判決有違背法令之情形。而法律歧異見解之主張，亦不能據為主張原判決違背法令之論據。從而原審以上訴人主張被上訴人辦理採購，其採購程序及採購文件違反管理辦法第16條第2項、政府採購法第22條第1項第7款、第6條第1項，致損害其權利或利益，非屬可採，被上訴人異議處理結果及申訴審議判斷，於法並無違誤，另上訴人以給付訴訟請求被上訴人應依管理辦法第16條第2項之規定及上訴人與被上訴人於92年7月28日簽訂之「聯勤第302廠委託民間經營契約書（編號：FH92402L001PE）」第2.3.1條之約定，以原契約條件為辦理議價續約招標之契約條件，與上訴人議價續約，亦因其請求並無公法上之請求權基礎，而駁回上訴人在原審之訴，依上說明，應屬合法。上訴論旨，指摘原判決違背法令，求予廢棄，為無理由，應予駁回。八、據上論結，本件上訴為無理由。依行政訴訟法第255條第1項、第98條第1項前段，判決如主文。中華民國100年5月19日最高行政法院第四庭審判長法官吳明鴻法官林茂權法官侯東昇法官黃秋鴻法官陳國成以上正本證明與原本無異中華民國100年5月20日書記官彭秀玲",
  "characters": {
    "judges": [

    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [

    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2011-05-19",
  "created_at": "2016-02-12 03:15:38",
  "updated_at": "2016-02-12 03:15:38"
}