{
  "identify": "TPS-100-台上-2602-20110519",
  "court": {
    "name": "最高法院",
    "code": "TPS"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 100,
  "word": "台上",
  "number": "2602",
  "jcheck": "",
  "reason": "違反毒品危害防制條例",
  "content": "最高法院刑事判決            一○○年度台上字第二六○二號\n上  訴  人  鄭志仁\n選任辯護人  文  聞律師\n            鄭懷玉律師\n            許玉娟律師\n上列上訴人因違反毒品危害防制條例案件，不服台灣高等法院中\n華民國九十八年十二月二十四日第二審判決（九十八年度上訴字\n第二七六一號，起訴案號：台灣板橋地方法院檢察署九十七年度\n偵字第八六一三號），提起上訴，本院判決如下：\n    主  文\n上訴駁回。\n    理  由\n按刑事訴訟法第三百七十七條規定，上訴於第三審法院，非以判\n決違背法令為理由，不得為之。是提起第三審上訴，應以原判決\n違背法令為理由，係屬法定要件。如果上訴理由書狀並未依據卷\n內訴訟資料，具體指摘原判決不適用何種法則或如何適用不當，\n或所指摘原判決違法情事，顯與法律規定得為第三審上訴理由之\n違法情形，不相適合時，均應認其上訴為不合法律上之程式，予\n以駁回。本件上訴人鄭志仁上訴意旨略稱：(一)、原判決逕以通訊\n監察譯文內容中曾提及施用第三級毒品愷他命之時間，以及關於\n愷他命施用量之相關醫學專論，推論上訴人所販入之愷他命顯非\n僅供己使用。惟上開通訊監察譯文所指上訴人施用愷他命之內容\n不明，不足作為上訴人每日施用毒品量之計算基準，且於第一審\n及原審時均未提示該譯文予上訴人及辯護人表示意見。另原判決\n所引用之關於愷他命施用量之相關醫學專論，係以靜脈注射或肌\n肉注射愷他命作為前提，與本案上訴人係以滲入香煙方式施用愷\n他命，顯有不同，是否可直接援引，自有疑問。原審就關於愷他\n命施用量此攸關上訴人有罪與否之諸多重要問題均未依法調查審\n酌，原判決除違反經驗法則、論理法則外，並有證據上理由矛盾\n及證據調查未盡之違誤。(二)、上訴人與證人高祥閩間之電話通聯\n內容模糊、語焉不詳，原審不附理由即援其二人之對話內容作為\n不利上訴人認定之證據，顯然悖於證據法則。又上訴人並不否認\n本次購入愷他命之資金係向他人借貸所得，故縱認上訴人確有向\n證人高祥閩借款無訛，惟「借款買毒品」與「販毒予他人」並無\n因果關係，亦即向他人借錢購買毒品，不代表其欲將毒品販售予\n他人，且本案偵查及審判過程中均未出現上訴人曾販賣毒品予第\n三人之行為或接洽之證據。原審援引上訴人與高祥閩之通訊監察\n譯文內容資為上訴人有販賣愷他命意圖之論述，亦有判決理由不\n備及悖於證據法則之違法等語。\n惟查：證據之取捨、事實之認定，乃事實審法院職權行使之範圍\n，事實審法院經調查證據之結果，本於確信，依自由心證之取捨\n證據，苟其取捨，與經驗法則或論理法則無違，即不得任意指為\n違法，而據為適法之第三審上訴理由。本件原判決認定上訴人有\n原判決事實欄所載之販賣第三級毒品愷他命之犯行，因而維持第\n一審為上訴人科刑之判決（處有期徒刑七年）。係以：上訴人之\n部分陳述、通訊監察譯文、勘驗筆錄、內政部警政署刑事警察局\n民國九十七年三月二十一日刑鑑宇第0000000000號鑑\n定書、同局九十七年七月三十一日刑鑑字第○九七○一○八八一\n八號函、行政院衛生署管制藥品管理局九十三年九月十三日管檢\n字第○九三○○○八四○五號函，及扣案之第三級毒品愷他命、\n行動電話等證據資料，為綜合之判斷。已詳細敘述其所憑之證據\n及認定之理由，並就上訴人否認有販賣愷他命意圖云云，其辯詞\n不可採之理由，予以指駁。所為論斷，俱有卷存證據資料可資覆\n按，從形式上觀察，並無採證或認定事實違背經驗法則或論理法\n則，或其他違背法令之情形。另查：(一)、審判期日之訴訟程序，\n專以審判筆錄為證。又卷宗內之筆錄及其他文書可為證據者，審\n判長應向當事人、代理人、辯護人或輔佐人宣讀或告以要旨，刑\n事訴訟法第四十七條、第一百六十五條第一項分別定有明文。查\n本件原審審判長於審判期日，有將本案相關之通訊監察譯文及關\n於該譯文之勘驗筆錄分別向檢察官、上訴人及其辯護人告以要旨\n，並由上訴人、辯護人及檢察官對於上開證據分別表示意見，有\n審判筆錄可稽（見原審卷第六十六頁反面）。依上開說明，原審\n所踐行之審判程序，顯無不合，上訴意旨所指原審此部分調查證\n據程序違法云云，顯非依據卷內資料指摘，自非合法上訴第三審\n之理由。(二)、販賣毒品罪，並不以販入之後復行賣出為構成要件\n，苟以營利為目的，將毒品販入或將之賣出，有一於此，其犯罪\n即經完成。本件原審依據上訴人與高祥閩間之通訊監察譯文內容\n，暨行政院衛生署管制藥品管理局九十三年九月十三日管檢字第\n○九三○○○八四○五號函示每人每日對於施用愷他命之承受量\n，資為依據，而於判決理由貳、一、(二)內詳予敘明本件上訴人於\n購買愷他命之際，經濟狀況並不寬裕，且資金周轉困難，確有資\n金不足，而須向他人借貸始得販入本件扣案之愷他命之情形。且\n本件扣案之愷他命二大包，重量分別高達五○一點三四公克、五\n○三點九二公克，以上訴人自承之施用情形，及文獻上所述之合\n理施用量計算，上訴人供承購入本件扣案之愷他命均供己使用云\n云，顯與常理不符。因而認定上訴人於以新台幣二十五萬元向真\n實姓名不詳綽號「老五」之人販入前揭愷他命時，即係基於營利\n之意圖。經核俱與卷內資料相符，原判決採證認事並無違反經驗\n法則、論理法則，亦無任意推定犯罪事實、違背證據法則、判決\n理由不備之違誤。縱上訴人於購得上開愷他命，未及販售予他人\n，即被查獲，亦不影響販賣第三級毒品既遂罪成立之認定。上訴\n意旨之指摘，為對於原判決已說明事項及屬原審採證認事職權之\n適法行使，持憑己見就證據資料而為不同之評價，且重為事實之\n爭執，均與法律規定得為第三審上訴理由之違法情形，不相適合\n。其上訴不合法律上之程式，應予駁回。\n據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。\n中    華    民    國  一○○  年    五    月   十九   日\n                      最高法院刑事第三庭\n                          審判長法官  陳  正  庸  \n                                法官  林  秀  夫  \n                                法官  林  瑞  斌  \n                                法官  謝  靜  恒  \n                                法官  沈  揚  仁  \n本件正本證明與原本無異\n                                      書  記  官  \n中    華    民    國  一○○  年    五    月  二十五  日\n                                                      Ｅ",
  "structure": {
    "main": "上訴駁回。",
    "reason": "按刑事訴訟法第三百七十七條規定，上訴於第三審法院，非以判\n決違背法令為理由，不得為之。是提起第三審上訴，應以原判決\n違背法令為理由，係屬法定要件。如果上訴理由書狀並未依據卷\n內訴訟資料，具體指摘原判決不適用何種法則或如何適用不當，\n或所指摘原判決違法情事，顯與法律規定得為第三審上訴理由之\n違法情形，不相適合時，均應認其上訴為不合法律上之程式，予\n以駁回。本件上訴人鄭志仁上訴意旨略稱：(一)、原判決逕以通訊\n監察譯文內容中曾提及施用第三級毒品愷他命之時間，以及關於\n愷他命施用量之相關醫學專論，推論上訴人所販入之愷他命顯非\n僅供己使用。惟上開通訊監察譯文所指上訴人施用愷他命之內容\n不明，不足作為上訴人每日施用毒品量之計算基準，且於第一審\n及原審時均未提示該譯文予上訴人及辯護人表示意見。另原判決\n所引用之關於愷他命施用量之相關醫學專論，係以靜脈注射或肌\n肉注射愷他命作為前提，與本案上訴人係以滲入香煙方式施用愷\n他命，顯有不同，是否可直接援引，自有疑問。原審就關於愷他\n命施用量此攸關上訴人有罪與否之諸多重要問題均未依法調查審\n酌，原判決除違反經驗法則、論理法則外，並有證據上理由矛盾\n及證據調查未盡之違誤。(二)、上訴人與證人高祥閩間之電話通聯\n內容模糊、語焉不詳，原審不附理由即援其二人之對話內容作為\n不利上訴人認定之證據，顯然悖於證據法則。又上訴人並不否認\n本次購入愷他命之資金係向他人借貸所得，故縱認上訴人確有向\n證人高祥閩借款無訛，惟「借款買毒品」與「販毒予他人」並無\n因果關係，亦即向他人借錢購買毒品，不代表其欲將毒品販售予\n他人，且本案偵查及審判過程中均未出現上訴人曾販賣毒品予第\n三人之行為或接洽之證據。原審援引上訴人與高祥閩之通訊監察\n譯文內容資為上訴人有販賣愷他命意圖之論述，亦有判決理由不\n備及悖於證據法則之違法等語。\n惟查：證據之取捨、事實之認定，乃事實審法院職權行使之範圍\n，事實審法院經調查證據之結果，本於確信，依自由心證之取捨\n證據，苟其取捨，與經驗法則或論理法則無違，即不得任意指為\n違法，而據為適法之第三審上訴理由。本件原判決認定上訴人有\n原判決事實欄所載之販賣第三級毒品愷他命之犯行，因而維持第\n一審為上訴人科刑之判決（處有期徒刑七年）。係以：上訴人之\n部分陳述、通訊監察譯文、勘驗筆錄、內政部警政署刑事警察局\n民國九十七年三月二十一日刑鑑宇第0000000000號鑑\n定書、同局九十七年七月三十一日刑鑑字第○九七○一○八八一\n八號函、行政院衛生署管制藥品管理局九十三年九月十三日管檢\n字第○九三○○○八四○五號函，及扣案之第三級毒品愷他命、\n行動電話等證據資料，為綜合之判斷。已詳細敘述其所憑之證據\n及認定之理由，並就上訴人否認有販賣愷他命意圖云云，其辯詞\n不可採之理由，予以指駁。所為論斷，俱有卷存證據資料可資覆\n按，從形式上觀察，並無採證或認定事實違背經驗法則或論理法\n則，或其他違背法令之情形。另查：(一)、審判期日之訴訟程序，\n專以審判筆錄為證。又卷宗內之筆錄及其他文書可為證據者，審\n判長應向當事人、代理人、辯護人或輔佐人宣讀或告以要旨，刑\n事訴訟法第四十七條、第一百六十五條第一項分別定有明文。查\n本件原審審判長於審判期日，有將本案相關之通訊監察譯文及關\n於該譯文之勘驗筆錄分別向檢察官、上訴人及其辯護人告以要旨\n，並由上訴人、辯護人及檢察官對於上開證據分別表示意見，有\n審判筆錄可稽（見原審卷第六十六頁反面）。依上開說明，原審\n所踐行之審判程序，顯無不合，上訴意旨所指原審此部分調查證\n據程序違法云云，顯非依據卷內資料指摘，自非合法上訴第三審\n之理由。(二)、販賣毒品罪，並不以販入之後復行賣出為構成要件\n，苟以營利為目的，將毒品販入或將之賣出，有一於此，其犯罪\n即經完成。本件原審依據上訴人與高祥閩間之通訊監察譯文內容\n，暨行政院衛生署管制藥品管理局九十三年九月十三日管檢字第\n○九三○○○八四○五號函示每人每日對於施用愷他命之承受量\n，資為依據，而於判決理由貳、一、(二)內詳予敘明本件上訴人於\n購買愷他命之際，經濟狀況並不寬裕，且資金周轉困難，確有資\n金不足，而須向他人借貸始得販入本件扣案之愷他命之情形。且\n本件扣案之愷他命二大包，重量分別高達五○一點三四公克、五\n○三點九二公克，以上訴人自承之施用情形，及文獻上所述之合\n理施用量計算，上訴人供承購入本件扣案之愷他命均供己使用云\n云，顯與常理不符。因而認定上訴人於以新台幣二十五萬元向真\n實姓名不詳綽號「老五」之人販入前揭愷他命時，即係基於營利\n之意圖。經核俱與卷內資料相符，原判決採證認事並無違反經驗\n法則、論理法則，亦無任意推定犯罪事實、違背證據法則、判決\n理由不備之違誤。縱上訴人於購得上開愷他命，未及販售予他人\n，即被查獲，亦不影響販賣第三級毒品既遂罪成立之認定。上訴\n意旨之指摘，為對於原判決已說明事項及屬原審採證認事職權之\n適法行使，持憑己見就證據資料而為不同之評價，且重為事實之\n爭執，均與法律規定得為第三審上訴理由之違法情形，不相適合\n。其上訴不合法律上之程式，應予駁回。\n據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。"
  },
  "search": "最高法院刑事判決一○○年度台上字第二六○二號上訴人鄭志仁選任辯護人文聞律師鄭懷玉律師許玉娟律師上列上訴人因違反毒品危害防制條例案件，不服台灣高等法院中華民國九十八年十二月二十四日第二審判決（九十八年度上訴字第二七六一號，起訴案號：台灣板橋地方法院檢察署九十七年度偵字第八六一三號），提起上訴，本院判決如下：主文上訴駁回。理由按刑事訴訟法第三百七十七條規定，上訴於第三審法院，非以判決違背法令為理由，不得為之。是提起第三審上訴，應以原判決違背法令為理由，係屬法定要件。如果上訴理由書狀並未依據卷內訴訟資料，具體指摘原判決不適用何種法則或如何適用不當，或所指摘原判決違法情事，顯與法律規定得為第三審上訴理由之違法情形，不相適合時，均應認其上訴為不合法律上之程式，予以駁回。本件上訴人鄭志仁上訴意旨略稱：(一)、原判決逕以通訊監察譯文內容中曾提及施用第三級毒品愷他命之時間，以及關於愷他命施用量之相關醫學專論，推論上訴人所販入之愷他命顯非僅供己使用。惟上開通訊監察譯文所指上訴人施用愷他命之內容不明，不足作為上訴人每日施用毒品量之計算基準，且於第一審及原審時均未提示該譯文予上訴人及辯護人表示意見。另原判決所引用之關於愷他命施用量之相關醫學專論，係以靜脈注射或肌肉注射愷他命作為前提，與本案上訴人係以滲入香煙方式施用愷他命，顯有不同，是否可直接援引，自有疑問。原審就關於愷他命施用量此攸關上訴人有罪與否之諸多重要問題均未依法調查審酌，原判決除違反經驗法則、論理法則外，並有證據上理由矛盾及證據調查未盡之違誤。(二)、上訴人與證人高祥閩間之電話通聯內容模糊、語焉不詳，原審不附理由即援其二人之對話內容作為不利上訴人認定之證據，顯然悖於證據法則。又上訴人並不否認本次購入愷他命之資金係向他人借貸所得，故縱認上訴人確有向證人高祥閩借款無訛，惟「借款買毒品」與「販毒予他人」並無因果關係，亦即向他人借錢購買毒品，不代表其欲將毒品販售予他人，且本案偵查及審判過程中均未出現上訴人曾販賣毒品予第三人之行為或接洽之證據。原審援引上訴人與高祥閩之通訊監察譯文內容資為上訴人有販賣愷他命意圖之論述，亦有判決理由不備及悖於證據法則之違法等語。惟查：證據之取捨、事實之認定，乃事實審法院職權行使之範圍，事實審法院經調查證據之結果，本於確信，依自由心證之取捨證據，苟其取捨，與經驗法則或論理法則無違，即不得任意指為違法，而據為適法之第三審上訴理由。本件原判決認定上訴人有原判決事實欄所載之販賣第三級毒品愷他命之犯行，因而維持第一審為上訴人科刑之判決（處有期徒刑七年）。係以：上訴人之部分陳述、通訊監察譯文、勘驗筆錄、內政部警政署刑事警察局民國九十七年三月二十一日刑鑑宇第0000000000號鑑定書、同局九十七年七月三十一日刑鑑字第○九七○一○八八一八號函、行政院衛生署管制藥品管理局九十三年九月十三日管檢字第○九三○○○八四○五號函，及扣案之第三級毒品愷他命、行動電話等證據資料，為綜合之判斷。已詳細敘述其所憑之證據及認定之理由，並就上訴人否認有販賣愷他命意圖云云，其辯詞不可採之理由，予以指駁。所為論斷，俱有卷存證據資料可資覆按，從形式上觀察，並無採證或認定事實違背經驗法則或論理法則，或其他違背法令之情形。另查：(一)、審判期日之訴訟程序，專以審判筆錄為證。又卷宗內之筆錄及其他文書可為證據者，審判長應向當事人、代理人、辯護人或輔佐人宣讀或告以要旨，刑事訴訟法第四十七條、第一百六十五條第一項分別定有明文。查本件原審審判長於審判期日，有將本案相關之通訊監察譯文及關於該譯文之勘驗筆錄分別向檢察官、上訴人及其辯護人告以要旨，並由上訴人、辯護人及檢察官對於上開證據分別表示意見，有審判筆錄可稽（見原審卷第六十六頁反面）。依上開說明，原審所踐行之審判程序，顯無不合，上訴意旨所指原審此部分調查證據程序違法云云，顯非依據卷內資料指摘，自非合法上訴第三審之理由。(二)、販賣毒品罪，並不以販入之後復行賣出為構成要件，苟以營利為目的，將毒品販入或將之賣出，有一於此，其犯罪即經完成。本件原審依據上訴人與高祥閩間之通訊監察譯文內容，暨行政院衛生署管制藥品管理局九十三年九月十三日管檢字第○九三○○○八四○五號函示每人每日對於施用愷他命之承受量，資為依據，而於判決理由貳、一、(二)內詳予敘明本件上訴人於購買愷他命之際，經濟狀況並不寬裕，且資金周轉困難，確有資金不足，而須向他人借貸始得販入本件扣案之愷他命之情形。且本件扣案之愷他命二大包，重量分別高達五○一點三四公克、五○三點九二公克，以上訴人自承之施用情形，及文獻上所述之合理施用量計算，上訴人供承購入本件扣案之愷他命均供己使用云云，顯與常理不符。因而認定上訴人於以新台幣二十五萬元向真實姓名不詳綽號「老五」之人販入前揭愷他命時，即係基於營利之意圖。經核俱與卷內資料相符，原判決採證認事並無違反經驗法則、論理法則，亦無任意推定犯罪事實、違背證據法則、判決理由不備之違誤。縱上訴人於購得上開愷他命，未及販售予他人，即被查獲，亦不影響販賣第三級毒品既遂罪成立之認定。上訴意旨之指摘，為對於原判決已說明事項及屬原審採證認事職權之適法行使，持憑己見就證據資料而為不同之評價，且重為事實之爭執，均與法律規定得為第三審上訴理由之違法情形，不相適合。其上訴不合法律上之程式，應予駁回。據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。中華民國一○○年五月十九日最高法院刑事第三庭審判長法官陳正庸法官林秀夫法官林瑞斌法官謝靜恒法官沈揚仁本件正本證明與原本無異書記官中華民國一○○年五月二十五日Ｅ",
  "characters": {
    "judges": [

    ],
    "prosecutors": [

    ],
    "lawyers": [
      "聞",
      "鄭懷玉",
      "許玉娟"
    ],
    "clerks": [

    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2011-05-19",
  "created_at": "2016-02-12 03:07:37",
  "updated_at": "2016-02-12 03:07:37"
}