{
  "identify": "TPS-100-台上-2653-20110519",
  "court": {
    "name": "最高法院",
    "code": "TPS"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 100,
  "word": "台上",
  "number": "2653",
  "jcheck": "",
  "reason": "妨害投票",
  "content": "最高法院刑事判決            一○○年度台上字第二六五三號\n上  訴  人  林超群\n            許維芯\n上列上訴人等因妨害投票案件，不服台灣高等法院高雄分院中華\n民國九十九年十一月二日第二審判決（九十九年度上訴字第一四\n五九號，起訴案號：台灣澎湖地方法院檢察署九十九年度偵字第\n二０五、二０七號），提起上訴，本院判決如下：\n    主  文\n上訴駁回。\n    理  由\n按刑事訴訟法第三百七十七條規定，上訴於第三審法院，非以判\n決違背法令為理由，不得為之。是提起第三審上訴，應以原判決\n違背法令為理由，係屬法定要件。如果上訴理由書狀並未依據卷\n內訴訟資料，具體指摘原判決不適用何種法則或如何適用不當，\n或所指摘原判決違法情事，顯與法律規定得為第三審上訴理由之\n違法情形，不相適合時，均應認其上訴為違背法律上之程式，予\n以駁回。本件原審審理結果，認為上訴人林超群、許維芯於民國\n九十八年十二月五日舉行投票之澎湖縣第十七屆縣議員湖西鄉選\n區縣議員選舉，均基於意圖使該選區縣議員候選人成萬貫當選，\n虛偽遷徙戶籍取得投票權而為投票之犯意，林超群有原判決事實\n欄（下稱事實欄）一之(一)所載於九十八年五月十二日將其戶籍自\n澎湖縣馬公市（下稱馬公市）西衛里一號二樓遷至澎湖縣湖西鄉\n（下稱湖西鄉）隘門村九十五之八號成萬貫、林秀卿戶籍地址；\n許維芯有事實欄一之(二)所載於九十八年四月九日將其戶籍自馬公\n市石泉里二之一○○號遷至湖西鄉林投村三十之一號其公、婆（\n即候選人成萬貫父、母）之戶籍地址，二人均於投票日前往投票\n，致使澎湖縣第十七屆縣議員選舉之投票發生不正確之結果之犯\n行。因而撤銷第一審關於林超群、許維芯部分所為無罪之判決，\n改判論林超群、許維芯意圖使特定候選人當選，以虛偽遷徙戶籍\n取得投票權而為投票罪，各處有期徒刑四月，如易科罰金，均以\n新台幣一千元折算一日，褫奪公權二年。已詳調查、取捨證據\n之結果及憑以認定犯罪事實之心證理由。並就林超群、許維芯否\n認犯行之供詞及其等所辯各語認非可採，予以論述。查：(一)、證\n據之取捨、證據證明力之判斷，以及事實有無之認定，屬事實審\n法院之職權，苟其取捨判斷與認定，並不違背論理法則及經驗法\n則，即不容任意指為違法，而執為適法之第三審上訴理由。且經\n驗與論理法則等證據法則，俱屬客觀存在之法則，非當事人主觀\n之推測，若僅憑被告之主觀意見，漫事指為違背經驗與論理等證\n據法則，即不足以辨認原判決已具備違背法令之形式。原判決依\n憑：(1)林超群自承雖在湖西鄉鼎灣村之台灣澎湖看守所擔任管理\n員，但其戶籍向來設在馬公市西衛里一號二樓，並與其妻、女居\n住在該址等語；(2)湖西鄉戶政事務所函覆之林超群遷入之戶籍登\n記申請書；(3)澎湖縣第十六屆縣長、第十七屆縣議員、第十六屆\n鄉長選舉澎湖縣第六十五投票所（湖西鄉隘門村）選舉人名冊（\n下稱湖西鄉隘門村選舉人名冊）影本；(4)林秀卿與林超群之父林\n昭夫、母吳美選、妻林婉晶、弟林佳興、弟媳鄭雪華等人，基於\n共同妨害投票虛偽遷徙戶籍之犯意，而分別於九十八年二月九日\n由林秀卿代辦林昭夫、吳美選、林婉晶及鄭雪華等人之遷徙戶籍\n，九十八年五月十四日由林昭夫代辦林佳興之遷徙戶籍，並均係\n自原居住之馬公市遷至候選人成萬貫之湖西鄉戶籍地，其等並因\n此取得投票權而前往投票，此均有各該戶遷入戶籍登記申請書、\n湖西鄉隘門村選舉人名冊等在卷可稽，並均經原審判處罪刑確定\n等證據資料。予以綜合判斷，資以認定林超群確有基於意圖使縣\n議員候選人成萬貫當選之犯意，於九十八年五月十二日將其戶籍\n自馬公市西衛里一號二樓遷至候選人成萬貫之湖西鄉隘門村之戶\n籍地址，而虛偽遷徙戶籍取得投票權而為投票等情。原判決亦援\n引：(1)許維芯自承其戶籍原係設在馬公市石泉二之一○○號，並\n與其夫成萬財居住在該址等語；(2)湖西鄉戶政事務所函覆之許維\n芯遷入其公、婆之湖西鄉之戶籍登記申請書；(3)湖西鄉隘門村選\n舉人名冊影本；(4)許維芯於九十八年十二月五日投票日後不久之\n九十九年一月八日再次從其公、婆之湖西鄉戶籍地遷回其原居住\n之馬公市戶籍地，亦有其全戶之戶籍基本資料在卷可稽等證據資\n料。予以綜合判斷，資以認定許維芯確有基於意圖使縣議員候選\n人成萬貫當選之犯意，於九十八年四月九日將其戶籍自馬公市石\n泉里二之一○○號遷至候選人成萬貫之父、母之湖西鄉隘門村戶\n籍地址，而虛偽遷徙戶籍取得投票權而為投票等情。已分別說明\n本於調查所得心證，分別定其取捨而為事實判斷之理由。又指駁\n、說明：(1)林超群辯稱：伊係為子女就學而遷徙戶籍，並非為投\n票云云，許維芯辯稱：伊係為看顧工寮設備及方便照顧婆婆而遷\n徙戶籍，後因收受信件需要而再遷回云云，均為卸責之詞，不足\n採信。(2)林超群所提出其女患有衝動控制障礙強迫性疾病之診斷\n證明書、馬公市與湖西鄉之國小、國中學校簡介及校務發展情況\n等；許維芯所提出之土地登記申請書證據。均不足為其等有利之\n認定。(3)林超群所辯與林秀卿證述相符之事實縱可採信，亦只能\n認為林超群及其家人與林秀卿及其家人間有密切往來之事實，仍\n未符合一般社會常情之實際居住。亦即林超群於上開遷徙戶籍時\n，並無實際居住在林秀卿上開湖西鄉戶籍地之事實，是林秀卿之\n證詞，尚不能為林超群有利之認定。(4)證人即許維芯之公公（即\n候選人成萬貫之父）成淵節於第一審審理時之證言，無從為許維\n芯有利之認定。(5)林超群、許維芯均非候選人成萬貫之父母、配\n偶或子女，而僅具上開一定之親戚關係，其等以上開情形而遷徙\n戶籍投票支持具上開親戚關係之候選人，仍屬刑法第一百四十六\n條第二項規定所處罰之範圍等由甚詳。所為之事實認定及得心證\n理由，均有卷存證據資料可資覆按。從形式上觀察，尚無違背客\n觀存在之經驗法則或論理法則之違法情形存在。原審既係綜合上\n揭各項直接、間接證據，依其職權，本於推理作用，而為判斷，\n林超群、許維芯上訴意旨任憑己意，指摘原判決有採證、認事違\n背證據法則及理由不備之違誤，均非適法之第三審上訴理由。(二)\n、公職人員選舉罷免法第十五條第一項規定：「有選舉權人在各\n該選舉區繼續居住四個月以上者，為公職人員選舉各該選舉區之\n選舉人」，其規範目的在於戶籍管理、維護社會秩序及選舉之公\n平性，均係為維護社會秩序之必要，而對人民遷徙自由及選舉權\n附加之限制。從而，人民固有遷徙之自由，但並無為虛偽戶籍登\n記之自由與權利，以不實遷入戶籍之方式，致使非實際居住於選\n舉區之人取得選舉權而參與投票，即係以虛報遷入戶籍取得投票\n權而參與投票，與憲法所保障之遷徙自由無關。又現代民主政治\n主權在民之原則，將政權付諸人民，由人民選舉代表行使，其中\n因各國幅員大小不一，小者固可由人民共同決定，大者則非區分\n各級行政區域、組織治理不可，在區分若干行政區域下，該行政\n區域之政權行使，按諸主權在民原則，理應由該行政區之人民行\n使，且僅能由該區域之人民行使，非能由其他地區之人越俎代庖\n，若為遵守上開公職人員選舉罷免法之規定，以支持某特定候選\n人為目的，而將戶籍及實際住所遷入該選舉區，固符合上開規定\n及主權在民原則，然若實際上並未居住該選舉區，僅為支持某特\n定候選人，而虛報遷入戶籍者，其有妨害選舉之純正及公正性，\n至為顯然。如前所述，林超群既係以虛報遷入戶籍以取得投票權\n而參與投票，揆諸前揭說明，自與憲法所保障之遷徙自由無關。\n林超群上訴意旨猶以其長時間於湖西鄉任職工作，對於湖西鄉鄉\n務有一定之認識及瞭解，其基於理性選擇、遷徙自由及民主原則\n，選擇入籍湖西鄉而為選舉，符合民主原則而具實質代表性，自\n無影響戕害民主選舉之精神，而使投票發生不正確之結果，指摘\n原判決此部分未說明不為有利於林超群認定之理由，有理由欠備\n之違法云云，顯係對憲法所保障之遷徙自由之闡述，徒憑其主觀\n上之顯然誤解，任意指摘，客觀上顯不足據以辨認原判決此部分\n具備違背法令之形式要件。(三)、刑法第一百四十六條之妨害投票\n正確罪，旨在防範以詐術或虛偽遷徙戶籍等非法方法，使投票發\n生不正確之結果，故九十六年一月二十四日增訂第二項時（原第\n二項未遂犯，移列第三項），其立法理由已說明：因就業、就學\n、服兵役未實際居住於戶籍地，或為子女學區、農保、都會區福\n利給付優渥、保席次或其他因素而遷籍於未實際居住地者，有數\n百萬人。「然此與意圖支持特定候選人當選，進而遷徙戶籍之情\n形不同，並非所有籍在人不在參與投票均須以刑罰相繩，是以第\n二項以意圖使特定候選人當選虛偽遷徙戶籍投票者，為處罰之對\n象」。亦即，因求學、就業等因素，致「籍在人不在」者，與意\n圖使特定候選人當選而「虛偽遷徙戶籍」者，不能同視。再者，\n法律為顧及配偶、親子間之特殊親情，本於謙抑原則在特定事項\n猶為適度之限縮，例如實體法上關於特定犯罪，須告訴乃論、得\n（或應）減輕或免除其刑；在訴訟法上得拒絕證言、對於直系尊\n親屬或配偶，不得提起自訴等，以兼顧倫理。本此原則，因求學\n、就業等因素，未實際居住於戶籍地者，原本即欠缺違法性，縱\n曾將戶籍遷出，但為支持其配偶、父母競選，復將戶籍遷回原生\n家庭者，亦僅恢復到遷出前（即前述籍在人不在）之狀態而已，\n於情、於理、於法應為社會通念所容許，且非法律責難之對象。\n此種情形，要與非家庭成員，意圖使特定候選人當選而「虛偽遷\n徙戶籍」者，迥然有別。又住所之意義及設定，民法第二十條已\n規定：「依一定事實，足認以久住之意思，住於一定之地域者，\n即為設定住所於該地。一人不得同時有兩住所。」。本件許維芯\n與成萬財結婚後，係以久住之意思共同生活而將戶籍地設在馬公\n市，該馬公市戶籍地即為其住所。許維芯之公、婆居住之湖西鄉\n，其夫妻固得遷回久住，但其為照顧公婆之便，而暫時居住於湖\n西鄉，則與久住之意義並不相符，難認許維芯係將戶籍遷回其夫\n成萬財之原生家庭。再者，候選人成萬貫係林超群之姑丈，許維\n芯為成萬貫之弟成萬財之妻，其等均非候選人成萬貫之父母、配\n偶或子女，僅具一定之親戚關係而已。從而，原判決理由內述\n：林超群、許維芯以上開情形而虛報遷徙戶籍投票支持具上開親\n戚關係之候選人成萬貫，仍屬該條項規定所處罰之範圍，而不能\n免罰等由，依上開說明，並無違誤。林超群、許維芯上訴意旨猶\n以其等遷回原生家庭，並無違法可言，指摘原判決此部分有適用\n法則不當及理由不備之違法云云，亦有誤會，要非適法之第三審\n上訴理由。(四)、其他上訴意旨，均係就原審依憑證據所為採證認\n事職權之合法行使，以及原判決已論列說明之事項，依憑己見任\n意指為違法，並重為事實之爭執，否認犯罪，均非合法之第三審\n上訴理由。衡以前開說明，林超群、許維芯之上訴均為違背法律\n上之程式，應予駁回。\n據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。\n中    華    民    國  一○○  年    五    月   十九   日\n                      最高法院刑事第十一庭\n                          審判長法官  賴  忠  星  \n                                法官  呂  丹  玉  \n                                法官  吳      燦  \n                                法官  蔡  名  曜  \n                                法官  葉  麗  霞  \n本件正本證明與原本無異\n                                      書  記  官  \n中    華    民    國  一○○  年    五    月  二十三  日\n                                                      Q",
  "structure": {
    "main": "上訴駁回。",
    "reason": "按刑事訴訟法第三百七十七條規定，上訴於第三審法院，非以判\n決違背法令為理由，不得為之。是提起第三審上訴，應以原判決\n違背法令為理由，係屬法定要件。如果上訴理由書狀並未依據卷\n內訴訟資料，具體指摘原判決不適用何種法則或如何適用不當，\n或所指摘原判決違法情事，顯與法律規定得為第三審上訴理由之\n違法情形，不相適合時，均應認其上訴為違背法律上之程式，予\n以駁回。本件原審審理結果，認為上訴人林超群、許維芯於民國\n九十八年十二月五日舉行投票之澎湖縣第十七屆縣議員湖西鄉選\n區縣議員選舉，均基於意圖使該選區縣議員候選人成萬貫當選，\n虛偽遷徙戶籍取得投票權而為投票之犯意，林超群有原判決事實\n欄（下稱事實欄）一之(一)所載於九十八年五月十二日將其戶籍自\n澎湖縣馬公市（下稱馬公市）西衛里一號二樓遷至澎湖縣湖西鄉\n（下稱湖西鄉）隘門村九十五之八號成萬貫、林秀卿戶籍地址；\n許維芯有事實欄一之(二)所載於九十八年四月九日將其戶籍自馬公\n市石泉里二之一○○號遷至湖西鄉林投村三十之一號其公、婆（\n即候選人成萬貫父、母）之戶籍地址，二人均於投票日前往投票\n，致使澎湖縣第十七屆縣議員選舉之投票發生不正確之結果之犯\n行。因而撤銷第一審關於林超群、許維芯部分所為無罪之判決，\n改判論林超群、許維芯意圖使特定候選人當選，以虛偽遷徙戶籍\n取得投票權而為投票罪，各處有期徒刑四月，如易科罰金，均以\n新台幣一千元折算一日，褫奪公權二年。已詳調查、取捨證據\n之結果及憑以認定犯罪事實之心證理由。並就林超群、許維芯否\n認犯行之供詞及其等所辯各語認非可採，予以論述。查：(一)、證\n據之取捨、證據證明力之判斷，以及事實有無之認定，屬事實審\n法院之職權，苟其取捨判斷與認定，並不違背論理法則及經驗法\n則，即不容任意指為違法，而執為適法之第三審上訴理由。且經\n驗與論理法則等證據法則，俱屬客觀存在之法則，非當事人主觀\n之推測，若僅憑被告之主觀意見，漫事指為違背經驗與論理等證\n據法則，即不足以辨認原判決已具備違背法令之形式。原判決依\n憑：(1)林超群自承雖在湖西鄉鼎灣村之台灣澎湖看守所擔任管理\n員，但其戶籍向來設在馬公市西衛里一號二樓，並與其妻、女居\n住在該址等語；(2)湖西鄉戶政事務所函覆之林超群遷入之戶籍登\n記申請書；(3)澎湖縣第十六屆縣長、第十七屆縣議員、第十六屆\n鄉長選舉澎湖縣第六十五投票所（湖西鄉隘門村）選舉人名冊（\n下稱湖西鄉隘門村選舉人名冊）影本；(4)林秀卿與林超群之父林\n昭夫、母吳美選、妻林婉晶、弟林佳興、弟媳鄭雪華等人，基於\n共同妨害投票虛偽遷徙戶籍之犯意，而分別於九十八年二月九日\n由林秀卿代辦林昭夫、吳美選、林婉晶及鄭雪華等人之遷徙戶籍\n，九十八年五月十四日由林昭夫代辦林佳興之遷徙戶籍，並均係\n自原居住之馬公市遷至候選人成萬貫之湖西鄉戶籍地，其等並因\n此取得投票權而前往投票，此均有各該戶遷入戶籍登記申請書、\n湖西鄉隘門村選舉人名冊等在卷可稽，並均經原審判處罪刑確定\n等證據資料。予以綜合判斷，資以認定林超群確有基於意圖使縣\n議員候選人成萬貫當選之犯意，於九十八年五月十二日將其戶籍\n自馬公市西衛里一號二樓遷至候選人成萬貫之湖西鄉隘門村之戶\n籍地址，而虛偽遷徙戶籍取得投票權而為投票等情。原判決亦援\n引：(1)許維芯自承其戶籍原係設在馬公市石泉二之一○○號，並\n與其夫成萬財居住在該址等語；(2)湖西鄉戶政事務所函覆之許維\n芯遷入其公、婆之湖西鄉之戶籍登記申請書；(3)湖西鄉隘門村選\n舉人名冊影本；(4)許維芯於九十八年十二月五日投票日後不久之\n九十九年一月八日再次從其公、婆之湖西鄉戶籍地遷回其原居住\n之馬公市戶籍地，亦有其全戶之戶籍基本資料在卷可稽等證據資\n料。予以綜合判斷，資以認定許維芯確有基於意圖使縣議員候選\n人成萬貫當選之犯意，於九十八年四月九日將其戶籍自馬公市石\n泉里二之一○○號遷至候選人成萬貫之父、母之湖西鄉隘門村戶\n籍地址，而虛偽遷徙戶籍取得投票權而為投票等情。已分別說明\n本於調查所得心證，分別定其取捨而為事實判斷之理由。又指駁\n、說明：(1)林超群辯稱：伊係為子女就學而遷徙戶籍，並非為投\n票云云，許維芯辯稱：伊係為看顧工寮設備及方便照顧婆婆而遷\n徙戶籍，後因收受信件需要而再遷回云云，均為卸責之詞，不足\n採信。(2)林超群所提出其女患有衝動控制障礙強迫性疾病之診斷\n證明書、馬公市與湖西鄉之國小、國中學校簡介及校務發展情況\n等；許維芯所提出之土地登記申請書證據。均不足為其等有利之\n認定。(3)林超群所辯與林秀卿證述相符之事實縱可採信，亦只能\n認為林超群及其家人與林秀卿及其家人間有密切往來之事實，仍\n未符合一般社會常情之實際居住。亦即林超群於上開遷徙戶籍時\n，並無實際居住在林秀卿上開湖西鄉戶籍地之事實，是林秀卿之\n證詞，尚不能為林超群有利之認定。(4)證人即許維芯之公公（即\n候選人成萬貫之父）成淵節於第一審審理時之證言，無從為許維\n芯有利之認定。(5)林超群、許維芯均非候選人成萬貫之父母、配\n偶或子女，而僅具上開一定之親戚關係，其等以上開情形而遷徙\n戶籍投票支持具上開親戚關係之候選人，仍屬刑法第一百四十六\n條第二項規定所處罰之範圍等由甚詳。所為之事實認定及得心證\n理由，均有卷存證據資料可資覆按。從形式上觀察，尚無違背客\n觀存在之經驗法則或論理法則之違法情形存在。原審既係綜合上\n揭各項直接、間接證據，依其職權，本於推理作用，而為判斷，\n林超群、許維芯上訴意旨任憑己意，指摘原判決有採證、認事違\n背證據法則及理由不備之違誤，均非適法之第三審上訴理由。(二)\n、公職人員選舉罷免法第十五條第一項規定：「有選舉權人在各\n該選舉區繼續居住四個月以上者，為公職人員選舉各該選舉區之\n選舉人」，其規範目的在於戶籍管理、維護社會秩序及選舉之公\n平性，均係為維護社會秩序之必要，而對人民遷徙自由及選舉權\n附加之限制。從而，人民固有遷徙之自由，但並無為虛偽戶籍登\n記之自由與權利，以不實遷入戶籍之方式，致使非實際居住於選\n舉區之人取得選舉權而參與投票，即係以虛報遷入戶籍取得投票\n權而參與投票，與憲法所保障之遷徙自由無關。又現代民主政治\n主權在民之原則，將政權付諸人民，由人民選舉代表行使，其中\n因各國幅員大小不一，小者固可由人民共同決定，大者則非區分\n各級行政區域、組織治理不可，在區分若干行政區域下，該行政\n區域之政權行使，按諸主權在民原則，理應由該行政區之人民行\n使，且僅能由該區域之人民行使，非能由其他地區之人越俎代庖\n，若為遵守上開公職人員選舉罷免法之規定，以支持某特定候選\n人為目的，而將戶籍及實際住所遷入該選舉區，固符合上開規定\n及主權在民原則，然若實際上並未居住該選舉區，僅為支持某特\n定候選人，而虛報遷入戶籍者，其有妨害選舉之純正及公正性，\n至為顯然。如前所述，林超群既係以虛報遷入戶籍以取得投票權\n而參與投票，揆諸前揭說明，自與憲法所保障之遷徙自由無關。\n林超群上訴意旨猶以其長時間於湖西鄉任職工作，對於湖西鄉鄉\n務有一定之認識及瞭解，其基於理性選擇、遷徙自由及民主原則\n，選擇入籍湖西鄉而為選舉，符合民主原則而具實質代表性，自\n無影響戕害民主選舉之精神，而使投票發生不正確之結果，指摘\n原判決此部分未說明不為有利於林超群認定之理由，有理由欠備\n之違法云云，顯係對憲法所保障之遷徙自由之闡述，徒憑其主觀\n上之顯然誤解，任意指摘，客觀上顯不足據以辨認原判決此部分\n具備違背法令之形式要件。(三)、刑法第一百四十六條之妨害投票\n正確罪，旨在防範以詐術或虛偽遷徙戶籍等非法方法，使投票發\n生不正確之結果，故九十六年一月二十四日增訂第二項時（原第\n二項未遂犯，移列第三項），其立法理由已說明：因就業、就學\n、服兵役未實際居住於戶籍地，或為子女學區、農保、都會區福\n利給付優渥、保席次或其他因素而遷籍於未實際居住地者，有數\n百萬人。「然此與意圖支持特定候選人當選，進而遷徙戶籍之情\n形不同，並非所有籍在人不在參與投票均須以刑罰相繩，是以第\n二項以意圖使特定候選人當選虛偽遷徙戶籍投票者，為處罰之對\n象」。亦即，因求學、就業等因素，致「籍在人不在」者，與意\n圖使特定候選人當選而「虛偽遷徙戶籍」者，不能同視。再者，\n法律為顧及配偶、親子間之特殊親情，本於謙抑原則在特定事項\n猶為適度之限縮，例如實體法上關於特定犯罪，須告訴乃論、得\n（或應）減輕或免除其刑；在訴訟法上得拒絕證言、對於直系尊\n親屬或配偶，不得提起自訴等，以兼顧倫理。本此原則，因求學\n、就業等因素，未實際居住於戶籍地者，原本即欠缺違法性，縱\n曾將戶籍遷出，但為支持其配偶、父母競選，復將戶籍遷回原生\n家庭者，亦僅恢復到遷出前（即前述籍在人不在）之狀態而已，\n於情、於理、於法應為社會通念所容許，且非法律責難之對象。\n此種情形，要與非家庭成員，意圖使特定候選人當選而「虛偽遷\n徙戶籍」者，迥然有別。又住所之意義及設定，民法第二十條已\n規定：「依一定事實，足認以久住之意思，住於一定之地域者，\n即為設定住所於該地。一人不得同時有兩住所。」。本件許維芯\n與成萬財結婚後，係以久住之意思共同生活而將戶籍地設在馬公\n市，該馬公市戶籍地即為其住所。許維芯之公、婆居住之湖西鄉\n，其夫妻固得遷回久住，但其為照顧公婆之便，而暫時居住於湖\n西鄉，則與久住之意義並不相符，難認許維芯係將戶籍遷回其夫\n成萬財之原生家庭。再者，候選人成萬貫係林超群之姑丈，許維\n芯為成萬貫之弟成萬財之妻，其等均非候選人成萬貫之父母、配\n偶或子女，僅具一定之親戚關係而已。從而，原判決理由內述\n：林超群、許維芯以上開情形而虛報遷徙戶籍投票支持具上開親\n戚關係之候選人成萬貫，仍屬該條項規定所處罰之範圍，而不能\n免罰等由，依上開說明，並無違誤。林超群、許維芯上訴意旨猶\n以其等遷回原生家庭，並無違法可言，指摘原判決此部分有適用\n法則不當及理由不備之違法云云，亦有誤會，要非適法之第三審\n上訴理由。(四)、其他上訴意旨，均係就原審依憑證據所為採證認\n事職權之合法行使，以及原判決已論列說明之事項，依憑己見任\n意指為違法，並重為事實之爭執，否認犯罪，均非合法之第三審\n上訴理由。衡以前開說明，林超群、許維芯之上訴均為違背法律\n上之程式，應予駁回。\n據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。"
  },
  "search": "最高法院刑事判決一○○年度台上字第二六五三號上訴人林超群許維芯上列上訴人等因妨害投票案件，不服台灣高等法院高雄分院中華民國九十九年十一月二日第二審判決（九十九年度上訴字第一四五九號，起訴案號：台灣澎湖地方法院檢察署九十九年度偵字第二０五、二０七號），提起上訴，本院判決如下：主文上訴駁回。理由按刑事訴訟法第三百七十七條規定，上訴於第三審法院，非以判決違背法令為理由，不得為之。是提起第三審上訴，應以原判決違背法令為理由，係屬法定要件。如果上訴理由書狀並未依據卷內訴訟資料，具體指摘原判決不適用何種法則或如何適用不當，或所指摘原判決違法情事，顯與法律規定得為第三審上訴理由之違法情形，不相適合時，均應認其上訴為違背法律上之程式，予以駁回。本件原審審理結果，認為上訴人林超群、許維芯於民國九十八年十二月五日舉行投票之澎湖縣第十七屆縣議員湖西鄉選區縣議員選舉，均基於意圖使該選區縣議員候選人成萬貫當選，虛偽遷徙戶籍取得投票權而為投票之犯意，林超群有原判決事實欄（下稱事實欄）一之(一)所載於九十八年五月十二日將其戶籍自澎湖縣馬公市（下稱馬公市）西衛里一號二樓遷至澎湖縣湖西鄉（下稱湖西鄉）隘門村九十五之八號成萬貫、林秀卿戶籍地址；許維芯有事實欄一之(二)所載於九十八年四月九日將其戶籍自馬公市石泉里二之一○○號遷至湖西鄉林投村三十之一號其公、婆（即候選人成萬貫父、母）之戶籍地址，二人均於投票日前往投票，致使澎湖縣第十七屆縣議員選舉之投票發生不正確之結果之犯行。因而撤銷第一審關於林超群、許維芯部分所為無罪之判決，改判論林超群、許維芯意圖使特定候選人當選，以虛偽遷徙戶籍取得投票權而為投票罪，各處有期徒刑四月，如易科罰金，均以新台幣一千元折算一日，褫奪公權二年。已詳調查、取捨證據之結果及憑以認定犯罪事實之心證理由。並就林超群、許維芯否認犯行之供詞及其等所辯各語認非可採，予以論述。查：(一)、證據之取捨、證據證明力之判斷，以及事實有無之認定，屬事實審法院之職權，苟其取捨判斷與認定，並不違背論理法則及經驗法則，即不容任意指為違法，而執為適法之第三審上訴理由。且經驗與論理法則等證據法則，俱屬客觀存在之法則，非當事人主觀之推測，若僅憑被告之主觀意見，漫事指為違背經驗與論理等證據法則，即不足以辨認原判決已具備違背法令之形式。原判決依憑：(1)林超群自承雖在湖西鄉鼎灣村之台灣澎湖看守所擔任管理員，但其戶籍向來設在馬公市西衛里一號二樓，並與其妻、女居住在該址等語；(2)湖西鄉戶政事務所函覆之林超群遷入之戶籍登記申請書；(3)澎湖縣第十六屆縣長、第十七屆縣議員、第十六屆鄉長選舉澎湖縣第六十五投票所（湖西鄉隘門村）選舉人名冊（下稱湖西鄉隘門村選舉人名冊）影本；(4)林秀卿與林超群之父林昭夫、母吳美選、妻林婉晶、弟林佳興、弟媳鄭雪華等人，基於共同妨害投票虛偽遷徙戶籍之犯意，而分別於九十八年二月九日由林秀卿代辦林昭夫、吳美選、林婉晶及鄭雪華等人之遷徙戶籍，九十八年五月十四日由林昭夫代辦林佳興之遷徙戶籍，並均係自原居住之馬公市遷至候選人成萬貫之湖西鄉戶籍地，其等並因此取得投票權而前往投票，此均有各該戶遷入戶籍登記申請書、湖西鄉隘門村選舉人名冊等在卷可稽，並均經原審判處罪刑確定等證據資料。予以綜合判斷，資以認定林超群確有基於意圖使縣議員候選人成萬貫當選之犯意，於九十八年五月十二日將其戶籍自馬公市西衛里一號二樓遷至候選人成萬貫之湖西鄉隘門村之戶籍地址，而虛偽遷徙戶籍取得投票權而為投票等情。原判決亦援引：(1)許維芯自承其戶籍原係設在馬公市石泉二之一○○號，並與其夫成萬財居住在該址等語；(2)湖西鄉戶政事務所函覆之許維芯遷入其公、婆之湖西鄉之戶籍登記申請書；(3)湖西鄉隘門村選舉人名冊影本；(4)許維芯於九十八年十二月五日投票日後不久之九十九年一月八日再次從其公、婆之湖西鄉戶籍地遷回其原居住之馬公市戶籍地，亦有其全戶之戶籍基本資料在卷可稽等證據資料。予以綜合判斷，資以認定許維芯確有基於意圖使縣議員候選人成萬貫當選之犯意，於九十八年四月九日將其戶籍自馬公市石泉里二之一○○號遷至候選人成萬貫之父、母之湖西鄉隘門村戶籍地址，而虛偽遷徙戶籍取得投票權而為投票等情。已分別說明本於調查所得心證，分別定其取捨而為事實判斷之理由。又指駁、說明：(1)林超群辯稱：伊係為子女就學而遷徙戶籍，並非為投票云云，許維芯辯稱：伊係為看顧工寮設備及方便照顧婆婆而遷徙戶籍，後因收受信件需要而再遷回云云，均為卸責之詞，不足採信。(2)林超群所提出其女患有衝動控制障礙強迫性疾病之診斷證明書、馬公市與湖西鄉之國小、國中學校簡介及校務發展情況等；許維芯所提出之土地登記申請書證據。均不足為其等有利之認定。(3)林超群所辯與林秀卿證述相符之事實縱可採信，亦只能認為林超群及其家人與林秀卿及其家人間有密切往來之事實，仍未符合一般社會常情之實際居住。亦即林超群於上開遷徙戶籍時，並無實際居住在林秀卿上開湖西鄉戶籍地之事實，是林秀卿之證詞，尚不能為林超群有利之認定。(4)證人即許維芯之公公（即候選人成萬貫之父）成淵節於第一審審理時之證言，無從為許維芯有利之認定。(5)林超群、許維芯均非候選人成萬貫之父母、配偶或子女，而僅具上開一定之親戚關係，其等以上開情形而遷徙戶籍投票支持具上開親戚關係之候選人，仍屬刑法第一百四十六條第二項規定所處罰之範圍等由甚詳。所為之事實認定及得心證理由，均有卷存證據資料可資覆按。從形式上觀察，尚無違背客觀存在之經驗法則或論理法則之違法情形存在。原審既係綜合上揭各項直接、間接證據，依其職權，本於推理作用，而為判斷，林超群、許維芯上訴意旨任憑己意，指摘原判決有採證、認事違背證據法則及理由不備之違誤，均非適法之第三審上訴理由。(二)、公職人員選舉罷免法第十五條第一項規定：「有選舉權人在各該選舉區繼續居住四個月以上者，為公職人員選舉各該選舉區之選舉人」，其規範目的在於戶籍管理、維護社會秩序及選舉之公平性，均係為維護社會秩序之必要，而對人民遷徙自由及選舉權附加之限制。從而，人民固有遷徙之自由，但並無為虛偽戶籍登記之自由與權利，以不實遷入戶籍之方式，致使非實際居住於選舉區之人取得選舉權而參與投票，即係以虛報遷入戶籍取得投票權而參與投票，與憲法所保障之遷徙自由無關。又現代民主政治主權在民之原則，將政權付諸人民，由人民選舉代表行使，其中因各國幅員大小不一，小者固可由人民共同決定，大者則非區分各級行政區域、組織治理不可，在區分若干行政區域下，該行政區域之政權行使，按諸主權在民原則，理應由該行政區之人民行使，且僅能由該區域之人民行使，非能由其他地區之人越俎代庖，若為遵守上開公職人員選舉罷免法之規定，以支持某特定候選人為目的，而將戶籍及實際住所遷入該選舉區，固符合上開規定及主權在民原則，然若實際上並未居住該選舉區，僅為支持某特定候選人，而虛報遷入戶籍者，其有妨害選舉之純正及公正性，至為顯然。如前所述，林超群既係以虛報遷入戶籍以取得投票權而參與投票，揆諸前揭說明，自與憲法所保障之遷徙自由無關。林超群上訴意旨猶以其長時間於湖西鄉任職工作，對於湖西鄉鄉務有一定之認識及瞭解，其基於理性選擇、遷徙自由及民主原則，選擇入籍湖西鄉而為選舉，符合民主原則而具實質代表性，自無影響戕害民主選舉之精神，而使投票發生不正確之結果，指摘原判決此部分未說明不為有利於林超群認定之理由，有理由欠備之違法云云，顯係對憲法所保障之遷徙自由之闡述，徒憑其主觀上之顯然誤解，任意指摘，客觀上顯不足據以辨認原判決此部分具備違背法令之形式要件。(三)、刑法第一百四十六條之妨害投票正確罪，旨在防範以詐術或虛偽遷徙戶籍等非法方法，使投票發生不正確之結果，故九十六年一月二十四日增訂第二項時（原第二項未遂犯，移列第三項），其立法理由已說明：因就業、就學、服兵役未實際居住於戶籍地，或為子女學區、農保、都會區福利給付優渥、保席次或其他因素而遷籍於未實際居住地者，有數百萬人。「然此與意圖支持特定候選人當選，進而遷徙戶籍之情形不同，並非所有籍在人不在參與投票均須以刑罰相繩，是以第二項以意圖使特定候選人當選虛偽遷徙戶籍投票者，為處罰之對象」。亦即，因求學、就業等因素，致「籍在人不在」者，與意圖使特定候選人當選而「虛偽遷徙戶籍」者，不能同視。再者，法律為顧及配偶、親子間之特殊親情，本於謙抑原則在特定事項猶為適度之限縮，例如實體法上關於特定犯罪，須告訴乃論、得（或應）減輕或免除其刑；在訴訟法上得拒絕證言、對於直系尊親屬或配偶，不得提起自訴等，以兼顧倫理。本此原則，因求學、就業等因素，未實際居住於戶籍地者，原本即欠缺違法性，縱曾將戶籍遷出，但為支持其配偶、父母競選，復將戶籍遷回原生家庭者，亦僅恢復到遷出前（即前述籍在人不在）之狀態而已，於情、於理、於法應為社會通念所容許，且非法律責難之對象。此種情形，要與非家庭成員，意圖使特定候選人當選而「虛偽遷徙戶籍」者，迥然有別。又住所之意義及設定，民法第二十條已規定：「依一定事實，足認以久住之意思，住於一定之地域者，即為設定住所於該地。一人不得同時有兩住所。」。本件許維芯與成萬財結婚後，係以久住之意思共同生活而將戶籍地設在馬公市，該馬公市戶籍地即為其住所。許維芯之公、婆居住之湖西鄉，其夫妻固得遷回久住，但其為照顧公婆之便，而暫時居住於湖西鄉，則與久住之意義並不相符，難認許維芯係將戶籍遷回其夫成萬財之原生家庭。再者，候選人成萬貫係林超群之姑丈，許維芯為成萬貫之弟成萬財之妻，其等均非候選人成萬貫之父母、配偶或子女，僅具一定之親戚關係而已。從而，原判決理由內述：林超群、許維芯以上開情形而虛報遷徙戶籍投票支持具上開親戚關係之候選人成萬貫，仍屬該條項規定所處罰之範圍，而不能免罰等由，依上開說明，並無違誤。林超群、許維芯上訴意旨猶以其等遷回原生家庭，並無違法可言，指摘原判決此部分有適用法則不當及理由不備之違法云云，亦有誤會，要非適法之第三審上訴理由。(四)、其他上訴意旨，均係就原審依憑證據所為採證認事職權之合法行使，以及原判決已論列說明之事項，依憑己見任意指為違法，並重為事實之爭執，否認犯罪，均非合法之第三審上訴理由。衡以前開說明，林超群、許維芯之上訴均為違背法律上之程式，應予駁回。據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。中華民國一○○年五月十九日最高法院刑事第十一庭審判長法官賴忠星法官呂丹玉法官吳燦法官蔡名曜法官葉麗霞本件正本證明與原本無異書記官中華民國一○○年五月二十三日Q",
  "characters": {
    "judges": [

    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [

    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2011-05-19",
  "created_at": "2016-02-12 03:01:47",
  "updated_at": "2016-02-12 03:01:47"
}