{
  "identify": "TPS-100-台上-2591-20110519",
  "court": {
    "name": "最高法院",
    "code": "TPS"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 100,
  "word": "台上",
  "number": "2591",
  "jcheck": "",
  "reason": "違反毒品危害防制條例",
  "content": "最高法院刑事判決            一○○年度台上字第二五九一號\n上  訴  人  劉政憲\n上列上訴人因違反毒品危害防制條例案件，不服台灣高等法院台\n中分院中華民國一００年三月九日第二審判決（一００年度上訴\n字第八五號，起訴案號：台灣台中地方法院檢察署九十九年度偵\n字第一九三五七號），提起上訴，本院判決如下：\n    主  文\n上訴駁回。\n    理  由\n按刑事訴訟法第三百七十七條規定，上訴於第三審法院，非以判\n決違背法令為理由，不得為之。是提起第三審上訴，應以原判決\n違背法令為理由，係屬法定要件。如果上訴理由書狀並未依據卷\n內訴訟資料，具體指摘原判決不適用何種法則或如何適用不當，\n或所指摘原判決違法情事，顯與法律規定得為第三審上訴理由之\n違法情形，不相適合時，均應認其上訴為違背法律上之程式，予\n以駁回。本件上訴人劉政憲上訴意旨略稱：(一)、原判決認定上訴\n人有本件犯行，於理由欄所援引之電話通聯紀錄，其上並未記載\n提供電信業者之名稱，亦未由該提供之電信業者在上署名，復未\n記載該通聯紀錄究係何人自何處取得，原判決逕認其具有證據能\n力，並援引為不利於上訴人認定之依據，於法有違。又本件並無\n證據足資證明上訴人有原判決事實欄所記載之犯行，乃原判於無\n明確證據之情形下，逕為不利於上訴人之認定，亦於法有違。(二)\n、原審於審判期日應僅有向上訴人提示上開通聯紀錄，而未向上\n訴人提示姚鈞振之尿液檢驗報告，其所踐行之訴訟程序於法有違\n。又上訴人於本案發生前，已因另案遭羈押甚久，警方何以迄民\n國九十九年七月二十六日，始借提上訴人偵辦本案；上訴人另案\n遭判處有期徒刑二十五年重刑，警方借提以逼迫上訴人自白認罪\n，上訴人為求能減輕其刑，而為不實之自白；張秉家於第一審審\n理中已為有利於上訴人之證述；另案法官未經詳查，即逕為不利\n於上訴人之認定。綜上各情，足見上訴人自白非出於任意性，不\n得採為不利上訴人認定之依據。另張秉家於第一審審理中已供稱\n：上訴人不會跟伊算毒品的錢等情，乃原判決就上開有利於上訴\n人之證據，未說明何以不能為有利於上訴人論斷之理由，即逕為\n不利於上訴人之認定，於法有違等語。\n惟查：原判決認定上訴人有原判決事實欄所記載販賣第一級毒品\n（累犯）之犯行，係以訊據上訴人雖否認有前揭犯行，辯稱：伊\n交給張秉家之毒品純度很高，張秉家可以再加以稀釋，張秉家預\n計要給伊新台幣（下同）三千元，但伊向他人拿毒品也是這個價\n錢，伊並沒有營利之意圖云云。然查上訴人有如原判決事實欄所\n示之犯行，業據上訴人於警詢、檢察官偵查及第一審準備程序中\n供述明確，核與張秉家、姚鈞振所證述之情節相符，且姚鈞振為\n警查獲後所採集之尿液經送鑑定，呈現海洛因經水解後之嗎啡陽\n性反應，有中山醫學大學附設醫院檢驗科藥物檢測中心九十八年\n七月三十日尿液檢驗報告在卷可證。又販賣海洛因之罪責甚重，\n上訴人與張秉家並無特殊關係，苟非基於販賣海洛因營利之意圖\n，當無甘冒重典販賣海洛因予張秉家之理。堪認上訴人自白各情\n係屬事實。張秉家雖於第一審審理中為有利於上訴人之供述，然\n參照張秉家於檢察官偵查及第一審審理中相關證述各情以觀，堪\n認張秉家嗣為有利於上訴人改稱各情，係屬事後迴護上訴人之詞\n，並無足取。上訴人否認辯解各情，無非係屬事後卸責之詞，不\n足採信等情，予以綜合判斷。因而維持第一審關於論處上訴人販\n賣第一級毒品（累犯）罪刑之判決，駁回上訴人在第二審之上訴\n，已於判決內說明其所憑之證據及其認定之理由。按供述證據前\n後，雖稍有參差或互相矛盾，事實審法院非不可本於經驗法則斟\n酌其他證據作合理之比較定其取捨，從而供述證據之一部認為真\n實者予以採取，亦非證據法則所不許。又證據之取捨與證據之證\n明力如何，均屬事實審法院得自由裁量、判斷之職權；苟其此項\n裁量、判斷，並不悖乎通常一般之人日常生活經驗之定則或論理\n法則，又於判決內論敘其何以作此判斷之心證理由者，即不得任\n意指摘其為違法，而據為提起第三審上訴之合法理由。原判決綜\n合上述各項證據資料，據以認定上訴人確有如原判決事實欄所示\n之犯行等情，乃其採證認事調查職權之合法行使，不容任意指為\n違法。原判決認定上訴人有原判決事實欄所示之犯行，並非單憑\n相關電話通聯紀錄，而本件縱除去原判決所援引之電話通聯紀錄\n，原判決依憑上述其餘各項證據資料，就本件之犯罪事實仍應為\n同一之認定，即不影響判決結果，依刑事訴訟法第三百八十條之\n規定，仍不得執為適法之第三審上訴理由。原審審判長於審判期\n日，已向上訴人提示姚鈞振之尿液檢驗報告書並告以要旨，問以\n有何意見（原審卷第七十頁背面），上訴意旨未依卷內訴訟資料\n，任意指摘原判決不當，並無足取。原判決已說明上訴人自白係\n出於任意性等情明確（原判決理由欄一、(一)），上訴意旨片面推\n論上訴人之自白非出於任意性，並非有據。原判決已論述張秉家\n嗣於第一審審理中為有利上訴人之改稱各情，何以不能為有利於\n上訴人論斷之理由（原判決理由欄二、(二)），縱認原判決就張秉\n家相關供述之內容，未逐句說明何以不能為有利於上訴人論斷之\n理由，而有微疵，然於判決之結果並無影響，依刑事訴訟法第三\n百八十條規定，仍不得據為合法之第三審上訴理由。上訴人徒憑\n己意或就原判決已有說明之事項，或就原審判斷證據證明力之合\n法職權行使，漫指其違法，重為單純事實上之爭執，難謂係適法\n上訴第三審之理由，其上訴違背法律上之程式，應予駁回。\n據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。\n中    華    民    國  一○○  年    五    月   十九   日\n                      最高法院刑事第一庭\n                          審判長法官  董  明  霈  \n                                法官  張  清  埤  \n                                法官  張  祺  祥  \n                                法官  段  景  榕  \n                                法官  周  煙  平  \n本件正本證明與原本無異\n                                      書  記  官  \n中    華    民    國  一○○  年    五    月  二十六  日\n                                                      V",
  "structure": {
    "main": "上訴駁回。",
    "reason": "按刑事訴訟法第三百七十七條規定，上訴於第三審法院，非以判\n決違背法令為理由，不得為之。是提起第三審上訴，應以原判決\n違背法令為理由，係屬法定要件。如果上訴理由書狀並未依據卷\n內訴訟資料，具體指摘原判決不適用何種法則或如何適用不當，\n或所指摘原判決違法情事，顯與法律規定得為第三審上訴理由之\n違法情形，不相適合時，均應認其上訴為違背法律上之程式，予\n以駁回。本件上訴人劉政憲上訴意旨略稱：(一)、原判決認定上訴\n人有本件犯行，於理由欄所援引之電話通聯紀錄，其上並未記載\n提供電信業者之名稱，亦未由該提供之電信業者在上署名，復未\n記載該通聯紀錄究係何人自何處取得，原判決逕認其具有證據能\n力，並援引為不利於上訴人認定之依據，於法有違。又本件並無\n證據足資證明上訴人有原判決事實欄所記載之犯行，乃原判於無\n明確證據之情形下，逕為不利於上訴人之認定，亦於法有違。(二)\n、原審於審判期日應僅有向上訴人提示上開通聯紀錄，而未向上\n訴人提示姚鈞振之尿液檢驗報告，其所踐行之訴訟程序於法有違\n。又上訴人於本案發生前，已因另案遭羈押甚久，警方何以迄民\n國九十九年七月二十六日，始借提上訴人偵辦本案；上訴人另案\n遭判處有期徒刑二十五年重刑，警方借提以逼迫上訴人自白認罪\n，上訴人為求能減輕其刑，而為不實之自白；張秉家於第一審審\n理中已為有利於上訴人之證述；另案法官未經詳查，即逕為不利\n於上訴人之認定。綜上各情，足見上訴人自白非出於任意性，不\n得採為不利上訴人認定之依據。另張秉家於第一審審理中已供稱\n：上訴人不會跟伊算毒品的錢等情，乃原判決就上開有利於上訴\n人之證據，未說明何以不能為有利於上訴人論斷之理由，即逕為\n不利於上訴人之認定，於法有違等語。\n惟查：原判決認定上訴人有原判決事實欄所記載販賣第一級毒品\n（累犯）之犯行，係以訊據上訴人雖否認有前揭犯行，辯稱：伊\n交給張秉家之毒品純度很高，張秉家可以再加以稀釋，張秉家預\n計要給伊新台幣（下同）三千元，但伊向他人拿毒品也是這個價\n錢，伊並沒有營利之意圖云云。然查上訴人有如原判決事實欄所\n示之犯行，業據上訴人於警詢、檢察官偵查及第一審準備程序中\n供述明確，核與張秉家、姚鈞振所證述之情節相符，且姚鈞振為\n警查獲後所採集之尿液經送鑑定，呈現海洛因經水解後之嗎啡陽\n性反應，有中山醫學大學附設醫院檢驗科藥物檢測中心九十八年\n七月三十日尿液檢驗報告在卷可證。又販賣海洛因之罪責甚重，\n上訴人與張秉家並無特殊關係，苟非基於販賣海洛因營利之意圖\n，當無甘冒重典販賣海洛因予張秉家之理。堪認上訴人自白各情\n係屬事實。張秉家雖於第一審審理中為有利於上訴人之供述，然\n參照張秉家於檢察官偵查及第一審審理中相關證述各情以觀，堪\n認張秉家嗣為有利於上訴人改稱各情，係屬事後迴護上訴人之詞\n，並無足取。上訴人否認辯解各情，無非係屬事後卸責之詞，不\n足採信等情，予以綜合判斷。因而維持第一審關於論處上訴人販\n賣第一級毒品（累犯）罪刑之判決，駁回上訴人在第二審之上訴\n，已於判決內說明其所憑之證據及其認定之理由。按供述證據前\n後，雖稍有參差或互相矛盾，事實審法院非不可本於經驗法則斟\n酌其他證據作合理之比較定其取捨，從而供述證據之一部認為真\n實者予以採取，亦非證據法則所不許。又證據之取捨與證據之證\n明力如何，均屬事實審法院得自由裁量、判斷之職權；苟其此項\n裁量、判斷，並不悖乎通常一般之人日常生活經驗之定則或論理\n法則，又於判決內論敘其何以作此判斷之心證理由者，即不得任\n意指摘其為違法，而據為提起第三審上訴之合法理由。原判決綜\n合上述各項證據資料，據以認定上訴人確有如原判決事實欄所示\n之犯行等情，乃其採證認事調查職權之合法行使，不容任意指為\n違法。原判決認定上訴人有原判決事實欄所示之犯行，並非單憑\n相關電話通聯紀錄，而本件縱除去原判決所援引之電話通聯紀錄\n，原判決依憑上述其餘各項證據資料，就本件之犯罪事實仍應為\n同一之認定，即不影響判決結果，依刑事訴訟法第三百八十條之\n規定，仍不得執為適法之第三審上訴理由。原審審判長於審判期\n日，已向上訴人提示姚鈞振之尿液檢驗報告書並告以要旨，問以\n有何意見（原審卷第七十頁背面），上訴意旨未依卷內訴訟資料\n，任意指摘原判決不當，並無足取。原判決已說明上訴人自白係\n出於任意性等情明確（原判決理由欄一、(一)），上訴意旨片面推\n論上訴人之自白非出於任意性，並非有據。原判決已論述張秉家\n嗣於第一審審理中為有利上訴人之改稱各情，何以不能為有利於\n上訴人論斷之理由（原判決理由欄二、(二)），縱認原判決就張秉\n家相關供述之內容，未逐句說明何以不能為有利於上訴人論斷之\n理由，而有微疵，然於判決之結果並無影響，依刑事訴訟法第三\n百八十條規定，仍不得據為合法之第三審上訴理由。上訴人徒憑\n己意或就原判決已有說明之事項，或就原審判斷證據證明力之合\n法職權行使，漫指其違法，重為單純事實上之爭執，難謂係適法\n上訴第三審之理由，其上訴違背法律上之程式，應予駁回。\n據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。"
  },
  "search": "最高法院刑事判決一○○年度台上字第二五九一號上訴人劉政憲上列上訴人因違反毒品危害防制條例案件，不服台灣高等法院台中分院中華民國一００年三月九日第二審判決（一００年度上訴字第八五號，起訴案號：台灣台中地方法院檢察署九十九年度偵字第一九三五七號），提起上訴，本院判決如下：主文上訴駁回。理由按刑事訴訟法第三百七十七條規定，上訴於第三審法院，非以判決違背法令為理由，不得為之。是提起第三審上訴，應以原判決違背法令為理由，係屬法定要件。如果上訴理由書狀並未依據卷內訴訟資料，具體指摘原判決不適用何種法則或如何適用不當，或所指摘原判決違法情事，顯與法律規定得為第三審上訴理由之違法情形，不相適合時，均應認其上訴為違背法律上之程式，予以駁回。本件上訴人劉政憲上訴意旨略稱：(一)、原判決認定上訴人有本件犯行，於理由欄所援引之電話通聯紀錄，其上並未記載提供電信業者之名稱，亦未由該提供之電信業者在上署名，復未記載該通聯紀錄究係何人自何處取得，原判決逕認其具有證據能力，並援引為不利於上訴人認定之依據，於法有違。又本件並無證據足資證明上訴人有原判決事實欄所記載之犯行，乃原判於無明確證據之情形下，逕為不利於上訴人之認定，亦於法有違。(二)、原審於審判期日應僅有向上訴人提示上開通聯紀錄，而未向上訴人提示姚鈞振之尿液檢驗報告，其所踐行之訴訟程序於法有違。又上訴人於本案發生前，已因另案遭羈押甚久，警方何以迄民國九十九年七月二十六日，始借提上訴人偵辦本案；上訴人另案遭判處有期徒刑二十五年重刑，警方借提以逼迫上訴人自白認罪，上訴人為求能減輕其刑，而為不實之自白；張秉家於第一審審理中已為有利於上訴人之證述；另案法官未經詳查，即逕為不利於上訴人之認定。綜上各情，足見上訴人自白非出於任意性，不得採為不利上訴人認定之依據。另張秉家於第一審審理中已供稱：上訴人不會跟伊算毒品的錢等情，乃原判決就上開有利於上訴人之證據，未說明何以不能為有利於上訴人論斷之理由，即逕為不利於上訴人之認定，於法有違等語。惟查：原判決認定上訴人有原判決事實欄所記載販賣第一級毒品（累犯）之犯行，係以訊據上訴人雖否認有前揭犯行，辯稱：伊交給張秉家之毒品純度很高，張秉家可以再加以稀釋，張秉家預計要給伊新台幣（下同）三千元，但伊向他人拿毒品也是這個價錢，伊並沒有營利之意圖云云。然查上訴人有如原判決事實欄所示之犯行，業據上訴人於警詢、檢察官偵查及第一審準備程序中供述明確，核與張秉家、姚鈞振所證述之情節相符，且姚鈞振為警查獲後所採集之尿液經送鑑定，呈現海洛因經水解後之嗎啡陽性反應，有中山醫學大學附設醫院檢驗科藥物檢測中心九十八年七月三十日尿液檢驗報告在卷可證。又販賣海洛因之罪責甚重，上訴人與張秉家並無特殊關係，苟非基於販賣海洛因營利之意圖，當無甘冒重典販賣海洛因予張秉家之理。堪認上訴人自白各情係屬事實。張秉家雖於第一審審理中為有利於上訴人之供述，然參照張秉家於檢察官偵查及第一審審理中相關證述各情以觀，堪認張秉家嗣為有利於上訴人改稱各情，係屬事後迴護上訴人之詞，並無足取。上訴人否認辯解各情，無非係屬事後卸責之詞，不足採信等情，予以綜合判斷。因而維持第一審關於論處上訴人販賣第一級毒品（累犯）罪刑之判決，駁回上訴人在第二審之上訴，已於判決內說明其所憑之證據及其認定之理由。按供述證據前後，雖稍有參差或互相矛盾，事實審法院非不可本於經驗法則斟酌其他證據作合理之比較定其取捨，從而供述證據之一部認為真實者予以採取，亦非證據法則所不許。又證據之取捨與證據之證明力如何，均屬事實審法院得自由裁量、判斷之職權；苟其此項裁量、判斷，並不悖乎通常一般之人日常生活經驗之定則或論理法則，又於判決內論敘其何以作此判斷之心證理由者，即不得任意指摘其為違法，而據為提起第三審上訴之合法理由。原判決綜合上述各項證據資料，據以認定上訴人確有如原判決事實欄所示之犯行等情，乃其採證認事調查職權之合法行使，不容任意指為違法。原判決認定上訴人有原判決事實欄所示之犯行，並非單憑相關電話通聯紀錄，而本件縱除去原判決所援引之電話通聯紀錄，原判決依憑上述其餘各項證據資料，就本件之犯罪事實仍應為同一之認定，即不影響判決結果，依刑事訴訟法第三百八十條之規定，仍不得執為適法之第三審上訴理由。原審審判長於審判期日，已向上訴人提示姚鈞振之尿液檢驗報告書並告以要旨，問以有何意見（原審卷第七十頁背面），上訴意旨未依卷內訴訟資料，任意指摘原判決不當，並無足取。原判決已說明上訴人自白係出於任意性等情明確（原判決理由欄一、(一)），上訴意旨片面推論上訴人之自白非出於任意性，並非有據。原判決已論述張秉家嗣於第一審審理中為有利上訴人之改稱各情，何以不能為有利於上訴人論斷之理由（原判決理由欄二、(二)），縱認原判決就張秉家相關供述之內容，未逐句說明何以不能為有利於上訴人論斷之理由，而有微疵，然於判決之結果並無影響，依刑事訴訟法第三百八十條規定，仍不得據為合法之第三審上訴理由。上訴人徒憑己意或就原判決已有說明之事項，或就原審判斷證據證明力之合法職權行使，漫指其違法，重為單純事實上之爭執，難謂係適法上訴第三審之理由，其上訴違背法律上之程式，應予駁回。據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。中華民國一○○年五月十九日最高法院刑事第一庭審判長法官董明霈法官張清埤法官張祺祥法官段景榕法官周煙平本件正本證明與原本無異書記官中華民國一○○年五月二十六日V",
  "characters": {
    "judges": [

    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [

    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2011-05-19",
  "created_at": "2016-02-12 03:17:42",
  "updated_at": "2016-02-12 03:17:42"
}