{
  "identify": "TYD-99-簡上-525-20110520-1",
  "court": {
    "name": "臺灣桃園地方法院",
    "code": "TYD"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 99,
  "word": "簡上",
  "number": "525",
  "jcheck": "1",
  "reason": "竊佔",
  "content": "臺灣桃園地方法院刑事判決             99年度簡上字第525號\n公  訴  人  臺灣桃園地方法院檢察署檢察官\n上  訴  人\n即  被  告  鄧木華\n            李翠霞\n上列上訴人即被告等因竊佔案件，不服本院99年度壢簡字第390\n號，中華民國99年3 月26日所為之第一審刑事簡易判決（聲請簡\n易判決處刑案號：98年度調偵字第547 號），提起上訴，本院管\n轄之第二審地方法院合議庭認為不得逕以簡易判決處刑，改依通\n常程序審理，並自為第一審判決如下：\n    主  文\n原判決撤銷。\n鄧木華、李翠霞均無罪。\n    理  由\n一、聲請簡易判決處刑意旨略以：被告鄧木華與被告李翠霞係夫\n    妻，多年前即在桃園縣龍潭鄉○○段1143地號土地靠近東龍\n    路與龍華路轉角處19.1平方公尺土地（下稱系爭土地），設\n    攤販賣花苗營生，經該土地共有人之一黃俊才向臺灣桃園地\n    方法院提起請求返還土地之訴訟，由前開法院以96年度訴字\n    第569 號判決被告鄧木華應將該土地上之所有地上物清除，\n    並將該部分土地返還黃俊才及其他共有人，經被告鄧木華提\n    起上訴，業由臺灣高等法院以97年度上易字第467 號判決上\n    訴駁回，於民國97年8 月27日確定，詎被告鄧木華與被告李\n    翠霞自97年9 月5 日收受上開判決書後，直至98年1 月間某\n    日為止，明知該土地為黃俊才及其他共有人所共有，竟意圖\n    為自己不法之利益之犯意聯絡，共同繼續在該土地上以擺放\n    攤架、椅子、多盆花苗及花盆之方式竊佔，供己使用。因認\n    被告鄧木華、李翠霞共同涉犯刑法第320 條第2 項竊佔罪嫌\n    。\n二、按被告未經審判證明有罪確定前，推定其為無罪；又犯罪事\n    實應依證據認定之，無證據不得認定犯罪事實；又不能證明\n    被告犯罪者，應諭知無罪之判決，刑事訴訟法第154 條第1\n    項、第2 項及第301 條第1 項分別定有明文。又事實之認定\n    ，應憑證據，如未能發現相當證據，或證據不足以證明，自\n    不能以推測或擬制之方法，為裁判基礎（最高法院40年台上\n    字第86號判例要旨參照）。另認定犯罪事實所憑之證據，雖\n    不以直接證據為限，間接證據亦包括在內；然而無論直接或\n    間接證據，其為訴訟上之證明，須於通常一般之人不致有所\n    懷疑，而得確信其為真實之程度者，始得據為有罪之認定，\n    倘其證明尚未達到此一程度，而有合理之懷疑存在時，即無\n    從為有罪之認定，最高法院亦著有76年台上字第4986號判例\n    可資參照。況刑事訴訟法第161 條第1 項亦規定，檢察官就\n    被告犯罪事實，應負舉證責任，並指出證明之方法，是檢察\n    官對於起訴之犯罪事實，應負提出證據及說服之實質舉證責\n    任，倘其所提出之證據，不足為被告有罪之積極證明，或其\n    指出證明之方法，無從說服法院以形成被告有罪之心證，基\n    於無罪推定之原則，自應為被告無罪判決之諭知（最高法院\n    92年台上字第128 號判例要旨參照）。\n三、證據能力方面：\n    本案所引用之供述及非供述證據，經本院依法踐行調查證據\n    程序，檢察官、被告均不爭執各該證據之證據能力，且亦查\n    無依法應排除其證據能力之情形，是後述所引用證據之證據\n    能力均無疑義，先予敘明。\n四、本件公訴人認被告鄧木華、李翠霞涉有前開竊佔罪嫌，無非\n    係以證人被告2 人之供述、證人即告訴人黃俊才之指述、現\n    場照片、本院96年度訴字第569 號判決、臺灣高等法院97年\n    度上易字第467 號判決及判決確定證明書、送達證書等件為\n    其論據。訊據被告鄧木華、李翠霞固不否認有將渠等所有之\n    花盆、盆栽等物置於黃俊才所有之桃園縣龍潭鄉○○段1143\n    地號土地上，惟堅詞否認有何竊佔犯行，辯稱：伊等是在系\n    爭土地經營販賣花苗生意，伊等將花苗等物放在黃俊才之房\n    子內，因83年間黃俊才有同意伊等使用系爭土地，伊等並有\n    付一些錢給黃俊才，後來就沒有再跟伊等說到收回土地的事\n    情，至97年9 月間伊等收到判決書後有陸陸續續將盆栽搬移\n    出來，但是因為後來黃俊才將該處上鎖，伊等才無法將盆栽\n    全部搬出來等語。經查：\n（一）按刑法第320 條第2 項之竊佔罪，必須行為人基於竊佔之\n      犯意，意圖為自己或第三人不法之利益，而竊佔他人之不\n      動產，即須將他人不動產，意圖不法利益，私擅佔據歸於\n      自己或第三人支配之下，而侵害他人支配權者，始克相當\n      ，若行為人無此種意圖及犯意，縱有客觀之竊佔行為，亦\n      因欠缺主觀因素而不構成該罪，而所謂「竊佔行為」應指\n      「以己力支配他人不動產」而言，與同條第1 項之竊盜罪\n      ，係將他人支配下之動產移置於自己支配下，除標的物不\n      同外，並無二致（最高法院25年上字第7374號判例、30年\n      上字第816 號判例、80年度臺非字第239 號判決意旨參照\n      ）。次按侵占罪以自己原已持有他人之物為前提，竊佔罪\n      則以他人之物原不在自己持有中，其持有純由於犯罪之結\n      果而來，兩罪之構成要件相異（31年上字第1038號判例意\n      旨參照）。是竊佔罪之構成要件，除行為人行為時有竊佔\n      故意外，以行為人於違反或未徵得權利人同意之情形下，\n      不法佔用他人不動產，即將有權使用者對該不動產之監督\n      管領力予以排除，進而將之移入行為人自己「持有支配狀\n      態」之行為為必要。是若行為人本基於合法之使用收益關\n      係而占用不動產（如使用借貸或租賃關係），僅因嗣後因\n      租約終止其他原因致原有權占有人之使用收益該不動產之\n      權源消滅而成為無權占有之人，若無積極排除他人對於該\n      不動產之監督管領力進而建立自己持有關係之行為，僅消\n      極地拒絕返還該不動產，尚難認為逕得以竊佔罪相繩。\n（二）告訴人黃俊才為系爭土地之共有人之一人，而被告2 人自\n      83年間即占用系爭土地擺設攤販賣花苗，嗣於96年3 月16\n      日經告訴人黃俊才請求返還系爭土地等情，為被告2 人所\n      不否認，亦業經本院96年度訴字第569 號民事判決及臺灣\n      高等法院97年度上字第467 號民事判決確認在卷，並有土\n      地登記謄本、桃園縣大溪地政事務所複丈成果圖在卷為憑\n      ，堪認屬實。然查證人黃俊才於偵查中證稱：被告於83年\n      11月與伊有口頭租約，但被告一直沒有給伊租金等語（見\n      97 年 度偵字第26186 號卷第40頁），及於97年度上易字\n      第467 號案件提出之答辯狀中稱：兩造經協議後，於83年\n      11 月 起以口頭租約之方式，將被告鄧木華設攤處以每月\n      5,00 0元出租之等語（見同上偵卷第29頁），與被告2 人\n      於警詢、偵查及本院準備程序時均供稱：伊等占有系爭土\n      地，是因與黃俊才有口頭租約等語相符（見97年度偵字第\n      2618 6號卷第9 頁、第13頁、第103 頁、本院簡上字卷第\n      21頁、第23頁、第47- 48頁），是被告2 人於83年間確曾\n      與黃俊才就系爭土地以每月5,000 元之代價，以口頭達成\n      租賃協議，黃俊才並將系爭土地交付予被告2 人使用等情\n      ，應堪認定。而租賃契約性質上乃一方以物租予他方為使\n      用收益，而他方支付租金之諾成契約，不以雙方訂立書面\n      契約或支付租金為必要，是被告2 人與黃俊才就系爭土地\n      之租賃契約於斯時既已成立且生效。臺灣高等法院97年度\n      上易字第467 號判決理由中固謂兩造（即被告鄧木華與黃\n      俊才）間究係「租賃」或「使用借貸」關係尚有疑義，然\n      被告2 人與黃俊才間約定內容既非「無償使用」系爭土地\n      而有一定對價關係，已如前述，渠等斯時成立者應係租賃\n      契約，應無疑義。\n（三）按不動產之租賃契約，其期限逾一年者，應以字據訂立之\n      ，未以字據訂立者，視為不定期限之租賃。租賃定有期限\n      者，其租賃關係，於期限屆滿時消滅。未定期限者，各當\n      事人得隨時終止契約。但有利於承租人之習慣者，從其習\n      慣，民法第422 條、第450 條第1 項、第2 項分別定有明\n      文。觀諸被告鄧木華與黃俊才之上開租賃契約既無具體約\n      定存續期間為何，性質上當屬「不定期租賃契約」，而兩\n      造得隨時終止之，然姑且不論該租賃契約係如證人黃俊才\n      於偵查中稱該租賃契約已經因為被告2 人不支付租金而已\n      經於86年1 月30日口頭終止之（見上開偵卷第40頁），或\n      如臺灣高等法院97年度上易字467 號判決理由認定至遲於\n      96 年3月16日告訴人黃俊才向本院提起請求被告鄧木華將\n      系爭土地之地上物清除，及將系爭土地返還黃俊才及其他\n      共有人全體時之訴訟時，解釋上亦有終止兩造租賃契約之\n      意思表示，並發生通知被告鄧木華之效果（見該判決書事\n      實及理由欄四、（二）3 ），然均不影響本院前開認定系\n      爭土地上曾經存續租賃契約而被告2 人最初占有系爭土地\n      有其權源之事實。\n（四）嗣告訴人黃俊才向本院提起請求被告鄧木華返還系爭土地\n      訴訟，經本院以96年度訴字第569 號判決，命鄧木華應將\n      上開土地上之所有地上物清除，並將該系爭土地返還予黃\n      俊才及其他共有人，經被告鄧木華提起上訴，業經臺灣高\n      等法院以於97年8 月27日以97年度上易字第467 號判決上\n      訴駁回確定，而被告2 人自97年9 月5 日收受上開判決書\n      且知悉依該確定判決內容應有返還系爭土地之義務後，並\n      未立即將置於系爭土地之物品全部移開等情，固據被告2\n      人於審理中自承在卷（見本院簡上字卷第153 頁），然被\n      告2 人既於83年間就系爭土地與黃俊才間存有租賃關係，\n      已如前述，則被告2 人於收受判決書後之繼續占有系爭土\n      地之行為，評價上僅消極之拒絕返還系爭土地，並無任何\n      積極剝奪告訴人黃俊才之持有狀態之行為，系爭土地既依\n      租約內容由告訴人黃俊才將之交由被告2 人為使用收益，\n      則不論嗣後系爭土地之租賃關係何時告終，告訴人黃俊才\n      對於系爭土地之「管領」或「持有狀態」均非於本件聲請\n      簡易判決書所載之被告2 人收受民事判決書之97年9 月5\n      日後至98年1 月間，遭被告2 人剝奪或侵害，故依前揭意\n      旨，被告2 人於租賃關係消滅後繼續占有系爭土地之行為\n      ，充其量僅構成民事關係下之侵權行為或不當得利爾，究\n      不能逕謂合於竊佔罪之構成要件。\n（五）再者，被告鄧木華於本院審理時供稱：在伊收到民事判決\n      書後，伊等擺放在系爭土地上的花苗就開始陸陸續續搬，\n      最後剩下十幾盆，因為找不到其他地點放，才繼續放在系\n      爭土地上等語（見本院簡上字卷第153 頁），與證人黃俊\n      才於本院審理時證稱：伊於97年11月24日在現場看到花盆\n      、花苗的數量約有二、三十盆，比伊提起民事訴訟那時變\n      少很多，約10 0盆左右，在伊民事案件取得勝訴判決後，\n      被告鄧木華當時就已經有搬走一些花盆、花苗等語（見本\n      院簡上字卷第106 頁），足認被告2 人於收受民事判決後\n      ，確實有自系爭土地上移去大部分花苗之行為，是渠等主\n      觀上是否仍有竊佔犯意，實非無疑。再觀諸被告2 人固然\n      於收受民事判決書後繼續占有系爭土地，然係以搬遷剩餘\n      之數量不多約二、三十盆花苗、花盆為之，被告2 人客觀\n      上亦無其他積極排除告訴人黃俊才對於系爭土地之監督、\n      管領權而將系爭土地移入自己支配狀態之行為，是能否僅\n      依被告2 人前開遺留之少部分花苗、花盆，逕論被告2 人\n      客觀上有「剝奪他人持有，建立自己持有」之竊佔罪要件\n      之犯行，亦非無疑。\n五、綜上所述，被告2 人固有於上開時、地收受民事判決書後繼\n    續占用系爭土地之行為，然渠等既然與黃俊才有租約在先，\n    而收受民事判決後又移去大部分花苗，似難推論渠等主觀上\n    有竊佔故意，又客觀上並無破壞他人持有而建立自己持有之\n    行為，均與竊佔罪之構成要件不合。本院依前開調查證據之\n    結果，尚無法形成被告2 人有罪之確信，此外，復查無其他\n    積極確切之證據足資認定被告2 人有何不法所有之竊佔意圖\n    ，既不能證明被告2 人犯罪，揆諸首揭法條及判例意旨，自\n    應為被告2 人無罪之判決，原審未察，逕對被告2 人論罪科\n    刑，尚有未洽，被告2 人上訴意旨以其無前揭竊佔行為，為\n    有理由，應由本院將原判決撤銷。\n六、本件檢察官原聲請以簡易判決處刑，惟經本院認有刑事訴訟\n    法第451 條之1 第4項 但書第3 款情形，因此改依第一審通\n    常程序審理，並為被告2人無罪之諭知。\n據上論斷，應依刑事訴訟法第452 條、第455 條之1 第1 項、第\n3 項、第369 條第1 項前段、第364 條、第301 條第1 項，判決\n如主文。\n本案經檢察官洪敏超到庭執行職務。\n中    華    民    國    100     年    5     月   20    日\n                  刑事第十二庭  審判長法  官  許雅婷\n                                      法  官  羅國鴻\n                                      法  官  黃裕民\n以上正本證明與原本無異。\n如不服本判決應於收受判決後10日內向本院提出上訴書狀，並應\n敘述具體理由。其未敘述上訴理由者，應於上訴期間屆滿後20日\n內向本院補提理由書( 均須按他造當事人之人數附繕本) 「切勿\n逕送上級法院」。\n                                      書記官  蕭秀蓉\n中    華    民    國   100    年    5     月    20    日",
  "structure": {
    "main": "原判決撤銷。\n鄧木華、李翠霞均無罪。",
    "reason": "一、聲請簡易判決處刑意旨略以：被告鄧木華與被告李翠霞係夫\n    妻，多年前即在桃園縣龍潭鄉○○段1143地號土地靠近東龍\n    路與龍華路轉角處19.1平方公尺土地（下稱系爭土地），設\n    攤販賣花苗營生，經該土地共有人之一黃俊才向臺灣桃園地\n    方法院提起請求返還土地之訴訟，由前開法院以96年度訴字\n    第569 號判決被告鄧木華應將該土地上之所有地上物清除，\n    並將該部分土地返還黃俊才及其他共有人，經被告鄧木華提\n    起上訴，業由臺灣高等法院以97年度上易字第467 號判決上\n    訴駁回，於民國97年8 月27日確定，詎被告鄧木華與被告李\n    翠霞自97年9 月5 日收受上開判決書後，直至98年1 月間某\n    日為止，明知該土地為黃俊才及其他共有人所共有，竟意圖\n    為自己不法之利益之犯意聯絡，共同繼續在該土地上以擺放\n    攤架、椅子、多盆花苗及花盆之方式竊佔，供己使用。因認\n    被告鄧木華、李翠霞共同涉犯刑法第320 條第2 項竊佔罪嫌\n    。\n二、按被告未經審判證明有罪確定前，推定其為無罪；又犯罪事\n    實應依證據認定之，無證據不得認定犯罪事實；又不能證明\n    被告犯罪者，應諭知無罪之判決，刑事訴訟法第154 條第1\n    項、第2 項及第301 條第1 項分別定有明文。又事實之認定\n    ，應憑證據，如未能發現相當證據，或證據不足以證明，自\n    不能以推測或擬制之方法，為裁判基礎（最高法院40年台上\n    字第86號判例要旨參照）。另認定犯罪事實所憑之證據，雖\n    不以直接證據為限，間接證據亦包括在內；然而無論直接或\n    間接證據，其為訴訟上之證明，須於通常一般之人不致有所\n    懷疑，而得確信其為真實之程度者，始得據為有罪之認定，\n    倘其證明尚未達到此一程度，而有合理之懷疑存在時，即無\n    從為有罪之認定，最高法院亦著有76年台上字第4986號判例\n    可資參照。況刑事訴訟法第161 條第1 項亦規定，檢察官就\n    被告犯罪事實，應負舉證責任，並指出證明之方法，是檢察\n    官對於起訴之犯罪事實，應負提出證據及說服之實質舉證責\n    任，倘其所提出之證據，不足為被告有罪之積極證明，或其\n    指出證明之方法，無從說服法院以形成被告有罪之心證，基\n    於無罪推定之原則，自應為被告無罪判決之諭知（最高法院\n    92年台上字第128 號判例要旨參照）。\n三、證據能力方面：\n    本案所引用之供述及非供述證據，經本院依法踐行調查證據\n    程序，檢察官、被告均不爭執各該證據之證據能力，且亦查\n    無依法應排除其證據能力之情形，是後述所引用證據之證據\n    能力均無疑義，先予敘明。\n四、本件公訴人認被告鄧木華、李翠霞涉有前開竊佔罪嫌，無非\n    係以證人被告2 人之供述、證人即告訴人黃俊才之指述、現\n    場照片、本院96年度訴字第569 號判決、臺灣高等法院97年\n    度上易字第467 號判決及判決確定證明書、送達證書等件為\n    其論據。訊據被告鄧木華、李翠霞固不否認有將渠等所有之\n    花盆、盆栽等物置於黃俊才所有之桃園縣龍潭鄉○○段1143\n    地號土地上，惟堅詞否認有何竊佔犯行，辯稱：伊等是在系\n    爭土地經營販賣花苗生意，伊等將花苗等物放在黃俊才之房\n    子內，因83年間黃俊才有同意伊等使用系爭土地，伊等並有\n    付一些錢給黃俊才，後來就沒有再跟伊等說到收回土地的事\n    情，至97年9 月間伊等收到判決書後有陸陸續續將盆栽搬移\n    出來，但是因為後來黃俊才將該處上鎖，伊等才無法將盆栽\n    全部搬出來等語。經查：\n（一）按刑法第320 條第2 項之竊佔罪，必須行為人基於竊佔之\n      犯意，意圖為自己或第三人不法之利益，而竊佔他人之不\n      動產，即須將他人不動產，意圖不法利益，私擅佔據歸於\n      自己或第三人支配之下，而侵害他人支配權者，始克相當\n      ，若行為人無此種意圖及犯意，縱有客觀之竊佔行為，亦\n      因欠缺主觀因素而不構成該罪，而所謂「竊佔行為」應指\n      「以己力支配他人不動產」而言，與同條第1 項之竊盜罪\n      ，係將他人支配下之動產移置於自己支配下，除標的物不\n      同外，並無二致（最高法院25年上字第7374號判例、30年\n      上字第816 號判例、80年度臺非字第239 號判決意旨參照\n      ）。次按侵占罪以自己原已持有他人之物為前提，竊佔罪\n      則以他人之物原不在自己持有中，其持有純由於犯罪之結\n      果而來，兩罪之構成要件相異（31年上字第1038號判例意\n      旨參照）。是竊佔罪之構成要件，除行為人行為時有竊佔\n      故意外，以行為人於違反或未徵得權利人同意之情形下，\n      不法佔用他人不動產，即將有權使用者對該不動產之監督\n      管領力予以排除，進而將之移入行為人自己「持有支配狀\n      態」之行為為必要。是若行為人本基於合法之使用收益關\n      係而占用不動產（如使用借貸或租賃關係），僅因嗣後因\n      租約終止其他原因致原有權占有人之使用收益該不動產之\n      權源消滅而成為無權占有之人，若無積極排除他人對於該\n      不動產之監督管領力進而建立自己持有關係之行為，僅消\n      極地拒絕返還該不動產，尚難認為逕得以竊佔罪相繩。\n（二）告訴人黃俊才為系爭土地之共有人之一人，而被告2 人自\n      83年間即占用系爭土地擺設攤販賣花苗，嗣於96年3 月16\n      日經告訴人黃俊才請求返還系爭土地等情，為被告2 人所\n      不否認，亦業經本院96年度訴字第569 號民事判決及臺灣\n      高等法院97年度上字第467 號民事判決確認在卷，並有土\n      地登記謄本、桃園縣大溪地政事務所複丈成果圖在卷為憑\n      ，堪認屬實。然查證人黃俊才於偵查中證稱：被告於83年\n      11月與伊有口頭租約，但被告一直沒有給伊租金等語（見\n      97 年 度偵字第26186 號卷第40頁），及於97年度上易字\n      第467 號案件提出之答辯狀中稱：兩造經協議後，於83年\n      11 月 起以口頭租約之方式，將被告鄧木華設攤處以每月\n      5,00 0元出租之等語（見同上偵卷第29頁），與被告2 人\n      於警詢、偵查及本院準備程序時均供稱：伊等占有系爭土\n      地，是因與黃俊才有口頭租約等語相符（見97年度偵字第\n      2618 6號卷第9 頁、第13頁、第103 頁、本院簡上字卷第\n      21頁、第23頁、第47- 48頁），是被告2 人於83年間確曾\n      與黃俊才就系爭土地以每月5,000 元之代價，以口頭達成\n      租賃協議，黃俊才並將系爭土地交付予被告2 人使用等情\n      ，應堪認定。而租賃契約性質上乃一方以物租予他方為使\n      用收益，而他方支付租金之諾成契約，不以雙方訂立書面\n      契約或支付租金為必要，是被告2 人與黃俊才就系爭土地\n      之租賃契約於斯時既已成立且生效。臺灣高等法院97年度\n      上易字第467 號判決理由中固謂兩造（即被告鄧木華與黃\n      俊才）間究係「租賃」或「使用借貸」關係尚有疑義，然\n      被告2 人與黃俊才間約定內容既非「無償使用」系爭土地\n      而有一定對價關係，已如前述，渠等斯時成立者應係租賃\n      契約，應無疑義。\n（三）按不動產之租賃契約，其期限逾一年者，應以字據訂立之\n      ，未以字據訂立者，視為不定期限之租賃。租賃定有期限\n      者，其租賃關係，於期限屆滿時消滅。未定期限者，各當\n      事人得隨時終止契約。但有利於承租人之習慣者，從其習\n      慣，民法第422 條、第450 條第1 項、第2 項分別定有明\n      文。觀諸被告鄧木華與黃俊才之上開租賃契約既無具體約\n      定存續期間為何，性質上當屬「不定期租賃契約」，而兩\n      造得隨時終止之，然姑且不論該租賃契約係如證人黃俊才\n      於偵查中稱該租賃契約已經因為被告2 人不支付租金而已\n      經於86年1 月30日口頭終止之（見上開偵卷第40頁），或\n      如臺灣高等法院97年度上易字467 號判決理由認定至遲於\n      96 年3月16日告訴人黃俊才向本院提起請求被告鄧木華將\n      系爭土地之地上物清除，及將系爭土地返還黃俊才及其他\n      共有人全體時之訴訟時，解釋上亦有終止兩造租賃契約之\n      意思表示，並發生通知被告鄧木華之效果（見該判決書事\n      實及理由欄四、（二）3 ），然均不影響本院前開認定系\n      爭土地上曾經存續租賃契約而被告2 人最初占有系爭土地\n      有其權源之事實。\n（四）嗣告訴人黃俊才向本院提起請求被告鄧木華返還系爭土地\n      訴訟，經本院以96年度訴字第569 號判決，命鄧木華應將\n      上開土地上之所有地上物清除，並將該系爭土地返還予黃\n      俊才及其他共有人，經被告鄧木華提起上訴，業經臺灣高\n      等法院以於97年8 月27日以97年度上易字第467 號判決上\n      訴駁回確定，而被告2 人自97年9 月5 日收受上開判決書\n      且知悉依該確定判決內容應有返還系爭土地之義務後，並\n      未立即將置於系爭土地之物品全部移開等情，固據被告2\n      人於審理中自承在卷（見本院簡上字卷第153 頁），然被\n      告2 人既於83年間就系爭土地與黃俊才間存有租賃關係，\n      已如前述，則被告2 人於收受判決書後之繼續占有系爭土\n      地之行為，評價上僅消極之拒絕返還系爭土地，並無任何\n      積極剝奪告訴人黃俊才之持有狀態之行為，系爭土地既依\n      租約內容由告訴人黃俊才將之交由被告2 人為使用收益，\n      則不論嗣後系爭土地之租賃關係何時告終，告訴人黃俊才\n      對於系爭土地之「管領」或「持有狀態」均非於本件聲請\n      簡易判決書所載之被告2 人收受民事判決書之97年9 月5\n      日後至98年1 月間，遭被告2 人剝奪或侵害，故依前揭意\n      旨，被告2 人於租賃關係消滅後繼續占有系爭土地之行為\n      ，充其量僅構成民事關係下之侵權行為或不當得利爾，究\n      不能逕謂合於竊佔罪之構成要件。\n（五）再者，被告鄧木華於本院審理時供稱：在伊收到民事判決\n      書後，伊等擺放在系爭土地上的花苗就開始陸陸續續搬，\n      最後剩下十幾盆，因為找不到其他地點放，才繼續放在系\n      爭土地上等語（見本院簡上字卷第153 頁），與證人黃俊\n      才於本院審理時證稱：伊於97年11月24日在現場看到花盆\n      、花苗的數量約有二、三十盆，比伊提起民事訴訟那時變\n      少很多，約10 0盆左右，在伊民事案件取得勝訴判決後，\n      被告鄧木華當時就已經有搬走一些花盆、花苗等語（見本\n      院簡上字卷第106 頁），足認被告2 人於收受民事判決後\n      ，確實有自系爭土地上移去大部分花苗之行為，是渠等主\n      觀上是否仍有竊佔犯意，實非無疑。再觀諸被告2 人固然\n      於收受民事判決書後繼續占有系爭土地，然係以搬遷剩餘\n      之數量不多約二、三十盆花苗、花盆為之，被告2 人客觀\n      上亦無其他積極排除告訴人黃俊才對於系爭土地之監督、\n      管領權而將系爭土地移入自己支配狀態之行為，是能否僅\n      依被告2 人前開遺留之少部分花苗、花盆，逕論被告2 人\n      客觀上有「剝奪他人持有，建立自己持有」之竊佔罪要件\n      之犯行，亦非無疑。\n五、綜上所述，被告2 人固有於上開時、地收受民事判決書後繼\n    續占用系爭土地之行為，然渠等既然與黃俊才有租約在先，\n    而收受民事判決後又移去大部分花苗，似難推論渠等主觀上\n    有竊佔故意，又客觀上並無破壞他人持有而建立自己持有之\n    行為，均與竊佔罪之構成要件不合。本院依前開調查證據之\n    結果，尚無法形成被告2 人有罪之確信，此外，復查無其他\n    積極確切之證據足資認定被告2 人有何不法所有之竊佔意圖\n    ，既不能證明被告2 人犯罪，揆諸首揭法條及判例意旨，自\n    應為被告2 人無罪之判決，原審未察，逕對被告2 人論罪科\n    刑，尚有未洽，被告2 人上訴意旨以其無前揭竊佔行為，為\n    有理由，應由本院將原判決撤銷。\n六、本件檢察官原聲請以簡易判決處刑，惟經本院認有刑事訴訟\n    法第451 條之1 第4項 但書第3 款情形，因此改依第一審通\n    常程序審理，並為被告2人無罪之諭知。\n據上論斷，應依刑事訴訟法第452 條、第455 條之1 第1 項、第\n3 項、第369 條第1 項前段、第364 條、第301 條第1 項，判決\n如主文。\n本案經檢察官洪敏超到庭執行職務。"
  },
  "search": "臺灣桃園地方法院刑事判決99年度簡上字第525號公訴人臺灣桃園地方法院檢察署檢察官上訴人即被告鄧木華李翠霞上列上訴人即被告等因竊佔案件，不服本院99年度壢簡字第390號，中華民國99年3月26日所為之第一審刑事簡易判決（聲請簡易判決處刑案號：98年度調偵字第547號），提起上訴，本院管轄之第二審地方法院合議庭認為不得逕以簡易判決處刑，改依通常程序審理，並自為第一審判決如下：主文原判決撤銷。鄧木華、李翠霞均無罪。理由一、聲請簡易判決處刑意旨略以：被告鄧木華與被告李翠霞係夫妻，多年前即在桃園縣龍潭鄉○○段1143地號土地靠近東龍路與龍華路轉角處19.1平方公尺土地（下稱系爭土地），設攤販賣花苗營生，經該土地共有人之一黃俊才向臺灣桃園地方法院提起請求返還土地之訴訟，由前開法院以96年度訴字第569號判決被告鄧木華應將該土地上之所有地上物清除，並將該部分土地返還黃俊才及其他共有人，經被告鄧木華提起上訴，業由臺灣高等法院以97年度上易字第467號判決上訴駁回，於民國97年8月27日確定，詎被告鄧木華與被告李翠霞自97年9月5日收受上開判決書後，直至98年1月間某日為止，明知該土地為黃俊才及其他共有人所共有，竟意圖為自己不法之利益之犯意聯絡，共同繼續在該土地上以擺放攤架、椅子、多盆花苗及花盆之方式竊佔，供己使用。因認被告鄧木華、李翠霞共同涉犯刑法第320條第2項竊佔罪嫌。二、按被告未經審判證明有罪確定前，推定其為無罪；又犯罪事實應依證據認定之，無證據不得認定犯罪事實；又不能證明被告犯罪者，應諭知無罪之判決，刑事訴訟法第154條第1項、第2項及第301條第1項分別定有明文。又事實之認定，應憑證據，如未能發現相當證據，或證據不足以證明，自不能以推測或擬制之方法，為裁判基礎（最高法院40年台上字第86號判例要旨參照）。另認定犯罪事實所憑之證據，雖不以直接證據為限，間接證據亦包括在內；然而無論直接或間接證據，其為訴訟上之證明，須於通常一般之人不致有所懷疑，而得確信其為真實之程度者，始得據為有罪之認定，倘其證明尚未達到此一程度，而有合理之懷疑存在時，即無從為有罪之認定，最高法院亦著有76年台上字第4986號判例可資參照。況刑事訴訟法第161條第1項亦規定，檢察官就被告犯罪事實，應負舉證責任，並指出證明之方法，是檢察官對於起訴之犯罪事實，應負提出證據及說服之實質舉證責任，倘其所提出之證據，不足為被告有罪之積極證明，或其指出證明之方法，無從說服法院以形成被告有罪之心證，基於無罪推定之原則，自應為被告無罪判決之諭知（最高法院92年台上字第128號判例要旨參照）。三、證據能力方面：本案所引用之供述及非供述證據，經本院依法踐行調查證據程序，檢察官、被告均不爭執各該證據之證據能力，且亦查無依法應排除其證據能力之情形，是後述所引用證據之證據能力均無疑義，先予敘明。四、本件公訴人認被告鄧木華、李翠霞涉有前開竊佔罪嫌，無非係以證人被告2人之供述、證人即告訴人黃俊才之指述、現場照片、本院96年度訴字第569號判決、臺灣高等法院97年度上易字第467號判決及判決確定證明書、送達證書等件為其論據。訊據被告鄧木華、李翠霞固不否認有將渠等所有之花盆、盆栽等物置於黃俊才所有之桃園縣龍潭鄉○○段1143地號土地上，惟堅詞否認有何竊佔犯行，辯稱：伊等是在系爭土地經營販賣花苗生意，伊等將花苗等物放在黃俊才之房子內，因83年間黃俊才有同意伊等使用系爭土地，伊等並有付一些錢給黃俊才，後來就沒有再跟伊等說到收回土地的事情，至97年9月間伊等收到判決書後有陸陸續續將盆栽搬移出來，但是因為後來黃俊才將該處上鎖，伊等才無法將盆栽全部搬出來等語。經查：（一）按刑法第320條第2項之竊佔罪，必須行為人基於竊佔之犯意，意圖為自己或第三人不法之利益，而竊佔他人之不動產，即須將他人不動產，意圖不法利益，私擅佔據歸於自己或第三人支配之下，而侵害他人支配權者，始克相當，若行為人無此種意圖及犯意，縱有客觀之竊佔行為，亦因欠缺主觀因素而不構成該罪，而所謂「竊佔行為」應指「以己力支配他人不動產」而言，與同條第1項之竊盜罪，係將他人支配下之動產移置於自己支配下，除標的物不同外，並無二致（最高法院25年上字第7374號判例、30年上字第816號判例、80年度臺非字第239號判決意旨參照）。次按侵占罪以自己原已持有他人之物為前提，竊佔罪則以他人之物原不在自己持有中，其持有純由於犯罪之結果而來，兩罪之構成要件相異（31年上字第1038號判例意旨參照）。是竊佔罪之構成要件，除行為人行為時有竊佔故意外，以行為人於違反或未徵得權利人同意之情形下，不法佔用他人不動產，即將有權使用者對該不動產之監督管領力予以排除，進而將之移入行為人自己「持有支配狀態」之行為為必要。是若行為人本基於合法之使用收益關係而占用不動產（如使用借貸或租賃關係），僅因嗣後因租約終止其他原因致原有權占有人之使用收益該不動產之權源消滅而成為無權占有之人，若無積極排除他人對於該不動產之監督管領力進而建立自己持有關係之行為，僅消極地拒絕返還該不動產，尚難認為逕得以竊佔罪相繩。（二）告訴人黃俊才為系爭土地之共有人之一人，而被告2人自83年間即占用系爭土地擺設攤販賣花苗，嗣於96年3月16日經告訴人黃俊才請求返還系爭土地等情，為被告2人所不否認，亦業經本院96年度訴字第569號民事判決及臺灣高等法院97年度上字第467號民事判決確認在卷，並有土地登記謄本、桃園縣大溪地政事務所複丈成果圖在卷為憑，堪認屬實。然查證人黃俊才於偵查中證稱：被告於83年11月與伊有口頭租約，但被告一直沒有給伊租金等語（見97年度偵字第26186號卷第40頁），及於97年度上易字第467號案件提出之答辯狀中稱：兩造經協議後，於83年11月起以口頭租約之方式，將被告鄧木華設攤處以每月5,000元出租之等語（見同上偵卷第29頁），與被告2人於警詢、偵查及本院準備程序時均供稱：伊等占有系爭土地，是因與黃俊才有口頭租約等語相符（見97年度偵字第26186號卷第9頁、第13頁、第103頁、本院簡上字卷第21頁、第23頁、第47-48頁），是被告2人於83年間確曾與黃俊才就系爭土地以每月5,000元之代價，以口頭達成租賃協議，黃俊才並將系爭土地交付予被告2人使用等情，應堪認定。而租賃契約性質上乃一方以物租予他方為使用收益，而他方支付租金之諾成契約，不以雙方訂立書面契約或支付租金為必要，是被告2人與黃俊才就系爭土地之租賃契約於斯時既已成立且生效。臺灣高等法院97年度上易字第467號判決理由中固謂兩造（即被告鄧木華與黃俊才）間究係「租賃」或「使用借貸」關係尚有疑義，然被告2人與黃俊才間約定內容既非「無償使用」系爭土地而有一定對價關係，已如前述，渠等斯時成立者應係租賃契約，應無疑義。（三）按不動產之租賃契約，其期限逾一年者，應以字據訂立之，未以字據訂立者，視為不定期限之租賃。租賃定有期限者，其租賃關係，於期限屆滿時消滅。未定期限者，各當事人得隨時終止契約。但有利於承租人之習慣者，從其習慣，民法第422條、第450條第1項、第2項分別定有明文。觀諸被告鄧木華與黃俊才之上開租賃契約既無具體約定存續期間為何，性質上當屬「不定期租賃契約」，而兩造得隨時終止之，然姑且不論該租賃契約係如證人黃俊才於偵查中稱該租賃契約已經因為被告2人不支付租金而已經於86年1月30日口頭終止之（見上開偵卷第40頁），或如臺灣高等法院97年度上易字467號判決理由認定至遲於96年3月16日告訴人黃俊才向本院提起請求被告鄧木華將系爭土地之地上物清除，及將系爭土地返還黃俊才及其他共有人全體時之訴訟時，解釋上亦有終止兩造租賃契約之意思表示，並發生通知被告鄧木華之效果（見該判決書事實及理由欄四、（二）3），然均不影響本院前開認定系爭土地上曾經存續租賃契約而被告2人最初占有系爭土地有其權源之事實。（四）嗣告訴人黃俊才向本院提起請求被告鄧木華返還系爭土地訴訟，經本院以96年度訴字第569號判決，命鄧木華應將上開土地上之所有地上物清除，並將該系爭土地返還予黃俊才及其他共有人，經被告鄧木華提起上訴，業經臺灣高等法院以於97年8月27日以97年度上易字第467號判決上訴駁回確定，而被告2人自97年9月5日收受上開判決書且知悉依該確定判決內容應有返還系爭土地之義務後，並未立即將置於系爭土地之物品全部移開等情，固據被告2人於審理中自承在卷（見本院簡上字卷第153頁），然被告2人既於83年間就系爭土地與黃俊才間存有租賃關係，已如前述，則被告2人於收受判決書後之繼續占有系爭土地之行為，評價上僅消極之拒絕返還系爭土地，並無任何積極剝奪告訴人黃俊才之持有狀態之行為，系爭土地既依租約內容由告訴人黃俊才將之交由被告2人為使用收益，則不論嗣後系爭土地之租賃關係何時告終，告訴人黃俊才對於系爭土地之「管領」或「持有狀態」均非於本件聲請簡易判決書所載之被告2人收受民事判決書之97年9月5日後至98年1月間，遭被告2人剝奪或侵害，故依前揭意旨，被告2人於租賃關係消滅後繼續占有系爭土地之行為，充其量僅構成民事關係下之侵權行為或不當得利爾，究不能逕謂合於竊佔罪之構成要件。（五）再者，被告鄧木華於本院審理時供稱：在伊收到民事判決書後，伊等擺放在系爭土地上的花苗就開始陸陸續續搬，最後剩下十幾盆，因為找不到其他地點放，才繼續放在系爭土地上等語（見本院簡上字卷第153頁），與證人黃俊才於本院審理時證稱：伊於97年11月24日在現場看到花盆、花苗的數量約有二、三十盆，比伊提起民事訴訟那時變少很多，約100盆左右，在伊民事案件取得勝訴判決後，被告鄧木華當時就已經有搬走一些花盆、花苗等語（見本院簡上字卷第106頁），足認被告2人於收受民事判決後，確實有自系爭土地上移去大部分花苗之行為，是渠等主觀上是否仍有竊佔犯意，實非無疑。再觀諸被告2人固然於收受民事判決書後繼續占有系爭土地，然係以搬遷剩餘之數量不多約二、三十盆花苗、花盆為之，被告2人客觀上亦無其他積極排除告訴人黃俊才對於系爭土地之監督、管領權而將系爭土地移入自己支配狀態之行為，是能否僅依被告2人前開遺留之少部分花苗、花盆，逕論被告2人客觀上有「剝奪他人持有，建立自己持有」之竊佔罪要件之犯行，亦非無疑。五、綜上所述，被告2人固有於上開時、地收受民事判決書後繼續占用系爭土地之行為，然渠等既然與黃俊才有租約在先，而收受民事判決後又移去大部分花苗，似難推論渠等主觀上有竊佔故意，又客觀上並無破壞他人持有而建立自己持有之行為，均與竊佔罪之構成要件不合。本院依前開調查證據之結果，尚無法形成被告2人有罪之確信，此外，復查無其他積極確切之證據足資認定被告2人有何不法所有之竊佔意圖，既不能證明被告2人犯罪，揆諸首揭法條及判例意旨，自應為被告2人無罪之判決，原審未察，逕對被告2人論罪科刑，尚有未洽，被告2人上訴意旨以其無前揭竊佔行為，為有理由，應由本院將原判決撤銷。六、本件檢察官原聲請以簡易判決處刑，惟經本院認有刑事訴訟法第451條之1第4項但書第3款情形，因此改依第一審通常程序審理，並為被告2人無罪之諭知。據上論斷，應依刑事訴訟法第452條、第455條之1第1項、第3項、第369條第1項前段、第364條、第301條第1項，判決如主文。本案經檢察官洪敏超到庭執行職務。中華民國100年5月20日刑事第十二庭審判長法官許雅婷法官羅國鴻法官黃裕民以上正本證明與原本無異。如不服本判決應於收受判決後10日內向本院提出上訴書狀，並應敘述具體理由。其未敘述上訴理由者，應於上訴期間屆滿後20日內向本院補提理由書(均須按他造當事人之人數附繕本)「切勿逕送上級法院」。書記官蕭秀蓉中華民國100年5月20日",
  "characters": {
    "judges": [
      "許雅婷",
      "羅國鴻",
      "黃裕民"
    ],
    "prosecutors": [
      "洪敏超"
    ],
    "lawyers": [

    ],
    "clerks": [
      "蕭秀蓉"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "鄧木華"
    ],
    "prosecutor_office": [
      "臺灣桃園地方法院檢察署檢察官"
    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2011-05-20",
  "created_at": "2016-02-12 03:03:00",
  "updated_at": "2016-02-12 03:03:00"
}