{
  "identify": "KSD-100-審交訴-92-20110729-2",
  "court": {
    "name": "臺灣高雄地方法院",
    "code": "KSD"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 100,
  "word": "審交訴",
  "number": "92",
  "jcheck": "2",
  "reason": "公共危險等",
  "content": "臺灣高雄地方法院刑事判決           100年度審交訴字第92號\n公  訴  人  臺灣高雄地方法院檢察署檢察官\n被      告  陳盟元\n上列被告因公共危險等案件，經檢察官提起公訴（99年度偵字第\n33397 號），嗣因被告就被訴事實為有罪陳述，經本院告知簡式\n審判程序意旨並聽取公訴人及被告之意見後，本院合議庭裁定由\n受命法官獨任依簡式審判程序審理，判決如下：\n    主  文\n陳盟元犯肇事致人傷害逃逸罪，處有期徒刑柒月。\n    事  實\n一、陳盟元於民國99年9 月6 日晚上，騎乘友人羅柏麟所有車號\n    675-EUN 號普通重型機車，沿高雄縣鳳山市（現改制為高雄\n    市鳳山區，下同）鳳育路由西往東方向行駛，於同日晚上9\n    時45分許，行經高雄縣鳳山市○○路與和成路口前欲左轉行\n    駛和成路，本應注意汽車行駛至交岔路口欲轉彎時，轉彎車\n    應讓直行車先行，且駕駛人應注意車前狀況，隨時採取必要\n    之安全措施，以防危險發生，而依當時天候晴、夜間有照明\n    ，路面柏油鋪裝，乾燥無缺陷、無障礙物，視距良好，並無\n    不能注意之情事，竟疏未注意上情，貿然於上開交岔路口逆\n    向行駛左轉，適有劉為達騎乘車號229-EBT 號普通重型機車\n    ，沿高雄縣鳳山市○○路由北往南方向行駛至該處，陳盟元\n    所騎乘之機車乃撞及劉為達騎乘之上開機車，致劉為達人車\n    倒地，受有上顎骨李佛一氏骨折；上下唇及牙齦撕裂傷（總\n    計約6 公分）；上下顎骨齒槽骨骨折，上顎左右正中門齒、\n    右上顎側門齒、下顎左側正中門齒脫位；上顎右側第一第二\n    小臼齒第一大臼齒及下顎右側正中門齒側門齒冠根斷裂之傷\n    害（過失傷害部分業經撤回告訴，另由本院諭知不受理之判\n    決）。詎陳盟元肇事致人受傷後，主觀上已意識到自己肇事\n    致劉為達受傷之事實，竟基於肇事逃逸之犯意，旋即駕車逕\n    行離去，未留置現場採取必要安全救護措施或報警處理。嗣\n    經路人記下肇事車號，報警循線查獲。\n二、案經高雄縣政府警察局（現改制為高雄市政府警察局，下同\n    ）鳳山分局移送臺灣高雄地方法院檢察署檢察官偵查起訴。\n    理  由\n一、本件被告陳盟元所犯係死刑、無期徒刑、最輕本刑為3 年以\n    上有期徒刑以外之罪，其於審判程序中就被訴事實為有罪之\n    陳述，經法官告知簡式審判程序之旨，並聽取公訴人及被告\n    之意見後，經本院合議庭裁定由受命法官獨任進行簡式審判\n    程序。又本件卷內之證據調查，依同法第273 條之2 規定，\n    不受第159 條第1 項關於傳聞法則規定之限制，依法均有證\n    據能力，合先敘明。\n二、上開犯罪事實業據被告坦承不諱，核與證人即被害人劉為達\n    於警詢時及偵查中證述之情節相互符合（見警卷第4 頁、偵\n    卷第10至11頁），並有道路交通事故現場圖、道路交通事故\n    調查報告表（一) 、（二）、高雄縣政府警察局高警交字第\n    NO0000000 號舉發違反道路交通管理事件通知單、被告之證\n    號查詢汽、機車駕駛人資料及現場照片27張在卷可憑（見警\n    卷第8 、10至18頁、本院卷第15至16頁）；而被害人受有上\n    顎骨李佛一氏骨折；上下唇及牙齦撕裂傷（總計約6 公分）\n    ；上下顎骨齒槽骨骨折，上顎左右正中門齒、右上顎側門齒\n    、下顎左側正中門齒脫位；上顎右側第一第二小臼齒第一大\n    臼齒及下顎右側正中門齒側門齒冠根斷裂等傷害之事實，亦\n    有高雄醫學大學附設中和紀念醫院99年9 月15日診字第9909\n    15039 號診斷證明書1 紙高雄醫學大學附設中和紀念醫院急\n    診部外傷病歷1 份、99年9 月23日勞工保險失能診斷書1 份\n    附卷可憑（見偵卷第15至23頁），足見被告之任意性自白與\n    事實相符，得為認定犯罪之依據。從而，本件犯罪事證明確\n    ，被告上開犯行堪以認定，應依法論科。\n三、按刑法第185 條之4 之肇事致人死傷逃逸罪，係以處罰肇事\n    後逃逸之駕駛人為目的，俾促使駕駛人於肇事後能對被害人\n    即時救護，以減少死傷，是該罪之成立只以行為人有駕駛動\n    力交通工具肇事，致人死傷而逃逸之事實為已足，至行為人\n    之肇事有否過失，則非所問，亦毋須行為人另有何遺棄被害\n    人或自身逃避司法裁判之意思，行為人不留在肇事現場為即\n    時救護、避免後車再度撞擊或協助相關人員迅速處理事故而\n    離去，使肇事所發生之損害有再度擴大之危險，即構成該罪\n    。是核被告所為，係犯刑法第185 條之4 肇事致人傷害逃逸\n    罪。按汽車駕駛人，無駕駛執照駕車，酒醉駕車，吸食毒品\n    或迷幻藥駕車，行駛人行道或行經行人穿越道不依規定讓行\n    人優先通行，因而致人受傷或死亡，依法應負刑事責任者，\n    加重其刑至二分之一，道路交通管理處罰條例第86條第1 項\n    定有明文。惟上開應依法加重其刑至二分之一之規定，法條\n    既明定汽車駕駛人於一定違規之情形（如無駕駛執照駕車，\n    酒醉駕車）駕駛汽車致人傷亡，依法應負刑事責任時，始有\n    適用，換言之，係肇事者在一定之違規情形下依法應負過失\n    致人於死或過失傷害之刑事責任時，始有適用。而刑法第18\n    5 條之4 ，駕駛動力交通工具肇事，致人死傷而逃逸者之罪\n    ，其立法意旨係對一般動力交通工具駕駛人肇事致人死傷而\n    逃逸之處罰，旨在懲罰肇事逃逸，自無上開道路交通處罰條\n    例第86條第1 項之適用（最高法院92度台非字第60號判決意\n    旨參照），故本件被告雖無任何汽車或重型機車駕駛執照，\n    經其陳明在卷，並有被告之證號查詢汽、機車駕駛人資料在\n    卷可憑（見警卷第2 頁、本院卷第15至16頁），然其無照駕\n    車肇事致人受傷逃逸，依前揭說明，並無上開處罰條例加重\n    其刑之適用，附此敘明。爰審酌被告於99年間，已因竊盜案\n    件（三罪），經本院以99年度易字第1454號各判處有期徒刑\n    8 月，應執行有期徒刑1 年8 月確定，另因妨害公眾往來安\n    全之公共危險案件，經本院以99年度交簡字第782 號判處拘\n    役55日確定，素行不佳，有臺灣高等法院被告前案紀錄表可\n    參，其明知無駕駛執照不得駕車，且若肇事應留置現場照護\n    被害人或報警處理，竟猶不知悔改，未依規定考領駕駛執照\n    ，復恣意違反法令無照駕駛重型機車，又未依交通規則行駛\n    ，肇致本件車禍事故，使被害人受有身體上及精神上之損害\n    及不便，所受傷勢非輕，且肇事後未留置現場照護被害人或\n    報警處理，而逕自離開現場，罔顧他人生命、身體安全，犯\n    罪情節非微，實有不該，本應嚴懲，惟念及其於本院審理時\n    尚能坦承肇事逃逸之犯行，且就過失傷害部分已以新臺幣（\n    下同）190 萬元與被害人達成和解（約定自101 年3 月15日\n    開始分期給付，尚未給付被害人其他賠償），有本院調解筆\n    錄1 份、撤回告訴聲請狀1 紙在卷可稽（見本院卷第65至66\n    頁），並考量犯罪動機、目的、所生危害、被害人所受傷害\n    程度，及其自稱高中畢業、家庭經濟狀況貧寒、入監執行前\n    為超商店員兼從事餐飲工作、月收入約2 萬1,000 元等一切\n    情狀（見警卷第1 頁調查筆錄受詢問人欄、本院卷第94頁）\n    ，量處主文所示之刑，以示懲儆。\n四、至被告被訴過失傷害部分，業經告訴人具狀撤回告訴，另由\n    本院諭知不受理之判決，附此敘明。\n據上論斷，應依刑事訴訟法第299 條第1 項前段、第273 條之1\n第1 項，刑法第185 條之4 ，判決如主文。\n本案經檢察官王兆琳到庭執行職務。\n中    華    民    國    100   年    7     月    29    日\n                      刑事第十庭      法  官  周佳佩\n以上正本證明與原本無異。\n如不服本判決應於收受判決後10日內向本院提出上訴書狀，並應\n敘述具體理由。其未敘述上訴理由者，應於上訴期間屆滿後20日\n內向本院補提理由書（均須按他造當事人之人數附繕本) 「切勿\n逕送上級法院」。\n中    華    民    國    100   年    7     月    29    日\n                                      書記官  李承悌\n附錄本案論罪科刑法條：\n刑法第185 條之4\n駕駛動力交通工具肇事，致人死傷而逃逸者，處6 月以上5 年以\n下有期徒刑。",
  "structure": {
    "main": "陳盟元犯肇事致人傷害逃逸罪，處有期徒刑柒月。",
    "fact": "一、陳盟元於民國99年9 月6 日晚上，騎乘友人羅柏麟所有車號\n    675-EUN 號普通重型機車，沿高雄縣鳳山市（現改制為高雄\n    市鳳山區，下同）鳳育路由西往東方向行駛，於同日晚上9\n    時45分許，行經高雄縣鳳山市○○路與和成路口前欲左轉行\n    駛和成路，本應注意汽車行駛至交岔路口欲轉彎時，轉彎車\n    應讓直行車先行，且駕駛人應注意車前狀況，隨時採取必要\n    之安全措施，以防危險發生，而依當時天候晴、夜間有照明\n    ，路面柏油鋪裝，乾燥無缺陷、無障礙物，視距良好，並無\n    不能注意之情事，竟疏未注意上情，貿然於上開交岔路口逆\n    向行駛左轉，適有劉為達騎乘車號229-EBT 號普通重型機車\n    ，沿高雄縣鳳山市○○路由北往南方向行駛至該處，陳盟元\n    所騎乘之機車乃撞及劉為達騎乘之上開機車，致劉為達人車\n    倒地，受有上顎骨李佛一氏骨折；上下唇及牙齦撕裂傷（總\n    計約6 公分）；上下顎骨齒槽骨骨折，上顎左右正中門齒、\n    右上顎側門齒、下顎左側正中門齒脫位；上顎右側第一第二\n    小臼齒第一大臼齒及下顎右側正中門齒側門齒冠根斷裂之傷\n    害（過失傷害部分業經撤回告訴，另由本院諭知不受理之判\n    決）。詎陳盟元肇事致人受傷後，主觀上已意識到自己肇事\n    致劉為達受傷之事實，竟基於肇事逃逸之犯意，旋即駕車逕\n    行離去，未留置現場採取必要安全救護措施或報警處理。嗣\n    經路人記下肇事車號，報警循線查獲。\n二、案經高雄縣政府警察局（現改制為高雄市政府警察局，下同\n    ）鳳山分局移送臺灣高雄地方法院檢察署檢察官偵查起訴。",
    "reason": "一、本件被告陳盟元所犯係死刑、無期徒刑、最輕本刑為3 年以\n    上有期徒刑以外之罪，其於審判程序中就被訴事實為有罪之\n    陳述，經法官告知簡式審判程序之旨，並聽取公訴人及被告\n    之意見後，經本院合議庭裁定由受命法官獨任進行簡式審判\n    程序。又本件卷內之證據調查，依同法第273 條之2 規定，\n    不受第159 條第1 項關於傳聞法則規定之限制，依法均有證\n    據能力，合先敘明。\n二、上開犯罪事實業據被告坦承不諱，核與證人即被害人劉為達\n    於警詢時及偵查中證述之情節相互符合（見警卷第4 頁、偵\n    卷第10至11頁），並有道路交通事故現場圖、道路交通事故\n    調查報告表（一) 、（二）、高雄縣政府警察局高警交字第\n    NO0000000 號舉發違反道路交通管理事件通知單、被告之證\n    號查詢汽、機車駕駛人資料及現場照片27張在卷可憑（見警\n    卷第8 、10至18頁、本院卷第15至16頁）；而被害人受有上\n    顎骨李佛一氏骨折；上下唇及牙齦撕裂傷（總計約6 公分）\n    ；上下顎骨齒槽骨骨折，上顎左右正中門齒、右上顎側門齒\n    、下顎左側正中門齒脫位；上顎右側第一第二小臼齒第一大\n    臼齒及下顎右側正中門齒側門齒冠根斷裂等傷害之事實，亦\n    有高雄醫學大學附設中和紀念醫院99年9 月15日診字第9909\n    15039 號診斷證明書1 紙高雄醫學大學附設中和紀念醫院急\n    診部外傷病歷1 份、99年9 月23日勞工保險失能診斷書1 份\n    附卷可憑（見偵卷第15至23頁），足見被告之任意性自白與\n    事實相符，得為認定犯罪之依據。從而，本件犯罪事證明確\n    ，被告上開犯行堪以認定，應依法論科。\n三、按刑法第185 條之4 之肇事致人死傷逃逸罪，係以處罰肇事\n    後逃逸之駕駛人為目的，俾促使駕駛人於肇事後能對被害人\n    即時救護，以減少死傷，是該罪之成立只以行為人有駕駛動\n    力交通工具肇事，致人死傷而逃逸之事實為已足，至行為人\n    之肇事有否過失，則非所問，亦毋須行為人另有何遺棄被害\n    人或自身逃避司法裁判之意思，行為人不留在肇事現場為即\n    時救護、避免後車再度撞擊或協助相關人員迅速處理事故而\n    離去，使肇事所發生之損害有再度擴大之危險，即構成該罪\n    。是核被告所為，係犯刑法第185 條之4 肇事致人傷害逃逸\n    罪。按汽車駕駛人，無駕駛執照駕車，酒醉駕車，吸食毒品\n    或迷幻藥駕車，行駛人行道或行經行人穿越道不依規定讓行\n    人優先通行，因而致人受傷或死亡，依法應負刑事責任者，\n    加重其刑至二分之一，道路交通管理處罰條例第86條第1 項\n    定有明文。惟上開應依法加重其刑至二分之一之規定，法條\n    既明定汽車駕駛人於一定違規之情形（如無駕駛執照駕車，\n    酒醉駕車）駕駛汽車致人傷亡，依法應負刑事責任時，始有\n    適用，換言之，係肇事者在一定之違規情形下依法應負過失\n    致人於死或過失傷害之刑事責任時，始有適用。而刑法第18\n    5 條之4 ，駕駛動力交通工具肇事，致人死傷而逃逸者之罪\n    ，其立法意旨係對一般動力交通工具駕駛人肇事致人死傷而\n    逃逸之處罰，旨在懲罰肇事逃逸，自無上開道路交通處罰條\n    例第86條第1 項之適用（最高法院92度台非字第60號判決意\n    旨參照），故本件被告雖無任何汽車或重型機車駕駛執照，\n    經其陳明在卷，並有被告之證號查詢汽、機車駕駛人資料在\n    卷可憑（見警卷第2 頁、本院卷第15至16頁），然其無照駕\n    車肇事致人受傷逃逸，依前揭說明，並無上開處罰條例加重\n    其刑之適用，附此敘明。爰審酌被告於99年間，已因竊盜案\n    件（三罪），經本院以99年度易字第1454號各判處有期徒刑\n    8 月，應執行有期徒刑1 年8 月確定，另因妨害公眾往來安\n    全之公共危險案件，經本院以99年度交簡字第782 號判處拘\n    役55日確定，素行不佳，有臺灣高等法院被告前案紀錄表可\n    參，其明知無駕駛執照不得駕車，且若肇事應留置現場照護\n    被害人或報警處理，竟猶不知悔改，未依規定考領駕駛執照\n    ，復恣意違反法令無照駕駛重型機車，又未依交通規則行駛\n    ，肇致本件車禍事故，使被害人受有身體上及精神上之損害\n    及不便，所受傷勢非輕，且肇事後未留置現場照護被害人或\n    報警處理，而逕自離開現場，罔顧他人生命、身體安全，犯\n    罪情節非微，實有不該，本應嚴懲，惟念及其於本院審理時\n    尚能坦承肇事逃逸之犯行，且就過失傷害部分已以新臺幣（\n    下同）190 萬元與被害人達成和解（約定自101 年3 月15日\n    開始分期給付，尚未給付被害人其他賠償），有本院調解筆\n    錄1 份、撤回告訴聲請狀1 紙在卷可稽（見本院卷第65至66\n    頁），並考量犯罪動機、目的、所生危害、被害人所受傷害\n    程度，及其自稱高中畢業、家庭經濟狀況貧寒、入監執行前\n    為超商店員兼從事餐飲工作、月收入約2 萬1,000 元等一切\n    情狀（見警卷第1 頁調查筆錄受詢問人欄、本院卷第94頁）\n    ，量處主文所示之刑，以示懲儆。\n四、至被告被訴過失傷害部分，業經告訴人具狀撤回告訴，另由\n    本院諭知不受理之判決，附此敘明。\n據上論斷，應依刑事訴訟法第299 條第1 項前段、第273 條之1\n第1 項，刑法第185 條之4 ，判決如主文。\n本案經檢察官王兆琳到庭執行職務。\n中    華    民    國    100   年    7     月    29    日\n                      刑事第十庭      法  官  周佳佩\n以上正本證明與原本無異。\n如不服本判決應於收受判決後10日內向本院提出上訴書狀，並應\n敘述具體理由。其未敘述上訴理由者，應於上訴期間屆滿後20日\n內向本院補提理由書（均須按他造當事人之人數附繕本) 「切勿\n逕送上級法院」。"
  },
  "search": "臺灣高雄地方法院刑事判決100年度審交訴字第92號公訴人臺灣高雄地方法院檢察署檢察官被告陳盟元上列被告因公共危險等案件，經檢察官提起公訴（99年度偵字第33397號），嗣因被告就被訴事實為有罪陳述，經本院告知簡式審判程序意旨並聽取公訴人及被告之意見後，本院合議庭裁定由受命法官獨任依簡式審判程序審理，判決如下：主文陳盟元犯肇事致人傷害逃逸罪，處有期徒刑柒月。事實一、陳盟元於民國99年9月6日晚上，騎乘友人羅柏麟所有車號675-EUN號普通重型機車，沿高雄縣鳳山市（現改制為高雄市鳳山區，下同）鳳育路由西往東方向行駛，於同日晚上9時45分許，行經高雄縣鳳山市○○路與和成路口前欲左轉行駛和成路，本應注意汽車行駛至交岔路口欲轉彎時，轉彎車應讓直行車先行，且駕駛人應注意車前狀況，隨時採取必要之安全措施，以防危險發生，而依當時天候晴、夜間有照明，路面柏油鋪裝，乾燥無缺陷、無障礙物，視距良好，並無不能注意之情事，竟疏未注意上情，貿然於上開交岔路口逆向行駛左轉，適有劉為達騎乘車號229-EBT號普通重型機車，沿高雄縣鳳山市○○路由北往南方向行駛至該處，陳盟元所騎乘之機車乃撞及劉為達騎乘之上開機車，致劉為達人車倒地，受有上顎骨李佛一氏骨折；上下唇及牙齦撕裂傷（總計約6公分）；上下顎骨齒槽骨骨折，上顎左右正中門齒、右上顎側門齒、下顎左側正中門齒脫位；上顎右側第一第二小臼齒第一大臼齒及下顎右側正中門齒側門齒冠根斷裂之傷害（過失傷害部分業經撤回告訴，另由本院諭知不受理之判決）。詎陳盟元肇事致人受傷後，主觀上已意識到自己肇事致劉為達受傷之事實，竟基於肇事逃逸之犯意，旋即駕車逕行離去，未留置現場採取必要安全救護措施或報警處理。嗣經路人記下肇事車號，報警循線查獲。二、案經高雄縣政府警察局（現改制為高雄市政府警察局，下同）鳳山分局移送臺灣高雄地方法院檢察署檢察官偵查起訴。理由一、本件被告陳盟元所犯係死刑、無期徒刑、最輕本刑為3年以上有期徒刑以外之罪，其於審判程序中就被訴事實為有罪之陳述，經法官告知簡式審判程序之旨，並聽取公訴人及被告之意見後，經本院合議庭裁定由受命法官獨任進行簡式審判程序。又本件卷內之證據調查，依同法第273條之2規定，不受第159條第1項關於傳聞法則規定之限制，依法均有證據能力，合先敘明。二、上開犯罪事實業據被告坦承不諱，核與證人即被害人劉為達於警詢時及偵查中證述之情節相互符合（見警卷第4頁、偵卷第10至11頁），並有道路交通事故現場圖、道路交通事故調查報告表（一)、（二）、高雄縣政府警察局高警交字第NO0000000號舉發違反道路交通管理事件通知單、被告之證號查詢汽、機車駕駛人資料及現場照片27張在卷可憑（見警卷第8、10至18頁、本院卷第15至16頁）；而被害人受有上顎骨李佛一氏骨折；上下唇及牙齦撕裂傷（總計約6公分）；上下顎骨齒槽骨骨折，上顎左右正中門齒、右上顎側門齒、下顎左側正中門齒脫位；上顎右側第一第二小臼齒第一大臼齒及下顎右側正中門齒側門齒冠根斷裂等傷害之事實，亦有高雄醫學大學附設中和紀念醫院99年9月15日診字第990915039號診斷證明書1紙高雄醫學大學附設中和紀念醫院急診部外傷病歷1份、99年9月23日勞工保險失能診斷書1份附卷可憑（見偵卷第15至23頁），足見被告之任意性自白與事實相符，得為認定犯罪之依據。從而，本件犯罪事證明確，被告上開犯行堪以認定，應依法論科。三、按刑法第185條之4之肇事致人死傷逃逸罪，係以處罰肇事後逃逸之駕駛人為目的，俾促使駕駛人於肇事後能對被害人即時救護，以減少死傷，是該罪之成立只以行為人有駕駛動力交通工具肇事，致人死傷而逃逸之事實為已足，至行為人之肇事有否過失，則非所問，亦毋須行為人另有何遺棄被害人或自身逃避司法裁判之意思，行為人不留在肇事現場為即時救護、避免後車再度撞擊或協助相關人員迅速處理事故而離去，使肇事所發生之損害有再度擴大之危險，即構成該罪。是核被告所為，係犯刑法第185條之4肇事致人傷害逃逸罪。按汽車駕駛人，無駕駛執照駕車，酒醉駕車，吸食毒品或迷幻藥駕車，行駛人行道或行經行人穿越道不依規定讓行人優先通行，因而致人受傷或死亡，依法應負刑事責任者，加重其刑至二分之一，道路交通管理處罰條例第86條第1項定有明文。惟上開應依法加重其刑至二分之一之規定，法條既明定汽車駕駛人於一定違規之情形（如無駕駛執照駕車，酒醉駕車）駕駛汽車致人傷亡，依法應負刑事責任時，始有適用，換言之，係肇事者在一定之違規情形下依法應負過失致人於死或過失傷害之刑事責任時，始有適用。而刑法第185條之4，駕駛動力交通工具肇事，致人死傷而逃逸者之罪，其立法意旨係對一般動力交通工具駕駛人肇事致人死傷而逃逸之處罰，旨在懲罰肇事逃逸，自無上開道路交通處罰條例第86條第1項之適用（最高法院92度台非字第60號判決意旨參照），故本件被告雖無任何汽車或重型機車駕駛執照，經其陳明在卷，並有被告之證號查詢汽、機車駕駛人資料在卷可憑（見警卷第2頁、本院卷第15至16頁），然其無照駕車肇事致人受傷逃逸，依前揭說明，並無上開處罰條例加重其刑之適用，附此敘明。爰審酌被告於99年間，已因竊盜案件（三罪），經本院以99年度易字第1454號各判處有期徒刑8月，應執行有期徒刑1年8月確定，另因妨害公眾往來安全之公共危險案件，經本院以99年度交簡字第782號判處拘役55日確定，素行不佳，有臺灣高等法院被告前案紀錄表可參，其明知無駕駛執照不得駕車，且若肇事應留置現場照護被害人或報警處理，竟猶不知悔改，未依規定考領駕駛執照，復恣意違反法令無照駕駛重型機車，又未依交通規則行駛，肇致本件車禍事故，使被害人受有身體上及精神上之損害及不便，所受傷勢非輕，且肇事後未留置現場照護被害人或報警處理，而逕自離開現場，罔顧他人生命、身體安全，犯罪情節非微，實有不該，本應嚴懲，惟念及其於本院審理時尚能坦承肇事逃逸之犯行，且就過失傷害部分已以新臺幣（下同）190萬元與被害人達成和解（約定自101年3月15日開始分期給付，尚未給付被害人其他賠償），有本院調解筆錄1份、撤回告訴聲請狀1紙在卷可稽（見本院卷第65至66頁），並考量犯罪動機、目的、所生危害、被害人所受傷害程度，及其自稱高中畢業、家庭經濟狀況貧寒、入監執行前為超商店員兼從事餐飲工作、月收入約2萬1,000元等一切情狀（見警卷第1頁調查筆錄受詢問人欄、本院卷第94頁），量處主文所示之刑，以示懲儆。四、至被告被訴過失傷害部分，業經告訴人具狀撤回告訴，另由本院諭知不受理之判決，附此敘明。據上論斷，應依刑事訴訟法第299條第1項前段、第273條之1第1項，刑法第185條之4，判決如主文。本案經檢察官王兆琳到庭執行職務。中華民國100年7月29日刑事第十庭法官周佳佩以上正本證明與原本無異。如不服本判決應於收受判決後10日內向本院提出上訴書狀，並應敘述具體理由。其未敘述上訴理由者，應於上訴期間屆滿後20日內向本院補提理由書（均須按他造當事人之人數附繕本)「切勿逕送上級法院」。中華民國100年7月29日書記官李承悌附錄本案論罪科刑法條：刑法第185條之4駕駛動力交通工具肇事，致人死傷而逃逸者，處6月以上5年以下有期徒刑。",
  "characters": {
    "judges": [
      "周佳佩"
    ],
    "prosecutors": [
      "王兆琳"
    ],
    "lawyers": [

    ],
    "clerks": [
      "李承悌"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "陳盟元"
    ],
    "prosecutor_office": [
      "臺灣高雄地方法院檢察署檢察官"
    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2011-07-29",
  "created_at": "2016-02-14 01:50:08",
  "updated_at": "2016-02-14 01:50:08"
}