{
  "identify": "KSH-100-侵上更(一)-5-20110728-1",
  "court": {
    "name": "臺灣高等法院",
    "code": "KSH"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 100,
  "word": "侵上更(一)",
  "number": "5",
  "jcheck": "1",
  "reason": "傷害致死",
  "content": "臺灣高等法院高雄分院刑事判決    100年度侵上更(一)字第5號\n上  訴  人  臺灣高雄地方法院檢察署檢察官\n上  訴  人\n即  被  告  曾景彥\n指定辯護人  本院公設辯護人  李佩娟\n上列上訴人因被告傷害致死等案件，不服臺灣高雄地方法院96年\n度訴字第4744號中華民國99年8 月18日第一審判決（起訴案號：\n臺灣高雄地方法院檢察署96年度偵字第20311 號、20390 號、23\n086 號、24851 號、23878 號、96年度偵緝字第3668號、3669號\n），提起上訴，判決後，經最高法院發回更審，本院判決如下：\n    主  文\n原判決關於曾景彥共同傷害致人於死部分及其定應執行刑撤銷。\n曾景彥共同犯傷害致人於死罪，處有期徒刑拾年。\n    事  實\n一、緣已判決確定之李雅芳係高雄市○○○路197 號10樓之2 （\n    下稱楠梓新路住處）、高雄市橋頭區銘昌巷43號（下稱橋頭\n    區銘昌巷住處）之實際承租人，平日與曾景彥、已判決確定\n    之方信中、陳家琦（原名陳建宏）、蘇加鴻、鄭雅慧等人為\n    伍，並提供楠梓新路住處與曾景彥及其成年女友Ａ女（民國\n    75年3 月間生，真實姓名、年籍詳卷）、方信中及李雅楨夫\n    婦、鄭雅慧居住，且為其等資助房租、生活開銷等，而為該\n    群人之首，居於主導指揮之地位。因見Ａ女係離家出走之人\n    ，生活無依，且其生性膽小，無法自我保護，認為可欺，曾\n    景彥遂與李雅芳、方信中、陳家琦共同基於傷害之犯意聯絡\n    ，雖主觀上並未警覺認為持續毆打Ａ女，會有生命之危險，\n    但客觀上依一般通常觀念，能預見持續毆打Ａ女，且未將之\n    送醫，將有導致Ａ女死亡之結果，竟共同或分別接續為下列\n    之傷害行為：\n  (一)方信中於96年7 月5 日下午，在楠梓新路住處，因見Ａ女打\n    其長子，竟基於傷害之接續犯意，以拳頭打Ａ女手臂、踢其\n    臀部，並持1 支金色鋁質球棒打Ａ女頭部，曾景彥、蘇加鴻\n    （蘇加鴻客觀上依一般通常觀念，尚不能預見Ａ女致死之結\n    果，已經原審依傷害罪判決確定）見狀，得知原委後，隨即\n    與方信中共同基於傷害之接續犯意聯絡，由曾景彥以腳踢Ａ\n    女小腿，蘇加鴻則徒手毆打Ａ女臉頰。\n  (二)方信中於同年月8 日凌晨某時，在楠梓新路住處，因要求Ａ\n    女打掃及整理住處，Ａ女不從，竟承上開傷害之接續犯意而\n    與蘇加鴻、曾景彥仍共同基於傷害之犯意聯絡，由方信中持\n    上開鋁棒毆打Ａ女頭部、手臂、腳部等部位，蘇加鴻徒手毆\n    打Ａ女胸部5 、6 下，曾景彥則徒手毆打Ａ女頭部，踢其臀\n    部，致Ａ女受有臉部嚴重腫脹，於兩側眶部、臉頰部及下顎\n    部等大範圍之瘀傷、上肢、右胸部等均有瘀傷及多處擦傷，\n    與下肢腿後部有瘀傷，右足背部有瘀傷及擦傷等鈍器傷之傷\n    害。\n  (三)李雅芳女兒林秀娟於同年月8 日晚上，在橋頭鄉銘昌巷住處\n    與Ａ女發生口角，李雅芳誤以林秀娟被Ａ女欺負而萌生對Ａ\n    女傷害之犯意，遂於同日晚上10許返回楠梓新路住處後，明\n    知Ａ女前已連日遭受曾景彥、方信中及蘇加鴻毆打，身體多\n    處受傷，未能及時就醫而已極為虛弱，倘再以鋁棒或拳頭毆\n    打Ａ女頭部、腰部、背部、胸部、手部、大腿等部位，客觀\n    上應能預見Ａ女日後將因多重鈍器傷於頭、頸、胸腹、背、\n    腰及四肢部位，最後可能發生因外傷性硬膜下出血而死亡之\n    結果，惟主觀上尚無毆打Ａ女致死之故意，其亦知悉陳家琦\n    、曾景彥等人均會聽從其意行事，而猶基於上開傷害犯意並\n    與亦有上開預見之陳家琦及曾景彥、方信中，而與之共同承\n    上開傷害之接續犯意聯絡，指令在場之曾景彥、陳家琦、方\n    信中處理（意即應對之毆打以教訓）Ａ女，並示意如不處理\n    ，等一下就處理曾景彥等人等語。隨即由陳家琦持上開鋁棒\n    打Ａ女頭部、腰部，曾景彥以拳頭打Ａ女背部，方信中則以\n    拳頭打Ａ女胸部及手部，並踢其大腿等部位。\n  (四)Ａ女於同年7 月9 日、同年7 月10日，又分別遭陳家琦、李\n    雅芳、方信中、鄭雅慧等人毆打，致其頭部受到重創；手臂\n    、眼睛受有傷害。於96年7 月11日晚上李雅芳等一行人前往\n    高雄縣（市）彌陀鄉（區）臺十七線公路旁之天香卡拉ＯＫ\n    店（下稱天香卡拉ＯＫ店），約於晚上8 時許，李雅芳要求\n    Ａ女唱歌，Ａ女不從，復承上開共同傷害之接續犯意，示意\n    在場之陳家琦毆打Ａ女，陳家琦仍與李雅芳共同基於前揭傷\n    害之犯意聯絡，由陳家琦把Ａ踩在地上，踢其腹部2 、3 下\n    ，並對曾景彥表示：「為何你不會教你女朋友，要我們來教\n    」，曾景彥因而被激怒，復承上開傷害之接續犯意而與陳家\n    琦共同基於傷害之犯意聯絡，亦隨手拿起台灣啤酒玻璃酒瓶\n    打Ａ女腹部、下體一、二十下，直至Ａ女不支倒地，方才罷\n    手，並用牙籤戳Ａ女眼皮，以當眾欺凌Ａ女以為嘲弄、取樂\n    。另基於強制性交之犯意，持上開玻璃酒瓶之器物強行接續\n    插入Ａ女陰道數下，而以此強暴方式對Ａ女為強制性交行為\n    1 次得逞，並因此強制性交行為致同時造成Ａ女子宮頸嚴重\n    挫傷，陰道多處挫傷出血。之後李雅芳又要求Ａ女到前面跳\n    舞，Ａ女不從，陳家琦復承上開傷害之接續犯意，拿點歌簿\n    打Ａ女頭部。其間在場之鄭雅慧見狀（鄭雅慧客觀上依一般\n    通常觀念，尚不能預見Ａ女致死之結果，已經原審依傷害罪\n    判決確定），亦萌生傷害Ａ女之犯意，並與李雅芳及陳家琦\n    、曾景彥共同基於接續傷害Ａ女之犯意，由鄭雅慧徒手毆打\n    Ａ女的臉部，用腳踹其腹部、背部等身體部位，致Ａ女上開\n    身體部位受有多處瘀傷極大片挫傷之傷害。\n  (五)曾景彥於96年7 月12日下午5 時許載Ａ女前往高雄縣（市）\n    梓官鄉（區）訪友後，回程途中因Ａ女接連數日連番受多人\n    徒手、持器具毆打，致傷勢嚴重而尿失禁，將曾景彥之衣服\n    尿濕，於同日下午約5 時許，返回銘昌巷住處，曾景彥即遭\n    友人恥笑，竟怒而承上開傷害之接續犯意，持1 支長十字螺\n    絲起子毆打Ａ女下腹約一、二十下，嗣於同日下午5 時許，\n    因曾景彥幫Ａ女擦藥，Ａ女疼痛難耐，大聲哀嚎，吵到在旁\n    睡覺之方信中，方信中竟忿恨難平，承上開傷害之接續犯意\n    ，持長約三十公分之鐵製工具毆打Ａ女腹部。\n二、Ａ女因遭反覆毆打頭部、頸部、胸部、腹部、背部、四肢等\n    身體部位，終至傷重昏迷躺在橋頭鄉銘昌巷住處客廳地板上\n    ，方信中於96年7 月12日晚間9 時許發現後，即將Ａ女扶置\n    CF2－796號機車之前座（因Ａ女已昏迷，無法坐於後座），\n    騎乘機車載送至高雄市岡山區國軍岡山醫院（下稱岡山醫院\n    ）急診室救治，未留姓名隨即逃離，Ａ女則因多重鈍器傷於\n    頭、頸、胸、腹、背、腰及四肢部位，最後因外傷性硬膜下\n    出血，於96年7 月12日晚間10時48分，傷勢嚴重急救無效終\n    致死亡。\n三、臺灣高雄地方法院檢察署檢察官於96年7 月13日上午9 時相\n    驗後調查確認死者身分，並由岡山醫院監視錄影畫面查獲將\n    Ａ女送醫之方信中，依其供述指揮高雄市政府警察局岡山分\n    局（下稱岡山分局）逕行拘提曾景彥、方信中、蘇加鴻等人\n    。偵查中曾景彥供稱尚有李雅芳、陳家琦涉案，該署檢察官\n    再指揮岡山分局調查後，發覺李雅芳、陳家琦、鄭雅慧均涉\n    重嫌，乃指揮岡山分局逕行拘提陳家琦、李雅芳，鄭雅慧嗣\n    於96年10月18日通緝到案，並責令警在楠梓新路住處扣得上\n    開金色鋁質球棒1 支，及在橋頭鄉銘昌巷住處扣得上開長十\n    字螺絲起子1 支。\n四、案經臺灣高雄地方法院檢察署檢察官相驗後自動偵查及Ａ女\n    母親訴由岡山分局報請臺灣高雄地方法院檢察署檢察官提起\n    公訴。\n    理  由\n壹、證據能力部分：\n    按被告以外之人於審判外之言詞或書面陳述，除法律有規定\n    者外，不得作為證據；又被告以外之人（包括證人、鑑定人\n    、告訴人、被害人及共同被告等）於審判外之陳述雖不符刑\n    事訴訟法第159 條之1 至之4 等4 條之規定，而經當事人於\n    審判程序同意作為證據，法院審酌該言詞陳述或書面陳述作\n    成時之情況，認為適當者，亦得為證據；當事人、代理人或\n    辯護人於法院調查證據時，知有刑事訴訟法第159 條第1 項\n    不得為證據之情形，而未於言詞辯論終結前聲明異議者，視\n    為有前項之同意；刑事訴訟法第159 條第1 項、第159 條之\n    5 分別定有明文。本判決認定事實所引用之證據資料，其中\n    各項言詞或書面傳聞證據部分，縱無刑事訴訟法第159 條之\n    1 至第159 條之4 或其他規定之傳聞證據例外情形，亦業經\n    本院行準備程序及審理時予以提示並告以要旨，檢察官及被\n    告、辯護人於本院審理時均表示同意作為證據，或無意見而\n    不予爭執，且迄至言詞辯論終結前亦均未聲明異議，本院審\n    酌上開證據資料製作時之情況，較無人情施壓或干擾，亦無\n    不當取供之情形，復查無違法不當或證明力明顯過低之瑕疵\n    ，認為以之作為證據應屬適當，揆諸前開法律規定與說明，\n    依刑事訴訟法第159 條之5 規定，認前揭證據資料均有證據\n    能力。\n貳、實體部分：\n一、訊據上訴人即被告曾景彥於本院前審審理中固坦認有毆打Ａ\n    女，惟矢口否認有何傷害致死犯行，辯稱：伊不知道Ａ女的\n    傷勢是怎麼來的，其並無原審判決所認定之傷害致死之犯罪\n    事實云云；經最高法院發回更審後，被告曾景彥於本院審理\n    中則坦承上開犯行不諱。且查：\n  (一)同案被告方信中於96年7 月12日晚間9 時許，返回橋頭區銘\n    昌巷住處時，發現Ａ女已昏迷躺客廳地板上，即將Ａ女扶置\n    至CF2 －796 號機車之前座（因Ａ女已昏迷，無法坐於後座\n    ，而以將之環抱方式），騎乘機車載送至岡山醫院急診室救\n    治，未留姓名隨即逃離，而Ａ女於當日晚上10時10分進入醫\n    院接受胸外按壓、插管及高級心臟救命術治療等急救後，約\n    於該日晚間10時48分，即傷重不治死亡等情，業據證人即同\n    案被告方信中於警詢及偵查中供述明確（見警一卷第19頁、\n    偵一卷第6 頁），復有岡山醫院監視器翻拍照片及岡山醫院\n    診斷證明書在卷可稽（見警一卷，頁94、126 ）。又臺灣高\n    雄地方法院檢察署檢察官於96年7 月16日督同法醫師對Ａ女\n    屍體進行解剖並以顯微鏡觀察發現：「…（一）顯微鏡觀察\n    結果：腦部呈硬膜下出血。…（四）解剖結果：1 、外部傷\n    害證據：（1 ）頭部鈍器傷：左額部頭皮下血腫，臉部有大\n    範圍之瘀傷，於兩側眶部、臉頰部及下顎部。（2 ）頸部鈍\n    器傷：左頸部有擦傷，後頸部有多處小擦傷。（3 ）胸部鈍\n    器傷：右胸部有瘀傷。（4 ）腹部鈍器傷：右下腹部有瘀傷\n    ，下腹部有大範圍之瘀傷，會陰部及下腹正中部位有大範圍\n    之擦傷及瘀傷。（5 ）陰部鈍器傷：會陰大唇外觀有嚴重挫\n    傷出血現象、陰道有擦傷及挫傷痕跡，有遭異物性侵之現象\n    。（6 ）背腰部鈍器傷：背部正中部位有數處灼傷痕跡，左\n    腰部有挫傷痕跡。（7 ）上肢鈍器傷：左上肢於左上臂前後\n    部、左前臂前後部、左後肘部及左手背部均有嚴重瘀傷及多\n    處小擦傷、右上肢於右上臂前部、右前臂前後部、右後肘部\n    及右手背部均有嚴重瘀傷及多處小擦傷。（8 ）下肢鈍器傷\n    ：兩側大腿前後部有嚴重瘀傷，兩側前膝部有擦傷，右小腿\n    前部有多處擦傷、左小腿後部有瘀傷，右足背部有瘀傷及擦\n    傷。2 、內部傷害證據：（1 ）頭部鈍器傷：頭皮下出血、\n    左側硬膜下出血、蜘蛛網膜下出血。（2 ）頸部鈍器傷：後\n    頸部皮下出血。（3 ）胸部鈍器傷：肺臟有挫傷出血。（4\n    ）腹部鈍器傷：下腹部前腹肌嚴重出血、下腹部近會陰部肌\n    肉有嚴重斷裂出血、腸繫膜有嚴重挫傷出血、後腹膜有嚴重\n    挫傷出血、左腎上腺及左腎有挫傷出血。（5 ）生殖器官部\n    ：子宮頸有嚴重挫傷，疑遭異物插入陰道及子宮頸。陰道有\n    多處挫傷出血（6 ）背腰部鈍器傷：下背部有挫傷出血、腰\n    部軟組織有嚴重挫傷出血。」，鑑定結果研判Ａ女死亡原因\n    為：「多重鈍器傷於頭、頸、胸、腹、背、腰、陰部及四肢\n    部位，最後因外傷性硬膜下出血死亡，死亡方式為他殺」，\n    此有相驗筆錄、相驗照片、相驗屍體證明書及法務部法醫研\n    究所(96)醫鑑定字第0961101064號鑑定報告書附於相驗卷宗\n    可參。\n  (二)同案被告李雅芳為被告曾景彥、同案被告方信中、陳家琦、\n    蘇加鴻、鄭雅慧等人之首並居於主導、指揮之地位：\n    1.證人即同案被告陳家琦於偵訊時供稱：「橋頭鄉銘昌巷43\n      號是李雅芳租的；楠梓新路197 號10樓之2 是曾景彥租的\n      ，但房租都是李雅芳在付，平常都是方信中與其妻李雅楨\n      、曾景彥、鄭雅慧、李雅芳及之前男友吳任高也住這裡，\n      但吳任高在96年6 月中旬去住精神病院，李雅芳才偶爾回\n      這裡。曾景彥和Ａ女是睡客廳」、「楠梓新路179 號10樓\n      之2 一共有3 個房間，整個的房租都是李雅芳在付」、「\n      李雅芳96年7 月初我們中午都在楠梓新路那邊吃飯，菜是\n      李雅芳買的，我們晚餐偶爾會在外面吃，李雅芳付錢」、\n      「楠梓新路是曾景彥租的，曾景彥、方信中、李雅芳、鄭\n      雅慧、被害人住在該處」等語（見96年度偵字第20311 號\n      卷，下稱偵二卷，頁79、164 ），核與證人即李雅芳之女\n      林秀娟於偵訊時證稱：「楠梓那邊是我媽媽租的」等語（\n      見偵二卷，頁160 ）；證人即同案被告鄭雅慧於偵查中證\n      稱：「我之前有住在高雄市楠梓區○○○路197 號10樓之\n      2 那邊」、「我住在楠梓新路那邊沒付房租」、「96年7\n      月初我們都在楠梓新路那邊吃飯，菜是李雅芳買的」等情\n      節相符（見偵二卷，頁150 、168 ）。雖被告曾景彥於原\n      審審理時供稱：楠梓新路住處是我、方信中、吳任高合租\n      的云云（見原審卷二，頁244 至245 ）；證人即方信中之\n      妻李雅楨於原審審理時證稱：楠梓新路住處是曾景彥、方\n      信中還有一位我不認識的人一起租的云云（見原審卷二，\n      頁186 ），然參以被告曾景彥無法陳述租金之具體金額（\n      見原審卷二，頁244 ），且鄭雅慧未支付租金已有房間可\n      住，何以有付房租之曾景彥卻只能與其女友Ａ女窩在毫無\n      隱私之客廳？可見曾景彥、李雅楨上揭審理時之陳述，悖\n      於常情，要無可採，益徵被告李雅芳確為楠梓新路住處及\n      橋頭鄉銘昌巷住處之實際承租人且支付租金，並提供楠梓\n      新路住處予曾景彥、Ａ女、方信中及其妻李雅楨、鄭雅慧\n      等人居住無誤。\n    2.被告曾景彥於96年7 月15日偵訊及原審法官羈押訊問時已\n      供稱：「在我們家有權力叫人家打人的只有李雅芳」、「\n      我有打Ａ女，是他們激我才打她的，是李雅芳唆使我打的\n      ，李雅芳是我們的老大」等語明確（見偵二卷，頁6 ；原\n      審96年聲羈788 號卷，頁4 至5 ），核與證人即同案被告\n      蘇加鴻於警詢、偵訊所陳：「李雅芳有與曾景彥、方信中\n      、Ａ女等人共同租屋在高雄市楠梓區一棟大樓內，該屋內\n      因李雅芳年紀較大，凡是都由她指揮及帶頭，曾景彥等人\n      都是聽她的話並跟著她行動」、「在楠梓新路，李雅芳有\n      權命令他人，當老大」、「李雅芳是被告曾景彥那群人的\n      大姊」之情節（見警一卷，頁68；見偵二卷，頁115 ），\n      互相一致，足見同案被告李雅芳確有提供其等住處及生活\n      上需求之資助，並因此而為被告曾景彥、同案被告方信中\n      、陳家琦、蘇加鴻、鄭雅慧等人之帶頭者，並居於主導、\n      指揮之地位乙節，至為明確。\n  (三)事實欄一之(一)所載之犯罪事實：\n    1.同案被告方信中於96年7 月15日第2 次警詢證述：「我共\n      毆打Ａ3 次。是和綽號『嘉宏』（即蘇加鴻）及曾景彥共\n      同毆打的。第1 次是在96年7 月5 日在高雄縣楠梓區○○\n      ○路197 號10樓之2 徒手毆打Ａ的頭部、以拳擊毆打雙臂\n      、以腳踹其臀部、鋁棒輕輕敲其額頭2 下。」（見警一卷\n      ，頁25至26）；於96年8 月21日偵訊時結稱：「96年7 月\n      5 日中午或是下午在楠梓新路因為我的大兒子被Ａ打，所\n      以我就用手打Ａ，曾景彥問我為何要打Ａ，我說明以後，\n      曾景彥就輕輕的踢Ａ一腳，蘇加鴻就打了Ａ一個臉頰，最\n      後蘇加鴻又重重打Ａ的臉頰。」（見96年度偵字第20 311\n      號卷，下稱偵二卷，頁98）；又被告曾景彥於96年8 月21\n      日偵訊時，對於方信中當庭陳述7 月5 日發生之情節，亦\n      附和稱：「7 月5 日之情形如方信中所述」等語（見96年\n      度偵字第20311 號卷，下稱偵二卷，頁98），並於96年12\n      月10日本院前審準備程序稱：96年7 月5 日下午，我及方\n      信中、蘇加鴻都有毆打被害人，蘇加鴻是用手掌大力的打\n      Ａ女的臉，方信中是用球棒毆打Ａ女的頭，我是用腳踢Ａ\n      女的小腿等語（見原審卷一，頁113 ）；證人即同案被告\n      蘇加鴻於96年9 月4 日偵訊證稱：「96年7 月5 日我和我\n      女友柳怡君中午12點多有去楠梓新路那邊看電視，Ａ打我\n      的頭，我就打他一個臉頰，當時方信中的兒子在哭，Ａ打\n      了方信中的兒子，結果方信中打Ａ。我只有打Ａ一下而已\n      。」等語（見偵二卷，頁115 ）；足見於96年7 月5 日下\n      午，在楠梓新路住處，因Ａ女打方信中兒子，方信中即毆\n      打Ａ女，曾景彥、蘇加鴻見狀，得知原委後，曾景彥亦踢\n      Ａ女一腳，蘇加鴻則以手掌重擊Ａ女臉頰等事實，應已明\n      確。至於被告曾景彥於原審審理時以證人身分證稱：「（\n      問：96年7 月5 日蘇加鴻有無打被害人？）他們好像在玩\n      ，不像是真的在打。」（見原審法院卷五，頁162 反面）\n      ；方信中於原審審理時證稱：「96年7 月5 日那時候我只\n      知道蘇加鴻坐著看電視，被害人從後面推蘇加鴻一下，蘇\n      加鴻就用手揮了被害人一下，沒有使被害人受傷」云云，\n      係事後迴護被告蘇加鴻之詞，要無可採。\n    3.另同案被告方信中於原審審理時辯稱：未持鋁棒打Ａ女頭\n      部云云（見原審卷一，頁253 ）。然查，同案被告方信中\n      於96年7 月15日警詢坦承：96年7 月5 日在高雄縣楠梓區\n      ○○○路197 號10樓之2 徒手毆打Ａ的頭部、以拳擊毆打\n      雙臂、以腳踹其臀部、『鋁棒輕輕敲其額頭』2 下等語（\n      見警一卷，頁25至26），核與被告曾景彥於原審審理時稱\n      「方信中是『用球棒毆打Ａ女的頭』」之情節相符，可見\n      同案被告方信中於96年7 月5 日下午，非僅以拳頭打Ａ女\n      手臂及踢其臀部，尚有持鋁棒打Ａ女頭部無誤，其於原審\n      審理時辯稱未持鋁棒打Ａ女頭部，應係避重就輕之詞，委\n      無可採。\n    4.綜上所述，同案被告方信中於96年7 月5 日下午，在楠梓\n      新路住處，因見Ａ女毆打其長子，竟以拳頭打Ａ女手臂及\n      踢其臀部，並持1 支金色鋁棒打Ａ女頭部，曾景彥、蘇加\n      鴻見狀，得知原委後，曾景彥竟仍以腳踢Ａ女小腿，蘇加\n      鴻再以手重擊Ａ女臉頰等事實，堪可認定。再按共同實施\n      犯罪行為之人，在合同意思範圍以內，各自分擔犯罪行為\n      之一部，相互利用他人之行為，以達其犯罪之目的者，即\n      為共同正犯。共同正犯之意思聯絡，不限於事前有所協定\n      ，其於行為當時，基於相互之認識，以共同犯罪之意思參\n      與者，亦無礙於共同正犯之成立，且其意思聯絡表示之方\n      法，並不以明示通謀為必要，即相互間有默示之合致，自\n      無不可（最高法院73年台上字第1886號判例、88年台上字\n      第718 號、90年度台上字第3911號判決意旨參照）。本件\n      被告曾景彥、同案被告蘇加鴻於方信中以拳頭打Ａ女的手\n      臂及踢其臀部，並持1 支金色鋁質球棒鋁棒打Ａ女頭部時\n      ，非但未出手救助，竟於得知原委後，曾景彥再以腳踢Ａ\n      女小腿，蘇加鴻則徒手重擊Ａ女臉頰，可見被告曾景彥、\n      同案被告蘇加鴻2 人當時亦附和方信中傷害Ａ女，而同具\n      有共同傷害之犯意聯絡甚明，均應論以共同正犯。\n  (四)事實欄一之(二)所載之犯罪事實：\n    1.被告曾景彥於96年7 月15日第2 次、第3 次警詢陳稱：「\n      Ａ之傷勢是96年7 月9 日（應是7 月8 日之誤，理由如下\n      ）在高雄市楠梓區○○○路租屋處，方信中與綽號『嘉宏\n      』（即蘇加鴻之綽號）之男子叫Ａ打掃及整理房屋，但是\n      Ａ不願意，所以就遭他們2 人以鋁製球棒及拳頭毆打頭部\n      及腹部所造成。我當時有在現場。」、「【問: 你於第二\n      次筆錄中供稱96年7 月9 日（應是7 月8 日之誤，理由如\n      下）在高雄市楠梓區○○○路租屋處，方信中與綽號『嘉\n      宏』的男子叫Ａ女打掃及整理房屋，但是Ａ女不願意，所\n      以遭他們2 人以鋁製球棒及拳頭毆打頭部及腹部，當時係\n      何人拿鋁製球棒？何人以拳頭？在租屋處的何地方？】當\n      時大約晚上10點多，我看到方信中持鋁製球棒在客廳入口\n      旁邊毆打Ａ的頭部3 、4 下，隨後又毆打他的手臂2 、3\n      下及腳部2 、3 下，同時間綽號『嘉宏』之男子也以拳頭\n      毆打他胸部5 、6 下，直到我出聲叫他們不要打，他們才\n      停手。」（見警一卷，頁9 、13）；同案被告方信中96年\n      7 月15日警詢及偵訊證稱：「我共毆打Ａ3 次。是和綽號\n      『嘉宏』及曾景彥共同毆打的。…第2 次是於96年7 月8\n      日19時許在上開地點我與曾景彥、綽號『嘉宏』之男子共\n      同以手打Ａ的臉部並以腳踹Ａ的臀部」、「96年7 月5 日\n      、6 日、8 日我與蘇加鴻、曾景彥都有打Ａ」等語（見警\n      一卷，頁25至26；偵二卷，頁8 ），均提及同案被告蘇加\n      鴻除於96年7 月5 日共同毆打Ａ女外，尚於另一時間與方\n      信中、曾景彥共同毆打Ａ女乙情，顯見同案被告蘇加鴻非\n      僅於96年7 月5 日下午共同毆打A 女至為灼然，蘇加鴻辯\n      稱僅7 月5 日打A 女一下，之後未再打A 女云云，自難採\n      信。\n    2.雖被告曾景彥、同案被告方信中2 人前揭供述對於蘇加鴻\n      96年7 月5 日以外另參與毆打A 女之時間，供述不一，被\n      告曾景彥稱係「96年7 月9 日晚上」，同案被告方信中則\n      稱係「96年7 月8 日晚上」，然依其等2 人毆打Ａ女之次\n      數頻繁以觀，未能正確陳述各次毆打之時間，亦屬情理之\n      常，不能僅因其等對於時間陳述不一致或不正確，即謂其\n      等上揭供述均不足採信。經查：同案被告蘇加鴻於偵訊時\n      證稱「（問：96年7 月8 日你有無打Ａ？）我96年7 月7\n      日晚上就在楠梓新路那邊住，住到隔天早上6 、7 點就去\n      醫院接我女朋友回家，因為我女朋友在那邊照顧方信中的\n      太太」、「（問：你在楠梓新路那邊待多久？）我從96年\n      7 月4 日到96年7 月9 日每天都有去楠梓新路，但是都待\n      不久」等語（見偵二卷，頁10、115 ），證人即蘇加鴻之\n      女友柳怡君於原審審理時證稱：「我有經常去路竹倉庫的\n      網咖，96年7 月8 日晚上我跟蘇加鴻在倉庫，因為7 月7\n      日陪方信中的老婆李雅禎在右昌醫院生產後，7 月8 日的\n      早上蘇加鴻就來帶我了，晚上8 點多才到倉庫打電腦，我\n      們到了沒多久之後，陳家琦有來找我們。」（見原審卷四\n      ，頁92、92背面）；證人李雅禎於原審證述：「我是96年\n      7 月7 日生產的，我在醫院生產完的隔天就出院了」（見\n      原審法院卷二，頁180 ），足見同案被告蘇加鴻於96年7\n      月7 日晚上住在楠梓新路住處，直至隔日早上6 、7 時才\n      離開，前往醫院載其女友柳怡君，且7 月8 日晚上蘇加鴻\n      未在楠梓新路住處，而係在高雄縣路竹鄉倉庫網咖，是以\n      同案被告方信中前揭稱蘇加鴻共同毆打Ａ女之時間係「96\n      年7 月8 日晚上」，應係誤陳。再者，96年7 月9 日晚上\n      Ａ女係因弄翻水桶遭李雅芳教唆方信中、陳家琦等人毆打\n      （詳下述），可見被告曾景彥稱蘇加鴻共同毆打Ａ女之時\n      間係「96年7 月9 日晚上」，亦係誤陳。又同案被告蘇加\n      鴻於偵訊時供稱：「96年7 月8 日凌晨我去那邊有看到曾\n      景彥、方信中打Ａ，我有把鋁棒搶過來。」（見偵二卷，\n      頁10），可見同案被告方信中、被告曾景彥於96年7 月8\n      日凌晨共同毆打A 女時，同案被告蘇加鴻亦在場，堪認蘇\n      加鴻係於96年7 月8 日凌晨，與方信中、曾景彥共同毆打\n      A 女至明。雖被告曾景彥於審理時以證人身分證稱：96年\n      7 月8 日蘇加鴻沒有打Ａ女，我只看過7 月5 日蘇加鴻好\n      像跟Ａ女在玩鬧云云（見原審法院卷五，頁162 反面）；\n      同案被告方信中於原審審理時亦證稱：蘇加鴻只有96年7\n      月5 日那天有打Ａ女，蘇加鴻於同年7 月8 日沒有在場云\n      云，除均大異於其等先前於警詢、偵訊之供述外，竟與蘇\n      加鴻於原審審理時所辯「僅7 月5 日打Ａ女一下」、「7\n      月8 日以後沒有再去楠梓新路住處」之情節如出一轍，且\n      悖於蘇加鴻於96年7 月8 日凌晨確有在楠梓新路住處之事\n      實，顯係事後迴護蘇加鴻之詞，無可採信。\n    3.另被告曾景彥、同案被告方信中上揭供述對於7 月8 日凌\n      晨共同毆打Ａ女的情節，略有不一，被告曾景彥稱：方信\n      中持鋁棒毆打Ａ的頭部3 、4 下，隨後又毆打Ａ女手臂2\n      、3 下及腳部2 、3 下，同時間蘇加鴻也以拳頭毆打Ａ女\n      胸部5 、6 下等語；同案被告方信中則稱：我與曾景彥、\n      蘇加鴻共同以手打Ａ的臉部並以腳踹Ａ的臀部等語。然本\n      院審酌證人即同案被告蘇加鴻上揭偵訊稱：「96年7 月8\n      日凌晨我去那邊有看到曾景彥、方信中打Ａ，我有把鋁棒\n      搶過來。」，可知7 月8 日凌晨確實有人持鋁棒毆打Ａ女\n      ，又Ａ女於96年7 月8 日中午時，臉部已嚴重腫脹，全身\n      各處有淤青之傷勢，業據證人即共同被告鄭雅慧於偵訊時\n      結稱：「96年7 月8 日中午我回去就看到Ａ的臉腫的很厲\n      害，每個地方都是淤青」等語明確（見偵二卷，頁149 ）\n      ，若未持鋁棒僅徒手打Ａ女臉部，理應不會造成臉部嚴重\n      腫脹之傷勢，且僅打Ａ臉部及踢Ａ女臀部，亦不至於造成\n      Ａ女「全身各處」受有瘀青之傷勢，準此，堪認被告曾景\n      彥前揭供稱方信中持鋁棒毆打Ａ的頭部3 、4 下，隨後又\n      毆打Ａ女手臂2 、3 下及腳部2 、3 下，同時間蘇加鴻也\n      以拳頭毆打Ａ女胸部5 、6 下等情節，較為可採。再者，\n      被告曾景彥於原審法院審理時坦承96年7 月8 日上午，在\n      楠梓新路住處，有毆打Ａ女頭部，踢其臀部等事實（見原\n      審法院卷一，頁10、94）。\n    4.綜上各節，足見同案被告方信中於96年7 月8 日凌晨某時\n      ，在楠梓新路住處，要求Ａ女打掃及整理住處，Ａ女不從\n      ，方信中即與蘇加鴻、曾景彥共同基於傷害人之身體之犯\n      意聯絡，方信中持鋁棒毆打Ａ女的頭部、手臂、腳部等部\n      位，蘇加鴻徒手毆打Ａ女胸部5 、6 下，曾景彥則徒手毆\n      打Ａ女頭部，踢其臀部，致Ａ女受有臉部嚴重腫脹，全身\n      各處淤青等傷害等事實，應可認定。\n  (五)事實欄一之(三)所載之犯罪事實：\n    1.被告曾景彥96年7 月31日警詢供稱：「李雅芳第一次教唆\n      我們打Ａ女是因為Ａ女與李雅芳的女兒在高雄縣橋頭租屋\n      處發生口角在先，我們回到高雄市楠梓區○○○路179 號\n      10 樓 之2 後。由我與方信中共同毆打Ａ女。」（見警卷\n      一，頁64），於96年7 月15日、96年8 月21日偵訊結證：\n      「李雅芳於96年7 月8 日晚上7 點多因為Ａ女與其女兒林\n      秀娟在橋頭鄉租屋處發生口角，所以李雅芳叫陳建宏（即\n      陳家琦之原名）、方信中及我打Ａ女，我們三個人就在7\n      月8日 晚上10點多在楠梓區○○○路那邊共同毆打Ａ女，\n      那天陳建宏有用金色鋁棒打Ａ女的頭部、腰部，我用拳頭\n      打Ａ女的背部。方信中也是用拳頭打Ａ女的胸部及手部」\n      、「96年7 月8 日晚上，李雅芳說他女兒被欺負，要我與\n      方信中、陳家琦處理，如果不處理，等一下就要處理我們\n      ，要我們看這辦，所以我與方信中、陳家琦就打Ａ女」（\n      見偵二卷，頁6 、96）。\n    2.同案被告方信中於96年8 月21日偵訊時證稱：「96年7 月\n      8 日晚上我打Ａ女的臉，踢她的大腿，陳家琦打Ａ女一、\n      二下」等語（見偵二卷，頁96），關於被告曾景彥、同案\n      被告方信中、陳家琦於96年7 月8 日晚上有共同毆打Ａ女\n      乙節，與被告曾景彥上揭供述互核一致，堪認被告曾景彥\n      、同案被告方信中、陳家琦於96年7 月8 日晚上，在楠梓\n      新路住處，確有共同毆打Ａ女無誤。\n    3.參以7 月8 日晚上僅同案被告李雅芳之女林秀娟與Ａ女發\n      生口角，而李雅芳既為藉毆打Ａ女以出氣之動機外，尚有\n      上開為彰顯其居首之主導地位，且當時在場之被告曾景彥\n      、同案被告方信中、陳家琦等人，復又多仰賴同案被告李\n      雅芳之資助，則對同案被告李雅芳之示意，自多能順從並\n      意會其所使。益徵被告曾景彥上揭供稱李雅芳以命令性口\n      吻喝令在場之曾景彥、方信中、陳家琦等人毆打Ａ女乙情\n      ，應屬實情。被告曾景彥、同案被告方信中、陳家琦確係\n      因仰於李雅芳之鼻息，並意會同案被告李雅芳之目的，乃\n      共同萌生傷害Ａ女之犯意，而由被告曾景彥、同案被告陳\n      家琦、方信中代為出手毆打Ａ女，以替李雅芳出氣乙節，\n      已甚灼然。\n    4.準此，同案被告李雅芳女兒林秀娟於96年7 月8 日晚上，\n      在銘昌巷住處與Ａ女發生口角，李雅芳以為林秀娟被Ａ女\n      欺負而萌生傷害之犯意，遂於同日晚上10許返回楠梓新路\n      住處後，以命令性口吻指令在場之曾景彥、陳家琦、方信\n      中「處理」Ａ女，如不處理，等一下就處理曾景彥等人，\n      藉此方式示意被告曾景彥、同案被告陳家琦、方信中毆打\n      Ａ女，而與其等共同基於傷害Ａ女之犯意聯絡，隨即由同\n      案被告陳家琦持上開鋁棒打Ａ女頭部、腰部，被告曾景彥\n      以拳頭打Ａ女背部，同案被告方信中則以拳頭打Ａ女胸部\n      及手部，並踢Ａ女大腿等部位之事實，亦堪予認定。\n  (六)事實欄一之(四)所載之傷害犯行部分：       \n    1.被告曾景彥於96年7 月31日警詢供稱：「在高雄縣彌陀鄉\n      台17線天香卡拉ＯＫ，因李雅芳叫Ａ女唱歌他不要唱，李\n      雅芳就叫陳家琦打Ａ女。」、「鄭雅慧也有參與，因為李\n      雅芳叫Ａ女唱歌她不要唱，打Ａ女的是鄭雅慧，她以徒手\n      打Ａ女的臉及用腳踹Ａ女的腹部及背部」（見警一卷，頁\n      65、66）；96年7 月15日、警詢及偵訊時均供稱：96年7\n      月11日伊載Ａ女去天香卡拉ＯＫ，其間有事先回家一趟，\n      回來是96年7 月11日晚上8 點多，發現陳建宏、方信中在\n      打Ａ女，陳建宏對伊說「這應該是你的管區，怎麼換成是\n      他在教」，伊就拿酒瓶打Ａ女的腹部十幾、二十下，直到\n      Ａ女倒地不起，伊才停手等語明確（見警三卷第5 頁、偵\n      二卷第7 頁）；嗣並於96年8 月21日偵訊時結證稱：「96\n      年7 月11日晚上有李雅芳、林秀娟、方信中、李雅楨、陳\n      家琦、鄭雅慧還有我，我們當時在晚上7 、8 點一起去天\n      香卡拉ＯＫ，我跟李雅芳說我要出去解一下藥癮，我再進\n      去時，我就看到鄭雅慧在踢Ａ女的肚子，方信中及陳家琦\n      都有打Ａ女，方信中是打Ａ女的手臂，陳家琦就把Ａ女踩\n      在地上，踢了Ａ女的腹部2 、3 下，他們看到我之後就先\n      停住，我問李雅芳Ａ女為何又被打，李雅芳說他叫Ａ女唱\n      歌Ａ女不要唱，陳家琦對我說為何你不會教你女朋友，要\n      我們來教，我就很生氣拿著酒瓶打Ａ女的腹部，我是氣Ａ\n      女為何不乾脆離開這裡就好，還留在這裡讓人家糟蹋，可\n      是Ａ女以前有對我說李雅芳曾私下對他說如果跑去報警，\n      死的就是曾景彥。我打了Ａ女之後，陳家琦就閃開，對李\n      雅芳說『你看，就是要有人刺激才要打』，這天方信中沒\n      有打Ａ女，因為方信中心情不好，一直喝悶酒，李雅芳又\n      叫Ａ女到前面去跳舞，我就拿盤子丟Ａ女，因為我是要Ａ\n      女避開盤子，藉此避開陳家琦，但是陳家琦還拿點歌簿打\n      Ａ女的頭。」等語（見偵二卷，頁98），足見當天該次毆\n      打Ａ女之起因亦係緣由同案被告李雅芳之帶頭示意，陳家\n      琦、曾景彥與鄭雅慧始順從附和其意而紛紛出手毆打Ａ女\n      之事實，已堪認定。\n    2.同案被告方信中於96年7 月31日警詢證稱：鄭雅慧在高雄\n      縣彌陀鄉台17線天香卡拉ＯＫ時，有共同參與毆打Ａ女，\n      她是以徒手毆打Ａ女的臉部及用腳踹腹部及腳等語（見警\n      一卷，頁57），並於96年8 月21日偵訊時對於曾景彥當庭\n      陳述之96年7 月11日晚上在天香卡拉ＯＫ所發生之情節，\n      附和稱：「7 月11日晚上之情形確實如曾景彥所說」（見\n      偵二卷，頁98），且證人李雅楨於96年10月30日偵訊具結\n      證稱：「96年7 月11日陳家琦有講『你不會教你女友，不\n      然我來教』。」、「李雅芳有叫Ａ女跳舞…」等語（見偵\n      二卷，頁162 ），均核與曾景彥上揭供述情節相符，足見\n      被告曾景彥上揭供述，堪予採信。是同案被告李雅芳等一\n      行人於96年7 月11日晚上前往天香卡拉ＯＫ店，約於晚上\n      8 時許，李雅芳要求Ａ女唱歌，Ａ女不從，李雅芳乃叫鄭\n      雅慧、陳家琦毆打Ａ女，鄭雅慧即徒手毆打Ａ女的臉部，\n      用腳踹其腹部、背部等身體部位，陳家琦則把Ａ女踩在地\n      上，踢其腹部2 、3 下，並對曾景彥表示：「為何你不會\n      教你女朋友，要我們來教」，曾景彥聞言被激怒，隨之持\n      酒瓶打Ａ女的腹部十幾、二十下，嗣後李雅芳又叫Ａ女到\n      前面去跳舞，Ａ女仍不願意，陳家琦竟又持點歌簿打Ａ女\n      的頭部等事實，應可認定。\n    3.惟以上關於同案被告鄭雅慧毆打Ａ女的方式，被告曾景彥\n      於警詢證稱「徒手打Ａ女的臉並用腳踹Ａ女的腹部及背部\n      」、於偵訊稱「踢Ａ女的肚子」，方信中於警詢證稱「手\n      毆打Ａ女的臉部及用腳踹腹部及腳」，固略有不一。然查\n      ，同案被告鄭雅慧徒手毆打Ａ女臉部及用腳踹腹部乙節，\n      業據曾景彥、方信中於警詢供述一致，而堪認定，又曾景\n      彥警詢稱鄭雅慧有「用腳踹」Ａ女「背部」，已足以確認\n      鄭雅慧有攻擊Ａ女「背部」，佐以鄭雅慧既已「用腳踹」\n      Ａ女腹部，衡情當不至於捨腳不用，而改用手打Ａ女背部\n      ，堪認鄭雅慧於96年7 月11日晚上在天香卡拉ＯＫ，有徒\n      手毆打Ａ女的臉部，並用腳踹其腹部、背部等部位，應堪\n      認定。惟Ａ女最終死亡原因既係：「多重鈍器傷於頭、頸\n      、胸、腹、背、腰、陰部及四肢部位，最後因外傷性硬膜\n      下出血死亡」已如前述，而鄭雅慧則除此次有以上開方式\n      參與毆打Ａ女外，其他別無參與毆傷Ａ女之行為，參諸其\n      他共同被告亦始終未曾再指認鄭雅慧有何其他參與毆打Ａ\n      女之行為，足見鄭雅慧除該次受李雅芳指示而與李雅芳及\n      曾景彥、陳家琦等人共同毆打Ａ女外，之前Ａ女遭受其他\n      被告毆打之過程，其確未參與應堪認定。從而，鄭雅慧客\n      觀上自無從預見Ａ女將因其上開之毆打，最終竟可能死於\n      「多重鈍器傷於頭、頸、胸、腹、背、腰、陰部及四肢部\n      位，最後因外傷性硬膜下出血死亡」之情形。則鄭雅慧固\n      與李雅芳、陳家琦、曾景彥等人，對Ａ女當天該次之毆打\n      行為，雖有犯意聯絡及行為分擔，惟應僅認為該次毆打應\n      屬出於鄭雅慧偶然並單純之傷害行為，且依鄭雅慧所毆打\n      Ａ女之部位及僅係徒手、用腳，並未持用其他足以攻擊至\n      受嚴重傷害之器物，並其係一平常女子，所施力道衡情尚\n      非強大，尚難認其與Ａ女因本件連日遭李雅芳、曾景彥、\n      陳家琦及方信中屢次毆打受傷，最終導致死亡之結果，有\n      何因果關係。是同案被告鄭雅慧就本次傷害犯行，除與李\n      雅芳、曾景彥、陳家琦共負普通傷害之罪責外，自無從再\n      令其負傷害致死之罪責，當可認定。\n    4.再者，陳家琦於96年8 月9 日警詢及偵訊、及證人林秀娟\n      於原審審理時均稱：曾景彥在天香卡拉ＯＫ包廂內，有以\n      酒瓶毆打Ａ女『下體』乙情（見警一卷，頁48、52；偵卷\n      二，頁82；原審96年度聲羈第1174號卷，頁5 ；原審卷四\n      ，頁43），且解剖時依肉眼觀察即可發現Ａ女陰部會陰大\n      陰唇外觀有嚴重挫傷出血之現象，此有法醫研究所上開鑑\n      定報告書在卷供核（見相驗卷，頁57），顯見被告曾景彥\n      於96年7 月11日晚上在天香卡拉ＯＫ，亦有持酒瓶毆打Ａ\n      女『下體』無疑。\n    5.綜上所述，李雅芳等一行人於96年7 月11日晚上前往天香\n      卡拉ＯＫ店，約於晚上8 時許，李雅芳要求Ａ女唱歌，Ａ\n      女不從，而示意在場之陳家琦、鄭雅慧毆打Ａ女，鄭雅慧\n      、陳家琦乃與李雅芳共同基於傷害之犯意聯絡，由鄭雅慧\n      徒手毆打Ａ女的臉部，用腳踹其腹部、背部等身體部位，\n      陳家琦則把Ａ女踩在地上，踢其腹部2 、3 下，並對曾景\n      彥表示：「為何你不會教你女朋友，要我們來教」，曾景\n      彥聞言被激怒，竟持酒瓶打Ａ女的腹部、下體一、二十下\n      ，並以牙籤戳Ａ女眼皮，隨後李雅芳又叫Ａ女到前面去跳\n      舞，Ａ女仍不願意，陳家琦竟又持點歌簿打Ａ女的頭部等\n      事實，已臻明確。又被告曾景彥於陳家琦、鄭雅慧毆打Ａ\n      女時，不但未施以救助，竟於詢問原委後，再持酒瓶打Ａ\n      女的腹部、下體一、二十下，並以牙籤戳Ａ女眼皮。可見\n      陳家琦、鄭雅慧前揭對Ａ女之傷害犯行，並未超脫被告曾\n      景彥傷害Ａ女之犯意範圍，而同具有傷害之犯意聯絡，故\n      亦應論以共同正犯。\n  (七)事實欄一之(五)所載之傷害犯行部分：\n    1.上揭曾景彥於96年7 月12日下午5 時許載Ａ女前往高雄縣\n      梓官鄉訪友，返回途中Ａ女因多日受欺凌、毆打，傷勢嚴\n      重而尿失禁，將曾景彥之衣服尿濕，返回橋頭鄉銘昌巷住\n      處時，曾景彥遭友人恥笑，怒而於同日下午5 時許，持1\n      支長十字螺絲起子毆打Ａ女下腹約一、二十下之事實，迭\n      經被告曾景彥於警詢、偵訊及原審審理時供承不諱（見警\n      一卷第10、14、15頁、警三卷第5 頁；偵二卷，頁7 、88\n      反面；原審卷一，頁94、113 ），核與證人即共同被告鄭\n      雅慧於96年10月18日偵訊時結證：「96年7 月12日下午5\n      、6 點我有在銘昌巷那邊，當時曾景彥被Ａ女尿濕，曾景\n      彥就用螺絲起子打Ａ女的下體」等語相符（見偵卷二，頁\n      150 ），堪認被告曾景彥上揭自白，堪予採信。\n    2.又曾景彥於96年7 月12日晚上6 、7 時許，在橋頭鄉銘昌\n      巷住處，幫Ａ女擦藥，Ａ女因疼痛難耐，大聲哀嚎，吵到\n      在旁睡覺之方信中，方信中一時氣憤，竟持長約三十公分\n      之鐵製工具毆打Ａ女腹部等事實，亦據方信中於偵訊中證\n      述在卷（見偵二卷，頁96），核與被告曾景彥於偵訊及原\n      審審理時證述之情節相符（見偵二卷，頁96；原審卷二，\n      頁245 ）。\n    3.綜上所述，被告曾景彥於96年7 月12日下午5 時許載Ａ女\n      前往高雄縣梓官鄉訪友，回程時Ａ女因多日受欺凌、毆打\n      ，傷勢嚴重而尿失禁，將曾景彥之衣服尿濕，於同日下午\n      5 時許，返回橋頭鄉銘昌巷住處時，曾景彥遭友人恥笑，\n      竟怒持其所有之長十字螺絲起子毆打Ａ女下腹部約一、二\n      十下，另於同日晚上6 、7 時許，因曾景彥幫Ａ女擦藥，\n      而Ａ女疼痛難耐，大聲哀嚎，吵到在旁睡覺之方信中，方\n      信中一時氣憤，持長約三十公分之鐵製工具毆打Ａ女腹部\n      等事實，均洵堪認定。\n  (八)同案被告方信中及被告曾景彥於96年7 月8 日晚上毆打Ａ女\n    時、同案被告李雅芳於同年月9 日中午示意共同毆打Ａ女時\n    、同案被告陳家琦於同年月9 日中午毆打Ａ女時，客觀上均\n    能預見Ａ女死亡之結果；而同案被告鄭雅慧於96年7 月11日\n    晚上在天香卡拉ＯＫ，其徒手毆打Ａ女的臉部，腳踹其腹部\n    、背部之行為，客觀上則未能預見Ａ女死亡之結果，理由如\n    下：\n    1.按加重結果犯，以行為人能預見其結果之發生為要件，所\n      謂能預見乃指客觀情形而言，與主觀上有無預見之情形不\n      同，若主觀上有預見，而結果之發生又不違背其本意時，\n      則屬故意範圍；是以，加重結果犯對於加重結果之發生，\n      並無主觀上之犯意可言。從而共同正犯中之一人所引起之\n      加重結果，其他之人應否同負加重結果之全部刑責，端視\n      其就此加重結果之發生，於客觀情形能否預見；而非以各\n      共同正犯之間，主觀上對於加重結果之發生，有無犯意之\n      聯絡為斷（最高法院91年台上字第50 號 判例意旨、47年\n      台上字第920 號判例意旨可資參照）。又刑法第277 條第\n      2 項傷害致人於死之罪，係因犯罪致發生一定結果而為加\n      重其刑之規定，按照同法第17條固以行為人能預見其結果\n      發生時，始得適用，但上訴人於甲乙等群毆被害人時，既\n      在場喝打，此種傷害行為，足以引起死亡之結果，在通常\n      觀念上不得謂無預見之可能，則上訴人對於被害人之因傷\n      身死，即不能不負責任。上訴意旨謂被害人身受各傷，無\n      一屬於要害且均甚輕微，其死亡結果斷非行為人所能預見\n      ，主張應依刑法第17條規定不負致死之責，自無可採（最\n      高法院29年上字第1011號判例意旨可按）。\n    2.次刑法第17條所謂行為人不能預見其結果之發生者，係指\n      結果之發生出於偶然，為行為人所不能預見者而言。上訴\n      人對於被害人臂臀各部以腰帶抽擊，原無致死之決心，顧\n      傷害係破壞人身組織之行為，其受傷後因治療無方而致死\n      亡，究非不能預見之偶然結果，該被害人受傷後既因調治\n      無效身死，上訴人自應負傷害致人於死之罪責（最高法院\n      24年上字第1403號判例意旨參照）。又上訴人既與某甲同\n      用扁擔將某乙毆傷以致身死，則死亡之結果，自係上訴人\n      等合同行為所致，無論死於何人所加之傷，在共犯間均應\n      同負全部之責，並無分別何部分之傷孰為下手人之必要（\n      最高法院27年上字第755 號判例意旨可資參照）。被害人\n      顳部破瓶毆傷，割斷動脈，流血過多，乃至逃入山間，因\n      休克跌落崖下溪中身死，不得謂非與上訴人等之行毆，有\n      因果關係，其結果亦非不能預見之事，至被害人所受致命\n      之傷雖僅一處，為上訴人以外之其他共犯所為，然其傷害\n      既在犯罪共同意思範圍，自應同負正犯責任，亦有最高法\n      院48年台上字第860 號判例意旨足資參照。\n    3.經查，Ａ女因多重鈍器傷於頭、頸、胸、腹、背、腰、陰\n      部及四肢部位，最後因外傷性硬膜下出血死亡，頭部以外\n      其他身體部位之鈍器傷如頸部鈍器傷、胸腹部鈍器傷、背\n      腰部鈍器傷及上下肢鈍器傷等，均有加速Ａ女死亡之可能\n      。即在Ａ女身體多處遭受鈍器傷之多重鈍器傷包括頭部鈍\n      器傷後，最後直接引起死亡之傷害為外傷性硬膜下出血。\n      故頭部鈍器傷及頭部以外其他身體部位之鈍器傷，均與Ａ\n      女之死亡結果間有因果關係等情，此有法務部法醫研究所\n      98 年5月21日法醫理字第0980002064號函在卷可稽（見原\n      審卷四，頁107 至108 ），可見Ａ女之死亡與李雅芳之指\n      令、示意毆打、教訓，而連日遭曾景彥、方信中、陳家琦\n      等人毆打頭、頸、胸、腹、背、腰、陰部及四肢部位之傷\n      害行為，自具有相當因果關係。\n    4.再者，本件被告曾景彥與同案被告方信中等人係持續性毆\n      打Ａ女，曾景彥、方信中先於96年7 月5 日下午及7 月8\n      日凌晨與蘇加鴻共同以手、腳、鋁質球棒毆打Ａ女，而造\n      成Ａ女臉部嚴重腫脹，全身各處瘀青之嚴重傷害，業如前\n      述，雖主觀上並未警覺認為持續毆打Ａ女，會有生命之危\n      險，但在客觀上依一般通常觀念，能預見持續毆打Ａ女，\n      且未將之送醫，將有導致Ａ女死亡之結果。乃被告曾景彥\n      猶不罷休，接續於96年7 月8 日晚上與方信中、陳家琦共\n      同毆打Ａ女頭部、腰部、背部、胸部、手部、大腿等部位\n      ，客觀上更能預見Ａ女死亡；再於96年7 月9 日在場親眼\n      見同案被告李雅芳、陳家琦、方信中等人毆打Ａ女、又於\n      96年7 月10日在場親眼見及李雅芳、陳家琦、方信中、鄭\n      雅慧等人毆打Ａ女，已知Ａ女數次受傷，身體虛弱，命在\n      垂危；竟又於96年7 月11日、96年7 月12日再度以兇狠之\n      手段接續毆打Ａ女；客觀顯然能預見Ａ女可能因多重鈍器\n      傷於頭、頸、胸、腹、背、腰及四肢部位，最後終因外傷\n      性硬膜下出血而死亡之結果至明。\n  (九)Ａ女之傷勢尚未達重傷之程度：\n    1.按「稱重傷者，謂下列傷害：一、毀敗或嚴重減損一目或\n      二目之視能。二、毀敗或嚴重減損一耳或二耳之聽能。三\n      、毀敗或嚴重減損語能、味能或嗅能。四、毀敗或嚴重減\n      損一肢以上之機能。五、毀敗或嚴重減損生殖之機能。六\n      、其他於身體或健康，有重大不治或難治之傷害。」，刑\n      法第10條第4 項定有明文。次按刑法第10條第4 項第4 款\n      所謂毀敗一肢以上之機能，係指一肢以上之機能完全喪失\n      其效用而言，若臂骨雖經折斷，但醫治結果仍能舉動而僅\n      不能照常者，祇可認為減衰機能，要與毀敗全肢之機能有\n      別，又毀敗一肢以上之機能，既設有專款規定，則傷害四\n      肢之重傷，自以有被毀敗之情形為限，其同條第四項第六\n      款所規定其他於身體或健康有重大不治或難治之傷害，即\n      不包括傷害四肢在內（最高法院30年上字第445 號判例可\n      資參照）。再按刑法第10條第4 項第6 款所謂其他於身體\n      或健康有重大不治或難治之傷害，係指不合於前5 款所列\n      舉之重傷，始有其適用。又所謂其他於身體或健康有重大\n      不治或難治之傷害，係指傷害重大，且不能治療或難於治\n      療者而言，如傷害雖重大，而未達於不能治療或難於治療\n      之程度，仍難以重傷既遂論（最高法院29年上字第685 號\n      、48年台上字第194 號、54年台上字第1697號判例可資參\n      照）。\n    2.經查，Ａ女死亡時身上之傷勢，為多重鈍器傷於頭、頸、\n      胸、腹、背、腰、陰部及四肢部位，最後因外傷性硬膜下\n      出血死亡，然無證據顯示其視能、聽能、語能、味能、嗅\n      能或一肢以上之機能已達毀敗或嚴重減損之程度，自不合\n      於刑法第10條第4 項第1 至5 款所列舉之重傷，且其上開\n      傷勢，固有多處，而堪認應屬重大，但大多是鈍器傷，所\n      傷之情形、程度、位置，亦均屬四肢部位、且為外傷之瘀\n      青、挫傷，未深及內臟、要害，有高雄縣政府警察局岡山\n      分局現場勘查報告及所附之照片在卷可憑（見相驗卷第11\n      -29 頁）。是衡情該傷勢通常情形如能施以即時治療，尚\n      非不能治癒或難以治癒，則揆諸上揭判例意旨，自難認符\n      合刑法第10條第4 項第6 款所定義之重傷情形，是以應認\n      Ａ女所受之傷害，尚未達重傷程度，而屬普通傷害乙節，\n      應堪認定。至法務部法醫研究所99年5 月5 日法醫理字第\n      0990001100號函固謂Ａ女所受之上開傷害程度已達「重大\n      不治」之重傷害程度等語（見原審卷五第82頁），應係指\n      Ａ女所受之傷其傷勢頗重之意，而與刑法第10條第4 項第\n      6 款所規定之「重傷」法律定義不同，附此敘明。\n  (十)綜上所述，本件上開犯罪事實，事證明確。被告曾景彥傷害\n    致死犯行，堪以認定。\n二、論罪科刑：\n  (一)按共同正犯，係共同實施犯罪行為之人，在共同意思範圍內\n    ，各自分擔犯罪行為之一部，相互利用他人之行為，以達其\n    犯罪之目的，其成立不以全體均行參與實施犯罪構成要件之\n    行為要件；參與犯罪構成要件之行為者，固為共同正犯；以\n    自己共同犯罪之意思，參與犯罪構成要件以外之行為，或以\n    自己共同犯罪之意思，事前同謀，而由其中一部分人實行犯\n    罪之行為者，亦均應認為共同正犯，使之對於全部行為所發\n    生之結果，負其責任，業經司法院大法官著有釋字第109 號\n    解可資遵循。又共同正犯之意思聯絡，不限於事前有所協議\n    ，其於行為當時，基於相互之認識，以共同犯罪之意思參與\n    者，亦無礙於共同正犯之成立。且其意思之聯絡並不限於事\n    前有所謀議，即僅於行為當時有共同犯意之聯絡者，亦屬之\n    ，且其表示之方法，亦不以明示通謀為必要，即相互間有默\n    示之合致，亦無不可。而其犯罪之動機亦不問犯罪動機起於\n    何人，亦不必每一階段犯行，均經參與，亦有最高法院73\n    年台上第1886號、第2364號、34年上第862 號判例意旨可參\n    ；另教唆犯係指僅有教唆行為者而言，如於實施犯罪行為之\n    際，當場有所指揮，且就其犯罪實施之方法，以及實施之順\n    序，有所計劃，以促成犯罪之實現者，則其擔任計劃行為之\n    人，與加工於犯罪之實施初無異致，即應認為共同正犯，而\n    不能以教唆犯論，復有同院45年台上第473 號判例要旨足資\n    參照。經查，本件同案被告李雅芳為曾景彥、方信中、陳家\n    琦等人群聚之首，平日提供住處及生活上資助，並居於主導\n    指揮之地位，已如前述。其雖於屢次濫用影響力指令示意曾\n    景彥等人毆打欺凌Ａ女時，並未實際上親自動手加入實行傷\n    害Ａ女之犯行，不符合「實行」共同正犯之概念，惟李雅芳\n    既係因其女林秀娟被Ａ女欺負、Ａ女睡至中午未醒、弄倒水\n    桶、命Ａ女唱歌而不從等緣故而萌生教訓、毆打Ａ女之傷害\n    犯意，指令在場之曾景彥等人對Ａ女施暴，並曾在場對陳家\n    琦等人喊打，顯見其與曾景彥、方信中、陳家琦等人有對傷\n    害Ａ女之犯意，已達相互認識，並由其發號施令，指示在場\n    曾景彥、陳家琦及方信中等人共同對Ａ女施以傷害，是揆諸\n    上開說明，李雅芳本身亦有對Ａ女傷害之犯意至明，並居於\n    主導指揮之地位，喝令曾景彥、陳家琦及方信中出手毆打、\n    欺凌Ａ女，而與其等被告間確具有犯意之聯絡應已灼然。從\n    而，李雅芳自應與其他共同被告論以共同正犯。\n  2.核被告曾景彥所為，係犯刑法第277 條第2 項前段之傷害致\n    人於死罪；本件Ａ女之傷勢尚未達重傷害之程度，已如前述\n    ，亦無證據證明曾景彥主觀上具有重傷之犯意，公訴意旨認\n    被告曾景彥應論以刑法第278 條第2 項前段之重傷致死罪，\n    尚有未洽，惟起訴社會基本事實相同，應予變更起訴法條。\n    被告曾景彥與同案被告方信中間就事實欄一之(一)所載傷害致\n    死犯行，有犯意聯絡及行為分擔；被告曾景彥與同案被告方\n    信中間就事實欄一之(二)所載傷害致死犯行，有犯意聯絡及行\n    為分擔；被告曾景彥與同案被告李雅芳、陳家琦與方信中就\n    事實欄一之(三)所載傷害致死犯行，有犯意聯絡及行為分擔；\n    被告曾景彥與同案被告李雅芳、陳家琦就事實欄一之\n    (四)所載傷害致死犯行，有犯意聯絡及行為分擔；均應論以共\n    同正犯。被告曾景彥前後多次實行傷害Ａ女之犯行，係各於\n    密接時間、地點實施之行為，且侵害法益相同，依一般社會\n    觀念，各行為間之獨立性極為薄弱，在時間差距上難以強行\n    分開，在法律上評價為數個舉動之接續施行，為接續犯，應\n    僅論以一罪。\n三、原審就曾景彥傷害致人於死部分，據以論罪科刑，固非無見\n    ；惟查：(一)同案被告李雅芳就本件毆打傷害Ａ女致死部分，\n    既居於主導地位，指示、喝令其他被告聽從，並屢於現場指\n    揮、喊打，自非僅屬教唆犯，而應與被告曾景彥、同案被告\n    陳家琦及方信中論以共同正犯，原審僅將被告李雅芳論以教\n    唆犯，自有未恰。(二)同案被告鄭雅慧應僅成立普通傷害罪，\n    原判決認其亦應與其他被告共負傷害致死罪，同欠妥當。被\n    告曾景彥上訴意旨，以原審量刑過重，指摘原判決此部分不\n    當，雖無理由；檢察官循告訴人之請求，所提上訴意旨以原\n    判決關於被告曾景彥所犯之傷害致死罪部分均量刑過輕，指\n    摘原判決不當，則有理由；且原判決關於上開部分既亦有前\n    揭可議之處，自應由本院將原判決關於被告曾景彥共同犯傷\n    害致死部分及其定應執行刑撤銷改判。\n四、爰審酌被告曾景彥見Ａ女生性單純、瘦弱膽怯，且係逃家在\n    外無依之人有可欺之機，屢因細故，動輒欺負、打罵，並於\n    Ａ女遭毆打已傷勢嚴重之際，猶未止息，極盡以多欺寡、以\n    強恃弱之能事，造成Ａ女因多重鈍器傷於頭、頸、胸、腹、\n    背、腰、陰部及四肢部位，終因外傷性硬膜下出血而死亡，\n    使被害人家屬承受無比傷痛及難以彌補之損害，並對於社會\n    治安造成重大危害，且被告曾景彥係對Ａ女實施傷害最為頻\n    繁，且屢屢毆打頭部等要害部位，手段最為兇殘，而被告曾\n    景彥身為Ａ女男友，不知照顧、保護Ａ女，竟多次參與毆打\n    Ａ女，本不宜寬貸，然斟酌其原由無非係附和方信中，或受\n    李雅芳喝令，或因其他被告譏笑、以言語刺激所致，且於96\n    年7 月10日白天載Ａ女前去找蘇美鳳並前往藥局買藥為Ａ女\n    擦拭傷口等情，可見其良知並未完全泯滅，以及犯後未對被\n    害人家屬有何歉意，亦未與被害人家屬達成和解賠付分文，\n    難認有悔意，兼衡被告等之素行、智識程度及其等犯後之態\n    度及公訴人之求刑等一切情狀，量處如主文第2 項所示之刑\n    。至扣案之金色鋁質球棒1 支及長十字螺絲起子1 支，固分\n    別為同案被告方信中、陳家琦及被告曾景彥為前揭傷害致死\n    犯行所用之物，然同案被告方信中已於原審陳稱：不知道上\n    開金色鋁質球棒為何人所有，因為球棒已經在現場等語（見\n    原審卷二，頁252 ），而被告曾景彥亦於原審稱：上開長十\n    字螺絲起子係李雅芳前夫蔡明益所有等語（見原審卷二，頁\n    245 ），雖其後於本院前審審理中改稱其中扣案鋁質球棒係\n    共犯即共同被告李雅芳所有，惟其所述既與前揭所陳歧異，\n    自當以其前所述距本件案發時時間較近，記憶應較清晰而可\n    採；且復查無證據證明上開金色鋁質球棒及長十字螺絲起子\n    係被告曾景彥或其餘共犯所有，爰不予宣告沒收。\n參、不另為無罪諭知：\n一、公訴意旨另以：被告曾景彥於96年7 月12日，除有事實欄一\n    之(五)所載之犯行外，另於晚間8 時許，在橋頭鄉銘昌巷住處\n    ，再度以長十字螺絲起子毆打Ａ女之手部、腳部，因認被告\n    曾景彥此部分另犯刑法第278 條第2 項前段之重傷致死罪嫌\n    云云。\n二、按犯罪事實應依證據認定之，無證據不得認定犯罪事實；不\n    能證明被告犯罪者，應諭知無罪之判決，刑事訴訟法第 154\n    條第2 項、第301 條第1 項分別定有明文。又事實之認定，\n    應憑證據，如未能發現相當證據，或證據不足以證明，自不\n    能以推測或擬制之方法，為裁判基礎；且認定犯罪事實所憑\n    之證據，雖不以直接證據為限，間接證據亦包括在內，然而\n    無論直接證據或間接證據，其為訴訟上之證明，須於通常一\n    般之人均不致有所懷疑，而得確信其為真實之程度者，始得\n    據為有罪之認定，倘其證明尚未達到此一程度，而有合理之\n    懷疑存在而無從使事實審法院得有罪之確信時，即應由法院\n    為被告無罪之判決（最高法院著有40年台上字第86號、76年\n    台上字第4986號判例可資參照）。次按被告或共犯之自白，\n    不得作為有罪判決之唯一證據，仍應調查其他必要之證據，\n    以察其是否與事實相符，刑事訴訟法第156 條第2 項定有明\n    文。其立法目的乃欲以補強證據擔保自白之真實性；亦即以\n    補強證據之存在，藉之限制自白在證據上之價值。而所謂補\n    強證據，則指除該自白本身外，其他足資以證明自白之犯罪\n    事實確具有相當程度真實性之證據而言。雖其所補強者，非\n    以事實之全部為必要，但亦須因補強證據與自白之相互利用\n    ，而足使犯罪事實獲得確信者，始足當之。又刑事審判上之\n    共同被告，係為訴訟經濟等原因，由檢察官或自訴人合併或\n    追加起訴，或由法院合併審判所形成，其間各別被告及犯罪\n    事實仍獨立存在。若共同被告具有共犯關係者，雖其證據資\n    料大體上具有共通性，共犯所為不利於己之陳述，固得採為\n    其他共犯犯罪之證據，然為保障其他共犯之利益，該共犯所\n    為不利於己之陳述，除須無瑕疵可指外，且仍應調查其他必\n    要之證據，以察其是否與事實相符，不得專憑該項陳述作為\n    其他共犯犯罪事實之認定，即尚須以補強證據予以佐證，不\n    可攏統為同一之觀察；且共同被告間若具有對向性之關係，\n    為避免嫁禍他人而虛偽陳述，尤應有足以令人確信其陳述為\n    真實之補強證據，始能據以為論罪之依據（最高法院96年度\n    台上字第901 號判決可資參照）。\n三、公訴人認被告曾景彥涉有上開重傷致死罪嫌，無非係以：共\n    同被告方信中於96年7 月14日偵訊結稱：「我最後一次看到\n    曾景彥打Ａ女是96年7 月12日晚上8 點左右在高雄縣橋頭鄉\n    銘昌巷43號，我看到曾景彥用手打Ａ女的臉，也拿條狀的鐵\n    器打Ａ女的手、腳，我有將Ａ女、曾景彥分開」等語（見偵\n    一卷，頁7 ），為其主要論據。\n四、訊據被告曾景彥於原審審理時，堅詞否認當天晚上8 時許，\n    有再打Ａ女等語（見原審卷一，頁11）。\n五、經查：\n  (一)Ａ女於96年7 月12日晚間傷重昏迷橋頭鄉銘昌巷住處，由方\n    信中送往高雄縣岡山鎮國軍岡山醫院急診室救治，未留姓名\n    隨即逃離，而曾景彥則於96年7 月13日凌晨即逃往六龜鄉山\n    區藏匿，並於同年月14日下午21時始被逮捕，此有曾景彥之\n    逮捕通知書在卷可稽（見警一卷，頁85）。又於曾景彥被逮\n    捕前，方信中已先於同年月13日19時30分即Ａ女死亡隔天主\n    動到警局說明陳稱：「（問：你為何會騎機車載Ａ女至岡山\n    國軍醫院就醫？）我是在96年7 月12日20時至21時許，在高\n    雄縣橋頭鄉銘昌巷43號，看到Ａ女倒在客廳的地上，我看到\n    她的男友曾景彥不在，我就楞住了，我老婆李雅楨就叫我馬\n    上送醫院。」、「（問：Ａ女為何倒在高雄縣橋頭鄉銘昌巷\n    43號一樓客廳？）我有看到曾景彥打她（即Ａ女）」、「（\n    問：現警方提示自Ａ女身上採證相片供你檢視，身上傷痕是\n    否都是曾景彥毆打Ａ女造成的？）手和腳的瘀傷是曾景彥用\n    球棒或鐵製品打的，乳頭的傷我曾經看見曾景彥趴在Ａ女的\n    身上用嘴巴咬，下體的傷我曾看曾景彥用球棒及金牌啤酒的\n    玻璃瓶用力去撞造成的，打的時間我不記得，地點大都是在\n    高雄市楠梓區○○○路179 號10樓之2 、高雄縣橋頭鄉銘昌\n    巷43號1 樓客廳或高雄縣彌陀鄉臺十七線天香卡拉ＯＫ包廂\n    裡面」（見警一卷，頁18至23），復於隔日上午11時1 分向\n    高雄地檢署內勤檢察官為前揭不利曾景彥之陳述，然觀諸被\n    告方信中前揭於曾景彥未到案前之警詢及偵訊陳述，將Ａ女\n    身上所有傷勢均推稱係曾景彥一人所為，而對於自己及其他\n    被告陳家琦、鄭雅慧、蘇加鴻等傷害Ａ女的情節，隻字未提\n    ，嗣於曾景彥遭緝獲後供出方信中、陳家琦、蘇加鴻等人傷\n    害Ａ女之情節後，方信中才坦承毆打Ａ女，並逐漸供出其他\n    被告部分毆打Ａ女之情節，方信中於曾景彥未到案前之警詢\n    及偵訊陳述，意圖將Ａ女死亡結果推由曾景彥一人承擔，至\n    為灼然，本難採信。\n  (二)又方信中於曾景彥被捕後之歷次供述，均未再提及曾景彥於\n    96年7 月12日晚上8 時許有再毆打Ａ女之情事，此外，復無\n    其他足以令人確信共同被告方信中上開偵訊陳述為真實之補\n    強證據，揆諸上揭說明，自不能據以採為認定被告曾景彥有\n    上開犯行之依據，是此部分犯行，即屬不能證明，本應為無\n    罪之諭知，惟此部分若成立犯罪與前開曾景彥所犯傷害致死\n    罪部分有接續犯之單純一罪關係，爰不另為無罪諭知，附此\n    敘明。\n肆、本件同案被告李雅芳等6 人其餘被訴使人居於類似奴隸之不\n    自由地位部分，業經原審判決均無罪確定在案；同案被告李\n    雅芳、方信中、陳家琦傷害致死部分，同案被告鄭雅慧、蘇\n    加鴻傷害部分，被告曾景彥強制性交部分，均已經本院前審\n    判決確定，自不另論列。\n據上論結，應依刑事訴訟法第369 條第1 項、第364 條、第299\n條第1 項前段、第300 條，刑法第28條、第277 條第2 項前段，\n判決如主文。\n本案經檢察官郭振昌到庭執行職務。\n中    華    民    國    100    年    7    月   28    日\n                刑事第五庭    審判長法  官  曾永宗\n                                    法  官  鍾宗霖\n                                    法  官  任森銓\n以上正本證明與原本無異。\n如不服本判決應於收受本判決後10日內向本院提出上訴書狀，其\n未敘述上訴理由者，並得於提起上訴後10日內向本院補提理由書\n狀（應附繕本）。\n中    華    民    國   100    年    7     月    28    日\n                                    書記官  呂素珍\n附錄本案論罪科刑法條全文：\n\n中華民國刑法第277 條\n傷害人之身體或健康者，處3 年以下有期徒刑、拘役或1 千元以\n下罰金。\n犯前項之罪因而致人於死者，處無期徒刑或7 年以上有期徒刑；\n致重傷者，處3 年以上10年以下有期徒刑。",
  "structure": {
    "main": "原判決關於曾景彥共同傷害致人於死部分及其定應執行刑撤銷。\n曾景彥共同犯傷害致人於死罪，處有期徒刑拾年。",
    "fact": "一、緣已判決確定之李雅芳係高雄市○○○路197 號10樓之2 （\n    下稱楠梓新路住處）、高雄市橋頭區銘昌巷43號（下稱橋頭\n    區銘昌巷住處）之實際承租人，平日與曾景彥、已判決確定\n    之方信中、陳家琦（原名陳建宏）、蘇加鴻、鄭雅慧等人為\n    伍，並提供楠梓新路住處與曾景彥及其成年女友Ａ女（民國\n    75年3 月間生，真實姓名、年籍詳卷）、方信中及李雅楨夫\n    婦、鄭雅慧居住，且為其等資助房租、生活開銷等，而為該\n    群人之首，居於主導指揮之地位。因見Ａ女係離家出走之人\n    ，生活無依，且其生性膽小，無法自我保護，認為可欺，曾\n    景彥遂與李雅芳、方信中、陳家琦共同基於傷害之犯意聯絡\n    ，雖主觀上並未警覺認為持續毆打Ａ女，會有生命之危險，\n    但客觀上依一般通常觀念，能預見持續毆打Ａ女，且未將之\n    送醫，將有導致Ａ女死亡之結果，竟共同或分別接續為下列\n    之傷害行為：\n  (一)方信中於96年7 月5 日下午，在楠梓新路住處，因見Ａ女打\n    其長子，竟基於傷害之接續犯意，以拳頭打Ａ女手臂、踢其\n    臀部，並持1 支金色鋁質球棒打Ａ女頭部，曾景彥、蘇加鴻\n    （蘇加鴻客觀上依一般通常觀念，尚不能預見Ａ女致死之結\n    果，已經原審依傷害罪判決確定）見狀，得知原委後，隨即\n    與方信中共同基於傷害之接續犯意聯絡，由曾景彥以腳踢Ａ\n    女小腿，蘇加鴻則徒手毆打Ａ女臉頰。\n  (二)方信中於同年月8 日凌晨某時，在楠梓新路住處，因要求Ａ\n    女打掃及整理住處，Ａ女不從，竟承上開傷害之接續犯意而\n    與蘇加鴻、曾景彥仍共同基於傷害之犯意聯絡，由方信中持\n    上開鋁棒毆打Ａ女頭部、手臂、腳部等部位，蘇加鴻徒手毆\n    打Ａ女胸部5 、6 下，曾景彥則徒手毆打Ａ女頭部，踢其臀\n    部，致Ａ女受有臉部嚴重腫脹，於兩側眶部、臉頰部及下顎\n    部等大範圍之瘀傷、上肢、右胸部等均有瘀傷及多處擦傷，\n    與下肢腿後部有瘀傷，右足背部有瘀傷及擦傷等鈍器傷之傷\n    害。\n  (三)李雅芳女兒林秀娟於同年月8 日晚上，在橋頭鄉銘昌巷住處\n    與Ａ女發生口角，李雅芳誤以林秀娟被Ａ女欺負而萌生對Ａ\n    女傷害之犯意，遂於同日晚上10許返回楠梓新路住處後，明\n    知Ａ女前已連日遭受曾景彥、方信中及蘇加鴻毆打，身體多\n    處受傷，未能及時就醫而已極為虛弱，倘再以鋁棒或拳頭毆\n    打Ａ女頭部、腰部、背部、胸部、手部、大腿等部位，客觀\n    上應能預見Ａ女日後將因多重鈍器傷於頭、頸、胸腹、背、\n    腰及四肢部位，最後可能發生因外傷性硬膜下出血而死亡之\n    結果，惟主觀上尚無毆打Ａ女致死之故意，其亦知悉陳家琦\n    、曾景彥等人均會聽從其意行事，而猶基於上開傷害犯意並\n    與亦有上開預見之陳家琦及曾景彥、方信中，而與之共同承\n    上開傷害之接續犯意聯絡，指令在場之曾景彥、陳家琦、方\n    信中處理（意即應對之毆打以教訓）Ａ女，並示意如不處理\n    ，等一下就處理曾景彥等人等語。隨即由陳家琦持上開鋁棒\n    打Ａ女頭部、腰部，曾景彥以拳頭打Ａ女背部，方信中則以\n    拳頭打Ａ女胸部及手部，並踢其大腿等部位。\n  (四)Ａ女於同年7 月9 日、同年7 月10日，又分別遭陳家琦、李\n    雅芳、方信中、鄭雅慧等人毆打，致其頭部受到重創；手臂\n    、眼睛受有傷害。於96年7 月11日晚上李雅芳等一行人前往\n    高雄縣（市）彌陀鄉（區）臺十七線公路旁之天香卡拉ＯＫ\n    店（下稱天香卡拉ＯＫ店），約於晚上8 時許，李雅芳要求\n    Ａ女唱歌，Ａ女不從，復承上開共同傷害之接續犯意，示意\n    在場之陳家琦毆打Ａ女，陳家琦仍與李雅芳共同基於前揭傷\n    害之犯意聯絡，由陳家琦把Ａ踩在地上，踢其腹部2 、3 下\n    ，並對曾景彥表示：「為何你不會教你女朋友，要我們來教\n    」，曾景彥因而被激怒，復承上開傷害之接續犯意而與陳家\n    琦共同基於傷害之犯意聯絡，亦隨手拿起台灣啤酒玻璃酒瓶\n    打Ａ女腹部、下體一、二十下，直至Ａ女不支倒地，方才罷\n    手，並用牙籤戳Ａ女眼皮，以當眾欺凌Ａ女以為嘲弄、取樂\n    。另基於強制性交之犯意，持上開玻璃酒瓶之器物強行接續\n    插入Ａ女陰道數下，而以此強暴方式對Ａ女為強制性交行為\n    1 次得逞，並因此強制性交行為致同時造成Ａ女子宮頸嚴重\n    挫傷，陰道多處挫傷出血。之後李雅芳又要求Ａ女到前面跳\n    舞，Ａ女不從，陳家琦復承上開傷害之接續犯意，拿點歌簿\n    打Ａ女頭部。其間在場之鄭雅慧見狀（鄭雅慧客觀上依一般\n    通常觀念，尚不能預見Ａ女致死之結果，已經原審依傷害罪\n    判決確定），亦萌生傷害Ａ女之犯意，並與李雅芳及陳家琦\n    、曾景彥共同基於接續傷害Ａ女之犯意，由鄭雅慧徒手毆打\n    Ａ女的臉部，用腳踹其腹部、背部等身體部位，致Ａ女上開\n    身體部位受有多處瘀傷極大片挫傷之傷害。\n  (五)曾景彥於96年7 月12日下午5 時許載Ａ女前往高雄縣（市）\n    梓官鄉（區）訪友後，回程途中因Ａ女接連數日連番受多人\n    徒手、持器具毆打，致傷勢嚴重而尿失禁，將曾景彥之衣服\n    尿濕，於同日下午約5 時許，返回銘昌巷住處，曾景彥即遭\n    友人恥笑，竟怒而承上開傷害之接續犯意，持1 支長十字螺\n    絲起子毆打Ａ女下腹約一、二十下，嗣於同日下午5 時許，\n    因曾景彥幫Ａ女擦藥，Ａ女疼痛難耐，大聲哀嚎，吵到在旁\n    睡覺之方信中，方信中竟忿恨難平，承上開傷害之接續犯意\n    ，持長約三十公分之鐵製工具毆打Ａ女腹部。\n二、Ａ女因遭反覆毆打頭部、頸部、胸部、腹部、背部、四肢等\n    身體部位，終至傷重昏迷躺在橋頭鄉銘昌巷住處客廳地板上\n    ，方信中於96年7 月12日晚間9 時許發現後，即將Ａ女扶置\n    CF2－796號機車之前座（因Ａ女已昏迷，無法坐於後座），\n    騎乘機車載送至高雄市岡山區國軍岡山醫院（下稱岡山醫院\n    ）急診室救治，未留姓名隨即逃離，Ａ女則因多重鈍器傷於\n    頭、頸、胸、腹、背、腰及四肢部位，最後因外傷性硬膜下\n    出血，於96年7 月12日晚間10時48分，傷勢嚴重急救無效終\n    致死亡。\n三、臺灣高雄地方法院檢察署檢察官於96年7 月13日上午9 時相\n    驗後調查確認死者身分，並由岡山醫院監視錄影畫面查獲將\n    Ａ女送醫之方信中，依其供述指揮高雄市政府警察局岡山分\n    局（下稱岡山分局）逕行拘提曾景彥、方信中、蘇加鴻等人\n    。偵查中曾景彥供稱尚有李雅芳、陳家琦涉案，該署檢察官\n    再指揮岡山分局調查後，發覺李雅芳、陳家琦、鄭雅慧均涉\n    重嫌，乃指揮岡山分局逕行拘提陳家琦、李雅芳，鄭雅慧嗣\n    於96年10月18日通緝到案，並責令警在楠梓新路住處扣得上\n    開金色鋁質球棒1 支，及在橋頭鄉銘昌巷住處扣得上開長十\n    字螺絲起子1 支。\n四、案經臺灣高雄地方法院檢察署檢察官相驗後自動偵查及Ａ女\n    母親訴由岡山分局報請臺灣高雄地方法院檢察署檢察官提起\n    公訴。",
    "reason": "壹、證據能力部分：\n    按被告以外之人於審判外之言詞或書面陳述，除法律有規定\n    者外，不得作為證據；又被告以外之人（包括證人、鑑定人\n    、告訴人、被害人及共同被告等）於審判外之陳述雖不符刑\n    事訴訟法第159 條之1 至之4 等4 條之規定，而經當事人於\n    審判程序同意作為證據，法院審酌該言詞陳述或書面陳述作\n    成時之情況，認為適當者，亦得為證據；當事人、代理人或\n    辯護人於法院調查證據時，知有刑事訴訟法第159 條第1 項\n    不得為證據之情形，而未於言詞辯論終結前聲明異議者，視\n    為有前項之同意；刑事訴訟法第159 條第1 項、第159 條之\n    5 分別定有明文。本判決認定事實所引用之證據資料，其中\n    各項言詞或書面傳聞證據部分，縱無刑事訴訟法第159 條之\n    1 至第159 條之4 或其他規定之傳聞證據例外情形，亦業經\n    本院行準備程序及審理時予以提示並告以要旨，檢察官及被\n    告、辯護人於本院審理時均表示同意作為證據，或無意見而\n    不予爭執，且迄至言詞辯論終結前亦均未聲明異議，本院審\n    酌上開證據資料製作時之情況，較無人情施壓或干擾，亦無\n    不當取供之情形，復查無違法不當或證明力明顯過低之瑕疵\n    ，認為以之作為證據應屬適當，揆諸前開法律規定與說明，\n    依刑事訴訟法第159 條之5 規定，認前揭證據資料均有證據\n    能力。\n貳、實體部分：\n一、訊據上訴人即被告曾景彥於本院前審審理中固坦認有毆打Ａ\n    女，惟矢口否認有何傷害致死犯行，辯稱：伊不知道Ａ女的\n    傷勢是怎麼來的，其並無原審判決所認定之傷害致死之犯罪\n    事實云云；經最高法院發回更審後，被告曾景彥於本院審理\n    中則坦承上開犯行不諱。且查：\n  (一)同案被告方信中於96年7 月12日晚間9 時許，返回橋頭區銘\n    昌巷住處時，發現Ａ女已昏迷躺客廳地板上，即將Ａ女扶置\n    至CF2 －796 號機車之前座（因Ａ女已昏迷，無法坐於後座\n    ，而以將之環抱方式），騎乘機車載送至岡山醫院急診室救\n    治，未留姓名隨即逃離，而Ａ女於當日晚上10時10分進入醫\n    院接受胸外按壓、插管及高級心臟救命術治療等急救後，約\n    於該日晚間10時48分，即傷重不治死亡等情，業據證人即同\n    案被告方信中於警詢及偵查中供述明確（見警一卷第19頁、\n    偵一卷第6 頁），復有岡山醫院監視器翻拍照片及岡山醫院\n    診斷證明書在卷可稽（見警一卷，頁94、126 ）。又臺灣高\n    雄地方法院檢察署檢察官於96年7 月16日督同法醫師對Ａ女\n    屍體進行解剖並以顯微鏡觀察發現：「…（一）顯微鏡觀察\n    結果：腦部呈硬膜下出血。…（四）解剖結果：1 、外部傷\n    害證據：（1 ）頭部鈍器傷：左額部頭皮下血腫，臉部有大\n    範圍之瘀傷，於兩側眶部、臉頰部及下顎部。（2 ）頸部鈍\n    器傷：左頸部有擦傷，後頸部有多處小擦傷。（3 ）胸部鈍\n    器傷：右胸部有瘀傷。（4 ）腹部鈍器傷：右下腹部有瘀傷\n    ，下腹部有大範圍之瘀傷，會陰部及下腹正中部位有大範圍\n    之擦傷及瘀傷。（5 ）陰部鈍器傷：會陰大唇外觀有嚴重挫\n    傷出血現象、陰道有擦傷及挫傷痕跡，有遭異物性侵之現象\n    。（6 ）背腰部鈍器傷：背部正中部位有數處灼傷痕跡，左\n    腰部有挫傷痕跡。（7 ）上肢鈍器傷：左上肢於左上臂前後\n    部、左前臂前後部、左後肘部及左手背部均有嚴重瘀傷及多\n    處小擦傷、右上肢於右上臂前部、右前臂前後部、右後肘部\n    及右手背部均有嚴重瘀傷及多處小擦傷。（8 ）下肢鈍器傷\n    ：兩側大腿前後部有嚴重瘀傷，兩側前膝部有擦傷，右小腿\n    前部有多處擦傷、左小腿後部有瘀傷，右足背部有瘀傷及擦\n    傷。2 、內部傷害證據：（1 ）頭部鈍器傷：頭皮下出血、\n    左側硬膜下出血、蜘蛛網膜下出血。（2 ）頸部鈍器傷：後\n    頸部皮下出血。（3 ）胸部鈍器傷：肺臟有挫傷出血。（4\n    ）腹部鈍器傷：下腹部前腹肌嚴重出血、下腹部近會陰部肌\n    肉有嚴重斷裂出血、腸繫膜有嚴重挫傷出血、後腹膜有嚴重\n    挫傷出血、左腎上腺及左腎有挫傷出血。（5 ）生殖器官部\n    ：子宮頸有嚴重挫傷，疑遭異物插入陰道及子宮頸。陰道有\n    多處挫傷出血（6 ）背腰部鈍器傷：下背部有挫傷出血、腰\n    部軟組織有嚴重挫傷出血。」，鑑定結果研判Ａ女死亡原因\n    為：「多重鈍器傷於頭、頸、胸、腹、背、腰、陰部及四肢\n    部位，最後因外傷性硬膜下出血死亡，死亡方式為他殺」，\n    此有相驗筆錄、相驗照片、相驗屍體證明書及法務部法醫研\n    究所(96)醫鑑定字第0961101064號鑑定報告書附於相驗卷宗\n    可參。\n  (二)同案被告李雅芳為被告曾景彥、同案被告方信中、陳家琦、\n    蘇加鴻、鄭雅慧等人之首並居於主導、指揮之地位：\n    1.證人即同案被告陳家琦於偵訊時供稱：「橋頭鄉銘昌巷43\n      號是李雅芳租的；楠梓新路197 號10樓之2 是曾景彥租的\n      ，但房租都是李雅芳在付，平常都是方信中與其妻李雅楨\n      、曾景彥、鄭雅慧、李雅芳及之前男友吳任高也住這裡，\n      但吳任高在96年6 月中旬去住精神病院，李雅芳才偶爾回\n      這裡。曾景彥和Ａ女是睡客廳」、「楠梓新路179 號10樓\n      之2 一共有3 個房間，整個的房租都是李雅芳在付」、「\n      李雅芳96年7 月初我們中午都在楠梓新路那邊吃飯，菜是\n      李雅芳買的，我們晚餐偶爾會在外面吃，李雅芳付錢」、\n      「楠梓新路是曾景彥租的，曾景彥、方信中、李雅芳、鄭\n      雅慧、被害人住在該處」等語（見96年度偵字第20311 號\n      卷，下稱偵二卷，頁79、164 ），核與證人即李雅芳之女\n      林秀娟於偵訊時證稱：「楠梓那邊是我媽媽租的」等語（\n      見偵二卷，頁160 ）；證人即同案被告鄭雅慧於偵查中證\n      稱：「我之前有住在高雄市楠梓區○○○路197 號10樓之\n      2 那邊」、「我住在楠梓新路那邊沒付房租」、「96年7\n      月初我們都在楠梓新路那邊吃飯，菜是李雅芳買的」等情\n      節相符（見偵二卷，頁150 、168 ）。雖被告曾景彥於原\n      審審理時供稱：楠梓新路住處是我、方信中、吳任高合租\n      的云云（見原審卷二，頁244 至245 ）；證人即方信中之\n      妻李雅楨於原審審理時證稱：楠梓新路住處是曾景彥、方\n      信中還有一位我不認識的人一起租的云云（見原審卷二，\n      頁186 ），然參以被告曾景彥無法陳述租金之具體金額（\n      見原審卷二，頁244 ），且鄭雅慧未支付租金已有房間可\n      住，何以有付房租之曾景彥卻只能與其女友Ａ女窩在毫無\n      隱私之客廳？可見曾景彥、李雅楨上揭審理時之陳述，悖\n      於常情，要無可採，益徵被告李雅芳確為楠梓新路住處及\n      橋頭鄉銘昌巷住處之實際承租人且支付租金，並提供楠梓\n      新路住處予曾景彥、Ａ女、方信中及其妻李雅楨、鄭雅慧\n      等人居住無誤。\n    2.被告曾景彥於96年7 月15日偵訊及原審法官羈押訊問時已\n      供稱：「在我們家有權力叫人家打人的只有李雅芳」、「\n      我有打Ａ女，是他們激我才打她的，是李雅芳唆使我打的\n      ，李雅芳是我們的老大」等語明確（見偵二卷，頁6 ；原\n      審96年聲羈788 號卷，頁4 至5 ），核與證人即同案被告\n      蘇加鴻於警詢、偵訊所陳：「李雅芳有與曾景彥、方信中\n      、Ａ女等人共同租屋在高雄市楠梓區一棟大樓內，該屋內\n      因李雅芳年紀較大，凡是都由她指揮及帶頭，曾景彥等人\n      都是聽她的話並跟著她行動」、「在楠梓新路，李雅芳有\n      權命令他人，當老大」、「李雅芳是被告曾景彥那群人的\n      大姊」之情節（見警一卷，頁68；見偵二卷，頁115 ），\n      互相一致，足見同案被告李雅芳確有提供其等住處及生活\n      上需求之資助，並因此而為被告曾景彥、同案被告方信中\n      、陳家琦、蘇加鴻、鄭雅慧等人之帶頭者，並居於主導、\n      指揮之地位乙節，至為明確。\n  (三)事實欄一之(一)所載之犯罪事實：\n    1.同案被告方信中於96年7 月15日第2 次警詢證述：「我共\n      毆打Ａ3 次。是和綽號『嘉宏』（即蘇加鴻）及曾景彥共\n      同毆打的。第1 次是在96年7 月5 日在高雄縣楠梓區○○\n      ○路197 號10樓之2 徒手毆打Ａ的頭部、以拳擊毆打雙臂\n      、以腳踹其臀部、鋁棒輕輕敲其額頭2 下。」（見警一卷\n      ，頁25至26）；於96年8 月21日偵訊時結稱：「96年7 月\n      5 日中午或是下午在楠梓新路因為我的大兒子被Ａ打，所\n      以我就用手打Ａ，曾景彥問我為何要打Ａ，我說明以後，\n      曾景彥就輕輕的踢Ａ一腳，蘇加鴻就打了Ａ一個臉頰，最\n      後蘇加鴻又重重打Ａ的臉頰。」（見96年度偵字第20 311\n      號卷，下稱偵二卷，頁98）；又被告曾景彥於96年8 月21\n      日偵訊時，對於方信中當庭陳述7 月5 日發生之情節，亦\n      附和稱：「7 月5 日之情形如方信中所述」等語（見96年\n      度偵字第20311 號卷，下稱偵二卷，頁98），並於96年12\n      月10日本院前審準備程序稱：96年7 月5 日下午，我及方\n      信中、蘇加鴻都有毆打被害人，蘇加鴻是用手掌大力的打\n      Ａ女的臉，方信中是用球棒毆打Ａ女的頭，我是用腳踢Ａ\n      女的小腿等語（見原審卷一，頁113 ）；證人即同案被告\n      蘇加鴻於96年9 月4 日偵訊證稱：「96年7 月5 日我和我\n      女友柳怡君中午12點多有去楠梓新路那邊看電視，Ａ打我\n      的頭，我就打他一個臉頰，當時方信中的兒子在哭，Ａ打\n      了方信中的兒子，結果方信中打Ａ。我只有打Ａ一下而已\n      。」等語（見偵二卷，頁115 ）；足見於96年7 月5 日下\n      午，在楠梓新路住處，因Ａ女打方信中兒子，方信中即毆\n      打Ａ女，曾景彥、蘇加鴻見狀，得知原委後，曾景彥亦踢\n      Ａ女一腳，蘇加鴻則以手掌重擊Ａ女臉頰等事實，應已明\n      確。至於被告曾景彥於原審審理時以證人身分證稱：「（\n      問：96年7 月5 日蘇加鴻有無打被害人？）他們好像在玩\n      ，不像是真的在打。」（見原審法院卷五，頁162 反面）\n      ；方信中於原審審理時證稱：「96年7 月5 日那時候我只\n      知道蘇加鴻坐著看電視，被害人從後面推蘇加鴻一下，蘇\n      加鴻就用手揮了被害人一下，沒有使被害人受傷」云云，\n      係事後迴護被告蘇加鴻之詞，要無可採。\n    3.另同案被告方信中於原審審理時辯稱：未持鋁棒打Ａ女頭\n      部云云（見原審卷一，頁253 ）。然查，同案被告方信中\n      於96年7 月15日警詢坦承：96年7 月5 日在高雄縣楠梓區\n      ○○○路197 號10樓之2 徒手毆打Ａ的頭部、以拳擊毆打\n      雙臂、以腳踹其臀部、『鋁棒輕輕敲其額頭』2 下等語（\n      見警一卷，頁25至26），核與被告曾景彥於原審審理時稱\n      「方信中是『用球棒毆打Ａ女的頭』」之情節相符，可見\n      同案被告方信中於96年7 月5 日下午，非僅以拳頭打Ａ女\n      手臂及踢其臀部，尚有持鋁棒打Ａ女頭部無誤，其於原審\n      審理時辯稱未持鋁棒打Ａ女頭部，應係避重就輕之詞，委\n      無可採。\n    4.綜上所述，同案被告方信中於96年7 月5 日下午，在楠梓\n      新路住處，因見Ａ女毆打其長子，竟以拳頭打Ａ女手臂及\n      踢其臀部，並持1 支金色鋁棒打Ａ女頭部，曾景彥、蘇加\n      鴻見狀，得知原委後，曾景彥竟仍以腳踢Ａ女小腿，蘇加\n      鴻再以手重擊Ａ女臉頰等事實，堪可認定。再按共同實施\n      犯罪行為之人，在合同意思範圍以內，各自分擔犯罪行為\n      之一部，相互利用他人之行為，以達其犯罪之目的者，即\n      為共同正犯。共同正犯之意思聯絡，不限於事前有所協定\n      ，其於行為當時，基於相互之認識，以共同犯罪之意思參\n      與者，亦無礙於共同正犯之成立，且其意思聯絡表示之方\n      法，並不以明示通謀為必要，即相互間有默示之合致，自\n      無不可（最高法院73年台上字第1886號判例、88年台上字\n      第718 號、90年度台上字第3911號判決意旨參照）。本件\n      被告曾景彥、同案被告蘇加鴻於方信中以拳頭打Ａ女的手\n      臂及踢其臀部，並持1 支金色鋁質球棒鋁棒打Ａ女頭部時\n      ，非但未出手救助，竟於得知原委後，曾景彥再以腳踢Ａ\n      女小腿，蘇加鴻則徒手重擊Ａ女臉頰，可見被告曾景彥、\n      同案被告蘇加鴻2 人當時亦附和方信中傷害Ａ女，而同具\n      有共同傷害之犯意聯絡甚明，均應論以共同正犯。\n  (四)事實欄一之(二)所載之犯罪事實：\n    1.被告曾景彥於96年7 月15日第2 次、第3 次警詢陳稱：「\n      Ａ之傷勢是96年7 月9 日（應是7 月8 日之誤，理由如下\n      ）在高雄市楠梓區○○○路租屋處，方信中與綽號『嘉宏\n      』（即蘇加鴻之綽號）之男子叫Ａ打掃及整理房屋，但是\n      Ａ不願意，所以就遭他們2 人以鋁製球棒及拳頭毆打頭部\n      及腹部所造成。我當時有在現場。」、「【問: 你於第二\n      次筆錄中供稱96年7 月9 日（應是7 月8 日之誤，理由如\n      下）在高雄市楠梓區○○○路租屋處，方信中與綽號『嘉\n      宏』的男子叫Ａ女打掃及整理房屋，但是Ａ女不願意，所\n      以遭他們2 人以鋁製球棒及拳頭毆打頭部及腹部，當時係\n      何人拿鋁製球棒？何人以拳頭？在租屋處的何地方？】當\n      時大約晚上10點多，我看到方信中持鋁製球棒在客廳入口\n      旁邊毆打Ａ的頭部3 、4 下，隨後又毆打他的手臂2 、3\n      下及腳部2 、3 下，同時間綽號『嘉宏』之男子也以拳頭\n      毆打他胸部5 、6 下，直到我出聲叫他們不要打，他們才\n      停手。」（見警一卷，頁9 、13）；同案被告方信中96年\n      7 月15日警詢及偵訊證稱：「我共毆打Ａ3 次。是和綽號\n      『嘉宏』及曾景彥共同毆打的。…第2 次是於96年7 月8\n      日19時許在上開地點我與曾景彥、綽號『嘉宏』之男子共\n      同以手打Ａ的臉部並以腳踹Ａ的臀部」、「96年7 月5 日\n      、6 日、8 日我與蘇加鴻、曾景彥都有打Ａ」等語（見警\n      一卷，頁25至26；偵二卷，頁8 ），均提及同案被告蘇加\n      鴻除於96年7 月5 日共同毆打Ａ女外，尚於另一時間與方\n      信中、曾景彥共同毆打Ａ女乙情，顯見同案被告蘇加鴻非\n      僅於96年7 月5 日下午共同毆打A 女至為灼然，蘇加鴻辯\n      稱僅7 月5 日打A 女一下，之後未再打A 女云云，自難採\n      信。\n    2.雖被告曾景彥、同案被告方信中2 人前揭供述對於蘇加鴻\n      96年7 月5 日以外另參與毆打A 女之時間，供述不一，被\n      告曾景彥稱係「96年7 月9 日晚上」，同案被告方信中則\n      稱係「96年7 月8 日晚上」，然依其等2 人毆打Ａ女之次\n      數頻繁以觀，未能正確陳述各次毆打之時間，亦屬情理之\n      常，不能僅因其等對於時間陳述不一致或不正確，即謂其\n      等上揭供述均不足採信。經查：同案被告蘇加鴻於偵訊時\n      證稱「（問：96年7 月8 日你有無打Ａ？）我96年7 月7\n      日晚上就在楠梓新路那邊住，住到隔天早上6 、7 點就去\n      醫院接我女朋友回家，因為我女朋友在那邊照顧方信中的\n      太太」、「（問：你在楠梓新路那邊待多久？）我從96年\n      7 月4 日到96年7 月9 日每天都有去楠梓新路，但是都待\n      不久」等語（見偵二卷，頁10、115 ），證人即蘇加鴻之\n      女友柳怡君於原審審理時證稱：「我有經常去路竹倉庫的\n      網咖，96年7 月8 日晚上我跟蘇加鴻在倉庫，因為7 月7\n      日陪方信中的老婆李雅禎在右昌醫院生產後，7 月8 日的\n      早上蘇加鴻就來帶我了，晚上8 點多才到倉庫打電腦，我\n      們到了沒多久之後，陳家琦有來找我們。」（見原審卷四\n      ，頁92、92背面）；證人李雅禎於原審證述：「我是96年\n      7 月7 日生產的，我在醫院生產完的隔天就出院了」（見\n      原審法院卷二，頁180 ），足見同案被告蘇加鴻於96年7\n      月7 日晚上住在楠梓新路住處，直至隔日早上6 、7 時才\n      離開，前往醫院載其女友柳怡君，且7 月8 日晚上蘇加鴻\n      未在楠梓新路住處，而係在高雄縣路竹鄉倉庫網咖，是以\n      同案被告方信中前揭稱蘇加鴻共同毆打Ａ女之時間係「96\n      年7 月8 日晚上」，應係誤陳。再者，96年7 月9 日晚上\n      Ａ女係因弄翻水桶遭李雅芳教唆方信中、陳家琦等人毆打\n      （詳下述），可見被告曾景彥稱蘇加鴻共同毆打Ａ女之時\n      間係「96年7 月9 日晚上」，亦係誤陳。又同案被告蘇加\n      鴻於偵訊時供稱：「96年7 月8 日凌晨我去那邊有看到曾\n      景彥、方信中打Ａ，我有把鋁棒搶過來。」（見偵二卷，\n      頁10），可見同案被告方信中、被告曾景彥於96年7 月8\n      日凌晨共同毆打A 女時，同案被告蘇加鴻亦在場，堪認蘇\n      加鴻係於96年7 月8 日凌晨，與方信中、曾景彥共同毆打\n      A 女至明。雖被告曾景彥於審理時以證人身分證稱：96年\n      7 月8 日蘇加鴻沒有打Ａ女，我只看過7 月5 日蘇加鴻好\n      像跟Ａ女在玩鬧云云（見原審法院卷五，頁162 反面）；\n      同案被告方信中於原審審理時亦證稱：蘇加鴻只有96年7\n      月5 日那天有打Ａ女，蘇加鴻於同年7 月8 日沒有在場云\n      云，除均大異於其等先前於警詢、偵訊之供述外，竟與蘇\n      加鴻於原審審理時所辯「僅7 月5 日打Ａ女一下」、「7\n      月8 日以後沒有再去楠梓新路住處」之情節如出一轍，且\n      悖於蘇加鴻於96年7 月8 日凌晨確有在楠梓新路住處之事\n      實，顯係事後迴護蘇加鴻之詞，無可採信。\n    3.另被告曾景彥、同案被告方信中上揭供述對於7 月8 日凌\n      晨共同毆打Ａ女的情節，略有不一，被告曾景彥稱：方信\n      中持鋁棒毆打Ａ的頭部3 、4 下，隨後又毆打Ａ女手臂2\n      、3 下及腳部2 、3 下，同時間蘇加鴻也以拳頭毆打Ａ女\n      胸部5 、6 下等語；同案被告方信中則稱：我與曾景彥、\n      蘇加鴻共同以手打Ａ的臉部並以腳踹Ａ的臀部等語。然本\n      院審酌證人即同案被告蘇加鴻上揭偵訊稱：「96年7 月8\n      日凌晨我去那邊有看到曾景彥、方信中打Ａ，我有把鋁棒\n      搶過來。」，可知7 月8 日凌晨確實有人持鋁棒毆打Ａ女\n      ，又Ａ女於96年7 月8 日中午時，臉部已嚴重腫脹，全身\n      各處有淤青之傷勢，業據證人即共同被告鄭雅慧於偵訊時\n      結稱：「96年7 月8 日中午我回去就看到Ａ的臉腫的很厲\n      害，每個地方都是淤青」等語明確（見偵二卷，頁149 ）\n      ，若未持鋁棒僅徒手打Ａ女臉部，理應不會造成臉部嚴重\n      腫脹之傷勢，且僅打Ａ臉部及踢Ａ女臀部，亦不至於造成\n      Ａ女「全身各處」受有瘀青之傷勢，準此，堪認被告曾景\n      彥前揭供稱方信中持鋁棒毆打Ａ的頭部3 、4 下，隨後又\n      毆打Ａ女手臂2 、3 下及腳部2 、3 下，同時間蘇加鴻也\n      以拳頭毆打Ａ女胸部5 、6 下等情節，較為可採。再者，\n      被告曾景彥於原審法院審理時坦承96年7 月8 日上午，在\n      楠梓新路住處，有毆打Ａ女頭部，踢其臀部等事實（見原\n      審法院卷一，頁10、94）。\n    4.綜上各節，足見同案被告方信中於96年7 月8 日凌晨某時\n      ，在楠梓新路住處，要求Ａ女打掃及整理住處，Ａ女不從\n      ，方信中即與蘇加鴻、曾景彥共同基於傷害人之身體之犯\n      意聯絡，方信中持鋁棒毆打Ａ女的頭部、手臂、腳部等部\n      位，蘇加鴻徒手毆打Ａ女胸部5 、6 下，曾景彥則徒手毆\n      打Ａ女頭部，踢其臀部，致Ａ女受有臉部嚴重腫脹，全身\n      各處淤青等傷害等事實，應可認定。\n  (五)事實欄一之(三)所載之犯罪事實：\n    1.被告曾景彥96年7 月31日警詢供稱：「李雅芳第一次教唆\n      我們打Ａ女是因為Ａ女與李雅芳的女兒在高雄縣橋頭租屋\n      處發生口角在先，我們回到高雄市楠梓區○○○路179 號\n      10 樓 之2 後。由我與方信中共同毆打Ａ女。」（見警卷\n      一，頁64），於96年7 月15日、96年8 月21日偵訊結證：\n      「李雅芳於96年7 月8 日晚上7 點多因為Ａ女與其女兒林\n      秀娟在橋頭鄉租屋處發生口角，所以李雅芳叫陳建宏（即\n      陳家琦之原名）、方信中及我打Ａ女，我們三個人就在7\n      月8日 晚上10點多在楠梓區○○○路那邊共同毆打Ａ女，\n      那天陳建宏有用金色鋁棒打Ａ女的頭部、腰部，我用拳頭\n      打Ａ女的背部。方信中也是用拳頭打Ａ女的胸部及手部」\n      、「96年7 月8 日晚上，李雅芳說他女兒被欺負，要我與\n      方信中、陳家琦處理，如果不處理，等一下就要處理我們\n      ，要我們看這辦，所以我與方信中、陳家琦就打Ａ女」（\n      見偵二卷，頁6 、96）。\n    2.同案被告方信中於96年8 月21日偵訊時證稱：「96年7 月\n      8 日晚上我打Ａ女的臉，踢她的大腿，陳家琦打Ａ女一、\n      二下」等語（見偵二卷，頁96），關於被告曾景彥、同案\n      被告方信中、陳家琦於96年7 月8 日晚上有共同毆打Ａ女\n      乙節，與被告曾景彥上揭供述互核一致，堪認被告曾景彥\n      、同案被告方信中、陳家琦於96年7 月8 日晚上，在楠梓\n      新路住處，確有共同毆打Ａ女無誤。\n    3.參以7 月8 日晚上僅同案被告李雅芳之女林秀娟與Ａ女發\n      生口角，而李雅芳既為藉毆打Ａ女以出氣之動機外，尚有\n      上開為彰顯其居首之主導地位，且當時在場之被告曾景彥\n      、同案被告方信中、陳家琦等人，復又多仰賴同案被告李\n      雅芳之資助，則對同案被告李雅芳之示意，自多能順從並\n      意會其所使。益徵被告曾景彥上揭供稱李雅芳以命令性口\n      吻喝令在場之曾景彥、方信中、陳家琦等人毆打Ａ女乙情\n      ，應屬實情。被告曾景彥、同案被告方信中、陳家琦確係\n      因仰於李雅芳之鼻息，並意會同案被告李雅芳之目的，乃\n      共同萌生傷害Ａ女之犯意，而由被告曾景彥、同案被告陳\n      家琦、方信中代為出手毆打Ａ女，以替李雅芳出氣乙節，\n      已甚灼然。\n    4.準此，同案被告李雅芳女兒林秀娟於96年7 月8 日晚上，\n      在銘昌巷住處與Ａ女發生口角，李雅芳以為林秀娟被Ａ女\n      欺負而萌生傷害之犯意，遂於同日晚上10許返回楠梓新路\n      住處後，以命令性口吻指令在場之曾景彥、陳家琦、方信\n      中「處理」Ａ女，如不處理，等一下就處理曾景彥等人，\n      藉此方式示意被告曾景彥、同案被告陳家琦、方信中毆打\n      Ａ女，而與其等共同基於傷害Ａ女之犯意聯絡，隨即由同\n      案被告陳家琦持上開鋁棒打Ａ女頭部、腰部，被告曾景彥\n      以拳頭打Ａ女背部，同案被告方信中則以拳頭打Ａ女胸部\n      及手部，並踢Ａ女大腿等部位之事實，亦堪予認定。\n  (六)事實欄一之(四)所載之傷害犯行部分：       \n    1.被告曾景彥於96年7 月31日警詢供稱：「在高雄縣彌陀鄉\n      台17線天香卡拉ＯＫ，因李雅芳叫Ａ女唱歌他不要唱，李\n      雅芳就叫陳家琦打Ａ女。」、「鄭雅慧也有參與，因為李\n      雅芳叫Ａ女唱歌她不要唱，打Ａ女的是鄭雅慧，她以徒手\n      打Ａ女的臉及用腳踹Ａ女的腹部及背部」（見警一卷，頁\n      65、66）；96年7 月15日、警詢及偵訊時均供稱：96年7\n      月11日伊載Ａ女去天香卡拉ＯＫ，其間有事先回家一趟，\n      回來是96年7 月11日晚上8 點多，發現陳建宏、方信中在\n      打Ａ女，陳建宏對伊說「這應該是你的管區，怎麼換成是\n      他在教」，伊就拿酒瓶打Ａ女的腹部十幾、二十下，直到\n      Ａ女倒地不起，伊才停手等語明確（見警三卷第5 頁、偵\n      二卷第7 頁）；嗣並於96年8 月21日偵訊時結證稱：「96\n      年7 月11日晚上有李雅芳、林秀娟、方信中、李雅楨、陳\n      家琦、鄭雅慧還有我，我們當時在晚上7 、8 點一起去天\n      香卡拉ＯＫ，我跟李雅芳說我要出去解一下藥癮，我再進\n      去時，我就看到鄭雅慧在踢Ａ女的肚子，方信中及陳家琦\n      都有打Ａ女，方信中是打Ａ女的手臂，陳家琦就把Ａ女踩\n      在地上，踢了Ａ女的腹部2 、3 下，他們看到我之後就先\n      停住，我問李雅芳Ａ女為何又被打，李雅芳說他叫Ａ女唱\n      歌Ａ女不要唱，陳家琦對我說為何你不會教你女朋友，要\n      我們來教，我就很生氣拿著酒瓶打Ａ女的腹部，我是氣Ａ\n      女為何不乾脆離開這裡就好，還留在這裡讓人家糟蹋，可\n      是Ａ女以前有對我說李雅芳曾私下對他說如果跑去報警，\n      死的就是曾景彥。我打了Ａ女之後，陳家琦就閃開，對李\n      雅芳說『你看，就是要有人刺激才要打』，這天方信中沒\n      有打Ａ女，因為方信中心情不好，一直喝悶酒，李雅芳又\n      叫Ａ女到前面去跳舞，我就拿盤子丟Ａ女，因為我是要Ａ\n      女避開盤子，藉此避開陳家琦，但是陳家琦還拿點歌簿打\n      Ａ女的頭。」等語（見偵二卷，頁98），足見當天該次毆\n      打Ａ女之起因亦係緣由同案被告李雅芳之帶頭示意，陳家\n      琦、曾景彥與鄭雅慧始順從附和其意而紛紛出手毆打Ａ女\n      之事實，已堪認定。\n    2.同案被告方信中於96年7 月31日警詢證稱：鄭雅慧在高雄\n      縣彌陀鄉台17線天香卡拉ＯＫ時，有共同參與毆打Ａ女，\n      她是以徒手毆打Ａ女的臉部及用腳踹腹部及腳等語（見警\n      一卷，頁57），並於96年8 月21日偵訊時對於曾景彥當庭\n      陳述之96年7 月11日晚上在天香卡拉ＯＫ所發生之情節，\n      附和稱：「7 月11日晚上之情形確實如曾景彥所說」（見\n      偵二卷，頁98），且證人李雅楨於96年10月30日偵訊具結\n      證稱：「96年7 月11日陳家琦有講『你不會教你女友，不\n      然我來教』。」、「李雅芳有叫Ａ女跳舞…」等語（見偵\n      二卷，頁162 ），均核與曾景彥上揭供述情節相符，足見\n      被告曾景彥上揭供述，堪予採信。是同案被告李雅芳等一\n      行人於96年7 月11日晚上前往天香卡拉ＯＫ店，約於晚上\n      8 時許，李雅芳要求Ａ女唱歌，Ａ女不從，李雅芳乃叫鄭\n      雅慧、陳家琦毆打Ａ女，鄭雅慧即徒手毆打Ａ女的臉部，\n      用腳踹其腹部、背部等身體部位，陳家琦則把Ａ女踩在地\n      上，踢其腹部2 、3 下，並對曾景彥表示：「為何你不會\n      教你女朋友，要我們來教」，曾景彥聞言被激怒，隨之持\n      酒瓶打Ａ女的腹部十幾、二十下，嗣後李雅芳又叫Ａ女到\n      前面去跳舞，Ａ女仍不願意，陳家琦竟又持點歌簿打Ａ女\n      的頭部等事實，應可認定。\n    3.惟以上關於同案被告鄭雅慧毆打Ａ女的方式，被告曾景彥\n      於警詢證稱「徒手打Ａ女的臉並用腳踹Ａ女的腹部及背部\n      」、於偵訊稱「踢Ａ女的肚子」，方信中於警詢證稱「手\n      毆打Ａ女的臉部及用腳踹腹部及腳」，固略有不一。然查\n      ，同案被告鄭雅慧徒手毆打Ａ女臉部及用腳踹腹部乙節，\n      業據曾景彥、方信中於警詢供述一致，而堪認定，又曾景\n      彥警詢稱鄭雅慧有「用腳踹」Ａ女「背部」，已足以確認\n      鄭雅慧有攻擊Ａ女「背部」，佐以鄭雅慧既已「用腳踹」\n      Ａ女腹部，衡情當不至於捨腳不用，而改用手打Ａ女背部\n      ，堪認鄭雅慧於96年7 月11日晚上在天香卡拉ＯＫ，有徒\n      手毆打Ａ女的臉部，並用腳踹其腹部、背部等部位，應堪\n      認定。惟Ａ女最終死亡原因既係：「多重鈍器傷於頭、頸\n      、胸、腹、背、腰、陰部及四肢部位，最後因外傷性硬膜\n      下出血死亡」已如前述，而鄭雅慧則除此次有以上開方式\n      參與毆打Ａ女外，其他別無參與毆傷Ａ女之行為，參諸其\n      他共同被告亦始終未曾再指認鄭雅慧有何其他參與毆打Ａ\n      女之行為，足見鄭雅慧除該次受李雅芳指示而與李雅芳及\n      曾景彥、陳家琦等人共同毆打Ａ女外，之前Ａ女遭受其他\n      被告毆打之過程，其確未參與應堪認定。從而，鄭雅慧客\n      觀上自無從預見Ａ女將因其上開之毆打，最終竟可能死於\n      「多重鈍器傷於頭、頸、胸、腹、背、腰、陰部及四肢部\n      位，最後因外傷性硬膜下出血死亡」之情形。則鄭雅慧固\n      與李雅芳、陳家琦、曾景彥等人，對Ａ女當天該次之毆打\n      行為，雖有犯意聯絡及行為分擔，惟應僅認為該次毆打應\n      屬出於鄭雅慧偶然並單純之傷害行為，且依鄭雅慧所毆打\n      Ａ女之部位及僅係徒手、用腳，並未持用其他足以攻擊至\n      受嚴重傷害之器物，並其係一平常女子，所施力道衡情尚\n      非強大，尚難認其與Ａ女因本件連日遭李雅芳、曾景彥、\n      陳家琦及方信中屢次毆打受傷，最終導致死亡之結果，有\n      何因果關係。是同案被告鄭雅慧就本次傷害犯行，除與李\n      雅芳、曾景彥、陳家琦共負普通傷害之罪責外，自無從再\n      令其負傷害致死之罪責，當可認定。\n    4.再者，陳家琦於96年8 月9 日警詢及偵訊、及證人林秀娟\n      於原審審理時均稱：曾景彥在天香卡拉ＯＫ包廂內，有以\n      酒瓶毆打Ａ女『下體』乙情（見警一卷，頁48、52；偵卷\n      二，頁82；原審96年度聲羈第1174號卷，頁5 ；原審卷四\n      ，頁43），且解剖時依肉眼觀察即可發現Ａ女陰部會陰大\n      陰唇外觀有嚴重挫傷出血之現象，此有法醫研究所上開鑑\n      定報告書在卷供核（見相驗卷，頁57），顯見被告曾景彥\n      於96年7 月11日晚上在天香卡拉ＯＫ，亦有持酒瓶毆打Ａ\n      女『下體』無疑。\n    5.綜上所述，李雅芳等一行人於96年7 月11日晚上前往天香\n      卡拉ＯＫ店，約於晚上8 時許，李雅芳要求Ａ女唱歌，Ａ\n      女不從，而示意在場之陳家琦、鄭雅慧毆打Ａ女，鄭雅慧\n      、陳家琦乃與李雅芳共同基於傷害之犯意聯絡，由鄭雅慧\n      徒手毆打Ａ女的臉部，用腳踹其腹部、背部等身體部位，\n      陳家琦則把Ａ女踩在地上，踢其腹部2 、3 下，並對曾景\n      彥表示：「為何你不會教你女朋友，要我們來教」，曾景\n      彥聞言被激怒，竟持酒瓶打Ａ女的腹部、下體一、二十下\n      ，並以牙籤戳Ａ女眼皮，隨後李雅芳又叫Ａ女到前面去跳\n      舞，Ａ女仍不願意，陳家琦竟又持點歌簿打Ａ女的頭部等\n      事實，已臻明確。又被告曾景彥於陳家琦、鄭雅慧毆打Ａ\n      女時，不但未施以救助，竟於詢問原委後，再持酒瓶打Ａ\n      女的腹部、下體一、二十下，並以牙籤戳Ａ女眼皮。可見\n      陳家琦、鄭雅慧前揭對Ａ女之傷害犯行，並未超脫被告曾\n      景彥傷害Ａ女之犯意範圍，而同具有傷害之犯意聯絡，故\n      亦應論以共同正犯。\n  (七)事實欄一之(五)所載之傷害犯行部分：\n    1.上揭曾景彥於96年7 月12日下午5 時許載Ａ女前往高雄縣\n      梓官鄉訪友，返回途中Ａ女因多日受欺凌、毆打，傷勢嚴\n      重而尿失禁，將曾景彥之衣服尿濕，返回橋頭鄉銘昌巷住\n      處時，曾景彥遭友人恥笑，怒而於同日下午5 時許，持1\n      支長十字螺絲起子毆打Ａ女下腹約一、二十下之事實，迭\n      經被告曾景彥於警詢、偵訊及原審審理時供承不諱（見警\n      一卷第10、14、15頁、警三卷第5 頁；偵二卷，頁7 、88\n      反面；原審卷一，頁94、113 ），核與證人即共同被告鄭\n      雅慧於96年10月18日偵訊時結證：「96年7 月12日下午5\n      、6 點我有在銘昌巷那邊，當時曾景彥被Ａ女尿濕，曾景\n      彥就用螺絲起子打Ａ女的下體」等語相符（見偵卷二，頁\n      150 ），堪認被告曾景彥上揭自白，堪予採信。\n    2.又曾景彥於96年7 月12日晚上6 、7 時許，在橋頭鄉銘昌\n      巷住處，幫Ａ女擦藥，Ａ女因疼痛難耐，大聲哀嚎，吵到\n      在旁睡覺之方信中，方信中一時氣憤，竟持長約三十公分\n      之鐵製工具毆打Ａ女腹部等事實，亦據方信中於偵訊中證\n      述在卷（見偵二卷，頁96），核與被告曾景彥於偵訊及原\n      審審理時證述之情節相符（見偵二卷，頁96；原審卷二，\n      頁245 ）。\n    3.綜上所述，被告曾景彥於96年7 月12日下午5 時許載Ａ女\n      前往高雄縣梓官鄉訪友，回程時Ａ女因多日受欺凌、毆打\n      ，傷勢嚴重而尿失禁，將曾景彥之衣服尿濕，於同日下午\n      5 時許，返回橋頭鄉銘昌巷住處時，曾景彥遭友人恥笑，\n      竟怒持其所有之長十字螺絲起子毆打Ａ女下腹部約一、二\n      十下，另於同日晚上6 、7 時許，因曾景彥幫Ａ女擦藥，\n      而Ａ女疼痛難耐，大聲哀嚎，吵到在旁睡覺之方信中，方\n      信中一時氣憤，持長約三十公分之鐵製工具毆打Ａ女腹部\n      等事實，均洵堪認定。\n  (八)同案被告方信中及被告曾景彥於96年7 月8 日晚上毆打Ａ女\n    時、同案被告李雅芳於同年月9 日中午示意共同毆打Ａ女時\n    、同案被告陳家琦於同年月9 日中午毆打Ａ女時，客觀上均\n    能預見Ａ女死亡之結果；而同案被告鄭雅慧於96年7 月11日\n    晚上在天香卡拉ＯＫ，其徒手毆打Ａ女的臉部，腳踹其腹部\n    、背部之行為，客觀上則未能預見Ａ女死亡之結果，理由如\n    下：\n    1.按加重結果犯，以行為人能預見其結果之發生為要件，所\n      謂能預見乃指客觀情形而言，與主觀上有無預見之情形不\n      同，若主觀上有預見，而結果之發生又不違背其本意時，\n      則屬故意範圍；是以，加重結果犯對於加重結果之發生，\n      並無主觀上之犯意可言。從而共同正犯中之一人所引起之\n      加重結果，其他之人應否同負加重結果之全部刑責，端視\n      其就此加重結果之發生，於客觀情形能否預見；而非以各\n      共同正犯之間，主觀上對於加重結果之發生，有無犯意之\n      聯絡為斷（最高法院91年台上字第50 號 判例意旨、47年\n      台上字第920 號判例意旨可資參照）。又刑法第277 條第\n      2 項傷害致人於死之罪，係因犯罪致發生一定結果而為加\n      重其刑之規定，按照同法第17條固以行為人能預見其結果\n      發生時，始得適用，但上訴人於甲乙等群毆被害人時，既\n      在場喝打，此種傷害行為，足以引起死亡之結果，在通常\n      觀念上不得謂無預見之可能，則上訴人對於被害人之因傷\n      身死，即不能不負責任。上訴意旨謂被害人身受各傷，無\n      一屬於要害且均甚輕微，其死亡結果斷非行為人所能預見\n      ，主張應依刑法第17條規定不負致死之責，自無可採（最\n      高法院29年上字第1011號判例意旨可按）。\n    2.次刑法第17條所謂行為人不能預見其結果之發生者，係指\n      結果之發生出於偶然，為行為人所不能預見者而言。上訴\n      人對於被害人臂臀各部以腰帶抽擊，原無致死之決心，顧\n      傷害係破壞人身組織之行為，其受傷後因治療無方而致死\n      亡，究非不能預見之偶然結果，該被害人受傷後既因調治\n      無效身死，上訴人自應負傷害致人於死之罪責（最高法院\n      24年上字第1403號判例意旨參照）。又上訴人既與某甲同\n      用扁擔將某乙毆傷以致身死，則死亡之結果，自係上訴人\n      等合同行為所致，無論死於何人所加之傷，在共犯間均應\n      同負全部之責，並無分別何部分之傷孰為下手人之必要（\n      最高法院27年上字第755 號判例意旨可資參照）。被害人\n      顳部破瓶毆傷，割斷動脈，流血過多，乃至逃入山間，因\n      休克跌落崖下溪中身死，不得謂非與上訴人等之行毆，有\n      因果關係，其結果亦非不能預見之事，至被害人所受致命\n      之傷雖僅一處，為上訴人以外之其他共犯所為，然其傷害\n      既在犯罪共同意思範圍，自應同負正犯責任，亦有最高法\n      院48年台上字第860 號判例意旨足資參照。\n    3.經查，Ａ女因多重鈍器傷於頭、頸、胸、腹、背、腰、陰\n      部及四肢部位，最後因外傷性硬膜下出血死亡，頭部以外\n      其他身體部位之鈍器傷如頸部鈍器傷、胸腹部鈍器傷、背\n      腰部鈍器傷及上下肢鈍器傷等，均有加速Ａ女死亡之可能\n      。即在Ａ女身體多處遭受鈍器傷之多重鈍器傷包括頭部鈍\n      器傷後，最後直接引起死亡之傷害為外傷性硬膜下出血。\n      故頭部鈍器傷及頭部以外其他身體部位之鈍器傷，均與Ａ\n      女之死亡結果間有因果關係等情，此有法務部法醫研究所\n      98 年5月21日法醫理字第0980002064號函在卷可稽（見原\n      審卷四，頁107 至108 ），可見Ａ女之死亡與李雅芳之指\n      令、示意毆打、教訓，而連日遭曾景彥、方信中、陳家琦\n      等人毆打頭、頸、胸、腹、背、腰、陰部及四肢部位之傷\n      害行為，自具有相當因果關係。\n    4.再者，本件被告曾景彥與同案被告方信中等人係持續性毆\n      打Ａ女，曾景彥、方信中先於96年7 月5 日下午及7 月8\n      日凌晨與蘇加鴻共同以手、腳、鋁質球棒毆打Ａ女，而造\n      成Ａ女臉部嚴重腫脹，全身各處瘀青之嚴重傷害，業如前\n      述，雖主觀上並未警覺認為持續毆打Ａ女，會有生命之危\n      險，但在客觀上依一般通常觀念，能預見持續毆打Ａ女，\n      且未將之送醫，將有導致Ａ女死亡之結果。乃被告曾景彥\n      猶不罷休，接續於96年7 月8 日晚上與方信中、陳家琦共\n      同毆打Ａ女頭部、腰部、背部、胸部、手部、大腿等部位\n      ，客觀上更能預見Ａ女死亡；再於96年7 月9 日在場親眼\n      見同案被告李雅芳、陳家琦、方信中等人毆打Ａ女、又於\n      96年7 月10日在場親眼見及李雅芳、陳家琦、方信中、鄭\n      雅慧等人毆打Ａ女，已知Ａ女數次受傷，身體虛弱，命在\n      垂危；竟又於96年7 月11日、96年7 月12日再度以兇狠之\n      手段接續毆打Ａ女；客觀顯然能預見Ａ女可能因多重鈍器\n      傷於頭、頸、胸、腹、背、腰及四肢部位，最後終因外傷\n      性硬膜下出血而死亡之結果至明。\n  (九)Ａ女之傷勢尚未達重傷之程度：\n    1.按「稱重傷者，謂下列傷害：一、毀敗或嚴重減損一目或\n      二目之視能。二、毀敗或嚴重減損一耳或二耳之聽能。三\n      、毀敗或嚴重減損語能、味能或嗅能。四、毀敗或嚴重減\n      損一肢以上之機能。五、毀敗或嚴重減損生殖之機能。六\n      、其他於身體或健康，有重大不治或難治之傷害。」，刑\n      法第10條第4 項定有明文。次按刑法第10條第4 項第4 款\n      所謂毀敗一肢以上之機能，係指一肢以上之機能完全喪失\n      其效用而言，若臂骨雖經折斷，但醫治結果仍能舉動而僅\n      不能照常者，祇可認為減衰機能，要與毀敗全肢之機能有\n      別，又毀敗一肢以上之機能，既設有專款規定，則傷害四\n      肢之重傷，自以有被毀敗之情形為限，其同條第四項第六\n      款所規定其他於身體或健康有重大不治或難治之傷害，即\n      不包括傷害四肢在內（最高法院30年上字第445 號判例可\n      資參照）。再按刑法第10條第4 項第6 款所謂其他於身體\n      或健康有重大不治或難治之傷害，係指不合於前5 款所列\n      舉之重傷，始有其適用。又所謂其他於身體或健康有重大\n      不治或難治之傷害，係指傷害重大，且不能治療或難於治\n      療者而言，如傷害雖重大，而未達於不能治療或難於治療\n      之程度，仍難以重傷既遂論（最高法院29年上字第685 號\n      、48年台上字第194 號、54年台上字第1697號判例可資參\n      照）。\n    2.經查，Ａ女死亡時身上之傷勢，為多重鈍器傷於頭、頸、\n      胸、腹、背、腰、陰部及四肢部位，最後因外傷性硬膜下\n      出血死亡，然無證據顯示其視能、聽能、語能、味能、嗅\n      能或一肢以上之機能已達毀敗或嚴重減損之程度，自不合\n      於刑法第10條第4 項第1 至5 款所列舉之重傷，且其上開\n      傷勢，固有多處，而堪認應屬重大，但大多是鈍器傷，所\n      傷之情形、程度、位置，亦均屬四肢部位、且為外傷之瘀\n      青、挫傷，未深及內臟、要害，有高雄縣政府警察局岡山\n      分局現場勘查報告及所附之照片在卷可憑（見相驗卷第11\n      -29 頁）。是衡情該傷勢通常情形如能施以即時治療，尚\n      非不能治癒或難以治癒，則揆諸上揭判例意旨，自難認符\n      合刑法第10條第4 項第6 款所定義之重傷情形，是以應認\n      Ａ女所受之傷害，尚未達重傷程度，而屬普通傷害乙節，\n      應堪認定。至法務部法醫研究所99年5 月5 日法醫理字第\n      0990001100號函固謂Ａ女所受之上開傷害程度已達「重大\n      不治」之重傷害程度等語（見原審卷五第82頁），應係指\n      Ａ女所受之傷其傷勢頗重之意，而與刑法第10條第4 項第\n      6 款所規定之「重傷」法律定義不同，附此敘明。\n  (十)綜上所述，本件上開犯罪事實，事證明確。被告曾景彥傷害\n    致死犯行，堪以認定。\n二、論罪科刑：\n  (一)按共同正犯，係共同實施犯罪行為之人，在共同意思範圍內\n    ，各自分擔犯罪行為之一部，相互利用他人之行為，以達其\n    犯罪之目的，其成立不以全體均行參與實施犯罪構成要件之\n    行為要件；參與犯罪構成要件之行為者，固為共同正犯；以\n    自己共同犯罪之意思，參與犯罪構成要件以外之行為，或以\n    自己共同犯罪之意思，事前同謀，而由其中一部分人實行犯\n    罪之行為者，亦均應認為共同正犯，使之對於全部行為所發\n    生之結果，負其責任，業經司法院大法官著有釋字第109 號\n    解可資遵循。又共同正犯之意思聯絡，不限於事前有所協議\n    ，其於行為當時，基於相互之認識，以共同犯罪之意思參與\n    者，亦無礙於共同正犯之成立。且其意思之聯絡並不限於事\n    前有所謀議，即僅於行為當時有共同犯意之聯絡者，亦屬之\n    ，且其表示之方法，亦不以明示通謀為必要，即相互間有默\n    示之合致，亦無不可。而其犯罪之動機亦不問犯罪動機起於\n    何人，亦不必每一階段犯行，均經參與，亦有最高法院73\n    年台上第1886號、第2364號、34年上第862 號判例意旨可參\n    ；另教唆犯係指僅有教唆行為者而言，如於實施犯罪行為之\n    際，當場有所指揮，且就其犯罪實施之方法，以及實施之順\n    序，有所計劃，以促成犯罪之實現者，則其擔任計劃行為之\n    人，與加工於犯罪之實施初無異致，即應認為共同正犯，而\n    不能以教唆犯論，復有同院45年台上第473 號判例要旨足資\n    參照。經查，本件同案被告李雅芳為曾景彥、方信中、陳家\n    琦等人群聚之首，平日提供住處及生活上資助，並居於主導\n    指揮之地位，已如前述。其雖於屢次濫用影響力指令示意曾\n    景彥等人毆打欺凌Ａ女時，並未實際上親自動手加入實行傷\n    害Ａ女之犯行，不符合「實行」共同正犯之概念，惟李雅芳\n    既係因其女林秀娟被Ａ女欺負、Ａ女睡至中午未醒、弄倒水\n    桶、命Ａ女唱歌而不從等緣故而萌生教訓、毆打Ａ女之傷害\n    犯意，指令在場之曾景彥等人對Ａ女施暴，並曾在場對陳家\n    琦等人喊打，顯見其與曾景彥、方信中、陳家琦等人有對傷\n    害Ａ女之犯意，已達相互認識，並由其發號施令，指示在場\n    曾景彥、陳家琦及方信中等人共同對Ａ女施以傷害，是揆諸\n    上開說明，李雅芳本身亦有對Ａ女傷害之犯意至明，並居於\n    主導指揮之地位，喝令曾景彥、陳家琦及方信中出手毆打、\n    欺凌Ａ女，而與其等被告間確具有犯意之聯絡應已灼然。從\n    而，李雅芳自應與其他共同被告論以共同正犯。\n  2.核被告曾景彥所為，係犯刑法第277 條第2 項前段之傷害致\n    人於死罪；本件Ａ女之傷勢尚未達重傷害之程度，已如前述\n    ，亦無證據證明曾景彥主觀上具有重傷之犯意，公訴意旨認\n    被告曾景彥應論以刑法第278 條第2 項前段之重傷致死罪，\n    尚有未洽，惟起訴社會基本事實相同，應予變更起訴法條。\n    被告曾景彥與同案被告方信中間就事實欄一之(一)所載傷害致\n    死犯行，有犯意聯絡及行為分擔；被告曾景彥與同案被告方\n    信中間就事實欄一之(二)所載傷害致死犯行，有犯意聯絡及行\n    為分擔；被告曾景彥與同案被告李雅芳、陳家琦與方信中就\n    事實欄一之(三)所載傷害致死犯行，有犯意聯絡及行為分擔；\n    被告曾景彥與同案被告李雅芳、陳家琦就事實欄一之\n    (四)所載傷害致死犯行，有犯意聯絡及行為分擔；均應論以共\n    同正犯。被告曾景彥前後多次實行傷害Ａ女之犯行，係各於\n    密接時間、地點實施之行為，且侵害法益相同，依一般社會\n    觀念，各行為間之獨立性極為薄弱，在時間差距上難以強行\n    分開，在法律上評價為數個舉動之接續施行，為接續犯，應\n    僅論以一罪。\n三、原審就曾景彥傷害致人於死部分，據以論罪科刑，固非無見\n    ；惟查：(一)同案被告李雅芳就本件毆打傷害Ａ女致死部分，\n    既居於主導地位，指示、喝令其他被告聽從，並屢於現場指\n    揮、喊打，自非僅屬教唆犯，而應與被告曾景彥、同案被告\n    陳家琦及方信中論以共同正犯，原審僅將被告李雅芳論以教\n    唆犯，自有未恰。(二)同案被告鄭雅慧應僅成立普通傷害罪，\n    原判決認其亦應與其他被告共負傷害致死罪，同欠妥當。被\n    告曾景彥上訴意旨，以原審量刑過重，指摘原判決此部分不\n    當，雖無理由；檢察官循告訴人之請求，所提上訴意旨以原\n    判決關於被告曾景彥所犯之傷害致死罪部分均量刑過輕，指\n    摘原判決不當，則有理由；且原判決關於上開部分既亦有前\n    揭可議之處，自應由本院將原判決關於被告曾景彥共同犯傷\n    害致死部分及其定應執行刑撤銷改判。\n四、爰審酌被告曾景彥見Ａ女生性單純、瘦弱膽怯，且係逃家在\n    外無依之人有可欺之機，屢因細故，動輒欺負、打罵，並於\n    Ａ女遭毆打已傷勢嚴重之際，猶未止息，極盡以多欺寡、以\n    強恃弱之能事，造成Ａ女因多重鈍器傷於頭、頸、胸、腹、\n    背、腰、陰部及四肢部位，終因外傷性硬膜下出血而死亡，\n    使被害人家屬承受無比傷痛及難以彌補之損害，並對於社會\n    治安造成重大危害，且被告曾景彥係對Ａ女實施傷害最為頻\n    繁，且屢屢毆打頭部等要害部位，手段最為兇殘，而被告曾\n    景彥身為Ａ女男友，不知照顧、保護Ａ女，竟多次參與毆打\n    Ａ女，本不宜寬貸，然斟酌其原由無非係附和方信中，或受\n    李雅芳喝令，或因其他被告譏笑、以言語刺激所致，且於96\n    年7 月10日白天載Ａ女前去找蘇美鳳並前往藥局買藥為Ａ女\n    擦拭傷口等情，可見其良知並未完全泯滅，以及犯後未對被\n    害人家屬有何歉意，亦未與被害人家屬達成和解賠付分文，\n    難認有悔意，兼衡被告等之素行、智識程度及其等犯後之態\n    度及公訴人之求刑等一切情狀，量處如主文第2 項所示之刑\n    。至扣案之金色鋁質球棒1 支及長十字螺絲起子1 支，固分\n    別為同案被告方信中、陳家琦及被告曾景彥為前揭傷害致死\n    犯行所用之物，然同案被告方信中已於原審陳稱：不知道上\n    開金色鋁質球棒為何人所有，因為球棒已經在現場等語（見\n    原審卷二，頁252 ），而被告曾景彥亦於原審稱：上開長十\n    字螺絲起子係李雅芳前夫蔡明益所有等語（見原審卷二，頁\n    245 ），雖其後於本院前審審理中改稱其中扣案鋁質球棒係\n    共犯即共同被告李雅芳所有，惟其所述既與前揭所陳歧異，\n    自當以其前所述距本件案發時時間較近，記憶應較清晰而可\n    採；且復查無證據證明上開金色鋁質球棒及長十字螺絲起子\n    係被告曾景彥或其餘共犯所有，爰不予宣告沒收。\n參、不另為無罪諭知：\n一、公訴意旨另以：被告曾景彥於96年7 月12日，除有事實欄一\n    之(五)所載之犯行外，另於晚間8 時許，在橋頭鄉銘昌巷住處\n    ，再度以長十字螺絲起子毆打Ａ女之手部、腳部，因認被告\n    曾景彥此部分另犯刑法第278 條第2 項前段之重傷致死罪嫌\n    云云。\n二、按犯罪事實應依證據認定之，無證據不得認定犯罪事實；不\n    能證明被告犯罪者，應諭知無罪之判決，刑事訴訟法第 154\n    條第2 項、第301 條第1 項分別定有明文。又事實之認定，\n    應憑證據，如未能發現相當證據，或證據不足以證明，自不\n    能以推測或擬制之方法，為裁判基礎；且認定犯罪事實所憑\n    之證據，雖不以直接證據為限，間接證據亦包括在內，然而\n    無論直接證據或間接證據，其為訴訟上之證明，須於通常一\n    般之人均不致有所懷疑，而得確信其為真實之程度者，始得\n    據為有罪之認定，倘其證明尚未達到此一程度，而有合理之\n    懷疑存在而無從使事實審法院得有罪之確信時，即應由法院\n    為被告無罪之判決（最高法院著有40年台上字第86號、76年\n    台上字第4986號判例可資參照）。次按被告或共犯之自白，\n    不得作為有罪判決之唯一證據，仍應調查其他必要之證據，\n    以察其是否與事實相符，刑事訴訟法第156 條第2 項定有明\n    文。其立法目的乃欲以補強證據擔保自白之真實性；亦即以\n    補強證據之存在，藉之限制自白在證據上之價值。而所謂補\n    強證據，則指除該自白本身外，其他足資以證明自白之犯罪\n    事實確具有相當程度真實性之證據而言。雖其所補強者，非\n    以事實之全部為必要，但亦須因補強證據與自白之相互利用\n    ，而足使犯罪事實獲得確信者，始足當之。又刑事審判上之\n    共同被告，係為訴訟經濟等原因，由檢察官或自訴人合併或\n    追加起訴，或由法院合併審判所形成，其間各別被告及犯罪\n    事實仍獨立存在。若共同被告具有共犯關係者，雖其證據資\n    料大體上具有共通性，共犯所為不利於己之陳述，固得採為\n    其他共犯犯罪之證據，然為保障其他共犯之利益，該共犯所\n    為不利於己之陳述，除須無瑕疵可指外，且仍應調查其他必\n    要之證據，以察其是否與事實相符，不得專憑該項陳述作為\n    其他共犯犯罪事實之認定，即尚須以補強證據予以佐證，不\n    可攏統為同一之觀察；且共同被告間若具有對向性之關係，\n    為避免嫁禍他人而虛偽陳述，尤應有足以令人確信其陳述為\n    真實之補強證據，始能據以為論罪之依據（最高法院96年度\n    台上字第901 號判決可資參照）。\n三、公訴人認被告曾景彥涉有上開重傷致死罪嫌，無非係以：共\n    同被告方信中於96年7 月14日偵訊結稱：「我最後一次看到\n    曾景彥打Ａ女是96年7 月12日晚上8 點左右在高雄縣橋頭鄉\n    銘昌巷43號，我看到曾景彥用手打Ａ女的臉，也拿條狀的鐵\n    器打Ａ女的手、腳，我有將Ａ女、曾景彥分開」等語（見偵\n    一卷，頁7 ），為其主要論據。\n四、訊據被告曾景彥於原審審理時，堅詞否認當天晚上8 時許，\n    有再打Ａ女等語（見原審卷一，頁11）。\n五、經查：\n  (一)Ａ女於96年7 月12日晚間傷重昏迷橋頭鄉銘昌巷住處，由方\n    信中送往高雄縣岡山鎮國軍岡山醫院急診室救治，未留姓名\n    隨即逃離，而曾景彥則於96年7 月13日凌晨即逃往六龜鄉山\n    區藏匿，並於同年月14日下午21時始被逮捕，此有曾景彥之\n    逮捕通知書在卷可稽（見警一卷，頁85）。又於曾景彥被逮\n    捕前，方信中已先於同年月13日19時30分即Ａ女死亡隔天主\n    動到警局說明陳稱：「（問：你為何會騎機車載Ａ女至岡山\n    國軍醫院就醫？）我是在96年7 月12日20時至21時許，在高\n    雄縣橋頭鄉銘昌巷43號，看到Ａ女倒在客廳的地上，我看到\n    她的男友曾景彥不在，我就楞住了，我老婆李雅楨就叫我馬\n    上送醫院。」、「（問：Ａ女為何倒在高雄縣橋頭鄉銘昌巷\n    43號一樓客廳？）我有看到曾景彥打她（即Ａ女）」、「（\n    問：現警方提示自Ａ女身上採證相片供你檢視，身上傷痕是\n    否都是曾景彥毆打Ａ女造成的？）手和腳的瘀傷是曾景彥用\n    球棒或鐵製品打的，乳頭的傷我曾經看見曾景彥趴在Ａ女的\n    身上用嘴巴咬，下體的傷我曾看曾景彥用球棒及金牌啤酒的\n    玻璃瓶用力去撞造成的，打的時間我不記得，地點大都是在\n    高雄市楠梓區○○○路179 號10樓之2 、高雄縣橋頭鄉銘昌\n    巷43號1 樓客廳或高雄縣彌陀鄉臺十七線天香卡拉ＯＫ包廂\n    裡面」（見警一卷，頁18至23），復於隔日上午11時1 分向\n    高雄地檢署內勤檢察官為前揭不利曾景彥之陳述，然觀諸被\n    告方信中前揭於曾景彥未到案前之警詢及偵訊陳述，將Ａ女\n    身上所有傷勢均推稱係曾景彥一人所為，而對於自己及其他\n    被告陳家琦、鄭雅慧、蘇加鴻等傷害Ａ女的情節，隻字未提\n    ，嗣於曾景彥遭緝獲後供出方信中、陳家琦、蘇加鴻等人傷\n    害Ａ女之情節後，方信中才坦承毆打Ａ女，並逐漸供出其他\n    被告部分毆打Ａ女之情節，方信中於曾景彥未到案前之警詢\n    及偵訊陳述，意圖將Ａ女死亡結果推由曾景彥一人承擔，至\n    為灼然，本難採信。\n  (二)又方信中於曾景彥被捕後之歷次供述，均未再提及曾景彥於\n    96年7 月12日晚上8 時許有再毆打Ａ女之情事，此外，復無\n    其他足以令人確信共同被告方信中上開偵訊陳述為真實之補\n    強證據，揆諸上揭說明，自不能據以採為認定被告曾景彥有\n    上開犯行之依據，是此部分犯行，即屬不能證明，本應為無\n    罪之諭知，惟此部分若成立犯罪與前開曾景彥所犯傷害致死\n    罪部分有接續犯之單純一罪關係，爰不另為無罪諭知，附此\n    敘明。\n肆、本件同案被告李雅芳等6 人其餘被訴使人居於類似奴隸之不\n    自由地位部分，業經原審判決均無罪確定在案；同案被告李\n    雅芳、方信中、陳家琦傷害致死部分，同案被告鄭雅慧、蘇\n    加鴻傷害部分，被告曾景彥強制性交部分，均已經本院前審\n    判決確定，自不另論列。\n據上論結，應依刑事訴訟法第369 條第1 項、第364 條、第299\n條第1 項前段、第300 條，刑法第28條、第277 條第2 項前段，\n判決如主文。\n本案經檢察官郭振昌到庭執行職務。\n中    華    民    國    100    年    7    月   28    日\n                刑事第五庭    審判長法  官  曾永宗\n                                    法  官  鍾宗霖\n                                    法  官  任森銓\n以上正本證明與原本無異。\n如不服本判決應於收受本判決後10日內向本院提出上訴書狀，其\n未敘述上訴理由者，並得於提起上訴後10日內向本院補提理由書\n狀（應附繕本）。"
  },
  "search": "臺灣高等法院高雄分院刑事判決100年度侵上更(一)字第5號上訴人臺灣高雄地方法院檢察署檢察官上訴人即被告曾景彥指定辯護人本院公設辯護人李佩娟上列上訴人因被告傷害致死等案件，不服臺灣高雄地方法院96年度訴字第4744號中華民國99年8月18日第一審判決（起訴案號：臺灣高雄地方法院檢察署96年度偵字第20311號、20390號、23086號、24851號、23878號、96年度偵緝字第3668號、3669號），提起上訴，判決後，經最高法院發回更審，本院判決如下：主文原判決關於曾景彥共同傷害致人於死部分及其定應執行刑撤銷。曾景彥共同犯傷害致人於死罪，處有期徒刑拾年。事實一、緣已判決確定之李雅芳係高雄市○○○路197號10樓之2（下稱楠梓新路住處）、高雄市橋頭區銘昌巷43號（下稱橋頭區銘昌巷住處）之實際承租人，平日與曾景彥、已判決確定之方信中、陳家琦（原名陳建宏）、蘇加鴻、鄭雅慧等人為伍，並提供楠梓新路住處與曾景彥及其成年女友Ａ女（民國75年3月間生，真實姓名、年籍詳卷）、方信中及李雅楨夫婦、鄭雅慧居住，且為其等資助房租、生活開銷等，而為該群人之首，居於主導指揮之地位。因見Ａ女係離家出走之人，生活無依，且其生性膽小，無法自我保護，認為可欺，曾景彥遂與李雅芳、方信中、陳家琦共同基於傷害之犯意聯絡，雖主觀上並未警覺認為持續毆打Ａ女，會有生命之危險，但客觀上依一般通常觀念，能預見持續毆打Ａ女，且未將之送醫，將有導致Ａ女死亡之結果，竟共同或分別接續為下列之傷害行為：(一)方信中於96年7月5日下午，在楠梓新路住處，因見Ａ女打其長子，竟基於傷害之接續犯意，以拳頭打Ａ女手臂、踢其臀部，並持1支金色鋁質球棒打Ａ女頭部，曾景彥、蘇加鴻（蘇加鴻客觀上依一般通常觀念，尚不能預見Ａ女致死之結果，已經原審依傷害罪判決確定）見狀，得知原委後，隨即與方信中共同基於傷害之接續犯意聯絡，由曾景彥以腳踢Ａ女小腿，蘇加鴻則徒手毆打Ａ女臉頰。(二)方信中於同年月8日凌晨某時，在楠梓新路住處，因要求Ａ女打掃及整理住處，Ａ女不從，竟承上開傷害之接續犯意而與蘇加鴻、曾景彥仍共同基於傷害之犯意聯絡，由方信中持上開鋁棒毆打Ａ女頭部、手臂、腳部等部位，蘇加鴻徒手毆打Ａ女胸部5、6下，曾景彥則徒手毆打Ａ女頭部，踢其臀部，致Ａ女受有臉部嚴重腫脹，於兩側眶部、臉頰部及下顎部等大範圍之瘀傷、上肢、右胸部等均有瘀傷及多處擦傷，與下肢腿後部有瘀傷，右足背部有瘀傷及擦傷等鈍器傷之傷害。(三)李雅芳女兒林秀娟於同年月8日晚上，在橋頭鄉銘昌巷住處與Ａ女發生口角，李雅芳誤以林秀娟被Ａ女欺負而萌生對Ａ女傷害之犯意，遂於同日晚上10許返回楠梓新路住處後，明知Ａ女前已連日遭受曾景彥、方信中及蘇加鴻毆打，身體多處受傷，未能及時就醫而已極為虛弱，倘再以鋁棒或拳頭毆打Ａ女頭部、腰部、背部、胸部、手部、大腿等部位，客觀上應能預見Ａ女日後將因多重鈍器傷於頭、頸、胸腹、背、腰及四肢部位，最後可能發生因外傷性硬膜下出血而死亡之結果，惟主觀上尚無毆打Ａ女致死之故意，其亦知悉陳家琦、曾景彥等人均會聽從其意行事，而猶基於上開傷害犯意並與亦有上開預見之陳家琦及曾景彥、方信中，而與之共同承上開傷害之接續犯意聯絡，指令在場之曾景彥、陳家琦、方信中處理（意即應對之毆打以教訓）Ａ女，並示意如不處理，等一下就處理曾景彥等人等語。隨即由陳家琦持上開鋁棒打Ａ女頭部、腰部，曾景彥以拳頭打Ａ女背部，方信中則以拳頭打Ａ女胸部及手部，並踢其大腿等部位。(四)Ａ女於同年7月9日、同年7月10日，又分別遭陳家琦、李雅芳、方信中、鄭雅慧等人毆打，致其頭部受到重創；手臂、眼睛受有傷害。於96年7月11日晚上李雅芳等一行人前往高雄縣（市）彌陀鄉（區）臺十七線公路旁之天香卡拉ＯＫ店（下稱天香卡拉ＯＫ店），約於晚上8時許，李雅芳要求Ａ女唱歌，Ａ女不從，復承上開共同傷害之接續犯意，示意在場之陳家琦毆打Ａ女，陳家琦仍與李雅芳共同基於前揭傷害之犯意聯絡，由陳家琦把Ａ踩在地上，踢其腹部2、3下，並對曾景彥表示：「為何你不會教你女朋友，要我們來教」，曾景彥因而被激怒，復承上開傷害之接續犯意而與陳家琦共同基於傷害之犯意聯絡，亦隨手拿起台灣啤酒玻璃酒瓶打Ａ女腹部、下體一、二十下，直至Ａ女不支倒地，方才罷手，並用牙籤戳Ａ女眼皮，以當眾欺凌Ａ女以為嘲弄、取樂。另基於強制性交之犯意，持上開玻璃酒瓶之器物強行接續插入Ａ女陰道數下，而以此強暴方式對Ａ女為強制性交行為1次得逞，並因此強制性交行為致同時造成Ａ女子宮頸嚴重挫傷，陰道多處挫傷出血。之後李雅芳又要求Ａ女到前面跳舞，Ａ女不從，陳家琦復承上開傷害之接續犯意，拿點歌簿打Ａ女頭部。其間在場之鄭雅慧見狀（鄭雅慧客觀上依一般通常觀念，尚不能預見Ａ女致死之結果，已經原審依傷害罪判決確定），亦萌生傷害Ａ女之犯意，並與李雅芳及陳家琦、曾景彥共同基於接續傷害Ａ女之犯意，由鄭雅慧徒手毆打Ａ女的臉部，用腳踹其腹部、背部等身體部位，致Ａ女上開身體部位受有多處瘀傷極大片挫傷之傷害。(五)曾景彥於96年7月12日下午5時許載Ａ女前往高雄縣（市）梓官鄉（區）訪友後，回程途中因Ａ女接連數日連番受多人徒手、持器具毆打，致傷勢嚴重而尿失禁，將曾景彥之衣服尿濕，於同日下午約5時許，返回銘昌巷住處，曾景彥即遭友人恥笑，竟怒而承上開傷害之接續犯意，持1支長十字螺絲起子毆打Ａ女下腹約一、二十下，嗣於同日下午5時許，因曾景彥幫Ａ女擦藥，Ａ女疼痛難耐，大聲哀嚎，吵到在旁睡覺之方信中，方信中竟忿恨難平，承上開傷害之接續犯意，持長約三十公分之鐵製工具毆打Ａ女腹部。二、Ａ女因遭反覆毆打頭部、頸部、胸部、腹部、背部、四肢等身體部位，終至傷重昏迷躺在橋頭鄉銘昌巷住處客廳地板上，方信中於96年7月12日晚間9時許發現後，即將Ａ女扶置CF2－796號機車之前座（因Ａ女已昏迷，無法坐於後座），騎乘機車載送至高雄市岡山區國軍岡山醫院（下稱岡山醫院）急診室救治，未留姓名隨即逃離，Ａ女則因多重鈍器傷於頭、頸、胸、腹、背、腰及四肢部位，最後因外傷性硬膜下出血，於96年7月12日晚間10時48分，傷勢嚴重急救無效終致死亡。三、臺灣高雄地方法院檢察署檢察官於96年7月13日上午9時相驗後調查確認死者身分，並由岡山醫院監視錄影畫面查獲將Ａ女送醫之方信中，依其供述指揮高雄市政府警察局岡山分局（下稱岡山分局）逕行拘提曾景彥、方信中、蘇加鴻等人。偵查中曾景彥供稱尚有李雅芳、陳家琦涉案，該署檢察官再指揮岡山分局調查後，發覺李雅芳、陳家琦、鄭雅慧均涉重嫌，乃指揮岡山分局逕行拘提陳家琦、李雅芳，鄭雅慧嗣於96年10月18日通緝到案，並責令警在楠梓新路住處扣得上開金色鋁質球棒1支，及在橋頭鄉銘昌巷住處扣得上開長十字螺絲起子1支。四、案經臺灣高雄地方法院檢察署檢察官相驗後自動偵查及Ａ女母親訴由岡山分局報請臺灣高雄地方法院檢察署檢察官提起公訴。理由壹、證據能力部分：按被告以外之人於審判外之言詞或書面陳述，除法律有規定者外，不得作為證據；又被告以外之人（包括證人、鑑定人、告訴人、被害人及共同被告等）於審判外之陳述雖不符刑事訴訟法第159條之1至之4等4條之規定，而經當事人於審判程序同意作為證據，法院審酌該言詞陳述或書面陳述作成時之情況，認為適當者，亦得為證據；當事人、代理人或辯護人於法院調查證據時，知有刑事訴訟法第159條第1項不得為證據之情形，而未於言詞辯論終結前聲明異議者，視為有前項之同意；刑事訴訟法第159條第1項、第159條之5分別定有明文。本判決認定事實所引用之證據資料，其中各項言詞或書面傳聞證據部分，縱無刑事訴訟法第159條之1至第159條之4或其他規定之傳聞證據例外情形，亦業經本院行準備程序及審理時予以提示並告以要旨，檢察官及被告、辯護人於本院審理時均表示同意作為證據，或無意見而不予爭執，且迄至言詞辯論終結前亦均未聲明異議，本院審酌上開證據資料製作時之情況，較無人情施壓或干擾，亦無不當取供之情形，復查無違法不當或證明力明顯過低之瑕疵，認為以之作為證據應屬適當，揆諸前開法律規定與說明，依刑事訴訟法第159條之5規定，認前揭證據資料均有證據能力。貳、實體部分：一、訊據上訴人即被告曾景彥於本院前審審理中固坦認有毆打Ａ女，惟矢口否認有何傷害致死犯行，辯稱：伊不知道Ａ女的傷勢是怎麼來的，其並無原審判決所認定之傷害致死之犯罪事實云云；經最高法院發回更審後，被告曾景彥於本院審理中則坦承上開犯行不諱。且查：(一)同案被告方信中於96年7月12日晚間9時許，返回橋頭區銘昌巷住處時，發現Ａ女已昏迷躺客廳地板上，即將Ａ女扶置至CF2－796號機車之前座（因Ａ女已昏迷，無法坐於後座，而以將之環抱方式），騎乘機車載送至岡山醫院急診室救治，未留姓名隨即逃離，而Ａ女於當日晚上10時10分進入醫院接受胸外按壓、插管及高級心臟救命術治療等急救後，約於該日晚間10時48分，即傷重不治死亡等情，業據證人即同案被告方信中於警詢及偵查中供述明確（見警一卷第19頁、偵一卷第6頁），復有岡山醫院監視器翻拍照片及岡山醫院診斷證明書在卷可稽（見警一卷，頁94、126）。又臺灣高雄地方法院檢察署檢察官於96年7月16日督同法醫師對Ａ女屍體進行解剖並以顯微鏡觀察發現：「…（一）顯微鏡觀察結果：腦部呈硬膜下出血。…（四）解剖結果：1、外部傷害證據：（1）頭部鈍器傷：左額部頭皮下血腫，臉部有大範圍之瘀傷，於兩側眶部、臉頰部及下顎部。（2）頸部鈍器傷：左頸部有擦傷，後頸部有多處小擦傷。（3）胸部鈍器傷：右胸部有瘀傷。（4）腹部鈍器傷：右下腹部有瘀傷，下腹部有大範圍之瘀傷，會陰部及下腹正中部位有大範圍之擦傷及瘀傷。（5）陰部鈍器傷：會陰大唇外觀有嚴重挫傷出血現象、陰道有擦傷及挫傷痕跡，有遭異物性侵之現象。（6）背腰部鈍器傷：背部正中部位有數處灼傷痕跡，左腰部有挫傷痕跡。（7）上肢鈍器傷：左上肢於左上臂前後部、左前臂前後部、左後肘部及左手背部均有嚴重瘀傷及多處小擦傷、右上肢於右上臂前部、右前臂前後部、右後肘部及右手背部均有嚴重瘀傷及多處小擦傷。（8）下肢鈍器傷：兩側大腿前後部有嚴重瘀傷，兩側前膝部有擦傷，右小腿前部有多處擦傷、左小腿後部有瘀傷，右足背部有瘀傷及擦傷。2、內部傷害證據：（1）頭部鈍器傷：頭皮下出血、左側硬膜下出血、蜘蛛網膜下出血。（2）頸部鈍器傷：後頸部皮下出血。（3）胸部鈍器傷：肺臟有挫傷出血。（4）腹部鈍器傷：下腹部前腹肌嚴重出血、下腹部近會陰部肌肉有嚴重斷裂出血、腸繫膜有嚴重挫傷出血、後腹膜有嚴重挫傷出血、左腎上腺及左腎有挫傷出血。（5）生殖器官部：子宮頸有嚴重挫傷，疑遭異物插入陰道及子宮頸。陰道有多處挫傷出血（6）背腰部鈍器傷：下背部有挫傷出血、腰部軟組織有嚴重挫傷出血。」，鑑定結果研判Ａ女死亡原因為：「多重鈍器傷於頭、頸、胸、腹、背、腰、陰部及四肢部位，最後因外傷性硬膜下出血死亡，死亡方式為他殺」，此有相驗筆錄、相驗照片、相驗屍體證明書及法務部法醫研究所(96)醫鑑定字第0961101064號鑑定報告書附於相驗卷宗可參。(二)同案被告李雅芳為被告曾景彥、同案被告方信中、陳家琦、蘇加鴻、鄭雅慧等人之首並居於主導、指揮之地位：1.證人即同案被告陳家琦於偵訊時供稱：「橋頭鄉銘昌巷43號是李雅芳租的；楠梓新路197號10樓之2是曾景彥租的，但房租都是李雅芳在付，平常都是方信中與其妻李雅楨、曾景彥、鄭雅慧、李雅芳及之前男友吳任高也住這裡，但吳任高在96年6月中旬去住精神病院，李雅芳才偶爾回這裡。曾景彥和Ａ女是睡客廳」、「楠梓新路179號10樓之2一共有3個房間，整個的房租都是李雅芳在付」、「李雅芳96年7月初我們中午都在楠梓新路那邊吃飯，菜是李雅芳買的，我們晚餐偶爾會在外面吃，李雅芳付錢」、「楠梓新路是曾景彥租的，曾景彥、方信中、李雅芳、鄭雅慧、被害人住在該處」等語（見96年度偵字第20311號卷，下稱偵二卷，頁79、164），核與證人即李雅芳之女林秀娟於偵訊時證稱：「楠梓那邊是我媽媽租的」等語（見偵二卷，頁160）；證人即同案被告鄭雅慧於偵查中證稱：「我之前有住在高雄市楠梓區○○○路197號10樓之2那邊」、「我住在楠梓新路那邊沒付房租」、「96年7月初我們都在楠梓新路那邊吃飯，菜是李雅芳買的」等情節相符（見偵二卷，頁150、168）。雖被告曾景彥於原審審理時供稱：楠梓新路住處是我、方信中、吳任高合租的云云（見原審卷二，頁244至245）；證人即方信中之妻李雅楨於原審審理時證稱：楠梓新路住處是曾景彥、方信中還有一位我不認識的人一起租的云云（見原審卷二，頁186），然參以被告曾景彥無法陳述租金之具體金額（見原審卷二，頁244），且鄭雅慧未支付租金已有房間可住，何以有付房租之曾景彥卻只能與其女友Ａ女窩在毫無隱私之客廳？可見曾景彥、李雅楨上揭審理時之陳述，悖於常情，要無可採，益徵被告李雅芳確為楠梓新路住處及橋頭鄉銘昌巷住處之實際承租人且支付租金，並提供楠梓新路住處予曾景彥、Ａ女、方信中及其妻李雅楨、鄭雅慧等人居住無誤。2.被告曾景彥於96年7月15日偵訊及原審法官羈押訊問時已供稱：「在我們家有權力叫人家打人的只有李雅芳」、「我有打Ａ女，是他們激我才打她的，是李雅芳唆使我打的，李雅芳是我們的老大」等語明確（見偵二卷，頁6；原審96年聲羈788號卷，頁4至5），核與證人即同案被告蘇加鴻於警詢、偵訊所陳：「李雅芳有與曾景彥、方信中、Ａ女等人共同租屋在高雄市楠梓區一棟大樓內，該屋內因李雅芳年紀較大，凡是都由她指揮及帶頭，曾景彥等人都是聽她的話並跟著她行動」、「在楠梓新路，李雅芳有權命令他人，當老大」、「李雅芳是被告曾景彥那群人的大姊」之情節（見警一卷，頁68；見偵二卷，頁115），互相一致，足見同案被告李雅芳確有提供其等住處及生活上需求之資助，並因此而為被告曾景彥、同案被告方信中、陳家琦、蘇加鴻、鄭雅慧等人之帶頭者，並居於主導、指揮之地位乙節，至為明確。(三)事實欄一之(一)所載之犯罪事實：1.同案被告方信中於96年7月15日第2次警詢證述：「我共毆打Ａ3次。是和綽號『嘉宏』（即蘇加鴻）及曾景彥共同毆打的。第1次是在96年7月5日在高雄縣楠梓區○○○路197號10樓之2徒手毆打Ａ的頭部、以拳擊毆打雙臂、以腳踹其臀部、鋁棒輕輕敲其額頭2下。」（見警一卷，頁25至26）；於96年8月21日偵訊時結稱：「96年7月5日中午或是下午在楠梓新路因為我的大兒子被Ａ打，所以我就用手打Ａ，曾景彥問我為何要打Ａ，我說明以後，曾景彥就輕輕的踢Ａ一腳，蘇加鴻就打了Ａ一個臉頰，最後蘇加鴻又重重打Ａ的臉頰。」（見96年度偵字第20311號卷，下稱偵二卷，頁98）；又被告曾景彥於96年8月21日偵訊時，對於方信中當庭陳述7月5日發生之情節，亦附和稱：「7月5日之情形如方信中所述」等語（見96年度偵字第20311號卷，下稱偵二卷，頁98），並於96年12月10日本院前審準備程序稱：96年7月5日下午，我及方信中、蘇加鴻都有毆打被害人，蘇加鴻是用手掌大力的打Ａ女的臉，方信中是用球棒毆打Ａ女的頭，我是用腳踢Ａ女的小腿等語（見原審卷一，頁113）；證人即同案被告蘇加鴻於96年9月4日偵訊證稱：「96年7月5日我和我女友柳怡君中午12點多有去楠梓新路那邊看電視，Ａ打我的頭，我就打他一個臉頰，當時方信中的兒子在哭，Ａ打了方信中的兒子，結果方信中打Ａ。我只有打Ａ一下而已。」等語（見偵二卷，頁115）；足見於96年7月5日下午，在楠梓新路住處，因Ａ女打方信中兒子，方信中即毆打Ａ女，曾景彥、蘇加鴻見狀，得知原委後，曾景彥亦踢Ａ女一腳，蘇加鴻則以手掌重擊Ａ女臉頰等事實，應已明確。至於被告曾景彥於原審審理時以證人身分證稱：「（問：96年7月5日蘇加鴻有無打被害人？）他們好像在玩，不像是真的在打。」（見原審法院卷五，頁162反面）；方信中於原審審理時證稱：「96年7月5日那時候我只知道蘇加鴻坐著看電視，被害人從後面推蘇加鴻一下，蘇加鴻就用手揮了被害人一下，沒有使被害人受傷」云云，係事後迴護被告蘇加鴻之詞，要無可採。3.另同案被告方信中於原審審理時辯稱：未持鋁棒打Ａ女頭部云云（見原審卷一，頁253）。然查，同案被告方信中於96年7月15日警詢坦承：96年7月5日在高雄縣楠梓區○○○路197號10樓之2徒手毆打Ａ的頭部、以拳擊毆打雙臂、以腳踹其臀部、『鋁棒輕輕敲其額頭』2下等語（見警一卷，頁25至26），核與被告曾景彥於原審審理時稱「方信中是『用球棒毆打Ａ女的頭』」之情節相符，可見同案被告方信中於96年7月5日下午，非僅以拳頭打Ａ女手臂及踢其臀部，尚有持鋁棒打Ａ女頭部無誤，其於原審審理時辯稱未持鋁棒打Ａ女頭部，應係避重就輕之詞，委無可採。4.綜上所述，同案被告方信中於96年7月5日下午，在楠梓新路住處，因見Ａ女毆打其長子，竟以拳頭打Ａ女手臂及踢其臀部，並持1支金色鋁棒打Ａ女頭部，曾景彥、蘇加鴻見狀，得知原委後，曾景彥竟仍以腳踢Ａ女小腿，蘇加鴻再以手重擊Ａ女臉頰等事實，堪可認定。再按共同實施犯罪行為之人，在合同意思範圍以內，各自分擔犯罪行為之一部，相互利用他人之行為，以達其犯罪之目的者，即為共同正犯。共同正犯之意思聯絡，不限於事前有所協定，其於行為當時，基於相互之認識，以共同犯罪之意思參與者，亦無礙於共同正犯之成立，且其意思聯絡表示之方法，並不以明示通謀為必要，即相互間有默示之合致，自無不可（最高法院73年台上字第1886號判例、88年台上字第718號、90年度台上字第3911號判決意旨參照）。本件被告曾景彥、同案被告蘇加鴻於方信中以拳頭打Ａ女的手臂及踢其臀部，並持1支金色鋁質球棒鋁棒打Ａ女頭部時，非但未出手救助，竟於得知原委後，曾景彥再以腳踢Ａ女小腿，蘇加鴻則徒手重擊Ａ女臉頰，可見被告曾景彥、同案被告蘇加鴻2人當時亦附和方信中傷害Ａ女，而同具有共同傷害之犯意聯絡甚明，均應論以共同正犯。(四)事實欄一之(二)所載之犯罪事實：1.被告曾景彥於96年7月15日第2次、第3次警詢陳稱：「Ａ之傷勢是96年7月9日（應是7月8日之誤，理由如下）在高雄市楠梓區○○○路租屋處，方信中與綽號『嘉宏』（即蘇加鴻之綽號）之男子叫Ａ打掃及整理房屋，但是Ａ不願意，所以就遭他們2人以鋁製球棒及拳頭毆打頭部及腹部所造成。我當時有在現場。」、「【問:你於第二次筆錄中供稱96年7月9日（應是7月8日之誤，理由如下）在高雄市楠梓區○○○路租屋處，方信中與綽號『嘉宏』的男子叫Ａ女打掃及整理房屋，但是Ａ女不願意，所以遭他們2人以鋁製球棒及拳頭毆打頭部及腹部，當時係何人拿鋁製球棒？何人以拳頭？在租屋處的何地方？】當時大約晚上10點多，我看到方信中持鋁製球棒在客廳入口旁邊毆打Ａ的頭部3、4下，隨後又毆打他的手臂2、3下及腳部2、3下，同時間綽號『嘉宏』之男子也以拳頭毆打他胸部5、6下，直到我出聲叫他們不要打，他們才停手。」（見警一卷，頁9、13）；同案被告方信中96年7月15日警詢及偵訊證稱：「我共毆打Ａ3次。是和綽號『嘉宏』及曾景彥共同毆打的。…第2次是於96年7月8日19時許在上開地點我與曾景彥、綽號『嘉宏』之男子共同以手打Ａ的臉部並以腳踹Ａ的臀部」、「96年7月5日、6日、8日我與蘇加鴻、曾景彥都有打Ａ」等語（見警一卷，頁25至26；偵二卷，頁8），均提及同案被告蘇加鴻除於96年7月5日共同毆打Ａ女外，尚於另一時間與方信中、曾景彥共同毆打Ａ女乙情，顯見同案被告蘇加鴻非僅於96年7月5日下午共同毆打A女至為灼然，蘇加鴻辯稱僅7月5日打A女一下，之後未再打A女云云，自難採信。2.雖被告曾景彥、同案被告方信中2人前揭供述對於蘇加鴻96年7月5日以外另參與毆打A女之時間，供述不一，被告曾景彥稱係「96年7月9日晚上」，同案被告方信中則稱係「96年7月8日晚上」，然依其等2人毆打Ａ女之次數頻繁以觀，未能正確陳述各次毆打之時間，亦屬情理之常，不能僅因其等對於時間陳述不一致或不正確，即謂其等上揭供述均不足採信。經查：同案被告蘇加鴻於偵訊時證稱「（問：96年7月8日你有無打Ａ？）我96年7月7日晚上就在楠梓新路那邊住，住到隔天早上6、7點就去醫院接我女朋友回家，因為我女朋友在那邊照顧方信中的太太」、「（問：你在楠梓新路那邊待多久？）我從96年7月4日到96年7月9日每天都有去楠梓新路，但是都待不久」等語（見偵二卷，頁10、115），證人即蘇加鴻之女友柳怡君於原審審理時證稱：「我有經常去路竹倉庫的網咖，96年7月8日晚上我跟蘇加鴻在倉庫，因為7月7日陪方信中的老婆李雅禎在右昌醫院生產後，7月8日的早上蘇加鴻就來帶我了，晚上8點多才到倉庫打電腦，我們到了沒多久之後，陳家琦有來找我們。」（見原審卷四，頁92、92背面）；證人李雅禎於原審證述：「我是96年7月7日生產的，我在醫院生產完的隔天就出院了」（見原審法院卷二，頁180），足見同案被告蘇加鴻於96年7月7日晚上住在楠梓新路住處，直至隔日早上6、7時才離開，前往醫院載其女友柳怡君，且7月8日晚上蘇加鴻未在楠梓新路住處，而係在高雄縣路竹鄉倉庫網咖，是以同案被告方信中前揭稱蘇加鴻共同毆打Ａ女之時間係「96年7月8日晚上」，應係誤陳。再者，96年7月9日晚上Ａ女係因弄翻水桶遭李雅芳教唆方信中、陳家琦等人毆打（詳下述），可見被告曾景彥稱蘇加鴻共同毆打Ａ女之時間係「96年7月9日晚上」，亦係誤陳。又同案被告蘇加鴻於偵訊時供稱：「96年7月8日凌晨我去那邊有看到曾景彥、方信中打Ａ，我有把鋁棒搶過來。」（見偵二卷，頁10），可見同案被告方信中、被告曾景彥於96年7月8日凌晨共同毆打A女時，同案被告蘇加鴻亦在場，堪認蘇加鴻係於96年7月8日凌晨，與方信中、曾景彥共同毆打A女至明。雖被告曾景彥於審理時以證人身分證稱：96年7月8日蘇加鴻沒有打Ａ女，我只看過7月5日蘇加鴻好像跟Ａ女在玩鬧云云（見原審法院卷五，頁162反面）；同案被告方信中於原審審理時亦證稱：蘇加鴻只有96年7月5日那天有打Ａ女，蘇加鴻於同年7月8日沒有在場云云，除均大異於其等先前於警詢、偵訊之供述外，竟與蘇加鴻於原審審理時所辯「僅7月5日打Ａ女一下」、「7月8日以後沒有再去楠梓新路住處」之情節如出一轍，且悖於蘇加鴻於96年7月8日凌晨確有在楠梓新路住處之事實，顯係事後迴護蘇加鴻之詞，無可採信。3.另被告曾景彥、同案被告方信中上揭供述對於7月8日凌晨共同毆打Ａ女的情節，略有不一，被告曾景彥稱：方信中持鋁棒毆打Ａ的頭部3、4下，隨後又毆打Ａ女手臂2、3下及腳部2、3下，同時間蘇加鴻也以拳頭毆打Ａ女胸部5、6下等語；同案被告方信中則稱：我與曾景彥、蘇加鴻共同以手打Ａ的臉部並以腳踹Ａ的臀部等語。然本院審酌證人即同案被告蘇加鴻上揭偵訊稱：「96年7月8日凌晨我去那邊有看到曾景彥、方信中打Ａ，我有把鋁棒搶過來。」，可知7月8日凌晨確實有人持鋁棒毆打Ａ女，又Ａ女於96年7月8日中午時，臉部已嚴重腫脹，全身各處有淤青之傷勢，業據證人即共同被告鄭雅慧於偵訊時結稱：「96年7月8日中午我回去就看到Ａ的臉腫的很厲害，每個地方都是淤青」等語明確（見偵二卷，頁149），若未持鋁棒僅徒手打Ａ女臉部，理應不會造成臉部嚴重腫脹之傷勢，且僅打Ａ臉部及踢Ａ女臀部，亦不至於造成Ａ女「全身各處」受有瘀青之傷勢，準此，堪認被告曾景彥前揭供稱方信中持鋁棒毆打Ａ的頭部3、4下，隨後又毆打Ａ女手臂2、3下及腳部2、3下，同時間蘇加鴻也以拳頭毆打Ａ女胸部5、6下等情節，較為可採。再者，被告曾景彥於原審法院審理時坦承96年7月8日上午，在楠梓新路住處，有毆打Ａ女頭部，踢其臀部等事實（見原審法院卷一，頁10、94）。4.綜上各節，足見同案被告方信中於96年7月8日凌晨某時，在楠梓新路住處，要求Ａ女打掃及整理住處，Ａ女不從，方信中即與蘇加鴻、曾景彥共同基於傷害人之身體之犯意聯絡，方信中持鋁棒毆打Ａ女的頭部、手臂、腳部等部位，蘇加鴻徒手毆打Ａ女胸部5、6下，曾景彥則徒手毆打Ａ女頭部，踢其臀部，致Ａ女受有臉部嚴重腫脹，全身各處淤青等傷害等事實，應可認定。(五)事實欄一之(三)所載之犯罪事實：1.被告曾景彥96年7月31日警詢供稱：「李雅芳第一次教唆我們打Ａ女是因為Ａ女與李雅芳的女兒在高雄縣橋頭租屋處發生口角在先，我們回到高雄市楠梓區○○○路179號10樓之2後。由我與方信中共同毆打Ａ女。」（見警卷一，頁64），於96年7月15日、96年8月21日偵訊結證：「李雅芳於96年7月8日晚上7點多因為Ａ女與其女兒林秀娟在橋頭鄉租屋處發生口角，所以李雅芳叫陳建宏（即陳家琦之原名）、方信中及我打Ａ女，我們三個人就在7月8日晚上10點多在楠梓區○○○路那邊共同毆打Ａ女，那天陳建宏有用金色鋁棒打Ａ女的頭部、腰部，我用拳頭打Ａ女的背部。方信中也是用拳頭打Ａ女的胸部及手部」、「96年7月8日晚上，李雅芳說他女兒被欺負，要我與方信中、陳家琦處理，如果不處理，等一下就要處理我們，要我們看這辦，所以我與方信中、陳家琦就打Ａ女」（見偵二卷，頁6、96）。2.同案被告方信中於96年8月21日偵訊時證稱：「96年7月8日晚上我打Ａ女的臉，踢她的大腿，陳家琦打Ａ女一、二下」等語（見偵二卷，頁96），關於被告曾景彥、同案被告方信中、陳家琦於96年7月8日晚上有共同毆打Ａ女乙節，與被告曾景彥上揭供述互核一致，堪認被告曾景彥、同案被告方信中、陳家琦於96年7月8日晚上，在楠梓新路住處，確有共同毆打Ａ女無誤。3.參以7月8日晚上僅同案被告李雅芳之女林秀娟與Ａ女發生口角，而李雅芳既為藉毆打Ａ女以出氣之動機外，尚有上開為彰顯其居首之主導地位，且當時在場之被告曾景彥、同案被告方信中、陳家琦等人，復又多仰賴同案被告李雅芳之資助，則對同案被告李雅芳之示意，自多能順從並意會其所使。益徵被告曾景彥上揭供稱李雅芳以命令性口吻喝令在場之曾景彥、方信中、陳家琦等人毆打Ａ女乙情，應屬實情。被告曾景彥、同案被告方信中、陳家琦確係因仰於李雅芳之鼻息，並意會同案被告李雅芳之目的，乃共同萌生傷害Ａ女之犯意，而由被告曾景彥、同案被告陳家琦、方信中代為出手毆打Ａ女，以替李雅芳出氣乙節，已甚灼然。4.準此，同案被告李雅芳女兒林秀娟於96年7月8日晚上，在銘昌巷住處與Ａ女發生口角，李雅芳以為林秀娟被Ａ女欺負而萌生傷害之犯意，遂於同日晚上10許返回楠梓新路住處後，以命令性口吻指令在場之曾景彥、陳家琦、方信中「處理」Ａ女，如不處理，等一下就處理曾景彥等人，藉此方式示意被告曾景彥、同案被告陳家琦、方信中毆打Ａ女，而與其等共同基於傷害Ａ女之犯意聯絡，隨即由同案被告陳家琦持上開鋁棒打Ａ女頭部、腰部，被告曾景彥以拳頭打Ａ女背部，同案被告方信中則以拳頭打Ａ女胸部及手部，並踢Ａ女大腿等部位之事實，亦堪予認定。(六)事實欄一之(四)所載之傷害犯行部分：1.被告曾景彥於96年7月31日警詢供稱：「在高雄縣彌陀鄉台17線天香卡拉ＯＫ，因李雅芳叫Ａ女唱歌他不要唱，李雅芳就叫陳家琦打Ａ女。」、「鄭雅慧也有參與，因為李雅芳叫Ａ女唱歌她不要唱，打Ａ女的是鄭雅慧，她以徒手打Ａ女的臉及用腳踹Ａ女的腹部及背部」（見警一卷，頁65、66）；96年7月15日、警詢及偵訊時均供稱：96年7月11日伊載Ａ女去天香卡拉ＯＫ，其間有事先回家一趟，回來是96年7月11日晚上8點多，發現陳建宏、方信中在打Ａ女，陳建宏對伊說「這應該是你的管區，怎麼換成是他在教」，伊就拿酒瓶打Ａ女的腹部十幾、二十下，直到Ａ女倒地不起，伊才停手等語明確（見警三卷第5頁、偵二卷第7頁）；嗣並於96年8月21日偵訊時結證稱：「96年7月11日晚上有李雅芳、林秀娟、方信中、李雅楨、陳家琦、鄭雅慧還有我，我們當時在晚上7、8點一起去天香卡拉ＯＫ，我跟李雅芳說我要出去解一下藥癮，我再進去時，我就看到鄭雅慧在踢Ａ女的肚子，方信中及陳家琦都有打Ａ女，方信中是打Ａ女的手臂，陳家琦就把Ａ女踩在地上，踢了Ａ女的腹部2、3下，他們看到我之後就先停住，我問李雅芳Ａ女為何又被打，李雅芳說他叫Ａ女唱歌Ａ女不要唱，陳家琦對我說為何你不會教你女朋友，要我們來教，我就很生氣拿著酒瓶打Ａ女的腹部，我是氣Ａ女為何不乾脆離開這裡就好，還留在這裡讓人家糟蹋，可是Ａ女以前有對我說李雅芳曾私下對他說如果跑去報警，死的就是曾景彥。我打了Ａ女之後，陳家琦就閃開，對李雅芳說『你看，就是要有人刺激才要打』，這天方信中沒有打Ａ女，因為方信中心情不好，一直喝悶酒，李雅芳又叫Ａ女到前面去跳舞，我就拿盤子丟Ａ女，因為我是要Ａ女避開盤子，藉此避開陳家琦，但是陳家琦還拿點歌簿打Ａ女的頭。」等語（見偵二卷，頁98），足見當天該次毆打Ａ女之起因亦係緣由同案被告李雅芳之帶頭示意，陳家琦、曾景彥與鄭雅慧始順從附和其意而紛紛出手毆打Ａ女之事實，已堪認定。2.同案被告方信中於96年7月31日警詢證稱：鄭雅慧在高雄縣彌陀鄉台17線天香卡拉ＯＫ時，有共同參與毆打Ａ女，她是以徒手毆打Ａ女的臉部及用腳踹腹部及腳等語（見警一卷，頁57），並於96年8月21日偵訊時對於曾景彥當庭陳述之96年7月11日晚上在天香卡拉ＯＫ所發生之情節，附和稱：「7月11日晚上之情形確實如曾景彥所說」（見偵二卷，頁98），且證人李雅楨於96年10月30日偵訊具結證稱：「96年7月11日陳家琦有講『你不會教你女友，不然我來教』。」、「李雅芳有叫Ａ女跳舞…」等語（見偵二卷，頁162），均核與曾景彥上揭供述情節相符，足見被告曾景彥上揭供述，堪予採信。是同案被告李雅芳等一行人於96年7月11日晚上前往天香卡拉ＯＫ店，約於晚上8時許，李雅芳要求Ａ女唱歌，Ａ女不從，李雅芳乃叫鄭雅慧、陳家琦毆打Ａ女，鄭雅慧即徒手毆打Ａ女的臉部，用腳踹其腹部、背部等身體部位，陳家琦則把Ａ女踩在地上，踢其腹部2、3下，並對曾景彥表示：「為何你不會教你女朋友，要我們來教」，曾景彥聞言被激怒，隨之持酒瓶打Ａ女的腹部十幾、二十下，嗣後李雅芳又叫Ａ女到前面去跳舞，Ａ女仍不願意，陳家琦竟又持點歌簿打Ａ女的頭部等事實，應可認定。3.惟以上關於同案被告鄭雅慧毆打Ａ女的方式，被告曾景彥於警詢證稱「徒手打Ａ女的臉並用腳踹Ａ女的腹部及背部」、於偵訊稱「踢Ａ女的肚子」，方信中於警詢證稱「手毆打Ａ女的臉部及用腳踹腹部及腳」，固略有不一。然查，同案被告鄭雅慧徒手毆打Ａ女臉部及用腳踹腹部乙節，業據曾景彥、方信中於警詢供述一致，而堪認定，又曾景彥警詢稱鄭雅慧有「用腳踹」Ａ女「背部」，已足以確認鄭雅慧有攻擊Ａ女「背部」，佐以鄭雅慧既已「用腳踹」Ａ女腹部，衡情當不至於捨腳不用，而改用手打Ａ女背部，堪認鄭雅慧於96年7月11日晚上在天香卡拉ＯＫ，有徒手毆打Ａ女的臉部，並用腳踹其腹部、背部等部位，應堪認定。惟Ａ女最終死亡原因既係：「多重鈍器傷於頭、頸、胸、腹、背、腰、陰部及四肢部位，最後因外傷性硬膜下出血死亡」已如前述，而鄭雅慧則除此次有以上開方式參與毆打Ａ女外，其他別無參與毆傷Ａ女之行為，參諸其他共同被告亦始終未曾再指認鄭雅慧有何其他參與毆打Ａ女之行為，足見鄭雅慧除該次受李雅芳指示而與李雅芳及曾景彥、陳家琦等人共同毆打Ａ女外，之前Ａ女遭受其他被告毆打之過程，其確未參與應堪認定。從而，鄭雅慧客觀上自無從預見Ａ女將因其上開之毆打，最終竟可能死於「多重鈍器傷於頭、頸、胸、腹、背、腰、陰部及四肢部位，最後因外傷性硬膜下出血死亡」之情形。則鄭雅慧固與李雅芳、陳家琦、曾景彥等人，對Ａ女當天該次之毆打行為，雖有犯意聯絡及行為分擔，惟應僅認為該次毆打應屬出於鄭雅慧偶然並單純之傷害行為，且依鄭雅慧所毆打Ａ女之部位及僅係徒手、用腳，並未持用其他足以攻擊至受嚴重傷害之器物，並其係一平常女子，所施力道衡情尚非強大，尚難認其與Ａ女因本件連日遭李雅芳、曾景彥、陳家琦及方信中屢次毆打受傷，最終導致死亡之結果，有何因果關係。是同案被告鄭雅慧就本次傷害犯行，除與李雅芳、曾景彥、陳家琦共負普通傷害之罪責外，自無從再令其負傷害致死之罪責，當可認定。4.再者，陳家琦於96年8月9日警詢及偵訊、及證人林秀娟於原審審理時均稱：曾景彥在天香卡拉ＯＫ包廂內，有以酒瓶毆打Ａ女『下體』乙情（見警一卷，頁48、52；偵卷二，頁82；原審96年度聲羈第1174號卷，頁5；原審卷四，頁43），且解剖時依肉眼觀察即可發現Ａ女陰部會陰大陰唇外觀有嚴重挫傷出血之現象，此有法醫研究所上開鑑定報告書在卷供核（見相驗卷，頁57），顯見被告曾景彥於96年7月11日晚上在天香卡拉ＯＫ，亦有持酒瓶毆打Ａ女『下體』無疑。5.綜上所述，李雅芳等一行人於96年7月11日晚上前往天香卡拉ＯＫ店，約於晚上8時許，李雅芳要求Ａ女唱歌，Ａ女不從，而示意在場之陳家琦、鄭雅慧毆打Ａ女，鄭雅慧、陳家琦乃與李雅芳共同基於傷害之犯意聯絡，由鄭雅慧徒手毆打Ａ女的臉部，用腳踹其腹部、背部等身體部位，陳家琦則把Ａ女踩在地上，踢其腹部2、3下，並對曾景彥表示：「為何你不會教你女朋友，要我們來教」，曾景彥聞言被激怒，竟持酒瓶打Ａ女的腹部、下體一、二十下，並以牙籤戳Ａ女眼皮，隨後李雅芳又叫Ａ女到前面去跳舞，Ａ女仍不願意，陳家琦竟又持點歌簿打Ａ女的頭部等事實，已臻明確。又被告曾景彥於陳家琦、鄭雅慧毆打Ａ女時，不但未施以救助，竟於詢問原委後，再持酒瓶打Ａ女的腹部、下體一、二十下，並以牙籤戳Ａ女眼皮。可見陳家琦、鄭雅慧前揭對Ａ女之傷害犯行，並未超脫被告曾景彥傷害Ａ女之犯意範圍，而同具有傷害之犯意聯絡，故亦應論以共同正犯。(七)事實欄一之(五)所載之傷害犯行部分：1.上揭曾景彥於96年7月12日下午5時許載Ａ女前往高雄縣梓官鄉訪友，返回途中Ａ女因多日受欺凌、毆打，傷勢嚴重而尿失禁，將曾景彥之衣服尿濕，返回橋頭鄉銘昌巷住處時，曾景彥遭友人恥笑，怒而於同日下午5時許，持1支長十字螺絲起子毆打Ａ女下腹約一、二十下之事實，迭經被告曾景彥於警詢、偵訊及原審審理時供承不諱（見警一卷第10、14、15頁、警三卷第5頁；偵二卷，頁7、88反面；原審卷一，頁94、113），核與證人即共同被告鄭雅慧於96年10月18日偵訊時結證：「96年7月12日下午5、6點我有在銘昌巷那邊，當時曾景彥被Ａ女尿濕，曾景彥就用螺絲起子打Ａ女的下體」等語相符（見偵卷二，頁150），堪認被告曾景彥上揭自白，堪予採信。2.又曾景彥於96年7月12日晚上6、7時許，在橋頭鄉銘昌巷住處，幫Ａ女擦藥，Ａ女因疼痛難耐，大聲哀嚎，吵到在旁睡覺之方信中，方信中一時氣憤，竟持長約三十公分之鐵製工具毆打Ａ女腹部等事實，亦據方信中於偵訊中證述在卷（見偵二卷，頁96），核與被告曾景彥於偵訊及原審審理時證述之情節相符（見偵二卷，頁96；原審卷二，頁245）。3.綜上所述，被告曾景彥於96年7月12日下午5時許載Ａ女前往高雄縣梓官鄉訪友，回程時Ａ女因多日受欺凌、毆打，傷勢嚴重而尿失禁，將曾景彥之衣服尿濕，於同日下午5時許，返回橋頭鄉銘昌巷住處時，曾景彥遭友人恥笑，竟怒持其所有之長十字螺絲起子毆打Ａ女下腹部約一、二十下，另於同日晚上6、7時許，因曾景彥幫Ａ女擦藥，而Ａ女疼痛難耐，大聲哀嚎，吵到在旁睡覺之方信中，方信中一時氣憤，持長約三十公分之鐵製工具毆打Ａ女腹部等事實，均洵堪認定。(八)同案被告方信中及被告曾景彥於96年7月8日晚上毆打Ａ女時、同案被告李雅芳於同年月9日中午示意共同毆打Ａ女時、同案被告陳家琦於同年月9日中午毆打Ａ女時，客觀上均能預見Ａ女死亡之結果；而同案被告鄭雅慧於96年7月11日晚上在天香卡拉ＯＫ，其徒手毆打Ａ女的臉部，腳踹其腹部、背部之行為，客觀上則未能預見Ａ女死亡之結果，理由如下：1.按加重結果犯，以行為人能預見其結果之發生為要件，所謂能預見乃指客觀情形而言，與主觀上有無預見之情形不同，若主觀上有預見，而結果之發生又不違背其本意時，則屬故意範圍；是以，加重結果犯對於加重結果之發生，並無主觀上之犯意可言。從而共同正犯中之一人所引起之加重結果，其他之人應否同負加重結果之全部刑責，端視其就此加重結果之發生，於客觀情形能否預見；而非以各共同正犯之間，主觀上對於加重結果之發生，有無犯意之聯絡為斷（最高法院91年台上字第50號判例意旨、47年台上字第920號判例意旨可資參照）。又刑法第277條第2項傷害致人於死之罪，係因犯罪致發生一定結果而為加重其刑之規定，按照同法第17條固以行為人能預見其結果發生時，始得適用，但上訴人於甲乙等群毆被害人時，既在場喝打，此種傷害行為，足以引起死亡之結果，在通常觀念上不得謂無預見之可能，則上訴人對於被害人之因傷身死，即不能不負責任。上訴意旨謂被害人身受各傷，無一屬於要害且均甚輕微，其死亡結果斷非行為人所能預見，主張應依刑法第17條規定不負致死之責，自無可採（最高法院29年上字第1011號判例意旨可按）。2.次刑法第17條所謂行為人不能預見其結果之發生者，係指結果之發生出於偶然，為行為人所不能預見者而言。上訴人對於被害人臂臀各部以腰帶抽擊，原無致死之決心，顧傷害係破壞人身組織之行為，其受傷後因治療無方而致死亡，究非不能預見之偶然結果，該被害人受傷後既因調治無效身死，上訴人自應負傷害致人於死之罪責（最高法院24年上字第1403號判例意旨參照）。又上訴人既與某甲同用扁擔將某乙毆傷以致身死，則死亡之結果，自係上訴人等合同行為所致，無論死於何人所加之傷，在共犯間均應同負全部之責，並無分別何部分之傷孰為下手人之必要（最高法院27年上字第755號判例意旨可資參照）。被害人顳部破瓶毆傷，割斷動脈，流血過多，乃至逃入山間，因休克跌落崖下溪中身死，不得謂非與上訴人等之行毆，有因果關係，其結果亦非不能預見之事，至被害人所受致命之傷雖僅一處，為上訴人以外之其他共犯所為，然其傷害既在犯罪共同意思範圍，自應同負正犯責任，亦有最高法院48年台上字第860號判例意旨足資參照。3.經查，Ａ女因多重鈍器傷於頭、頸、胸、腹、背、腰、陰部及四肢部位，最後因外傷性硬膜下出血死亡，頭部以外其他身體部位之鈍器傷如頸部鈍器傷、胸腹部鈍器傷、背腰部鈍器傷及上下肢鈍器傷等，均有加速Ａ女死亡之可能。即在Ａ女身體多處遭受鈍器傷之多重鈍器傷包括頭部鈍器傷後，最後直接引起死亡之傷害為外傷性硬膜下出血。故頭部鈍器傷及頭部以外其他身體部位之鈍器傷，均與Ａ女之死亡結果間有因果關係等情，此有法務部法醫研究所98年5月21日法醫理字第0980002064號函在卷可稽（見原審卷四，頁107至108），可見Ａ女之死亡與李雅芳之指令、示意毆打、教訓，而連日遭曾景彥、方信中、陳家琦等人毆打頭、頸、胸、腹、背、腰、陰部及四肢部位之傷害行為，自具有相當因果關係。4.再者，本件被告曾景彥與同案被告方信中等人係持續性毆打Ａ女，曾景彥、方信中先於96年7月5日下午及7月8日凌晨與蘇加鴻共同以手、腳、鋁質球棒毆打Ａ女，而造成Ａ女臉部嚴重腫脹，全身各處瘀青之嚴重傷害，業如前述，雖主觀上並未警覺認為持續毆打Ａ女，會有生命之危險，但在客觀上依一般通常觀念，能預見持續毆打Ａ女，且未將之送醫，將有導致Ａ女死亡之結果。乃被告曾景彥猶不罷休，接續於96年7月8日晚上與方信中、陳家琦共同毆打Ａ女頭部、腰部、背部、胸部、手部、大腿等部位，客觀上更能預見Ａ女死亡；再於96年7月9日在場親眼見同案被告李雅芳、陳家琦、方信中等人毆打Ａ女、又於96年7月10日在場親眼見及李雅芳、陳家琦、方信中、鄭雅慧等人毆打Ａ女，已知Ａ女數次受傷，身體虛弱，命在垂危；竟又於96年7月11日、96年7月12日再度以兇狠之手段接續毆打Ａ女；客觀顯然能預見Ａ女可能因多重鈍器傷於頭、頸、胸、腹、背、腰及四肢部位，最後終因外傷性硬膜下出血而死亡之結果至明。(九)Ａ女之傷勢尚未達重傷之程度：1.按「稱重傷者，謂下列傷害：一、毀敗或嚴重減損一目或二目之視能。二、毀敗或嚴重減損一耳或二耳之聽能。三、毀敗或嚴重減損語能、味能或嗅能。四、毀敗或嚴重減損一肢以上之機能。五、毀敗或嚴重減損生殖之機能。六、其他於身體或健康，有重大不治或難治之傷害。」，刑法第10條第4項定有明文。次按刑法第10條第4項第4款所謂毀敗一肢以上之機能，係指一肢以上之機能完全喪失其效用而言，若臂骨雖經折斷，但醫治結果仍能舉動而僅不能照常者，祇可認為減衰機能，要與毀敗全肢之機能有別，又毀敗一肢以上之機能，既設有專款規定，則傷害四肢之重傷，自以有被毀敗之情形為限，其同條第四項第六款所規定其他於身體或健康有重大不治或難治之傷害，即不包括傷害四肢在內（最高法院30年上字第445號判例可資參照）。再按刑法第10條第4項第6款所謂其他於身體或健康有重大不治或難治之傷害，係指不合於前5款所列舉之重傷，始有其適用。又所謂其他於身體或健康有重大不治或難治之傷害，係指傷害重大，且不能治療或難於治療者而言，如傷害雖重大，而未達於不能治療或難於治療之程度，仍難以重傷既遂論（最高法院29年上字第685號、48年台上字第194號、54年台上字第1697號判例可資參照）。2.經查，Ａ女死亡時身上之傷勢，為多重鈍器傷於頭、頸、胸、腹、背、腰、陰部及四肢部位，最後因外傷性硬膜下出血死亡，然無證據顯示其視能、聽能、語能、味能、嗅能或一肢以上之機能已達毀敗或嚴重減損之程度，自不合於刑法第10條第4項第1至5款所列舉之重傷，且其上開傷勢，固有多處，而堪認應屬重大，但大多是鈍器傷，所傷之情形、程度、位置，亦均屬四肢部位、且為外傷之瘀青、挫傷，未深及內臟、要害，有高雄縣政府警察局岡山分局現場勘查報告及所附之照片在卷可憑（見相驗卷第11-29頁）。是衡情該傷勢通常情形如能施以即時治療，尚非不能治癒或難以治癒，則揆諸上揭判例意旨，自難認符合刑法第10條第4項第6款所定義之重傷情形，是以應認Ａ女所受之傷害，尚未達重傷程度，而屬普通傷害乙節，應堪認定。至法務部法醫研究所99年5月5日法醫理字第0990001100號函固謂Ａ女所受之上開傷害程度已達「重大不治」之重傷害程度等語（見原審卷五第82頁），應係指Ａ女所受之傷其傷勢頗重之意，而與刑法第10條第4項第6款所規定之「重傷」法律定義不同，附此敘明。(十)綜上所述，本件上開犯罪事實，事證明確。被告曾景彥傷害致死犯行，堪以認定。二、論罪科刑：(一)按共同正犯，係共同實施犯罪行為之人，在共同意思範圍內，各自分擔犯罪行為之一部，相互利用他人之行為，以達其犯罪之目的，其成立不以全體均行參與實施犯罪構成要件之行為要件；參與犯罪構成要件之行為者，固為共同正犯；以自己共同犯罪之意思，參與犯罪構成要件以外之行為，或以自己共同犯罪之意思，事前同謀，而由其中一部分人實行犯罪之行為者，亦均應認為共同正犯，使之對於全部行為所發生之結果，負其責任，業經司法院大法官著有釋字第109號解可資遵循。又共同正犯之意思聯絡，不限於事前有所協議，其於行為當時，基於相互之認識，以共同犯罪之意思參與者，亦無礙於共同正犯之成立。且其意思之聯絡並不限於事前有所謀議，即僅於行為當時有共同犯意之聯絡者，亦屬之，且其表示之方法，亦不以明示通謀為必要，即相互間有默示之合致，亦無不可。而其犯罪之動機亦不問犯罪動機起於何人，亦不必每一階段犯行，均經參與，亦有最高法院73年台上第1886號、第2364號、34年上第862號判例意旨可參；另教唆犯係指僅有教唆行為者而言，如於實施犯罪行為之際，當場有所指揮，且就其犯罪實施之方法，以及實施之順序，有所計劃，以促成犯罪之實現者，則其擔任計劃行為之人，與加工於犯罪之實施初無異致，即應認為共同正犯，而不能以教唆犯論，復有同院45年台上第473號判例要旨足資參照。經查，本件同案被告李雅芳為曾景彥、方信中、陳家琦等人群聚之首，平日提供住處及生活上資助，並居於主導指揮之地位，已如前述。其雖於屢次濫用影響力指令示意曾景彥等人毆打欺凌Ａ女時，並未實際上親自動手加入實行傷害Ａ女之犯行，不符合「實行」共同正犯之概念，惟李雅芳既係因其女林秀娟被Ａ女欺負、Ａ女睡至中午未醒、弄倒水桶、命Ａ女唱歌而不從等緣故而萌生教訓、毆打Ａ女之傷害犯意，指令在場之曾景彥等人對Ａ女施暴，並曾在場對陳家琦等人喊打，顯見其與曾景彥、方信中、陳家琦等人有對傷害Ａ女之犯意，已達相互認識，並由其發號施令，指示在場曾景彥、陳家琦及方信中等人共同對Ａ女施以傷害，是揆諸上開說明，李雅芳本身亦有對Ａ女傷害之犯意至明，並居於主導指揮之地位，喝令曾景彥、陳家琦及方信中出手毆打、欺凌Ａ女，而與其等被告間確具有犯意之聯絡應已灼然。從而，李雅芳自應與其他共同被告論以共同正犯。2.核被告曾景彥所為，係犯刑法第277條第2項前段之傷害致人於死罪；本件Ａ女之傷勢尚未達重傷害之程度，已如前述，亦無證據證明曾景彥主觀上具有重傷之犯意，公訴意旨認被告曾景彥應論以刑法第278條第2項前段之重傷致死罪，尚有未洽，惟起訴社會基本事實相同，應予變更起訴法條。被告曾景彥與同案被告方信中間就事實欄一之(一)所載傷害致死犯行，有犯意聯絡及行為分擔；被告曾景彥與同案被告方信中間就事實欄一之(二)所載傷害致死犯行，有犯意聯絡及行為分擔；被告曾景彥與同案被告李雅芳、陳家琦與方信中就事實欄一之(三)所載傷害致死犯行，有犯意聯絡及行為分擔；被告曾景彥與同案被告李雅芳、陳家琦就事實欄一之(四)所載傷害致死犯行，有犯意聯絡及行為分擔；均應論以共同正犯。被告曾景彥前後多次實行傷害Ａ女之犯行，係各於密接時間、地點實施之行為，且侵害法益相同，依一般社會觀念，各行為間之獨立性極為薄弱，在時間差距上難以強行分開，在法律上評價為數個舉動之接續施行，為接續犯，應僅論以一罪。三、原審就曾景彥傷害致人於死部分，據以論罪科刑，固非無見；惟查：(一)同案被告李雅芳就本件毆打傷害Ａ女致死部分，既居於主導地位，指示、喝令其他被告聽從，並屢於現場指揮、喊打，自非僅屬教唆犯，而應與被告曾景彥、同案被告陳家琦及方信中論以共同正犯，原審僅將被告李雅芳論以教唆犯，自有未恰。(二)同案被告鄭雅慧應僅成立普通傷害罪，原判決認其亦應與其他被告共負傷害致死罪，同欠妥當。被告曾景彥上訴意旨，以原審量刑過重，指摘原判決此部分不當，雖無理由；檢察官循告訴人之請求，所提上訴意旨以原判決關於被告曾景彥所犯之傷害致死罪部分均量刑過輕，指摘原判決不當，則有理由；且原判決關於上開部分既亦有前揭可議之處，自應由本院將原判決關於被告曾景彥共同犯傷害致死部分及其定應執行刑撤銷改判。四、爰審酌被告曾景彥見Ａ女生性單純、瘦弱膽怯，且係逃家在外無依之人有可欺之機，屢因細故，動輒欺負、打罵，並於Ａ女遭毆打已傷勢嚴重之際，猶未止息，極盡以多欺寡、以強恃弱之能事，造成Ａ女因多重鈍器傷於頭、頸、胸、腹、背、腰、陰部及四肢部位，終因外傷性硬膜下出血而死亡，使被害人家屬承受無比傷痛及難以彌補之損害，並對於社會治安造成重大危害，且被告曾景彥係對Ａ女實施傷害最為頻繁，且屢屢毆打頭部等要害部位，手段最為兇殘，而被告曾景彥身為Ａ女男友，不知照顧、保護Ａ女，竟多次參與毆打Ａ女，本不宜寬貸，然斟酌其原由無非係附和方信中，或受李雅芳喝令，或因其他被告譏笑、以言語刺激所致，且於96年7月10日白天載Ａ女前去找蘇美鳳並前往藥局買藥為Ａ女擦拭傷口等情，可見其良知並未完全泯滅，以及犯後未對被害人家屬有何歉意，亦未與被害人家屬達成和解賠付分文，難認有悔意，兼衡被告等之素行、智識程度及其等犯後之態度及公訴人之求刑等一切情狀，量處如主文第2項所示之刑。至扣案之金色鋁質球棒1支及長十字螺絲起子1支，固分別為同案被告方信中、陳家琦及被告曾景彥為前揭傷害致死犯行所用之物，然同案被告方信中已於原審陳稱：不知道上開金色鋁質球棒為何人所有，因為球棒已經在現場等語（見原審卷二，頁252），而被告曾景彥亦於原審稱：上開長十字螺絲起子係李雅芳前夫蔡明益所有等語（見原審卷二，頁245），雖其後於本院前審審理中改稱其中扣案鋁質球棒係共犯即共同被告李雅芳所有，惟其所述既與前揭所陳歧異，自當以其前所述距本件案發時時間較近，記憶應較清晰而可採；且復查無證據證明上開金色鋁質球棒及長十字螺絲起子係被告曾景彥或其餘共犯所有，爰不予宣告沒收。參、不另為無罪諭知：一、公訴意旨另以：被告曾景彥於96年7月12日，除有事實欄一之(五)所載之犯行外，另於晚間8時許，在橋頭鄉銘昌巷住處，再度以長十字螺絲起子毆打Ａ女之手部、腳部，因認被告曾景彥此部分另犯刑法第278條第2項前段之重傷致死罪嫌云云。二、按犯罪事實應依證據認定之，無證據不得認定犯罪事實；不能證明被告犯罪者，應諭知無罪之判決，刑事訴訟法第154條第2項、第301條第1項分別定有明文。又事實之認定，應憑證據，如未能發現相當證據，或證據不足以證明，自不能以推測或擬制之方法，為裁判基礎；且認定犯罪事實所憑之證據，雖不以直接證據為限，間接證據亦包括在內，然而無論直接證據或間接證據，其為訴訟上之證明，須於通常一般之人均不致有所懷疑，而得確信其為真實之程度者，始得據為有罪之認定，倘其證明尚未達到此一程度，而有合理之懷疑存在而無從使事實審法院得有罪之確信時，即應由法院為被告無罪之判決（最高法院著有40年台上字第86號、76年台上字第4986號判例可資參照）。次按被告或共犯之自白，不得作為有罪判決之唯一證據，仍應調查其他必要之證據，以察其是否與事實相符，刑事訴訟法第156條第2項定有明文。其立法目的乃欲以補強證據擔保自白之真實性；亦即以補強證據之存在，藉之限制自白在證據上之價值。而所謂補強證據，則指除該自白本身外，其他足資以證明自白之犯罪事實確具有相當程度真實性之證據而言。雖其所補強者，非以事實之全部為必要，但亦須因補強證據與自白之相互利用，而足使犯罪事實獲得確信者，始足當之。又刑事審判上之共同被告，係為訴訟經濟等原因，由檢察官或自訴人合併或追加起訴，或由法院合併審判所形成，其間各別被告及犯罪事實仍獨立存在。若共同被告具有共犯關係者，雖其證據資料大體上具有共通性，共犯所為不利於己之陳述，固得採為其他共犯犯罪之證據，然為保障其他共犯之利益，該共犯所為不利於己之陳述，除須無瑕疵可指外，且仍應調查其他必要之證據，以察其是否與事實相符，不得專憑該項陳述作為其他共犯犯罪事實之認定，即尚須以補強證據予以佐證，不可攏統為同一之觀察；且共同被告間若具有對向性之關係，為避免嫁禍他人而虛偽陳述，尤應有足以令人確信其陳述為真實之補強證據，始能據以為論罪之依據（最高法院96年度台上字第901號判決可資參照）。三、公訴人認被告曾景彥涉有上開重傷致死罪嫌，無非係以：共同被告方信中於96年7月14日偵訊結稱：「我最後一次看到曾景彥打Ａ女是96年7月12日晚上8點左右在高雄縣橋頭鄉銘昌巷43號，我看到曾景彥用手打Ａ女的臉，也拿條狀的鐵器打Ａ女的手、腳，我有將Ａ女、曾景彥分開」等語（見偵一卷，頁7），為其主要論據。四、訊據被告曾景彥於原審審理時，堅詞否認當天晚上8時許，有再打Ａ女等語（見原審卷一，頁11）。五、經查：(一)Ａ女於96年7月12日晚間傷重昏迷橋頭鄉銘昌巷住處，由方信中送往高雄縣岡山鎮國軍岡山醫院急診室救治，未留姓名隨即逃離，而曾景彥則於96年7月13日凌晨即逃往六龜鄉山區藏匿，並於同年月14日下午21時始被逮捕，此有曾景彥之逮捕通知書在卷可稽（見警一卷，頁85）。又於曾景彥被逮捕前，方信中已先於同年月13日19時30分即Ａ女死亡隔天主動到警局說明陳稱：「（問：你為何會騎機車載Ａ女至岡山國軍醫院就醫？）我是在96年7月12日20時至21時許，在高雄縣橋頭鄉銘昌巷43號，看到Ａ女倒在客廳的地上，我看到她的男友曾景彥不在，我就楞住了，我老婆李雅楨就叫我馬上送醫院。」、「（問：Ａ女為何倒在高雄縣橋頭鄉銘昌巷43號一樓客廳？）我有看到曾景彥打她（即Ａ女）」、「（問：現警方提示自Ａ女身上採證相片供你檢視，身上傷痕是否都是曾景彥毆打Ａ女造成的？）手和腳的瘀傷是曾景彥用球棒或鐵製品打的，乳頭的傷我曾經看見曾景彥趴在Ａ女的身上用嘴巴咬，下體的傷我曾看曾景彥用球棒及金牌啤酒的玻璃瓶用力去撞造成的，打的時間我不記得，地點大都是在高雄市楠梓區○○○路179號10樓之2、高雄縣橋頭鄉銘昌巷43號1樓客廳或高雄縣彌陀鄉臺十七線天香卡拉ＯＫ包廂裡面」（見警一卷，頁18至23），復於隔日上午11時1分向高雄地檢署內勤檢察官為前揭不利曾景彥之陳述，然觀諸被告方信中前揭於曾景彥未到案前之警詢及偵訊陳述，將Ａ女身上所有傷勢均推稱係曾景彥一人所為，而對於自己及其他被告陳家琦、鄭雅慧、蘇加鴻等傷害Ａ女的情節，隻字未提，嗣於曾景彥遭緝獲後供出方信中、陳家琦、蘇加鴻等人傷害Ａ女之情節後，方信中才坦承毆打Ａ女，並逐漸供出其他被告部分毆打Ａ女之情節，方信中於曾景彥未到案前之警詢及偵訊陳述，意圖將Ａ女死亡結果推由曾景彥一人承擔，至為灼然，本難採信。(二)又方信中於曾景彥被捕後之歷次供述，均未再提及曾景彥於96年7月12日晚上8時許有再毆打Ａ女之情事，此外，復無其他足以令人確信共同被告方信中上開偵訊陳述為真實之補強證據，揆諸上揭說明，自不能據以採為認定被告曾景彥有上開犯行之依據，是此部分犯行，即屬不能證明，本應為無罪之諭知，惟此部分若成立犯罪與前開曾景彥所犯傷害致死罪部分有接續犯之單純一罪關係，爰不另為無罪諭知，附此敘明。肆、本件同案被告李雅芳等6人其餘被訴使人居於類似奴隸之不自由地位部分，業經原審判決均無罪確定在案；同案被告李雅芳、方信中、陳家琦傷害致死部分，同案被告鄭雅慧、蘇加鴻傷害部分，被告曾景彥強制性交部分，均已經本院前審判決確定，自不另論列。據上論結，應依刑事訴訟法第369條第1項、第364條、第299條第1項前段、第300條，刑法第28條、第277條第2項前段，判決如主文。本案經檢察官郭振昌到庭執行職務。中華民國100年7月28日刑事第五庭審判長法官曾永宗法官鍾宗霖法官任森銓以上正本證明與原本無異。如不服本判決應於收受本判決後10日內向本院提出上訴書狀，其未敘述上訴理由者，並得於提起上訴後10日內向本院補提理由書狀（應附繕本）。中華民國100年7月28日書記官呂素珍附錄本案論罪科刑法條全文：中華民國刑法第277條傷害人之身體或健康者，處3年以下有期徒刑、拘役或1千元以下罰金。犯前項之罪因而致人於死者，處無期徒刑或7年以上有期徒刑；致重傷者，處3年以上10年以下有期徒刑。",
  "characters": {
    "judges": [
      "曾永宗",
      "鍾宗霖",
      "任森銓"
    ],
    "prosecutors": [
      "郭振昌"
    ],
    "lawyers": [

    ],
    "clerks": [
      "呂素珍"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "曾景彥"
    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2011-07-28",
  "created_at": "2016-02-14 01:57:10",
  "updated_at": "2016-02-14 01:57:10"
}