{
  "identify": "KSH-100-上易-137-20110729-1",
  "court": {
    "name": "臺灣高等法院",
    "code": "KSH"
  },
  "division": {
    "name": "民事",
    "code": "V"
  },
  "year": 100,
  "word": "上易",
  "number": "137",
  "jcheck": "1",
  "reason": "債務人異議之訴",
  "content": "臺灣高等法院高雄分院民事判決        100年度上易字第137號\n上  訴  人  林保忠即獅情話意湖畔小吃部\n訴訟代理人  康進益律師\n被 上訴 人  劉景煌\n            劉賴如慧\n上列當事人間因債務人異議之訴事件，對於民國100 年3 月23日\n臺灣高雄地方法院99年度訴字第1512號第一審判決提起上訴，本\n院於100 年7 月20日辯論終結，判決如下：\n    主  文\n上訴駁回。\n第二審訴訟費用由上訴人負擔。\n    事 實 及 理 由\n一、被上訴人經合法通知，未於言詞辯論期日到場，核無民事訴\n    訟法第386 條各款所列情形，爰依上訴人之聲請，由其一造\n    辯論而為判決。\n二、上訴人主張：被上訴人劉景煌、劉賴如慧前對伊提起拆屋還\n    地之訴訟，經台灣高雄地方法院（下稱高雄地院）以96年度\n    重訴字第88號確定判決（下稱系爭確定判決），判命伊應將\n    坐落高雄市○○區○○段1377及1378地號土地（下合稱系爭\n    土地）地上物拆除，將系爭土地回復原狀返還予被上訴人，\n    另應給付被上訴人新臺幣（下同）162,000 元，並自民國97\n    年4 月1 日起至清償日止，按年息5%計算之利息，及自96年\n    4 月5 日起至返還系爭土地之日止，按月給付被上訴人\n    54,000元，暨訴訟費用由伊負擔5 分之4 ；嗣訴訟費用部分\n    ，經高雄地院99年度司聲字第806 號裁定命伊應賠償被上訴\n    人969,529 元，及自該裁定送達翌日起至清償日止，加給按\n    年息5%計算之利息（下稱系爭確定裁定）。被上訴人復於98\n    年9 月間，以系爭確定判決為執行名義，向高雄地院聲請強\n    制執行，而由高雄地院以98年度司執字第86806 號受理在案\n    （下稱系爭執行事件）。伊遂於同年9 、10月間與被上訴人\n    展開協商，被上訴人透過其友人徐政朝、當時委任之律師王\n    仁聰，與伊委任之前任高雄市議員吳重新、現任高雄市議員\n    洪平朗及洪平朗之助理陳榮增等人達成和解，約定若伊自動\n    履行拆屋還地，被上訴人則拋棄請求系爭確定判決及系爭確\n    定裁定所命伊給付被上訴人金錢部分（下稱系爭款項），並\n    撤回執行。伊遂依照兩造之和解，拆除系爭土地上之地上物\n    ，並返還系爭土地予被上訴人，然被上訴人僅撤回關於拆屋\n    還地之執行程序，拒不撤回系爭款項之執行程序。其後該部\n    分之執行程序，雖亦因拍賣無實益而終結，然被上訴人主張\n    對伊有系爭款項之債權存在，顯已損及伊之權益，伊自得訴\n    請確認系爭款項之債權不存在。爰求為確認系爭款項之債權\n    不存在之判決。\n三、被上訴人則以：兩造就系爭款項部分並未達成任何和解，上\n    訴人所述與事實不符等語，資為抗辯。\n四、原審判決上訴人敗訴，上訴人提起上訴，其上訴聲明：(一)原\n    判決廢棄。(二)確認系爭款項之債權不存在。被上訴人於本院\n    則未提出答辯聲明。\n五、兩造不爭執事項：\n  (一)劉景煌、劉賴如慧前向上訴人提起拆屋還地訴訟，經系爭確\n    定判決命上訴人應將系爭土地之地上物拆除，並將系爭土地\n    返還予被上訴人，另應給付被上訴人162,000 元，並自97年\n    4 月1 日起至清償日止，按年息5%計算之利息，及自96年4\n    月5 日起至返還系爭土地之日止，按月給付被上訴人54,000\n    元，暨訴訟費用由上訴人負擔5 分之4 ，即應賠償被上訴人\n    969,529 元，及自系爭確定裁定送達翌日起至清償日止，加\n    給按年息5%計算之利息（即系爭款項）。\n  (二)被上訴人於98年9 月間以系爭確定判決為執行名義，聲請高\n    雄地院為強制執行，經該院以系爭執行事件受理在案。上訴\n    人就拆屋還地部分已全部履行完畢，被上訴人並撤回此部分\n    之強制執行聲請。\n六、兩造爭執事項：兩造是否成立若上訴人自動履行拆屋還地部\n    分，被上訴人即放棄請求系爭款項之和解？\n  (一)按確認之訴非原告有即受確認判決之法律上利益者，不得提\n    起。所謂即受確認判決之法律上利益，係指法律關係之存否\n    不明確，原告主觀上認其在法律上之地位有不安之狀態存在\n    ，且此種不安之狀態，能以確認判決將之除去者而言，若縱\n    經法院判決確認，亦不能除去其不安之狀態者，即難認有受\n    確認判決之法律上利益（最高法院52年台上字第1240號判例\n    可資參照）。本件上訴人主張系爭款項之債權，已因兩造事\n    後和解而不存在，然為被上訴人所否認，故兩造間就系爭款\n    項債權是否存在並不明確，致上訴人在私法之地位有受侵害\n    之危險，而此項危險得以對被上訴人之確認判決除去之，依\n    前開說明，上訴人自有受確認判決之法律上利益，合先敘明\n    。\n  (二)被上訴人對上訴人系爭款項之債權存在，業有系爭確定判決\n    及系爭確定裁定可稽。而上訴人主張兩造於系爭執行事件執\n    行中已達成和解，為被上訴人所否認，上訴人自應就此和解\n    之事實負舉證責任，上訴人雖舉證人王仁聰、吳重新、洪平\n    朗、徐政朝、陳榮增為證，惟查：\n  1.證人即系爭確定判決及系爭執行事件被上訴人所委任之律師\n    王仁聰到庭證稱：系爭確定判決事件係伊承辦，訴訟期間被\n    上訴人2 人曾委託伊對訴外人吳重新等人提出偽造文書之刑\n    事告訴，吳重新曾拜託伊向被上訴人表示不要再告他，後來\n    與被上訴人討論結果被上訴人也同意，所以被上訴人曾具狀\n    向檢察官表示不再追究，該案就對他們作不起訴處分。系爭\n    確定判決確定後，被上訴人曾委託伊發律師函向上訴人表示\n    是否可以把房子自行拆除，再來協商如何返還系爭款項，此\n    時吳重新又對被上訴人提出誣告之告訴，被上訴人十分生氣\n    ，雖然本案強制執行費用高達1,120,000 元，但被上訴人仍\n    聲請強制執行，查封上訴人財產。嗣上訴人透過吳重新找洪\n    平朗議員委請伊向被上訴人表示是否可以不要執行，伊則向\n    上訴人表示目前情況被上訴人應該不會答應，所以伊請上訴\n    人先自行拆除應拆除部分，伊有答應可以向執行法院陳報暫\n    緩執行，且伊確有向法院陳報，而上訴人將系爭土地之地上\n    物全部拆除後，伊有向被上訴人詢問和解之條件為何，被上\n    訴人表示上訴人一定要拿出第一審裁判費及執行費用，至於\n    其餘款項可以打折，伊記得有將被上訴人提出條件告知吳重\n    新及上訴人，但上訴人不斷表示既然已經將房屋拆除，希望\n    被上訴人不要再向他請求系爭款項。聯絡過程大部分是以電\n    話聯絡，吳重新很常打，打過很多次電話，洪平朗只有打過\n    1 、2 次，但印象中在系爭確定判決聲請強制執行後，有1\n    次是吳重新及洪平朗一起到伊辦公室來，實際時間不確定。\n    伊在整個接觸過程中，絕對沒有向上訴人或其委託之洪平朗\n    、吳重新等人承諾只要上訴人拆除系爭土地之地上物，就不\n    請求系爭款項。上訴人或吳重新、洪平朗與伊洽談過程，並\n    沒有達成和解共識，洽談過程也沒有寫下任何備忘錄或和解\n    契約書。在上訴人自行將系爭土地之地上物拆除後，吳重新\n    、洪平朗都還有與伊聯絡過，印象中還是在拜託伊向被上訴\n    人說是否可以不要再請求系爭款項，伊有向被上訴人轉達，\n    被上訴人有表示說可以談談看，伊絕對沒有說被上訴人會答\n    應等語（原審卷第148 至154 頁），已明確證述其從未代被\n    上訴人向上訴人或其委任之吳重新、洪平朗等人承諾拋棄請\n    求系爭款項，且證人王仁聰徵詢被上訴人是否拋棄系爭款項\n    之請求，被上訴人亦僅表示「可以談談看」，而非同意拋棄\n    ，可見被上訴人並無同意此和解方案。再參諸上訴人自承：\n    98年10月20日下午4 時許，伊與證人洪平朗一起前往洪仁聰\n    律師事務所，當時證人洪平朗有提出說拆掉之後，就互不相\n    欠，王仁聰律師有答應說要幫忙向被上訴人講等詞（原審卷\n    第153 頁），且經調閱系爭執行事件卷，王仁聰律師在系爭\n    執行案件執行中，於99年2 月22日民事撤回部分強制執行程\n    序暨聲請再次延緩強制執行程序狀中表明「另就債務人林保\n    忠即獅情話意湖畔小吃部請求給付款項部分，因林保忠尚與\n    聲請人洽談和解事宜程序當中…」等詞以觀，益見王仁聰僅\n    承諾代為轉達上訴人之要求，而未代被上訴人承諾拋棄請求\n    系爭款項。至被上訴人分別於98年12月14日、同月25日兩度\n    聲請停止強制執行程序，固載明「鈞院實施本件強制執行程\n    序，惟因債務人（即上訴人）目前已將坐落系爭土地上之絕\n    大部分地上物拆除，僅剩土地公祠部分尚未拆除，而債務人\n    展現誠意欲與債權人（即被上訴人）協商，並保證將於99年\n    1 月前將所有地上物拆除，回復土地原狀予聲請人（即被上\n    訴人），故聲請人同意先向鈞院聲請暫時延緩本件全部強制\n    執行，若債務人屆時確能完成所允諾之事項，聲請人再具狀\n    表示是否撤回本件強制執行程序」等語，其內容僅論及拆除\n    地上物部分，可知兩造僅就拆除地上物部分有所協議，並未\n    及於系爭款項部分，上訴人據以主張被上訴人已與上訴人達\n    成和解，而免除上訴人系爭款項債務云云，乃為斷章取義，\n    自無足取。\n  2.又證人吳重新雖到庭證述：系爭確定判決確定後，上訴人有\n    授權伊去協調拆除及給付系爭款項，伊都是與被上訴人當時\n    之訴訟代理人王仁聰律師聯絡。伊亦曾前往徐政朝位在前鎮\n    區之冷凍廠工廠去拜訪他，因為徐政朝也認識劉景煌，所以\n    伊去拜託他轉達和解事宜，伊當時向徐政朝提出被上訴人要\n    求上訴人拆除部分，上訴人可以拆除，但是兩造要互不相欠\n    ，徐政朝有說要全力幫忙，但伊與徐政朝接觸較少，徐政朝\n    也沒有明確說拆除後雙方就互不相欠。伊也向王仁聰律師提\n    出相同要求，而王律師有答應，第一點是伊提出誣告部分要\n    有誠意去處理，第二點是地上物部分要先拆除，第三點是土\n    地公廟部分信徒很多也是要找地方遷移，第四點是談到費用\n    問題互不相欠。王律師是說他向被上訴人講過，被上訴人同\n    意上訴人提出之條件。當時因為相信王律師，所以沒有寫備\n    忘錄或書面契約等語（原審卷第155 至158 頁），所證王仁\n    聰律師已代被上訴人同意若上訴人拆除系爭土地上建物，被\n    上訴人即拋棄系爭款項一節，與王仁聰上開證述迥然相異。\n    惟徵諸吳重新另證稱：在王仁聰這樣對伊說（即被上訴人同\n    意上訴人提出之條件）之後，伊還是有打電話給王仁聰律師\n    ，還是在講上訴人可以全面配合，但兩造要互不相欠等詞（\n    原審卷第157 頁），則若王仁聰律師已代被上訴人承諾不再\n    請求系爭款項，且吳重新復因信任王仁聰律師，而未再立據\n    書面或備忘錄，衡情吳重新焉有一再以電話向王仁聰律師提\n    及上訴人拆除系爭土地上建物後，兩造須互不相欠？顯見王\n    仁聰前開所述，並未代被上訴人同意上訴人或吳重新所提之\n    條件，較符合實情，吳重新始不斷以電話向王仁聰律師要求\n    上訴人於拆除地上物後，被上訴人應拋棄請求系爭款項。此\n    外，參以吳重新自承投資上訴人經營獅情話意湖畔小吃部餐\n    廳，且與被上訴人間曾相互提起刑事告訴等情（原審卷第\n    155 頁、第158 頁），足見其就系爭土地地上物之拆除應有\n    利害關係，且與被上訴人間亦有宿怨，是其所為有利上訴人\n    之證言，既與王仁聰所證不符，亦無其他事證可資佐證，尚\n    難憑採。至上訴人主張證人吳重新既有投資上訴人經營之獅\n    情話意湖畔小吃部餐廳，復又受上訴人之委託協調，衡之常\n    情，若未與被上訴人所委任之王仁聰律師及徐政朝達成上開\n    4 點共識之協議，自不可能自行拆除系爭土地上之地上物，\n    及撤回其對被上訴人之告訴，而陷於自己或上訴人於不利地\n    位云云。惟上訴人拆除系爭土地之地上物乃係履行系爭確定\n    判決，而誣告罪並非告訴乃論之罪，吳重新是否對被上訴人\n    撤回刑事誣告之告訴，並不影響偵查結果，均不能逕予證明\n    兩造即有達成被上訴人拋棄系爭款項之和解，是無從採為有\n    利上訴人之認定。\n  3.而證人洪平朗固到庭證稱：後來地主即被上訴人要去執行上\n    訴人財產，上訴人又來拜託伊，伊就問上訴人及吳重新打算\n    如何處理，他們就說房子要拆掉，要求對方也不要再訴訟，\n    就這樣把事情處理掉。伊有請人與地主聯絡，但是地主都避\n    不見面，只回話說找王仁聰律師談，已全權委託王律師，所\n    以伊就與上訴人到四維一路王仁聰律師事務所，表達請其幫\n    忙之意，王仁聰律師說會轉告地主，並請伊找徐政朝也代為\n    溝通，因為徐政朝與被上訴人很熟。後來伊馬上打給徐政朝\n    ，告知上訴人把系爭土地上房子拆掉，並把土地公廟遷走，\n    事情是不是就可以圓滿解決，徐政朝說會與被上訴人聯絡，\n    後來徐政朝向伊表示，被上訴人說只要上訴人把建物拆掉，\n    並把土地公廟遷走，面子會做給伊，請伊放心等語（原審卷\n    第174 至175 頁），然其上開證詞為徐政朝所否認，證人徐\n    政朝到庭證稱：上訴人、洪平朗及吳重新3 人曾經以電話或\n    是親自來找伊，請伊向被上訴人表示希望私下和解。伊曾向\n    劉景煌講過，但劉景煌表示已經進入司法程序，讓司法程序\n    來處理，所以伊就沒有再管。伊並未於98年10月20日下午，\n    在接獲洪平朗請託電話後，再回撥給洪平朗說被上訴人已經\n    答應雙方和解互不相欠。伊不論在電話中或是當面，均未曾\n    向吳重新、洪平朗及上訴人說過被上訴人已經答應拆除系爭\n    土地上房屋後，就兩不相欠。伊忘記是否曾在電話中向洪平\n    朗說被上訴人要做面子給他等語（原審卷第159 至161 頁）\n    ，則洪平朗上開所證是否全然可信，已非無疑。縱認洪平朗\n    前揭所證為真，然其所證面子做給伊之語，其具體內容為何\n    並非明確，究係指被上訴人拋棄全部或部分系爭款項之請求\n    ？或給予上訴人分期付款或緩期清償之期限利益？抑或其他\n    事項之利益，均不能確定，證人洪平朗雖又證稱：伊認為徐\n    政朝所講面子做給伊，當然就是代表說只要上訴人把房子拆\n    掉、土地公廟遷走，兩邊就不會再有任何糾紛。因為之前有\n    請徐政朝轉達上訴人房子拆掉、土地公廟遷走，希望對方不\n    要再追究，徐政朝才又轉述地主說法說如果建物拆掉、土地\n    公廟遷走，面子會做給伊，叫伊不用擔心，在伊想法，當然\n    就是被上訴人方面已經答應日後不會再向上訴人請求等語（\n    原審卷第176 頁），惟此僅為證人洪平朗個人單方面看法，\n    自難據而推認被上訴人同意於上訴人拆除系爭土地上建物後\n    ，拋棄請求系爭款項。至上訴人聲請證人徐政朝與洪平朗對\n    質，惟徐政朝上開證述已甚明確，自無再予對質之必要，併\n    予敘明。\n  4.另證人洪平朗之助理陳榮增證稱：伊知道上訴人有來拜託洪\n    平朗議員事情，大概是說房子如果拆除之後，大家就互不相\n    欠，惟詳細經過還是要問洪平朗，伊沒有很注意聽，印象中\n    伊曾開車載上訴人及洪平朗去律師事務所，從律師事務所出\n    來後，上訴人及洪平朗在車上有討論餐廳拆除事情，但伊沒\n    有注意聽，他們2 人也有打電話跟別人討論，也是在講餐廳\n    拆除之事，詳細內容伊不清楚，印象中好像是打給徐政朝在\n    討論事情，但是內容不清楚等詞（原審卷第162 至163 頁）\n    ，是陳榮增既未直接參與協調系爭土地地上建物之拆除，亦\n    未直接與徐政朝通話，致不清楚系爭土地地上物協調經過及\n    內容，自難據為有利上訴人之證據。\n  (三)據上，吳重新及洪平朗之證述與王仁聰及徐政朝之證述，不\n    相符合，且吳重新投資上訴人經營小吃部，與系爭土地上建\n    物之拆除，有利害關係；而洪平朗證述做面子給伊等語，其\n    具體內容為何亦不明確，又無其他事證足資佐證，尚難僅憑\n    彼等證述，即認兩造間已達成上訴人拆除系爭土地之建物，\n    被上訴人即拋棄請求系爭款項之和解。從而，上訴人請求確\n    認系爭款項之債權不存在，並無證據足資證明，不足採取。\n七、綜上所述，上訴人請求確認系爭款項之債權不存在，為無理\n    由，應予駁回。原審為上訴人敗訴之判決，並無不合。上訴\n    意旨指摘原判決不當，求予廢棄改判，為無理由，應予駁回\n    。本件事證已臻明確，兩造其餘攻擊防禦方法及舉證，核與\n    判決結果不生影響，爰不予論述，附此敘明。\n據上論結：本件上訴為無理由，依民事訴訟法第463 條、第385\n條第1 項前段、第449 條第1 項、第78條，判決如主文。\n中    華    民    國  100     年    7     月    29    日\n                              民事第一庭\n                                  審判長法官  蔡明宛\n                                  法      官  曾錦昌\n                                  法      官  魏式璧\n以上正本證明與原本無異。\n本判決不得上訴。\n中    華    民    國  100     年    7     月    29    日\n                                  書  記  官  林佳蓉",
  "structure": {
    "fact": "一、被上訴人經合法通知，未於言詞辯論期日到場，核無民事訴\n    訟法第386 條各款所列情形，爰依上訴人之聲請，由其一造\n    辯論而為判決。\n二、上訴人主張：被上訴人劉景煌、劉賴如慧前對伊提起拆屋還\n    地之訴訟，經台灣高雄地方法院（下稱高雄地院）以96年度\n    重訴字第88號確定判決（下稱系爭確定判決），判命伊應將\n    坐落高雄市○○區○○段1377及1378地號土地（下合稱系爭\n    土地）地上物拆除，將系爭土地回復原狀返還予被上訴人，\n    另應給付被上訴人新臺幣（下同）162,000 元，並自民國97\n    年4 月1 日起至清償日止，按年息5%計算之利息，及自96年\n    4 月5 日起至返還系爭土地之日止，按月給付被上訴人\n    54,000元，暨訴訟費用由伊負擔5 分之4 ；嗣訴訟費用部分\n    ，經高雄地院99年度司聲字第806 號裁定命伊應賠償被上訴\n    人969,529 元，及自該裁定送達翌日起至清償日止，加給按\n    年息5%計算之利息（下稱系爭確定裁定）。被上訴人復於98\n    年9 月間，以系爭確定判決為執行名義，向高雄地院聲請強\n    制執行，而由高雄地院以98年度司執字第86806 號受理在案\n    （下稱系爭執行事件）。伊遂於同年9 、10月間與被上訴人\n    展開協商，被上訴人透過其友人徐政朝、當時委任之律師王\n    仁聰，與伊委任之前任高雄市議員吳重新、現任高雄市議員\n    洪平朗及洪平朗之助理陳榮增等人達成和解，約定若伊自動\n    履行拆屋還地，被上訴人則拋棄請求系爭確定判決及系爭確\n    定裁定所命伊給付被上訴人金錢部分（下稱系爭款項），並\n    撤回執行。伊遂依照兩造之和解，拆除系爭土地上之地上物\n    ，並返還系爭土地予被上訴人，然被上訴人僅撤回關於拆屋\n    還地之執行程序，拒不撤回系爭款項之執行程序。其後該部\n    分之執行程序，雖亦因拍賣無實益而終結，然被上訴人主張\n    對伊有系爭款項之債權存在，顯已損及伊之權益，伊自得訴\n    請確認系爭款項之債權不存在。爰求為確認系爭款項之債權\n    不存在之判決。\n三、被上訴人則以：兩造就系爭款項部分並未達成任何和解，上\n    訴人所述與事實不符等語，資為抗辯。\n四、原審判決上訴人敗訴，上訴人提起上訴，其上訴聲明：(一)原\n    判決廢棄。(二)確認系爭款項之債權不存在。被上訴人於本院\n    則未提出答辯聲明。\n五、兩造不爭執事項：\n  (一)劉景煌、劉賴如慧前向上訴人提起拆屋還地訴訟，經系爭確\n    定判決命上訴人應將系爭土地之地上物拆除，並將系爭土地\n    返還予被上訴人，另應給付被上訴人162,000 元，並自97年\n    4 月1 日起至清償日止，按年息5%計算之利息，及自96年4\n    月5 日起至返還系爭土地之日止，按月給付被上訴人54,000\n    元，暨訴訟費用由上訴人負擔5 分之4 ，即應賠償被上訴人\n    969,529 元，及自系爭確定裁定送達翌日起至清償日止，加\n    給按年息5%計算之利息（即系爭款項）。\n  (二)被上訴人於98年9 月間以系爭確定判決為執行名義，聲請高\n    雄地院為強制執行，經該院以系爭執行事件受理在案。上訴\n    人就拆屋還地部分已全部履行完畢，被上訴人並撤回此部分\n    之強制執行聲請。\n六、兩造爭執事項：兩造是否成立若上訴人自動履行拆屋還地部\n    分，被上訴人即放棄請求系爭款項之和解？\n  (一)按確認之訴非原告有即受確認判決之法律上利益者，不得提\n    起。所謂即受確認判決之法律上利益，係指法律關係之存否\n    不明確，原告主觀上認其在法律上之地位有不安之狀態存在\n    ，且此種不安之狀態，能以確認判決將之除去者而言，若縱\n    經法院判決確認，亦不能除去其不安之狀態者，即難認有受\n    確認判決之法律上利益（最高法院52年台上字第1240號判例\n    可資參照）。本件上訴人主張系爭款項之債權，已因兩造事\n    後和解而不存在，然為被上訴人所否認，故兩造間就系爭款\n    項債權是否存在並不明確，致上訴人在私法之地位有受侵害\n    之危險，而此項危險得以對被上訴人之確認判決除去之，依\n    前開說明，上訴人自有受確認判決之法律上利益，合先敘明\n    。\n  (二)被上訴人對上訴人系爭款項之債權存在，業有系爭確定判決\n    及系爭確定裁定可稽。而上訴人主張兩造於系爭執行事件執\n    行中已達成和解，為被上訴人所否認，上訴人自應就此和解\n    之事實負舉證責任，上訴人雖舉證人王仁聰、吳重新、洪平\n    朗、徐政朝、陳榮增為證，惟查：\n  1.證人即系爭確定判決及系爭執行事件被上訴人所委任之律師\n    王仁聰到庭證稱：系爭確定判決事件係伊承辦，訴訟期間被\n    上訴人2 人曾委託伊對訴外人吳重新等人提出偽造文書之刑\n    事告訴，吳重新曾拜託伊向被上訴人表示不要再告他，後來\n    與被上訴人討論結果被上訴人也同意，所以被上訴人曾具狀\n    向檢察官表示不再追究，該案就對他們作不起訴處分。系爭\n    確定判決確定後，被上訴人曾委託伊發律師函向上訴人表示\n    是否可以把房子自行拆除，再來協商如何返還系爭款項，此\n    時吳重新又對被上訴人提出誣告之告訴，被上訴人十分生氣\n    ，雖然本案強制執行費用高達1,120,000 元，但被上訴人仍\n    聲請強制執行，查封上訴人財產。嗣上訴人透過吳重新找洪\n    平朗議員委請伊向被上訴人表示是否可以不要執行，伊則向\n    上訴人表示目前情況被上訴人應該不會答應，所以伊請上訴\n    人先自行拆除應拆除部分，伊有答應可以向執行法院陳報暫\n    緩執行，且伊確有向法院陳報，而上訴人將系爭土地之地上\n    物全部拆除後，伊有向被上訴人詢問和解之條件為何，被上\n    訴人表示上訴人一定要拿出第一審裁判費及執行費用，至於\n    其餘款項可以打折，伊記得有將被上訴人提出條件告知吳重\n    新及上訴人，但上訴人不斷表示既然已經將房屋拆除，希望\n    被上訴人不要再向他請求系爭款項。聯絡過程大部分是以電\n    話聯絡，吳重新很常打，打過很多次電話，洪平朗只有打過\n    1 、2 次，但印象中在系爭確定判決聲請強制執行後，有1\n    次是吳重新及洪平朗一起到伊辦公室來，實際時間不確定。\n    伊在整個接觸過程中，絕對沒有向上訴人或其委託之洪平朗\n    、吳重新等人承諾只要上訴人拆除系爭土地之地上物，就不\n    請求系爭款項。上訴人或吳重新、洪平朗與伊洽談過程，並\n    沒有達成和解共識，洽談過程也沒有寫下任何備忘錄或和解\n    契約書。在上訴人自行將系爭土地之地上物拆除後，吳重新\n    、洪平朗都還有與伊聯絡過，印象中還是在拜託伊向被上訴\n    人說是否可以不要再請求系爭款項，伊有向被上訴人轉達，\n    被上訴人有表示說可以談談看，伊絕對沒有說被上訴人會答\n    應等語（原審卷第148 至154 頁），已明確證述其從未代被\n    上訴人向上訴人或其委任之吳重新、洪平朗等人承諾拋棄請\n    求系爭款項，且證人王仁聰徵詢被上訴人是否拋棄系爭款項\n    之請求，被上訴人亦僅表示「可以談談看」，而非同意拋棄\n    ，可見被上訴人並無同意此和解方案。再參諸上訴人自承：\n    98年10月20日下午4 時許，伊與證人洪平朗一起前往洪仁聰\n    律師事務所，當時證人洪平朗有提出說拆掉之後，就互不相\n    欠，王仁聰律師有答應說要幫忙向被上訴人講等詞（原審卷\n    第153 頁），且經調閱系爭執行事件卷，王仁聰律師在系爭\n    執行案件執行中，於99年2 月22日民事撤回部分強制執行程\n    序暨聲請再次延緩強制執行程序狀中表明「另就債務人林保\n    忠即獅情話意湖畔小吃部請求給付款項部分，因林保忠尚與\n    聲請人洽談和解事宜程序當中…」等詞以觀，益見王仁聰僅\n    承諾代為轉達上訴人之要求，而未代被上訴人承諾拋棄請求\n    系爭款項。至被上訴人分別於98年12月14日、同月25日兩度\n    聲請停止強制執行程序，固載明「鈞院實施本件強制執行程\n    序，惟因債務人（即上訴人）目前已將坐落系爭土地上之絕\n    大部分地上物拆除，僅剩土地公祠部分尚未拆除，而債務人\n    展現誠意欲與債權人（即被上訴人）協商，並保證將於99年\n    1 月前將所有地上物拆除，回復土地原狀予聲請人（即被上\n    訴人），故聲請人同意先向鈞院聲請暫時延緩本件全部強制\n    執行，若債務人屆時確能完成所允諾之事項，聲請人再具狀\n    表示是否撤回本件強制執行程序」等語，其內容僅論及拆除\n    地上物部分，可知兩造僅就拆除地上物部分有所協議，並未\n    及於系爭款項部分，上訴人據以主張被上訴人已與上訴人達\n    成和解，而免除上訴人系爭款項債務云云，乃為斷章取義，\n    自無足取。\n  2.又證人吳重新雖到庭證述：系爭確定判決確定後，上訴人有\n    授權伊去協調拆除及給付系爭款項，伊都是與被上訴人當時\n    之訴訟代理人王仁聰律師聯絡。伊亦曾前往徐政朝位在前鎮\n    區之冷凍廠工廠去拜訪他，因為徐政朝也認識劉景煌，所以\n    伊去拜託他轉達和解事宜，伊當時向徐政朝提出被上訴人要\n    求上訴人拆除部分，上訴人可以拆除，但是兩造要互不相欠\n    ，徐政朝有說要全力幫忙，但伊與徐政朝接觸較少，徐政朝\n    也沒有明確說拆除後雙方就互不相欠。伊也向王仁聰律師提\n    出相同要求，而王律師有答應，第一點是伊提出誣告部分要\n    有誠意去處理，第二點是地上物部分要先拆除，第三點是土\n    地公廟部分信徒很多也是要找地方遷移，第四點是談到費用\n    問題互不相欠。王律師是說他向被上訴人講過，被上訴人同\n    意上訴人提出之條件。當時因為相信王律師，所以沒有寫備\n    忘錄或書面契約等語（原審卷第155 至158 頁），所證王仁\n    聰律師已代被上訴人同意若上訴人拆除系爭土地上建物，被\n    上訴人即拋棄系爭款項一節，與王仁聰上開證述迥然相異。\n    惟徵諸吳重新另證稱：在王仁聰這樣對伊說（即被上訴人同\n    意上訴人提出之條件）之後，伊還是有打電話給王仁聰律師\n    ，還是在講上訴人可以全面配合，但兩造要互不相欠等詞（\n    原審卷第157 頁），則若王仁聰律師已代被上訴人承諾不再\n    請求系爭款項，且吳重新復因信任王仁聰律師，而未再立據\n    書面或備忘錄，衡情吳重新焉有一再以電話向王仁聰律師提\n    及上訴人拆除系爭土地上建物後，兩造須互不相欠？顯見王\n    仁聰前開所述，並未代被上訴人同意上訴人或吳重新所提之\n    條件，較符合實情，吳重新始不斷以電話向王仁聰律師要求\n    上訴人於拆除地上物後，被上訴人應拋棄請求系爭款項。此\n    外，參以吳重新自承投資上訴人經營獅情話意湖畔小吃部餐\n    廳，且與被上訴人間曾相互提起刑事告訴等情（原審卷第\n    155 頁、第158 頁），足見其就系爭土地地上物之拆除應有\n    利害關係，且與被上訴人間亦有宿怨，是其所為有利上訴人\n    之證言，既與王仁聰所證不符，亦無其他事證可資佐證，尚\n    難憑採。至上訴人主張證人吳重新既有投資上訴人經營之獅\n    情話意湖畔小吃部餐廳，復又受上訴人之委託協調，衡之常\n    情，若未與被上訴人所委任之王仁聰律師及徐政朝達成上開\n    4 點共識之協議，自不可能自行拆除系爭土地上之地上物，\n    及撤回其對被上訴人之告訴，而陷於自己或上訴人於不利地\n    位云云。惟上訴人拆除系爭土地之地上物乃係履行系爭確定\n    判決，而誣告罪並非告訴乃論之罪，吳重新是否對被上訴人\n    撤回刑事誣告之告訴，並不影響偵查結果，均不能逕予證明\n    兩造即有達成被上訴人拋棄系爭款項之和解，是無從採為有\n    利上訴人之認定。\n  3.而證人洪平朗固到庭證稱：後來地主即被上訴人要去執行上\n    訴人財產，上訴人又來拜託伊，伊就問上訴人及吳重新打算\n    如何處理，他們就說房子要拆掉，要求對方也不要再訴訟，\n    就這樣把事情處理掉。伊有請人與地主聯絡，但是地主都避\n    不見面，只回話說找王仁聰律師談，已全權委託王律師，所\n    以伊就與上訴人到四維一路王仁聰律師事務所，表達請其幫\n    忙之意，王仁聰律師說會轉告地主，並請伊找徐政朝也代為\n    溝通，因為徐政朝與被上訴人很熟。後來伊馬上打給徐政朝\n    ，告知上訴人把系爭土地上房子拆掉，並把土地公廟遷走，\n    事情是不是就可以圓滿解決，徐政朝說會與被上訴人聯絡，\n    後來徐政朝向伊表示，被上訴人說只要上訴人把建物拆掉，\n    並把土地公廟遷走，面子會做給伊，請伊放心等語（原審卷\n    第174 至175 頁），然其上開證詞為徐政朝所否認，證人徐\n    政朝到庭證稱：上訴人、洪平朗及吳重新3 人曾經以電話或\n    是親自來找伊，請伊向被上訴人表示希望私下和解。伊曾向\n    劉景煌講過，但劉景煌表示已經進入司法程序，讓司法程序\n    來處理，所以伊就沒有再管。伊並未於98年10月20日下午，\n    在接獲洪平朗請託電話後，再回撥給洪平朗說被上訴人已經\n    答應雙方和解互不相欠。伊不論在電話中或是當面，均未曾\n    向吳重新、洪平朗及上訴人說過被上訴人已經答應拆除系爭\n    土地上房屋後，就兩不相欠。伊忘記是否曾在電話中向洪平\n    朗說被上訴人要做面子給他等語（原審卷第159 至161 頁）\n    ，則洪平朗上開所證是否全然可信，已非無疑。縱認洪平朗\n    前揭所證為真，然其所證面子做給伊之語，其具體內容為何\n    並非明確，究係指被上訴人拋棄全部或部分系爭款項之請求\n    ？或給予上訴人分期付款或緩期清償之期限利益？抑或其他\n    事項之利益，均不能確定，證人洪平朗雖又證稱：伊認為徐\n    政朝所講面子做給伊，當然就是代表說只要上訴人把房子拆\n    掉、土地公廟遷走，兩邊就不會再有任何糾紛。因為之前有\n    請徐政朝轉達上訴人房子拆掉、土地公廟遷走，希望對方不\n    要再追究，徐政朝才又轉述地主說法說如果建物拆掉、土地\n    公廟遷走，面子會做給伊，叫伊不用擔心，在伊想法，當然\n    就是被上訴人方面已經答應日後不會再向上訴人請求等語（\n    原審卷第176 頁），惟此僅為證人洪平朗個人單方面看法，\n    自難據而推認被上訴人同意於上訴人拆除系爭土地上建物後\n    ，拋棄請求系爭款項。至上訴人聲請證人徐政朝與洪平朗對\n    質，惟徐政朝上開證述已甚明確，自無再予對質之必要，併\n    予敘明。\n  4.另證人洪平朗之助理陳榮增證稱：伊知道上訴人有來拜託洪\n    平朗議員事情，大概是說房子如果拆除之後，大家就互不相\n    欠，惟詳細經過還是要問洪平朗，伊沒有很注意聽，印象中\n    伊曾開車載上訴人及洪平朗去律師事務所，從律師事務所出\n    來後，上訴人及洪平朗在車上有討論餐廳拆除事情，但伊沒\n    有注意聽，他們2 人也有打電話跟別人討論，也是在講餐廳\n    拆除之事，詳細內容伊不清楚，印象中好像是打給徐政朝在\n    討論事情，但是內容不清楚等詞（原審卷第162 至163 頁）\n    ，是陳榮增既未直接參與協調系爭土地地上建物之拆除，亦\n    未直接與徐政朝通話，致不清楚系爭土地地上物協調經過及\n    內容，自難據為有利上訴人之證據。\n  (三)據上，吳重新及洪平朗之證述與王仁聰及徐政朝之證述，不\n    相符合，且吳重新投資上訴人經營小吃部，與系爭土地上建\n    物之拆除，有利害關係；而洪平朗證述做面子給伊等語，其\n    具體內容為何亦不明確，又無其他事證足資佐證，尚難僅憑\n    彼等證述，即認兩造間已達成上訴人拆除系爭土地之建物，\n    被上訴人即拋棄請求系爭款項之和解。從而，上訴人請求確\n    認系爭款項之債權不存在，並無證據足資證明，不足採取。\n七、綜上所述，上訴人請求確認系爭款項之債權不存在，為無理\n    由，應予駁回。原審為上訴人敗訴之判決，並無不合。上訴\n    意旨指摘原判決不當，求予廢棄改判，為無理由，應予駁回\n    。本件事證已臻明確，兩造其餘攻擊防禦方法及舉證，核與\n    判決結果不生影響，爰不予論述，附此敘明。\n據上論結：本件上訴為無理由，依民事訴訟法第463 條、第385\n條第1 項前段、第449 條第1 項、第78條，判決如主文。"
  },
  "search": "臺灣高等法院高雄分院民事判決100年度上易字第137號上訴人林保忠即獅情話意湖畔小吃部訴訟代理人康進益律師被上訴人劉景煌劉賴如慧上列當事人間因債務人異議之訴事件，對於民國100年3月23日臺灣高雄地方法院99年度訴字第1512號第一審判決提起上訴，本院於100年7月20日辯論終結，判決如下：主文上訴駁回。第二審訴訟費用由上訴人負擔。事實及理由一、被上訴人經合法通知，未於言詞辯論期日到場，核無民事訴訟法第386條各款所列情形，爰依上訴人之聲請，由其一造辯論而為判決。二、上訴人主張：被上訴人劉景煌、劉賴如慧前對伊提起拆屋還地之訴訟，經台灣高雄地方法院（下稱高雄地院）以96年度重訴字第88號確定判決（下稱系爭確定判決），判命伊應將坐落高雄市○○區○○段1377及1378地號土地（下合稱系爭土地）地上物拆除，將系爭土地回復原狀返還予被上訴人，另應給付被上訴人新臺幣（下同）162,000元，並自民國97年4月1日起至清償日止，按年息5%計算之利息，及自96年4月5日起至返還系爭土地之日止，按月給付被上訴人54,000元，暨訴訟費用由伊負擔5分之4；嗣訴訟費用部分，經高雄地院99年度司聲字第806號裁定命伊應賠償被上訴人969,529元，及自該裁定送達翌日起至清償日止，加給按年息5%計算之利息（下稱系爭確定裁定）。被上訴人復於98年9月間，以系爭確定判決為執行名義，向高雄地院聲請強制執行，而由高雄地院以98年度司執字第86806號受理在案（下稱系爭執行事件）。伊遂於同年9、10月間與被上訴人展開協商，被上訴人透過其友人徐政朝、當時委任之律師王仁聰，與伊委任之前任高雄市議員吳重新、現任高雄市議員洪平朗及洪平朗之助理陳榮增等人達成和解，約定若伊自動履行拆屋還地，被上訴人則拋棄請求系爭確定判決及系爭確定裁定所命伊給付被上訴人金錢部分（下稱系爭款項），並撤回執行。伊遂依照兩造之和解，拆除系爭土地上之地上物，並返還系爭土地予被上訴人，然被上訴人僅撤回關於拆屋還地之執行程序，拒不撤回系爭款項之執行程序。其後該部分之執行程序，雖亦因拍賣無實益而終結，然被上訴人主張對伊有系爭款項之債權存在，顯已損及伊之權益，伊自得訴請確認系爭款項之債權不存在。爰求為確認系爭款項之債權不存在之判決。三、被上訴人則以：兩造就系爭款項部分並未達成任何和解，上訴人所述與事實不符等語，資為抗辯。四、原審判決上訴人敗訴，上訴人提起上訴，其上訴聲明：(一)原判決廢棄。(二)確認系爭款項之債權不存在。被上訴人於本院則未提出答辯聲明。五、兩造不爭執事項：(一)劉景煌、劉賴如慧前向上訴人提起拆屋還地訴訟，經系爭確定判決命上訴人應將系爭土地之地上物拆除，並將系爭土地返還予被上訴人，另應給付被上訴人162,000元，並自97年4月1日起至清償日止，按年息5%計算之利息，及自96年4月5日起至返還系爭土地之日止，按月給付被上訴人54,000元，暨訴訟費用由上訴人負擔5分之4，即應賠償被上訴人969,529元，及自系爭確定裁定送達翌日起至清償日止，加給按年息5%計算之利息（即系爭款項）。(二)被上訴人於98年9月間以系爭確定判決為執行名義，聲請高雄地院為強制執行，經該院以系爭執行事件受理在案。上訴人就拆屋還地部分已全部履行完畢，被上訴人並撤回此部分之強制執行聲請。六、兩造爭執事項：兩造是否成立若上訴人自動履行拆屋還地部分，被上訴人即放棄請求系爭款項之和解？(一)按確認之訴非原告有即受確認判決之法律上利益者，不得提起。所謂即受確認判決之法律上利益，係指法律關係之存否不明確，原告主觀上認其在法律上之地位有不安之狀態存在，且此種不安之狀態，能以確認判決將之除去者而言，若縱經法院判決確認，亦不能除去其不安之狀態者，即難認有受確認判決之法律上利益（最高法院52年台上字第1240號判例可資參照）。本件上訴人主張系爭款項之債權，已因兩造事後和解而不存在，然為被上訴人所否認，故兩造間就系爭款項債權是否存在並不明確，致上訴人在私法之地位有受侵害之危險，而此項危險得以對被上訴人之確認判決除去之，依前開說明，上訴人自有受確認判決之法律上利益，合先敘明。(二)被上訴人對上訴人系爭款項之債權存在，業有系爭確定判決及系爭確定裁定可稽。而上訴人主張兩造於系爭執行事件執行中已達成和解，為被上訴人所否認，上訴人自應就此和解之事實負舉證責任，上訴人雖舉證人王仁聰、吳重新、洪平朗、徐政朝、陳榮增為證，惟查：1.證人即系爭確定判決及系爭執行事件被上訴人所委任之律師王仁聰到庭證稱：系爭確定判決事件係伊承辦，訴訟期間被上訴人2人曾委託伊對訴外人吳重新等人提出偽造文書之刑事告訴，吳重新曾拜託伊向被上訴人表示不要再告他，後來與被上訴人討論結果被上訴人也同意，所以被上訴人曾具狀向檢察官表示不再追究，該案就對他們作不起訴處分。系爭確定判決確定後，被上訴人曾委託伊發律師函向上訴人表示是否可以把房子自行拆除，再來協商如何返還系爭款項，此時吳重新又對被上訴人提出誣告之告訴，被上訴人十分生氣，雖然本案強制執行費用高達1,120,000元，但被上訴人仍聲請強制執行，查封上訴人財產。嗣上訴人透過吳重新找洪平朗議員委請伊向被上訴人表示是否可以不要執行，伊則向上訴人表示目前情況被上訴人應該不會答應，所以伊請上訴人先自行拆除應拆除部分，伊有答應可以向執行法院陳報暫緩執行，且伊確有向法院陳報，而上訴人將系爭土地之地上物全部拆除後，伊有向被上訴人詢問和解之條件為何，被上訴人表示上訴人一定要拿出第一審裁判費及執行費用，至於其餘款項可以打折，伊記得有將被上訴人提出條件告知吳重新及上訴人，但上訴人不斷表示既然已經將房屋拆除，希望被上訴人不要再向他請求系爭款項。聯絡過程大部分是以電話聯絡，吳重新很常打，打過很多次電話，洪平朗只有打過1、2次，但印象中在系爭確定判決聲請強制執行後，有1次是吳重新及洪平朗一起到伊辦公室來，實際時間不確定。伊在整個接觸過程中，絕對沒有向上訴人或其委託之洪平朗、吳重新等人承諾只要上訴人拆除系爭土地之地上物，就不請求系爭款項。上訴人或吳重新、洪平朗與伊洽談過程，並沒有達成和解共識，洽談過程也沒有寫下任何備忘錄或和解契約書。在上訴人自行將系爭土地之地上物拆除後，吳重新、洪平朗都還有與伊聯絡過，印象中還是在拜託伊向被上訴人說是否可以不要再請求系爭款項，伊有向被上訴人轉達，被上訴人有表示說可以談談看，伊絕對沒有說被上訴人會答應等語（原審卷第148至154頁），已明確證述其從未代被上訴人向上訴人或其委任之吳重新、洪平朗等人承諾拋棄請求系爭款項，且證人王仁聰徵詢被上訴人是否拋棄系爭款項之請求，被上訴人亦僅表示「可以談談看」，而非同意拋棄，可見被上訴人並無同意此和解方案。再參諸上訴人自承：98年10月20日下午4時許，伊與證人洪平朗一起前往洪仁聰律師事務所，當時證人洪平朗有提出說拆掉之後，就互不相欠，王仁聰律師有答應說要幫忙向被上訴人講等詞（原審卷第153頁），且經調閱系爭執行事件卷，王仁聰律師在系爭執行案件執行中，於99年2月22日民事撤回部分強制執行程序暨聲請再次延緩強制執行程序狀中表明「另就債務人林保忠即獅情話意湖畔小吃部請求給付款項部分，因林保忠尚與聲請人洽談和解事宜程序當中…」等詞以觀，益見王仁聰僅承諾代為轉達上訴人之要求，而未代被上訴人承諾拋棄請求系爭款項。至被上訴人分別於98年12月14日、同月25日兩度聲請停止強制執行程序，固載明「鈞院實施本件強制執行程序，惟因債務人（即上訴人）目前已將坐落系爭土地上之絕大部分地上物拆除，僅剩土地公祠部分尚未拆除，而債務人展現誠意欲與債權人（即被上訴人）協商，並保證將於99年1月前將所有地上物拆除，回復土地原狀予聲請人（即被上訴人），故聲請人同意先向鈞院聲請暫時延緩本件全部強制執行，若債務人屆時確能完成所允諾之事項，聲請人再具狀表示是否撤回本件強制執行程序」等語，其內容僅論及拆除地上物部分，可知兩造僅就拆除地上物部分有所協議，並未及於系爭款項部分，上訴人據以主張被上訴人已與上訴人達成和解，而免除上訴人系爭款項債務云云，乃為斷章取義，自無足取。2.又證人吳重新雖到庭證述：系爭確定判決確定後，上訴人有授權伊去協調拆除及給付系爭款項，伊都是與被上訴人當時之訴訟代理人王仁聰律師聯絡。伊亦曾前往徐政朝位在前鎮區之冷凍廠工廠去拜訪他，因為徐政朝也認識劉景煌，所以伊去拜託他轉達和解事宜，伊當時向徐政朝提出被上訴人要求上訴人拆除部分，上訴人可以拆除，但是兩造要互不相欠，徐政朝有說要全力幫忙，但伊與徐政朝接觸較少，徐政朝也沒有明確說拆除後雙方就互不相欠。伊也向王仁聰律師提出相同要求，而王律師有答應，第一點是伊提出誣告部分要有誠意去處理，第二點是地上物部分要先拆除，第三點是土地公廟部分信徒很多也是要找地方遷移，第四點是談到費用問題互不相欠。王律師是說他向被上訴人講過，被上訴人同意上訴人提出之條件。當時因為相信王律師，所以沒有寫備忘錄或書面契約等語（原審卷第155至158頁），所證王仁聰律師已代被上訴人同意若上訴人拆除系爭土地上建物，被上訴人即拋棄系爭款項一節，與王仁聰上開證述迥然相異。惟徵諸吳重新另證稱：在王仁聰這樣對伊說（即被上訴人同意上訴人提出之條件）之後，伊還是有打電話給王仁聰律師，還是在講上訴人可以全面配合，但兩造要互不相欠等詞（原審卷第157頁），則若王仁聰律師已代被上訴人承諾不再請求系爭款項，且吳重新復因信任王仁聰律師，而未再立據書面或備忘錄，衡情吳重新焉有一再以電話向王仁聰律師提及上訴人拆除系爭土地上建物後，兩造須互不相欠？顯見王仁聰前開所述，並未代被上訴人同意上訴人或吳重新所提之條件，較符合實情，吳重新始不斷以電話向王仁聰律師要求上訴人於拆除地上物後，被上訴人應拋棄請求系爭款項。此外，參以吳重新自承投資上訴人經營獅情話意湖畔小吃部餐廳，且與被上訴人間曾相互提起刑事告訴等情（原審卷第155頁、第158頁），足見其就系爭土地地上物之拆除應有利害關係，且與被上訴人間亦有宿怨，是其所為有利上訴人之證言，既與王仁聰所證不符，亦無其他事證可資佐證，尚難憑採。至上訴人主張證人吳重新既有投資上訴人經營之獅情話意湖畔小吃部餐廳，復又受上訴人之委託協調，衡之常情，若未與被上訴人所委任之王仁聰律師及徐政朝達成上開4點共識之協議，自不可能自行拆除系爭土地上之地上物，及撤回其對被上訴人之告訴，而陷於自己或上訴人於不利地位云云。惟上訴人拆除系爭土地之地上物乃係履行系爭確定判決，而誣告罪並非告訴乃論之罪，吳重新是否對被上訴人撤回刑事誣告之告訴，並不影響偵查結果，均不能逕予證明兩造即有達成被上訴人拋棄系爭款項之和解，是無從採為有利上訴人之認定。3.而證人洪平朗固到庭證稱：後來地主即被上訴人要去執行上訴人財產，上訴人又來拜託伊，伊就問上訴人及吳重新打算如何處理，他們就說房子要拆掉，要求對方也不要再訴訟，就這樣把事情處理掉。伊有請人與地主聯絡，但是地主都避不見面，只回話說找王仁聰律師談，已全權委託王律師，所以伊就與上訴人到四維一路王仁聰律師事務所，表達請其幫忙之意，王仁聰律師說會轉告地主，並請伊找徐政朝也代為溝通，因為徐政朝與被上訴人很熟。後來伊馬上打給徐政朝，告知上訴人把系爭土地上房子拆掉，並把土地公廟遷走，事情是不是就可以圓滿解決，徐政朝說會與被上訴人聯絡，後來徐政朝向伊表示，被上訴人說只要上訴人把建物拆掉，並把土地公廟遷走，面子會做給伊，請伊放心等語（原審卷第174至175頁），然其上開證詞為徐政朝所否認，證人徐政朝到庭證稱：上訴人、洪平朗及吳重新3人曾經以電話或是親自來找伊，請伊向被上訴人表示希望私下和解。伊曾向劉景煌講過，但劉景煌表示已經進入司法程序，讓司法程序來處理，所以伊就沒有再管。伊並未於98年10月20日下午，在接獲洪平朗請託電話後，再回撥給洪平朗說被上訴人已經答應雙方和解互不相欠。伊不論在電話中或是當面，均未曾向吳重新、洪平朗及上訴人說過被上訴人已經答應拆除系爭土地上房屋後，就兩不相欠。伊忘記是否曾在電話中向洪平朗說被上訴人要做面子給他等語（原審卷第159至161頁），則洪平朗上開所證是否全然可信，已非無疑。縱認洪平朗前揭所證為真，然其所證面子做給伊之語，其具體內容為何並非明確，究係指被上訴人拋棄全部或部分系爭款項之請求？或給予上訴人分期付款或緩期清償之期限利益？抑或其他事項之利益，均不能確定，證人洪平朗雖又證稱：伊認為徐政朝所講面子做給伊，當然就是代表說只要上訴人把房子拆掉、土地公廟遷走，兩邊就不會再有任何糾紛。因為之前有請徐政朝轉達上訴人房子拆掉、土地公廟遷走，希望對方不要再追究，徐政朝才又轉述地主說法說如果建物拆掉、土地公廟遷走，面子會做給伊，叫伊不用擔心，在伊想法，當然就是被上訴人方面已經答應日後不會再向上訴人請求等語（原審卷第176頁），惟此僅為證人洪平朗個人單方面看法，自難據而推認被上訴人同意於上訴人拆除系爭土地上建物後，拋棄請求系爭款項。至上訴人聲請證人徐政朝與洪平朗對質，惟徐政朝上開證述已甚明確，自無再予對質之必要，併予敘明。4.另證人洪平朗之助理陳榮增證稱：伊知道上訴人有來拜託洪平朗議員事情，大概是說房子如果拆除之後，大家就互不相欠，惟詳細經過還是要問洪平朗，伊沒有很注意聽，印象中伊曾開車載上訴人及洪平朗去律師事務所，從律師事務所出來後，上訴人及洪平朗在車上有討論餐廳拆除事情，但伊沒有注意聽，他們2人也有打電話跟別人討論，也是在講餐廳拆除之事，詳細內容伊不清楚，印象中好像是打給徐政朝在討論事情，但是內容不清楚等詞（原審卷第162至163頁），是陳榮增既未直接參與協調系爭土地地上建物之拆除，亦未直接與徐政朝通話，致不清楚系爭土地地上物協調經過及內容，自難據為有利上訴人之證據。(三)據上，吳重新及洪平朗之證述與王仁聰及徐政朝之證述，不相符合，且吳重新投資上訴人經營小吃部，與系爭土地上建物之拆除，有利害關係；而洪平朗證述做面子給伊等語，其具體內容為何亦不明確，又無其他事證足資佐證，尚難僅憑彼等證述，即認兩造間已達成上訴人拆除系爭土地之建物，被上訴人即拋棄請求系爭款項之和解。從而，上訴人請求確認系爭款項之債權不存在，並無證據足資證明，不足採取。七、綜上所述，上訴人請求確認系爭款項之債權不存在，為無理由，應予駁回。原審為上訴人敗訴之判決，並無不合。上訴意旨指摘原判決不當，求予廢棄改判，為無理由，應予駁回。本件事證已臻明確，兩造其餘攻擊防禦方法及舉證，核與判決結果不生影響，爰不予論述，附此敘明。據上論結：本件上訴為無理由，依民事訴訟法第463條、第385條第1項前段、第449條第1項、第78條，判決如主文。中華民國100年7月29日民事第一庭審判長法官蔡明宛法官曾錦昌法官魏式璧以上正本證明與原本無異。本判決不得上訴。中華民國100年7月29日書記官林佳蓉",
  "characters": {
    "judges": [
      "曾錦昌",
      "魏式璧"
    ],
    "prosecutors": [

    ],
    "lawyers": [
      "康進益",
      "之訴訟代理人王仁聰",
      "聰",
      "以伊就與上訴人到四維一路王仁聰",
      "伊曾開車載上訴人及洪平朗去"
    ],
    "clerks": [

    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2011-07-29",
  "created_at": "2016-02-14 02:12:02",
  "updated_at": "2016-02-14 02:12:02"
}