{
  "identify": "PCD-100-易-2171-20110729-1",
  "court": {
    "name": "臺灣新北地方法院",
    "code": "PCD"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 100,
  "word": "易",
  "number": "2171",
  "jcheck": "1",
  "reason": "毒品危害防制條例",
  "content": "臺灣板橋地方法院刑事判決            100年度易字第2171號\n公  訴  人  臺灣板橋地方法院檢察署檢察官\n被      告  林志隆\n上列被告因違反毒品危害防制條例案件，經檢察官提起公訴（10\n0 年度毒偵字第3946號），被告於準備程序進行中就被訴事實為\n有罪之陳述，本院合議庭裁定由受命法官獨任進行簡式審判程序\n並判決如下：\n    主  文\n林志隆施用第二級毒品，累犯，處有期徒刑捌月。\n    事  實\n一、林志隆前於(一)民國94年間，因施用第二級毒品案件，經臺灣\n    臺北地方法院（下稱臺北地院）以94年度毒聲字第323 號裁\n    定送觀察、勒戒後，認無繼續施用毒品之傾向，於94年10月\n    11日執行完畢釋放出所，並由臺灣臺北地方法院檢察署檢察\n    官以94年度核退毒偵字第2 號為不起訴處分確定；(二)93年間\n    因詐欺案件，經本院以94年度訴字第1127號判決判處有期徒\n    刑4 月確定；(三)94年間因竊盜案件，經本院以94年度簡字第\n    1841號判決判處拘役40日確定；(四)94年間因竊盜案件，經臺\n    北地院以94年度簡字第798 號判決判處有期徒刑4 月確定；\n    (五)94年間因搶奪案件，經本院以94年度訴字第2097號判決判\n    處有期徒刑1 年7 月，經撤回上訴確定；(六)95年間因搶奪案\n    件，經本院以95年度訴字第560 號判決判處有期徒刑10月確\n    定。經本院以96年度聲字第2747號裁定就前開(二)、(四)、(六)所\n    示罪刑減刑，並與前開(五)所示罪刑定應執行刑為有期徒刑2\n    年2 月確定，與前開(三)所示之罪刑接續執行，於96年7 月23\n    日縮刑期滿假釋出監，所餘期間付保護管束，而於96年10月\n    25日減刑期滿，假釋未經撤銷而視為執行完畢（於本件構成\n    累犯）；(七)96年間因施用第二級毒品案件，經臺北地院以96\n    年度簡字第4100號判決判處有期徒刑4 月確定；(八)96年間因\n    施用第二級毒品案件，經臺北地院以96年度易字第3344號判\n    決判處有期徒刑6 月，經撤回上訴確定；(九)97年間因施用第\n    二級毒品案件，經臺北地院以97年度簡字第908 號判決判處\n    有期徒刑6 月確定；(十)97年間因搶奪案件，經本院以97年度\n    訴字第2894號判決判處有期徒刑10月確定；(十一)97年間因施用\n    第二級毒品案件，經臺北地院以97年度易字第2280號判決判\n    處有期徒刑7 月確定。前開(七)、(八)、(九)、(十一)所示之罪刑經臺\n    北地院以97年度聲字第2635號裁定定應執行刑為有期徒刑1\n    年9 月確定，並與前開(十)所示之罪刑接續執行，於99年5 月\n    28日縮刑期滿假釋出監，所餘期間付保護管束，嗣經撤銷假\n    釋，而應執行殘刑有期徒刑4 月22日，於100 年6 月24 日\n    入監（執行中，於本件不構成累犯）。詎其仍不知悔改，於\n    前揭觀察勒戒、強制戒治執行完畢釋放後，復基於施用第二\n    級毒品甲基安非他命之犯意，於100 年4 月21日7 時許，在\n    新北市○○區○○街24號2 樓處所，以將第二級毒品甲基安\n    非他命置於玻璃球（未扣案）燒烤後，吸食煙氣之方式，施\n    用甲基安非他命1 次。嗣於100 年4 月22日0 時10分許，在\n    新北市○○區○○街24號前，因形跡可疑為警實施盤查而查\n    獲，經其同意後採集尿液檢體，其於警方採集之尿液送驗後\n    ，檢驗結果出具前，即犯罪未發覺前，向員警坦承其於前開\n    時地施用第二級毒品安非他命之犯行，經送驗結果呈甲基安\n    非他命陽性反應，始悉上情。\n二、案經新北市政府警察局板橋分局移送臺灣板橋地方法院檢察\n    署檢察官偵查起訴。\n    理  由\n一、按除被告所犯為死刑、無期徒刑、最輕本刑為3 年以上有期\n    徒刑之罪或高等法院管轄第一審案件者外，於前條第1 項程\n    序進行中，被告先就被訴事實為有罪之陳述時，審判長得告\n    知被告簡式審判程序之旨，並聽取當事人、代理人、辯護人\n    及輔佐人之意見後，裁定進行簡式審判程序，刑事訴訟法第\n    273 條之1 第1 項定有明文。本件被告林志隆所犯毒品危害\n    防制條例第10條第2 項之施用第二級毒品罪，非屬最輕本刑\n    為3 年以上有期徒刑之罪，且被告於本院100 年7 月27日準\n    備程序進行中，已就被訴之事實為有罪之陳述，經審判長告\n    知被告簡式審判程序之旨後，被告及公訴人均同意改依簡式\n    審判程序審理，本院合議庭乃依上揭規定，裁定本件由受命\n    法官獨任進行簡式審判程序，合先敘明。\n二、上揭犯罪事實，業據被告林志隆坦承不諱，又其於經警查獲\n    後所採集之尿液檢體，經台灣檢驗科技股份有限公司以氣相\n    層析質譜儀法鑑定結果，呈安非他命類（甲基安非他命）陽\n    性反應，有新北縣政府警察局板橋分局偵辦毒品危害防制條\n    例被移送人姓名及代碼對照表（尿液檢體編號：A0000000）\n    及該公司出具之濫用藥物檢驗報告（報告日期：2011/5/5，\n    報告編號：UL/2011/00000000）各1 份附卷可稽，足認被告\n    自白應與事實相符，堪予採信。\n三、按92年7 月9 日新修正之毒品危害防制條例刪除二犯及三犯\n    之規定，一改修法前繁雜之處遇程式，僅將施用毒品者簡化\n    區分為初犯、再犯，並認施用毒品者係屬病患性犯人，以觀\n    察、勒戒戒除其身癮，並以強制戒治去除其心癮。經觀察、\n    勒戒或強制戒治執行完畢釋放後，若係5 年後再犯該條例第\n    10 條 施用毒品罪者，與同條例第20條第1 項、第2 項關於\n    「初犯」之處理方式相同，檢察官應先聲請法院裁定令被告\n    入勒戒處所觀察、勒戒，並視有無繼續施用毒品傾向，決定\n    應予釋放、為不起訴之處分，或應聲請法院裁定令入勒戒處\n    所強制戒治；若係5 年內「再犯」同條例第10條施用毒品罪\n    者，依同條例第23條第2 項規定，檢察官則應依法追訴。觀\n    諸該條例第23條第3 項之修正理由：「觀察、勒戒或強制戒\n    治5 年後再犯者，顯見前所實施之觀察、勒戒或強制戒治已\n    足以遮斷其施用毒品之癮，為期自新及協助其戒除毒癮，對\n    此5年 後再犯者，爰明定仍適用初犯之規定，先經觀察、勒\n    戒、強制戒治之程式。」及同條例第23條第2 項之修正理由\n    ：「為配合簡化施用毒品犯之刑事處遇程式，並鑑於經觀察\n    、勒戒或強制戒治執行完畢釋放後5 年內再犯者，其再犯率\n    甚高，原據以實施之觀察、勒戒及強制戒治既已無法收其實\n    效，自應施以刑事處遇。」顯然如施用毒品者係前經觀察、\n    勒戒或強制戒治等治療程式執行完畢5 年後，始再施用毒品\n    之「初犯」，因前所執行之觀察、勒戒或強制戒治已足收戒\n    除毒癮之效，自應重新執行觀察、勒戒或強制戒治等治療程\n    式，並於治療程式執行完畢後，由檢察官為不起訴處分，毋\n    庸對之追訴處罰；反之，在「再犯」之情形，因其先前所為\n    治療程序顯未能收戒斷毒癮之效，且考量施用毒品者之再犯\n    率偏高，乃簡化其刑事處遇程式，而逕予追訴處罰，不再施\n    以治療程式。參酌上開立法理由，修正毒品危害防制條例就\n    施用毒品者，祇於「初犯」及「5 年後再犯」二種情形，有\n    其追訴條件之限制，即須於初犯經觀察、勒戒或強制戒治釋\n    放後，5 年內均無施用毒品之行為，始能認其前所實施之觀\n    察、勒戒或強制戒治已足遮斷毒癮，而得於5 年後再犯時，\n    再予適用初犯之規定，重行觀察、勒戒等程式。倘5 年內已\n    經再犯，被依法追訴處罰，縱其第3 次（或第3 次以上）施\n    用毒品之時間在初犯釋放5 年以後，即與「5 年後再犯」之\n    情形有別，且因已於「5 年內再犯」，顯見其再犯率甚高，\n    原實施觀察、勒戒或強制戒治，已無法收其實效，而無5 年\n    戒斷期之存在，自無再經觀察、勒戒及強制戒治之必要，應\n    由檢察官逕行起訴，始符新法修正之本旨。經查，被告前於\n    94年間，因施用第二級毒品案件，經臺北地院以94年度毒聲\n    字第323 號裁定送觀察、勒戒後，認無繼續施用毒品之傾向\n    ，於94年10月11日執行完畢釋放出所，並由臺灣臺北地方法\n    院檢察署檢察官以94年度核退毒偵字第2 號為不起訴處分確\n    定；96年間因施用第二級毒品案件，經臺北地院以96年度簡\n    字第4100號判決判處有期徒刑4 月確定，有臺灣高等法院被\n    告前案紀錄表1 份附卷可按，其於5 年內再犯毒品危害防制\n    條例第10條之罪，與毒品危害防制條例第23條第2 項之起訴\n    條件符合。綜上，本件事證明確，被告犯行洵堪認定，應予\n    依法論科。\n四、核被告林志隆所為，係犯毒品危害防制條例第10條第2 項之\n    施用第二級毒品罪。其於施用前持有第二級毒品甲基安非他\n    命之低度行為，應為施用之高度行為所吸收，不另論罪。被\n    告有事實欄所載曾因施用毒品經觀察勒戒執行完畢及法院判\n    處罪刑確定之紀錄，有臺灣高等法院被告前案紀錄表1 份在\n    卷可查，其於有期徒刑執行完畢後5 年以內，故意再犯本件\n    有期徒刑以上之罪，應依刑法第47條第1 項之規定加重其刑\n    。又被告於100 年4 月22日0 時10分許，在新北市○○區○\n    ○街24號前，因形跡可疑為警實施盤查而查獲，斯時警員或\n    其他有偵查犯罪職權之機關尚不知被告有施用第二級毒品甲\n    基安非他命犯行，嗣於同日2 時34分許，被告在新北市政府\n    警察局板橋分局接受員警詢問時，即自承上述施用第二級毒\n    品之犯行並接受裁判，此有該日之調查筆錄在卷可稽（見臺\n    灣板橋地方法院檢察署100 年度毒偵字第3946號偵查卷第2\n    頁反面），是被告本件犯行符合自首之要件，爰依刑法第62\n    條前段之規定減輕其刑，並依刑法第71條第1 項之規定先加\n    後減之。爰審酌被告前有多次施用毒品前科，有前開前案紀\n    錄表可參，仍不知戒除施用毒品之惡習，再犯本案，顯見其\n    自制力薄弱，自應施以相當之刑罰，以期收教化之功能，惟\n    其施用毒品之犯行係戕害自身健康，對於他人生命、身體、\n    財產等法益，尚未查得重大直接危害，暨其犯罪之動機、目\n    的、手段、犯後坦承犯行、態度良好等一切情狀，量處如主\n    文所示之刑，以示懲儆。另公訴意旨求處有期徒刑11月乙節\n    ，經本院審酌前開事由，認求刑尚嫌過重，附此敘明。至被\n    告為前揭犯行所持用之玻璃球1 個並未扣案，遍查全卷既無\n    證據資料足資證明前開物品仍現實存在，又該物品亦非屬違\n    禁物或本院應義務沒收之物，故為免造成執行困難，爰不予\n    宣告沒收，附此敘明。\n據上論斷，應依刑事訴訟法第273 條之1 第1 項、第299 條第1\n項前段，毒品危害防制條例第10條第2 項，刑法第11條前段、第\n47條第1 項、第62條前段，判決如主文。\n本案經檢察官姜麗君到庭執行職務。\n中    華    民    國   100    年    7     月    29    日\n                    刑事第十四庭  法  官  傅明華\n上列正本證明與原本無異。\n如不服本判決，應於判決送達後10日內敘明上訴理由，向本院提\n出上訴狀 (應附繕本) ，上訴於臺灣高等法院。其未敘述上訴理\n由者，應於上訴期間屆滿後20日內向本院補提理由書「切勿逕送\n上級法院」。\n                                 書記官  蔡一如\n中    華    民    國   100    年    7     月    29    日\n附錄本件論罪科刑法條全文：\n毒品危害防制條例第10條\n施用第一級毒品者，處 6 月以上 5 年以下有期徒刑。\n施用第二級毒品者，處 3 年以下有期徒刑。",
  "structure": {
    "main": "林志隆施用第二級毒品，累犯，處有期徒刑捌月。",
    "fact": "一、林志隆前於(一)民國94年間，因施用第二級毒品案件，經臺灣\n    臺北地方法院（下稱臺北地院）以94年度毒聲字第323 號裁\n    定送觀察、勒戒後，認無繼續施用毒品之傾向，於94年10月\n    11日執行完畢釋放出所，並由臺灣臺北地方法院檢察署檢察\n    官以94年度核退毒偵字第2 號為不起訴處分確定；(二)93年間\n    因詐欺案件，經本院以94年度訴字第1127號判決判處有期徒\n    刑4 月確定；(三)94年間因竊盜案件，經本院以94年度簡字第\n    1841號判決判處拘役40日確定；(四)94年間因竊盜案件，經臺\n    北地院以94年度簡字第798 號判決判處有期徒刑4 月確定；\n    (五)94年間因搶奪案件，經本院以94年度訴字第2097號判決判\n    處有期徒刑1 年7 月，經撤回上訴確定；(六)95年間因搶奪案\n    件，經本院以95年度訴字第560 號判決判處有期徒刑10月確\n    定。經本院以96年度聲字第2747號裁定就前開(二)、(四)、(六)所\n    示罪刑減刑，並與前開(五)所示罪刑定應執行刑為有期徒刑2\n    年2 月確定，與前開(三)所示之罪刑接續執行，於96年7 月23\n    日縮刑期滿假釋出監，所餘期間付保護管束，而於96年10月\n    25日減刑期滿，假釋未經撤銷而視為執行完畢（於本件構成\n    累犯）；(七)96年間因施用第二級毒品案件，經臺北地院以96\n    年度簡字第4100號判決判處有期徒刑4 月確定；(八)96年間因\n    施用第二級毒品案件，經臺北地院以96年度易字第3344號判\n    決判處有期徒刑6 月，經撤回上訴確定；(九)97年間因施用第\n    二級毒品案件，經臺北地院以97年度簡字第908 號判決判處\n    有期徒刑6 月確定；(十)97年間因搶奪案件，經本院以97年度\n    訴字第2894號判決判處有期徒刑10月確定；(十一)97年間因施用\n    第二級毒品案件，經臺北地院以97年度易字第2280號判決判\n    處有期徒刑7 月確定。前開(七)、(八)、(九)、(十一)所示之罪刑經臺\n    北地院以97年度聲字第2635號裁定定應執行刑為有期徒刑1\n    年9 月確定，並與前開(十)所示之罪刑接續執行，於99年5 月\n    28日縮刑期滿假釋出監，所餘期間付保護管束，嗣經撤銷假\n    釋，而應執行殘刑有期徒刑4 月22日，於100 年6 月24 日\n    入監（執行中，於本件不構成累犯）。詎其仍不知悔改，於\n    前揭觀察勒戒、強制戒治執行完畢釋放後，復基於施用第二\n    級毒品甲基安非他命之犯意，於100 年4 月21日7 時許，在\n    新北市○○區○○街24號2 樓處所，以將第二級毒品甲基安\n    非他命置於玻璃球（未扣案）燒烤後，吸食煙氣之方式，施\n    用甲基安非他命1 次。嗣於100 年4 月22日0 時10分許，在\n    新北市○○區○○街24號前，因形跡可疑為警實施盤查而查\n    獲，經其同意後採集尿液檢體，其於警方採集之尿液送驗後\n    ，檢驗結果出具前，即犯罪未發覺前，向員警坦承其於前開\n    時地施用第二級毒品安非他命之犯行，經送驗結果呈甲基安\n    非他命陽性反應，始悉上情。\n二、案經新北市政府警察局板橋分局移送臺灣板橋地方法院檢察\n    署檢察官偵查起訴。",
    "reason": "一、按除被告所犯為死刑、無期徒刑、最輕本刑為3 年以上有期\n    徒刑之罪或高等法院管轄第一審案件者外，於前條第1 項程\n    序進行中，被告先就被訴事實為有罪之陳述時，審判長得告\n    知被告簡式審判程序之旨，並聽取當事人、代理人、辯護人\n    及輔佐人之意見後，裁定進行簡式審判程序，刑事訴訟法第\n    273 條之1 第1 項定有明文。本件被告林志隆所犯毒品危害\n    防制條例第10條第2 項之施用第二級毒品罪，非屬最輕本刑\n    為3 年以上有期徒刑之罪，且被告於本院100 年7 月27日準\n    備程序進行中，已就被訴之事實為有罪之陳述，經審判長告\n    知被告簡式審判程序之旨後，被告及公訴人均同意改依簡式\n    審判程序審理，本院合議庭乃依上揭規定，裁定本件由受命\n    法官獨任進行簡式審判程序，合先敘明。\n二、上揭犯罪事實，業據被告林志隆坦承不諱，又其於經警查獲\n    後所採集之尿液檢體，經台灣檢驗科技股份有限公司以氣相\n    層析質譜儀法鑑定結果，呈安非他命類（甲基安非他命）陽\n    性反應，有新北縣政府警察局板橋分局偵辦毒品危害防制條\n    例被移送人姓名及代碼對照表（尿液檢體編號：A0000000）\n    及該公司出具之濫用藥物檢驗報告（報告日期：2011/5/5，\n    報告編號：UL/2011/00000000）各1 份附卷可稽，足認被告\n    自白應與事實相符，堪予採信。\n三、按92年7 月9 日新修正之毒品危害防制條例刪除二犯及三犯\n    之規定，一改修法前繁雜之處遇程式，僅將施用毒品者簡化\n    區分為初犯、再犯，並認施用毒品者係屬病患性犯人，以觀\n    察、勒戒戒除其身癮，並以強制戒治去除其心癮。經觀察、\n    勒戒或強制戒治執行完畢釋放後，若係5 年後再犯該條例第\n    10 條 施用毒品罪者，與同條例第20條第1 項、第2 項關於\n    「初犯」之處理方式相同，檢察官應先聲請法院裁定令被告\n    入勒戒處所觀察、勒戒，並視有無繼續施用毒品傾向，決定\n    應予釋放、為不起訴之處分，或應聲請法院裁定令入勒戒處\n    所強制戒治；若係5 年內「再犯」同條例第10條施用毒品罪\n    者，依同條例第23條第2 項規定，檢察官則應依法追訴。觀\n    諸該條例第23條第3 項之修正理由：「觀察、勒戒或強制戒\n    治5 年後再犯者，顯見前所實施之觀察、勒戒或強制戒治已\n    足以遮斷其施用毒品之癮，為期自新及協助其戒除毒癮，對\n    此5年 後再犯者，爰明定仍適用初犯之規定，先經觀察、勒\n    戒、強制戒治之程式。」及同條例第23條第2 項之修正理由\n    ：「為配合簡化施用毒品犯之刑事處遇程式，並鑑於經觀察\n    、勒戒或強制戒治執行完畢釋放後5 年內再犯者，其再犯率\n    甚高，原據以實施之觀察、勒戒及強制戒治既已無法收其實\n    效，自應施以刑事處遇。」顯然如施用毒品者係前經觀察、\n    勒戒或強制戒治等治療程式執行完畢5 年後，始再施用毒品\n    之「初犯」，因前所執行之觀察、勒戒或強制戒治已足收戒\n    除毒癮之效，自應重新執行觀察、勒戒或強制戒治等治療程\n    式，並於治療程式執行完畢後，由檢察官為不起訴處分，毋\n    庸對之追訴處罰；反之，在「再犯」之情形，因其先前所為\n    治療程序顯未能收戒斷毒癮之效，且考量施用毒品者之再犯\n    率偏高，乃簡化其刑事處遇程式，而逕予追訴處罰，不再施\n    以治療程式。參酌上開立法理由，修正毒品危害防制條例就\n    施用毒品者，祇於「初犯」及「5 年後再犯」二種情形，有\n    其追訴條件之限制，即須於初犯經觀察、勒戒或強制戒治釋\n    放後，5 年內均無施用毒品之行為，始能認其前所實施之觀\n    察、勒戒或強制戒治已足遮斷毒癮，而得於5 年後再犯時，\n    再予適用初犯之規定，重行觀察、勒戒等程式。倘5 年內已\n    經再犯，被依法追訴處罰，縱其第3 次（或第3 次以上）施\n    用毒品之時間在初犯釋放5 年以後，即與「5 年後再犯」之\n    情形有別，且因已於「5 年內再犯」，顯見其再犯率甚高，\n    原實施觀察、勒戒或強制戒治，已無法收其實效，而無5 年\n    戒斷期之存在，自無再經觀察、勒戒及強制戒治之必要，應\n    由檢察官逕行起訴，始符新法修正之本旨。經查，被告前於\n    94年間，因施用第二級毒品案件，經臺北地院以94年度毒聲\n    字第323 號裁定送觀察、勒戒後，認無繼續施用毒品之傾向\n    ，於94年10月11日執行完畢釋放出所，並由臺灣臺北地方法\n    院檢察署檢察官以94年度核退毒偵字第2 號為不起訴處分確\n    定；96年間因施用第二級毒品案件，經臺北地院以96年度簡\n    字第4100號判決判處有期徒刑4 月確定，有臺灣高等法院被\n    告前案紀錄表1 份附卷可按，其於5 年內再犯毒品危害防制\n    條例第10條之罪，與毒品危害防制條例第23條第2 項之起訴\n    條件符合。綜上，本件事證明確，被告犯行洵堪認定，應予\n    依法論科。\n四、核被告林志隆所為，係犯毒品危害防制條例第10條第2 項之\n    施用第二級毒品罪。其於施用前持有第二級毒品甲基安非他\n    命之低度行為，應為施用之高度行為所吸收，不另論罪。被\n    告有事實欄所載曾因施用毒品經觀察勒戒執行完畢及法院判\n    處罪刑確定之紀錄，有臺灣高等法院被告前案紀錄表1 份在\n    卷可查，其於有期徒刑執行完畢後5 年以內，故意再犯本件\n    有期徒刑以上之罪，應依刑法第47條第1 項之規定加重其刑\n    。又被告於100 年4 月22日0 時10分許，在新北市○○區○\n    ○街24號前，因形跡可疑為警實施盤查而查獲，斯時警員或\n    其他有偵查犯罪職權之機關尚不知被告有施用第二級毒品甲\n    基安非他命犯行，嗣於同日2 時34分許，被告在新北市政府\n    警察局板橋分局接受員警詢問時，即自承上述施用第二級毒\n    品之犯行並接受裁判，此有該日之調查筆錄在卷可稽（見臺\n    灣板橋地方法院檢察署100 年度毒偵字第3946號偵查卷第2\n    頁反面），是被告本件犯行符合自首之要件，爰依刑法第62\n    條前段之規定減輕其刑，並依刑法第71條第1 項之規定先加\n    後減之。爰審酌被告前有多次施用毒品前科，有前開前案紀\n    錄表可參，仍不知戒除施用毒品之惡習，再犯本案，顯見其\n    自制力薄弱，自應施以相當之刑罰，以期收教化之功能，惟\n    其施用毒品之犯行係戕害自身健康，對於他人生命、身體、\n    財產等法益，尚未查得重大直接危害，暨其犯罪之動機、目\n    的、手段、犯後坦承犯行、態度良好等一切情狀，量處如主\n    文所示之刑，以示懲儆。另公訴意旨求處有期徒刑11月乙節\n    ，經本院審酌前開事由，認求刑尚嫌過重，附此敘明。至被\n    告為前揭犯行所持用之玻璃球1 個並未扣案，遍查全卷既無\n    證據資料足資證明前開物品仍現實存在，又該物品亦非屬違\n    禁物或本院應義務沒收之物，故為免造成執行困難，爰不予\n    宣告沒收，附此敘明。\n據上論斷，應依刑事訴訟法第273 條之1 第1 項、第299 條第1\n項前段，毒品危害防制條例第10條第2 項，刑法第11條前段、第\n47條第1 項、第62條前段，判決如主文。\n本案經檢察官姜麗君到庭執行職務。\n中    華    民    國   100    年    7     月    29    日\n                    刑事第十四庭  法  官  傅明華\n上列正本證明與原本無異。\n如不服本判決，應於判決送達後10日內敘明上訴理由，向本院提\n出上訴狀 (應附繕本) ，上訴於臺灣高等法院。其未敘述上訴理\n由者，應於上訴期間屆滿後20日內向本院補提理由書「切勿逕送\n上級法院」。\n                                 書記官  蔡一如"
  },
  "search": "臺灣板橋地方法院刑事判決100年度易字第2171號公訴人臺灣板橋地方法院檢察署檢察官被告林志隆上列被告因違反毒品危害防制條例案件，經檢察官提起公訴（100年度毒偵字第3946號），被告於準備程序進行中就被訴事實為有罪之陳述，本院合議庭裁定由受命法官獨任進行簡式審判程序並判決如下：主文林志隆施用第二級毒品，累犯，處有期徒刑捌月。事實一、林志隆前於(一)民國94年間，因施用第二級毒品案件，經臺灣臺北地方法院（下稱臺北地院）以94年度毒聲字第323號裁定送觀察、勒戒後，認無繼續施用毒品之傾向，於94年10月11日執行完畢釋放出所，並由臺灣臺北地方法院檢察署檢察官以94年度核退毒偵字第2號為不起訴處分確定；(二)93年間因詐欺案件，經本院以94年度訴字第1127號判決判處有期徒刑4月確定；(三)94年間因竊盜案件，經本院以94年度簡字第1841號判決判處拘役40日確定；(四)94年間因竊盜案件，經臺北地院以94年度簡字第798號判決判處有期徒刑4月確定；(五)94年間因搶奪案件，經本院以94年度訴字第2097號判決判處有期徒刑1年7月，經撤回上訴確定；(六)95年間因搶奪案件，經本院以95年度訴字第560號判決判處有期徒刑10月確定。經本院以96年度聲字第2747號裁定就前開(二)、(四)、(六)所示罪刑減刑，並與前開(五)所示罪刑定應執行刑為有期徒刑2年2月確定，與前開(三)所示之罪刑接續執行，於96年7月23日縮刑期滿假釋出監，所餘期間付保護管束，而於96年10月25日減刑期滿，假釋未經撤銷而視為執行完畢（於本件構成累犯）；(七)96年間因施用第二級毒品案件，經臺北地院以96年度簡字第4100號判決判處有期徒刑4月確定；(八)96年間因施用第二級毒品案件，經臺北地院以96年度易字第3344號判決判處有期徒刑6月，經撤回上訴確定；(九)97年間因施用第二級毒品案件，經臺北地院以97年度簡字第908號判決判處有期徒刑6月確定；(十)97年間因搶奪案件，經本院以97年度訴字第2894號判決判處有期徒刑10月確定；(十一)97年間因施用第二級毒品案件，經臺北地院以97年度易字第2280號判決判處有期徒刑7月確定。前開(七)、(八)、(九)、(十一)所示之罪刑經臺北地院以97年度聲字第2635號裁定定應執行刑為有期徒刑1年9月確定，並與前開(十)所示之罪刑接續執行，於99年5月28日縮刑期滿假釋出監，所餘期間付保護管束，嗣經撤銷假釋，而應執行殘刑有期徒刑4月22日，於100年6月24日入監（執行中，於本件不構成累犯）。詎其仍不知悔改，於前揭觀察勒戒、強制戒治執行完畢釋放後，復基於施用第二級毒品甲基安非他命之犯意，於100年4月21日7時許，在新北市○○區○○街24號2樓處所，以將第二級毒品甲基安非他命置於玻璃球（未扣案）燒烤後，吸食煙氣之方式，施用甲基安非他命1次。嗣於100年4月22日0時10分許，在新北市○○區○○街24號前，因形跡可疑為警實施盤查而查獲，經其同意後採集尿液檢體，其於警方採集之尿液送驗後，檢驗結果出具前，即犯罪未發覺前，向員警坦承其於前開時地施用第二級毒品安非他命之犯行，經送驗結果呈甲基安非他命陽性反應，始悉上情。二、案經新北市政府警察局板橋分局移送臺灣板橋地方法院檢察署檢察官偵查起訴。理由一、按除被告所犯為死刑、無期徒刑、最輕本刑為3年以上有期徒刑之罪或高等法院管轄第一審案件者外，於前條第1項程序進行中，被告先就被訴事實為有罪之陳述時，審判長得告知被告簡式審判程序之旨，並聽取當事人、代理人、辯護人及輔佐人之意見後，裁定進行簡式審判程序，刑事訴訟法第273條之1第1項定有明文。本件被告林志隆所犯毒品危害防制條例第10條第2項之施用第二級毒品罪，非屬最輕本刑為3年以上有期徒刑之罪，且被告於本院100年7月27日準備程序進行中，已就被訴之事實為有罪之陳述，經審判長告知被告簡式審判程序之旨後，被告及公訴人均同意改依簡式審判程序審理，本院合議庭乃依上揭規定，裁定本件由受命法官獨任進行簡式審判程序，合先敘明。二、上揭犯罪事實，業據被告林志隆坦承不諱，又其於經警查獲後所採集之尿液檢體，經台灣檢驗科技股份有限公司以氣相層析質譜儀法鑑定結果，呈安非他命類（甲基安非他命）陽性反應，有新北縣政府警察局板橋分局偵辦毒品危害防制條例被移送人姓名及代碼對照表（尿液檢體編號：A0000000）及該公司出具之濫用藥物檢驗報告（報告日期：2011/5/5，報告編號：UL/2011/00000000）各1份附卷可稽，足認被告自白應與事實相符，堪予採信。三、按92年7月9日新修正之毒品危害防制條例刪除二犯及三犯之規定，一改修法前繁雜之處遇程式，僅將施用毒品者簡化區分為初犯、再犯，並認施用毒品者係屬病患性犯人，以觀察、勒戒戒除其身癮，並以強制戒治去除其心癮。經觀察、勒戒或強制戒治執行完畢釋放後，若係5年後再犯該條例第10條施用毒品罪者，與同條例第20條第1項、第2項關於「初犯」之處理方式相同，檢察官應先聲請法院裁定令被告入勒戒處所觀察、勒戒，並視有無繼續施用毒品傾向，決定應予釋放、為不起訴之處分，或應聲請法院裁定令入勒戒處所強制戒治；若係5年內「再犯」同條例第10條施用毒品罪者，依同條例第23條第2項規定，檢察官則應依法追訴。觀諸該條例第23條第3項之修正理由：「觀察、勒戒或強制戒治5年後再犯者，顯見前所實施之觀察、勒戒或強制戒治已足以遮斷其施用毒品之癮，為期自新及協助其戒除毒癮，對此5年後再犯者，爰明定仍適用初犯之規定，先經觀察、勒戒、強制戒治之程式。」及同條例第23條第2項之修正理由：「為配合簡化施用毒品犯之刑事處遇程式，並鑑於經觀察、勒戒或強制戒治執行完畢釋放後5年內再犯者，其再犯率甚高，原據以實施之觀察、勒戒及強制戒治既已無法收其實效，自應施以刑事處遇。」顯然如施用毒品者係前經觀察、勒戒或強制戒治等治療程式執行完畢5年後，始再施用毒品之「初犯」，因前所執行之觀察、勒戒或強制戒治已足收戒除毒癮之效，自應重新執行觀察、勒戒或強制戒治等治療程式，並於治療程式執行完畢後，由檢察官為不起訴處分，毋庸對之追訴處罰；反之，在「再犯」之情形，因其先前所為治療程序顯未能收戒斷毒癮之效，且考量施用毒品者之再犯率偏高，乃簡化其刑事處遇程式，而逕予追訴處罰，不再施以治療程式。參酌上開立法理由，修正毒品危害防制條例就施用毒品者，祇於「初犯」及「5年後再犯」二種情形，有其追訴條件之限制，即須於初犯經觀察、勒戒或強制戒治釋放後，5年內均無施用毒品之行為，始能認其前所實施之觀察、勒戒或強制戒治已足遮斷毒癮，而得於5年後再犯時，再予適用初犯之規定，重行觀察、勒戒等程式。倘5年內已經再犯，被依法追訴處罰，縱其第3次（或第3次以上）施用毒品之時間在初犯釋放5年以後，即與「5年後再犯」之情形有別，且因已於「5年內再犯」，顯見其再犯率甚高，原實施觀察、勒戒或強制戒治，已無法收其實效，而無5年戒斷期之存在，自無再經觀察、勒戒及強制戒治之必要，應由檢察官逕行起訴，始符新法修正之本旨。經查，被告前於94年間，因施用第二級毒品案件，經臺北地院以94年度毒聲字第323號裁定送觀察、勒戒後，認無繼續施用毒品之傾向，於94年10月11日執行完畢釋放出所，並由臺灣臺北地方法院檢察署檢察官以94年度核退毒偵字第2號為不起訴處分確定；96年間因施用第二級毒品案件，經臺北地院以96年度簡字第4100號判決判處有期徒刑4月確定，有臺灣高等法院被告前案紀錄表1份附卷可按，其於5年內再犯毒品危害防制條例第10條之罪，與毒品危害防制條例第23條第2項之起訴條件符合。綜上，本件事證明確，被告犯行洵堪認定，應予依法論科。四、核被告林志隆所為，係犯毒品危害防制條例第10條第2項之施用第二級毒品罪。其於施用前持有第二級毒品甲基安非他命之低度行為，應為施用之高度行為所吸收，不另論罪。被告有事實欄所載曾因施用毒品經觀察勒戒執行完畢及法院判處罪刑確定之紀錄，有臺灣高等法院被告前案紀錄表1份在卷可查，其於有期徒刑執行完畢後5年以內，故意再犯本件有期徒刑以上之罪，應依刑法第47條第1項之規定加重其刑。又被告於100年4月22日0時10分許，在新北市○○區○○街24號前，因形跡可疑為警實施盤查而查獲，斯時警員或其他有偵查犯罪職權之機關尚不知被告有施用第二級毒品甲基安非他命犯行，嗣於同日2時34分許，被告在新北市政府警察局板橋分局接受員警詢問時，即自承上述施用第二級毒品之犯行並接受裁判，此有該日之調查筆錄在卷可稽（見臺灣板橋地方法院檢察署100年度毒偵字第3946號偵查卷第2頁反面），是被告本件犯行符合自首之要件，爰依刑法第62條前段之規定減輕其刑，並依刑法第71條第1項之規定先加後減之。爰審酌被告前有多次施用毒品前科，有前開前案紀錄表可參，仍不知戒除施用毒品之惡習，再犯本案，顯見其自制力薄弱，自應施以相當之刑罰，以期收教化之功能，惟其施用毒品之犯行係戕害自身健康，對於他人生命、身體、財產等法益，尚未查得重大直接危害，暨其犯罪之動機、目的、手段、犯後坦承犯行、態度良好等一切情狀，量處如主文所示之刑，以示懲儆。另公訴意旨求處有期徒刑11月乙節，經本院審酌前開事由，認求刑尚嫌過重，附此敘明。至被告為前揭犯行所持用之玻璃球1個並未扣案，遍查全卷既無證據資料足資證明前開物品仍現實存在，又該物品亦非屬違禁物或本院應義務沒收之物，故為免造成執行困難，爰不予宣告沒收，附此敘明。據上論斷，應依刑事訴訟法第273條之1第1項、第299條第1項前段，毒品危害防制條例第10條第2項，刑法第11條前段、第47條第1項、第62條前段，判決如主文。本案經檢察官姜麗君到庭執行職務。中華民國100年7月29日刑事第十四庭法官傅明華上列正本證明與原本無異。如不服本判決，應於判決送達後10日內敘明上訴理由，向本院提出上訴狀(應附繕本)，上訴於臺灣高等法院。其未敘述上訴理由者，應於上訴期間屆滿後20日內向本院補提理由書「切勿逕送上級法院」。書記官蔡一如中華民國100年7月29日附錄本件論罪科刑法條全文：毒品危害防制條例第10條施用第一級毒品者，處6月以上5年以下有期徒刑。施用第二級毒品者，處3年以下有期徒刑。",
  "characters": {
    "judges": [
      "傅明華"
    ],
    "prosecutors": [
      "姜麗君"
    ],
    "lawyers": [

    ],
    "clerks": [
      "蔡一如"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "林志隆"
    ],
    "prosecutor_office": [
      "臺灣板橋地方法院檢察署檢察官"
    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2011-07-29",
  "created_at": "2016-02-14 01:46:26",
  "updated_at": "2016-02-14 01:46:26"
}