{
  "identify": "PCD-100-交聲-1557-20110728-1",
  "court": {
    "name": "臺灣新北地方法院",
    "code": "PCD"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 100,
  "word": "交聲",
  "number": "1557",
  "jcheck": "1",
  "reason": "交管條例聲異",
  "content": "臺灣板橋地方法院交通事件裁定       100年度交聲字第1557號\n原處分機關  交通部公路總局臺北區監理所板橋監理站\n異  議  人\n即受處分人  呂麗琴\n上列異議人即受處分人因違反道路交通管理處罰條例案件，對於\n交通部公路總局臺北區監理所板橋監理站於中華民國100 年4 月\n21日所為之板監裁字第裁41-C00000000號處分，聲明異議，本院\n裁定如下：\n    主  文\n原處分撤銷。\n呂麗琴汽車駕駛人駕駛汽車肇事致人受傷而逃逸，自民國壹佰年\n肆月貳拾壹日裁決日起壹年內不得考領駕駛執照。\n    理  由\n一、原處分意旨略以：異議人即受處分人呂麗琴於民國99年10月\n    3 日13時5 分許，騎乘車號WTP-211 號輕型機車（下稱本件\n    機車），行經（改制前）臺北縣板橋市○○路與和平路口前\n    ，因有「汽車駕駛人駕駛汽車肇事致人受傷而逃逸（無駕駛\n    執照）」之違規行為，經（改制前）臺北縣政府警察局板橋\n    分局交通分隊警員於99年11月11日掣單舉發，嗣經原處分機\n    關查證屬實，爰依道路交通管理處罰條例第62條第4 項、第\n    67條規定，裁處罰鍰新臺幣（下同）9,000 元，自100 年4\n    月21日（裁決日）起1 年內不得重新考領駕駛執照等語。\n二、異議意旨略以：肇事逃逸部分已於本院鼎股以100 年度交訴\n    字第61號案件審理中，並有調解筆錄，為此提出聲明異議等\n    語。\n三、按汽車駕駛人駕駛汽車肇事致人受傷或死亡者，應即採取救\n    護措施及依規定處置，並通知警察機關處理，不得任意移動\n    肇事汽車及現場痕跡證據，違反者處3,000 元以上9,000 元\n    以下罰鍰；前項駕駛人肇事致人受傷而逃逸者，吊銷其駕駛\n    執照；汽車駕駛人，曾依本條例第62條第4 項前段規定吊銷\n    駕駛執照者，1 年內不得考領駕駛執照；前4 項不得考領駕\n    駛執照規定，於汽車駕駛人係無駕駛執照駕車者，亦適用之\n    。道路交通管理處罰條例第62條第3 項前段、第4 項前段、\n    第67條第3 項、第5 項分別定有明文。又所謂「汽車」，係\n    指在道路上不依軌道或電力架線而以原動機行駛之車輛（包\n    括機器腳踏車），同條例第92條第1 項所授權訂立之道路交\n    通安全規則第2 條第1 項第1 款亦有明定，故機車駕駛人如\n    有上開違規情形，亦有前揭處罰規定之適用。\n四、再按，行政罰法第26條規定「一行為同時觸犯刑事法律及違\n    反行政法上義務規定者，依刑事法律處罰之。但其行為應處\n    以其他種類行政罰或得沒入之物而未經法院宣告沒收者，亦\n    得裁處之。前項行為如經不起訴處分或為無罪、免訴、不受\n    理、不付審理之裁判確定者，得依違反行政法上義務規定裁\n    處之。」此乃揭示「刑罰優先」及「一行為不二罰」之原則\n    ，而前開條文所謂之「刑事法律處罰」，係指觸犯刑事法律\n    ，經司法機關依刑事法律為不利益之諭知，又所謂「司法機\n    關」包括法院與檢察署，且所謂「刑事法律」不限刑事實體\n    法上之規定，刑事程序法亦屬之，至所謂「不利益」係指限\n    制自由、剝奪財產或命提供勞務等負擔，復考諸行政罰法第\n    26條之立法目的，無非以一行為同時觸犯刑事法律及違反行\n    政法上之義務規定時，由於刑罰與行政罰同屬對不法行為之\n    制裁，而刑罰多屬對人身等自由之限制，懲罰作用較強，影\n    響人民基本權利較鉅，故依刑事法律處罰多已足令行為人心\n    生警惕，殊無一行為兩罰，而再處以同種類行政罰之必要，\n    且刑事法律處罰，由法院依法定程序為之，較符合正當法律\n    秩序，應予優先適用。是車輛駕駛人肇事致人受傷而逃逸，\n    如同時觸犯刑法第185 條之4 之公共危險罪者，道路交通主\n    管機關除依上開行政罰法第26條第1 項後段規定，得另處以\n    其他種類之行政罰外，依同條項前段規定，本不得再科處罰\n    鍰，而應將該駕駛人所涉之刑事責任，依道路交通管理處罰\n    條例第10條等規定，移送司法機關處理，其後除非有行政罰\n    法第26條第2 項所定業經不起訴處分確定等事由外，自不得\n    另裁處行為人罰鍰。\n五、經查：\n  (一)異議人即受處分人呂麗琴未考領輕型機車駕駛執照，於前開\n    時、地，騎乘本件機車，因疏未注意，與由戴三祝所騎乘之\n    車牌號碼M77-633 號普通重型機車發生車禍，致戴三祝受有\n    左髖擦挫傷及右臂挫傷等傷害。異議人於肇事後竟不顧戴三\n    祝身體受傷而未予以處理或停留現場等候警方處理，逕行駕\n    駛本件機車逃離現場，嗣經舉發單位警員循線查獲並掣單舉\n    發乙節，經原處分機關查證屬實，爰依道路交通管理處罰條\n    例第62條第3 項前段（裁決書漏載）、第4 項前段（裁決書\n    漏載「前段」）、第67條第3 項（裁決書漏載「第3 項」）\n    等規定，裁處異議人罰鍰9,000 元，1 年內不得考領駕駛執\n    照等情，有舉發單位北縣警交大字第C00000000 號舉發違反\n    道路交通管理事件通知單、原處分機關100 年4 月21日板監\n    裁字第裁41-C00000000裁決書等件在卷可稽，且異議人對上\n    情亦不爭執，是異議人駕駛本件機車肇事致人受傷而逃逸，\n    並經原處分機關裁處上開罰鍰、1 年內不得考領駕駛執照等\n    事實，均堪認定。\n  (二)惟異議人本件駕車肇事逃逸之事實，業經臺灣板橋地方法院\n    檢察署檢察官以99年度偵字第31646 號提起公訴，復經本院\n    於10 0年5 月13日以100 年度交訴字第61號刑事判決處有期\n    徒刑6 月，緩刑2 年，並於100 年6 月20日確定在案，此有\n    前開起訴書及本院刑事判決書、公務電話紀錄各1 份在卷可\n    參。是依上揭說明，原處分機關對於同一事實猶對異議人裁\n    處罰鍰9,000 元部分，係對異議人之財產課予負擔，依前揭\n    說明，有違「一行為不二罰」原則，於法顯有違誤。至於依\n    行政罰法第26條第1 項後段規定，就異議人本件駕車肇事逃\n    逸行為應處以其他種類行政罰部分，原處分機關仍得裁處之\n    ，已如上述，是以罰鍰以外之其他種類行政罰，因兼具維護\n    公共秩序之作用，為達行政目的，行政機關仍得併予裁處。\n    從而，本件異議人既有駕車肇事致人受傷而逃逸之違規行為\n    ，雖已受刑事處罰，仍應受除科處罰鍰外之其他種類行政罰\n    之處罰，亦即自100 年4 月21日（裁決日）起1 年內不得考\n    領駕駛執照之處分。\n六、綜上所述，異議人提出本件異議雖無理由，然原處分機關就\n    裁處異議人罰鍰部分既有上開違誤之處，仍應由本院將原處\n    分全部撤銷，另為如主文欄第2 項所示之諭知，以資適法。\n據上論斷，應依道路交通管理處罰條例第87條第2 項，道路交通\n事件處理辦法第19條前段，裁定如主文。\n中    華    民    國   100    年    7     月    28    日\n                  交通法庭  法  官  李俊彥\n上列正本證明與原本無異。\n如不服本裁定，應於裁定送達後5 日內敘明抗告理由，向本院提\n出抗告狀。\n                            書記官  林文達\n中    華    民    國   100    年    7     月    29    日",
  "structure": {
    "main": "原處分撤銷。\n呂麗琴汽車駕駛人駕駛汽車肇事致人受傷而逃逸，自民國壹佰年\n肆月貳拾壹日裁決日起壹年內不得考領駕駛執照。",
    "reason": "一、原處分意旨略以：異議人即受處分人呂麗琴於民國99年10月\n    3 日13時5 分許，騎乘車號WTP-211 號輕型機車（下稱本件\n    機車），行經（改制前）臺北縣板橋市○○路與和平路口前\n    ，因有「汽車駕駛人駕駛汽車肇事致人受傷而逃逸（無駕駛\n    執照）」之違規行為，經（改制前）臺北縣政府警察局板橋\n    分局交通分隊警員於99年11月11日掣單舉發，嗣經原處分機\n    關查證屬實，爰依道路交通管理處罰條例第62條第4 項、第\n    67條規定，裁處罰鍰新臺幣（下同）9,000 元，自100 年4\n    月21日（裁決日）起1 年內不得重新考領駕駛執照等語。\n二、異議意旨略以：肇事逃逸部分已於本院鼎股以100 年度交訴\n    字第61號案件審理中，並有調解筆錄，為此提出聲明異議等\n    語。\n三、按汽車駕駛人駕駛汽車肇事致人受傷或死亡者，應即採取救\n    護措施及依規定處置，並通知警察機關處理，不得任意移動\n    肇事汽車及現場痕跡證據，違反者處3,000 元以上9,000 元\n    以下罰鍰；前項駕駛人肇事致人受傷而逃逸者，吊銷其駕駛\n    執照；汽車駕駛人，曾依本條例第62條第4 項前段規定吊銷\n    駕駛執照者，1 年內不得考領駕駛執照；前4 項不得考領駕\n    駛執照規定，於汽車駕駛人係無駕駛執照駕車者，亦適用之\n    。道路交通管理處罰條例第62條第3 項前段、第4 項前段、\n    第67條第3 項、第5 項分別定有明文。又所謂「汽車」，係\n    指在道路上不依軌道或電力架線而以原動機行駛之車輛（包\n    括機器腳踏車），同條例第92條第1 項所授權訂立之道路交\n    通安全規則第2 條第1 項第1 款亦有明定，故機車駕駛人如\n    有上開違規情形，亦有前揭處罰規定之適用。\n四、再按，行政罰法第26條規定「一行為同時觸犯刑事法律及違\n    反行政法上義務規定者，依刑事法律處罰之。但其行為應處\n    以其他種類行政罰或得沒入之物而未經法院宣告沒收者，亦\n    得裁處之。前項行為如經不起訴處分或為無罪、免訴、不受\n    理、不付審理之裁判確定者，得依違反行政法上義務規定裁\n    處之。」此乃揭示「刑罰優先」及「一行為不二罰」之原則\n    ，而前開條文所謂之「刑事法律處罰」，係指觸犯刑事法律\n    ，經司法機關依刑事法律為不利益之諭知，又所謂「司法機\n    關」包括法院與檢察署，且所謂「刑事法律」不限刑事實體\n    法上之規定，刑事程序法亦屬之，至所謂「不利益」係指限\n    制自由、剝奪財產或命提供勞務等負擔，復考諸行政罰法第\n    26條之立法目的，無非以一行為同時觸犯刑事法律及違反行\n    政法上之義務規定時，由於刑罰與行政罰同屬對不法行為之\n    制裁，而刑罰多屬對人身等自由之限制，懲罰作用較強，影\n    響人民基本權利較鉅，故依刑事法律處罰多已足令行為人心\n    生警惕，殊無一行為兩罰，而再處以同種類行政罰之必要，\n    且刑事法律處罰，由法院依法定程序為之，較符合正當法律\n    秩序，應予優先適用。是車輛駕駛人肇事致人受傷而逃逸，\n    如同時觸犯刑法第185 條之4 之公共危險罪者，道路交通主\n    管機關除依上開行政罰法第26條第1 項後段規定，得另處以\n    其他種類之行政罰外，依同條項前段規定，本不得再科處罰\n    鍰，而應將該駕駛人所涉之刑事責任，依道路交通管理處罰\n    條例第10條等規定，移送司法機關處理，其後除非有行政罰\n    法第26條第2 項所定業經不起訴處分確定等事由外，自不得\n    另裁處行為人罰鍰。\n五、經查：\n  (一)異議人即受處分人呂麗琴未考領輕型機車駕駛執照，於前開\n    時、地，騎乘本件機車，因疏未注意，與由戴三祝所騎乘之\n    車牌號碼M77-633 號普通重型機車發生車禍，致戴三祝受有\n    左髖擦挫傷及右臂挫傷等傷害。異議人於肇事後竟不顧戴三\n    祝身體受傷而未予以處理或停留現場等候警方處理，逕行駕\n    駛本件機車逃離現場，嗣經舉發單位警員循線查獲並掣單舉\n    發乙節，經原處分機關查證屬實，爰依道路交通管理處罰條\n    例第62條第3 項前段（裁決書漏載）、第4 項前段（裁決書\n    漏載「前段」）、第67條第3 項（裁決書漏載「第3 項」）\n    等規定，裁處異議人罰鍰9,000 元，1 年內不得考領駕駛執\n    照等情，有舉發單位北縣警交大字第C00000000 號舉發違反\n    道路交通管理事件通知單、原處分機關100 年4 月21日板監\n    裁字第裁41-C00000000裁決書等件在卷可稽，且異議人對上\n    情亦不爭執，是異議人駕駛本件機車肇事致人受傷而逃逸，\n    並經原處分機關裁處上開罰鍰、1 年內不得考領駕駛執照等\n    事實，均堪認定。\n  (二)惟異議人本件駕車肇事逃逸之事實，業經臺灣板橋地方法院\n    檢察署檢察官以99年度偵字第31646 號提起公訴，復經本院\n    於10 0年5 月13日以100 年度交訴字第61號刑事判決處有期\n    徒刑6 月，緩刑2 年，並於100 年6 月20日確定在案，此有\n    前開起訴書及本院刑事判決書、公務電話紀錄各1 份在卷可\n    參。是依上揭說明，原處分機關對於同一事實猶對異議人裁\n    處罰鍰9,000 元部分，係對異議人之財產課予負擔，依前揭\n    說明，有違「一行為不二罰」原則，於法顯有違誤。至於依\n    行政罰法第26條第1 項後段規定，就異議人本件駕車肇事逃\n    逸行為應處以其他種類行政罰部分，原處分機關仍得裁處之\n    ，已如上述，是以罰鍰以外之其他種類行政罰，因兼具維護\n    公共秩序之作用，為達行政目的，行政機關仍得併予裁處。\n    從而，本件異議人既有駕車肇事致人受傷而逃逸之違規行為\n    ，雖已受刑事處罰，仍應受除科處罰鍰外之其他種類行政罰\n    之處罰，亦即自100 年4 月21日（裁決日）起1 年內不得考\n    領駕駛執照之處分。\n六、綜上所述，異議人提出本件異議雖無理由，然原處分機關就\n    裁處異議人罰鍰部分既有上開違誤之處，仍應由本院將原處\n    分全部撤銷，另為如主文欄第2 項所示之諭知，以資適法。\n據上論斷，應依道路交通管理處罰條例第87條第2 項，道路交通\n事件處理辦法第19條前段，裁定如主文。"
  },
  "search": "臺灣板橋地方法院交通事件裁定100年度交聲字第1557號原處分機關交通部公路總局臺北區監理所板橋監理站異議人即受處分人呂麗琴上列異議人即受處分人因違反道路交通管理處罰條例案件，對於交通部公路總局臺北區監理所板橋監理站於中華民國100年4月21日所為之板監裁字第裁41-C00000000號處分，聲明異議，本院裁定如下：主文原處分撤銷。呂麗琴汽車駕駛人駕駛汽車肇事致人受傷而逃逸，自民國壹佰年肆月貳拾壹日裁決日起壹年內不得考領駕駛執照。理由一、原處分意旨略以：異議人即受處分人呂麗琴於民國99年10月3日13時5分許，騎乘車號WTP-211號輕型機車（下稱本件機車），行經（改制前）臺北縣板橋市○○路與和平路口前，因有「汽車駕駛人駕駛汽車肇事致人受傷而逃逸（無駕駛執照）」之違規行為，經（改制前）臺北縣政府警察局板橋分局交通分隊警員於99年11月11日掣單舉發，嗣經原處分機關查證屬實，爰依道路交通管理處罰條例第62條第4項、第67條規定，裁處罰鍰新臺幣（下同）9,000元，自100年4月21日（裁決日）起1年內不得重新考領駕駛執照等語。二、異議意旨略以：肇事逃逸部分已於本院鼎股以100年度交訴字第61號案件審理中，並有調解筆錄，為此提出聲明異議等語。三、按汽車駕駛人駕駛汽車肇事致人受傷或死亡者，應即採取救護措施及依規定處置，並通知警察機關處理，不得任意移動肇事汽車及現場痕跡證據，違反者處3,000元以上9,000元以下罰鍰；前項駕駛人肇事致人受傷而逃逸者，吊銷其駕駛執照；汽車駕駛人，曾依本條例第62條第4項前段規定吊銷駕駛執照者，1年內不得考領駕駛執照；前4項不得考領駕駛執照規定，於汽車駕駛人係無駕駛執照駕車者，亦適用之。道路交通管理處罰條例第62條第3項前段、第4項前段、第67條第3項、第5項分別定有明文。又所謂「汽車」，係指在道路上不依軌道或電力架線而以原動機行駛之車輛（包括機器腳踏車），同條例第92條第1項所授權訂立之道路交通安全規則第2條第1項第1款亦有明定，故機車駕駛人如有上開違規情形，亦有前揭處罰規定之適用。四、再按，行政罰法第26條規定「一行為同時觸犯刑事法律及違反行政法上義務規定者，依刑事法律處罰之。但其行為應處以其他種類行政罰或得沒入之物而未經法院宣告沒收者，亦得裁處之。前項行為如經不起訴處分或為無罪、免訴、不受理、不付審理之裁判確定者，得依違反行政法上義務規定裁處之。」此乃揭示「刑罰優先」及「一行為不二罰」之原則，而前開條文所謂之「刑事法律處罰」，係指觸犯刑事法律，經司法機關依刑事法律為不利益之諭知，又所謂「司法機關」包括法院與檢察署，且所謂「刑事法律」不限刑事實體法上之規定，刑事程序法亦屬之，至所謂「不利益」係指限制自由、剝奪財產或命提供勞務等負擔，復考諸行政罰法第26條之立法目的，無非以一行為同時觸犯刑事法律及違反行政法上之義務規定時，由於刑罰與行政罰同屬對不法行為之制裁，而刑罰多屬對人身等自由之限制，懲罰作用較強，影響人民基本權利較鉅，故依刑事法律處罰多已足令行為人心生警惕，殊無一行為兩罰，而再處以同種類行政罰之必要，且刑事法律處罰，由法院依法定程序為之，較符合正當法律秩序，應予優先適用。是車輛駕駛人肇事致人受傷而逃逸，如同時觸犯刑法第185條之4之公共危險罪者，道路交通主管機關除依上開行政罰法第26條第1項後段規定，得另處以其他種類之行政罰外，依同條項前段規定，本不得再科處罰鍰，而應將該駕駛人所涉之刑事責任，依道路交通管理處罰條例第10條等規定，移送司法機關處理，其後除非有行政罰法第26條第2項所定業經不起訴處分確定等事由外，自不得另裁處行為人罰鍰。五、經查：(一)異議人即受處分人呂麗琴未考領輕型機車駕駛執照，於前開時、地，騎乘本件機車，因疏未注意，與由戴三祝所騎乘之車牌號碼M77-633號普通重型機車發生車禍，致戴三祝受有左髖擦挫傷及右臂挫傷等傷害。異議人於肇事後竟不顧戴三祝身體受傷而未予以處理或停留現場等候警方處理，逕行駕駛本件機車逃離現場，嗣經舉發單位警員循線查獲並掣單舉發乙節，經原處分機關查證屬實，爰依道路交通管理處罰條例第62條第3項前段（裁決書漏載）、第4項前段（裁決書漏載「前段」）、第67條第3項（裁決書漏載「第3項」）等規定，裁處異議人罰鍰9,000元，1年內不得考領駕駛執照等情，有舉發單位北縣警交大字第C00000000號舉發違反道路交通管理事件通知單、原處分機關100年4月21日板監裁字第裁41-C00000000裁決書等件在卷可稽，且異議人對上情亦不爭執，是異議人駕駛本件機車肇事致人受傷而逃逸，並經原處分機關裁處上開罰鍰、1年內不得考領駕駛執照等事實，均堪認定。(二)惟異議人本件駕車肇事逃逸之事實，業經臺灣板橋地方法院檢察署檢察官以99年度偵字第31646號提起公訴，復經本院於100年5月13日以100年度交訴字第61號刑事判決處有期徒刑6月，緩刑2年，並於100年6月20日確定在案，此有前開起訴書及本院刑事判決書、公務電話紀錄各1份在卷可參。是依上揭說明，原處分機關對於同一事實猶對異議人裁處罰鍰9,000元部分，係對異議人之財產課予負擔，依前揭說明，有違「一行為不二罰」原則，於法顯有違誤。至於依行政罰法第26條第1項後段規定，就異議人本件駕車肇事逃逸行為應處以其他種類行政罰部分，原處分機關仍得裁處之，已如上述，是以罰鍰以外之其他種類行政罰，因兼具維護公共秩序之作用，為達行政目的，行政機關仍得併予裁處。從而，本件異議人既有駕車肇事致人受傷而逃逸之違規行為，雖已受刑事處罰，仍應受除科處罰鍰外之其他種類行政罰之處罰，亦即自100年4月21日（裁決日）起1年內不得考領駕駛執照之處分。六、綜上所述，異議人提出本件異議雖無理由，然原處分機關就裁處異議人罰鍰部分既有上開違誤之處，仍應由本院將原處分全部撤銷，另為如主文欄第2項所示之諭知，以資適法。據上論斷，應依道路交通管理處罰條例第87條第2項，道路交通事件處理辦法第19條前段，裁定如主文。中華民國100年7月28日交通法庭法官李俊彥上列正本證明與原本無異。如不服本裁定，應於裁定送達後5日內敘明抗告理由，向本院提出抗告狀。書記官林文達中華民國100年7月29日",
  "characters": {
    "judges": [
      "李俊彥"
    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [
      "林文達"
    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2011-07-28",
  "created_at": "2016-02-14 01:41:02",
  "updated_at": "2016-02-14 01:41:02"
}