{
  "identify": "PCD-100-交聲-2545-20110728-1",
  "court": {
    "name": "臺灣新北地方法院",
    "code": "PCD"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 100,
  "word": "交聲",
  "number": "2545",
  "jcheck": "1",
  "reason": "交管條例聲異",
  "content": "臺灣板橋地方法院交通事件裁定       100年度交聲字第2544號\n原處分機關  交通部公路總局臺北區監理所蘆洲監理站\n聲明異議人  郭碧珠\n即受處分人\n上列受處分人因違反道路交通管理處罰條例案件，對於交通部公\n路總局臺北區監理所蘆洲監理站中華民國（下同）98年7 月10日\n所為之北監蘆字第裁46-CG0000000號、98年9 月28日所為之北監\n蘆字第裁46-AX0000000號等貳處分（原舉發通知單號：第CG0000\n000 號、第AX0000000 號），均聲明異議，本院裁定如下：\n    主  文\n原處分均撤銷。\n    理  由\n一、原處分意旨以：本件異議人即受處分人郭碧珠有為改制前之\n    臺北縣（現改制為新北市，下同）政府警察局交通分隊員警\n    填單舉發其於民國（下同）97年10月9 日19時35分許，駕乘\n    車牌號碼K6Y-203 號重型機車，在臺北縣蘆洲市（現改制為\n    新北市蘆洲區，下同）環堤大道處，有「不遵守道路交通標\n    線之指示」之違規（下稱違規事實甲）；異議人又為臺北市\n    政府警察局士林分局芝山岩派出所員警填單舉發其於98年1\n    月15日7 時53分許，駕乘車牌號碼K6Y-203 號重型機車，在\n    臺北市○○路某處，有「機器腳踏車，不在規定車道行駛」\n    之違規（下稱違規事實乙）。上開二交通事件，經移送原處\n    分機關即交通部公路總局臺北區監理所蘆洲監理站，嗣原處\n    分機關認定異議人有前述違規事實甲、乙之行為，又均未依\n    限繳納罰鍰或到案辦理，且各均逾越應到案期限60日以上，\n    乃於98年7 月10日，就違規事實甲所述，作成北監蘆字第裁\n    46-CG0000000號裁決書，依裁處時之道路交通管理處罰條例\n    第60條第2 項第3 款及違反道路交通管理事件統一裁罰基準\n    表等規定，逕行裁處異議人罰鍰新臺幣（下同）1,800 元，\n    並於裁決書內詳細載明：「罰鍰限於98年8 月9 日前繳納。\n    上開罰鍰逾期不繳納者，依法移送強制執行。」等不利處分\n    意旨，繼向裁決時查得之異議人住所即「臺北縣蘆洲市○○\n    街274 巷4 號7 樓」地址為郵務送達，98年7 月14日經寄存\n    在前址所在之蘆洲中原路郵局而為送達；另於98年9 月28日\n    ，就違規事實乙，作成北監蘆字第裁46-AX0000000號裁決書\n    ，依裁處時之道路交通管理處罰條例第45條第13款、第63條\n    第1 項第1 款【本院按：原處分未及記載「第1 款」，併此\n    敘明】與違反道路交通管理事件統一裁罰基準表等規定，逕\n    行裁處異議人罰鍰1,800 元，並記違規點數1 點，且於裁決\n    書內詳細載明：「罰鍰限於98年10月28日前繳納。上開罰鍰\n    逾期不繳納者，依法移送強制執行。」等不利處分意旨後，\n    即向裁決時查知之異議人如上住所地址為郵務送達，98年10\n    月1 日寄存在同前處所所在之蘆洲中原路郵局以為送達。嗣\n    原處分機關各以100 年5 月3 日蘆監裁字第461000500001號\n    移送書、100 年6 月30日蘆監裁字第461000600006號移送書\n    ，將前述二交通事件移請法務部行政執行署板橋行政執行處\n    辦理。\n二、異議人聲明不服意旨則稱：第CG0000000 號之舉發違規部分\n    ，伊前往違規地點係從事工作，伊將車停在大樓旁，不知為\n    何違規；又第AX0000000 號之舉發違規部分，伊在舉發所述\n    違規時間，係搭乘公車前往該違規地點，並未騎乘機車，何\n    來違規事實等語。\n三、經查：\n(一)、按違反道路交通管理事件之舉發程序，依違反道路交通管理\n    事件統一裁罰基準及處理細則第11條第1 項規定，係為「當\n    場舉發」與「逕行舉發」二類；而依法執行交通稽查勤務之\n    人員，於舉發行為人有違反道路交通管理處罰條例之情形予\n    以逕行舉發時，應依下列法定程序為之：該舉發違反道路交\n    通管理事件通知單應按已查明之資料，填註車牌號碼、車輛\n    種類、車主姓名及地址，並於通知單上方空白處加註逕行舉\n    發之文字後，由舉發機關送達被通知人。次按處理違反道路\n    交通管理事件，有關文書送達之程序，依行政程序法之規定\n    ；送達由郵政機關送達者，以一般郵遞方式為之，以郵務人\n    員為送達人，並準用依民事訴訟法施行法第3 條訂定之郵政\n    機關送達訴訟文書實施辦法。是舉發機關填製舉發單逕行舉\n    發交通違規，應依行政程序法第72條、第73條之規定，對被\n    通知之受處分人住居所、事務所或營業所為郵寄送達或補充\n    、留置送達；如有不能向應受送達人之住居所、事務所、營\n    業所或就業處所為之，或有於應送達處所不獲會晤應受送達\n    人，亦不能將文書付與有辨別事理能力之同居人、受僱人或\n    應送達處所之接收郵件人員之情形者，得依該法第74條規定\n    為寄存送達；若有該法第78條第1 項各款所示情形之一，舉\n    發機關可依申請或依職權為公示送達。準此，有關違反道路\n    交通管理事件文書，倘若非已依上揭送達規定，向應受通知\n    之受處分人為送達者，則受處分人未能合法收受舉發通知單\n    ，自無從認定其已經受有合法通知而逕行裁決。況且，行政\n    機關所為公法上有特定相對人之意思表示或意思通知，除法\n    律另有特別規定外，其以非對話方式為之者，應以達到相對\n    人時生效；所謂「達到」，係指使相對人立於可瞭解之狀態\n    為已足（最高行政法院68年度判字第838 號裁判要旨參照）\n    。又行政程序法就行政機關所為有特定相對人之書面行政處\n    分或行政行為之送達，應依該法第67條至第91條規定為之；\n    至該法第110 條第1 項明定：「書面之行政處分自送達相對\n    人及已知之利害關係人起；書面以外之行政處分自以其他適\n    當方法通知或使其知悉時起，依送達、通知或使知悉之內容\n    對其發生效力」。而交通違規行為之舉發，依道路交通管理\n    處罰條例第9 條規定，受舉發人於接悉該舉發通知單後15日\n    內得不經裁決，逕依同條例第92條第3 項之罰鍰基準，向指\n    定處所繳納罰鍰結案，其性質屬於舉發機關所為有特定相對\n    人之書面行政處分，甚明，故依前揭規定，該機關應將書面\n    （舉發通知單）送達於被舉發之受通知人，或使其達於可瞭\n    解該舉發通知單內容之狀態，方可認定該機關業已依法踐行\n    舉發程序並發生效力。\n(二)、再按違反道路交通管理處罰條例之行為人，未依規定自動繳\n    納罰鍰或未依規定到案聽候裁決，處罰機關固得適用違反道\n    路交通管理事件統一裁罰標準及處理細則第44條第1 項規定\n    而依該處理細則附件之統一裁罰標準表，對行為人逕行裁決\n    ，惟該條項規定乃必以行為人經合法收受舉發通知單後，無\n    正當理由未依該舉發通知單上所載應到案日期繳納罰鍰或到\n    案聽候裁決時，方有適用，易言之，如行為人未能合法收受\n    舉發通知單之送達，即難認處罰機關可對行為人為逕行裁決\n    。\n(三)、查本案員警分別填單舉發異議人郭碧珠有前述違規事實甲、\n    乙之二違規事件，觀諸原處分機關移請本院辦理首開交通聲\n    明異議事件全案既存卷證，僅見有原處分機關逕行裁決之98\n    年7 月10日北監蘆字第裁46-CG0000000號違反道路交通管理\n    事件裁決書、98年9 月28日北監蘆字第裁46-AX0000000號違\n    反道路交通管理事件裁決書、送達證書2 紙（均影本），以\n    及原處分機關100 年7 月22日查列之異議人違規查詢報表1\n    紙等可憑，至異議人經警各製單舉發上開違規事實甲、乙，\n    其相關舉發通知單與送達證書等書據，皆付之闕如。又，參\n    以前述違規查詢報表所示，固然可知旨揭違規事實甲、乙之\n    舉發程式類別，均記載有：「逕行」文字，然遍查全卷，除\n    如上違規查詢報表之單一執據外，亦無其他相關事證供為核\n    稽，是據前述，本案員警分別舉發異議人有首開違規事實甲\n    、乙一節，其各所為之舉發程式究竟為何，又各該舉發是否\n    均向應受通知之被舉發人即異議人郭碧珠為合法送達，使異\n    議人皆達於可瞭解該舉發單內容之狀態，以令本件所指二交\n    通違規舉發程序均屬適法、完備等重要事項，俱屬不明。況\n    且，舉發程式是否完成，乃以舉發之意思表示送達於受處分\n    之異議人為要件，稽以員警填製違反道路交通管理事件通知\n    單舉發異議人有如上違規事實甲、乙者，關於其各舉發程序\n    之適法性事項，原處分機關皆未提出相關事證供為審究，則\n    前述違規事實甲、乙之舉發程序，是否皆合於違反道路交通\n    管理事件統一裁罰基準及處理細則第11條規定，自有再予研\n    求查明之必要。原處分機關未予詳察，即依違反道路交通管\n    理事件統一裁罰基準及處理細則第44條第1 項規定各予逕行\n    裁決，均有未洽。\n(四)、再按道路交通管理處罰條例所定之罰鍰、記點、吊扣或吊銷\n    駕駛執照、行車執照等之處罰，皆係交通監理主管機關基於\n    行政機關地位，對行為人違反秩序行為之裁罰性行政處分，\n    此為行政機關（交通監理主管機關）就行為人違反該條例規\n    定行政法上義務之特定具體事件（交通違規）所為之行政行\n    為，且對外直接發生公法上之法律效果。是以，監理機關對\n    行為人之交通違規予以裁罰，應依行政罰法第1 條前段規定\n    適用行政罰法。第按違反行政法上義務之行為非出於故意或\n    過失者，不罰，行政罰法第7 條定有明文。準此，在具體行\n    政事件中，行政法上之行為義務人有無因故意或過失而違反\n    行政法上義務之行為，其事實應憑證據認定；反之，無證據\n    即不得推論行為人有違反行政法上之義務，而令受行政處罰\n    。故該處行政罰之事件，應先由行政機關就其主管權限踐行\n    相關作為程序，以及人民應受處罰之客觀違反法令行為，負\n    證明之責；倘若受處分人就行政機關已為相當證明之前開事\n    項，有主張欠缺主觀歸責條件或其他客觀情事之抗辯，則須\n    就其所辯提出反證。復按行政罰之裁處程序，依其程序可分\n    不同之階段，有裁處前、裁處中及裁處後等不同之程序；裁\n    處前者，為關於行政罰立項等有關之程序；裁處中者，泛指\n    立項後，當事人意見陳述、聽證、機關調查以及人民綜合性\n    之參與等；裁處後者，則指為處分成立後處分書之送達通知\n    、救濟，以及處分內容之具體實現等綜合過程是。而交通違\n    規事件之裁處程序，亦應同等視之；就本案所謂裁處中程序\n    者，主要係在違規行為人向裁罰機關陳述意見之程序，暨裁\n    罰機關就舉發違規事實所應擔負之事證調查作為程序等。況\n    且，裁罰機關就交通違規事件之調查程序，旨在尋得充足事\n    證，供為確認被舉發之違規行為人有無違反行政法上義務事\n    實存在，據此決定是否應作出行政裁罰。\n(五)、是查，細究原處分機關作出本案二交通裁罰，僅有卷附之前\n    開異議人違規查詢報表之單一書執可佐，並無其他相關事證\n    足憑，此詳閱原處分機關移請本院辦理首開聲明異議案提附\n    之事證材料，甚明；再，本院綜觀全案卷證，亦未見有何違\n    規事據供為審酌判認異議人確有舉發所述違規事實甲、乙之\n    行為，準此，本件異議人究否有如首開所稱違規事實甲、乙\n    等情事，自均屬有疑而猶待查明。據上所述，原處分機關就\n    本件異議人分別為警掣單舉發旨述交通違規事實甲、乙，惟\n    其判認異議人如上二違規行為所憑事證，俱屬不詳，復未見\n    有何詳查確切事實真偽，並為適切說明舉措，堪認原處分機\n    關對於異議人郭碧珠應受首揭二行政裁罰之客觀事實真偽所\n    應擔負之證明責任，皆有未足。\n(六)、承據前旨，本件員警雖填單舉發異議人有旨開違規事實甲、\n    乙等情，然各次舉發程式是否合法、完備，以及認定異議人\n    如上二違規行為真偽與否所憑事證等重要事項，原處分機關\n    皆未能舉出實質事據，以充足其對於主管交通違規裁罰事項\n    所負前稱之相當證明責任。從而，本件違規事實甲、乙之各\n    舉發程序適法性，暨原處分機關認定異議人有無違規事實甲\n    、乙所據事證等重要事項，皆屬未明，然原處分機關未及詳\n    究查明如上各節，遽認異議人有前開二違規行為，且各均逾\n    越應到案期限60日以上未到案，分別逕予裁決罰鍰1,800 元\n    （第CG0000000 號，違規事實甲）、罰鍰1,800 元，並記違\n    規點數1 點（第AX0000000 號，違規事實乙），自均非妥適\n    。至異議人辯陳以：伊並無第CG0000000 號、第AX0000000\n    號舉發之違規行為等情詞，係就首開二舉發違規情節為事實\n    上辯解，復衡諸本案違規事實甲、乙之舉發，原處分機關判\n    認事實真偽所憑事證均有闕漏，已詳如前說明，則異議人所\n    為上開不服聲明，自難謂全然無據。\n(七)、綜前所論，原處分機關所為之98年7 月10日北監蘆字第裁46\n    -CG0000000號、98年9 月28日北監蘆字第裁46-AX0000000號\n    等二交通裁決，既均具有如上重大且明顯之疵議，皆難予維\n    持，應由本院將原處分均撤銷，並發回原處分機關另為適法\n    處理。\n四、據上論斷，應依道路交通事件處理辦法第19條，裁定如主文\n    。\n中    華    民    國   100    年    7     月    28    日\n                       交通法庭法  官   黎錦福\n上列正本證明與原本無異。\n如不服本裁定，應於裁定送達後5 日內敘明抗告理由，向本院提\n出抗告狀。\n                               書記官   蔡麗春\n中    華    民    國   100    年    7     月    28    日",
  "structure": {
    "main": "原處分均撤銷。",
    "reason": "一、原處分意旨以：本件異議人即受處分人郭碧珠有為改制前之\n    臺北縣（現改制為新北市，下同）政府警察局交通分隊員警\n    填單舉發其於民國（下同）97年10月9 日19時35分許，駕乘\n    車牌號碼K6Y-203 號重型機車，在臺北縣蘆洲市（現改制為\n    新北市蘆洲區，下同）環堤大道處，有「不遵守道路交通標\n    線之指示」之違規（下稱違規事實甲）；異議人又為臺北市\n    政府警察局士林分局芝山岩派出所員警填單舉發其於98年1\n    月15日7 時53分許，駕乘車牌號碼K6Y-203 號重型機車，在\n    臺北市○○路某處，有「機器腳踏車，不在規定車道行駛」\n    之違規（下稱違規事實乙）。上開二交通事件，經移送原處\n    分機關即交通部公路總局臺北區監理所蘆洲監理站，嗣原處\n    分機關認定異議人有前述違規事實甲、乙之行為，又均未依\n    限繳納罰鍰或到案辦理，且各均逾越應到案期限60日以上，\n    乃於98年7 月10日，就違規事實甲所述，作成北監蘆字第裁\n    46-CG0000000號裁決書，依裁處時之道路交通管理處罰條例\n    第60條第2 項第3 款及違反道路交通管理事件統一裁罰基準\n    表等規定，逕行裁處異議人罰鍰新臺幣（下同）1,800 元，\n    並於裁決書內詳細載明：「罰鍰限於98年8 月9 日前繳納。\n    上開罰鍰逾期不繳納者，依法移送強制執行。」等不利處分\n    意旨，繼向裁決時查得之異議人住所即「臺北縣蘆洲市○○\n    街274 巷4 號7 樓」地址為郵務送達，98年7 月14日經寄存\n    在前址所在之蘆洲中原路郵局而為送達；另於98年9 月28日\n    ，就違規事實乙，作成北監蘆字第裁46-AX0000000號裁決書\n    ，依裁處時之道路交通管理處罰條例第45條第13款、第63條\n    第1 項第1 款【本院按：原處分未及記載「第1 款」，併此\n    敘明】與違反道路交通管理事件統一裁罰基準表等規定，逕\n    行裁處異議人罰鍰1,800 元，並記違規點數1 點，且於裁決\n    書內詳細載明：「罰鍰限於98年10月28日前繳納。上開罰鍰\n    逾期不繳納者，依法移送強制執行。」等不利處分意旨後，\n    即向裁決時查知之異議人如上住所地址為郵務送達，98年10\n    月1 日寄存在同前處所所在之蘆洲中原路郵局以為送達。嗣\n    原處分機關各以100 年5 月3 日蘆監裁字第461000500001號\n    移送書、100 年6 月30日蘆監裁字第461000600006號移送書\n    ，將前述二交通事件移請法務部行政執行署板橋行政執行處\n    辦理。\n二、異議人聲明不服意旨則稱：第CG0000000 號之舉發違規部分\n    ，伊前往違規地點係從事工作，伊將車停在大樓旁，不知為\n    何違規；又第AX0000000 號之舉發違規部分，伊在舉發所述\n    違規時間，係搭乘公車前往該違規地點，並未騎乘機車，何\n    來違規事實等語。\n三、經查：\n(一)、按違反道路交通管理事件之舉發程序，依違反道路交通管理\n    事件統一裁罰基準及處理細則第11條第1 項規定，係為「當\n    場舉發」與「逕行舉發」二類；而依法執行交通稽查勤務之\n    人員，於舉發行為人有違反道路交通管理處罰條例之情形予\n    以逕行舉發時，應依下列法定程序為之：該舉發違反道路交\n    通管理事件通知單應按已查明之資料，填註車牌號碼、車輛\n    種類、車主姓名及地址，並於通知單上方空白處加註逕行舉\n    發之文字後，由舉發機關送達被通知人。次按處理違反道路\n    交通管理事件，有關文書送達之程序，依行政程序法之規定\n    ；送達由郵政機關送達者，以一般郵遞方式為之，以郵務人\n    員為送達人，並準用依民事訴訟法施行法第3 條訂定之郵政\n    機關送達訴訟文書實施辦法。是舉發機關填製舉發單逕行舉\n    發交通違規，應依行政程序法第72條、第73條之規定，對被\n    通知之受處分人住居所、事務所或營業所為郵寄送達或補充\n    、留置送達；如有不能向應受送達人之住居所、事務所、營\n    業所或就業處所為之，或有於應送達處所不獲會晤應受送達\n    人，亦不能將文書付與有辨別事理能力之同居人、受僱人或\n    應送達處所之接收郵件人員之情形者，得依該法第74條規定\n    為寄存送達；若有該法第78條第1 項各款所示情形之一，舉\n    發機關可依申請或依職權為公示送達。準此，有關違反道路\n    交通管理事件文書，倘若非已依上揭送達規定，向應受通知\n    之受處分人為送達者，則受處分人未能合法收受舉發通知單\n    ，自無從認定其已經受有合法通知而逕行裁決。況且，行政\n    機關所為公法上有特定相對人之意思表示或意思通知，除法\n    律另有特別規定外，其以非對話方式為之者，應以達到相對\n    人時生效；所謂「達到」，係指使相對人立於可瞭解之狀態\n    為已足（最高行政法院68年度判字第838 號裁判要旨參照）\n    。又行政程序法就行政機關所為有特定相對人之書面行政處\n    分或行政行為之送達，應依該法第67條至第91條規定為之；\n    至該法第110 條第1 項明定：「書面之行政處分自送達相對\n    人及已知之利害關係人起；書面以外之行政處分自以其他適\n    當方法通知或使其知悉時起，依送達、通知或使知悉之內容\n    對其發生效力」。而交通違規行為之舉發，依道路交通管理\n    處罰條例第9 條規定，受舉發人於接悉該舉發通知單後15日\n    內得不經裁決，逕依同條例第92條第3 項之罰鍰基準，向指\n    定處所繳納罰鍰結案，其性質屬於舉發機關所為有特定相對\n    人之書面行政處分，甚明，故依前揭規定，該機關應將書面\n    （舉發通知單）送達於被舉發之受通知人，或使其達於可瞭\n    解該舉發通知單內容之狀態，方可認定該機關業已依法踐行\n    舉發程序並發生效力。\n(二)、再按違反道路交通管理處罰條例之行為人，未依規定自動繳\n    納罰鍰或未依規定到案聽候裁決，處罰機關固得適用違反道\n    路交通管理事件統一裁罰標準及處理細則第44條第1 項規定\n    而依該處理細則附件之統一裁罰標準表，對行為人逕行裁決\n    ，惟該條項規定乃必以行為人經合法收受舉發通知單後，無\n    正當理由未依該舉發通知單上所載應到案日期繳納罰鍰或到\n    案聽候裁決時，方有適用，易言之，如行為人未能合法收受\n    舉發通知單之送達，即難認處罰機關可對行為人為逕行裁決\n    。\n(三)、查本案員警分別填單舉發異議人郭碧珠有前述違規事實甲、\n    乙之二違規事件，觀諸原處分機關移請本院辦理首開交通聲\n    明異議事件全案既存卷證，僅見有原處分機關逕行裁決之98\n    年7 月10日北監蘆字第裁46-CG0000000號違反道路交通管理\n    事件裁決書、98年9 月28日北監蘆字第裁46-AX0000000號違\n    反道路交通管理事件裁決書、送達證書2 紙（均影本），以\n    及原處分機關100 年7 月22日查列之異議人違規查詢報表1\n    紙等可憑，至異議人經警各製單舉發上開違規事實甲、乙，\n    其相關舉發通知單與送達證書等書據，皆付之闕如。又，參\n    以前述違規查詢報表所示，固然可知旨揭違規事實甲、乙之\n    舉發程式類別，均記載有：「逕行」文字，然遍查全卷，除\n    如上違規查詢報表之單一執據外，亦無其他相關事證供為核\n    稽，是據前述，本案員警分別舉發異議人有首開違規事實甲\n    、乙一節，其各所為之舉發程式究竟為何，又各該舉發是否\n    均向應受通知之被舉發人即異議人郭碧珠為合法送達，使異\n    議人皆達於可瞭解該舉發單內容之狀態，以令本件所指二交\n    通違規舉發程序均屬適法、完備等重要事項，俱屬不明。況\n    且，舉發程式是否完成，乃以舉發之意思表示送達於受處分\n    之異議人為要件，稽以員警填製違反道路交通管理事件通知\n    單舉發異議人有如上違規事實甲、乙者，關於其各舉發程序\n    之適法性事項，原處分機關皆未提出相關事證供為審究，則\n    前述違規事實甲、乙之舉發程序，是否皆合於違反道路交通\n    管理事件統一裁罰基準及處理細則第11條規定，自有再予研\n    求查明之必要。原處分機關未予詳察，即依違反道路交通管\n    理事件統一裁罰基準及處理細則第44條第1 項規定各予逕行\n    裁決，均有未洽。\n(四)、再按道路交通管理處罰條例所定之罰鍰、記點、吊扣或吊銷\n    駕駛執照、行車執照等之處罰，皆係交通監理主管機關基於\n    行政機關地位，對行為人違反秩序行為之裁罰性行政處分，\n    此為行政機關（交通監理主管機關）就行為人違反該條例規\n    定行政法上義務之特定具體事件（交通違規）所為之行政行\n    為，且對外直接發生公法上之法律效果。是以，監理機關對\n    行為人之交通違規予以裁罰，應依行政罰法第1 條前段規定\n    適用行政罰法。第按違反行政法上義務之行為非出於故意或\n    過失者，不罰，行政罰法第7 條定有明文。準此，在具體行\n    政事件中，行政法上之行為義務人有無因故意或過失而違反\n    行政法上義務之行為，其事實應憑證據認定；反之，無證據\n    即不得推論行為人有違反行政法上之義務，而令受行政處罰\n    。故該處行政罰之事件，應先由行政機關就其主管權限踐行\n    相關作為程序，以及人民應受處罰之客觀違反法令行為，負\n    證明之責；倘若受處分人就行政機關已為相當證明之前開事\n    項，有主張欠缺主觀歸責條件或其他客觀情事之抗辯，則須\n    就其所辯提出反證。復按行政罰之裁處程序，依其程序可分\n    不同之階段，有裁處前、裁處中及裁處後等不同之程序；裁\n    處前者，為關於行政罰立項等有關之程序；裁處中者，泛指\n    立項後，當事人意見陳述、聽證、機關調查以及人民綜合性\n    之參與等；裁處後者，則指為處分成立後處分書之送達通知\n    、救濟，以及處分內容之具體實現等綜合過程是。而交通違\n    規事件之裁處程序，亦應同等視之；就本案所謂裁處中程序\n    者，主要係在違規行為人向裁罰機關陳述意見之程序，暨裁\n    罰機關就舉發違規事實所應擔負之事證調查作為程序等。況\n    且，裁罰機關就交通違規事件之調查程序，旨在尋得充足事\n    證，供為確認被舉發之違規行為人有無違反行政法上義務事\n    實存在，據此決定是否應作出行政裁罰。\n(五)、是查，細究原處分機關作出本案二交通裁罰，僅有卷附之前\n    開異議人違規查詢報表之單一書執可佐，並無其他相關事證\n    足憑，此詳閱原處分機關移請本院辦理首開聲明異議案提附\n    之事證材料，甚明；再，本院綜觀全案卷證，亦未見有何違\n    規事據供為審酌判認異議人確有舉發所述違規事實甲、乙之\n    行為，準此，本件異議人究否有如首開所稱違規事實甲、乙\n    等情事，自均屬有疑而猶待查明。據上所述，原處分機關就\n    本件異議人分別為警掣單舉發旨述交通違規事實甲、乙，惟\n    其判認異議人如上二違規行為所憑事證，俱屬不詳，復未見\n    有何詳查確切事實真偽，並為適切說明舉措，堪認原處分機\n    關對於異議人郭碧珠應受首揭二行政裁罰之客觀事實真偽所\n    應擔負之證明責任，皆有未足。\n(六)、承據前旨，本件員警雖填單舉發異議人有旨開違規事實甲、\n    乙等情，然各次舉發程式是否合法、完備，以及認定異議人\n    如上二違規行為真偽與否所憑事證等重要事項，原處分機關\n    皆未能舉出實質事據，以充足其對於主管交通違規裁罰事項\n    所負前稱之相當證明責任。從而，本件違規事實甲、乙之各\n    舉發程序適法性，暨原處分機關認定異議人有無違規事實甲\n    、乙所據事證等重要事項，皆屬未明，然原處分機關未及詳\n    究查明如上各節，遽認異議人有前開二違規行為，且各均逾\n    越應到案期限60日以上未到案，分別逕予裁決罰鍰1,800 元\n    （第CG0000000 號，違規事實甲）、罰鍰1,800 元，並記違\n    規點數1 點（第AX0000000 號，違規事實乙），自均非妥適\n    。至異議人辯陳以：伊並無第CG0000000 號、第AX0000000\n    號舉發之違規行為等情詞，係就首開二舉發違規情節為事實\n    上辯解，復衡諸本案違規事實甲、乙之舉發，原處分機關判\n    認事實真偽所憑事證均有闕漏，已詳如前說明，則異議人所\n    為上開不服聲明，自難謂全然無據。\n(七)、綜前所論，原處分機關所為之98年7 月10日北監蘆字第裁46\n    -CG0000000號、98年9 月28日北監蘆字第裁46-AX0000000號\n    等二交通裁決，既均具有如上重大且明顯之疵議，皆難予維\n    持，應由本院將原處分均撤銷，並發回原處分機關另為適法\n    處理。\n四、據上論斷，應依道路交通事件處理辦法第19條，裁定如主文\n    。"
  },
  "search": "臺灣板橋地方法院交通事件裁定100年度交聲字第2544號原處分機關交通部公路總局臺北區監理所蘆洲監理站聲明異議人郭碧珠即受處分人上列受處分人因違反道路交通管理處罰條例案件，對於交通部公路總局臺北區監理所蘆洲監理站中華民國（下同）98年7月10日所為之北監蘆字第裁46-CG0000000號、98年9月28日所為之北監蘆字第裁46-AX0000000號等貳處分（原舉發通知單號：第CG0000000號、第AX0000000號），均聲明異議，本院裁定如下：主文原處分均撤銷。理由一、原處分意旨以：本件異議人即受處分人郭碧珠有為改制前之臺北縣（現改制為新北市，下同）政府警察局交通分隊員警填單舉發其於民國（下同）97年10月9日19時35分許，駕乘車牌號碼K6Y-203號重型機車，在臺北縣蘆洲市（現改制為新北市蘆洲區，下同）環堤大道處，有「不遵守道路交通標線之指示」之違規（下稱違規事實甲）；異議人又為臺北市政府警察局士林分局芝山岩派出所員警填單舉發其於98年1月15日7時53分許，駕乘車牌號碼K6Y-203號重型機車，在臺北市○○路某處，有「機器腳踏車，不在規定車道行駛」之違規（下稱違規事實乙）。上開二交通事件，經移送原處分機關即交通部公路總局臺北區監理所蘆洲監理站，嗣原處分機關認定異議人有前述違規事實甲、乙之行為，又均未依限繳納罰鍰或到案辦理，且各均逾越應到案期限60日以上，乃於98年7月10日，就違規事實甲所述，作成北監蘆字第裁46-CG0000000號裁決書，依裁處時之道路交通管理處罰條例第60條第2項第3款及違反道路交通管理事件統一裁罰基準表等規定，逕行裁處異議人罰鍰新臺幣（下同）1,800元，並於裁決書內詳細載明：「罰鍰限於98年8月9日前繳納。上開罰鍰逾期不繳納者，依法移送強制執行。」等不利處分意旨，繼向裁決時查得之異議人住所即「臺北縣蘆洲市○○街274巷4號7樓」地址為郵務送達，98年7月14日經寄存在前址所在之蘆洲中原路郵局而為送達；另於98年9月28日，就違規事實乙，作成北監蘆字第裁46-AX0000000號裁決書，依裁處時之道路交通管理處罰條例第45條第13款、第63條第1項第1款【本院按：原處分未及記載「第1款」，併此敘明】與違反道路交通管理事件統一裁罰基準表等規定，逕行裁處異議人罰鍰1,800元，並記違規點數1點，且於裁決書內詳細載明：「罰鍰限於98年10月28日前繳納。上開罰鍰逾期不繳納者，依法移送強制執行。」等不利處分意旨後，即向裁決時查知之異議人如上住所地址為郵務送達，98年10月1日寄存在同前處所所在之蘆洲中原路郵局以為送達。嗣原處分機關各以100年5月3日蘆監裁字第461000500001號移送書、100年6月30日蘆監裁字第461000600006號移送書，將前述二交通事件移請法務部行政執行署板橋行政執行處辦理。二、異議人聲明不服意旨則稱：第CG0000000號之舉發違規部分，伊前往違規地點係從事工作，伊將車停在大樓旁，不知為何違規；又第AX0000000號之舉發違規部分，伊在舉發所述違規時間，係搭乘公車前往該違規地點，並未騎乘機車，何來違規事實等語。三、經查：(一)、按違反道路交通管理事件之舉發程序，依違反道路交通管理事件統一裁罰基準及處理細則第11條第1項規定，係為「當場舉發」與「逕行舉發」二類；而依法執行交通稽查勤務之人員，於舉發行為人有違反道路交通管理處罰條例之情形予以逕行舉發時，應依下列法定程序為之：該舉發違反道路交通管理事件通知單應按已查明之資料，填註車牌號碼、車輛種類、車主姓名及地址，並於通知單上方空白處加註逕行舉發之文字後，由舉發機關送達被通知人。次按處理違反道路交通管理事件，有關文書送達之程序，依行政程序法之規定；送達由郵政機關送達者，以一般郵遞方式為之，以郵務人員為送達人，並準用依民事訴訟法施行法第3條訂定之郵政機關送達訴訟文書實施辦法。是舉發機關填製舉發單逕行舉發交通違規，應依行政程序法第72條、第73條之規定，對被通知之受處分人住居所、事務所或營業所為郵寄送達或補充、留置送達；如有不能向應受送達人之住居所、事務所、營業所或就業處所為之，或有於應送達處所不獲會晤應受送達人，亦不能將文書付與有辨別事理能力之同居人、受僱人或應送達處所之接收郵件人員之情形者，得依該法第74條規定為寄存送達；若有該法第78條第1項各款所示情形之一，舉發機關可依申請或依職權為公示送達。準此，有關違反道路交通管理事件文書，倘若非已依上揭送達規定，向應受通知之受處分人為送達者，則受處分人未能合法收受舉發通知單，自無從認定其已經受有合法通知而逕行裁決。況且，行政機關所為公法上有特定相對人之意思表示或意思通知，除法律另有特別規定外，其以非對話方式為之者，應以達到相對人時生效；所謂「達到」，係指使相對人立於可瞭解之狀態為已足（最高行政法院68年度判字第838號裁判要旨參照）。又行政程序法就行政機關所為有特定相對人之書面行政處分或行政行為之送達，應依該法第67條至第91條規定為之；至該法第110條第1項明定：「書面之行政處分自送達相對人及已知之利害關係人起；書面以外之行政處分自以其他適當方法通知或使其知悉時起，依送達、通知或使知悉之內容對其發生效力」。而交通違規行為之舉發，依道路交通管理處罰條例第9條規定，受舉發人於接悉該舉發通知單後15日內得不經裁決，逕依同條例第92條第3項之罰鍰基準，向指定處所繳納罰鍰結案，其性質屬於舉發機關所為有特定相對人之書面行政處分，甚明，故依前揭規定，該機關應將書面（舉發通知單）送達於被舉發之受通知人，或使其達於可瞭解該舉發通知單內容之狀態，方可認定該機關業已依法踐行舉發程序並發生效力。(二)、再按違反道路交通管理處罰條例之行為人，未依規定自動繳納罰鍰或未依規定到案聽候裁決，處罰機關固得適用違反道路交通管理事件統一裁罰標準及處理細則第44條第1項規定而依該處理細則附件之統一裁罰標準表，對行為人逕行裁決，惟該條項規定乃必以行為人經合法收受舉發通知單後，無正當理由未依該舉發通知單上所載應到案日期繳納罰鍰或到案聽候裁決時，方有適用，易言之，如行為人未能合法收受舉發通知單之送達，即難認處罰機關可對行為人為逕行裁決。(三)、查本案員警分別填單舉發異議人郭碧珠有前述違規事實甲、乙之二違規事件，觀諸原處分機關移請本院辦理首開交通聲明異議事件全案既存卷證，僅見有原處分機關逕行裁決之98年7月10日北監蘆字第裁46-CG0000000號違反道路交通管理事件裁決書、98年9月28日北監蘆字第裁46-AX0000000號違反道路交通管理事件裁決書、送達證書2紙（均影本），以及原處分機關100年7月22日查列之異議人違規查詢報表1紙等可憑，至異議人經警各製單舉發上開違規事實甲、乙，其相關舉發通知單與送達證書等書據，皆付之闕如。又，參以前述違規查詢報表所示，固然可知旨揭違規事實甲、乙之舉發程式類別，均記載有：「逕行」文字，然遍查全卷，除如上違規查詢報表之單一執據外，亦無其他相關事證供為核稽，是據前述，本案員警分別舉發異議人有首開違規事實甲、乙一節，其各所為之舉發程式究竟為何，又各該舉發是否均向應受通知之被舉發人即異議人郭碧珠為合法送達，使異議人皆達於可瞭解該舉發單內容之狀態，以令本件所指二交通違規舉發程序均屬適法、完備等重要事項，俱屬不明。況且，舉發程式是否完成，乃以舉發之意思表示送達於受處分之異議人為要件，稽以員警填製違反道路交通管理事件通知單舉發異議人有如上違規事實甲、乙者，關於其各舉發程序之適法性事項，原處分機關皆未提出相關事證供為審究，則前述違規事實甲、乙之舉發程序，是否皆合於違反道路交通管理事件統一裁罰基準及處理細則第11條規定，自有再予研求查明之必要。原處分機關未予詳察，即依違反道路交通管理事件統一裁罰基準及處理細則第44條第1項規定各予逕行裁決，均有未洽。(四)、再按道路交通管理處罰條例所定之罰鍰、記點、吊扣或吊銷駕駛執照、行車執照等之處罰，皆係交通監理主管機關基於行政機關地位，對行為人違反秩序行為之裁罰性行政處分，此為行政機關（交通監理主管機關）就行為人違反該條例規定行政法上義務之特定具體事件（交通違規）所為之行政行為，且對外直接發生公法上之法律效果。是以，監理機關對行為人之交通違規予以裁罰，應依行政罰法第1條前段規定適用行政罰法。第按違反行政法上義務之行為非出於故意或過失者，不罰，行政罰法第7條定有明文。準此，在具體行政事件中，行政法上之行為義務人有無因故意或過失而違反行政法上義務之行為，其事實應憑證據認定；反之，無證據即不得推論行為人有違反行政法上之義務，而令受行政處罰。故該處行政罰之事件，應先由行政機關就其主管權限踐行相關作為程序，以及人民應受處罰之客觀違反法令行為，負證明之責；倘若受處分人就行政機關已為相當證明之前開事項，有主張欠缺主觀歸責條件或其他客觀情事之抗辯，則須就其所辯提出反證。復按行政罰之裁處程序，依其程序可分不同之階段，有裁處前、裁處中及裁處後等不同之程序；裁處前者，為關於行政罰立項等有關之程序；裁處中者，泛指立項後，當事人意見陳述、聽證、機關調查以及人民綜合性之參與等；裁處後者，則指為處分成立後處分書之送達通知、救濟，以及處分內容之具體實現等綜合過程是。而交通違規事件之裁處程序，亦應同等視之；就本案所謂裁處中程序者，主要係在違規行為人向裁罰機關陳述意見之程序，暨裁罰機關就舉發違規事實所應擔負之事證調查作為程序等。況且，裁罰機關就交通違規事件之調查程序，旨在尋得充足事證，供為確認被舉發之違規行為人有無違反行政法上義務事實存在，據此決定是否應作出行政裁罰。(五)、是查，細究原處分機關作出本案二交通裁罰，僅有卷附之前開異議人違規查詢報表之單一書執可佐，並無其他相關事證足憑，此詳閱原處分機關移請本院辦理首開聲明異議案提附之事證材料，甚明；再，本院綜觀全案卷證，亦未見有何違規事據供為審酌判認異議人確有舉發所述違規事實甲、乙之行為，準此，本件異議人究否有如首開所稱違規事實甲、乙等情事，自均屬有疑而猶待查明。據上所述，原處分機關就本件異議人分別為警掣單舉發旨述交通違規事實甲、乙，惟其判認異議人如上二違規行為所憑事證，俱屬不詳，復未見有何詳查確切事實真偽，並為適切說明舉措，堪認原處分機關對於異議人郭碧珠應受首揭二行政裁罰之客觀事實真偽所應擔負之證明責任，皆有未足。(六)、承據前旨，本件員警雖填單舉發異議人有旨開違規事實甲、乙等情，然各次舉發程式是否合法、完備，以及認定異議人如上二違規行為真偽與否所憑事證等重要事項，原處分機關皆未能舉出實質事據，以充足其對於主管交通違規裁罰事項所負前稱之相當證明責任。從而，本件違規事實甲、乙之各舉發程序適法性，暨原處分機關認定異議人有無違規事實甲、乙所據事證等重要事項，皆屬未明，然原處分機關未及詳究查明如上各節，遽認異議人有前開二違規行為，且各均逾越應到案期限60日以上未到案，分別逕予裁決罰鍰1,800元（第CG0000000號，違規事實甲）、罰鍰1,800元，並記違規點數1點（第AX0000000號，違規事實乙），自均非妥適。至異議人辯陳以：伊並無第CG0000000號、第AX0000000號舉發之違規行為等情詞，係就首開二舉發違規情節為事實上辯解，復衡諸本案違規事實甲、乙之舉發，原處分機關判認事實真偽所憑事證均有闕漏，已詳如前說明，則異議人所為上開不服聲明，自難謂全然無據。(七)、綜前所論，原處分機關所為之98年7月10日北監蘆字第裁46-CG0000000號、98年9月28日北監蘆字第裁46-AX0000000號等二交通裁決，既均具有如上重大且明顯之疵議，皆難予維持，應由本院將原處分均撤銷，並發回原處分機關另為適法處理。四、據上論斷，應依道路交通事件處理辦法第19條，裁定如主文。中華民國100年7月28日交通法庭法官黎錦福上列正本證明與原本無異。如不服本裁定，應於裁定送達後5日內敘明抗告理由，向本院提出抗告狀。書記官蔡麗春中華民國100年7月28日",
  "characters": {
    "judges": [
      "黎錦福"
    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [
      "蔡麗春"
    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2011-07-28",
  "created_at": "2016-02-14 02:03:59",
  "updated_at": "2016-02-14 02:03:59"
}