{
  "identify": "SCD-100-交簡上-35-20110729-1",
  "court": {
    "name": "臺灣新竹地方法院",
    "code": "SCD"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 100,
  "word": "交簡上",
  "number": "35",
  "jcheck": "1",
  "reason": "公共危險",
  "content": "臺灣新竹地方法院刑事判決           100年度交簡上字第35號\n上  訴  人  臺灣新竹地方法院檢察署檢察官\n被      告  陳兆言\n上列上訴人因被告公共危險案件，不服本院竹東簡易庭100 年度\n竹東交簡字第59號中華民國100 年3 月29日第一審簡易判決（聲\n請簡易判決處刑書案號：100 年度偵字第1541號），提起上訴，\n本院管轄第二審之合議庭判決如下：\n    主  文\n上訴駁回。\n    事  實\n一陳兆言明知飲酒將導致注意能力減低、反應能力變慢，在此時\n  仍駕駛動力交通工具於道路上，隨時有致他人死、傷或損及他\n  人財產權益之危險，於民國100 年1 月14日16時30分許起，在\n  新竹縣北埔鄉埔尾村其堂兄住處，與其堂兄共飲蔘茸酒1 瓶，\n  已達不能安全駕駛動力交通工具之程度，猶自該處騎乘車牌號\n  碼GZH －193 號普通重型機車外出加油，並於加油完畢後欲返\n  回其位於新竹縣北埔鄉○○街61號住處，而於同日19時5 分行\n  經新竹縣北埔鄉○○路1 巷巷口即省道台三線南下81.4公里路\n  段，因酒後意識模糊，注意力無法集中，由後往前撞擊鍾瑞華\n  停放路旁之車牌號碼2L－3391號自用小客車左側車身，造成上\n  開自用小客車左側葉子板、左後輪、後保險桿左側等處損壞，\n  陳兆言負傷倒地，經警到場處理，將陳兆言送往行政院國軍退\n  除役官兵輔導委員會竹東榮民醫院救治，於同日19時50分在該\n  醫院急診室內檢測陳兆言吐氣所含酒精濃度為每公升0.57毫克\n  ，乃查獲上情。\n二案經新竹縣政府警察局竹東分局報告臺灣新竹地方法院檢察署\n  檢察官偵查後聲請簡易判決處刑。\n    理    由\n一按被告以外之人於審判外之言詞或書面陳述，除法律有規定者\n  外，不得作為證據。又被告以外之人於審判外之陳述，經當事\n  人於審判程序同意作為證據，法院審酌該言詞陳述或書面陳述\n  作成時之情況，認為適當者，亦得為證據。當事人、代理人或\n  辯護人於法院調查證據時，知有第159 條第1 項不得為證據之\n  情形，而未於言詞辯論終結前聲明異議者，視為有前項之同意\n  ，刑事訴訟法第159 條第1 項及第159 條之5 分別定有明文。\n  經查，本件被告陳兆言就證人鍾瑞華於警詢時之陳述，在本院\n  審判程序時，就證據能力一節表示無意見，且未於本案言詞辯\n  論終結前聲明異議，而本院審酌上開證人於警詢時之陳述，係\n  於案發後就自己親身經歷之事實所為者，依其陳述作成時之情\n  況並無不適當，且非非法取得之證據，又無證明力明顯過低之\n  情形，依前開規定，自得為證據；次按本案認定事實所引用之\n  文書證據，並無證據證明係公務員違背法定程序所取得，亦無\n  刑事訴訟法第159 條之4 之顯有不可信之情況與不得作為證據\n  之情形，本院斟酌本案卷內之證據並非非法取得，亦無證明力\n  明顯過低之情形，且經本院於審判期日依法進行證據之調查、\n  辯論，被告於訴訟上之程序權，已受保障，故前揭各該證據，\n  亦均得採為證據，合先敘明。\n二上開犯罪事實，業經被告陳兆言於警詢、偵訊及本院審理時均\n  坦白承認，並有證人鍾瑞華於警詢中之證述，及道路交通事故\n  現場圖、道路交通事故調查報告表(一)、表(二)、道路交通事故當\n  事人酒精測定紀錄表暨酒精濃度檢測單、交通事故現場照片10\n  張在卷可參（偵查卷第16~21 、23～27頁）。再者，當吐氣酒\n  精濃度達0.25mg/L時將造成輕度協調功能降低之輕度中毒現象\n  ；當吐氣酒精濃度達每公升0.5 毫克時將造成反應較慢、感覺\n  減低、影響駕駛之輕到中度中毒現象；當吐氣酒精濃度達每公\n  升0.75毫克時將造成思考、個性及行為改變之輕到中度中毒症\n  狀；當吐氣酒精濃度達每公升1 毫克時將造成步態不穩、噁心\n  嘔吐、精神混惑不清晰之中度中毒症狀；吐氣濃度達每公升1.\n  5 毫克時將造成說話不清楚、感覺喪失、視力模糊之中到重度\n  中毒症狀，為行政院國軍退除役官兵輔導委員會臺北榮民總醫\n  院以88年8 月5 日（88）北總內字第26868 號函闡釋綦詳；又\n  按酒精濃度吐氣已達每公升0.55毫克時，肇事率為一般正常人\n  之10倍，亦有法務部88年5 月18日所發之法88檢字第001669號\n  函附卷足憑；被告經檢驗其吐氣中所含酒精濃度達每公升0.57\n  毫克，已有前述輕到中度中毒症狀，顯見被告服用酒類已影響\n  個人精神及反應，參以被告騎乘機車在本件天候晴、視距佳、\n  無障礙物之無不能注意情形（參偵查卷第20頁，道路交通事故\n  調查表(一)），竟碰撞其他用路人停放於路旁靜止中之車輛，已\n  有異常駕駛行為，足資佐證被告確已達不能安全駕駛動力交通\n  工具之程度甚明。從而，本件事證明確，被告服用酒類，不能\n  安全駕駛動力交通工具而駕駛之犯行，堪予認定，自應依法論\n  科。\n三核被告所為，係犯刑法第185 條之3 之服用酒類，不能安全駕\n  駛動力交通工具而駕駛罪。經查，原審認被告犯行事證明確，\n  ，適用刑事訴訟法第449 條第1 項前段、第3 項、第454 條第\n  2 項，刑法第185 條之3 、第42條第3 項前段，刑法施行法第\n  1 條之1 第1 項之規定，判處被告罰金新臺幣（下同）4 萬元\n  ，如易服勞役，以1 千元折算1 日，認事用法均無違誤，所量\n  刑度亦稱妥適，應予維持。\n四檢察官上訴意旨雖以：按刑罰之量定，固屬法院自由裁量之職\n  權行使，惟刑事審判之量刑，在於實現刑罰權之分配的正義，\n  故法院對科刑判決之被告量刑，應符合罪刑相當原則，使罰當\n  其罪，以契合人民之法律感情，此所以刑法第57條明定科刑時\n  應審酌一切情狀，尤應注意該條所列各款情形，以為科刑輕重\n  之標準（最高法院96年度臺上字第2357號判決意旨參照），依\n  現行道路交通管理處罰條例第92條第4 項授權訂定之違反道路\n  交通管理事件統一裁罰基準表規定，騎乘機器腳踏車而違反道\n  路交通管理處罰條例第35條第1 項第1 款，呼氣酒精濃度逾每\n  公升0.55毫克者，若於期限內繳納罰鍰，裁罰金額4 萬5 千元\n  （上訴理由誤載為小型車之最低裁罰金額4 萬9 千5 百元），\n  有上開基準表節本附卷可參。依原審判決認定之犯罪事實，被\n  告騎乘機車擦撞他人車輛肇事而被查獲，經警實施呼氣酒精濃\n  度測試，高達每公升0.57毫克，是立法者既已明文授權主管機\n  關規定行政罰鍰之下限為4 萬5 千元，迺原審判決判處罰金4\n  萬元，低於行政罰鍰之下限，輕重失衡，有違行政罰法第26條\n  第1 項及道路交通管理處罰條例第35條第8 項規範之意旨甚明\n  ，為此提起上訴，請撤銷原判決，另諭知罰金6 萬元以上之刑\n  度等語。\n五惟查：\n(一)按量刑之輕重，係事實審法院得依職權自由裁量之事項，茍已\n  斟酌刑法第57條各款所列情狀而未逾越法定刑度，則不得遽指\n  為違法；又刑罰之量定屬法院自由裁量之職權行使，但仍應審\n  酌刑法第57條所列各款事由及一切情狀，為酌量輕重之標準，\n  並非漫無限制，在同一犯罪事實與情節，如別無其他加重或減\n  輕之原因，下級法院量定之刑，亦無過重或失輕之不當情形，\n  則上級法院對於下級法院之職權行使，原則上應予尊重（最高\n  法院72年臺上字第6696號判例、85年度臺上字第2446號判決意\n  旨參照）。由上可知，法律固賦予法官量刑輕重之裁量權，但\n  此項裁量權之行使，並非得以任意或自由為之，仍應受一般法\n  律原則之拘束，必須符合法律授權之目的，並受法律秩序之理\n  念、法律感情及慣例所規範，法官量刑權雖係受法律拘束之裁\n  量原則，但其內涵仍將因各法官之理念、價值觀、法學教育背\n  景之不同而異，是以自由裁量之界限仍難有客觀之解答，端賴\n  法官於個案審判時，依個案事由加以審酌，若無裁量濫用情事\n  ，難謂有不當之處。\n(二)次按刑罰之主要目的乃在於公正報應行為人之罪責，並以刑罰\n  之公正報應，威嚇社會大眾而生嚇阻犯罪之一般預防功能，且\n  善用執行刑罰之機會，從事受刑人之矯治工作，期收教化之個\n  別預防功能，因而，刑罰應該是符合相當原則之公正刑罰，不\n  可過份強調威嚇社會大眾之一般預防功能，或是過份強調教化\n  犯罪人之個別預防功能，茲刑法第185 條之3 服用酒類，不能\n  安全駕駛動力交通工具而駕駛罪之法定本刑為1 年以下有期徒\n  刑、拘役或15萬元以下罰金，原審就被告本次犯行，已實質審\n  酌被告責任之輕重、酒精濃度、惡性之大小及犯罪所生之實害\n  程度，量處罰金4 萬元，及諭知易服勞役之折算標準，並未逾\n  越上開法律規定之範圍，復無濫用權限或顯然失輕之情事。\n(三)又刑罰之量定本要針對犯罪所生危害及每位被告不同之家庭狀\n  況、經濟狀況、教育水準等逐一細項綜合考量而為之，若每件\n  案件僅單純由酒精濃度做劃一而無任何個案區別之量定，如此\n  機械性之量定便失去賦予法官於個案通盤考量之目的及法律意\n  義，且對於家庭經濟狀況較差之被告所為之懲罰亦有過於嚴苛\n  而失去情理之情況，終非法律所欲實現之公平正義本意，查本\n  件被告經警查獲後，自始坦認犯行，態度尚可，原審科以上開\n  刑罰，已足收警惕之效，併參被告自承其高中肄業，目前在寶\n  二水庫機械機房控制室擔任外包派遣工，未婚，以其資力罰金\n  部分希望能分期付款之學歷、經歷、工作、家庭等情狀（偵查\n  卷第8 頁、本院卷第27頁背面），本次原審判處之罰金4 萬元\n  對一般受薪階層之被告，已生一定程度影響及懲戒之效果，並\n  無輕縱可言，且被告就本件犯罪所生之損害，業於100 年2 月\n  17日與證人鍾瑞華達成和解，由被告支付1 萬4,000 千元予鍾\n  瑞華，賠償本件鍾瑞華自小客車所受之損害，該金額業已付清\n  ，蒙鍾瑞華表示不予再追究，有和解書及本院公務電話記錄各\n  1 件附卷可憑（本院卷第11～12頁），可認原審量刑上難謂有\n  何違法或不當情形。\n(四)至上訴人執道路交通管理處罰條例第35條第1 項第1 款及違反\n  道路交通管理事件統一裁罰基準表之規定，以原審所科處罰金\n  刑，其金額低於道路交通管理處罰條例及違反道路交通管理事\n  件統一裁罰基準表所定酒後騎乘機器腳踏車，於期限內自動到\n  案或繳納罰鍰之裁罰金額4 萬5 千元，指摘原審量刑過輕云云\n  ，然刑罰與行政罰本係兩種相異目的，即侵害他人法益與違反\n  行政法義務之處罰手段，兩者之處罰性質、目的、作用及法律\n  效果亦不相同，在兩者處罰種類迥異之情形下，本無孰輕孰重\n  可言，是上訴人比附援引，殊嫌乏據，難以憑採；再者，道路\n  交通管理處罰條例第35條第8 項針對汽車駕駛人因酒後駕車行\n  為而同時觸犯刑事法律，如經法院判決確定處以罰金刑低於違\n  反道路交通管理事件統一裁罰基準表所定最低裁罰基準規定時\n  ，得依前開條例裁決繳納不足最低罰鍰之部分，是上訴意旨指\n  摘因原審量刑輕於行政罰，輕重失衡云云，尚非可採。\n(五)綜上所述，原審判決並無違誤，檢察官上訴意旨指摘原審判決\n  量刑過輕，為無理由，應予駁回。\n據上論斷，應依刑事訴訟法第455條之1第1項、第3項、第368 條\n，判決如主文。\n本案經檢察官黃惠欣到庭執行職務。\n中    華    民    國   100    年    7     月    29    日\n                  刑事第三庭  審判長法  官  魏瑞紅\n                                    法  官  林惠君\n                                    法  官  周美玲\n以上正本證明與原本無異。\n不得上訴。\n中    華    民    國   100    年    7     月     29    日\n                                    書記官  蕭惠婷\n附錄本案論罪科刑法條全文：\n刑法第185條之3\n服用毒品、麻醉藥品、酒類或其他相類之物，不能安全駕駛動力\n交通工具而駕駛者，處1 年以下有期徒刑、拘役或科或併科15萬\n元以下罰金。",
  "structure": {
    "main": "上訴駁回。",
    "fact": "一陳兆言明知飲酒將導致注意能力減低、反應能力變慢，在此時\n  仍駕駛動力交通工具於道路上，隨時有致他人死、傷或損及他\n  人財產權益之危險，於民國100 年1 月14日16時30分許起，在\n  新竹縣北埔鄉埔尾村其堂兄住處，與其堂兄共飲蔘茸酒1 瓶，\n  已達不能安全駕駛動力交通工具之程度，猶自該處騎乘車牌號\n  碼GZH －193 號普通重型機車外出加油，並於加油完畢後欲返\n  回其位於新竹縣北埔鄉○○街61號住處，而於同日19時5 分行\n  經新竹縣北埔鄉○○路1 巷巷口即省道台三線南下81.4公里路\n  段，因酒後意識模糊，注意力無法集中，由後往前撞擊鍾瑞華\n  停放路旁之車牌號碼2L－3391號自用小客車左側車身，造成上\n  開自用小客車左側葉子板、左後輪、後保險桿左側等處損壞，\n  陳兆言負傷倒地，經警到場處理，將陳兆言送往行政院國軍退\n  除役官兵輔導委員會竹東榮民醫院救治，於同日19時50分在該\n  醫院急診室內檢測陳兆言吐氣所含酒精濃度為每公升0.57毫克\n  ，乃查獲上情。\n二案經新竹縣政府警察局竹東分局報告臺灣新竹地方法院檢察署\n  檢察官偵查後聲請簡易判決處刑。",
    "reason": "一按被告以外之人於審判外之言詞或書面陳述，除法律有規定者\n  外，不得作為證據。又被告以外之人於審判外之陳述，經當事\n  人於審判程序同意作為證據，法院審酌該言詞陳述或書面陳述\n  作成時之情況，認為適當者，亦得為證據。當事人、代理人或\n  辯護人於法院調查證據時，知有第159 條第1 項不得為證據之\n  情形，而未於言詞辯論終結前聲明異議者，視為有前項之同意\n  ，刑事訴訟法第159 條第1 項及第159 條之5 分別定有明文。\n  經查，本件被告陳兆言就證人鍾瑞華於警詢時之陳述，在本院\n  審判程序時，就證據能力一節表示無意見，且未於本案言詞辯\n  論終結前聲明異議，而本院審酌上開證人於警詢時之陳述，係\n  於案發後就自己親身經歷之事實所為者，依其陳述作成時之情\n  況並無不適當，且非非法取得之證據，又無證明力明顯過低之\n  情形，依前開規定，自得為證據；次按本案認定事實所引用之\n  文書證據，並無證據證明係公務員違背法定程序所取得，亦無\n  刑事訴訟法第159 條之4 之顯有不可信之情況與不得作為證據\n  之情形，本院斟酌本案卷內之證據並非非法取得，亦無證明力\n  明顯過低之情形，且經本院於審判期日依法進行證據之調查、\n  辯論，被告於訴訟上之程序權，已受保障，故前揭各該證據，\n  亦均得採為證據，合先敘明。\n二上開犯罪事實，業經被告陳兆言於警詢、偵訊及本院審理時均\n  坦白承認，並有證人鍾瑞華於警詢中之證述，及道路交通事故\n  現場圖、道路交通事故調查報告表(一)、表(二)、道路交通事故當\n  事人酒精測定紀錄表暨酒精濃度檢測單、交通事故現場照片10\n  張在卷可參（偵查卷第16~21 、23～27頁）。再者，當吐氣酒\n  精濃度達0.25mg/L時將造成輕度協調功能降低之輕度中毒現象\n  ；當吐氣酒精濃度達每公升0.5 毫克時將造成反應較慢、感覺\n  減低、影響駕駛之輕到中度中毒現象；當吐氣酒精濃度達每公\n  升0.75毫克時將造成思考、個性及行為改變之輕到中度中毒症\n  狀；當吐氣酒精濃度達每公升1 毫克時將造成步態不穩、噁心\n  嘔吐、精神混惑不清晰之中度中毒症狀；吐氣濃度達每公升1.\n  5 毫克時將造成說話不清楚、感覺喪失、視力模糊之中到重度\n  中毒症狀，為行政院國軍退除役官兵輔導委員會臺北榮民總醫\n  院以88年8 月5 日（88）北總內字第26868 號函闡釋綦詳；又\n  按酒精濃度吐氣已達每公升0.55毫克時，肇事率為一般正常人\n  之10倍，亦有法務部88年5 月18日所發之法88檢字第001669號\n  函附卷足憑；被告經檢驗其吐氣中所含酒精濃度達每公升0.57\n  毫克，已有前述輕到中度中毒症狀，顯見被告服用酒類已影響\n  個人精神及反應，參以被告騎乘機車在本件天候晴、視距佳、\n  無障礙物之無不能注意情形（參偵查卷第20頁，道路交通事故\n  調查表(一)），竟碰撞其他用路人停放於路旁靜止中之車輛，已\n  有異常駕駛行為，足資佐證被告確已達不能安全駕駛動力交通\n  工具之程度甚明。從而，本件事證明確，被告服用酒類，不能\n  安全駕駛動力交通工具而駕駛之犯行，堪予認定，自應依法論\n  科。\n三核被告所為，係犯刑法第185 條之3 之服用酒類，不能安全駕\n  駛動力交通工具而駕駛罪。經查，原審認被告犯行事證明確，\n  ，適用刑事訴訟法第449 條第1 項前段、第3 項、第454 條第\n  2 項，刑法第185 條之3 、第42條第3 項前段，刑法施行法第\n  1 條之1 第1 項之規定，判處被告罰金新臺幣（下同）4 萬元\n  ，如易服勞役，以1 千元折算1 日，認事用法均無違誤，所量\n  刑度亦稱妥適，應予維持。\n四檢察官上訴意旨雖以：按刑罰之量定，固屬法院自由裁量之職\n  權行使，惟刑事審判之量刑，在於實現刑罰權之分配的正義，\n  故法院對科刑判決之被告量刑，應符合罪刑相當原則，使罰當\n  其罪，以契合人民之法律感情，此所以刑法第57條明定科刑時\n  應審酌一切情狀，尤應注意該條所列各款情形，以為科刑輕重\n  之標準（最高法院96年度臺上字第2357號判決意旨參照），依\n  現行道路交通管理處罰條例第92條第4 項授權訂定之違反道路\n  交通管理事件統一裁罰基準表規定，騎乘機器腳踏車而違反道\n  路交通管理處罰條例第35條第1 項第1 款，呼氣酒精濃度逾每\n  公升0.55毫克者，若於期限內繳納罰鍰，裁罰金額4 萬5 千元\n  （上訴理由誤載為小型車之最低裁罰金額4 萬9 千5 百元），\n  有上開基準表節本附卷可參。依原審判決認定之犯罪事實，被\n  告騎乘機車擦撞他人車輛肇事而被查獲，經警實施呼氣酒精濃\n  度測試，高達每公升0.57毫克，是立法者既已明文授權主管機\n  關規定行政罰鍰之下限為4 萬5 千元，迺原審判決判處罰金4\n  萬元，低於行政罰鍰之下限，輕重失衡，有違行政罰法第26條\n  第1 項及道路交通管理處罰條例第35條第8 項規範之意旨甚明\n  ，為此提起上訴，請撤銷原判決，另諭知罰金6 萬元以上之刑\n  度等語。\n五惟查：\n(一)按量刑之輕重，係事實審法院得依職權自由裁量之事項，茍已\n  斟酌刑法第57條各款所列情狀而未逾越法定刑度，則不得遽指\n  為違法；又刑罰之量定屬法院自由裁量之職權行使，但仍應審\n  酌刑法第57條所列各款事由及一切情狀，為酌量輕重之標準，\n  並非漫無限制，在同一犯罪事實與情節，如別無其他加重或減\n  輕之原因，下級法院量定之刑，亦無過重或失輕之不當情形，\n  則上級法院對於下級法院之職權行使，原則上應予尊重（最高\n  法院72年臺上字第6696號判例、85年度臺上字第2446號判決意\n  旨參照）。由上可知，法律固賦予法官量刑輕重之裁量權，但\n  此項裁量權之行使，並非得以任意或自由為之，仍應受一般法\n  律原則之拘束，必須符合法律授權之目的，並受法律秩序之理\n  念、法律感情及慣例所規範，法官量刑權雖係受法律拘束之裁\n  量原則，但其內涵仍將因各法官之理念、價值觀、法學教育背\n  景之不同而異，是以自由裁量之界限仍難有客觀之解答，端賴\n  法官於個案審判時，依個案事由加以審酌，若無裁量濫用情事\n  ，難謂有不當之處。\n(二)次按刑罰之主要目的乃在於公正報應行為人之罪責，並以刑罰\n  之公正報應，威嚇社會大眾而生嚇阻犯罪之一般預防功能，且\n  善用執行刑罰之機會，從事受刑人之矯治工作，期收教化之個\n  別預防功能，因而，刑罰應該是符合相當原則之公正刑罰，不\n  可過份強調威嚇社會大眾之一般預防功能，或是過份強調教化\n  犯罪人之個別預防功能，茲刑法第185 條之3 服用酒類，不能\n  安全駕駛動力交通工具而駕駛罪之法定本刑為1 年以下有期徒\n  刑、拘役或15萬元以下罰金，原審就被告本次犯行，已實質審\n  酌被告責任之輕重、酒精濃度、惡性之大小及犯罪所生之實害\n  程度，量處罰金4 萬元，及諭知易服勞役之折算標準，並未逾\n  越上開法律規定之範圍，復無濫用權限或顯然失輕之情事。\n(三)又刑罰之量定本要針對犯罪所生危害及每位被告不同之家庭狀\n  況、經濟狀況、教育水準等逐一細項綜合考量而為之，若每件\n  案件僅單純由酒精濃度做劃一而無任何個案區別之量定，如此\n  機械性之量定便失去賦予法官於個案通盤考量之目的及法律意\n  義，且對於家庭經濟狀況較差之被告所為之懲罰亦有過於嚴苛\n  而失去情理之情況，終非法律所欲實現之公平正義本意，查本\n  件被告經警查獲後，自始坦認犯行，態度尚可，原審科以上開\n  刑罰，已足收警惕之效，併參被告自承其高中肄業，目前在寶\n  二水庫機械機房控制室擔任外包派遣工，未婚，以其資力罰金\n  部分希望能分期付款之學歷、經歷、工作、家庭等情狀（偵查\n  卷第8 頁、本院卷第27頁背面），本次原審判處之罰金4 萬元\n  對一般受薪階層之被告，已生一定程度影響及懲戒之效果，並\n  無輕縱可言，且被告就本件犯罪所生之損害，業於100 年2 月\n  17日與證人鍾瑞華達成和解，由被告支付1 萬4,000 千元予鍾\n  瑞華，賠償本件鍾瑞華自小客車所受之損害，該金額業已付清\n  ，蒙鍾瑞華表示不予再追究，有和解書及本院公務電話記錄各\n  1 件附卷可憑（本院卷第11～12頁），可認原審量刑上難謂有\n  何違法或不當情形。\n(四)至上訴人執道路交通管理處罰條例第35條第1 項第1 款及違反\n  道路交通管理事件統一裁罰基準表之規定，以原審所科處罰金\n  刑，其金額低於道路交通管理處罰條例及違反道路交通管理事\n  件統一裁罰基準表所定酒後騎乘機器腳踏車，於期限內自動到\n  案或繳納罰鍰之裁罰金額4 萬5 千元，指摘原審量刑過輕云云\n  ，然刑罰與行政罰本係兩種相異目的，即侵害他人法益與違反\n  行政法義務之處罰手段，兩者之處罰性質、目的、作用及法律\n  效果亦不相同，在兩者處罰種類迥異之情形下，本無孰輕孰重\n  可言，是上訴人比附援引，殊嫌乏據，難以憑採；再者，道路\n  交通管理處罰條例第35條第8 項針對汽車駕駛人因酒後駕車行\n  為而同時觸犯刑事法律，如經法院判決確定處以罰金刑低於違\n  反道路交通管理事件統一裁罰基準表所定最低裁罰基準規定時\n  ，得依前開條例裁決繳納不足最低罰鍰之部分，是上訴意旨指\n  摘因原審量刑輕於行政罰，輕重失衡云云，尚非可採。\n(五)綜上所述，原審判決並無違誤，檢察官上訴意旨指摘原審判決\n  量刑過輕，為無理由，應予駁回。\n據上論斷，應依刑事訴訟法第455條之1第1項、第3項、第368 條\n，判決如主文。\n本案經檢察官黃惠欣到庭執行職務。\n中    華    民    國   100    年    7     月    29    日\n                  刑事第三庭  審判長法  官  魏瑞紅\n                                    法  官  林惠君\n                                    法  官  周美玲\n以上正本證明與原本無異。\n不得上訴。"
  },
  "search": "臺灣新竹地方法院刑事判決100年度交簡上字第35號上訴人臺灣新竹地方法院檢察署檢察官被告陳兆言上列上訴人因被告公共危險案件，不服本院竹東簡易庭100年度竹東交簡字第59號中華民國100年3月29日第一審簡易判決（聲請簡易判決處刑書案號：100年度偵字第1541號），提起上訴，本院管轄第二審之合議庭判決如下：主文上訴駁回。事實一陳兆言明知飲酒將導致注意能力減低、反應能力變慢，在此時仍駕駛動力交通工具於道路上，隨時有致他人死、傷或損及他人財產權益之危險，於民國100年1月14日16時30分許起，在新竹縣北埔鄉埔尾村其堂兄住處，與其堂兄共飲蔘茸酒1瓶，已達不能安全駕駛動力交通工具之程度，猶自該處騎乘車牌號碼GZH－193號普通重型機車外出加油，並於加油完畢後欲返回其位於新竹縣北埔鄉○○街61號住處，而於同日19時5分行經新竹縣北埔鄉○○路1巷巷口即省道台三線南下81.4公里路段，因酒後意識模糊，注意力無法集中，由後往前撞擊鍾瑞華停放路旁之車牌號碼2L－3391號自用小客車左側車身，造成上開自用小客車左側葉子板、左後輪、後保險桿左側等處損壞，陳兆言負傷倒地，經警到場處理，將陳兆言送往行政院國軍退除役官兵輔導委員會竹東榮民醫院救治，於同日19時50分在該醫院急診室內檢測陳兆言吐氣所含酒精濃度為每公升0.57毫克，乃查獲上情。二案經新竹縣政府警察局竹東分局報告臺灣新竹地方法院檢察署檢察官偵查後聲請簡易判決處刑。理由一按被告以外之人於審判外之言詞或書面陳述，除法律有規定者外，不得作為證據。又被告以外之人於審判外之陳述，經當事人於審判程序同意作為證據，法院審酌該言詞陳述或書面陳述作成時之情況，認為適當者，亦得為證據。當事人、代理人或辯護人於法院調查證據時，知有第159條第1項不得為證據之情形，而未於言詞辯論終結前聲明異議者，視為有前項之同意，刑事訴訟法第159條第1項及第159條之5分別定有明文。經查，本件被告陳兆言就證人鍾瑞華於警詢時之陳述，在本院審判程序時，就證據能力一節表示無意見，且未於本案言詞辯論終結前聲明異議，而本院審酌上開證人於警詢時之陳述，係於案發後就自己親身經歷之事實所為者，依其陳述作成時之情況並無不適當，且非非法取得之證據，又無證明力明顯過低之情形，依前開規定，自得為證據；次按本案認定事實所引用之文書證據，並無證據證明係公務員違背法定程序所取得，亦無刑事訴訟法第159條之4之顯有不可信之情況與不得作為證據之情形，本院斟酌本案卷內之證據並非非法取得，亦無證明力明顯過低之情形，且經本院於審判期日依法進行證據之調查、辯論，被告於訴訟上之程序權，已受保障，故前揭各該證據，亦均得採為證據，合先敘明。二上開犯罪事實，業經被告陳兆言於警詢、偵訊及本院審理時均坦白承認，並有證人鍾瑞華於警詢中之證述，及道路交通事故現場圖、道路交通事故調查報告表(一)、表(二)、道路交通事故當事人酒精測定紀錄表暨酒精濃度檢測單、交通事故現場照片10張在卷可參（偵查卷第16~21、23～27頁）。再者，當吐氣酒精濃度達0.25mg/L時將造成輕度協調功能降低之輕度中毒現象；當吐氣酒精濃度達每公升0.5毫克時將造成反應較慢、感覺減低、影響駕駛之輕到中度中毒現象；當吐氣酒精濃度達每公升0.75毫克時將造成思考、個性及行為改變之輕到中度中毒症狀；當吐氣酒精濃度達每公升1毫克時將造成步態不穩、噁心嘔吐、精神混惑不清晰之中度中毒症狀；吐氣濃度達每公升1.5毫克時將造成說話不清楚、感覺喪失、視力模糊之中到重度中毒症狀，為行政院國軍退除役官兵輔導委員會臺北榮民總醫院以88年8月5日（88）北總內字第26868號函闡釋綦詳；又按酒精濃度吐氣已達每公升0.55毫克時，肇事率為一般正常人之10倍，亦有法務部88年5月18日所發之法88檢字第001669號函附卷足憑；被告經檢驗其吐氣中所含酒精濃度達每公升0.57毫克，已有前述輕到中度中毒症狀，顯見被告服用酒類已影響個人精神及反應，參以被告騎乘機車在本件天候晴、視距佳、無障礙物之無不能注意情形（參偵查卷第20頁，道路交通事故調查表(一)），竟碰撞其他用路人停放於路旁靜止中之車輛，已有異常駕駛行為，足資佐證被告確已達不能安全駕駛動力交通工具之程度甚明。從而，本件事證明確，被告服用酒類，不能安全駕駛動力交通工具而駕駛之犯行，堪予認定，自應依法論科。三核被告所為，係犯刑法第185條之3之服用酒類，不能安全駕駛動力交通工具而駕駛罪。經查，原審認被告犯行事證明確，，適用刑事訴訟法第449條第1項前段、第3項、第454條第2項，刑法第185條之3、第42條第3項前段，刑法施行法第1條之1第1項之規定，判處被告罰金新臺幣（下同）4萬元，如易服勞役，以1千元折算1日，認事用法均無違誤，所量刑度亦稱妥適，應予維持。四檢察官上訴意旨雖以：按刑罰之量定，固屬法院自由裁量之職權行使，惟刑事審判之量刑，在於實現刑罰權之分配的正義，故法院對科刑判決之被告量刑，應符合罪刑相當原則，使罰當其罪，以契合人民之法律感情，此所以刑法第57條明定科刑時應審酌一切情狀，尤應注意該條所列各款情形，以為科刑輕重之標準（最高法院96年度臺上字第2357號判決意旨參照），依現行道路交通管理處罰條例第92條第4項授權訂定之違反道路交通管理事件統一裁罰基準表規定，騎乘機器腳踏車而違反道路交通管理處罰條例第35條第1項第1款，呼氣酒精濃度逾每公升0.55毫克者，若於期限內繳納罰鍰，裁罰金額4萬5千元（上訴理由誤載為小型車之最低裁罰金額4萬9千5百元），有上開基準表節本附卷可參。依原審判決認定之犯罪事實，被告騎乘機車擦撞他人車輛肇事而被查獲，經警實施呼氣酒精濃度測試，高達每公升0.57毫克，是立法者既已明文授權主管機關規定行政罰鍰之下限為4萬5千元，迺原審判決判處罰金4萬元，低於行政罰鍰之下限，輕重失衡，有違行政罰法第26條第1項及道路交通管理處罰條例第35條第8項規範之意旨甚明，為此提起上訴，請撤銷原判決，另諭知罰金6萬元以上之刑度等語。五惟查：(一)按量刑之輕重，係事實審法院得依職權自由裁量之事項，茍已斟酌刑法第57條各款所列情狀而未逾越法定刑度，則不得遽指為違法；又刑罰之量定屬法院自由裁量之職權行使，但仍應審酌刑法第57條所列各款事由及一切情狀，為酌量輕重之標準，並非漫無限制，在同一犯罪事實與情節，如別無其他加重或減輕之原因，下級法院量定之刑，亦無過重或失輕之不當情形，則上級法院對於下級法院之職權行使，原則上應予尊重（最高法院72年臺上字第6696號判例、85年度臺上字第2446號判決意旨參照）。由上可知，法律固賦予法官量刑輕重之裁量權，但此項裁量權之行使，並非得以任意或自由為之，仍應受一般法律原則之拘束，必須符合法律授權之目的，並受法律秩序之理念、法律感情及慣例所規範，法官量刑權雖係受法律拘束之裁量原則，但其內涵仍將因各法官之理念、價值觀、法學教育背景之不同而異，是以自由裁量之界限仍難有客觀之解答，端賴法官於個案審判時，依個案事由加以審酌，若無裁量濫用情事，難謂有不當之處。(二)次按刑罰之主要目的乃在於公正報應行為人之罪責，並以刑罰之公正報應，威嚇社會大眾而生嚇阻犯罪之一般預防功能，且善用執行刑罰之機會，從事受刑人之矯治工作，期收教化之個別預防功能，因而，刑罰應該是符合相當原則之公正刑罰，不可過份強調威嚇社會大眾之一般預防功能，或是過份強調教化犯罪人之個別預防功能，茲刑法第185條之3服用酒類，不能安全駕駛動力交通工具而駕駛罪之法定本刑為1年以下有期徒刑、拘役或15萬元以下罰金，原審就被告本次犯行，已實質審酌被告責任之輕重、酒精濃度、惡性之大小及犯罪所生之實害程度，量處罰金4萬元，及諭知易服勞役之折算標準，並未逾越上開法律規定之範圍，復無濫用權限或顯然失輕之情事。(三)又刑罰之量定本要針對犯罪所生危害及每位被告不同之家庭狀況、經濟狀況、教育水準等逐一細項綜合考量而為之，若每件案件僅單純由酒精濃度做劃一而無任何個案區別之量定，如此機械性之量定便失去賦予法官於個案通盤考量之目的及法律意義，且對於家庭經濟狀況較差之被告所為之懲罰亦有過於嚴苛而失去情理之情況，終非法律所欲實現之公平正義本意，查本件被告經警查獲後，自始坦認犯行，態度尚可，原審科以上開刑罰，已足收警惕之效，併參被告自承其高中肄業，目前在寶二水庫機械機房控制室擔任外包派遣工，未婚，以其資力罰金部分希望能分期付款之學歷、經歷、工作、家庭等情狀（偵查卷第8頁、本院卷第27頁背面），本次原審判處之罰金4萬元對一般受薪階層之被告，已生一定程度影響及懲戒之效果，並無輕縱可言，且被告就本件犯罪所生之損害，業於100年2月17日與證人鍾瑞華達成和解，由被告支付1萬4,000千元予鍾瑞華，賠償本件鍾瑞華自小客車所受之損害，該金額業已付清，蒙鍾瑞華表示不予再追究，有和解書及本院公務電話記錄各1件附卷可憑（本院卷第11～12頁），可認原審量刑上難謂有何違法或不當情形。(四)至上訴人執道路交通管理處罰條例第35條第1項第1款及違反道路交通管理事件統一裁罰基準表之規定，以原審所科處罰金刑，其金額低於道路交通管理處罰條例及違反道路交通管理事件統一裁罰基準表所定酒後騎乘機器腳踏車，於期限內自動到案或繳納罰鍰之裁罰金額4萬5千元，指摘原審量刑過輕云云，然刑罰與行政罰本係兩種相異目的，即侵害他人法益與違反行政法義務之處罰手段，兩者之處罰性質、目的、作用及法律效果亦不相同，在兩者處罰種類迥異之情形下，本無孰輕孰重可言，是上訴人比附援引，殊嫌乏據，難以憑採；再者，道路交通管理處罰條例第35條第8項針對汽車駕駛人因酒後駕車行為而同時觸犯刑事法律，如經法院判決確定處以罰金刑低於違反道路交通管理事件統一裁罰基準表所定最低裁罰基準規定時，得依前開條例裁決繳納不足最低罰鍰之部分，是上訴意旨指摘因原審量刑輕於行政罰，輕重失衡云云，尚非可採。(五)綜上所述，原審判決並無違誤，檢察官上訴意旨指摘原審判決量刑過輕，為無理由，應予駁回。據上論斷，應依刑事訴訟法第455條之1第1項、第3項、第368條，判決如主文。本案經檢察官黃惠欣到庭執行職務。中華民國100年7月29日刑事第三庭審判長法官魏瑞紅法官林惠君法官周美玲以上正本證明與原本無異。不得上訴。中華民國100年7月29日書記官蕭惠婷附錄本案論罪科刑法條全文：刑法第185條之3服用毒品、麻醉藥品、酒類或其他相類之物，不能安全駕駛動力交通工具而駕駛者，處1年以下有期徒刑、拘役或科或併科15萬元以下罰金。",
  "characters": {
    "judges": [
      "魏瑞紅",
      "林惠君",
      "周美玲"
    ],
    "prosecutors": [
      "黃惠欣"
    ],
    "lawyers": [

    ],
    "clerks": [
      "蕭惠婷"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "陳兆言"
    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2011-07-29",
  "created_at": "2016-02-14 01:35:53",
  "updated_at": "2016-02-14 01:35:53"
}