{
  "identify": "TCB-100-訴-129-20110728-1",
  "court": {
    "name": "臺中高等行政法院",
    "code": "TCB"
  },
  "division": {
    "name": "行政",
    "code": "A"
  },
  "year": 100,
  "word": "訴",
  "number": "129",
  "jcheck": "1",
  "reason": "土地鑑界",
  "content": "臺中高等行政法院判決\n                                      100年度訴字第129號\n                                    100年7月21日辯論終結\n原      告  徐阿欽\n被      告  苗栗縣頭份地政事務所\n代  表  人  賴偉君\n訴訟代理人  黃澄旺\n被      告  內政部國土測繪中心\n代  表  人  劉正倫\n訴訟代理人  曾耀賢\n上列當事人間因土地鑑界事件，原告不服內政部100年2月24日臺\n內訴字第1000020427號訴願決定，及苗栗縣政府中華民國10 0年\n3月24日99年苗府訴字第100號訴願決定，提起行政訴訟，本院判\n決如下：\n    主  文\n原告之訴及追加之訴均駁回。\n訴訟費用由原告負擔。\n    理  由\n一、程序事項：\n（一）本件原告起訴時，被告內政部國土測繪中心之代表人為林\n      燕山，嗣於訴訟進行中，變更為劉正倫，有內政部100年7\n      月8日臺內人字第100 00139709號令在卷可稽，茲據新代\n      表人劉正倫具狀聲明承受訴訟，經核無不合，應予准許。\n（二）按「訴狀送達後，原告不得將原訴變更或追加他訴。但經\n      被告同意，或行政法院認為適當者，不在此限。」行政訴\n      訟法第111條第1項定有明文。而變更或追加他訴是否適當\n      ，則應就訴訟資料利用之可能、當事人利益、訴訟經濟等\n      具體情事加以衡量。本件起訴狀送達後，原告於民國（下\n      同）100年6月22日本院行準備程序時，請求一併撤銷被告\n      苗栗縣頭份地政事務所84年8月22日複丈成果圖（參見本\n      院卷第149頁），另於100年6月28日（本院收文日）提出\n      補充證據說明狀並檢附土地複丈成果圖，請求一併撤銷被\n      告苗栗縣頭份地政事務所100年6月17日複丈成果圖（參見\n      本院卷第169頁）、97年8月12日複丈成果圖（參見本院卷\n      第167頁）、93 年12月2日複丈成果圖（參見本院卷第165\n      頁）、92年9月5日複丈成果圖（參見本院卷第163頁）、\n      92年8月5日複丈成果圖（參見本院卷第161頁）、被告內\n      政部國土測繪中心97年2月25日鑑定圖（參見本院卷第158\n      頁）及被告苗栗縣頭份地政事務所以98年7月22日圖謄字\n      第005843號出具之地籍圖（參見本院卷第154頁）。另於1\n      00年7月21日本院行言詞辯論程序時，請求一併撤銷被告\n      內政部國土測繪中心以99年12月14日測籍字第0990012377\n      號函。經查，上開原告新增請求撤銷之複丈成果圖或鑑定\n      圖，分屬不同測量之原因事實，其於聲明內請求一併撤銷\n      ，應屬訴之追加。然因皆屬本件被告所製作之測量圖面，\n      當事人相同，且與原告所主張系爭坐落苗栗縣三灣鄉○○\n      ○段1065地號土地之測量錯誤有關，可共用相關之訴訟資\n      料，符合訴訟經濟原則，本院認其訴之追加為適當，應予\n      准許。另原告請求撤銷之被告內政部國土測繪中心以99年\n      12月14日測籍字第0990012377號函，係內政部100年2月24\n      日臺內訴字第1000020427號訴願決定所審查之函文，因原\n      告起訴時即已表明請求撤銷該訴願決定，原告就此補充聲\n      明請求一併撤銷該函文，核屬法院行使闡明權後，原告就\n      其原聲明不明瞭或不完足之處所為必要之補充，是其追加\n      並無不適當，應予准許。至於原告請求撤銷之被告苗栗縣\n      頭份地政事務所98年7月22日圖謄字第005843號出具之地\n      籍圖，係屬鑑測所參考之原圖，並非測量機關應申請所為\n      之測量圖面，性質不同，且與本件原告指訴被告於受理測\n      量申請時所為之測量有誤無關，其此部分訴之追加除為被\n      告表示不同意之外，亦與本件訴訟資料無相互利用之可能\n      性，若予准許，有違當事人利益及訴訟經濟原則，故本院\n      認為其追加並不適當，依前開規定，應不予准許。\n二、事實概要：\n    原告主張其所有坐落苗栗縣三灣鄉○○○段1065地號土地為\n    訴外人鍾金蘭侵占，提起確定界址之訴，由被告內政部國土\n    測繪中心負責勘查，因圖根點設定錯誤，造成公路總局路權\n    線往內縮5公尺，以致臺三線道路實況線侵占路權線以外之\n    私有土地、國防部軍事地下電纜線無故侵越私有土地情形，\n    且其原本在同段347地號所設之水池屬他人所有，一旦他人\n    執行所有權時，其水池必然不保等由，於99年11月25日向內\n    政部申請鑑定公路總局臺三線三灣鄉○○○段388-3至同段\n    1061-8地號土地界線位置鑑定，如被告內政部國土測繪中心\n    之鑑定圖及補充鑑測圖有錯誤，請求更正。案經內政部於99\n    年12月8日分別函轉被告內政部國土測繪中心及苗栗縣政府\n    處理，經被告內政部國土測繪中心以99年12月14日測籍字第\n    0990012377號函復原告以：「……三、本案臺灣苗栗地方法\n    院囑託本中心鑑測大河底段1065、387-1地號土地，業經本\n    中心依法官囑託事項辦理鑑測後，以97年3月3日測籍字第09\n    70 002065號函、97年11月19日測籍字第0970012015號函及\n    97年12月17日測籍字第0970013196號函將鑑定書圖、補充鑑\n    測圖函送法院參考在案，按上開判例意旨，臺端如有疑義，\n    請向法院提出。另有關旨揭相關地號土地，非法官囑託鑑測\n    之土地，臺端若有地界線疑義，請逕洽苗栗縣頭份地政事務\n    所辦理。」原告不服，提起訴願，經內政部以國土測繪中心\n    並非系爭土地鑑界複丈之主管機關，其以99年12月14日測籍\n    字第0990012377號函復原告，僅係說明被告內政部國土測繪\n    中心受臺灣苗栗地方法院囑託鑑測大河底段1065、387-3地\n    號土地並檢送鑑定圖及補充鑑測圖於該法院之經過，並於文\n    中敘明系爭土地非法官囑託鑑測之土地，若有地界線疑義應\n    逕洽苗栗縣頭份地政事務所辦理等語，核其內容並未對原告\n    之申請事件為任何決定而對外直接發生法律效果，尚非行政\n    處分為由，決定不受理。另原告對於系爭土地界址重測事件\n    ，向苗栗縣政府提起訴願，惟未敘明其不服之行政處分為何\n    ，遞經苗栗縣政府通知原告補正，原告均未補正，苗栗縣政\n    府乃以訴願為不合法為由，決定不受理。原告仍表不服，遂\n    提起本件行政訴訟。\n三、本件原告主張：\n（一）本件原告所有坐落苗栗縣三灣鄉○○○段1065地號土地，\n      因徐永慶、鍾金蘭夫妻於84年間建造農舍時，故意侵占原\n      告私有土地，被告苗栗縣頭份地政事務所實施複丈鑑界，\n      誤認徐永慶、鍾金蘭自行埋設之石頭為界址，造成臺三線\n      道路實況線侵占路權線以外之私有土地，公路總局將原本\n      路寬20公尺縮減5公尺，以致國防部地下電纜線無故侵越\n      私有土地情形；該處鑑界複丈十多次，均以該石頭為界標\n      ，或引伸出來的錯誤界樁為界標，被告苗栗縣頭份地政事\n      務所鑑界複丈時，明知該兩顆石頭與週邊土地界址不服，\n      竟單一引用該兩顆石頭為界標，導致臺三線道路縮減5公\n      尺不寬；又土地測量局測量員黃銘德作偽證，誤導法官判\n      決。被告答辯指稱經派員於92年10月29日會同臺灣苗栗地\n      方法院承辦法及當事人等實地勘查後，依據該法院囑託事\n      項，以供參考云云。然查，依臺灣苗栗地方法院民事簡易\n      判決92年度簡字第178號判決書記載：「……而再依職權\n      囑託內政部土地測量局勘測系爭土地是否為同段114號建\n      物圍牆內之花圃所占用，並測繪出占用位置、範圍、面積\n      、使用情形，及系爭土地東側之陡壁位置範圍、面積。」\n      事因測量員違背法官囑託，只測114號建號建物、圍牆內\n      之花圃所占用位置。對於系爭土地東側之陡壁位置、範圍\n      、面積。則完全沒有測出及標示。是公然違背法官囑託。\n      同判決：「……再者，鑑定人即製作頭份地政事務所九十\n      二年七月二日頭地所二字第○九二○○○四○九八號函附\n      之複丈成果圖之測量人員吳正宏，及製作前內政部土地測\n      量局之鑑定圖之測量人員黃德銘均到庭陳稱：角度不影響\n      鑑定，房子角度沒有偏差的問題，且鑑定人黃德銘亦稱其\n      放大略圖是依據左上角地藉原比例放大，左上角之地藉圖\n      較為正確，因此放大略圖角度可能不是依照原來的方位，\n      但相關位置不影響鑑定結果，亦不影響地藉地置」云云。\n      果若如此。請問苗栗縣頭份地政事務建築物測量成果圖建\n      號114號房屋並未侵占同段387-12地號的公路用地。但是\n      92年10月29日黃德銘的鑑定圖，其建號114號房屋被鑑定\n      為嚴重侵占387-12地號的公路用地。此結果不是地藉線的\n      方位角度錯誤會影響鑑定結果嗎？身為中華民國最高地政\n      機關的測量員，竟敢如此狂妄偽造鑑定圖，立下切結書，\n      誤導法官判決。\n（二）查國土測繪申97年12月13日的補充鑑測圖，其圖盤位置全\n      部偏移實測現場小道，及97年12月5日放大略圖中的實測\n      線全部偏移小道上。其實這就是偽造文書的證據，根本是\n      利用電腦套圖的時候故意錯置的結果。因為若將實測線及\n      圖盤點設置在實測現場的小道相符，那麼84年間頭份地政\n      事務所鑑界1065號土地及臺三線公路縮緘五公尺的弊案，\n      以及92年間內政部土地測量局的狼狽為奸的事證就會還原\n      真象，鐵證如山，不容狡辯。測量人員官官相護，危害道\n      路縮減緘5公尺，造成國防部的地下電纜線等等公共建設\n      設施，無故侵占私有土地的假象，但是全部公共設施都還\n      存在現場，以及本件原告的1065號土地及週邊相關土地被\n      他人侵占無法收回。依據國家賠償法第2條規定：「本法\n      所稱公務員者。謂依法令從事公務之人員。公務員於執行\n      公務行使公權力時。因故意或過失不法侵害人民自由或權\n      利者。國家應負損害賠償責任。公務員怠於執行職務。致\n      人民自由或權利遭受損害亦同。前項情形，公務員有故意\n      或重大過失時。賠償義務機關對之有求償權。」本件之請\n      求屬於公務員怠於執行職務，因84年間頭份地政事務所鑑\n      界大河底段1065號土地時，引用那兩個石頭為界標，所以\n      造成錯誤。因本原告不服。同年再申請鑑界同段1063-1號\n      土地。其結果則將正在施工中的臺三線公路縮緘5公尺。\n      按道理公務員應擴大勘測以求正確。但測量員則怠於執行\n      造成本原告的1065號土地被他人侵占無法請求收回。導至\n      本原告的權利嚴重損害。為求真象於97年間提起確認界址\n      之訴，從補充鑑定圖的圖盤點位置及放大略圖的實測線。\n      若移回實測現場的小道上，都足以顯示建號114號房屋有\n      侵占1065號土地。及臺三線公路被迫縮減少5公尺之事實\n      。測量員怠於擴大勘測，利用電腦套圖錯置上開證據，造\n      成本件原告之確認界址案無法還原真象，嚴重損害原告的\n      權益。為此提出請求國家賠償。故請求廢棄土地複丈成果\n      圖，重新更正界樁云云。依行政訴訟法第4條第1項及第7\n      條規定，提起撤銷訴訟合併請求國家賠償之給付訴訟，並\n      聲明求為判決：\n    1.訴願決定（內政部100年2月24日臺內訴字第1000020427號\n      訴願決定及苗栗縣政府100年3月24日99年苗府訴字第100\n      號訴願決定）及原處分（即被告內政部國土測繪中心以99\n      年12月14日測籍字第0990012377號函、92年11月10日鑑定\n      圖、97年12月15日、97年2月25日之鑑定圖、苗栗縣頭份\n      地政事務所84年8月22日、100年6月17日、97年8月12 日\n      、93年12月2日、92年9月5日、92年8月5日複丈成果圖、\n      98年7月22日圖謄字第005843號地籍圖）均撤銷，被告應\n      重新更正鑑定圖及複丈成果圖及錯誤界樁。\n    2.請求被告各給付原告新臺幣（下同）2百萬元。\n    3.訴訟費用由被告負擔。\n四、被告內政部國土測繪中心則以：\n（一）臺灣苗栗地方法院92年10月2日苗院月民仁92苗簡178字第\n      23755號函為拆屋還地案，囑託被告內政部國土測繪中心\n      鑑測苗栗縣三灣鄉○○○段1065地號土地，經派員於92年\n      10月29日會同臺灣苗栗地方法院承辦法官及當事人等實地\n      勘查後，依據該院法官囑託事項鑑測完竣，以92年11月21\n      日測籍字第0920015177號函將本件土地鑑定書圖送臺灣苗\n      栗地方法院，以供審判之參考。原告為上開訴訟，以官司\n      累訟多年，造成長期精神耗弱及訴訟時間上的損失提起國\n      家賠償，經被告內政部國土測繪中心95年6月21日測籍字\n      第0950005335號書函復拒絕賠償在案。臺灣苗栗地方法院\n      96年12月19日苗院燉民仁96苗簡641字第34878號函及97年\n      1月7日苗院燉民睦96苗簡641字第0056 1號函為確認界址\n      事件，囑託被告內政部國土測繪中心派員於97 年1月30日\n      會同鑑測苗栗縣三灣鄉○○○段1065地號土地，經依法官\n      囑託事項鑑測完竣，以97年3月3日測籍字第0970002065號\n      函將本件土地鑑定書圖送臺灣苗栗地方法院，以供審判之\n      參考。臺灣苗栗地方法院97年10月30日苗院燉民忠97簡上\n      40字第29186號函略以：「……所依據之系爭土地附近周\n      圍施測圖根點、控制點之圖面供本院參考……」，經被告\n      內政部國土測繪中心中心以97年11月19日測籍字第097001\n      2015號函送補充鑑測圖供法院參考。臺灣苗栗地方法院97\n      年10月30日苗院燉民忠97簡上40字第29187號函為確認界\n      址事件，囑託派員於97年11月28日會同鑑測苗栗縣三灣鄉\n      大河底段1065、378-1地號土地，經依法官囑託事項鑑測\n      完竣，以97年12月17日測籍字第0970013196號函將土地鑑\n      定書圖送臺灣苗栗地方法院，以供審判之參考。原告為苗\n      栗縣三灣鄉○○○段388-3至同段1061-8地號土地界址位\n      置鑑測疑義，向內政部陳情，經交下被告內政部國土測繪\n      中心查復，業以99年12月14日測籍字第0990012377號函復\n      原告。本件被告內政部國土測繪中心所送臺灣苗栗地方法\n      院之鑑定書圖均依相關規定辦理，並無更正之理由。\n（二）查「司法機關囑託之複丈案件，應依司法機關所囑託事項\n      辦理，對土地所有權人不得發給土地複丈成果圖。」為地\n      籍測量實施規則第222條第1項所明定。被告鑑測人員依上\n      開規定及內政部訂頒「辦理法院囑託土地界址鑑定作業程\n      序及鑑定書圖格式」相關規定辦理鑑測後，將鑑定書圖函\n      送臺灣苗栗地方法院，供審判之參考，於程序上並無不符\n      。又查「人民相互間因土地界址發生糾紛，乃不動產所有\n      權之爭執，係屬民事訴訟範圍。……土地界址歷次所為之\n      測丈鑑定結果如何，究竟是否可資依據，該受理民事訴訟\n      之法院有權斟酌取捨，核與中央或地方官署本於行政權力\n      所為之違法或不當處分致損害人民權益之情形，顯有不同\n      ，自不容視被告官署此項測丈鑑行為為行政處分而對之提\n      起訴願。」最高行政法院51年判字第89號著有判例。又按\n      行政程序法第2條第1項規定：「本法所稱行政程序，係指\n      行政機關作成行政處分、締結行政契約、訂定法規命令與\n      行政規則、確定行政計畫、實施行政指導及處理陳情等行\n      為之程序。」同法第3條第1項及第2項第2款規定：「行政\n      機關為行政行為時，除法律另有規定外，應依本法規定為\n      之。」「下列機關之行政行為，不適用本法之程序規定：\n      ……二、司法機關。……」所明定。基此，本中心受理司\n      法機關囑託鑑測，係屬司法機關行政行為及行政裁決之前\n      置作業，依前開規定自不受行政程序法所規範。又依民事\n      訴訟法第289條第1項規定：「法院得囑託機關、學校、商\n      會、交易所或其他團體為必要之調查；受託者有為調查之\n      義務。」同法第324條及第328條規定：「鑑定，除本目別\n      有規定外，準用關於人證之規定。」「具有鑑定所需之特\n      別學識經驗，或經機關委任有鑑定職務者，於他人之訴訟\n      ，有為鑑定人之義務。」上開規定之鑑定，乃調查證據之\n      方法，而鑑定人之鑑定或檢察官、法官囑託醫院、學校或\n      其他相當機關實施之鑑定，固屬於證據資料之一種，法官\n      仍應踐行調查證據之程序而後定其取捨。司法機關審查私\n      權爭執，為瞭解土地界址，囑託地政機關辦理界址鑑定，\n      該項鑑定行為及鑑定後製作成結果之報告均屬司法程序事\n      項。\n（三）綜上所述，原告對被告內政部國土測繪中心之鑑定報告有\n      所爭執，應向受理法院提出，由法院審酌是否可為審判上\n      之證據資料。另原告所提國家賠償部分，按國家賠償法第\n      2條所謂行使公權力之行為，係指公務員居於國家機關之\n      地位，行使統治權作用之行為而言，即運用命令及強制等\n      手段干預人民自由及權利之行為。又所謂鑑定云者，乃有\n      特別知識經驗之第三人，就特定事項報告其判斷意見，該\n      第三人稱為鑑定人，而國家機關受託進行鑑定工作，雖屬\n      執行職務，但並非行使公權力之行為，且鑑定人所為之判\n      斷認定，僅提供作為委託機關之參考；至該鑑定結果是否\n      可採，委託機關本有自為裁量之權，鑑定機關之鑑定，顯\n      無行使公權力之可言。是以，原告請求賠償新臺幣二百萬\n      元並無理由。\n（四）綜上所述，原告之訴實無理由等語，資為抗辯。並聲明求\n      為判決駁回原告之訴。\n五、被告苗栗縣頭份地政事務所則以：地政機關依人民之申請所\n    為之鑑定界址，其複丈之成果，純為地政機關基於職權提供\n    土地測量技術上之服務，將人民原有土地所有權範圍，利用\n    地籍調查及測量等方法，將其反映於地籍圖，初無增減人民\n    私權之效力，人民如對複丈成果有所異議，應由有爭執之土\n    地所有權人依法提起民事訴訟請求解決。被告苗栗縣頭份地\n    政事務所依據地籍測量實施規則第204條第1項規定：「鑑界\n    複丈，應依下列規定辦理：一、複丈人員實地測定所需鑑定\n    之界址點位置後，應協助申請人埋設界標，並於土地複丈圖\n    上註明界標名稱、編列界址號數及註明關係位置。二、申請\n    人對於鑑界結果有異議時，得再填具土地複丈申請書敘明理\n    由，向登記機關繳納土地複丈費申請再鑑界，原登記機關應\n    即送請直轄市或縣（市）主管機關派員辦理後，將再鑑界結\n    果送交原登記機關，通知申請人及關係人。三、申請人對於\n    再鑑界結果仍有異議者，應向司法機關訴請處理，登記機關\n    不得受理其第三次鑑界之申請。」及辦理圖解法土地界址鑑\n    定作業注意事項之規定辦理原告申請之鑑界案，依法並無不\n    合。原告之訴實無理由等語，資為抗辯。並聲明求為判決駁\n    回原告之訴。\n六、歸納兩造之上述主張及本院依職權調查之結果，本件之爭執\n    重點為：原告聲明請求撤銷之對象是否為行政處分？能否對\n    之提起撤銷訴訟？訴願決定之認事用法有無違誤？原告附帶\n    請求損害賠償，有無理由？茲分述如下：\n（一）有關原告聲明請求撤銷被告內政部國土測繪中心（前身為\n      內政部土地測量局）92年11月10日、97年12月15日、97年\n      2月25日鑑定圖，及被告苗栗縣頭份地政事務所84年8月22\n      日、100年6月17日、97年8月12日、93年12月2日、92年9\n      月5日、92年8月5日複丈成果圖部分：\n    1.按原告之訴有起訴不備其他要件者，行政法院應以裁定駁\n      回之，行政訴訟法第107條第1項第10款定有明文。另同法\n      第4條第1項規定，人民因中央或地方機關之違法行政處分\n      ，認為損害其權利或法律上之利益，經依訴願法提起訴願\n      而不服其決定者，得向高等行政法院提起撤銷訴訟。所謂\n      行政處分，依訴願法第3條第1項規定係指中央或地方機關\n      就公法上具體事件所為之決定或其他公權力措施而對外直\n      接發生法律效果之單方行政行為而言。又「官署所為單純\n      的事實敘述或理由說明，並非對人民之請求有所准駁，既\n      不因該項敘述或說明而生法律上之效果，非訴願法上之行\n      政處分，人民對之提起訴願，自非法之所許。」復經最高\n      行政法院著有62年裁字第41號判例可資參照。是以，行政\n      機關所為通知、單純事實之敘述、理由之說明或就法令所\n      為之釋示，即非行政處分，人民雖有異議，亦不得對之提\n      起撤銷之訴，否則即屬起訴不備其他要件，行政法院應予\n      駁回。\n    2.次按，「人民相互間因土地界址發生糾紛，乃不動產所有\n      權之爭執，係屬民事訴訟範圍。本件被告官署就原告與曹\n      某之土地界址歷次所為之測丈鑑定結果如何，究竟是否可\n      資依據，該受理民事訴訟之法院有權斟酌取捨，核與中央\n      或地方官署本於行政權力所為之違法或不當處分致損害人\n      民權益之情形，顯有不同，自不容視被告官署此項測丈鑑\n      行為為行政處分而對之提起訴願。」「原告所有土地，與\n      陳某所有土地因經界發生爭執，經陳某申請被告官署所屬\n      之麻豆地政事務所派員測量，此項測量結果，原無確定私\n      權關係之效力，原告對之既有爭執，自可訴由普通法院審\n      理裁判。而被告官署所屬麻豆地政事務所所為之測量工作\n      ，尤不能視為被告官署之處分，既無行政處分之存在，原\n      告自不得以行政爭訟方式，請求救濟。」分別有最高行政\n      法院51年判字第89號、51年判字第226號判例意旨可資參\n      照。另地政機關就人民相互間因土地界址發生糾紛所為之\n      測量性質上為一鑑定行為，其於完成鑑定後發給複丈成果\n      圖，無非鑑定人員表示土地界址所在之專業上意見，供為\n      參據而已，必經採為裁判或行政處分之依據，始生依鑑定\n      內容變動之法律上效果，是鑑定後所為之複丈成果圖本身\n      並未對外直接發生法律效果，僅係事實之說明，並非行政\n      處分（參照最高行政法院95年度裁字第2720號裁定意旨參\n      照）。\n    3.本件原告不服被告所為之系爭土地複丈成果圖及鑑定圖，\n      乃依行政訴訟法第4條第1項規定提起撤銷訴訟，業經其陳\n      明在卷（參見本院卷第141頁、第174頁）。經查，前揭土\n      地複丈成果圖及鑑定圖，係被告依原告之申請鑑界或應民\n      事法院之囑託所為之測量成果，核其性質要屬鑑定行為之\n      一種，為地政機關就系爭土地界址何在所為的專業上意見\n      ，初無發生權義內容變動之法律上效果，依照首揭說明，\n      複丈成果圖及鑑定圖本身並未對外直接發生法律效果，而\n      僅係事實之說明，並非行政處分，原告對之有所爭執，本\n      應訴由民事法院審理裁判，其向本院提起撤銷訴訟，難謂\n      合法。是以，原告不服被告所為之土地複丈成果圖及鑑定\n      圖，提起本件撤銷訴訟，揆諸首開說明，即有起訴不備其\n      他要件之違法，且依其情形無從補正，應予駁回。至於原\n      告一併請求被告應重新更正鑑定圖及複丈成果圖及錯誤界\n      樁等，因失所附麗，亦屬無據，應併予駁回。\n（二）有關原告聲明請求撤銷內政部100年2月24日臺內訴字第10\n      00020427號訴願決定（含被告內政部國土測繪中心以99年\n      12月14日測籍字第0990012377號函），及苗栗縣政府100\n      年3月24日99年苗府訴字第100號訴願決定部分：\n    1.按地籍測量實施規則第204條第1款規定：「土地有下列情\n      形之一者，得申請土地複丈（以下簡稱複丈）：一、因自\n      然增加、浮覆、坍沒、分割、合併、鑑界或變更。……」\n      同規則第205條第1項規定：「申請複丈，由土地所有權人\n      或管理人向土地所在地登記機關為之。但有下列情形之一\n      者，各依其規定辦理：……五、因司法機關判決確定或訴\n      訟上之和解或調解成立者，由權利人申請。……」及同規\n      則第221條第3項規定：「關係人對於第一項之鑑界或再鑑\n      界結果有異議時，得以其所有土地申請鑑界，其鑑界之辦\n      理程序及異議之處理，準用第一項第二款及第三款之規定\n      。」是以，有關土地鑑界複丈事宜，應向土地所在地登記\n      機關申請之。本件原告鑑界土地坐落於苗栗縣三灣鄉○○\n      ○段388-3至同段1061-8地號，依上開地籍測量實施規則\n      第204條第1款及第205條規定，該土地所在地之地政事務\n      所即苗栗縣頭份地政事務所為鑑界複丈之主管機關。被告\n      內政部國土測繪中心並非系爭土地鑑界複丈之主管機關，\n      其以99年12月14日測籍字第0990012377號函復原告，僅係\n      說明內政部國土測繪中心受臺灣苗栗地方法院囑託鑑測苗\n      栗縣三灣鄉○○○段1065、387-3地號土地並檢送鑑定圖\n      及補充鑑測圖於該法院之經過，並於文中敘明系爭土地非\n      法官囑託鑑測之土地，若有地界線疑義應逕洽苗栗縣頭份\n      地政事務所辦理等語，核其內容並未對原告之申請事件為\n      任何決定而對外直接發生法律效果，尚非行政處分，自不\n      得提起訴願，以資救濟。訴願機關從程序上決定駁回其訴\n      願，尚無不合，原告對之提起行政訴訟，仍難謂為合法，\n      應予駁回。\n    2.次按「人民對於中央或地方機關之行政處分，認為違法或\n      不當，致損害其權利或利益者，得依本法提起訴願。但法\n      律另有規定者，從其規定。各級地方自治團體或其他公法\n      人對上級監督機關之行政處分，認為違法或不當，致損害\n      其權利或利益者，亦同。」「人民因中央或地方機關對其\n      依法申請之案件，於法定期間內應作為而不作為，認為損\n      害其權利或利益者，亦得提起訴願。前項期間，法令未規\n      定者，自機關受理申請之日起為二個月。」「本法所稱行\n      政處分，係指中央或地方機關就公法上具體事件所為之決\n      定或其他公權力措施而對外直接發生法律效果之單方行政\n      行為。前項決定或措施之相對人雖非特定，而依一般性特\n      徵可得確定其範圍者，亦為行政處分。有關公物之設定、\n      變更、廢止或一般使用者，亦同。」訴願法第1條、第2條\n      及第3條定有明文。準此可知，除法律另有規定外，人民\n      提起訴願，應以中央或地方機關之行政處分，或中央或地\n      方機關對其依法申請之案件未於法定期間內作為為對象。\n      另同法第77條第1款及第8款規定：「訴願事件有左列各款\n      情形之一者，應為不受理之決定：一、訴願書不合法定程\n      式不能補正或經通知補正逾期不補正者。……八、對於非\n      行政處分或其他依法不屬訴願救濟範圍內之事項提起訴願\n      者。」本件原告於99年12月6日向苗栗縣政府提起訴願，\n      其訴願書記載：「為不服鈞縣頭份地政事務所、竹南地政\n      事務所各有關人員，為民國84年間被告徐永慶、鐘金蘭夫\n      婦私自埋設兩個石頭，偽稱該石頭就是他土地座落三灣鄉\n      大河底段387號土地界址，頭份鎮地政測量人員測量錯誤\n      ，造成臺三線公路路寬縮減5公尺，……。」（參見苗栗\n      縣政府訴願卷第1頁至第2頁），苗栗縣政府訴願審議委員\n      會認定原告未敘明其不服之行政處分為何，乃以99年12月\n      14日府訴字第0990233381號函通知原告略以：「臺端旨揭\n      訴願書欠缺臺端出生年月日、身分證字號、所不服之行政\n      處分內容及收受或知悉該行政處分之日期、訴願請求事項\n      、訴願之詳細事實及理由等事項，請臺端於文到之次日起\n      十日內補正之。」（參見苗栗縣政府訴願卷第21頁），上\n      開補正通知函並於99年12月16日送達，此有送達證書附卷\n      可稽（參見苗栗縣政府訴願卷第22頁）。原告嗣於99年12\n      月22日補充文件及說明資料陳述略以：「……3.查民國92\n      年間訴願人分割上開地段346及347-5號時。第一天由野溪\n      及對岸所有田園及建物等作為基礎引伸至土地分割線。有\n      釘界椿為證。第二天則由上開石頭為基礎。引伸至分割線\n      。但是兩者相差正好五公尺。以此為證民國84年間公路局\n      施工並無越界公路總局變更施工縮減五公尺是錯誤的。完\n      全是頭份地政事務所測量錯誤所造成的糾紛。……，訴願\n      人懇求鈞府長官主持公道諭令頭份地政事務所更正錯誤的\n      界椿。」（參見苗栗縣政府訴願卷第24頁），苗栗縣政府\n      訴願審議委員會仍認定其仍未具體指明所不服之行政處分\n      為何，乃再以99年12月29日府訴字第0990244581號函通知\n      略以：「……依旨揭訴願書及補充文件及說明書內容仍無\n      法確知臺端所不服之行政處分（含行政處分之機關、文號\n      、收受日期）為何？請臺端於文到之次日起十日內補正之\n      。」（參見苗栗縣政府訴願卷第41頁），上開通知補正函\n      於100年1月3日送達，亦有送達證書在卷可稽（參見苗栗\n      縣政府訴願卷第43頁）。原告雖再以100年1月11日訴願書\n      主張略以：「原行政處分機關：苗栗縣頭份地政事務所、\n      竹南地政事務所、臺灣苗栗地方法院及檢查署、臺灣高等\n      法院臺中高分院檢察署、臺灣最高法院等。不服之行政處\n      分……：1.查苗栗縣頭份地政事務所92年3月23日建物測\n      量成果圖其建號114號是完全沒有侵佔到臺三線公路用地\n      。……3.查因上開錯誤於92年4月30日苗栗地方法院苗院\n      月民仁92苗簡178字第09929號函。囑託拆屋還地案件測量\n      、複丈成果圖因測量員吳正宏將差就錯。變成114號房屋\n      嚴重侵佔臺線公路。4.因上開測量確有錯本訴願人不服。\n      聲請法官更換測量單位。……，因測量員依然認為三灣鄉\n      大河底段1063-1號的土地界線就在道路實況線位置。所以\n      鑑定圖的建號114號房屋有嚴重侵佔道路用地的情形。…\n      …10.但因那兩個石頭的緣故。其圖盤點就被移到竹林裡\n      。如果放棄那個石頭為基準將圖盤點以套圖方式移回小道\n      上。就很明白的顯示建號114號房屋沒有侵佔道路用地的\n      鐵證。同時也證明84年間頭份地政事務所複丈三灣鄉○○\n      ○段1063-1號土地時所依據的兩個石頭有誤複丈成果圖是\n      錯誤的。竹南地政事務所再鑑界引用頭份地政事務所界椿\n      也是錯誤的。」（參見苗栗縣政府訴願卷第44頁至第46頁\n      ），惟苗栗縣政府訴願審議委員會仍認定原告未就補正事\n      項明確補正，乃依訴願法第77條第1款規定，為訴願不受\n      理之決定。經查，上開原告訴願意旨，無非係主張被告所\n      為之複丈成果圖或鑑定圖有誤而表明不服，是其循序提起\n      上開訴願及本件行政訴訟，惟該等複丈成果圖或鑑定圖僅\n      是地政機關就系爭土地界址何在所為的專業上意見，並無\n      發生權義內容變動之法律上效果，並非行政處分，原告對\n      之有所爭執，本應訴由民事法院審理裁判，已如前述，顯\n      見原告所爭執者，不屬訴願救濟範圍內之事項，其逕行提\n      起訴願，訴願管轄機關本應依訴願法第77條第8款規定決\n      定不受理，然其依同法第77條第1款規定決定不受理，理\n      由雖有不同，但其不受理之決定仍屬一致，應予維持。從\n      而，原告訴請應撤銷上開訴願決定，亦無理由，應予駁回\n      。\n（三）有關原告聲明請求被告各給付原告2百萬元部分：\n    1.按行政訴訟法第7條規定：「提起行政訴訟，得於同一程\n      序中，合併請求損害賠償或其他財產上給付。」另「當事\n      人主張因行政機關之違法行政行為受有損害，循序向行政\n      法院提起行政訴訟，並依行政訴訟法第7條規定於同一程\n      序中，合併依國家賠償法規定請求損害賠償者，因行政法\n      院就國家賠償部分，自當事人依法『附帶』提起國家賠償\n      時起取得審判權，而案件經行政法院審理後，如認行政訴\n      訟部分因有行政訴訟法第107條第1項第2款至第10款情形\n      而不合法者，此時行政訴訟既經裁定駁回，其依國家賠償\n      法附帶提起國家賠償之訴部分，屬附帶請求之性質，非可\n      單獨提起之行政訴訟，因而失所附麗，自得一併裁定駁回\n      。」復經最高行政法院98年6月份第1次庭長法官聯席會議\n      （二）決議在案。\n    2.本件原告有關請求被告各賠償原告2百萬元之聲明部分，\n      係依前揭行政訴訟法第7條規定於同一程序中，合併依國\n      家賠償法規定請求損害賠償，由於原告起訴請求撤銷系爭\n      土地複丈成果圖及鑑定圖部分，既經本院認定有行政訴訟\n      法第107條第1項第10款之不合法情形，已如前述，則原告\n      此部分起訴，因屬附帶請求之性質，非可單獨提起之行政\n      訴訟，已失所附麗，參照前揭決議意旨，自應一併駁回之\n      。\n七、綜上所述，原告之訴及追加之訴核有起訴不合法及無理由之\n    情形，爰併以判決駁回之。又本件事證已臻明確，兩造其餘\n    主張及舉證，與本件判決結果不生影響，爰不逐一論述，併\n    此敘明。\n據上論結，本件原告之訴及追加之訴為一部不合法，一部無理由\n，爰依行政訴訟法第107條第1項第10款、第98條第1項前段，判\n決如主文。\n中    華    民    國    100   年    7    月    28     日\n                臺中高等行政法院第二庭\n                        審判長法  官  王  茂  修\n                              法  官  莊  金  昌\n                              法  官  劉  錫  賢\n以上正本證明與原本無異。\n如不服本判決，應於判決送達後20日內向本院提出上訴書狀，其\n未表明上訴理由者，應於提起上訴後20日內向本院提出上訴理由\n書（須依對造人數附具繕本）；如於本判決宣示或公告後送達前\n提起上訴者，應於判決送達後20日內補提上訴理由書（須附繕本\n）。未表明上訴理由者，逕以裁定駁回。\n中    華    民    國    100   年    7    月    28     日\n                              書記官  莊  啟  明",
  "structure": {
    "main": "原告之訴及追加之訴均駁回。\n訴訟費用由原告負擔。",
    "reason": "一、程序事項：\n（一）本件原告起訴時，被告內政部國土測繪中心之代表人為林\n      燕山，嗣於訴訟進行中，變更為劉正倫，有內政部100年7\n      月8日臺內人字第100 00139709號令在卷可稽，茲據新代\n      表人劉正倫具狀聲明承受訴訟，經核無不合，應予准許。\n（二）按「訴狀送達後，原告不得將原訴變更或追加他訴。但經\n      被告同意，或行政法院認為適當者，不在此限。」行政訴\n      訟法第111條第1項定有明文。而變更或追加他訴是否適當\n      ，則應就訴訟資料利用之可能、當事人利益、訴訟經濟等\n      具體情事加以衡量。本件起訴狀送達後，原告於民國（下\n      同）100年6月22日本院行準備程序時，請求一併撤銷被告\n      苗栗縣頭份地政事務所84年8月22日複丈成果圖（參見本\n      院卷第149頁），另於100年6月28日（本院收文日）提出\n      補充證據說明狀並檢附土地複丈成果圖，請求一併撤銷被\n      告苗栗縣頭份地政事務所100年6月17日複丈成果圖（參見\n      本院卷第169頁）、97年8月12日複丈成果圖（參見本院卷\n      第167頁）、93 年12月2日複丈成果圖（參見本院卷第165\n      頁）、92年9月5日複丈成果圖（參見本院卷第163頁）、\n      92年8月5日複丈成果圖（參見本院卷第161頁）、被告內\n      政部國土測繪中心97年2月25日鑑定圖（參見本院卷第158\n      頁）及被告苗栗縣頭份地政事務所以98年7月22日圖謄字\n      第005843號出具之地籍圖（參見本院卷第154頁）。另於1\n      00年7月21日本院行言詞辯論程序時，請求一併撤銷被告\n      內政部國土測繪中心以99年12月14日測籍字第0990012377\n      號函。經查，上開原告新增請求撤銷之複丈成果圖或鑑定\n      圖，分屬不同測量之原因事實，其於聲明內請求一併撤銷\n      ，應屬訴之追加。然因皆屬本件被告所製作之測量圖面，\n      當事人相同，且與原告所主張系爭坐落苗栗縣三灣鄉○○\n      ○段1065地號土地之測量錯誤有關，可共用相關之訴訟資\n      料，符合訴訟經濟原則，本院認其訴之追加為適當，應予\n      准許。另原告請求撤銷之被告內政部國土測繪中心以99年\n      12月14日測籍字第0990012377號函，係內政部100年2月24\n      日臺內訴字第1000020427號訴願決定所審查之函文，因原\n      告起訴時即已表明請求撤銷該訴願決定，原告就此補充聲\n      明請求一併撤銷該函文，核屬法院行使闡明權後，原告就\n      其原聲明不明瞭或不完足之處所為必要之補充，是其追加\n      並無不適當，應予准許。至於原告請求撤銷之被告苗栗縣\n      頭份地政事務所98年7月22日圖謄字第005843號出具之地\n      籍圖，係屬鑑測所參考之原圖，並非測量機關應申請所為\n      之測量圖面，性質不同，且與本件原告指訴被告於受理測\n      量申請時所為之測量有誤無關，其此部分訴之追加除為被\n      告表示不同意之外，亦與本件訴訟資料無相互利用之可能\n      性，若予准許，有違當事人利益及訴訟經濟原則，故本院\n      認為其追加並不適當，依前開規定，應不予准許。\n二、事實概要：\n    原告主張其所有坐落苗栗縣三灣鄉○○○段1065地號土地為\n    訴外人鍾金蘭侵占，提起確定界址之訴，由被告內政部國土\n    測繪中心負責勘查，因圖根點設定錯誤，造成公路總局路權\n    線往內縮5公尺，以致臺三線道路實況線侵占路權線以外之\n    私有土地、國防部軍事地下電纜線無故侵越私有土地情形，\n    且其原本在同段347地號所設之水池屬他人所有，一旦他人\n    執行所有權時，其水池必然不保等由，於99年11月25日向內\n    政部申請鑑定公路總局臺三線三灣鄉○○○段388-3至同段\n    1061-8地號土地界線位置鑑定，如被告內政部國土測繪中心\n    之鑑定圖及補充鑑測圖有錯誤，請求更正。案經內政部於99\n    年12月8日分別函轉被告內政部國土測繪中心及苗栗縣政府\n    處理，經被告內政部國土測繪中心以99年12月14日測籍字第\n    0990012377號函復原告以：「……三、本案臺灣苗栗地方法\n    院囑託本中心鑑測大河底段1065、387-1地號土地，業經本\n    中心依法官囑託事項辦理鑑測後，以97年3月3日測籍字第09\n    70 002065號函、97年11月19日測籍字第0970012015號函及\n    97年12月17日測籍字第0970013196號函將鑑定書圖、補充鑑\n    測圖函送法院參考在案，按上開判例意旨，臺端如有疑義，\n    請向法院提出。另有關旨揭相關地號土地，非法官囑託鑑測\n    之土地，臺端若有地界線疑義，請逕洽苗栗縣頭份地政事務\n    所辦理。」原告不服，提起訴願，經內政部以國土測繪中心\n    並非系爭土地鑑界複丈之主管機關，其以99年12月14日測籍\n    字第0990012377號函復原告，僅係說明被告內政部國土測繪\n    中心受臺灣苗栗地方法院囑託鑑測大河底段1065、387-3地\n    號土地並檢送鑑定圖及補充鑑測圖於該法院之經過，並於文\n    中敘明系爭土地非法官囑託鑑測之土地，若有地界線疑義應\n    逕洽苗栗縣頭份地政事務所辦理等語，核其內容並未對原告\n    之申請事件為任何決定而對外直接發生法律效果，尚非行政\n    處分為由，決定不受理。另原告對於系爭土地界址重測事件\n    ，向苗栗縣政府提起訴願，惟未敘明其不服之行政處分為何\n    ，遞經苗栗縣政府通知原告補正，原告均未補正，苗栗縣政\n    府乃以訴願為不合法為由，決定不受理。原告仍表不服，遂\n    提起本件行政訴訟。\n三、本件原告主張：\n（一）本件原告所有坐落苗栗縣三灣鄉○○○段1065地號土地，\n      因徐永慶、鍾金蘭夫妻於84年間建造農舍時，故意侵占原\n      告私有土地，被告苗栗縣頭份地政事務所實施複丈鑑界，\n      誤認徐永慶、鍾金蘭自行埋設之石頭為界址，造成臺三線\n      道路實況線侵占路權線以外之私有土地，公路總局將原本\n      路寬20公尺縮減5公尺，以致國防部地下電纜線無故侵越\n      私有土地情形；該處鑑界複丈十多次，均以該石頭為界標\n      ，或引伸出來的錯誤界樁為界標，被告苗栗縣頭份地政事\n      務所鑑界複丈時，明知該兩顆石頭與週邊土地界址不服，\n      竟單一引用該兩顆石頭為界標，導致臺三線道路縮減5公\n      尺不寬；又土地測量局測量員黃銘德作偽證，誤導法官判\n      決。被告答辯指稱經派員於92年10月29日會同臺灣苗栗地\n      方法院承辦法及當事人等實地勘查後，依據該法院囑託事\n      項，以供參考云云。然查，依臺灣苗栗地方法院民事簡易\n      判決92年度簡字第178號判決書記載：「……而再依職權\n      囑託內政部土地測量局勘測系爭土地是否為同段114號建\n      物圍牆內之花圃所占用，並測繪出占用位置、範圍、面積\n      、使用情形，及系爭土地東側之陡壁位置範圍、面積。」\n      事因測量員違背法官囑託，只測114號建號建物、圍牆內\n      之花圃所占用位置。對於系爭土地東側之陡壁位置、範圍\n      、面積。則完全沒有測出及標示。是公然違背法官囑託。\n      同判決：「……再者，鑑定人即製作頭份地政事務所九十\n      二年七月二日頭地所二字第○九二○○○四○九八號函附\n      之複丈成果圖之測量人員吳正宏，及製作前內政部土地測\n      量局之鑑定圖之測量人員黃德銘均到庭陳稱：角度不影響\n      鑑定，房子角度沒有偏差的問題，且鑑定人黃德銘亦稱其\n      放大略圖是依據左上角地藉原比例放大，左上角之地藉圖\n      較為正確，因此放大略圖角度可能不是依照原來的方位，\n      但相關位置不影響鑑定結果，亦不影響地藉地置」云云。\n      果若如此。請問苗栗縣頭份地政事務建築物測量成果圖建\n      號114號房屋並未侵占同段387-12地號的公路用地。但是\n      92年10月29日黃德銘的鑑定圖，其建號114號房屋被鑑定\n      為嚴重侵占387-12地號的公路用地。此結果不是地藉線的\n      方位角度錯誤會影響鑑定結果嗎？身為中華民國最高地政\n      機關的測量員，竟敢如此狂妄偽造鑑定圖，立下切結書，\n      誤導法官判決。\n（二）查國土測繪申97年12月13日的補充鑑測圖，其圖盤位置全\n      部偏移實測現場小道，及97年12月5日放大略圖中的實測\n      線全部偏移小道上。其實這就是偽造文書的證據，根本是\n      利用電腦套圖的時候故意錯置的結果。因為若將實測線及\n      圖盤點設置在實測現場的小道相符，那麼84年間頭份地政\n      事務所鑑界1065號土地及臺三線公路縮緘五公尺的弊案，\n      以及92年間內政部土地測量局的狼狽為奸的事證就會還原\n      真象，鐵證如山，不容狡辯。測量人員官官相護，危害道\n      路縮減緘5公尺，造成國防部的地下電纜線等等公共建設\n      設施，無故侵占私有土地的假象，但是全部公共設施都還\n      存在現場，以及本件原告的1065號土地及週邊相關土地被\n      他人侵占無法收回。依據國家賠償法第2條規定：「本法\n      所稱公務員者。謂依法令從事公務之人員。公務員於執行\n      公務行使公權力時。因故意或過失不法侵害人民自由或權\n      利者。國家應負損害賠償責任。公務員怠於執行職務。致\n      人民自由或權利遭受損害亦同。前項情形，公務員有故意\n      或重大過失時。賠償義務機關對之有求償權。」本件之請\n      求屬於公務員怠於執行職務，因84年間頭份地政事務所鑑\n      界大河底段1065號土地時，引用那兩個石頭為界標，所以\n      造成錯誤。因本原告不服。同年再申請鑑界同段1063-1號\n      土地。其結果則將正在施工中的臺三線公路縮緘5公尺。\n      按道理公務員應擴大勘測以求正確。但測量員則怠於執行\n      造成本原告的1065號土地被他人侵占無法請求收回。導至\n      本原告的權利嚴重損害。為求真象於97年間提起確認界址\n      之訴，從補充鑑定圖的圖盤點位置及放大略圖的實測線。\n      若移回實測現場的小道上，都足以顯示建號114號房屋有\n      侵占1065號土地。及臺三線公路被迫縮減少5公尺之事實\n      。測量員怠於擴大勘測，利用電腦套圖錯置上開證據，造\n      成本件原告之確認界址案無法還原真象，嚴重損害原告的\n      權益。為此提出請求國家賠償。故請求廢棄土地複丈成果\n      圖，重新更正界樁云云。依行政訴訟法第4條第1項及第7\n      條規定，提起撤銷訴訟合併請求國家賠償之給付訴訟，並\n      聲明求為判決：\n    1.訴願決定（內政部100年2月24日臺內訴字第1000020427號\n      訴願決定及苗栗縣政府100年3月24日99年苗府訴字第100\n      號訴願決定）及原處分（即被告內政部國土測繪中心以99\n      年12月14日測籍字第0990012377號函、92年11月10日鑑定\n      圖、97年12月15日、97年2月25日之鑑定圖、苗栗縣頭份\n      地政事務所84年8月22日、100年6月17日、97年8月12 日\n      、93年12月2日、92年9月5日、92年8月5日複丈成果圖、\n      98年7月22日圖謄字第005843號地籍圖）均撤銷，被告應\n      重新更正鑑定圖及複丈成果圖及錯誤界樁。\n    2.請求被告各給付原告新臺幣（下同）2百萬元。\n    3.訴訟費用由被告負擔。\n四、被告內政部國土測繪中心則以：\n（一）臺灣苗栗地方法院92年10月2日苗院月民仁92苗簡178字第\n      23755號函為拆屋還地案，囑託被告內政部國土測繪中心\n      鑑測苗栗縣三灣鄉○○○段1065地號土地，經派員於92年\n      10月29日會同臺灣苗栗地方法院承辦法官及當事人等實地\n      勘查後，依據該院法官囑託事項鑑測完竣，以92年11月21\n      日測籍字第0920015177號函將本件土地鑑定書圖送臺灣苗\n      栗地方法院，以供審判之參考。原告為上開訴訟，以官司\n      累訟多年，造成長期精神耗弱及訴訟時間上的損失提起國\n      家賠償，經被告內政部國土測繪中心95年6月21日測籍字\n      第0950005335號書函復拒絕賠償在案。臺灣苗栗地方法院\n      96年12月19日苗院燉民仁96苗簡641字第34878號函及97年\n      1月7日苗院燉民睦96苗簡641字第0056 1號函為確認界址\n      事件，囑託被告內政部國土測繪中心派員於97 年1月30日\n      會同鑑測苗栗縣三灣鄉○○○段1065地號土地，經依法官\n      囑託事項鑑測完竣，以97年3月3日測籍字第0970002065號\n      函將本件土地鑑定書圖送臺灣苗栗地方法院，以供審判之\n      參考。臺灣苗栗地方法院97年10月30日苗院燉民忠97簡上\n      40字第29186號函略以：「……所依據之系爭土地附近周\n      圍施測圖根點、控制點之圖面供本院參考……」，經被告\n      內政部國土測繪中心中心以97年11月19日測籍字第097001\n      2015號函送補充鑑測圖供法院參考。臺灣苗栗地方法院97\n      年10月30日苗院燉民忠97簡上40字第29187號函為確認界\n      址事件，囑託派員於97年11月28日會同鑑測苗栗縣三灣鄉\n      大河底段1065、378-1地號土地，經依法官囑託事項鑑測\n      完竣，以97年12月17日測籍字第0970013196號函將土地鑑\n      定書圖送臺灣苗栗地方法院，以供審判之參考。原告為苗\n      栗縣三灣鄉○○○段388-3至同段1061-8地號土地界址位\n      置鑑測疑義，向內政部陳情，經交下被告內政部國土測繪\n      中心查復，業以99年12月14日測籍字第0990012377號函復\n      原告。本件被告內政部國土測繪中心所送臺灣苗栗地方法\n      院之鑑定書圖均依相關規定辦理，並無更正之理由。\n（二）查「司法機關囑託之複丈案件，應依司法機關所囑託事項\n      辦理，對土地所有權人不得發給土地複丈成果圖。」為地\n      籍測量實施規則第222條第1項所明定。被告鑑測人員依上\n      開規定及內政部訂頒「辦理法院囑託土地界址鑑定作業程\n      序及鑑定書圖格式」相關規定辦理鑑測後，將鑑定書圖函\n      送臺灣苗栗地方法院，供審判之參考，於程序上並無不符\n      。又查「人民相互間因土地界址發生糾紛，乃不動產所有\n      權之爭執，係屬民事訴訟範圍。……土地界址歷次所為之\n      測丈鑑定結果如何，究竟是否可資依據，該受理民事訴訟\n      之法院有權斟酌取捨，核與中央或地方官署本於行政權力\n      所為之違法或不當處分致損害人民權益之情形，顯有不同\n      ，自不容視被告官署此項測丈鑑行為為行政處分而對之提\n      起訴願。」最高行政法院51年判字第89號著有判例。又按\n      行政程序法第2條第1項規定：「本法所稱行政程序，係指\n      行政機關作成行政處分、締結行政契約、訂定法規命令與\n      行政規則、確定行政計畫、實施行政指導及處理陳情等行\n      為之程序。」同法第3條第1項及第2項第2款規定：「行政\n      機關為行政行為時，除法律另有規定外，應依本法規定為\n      之。」「下列機關之行政行為，不適用本法之程序規定：\n      ……二、司法機關。……」所明定。基此，本中心受理司\n      法機關囑託鑑測，係屬司法機關行政行為及行政裁決之前\n      置作業，依前開規定自不受行政程序法所規範。又依民事\n      訴訟法第289條第1項規定：「法院得囑託機關、學校、商\n      會、交易所或其他團體為必要之調查；受託者有為調查之\n      義務。」同法第324條及第328條規定：「鑑定，除本目別\n      有規定外，準用關於人證之規定。」「具有鑑定所需之特\n      別學識經驗，或經機關委任有鑑定職務者，於他人之訴訟\n      ，有為鑑定人之義務。」上開規定之鑑定，乃調查證據之\n      方法，而鑑定人之鑑定或檢察官、法官囑託醫院、學校或\n      其他相當機關實施之鑑定，固屬於證據資料之一種，法官\n      仍應踐行調查證據之程序而後定其取捨。司法機關審查私\n      權爭執，為瞭解土地界址，囑託地政機關辦理界址鑑定，\n      該項鑑定行為及鑑定後製作成結果之報告均屬司法程序事\n      項。\n（三）綜上所述，原告對被告內政部國土測繪中心之鑑定報告有\n      所爭執，應向受理法院提出，由法院審酌是否可為審判上\n      之證據資料。另原告所提國家賠償部分，按國家賠償法第\n      2條所謂行使公權力之行為，係指公務員居於國家機關之\n      地位，行使統治權作用之行為而言，即運用命令及強制等\n      手段干預人民自由及權利之行為。又所謂鑑定云者，乃有\n      特別知識經驗之第三人，就特定事項報告其判斷意見，該\n      第三人稱為鑑定人，而國家機關受託進行鑑定工作，雖屬\n      執行職務，但並非行使公權力之行為，且鑑定人所為之判\n      斷認定，僅提供作為委託機關之參考；至該鑑定結果是否\n      可採，委託機關本有自為裁量之權，鑑定機關之鑑定，顯\n      無行使公權力之可言。是以，原告請求賠償新臺幣二百萬\n      元並無理由。\n（四）綜上所述，原告之訴實無理由等語，資為抗辯。並聲明求\n      為判決駁回原告之訴。\n五、被告苗栗縣頭份地政事務所則以：地政機關依人民之申請所\n    為之鑑定界址，其複丈之成果，純為地政機關基於職權提供\n    土地測量技術上之服務，將人民原有土地所有權範圍，利用\n    地籍調查及測量等方法，將其反映於地籍圖，初無增減人民\n    私權之效力，人民如對複丈成果有所異議，應由有爭執之土\n    地所有權人依法提起民事訴訟請求解決。被告苗栗縣頭份地\n    政事務所依據地籍測量實施規則第204條第1項規定：「鑑界\n    複丈，應依下列規定辦理：一、複丈人員實地測定所需鑑定\n    之界址點位置後，應協助申請人埋設界標，並於土地複丈圖\n    上註明界標名稱、編列界址號數及註明關係位置。二、申請\n    人對於鑑界結果有異議時，得再填具土地複丈申請書敘明理\n    由，向登記機關繳納土地複丈費申請再鑑界，原登記機關應\n    即送請直轄市或縣（市）主管機關派員辦理後，將再鑑界結\n    果送交原登記機關，通知申請人及關係人。三、申請人對於\n    再鑑界結果仍有異議者，應向司法機關訴請處理，登記機關\n    不得受理其第三次鑑界之申請。」及辦理圖解法土地界址鑑\n    定作業注意事項之規定辦理原告申請之鑑界案，依法並無不\n    合。原告之訴實無理由等語，資為抗辯。並聲明求為判決駁\n    回原告之訴。\n六、歸納兩造之上述主張及本院依職權調查之結果，本件之爭執\n    重點為：原告聲明請求撤銷之對象是否為行政處分？能否對\n    之提起撤銷訴訟？訴願決定之認事用法有無違誤？原告附帶\n    請求損害賠償，有無理由？茲分述如下：\n（一）有關原告聲明請求撤銷被告內政部國土測繪中心（前身為\n      內政部土地測量局）92年11月10日、97年12月15日、97年\n      2月25日鑑定圖，及被告苗栗縣頭份地政事務所84年8月22\n      日、100年6月17日、97年8月12日、93年12月2日、92年9\n      月5日、92年8月5日複丈成果圖部分：\n    1.按原告之訴有起訴不備其他要件者，行政法院應以裁定駁\n      回之，行政訴訟法第107條第1項第10款定有明文。另同法\n      第4條第1項規定，人民因中央或地方機關之違法行政處分\n      ，認為損害其權利或法律上之利益，經依訴願法提起訴願\n      而不服其決定者，得向高等行政法院提起撤銷訴訟。所謂\n      行政處分，依訴願法第3條第1項規定係指中央或地方機關\n      就公法上具體事件所為之決定或其他公權力措施而對外直\n      接發生法律效果之單方行政行為而言。又「官署所為單純\n      的事實敘述或理由說明，並非對人民之請求有所准駁，既\n      不因該項敘述或說明而生法律上之效果，非訴願法上之行\n      政處分，人民對之提起訴願，自非法之所許。」復經最高\n      行政法院著有62年裁字第41號判例可資參照。是以，行政\n      機關所為通知、單純事實之敘述、理由之說明或就法令所\n      為之釋示，即非行政處分，人民雖有異議，亦不得對之提\n      起撤銷之訴，否則即屬起訴不備其他要件，行政法院應予\n      駁回。\n    2.次按，「人民相互間因土地界址發生糾紛，乃不動產所有\n      權之爭執，係屬民事訴訟範圍。本件被告官署就原告與曹\n      某之土地界址歷次所為之測丈鑑定結果如何，究竟是否可\n      資依據，該受理民事訴訟之法院有權斟酌取捨，核與中央\n      或地方官署本於行政權力所為之違法或不當處分致損害人\n      民權益之情形，顯有不同，自不容視被告官署此項測丈鑑\n      行為為行政處分而對之提起訴願。」「原告所有土地，與\n      陳某所有土地因經界發生爭執，經陳某申請被告官署所屬\n      之麻豆地政事務所派員測量，此項測量結果，原無確定私\n      權關係之效力，原告對之既有爭執，自可訴由普通法院審\n      理裁判。而被告官署所屬麻豆地政事務所所為之測量工作\n      ，尤不能視為被告官署之處分，既無行政處分之存在，原\n      告自不得以行政爭訟方式，請求救濟。」分別有最高行政\n      法院51年判字第89號、51年判字第226號判例意旨可資參\n      照。另地政機關就人民相互間因土地界址發生糾紛所為之\n      測量性質上為一鑑定行為，其於完成鑑定後發給複丈成果\n      圖，無非鑑定人員表示土地界址所在之專業上意見，供為\n      參據而已，必經採為裁判或行政處分之依據，始生依鑑定\n      內容變動之法律上效果，是鑑定後所為之複丈成果圖本身\n      並未對外直接發生法律效果，僅係事實之說明，並非行政\n      處分（參照最高行政法院95年度裁字第2720號裁定意旨參\n      照）。\n    3.本件原告不服被告所為之系爭土地複丈成果圖及鑑定圖，\n      乃依行政訴訟法第4條第1項規定提起撤銷訴訟，業經其陳\n      明在卷（參見本院卷第141頁、第174頁）。經查，前揭土\n      地複丈成果圖及鑑定圖，係被告依原告之申請鑑界或應民\n      事法院之囑託所為之測量成果，核其性質要屬鑑定行為之\n      一種，為地政機關就系爭土地界址何在所為的專業上意見\n      ，初無發生權義內容變動之法律上效果，依照首揭說明，\n      複丈成果圖及鑑定圖本身並未對外直接發生法律效果，而\n      僅係事實之說明，並非行政處分，原告對之有所爭執，本\n      應訴由民事法院審理裁判，其向本院提起撤銷訴訟，難謂\n      合法。是以，原告不服被告所為之土地複丈成果圖及鑑定\n      圖，提起本件撤銷訴訟，揆諸首開說明，即有起訴不備其\n      他要件之違法，且依其情形無從補正，應予駁回。至於原\n      告一併請求被告應重新更正鑑定圖及複丈成果圖及錯誤界\n      樁等，因失所附麗，亦屬無據，應併予駁回。\n（二）有關原告聲明請求撤銷內政部100年2月24日臺內訴字第10\n      00020427號訴願決定（含被告內政部國土測繪中心以99年\n      12月14日測籍字第0990012377號函），及苗栗縣政府100\n      年3月24日99年苗府訴字第100號訴願決定部分：\n    1.按地籍測量實施規則第204條第1款規定：「土地有下列情\n      形之一者，得申請土地複丈（以下簡稱複丈）：一、因自\n      然增加、浮覆、坍沒、分割、合併、鑑界或變更。……」\n      同規則第205條第1項規定：「申請複丈，由土地所有權人\n      或管理人向土地所在地登記機關為之。但有下列情形之一\n      者，各依其規定辦理：……五、因司法機關判決確定或訴\n      訟上之和解或調解成立者，由權利人申請。……」及同規\n      則第221條第3項規定：「關係人對於第一項之鑑界或再鑑\n      界結果有異議時，得以其所有土地申請鑑界，其鑑界之辦\n      理程序及異議之處理，準用第一項第二款及第三款之規定\n      。」是以，有關土地鑑界複丈事宜，應向土地所在地登記\n      機關申請之。本件原告鑑界土地坐落於苗栗縣三灣鄉○○\n      ○段388-3至同段1061-8地號，依上開地籍測量實施規則\n      第204條第1款及第205條規定，該土地所在地之地政事務\n      所即苗栗縣頭份地政事務所為鑑界複丈之主管機關。被告\n      內政部國土測繪中心並非系爭土地鑑界複丈之主管機關，\n      其以99年12月14日測籍字第0990012377號函復原告，僅係\n      說明內政部國土測繪中心受臺灣苗栗地方法院囑託鑑測苗\n      栗縣三灣鄉○○○段1065、387-3地號土地並檢送鑑定圖\n      及補充鑑測圖於該法院之經過，並於文中敘明系爭土地非\n      法官囑託鑑測之土地，若有地界線疑義應逕洽苗栗縣頭份\n      地政事務所辦理等語，核其內容並未對原告之申請事件為\n      任何決定而對外直接發生法律效果，尚非行政處分，自不\n      得提起訴願，以資救濟。訴願機關從程序上決定駁回其訴\n      願，尚無不合，原告對之提起行政訴訟，仍難謂為合法，\n      應予駁回。\n    2.次按「人民對於中央或地方機關之行政處分，認為違法或\n      不當，致損害其權利或利益者，得依本法提起訴願。但法\n      律另有規定者，從其規定。各級地方自治團體或其他公法\n      人對上級監督機關之行政處分，認為違法或不當，致損害\n      其權利或利益者，亦同。」「人民因中央或地方機關對其\n      依法申請之案件，於法定期間內應作為而不作為，認為損\n      害其權利或利益者，亦得提起訴願。前項期間，法令未規\n      定者，自機關受理申請之日起為二個月。」「本法所稱行\n      政處分，係指中央或地方機關就公法上具體事件所為之決\n      定或其他公權力措施而對外直接發生法律效果之單方行政\n      行為。前項決定或措施之相對人雖非特定，而依一般性特\n      徵可得確定其範圍者，亦為行政處分。有關公物之設定、\n      變更、廢止或一般使用者，亦同。」訴願法第1條、第2條\n      及第3條定有明文。準此可知，除法律另有規定外，人民\n      提起訴願，應以中央或地方機關之行政處分，或中央或地\n      方機關對其依法申請之案件未於法定期間內作為為對象。\n      另同法第77條第1款及第8款規定：「訴願事件有左列各款\n      情形之一者，應為不受理之決定：一、訴願書不合法定程\n      式不能補正或經通知補正逾期不補正者。……八、對於非\n      行政處分或其他依法不屬訴願救濟範圍內之事項提起訴願\n      者。」本件原告於99年12月6日向苗栗縣政府提起訴願，\n      其訴願書記載：「為不服鈞縣頭份地政事務所、竹南地政\n      事務所各有關人員，為民國84年間被告徐永慶、鐘金蘭夫\n      婦私自埋設兩個石頭，偽稱該石頭就是他土地座落三灣鄉\n      大河底段387號土地界址，頭份鎮地政測量人員測量錯誤\n      ，造成臺三線公路路寬縮減5公尺，……。」（參見苗栗\n      縣政府訴願卷第1頁至第2頁），苗栗縣政府訴願審議委員\n      會認定原告未敘明其不服之行政處分為何，乃以99年12月\n      14日府訴字第0990233381號函通知原告略以：「臺端旨揭\n      訴願書欠缺臺端出生年月日、身分證字號、所不服之行政\n      處分內容及收受或知悉該行政處分之日期、訴願請求事項\n      、訴願之詳細事實及理由等事項，請臺端於文到之次日起\n      十日內補正之。」（參見苗栗縣政府訴願卷第21頁），上\n      開補正通知函並於99年12月16日送達，此有送達證書附卷\n      可稽（參見苗栗縣政府訴願卷第22頁）。原告嗣於99年12\n      月22日補充文件及說明資料陳述略以：「……3.查民國92\n      年間訴願人分割上開地段346及347-5號時。第一天由野溪\n      及對岸所有田園及建物等作為基礎引伸至土地分割線。有\n      釘界椿為證。第二天則由上開石頭為基礎。引伸至分割線\n      。但是兩者相差正好五公尺。以此為證民國84年間公路局\n      施工並無越界公路總局變更施工縮減五公尺是錯誤的。完\n      全是頭份地政事務所測量錯誤所造成的糾紛。……，訴願\n      人懇求鈞府長官主持公道諭令頭份地政事務所更正錯誤的\n      界椿。」（參見苗栗縣政府訴願卷第24頁），苗栗縣政府\n      訴願審議委員會仍認定其仍未具體指明所不服之行政處分\n      為何，乃再以99年12月29日府訴字第0990244581號函通知\n      略以：「……依旨揭訴願書及補充文件及說明書內容仍無\n      法確知臺端所不服之行政處分（含行政處分之機關、文號\n      、收受日期）為何？請臺端於文到之次日起十日內補正之\n      。」（參見苗栗縣政府訴願卷第41頁），上開通知補正函\n      於100年1月3日送達，亦有送達證書在卷可稽（參見苗栗\n      縣政府訴願卷第43頁）。原告雖再以100年1月11日訴願書\n      主張略以：「原行政處分機關：苗栗縣頭份地政事務所、\n      竹南地政事務所、臺灣苗栗地方法院及檢查署、臺灣高等\n      法院臺中高分院檢察署、臺灣最高法院等。不服之行政處\n      分……：1.查苗栗縣頭份地政事務所92年3月23日建物測\n      量成果圖其建號114號是完全沒有侵佔到臺三線公路用地\n      。……3.查因上開錯誤於92年4月30日苗栗地方法院苗院\n      月民仁92苗簡178字第09929號函。囑託拆屋還地案件測量\n      、複丈成果圖因測量員吳正宏將差就錯。變成114號房屋\n      嚴重侵佔臺線公路。4.因上開測量確有錯本訴願人不服。\n      聲請法官更換測量單位。……，因測量員依然認為三灣鄉\n      大河底段1063-1號的土地界線就在道路實況線位置。所以\n      鑑定圖的建號114號房屋有嚴重侵佔道路用地的情形。…\n      …10.但因那兩個石頭的緣故。其圖盤點就被移到竹林裡\n      。如果放棄那個石頭為基準將圖盤點以套圖方式移回小道\n      上。就很明白的顯示建號114號房屋沒有侵佔道路用地的\n      鐵證。同時也證明84年間頭份地政事務所複丈三灣鄉○○\n      ○段1063-1號土地時所依據的兩個石頭有誤複丈成果圖是\n      錯誤的。竹南地政事務所再鑑界引用頭份地政事務所界椿\n      也是錯誤的。」（參見苗栗縣政府訴願卷第44頁至第46頁\n      ），惟苗栗縣政府訴願審議委員會仍認定原告未就補正事\n      項明確補正，乃依訴願法第77條第1款規定，為訴願不受\n      理之決定。經查，上開原告訴願意旨，無非係主張被告所\n      為之複丈成果圖或鑑定圖有誤而表明不服，是其循序提起\n      上開訴願及本件行政訴訟，惟該等複丈成果圖或鑑定圖僅\n      是地政機關就系爭土地界址何在所為的專業上意見，並無\n      發生權義內容變動之法律上效果，並非行政處分，原告對\n      之有所爭執，本應訴由民事法院審理裁判，已如前述，顯\n      見原告所爭執者，不屬訴願救濟範圍內之事項，其逕行提\n      起訴願，訴願管轄機關本應依訴願法第77條第8款規定決\n      定不受理，然其依同法第77條第1款規定決定不受理，理\n      由雖有不同，但其不受理之決定仍屬一致，應予維持。從\n      而，原告訴請應撤銷上開訴願決定，亦無理由，應予駁回\n      。\n（三）有關原告聲明請求被告各給付原告2百萬元部分：\n    1.按行政訴訟法第7條規定：「提起行政訴訟，得於同一程\n      序中，合併請求損害賠償或其他財產上給付。」另「當事\n      人主張因行政機關之違法行政行為受有損害，循序向行政\n      法院提起行政訴訟，並依行政訴訟法第7條規定於同一程\n      序中，合併依國家賠償法規定請求損害賠償者，因行政法\n      院就國家賠償部分，自當事人依法『附帶』提起國家賠償\n      時起取得審判權，而案件經行政法院審理後，如認行政訴\n      訟部分因有行政訴訟法第107條第1項第2款至第10款情形\n      而不合法者，此時行政訴訟既經裁定駁回，其依國家賠償\n      法附帶提起國家賠償之訴部分，屬附帶請求之性質，非可\n      單獨提起之行政訴訟，因而失所附麗，自得一併裁定駁回\n      。」復經最高行政法院98年6月份第1次庭長法官聯席會議\n      （二）決議在案。\n    2.本件原告有關請求被告各賠償原告2百萬元之聲明部分，\n      係依前揭行政訴訟法第7條規定於同一程序中，合併依國\n      家賠償法規定請求損害賠償，由於原告起訴請求撤銷系爭\n      土地複丈成果圖及鑑定圖部分，既經本院認定有行政訴訟\n      法第107條第1項第10款之不合法情形，已如前述，則原告\n      此部分起訴，因屬附帶請求之性質，非可單獨提起之行政\n      訴訟，已失所附麗，參照前揭決議意旨，自應一併駁回之\n      。\n七、綜上所述，原告之訴及追加之訴核有起訴不合法及無理由之\n    情形，爰併以判決駁回之。又本件事證已臻明確，兩造其餘\n    主張及舉證，與本件判決結果不生影響，爰不逐一論述，併\n    此敘明。\n據上論結，本件原告之訴及追加之訴為一部不合法，一部無理由\n，爰依行政訴訟法第107條第1項第10款、第98條第1項前段，判\n決如主文。"
  },
  "search": "臺中高等行政法院判決100年度訴字第129號100年7月21日辯論終結原告徐阿欽被告苗栗縣頭份地政事務所代表人賴偉君訴訟代理人黃澄旺被告內政部國土測繪中心代表人劉正倫訴訟代理人曾耀賢上列當事人間因土地鑑界事件，原告不服內政部100年2月24日臺內訴字第1000020427號訴願決定，及苗栗縣政府中華民國100年3月24日99年苗府訴字第100號訴願決定，提起行政訴訟，本院判決如下：主文原告之訴及追加之訴均駁回。訴訟費用由原告負擔。理由一、程序事項：（一）本件原告起訴時，被告內政部國土測繪中心之代表人為林燕山，嗣於訴訟進行中，變更為劉正倫，有內政部100年7月8日臺內人字第10000139709號令在卷可稽，茲據新代表人劉正倫具狀聲明承受訴訟，經核無不合，應予准許。（二）按「訴狀送達後，原告不得將原訴變更或追加他訴。但經被告同意，或行政法院認為適當者，不在此限。」行政訴訟法第111條第1項定有明文。而變更或追加他訴是否適當，則應就訴訟資料利用之可能、當事人利益、訴訟經濟等具體情事加以衡量。本件起訴狀送達後，原告於民國（下同）100年6月22日本院行準備程序時，請求一併撤銷被告苗栗縣頭份地政事務所84年8月22日複丈成果圖（參見本院卷第149頁），另於100年6月28日（本院收文日）提出補充證據說明狀並檢附土地複丈成果圖，請求一併撤銷被告苗栗縣頭份地政事務所100年6月17日複丈成果圖（參見本院卷第169頁）、97年8月12日複丈成果圖（參見本院卷第167頁）、93年12月2日複丈成果圖（參見本院卷第165頁）、92年9月5日複丈成果圖（參見本院卷第163頁）、92年8月5日複丈成果圖（參見本院卷第161頁）、被告內政部國土測繪中心97年2月25日鑑定圖（參見本院卷第158頁）及被告苗栗縣頭份地政事務所以98年7月22日圖謄字第005843號出具之地籍圖（參見本院卷第154頁）。另於100年7月21日本院行言詞辯論程序時，請求一併撤銷被告內政部國土測繪中心以99年12月14日測籍字第0990012377號函。經查，上開原告新增請求撤銷之複丈成果圖或鑑定圖，分屬不同測量之原因事實，其於聲明內請求一併撤銷，應屬訴之追加。然因皆屬本件被告所製作之測量圖面，當事人相同，且與原告所主張系爭坐落苗栗縣三灣鄉○○○段1065地號土地之測量錯誤有關，可共用相關之訴訟資料，符合訴訟經濟原則，本院認其訴之追加為適當，應予准許。另原告請求撤銷之被告內政部國土測繪中心以99年12月14日測籍字第0990012377號函，係內政部100年2月24日臺內訴字第1000020427號訴願決定所審查之函文，因原告起訴時即已表明請求撤銷該訴願決定，原告就此補充聲明請求一併撤銷該函文，核屬法院行使闡明權後，原告就其原聲明不明瞭或不完足之處所為必要之補充，是其追加並無不適當，應予准許。至於原告請求撤銷之被告苗栗縣頭份地政事務所98年7月22日圖謄字第005843號出具之地籍圖，係屬鑑測所參考之原圖，並非測量機關應申請所為之測量圖面，性質不同，且與本件原告指訴被告於受理測量申請時所為之測量有誤無關，其此部分訴之追加除為被告表示不同意之外，亦與本件訴訟資料無相互利用之可能性，若予准許，有違當事人利益及訴訟經濟原則，故本院認為其追加並不適當，依前開規定，應不予准許。二、事實概要：原告主張其所有坐落苗栗縣三灣鄉○○○段1065地號土地為訴外人鍾金蘭侵占，提起確定界址之訴，由被告內政部國土測繪中心負責勘查，因圖根點設定錯誤，造成公路總局路權線往內縮5公尺，以致臺三線道路實況線侵占路權線以外之私有土地、國防部軍事地下電纜線無故侵越私有土地情形，且其原本在同段347地號所設之水池屬他人所有，一旦他人執行所有權時，其水池必然不保等由，於99年11月25日向內政部申請鑑定公路總局臺三線三灣鄉○○○段388-3至同段1061-8地號土地界線位置鑑定，如被告內政部國土測繪中心之鑑定圖及補充鑑測圖有錯誤，請求更正。案經內政部於99年12月8日分別函轉被告內政部國土測繪中心及苗栗縣政府處理，經被告內政部國土測繪中心以99年12月14日測籍字第0990012377號函復原告以：「……三、本案臺灣苗栗地方法院囑託本中心鑑測大河底段1065、387-1地號土地，業經本中心依法官囑託事項辦理鑑測後，以97年3月3日測籍字第0970002065號函、97年11月19日測籍字第0970012015號函及97年12月17日測籍字第0970013196號函將鑑定書圖、補充鑑測圖函送法院參考在案，按上開判例意旨，臺端如有疑義，請向法院提出。另有關旨揭相關地號土地，非法官囑託鑑測之土地，臺端若有地界線疑義，請逕洽苗栗縣頭份地政事務所辦理。」原告不服，提起訴願，經內政部以國土測繪中心並非系爭土地鑑界複丈之主管機關，其以99年12月14日測籍字第0990012377號函復原告，僅係說明被告內政部國土測繪中心受臺灣苗栗地方法院囑託鑑測大河底段1065、387-3地號土地並檢送鑑定圖及補充鑑測圖於該法院之經過，並於文中敘明系爭土地非法官囑託鑑測之土地，若有地界線疑義應逕洽苗栗縣頭份地政事務所辦理等語，核其內容並未對原告之申請事件為任何決定而對外直接發生法律效果，尚非行政處分為由，決定不受理。另原告對於系爭土地界址重測事件，向苗栗縣政府提起訴願，惟未敘明其不服之行政處分為何，遞經苗栗縣政府通知原告補正，原告均未補正，苗栗縣政府乃以訴願為不合法為由，決定不受理。原告仍表不服，遂提起本件行政訴訟。三、本件原告主張：（一）本件原告所有坐落苗栗縣三灣鄉○○○段1065地號土地，因徐永慶、鍾金蘭夫妻於84年間建造農舍時，故意侵占原告私有土地，被告苗栗縣頭份地政事務所實施複丈鑑界，誤認徐永慶、鍾金蘭自行埋設之石頭為界址，造成臺三線道路實況線侵占路權線以外之私有土地，公路總局將原本路寬20公尺縮減5公尺，以致國防部地下電纜線無故侵越私有土地情形；該處鑑界複丈十多次，均以該石頭為界標，或引伸出來的錯誤界樁為界標，被告苗栗縣頭份地政事務所鑑界複丈時，明知該兩顆石頭與週邊土地界址不服，竟單一引用該兩顆石頭為界標，導致臺三線道路縮減5公尺不寬；又土地測量局測量員黃銘德作偽證，誤導法官判決。被告答辯指稱經派員於92年10月29日會同臺灣苗栗地方法院承辦法及當事人等實地勘查後，依據該法院囑託事項，以供參考云云。然查，依臺灣苗栗地方法院民事簡易判決92年度簡字第178號判決書記載：「……而再依職權囑託內政部土地測量局勘測系爭土地是否為同段114號建物圍牆內之花圃所占用，並測繪出占用位置、範圍、面積、使用情形，及系爭土地東側之陡壁位置範圍、面積。」事因測量員違背法官囑託，只測114號建號建物、圍牆內之花圃所占用位置。對於系爭土地東側之陡壁位置、範圍、面積。則完全沒有測出及標示。是公然違背法官囑託。同判決：「……再者，鑑定人即製作頭份地政事務所九十二年七月二日頭地所二字第○九二○○○四○九八號函附之複丈成果圖之測量人員吳正宏，及製作前內政部土地測量局之鑑定圖之測量人員黃德銘均到庭陳稱：角度不影響鑑定，房子角度沒有偏差的問題，且鑑定人黃德銘亦稱其放大略圖是依據左上角地藉原比例放大，左上角之地藉圖較為正確，因此放大略圖角度可能不是依照原來的方位，但相關位置不影響鑑定結果，亦不影響地藉地置」云云。果若如此。請問苗栗縣頭份地政事務建築物測量成果圖建號114號房屋並未侵占同段387-12地號的公路用地。但是92年10月29日黃德銘的鑑定圖，其建號114號房屋被鑑定為嚴重侵占387-12地號的公路用地。此結果不是地藉線的方位角度錯誤會影響鑑定結果嗎？身為中華民國最高地政機關的測量員，竟敢如此狂妄偽造鑑定圖，立下切結書，誤導法官判決。（二）查國土測繪申97年12月13日的補充鑑測圖，其圖盤位置全部偏移實測現場小道，及97年12月5日放大略圖中的實測線全部偏移小道上。其實這就是偽造文書的證據，根本是利用電腦套圖的時候故意錯置的結果。因為若將實測線及圖盤點設置在實測現場的小道相符，那麼84年間頭份地政事務所鑑界1065號土地及臺三線公路縮緘五公尺的弊案，以及92年間內政部土地測量局的狼狽為奸的事證就會還原真象，鐵證如山，不容狡辯。測量人員官官相護，危害道路縮減緘5公尺，造成國防部的地下電纜線等等公共建設設施，無故侵占私有土地的假象，但是全部公共設施都還存在現場，以及本件原告的1065號土地及週邊相關土地被他人侵占無法收回。依據國家賠償法第2條規定：「本法所稱公務員者。謂依法令從事公務之人員。公務員於執行公務行使公權力時。因故意或過失不法侵害人民自由或權利者。國家應負損害賠償責任。公務員怠於執行職務。致人民自由或權利遭受損害亦同。前項情形，公務員有故意或重大過失時。賠償義務機關對之有求償權。」本件之請求屬於公務員怠於執行職務，因84年間頭份地政事務所鑑界大河底段1065號土地時，引用那兩個石頭為界標，所以造成錯誤。因本原告不服。同年再申請鑑界同段1063-1號土地。其結果則將正在施工中的臺三線公路縮緘5公尺。按道理公務員應擴大勘測以求正確。但測量員則怠於執行造成本原告的1065號土地被他人侵占無法請求收回。導至本原告的權利嚴重損害。為求真象於97年間提起確認界址之訴，從補充鑑定圖的圖盤點位置及放大略圖的實測線。若移回實測現場的小道上，都足以顯示建號114號房屋有侵占1065號土地。及臺三線公路被迫縮減少5公尺之事實。測量員怠於擴大勘測，利用電腦套圖錯置上開證據，造成本件原告之確認界址案無法還原真象，嚴重損害原告的權益。為此提出請求國家賠償。故請求廢棄土地複丈成果圖，重新更正界樁云云。依行政訴訟法第4條第1項及第7條規定，提起撤銷訴訟合併請求國家賠償之給付訴訟，並聲明求為判決：1.訴願決定（內政部100年2月24日臺內訴字第1000020427號訴願決定及苗栗縣政府100年3月24日99年苗府訴字第100號訴願決定）及原處分（即被告內政部國土測繪中心以99年12月14日測籍字第0990012377號函、92年11月10日鑑定圖、97年12月15日、97年2月25日之鑑定圖、苗栗縣頭份地政事務所84年8月22日、100年6月17日、97年8月12日、93年12月2日、92年9月5日、92年8月5日複丈成果圖、98年7月22日圖謄字第005843號地籍圖）均撤銷，被告應重新更正鑑定圖及複丈成果圖及錯誤界樁。2.請求被告各給付原告新臺幣（下同）2百萬元。3.訴訟費用由被告負擔。四、被告內政部國土測繪中心則以：（一）臺灣苗栗地方法院92年10月2日苗院月民仁92苗簡178字第23755號函為拆屋還地案，囑託被告內政部國土測繪中心鑑測苗栗縣三灣鄉○○○段1065地號土地，經派員於92年10月29日會同臺灣苗栗地方法院承辦法官及當事人等實地勘查後，依據該院法官囑託事項鑑測完竣，以92年11月21日測籍字第0920015177號函將本件土地鑑定書圖送臺灣苗栗地方法院，以供審判之參考。原告為上開訴訟，以官司累訟多年，造成長期精神耗弱及訴訟時間上的損失提起國家賠償，經被告內政部國土測繪中心95年6月21日測籍字第0950005335號書函復拒絕賠償在案。臺灣苗栗地方法院96年12月19日苗院燉民仁96苗簡641字第34878號函及97年1月7日苗院燉民睦96苗簡641字第00561號函為確認界址事件，囑託被告內政部國土測繪中心派員於97年1月30日會同鑑測苗栗縣三灣鄉○○○段1065地號土地，經依法官囑託事項鑑測完竣，以97年3月3日測籍字第0970002065號函將本件土地鑑定書圖送臺灣苗栗地方法院，以供審判之參考。臺灣苗栗地方法院97年10月30日苗院燉民忠97簡上40字第29186號函略以：「……所依據之系爭土地附近周圍施測圖根點、控制點之圖面供本院參考……」，經被告內政部國土測繪中心中心以97年11月19日測籍字第0970012015號函送補充鑑測圖供法院參考。臺灣苗栗地方法院97年10月30日苗院燉民忠97簡上40字第29187號函為確認界址事件，囑託派員於97年11月28日會同鑑測苗栗縣三灣鄉大河底段1065、378-1地號土地，經依法官囑託事項鑑測完竣，以97年12月17日測籍字第0970013196號函將土地鑑定書圖送臺灣苗栗地方法院，以供審判之參考。原告為苗栗縣三灣鄉○○○段388-3至同段1061-8地號土地界址位置鑑測疑義，向內政部陳情，經交下被告內政部國土測繪中心查復，業以99年12月14日測籍字第0990012377號函復原告。本件被告內政部國土測繪中心所送臺灣苗栗地方法院之鑑定書圖均依相關規定辦理，並無更正之理由。（二）查「司法機關囑託之複丈案件，應依司法機關所囑託事項辦理，對土地所有權人不得發給土地複丈成果圖。」為地籍測量實施規則第222條第1項所明定。被告鑑測人員依上開規定及內政部訂頒「辦理法院囑託土地界址鑑定作業程序及鑑定書圖格式」相關規定辦理鑑測後，將鑑定書圖函送臺灣苗栗地方法院，供審判之參考，於程序上並無不符。又查「人民相互間因土地界址發生糾紛，乃不動產所有權之爭執，係屬民事訴訟範圍。……土地界址歷次所為之測丈鑑定結果如何，究竟是否可資依據，該受理民事訴訟之法院有權斟酌取捨，核與中央或地方官署本於行政權力所為之違法或不當處分致損害人民權益之情形，顯有不同，自不容視被告官署此項測丈鑑行為為行政處分而對之提起訴願。」最高行政法院51年判字第89號著有判例。又按行政程序法第2條第1項規定：「本法所稱行政程序，係指行政機關作成行政處分、締結行政契約、訂定法規命令與行政規則、確定行政計畫、實施行政指導及處理陳情等行為之程序。」同法第3條第1項及第2項第2款規定：「行政機關為行政行為時，除法律另有規定外，應依本法規定為之。」「下列機關之行政行為，不適用本法之程序規定：……二、司法機關。……」所明定。基此，本中心受理司法機關囑託鑑測，係屬司法機關行政行為及行政裁決之前置作業，依前開規定自不受行政程序法所規範。又依民事訴訟法第289條第1項規定：「法院得囑託機關、學校、商會、交易所或其他團體為必要之調查；受託者有為調查之義務。」同法第324條及第328條規定：「鑑定，除本目別有規定外，準用關於人證之規定。」「具有鑑定所需之特別學識經驗，或經機關委任有鑑定職務者，於他人之訴訟，有為鑑定人之義務。」上開規定之鑑定，乃調查證據之方法，而鑑定人之鑑定或檢察官、法官囑託醫院、學校或其他相當機關實施之鑑定，固屬於證據資料之一種，法官仍應踐行調查證據之程序而後定其取捨。司法機關審查私權爭執，為瞭解土地界址，囑託地政機關辦理界址鑑定，該項鑑定行為及鑑定後製作成結果之報告均屬司法程序事項。（三）綜上所述，原告對被告內政部國土測繪中心之鑑定報告有所爭執，應向受理法院提出，由法院審酌是否可為審判上之證據資料。另原告所提國家賠償部分，按國家賠償法第2條所謂行使公權力之行為，係指公務員居於國家機關之地位，行使統治權作用之行為而言，即運用命令及強制等手段干預人民自由及權利之行為。又所謂鑑定云者，乃有特別知識經驗之第三人，就特定事項報告其判斷意見，該第三人稱為鑑定人，而國家機關受託進行鑑定工作，雖屬執行職務，但並非行使公權力之行為，且鑑定人所為之判斷認定，僅提供作為委託機關之參考；至該鑑定結果是否可採，委託機關本有自為裁量之權，鑑定機關之鑑定，顯無行使公權力之可言。是以，原告請求賠償新臺幣二百萬元並無理由。（四）綜上所述，原告之訴實無理由等語，資為抗辯。並聲明求為判決駁回原告之訴。五、被告苗栗縣頭份地政事務所則以：地政機關依人民之申請所為之鑑定界址，其複丈之成果，純為地政機關基於職權提供土地測量技術上之服務，將人民原有土地所有權範圍，利用地籍調查及測量等方法，將其反映於地籍圖，初無增減人民私權之效力，人民如對複丈成果有所異議，應由有爭執之土地所有權人依法提起民事訴訟請求解決。被告苗栗縣頭份地政事務所依據地籍測量實施規則第204條第1項規定：「鑑界複丈，應依下列規定辦理：一、複丈人員實地測定所需鑑定之界址點位置後，應協助申請人埋設界標，並於土地複丈圖上註明界標名稱、編列界址號數及註明關係位置。二、申請人對於鑑界結果有異議時，得再填具土地複丈申請書敘明理由，向登記機關繳納土地複丈費申請再鑑界，原登記機關應即送請直轄市或縣（市）主管機關派員辦理後，將再鑑界結果送交原登記機關，通知申請人及關係人。三、申請人對於再鑑界結果仍有異議者，應向司法機關訴請處理，登記機關不得受理其第三次鑑界之申請。」及辦理圖解法土地界址鑑定作業注意事項之規定辦理原告申請之鑑界案，依法並無不合。原告之訴實無理由等語，資為抗辯。並聲明求為判決駁回原告之訴。六、歸納兩造之上述主張及本院依職權調查之結果，本件之爭執重點為：原告聲明請求撤銷之對象是否為行政處分？能否對之提起撤銷訴訟？訴願決定之認事用法有無違誤？原告附帶請求損害賠償，有無理由？茲分述如下：（一）有關原告聲明請求撤銷被告內政部國土測繪中心（前身為內政部土地測量局）92年11月10日、97年12月15日、97年2月25日鑑定圖，及被告苗栗縣頭份地政事務所84年8月22日、100年6月17日、97年8月12日、93年12月2日、92年9月5日、92年8月5日複丈成果圖部分：1.按原告之訴有起訴不備其他要件者，行政法院應以裁定駁回之，行政訴訟法第107條第1項第10款定有明文。另同法第4條第1項規定，人民因中央或地方機關之違法行政處分，認為損害其權利或法律上之利益，經依訴願法提起訴願而不服其決定者，得向高等行政法院提起撤銷訴訟。所謂行政處分，依訴願法第3條第1項規定係指中央或地方機關就公法上具體事件所為之決定或其他公權力措施而對外直接發生法律效果之單方行政行為而言。又「官署所為單純的事實敘述或理由說明，並非對人民之請求有所准駁，既不因該項敘述或說明而生法律上之效果，非訴願法上之行政處分，人民對之提起訴願，自非法之所許。」復經最高行政法院著有62年裁字第41號判例可資參照。是以，行政機關所為通知、單純事實之敘述、理由之說明或就法令所為之釋示，即非行政處分，人民雖有異議，亦不得對之提起撤銷之訴，否則即屬起訴不備其他要件，行政法院應予駁回。2.次按，「人民相互間因土地界址發生糾紛，乃不動產所有權之爭執，係屬民事訴訟範圍。本件被告官署就原告與曹某之土地界址歷次所為之測丈鑑定結果如何，究竟是否可資依據，該受理民事訴訟之法院有權斟酌取捨，核與中央或地方官署本於行政權力所為之違法或不當處分致損害人民權益之情形，顯有不同，自不容視被告官署此項測丈鑑行為為行政處分而對之提起訴願。」「原告所有土地，與陳某所有土地因經界發生爭執，經陳某申請被告官署所屬之麻豆地政事務所派員測量，此項測量結果，原無確定私權關係之效力，原告對之既有爭執，自可訴由普通法院審理裁判。而被告官署所屬麻豆地政事務所所為之測量工作，尤不能視為被告官署之處分，既無行政處分之存在，原告自不得以行政爭訟方式，請求救濟。」分別有最高行政法院51年判字第89號、51年判字第226號判例意旨可資參照。另地政機關就人民相互間因土地界址發生糾紛所為之測量性質上為一鑑定行為，其於完成鑑定後發給複丈成果圖，無非鑑定人員表示土地界址所在之專業上意見，供為參據而已，必經採為裁判或行政處分之依據，始生依鑑定內容變動之法律上效果，是鑑定後所為之複丈成果圖本身並未對外直接發生法律效果，僅係事實之說明，並非行政處分（參照最高行政法院95年度裁字第2720號裁定意旨參照）。3.本件原告不服被告所為之系爭土地複丈成果圖及鑑定圖，乃依行政訴訟法第4條第1項規定提起撤銷訴訟，業經其陳明在卷（參見本院卷第141頁、第174頁）。經查，前揭土地複丈成果圖及鑑定圖，係被告依原告之申請鑑界或應民事法院之囑託所為之測量成果，核其性質要屬鑑定行為之一種，為地政機關就系爭土地界址何在所為的專業上意見，初無發生權義內容變動之法律上效果，依照首揭說明，複丈成果圖及鑑定圖本身並未對外直接發生法律效果，而僅係事實之說明，並非行政處分，原告對之有所爭執，本應訴由民事法院審理裁判，其向本院提起撤銷訴訟，難謂合法。是以，原告不服被告所為之土地複丈成果圖及鑑定圖，提起本件撤銷訴訟，揆諸首開說明，即有起訴不備其他要件之違法，且依其情形無從補正，應予駁回。至於原告一併請求被告應重新更正鑑定圖及複丈成果圖及錯誤界樁等，因失所附麗，亦屬無據，應併予駁回。（二）有關原告聲明請求撤銷內政部100年2月24日臺內訴字第1000020427號訴願決定（含被告內政部國土測繪中心以99年12月14日測籍字第0990012377號函），及苗栗縣政府100年3月24日99年苗府訴字第100號訴願決定部分：1.按地籍測量實施規則第204條第1款規定：「土地有下列情形之一者，得申請土地複丈（以下簡稱複丈）：一、因自然增加、浮覆、坍沒、分割、合併、鑑界或變更。……」同規則第205條第1項規定：「申請複丈，由土地所有權人或管理人向土地所在地登記機關為之。但有下列情形之一者，各依其規定辦理：……五、因司法機關判決確定或訴訟上之和解或調解成立者，由權利人申請。……」及同規則第221條第3項規定：「關係人對於第一項之鑑界或再鑑界結果有異議時，得以其所有土地申請鑑界，其鑑界之辦理程序及異議之處理，準用第一項第二款及第三款之規定。」是以，有關土地鑑界複丈事宜，應向土地所在地登記機關申請之。本件原告鑑界土地坐落於苗栗縣三灣鄉○○○段388-3至同段1061-8地號，依上開地籍測量實施規則第204條第1款及第205條規定，該土地所在地之地政事務所即苗栗縣頭份地政事務所為鑑界複丈之主管機關。被告內政部國土測繪中心並非系爭土地鑑界複丈之主管機關，其以99年12月14日測籍字第0990012377號函復原告，僅係說明內政部國土測繪中心受臺灣苗栗地方法院囑託鑑測苗栗縣三灣鄉○○○段1065、387-3地號土地並檢送鑑定圖及補充鑑測圖於該法院之經過，並於文中敘明系爭土地非法官囑託鑑測之土地，若有地界線疑義應逕洽苗栗縣頭份地政事務所辦理等語，核其內容並未對原告之申請事件為任何決定而對外直接發生法律效果，尚非行政處分，自不得提起訴願，以資救濟。訴願機關從程序上決定駁回其訴願，尚無不合，原告對之提起行政訴訟，仍難謂為合法，應予駁回。2.次按「人民對於中央或地方機關之行政處分，認為違法或不當，致損害其權利或利益者，得依本法提起訴願。但法律另有規定者，從其規定。各級地方自治團體或其他公法人對上級監督機關之行政處分，認為違法或不當，致損害其權利或利益者，亦同。」「人民因中央或地方機關對其依法申請之案件，於法定期間內應作為而不作為，認為損害其權利或利益者，亦得提起訴願。前項期間，法令未規定者，自機關受理申請之日起為二個月。」「本法所稱行政處分，係指中央或地方機關就公法上具體事件所為之決定或其他公權力措施而對外直接發生法律效果之單方行政行為。前項決定或措施之相對人雖非特定，而依一般性特徵可得確定其範圍者，亦為行政處分。有關公物之設定、變更、廢止或一般使用者，亦同。」訴願法第1條、第2條及第3條定有明文。準此可知，除法律另有規定外，人民提起訴願，應以中央或地方機關之行政處分，或中央或地方機關對其依法申請之案件未於法定期間內作為為對象。另同法第77條第1款及第8款規定：「訴願事件有左列各款情形之一者，應為不受理之決定：一、訴願書不合法定程式不能補正或經通知補正逾期不補正者。……八、對於非行政處分或其他依法不屬訴願救濟範圍內之事項提起訴願者。」本件原告於99年12月6日向苗栗縣政府提起訴願，其訴願書記載：「為不服鈞縣頭份地政事務所、竹南地政事務所各有關人員，為民國84年間被告徐永慶、鐘金蘭夫婦私自埋設兩個石頭，偽稱該石頭就是他土地座落三灣鄉大河底段387號土地界址，頭份鎮地政測量人員測量錯誤，造成臺三線公路路寬縮減5公尺，……。」（參見苗栗縣政府訴願卷第1頁至第2頁），苗栗縣政府訴願審議委員會認定原告未敘明其不服之行政處分為何，乃以99年12月14日府訴字第0990233381號函通知原告略以：「臺端旨揭訴願書欠缺臺端出生年月日、身分證字號、所不服之行政處分內容及收受或知悉該行政處分之日期、訴願請求事項、訴願之詳細事實及理由等事項，請臺端於文到之次日起十日內補正之。」（參見苗栗縣政府訴願卷第21頁），上開補正通知函並於99年12月16日送達，此有送達證書附卷可稽（參見苗栗縣政府訴願卷第22頁）。原告嗣於99年12月22日補充文件及說明資料陳述略以：「……3.查民國92年間訴願人分割上開地段346及347-5號時。第一天由野溪及對岸所有田園及建物等作為基礎引伸至土地分割線。有釘界椿為證。第二天則由上開石頭為基礎。引伸至分割線。但是兩者相差正好五公尺。以此為證民國84年間公路局施工並無越界公路總局變更施工縮減五公尺是錯誤的。完全是頭份地政事務所測量錯誤所造成的糾紛。……，訴願人懇求鈞府長官主持公道諭令頭份地政事務所更正錯誤的界椿。」（參見苗栗縣政府訴願卷第24頁），苗栗縣政府訴願審議委員會仍認定其仍未具體指明所不服之行政處分為何，乃再以99年12月29日府訴字第0990244581號函通知略以：「……依旨揭訴願書及補充文件及說明書內容仍無法確知臺端所不服之行政處分（含行政處分之機關、文號、收受日期）為何？請臺端於文到之次日起十日內補正之。」（參見苗栗縣政府訴願卷第41頁），上開通知補正函於100年1月3日送達，亦有送達證書在卷可稽（參見苗栗縣政府訴願卷第43頁）。原告雖再以100年1月11日訴願書主張略以：「原行政處分機關：苗栗縣頭份地政事務所、竹南地政事務所、臺灣苗栗地方法院及檢查署、臺灣高等法院臺中高分院檢察署、臺灣最高法院等。不服之行政處分……：1.查苗栗縣頭份地政事務所92年3月23日建物測量成果圖其建號114號是完全沒有侵佔到臺三線公路用地。……3.查因上開錯誤於92年4月30日苗栗地方法院苗院月民仁92苗簡178字第09929號函。囑託拆屋還地案件測量、複丈成果圖因測量員吳正宏將差就錯。變成114號房屋嚴重侵佔臺線公路。4.因上開測量確有錯本訴願人不服。聲請法官更換測量單位。……，因測量員依然認為三灣鄉大河底段1063-1號的土地界線就在道路實況線位置。所以鑑定圖的建號114號房屋有嚴重侵佔道路用地的情形。……10.但因那兩個石頭的緣故。其圖盤點就被移到竹林裡。如果放棄那個石頭為基準將圖盤點以套圖方式移回小道上。就很明白的顯示建號114號房屋沒有侵佔道路用地的鐵證。同時也證明84年間頭份地政事務所複丈三灣鄉○○○段1063-1號土地時所依據的兩個石頭有誤複丈成果圖是錯誤的。竹南地政事務所再鑑界引用頭份地政事務所界椿也是錯誤的。」（參見苗栗縣政府訴願卷第44頁至第46頁），惟苗栗縣政府訴願審議委員會仍認定原告未就補正事項明確補正，乃依訴願法第77條第1款規定，為訴願不受理之決定。經查，上開原告訴願意旨，無非係主張被告所為之複丈成果圖或鑑定圖有誤而表明不服，是其循序提起上開訴願及本件行政訴訟，惟該等複丈成果圖或鑑定圖僅是地政機關就系爭土地界址何在所為的專業上意見，並無發生權義內容變動之法律上效果，並非行政處分，原告對之有所爭執，本應訴由民事法院審理裁判，已如前述，顯見原告所爭執者，不屬訴願救濟範圍內之事項，其逕行提起訴願，訴願管轄機關本應依訴願法第77條第8款規定決定不受理，然其依同法第77條第1款規定決定不受理，理由雖有不同，但其不受理之決定仍屬一致，應予維持。從而，原告訴請應撤銷上開訴願決定，亦無理由，應予駁回。（三）有關原告聲明請求被告各給付原告2百萬元部分：1.按行政訴訟法第7條規定：「提起行政訴訟，得於同一程序中，合併請求損害賠償或其他財產上給付。」另「當事人主張因行政機關之違法行政行為受有損害，循序向行政法院提起行政訴訟，並依行政訴訟法第7條規定於同一程序中，合併依國家賠償法規定請求損害賠償者，因行政法院就國家賠償部分，自當事人依法『附帶』提起國家賠償時起取得審判權，而案件經行政法院審理後，如認行政訴訟部分因有行政訴訟法第107條第1項第2款至第10款情形而不合法者，此時行政訴訟既經裁定駁回，其依國家賠償法附帶提起國家賠償之訴部分，屬附帶請求之性質，非可單獨提起之行政訴訟，因而失所附麗，自得一併裁定駁回。」復經最高行政法院98年6月份第1次庭長法官聯席會議（二）決議在案。2.本件原告有關請求被告各賠償原告2百萬元之聲明部分，係依前揭行政訴訟法第7條規定於同一程序中，合併依國家賠償法規定請求損害賠償，由於原告起訴請求撤銷系爭土地複丈成果圖及鑑定圖部分，既經本院認定有行政訴訟法第107條第1項第10款之不合法情形，已如前述，則原告此部分起訴，因屬附帶請求之性質，非可單獨提起之行政訴訟，已失所附麗，參照前揭決議意旨，自應一併駁回之。七、綜上所述，原告之訴及追加之訴核有起訴不合法及無理由之情形，爰併以判決駁回之。又本件事證已臻明確，兩造其餘主張及舉證，與本件判決結果不生影響，爰不逐一論述，併此敘明。據上論結，本件原告之訴及追加之訴為一部不合法，一部無理由，爰依行政訴訟法第107條第1項第10款、第98條第1項前段，判決如主文。中華民國100年7月28日臺中高等行政法院第二庭審判長法官王茂修法官莊金昌法官劉錫賢以上正本證明與原本無異。如不服本判決，應於判決送達後20日內向本院提出上訴書狀，其未表明上訴理由者，應於提起上訴後20日內向本院提出上訴理由書（須依對造人數附具繕本）；如於本判決宣示或公告後送達前提起上訴者，應於判決送達後20日內補提上訴理由書（須附繕本）。未表明上訴理由者，逕以裁定駁回。中華民國100年7月28日書記官莊啟明",
  "characters": {
    "judges": [
      "王茂修",
      "莊金昌",
      "劉錫賢"
    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [

    ],
    "plaintiffs": [
      "徐阿欽"
    ],
    "defendants": [
      "苗栗縣頭份地政事務所",
      "代  表  人  賴偉君",
      "內政部國土測繪中心",
      "代  表  人  劉正倫"
    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2011-07-28",
  "created_at": "2016-02-14 01:52:04",
  "updated_at": "2016-02-14 01:52:04"
}