{
  "identify": "TCH-100-抗更-1-20110728-2",
  "court": {
    "name": "臺灣高等法院",
    "code": "TCH"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 100,
  "word": "抗更",
  "number": "1",
  "jcheck": "2",
  "reason": "聲請再審",
  "content": "臺灣高等法院臺中分院刑事裁定          100年度抗更字第1號\n再審聲請人\n即受判決人  許天寶\n選任辯護人  吳天富律師\n上列聲請人因毒品危害防制條例案件，對於本院99年度上重訴字\n第3號中華民國99年5月5日確定判決（原審判決：臺灣彰化地方\n法院98年度訴字第179號，起訴案號：臺灣彰化地方法院檢察署\n97年度偵字第6271、9580號，併辦案號：98年度偵字第530號）\n聲請再審，前經本院裁定後，由最高法院發回，本院更為裁定如\n下：\n    主  文\n再審之聲請駁回。\n    理  由\n一、再審聲請意旨略以：(一)、本案攸關聲請人是否涉及販賣毒品\n    之證人許文正於北斗分局偵查隊民國97年6月9日第1次調查\n    筆錄時，證稱謝吉發向綽號「阿堂」（即聲請人）購買2錢\n    海洛因，價格新臺幣（下同）4萬元，但謝吉發並未交付現\n    金與聲請人，嗣後亦未交付4萬元給聲請人，顯見此次交易\n    並非販賣；又97年6月9日偵查筆錄時，許文正亦證稱「...\n    帳是謝吉發要和許天寶算的，事後就沒有付錢，我就只有跟\n    許天寶買1次」等語，亦證述其沒有付錢與聲請人，足見聲\n    請人顯非販賣毒品給許文正。原審就上開已存在之筆錄證詞\n    並無斟酌，認聲請人確有販賣毒品給許文正，顯有違誤，則\n    上開證人許文正之證詞為新證據，自得聲請再審。(二)、本件\n    證人謝吉發於臺灣彰化地方法院97年度偵字6271號、96年度\n    他字第231、1701號毒品案件已證述其向聲請人購買之2錢毒\n    品貨款未付，原判決亦認聲請人此次未收取價金，卻仍判處\n    聲請人販賣毒品，在在證明本案確有再審之正當理由。(三)、\n    證人謝吉發於97年7月9日偵訊時證稱確有積欠聲請人債務，\n    其對聲請人不利之指摘，是否挾怨報復，原判決未加審查，\n    此為攸關聲請人罪刑判決之重要事證，為新證據得聲請再審\n    。(四)、聲請人並不認識證人許文正，不可能販賣毒品與許文\n    正，謝吉發及許文正因共同販賣毒品案件已經另案判決確定\n    ，渠等為獲減刑誣陷聲請人為出售毒品來源者，其證詞顯屬\n    不可信，原判決對此新證據並無斟酌，具再審理由。(五)、本\n    案證人蔡丁財於審理時陳明伊係遭警方恐嚇、威脅始為不利\n    聲請人之證述，且販賣第一級、第二級毒品罪，與偽證罪相\n    較刑責，顯然販賣毒品罪嚴重許多，則蔡丁財為求減輕刑責\n    誣陷聲請人，非無可能，況且蔡丁財於警、偵、審之證詞前\n    後證述不一，尤應踐行合法之調查程序；再者蔡丁財既受警\n    方之恐嚇、威脅，而證人謝吉發、許文正是否同遭警方之恐\n    嚇、威脅始證述不利於被告之指摘，令人質疑，從而證人證\n    述是否有證據能力，原確定判決未一語斟酌之。綜上，上開\n    確實之新證據足受被告輕於原判決所認罪名之判決，為被告\n    之利益，聲請再審。\n二、按因發現確實之新證據，足認受有罪判決之人應受無罪、免\n    訴、免刑或輕於原判決所認罪名之判決者，為受判決人之利\n    益，得聲請再審，刑事訴訟法第420條第1項第6款固定有明\n    文。惟該條款所謂發見確實之新證據，係指該證據於事實審\n    法院判決前已經存在，為法院、當事人所不知，不及調查斟\n    酌，至其後始行發見，且就證據本身形式上觀察，固不以絕\n    對不須經過調查程序為條件，但必須顯然可認為足以動搖原\n    有罪確定判決，而為受判決人無罪、免訴、免刑或輕於原判\n    決所認罪名之判決者為限。故受理聲請再審之最後事實審法\n    院，應就聲請再審理由之所謂「新證據」，是否具備事實審\n    判決前已經存在，為法院、當事人所不知，事後方行發見之\n    「嶄新性」，及顯然可認足以動搖原有罪確定判決，應為無\n    罪、免訴、免刑或輕於原判決罪名之「顯然性」2要件，加\n    以審查，為判斷應否准予開始再審之準據（最高法院93年度\n    臺抗字第98號裁定要旨參照）。而所謂「發現確實新證據」\n    ，必該證據係於判決確定前因未經發現不及調查斟酌，至其\n    後始行發現者而言。若證據於判決前已經當事人提出或聲請\n    調查，經原法院捨棄不採者，即非該條所謂發現之新證據，\n    不得據為聲請再審之原因（最高法院77年度臺上字第55號判\n    決參照）。\n三、經查：\n  (一)再審聲請人所執前述(一)(二)再審理由稱許文正、謝吉發均證述\n    為該次毒品交易（應係指本院99年度上重訴字第3號〈下簡\n    稱本院確定判決〉附表一編號3所示）時，並未交付價金給\n    再審聲請人，足見確實再審聲請人確實無販賣行為乙節。惟\n    此部分已經本院確定判決於判決書理由欄記載該次雖未交付\n    買賣價金，但已經謝吉發於為本院確定判決附表一編號5所\n    示犯罪時，將連同附表一編號3、4、5所積欠之購買毒品價\n    金25萬元1次開立同額支票交付再審聲請人等情甚詳，復有\n    支票交付暨送款簿存根聯在卷（見本院確定判決第8至10、\n    16頁）可稽。再審聲請人僅擇證人許文正、謝吉發於為本院\n    確定判決附表一編號3該次交易時並未當場付清購毒款項之\n    部分供述，遽認伊並無此次販毒之犯行，顯係就已存在於卷\n    內之事證，片段摘取形式上對其有利者，並不符合聲請再審\n    之要件。\n  (二)再審聲請人以(三)(四)再審理由，指稱謝吉發有因債務糾紛誣陷\n    及其與許文正有因供出毒品來源因而減輕其刑之利益，因而\n    誣指再審聲請人一節。然本院確定判決引述許文正、謝吉發\n    之供證述以為認定再審聲請人販賣毒品之事證，認彼此證述\n    相符，堪予採信，並逐一駁斥說明許文正、謝吉發嗣後翻異\n    之詞如何不足採，再說明依據經驗法則、論理法則，除證人\n    許文正、謝吉發2人於警偵訊相同之證述外，復有與謝吉發\n    供述相符之25萬元支票交付暨送款簿存根聯在卷可查，而堪\n    認其等指證確屬真實可採，而認並無謝吉發於原審翻異後之\n    債務糾紛，及其與許文正並無為供出毒品來源獲得減輕其刑\n    ，而誣指再審聲請人販毒之必要（見本院確定判決第10至16\n    頁）。則再審聲請人以卷內已存事證，再為形式上相異之指\n    摘，亦非聲請再審之理由。\n  (三)本院確定判決就證人蔡丁財、許文正、謝吉發於警偵訊之供\n    述均認有證據能力，並就其等警詢與原審不符之供述何以具\n    有較可信之特別情狀已予說明（見本院確定判決第3至6頁）\n    。則再審聲請人另執上述(五)理由，聲請再審，亦屬無據。\n  (四)綜上所述，本件聲請人之聲請再審意旨(一)至(五)，無非僅憑己\n    見就原確定判決事實之認定、證據之調查加以指摘，然本件\n    原確定判決認定聲請人販賣第一級毒品罪，已於原確定判決\n    事實及理由中詳為認定及說明，對於聲請人於判決確定前否\n    認犯罪之答辯，亦敘明不採之理由，並對證據之取捨、認定\n    ，已依職權予以審酌，且於判決理由欄中詳為論述。而證據\n    之取捨、證據證明力之判斷，以及事實有無之認定，均屬事\n    實審法院之職權，倘其取捨判斷與認定，並不違背論理法則\n    及經驗法則，自不得任意指為違法。原判決認再審聲請人所\n    為，係犯販賣第一級毒品罪，既已詳敘其所憑證據及認定之\n    理由，且已就相關事證詳加調查論列，認再審聲請人所辯與\n    證據資料不符，尚難採信，而為不利於再審聲請人之認定，\n    就其取捨判斷而得心證並無任何違背經驗法則及論理法則之\n    處，則再審聲請人就原確定判決取捨證據之職權行使，專憑\n    己見，漫事爭執，亦非得以再審之理由。\n四、綜上所述，再審聲請意旨所提上開事由，並不足以動搖原確\n    判決關於聲請人販賣第一級毒品罪之認定基礎，並非刑事訴\n    訟法第420條第1項第6款所謂之新證據，亦查無刑事訴訟法\n    第420條第1項各款所列情形，難以憑為再審之聲請，揆諸上\n    開說明，本件再審聲請，為無理由，應予駁回。\n五、應依刑事訴訟法第434條第1項，裁定如主文。\n中    華    民    國    100    年     7    月    28   日\n            刑事第九庭  審判長法  官  江  德  千\n                              法  官  莊  深  淵\n                              法  官  賴  妙  雲\n以上正本證明與原本無異。\n如不服本裁定，應於裁定送達後五日內向本院提出抗告狀。\n                              書記官  陳  三  軫\n中    華    民    國    100    年    7    月    28    日",
  "structure": {
    "main": "再審之聲請駁回。",
    "fact": "認犯罪之答辯，亦敘明不採之理由，並對證據之取捨、認定\n    ，已依職權予以審酌，且於判決理由欄中詳為論述。而證據\n    之取捨、證據證明力之判斷，以及事實有無之認定，均屬事\n    實審法院之職權，倘其取捨判斷與認定，並不違背論理法則\n    及經驗法則，自不得任意指為違法。原判決認再審聲請人所\n    為，係犯販賣第一級毒品罪，既已詳敘其所憑證據及認定之\n    理由，且已就相關事證詳加調查論列，認再審聲請人所辯與\n    證據資料不符，尚難採信，而為不利於再審聲請人之認定，\n    就其取捨判斷而得心證並無任何違背經驗法則及論理法則之\n    處，則再審聲請人就原確定判決取捨證據之職權行使，專憑\n    己見，漫事爭執，亦非得以再審之理由。\n四、綜上所述，再審聲請意旨所提上開事由，並不足以動搖原確\n    判決關於聲請人販賣第一級毒品罪之認定基礎，並非刑事訴\n    訟法第420條第1項第6款所謂之新證據，亦查無刑事訴訟法\n    第420條第1項各款所列情形，難以憑為再審之聲請，揆諸上\n    開說明，本件再審聲請，為無理由，應予駁回。\n五、應依刑事訴訟法第434條第1項，裁定如主文。",
    "reason": "認犯罪之答辯，亦敘明不採之理由，並對證據之取捨、認定\n    ，已依職權予以審酌，且於判決理由欄中詳為論述。而證據\n    之取捨、證據證明力之判斷，以及事實有無之認定，均屬事\n    實審法院之職權，倘其取捨判斷與認定，並不違背論理法則\n    及經驗法則，自不得任意指為違法。原判決認再審聲請人所\n    為，係犯販賣第一級毒品罪，既已詳敘其所憑證據及認定之\n    理由，且已就相關事證詳加調查論列，認再審聲請人所辯與\n    證據資料不符，尚難採信，而為不利於再審聲請人之認定，\n    就其取捨判斷而得心證並無任何違背經驗法則及論理法則之\n    處，則再審聲請人就原確定判決取捨證據之職權行使，專憑\n    己見，漫事爭執，亦非得以再審之理由。\n四、綜上所述，再審聲請意旨所提上開事由，並不足以動搖原確\n    判決關於聲請人販賣第一級毒品罪之認定基礎，並非刑事訴\n    訟法第420條第1項第6款所謂之新證據，亦查無刑事訴訟法\n    第420條第1項各款所列情形，難以憑為再審之聲請，揆諸上\n    開說明，本件再審聲請，為無理由，應予駁回。\n五、應依刑事訴訟法第434條第1項，裁定如主文。"
  },
  "search": "臺灣高等法院臺中分院刑事裁定100年度抗更字第1號再審聲請人即受判決人許天寶選任辯護人吳天富律師上列聲請人因毒品危害防制條例案件，對於本院99年度上重訴字第3號中華民國99年5月5日確定判決（原審判決：臺灣彰化地方法院98年度訴字第179號，起訴案號：臺灣彰化地方法院檢察署97年度偵字第6271、9580號，併辦案號：98年度偵字第530號）聲請再審，前經本院裁定後，由最高法院發回，本院更為裁定如下：主文再審之聲請駁回。理由一、再審聲請意旨略以：(一)、本案攸關聲請人是否涉及販賣毒品之證人許文正於北斗分局偵查隊民國97年6月9日第1次調查筆錄時，證稱謝吉發向綽號「阿堂」（即聲請人）購買2錢海洛因，價格新臺幣（下同）4萬元，但謝吉發並未交付現金與聲請人，嗣後亦未交付4萬元給聲請人，顯見此次交易並非販賣；又97年6月9日偵查筆錄時，許文正亦證稱「...帳是謝吉發要和許天寶算的，事後就沒有付錢，我就只有跟許天寶買1次」等語，亦證述其沒有付錢與聲請人，足見聲請人顯非販賣毒品給許文正。原審就上開已存在之筆錄證詞並無斟酌，認聲請人確有販賣毒品給許文正，顯有違誤，則上開證人許文正之證詞為新證據，自得聲請再審。(二)、本件證人謝吉發於臺灣彰化地方法院97年度偵字6271號、96年度他字第231、1701號毒品案件已證述其向聲請人購買之2錢毒品貨款未付，原判決亦認聲請人此次未收取價金，卻仍判處聲請人販賣毒品，在在證明本案確有再審之正當理由。(三)、證人謝吉發於97年7月9日偵訊時證稱確有積欠聲請人債務，其對聲請人不利之指摘，是否挾怨報復，原判決未加審查，此為攸關聲請人罪刑判決之重要事證，為新證據得聲請再審。(四)、聲請人並不認識證人許文正，不可能販賣毒品與許文正，謝吉發及許文正因共同販賣毒品案件已經另案判決確定，渠等為獲減刑誣陷聲請人為出售毒品來源者，其證詞顯屬不可信，原判決對此新證據並無斟酌，具再審理由。(五)、本案證人蔡丁財於審理時陳明伊係遭警方恐嚇、威脅始為不利聲請人之證述，且販賣第一級、第二級毒品罪，與偽證罪相較刑責，顯然販賣毒品罪嚴重許多，則蔡丁財為求減輕刑責誣陷聲請人，非無可能，況且蔡丁財於警、偵、審之證詞前後證述不一，尤應踐行合法之調查程序；再者蔡丁財既受警方之恐嚇、威脅，而證人謝吉發、許文正是否同遭警方之恐嚇、威脅始證述不利於被告之指摘，令人質疑，從而證人證述是否有證據能力，原確定判決未一語斟酌之。綜上，上開確實之新證據足受被告輕於原判決所認罪名之判決，為被告之利益，聲請再審。二、按因發現確實之新證據，足認受有罪判決之人應受無罪、免訴、免刑或輕於原判決所認罪名之判決者，為受判決人之利益，得聲請再審，刑事訴訟法第420條第1項第6款固定有明文。惟該條款所謂發見確實之新證據，係指該證據於事實審法院判決前已經存在，為法院、當事人所不知，不及調查斟酌，至其後始行發見，且就證據本身形式上觀察，固不以絕對不須經過調查程序為條件，但必須顯然可認為足以動搖原有罪確定判決，而為受判決人無罪、免訴、免刑或輕於原判決所認罪名之判決者為限。故受理聲請再審之最後事實審法院，應就聲請再審理由之所謂「新證據」，是否具備事實審判決前已經存在，為法院、當事人所不知，事後方行發見之「嶄新性」，及顯然可認足以動搖原有罪確定判決，應為無罪、免訴、免刑或輕於原判決罪名之「顯然性」2要件，加以審查，為判斷應否准予開始再審之準據（最高法院93年度臺抗字第98號裁定要旨參照）。而所謂「發現確實新證據」，必該證據係於判決確定前因未經發現不及調查斟酌，至其後始行發現者而言。若證據於判決前已經當事人提出或聲請調查，經原法院捨棄不採者，即非該條所謂發現之新證據，不得據為聲請再審之原因（最高法院77年度臺上字第55號判決參照）。三、經查：(一)再審聲請人所執前述(一)(二)再審理由稱許文正、謝吉發均證述為該次毒品交易（應係指本院99年度上重訴字第3號〈下簡稱本院確定判決〉附表一編號3所示）時，並未交付價金給再審聲請人，足見確實再審聲請人確實無販賣行為乙節。惟此部分已經本院確定判決於判決書理由欄記載該次雖未交付買賣價金，但已經謝吉發於為本院確定判決附表一編號5所示犯罪時，將連同附表一編號3、4、5所積欠之購買毒品價金25萬元1次開立同額支票交付再審聲請人等情甚詳，復有支票交付暨送款簿存根聯在卷（見本院確定判決第8至10、16頁）可稽。再審聲請人僅擇證人許文正、謝吉發於為本院確定判決附表一編號3該次交易時並未當場付清購毒款項之部分供述，遽認伊並無此次販毒之犯行，顯係就已存在於卷內之事證，片段摘取形式上對其有利者，並不符合聲請再審之要件。(二)再審聲請人以(三)(四)再審理由，指稱謝吉發有因債務糾紛誣陷及其與許文正有因供出毒品來源因而減輕其刑之利益，因而誣指再審聲請人一節。然本院確定判決引述許文正、謝吉發之供證述以為認定再審聲請人販賣毒品之事證，認彼此證述相符，堪予採信，並逐一駁斥說明許文正、謝吉發嗣後翻異之詞如何不足採，再說明依據經驗法則、論理法則，除證人許文正、謝吉發2人於警偵訊相同之證述外，復有與謝吉發供述相符之25萬元支票交付暨送款簿存根聯在卷可查，而堪認其等指證確屬真實可採，而認並無謝吉發於原審翻異後之債務糾紛，及其與許文正並無為供出毒品來源獲得減輕其刑，而誣指再審聲請人販毒之必要（見本院確定判決第10至16頁）。則再審聲請人以卷內已存事證，再為形式上相異之指摘，亦非聲請再審之理由。(三)本院確定判決就證人蔡丁財、許文正、謝吉發於警偵訊之供述均認有證據能力，並就其等警詢與原審不符之供述何以具有較可信之特別情狀已予說明（見本院確定判決第3至6頁）。則再審聲請人另執上述(五)理由，聲請再審，亦屬無據。(四)綜上所述，本件聲請人之聲請再審意旨(一)至(五)，無非僅憑己見就原確定判決事實之認定、證據之調查加以指摘，然本件原確定判決認定聲請人販賣第一級毒品罪，已於原確定判決事實及理由中詳為認定及說明，對於聲請人於判決確定前否認犯罪之答辯，亦敘明不採之理由，並對證據之取捨、認定，已依職權予以審酌，且於判決理由欄中詳為論述。而證據之取捨、證據證明力之判斷，以及事實有無之認定，均屬事實審法院之職權，倘其取捨判斷與認定，並不違背論理法則及經驗法則，自不得任意指為違法。原判決認再審聲請人所為，係犯販賣第一級毒品罪，既已詳敘其所憑證據及認定之理由，且已就相關事證詳加調查論列，認再審聲請人所辯與證據資料不符，尚難採信，而為不利於再審聲請人之認定，就其取捨判斷而得心證並無任何違背經驗法則及論理法則之處，則再審聲請人就原確定判決取捨證據之職權行使，專憑己見，漫事爭執，亦非得以再審之理由。四、綜上所述，再審聲請意旨所提上開事由，並不足以動搖原確判決關於聲請人販賣第一級毒品罪之認定基礎，並非刑事訴訟法第420條第1項第6款所謂之新證據，亦查無刑事訴訟法第420條第1項各款所列情形，難以憑為再審之聲請，揆諸上開說明，本件再審聲請，為無理由，應予駁回。五、應依刑事訴訟法第434條第1項，裁定如主文。中華民國100年7月28日刑事第九庭審判長法官江德千法官莊深淵法官賴妙雲以上正本證明與原本無異。如不服本裁定，應於裁定送達後五日內向本院提出抗告狀。書記官陳三軫中華民國100年7月28日",
  "characters": {
    "judges": [
      "江德千",
      "莊深淵",
      "賴妙雲"
    ],
    "prosecutors": [

    ],
    "lawyers": [
      "吳天富"
    ],
    "clerks": [
      "陳三軫"
    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2011-07-28",
  "created_at": "2016-02-14 01:45:36",
  "updated_at": "2016-02-14 01:45:36"
}