{
  "identify": "TND-100-再-7-20110728-1",
  "court": {
    "name": "臺灣臺南地方法院",
    "code": "TND"
  },
  "division": {
    "name": "民事",
    "code": "V"
  },
  "year": 100,
  "word": "再",
  "number": "7",
  "jcheck": "1",
  "reason": "聲請再審",
  "content": "臺灣臺南地方法院民事裁定                100年度再字第7號\n再審原告    陳祥庭\n再審被告    環天衛星科技股份有限公司\n法定代理人  陳賢哲\n上列當事人間請求給付貨款事件，再審原告對於本院民國99年\n6月7日確定支付命令（本院99年度司促字第16800號）提起聲請\n再審，本院裁定如下：\n    主  文\n再審之訴駁回。\n再審訴訟費用由再審原告負擔。\n    理  由\n一、再審意旨略以：\n  (一)再審被告以債務人岩志資訊有限公司及再審原告陳祥庭，先\n    以第三人橋駿公司名義積欠貨款，再切割橋駿公司負債及責\n    任，以岩志公司名義借屍還魂繼續經營，使伊對橋駿公司積\n    欠貨款求償無門，顯係惡意侵害聲請人之債權，造成伊系爭\n    貨款新臺幣（下同）2,178,835元無法受償之重大損害，應\n    負民法第184條第1項後段及第185條共同侵權行為損害賠償\n    責任為由，聲請鈞院核發99年度司促字第16800號支付命令\n    （下稱系爭支付命令）確定在案。\n  (二)系爭確定之支付命令有民事訴訟法第496條第1項第12款之再\n    審事由：\n    1.按債務人對於支付命令未於法定期間合法提出異議者，支\n      付命令與確定判決有同一之效力。前項支付命令有第496\n      條第l項之情形者，得提起再審之訴，並以原支付命令之\n      聲請，視為起訴，民事訴訟法第521條定有明文。次按，\n      當事人發現就同一訴訟標的在前已有確定判決或和解、調\n      解或得使用該判決或和解、調解者，得提起再審之訴。同\n      法第496 條第1項第12款定有明文。\n    2.再審被告聲請支付命令，主張再審被告與債務人岩志公司\n      應負共同侵權行為損害賠償責任，無非係以債務人岩志公\n      司、訴外人陳祥庭及橋駿公司係有計劃地將訴外人橋駿公\n      司財務、業務及人員移轉至負責人相同之債務人岩志公司\n      ，然債務人岩志公司為法人，法人侵權行為責任之成立，\n      必是以法人之代表人或員工因執行職務對他人構成侵權行\n      為為前提，法人始與其代表人或員工負連帶賠償責任，法\n      人無從單獨成立民法第184條或第185條之共同侵權行為，\n      再審被告之主張，即非有據，業經鈞院100年1月20日以99\n      年度訴字第851號判決確定在案。則同一訴訟標的，在支\n      付命令確定之前已有另案確定判決，二件確定判決又相牴\n      觸。爰依民事訴訟法第496條第1項第12款、同法第521 條\n      之規定提起再審之訴。\n  (三)再審原告自100年6月20日收受鈞院南院龍100司執乾字第525\n    52號執行命令始知系爭確定支付命令存在：\n    1.再審之訴，應於30日之不變期間內提起。前項期間，自判\n      決確定時起算，判決於送達前確定者，自送達時起算；其\n      再審之理由發生或知悉在後者，均自知悉時起算。\n    2.本件再審原告於99年6月收受系爭支付命令後，隨於該月\n      11 日聲明異議，然因系爭支付命令係以「債務人岩志資\n      訊科技有限公司」、「兼法定代理人陳祥庭」之方式對核\n      發支付命令，再審原告陳祥庭無從得知伊亦為債務人之一\n      ，僅就債務人岩志公司部分為前開聲明異議。迄100年6月\n      20日間又收受鈞院南院龍100司執乾字第52552號對以系爭\n      支付命令對再審原告為禁止第三人清償之執行命令，始知\n      悉系爭確定支付命令亦針對再審原告，應自該日起算不變\n      期間，併此敘明。\n  (四)為此聲明：1.本院於民國99年6月7日核發之99年度司促字第\n    16800號支付命令廢棄。2.再審及前審訴訟費用由再審被告\n    負擔。\n二、按債務人對於支付命令未於法定期間合法提出異議者，支付\n    命令與確定判決有同一之效力。前項支付命令有第496條第1\n    項之情形者，得提起再審之訴，並以原支付命令之聲請，視\n    為起訴，民事訴訟法第521條定有明文。次按，再審之訴，\n    應於30日之不變期間內提起。前項期間，自判決確定時起算\n    ，判決於送達前確定者，自送達時起算；其再審之理由發生\n    或知悉在後者，均自知悉時起算。但自判決確定後已逾5年\n    者，不得提起，民事訴訟法第500條亦有明文。又提起再審\n    之訴，應依民事訴訟法第501條第1項第4款表明再審理由及\n    關於再審理由並遵守不變期間之證據，此為必須具備之程式\n    。經查：\n    (一)本院99年度司促字第16800號支付命令，於民國（下同）9\n      9年6月9日送達予再審原告，再審原告並未聲明異議乙節\n      ，業經本院調閱本院99年度司促字第16800號卷及99年度\n      訴字第851號卷核閱無訛。又系爭支付命令當事人欄下之\n      債務人欄次業以「兼法定代理人陳祥庭」之方式表明再審\n      原告陳祥庭除為債務人岩志資訊有限公司之法定代理人外\n      ，亦同時為本件支付命令之債務人；況系爭支付命令送達\n      時，亦同時送達債權人環天衛星科技股份有限公司支付命\n      令聲請狀繕本，此有本院99年度司促字第16800號送達證\n      書在卷可參，上開支付命令聲請狀內容亦詳載再審原告與\n      債務人岩志資訊有限公司應負民法第184條第1項後段、第\n      185條共同侵權行為之損害賠償責任等語。從而再審原告\n      辯以再審原告陳祥庭無從得知伊亦為債務人之一，僅就債\n      務人岩志公司部分為前開聲明異議云云，委無可採。\n    (二)再審原告主張本院100年1月20日99年度訴字第851號確定\n      判決與系爭支付命令之訴訟標的同一並互相牴觸，並以民\n      事訴訟法第496條第1項第12款「當事人發現就同一訴訟標\n      的在前已有確定判決或和解、調解或得使用該判決或和解\n      、調解者。」之再審事由，提起再審。惟本院99年度訴字\n      第851號判決正本於100年2月9日送達被告即岩志資訊有限\n      公司，再審原告既為岩志資訊有限公司之法定代理人，再\n      佐以再審原告前於99年6月9日即已收受本院99年度司促字\n      第16800號支付命令，從而再審原告其後於100年2月9日收\n      受上開99年度訴字第851號判決書時，即應已知悉本院99\n      年度司促字第16800號支付命令與99年度訴字第851號判決\n      間是否其主張之上開再審事由。從而再審原告辯以：於10\n      0 年6月20日收受本院南院龍100司執乾字第52552號執行\n      命令始知系爭確定支付命令存在云云，亦難採憑。\n    (三)綜上，再審原告於100年2月9日收受上開99年度訴字第851\n      號判決書時，即應已知悉本院99年度司促字第16800號支\n      付命令與99年度訴字第851號判決間是否其主張之上開再\n      審事由，再審原告猶遲於100年7月19日始提起本件再審之\n      訴（見再審原告所提民事再審之起訴狀上之本院收件戳）\n      ，顯已逾30日之不變期間，即難謂合於再審必須具備之程\n      式，故再審原告提起本件再審之訴為不合法，爰以裁定駁\n      回其訴。\n三、據上論結，本件再審之訴不合法，依民事訴訟法第502條第1\n    項、第95條、第78條，裁定如主文。\n中    華    民    國   100    年    7     月    28    日\n                  民事第二庭    法  官  黃莉莉\n以上正本證明與原本無異\n如不服本裁定應於送達後10日內向本院提出抗告狀，並應繳納抗\n告費新台幣1,000元整。\n中    華    民    國   100    年    7     月    28    日\n                                書記官  王慧萍",
  "structure": {
    "main": "再審之訴駁回。\n再審訴訟費用由再審原告負擔。",
    "reason": "一、再審意旨略以：\n  (一)再審被告以債務人岩志資訊有限公司及再審原告陳祥庭，先\n    以第三人橋駿公司名義積欠貨款，再切割橋駿公司負債及責\n    任，以岩志公司名義借屍還魂繼續經營，使伊對橋駿公司積\n    欠貨款求償無門，顯係惡意侵害聲請人之債權，造成伊系爭\n    貨款新臺幣（下同）2,178,835元無法受償之重大損害，應\n    負民法第184條第1項後段及第185條共同侵權行為損害賠償\n    責任為由，聲請鈞院核發99年度司促字第16800號支付命令\n    （下稱系爭支付命令）確定在案。\n  (二)系爭確定之支付命令有民事訴訟法第496條第1項第12款之再\n    審事由：\n    1.按債務人對於支付命令未於法定期間合法提出異議者，支\n      付命令與確定判決有同一之效力。前項支付命令有第496\n      條第l項之情形者，得提起再審之訴，並以原支付命令之\n      聲請，視為起訴，民事訴訟法第521條定有明文。次按，\n      當事人發現就同一訴訟標的在前已有確定判決或和解、調\n      解或得使用該判決或和解、調解者，得提起再審之訴。同\n      法第496 條第1項第12款定有明文。\n    2.再審被告聲請支付命令，主張再審被告與債務人岩志公司\n      應負共同侵權行為損害賠償責任，無非係以債務人岩志公\n      司、訴外人陳祥庭及橋駿公司係有計劃地將訴外人橋駿公\n      司財務、業務及人員移轉至負責人相同之債務人岩志公司\n      ，然債務人岩志公司為法人，法人侵權行為責任之成立，\n      必是以法人之代表人或員工因執行職務對他人構成侵權行\n      為為前提，法人始與其代表人或員工負連帶賠償責任，法\n      人無從單獨成立民法第184條或第185條之共同侵權行為，\n      再審被告之主張，即非有據，業經鈞院100年1月20日以99\n      年度訴字第851號判決確定在案。則同一訴訟標的，在支\n      付命令確定之前已有另案確定判決，二件確定判決又相牴\n      觸。爰依民事訴訟法第496條第1項第12款、同法第521 條\n      之規定提起再審之訴。\n  (三)再審原告自100年6月20日收受鈞院南院龍100司執乾字第525\n    52號執行命令始知系爭確定支付命令存在：\n    1.再審之訴，應於30日之不變期間內提起。前項期間，自判\n      決確定時起算，判決於送達前確定者，自送達時起算；其\n      再審之理由發生或知悉在後者，均自知悉時起算。\n    2.本件再審原告於99年6月收受系爭支付命令後，隨於該月\n      11 日聲明異議，然因系爭支付命令係以「債務人岩志資\n      訊科技有限公司」、「兼法定代理人陳祥庭」之方式對核\n      發支付命令，再審原告陳祥庭無從得知伊亦為債務人之一\n      ，僅就債務人岩志公司部分為前開聲明異議。迄100年6月\n      20日間又收受鈞院南院龍100司執乾字第52552號對以系爭\n      支付命令對再審原告為禁止第三人清償之執行命令，始知\n      悉系爭確定支付命令亦針對再審原告，應自該日起算不變\n      期間，併此敘明。\n  (四)為此聲明：1.本院於民國99年6月7日核發之99年度司促字第\n    16800號支付命令廢棄。2.再審及前審訴訟費用由再審被告\n    負擔。\n二、按債務人對於支付命令未於法定期間合法提出異議者，支付\n    命令與確定判決有同一之效力。前項支付命令有第496條第1\n    項之情形者，得提起再審之訴，並以原支付命令之聲請，視\n    為起訴，民事訴訟法第521條定有明文。次按，再審之訴，\n    應於30日之不變期間內提起。前項期間，自判決確定時起算\n    ，判決於送達前確定者，自送達時起算；其再審之理由發生\n    或知悉在後者，均自知悉時起算。但自判決確定後已逾5年\n    者，不得提起，民事訴訟法第500條亦有明文。又提起再審\n    之訴，應依民事訴訟法第501條第1項第4款表明再審理由及\n    關於再審理由並遵守不變期間之證據，此為必須具備之程式\n    。經查：\n    (一)本院99年度司促字第16800號支付命令，於民國（下同）9\n      9年6月9日送達予再審原告，再審原告並未聲明異議乙節\n      ，業經本院調閱本院99年度司促字第16800號卷及99年度\n      訴字第851號卷核閱無訛。又系爭支付命令當事人欄下之\n      債務人欄次業以「兼法定代理人陳祥庭」之方式表明再審\n      原告陳祥庭除為債務人岩志資訊有限公司之法定代理人外\n      ，亦同時為本件支付命令之債務人；況系爭支付命令送達\n      時，亦同時送達債權人環天衛星科技股份有限公司支付命\n      令聲請狀繕本，此有本院99年度司促字第16800號送達證\n      書在卷可參，上開支付命令聲請狀內容亦詳載再審原告與\n      債務人岩志資訊有限公司應負民法第184條第1項後段、第\n      185條共同侵權行為之損害賠償責任等語。從而再審原告\n      辯以再審原告陳祥庭無從得知伊亦為債務人之一，僅就債\n      務人岩志公司部分為前開聲明異議云云，委無可採。\n    (二)再審原告主張本院100年1月20日99年度訴字第851號確定\n      判決與系爭支付命令之訴訟標的同一並互相牴觸，並以民\n      事訴訟法第496條第1項第12款「當事人發現就同一訴訟標\n      的在前已有確定判決或和解、調解或得使用該判決或和解\n      、調解者。」之再審事由，提起再審。惟本院99年度訴字\n      第851號判決正本於100年2月9日送達被告即岩志資訊有限\n      公司，再審原告既為岩志資訊有限公司之法定代理人，再\n      佐以再審原告前於99年6月9日即已收受本院99年度司促字\n      第16800號支付命令，從而再審原告其後於100年2月9日收\n      受上開99年度訴字第851號判決書時，即應已知悉本院99\n      年度司促字第16800號支付命令與99年度訴字第851號判決\n      間是否其主張之上開再審事由。從而再審原告辯以：於10\n      0 年6月20日收受本院南院龍100司執乾字第52552號執行\n      命令始知系爭確定支付命令存在云云，亦難採憑。\n    (三)綜上，再審原告於100年2月9日收受上開99年度訴字第851\n      號判決書時，即應已知悉本院99年度司促字第16800號支\n      付命令與99年度訴字第851號判決間是否其主張之上開再\n      審事由，再審原告猶遲於100年7月19日始提起本件再審之\n      訴（見再審原告所提民事再審之起訴狀上之本院收件戳）\n      ，顯已逾30日之不變期間，即難謂合於再審必須具備之程\n      式，故再審原告提起本件再審之訴為不合法，爰以裁定駁\n      回其訴。\n三、據上論結，本件再審之訴不合法，依民事訴訟法第502條第1\n    項、第95條、第78條，裁定如主文。"
  },
  "search": "臺灣臺南地方法院民事裁定100年度再字第7號再審原告陳祥庭再審被告環天衛星科技股份有限公司法定代理人陳賢哲上列當事人間請求給付貨款事件，再審原告對於本院民國99年6月7日確定支付命令（本院99年度司促字第16800號）提起聲請再審，本院裁定如下：主文再審之訴駁回。再審訴訟費用由再審原告負擔。理由一、再審意旨略以：(一)再審被告以債務人岩志資訊有限公司及再審原告陳祥庭，先以第三人橋駿公司名義積欠貨款，再切割橋駿公司負債及責任，以岩志公司名義借屍還魂繼續經營，使伊對橋駿公司積欠貨款求償無門，顯係惡意侵害聲請人之債權，造成伊系爭貨款新臺幣（下同）2,178,835元無法受償之重大損害，應負民法第184條第1項後段及第185條共同侵權行為損害賠償責任為由，聲請鈞院核發99年度司促字第16800號支付命令（下稱系爭支付命令）確定在案。(二)系爭確定之支付命令有民事訴訟法第496條第1項第12款之再審事由：1.按債務人對於支付命令未於法定期間合法提出異議者，支付命令與確定判決有同一之效力。前項支付命令有第496條第l項之情形者，得提起再審之訴，並以原支付命令之聲請，視為起訴，民事訴訟法第521條定有明文。次按，當事人發現就同一訴訟標的在前已有確定判決或和解、調解或得使用該判決或和解、調解者，得提起再審之訴。同法第496條第1項第12款定有明文。2.再審被告聲請支付命令，主張再審被告與債務人岩志公司應負共同侵權行為損害賠償責任，無非係以債務人岩志公司、訴外人陳祥庭及橋駿公司係有計劃地將訴外人橋駿公司財務、業務及人員移轉至負責人相同之債務人岩志公司，然債務人岩志公司為法人，法人侵權行為責任之成立，必是以法人之代表人或員工因執行職務對他人構成侵權行為為前提，法人始與其代表人或員工負連帶賠償責任，法人無從單獨成立民法第184條或第185條之共同侵權行為，再審被告之主張，即非有據，業經鈞院100年1月20日以99年度訴字第851號判決確定在案。則同一訴訟標的，在支付命令確定之前已有另案確定判決，二件確定判決又相牴觸。爰依民事訴訟法第496條第1項第12款、同法第521條之規定提起再審之訴。(三)再審原告自100年6月20日收受鈞院南院龍100司執乾字第52552號執行命令始知系爭確定支付命令存在：1.再審之訴，應於30日之不變期間內提起。前項期間，自判決確定時起算，判決於送達前確定者，自送達時起算；其再審之理由發生或知悉在後者，均自知悉時起算。2.本件再審原告於99年6月收受系爭支付命令後，隨於該月11日聲明異議，然因系爭支付命令係以「債務人岩志資訊科技有限公司」、「兼法定代理人陳祥庭」之方式對核發支付命令，再審原告陳祥庭無從得知伊亦為債務人之一，僅就債務人岩志公司部分為前開聲明異議。迄100年6月20日間又收受鈞院南院龍100司執乾字第52552號對以系爭支付命令對再審原告為禁止第三人清償之執行命令，始知悉系爭確定支付命令亦針對再審原告，應自該日起算不變期間，併此敘明。(四)為此聲明：1.本院於民國99年6月7日核發之99年度司促字第16800號支付命令廢棄。2.再審及前審訴訟費用由再審被告負擔。二、按債務人對於支付命令未於法定期間合法提出異議者，支付命令與確定判決有同一之效力。前項支付命令有第496條第1項之情形者，得提起再審之訴，並以原支付命令之聲請，視為起訴，民事訴訟法第521條定有明文。次按，再審之訴，應於30日之不變期間內提起。前項期間，自判決確定時起算，判決於送達前確定者，自送達時起算；其再審之理由發生或知悉在後者，均自知悉時起算。但自判決確定後已逾5年者，不得提起，民事訴訟法第500條亦有明文。又提起再審之訴，應依民事訴訟法第501條第1項第4款表明再審理由及關於再審理由並遵守不變期間之證據，此為必須具備之程式。經查：(一)本院99年度司促字第16800號支付命令，於民國（下同）99年6月9日送達予再審原告，再審原告並未聲明異議乙節，業經本院調閱本院99年度司促字第16800號卷及99年度訴字第851號卷核閱無訛。又系爭支付命令當事人欄下之債務人欄次業以「兼法定代理人陳祥庭」之方式表明再審原告陳祥庭除為債務人岩志資訊有限公司之法定代理人外，亦同時為本件支付命令之債務人；況系爭支付命令送達時，亦同時送達債權人環天衛星科技股份有限公司支付命令聲請狀繕本，此有本院99年度司促字第16800號送達證書在卷可參，上開支付命令聲請狀內容亦詳載再審原告與債務人岩志資訊有限公司應負民法第184條第1項後段、第185條共同侵權行為之損害賠償責任等語。從而再審原告辯以再審原告陳祥庭無從得知伊亦為債務人之一，僅就債務人岩志公司部分為前開聲明異議云云，委無可採。(二)再審原告主張本院100年1月20日99年度訴字第851號確定判決與系爭支付命令之訴訟標的同一並互相牴觸，並以民事訴訟法第496條第1項第12款「當事人發現就同一訴訟標的在前已有確定判決或和解、調解或得使用該判決或和解、調解者。」之再審事由，提起再審。惟本院99年度訴字第851號判決正本於100年2月9日送達被告即岩志資訊有限公司，再審原告既為岩志資訊有限公司之法定代理人，再佐以再審原告前於99年6月9日即已收受本院99年度司促字第16800號支付命令，從而再審原告其後於100年2月9日收受上開99年度訴字第851號判決書時，即應已知悉本院99年度司促字第16800號支付命令與99年度訴字第851號判決間是否其主張之上開再審事由。從而再審原告辯以：於100年6月20日收受本院南院龍100司執乾字第52552號執行命令始知系爭確定支付命令存在云云，亦難採憑。(三)綜上，再審原告於100年2月9日收受上開99年度訴字第851號判決書時，即應已知悉本院99年度司促字第16800號支付命令與99年度訴字第851號判決間是否其主張之上開再審事由，再審原告猶遲於100年7月19日始提起本件再審之訴（見再審原告所提民事再審之起訴狀上之本院收件戳），顯已逾30日之不變期間，即難謂合於再審必須具備之程式，故再審原告提起本件再審之訴為不合法，爰以裁定駁回其訴。三、據上論結，本件再審之訴不合法，依民事訴訟法第502條第1項、第95條、第78條，裁定如主文。中華民國100年7月28日民事第二庭法官黃莉莉以上正本證明與原本無異如不服本裁定應於送達後10日內向本院提出抗告狀，並應繳納抗告費新台幣1,000元整。中華民國100年7月28日書記官王慧萍",
  "characters": {
    "judges": [
      "黃莉莉"
    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [

    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2011-07-28",
  "created_at": "2016-02-14 01:56:44",
  "updated_at": "2016-02-14 01:56:44"
}