{
  "identify": "TND-100-勞訴-16-20110729-3",
  "court": {
    "name": "臺灣臺南地方法院",
    "code": "TND"
  },
  "division": {
    "name": "民事",
    "code": "V"
  },
  "year": 100,
  "word": "勞訴",
  "number": "16",
  "jcheck": "3",
  "reason": "確認僱傭關係存在",
  "content": "臺灣臺南地方法院民事判決             100年度勞訴字第16號\n原      告  曾育彬\n訴訟代理人  郭家祺律師\n被      告  台灣百事食品股份有限公司\n法定代理人  劉靜嫻\n訴訟代理人  陳金泉律師\n訴訟代理人  李瑞敏律師\n上列當事人間確認僱傭關係存在事件，本院於民國100年7月26日\n言詞辯論終結，判決如下：\n    主      文\n原告之訴及假執行之聲請均駁回。\n訴訟費用新台幣肆萬捌仟肆佰貳拾壹元由原告負擔。\n    事實及理由\n一、原告曾育彬經合法通知，未於最後言詞辯論期日到場，核無\n    民事訴訟法第 386條所列各款情形，爰依被告之聲請，由其\n    一造辯論而為判決。\n二、本件原告起訴主張：\n  (一)原告自民國（下同）79年7月3日起受僱於被告台灣百事食品\n    股份有限公司，並於92年 2月16當選為縣市合併前台南縣台\n    灣百事食品股份有限公司產業工會之常務理事，至今已經連\n    續當選三屆（第一屆任期92年 2月16日至95年16日；第二屆\n    任期95年2月16日至98年2月15日；第三屆任期98年 2月16日\n    至101年2月15日），至今任期尚未屆滿。原告並當選上級工\n    會「台南縣產業總工會」之第三屆理事、第四屆常務理事，\n    現今為第五屆常務監事（任期98年9月1日至101年8月31日）\n    ，惟被告公司卻在98年2月3日將原告違法解僱，經原告提出\n    確認僱傭關係存在之訴訟，業經法院判決原告勝訴確定（99\n    年5月6日判決確定），有台灣台南地方法院98年度勞訴字第\n    25號民事判決、台灣高等法院台南分院98年度勞上字第14號\n    民事判決、最高法院99年度台上字第 827號裁定、台灣台南\n    地方法院民事判決確定證明書可參，故兩造間僱傭關係仍存\n    續，合先敘明。\n  1.詎被告在99年12月 7日以「通知書」通知原告：「(一)台端即\n    曾育彬先生自民國99年 5月與本公司恢復勞動契約關係以來\n    ，本應負有忠實履約提供勞務之義務，惟台端卻以擔任產業\n    工會常務理事為由，不經申准會務公假手續即全然拒絕提供\n    勞務迄今，且同時抗拒公司之工作安排；此業經本公司一再\n    勸導及進行調解程序，台端仍拒絕給付勞務也不遵照請假程\n    序辦理，以致在1個月內累計曠工已達48小時（6日）以上。\n    為此，台端確已違反勞動基準法第12條第1項第 4款、第6款\n    規定，本公司依據前述勞動基準法第12條第 1項第4、6款規\n    定，自即日起終止與台端間之勞動契約，請敬查照。(二)又台\n    端雖有前述各款終止事由，本公司顧及台端權益仍願依照勞\n    動基準法第11條第 5款勞工不能勝任工作之規定，給付台端\n    資遣費暨預告工資共計新台幣 881,601元整，計算式如附件\n    所示。(三)謹此通知如上，提醒台端已非本公司員工，爾後不\n    得再以本公司員工名義對外進行任何活動。(四)以上說明，敬\n    請查照辦理。」，此有被告公司99年12月 7日通知書乙份可\n    參，嗣並將「資遣費 839,947元」、「預告工資41,654元」\n    匯入原告之薪資轉帳帳戶，惟原告不能接受被告片面終止勞\n    動契約（不論是開除或是資遣），故於99年12月14日以新市\n    郵局第193號存證信函通知被告：「貴公司以99年12月7日書\n    面通知自即日起終止與本人間之勞動契約，並給付本人資遣\n    費暨預告工資新台幣 881,601元，已匯入本人中國信託銀行\n    帳戶。但本人認為貴公司為違法解僱，請貴公司立即恢復與\n    本人間之勞動契約，並請貴公司提供貴公司之金融機構帳號\n    ，俾利本人將上列新台幣 881,601元匯回貴公司帳戶」。復\n    經原告申請台南市政府勞工局調解，但調解不成立（因資方\n    未出席）。\n  2.被告終止勞動契約，並不合法。分析如下：\n  (1)原告並無違反勞基法第12條第1項第4款「違反勞動契約或工\n    作規則，情節重大者」得由雇主不經預告終止勞動契約之情\n    形；原告在前次確認僱傭關係判決確定（99年5月6日）回復\n    工作後，仍照以往之方式在工會全日駐會，若有外出辦事之\n    必要，仍依例向被告公司請假，而被告公司也依原告外出請\n    假之時數核給每月薪資，有原告復職後99年，6月份、7月份\n    、8月份、9月份、10月份、11月份之薪資表可參，依薪資表\n    上之記載，原告在99年6月份未請假，薪資總額為本薪39,85\n    4元伙食津貼1,800元；7月份未請假薪資總額41,654元；8月\n    份請假扣薪1,566元，薪資總額為40,088元；9月份請假扣薪\n    5,525元，薪資總額為36,129元，10月份請假扣薪5,829元，\n    薪資總額為35,825元；11月份請假扣薪 7,787元，薪資總額\n    為33,867元。亦即被告公司已經依原告請假情形予以「請假\n    扣款」，原告何來違反勞動契約或工作規則情節重大？\n  (2)原告並無違反勞基法第12條第1項第6款「無正當理由繼續曠\n    工3日，或一個月內曠工達6日者」，得由雇主不經預告終止\n    勞動契約之情形。查被告公司並未具體指出原告在一個月內\n    曠工之時數及在何日何時曠工。且從99年11月 8日至99年12\n    月7日被告公司終止勞動契約日共1個月期間，原告因外出向\n    被告公司請假均依程序而大都獲准，但有下列 9次不准假：\n    11月22日共6小時；11月23日共2.5小時；11月24日共\n    1.5小時；11月25日共3小時；11月29日共 3小時；11\n    月30日共7.5小時；12月2日共4.5小時；12月3日上午共\n    0.5小時；12月3日下午共 2小時，有原告之年度職員請假\n    卡可參，以上共計30.5小時時，仍未達到「1個月內曠工達6\n    日者」之情形，(以1日工時8小時計，6日即48小時），且11\n    月25日下午請事假 3小時是因工會理監事會全天開會，但被\n    告公司只准上午公假卻故意不准下午原告公假，連理監事也\n    不准下午公假，只准理監事在該日下午以特休假去開會，但\n    原告下午改請事假，被告公司卻不准，顯有打壓工會之嫌，\n    有台灣百事有限公司產業工會辦理會務差假單及該日工會理\n    監事會議簽到簿可稽；而11月30日請假 7.5小時是因為原告\n    生病就醫，被告公司也不准假。因此，99年11月25日下午 3\n    小時及11月30日 7.5小時是被告公司無正當理由不准假，原\n    告不算曠職。\n  3.原告「雖進入公司但未進入總務部門」，是否為曠職？被告\n    主張原告雖進入公司但未進入總務部門之曠職時數32小時，\n    應計全部曠職時數。惟原告在99年11月 3日勞資爭議調解時\n    ，針對被告公司調派原告工作部份，具體回應：「本人願意\n    回調料部門工作，惟希望半日駐會辦公，但如另有文件須請\n    公假時外出或辦理會務時，資方應予准假」，有縣市合併前\n    之台南縣政府勞資爭議調解記錄「調解結論」欄中「勞方主\n    張」第(3)項可參。可見原告對被告調派工作並非在無正當理\n    由下拒絕。查：\n  (1)原告為何會提出「回調料部門工作」？因為原告開始受僱於\n    被告公司時（直到擔任工會常務理事），皆在被告公司的調\n    料部門工作，故原告對調料部門工作比較熟悉，被告公司若\n    要求原告不再駐工會辦理會務，應該優先調原告回調料部門\n    工作。惟被告卻將原告調派至總務部門，然原告不曾接觸總\n    務工作，且總務部門及調料部門之工作性質顯然不同，將來\n    如不能勝任總務部門工作，豈不是還需再度調動或是被資遣\n    ？因此原告才要求被告公司將原告調回調料部門，原告之要\n    求有其正當性與合理性，但被告公司不接受。\n  (2)原告自92年 2月16日當選台南縣台灣百事食品股份有限公司\n    產業工會常務理事起，一直皆全日駐工會辦理會務，被告公\n    司未再實際分配現場工作給原告，且被告也給予原告全薪。\n    試問：如被告公司不同意原告全日駐會辦理會務，被告公司\n    豈會給原告薪水，且工會法第35條第 2項規定：「工會理監\n    事因辦理會務，得請公假，其請假時間，常務理事得以半日\n    或全日辦理會務，其他理監事每人每月不得超過50小時，其\n    有特殊情形者，得由勞資雙方協商或於締結協約中訂定之」\n    。而100年5月 1日開始施行之新「工會法」第36條規定：「\n    （第一項）工會之理事、監事於工作時間辦理會務之必要者\n    ，工會得與雇主約定，由雇主給予一定時數之公假。（第二\n    項）企業工會與雇主間無前項之約定者，其理事長得以半日\n    或全日，其他理事或監事得於每月50小時之範圍內，請公假\n    辦理會務」。因此，被告調派工作給原告，則原告要求從全\n    日駐會辦理會務改為半日駐會辦理會務，如另有文件須請公\n    假時外出或辦理會務，資方應准假，其要求顯屬合理正當，\n    且又未逾舊工會法第條第 2項、新工會法第36條第1、2項之\n    規定，惟被告不同意。\n  (3)原告原本全日駐會辦公應如何變更及原告應調派何工作單位\n    ？勞資雙方尚未協商完成，故原告暫未進總務部門工作即非\n    無當理由，故被告把原告從99年11月1日起算至同年12月6日\n    終止勞動契約日的前一日止，「原告雖進入公司但不肯踏入\n    總務部工作」35小時視為曠職，即不合理也不合法\n  (4)至於被告主張原告於98年11月26日曠工 1.5小時，原告否認\n    ，請被舉證。\n  4.原告並無勞動基準法第11條第 5款「勞工對於所擔任之工作\n    確不能勝任時」得由被告公司預告終止勞動契約（資遣）之\n    情形。按「工會理監事因辦理會務得請公假，其請假期間，\n    常務理事得以半日或全日辦理會務，其他理監事每人每月不\n    得超過50小時，其有特殊情形者，得由勞資雙方協商或於締\n    結協約中訂定之」，工會法第35條第 2項訂有明文，又「工\n    會不設理事長者，由常務理事輪流駐會辦公，處理一般日常\n    事務，重要事務仍應由常務理事會處理，對外行文，須由常\n    務理事共同簽署」，工會法施行細則第18條亦有明文。查台\n    灣百事食品股份有限公司產業工會（以下簡稱台灣百事產業\n    工會）自92年成立以來，工會所選出常務理事均依法駐會辦\n    理會務，工會與公司之間一向均無異議，並無重大變更。為\n    明確台灣百事產業工會常務理事權利義務，在台灣百事產業\n    工會工會章程更明訂常務理事之職權包含駐會「綜理日常會\n    務。」（章程第15條）。查被告並未具體指出原告「不能勝\n    任工作」之具體理由，如果以原告擔任工會常務理事需經常\n    駐會而構成不能勝任工作，即顯然違反工會法第35條第 1項\n    「雇主或其代理人，不得因工人擔任工會職務，拒絕雇用或\n    解僱及為其他不利之符遇」及違反就業服務法第5條第1項：\n    雇主對求職人或所僱員工，不得以種族、階級、語言、思想\n    、宗教、黨派、籍貫、出生地、性別、性傾向、年齡、婚姻\n    、容貌、五官、身心障礙或以往工會會員身分為由，予以歧\n    視等之違法，違反法律之強制規定，其終止勞動契約應屬無\n    效。\n  5.原告針對此次被告違法終止勞動契約向勞工局申請勞資爭議\n    調解請求回復工作，但在調解會時，因被告公司未派人出席\n    而使調解不成立。而依調解委員黃育德提出之本次「勞資爭\n    議調查結果月調解方案」，對本次勞資爭議之始末，亦可供\n    鈞院參考，引用如下：\n  (1)本案所牽涉為雇主解僱工會常務理事（負責人）之勞資爭議\n    ，之前勞資雙方間就職務調動、工會常務理事駐會、工作規\n    則均曾進行勞資爭議調解，但調解均未成立。數次調解不成\n    立之理由，並不是公司「一再勸導及進行調解程序」而勞方\n    均全然拒絕，勞資關係之和諧，繫於勞資雙方對彼此權利義\n    務之尊重及法律規定之遵守。雇主為勞資關係中強勢之一方\n    ，勞工則可組織工會與之抗衡，於協商、衡突以達成共識而\n    維持勞資關係之衡平。\n  (2)惟百事公司長期以來對工會之存在並未予相對之重視。前有\n    99年8月間，工會對公司於98年2月公告之工作規則之爭議，\n    該工作規則實質變更原有集體勞動條件，但公司並未事先徵\n    詢工會意見，與工會協商，而逕送主管機關審查。復於工會\n    提出勞資爭議，雖表示協商之誠意，但對相關內容並無協商\n    變更之餘地。對工會之運作亦處處設限，如多起會務假之爭\n    議。\n  (3)勞方曾育彬長期以來擔任公司產業工會常務理事並全日駐會\n    ，於擔任常務理事伊始，公司即未指派工作要求其提供勞務\n    ，於前98年2月3日解僱勞方時，仍未予變更其工作職務。於\n    雙方確認僱傭關係訴訟於99年 5月判決確定後，公司單方欲\n    變更其工作職務，調動其至人事總務職務，但同時限縮其駐\n    會之權限。此並非僅單純調動其工作職務，而同時有限制工\n    會活動之用意，故此為經多次協調、調解，勞並未同意之緣\n    由。\n  (4)準此，於勞資雙方對工作調動尚未達成共識前，勞方雖有尚\n    未到資方指定之新工作單位，但仍屬雇主可容忍之範圍內，\n    因被告公司長期以來即准勞方全日駐會，對雇主一般性工作\n    之運作並無實際之損害，對公司之營運亦無明顯之妨害。公\n    司除勞方外出廠區範圍需請假，亦沒有實際要求勞方需請假\n    。雇主實際認可其駐會狀態，而僅僅管制其出入廠區之行為\n  (5)勞方自恢復僱傭關係以來，其外出廠區請假經依公司規定辦\n    理。然公司於99年11月16日發函要求勞方本身需依公司規定\n    從事請假事項。但該函有多處擴張公司管理之權限；如依\n    據該公司工作規則（註：指「人事制度暨作業規範」第五章\n    休息、休假、請假第七條之規定），請病假需提出診斷證明\n    之情形，為「從業人員因病請假二天以上者，須檢附呈公立\n    或健保醫院診所證明書」，但公司不依工作規則，而對勞方\n    要求請病假需檢附公立或健保醫院診所證明書或就醫證明但\n    不論天數。被告公司已自行違反工作規則。公司工作規則\n    規定請假應於事前至少 2日前，不含例假日，即二日工作日\n    書面提出，此為勞基法、勞工請假規則所無之限制，被告公\n    司自行創設法規所無之限制是否合宜？容有爭議。另有關\n    事假准駁之審核，參照最高法院86年度台上字第2119號民事\n    判決之見解「除應考慮勞工是否確實有應親自處理之事故外\n    ，並應斟酌勞工業務之種類、事務之繁重與否、有無適當人\n    選代理及是否影響雇主一般性工作之運作等情為綜合之考量\n    」。依此判斷，公司對勞方事假之核准僅以其請假提出日期\n    為標準不予准假，恐有違法之虞。\n  (6)被告公司於解僱通知中列出解僱之理由，但：\n    被告係以兩項理由終止與勞方之勞動契約。如以勞基法第\n      12條第l項第4款解僱，被告以附限縮勞方全日駐會會務假\n      為條件之工調動，是否涉及不當勞動行為，則有疑義。\n    被告另以勞基法第12條第1項第6款為解僱理由，但首先，\n      被告並未明確列出勞方曠工之時數，其理由缺乏明確性。\n      其次，如前所述，資方仍實際認可勞方之駐會，而勞方事\n      病假之不准假，被告之相關規則則有因人設事，創設法律\n      所無限制之疑義，依此為理由解僱勞方，亦屬牽強。\n    被告再「依照」勞基法第11條第 5款規定給予勞方預告工\n      資及資遣費，那麼，資方終止與勞方間勞動契約之事由，\n      究為第12條第l項第4、6款或第11條第5款？終止契約之事\n      由不明。被告是否是意圖排除勞方於公司內之存在，而隨\n      意尋找理由解僱勞方？\n  6.另經百事工會99年12月11日第3屆第1次臨時會員大會議決，\n    勞方仍維持駐工會員資格仍為工會會員，並經台南縣政府備\n    查在案，故請被告公司仍注意維護勞方關工會運作權益云云\n     。\n  (二)被告公司有無自99年12月 8日起至原告復職之日止，按月給\n    付原告薪資41,654元之義務？\n    原告自99年5月6日復職至99年12月 7日被告公司又終止勞動\n    契約止，每月薪資固定薪資包括本薪39,854元及伙食津貼l,\n    800元。查被告於99年12月7日終止勞動契約並不合法，已如\n    前述，故兩造之僱傭關係仍然存在，因此，被告公司於99年\n    12月 8日以後，依兩造之勞動契約，仍有給付薪資予原告之\n    義務，雖被告公司於99年12月 7日公告解僱原告之行為並不\n    合法，但卻於同日將原告之勞保退保，可視為被告公司已不\n    願再受領原告提供勞務，按民法第 487條規定，僱用人受頜\n    勞務遲延者，受雇人無補服勞務之義務，仍得請求報酬。再\n    者，被告應給付予原告之薪資，每月應依照原有薪資給付41\n    ,654元（即本薪 39,854元加伙食津1,800元）。故原告基於\n    兩造間之僱傭關係，並依民法第 487條規定請求被告應自99\n    年12月 8日起至原告復職之日止，按月給付原告41,654元。\n    又查勞工在勞資關係上屬較弱勢之一方，而原告身為勞工是\n    以在被告公司工作獲取報酬為生計主要來源，一旦無工作將\n    使生活陷於困難，且原告之工會會員、理事暨常務理事之身\n    分亦會因僱傭關係是否存在而生影響，因而原告有即受確認\n    判決之法律上利益，依民事訴訟法第247條第1項，提起確認\n    兩造間確傭關係係存在。\n  (三)原告自92年 2月16日當選台南縣台灣百事食品股份有限公司\n    產業工會常務理事起，一直都是全日駐工會辦理會務，被告\n    公司未再實際分配現場工作給原告，被告公司也給予原告全\n    薪。試問：如被告公司不同意原告全日駐會辦理會務，被告\n    公司豈會給原告薪水，而且工會法第35條第 2項規定：「工\n    會理監事因辦理會務，得請公假，其請假時間，常務理事得\n    以半日或全日辦理會務，其他理監事每人每月不得超過50小\n    時，其有特殊情形者，得由勞資雙方協商或於締結協約中訂\n    定之」。而100年5月 1日開始施行的新「工會法」第36條規\n    定：「（第一項）工會之理事、監事於工作時間辦理會務之\n    必要者，工會得與雇主約定，由雇主給予一定時數之公假。\n    （第二項）企業工會與雇主間無前項之約定者，其理事長得\n    以半日或全日，其他理事或監事得於每月50小時之範圍內，\n    請公假辦理會務」。因此，被告調派工作給原告，則原告要\n    求從全日駐會辦理會務改為半日駐會辦理會務，如另有文件\n    須請公假時外出或辦理會務，資方應准假，其要求顯屬合理\n    正當，且又未逾舊工會法第條第2項、新工會法第36條第1、\n    2項之規定。但被告不同意。\n  1.因此，原告原本全日駐會辦公應如何變更及原告應調派之工\n    作單位，勞資雙方尚未協商完成，故原告暫未進總務部門工\n    作即非無正當理由，故被告把原告從99年11月1日起算至同\n    年1 2月6日終止勞動契約日的前一日止，「原告雖進入公司\n    但不肯踏入總務部工作」35小時視為曠職，即不合理也不合\n    法。\n  2.被告主張自99年11月1日起算至同年12月6日終止勞動契日的\n    前一日，原告未依規定請假也未進入被告公司之時數為34小\n    時乙節：\n  (1)計算原告曠工之時數，應從99年11月8日至99年12月7日被告\n    終止勞動契約日共一個月期間，並不可從99年11月 1日起統\n    計曠工時數。\n  (2)且從99年11月8日至99年12月7日被告公司終止勞動契約日共\n    一個月期間，原告因外出向被告公司請假均依程序而大都獲\n    准，但有下列9次不准假：11月22日共6小時；11月23日\n    共2.5小時；11月24日共1.5小時；11月25日共 3小時；\n    11月29日共3小時；11 月30日共7.5小時；12月2日共\n    4.5小時；12月3日上午共0.5小時；12月3日下午共 2小\n    時，有原告之年度職員請假卡可參，以上共計30.5小時，仍\n    未達到「1個月內曠工達6日者」之情形，(以1日工時 8小時\n    計，6日即48小時），且11月25日下午請事假3小時是因工會\n    理監事會全天開會，但被告公司只准上午公假卻故意不准下\n    午原告公假，連理監事也不准下午公假，只准理監事在該日\n    下午以特休假去開會，但原告下午改請事假，被告公司卻不\n    准，顯有打壓工會之嫌，有台灣百事有限公司產業工會辦理\n    會務差假單及該日工會理監事會議簽到簿可稽。而11月30日\n    請假7.5小時是因為原告生病，被告公司也不准假。\n  (3)至於被告主張98年11月26日原告曠工 1.5小時，原告否認。\n  (四)爭點整理：\n  1.不爭執事項：\n  (1)原告自79年7月3日起受雇於被告公司，並於92年月16日當選\n    為台南縣台灣百事食品股份有限公司產業工會之常務理事，\n    已連續當選三屆（第一屆任期92年2月16日起至95年2月15日\n    ；第二屆任期95年2月16日起至98年2月15日；第三屆任期98\n    年2月16日起至101年 2月15日），至今任期尚未屆滿，原告\n    並當選上級工會「台南縣產業總工會」之第三屆理事、第四\n    屆常務理事，現今為台南縣產業總工會第五屆常務監事（任\n    期98年9月1日起至101年8月31日止）。從原告在92年當選工\n    會常務理事會起，被告公司就允許原告全天辦理工會會務，\n    未再實際派工作給原告，但被告公司仍給付原告全薪。\n  (2)被告曾在98年2月3日解僱原告，原告主張解雇違法，經原告\n    提出確認僱傭關係存在等之訴訟；業經法院判決原告勝訴確\n    定（99年5月6日判決確定），有台灣台南地方法院98年度勞\n    訴字第25號民事判決、台灣高等法院台南分院98年度勞上字\n    14號判決、最高法院99年度台上字第 827號裁定可參。判決\n    確定後，被告公司已通知原告復職並補發所欠工資，但被告\n    公司在99年 6月份未經與原告協商就發布命令將原告調派至\n    總務部門，惟原告不予接受。\n  (3)原告在99年11月3日勞資爭議調解時，針對被告公司調派原\n    告工作部份，具體回應「本人願意回調料部門工作，惟希望\n    半日駐會辦公，但如另有文件須請公假時外出或辦理會務時\n    ，資方應予准假」。但被告對此部份並未接受。\n  (4)被告公司在99年12月7日通知原告，以原告違反勞基法第12\n    條第l項第4款「違反勞動契約或工作規則，情節重大者」、\n    第 6條「無正當理由繼續曠工三日，或一個月內曠工達六日\n    者」為由終止勞動契約，惟仍依勞基法第11條第 5款「勞工\n    對於所擔任之工作不能勝任時」之規定，給付資遣費及預告\n    工資共計 881,601元。但原告不予接受，原告已經在99年12\n    月14日以新市郵局第 193號存證信函通知被告公司，請求立\n    即恢復雙方勞動契約，並請被告公司提供金融機構帳號，以\n    供原告將上開881,601元金額匯回被告公司\n  (5)原告在99年12月7日以前每月薪資數額為41,654元？\n  2.爭執事項：\n  (1)被告公司在99年12月7日對原告終止勞動契約是否合法？\n  (2)被告公司有無自99年12月 8日起至原告復職之日止，按月給\n    付原告薪資41,654元之義務？\n  (五)又，核定訴訟標的之價額，以起訴時之交易額為準，無交易\n    價額者，以原告就訴訟標的所有之利益為準，民事訴訟法第\n    77條之1第2項定有明文。原告提起本件確認僱傭關係存在之\n    訴訟，原告對訴訟標的所有之利益即是定期受領薪資報酬。\n    再者，因定期給付或定益涉訟，以權利存續期間之收入總數\n    為準，期間未確定者，其存續期間，但其期間超過10年者，\n    以10年計算，民事訴訟法第77條之10訂有明文。查原告距法\n    定退休年齡65歲，民事訴訟尚有23年以上（原告出生年月日\n    為56年 5月24日），而原告受雇於被告本薪為39,854元，有\n    薪資條為憑。以10年計算本薪總收入數共為478萬2,480元，\n    故原告提起本件訴訟之標的之價額，應為478萬2,480元等語\n    。\n  (六)並聲明：\n  1.請求確認原告與被告間僱傭關係存在。\n  2.被告應自99年12月 8日起至原告復職之日止，按月給付原告\n    41,654元。\n  3.訴訟費用由被告負擔。\n  4.原告願供擔保，請准宣告假執行。\n三、被告抗辯則以：\n  (一)被告台灣百事食品股份有限公司（下稱台灣百事公司）早於\n    70年間成立，數十年來從事食品製造、批發、銷售等事業經\n    營，期間也都勞資相處和解而鮮少有勞資爭議。原告曾育彬\n    前受僱於被告百事公司擔任調味員工作，然92年成立產業工\n    會以後，被告台灣百事公司雖對產業工會存有善意，歷來只\n    要有辦理會務必要，都依法同意准其會務公假；詎料，原告\n    擔任產業工會常務理事後，卻利用前揭被告公司期盼勞資和\n    諧之善意，自我認知可以用工會常務理事身份全日假辦理工\n    會會務之名，無須從事任何勞務，至被告依法終止勞動契約\n    止，原告曾育彬至少已有七年以上未進工廠工作、期間連一\n    日皆未實際為被告台灣百事公司提供任何勞務，世所罕見。\n    至97、98年間，被告台灣百事公司已不能容忍原告每月坐領\n    薪資四萬餘元，卻無一刻提拱勞務之實，故先行善意提醒原\n    告必須依規定請假辦理會務，如無辦理會務需求時則必須回\n    歸正軌、勤勉提供勞務，但原告從未置理。被告公司於97年\n    12月29日更以書面重申必須檢附證明或理由說明確有辦理會\n    務必要方得依規定請假，原告收文後仍執意孤行，於98年 1\n    月 2、5、6、7、8日等工作日同樣以辦理會務為由，拒絕提\n    供勞務，為破除原告持續請假辦理會務為藉口用以脫免提供\n    勞務義務之迷思，被告公司遂於1月7日至 9日進行查核，僅\n    該短短三日之查核即赫然委現原告在此 3天行程中竟兩度帶\n    女子上賓館、其餘大多時間皆在家休憩，如此竟還自稱辦理\n    會務、拒絕回到工廠提供勞務，誠不可思議至極！被告不得\n    已僅得以此為由於98年2月3日通知原告終止勞動契約，原告\n    未服提出民事訴訟救濟，最終雖判認被告解僱不合法，兩造\n    間僱傭關係繼續存在，但原告假會務公假之名，行帶女子上\n    賓館「事實」卻不容置疑。\n  1.被告雖認原告作為嚴重不當、多年來蓄意逃避提供勞務等，\n    實難期天下任何雇主容忍，惟法院既已三審判決定讞，被告\n    只能尊重。99年5月6日最高法院裁判駁回被告之上訴，被告\n    旋即於99年 5月17日務函通知原告復職，並無所謂刁難原告\n    之情事。惟被告也一再向原告溝通，認為復職後雙方是一個\n    新的開始、不要有所芥蒂、若有辦理工會會務之必要，被告\n    台灣百事公司仍會尊重，只要依規定提出申請，將予核准；\n    但希望原告錯誤觀念得以更新、不要鎮日以辦理會務為名逃\n    避提供勞務與正常工作之義務。被告考慮原告復職後仍有需\n    辦理會務必要與商請公假可能，鑒於原告本來之工作為調味\n    職務即工廠作業員，係生產線採輪班制，一旦請假產生現場\n    人力調度之困難，恐影響商品生產而直接損及營運；因而，\n    被告於原告復職後之99年 6月將原告調任至總務部門，薪資\n    與職等毫無變更，且簡易之總務與宿會管理工作內容均為原\n    告所能勝任然原告卻萬分抗拒，堅決不肯赴狂。被告公司力\n    求和諧仍持續溝通，於99年 8月31日再度發函給原告請其務\n    必參加協商會議討論，原告仍未置理。原告如此抗拒工作義\n    務，即使復職到99年10月間仍無一日上班，甚至連訓練課程\n    也不願意參加（此為被告公司每位員工皆須參加之教育訓練\n    ），屢屢請假，而被告則發函善意提醒，被告甚至一度以資\n    方身份主動申請勞資爭議調解，希冀可以順利讓原告回歸正\n    軌地認真工作，但仍徒勞無功。\n  2.原告一再以病假、辦理會務為由，持續請假或根本不進入被\n    告公司或即使進入公司也不進入總務部門，終日堅拒提供任\n    何勞務。最後，被告從99年11月起明確且嚴肅的書面通知原\n    告必須要提供勞務，否則將視其不提供勞務之曠職情形依法\n    處理不再寬貸。自99年11月1日起算至同年12月6日終止勞動\n    契約日的前1日止，整整1個月又 6日，原告雖進入公司但不\n    肯踏入總務部門工作之曠職時數高達35小時，未依規定請假\n    也未進入被告公司之時數為34小時，合計即有高達69小時即\n    相當於 8.625日之曠職，其餘時間原告也從無提供勞務之事\n    實而係以請假方式處理，據此，依勞動基準第12條第l項第6\n    款規定，1個月內曠工已達6日（按此 6日計算相當於48小時\n    ，而從11月7日起計算至12月6日止一個月內，前述根本不進\n    入總務部門提供勞務與根本沒進入被告公司大門的曠工時數\n    累計高達66小時），被告不得已於99年12月 7日通知原告終\n    止勞動契約。但考量原告生計，擇優給付其資遣費共計881,\n    601元。原告不服，於100年 3月16日向鈞院提起本件訴訟。\n  (二)答辯理由部分：\n  1.被告於99年12月 7日對原告所為終止勞動契約之意思表示，\n    合法有據：\n  (1)按99年12月 7日被告以書面向原告通知終止勞動契約，為兩\n    造所不爭執事項。依前揭通知終止書之記載，被告終止事由\n    為勞動基準法第12條第1項4、6款以及同法第11條第5款。\n  (2)被告對原告終止契約之事實層面為：原告長期抗拒提拱勞務\n    ，不僅7年多以來從無1日提供勞務，即使兩造間涉有前案訴\n    訟後，被告從99年6月通知原告復職而轉任總務部門以來（\n    按此乃考量原告或有請會務公假必要而不宜擔任調味之生產\n    線工作，及至99年12月7日終止勞動契約時，近半年期間，\n    原告毫無意願工作且無一日提供勞務，被告屢勸不聽、用盡\n    一切方式而無計可施，最後認兩造間勞雇關係已難維持，遂\n    只能終止勞動契約。\n  (3)前揭事實依勞動基準法第11、12條終止事由規範層面，則：\n    被告認為原告前揭舉止符合勞動基準法第12條第1項第4款\n    「違反勞動契約或工作規則，情節重大者」之要件。查勞動\n    契約權利義務之最核心即為勞工提供勞務、雇主給付工資，\n    然原告卻長期間拒絕提供勞務，顯然已違反勞動契約且情節\n    重大。又如前所述，原告從99年 6月復職以來，堅持未肯為\n    勞務之提供、從無工作過一天，11月以前被告好言相勸，數\n    度召開會議協調原告工作；及至11月1日起至12月6日止（按\n    12月7日勞動契約已終止，故算至前一日即6日）、不到40天\n    的日曆天，原告除請公假、病假、事假與特休外，其餘時間\n    均全然曠職，不是沒有進總務部門工作就是沒有依規定請假\n    即不進被告公司大門。原告如此荒唐行徑，確實已嚴重違反\n    勞動契約。\n    另外，原告同時構成勞動基準法第12條第l項第6款「無正\n    當理由1個月曠工達6日」之要件。按原告並不爭執曠工達48\n    小時即符合前述終止事由，即使不計被告已准假部分，單純\n    計算11月7日起至12月6日止 1個月內，原告根本不進入總務\n    部門提供勞務與未依規定請假即未進被告公司大門的曠工時\n    數即高達66小時，早已符合無故曠工之解僱事由。原告又謂\n    11月30日就醫請假遭拒，此誠非事實，實係原告頑固抵抗、\n    不肯提請假證明（按也無依統定在兩天前提出假單請假），\n    被告只能計為曠職。\n    最末，原告本擔任生產線員工調味部門人員，惟 7年來從\n    無一日肯提供勞務，主觀上早就無法勝任工作。及至99年 6\n    月復職後擔任總務部門人員，主觀上仍無意願工作，近半年\n    來更無一日提供勞務，確實亦有主觀上不能勝任工作情事甚\n    明。為此，被告為保障原告權益，於終止契約同時，並給付\n    原告資遣費共計 881,601元（按此原告亦不否認受領資遣費\n    ）。\n  2.原告陳稱被告對其終止勞動契約，是打壓工會等云云，更有\n    誤導鈞院之嫌；事實上，原告亦曾以被告歧現工會為由提出\n    申訴，此經就業歧視評議委員會審定認為被告並無歧視工會\n    ，該審定書認為調任總務部門而利原告商請會務公假，對原\n    告並無不利益；然即使請會務公假也不應由勞工片面擅自決\n    定，雇主要求遵守請假規定，應屬合理。\n    另關於原告請求被告自99年12月 8日起至復職日止按月給\n    付其工資與法定利息等云云更屬可笑。按原告主觀上從來就\n    不願意提供勞務，客觀上也無提供勞務之準備，顯然不會有\n    被告陷於受領勞務遲延之問題，絕對不符合民法第 487條規\n    範要件。\n    原告假藉辦理會務為由抗拒提供勞務之錯誤觀念，縱業經\n    兩造前案訴訟，亦不願更正，誠無可採。工會法第35條雖設\n    有會務公假規範，然既稱公假即必須有請假、核假等程序，\n    也必須存在有辦理會務之必要，絕非如原告所主張無論是否\n    存有實際辦理會務需求、公司皆有義務提供全日時間供其坐\n    鎮工會進而免除提供勞務之義務，就此，鈞院92年度勞訴字\n    第4號判決意旨早已明文闡釋此錯誤觀念應予導正。\n    原告在前案訴訟以前，每年正常上班日皆達兩百多天左右\n    ，但原告在96年間以會務公假為由濫行請假外出，時數高達\n    1732小時即216.5天的上班日，97年間同樣高達 1682小時即\n    210.25天的上班日，係以外出辦理會務為由而根本沒有進公\n    司服勞務，原告如此積重難返的錯誤觀念，被告方查核其外\n    出所為是否真辦理會務，然98年1月7日至9日共3日查證卻赫\n    然發現原告居然在外從事與會務完全無關之事務（帶女子上\n    賓館與在家休息），為此才衍生前案訴訟。前案訴訟被告固\n    敗訴，然被告期持是一個新的開始，希望原告可以正常服勤\n    ，不料原告同樣堅拒從事任何勞務，近半年來無一日提供勞\n    務（不是請假就是曠職，曠職部分包含原告未依規定請假未\n    進辦公室，也包含原告雖進被告公司大門但根本連總務部門\n    都不進去的情形），被告窮盡一切方式皆不能改正原告錯誤\n    觀念，不得已護能依法為本件勞動契約之終止。\n  3.兩造間前案訴訟已確定，被告依法通知復職並調整原告擔任\n    總務部門工作，誠無違法可言：\n    按兩造間雖發生前案訴訟，原告當時即請公假卻從事私人\n    事務顯然不當（請參被證13所示媒體報導「公假『辦事』過\n    分老闆解僱過頭」），雖該案解僱非法，但原告不能持此心\n    態繼續。為此，被告希望兩造間勞雇關係回歸正軌，方於通\n    知原告復職後，將原告工作調整為總務部門工作。\n    前述總務部門工作，內容則如被證十四所示。且此職務調\n    整對於原告薪責特過等一切工作條件，毫無變動，工作地點\n    也同樣在台南工廠，絕無任何不利益可言。實際上，被告如\n    此調整原告工作內容，確有不得不之考量；因被告尊重原告\n    擔任工會幹部之身分，也同意原告若有辦理會務需要時可以\n    請會務假，則一旦原告繼續在調味部門之工廠生產線上工作\n    ，因該生產線採輪班制、一個蘿蔔一個坑，請假會造成人力\n    調度上的重大困難，生產也可能因此中斷而影響營運。\n    再加上原告已經多年沒有實際提供勞務（原告自承 8年多\n    未曾實際工作），原本的技能已生疏，如馬上排入生產線工\n    作，恐造成工安問題（如原告因操作生疏而致令受傷也非被\n    告樂見）、或影響生產品質問題（若因原告技能不熟而致調\n    味產生問題將大量影響被告營運）。因此，調職前被告公司\n    生產部門即已提出之相關評估，認為原告已離開技術與操作\n    面的工作將近 8年，且請會務假部分除造成排班問題外，也\n    容易影響生產線士氣進而引發特權之疑慮（此即原告不符合\n    常理的片面想法，如「公司就是對我沒辦法」、「不用上班\n    就可以領薪水），另原告心態已與被告公司甚為敵對，若安\n    排其在生產線，對產品品質將有潛在性的威脅。是以，除非\n    繼續放任原告可以不用工作全天候利用公假從事私務，否則\n    回歸正軌之情形下，被告可以合理核准會務公假，但原告也\n    要提供勞務之前提，調任至總務部門，實為最佳處理方式，\n    也絕無不利於原告。\n  4.又此調職問題，原告仍表不服而提出就業歧視申訴，惟迭經\n    主管機關即台南縣就業歧視評議委員會就業歧視案件審定書\n    認定被告未因而調整原告薪資、也未有不合理之工作條件，\n    顯然無不利益變更或差別待遇情事；該審定書內容也指出，\n    被告將原告調任至總務部門，該調職亦符合調職五原則（工\n    作地點無變更皆為同一廠區、勞動條件無不利益、總務部門\n    工作性質為原告所稱勝任者），尤有甚者，前揭就業歧現申\n    訴案件調查過程中，主管機關進行訪談調查，被告人員說明\n    該調職始末係 6月11日為尊重原告起見、由台南廠區總務部\n    經理親自向其告知調任總務門卻遭原告所拒，迄今從無一日\n    願意進入總務部門提供勞務；此外被告亦說明辦理會務不應\n    該多年來一日未給付勞務，且被告公司本有合法調職權限，\n    另外，被告雖將原告調至總務部門，且此調職之合法性業經\n    主管機關調查審認無誤，如上所述。茲謹再予補充如后：\n    被告公司依法有調職權限，不以調職當時須另得原告同意\n    為必要條件。按雇主並非毫無調職權限，一旦任何調職若無\n    員工同意皆無法進行者，恐將有礙於企業經營與人事管理。\n    以本件而言，被告公司之調職權限取得乃為工作規則規定，\n    亦即此依法送經主管機關核備之工作規則第九章以下即已明\n    文肯認，被告基於企業經營必要，有合法調整或變更從業人\n    員職務之權限。\n    被告將原告調任總務部門，符合調職五原則。查雇主調職\n    之合法與否，我國實務通常以調職五原則作為判斷，亦即該\n    五原則為：(1)基於企業經營上所必需；(2)不得違反勞動契約\n    ；(3)薪資、勞動條件未作不利益變更；(4)調動後工作與原有\n    工作性質為其體能及技術所可勝任；(5)調動後地點過遠，雇\n    主應予協助。就本件而言，該調職已獲主管機關肯認符合上\n    述調動五原則。另原告已對公司充滿敵意且多年未實際工作\n    ，調離調味生產線，確有經營上之必要（按原告一旦於調味\n    生產上發生問題，例如調味不慎，則造成食品安全衛生重大\n    問題）；屬於勞動契約一部分之工作規則既己明定被告有調\n    職權限，此調職自無違反勞動契約可言；薪資與勞動條件部\n    分，原告調至總務部門，薪資分文未減，此薪資待遇比原先\n    在總務部門工作而與原告擔任相同職務之已退休員工高出50\n    ％（ 1萬多元），此可參被證16所示就業歧視案件調查之被\n    告補充書函內容，即被告並未因調職對原告有任何不利益；\n    調動後之總務部門工作也屬原告所機勝任者；調動也無涉地\n    點遠近問題，同在廠區內。如此堪證被告調職確實合法有據\n    。\n    被告調職之合法性，已如前述，無論原告是否願意或喜歡\n    ，原告也不能濫行請假，或逕自消失（不到總務部門提供勞\n    務、也未去調味部門），完全不受管理也；台灣士林地方法\n    院95重勞訴字第 6號判決理由即指出：「至於原告（按即勞\n    工）另主張有正當理由可自95年 3月22日下午離開後不須再\n    到被告公司上班云云，因原告雖得拒絕被告公司於95年3月2\n    0 日表示要將原告由『經營支援部門』之人事工作變更為總\n    務行政工作之違法調動，然原告既未以此為由，主張被告公\n    司違反勞動契約情節重大而於法定期間內向被告公司為終止\n    系爭聘僱合約（勞動基準法第14條項第6款、第2項參照），\n    則原告依系爭聘僱合約自仍有至原職務所屬之上班地點上班\n    之義務，而非原告得擅自決定不到被告公司上班。」。觀諸\n   本件，縱使退一萬步言，原告爭執調任總務部門之合法性，\n   也應該要回到舊單位即調味部門繼續提供勞務，原告不能終\n   日抗拒提供勞務；則原告拒絕提供勞務在先。被告不得已終\n   止勞動契約，原告復再起訴主張被告陷於受領勞務遲延，須\n   按月給付工資，此誠有邏輯上之矛盾。\n 5.被告絕對尊重原告擔任工會幹部身分，其復職半年來，多次\n   核准會務公假，就此暫先不問原告自99年5、6月復職以來從\n   無一日提供勞務之事實，單論99年11月以後，被告所核准之\n   會務公假單是外出洽公時數已高達73小時，其中甚至包含 5\n   次以上參加友會會員大會等請假名目，被告也均照准從無刁\n   難。99年11月以後之其餘時間，原告則輪流請病假跟事假，\n   只要請假合乎工作規則規範，被告也都盡量配合，99年11月\n   記錄，從11日至19日不到20天，扣掉週末，實際上班日根本\n   也只有15天，核給原告的事病假，竟高達半數即 7天之多。\n  (三)被告針對原告99年11月7日起至12月6日止無故曠職行為（含\n    未依規定請假以及未進入總務部門提供勞務部分），予以終\n    止勞動契約，為此茲謹彙整前揭天數之原告抗拒服勞務情形\n    如后：\n  1.依據被告公司依法報請主管機關核備之工作規則第五章以下\n    請假規範：「五、從業人員請假時應於事前至少二日前（不\n    含例假日）親自以書面敘明請假理由及日數，除遇有急病或\n    緊急事故則不在此限，但需以口頭先向直屬主管請假，並於\n    事前或事後一日內補辦請假程序，非經核准不得先行缺職，\n    否則以曠職論。」，故原告請事、病、公假與休假等，本應\n    遵從上述規範。\n  2.業如前述，被告台灣百事向來尊重工會而配合予工會相關辦\n    公設施等協助，此外亦與工會進行各項協商，依據被告公司\n    與工會第一次協商會議記錄，若外出公假應於一週前提出獲\n    准並送上證明文件、如離開工作崗位也必須要事先報請主管\n    （亦即必須請會務公假）。就前述請假程序等規範，原告任\n    職多年，甚至擔任工會幹部長達7、8年，實不能諉稱不知。\n  3.細繹99年11月7日起至12月6日止一個月內之原告請假與出勤\n    情形（按原告確練實未曾一日上班、一日到總務部門服勞務\n    ），並彙整說明其於99年11月7日至99年12月6日出勤與請假\n    情形一覽表如下：\n    11月7日為週日而無須上班。11月 8日，原告早上7點半進\n    入公司但未進總務部門提供勞務也未請假，直到早上10點方\n    請病假5.5小時獲准，故當日原告曠職2.5小時。11月 9日全\n    天，原告請公假外出獲准。\n    11月10日，原告同樣 7點半進入公司但未進總務部門提供\n    勞務也未請假，直到早上10點方請病假 5.5小時獲准，當日\n    原告曠識 2.5小時。11月11日全天，原告請公假外出獲准。\n    11月12日，原告亦進入公司後根本未進入總務部門，然後\n    再請病、事假6小時，當日礦職2小時。11月13日為週末，11\n    月14日為週日，皆無須上班。\n    11月15日，原告也是先進公司但未進部門，然後再請病假\n    5.5小時，當日曠職2.5小時。\n    11月16日，原告獲准公假3小時、另外再請特休3.5小時，\n    曠職 1.5小時。當時原告的特休申請雖未依規定在兩天前提\n    出，被告仍從寬准假，但明確告知下次須依規定處理、必須\n    事前提出。\n    11月17日，原告進公司但未進總務部門，請病假擭准 5.5\n    小時，當日曠職2.5小時。\n    11月18日全天公假外出8小時獲准。\n    11月19日原告上午約7點半進入公司、同樣未進入部門，8\n    點離開，上午請事假 4小時，下午外出公假3.5 小時獲准，\n    另曠職 0.5小時。11月20日為週末，11月21日為週日，皆無\n    須上班。\n    11月22日原告同樣約7點半進入公司，9點半即離開，當時\n    才要求請當天事假 6小時，惟因未事前二日提出且未附任何\n    證明，被告通知不准假，但原告仍執意離去，本日礦職時數\n    為8小時。\n    11月23日同樣約 7點半進入公司、上午10點離開，原告要\n    求外出公假 3小時參加友會會員代表大會（當日下午），被\n    告准假，但原告當天早上也不想工作，臨時提出請事假 2.5\n    小時，不具理由與證明也沒有事前提出，被告通知不准假，\n    本日礦職時數為 5小時（未准事假2.5小時及2.5小時未進總\n    務部門）。\n    11月24日，原告本請外出公假 8小時，但該日活動並非全\n    天舉行（按該活動為台南縣政府幹部教育，活動僅至中午，\n    被告准假至下午 2點半），被告早於11月17日告知僅准假外\n    出6.5小時，原告仍執意不進公司，礦職時數為1.5小時。\n    11月25日，原告以召開定期理監事會議為由要求全日外出\n    公假，被告事前請其提供會議議程與時間表，以利假單審核\n    ，原告卻以工會自主為由拒絕提供。為此，被告於事前告知\n    當日僅准假半日即 5小時，原告卻仍全日未進公司，當日曠\n    職3小時。\n    11月26日原告 7點半進入公司、同樣未進總務部門，一到\n    早上8點即離開，稱要參加友會會員代表大會而請假外出7.5\n    小時，惟事前被告已告知僅准假 6小時（含交通時間），故\n    當日曠職 2小時。11月27日為週末，11月28日為週日，皆無\n    須上班。\n    11月29日原告同樣約7點半進公司、未進總務部門（上午5\n    小時），下午則臨時請事假 3小時，因未事前提出申請也未\n    附證明，故不准該事假申請，連同未進總務部門與未准假部\n    分，當日曠職8小時。11月30日，原告約7點半進公司，未進\n    總務部門，早上8點即離開，稱請病假1日，因未於兩天前提\n    出申請也未附證明，故不准該病假申請，當日曠職 8小時。\n    12月1日，原告約7點半進公司、下午4點離開，但全日8小\n    時皆未進總務部門提供勞務，曠職8小時。12月2日，原告約\n    7點半進公司、未進總務部門，早上8點半即離開，當日上午\n    因會員母喪公祭請假3.5小時，被告已於事前告知准假2.5小\n    時，另原告再臨時請事假 4.5小時，因未遵規定事前提出也\n    未具證明，故不准事假。含未進總務部門 1小時以及未准假\n    4.5小時，共計曠職5.5小時。\n    12月3日，原告約7點半進公司、未進總務部門，即於早上\n    8 點離開公司，當日外出公假，此係原告為參加友會代表大\n    會，之前請假時數為 7.5小時，被告則早於11月24日告知僅\n    獲准公假時數為上午8點半到下午2點（不含休息時間，准假\n    5小時），原告突再於當日即12月3日要請事假 2.5小時，因\n    未事前提出也未告知理由更未具證明，被告不准，當日曠職\n    時數為3小時。12月4日為週末，12月4日為週日。\n    12月6日全日8小時原告外公假獲准。\n  4.綜上所述，原告在99年11月 7日起至12月6日止，1個月內，\n    總計曠職時數高達66小時，其中11月29、30日以及12月 1日\n    部分，更連續 3日曠職；原告從無一日或一刻進入總務部門\n    提供勞務，根本沒到部門報到、服勤，洵屬曠職。此外，原\n    告早知悉事病假與特休假、公假等，都必須事前提出申請並\n    敘明理由或附證明，卻仍執意抗拒，不具理由也無證明更臨\n    時提出請假，根本罔顧雇主職場秩序之管理，此外，外出公\n    假部分，原告雖事前提出申請，但經被告審認無全部請假必\n    要者（例如活動僅半日即無須請全日公假），更事先告知原\n    告同意准假部分，原告還是一意孤行，照樣不進公司或不到\n    總務部門。被告確實已展現最大善意，然原告毫無提供一日\n    或一時、一刻之勞務之意願，最後僅能終止兩造間契約關係\n    ，並擇優給付原告資遣費。\n  (四)被告公司將原告調任總務部門，該調職確屬合法、合理；按\n    司法實務見解如台灣桃園地方法院95年度勞訴字第44號判決\n    亦肯認「…判斷雇主之調職命令是否有權利濫用之情事，應\n    就該調職命今務上有無必要性，與勞工因調職所可能蒙受之\n    生活及工作上不利益之程度為綜合之考量，此外尚需注意雇\n    主之調職有無其他不當之動機或目的，亦即是否符合正當性\n    、合理性原則，為綜合觀察判斷。故應認雇主行使調職命令\n    權，僅於使勞工因調職而負擔超社會一般通念認為應忍受之\n    不利益程度，始得謂雇主濫用權利。」；本件原告對於調職\n    總務部門之工作負擔，並無超出其負擔且亦為社會通念所得\n    忍受者，原告實無抗拒提供勞務之理；原告自承從未到總務\n    部門任職或報到，則被告既已合法調職（按原告亦無認有收\n    到調職通知），原告拒未報到也不提供勞務，當然是曠職。\n  1.被告前已將終止勞動契約前 1個月之原告出勤狀況彙整如前\n    述；在終止勞動契約前 1個月，原告總曠職時數計為66小時\n    ，其中有進入公司但未進入總務部門之時數為32小時、完全\n    未進入公司之時數為34小時。原告則抗辯未到總務部門報到\n    之時數不應計入曠職時數、未進公司部分係請假不准也應該\n    只有30.5小時等云云。\n  2.查上揭終止勞動契約前 1個月內，原告未進入總務部門之時\n    數為32小時等事實，原告從無否認而僅爭執該部分不平該計\n    入曠職時數。惟查，被告既已向原告佈達調職命令，且該調\n    職行為並無任何不合理或原告無法勝任或損及原告勞動權益\n    者，原告抗拒而不肯到總務部門、毫無提供勞務之舉，當然\n    應屬原告曠職。所謂曠職，除指員工根本沒有到公司出勤外\n    ，也當然包含員工未至應到職總務部門出勤或報到、沒有對\n    自己職務提供勞務等情形，否則，若如原告所言只要一進公\n    司即躲到工會辦公室，完全未經准假即可無所事事、無須進\n    入自己所屬部門而得坐領乾薪，絕非合理；原告或謂其辦理\n    工會會務也是提供勞務，然此誠為原告個人之嚴重誤解。原\n    告之雇主為被告公司而非工會，除經請假獲准辦理會務外，\n    辦理工會會務本身絕非原告應向被告提出給付之勞務內容。\n  3.另關於前述終止契約前 1個月內原告未進被告公司之曠職時\n    數34時部分，原告無爭執部分為30.5小時，則即使僅以此30\n    .5小時加上前述未進總務部門時數32小時，也達62.5小時而\n    超過1個月內曠職6日即48小時之情形。又原告或謂此30.5小\n    時不是其故意不進入公司，而是請假未獲准等云云，然被告\n    早已在事前告知不准假，原告仍執意不進公司，此無視職場\n    秩序之任意不出勤作為，當然為曠職無誤。\n  4.尤有甚者，核對原告所認之前述30.5小時與被告主張之34小\n    時，其中 3.5小時的差異則在於：11月15日，被告認為原\n    告有 1小時沒有請假也沒有進入公司；11月16日，被告認\n    為原告有 1小時沒有請假也沒有進入公司；11月26日，被\n    告認為原告有 1.5小時沒有請假也沒有進入公司。茲謹再詳\n    述如后。\n    1月15日，原告早上7點24分進入被告公司，早上9點零1分\n    離開，此 1.5小時也沒有進總務部門，列入曠職時數。此外\n    ，當天原告無附證明即請病假 5.5小時，被告亦從寬准假。\n    當日正常上班時數為 8小時，扣除前揭請假與未進入總務部\n    門的曠職時數，仍有1小時沒有進入公司的曠職時數。\n    11月16日，原告早上 7點26分進入被告公司，早上8點零1\n    分離開，此 0.5小時也沒有進總務部門，列入曠職時數，此\n    外，當天原告請公假3小時、特別休假3.5小時，被告亦從寬\n    准假；當日正常上班時數為 8小時，扣除前揭請假中未進入\n    總務部門的曠職時數，仍有 1小時沒有進入公司的曠職時數\n    。\n    11月26日，原告早上7點24分進入被告公司，早上 8點零1\n    分離開，此 0.5小時也沒有進總務部門，列入曠職時數，此\n    外，當天原告請公假 6小時，被告亦從寬准假。當日正常上\n    班時數為 8小時，扣除前揭請假與未進入總務部門的曠職時\n    數，仍有1.5小時沒有進入公司的曠職時數。\n    從而，被告計算原告未進入公司之曠職時數34小時並無違\n    誤。另須陳明者，上揭原告進出被告公司時間，可由被證八\n    記錄看出，且此進出刷退等電子記錄亦得考證，每日 8小時\n    正常工時亦無容爭議，扣除被告核准請假時數部分，原告不\n    是逕自外出，就是雖在公司內也無到總務部門報到，此部分\n    自然應算入曠職時數。\n  5.至於原告主張11月25日是請公假，然全日僅獲准半天即 5小\n    時，未獲准的 3小時改請事假而被告仍不准；查原告稱11月\n    25日要召開工會理監事會議，被告於事先即請原告提出會議\n    議程以便核假，原告拒絕提供，被告方認為開會時間從寬認\n    定應5小時已足，剩下3小時部分未准假已事先告知原告，原\n    告仍執意不進入公司而在事後改請事假，被告並無准假之理\n    由，另外原告稱11月30日請病假 7.5小時，被告不准假等云\n    云，惟查，原告於鈞院審理時已自承事病假並未向被告提出\n    證明，且除此之外，原告也沒有依規定在事前提出請假，更\n    且11月30日當天，原告都可以早上 7點半先進公司。著實看\n    不出有何必需請病假 1天的道理，另11月30日前後，原告生\n    龍活虎的進入公司，卻拒絕到總務部門，也看不出原告有何\n    病況（按即時請假就醫也不需要請7.5小時）。\n  6.被告茲謹再彙整終止勞動契約前 1個月之原告請假與曠職情\n    形，原告於終止前一個月內之正常工時 168小時，扣除原告\n    請假獲准時數總計102小時（按此1個月內被告准公假66.5小\n    時、事假4.5小時、病假27.5小時以及特休假3.5小時），其\n    餘66小時則為曠職部分，原告確實無一刻一時提供勞務甚明\n    ，無論是公假或無具證明的事病假等，1 個月內正常總工時\n    168 小時，被告從寬准假時數高達102小時，比例為60.71％\n    （102 /168），確實已經從寬核假。對原告絕無刁難之情，\n    尤有甚者，不僅前案訴訟以前之 7年多，即使復職後半年來\n    ，原告無一刻無一日提供勞務，被告不得已終止勞動契約，\n    此外尚顧及勞雇間之舊情，擇優給付原告 881,601元資遣費\n    ，被告誠已盡最大善意。\n  (五)爭點整理：\n  1.不爭執事項：\n  (1)原告自79年7月3日起受僱於被告公司，並於92年間開始擔任\n    工會常務理事後，即已再無從事公司勞務工作。\n  (2)原告於98年1月7日至 9日請會務公假期間外出與女子上賓館\n    ，被告於98年2月3日解僱原告，後經法院判決確定終止勞動\n    契約不合法，被告已補足工資並通知原告復職（原告已於10\n    0年5月24日審理時承認此為事實）。\n  (3)原告復職後，被告於99年 6月將原告調任總務部門，而原告\n    從未到總務單位報到。\n  (4)被告於99年12月 7日對原告終止勞動契約並給付資遣費與預\n    告工資共計881,601元。\n  (5)原告離職前每個月薪資數額為41,654元。\n  2.爭執事項：\n  (1)被告於99年12月7日對原告終止勞動契約是否合法？\n    99年11月7日至12月6日之 1個月內，原告曠職時數是否超\n    過48小時（6日）？\n    原告雖進入公司但未進總務部門時數32小時是否應算為曠\n    職時數?調任總務部門是否為合法調職？\n    原告自陳未經准假而不到公司之30.5小時，是否為曠職？\n  (2)原告抗拒提供勞務是否已違忠誠義務、違反勞動契約義務？\n  (3)原告抗拒提供勞務是否已構成不能勝任工作情事？\n  (4)被告有無按月給付原告薪資之義務？\n    原告有無通知或準備提供勞務？被告有無陷於受領勞務遲\n      延？\n    被告主張已給付之資遣費、預告工資數額應予抵銷是否有\n      理？\n  (六)本件主要爭點在於原告「雖進入公司但未進入總務部門」是\n    否為曠職？\n  1.謹按鈞院100年5月10日審理時，向原告詢問確認被告主張曠\n    職時數60多小時，有何意見？原告則回覆「實際上 30點5小\n    時」。然被告主張原告曠職時數共有兩部分，其一為請假未\n    准也未進入公司之曠職時數34小時，其二則為雖進入公司但\n    未進入總務部門之曠職時數32小時，共計曠職時數66小時 ;\n    前述第一部分「請假未准也未進入公司之曠職時數」，原告\n    自承「實際上三十點五小時」，與被告所主張者差異為 3.5\n    小時，但即使扣除此有爭議之 3.5小時，只要第二部分「雖\n    進入公司但未進入總務部門」之32小時構成曠職，亦不影響\n    本件被告解僱之合法性也。是故，本件主要爭點即在於第二\n    部分「雖進入公司但未進入總務部門」是否為曠職，而原告\n    就此部拿時數未爭執也自承未到總務部門報到過，然原告主\n    張此部分不應該算為曠職，按原告雖進入公司廠區，但在無\n    請假也無知會主管的情形下，擅自稱辦理會務即未提供勞務\n    、未至總務部門報到，洵為曠職無誤（按倘若原告前述主張\n    成立，即無須請假也無須知會主管，自稱辦理會務即等於提\n    供勞務，則豈非原告自己放准『會務假』？！）。從而，雇\n    主依法有權審核勞工是否有辦理會務之必要並核准會務公假\n    ，絕非係如原告主張可以擅自拒絕提供勞務、堅拒至總務部\n    門報到。\n  2.更且，原告不進入應到任之總務部門，當然係屬於曠職；臺\n    灣士林地方法院95年度重勞訴字第 6號判決亦認勞工縱使對\n    調職有所爭議也不當然表示勞工可以擅自決定不到公司上班\n    ，勞工仍必須要上班且必須服勞務，敬請卓參。又例如雇主\n    所屬公司轄區分有台北廠與高雄廠，屬於高雄廠之勞工當然\n    不能在台北廠閒晃，即稱自己已進入公司廠區給付勞務、非\n    屬曠職。就此，原告從無爭執「自調職後並未到總務部門報\n    到或任職」，則無論原告在工會會所或是在廠區其他地方，\n    只要是未經被告公司同意、核准請假之情形，自非屬提供勞\n    務，洵為曠職無疑。又按民事訴訟法第 277條規定，當事人\n    主張有利於己之事實者，就其事實負有舉證責任；原告若謂\n    其非到總務部門報到等非屬曠職，則原告應就其有正當理由\n    不必到職服勞務之積極事實，負舉證責任。\n  3.勞工擔任工會幹部辦理會務仍須雇主事先核准給予會務公假\n    ，否則即屬曠職。\n    按工會法所規範因辦理會務得請公假，法條用語既以「請\n    」字為規定，亦即申請之意，而雇主對該工會理、監事會務\n    公假之申請則擁有實質審核而為准駁之權利。司法實務通說\n    見解亦均早已肯認雇主有權要求工會理、監事應提出申請會\n    務公假之具體證明而為准駁之依據。按臺灣高法院88年度重\n    勞上字第 3號判決要旨認為：「故為兼顧雇主與工會二者之\n    利益，上開工會法之規定自應解為擔任理、監事之勞工，實\n    際上辦理會務之時間，始得向雇主請給公假，雇主既只就勞\n    工實際辦理會務所需時間，始須給予公假，雇主自有權審究\n    該會務之實際內容是否屬實？所需辦理時間與公假期間是否\n    相當？故勞工為辦理會務依上開規定請假時，自應向雇主說\n    明會務之內容，並提供相關責料，俾供雇主審究是否准假，\n    始合乎上開工會法之規定，非謂勞工一旦以辦理會務為名請\n    假，雇主即應照准之。」\n    最高法院90年度台上字第2282號判決亦同樣指出：「勞工\n    為辦理會務依上開規定請假時，自應向雇主敘明會務之內容\n    ，並提供相關資料，俾供雇主審究是否准假，始合乎上開工\n    會法之規定，非謂勞工一旦以辦理會務為名請假，雇主即應\n    照准之。」。上開判決勞工雖提起再審之訴救濟，惟遭最高\n    法院以91年度台再字第40號判決駁回其再審之訴在案。\n    臺灣高等法院98年勞上易字第20號判決則亦指出：按「『\n    工會理監事因辦理會務，得請公假，其請假時間，常務理事\n    得以半日或全日辦理會務，其他理監事每人每月不得超過五\n    十小時，其有特殊情形者，得由勞資雙方協商或於締結協約\n    中訂定之。』，工會法第35條第 2項定有明文。依前開規定\n    工會理監事因辦理會務，固得請公假，惟仍應踐行請假程序\n    及提出證明文件，然上訴人未按被上訴人公司之請假規定請\n    假並於獲准前，即未到班工作，自屬曠職。」。\n    臺灣高等法院98年度重勞上字第13號判決則指出：「核諸\n    上開說明，停管處有權審究該會務之實際內容是否屬實，及\n    所需辦理時間與公假期間是否相當等情，停管處主管人員既\n    已批示令甲○○等三人依工會法規定，檢附相關證明文件以\n    為公假准駁之依據，甲○○等三人均未補正，於法自有未合\n    ，故甲○○等三人所請之上開公假，並未依規定完成請假程\n    序，洵堪認定。」，本案並經最高法院99年度台上字第2054\n    號判決予以維持。\n    又高雄高等行政法院98年度簡字第39號判決亦認：「…然\n    非謂衹要勞工一主張上開請假事由，即得請假，雇主毫無審\n    查勞工請假事由是否屬實及合理正當之餘地。勞工行使上開\n    請假權利，仍應本於誠實信用原則，不得濫用而損害企業團\n    體運作。…尤其在公假部分，勞工請假規則第 8條雖規定勞\n    工依法令規定應給予公假者，工資照給，其假期視實際需要\n    定之。惟既稱之為公假，即有別於勞工生活照顧之婚、喪、\n    疾病及事假等假別，自應在實際處理公務之合理必要範圍內\n    ，方得請公假。」、「查工會法第35條……然此請假規定，\n    與休假有別，需以工會理監事實際辦理會務為前提並完成請\n    假手續為必要，而請假時間則指請假時數之上限，並非不問\n    有無辦理會務之必要或實際上有無辦理會務，一律賦予工會\n    理監事享有請足上開法定請假日數之利益。再所謂請公假，\n    當係指本應上班，惟為處理會務需使用上班時間，方有請假\n    可言；若在非上班時間處理會務，則屬工會理監事自由運用\n    之私人時間範圍，與上班時間無涉，雇主並無置喙餘地，自\n    無請假可言，該工會理監事更無要求雇主以其他上班時間替\n    代，讓其補請公假之權利。」、「會會務之運作及其理監事\n    以辦理會務為由向雇主申請公假，牽涉工會之健全運作及企\n    業經營運作 2種利益之衡量，工會理監事行使工會法第35條\n    第 2項賦予請公假之權利，自應本諸誠實信用原則為之，不\n    得以行處理會務之名犧牲他方利益圖求自己利益為目的。雇\n    主就工會理監事所請公假，揆諸前揭說明，仍有審查其請假\n    事由及證明文件是否確與處理會務有關，衡酌企業整體運作\n    情形及誠信原則，予以核假與否之權限。」。\n  4.舊工會法第35條即現行工會法第36條固規定，工會理事因辦\n    理會務得請會務公假，但前提係需完成「辦理請假手續」及\n    有「辦理會務」之事實。就本件而言，終止契約前 1個月內\n    ，被告核准原告請會務公假時數高達 66.5小時，佔1個月正\n    常工時168小時之39.58％，顯見被告公司絕對尊重工會運作\n    ；以工會會員佔被告公司全體員工比例未達4分之1（被告公\n    司員工298人、工會會員僅約60人左右），則被告1個月內核\n    准原告工時為會務公假而辦理會務，確實綽綽有餘，洵無任\n    何打壓工會之情。\n  5.末按最高法院97年度台上字第13號判決要旨：「按勞工因婚\n    、喪、疾病或其他正當事由得請假。勞工無正當理由繼續曠\n    工3日，或1個月內曠工達 6日者，雇主得不經預告終止契約\n    。勞工因有事故，必須親自處理者勞工請假時，應於事前親\n    自以口頭或書面敘明請假事由及日但遇有疾病或緊急事故，\n    得委託他人代辦請假手續。勞動基準法第43條前段、第12條\n    第1項第6款，勞工請假規則第7條、第10條分別定有明文。\n    準此，勞工於有事故，必須親自處理之正當理由時，固得請\n    假，然法律既同時課以勞工應依法定程序辦理請假手續之義\n    務。則勞工倘未依該程序辦理請假手續，縱有請假之正當理\n    由，仍應認構成曠職，得由雇主依法終止雙方間之勞動契約\n    ，始能兼顧勞、資雙方之權益。」故勞工即使有請假之正當\n    事由，但如未完成請假手續者，仍屬無正當理由曠職。是以\n    ，原告稱其進入公司但未進入總務部門時數，不能算入曠職\n    ，然依據前揭最高法院見解，原告仍有依法辦理請假之義務\n    ，不能擅自解讀、擅自准假而拒絕一天、一刻之提供勞務。\n  (七)末查，原告假藉辦理會務為由抗拒提供勞務之錯誤觀念，縱\n    經兩造前案訴訟經驗，亦不願更正，誠無可採。舊工會法第\n    35條（即現行工會法第36條）雖設有會務公假之規範，然既\n    稱公假即必須有請假、核假等程序，也必須存在有辦理會務\n    之必要，絕非如原告所主張無論是否存有實際辦理會務需求\n    、公司皆有義務提供全日時間供其坐鎮工會進而免除提供勞\n    務之義務；原告在前案訴訟以前，每年正常上班日皆在兩百\n    多天左右，但原告在96年間以會務公假為由濫行請假外出時\n    數，高達1732小時即216.5天的上班日，97年間同樣高達168\n    2 小時即210.25天的上班日係以外出辦理會務為由而根本沒\n    有進公司服勞務。原告如此積重難返的錯誤觀念，被告方查\n    核其外出所為何事、是否真辦理會務，然於98年1月 7日至9\n    日間查證，卻赫然發現原告居然是在外從事與會務完全無關\n    之事務（帶女子上賓館與在家休息），為此才衍生前案訴訟\n    。前案訴訟雖被告敗訴，然被告期待是一個新的開始，希望\n    原告可以正常服勤，不料原告同樣堅決抗拒從事任何勞務，\n    近半年來無一日提供勞務，不是請假就是曠職，曠職部分包\n    含原告未依規定請假未進辦公室，也包含原告雖進被告公司\n    大門但根本連總務部門都不進去的情形，被告窮盡一切方式\n    皆不能改正原告錯誤觀念，不得已依法為本件勞動契約之終\n    止並擇優給付資遣費，是兩造間勞動契約業已合法終止。\n  (八)並聲明：\n    1.原告之訴及假執行之聲請均駁回。\n    2.訴訟費用由原告負擔。\n    3.如受不利判決，願供擔保請准免予假執行。\n四、本件經依民事訴訟法第270條第1項第3款規定，整理並協議\n    兩造不爭執事項暨簡化爭點為：\n    本件經協調兩造整理不爭執之事項如下：\n  (一)原告自79年7月3日起受雇於被告公司，並於92年月16日當選\n    為台南縣台灣百事食品股份有限公司產業工會之常務理事，\n    自原告在92年當選工會常務理事起，原告就未再從事被告公\n    司勞務工作。\n  (二)被告曾在98年2月3日解僱原告，原告主張解僱違法，經原告\n    提出確認僱傭關係存在等之訴訟；業經法院判決原告勝訴確\n    定；被告公司已通知原告復職並補發所欠工資。\n  (三)被告公司於99年 6月份發布命令將原告調派至總務部門，惟\n    原告不予接受；原告從未到總務單位報到。\n  (四)被告公司在99年12月 7日通知原告，以原告違反勞基法第12\n    條第l項第4款「違反勞動契約或工作規則，情節重大者」、\n    第 6條「無正當理由繼續曠工三日，或一個月內曠工達六日\n    者」為由終止勞動契約，惟仍依勞基法第11條第 5款「勞工\n    對於所擔任之工作不能勝任時」之規定，給付資遣費及預告\n    工資共計 881,601元。但原告不予接受，原告於99年12月14\n    日以新市郵局第 193號存證信函通知被告公司，請求立即恢\n    復雙方勞動契約，並請被告公司提供金融機構帳號，以供原\n    告將上開881,601元金額匯回被告公司。\n  (五)原告在99年12月7日以前每月薪資數額為41,654元。\n五、爭執事項：\n  (一)被告將原告調任至總務部門服務是否違反兩造之勞動契約?\n  (二)被告於99年12月7日對原告終止勞動契約是否合法？\n  1.99年11月7日至12月6日之 1個月內，原告曠職時數是否超過\n    48小時（6日）？\n    (1)原告雖進入公司但未進總務部門時數32小時是否應算為曠\n      職時數?調任總務部門是否為合法調職？\n    (2)原告自陳未經准假而不到公司之30.5小時，是否為曠職？\n  2.原告抗拒提供勞務是否已違忠誠義務、違反勞動契約義務？\n  3.原告抗拒提供勞務是否已構成不能勝任工作情事？\n  (三)被告有無按月給付原告薪資之義務？\n六、得心證之理由如下：\n    本件原告一再主張「其當選工會常務理事後，均由公司給予\n    全日公假處理工會會務，原告在前次確認僱傭關係判決確定\n    （99年5月6日）回復工作後，仍照以往之方式在工會全日駐\n    會，若有外出辦事之必要，仍依例向被告公司請假，被告將\n    原告調往總務部門，原告於申請勞資爭議調解時曾表示本人\n    願意回調料部門工作，惟希望半日駐會辦公，但如另有文件\n    須請公假時外出或辦理會務時，資方應予准假」，因此，認\n    為被告係有意打壓工會云云。惟按，依工會法第36條規定；\n    「工會之理事、監事於工作時間內有辦理會務之必要者，工\n    會得與雇主約定，由雇主給予一定時數之公假。企業工會與\n    雇主間無前項之約定者，其理事長得以半日或全日，其他理\n    事或監事得於每月五十小時之範圍內，請公假辦理會務。企\n    業工會理事、監事擔任全國性工會聯合組織理事長，其與雇\n    主無第一項之約定者，得以半日或全日請公假辦理會務」。\n    依上開條文顯示，在「工作時間內有辦理會務之必要者」公\n    司始有必要給予一定時數之公假，該法條規定之意旨乃係勞\n    動基準法為「保障勞工權益，加強勞雇關係」而規定工會幹\n    部辦理會務時得以半日或全日請公假辦理會務，但仍以辦理\n    會務為限，並非公司即使無工會會務辦理仍有義務提供一日\n    或半日時間供工會幹部坐鎮工會，應毋庸爭論，顯見並非公\n    司或雇主一定要固定提供全日或半日給工會幹部駐會辦公。\n    原告自認公司應該無條件提供其半日上班時間處理工會會務\n    ，顯有所誤解工會法保護工會之真諦。何況，原告利用公司\n    提供之註會辦公之上班時間，公然在公司「98年1月間三日\n    之查核行程中竟兩度帶女子上賓館、其餘大多時間皆在家休\n    憩」，除顯示該工會會務不多外，其行跡尚且嚴重斲傷當初\n    立法者保護工會之美意，核先行敘明。就兩造爭執之點敘論\n    如下；\n  (一)將原告調任至總務部門服務是否違反兩造之勞動契約?\n  1.按依勞動基準法第一條規定，其立法目的為規定勞動條件最\n    低標準，保障勞工權益，加強勞雇關係，促進社會與經濟發\n    展，特制定本法。是勞動基準法規定之內容常隨社會與經濟\n    發展而變動，以因應時代之脈動與社會、經濟之變遷，兼顧\n    勞資雙方之權益。勞資雙方在立場上固然先天存在對立的關\n    係，早年在共產及社會主義社會，認為資本家倚賴其資力及\n    掌握生產機器優勢，以剝削勞工增加盈利，因此，時常發生\n    所謂的「勞工秋鬥」，以爭取勞工權益。但因為長年的抗爭\n    ，導致勞資雙方均蒙其害。因此，經由長時間的雙方磨合與\n    學界之研討與闡述，勞資雙方均體認；勞資雙方應有同舟共\n    濟的認識，雙方相輔相成，共創榮景、分享合作之成果；如\n    是，在政府的強力介入之下，各國均制訂有「保障勞工權益\n    ，加強勞雇關係」的勞動法規，俾便對勞資雙方有所節制及\n    遵循。惟，勞動法規除部份法條因基於勞動政策而有強制規\n    定外，應仍有民事契約法原則之適用，例如誠信原則及公平\n    正義原則，應是勞動契約的準則。\n  2.本件兩造所不爭事實為；「原告曾育彬79年7月3日起受僱於\n    被告百事公司擔任調味員工作，92年成立產業工會以後，原\n    告先後擔任常務理事，只要有辦理會務必要，原都依法同意\n    准其會務公假，原告曾育彬至少已有七年以上未進工廠工作\n    提供任何勞務，被告公司於97年12月29日以書面重申必須檢\n    附證明或理由說明確有辦理會務必要方得依規定請假，原告\n    於98年1月2、5、6、7、8日等工作日同樣以辦理會務為由，\n    被告公司於1月7日至9日進行查核，發現原告在此3天行程中\n    竟兩度帶女子上賓館、其餘大多時間皆在家休憩」，「被告\n    於原告復職後之99年6月將原告調任至總務部門，薪資與職\n    等毫無變更」，「原告就上開調職命令曾於原告在99年11月\n    3日提出勞資爭議調解，主張本人願意回調料部門工作，惟\n    希望半日駐會辦公，但如另有文件須請公假時外出或辦理會\n    務時，資方應予准假」，「上開勞資爭議，但被告公司不接\n    受」。\n  3.依兩造所不爭之被告公司「工作規則」第三章雇用及解僱之\n    第八條所列為從業人員公司得不經預告逕行終止勞動契約之\n    條款為；第5款；無正當理由繼續礦工3日或一個月內曠工達\n    6 日。第15款；工司依據勞動契約及勞基法調派工作，從業\n    人員無故拒絕接受者。\n  4.按在現代勞僱關係中，因企業體規模日趨龐大，如受僱人數\n    眾多，雇主為提高人事行政管理效率，節省成本增加市場競\n    爭力，就工作場所、內容、方式等應注意事項，及受僱人之\n    差勤、退休、撫恤及資遣解僱等各種工作條件，通常訂有共\n    通適用之規範，俾受僱人一體遵循，此規範即工作規則。勞\n    工與雇主間之勞動條件依工作規則之內容而定，有拘束勞工\n    與雇主雙方之效力，而不論勞工是否知悉工作規則之存在及\n    其內容，或是否予以同意，除該工作規則違反法律強制規定\n    或團體協商外，當然成為僱傭契約內容之一部。雇主就工作\n    規則為不利勞工之變更時，原則上不能拘束表示反對之勞工\n    ；但其變更具有合理性時，則可拘束表示反對之勞工。因之\n    ，就本爭點須審酌者，厥在被告將原告原告調任至總務部門\n    服務是否具有合理性?而所謂合理性，有關調職之問題，法\n    律並無制定一明確之準則，民國七十四年當時之勞工行政機\n    關－內政部，於七十四年九月五日以（七四）台內勞字第三\n    二八四三三號函釋所謂「調職五原則」；A、對企業確有調\n    動的合理性及必要性。B、不可違背勞動契約。C、對薪資及\n    其他條件沒有不利的變更。D、調動後的工作，不管體能上\n    或技術上都要勞工能夠勝任。E、僱主必須提供一定的協助\n    。是則，有否合理性，則應審究企業主的調動是否合乎一般\n    勞動調動五項原則，做為雇主行使調職命令，有無濫用權利\n    之具體判斷基準。。經查，被告持上開辯解主張對原告之調\n    職（總務部門工作內容為宿舍管理20%、環境清潔管理監督\n    /交通指揮40%、福利社/發放員購產品15%、文書處理25%。\n    且此職務調整對於原告薪資福利等一切工作條件，毫無變動\n    ，工作地點也同樣在台南工廠，絕無任何不利益可言。實際\n    上，被告如此調整原告工作內容，確有不得不之考量；因被\n    告尊重原告擔任工會幹部之身分，也同意原告若有辦理會務\n    需要時可以請會務假，則一旦原告繼續在調味部門之工廠生\n    產線上工作，因該生產線採輪班制、一個蘿蔔一個坑，請假\n    會造成人力調度上的重大困難，生產也可能因此中斷而影響\n    營運。再加上原告已經多年沒有實際提供勞務，原告自承8\n    年多未曾實際工作，原本的技能已生疏，如馬上排入生產線\n    工作，恐造成工安問題，如原告因操作生疏而致令受傷也非\n    被告樂見、或影響生產品質問題若因原告技能不熟而致調味\n    產生問題將大量影響被告營運。因此，調職前被告公司生產\n    部門即已提出之相關評估，認為原告已離開技術與操作面的\n    工作將近8年，且請會務假部分除造成排班問題外，也容易\n    影響生產線士氣進而引發特權之疑慮）並無不合理之處。\n  5.按工會法第35條規定；雇主或代表雇主行使管理權之人，不\n    得有下列行為：一、對於勞工組織工會、加入工會、參加工\n    會活動或擔任工會職務，而拒絕僱用、解僱、降調、減薪或\n    為其他不利之待遇。二、對於勞工或求職者以不加入工會或\n    擔任工會職務為僱用條件。三、對於勞工提出團體協商之要\n    求或參與團體協商相關事務，而拒絕僱用、解僱、降調、減\n    薪或為其他不利之待遇。四、對於勞工參與或支持爭議行為\n    ，而解僱、降調、減薪或為其他不利之待遇。五、不當影響\n    、妨礙或限制工會之成立、組織或活動。雇主或代表雇主行\n    使管理權之人，為前項規定所為之解僱、降調或減薪者，無\n    效。同法工會法第36條規定；工會之理事、監事於工作時間\n    內有辦理會務之必要者，工會得與雇主約定，由雇主給予一\n    定時數之公假。企業工會與雇主間無前項之約定者，其理事\n    長得以半日或全日，其他理事或監事得於每月五十小時之範\n    圍內，請公假辦理會務。企業工會理事、監事擔任全國性工\n    會聯合組織理事長，其與雇主無第一項之約定者，得以半日\n    或全日請公假辦理會務。工會法施行法第30條規定；本法第\n    三十五條第一項第一款及第三款所稱其他不利之待遇，包括\n    意圖阻礙勞工參與工會活動、減損工會實力或影響工會發展\n    ，而對勞工為直接或間接不利之對待。所謂「其他不利之待\n    遇」，依內政部七十二年九月十日台內勞字第一八○○五二\n    號函釋示，包括違反法令、契約或習慣上之降級、減薪、調\n    職、資遣及不加薪、不加給獎金或其他處分，以損害勞工權\n    益者而言。經查；被告調動原告至總務部門，薪資並無若何\n    減損，也無限制原告參與工會事務及請公假，服務地點亦無\n    任何變更，基於企業經營創造利潤願景及倫理，本院認本件\n    被告依法有權調動原告。\n  6.原告對被告上開調動，雖執「原告原本全日駐會辦公應如何\n    變更及原告應調派何工作單位？勞資雙方尚未協商完成，故\n    原告暫未進總務部門工作即非無正當理由」、「原告開始受\n    僱於被告公司時（直到擔任工會常務理事），皆在被告公司\n    的調料部門工作，故原告對調料部門工作比較熟悉，被告公\n    司若要求原告不再駐工會辦理會務，應該優先調原告回調料\n    部門工作。惟被告卻將原告調派至總務部門，然原告不曾接\n    觸總務工作，且總務部門及調料部門之工作性質顯然不同，\n    將來如不能勝任總務部門工作，豈不是還需再度調動或是被\n    資遣」為理由，抗拒被告公司之調派工作，惟按依照上開所\n    謂調動五原則，被告之調動原告至總務部門顯然符合該原則\n    ，亦且對原告應無若何不利可言，本件原告就被調動職務一\n    節認為被告涉有「就業歧視」而向主管機關即台南縣政府提\n    出申訴，復經台南縣政府審定該調動符合「調職五原則」，\n    被告公司就業歧視案件不成立，有該審定書在卷足憑，自不\n    容許原告恃身為工會幹部身分，自作主張要求公司不得作任\n    何調動動作。\n  (二)被告於99年12月7日對原告終止勞動契約是否合法？\n  1.依常理而言，勞資關係應係勞工或者雇工與資方或者雇主之\n    間的社會經濟利益關係。雇主與勞工本應係脣齒相依的親密\n    結構體，雇主賴勞工勤勉工作獲致利潤，勞工則因勞力支出\n    獲致報酬養家活口，因此，雙方各取所需、合者兩利。要維\n    持一個和諧的勞資關係，必須在雇主講求的效率與勞工期待\n    的公平之間取得平衡，勞資雙方在追求各自的目標時，難免\n    發生衝突，這種衝突並不會演變成一場你死我活的鬥爭，因\n    為人類的理性會控制衝突的範圍與強度，同時會設計一些消\n    弭或緩和衝突的機制，這個消弭或緩和衝突的機制應該就是\n    符合倫理道德的「公平正義」、「誠實信用」原則的適用。\n  2.在保障勞工工作權及調和雇主經營權的議題上，為穩定勞資\n    關係、促進勞資和諧、保障勞資權益，促進勞資合作，提高\n    工作效率，勞資和諧其實是勞資關係的重要目標。勞資關係\n    的內容並非完全由勞動契約所決定，勞資關係的成立與否，\n    「勞動契約」的訂定扮演著重要的角色。基於勞動契約係一\n    種交換的契約，勞資雙方當事人的合意成為「勞動契約」訂\n    定的前提與要件。無可否認地，基於「私法自治」及「契約\n    自由」等原則，勞資雙方當然可以於勞動契約內訂定任何的\n    內容與條款。然而，長期以來，不論產業結構如何轉變，勞\n    者議價能力如何提昇，勞動者的從屬性與弱勢是一直存在著\n    。因此，出於「勞動者保謢必要性」的理念，政府必須以勞\n    動或聘僱有關的法令介入到勞資雙方之間的關係中，因而使\n    得勞資關係的內容跳脫單純的勞務與金錢之價值交換的對待\n    關係，然而，儘管政府藉由勞動法令做為勞資雙方訂定勞動\n    契約時的依循準則，卻不盡然意味著勞動法令與勞動契約之\n    間必然存在著「互補」的關係。換言之，政府的勞動法令或\n    有可能影響到「私法自治」及「契約自由」的原則，形成一\n    過度介入或保障的結果。因此，「過度介入或保障」與「契\n    約自由」之間的平衡點該如何拿捏，成為一不得不重視的議\n    題。本院認為在基於「保護勞工權益，加強勞雇關係，促進\n    社會與經濟發展」立法原則下，雇主如果在合理範圍，基於\n    勞動契約應有權依需要調整勞工之工作項目。\n  3.工會之理事、監事於工作時間內有辦理會務之必要者，工會\n    得與雇主約定，由雇主給予一定時數之公假。企業工會與雇\n    主間無前項之約定者，其理事長得以半日或全日，其他理事\n    或監事得於每月五十小時之範圍內，請公假辦理會務。企業\n    工會理事、監事擔任全國性工會聯合組織理事長，其與雇主\n    無第一項之約定者，得以半日或全日請公假辦理會務。工會\n    法第36條訂有明文。又工會法施行細則第32條則規定；本法\n    第三十六條所定辦理會務，其範圍如下：1.辦理該工會之事\n    務，包括召開會議、辦理會員教育訓練活動、處理會員勞資\n    爭議或辦理日常業務。2.從事或參與由主管機關或目的事業\n    主管機關指定、舉辦與勞動事務或會務有關之活動或集會。\n    3.參加所屬工會聯合組織舉辦與勞動事務或會務有關之活動\n    或集會。4.其他經與雇主約定事項。顯見即或工會幹部於有\n    辦理會務之必要時，工會得與雇主約定，由雇主給予一定時\n    數之公假。企業工會與雇主間無前項之約定者，其理事長得\n    以半日或全日，其他理事或監事得於每月五十小時之範圍內\n    「請公假辦理會務」，請假為必要之程序。\n  4.按，工會法第三十五條第二項規定，因辦理會務得請公假，\n    且得以半日或全日請公假辦理會務，但該法條規定之意旨，\n    乃係勞動基準法為「保障勞工權益，加強勞雇關係」規定工\n    會幹部辦理會務時得以半日或全日請公假辦理會務，但仍以\n    辦理會務為限，並非公司即使無工會會務辦理仍有義務提供\n    一日或半日時間供工會幹部坐鎮工會。又按規定勞動條件最\n    低標準，保護勞工權益，加強勞雇關係，促進社會與經濟發\n    展，為勞動法規之基本原則。解釋與適用勞動法規，自不得\n    背離上開基本原則。勞工因婚、喪、疾病或其他正當事由得\n    請假。勞工無正當理由繼續曠工三日，或一個月內曠工達六\n    日者，雇主得不經預告終止契約。勞工因有事故，必須親自\n    處理者，得請事假。勞工請假時，應於事前親自以口頭或書\n    面敘明請假事由及日數。但遇有疾病或緊急事故，得委託他\n    人代辦請假手續。勞動基準法第四十三條前段、第十二條第\n    一項第六款，勞工請假規則第七條、第十條分別定有明文。\n    準此，勞工於有事故，必須親自處理之正當理由時，固得請\n    假，然法律既同時課以勞工應依法定程序辦理請假手續之義\n    務。則勞工倘未依該程序辦理請假手續，縱有請假之正當理\n    由，仍應認構成曠職，得由雇主依法終止雙方間之勞動契約\n    ，始能兼顧勞、資雙方之權益（97年台上字第13號判決參照\n    ）。因之，若強解為工會幹部可以不經請假，逕行認定公司\n    不得拒絕請假而自行坐鎮工會，拒絕提供勞務，顯係誤解勞\n    動基準法「保障勞工權益，加強勞雇關係」之良法美意。\n  5.承上開說明，依兩造不爭之事實；台灣百事公司係於70年\n    間成立，從事食品製造、批發、銷售等事業經營。原告曾\n    育彬原受僱於百事公司擔任調味員工作，該公司92年成立產\n    業工會，原告擔任產業工會常務理事，至被告於98年間主張\n    依法終止勞動契約。原告曾育彬以辦理會務為由有七年以上\n    未進工廠提供勞務。被告曾提醒原告必須依規定請假辦理\n    會務，如無辦理會務需求時則必須提供勞務，原告從未置理\n    。被告公司於97年12月29日更以書面重申必須檢附證明或\n    理由說明確有辦理會務必要方得依規定請假，原告收文後，\n    於98年1月2、5、6、7、8日等工作日同樣以辦理會務為由，\n    拒絕提供勞務。被告公司於1月7日至9日進行查核，發現\n    原告在此3天行程中竟兩度帶女子上賓館、其餘大多時間皆\n    在家休憩。被告於98年2月3日通知原告終止勞動契約，原\n    告不服提出民事訴訟救濟，最終判認被告解僱不合法，兩造\n    間僱傭關係繼續存在。9年5月6日最高法院裁判駁回被告\n    之上訴，被告旋即於99年5月17日務函通知原告復職。被\n    告認為若有辦理工會會務之必要，公司仍會尊重，只要依\n    規定提出申請，將予核准。被告考慮原告復職後仍有需辦\n    理會務必要與商請公假可能，鑒於原告本來之工作為調味職\n    務即工廠作業員，係生產線採輪班制，一旦請假產生現場人\n    力調度之困難，恐影響商品生產而直接損及營運；因而，被\n    告於原告復職後之99年6月將原告調任至總務部門，薪資與\n    職等毫無變更。\n  6.被告抗辯調職令通知後，然原告卻萬分抗拒，堅決不肯赴任\n    。公司力求和諧仍持續溝通，於99年8月31日再度發函給原\n    告請其務必參加協商會議討論，原告仍未置理。復職到99年\n    10 月間仍無一日上班，屢屢請假，而被告則發函善意提醒\n    ，被告一度以資方身份主動申請勞資爭議調解，但原告一再\n    以病假、辦理會務為由，持續請假或根本不進入公司或即使\n    進入公司也不進入總務部門，堅拒提供任何勞務。被告從99\n    年11 月起書面通知原告必須要提供勞務，否則將視其不提\n    供勞務之曠職情形依法處理。自99年11月1日起算至同年12\n    月6日終止勞動契約日的前1日止，1個月又6日期間，原告於\n    訴訟勝訴經被告通知復職後，依被告主張原告雖進入公司但\n    未踏入總務部門工作時數35小時，未依規定請假也未進入公\n    司之時數為34小時（如附表記載），原告對附表記載之差勤\n    狀態除爭執被告於99年12月7日通知原告終止勞動契約。但\n    考量原告生計，擇優給付其資遣費共計881, 601元。原告就\n    上開未進入總務部門及未依規定請假也未進入公司之時數為\n    34小時部分並未爭執（當然其認為有權以一日或半日時間辦\n    理工會會務，毋庸請假）。\n  7.依上開事實，則兩造爭執之點厥在；上開被告公司認為未經\n    准假而擅離公司，未提供勞務，應認係曠職，而原告則自認\n    已請假，不能認係曠職。究竟勞工請假規則之事假其性質及\n    程序如何?應為本件終止勞動契約之生效與否之關鍵。\n  依勞工請假規則第7條規定（事假）；勞工因有事故必須親\n    自處理者，得請事假，一年內合計不得超過十四日。事假期\n    間不給工資。再依勞動基準法第1條第1項規定；為規定勞動\n    條件最低標準，保障勞工權益，加強勞雇關係，促進社會與\n    經濟發展，特制定本法；本法未規定者，適用其他法律之規\n    定。顯見勞動基準法除了保障勞工權益外，尚且兼顧勞雇關\n    係及社會與經濟發展，不能有所偏頗抑或畸輕畸重。因之，\n    論究勞動訴訟應本於平衡勞雇雙方之權益並求兼顧社會與經\n    濟發展為基準及原則，尚且還需要顧及勞雇倫理與公平正義\n    原則，為本院一貫之見解。\n  勞工請假規則第7條就事假部分，法條僅規定「因有事故必\n    須親自處理者，得請事假，一年內合計不得超過十四日」。\n    並未就所謂事假之屬性為釋明，實務上有認為；「按工作規\n    則違反法令之強制或禁止規定者，無效，勞動基準法第七十\n    一條定有明文。又按勞工請假規則第十條規定：勞工請假時\n    ，應於事前親自以口頭或書面敘明請假理由及日數；辦理請\n    假手續時，雇主得要求勞工提出有關證明文件。是勞工依法\n    得請求雇主給予病假者，一旦事前對雇主表示請假之理由及\n    日數，即行使法定請假權利，雇主並無准駁給假之權限，亦\n    不得以工作規則附加核准假期之條件，否則該工作規則因違\n    反上開強制給假之規定而無效。至雇主得要求勞工提出證明\n    文件，僅在確認勞工之請假事由是否正當，非謂勞工未提出\n    證明文件前，雇主得拒絕給假。」也有認為；「依勞動基準\n    法第43條規定，勞工因婚、喪、疾病或其他正當事由雖得請\n    假，並享有假期期間內最低工資給付之保障。惟細繹此規定\n    之目的乃在保障勞工遇有婚、喪、疾病及其他特殊事故需親\n    自處理時，得向雇主請假，以兼顧勞工之工作權及生活照顧\n    之權益，然非謂祇要勞工一主張上開請假事由，即得請假，\n    雇主毫無審查勞工請假事由是否屬實及合理正當之餘地。勞\n    工行使上開請假權利，仍應本於誠實信用原則，不得濫用而\n    損害企業團體運作。此觀勞動基準法第43條授權訂定之勞工\n    請假規則第10條規定勞工請假時，應於事前親自以口頭或書\n    面敘明請假理由及日數。但遇有急病或緊急事故，得委託他\n    人代辦請假手續。辦理請假手續時，雇主得要求勞工提出有\n    關證明文件即明。」固然勞工階層屬於資力上弱者，其權益\n    有待政府機關及法院予以依法照顧，但亦應非容許勞工假借\n    勞動法令之條文保障而做出有礙「企業團體運作」之情事以\n    損及企業體正常運作及生存。俗謂；「覆巢之下無完卵」；\n    「皮之不存毛將焉附」，其實，勞資正是生命共同體，沒了\n    資方，勞方又將如何生存?晚近，許多企業在台灣無法生存\n    而西遷中國大陸，導致大量勞工失業，正足以闡明「勞資是\n    生命共同體，覆巢之下無完卵，皮之不存毛將焉附」的寫實\n    狀況。\n  綜上理由，本院認為；基於勞動基準法保障勞工權益，加強\n    勞雇關係，促進社會與經濟發展之立法意旨，與企業體正常\n    運作的勞雇倫理及公平正義原則，勞工如果確實有必要處理\n    事務，在14天範圍內依規定辦理請假手續，假如該事務確實\n    有必要勞工親身處理，資方應無權拒絕，因為事假是法律規\n    定所允許。但基於企業體正常運作及生存，依法資方當然有\n    權要求勞工依據請假規則手續辦理，並非只要勞工表示請事\n    假就必須無條件准假。在這准不准假之平衡點就在；如果勞\n    工在14日範圍內確實有必續處理之事務請假，資方故為刁難\n    不准假，則假使資方以此為原因而主張資遣或終止勞動契約\n    ，其主張應為無理由。如果勞方未依請假程序請假，又查無\n    任何確實有需要勞工親身處理之事務，在未經准假情況下擅\n    行拒絕提供勞務，則資方逕行認定係曠職，應認其認定為有\n    理由。如此，本院認為應該已經兼顧勞資雙方權益及立法意\n    旨。\n  (8)原告對被告所主張之所謂調動職務後迄未進入總務部門，提\n    供任何勞務一節並無爭執，又對被告主張之請假未准而離去\n    或拒絕提供勞務情節亦無爭執，又此部分之時數，依被告提\n    出之所謂曠職六十多小時一節，原告除抗辯只有30.5小時外\n    ，其餘都有請假，但被告不准為抗辯，但對並未依請假規則\n    程序請假一節則又無爭執，斟諸前開本院對事假請假應依請\n    假程序請假，否則資方認為曠職之一貫見解，本院認為被告\n    所主張之其終止與原告之勞動契約係因為原告於99年11月8\n    日迄同年12月7日共有超過60小時以上之曠工，已超過每月\n    曠工6日及11月29、30日及12月1日連續曠工3日，而以原告\n    違反勞動基準法第十二條第一項第四款、第六款規定將原告\n    予以終止勞動契約，尚非無理由。\n  (三)被告有無按月給付原告薪資之義務？\n    被告之終止勞動契約既屬合法，則原告訴請確認原告與被告\n    間僱傭關係存在及被告應自99年12月8日起至原告復職之日\n    止，按月給付原告41,654元，均非有理由，應予駁回。\n七、綜上所述，原告請求被告應自99年12月8日起至原告復職之\n    日止，按月給付原告41,654元，即無理由，應予駁回。\n八、假執行之宣告：本件原告、被告均陳明願供擔保請求宣告假\n    執行，然原告業經判決敗訴，其假執行之聲請已無所附麗，\n    爰予以駁回聲請。\n九、末按法院為終局判決時，應依職權為訴訟費用之裁判，民事\n    訴訟法第87條第1項定有明文，參酌同法第91條第1項規定法\n    院未於訴訟費用之裁判確定其費用額者，例外第一審受訴法\n    院於該裁判有執行力後，始依聲請以裁定確定之立法意旨，\n    本院應於本件判決時，一併確定兩造應負擔之訴訟費用額。\n    。查本件訴訟標的金額為4,782,480元，核其訴訟費用額為\n    48,421元，爰依職權確定上開訴訟費用由敗訴之原告負擔。\n十、又本件待證事實已臻明確，兩造其餘攻擊防禦方法及舉證，\n    於判決結果已不生影響，爰不一一詳為論述，附此敘明。\n十一、據上論結，本件原告之訴為無理由，依民事訴訟法第385\n      條第一向前段、第78條判決如主文。\n中    華    民    國    100    年    7    月    29    日\n                            臺灣臺南地方法院勞工法庭\n                                  法  官  何清池\n以上正本係照原本作成。\n如對本判決上訴，須於判決送達後20日內向本院提出上訴狀（須\n附繕本）。如委任律師提起上訴者，應一併繳納上訴審裁判費。\n中    華    民    國    100    年    7     月   29    日\n                                  書記官  謝明達",
  "structure": {
    "main": "原告之訴及假執行之聲請均駁回。\n訴訟費用新台幣肆萬捌仟肆佰貳拾壹元由原告負擔。",
    "fact": "一、原告曾育彬經合法通知，未於最後言詞辯論期日到場，核無\n    民事訴訟法第 386條所列各款情形，爰依被告之聲請，由其\n    一造辯論而為判決。\n二、本件原告起訴主張：\n  (一)原告自民國（下同）79年7月3日起受僱於被告台灣百事食品\n    股份有限公司，並於92年 2月16當選為縣市合併前台南縣台\n    灣百事食品股份有限公司產業工會之常務理事，至今已經連\n    續當選三屆（第一屆任期92年 2月16日至95年16日；第二屆\n    任期95年2月16日至98年2月15日；第三屆任期98年 2月16日\n    至101年2月15日），至今任期尚未屆滿。原告並當選上級工\n    會「台南縣產業總工會」之第三屆理事、第四屆常務理事，\n    現今為第五屆常務監事（任期98年9月1日至101年8月31日）\n    ，惟被告公司卻在98年2月3日將原告違法解僱，經原告提出\n    確認僱傭關係存在之訴訟，業經法院判決原告勝訴確定（99\n    年5月6日判決確定），有台灣台南地方法院98年度勞訴字第\n    25號民事判決、台灣高等法院台南分院98年度勞上字第14號\n    民事判決、最高法院99年度台上字第 827號裁定、台灣台南\n    地方法院民事判決確定證明書可參，故兩造間僱傭關係仍存\n    續，合先敘明。\n  1.詎被告在99年12月 7日以「通知書」通知原告：「(一)台端即\n    曾育彬先生自民國99年 5月與本公司恢復勞動契約關係以來\n    ，本應負有忠實履約提供勞務之義務，惟台端卻以擔任產業\n    工會常務理事為由，不經申准會務公假手續即全然拒絕提供\n    勞務迄今，且同時抗拒公司之工作安排；此業經本公司一再\n    勸導及進行調解程序，台端仍拒絕給付勞務也不遵照請假程\n    序辦理，以致在1個月內累計曠工已達48小時（6日）以上。\n    為此，台端確已違反勞動基準法第12條第1項第 4款、第6款\n    規定，本公司依據前述勞動基準法第12條第 1項第4、6款規\n    定，自即日起終止與台端間之勞動契約，請敬查照。(二)又台\n    端雖有前述各款終止事由，本公司顧及台端權益仍願依照勞\n    動基準法第11條第 5款勞工不能勝任工作之規定，給付台端\n    資遣費暨預告工資共計新台幣 881,601元整，計算式如附件\n    所示。(三)謹此通知如上，提醒台端已非本公司員工，爾後不\n    得再以本公司員工名義對外進行任何活動。(四)以上說明，敬\n    請查照辦理。」，此有被告公司99年12月 7日通知書乙份可\n    參，嗣並將「資遣費 839,947元」、「預告工資41,654元」\n    匯入原告之薪資轉帳帳戶，惟原告不能接受被告片面終止勞\n    動契約（不論是開除或是資遣），故於99年12月14日以新市\n    郵局第193號存證信函通知被告：「貴公司以99年12月7日書\n    面通知自即日起終止與本人間之勞動契約，並給付本人資遣\n    費暨預告工資新台幣 881,601元，已匯入本人中國信託銀行\n    帳戶。但本人認為貴公司為違法解僱，請貴公司立即恢復與\n    本人間之勞動契約，並請貴公司提供貴公司之金融機構帳號\n    ，俾利本人將上列新台幣 881,601元匯回貴公司帳戶」。復\n    經原告申請台南市政府勞工局調解，但調解不成立（因資方\n    未出席）。\n  2.被告終止勞動契約，並不合法。分析如下：\n  (1)原告並無違反勞基法第12條第1項第4款「違反勞動契約或工\n    作規則，情節重大者」得由雇主不經預告終止勞動契約之情\n    形；原告在前次確認僱傭關係判決確定（99年5月6日）回復\n    工作後，仍照以往之方式在工會全日駐會，若有外出辦事之\n    必要，仍依例向被告公司請假，而被告公司也依原告外出請\n    假之時數核給每月薪資，有原告復職後99年，6月份、7月份\n    、8月份、9月份、10月份、11月份之薪資表可參，依薪資表\n    上之記載，原告在99年6月份未請假，薪資總額為本薪39,85\n    4元伙食津貼1,800元；7月份未請假薪資總額41,654元；8月\n    份請假扣薪1,566元，薪資總額為40,088元；9月份請假扣薪\n    5,525元，薪資總額為36,129元，10月份請假扣薪5,829元，\n    薪資總額為35,825元；11月份請假扣薪 7,787元，薪資總額\n    為33,867元。亦即被告公司已經依原告請假情形予以「請假\n    扣款」，原告何來違反勞動契約或工作規則情節重大？\n  (2)原告並無違反勞基法第12條第1項第6款「無正當理由繼續曠\n    工3日，或一個月內曠工達6日者」，得由雇主不經預告終止\n    勞動契約之情形。查被告公司並未具體指出原告在一個月內\n    曠工之時數及在何日何時曠工。且從99年11月 8日至99年12\n    月7日被告公司終止勞動契約日共1個月期間，原告因外出向\n    被告公司請假均依程序而大都獲准，但有下列 9次不准假：\n    11月22日共6小時；11月23日共2.5小時；11月24日共\n    1.5小時；11月25日共3小時；11月29日共 3小時；11\n    月30日共7.5小時；12月2日共4.5小時；12月3日上午共\n    0.5小時；12月3日下午共 2小時，有原告之年度職員請假\n    卡可參，以上共計30.5小時時，仍未達到「1個月內曠工達6\n    日者」之情形，(以1日工時8小時計，6日即48小時），且11\n    月25日下午請事假 3小時是因工會理監事會全天開會，但被\n    告公司只准上午公假卻故意不准下午原告公假，連理監事也\n    不准下午公假，只准理監事在該日下午以特休假去開會，但\n    原告下午改請事假，被告公司卻不准，顯有打壓工會之嫌，\n    有台灣百事有限公司產業工會辦理會務差假單及該日工會理\n    監事會議簽到簿可稽；而11月30日請假 7.5小時是因為原告\n    生病就醫，被告公司也不准假。因此，99年11月25日下午 3\n    小時及11月30日 7.5小時是被告公司無正當理由不准假，原\n    告不算曠職。\n  3.原告「雖進入公司但未進入總務部門」，是否為曠職？被告\n    主張原告雖進入公司但未進入總務部門之曠職時數32小時，\n    應計全部曠職時數。惟原告在99年11月 3日勞資爭議調解時\n    ，針對被告公司調派原告工作部份，具體回應：「本人願意\n    回調料部門工作，惟希望半日駐會辦公，但如另有文件須請\n    公假時外出或辦理會務時，資方應予准假」，有縣市合併前\n    之台南縣政府勞資爭議調解記錄「調解結論」欄中「勞方主\n    張」第(3)項可參。可見原告對被告調派工作並非在無正當理\n    由下拒絕。查：\n  (1)原告為何會提出「回調料部門工作」？因為原告開始受僱於\n    被告公司時（直到擔任工會常務理事），皆在被告公司的調\n    料部門工作，故原告對調料部門工作比較熟悉，被告公司若\n    要求原告不再駐工會辦理會務，應該優先調原告回調料部門\n    工作。惟被告卻將原告調派至總務部門，然原告不曾接觸總\n    務工作，且總務部門及調料部門之工作性質顯然不同，將來\n    如不能勝任總務部門工作，豈不是還需再度調動或是被資遣\n    ？因此原告才要求被告公司將原告調回調料部門，原告之要\n    求有其正當性與合理性，但被告公司不接受。\n  (2)原告自92年 2月16日當選台南縣台灣百事食品股份有限公司\n    產業工會常務理事起，一直皆全日駐工會辦理會務，被告公\n    司未再實際分配現場工作給原告，且被告也給予原告全薪。\n    試問：如被告公司不同意原告全日駐會辦理會務，被告公司\n    豈會給原告薪水，且工會法第35條第 2項規定：「工會理監\n    事因辦理會務，得請公假，其請假時間，常務理事得以半日\n    或全日辦理會務，其他理監事每人每月不得超過50小時，其\n    有特殊情形者，得由勞資雙方協商或於締結協約中訂定之」\n    。而100年5月 1日開始施行之新「工會法」第36條規定：「\n    （第一項）工會之理事、監事於工作時間辦理會務之必要者\n    ，工會得與雇主約定，由雇主給予一定時數之公假。（第二\n    項）企業工會與雇主間無前項之約定者，其理事長得以半日\n    或全日，其他理事或監事得於每月50小時之範圍內，請公假\n    辦理會務」。因此，被告調派工作給原告，則原告要求從全\n    日駐會辦理會務改為半日駐會辦理會務，如另有文件須請公\n    假時外出或辦理會務，資方應准假，其要求顯屬合理正當，\n    且又未逾舊工會法第條第 2項、新工會法第36條第1、2項之\n    規定，惟被告不同意。\n  (3)原告原本全日駐會辦公應如何變更及原告應調派何工作單位\n    ？勞資雙方尚未協商完成，故原告暫未進總務部門工作即非\n    無當理由，故被告把原告從99年11月1日起算至同年12月6日\n    終止勞動契約日的前一日止，「原告雖進入公司但不肯踏入\n    總務部工作」35小時視為曠職，即不合理也不合法\n  (4)至於被告主張原告於98年11月26日曠工 1.5小時，原告否認\n    ，請被舉證。\n  4.原告並無勞動基準法第11條第 5款「勞工對於所擔任之工作\n    確不能勝任時」得由被告公司預告終止勞動契約（資遣）之\n    情形。按「工會理監事因辦理會務得請公假，其請假期間，\n    常務理事得以半日或全日辦理會務，其他理監事每人每月不\n    得超過50小時，其有特殊情形者，得由勞資雙方協商或於締\n    結協約中訂定之」，工會法第35條第 2項訂有明文，又「工\n    會不設理事長者，由常務理事輪流駐會辦公，處理一般日常\n    事務，重要事務仍應由常務理事會處理，對外行文，須由常\n    務理事共同簽署」，工會法施行細則第18條亦有明文。查台\n    灣百事食品股份有限公司產業工會（以下簡稱台灣百事產業\n    工會）自92年成立以來，工會所選出常務理事均依法駐會辦\n    理會務，工會與公司之間一向均無異議，並無重大變更。為\n    明確台灣百事產業工會常務理事權利義務，在台灣百事產業\n    工會工會章程更明訂常務理事之職權包含駐會「綜理日常會\n    務。」（章程第15條）。查被告並未具體指出原告「不能勝\n    任工作」之具體理由，如果以原告擔任工會常務理事需經常\n    駐會而構成不能勝任工作，即顯然違反工會法第35條第 1項\n    「雇主或其代理人，不得因工人擔任工會職務，拒絕雇用或\n    解僱及為其他不利之符遇」及違反就業服務法第5條第1項：\n    雇主對求職人或所僱員工，不得以種族、階級、語言、思想\n    、宗教、黨派、籍貫、出生地、性別、性傾向、年齡、婚姻\n    、容貌、五官、身心障礙或以往工會會員身分為由，予以歧\n    視等之違法，違反法律之強制規定，其終止勞動契約應屬無\n    效。\n  5.原告針對此次被告違法終止勞動契約向勞工局申請勞資爭議\n    調解請求回復工作，但在調解會時，因被告公司未派人出席\n    而使調解不成立。而依調解委員黃育德提出之本次「勞資爭\n    議調查結果月調解方案」，對本次勞資爭議之始末，亦可供\n    鈞院參考，引用如下：\n  (1)本案所牽涉為雇主解僱工會常務理事（負責人）之勞資爭議\n    ，之前勞資雙方間就職務調動、工會常務理事駐會、工作規\n    則均曾進行勞資爭議調解，但調解均未成立。數次調解不成\n    立之理由，並不是公司「一再勸導及進行調解程序」而勞方\n    均全然拒絕，勞資關係之和諧，繫於勞資雙方對彼此權利義\n    務之尊重及法律規定之遵守。雇主為勞資關係中強勢之一方\n    ，勞工則可組織工會與之抗衡，於協商、衡突以達成共識而\n    維持勞資關係之衡平。\n  (2)惟百事公司長期以來對工會之存在並未予相對之重視。前有\n    99年8月間，工會對公司於98年2月公告之工作規則之爭議，\n    該工作規則實質變更原有集體勞動條件，但公司並未事先徵\n    詢工會意見，與工會協商，而逕送主管機關審查。復於工會\n    提出勞資爭議，雖表示協商之誠意，但對相關內容並無協商\n    變更之餘地。對工會之運作亦處處設限，如多起會務假之爭\n    議。\n  (3)勞方曾育彬長期以來擔任公司產業工會常務理事並全日駐會\n    ，於擔任常務理事伊始，公司即未指派工作要求其提供勞務\n    ，於前98年2月3日解僱勞方時，仍未予變更其工作職務。於\n    雙方確認僱傭關係訴訟於99年 5月判決確定後，公司單方欲\n    變更其工作職務，調動其至人事總務職務，但同時限縮其駐\n    會之權限。此並非僅單純調動其工作職務，而同時有限制工\n    會活動之用意，故此為經多次協調、調解，勞並未同意之緣\n    由。\n  (4)準此，於勞資雙方對工作調動尚未達成共識前，勞方雖有尚\n    未到資方指定之新工作單位，但仍屬雇主可容忍之範圍內，\n    因被告公司長期以來即准勞方全日駐會，對雇主一般性工作\n    之運作並無實際之損害，對公司之營運亦無明顯之妨害。公\n    司除勞方外出廠區範圍需請假，亦沒有實際要求勞方需請假\n    。雇主實際認可其駐會狀態，而僅僅管制其出入廠區之行為\n  (5)勞方自恢復僱傭關係以來，其外出廠區請假經依公司規定辦\n    理。然公司於99年11月16日發函要求勞方本身需依公司規定\n    從事請假事項。但該函有多處擴張公司管理之權限；如依\n    據該公司工作規則（註：指「人事制度暨作業規範」第五章\n    休息、休假、請假第七條之規定），請病假需提出診斷證明\n    之情形，為「從業人員因病請假二天以上者，須檢附呈公立\n    或健保醫院診所證明書」，但公司不依工作規則，而對勞方\n    要求請病假需檢附公立或健保醫院診所證明書或就醫證明但\n    不論天數。被告公司已自行違反工作規則。公司工作規則\n    規定請假應於事前至少 2日前，不含例假日，即二日工作日\n    書面提出，此為勞基法、勞工請假規則所無之限制，被告公\n    司自行創設法規所無之限制是否合宜？容有爭議。另有關\n    事假准駁之審核，參照最高法院86年度台上字第2119號民事\n    判決之見解「除應考慮勞工是否確實有應親自處理之事故外\n    ，並應斟酌勞工業務之種類、事務之繁重與否、有無適當人\n    選代理及是否影響雇主一般性工作之運作等情為綜合之考量\n    」。依此判斷，公司對勞方事假之核准僅以其請假提出日期\n    為標準不予准假，恐有違法之虞。\n  (6)被告公司於解僱通知中列出解僱之理由，但：\n    被告係以兩項理由終止與勞方之勞動契約。如以勞基法第\n      12條第l項第4款解僱，被告以附限縮勞方全日駐會會務假\n      為條件之工調動，是否涉及不當勞動行為，則有疑義。\n    被告另以勞基法第12條第1項第6款為解僱理由，但首先，\n      被告並未明確列出勞方曠工之時數，其理由缺乏明確性。\n      其次，如前所述，資方仍實際認可勞方之駐會，而勞方事\n      病假之不准假，被告之相關規則則有因人設事，創設法律\n      所無限制之疑義，依此為理由解僱勞方，亦屬牽強。\n    被告再「依照」勞基法第11條第 5款規定給予勞方預告工\n      資及資遣費，那麼，資方終止與勞方間勞動契約之事由，\n      究為第12條第l項第4、6款或第11條第5款？終止契約之事\n      由不明。被告是否是意圖排除勞方於公司內之存在，而隨\n      意尋找理由解僱勞方？\n  6.另經百事工會99年12月11日第3屆第1次臨時會員大會議決，\n    勞方仍維持駐工會員資格仍為工會會員，並經台南縣政府備\n    查在案，故請被告公司仍注意維護勞方關工會運作權益云云\n     。\n  (二)被告公司有無自99年12月 8日起至原告復職之日止，按月給\n    付原告薪資41,654元之義務？\n    原告自99年5月6日復職至99年12月 7日被告公司又終止勞動\n    契約止，每月薪資固定薪資包括本薪39,854元及伙食津貼l,\n    800元。查被告於99年12月7日終止勞動契約並不合法，已如\n    前述，故兩造之僱傭關係仍然存在，因此，被告公司於99年\n    12月 8日以後，依兩造之勞動契約，仍有給付薪資予原告之\n    義務，雖被告公司於99年12月 7日公告解僱原告之行為並不\n    合法，但卻於同日將原告之勞保退保，可視為被告公司已不\n    願再受領原告提供勞務，按民法第 487條規定，僱用人受頜\n    勞務遲延者，受雇人無補服勞務之義務，仍得請求報酬。再\n    者，被告應給付予原告之薪資，每月應依照原有薪資給付41\n    ,654元（即本薪 39,854元加伙食津1,800元）。故原告基於\n    兩造間之僱傭關係，並依民法第 487條規定請求被告應自99\n    年12月 8日起至原告復職之日止，按月給付原告41,654元。\n    又查勞工在勞資關係上屬較弱勢之一方，而原告身為勞工是\n    以在被告公司工作獲取報酬為生計主要來源，一旦無工作將\n    使生活陷於困難，且原告之工會會員、理事暨常務理事之身\n    分亦會因僱傭關係是否存在而生影響，因而原告有即受確認\n    判決之法律上利益，依民事訴訟法第247條第1項，提起確認\n    兩造間確傭關係係存在。\n  (三)原告自92年 2月16日當選台南縣台灣百事食品股份有限公司\n    產業工會常務理事起，一直都是全日駐工會辦理會務，被告\n    公司未再實際分配現場工作給原告，被告公司也給予原告全\n    薪。試問：如被告公司不同意原告全日駐會辦理會務，被告\n    公司豈會給原告薪水，而且工會法第35條第 2項規定：「工\n    會理監事因辦理會務，得請公假，其請假時間，常務理事得\n    以半日或全日辦理會務，其他理監事每人每月不得超過50小\n    時，其有特殊情形者，得由勞資雙方協商或於締結協約中訂\n    定之」。而100年5月 1日開始施行的新「工會法」第36條規\n    定：「（第一項）工會之理事、監事於工作時間辦理會務之\n    必要者，工會得與雇主約定，由雇主給予一定時數之公假。\n    （第二項）企業工會與雇主間無前項之約定者，其理事長得\n    以半日或全日，其他理事或監事得於每月50小時之範圍內，\n    請公假辦理會務」。因此，被告調派工作給原告，則原告要\n    求從全日駐會辦理會務改為半日駐會辦理會務，如另有文件\n    須請公假時外出或辦理會務，資方應准假，其要求顯屬合理\n    正當，且又未逾舊工會法第條第2項、新工會法第36條第1、\n    2項之規定。但被告不同意。\n  1.因此，原告原本全日駐會辦公應如何變更及原告應調派之工\n    作單位，勞資雙方尚未協商完成，故原告暫未進總務部門工\n    作即非無正當理由，故被告把原告從99年11月1日起算至同\n    年1 2月6日終止勞動契約日的前一日止，「原告雖進入公司\n    但不肯踏入總務部工作」35小時視為曠職，即不合理也不合\n    法。\n  2.被告主張自99年11月1日起算至同年12月6日終止勞動契日的\n    前一日，原告未依規定請假也未進入被告公司之時數為34小\n    時乙節：\n  (1)計算原告曠工之時數，應從99年11月8日至99年12月7日被告\n    終止勞動契約日共一個月期間，並不可從99年11月 1日起統\n    計曠工時數。\n  (2)且從99年11月8日至99年12月7日被告公司終止勞動契約日共\n    一個月期間，原告因外出向被告公司請假均依程序而大都獲\n    准，但有下列9次不准假：11月22日共6小時；11月23日\n    共2.5小時；11月24日共1.5小時；11月25日共 3小時；\n    11月29日共3小時；11 月30日共7.5小時；12月2日共\n    4.5小時；12月3日上午共0.5小時；12月3日下午共 2小\n    時，有原告之年度職員請假卡可參，以上共計30.5小時，仍\n    未達到「1個月內曠工達6日者」之情形，(以1日工時 8小時\n    計，6日即48小時），且11月25日下午請事假3小時是因工會\n    理監事會全天開會，但被告公司只准上午公假卻故意不准下\n    午原告公假，連理監事也不准下午公假，只准理監事在該日\n    下午以特休假去開會，但原告下午改請事假，被告公司卻不\n    准，顯有打壓工會之嫌，有台灣百事有限公司產業工會辦理\n    會務差假單及該日工會理監事會議簽到簿可稽。而11月30日\n    請假7.5小時是因為原告生病，被告公司也不准假。\n  (3)至於被告主張98年11月26日原告曠工 1.5小時，原告否認。\n  (四)爭點整理：\n  1.不爭執事項：\n  (1)原告自79年7月3日起受雇於被告公司，並於92年月16日當選\n    為台南縣台灣百事食品股份有限公司產業工會之常務理事，\n    已連續當選三屆（第一屆任期92年2月16日起至95年2月15日\n    ；第二屆任期95年2月16日起至98年2月15日；第三屆任期98\n    年2月16日起至101年 2月15日），至今任期尚未屆滿，原告\n    並當選上級工會「台南縣產業總工會」之第三屆理事、第四\n    屆常務理事，現今為台南縣產業總工會第五屆常務監事（任\n    期98年9月1日起至101年8月31日止）。從原告在92年當選工\n    會常務理事會起，被告公司就允許原告全天辦理工會會務，\n    未再實際派工作給原告，但被告公司仍給付原告全薪。\n  (2)被告曾在98年2月3日解僱原告，原告主張解雇違法，經原告\n    提出確認僱傭關係存在等之訴訟；業經法院判決原告勝訴確\n    定（99年5月6日判決確定），有台灣台南地方法院98年度勞\n    訴字第25號民事判決、台灣高等法院台南分院98年度勞上字\n    14號判決、最高法院99年度台上字第 827號裁定可參。判決\n    確定後，被告公司已通知原告復職並補發所欠工資，但被告\n    公司在99年 6月份未經與原告協商就發布命令將原告調派至\n    總務部門，惟原告不予接受。\n  (3)原告在99年11月3日勞資爭議調解時，針對被告公司調派原\n    告工作部份，具體回應「本人願意回調料部門工作，惟希望\n    半日駐會辦公，但如另有文件須請公假時外出或辦理會務時\n    ，資方應予准假」。但被告對此部份並未接受。\n  (4)被告公司在99年12月7日通知原告，以原告違反勞基法第12\n    條第l項第4款「違反勞動契約或工作規則，情節重大者」、\n    第 6條「無正當理由繼續曠工三日，或一個月內曠工達六日\n    者」為由終止勞動契約，惟仍依勞基法第11條第 5款「勞工\n    對於所擔任之工作不能勝任時」之規定，給付資遣費及預告\n    工資共計 881,601元。但原告不予接受，原告已經在99年12\n    月14日以新市郵局第 193號存證信函通知被告公司，請求立\n    即恢復雙方勞動契約，並請被告公司提供金融機構帳號，以\n    供原告將上開881,601元金額匯回被告公司\n  (5)原告在99年12月7日以前每月薪資數額為41,654元？\n  2.爭執事項：\n  (1)被告公司在99年12月7日對原告終止勞動契約是否合法？\n  (2)被告公司有無自99年12月 8日起至原告復職之日止，按月給\n    付原告薪資41,654元之義務？\n  (五)又，核定訴訟標的之價額，以起訴時之交易額為準，無交易\n    價額者，以原告就訴訟標的所有之利益為準，民事訴訟法第\n    77條之1第2項定有明文。原告提起本件確認僱傭關係存在之\n    訴訟，原告對訴訟標的所有之利益即是定期受領薪資報酬。\n    再者，因定期給付或定益涉訟，以權利存續期間之收入總數\n    為準，期間未確定者，其存續期間，但其期間超過10年者，\n    以10年計算，民事訴訟法第77條之10訂有明文。查原告距法\n    定退休年齡65歲，民事訴訟尚有23年以上（原告出生年月日\n    為56年 5月24日），而原告受雇於被告本薪為39,854元，有\n    薪資條為憑。以10年計算本薪總收入數共為478萬2,480元，\n    故原告提起本件訴訟之標的之價額，應為478萬2,480元等語\n    。\n  (六)並聲明：\n  1.請求確認原告與被告間僱傭關係存在。\n  2.被告應自99年12月 8日起至原告復職之日止，按月給付原告\n    41,654元。\n  3.訴訟費用由被告負擔。\n  4.原告願供擔保，請准宣告假執行。\n三、被告抗辯則以：\n  (一)被告台灣百事食品股份有限公司（下稱台灣百事公司）早於\n    70年間成立，數十年來從事食品製造、批發、銷售等事業經\n    營，期間也都勞資相處和解而鮮少有勞資爭議。原告曾育彬\n    前受僱於被告百事公司擔任調味員工作，然92年成立產業工\n    會以後，被告台灣百事公司雖對產業工會存有善意，歷來只\n    要有辦理會務必要，都依法同意准其會務公假；詎料，原告\n    擔任產業工會常務理事後，卻利用前揭被告公司期盼勞資和\n    諧之善意，自我認知可以用工會常務理事身份全日假辦理工\n    會會務之名，無須從事任何勞務，至被告依法終止勞動契約\n    止，原告曾育彬至少已有七年以上未進工廠工作、期間連一\n    日皆未實際為被告台灣百事公司提供任何勞務，世所罕見。\n    至97、98年間，被告台灣百事公司已不能容忍原告每月坐領\n    薪資四萬餘元，卻無一刻提拱勞務之實，故先行善意提醒原\n    告必須依規定請假辦理會務，如無辦理會務需求時則必須回\n    歸正軌、勤勉提供勞務，但原告從未置理。被告公司於97年\n    12月29日更以書面重申必須檢附證明或理由說明確有辦理會\n    務必要方得依規定請假，原告收文後仍執意孤行，於98年 1\n    月 2、5、6、7、8日等工作日同樣以辦理會務為由，拒絕提\n    供勞務，為破除原告持續請假辦理會務為藉口用以脫免提供\n    勞務義務之迷思，被告公司遂於1月7日至 9日進行查核，僅\n    該短短三日之查核即赫然委現原告在此 3天行程中竟兩度帶\n    女子上賓館、其餘大多時間皆在家休憩，如此竟還自稱辦理\n    會務、拒絕回到工廠提供勞務，誠不可思議至極！被告不得\n    已僅得以此為由於98年2月3日通知原告終止勞動契約，原告\n    未服提出民事訴訟救濟，最終雖判認被告解僱不合法，兩造\n    間僱傭關係繼續存在，但原告假會務公假之名，行帶女子上\n    賓館「事實」卻不容置疑。\n  1.被告雖認原告作為嚴重不當、多年來蓄意逃避提供勞務等，\n    實難期天下任何雇主容忍，惟法院既已三審判決定讞，被告\n    只能尊重。99年5月6日最高法院裁判駁回被告之上訴，被告\n    旋即於99年 5月17日務函通知原告復職，並無所謂刁難原告\n    之情事。惟被告也一再向原告溝通，認為復職後雙方是一個\n    新的開始、不要有所芥蒂、若有辦理工會會務之必要，被告\n    台灣百事公司仍會尊重，只要依規定提出申請，將予核准；\n    但希望原告錯誤觀念得以更新、不要鎮日以辦理會務為名逃\n    避提供勞務與正常工作之義務。被告考慮原告復職後仍有需\n    辦理會務必要與商請公假可能，鑒於原告本來之工作為調味\n    職務即工廠作業員，係生產線採輪班制，一旦請假產生現場\n    人力調度之困難，恐影響商品生產而直接損及營運；因而，\n    被告於原告復職後之99年 6月將原告調任至總務部門，薪資\n    與職等毫無變更，且簡易之總務與宿會管理工作內容均為原\n    告所能勝任然原告卻萬分抗拒，堅決不肯赴狂。被告公司力\n    求和諧仍持續溝通，於99年 8月31日再度發函給原告請其務\n    必參加協商會議討論，原告仍未置理。原告如此抗拒工作義\n    務，即使復職到99年10月間仍無一日上班，甚至連訓練課程\n    也不願意參加（此為被告公司每位員工皆須參加之教育訓練\n    ），屢屢請假，而被告則發函善意提醒，被告甚至一度以資\n    方身份主動申請勞資爭議調解，希冀可以順利讓原告回歸正\n    軌地認真工作，但仍徒勞無功。\n  2.原告一再以病假、辦理會務為由，持續請假或根本不進入被\n    告公司或即使進入公司也不進入總務部門，終日堅拒提供任\n    何勞務。最後，被告從99年11月起明確且嚴肅的書面通知原\n    告必須要提供勞務，否則將視其不提供勞務之曠職情形依法\n    處理不再寬貸。自99年11月1日起算至同年12月6日終止勞動\n    契約日的前1日止，整整1個月又 6日，原告雖進入公司但不\n    肯踏入總務部門工作之曠職時數高達35小時，未依規定請假\n    也未進入被告公司之時數為34小時，合計即有高達69小時即\n    相當於 8.625日之曠職，其餘時間原告也從無提供勞務之事\n    實而係以請假方式處理，據此，依勞動基準第12條第l項第6\n    款規定，1個月內曠工已達6日（按此 6日計算相當於48小時\n    ，而從11月7日起計算至12月6日止一個月內，前述根本不進\n    入總務部門提供勞務與根本沒進入被告公司大門的曠工時數\n    累計高達66小時），被告不得已於99年12月 7日通知原告終\n    止勞動契約。但考量原告生計，擇優給付其資遣費共計881,\n    601元。原告不服，於100年 3月16日向鈞院提起本件訴訟。\n  (二)答辯理由部分：\n  1.被告於99年12月 7日對原告所為終止勞動契約之意思表示，\n    合法有據：\n  (1)按99年12月 7日被告以書面向原告通知終止勞動契約，為兩\n    造所不爭執事項。依前揭通知終止書之記載，被告終止事由\n    為勞動基準法第12條第1項4、6款以及同法第11條第5款。\n  (2)被告對原告終止契約之事實層面為：原告長期抗拒提拱勞務\n    ，不僅7年多以來從無1日提供勞務，即使兩造間涉有前案訴\n    訟後，被告從99年6月通知原告復職而轉任總務部門以來（\n    按此乃考量原告或有請會務公假必要而不宜擔任調味之生產\n    線工作，及至99年12月7日終止勞動契約時，近半年期間，\n    原告毫無意願工作且無一日提供勞務，被告屢勸不聽、用盡\n    一切方式而無計可施，最後認兩造間勞雇關係已難維持，遂\n    只能終止勞動契約。\n  (3)前揭事實依勞動基準法第11、12條終止事由規範層面，則：\n    被告認為原告前揭舉止符合勞動基準法第12條第1項第4款\n    「違反勞動契約或工作規則，情節重大者」之要件。查勞動\n    契約權利義務之最核心即為勞工提供勞務、雇主給付工資，\n    然原告卻長期間拒絕提供勞務，顯然已違反勞動契約且情節\n    重大。又如前所述，原告從99年 6月復職以來，堅持未肯為\n    勞務之提供、從無工作過一天，11月以前被告好言相勸，數\n    度召開會議協調原告工作；及至11月1日起至12月6日止（按\n    12月7日勞動契約已終止，故算至前一日即6日）、不到40天\n    的日曆天，原告除請公假、病假、事假與特休外，其餘時間\n    均全然曠職，不是沒有進總務部門工作就是沒有依規定請假\n    即不進被告公司大門。原告如此荒唐行徑，確實已嚴重違反\n    勞動契約。\n    另外，原告同時構成勞動基準法第12條第l項第6款「無正\n    當理由1個月曠工達6日」之要件。按原告並不爭執曠工達48\n    小時即符合前述終止事由，即使不計被告已准假部分，單純\n    計算11月7日起至12月6日止 1個月內，原告根本不進入總務\n    部門提供勞務與未依規定請假即未進被告公司大門的曠工時\n    數即高達66小時，早已符合無故曠工之解僱事由。原告又謂\n    11月30日就醫請假遭拒，此誠非事實，實係原告頑固抵抗、\n    不肯提請假證明（按也無依統定在兩天前提出假單請假），\n    被告只能計為曠職。\n    最末，原告本擔任生產線員工調味部門人員，惟 7年來從\n    無一日肯提供勞務，主觀上早就無法勝任工作。及至99年 6\n    月復職後擔任總務部門人員，主觀上仍無意願工作，近半年\n    來更無一日提供勞務，確實亦有主觀上不能勝任工作情事甚\n    明。為此，被告為保障原告權益，於終止契約同時，並給付\n    原告資遣費共計 881,601元（按此原告亦不否認受領資遣費\n    ）。\n  2.原告陳稱被告對其終止勞動契約，是打壓工會等云云，更有\n    誤導鈞院之嫌；事實上，原告亦曾以被告歧現工會為由提出\n    申訴，此經就業歧視評議委員會審定認為被告並無歧視工會\n    ，該審定書認為調任總務部門而利原告商請會務公假，對原\n    告並無不利益；然即使請會務公假也不應由勞工片面擅自決\n    定，雇主要求遵守請假規定，應屬合理。\n    另關於原告請求被告自99年12月 8日起至復職日止按月給\n    付其工資與法定利息等云云更屬可笑。按原告主觀上從來就\n    不願意提供勞務，客觀上也無提供勞務之準備，顯然不會有\n    被告陷於受領勞務遲延之問題，絕對不符合民法第 487條規\n    範要件。\n    原告假藉辦理會務為由抗拒提供勞務之錯誤觀念，縱業經\n    兩造前案訴訟，亦不願更正，誠無可採。工會法第35條雖設\n    有會務公假規範，然既稱公假即必須有請假、核假等程序，\n    也必須存在有辦理會務之必要，絕非如原告所主張無論是否\n    存有實際辦理會務需求、公司皆有義務提供全日時間供其坐\n    鎮工會進而免除提供勞務之義務，就此，鈞院92年度勞訴字\n    第4號判決意旨早已明文闡釋此錯誤觀念應予導正。\n    原告在前案訴訟以前，每年正常上班日皆達兩百多天左右\n    ，但原告在96年間以會務公假為由濫行請假外出，時數高達\n    1732小時即216.5天的上班日，97年間同樣高達 1682小時即\n    210.25天的上班日，係以外出辦理會務為由而根本沒有進公\n    司服勞務，原告如此積重難返的錯誤觀念，被告方查核其外\n    出所為是否真辦理會務，然98年1月7日至9日共3日查證卻赫\n    然發現原告居然在外從事與會務完全無關之事務（帶女子上\n    賓館與在家休息），為此才衍生前案訴訟。前案訴訟被告固\n    敗訴，然被告期持是一個新的開始，希望原告可以正常服勤\n    ，不料原告同樣堅拒從事任何勞務，近半年來無一日提供勞\n    務（不是請假就是曠職，曠職部分包含原告未依規定請假未\n    進辦公室，也包含原告雖進被告公司大門但根本連總務部門\n    都不進去的情形），被告窮盡一切方式皆不能改正原告錯誤\n    觀念，不得已護能依法為本件勞動契約之終止。\n  3.兩造間前案訴訟已確定，被告依法通知復職並調整原告擔任\n    總務部門工作，誠無違法可言：\n    按兩造間雖發生前案訴訟，原告當時即請公假卻從事私人\n    事務顯然不當（請參被證13所示媒體報導「公假『辦事』過\n    分老闆解僱過頭」），雖該案解僱非法，但原告不能持此心\n    態繼續。為此，被告希望兩造間勞雇關係回歸正軌，方於通\n    知原告復職後，將原告工作調整為總務部門工作。\n    前述總務部門工作，內容則如被證十四所示。且此職務調\n    整對於原告薪責特過等一切工作條件，毫無變動，工作地點\n    也同樣在台南工廠，絕無任何不利益可言。實際上，被告如\n    此調整原告工作內容，確有不得不之考量；因被告尊重原告\n    擔任工會幹部之身分，也同意原告若有辦理會務需要時可以\n    請會務假，則一旦原告繼續在調味部門之工廠生產線上工作\n    ，因該生產線採輪班制、一個蘿蔔一個坑，請假會造成人力\n    調度上的重大困難，生產也可能因此中斷而影響營運。\n    再加上原告已經多年沒有實際提供勞務（原告自承 8年多\n    未曾實際工作），原本的技能已生疏，如馬上排入生產線工\n    作，恐造成工安問題（如原告因操作生疏而致令受傷也非被\n    告樂見）、或影響生產品質問題（若因原告技能不熟而致調\n    味產生問題將大量影響被告營運）。因此，調職前被告公司\n    生產部門即已提出之相關評估，認為原告已離開技術與操作\n    面的工作將近 8年，且請會務假部分除造成排班問題外，也\n    容易影響生產線士氣進而引發特權之疑慮（此即原告不符合\n    常理的片面想法，如「公司就是對我沒辦法」、「不用上班\n    就可以領薪水），另原告心態已與被告公司甚為敵對，若安\n    排其在生產線，對產品品質將有潛在性的威脅。是以，除非\n    繼續放任原告可以不用工作全天候利用公假從事私務，否則\n    回歸正軌之情形下，被告可以合理核准會務公假，但原告也\n    要提供勞務之前提，調任至總務部門，實為最佳處理方式，\n    也絕無不利於原告。\n  4.又此調職問題，原告仍表不服而提出就業歧視申訴，惟迭經\n    主管機關即台南縣就業歧視評議委員會就業歧視案件審定書\n    認定被告未因而調整原告薪資、也未有不合理之工作條件，\n    顯然無不利益變更或差別待遇情事；該審定書內容也指出，\n    被告將原告調任至總務部門，該調職亦符合調職五原則（工\n    作地點無變更皆為同一廠區、勞動條件無不利益、總務部門\n    工作性質為原告所稱勝任者），尤有甚者，前揭就業歧現申\n    訴案件調查過程中，主管機關進行訪談調查，被告人員說明\n    該調職始末係 6月11日為尊重原告起見、由台南廠區總務部\n    經理親自向其告知調任總務門卻遭原告所拒，迄今從無一日\n    願意進入總務部門提供勞務；此外被告亦說明辦理會務不應\n    該多年來一日未給付勞務，且被告公司本有合法調職權限，\n    另外，被告雖將原告調至總務部門，且此調職之合法性業經\n    主管機關調查審認無誤，如上所述。茲謹再予補充如后：\n    被告公司依法有調職權限，不以調職當時須另得原告同意\n    為必要條件。按雇主並非毫無調職權限，一旦任何調職若無\n    員工同意皆無法進行者，恐將有礙於企業經營與人事管理。\n    以本件而言，被告公司之調職權限取得乃為工作規則規定，\n    亦即此依法送經主管機關核備之工作規則第九章以下即已明\n    文肯認，被告基於企業經營必要，有合法調整或變更從業人\n    員職務之權限。\n    被告將原告調任總務部門，符合調職五原則。查雇主調職\n    之合法與否，我國實務通常以調職五原則作為判斷，亦即該\n    五原則為：(1)基於企業經營上所必需；(2)不得違反勞動契約\n    ；(3)薪資、勞動條件未作不利益變更；(4)調動後工作與原有\n    工作性質為其體能及技術所可勝任；(5)調動後地點過遠，雇\n    主應予協助。就本件而言，該調職已獲主管機關肯認符合上\n    述調動五原則。另原告已對公司充滿敵意且多年未實際工作\n    ，調離調味生產線，確有經營上之必要（按原告一旦於調味\n    生產上發生問題，例如調味不慎，則造成食品安全衛生重大\n    問題）；屬於勞動契約一部分之工作規則既己明定被告有調\n    職權限，此調職自無違反勞動契約可言；薪資與勞動條件部\n    分，原告調至總務部門，薪資分文未減，此薪資待遇比原先\n    在總務部門工作而與原告擔任相同職務之已退休員工高出50\n    ％（ 1萬多元），此可參被證16所示就業歧視案件調查之被\n    告補充書函內容，即被告並未因調職對原告有任何不利益；\n    調動後之總務部門工作也屬原告所機勝任者；調動也無涉地\n    點遠近問題，同在廠區內。如此堪證被告調職確實合法有據\n    。\n    被告調職之合法性，已如前述，無論原告是否願意或喜歡\n    ，原告也不能濫行請假，或逕自消失（不到總務部門提供勞\n    務、也未去調味部門），完全不受管理也；台灣士林地方法\n    院95重勞訴字第 6號判決理由即指出：「至於原告（按即勞\n    工）另主張有正當理由可自95年 3月22日下午離開後不須再\n    到被告公司上班云云，因原告雖得拒絕被告公司於95年3月2\n    0 日表示要將原告由『經營支援部門』之人事工作變更為總\n    務行政工作之違法調動，然原告既未以此為由，主張被告公\n    司違反勞動契約情節重大而於法定期間內向被告公司為終止\n    系爭聘僱合約（勞動基準法第14條項第6款、第2項參照），\n    則原告依系爭聘僱合約自仍有至原職務所屬之上班地點上班\n    之義務，而非原告得擅自決定不到被告公司上班。」。觀諸\n   本件，縱使退一萬步言，原告爭執調任總務部門之合法性，\n   也應該要回到舊單位即調味部門繼續提供勞務，原告不能終\n   日抗拒提供勞務；則原告拒絕提供勞務在先。被告不得已終\n   止勞動契約，原告復再起訴主張被告陷於受領勞務遲延，須\n   按月給付工資，此誠有邏輯上之矛盾。\n 5.被告絕對尊重原告擔任工會幹部身分，其復職半年來，多次\n   核准會務公假，就此暫先不問原告自99年5、6月復職以來從\n   無一日提供勞務之事實，單論99年11月以後，被告所核准之\n   會務公假單是外出洽公時數已高達73小時，其中甚至包含 5\n   次以上參加友會會員大會等請假名目，被告也均照准從無刁\n   難。99年11月以後之其餘時間，原告則輪流請病假跟事假，\n   只要請假合乎工作規則規範，被告也都盡量配合，99年11月\n   記錄，從11日至19日不到20天，扣掉週末，實際上班日根本\n   也只有15天，核給原告的事病假，竟高達半數即 7天之多。\n  (三)被告針對原告99年11月7日起至12月6日止無故曠職行為（含\n    未依規定請假以及未進入總務部門提供勞務部分），予以終\n    止勞動契約，為此茲謹彙整前揭天數之原告抗拒服勞務情形\n    如后：\n  1.依據被告公司依法報請主管機關核備之工作規則第五章以下\n    請假規範：「五、從業人員請假時應於事前至少二日前（不\n    含例假日）親自以書面敘明請假理由及日數，除遇有急病或\n    緊急事故則不在此限，但需以口頭先向直屬主管請假，並於\n    事前或事後一日內補辦請假程序，非經核准不得先行缺職，\n    否則以曠職論。」，故原告請事、病、公假與休假等，本應\n    遵從上述規範。\n  2.業如前述，被告台灣百事向來尊重工會而配合予工會相關辦\n    公設施等協助，此外亦與工會進行各項協商，依據被告公司\n    與工會第一次協商會議記錄，若外出公假應於一週前提出獲\n    准並送上證明文件、如離開工作崗位也必須要事先報請主管\n    （亦即必須請會務公假）。就前述請假程序等規範，原告任\n    職多年，甚至擔任工會幹部長達7、8年，實不能諉稱不知。\n  3.細繹99年11月7日起至12月6日止一個月內之原告請假與出勤\n    情形（按原告確練實未曾一日上班、一日到總務部門服勞務\n    ），並彙整說明其於99年11月7日至99年12月6日出勤與請假\n    情形一覽表如下：\n    11月7日為週日而無須上班。11月 8日，原告早上7點半進\n    入公司但未進總務部門提供勞務也未請假，直到早上10點方\n    請病假5.5小時獲准，故當日原告曠職2.5小時。11月 9日全\n    天，原告請公假外出獲准。\n    11月10日，原告同樣 7點半進入公司但未進總務部門提供\n    勞務也未請假，直到早上10點方請病假 5.5小時獲准，當日\n    原告曠識 2.5小時。11月11日全天，原告請公假外出獲准。\n    11月12日，原告亦進入公司後根本未進入總務部門，然後\n    再請病、事假6小時，當日礦職2小時。11月13日為週末，11\n    月14日為週日，皆無須上班。\n    11月15日，原告也是先進公司但未進部門，然後再請病假\n    5.5小時，當日曠職2.5小時。\n    11月16日，原告獲准公假3小時、另外再請特休3.5小時，\n    曠職 1.5小時。當時原告的特休申請雖未依規定在兩天前提\n    出，被告仍從寬准假，但明確告知下次須依規定處理、必須\n    事前提出。\n    11月17日，原告進公司但未進總務部門，請病假擭准 5.5\n    小時，當日曠職2.5小時。\n    11月18日全天公假外出8小時獲准。\n    11月19日原告上午約7點半進入公司、同樣未進入部門，8\n    點離開，上午請事假 4小時，下午外出公假3.5 小時獲准，\n    另曠職 0.5小時。11月20日為週末，11月21日為週日，皆無\n    須上班。\n    11月22日原告同樣約7點半進入公司，9點半即離開，當時\n    才要求請當天事假 6小時，惟因未事前二日提出且未附任何\n    證明，被告通知不准假，但原告仍執意離去，本日礦職時數\n    為8小時。\n    11月23日同樣約 7點半進入公司、上午10點離開，原告要\n    求外出公假 3小時參加友會會員代表大會（當日下午），被\n    告准假，但原告當天早上也不想工作，臨時提出請事假 2.5\n    小時，不具理由與證明也沒有事前提出，被告通知不准假，\n    本日礦職時數為 5小時（未准事假2.5小時及2.5小時未進總\n    務部門）。\n    11月24日，原告本請外出公假 8小時，但該日活動並非全\n    天舉行（按該活動為台南縣政府幹部教育，活動僅至中午，\n    被告准假至下午 2點半），被告早於11月17日告知僅准假外\n    出6.5小時，原告仍執意不進公司，礦職時數為1.5小時。\n    11月25日，原告以召開定期理監事會議為由要求全日外出\n    公假，被告事前請其提供會議議程與時間表，以利假單審核\n    ，原告卻以工會自主為由拒絕提供。為此，被告於事前告知\n    當日僅准假半日即 5小時，原告卻仍全日未進公司，當日曠\n    職3小時。\n    11月26日原告 7點半進入公司、同樣未進總務部門，一到\n    早上8點即離開，稱要參加友會會員代表大會而請假外出7.5\n    小時，惟事前被告已告知僅准假 6小時（含交通時間），故\n    當日曠職 2小時。11月27日為週末，11月28日為週日，皆無\n    須上班。\n    11月29日原告同樣約7點半進公司、未進總務部門（上午5\n    小時），下午則臨時請事假 3小時，因未事前提出申請也未\n    附證明，故不准該事假申請，連同未進總務部門與未准假部\n    分，當日曠職8小時。11月30日，原告約7點半進公司，未進\n    總務部門，早上8點即離開，稱請病假1日，因未於兩天前提\n    出申請也未附證明，故不准該病假申請，當日曠職 8小時。\n    12月1日，原告約7點半進公司、下午4點離開，但全日8小\n    時皆未進總務部門提供勞務，曠職8小時。12月2日，原告約\n    7點半進公司、未進總務部門，早上8點半即離開，當日上午\n    因會員母喪公祭請假3.5小時，被告已於事前告知准假2.5小\n    時，另原告再臨時請事假 4.5小時，因未遵規定事前提出也\n    未具證明，故不准事假。含未進總務部門 1小時以及未准假\n    4.5小時，共計曠職5.5小時。\n    12月3日，原告約7點半進公司、未進總務部門，即於早上\n    8 點離開公司，當日外出公假，此係原告為參加友會代表大\n    會，之前請假時數為 7.5小時，被告則早於11月24日告知僅\n    獲准公假時數為上午8點半到下午2點（不含休息時間，准假\n    5小時），原告突再於當日即12月3日要請事假 2.5小時，因\n    未事前提出也未告知理由更未具證明，被告不准，當日曠職\n    時數為3小時。12月4日為週末，12月4日為週日。\n    12月6日全日8小時原告外公假獲准。\n  4.綜上所述，原告在99年11月 7日起至12月6日止，1個月內，\n    總計曠職時數高達66小時，其中11月29、30日以及12月 1日\n    部分，更連續 3日曠職；原告從無一日或一刻進入總務部門\n    提供勞務，根本沒到部門報到、服勤，洵屬曠職。此外，原\n    告早知悉事病假與特休假、公假等，都必須事前提出申請並\n    敘明理由或附證明，卻仍執意抗拒，不具理由也無證明更臨\n    時提出請假，根本罔顧雇主職場秩序之管理，此外，外出公\n    假部分，原告雖事前提出申請，但經被告審認無全部請假必\n    要者（例如活動僅半日即無須請全日公假），更事先告知原\n    告同意准假部分，原告還是一意孤行，照樣不進公司或不到\n    總務部門。被告確實已展現最大善意，然原告毫無提供一日\n    或一時、一刻之勞務之意願，最後僅能終止兩造間契約關係\n    ，並擇優給付原告資遣費。\n  (四)被告公司將原告調任總務部門，該調職確屬合法、合理；按\n    司法實務見解如台灣桃園地方法院95年度勞訴字第44號判決\n    亦肯認「…判斷雇主之調職命令是否有權利濫用之情事，應\n    就該調職命今務上有無必要性，與勞工因調職所可能蒙受之\n    生活及工作上不利益之程度為綜合之考量，此外尚需注意雇\n    主之調職有無其他不當之動機或目的，亦即是否符合正當性\n    、合理性原則，為綜合觀察判斷。故應認雇主行使調職命令\n    權，僅於使勞工因調職而負擔超社會一般通念認為應忍受之\n    不利益程度，始得謂雇主濫用權利。」；本件原告對於調職\n    總務部門之工作負擔，並無超出其負擔且亦為社會通念所得\n    忍受者，原告實無抗拒提供勞務之理；原告自承從未到總務\n    部門任職或報到，則被告既已合法調職（按原告亦無認有收\n    到調職通知），原告拒未報到也不提供勞務，當然是曠職。\n  1.被告前已將終止勞動契約前 1個月之原告出勤狀況彙整如前\n    述；在終止勞動契約前 1個月，原告總曠職時數計為66小時\n    ，其中有進入公司但未進入總務部門之時數為32小時、完全\n    未進入公司之時數為34小時。原告則抗辯未到總務部門報到\n    之時數不應計入曠職時數、未進公司部分係請假不准也應該\n    只有30.5小時等云云。\n  2.查上揭終止勞動契約前 1個月內，原告未進入總務部門之時\n    數為32小時等事實，原告從無否認而僅爭執該部分不平該計\n    入曠職時數。惟查，被告既已向原告佈達調職命令，且該調\n    職行為並無任何不合理或原告無法勝任或損及原告勞動權益\n    者，原告抗拒而不肯到總務部門、毫無提供勞務之舉，當然\n    應屬原告曠職。所謂曠職，除指員工根本沒有到公司出勤外\n    ，也當然包含員工未至應到職總務部門出勤或報到、沒有對\n    自己職務提供勞務等情形，否則，若如原告所言只要一進公\n    司即躲到工會辦公室，完全未經准假即可無所事事、無須進\n    入自己所屬部門而得坐領乾薪，絕非合理；原告或謂其辦理\n    工會會務也是提供勞務，然此誠為原告個人之嚴重誤解。原\n    告之雇主為被告公司而非工會，除經請假獲准辦理會務外，\n    辦理工會會務本身絕非原告應向被告提出給付之勞務內容。\n  3.另關於前述終止契約前 1個月內原告未進被告公司之曠職時\n    數34時部分，原告無爭執部分為30.5小時，則即使僅以此30\n    .5小時加上前述未進總務部門時數32小時，也達62.5小時而\n    超過1個月內曠職6日即48小時之情形。又原告或謂此30.5小\n    時不是其故意不進入公司，而是請假未獲准等云云，然被告\n    早已在事前告知不准假，原告仍執意不進公司，此無視職場\n    秩序之任意不出勤作為，當然為曠職無誤。\n  4.尤有甚者，核對原告所認之前述30.5小時與被告主張之34小\n    時，其中 3.5小時的差異則在於：11月15日，被告認為原\n    告有 1小時沒有請假也沒有進入公司；11月16日，被告認\n    為原告有 1小時沒有請假也沒有進入公司；11月26日，被\n    告認為原告有 1.5小時沒有請假也沒有進入公司。茲謹再詳\n    述如后。\n    1月15日，原告早上7點24分進入被告公司，早上9點零1分\n    離開，此 1.5小時也沒有進總務部門，列入曠職時數。此外\n    ，當天原告無附證明即請病假 5.5小時，被告亦從寬准假。\n    當日正常上班時數為 8小時，扣除前揭請假與未進入總務部\n    門的曠職時數，仍有1小時沒有進入公司的曠職時數。\n    11月16日，原告早上 7點26分進入被告公司，早上8點零1\n    分離開，此 0.5小時也沒有進總務部門，列入曠職時數，此\n    外，當天原告請公假3小時、特別休假3.5小時，被告亦從寬\n    准假；當日正常上班時數為 8小時，扣除前揭請假中未進入\n    總務部門的曠職時數，仍有 1小時沒有進入公司的曠職時數\n    。\n    11月26日，原告早上7點24分進入被告公司，早上 8點零1\n    分離開，此 0.5小時也沒有進總務部門，列入曠職時數，此\n    外，當天原告請公假 6小時，被告亦從寬准假。當日正常上\n    班時數為 8小時，扣除前揭請假與未進入總務部門的曠職時\n    數，仍有1.5小時沒有進入公司的曠職時數。\n    從而，被告計算原告未進入公司之曠職時數34小時並無違\n    誤。另須陳明者，上揭原告進出被告公司時間，可由被證八\n    記錄看出，且此進出刷退等電子記錄亦得考證，每日 8小時\n    正常工時亦無容爭議，扣除被告核准請假時數部分，原告不\n    是逕自外出，就是雖在公司內也無到總務部門報到，此部分\n    自然應算入曠職時數。\n  5.至於原告主張11月25日是請公假，然全日僅獲准半天即 5小\n    時，未獲准的 3小時改請事假而被告仍不准；查原告稱11月\n    25日要召開工會理監事會議，被告於事先即請原告提出會議\n    議程以便核假，原告拒絕提供，被告方認為開會時間從寬認\n    定應5小時已足，剩下3小時部分未准假已事先告知原告，原\n    告仍執意不進入公司而在事後改請事假，被告並無准假之理\n    由，另外原告稱11月30日請病假 7.5小時，被告不准假等云\n    云，惟查，原告於鈞院審理時已自承事病假並未向被告提出\n    證明，且除此之外，原告也沒有依規定在事前提出請假，更\n    且11月30日當天，原告都可以早上 7點半先進公司。著實看\n    不出有何必需請病假 1天的道理，另11月30日前後，原告生\n    龍活虎的進入公司，卻拒絕到總務部門，也看不出原告有何\n    病況（按即時請假就醫也不需要請7.5小時）。\n  6.被告茲謹再彙整終止勞動契約前 1個月之原告請假與曠職情\n    形，原告於終止前一個月內之正常工時 168小時，扣除原告\n    請假獲准時數總計102小時（按此1個月內被告准公假66.5小\n    時、事假4.5小時、病假27.5小時以及特休假3.5小時），其\n    餘66小時則為曠職部分，原告確實無一刻一時提供勞務甚明\n    ，無論是公假或無具證明的事病假等，1 個月內正常總工時\n    168 小時，被告從寬准假時數高達102小時，比例為60.71％\n    （102 /168），確實已經從寬核假。對原告絕無刁難之情，\n    尤有甚者，不僅前案訴訟以前之 7年多，即使復職後半年來\n    ，原告無一刻無一日提供勞務，被告不得已終止勞動契約，\n    此外尚顧及勞雇間之舊情，擇優給付原告 881,601元資遣費\n    ，被告誠已盡最大善意。\n  (五)爭點整理：\n  1.不爭執事項：\n  (1)原告自79年7月3日起受僱於被告公司，並於92年間開始擔任\n    工會常務理事後，即已再無從事公司勞務工作。\n  (2)原告於98年1月7日至 9日請會務公假期間外出與女子上賓館\n    ，被告於98年2月3日解僱原告，後經法院判決確定終止勞動\n    契約不合法，被告已補足工資並通知原告復職（原告已於10\n    0年5月24日審理時承認此為事實）。\n  (3)原告復職後，被告於99年 6月將原告調任總務部門，而原告\n    從未到總務單位報到。\n  (4)被告於99年12月 7日對原告終止勞動契約並給付資遣費與預\n    告工資共計881,601元。\n  (5)原告離職前每個月薪資數額為41,654元。\n  2.爭執事項：\n  (1)被告於99年12月7日對原告終止勞動契約是否合法？\n    99年11月7日至12月6日之 1個月內，原告曠職時數是否超\n    過48小時（6日）？\n    原告雖進入公司但未進總務部門時數32小時是否應算為曠\n    職時數?調任總務部門是否為合法調職？\n    原告自陳未經准假而不到公司之30.5小時，是否為曠職？\n  (2)原告抗拒提供勞務是否已違忠誠義務、違反勞動契約義務？\n  (3)原告抗拒提供勞務是否已構成不能勝任工作情事？\n  (4)被告有無按月給付原告薪資之義務？\n    原告有無通知或準備提供勞務？被告有無陷於受領勞務遲\n      延？\n    被告主張已給付之資遣費、預告工資數額應予抵銷是否有\n      理？\n  (六)本件主要爭點在於原告「雖進入公司但未進入總務部門」是\n    否為曠職？\n  1.謹按鈞院100年5月10日審理時，向原告詢問確認被告主張曠\n    職時數60多小時，有何意見？原告則回覆「實際上 30點5小\n    時」。然被告主張原告曠職時數共有兩部分，其一為請假未\n    准也未進入公司之曠職時數34小時，其二則為雖進入公司但\n    未進入總務部門之曠職時數32小時，共計曠職時數66小時 ;\n    前述第一部分「請假未准也未進入公司之曠職時數」，原告\n    自承「實際上三十點五小時」，與被告所主張者差異為 3.5\n    小時，但即使扣除此有爭議之 3.5小時，只要第二部分「雖\n    進入公司但未進入總務部門」之32小時構成曠職，亦不影響\n    本件被告解僱之合法性也。是故，本件主要爭點即在於第二\n    部分「雖進入公司但未進入總務部門」是否為曠職，而原告\n    就此部拿時數未爭執也自承未到總務部門報到過，然原告主\n    張此部分不應該算為曠職，按原告雖進入公司廠區，但在無\n    請假也無知會主管的情形下，擅自稱辦理會務即未提供勞務\n    、未至總務部門報到，洵為曠職無誤（按倘若原告前述主張\n    成立，即無須請假也無須知會主管，自稱辦理會務即等於提\n    供勞務，則豈非原告自己放准『會務假』？！）。從而，雇\n    主依法有權審核勞工是否有辦理會務之必要並核准會務公假\n    ，絕非係如原告主張可以擅自拒絕提供勞務、堅拒至總務部\n    門報到。\n  2.更且，原告不進入應到任之總務部門，當然係屬於曠職；臺\n    灣士林地方法院95年度重勞訴字第 6號判決亦認勞工縱使對\n    調職有所爭議也不當然表示勞工可以擅自決定不到公司上班\n    ，勞工仍必須要上班且必須服勞務，敬請卓參。又例如雇主\n    所屬公司轄區分有台北廠與高雄廠，屬於高雄廠之勞工當然\n    不能在台北廠閒晃，即稱自己已進入公司廠區給付勞務、非\n    屬曠職。就此，原告從無爭執「自調職後並未到總務部門報\n    到或任職」，則無論原告在工會會所或是在廠區其他地方，\n    只要是未經被告公司同意、核准請假之情形，自非屬提供勞\n    務，洵為曠職無疑。又按民事訴訟法第 277條規定，當事人\n    主張有利於己之事實者，就其事實負有舉證責任；原告若謂\n    其非到總務部門報到等非屬曠職，則原告應就其有正當理由\n    不必到職服勞務之積極事實，負舉證責任。\n  3.勞工擔任工會幹部辦理會務仍須雇主事先核准給予會務公假\n    ，否則即屬曠職。\n    按工會法所規範因辦理會務得請公假，法條用語既以「請\n    」字為規定，亦即申請之意，而雇主對該工會理、監事會務\n    公假之申請則擁有實質審核而為准駁之權利。司法實務通說\n    見解亦均早已肯認雇主有權要求工會理、監事應提出申請會\n    務公假之具體證明而為准駁之依據。按臺灣高法院88年度重\n    勞上字第 3號判決要旨認為：「故為兼顧雇主與工會二者之\n    利益，上開工會法之規定自應解為擔任理、監事之勞工，實\n    際上辦理會務之時間，始得向雇主請給公假，雇主既只就勞\n    工實際辦理會務所需時間，始須給予公假，雇主自有權審究\n    該會務之實際內容是否屬實？所需辦理時間與公假期間是否\n    相當？故勞工為辦理會務依上開規定請假時，自應向雇主說\n    明會務之內容，並提供相關責料，俾供雇主審究是否准假，\n    始合乎上開工會法之規定，非謂勞工一旦以辦理會務為名請\n    假，雇主即應照准之。」\n    最高法院90年度台上字第2282號判決亦同樣指出：「勞工\n    為辦理會務依上開規定請假時，自應向雇主敘明會務之內容\n    ，並提供相關資料，俾供雇主審究是否准假，始合乎上開工\n    會法之規定，非謂勞工一旦以辦理會務為名請假，雇主即應\n    照准之。」。上開判決勞工雖提起再審之訴救濟，惟遭最高\n    法院以91年度台再字第40號判決駁回其再審之訴在案。\n    臺灣高等法院98年勞上易字第20號判決則亦指出：按「『\n    工會理監事因辦理會務，得請公假，其請假時間，常務理事\n    得以半日或全日辦理會務，其他理監事每人每月不得超過五\n    十小時，其有特殊情形者，得由勞資雙方協商或於締結協約\n    中訂定之。』，工會法第35條第 2項定有明文。依前開規定\n    工會理監事因辦理會務，固得請公假，惟仍應踐行請假程序\n    及提出證明文件，然上訴人未按被上訴人公司之請假規定請\n    假並於獲准前，即未到班工作，自屬曠職。」。\n    臺灣高等法院98年度重勞上字第13號判決則指出：「核諸\n    上開說明，停管處有權審究該會務之實際內容是否屬實，及\n    所需辦理時間與公假期間是否相當等情，停管處主管人員既\n    已批示令甲○○等三人依工會法規定，檢附相關證明文件以\n    為公假准駁之依據，甲○○等三人均未補正，於法自有未合\n    ，故甲○○等三人所請之上開公假，並未依規定完成請假程\n    序，洵堪認定。」，本案並經最高法院99年度台上字第2054\n    號判決予以維持。\n    又高雄高等行政法院98年度簡字第39號判決亦認：「…然\n    非謂衹要勞工一主張上開請假事由，即得請假，雇主毫無審\n    查勞工請假事由是否屬實及合理正當之餘地。勞工行使上開\n    請假權利，仍應本於誠實信用原則，不得濫用而損害企業團\n    體運作。…尤其在公假部分，勞工請假規則第 8條雖規定勞\n    工依法令規定應給予公假者，工資照給，其假期視實際需要\n    定之。惟既稱之為公假，即有別於勞工生活照顧之婚、喪、\n    疾病及事假等假別，自應在實際處理公務之合理必要範圍內\n    ，方得請公假。」、「查工會法第35條……然此請假規定，\n    與休假有別，需以工會理監事實際辦理會務為前提並完成請\n    假手續為必要，而請假時間則指請假時數之上限，並非不問\n    有無辦理會務之必要或實際上有無辦理會務，一律賦予工會\n    理監事享有請足上開法定請假日數之利益。再所謂請公假，\n    當係指本應上班，惟為處理會務需使用上班時間，方有請假\n    可言；若在非上班時間處理會務，則屬工會理監事自由運用\n    之私人時間範圍，與上班時間無涉，雇主並無置喙餘地，自\n    無請假可言，該工會理監事更無要求雇主以其他上班時間替\n    代，讓其補請公假之權利。」、「會會務之運作及其理監事\n    以辦理會務為由向雇主申請公假，牽涉工會之健全運作及企\n    業經營運作 2種利益之衡量，工會理監事行使工會法第35條\n    第 2項賦予請公假之權利，自應本諸誠實信用原則為之，不\n    得以行處理會務之名犧牲他方利益圖求自己利益為目的。雇\n    主就工會理監事所請公假，揆諸前揭說明，仍有審查其請假\n    事由及證明文件是否確與處理會務有關，衡酌企業整體運作\n    情形及誠信原則，予以核假與否之權限。」。\n  4.舊工會法第35條即現行工會法第36條固規定，工會理事因辦\n    理會務得請會務公假，但前提係需完成「辦理請假手續」及\n    有「辦理會務」之事實。就本件而言，終止契約前 1個月內\n    ，被告核准原告請會務公假時數高達 66.5小時，佔1個月正\n    常工時168小時之39.58％，顯見被告公司絕對尊重工會運作\n    ；以工會會員佔被告公司全體員工比例未達4分之1（被告公\n    司員工298人、工會會員僅約60人左右），則被告1個月內核\n    准原告工時為會務公假而辦理會務，確實綽綽有餘，洵無任\n    何打壓工會之情。\n  5.末按最高法院97年度台上字第13號判決要旨：「按勞工因婚\n    、喪、疾病或其他正當事由得請假。勞工無正當理由繼續曠\n    工3日，或1個月內曠工達 6日者，雇主得不經預告終止契約\n    。勞工因有事故，必須親自處理者勞工請假時，應於事前親\n    自以口頭或書面敘明請假事由及日但遇有疾病或緊急事故，\n    得委託他人代辦請假手續。勞動基準法第43條前段、第12條\n    第1項第6款，勞工請假規則第7條、第10條分別定有明文。\n    準此，勞工於有事故，必須親自處理之正當理由時，固得請\n    假，然法律既同時課以勞工應依法定程序辦理請假手續之義\n    務。則勞工倘未依該程序辦理請假手續，縱有請假之正當理\n    由，仍應認構成曠職，得由雇主依法終止雙方間之勞動契約\n    ，始能兼顧勞、資雙方之權益。」故勞工即使有請假之正當\n    事由，但如未完成請假手續者，仍屬無正當理由曠職。是以\n    ，原告稱其進入公司但未進入總務部門時數，不能算入曠職\n    ，然依據前揭最高法院見解，原告仍有依法辦理請假之義務\n    ，不能擅自解讀、擅自准假而拒絕一天、一刻之提供勞務。\n  (七)末查，原告假藉辦理會務為由抗拒提供勞務之錯誤觀念，縱\n    經兩造前案訴訟經驗，亦不願更正，誠無可採。舊工會法第\n    35條（即現行工會法第36條）雖設有會務公假之規範，然既\n    稱公假即必須有請假、核假等程序，也必須存在有辦理會務\n    之必要，絕非如原告所主張無論是否存有實際辦理會務需求\n    、公司皆有義務提供全日時間供其坐鎮工會進而免除提供勞\n    務之義務；原告在前案訴訟以前，每年正常上班日皆在兩百\n    多天左右，但原告在96年間以會務公假為由濫行請假外出時\n    數，高達1732小時即216.5天的上班日，97年間同樣高達168\n    2 小時即210.25天的上班日係以外出辦理會務為由而根本沒\n    有進公司服勞務。原告如此積重難返的錯誤觀念，被告方查\n    核其外出所為何事、是否真辦理會務，然於98年1月 7日至9\n    日間查證，卻赫然發現原告居然是在外從事與會務完全無關\n    之事務（帶女子上賓館與在家休息），為此才衍生前案訴訟\n    。前案訴訟雖被告敗訴，然被告期待是一個新的開始，希望\n    原告可以正常服勤，不料原告同樣堅決抗拒從事任何勞務，\n    近半年來無一日提供勞務，不是請假就是曠職，曠職部分包\n    含原告未依規定請假未進辦公室，也包含原告雖進被告公司\n    大門但根本連總務部門都不進去的情形，被告窮盡一切方式\n    皆不能改正原告錯誤觀念，不得已依法為本件勞動契約之終\n    止並擇優給付資遣費，是兩造間勞動契約業已合法終止。\n  (八)並聲明：\n    1.原告之訴及假執行之聲請均駁回。\n    2.訴訟費用由原告負擔。\n    3.如受不利判決，願供擔保請准免予假執行。\n四、本件經依民事訴訟法第270條第1項第3款規定，整理並協議\n    兩造不爭執事項暨簡化爭點為：\n    本件經協調兩造整理不爭執之事項如下：\n  (一)原告自79年7月3日起受雇於被告公司，並於92年月16日當選\n    為台南縣台灣百事食品股份有限公司產業工會之常務理事，\n    自原告在92年當選工會常務理事起，原告就未再從事被告公\n    司勞務工作。\n  (二)被告曾在98年2月3日解僱原告，原告主張解僱違法，經原告\n    提出確認僱傭關係存在等之訴訟；業經法院判決原告勝訴確\n    定；被告公司已通知原告復職並補發所欠工資。\n  (三)被告公司於99年 6月份發布命令將原告調派至總務部門，惟\n    原告不予接受；原告從未到總務單位報到。\n  (四)被告公司在99年12月 7日通知原告，以原告違反勞基法第12\n    條第l項第4款「違反勞動契約或工作規則，情節重大者」、\n    第 6條「無正當理由繼續曠工三日，或一個月內曠工達六日\n    者」為由終止勞動契約，惟仍依勞基法第11條第 5款「勞工\n    對於所擔任之工作不能勝任時」之規定，給付資遣費及預告\n    工資共計 881,601元。但原告不予接受，原告於99年12月14\n    日以新市郵局第 193號存證信函通知被告公司，請求立即恢\n    復雙方勞動契約，並請被告公司提供金融機構帳號，以供原\n    告將上開881,601元金額匯回被告公司。\n  (五)原告在99年12月7日以前每月薪資數額為41,654元。\n五、爭執事項：\n  (一)被告將原告調任至總務部門服務是否違反兩造之勞動契約?\n  (二)被告於99年12月7日對原告終止勞動契約是否合法？\n  1.99年11月7日至12月6日之 1個月內，原告曠職時數是否超過\n    48小時（6日）？\n    (1)原告雖進入公司但未進總務部門時數32小時是否應算為曠\n      職時數?調任總務部門是否為合法調職？\n    (2)原告自陳未經准假而不到公司之30.5小時，是否為曠職？\n  2.原告抗拒提供勞務是否已違忠誠義務、違反勞動契約義務？\n  3.原告抗拒提供勞務是否已構成不能勝任工作情事？\n  (三)被告有無按月給付原告薪資之義務？\n六、得心證之理由如下：\n    本件原告一再主張「其當選工會常務理事後，均由公司給予\n    全日公假處理工會會務，原告在前次確認僱傭關係判決確定\n    （99年5月6日）回復工作後，仍照以往之方式在工會全日駐\n    會，若有外出辦事之必要，仍依例向被告公司請假，被告將\n    原告調往總務部門，原告於申請勞資爭議調解時曾表示本人\n    願意回調料部門工作，惟希望半日駐會辦公，但如另有文件\n    須請公假時外出或辦理會務時，資方應予准假」，因此，認\n    為被告係有意打壓工會云云。惟按，依工會法第36條規定；\n    「工會之理事、監事於工作時間內有辦理會務之必要者，工\n    會得與雇主約定，由雇主給予一定時數之公假。企業工會與\n    雇主間無前項之約定者，其理事長得以半日或全日，其他理\n    事或監事得於每月五十小時之範圍內，請公假辦理會務。企\n    業工會理事、監事擔任全國性工會聯合組織理事長，其與雇\n    主無第一項之約定者，得以半日或全日請公假辦理會務」。\n    依上開條文顯示，在「工作時間內有辦理會務之必要者」公\n    司始有必要給予一定時數之公假，該法條規定之意旨乃係勞\n    動基準法為「保障勞工權益，加強勞雇關係」而規定工會幹\n    部辦理會務時得以半日或全日請公假辦理會務，但仍以辦理\n    會務為限，並非公司即使無工會會務辦理仍有義務提供一日\n    或半日時間供工會幹部坐鎮工會，應毋庸爭論，顯見並非公\n    司或雇主一定要固定提供全日或半日給工會幹部駐會辦公。\n    原告自認公司應該無條件提供其半日上班時間處理工會會務\n    ，顯有所誤解工會法保護工會之真諦。何況，原告利用公司\n    提供之註會辦公之上班時間，公然在公司「98年1月間三日\n    之查核行程中竟兩度帶女子上賓館、其餘大多時間皆在家休\n    憩」，除顯示該工會會務不多外，其行跡尚且嚴重斲傷當初\n    立法者保護工會之美意，核先行敘明。就兩造爭執之點敘論\n    如下；\n  (一)將原告調任至總務部門服務是否違反兩造之勞動契約?\n  1.按依勞動基準法第一條規定，其立法目的為規定勞動條件最\n    低標準，保障勞工權益，加強勞雇關係，促進社會與經濟發\n    展，特制定本法。是勞動基準法規定之內容常隨社會與經濟\n    發展而變動，以因應時代之脈動與社會、經濟之變遷，兼顧\n    勞資雙方之權益。勞資雙方在立場上固然先天存在對立的關\n    係，早年在共產及社會主義社會，認為資本家倚賴其資力及\n    掌握生產機器優勢，以剝削勞工增加盈利，因此，時常發生\n    所謂的「勞工秋鬥」，以爭取勞工權益。但因為長年的抗爭\n    ，導致勞資雙方均蒙其害。因此，經由長時間的雙方磨合與\n    學界之研討與闡述，勞資雙方均體認；勞資雙方應有同舟共\n    濟的認識，雙方相輔相成，共創榮景、分享合作之成果；如\n    是，在政府的強力介入之下，各國均制訂有「保障勞工權益\n    ，加強勞雇關係」的勞動法規，俾便對勞資雙方有所節制及\n    遵循。惟，勞動法規除部份法條因基於勞動政策而有強制規\n    定外，應仍有民事契約法原則之適用，例如誠信原則及公平\n    正義原則，應是勞動契約的準則。\n  2.本件兩造所不爭事實為；「原告曾育彬79年7月3日起受僱於\n    被告百事公司擔任調味員工作，92年成立產業工會以後，原\n    告先後擔任常務理事，只要有辦理會務必要，原都依法同意\n    准其會務公假，原告曾育彬至少已有七年以上未進工廠工作\n    提供任何勞務，被告公司於97年12月29日以書面重申必須檢\n    附證明或理由說明確有辦理會務必要方得依規定請假，原告\n    於98年1月2、5、6、7、8日等工作日同樣以辦理會務為由，\n    被告公司於1月7日至9日進行查核，發現原告在此3天行程中\n    竟兩度帶女子上賓館、其餘大多時間皆在家休憩」，「被告\n    於原告復職後之99年6月將原告調任至總務部門，薪資與職\n    等毫無變更」，「原告就上開調職命令曾於原告在99年11月\n    3日提出勞資爭議調解，主張本人願意回調料部門工作，惟\n    希望半日駐會辦公，但如另有文件須請公假時外出或辦理會\n    務時，資方應予准假」，「上開勞資爭議，但被告公司不接\n    受」。\n  3.依兩造所不爭之被告公司「工作規則」第三章雇用及解僱之\n    第八條所列為從業人員公司得不經預告逕行終止勞動契約之\n    條款為；第5款；無正當理由繼續礦工3日或一個月內曠工達\n    6 日。第15款；工司依據勞動契約及勞基法調派工作，從業\n    人員無故拒絕接受者。\n  4.按在現代勞僱關係中，因企業體規模日趨龐大，如受僱人數\n    眾多，雇主為提高人事行政管理效率，節省成本增加市場競\n    爭力，就工作場所、內容、方式等應注意事項，及受僱人之\n    差勤、退休、撫恤及資遣解僱等各種工作條件，通常訂有共\n    通適用之規範，俾受僱人一體遵循，此規範即工作規則。勞\n    工與雇主間之勞動條件依工作規則之內容而定，有拘束勞工\n    與雇主雙方之效力，而不論勞工是否知悉工作規則之存在及\n    其內容，或是否予以同意，除該工作規則違反法律強制規定\n    或團體協商外，當然成為僱傭契約內容之一部。雇主就工作\n    規則為不利勞工之變更時，原則上不能拘束表示反對之勞工\n    ；但其變更具有合理性時，則可拘束表示反對之勞工。因之\n    ，就本爭點須審酌者，厥在被告將原告原告調任至總務部門\n    服務是否具有合理性?而所謂合理性，有關調職之問題，法\n    律並無制定一明確之準則，民國七十四年當時之勞工行政機\n    關－內政部，於七十四年九月五日以（七四）台內勞字第三\n    二八四三三號函釋所謂「調職五原則」；A、對企業確有調\n    動的合理性及必要性。B、不可違背勞動契約。C、對薪資及\n    其他條件沒有不利的變更。D、調動後的工作，不管體能上\n    或技術上都要勞工能夠勝任。E、僱主必須提供一定的協助\n    。是則，有否合理性，則應審究企業主的調動是否合乎一般\n    勞動調動五項原則，做為雇主行使調職命令，有無濫用權利\n    之具體判斷基準。。經查，被告持上開辯解主張對原告之調\n    職（總務部門工作內容為宿舍管理20%、環境清潔管理監督\n    /交通指揮40%、福利社/發放員購產品15%、文書處理25%。\n    且此職務調整對於原告薪資福利等一切工作條件，毫無變動\n    ，工作地點也同樣在台南工廠，絕無任何不利益可言。實際\n    上，被告如此調整原告工作內容，確有不得不之考量；因被\n    告尊重原告擔任工會幹部之身分，也同意原告若有辦理會務\n    需要時可以請會務假，則一旦原告繼續在調味部門之工廠生\n    產線上工作，因該生產線採輪班制、一個蘿蔔一個坑，請假\n    會造成人力調度上的重大困難，生產也可能因此中斷而影響\n    營運。再加上原告已經多年沒有實際提供勞務，原告自承8\n    年多未曾實際工作，原本的技能已生疏，如馬上排入生產線\n    工作，恐造成工安問題，如原告因操作生疏而致令受傷也非\n    被告樂見、或影響生產品質問題若因原告技能不熟而致調味\n    產生問題將大量影響被告營運。因此，調職前被告公司生產\n    部門即已提出之相關評估，認為原告已離開技術與操作面的\n    工作將近8年，且請會務假部分除造成排班問題外，也容易\n    影響生產線士氣進而引發特權之疑慮）並無不合理之處。\n  5.按工會法第35條規定；雇主或代表雇主行使管理權之人，不\n    得有下列行為：一、對於勞工組織工會、加入工會、參加工\n    會活動或擔任工會職務，而拒絕僱用、解僱、降調、減薪或\n    為其他不利之待遇。二、對於勞工或求職者以不加入工會或\n    擔任工會職務為僱用條件。三、對於勞工提出團體協商之要\n    求或參與團體協商相關事務，而拒絕僱用、解僱、降調、減\n    薪或為其他不利之待遇。四、對於勞工參與或支持爭議行為\n    ，而解僱、降調、減薪或為其他不利之待遇。五、不當影響\n    、妨礙或限制工會之成立、組織或活動。雇主或代表雇主行\n    使管理權之人，為前項規定所為之解僱、降調或減薪者，無\n    效。同法工會法第36條規定；工會之理事、監事於工作時間\n    內有辦理會務之必要者，工會得與雇主約定，由雇主給予一\n    定時數之公假。企業工會與雇主間無前項之約定者，其理事\n    長得以半日或全日，其他理事或監事得於每月五十小時之範\n    圍內，請公假辦理會務。企業工會理事、監事擔任全國性工\n    會聯合組織理事長，其與雇主無第一項之約定者，得以半日\n    或全日請公假辦理會務。工會法施行法第30條規定；本法第\n    三十五條第一項第一款及第三款所稱其他不利之待遇，包括\n    意圖阻礙勞工參與工會活動、減損工會實力或影響工會發展\n    ，而對勞工為直接或間接不利之對待。所謂「其他不利之待\n    遇」，依內政部七十二年九月十日台內勞字第一八○○五二\n    號函釋示，包括違反法令、契約或習慣上之降級、減薪、調\n    職、資遣及不加薪、不加給獎金或其他處分，以損害勞工權\n    益者而言。經查；被告調動原告至總務部門，薪資並無若何\n    減損，也無限制原告參與工會事務及請公假，服務地點亦無\n    任何變更，基於企業經營創造利潤願景及倫理，本院認本件\n    被告依法有權調動原告。\n  6.原告對被告上開調動，雖執「原告原本全日駐會辦公應如何\n    變更及原告應調派何工作單位？勞資雙方尚未協商完成，故\n    原告暫未進總務部門工作即非無正當理由」、「原告開始受\n    僱於被告公司時（直到擔任工會常務理事），皆在被告公司\n    的調料部門工作，故原告對調料部門工作比較熟悉，被告公\n    司若要求原告不再駐工會辦理會務，應該優先調原告回調料\n    部門工作。惟被告卻將原告調派至總務部門，然原告不曾接\n    觸總務工作，且總務部門及調料部門之工作性質顯然不同，\n    將來如不能勝任總務部門工作，豈不是還需再度調動或是被\n    資遣」為理由，抗拒被告公司之調派工作，惟按依照上開所\n    謂調動五原則，被告之調動原告至總務部門顯然符合該原則\n    ，亦且對原告應無若何不利可言，本件原告就被調動職務一\n    節認為被告涉有「就業歧視」而向主管機關即台南縣政府提\n    出申訴，復經台南縣政府審定該調動符合「調職五原則」，\n    被告公司就業歧視案件不成立，有該審定書在卷足憑，自不\n    容許原告恃身為工會幹部身分，自作主張要求公司不得作任\n    何調動動作。\n  (二)被告於99年12月7日對原告終止勞動契約是否合法？\n  1.依常理而言，勞資關係應係勞工或者雇工與資方或者雇主之\n    間的社會經濟利益關係。雇主與勞工本應係脣齒相依的親密\n    結構體，雇主賴勞工勤勉工作獲致利潤，勞工則因勞力支出\n    獲致報酬養家活口，因此，雙方各取所需、合者兩利。要維\n    持一個和諧的勞資關係，必須在雇主講求的效率與勞工期待\n    的公平之間取得平衡，勞資雙方在追求各自的目標時，難免\n    發生衝突，這種衝突並不會演變成一場你死我活的鬥爭，因\n    為人類的理性會控制衝突的範圍與強度，同時會設計一些消\n    弭或緩和衝突的機制，這個消弭或緩和衝突的機制應該就是\n    符合倫理道德的「公平正義」、「誠實信用」原則的適用。\n  2.在保障勞工工作權及調和雇主經營權的議題上，為穩定勞資\n    關係、促進勞資和諧、保障勞資權益，促進勞資合作，提高\n    工作效率，勞資和諧其實是勞資關係的重要目標。勞資關係\n    的內容並非完全由勞動契約所決定，勞資關係的成立與否，\n    「勞動契約」的訂定扮演著重要的角色。基於勞動契約係一\n    種交換的契約，勞資雙方當事人的合意成為「勞動契約」訂\n    定的前提與要件。無可否認地，基於「私法自治」及「契約\n    自由」等原則，勞資雙方當然可以於勞動契約內訂定任何的\n    內容與條款。然而，長期以來，不論產業結構如何轉變，勞\n    者議價能力如何提昇，勞動者的從屬性與弱勢是一直存在著\n    。因此，出於「勞動者保謢必要性」的理念，政府必須以勞\n    動或聘僱有關的法令介入到勞資雙方之間的關係中，因而使\n    得勞資關係的內容跳脫單純的勞務與金錢之價值交換的對待\n    關係，然而，儘管政府藉由勞動法令做為勞資雙方訂定勞動\n    契約時的依循準則，卻不盡然意味著勞動法令與勞動契約之\n    間必然存在著「互補」的關係。換言之，政府的勞動法令或\n    有可能影響到「私法自治」及「契約自由」的原則，形成一\n    過度介入或保障的結果。因此，「過度介入或保障」與「契\n    約自由」之間的平衡點該如何拿捏，成為一不得不重視的議\n    題。本院認為在基於「保護勞工權益，加強勞雇關係，促進\n    社會與經濟發展」立法原則下，雇主如果在合理範圍，基於\n    勞動契約應有權依需要調整勞工之工作項目。\n  3.工會之理事、監事於工作時間內有辦理會務之必要者，工會\n    得與雇主約定，由雇主給予一定時數之公假。企業工會與雇\n    主間無前項之約定者，其理事長得以半日或全日，其他理事\n    或監事得於每月五十小時之範圍內，請公假辦理會務。企業\n    工會理事、監事擔任全國性工會聯合組織理事長，其與雇主\n    無第一項之約定者，得以半日或全日請公假辦理會務。工會\n    法第36條訂有明文。又工會法施行細則第32條則規定；本法\n    第三十六條所定辦理會務，其範圍如下：1.辦理該工會之事\n    務，包括召開會議、辦理會員教育訓練活動、處理會員勞資\n    爭議或辦理日常業務。2.從事或參與由主管機關或目的事業\n    主管機關指定、舉辦與勞動事務或會務有關之活動或集會。\n    3.參加所屬工會聯合組織舉辦與勞動事務或會務有關之活動\n    或集會。4.其他經與雇主約定事項。顯見即或工會幹部於有\n    辦理會務之必要時，工會得與雇主約定，由雇主給予一定時\n    數之公假。企業工會與雇主間無前項之約定者，其理事長得\n    以半日或全日，其他理事或監事得於每月五十小時之範圍內\n    「請公假辦理會務」，請假為必要之程序。\n  4.按，工會法第三十五條第二項規定，因辦理會務得請公假，\n    且得以半日或全日請公假辦理會務，但該法條規定之意旨，\n    乃係勞動基準法為「保障勞工權益，加強勞雇關係」規定工\n    會幹部辦理會務時得以半日或全日請公假辦理會務，但仍以\n    辦理會務為限，並非公司即使無工會會務辦理仍有義務提供\n    一日或半日時間供工會幹部坐鎮工會。又按規定勞動條件最\n    低標準，保護勞工權益，加強勞雇關係，促進社會與經濟發\n    展，為勞動法規之基本原則。解釋與適用勞動法規，自不得\n    背離上開基本原則。勞工因婚、喪、疾病或其他正當事由得\n    請假。勞工無正當理由繼續曠工三日，或一個月內曠工達六\n    日者，雇主得不經預告終止契約。勞工因有事故，必須親自\n    處理者，得請事假。勞工請假時，應於事前親自以口頭或書\n    面敘明請假事由及日數。但遇有疾病或緊急事故，得委託他\n    人代辦請假手續。勞動基準法第四十三條前段、第十二條第\n    一項第六款，勞工請假規則第七條、第十條分別定有明文。\n    準此，勞工於有事故，必須親自處理之正當理由時，固得請\n    假，然法律既同時課以勞工應依法定程序辦理請假手續之義\n    務。則勞工倘未依該程序辦理請假手續，縱有請假之正當理\n    由，仍應認構成曠職，得由雇主依法終止雙方間之勞動契約\n    ，始能兼顧勞、資雙方之權益（97年台上字第13號判決參照\n    ）。因之，若強解為工會幹部可以不經請假，逕行認定公司\n    不得拒絕請假而自行坐鎮工會，拒絕提供勞務，顯係誤解勞\n    動基準法「保障勞工權益，加強勞雇關係」之良法美意。\n  5.承上開說明，依兩造不爭之事實；台灣百事公司係於70年\n    間成立，從事食品製造、批發、銷售等事業經營。原告曾\n    育彬原受僱於百事公司擔任調味員工作，該公司92年成立產\n    業工會，原告擔任產業工會常務理事，至被告於98年間主張\n    依法終止勞動契約。原告曾育彬以辦理會務為由有七年以上\n    未進工廠提供勞務。被告曾提醒原告必須依規定請假辦理\n    會務，如無辦理會務需求時則必須提供勞務，原告從未置理\n    。被告公司於97年12月29日更以書面重申必須檢附證明或\n    理由說明確有辦理會務必要方得依規定請假，原告收文後，\n    於98年1月2、5、6、7、8日等工作日同樣以辦理會務為由，\n    拒絕提供勞務。被告公司於1月7日至9日進行查核，發現\n    原告在此3天行程中竟兩度帶女子上賓館、其餘大多時間皆\n    在家休憩。被告於98年2月3日通知原告終止勞動契約，原\n    告不服提出民事訴訟救濟，最終判認被告解僱不合法，兩造\n    間僱傭關係繼續存在。9年5月6日最高法院裁判駁回被告\n    之上訴，被告旋即於99年5月17日務函通知原告復職。被\n    告認為若有辦理工會會務之必要，公司仍會尊重，只要依\n    規定提出申請，將予核准。被告考慮原告復職後仍有需辦\n    理會務必要與商請公假可能，鑒於原告本來之工作為調味職\n    務即工廠作業員，係生產線採輪班制，一旦請假產生現場人\n    力調度之困難，恐影響商品生產而直接損及營運；因而，被\n    告於原告復職後之99年6月將原告調任至總務部門，薪資與\n    職等毫無變更。\n  6.被告抗辯調職令通知後，然原告卻萬分抗拒，堅決不肯赴任\n    。公司力求和諧仍持續溝通，於99年8月31日再度發函給原\n    告請其務必參加協商會議討論，原告仍未置理。復職到99年\n    10 月間仍無一日上班，屢屢請假，而被告則發函善意提醒\n    ，被告一度以資方身份主動申請勞資爭議調解，但原告一再\n    以病假、辦理會務為由，持續請假或根本不進入公司或即使\n    進入公司也不進入總務部門，堅拒提供任何勞務。被告從99\n    年11 月起書面通知原告必須要提供勞務，否則將視其不提\n    供勞務之曠職情形依法處理。自99年11月1日起算至同年12\n    月6日終止勞動契約日的前1日止，1個月又6日期間，原告於\n    訴訟勝訴經被告通知復職後，依被告主張原告雖進入公司但\n    未踏入總務部門工作時數35小時，未依規定請假也未進入公\n    司之時數為34小時（如附表記載），原告對附表記載之差勤\n    狀態除爭執被告於99年12月7日通知原告終止勞動契約。但\n    考量原告生計，擇優給付其資遣費共計881, 601元。原告就\n    上開未進入總務部門及未依規定請假也未進入公司之時數為\n    34小時部分並未爭執（當然其認為有權以一日或半日時間辦\n    理工會會務，毋庸請假）。\n  7.依上開事實，則兩造爭執之點厥在；上開被告公司認為未經\n    准假而擅離公司，未提供勞務，應認係曠職，而原告則自認\n    已請假，不能認係曠職。究竟勞工請假規則之事假其性質及\n    程序如何?應為本件終止勞動契約之生效與否之關鍵。\n  依勞工請假規則第7條規定（事假）；勞工因有事故必須親\n    自處理者，得請事假，一年內合計不得超過十四日。事假期\n    間不給工資。再依勞動基準法第1條第1項規定；為規定勞動\n    條件最低標準，保障勞工權益，加強勞雇關係，促進社會與\n    經濟發展，特制定本法；本法未規定者，適用其他法律之規\n    定。顯見勞動基準法除了保障勞工權益外，尚且兼顧勞雇關\n    係及社會與經濟發展，不能有所偏頗抑或畸輕畸重。因之，\n    論究勞動訴訟應本於平衡勞雇雙方之權益並求兼顧社會與經\n    濟發展為基準及原則，尚且還需要顧及勞雇倫理與公平正義\n    原則，為本院一貫之見解。\n  勞工請假規則第7條就事假部分，法條僅規定「因有事故必\n    須親自處理者，得請事假，一年內合計不得超過十四日」。\n    並未就所謂事假之屬性為釋明，實務上有認為；「按工作規\n    則違反法令之強制或禁止規定者，無效，勞動基準法第七十\n    一條定有明文。又按勞工請假規則第十條規定：勞工請假時\n    ，應於事前親自以口頭或書面敘明請假理由及日數；辦理請\n    假手續時，雇主得要求勞工提出有關證明文件。是勞工依法\n    得請求雇主給予病假者，一旦事前對雇主表示請假之理由及\n    日數，即行使法定請假權利，雇主並無准駁給假之權限，亦\n    不得以工作規則附加核准假期之條件，否則該工作規則因違\n    反上開強制給假之規定而無效。至雇主得要求勞工提出證明\n    文件，僅在確認勞工之請假事由是否正當，非謂勞工未提出\n    證明文件前，雇主得拒絕給假。」也有認為；「依勞動基準\n    法第43條規定，勞工因婚、喪、疾病或其他正當事由雖得請\n    假，並享有假期期間內最低工資給付之保障。惟細繹此規定\n    之目的乃在保障勞工遇有婚、喪、疾病及其他特殊事故需親\n    自處理時，得向雇主請假，以兼顧勞工之工作權及生活照顧\n    之權益，然非謂祇要勞工一主張上開請假事由，即得請假，\n    雇主毫無審查勞工請假事由是否屬實及合理正當之餘地。勞\n    工行使上開請假權利，仍應本於誠實信用原則，不得濫用而\n    損害企業團體運作。此觀勞動基準法第43條授權訂定之勞工\n    請假規則第10條規定勞工請假時，應於事前親自以口頭或書\n    面敘明請假理由及日數。但遇有急病或緊急事故，得委託他\n    人代辦請假手續。辦理請假手續時，雇主得要求勞工提出有\n    關證明文件即明。」固然勞工階層屬於資力上弱者，其權益\n    有待政府機關及法院予以依法照顧，但亦應非容許勞工假借\n    勞動法令之條文保障而做出有礙「企業團體運作」之情事以\n    損及企業體正常運作及生存。俗謂；「覆巢之下無完卵」；\n    「皮之不存毛將焉附」，其實，勞資正是生命共同體，沒了\n    資方，勞方又將如何生存?晚近，許多企業在台灣無法生存\n    而西遷中國大陸，導致大量勞工失業，正足以闡明「勞資是\n    生命共同體，覆巢之下無完卵，皮之不存毛將焉附」的寫實\n    狀況。\n  綜上理由，本院認為；基於勞動基準法保障勞工權益，加強\n    勞雇關係，促進社會與經濟發展之立法意旨，與企業體正常\n    運作的勞雇倫理及公平正義原則，勞工如果確實有必要處理\n    事務，在14天範圍內依規定辦理請假手續，假如該事務確實\n    有必要勞工親身處理，資方應無權拒絕，因為事假是法律規\n    定所允許。但基於企業體正常運作及生存，依法資方當然有\n    權要求勞工依據請假規則手續辦理，並非只要勞工表示請事\n    假就必須無條件准假。在這准不准假之平衡點就在；如果勞\n    工在14日範圍內確實有必續處理之事務請假，資方故為刁難\n    不准假，則假使資方以此為原因而主張資遣或終止勞動契約\n    ，其主張應為無理由。如果勞方未依請假程序請假，又查無\n    任何確實有需要勞工親身處理之事務，在未經准假情況下擅\n    行拒絕提供勞務，則資方逕行認定係曠職，應認其認定為有\n    理由。如此，本院認為應該已經兼顧勞資雙方權益及立法意\n    旨。\n  (8)原告對被告所主張之所謂調動職務後迄未進入總務部門，提\n    供任何勞務一節並無爭執，又對被告主張之請假未准而離去\n    或拒絕提供勞務情節亦無爭執，又此部分之時數，依被告提\n    出之所謂曠職六十多小時一節，原告除抗辯只有30.5小時外\n    ，其餘都有請假，但被告不准為抗辯，但對並未依請假規則\n    程序請假一節則又無爭執，斟諸前開本院對事假請假應依請\n    假程序請假，否則資方認為曠職之一貫見解，本院認為被告\n    所主張之其終止與原告之勞動契約係因為原告於99年11月8\n    日迄同年12月7日共有超過60小時以上之曠工，已超過每月\n    曠工6日及11月29、30日及12月1日連續曠工3日，而以原告\n    違反勞動基準法第十二條第一項第四款、第六款規定將原告\n    予以終止勞動契約，尚非無理由。\n  (三)被告有無按月給付原告薪資之義務？\n    被告之終止勞動契約既屬合法，則原告訴請確認原告與被告\n    間僱傭關係存在及被告應自99年12月8日起至原告復職之日\n    止，按月給付原告41,654元，均非有理由，應予駁回。\n七、綜上所述，原告請求被告應自99年12月8日起至原告復職之\n    日止，按月給付原告41,654元，即無理由，應予駁回。\n八、假執行之宣告：本件原告、被告均陳明願供擔保請求宣告假\n    執行，然原告業經判決敗訴，其假執行之聲請已無所附麗，\n    爰予以駁回聲請。\n九、末按法院為終局判決時，應依職權為訴訟費用之裁判，民事\n    訴訟法第87條第1項定有明文，參酌同法第91條第1項規定法\n    院未於訴訟費用之裁判確定其費用額者，例外第一審受訴法\n    院於該裁判有執行力後，始依聲請以裁定確定之立法意旨，\n    本院應於本件判決時，一併確定兩造應負擔之訴訟費用額。\n    。查本件訴訟標的金額為4,782,480元，核其訴訟費用額為\n    48,421元，爰依職權確定上開訴訟費用由敗訴之原告負擔。\n十、又本件待證事實已臻明確，兩造其餘攻擊防禦方法及舉證，\n    於判決結果已不生影響，爰不一一詳為論述，附此敘明。\n十一、據上論結，本件原告之訴為無理由，依民事訴訟法第385\n      條第一向前段、第78條判決如主文。",
    "reason": "一、原告曾育彬經合法通知，未於最後言詞辯論期日到場，核無\n    民事訴訟法第 386條所列各款情形，爰依被告之聲請，由其\n    一造辯論而為判決。\n二、本件原告起訴主張：\n  (一)原告自民國（下同）79年7月3日起受僱於被告台灣百事食品\n    股份有限公司，並於92年 2月16當選為縣市合併前台南縣台\n    灣百事食品股份有限公司產業工會之常務理事，至今已經連\n    續當選三屆（第一屆任期92年 2月16日至95年16日；第二屆\n    任期95年2月16日至98年2月15日；第三屆任期98年 2月16日\n    至101年2月15日），至今任期尚未屆滿。原告並當選上級工\n    會「台南縣產業總工會」之第三屆理事、第四屆常務理事，\n    現今為第五屆常務監事（任期98年9月1日至101年8月31日）\n    ，惟被告公司卻在98年2月3日將原告違法解僱，經原告提出\n    確認僱傭關係存在之訴訟，業經法院判決原告勝訴確定（99\n    年5月6日判決確定），有台灣台南地方法院98年度勞訴字第\n    25號民事判決、台灣高等法院台南分院98年度勞上字第14號\n    民事判決、最高法院99年度台上字第 827號裁定、台灣台南\n    地方法院民事判決確定證明書可參，故兩造間僱傭關係仍存\n    續，合先敘明。\n  1.詎被告在99年12月 7日以「通知書」通知原告：「(一)台端即\n    曾育彬先生自民國99年 5月與本公司恢復勞動契約關係以來\n    ，本應負有忠實履約提供勞務之義務，惟台端卻以擔任產業\n    工會常務理事為由，不經申准會務公假手續即全然拒絕提供\n    勞務迄今，且同時抗拒公司之工作安排；此業經本公司一再\n    勸導及進行調解程序，台端仍拒絕給付勞務也不遵照請假程\n    序辦理，以致在1個月內累計曠工已達48小時（6日）以上。\n    為此，台端確已違反勞動基準法第12條第1項第 4款、第6款\n    規定，本公司依據前述勞動基準法第12條第 1項第4、6款規\n    定，自即日起終止與台端間之勞動契約，請敬查照。(二)又台\n    端雖有前述各款終止事由，本公司顧及台端權益仍願依照勞\n    動基準法第11條第 5款勞工不能勝任工作之規定，給付台端\n    資遣費暨預告工資共計新台幣 881,601元整，計算式如附件\n    所示。(三)謹此通知如上，提醒台端已非本公司員工，爾後不\n    得再以本公司員工名義對外進行任何活動。(四)以上說明，敬\n    請查照辦理。」，此有被告公司99年12月 7日通知書乙份可\n    參，嗣並將「資遣費 839,947元」、「預告工資41,654元」\n    匯入原告之薪資轉帳帳戶，惟原告不能接受被告片面終止勞\n    動契約（不論是開除或是資遣），故於99年12月14日以新市\n    郵局第193號存證信函通知被告：「貴公司以99年12月7日書\n    面通知自即日起終止與本人間之勞動契約，並給付本人資遣\n    費暨預告工資新台幣 881,601元，已匯入本人中國信託銀行\n    帳戶。但本人認為貴公司為違法解僱，請貴公司立即恢復與\n    本人間之勞動契約，並請貴公司提供貴公司之金融機構帳號\n    ，俾利本人將上列新台幣 881,601元匯回貴公司帳戶」。復\n    經原告申請台南市政府勞工局調解，但調解不成立（因資方\n    未出席）。\n  2.被告終止勞動契約，並不合法。分析如下：\n  (1)原告並無違反勞基法第12條第1項第4款「違反勞動契約或工\n    作規則，情節重大者」得由雇主不經預告終止勞動契約之情\n    形；原告在前次確認僱傭關係判決確定（99年5月6日）回復\n    工作後，仍照以往之方式在工會全日駐會，若有外出辦事之\n    必要，仍依例向被告公司請假，而被告公司也依原告外出請\n    假之時數核給每月薪資，有原告復職後99年，6月份、7月份\n    、8月份、9月份、10月份、11月份之薪資表可參，依薪資表\n    上之記載，原告在99年6月份未請假，薪資總額為本薪39,85\n    4元伙食津貼1,800元；7月份未請假薪資總額41,654元；8月\n    份請假扣薪1,566元，薪資總額為40,088元；9月份請假扣薪\n    5,525元，薪資總額為36,129元，10月份請假扣薪5,829元，\n    薪資總額為35,825元；11月份請假扣薪 7,787元，薪資總額\n    為33,867元。亦即被告公司已經依原告請假情形予以「請假\n    扣款」，原告何來違反勞動契約或工作規則情節重大？\n  (2)原告並無違反勞基法第12條第1項第6款「無正當理由繼續曠\n    工3日，或一個月內曠工達6日者」，得由雇主不經預告終止\n    勞動契約之情形。查被告公司並未具體指出原告在一個月內\n    曠工之時數及在何日何時曠工。且從99年11月 8日至99年12\n    月7日被告公司終止勞動契約日共1個月期間，原告因外出向\n    被告公司請假均依程序而大都獲准，但有下列 9次不准假：\n    11月22日共6小時；11月23日共2.5小時；11月24日共\n    1.5小時；11月25日共3小時；11月29日共 3小時；11\n    月30日共7.5小時；12月2日共4.5小時；12月3日上午共\n    0.5小時；12月3日下午共 2小時，有原告之年度職員請假\n    卡可參，以上共計30.5小時時，仍未達到「1個月內曠工達6\n    日者」之情形，(以1日工時8小時計，6日即48小時），且11\n    月25日下午請事假 3小時是因工會理監事會全天開會，但被\n    告公司只准上午公假卻故意不准下午原告公假，連理監事也\n    不准下午公假，只准理監事在該日下午以特休假去開會，但\n    原告下午改請事假，被告公司卻不准，顯有打壓工會之嫌，\n    有台灣百事有限公司產業工會辦理會務差假單及該日工會理\n    監事會議簽到簿可稽；而11月30日請假 7.5小時是因為原告\n    生病就醫，被告公司也不准假。因此，99年11月25日下午 3\n    小時及11月30日 7.5小時是被告公司無正當理由不准假，原\n    告不算曠職。\n  3.原告「雖進入公司但未進入總務部門」，是否為曠職？被告\n    主張原告雖進入公司但未進入總務部門之曠職時數32小時，\n    應計全部曠職時數。惟原告在99年11月 3日勞資爭議調解時\n    ，針對被告公司調派原告工作部份，具體回應：「本人願意\n    回調料部門工作，惟希望半日駐會辦公，但如另有文件須請\n    公假時外出或辦理會務時，資方應予准假」，有縣市合併前\n    之台南縣政府勞資爭議調解記錄「調解結論」欄中「勞方主\n    張」第(3)項可參。可見原告對被告調派工作並非在無正當理\n    由下拒絕。查：\n  (1)原告為何會提出「回調料部門工作」？因為原告開始受僱於\n    被告公司時（直到擔任工會常務理事），皆在被告公司的調\n    料部門工作，故原告對調料部門工作比較熟悉，被告公司若\n    要求原告不再駐工會辦理會務，應該優先調原告回調料部門\n    工作。惟被告卻將原告調派至總務部門，然原告不曾接觸總\n    務工作，且總務部門及調料部門之工作性質顯然不同，將來\n    如不能勝任總務部門工作，豈不是還需再度調動或是被資遣\n    ？因此原告才要求被告公司將原告調回調料部門，原告之要\n    求有其正當性與合理性，但被告公司不接受。\n  (2)原告自92年 2月16日當選台南縣台灣百事食品股份有限公司\n    產業工會常務理事起，一直皆全日駐工會辦理會務，被告公\n    司未再實際分配現場工作給原告，且被告也給予原告全薪。\n    試問：如被告公司不同意原告全日駐會辦理會務，被告公司\n    豈會給原告薪水，且工會法第35條第 2項規定：「工會理監\n    事因辦理會務，得請公假，其請假時間，常務理事得以半日\n    或全日辦理會務，其他理監事每人每月不得超過50小時，其\n    有特殊情形者，得由勞資雙方協商或於締結協約中訂定之」\n    。而100年5月 1日開始施行之新「工會法」第36條規定：「\n    （第一項）工會之理事、監事於工作時間辦理會務之必要者\n    ，工會得與雇主約定，由雇主給予一定時數之公假。（第二\n    項）企業工會與雇主間無前項之約定者，其理事長得以半日\n    或全日，其他理事或監事得於每月50小時之範圍內，請公假\n    辦理會務」。因此，被告調派工作給原告，則原告要求從全\n    日駐會辦理會務改為半日駐會辦理會務，如另有文件須請公\n    假時外出或辦理會務，資方應准假，其要求顯屬合理正當，\n    且又未逾舊工會法第條第 2項、新工會法第36條第1、2項之\n    規定，惟被告不同意。\n  (3)原告原本全日駐會辦公應如何變更及原告應調派何工作單位\n    ？勞資雙方尚未協商完成，故原告暫未進總務部門工作即非\n    無當理由，故被告把原告從99年11月1日起算至同年12月6日\n    終止勞動契約日的前一日止，「原告雖進入公司但不肯踏入\n    總務部工作」35小時視為曠職，即不合理也不合法\n  (4)至於被告主張原告於98年11月26日曠工 1.5小時，原告否認\n    ，請被舉證。\n  4.原告並無勞動基準法第11條第 5款「勞工對於所擔任之工作\n    確不能勝任時」得由被告公司預告終止勞動契約（資遣）之\n    情形。按「工會理監事因辦理會務得請公假，其請假期間，\n    常務理事得以半日或全日辦理會務，其他理監事每人每月不\n    得超過50小時，其有特殊情形者，得由勞資雙方協商或於締\n    結協約中訂定之」，工會法第35條第 2項訂有明文，又「工\n    會不設理事長者，由常務理事輪流駐會辦公，處理一般日常\n    事務，重要事務仍應由常務理事會處理，對外行文，須由常\n    務理事共同簽署」，工會法施行細則第18條亦有明文。查台\n    灣百事食品股份有限公司產業工會（以下簡稱台灣百事產業\n    工會）自92年成立以來，工會所選出常務理事均依法駐會辦\n    理會務，工會與公司之間一向均無異議，並無重大變更。為\n    明確台灣百事產業工會常務理事權利義務，在台灣百事產業\n    工會工會章程更明訂常務理事之職權包含駐會「綜理日常會\n    務。」（章程第15條）。查被告並未具體指出原告「不能勝\n    任工作」之具體理由，如果以原告擔任工會常務理事需經常\n    駐會而構成不能勝任工作，即顯然違反工會法第35條第 1項\n    「雇主或其代理人，不得因工人擔任工會職務，拒絕雇用或\n    解僱及為其他不利之符遇」及違反就業服務法第5條第1項：\n    雇主對求職人或所僱員工，不得以種族、階級、語言、思想\n    、宗教、黨派、籍貫、出生地、性別、性傾向、年齡、婚姻\n    、容貌、五官、身心障礙或以往工會會員身分為由，予以歧\n    視等之違法，違反法律之強制規定，其終止勞動契約應屬無\n    效。\n  5.原告針對此次被告違法終止勞動契約向勞工局申請勞資爭議\n    調解請求回復工作，但在調解會時，因被告公司未派人出席\n    而使調解不成立。而依調解委員黃育德提出之本次「勞資爭\n    議調查結果月調解方案」，對本次勞資爭議之始末，亦可供\n    鈞院參考，引用如下：\n  (1)本案所牽涉為雇主解僱工會常務理事（負責人）之勞資爭議\n    ，之前勞資雙方間就職務調動、工會常務理事駐會、工作規\n    則均曾進行勞資爭議調解，但調解均未成立。數次調解不成\n    立之理由，並不是公司「一再勸導及進行調解程序」而勞方\n    均全然拒絕，勞資關係之和諧，繫於勞資雙方對彼此權利義\n    務之尊重及法律規定之遵守。雇主為勞資關係中強勢之一方\n    ，勞工則可組織工會與之抗衡，於協商、衡突以達成共識而\n    維持勞資關係之衡平。\n  (2)惟百事公司長期以來對工會之存在並未予相對之重視。前有\n    99年8月間，工會對公司於98年2月公告之工作規則之爭議，\n    該工作規則實質變更原有集體勞動條件，但公司並未事先徵\n    詢工會意見，與工會協商，而逕送主管機關審查。復於工會\n    提出勞資爭議，雖表示協商之誠意，但對相關內容並無協商\n    變更之餘地。對工會之運作亦處處設限，如多起會務假之爭\n    議。\n  (3)勞方曾育彬長期以來擔任公司產業工會常務理事並全日駐會\n    ，於擔任常務理事伊始，公司即未指派工作要求其提供勞務\n    ，於前98年2月3日解僱勞方時，仍未予變更其工作職務。於\n    雙方確認僱傭關係訴訟於99年 5月判決確定後，公司單方欲\n    變更其工作職務，調動其至人事總務職務，但同時限縮其駐\n    會之權限。此並非僅單純調動其工作職務，而同時有限制工\n    會活動之用意，故此為經多次協調、調解，勞並未同意之緣\n    由。\n  (4)準此，於勞資雙方對工作調動尚未達成共識前，勞方雖有尚\n    未到資方指定之新工作單位，但仍屬雇主可容忍之範圍內，\n    因被告公司長期以來即准勞方全日駐會，對雇主一般性工作\n    之運作並無實際之損害，對公司之營運亦無明顯之妨害。公\n    司除勞方外出廠區範圍需請假，亦沒有實際要求勞方需請假\n    。雇主實際認可其駐會狀態，而僅僅管制其出入廠區之行為\n  (5)勞方自恢復僱傭關係以來，其外出廠區請假經依公司規定辦\n    理。然公司於99年11月16日發函要求勞方本身需依公司規定\n    從事請假事項。但該函有多處擴張公司管理之權限；如依\n    據該公司工作規則（註：指「人事制度暨作業規範」第五章\n    休息、休假、請假第七條之規定），請病假需提出診斷證明\n    之情形，為「從業人員因病請假二天以上者，須檢附呈公立\n    或健保醫院診所證明書」，但公司不依工作規則，而對勞方\n    要求請病假需檢附公立或健保醫院診所證明書或就醫證明但\n    不論天數。被告公司已自行違反工作規則。公司工作規則\n    規定請假應於事前至少 2日前，不含例假日，即二日工作日\n    書面提出，此為勞基法、勞工請假規則所無之限制，被告公\n    司自行創設法規所無之限制是否合宜？容有爭議。另有關\n    事假准駁之審核，參照最高法院86年度台上字第2119號民事\n    判決之見解「除應考慮勞工是否確實有應親自處理之事故外\n    ，並應斟酌勞工業務之種類、事務之繁重與否、有無適當人\n    選代理及是否影響雇主一般性工作之運作等情為綜合之考量\n    」。依此判斷，公司對勞方事假之核准僅以其請假提出日期\n    為標準不予准假，恐有違法之虞。\n  (6)被告公司於解僱通知中列出解僱之理由，但：\n    被告係以兩項理由終止與勞方之勞動契約。如以勞基法第\n      12條第l項第4款解僱，被告以附限縮勞方全日駐會會務假\n      為條件之工調動，是否涉及不當勞動行為，則有疑義。\n    被告另以勞基法第12條第1項第6款為解僱理由，但首先，\n      被告並未明確列出勞方曠工之時數，其理由缺乏明確性。\n      其次，如前所述，資方仍實際認可勞方之駐會，而勞方事\n      病假之不准假，被告之相關規則則有因人設事，創設法律\n      所無限制之疑義，依此為理由解僱勞方，亦屬牽強。\n    被告再「依照」勞基法第11條第 5款規定給予勞方預告工\n      資及資遣費，那麼，資方終止與勞方間勞動契約之事由，\n      究為第12條第l項第4、6款或第11條第5款？終止契約之事\n      由不明。被告是否是意圖排除勞方於公司內之存在，而隨\n      意尋找理由解僱勞方？\n  6.另經百事工會99年12月11日第3屆第1次臨時會員大會議決，\n    勞方仍維持駐工會員資格仍為工會會員，並經台南縣政府備\n    查在案，故請被告公司仍注意維護勞方關工會運作權益云云\n     。\n  (二)被告公司有無自99年12月 8日起至原告復職之日止，按月給\n    付原告薪資41,654元之義務？\n    原告自99年5月6日復職至99年12月 7日被告公司又終止勞動\n    契約止，每月薪資固定薪資包括本薪39,854元及伙食津貼l,\n    800元。查被告於99年12月7日終止勞動契約並不合法，已如\n    前述，故兩造之僱傭關係仍然存在，因此，被告公司於99年\n    12月 8日以後，依兩造之勞動契約，仍有給付薪資予原告之\n    義務，雖被告公司於99年12月 7日公告解僱原告之行為並不\n    合法，但卻於同日將原告之勞保退保，可視為被告公司已不\n    願再受領原告提供勞務，按民法第 487條規定，僱用人受頜\n    勞務遲延者，受雇人無補服勞務之義務，仍得請求報酬。再\n    者，被告應給付予原告之薪資，每月應依照原有薪資給付41\n    ,654元（即本薪 39,854元加伙食津1,800元）。故原告基於\n    兩造間之僱傭關係，並依民法第 487條規定請求被告應自99\n    年12月 8日起至原告復職之日止，按月給付原告41,654元。\n    又查勞工在勞資關係上屬較弱勢之一方，而原告身為勞工是\n    以在被告公司工作獲取報酬為生計主要來源，一旦無工作將\n    使生活陷於困難，且原告之工會會員、理事暨常務理事之身\n    分亦會因僱傭關係是否存在而生影響，因而原告有即受確認\n    判決之法律上利益，依民事訴訟法第247條第1項，提起確認\n    兩造間確傭關係係存在。\n  (三)原告自92年 2月16日當選台南縣台灣百事食品股份有限公司\n    產業工會常務理事起，一直都是全日駐工會辦理會務，被告\n    公司未再實際分配現場工作給原告，被告公司也給予原告全\n    薪。試問：如被告公司不同意原告全日駐會辦理會務，被告\n    公司豈會給原告薪水，而且工會法第35條第 2項規定：「工\n    會理監事因辦理會務，得請公假，其請假時間，常務理事得\n    以半日或全日辦理會務，其他理監事每人每月不得超過50小\n    時，其有特殊情形者，得由勞資雙方協商或於締結協約中訂\n    定之」。而100年5月 1日開始施行的新「工會法」第36條規\n    定：「（第一項）工會之理事、監事於工作時間辦理會務之\n    必要者，工會得與雇主約定，由雇主給予一定時數之公假。\n    （第二項）企業工會與雇主間無前項之約定者，其理事長得\n    以半日或全日，其他理事或監事得於每月50小時之範圍內，\n    請公假辦理會務」。因此，被告調派工作給原告，則原告要\n    求從全日駐會辦理會務改為半日駐會辦理會務，如另有文件\n    須請公假時外出或辦理會務，資方應准假，其要求顯屬合理\n    正當，且又未逾舊工會法第條第2項、新工會法第36條第1、\n    2項之規定。但被告不同意。\n  1.因此，原告原本全日駐會辦公應如何變更及原告應調派之工\n    作單位，勞資雙方尚未協商完成，故原告暫未進總務部門工\n    作即非無正當理由，故被告把原告從99年11月1日起算至同\n    年1 2月6日終止勞動契約日的前一日止，「原告雖進入公司\n    但不肯踏入總務部工作」35小時視為曠職，即不合理也不合\n    法。\n  2.被告主張自99年11月1日起算至同年12月6日終止勞動契日的\n    前一日，原告未依規定請假也未進入被告公司之時數為34小\n    時乙節：\n  (1)計算原告曠工之時數，應從99年11月8日至99年12月7日被告\n    終止勞動契約日共一個月期間，並不可從99年11月 1日起統\n    計曠工時數。\n  (2)且從99年11月8日至99年12月7日被告公司終止勞動契約日共\n    一個月期間，原告因外出向被告公司請假均依程序而大都獲\n    准，但有下列9次不准假：11月22日共6小時；11月23日\n    共2.5小時；11月24日共1.5小時；11月25日共 3小時；\n    11月29日共3小時；11 月30日共7.5小時；12月2日共\n    4.5小時；12月3日上午共0.5小時；12月3日下午共 2小\n    時，有原告之年度職員請假卡可參，以上共計30.5小時，仍\n    未達到「1個月內曠工達6日者」之情形，(以1日工時 8小時\n    計，6日即48小時），且11月25日下午請事假3小時是因工會\n    理監事會全天開會，但被告公司只准上午公假卻故意不准下\n    午原告公假，連理監事也不准下午公假，只准理監事在該日\n    下午以特休假去開會，但原告下午改請事假，被告公司卻不\n    准，顯有打壓工會之嫌，有台灣百事有限公司產業工會辦理\n    會務差假單及該日工會理監事會議簽到簿可稽。而11月30日\n    請假7.5小時是因為原告生病，被告公司也不准假。\n  (3)至於被告主張98年11月26日原告曠工 1.5小時，原告否認。\n  (四)爭點整理：\n  1.不爭執事項：\n  (1)原告自79年7月3日起受雇於被告公司，並於92年月16日當選\n    為台南縣台灣百事食品股份有限公司產業工會之常務理事，\n    已連續當選三屆（第一屆任期92年2月16日起至95年2月15日\n    ；第二屆任期95年2月16日起至98年2月15日；第三屆任期98\n    年2月16日起至101年 2月15日），至今任期尚未屆滿，原告\n    並當選上級工會「台南縣產業總工會」之第三屆理事、第四\n    屆常務理事，現今為台南縣產業總工會第五屆常務監事（任\n    期98年9月1日起至101年8月31日止）。從原告在92年當選工\n    會常務理事會起，被告公司就允許原告全天辦理工會會務，\n    未再實際派工作給原告，但被告公司仍給付原告全薪。\n  (2)被告曾在98年2月3日解僱原告，原告主張解雇違法，經原告\n    提出確認僱傭關係存在等之訴訟；業經法院判決原告勝訴確\n    定（99年5月6日判決確定），有台灣台南地方法院98年度勞\n    訴字第25號民事判決、台灣高等法院台南分院98年度勞上字\n    14號判決、最高法院99年度台上字第 827號裁定可參。判決\n    確定後，被告公司已通知原告復職並補發所欠工資，但被告\n    公司在99年 6月份未經與原告協商就發布命令將原告調派至\n    總務部門，惟原告不予接受。\n  (3)原告在99年11月3日勞資爭議調解時，針對被告公司調派原\n    告工作部份，具體回應「本人願意回調料部門工作，惟希望\n    半日駐會辦公，但如另有文件須請公假時外出或辦理會務時\n    ，資方應予准假」。但被告對此部份並未接受。\n  (4)被告公司在99年12月7日通知原告，以原告違反勞基法第12\n    條第l項第4款「違反勞動契約或工作規則，情節重大者」、\n    第 6條「無正當理由繼續曠工三日，或一個月內曠工達六日\n    者」為由終止勞動契約，惟仍依勞基法第11條第 5款「勞工\n    對於所擔任之工作不能勝任時」之規定，給付資遣費及預告\n    工資共計 881,601元。但原告不予接受，原告已經在99年12\n    月14日以新市郵局第 193號存證信函通知被告公司，請求立\n    即恢復雙方勞動契約，並請被告公司提供金融機構帳號，以\n    供原告將上開881,601元金額匯回被告公司\n  (5)原告在99年12月7日以前每月薪資數額為41,654元？\n  2.爭執事項：\n  (1)被告公司在99年12月7日對原告終止勞動契約是否合法？\n  (2)被告公司有無自99年12月 8日起至原告復職之日止，按月給\n    付原告薪資41,654元之義務？\n  (五)又，核定訴訟標的之價額，以起訴時之交易額為準，無交易\n    價額者，以原告就訴訟標的所有之利益為準，民事訴訟法第\n    77條之1第2項定有明文。原告提起本件確認僱傭關係存在之\n    訴訟，原告對訴訟標的所有之利益即是定期受領薪資報酬。\n    再者，因定期給付或定益涉訟，以權利存續期間之收入總數\n    為準，期間未確定者，其存續期間，但其期間超過10年者，\n    以10年計算，民事訴訟法第77條之10訂有明文。查原告距法\n    定退休年齡65歲，民事訴訟尚有23年以上（原告出生年月日\n    為56年 5月24日），而原告受雇於被告本薪為39,854元，有\n    薪資條為憑。以10年計算本薪總收入數共為478萬2,480元，\n    故原告提起本件訴訟之標的之價額，應為478萬2,480元等語\n    。\n  (六)並聲明：\n  1.請求確認原告與被告間僱傭關係存在。\n  2.被告應自99年12月 8日起至原告復職之日止，按月給付原告\n    41,654元。\n  3.訴訟費用由被告負擔。\n  4.原告願供擔保，請准宣告假執行。\n三、被告抗辯則以：\n  (一)被告台灣百事食品股份有限公司（下稱台灣百事公司）早於\n    70年間成立，數十年來從事食品製造、批發、銷售等事業經\n    營，期間也都勞資相處和解而鮮少有勞資爭議。原告曾育彬\n    前受僱於被告百事公司擔任調味員工作，然92年成立產業工\n    會以後，被告台灣百事公司雖對產業工會存有善意，歷來只\n    要有辦理會務必要，都依法同意准其會務公假；詎料，原告\n    擔任產業工會常務理事後，卻利用前揭被告公司期盼勞資和\n    諧之善意，自我認知可以用工會常務理事身份全日假辦理工\n    會會務之名，無須從事任何勞務，至被告依法終止勞動契約\n    止，原告曾育彬至少已有七年以上未進工廠工作、期間連一\n    日皆未實際為被告台灣百事公司提供任何勞務，世所罕見。\n    至97、98年間，被告台灣百事公司已不能容忍原告每月坐領\n    薪資四萬餘元，卻無一刻提拱勞務之實，故先行善意提醒原\n    告必須依規定請假辦理會務，如無辦理會務需求時則必須回\n    歸正軌、勤勉提供勞務，但原告從未置理。被告公司於97年\n    12月29日更以書面重申必須檢附證明或理由說明確有辦理會\n    務必要方得依規定請假，原告收文後仍執意孤行，於98年 1\n    月 2、5、6、7、8日等工作日同樣以辦理會務為由，拒絕提\n    供勞務，為破除原告持續請假辦理會務為藉口用以脫免提供\n    勞務義務之迷思，被告公司遂於1月7日至 9日進行查核，僅\n    該短短三日之查核即赫然委現原告在此 3天行程中竟兩度帶\n    女子上賓館、其餘大多時間皆在家休憩，如此竟還自稱辦理\n    會務、拒絕回到工廠提供勞務，誠不可思議至極！被告不得\n    已僅得以此為由於98年2月3日通知原告終止勞動契約，原告\n    未服提出民事訴訟救濟，最終雖判認被告解僱不合法，兩造\n    間僱傭關係繼續存在，但原告假會務公假之名，行帶女子上\n    賓館「事實」卻不容置疑。\n  1.被告雖認原告作為嚴重不當、多年來蓄意逃避提供勞務等，\n    實難期天下任何雇主容忍，惟法院既已三審判決定讞，被告\n    只能尊重。99年5月6日最高法院裁判駁回被告之上訴，被告\n    旋即於99年 5月17日務函通知原告復職，並無所謂刁難原告\n    之情事。惟被告也一再向原告溝通，認為復職後雙方是一個\n    新的開始、不要有所芥蒂、若有辦理工會會務之必要，被告\n    台灣百事公司仍會尊重，只要依規定提出申請，將予核准；\n    但希望原告錯誤觀念得以更新、不要鎮日以辦理會務為名逃\n    避提供勞務與正常工作之義務。被告考慮原告復職後仍有需\n    辦理會務必要與商請公假可能，鑒於原告本來之工作為調味\n    職務即工廠作業員，係生產線採輪班制，一旦請假產生現場\n    人力調度之困難，恐影響商品生產而直接損及營運；因而，\n    被告於原告復職後之99年 6月將原告調任至總務部門，薪資\n    與職等毫無變更，且簡易之總務與宿會管理工作內容均為原\n    告所能勝任然原告卻萬分抗拒，堅決不肯赴狂。被告公司力\n    求和諧仍持續溝通，於99年 8月31日再度發函給原告請其務\n    必參加協商會議討論，原告仍未置理。原告如此抗拒工作義\n    務，即使復職到99年10月間仍無一日上班，甚至連訓練課程\n    也不願意參加（此為被告公司每位員工皆須參加之教育訓練\n    ），屢屢請假，而被告則發函善意提醒，被告甚至一度以資\n    方身份主動申請勞資爭議調解，希冀可以順利讓原告回歸正\n    軌地認真工作，但仍徒勞無功。\n  2.原告一再以病假、辦理會務為由，持續請假或根本不進入被\n    告公司或即使進入公司也不進入總務部門，終日堅拒提供任\n    何勞務。最後，被告從99年11月起明確且嚴肅的書面通知原\n    告必須要提供勞務，否則將視其不提供勞務之曠職情形依法\n    處理不再寬貸。自99年11月1日起算至同年12月6日終止勞動\n    契約日的前1日止，整整1個月又 6日，原告雖進入公司但不\n    肯踏入總務部門工作之曠職時數高達35小時，未依規定請假\n    也未進入被告公司之時數為34小時，合計即有高達69小時即\n    相當於 8.625日之曠職，其餘時間原告也從無提供勞務之事\n    實而係以請假方式處理，據此，依勞動基準第12條第l項第6\n    款規定，1個月內曠工已達6日（按此 6日計算相當於48小時\n    ，而從11月7日起計算至12月6日止一個月內，前述根本不進\n    入總務部門提供勞務與根本沒進入被告公司大門的曠工時數\n    累計高達66小時），被告不得已於99年12月 7日通知原告終\n    止勞動契約。但考量原告生計，擇優給付其資遣費共計881,\n    601元。原告不服，於100年 3月16日向鈞院提起本件訴訟。\n  (二)答辯理由部分：\n  1.被告於99年12月 7日對原告所為終止勞動契約之意思表示，\n    合法有據：\n  (1)按99年12月 7日被告以書面向原告通知終止勞動契約，為兩\n    造所不爭執事項。依前揭通知終止書之記載，被告終止事由\n    為勞動基準法第12條第1項4、6款以及同法第11條第5款。\n  (2)被告對原告終止契約之事實層面為：原告長期抗拒提拱勞務\n    ，不僅7年多以來從無1日提供勞務，即使兩造間涉有前案訴\n    訟後，被告從99年6月通知原告復職而轉任總務部門以來（\n    按此乃考量原告或有請會務公假必要而不宜擔任調味之生產\n    線工作，及至99年12月7日終止勞動契約時，近半年期間，\n    原告毫無意願工作且無一日提供勞務，被告屢勸不聽、用盡\n    一切方式而無計可施，最後認兩造間勞雇關係已難維持，遂\n    只能終止勞動契約。\n  (3)前揭事實依勞動基準法第11、12條終止事由規範層面，則：\n    被告認為原告前揭舉止符合勞動基準法第12條第1項第4款\n    「違反勞動契約或工作規則，情節重大者」之要件。查勞動\n    契約權利義務之最核心即為勞工提供勞務、雇主給付工資，\n    然原告卻長期間拒絕提供勞務，顯然已違反勞動契約且情節\n    重大。又如前所述，原告從99年 6月復職以來，堅持未肯為\n    勞務之提供、從無工作過一天，11月以前被告好言相勸，數\n    度召開會議協調原告工作；及至11月1日起至12月6日止（按\n    12月7日勞動契約已終止，故算至前一日即6日）、不到40天\n    的日曆天，原告除請公假、病假、事假與特休外，其餘時間\n    均全然曠職，不是沒有進總務部門工作就是沒有依規定請假\n    即不進被告公司大門。原告如此荒唐行徑，確實已嚴重違反\n    勞動契約。\n    另外，原告同時構成勞動基準法第12條第l項第6款「無正\n    當理由1個月曠工達6日」之要件。按原告並不爭執曠工達48\n    小時即符合前述終止事由，即使不計被告已准假部分，單純\n    計算11月7日起至12月6日止 1個月內，原告根本不進入總務\n    部門提供勞務與未依規定請假即未進被告公司大門的曠工時\n    數即高達66小時，早已符合無故曠工之解僱事由。原告又謂\n    11月30日就醫請假遭拒，此誠非事實，實係原告頑固抵抗、\n    不肯提請假證明（按也無依統定在兩天前提出假單請假），\n    被告只能計為曠職。\n    最末，原告本擔任生產線員工調味部門人員，惟 7年來從\n    無一日肯提供勞務，主觀上早就無法勝任工作。及至99年 6\n    月復職後擔任總務部門人員，主觀上仍無意願工作，近半年\n    來更無一日提供勞務，確實亦有主觀上不能勝任工作情事甚\n    明。為此，被告為保障原告權益，於終止契約同時，並給付\n    原告資遣費共計 881,601元（按此原告亦不否認受領資遣費\n    ）。\n  2.原告陳稱被告對其終止勞動契約，是打壓工會等云云，更有\n    誤導鈞院之嫌；事實上，原告亦曾以被告歧現工會為由提出\n    申訴，此經就業歧視評議委員會審定認為被告並無歧視工會\n    ，該審定書認為調任總務部門而利原告商請會務公假，對原\n    告並無不利益；然即使請會務公假也不應由勞工片面擅自決\n    定，雇主要求遵守請假規定，應屬合理。\n    另關於原告請求被告自99年12月 8日起至復職日止按月給\n    付其工資與法定利息等云云更屬可笑。按原告主觀上從來就\n    不願意提供勞務，客觀上也無提供勞務之準備，顯然不會有\n    被告陷於受領勞務遲延之問題，絕對不符合民法第 487條規\n    範要件。\n    原告假藉辦理會務為由抗拒提供勞務之錯誤觀念，縱業經\n    兩造前案訴訟，亦不願更正，誠無可採。工會法第35條雖設\n    有會務公假規範，然既稱公假即必須有請假、核假等程序，\n    也必須存在有辦理會務之必要，絕非如原告所主張無論是否\n    存有實際辦理會務需求、公司皆有義務提供全日時間供其坐\n    鎮工會進而免除提供勞務之義務，就此，鈞院92年度勞訴字\n    第4號判決意旨早已明文闡釋此錯誤觀念應予導正。\n    原告在前案訴訟以前，每年正常上班日皆達兩百多天左右\n    ，但原告在96年間以會務公假為由濫行請假外出，時數高達\n    1732小時即216.5天的上班日，97年間同樣高達 1682小時即\n    210.25天的上班日，係以外出辦理會務為由而根本沒有進公\n    司服勞務，原告如此積重難返的錯誤觀念，被告方查核其外\n    出所為是否真辦理會務，然98年1月7日至9日共3日查證卻赫\n    然發現原告居然在外從事與會務完全無關之事務（帶女子上\n    賓館與在家休息），為此才衍生前案訴訟。前案訴訟被告固\n    敗訴，然被告期持是一個新的開始，希望原告可以正常服勤\n    ，不料原告同樣堅拒從事任何勞務，近半年來無一日提供勞\n    務（不是請假就是曠職，曠職部分包含原告未依規定請假未\n    進辦公室，也包含原告雖進被告公司大門但根本連總務部門\n    都不進去的情形），被告窮盡一切方式皆不能改正原告錯誤\n    觀念，不得已護能依法為本件勞動契約之終止。\n  3.兩造間前案訴訟已確定，被告依法通知復職並調整原告擔任\n    總務部門工作，誠無違法可言：\n    按兩造間雖發生前案訴訟，原告當時即請公假卻從事私人\n    事務顯然不當（請參被證13所示媒體報導「公假『辦事』過\n    分老闆解僱過頭」），雖該案解僱非法，但原告不能持此心\n    態繼續。為此，被告希望兩造間勞雇關係回歸正軌，方於通\n    知原告復職後，將原告工作調整為總務部門工作。\n    前述總務部門工作，內容則如被證十四所示。且此職務調\n    整對於原告薪責特過等一切工作條件，毫無變動，工作地點\n    也同樣在台南工廠，絕無任何不利益可言。實際上，被告如\n    此調整原告工作內容，確有不得不之考量；因被告尊重原告\n    擔任工會幹部之身分，也同意原告若有辦理會務需要時可以\n    請會務假，則一旦原告繼續在調味部門之工廠生產線上工作\n    ，因該生產線採輪班制、一個蘿蔔一個坑，請假會造成人力\n    調度上的重大困難，生產也可能因此中斷而影響營運。\n    再加上原告已經多年沒有實際提供勞務（原告自承 8年多\n    未曾實際工作），原本的技能已生疏，如馬上排入生產線工\n    作，恐造成工安問題（如原告因操作生疏而致令受傷也非被\n    告樂見）、或影響生產品質問題（若因原告技能不熟而致調\n    味產生問題將大量影響被告營運）。因此，調職前被告公司\n    生產部門即已提出之相關評估，認為原告已離開技術與操作\n    面的工作將近 8年，且請會務假部分除造成排班問題外，也\n    容易影響生產線士氣進而引發特權之疑慮（此即原告不符合\n    常理的片面想法，如「公司就是對我沒辦法」、「不用上班\n    就可以領薪水），另原告心態已與被告公司甚為敵對，若安\n    排其在生產線，對產品品質將有潛在性的威脅。是以，除非\n    繼續放任原告可以不用工作全天候利用公假從事私務，否則\n    回歸正軌之情形下，被告可以合理核准會務公假，但原告也\n    要提供勞務之前提，調任至總務部門，實為最佳處理方式，\n    也絕無不利於原告。\n  4.又此調職問題，原告仍表不服而提出就業歧視申訴，惟迭經\n    主管機關即台南縣就業歧視評議委員會就業歧視案件審定書\n    認定被告未因而調整原告薪資、也未有不合理之工作條件，\n    顯然無不利益變更或差別待遇情事；該審定書內容也指出，\n    被告將原告調任至總務部門，該調職亦符合調職五原則（工\n    作地點無變更皆為同一廠區、勞動條件無不利益、總務部門\n    工作性質為原告所稱勝任者），尤有甚者，前揭就業歧現申\n    訴案件調查過程中，主管機關進行訪談調查，被告人員說明\n    該調職始末係 6月11日為尊重原告起見、由台南廠區總務部\n    經理親自向其告知調任總務門卻遭原告所拒，迄今從無一日\n    願意進入總務部門提供勞務；此外被告亦說明辦理會務不應\n    該多年來一日未給付勞務，且被告公司本有合法調職權限，\n    另外，被告雖將原告調至總務部門，且此調職之合法性業經\n    主管機關調查審認無誤，如上所述。茲謹再予補充如后：\n    被告公司依法有調職權限，不以調職當時須另得原告同意\n    為必要條件。按雇主並非毫無調職權限，一旦任何調職若無\n    員工同意皆無法進行者，恐將有礙於企業經營與人事管理。\n    以本件而言，被告公司之調職權限取得乃為工作規則規定，\n    亦即此依法送經主管機關核備之工作規則第九章以下即已明\n    文肯認，被告基於企業經營必要，有合法調整或變更從業人\n    員職務之權限。\n    被告將原告調任總務部門，符合調職五原則。查雇主調職\n    之合法與否，我國實務通常以調職五原則作為判斷，亦即該\n    五原則為：(1)基於企業經營上所必需；(2)不得違反勞動契約\n    ；(3)薪資、勞動條件未作不利益變更；(4)調動後工作與原有\n    工作性質為其體能及技術所可勝任；(5)調動後地點過遠，雇\n    主應予協助。就本件而言，該調職已獲主管機關肯認符合上\n    述調動五原則。另原告已對公司充滿敵意且多年未實際工作\n    ，調離調味生產線，確有經營上之必要（按原告一旦於調味\n    生產上發生問題，例如調味不慎，則造成食品安全衛生重大\n    問題）；屬於勞動契約一部分之工作規則既己明定被告有調\n    職權限，此調職自無違反勞動契約可言；薪資與勞動條件部\n    分，原告調至總務部門，薪資分文未減，此薪資待遇比原先\n    在總務部門工作而與原告擔任相同職務之已退休員工高出50\n    ％（ 1萬多元），此可參被證16所示就業歧視案件調查之被\n    告補充書函內容，即被告並未因調職對原告有任何不利益；\n    調動後之總務部門工作也屬原告所機勝任者；調動也無涉地\n    點遠近問題，同在廠區內。如此堪證被告調職確實合法有據\n    。\n    被告調職之合法性，已如前述，無論原告是否願意或喜歡\n    ，原告也不能濫行請假，或逕自消失（不到總務部門提供勞\n    務、也未去調味部門），完全不受管理也；台灣士林地方法\n    院95重勞訴字第 6號判決理由即指出：「至於原告（按即勞\n    工）另主張有正當理由可自95年 3月22日下午離開後不須再\n    到被告公司上班云云，因原告雖得拒絕被告公司於95年3月2\n    0 日表示要將原告由『經營支援部門』之人事工作變更為總\n    務行政工作之違法調動，然原告既未以此為由，主張被告公\n    司違反勞動契約情節重大而於法定期間內向被告公司為終止\n    系爭聘僱合約（勞動基準法第14條項第6款、第2項參照），\n    則原告依系爭聘僱合約自仍有至原職務所屬之上班地點上班\n    之義務，而非原告得擅自決定不到被告公司上班。」。觀諸\n   本件，縱使退一萬步言，原告爭執調任總務部門之合法性，\n   也應該要回到舊單位即調味部門繼續提供勞務，原告不能終\n   日抗拒提供勞務；則原告拒絕提供勞務在先。被告不得已終\n   止勞動契約，原告復再起訴主張被告陷於受領勞務遲延，須\n   按月給付工資，此誠有邏輯上之矛盾。\n 5.被告絕對尊重原告擔任工會幹部身分，其復職半年來，多次\n   核准會務公假，就此暫先不問原告自99年5、6月復職以來從\n   無一日提供勞務之事實，單論99年11月以後，被告所核准之\n   會務公假單是外出洽公時數已高達73小時，其中甚至包含 5\n   次以上參加友會會員大會等請假名目，被告也均照准從無刁\n   難。99年11月以後之其餘時間，原告則輪流請病假跟事假，\n   只要請假合乎工作規則規範，被告也都盡量配合，99年11月\n   記錄，從11日至19日不到20天，扣掉週末，實際上班日根本\n   也只有15天，核給原告的事病假，竟高達半數即 7天之多。\n  (三)被告針對原告99年11月7日起至12月6日止無故曠職行為（含\n    未依規定請假以及未進入總務部門提供勞務部分），予以終\n    止勞動契約，為此茲謹彙整前揭天數之原告抗拒服勞務情形\n    如后：\n  1.依據被告公司依法報請主管機關核備之工作規則第五章以下\n    請假規範：「五、從業人員請假時應於事前至少二日前（不\n    含例假日）親自以書面敘明請假理由及日數，除遇有急病或\n    緊急事故則不在此限，但需以口頭先向直屬主管請假，並於\n    事前或事後一日內補辦請假程序，非經核准不得先行缺職，\n    否則以曠職論。」，故原告請事、病、公假與休假等，本應\n    遵從上述規範。\n  2.業如前述，被告台灣百事向來尊重工會而配合予工會相關辦\n    公設施等協助，此外亦與工會進行各項協商，依據被告公司\n    與工會第一次協商會議記錄，若外出公假應於一週前提出獲\n    准並送上證明文件、如離開工作崗位也必須要事先報請主管\n    （亦即必須請會務公假）。就前述請假程序等規範，原告任\n    職多年，甚至擔任工會幹部長達7、8年，實不能諉稱不知。\n  3.細繹99年11月7日起至12月6日止一個月內之原告請假與出勤\n    情形（按原告確練實未曾一日上班、一日到總務部門服勞務\n    ），並彙整說明其於99年11月7日至99年12月6日出勤與請假\n    情形一覽表如下：\n    11月7日為週日而無須上班。11月 8日，原告早上7點半進\n    入公司但未進總務部門提供勞務也未請假，直到早上10點方\n    請病假5.5小時獲准，故當日原告曠職2.5小時。11月 9日全\n    天，原告請公假外出獲准。\n    11月10日，原告同樣 7點半進入公司但未進總務部門提供\n    勞務也未請假，直到早上10點方請病假 5.5小時獲准，當日\n    原告曠識 2.5小時。11月11日全天，原告請公假外出獲准。\n    11月12日，原告亦進入公司後根本未進入總務部門，然後\n    再請病、事假6小時，當日礦職2小時。11月13日為週末，11\n    月14日為週日，皆無須上班。\n    11月15日，原告也是先進公司但未進部門，然後再請病假\n    5.5小時，當日曠職2.5小時。\n    11月16日，原告獲准公假3小時、另外再請特休3.5小時，\n    曠職 1.5小時。當時原告的特休申請雖未依規定在兩天前提\n    出，被告仍從寬准假，但明確告知下次須依規定處理、必須\n    事前提出。\n    11月17日，原告進公司但未進總務部門，請病假擭准 5.5\n    小時，當日曠職2.5小時。\n    11月18日全天公假外出8小時獲准。\n    11月19日原告上午約7點半進入公司、同樣未進入部門，8\n    點離開，上午請事假 4小時，下午外出公假3.5 小時獲准，\n    另曠職 0.5小時。11月20日為週末，11月21日為週日，皆無\n    須上班。\n    11月22日原告同樣約7點半進入公司，9點半即離開，當時\n    才要求請當天事假 6小時，惟因未事前二日提出且未附任何\n    證明，被告通知不准假，但原告仍執意離去，本日礦職時數\n    為8小時。\n    11月23日同樣約 7點半進入公司、上午10點離開，原告要\n    求外出公假 3小時參加友會會員代表大會（當日下午），被\n    告准假，但原告當天早上也不想工作，臨時提出請事假 2.5\n    小時，不具理由與證明也沒有事前提出，被告通知不准假，\n    本日礦職時數為 5小時（未准事假2.5小時及2.5小時未進總\n    務部門）。\n    11月24日，原告本請外出公假 8小時，但該日活動並非全\n    天舉行（按該活動為台南縣政府幹部教育，活動僅至中午，\n    被告准假至下午 2點半），被告早於11月17日告知僅准假外\n    出6.5小時，原告仍執意不進公司，礦職時數為1.5小時。\n    11月25日，原告以召開定期理監事會議為由要求全日外出\n    公假，被告事前請其提供會議議程與時間表，以利假單審核\n    ，原告卻以工會自主為由拒絕提供。為此，被告於事前告知\n    當日僅准假半日即 5小時，原告卻仍全日未進公司，當日曠\n    職3小時。\n    11月26日原告 7點半進入公司、同樣未進總務部門，一到\n    早上8點即離開，稱要參加友會會員代表大會而請假外出7.5\n    小時，惟事前被告已告知僅准假 6小時（含交通時間），故\n    當日曠職 2小時。11月27日為週末，11月28日為週日，皆無\n    須上班。\n    11月29日原告同樣約7點半進公司、未進總務部門（上午5\n    小時），下午則臨時請事假 3小時，因未事前提出申請也未\n    附證明，故不准該事假申請，連同未進總務部門與未准假部\n    分，當日曠職8小時。11月30日，原告約7點半進公司，未進\n    總務部門，早上8點即離開，稱請病假1日，因未於兩天前提\n    出申請也未附證明，故不准該病假申請，當日曠職 8小時。\n    12月1日，原告約7點半進公司、下午4點離開，但全日8小\n    時皆未進總務部門提供勞務，曠職8小時。12月2日，原告約\n    7點半進公司、未進總務部門，早上8點半即離開，當日上午\n    因會員母喪公祭請假3.5小時，被告已於事前告知准假2.5小\n    時，另原告再臨時請事假 4.5小時，因未遵規定事前提出也\n    未具證明，故不准事假。含未進總務部門 1小時以及未准假\n    4.5小時，共計曠職5.5小時。\n    12月3日，原告約7點半進公司、未進總務部門，即於早上\n    8 點離開公司，當日外出公假，此係原告為參加友會代表大\n    會，之前請假時數為 7.5小時，被告則早於11月24日告知僅\n    獲准公假時數為上午8點半到下午2點（不含休息時間，准假\n    5小時），原告突再於當日即12月3日要請事假 2.5小時，因\n    未事前提出也未告知理由更未具證明，被告不准，當日曠職\n    時數為3小時。12月4日為週末，12月4日為週日。\n    12月6日全日8小時原告外公假獲准。\n  4.綜上所述，原告在99年11月 7日起至12月6日止，1個月內，\n    總計曠職時數高達66小時，其中11月29、30日以及12月 1日\n    部分，更連續 3日曠職；原告從無一日或一刻進入總務部門\n    提供勞務，根本沒到部門報到、服勤，洵屬曠職。此外，原\n    告早知悉事病假與特休假、公假等，都必須事前提出申請並\n    敘明理由或附證明，卻仍執意抗拒，不具理由也無證明更臨\n    時提出請假，根本罔顧雇主職場秩序之管理，此外，外出公\n    假部分，原告雖事前提出申請，但經被告審認無全部請假必\n    要者（例如活動僅半日即無須請全日公假），更事先告知原\n    告同意准假部分，原告還是一意孤行，照樣不進公司或不到\n    總務部門。被告確實已展現最大善意，然原告毫無提供一日\n    或一時、一刻之勞務之意願，最後僅能終止兩造間契約關係\n    ，並擇優給付原告資遣費。\n  (四)被告公司將原告調任總務部門，該調職確屬合法、合理；按\n    司法實務見解如台灣桃園地方法院95年度勞訴字第44號判決\n    亦肯認「…判斷雇主之調職命令是否有權利濫用之情事，應\n    就該調職命今務上有無必要性，與勞工因調職所可能蒙受之\n    生活及工作上不利益之程度為綜合之考量，此外尚需注意雇\n    主之調職有無其他不當之動機或目的，亦即是否符合正當性\n    、合理性原則，為綜合觀察判斷。故應認雇主行使調職命令\n    權，僅於使勞工因調職而負擔超社會一般通念認為應忍受之\n    不利益程度，始得謂雇主濫用權利。」；本件原告對於調職\n    總務部門之工作負擔，並無超出其負擔且亦為社會通念所得\n    忍受者，原告實無抗拒提供勞務之理；原告自承從未到總務\n    部門任職或報到，則被告既已合法調職（按原告亦無認有收\n    到調職通知），原告拒未報到也不提供勞務，當然是曠職。\n  1.被告前已將終止勞動契約前 1個月之原告出勤狀況彙整如前\n    述；在終止勞動契約前 1個月，原告總曠職時數計為66小時\n    ，其中有進入公司但未進入總務部門之時數為32小時、完全\n    未進入公司之時數為34小時。原告則抗辯未到總務部門報到\n    之時數不應計入曠職時數、未進公司部分係請假不准也應該\n    只有30.5小時等云云。\n  2.查上揭終止勞動契約前 1個月內，原告未進入總務部門之時\n    數為32小時等事實，原告從無否認而僅爭執該部分不平該計\n    入曠職時數。惟查，被告既已向原告佈達調職命令，且該調\n    職行為並無任何不合理或原告無法勝任或損及原告勞動權益\n    者，原告抗拒而不肯到總務部門、毫無提供勞務之舉，當然\n    應屬原告曠職。所謂曠職，除指員工根本沒有到公司出勤外\n    ，也當然包含員工未至應到職總務部門出勤或報到、沒有對\n    自己職務提供勞務等情形，否則，若如原告所言只要一進公\n    司即躲到工會辦公室，完全未經准假即可無所事事、無須進\n    入自己所屬部門而得坐領乾薪，絕非合理；原告或謂其辦理\n    工會會務也是提供勞務，然此誠為原告個人之嚴重誤解。原\n    告之雇主為被告公司而非工會，除經請假獲准辦理會務外，\n    辦理工會會務本身絕非原告應向被告提出給付之勞務內容。\n  3.另關於前述終止契約前 1個月內原告未進被告公司之曠職時\n    數34時部分，原告無爭執部分為30.5小時，則即使僅以此30\n    .5小時加上前述未進總務部門時數32小時，也達62.5小時而\n    超過1個月內曠職6日即48小時之情形。又原告或謂此30.5小\n    時不是其故意不進入公司，而是請假未獲准等云云，然被告\n    早已在事前告知不准假，原告仍執意不進公司，此無視職場\n    秩序之任意不出勤作為，當然為曠職無誤。\n  4.尤有甚者，核對原告所認之前述30.5小時與被告主張之34小\n    時，其中 3.5小時的差異則在於：11月15日，被告認為原\n    告有 1小時沒有請假也沒有進入公司；11月16日，被告認\n    為原告有 1小時沒有請假也沒有進入公司；11月26日，被\n    告認為原告有 1.5小時沒有請假也沒有進入公司。茲謹再詳\n    述如后。\n    1月15日，原告早上7點24分進入被告公司，早上9點零1分\n    離開，此 1.5小時也沒有進總務部門，列入曠職時數。此外\n    ，當天原告無附證明即請病假 5.5小時，被告亦從寬准假。\n    當日正常上班時數為 8小時，扣除前揭請假與未進入總務部\n    門的曠職時數，仍有1小時沒有進入公司的曠職時數。\n    11月16日，原告早上 7點26分進入被告公司，早上8點零1\n    分離開，此 0.5小時也沒有進總務部門，列入曠職時數，此\n    外，當天原告請公假3小時、特別休假3.5小時，被告亦從寬\n    准假；當日正常上班時數為 8小時，扣除前揭請假中未進入\n    總務部門的曠職時數，仍有 1小時沒有進入公司的曠職時數\n    。\n    11月26日，原告早上7點24分進入被告公司，早上 8點零1\n    分離開，此 0.5小時也沒有進總務部門，列入曠職時數，此\n    外，當天原告請公假 6小時，被告亦從寬准假。當日正常上\n    班時數為 8小時，扣除前揭請假與未進入總務部門的曠職時\n    數，仍有1.5小時沒有進入公司的曠職時數。\n    從而，被告計算原告未進入公司之曠職時數34小時並無違\n    誤。另須陳明者，上揭原告進出被告公司時間，可由被證八\n    記錄看出，且此進出刷退等電子記錄亦得考證，每日 8小時\n    正常工時亦無容爭議，扣除被告核准請假時數部分，原告不\n    是逕自外出，就是雖在公司內也無到總務部門報到，此部分\n    自然應算入曠職時數。\n  5.至於原告主張11月25日是請公假，然全日僅獲准半天即 5小\n    時，未獲准的 3小時改請事假而被告仍不准；查原告稱11月\n    25日要召開工會理監事會議，被告於事先即請原告提出會議\n    議程以便核假，原告拒絕提供，被告方認為開會時間從寬認\n    定應5小時已足，剩下3小時部分未准假已事先告知原告，原\n    告仍執意不進入公司而在事後改請事假，被告並無准假之理\n    由，另外原告稱11月30日請病假 7.5小時，被告不准假等云\n    云，惟查，原告於鈞院審理時已自承事病假並未向被告提出\n    證明，且除此之外，原告也沒有依規定在事前提出請假，更\n    且11月30日當天，原告都可以早上 7點半先進公司。著實看\n    不出有何必需請病假 1天的道理，另11月30日前後，原告生\n    龍活虎的進入公司，卻拒絕到總務部門，也看不出原告有何\n    病況（按即時請假就醫也不需要請7.5小時）。\n  6.被告茲謹再彙整終止勞動契約前 1個月之原告請假與曠職情\n    形，原告於終止前一個月內之正常工時 168小時，扣除原告\n    請假獲准時數總計102小時（按此1個月內被告准公假66.5小\n    時、事假4.5小時、病假27.5小時以及特休假3.5小時），其\n    餘66小時則為曠職部分，原告確實無一刻一時提供勞務甚明\n    ，無論是公假或無具證明的事病假等，1 個月內正常總工時\n    168 小時，被告從寬准假時數高達102小時，比例為60.71％\n    （102 /168），確實已經從寬核假。對原告絕無刁難之情，\n    尤有甚者，不僅前案訴訟以前之 7年多，即使復職後半年來\n    ，原告無一刻無一日提供勞務，被告不得已終止勞動契約，\n    此外尚顧及勞雇間之舊情，擇優給付原告 881,601元資遣費\n    ，被告誠已盡最大善意。\n  (五)爭點整理：\n  1.不爭執事項：\n  (1)原告自79年7月3日起受僱於被告公司，並於92年間開始擔任\n    工會常務理事後，即已再無從事公司勞務工作。\n  (2)原告於98年1月7日至 9日請會務公假期間外出與女子上賓館\n    ，被告於98年2月3日解僱原告，後經法院判決確定終止勞動\n    契約不合法，被告已補足工資並通知原告復職（原告已於10\n    0年5月24日審理時承認此為事實）。\n  (3)原告復職後，被告於99年 6月將原告調任總務部門，而原告\n    從未到總務單位報到。\n  (4)被告於99年12月 7日對原告終止勞動契約並給付資遣費與預\n    告工資共計881,601元。\n  (5)原告離職前每個月薪資數額為41,654元。\n  2.爭執事項：\n  (1)被告於99年12月7日對原告終止勞動契約是否合法？\n    99年11月7日至12月6日之 1個月內，原告曠職時數是否超\n    過48小時（6日）？\n    原告雖進入公司但未進總務部門時數32小時是否應算為曠\n    職時數?調任總務部門是否為合法調職？\n    原告自陳未經准假而不到公司之30.5小時，是否為曠職？\n  (2)原告抗拒提供勞務是否已違忠誠義務、違反勞動契約義務？\n  (3)原告抗拒提供勞務是否已構成不能勝任工作情事？\n  (4)被告有無按月給付原告薪資之義務？\n    原告有無通知或準備提供勞務？被告有無陷於受領勞務遲\n      延？\n    被告主張已給付之資遣費、預告工資數額應予抵銷是否有\n      理？\n  (六)本件主要爭點在於原告「雖進入公司但未進入總務部門」是\n    否為曠職？\n  1.謹按鈞院100年5月10日審理時，向原告詢問確認被告主張曠\n    職時數60多小時，有何意見？原告則回覆「實際上 30點5小\n    時」。然被告主張原告曠職時數共有兩部分，其一為請假未\n    准也未進入公司之曠職時數34小時，其二則為雖進入公司但\n    未進入總務部門之曠職時數32小時，共計曠職時數66小時 ;\n    前述第一部分「請假未准也未進入公司之曠職時數」，原告\n    自承「實際上三十點五小時」，與被告所主張者差異為 3.5\n    小時，但即使扣除此有爭議之 3.5小時，只要第二部分「雖\n    進入公司但未進入總務部門」之32小時構成曠職，亦不影響\n    本件被告解僱之合法性也。是故，本件主要爭點即在於第二\n    部分「雖進入公司但未進入總務部門」是否為曠職，而原告\n    就此部拿時數未爭執也自承未到總務部門報到過，然原告主\n    張此部分不應該算為曠職，按原告雖進入公司廠區，但在無\n    請假也無知會主管的情形下，擅自稱辦理會務即未提供勞務\n    、未至總務部門報到，洵為曠職無誤（按倘若原告前述主張\n    成立，即無須請假也無須知會主管，自稱辦理會務即等於提\n    供勞務，則豈非原告自己放准『會務假』？！）。從而，雇\n    主依法有權審核勞工是否有辦理會務之必要並核准會務公假\n    ，絕非係如原告主張可以擅自拒絕提供勞務、堅拒至總務部\n    門報到。\n  2.更且，原告不進入應到任之總務部門，當然係屬於曠職；臺\n    灣士林地方法院95年度重勞訴字第 6號判決亦認勞工縱使對\n    調職有所爭議也不當然表示勞工可以擅自決定不到公司上班\n    ，勞工仍必須要上班且必須服勞務，敬請卓參。又例如雇主\n    所屬公司轄區分有台北廠與高雄廠，屬於高雄廠之勞工當然\n    不能在台北廠閒晃，即稱自己已進入公司廠區給付勞務、非\n    屬曠職。就此，原告從無爭執「自調職後並未到總務部門報\n    到或任職」，則無論原告在工會會所或是在廠區其他地方，\n    只要是未經被告公司同意、核准請假之情形，自非屬提供勞\n    務，洵為曠職無疑。又按民事訴訟法第 277條規定，當事人\n    主張有利於己之事實者，就其事實負有舉證責任；原告若謂\n    其非到總務部門報到等非屬曠職，則原告應就其有正當理由\n    不必到職服勞務之積極事實，負舉證責任。\n  3.勞工擔任工會幹部辦理會務仍須雇主事先核准給予會務公假\n    ，否則即屬曠職。\n    按工會法所規範因辦理會務得請公假，法條用語既以「請\n    」字為規定，亦即申請之意，而雇主對該工會理、監事會務\n    公假之申請則擁有實質審核而為准駁之權利。司法實務通說\n    見解亦均早已肯認雇主有權要求工會理、監事應提出申請會\n    務公假之具體證明而為准駁之依據。按臺灣高法院88年度重\n    勞上字第 3號判決要旨認為：「故為兼顧雇主與工會二者之\n    利益，上開工會法之規定自應解為擔任理、監事之勞工，實\n    際上辦理會務之時間，始得向雇主請給公假，雇主既只就勞\n    工實際辦理會務所需時間，始須給予公假，雇主自有權審究\n    該會務之實際內容是否屬實？所需辦理時間與公假期間是否\n    相當？故勞工為辦理會務依上開規定請假時，自應向雇主說\n    明會務之內容，並提供相關責料，俾供雇主審究是否准假，\n    始合乎上開工會法之規定，非謂勞工一旦以辦理會務為名請\n    假，雇主即應照准之。」\n    最高法院90年度台上字第2282號判決亦同樣指出：「勞工\n    為辦理會務依上開規定請假時，自應向雇主敘明會務之內容\n    ，並提供相關資料，俾供雇主審究是否准假，始合乎上開工\n    會法之規定，非謂勞工一旦以辦理會務為名請假，雇主即應\n    照准之。」。上開判決勞工雖提起再審之訴救濟，惟遭最高\n    法院以91年度台再字第40號判決駁回其再審之訴在案。\n    臺灣高等法院98年勞上易字第20號判決則亦指出：按「『\n    工會理監事因辦理會務，得請公假，其請假時間，常務理事\n    得以半日或全日辦理會務，其他理監事每人每月不得超過五\n    十小時，其有特殊情形者，得由勞資雙方協商或於締結協約\n    中訂定之。』，工會法第35條第 2項定有明文。依前開規定\n    工會理監事因辦理會務，固得請公假，惟仍應踐行請假程序\n    及提出證明文件，然上訴人未按被上訴人公司之請假規定請\n    假並於獲准前，即未到班工作，自屬曠職。」。\n    臺灣高等法院98年度重勞上字第13號判決則指出：「核諸\n    上開說明，停管處有權審究該會務之實際內容是否屬實，及\n    所需辦理時間與公假期間是否相當等情，停管處主管人員既\n    已批示令甲○○等三人依工會法規定，檢附相關證明文件以\n    為公假准駁之依據，甲○○等三人均未補正，於法自有未合\n    ，故甲○○等三人所請之上開公假，並未依規定完成請假程\n    序，洵堪認定。」，本案並經最高法院99年度台上字第2054\n    號判決予以維持。\n    又高雄高等行政法院98年度簡字第39號判決亦認：「…然\n    非謂衹要勞工一主張上開請假事由，即得請假，雇主毫無審\n    查勞工請假事由是否屬實及合理正當之餘地。勞工行使上開\n    請假權利，仍應本於誠實信用原則，不得濫用而損害企業團\n    體運作。…尤其在公假部分，勞工請假規則第 8條雖規定勞\n    工依法令規定應給予公假者，工資照給，其假期視實際需要\n    定之。惟既稱之為公假，即有別於勞工生活照顧之婚、喪、\n    疾病及事假等假別，自應在實際處理公務之合理必要範圍內\n    ，方得請公假。」、「查工會法第35條……然此請假規定，\n    與休假有別，需以工會理監事實際辦理會務為前提並完成請\n    假手續為必要，而請假時間則指請假時數之上限，並非不問\n    有無辦理會務之必要或實際上有無辦理會務，一律賦予工會\n    理監事享有請足上開法定請假日數之利益。再所謂請公假，\n    當係指本應上班，惟為處理會務需使用上班時間，方有請假\n    可言；若在非上班時間處理會務，則屬工會理監事自由運用\n    之私人時間範圍，與上班時間無涉，雇主並無置喙餘地，自\n    無請假可言，該工會理監事更無要求雇主以其他上班時間替\n    代，讓其補請公假之權利。」、「會會務之運作及其理監事\n    以辦理會務為由向雇主申請公假，牽涉工會之健全運作及企\n    業經營運作 2種利益之衡量，工會理監事行使工會法第35條\n    第 2項賦予請公假之權利，自應本諸誠實信用原則為之，不\n    得以行處理會務之名犧牲他方利益圖求自己利益為目的。雇\n    主就工會理監事所請公假，揆諸前揭說明，仍有審查其請假\n    事由及證明文件是否確與處理會務有關，衡酌企業整體運作\n    情形及誠信原則，予以核假與否之權限。」。\n  4.舊工會法第35條即現行工會法第36條固規定，工會理事因辦\n    理會務得請會務公假，但前提係需完成「辦理請假手續」及\n    有「辦理會務」之事實。就本件而言，終止契約前 1個月內\n    ，被告核准原告請會務公假時數高達 66.5小時，佔1個月正\n    常工時168小時之39.58％，顯見被告公司絕對尊重工會運作\n    ；以工會會員佔被告公司全體員工比例未達4分之1（被告公\n    司員工298人、工會會員僅約60人左右），則被告1個月內核\n    准原告工時為會務公假而辦理會務，確實綽綽有餘，洵無任\n    何打壓工會之情。\n  5.末按最高法院97年度台上字第13號判決要旨：「按勞工因婚\n    、喪、疾病或其他正當事由得請假。勞工無正當理由繼續曠\n    工3日，或1個月內曠工達 6日者，雇主得不經預告終止契約\n    。勞工因有事故，必須親自處理者勞工請假時，應於事前親\n    自以口頭或書面敘明請假事由及日但遇有疾病或緊急事故，\n    得委託他人代辦請假手續。勞動基準法第43條前段、第12條\n    第1項第6款，勞工請假規則第7條、第10條分別定有明文。\n    準此，勞工於有事故，必須親自處理之正當理由時，固得請\n    假，然法律既同時課以勞工應依法定程序辦理請假手續之義\n    務。則勞工倘未依該程序辦理請假手續，縱有請假之正當理\n    由，仍應認構成曠職，得由雇主依法終止雙方間之勞動契約\n    ，始能兼顧勞、資雙方之權益。」故勞工即使有請假之正當\n    事由，但如未完成請假手續者，仍屬無正當理由曠職。是以\n    ，原告稱其進入公司但未進入總務部門時數，不能算入曠職\n    ，然依據前揭最高法院見解，原告仍有依法辦理請假之義務\n    ，不能擅自解讀、擅自准假而拒絕一天、一刻之提供勞務。\n  (七)末查，原告假藉辦理會務為由抗拒提供勞務之錯誤觀念，縱\n    經兩造前案訴訟經驗，亦不願更正，誠無可採。舊工會法第\n    35條（即現行工會法第36條）雖設有會務公假之規範，然既\n    稱公假即必須有請假、核假等程序，也必須存在有辦理會務\n    之必要，絕非如原告所主張無論是否存有實際辦理會務需求\n    、公司皆有義務提供全日時間供其坐鎮工會進而免除提供勞\n    務之義務；原告在前案訴訟以前，每年正常上班日皆在兩百\n    多天左右，但原告在96年間以會務公假為由濫行請假外出時\n    數，高達1732小時即216.5天的上班日，97年間同樣高達168\n    2 小時即210.25天的上班日係以外出辦理會務為由而根本沒\n    有進公司服勞務。原告如此積重難返的錯誤觀念，被告方查\n    核其外出所為何事、是否真辦理會務，然於98年1月 7日至9\n    日間查證，卻赫然發現原告居然是在外從事與會務完全無關\n    之事務（帶女子上賓館與在家休息），為此才衍生前案訴訟\n    。前案訴訟雖被告敗訴，然被告期待是一個新的開始，希望\n    原告可以正常服勤，不料原告同樣堅決抗拒從事任何勞務，\n    近半年來無一日提供勞務，不是請假就是曠職，曠職部分包\n    含原告未依規定請假未進辦公室，也包含原告雖進被告公司\n    大門但根本連總務部門都不進去的情形，被告窮盡一切方式\n    皆不能改正原告錯誤觀念，不得已依法為本件勞動契約之終\n    止並擇優給付資遣費，是兩造間勞動契約業已合法終止。\n  (八)並聲明：\n    1.原告之訴及假執行之聲請均駁回。\n    2.訴訟費用由原告負擔。\n    3.如受不利判決，願供擔保請准免予假執行。\n四、本件經依民事訴訟法第270條第1項第3款規定，整理並協議\n    兩造不爭執事項暨簡化爭點為：\n    本件經協調兩造整理不爭執之事項如下：\n  (一)原告自79年7月3日起受雇於被告公司，並於92年月16日當選\n    為台南縣台灣百事食品股份有限公司產業工會之常務理事，\n    自原告在92年當選工會常務理事起，原告就未再從事被告公\n    司勞務工作。\n  (二)被告曾在98年2月3日解僱原告，原告主張解僱違法，經原告\n    提出確認僱傭關係存在等之訴訟；業經法院判決原告勝訴確\n    定；被告公司已通知原告復職並補發所欠工資。\n  (三)被告公司於99年 6月份發布命令將原告調派至總務部門，惟\n    原告不予接受；原告從未到總務單位報到。\n  (四)被告公司在99年12月 7日通知原告，以原告違反勞基法第12\n    條第l項第4款「違反勞動契約或工作規則，情節重大者」、\n    第 6條「無正當理由繼續曠工三日，或一個月內曠工達六日\n    者」為由終止勞動契約，惟仍依勞基法第11條第 5款「勞工\n    對於所擔任之工作不能勝任時」之規定，給付資遣費及預告\n    工資共計 881,601元。但原告不予接受，原告於99年12月14\n    日以新市郵局第 193號存證信函通知被告公司，請求立即恢\n    復雙方勞動契約，並請被告公司提供金融機構帳號，以供原\n    告將上開881,601元金額匯回被告公司。\n  (五)原告在99年12月7日以前每月薪資數額為41,654元。\n五、爭執事項：\n  (一)被告將原告調任至總務部門服務是否違反兩造之勞動契約?\n  (二)被告於99年12月7日對原告終止勞動契約是否合法？\n  1.99年11月7日至12月6日之 1個月內，原告曠職時數是否超過\n    48小時（6日）？\n    (1)原告雖進入公司但未進總務部門時數32小時是否應算為曠\n      職時數?調任總務部門是否為合法調職？\n    (2)原告自陳未經准假而不到公司之30.5小時，是否為曠職？\n  2.原告抗拒提供勞務是否已違忠誠義務、違反勞動契約義務？\n  3.原告抗拒提供勞務是否已構成不能勝任工作情事？\n  (三)被告有無按月給付原告薪資之義務？\n六、得心證之理由如下：\n    本件原告一再主張「其當選工會常務理事後，均由公司給予\n    全日公假處理工會會務，原告在前次確認僱傭關係判決確定\n    （99年5月6日）回復工作後，仍照以往之方式在工會全日駐\n    會，若有外出辦事之必要，仍依例向被告公司請假，被告將\n    原告調往總務部門，原告於申請勞資爭議調解時曾表示本人\n    願意回調料部門工作，惟希望半日駐會辦公，但如另有文件\n    須請公假時外出或辦理會務時，資方應予准假」，因此，認\n    為被告係有意打壓工會云云。惟按，依工會法第36條規定；\n    「工會之理事、監事於工作時間內有辦理會務之必要者，工\n    會得與雇主約定，由雇主給予一定時數之公假。企業工會與\n    雇主間無前項之約定者，其理事長得以半日或全日，其他理\n    事或監事得於每月五十小時之範圍內，請公假辦理會務。企\n    業工會理事、監事擔任全國性工會聯合組織理事長，其與雇\n    主無第一項之約定者，得以半日或全日請公假辦理會務」。\n    依上開條文顯示，在「工作時間內有辦理會務之必要者」公\n    司始有必要給予一定時數之公假，該法條規定之意旨乃係勞\n    動基準法為「保障勞工權益，加強勞雇關係」而規定工會幹\n    部辦理會務時得以半日或全日請公假辦理會務，但仍以辦理\n    會務為限，並非公司即使無工會會務辦理仍有義務提供一日\n    或半日時間供工會幹部坐鎮工會，應毋庸爭論，顯見並非公\n    司或雇主一定要固定提供全日或半日給工會幹部駐會辦公。\n    原告自認公司應該無條件提供其半日上班時間處理工會會務\n    ，顯有所誤解工會法保護工會之真諦。何況，原告利用公司\n    提供之註會辦公之上班時間，公然在公司「98年1月間三日\n    之查核行程中竟兩度帶女子上賓館、其餘大多時間皆在家休\n    憩」，除顯示該工會會務不多外，其行跡尚且嚴重斲傷當初\n    立法者保護工會之美意，核先行敘明。就兩造爭執之點敘論\n    如下；\n  (一)將原告調任至總務部門服務是否違反兩造之勞動契約?\n  1.按依勞動基準法第一條規定，其立法目的為規定勞動條件最\n    低標準，保障勞工權益，加強勞雇關係，促進社會與經濟發\n    展，特制定本法。是勞動基準法規定之內容常隨社會與經濟\n    發展而變動，以因應時代之脈動與社會、經濟之變遷，兼顧\n    勞資雙方之權益。勞資雙方在立場上固然先天存在對立的關\n    係，早年在共產及社會主義社會，認為資本家倚賴其資力及\n    掌握生產機器優勢，以剝削勞工增加盈利，因此，時常發生\n    所謂的「勞工秋鬥」，以爭取勞工權益。但因為長年的抗爭\n    ，導致勞資雙方均蒙其害。因此，經由長時間的雙方磨合與\n    學界之研討與闡述，勞資雙方均體認；勞資雙方應有同舟共\n    濟的認識，雙方相輔相成，共創榮景、分享合作之成果；如\n    是，在政府的強力介入之下，各國均制訂有「保障勞工權益\n    ，加強勞雇關係」的勞動法規，俾便對勞資雙方有所節制及\n    遵循。惟，勞動法規除部份法條因基於勞動政策而有強制規\n    定外，應仍有民事契約法原則之適用，例如誠信原則及公平\n    正義原則，應是勞動契約的準則。\n  2.本件兩造所不爭事實為；「原告曾育彬79年7月3日起受僱於\n    被告百事公司擔任調味員工作，92年成立產業工會以後，原\n    告先後擔任常務理事，只要有辦理會務必要，原都依法同意\n    准其會務公假，原告曾育彬至少已有七年以上未進工廠工作\n    提供任何勞務，被告公司於97年12月29日以書面重申必須檢\n    附證明或理由說明確有辦理會務必要方得依規定請假，原告\n    於98年1月2、5、6、7、8日等工作日同樣以辦理會務為由，\n    被告公司於1月7日至9日進行查核，發現原告在此3天行程中\n    竟兩度帶女子上賓館、其餘大多時間皆在家休憩」，「被告\n    於原告復職後之99年6月將原告調任至總務部門，薪資與職\n    等毫無變更」，「原告就上開調職命令曾於原告在99年11月\n    3日提出勞資爭議調解，主張本人願意回調料部門工作，惟\n    希望半日駐會辦公，但如另有文件須請公假時外出或辦理會\n    務時，資方應予准假」，「上開勞資爭議，但被告公司不接\n    受」。\n  3.依兩造所不爭之被告公司「工作規則」第三章雇用及解僱之\n    第八條所列為從業人員公司得不經預告逕行終止勞動契約之\n    條款為；第5款；無正當理由繼續礦工3日或一個月內曠工達\n    6 日。第15款；工司依據勞動契約及勞基法調派工作，從業\n    人員無故拒絕接受者。\n  4.按在現代勞僱關係中，因企業體規模日趨龐大，如受僱人數\n    眾多，雇主為提高人事行政管理效率，節省成本增加市場競\n    爭力，就工作場所、內容、方式等應注意事項，及受僱人之\n    差勤、退休、撫恤及資遣解僱等各種工作條件，通常訂有共\n    通適用之規範，俾受僱人一體遵循，此規範即工作規則。勞\n    工與雇主間之勞動條件依工作規則之內容而定，有拘束勞工\n    與雇主雙方之效力，而不論勞工是否知悉工作規則之存在及\n    其內容，或是否予以同意，除該工作規則違反法律強制規定\n    或團體協商外，當然成為僱傭契約內容之一部。雇主就工作\n    規則為不利勞工之變更時，原則上不能拘束表示反對之勞工\n    ；但其變更具有合理性時，則可拘束表示反對之勞工。因之\n    ，就本爭點須審酌者，厥在被告將原告原告調任至總務部門\n    服務是否具有合理性?而所謂合理性，有關調職之問題，法\n    律並無制定一明確之準則，民國七十四年當時之勞工行政機\n    關－內政部，於七十四年九月五日以（七四）台內勞字第三\n    二八四三三號函釋所謂「調職五原則」；A、對企業確有調\n    動的合理性及必要性。B、不可違背勞動契約。C、對薪資及\n    其他條件沒有不利的變更。D、調動後的工作，不管體能上\n    或技術上都要勞工能夠勝任。E、僱主必須提供一定的協助\n    。是則，有否合理性，則應審究企業主的調動是否合乎一般\n    勞動調動五項原則，做為雇主行使調職命令，有無濫用權利\n    之具體判斷基準。。經查，被告持上開辯解主張對原告之調\n    職（總務部門工作內容為宿舍管理20%、環境清潔管理監督\n    /交通指揮40%、福利社/發放員購產品15%、文書處理25%。\n    且此職務調整對於原告薪資福利等一切工作條件，毫無變動\n    ，工作地點也同樣在台南工廠，絕無任何不利益可言。實際\n    上，被告如此調整原告工作內容，確有不得不之考量；因被\n    告尊重原告擔任工會幹部之身分，也同意原告若有辦理會務\n    需要時可以請會務假，則一旦原告繼續在調味部門之工廠生\n    產線上工作，因該生產線採輪班制、一個蘿蔔一個坑，請假\n    會造成人力調度上的重大困難，生產也可能因此中斷而影響\n    營運。再加上原告已經多年沒有實際提供勞務，原告自承8\n    年多未曾實際工作，原本的技能已生疏，如馬上排入生產線\n    工作，恐造成工安問題，如原告因操作生疏而致令受傷也非\n    被告樂見、或影響生產品質問題若因原告技能不熟而致調味\n    產生問題將大量影響被告營運。因此，調職前被告公司生產\n    部門即已提出之相關評估，認為原告已離開技術與操作面的\n    工作將近8年，且請會務假部分除造成排班問題外，也容易\n    影響生產線士氣進而引發特權之疑慮）並無不合理之處。\n  5.按工會法第35條規定；雇主或代表雇主行使管理權之人，不\n    得有下列行為：一、對於勞工組織工會、加入工會、參加工\n    會活動或擔任工會職務，而拒絕僱用、解僱、降調、減薪或\n    為其他不利之待遇。二、對於勞工或求職者以不加入工會或\n    擔任工會職務為僱用條件。三、對於勞工提出團體協商之要\n    求或參與團體協商相關事務，而拒絕僱用、解僱、降調、減\n    薪或為其他不利之待遇。四、對於勞工參與或支持爭議行為\n    ，而解僱、降調、減薪或為其他不利之待遇。五、不當影響\n    、妨礙或限制工會之成立、組織或活動。雇主或代表雇主行\n    使管理權之人，為前項規定所為之解僱、降調或減薪者，無\n    效。同法工會法第36條規定；工會之理事、監事於工作時間\n    內有辦理會務之必要者，工會得與雇主約定，由雇主給予一\n    定時數之公假。企業工會與雇主間無前項之約定者，其理事\n    長得以半日或全日，其他理事或監事得於每月五十小時之範\n    圍內，請公假辦理會務。企業工會理事、監事擔任全國性工\n    會聯合組織理事長，其與雇主無第一項之約定者，得以半日\n    或全日請公假辦理會務。工會法施行法第30條規定；本法第\n    三十五條第一項第一款及第三款所稱其他不利之待遇，包括\n    意圖阻礙勞工參與工會活動、減損工會實力或影響工會發展\n    ，而對勞工為直接或間接不利之對待。所謂「其他不利之待\n    遇」，依內政部七十二年九月十日台內勞字第一八○○五二\n    號函釋示，包括違反法令、契約或習慣上之降級、減薪、調\n    職、資遣及不加薪、不加給獎金或其他處分，以損害勞工權\n    益者而言。經查；被告調動原告至總務部門，薪資並無若何\n    減損，也無限制原告參與工會事務及請公假，服務地點亦無\n    任何變更，基於企業經營創造利潤願景及倫理，本院認本件\n    被告依法有權調動原告。\n  6.原告對被告上開調動，雖執「原告原本全日駐會辦公應如何\n    變更及原告應調派何工作單位？勞資雙方尚未協商完成，故\n    原告暫未進總務部門工作即非無正當理由」、「原告開始受\n    僱於被告公司時（直到擔任工會常務理事），皆在被告公司\n    的調料部門工作，故原告對調料部門工作比較熟悉，被告公\n    司若要求原告不再駐工會辦理會務，應該優先調原告回調料\n    部門工作。惟被告卻將原告調派至總務部門，然原告不曾接\n    觸總務工作，且總務部門及調料部門之工作性質顯然不同，\n    將來如不能勝任總務部門工作，豈不是還需再度調動或是被\n    資遣」為理由，抗拒被告公司之調派工作，惟按依照上開所\n    謂調動五原則，被告之調動原告至總務部門顯然符合該原則\n    ，亦且對原告應無若何不利可言，本件原告就被調動職務一\n    節認為被告涉有「就業歧視」而向主管機關即台南縣政府提\n    出申訴，復經台南縣政府審定該調動符合「調職五原則」，\n    被告公司就業歧視案件不成立，有該審定書在卷足憑，自不\n    容許原告恃身為工會幹部身分，自作主張要求公司不得作任\n    何調動動作。\n  (二)被告於99年12月7日對原告終止勞動契約是否合法？\n  1.依常理而言，勞資關係應係勞工或者雇工與資方或者雇主之\n    間的社會經濟利益關係。雇主與勞工本應係脣齒相依的親密\n    結構體，雇主賴勞工勤勉工作獲致利潤，勞工則因勞力支出\n    獲致報酬養家活口，因此，雙方各取所需、合者兩利。要維\n    持一個和諧的勞資關係，必須在雇主講求的效率與勞工期待\n    的公平之間取得平衡，勞資雙方在追求各自的目標時，難免\n    發生衝突，這種衝突並不會演變成一場你死我活的鬥爭，因\n    為人類的理性會控制衝突的範圍與強度，同時會設計一些消\n    弭或緩和衝突的機制，這個消弭或緩和衝突的機制應該就是\n    符合倫理道德的「公平正義」、「誠實信用」原則的適用。\n  2.在保障勞工工作權及調和雇主經營權的議題上，為穩定勞資\n    關係、促進勞資和諧、保障勞資權益，促進勞資合作，提高\n    工作效率，勞資和諧其實是勞資關係的重要目標。勞資關係\n    的內容並非完全由勞動契約所決定，勞資關係的成立與否，\n    「勞動契約」的訂定扮演著重要的角色。基於勞動契約係一\n    種交換的契約，勞資雙方當事人的合意成為「勞動契約」訂\n    定的前提與要件。無可否認地，基於「私法自治」及「契約\n    自由」等原則，勞資雙方當然可以於勞動契約內訂定任何的\n    內容與條款。然而，長期以來，不論產業結構如何轉變，勞\n    者議價能力如何提昇，勞動者的從屬性與弱勢是一直存在著\n    。因此，出於「勞動者保謢必要性」的理念，政府必須以勞\n    動或聘僱有關的法令介入到勞資雙方之間的關係中，因而使\n    得勞資關係的內容跳脫單純的勞務與金錢之價值交換的對待\n    關係，然而，儘管政府藉由勞動法令做為勞資雙方訂定勞動\n    契約時的依循準則，卻不盡然意味著勞動法令與勞動契約之\n    間必然存在著「互補」的關係。換言之，政府的勞動法令或\n    有可能影響到「私法自治」及「契約自由」的原則，形成一\n    過度介入或保障的結果。因此，「過度介入或保障」與「契\n    約自由」之間的平衡點該如何拿捏，成為一不得不重視的議\n    題。本院認為在基於「保護勞工權益，加強勞雇關係，促進\n    社會與經濟發展」立法原則下，雇主如果在合理範圍，基於\n    勞動契約應有權依需要調整勞工之工作項目。\n  3.工會之理事、監事於工作時間內有辦理會務之必要者，工會\n    得與雇主約定，由雇主給予一定時數之公假。企業工會與雇\n    主間無前項之約定者，其理事長得以半日或全日，其他理事\n    或監事得於每月五十小時之範圍內，請公假辦理會務。企業\n    工會理事、監事擔任全國性工會聯合組織理事長，其與雇主\n    無第一項之約定者，得以半日或全日請公假辦理會務。工會\n    法第36條訂有明文。又工會法施行細則第32條則規定；本法\n    第三十六條所定辦理會務，其範圍如下：1.辦理該工會之事\n    務，包括召開會議、辦理會員教育訓練活動、處理會員勞資\n    爭議或辦理日常業務。2.從事或參與由主管機關或目的事業\n    主管機關指定、舉辦與勞動事務或會務有關之活動或集會。\n    3.參加所屬工會聯合組織舉辦與勞動事務或會務有關之活動\n    或集會。4.其他經與雇主約定事項。顯見即或工會幹部於有\n    辦理會務之必要時，工會得與雇主約定，由雇主給予一定時\n    數之公假。企業工會與雇主間無前項之約定者，其理事長得\n    以半日或全日，其他理事或監事得於每月五十小時之範圍內\n    「請公假辦理會務」，請假為必要之程序。\n  4.按，工會法第三十五條第二項規定，因辦理會務得請公假，\n    且得以半日或全日請公假辦理會務，但該法條規定之意旨，\n    乃係勞動基準法為「保障勞工權益，加強勞雇關係」規定工\n    會幹部辦理會務時得以半日或全日請公假辦理會務，但仍以\n    辦理會務為限，並非公司即使無工會會務辦理仍有義務提供\n    一日或半日時間供工會幹部坐鎮工會。又按規定勞動條件最\n    低標準，保護勞工權益，加強勞雇關係，促進社會與經濟發\n    展，為勞動法規之基本原則。解釋與適用勞動法規，自不得\n    背離上開基本原則。勞工因婚、喪、疾病或其他正當事由得\n    請假。勞工無正當理由繼續曠工三日，或一個月內曠工達六\n    日者，雇主得不經預告終止契約。勞工因有事故，必須親自\n    處理者，得請事假。勞工請假時，應於事前親自以口頭或書\n    面敘明請假事由及日數。但遇有疾病或緊急事故，得委託他\n    人代辦請假手續。勞動基準法第四十三條前段、第十二條第\n    一項第六款，勞工請假規則第七條、第十條分別定有明文。\n    準此，勞工於有事故，必須親自處理之正當理由時，固得請\n    假，然法律既同時課以勞工應依法定程序辦理請假手續之義\n    務。則勞工倘未依該程序辦理請假手續，縱有請假之正當理\n    由，仍應認構成曠職，得由雇主依法終止雙方間之勞動契約\n    ，始能兼顧勞、資雙方之權益（97年台上字第13號判決參照\n    ）。因之，若強解為工會幹部可以不經請假，逕行認定公司\n    不得拒絕請假而自行坐鎮工會，拒絕提供勞務，顯係誤解勞\n    動基準法「保障勞工權益，加強勞雇關係」之良法美意。\n  5.承上開說明，依兩造不爭之事實；台灣百事公司係於70年\n    間成立，從事食品製造、批發、銷售等事業經營。原告曾\n    育彬原受僱於百事公司擔任調味員工作，該公司92年成立產\n    業工會，原告擔任產業工會常務理事，至被告於98年間主張\n    依法終止勞動契約。原告曾育彬以辦理會務為由有七年以上\n    未進工廠提供勞務。被告曾提醒原告必須依規定請假辦理\n    會務，如無辦理會務需求時則必須提供勞務，原告從未置理\n    。被告公司於97年12月29日更以書面重申必須檢附證明或\n    理由說明確有辦理會務必要方得依規定請假，原告收文後，\n    於98年1月2、5、6、7、8日等工作日同樣以辦理會務為由，\n    拒絕提供勞務。被告公司於1月7日至9日進行查核，發現\n    原告在此3天行程中竟兩度帶女子上賓館、其餘大多時間皆\n    在家休憩。被告於98年2月3日通知原告終止勞動契約，原\n    告不服提出民事訴訟救濟，最終判認被告解僱不合法，兩造\n    間僱傭關係繼續存在。9年5月6日最高法院裁判駁回被告\n    之上訴，被告旋即於99年5月17日務函通知原告復職。被\n    告認為若有辦理工會會務之必要，公司仍會尊重，只要依\n    規定提出申請，將予核准。被告考慮原告復職後仍有需辦\n    理會務必要與商請公假可能，鑒於原告本來之工作為調味職\n    務即工廠作業員，係生產線採輪班制，一旦請假產生現場人\n    力調度之困難，恐影響商品生產而直接損及營運；因而，被\n    告於原告復職後之99年6月將原告調任至總務部門，薪資與\n    職等毫無變更。\n  6.被告抗辯調職令通知後，然原告卻萬分抗拒，堅決不肯赴任\n    。公司力求和諧仍持續溝通，於99年8月31日再度發函給原\n    告請其務必參加協商會議討論，原告仍未置理。復職到99年\n    10 月間仍無一日上班，屢屢請假，而被告則發函善意提醒\n    ，被告一度以資方身份主動申請勞資爭議調解，但原告一再\n    以病假、辦理會務為由，持續請假或根本不進入公司或即使\n    進入公司也不進入總務部門，堅拒提供任何勞務。被告從99\n    年11 月起書面通知原告必須要提供勞務，否則將視其不提\n    供勞務之曠職情形依法處理。自99年11月1日起算至同年12\n    月6日終止勞動契約日的前1日止，1個月又6日期間，原告於\n    訴訟勝訴經被告通知復職後，依被告主張原告雖進入公司但\n    未踏入總務部門工作時數35小時，未依規定請假也未進入公\n    司之時數為34小時（如附表記載），原告對附表記載之差勤\n    狀態除爭執被告於99年12月7日通知原告終止勞動契約。但\n    考量原告生計，擇優給付其資遣費共計881, 601元。原告就\n    上開未進入總務部門及未依規定請假也未進入公司之時數為\n    34小時部分並未爭執（當然其認為有權以一日或半日時間辦\n    理工會會務，毋庸請假）。\n  7.依上開事實，則兩造爭執之點厥在；上開被告公司認為未經\n    准假而擅離公司，未提供勞務，應認係曠職，而原告則自認\n    已請假，不能認係曠職。究竟勞工請假規則之事假其性質及\n    程序如何?應為本件終止勞動契約之生效與否之關鍵。\n  依勞工請假規則第7條規定（事假）；勞工因有事故必須親\n    自處理者，得請事假，一年內合計不得超過十四日。事假期\n    間不給工資。再依勞動基準法第1條第1項規定；為規定勞動\n    條件最低標準，保障勞工權益，加強勞雇關係，促進社會與\n    經濟發展，特制定本法；本法未規定者，適用其他法律之規\n    定。顯見勞動基準法除了保障勞工權益外，尚且兼顧勞雇關\n    係及社會與經濟發展，不能有所偏頗抑或畸輕畸重。因之，\n    論究勞動訴訟應本於平衡勞雇雙方之權益並求兼顧社會與經\n    濟發展為基準及原則，尚且還需要顧及勞雇倫理與公平正義\n    原則，為本院一貫之見解。\n  勞工請假規則第7條就事假部分，法條僅規定「因有事故必\n    須親自處理者，得請事假，一年內合計不得超過十四日」。\n    並未就所謂事假之屬性為釋明，實務上有認為；「按工作規\n    則違反法令之強制或禁止規定者，無效，勞動基準法第七十\n    一條定有明文。又按勞工請假規則第十條規定：勞工請假時\n    ，應於事前親自以口頭或書面敘明請假理由及日數；辦理請\n    假手續時，雇主得要求勞工提出有關證明文件。是勞工依法\n    得請求雇主給予病假者，一旦事前對雇主表示請假之理由及\n    日數，即行使法定請假權利，雇主並無准駁給假之權限，亦\n    不得以工作規則附加核准假期之條件，否則該工作規則因違\n    反上開強制給假之規定而無效。至雇主得要求勞工提出證明\n    文件，僅在確認勞工之請假事由是否正當，非謂勞工未提出\n    證明文件前，雇主得拒絕給假。」也有認為；「依勞動基準\n    法第43條規定，勞工因婚、喪、疾病或其他正當事由雖得請\n    假，並享有假期期間內最低工資給付之保障。惟細繹此規定\n    之目的乃在保障勞工遇有婚、喪、疾病及其他特殊事故需親\n    自處理時，得向雇主請假，以兼顧勞工之工作權及生活照顧\n    之權益，然非謂祇要勞工一主張上開請假事由，即得請假，\n    雇主毫無審查勞工請假事由是否屬實及合理正當之餘地。勞\n    工行使上開請假權利，仍應本於誠實信用原則，不得濫用而\n    損害企業團體運作。此觀勞動基準法第43條授權訂定之勞工\n    請假規則第10條規定勞工請假時，應於事前親自以口頭或書\n    面敘明請假理由及日數。但遇有急病或緊急事故，得委託他\n    人代辦請假手續。辦理請假手續時，雇主得要求勞工提出有\n    關證明文件即明。」固然勞工階層屬於資力上弱者，其權益\n    有待政府機關及法院予以依法照顧，但亦應非容許勞工假借\n    勞動法令之條文保障而做出有礙「企業團體運作」之情事以\n    損及企業體正常運作及生存。俗謂；「覆巢之下無完卵」；\n    「皮之不存毛將焉附」，其實，勞資正是生命共同體，沒了\n    資方，勞方又將如何生存?晚近，許多企業在台灣無法生存\n    而西遷中國大陸，導致大量勞工失業，正足以闡明「勞資是\n    生命共同體，覆巢之下無完卵，皮之不存毛將焉附」的寫實\n    狀況。\n  綜上理由，本院認為；基於勞動基準法保障勞工權益，加強\n    勞雇關係，促進社會與經濟發展之立法意旨，與企業體正常\n    運作的勞雇倫理及公平正義原則，勞工如果確實有必要處理\n    事務，在14天範圍內依規定辦理請假手續，假如該事務確實\n    有必要勞工親身處理，資方應無權拒絕，因為事假是法律規\n    定所允許。但基於企業體正常運作及生存，依法資方當然有\n    權要求勞工依據請假規則手續辦理，並非只要勞工表示請事\n    假就必須無條件准假。在這准不准假之平衡點就在；如果勞\n    工在14日範圍內確實有必續處理之事務請假，資方故為刁難\n    不准假，則假使資方以此為原因而主張資遣或終止勞動契約\n    ，其主張應為無理由。如果勞方未依請假程序請假，又查無\n    任何確實有需要勞工親身處理之事務，在未經准假情況下擅\n    行拒絕提供勞務，則資方逕行認定係曠職，應認其認定為有\n    理由。如此，本院認為應該已經兼顧勞資雙方權益及立法意\n    旨。\n  (8)原告對被告所主張之所謂調動職務後迄未進入總務部門，提\n    供任何勞務一節並無爭執，又對被告主張之請假未准而離去\n    或拒絕提供勞務情節亦無爭執，又此部分之時數，依被告提\n    出之所謂曠職六十多小時一節，原告除抗辯只有30.5小時外\n    ，其餘都有請假，但被告不准為抗辯，但對並未依請假規則\n    程序請假一節則又無爭執，斟諸前開本院對事假請假應依請\n    假程序請假，否則資方認為曠職之一貫見解，本院認為被告\n    所主張之其終止與原告之勞動契約係因為原告於99年11月8\n    日迄同年12月7日共有超過60小時以上之曠工，已超過每月\n    曠工6日及11月29、30日及12月1日連續曠工3日，而以原告\n    違反勞動基準法第十二條第一項第四款、第六款規定將原告\n    予以終止勞動契約，尚非無理由。\n  (三)被告有無按月給付原告薪資之義務？\n    被告之終止勞動契約既屬合法，則原告訴請確認原告與被告\n    間僱傭關係存在及被告應自99年12月8日起至原告復職之日\n    止，按月給付原告41,654元，均非有理由，應予駁回。\n七、綜上所述，原告請求被告應自99年12月8日起至原告復職之\n    日止，按月給付原告41,654元，即無理由，應予駁回。\n八、假執行之宣告：本件原告、被告均陳明願供擔保請求宣告假\n    執行，然原告業經判決敗訴，其假執行之聲請已無所附麗，\n    爰予以駁回聲請。\n九、末按法院為終局判決時，應依職權為訴訟費用之裁判，民事\n    訴訟法第87條第1項定有明文，參酌同法第91條第1項規定法\n    院未於訴訟費用之裁判確定其費用額者，例外第一審受訴法\n    院於該裁判有執行力後，始依聲請以裁定確定之立法意旨，\n    本院應於本件判決時，一併確定兩造應負擔之訴訟費用額。\n    。查本件訴訟標的金額為4,782,480元，核其訴訟費用額為\n    48,421元，爰依職權確定上開訴訟費用由敗訴之原告負擔。\n十、又本件待證事實已臻明確，兩造其餘攻擊防禦方法及舉證，\n    於判決結果已不生影響，爰不一一詳為論述，附此敘明。\n十一、據上論結，本件原告之訴為無理由，依民事訴訟法第385\n      條第一向前段、第78條判決如主文。"
  },
  "search": "臺灣臺南地方法院民事判決100年度勞訴字第16號原告曾育彬訴訟代理人郭家祺律師被告台灣百事食品股份有限公司法定代理人劉靜嫻訴訟代理人陳金泉律師訴訟代理人李瑞敏律師上列當事人間確認僱傭關係存在事件，本院於民國100年7月26日言詞辯論終結，判決如下：主文原告之訴及假執行之聲請均駁回。訴訟費用新台幣肆萬捌仟肆佰貳拾壹元由原告負擔。事實及理由一、原告曾育彬經合法通知，未於最後言詞辯論期日到場，核無民事訴訟法第386條所列各款情形，爰依被告之聲請，由其一造辯論而為判決。二、本件原告起訴主張：(一)原告自民國（下同）79年7月3日起受僱於被告台灣百事食品股份有限公司，並於92年2月16當選為縣市合併前台南縣台灣百事食品股份有限公司產業工會之常務理事，至今已經連續當選三屆（第一屆任期92年2月16日至95年16日；第二屆任期95年2月16日至98年2月15日；第三屆任期98年2月16日至101年2月15日），至今任期尚未屆滿。原告並當選上級工會「台南縣產業總工會」之第三屆理事、第四屆常務理事，現今為第五屆常務監事（任期98年9月1日至101年8月31日），惟被告公司卻在98年2月3日將原告違法解僱，經原告提出確認僱傭關係存在之訴訟，業經法院判決原告勝訴確定（99年5月6日判決確定），有台灣台南地方法院98年度勞訴字第25號民事判決、台灣高等法院台南分院98年度勞上字第14號民事判決、最高法院99年度台上字第827號裁定、台灣台南地方法院民事判決確定證明書可參，故兩造間僱傭關係仍存續，合先敘明。1.詎被告在99年12月7日以「通知書」通知原告：「(一)台端即曾育彬先生自民國99年5月與本公司恢復勞動契約關係以來，本應負有忠實履約提供勞務之義務，惟台端卻以擔任產業工會常務理事為由，不經申准會務公假手續即全然拒絕提供勞務迄今，且同時抗拒公司之工作安排；此業經本公司一再勸導及進行調解程序，台端仍拒絕給付勞務也不遵照請假程序辦理，以致在1個月內累計曠工已達48小時（6日）以上。為此，台端確已違反勞動基準法第12條第1項第4款、第6款規定，本公司依據前述勞動基準法第12條第1項第4、6款規定，自即日起終止與台端間之勞動契約，請敬查照。(二)又台端雖有前述各款終止事由，本公司顧及台端權益仍願依照勞動基準法第11條第5款勞工不能勝任工作之規定，給付台端資遣費暨預告工資共計新台幣881,601元整，計算式如附件所示。(三)謹此通知如上，提醒台端已非本公司員工，爾後不得再以本公司員工名義對外進行任何活動。(四)以上說明，敬請查照辦理。」，此有被告公司99年12月7日通知書乙份可參，嗣並將「資遣費839,947元」、「預告工資41,654元」匯入原告之薪資轉帳帳戶，惟原告不能接受被告片面終止勞動契約（不論是開除或是資遣），故於99年12月14日以新市郵局第193號存證信函通知被告：「貴公司以99年12月7日書面通知自即日起終止與本人間之勞動契約，並給付本人資遣費暨預告工資新台幣881,601元，已匯入本人中國信託銀行帳戶。但本人認為貴公司為違法解僱，請貴公司立即恢復與本人間之勞動契約，並請貴公司提供貴公司之金融機構帳號，俾利本人將上列新台幣881,601元匯回貴公司帳戶」。復經原告申請台南市政府勞工局調解，但調解不成立（因資方未出席）。2.被告終止勞動契約，並不合法。分析如下：(1)原告並無違反勞基法第12條第1項第4款「違反勞動契約或工作規則，情節重大者」得由雇主不經預告終止勞動契約之情形；原告在前次確認僱傭關係判決確定（99年5月6日）回復工作後，仍照以往之方式在工會全日駐會，若有外出辦事之必要，仍依例向被告公司請假，而被告公司也依原告外出請假之時數核給每月薪資，有原告復職後99年，6月份、7月份、8月份、9月份、10月份、11月份之薪資表可參，依薪資表上之記載，原告在99年6月份未請假，薪資總額為本薪39,854元伙食津貼1,800元；7月份未請假薪資總額41,654元；8月份請假扣薪1,566元，薪資總額為40,088元；9月份請假扣薪5,525元，薪資總額為36,129元，10月份請假扣薪5,829元，薪資總額為35,825元；11月份請假扣薪7,787元，薪資總額為33,867元。亦即被告公司已經依原告請假情形予以「請假扣款」，原告何來違反勞動契約或工作規則情節重大？(2)原告並無違反勞基法第12條第1項第6款「無正當理由繼續曠工3日，或一個月內曠工達6日者」，得由雇主不經預告終止勞動契約之情形。查被告公司並未具體指出原告在一個月內曠工之時數及在何日何時曠工。且從99年11月8日至99年12月7日被告公司終止勞動契約日共1個月期間，原告因外出向被告公司請假均依程序而大都獲准，但有下列9次不准假：11月22日共6小時；11月23日共2.5小時；11月24日共1.5小時；11月25日共3小時；11月29日共3小時；11月30日共7.5小時；12月2日共4.5小時；12月3日上午共0.5小時；12月3日下午共2小時，有原告之年度職員請假卡可參，以上共計30.5小時時，仍未達到「1個月內曠工達6日者」之情形，(以1日工時8小時計，6日即48小時），且11月25日下午請事假3小時是因工會理監事會全天開會，但被告公司只准上午公假卻故意不准下午原告公假，連理監事也不准下午公假，只准理監事在該日下午以特休假去開會，但原告下午改請事假，被告公司卻不准，顯有打壓工會之嫌，有台灣百事有限公司產業工會辦理會務差假單及該日工會理監事會議簽到簿可稽；而11月30日請假7.5小時是因為原告生病就醫，被告公司也不准假。因此，99年11月25日下午3小時及11月30日7.5小時是被告公司無正當理由不准假，原告不算曠職。3.原告「雖進入公司但未進入總務部門」，是否為曠職？被告主張原告雖進入公司但未進入總務部門之曠職時數32小時，應計全部曠職時數。惟原告在99年11月3日勞資爭議調解時，針對被告公司調派原告工作部份，具體回應：「本人願意回調料部門工作，惟希望半日駐會辦公，但如另有文件須請公假時外出或辦理會務時，資方應予准假」，有縣市合併前之台南縣政府勞資爭議調解記錄「調解結論」欄中「勞方主張」第(3)項可參。可見原告對被告調派工作並非在無正當理由下拒絕。查：(1)原告為何會提出「回調料部門工作」？因為原告開始受僱於被告公司時（直到擔任工會常務理事），皆在被告公司的調料部門工作，故原告對調料部門工作比較熟悉，被告公司若要求原告不再駐工會辦理會務，應該優先調原告回調料部門工作。惟被告卻將原告調派至總務部門，然原告不曾接觸總務工作，且總務部門及調料部門之工作性質顯然不同，將來如不能勝任總務部門工作，豈不是還需再度調動或是被資遣？因此原告才要求被告公司將原告調回調料部門，原告之要求有其正當性與合理性，但被告公司不接受。(2)原告自92年2月16日當選台南縣台灣百事食品股份有限公司產業工會常務理事起，一直皆全日駐工會辦理會務，被告公司未再實際分配現場工作給原告，且被告也給予原告全薪。試問：如被告公司不同意原告全日駐會辦理會務，被告公司豈會給原告薪水，且工會法第35條第2項規定：「工會理監事因辦理會務，得請公假，其請假時間，常務理事得以半日或全日辦理會務，其他理監事每人每月不得超過50小時，其有特殊情形者，得由勞資雙方協商或於締結協約中訂定之」。而100年5月1日開始施行之新「工會法」第36條規定：「（第一項）工會之理事、監事於工作時間辦理會務之必要者，工會得與雇主約定，由雇主給予一定時數之公假。（第二項）企業工會與雇主間無前項之約定者，其理事長得以半日或全日，其他理事或監事得於每月50小時之範圍內，請公假辦理會務」。因此，被告調派工作給原告，則原告要求從全日駐會辦理會務改為半日駐會辦理會務，如另有文件須請公假時外出或辦理會務，資方應准假，其要求顯屬合理正當，且又未逾舊工會法第條第2項、新工會法第36條第1、2項之規定，惟被告不同意。(3)原告原本全日駐會辦公應如何變更及原告應調派何工作單位？勞資雙方尚未協商完成，故原告暫未進總務部門工作即非無當理由，故被告把原告從99年11月1日起算至同年12月6日終止勞動契約日的前一日止，「原告雖進入公司但不肯踏入總務部工作」35小時視為曠職，即不合理也不合法(4)至於被告主張原告於98年11月26日曠工1.5小時，原告否認，請被舉證。4.原告並無勞動基準法第11條第5款「勞工對於所擔任之工作確不能勝任時」得由被告公司預告終止勞動契約（資遣）之情形。按「工會理監事因辦理會務得請公假，其請假期間，常務理事得以半日或全日辦理會務，其他理監事每人每月不得超過50小時，其有特殊情形者，得由勞資雙方協商或於締結協約中訂定之」，工會法第35條第2項訂有明文，又「工會不設理事長者，由常務理事輪流駐會辦公，處理一般日常事務，重要事務仍應由常務理事會處理，對外行文，須由常務理事共同簽署」，工會法施行細則第18條亦有明文。查台灣百事食品股份有限公司產業工會（以下簡稱台灣百事產業工會）自92年成立以來，工會所選出常務理事均依法駐會辦理會務，工會與公司之間一向均無異議，並無重大變更。為明確台灣百事產業工會常務理事權利義務，在台灣百事產業工會工會章程更明訂常務理事之職權包含駐會「綜理日常會務。」（章程第15條）。查被告並未具體指出原告「不能勝任工作」之具體理由，如果以原告擔任工會常務理事需經常駐會而構成不能勝任工作，即顯然違反工會法第35條第1項「雇主或其代理人，不得因工人擔任工會職務，拒絕雇用或解僱及為其他不利之符遇」及違反就業服務法第5條第1項：雇主對求職人或所僱員工，不得以種族、階級、語言、思想、宗教、黨派、籍貫、出生地、性別、性傾向、年齡、婚姻、容貌、五官、身心障礙或以往工會會員身分為由，予以歧視等之違法，違反法律之強制規定，其終止勞動契約應屬無效。5.原告針對此次被告違法終止勞動契約向勞工局申請勞資爭議調解請求回復工作，但在調解會時，因被告公司未派人出席而使調解不成立。而依調解委員黃育德提出之本次「勞資爭議調查結果月調解方案」，對本次勞資爭議之始末，亦可供鈞院參考，引用如下：(1)本案所牽涉為雇主解僱工會常務理事（負責人）之勞資爭議，之前勞資雙方間就職務調動、工會常務理事駐會、工作規則均曾進行勞資爭議調解，但調解均未成立。數次調解不成立之理由，並不是公司「一再勸導及進行調解程序」而勞方均全然拒絕，勞資關係之和諧，繫於勞資雙方對彼此權利義務之尊重及法律規定之遵守。雇主為勞資關係中強勢之一方，勞工則可組織工會與之抗衡，於協商、衡突以達成共識而維持勞資關係之衡平。(2)惟百事公司長期以來對工會之存在並未予相對之重視。前有99年8月間，工會對公司於98年2月公告之工作規則之爭議，該工作規則實質變更原有集體勞動條件，但公司並未事先徵詢工會意見，與工會協商，而逕送主管機關審查。復於工會提出勞資爭議，雖表示協商之誠意，但對相關內容並無協商變更之餘地。對工會之運作亦處處設限，如多起會務假之爭議。(3)勞方曾育彬長期以來擔任公司產業工會常務理事並全日駐會，於擔任常務理事伊始，公司即未指派工作要求其提供勞務，於前98年2月3日解僱勞方時，仍未予變更其工作職務。於雙方確認僱傭關係訴訟於99年5月判決確定後，公司單方欲變更其工作職務，調動其至人事總務職務，但同時限縮其駐會之權限。此並非僅單純調動其工作職務，而同時有限制工會活動之用意，故此為經多次協調、調解，勞並未同意之緣由。(4)準此，於勞資雙方對工作調動尚未達成共識前，勞方雖有尚未到資方指定之新工作單位，但仍屬雇主可容忍之範圍內，因被告公司長期以來即准勞方全日駐會，對雇主一般性工作之運作並無實際之損害，對公司之營運亦無明顯之妨害。公司除勞方外出廠區範圍需請假，亦沒有實際要求勞方需請假。雇主實際認可其駐會狀態，而僅僅管制其出入廠區之行為(5)勞方自恢復僱傭關係以來，其外出廠區請假經依公司規定辦理。然公司於99年11月16日發函要求勞方本身需依公司規定從事請假事項。但該函有多處擴張公司管理之權限；如依據該公司工作規則（註：指「人事制度暨作業規範」第五章休息、休假、請假第七條之規定），請病假需提出診斷證明之情形，為「從業人員因病請假二天以上者，須檢附呈公立或健保醫院診所證明書」，但公司不依工作規則，而對勞方要求請病假需檢附公立或健保醫院診所證明書或就醫證明但不論天數。被告公司已自行違反工作規則。公司工作規則規定請假應於事前至少2日前，不含例假日，即二日工作日書面提出，此為勞基法、勞工請假規則所無之限制，被告公司自行創設法規所無之限制是否合宜？容有爭議。另有關事假准駁之審核，參照最高法院86年度台上字第2119號民事判決之見解「除應考慮勞工是否確實有應親自處理之事故外，並應斟酌勞工業務之種類、事務之繁重與否、有無適當人選代理及是否影響雇主一般性工作之運作等情為綜合之考量」。依此判斷，公司對勞方事假之核准僅以其請假提出日期為標準不予准假，恐有違法之虞。(6)被告公司於解僱通知中列出解僱之理由，但：被告係以兩項理由終止與勞方之勞動契約。如以勞基法第12條第l項第4款解僱，被告以附限縮勞方全日駐會會務假為條件之工調動，是否涉及不當勞動行為，則有疑義。被告另以勞基法第12條第1項第6款為解僱理由，但首先，被告並未明確列出勞方曠工之時數，其理由缺乏明確性。其次，如前所述，資方仍實際認可勞方之駐會，而勞方事病假之不准假，被告之相關規則則有因人設事，創設法律所無限制之疑義，依此為理由解僱勞方，亦屬牽強。被告再「依照」勞基法第11條第5款規定給予勞方預告工資及資遣費，那麼，資方終止與勞方間勞動契約之事由，究為第12條第l項第4、6款或第11條第5款？終止契約之事由不明。被告是否是意圖排除勞方於公司內之存在，而隨意尋找理由解僱勞方？6.另經百事工會99年12月11日第3屆第1次臨時會員大會議決，勞方仍維持駐工會員資格仍為工會會員，並經台南縣政府備查在案，故請被告公司仍注意維護勞方關工會運作權益云云。(二)被告公司有無自99年12月8日起至原告復職之日止，按月給付原告薪資41,654元之義務？原告自99年5月6日復職至99年12月7日被告公司又終止勞動契約止，每月薪資固定薪資包括本薪39,854元及伙食津貼l,800元。查被告於99年12月7日終止勞動契約並不合法，已如前述，故兩造之僱傭關係仍然存在，因此，被告公司於99年12月8日以後，依兩造之勞動契約，仍有給付薪資予原告之義務，雖被告公司於99年12月7日公告解僱原告之行為並不合法，但卻於同日將原告之勞保退保，可視為被告公司已不願再受領原告提供勞務，按民法第487條規定，僱用人受頜勞務遲延者，受雇人無補服勞務之義務，仍得請求報酬。再者，被告應給付予原告之薪資，每月應依照原有薪資給付41,654元（即本薪39,854元加伙食津1,800元）。故原告基於兩造間之僱傭關係，並依民法第487條規定請求被告應自99年12月8日起至原告復職之日止，按月給付原告41,654元。又查勞工在勞資關係上屬較弱勢之一方，而原告身為勞工是以在被告公司工作獲取報酬為生計主要來源，一旦無工作將使生活陷於困難，且原告之工會會員、理事暨常務理事之身分亦會因僱傭關係是否存在而生影響，因而原告有即受確認判決之法律上利益，依民事訴訟法第247條第1項，提起確認兩造間確傭關係係存在。(三)原告自92年2月16日當選台南縣台灣百事食品股份有限公司產業工會常務理事起，一直都是全日駐工會辦理會務，被告公司未再實際分配現場工作給原告，被告公司也給予原告全薪。試問：如被告公司不同意原告全日駐會辦理會務，被告公司豈會給原告薪水，而且工會法第35條第2項規定：「工會理監事因辦理會務，得請公假，其請假時間，常務理事得以半日或全日辦理會務，其他理監事每人每月不得超過50小時，其有特殊情形者，得由勞資雙方協商或於締結協約中訂定之」。而100年5月1日開始施行的新「工會法」第36條規定：「（第一項）工會之理事、監事於工作時間辦理會務之必要者，工會得與雇主約定，由雇主給予一定時數之公假。（第二項）企業工會與雇主間無前項之約定者，其理事長得以半日或全日，其他理事或監事得於每月50小時之範圍內，請公假辦理會務」。因此，被告調派工作給原告，則原告要求從全日駐會辦理會務改為半日駐會辦理會務，如另有文件須請公假時外出或辦理會務，資方應准假，其要求顯屬合理正當，且又未逾舊工會法第條第2項、新工會法第36條第1、2項之規定。但被告不同意。1.因此，原告原本全日駐會辦公應如何變更及原告應調派之工作單位，勞資雙方尚未協商完成，故原告暫未進總務部門工作即非無正當理由，故被告把原告從99年11月1日起算至同年12月6日終止勞動契約日的前一日止，「原告雖進入公司但不肯踏入總務部工作」35小時視為曠職，即不合理也不合法。2.被告主張自99年11月1日起算至同年12月6日終止勞動契日的前一日，原告未依規定請假也未進入被告公司之時數為34小時乙節：(1)計算原告曠工之時數，應從99年11月8日至99年12月7日被告終止勞動契約日共一個月期間，並不可從99年11月1日起統計曠工時數。(2)且從99年11月8日至99年12月7日被告公司終止勞動契約日共一個月期間，原告因外出向被告公司請假均依程序而大都獲准，但有下列9次不准假：11月22日共6小時；11月23日共2.5小時；11月24日共1.5小時；11月25日共3小時；11月29日共3小時；11月30日共7.5小時；12月2日共4.5小時；12月3日上午共0.5小時；12月3日下午共2小時，有原告之年度職員請假卡可參，以上共計30.5小時，仍未達到「1個月內曠工達6日者」之情形，(以1日工時8小時計，6日即48小時），且11月25日下午請事假3小時是因工會理監事會全天開會，但被告公司只准上午公假卻故意不准下午原告公假，連理監事也不准下午公假，只准理監事在該日下午以特休假去開會，但原告下午改請事假，被告公司卻不准，顯有打壓工會之嫌，有台灣百事有限公司產業工會辦理會務差假單及該日工會理監事會議簽到簿可稽。而11月30日請假7.5小時是因為原告生病，被告公司也不准假。(3)至於被告主張98年11月26日原告曠工1.5小時，原告否認。(四)爭點整理：1.不爭執事項：(1)原告自79年7月3日起受雇於被告公司，並於92年月16日當選為台南縣台灣百事食品股份有限公司產業工會之常務理事，已連續當選三屆（第一屆任期92年2月16日起至95年2月15日；第二屆任期95年2月16日起至98年2月15日；第三屆任期98年2月16日起至101年2月15日），至今任期尚未屆滿，原告並當選上級工會「台南縣產業總工會」之第三屆理事、第四屆常務理事，現今為台南縣產業總工會第五屆常務監事（任期98年9月1日起至101年8月31日止）。從原告在92年當選工會常務理事會起，被告公司就允許原告全天辦理工會會務，未再實際派工作給原告，但被告公司仍給付原告全薪。(2)被告曾在98年2月3日解僱原告，原告主張解雇違法，經原告提出確認僱傭關係存在等之訴訟；業經法院判決原告勝訴確定（99年5月6日判決確定），有台灣台南地方法院98年度勞訴字第25號民事判決、台灣高等法院台南分院98年度勞上字14號判決、最高法院99年度台上字第827號裁定可參。判決確定後，被告公司已通知原告復職並補發所欠工資，但被告公司在99年6月份未經與原告協商就發布命令將原告調派至總務部門，惟原告不予接受。(3)原告在99年11月3日勞資爭議調解時，針對被告公司調派原告工作部份，具體回應「本人願意回調料部門工作，惟希望半日駐會辦公，但如另有文件須請公假時外出或辦理會務時，資方應予准假」。但被告對此部份並未接受。(4)被告公司在99年12月7日通知原告，以原告違反勞基法第12條第l項第4款「違反勞動契約或工作規則，情節重大者」、第6條「無正當理由繼續曠工三日，或一個月內曠工達六日者」為由終止勞動契約，惟仍依勞基法第11條第5款「勞工對於所擔任之工作不能勝任時」之規定，給付資遣費及預告工資共計881,601元。但原告不予接受，原告已經在99年12月14日以新市郵局第193號存證信函通知被告公司，請求立即恢復雙方勞動契約，並請被告公司提供金融機構帳號，以供原告將上開881,601元金額匯回被告公司(5)原告在99年12月7日以前每月薪資數額為41,654元？2.爭執事項：(1)被告公司在99年12月7日對原告終止勞動契約是否合法？(2)被告公司有無自99年12月8日起至原告復職之日止，按月給付原告薪資41,654元之義務？(五)又，核定訴訟標的之價額，以起訴時之交易額為準，無交易價額者，以原告就訴訟標的所有之利益為準，民事訴訟法第77條之1第2項定有明文。原告提起本件確認僱傭關係存在之訴訟，原告對訴訟標的所有之利益即是定期受領薪資報酬。再者，因定期給付或定益涉訟，以權利存續期間之收入總數為準，期間未確定者，其存續期間，但其期間超過10年者，以10年計算，民事訴訟法第77條之10訂有明文。查原告距法定退休年齡65歲，民事訴訟尚有23年以上（原告出生年月日為56年5月24日），而原告受雇於被告本薪為39,854元，有薪資條為憑。以10年計算本薪總收入數共為478萬2,480元，故原告提起本件訴訟之標的之價額，應為478萬2,480元等語。(六)並聲明：1.請求確認原告與被告間僱傭關係存在。2.被告應自99年12月8日起至原告復職之日止，按月給付原告41,654元。3.訴訟費用由被告負擔。4.原告願供擔保，請准宣告假執行。三、被告抗辯則以：(一)被告台灣百事食品股份有限公司（下稱台灣百事公司）早於70年間成立，數十年來從事食品製造、批發、銷售等事業經營，期間也都勞資相處和解而鮮少有勞資爭議。原告曾育彬前受僱於被告百事公司擔任調味員工作，然92年成立產業工會以後，被告台灣百事公司雖對產業工會存有善意，歷來只要有辦理會務必要，都依法同意准其會務公假；詎料，原告擔任產業工會常務理事後，卻利用前揭被告公司期盼勞資和諧之善意，自我認知可以用工會常務理事身份全日假辦理工會會務之名，無須從事任何勞務，至被告依法終止勞動契約止，原告曾育彬至少已有七年以上未進工廠工作、期間連一日皆未實際為被告台灣百事公司提供任何勞務，世所罕見。至97、98年間，被告台灣百事公司已不能容忍原告每月坐領薪資四萬餘元，卻無一刻提拱勞務之實，故先行善意提醒原告必須依規定請假辦理會務，如無辦理會務需求時則必須回歸正軌、勤勉提供勞務，但原告從未置理。被告公司於97年12月29日更以書面重申必須檢附證明或理由說明確有辦理會務必要方得依規定請假，原告收文後仍執意孤行，於98年1月2、5、6、7、8日等工作日同樣以辦理會務為由，拒絕提供勞務，為破除原告持續請假辦理會務為藉口用以脫免提供勞務義務之迷思，被告公司遂於1月7日至9日進行查核，僅該短短三日之查核即赫然委現原告在此3天行程中竟兩度帶女子上賓館、其餘大多時間皆在家休憩，如此竟還自稱辦理會務、拒絕回到工廠提供勞務，誠不可思議至極！被告不得已僅得以此為由於98年2月3日通知原告終止勞動契約，原告未服提出民事訴訟救濟，最終雖判認被告解僱不合法，兩造間僱傭關係繼續存在，但原告假會務公假之名，行帶女子上賓館「事實」卻不容置疑。1.被告雖認原告作為嚴重不當、多年來蓄意逃避提供勞務等，實難期天下任何雇主容忍，惟法院既已三審判決定讞，被告只能尊重。99年5月6日最高法院裁判駁回被告之上訴，被告旋即於99年5月17日務函通知原告復職，並無所謂刁難原告之情事。惟被告也一再向原告溝通，認為復職後雙方是一個新的開始、不要有所芥蒂、若有辦理工會會務之必要，被告台灣百事公司仍會尊重，只要依規定提出申請，將予核准；但希望原告錯誤觀念得以更新、不要鎮日以辦理會務為名逃避提供勞務與正常工作之義務。被告考慮原告復職後仍有需辦理會務必要與商請公假可能，鑒於原告本來之工作為調味職務即工廠作業員，係生產線採輪班制，一旦請假產生現場人力調度之困難，恐影響商品生產而直接損及營運；因而，被告於原告復職後之99年6月將原告調任至總務部門，薪資與職等毫無變更，且簡易之總務與宿會管理工作內容均為原告所能勝任然原告卻萬分抗拒，堅決不肯赴狂。被告公司力求和諧仍持續溝通，於99年8月31日再度發函給原告請其務必參加協商會議討論，原告仍未置理。原告如此抗拒工作義務，即使復職到99年10月間仍無一日上班，甚至連訓練課程也不願意參加（此為被告公司每位員工皆須參加之教育訓練），屢屢請假，而被告則發函善意提醒，被告甚至一度以資方身份主動申請勞資爭議調解，希冀可以順利讓原告回歸正軌地認真工作，但仍徒勞無功。2.原告一再以病假、辦理會務為由，持續請假或根本不進入被告公司或即使進入公司也不進入總務部門，終日堅拒提供任何勞務。最後，被告從99年11月起明確且嚴肅的書面通知原告必須要提供勞務，否則將視其不提供勞務之曠職情形依法處理不再寬貸。自99年11月1日起算至同年12月6日終止勞動契約日的前1日止，整整1個月又6日，原告雖進入公司但不肯踏入總務部門工作之曠職時數高達35小時，未依規定請假也未進入被告公司之時數為34小時，合計即有高達69小時即相當於8.625日之曠職，其餘時間原告也從無提供勞務之事實而係以請假方式處理，據此，依勞動基準第12條第l項第6款規定，1個月內曠工已達6日（按此6日計算相當於48小時，而從11月7日起計算至12月6日止一個月內，前述根本不進入總務部門提供勞務與根本沒進入被告公司大門的曠工時數累計高達66小時），被告不得已於99年12月7日通知原告終止勞動契約。但考量原告生計，擇優給付其資遣費共計881,601元。原告不服，於100年3月16日向鈞院提起本件訴訟。(二)答辯理由部分：1.被告於99年12月7日對原告所為終止勞動契約之意思表示，合法有據：(1)按99年12月7日被告以書面向原告通知終止勞動契約，為兩造所不爭執事項。依前揭通知終止書之記載，被告終止事由為勞動基準法第12條第1項4、6款以及同法第11條第5款。(2)被告對原告終止契約之事實層面為：原告長期抗拒提拱勞務，不僅7年多以來從無1日提供勞務，即使兩造間涉有前案訴訟後，被告從99年6月通知原告復職而轉任總務部門以來（按此乃考量原告或有請會務公假必要而不宜擔任調味之生產線工作，及至99年12月7日終止勞動契約時，近半年期間，原告毫無意願工作且無一日提供勞務，被告屢勸不聽、用盡一切方式而無計可施，最後認兩造間勞雇關係已難維持，遂只能終止勞動契約。(3)前揭事實依勞動基準法第11、12條終止事由規範層面，則：被告認為原告前揭舉止符合勞動基準法第12條第1項第4款「違反勞動契約或工作規則，情節重大者」之要件。查勞動契約權利義務之最核心即為勞工提供勞務、雇主給付工資，然原告卻長期間拒絕提供勞務，顯然已違反勞動契約且情節重大。又如前所述，原告從99年6月復職以來，堅持未肯為勞務之提供、從無工作過一天，11月以前被告好言相勸，數度召開會議協調原告工作；及至11月1日起至12月6日止（按12月7日勞動契約已終止，故算至前一日即6日）、不到40天的日曆天，原告除請公假、病假、事假與特休外，其餘時間均全然曠職，不是沒有進總務部門工作就是沒有依規定請假即不進被告公司大門。原告如此荒唐行徑，確實已嚴重違反勞動契約。另外，原告同時構成勞動基準法第12條第l項第6款「無正當理由1個月曠工達6日」之要件。按原告並不爭執曠工達48小時即符合前述終止事由，即使不計被告已准假部分，單純計算11月7日起至12月6日止1個月內，原告根本不進入總務部門提供勞務與未依規定請假即未進被告公司大門的曠工時數即高達66小時，早已符合無故曠工之解僱事由。原告又謂11月30日就醫請假遭拒，此誠非事實，實係原告頑固抵抗、不肯提請假證明（按也無依統定在兩天前提出假單請假），被告只能計為曠職。最末，原告本擔任生產線員工調味部門人員，惟7年來從無一日肯提供勞務，主觀上早就無法勝任工作。及至99年6月復職後擔任總務部門人員，主觀上仍無意願工作，近半年來更無一日提供勞務，確實亦有主觀上不能勝任工作情事甚明。為此，被告為保障原告權益，於終止契約同時，並給付原告資遣費共計881,601元（按此原告亦不否認受領資遣費）。2.原告陳稱被告對其終止勞動契約，是打壓工會等云云，更有誤導鈞院之嫌；事實上，原告亦曾以被告歧現工會為由提出申訴，此經就業歧視評議委員會審定認為被告並無歧視工會，該審定書認為調任總務部門而利原告商請會務公假，對原告並無不利益；然即使請會務公假也不應由勞工片面擅自決定，雇主要求遵守請假規定，應屬合理。另關於原告請求被告自99年12月8日起至復職日止按月給付其工資與法定利息等云云更屬可笑。按原告主觀上從來就不願意提供勞務，客觀上也無提供勞務之準備，顯然不會有被告陷於受領勞務遲延之問題，絕對不符合民法第487條規範要件。原告假藉辦理會務為由抗拒提供勞務之錯誤觀念，縱業經兩造前案訴訟，亦不願更正，誠無可採。工會法第35條雖設有會務公假規範，然既稱公假即必須有請假、核假等程序，也必須存在有辦理會務之必要，絕非如原告所主張無論是否存有實際辦理會務需求、公司皆有義務提供全日時間供其坐鎮工會進而免除提供勞務之義務，就此，鈞院92年度勞訴字第4號判決意旨早已明文闡釋此錯誤觀念應予導正。原告在前案訴訟以前，每年正常上班日皆達兩百多天左右，但原告在96年間以會務公假為由濫行請假外出，時數高達1732小時即216.5天的上班日，97年間同樣高達1682小時即210.25天的上班日，係以外出辦理會務為由而根本沒有進公司服勞務，原告如此積重難返的錯誤觀念，被告方查核其外出所為是否真辦理會務，然98年1月7日至9日共3日查證卻赫然發現原告居然在外從事與會務完全無關之事務（帶女子上賓館與在家休息），為此才衍生前案訴訟。前案訴訟被告固敗訴，然被告期持是一個新的開始，希望原告可以正常服勤，不料原告同樣堅拒從事任何勞務，近半年來無一日提供勞務（不是請假就是曠職，曠職部分包含原告未依規定請假未進辦公室，也包含原告雖進被告公司大門但根本連總務部門都不進去的情形），被告窮盡一切方式皆不能改正原告錯誤觀念，不得已護能依法為本件勞動契約之終止。3.兩造間前案訴訟已確定，被告依法通知復職並調整原告擔任總務部門工作，誠無違法可言：按兩造間雖發生前案訴訟，原告當時即請公假卻從事私人事務顯然不當（請參被證13所示媒體報導「公假『辦事』過分老闆解僱過頭」），雖該案解僱非法，但原告不能持此心態繼續。為此，被告希望兩造間勞雇關係回歸正軌，方於通知原告復職後，將原告工作調整為總務部門工作。前述總務部門工作，內容則如被證十四所示。且此職務調整對於原告薪責特過等一切工作條件，毫無變動，工作地點也同樣在台南工廠，絕無任何不利益可言。實際上，被告如此調整原告工作內容，確有不得不之考量；因被告尊重原告擔任工會幹部之身分，也同意原告若有辦理會務需要時可以請會務假，則一旦原告繼續在調味部門之工廠生產線上工作，因該生產線採輪班制、一個蘿蔔一個坑，請假會造成人力調度上的重大困難，生產也可能因此中斷而影響營運。再加上原告已經多年沒有實際提供勞務（原告自承8年多未曾實際工作），原本的技能已生疏，如馬上排入生產線工作，恐造成工安問題（如原告因操作生疏而致令受傷也非被告樂見）、或影響生產品質問題（若因原告技能不熟而致調味產生問題將大量影響被告營運）。因此，調職前被告公司生產部門即已提出之相關評估，認為原告已離開技術與操作面的工作將近8年，且請會務假部分除造成排班問題外，也容易影響生產線士氣進而引發特權之疑慮（此即原告不符合常理的片面想法，如「公司就是對我沒辦法」、「不用上班就可以領薪水），另原告心態已與被告公司甚為敵對，若安排其在生產線，對產品品質將有潛在性的威脅。是以，除非繼續放任原告可以不用工作全天候利用公假從事私務，否則回歸正軌之情形下，被告可以合理核准會務公假，但原告也要提供勞務之前提，調任至總務部門，實為最佳處理方式，也絕無不利於原告。4.又此調職問題，原告仍表不服而提出就業歧視申訴，惟迭經主管機關即台南縣就業歧視評議委員會就業歧視案件審定書認定被告未因而調整原告薪資、也未有不合理之工作條件，顯然無不利益變更或差別待遇情事；該審定書內容也指出，被告將原告調任至總務部門，該調職亦符合調職五原則（工作地點無變更皆為同一廠區、勞動條件無不利益、總務部門工作性質為原告所稱勝任者），尤有甚者，前揭就業歧現申訴案件調查過程中，主管機關進行訪談調查，被告人員說明該調職始末係6月11日為尊重原告起見、由台南廠區總務部經理親自向其告知調任總務門卻遭原告所拒，迄今從無一日願意進入總務部門提供勞務；此外被告亦說明辦理會務不應該多年來一日未給付勞務，且被告公司本有合法調職權限，另外，被告雖將原告調至總務部門，且此調職之合法性業經主管機關調查審認無誤，如上所述。茲謹再予補充如后：被告公司依法有調職權限，不以調職當時須另得原告同意為必要條件。按雇主並非毫無調職權限，一旦任何調職若無員工同意皆無法進行者，恐將有礙於企業經營與人事管理。以本件而言，被告公司之調職權限取得乃為工作規則規定，亦即此依法送經主管機關核備之工作規則第九章以下即已明文肯認，被告基於企業經營必要，有合法調整或變更從業人員職務之權限。被告將原告調任總務部門，符合調職五原則。查雇主調職之合法與否，我國實務通常以調職五原則作為判斷，亦即該五原則為：(1)基於企業經營上所必需；(2)不得違反勞動契約；(3)薪資、勞動條件未作不利益變更；(4)調動後工作與原有工作性質為其體能及技術所可勝任；(5)調動後地點過遠，雇主應予協助。就本件而言，該調職已獲主管機關肯認符合上述調動五原則。另原告已對公司充滿敵意且多年未實際工作，調離調味生產線，確有經營上之必要（按原告一旦於調味生產上發生問題，例如調味不慎，則造成食品安全衛生重大問題）；屬於勞動契約一部分之工作規則既己明定被告有調職權限，此調職自無違反勞動契約可言；薪資與勞動條件部分，原告調至總務部門，薪資分文未減，此薪資待遇比原先在總務部門工作而與原告擔任相同職務之已退休員工高出50％（1萬多元），此可參被證16所示就業歧視案件調查之被告補充書函內容，即被告並未因調職對原告有任何不利益；調動後之總務部門工作也屬原告所機勝任者；調動也無涉地點遠近問題，同在廠區內。如此堪證被告調職確實合法有據。被告調職之合法性，已如前述，無論原告是否願意或喜歡，原告也不能濫行請假，或逕自消失（不到總務部門提供勞務、也未去調味部門），完全不受管理也；台灣士林地方法院95重勞訴字第6號判決理由即指出：「至於原告（按即勞工）另主張有正當理由可自95年3月22日下午離開後不須再到被告公司上班云云，因原告雖得拒絕被告公司於95年3月20日表示要將原告由『經營支援部門』之人事工作變更為總務行政工作之違法調動，然原告既未以此為由，主張被告公司違反勞動契約情節重大而於法定期間內向被告公司為終止系爭聘僱合約（勞動基準法第14條項第6款、第2項參照），則原告依系爭聘僱合約自仍有至原職務所屬之上班地點上班之義務，而非原告得擅自決定不到被告公司上班。」。觀諸本件，縱使退一萬步言，原告爭執調任總務部門之合法性，也應該要回到舊單位即調味部門繼續提供勞務，原告不能終日抗拒提供勞務；則原告拒絕提供勞務在先。被告不得已終止勞動契約，原告復再起訴主張被告陷於受領勞務遲延，須按月給付工資，此誠有邏輯上之矛盾。5.被告絕對尊重原告擔任工會幹部身分，其復職半年來，多次核准會務公假，就此暫先不問原告自99年5、6月復職以來從無一日提供勞務之事實，單論99年11月以後，被告所核准之會務公假單是外出洽公時數已高達73小時，其中甚至包含5次以上參加友會會員大會等請假名目，被告也均照准從無刁難。99年11月以後之其餘時間，原告則輪流請病假跟事假，只要請假合乎工作規則規範，被告也都盡量配合，99年11月記錄，從11日至19日不到20天，扣掉週末，實際上班日根本也只有15天，核給原告的事病假，竟高達半數即7天之多。(三)被告針對原告99年11月7日起至12月6日止無故曠職行為（含未依規定請假以及未進入總務部門提供勞務部分），予以終止勞動契約，為此茲謹彙整前揭天數之原告抗拒服勞務情形如后：1.依據被告公司依法報請主管機關核備之工作規則第五章以下請假規範：「五、從業人員請假時應於事前至少二日前（不含例假日）親自以書面敘明請假理由及日數，除遇有急病或緊急事故則不在此限，但需以口頭先向直屬主管請假，並於事前或事後一日內補辦請假程序，非經核准不得先行缺職，否則以曠職論。」，故原告請事、病、公假與休假等，本應遵從上述規範。2.業如前述，被告台灣百事向來尊重工會而配合予工會相關辦公設施等協助，此外亦與工會進行各項協商，依據被告公司與工會第一次協商會議記錄，若外出公假應於一週前提出獲准並送上證明文件、如離開工作崗位也必須要事先報請主管（亦即必須請會務公假）。就前述請假程序等規範，原告任職多年，甚至擔任工會幹部長達7、8年，實不能諉稱不知。3.細繹99年11月7日起至12月6日止一個月內之原告請假與出勤情形（按原告確練實未曾一日上班、一日到總務部門服勞務），並彙整說明其於99年11月7日至99年12月6日出勤與請假情形一覽表如下：11月7日為週日而無須上班。11月8日，原告早上7點半進入公司但未進總務部門提供勞務也未請假，直到早上10點方請病假5.5小時獲准，故當日原告曠職2.5小時。11月9日全天，原告請公假外出獲准。11月10日，原告同樣7點半進入公司但未進總務部門提供勞務也未請假，直到早上10點方請病假5.5小時獲准，當日原告曠識2.5小時。11月11日全天，原告請公假外出獲准。11月12日，原告亦進入公司後根本未進入總務部門，然後再請病、事假6小時，當日礦職2小時。11月13日為週末，11月14日為週日，皆無須上班。11月15日，原告也是先進公司但未進部門，然後再請病假5.5小時，當日曠職2.5小時。11月16日，原告獲准公假3小時、另外再請特休3.5小時，曠職1.5小時。當時原告的特休申請雖未依規定在兩天前提出，被告仍從寬准假，但明確告知下次須依規定處理、必須事前提出。11月17日，原告進公司但未進總務部門，請病假擭准5.5小時，當日曠職2.5小時。11月18日全天公假外出8小時獲准。11月19日原告上午約7點半進入公司、同樣未進入部門，8點離開，上午請事假4小時，下午外出公假3.5小時獲准，另曠職0.5小時。11月20日為週末，11月21日為週日，皆無須上班。11月22日原告同樣約7點半進入公司，9點半即離開，當時才要求請當天事假6小時，惟因未事前二日提出且未附任何證明，被告通知不准假，但原告仍執意離去，本日礦職時數為8小時。11月23日同樣約7點半進入公司、上午10點離開，原告要求外出公假3小時參加友會會員代表大會（當日下午），被告准假，但原告當天早上也不想工作，臨時提出請事假2.5小時，不具理由與證明也沒有事前提出，被告通知不准假，本日礦職時數為5小時（未准事假2.5小時及2.5小時未進總務部門）。11月24日，原告本請外出公假8小時，但該日活動並非全天舉行（按該活動為台南縣政府幹部教育，活動僅至中午，被告准假至下午2點半），被告早於11月17日告知僅准假外出6.5小時，原告仍執意不進公司，礦職時數為1.5小時。11月25日，原告以召開定期理監事會議為由要求全日外出公假，被告事前請其提供會議議程與時間表，以利假單審核，原告卻以工會自主為由拒絕提供。為此，被告於事前告知當日僅准假半日即5小時，原告卻仍全日未進公司，當日曠職3小時。11月26日原告7點半進入公司、同樣未進總務部門，一到早上8點即離開，稱要參加友會會員代表大會而請假外出7.5小時，惟事前被告已告知僅准假6小時（含交通時間），故當日曠職2小時。11月27日為週末，11月28日為週日，皆無須上班。11月29日原告同樣約7點半進公司、未進總務部門（上午5小時），下午則臨時請事假3小時，因未事前提出申請也未附證明，故不准該事假申請，連同未進總務部門與未准假部分，當日曠職8小時。11月30日，原告約7點半進公司，未進總務部門，早上8點即離開，稱請病假1日，因未於兩天前提出申請也未附證明，故不准該病假申請，當日曠職8小時。12月1日，原告約7點半進公司、下午4點離開，但全日8小時皆未進總務部門提供勞務，曠職8小時。12月2日，原告約7點半進公司、未進總務部門，早上8點半即離開，當日上午因會員母喪公祭請假3.5小時，被告已於事前告知准假2.5小時，另原告再臨時請事假4.5小時，因未遵規定事前提出也未具證明，故不准事假。含未進總務部門1小時以及未准假4.5小時，共計曠職5.5小時。12月3日，原告約7點半進公司、未進總務部門，即於早上8點離開公司，當日外出公假，此係原告為參加友會代表大會，之前請假時數為7.5小時，被告則早於11月24日告知僅獲准公假時數為上午8點半到下午2點（不含休息時間，准假5小時），原告突再於當日即12月3日要請事假2.5小時，因未事前提出也未告知理由更未具證明，被告不准，當日曠職時數為3小時。12月4日為週末，12月4日為週日。12月6日全日8小時原告外公假獲准。4.綜上所述，原告在99年11月7日起至12月6日止，1個月內，總計曠職時數高達66小時，其中11月29、30日以及12月1日部分，更連續3日曠職；原告從無一日或一刻進入總務部門提供勞務，根本沒到部門報到、服勤，洵屬曠職。此外，原告早知悉事病假與特休假、公假等，都必須事前提出申請並敘明理由或附證明，卻仍執意抗拒，不具理由也無證明更臨時提出請假，根本罔顧雇主職場秩序之管理，此外，外出公假部分，原告雖事前提出申請，但經被告審認無全部請假必要者（例如活動僅半日即無須請全日公假），更事先告知原告同意准假部分，原告還是一意孤行，照樣不進公司或不到總務部門。被告確實已展現最大善意，然原告毫無提供一日或一時、一刻之勞務之意願，最後僅能終止兩造間契約關係，並擇優給付原告資遣費。(四)被告公司將原告調任總務部門，該調職確屬合法、合理；按司法實務見解如台灣桃園地方法院95年度勞訴字第44號判決亦肯認「…判斷雇主之調職命令是否有權利濫用之情事，應就該調職命今務上有無必要性，與勞工因調職所可能蒙受之生活及工作上不利益之程度為綜合之考量，此外尚需注意雇主之調職有無其他不當之動機或目的，亦即是否符合正當性、合理性原則，為綜合觀察判斷。故應認雇主行使調職命令權，僅於使勞工因調職而負擔超社會一般通念認為應忍受之不利益程度，始得謂雇主濫用權利。」；本件原告對於調職總務部門之工作負擔，並無超出其負擔且亦為社會通念所得忍受者，原告實無抗拒提供勞務之理；原告自承從未到總務部門任職或報到，則被告既已合法調職（按原告亦無認有收到調職通知），原告拒未報到也不提供勞務，當然是曠職。1.被告前已將終止勞動契約前1個月之原告出勤狀況彙整如前述；在終止勞動契約前1個月，原告總曠職時數計為66小時，其中有進入公司但未進入總務部門之時數為32小時、完全未進入公司之時數為34小時。原告則抗辯未到總務部門報到之時數不應計入曠職時數、未進公司部分係請假不准也應該只有30.5小時等云云。2.查上揭終止勞動契約前1個月內，原告未進入總務部門之時數為32小時等事實，原告從無否認而僅爭執該部分不平該計入曠職時數。惟查，被告既已向原告佈達調職命令，且該調職行為並無任何不合理或原告無法勝任或損及原告勞動權益者，原告抗拒而不肯到總務部門、毫無提供勞務之舉，當然應屬原告曠職。所謂曠職，除指員工根本沒有到公司出勤外，也當然包含員工未至應到職總務部門出勤或報到、沒有對自己職務提供勞務等情形，否則，若如原告所言只要一進公司即躲到工會辦公室，完全未經准假即可無所事事、無須進入自己所屬部門而得坐領乾薪，絕非合理；原告或謂其辦理工會會務也是提供勞務，然此誠為原告個人之嚴重誤解。原告之雇主為被告公司而非工會，除經請假獲准辦理會務外，辦理工會會務本身絕非原告應向被告提出給付之勞務內容。3.另關於前述終止契約前1個月內原告未進被告公司之曠職時數34時部分，原告無爭執部分為30.5小時，則即使僅以此30.5小時加上前述未進總務部門時數32小時，也達62.5小時而超過1個月內曠職6日即48小時之情形。又原告或謂此30.5小時不是其故意不進入公司，而是請假未獲准等云云，然被告早已在事前告知不准假，原告仍執意不進公司，此無視職場秩序之任意不出勤作為，當然為曠職無誤。4.尤有甚者，核對原告所認之前述30.5小時與被告主張之34小時，其中3.5小時的差異則在於：11月15日，被告認為原告有1小時沒有請假也沒有進入公司；11月16日，被告認為原告有1小時沒有請假也沒有進入公司；11月26日，被告認為原告有1.5小時沒有請假也沒有進入公司。茲謹再詳述如后。1月15日，原告早上7點24分進入被告公司，早上9點零1分離開，此1.5小時也沒有進總務部門，列入曠職時數。此外，當天原告無附證明即請病假5.5小時，被告亦從寬准假。當日正常上班時數為8小時，扣除前揭請假與未進入總務部門的曠職時數，仍有1小時沒有進入公司的曠職時數。11月16日，原告早上7點26分進入被告公司，早上8點零1分離開，此0.5小時也沒有進總務部門，列入曠職時數，此外，當天原告請公假3小時、特別休假3.5小時，被告亦從寬准假；當日正常上班時數為8小時，扣除前揭請假中未進入總務部門的曠職時數，仍有1小時沒有進入公司的曠職時數。11月26日，原告早上7點24分進入被告公司，早上8點零1分離開，此0.5小時也沒有進總務部門，列入曠職時數，此外，當天原告請公假6小時，被告亦從寬准假。當日正常上班時數為8小時，扣除前揭請假與未進入總務部門的曠職時數，仍有1.5小時沒有進入公司的曠職時數。從而，被告計算原告未進入公司之曠職時數34小時並無違誤。另須陳明者，上揭原告進出被告公司時間，可由被證八記錄看出，且此進出刷退等電子記錄亦得考證，每日8小時正常工時亦無容爭議，扣除被告核准請假時數部分，原告不是逕自外出，就是雖在公司內也無到總務部門報到，此部分自然應算入曠職時數。5.至於原告主張11月25日是請公假，然全日僅獲准半天即5小時，未獲准的3小時改請事假而被告仍不准；查原告稱11月25日要召開工會理監事會議，被告於事先即請原告提出會議議程以便核假，原告拒絕提供，被告方認為開會時間從寬認定應5小時已足，剩下3小時部分未准假已事先告知原告，原告仍執意不進入公司而在事後改請事假，被告並無准假之理由，另外原告稱11月30日請病假7.5小時，被告不准假等云云，惟查，原告於鈞院審理時已自承事病假並未向被告提出證明，且除此之外，原告也沒有依規定在事前提出請假，更且11月30日當天，原告都可以早上7點半先進公司。著實看不出有何必需請病假1天的道理，另11月30日前後，原告生龍活虎的進入公司，卻拒絕到總務部門，也看不出原告有何病況（按即時請假就醫也不需要請7.5小時）。6.被告茲謹再彙整終止勞動契約前1個月之原告請假與曠職情形，原告於終止前一個月內之正常工時168小時，扣除原告請假獲准時數總計102小時（按此1個月內被告准公假66.5小時、事假4.5小時、病假27.5小時以及特休假3.5小時），其餘66小時則為曠職部分，原告確實無一刻一時提供勞務甚明，無論是公假或無具證明的事病假等，1個月內正常總工時168小時，被告從寬准假時數高達102小時，比例為60.71％（102/168），確實已經從寬核假。對原告絕無刁難之情，尤有甚者，不僅前案訴訟以前之7年多，即使復職後半年來，原告無一刻無一日提供勞務，被告不得已終止勞動契約，此外尚顧及勞雇間之舊情，擇優給付原告881,601元資遣費，被告誠已盡最大善意。(五)爭點整理：1.不爭執事項：(1)原告自79年7月3日起受僱於被告公司，並於92年間開始擔任工會常務理事後，即已再無從事公司勞務工作。(2)原告於98年1月7日至9日請會務公假期間外出與女子上賓館，被告於98年2月3日解僱原告，後經法院判決確定終止勞動契約不合法，被告已補足工資並通知原告復職（原告已於100年5月24日審理時承認此為事實）。(3)原告復職後，被告於99年6月將原告調任總務部門，而原告從未到總務單位報到。(4)被告於99年12月7日對原告終止勞動契約並給付資遣費與預告工資共計881,601元。(5)原告離職前每個月薪資數額為41,654元。2.爭執事項：(1)被告於99年12月7日對原告終止勞動契約是否合法？99年11月7日至12月6日之1個月內，原告曠職時數是否超過48小時（6日）？原告雖進入公司但未進總務部門時數32小時是否應算為曠職時數?調任總務部門是否為合法調職？原告自陳未經准假而不到公司之30.5小時，是否為曠職？(2)原告抗拒提供勞務是否已違忠誠義務、違反勞動契約義務？(3)原告抗拒提供勞務是否已構成不能勝任工作情事？(4)被告有無按月給付原告薪資之義務？原告有無通知或準備提供勞務？被告有無陷於受領勞務遲延？被告主張已給付之資遣費、預告工資數額應予抵銷是否有理？(六)本件主要爭點在於原告「雖進入公司但未進入總務部門」是否為曠職？1.謹按鈞院100年5月10日審理時，向原告詢問確認被告主張曠職時數60多小時，有何意見？原告則回覆「實際上30點5小時」。然被告主張原告曠職時數共有兩部分，其一為請假未准也未進入公司之曠職時數34小時，其二則為雖進入公司但未進入總務部門之曠職時數32小時，共計曠職時數66小時;前述第一部分「請假未准也未進入公司之曠職時數」，原告自承「實際上三十點五小時」，與被告所主張者差異為3.5小時，但即使扣除此有爭議之3.5小時，只要第二部分「雖進入公司但未進入總務部門」之32小時構成曠職，亦不影響本件被告解僱之合法性也。是故，本件主要爭點即在於第二部分「雖進入公司但未進入總務部門」是否為曠職，而原告就此部拿時數未爭執也自承未到總務部門報到過，然原告主張此部分不應該算為曠職，按原告雖進入公司廠區，但在無請假也無知會主管的情形下，擅自稱辦理會務即未提供勞務、未至總務部門報到，洵為曠職無誤（按倘若原告前述主張成立，即無須請假也無須知會主管，自稱辦理會務即等於提供勞務，則豈非原告自己放准『會務假』？！）。從而，雇主依法有權審核勞工是否有辦理會務之必要並核准會務公假，絕非係如原告主張可以擅自拒絕提供勞務、堅拒至總務部門報到。2.更且，原告不進入應到任之總務部門，當然係屬於曠職；臺灣士林地方法院95年度重勞訴字第6號判決亦認勞工縱使對調職有所爭議也不當然表示勞工可以擅自決定不到公司上班，勞工仍必須要上班且必須服勞務，敬請卓參。又例如雇主所屬公司轄區分有台北廠與高雄廠，屬於高雄廠之勞工當然不能在台北廠閒晃，即稱自己已進入公司廠區給付勞務、非屬曠職。就此，原告從無爭執「自調職後並未到總務部門報到或任職」，則無論原告在工會會所或是在廠區其他地方，只要是未經被告公司同意、核准請假之情形，自非屬提供勞務，洵為曠職無疑。又按民事訴訟法第277條規定，當事人主張有利於己之事實者，就其事實負有舉證責任；原告若謂其非到總務部門報到等非屬曠職，則原告應就其有正當理由不必到職服勞務之積極事實，負舉證責任。3.勞工擔任工會幹部辦理會務仍須雇主事先核准給予會務公假，否則即屬曠職。按工會法所規範因辦理會務得請公假，法條用語既以「請」字為規定，亦即申請之意，而雇主對該工會理、監事會務公假之申請則擁有實質審核而為准駁之權利。司法實務通說見解亦均早已肯認雇主有權要求工會理、監事應提出申請會務公假之具體證明而為准駁之依據。按臺灣高法院88年度重勞上字第3號判決要旨認為：「故為兼顧雇主與工會二者之利益，上開工會法之規定自應解為擔任理、監事之勞工，實際上辦理會務之時間，始得向雇主請給公假，雇主既只就勞工實際辦理會務所需時間，始須給予公假，雇主自有權審究該會務之實際內容是否屬實？所需辦理時間與公假期間是否相當？故勞工為辦理會務依上開規定請假時，自應向雇主說明會務之內容，並提供相關責料，俾供雇主審究是否准假，始合乎上開工會法之規定，非謂勞工一旦以辦理會務為名請假，雇主即應照准之。」最高法院90年度台上字第2282號判決亦同樣指出：「勞工為辦理會務依上開規定請假時，自應向雇主敘明會務之內容，並提供相關資料，俾供雇主審究是否准假，始合乎上開工會法之規定，非謂勞工一旦以辦理會務為名請假，雇主即應照准之。」。上開判決勞工雖提起再審之訴救濟，惟遭最高法院以91年度台再字第40號判決駁回其再審之訴在案。臺灣高等法院98年勞上易字第20號判決則亦指出：按「『工會理監事因辦理會務，得請公假，其請假時間，常務理事得以半日或全日辦理會務，其他理監事每人每月不得超過五十小時，其有特殊情形者，得由勞資雙方協商或於締結協約中訂定之。』，工會法第35條第2項定有明文。依前開規定工會理監事因辦理會務，固得請公假，惟仍應踐行請假程序及提出證明文件，然上訴人未按被上訴人公司之請假規定請假並於獲准前，即未到班工作，自屬曠職。」。臺灣高等法院98年度重勞上字第13號判決則指出：「核諸上開說明，停管處有權審究該會務之實際內容是否屬實，及所需辦理時間與公假期間是否相當等情，停管處主管人員既已批示令甲○○等三人依工會法規定，檢附相關證明文件以為公假准駁之依據，甲○○等三人均未補正，於法自有未合，故甲○○等三人所請之上開公假，並未依規定完成請假程序，洵堪認定。」，本案並經最高法院99年度台上字第2054號判決予以維持。又高雄高等行政法院98年度簡字第39號判決亦認：「…然非謂衹要勞工一主張上開請假事由，即得請假，雇主毫無審查勞工請假事由是否屬實及合理正當之餘地。勞工行使上開請假權利，仍應本於誠實信用原則，不得濫用而損害企業團體運作。…尤其在公假部分，勞工請假規則第8條雖規定勞工依法令規定應給予公假者，工資照給，其假期視實際需要定之。惟既稱之為公假，即有別於勞工生活照顧之婚、喪、疾病及事假等假別，自應在實際處理公務之合理必要範圍內，方得請公假。」、「查工會法第35條……然此請假規定，與休假有別，需以工會理監事實際辦理會務為前提並完成請假手續為必要，而請假時間則指請假時數之上限，並非不問有無辦理會務之必要或實際上有無辦理會務，一律賦予工會理監事享有請足上開法定請假日數之利益。再所謂請公假，當係指本應上班，惟為處理會務需使用上班時間，方有請假可言；若在非上班時間處理會務，則屬工會理監事自由運用之私人時間範圍，與上班時間無涉，雇主並無置喙餘地，自無請假可言，該工會理監事更無要求雇主以其他上班時間替代，讓其補請公假之權利。」、「會會務之運作及其理監事以辦理會務為由向雇主申請公假，牽涉工會之健全運作及企業經營運作2種利益之衡量，工會理監事行使工會法第35條第2項賦予請公假之權利，自應本諸誠實信用原則為之，不得以行處理會務之名犧牲他方利益圖求自己利益為目的。雇主就工會理監事所請公假，揆諸前揭說明，仍有審查其請假事由及證明文件是否確與處理會務有關，衡酌企業整體運作情形及誠信原則，予以核假與否之權限。」。4.舊工會法第35條即現行工會法第36條固規定，工會理事因辦理會務得請會務公假，但前提係需完成「辦理請假手續」及有「辦理會務」之事實。就本件而言，終止契約前1個月內，被告核准原告請會務公假時數高達66.5小時，佔1個月正常工時168小時之39.58％，顯見被告公司絕對尊重工會運作；以工會會員佔被告公司全體員工比例未達4分之1（被告公司員工298人、工會會員僅約60人左右），則被告1個月內核准原告工時為會務公假而辦理會務，確實綽綽有餘，洵無任何打壓工會之情。5.末按最高法院97年度台上字第13號判決要旨：「按勞工因婚、喪、疾病或其他正當事由得請假。勞工無正當理由繼續曠工3日，或1個月內曠工達6日者，雇主得不經預告終止契約。勞工因有事故，必須親自處理者勞工請假時，應於事前親自以口頭或書面敘明請假事由及日但遇有疾病或緊急事故，得委託他人代辦請假手續。勞動基準法第43條前段、第12條第1項第6款，勞工請假規則第7條、第10條分別定有明文。準此，勞工於有事故，必須親自處理之正當理由時，固得請假，然法律既同時課以勞工應依法定程序辦理請假手續之義務。則勞工倘未依該程序辦理請假手續，縱有請假之正當理由，仍應認構成曠職，得由雇主依法終止雙方間之勞動契約，始能兼顧勞、資雙方之權益。」故勞工即使有請假之正當事由，但如未完成請假手續者，仍屬無正當理由曠職。是以，原告稱其進入公司但未進入總務部門時數，不能算入曠職，然依據前揭最高法院見解，原告仍有依法辦理請假之義務，不能擅自解讀、擅自准假而拒絕一天、一刻之提供勞務。(七)末查，原告假藉辦理會務為由抗拒提供勞務之錯誤觀念，縱經兩造前案訴訟經驗，亦不願更正，誠無可採。舊工會法第35條（即現行工會法第36條）雖設有會務公假之規範，然既稱公假即必須有請假、核假等程序，也必須存在有辦理會務之必要，絕非如原告所主張無論是否存有實際辦理會務需求、公司皆有義務提供全日時間供其坐鎮工會進而免除提供勞務之義務；原告在前案訴訟以前，每年正常上班日皆在兩百多天左右，但原告在96年間以會務公假為由濫行請假外出時數，高達1732小時即216.5天的上班日，97年間同樣高達1682小時即210.25天的上班日係以外出辦理會務為由而根本沒有進公司服勞務。原告如此積重難返的錯誤觀念，被告方查核其外出所為何事、是否真辦理會務，然於98年1月7日至9日間查證，卻赫然發現原告居然是在外從事與會務完全無關之事務（帶女子上賓館與在家休息），為此才衍生前案訴訟。前案訴訟雖被告敗訴，然被告期待是一個新的開始，希望原告可以正常服勤，不料原告同樣堅決抗拒從事任何勞務，近半年來無一日提供勞務，不是請假就是曠職，曠職部分包含原告未依規定請假未進辦公室，也包含原告雖進被告公司大門但根本連總務部門都不進去的情形，被告窮盡一切方式皆不能改正原告錯誤觀念，不得已依法為本件勞動契約之終止並擇優給付資遣費，是兩造間勞動契約業已合法終止。(八)並聲明：1.原告之訴及假執行之聲請均駁回。2.訴訟費用由原告負擔。3.如受不利判決，願供擔保請准免予假執行。四、本件經依民事訴訟法第270條第1項第3款規定，整理並協議兩造不爭執事項暨簡化爭點為：本件經協調兩造整理不爭執之事項如下：(一)原告自79年7月3日起受雇於被告公司，並於92年月16日當選為台南縣台灣百事食品股份有限公司產業工會之常務理事，自原告在92年當選工會常務理事起，原告就未再從事被告公司勞務工作。(二)被告曾在98年2月3日解僱原告，原告主張解僱違法，經原告提出確認僱傭關係存在等之訴訟；業經法院判決原告勝訴確定；被告公司已通知原告復職並補發所欠工資。(三)被告公司於99年6月份發布命令將原告調派至總務部門，惟原告不予接受；原告從未到總務單位報到。(四)被告公司在99年12月7日通知原告，以原告違反勞基法第12條第l項第4款「違反勞動契約或工作規則，情節重大者」、第6條「無正當理由繼續曠工三日，或一個月內曠工達六日者」為由終止勞動契約，惟仍依勞基法第11條第5款「勞工對於所擔任之工作不能勝任時」之規定，給付資遣費及預告工資共計881,601元。但原告不予接受，原告於99年12月14日以新市郵局第193號存證信函通知被告公司，請求立即恢復雙方勞動契約，並請被告公司提供金融機構帳號，以供原告將上開881,601元金額匯回被告公司。(五)原告在99年12月7日以前每月薪資數額為41,654元。五、爭執事項：(一)被告將原告調任至總務部門服務是否違反兩造之勞動契約?(二)被告於99年12月7日對原告終止勞動契約是否合法？1.99年11月7日至12月6日之1個月內，原告曠職時數是否超過48小時（6日）？(1)原告雖進入公司但未進總務部門時數32小時是否應算為曠職時數?調任總務部門是否為合法調職？(2)原告自陳未經准假而不到公司之30.5小時，是否為曠職？2.原告抗拒提供勞務是否已違忠誠義務、違反勞動契約義務？3.原告抗拒提供勞務是否已構成不能勝任工作情事？(三)被告有無按月給付原告薪資之義務？六、得心證之理由如下：本件原告一再主張「其當選工會常務理事後，均由公司給予全日公假處理工會會務，原告在前次確認僱傭關係判決確定（99年5月6日）回復工作後，仍照以往之方式在工會全日駐會，若有外出辦事之必要，仍依例向被告公司請假，被告將原告調往總務部門，原告於申請勞資爭議調解時曾表示本人願意回調料部門工作，惟希望半日駐會辦公，但如另有文件須請公假時外出或辦理會務時，資方應予准假」，因此，認為被告係有意打壓工會云云。惟按，依工會法第36條規定；「工會之理事、監事於工作時間內有辦理會務之必要者，工會得與雇主約定，由雇主給予一定時數之公假。企業工會與雇主間無前項之約定者，其理事長得以半日或全日，其他理事或監事得於每月五十小時之範圍內，請公假辦理會務。企業工會理事、監事擔任全國性工會聯合組織理事長，其與雇主無第一項之約定者，得以半日或全日請公假辦理會務」。依上開條文顯示，在「工作時間內有辦理會務之必要者」公司始有必要給予一定時數之公假，該法條規定之意旨乃係勞動基準法為「保障勞工權益，加強勞雇關係」而規定工會幹部辦理會務時得以半日或全日請公假辦理會務，但仍以辦理會務為限，並非公司即使無工會會務辦理仍有義務提供一日或半日時間供工會幹部坐鎮工會，應毋庸爭論，顯見並非公司或雇主一定要固定提供全日或半日給工會幹部駐會辦公。原告自認公司應該無條件提供其半日上班時間處理工會會務，顯有所誤解工會法保護工會之真諦。何況，原告利用公司提供之註會辦公之上班時間，公然在公司「98年1月間三日之查核行程中竟兩度帶女子上賓館、其餘大多時間皆在家休憩」，除顯示該工會會務不多外，其行跡尚且嚴重斲傷當初立法者保護工會之美意，核先行敘明。就兩造爭執之點敘論如下；(一)將原告調任至總務部門服務是否違反兩造之勞動契約?1.按依勞動基準法第一條規定，其立法目的為規定勞動條件最低標準，保障勞工權益，加強勞雇關係，促進社會與經濟發展，特制定本法。是勞動基準法規定之內容常隨社會與經濟發展而變動，以因應時代之脈動與社會、經濟之變遷，兼顧勞資雙方之權益。勞資雙方在立場上固然先天存在對立的關係，早年在共產及社會主義社會，認為資本家倚賴其資力及掌握生產機器優勢，以剝削勞工增加盈利，因此，時常發生所謂的「勞工秋鬥」，以爭取勞工權益。但因為長年的抗爭，導致勞資雙方均蒙其害。因此，經由長時間的雙方磨合與學界之研討與闡述，勞資雙方均體認；勞資雙方應有同舟共濟的認識，雙方相輔相成，共創榮景、分享合作之成果；如是，在政府的強力介入之下，各國均制訂有「保障勞工權益，加強勞雇關係」的勞動法規，俾便對勞資雙方有所節制及遵循。惟，勞動法規除部份法條因基於勞動政策而有強制規定外，應仍有民事契約法原則之適用，例如誠信原則及公平正義原則，應是勞動契約的準則。2.本件兩造所不爭事實為；「原告曾育彬79年7月3日起受僱於被告百事公司擔任調味員工作，92年成立產業工會以後，原告先後擔任常務理事，只要有辦理會務必要，原都依法同意准其會務公假，原告曾育彬至少已有七年以上未進工廠工作提供任何勞務，被告公司於97年12月29日以書面重申必須檢附證明或理由說明確有辦理會務必要方得依規定請假，原告於98年1月2、5、6、7、8日等工作日同樣以辦理會務為由，被告公司於1月7日至9日進行查核，發現原告在此3天行程中竟兩度帶女子上賓館、其餘大多時間皆在家休憩」，「被告於原告復職後之99年6月將原告調任至總務部門，薪資與職等毫無變更」，「原告就上開調職命令曾於原告在99年11月3日提出勞資爭議調解，主張本人願意回調料部門工作，惟希望半日駐會辦公，但如另有文件須請公假時外出或辦理會務時，資方應予准假」，「上開勞資爭議，但被告公司不接受」。3.依兩造所不爭之被告公司「工作規則」第三章雇用及解僱之第八條所列為從業人員公司得不經預告逕行終止勞動契約之條款為；第5款；無正當理由繼續礦工3日或一個月內曠工達6日。第15款；工司依據勞動契約及勞基法調派工作，從業人員無故拒絕接受者。4.按在現代勞僱關係中，因企業體規模日趨龐大，如受僱人數眾多，雇主為提高人事行政管理效率，節省成本增加市場競爭力，就工作場所、內容、方式等應注意事項，及受僱人之差勤、退休、撫恤及資遣解僱等各種工作條件，通常訂有共通適用之規範，俾受僱人一體遵循，此規範即工作規則。勞工與雇主間之勞動條件依工作規則之內容而定，有拘束勞工與雇主雙方之效力，而不論勞工是否知悉工作規則之存在及其內容，或是否予以同意，除該工作規則違反法律強制規定或團體協商外，當然成為僱傭契約內容之一部。雇主就工作規則為不利勞工之變更時，原則上不能拘束表示反對之勞工；但其變更具有合理性時，則可拘束表示反對之勞工。因之，就本爭點須審酌者，厥在被告將原告原告調任至總務部門服務是否具有合理性?而所謂合理性，有關調職之問題，法律並無制定一明確之準則，民國七十四年當時之勞工行政機關－內政部，於七十四年九月五日以（七四）台內勞字第三二八四三三號函釋所謂「調職五原則」；A、對企業確有調動的合理性及必要性。B、不可違背勞動契約。C、對薪資及其他條件沒有不利的變更。D、調動後的工作，不管體能上或技術上都要勞工能夠勝任。E、僱主必須提供一定的協助。是則，有否合理性，則應審究企業主的調動是否合乎一般勞動調動五項原則，做為雇主行使調職命令，有無濫用權利之具體判斷基準。。經查，被告持上開辯解主張對原告之調職（總務部門工作內容為宿舍管理20%、環境清潔管理監督/交通指揮40%、福利社/發放員購產品15%、文書處理25%。且此職務調整對於原告薪資福利等一切工作條件，毫無變動，工作地點也同樣在台南工廠，絕無任何不利益可言。實際上，被告如此調整原告工作內容，確有不得不之考量；因被告尊重原告擔任工會幹部之身分，也同意原告若有辦理會務需要時可以請會務假，則一旦原告繼續在調味部門之工廠生產線上工作，因該生產線採輪班制、一個蘿蔔一個坑，請假會造成人力調度上的重大困難，生產也可能因此中斷而影響營運。再加上原告已經多年沒有實際提供勞務，原告自承8年多未曾實際工作，原本的技能已生疏，如馬上排入生產線工作，恐造成工安問題，如原告因操作生疏而致令受傷也非被告樂見、或影響生產品質問題若因原告技能不熟而致調味產生問題將大量影響被告營運。因此，調職前被告公司生產部門即已提出之相關評估，認為原告已離開技術與操作面的工作將近8年，且請會務假部分除造成排班問題外，也容易影響生產線士氣進而引發特權之疑慮）並無不合理之處。5.按工會法第35條規定；雇主或代表雇主行使管理權之人，不得有下列行為：一、對於勞工組織工會、加入工會、參加工會活動或擔任工會職務，而拒絕僱用、解僱、降調、減薪或為其他不利之待遇。二、對於勞工或求職者以不加入工會或擔任工會職務為僱用條件。三、對於勞工提出團體協商之要求或參與團體協商相關事務，而拒絕僱用、解僱、降調、減薪或為其他不利之待遇。四、對於勞工參與或支持爭議行為，而解僱、降調、減薪或為其他不利之待遇。五、不當影響、妨礙或限制工會之成立、組織或活動。雇主或代表雇主行使管理權之人，為前項規定所為之解僱、降調或減薪者，無效。同法工會法第36條規定；工會之理事、監事於工作時間內有辦理會務之必要者，工會得與雇主約定，由雇主給予一定時數之公假。企業工會與雇主間無前項之約定者，其理事長得以半日或全日，其他理事或監事得於每月五十小時之範圍內，請公假辦理會務。企業工會理事、監事擔任全國性工會聯合組織理事長，其與雇主無第一項之約定者，得以半日或全日請公假辦理會務。工會法施行法第30條規定；本法第三十五條第一項第一款及第三款所稱其他不利之待遇，包括意圖阻礙勞工參與工會活動、減損工會實力或影響工會發展，而對勞工為直接或間接不利之對待。所謂「其他不利之待遇」，依內政部七十二年九月十日台內勞字第一八○○五二號函釋示，包括違反法令、契約或習慣上之降級、減薪、調職、資遣及不加薪、不加給獎金或其他處分，以損害勞工權益者而言。經查；被告調動原告至總務部門，薪資並無若何減損，也無限制原告參與工會事務及請公假，服務地點亦無任何變更，基於企業經營創造利潤願景及倫理，本院認本件被告依法有權調動原告。6.原告對被告上開調動，雖執「原告原本全日駐會辦公應如何變更及原告應調派何工作單位？勞資雙方尚未協商完成，故原告暫未進總務部門工作即非無正當理由」、「原告開始受僱於被告公司時（直到擔任工會常務理事），皆在被告公司的調料部門工作，故原告對調料部門工作比較熟悉，被告公司若要求原告不再駐工會辦理會務，應該優先調原告回調料部門工作。惟被告卻將原告調派至總務部門，然原告不曾接觸總務工作，且總務部門及調料部門之工作性質顯然不同，將來如不能勝任總務部門工作，豈不是還需再度調動或是被資遣」為理由，抗拒被告公司之調派工作，惟按依照上開所謂調動五原則，被告之調動原告至總務部門顯然符合該原則，亦且對原告應無若何不利可言，本件原告就被調動職務一節認為被告涉有「就業歧視」而向主管機關即台南縣政府提出申訴，復經台南縣政府審定該調動符合「調職五原則」，被告公司就業歧視案件不成立，有該審定書在卷足憑，自不容許原告恃身為工會幹部身分，自作主張要求公司不得作任何調動動作。(二)被告於99年12月7日對原告終止勞動契約是否合法？1.依常理而言，勞資關係應係勞工或者雇工與資方或者雇主之間的社會經濟利益關係。雇主與勞工本應係脣齒相依的親密結構體，雇主賴勞工勤勉工作獲致利潤，勞工則因勞力支出獲致報酬養家活口，因此，雙方各取所需、合者兩利。要維持一個和諧的勞資關係，必須在雇主講求的效率與勞工期待的公平之間取得平衡，勞資雙方在追求各自的目標時，難免發生衝突，這種衝突並不會演變成一場你死我活的鬥爭，因為人類的理性會控制衝突的範圍與強度，同時會設計一些消弭或緩和衝突的機制，這個消弭或緩和衝突的機制應該就是符合倫理道德的「公平正義」、「誠實信用」原則的適用。2.在保障勞工工作權及調和雇主經營權的議題上，為穩定勞資關係、促進勞資和諧、保障勞資權益，促進勞資合作，提高工作效率，勞資和諧其實是勞資關係的重要目標。勞資關係的內容並非完全由勞動契約所決定，勞資關係的成立與否，「勞動契約」的訂定扮演著重要的角色。基於勞動契約係一種交換的契約，勞資雙方當事人的合意成為「勞動契約」訂定的前提與要件。無可否認地，基於「私法自治」及「契約自由」等原則，勞資雙方當然可以於勞動契約內訂定任何的內容與條款。然而，長期以來，不論產業結構如何轉變，勞者議價能力如何提昇，勞動者的從屬性與弱勢是一直存在著。因此，出於「勞動者保謢必要性」的理念，政府必須以勞動或聘僱有關的法令介入到勞資雙方之間的關係中，因而使得勞資關係的內容跳脫單純的勞務與金錢之價值交換的對待關係，然而，儘管政府藉由勞動法令做為勞資雙方訂定勞動契約時的依循準則，卻不盡然意味著勞動法令與勞動契約之間必然存在著「互補」的關係。換言之，政府的勞動法令或有可能影響到「私法自治」及「契約自由」的原則，形成一過度介入或保障的結果。因此，「過度介入或保障」與「契約自由」之間的平衡點該如何拿捏，成為一不得不重視的議題。本院認為在基於「保護勞工權益，加強勞雇關係，促進社會與經濟發展」立法原則下，雇主如果在合理範圍，基於勞動契約應有權依需要調整勞工之工作項目。3.工會之理事、監事於工作時間內有辦理會務之必要者，工會得與雇主約定，由雇主給予一定時數之公假。企業工會與雇主間無前項之約定者，其理事長得以半日或全日，其他理事或監事得於每月五十小時之範圍內，請公假辦理會務。企業工會理事、監事擔任全國性工會聯合組織理事長，其與雇主無第一項之約定者，得以半日或全日請公假辦理會務。工會法第36條訂有明文。又工會法施行細則第32條則規定；本法第三十六條所定辦理會務，其範圍如下：1.辦理該工會之事務，包括召開會議、辦理會員教育訓練活動、處理會員勞資爭議或辦理日常業務。2.從事或參與由主管機關或目的事業主管機關指定、舉辦與勞動事務或會務有關之活動或集會。3.參加所屬工會聯合組織舉辦與勞動事務或會務有關之活動或集會。4.其他經與雇主約定事項。顯見即或工會幹部於有辦理會務之必要時，工會得與雇主約定，由雇主給予一定時數之公假。企業工會與雇主間無前項之約定者，其理事長得以半日或全日，其他理事或監事得於每月五十小時之範圍內「請公假辦理會務」，請假為必要之程序。4.按，工會法第三十五條第二項規定，因辦理會務得請公假，且得以半日或全日請公假辦理會務，但該法條規定之意旨，乃係勞動基準法為「保障勞工權益，加強勞雇關係」規定工會幹部辦理會務時得以半日或全日請公假辦理會務，但仍以辦理會務為限，並非公司即使無工會會務辦理仍有義務提供一日或半日時間供工會幹部坐鎮工會。又按規定勞動條件最低標準，保護勞工權益，加強勞雇關係，促進社會與經濟發展，為勞動法規之基本原則。解釋與適用勞動法規，自不得背離上開基本原則。勞工因婚、喪、疾病或其他正當事由得請假。勞工無正當理由繼續曠工三日，或一個月內曠工達六日者，雇主得不經預告終止契約。勞工因有事故，必須親自處理者，得請事假。勞工請假時，應於事前親自以口頭或書面敘明請假事由及日數。但遇有疾病或緊急事故，得委託他人代辦請假手續。勞動基準法第四十三條前段、第十二條第一項第六款，勞工請假規則第七條、第十條分別定有明文。準此，勞工於有事故，必須親自處理之正當理由時，固得請假，然法律既同時課以勞工應依法定程序辦理請假手續之義務。則勞工倘未依該程序辦理請假手續，縱有請假之正當理由，仍應認構成曠職，得由雇主依法終止雙方間之勞動契約，始能兼顧勞、資雙方之權益（97年台上字第13號判決參照）。因之，若強解為工會幹部可以不經請假，逕行認定公司不得拒絕請假而自行坐鎮工會，拒絕提供勞務，顯係誤解勞動基準法「保障勞工權益，加強勞雇關係」之良法美意。5.承上開說明，依兩造不爭之事實；台灣百事公司係於70年間成立，從事食品製造、批發、銷售等事業經營。原告曾育彬原受僱於百事公司擔任調味員工作，該公司92年成立產業工會，原告擔任產業工會常務理事，至被告於98年間主張依法終止勞動契約。原告曾育彬以辦理會務為由有七年以上未進工廠提供勞務。被告曾提醒原告必須依規定請假辦理會務，如無辦理會務需求時則必須提供勞務，原告從未置理。被告公司於97年12月29日更以書面重申必須檢附證明或理由說明確有辦理會務必要方得依規定請假，原告收文後，於98年1月2、5、6、7、8日等工作日同樣以辦理會務為由，拒絕提供勞務。被告公司於1月7日至9日進行查核，發現原告在此3天行程中竟兩度帶女子上賓館、其餘大多時間皆在家休憩。被告於98年2月3日通知原告終止勞動契約，原告不服提出民事訴訟救濟，最終判認被告解僱不合法，兩造間僱傭關係繼續存在。9年5月6日最高法院裁判駁回被告之上訴，被告旋即於99年5月17日務函通知原告復職。被告認為若有辦理工會會務之必要，公司仍會尊重，只要依規定提出申請，將予核准。被告考慮原告復職後仍有需辦理會務必要與商請公假可能，鑒於原告本來之工作為調味職務即工廠作業員，係生產線採輪班制，一旦請假產生現場人力調度之困難，恐影響商品生產而直接損及營運；因而，被告於原告復職後之99年6月將原告調任至總務部門，薪資與職等毫無變更。6.被告抗辯調職令通知後，然原告卻萬分抗拒，堅決不肯赴任。公司力求和諧仍持續溝通，於99年8月31日再度發函給原告請其務必參加協商會議討論，原告仍未置理。復職到99年10月間仍無一日上班，屢屢請假，而被告則發函善意提醒，被告一度以資方身份主動申請勞資爭議調解，但原告一再以病假、辦理會務為由，持續請假或根本不進入公司或即使進入公司也不進入總務部門，堅拒提供任何勞務。被告從99年11月起書面通知原告必須要提供勞務，否則將視其不提供勞務之曠職情形依法處理。自99年11月1日起算至同年12月6日終止勞動契約日的前1日止，1個月又6日期間，原告於訴訟勝訴經被告通知復職後，依被告主張原告雖進入公司但未踏入總務部門工作時數35小時，未依規定請假也未進入公司之時數為34小時（如附表記載），原告對附表記載之差勤狀態除爭執被告於99年12月7日通知原告終止勞動契約。但考量原告生計，擇優給付其資遣費共計881,601元。原告就上開未進入總務部門及未依規定請假也未進入公司之時數為34小時部分並未爭執（當然其認為有權以一日或半日時間辦理工會會務，毋庸請假）。7.依上開事實，則兩造爭執之點厥在；上開被告公司認為未經准假而擅離公司，未提供勞務，應認係曠職，而原告則自認已請假，不能認係曠職。究竟勞工請假規則之事假其性質及程序如何?應為本件終止勞動契約之生效與否之關鍵。依勞工請假規則第7條規定（事假）；勞工因有事故必須親自處理者，得請事假，一年內合計不得超過十四日。事假期間不給工資。再依勞動基準法第1條第1項規定；為規定勞動條件最低標準，保障勞工權益，加強勞雇關係，促進社會與經濟發展，特制定本法；本法未規定者，適用其他法律之規定。顯見勞動基準法除了保障勞工權益外，尚且兼顧勞雇關係及社會與經濟發展，不能有所偏頗抑或畸輕畸重。因之，論究勞動訴訟應本於平衡勞雇雙方之權益並求兼顧社會與經濟發展為基準及原則，尚且還需要顧及勞雇倫理與公平正義原則，為本院一貫之見解。勞工請假規則第7條就事假部分，法條僅規定「因有事故必須親自處理者，得請事假，一年內合計不得超過十四日」。並未就所謂事假之屬性為釋明，實務上有認為；「按工作規則違反法令之強制或禁止規定者，無效，勞動基準法第七十一條定有明文。又按勞工請假規則第十條規定：勞工請假時，應於事前親自以口頭或書面敘明請假理由及日數；辦理請假手續時，雇主得要求勞工提出有關證明文件。是勞工依法得請求雇主給予病假者，一旦事前對雇主表示請假之理由及日數，即行使法定請假權利，雇主並無准駁給假之權限，亦不得以工作規則附加核准假期之條件，否則該工作規則因違反上開強制給假之規定而無效。至雇主得要求勞工提出證明文件，僅在確認勞工之請假事由是否正當，非謂勞工未提出證明文件前，雇主得拒絕給假。」也有認為；「依勞動基準法第43條規定，勞工因婚、喪、疾病或其他正當事由雖得請假，並享有假期期間內最低工資給付之保障。惟細繹此規定之目的乃在保障勞工遇有婚、喪、疾病及其他特殊事故需親自處理時，得向雇主請假，以兼顧勞工之工作權及生活照顧之權益，然非謂祇要勞工一主張上開請假事由，即得請假，雇主毫無審查勞工請假事由是否屬實及合理正當之餘地。勞工行使上開請假權利，仍應本於誠實信用原則，不得濫用而損害企業團體運作。此觀勞動基準法第43條授權訂定之勞工請假規則第10條規定勞工請假時，應於事前親自以口頭或書面敘明請假理由及日數。但遇有急病或緊急事故，得委託他人代辦請假手續。辦理請假手續時，雇主得要求勞工提出有關證明文件即明。」固然勞工階層屬於資力上弱者，其權益有待政府機關及法院予以依法照顧，但亦應非容許勞工假借勞動法令之條文保障而做出有礙「企業團體運作」之情事以損及企業體正常運作及生存。俗謂；「覆巢之下無完卵」；「皮之不存毛將焉附」，其實，勞資正是生命共同體，沒了資方，勞方又將如何生存?晚近，許多企業在台灣無法生存而西遷中國大陸，導致大量勞工失業，正足以闡明「勞資是生命共同體，覆巢之下無完卵，皮之不存毛將焉附」的寫實狀況。綜上理由，本院認為；基於勞動基準法保障勞工權益，加強勞雇關係，促進社會與經濟發展之立法意旨，與企業體正常運作的勞雇倫理及公平正義原則，勞工如果確實有必要處理事務，在14天範圍內依規定辦理請假手續，假如該事務確實有必要勞工親身處理，資方應無權拒絕，因為事假是法律規定所允許。但基於企業體正常運作及生存，依法資方當然有權要求勞工依據請假規則手續辦理，並非只要勞工表示請事假就必須無條件准假。在這准不准假之平衡點就在；如果勞工在14日範圍內確實有必續處理之事務請假，資方故為刁難不准假，則假使資方以此為原因而主張資遣或終止勞動契約，其主張應為無理由。如果勞方未依請假程序請假，又查無任何確實有需要勞工親身處理之事務，在未經准假情況下擅行拒絕提供勞務，則資方逕行認定係曠職，應認其認定為有理由。如此，本院認為應該已經兼顧勞資雙方權益及立法意旨。(8)原告對被告所主張之所謂調動職務後迄未進入總務部門，提供任何勞務一節並無爭執，又對被告主張之請假未准而離去或拒絕提供勞務情節亦無爭執，又此部分之時數，依被告提出之所謂曠職六十多小時一節，原告除抗辯只有30.5小時外，其餘都有請假，但被告不准為抗辯，但對並未依請假規則程序請假一節則又無爭執，斟諸前開本院對事假請假應依請假程序請假，否則資方認為曠職之一貫見解，本院認為被告所主張之其終止與原告之勞動契約係因為原告於99年11月8日迄同年12月7日共有超過60小時以上之曠工，已超過每月曠工6日及11月29、30日及12月1日連續曠工3日，而以原告違反勞動基準法第十二條第一項第四款、第六款規定將原告予以終止勞動契約，尚非無理由。(三)被告有無按月給付原告薪資之義務？被告之終止勞動契約既屬合法，則原告訴請確認原告與被告間僱傭關係存在及被告應自99年12月8日起至原告復職之日止，按月給付原告41,654元，均非有理由，應予駁回。七、綜上所述，原告請求被告應自99年12月8日起至原告復職之日止，按月給付原告41,654元，即無理由，應予駁回。八、假執行之宣告：本件原告、被告均陳明願供擔保請求宣告假執行，然原告業經判決敗訴，其假執行之聲請已無所附麗，爰予以駁回聲請。九、末按法院為終局判決時，應依職權為訴訟費用之裁判，民事訴訟法第87條第1項定有明文，參酌同法第91條第1項規定法院未於訴訟費用之裁判確定其費用額者，例外第一審受訴法院於該裁判有執行力後，始依聲請以裁定確定之立法意旨，本院應於本件判決時，一併確定兩造應負擔之訴訟費用額。。查本件訴訟標的金額為4,782,480元，核其訴訟費用額為48,421元，爰依職權確定上開訴訟費用由敗訴之原告負擔。十、又本件待證事實已臻明確，兩造其餘攻擊防禦方法及舉證，於判決結果已不生影響，爰不一一詳為論述，附此敘明。十一、據上論結，本件原告之訴為無理由，依民事訴訟法第385條第一向前段、第78條判決如主文。中華民國100年7月29日臺灣臺南地方法院勞工法庭法官何清池以上正本係照原本作成。如對本判決上訴，須於判決送達後20日內向本院提出上訴狀（須附繕本）。如委任律師提起上訴者，應一併繳納上訴審裁判費。中華民國100年7月29日書記官謝明達",
  "characters": {
    "judges": [
      "何清池"
    ],
    "prosecutors": [

    ],
    "lawyers": [
      "郭家祺",
      "陳金泉",
      "李瑞敏"
    ],
    "clerks": [

    ],
    "plaintiffs": [
      "曾育彬"
    ],
    "defendants": [
      "台灣百事食品股份有限公司"
    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2011-07-29",
  "created_at": "2016-02-14 02:13:45",
  "updated_at": "2016-02-14 02:13:45"
}