{
  "identify": "TPB-99-訴-1479-20110728-1",
  "court": {
    "name": "臺北高等行政法院",
    "code": "TPB"
  },
  "division": {
    "name": "行政",
    "code": "A"
  },
  "year": 99,
  "word": "訴",
  "number": "1479",
  "jcheck": "1",
  "reason": "考試",
  "content": "臺北高等行政法院判決\n                                      99年度訴字第1479號\n                                    100年7月14日辯論終結\n原      告  陳懿琳\n訴訟代理人  周依潔  律師\n兼  指  定\n送達代收人  蘇家宏  律師\n被      告  考選部\n代  表  人  賴峰偉（部長）住同上\n訴訟代理人  陳金標\n            周慧姿\n            陳  松\n上列當事人間考試事件，原告不服考試院中華民國99年5 月10日\n考臺訴決字第064 號訴願決定，提起行政訴訟，本院判決如下：\n    主      文\n訴願決定撤銷。\n原告其餘之訴駁回。\n訴訟費用由被告負擔二分之一，餘由原告負擔。\n    事實及理由\n一、程序事項：\n    本件被告代表人原為楊朝祥，訴訟程序進行中變更為賴峰偉\n    ，業據被告新任代表人提出承受訴訟狀（本院卷第105 頁）\n    聲明承受訴訟，核無不合，應予准許。\n二、事實概要：\n    原告因參加95年專門職業及技術人員特種考試中醫師考試（\n    下稱系爭考試）總成績59.18 分，未達及格標準60分，致未\n    獲及格。原告不服「中醫方劑學（下稱方劑學）」科目申論\n    題第4 題及「中醫眼科學與中醫傷科學（下稱眼傷科學）」\n    科目申論題第2 題（下合稱系爭題目）之評分，先後訴經考\n    試院以96考臺訴決字第013 號、第079 號、97考臺訴決字第\n    121 號及98考臺訴決字第062 號訴願決定撤銷原處分，由被\n    告參考命題委員所擬（即第1 次評閱所提）之參考答案及評\n    分標準，就原告試卷中上開科目系爭題目重為評閱後，另為\n    適法之處分。被告爰於民國98年9 月15日以選專字第098330\n    1887號函重為處分（下稱原處分）略以，被告業依該訴願決\n    定書之意旨報請考試院第11屆第44次會議決議，另組閱卷小\n    組第2 次重新評閱系爭試卷，經重新評閱成績計算結果，總\n    成績為59.18 分，仍未達及格標準，不予及格。原告不服，\n    於98年10月9 日經由被告向考試院提起第5 次訴願，請求撤\n    銷原處分，並就上開科目系爭題目各逕為滿分10分之決定，\n    仍遭考試院99年5 月10日考臺訴決字第064 號訴願決定（下\n    稱本件訴願決定）以無理由駁回後，遂提起本件行政訴訟。\n三、本件原告主張：\n    (一)原告試卷之評閱有違法情事，且由形式觀察已知原評分處\n      分有顯然錯誤，自然得受上級機關與司法機關審查。\n      1.按國家考試之評分與考試及格決定屬大量作成之行政處\n        分，乃實務上一貫見解（司法院院字第2810號解釋參照\n        ），本件考試典試委員評分屬行政處分無疑，而考試典\n        試委員的給分是否可以高度屬人性之專業性判斷為由，\n        即排除法律原則及行政法院之審查？就此，不論實務與\n        學界均肯認專業判斷並非法外境地，當然必須遵守法律\n        之基本原則，並接受行政法院有限制之審查（行政法院\n        55年判字第275 號判例參照），法院固不得自行評分，\n        仍得審查考試程序是否違背法令、典試委員有無逾越權\n        限或濫用權利、是否違背憲法上平等原則等。簡言之，\n        若評分決定已逾單純評分判斷餘地之範圍，仍得由法院\n        加以審查，合先敘明。\n      2.考試評分之專業性判斷，並非法外境地，而不受上級機\n        關之指摘或司法審查，如考試成績評閱上於訴願決定認\n        定違法或顯然錯誤而要求另為適法處分時，仍可加以重\n        新評閱、給分。另本案並沒有溯及適用97年2 月27日修\n        正發布之典試法施行細則第12條之1 規定亦為97年考臺\n        訴決字第121 號訴願決定所明白揭示。\n      3.再者，司法院釋字第319 號解釋：「考試機關依法舉行\n        之考試，其閱卷委員繫於彌封時評定成績，在彌封開拆\n        後，依形式觀察，即可發見該項成績有顯然錯誤者外，\n        不應循應考人之要求任意再行評閱．．．」顯見在違法\n        或形式觀察顯有錯誤下，仍可重新給分，故釋字第319\n        號解釋並非主張完全不得修正錯誤之給分（評閱）。\n      4.以上均證明考試評分之專業性判斷，並非完全不受上級\n        機關之指摘或司法審查，在違法或形式觀察顯有錯誤下\n        ，亦非不得修正錯誤之給分（評閱）。\n      5.查原告之考卷經開拆彌封後，已確認原告就眼傷科學第\n        2 題及方劑學第4 題之答題內容不但與被告提供之參考\n        書目所載完全相符，亦與被告內部提供之參考答案相同\n        ，則原告系爭試題本應各獲得滿分10分，始符合一般有\n        效評價原則、平等原則、行政行為可預測性、經驗法則\n        等行政法一般原則，詎料原告僅各得5 分，由此可知評\n        閱有違法之情，且由形式上已經閱卷委員之評分顯然錯\n        誤（無須細究原告之答案若與標準答案不同時，應如何\n        給分），應予重新評閱。\n      6.給予閱卷委員之判斷餘地，實際上會隨著考試題型而有\n        程度上之不同，評閱申論題、簡答題、測驗題所須之專\n        業判斷，應是不斷遞減，若閱卷委員未依照該題型所容\n        許的專業判斷空間為評分，即可能涉及逾越評閱權限或\n        濫用權力之問題。至於題型之認定，則應以各試題文字\n        之客觀意涵與整份考卷之設計原意為判斷標準，而非取\n        決於單一試題閱卷委員之主觀想法，否則等同閱卷委員\n        可自行決定評閱權限，並非法之所許。是以，各該試題\n        題意內容所呈現之客觀意涵為何？題型為何？有無標準\n        答案？實乃判定閱卷委員之評分有無違誤之前提與關鍵\n        ，當然需接受司法審查。\n    (二)被告及原閱卷委員就原告之眼傷科學第2 題原成績之評定\n      ，違反題目客觀文義、命題委員之原意及被告所公佈參考\n      書目內容，對於被告完全正確之作答，僅給予該題配分一\n      半分數5 分，足見其評分明顯有違法及濫用權限之情事。\n      1.考試評分由於涉及高度專業性，故當考試科目中存有爭\n        議時，容許給予典試委員一定程度範圍內之判斷空間，\n        然此容許之範圍隨考試題型而有不同程度之專業判斷空\n        間，例如申論題、簡答題、測驗題之專業判斷之空間則\n        隨之遞減，其中，申論題與非申論題之判斷基準，考試\n        院97年考臺訴決字第121 號訴願決定書明示：「並非概\n        括以申論題對照非申論題之區分而予解釋，而應就各該\n        試題題意內容所呈現之客觀意涵判斷之。申論題依其題\n        型區分，並非僅有一般無標準答案之申論題而已，尚有\n        類似填充式簡答題及計算題型之申論題等類型，乃須從\n        命題委員之原意或以整體題目文義或兼從兩者綜合判斷\n        ，不能一概而論，即任憑閱卷委員濫用評閱權限。」故\n        如考試題型為簡答題或測驗題時，由於有正確答案可稽\n        ，並無任何不確定之爭議問題存在，當考生作答與標準\n        答案一致時，閱卷委員並無需藉助專業性知識方能正確\n        判斷之餘地，即應給予滿分之評定，否則當然屬逾越專\n        業性判斷之範圍而有違法之情。考試評閱時判斷餘地之\n        存在目的，係因考試科目各有專業性，因而必須在某些\n        可能發生爭議之處，給予閱卷委員以專業知識加以判斷\n        之空間。惟給分方式仍應具體化，以符合行政程序法第\n        5 條行政行為內容應明確之規定，且該評分標準當然須\n        符合一般經驗法則、國家考試之有效評價原則（如一個\n        錯字原則上扣1 分，不得扣5 分）、行政行為可預測性\n        原則、禁止恣意原則．．．等一般法律原則之拘束，以\n        免給分流於恣意，而有不公情事。因此閱卷委員自不得\n        以判斷餘地云云即逃遁於評分標準之外，否則當然屬逾\n        越專業性判斷之範圍而有違法之情。」\n      2.系爭考試部分科目題型為簡答題，有標準答案可循，該\n        等題目評閱時並無判斷餘地可言。具體而言，眼傷科學\n        第2 題題目為：「試述兩瞼粘睛之病因、治則及治方為\n        何？」，而被告內部命題委員提供之參考答案為：「病\n        因：乃脾、胃中風濕熱盛，合邪上攻。治則：外散風邪\n        ，內清邪熱。治方：防風通聖散加羌活、菊花、細辛、\n        蔓荊子。預估作答時間註記10分鐘，試題難易程度註記\n        「中」。足見命題者對於試題之意涵及設計均表達地相\n        當完整，而試題之答案及評分標準亦十分明確，更與被\n        告所公告參考書籍之內容相符，實非一般僅具參考性質\n        之申論式試題可相比。原告答案為：「症狀：瞼內生瘡\n        ，眵淚癢痛，胞瞼粘合難開。病因：脾胃中風濕熱盛，\n        合邪上攻。治方：防風通聖散加羌活、菊花、細辛、蔓\n        荊子。治則：外散風邪，內清邪熱。」，與原命題委員\n        提供之參考答案考與選部公布參考書目之內容相同，亦\n        即根本無須閱卷委員以專業知識加以判斷，但原告竟僅\n        獲得該題一半分數，若命題委員與被告公布之參考書目\n        內容之答案均不足以做為標準，何以有評分標準可言？\n        被告之評分行為顯有行政行為不明確之違法。\n      3.被告93年11月24日95選專字第0933302100號公告修訂該\n        考試應試專業科目參考書目表，其中「中醫眼科學及中\n        醫傷科學」之參考書籍為清朝吳謙等纂「醫宗金鑑眼科\n        心法要訣」；「中醫方劑學」之參考書籍為清朝汪昂所\n        著「醫方集解」，與坊間其他中醫師提供之內容相比較\n        ，亦與系爭試題之答案相同，顯示系爭試題之「參考答\n        案」即為「標準答案」，並無判斷餘地之適用。\n      4.系爭題目明顯為簡答題，答案及評分標準均甚為明確，\n        只要應考人依據題目所問一一回答無誤，即應獲得滿分\n        ，無須閱卷委員作任何專業性考量。而從形式觀察核對\n        原告之試卷，原告作答內容與上述參考答案均吻合（僅\n        就「中醫方劑學將神麴簡寫為神；黃蘗簡寫為黃柏；\n        生地黃簡稱為地黃；陳皮另稱為廣皮，此均為俗字通稱\n        ，而非錯誤），甚至在眼傷科學第2 題對於症狀以加正\n        確補充。是以，被告及原閱卷委員對於原告完全正確之\n        作答，僅給予該題配分一半分數5 分，明顯濫用裁量權\n        限且流於恣意，與平等原則、一般有效評價原則、行政\n        程序法第5 條及第8 條有違。\n      5.另觀諸一般經驗法則，考生依據題目所問一一回答無誤\n        （即寫出病因、治則及治方），甚至就相關範圍加以正\n        確補充敘述，更應得滿分。針對本題評分之質疑，姑不\n        論被告「（該題）係屬申論試題，並非填充式簡答題，\n        應考人應就題意相關範圍做完整敘述」云云之主張違法\n        ，退萬步言之，原告答案不僅就題目所問之病因、治則\n        及治方加以回答，更額外正確寫出該病之症狀，完全符\n        合被告主張「申論題型必須就題意相關範圍做完整敘述\n        」之要求，但原告仍僅得到該題配分一半的分數，足見\n        評分顯然違背經驗法則且流於恣意，亦即違反行政程序\n        法第4 條。而原處分理由書完全無法解釋原告及訴願機\n        關先前4 次願決宣對其先前相關處分違法之種種質疑，\n        系爭評分行為違法之情自明。\n      6.閱卷委員之「判斷餘地」應是在一個既定的客觀試題之\n        下，依其主觀判斷每個考生作答內容是否即是試題所問\n        之內容，並依照正確的程度給於高低不同之分數，而非\n        閱卷委員可以其主觀想法，先決定題意，再決定作答內\n        容符不符合題意。是以，於本案中因系爭題目之客觀文\n        義及命題者原意均十分明確，先前訴願決定亦已多次認\n        定屬於「簡答題」，並已確認簡答題之答案，閱卷委員\n        自應在此前提下閱卷，不得主張其有判斷餘地，而任意\n        擴張題意，例如要求作答內容必須包含「組成」之文義\n        無法涵蓋之「劑量」及「炮製」，否則便是濫用評閱權\n        限，有違行政行為明確性、考試有效評價原則等行政法\n        原理原則。\n      7.系爭考試多年來已建立題庫方式，每年隨機選取數量不\n        等之題目，供當年度考試試題之用，且題庫試卡所載之\n        題目與參考答案係經過六位命題委員蓋章確認，其公正\n        性與正確性決無疑問。而一般的申論題，因為並無正確\n        答案而需仰賴閱卷委員之專業判斷，故可認為參考答案\n        僅是「參考」，但如考試題型為簡答題或測驗題時，因\n        為題目文義與範圍均已明確，則會有所謂的「正確答案\n        」，此時原命題者的「參考答案」即等同於「標準答案\n        」，閱卷委員即應以此標準評分，此時閱卷委員僅得在\n        考生作答與標準答案不一致時，依其專業判斷該作答內\n        容與標準答案之差異度，以決定分數之多寡；惟當考生\n        作答與標準答案一致時，閱卷委員則無需藉助專業性知\n        識方能正確判斷之餘地，即應給予滿分之評定，此亦為\n        先前訴願決定不斷重申本案並無「判斷餘地」之原因。\n        是以，被告一再宣稱因閱卷委員有判斷餘地，參考答案\n        並非標準答案，而制訂與參考答案不同之閱卷標準，即\n        屬逾越專業性判斷之範圍而有違法之情。\n    (三)被告及原閱卷委員就原告之方劑學第4 題原成績之評定，\n      尚有行政行為內容不夠明確、裁量濫用、違反經驗法則、\n      一般有效評價原則等行政法一般原理原則，原處分應屬違\n      法。\n      1.方劑學第4 題：「試述東桓清燥湯之組成？」該「組成\n        」之文義是否如被告機關所言須包含「劑量」、「炮製\n        」？對照同科目第2 題：「三承氣中皆用大黃，其炮製\n        有何差異？試說明之。並述其不同製法之原因。」及第\n        3 題：「試問四神丸之組成、調製及服法各為何？」之\n        文字敘述方式，以及命題委員於試題卡所載之預估作答\n        時間僅四分鐘，且註記之難易程度為「易」，依一般經\n        驗法則及一般期待可能性綜合判斷，無論是應考人可理\n        解之客觀文義，或命題委員之原意，均應僅要求應考人\n        寫出藥名即可，至於劑量、炮製或服法均超出題意之範\n        圍。訴願機關作成第3 次訴願決定時，更邀集中醫藥界\n        聲望卓著之學者專家提供鑑定意見，同樣認定被告主張\n        應就題意相關範圍之「劑量」、「炮製」或「服法」全\n        數作答，實欠允當，足見本題僅需「簡答」，而無須延\n        伸題意加以「申論」。\n      2.依據考試一般有效評價原則、平等原則、行政行為明確\n        性、行政行為可預測性等行政法原則，不論係應考人或\n        閱卷委員評分之依據，均應以「試題文字」為準，否則\n        其評分將流於恣意且無公平性可言，因此試題文義絕非\n        閱卷委員個人所能加以變更、延伸。至於閱卷委員基於\n        其專業知識所享有之判斷餘地並非用於「作答範圍」，\n        而係應考人之答案與參考答案不符時，以其本身之專業\n        來判斷該作答內容是否亦可能係正確答案？或應得多少\n        分數？原告作答內容為：「黃耆、人參、蒼朮、白朮、\n        麥冬、五味子、黃柏、黃連、生地、當歸、甘草、神\n        、升麻、柴胡、澤瀉、茯苓、豬苓、廣皮」，與命題委\n        員所擬之標準答案吻合之情經訴願機關確認，亦為被告\n        所不爭，故爭點在於閱卷委員之評分是否遵照題目文義\n        及命題委員設定之給分標準。\n      3.方劑學第4 題：參考答案為：「黃耆、蒼朮、白朮、陳\n        皮、澤瀉、人蔘、茯苓、升麻、當歸、生地黃、麥冬、\n        甘草、神麴、黃蘗、豬苓、柴胡、黃連、五味子。」且\n        該參考答案並以括弧註明：「每味藥佔10% ，錯10味藥\n        ，此題即零分。」足見此題答案及評分標準均十分明確\n        ，並非一般僅具參考性質之申論式試題可相比，閱卷委\n        員之「判斷餘地」自應受各該試題命擬之客觀文義範圍\n        及命題者之原意所限制。且文義所問者僅限之「組成」\n        ，不及於劑量及方義；次觀諸命題者已明確表示每味藥\n        佔配分10% ，答錯10味藥則扣盡10分，故反面可證只要\n        寫出所有組成藥方，自應得到10分無疑；復將本題配分\n        及作答內容加以比較，18個藥方共占配分10分，亦即每\n        個藥方所占配分已不到1 分，依據常理及一般考生常識\n        判斷，當然認為寫出組成之18個藥方獲得10分始屬合理\n        之配分方式。末參照同一科目之申論題考題第2 、3 題\n        ，命題者於該兩題中另要求寫出調製、服法，對照之下\n        可知命題委員無於第4 題中要求考生寫出劑量、炮製方\n        法之意；另一顯例為95年方劑學第4 題題目為：「試述\n        東垣清燥湯之組成」，而96年方劑學申論題第3 題題目\n        為：「風虛能食，牙關緊閉，手足瘛瘲，肉面腫，試問\n        ：(一)此為何病？(二)東垣以何方治之，其組成、分兩為何\n        ？」同樣都是東垣之藥方，足見若命題委員若有意要求\n        考生另答出劑量，必會另行於題目中表明，故95年方劑\n        學第4 題中絕無要求考生另書「劑量」及「炮製方法」\n        之意。綜上可知，由題目文義、命題者給分方式、本題\n        藥方多寡、配分一般比例及其他題目對照，在在顯示方\n        劑學第4 題若依照參考書目之標準答案回答即應獲得滿\n        分。然而，被告卻主張「其題意及閱卷衡鑑，均屬中醫\n        專業判斷範圍」云云，換言之，被告認為試題作答範圍\n        光由題目客觀文義不足以為標準，可再由各閱卷委員自\n        行「判斷」之。被告之主張無異扭曲「專業判斷」此一\n        概念應用時點及存在目的，而要求應考人答題時即須先\n        去猜測閱卷委員未形諸於文字之主觀想法，如此造成考\n        試結果充滿射悻性且無可預測性，明顯違反考試有效評\n        價原則、行政行為明確性、行政行為可預測性等行政法\n        原則。\n      4.東垣乃宋朝時金國人（西元12至13世紀），近千年前的\n        度量衡與今日單位顯然不同，東垣當時度量衡所書之劑\n        量如何能運用於今日醫療？再者除時間的隔閡外，不同\n        地區之重量單位同樣大異其趣，例如中國大陸與臺灣均\n        使用斤、錢等重量單位，但中國大陸1 斤等於500 公克\n        、臺灣1 斤卻等於600 公克，顯見中國大陸書籍中所書\n        之重量單位，在臺灣毫無應用之可能。另外任何中醫師\n        提供之劑量於醫療實務上僅能供做參考，必定隨著病患\n        體型、體質、性別．．．等個別因素而有所變動，訴願\n        機關於作成第3 次訴願決定時，即曾將系爭試題囑託5\n        位中醫藥界聲望卓著之學者專家到會提供鑑定意見，鑑\n        定人便表示：「因為從中醫臨床上某一些方劑會有特別\n        的分兩，比方某方劑只有二味藥，甚至一味藥，此時分\n        兩就特別重要，比例上相當重要，但是這種10多種至20\n        味藥之方劑，基本上在開處方，它的分兩可根據臨床症\n        狀再調整加減，並不是那麼固定僵化之劑量」、「在中\n        醫裡面，除了組成之外，分兩也非常重要，有時會有特\n        別的比例，東垣清燥湯組成藥方非常多，約有20味藥，\n        基本上只要把組成寫出來，分兩可以不需要寫，應該就\n        能達到滿分。」然而，被告竟宣稱應考人必須熟記該等\n        極不精確之數字始可「確實發揮東垣清燥湯的療效」，\n        故應考人應於試卷中額外論述實屬完整作答云云，所言\n        違背論理法則，不足採信。\n      5.方劑學、眼傷科學科目為混合命題，考生除須作答4 題\n        申論題外，另有40題測驗試題須完成作答，尤其方劑學\n        第4 題之配分僅有10分，考生又須於4 分鐘內作答18味\n        藥，明顯較一般高考申論式科目之作答時間為短，分數\n        亦較少，顯然不具備充分作答所有與題目有關連之內容\n        之期待可能性。\n    (四)被告於訴願機關作成四次撤銷原處分之決定後，仍連續4\n      次作成維持原成績評定之處分（包含二次重新評閱），明\n      顯違背訴願決定拘束力，實有違法之情。\n      1.依訴願法第95條、第96條規定，訴願決定具有拘束力之\n        作用，原處分機關重為處分，除有在訴願決定作成時未\n        發現之新事證，或訴願決定明顯預留餘地外，不得為與\n        已撤銷之原處分內容相同之處分（參照司法院釋字第36\n        8 號解釋）。故除有發現新事證，或訴願決定顯然有意\n        由原處分機關自行裁量之外，一旦訴願決定機關明確指\n        出原處分機關之處分內容，形式上觀察顯有錯誤，已無\n        須再釐清事實時，原處分機關本應訴願決定機關之決定\n        意旨重為處分，自不得再為相同違法內容之行政處分。\n      2.訴願機關考試院既以96年考臺訴決字第013 號、96年考\n        臺訴決字第079 號、97年考臺訴決字第121 號、98年考\n        臺訴決字第062 號共4 次的訴願決定，一再重申「系爭\n        試題之題意、參考答案及評分標準均已客觀明確，應屬\n        簡答題，並無判斷餘地之適用」之意旨，則對於已完全\n        符合參考答案作答之原告，被告重為處分時即應給予滿\n        分之成績。惟被告卻4 次作成維持原成績之處分，先前\n        二次並召開行政爭訟事件處理委員會，作成決議認定原\n        閱卷委員之評分無誤，明顯與訴願機關認為評分有誤而\n        撤銷原處分之決定相左。\n    (五)被告另組成評閱小組二次進行重新評閱程序，惟評閱程序\n      顯然有諸多違法、不公正之疑點，請重新調查評閱程序及\n      所有試卷評分之過程及結果有無違法之處：\n      1.97年考臺訴決字第121 號及98年考臺訴決字第062 號訴\n        願決定書之意旨均係要求被告參考命題委員所擬之參考\n        答案及評分標準，就原告系爭科目試卷重為評閱，而非\n        針對系爭考試所有未錄取者之方劑學第4 題與眼傷科學\n        第2 題全部重新評閱，被告本應依據訴願意旨針對原告\n        之系爭題目重為評閱並給予滿分十分，惟被告捨此不為\n        ，竟予全部重新評閱，被告之作為不但違反訴願意旨且\n        明顯浪費國家資源。再者，被告二次重新評閱之評閱標\n        準均因未遵照訴願意旨而有違法之情，已於上述詳細討\n        論，顯見被告僅係為以重新評閱程序來作為合理化維持\n        原成績之依據。尤其被告最後一次給予原告不及格之處\n        分，因未見任何評閱標準，顯為理由不備。\n      2.此外，被告既謂其全部重新閱卷，則當然已經保全所有\n        試卷，惟有關方劑學2,280 份、眼傷科學2,104 份試卷\n        ，據原告先前聲請證據保全結果，被告以選專字第0960\n        006539號函回覆表示，依試卷保管辦法第4 條之規定，\n        除原告之試卷均隨訴願案件予以併案保管外，其他應考\n        人之試卷，則於試卷保管期限屆滿時（96年8 月25日）\n        依相關規定審慎處理，故方劑學、眼傷科學二科目之試\n        卷是否仍全部保全在案，實有所疑。為確定上開二科目\n        所有考卷存在，以及重新評閱之程序完全合法，懇請本\n        院命被告提出系爭二科所有試卷，並勘驗是否所有試卷\n        均經過重新評閱？評閱標準是否遵從訴願決定？以及原\n        告與其他試卷之評閱標準是否一致？\n      3.第一次重新評閱中，被告竟因重閱眼傷科學試卷而增額\n        錄取訴外人即另一考生陳運瑩，姑不論在陳運瑩未提起\n        訴願之情況下，增額錄取是否有違不告不理原則，而有\n        圖利特定人之嫌疑。倘若之前的評分並無瑕疵，何以陳\n        運瑩眼傷科學成績會有改變，前後閱卷標準差別為何？\n        且被告若確實遵照訴願決定指明「系爭試題為簡答題，\n        應依命題委員所擬之參考答案評分」之意旨重新評閱，\n        則原告該題答案既已同參考答案一樣完整作答，就應得\n        滿分十分之評定，其與陳運瑩獲得不同之結果原因何在\n        ？兩人之評分標準是否相同？更須要徹底調查陳運瑩眼\n        傷科之考卷，以確定被告是否確有重閱？其作答與原告\n        答案差別為何？評閱標準有無違法？\n      4.被告重新評閱乃針對系爭考試不及格之試卷，然而，若\n        原先評分有誤，更應就所有試卷（包含及格與不及格）\n        一併重新評閱，始具有公平性，並且可避免新任閱卷委\n        員預設立場，認為其所評閱之試卷均是不及格、程度較\n        差的，而給予較低之評分。況且，倘若如被告一慣之堅\n        持，方劑學第4 題「試述東桓清燥湯之組成？」必須作\n        答「劑量」與「炮製」始為完整作答，更應勘驗所有及\n        格與該題超過五分之試卷是否有作答「劑量」與「炮製\n        」之部分，以調查被告的閱卷標準是否一致？以及是否\n        為了原告而特別訂定無法獲得滿分之評閱標準？\n      5.再者，被告第一次進行重新評閱程序時，竟然無視訴願\n        意旨所揭示評分標準（即原命題委員所提供之參考答案\n        及評分標準），而重新訂定新的評分標準，將超出題意\n        之事項（例如劑量、炮製）納入作答範圍及評分標準中\n        ，再次評定原告完全相同之成績。而經考試院98年考臺\n        訴決字第062 號訴願決定書中，明確表示評閱標準應受\n        訴願意旨拘束，且第一次重開評閱顯有違誤後，被告於\n        98年9 月15日第4 次重為處分（即原處分）時，處分書\n        卻僅剩「已另組閱卷小組第二次重新評閱系爭試卷，經\n        重新評閱成績計算結果，未達及格標準，不予及格」寥\n        寥數語，未見任何評閱標準之說明，更在其答辯書中，\n        再次強調「申論式試題之參考答案非標準答案，僅係提\n        供閱卷委員參考之用，閱卷委員仍得行使其依專業判斷\n        試卷作答內容評分之權利。」被告相當明顯不願意遵守\n        「系爭試題應屬簡答題，並無判斷餘地之適用」之訴願\n        決定，違法之情甚為嚴重。\n      6.考試院98年考臺訴決字第062 號訴願決定，明確表示「\n        系爭試題之題意、參考答案及評分標準均已客觀明確，\n        並無『判斷餘地』之適用．．．考選部所為重開評閱程\n        序，閱卷委員之評閱自應受上開見解之拘束，不得任意\n        改變。」足見該次訴願決定已經明確要求被告依照原命\n        題委員所提供之參考答案及評分標準，只要未依照此標\n        準，即屬違反訴願決定之拘束力，而為「違法之評閱標\n        準」。是以，無論是否由一位委員評閱全部試卷，若其\n        係以「違法之評閱標準」評分，就算對於所有試卷之標\n        準一致，仍就是全部違法之評分。此亦為考試院98年考\n        臺訴決字第062 號訴願決定書中所指摘被告第1 次重新\n        評閱違法之理由：「其重新評閱顯已逾越原試題之客觀\n        涵意所要求之答題範圍，且與本院歷次訴願決定意旨違\n        悖，考選部重開評閱程序所為訴願人不及格之處分，要\n        難僅因重開評閱程序之形式而治癒其實質違法。」由此\n        可見，無論被告強調其重閱經過多少程序？依據何種法\n        令辦理？只要被告未遵照訴願決定意旨，一再做出與已\n        撤銷之原處分內容相同之處分，即屬於違法之行政處分\n        。\n      7.前3 次訴願決定雖未明白說明被告機關重新閱卷之範圍\n        ，但訴願機關既然是針對「訴願人」之作答內容進行審\n        查，並認定原評閱委員對於「訴願人」之試卷評分有所\n        違誤，則被告得重新評閱之範圍，自然亦限於被認定有\n        違誤之「訴願人」之試卷。況且，於被告第1 次重開評\n        閱程序後，訴願機關即於第4 次訴願決定書中明確指出\n        ，被告應就「訴願人」系爭科目試卷重為評閱，足見被\n        告重閱其他「未錄取卻無提起訴願者」之試卷，明顯與\n        訴願決定意旨不符，更違反被告不斷主張之典試法第24\n        條不得再行評閱之規定。退萬步言之，縱使被告為求評\n        分之公平與客觀，而重閱其他未提起訴願者之試卷，則\n        被告應重閱該年度「所有」考生之試卷，始能達到真正\n        標準一致，否則難保閱卷委員對於「未錄取者」之試卷\n        無預設立場，而一致給予偏低之分數，假造表面上之公\n        平，被告重閱程序顯有違法之虞。\n      8.被告於第1 次重開評閱程序時，重新制訂新的評分標準\n        ，此經考試院98年考臺訴決字第062 號第4 次訴願決定\n        中明白指出，其評閱標準違反先前之訴願決定意旨。而\n        被告第2 次重閱時，即未見任何評閱標準可供審查，完\n        全藉由形式程序掩蓋實質違法，足見被告是否確實遵守\n        訴願意旨所訂之評閱標準，實有極大之疑慮。\n      9.典試法第24條之規定，必須有違法情事或依形式觀察有\n        顯然錯誤時，才可再行評閱，此為「例外」之規定，實\n        應嚴格適用。而訴願機關既然只針對個案作審查，被告\n        當然只能針對被訴願機關認定違法之「個案」再行評閱\n        ，而其他未經審查，不知是否有違法情事或依形式觀察\n        有顯然錯誤之試卷，被告自然不得重新評閱，否則即違\n        反典試法之規定。\n      10.本案前3 次訴願決定中從未要求被告就其他「未錄取者\n        」之試卷重新評閱，惟被告第1 次重新評閱時卻違法重\n        閱所有「未錄取者」之試卷，為此，訴願機關更於第4\n        次訴願決定書中明確指定就「訴願人系爭科目試卷」重\n        為評閱，詎料被告第2 次重閱程序時，仍舊繼續重閱其\n        他「未錄取卻無提起訴願者」之試卷，顯然嚴重違反訴\n        願決定與典試法之規定。\n      11.尤其，被告於第1 次重閱所有未錄取者之試卷時，姑不\n        論被告重閱程序有無違法，被告在陳運瑩未提起訴願之\n        情況下，增額錄取是否違反不告不理原則，而有圖利特\n        定考生之嫌。又倘若原先閱卷並無瑕疵，何以陳運瑩之\n        眼傷科學成績會有改變，原告與陳運瑩獲得不同之結果\n        原因何在？兩人之評分標準是否相同？上述疑點一再彰\n        顯被告重閱卷程序違法不公，實有徹底調查陳運瑩獲得\n        加分之眼傷科學試卷。\n      12.退萬步言之，縱使被告為求評分之公平與客觀，而重閱\n        其他未提起訴願者之試卷，則被告應重閱該年度「所有\n        」考生之試卷，始能達到真正標準一致，否則難保閱卷\n        委員對於「未錄取者」之試卷無預設立場，而一致給予\n        偏低之分數，假造表面上之公平，被告重閱程序顯有違\n        法之虞。\n      13.每道試題應只有一個正確之答案以及正確之評閱標準，\n        故重新評閱時即應以「正確」之標準去修改錯誤，而非\n        重新創造「新」的標準。且從第4 次訴願決定書中明白\n        指出：「重新評閱顯已逾越原試題之客觀意涵所要求之\n        答題範圍，且與歷次訴願決定相違悖」即可證明，並不\n        會因以評閱委員係合法選任，或是由同一個委員評閱所\n        有試卷，即斷定評閱標準正確無誤，仍須實質審查有無\n        違法之情。是以，被告第1 次重閱時不理會先前訴願決\n        定所揭示之標準答案及正確評閱標準，反而重新制訂新\n        標準再行評閱，被告所為之重閱程序即屬違法。\n      14.況且，倘若被告認為其新創之評閱標準始為正確，更應\n        重新評閱該次考試所有考生（包含已考上）之試卷，始\n        是真正的公平，又為何第2 次重閱時，不僅仍舊只評閱\n        未考上之試卷，甚至不敢公布任何評閱標準或理由以供\n        實質審查，被告以重開評閱程序之形式掩蓋實質違法之\n        意圖，昭然若揭。\n    (六)本件訴願決定因訴願審議委員會（下稱訴願會）組織不合\n      法及訴願決定理由不備且矛盾，實屬違法：\n      1.考試院及所屬機關訴願委員會組織規程（下稱考試院訴\n        願會規程）之規定，乃是單純的組織法，規範訴願會「\n        常態」之組成成員，而訴願法中有關迴避之規定，則是\n        規範「個案」中有利害關係之情況，兩者毫無任何關連\n        。況且，應依照法令組成委員會乃為最基本之要求，倘\n        若如被告所辯稱，只要依照法令所為之組成或異動即不\n        需要迴避，豈不是代表只有違法之組織才需要適用迴避\n        之規定？被告以此作為訴願委員會主任委員黃雅榜未迴\n        避之理由，明顯扭曲迴避之規範目的與內容，實不可採\n        。\n      2.訴願法第85條第1 項之規定：「訴願之決定，自收受訴\n        願書之次日起，應於三個月內為之；必要時，得予延長\n        ，並通知訴願人及參加人。延長以一次為限，最長不得\n        逾二個月。」原告係於98年10月9 日提出訴願，並於99\n        年1 月5 日接獲延長訴願決定期間二個月之通知，故訴\n        願機關原應於99年3 月8 日前即應作成決定，惟訴願機\n        關最後竟遲至99年5 月24日始作成決定，明顯違反訴願\n        法第85條第一項「最長應於五個月內」作成決定之規定\n        ，其決定顯有違誤。\n      3.訴願法第55條之規定：「訴願審議委員會主任委員或委\n        員對於訴願事件有利害關係者，應自行迴避，不得參與\n        審議。」另按最高行政法院92年判字第550 號裁判：「\n        所謂『有利害關係』，訴願法雖未明文列舉，惟參考民\n        事訴訟法第三十二條、第三十三條第一項第二款及刑事\n        訴訟法第十七條、第十八條第二款之規定，可知凡對於\n        訴願事件具有法律上、倫理上、情感上、職務上及經濟\n        上之利害關係，足認執行職務有偏頗之虞者，均應自行\n        迴避。」\n      4.查考試院訴願會主任委員黃雅榜乃是99年4 月始接任考\n        試院秘書長及訴願會主任委員（下稱主委），在此之前\n        黃雅榜則為被告即考選部之常務次長，依照行政機關分\n        層負責之規定與機制，先前被告幾次訴願時，均由黃雅\n        榜代表被告處理相關事務，包含與原告協調、保全證據\n        ，乃由常務次長決行等程序。是以，不論就職務上或情\n        感上觀之，黃雅榜均係代表被告一方，由其擔任被告訴\n        願會之主委，綜理行政爭訟事件之審議事項，包含命下\n        屬蒐證、調查、撰寫答辯狀，並擔任會議主席（參照考\n        選部行政爭訟事件處理要點〈下稱被告行政爭訟要點〉\n        相關規定），足見先前幾次訴願決定不斷將原處分撤銷\n        ，而被告卻一再作出維持系爭題目5 分之相同決定時，\n        黃雅榜必然參與其中，甚至屬於主事者，故黃雅榜不僅\n        曾與原告角色對立，在本案可謂非常明確，並且是對原\n        告極不利之定見，顯然難以期待能中立不偏頗，實應自\n        行迴避，但卻未自行迴避。是以，由被告之行政首長所\n        主導之訴願決定，其組織及踐行之審議程序即屬於有重\n        大瑕疵，所作成之訴願決定自難謂為合法。\n      5.另就本件訴願理由觀之，理由中一方面引述考試院96年\n        考臺訴決字第013 號、96年考臺訴決字第079 號、97年\n        考臺訴決字第121 號、98年考臺訴決字第062 號共四次\n        的訴願決定，表示「依一般經驗法則及一般期待可能性\n        綜合判斷，據以推斷系爭試題之題意、參考答案及評分\n        標準均已客觀明確，並由形式觀察核對結果，閱卷委員\n        對於訴願人之完全正確之作答，僅給予該題該題配分之\n        一半分數，是否逾越命題委員之本意，不無斟酌之餘地\n        。」似乎如前4 次訴願決定一樣，認為系爭試題之「參\n        考答案」即為「標準答案」，而無閱卷委員「判斷餘地\n        」之適用。但另一方面卻又表示，經檢視被告各該科目\n        試卷，並無形式觀察有顯然錯誤之情事，而專重閱卷委\n        員之專業判斷，明顯有互相矛盾之處。\n      6.再者，訴願理由中僅簡單表示第2 次重新評閱程序之過\n        程有會議紀錄可稽，即認為其重閱程序無違法或不當，\n        卻完全未審查評閱標準是否遵守先前訴願意旨？亦完全\n        未調查系爭試卷是否確實保全？是否確實經過重閱？更\n        有理由不備之情形，係屬違法之決定。\n    (七)依照最高行政法院99年判字第329 號判決之意旨，被告若\n      考量平等公正，即應重閱「所有」考生之試卷，而非僅重\n      閱「未考上」考生之試卷。況且，被告尚針對「未考上」\n      之考生重新制訂評閱標準，令原告繼續維持5 分之結果，\n      顯然具有嚴重違法之情。\n      1.原告請求勘驗所有試卷，除確認試卷已確實保全之外，\n        即是為了調查被告之評分標準有無超出題目之客觀文義\n        ？有無違反訴願意旨？有無符合一致性？此乃司法審查\n        之正當法律程序，原告既非要求交付或親自閱覽試卷，\n        自與最高行政法院99年判字第329 號判決所爭執之典試\n        法第23條有無違憲問題有所差異，實不宜直接援用於本\n        案，作為被告逃避司法審查之依據。\n      2.再者，倘若依照被告所引用最高行政法院99年判字第32\n        9 號判決之意旨：「基於機會均等原則，評分是在所有\n        應考人之間對比的情境下所作成的決定。．．．原告若\n        係要求一個對比範圍以外的機會，是有違平等原則。」\n        被告既然認為基於平等與機會均等原則，重新評閱時不\n        應將原告個人從對比關連中抽離出來單獨重閱，則被告\n        更應確實貫徹所謂「所有應考人之間對比的情境」，就\n        「所有」考生之試卷均重閱，而非僅重閱「未考上」考\n        生之試卷，否則極容易讓閱卷委員處於這些試卷均是不\n        及格、程度較差之預設立場中。\n      3.尤其，被告尚針對「未考上」之考生重新制訂評閱標準\n        ，更是切割同次考試評閱之一致性。據查本院勘驗系爭\n        考試所有試卷之結果，其中方劑學第4 題，在滿分10分\n        之情況下，原本獲得9 分之考生，重閱之後，分數降低\n        為5 分，而且沒有一位考生之分數高於6 分，除了證明\n        僅重閱未考上之考生試卷，確實會有偏頗之虞外，更可\n        合理推論，被告為所有「未考上」之考生重新制定之評\n        閱標準，這個遭到訴願決定指摘為逾越原試題客觀意涵\n        所要求之答題範圍、違悖歷次訴願決定意旨之評閱標準\n        ，根本就是為了讓原告維持5 分而特別打造之標準。\n      4.加上系爭考試屬於及格制之考試，只要平均分數超過60\n        分即應錄取，實非一般對比式的考試，必須為相對高分\n        者才可錄取。是以，若閱卷委員以錯誤之評閱標準，給\n        予所有考生不合理之低分，縱然在其所評閱之試卷間具\n        有一致性，仍應屬於違法之評分。\n    (八)是原告聲明：\n      1.訴願決定、原處分均撤銷。\n      2.被告就系爭考試應作成補行錄取原告之處分。\n四、被告則以：\n    (一)按國家考試試卷之評閱，係依典試法及其施行細則之規定\n      辦理。依典試法第24條規定：「閱卷委員應依據法定職權\n      ，運用其學識經驗，就應考人之作答內容為客觀公正之衡\n      鑑。閱卷開始後，如發現評閱程序違背法令或有錯誤或評\n      分不公允或寬嚴不一時，得由分組召集人商請原閱卷委員\n      重閱。必要時，得由分組召集人徵得典試委員長同意後，\n      另組閱卷小組評閱之。考試成績評定開拆彌封後，除有違\n      法情事或依形式觀察有顯然錯誤，經依法定程序處理者外\n      ，不得再行評閱。」另依典試法施行細則第12條之1 規定\n      ：「本法第24條第3 項所稱違法情事或依形式觀察有顯然\n      錯誤，指下列各款情事之一者：一、閱卷委員未具法定資\n      格。二、試卷漏未評閱。三、答案明確之計算題，閱卷委\n      員未按其答案評閱。四、試卷卷面分數與卷內分數不相符\n      。五、試卷成績計算錯誤。六、試卷每題給分逾越該題題\n      分。」復依行政程序法第3 條第3 項第8 款規定，考試院\n      有關考試命題及評分之行為，不適用行政程序法之程序規\n      定，合先敘明。\n    (二)被告辦理系爭考試，依法組織典試委員會辦理典試事宜，\n      有關應考人考試成績之評定，係由閱卷委員基於法律之授\n      權，運用其個人學識素養與專業經驗，就應考人答題內容\n      ，所為獨立公正之智識判斷與衡鑑，具有高度之專業性與\n      屬人性，如無違背法令之處或形式上有明顯錯誤之情形，\n      即不容應考人對之藉詞聲明不服，行政法院55年度判字第\n      275 號判例足資參據。另依司法院釋字第319 號解釋意旨\n      ，考試機關依法舉行之考試，其閱卷委員係於試卷彌封時\n      評定成績，在彌封開拆後，除依形式觀察，即可發現該項\n      成績有顯然錯誤者外，不應循應考人之要求任意再行評閱\n      ，以維持考試之客觀與公平。國家考試之評分專屬於閱卷\n      委員之職權，無論從裁量之理論或不確定法律概念之見解\n      ，所為評分應受尊重，其他機關或法院亦不得以其自己之\n      判斷，代替閱卷委員評定之分數。因此，本項考試閱卷委\n      員所為之評分，除其判斷有明顯恣意及其他違法情事外，\n      自應予以尊重。\n    (三)查原告應系爭考試，其總成績為59.18 分，未達及格標準\n      60分，致未獲及格，不服被告不予及格之處分，認方劑學\n      申論題第4 題占分10分，只獲5 分，眼傷科學申論題第2\n      題占分10分，只獲5 分，以評分偏低為由，向考試院提起\n      訴願，要求該題重為評閱。案經考試院先後以96年1 月29\n      日96考臺訴決字第013 號、96年7 月27日96考臺訴決字第\n      079 號、97年7 月31日97考臺訴決字第121 號及98年5 月\n      18日98考臺訴決字第062 號歷次訴願決定撤銷原處分，由\n      原處分機關另為適法之處分。被告均分別依法另為適法之\n      處分在案。處理過程中，被告分別於96年3 月2 日及96年\n      10月26日二次分別邀請原命題委員、審查委員、中醫組召\n      集人、閱卷委員等學者專家，召開專案會議，重新檢視原\n      告系爭題目之作答及評分是否有誤，均經認定評分合理無\n      誤，被告復依考試院訴願會決定之意旨，分別於97年10月\n      9 日報經考試院第11屆第6 次會議及98年7 月23日報經考\n      試院第11屆第44次會議決議，重開評閱程序，二次重新遴\n      提閱卷委員名單，就本項考試所有未獲及格者之方劑學申\n      論題第4 題及眼傷科學申論題第2 題試卷重新彌封（遮蓋\n      入場證號、試卷內外原評分數及閱卷委員簽名）後，重為\n      評閱結果，原告方劑學申論題第4 題為5 分；眼傷科學申\n      論題第2 題為5 分，重評分數與原評分數均相同，經重新\n      計算原告各科目總成績後為59.18 分，仍未達及格標準，\n      不予及格。原告仍不服，第5 次向考試院提起訴願，考試\n      院訴願會審酌被告業依98年5 月18日第4 次訴願決定意旨\n      及典試法相關規定，另組閱卷小組第二次重開評閱程序，\n      評閱結果仍屬一致，程序上亦無違法或不當，經再行檢視\n      原告各該科目試卷，並無發現漏閱、計分或成績抄錄錯誤\n      等依形式觀察有顯然錯誤之情事，成績亦無錯誤，被告所\n      為不予及格之原處分並無違誤，作成本件訴願決定駁回訴\n      願在案。\n    (四)復查本案經考試院訴願會4 次決定撤銷原處分，主要爭點\n      為方劑學申論題第4 題及眼傷科學申論題第2 題所列參考\n      答案性質，是否即為標準答案，而無判斷餘地之適用，及\n      閱卷委員試卷評閱標準是否與命題委員本意相違。\n      1.依題庫建立及運用辦法第5 條第3 項規定，申論式試題\n        命題應附參考答案，測驗式試題應附標準答案。申論題\n        參考答案並未對外公布，僅提供閱卷委員作為評閱試卷\n        之專業參考。又閱卷規則第4 條規定，申論題評閱試卷\n        前，應由各組召集人、典（主）試委員、命題委員及閱\n        卷委員共同商訂評分標準。是以，系爭試題因出自題庫\n        ，被告提供之參考答案僅供作試卷評閱會議商訂評閱標\n        準之基礎及閱卷委員評閱試卷之參考，自不能據以稱其\n        為標準答案。\n      2.再者，除以電子計算機評閱之測驗式試題附有標準答案\n        ，而無判斷餘地之適用外，其他只要是以人工閱卷之申\n        論式試題，不論以簡答、計算、繪圖或解釋名詞等型式\n        呈現，對於應考人之答題方式、敘述呈現、組織能力及\n        用字遣詞等均含有價值判斷，閱卷委員自得依應考人對\n        試題之瞭解、作答內容之完整性作綜合判斷並合理評分\n        ，非不得有判斷餘地之適用。\n      3.對於本案經考試院訴願會撤銷原處分後之重閱事宜，考\n        試院於98年4 月9 日及5 月12日舉行2 次全院審查會審\n        查，審查報告並提報同年6 月4 日第11屆第37次會議討\n        論通過，針對參考答案之性質，亦認為所有考試題型中\n        僅是非題及測驗式試題具標準答案，即便是計算式試題\n        亦會因演算過程正確完整與否而有得分高低之別，爰申\n        論式試題之參考答案非標準答案，僅係提供閱卷委員參\n        考之用，閱卷委員仍得行使其依專業綜合判斷試卷作答\n        內容評分之權利。\n      4.被告針對中醫師特種考試，於93年11月24日修訂公布應\n        試科目參考書目，命題及閱卷均應依據參考書目所載內\n        容為準，甚為明確，本案方劑學第4 題係出自公告之書\n        目「醫方集解：清．汪昂」（文光公司出版第260 頁、\n        志遠書局出版第339 頁、昭人公司出版第260 頁），眼\n        傷科學第2 題係出自「醫宗金鑑眼科心法要訣，清．吳\n        謙等纂」（文化出版第1353頁、志遠出版第52至53頁）\n        。坊間其他書籍所載內容如與被告公告書目內容不同時\n        ，自不得據以作為評閱試卷之標準，是以，系爭試題之\n        閱卷委員以被告機關提供之參考答案為基礎，並參照前\n        開公告書目內容作為該題評閱標準，當無疑議，且系爭\n        二科目申論題係採分題評閱，由一位委員評閱全部試卷\n        之各該試題，評分標準一致。又被告於原處分撤銷後辦\n        理之兩度重新評閱，均報請考試院同意辦理，遵循典試\n        法相關規定，就未獲錄取人員試卷方劑學申論題第4 題\n        及眼傷科學申論題第2 題，各題卷內卷面原評分數及閱\n        卷委員簽名均重為彌封，並召開重閱試卷評閱標準會議\n        ，參照考試院訴願決定意旨及撤銷原處分之理由，就系\n        爭試卷重新評閱。全部試卷於重閱及召集人完成抽閱後\n        ，再由被告工作人員開拆彌封逐筆登錄成績，並經三校\n        程序後重新計分。其依法完成之重閱程序，不論係以重\n        新擬訂之評閱標準所為之第一次重閱，或依98年5 月18\n        日之訴願決定意旨，參考命題委員所擬（即第1 次評閱\n        所提）之參考答案及評分標準所為之第二次重閱，根據\n        應考人實際作答情形評閱之結果，原告系爭題目試卷再\n        評分數均與原評分數一致，足見評分結果確具公信力。\n        再參照方劑學第4 題原命題委員於96年10月26日召開之\n        第二次專案會議中表達意見略以，命題當時參考答案僅\n        簡單寫出藥物名稱，係供閱卷委員評閱試卷時參考，正\n        確答案自應依考選部公告之中醫師特考參考書目內容為\n        準，即確實應包括劑量及炮製等方為完整，當時命題卡\n        填寫「預估作答時間」4 分鐘及「試題難度」為易，係\n        認為試題為中醫常用古方，屬記憶性試題，本項考試典\n        試委員決定事項並無違背命題之本意，其非常同意大家\n        的處理原則，並尊重閱卷委員評閱之專業權限。足證各\n        次評閱之標準並無二致，均無逾越命題委員之本意，且\n        評分結果應屬合理並無違誤。\n    (五)針對以上說明，本案之處理過程，考試院及被告對於應考\n      人之訴求，均極為重視，除由被告邀請學者專家舉行二次\n      專案會議，檢視應考人系爭試卷之作答及評分是否合宜，\n      結果均認無誤外，並依考試院訴願會之決定，二次重組閱\n      卷小組，惟經重評後之分數均與原閱卷委員原評分數相同\n      ，足證專業判斷並無恣意，評分結果確具有高度專業性和\n      公信力。被告對原告之訴求確已依法公平、公正處理，過\n      程極為審慎，且評閱標準均無逾越命題委員之本意。是以\n      ，原告認系爭題目評分偏低之爭議，既經釐清，自應回歸\n      成績計算結果，依其應試科目總成績績仍為59.18 分，未\n      達中醫師特考60分之及格標準，被告不予及格之處分，並\n      無違誤。\n    (六)至原告對考試院訴願會主委更替，認主委審理本案應迴避\n      而未迴避一節，依據訴願法第55條規定，訴願會主委對於\n      訴願事件有利害關係時，應自行迴避；查考試院訴願會主\n      委係依考試院訴願會組織規程第3 條第1 項規定，由院長\n      指派秘書長兼任，本案訴願先後審理期間（自95年迄今）\n      ，考試院訴願會計因職務異動更替三任主委，委員則係定\n      期遴聘，並得視其意願續聘，故其主委或委員如有異動均\n      屬常態，應無迴避之必要。復依考試院及所屬機關訴願審\n      議委員會審議規則（下稱考試院訴願會審議規則）第8 條\n      第2 項規定，審查會須有委員過半數之出席始得開會，其\n      決議以出席委員過半數之同意行之，其公正性應無庸置疑\n      。\n    (七)國家考試之典試工作係由典試委員會依據典試法行使其職\n      權，並不受被告之指揮監督。而各項考試之命題及閱卷屬\n      典試工作，除由典試委員擔任外，必要時得增聘命題委員\n      及閱卷委員辦理之。前開典試委員、命題委員及閱卷委員\n      均係就符合典試法所定資格之專家學者選聘之，命擬試題\n      及評閱試卷，係屬命題委員及閱卷委員之職責，且有關命\n      題標準、評閱標準之決定、擬題及閱卷之分配等均係由典\n      試委員會決議行之、被告係擔任考試試務工作，並未涉及\n      考試之命題或閱卷典試工作；被告常務次長僅負襄佐部長\n      之責，無從干預典試工作；至被告之行政爭訟事件處理委\n      員會（下稱行政爭訟會）並非訴願法定前置審理程序，所\n      為決議僅作為處理相關行政爭訟事件之內部會辦參考意見\n      。\n    (八)考試院黃雅榜秘書長兼訴願會主委，於系爭處分作成時，\n      雖任職被告常務次長兼行政爭訟會主委，惟其並非系爭考\n      試典試委員會之成員，未涉及考試之命題或閱卷工作，亦\n      非就系爭處分作成時之機關代表人或承辦人，就系爭處分\n      無法律上或事實上之利害關係，自無訴願法第55條應行迴\n      避規定之適用。\n    (九)國家考試或類似考試決定，無論出題或答案的評分，涉及\n      考試特有專業學術評價，屬主考者或評分者的專業學術與\n      參與考試累積的經驗，以及考試的情境重現不能，在行政\n      訴訟中均不能重構，行政法院自無從對其進行審查。基於\n      機會均等原則，評分是在所有應考人之間對比的情境下所\n      作成的決定，原告若要求係一個對比範圍以外的機會，是\n      有違平等原則。行政法院若准提起撤銷訴訟者，個別獲得\n      重新評分，無異將原告從整個對比關聯中抽離出來，意味\n      著，剝奪了其他沒有提起訴訟的應考者之機會均等權利，\n      最高行政法院96年度判字第329 號判決足資參證。另查系\n      爭考試係於95年8 月25日榜示，依行政程序法第117 條第\n      2 款規定，受益人無第119 條所列信賴不值得保護之情形\n      ，而信賴授予利益之行政處分，其信賴利益顯然大於撤銷\n      所欲維護之公益者不得撤銷，爰榜示錄取者之試卷，基於\n      信賴保護原則及法之安定性，不宜重新評閱。\n    (十)是被告聲明：駁回原告之訴。\n五、上開事實概要欄所述之事實，有系爭考試成績及結果通知書\n    （本院卷第18頁）、考試院96考臺訴決字第013 號訴願決定\n    （本院卷第20至22頁）、考試院96考臺訴決字第079 號訴願\n    決定（本院卷第25至28頁）、考試院97考臺訴決字第121 號\n    訴願決定（本院卷第30至35頁）、考試院98考臺訴決字第06\n    2 號訴願決定（本院卷第37至40頁）、原處分暨本件訴願決\n    定（本院卷第41、42至46頁）、考試院第11屆第44次會議記\n    錄（本院卷第186 至187 頁）附卷可稽。惟原告既主張本件\n    訴願機關考試院訴願會主委黃雅榜有應迴避之事由，卻未於\n    訴願會審議迴避，進而作成本件訴願決定，有違訴願法第55\n    條之規定，而為被告所否認，是原告此部分之主張，厥為本\n    件先決之爭點。\n六、按「訴願審議委員會主任委員或委員對於訴願事件有利害關\n    係者，應自行迴避，不得參與審議。」訴願法第55條定有明\n    文。上開條文所由之設，係參酌行政院暨所屬各級行政機關\n    訴願審議委員會組織規程第5 條規定，增訂訴願會主委或委\n    員對於訴願事件有利害關係者應自行迴避，以示其公正客觀\n    。所謂「有利害關係」，訴願法雖未明文列舉，惟參考民事\n    訴訟法第32條、第33條第1 項第2 款及刑事訴訟法第17條、\n    第18條第2 款之規定，可知凡對於訴願事件具有法律上、倫\n    理上、情感上、職務上及經濟上之利害關係，足認執行職務\n    有偏頗之虞者，均應自行迴避。次依法令應迴避之委員參與\n    決定者，訴願人、參加人或其他利害關係人得對於確定訴願\n    決定，向原訴願決定機關申請再審。復為訴願法第97條第1\n    項第4 款所明定。可見依法令應迴避之委員參與訴願決定，\n    其踐行之審議程序即有重大瑕疵，所作成之訴願決定自難予\n    以維持。原告主張：黃雅榜係99年4 月始接任考試院秘書長\n    及訴願會之主委，在此之前黃雅榜則為被告即考選部之常務\n    次長，依考選部行政爭訟要點第4 點經被告代表人（部長）\n    指派兼任行政爭訟會主委，綜理行政爭訟事件之審議事項，\n    並召集相關會議擔任主席，先前幾次訴願均由黃雅榜代表被\n    告處理相關事務，包含與原告協調、保全證據，乃由常務次\n    長決行等程序，是無論在法律上、職務上、情感上均具有利\n    害關係，自應於本件訴願審議迴避，惟其竟未迴避，自係違\n    反訴願法第55條規定等語。被告固就原告主張黃雅榜係99年\n    4 月始接任考試院秘書長及訴願會之主委，在此之前黃雅榜\n    則為被告即考選部之常務次長及行政爭訟會主委之事實不為\n    爭執，惟否認本件有何違反訴願法第55條規定之情事。茲以\n    ：\n    (一)原告提起本件訴願，經依考試院訴願會第11屆第22次審查\n      會決定處理原則，擬具決定書初稿，提請考試院訴願會第\n      11屆第20次會議繼續討論後，決議照案修正通過，進而作\n      成本件訴願決定，而黃雅榜係以訴願會主委身分於考試院\n      訴願會第11屆第20次會議擔任主席等事實，有考試院訴願\n      會第11屆第22次審查會議紀錄、第11屆第20次會議紀錄附\n      卷可稽（訴願不可閱卷第17至18頁），已足認定黃雅榜確\n      實參與本件訴願決定之審議程序。\n    (二)被告雖以：考試院訴願會組織規程係依訴願法第52條第3\n      項規定所訂定，而考試院訴願會主委係依同規程第3 條第\n      1 項規定由院長指派秘書長兼任，本案訴願先後審理期間\n      （自95年迄今），考試院訴願會因職務異動更替三任主委\n      ，委員則係定期遴聘，故其主委或委員如有異動均屬常態\n      ，應無迴避之必要等情為辯。惟查，考試院訴願會組織規\n      程第1 條固開宗明義規定：「本規程依訴願法第52條第3\n      項規定訂定之。」然上開規程乃是單純的組織法，規範訴\n      願會「常態」之組成成員，而訴願法第55條有關迴避之規\n      定，則是規範「個案」中有利害關係之情況，兩者之規範\n      目的、內容、對象均不相同。況且，應依照法令組成委員\n      會乃為最基本之要求，如依被告辯稱只要依照法令所為之\n      組成或異動即不需要迴避，豈非表示僅有違法之組織才需\n      要適用迴避之規定，是被告以此作為訴願會主委黃雅榜未\n      迴避之理由，容係混淆訴願法第52條及第55條之不同規定\n      ，已難憑信。\n    (三)被告次以：依考試院訴願會審議規則第8 條第2 項規定，\n      審查會須有委員過半數之出席始得開會，其決議以出席委\n      員過半數之同意行之，而出席考試院訴願會第11屆第20次\n      會議之訴願委員達十餘人，而黃雅榜僅有一票，當不致影\n      響訴願決定之結果，是本件訴願決定之公正性應無庸置疑\n      等情為辯。經查，訴願法第55條所由之設，係在禁止凡對\n      於訴願事件具有法律上、倫理上、情感上、職務上及經濟\n      上之利害關係，足認執行職務有偏頗之虞者行使訴願審議\n      之權利，以示訴願會之公正客觀，業如前所述。而凡親自\n      出席參與訴願審議之訴願委員，除得以行使表決權外，其\n      更可以於會議中發表言論、提出相關證據．．．等方式影\n      響其他訴願委員形成心證之之可能，更遑論有相關會議召\n      集權限、主持會議進行、綜理訴願審議事項之主委，其對\n      其他訴願委員作成決定過程中之影響力更形巨大，是如有\n      應迴避之訴願委員未於訴願審議迴避，均足以影響訴願之\n      公正客觀，是被告此部分之辯詞，與訴願法第55條之規定\n      完全相悖，自無可採。\n    (四)按「考選部（以下簡稱本部）處理業務相關之行政爭訟事\n      件，除法令另有規定者外，依本要點行之。」、「本部得\n      設行政爭訟事件處理委員會（以下簡稱本會），掌理下列\n      事項：．．．(二)考試院撤銷本部原行政處分，逕予變更決\n      定或發回本部另為處分時，重新審議本部因應措施。(三)對\n      於訴願或行政訴訟，審議答辯書（狀）是否妥適及必要之\n      關係文件是否齊全。(四)指定代理人代表本部參與訴願或行\n      政訴訟。．．．」、「本會置主任委員一人，綜理行政爭\n      訟事件之審議事項，由部長指派次長兼任；委員七至十三\n      人，以具有法制或人事行政專長者為原則，由部長就本部\n      簡任人員中調派兼任之，必要時得遴聘學者專家擔任。」\n      、「主任委員得視需要指定委員負責行政爭訟事件之初審\n      、調查及擬具處理意見等事項。」、「本會由主任委員召\n      集會議並為主席；主任委員不能召集時，得指定委員一人\n      代行主席職務。」被告行政爭訟要點第1 點、第2 點第2\n      至4 款、第4 點第1 項、第5 點、第6 點分別規定甚明。\n      被告雖繼辯稱：國家考試之典試工作係由典試委員會依據\n      典試法行使其職權，並不受被告之指揮監督；而各項考試\n      之命題及閱卷屬典試工作，除由典試委員擔任外，必要時\n      得增聘命題委員及閱卷委員辦理之，前開典試委員、命題\n      委員及閱卷委員均係就符合典試法所定資格之專家學者選\n      聘之，命擬試題及評閱試卷，係屬命題委員及閱卷委員之\n      職責，且有關命題標準、評閱標準之決定、擬題及閱卷之\n      分配等均係由典試委員會決議行之，而被告僅係擔任考試\n      試務工作，並未涉及考試之命題或閱卷典試工作；被告常\n      務次長僅負襄佐部長之責，無從干預典試工作；至被告行\n      政爭訟會並非訴願法定前置審理程序，所為決議僅作為處\n      理相關行政爭訟事件之內部會辦參考意見等情。經查：\n      1.按「依法舉行考試時，其典試事宜，除檢覈外，依本法\n        行之。」、「典試設典試委員會。同一年度同一考試舉\n        辦二次以上者，得視需要組織常設典試委員會。」、「\n        考試由考選部組織試務處辦理。考選部辦理考試人員，\n        承考選部部長之命，經辦考試事務；其有關典試事宜，\n        應受典試委員長之指揮監督。」、「典試委員會於考試\n        公告後成立，於考試完畢，將辦理典試情形及關係文件\n        ，送由考選部轉報考試院核備後裁撤。」典試法第1 條\n        、第2 條第1 項、第25條第1 項、第27條第1 項分別定\n        有明文。次按「本法第二十五條所稱考試事務，指下列\n        事項：一、文書之撰擬、繕校及收發。二、印信典守。\n        三、會議紀錄。四、考試日程之排定。五、試題之收取\n        、保管。六、試題之繕印及分發。七、試卷之印製、彌\n        封、收發及保管。八、彌封姓名冊之保管。九、監場工\n        作之分配與執行。十、分數之登記、核算及統計。十一\n        、庶務。十二、其他自籌辦考試至辦理冊報期間之有關\n        考試事務。」典試法施行細則第13條亦規定甚明。典試\n        委員會既於考試公告後成立，而於考試完畢將辦理典試\n        情形及關係文件送由考選部轉報考試院核備後即行裁撤\n        ，足見該委員會係一臨時性、任務性之組織，而不具常\n        態性。而由典試法第25條第1 項、典試法施行細則第13\n        條之規定以觀，典試事宜應係考試事務之一部分，更重\n        要者，遍尋整部典試法之規定，均未發現依法舉行考試\n        所作成錄取與否之行政處分係典試委員會之職權，而本\n        件原告既係就系爭考試成績未達及格標準、不予及格之\n        原處分提出相關行政救濟程序，自與典試委員會無涉。\n      2.次依被告行政爭訟要點第1 點規定「考選部（以下簡稱\n        本部）處理業務相關之行政爭訟事件，除法令另有規定\n        者外，依本要點行之。」、第2 點第2 款規定「本部得\n        設行政爭訟事件處理委員會（以下簡稱本會），掌理下\n        列事項：．．．(二)考試院撤銷本部原行政處分，逕予變\n        更決定或發回本部另為處分時，重新審議本部因應措施\n        ．．．」、第4 點第1 項「本會置主任委員一人，綜理\n        行政爭訟事件之審議事項，由部長指派次長兼任；委員\n        七至十三人，以具有法制或人事行政專長者為原則，由\n        部長就本部簡任人員中調派兼任之，必要時得遴聘學者\n        專家擔任。」以觀，凡被告主管事項經人民提出行政爭\n        訟時，即應依上開要點進行處理，尤以本件爭訟於原處\n        分前歷經4 次處分及訴願決定，該4 次訴願決定均係撤\n        銷被告相關原行政處分，則各該次訴願撤銷發回被告另\n        為處分時，自應由常設之被告行政爭訟會依此要點進行\n        處理，而非由具臨時、非常設性質且僅負責考試之命題\n        、閱卷、審查、口試等事務之典試委員會進行處理；再\n        由被告行政爭訟委員之產生係具有法制或人事行政專長\n        者為原則，而非以各該考試之典試委員所組成，亦足認\n        被告執典試法相關規定而為此部分之抗辯，係將行政爭\n        訟及典試之相關規定混為一談，殊不得作為有利其認定\n        之依據。\n      3.至於被告關於行政爭訟會並非訴願法定前置審理程序，\n        所為決議僅作為處理相關行政爭訟事件之內部會辦參考\n        意見，黃雅榜任職被告常務次長兼行政爭訟會主委時，\n        並非系爭考試典試委員會之成員，未涉及考試之命題或\n        閱卷工作，亦非系爭處分作成時之機關代表人或承辦人\n        ，就系爭處分無法律上或事實上之利害關係，自無訴願\n        法第55條應行迴避規定之適用之抗辯。本件歷經被告多\n        次處分及考試院數次訴願決定，其中原處分係因應考試\n        院98考臺訴決字第062 號訴願決定撤銷被告97年11月21\n        日選專字第0973302322號不予及格之處分而為，經核考\n        試院98考臺訴決字第062 號訴願決定主文係「原處分撤\n        銷，由原處分機關參考命題委員所提（即第1 次評閱所\n        提）之參考答案及評分標準，就訴願人系爭科目試卷重\n        為評閱後，另為適法之處分。」被告為作成原處分，遂\n        就重閱小組之組成、評閱標準、重新評閱範圍作成方案\n        ，報請考試院98年7 月23日第11屆第44次會議決議同意\n        （見訴願可閱卷第37至38頁）後，另組閱卷小組第2 次\n        重新評閱系爭試卷，成績計算結果未達及格標準，作成\n        原處分不予及格之結果，然上開方案當應係被告行政爭\n        訟會依被告行政爭訟要點相關規定所作成之決議，以上\n        開要點既已有明文規定，上開決議自具有法令依據之效\n        力，是被告所辯行政爭訟會之決議僅作為處理相關行政\n        爭訟事件之內部會辦參考意見，容與該要點相悖；即若\n        無上開方案，則重閱小組根本無法組成，更無法進而為\n        評閱計分，是由此以觀，原處分之作成自非典試委員會\n        能獨力完成；再由被告行政爭訟會提出評閱方案在先，\n        於重閱小組評閱計分完畢後再決議原告不予及格之原處\n        分於後，是黃雅榜身為被告行政爭訟會之主委，其依被\n        告行政爭訟要點相關規定參與被告原處分審議之作成，\n        亦至為明確。是黃雅榜前既已參與原處分之作成，嗣於\n        本件訴願審議中復擔任考試院訴願會之主委，是其自有\n        訴願法第55條應自行迴避而未予迴避之事宜，已臻明確\n        ，是本件訴願程序不合法，自堪以認定。\n七、準此，黃雅榜擔任被告行政爭訟會主委而作成原處分於先，\n    嗣於任考試院訴願會主委時，其對於訴願事件具有法律上、\n    倫理上、職務上之利害關係，而難期待其參與訴願決定無偏\n    頗之虞，依上開規定應自行迴避，惟黃雅榜並未依法迴避，\n    仍擔任本件考試院訴願會主委，主持訴願審查會議及參與本\n    件訴願審議決定，顯然牴觸訴願法第55條保障訴願程序公正\n    性之本旨，故本件訴願決定於程序上具有嚴重瑕疵，基於當\n    事人之程序利益，自應由本院加以撤銷，由原受理訴願機關\n    重行為適法之審議。至於兩造其餘有關實體上之主張，應由\n    受理訴願機關就原處分詳予審酌，另為適法決定，本院於現\n    階段尚無庸判斷。又本案既尚待受理訴願機關加以審查，程\n    序未行，結論未定，則原告聲明請求判決撤銷原處分，及被\n    告就系爭考試應作成補行錄取原告之處分，本院無法逕為准\n    許，原告此部分之請求，為無理由，應予駁回。\n八、據上論結，本件原告之訴一部為有理由，一部為無理由，爰\n    依行政訴訟法第104 條、民事訴訟法第79條，判決如主文。\n中    華    民    國    100   年    7     月    28    日\n                       臺北高等行政法院第三庭\n                               審判長法  官     許瑞助\n                                     法  官     林玫君\n                                     法  官     鍾啟煌\n上為正本係照原本作成。\n如不服本判決，應於送達後20日內，向本院提出上訴狀並表明上\n訴理由，如於本判決宣示後送達前提起上訴者，應於判決送達後\n20日內補提上訴理由書（須按他造人數附繕本）。\n中    華    民    國    100   年    7     月    28    日\n                                     書記官     吳芳靜",
  "structure": {
    "main": "訴願決定撤銷。\n原告其餘之訴駁回。\n訴訟費用由被告負擔二分之一，餘由原告負擔。",
    "fact": "一、程序事項：\n    本件被告代表人原為楊朝祥，訴訟程序進行中變更為賴峰偉\n    ，業據被告新任代表人提出承受訴訟狀（本院卷第105 頁）\n    聲明承受訴訟，核無不合，應予准許。\n二、事實概要：\n    原告因參加95年專門職業及技術人員特種考試中醫師考試（\n    下稱系爭考試）總成績59.18 分，未達及格標準60分，致未\n    獲及格。原告不服「中醫方劑學（下稱方劑學）」科目申論\n    題第4 題及「中醫眼科學與中醫傷科學（下稱眼傷科學）」\n    科目申論題第2 題（下合稱系爭題目）之評分，先後訴經考\n    試院以96考臺訴決字第013 號、第079 號、97考臺訴決字第\n    121 號及98考臺訴決字第062 號訴願決定撤銷原處分，由被\n    告參考命題委員所擬（即第1 次評閱所提）之參考答案及評\n    分標準，就原告試卷中上開科目系爭題目重為評閱後，另為\n    適法之處分。被告爰於民國98年9 月15日以選專字第098330\n    1887號函重為處分（下稱原處分）略以，被告業依該訴願決\n    定書之意旨報請考試院第11屆第44次會議決議，另組閱卷小\n    組第2 次重新評閱系爭試卷，經重新評閱成績計算結果，總\n    成績為59.18 分，仍未達及格標準，不予及格。原告不服，\n    於98年10月9 日經由被告向考試院提起第5 次訴願，請求撤\n    銷原處分，並就上開科目系爭題目各逕為滿分10分之決定，\n    仍遭考試院99年5 月10日考臺訴決字第064 號訴願決定（下\n    稱本件訴願決定）以無理由駁回後，遂提起本件行政訴訟。\n三、本件原告主張：\n    (一)原告試卷之評閱有違法情事，且由形式觀察已知原評分處\n      分有顯然錯誤，自然得受上級機關與司法機關審查。\n      1.按國家考試之評分與考試及格決定屬大量作成之行政處\n        分，乃實務上一貫見解（司法院院字第2810號解釋參照\n        ），本件考試典試委員評分屬行政處分無疑，而考試典\n        試委員的給分是否可以高度屬人性之專業性判斷為由，\n        即排除法律原則及行政法院之審查？就此，不論實務與\n        學界均肯認專業判斷並非法外境地，當然必須遵守法律\n        之基本原則，並接受行政法院有限制之審查（行政法院\n        55年判字第275 號判例參照），法院固不得自行評分，\n        仍得審查考試程序是否違背法令、典試委員有無逾越權\n        限或濫用權利、是否違背憲法上平等原則等。簡言之，\n        若評分決定已逾單純評分判斷餘地之範圍，仍得由法院\n        加以審查，合先敘明。\n      2.考試評分之專業性判斷，並非法外境地，而不受上級機\n        關之指摘或司法審查，如考試成績評閱上於訴願決定認\n        定違法或顯然錯誤而要求另為適法處分時，仍可加以重\n        新評閱、給分。另本案並沒有溯及適用97年2 月27日修\n        正發布之典試法施行細則第12條之1 規定亦為97年考臺\n        訴決字第121 號訴願決定所明白揭示。\n      3.再者，司法院釋字第319 號解釋：「考試機關依法舉行\n        之考試，其閱卷委員繫於彌封時評定成績，在彌封開拆\n        後，依形式觀察，即可發見該項成績有顯然錯誤者外，\n        不應循應考人之要求任意再行評閱．．．」顯見在違法\n        或形式觀察顯有錯誤下，仍可重新給分，故釋字第319\n        號解釋並非主張完全不得修正錯誤之給分（評閱）。\n      4.以上均證明考試評分之專業性判斷，並非完全不受上級\n        機關之指摘或司法審查，在違法或形式觀察顯有錯誤下\n        ，亦非不得修正錯誤之給分（評閱）。\n      5.查原告之考卷經開拆彌封後，已確認原告就眼傷科學第\n        2 題及方劑學第4 題之答題內容不但與被告提供之參考\n        書目所載完全相符，亦與被告內部提供之參考答案相同\n        ，則原告系爭試題本應各獲得滿分10分，始符合一般有\n        效評價原則、平等原則、行政行為可預測性、經驗法則\n        等行政法一般原則，詎料原告僅各得5 分，由此可知評\n        閱有違法之情，且由形式上已經閱卷委員之評分顯然錯\n        誤（無須細究原告之答案若與標準答案不同時，應如何\n        給分），應予重新評閱。\n      6.給予閱卷委員之判斷餘地，實際上會隨著考試題型而有\n        程度上之不同，評閱申論題、簡答題、測驗題所須之專\n        業判斷，應是不斷遞減，若閱卷委員未依照該題型所容\n        許的專業判斷空間為評分，即可能涉及逾越評閱權限或\n        濫用權力之問題。至於題型之認定，則應以各試題文字\n        之客觀意涵與整份考卷之設計原意為判斷標準，而非取\n        決於單一試題閱卷委員之主觀想法，否則等同閱卷委員\n        可自行決定評閱權限，並非法之所許。是以，各該試題\n        題意內容所呈現之客觀意涵為何？題型為何？有無標準\n        答案？實乃判定閱卷委員之評分有無違誤之前提與關鍵\n        ，當然需接受司法審查。\n    (二)被告及原閱卷委員就原告之眼傷科學第2 題原成績之評定\n      ，違反題目客觀文義、命題委員之原意及被告所公佈參考\n      書目內容，對於被告完全正確之作答，僅給予該題配分一\n      半分數5 分，足見其評分明顯有違法及濫用權限之情事。\n      1.考試評分由於涉及高度專業性，故當考試科目中存有爭\n        議時，容許給予典試委員一定程度範圍內之判斷空間，\n        然此容許之範圍隨考試題型而有不同程度之專業判斷空\n        間，例如申論題、簡答題、測驗題之專業判斷之空間則\n        隨之遞減，其中，申論題與非申論題之判斷基準，考試\n        院97年考臺訴決字第121 號訴願決定書明示：「並非概\n        括以申論題對照非申論題之區分而予解釋，而應就各該\n        試題題意內容所呈現之客觀意涵判斷之。申論題依其題\n        型區分，並非僅有一般無標準答案之申論題而已，尚有\n        類似填充式簡答題及計算題型之申論題等類型，乃須從\n        命題委員之原意或以整體題目文義或兼從兩者綜合判斷\n        ，不能一概而論，即任憑閱卷委員濫用評閱權限。」故\n        如考試題型為簡答題或測驗題時，由於有正確答案可稽\n        ，並無任何不確定之爭議問題存在，當考生作答與標準\n        答案一致時，閱卷委員並無需藉助專業性知識方能正確\n        判斷之餘地，即應給予滿分之評定，否則當然屬逾越專\n        業性判斷之範圍而有違法之情。考試評閱時判斷餘地之\n        存在目的，係因考試科目各有專業性，因而必須在某些\n        可能發生爭議之處，給予閱卷委員以專業知識加以判斷\n        之空間。惟給分方式仍應具體化，以符合行政程序法第\n        5 條行政行為內容應明確之規定，且該評分標準當然須\n        符合一般經驗法則、國家考試之有效評價原則（如一個\n        錯字原則上扣1 分，不得扣5 分）、行政行為可預測性\n        原則、禁止恣意原則．．．等一般法律原則之拘束，以\n        免給分流於恣意，而有不公情事。因此閱卷委員自不得\n        以判斷餘地云云即逃遁於評分標準之外，否則當然屬逾\n        越專業性判斷之範圍而有違法之情。」\n      2.系爭考試部分科目題型為簡答題，有標準答案可循，該\n        等題目評閱時並無判斷餘地可言。具體而言，眼傷科學\n        第2 題題目為：「試述兩瞼粘睛之病因、治則及治方為\n        何？」，而被告內部命題委員提供之參考答案為：「病\n        因：乃脾、胃中風濕熱盛，合邪上攻。治則：外散風邪\n        ，內清邪熱。治方：防風通聖散加羌活、菊花、細辛、\n        蔓荊子。預估作答時間註記10分鐘，試題難易程度註記\n        「中」。足見命題者對於試題之意涵及設計均表達地相\n        當完整，而試題之答案及評分標準亦十分明確，更與被\n        告所公告參考書籍之內容相符，實非一般僅具參考性質\n        之申論式試題可相比。原告答案為：「症狀：瞼內生瘡\n        ，眵淚癢痛，胞瞼粘合難開。病因：脾胃中風濕熱盛，\n        合邪上攻。治方：防風通聖散加羌活、菊花、細辛、蔓\n        荊子。治則：外散風邪，內清邪熱。」，與原命題委員\n        提供之參考答案考與選部公布參考書目之內容相同，亦\n        即根本無須閱卷委員以專業知識加以判斷，但原告竟僅\n        獲得該題一半分數，若命題委員與被告公布之參考書目\n        內容之答案均不足以做為標準，何以有評分標準可言？\n        被告之評分行為顯有行政行為不明確之違法。\n      3.被告93年11月24日95選專字第0933302100號公告修訂該\n        考試應試專業科目參考書目表，其中「中醫眼科學及中\n        醫傷科學」之參考書籍為清朝吳謙等纂「醫宗金鑑眼科\n        心法要訣」；「中醫方劑學」之參考書籍為清朝汪昂所\n        著「醫方集解」，與坊間其他中醫師提供之內容相比較\n        ，亦與系爭試題之答案相同，顯示系爭試題之「參考答\n        案」即為「標準答案」，並無判斷餘地之適用。\n      4.系爭題目明顯為簡答題，答案及評分標準均甚為明確，\n        只要應考人依據題目所問一一回答無誤，即應獲得滿分\n        ，無須閱卷委員作任何專業性考量。而從形式觀察核對\n        原告之試卷，原告作答內容與上述參考答案均吻合（僅\n        就「中醫方劑學將神麴簡寫為神；黃蘗簡寫為黃柏；\n        生地黃簡稱為地黃；陳皮另稱為廣皮，此均為俗字通稱\n        ，而非錯誤），甚至在眼傷科學第2 題對於症狀以加正\n        確補充。是以，被告及原閱卷委員對於原告完全正確之\n        作答，僅給予該題配分一半分數5 分，明顯濫用裁量權\n        限且流於恣意，與平等原則、一般有效評價原則、行政\n        程序法第5 條及第8 條有違。\n      5.另觀諸一般經驗法則，考生依據題目所問一一回答無誤\n        （即寫出病因、治則及治方），甚至就相關範圍加以正\n        確補充敘述，更應得滿分。針對本題評分之質疑，姑不\n        論被告「（該題）係屬申論試題，並非填充式簡答題，\n        應考人應就題意相關範圍做完整敘述」云云之主張違法\n        ，退萬步言之，原告答案不僅就題目所問之病因、治則\n        及治方加以回答，更額外正確寫出該病之症狀，完全符\n        合被告主張「申論題型必須就題意相關範圍做完整敘述\n        」之要求，但原告仍僅得到該題配分一半的分數，足見\n        評分顯然違背經驗法則且流於恣意，亦即違反行政程序\n        法第4 條。而原處分理由書完全無法解釋原告及訴願機\n        關先前4 次願決宣對其先前相關處分違法之種種質疑，\n        系爭評分行為違法之情自明。\n      6.閱卷委員之「判斷餘地」應是在一個既定的客觀試題之\n        下，依其主觀判斷每個考生作答內容是否即是試題所問\n        之內容，並依照正確的程度給於高低不同之分數，而非\n        閱卷委員可以其主觀想法，先決定題意，再決定作答內\n        容符不符合題意。是以，於本案中因系爭題目之客觀文\n        義及命題者原意均十分明確，先前訴願決定亦已多次認\n        定屬於「簡答題」，並已確認簡答題之答案，閱卷委員\n        自應在此前提下閱卷，不得主張其有判斷餘地，而任意\n        擴張題意，例如要求作答內容必須包含「組成」之文義\n        無法涵蓋之「劑量」及「炮製」，否則便是濫用評閱權\n        限，有違行政行為明確性、考試有效評價原則等行政法\n        原理原則。\n      7.系爭考試多年來已建立題庫方式，每年隨機選取數量不\n        等之題目，供當年度考試試題之用，且題庫試卡所載之\n        題目與參考答案係經過六位命題委員蓋章確認，其公正\n        性與正確性決無疑問。而一般的申論題，因為並無正確\n        答案而需仰賴閱卷委員之專業判斷，故可認為參考答案\n        僅是「參考」，但如考試題型為簡答題或測驗題時，因\n        為題目文義與範圍均已明確，則會有所謂的「正確答案\n        」，此時原命題者的「參考答案」即等同於「標準答案\n        」，閱卷委員即應以此標準評分，此時閱卷委員僅得在\n        考生作答與標準答案不一致時，依其專業判斷該作答內\n        容與標準答案之差異度，以決定分數之多寡；惟當考生\n        作答與標準答案一致時，閱卷委員則無需藉助專業性知\n        識方能正確判斷之餘地，即應給予滿分之評定，此亦為\n        先前訴願決定不斷重申本案並無「判斷餘地」之原因。\n        是以，被告一再宣稱因閱卷委員有判斷餘地，參考答案\n        並非標準答案，而制訂與參考答案不同之閱卷標準，即\n        屬逾越專業性判斷之範圍而有違法之情。\n    (三)被告及原閱卷委員就原告之方劑學第4 題原成績之評定，\n      尚有行政行為內容不夠明確、裁量濫用、違反經驗法則、\n      一般有效評價原則等行政法一般原理原則，原處分應屬違\n      法。\n      1.方劑學第4 題：「試述東桓清燥湯之組成？」該「組成\n        」之文義是否如被告機關所言須包含「劑量」、「炮製\n        」？對照同科目第2 題：「三承氣中皆用大黃，其炮製\n        有何差異？試說明之。並述其不同製法之原因。」及第\n        3 題：「試問四神丸之組成、調製及服法各為何？」之\n        文字敘述方式，以及命題委員於試題卡所載之預估作答\n        時間僅四分鐘，且註記之難易程度為「易」，依一般經\n        驗法則及一般期待可能性綜合判斷，無論是應考人可理\n        解之客觀文義，或命題委員之原意，均應僅要求應考人\n        寫出藥名即可，至於劑量、炮製或服法均超出題意之範\n        圍。訴願機關作成第3 次訴願決定時，更邀集中醫藥界\n        聲望卓著之學者專家提供鑑定意見，同樣認定被告主張\n        應就題意相關範圍之「劑量」、「炮製」或「服法」全\n        數作答，實欠允當，足見本題僅需「簡答」，而無須延\n        伸題意加以「申論」。\n      2.依據考試一般有效評價原則、平等原則、行政行為明確\n        性、行政行為可預測性等行政法原則，不論係應考人或\n        閱卷委員評分之依據，均應以「試題文字」為準，否則\n        其評分將流於恣意且無公平性可言，因此試題文義絕非\n        閱卷委員個人所能加以變更、延伸。至於閱卷委員基於\n        其專業知識所享有之判斷餘地並非用於「作答範圍」，\n        而係應考人之答案與參考答案不符時，以其本身之專業\n        來判斷該作答內容是否亦可能係正確答案？或應得多少\n        分數？原告作答內容為：「黃耆、人參、蒼朮、白朮、\n        麥冬、五味子、黃柏、黃連、生地、當歸、甘草、神\n        、升麻、柴胡、澤瀉、茯苓、豬苓、廣皮」，與命題委\n        員所擬之標準答案吻合之情經訴願機關確認，亦為被告\n        所不爭，故爭點在於閱卷委員之評分是否遵照題目文義\n        及命題委員設定之給分標準。\n      3.方劑學第4 題：參考答案為：「黃耆、蒼朮、白朮、陳\n        皮、澤瀉、人蔘、茯苓、升麻、當歸、生地黃、麥冬、\n        甘草、神麴、黃蘗、豬苓、柴胡、黃連、五味子。」且\n        該參考答案並以括弧註明：「每味藥佔10% ，錯10味藥\n        ，此題即零分。」足見此題答案及評分標準均十分明確\n        ，並非一般僅具參考性質之申論式試題可相比，閱卷委\n        員之「判斷餘地」自應受各該試題命擬之客觀文義範圍\n        及命題者之原意所限制。且文義所問者僅限之「組成」\n        ，不及於劑量及方義；次觀諸命題者已明確表示每味藥\n        佔配分10% ，答錯10味藥則扣盡10分，故反面可證只要\n        寫出所有組成藥方，自應得到10分無疑；復將本題配分\n        及作答內容加以比較，18個藥方共占配分10分，亦即每\n        個藥方所占配分已不到1 分，依據常理及一般考生常識\n        判斷，當然認為寫出組成之18個藥方獲得10分始屬合理\n        之配分方式。末參照同一科目之申論題考題第2 、3 題\n        ，命題者於該兩題中另要求寫出調製、服法，對照之下\n        可知命題委員無於第4 題中要求考生寫出劑量、炮製方\n        法之意；另一顯例為95年方劑學第4 題題目為：「試述\n        東垣清燥湯之組成」，而96年方劑學申論題第3 題題目\n        為：「風虛能食，牙關緊閉，手足瘛瘲，肉面腫，試問\n        ：(一)此為何病？(二)東垣以何方治之，其組成、分兩為何\n        ？」同樣都是東垣之藥方，足見若命題委員若有意要求\n        考生另答出劑量，必會另行於題目中表明，故95年方劑\n        學第4 題中絕無要求考生另書「劑量」及「炮製方法」\n        之意。綜上可知，由題目文義、命題者給分方式、本題\n        藥方多寡、配分一般比例及其他題目對照，在在顯示方\n        劑學第4 題若依照參考書目之標準答案回答即應獲得滿\n        分。然而，被告卻主張「其題意及閱卷衡鑑，均屬中醫\n        專業判斷範圍」云云，換言之，被告認為試題作答範圍\n        光由題目客觀文義不足以為標準，可再由各閱卷委員自\n        行「判斷」之。被告之主張無異扭曲「專業判斷」此一\n        概念應用時點及存在目的，而要求應考人答題時即須先\n        去猜測閱卷委員未形諸於文字之主觀想法，如此造成考\n        試結果充滿射悻性且無可預測性，明顯違反考試有效評\n        價原則、行政行為明確性、行政行為可預測性等行政法\n        原則。\n      4.東垣乃宋朝時金國人（西元12至13世紀），近千年前的\n        度量衡與今日單位顯然不同，東垣當時度量衡所書之劑\n        量如何能運用於今日醫療？再者除時間的隔閡外，不同\n        地區之重量單位同樣大異其趣，例如中國大陸與臺灣均\n        使用斤、錢等重量單位，但中國大陸1 斤等於500 公克\n        、臺灣1 斤卻等於600 公克，顯見中國大陸書籍中所書\n        之重量單位，在臺灣毫無應用之可能。另外任何中醫師\n        提供之劑量於醫療實務上僅能供做參考，必定隨著病患\n        體型、體質、性別．．．等個別因素而有所變動，訴願\n        機關於作成第3 次訴願決定時，即曾將系爭試題囑託5\n        位中醫藥界聲望卓著之學者專家到會提供鑑定意見，鑑\n        定人便表示：「因為從中醫臨床上某一些方劑會有特別\n        的分兩，比方某方劑只有二味藥，甚至一味藥，此時分\n        兩就特別重要，比例上相當重要，但是這種10多種至20\n        味藥之方劑，基本上在開處方，它的分兩可根據臨床症\n        狀再調整加減，並不是那麼固定僵化之劑量」、「在中\n        醫裡面，除了組成之外，分兩也非常重要，有時會有特\n        別的比例，東垣清燥湯組成藥方非常多，約有20味藥，\n        基本上只要把組成寫出來，分兩可以不需要寫，應該就\n        能達到滿分。」然而，被告竟宣稱應考人必須熟記該等\n        極不精確之數字始可「確實發揮東垣清燥湯的療效」，\n        故應考人應於試卷中額外論述實屬完整作答云云，所言\n        違背論理法則，不足採信。\n      5.方劑學、眼傷科學科目為混合命題，考生除須作答4 題\n        申論題外，另有40題測驗試題須完成作答，尤其方劑學\n        第4 題之配分僅有10分，考生又須於4 分鐘內作答18味\n        藥，明顯較一般高考申論式科目之作答時間為短，分數\n        亦較少，顯然不具備充分作答所有與題目有關連之內容\n        之期待可能性。\n    (四)被告於訴願機關作成四次撤銷原處分之決定後，仍連續4\n      次作成維持原成績評定之處分（包含二次重新評閱），明\n      顯違背訴願決定拘束力，實有違法之情。\n      1.依訴願法第95條、第96條規定，訴願決定具有拘束力之\n        作用，原處分機關重為處分，除有在訴願決定作成時未\n        發現之新事證，或訴願決定明顯預留餘地外，不得為與\n        已撤銷之原處分內容相同之處分（參照司法院釋字第36\n        8 號解釋）。故除有發現新事證，或訴願決定顯然有意\n        由原處分機關自行裁量之外，一旦訴願決定機關明確指\n        出原處分機關之處分內容，形式上觀察顯有錯誤，已無\n        須再釐清事實時，原處分機關本應訴願決定機關之決定\n        意旨重為處分，自不得再為相同違法內容之行政處分。\n      2.訴願機關考試院既以96年考臺訴決字第013 號、96年考\n        臺訴決字第079 號、97年考臺訴決字第121 號、98年考\n        臺訴決字第062 號共4 次的訴願決定，一再重申「系爭\n        試題之題意、參考答案及評分標準均已客觀明確，應屬\n        簡答題，並無判斷餘地之適用」之意旨，則對於已完全\n        符合參考答案作答之原告，被告重為處分時即應給予滿\n        分之成績。惟被告卻4 次作成維持原成績之處分，先前\n        二次並召開行政爭訟事件處理委員會，作成決議認定原\n        閱卷委員之評分無誤，明顯與訴願機關認為評分有誤而\n        撤銷原處分之決定相左。\n    (五)被告另組成評閱小組二次進行重新評閱程序，惟評閱程序\n      顯然有諸多違法、不公正之疑點，請重新調查評閱程序及\n      所有試卷評分之過程及結果有無違法之處：\n      1.97年考臺訴決字第121 號及98年考臺訴決字第062 號訴\n        願決定書之意旨均係要求被告參考命題委員所擬之參考\n        答案及評分標準，就原告系爭科目試卷重為評閱，而非\n        針對系爭考試所有未錄取者之方劑學第4 題與眼傷科學\n        第2 題全部重新評閱，被告本應依據訴願意旨針對原告\n        之系爭題目重為評閱並給予滿分十分，惟被告捨此不為\n        ，竟予全部重新評閱，被告之作為不但違反訴願意旨且\n        明顯浪費國家資源。再者，被告二次重新評閱之評閱標\n        準均因未遵照訴願意旨而有違法之情，已於上述詳細討\n        論，顯見被告僅係為以重新評閱程序來作為合理化維持\n        原成績之依據。尤其被告最後一次給予原告不及格之處\n        分，因未見任何評閱標準，顯為理由不備。\n      2.此外，被告既謂其全部重新閱卷，則當然已經保全所有\n        試卷，惟有關方劑學2,280 份、眼傷科學2,104 份試卷\n        ，據原告先前聲請證據保全結果，被告以選專字第0960\n        006539號函回覆表示，依試卷保管辦法第4 條之規定，\n        除原告之試卷均隨訴願案件予以併案保管外，其他應考\n        人之試卷，則於試卷保管期限屆滿時（96年8 月25日）\n        依相關規定審慎處理，故方劑學、眼傷科學二科目之試\n        卷是否仍全部保全在案，實有所疑。為確定上開二科目\n        所有考卷存在，以及重新評閱之程序完全合法，懇請本\n        院命被告提出系爭二科所有試卷，並勘驗是否所有試卷\n        均經過重新評閱？評閱標準是否遵從訴願決定？以及原\n        告與其他試卷之評閱標準是否一致？\n      3.第一次重新評閱中，被告竟因重閱眼傷科學試卷而增額\n        錄取訴外人即另一考生陳運瑩，姑不論在陳運瑩未提起\n        訴願之情況下，增額錄取是否有違不告不理原則，而有\n        圖利特定人之嫌疑。倘若之前的評分並無瑕疵，何以陳\n        運瑩眼傷科學成績會有改變，前後閱卷標準差別為何？\n        且被告若確實遵照訴願決定指明「系爭試題為簡答題，\n        應依命題委員所擬之參考答案評分」之意旨重新評閱，\n        則原告該題答案既已同參考答案一樣完整作答，就應得\n        滿分十分之評定，其與陳運瑩獲得不同之結果原因何在\n        ？兩人之評分標準是否相同？更須要徹底調查陳運瑩眼\n        傷科之考卷，以確定被告是否確有重閱？其作答與原告\n        答案差別為何？評閱標準有無違法？\n      4.被告重新評閱乃針對系爭考試不及格之試卷，然而，若\n        原先評分有誤，更應就所有試卷（包含及格與不及格）\n        一併重新評閱，始具有公平性，並且可避免新任閱卷委\n        員預設立場，認為其所評閱之試卷均是不及格、程度較\n        差的，而給予較低之評分。況且，倘若如被告一慣之堅\n        持，方劑學第4 題「試述東桓清燥湯之組成？」必須作\n        答「劑量」與「炮製」始為完整作答，更應勘驗所有及\n        格與該題超過五分之試卷是否有作答「劑量」與「炮製\n        」之部分，以調查被告的閱卷標準是否一致？以及是否\n        為了原告而特別訂定無法獲得滿分之評閱標準？\n      5.再者，被告第一次進行重新評閱程序時，竟然無視訴願\n        意旨所揭示評分標準（即原命題委員所提供之參考答案\n        及評分標準），而重新訂定新的評分標準，將超出題意\n        之事項（例如劑量、炮製）納入作答範圍及評分標準中\n        ，再次評定原告完全相同之成績。而經考試院98年考臺\n        訴決字第062 號訴願決定書中，明確表示評閱標準應受\n        訴願意旨拘束，且第一次重開評閱顯有違誤後，被告於\n        98年9 月15日第4 次重為處分（即原處分）時，處分書\n        卻僅剩「已另組閱卷小組第二次重新評閱系爭試卷，經\n        重新評閱成績計算結果，未達及格標準，不予及格」寥\n        寥數語，未見任何評閱標準之說明，更在其答辯書中，\n        再次強調「申論式試題之參考答案非標準答案，僅係提\n        供閱卷委員參考之用，閱卷委員仍得行使其依專業判斷\n        試卷作答內容評分之權利。」被告相當明顯不願意遵守\n        「系爭試題應屬簡答題，並無判斷餘地之適用」之訴願\n        決定，違法之情甚為嚴重。\n      6.考試院98年考臺訴決字第062 號訴願決定，明確表示「\n        系爭試題之題意、參考答案及評分標準均已客觀明確，\n        並無『判斷餘地』之適用．．．考選部所為重開評閱程\n        序，閱卷委員之評閱自應受上開見解之拘束，不得任意\n        改變。」足見該次訴願決定已經明確要求被告依照原命\n        題委員所提供之參考答案及評分標準，只要未依照此標\n        準，即屬違反訴願決定之拘束力，而為「違法之評閱標\n        準」。是以，無論是否由一位委員評閱全部試卷，若其\n        係以「違法之評閱標準」評分，就算對於所有試卷之標\n        準一致，仍就是全部違法之評分。此亦為考試院98年考\n        臺訴決字第062 號訴願決定書中所指摘被告第1 次重新\n        評閱違法之理由：「其重新評閱顯已逾越原試題之客觀\n        涵意所要求之答題範圍，且與本院歷次訴願決定意旨違\n        悖，考選部重開評閱程序所為訴願人不及格之處分，要\n        難僅因重開評閱程序之形式而治癒其實質違法。」由此\n        可見，無論被告強調其重閱經過多少程序？依據何種法\n        令辦理？只要被告未遵照訴願決定意旨，一再做出與已\n        撤銷之原處分內容相同之處分，即屬於違法之行政處分\n        。\n      7.前3 次訴願決定雖未明白說明被告機關重新閱卷之範圍\n        ，但訴願機關既然是針對「訴願人」之作答內容進行審\n        查，並認定原評閱委員對於「訴願人」之試卷評分有所\n        違誤，則被告得重新評閱之範圍，自然亦限於被認定有\n        違誤之「訴願人」之試卷。況且，於被告第1 次重開評\n        閱程序後，訴願機關即於第4 次訴願決定書中明確指出\n        ，被告應就「訴願人」系爭科目試卷重為評閱，足見被\n        告重閱其他「未錄取卻無提起訴願者」之試卷，明顯與\n        訴願決定意旨不符，更違反被告不斷主張之典試法第24\n        條不得再行評閱之規定。退萬步言之，縱使被告為求評\n        分之公平與客觀，而重閱其他未提起訴願者之試卷，則\n        被告應重閱該年度「所有」考生之試卷，始能達到真正\n        標準一致，否則難保閱卷委員對於「未錄取者」之試卷\n        無預設立場，而一致給予偏低之分數，假造表面上之公\n        平，被告重閱程序顯有違法之虞。\n      8.被告於第1 次重開評閱程序時，重新制訂新的評分標準\n        ，此經考試院98年考臺訴決字第062 號第4 次訴願決定\n        中明白指出，其評閱標準違反先前之訴願決定意旨。而\n        被告第2 次重閱時，即未見任何評閱標準可供審查，完\n        全藉由形式程序掩蓋實質違法，足見被告是否確實遵守\n        訴願意旨所訂之評閱標準，實有極大之疑慮。\n      9.典試法第24條之規定，必須有違法情事或依形式觀察有\n        顯然錯誤時，才可再行評閱，此為「例外」之規定，實\n        應嚴格適用。而訴願機關既然只針對個案作審查，被告\n        當然只能針對被訴願機關認定違法之「個案」再行評閱\n        ，而其他未經審查，不知是否有違法情事或依形式觀察\n        有顯然錯誤之試卷，被告自然不得重新評閱，否則即違\n        反典試法之規定。\n      10.本案前3 次訴願決定中從未要求被告就其他「未錄取者\n        」之試卷重新評閱，惟被告第1 次重新評閱時卻違法重\n        閱所有「未錄取者」之試卷，為此，訴願機關更於第4\n        次訴願決定書中明確指定就「訴願人系爭科目試卷」重\n        為評閱，詎料被告第2 次重閱程序時，仍舊繼續重閱其\n        他「未錄取卻無提起訴願者」之試卷，顯然嚴重違反訴\n        願決定與典試法之規定。\n      11.尤其，被告於第1 次重閱所有未錄取者之試卷時，姑不\n        論被告重閱程序有無違法，被告在陳運瑩未提起訴願之\n        情況下，增額錄取是否違反不告不理原則，而有圖利特\n        定考生之嫌。又倘若原先閱卷並無瑕疵，何以陳運瑩之\n        眼傷科學成績會有改變，原告與陳運瑩獲得不同之結果\n        原因何在？兩人之評分標準是否相同？上述疑點一再彰\n        顯被告重閱卷程序違法不公，實有徹底調查陳運瑩獲得\n        加分之眼傷科學試卷。\n      12.退萬步言之，縱使被告為求評分之公平與客觀，而重閱\n        其他未提起訴願者之試卷，則被告應重閱該年度「所有\n        」考生之試卷，始能達到真正標準一致，否則難保閱卷\n        委員對於「未錄取者」之試卷無預設立場，而一致給予\n        偏低之分數，假造表面上之公平，被告重閱程序顯有違\n        法之虞。\n      13.每道試題應只有一個正確之答案以及正確之評閱標準，\n        故重新評閱時即應以「正確」之標準去修改錯誤，而非\n        重新創造「新」的標準。且從第4 次訴願決定書中明白\n        指出：「重新評閱顯已逾越原試題之客觀意涵所要求之\n        答題範圍，且與歷次訴願決定相違悖」即可證明，並不\n        會因以評閱委員係合法選任，或是由同一個委員評閱所\n        有試卷，即斷定評閱標準正確無誤，仍須實質審查有無\n        違法之情。是以，被告第1 次重閱時不理會先前訴願決\n        定所揭示之標準答案及正確評閱標準，反而重新制訂新\n        標準再行評閱，被告所為之重閱程序即屬違法。\n      14.況且，倘若被告認為其新創之評閱標準始為正確，更應\n        重新評閱該次考試所有考生（包含已考上）之試卷，始\n        是真正的公平，又為何第2 次重閱時，不僅仍舊只評閱\n        未考上之試卷，甚至不敢公布任何評閱標準或理由以供\n        實質審查，被告以重開評閱程序之形式掩蓋實質違法之\n        意圖，昭然若揭。\n    (六)本件訴願決定因訴願審議委員會（下稱訴願會）組織不合\n      法及訴願決定理由不備且矛盾，實屬違法：\n      1.考試院及所屬機關訴願委員會組織規程（下稱考試院訴\n        願會規程）之規定，乃是單純的組織法，規範訴願會「\n        常態」之組成成員，而訴願法中有關迴避之規定，則是\n        規範「個案」中有利害關係之情況，兩者毫無任何關連\n        。況且，應依照法令組成委員會乃為最基本之要求，倘\n        若如被告所辯稱，只要依照法令所為之組成或異動即不\n        需要迴避，豈不是代表只有違法之組織才需要適用迴避\n        之規定？被告以此作為訴願委員會主任委員黃雅榜未迴\n        避之理由，明顯扭曲迴避之規範目的與內容，實不可採\n        。\n      2.訴願法第85條第1 項之規定：「訴願之決定，自收受訴\n        願書之次日起，應於三個月內為之；必要時，得予延長\n        ，並通知訴願人及參加人。延長以一次為限，最長不得\n        逾二個月。」原告係於98年10月9 日提出訴願，並於99\n        年1 月5 日接獲延長訴願決定期間二個月之通知，故訴\n        願機關原應於99年3 月8 日前即應作成決定，惟訴願機\n        關最後竟遲至99年5 月24日始作成決定，明顯違反訴願\n        法第85條第一項「最長應於五個月內」作成決定之規定\n        ，其決定顯有違誤。\n      3.訴願法第55條之規定：「訴願審議委員會主任委員或委\n        員對於訴願事件有利害關係者，應自行迴避，不得參與\n        審議。」另按最高行政法院92年判字第550 號裁判：「\n        所謂『有利害關係』，訴願法雖未明文列舉，惟參考民\n        事訴訟法第三十二條、第三十三條第一項第二款及刑事\n        訴訟法第十七條、第十八條第二款之規定，可知凡對於\n        訴願事件具有法律上、倫理上、情感上、職務上及經濟\n        上之利害關係，足認執行職務有偏頗之虞者，均應自行\n        迴避。」\n      4.查考試院訴願會主任委員黃雅榜乃是99年4 月始接任考\n        試院秘書長及訴願會主任委員（下稱主委），在此之前\n        黃雅榜則為被告即考選部之常務次長，依照行政機關分\n        層負責之規定與機制，先前被告幾次訴願時，均由黃雅\n        榜代表被告處理相關事務，包含與原告協調、保全證據\n        ，乃由常務次長決行等程序。是以，不論就職務上或情\n        感上觀之，黃雅榜均係代表被告一方，由其擔任被告訴\n        願會之主委，綜理行政爭訟事件之審議事項，包含命下\n        屬蒐證、調查、撰寫答辯狀，並擔任會議主席（參照考\n        選部行政爭訟事件處理要點〈下稱被告行政爭訟要點〉\n        相關規定），足見先前幾次訴願決定不斷將原處分撤銷\n        ，而被告卻一再作出維持系爭題目5 分之相同決定時，\n        黃雅榜必然參與其中，甚至屬於主事者，故黃雅榜不僅\n        曾與原告角色對立，在本案可謂非常明確，並且是對原\n        告極不利之定見，顯然難以期待能中立不偏頗，實應自\n        行迴避，但卻未自行迴避。是以，由被告之行政首長所\n        主導之訴願決定，其組織及踐行之審議程序即屬於有重\n        大瑕疵，所作成之訴願決定自難謂為合法。\n      5.另就本件訴願理由觀之，理由中一方面引述考試院96年\n        考臺訴決字第013 號、96年考臺訴決字第079 號、97年\n        考臺訴決字第121 號、98年考臺訴決字第062 號共四次\n        的訴願決定，表示「依一般經驗法則及一般期待可能性\n        綜合判斷，據以推斷系爭試題之題意、參考答案及評分\n        標準均已客觀明確，並由形式觀察核對結果，閱卷委員\n        對於訴願人之完全正確之作答，僅給予該題該題配分之\n        一半分數，是否逾越命題委員之本意，不無斟酌之餘地\n        。」似乎如前4 次訴願決定一樣，認為系爭試題之「參\n        考答案」即為「標準答案」，而無閱卷委員「判斷餘地\n        」之適用。但另一方面卻又表示，經檢視被告各該科目\n        試卷，並無形式觀察有顯然錯誤之情事，而專重閱卷委\n        員之專業判斷，明顯有互相矛盾之處。\n      6.再者，訴願理由中僅簡單表示第2 次重新評閱程序之過\n        程有會議紀錄可稽，即認為其重閱程序無違法或不當，\n        卻完全未審查評閱標準是否遵守先前訴願意旨？亦完全\n        未調查系爭試卷是否確實保全？是否確實經過重閱？更\n        有理由不備之情形，係屬違法之決定。\n    (七)依照最高行政法院99年判字第329 號判決之意旨，被告若\n      考量平等公正，即應重閱「所有」考生之試卷，而非僅重\n      閱「未考上」考生之試卷。況且，被告尚針對「未考上」\n      之考生重新制訂評閱標準，令原告繼續維持5 分之結果，\n      顯然具有嚴重違法之情。\n      1.原告請求勘驗所有試卷，除確認試卷已確實保全之外，\n        即是為了調查被告之評分標準有無超出題目之客觀文義\n        ？有無違反訴願意旨？有無符合一致性？此乃司法審查\n        之正當法律程序，原告既非要求交付或親自閱覽試卷，\n        自與最高行政法院99年判字第329 號判決所爭執之典試\n        法第23條有無違憲問題有所差異，實不宜直接援用於本\n        案，作為被告逃避司法審查之依據。\n      2.再者，倘若依照被告所引用最高行政法院99年判字第32\n        9 號判決之意旨：「基於機會均等原則，評分是在所有\n        應考人之間對比的情境下所作成的決定。．．．原告若\n        係要求一個對比範圍以外的機會，是有違平等原則。」\n        被告既然認為基於平等與機會均等原則，重新評閱時不\n        應將原告個人從對比關連中抽離出來單獨重閱，則被告\n        更應確實貫徹所謂「所有應考人之間對比的情境」，就\n        「所有」考生之試卷均重閱，而非僅重閱「未考上」考\n        生之試卷，否則極容易讓閱卷委員處於這些試卷均是不\n        及格、程度較差之預設立場中。\n      3.尤其，被告尚針對「未考上」之考生重新制訂評閱標準\n        ，更是切割同次考試評閱之一致性。據查本院勘驗系爭\n        考試所有試卷之結果，其中方劑學第4 題，在滿分10分\n        之情況下，原本獲得9 分之考生，重閱之後，分數降低\n        為5 分，而且沒有一位考生之分數高於6 分，除了證明\n        僅重閱未考上之考生試卷，確實會有偏頗之虞外，更可\n        合理推論，被告為所有「未考上」之考生重新制定之評\n        閱標準，這個遭到訴願決定指摘為逾越原試題客觀意涵\n        所要求之答題範圍、違悖歷次訴願決定意旨之評閱標準\n        ，根本就是為了讓原告維持5 分而特別打造之標準。\n      4.加上系爭考試屬於及格制之考試，只要平均分數超過60\n        分即應錄取，實非一般對比式的考試，必須為相對高分\n        者才可錄取。是以，若閱卷委員以錯誤之評閱標準，給\n        予所有考生不合理之低分，縱然在其所評閱之試卷間具\n        有一致性，仍應屬於違法之評分。\n    (八)是原告聲明：\n      1.訴願決定、原處分均撤銷。\n      2.被告就系爭考試應作成補行錄取原告之處分。\n四、被告則以：\n    (一)按國家考試試卷之評閱，係依典試法及其施行細則之規定\n      辦理。依典試法第24條規定：「閱卷委員應依據法定職權\n      ，運用其學識經驗，就應考人之作答內容為客觀公正之衡\n      鑑。閱卷開始後，如發現評閱程序違背法令或有錯誤或評\n      分不公允或寬嚴不一時，得由分組召集人商請原閱卷委員\n      重閱。必要時，得由分組召集人徵得典試委員長同意後，\n      另組閱卷小組評閱之。考試成績評定開拆彌封後，除有違\n      法情事或依形式觀察有顯然錯誤，經依法定程序處理者外\n      ，不得再行評閱。」另依典試法施行細則第12條之1 規定\n      ：「本法第24條第3 項所稱違法情事或依形式觀察有顯然\n      錯誤，指下列各款情事之一者：一、閱卷委員未具法定資\n      格。二、試卷漏未評閱。三、答案明確之計算題，閱卷委\n      員未按其答案評閱。四、試卷卷面分數與卷內分數不相符\n      。五、試卷成績計算錯誤。六、試卷每題給分逾越該題題\n      分。」復依行政程序法第3 條第3 項第8 款規定，考試院\n      有關考試命題及評分之行為，不適用行政程序法之程序規\n      定，合先敘明。\n    (二)被告辦理系爭考試，依法組織典試委員會辦理典試事宜，\n      有關應考人考試成績之評定，係由閱卷委員基於法律之授\n      權，運用其個人學識素養與專業經驗，就應考人答題內容\n      ，所為獨立公正之智識判斷與衡鑑，具有高度之專業性與\n      屬人性，如無違背法令之處或形式上有明顯錯誤之情形，\n      即不容應考人對之藉詞聲明不服，行政法院55年度判字第\n      275 號判例足資參據。另依司法院釋字第319 號解釋意旨\n      ，考試機關依法舉行之考試，其閱卷委員係於試卷彌封時\n      評定成績，在彌封開拆後，除依形式觀察，即可發現該項\n      成績有顯然錯誤者外，不應循應考人之要求任意再行評閱\n      ，以維持考試之客觀與公平。國家考試之評分專屬於閱卷\n      委員之職權，無論從裁量之理論或不確定法律概念之見解\n      ，所為評分應受尊重，其他機關或法院亦不得以其自己之\n      判斷，代替閱卷委員評定之分數。因此，本項考試閱卷委\n      員所為之評分，除其判斷有明顯恣意及其他違法情事外，\n      自應予以尊重。\n    (三)查原告應系爭考試，其總成績為59.18 分，未達及格標準\n      60分，致未獲及格，不服被告不予及格之處分，認方劑學\n      申論題第4 題占分10分，只獲5 分，眼傷科學申論題第2\n      題占分10分，只獲5 分，以評分偏低為由，向考試院提起\n      訴願，要求該題重為評閱。案經考試院先後以96年1 月29\n      日96考臺訴決字第013 號、96年7 月27日96考臺訴決字第\n      079 號、97年7 月31日97考臺訴決字第121 號及98年5 月\n      18日98考臺訴決字第062 號歷次訴願決定撤銷原處分，由\n      原處分機關另為適法之處分。被告均分別依法另為適法之\n      處分在案。處理過程中，被告分別於96年3 月2 日及96年\n      10月26日二次分別邀請原命題委員、審查委員、中醫組召\n      集人、閱卷委員等學者專家，召開專案會議，重新檢視原\n      告系爭題目之作答及評分是否有誤，均經認定評分合理無\n      誤，被告復依考試院訴願會決定之意旨，分別於97年10月\n      9 日報經考試院第11屆第6 次會議及98年7 月23日報經考\n      試院第11屆第44次會議決議，重開評閱程序，二次重新遴\n      提閱卷委員名單，就本項考試所有未獲及格者之方劑學申\n      論題第4 題及眼傷科學申論題第2 題試卷重新彌封（遮蓋\n      入場證號、試卷內外原評分數及閱卷委員簽名）後，重為\n      評閱結果，原告方劑學申論題第4 題為5 分；眼傷科學申\n      論題第2 題為5 分，重評分數與原評分數均相同，經重新\n      計算原告各科目總成績後為59.18 分，仍未達及格標準，\n      不予及格。原告仍不服，第5 次向考試院提起訴願，考試\n      院訴願會審酌被告業依98年5 月18日第4 次訴願決定意旨\n      及典試法相關規定，另組閱卷小組第二次重開評閱程序，\n      評閱結果仍屬一致，程序上亦無違法或不當，經再行檢視\n      原告各該科目試卷，並無發現漏閱、計分或成績抄錄錯誤\n      等依形式觀察有顯然錯誤之情事，成績亦無錯誤，被告所\n      為不予及格之原處分並無違誤，作成本件訴願決定駁回訴\n      願在案。\n    (四)復查本案經考試院訴願會4 次決定撤銷原處分，主要爭點\n      為方劑學申論題第4 題及眼傷科學申論題第2 題所列參考\n      答案性質，是否即為標準答案，而無判斷餘地之適用，及\n      閱卷委員試卷評閱標準是否與命題委員本意相違。\n      1.依題庫建立及運用辦法第5 條第3 項規定，申論式試題\n        命題應附參考答案，測驗式試題應附標準答案。申論題\n        參考答案並未對外公布，僅提供閱卷委員作為評閱試卷\n        之專業參考。又閱卷規則第4 條規定，申論題評閱試卷\n        前，應由各組召集人、典（主）試委員、命題委員及閱\n        卷委員共同商訂評分標準。是以，系爭試題因出自題庫\n        ，被告提供之參考答案僅供作試卷評閱會議商訂評閱標\n        準之基礎及閱卷委員評閱試卷之參考，自不能據以稱其\n        為標準答案。\n      2.再者，除以電子計算機評閱之測驗式試題附有標準答案\n        ，而無判斷餘地之適用外，其他只要是以人工閱卷之申\n        論式試題，不論以簡答、計算、繪圖或解釋名詞等型式\n        呈現，對於應考人之答題方式、敘述呈現、組織能力及\n        用字遣詞等均含有價值判斷，閱卷委員自得依應考人對\n        試題之瞭解、作答內容之完整性作綜合判斷並合理評分\n        ，非不得有判斷餘地之適用。\n      3.對於本案經考試院訴願會撤銷原處分後之重閱事宜，考\n        試院於98年4 月9 日及5 月12日舉行2 次全院審查會審\n        查，審查報告並提報同年6 月4 日第11屆第37次會議討\n        論通過，針對參考答案之性質，亦認為所有考試題型中\n        僅是非題及測驗式試題具標準答案，即便是計算式試題\n        亦會因演算過程正確完整與否而有得分高低之別，爰申\n        論式試題之參考答案非標準答案，僅係提供閱卷委員參\n        考之用，閱卷委員仍得行使其依專業綜合判斷試卷作答\n        內容評分之權利。\n      4.被告針對中醫師特種考試，於93年11月24日修訂公布應\n        試科目參考書目，命題及閱卷均應依據參考書目所載內\n        容為準，甚為明確，本案方劑學第4 題係出自公告之書\n        目「醫方集解：清．汪昂」（文光公司出版第260 頁、\n        志遠書局出版第339 頁、昭人公司出版第260 頁），眼\n        傷科學第2 題係出自「醫宗金鑑眼科心法要訣，清．吳\n        謙等纂」（文化出版第1353頁、志遠出版第52至53頁）\n        。坊間其他書籍所載內容如與被告公告書目內容不同時\n        ，自不得據以作為評閱試卷之標準，是以，系爭試題之\n        閱卷委員以被告機關提供之參考答案為基礎，並參照前\n        開公告書目內容作為該題評閱標準，當無疑議，且系爭\n        二科目申論題係採分題評閱，由一位委員評閱全部試卷\n        之各該試題，評分標準一致。又被告於原處分撤銷後辦\n        理之兩度重新評閱，均報請考試院同意辦理，遵循典試\n        法相關規定，就未獲錄取人員試卷方劑學申論題第4 題\n        及眼傷科學申論題第2 題，各題卷內卷面原評分數及閱\n        卷委員簽名均重為彌封，並召開重閱試卷評閱標準會議\n        ，參照考試院訴願決定意旨及撤銷原處分之理由，就系\n        爭試卷重新評閱。全部試卷於重閱及召集人完成抽閱後\n        ，再由被告工作人員開拆彌封逐筆登錄成績，並經三校\n        程序後重新計分。其依法完成之重閱程序，不論係以重\n        新擬訂之評閱標準所為之第一次重閱，或依98年5 月18\n        日之訴願決定意旨，參考命題委員所擬（即第1 次評閱\n        所提）之參考答案及評分標準所為之第二次重閱，根據\n        應考人實際作答情形評閱之結果，原告系爭題目試卷再\n        評分數均與原評分數一致，足見評分結果確具公信力。\n        再參照方劑學第4 題原命題委員於96年10月26日召開之\n        第二次專案會議中表達意見略以，命題當時參考答案僅\n        簡單寫出藥物名稱，係供閱卷委員評閱試卷時參考，正\n        確答案自應依考選部公告之中醫師特考參考書目內容為\n        準，即確實應包括劑量及炮製等方為完整，當時命題卡\n        填寫「預估作答時間」4 分鐘及「試題難度」為易，係\n        認為試題為中醫常用古方，屬記憶性試題，本項考試典\n        試委員決定事項並無違背命題之本意，其非常同意大家\n        的處理原則，並尊重閱卷委員評閱之專業權限。足證各\n        次評閱之標準並無二致，均無逾越命題委員之本意，且\n        評分結果應屬合理並無違誤。\n    (五)針對以上說明，本案之處理過程，考試院及被告對於應考\n      人之訴求，均極為重視，除由被告邀請學者專家舉行二次\n      專案會議，檢視應考人系爭試卷之作答及評分是否合宜，\n      結果均認無誤外，並依考試院訴願會之決定，二次重組閱\n      卷小組，惟經重評後之分數均與原閱卷委員原評分數相同\n      ，足證專業判斷並無恣意，評分結果確具有高度專業性和\n      公信力。被告對原告之訴求確已依法公平、公正處理，過\n      程極為審慎，且評閱標準均無逾越命題委員之本意。是以\n      ，原告認系爭題目評分偏低之爭議，既經釐清，自應回歸\n      成績計算結果，依其應試科目總成績績仍為59.18 分，未\n      達中醫師特考60分之及格標準，被告不予及格之處分，並\n      無違誤。\n    (六)至原告對考試院訴願會主委更替，認主委審理本案應迴避\n      而未迴避一節，依據訴願法第55條規定，訴願會主委對於\n      訴願事件有利害關係時，應自行迴避；查考試院訴願會主\n      委係依考試院訴願會組織規程第3 條第1 項規定，由院長\n      指派秘書長兼任，本案訴願先後審理期間（自95年迄今）\n      ，考試院訴願會計因職務異動更替三任主委，委員則係定\n      期遴聘，並得視其意願續聘，故其主委或委員如有異動均\n      屬常態，應無迴避之必要。復依考試院及所屬機關訴願審\n      議委員會審議規則（下稱考試院訴願會審議規則）第8 條\n      第2 項規定，審查會須有委員過半數之出席始得開會，其\n      決議以出席委員過半數之同意行之，其公正性應無庸置疑\n      。\n    (七)國家考試之典試工作係由典試委員會依據典試法行使其職\n      權，並不受被告之指揮監督。而各項考試之命題及閱卷屬\n      典試工作，除由典試委員擔任外，必要時得增聘命題委員\n      及閱卷委員辦理之。前開典試委員、命題委員及閱卷委員\n      均係就符合典試法所定資格之專家學者選聘之，命擬試題\n      及評閱試卷，係屬命題委員及閱卷委員之職責，且有關命\n      題標準、評閱標準之決定、擬題及閱卷之分配等均係由典\n      試委員會決議行之、被告係擔任考試試務工作，並未涉及\n      考試之命題或閱卷典試工作；被告常務次長僅負襄佐部長\n      之責，無從干預典試工作；至被告之行政爭訟事件處理委\n      員會（下稱行政爭訟會）並非訴願法定前置審理程序，所\n      為決議僅作為處理相關行政爭訟事件之內部會辦參考意見\n      。\n    (八)考試院黃雅榜秘書長兼訴願會主委，於系爭處分作成時，\n      雖任職被告常務次長兼行政爭訟會主委，惟其並非系爭考\n      試典試委員會之成員，未涉及考試之命題或閱卷工作，亦\n      非就系爭處分作成時之機關代表人或承辦人，就系爭處分\n      無法律上或事實上之利害關係，自無訴願法第55條應行迴\n      避規定之適用。\n    (九)國家考試或類似考試決定，無論出題或答案的評分，涉及\n      考試特有專業學術評價，屬主考者或評分者的專業學術與\n      參與考試累積的經驗，以及考試的情境重現不能，在行政\n      訴訟中均不能重構，行政法院自無從對其進行審查。基於\n      機會均等原則，評分是在所有應考人之間對比的情境下所\n      作成的決定，原告若要求係一個對比範圍以外的機會，是\n      有違平等原則。行政法院若准提起撤銷訴訟者，個別獲得\n      重新評分，無異將原告從整個對比關聯中抽離出來，意味\n      著，剝奪了其他沒有提起訴訟的應考者之機會均等權利，\n      最高行政法院96年度判字第329 號判決足資參證。另查系\n      爭考試係於95年8 月25日榜示，依行政程序法第117 條第\n      2 款規定，受益人無第119 條所列信賴不值得保護之情形\n      ，而信賴授予利益之行政處分，其信賴利益顯然大於撤銷\n      所欲維護之公益者不得撤銷，爰榜示錄取者之試卷，基於\n      信賴保護原則及法之安定性，不宜重新評閱。\n    (十)是被告聲明：駁回原告之訴。\n五、上開事實概要欄所述之事實，有系爭考試成績及結果通知書\n    （本院卷第18頁）、考試院96考臺訴決字第013 號訴願決定\n    （本院卷第20至22頁）、考試院96考臺訴決字第079 號訴願\n    決定（本院卷第25至28頁）、考試院97考臺訴決字第121 號\n    訴願決定（本院卷第30至35頁）、考試院98考臺訴決字第06\n    2 號訴願決定（本院卷第37至40頁）、原處分暨本件訴願決\n    定（本院卷第41、42至46頁）、考試院第11屆第44次會議記\n    錄（本院卷第186 至187 頁）附卷可稽。惟原告既主張本件\n    訴願機關考試院訴願會主委黃雅榜有應迴避之事由，卻未於\n    訴願會審議迴避，進而作成本件訴願決定，有違訴願法第55\n    條之規定，而為被告所否認，是原告此部分之主張，厥為本\n    件先決之爭點。\n六、按「訴願審議委員會主任委員或委員對於訴願事件有利害關\n    係者，應自行迴避，不得參與審議。」訴願法第55條定有明\n    文。上開條文所由之設，係參酌行政院暨所屬各級行政機關\n    訴願審議委員會組織規程第5 條規定，增訂訴願會主委或委\n    員對於訴願事件有利害關係者應自行迴避，以示其公正客觀\n    。所謂「有利害關係」，訴願法雖未明文列舉，惟參考民事\n    訴訟法第32條、第33條第1 項第2 款及刑事訴訟法第17條、\n    第18條第2 款之規定，可知凡對於訴願事件具有法律上、倫\n    理上、情感上、職務上及經濟上之利害關係，足認執行職務\n    有偏頗之虞者，均應自行迴避。次依法令應迴避之委員參與\n    決定者，訴願人、參加人或其他利害關係人得對於確定訴願\n    決定，向原訴願決定機關申請再審。復為訴願法第97條第1\n    項第4 款所明定。可見依法令應迴避之委員參與訴願決定，\n    其踐行之審議程序即有重大瑕疵，所作成之訴願決定自難予\n    以維持。原告主張：黃雅榜係99年4 月始接任考試院秘書長\n    及訴願會之主委，在此之前黃雅榜則為被告即考選部之常務\n    次長，依考選部行政爭訟要點第4 點經被告代表人（部長）\n    指派兼任行政爭訟會主委，綜理行政爭訟事件之審議事項，\n    並召集相關會議擔任主席，先前幾次訴願均由黃雅榜代表被\n    告處理相關事務，包含與原告協調、保全證據，乃由常務次\n    長決行等程序，是無論在法律上、職務上、情感上均具有利\n    害關係，自應於本件訴願審議迴避，惟其竟未迴避，自係違\n    反訴願法第55條規定等語。被告固就原告主張黃雅榜係99年\n    4 月始接任考試院秘書長及訴願會之主委，在此之前黃雅榜\n    則為被告即考選部之常務次長及行政爭訟會主委之事實不為\n    爭執，惟否認本件有何違反訴願法第55條規定之情事。茲以\n    ：\n    (一)原告提起本件訴願，經依考試院訴願會第11屆第22次審查\n      會決定處理原則，擬具決定書初稿，提請考試院訴願會第\n      11屆第20次會議繼續討論後，決議照案修正通過，進而作\n      成本件訴願決定，而黃雅榜係以訴願會主委身分於考試院\n      訴願會第11屆第20次會議擔任主席等事實，有考試院訴願\n      會第11屆第22次審查會議紀錄、第11屆第20次會議紀錄附\n      卷可稽（訴願不可閱卷第17至18頁），已足認定黃雅榜確\n      實參與本件訴願決定之審議程序。\n    (二)被告雖以：考試院訴願會組織規程係依訴願法第52條第3\n      項規定所訂定，而考試院訴願會主委係依同規程第3 條第\n      1 項規定由院長指派秘書長兼任，本案訴願先後審理期間\n      （自95年迄今），考試院訴願會因職務異動更替三任主委\n      ，委員則係定期遴聘，故其主委或委員如有異動均屬常態\n      ，應無迴避之必要等情為辯。惟查，考試院訴願會組織規\n      程第1 條固開宗明義規定：「本規程依訴願法第52條第3\n      項規定訂定之。」然上開規程乃是單純的組織法，規範訴\n      願會「常態」之組成成員，而訴願法第55條有關迴避之規\n      定，則是規範「個案」中有利害關係之情況，兩者之規範\n      目的、內容、對象均不相同。況且，應依照法令組成委員\n      會乃為最基本之要求，如依被告辯稱只要依照法令所為之\n      組成或異動即不需要迴避，豈非表示僅有違法之組織才需\n      要適用迴避之規定，是被告以此作為訴願會主委黃雅榜未\n      迴避之理由，容係混淆訴願法第52條及第55條之不同規定\n      ，已難憑信。\n    (三)被告次以：依考試院訴願會審議規則第8 條第2 項規定，\n      審查會須有委員過半數之出席始得開會，其決議以出席委\n      員過半數之同意行之，而出席考試院訴願會第11屆第20次\n      會議之訴願委員達十餘人，而黃雅榜僅有一票，當不致影\n      響訴願決定之結果，是本件訴願決定之公正性應無庸置疑\n      等情為辯。經查，訴願法第55條所由之設，係在禁止凡對\n      於訴願事件具有法律上、倫理上、情感上、職務上及經濟\n      上之利害關係，足認執行職務有偏頗之虞者行使訴願審議\n      之權利，以示訴願會之公正客觀，業如前所述。而凡親自\n      出席參與訴願審議之訴願委員，除得以行使表決權外，其\n      更可以於會議中發表言論、提出相關證據．．．等方式影\n      響其他訴願委員形成心證之之可能，更遑論有相關會議召\n      集權限、主持會議進行、綜理訴願審議事項之主委，其對\n      其他訴願委員作成決定過程中之影響力更形巨大，是如有\n      應迴避之訴願委員未於訴願審議迴避，均足以影響訴願之\n      公正客觀，是被告此部分之辯詞，與訴願法第55條之規定\n      完全相悖，自無可採。\n    (四)按「考選部（以下簡稱本部）處理業務相關之行政爭訟事\n      件，除法令另有規定者外，依本要點行之。」、「本部得\n      設行政爭訟事件處理委員會（以下簡稱本會），掌理下列\n      事項：．．．(二)考試院撤銷本部原行政處分，逕予變更決\n      定或發回本部另為處分時，重新審議本部因應措施。(三)對\n      於訴願或行政訴訟，審議答辯書（狀）是否妥適及必要之\n      關係文件是否齊全。(四)指定代理人代表本部參與訴願或行\n      政訴訟。．．．」、「本會置主任委員一人，綜理行政爭\n      訟事件之審議事項，由部長指派次長兼任；委員七至十三\n      人，以具有法制或人事行政專長者為原則，由部長就本部\n      簡任人員中調派兼任之，必要時得遴聘學者專家擔任。」\n      、「主任委員得視需要指定委員負責行政爭訟事件之初審\n      、調查及擬具處理意見等事項。」、「本會由主任委員召\n      集會議並為主席；主任委員不能召集時，得指定委員一人\n      代行主席職務。」被告行政爭訟要點第1 點、第2 點第2\n      至4 款、第4 點第1 項、第5 點、第6 點分別規定甚明。\n      被告雖繼辯稱：國家考試之典試工作係由典試委員會依據\n      典試法行使其職權，並不受被告之指揮監督；而各項考試\n      之命題及閱卷屬典試工作，除由典試委員擔任外，必要時\n      得增聘命題委員及閱卷委員辦理之，前開典試委員、命題\n      委員及閱卷委員均係就符合典試法所定資格之專家學者選\n      聘之，命擬試題及評閱試卷，係屬命題委員及閱卷委員之\n      職責，且有關命題標準、評閱標準之決定、擬題及閱卷之\n      分配等均係由典試委員會決議行之，而被告僅係擔任考試\n      試務工作，並未涉及考試之命題或閱卷典試工作；被告常\n      務次長僅負襄佐部長之責，無從干預典試工作；至被告行\n      政爭訟會並非訴願法定前置審理程序，所為決議僅作為處\n      理相關行政爭訟事件之內部會辦參考意見等情。經查：\n      1.按「依法舉行考試時，其典試事宜，除檢覈外，依本法\n        行之。」、「典試設典試委員會。同一年度同一考試舉\n        辦二次以上者，得視需要組織常設典試委員會。」、「\n        考試由考選部組織試務處辦理。考選部辦理考試人員，\n        承考選部部長之命，經辦考試事務；其有關典試事宜，\n        應受典試委員長之指揮監督。」、「典試委員會於考試\n        公告後成立，於考試完畢，將辦理典試情形及關係文件\n        ，送由考選部轉報考試院核備後裁撤。」典試法第1 條\n        、第2 條第1 項、第25條第1 項、第27條第1 項分別定\n        有明文。次按「本法第二十五條所稱考試事務，指下列\n        事項：一、文書之撰擬、繕校及收發。二、印信典守。\n        三、會議紀錄。四、考試日程之排定。五、試題之收取\n        、保管。六、試題之繕印及分發。七、試卷之印製、彌\n        封、收發及保管。八、彌封姓名冊之保管。九、監場工\n        作之分配與執行。十、分數之登記、核算及統計。十一\n        、庶務。十二、其他自籌辦考試至辦理冊報期間之有關\n        考試事務。」典試法施行細則第13條亦規定甚明。典試\n        委員會既於考試公告後成立，而於考試完畢將辦理典試\n        情形及關係文件送由考選部轉報考試院核備後即行裁撤\n        ，足見該委員會係一臨時性、任務性之組織，而不具常\n        態性。而由典試法第25條第1 項、典試法施行細則第13\n        條之規定以觀，典試事宜應係考試事務之一部分，更重\n        要者，遍尋整部典試法之規定，均未發現依法舉行考試\n        所作成錄取與否之行政處分係典試委員會之職權，而本\n        件原告既係就系爭考試成績未達及格標準、不予及格之\n        原處分提出相關行政救濟程序，自與典試委員會無涉。\n      2.次依被告行政爭訟要點第1 點規定「考選部（以下簡稱\n        本部）處理業務相關之行政爭訟事件，除法令另有規定\n        者外，依本要點行之。」、第2 點第2 款規定「本部得\n        設行政爭訟事件處理委員會（以下簡稱本會），掌理下\n        列事項：．．．(二)考試院撤銷本部原行政處分，逕予變\n        更決定或發回本部另為處分時，重新審議本部因應措施\n        ．．．」、第4 點第1 項「本會置主任委員一人，綜理\n        行政爭訟事件之審議事項，由部長指派次長兼任；委員\n        七至十三人，以具有法制或人事行政專長者為原則，由\n        部長就本部簡任人員中調派兼任之，必要時得遴聘學者\n        專家擔任。」以觀，凡被告主管事項經人民提出行政爭\n        訟時，即應依上開要點進行處理，尤以本件爭訟於原處\n        分前歷經4 次處分及訴願決定，該4 次訴願決定均係撤\n        銷被告相關原行政處分，則各該次訴願撤銷發回被告另\n        為處分時，自應由常設之被告行政爭訟會依此要點進行\n        處理，而非由具臨時、非常設性質且僅負責考試之命題\n        、閱卷、審查、口試等事務之典試委員會進行處理；再\n        由被告行政爭訟委員之產生係具有法制或人事行政專長\n        者為原則，而非以各該考試之典試委員所組成，亦足認\n        被告執典試法相關規定而為此部分之抗辯，係將行政爭\n        訟及典試之相關規定混為一談，殊不得作為有利其認定\n        之依據。\n      3.至於被告關於行政爭訟會並非訴願法定前置審理程序，\n        所為決議僅作為處理相關行政爭訟事件之內部會辦參考\n        意見，黃雅榜任職被告常務次長兼行政爭訟會主委時，\n        並非系爭考試典試委員會之成員，未涉及考試之命題或\n        閱卷工作，亦非系爭處分作成時之機關代表人或承辦人\n        ，就系爭處分無法律上或事實上之利害關係，自無訴願\n        法第55條應行迴避規定之適用之抗辯。本件歷經被告多\n        次處分及考試院數次訴願決定，其中原處分係因應考試\n        院98考臺訴決字第062 號訴願決定撤銷被告97年11月21\n        日選專字第0973302322號不予及格之處分而為，經核考\n        試院98考臺訴決字第062 號訴願決定主文係「原處分撤\n        銷，由原處分機關參考命題委員所提（即第1 次評閱所\n        提）之參考答案及評分標準，就訴願人系爭科目試卷重\n        為評閱後，另為適法之處分。」被告為作成原處分，遂\n        就重閱小組之組成、評閱標準、重新評閱範圍作成方案\n        ，報請考試院98年7 月23日第11屆第44次會議決議同意\n        （見訴願可閱卷第37至38頁）後，另組閱卷小組第2 次\n        重新評閱系爭試卷，成績計算結果未達及格標準，作成\n        原處分不予及格之結果，然上開方案當應係被告行政爭\n        訟會依被告行政爭訟要點相關規定所作成之決議，以上\n        開要點既已有明文規定，上開決議自具有法令依據之效\n        力，是被告所辯行政爭訟會之決議僅作為處理相關行政\n        爭訟事件之內部會辦參考意見，容與該要點相悖；即若\n        無上開方案，則重閱小組根本無法組成，更無法進而為\n        評閱計分，是由此以觀，原處分之作成自非典試委員會\n        能獨力完成；再由被告行政爭訟會提出評閱方案在先，\n        於重閱小組評閱計分完畢後再決議原告不予及格之原處\n        分於後，是黃雅榜身為被告行政爭訟會之主委，其依被\n        告行政爭訟要點相關規定參與被告原處分審議之作成，\n        亦至為明確。是黃雅榜前既已參與原處分之作成，嗣於\n        本件訴願審議中復擔任考試院訴願會之主委，是其自有\n        訴願法第55條應自行迴避而未予迴避之事宜，已臻明確\n        ，是本件訴願程序不合法，自堪以認定。\n七、準此，黃雅榜擔任被告行政爭訟會主委而作成原處分於先，\n    嗣於任考試院訴願會主委時，其對於訴願事件具有法律上、\n    倫理上、職務上之利害關係，而難期待其參與訴願決定無偏\n    頗之虞，依上開規定應自行迴避，惟黃雅榜並未依法迴避，\n    仍擔任本件考試院訴願會主委，主持訴願審查會議及參與本\n    件訴願審議決定，顯然牴觸訴願法第55條保障訴願程序公正\n    性之本旨，故本件訴願決定於程序上具有嚴重瑕疵，基於當\n    事人之程序利益，自應由本院加以撤銷，由原受理訴願機關\n    重行為適法之審議。至於兩造其餘有關實體上之主張，應由\n    受理訴願機關就原處分詳予審酌，另為適法決定，本院於現\n    階段尚無庸判斷。又本案既尚待受理訴願機關加以審查，程\n    序未行，結論未定，則原告聲明請求判決撤銷原處分，及被\n    告就系爭考試應作成補行錄取原告之處分，本院無法逕為准\n    許，原告此部分之請求，為無理由，應予駁回。\n八、據上論結，本件原告之訴一部為有理由，一部為無理由，爰\n    依行政訴訟法第104 條、民事訴訟法第79條，判決如主文。",
    "reason": "一、程序事項：\n    本件被告代表人原為楊朝祥，訴訟程序進行中變更為賴峰偉\n    ，業據被告新任代表人提出承受訴訟狀（本院卷第105 頁）\n    聲明承受訴訟，核無不合，應予准許。\n二、事實概要：\n    原告因參加95年專門職業及技術人員特種考試中醫師考試（\n    下稱系爭考試）總成績59.18 分，未達及格標準60分，致未\n    獲及格。原告不服「中醫方劑學（下稱方劑學）」科目申論\n    題第4 題及「中醫眼科學與中醫傷科學（下稱眼傷科學）」\n    科目申論題第2 題（下合稱系爭題目）之評分，先後訴經考\n    試院以96考臺訴決字第013 號、第079 號、97考臺訴決字第\n    121 號及98考臺訴決字第062 號訴願決定撤銷原處分，由被\n    告參考命題委員所擬（即第1 次評閱所提）之參考答案及評\n    分標準，就原告試卷中上開科目系爭題目重為評閱後，另為\n    適法之處分。被告爰於民國98年9 月15日以選專字第098330\n    1887號函重為處分（下稱原處分）略以，被告業依該訴願決\n    定書之意旨報請考試院第11屆第44次會議決議，另組閱卷小\n    組第2 次重新評閱系爭試卷，經重新評閱成績計算結果，總\n    成績為59.18 分，仍未達及格標準，不予及格。原告不服，\n    於98年10月9 日經由被告向考試院提起第5 次訴願，請求撤\n    銷原處分，並就上開科目系爭題目各逕為滿分10分之決定，\n    仍遭考試院99年5 月10日考臺訴決字第064 號訴願決定（下\n    稱本件訴願決定）以無理由駁回後，遂提起本件行政訴訟。\n三、本件原告主張：\n    (一)原告試卷之評閱有違法情事，且由形式觀察已知原評分處\n      分有顯然錯誤，自然得受上級機關與司法機關審查。\n      1.按國家考試之評分與考試及格決定屬大量作成之行政處\n        分，乃實務上一貫見解（司法院院字第2810號解釋參照\n        ），本件考試典試委員評分屬行政處分無疑，而考試典\n        試委員的給分是否可以高度屬人性之專業性判斷為由，\n        即排除法律原則及行政法院之審查？就此，不論實務與\n        學界均肯認專業判斷並非法外境地，當然必須遵守法律\n        之基本原則，並接受行政法院有限制之審查（行政法院\n        55年判字第275 號判例參照），法院固不得自行評分，\n        仍得審查考試程序是否違背法令、典試委員有無逾越權\n        限或濫用權利、是否違背憲法上平等原則等。簡言之，\n        若評分決定已逾單純評分判斷餘地之範圍，仍得由法院\n        加以審查，合先敘明。\n      2.考試評分之專業性判斷，並非法外境地，而不受上級機\n        關之指摘或司法審查，如考試成績評閱上於訴願決定認\n        定違法或顯然錯誤而要求另為適法處分時，仍可加以重\n        新評閱、給分。另本案並沒有溯及適用97年2 月27日修\n        正發布之典試法施行細則第12條之1 規定亦為97年考臺\n        訴決字第121 號訴願決定所明白揭示。\n      3.再者，司法院釋字第319 號解釋：「考試機關依法舉行\n        之考試，其閱卷委員繫於彌封時評定成績，在彌封開拆\n        後，依形式觀察，即可發見該項成績有顯然錯誤者外，\n        不應循應考人之要求任意再行評閱．．．」顯見在違法\n        或形式觀察顯有錯誤下，仍可重新給分，故釋字第319\n        號解釋並非主張完全不得修正錯誤之給分（評閱）。\n      4.以上均證明考試評分之專業性判斷，並非完全不受上級\n        機關之指摘或司法審查，在違法或形式觀察顯有錯誤下\n        ，亦非不得修正錯誤之給分（評閱）。\n      5.查原告之考卷經開拆彌封後，已確認原告就眼傷科學第\n        2 題及方劑學第4 題之答題內容不但與被告提供之參考\n        書目所載完全相符，亦與被告內部提供之參考答案相同\n        ，則原告系爭試題本應各獲得滿分10分，始符合一般有\n        效評價原則、平等原則、行政行為可預測性、經驗法則\n        等行政法一般原則，詎料原告僅各得5 分，由此可知評\n        閱有違法之情，且由形式上已經閱卷委員之評分顯然錯\n        誤（無須細究原告之答案若與標準答案不同時，應如何\n        給分），應予重新評閱。\n      6.給予閱卷委員之判斷餘地，實際上會隨著考試題型而有\n        程度上之不同，評閱申論題、簡答題、測驗題所須之專\n        業判斷，應是不斷遞減，若閱卷委員未依照該題型所容\n        許的專業判斷空間為評分，即可能涉及逾越評閱權限或\n        濫用權力之問題。至於題型之認定，則應以各試題文字\n        之客觀意涵與整份考卷之設計原意為判斷標準，而非取\n        決於單一試題閱卷委員之主觀想法，否則等同閱卷委員\n        可自行決定評閱權限，並非法之所許。是以，各該試題\n        題意內容所呈現之客觀意涵為何？題型為何？有無標準\n        答案？實乃判定閱卷委員之評分有無違誤之前提與關鍵\n        ，當然需接受司法審查。\n    (二)被告及原閱卷委員就原告之眼傷科學第2 題原成績之評定\n      ，違反題目客觀文義、命題委員之原意及被告所公佈參考\n      書目內容，對於被告完全正確之作答，僅給予該題配分一\n      半分數5 分，足見其評分明顯有違法及濫用權限之情事。\n      1.考試評分由於涉及高度專業性，故當考試科目中存有爭\n        議時，容許給予典試委員一定程度範圍內之判斷空間，\n        然此容許之範圍隨考試題型而有不同程度之專業判斷空\n        間，例如申論題、簡答題、測驗題之專業判斷之空間則\n        隨之遞減，其中，申論題與非申論題之判斷基準，考試\n        院97年考臺訴決字第121 號訴願決定書明示：「並非概\n        括以申論題對照非申論題之區分而予解釋，而應就各該\n        試題題意內容所呈現之客觀意涵判斷之。申論題依其題\n        型區分，並非僅有一般無標準答案之申論題而已，尚有\n        類似填充式簡答題及計算題型之申論題等類型，乃須從\n        命題委員之原意或以整體題目文義或兼從兩者綜合判斷\n        ，不能一概而論，即任憑閱卷委員濫用評閱權限。」故\n        如考試題型為簡答題或測驗題時，由於有正確答案可稽\n        ，並無任何不確定之爭議問題存在，當考生作答與標準\n        答案一致時，閱卷委員並無需藉助專業性知識方能正確\n        判斷之餘地，即應給予滿分之評定，否則當然屬逾越專\n        業性判斷之範圍而有違法之情。考試評閱時判斷餘地之\n        存在目的，係因考試科目各有專業性，因而必須在某些\n        可能發生爭議之處，給予閱卷委員以專業知識加以判斷\n        之空間。惟給分方式仍應具體化，以符合行政程序法第\n        5 條行政行為內容應明確之規定，且該評分標準當然須\n        符合一般經驗法則、國家考試之有效評價原則（如一個\n        錯字原則上扣1 分，不得扣5 分）、行政行為可預測性\n        原則、禁止恣意原則．．．等一般法律原則之拘束，以\n        免給分流於恣意，而有不公情事。因此閱卷委員自不得\n        以判斷餘地云云即逃遁於評分標準之外，否則當然屬逾\n        越專業性判斷之範圍而有違法之情。」\n      2.系爭考試部分科目題型為簡答題，有標準答案可循，該\n        等題目評閱時並無判斷餘地可言。具體而言，眼傷科學\n        第2 題題目為：「試述兩瞼粘睛之病因、治則及治方為\n        何？」，而被告內部命題委員提供之參考答案為：「病\n        因：乃脾、胃中風濕熱盛，合邪上攻。治則：外散風邪\n        ，內清邪熱。治方：防風通聖散加羌活、菊花、細辛、\n        蔓荊子。預估作答時間註記10分鐘，試題難易程度註記\n        「中」。足見命題者對於試題之意涵及設計均表達地相\n        當完整，而試題之答案及評分標準亦十分明確，更與被\n        告所公告參考書籍之內容相符，實非一般僅具參考性質\n        之申論式試題可相比。原告答案為：「症狀：瞼內生瘡\n        ，眵淚癢痛，胞瞼粘合難開。病因：脾胃中風濕熱盛，\n        合邪上攻。治方：防風通聖散加羌活、菊花、細辛、蔓\n        荊子。治則：外散風邪，內清邪熱。」，與原命題委員\n        提供之參考答案考與選部公布參考書目之內容相同，亦\n        即根本無須閱卷委員以專業知識加以判斷，但原告竟僅\n        獲得該題一半分數，若命題委員與被告公布之參考書目\n        內容之答案均不足以做為標準，何以有評分標準可言？\n        被告之評分行為顯有行政行為不明確之違法。\n      3.被告93年11月24日95選專字第0933302100號公告修訂該\n        考試應試專業科目參考書目表，其中「中醫眼科學及中\n        醫傷科學」之參考書籍為清朝吳謙等纂「醫宗金鑑眼科\n        心法要訣」；「中醫方劑學」之參考書籍為清朝汪昂所\n        著「醫方集解」，與坊間其他中醫師提供之內容相比較\n        ，亦與系爭試題之答案相同，顯示系爭試題之「參考答\n        案」即為「標準答案」，並無判斷餘地之適用。\n      4.系爭題目明顯為簡答題，答案及評分標準均甚為明確，\n        只要應考人依據題目所問一一回答無誤，即應獲得滿分\n        ，無須閱卷委員作任何專業性考量。而從形式觀察核對\n        原告之試卷，原告作答內容與上述參考答案均吻合（僅\n        就「中醫方劑學將神麴簡寫為神；黃蘗簡寫為黃柏；\n        生地黃簡稱為地黃；陳皮另稱為廣皮，此均為俗字通稱\n        ，而非錯誤），甚至在眼傷科學第2 題對於症狀以加正\n        確補充。是以，被告及原閱卷委員對於原告完全正確之\n        作答，僅給予該題配分一半分數5 分，明顯濫用裁量權\n        限且流於恣意，與平等原則、一般有效評價原則、行政\n        程序法第5 條及第8 條有違。\n      5.另觀諸一般經驗法則，考生依據題目所問一一回答無誤\n        （即寫出病因、治則及治方），甚至就相關範圍加以正\n        確補充敘述，更應得滿分。針對本題評分之質疑，姑不\n        論被告「（該題）係屬申論試題，並非填充式簡答題，\n        應考人應就題意相關範圍做完整敘述」云云之主張違法\n        ，退萬步言之，原告答案不僅就題目所問之病因、治則\n        及治方加以回答，更額外正確寫出該病之症狀，完全符\n        合被告主張「申論題型必須就題意相關範圍做完整敘述\n        」之要求，但原告仍僅得到該題配分一半的分數，足見\n        評分顯然違背經驗法則且流於恣意，亦即違反行政程序\n        法第4 條。而原處分理由書完全無法解釋原告及訴願機\n        關先前4 次願決宣對其先前相關處分違法之種種質疑，\n        系爭評分行為違法之情自明。\n      6.閱卷委員之「判斷餘地」應是在一個既定的客觀試題之\n        下，依其主觀判斷每個考生作答內容是否即是試題所問\n        之內容，並依照正確的程度給於高低不同之分數，而非\n        閱卷委員可以其主觀想法，先決定題意，再決定作答內\n        容符不符合題意。是以，於本案中因系爭題目之客觀文\n        義及命題者原意均十分明確，先前訴願決定亦已多次認\n        定屬於「簡答題」，並已確認簡答題之答案，閱卷委員\n        自應在此前提下閱卷，不得主張其有判斷餘地，而任意\n        擴張題意，例如要求作答內容必須包含「組成」之文義\n        無法涵蓋之「劑量」及「炮製」，否則便是濫用評閱權\n        限，有違行政行為明確性、考試有效評價原則等行政法\n        原理原則。\n      7.系爭考試多年來已建立題庫方式，每年隨機選取數量不\n        等之題目，供當年度考試試題之用，且題庫試卡所載之\n        題目與參考答案係經過六位命題委員蓋章確認，其公正\n        性與正確性決無疑問。而一般的申論題，因為並無正確\n        答案而需仰賴閱卷委員之專業判斷，故可認為參考答案\n        僅是「參考」，但如考試題型為簡答題或測驗題時，因\n        為題目文義與範圍均已明確，則會有所謂的「正確答案\n        」，此時原命題者的「參考答案」即等同於「標準答案\n        」，閱卷委員即應以此標準評分，此時閱卷委員僅得在\n        考生作答與標準答案不一致時，依其專業判斷該作答內\n        容與標準答案之差異度，以決定分數之多寡；惟當考生\n        作答與標準答案一致時，閱卷委員則無需藉助專業性知\n        識方能正確判斷之餘地，即應給予滿分之評定，此亦為\n        先前訴願決定不斷重申本案並無「判斷餘地」之原因。\n        是以，被告一再宣稱因閱卷委員有判斷餘地，參考答案\n        並非標準答案，而制訂與參考答案不同之閱卷標準，即\n        屬逾越專業性判斷之範圍而有違法之情。\n    (三)被告及原閱卷委員就原告之方劑學第4 題原成績之評定，\n      尚有行政行為內容不夠明確、裁量濫用、違反經驗法則、\n      一般有效評價原則等行政法一般原理原則，原處分應屬違\n      法。\n      1.方劑學第4 題：「試述東桓清燥湯之組成？」該「組成\n        」之文義是否如被告機關所言須包含「劑量」、「炮製\n        」？對照同科目第2 題：「三承氣中皆用大黃，其炮製\n        有何差異？試說明之。並述其不同製法之原因。」及第\n        3 題：「試問四神丸之組成、調製及服法各為何？」之\n        文字敘述方式，以及命題委員於試題卡所載之預估作答\n        時間僅四分鐘，且註記之難易程度為「易」，依一般經\n        驗法則及一般期待可能性綜合判斷，無論是應考人可理\n        解之客觀文義，或命題委員之原意，均應僅要求應考人\n        寫出藥名即可，至於劑量、炮製或服法均超出題意之範\n        圍。訴願機關作成第3 次訴願決定時，更邀集中醫藥界\n        聲望卓著之學者專家提供鑑定意見，同樣認定被告主張\n        應就題意相關範圍之「劑量」、「炮製」或「服法」全\n        數作答，實欠允當，足見本題僅需「簡答」，而無須延\n        伸題意加以「申論」。\n      2.依據考試一般有效評價原則、平等原則、行政行為明確\n        性、行政行為可預測性等行政法原則，不論係應考人或\n        閱卷委員評分之依據，均應以「試題文字」為準，否則\n        其評分將流於恣意且無公平性可言，因此試題文義絕非\n        閱卷委員個人所能加以變更、延伸。至於閱卷委員基於\n        其專業知識所享有之判斷餘地並非用於「作答範圍」，\n        而係應考人之答案與參考答案不符時，以其本身之專業\n        來判斷該作答內容是否亦可能係正確答案？或應得多少\n        分數？原告作答內容為：「黃耆、人參、蒼朮、白朮、\n        麥冬、五味子、黃柏、黃連、生地、當歸、甘草、神\n        、升麻、柴胡、澤瀉、茯苓、豬苓、廣皮」，與命題委\n        員所擬之標準答案吻合之情經訴願機關確認，亦為被告\n        所不爭，故爭點在於閱卷委員之評分是否遵照題目文義\n        及命題委員設定之給分標準。\n      3.方劑學第4 題：參考答案為：「黃耆、蒼朮、白朮、陳\n        皮、澤瀉、人蔘、茯苓、升麻、當歸、生地黃、麥冬、\n        甘草、神麴、黃蘗、豬苓、柴胡、黃連、五味子。」且\n        該參考答案並以括弧註明：「每味藥佔10% ，錯10味藥\n        ，此題即零分。」足見此題答案及評分標準均十分明確\n        ，並非一般僅具參考性質之申論式試題可相比，閱卷委\n        員之「判斷餘地」自應受各該試題命擬之客觀文義範圍\n        及命題者之原意所限制。且文義所問者僅限之「組成」\n        ，不及於劑量及方義；次觀諸命題者已明確表示每味藥\n        佔配分10% ，答錯10味藥則扣盡10分，故反面可證只要\n        寫出所有組成藥方，自應得到10分無疑；復將本題配分\n        及作答內容加以比較，18個藥方共占配分10分，亦即每\n        個藥方所占配分已不到1 分，依據常理及一般考生常識\n        判斷，當然認為寫出組成之18個藥方獲得10分始屬合理\n        之配分方式。末參照同一科目之申論題考題第2 、3 題\n        ，命題者於該兩題中另要求寫出調製、服法，對照之下\n        可知命題委員無於第4 題中要求考生寫出劑量、炮製方\n        法之意；另一顯例為95年方劑學第4 題題目為：「試述\n        東垣清燥湯之組成」，而96年方劑學申論題第3 題題目\n        為：「風虛能食，牙關緊閉，手足瘛瘲，肉面腫，試問\n        ：(一)此為何病？(二)東垣以何方治之，其組成、分兩為何\n        ？」同樣都是東垣之藥方，足見若命題委員若有意要求\n        考生另答出劑量，必會另行於題目中表明，故95年方劑\n        學第4 題中絕無要求考生另書「劑量」及「炮製方法」\n        之意。綜上可知，由題目文義、命題者給分方式、本題\n        藥方多寡、配分一般比例及其他題目對照，在在顯示方\n        劑學第4 題若依照參考書目之標準答案回答即應獲得滿\n        分。然而，被告卻主張「其題意及閱卷衡鑑，均屬中醫\n        專業判斷範圍」云云，換言之，被告認為試題作答範圍\n        光由題目客觀文義不足以為標準，可再由各閱卷委員自\n        行「判斷」之。被告之主張無異扭曲「專業判斷」此一\n        概念應用時點及存在目的，而要求應考人答題時即須先\n        去猜測閱卷委員未形諸於文字之主觀想法，如此造成考\n        試結果充滿射悻性且無可預測性，明顯違反考試有效評\n        價原則、行政行為明確性、行政行為可預測性等行政法\n        原則。\n      4.東垣乃宋朝時金國人（西元12至13世紀），近千年前的\n        度量衡與今日單位顯然不同，東垣當時度量衡所書之劑\n        量如何能運用於今日醫療？再者除時間的隔閡外，不同\n        地區之重量單位同樣大異其趣，例如中國大陸與臺灣均\n        使用斤、錢等重量單位，但中國大陸1 斤等於500 公克\n        、臺灣1 斤卻等於600 公克，顯見中國大陸書籍中所書\n        之重量單位，在臺灣毫無應用之可能。另外任何中醫師\n        提供之劑量於醫療實務上僅能供做參考，必定隨著病患\n        體型、體質、性別．．．等個別因素而有所變動，訴願\n        機關於作成第3 次訴願決定時，即曾將系爭試題囑託5\n        位中醫藥界聲望卓著之學者專家到會提供鑑定意見，鑑\n        定人便表示：「因為從中醫臨床上某一些方劑會有特別\n        的分兩，比方某方劑只有二味藥，甚至一味藥，此時分\n        兩就特別重要，比例上相當重要，但是這種10多種至20\n        味藥之方劑，基本上在開處方，它的分兩可根據臨床症\n        狀再調整加減，並不是那麼固定僵化之劑量」、「在中\n        醫裡面，除了組成之外，分兩也非常重要，有時會有特\n        別的比例，東垣清燥湯組成藥方非常多，約有20味藥，\n        基本上只要把組成寫出來，分兩可以不需要寫，應該就\n        能達到滿分。」然而，被告竟宣稱應考人必須熟記該等\n        極不精確之數字始可「確實發揮東垣清燥湯的療效」，\n        故應考人應於試卷中額外論述實屬完整作答云云，所言\n        違背論理法則，不足採信。\n      5.方劑學、眼傷科學科目為混合命題，考生除須作答4 題\n        申論題外，另有40題測驗試題須完成作答，尤其方劑學\n        第4 題之配分僅有10分，考生又須於4 分鐘內作答18味\n        藥，明顯較一般高考申論式科目之作答時間為短，分數\n        亦較少，顯然不具備充分作答所有與題目有關連之內容\n        之期待可能性。\n    (四)被告於訴願機關作成四次撤銷原處分之決定後，仍連續4\n      次作成維持原成績評定之處分（包含二次重新評閱），明\n      顯違背訴願決定拘束力，實有違法之情。\n      1.依訴願法第95條、第96條規定，訴願決定具有拘束力之\n        作用，原處分機關重為處分，除有在訴願決定作成時未\n        發現之新事證，或訴願決定明顯預留餘地外，不得為與\n        已撤銷之原處分內容相同之處分（參照司法院釋字第36\n        8 號解釋）。故除有發現新事證，或訴願決定顯然有意\n        由原處分機關自行裁量之外，一旦訴願決定機關明確指\n        出原處分機關之處分內容，形式上觀察顯有錯誤，已無\n        須再釐清事實時，原處分機關本應訴願決定機關之決定\n        意旨重為處分，自不得再為相同違法內容之行政處分。\n      2.訴願機關考試院既以96年考臺訴決字第013 號、96年考\n        臺訴決字第079 號、97年考臺訴決字第121 號、98年考\n        臺訴決字第062 號共4 次的訴願決定，一再重申「系爭\n        試題之題意、參考答案及評分標準均已客觀明確，應屬\n        簡答題，並無判斷餘地之適用」之意旨，則對於已完全\n        符合參考答案作答之原告，被告重為處分時即應給予滿\n        分之成績。惟被告卻4 次作成維持原成績之處分，先前\n        二次並召開行政爭訟事件處理委員會，作成決議認定原\n        閱卷委員之評分無誤，明顯與訴願機關認為評分有誤而\n        撤銷原處分之決定相左。\n    (五)被告另組成評閱小組二次進行重新評閱程序，惟評閱程序\n      顯然有諸多違法、不公正之疑點，請重新調查評閱程序及\n      所有試卷評分之過程及結果有無違法之處：\n      1.97年考臺訴決字第121 號及98年考臺訴決字第062 號訴\n        願決定書之意旨均係要求被告參考命題委員所擬之參考\n        答案及評分標準，就原告系爭科目試卷重為評閱，而非\n        針對系爭考試所有未錄取者之方劑學第4 題與眼傷科學\n        第2 題全部重新評閱，被告本應依據訴願意旨針對原告\n        之系爭題目重為評閱並給予滿分十分，惟被告捨此不為\n        ，竟予全部重新評閱，被告之作為不但違反訴願意旨且\n        明顯浪費國家資源。再者，被告二次重新評閱之評閱標\n        準均因未遵照訴願意旨而有違法之情，已於上述詳細討\n        論，顯見被告僅係為以重新評閱程序來作為合理化維持\n        原成績之依據。尤其被告最後一次給予原告不及格之處\n        分，因未見任何評閱標準，顯為理由不備。\n      2.此外，被告既謂其全部重新閱卷，則當然已經保全所有\n        試卷，惟有關方劑學2,280 份、眼傷科學2,104 份試卷\n        ，據原告先前聲請證據保全結果，被告以選專字第0960\n        006539號函回覆表示，依試卷保管辦法第4 條之規定，\n        除原告之試卷均隨訴願案件予以併案保管外，其他應考\n        人之試卷，則於試卷保管期限屆滿時（96年8 月25日）\n        依相關規定審慎處理，故方劑學、眼傷科學二科目之試\n        卷是否仍全部保全在案，實有所疑。為確定上開二科目\n        所有考卷存在，以及重新評閱之程序完全合法，懇請本\n        院命被告提出系爭二科所有試卷，並勘驗是否所有試卷\n        均經過重新評閱？評閱標準是否遵從訴願決定？以及原\n        告與其他試卷之評閱標準是否一致？\n      3.第一次重新評閱中，被告竟因重閱眼傷科學試卷而增額\n        錄取訴外人即另一考生陳運瑩，姑不論在陳運瑩未提起\n        訴願之情況下，增額錄取是否有違不告不理原則，而有\n        圖利特定人之嫌疑。倘若之前的評分並無瑕疵，何以陳\n        運瑩眼傷科學成績會有改變，前後閱卷標準差別為何？\n        且被告若確實遵照訴願決定指明「系爭試題為簡答題，\n        應依命題委員所擬之參考答案評分」之意旨重新評閱，\n        則原告該題答案既已同參考答案一樣完整作答，就應得\n        滿分十分之評定，其與陳運瑩獲得不同之結果原因何在\n        ？兩人之評分標準是否相同？更須要徹底調查陳運瑩眼\n        傷科之考卷，以確定被告是否確有重閱？其作答與原告\n        答案差別為何？評閱標準有無違法？\n      4.被告重新評閱乃針對系爭考試不及格之試卷，然而，若\n        原先評分有誤，更應就所有試卷（包含及格與不及格）\n        一併重新評閱，始具有公平性，並且可避免新任閱卷委\n        員預設立場，認為其所評閱之試卷均是不及格、程度較\n        差的，而給予較低之評分。況且，倘若如被告一慣之堅\n        持，方劑學第4 題「試述東桓清燥湯之組成？」必須作\n        答「劑量」與「炮製」始為完整作答，更應勘驗所有及\n        格與該題超過五分之試卷是否有作答「劑量」與「炮製\n        」之部分，以調查被告的閱卷標準是否一致？以及是否\n        為了原告而特別訂定無法獲得滿分之評閱標準？\n      5.再者，被告第一次進行重新評閱程序時，竟然無視訴願\n        意旨所揭示評分標準（即原命題委員所提供之參考答案\n        及評分標準），而重新訂定新的評分標準，將超出題意\n        之事項（例如劑量、炮製）納入作答範圍及評分標準中\n        ，再次評定原告完全相同之成績。而經考試院98年考臺\n        訴決字第062 號訴願決定書中，明確表示評閱標準應受\n        訴願意旨拘束，且第一次重開評閱顯有違誤後，被告於\n        98年9 月15日第4 次重為處分（即原處分）時，處分書\n        卻僅剩「已另組閱卷小組第二次重新評閱系爭試卷，經\n        重新評閱成績計算結果，未達及格標準，不予及格」寥\n        寥數語，未見任何評閱標準之說明，更在其答辯書中，\n        再次強調「申論式試題之參考答案非標準答案，僅係提\n        供閱卷委員參考之用，閱卷委員仍得行使其依專業判斷\n        試卷作答內容評分之權利。」被告相當明顯不願意遵守\n        「系爭試題應屬簡答題，並無判斷餘地之適用」之訴願\n        決定，違法之情甚為嚴重。\n      6.考試院98年考臺訴決字第062 號訴願決定，明確表示「\n        系爭試題之題意、參考答案及評分標準均已客觀明確，\n        並無『判斷餘地』之適用．．．考選部所為重開評閱程\n        序，閱卷委員之評閱自應受上開見解之拘束，不得任意\n        改變。」足見該次訴願決定已經明確要求被告依照原命\n        題委員所提供之參考答案及評分標準，只要未依照此標\n        準，即屬違反訴願決定之拘束力，而為「違法之評閱標\n        準」。是以，無論是否由一位委員評閱全部試卷，若其\n        係以「違法之評閱標準」評分，就算對於所有試卷之標\n        準一致，仍就是全部違法之評分。此亦為考試院98年考\n        臺訴決字第062 號訴願決定書中所指摘被告第1 次重新\n        評閱違法之理由：「其重新評閱顯已逾越原試題之客觀\n        涵意所要求之答題範圍，且與本院歷次訴願決定意旨違\n        悖，考選部重開評閱程序所為訴願人不及格之處分，要\n        難僅因重開評閱程序之形式而治癒其實質違法。」由此\n        可見，無論被告強調其重閱經過多少程序？依據何種法\n        令辦理？只要被告未遵照訴願決定意旨，一再做出與已\n        撤銷之原處分內容相同之處分，即屬於違法之行政處分\n        。\n      7.前3 次訴願決定雖未明白說明被告機關重新閱卷之範圍\n        ，但訴願機關既然是針對「訴願人」之作答內容進行審\n        查，並認定原評閱委員對於「訴願人」之試卷評分有所\n        違誤，則被告得重新評閱之範圍，自然亦限於被認定有\n        違誤之「訴願人」之試卷。況且，於被告第1 次重開評\n        閱程序後，訴願機關即於第4 次訴願決定書中明確指出\n        ，被告應就「訴願人」系爭科目試卷重為評閱，足見被\n        告重閱其他「未錄取卻無提起訴願者」之試卷，明顯與\n        訴願決定意旨不符，更違反被告不斷主張之典試法第24\n        條不得再行評閱之規定。退萬步言之，縱使被告為求評\n        分之公平與客觀，而重閱其他未提起訴願者之試卷，則\n        被告應重閱該年度「所有」考生之試卷，始能達到真正\n        標準一致，否則難保閱卷委員對於「未錄取者」之試卷\n        無預設立場，而一致給予偏低之分數，假造表面上之公\n        平，被告重閱程序顯有違法之虞。\n      8.被告於第1 次重開評閱程序時，重新制訂新的評分標準\n        ，此經考試院98年考臺訴決字第062 號第4 次訴願決定\n        中明白指出，其評閱標準違反先前之訴願決定意旨。而\n        被告第2 次重閱時，即未見任何評閱標準可供審查，完\n        全藉由形式程序掩蓋實質違法，足見被告是否確實遵守\n        訴願意旨所訂之評閱標準，實有極大之疑慮。\n      9.典試法第24條之規定，必須有違法情事或依形式觀察有\n        顯然錯誤時，才可再行評閱，此為「例外」之規定，實\n        應嚴格適用。而訴願機關既然只針對個案作審查，被告\n        當然只能針對被訴願機關認定違法之「個案」再行評閱\n        ，而其他未經審查，不知是否有違法情事或依形式觀察\n        有顯然錯誤之試卷，被告自然不得重新評閱，否則即違\n        反典試法之規定。\n      10.本案前3 次訴願決定中從未要求被告就其他「未錄取者\n        」之試卷重新評閱，惟被告第1 次重新評閱時卻違法重\n        閱所有「未錄取者」之試卷，為此，訴願機關更於第4\n        次訴願決定書中明確指定就「訴願人系爭科目試卷」重\n        為評閱，詎料被告第2 次重閱程序時，仍舊繼續重閱其\n        他「未錄取卻無提起訴願者」之試卷，顯然嚴重違反訴\n        願決定與典試法之規定。\n      11.尤其，被告於第1 次重閱所有未錄取者之試卷時，姑不\n        論被告重閱程序有無違法，被告在陳運瑩未提起訴願之\n        情況下，增額錄取是否違反不告不理原則，而有圖利特\n        定考生之嫌。又倘若原先閱卷並無瑕疵，何以陳運瑩之\n        眼傷科學成績會有改變，原告與陳運瑩獲得不同之結果\n        原因何在？兩人之評分標準是否相同？上述疑點一再彰\n        顯被告重閱卷程序違法不公，實有徹底調查陳運瑩獲得\n        加分之眼傷科學試卷。\n      12.退萬步言之，縱使被告為求評分之公平與客觀，而重閱\n        其他未提起訴願者之試卷，則被告應重閱該年度「所有\n        」考生之試卷，始能達到真正標準一致，否則難保閱卷\n        委員對於「未錄取者」之試卷無預設立場，而一致給予\n        偏低之分數，假造表面上之公平，被告重閱程序顯有違\n        法之虞。\n      13.每道試題應只有一個正確之答案以及正確之評閱標準，\n        故重新評閱時即應以「正確」之標準去修改錯誤，而非\n        重新創造「新」的標準。且從第4 次訴願決定書中明白\n        指出：「重新評閱顯已逾越原試題之客觀意涵所要求之\n        答題範圍，且與歷次訴願決定相違悖」即可證明，並不\n        會因以評閱委員係合法選任，或是由同一個委員評閱所\n        有試卷，即斷定評閱標準正確無誤，仍須實質審查有無\n        違法之情。是以，被告第1 次重閱時不理會先前訴願決\n        定所揭示之標準答案及正確評閱標準，反而重新制訂新\n        標準再行評閱，被告所為之重閱程序即屬違法。\n      14.況且，倘若被告認為其新創之評閱標準始為正確，更應\n        重新評閱該次考試所有考生（包含已考上）之試卷，始\n        是真正的公平，又為何第2 次重閱時，不僅仍舊只評閱\n        未考上之試卷，甚至不敢公布任何評閱標準或理由以供\n        實質審查，被告以重開評閱程序之形式掩蓋實質違法之\n        意圖，昭然若揭。\n    (六)本件訴願決定因訴願審議委員會（下稱訴願會）組織不合\n      法及訴願決定理由不備且矛盾，實屬違法：\n      1.考試院及所屬機關訴願委員會組織規程（下稱考試院訴\n        願會規程）之規定，乃是單純的組織法，規範訴願會「\n        常態」之組成成員，而訴願法中有關迴避之規定，則是\n        規範「個案」中有利害關係之情況，兩者毫無任何關連\n        。況且，應依照法令組成委員會乃為最基本之要求，倘\n        若如被告所辯稱，只要依照法令所為之組成或異動即不\n        需要迴避，豈不是代表只有違法之組織才需要適用迴避\n        之規定？被告以此作為訴願委員會主任委員黃雅榜未迴\n        避之理由，明顯扭曲迴避之規範目的與內容，實不可採\n        。\n      2.訴願法第85條第1 項之規定：「訴願之決定，自收受訴\n        願書之次日起，應於三個月內為之；必要時，得予延長\n        ，並通知訴願人及參加人。延長以一次為限，最長不得\n        逾二個月。」原告係於98年10月9 日提出訴願，並於99\n        年1 月5 日接獲延長訴願決定期間二個月之通知，故訴\n        願機關原應於99年3 月8 日前即應作成決定，惟訴願機\n        關最後竟遲至99年5 月24日始作成決定，明顯違反訴願\n        法第85條第一項「最長應於五個月內」作成決定之規定\n        ，其決定顯有違誤。\n      3.訴願法第55條之規定：「訴願審議委員會主任委員或委\n        員對於訴願事件有利害關係者，應自行迴避，不得參與\n        審議。」另按最高行政法院92年判字第550 號裁判：「\n        所謂『有利害關係』，訴願法雖未明文列舉，惟參考民\n        事訴訟法第三十二條、第三十三條第一項第二款及刑事\n        訴訟法第十七條、第十八條第二款之規定，可知凡對於\n        訴願事件具有法律上、倫理上、情感上、職務上及經濟\n        上之利害關係，足認執行職務有偏頗之虞者，均應自行\n        迴避。」\n      4.查考試院訴願會主任委員黃雅榜乃是99年4 月始接任考\n        試院秘書長及訴願會主任委員（下稱主委），在此之前\n        黃雅榜則為被告即考選部之常務次長，依照行政機關分\n        層負責之規定與機制，先前被告幾次訴願時，均由黃雅\n        榜代表被告處理相關事務，包含與原告協調、保全證據\n        ，乃由常務次長決行等程序。是以，不論就職務上或情\n        感上觀之，黃雅榜均係代表被告一方，由其擔任被告訴\n        願會之主委，綜理行政爭訟事件之審議事項，包含命下\n        屬蒐證、調查、撰寫答辯狀，並擔任會議主席（參照考\n        選部行政爭訟事件處理要點〈下稱被告行政爭訟要點〉\n        相關規定），足見先前幾次訴願決定不斷將原處分撤銷\n        ，而被告卻一再作出維持系爭題目5 分之相同決定時，\n        黃雅榜必然參與其中，甚至屬於主事者，故黃雅榜不僅\n        曾與原告角色對立，在本案可謂非常明確，並且是對原\n        告極不利之定見，顯然難以期待能中立不偏頗，實應自\n        行迴避，但卻未自行迴避。是以，由被告之行政首長所\n        主導之訴願決定，其組織及踐行之審議程序即屬於有重\n        大瑕疵，所作成之訴願決定自難謂為合法。\n      5.另就本件訴願理由觀之，理由中一方面引述考試院96年\n        考臺訴決字第013 號、96年考臺訴決字第079 號、97年\n        考臺訴決字第121 號、98年考臺訴決字第062 號共四次\n        的訴願決定，表示「依一般經驗法則及一般期待可能性\n        綜合判斷，據以推斷系爭試題之題意、參考答案及評分\n        標準均已客觀明確，並由形式觀察核對結果，閱卷委員\n        對於訴願人之完全正確之作答，僅給予該題該題配分之\n        一半分數，是否逾越命題委員之本意，不無斟酌之餘地\n        。」似乎如前4 次訴願決定一樣，認為系爭試題之「參\n        考答案」即為「標準答案」，而無閱卷委員「判斷餘地\n        」之適用。但另一方面卻又表示，經檢視被告各該科目\n        試卷，並無形式觀察有顯然錯誤之情事，而專重閱卷委\n        員之專業判斷，明顯有互相矛盾之處。\n      6.再者，訴願理由中僅簡單表示第2 次重新評閱程序之過\n        程有會議紀錄可稽，即認為其重閱程序無違法或不當，\n        卻完全未審查評閱標準是否遵守先前訴願意旨？亦完全\n        未調查系爭試卷是否確實保全？是否確實經過重閱？更\n        有理由不備之情形，係屬違法之決定。\n    (七)依照最高行政法院99年判字第329 號判決之意旨，被告若\n      考量平等公正，即應重閱「所有」考生之試卷，而非僅重\n      閱「未考上」考生之試卷。況且，被告尚針對「未考上」\n      之考生重新制訂評閱標準，令原告繼續維持5 分之結果，\n      顯然具有嚴重違法之情。\n      1.原告請求勘驗所有試卷，除確認試卷已確實保全之外，\n        即是為了調查被告之評分標準有無超出題目之客觀文義\n        ？有無違反訴願意旨？有無符合一致性？此乃司法審查\n        之正當法律程序，原告既非要求交付或親自閱覽試卷，\n        自與最高行政法院99年判字第329 號判決所爭執之典試\n        法第23條有無違憲問題有所差異，實不宜直接援用於本\n        案，作為被告逃避司法審查之依據。\n      2.再者，倘若依照被告所引用最高行政法院99年判字第32\n        9 號判決之意旨：「基於機會均等原則，評分是在所有\n        應考人之間對比的情境下所作成的決定。．．．原告若\n        係要求一個對比範圍以外的機會，是有違平等原則。」\n        被告既然認為基於平等與機會均等原則，重新評閱時不\n        應將原告個人從對比關連中抽離出來單獨重閱，則被告\n        更應確實貫徹所謂「所有應考人之間對比的情境」，就\n        「所有」考生之試卷均重閱，而非僅重閱「未考上」考\n        生之試卷，否則極容易讓閱卷委員處於這些試卷均是不\n        及格、程度較差之預設立場中。\n      3.尤其，被告尚針對「未考上」之考生重新制訂評閱標準\n        ，更是切割同次考試評閱之一致性。據查本院勘驗系爭\n        考試所有試卷之結果，其中方劑學第4 題，在滿分10分\n        之情況下，原本獲得9 分之考生，重閱之後，分數降低\n        為5 分，而且沒有一位考生之分數高於6 分，除了證明\n        僅重閱未考上之考生試卷，確實會有偏頗之虞外，更可\n        合理推論，被告為所有「未考上」之考生重新制定之評\n        閱標準，這個遭到訴願決定指摘為逾越原試題客觀意涵\n        所要求之答題範圍、違悖歷次訴願決定意旨之評閱標準\n        ，根本就是為了讓原告維持5 分而特別打造之標準。\n      4.加上系爭考試屬於及格制之考試，只要平均分數超過60\n        分即應錄取，實非一般對比式的考試，必須為相對高分\n        者才可錄取。是以，若閱卷委員以錯誤之評閱標準，給\n        予所有考生不合理之低分，縱然在其所評閱之試卷間具\n        有一致性，仍應屬於違法之評分。\n    (八)是原告聲明：\n      1.訴願決定、原處分均撤銷。\n      2.被告就系爭考試應作成補行錄取原告之處分。\n四、被告則以：\n    (一)按國家考試試卷之評閱，係依典試法及其施行細則之規定\n      辦理。依典試法第24條規定：「閱卷委員應依據法定職權\n      ，運用其學識經驗，就應考人之作答內容為客觀公正之衡\n      鑑。閱卷開始後，如發現評閱程序違背法令或有錯誤或評\n      分不公允或寬嚴不一時，得由分組召集人商請原閱卷委員\n      重閱。必要時，得由分組召集人徵得典試委員長同意後，\n      另組閱卷小組評閱之。考試成績評定開拆彌封後，除有違\n      法情事或依形式觀察有顯然錯誤，經依法定程序處理者外\n      ，不得再行評閱。」另依典試法施行細則第12條之1 規定\n      ：「本法第24條第3 項所稱違法情事或依形式觀察有顯然\n      錯誤，指下列各款情事之一者：一、閱卷委員未具法定資\n      格。二、試卷漏未評閱。三、答案明確之計算題，閱卷委\n      員未按其答案評閱。四、試卷卷面分數與卷內分數不相符\n      。五、試卷成績計算錯誤。六、試卷每題給分逾越該題題\n      分。」復依行政程序法第3 條第3 項第8 款規定，考試院\n      有關考試命題及評分之行為，不適用行政程序法之程序規\n      定，合先敘明。\n    (二)被告辦理系爭考試，依法組織典試委員會辦理典試事宜，\n      有關應考人考試成績之評定，係由閱卷委員基於法律之授\n      權，運用其個人學識素養與專業經驗，就應考人答題內容\n      ，所為獨立公正之智識判斷與衡鑑，具有高度之專業性與\n      屬人性，如無違背法令之處或形式上有明顯錯誤之情形，\n      即不容應考人對之藉詞聲明不服，行政法院55年度判字第\n      275 號判例足資參據。另依司法院釋字第319 號解釋意旨\n      ，考試機關依法舉行之考試，其閱卷委員係於試卷彌封時\n      評定成績，在彌封開拆後，除依形式觀察，即可發現該項\n      成績有顯然錯誤者外，不應循應考人之要求任意再行評閱\n      ，以維持考試之客觀與公平。國家考試之評分專屬於閱卷\n      委員之職權，無論從裁量之理論或不確定法律概念之見解\n      ，所為評分應受尊重，其他機關或法院亦不得以其自己之\n      判斷，代替閱卷委員評定之分數。因此，本項考試閱卷委\n      員所為之評分，除其判斷有明顯恣意及其他違法情事外，\n      自應予以尊重。\n    (三)查原告應系爭考試，其總成績為59.18 分，未達及格標準\n      60分，致未獲及格，不服被告不予及格之處分，認方劑學\n      申論題第4 題占分10分，只獲5 分，眼傷科學申論題第2\n      題占分10分，只獲5 分，以評分偏低為由，向考試院提起\n      訴願，要求該題重為評閱。案經考試院先後以96年1 月29\n      日96考臺訴決字第013 號、96年7 月27日96考臺訴決字第\n      079 號、97年7 月31日97考臺訴決字第121 號及98年5 月\n      18日98考臺訴決字第062 號歷次訴願決定撤銷原處分，由\n      原處分機關另為適法之處分。被告均分別依法另為適法之\n      處分在案。處理過程中，被告分別於96年3 月2 日及96年\n      10月26日二次分別邀請原命題委員、審查委員、中醫組召\n      集人、閱卷委員等學者專家，召開專案會議，重新檢視原\n      告系爭題目之作答及評分是否有誤，均經認定評分合理無\n      誤，被告復依考試院訴願會決定之意旨，分別於97年10月\n      9 日報經考試院第11屆第6 次會議及98年7 月23日報經考\n      試院第11屆第44次會議決議，重開評閱程序，二次重新遴\n      提閱卷委員名單，就本項考試所有未獲及格者之方劑學申\n      論題第4 題及眼傷科學申論題第2 題試卷重新彌封（遮蓋\n      入場證號、試卷內外原評分數及閱卷委員簽名）後，重為\n      評閱結果，原告方劑學申論題第4 題為5 分；眼傷科學申\n      論題第2 題為5 分，重評分數與原評分數均相同，經重新\n      計算原告各科目總成績後為59.18 分，仍未達及格標準，\n      不予及格。原告仍不服，第5 次向考試院提起訴願，考試\n      院訴願會審酌被告業依98年5 月18日第4 次訴願決定意旨\n      及典試法相關規定，另組閱卷小組第二次重開評閱程序，\n      評閱結果仍屬一致，程序上亦無違法或不當，經再行檢視\n      原告各該科目試卷，並無發現漏閱、計分或成績抄錄錯誤\n      等依形式觀察有顯然錯誤之情事，成績亦無錯誤，被告所\n      為不予及格之原處分並無違誤，作成本件訴願決定駁回訴\n      願在案。\n    (四)復查本案經考試院訴願會4 次決定撤銷原處分，主要爭點\n      為方劑學申論題第4 題及眼傷科學申論題第2 題所列參考\n      答案性質，是否即為標準答案，而無判斷餘地之適用，及\n      閱卷委員試卷評閱標準是否與命題委員本意相違。\n      1.依題庫建立及運用辦法第5 條第3 項規定，申論式試題\n        命題應附參考答案，測驗式試題應附標準答案。申論題\n        參考答案並未對外公布，僅提供閱卷委員作為評閱試卷\n        之專業參考。又閱卷規則第4 條規定，申論題評閱試卷\n        前，應由各組召集人、典（主）試委員、命題委員及閱\n        卷委員共同商訂評分標準。是以，系爭試題因出自題庫\n        ，被告提供之參考答案僅供作試卷評閱會議商訂評閱標\n        準之基礎及閱卷委員評閱試卷之參考，自不能據以稱其\n        為標準答案。\n      2.再者，除以電子計算機評閱之測驗式試題附有標準答案\n        ，而無判斷餘地之適用外，其他只要是以人工閱卷之申\n        論式試題，不論以簡答、計算、繪圖或解釋名詞等型式\n        呈現，對於應考人之答題方式、敘述呈現、組織能力及\n        用字遣詞等均含有價值判斷，閱卷委員自得依應考人對\n        試題之瞭解、作答內容之完整性作綜合判斷並合理評分\n        ，非不得有判斷餘地之適用。\n      3.對於本案經考試院訴願會撤銷原處分後之重閱事宜，考\n        試院於98年4 月9 日及5 月12日舉行2 次全院審查會審\n        查，審查報告並提報同年6 月4 日第11屆第37次會議討\n        論通過，針對參考答案之性質，亦認為所有考試題型中\n        僅是非題及測驗式試題具標準答案，即便是計算式試題\n        亦會因演算過程正確完整與否而有得分高低之別，爰申\n        論式試題之參考答案非標準答案，僅係提供閱卷委員參\n        考之用，閱卷委員仍得行使其依專業綜合判斷試卷作答\n        內容評分之權利。\n      4.被告針對中醫師特種考試，於93年11月24日修訂公布應\n        試科目參考書目，命題及閱卷均應依據參考書目所載內\n        容為準，甚為明確，本案方劑學第4 題係出自公告之書\n        目「醫方集解：清．汪昂」（文光公司出版第260 頁、\n        志遠書局出版第339 頁、昭人公司出版第260 頁），眼\n        傷科學第2 題係出自「醫宗金鑑眼科心法要訣，清．吳\n        謙等纂」（文化出版第1353頁、志遠出版第52至53頁）\n        。坊間其他書籍所載內容如與被告公告書目內容不同時\n        ，自不得據以作為評閱試卷之標準，是以，系爭試題之\n        閱卷委員以被告機關提供之參考答案為基礎，並參照前\n        開公告書目內容作為該題評閱標準，當無疑議，且系爭\n        二科目申論題係採分題評閱，由一位委員評閱全部試卷\n        之各該試題，評分標準一致。又被告於原處分撤銷後辦\n        理之兩度重新評閱，均報請考試院同意辦理，遵循典試\n        法相關規定，就未獲錄取人員試卷方劑學申論題第4 題\n        及眼傷科學申論題第2 題，各題卷內卷面原評分數及閱\n        卷委員簽名均重為彌封，並召開重閱試卷評閱標準會議\n        ，參照考試院訴願決定意旨及撤銷原處分之理由，就系\n        爭試卷重新評閱。全部試卷於重閱及召集人完成抽閱後\n        ，再由被告工作人員開拆彌封逐筆登錄成績，並經三校\n        程序後重新計分。其依法完成之重閱程序，不論係以重\n        新擬訂之評閱標準所為之第一次重閱，或依98年5 月18\n        日之訴願決定意旨，參考命題委員所擬（即第1 次評閱\n        所提）之參考答案及評分標準所為之第二次重閱，根據\n        應考人實際作答情形評閱之結果，原告系爭題目試卷再\n        評分數均與原評分數一致，足見評分結果確具公信力。\n        再參照方劑學第4 題原命題委員於96年10月26日召開之\n        第二次專案會議中表達意見略以，命題當時參考答案僅\n        簡單寫出藥物名稱，係供閱卷委員評閱試卷時參考，正\n        確答案自應依考選部公告之中醫師特考參考書目內容為\n        準，即確實應包括劑量及炮製等方為完整，當時命題卡\n        填寫「預估作答時間」4 分鐘及「試題難度」為易，係\n        認為試題為中醫常用古方，屬記憶性試題，本項考試典\n        試委員決定事項並無違背命題之本意，其非常同意大家\n        的處理原則，並尊重閱卷委員評閱之專業權限。足證各\n        次評閱之標準並無二致，均無逾越命題委員之本意，且\n        評分結果應屬合理並無違誤。\n    (五)針對以上說明，本案之處理過程，考試院及被告對於應考\n      人之訴求，均極為重視，除由被告邀請學者專家舉行二次\n      專案會議，檢視應考人系爭試卷之作答及評分是否合宜，\n      結果均認無誤外，並依考試院訴願會之決定，二次重組閱\n      卷小組，惟經重評後之分數均與原閱卷委員原評分數相同\n      ，足證專業判斷並無恣意，評分結果確具有高度專業性和\n      公信力。被告對原告之訴求確已依法公平、公正處理，過\n      程極為審慎，且評閱標準均無逾越命題委員之本意。是以\n      ，原告認系爭題目評分偏低之爭議，既經釐清，自應回歸\n      成績計算結果，依其應試科目總成績績仍為59.18 分，未\n      達中醫師特考60分之及格標準，被告不予及格之處分，並\n      無違誤。\n    (六)至原告對考試院訴願會主委更替，認主委審理本案應迴避\n      而未迴避一節，依據訴願法第55條規定，訴願會主委對於\n      訴願事件有利害關係時，應自行迴避；查考試院訴願會主\n      委係依考試院訴願會組織規程第3 條第1 項規定，由院長\n      指派秘書長兼任，本案訴願先後審理期間（自95年迄今）\n      ，考試院訴願會計因職務異動更替三任主委，委員則係定\n      期遴聘，並得視其意願續聘，故其主委或委員如有異動均\n      屬常態，應無迴避之必要。復依考試院及所屬機關訴願審\n      議委員會審議規則（下稱考試院訴願會審議規則）第8 條\n      第2 項規定，審查會須有委員過半數之出席始得開會，其\n      決議以出席委員過半數之同意行之，其公正性應無庸置疑\n      。\n    (七)國家考試之典試工作係由典試委員會依據典試法行使其職\n      權，並不受被告之指揮監督。而各項考試之命題及閱卷屬\n      典試工作，除由典試委員擔任外，必要時得增聘命題委員\n      及閱卷委員辦理之。前開典試委員、命題委員及閱卷委員\n      均係就符合典試法所定資格之專家學者選聘之，命擬試題\n      及評閱試卷，係屬命題委員及閱卷委員之職責，且有關命\n      題標準、評閱標準之決定、擬題及閱卷之分配等均係由典\n      試委員會決議行之、被告係擔任考試試務工作，並未涉及\n      考試之命題或閱卷典試工作；被告常務次長僅負襄佐部長\n      之責，無從干預典試工作；至被告之行政爭訟事件處理委\n      員會（下稱行政爭訟會）並非訴願法定前置審理程序，所\n      為決議僅作為處理相關行政爭訟事件之內部會辦參考意見\n      。\n    (八)考試院黃雅榜秘書長兼訴願會主委，於系爭處分作成時，\n      雖任職被告常務次長兼行政爭訟會主委，惟其並非系爭考\n      試典試委員會之成員，未涉及考試之命題或閱卷工作，亦\n      非就系爭處分作成時之機關代表人或承辦人，就系爭處分\n      無法律上或事實上之利害關係，自無訴願法第55條應行迴\n      避規定之適用。\n    (九)國家考試或類似考試決定，無論出題或答案的評分，涉及\n      考試特有專業學術評價，屬主考者或評分者的專業學術與\n      參與考試累積的經驗，以及考試的情境重現不能，在行政\n      訴訟中均不能重構，行政法院自無從對其進行審查。基於\n      機會均等原則，評分是在所有應考人之間對比的情境下所\n      作成的決定，原告若要求係一個對比範圍以外的機會，是\n      有違平等原則。行政法院若准提起撤銷訴訟者，個別獲得\n      重新評分，無異將原告從整個對比關聯中抽離出來，意味\n      著，剝奪了其他沒有提起訴訟的應考者之機會均等權利，\n      最高行政法院96年度判字第329 號判決足資參證。另查系\n      爭考試係於95年8 月25日榜示，依行政程序法第117 條第\n      2 款規定，受益人無第119 條所列信賴不值得保護之情形\n      ，而信賴授予利益之行政處分，其信賴利益顯然大於撤銷\n      所欲維護之公益者不得撤銷，爰榜示錄取者之試卷，基於\n      信賴保護原則及法之安定性，不宜重新評閱。\n    (十)是被告聲明：駁回原告之訴。\n五、上開事實概要欄所述之事實，有系爭考試成績及結果通知書\n    （本院卷第18頁）、考試院96考臺訴決字第013 號訴願決定\n    （本院卷第20至22頁）、考試院96考臺訴決字第079 號訴願\n    決定（本院卷第25至28頁）、考試院97考臺訴決字第121 號\n    訴願決定（本院卷第30至35頁）、考試院98考臺訴決字第06\n    2 號訴願決定（本院卷第37至40頁）、原處分暨本件訴願決\n    定（本院卷第41、42至46頁）、考試院第11屆第44次會議記\n    錄（本院卷第186 至187 頁）附卷可稽。惟原告既主張本件\n    訴願機關考試院訴願會主委黃雅榜有應迴避之事由，卻未於\n    訴願會審議迴避，進而作成本件訴願決定，有違訴願法第55\n    條之規定，而為被告所否認，是原告此部分之主張，厥為本\n    件先決之爭點。\n六、按「訴願審議委員會主任委員或委員對於訴願事件有利害關\n    係者，應自行迴避，不得參與審議。」訴願法第55條定有明\n    文。上開條文所由之設，係參酌行政院暨所屬各級行政機關\n    訴願審議委員會組織規程第5 條規定，增訂訴願會主委或委\n    員對於訴願事件有利害關係者應自行迴避，以示其公正客觀\n    。所謂「有利害關係」，訴願法雖未明文列舉，惟參考民事\n    訴訟法第32條、第33條第1 項第2 款及刑事訴訟法第17條、\n    第18條第2 款之規定，可知凡對於訴願事件具有法律上、倫\n    理上、情感上、職務上及經濟上之利害關係，足認執行職務\n    有偏頗之虞者，均應自行迴避。次依法令應迴避之委員參與\n    決定者，訴願人、參加人或其他利害關係人得對於確定訴願\n    決定，向原訴願決定機關申請再審。復為訴願法第97條第1\n    項第4 款所明定。可見依法令應迴避之委員參與訴願決定，\n    其踐行之審議程序即有重大瑕疵，所作成之訴願決定自難予\n    以維持。原告主張：黃雅榜係99年4 月始接任考試院秘書長\n    及訴願會之主委，在此之前黃雅榜則為被告即考選部之常務\n    次長，依考選部行政爭訟要點第4 點經被告代表人（部長）\n    指派兼任行政爭訟會主委，綜理行政爭訟事件之審議事項，\n    並召集相關會議擔任主席，先前幾次訴願均由黃雅榜代表被\n    告處理相關事務，包含與原告協調、保全證據，乃由常務次\n    長決行等程序，是無論在法律上、職務上、情感上均具有利\n    害關係，自應於本件訴願審議迴避，惟其竟未迴避，自係違\n    反訴願法第55條規定等語。被告固就原告主張黃雅榜係99年\n    4 月始接任考試院秘書長及訴願會之主委，在此之前黃雅榜\n    則為被告即考選部之常務次長及行政爭訟會主委之事實不為\n    爭執，惟否認本件有何違反訴願法第55條規定之情事。茲以\n    ：\n    (一)原告提起本件訴願，經依考試院訴願會第11屆第22次審查\n      會決定處理原則，擬具決定書初稿，提請考試院訴願會第\n      11屆第20次會議繼續討論後，決議照案修正通過，進而作\n      成本件訴願決定，而黃雅榜係以訴願會主委身分於考試院\n      訴願會第11屆第20次會議擔任主席等事實，有考試院訴願\n      會第11屆第22次審查會議紀錄、第11屆第20次會議紀錄附\n      卷可稽（訴願不可閱卷第17至18頁），已足認定黃雅榜確\n      實參與本件訴願決定之審議程序。\n    (二)被告雖以：考試院訴願會組織規程係依訴願法第52條第3\n      項規定所訂定，而考試院訴願會主委係依同規程第3 條第\n      1 項規定由院長指派秘書長兼任，本案訴願先後審理期間\n      （自95年迄今），考試院訴願會因職務異動更替三任主委\n      ，委員則係定期遴聘，故其主委或委員如有異動均屬常態\n      ，應無迴避之必要等情為辯。惟查，考試院訴願會組織規\n      程第1 條固開宗明義規定：「本規程依訴願法第52條第3\n      項規定訂定之。」然上開規程乃是單純的組織法，規範訴\n      願會「常態」之組成成員，而訴願法第55條有關迴避之規\n      定，則是規範「個案」中有利害關係之情況，兩者之規範\n      目的、內容、對象均不相同。況且，應依照法令組成委員\n      會乃為最基本之要求，如依被告辯稱只要依照法令所為之\n      組成或異動即不需要迴避，豈非表示僅有違法之組織才需\n      要適用迴避之規定，是被告以此作為訴願會主委黃雅榜未\n      迴避之理由，容係混淆訴願法第52條及第55條之不同規定\n      ，已難憑信。\n    (三)被告次以：依考試院訴願會審議規則第8 條第2 項規定，\n      審查會須有委員過半數之出席始得開會，其決議以出席委\n      員過半數之同意行之，而出席考試院訴願會第11屆第20次\n      會議之訴願委員達十餘人，而黃雅榜僅有一票，當不致影\n      響訴願決定之結果，是本件訴願決定之公正性應無庸置疑\n      等情為辯。經查，訴願法第55條所由之設，係在禁止凡對\n      於訴願事件具有法律上、倫理上、情感上、職務上及經濟\n      上之利害關係，足認執行職務有偏頗之虞者行使訴願審議\n      之權利，以示訴願會之公正客觀，業如前所述。而凡親自\n      出席參與訴願審議之訴願委員，除得以行使表決權外，其\n      更可以於會議中發表言論、提出相關證據．．．等方式影\n      響其他訴願委員形成心證之之可能，更遑論有相關會議召\n      集權限、主持會議進行、綜理訴願審議事項之主委，其對\n      其他訴願委員作成決定過程中之影響力更形巨大，是如有\n      應迴避之訴願委員未於訴願審議迴避，均足以影響訴願之\n      公正客觀，是被告此部分之辯詞，與訴願法第55條之規定\n      完全相悖，自無可採。\n    (四)按「考選部（以下簡稱本部）處理業務相關之行政爭訟事\n      件，除法令另有規定者外，依本要點行之。」、「本部得\n      設行政爭訟事件處理委員會（以下簡稱本會），掌理下列\n      事項：．．．(二)考試院撤銷本部原行政處分，逕予變更決\n      定或發回本部另為處分時，重新審議本部因應措施。(三)對\n      於訴願或行政訴訟，審議答辯書（狀）是否妥適及必要之\n      關係文件是否齊全。(四)指定代理人代表本部參與訴願或行\n      政訴訟。．．．」、「本會置主任委員一人，綜理行政爭\n      訟事件之審議事項，由部長指派次長兼任；委員七至十三\n      人，以具有法制或人事行政專長者為原則，由部長就本部\n      簡任人員中調派兼任之，必要時得遴聘學者專家擔任。」\n      、「主任委員得視需要指定委員負責行政爭訟事件之初審\n      、調查及擬具處理意見等事項。」、「本會由主任委員召\n      集會議並為主席；主任委員不能召集時，得指定委員一人\n      代行主席職務。」被告行政爭訟要點第1 點、第2 點第2\n      至4 款、第4 點第1 項、第5 點、第6 點分別規定甚明。\n      被告雖繼辯稱：國家考試之典試工作係由典試委員會依據\n      典試法行使其職權，並不受被告之指揮監督；而各項考試\n      之命題及閱卷屬典試工作，除由典試委員擔任外，必要時\n      得增聘命題委員及閱卷委員辦理之，前開典試委員、命題\n      委員及閱卷委員均係就符合典試法所定資格之專家學者選\n      聘之，命擬試題及評閱試卷，係屬命題委員及閱卷委員之\n      職責，且有關命題標準、評閱標準之決定、擬題及閱卷之\n      分配等均係由典試委員會決議行之，而被告僅係擔任考試\n      試務工作，並未涉及考試之命題或閱卷典試工作；被告常\n      務次長僅負襄佐部長之責，無從干預典試工作；至被告行\n      政爭訟會並非訴願法定前置審理程序，所為決議僅作為處\n      理相關行政爭訟事件之內部會辦參考意見等情。經查：\n      1.按「依法舉行考試時，其典試事宜，除檢覈外，依本法\n        行之。」、「典試設典試委員會。同一年度同一考試舉\n        辦二次以上者，得視需要組織常設典試委員會。」、「\n        考試由考選部組織試務處辦理。考選部辦理考試人員，\n        承考選部部長之命，經辦考試事務；其有關典試事宜，\n        應受典試委員長之指揮監督。」、「典試委員會於考試\n        公告後成立，於考試完畢，將辦理典試情形及關係文件\n        ，送由考選部轉報考試院核備後裁撤。」典試法第1 條\n        、第2 條第1 項、第25條第1 項、第27條第1 項分別定\n        有明文。次按「本法第二十五條所稱考試事務，指下列\n        事項：一、文書之撰擬、繕校及收發。二、印信典守。\n        三、會議紀錄。四、考試日程之排定。五、試題之收取\n        、保管。六、試題之繕印及分發。七、試卷之印製、彌\n        封、收發及保管。八、彌封姓名冊之保管。九、監場工\n        作之分配與執行。十、分數之登記、核算及統計。十一\n        、庶務。十二、其他自籌辦考試至辦理冊報期間之有關\n        考試事務。」典試法施行細則第13條亦規定甚明。典試\n        委員會既於考試公告後成立，而於考試完畢將辦理典試\n        情形及關係文件送由考選部轉報考試院核備後即行裁撤\n        ，足見該委員會係一臨時性、任務性之組織，而不具常\n        態性。而由典試法第25條第1 項、典試法施行細則第13\n        條之規定以觀，典試事宜應係考試事務之一部分，更重\n        要者，遍尋整部典試法之規定，均未發現依法舉行考試\n        所作成錄取與否之行政處分係典試委員會之職權，而本\n        件原告既係就系爭考試成績未達及格標準、不予及格之\n        原處分提出相關行政救濟程序，自與典試委員會無涉。\n      2.次依被告行政爭訟要點第1 點規定「考選部（以下簡稱\n        本部）處理業務相關之行政爭訟事件，除法令另有規定\n        者外，依本要點行之。」、第2 點第2 款規定「本部得\n        設行政爭訟事件處理委員會（以下簡稱本會），掌理下\n        列事項：．．．(二)考試院撤銷本部原行政處分，逕予變\n        更決定或發回本部另為處分時，重新審議本部因應措施\n        ．．．」、第4 點第1 項「本會置主任委員一人，綜理\n        行政爭訟事件之審議事項，由部長指派次長兼任；委員\n        七至十三人，以具有法制或人事行政專長者為原則，由\n        部長就本部簡任人員中調派兼任之，必要時得遴聘學者\n        專家擔任。」以觀，凡被告主管事項經人民提出行政爭\n        訟時，即應依上開要點進行處理，尤以本件爭訟於原處\n        分前歷經4 次處分及訴願決定，該4 次訴願決定均係撤\n        銷被告相關原行政處分，則各該次訴願撤銷發回被告另\n        為處分時，自應由常設之被告行政爭訟會依此要點進行\n        處理，而非由具臨時、非常設性質且僅負責考試之命題\n        、閱卷、審查、口試等事務之典試委員會進行處理；再\n        由被告行政爭訟委員之產生係具有法制或人事行政專長\n        者為原則，而非以各該考試之典試委員所組成，亦足認\n        被告執典試法相關規定而為此部分之抗辯，係將行政爭\n        訟及典試之相關規定混為一談，殊不得作為有利其認定\n        之依據。\n      3.至於被告關於行政爭訟會並非訴願法定前置審理程序，\n        所為決議僅作為處理相關行政爭訟事件之內部會辦參考\n        意見，黃雅榜任職被告常務次長兼行政爭訟會主委時，\n        並非系爭考試典試委員會之成員，未涉及考試之命題或\n        閱卷工作，亦非系爭處分作成時之機關代表人或承辦人\n        ，就系爭處分無法律上或事實上之利害關係，自無訴願\n        法第55條應行迴避規定之適用之抗辯。本件歷經被告多\n        次處分及考試院數次訴願決定，其中原處分係因應考試\n        院98考臺訴決字第062 號訴願決定撤銷被告97年11月21\n        日選專字第0973302322號不予及格之處分而為，經核考\n        試院98考臺訴決字第062 號訴願決定主文係「原處分撤\n        銷，由原處分機關參考命題委員所提（即第1 次評閱所\n        提）之參考答案及評分標準，就訴願人系爭科目試卷重\n        為評閱後，另為適法之處分。」被告為作成原處分，遂\n        就重閱小組之組成、評閱標準、重新評閱範圍作成方案\n        ，報請考試院98年7 月23日第11屆第44次會議決議同意\n        （見訴願可閱卷第37至38頁）後，另組閱卷小組第2 次\n        重新評閱系爭試卷，成績計算結果未達及格標準，作成\n        原處分不予及格之結果，然上開方案當應係被告行政爭\n        訟會依被告行政爭訟要點相關規定所作成之決議，以上\n        開要點既已有明文規定，上開決議自具有法令依據之效\n        力，是被告所辯行政爭訟會之決議僅作為處理相關行政\n        爭訟事件之內部會辦參考意見，容與該要點相悖；即若\n        無上開方案，則重閱小組根本無法組成，更無法進而為\n        評閱計分，是由此以觀，原處分之作成自非典試委員會\n        能獨力完成；再由被告行政爭訟會提出評閱方案在先，\n        於重閱小組評閱計分完畢後再決議原告不予及格之原處\n        分於後，是黃雅榜身為被告行政爭訟會之主委，其依被\n        告行政爭訟要點相關規定參與被告原處分審議之作成，\n        亦至為明確。是黃雅榜前既已參與原處分之作成，嗣於\n        本件訴願審議中復擔任考試院訴願會之主委，是其自有\n        訴願法第55條應自行迴避而未予迴避之事宜，已臻明確\n        ，是本件訴願程序不合法，自堪以認定。\n七、準此，黃雅榜擔任被告行政爭訟會主委而作成原處分於先，\n    嗣於任考試院訴願會主委時，其對於訴願事件具有法律上、\n    倫理上、職務上之利害關係，而難期待其參與訴願決定無偏\n    頗之虞，依上開規定應自行迴避，惟黃雅榜並未依法迴避，\n    仍擔任本件考試院訴願會主委，主持訴願審查會議及參與本\n    件訴願審議決定，顯然牴觸訴願法第55條保障訴願程序公正\n    性之本旨，故本件訴願決定於程序上具有嚴重瑕疵，基於當\n    事人之程序利益，自應由本院加以撤銷，由原受理訴願機關\n    重行為適法之審議。至於兩造其餘有關實體上之主張，應由\n    受理訴願機關就原處分詳予審酌，另為適法決定，本院於現\n    階段尚無庸判斷。又本案既尚待受理訴願機關加以審查，程\n    序未行，結論未定，則原告聲明請求判決撤銷原處分，及被\n    告就系爭考試應作成補行錄取原告之處分，本院無法逕為准\n    許，原告此部分之請求，為無理由，應予駁回。\n八、據上論結，本件原告之訴一部為有理由，一部為無理由，爰\n    依行政訴訟法第104 條、民事訴訟法第79條，判決如主文。"
  },
  "search": "臺北高等行政法院判決99年度訴字第1479號100年7月14日辯論終結原告陳懿琳訴訟代理人周依潔律師兼指定送達代收人蘇家宏律師被告考選部代表人賴峰偉（部長）住同上訴訟代理人陳金標周慧姿陳松上列當事人間考試事件，原告不服考試院中華民國99年5月10日考臺訴決字第064號訴願決定，提起行政訴訟，本院判決如下：主文訴願決定撤銷。原告其餘之訴駁回。訴訟費用由被告負擔二分之一，餘由原告負擔。事實及理由一、程序事項：本件被告代表人原為楊朝祥，訴訟程序進行中變更為賴峰偉，業據被告新任代表人提出承受訴訟狀（本院卷第105頁）聲明承受訴訟，核無不合，應予准許。二、事實概要：原告因參加95年專門職業及技術人員特種考試中醫師考試（下稱系爭考試）總成績59.18分，未達及格標準60分，致未獲及格。原告不服「中醫方劑學（下稱方劑學）」科目申論題第4題及「中醫眼科學與中醫傷科學（下稱眼傷科學）」科目申論題第2題（下合稱系爭題目）之評分，先後訴經考試院以96考臺訴決字第013號、第079號、97考臺訴決字第121號及98考臺訴決字第062號訴願決定撤銷原處分，由被告參考命題委員所擬（即第1次評閱所提）之參考答案及評分標準，就原告試卷中上開科目系爭題目重為評閱後，另為適法之處分。被告爰於民國98年9月15日以選專字第0983301887號函重為處分（下稱原處分）略以，被告業依該訴願決定書之意旨報請考試院第11屆第44次會議決議，另組閱卷小組第2次重新評閱系爭試卷，經重新評閱成績計算結果，總成績為59.18分，仍未達及格標準，不予及格。原告不服，於98年10月9日經由被告向考試院提起第5次訴願，請求撤銷原處分，並就上開科目系爭題目各逕為滿分10分之決定，仍遭考試院99年5月10日考臺訴決字第064號訴願決定（下稱本件訴願決定）以無理由駁回後，遂提起本件行政訴訟。三、本件原告主張：(一)原告試卷之評閱有違法情事，且由形式觀察已知原評分處分有顯然錯誤，自然得受上級機關與司法機關審查。1.按國家考試之評分與考試及格決定屬大量作成之行政處分，乃實務上一貫見解（司法院院字第2810號解釋參照），本件考試典試委員評分屬行政處分無疑，而考試典試委員的給分是否可以高度屬人性之專業性判斷為由，即排除法律原則及行政法院之審查？就此，不論實務與學界均肯認專業判斷並非法外境地，當然必須遵守法律之基本原則，並接受行政法院有限制之審查（行政法院55年判字第275號判例參照），法院固不得自行評分，仍得審查考試程序是否違背法令、典試委員有無逾越權限或濫用權利、是否違背憲法上平等原則等。簡言之，若評分決定已逾單純評分判斷餘地之範圍，仍得由法院加以審查，合先敘明。2.考試評分之專業性判斷，並非法外境地，而不受上級機關之指摘或司法審查，如考試成績評閱上於訴願決定認定違法或顯然錯誤而要求另為適法處分時，仍可加以重新評閱、給分。另本案並沒有溯及適用97年2月27日修正發布之典試法施行細則第12條之1規定亦為97年考臺訴決字第121號訴願決定所明白揭示。3.再者，司法院釋字第319號解釋：「考試機關依法舉行之考試，其閱卷委員繫於彌封時評定成績，在彌封開拆後，依形式觀察，即可發見該項成績有顯然錯誤者外，不應循應考人之要求任意再行評閱．．．」顯見在違法或形式觀察顯有錯誤下，仍可重新給分，故釋字第319號解釋並非主張完全不得修正錯誤之給分（評閱）。4.以上均證明考試評分之專業性判斷，並非完全不受上級機關之指摘或司法審查，在違法或形式觀察顯有錯誤下，亦非不得修正錯誤之給分（評閱）。5.查原告之考卷經開拆彌封後，已確認原告就眼傷科學第2題及方劑學第4題之答題內容不但與被告提供之參考書目所載完全相符，亦與被告內部提供之參考答案相同，則原告系爭試題本應各獲得滿分10分，始符合一般有效評價原則、平等原則、行政行為可預測性、經驗法則等行政法一般原則，詎料原告僅各得5分，由此可知評閱有違法之情，且由形式上已經閱卷委員之評分顯然錯誤（無須細究原告之答案若與標準答案不同時，應如何給分），應予重新評閱。6.給予閱卷委員之判斷餘地，實際上會隨著考試題型而有程度上之不同，評閱申論題、簡答題、測驗題所須之專業判斷，應是不斷遞減，若閱卷委員未依照該題型所容許的專業判斷空間為評分，即可能涉及逾越評閱權限或濫用權力之問題。至於題型之認定，則應以各試題文字之客觀意涵與整份考卷之設計原意為判斷標準，而非取決於單一試題閱卷委員之主觀想法，否則等同閱卷委員可自行決定評閱權限，並非法之所許。是以，各該試題題意內容所呈現之客觀意涵為何？題型為何？有無標準答案？實乃判定閱卷委員之評分有無違誤之前提與關鍵，當然需接受司法審查。(二)被告及原閱卷委員就原告之眼傷科學第2題原成績之評定，違反題目客觀文義、命題委員之原意及被告所公佈參考書目內容，對於被告完全正確之作答，僅給予該題配分一半分數5分，足見其評分明顯有違法及濫用權限之情事。1.考試評分由於涉及高度專業性，故當考試科目中存有爭議時，容許給予典試委員一定程度範圍內之判斷空間，然此容許之範圍隨考試題型而有不同程度之專業判斷空間，例如申論題、簡答題、測驗題之專業判斷之空間則隨之遞減，其中，申論題與非申論題之判斷基準，考試院97年考臺訴決字第121號訴願決定書明示：「並非概括以申論題對照非申論題之區分而予解釋，而應就各該試題題意內容所呈現之客觀意涵判斷之。申論題依其題型區分，並非僅有一般無標準答案之申論題而已，尚有類似填充式簡答題及計算題型之申論題等類型，乃須從命題委員之原意或以整體題目文義或兼從兩者綜合判斷，不能一概而論，即任憑閱卷委員濫用評閱權限。」故如考試題型為簡答題或測驗題時，由於有正確答案可稽，並無任何不確定之爭議問題存在，當考生作答與標準答案一致時，閱卷委員並無需藉助專業性知識方能正確判斷之餘地，即應給予滿分之評定，否則當然屬逾越專業性判斷之範圍而有違法之情。考試評閱時判斷餘地之存在目的，係因考試科目各有專業性，因而必須在某些可能發生爭議之處，給予閱卷委員以專業知識加以判斷之空間。惟給分方式仍應具體化，以符合行政程序法第5條行政行為內容應明確之規定，且該評分標準當然須符合一般經驗法則、國家考試之有效評價原則（如一個錯字原則上扣1分，不得扣5分）、行政行為可預測性原則、禁止恣意原則．．．等一般法律原則之拘束，以免給分流於恣意，而有不公情事。因此閱卷委員自不得以判斷餘地云云即逃遁於評分標準之外，否則當然屬逾越專業性判斷之範圍而有違法之情。」2.系爭考試部分科目題型為簡答題，有標準答案可循，該等題目評閱時並無判斷餘地可言。具體而言，眼傷科學第2題題目為：「試述兩瞼粘睛之病因、治則及治方為何？」，而被告內部命題委員提供之參考答案為：「病因：乃脾、胃中風濕熱盛，合邪上攻。治則：外散風邪，內清邪熱。治方：防風通聖散加羌活、菊花、細辛、蔓荊子。預估作答時間註記10分鐘，試題難易程度註記「中」。足見命題者對於試題之意涵及設計均表達地相當完整，而試題之答案及評分標準亦十分明確，更與被告所公告參考書籍之內容相符，實非一般僅具參考性質之申論式試題可相比。原告答案為：「症狀：瞼內生瘡，眵淚癢痛，胞瞼粘合難開。病因：脾胃中風濕熱盛，合邪上攻。治方：防風通聖散加羌活、菊花、細辛、蔓荊子。治則：外散風邪，內清邪熱。」，與原命題委員提供之參考答案考與選部公布參考書目之內容相同，亦即根本無須閱卷委員以專業知識加以判斷，但原告竟僅獲得該題一半分數，若命題委員與被告公布之參考書目內容之答案均不足以做為標準，何以有評分標準可言？被告之評分行為顯有行政行為不明確之違法。3.被告93年11月24日95選專字第0933302100號公告修訂該考試應試專業科目參考書目表，其中「中醫眼科學及中醫傷科學」之參考書籍為清朝吳謙等纂「醫宗金鑑眼科心法要訣」；「中醫方劑學」之參考書籍為清朝汪昂所著「醫方集解」，與坊間其他中醫師提供之內容相比較，亦與系爭試題之答案相同，顯示系爭試題之「參考答案」即為「標準答案」，並無判斷餘地之適用。4.系爭題目明顯為簡答題，答案及評分標準均甚為明確，只要應考人依據題目所問一一回答無誤，即應獲得滿分，無須閱卷委員作任何專業性考量。而從形式觀察核對原告之試卷，原告作答內容與上述參考答案均吻合（僅就「中醫方劑學將神麴簡寫為神；黃蘗簡寫為黃柏；生地黃簡稱為地黃；陳皮另稱為廣皮，此均為俗字通稱，而非錯誤），甚至在眼傷科學第2題對於症狀以加正確補充。是以，被告及原閱卷委員對於原告完全正確之作答，僅給予該題配分一半分數5分，明顯濫用裁量權限且流於恣意，與平等原則、一般有效評價原則、行政程序法第5條及第8條有違。5.另觀諸一般經驗法則，考生依據題目所問一一回答無誤（即寫出病因、治則及治方），甚至就相關範圍加以正確補充敘述，更應得滿分。針對本題評分之質疑，姑不論被告「（該題）係屬申論試題，並非填充式簡答題，應考人應就題意相關範圍做完整敘述」云云之主張違法，退萬步言之，原告答案不僅就題目所問之病因、治則及治方加以回答，更額外正確寫出該病之症狀，完全符合被告主張「申論題型必須就題意相關範圍做完整敘述」之要求，但原告仍僅得到該題配分一半的分數，足見評分顯然違背經驗法則且流於恣意，亦即違反行政程序法第4條。而原處分理由書完全無法解釋原告及訴願機關先前4次願決宣對其先前相關處分違法之種種質疑，系爭評分行為違法之情自明。6.閱卷委員之「判斷餘地」應是在一個既定的客觀試題之下，依其主觀判斷每個考生作答內容是否即是試題所問之內容，並依照正確的程度給於高低不同之分數，而非閱卷委員可以其主觀想法，先決定題意，再決定作答內容符不符合題意。是以，於本案中因系爭題目之客觀文義及命題者原意均十分明確，先前訴願決定亦已多次認定屬於「簡答題」，並已確認簡答題之答案，閱卷委員自應在此前提下閱卷，不得主張其有判斷餘地，而任意擴張題意，例如要求作答內容必須包含「組成」之文義無法涵蓋之「劑量」及「炮製」，否則便是濫用評閱權限，有違行政行為明確性、考試有效評價原則等行政法原理原則。7.系爭考試多年來已建立題庫方式，每年隨機選取數量不等之題目，供當年度考試試題之用，且題庫試卡所載之題目與參考答案係經過六位命題委員蓋章確認，其公正性與正確性決無疑問。而一般的申論題，因為並無正確答案而需仰賴閱卷委員之專業判斷，故可認為參考答案僅是「參考」，但如考試題型為簡答題或測驗題時，因為題目文義與範圍均已明確，則會有所謂的「正確答案」，此時原命題者的「參考答案」即等同於「標準答案」，閱卷委員即應以此標準評分，此時閱卷委員僅得在考生作答與標準答案不一致時，依其專業判斷該作答內容與標準答案之差異度，以決定分數之多寡；惟當考生作答與標準答案一致時，閱卷委員則無需藉助專業性知識方能正確判斷之餘地，即應給予滿分之評定，此亦為先前訴願決定不斷重申本案並無「判斷餘地」之原因。是以，被告一再宣稱因閱卷委員有判斷餘地，參考答案並非標準答案，而制訂與參考答案不同之閱卷標準，即屬逾越專業性判斷之範圍而有違法之情。(三)被告及原閱卷委員就原告之方劑學第4題原成績之評定，尚有行政行為內容不夠明確、裁量濫用、違反經驗法則、一般有效評價原則等行政法一般原理原則，原處分應屬違法。1.方劑學第4題：「試述東桓清燥湯之組成？」該「組成」之文義是否如被告機關所言須包含「劑量」、「炮製」？對照同科目第2題：「三承氣中皆用大黃，其炮製有何差異？試說明之。並述其不同製法之原因。」及第3題：「試問四神丸之組成、調製及服法各為何？」之文字敘述方式，以及命題委員於試題卡所載之預估作答時間僅四分鐘，且註記之難易程度為「易」，依一般經驗法則及一般期待可能性綜合判斷，無論是應考人可理解之客觀文義，或命題委員之原意，均應僅要求應考人寫出藥名即可，至於劑量、炮製或服法均超出題意之範圍。訴願機關作成第3次訴願決定時，更邀集中醫藥界聲望卓著之學者專家提供鑑定意見，同樣認定被告主張應就題意相關範圍之「劑量」、「炮製」或「服法」全數作答，實欠允當，足見本題僅需「簡答」，而無須延伸題意加以「申論」。2.依據考試一般有效評價原則、平等原則、行政行為明確性、行政行為可預測性等行政法原則，不論係應考人或閱卷委員評分之依據，均應以「試題文字」為準，否則其評分將流於恣意且無公平性可言，因此試題文義絕非閱卷委員個人所能加以變更、延伸。至於閱卷委員基於其專業知識所享有之判斷餘地並非用於「作答範圍」，而係應考人之答案與參考答案不符時，以其本身之專業來判斷該作答內容是否亦可能係正確答案？或應得多少分數？原告作答內容為：「黃耆、人參、蒼朮、白朮、麥冬、五味子、黃柏、黃連、生地、當歸、甘草、神、升麻、柴胡、澤瀉、茯苓、豬苓、廣皮」，與命題委員所擬之標準答案吻合之情經訴願機關確認，亦為被告所不爭，故爭點在於閱卷委員之評分是否遵照題目文義及命題委員設定之給分標準。3.方劑學第4題：參考答案為：「黃耆、蒼朮、白朮、陳皮、澤瀉、人蔘、茯苓、升麻、當歸、生地黃、麥冬、甘草、神麴、黃蘗、豬苓、柴胡、黃連、五味子。」且該參考答案並以括弧註明：「每味藥佔10%，錯10味藥，此題即零分。」足見此題答案及評分標準均十分明確，並非一般僅具參考性質之申論式試題可相比，閱卷委員之「判斷餘地」自應受各該試題命擬之客觀文義範圍及命題者之原意所限制。且文義所問者僅限之「組成」，不及於劑量及方義；次觀諸命題者已明確表示每味藥佔配分10%，答錯10味藥則扣盡10分，故反面可證只要寫出所有組成藥方，自應得到10分無疑；復將本題配分及作答內容加以比較，18個藥方共占配分10分，亦即每個藥方所占配分已不到1分，依據常理及一般考生常識判斷，當然認為寫出組成之18個藥方獲得10分始屬合理之配分方式。末參照同一科目之申論題考題第2、3題，命題者於該兩題中另要求寫出調製、服法，對照之下可知命題委員無於第4題中要求考生寫出劑量、炮製方法之意；另一顯例為95年方劑學第4題題目為：「試述東垣清燥湯之組成」，而96年方劑學申論題第3題題目為：「風虛能食，牙關緊閉，手足瘛瘲，肉面腫，試問：(一)此為何病？(二)東垣以何方治之，其組成、分兩為何？」同樣都是東垣之藥方，足見若命題委員若有意要求考生另答出劑量，必會另行於題目中表明，故95年方劑學第4題中絕無要求考生另書「劑量」及「炮製方法」之意。綜上可知，由題目文義、命題者給分方式、本題藥方多寡、配分一般比例及其他題目對照，在在顯示方劑學第4題若依照參考書目之標準答案回答即應獲得滿分。然而，被告卻主張「其題意及閱卷衡鑑，均屬中醫專業判斷範圍」云云，換言之，被告認為試題作答範圍光由題目客觀文義不足以為標準，可再由各閱卷委員自行「判斷」之。被告之主張無異扭曲「專業判斷」此一概念應用時點及存在目的，而要求應考人答題時即須先去猜測閱卷委員未形諸於文字之主觀想法，如此造成考試結果充滿射悻性且無可預測性，明顯違反考試有效評價原則、行政行為明確性、行政行為可預測性等行政法原則。4.東垣乃宋朝時金國人（西元12至13世紀），近千年前的度量衡與今日單位顯然不同，東垣當時度量衡所書之劑量如何能運用於今日醫療？再者除時間的隔閡外，不同地區之重量單位同樣大異其趣，例如中國大陸與臺灣均使用斤、錢等重量單位，但中國大陸1斤等於500公克、臺灣1斤卻等於600公克，顯見中國大陸書籍中所書之重量單位，在臺灣毫無應用之可能。另外任何中醫師提供之劑量於醫療實務上僅能供做參考，必定隨著病患體型、體質、性別．．．等個別因素而有所變動，訴願機關於作成第3次訴願決定時，即曾將系爭試題囑託5位中醫藥界聲望卓著之學者專家到會提供鑑定意見，鑑定人便表示：「因為從中醫臨床上某一些方劑會有特別的分兩，比方某方劑只有二味藥，甚至一味藥，此時分兩就特別重要，比例上相當重要，但是這種10多種至20味藥之方劑，基本上在開處方，它的分兩可根據臨床症狀再調整加減，並不是那麼固定僵化之劑量」、「在中醫裡面，除了組成之外，分兩也非常重要，有時會有特別的比例，東垣清燥湯組成藥方非常多，約有20味藥，基本上只要把組成寫出來，分兩可以不需要寫，應該就能達到滿分。」然而，被告竟宣稱應考人必須熟記該等極不精確之數字始可「確實發揮東垣清燥湯的療效」，故應考人應於試卷中額外論述實屬完整作答云云，所言違背論理法則，不足採信。5.方劑學、眼傷科學科目為混合命題，考生除須作答4題申論題外，另有40題測驗試題須完成作答，尤其方劑學第4題之配分僅有10分，考生又須於4分鐘內作答18味藥，明顯較一般高考申論式科目之作答時間為短，分數亦較少，顯然不具備充分作答所有與題目有關連之內容之期待可能性。(四)被告於訴願機關作成四次撤銷原處分之決定後，仍連續4次作成維持原成績評定之處分（包含二次重新評閱），明顯違背訴願決定拘束力，實有違法之情。1.依訴願法第95條、第96條規定，訴願決定具有拘束力之作用，原處分機關重為處分，除有在訴願決定作成時未發現之新事證，或訴願決定明顯預留餘地外，不得為與已撤銷之原處分內容相同之處分（參照司法院釋字第368號解釋）。故除有發現新事證，或訴願決定顯然有意由原處分機關自行裁量之外，一旦訴願決定機關明確指出原處分機關之處分內容，形式上觀察顯有錯誤，已無須再釐清事實時，原處分機關本應訴願決定機關之決定意旨重為處分，自不得再為相同違法內容之行政處分。2.訴願機關考試院既以96年考臺訴決字第013號、96年考臺訴決字第079號、97年考臺訴決字第121號、98年考臺訴決字第062號共4次的訴願決定，一再重申「系爭試題之題意、參考答案及評分標準均已客觀明確，應屬簡答題，並無判斷餘地之適用」之意旨，則對於已完全符合參考答案作答之原告，被告重為處分時即應給予滿分之成績。惟被告卻4次作成維持原成績之處分，先前二次並召開行政爭訟事件處理委員會，作成決議認定原閱卷委員之評分無誤，明顯與訴願機關認為評分有誤而撤銷原處分之決定相左。(五)被告另組成評閱小組二次進行重新評閱程序，惟評閱程序顯然有諸多違法、不公正之疑點，請重新調查評閱程序及所有試卷評分之過程及結果有無違法之處：1.97年考臺訴決字第121號及98年考臺訴決字第062號訴願決定書之意旨均係要求被告參考命題委員所擬之參考答案及評分標準，就原告系爭科目試卷重為評閱，而非針對系爭考試所有未錄取者之方劑學第4題與眼傷科學第2題全部重新評閱，被告本應依據訴願意旨針對原告之系爭題目重為評閱並給予滿分十分，惟被告捨此不為，竟予全部重新評閱，被告之作為不但違反訴願意旨且明顯浪費國家資源。再者，被告二次重新評閱之評閱標準均因未遵照訴願意旨而有違法之情，已於上述詳細討論，顯見被告僅係為以重新評閱程序來作為合理化維持原成績之依據。尤其被告最後一次給予原告不及格之處分，因未見任何評閱標準，顯為理由不備。2.此外，被告既謂其全部重新閱卷，則當然已經保全所有試卷，惟有關方劑學2,280份、眼傷科學2,104份試卷，據原告先前聲請證據保全結果，被告以選專字第0960006539號函回覆表示，依試卷保管辦法第4條之規定，除原告之試卷均隨訴願案件予以併案保管外，其他應考人之試卷，則於試卷保管期限屆滿時（96年8月25日）依相關規定審慎處理，故方劑學、眼傷科學二科目之試卷是否仍全部保全在案，實有所疑。為確定上開二科目所有考卷存在，以及重新評閱之程序完全合法，懇請本院命被告提出系爭二科所有試卷，並勘驗是否所有試卷均經過重新評閱？評閱標準是否遵從訴願決定？以及原告與其他試卷之評閱標準是否一致？3.第一次重新評閱中，被告竟因重閱眼傷科學試卷而增額錄取訴外人即另一考生陳運瑩，姑不論在陳運瑩未提起訴願之情況下，增額錄取是否有違不告不理原則，而有圖利特定人之嫌疑。倘若之前的評分並無瑕疵，何以陳運瑩眼傷科學成績會有改變，前後閱卷標準差別為何？且被告若確實遵照訴願決定指明「系爭試題為簡答題，應依命題委員所擬之參考答案評分」之意旨重新評閱，則原告該題答案既已同參考答案一樣完整作答，就應得滿分十分之評定，其與陳運瑩獲得不同之結果原因何在？兩人之評分標準是否相同？更須要徹底調查陳運瑩眼傷科之考卷，以確定被告是否確有重閱？其作答與原告答案差別為何？評閱標準有無違法？4.被告重新評閱乃針對系爭考試不及格之試卷，然而，若原先評分有誤，更應就所有試卷（包含及格與不及格）一併重新評閱，始具有公平性，並且可避免新任閱卷委員預設立場，認為其所評閱之試卷均是不及格、程度較差的，而給予較低之評分。況且，倘若如被告一慣之堅持，方劑學第4題「試述東桓清燥湯之組成？」必須作答「劑量」與「炮製」始為完整作答，更應勘驗所有及格與該題超過五分之試卷是否有作答「劑量」與「炮製」之部分，以調查被告的閱卷標準是否一致？以及是否為了原告而特別訂定無法獲得滿分之評閱標準？5.再者，被告第一次進行重新評閱程序時，竟然無視訴願意旨所揭示評分標準（即原命題委員所提供之參考答案及評分標準），而重新訂定新的評分標準，將超出題意之事項（例如劑量、炮製）納入作答範圍及評分標準中，再次評定原告完全相同之成績。而經考試院98年考臺訴決字第062號訴願決定書中，明確表示評閱標準應受訴願意旨拘束，且第一次重開評閱顯有違誤後，被告於98年9月15日第4次重為處分（即原處分）時，處分書卻僅剩「已另組閱卷小組第二次重新評閱系爭試卷，經重新評閱成績計算結果，未達及格標準，不予及格」寥寥數語，未見任何評閱標準之說明，更在其答辯書中，再次強調「申論式試題之參考答案非標準答案，僅係提供閱卷委員參考之用，閱卷委員仍得行使其依專業判斷試卷作答內容評分之權利。」被告相當明顯不願意遵守「系爭試題應屬簡答題，並無判斷餘地之適用」之訴願決定，違法之情甚為嚴重。6.考試院98年考臺訴決字第062號訴願決定，明確表示「系爭試題之題意、參考答案及評分標準均已客觀明確，並無『判斷餘地』之適用．．．考選部所為重開評閱程序，閱卷委員之評閱自應受上開見解之拘束，不得任意改變。」足見該次訴願決定已經明確要求被告依照原命題委員所提供之參考答案及評分標準，只要未依照此標準，即屬違反訴願決定之拘束力，而為「違法之評閱標準」。是以，無論是否由一位委員評閱全部試卷，若其係以「違法之評閱標準」評分，就算對於所有試卷之標準一致，仍就是全部違法之評分。此亦為考試院98年考臺訴決字第062號訴願決定書中所指摘被告第1次重新評閱違法之理由：「其重新評閱顯已逾越原試題之客觀涵意所要求之答題範圍，且與本院歷次訴願決定意旨違悖，考選部重開評閱程序所為訴願人不及格之處分，要難僅因重開評閱程序之形式而治癒其實質違法。」由此可見，無論被告強調其重閱經過多少程序？依據何種法令辦理？只要被告未遵照訴願決定意旨，一再做出與已撤銷之原處分內容相同之處分，即屬於違法之行政處分。7.前3次訴願決定雖未明白說明被告機關重新閱卷之範圍，但訴願機關既然是針對「訴願人」之作答內容進行審查，並認定原評閱委員對於「訴願人」之試卷評分有所違誤，則被告得重新評閱之範圍，自然亦限於被認定有違誤之「訴願人」之試卷。況且，於被告第1次重開評閱程序後，訴願機關即於第4次訴願決定書中明確指出，被告應就「訴願人」系爭科目試卷重為評閱，足見被告重閱其他「未錄取卻無提起訴願者」之試卷，明顯與訴願決定意旨不符，更違反被告不斷主張之典試法第24條不得再行評閱之規定。退萬步言之，縱使被告為求評分之公平與客觀，而重閱其他未提起訴願者之試卷，則被告應重閱該年度「所有」考生之試卷，始能達到真正標準一致，否則難保閱卷委員對於「未錄取者」之試卷無預設立場，而一致給予偏低之分數，假造表面上之公平，被告重閱程序顯有違法之虞。8.被告於第1次重開評閱程序時，重新制訂新的評分標準，此經考試院98年考臺訴決字第062號第4次訴願決定中明白指出，其評閱標準違反先前之訴願決定意旨。而被告第2次重閱時，即未見任何評閱標準可供審查，完全藉由形式程序掩蓋實質違法，足見被告是否確實遵守訴願意旨所訂之評閱標準，實有極大之疑慮。9.典試法第24條之規定，必須有違法情事或依形式觀察有顯然錯誤時，才可再行評閱，此為「例外」之規定，實應嚴格適用。而訴願機關既然只針對個案作審查，被告當然只能針對被訴願機關認定違法之「個案」再行評閱，而其他未經審查，不知是否有違法情事或依形式觀察有顯然錯誤之試卷，被告自然不得重新評閱，否則即違反典試法之規定。10.本案前3次訴願決定中從未要求被告就其他「未錄取者」之試卷重新評閱，惟被告第1次重新評閱時卻違法重閱所有「未錄取者」之試卷，為此，訴願機關更於第4次訴願決定書中明確指定就「訴願人系爭科目試卷」重為評閱，詎料被告第2次重閱程序時，仍舊繼續重閱其他「未錄取卻無提起訴願者」之試卷，顯然嚴重違反訴願決定與典試法之規定。11.尤其，被告於第1次重閱所有未錄取者之試卷時，姑不論被告重閱程序有無違法，被告在陳運瑩未提起訴願之情況下，增額錄取是否違反不告不理原則，而有圖利特定考生之嫌。又倘若原先閱卷並無瑕疵，何以陳運瑩之眼傷科學成績會有改變，原告與陳運瑩獲得不同之結果原因何在？兩人之評分標準是否相同？上述疑點一再彰顯被告重閱卷程序違法不公，實有徹底調查陳運瑩獲得加分之眼傷科學試卷。12.退萬步言之，縱使被告為求評分之公平與客觀，而重閱其他未提起訴願者之試卷，則被告應重閱該年度「所有」考生之試卷，始能達到真正標準一致，否則難保閱卷委員對於「未錄取者」之試卷無預設立場，而一致給予偏低之分數，假造表面上之公平，被告重閱程序顯有違法之虞。13.每道試題應只有一個正確之答案以及正確之評閱標準，故重新評閱時即應以「正確」之標準去修改錯誤，而非重新創造「新」的標準。且從第4次訴願決定書中明白指出：「重新評閱顯已逾越原試題之客觀意涵所要求之答題範圍，且與歷次訴願決定相違悖」即可證明，並不會因以評閱委員係合法選任，或是由同一個委員評閱所有試卷，即斷定評閱標準正確無誤，仍須實質審查有無違法之情。是以，被告第1次重閱時不理會先前訴願決定所揭示之標準答案及正確評閱標準，反而重新制訂新標準再行評閱，被告所為之重閱程序即屬違法。14.況且，倘若被告認為其新創之評閱標準始為正確，更應重新評閱該次考試所有考生（包含已考上）之試卷，始是真正的公平，又為何第2次重閱時，不僅仍舊只評閱未考上之試卷，甚至不敢公布任何評閱標準或理由以供實質審查，被告以重開評閱程序之形式掩蓋實質違法之意圖，昭然若揭。(六)本件訴願決定因訴願審議委員會（下稱訴願會）組織不合法及訴願決定理由不備且矛盾，實屬違法：1.考試院及所屬機關訴願委員會組織規程（下稱考試院訴願會規程）之規定，乃是單純的組織法，規範訴願會「常態」之組成成員，而訴願法中有關迴避之規定，則是規範「個案」中有利害關係之情況，兩者毫無任何關連。況且，應依照法令組成委員會乃為最基本之要求，倘若如被告所辯稱，只要依照法令所為之組成或異動即不需要迴避，豈不是代表只有違法之組織才需要適用迴避之規定？被告以此作為訴願委員會主任委員黃雅榜未迴避之理由，明顯扭曲迴避之規範目的與內容，實不可採。2.訴願法第85條第1項之規定：「訴願之決定，自收受訴願書之次日起，應於三個月內為之；必要時，得予延長，並通知訴願人及參加人。延長以一次為限，最長不得逾二個月。」原告係於98年10月9日提出訴願，並於99年1月5日接獲延長訴願決定期間二個月之通知，故訴願機關原應於99年3月8日前即應作成決定，惟訴願機關最後竟遲至99年5月24日始作成決定，明顯違反訴願法第85條第一項「最長應於五個月內」作成決定之規定，其決定顯有違誤。3.訴願法第55條之規定：「訴願審議委員會主任委員或委員對於訴願事件有利害關係者，應自行迴避，不得參與審議。」另按最高行政法院92年判字第550號裁判：「所謂『有利害關係』，訴願法雖未明文列舉，惟參考民事訴訟法第三十二條、第三十三條第一項第二款及刑事訴訟法第十七條、第十八條第二款之規定，可知凡對於訴願事件具有法律上、倫理上、情感上、職務上及經濟上之利害關係，足認執行職務有偏頗之虞者，均應自行迴避。」4.查考試院訴願會主任委員黃雅榜乃是99年4月始接任考試院秘書長及訴願會主任委員（下稱主委），在此之前黃雅榜則為被告即考選部之常務次長，依照行政機關分層負責之規定與機制，先前被告幾次訴願時，均由黃雅榜代表被告處理相關事務，包含與原告協調、保全證據，乃由常務次長決行等程序。是以，不論就職務上或情感上觀之，黃雅榜均係代表被告一方，由其擔任被告訴願會之主委，綜理行政爭訟事件之審議事項，包含命下屬蒐證、調查、撰寫答辯狀，並擔任會議主席（參照考選部行政爭訟事件處理要點〈下稱被告行政爭訟要點〉相關規定），足見先前幾次訴願決定不斷將原處分撤銷，而被告卻一再作出維持系爭題目5分之相同決定時，黃雅榜必然參與其中，甚至屬於主事者，故黃雅榜不僅曾與原告角色對立，在本案可謂非常明確，並且是對原告極不利之定見，顯然難以期待能中立不偏頗，實應自行迴避，但卻未自行迴避。是以，由被告之行政首長所主導之訴願決定，其組織及踐行之審議程序即屬於有重大瑕疵，所作成之訴願決定自難謂為合法。5.另就本件訴願理由觀之，理由中一方面引述考試院96年考臺訴決字第013號、96年考臺訴決字第079號、97年考臺訴決字第121號、98年考臺訴決字第062號共四次的訴願決定，表示「依一般經驗法則及一般期待可能性綜合判斷，據以推斷系爭試題之題意、參考答案及評分標準均已客觀明確，並由形式觀察核對結果，閱卷委員對於訴願人之完全正確之作答，僅給予該題該題配分之一半分數，是否逾越命題委員之本意，不無斟酌之餘地。」似乎如前4次訴願決定一樣，認為系爭試題之「參考答案」即為「標準答案」，而無閱卷委員「判斷餘地」之適用。但另一方面卻又表示，經檢視被告各該科目試卷，並無形式觀察有顯然錯誤之情事，而專重閱卷委員之專業判斷，明顯有互相矛盾之處。6.再者，訴願理由中僅簡單表示第2次重新評閱程序之過程有會議紀錄可稽，即認為其重閱程序無違法或不當，卻完全未審查評閱標準是否遵守先前訴願意旨？亦完全未調查系爭試卷是否確實保全？是否確實經過重閱？更有理由不備之情形，係屬違法之決定。(七)依照最高行政法院99年判字第329號判決之意旨，被告若考量平等公正，即應重閱「所有」考生之試卷，而非僅重閱「未考上」考生之試卷。況且，被告尚針對「未考上」之考生重新制訂評閱標準，令原告繼續維持5分之結果，顯然具有嚴重違法之情。1.原告請求勘驗所有試卷，除確認試卷已確實保全之外，即是為了調查被告之評分標準有無超出題目之客觀文義？有無違反訴願意旨？有無符合一致性？此乃司法審查之正當法律程序，原告既非要求交付或親自閱覽試卷，自與最高行政法院99年判字第329號判決所爭執之典試法第23條有無違憲問題有所差異，實不宜直接援用於本案，作為被告逃避司法審查之依據。2.再者，倘若依照被告所引用最高行政法院99年判字第329號判決之意旨：「基於機會均等原則，評分是在所有應考人之間對比的情境下所作成的決定。．．．原告若係要求一個對比範圍以外的機會，是有違平等原則。」被告既然認為基於平等與機會均等原則，重新評閱時不應將原告個人從對比關連中抽離出來單獨重閱，則被告更應確實貫徹所謂「所有應考人之間對比的情境」，就「所有」考生之試卷均重閱，而非僅重閱「未考上」考生之試卷，否則極容易讓閱卷委員處於這些試卷均是不及格、程度較差之預設立場中。3.尤其，被告尚針對「未考上」之考生重新制訂評閱標準，更是切割同次考試評閱之一致性。據查本院勘驗系爭考試所有試卷之結果，其中方劑學第4題，在滿分10分之情況下，原本獲得9分之考生，重閱之後，分數降低為5分，而且沒有一位考生之分數高於6分，除了證明僅重閱未考上之考生試卷，確實會有偏頗之虞外，更可合理推論，被告為所有「未考上」之考生重新制定之評閱標準，這個遭到訴願決定指摘為逾越原試題客觀意涵所要求之答題範圍、違悖歷次訴願決定意旨之評閱標準，根本就是為了讓原告維持5分而特別打造之標準。4.加上系爭考試屬於及格制之考試，只要平均分數超過60分即應錄取，實非一般對比式的考試，必須為相對高分者才可錄取。是以，若閱卷委員以錯誤之評閱標準，給予所有考生不合理之低分，縱然在其所評閱之試卷間具有一致性，仍應屬於違法之評分。(八)是原告聲明：1.訴願決定、原處分均撤銷。2.被告就系爭考試應作成補行錄取原告之處分。四、被告則以：(一)按國家考試試卷之評閱，係依典試法及其施行細則之規定辦理。依典試法第24條規定：「閱卷委員應依據法定職權，運用其學識經驗，就應考人之作答內容為客觀公正之衡鑑。閱卷開始後，如發現評閱程序違背法令或有錯誤或評分不公允或寬嚴不一時，得由分組召集人商請原閱卷委員重閱。必要時，得由分組召集人徵得典試委員長同意後，另組閱卷小組評閱之。考試成績評定開拆彌封後，除有違法情事或依形式觀察有顯然錯誤，經依法定程序處理者外，不得再行評閱。」另依典試法施行細則第12條之1規定：「本法第24條第3項所稱違法情事或依形式觀察有顯然錯誤，指下列各款情事之一者：一、閱卷委員未具法定資格。二、試卷漏未評閱。三、答案明確之計算題，閱卷委員未按其答案評閱。四、試卷卷面分數與卷內分數不相符。五、試卷成績計算錯誤。六、試卷每題給分逾越該題題分。」復依行政程序法第3條第3項第8款規定，考試院有關考試命題及評分之行為，不適用行政程序法之程序規定，合先敘明。(二)被告辦理系爭考試，依法組織典試委員會辦理典試事宜，有關應考人考試成績之評定，係由閱卷委員基於法律之授權，運用其個人學識素養與專業經驗，就應考人答題內容，所為獨立公正之智識判斷與衡鑑，具有高度之專業性與屬人性，如無違背法令之處或形式上有明顯錯誤之情形，即不容應考人對之藉詞聲明不服，行政法院55年度判字第275號判例足資參據。另依司法院釋字第319號解釋意旨，考試機關依法舉行之考試，其閱卷委員係於試卷彌封時評定成績，在彌封開拆後，除依形式觀察，即可發現該項成績有顯然錯誤者外，不應循應考人之要求任意再行評閱，以維持考試之客觀與公平。國家考試之評分專屬於閱卷委員之職權，無論從裁量之理論或不確定法律概念之見解，所為評分應受尊重，其他機關或法院亦不得以其自己之判斷，代替閱卷委員評定之分數。因此，本項考試閱卷委員所為之評分，除其判斷有明顯恣意及其他違法情事外，自應予以尊重。(三)查原告應系爭考試，其總成績為59.18分，未達及格標準60分，致未獲及格，不服被告不予及格之處分，認方劑學申論題第4題占分10分，只獲5分，眼傷科學申論題第2題占分10分，只獲5分，以評分偏低為由，向考試院提起訴願，要求該題重為評閱。案經考試院先後以96年1月29日96考臺訴決字第013號、96年7月27日96考臺訴決字第079號、97年7月31日97考臺訴決字第121號及98年5月18日98考臺訴決字第062號歷次訴願決定撤銷原處分，由原處分機關另為適法之處分。被告均分別依法另為適法之處分在案。處理過程中，被告分別於96年3月2日及96年10月26日二次分別邀請原命題委員、審查委員、中醫組召集人、閱卷委員等學者專家，召開專案會議，重新檢視原告系爭題目之作答及評分是否有誤，均經認定評分合理無誤，被告復依考試院訴願會決定之意旨，分別於97年10月9日報經考試院第11屆第6次會議及98年7月23日報經考試院第11屆第44次會議決議，重開評閱程序，二次重新遴提閱卷委員名單，就本項考試所有未獲及格者之方劑學申論題第4題及眼傷科學申論題第2題試卷重新彌封（遮蓋入場證號、試卷內外原評分數及閱卷委員簽名）後，重為評閱結果，原告方劑學申論題第4題為5分；眼傷科學申論題第2題為5分，重評分數與原評分數均相同，經重新計算原告各科目總成績後為59.18分，仍未達及格標準，不予及格。原告仍不服，第5次向考試院提起訴願，考試院訴願會審酌被告業依98年5月18日第4次訴願決定意旨及典試法相關規定，另組閱卷小組第二次重開評閱程序，評閱結果仍屬一致，程序上亦無違法或不當，經再行檢視原告各該科目試卷，並無發現漏閱、計分或成績抄錄錯誤等依形式觀察有顯然錯誤之情事，成績亦無錯誤，被告所為不予及格之原處分並無違誤，作成本件訴願決定駁回訴願在案。(四)復查本案經考試院訴願會4次決定撤銷原處分，主要爭點為方劑學申論題第4題及眼傷科學申論題第2題所列參考答案性質，是否即為標準答案，而無判斷餘地之適用，及閱卷委員試卷評閱標準是否與命題委員本意相違。1.依題庫建立及運用辦法第5條第3項規定，申論式試題命題應附參考答案，測驗式試題應附標準答案。申論題參考答案並未對外公布，僅提供閱卷委員作為評閱試卷之專業參考。又閱卷規則第4條規定，申論題評閱試卷前，應由各組召集人、典（主）試委員、命題委員及閱卷委員共同商訂評分標準。是以，系爭試題因出自題庫，被告提供之參考答案僅供作試卷評閱會議商訂評閱標準之基礎及閱卷委員評閱試卷之參考，自不能據以稱其為標準答案。2.再者，除以電子計算機評閱之測驗式試題附有標準答案，而無判斷餘地之適用外，其他只要是以人工閱卷之申論式試題，不論以簡答、計算、繪圖或解釋名詞等型式呈現，對於應考人之答題方式、敘述呈現、組織能力及用字遣詞等均含有價值判斷，閱卷委員自得依應考人對試題之瞭解、作答內容之完整性作綜合判斷並合理評分，非不得有判斷餘地之適用。3.對於本案經考試院訴願會撤銷原處分後之重閱事宜，考試院於98年4月9日及5月12日舉行2次全院審查會審查，審查報告並提報同年6月4日第11屆第37次會議討論通過，針對參考答案之性質，亦認為所有考試題型中僅是非題及測驗式試題具標準答案，即便是計算式試題亦會因演算過程正確完整與否而有得分高低之別，爰申論式試題之參考答案非標準答案，僅係提供閱卷委員參考之用，閱卷委員仍得行使其依專業綜合判斷試卷作答內容評分之權利。4.被告針對中醫師特種考試，於93年11月24日修訂公布應試科目參考書目，命題及閱卷均應依據參考書目所載內容為準，甚為明確，本案方劑學第4題係出自公告之書目「醫方集解：清．汪昂」（文光公司出版第260頁、志遠書局出版第339頁、昭人公司出版第260頁），眼傷科學第2題係出自「醫宗金鑑眼科心法要訣，清．吳謙等纂」（文化出版第1353頁、志遠出版第52至53頁）。坊間其他書籍所載內容如與被告公告書目內容不同時，自不得據以作為評閱試卷之標準，是以，系爭試題之閱卷委員以被告機關提供之參考答案為基礎，並參照前開公告書目內容作為該題評閱標準，當無疑議，且系爭二科目申論題係採分題評閱，由一位委員評閱全部試卷之各該試題，評分標準一致。又被告於原處分撤銷後辦理之兩度重新評閱，均報請考試院同意辦理，遵循典試法相關規定，就未獲錄取人員試卷方劑學申論題第4題及眼傷科學申論題第2題，各題卷內卷面原評分數及閱卷委員簽名均重為彌封，並召開重閱試卷評閱標準會議，參照考試院訴願決定意旨及撤銷原處分之理由，就系爭試卷重新評閱。全部試卷於重閱及召集人完成抽閱後，再由被告工作人員開拆彌封逐筆登錄成績，並經三校程序後重新計分。其依法完成之重閱程序，不論係以重新擬訂之評閱標準所為之第一次重閱，或依98年5月18日之訴願決定意旨，參考命題委員所擬（即第1次評閱所提）之參考答案及評分標準所為之第二次重閱，根據應考人實際作答情形評閱之結果，原告系爭題目試卷再評分數均與原評分數一致，足見評分結果確具公信力。再參照方劑學第4題原命題委員於96年10月26日召開之第二次專案會議中表達意見略以，命題當時參考答案僅簡單寫出藥物名稱，係供閱卷委員評閱試卷時參考，正確答案自應依考選部公告之中醫師特考參考書目內容為準，即確實應包括劑量及炮製等方為完整，當時命題卡填寫「預估作答時間」4分鐘及「試題難度」為易，係認為試題為中醫常用古方，屬記憶性試題，本項考試典試委員決定事項並無違背命題之本意，其非常同意大家的處理原則，並尊重閱卷委員評閱之專業權限。足證各次評閱之標準並無二致，均無逾越命題委員之本意，且評分結果應屬合理並無違誤。(五)針對以上說明，本案之處理過程，考試院及被告對於應考人之訴求，均極為重視，除由被告邀請學者專家舉行二次專案會議，檢視應考人系爭試卷之作答及評分是否合宜，結果均認無誤外，並依考試院訴願會之決定，二次重組閱卷小組，惟經重評後之分數均與原閱卷委員原評分數相同，足證專業判斷並無恣意，評分結果確具有高度專業性和公信力。被告對原告之訴求確已依法公平、公正處理，過程極為審慎，且評閱標準均無逾越命題委員之本意。是以，原告認系爭題目評分偏低之爭議，既經釐清，自應回歸成績計算結果，依其應試科目總成績績仍為59.18分，未達中醫師特考60分之及格標準，被告不予及格之處分，並無違誤。(六)至原告對考試院訴願會主委更替，認主委審理本案應迴避而未迴避一節，依據訴願法第55條規定，訴願會主委對於訴願事件有利害關係時，應自行迴避；查考試院訴願會主委係依考試院訴願會組織規程第3條第1項規定，由院長指派秘書長兼任，本案訴願先後審理期間（自95年迄今），考試院訴願會計因職務異動更替三任主委，委員則係定期遴聘，並得視其意願續聘，故其主委或委員如有異動均屬常態，應無迴避之必要。復依考試院及所屬機關訴願審議委員會審議規則（下稱考試院訴願會審議規則）第8條第2項規定，審查會須有委員過半數之出席始得開會，其決議以出席委員過半數之同意行之，其公正性應無庸置疑。(七)國家考試之典試工作係由典試委員會依據典試法行使其職權，並不受被告之指揮監督。而各項考試之命題及閱卷屬典試工作，除由典試委員擔任外，必要時得增聘命題委員及閱卷委員辦理之。前開典試委員、命題委員及閱卷委員均係就符合典試法所定資格之專家學者選聘之，命擬試題及評閱試卷，係屬命題委員及閱卷委員之職責，且有關命題標準、評閱標準之決定、擬題及閱卷之分配等均係由典試委員會決議行之、被告係擔任考試試務工作，並未涉及考試之命題或閱卷典試工作；被告常務次長僅負襄佐部長之責，無從干預典試工作；至被告之行政爭訟事件處理委員會（下稱行政爭訟會）並非訴願法定前置審理程序，所為決議僅作為處理相關行政爭訟事件之內部會辦參考意見。(八)考試院黃雅榜秘書長兼訴願會主委，於系爭處分作成時，雖任職被告常務次長兼行政爭訟會主委，惟其並非系爭考試典試委員會之成員，未涉及考試之命題或閱卷工作，亦非就系爭處分作成時之機關代表人或承辦人，就系爭處分無法律上或事實上之利害關係，自無訴願法第55條應行迴避規定之適用。(九)國家考試或類似考試決定，無論出題或答案的評分，涉及考試特有專業學術評價，屬主考者或評分者的專業學術與參與考試累積的經驗，以及考試的情境重現不能，在行政訴訟中均不能重構，行政法院自無從對其進行審查。基於機會均等原則，評分是在所有應考人之間對比的情境下所作成的決定，原告若要求係一個對比範圍以外的機會，是有違平等原則。行政法院若准提起撤銷訴訟者，個別獲得重新評分，無異將原告從整個對比關聯中抽離出來，意味著，剝奪了其他沒有提起訴訟的應考者之機會均等權利，最高行政法院96年度判字第329號判決足資參證。另查系爭考試係於95年8月25日榜示，依行政程序法第117條第2款規定，受益人無第119條所列信賴不值得保護之情形，而信賴授予利益之行政處分，其信賴利益顯然大於撤銷所欲維護之公益者不得撤銷，爰榜示錄取者之試卷，基於信賴保護原則及法之安定性，不宜重新評閱。(十)是被告聲明：駁回原告之訴。五、上開事實概要欄所述之事實，有系爭考試成績及結果通知書（本院卷第18頁）、考試院96考臺訴決字第013號訴願決定（本院卷第20至22頁）、考試院96考臺訴決字第079號訴願決定（本院卷第25至28頁）、考試院97考臺訴決字第121號訴願決定（本院卷第30至35頁）、考試院98考臺訴決字第062號訴願決定（本院卷第37至40頁）、原處分暨本件訴願決定（本院卷第41、42至46頁）、考試院第11屆第44次會議記錄（本院卷第186至187頁）附卷可稽。惟原告既主張本件訴願機關考試院訴願會主委黃雅榜有應迴避之事由，卻未於訴願會審議迴避，進而作成本件訴願決定，有違訴願法第55條之規定，而為被告所否認，是原告此部分之主張，厥為本件先決之爭點。六、按「訴願審議委員會主任委員或委員對於訴願事件有利害關係者，應自行迴避，不得參與審議。」訴願法第55條定有明文。上開條文所由之設，係參酌行政院暨所屬各級行政機關訴願審議委員會組織規程第5條規定，增訂訴願會主委或委員對於訴願事件有利害關係者應自行迴避，以示其公正客觀。所謂「有利害關係」，訴願法雖未明文列舉，惟參考民事訴訟法第32條、第33條第1項第2款及刑事訴訟法第17條、第18條第2款之規定，可知凡對於訴願事件具有法律上、倫理上、情感上、職務上及經濟上之利害關係，足認執行職務有偏頗之虞者，均應自行迴避。次依法令應迴避之委員參與決定者，訴願人、參加人或其他利害關係人得對於確定訴願決定，向原訴願決定機關申請再審。復為訴願法第97條第1項第4款所明定。可見依法令應迴避之委員參與訴願決定，其踐行之審議程序即有重大瑕疵，所作成之訴願決定自難予以維持。原告主張：黃雅榜係99年4月始接任考試院秘書長及訴願會之主委，在此之前黃雅榜則為被告即考選部之常務次長，依考選部行政爭訟要點第4點經被告代表人（部長）指派兼任行政爭訟會主委，綜理行政爭訟事件之審議事項，並召集相關會議擔任主席，先前幾次訴願均由黃雅榜代表被告處理相關事務，包含與原告協調、保全證據，乃由常務次長決行等程序，是無論在法律上、職務上、情感上均具有利害關係，自應於本件訴願審議迴避，惟其竟未迴避，自係違反訴願法第55條規定等語。被告固就原告主張黃雅榜係99年4月始接任考試院秘書長及訴願會之主委，在此之前黃雅榜則為被告即考選部之常務次長及行政爭訟會主委之事實不為爭執，惟否認本件有何違反訴願法第55條規定之情事。茲以：(一)原告提起本件訴願，經依考試院訴願會第11屆第22次審查會決定處理原則，擬具決定書初稿，提請考試院訴願會第11屆第20次會議繼續討論後，決議照案修正通過，進而作成本件訴願決定，而黃雅榜係以訴願會主委身分於考試院訴願會第11屆第20次會議擔任主席等事實，有考試院訴願會第11屆第22次審查會議紀錄、第11屆第20次會議紀錄附卷可稽（訴願不可閱卷第17至18頁），已足認定黃雅榜確實參與本件訴願決定之審議程序。(二)被告雖以：考試院訴願會組織規程係依訴願法第52條第3項規定所訂定，而考試院訴願會主委係依同規程第3條第1項規定由院長指派秘書長兼任，本案訴願先後審理期間（自95年迄今），考試院訴願會因職務異動更替三任主委，委員則係定期遴聘，故其主委或委員如有異動均屬常態，應無迴避之必要等情為辯。惟查，考試院訴願會組織規程第1條固開宗明義規定：「本規程依訴願法第52條第3項規定訂定之。」然上開規程乃是單純的組織法，規範訴願會「常態」之組成成員，而訴願法第55條有關迴避之規定，則是規範「個案」中有利害關係之情況，兩者之規範目的、內容、對象均不相同。況且，應依照法令組成委員會乃為最基本之要求，如依被告辯稱只要依照法令所為之組成或異動即不需要迴避，豈非表示僅有違法之組織才需要適用迴避之規定，是被告以此作為訴願會主委黃雅榜未迴避之理由，容係混淆訴願法第52條及第55條之不同規定，已難憑信。(三)被告次以：依考試院訴願會審議規則第8條第2項規定，審查會須有委員過半數之出席始得開會，其決議以出席委員過半數之同意行之，而出席考試院訴願會第11屆第20次會議之訴願委員達十餘人，而黃雅榜僅有一票，當不致影響訴願決定之結果，是本件訴願決定之公正性應無庸置疑等情為辯。經查，訴願法第55條所由之設，係在禁止凡對於訴願事件具有法律上、倫理上、情感上、職務上及經濟上之利害關係，足認執行職務有偏頗之虞者行使訴願審議之權利，以示訴願會之公正客觀，業如前所述。而凡親自出席參與訴願審議之訴願委員，除得以行使表決權外，其更可以於會議中發表言論、提出相關證據．．．等方式影響其他訴願委員形成心證之之可能，更遑論有相關會議召集權限、主持會議進行、綜理訴願審議事項之主委，其對其他訴願委員作成決定過程中之影響力更形巨大，是如有應迴避之訴願委員未於訴願審議迴避，均足以影響訴願之公正客觀，是被告此部分之辯詞，與訴願法第55條之規定完全相悖，自無可採。(四)按「考選部（以下簡稱本部）處理業務相關之行政爭訟事件，除法令另有規定者外，依本要點行之。」、「本部得設行政爭訟事件處理委員會（以下簡稱本會），掌理下列事項：．．．(二)考試院撤銷本部原行政處分，逕予變更決定或發回本部另為處分時，重新審議本部因應措施。(三)對於訴願或行政訴訟，審議答辯書（狀）是否妥適及必要之關係文件是否齊全。(四)指定代理人代表本部參與訴願或行政訴訟。．．．」、「本會置主任委員一人，綜理行政爭訟事件之審議事項，由部長指派次長兼任；委員七至十三人，以具有法制或人事行政專長者為原則，由部長就本部簡任人員中調派兼任之，必要時得遴聘學者專家擔任。」、「主任委員得視需要指定委員負責行政爭訟事件之初審、調查及擬具處理意見等事項。」、「本會由主任委員召集會議並為主席；主任委員不能召集時，得指定委員一人代行主席職務。」被告行政爭訟要點第1點、第2點第2至4款、第4點第1項、第5點、第6點分別規定甚明。被告雖繼辯稱：國家考試之典試工作係由典試委員會依據典試法行使其職權，並不受被告之指揮監督；而各項考試之命題及閱卷屬典試工作，除由典試委員擔任外，必要時得增聘命題委員及閱卷委員辦理之，前開典試委員、命題委員及閱卷委員均係就符合典試法所定資格之專家學者選聘之，命擬試題及評閱試卷，係屬命題委員及閱卷委員之職責，且有關命題標準、評閱標準之決定、擬題及閱卷之分配等均係由典試委員會決議行之，而被告僅係擔任考試試務工作，並未涉及考試之命題或閱卷典試工作；被告常務次長僅負襄佐部長之責，無從干預典試工作；至被告行政爭訟會並非訴願法定前置審理程序，所為決議僅作為處理相關行政爭訟事件之內部會辦參考意見等情。經查：1.按「依法舉行考試時，其典試事宜，除檢覈外，依本法行之。」、「典試設典試委員會。同一年度同一考試舉辦二次以上者，得視需要組織常設典試委員會。」、「考試由考選部組織試務處辦理。考選部辦理考試人員，承考選部部長之命，經辦考試事務；其有關典試事宜，應受典試委員長之指揮監督。」、「典試委員會於考試公告後成立，於考試完畢，將辦理典試情形及關係文件，送由考選部轉報考試院核備後裁撤。」典試法第1條、第2條第1項、第25條第1項、第27條第1項分別定有明文。次按「本法第二十五條所稱考試事務，指下列事項：一、文書之撰擬、繕校及收發。二、印信典守。三、會議紀錄。四、考試日程之排定。五、試題之收取、保管。六、試題之繕印及分發。七、試卷之印製、彌封、收發及保管。八、彌封姓名冊之保管。九、監場工作之分配與執行。十、分數之登記、核算及統計。十一、庶務。十二、其他自籌辦考試至辦理冊報期間之有關考試事務。」典試法施行細則第13條亦規定甚明。典試委員會既於考試公告後成立，而於考試完畢將辦理典試情形及關係文件送由考選部轉報考試院核備後即行裁撤，足見該委員會係一臨時性、任務性之組織，而不具常態性。而由典試法第25條第1項、典試法施行細則第13條之規定以觀，典試事宜應係考試事務之一部分，更重要者，遍尋整部典試法之規定，均未發現依法舉行考試所作成錄取與否之行政處分係典試委員會之職權，而本件原告既係就系爭考試成績未達及格標準、不予及格之原處分提出相關行政救濟程序，自與典試委員會無涉。2.次依被告行政爭訟要點第1點規定「考選部（以下簡稱本部）處理業務相關之行政爭訟事件，除法令另有規定者外，依本要點行之。」、第2點第2款規定「本部得設行政爭訟事件處理委員會（以下簡稱本會），掌理下列事項：．．．(二)考試院撤銷本部原行政處分，逕予變更決定或發回本部另為處分時，重新審議本部因應措施．．．」、第4點第1項「本會置主任委員一人，綜理行政爭訟事件之審議事項，由部長指派次長兼任；委員七至十三人，以具有法制或人事行政專長者為原則，由部長就本部簡任人員中調派兼任之，必要時得遴聘學者專家擔任。」以觀，凡被告主管事項經人民提出行政爭訟時，即應依上開要點進行處理，尤以本件爭訟於原處分前歷經4次處分及訴願決定，該4次訴願決定均係撤銷被告相關原行政處分，則各該次訴願撤銷發回被告另為處分時，自應由常設之被告行政爭訟會依此要點進行處理，而非由具臨時、非常設性質且僅負責考試之命題、閱卷、審查、口試等事務之典試委員會進行處理；再由被告行政爭訟委員之產生係具有法制或人事行政專長者為原則，而非以各該考試之典試委員所組成，亦足認被告執典試法相關規定而為此部分之抗辯，係將行政爭訟及典試之相關規定混為一談，殊不得作為有利其認定之依據。3.至於被告關於行政爭訟會並非訴願法定前置審理程序，所為決議僅作為處理相關行政爭訟事件之內部會辦參考意見，黃雅榜任職被告常務次長兼行政爭訟會主委時，並非系爭考試典試委員會之成員，未涉及考試之命題或閱卷工作，亦非系爭處分作成時之機關代表人或承辦人，就系爭處分無法律上或事實上之利害關係，自無訴願法第55條應行迴避規定之適用之抗辯。本件歷經被告多次處分及考試院數次訴願決定，其中原處分係因應考試院98考臺訴決字第062號訴願決定撤銷被告97年11月21日選專字第0973302322號不予及格之處分而為，經核考試院98考臺訴決字第062號訴願決定主文係「原處分撤銷，由原處分機關參考命題委員所提（即第1次評閱所提）之參考答案及評分標準，就訴願人系爭科目試卷重為評閱後，另為適法之處分。」被告為作成原處分，遂就重閱小組之組成、評閱標準、重新評閱範圍作成方案，報請考試院98年7月23日第11屆第44次會議決議同意（見訴願可閱卷第37至38頁）後，另組閱卷小組第2次重新評閱系爭試卷，成績計算結果未達及格標準，作成原處分不予及格之結果，然上開方案當應係被告行政爭訟會依被告行政爭訟要點相關規定所作成之決議，以上開要點既已有明文規定，上開決議自具有法令依據之效力，是被告所辯行政爭訟會之決議僅作為處理相關行政爭訟事件之內部會辦參考意見，容與該要點相悖；即若無上開方案，則重閱小組根本無法組成，更無法進而為評閱計分，是由此以觀，原處分之作成自非典試委員會能獨力完成；再由被告行政爭訟會提出評閱方案在先，於重閱小組評閱計分完畢後再決議原告不予及格之原處分於後，是黃雅榜身為被告行政爭訟會之主委，其依被告行政爭訟要點相關規定參與被告原處分審議之作成，亦至為明確。是黃雅榜前既已參與原處分之作成，嗣於本件訴願審議中復擔任考試院訴願會之主委，是其自有訴願法第55條應自行迴避而未予迴避之事宜，已臻明確，是本件訴願程序不合法，自堪以認定。七、準此，黃雅榜擔任被告行政爭訟會主委而作成原處分於先，嗣於任考試院訴願會主委時，其對於訴願事件具有法律上、倫理上、職務上之利害關係，而難期待其參與訴願決定無偏頗之虞，依上開規定應自行迴避，惟黃雅榜並未依法迴避，仍擔任本件考試院訴願會主委，主持訴願審查會議及參與本件訴願審議決定，顯然牴觸訴願法第55條保障訴願程序公正性之本旨，故本件訴願決定於程序上具有嚴重瑕疵，基於當事人之程序利益，自應由本院加以撤銷，由原受理訴願機關重行為適法之審議。至於兩造其餘有關實體上之主張，應由受理訴願機關就原處分詳予審酌，另為適法決定，本院於現階段尚無庸判斷。又本案既尚待受理訴願機關加以審查，程序未行，結論未定，則原告聲明請求判決撤銷原處分，及被告就系爭考試應作成補行錄取原告之處分，本院無法逕為准許，原告此部分之請求，為無理由，應予駁回。八、據上論結，本件原告之訴一部為有理由，一部為無理由，爰依行政訴訟法第104條、民事訴訟法第79條，判決如主文。中華民國100年7月28日臺北高等行政法院第三庭審判長法官許瑞助法官林玫君法官鍾啟煌上為正本係照原本作成。如不服本判決，應於送達後20日內，向本院提出上訴狀並表明上訴理由，如於本判決宣示後送達前提起上訴者，應於判決送達後20日內補提上訴理由書（須按他造人數附繕本）。中華民國100年7月28日書記官吳芳靜",
  "characters": {
    "judges": [
      "許瑞助",
      "林玫君",
      "鍾啟煌"
    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [

    ],
    "plaintiffs": [
      "陳懿琳"
    ],
    "defendants": [
      "考選部",
      "代  表  人  賴峰偉（部長）住同上"
    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2011-07-28",
  "created_at": "2016-02-14 02:12:05",
  "updated_at": "2016-02-14 02:12:05"
}