{
  "identify": "TPD-100-交聲-1567-20110729-1",
  "court": {
    "name": "臺灣臺北地方法院",
    "code": "TPD"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 100,
  "word": "交聲",
  "number": "1567",
  "jcheck": "1",
  "reason": "違反道路交通管理處罰條例聲明異議",
  "content": "臺灣臺北地方法院交通事件裁定       100年度交聲字第1567號\n原處分機關  臺北市交通事件裁決所\n異  議  人\n即受處分人  福泉交通企業有限公司\n法定代理人  林曾素芬\n上列異議人因違反道路交通管理處罰條例案件，對於臺北市交通\n事件裁決所民國100年7月12日所為之裁決處分（原處分案號：北\n市裁罰字第裁22-Z6A015220號），聲明異議，本院裁定如下：\n    主  文\n原處分撤銷。\n福泉交通企業有限公司汽車所有人，於汽車裝載時，裝載整體物\n品有超重而未請領臨時通行證，處罰鍰新臺幣肆仟伍佰元，並記\n汽車違規紀錄壹次。\n    理  由\n一、原處分機關臺北市交通事件裁決所以異議人公司所有之車號\n    248-AN號營業貨運曳引車於民國100年4月19日5 時11分，在\n    國道三號高速公路南下46.5公里處，因載運機械（刨除柏油\n    機械）超重（核定之總重量為35公噸，過磅總重為39.76 公\n    噸，超載4.76公噸），為內政部警政署國道公路警察局（下\n    稱國道公路警察局）員警以異議人公司有違反道路交通管理\n    處罰條例第29條之1（應係第29條之2之誤）第1 項規定之行\n    為，予以掣單舉發。嗣異議人公司於舉發通知單上所載之應\n    到案日期前（即100年5月19日前）向原處分機關提出申訴，\n    經原處分機關認異議人公司之申訴為無理由，乃依道路交通\n    管理處罰條例第29條之2第3項（原處分書漏載第1 項）及違\n    反道路交通管理事件統一裁罰基準表規定，裁處新台幣（下\n    同）15,000元罰鍰，並記汽車違規紀錄1 次。\n二、聲明異議意旨略以：異議人公司所有車牌號碼248-AN號營業\n    貨運曳引車，當日所載運之刨除柏油機械器具為一整體不可\n    分割之物品，故其超重違規情形應適用道路交通管理處罰條\n    例第29條第1項第2款：「裝載整體物品有超重、超長、超寬\n    、超高而未請領臨時通行證」之規定，原處分機關所適用之\n    法條應屬超載如砂石、水泥、鋼筋等可分割之物品，原處分\n    機關適用法條錯誤，爰依法聲明異議等語。\n三、按汽車裝載整體物品有超重、超長、超寬、超高，而未請領\n    臨時通行證，或未懸掛危險標識，處汽車所有人3,000 元以\n    上9,000 元以下罰鍰，並責令改正或禁止通行；汽車裝載，\n    違反前項第1款至第4款規定者，並記汽車違規紀錄1 次。道\n    路交通管理處罰條例第29條第1項第2款、第2 項分別定有明\n    文。\n四、經查：\n  (一)異議人公司所有、由曾柏成所駕駛之車號248-AN號營業貨運\n    曳引車，於100年4 月19日5時11分，行經國道三號高速公路\n    南下46.5公里處，因載運機械（刨除柏油機械）超重（核定\n    之總重量為35公噸，過磅總重為39.76公噸，超載4. 76公噸\n    ），為國道公路警察局員警以異議人公司有違反道路交通管\n    理處罰條例第29條之1（應係第29條之2之誤）第1 項規定之\n    行為，予以掣單舉發等情，有舉發違反道路交通管理事件通\n    知單、內政部警政署國道公路警察局第六警察隊100 年7月1\n    日公警六交字第1000670906號函、車號查詢汽車車籍列印本\n    在卷可稽，是上開車輛於舉發當時確實載運刨除柏油機械，\n    而過磅總重已逾核定總重量之情，應可認定。\n  (二)又上開車輛之駕駛人曾柏成固於本件舉發時出示臨時通行證\n    （證號20B00000000 號），惟斯時曾柏成所行駛之路線及載\n    運之物品，與前開臨時通行證所核定之路線及載運貨物（挖\n    土機）不符，此有前開舉發違反道路交通管理事件通知單、\n    國道公路警察局第六警察隊100年7月1日公警六交字第10006\n    70906 號函在卷足憑，是自不能以該臨時通行證為合法通行\n    之依據，應以無臨時通行證視之。\n  (三)按貨車裝載貨物不得超過核定之總重量或行駛橋樑規定之載\n    重限制，道路交通安全規則第79條第1項第1款定有明文，如\n    有違反，應依道路交通管理處罰條例第29條之2 規定處罰；\n    貨車裝載整體物品之軸重、總重量或總聯結重量超過第38條\n    第1 項第2款、第3款限制者，應填具申請書，繪製裝載圖，\n    向起運地或車籍所在地公路監理機關申請核發臨時通行證，\n    憑證行駛，道路交通安全規則第80條第1項第2款亦有明文，\n    若有違反，則應依道路交通管理處罰條例第29條第1項第2款\n    之規定處罰，依前開條文可知，道路交通管理處罰條例第29\n    條之2第1項「汽車裝載貨物超過核定之總重量」，係為處罰\n    汽車裝載貨物超過核定之總重量所設之規定，至若載運之貨\n    物屬於整體物品而無法分開裝載，且重量超過該載運車輛核\n    定之總重量者，雖非不得載運，然須請領臨時通行證始得憑\n    證行駛，否則應依道路交通管理處罰條例第29條第1項第2款\n    之規定處罰，再參以同條例第29條第1項第1款規定：「裝載\n    貨物超過規定之長度、寬度、高度者」，與同條項第2 款間\n    相較，該第1 款係指一般貨物（即整體物除外）而言，並未\n    處罰「超重」之情形，若有超重，應依同條例第29條之2第1\n    項、第3項規定處罰；反之，該第2款對於「整體物品」之「\n    超重」既已處罰，自不能再適用同條例第29條之2第1項、第\n    3 項之規定，足證同條例第29條之2第1項係對於汽車載運超\n    重之一般規定，而同條例第29條第1項第2款則係針對裝載整\n    體物品超重所為之特別規定至明。\n  (四)本件異議人公司所有車號248-AN號營業貨運曳引車於為警舉\n    發當時所載運之物品為刨除柏油機械器具，係一不可分割之\n    整體物，且裝載後車重已超過核重35公噸，異議人公司亦無\n    臨時通行證，均如前述，揆諸前揭說明，本件自應依道路交\n    通管理處罰條例第29條第1項第2款、第2 項之規定處罰，原\n    處分機關未予詳查，遽依同條例第29條之2第3項（裁決書漏\n    載第1 項）規定予以裁罰，尚有未洽，是本件異議人公司之\n    異議為有理由，應由本院撤銷原處分，並審酌上開違規情節\n    ，依道路交通管理處罰條例第29條第1項第2款、第2 項，及\n    道路交通管理事件統一裁罰基準表之規定，改諭知如主文第\n    2 項所示。\n五、據上論結，應依道路交通管理處罰條例第87條第2 項、第29\n    條第1項第2款、第2 項，道路交通案件處理辦法第19條前段\n    ，裁定如主文。\n中    華    民    國   100    年    7     月    29    日\n                  刑事第十九庭  法  官    李明益\n以上正本證明與原本無異。\n如不服本裁定，應於裁定送達後5日內向本院提出抗告狀。\n                                書記官    王祥鑫\n中    華    民    國   100    年    7     月    29    日",
  "structure": {
    "main": "原處分撤銷。\n福泉交通企業有限公司汽車所有人，於汽車裝載時，裝載整體物\n品有超重而未請領臨時通行證，處罰鍰新臺幣肆仟伍佰元，並記\n汽車違規紀錄壹次。",
    "reason": "一、原處分機關臺北市交通事件裁決所以異議人公司所有之車號\n    248-AN號營業貨運曳引車於民國100年4月19日5 時11分，在\n    國道三號高速公路南下46.5公里處，因載運機械（刨除柏油\n    機械）超重（核定之總重量為35公噸，過磅總重為39.76 公\n    噸，超載4.76公噸），為內政部警政署國道公路警察局（下\n    稱國道公路警察局）員警以異議人公司有違反道路交通管理\n    處罰條例第29條之1（應係第29條之2之誤）第1 項規定之行\n    為，予以掣單舉發。嗣異議人公司於舉發通知單上所載之應\n    到案日期前（即100年5月19日前）向原處分機關提出申訴，\n    經原處分機關認異議人公司之申訴為無理由，乃依道路交通\n    管理處罰條例第29條之2第3項（原處分書漏載第1 項）及違\n    反道路交通管理事件統一裁罰基準表規定，裁處新台幣（下\n    同）15,000元罰鍰，並記汽車違規紀錄1 次。\n二、聲明異議意旨略以：異議人公司所有車牌號碼248-AN號營業\n    貨運曳引車，當日所載運之刨除柏油機械器具為一整體不可\n    分割之物品，故其超重違規情形應適用道路交通管理處罰條\n    例第29條第1項第2款：「裝載整體物品有超重、超長、超寬\n    、超高而未請領臨時通行證」之規定，原處分機關所適用之\n    法條應屬超載如砂石、水泥、鋼筋等可分割之物品，原處分\n    機關適用法條錯誤，爰依法聲明異議等語。\n三、按汽車裝載整體物品有超重、超長、超寬、超高，而未請領\n    臨時通行證，或未懸掛危險標識，處汽車所有人3,000 元以\n    上9,000 元以下罰鍰，並責令改正或禁止通行；汽車裝載，\n    違反前項第1款至第4款規定者，並記汽車違規紀錄1 次。道\n    路交通管理處罰條例第29條第1項第2款、第2 項分別定有明\n    文。\n四、經查：\n  (一)異議人公司所有、由曾柏成所駕駛之車號248-AN號營業貨運\n    曳引車，於100年4 月19日5時11分，行經國道三號高速公路\n    南下46.5公里處，因載運機械（刨除柏油機械）超重（核定\n    之總重量為35公噸，過磅總重為39.76公噸，超載4. 76公噸\n    ），為國道公路警察局員警以異議人公司有違反道路交通管\n    理處罰條例第29條之1（應係第29條之2之誤）第1 項規定之\n    行為，予以掣單舉發等情，有舉發違反道路交通管理事件通\n    知單、內政部警政署國道公路警察局第六警察隊100 年7月1\n    日公警六交字第1000670906號函、車號查詢汽車車籍列印本\n    在卷可稽，是上開車輛於舉發當時確實載運刨除柏油機械，\n    而過磅總重已逾核定總重量之情，應可認定。\n  (二)又上開車輛之駕駛人曾柏成固於本件舉發時出示臨時通行證\n    （證號20B00000000 號），惟斯時曾柏成所行駛之路線及載\n    運之物品，與前開臨時通行證所核定之路線及載運貨物（挖\n    土機）不符，此有前開舉發違反道路交通管理事件通知單、\n    國道公路警察局第六警察隊100年7月1日公警六交字第10006\n    70906 號函在卷足憑，是自不能以該臨時通行證為合法通行\n    之依據，應以無臨時通行證視之。\n  (三)按貨車裝載貨物不得超過核定之總重量或行駛橋樑規定之載\n    重限制，道路交通安全規則第79條第1項第1款定有明文，如\n    有違反，應依道路交通管理處罰條例第29條之2 規定處罰；\n    貨車裝載整體物品之軸重、總重量或總聯結重量超過第38條\n    第1 項第2款、第3款限制者，應填具申請書，繪製裝載圖，\n    向起運地或車籍所在地公路監理機關申請核發臨時通行證，\n    憑證行駛，道路交通安全規則第80條第1項第2款亦有明文，\n    若有違反，則應依道路交通管理處罰條例第29條第1項第2款\n    之規定處罰，依前開條文可知，道路交通管理處罰條例第29\n    條之2第1項「汽車裝載貨物超過核定之總重量」，係為處罰\n    汽車裝載貨物超過核定之總重量所設之規定，至若載運之貨\n    物屬於整體物品而無法分開裝載，且重量超過該載運車輛核\n    定之總重量者，雖非不得載運，然須請領臨時通行證始得憑\n    證行駛，否則應依道路交通管理處罰條例第29條第1項第2款\n    之規定處罰，再參以同條例第29條第1項第1款規定：「裝載\n    貨物超過規定之長度、寬度、高度者」，與同條項第2 款間\n    相較，該第1 款係指一般貨物（即整體物除外）而言，並未\n    處罰「超重」之情形，若有超重，應依同條例第29條之2第1\n    項、第3項規定處罰；反之，該第2款對於「整體物品」之「\n    超重」既已處罰，自不能再適用同條例第29條之2第1項、第\n    3 項之規定，足證同條例第29條之2第1項係對於汽車載運超\n    重之一般規定，而同條例第29條第1項第2款則係針對裝載整\n    體物品超重所為之特別規定至明。\n  (四)本件異議人公司所有車號248-AN號營業貨運曳引車於為警舉\n    發當時所載運之物品為刨除柏油機械器具，係一不可分割之\n    整體物，且裝載後車重已超過核重35公噸，異議人公司亦無\n    臨時通行證，均如前述，揆諸前揭說明，本件自應依道路交\n    通管理處罰條例第29條第1項第2款、第2 項之規定處罰，原\n    處分機關未予詳查，遽依同條例第29條之2第3項（裁決書漏\n    載第1 項）規定予以裁罰，尚有未洽，是本件異議人公司之\n    異議為有理由，應由本院撤銷原處分，並審酌上開違規情節\n    ，依道路交通管理處罰條例第29條第1項第2款、第2 項，及\n    道路交通管理事件統一裁罰基準表之規定，改諭知如主文第\n    2 項所示。\n五、據上論結，應依道路交通管理處罰條例第87條第2 項、第29\n    條第1項第2款、第2 項，道路交通案件處理辦法第19條前段\n    ，裁定如主文。"
  },
  "search": "臺灣臺北地方法院交通事件裁定100年度交聲字第1567號原處分機關臺北市交通事件裁決所異議人即受處分人福泉交通企業有限公司法定代理人林曾素芬上列異議人因違反道路交通管理處罰條例案件，對於臺北市交通事件裁決所民國100年7月12日所為之裁決處分（原處分案號：北市裁罰字第裁22-Z6A015220號），聲明異議，本院裁定如下：主文原處分撤銷。福泉交通企業有限公司汽車所有人，於汽車裝載時，裝載整體物品有超重而未請領臨時通行證，處罰鍰新臺幣肆仟伍佰元，並記汽車違規紀錄壹次。理由一、原處分機關臺北市交通事件裁決所以異議人公司所有之車號248-AN號營業貨運曳引車於民國100年4月19日5時11分，在國道三號高速公路南下46.5公里處，因載運機械（刨除柏油機械）超重（核定之總重量為35公噸，過磅總重為39.76公噸，超載4.76公噸），為內政部警政署國道公路警察局（下稱國道公路警察局）員警以異議人公司有違反道路交通管理處罰條例第29條之1（應係第29條之2之誤）第1項規定之行為，予以掣單舉發。嗣異議人公司於舉發通知單上所載之應到案日期前（即100年5月19日前）向原處分機關提出申訴，經原處分機關認異議人公司之申訴為無理由，乃依道路交通管理處罰條例第29條之2第3項（原處分書漏載第1項）及違反道路交通管理事件統一裁罰基準表規定，裁處新台幣（下同）15,000元罰鍰，並記汽車違規紀錄1次。二、聲明異議意旨略以：異議人公司所有車牌號碼248-AN號營業貨運曳引車，當日所載運之刨除柏油機械器具為一整體不可分割之物品，故其超重違規情形應適用道路交通管理處罰條例第29條第1項第2款：「裝載整體物品有超重、超長、超寬、超高而未請領臨時通行證」之規定，原處分機關所適用之法條應屬超載如砂石、水泥、鋼筋等可分割之物品，原處分機關適用法條錯誤，爰依法聲明異議等語。三、按汽車裝載整體物品有超重、超長、超寬、超高，而未請領臨時通行證，或未懸掛危險標識，處汽車所有人3,000元以上9,000元以下罰鍰，並責令改正或禁止通行；汽車裝載，違反前項第1款至第4款規定者，並記汽車違規紀錄1次。道路交通管理處罰條例第29條第1項第2款、第2項分別定有明文。四、經查：(一)異議人公司所有、由曾柏成所駕駛之車號248-AN號營業貨運曳引車，於100年4月19日5時11分，行經國道三號高速公路南下46.5公里處，因載運機械（刨除柏油機械）超重（核定之總重量為35公噸，過磅總重為39.76公噸，超載4.76公噸），為國道公路警察局員警以異議人公司有違反道路交通管理處罰條例第29條之1（應係第29條之2之誤）第1項規定之行為，予以掣單舉發等情，有舉發違反道路交通管理事件通知單、內政部警政署國道公路警察局第六警察隊100年7月1日公警六交字第1000670906號函、車號查詢汽車車籍列印本在卷可稽，是上開車輛於舉發當時確實載運刨除柏油機械，而過磅總重已逾核定總重量之情，應可認定。(二)又上開車輛之駕駛人曾柏成固於本件舉發時出示臨時通行證（證號20B00000000號），惟斯時曾柏成所行駛之路線及載運之物品，與前開臨時通行證所核定之路線及載運貨物（挖土機）不符，此有前開舉發違反道路交通管理事件通知單、國道公路警察局第六警察隊100年7月1日公警六交字第1000670906號函在卷足憑，是自不能以該臨時通行證為合法通行之依據，應以無臨時通行證視之。(三)按貨車裝載貨物不得超過核定之總重量或行駛橋樑規定之載重限制，道路交通安全規則第79條第1項第1款定有明文，如有違反，應依道路交通管理處罰條例第29條之2規定處罰；貨車裝載整體物品之軸重、總重量或總聯結重量超過第38條第1項第2款、第3款限制者，應填具申請書，繪製裝載圖，向起運地或車籍所在地公路監理機關申請核發臨時通行證，憑證行駛，道路交通安全規則第80條第1項第2款亦有明文，若有違反，則應依道路交通管理處罰條例第29條第1項第2款之規定處罰，依前開條文可知，道路交通管理處罰條例第29條之2第1項「汽車裝載貨物超過核定之總重量」，係為處罰汽車裝載貨物超過核定之總重量所設之規定，至若載運之貨物屬於整體物品而無法分開裝載，且重量超過該載運車輛核定之總重量者，雖非不得載運，然須請領臨時通行證始得憑證行駛，否則應依道路交通管理處罰條例第29條第1項第2款之規定處罰，再參以同條例第29條第1項第1款規定：「裝載貨物超過規定之長度、寬度、高度者」，與同條項第2款間相較，該第1款係指一般貨物（即整體物除外）而言，並未處罰「超重」之情形，若有超重，應依同條例第29條之2第1項、第3項規定處罰；反之，該第2款對於「整體物品」之「超重」既已處罰，自不能再適用同條例第29條之2第1項、第3項之規定，足證同條例第29條之2第1項係對於汽車載運超重之一般規定，而同條例第29條第1項第2款則係針對裝載整體物品超重所為之特別規定至明。(四)本件異議人公司所有車號248-AN號營業貨運曳引車於為警舉發當時所載運之物品為刨除柏油機械器具，係一不可分割之整體物，且裝載後車重已超過核重35公噸，異議人公司亦無臨時通行證，均如前述，揆諸前揭說明，本件自應依道路交通管理處罰條例第29條第1項第2款、第2項之規定處罰，原處分機關未予詳查，遽依同條例第29條之2第3項（裁決書漏載第1項）規定予以裁罰，尚有未洽，是本件異議人公司之異議為有理由，應由本院撤銷原處分，並審酌上開違規情節，依道路交通管理處罰條例第29條第1項第2款、第2項，及道路交通管理事件統一裁罰基準表之規定，改諭知如主文第2項所示。五、據上論結，應依道路交通管理處罰條例第87條第2項、第29條第1項第2款、第2項，道路交通案件處理辦法第19條前段，裁定如主文。中華民國100年7月29日刑事第十九庭法官李明益以上正本證明與原本無異。如不服本裁定，應於裁定送達後5日內向本院提出抗告狀。書記官王祥鑫中華民國100年7月29日",
  "characters": {
    "judges": [
      "李明益"
    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [
      "王祥鑫"
    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2011-07-29",
  "created_at": "2016-02-14 02:13:25",
  "updated_at": "2016-02-14 02:13:25"
}