{
  "identify": "TPS-100-台抗-608-20110728",
  "court": {
    "name": "最高法院",
    "code": "TPS"
  },
  "division": {
    "name": "民事",
    "code": "V"
  },
  "year": 100,
  "word": "台抗",
  "number": "608",
  "jcheck": "",
  "reason": "請求侵權行為損害賠償",
  "content": "最高法院民事裁定              一○○年度台抗字第六○八號\n再 抗告 人  徐致祥\n代  理  人  邱奕澄律師\n            林珪嬪律師\n上列再抗告人因與徐志豪等間請求侵權行為損害賠償事件，對於\n中華民國一○○年五月十一日台灣高等法院裁定（一○○年度抗\n字第五九二號），提起再抗告，本院裁定如下：\n    主  文\n再抗告駁回。\n再抗告訴訟費用由再抗告人負擔。\n    理  由\n本件再抗告人因相對人徐志豪、黃靜君違反銀行法等案件，於台\n灣台北地方法院（下稱台北地院）刑事庭提起附帶民事訴訟，請\n求徐志豪、黃靜君損害賠償，經刑事庭裁定移送民事庭審理後，\n台北地院民事庭裁定駁回再抗告人之訴，再抗告人提起抗告，原\n法院以：按刑事法院得依刑事訴訟法第五百零四條第一項規定，\n將附帶民事訴訟以裁定移送於該法院民事庭者，以刑事部分宣告\n被告有罪之判決者為限，是刑事訴訟諭知無罪之判決，刑事法院\n本應依同法第五百零三條第一項前段規定以判決駁回原告之訴，\n如誤以裁定移送於民事庭，其訴之不合法，不因移送民事庭而受\n影響，受移送之民事庭應認原告之訴為不合法，以裁定駁回之。\n次按附帶民事訴訟係因犯罪而受損害之人請求回復其損害之程序\n，其請求之範圍，應依民法之規定，故附帶民事訴訟必限於起訴\n之犯罪事實侵害個人私權，致生損害者，始得提起之。又違反銀\n行法之行為，係破壞國家有關經營銀行業務應經特許之制度，而\n非直接侵害個人法益之犯罪，存款人固有受害之虞，然非必然受\n害，如行為人依約給付本息之情形，存款人即非因行為人犯銀行\n法之罪而直接受損害之人，自不得提起刑事附帶民事訴訟。查相\n對人於台北地院九十七年度金重訴字第十八號、九十八年度金重\n訴字第十五號、九十八年度金訴字第七號等刑事案件中被訴涉犯\n詐欺、違反銀行法等罪嫌，其中被訴詐欺罪嫌部分，業經台北地\n院刑事庭認定不構成詐欺罪，因檢察官認相對人該部分行為，與\n違反銀行法有罪部分有一罪之關係，故不另為無罪之諭知，有該\n刑事判決在卷可憑（見台北地院卷第五至六九頁），惟實質上此\n與諭知無罪有同一之效力。至於相對人縱有違反銀行法第二十九\n條第一項之行為，再抗告人亦非因犯罪而直接受損害之人，不得\n於刑事訴訟程序附帶提起民事訴訟，請求相對人賠償，乃以裁定\n維持台北地院民事庭所為駁回再抗告人此部分之訴，駁回再抗告\n人之抗告，經核並無適用法規顯有錯誤之情事。再抗告意旨，指\n摘原裁定違背法令，聲明廢棄，非有理由。\n據上論結，本件再抗告為無理由。依民事訴訟法第四百九十五條\n之一第二項、第四百八十一條、第四百四十九條第一項、第九十\n五條、第七十八條，裁定如主文。\n中    華    民    國  一○○  年    七    月  二十八  日\n                      最高法院民事第四庭\n                          審判長法官  劉  福  來  \n                                法官  陳  重  瑜  \n                                法官  吳  麗  女  \n                                法官  鄭  雅  萍  \n                                法官  黃  義  豐  \n本件正本證明與原本無異\n                                      書  記  官  \n中    華    民    國  一○○  年    八    月    九    日\n                                                       s",
  "structure": {
    "main": "再抗告駁回。\n再抗告訴訟費用由再抗告人負擔。",
    "reason": "本件再抗告人因相對人徐志豪、黃靜君違反銀行法等案件，於台\n灣台北地方法院（下稱台北地院）刑事庭提起附帶民事訴訟，請\n求徐志豪、黃靜君損害賠償，經刑事庭裁定移送民事庭審理後，\n台北地院民事庭裁定駁回再抗告人之訴，再抗告人提起抗告，原\n法院以：按刑事法院得依刑事訴訟法第五百零四條第一項規定，\n將附帶民事訴訟以裁定移送於該法院民事庭者，以刑事部分宣告\n被告有罪之判決者為限，是刑事訴訟諭知無罪之判決，刑事法院\n本應依同法第五百零三條第一項前段規定以判決駁回原告之訴，\n如誤以裁定移送於民事庭，其訴之不合法，不因移送民事庭而受\n影響，受移送之民事庭應認原告之訴為不合法，以裁定駁回之。\n次按附帶民事訴訟係因犯罪而受損害之人請求回復其損害之程序\n，其請求之範圍，應依民法之規定，故附帶民事訴訟必限於起訴\n之犯罪事實侵害個人私權，致生損害者，始得提起之。又違反銀\n行法之行為，係破壞國家有關經營銀行業務應經特許之制度，而\n非直接侵害個人法益之犯罪，存款人固有受害之虞，然非必然受\n害，如行為人依約給付本息之情形，存款人即非因行為人犯銀行\n法之罪而直接受損害之人，自不得提起刑事附帶民事訴訟。查相\n對人於台北地院九十七年度金重訴字第十八號、九十八年度金重\n訴字第十五號、九十八年度金訴字第七號等刑事案件中被訴涉犯\n詐欺、違反銀行法等罪嫌，其中被訴詐欺罪嫌部分，業經台北地\n院刑事庭認定不構成詐欺罪，因檢察官認相對人該部分行為，與\n違反銀行法有罪部分有一罪之關係，故不另為無罪之諭知，有該\n刑事判決在卷可憑（見台北地院卷第五至六九頁），惟實質上此\n與諭知無罪有同一之效力。至於相對人縱有違反銀行法第二十九\n條第一項之行為，再抗告人亦非因犯罪而直接受損害之人，不得\n於刑事訴訟程序附帶提起民事訴訟，請求相對人賠償，乃以裁定\n維持台北地院民事庭所為駁回再抗告人此部分之訴，駁回再抗告\n人之抗告，經核並無適用法規顯有錯誤之情事。再抗告意旨，指\n摘原裁定違背法令，聲明廢棄，非有理由。\n據上論結，本件再抗告為無理由。依民事訴訟法第四百九十五條\n之一第二項、第四百八十一條、第四百四十九條第一項、第九十\n五條、第七十八條，裁定如主文。"
  },
  "search": "最高法院民事裁定一○○年度台抗字第六○八號再抗告人徐致祥代理人邱奕澄律師林珪嬪律師上列再抗告人因與徐志豪等間請求侵權行為損害賠償事件，對於中華民國一○○年五月十一日台灣高等法院裁定（一○○年度抗字第五九二號），提起再抗告，本院裁定如下：主文再抗告駁回。再抗告訴訟費用由再抗告人負擔。理由本件再抗告人因相對人徐志豪、黃靜君違反銀行法等案件，於台灣台北地方法院（下稱台北地院）刑事庭提起附帶民事訴訟，請求徐志豪、黃靜君損害賠償，經刑事庭裁定移送民事庭審理後，台北地院民事庭裁定駁回再抗告人之訴，再抗告人提起抗告，原法院以：按刑事法院得依刑事訴訟法第五百零四條第一項規定，將附帶民事訴訟以裁定移送於該法院民事庭者，以刑事部分宣告被告有罪之判決者為限，是刑事訴訟諭知無罪之判決，刑事法院本應依同法第五百零三條第一項前段規定以判決駁回原告之訴，如誤以裁定移送於民事庭，其訴之不合法，不因移送民事庭而受影響，受移送之民事庭應認原告之訴為不合法，以裁定駁回之。次按附帶民事訴訟係因犯罪而受損害之人請求回復其損害之程序，其請求之範圍，應依民法之規定，故附帶民事訴訟必限於起訴之犯罪事實侵害個人私權，致生損害者，始得提起之。又違反銀行法之行為，係破壞國家有關經營銀行業務應經特許之制度，而非直接侵害個人法益之犯罪，存款人固有受害之虞，然非必然受害，如行為人依約給付本息之情形，存款人即非因行為人犯銀行法之罪而直接受損害之人，自不得提起刑事附帶民事訴訟。查相對人於台北地院九十七年度金重訴字第十八號、九十八年度金重訴字第十五號、九十八年度金訴字第七號等刑事案件中被訴涉犯詐欺、違反銀行法等罪嫌，其中被訴詐欺罪嫌部分，業經台北地院刑事庭認定不構成詐欺罪，因檢察官認相對人該部分行為，與違反銀行法有罪部分有一罪之關係，故不另為無罪之諭知，有該刑事判決在卷可憑（見台北地院卷第五至六九頁），惟實質上此與諭知無罪有同一之效力。至於相對人縱有違反銀行法第二十九條第一項之行為，再抗告人亦非因犯罪而直接受損害之人，不得於刑事訴訟程序附帶提起民事訴訟，請求相對人賠償，乃以裁定維持台北地院民事庭所為駁回再抗告人此部分之訴，駁回再抗告人之抗告，經核並無適用法規顯有錯誤之情事。再抗告意旨，指摘原裁定違背法令，聲明廢棄，非有理由。據上論結，本件再抗告為無理由。依民事訴訟法第四百九十五條之一第二項、第四百八十一條、第四百四十九條第一項、第九十五條、第七十八條，裁定如主文。中華民國一○○年七月二十八日最高法院民事第四庭審判長法官劉福來法官陳重瑜法官吳麗女法官鄭雅萍法官黃義豐本件正本證明與原本無異書記官中華民國一○○年八月九日s",
  "characters": {
    "judges": [

    ],
    "prosecutors": [

    ],
    "lawyers": [
      "邱奕澄",
      "林珪嬪"
    ],
    "clerks": [

    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2011-07-28",
  "created_at": "2016-02-14 01:51:14",
  "updated_at": "2016-02-14 01:51:14"
}