{
  "identify": "TPS-100-台上-4135-20110728",
  "court": {
    "name": "最高法院",
    "code": "TPS"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 100,
  "word": "台上",
  "number": "4135",
  "jcheck": "",
  "reason": "違反槍砲彈藥刀械管制條例",
  "content": "最高法院刑事判決            一○○年度台上字第四一三五號\n上  訴  人  呂萬煜\n選任辯護人  黃雅羚律師\n            黃丁風律師\n上列上訴人因違反槍砲彈藥刀械管制條例案件，不服台灣高等法\n院中華民國一○○年五月十七日第二審更審判決（九十九年度重\n上更(二)字第二一七號，起訴案號：台灣板橋地方法院檢察署九十\n三年度核退偵字第七三七號），提起上訴，本院判決如下：  \n    主  文\n上訴駁回。\n    理  由    \n按刑事訴訟法第三百七十七條規定，上訴於第三審法院，非以判\n決違背法令為理由，不得為之。是提起第三審上訴，應以原判決\n違背法令為理由，係屬法定要件。如果上訴理由書狀並未依據卷\n內訴訟資料，具體指摘原判決不適用何種法則或如何適用不當，\n或所指摘原判決違法情事，顯與法律規定得為第三審上訴理由之\n違法情形，不相適合時，均應認其上訴為違背法律上之程式，予\n以駁回。本件上訴人呂萬煜上訴意旨略稱：(一)、原判決以證人呂\n天松於警詢及偵查中之陳述為其犯罪之部分論據。但上訴人於原\n審言詞辯論終結前，已爭執上開審判外之陳述，顯有不可信之特\n別情況，而不具證據能力，原審執為判決之基礎，顯違證據法則\n。(二)、原判決認定上訴人於民國九十三年八月九日十一時四分許\n，在改制前（下同）之台北縣中和市○○路○道三號公路（即北\n二高）橋下，交付具殺傷力美國BERETTA廠製九五0BS型口徑零點\n二五吋半自動手槍一支及同口徑之制式子彈二顆予呂天松，並指\n示當日下午「三時許」轉交予某不詳姓名之成年男子，命持至游\n輝廷服務處開槍警告後，再於原址取回槍枝等情，核與呂天松於\n警詢中所稱：該不詳姓名之成年男子係於同日下午「三至四」時\n來電聯絡上情等語不符；且依通聯紀錄所示，呂天松於當日下午\n「三至四」時許，並無於台北縣中和市○○路○段五九九巷之國\n道三號（即北二高）橋下之發話紀錄，足見呂天松所稱上情，與\n事實不符，不足採信。(三)、原判決認上訴人係遭游象賢傷害，遂\n交付槍、彈予呂天松等人開槍之警告行為，核與呂天松證稱：其\n於上訴人遭游象賢毆打後，曾反擊游象賢報復等語不符。呂天松\n既與游象賢存有恩怨，其與他人至游輝廷服務處開槍警告之犯行\n即與上訴人無關。且案發當天，上訴人之0000000000\n號行動電話，與呂天松之0000000000號行動電話，雖\n有兩次通話紀錄，但通話時間均為零，顯示兩人間並無對話，無\n從指示呂天松找人開槍警告，原判決以臆測之詞為犯罪之論據，\n亦欠允洽。(四)、原判決認呂天松於九十三年十月一日下午二時二\n十分許，為警查獲，核與監聽光碟顯示：呂天松於當日下午四時\n四十五分時尚逍遙法外之情不符。且上開監聽資料顯示：呂天松\n為警查獲前，即揚言將虛指上訴人交與槍、彈，以誣陷上訴人等\n情。原審就呂天松遭查獲之時間，及有無誣陷上訴人等攸關上訴\n人重大利益之事項，未加調查審認，遽行判決，調查職責，尚有\n未洽云云。\n惟查原判決係依憑呂天松、莊人龍、上訴人之友人林德福、劉振\n南之證述，並以上訴人從未否認遭游輝廷之叔父游象賢傷害而提\n告，及呂天松參與傷害對策之研議等情，復有扣案之彈殼、彈頭\n碎片、現場照片、內政部警政署刑事警察局鑑定書、函文可稽，\n另參酌通聯資料查詢表等證據，為綜合之判斷，證明上訴人有原\n判決所載之犯行，因而撤銷第一審之科刑判決，改判依想像競合\n犯及刑法修正前關於牽連犯之規定，從一重論處上訴人共同未經\n許可，持有手槍罪刑及相關之沒收宣告，已敘明其所憑之證據及\n認定之理由，並以上訴人辯稱：其未擁有槍、彈，無從為槍、彈\n之交付；並以呂天松雖為其遠房堂兄，卻因事後借款未果而挾怨\n報復。另依通聯紀錄所示：上訴人與呂天松於原判決所認定交付\n槍、彈之前後通聯基地台，分別在台北縣中和市○○路○段三九\n九巷五六號四樓頂，及同市○○街一六○號，距北二高橋下均有\n相當之距離，兩人無法於通話後之極短時間內交付槍、彈。又呂\n天松所言：要拿「留在你那裡那一支」等語，語意欠明，不足以\n證明係授、受槍、彈之用意云云，核與事證不符，為無足採信，\n於理由中詳加說明與指駁，並說明證人莊人龍、劉振南、陳泰平\n於審理中所證九十三年八月九日上、下午曾分別與上訴人餐宴等\n語，核與當日十一時三十三分前交付槍、彈，於時間上不具關聯\n性；及證人陳維信所證：聽聞呂天松因向上訴人借款不成，曾揚\n言要嫁禍於上訴人等語，屬聽聞之詞，不具證據能力，是以上開\n各證言均不足採為上訴人有利之證據等語。按證據之取捨，屬於\n事實審法院之職權，其取捨苟不違背經驗法則或論理法則，即不\n容其任意指為違法，而據為上訴第三審之適法理由。查呂天松於\n警詢及偵、審中均證稱：堂哥即上訴人遭游輝廷之長輩游象賢傷\n害，故轉交上開槍、彈，囑轉交不詳姓名之成年男子持至游象賢\n之子任職之游輝廷服務處射擊警告等語。並據證人莊人龍、林德\n福、劉振南證稱：上訴人遭游象賢傷害後，呂天松始終參與商談\n傷害對策等語；復以上訴人亦不否認確遭游象賢傷害而提告等情\n；而採信呂天松所證各詞。另參酌通聯紀錄顯示：呂天松於九十\n三年八月三十日二十三時十五分九秒向上訴人要求欲拿回槍枝等\n情。並以槍擊現場所查扣之彈殼彈底特徵，經鑑定結果，與查扣\n自動手槍試射之彈殼底紋相符等事證，認上訴人確有無故持有手\n槍之犯行，其證據之取捨、判斷，尚無違背經驗法則或論理法則\n。又本件呂天松非但於警詢及偵查中證述上訴人之犯行，於審理\n中猶指陳上情明確，呂天松於審理中既指認上情明確，則本件捨\n棄該證人於警詢及偵查中之陳述，於犯罪之結果不生影響，是該\n證人之審判外陳述，是否具證據能力，即無庸贅加論述。又其所\n犯未經許可持有槍枝罪名，以非法持有槍、彈為已足，至於槍、\n彈誰屬，並非所問。其餘上訴意旨無非就原判決已說明之事項，\n或與判決主旨無關之枝節為指摘，核與法律規定得為第三審上訴\n理由之違法情形，不相適合。其就未經許可持有槍枝部分之上訴\n，為違背法律上之程式，應予駁回。又其牽連犯刑法第三百零五\n條之恐嚇危害安全罪部分，核係屬刑事訴訟法第三百七十六條第\n一款所列之案件，既經第二審判決，即不得上訴於第三審法院。\n上開恐嚇危害安全罪與非法持有槍枝罪雖為裁判上一罪，但其非\n法持有槍枝部分之上訴為不合法，由本院從程序上予以駁回，對\n於輕罪部分，亦無從適用審判不可分原則，為實體上審判，上訴\n人就輕罪部分一併提起上訴，顯為法所不許，應併予駁回。又本\n件上訴人經第一審法院就未經許可，持有手槍罪，與被訴刑法第\n三百零五條之恐嚇危害安全罪，依數罪併罰之規定論罪處刑，上\n訴人不服，均提起第二審之上訴，原審就上開兩罪均予審判，認\n第一審法院論罪科刑均有未洽予以撤銷，改依想像競合犯及刑法\n修正前關於牽連犯之規定，從一重論處上訴人共同未經許可，持\n有手槍罪刑，理由中亦敘明全部撤銷改判之旨（見原判決第二五\n頁倒數第四行），卻於判決主文載明僅就違反槍砲彈藥刀械管制\n條例罪及定執行刑部分予以撤銷，顯係關於文字之誤寫或脫漏，\n核與判決本旨不生影響，應屬依職權裁定更正之範圍，附此敘明\n。\n據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。\n中    華    民    國  一○○  年    七    月  二十八  日\n                      最高法院刑事第十二庭\n                          審判長法官  黃  正  興  \n                                法官  林  秀  夫  \n                                法官  許  錦  印  \n                                法官  林  瑞  斌  \n                                法官  謝  靜  恒  \n本件正本證明與原本無異\n                                      書  記  官  \n中    華    民    國  一○○  年    八    月    一    日\n                                                      V",
  "structure": {
    "main": "上訴駁回。",
    "reason": "按刑事訴訟法第三百七十七條規定，上訴於第三審法院，非以判\n決違背法令為理由，不得為之。是提起第三審上訴，應以原判決\n違背法令為理由，係屬法定要件。如果上訴理由書狀並未依據卷\n內訴訟資料，具體指摘原判決不適用何種法則或如何適用不當，\n或所指摘原判決違法情事，顯與法律規定得為第三審上訴理由之\n違法情形，不相適合時，均應認其上訴為違背法律上之程式，予\n以駁回。本件上訴人呂萬煜上訴意旨略稱：(一)、原判決以證人呂\n天松於警詢及偵查中之陳述為其犯罪之部分論據。但上訴人於原\n審言詞辯論終結前，已爭執上開審判外之陳述，顯有不可信之特\n別情況，而不具證據能力，原審執為判決之基礎，顯違證據法則\n。(二)、原判決認定上訴人於民國九十三年八月九日十一時四分許\n，在改制前（下同）之台北縣中和市○○路○道三號公路（即北\n二高）橋下，交付具殺傷力美國BERETTA廠製九五0BS型口徑零點\n二五吋半自動手槍一支及同口徑之制式子彈二顆予呂天松，並指\n示當日下午「三時許」轉交予某不詳姓名之成年男子，命持至游\n輝廷服務處開槍警告後，再於原址取回槍枝等情，核與呂天松於\n警詢中所稱：該不詳姓名之成年男子係於同日下午「三至四」時\n來電聯絡上情等語不符；且依通聯紀錄所示，呂天松於當日下午\n「三至四」時許，並無於台北縣中和市○○路○段五九九巷之國\n道三號（即北二高）橋下之發話紀錄，足見呂天松所稱上情，與\n事實不符，不足採信。(三)、原判決認上訴人係遭游象賢傷害，遂\n交付槍、彈予呂天松等人開槍之警告行為，核與呂天松證稱：其\n於上訴人遭游象賢毆打後，曾反擊游象賢報復等語不符。呂天松\n既與游象賢存有恩怨，其與他人至游輝廷服務處開槍警告之犯行\n即與上訴人無關。且案發當天，上訴人之0000000000\n號行動電話，與呂天松之0000000000號行動電話，雖\n有兩次通話紀錄，但通話時間均為零，顯示兩人間並無對話，無\n從指示呂天松找人開槍警告，原判決以臆測之詞為犯罪之論據，\n亦欠允洽。(四)、原判決認呂天松於九十三年十月一日下午二時二\n十分許，為警查獲，核與監聽光碟顯示：呂天松於當日下午四時\n四十五分時尚逍遙法外之情不符。且上開監聽資料顯示：呂天松\n為警查獲前，即揚言將虛指上訴人交與槍、彈，以誣陷上訴人等\n情。原審就呂天松遭查獲之時間，及有無誣陷上訴人等攸關上訴\n人重大利益之事項，未加調查審認，遽行判決，調查職責，尚有\n未洽云云。\n惟查原判決係依憑呂天松、莊人龍、上訴人之友人林德福、劉振\n南之證述，並以上訴人從未否認遭游輝廷之叔父游象賢傷害而提\n告，及呂天松參與傷害對策之研議等情，復有扣案之彈殼、彈頭\n碎片、現場照片、內政部警政署刑事警察局鑑定書、函文可稽，\n另參酌通聯資料查詢表等證據，為綜合之判斷，證明上訴人有原\n判決所載之犯行，因而撤銷第一審之科刑判決，改判依想像競合\n犯及刑法修正前關於牽連犯之規定，從一重論處上訴人共同未經\n許可，持有手槍罪刑及相關之沒收宣告，已敘明其所憑之證據及\n認定之理由，並以上訴人辯稱：其未擁有槍、彈，無從為槍、彈\n之交付；並以呂天松雖為其遠房堂兄，卻因事後借款未果而挾怨\n報復。另依通聯紀錄所示：上訴人與呂天松於原判決所認定交付\n槍、彈之前後通聯基地台，分別在台北縣中和市○○路○段三九\n九巷五六號四樓頂，及同市○○街一六○號，距北二高橋下均有\n相當之距離，兩人無法於通話後之極短時間內交付槍、彈。又呂\n天松所言：要拿「留在你那裡那一支」等語，語意欠明，不足以\n證明係授、受槍、彈之用意云云，核與事證不符，為無足採信，\n於理由中詳加說明與指駁，並說明證人莊人龍、劉振南、陳泰平\n於審理中所證九十三年八月九日上、下午曾分別與上訴人餐宴等\n語，核與當日十一時三十三分前交付槍、彈，於時間上不具關聯\n性；及證人陳維信所證：聽聞呂天松因向上訴人借款不成，曾揚\n言要嫁禍於上訴人等語，屬聽聞之詞，不具證據能力，是以上開\n各證言均不足採為上訴人有利之證據等語。按證據之取捨，屬於\n事實審法院之職權，其取捨苟不違背經驗法則或論理法則，即不\n容其任意指為違法，而據為上訴第三審之適法理由。查呂天松於\n警詢及偵、審中均證稱：堂哥即上訴人遭游輝廷之長輩游象賢傷\n害，故轉交上開槍、彈，囑轉交不詳姓名之成年男子持至游象賢\n之子任職之游輝廷服務處射擊警告等語。並據證人莊人龍、林德\n福、劉振南證稱：上訴人遭游象賢傷害後，呂天松始終參與商談\n傷害對策等語；復以上訴人亦不否認確遭游象賢傷害而提告等情\n；而採信呂天松所證各詞。另參酌通聯紀錄顯示：呂天松於九十\n三年八月三十日二十三時十五分九秒向上訴人要求欲拿回槍枝等\n情。並以槍擊現場所查扣之彈殼彈底特徵，經鑑定結果，與查扣\n自動手槍試射之彈殼底紋相符等事證，認上訴人確有無故持有手\n槍之犯行，其證據之取捨、判斷，尚無違背經驗法則或論理法則\n。又本件呂天松非但於警詢及偵查中證述上訴人之犯行，於審理\n中猶指陳上情明確，呂天松於審理中既指認上情明確，則本件捨\n棄該證人於警詢及偵查中之陳述，於犯罪之結果不生影響，是該\n證人之審判外陳述，是否具證據能力，即無庸贅加論述。又其所\n犯未經許可持有槍枝罪名，以非法持有槍、彈為已足，至於槍、\n彈誰屬，並非所問。其餘上訴意旨無非就原判決已說明之事項，\n或與判決主旨無關之枝節為指摘，核與法律規定得為第三審上訴\n理由之違法情形，不相適合。其就未經許可持有槍枝部分之上訴\n，為違背法律上之程式，應予駁回。又其牽連犯刑法第三百零五\n條之恐嚇危害安全罪部分，核係屬刑事訴訟法第三百七十六條第\n一款所列之案件，既經第二審判決，即不得上訴於第三審法院。\n上開恐嚇危害安全罪與非法持有槍枝罪雖為裁判上一罪，但其非\n法持有槍枝部分之上訴為不合法，由本院從程序上予以駁回，對\n於輕罪部分，亦無從適用審判不可分原則，為實體上審判，上訴\n人就輕罪部分一併提起上訴，顯為法所不許，應併予駁回。又本\n件上訴人經第一審法院就未經許可，持有手槍罪，與被訴刑法第\n三百零五條之恐嚇危害安全罪，依數罪併罰之規定論罪處刑，上\n訴人不服，均提起第二審之上訴，原審就上開兩罪均予審判，認\n第一審法院論罪科刑均有未洽予以撤銷，改依想像競合犯及刑法\n修正前關於牽連犯之規定，從一重論處上訴人共同未經許可，持\n有手槍罪刑，理由中亦敘明全部撤銷改判之旨（見原判決第二五\n頁倒數第四行），卻於判決主文載明僅就違反槍砲彈藥刀械管制\n條例罪及定執行刑部分予以撤銷，顯係關於文字之誤寫或脫漏，\n核與判決本旨不生影響，應屬依職權裁定更正之範圍，附此敘明\n。\n據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。"
  },
  "search": "最高法院刑事判決一○○年度台上字第四一三五號上訴人呂萬煜選任辯護人黃雅羚律師黃丁風律師上列上訴人因違反槍砲彈藥刀械管制條例案件，不服台灣高等法院中華民國一○○年五月十七日第二審更審判決（九十九年度重上更(二)字第二一七號，起訴案號：台灣板橋地方法院檢察署九十三年度核退偵字第七三七號），提起上訴，本院判決如下：主文上訴駁回。理由按刑事訴訟法第三百七十七條規定，上訴於第三審法院，非以判決違背法令為理由，不得為之。是提起第三審上訴，應以原判決違背法令為理由，係屬法定要件。如果上訴理由書狀並未依據卷內訴訟資料，具體指摘原判決不適用何種法則或如何適用不當，或所指摘原判決違法情事，顯與法律規定得為第三審上訴理由之違法情形，不相適合時，均應認其上訴為違背法律上之程式，予以駁回。本件上訴人呂萬煜上訴意旨略稱：(一)、原判決以證人呂天松於警詢及偵查中之陳述為其犯罪之部分論據。但上訴人於原審言詞辯論終結前，已爭執上開審判外之陳述，顯有不可信之特別情況，而不具證據能力，原審執為判決之基礎，顯違證據法則。(二)、原判決認定上訴人於民國九十三年八月九日十一時四分許，在改制前（下同）之台北縣中和市○○路○道三號公路（即北二高）橋下，交付具殺傷力美國BERETTA廠製九五0BS型口徑零點二五吋半自動手槍一支及同口徑之制式子彈二顆予呂天松，並指示當日下午「三時許」轉交予某不詳姓名之成年男子，命持至游輝廷服務處開槍警告後，再於原址取回槍枝等情，核與呂天松於警詢中所稱：該不詳姓名之成年男子係於同日下午「三至四」時來電聯絡上情等語不符；且依通聯紀錄所示，呂天松於當日下午「三至四」時許，並無於台北縣中和市○○路○段五九九巷之國道三號（即北二高）橋下之發話紀錄，足見呂天松所稱上情，與事實不符，不足採信。(三)、原判決認上訴人係遭游象賢傷害，遂交付槍、彈予呂天松等人開槍之警告行為，核與呂天松證稱：其於上訴人遭游象賢毆打後，曾反擊游象賢報復等語不符。呂天松既與游象賢存有恩怨，其與他人至游輝廷服務處開槍警告之犯行即與上訴人無關。且案發當天，上訴人之0000000000號行動電話，與呂天松之0000000000號行動電話，雖有兩次通話紀錄，但通話時間均為零，顯示兩人間並無對話，無從指示呂天松找人開槍警告，原判決以臆測之詞為犯罪之論據，亦欠允洽。(四)、原判決認呂天松於九十三年十月一日下午二時二十分許，為警查獲，核與監聽光碟顯示：呂天松於當日下午四時四十五分時尚逍遙法外之情不符。且上開監聽資料顯示：呂天松為警查獲前，即揚言將虛指上訴人交與槍、彈，以誣陷上訴人等情。原審就呂天松遭查獲之時間，及有無誣陷上訴人等攸關上訴人重大利益之事項，未加調查審認，遽行判決，調查職責，尚有未洽云云。惟查原判決係依憑呂天松、莊人龍、上訴人之友人林德福、劉振南之證述，並以上訴人從未否認遭游輝廷之叔父游象賢傷害而提告，及呂天松參與傷害對策之研議等情，復有扣案之彈殼、彈頭碎片、現場照片、內政部警政署刑事警察局鑑定書、函文可稽，另參酌通聯資料查詢表等證據，為綜合之判斷，證明上訴人有原判決所載之犯行，因而撤銷第一審之科刑判決，改判依想像競合犯及刑法修正前關於牽連犯之規定，從一重論處上訴人共同未經許可，持有手槍罪刑及相關之沒收宣告，已敘明其所憑之證據及認定之理由，並以上訴人辯稱：其未擁有槍、彈，無從為槍、彈之交付；並以呂天松雖為其遠房堂兄，卻因事後借款未果而挾怨報復。另依通聯紀錄所示：上訴人與呂天松於原判決所認定交付槍、彈之前後通聯基地台，分別在台北縣中和市○○路○段三九九巷五六號四樓頂，及同市○○街一六○號，距北二高橋下均有相當之距離，兩人無法於通話後之極短時間內交付槍、彈。又呂天松所言：要拿「留在你那裡那一支」等語，語意欠明，不足以證明係授、受槍、彈之用意云云，核與事證不符，為無足採信，於理由中詳加說明與指駁，並說明證人莊人龍、劉振南、陳泰平於審理中所證九十三年八月九日上、下午曾分別與上訴人餐宴等語，核與當日十一時三十三分前交付槍、彈，於時間上不具關聯性；及證人陳維信所證：聽聞呂天松因向上訴人借款不成，曾揚言要嫁禍於上訴人等語，屬聽聞之詞，不具證據能力，是以上開各證言均不足採為上訴人有利之證據等語。按證據之取捨，屬於事實審法院之職權，其取捨苟不違背經驗法則或論理法則，即不容其任意指為違法，而據為上訴第三審之適法理由。查呂天松於警詢及偵、審中均證稱：堂哥即上訴人遭游輝廷之長輩游象賢傷害，故轉交上開槍、彈，囑轉交不詳姓名之成年男子持至游象賢之子任職之游輝廷服務處射擊警告等語。並據證人莊人龍、林德福、劉振南證稱：上訴人遭游象賢傷害後，呂天松始終參與商談傷害對策等語；復以上訴人亦不否認確遭游象賢傷害而提告等情；而採信呂天松所證各詞。另參酌通聯紀錄顯示：呂天松於九十三年八月三十日二十三時十五分九秒向上訴人要求欲拿回槍枝等情。並以槍擊現場所查扣之彈殼彈底特徵，經鑑定結果，與查扣自動手槍試射之彈殼底紋相符等事證，認上訴人確有無故持有手槍之犯行，其證據之取捨、判斷，尚無違背經驗法則或論理法則。又本件呂天松非但於警詢及偵查中證述上訴人之犯行，於審理中猶指陳上情明確，呂天松於審理中既指認上情明確，則本件捨棄該證人於警詢及偵查中之陳述，於犯罪之結果不生影響，是該證人之審判外陳述，是否具證據能力，即無庸贅加論述。又其所犯未經許可持有槍枝罪名，以非法持有槍、彈為已足，至於槍、彈誰屬，並非所問。其餘上訴意旨無非就原判決已說明之事項，或與判決主旨無關之枝節為指摘，核與法律規定得為第三審上訴理由之違法情形，不相適合。其就未經許可持有槍枝部分之上訴，為違背法律上之程式，應予駁回。又其牽連犯刑法第三百零五條之恐嚇危害安全罪部分，核係屬刑事訴訟法第三百七十六條第一款所列之案件，既經第二審判決，即不得上訴於第三審法院。上開恐嚇危害安全罪與非法持有槍枝罪雖為裁判上一罪，但其非法持有槍枝部分之上訴為不合法，由本院從程序上予以駁回，對於輕罪部分，亦無從適用審判不可分原則，為實體上審判，上訴人就輕罪部分一併提起上訴，顯為法所不許，應併予駁回。又本件上訴人經第一審法院就未經許可，持有手槍罪，與被訴刑法第三百零五條之恐嚇危害安全罪，依數罪併罰之規定論罪處刑，上訴人不服，均提起第二審之上訴，原審就上開兩罪均予審判，認第一審法院論罪科刑均有未洽予以撤銷，改依想像競合犯及刑法修正前關於牽連犯之規定，從一重論處上訴人共同未經許可，持有手槍罪刑，理由中亦敘明全部撤銷改判之旨（見原判決第二五頁倒數第四行），卻於判決主文載明僅就違反槍砲彈藥刀械管制條例罪及定執行刑部分予以撤銷，顯係關於文字之誤寫或脫漏，核與判決本旨不生影響，應屬依職權裁定更正之範圍，附此敘明。據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。中華民國一○○年七月二十八日最高法院刑事第十二庭審判長法官黃正興法官林秀夫法官許錦印法官林瑞斌法官謝靜恒本件正本證明與原本無異書記官中華民國一○○年八月一日V",
  "characters": {
    "judges": [

    ],
    "prosecutors": [

    ],
    "lawyers": [
      "黃雅羚",
      "黃丁風"
    ],
    "clerks": [

    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2011-07-28",
  "created_at": "2016-02-14 01:44:17",
  "updated_at": "2016-02-14 01:44:17"
}