{
  "identify": "HLD-94-交聲-15-20050613-1",
  "court": {
    "name": "臺灣花蓮地方法院",
    "code": "HLD"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 94,
  "word": "交聲",
  "number": "15",
  "jcheck": "1",
  "reason": "違反道路交通管理處罰條例聲明異議",
  "content": "臺灣花蓮地方法院交通事件裁定                      九十四年度交聲字第一五號\n    原處分機關  交通部公路總局臺北區監理所花蓮監理站\n    異  議  人  甲○○\n    即受處分人\n右列受處分人因違反道路交通管理處罰條例案件，對於交通部公路總局臺北區監理所\n花蓮監理站中華民國九十四年二月一日所為之處分（原處分案號：花監違字第裁四四\n–Ｚ00000000號）聲明異議，本院裁定如左：\n    主  文\n異議駁回。\n    理  由\n一、本件異議人即受處分人甲○○駕駛車牌號碼ＩＸ｜七六八六號自用小客車，於民\n    國九十三年十二月五日上午十一時十分左右，行經國道三號高速公路南下二百七\n    十三公里又六百公尺處時，持現金而行駛回數票專用車道，未依指定車道繳費過\n    站，為警以受處分人違反道路交通管理處罰條例第三十三條第一項規定為由，予\n    以掣單舉發，並經原處分機關以受處分人有前揭違規行為，乃依道路交通管理處\n    罰條例第三十三條第一項、第六十三條第一項第一款之規定，於九十四年二月一\n    日裁處罰鍰三千元，並記違規點數一點。\n二、按汽車行駛高速公路，於駛進收費站前，應依標誌指示預為減速慢行，並依標誌\n    、號誌指示或公路警察指揮順序駛入收費車道，停車繳費，高速公路交通管制規\n    則第二十二條定有明文。又汽車行駛於高速公路或設站管制之道路，而不遵管制\n    之規定者，處汽車駕駛人新台幣（以下同）三千元以上六千元以下罰鍰，並予記\n    違規點數一點，道路交通管理處罰條例第三十三條第一項、第六十三條第一項第\n    一款亦有明定。\n三、本件異議人聲明異議意旨固不否認其確有駕駛上開車輛於前揭時間行經上開高速\n    公路收費站時，持現金行駛回數票專用車道之事實，惟辯稱：依標誌指示小型車\n    駛入收費亭，係單純收費的分類而已，屬於便民之設置，不應對伊開罰單等語。\n    經查，異議人前開車輛，於九十三年十二月五日上午十一時十分，行經國道三號\n    高速公路二百七十三公里又六百公尺處收費站時，異議人持現金行駛回數票專用\n    車道之事實，除據異議人自承不諱外，並有內政部警政署國道公路警察局舉發違\n    反道路交通管理事件通知單影本一份在卷可按。而本院向交通部台灣區○道○○\n    ○路局函查結果：該局是依據高速公路交通管制規則第二十二條之規定，將收費\n    車道規劃為「持回數票小型車」及「現金／回數票」二種收費區，並分別以藍底\n    白字「持回數票小型車」及黃綠底藍字「現金／回數票」標示；「持回數票小型\n    車」收費區，設有小型車車型指示牌，專供持回數票之小型車繳費過站，本收費\n    車道不收現金，亦不找零及販售回數票；而回數票之設計，乃為縮短車輛過站時\n    間，且為減少等待時間，加速過站速度，回數票專用道並不販售回數票，故持現\n    金之小型車不論找零與否，均不得行駛，此有該局九十四年三月十一日業字第０\n    九四０００五０九七號函附卷可按，是以參照高速公路交通管制規則第二十二條\n    之規定及前開來函，可知高速公路收費站區分「持回數票小型車」、「現金／回\n    數票」專用車道是於法有據，且其設置目的乃為縮短車輛過站時間，維持高速公\n    路車行順暢，非僅為繳費之分類或便民措施而已，異議人所持之辯解，於法尚嫌\n    無據。\n四、綜上所述，異議人駕駛前開汽車既有於前揭時地未依規定車道行駛之不遵守管制\n    規定之違規行為，原處分機關依道路交通管理處罰條例第三十三條第一項、第六\n    十三條第一項第一款之規定，裁處罰鍰三千元，並予計違規點數一點，核無不當\n    。本件異議為無理由，應予駁回。\n五、據上論斷，應依道路交通案件處理辦法第十九條，裁定如主文。\n中      華      民      國    九十四    年      六      月     十三     日\n                              臺灣花蓮地方法院交通法庭\n                                  法  官    林  碧  玲\n右正本證明與原本無異。\n如對本裁定不服，應於送達後五日內，向本院提出抗告狀。（應抄附繕本）\n                                  法院書記官\n中      華      民      國    九十四    年      六      月     十四     日\n",
  "structure": {
    "main": "異議駁回。",
    "reason": "一、本件異議人即受處分人甲○○駕駛車牌號碼ＩＸ｜七六八六號自用小客車，於民\n    國九十三年十二月五日上午十一時十分左右，行經國道三號高速公路南下二百七\n    十三公里又六百公尺處時，持現金而行駛回數票專用車道，未依指定車道繳費過\n    站，為警以受處分人違反道路交通管理處罰條例第三十三條第一項規定為由，予\n    以掣單舉發，並經原處分機關以受處分人有前揭違規行為，乃依道路交通管理處\n    罰條例第三十三條第一項、第六十三條第一項第一款之規定，於九十四年二月一\n    日裁處罰鍰三千元，並記違規點數一點。\n二、按汽車行駛高速公路，於駛進收費站前，應依標誌指示預為減速慢行，並依標誌\n    、號誌指示或公路警察指揮順序駛入收費車道，停車繳費，高速公路交通管制規\n    則第二十二條定有明文。又汽車行駛於高速公路或設站管制之道路，而不遵管制\n    之規定者，處汽車駕駛人新台幣（以下同）三千元以上六千元以下罰鍰，並予記\n    違規點數一點，道路交通管理處罰條例第三十三條第一項、第六十三條第一項第\n    一款亦有明定。\n三、本件異議人聲明異議意旨固不否認其確有駕駛上開車輛於前揭時間行經上開高速\n    公路收費站時，持現金行駛回數票專用車道之事實，惟辯稱：依標誌指示小型車\n    駛入收費亭，係單純收費的分類而已，屬於便民之設置，不應對伊開罰單等語。\n    經查，異議人前開車輛，於九十三年十二月五日上午十一時十分，行經國道三號\n    高速公路二百七十三公里又六百公尺處收費站時，異議人持現金行駛回數票專用\n    車道之事實，除據異議人自承不諱外，並有內政部警政署國道公路警察局舉發違\n    反道路交通管理事件通知單影本一份在卷可按。而本院向交通部台灣區○道○○\n    ○路局函查結果：該局是依據高速公路交通管制規則第二十二條之規定，將收費\n    車道規劃為「持回數票小型車」及「現金／回數票」二種收費區，並分別以藍底\n    白字「持回數票小型車」及黃綠底藍字「現金／回數票」標示；「持回數票小型\n    車」收費區，設有小型車車型指示牌，專供持回數票之小型車繳費過站，本收費\n    車道不收現金，亦不找零及販售回數票；而回數票之設計，乃為縮短車輛過站時\n    間，且為減少等待時間，加速過站速度，回數票專用道並不販售回數票，故持現\n    金之小型車不論找零與否，均不得行駛，此有該局九十四年三月十一日業字第０\n    九四０００五０九七號函附卷可按，是以參照高速公路交通管制規則第二十二條\n    之規定及前開來函，可知高速公路收費站區分「持回數票小型車」、「現金／回\n    數票」專用車道是於法有據，且其設置目的乃為縮短車輛過站時間，維持高速公\n    路車行順暢，非僅為繳費之分類或便民措施而已，異議人所持之辯解，於法尚嫌\n    無據。\n四、綜上所述，異議人駕駛前開汽車既有於前揭時地未依規定車道行駛之不遵守管制\n    規定之違規行為，原處分機關依道路交通管理處罰條例第三十三條第一項、第六\n    十三條第一項第一款之規定，裁處罰鍰三千元，並予計違規點數一點，核無不當\n    。本件異議為無理由，應予駁回。\n五、據上論斷，應依道路交通案件處理辦法第十九條，裁定如主文。"
  },
  "search": "臺灣花蓮地方法院交通事件裁定九十四年度交聲字第一五號原處分機關交通部公路總局臺北區監理所花蓮監理站異議人甲○○即受處分人右列受處分人因違反道路交通管理處罰條例案件，對於交通部公路總局臺北區監理所花蓮監理站中華民國九十四年二月一日所為之處分（原處分案號：花監違字第裁四四–Ｚ00000000號）聲明異議，本院裁定如左：主文異議駁回。理由一、本件異議人即受處分人甲○○駕駛車牌號碼ＩＸ｜七六八六號自用小客車，於民國九十三年十二月五日上午十一時十分左右，行經國道三號高速公路南下二百七十三公里又六百公尺處時，持現金而行駛回數票專用車道，未依指定車道繳費過站，為警以受處分人違反道路交通管理處罰條例第三十三條第一項規定為由，予以掣單舉發，並經原處分機關以受處分人有前揭違規行為，乃依道路交通管理處罰條例第三十三條第一項、第六十三條第一項第一款之規定，於九十四年二月一日裁處罰鍰三千元，並記違規點數一點。二、按汽車行駛高速公路，於駛進收費站前，應依標誌指示預為減速慢行，並依標誌、號誌指示或公路警察指揮順序駛入收費車道，停車繳費，高速公路交通管制規則第二十二條定有明文。又汽車行駛於高速公路或設站管制之道路，而不遵管制之規定者，處汽車駕駛人新台幣（以下同）三千元以上六千元以下罰鍰，並予記違規點數一點，道路交通管理處罰條例第三十三條第一項、第六十三條第一項第一款亦有明定。三、本件異議人聲明異議意旨固不否認其確有駕駛上開車輛於前揭時間行經上開高速公路收費站時，持現金行駛回數票專用車道之事實，惟辯稱：依標誌指示小型車駛入收費亭，係單純收費的分類而已，屬於便民之設置，不應對伊開罰單等語。經查，異議人前開車輛，於九十三年十二月五日上午十一時十分，行經國道三號高速公路二百七十三公里又六百公尺處收費站時，異議人持現金行駛回數票專用車道之事實，除據異議人自承不諱外，並有內政部警政署國道公路警察局舉發違反道路交通管理事件通知單影本一份在卷可按。而本院向交通部台灣區○道○○○路局函查結果：該局是依據高速公路交通管制規則第二十二條之規定，將收費車道規劃為「持回數票小型車」及「現金／回數票」二種收費區，並分別以藍底白字「持回數票小型車」及黃綠底藍字「現金／回數票」標示；「持回數票小型車」收費區，設有小型車車型指示牌，專供持回數票之小型車繳費過站，本收費車道不收現金，亦不找零及販售回數票；而回數票之設計，乃為縮短車輛過站時間，且為減少等待時間，加速過站速度，回數票專用道並不販售回數票，故持現金之小型車不論找零與否，均不得行駛，此有該局九十四年三月十一日業字第０九四０００五０九七號函附卷可按，是以參照高速公路交通管制規則第二十二條之規定及前開來函，可知高速公路收費站區分「持回數票小型車」、「現金／回數票」專用車道是於法有據，且其設置目的乃為縮短車輛過站時間，維持高速公路車行順暢，非僅為繳費之分類或便民措施而已，異議人所持之辯解，於法尚嫌無據。四、綜上所述，異議人駕駛前開汽車既有於前揭時地未依規定車道行駛之不遵守管制規定之違規行為，原處分機關依道路交通管理處罰條例第三十三條第一項、第六十三條第一項第一款之規定，裁處罰鍰三千元，並予計違規點數一點，核無不當。本件異議為無理由，應予駁回。五、據上論斷，應依道路交通案件處理辦法第十九條，裁定如主文。中華民國九十四年六月十三日臺灣花蓮地方法院交通法庭法官林碧玲右正本證明與原本無異。如對本裁定不服，應於送達後五日內，向本院提出抗告狀。（應抄附繕本）法院書記官中華民國九十四年六月十四日",
  "characters": {
    "judges": [
      "林碧玲"
    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [
      "法院"
    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2005-06-13",
  "created_at": "2016-02-07 05:33:26",
  "updated_at": "2016-02-07 05:33:26"
}