{
  "identify": "SCD-93-訴-195-20050613-2",
  "court": {
    "name": "臺灣新竹地方法院",
    "code": "SCD"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 93,
  "word": "訴",
  "number": "195",
  "jcheck": "2",
  "reason": "公共危險等",
  "content": "臺灣新竹地方法院刑事判決               93年度訴字第195號\n公  訴  人  臺灣新竹地方法院檢察署檢察官\n被      告  庚○○\n                    十四弄九號.\n選任辯護人  盧元琪律師\n上列被告因公共危險等案件，經檢察官提起公訴（93年度偵字第\n1058號、93年度核退偵字第158 號）及移送併案審理（臺灣苗栗\n地方法院檢察署93年度偵字第2061號），本院合議庭裁定以簡式\n審判程序審理，並判決如下：\n    主  文\n庚○○連續於夜間侵入住宅竊盜，處有期徒刑柒月；又意圖為自\n己不法之所有，侵占對於業務上所持有之物，處有期徒刑陸月；\n又連續放火燒燬他人所有之窗簾、門簾、拖把、紙盒，致生公共\n危險，處有期徒刑柒月；又失火燒燬現有人所在之建築物，處有\n期徒刑伍月。應執行有期徒刑貳年，緩刑年，緩刑期內付保護\n管束。\n    事  實\n一、庚○○為繳付學費，竟基於意圖為自己不法所有之概括犯意\n    ，利用打工或租屋之便，連續為下列(1)至(4)之竊盜行為，又\n    為取得代步工具，而為下列(5)之竊盜行為：\n  (1)民國92年9 月15日至同年12月5 日之間之某時，在其所打工\n    之新竹市○○街36號2 樓三輪車休閒坊內，趁該店負責收銀\n    事務之領班徐美玲不注意之際，徒手從該店收銀機內竊取現\n    金約新台幣（下同）二萬元，嗣經徐美玲查悉報警處理。\n  (2)92年12月21日21時許之夜間，在其租屋處隔壁之新竹市○○\n    街49號4 樓4 室外，趁鄰居丁○○外出不在，先徒手將窗戶\n    拆卸，再伸手入內開啟房門鎖，而侵入丁○○居住之住宅內\n    ，竊取丁○○所有之隨身聽2 台、電子辭典1 台、喇叭1 組\n    ，得手後旋將電子辭典丟棄，其餘物品則藏放於其位在同址\n    4 樓5 室之租屋居所內。\n  (3)93年1 月5 日至同年月13日之間之某時，在其所打工之新竹\n    市○○街78號全家便利商店內，於交班後，趁接班人員未注\n    意之際，徒手從該店收銀機內竊取現金約二、三千元。\n  (4)93年1 月22日13時許，同在其打工之新竹市○○街78號全家\n    便利商店內，於交班後，趁接班人員不注意時，竊取店內之\n    電話卡2 張、ＩＣ電話卡1 張、竹山蕃薯酥1 包、蘋果日報\n    1 份等物，得手後將之藏置於自有之手提包內。因該店副店\n    長丙○○清點店內商品及查閱監視器攝錄影像後，已發現庚\n    ○○所為後述之業務侵占犯行而報警，經警於93年1 月22日\n    17時許至該店處理時，徵得庚○○同意搜索其所攜帶之手提\n    包，當場起獲前述竊來之電話卡2 張、ＩＣ電話卡1 張、竹\n    山蕃薯酥1 包、蘋果日報1 份等物（均已發還管領人丙○○\n    ），再由庚○○帶警至其上開租屋處，起獲丁○○遭竊之隨\n    身聽2 台、喇叭1 組等物（業已發還丁○○），因而查悉上\n    情。\n  (5)93年3 月間某日，在苗栗縣苗栗市國立苗栗高級農工職業學\n    校（下稱苗栗農工）教室內，竊取同班同學邱延宇所有置放\n    在書包內之鑰匙1 串，得手後留供竊取邱延宇機車之用，後\n    於同年5 月7 日中午12時許，庚○○持前述竊得之鑰匙，在\n    苗栗農工學校前停車場，竊取邱延宇所有停放該處之車號Ｒ\n    Ｋ八－一０二號機車1 輛，供己代步之用，嗣於同月21日13\n    時25分許，騎經苗栗縣苗栗市○○路160 巷口時，為警當場\n    查獲（機車與鑰匙均已發還邱延宇）。\n二、庚○○自92年12月起至93年1 月22日止，係位於新竹市○○\n    街78號全家便利商店早班之收銀店員，負責銷售、收銀、開\n    立發票及賣場貨物整理等業務，為從事業務之人。庚○○為\n    繳付學費，竟意圖為自己不法之所有，於93年1 月22日9 時\n    38分其負責當班時，在該店內將己所管領之禮盒四盒（共價\n    值約二千元），侵占入己並移至店外新竹市○○路與東門街\n    口之隱密處，同日13時許其交班後再赴該隱密處取物時，禮\n    盒因不明原因遺失，然其所為業經該店監視器全程拍攝，副\n    店長丙○○查閱後即於同日報警處理。\n三、庚○○因自小遭受家庭暴力，產生長期創傷後症候群並罹患\n    輕度憂鬱症，自我概念非常負面扭曲，對壓力控制、處理的\n    資源不足，無法適當處理壓力，且缺乏適當對情緒經驗和表\n    達的能力，亦無法適當的管理情緒，情緒經常影響其認知運\n    作和問題解決能力，致其對於外界事務雖未全然失去知覺，\n    但當其情緒無法適當地管理控制時，其判斷作用已較常人之\n    平均程度顯然減退，而達精神耗弱狀態之程度。92年12月間\n    庚○○在位於新竹市○○路33之13號「四海遊龍」鍋貼專賣\n    店擔任店員，因家暴陰影不敢返家，卻又無法控制情緒，在\n    精神耗弱之情況下，基於放火燒燬他人所有物之概括犯意，\n    前後三次，分別於92年12月20日、前述時間稍晚後1 小時以\n    及92年12月21日，在上開「四海遊龍」鍋貼專賣店1 樓廁所\n    、1 樓儲藏室內，以店內其他員工之打火機點燃該店廁所窗\n    簾、廁所門簾以及儲藏室拖把，將之燒燬致生公共危險，幸\n    均經其他員工發覺而撲滅。92年12月25日18時8 分許，庚○\n    ○復因家暴陰影無法管理情緒，於精神耗弱之情況下，在前\n    述鍋貼專賣店2 樓倉庫內，以其他店員之打火機點燃便當紙\n    盒發洩情緒，庚○○本應注意2 樓倉庫內尚堆置許多其他免\n    洗餐具，2 樓倉庫旁之員工休息室與中間走道則放置多桶食\n    用油，2 樓員工休息室內之垃圾桶內復有多枚煙蒂，均為易\n    燃物，其在2 樓倉庫內點燒便當紙盒時，即應注意風向、採\n    取必要之滅火及防範火苗延燒等安全措施，以避免延燒，而\n    依當時情況，並無不能注意之情形，詎庚○○因長期創傷後\n    症候群與憂鬱症發作，判斷作用較常人之平均程度顯然減退\n    ，疏未注意，不待紙盒完全熄滅後即先行離去，而未及防範\n    ，致其引燃之便當紙盒飄向他處，而引燃2 樓倉庫其他免洗\n    餐具、2 樓員工休息室內垃圾桶等物以及中間走道堆放之多\n    桶食用油，致火勢延燒至「四海遊龍」鍋貼專賣店2 樓現有\n    人所在之建築物，更因「四海遊龍」鍋貼專賣店與前後戶僅\n    以鐵皮加上裝潢相隔，各戶之間並無防火設施與結構，火勢\n    進而往左右延燒至新竹市○○路33之12號「高記玉米餅」、\n    33之17至19號「勝利五金行」、33之20至22號「德興行」等\n    現有人所在建築物（以上均為2 層樓鐵皮屋），雖經新竹市\n    消防局據報趕往滅火，然「四海遊龍」鍋貼專賣店2 樓天花\n    板受燒嚴重、鐵皮屋頂受燒變色彎曲，「高記玉米餅」1 樓\n    內部、1 樓天花板、2 樓地板均已燒穿，「勝利五金行」2\n    樓東西面鐵皮則均受燒變色彎曲、2 樓隔間裝潢物品全燬，\n    「德興行」2 樓靠東側夾層鋼架受燒已嚴重塌落，上開建物\n    均已失去建築物之主要效用。\n四、案經丙○○、丁○○訴由新竹市警察局第二分局報告臺灣新\n    竹地方法院檢察署檢察官偵查起訴暨苗栗縣警察局苗栗分局\n    報告臺灣苗栗地方法院檢察署檢察官移送併辦。\n    理  由\n一、本件起訴書原所記載被告涉犯公共危險罪之犯罪事實，業經\n    蒞庭檢察官於94年4 月8 日本院行準備程序時變更為事實欄\n    三、所示，並將起訴書所論之起訴法條刑法第173 條第1項\n    、第3 項，變更為同法第173 條第2 項、第175 條第1 項之\n    罪，有臺灣新竹地方法院檢察署94年4 月13日竹檢威清夏93\n    蒞第1844字第7485號函暨補充理由書在卷可按，核先敘明。\n二、本件起訴之犯罪事實經蒞庭檢察官變更後，被告庚○○所犯\n    之各罪，均非死刑、無期徒刑、最輕本刑為三年以上有期徒\n    刑以外之罪，或高等法院管轄第一審之案件，而被告庚○○\n    於本院準備程序復就變更後之被訴事實為有罪之陳述，經本\n    院合議庭認為合於新修正之刑事訴訟法第273 條之1 第1 項\n    之規定，裁定進行簡式審判程序，亦先予敘明之。\n三、訊據被告庚○○對於上開事實，迭於警訊、偵查及本院審理\n    時坦承不諱，並經告訴人丁○○、丙○○、被害人徐美玲、\n    邱延宇、戊○○（即「高記玉米餅」營業負責人）、徐燕美\n    （即「高記玉米餅」建築物所有人）、己○○（即「勝利五\n    金行」建築物所有人及營業負責人）、乙○○（即「德興行\n    」建築物所有人及營業負責人）指述受害情節在卷，亦核與\n    證人即「四海遊龍」鍋貼專賣店早班店長王靜方、晚班店長\n    甲○○證述該店遭人為縱火情節相符，復有贓證物品認領保\n    管收據、贓物及取贓現場相片、全家便利商店監視器攝錄影\n    像光碟及攝錄影像複製相片、被告簽具之切結書、新竹市消\n    防局火災原因調查報告書暨所附談話筆錄、現場位置圖、現\n    場相片、被告自行收集之火災犯行剪報等在卷可佐。又被告\n    於92年12月25日18時8 分許，在前述鍋貼專賣店2 樓倉庫內\n    ，以打火機點燃便當紙盒發洩情緒後，不待紙盒完全熄滅即\n    先行離去，致其引燃之便當紙盒飄向他處，而引燃2 樓倉庫\n    其他免洗餐具、2 樓員工休息室內垃圾桶等物以及中間走道\n    堆放之多桶食用油，致火勢延燒至「四海遊龍」鍋貼專賣店\n    2 樓與「高記玉米餅」、「勝利五金行」、「德興行」等現\n    有人所在建築物等情，已如前述，則被告在引火發洩情緒時\n    ，本應注意鍋貼專賣店2 樓倉庫內尚堆置許多其他免洗餐具\n    ，2 樓倉庫旁之員工休息室與中間走道則放置多桶食用油，\n    2 樓員工休息室內之垃圾桶內復有多枚煙蒂，均為易燃物，\n    其在2 樓倉庫內點燒便當紙盒時，即應注意風向、採取必要\n    之滅火及防範火苗延燒等安全措施，以避免延燒，而依當時\n    情況，並無不能注意之情形，竟疏於注意，而釀成火災，其\n    顯有過失，其過失與前揭火災間自有相當因果關係。綜上各\n    情，本案事證均已臻明確，被告犯行，均堪可認定。\n四、核被告庚○○就事實欄一、所為，係犯刑法第320 條第1 項\n    之普通竊盜罪及第321 條第1 項第1 款之於夜間侵入住宅竊\n    盜罪；被告所為數竊盜行為，時間緊接，所犯罪名相同，顯\n    係出於概括之犯意為之，為連續犯，爰依刑法第56條之規定\n    從重論以於夜間侵入住宅竊盜罪一罪，並加重其刑；移送併\n    辦部分（即事實欄一、(5)），雖未經起訴，但與已起訴之竊\n    盜行為具有連續犯之裁判上一罪之關係，本院自得併予審判\n    。核被告就事實欄二、所為，係犯刑法第336 條第2 項之業\n    務侵占罪。被告就事實欄三、所為，分係犯刑法第175 條第\n    1 項之放火燒毀其他物罪以及刑法第173 條第2 項之失火燒\n    毀現有人所在之建築物罪；被告所為數次放火燒毀其他物之\n    行為，亦時間緊接，所犯罪名相同，顯係出於概括之犯意為\n    之，為連續犯，依刑法第56條之規定論以一罪並加重其刑。\n    被告所犯竊盜罪、業務侵占罪、放火燒毀其他物罪、失火燒\n    毀現有人所在之建築物罪等四罪，犯罪各別，罪名不同，應\n    分論併罰。又查被告因罹患憂鬱症，據此，本院乃認有就被\n    告行為時之心神狀態為鑑定之必要，而囑由行政院衛生署桃\n    園療養院（下稱桃園療養院）為鑑定，嗣經鑑定結果，認被\n    告因自小遭受家庭暴力，父親不定期實施暴力行為，時有擅\n    剪被告頭髮、將被告用狗鍊拴住之行為，致被告在家中經常\n    感覺驚悚，刻意避免接觸父親，進而出現失眠、憂慮、對自\n    我概念非常負面扭曲之情形，對負面情緒之處理傾向於壓抑\n    和逃避，對壓力控制、處理的資源不足，無法適當處理壓力\n    ，且缺乏適當對情緒經驗和表達的能力，亦無法適當的管理\n    情緒，情緒經常影響其認知運作和問題解決能力，診斷上已\n    符合憂鬱症之診斷，須懷疑為輕度憂鬱症，另外加上其因為\n    父親家庭暴力所衍生之反應，診斷上須考慮長期創傷後症候\n    群，關於本案竊盜、侵占部分，被告了解原本不屬於自己之\n    東西，且將之視為金錢或可換取為金錢之物品，並有據為己\n    有之動機與行為，這些動機、行為並未受其精神診斷之影響\n    ，故犯案當時尚未達到精神耗弱之程度，但本件關於公共危\n    險部分，被告因家暴陰影無法返家，情緒低落，又無法適當\n    的管理情緒，點燃物品發洩之動機因而出現，然因情緒影響\n    其認知運作和問題解決能力，致其對於外在現實之判斷力較\n    一般人之平均程度顯然減退，疑已達精神耗弱狀態之程度，\n    有該院94 年3月11日桃療醫字第0940001216號函暨精神鑑定\n    報告書在卷可憑。綜上各情以觀，參酌被告罹患憂鬱症，其\n    在本院審理期間，尚能認知本院訊問之內容，並據以答詢，\n    但仍時而出現畏縮、自己亦不明為何點火而無法回答之情形\n    ，凡此確均與一般心神狀態無缺陷之常人有異，益臻被告於\n    行為當時確係處於精神耗弱之狀態中。從而，佐以前開鑑定\n    結果，堪認被告為本案放火燒毀其他物、失火燒毀現有人所\n    在之建築物等行為當時，確係處於精神耗弱之狀態。按精神\n    耗弱人之行為，得減輕其刑，刑法第19條第2 項定有明文。\n    本案被告為放火燒毀其他物、失火燒毀現有人所在之建築物\n    等行為當時，既處於精神耗弱之狀態中，爰依前揭規定，此\n    二罪均依法減輕其刑，且放火燒毀其他物罪部分，有上述加\n    重減輕事由，依法先加再減之。爰審酌被告素行良好，前無\n    任何刑事犯罪紀錄，有臺灣高等法院被告前案紀錄表在卷可\n    查，就竊盜、業務侵占部分之犯罪目的係為繳付學費，動機\n    尚稱單純，但造成多位被害人之經濟損害，而公共危險部分\n    ，造成之損害非輕，但衡酌被告罹患憂鬱症，又有長期創傷\n    後症候群，犯後坦承犯行，態度良好，「四海遊龍」鍋貼專\n    賣店總經理許容彬業已表明不向被告要求賠償，有筆錄一份\n    可參，而「高記玉米餅」、「勝利五金行」、「德興行」等\n    建築物所有人或營業負責人亦均早與「四海遊龍」鍋貼專賣\n    店達成和解，有和解書附卷足稽，是公共危險部分之被害人\n    所受損害業已獲得彌補等一切情狀，分別量處如主文所示之\n    刑併定其應執行之刑。再如前述，被告前未曾受有期徒刑以\n    上刑之宣告，有前述臺灣高等法院被告前案紀錄表在卷可憑\n    ，公共危險罪之被害人大多已獲賠償，「四海遊龍」則表示\n    不再對被告求償，被告經此教訓今後應益知慎戒，信無再犯\n    之虞，本院認本案刑之宣告，以暫不執行為適當，爰併諭知\n    緩刑三年，用勵自新，且為收緩刑之效，併宣告於緩刑期內\n    付保護管束。\n五、被告犯前述公共危險罪所用之打火機，並非被告所有，且未\n    扣案，自不得宣告沒收；而本院量刑審酌之時點為本院言詞\n    辯論終結時，被告於言詞辯論終結後所為之行為，尚非本院\n    所得審酌，併敘明之。\n據上論斷，應依刑事訴訟法第273 條之1 第1 項、第299 條第1\n項前段，刑法第56條、第321 條第1 項第1 款、第336 條第2 項\n、第175 條第1 項、第173 條第2 項、第19條第2 項、第51條第\n5款、第93條第1項，判決如主文。\n本案經檢察官林忠義到庭執行職務。\n中    華    民    國    94    年    6     月    13    日\n                  刑事第五庭    法  官  李珮瑜\n以上正本證明與原本無異。\n如不服本判決，應於判決送達後10日內向本院提出上訴狀 (應附\n繕本)， 上訴於臺灣高等法院。\n中    華    民    國    94    年    6     月    13    日\n                                書記官  龔紀亞\n附錄本案論罪法條：\n刑法第321 條第1 項第1 款：\n犯竊盜罪而有左列情形之一者，處 6 月以上、 5 年以下有期徒\n刑：\n一  於夜間侵入住宅或有人居住之建築物、船艦或隱匿其內而犯\n    之者。\n刑法第336條第2項：\n對於業務上所持有之物，犯前條第1 項之罪者，處6 月以上5 年\n 以下有期徒刑，得併科 3 千元以下罰金。\n刑法第175 條第1 項：\n放火燒燬前二條以外之他人所有物，致生公共危險者，處 1 年以\n上 7 年以下有期徒刑。\n刑法第173 條第2 項：\n失火燒燬前項之物者，處1 年以下有期徒刑、拘役或5 百元以下\n罰金。\n",
  "structure": {
    "main": "庚○○連續於夜間侵入住宅竊盜，處有期徒刑柒月；又意圖為自\n己不法之所有，侵占對於業務上所持有之物，處有期徒刑陸月；\n又連續放火燒燬他人所有之窗簾、門簾、拖把、紙盒，致生公共\n危險，處有期徒刑柒月；又失火燒燬現有人所在之建築物，處有\n期徒刑伍月。應執行有期徒刑貳年，緩刑年，緩刑期內付保護\n管束。",
    "fact": "一、庚○○為繳付學費，竟基於意圖為自己不法所有之概括犯意\n    ，利用打工或租屋之便，連續為下列(1)至(4)之竊盜行為，又\n    為取得代步工具，而為下列(5)之竊盜行為：\n  (1)民國92年9 月15日至同年12月5 日之間之某時，在其所打工\n    之新竹市○○街36號2 樓三輪車休閒坊內，趁該店負責收銀\n    事務之領班徐美玲不注意之際，徒手從該店收銀機內竊取現\n    金約新台幣（下同）二萬元，嗣經徐美玲查悉報警處理。\n  (2)92年12月21日21時許之夜間，在其租屋處隔壁之新竹市○○\n    街49號4 樓4 室外，趁鄰居丁○○外出不在，先徒手將窗戶\n    拆卸，再伸手入內開啟房門鎖，而侵入丁○○居住之住宅內\n    ，竊取丁○○所有之隨身聽2 台、電子辭典1 台、喇叭1 組\n    ，得手後旋將電子辭典丟棄，其餘物品則藏放於其位在同址\n    4 樓5 室之租屋居所內。\n  (3)93年1 月5 日至同年月13日之間之某時，在其所打工之新竹\n    市○○街78號全家便利商店內，於交班後，趁接班人員未注\n    意之際，徒手從該店收銀機內竊取現金約二、三千元。\n  (4)93年1 月22日13時許，同在其打工之新竹市○○街78號全家\n    便利商店內，於交班後，趁接班人員不注意時，竊取店內之\n    電話卡2 張、ＩＣ電話卡1 張、竹山蕃薯酥1 包、蘋果日報\n    1 份等物，得手後將之藏置於自有之手提包內。因該店副店\n    長丙○○清點店內商品及查閱監視器攝錄影像後，已發現庚\n    ○○所為後述之業務侵占犯行而報警，經警於93年1 月22日\n    17時許至該店處理時，徵得庚○○同意搜索其所攜帶之手提\n    包，當場起獲前述竊來之電話卡2 張、ＩＣ電話卡1 張、竹\n    山蕃薯酥1 包、蘋果日報1 份等物（均已發還管領人丙○○\n    ），再由庚○○帶警至其上開租屋處，起獲丁○○遭竊之隨\n    身聽2 台、喇叭1 組等物（業已發還丁○○），因而查悉上\n    情。\n  (5)93年3 月間某日，在苗栗縣苗栗市國立苗栗高級農工職業學\n    校（下稱苗栗農工）教室內，竊取同班同學邱延宇所有置放\n    在書包內之鑰匙1 串，得手後留供竊取邱延宇機車之用，後\n    於同年5 月7 日中午12時許，庚○○持前述竊得之鑰匙，在\n    苗栗農工學校前停車場，竊取邱延宇所有停放該處之車號Ｒ\n    Ｋ八－一０二號機車1 輛，供己代步之用，嗣於同月21日13\n    時25分許，騎經苗栗縣苗栗市○○路160 巷口時，為警當場\n    查獲（機車與鑰匙均已發還邱延宇）。\n二、庚○○自92年12月起至93年1 月22日止，係位於新竹市○○\n    街78號全家便利商店早班之收銀店員，負責銷售、收銀、開\n    立發票及賣場貨物整理等業務，為從事業務之人。庚○○為\n    繳付學費，竟意圖為自己不法之所有，於93年1 月22日9 時\n    38分其負責當班時，在該店內將己所管領之禮盒四盒（共價\n    值約二千元），侵占入己並移至店外新竹市○○路與東門街\n    口之隱密處，同日13時許其交班後再赴該隱密處取物時，禮\n    盒因不明原因遺失，然其所為業經該店監視器全程拍攝，副\n    店長丙○○查閱後即於同日報警處理。\n三、庚○○因自小遭受家庭暴力，產生長期創傷後症候群並罹患\n    輕度憂鬱症，自我概念非常負面扭曲，對壓力控制、處理的\n    資源不足，無法適當處理壓力，且缺乏適當對情緒經驗和表\n    達的能力，亦無法適當的管理情緒，情緒經常影響其認知運\n    作和問題解決能力，致其對於外界事務雖未全然失去知覺，\n    但當其情緒無法適當地管理控制時，其判斷作用已較常人之\n    平均程度顯然減退，而達精神耗弱狀態之程度。92年12月間\n    庚○○在位於新竹市○○路33之13號「四海遊龍」鍋貼專賣\n    店擔任店員，因家暴陰影不敢返家，卻又無法控制情緒，在\n    精神耗弱之情況下，基於放火燒燬他人所有物之概括犯意，\n    前後三次，分別於92年12月20日、前述時間稍晚後1 小時以\n    及92年12月21日，在上開「四海遊龍」鍋貼專賣店1 樓廁所\n    、1 樓儲藏室內，以店內其他員工之打火機點燃該店廁所窗\n    簾、廁所門簾以及儲藏室拖把，將之燒燬致生公共危險，幸\n    均經其他員工發覺而撲滅。92年12月25日18時8 分許，庚○\n    ○復因家暴陰影無法管理情緒，於精神耗弱之情況下，在前\n    述鍋貼專賣店2 樓倉庫內，以其他店員之打火機點燃便當紙\n    盒發洩情緒，庚○○本應注意2 樓倉庫內尚堆置許多其他免\n    洗餐具，2 樓倉庫旁之員工休息室與中間走道則放置多桶食\n    用油，2 樓員工休息室內之垃圾桶內復有多枚煙蒂，均為易\n    燃物，其在2 樓倉庫內點燒便當紙盒時，即應注意風向、採\n    取必要之滅火及防範火苗延燒等安全措施，以避免延燒，而\n    依當時情況，並無不能注意之情形，詎庚○○因長期創傷後\n    症候群與憂鬱症發作，判斷作用較常人之平均程度顯然減退\n    ，疏未注意，不待紙盒完全熄滅後即先行離去，而未及防範\n    ，致其引燃之便當紙盒飄向他處，而引燃2 樓倉庫其他免洗\n    餐具、2 樓員工休息室內垃圾桶等物以及中間走道堆放之多\n    桶食用油，致火勢延燒至「四海遊龍」鍋貼專賣店2 樓現有\n    人所在之建築物，更因「四海遊龍」鍋貼專賣店與前後戶僅\n    以鐵皮加上裝潢相隔，各戶之間並無防火設施與結構，火勢\n    進而往左右延燒至新竹市○○路33之12號「高記玉米餅」、\n    33之17至19號「勝利五金行」、33之20至22號「德興行」等\n    現有人所在建築物（以上均為2 層樓鐵皮屋），雖經新竹市\n    消防局據報趕往滅火，然「四海遊龍」鍋貼專賣店2 樓天花\n    板受燒嚴重、鐵皮屋頂受燒變色彎曲，「高記玉米餅」1 樓\n    內部、1 樓天花板、2 樓地板均已燒穿，「勝利五金行」2\n    樓東西面鐵皮則均受燒變色彎曲、2 樓隔間裝潢物品全燬，\n    「德興行」2 樓靠東側夾層鋼架受燒已嚴重塌落，上開建物\n    均已失去建築物之主要效用。\n四、案經丙○○、丁○○訴由新竹市警察局第二分局報告臺灣新\n    竹地方法院檢察署檢察官偵查起訴暨苗栗縣警察局苗栗分局\n    報告臺灣苗栗地方法院檢察署檢察官移送併辦。",
    "reason": "一、本件起訴書原所記載被告涉犯公共危險罪之犯罪事實，業經\n    蒞庭檢察官於94年4 月8 日本院行準備程序時變更為事實欄\n    三、所示，並將起訴書所論之起訴法條刑法第173 條第1項\n    、第3 項，變更為同法第173 條第2 項、第175 條第1 項之\n    罪，有臺灣新竹地方法院檢察署94年4 月13日竹檢威清夏93\n    蒞第1844字第7485號函暨補充理由書在卷可按，核先敘明。\n二、本件起訴之犯罪事實經蒞庭檢察官變更後，被告庚○○所犯\n    之各罪，均非死刑、無期徒刑、最輕本刑為三年以上有期徒\n    刑以外之罪，或高等法院管轄第一審之案件，而被告庚○○\n    於本院準備程序復就變更後之被訴事實為有罪之陳述，經本\n    院合議庭認為合於新修正之刑事訴訟法第273 條之1 第1 項\n    之規定，裁定進行簡式審判程序，亦先予敘明之。\n三、訊據被告庚○○對於上開事實，迭於警訊、偵查及本院審理\n    時坦承不諱，並經告訴人丁○○、丙○○、被害人徐美玲、\n    邱延宇、戊○○（即「高記玉米餅」營業負責人）、徐燕美\n    （即「高記玉米餅」建築物所有人）、己○○（即「勝利五\n    金行」建築物所有人及營業負責人）、乙○○（即「德興行\n    」建築物所有人及營業負責人）指述受害情節在卷，亦核與\n    證人即「四海遊龍」鍋貼專賣店早班店長王靜方、晚班店長\n    甲○○證述該店遭人為縱火情節相符，復有贓證物品認領保\n    管收據、贓物及取贓現場相片、全家便利商店監視器攝錄影\n    像光碟及攝錄影像複製相片、被告簽具之切結書、新竹市消\n    防局火災原因調查報告書暨所附談話筆錄、現場位置圖、現\n    場相片、被告自行收集之火災犯行剪報等在卷可佐。又被告\n    於92年12月25日18時8 分許，在前述鍋貼專賣店2 樓倉庫內\n    ，以打火機點燃便當紙盒發洩情緒後，不待紙盒完全熄滅即\n    先行離去，致其引燃之便當紙盒飄向他處，而引燃2 樓倉庫\n    其他免洗餐具、2 樓員工休息室內垃圾桶等物以及中間走道\n    堆放之多桶食用油，致火勢延燒至「四海遊龍」鍋貼專賣店\n    2 樓與「高記玉米餅」、「勝利五金行」、「德興行」等現\n    有人所在建築物等情，已如前述，則被告在引火發洩情緒時\n    ，本應注意鍋貼專賣店2 樓倉庫內尚堆置許多其他免洗餐具\n    ，2 樓倉庫旁之員工休息室與中間走道則放置多桶食用油，\n    2 樓員工休息室內之垃圾桶內復有多枚煙蒂，均為易燃物，\n    其在2 樓倉庫內點燒便當紙盒時，即應注意風向、採取必要\n    之滅火及防範火苗延燒等安全措施，以避免延燒，而依當時\n    情況，並無不能注意之情形，竟疏於注意，而釀成火災，其\n    顯有過失，其過失與前揭火災間自有相當因果關係。綜上各\n    情，本案事證均已臻明確，被告犯行，均堪可認定。\n四、核被告庚○○就事實欄一、所為，係犯刑法第320 條第1 項\n    之普通竊盜罪及第321 條第1 項第1 款之於夜間侵入住宅竊\n    盜罪；被告所為數竊盜行為，時間緊接，所犯罪名相同，顯\n    係出於概括之犯意為之，為連續犯，爰依刑法第56條之規定\n    從重論以於夜間侵入住宅竊盜罪一罪，並加重其刑；移送併\n    辦部分（即事實欄一、(5)），雖未經起訴，但與已起訴之竊\n    盜行為具有連續犯之裁判上一罪之關係，本院自得併予審判\n    。核被告就事實欄二、所為，係犯刑法第336 條第2 項之業\n    務侵占罪。被告就事實欄三、所為，分係犯刑法第175 條第\n    1 項之放火燒毀其他物罪以及刑法第173 條第2 項之失火燒\n    毀現有人所在之建築物罪；被告所為數次放火燒毀其他物之\n    行為，亦時間緊接，所犯罪名相同，顯係出於概括之犯意為\n    之，為連續犯，依刑法第56條之規定論以一罪並加重其刑。\n    被告所犯竊盜罪、業務侵占罪、放火燒毀其他物罪、失火燒\n    毀現有人所在之建築物罪等四罪，犯罪各別，罪名不同，應\n    分論併罰。又查被告因罹患憂鬱症，據此，本院乃認有就被\n    告行為時之心神狀態為鑑定之必要，而囑由行政院衛生署桃\n    園療養院（下稱桃園療養院）為鑑定，嗣經鑑定結果，認被\n    告因自小遭受家庭暴力，父親不定期實施暴力行為，時有擅\n    剪被告頭髮、將被告用狗鍊拴住之行為，致被告在家中經常\n    感覺驚悚，刻意避免接觸父親，進而出現失眠、憂慮、對自\n    我概念非常負面扭曲之情形，對負面情緒之處理傾向於壓抑\n    和逃避，對壓力控制、處理的資源不足，無法適當處理壓力\n    ，且缺乏適當對情緒經驗和表達的能力，亦無法適當的管理\n    情緒，情緒經常影響其認知運作和問題解決能力，診斷上已\n    符合憂鬱症之診斷，須懷疑為輕度憂鬱症，另外加上其因為\n    父親家庭暴力所衍生之反應，診斷上須考慮長期創傷後症候\n    群，關於本案竊盜、侵占部分，被告了解原本不屬於自己之\n    東西，且將之視為金錢或可換取為金錢之物品，並有據為己\n    有之動機與行為，這些動機、行為並未受其精神診斷之影響\n    ，故犯案當時尚未達到精神耗弱之程度，但本件關於公共危\n    險部分，被告因家暴陰影無法返家，情緒低落，又無法適當\n    的管理情緒，點燃物品發洩之動機因而出現，然因情緒影響\n    其認知運作和問題解決能力，致其對於外在現實之判斷力較\n    一般人之平均程度顯然減退，疑已達精神耗弱狀態之程度，\n    有該院94 年3月11日桃療醫字第0940001216號函暨精神鑑定\n    報告書在卷可憑。綜上各情以觀，參酌被告罹患憂鬱症，其\n    在本院審理期間，尚能認知本院訊問之內容，並據以答詢，\n    但仍時而出現畏縮、自己亦不明為何點火而無法回答之情形\n    ，凡此確均與一般心神狀態無缺陷之常人有異，益臻被告於\n    行為當時確係處於精神耗弱之狀態中。從而，佐以前開鑑定\n    結果，堪認被告為本案放火燒毀其他物、失火燒毀現有人所\n    在之建築物等行為當時，確係處於精神耗弱之狀態。按精神\n    耗弱人之行為，得減輕其刑，刑法第19條第2 項定有明文。\n    本案被告為放火燒毀其他物、失火燒毀現有人所在之建築物\n    等行為當時，既處於精神耗弱之狀態中，爰依前揭規定，此\n    二罪均依法減輕其刑，且放火燒毀其他物罪部分，有上述加\n    重減輕事由，依法先加再減之。爰審酌被告素行良好，前無\n    任何刑事犯罪紀錄，有臺灣高等法院被告前案紀錄表在卷可\n    查，就竊盜、業務侵占部分之犯罪目的係為繳付學費，動機\n    尚稱單純，但造成多位被害人之經濟損害，而公共危險部分\n    ，造成之損害非輕，但衡酌被告罹患憂鬱症，又有長期創傷\n    後症候群，犯後坦承犯行，態度良好，「四海遊龍」鍋貼專\n    賣店總經理許容彬業已表明不向被告要求賠償，有筆錄一份\n    可參，而「高記玉米餅」、「勝利五金行」、「德興行」等\n    建築物所有人或營業負責人亦均早與「四海遊龍」鍋貼專賣\n    店達成和解，有和解書附卷足稽，是公共危險部分之被害人\n    所受損害業已獲得彌補等一切情狀，分別量處如主文所示之\n    刑併定其應執行之刑。再如前述，被告前未曾受有期徒刑以\n    上刑之宣告，有前述臺灣高等法院被告前案紀錄表在卷可憑\n    ，公共危險罪之被害人大多已獲賠償，「四海遊龍」則表示\n    不再對被告求償，被告經此教訓今後應益知慎戒，信無再犯\n    之虞，本院認本案刑之宣告，以暫不執行為適當，爰併諭知\n    緩刑三年，用勵自新，且為收緩刑之效，併宣告於緩刑期內\n    付保護管束。\n五、被告犯前述公共危險罪所用之打火機，並非被告所有，且未\n    扣案，自不得宣告沒收；而本院量刑審酌之時點為本院言詞\n    辯論終結時，被告於言詞辯論終結後所為之行為，尚非本院\n    所得審酌，併敘明之。\n據上論斷，應依刑事訴訟法第273 條之1 第1 項、第299 條第1\n項前段，刑法第56條、第321 條第1 項第1 款、第336 條第2 項\n、第175 條第1 項、第173 條第2 項、第19條第2 項、第51條第\n5款、第93條第1項，判決如主文。\n本案經檢察官林忠義到庭執行職務。\n中    華    民    國    94    年    6     月    13    日\n                  刑事第五庭    法  官  李珮瑜\n以上正本證明與原本無異。\n如不服本判決，應於判決送達後10日內向本院提出上訴狀 (應附\n繕本)， 上訴於臺灣高等法院。"
  },
  "search": "臺灣新竹地方法院刑事判決93年度訴字第195號公訴人臺灣新竹地方法院檢察署檢察官被告庚○○十四弄九號.選任辯護人盧元琪律師上列被告因公共危險等案件，經檢察官提起公訴（93年度偵字第1058號、93年度核退偵字第158號）及移送併案審理（臺灣苗栗地方法院檢察署93年度偵字第2061號），本院合議庭裁定以簡式審判程序審理，並判決如下：主文庚○○連續於夜間侵入住宅竊盜，處有期徒刑柒月；又意圖為自己不法之所有，侵占對於業務上所持有之物，處有期徒刑陸月；又連續放火燒燬他人所有之窗簾、門簾、拖把、紙盒，致生公共危險，處有期徒刑柒月；又失火燒燬現有人所在之建築物，處有期徒刑伍月。應執行有期徒刑貳年，緩刑年，緩刑期內付保護管束。事實一、庚○○為繳付學費，竟基於意圖為自己不法所有之概括犯意，利用打工或租屋之便，連續為下列(1)至(4)之竊盜行為，又為取得代步工具，而為下列(5)之竊盜行為：(1)民國92年9月15日至同年12月5日之間之某時，在其所打工之新竹市○○街36號2樓三輪車休閒坊內，趁該店負責收銀事務之領班徐美玲不注意之際，徒手從該店收銀機內竊取現金約新台幣（下同）二萬元，嗣經徐美玲查悉報警處理。(2)92年12月21日21時許之夜間，在其租屋處隔壁之新竹市○○街49號4樓4室外，趁鄰居丁○○外出不在，先徒手將窗戶拆卸，再伸手入內開啟房門鎖，而侵入丁○○居住之住宅內，竊取丁○○所有之隨身聽2台、電子辭典1台、喇叭1組，得手後旋將電子辭典丟棄，其餘物品則藏放於其位在同址4樓5室之租屋居所內。(3)93年1月5日至同年月13日之間之某時，在其所打工之新竹市○○街78號全家便利商店內，於交班後，趁接班人員未注意之際，徒手從該店收銀機內竊取現金約二、三千元。(4)93年1月22日13時許，同在其打工之新竹市○○街78號全家便利商店內，於交班後，趁接班人員不注意時，竊取店內之電話卡2張、ＩＣ電話卡1張、竹山蕃薯酥1包、蘋果日報1份等物，得手後將之藏置於自有之手提包內。因該店副店長丙○○清點店內商品及查閱監視器攝錄影像後，已發現庚○○所為後述之業務侵占犯行而報警，經警於93年1月22日17時許至該店處理時，徵得庚○○同意搜索其所攜帶之手提包，當場起獲前述竊來之電話卡2張、ＩＣ電話卡1張、竹山蕃薯酥1包、蘋果日報1份等物（均已發還管領人丙○○），再由庚○○帶警至其上開租屋處，起獲丁○○遭竊之隨身聽2台、喇叭1組等物（業已發還丁○○），因而查悉上情。(5)93年3月間某日，在苗栗縣苗栗市國立苗栗高級農工職業學校（下稱苗栗農工）教室內，竊取同班同學邱延宇所有置放在書包內之鑰匙1串，得手後留供竊取邱延宇機車之用，後於同年5月7日中午12時許，庚○○持前述竊得之鑰匙，在苗栗農工學校前停車場，竊取邱延宇所有停放該處之車號ＲＫ八－一０二號機車1輛，供己代步之用，嗣於同月21日13時25分許，騎經苗栗縣苗栗市○○路160巷口時，為警當場查獲（機車與鑰匙均已發還邱延宇）。二、庚○○自92年12月起至93年1月22日止，係位於新竹市○○街78號全家便利商店早班之收銀店員，負責銷售、收銀、開立發票及賣場貨物整理等業務，為從事業務之人。庚○○為繳付學費，竟意圖為自己不法之所有，於93年1月22日9時38分其負責當班時，在該店內將己所管領之禮盒四盒（共價值約二千元），侵占入己並移至店外新竹市○○路與東門街口之隱密處，同日13時許其交班後再赴該隱密處取物時，禮盒因不明原因遺失，然其所為業經該店監視器全程拍攝，副店長丙○○查閱後即於同日報警處理。三、庚○○因自小遭受家庭暴力，產生長期創傷後症候群並罹患輕度憂鬱症，自我概念非常負面扭曲，對壓力控制、處理的資源不足，無法適當處理壓力，且缺乏適當對情緒經驗和表達的能力，亦無法適當的管理情緒，情緒經常影響其認知運作和問題解決能力，致其對於外界事務雖未全然失去知覺，但當其情緒無法適當地管理控制時，其判斷作用已較常人之平均程度顯然減退，而達精神耗弱狀態之程度。92年12月間庚○○在位於新竹市○○路33之13號「四海遊龍」鍋貼專賣店擔任店員，因家暴陰影不敢返家，卻又無法控制情緒，在精神耗弱之情況下，基於放火燒燬他人所有物之概括犯意，前後三次，分別於92年12月20日、前述時間稍晚後1小時以及92年12月21日，在上開「四海遊龍」鍋貼專賣店1樓廁所、1樓儲藏室內，以店內其他員工之打火機點燃該店廁所窗簾、廁所門簾以及儲藏室拖把，將之燒燬致生公共危險，幸均經其他員工發覺而撲滅。92年12月25日18時8分許，庚○○復因家暴陰影無法管理情緒，於精神耗弱之情況下，在前述鍋貼專賣店2樓倉庫內，以其他店員之打火機點燃便當紙盒發洩情緒，庚○○本應注意2樓倉庫內尚堆置許多其他免洗餐具，2樓倉庫旁之員工休息室與中間走道則放置多桶食用油，2樓員工休息室內之垃圾桶內復有多枚煙蒂，均為易燃物，其在2樓倉庫內點燒便當紙盒時，即應注意風向、採取必要之滅火及防範火苗延燒等安全措施，以避免延燒，而依當時情況，並無不能注意之情形，詎庚○○因長期創傷後症候群與憂鬱症發作，判斷作用較常人之平均程度顯然減退，疏未注意，不待紙盒完全熄滅後即先行離去，而未及防範，致其引燃之便當紙盒飄向他處，而引燃2樓倉庫其他免洗餐具、2樓員工休息室內垃圾桶等物以及中間走道堆放之多桶食用油，致火勢延燒至「四海遊龍」鍋貼專賣店2樓現有人所在之建築物，更因「四海遊龍」鍋貼專賣店與前後戶僅以鐵皮加上裝潢相隔，各戶之間並無防火設施與結構，火勢進而往左右延燒至新竹市○○路33之12號「高記玉米餅」、33之17至19號「勝利五金行」、33之20至22號「德興行」等現有人所在建築物（以上均為2層樓鐵皮屋），雖經新竹市消防局據報趕往滅火，然「四海遊龍」鍋貼專賣店2樓天花板受燒嚴重、鐵皮屋頂受燒變色彎曲，「高記玉米餅」1樓內部、1樓天花板、2樓地板均已燒穿，「勝利五金行」2樓東西面鐵皮則均受燒變色彎曲、2樓隔間裝潢物品全燬，「德興行」2樓靠東側夾層鋼架受燒已嚴重塌落，上開建物均已失去建築物之主要效用。四、案經丙○○、丁○○訴由新竹市警察局第二分局報告臺灣新竹地方法院檢察署檢察官偵查起訴暨苗栗縣警察局苗栗分局報告臺灣苗栗地方法院檢察署檢察官移送併辦。理由一、本件起訴書原所記載被告涉犯公共危險罪之犯罪事實，業經蒞庭檢察官於94年4月8日本院行準備程序時變更為事實欄三、所示，並將起訴書所論之起訴法條刑法第173條第1項、第3項，變更為同法第173條第2項、第175條第1項之罪，有臺灣新竹地方法院檢察署94年4月13日竹檢威清夏93蒞第1844字第7485號函暨補充理由書在卷可按，核先敘明。二、本件起訴之犯罪事實經蒞庭檢察官變更後，被告庚○○所犯之各罪，均非死刑、無期徒刑、最輕本刑為三年以上有期徒刑以外之罪，或高等法院管轄第一審之案件，而被告庚○○於本院準備程序復就變更後之被訴事實為有罪之陳述，經本院合議庭認為合於新修正之刑事訴訟法第273條之1第1項之規定，裁定進行簡式審判程序，亦先予敘明之。三、訊據被告庚○○對於上開事實，迭於警訊、偵查及本院審理時坦承不諱，並經告訴人丁○○、丙○○、被害人徐美玲、邱延宇、戊○○（即「高記玉米餅」營業負責人）、徐燕美（即「高記玉米餅」建築物所有人）、己○○（即「勝利五金行」建築物所有人及營業負責人）、乙○○（即「德興行」建築物所有人及營業負責人）指述受害情節在卷，亦核與證人即「四海遊龍」鍋貼專賣店早班店長王靜方、晚班店長甲○○證述該店遭人為縱火情節相符，復有贓證物品認領保管收據、贓物及取贓現場相片、全家便利商店監視器攝錄影像光碟及攝錄影像複製相片、被告簽具之切結書、新竹市消防局火災原因調查報告書暨所附談話筆錄、現場位置圖、現場相片、被告自行收集之火災犯行剪報等在卷可佐。又被告於92年12月25日18時8分許，在前述鍋貼專賣店2樓倉庫內，以打火機點燃便當紙盒發洩情緒後，不待紙盒完全熄滅即先行離去，致其引燃之便當紙盒飄向他處，而引燃2樓倉庫其他免洗餐具、2樓員工休息室內垃圾桶等物以及中間走道堆放之多桶食用油，致火勢延燒至「四海遊龍」鍋貼專賣店2樓與「高記玉米餅」、「勝利五金行」、「德興行」等現有人所在建築物等情，已如前述，則被告在引火發洩情緒時，本應注意鍋貼專賣店2樓倉庫內尚堆置許多其他免洗餐具，2樓倉庫旁之員工休息室與中間走道則放置多桶食用油，2樓員工休息室內之垃圾桶內復有多枚煙蒂，均為易燃物，其在2樓倉庫內點燒便當紙盒時，即應注意風向、採取必要之滅火及防範火苗延燒等安全措施，以避免延燒，而依當時情況，並無不能注意之情形，竟疏於注意，而釀成火災，其顯有過失，其過失與前揭火災間自有相當因果關係。綜上各情，本案事證均已臻明確，被告犯行，均堪可認定。四、核被告庚○○就事實欄一、所為，係犯刑法第320條第1項之普通竊盜罪及第321條第1項第1款之於夜間侵入住宅竊盜罪；被告所為數竊盜行為，時間緊接，所犯罪名相同，顯係出於概括之犯意為之，為連續犯，爰依刑法第56條之規定從重論以於夜間侵入住宅竊盜罪一罪，並加重其刑；移送併辦部分（即事實欄一、(5)），雖未經起訴，但與已起訴之竊盜行為具有連續犯之裁判上一罪之關係，本院自得併予審判。核被告就事實欄二、所為，係犯刑法第336條第2項之業務侵占罪。被告就事實欄三、所為，分係犯刑法第175條第1項之放火燒毀其他物罪以及刑法第173條第2項之失火燒毀現有人所在之建築物罪；被告所為數次放火燒毀其他物之行為，亦時間緊接，所犯罪名相同，顯係出於概括之犯意為之，為連續犯，依刑法第56條之規定論以一罪並加重其刑。被告所犯竊盜罪、業務侵占罪、放火燒毀其他物罪、失火燒毀現有人所在之建築物罪等四罪，犯罪各別，罪名不同，應分論併罰。又查被告因罹患憂鬱症，據此，本院乃認有就被告行為時之心神狀態為鑑定之必要，而囑由行政院衛生署桃園療養院（下稱桃園療養院）為鑑定，嗣經鑑定結果，認被告因自小遭受家庭暴力，父親不定期實施暴力行為，時有擅剪被告頭髮、將被告用狗鍊拴住之行為，致被告在家中經常感覺驚悚，刻意避免接觸父親，進而出現失眠、憂慮、對自我概念非常負面扭曲之情形，對負面情緒之處理傾向於壓抑和逃避，對壓力控制、處理的資源不足，無法適當處理壓力，且缺乏適當對情緒經驗和表達的能力，亦無法適當的管理情緒，情緒經常影響其認知運作和問題解決能力，診斷上已符合憂鬱症之診斷，須懷疑為輕度憂鬱症，另外加上其因為父親家庭暴力所衍生之反應，診斷上須考慮長期創傷後症候群，關於本案竊盜、侵占部分，被告了解原本不屬於自己之東西，且將之視為金錢或可換取為金錢之物品，並有據為己有之動機與行為，這些動機、行為並未受其精神診斷之影響，故犯案當時尚未達到精神耗弱之程度，但本件關於公共危險部分，被告因家暴陰影無法返家，情緒低落，又無法適當的管理情緒，點燃物品發洩之動機因而出現，然因情緒影響其認知運作和問題解決能力，致其對於外在現實之判斷力較一般人之平均程度顯然減退，疑已達精神耗弱狀態之程度，有該院94年3月11日桃療醫字第0940001216號函暨精神鑑定報告書在卷可憑。綜上各情以觀，參酌被告罹患憂鬱症，其在本院審理期間，尚能認知本院訊問之內容，並據以答詢，但仍時而出現畏縮、自己亦不明為何點火而無法回答之情形，凡此確均與一般心神狀態無缺陷之常人有異，益臻被告於行為當時確係處於精神耗弱之狀態中。從而，佐以前開鑑定結果，堪認被告為本案放火燒毀其他物、失火燒毀現有人所在之建築物等行為當時，確係處於精神耗弱之狀態。按精神耗弱人之行為，得減輕其刑，刑法第19條第2項定有明文。本案被告為放火燒毀其他物、失火燒毀現有人所在之建築物等行為當時，既處於精神耗弱之狀態中，爰依前揭規定，此二罪均依法減輕其刑，且放火燒毀其他物罪部分，有上述加重減輕事由，依法先加再減之。爰審酌被告素行良好，前無任何刑事犯罪紀錄，有臺灣高等法院被告前案紀錄表在卷可查，就竊盜、業務侵占部分之犯罪目的係為繳付學費，動機尚稱單純，但造成多位被害人之經濟損害，而公共危險部分，造成之損害非輕，但衡酌被告罹患憂鬱症，又有長期創傷後症候群，犯後坦承犯行，態度良好，「四海遊龍」鍋貼專賣店總經理許容彬業已表明不向被告要求賠償，有筆錄一份可參，而「高記玉米餅」、「勝利五金行」、「德興行」等建築物所有人或營業負責人亦均早與「四海遊龍」鍋貼專賣店達成和解，有和解書附卷足稽，是公共危險部分之被害人所受損害業已獲得彌補等一切情狀，分別量處如主文所示之刑併定其應執行之刑。再如前述，被告前未曾受有期徒刑以上刑之宣告，有前述臺灣高等法院被告前案紀錄表在卷可憑，公共危險罪之被害人大多已獲賠償，「四海遊龍」則表示不再對被告求償，被告經此教訓今後應益知慎戒，信無再犯之虞，本院認本案刑之宣告，以暫不執行為適當，爰併諭知緩刑三年，用勵自新，且為收緩刑之效，併宣告於緩刑期內付保護管束。五、被告犯前述公共危險罪所用之打火機，並非被告所有，且未扣案，自不得宣告沒收；而本院量刑審酌之時點為本院言詞辯論終結時，被告於言詞辯論終結後所為之行為，尚非本院所得審酌，併敘明之。據上論斷，應依刑事訴訟法第273條之1第1項、第299條第1項前段，刑法第56條、第321條第1項第1款、第336條第2項、第175條第1項、第173條第2項、第19條第2項、第51條第5款、第93條第1項，判決如主文。本案經檢察官林忠義到庭執行職務。中華民國94年6月13日刑事第五庭法官李珮瑜以上正本證明與原本無異。如不服本判決，應於判決送達後10日內向本院提出上訴狀(應附繕本)，上訴於臺灣高等法院。中華民國94年6月13日書記官龔紀亞附錄本案論罪法條：刑法第321條第1項第1款：犯竊盜罪而有左列情形之一者，處6月以上、5年以下有期徒刑：一於夜間侵入住宅或有人居住之建築物、船艦或隱匿其內而犯之者。刑法第336條第2項：對於業務上所持有之物，犯前條第1項之罪者，處6月以上5年以下有期徒刑，得併科3千元以下罰金。刑法第175條第1項：放火燒燬前二條以外之他人所有物，致生公共危險者，處1年以上7年以下有期徒刑。刑法第173條第2項：失火燒燬前項之物者，處1年以下有期徒刑、拘役或5百元以下罰金。",
  "characters": {
    "judges": [
      "李珮瑜"
    ],
    "prosecutors": [
      "林忠義"
    ],
    "lawyers": [
      "盧元琪"
    ],
    "clerks": [
      "龔紀亞"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "庚○○"
    ],
    "prosecutor_office": [
      "臺灣新竹地方法院檢察署檢察官"
    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2005-06-13",
  "created_at": "2016-02-07 05:35:32",
  "updated_at": "2016-02-07 05:35:32"
}