{
  "identify": "MLD-100-訴-353-20110719-4",
  "court": {
    "name": "臺灣苗栗地方法院",
    "code": "MLD"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 100,
  "word": "訴",
  "number": "353",
  "jcheck": "4",
  "reason": "違反廢棄物清理法",
  "content": "臺灣苗栗地方法院宣示判決筆錄          100年度訴字第353號\n公  訴  人  臺灣苗栗地方法院檢察署檢察官\n被      告  劉金來\n被      告  羅欽章\n被      告  張奕傑\n共      同\n指定辯護人  本院公設辯護人  蔡文亮\n上列被告因違反廢棄物清理法案件（起訴案號：100年度偵字第1\n17號），本院於中華民國100 年7 月19日下午4 時許，在本院第\n5 法庭宣示判決，出席職員如下：\n                審判長法  官  柳章峰\n                      書記官  江秋靜\n                      通  譯  盛兆盈\n法官起立朗讀判決主文、犯罪事實要旨、處罰條文、附記事項，\n及告以上訴限制、期間並提出上訴狀之法院，且諭知記載其內容\n：\n一、主  文：\n    劉金來未依廢棄物清理法第四十一條第一項規定領有廢棄物\n    清除許可文件，從事廢棄物清除，處有期徒刑壹年。緩刑貳\n    年，並應於本案判決確定後三個月內向公庫支付新台幣拾貳\n    萬元。\n    羅欽章未依廢棄物清理法第四十一條第一項規定領有廢棄物\n    清除許可文件，從事廢棄物清除，處有期徒刑壹年。緩刑貳\n    年，並應於本案判決確定後三個月內向公庫支付新台幣柒萬\n    元。\n    張奕傑未依廢棄物清理法第四十一條第一項規定領有廢棄物\n    清除許可文件，從事廢棄物清除，處有期徒刑壹年。緩刑貳\n    年，並應於本案判決確定後三個月內向公庫支付新台幣柒萬\n    元。\n二、犯罪事實要旨：\n（一）劉金來、羅欽章、張奕傑3 人均明知從事廢棄物清除、處\n      理業務者，應向主管機關申請核發公民營廢棄物清除處理\n      機構許可文件後，始得受託清除、處理廢棄物業務，竟未\n      依上開規定，劉金來、羅欽章各受某姓名年籍均不詳綽號\n      「石頭」之成年男子之指示，張奕傑則受某姓名年籍均不\n      詳綽號「何董」之成年男子之指示，於民國99年9 月6 日\n      上午8 時前某時，由劉金來駕駛車號208 ─HK號營業曳引\n      車（半拖車號06─BA號），羅欽章駕駛車號221 ─GF號營\n      業曳引車（半拖車號38─FX號），張奕傑駕駛車號HR─16\n      3 號營業曳引車（半拖車號72─MG號），分別從新北市永\n      和區等不詳工地，載運含有廢磚塊、塑膠垃圾、竹枝等之\n      營建廢棄物，不約而同至苗栗縣西湖鄉龍洞村3 鄰龍洞42\n      -2號前之苗34之2 號縣道旁，將上開廢棄物任意傾倒堆置\n      ，且傾倒之廢棄物占滿半個馬路路面，致生人車往來之安\n      全。嗣苗栗縣警察局通霄分局西湖分駐所員警，於同日上\n      午8 時15分許，接獲民眾報案趕至現場，當場逮捕尚未離\n      開之張奕傑，再調閱路口監視器錄影畫面，循線查獲劉金\n      來、羅欽章2 人。\n（二）案經苗栗縣警察局通霄分局報請台灣苗栗地方法院檢察署\n      檢察官偵查起訴。\n三、處罰條文：\n    刑法第185條第1項、廢棄物清理法第46條第4款。\n四、附記事項：\n（一）被告3 人傾倒之廢棄物占滿半個路面，已危及往來車輛之\n      安全，同時觸犯刑法第185 條第1 項妨害公眾往來安全罪\n      ，檢察官雖未起訴，惟因此犯行與已起訴之違反廢棄物清\n      理法罪名，有想像競合犯之裁判上一罪關係，本院自應一\n      併予以審理。\n（二）被告劉金來雖曾於91年間因違反石油管理法案件，經本院\n      判處有期徒刑6 月確定，於91年12月3 日易科罰金執行完\n      畢，惟迄至本判決前5 年內，未曾因故意犯罪受有期徒刑\n      以上刑之宣告，有其前科表在卷足憑，仍符合刑法第74條\n      第1 項第2 款緩刑宣告之要件。\n五、協商判決除有刑事訴訟法第455 條之4 第1 項第1 款於本訊\n    問程序終結前，被告撤銷協商合意或檢察官撤回協商聲請者\n    ；第2 款被告協商之意思非出於自由意志者；第4 款被告所\n    犯之罪非第455 條之2 第1 項所定得以協商判決者；第6 款\n    被告有其他較重之裁判上一罪之犯罪事實者；第7 款法院認\n    應諭知免刑或免訴、不受理者情形之一，及違反同條第2 項\n    「法院應於協商合意範圍內為判決；法院為協商判決所科之\n    刑，以宣告緩刑或2 年以下有期徒刑、拘役或罰金為限」之\n    規定者外，不得上訴。\n六、如有前項得上訴之情形，若不服本件判決，得自收受判決筆\n    錄送達之日起10日內，向本院提出上訴書狀，上訴於第二審\n    法院。\n中    華    民    國    100   年    7     月    19    日\n                  台灣苗栗地方法院刑事第三庭\n                            書記官  江秋靜\n                      審判長法  官  柳章峰\n以上正本證明與原本無異。\n                            書記官  江秋靜\n中    華    民    國    100   年    7     月    19    日\n附記論罪之法條全文：\n中華民國刑法第185條\n損壞或壅塞陸路、水路、橋樑或其他公眾往來之設備或以他法致\n生往來之危險者，處 5 年以下有期徒刑，拘役或 5 百元以下罰\n金。\n因而致人於死者，處無期徒刑或 7 年以上有期徒刑。致重傷者\n，處 3 年以上 10 年以下有期徒刑。\n第 1 項之未遂犯罰之。\n廢棄物清理法第46條\n有下列情形之一者，處 1 年以上 5 年以下有期徒刑，得併科新\n臺幣 3 百萬元以下罰金：\n一、任意棄置有害事業廢棄物。\n二、事業負責人或相關人員未依本法規定之方式貯存、清除、處\n    理或再利用廢棄物，致污染環境。\n三、未經主管機關許可，提供土地回填、堆置廢棄物。\n四、未依第 41 條第 1 項規定領有廢棄物清除、處理許可文件\n    ，從事廢棄物貯存、清除、處理，或未依廢棄物清除、處理\n    許可文件內容貯存、清除、處理廢棄物。\n五、執行機關之人員委託未取得許可文件之業者，清除、處理一\n    般廢棄物者；或明知受託人非法清除、處理而仍委託。\n六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人\n    員未處理廢棄物，開具虛偽證明。",
  "structure": {
  },
  "search": "臺灣苗栗地方法院宣示判決筆錄100年度訴字第353號公訴人臺灣苗栗地方法院檢察署檢察官被告劉金來被告羅欽章被告張奕傑共同指定辯護人本院公設辯護人蔡文亮上列被告因違反廢棄物清理法案件（起訴案號：100年度偵字第117號），本院於中華民國100年7月19日下午4時許，在本院第5法庭宣示判決，出席職員如下：審判長法官柳章峰書記官江秋靜通譯盛兆盈法官起立朗讀判決主文、犯罪事實要旨、處罰條文、附記事項，及告以上訴限制、期間並提出上訴狀之法院，且諭知記載其內容：一、主文：劉金來未依廢棄物清理法第四十一條第一項規定領有廢棄物清除許可文件，從事廢棄物清除，處有期徒刑壹年。緩刑貳年，並應於本案判決確定後三個月內向公庫支付新台幣拾貳萬元。羅欽章未依廢棄物清理法第四十一條第一項規定領有廢棄物清除許可文件，從事廢棄物清除，處有期徒刑壹年。緩刑貳年，並應於本案判決確定後三個月內向公庫支付新台幣柒萬元。張奕傑未依廢棄物清理法第四十一條第一項規定領有廢棄物清除許可文件，從事廢棄物清除，處有期徒刑壹年。緩刑貳年，並應於本案判決確定後三個月內向公庫支付新台幣柒萬元。二、犯罪事實要旨：（一）劉金來、羅欽章、張奕傑3人均明知從事廢棄物清除、處理業務者，應向主管機關申請核發公民營廢棄物清除處理機構許可文件後，始得受託清除、處理廢棄物業務，竟未依上開規定，劉金來、羅欽章各受某姓名年籍均不詳綽號「石頭」之成年男子之指示，張奕傑則受某姓名年籍均不詳綽號「何董」之成年男子之指示，於民國99年9月6日上午8時前某時，由劉金來駕駛車號208─HK號營業曳引車（半拖車號06─BA號），羅欽章駕駛車號221─GF號營業曳引車（半拖車號38─FX號），張奕傑駕駛車號HR─163號營業曳引車（半拖車號72─MG號），分別從新北市永和區等不詳工地，載運含有廢磚塊、塑膠垃圾、竹枝等之營建廢棄物，不約而同至苗栗縣西湖鄉龍洞村3鄰龍洞42-2號前之苗34之2號縣道旁，將上開廢棄物任意傾倒堆置，且傾倒之廢棄物占滿半個馬路路面，致生人車往來之安全。嗣苗栗縣警察局通霄分局西湖分駐所員警，於同日上午8時15分許，接獲民眾報案趕至現場，當場逮捕尚未離開之張奕傑，再調閱路口監視器錄影畫面，循線查獲劉金來、羅欽章2人。（二）案經苗栗縣警察局通霄分局報請台灣苗栗地方法院檢察署檢察官偵查起訴。三、處罰條文：刑法第185條第1項、廢棄物清理法第46條第4款。四、附記事項：（一）被告3人傾倒之廢棄物占滿半個路面，已危及往來車輛之安全，同時觸犯刑法第185條第1項妨害公眾往來安全罪，檢察官雖未起訴，惟因此犯行與已起訴之違反廢棄物清理法罪名，有想像競合犯之裁判上一罪關係，本院自應一併予以審理。（二）被告劉金來雖曾於91年間因違反石油管理法案件，經本院判處有期徒刑6月確定，於91年12月3日易科罰金執行完畢，惟迄至本判決前5年內，未曾因故意犯罪受有期徒刑以上刑之宣告，有其前科表在卷足憑，仍符合刑法第74條第1項第2款緩刑宣告之要件。五、協商判決除有刑事訴訟法第455條之4第1項第1款於本訊問程序終結前，被告撤銷協商合意或檢察官撤回協商聲請者；第2款被告協商之意思非出於自由意志者；第4款被告所犯之罪非第455條之2第1項所定得以協商判決者；第6款被告有其他較重之裁判上一罪之犯罪事實者；第7款法院認應諭知免刑或免訴、不受理者情形之一，及違反同條第2項「法院應於協商合意範圍內為判決；法院為協商判決所科之刑，以宣告緩刑或2年以下有期徒刑、拘役或罰金為限」之規定者外，不得上訴。六、如有前項得上訴之情形，若不服本件判決，得自收受判決筆錄送達之日起10日內，向本院提出上訴書狀，上訴於第二審法院。中華民國100年7月19日台灣苗栗地方法院刑事第三庭書記官江秋靜審判長法官柳章峰以上正本證明與原本無異。書記官江秋靜中華民國100年7月19日附記論罪之法條全文：中華民國刑法第185條損壞或壅塞陸路、水路、橋樑或其他公眾往來之設備或以他法致生往來之危險者，處5年以下有期徒刑，拘役或5百元以下罰金。因而致人於死者，處無期徒刑或7年以上有期徒刑。致重傷者，處3年以上10年以下有期徒刑。第1項之未遂犯罰之。廢棄物清理法第46條有下列情形之一者，處1年以上5年以下有期徒刑，得併科新臺幣3百萬元以下罰金：一、任意棄置有害事業廢棄物。二、事業負責人或相關人員未依本法規定之方式貯存、清除、處理或再利用廢棄物，致污染環境。三、未經主管機關許可，提供土地回填、堆置廢棄物。四、未依第41條第1項規定領有廢棄物清除、處理許可文件，從事廢棄物貯存、清除、處理，或未依廢棄物清除、處理許可文件內容貯存、清除、處理廢棄物。五、執行機關之人員委託未取得許可文件之業者，清除、處理一般廢棄物者；或明知受託人非法清除、處理而仍委託。六、公民營廢棄物處理機構負責人或相關人員、或執行機關之人員未處理廢棄物，開具虛偽證明。",
  "characters": {
    "judges": [
      "柳章峰",
      "柳章峰"
    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [
      "江秋靜",
      "江秋靜",
      "江秋靜"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "劉金來",
      "被      告  羅欽章",
      "被      告  張奕傑",
      "共      同"
    ],
    "prosecutor_office": [
      "臺灣苗栗地方法院檢察署檢察官"
    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2011-07-19",
  "created_at": "2016-02-14 00:03:50",
  "updated_at": "2016-02-14 00:03:50"
}