{
  "identify": "TCH-100-抗-279-20110719-1",
  "court": {
    "name": "臺灣高等法院",
    "code": "TCH"
  },
  "division": {
    "name": "民事",
    "code": "V"
  },
  "year": 100,
  "word": "抗",
  "number": "279",
  "jcheck": "1",
  "reason": "選任特別代理人",
  "content": "臺灣高等法院臺中分院民事裁定  100年度抗字第279號\n抗  告  人  陳喜\n上列抗告人因聲請選任特別代理人事件，對於民國100年6月1日\n臺灣苗栗地方法院所為裁定（100年度聲字第31號）提起抗告，\n本院裁定如下：\n      主  文\n原裁定廢棄，發回臺灣苗栗地方法院。\n      理  由\n一、按「無訴訟能力人有為訴訟之必要，而無法定代理人，或法\n    定代理人不能行代理權者，其親屬或利害關係人，得聲請受\n    訴法院之審判長、選任特別代理人」，民事訴訟法第51條第\n    2 項定有明文。其立法理由略為：「所謂無訴訟能力人，由\n    法定代理人起訴或受訴，法人由代表機關起訴或受訴，故法\n    律上代理人，（法定代理人或代表機關之總稱）若有死亡、\n    辭任或其他情事，則欲對於無訴訟能力或法人起訴者，必待\n    至別選任法律上代理人而後可，然不論何時，均確守此理論\n    ，則起訴之人，將不免因久延而受損害，例如甲因乙無法律\n    上代理人，而暫不起訴，則對於乙之債權，即因時效而喪失\n    ，故為預防甲之損害起見，應使得聲請於受訴審判衙門，該\n    審判長據其聲請，為乙選任特別代理人，使甲可以起訴」，\n    再按「民事訴訟法第51條第 2項所謂法定代理人不能行代理\n    權，不僅指法律上不能（如經法院宣告停止其權利）而言，\n    並包括事實上之不能（如心神喪失，利害衝突等）在內」（\n    最高法院50年度台抗字第 187號判例要旨參照），是聲請選\n    任特別代理人並非以訴訟已繫屬在法院為要件，且所謂法定\n    代理人不能行使代理權，包括事實上不能即利害衝突之情形\n    ，核先明。\n二、(一)抗告人在原法院聲請意旨略以：訴外人祭祀公業陳志可所\n    有坐落苗栗縣通霄鎮○○段土地之一部分，經政府於民國89\n    年間徵收，作為開闢高速公路使用，徵收補償款經提存後，\n    訴外人陳春泉向苗栗縣鎮公所辦理祭祀公業派下全員證明與\n    管理人變更後，以管理人身分領取徵收補償款及利息新臺幣\n    （下同）8,927,761 元後，侵佔入己。案經檢察官提起訴訟\n    ，嗣經二審判決認陳春泉就上揭領取之補償費及利息後，曾\n    交付 300萬元與代書，作為協辦該祭祀公業登記及領取徵收\n    補償費之代書費用，故陳春泉就該 300萬元不構成侵佔罪，\n    並駁回抗告人請求損害賠償之附帶民事訴訟。而上揭徵收費\n    及利息，原屬祭祀公業陳志可派下全體公同共有，然陳春泉\n    卻於未經派下全體同意之情況下，擅自交付 300萬元鉅款與\n    代書，故該款項之處分難認有效。祭祀公業陳志可依侵權行\n    為所請求之損害賠償訴訟，雖經敗訴判決確定，但仍可依民\n    法第541條規定，請求陳春泉交付該300萬元。另陳春泉將祭\n    祀公業名下土地出租他人設立廣告招牌，及建屋經營小吃店\n    ，該部分租金，亦應依不當得利之法律關係，返還祭祀公業\n    。惟陳春泉為祭祀公業之法定代理人，其因利害衝突而不能\n    行使法定代理人職務，故有選任特別代理人之必要，為此爰\n    依民事訴訟法第51條第 2項規定聲請受訴法院審判長選任特\n    別代理人等語。原法院依職權查詢抗告人與陳文科間是否有\n    訴訟案件繫屬等情，經該院分案室函覆兩造迄法院查詢時止\n    並無訴訟案件繫屬一節，有該院民事查詢單在原法院卷為佐\n    ，原法院因而依首開規定，以抗告人聲請依民事訴訟法第51\n    條第 2項規定聲請選任特別代理人，於法尚有未合，駁回其\n    聲請，核並無不合。(二)抗告意旨略以：本件抗告人係依民事\n    訴訟法第51條第 2項規定聲請選任特別代理人，而非依同法\n    第51條第 1項規定選任特別代理人，原裁定自有誤會。再抗\n    告人在聲請狀中已陳明將提起之訴訟係以祭祀公業陳志可為\n    原告，以該公業管理人陳春泉為被告，而聲請選任陳文科為\n    特別代理人，因此聲請人與陳文科並非對立之兩造，原裁定\n    列陳文科為相對人，亦屬誤會。祭祀公業陳志可有對其管理\n    人陳春泉起訴請求交付受任人所收受之金錢及返還不當得利\n    之必要，此種情形，陳春泉因利害衝突，不可能於該訴訟中\n    為祭祀公業陳志可之法定代理人，依最高法院50年台上字第\n    187 號判例意旨，為該公業派下之聲請人，屬利害關係人，\n    自得依民事訴訟法第51條第 2項規定聲請選任特別代理人，\n    原裁定確有錯誤，爰請求廢棄原裁定等語。\n三、經查，抗告人在原法院主張祭祀公業陳志可所有坐落苗栗縣\n    通霄鎮○○段261、261-3、264、265地號土地之一部分經政\n    府89年間徵收，陳春泉以管理人身分領取徵收補償款及利息\n    8,927,761元後侵占入己， 至97年間經派下員察知始將其中\n    之 520萬元分發予派下員，嗣經祭祀公業派下員即抗告人提\n    出刑事告訴，經檢察官提起公訴，經一審判決後，因陳春泉\n    提起上訴，遭本院刑事庭以99年度上易字第1482號刑事判決\n    認陳春泉除將上開款項其中 300萬元交付代書徐振基協辦該\n    祭祀公業登記及領取上開土地徵收補償費事宜之費用及目前\n    仍在祭祀公業陳志可帳戶內之7861元外，陳春泉於90年12月\n    17日、90年12月18日由祭祀公業陳志可帳戶提領 500萬元、\n    92萬元部分，已變易以管理人身分持有該 592萬元之意思，\n    而有侵占之故意及行為甚明，此部分應成立侵占犯行，因而\n    撤銷第一審判決，就陳春泉所犯前述侵占罪行，判決有期徒\n    刑4月，減為有期徒刑2月，另被訴於96年11月30日侵占部分\n    （按即前述支付代書費 300萬元、帳戶存款餘額7861元，合\n    計3,007,861元部分） 無罪，並已確定。另祭祀公業陳志可\n    在本院前開刑事訴訟程序進行中提起附帶民事訴訟，主張其\n    因陳春泉之上開侵權行為受有 3,748,911元之損害，依侵權\n    行為之法律關係請求陳春泉返還 3,748,911元本息部分，則\n    經本院刑事庭以其請求其中之72萬元部分，與本院前開刑事\n    判決所為之認定尚無不合，予以准許，而為祭祀公業陳志可\n    勝訴判決，逾前述72萬元本息部分，則無理由，而駁回祭祀\n    公業陳志可之請求，有本院99年度上易字第1482號刑事判決\n    、99年度附民字第 234號刑事附帶民事訴訟判決在原法院卷\n    為佐（見原法院卷第5-13頁）。按抗告人主張上揭徵收補償\n    費及利息，原屬祭祀公業陳志可派下全體公同共有，陳春泉\n    未經派下全體同意，擅自交付 300萬元鉅款與徐振基代書，\n    其處分該款，難認有效，祭祀公業陳志可依侵權行為法律關\n    係，請求損害賠償，雖受敗訴判決確定，但仍可依民法第54\n    1條規定之受任人收取金錢交付請求權，請求陳春泉交付300\n    萬元。另陳春泉將祭祀公業名下土地出租他人設立廣告招牌\n    及建屋經營小吃店之租金，亦應依不當得利之法律關係返還\n    祭祀公業，究竟祭祀公業陳志可有無對陳春泉提起民事訴訟\n    之必要，祭祀公業陳志可與其管理人陳春泉間有無利害衝突\n    ，致祭祀公業陳志可之法定代理人陳春泉不能行使代理權，\n    核與本件抗告人聲請選定特別代理人有無理由，至為相關，\n    均有待原法院再予調查釐清。原法院未詳予調查，率以抗告\n    人與陳文科間並無訴訟繫屬為由，駁回抗告人在原法院之聲\n    請，核與前開說明有違，另本件抗告人係依民事訴訟法第51\n    條第 2項規定為聲請，原裁定理由欄第一項誤引同法第51條\n    第 1項規定論述，均有未當。抗告意旨指摘原裁定不當，求\n    予廢棄，為有理由。爰將原裁定廢棄，發回原法院另為適當\n    之處理。\n四、據上論結，本件抗告為有理由。依民事訴訟法第492條，裁\n    定如主文。\n中    華    民    國   100    年    7     月    19    日\n                民事第六庭    審判長法  官  袁再興\n                                    法  官  盧江陽\n                                    法  官  陳賢慧\n以上正本係照原本作成。\n再為抗告應以適用法規顯有錯誤為理由。\n如提起再抗告者應於裁定送達後10日內向本院提出抗告理由狀（\n須按照他造人數附具繕本）並繳納抗告裁判費新臺幣1,000元，\n同時委任律師或具有律師資格之關係人為代理人。\n                                    書記官  吳麗琴\n中    華    民    國   100    年    7     月    20    日\n                                                      Ｓ",
  "structure": {
    "main": "原裁定廢棄，發回臺灣苗栗地方法院。",
    "reason": "一、按「無訴訟能力人有為訴訟之必要，而無法定代理人，或法\n    定代理人不能行代理權者，其親屬或利害關係人，得聲請受\n    訴法院之審判長、選任特別代理人」，民事訴訟法第51條第\n    2 項定有明文。其立法理由略為：「所謂無訴訟能力人，由\n    法定代理人起訴或受訴，法人由代表機關起訴或受訴，故法\n    律上代理人，（法定代理人或代表機關之總稱）若有死亡、\n    辭任或其他情事，則欲對於無訴訟能力或法人起訴者，必待\n    至別選任法律上代理人而後可，然不論何時，均確守此理論\n    ，則起訴之人，將不免因久延而受損害，例如甲因乙無法律\n    上代理人，而暫不起訴，則對於乙之債權，即因時效而喪失\n    ，故為預防甲之損害起見，應使得聲請於受訴審判衙門，該\n    審判長據其聲請，為乙選任特別代理人，使甲可以起訴」，\n    再按「民事訴訟法第51條第 2項所謂法定代理人不能行代理\n    權，不僅指法律上不能（如經法院宣告停止其權利）而言，\n    並包括事實上之不能（如心神喪失，利害衝突等）在內」（\n    最高法院50年度台抗字第 187號判例要旨參照），是聲請選\n    任特別代理人並非以訴訟已繫屬在法院為要件，且所謂法定\n    代理人不能行使代理權，包括事實上不能即利害衝突之情形\n    ，核先明。\n二、(一)抗告人在原法院聲請意旨略以：訴外人祭祀公業陳志可所\n    有坐落苗栗縣通霄鎮○○段土地之一部分，經政府於民國89\n    年間徵收，作為開闢高速公路使用，徵收補償款經提存後，\n    訴外人陳春泉向苗栗縣鎮公所辦理祭祀公業派下全員證明與\n    管理人變更後，以管理人身分領取徵收補償款及利息新臺幣\n    （下同）8,927,761 元後，侵佔入己。案經檢察官提起訴訟\n    ，嗣經二審判決認陳春泉就上揭領取之補償費及利息後，曾\n    交付 300萬元與代書，作為協辦該祭祀公業登記及領取徵收\n    補償費之代書費用，故陳春泉就該 300萬元不構成侵佔罪，\n    並駁回抗告人請求損害賠償之附帶民事訴訟。而上揭徵收費\n    及利息，原屬祭祀公業陳志可派下全體公同共有，然陳春泉\n    卻於未經派下全體同意之情況下，擅自交付 300萬元鉅款與\n    代書，故該款項之處分難認有效。祭祀公業陳志可依侵權行\n    為所請求之損害賠償訴訟，雖經敗訴判決確定，但仍可依民\n    法第541條規定，請求陳春泉交付該300萬元。另陳春泉將祭\n    祀公業名下土地出租他人設立廣告招牌，及建屋經營小吃店\n    ，該部分租金，亦應依不當得利之法律關係，返還祭祀公業\n    。惟陳春泉為祭祀公業之法定代理人，其因利害衝突而不能\n    行使法定代理人職務，故有選任特別代理人之必要，為此爰\n    依民事訴訟法第51條第 2項規定聲請受訴法院審判長選任特\n    別代理人等語。原法院依職權查詢抗告人與陳文科間是否有\n    訴訟案件繫屬等情，經該院分案室函覆兩造迄法院查詢時止\n    並無訴訟案件繫屬一節，有該院民事查詢單在原法院卷為佐\n    ，原法院因而依首開規定，以抗告人聲請依民事訴訟法第51\n    條第 2項規定聲請選任特別代理人，於法尚有未合，駁回其\n    聲請，核並無不合。(二)抗告意旨略以：本件抗告人係依民事\n    訴訟法第51條第 2項規定聲請選任特別代理人，而非依同法\n    第51條第 1項規定選任特別代理人，原裁定自有誤會。再抗\n    告人在聲請狀中已陳明將提起之訴訟係以祭祀公業陳志可為\n    原告，以該公業管理人陳春泉為被告，而聲請選任陳文科為\n    特別代理人，因此聲請人與陳文科並非對立之兩造，原裁定\n    列陳文科為相對人，亦屬誤會。祭祀公業陳志可有對其管理\n    人陳春泉起訴請求交付受任人所收受之金錢及返還不當得利\n    之必要，此種情形，陳春泉因利害衝突，不可能於該訴訟中\n    為祭祀公業陳志可之法定代理人，依最高法院50年台上字第\n    187 號判例意旨，為該公業派下之聲請人，屬利害關係人，\n    自得依民事訴訟法第51條第 2項規定聲請選任特別代理人，\n    原裁定確有錯誤，爰請求廢棄原裁定等語。\n三、經查，抗告人在原法院主張祭祀公業陳志可所有坐落苗栗縣\n    通霄鎮○○段261、261-3、264、265地號土地之一部分經政\n    府89年間徵收，陳春泉以管理人身分領取徵收補償款及利息\n    8,927,761元後侵占入己， 至97年間經派下員察知始將其中\n    之 520萬元分發予派下員，嗣經祭祀公業派下員即抗告人提\n    出刑事告訴，經檢察官提起公訴，經一審判決後，因陳春泉\n    提起上訴，遭本院刑事庭以99年度上易字第1482號刑事判決\n    認陳春泉除將上開款項其中 300萬元交付代書徐振基協辦該\n    祭祀公業登記及領取上開土地徵收補償費事宜之費用及目前\n    仍在祭祀公業陳志可帳戶內之7861元外，陳春泉於90年12月\n    17日、90年12月18日由祭祀公業陳志可帳戶提領 500萬元、\n    92萬元部分，已變易以管理人身分持有該 592萬元之意思，\n    而有侵占之故意及行為甚明，此部分應成立侵占犯行，因而\n    撤銷第一審判決，就陳春泉所犯前述侵占罪行，判決有期徒\n    刑4月，減為有期徒刑2月，另被訴於96年11月30日侵占部分\n    （按即前述支付代書費 300萬元、帳戶存款餘額7861元，合\n    計3,007,861元部分） 無罪，並已確定。另祭祀公業陳志可\n    在本院前開刑事訴訟程序進行中提起附帶民事訴訟，主張其\n    因陳春泉之上開侵權行為受有 3,748,911元之損害，依侵權\n    行為之法律關係請求陳春泉返還 3,748,911元本息部分，則\n    經本院刑事庭以其請求其中之72萬元部分，與本院前開刑事\n    判決所為之認定尚無不合，予以准許，而為祭祀公業陳志可\n    勝訴判決，逾前述72萬元本息部分，則無理由，而駁回祭祀\n    公業陳志可之請求，有本院99年度上易字第1482號刑事判決\n    、99年度附民字第 234號刑事附帶民事訴訟判決在原法院卷\n    為佐（見原法院卷第5-13頁）。按抗告人主張上揭徵收補償\n    費及利息，原屬祭祀公業陳志可派下全體公同共有，陳春泉\n    未經派下全體同意，擅自交付 300萬元鉅款與徐振基代書，\n    其處分該款，難認有效，祭祀公業陳志可依侵權行為法律關\n    係，請求損害賠償，雖受敗訴判決確定，但仍可依民法第54\n    1條規定之受任人收取金錢交付請求權，請求陳春泉交付300\n    萬元。另陳春泉將祭祀公業名下土地出租他人設立廣告招牌\n    及建屋經營小吃店之租金，亦應依不當得利之法律關係返還\n    祭祀公業，究竟祭祀公業陳志可有無對陳春泉提起民事訴訟\n    之必要，祭祀公業陳志可與其管理人陳春泉間有無利害衝突\n    ，致祭祀公業陳志可之法定代理人陳春泉不能行使代理權，\n    核與本件抗告人聲請選定特別代理人有無理由，至為相關，\n    均有待原法院再予調查釐清。原法院未詳予調查，率以抗告\n    人與陳文科間並無訴訟繫屬為由，駁回抗告人在原法院之聲\n    請，核與前開說明有違，另本件抗告人係依民事訴訟法第51\n    條第 2項規定為聲請，原裁定理由欄第一項誤引同法第51條\n    第 1項規定論述，均有未當。抗告意旨指摘原裁定不當，求\n    予廢棄，為有理由。爰將原裁定廢棄，發回原法院另為適當\n    之處理。\n四、據上論結，本件抗告為有理由。依民事訴訟法第492條，裁\n    定如主文。"
  },
  "search": "臺灣高等法院臺中分院民事裁定100年度抗字第279號抗告人陳喜上列抗告人因聲請選任特別代理人事件，對於民國100年6月1日臺灣苗栗地方法院所為裁定（100年度聲字第31號）提起抗告，本院裁定如下：主文原裁定廢棄，發回臺灣苗栗地方法院。理由一、按「無訴訟能力人有為訴訟之必要，而無法定代理人，或法定代理人不能行代理權者，其親屬或利害關係人，得聲請受訴法院之審判長、選任特別代理人」，民事訴訟法第51條第2項定有明文。其立法理由略為：「所謂無訴訟能力人，由法定代理人起訴或受訴，法人由代表機關起訴或受訴，故法律上代理人，（法定代理人或代表機關之總稱）若有死亡、辭任或其他情事，則欲對於無訴訟能力或法人起訴者，必待至別選任法律上代理人而後可，然不論何時，均確守此理論，則起訴之人，將不免因久延而受損害，例如甲因乙無法律上代理人，而暫不起訴，則對於乙之債權，即因時效而喪失，故為預防甲之損害起見，應使得聲請於受訴審判衙門，該審判長據其聲請，為乙選任特別代理人，使甲可以起訴」，再按「民事訴訟法第51條第2項所謂法定代理人不能行代理權，不僅指法律上不能（如經法院宣告停止其權利）而言，並包括事實上之不能（如心神喪失，利害衝突等）在內」（最高法院50年度台抗字第187號判例要旨參照），是聲請選任特別代理人並非以訴訟已繫屬在法院為要件，且所謂法定代理人不能行使代理權，包括事實上不能即利害衝突之情形，核先明。二、(一)抗告人在原法院聲請意旨略以：訴外人祭祀公業陳志可所有坐落苗栗縣通霄鎮○○段土地之一部分，經政府於民國89年間徵收，作為開闢高速公路使用，徵收補償款經提存後，訴外人陳春泉向苗栗縣鎮公所辦理祭祀公業派下全員證明與管理人變更後，以管理人身分領取徵收補償款及利息新臺幣（下同）8,927,761元後，侵佔入己。案經檢察官提起訴訟，嗣經二審判決認陳春泉就上揭領取之補償費及利息後，曾交付300萬元與代書，作為協辦該祭祀公業登記及領取徵收補償費之代書費用，故陳春泉就該300萬元不構成侵佔罪，並駁回抗告人請求損害賠償之附帶民事訴訟。而上揭徵收費及利息，原屬祭祀公業陳志可派下全體公同共有，然陳春泉卻於未經派下全體同意之情況下，擅自交付300萬元鉅款與代書，故該款項之處分難認有效。祭祀公業陳志可依侵權行為所請求之損害賠償訴訟，雖經敗訴判決確定，但仍可依民法第541條規定，請求陳春泉交付該300萬元。另陳春泉將祭祀公業名下土地出租他人設立廣告招牌，及建屋經營小吃店，該部分租金，亦應依不當得利之法律關係，返還祭祀公業。惟陳春泉為祭祀公業之法定代理人，其因利害衝突而不能行使法定代理人職務，故有選任特別代理人之必要，為此爰依民事訴訟法第51條第2項規定聲請受訴法院審判長選任特別代理人等語。原法院依職權查詢抗告人與陳文科間是否有訴訟案件繫屬等情，經該院分案室函覆兩造迄法院查詢時止並無訴訟案件繫屬一節，有該院民事查詢單在原法院卷為佐，原法院因而依首開規定，以抗告人聲請依民事訴訟法第51條第2項規定聲請選任特別代理人，於法尚有未合，駁回其聲請，核並無不合。(二)抗告意旨略以：本件抗告人係依民事訴訟法第51條第2項規定聲請選任特別代理人，而非依同法第51條第1項規定選任特別代理人，原裁定自有誤會。再抗告人在聲請狀中已陳明將提起之訴訟係以祭祀公業陳志可為原告，以該公業管理人陳春泉為被告，而聲請選任陳文科為特別代理人，因此聲請人與陳文科並非對立之兩造，原裁定列陳文科為相對人，亦屬誤會。祭祀公業陳志可有對其管理人陳春泉起訴請求交付受任人所收受之金錢及返還不當得利之必要，此種情形，陳春泉因利害衝突，不可能於該訴訟中為祭祀公業陳志可之法定代理人，依最高法院50年台上字第187號判例意旨，為該公業派下之聲請人，屬利害關係人，自得依民事訴訟法第51條第2項規定聲請選任特別代理人，原裁定確有錯誤，爰請求廢棄原裁定等語。三、經查，抗告人在原法院主張祭祀公業陳志可所有坐落苗栗縣通霄鎮○○段261、261-3、264、265地號土地之一部分經政府89年間徵收，陳春泉以管理人身分領取徵收補償款及利息8,927,761元後侵占入己，至97年間經派下員察知始將其中之520萬元分發予派下員，嗣經祭祀公業派下員即抗告人提出刑事告訴，經檢察官提起公訴，經一審判決後，因陳春泉提起上訴，遭本院刑事庭以99年度上易字第1482號刑事判決認陳春泉除將上開款項其中300萬元交付代書徐振基協辦該祭祀公業登記及領取上開土地徵收補償費事宜之費用及目前仍在祭祀公業陳志可帳戶內之7861元外，陳春泉於90年12月17日、90年12月18日由祭祀公業陳志可帳戶提領500萬元、92萬元部分，已變易以管理人身分持有該592萬元之意思，而有侵占之故意及行為甚明，此部分應成立侵占犯行，因而撤銷第一審判決，就陳春泉所犯前述侵占罪行，判決有期徒刑4月，減為有期徒刑2月，另被訴於96年11月30日侵占部分（按即前述支付代書費300萬元、帳戶存款餘額7861元，合計3,007,861元部分）無罪，並已確定。另祭祀公業陳志可在本院前開刑事訴訟程序進行中提起附帶民事訴訟，主張其因陳春泉之上開侵權行為受有3,748,911元之損害，依侵權行為之法律關係請求陳春泉返還3,748,911元本息部分，則經本院刑事庭以其請求其中之72萬元部分，與本院前開刑事判決所為之認定尚無不合，予以准許，而為祭祀公業陳志可勝訴判決，逾前述72萬元本息部分，則無理由，而駁回祭祀公業陳志可之請求，有本院99年度上易字第1482號刑事判決、99年度附民字第234號刑事附帶民事訴訟判決在原法院卷為佐（見原法院卷第5-13頁）。按抗告人主張上揭徵收補償費及利息，原屬祭祀公業陳志可派下全體公同共有，陳春泉未經派下全體同意，擅自交付300萬元鉅款與徐振基代書，其處分該款，難認有效，祭祀公業陳志可依侵權行為法律關係，請求損害賠償，雖受敗訴判決確定，但仍可依民法第541條規定之受任人收取金錢交付請求權，請求陳春泉交付300萬元。另陳春泉將祭祀公業名下土地出租他人設立廣告招牌及建屋經營小吃店之租金，亦應依不當得利之法律關係返還祭祀公業，究竟祭祀公業陳志可有無對陳春泉提起民事訴訟之必要，祭祀公業陳志可與其管理人陳春泉間有無利害衝突，致祭祀公業陳志可之法定代理人陳春泉不能行使代理權，核與本件抗告人聲請選定特別代理人有無理由，至為相關，均有待原法院再予調查釐清。原法院未詳予調查，率以抗告人與陳文科間並無訴訟繫屬為由，駁回抗告人在原法院之聲請，核與前開說明有違，另本件抗告人係依民事訴訟法第51條第2項規定為聲請，原裁定理由欄第一項誤引同法第51條第1項規定論述，均有未當。抗告意旨指摘原裁定不當，求予廢棄，為有理由。爰將原裁定廢棄，發回原法院另為適當之處理。四、據上論結，本件抗告為有理由。依民事訴訟法第492條，裁定如主文。中華民國100年7月19日民事第六庭審判長法官袁再興法官盧江陽法官陳賢慧以上正本係照原本作成。再為抗告應以適用法規顯有錯誤為理由。如提起再抗告者應於裁定送達後10日內向本院提出抗告理由狀（須按照他造人數附具繕本）並繳納抗告裁判費新臺幣1,000元，同時委任律師或具有律師資格之關係人為代理人。書記官吳麗琴中華民國100年7月20日Ｓ",
  "characters": {
    "judges": [
      "袁再興",
      "盧江陽",
      "陳賢慧"
    ],
    "prosecutors": [

    ],
    "lawyers": [
      "同時委任律師或具有"
    ],
    "clerks": [
      "吳麗琴"
    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2011-07-19",
  "created_at": "2016-02-14 00:07:49",
  "updated_at": "2016-02-14 00:07:49"
}