{
  "identify": "TNH-100-抗-96-20110718-1",
  "court": {
    "name": "臺灣高等法院",
    "code": "TNH"
  },
  "division": {
    "name": "民事",
    "code": "V"
  },
  "year": 100,
  "word": "抗",
  "number": "96",
  "jcheck": "1",
  "reason": "訴訟救助",
  "content": "臺灣高等法院臺南分院民事裁定  100年度抗字第96號\n抗  告  人  林 美 娟\n相  對  人  田 嘉 鴻\n兼上  一人\n法定代理人  蔣 素 月\n上列抗告人因與相對人等間就請求損害賠償聲請訴訟救助事件，\n對於中華民國100年04月29日臺灣嘉義地方法院100年度救字第16\n號裁定，提起抗告，本院裁定如下：\n    主  文\n抗告駁回。\n抗告訴訟費用新台幣壹仟元由抗告人負擔。\n    理  由\n一、本件抗告人於原法院聲請意旨略以：抗告人以相對人等為被\n    告向臺灣嘉義地方法院（下稱原法院）起訴請求之損害賠償\n    民事事件，因抗告人無資力繳納訴訟費，已經財團法人法律\n    扶助基金會嘉義分會准予扶助，自符法律規定之要件，爰聲\n    請訴訟救助等語。\n二、抗告人抗告意旨略以：抗告人名下雖有坐落屏東縣長治鄉○\n    ○段六二七地號、地目建、面積九六‧○六平方公尺（土地\n    權利範圍 10,000分之242），同段六二四地號、地目建、面\n    積三四一‧九八平方公尺（土地權利範圍 10,000分之242）\n    ，同段六二二地號、地目建、面積三九五‧三六平方公尺（\n    土地權利範圍10,000分之242）及地上建物（建號101）即門\n    牌號碼為屏東縣長治鄉○○村○○路六號五樓之一房屋（下\n    稱系爭房地），惟系爭房地前已共同設定新台幣（下同）一\n    百五十萬元之抵押權予訴外人許威遠作為擔保，且因無力清\n    償債務，正由許威遠聲請臺灣屏東地方法院（下稱屏東地院\n    ）以民國（下同）九十九年度司執字第三九四七八號民事執\n    行事件執行中，縱經拍賣，所得尚無法清償債務；原審認定\n    抗告人財產價值約四十四萬餘元，難認已窘於生活，缺乏經\n    濟信用而陷於無資力云云，尚有誤會。爰提起抗告，請廢棄\n    原審裁定，裁准予訴訟救助等語。\n三、按當事人因無資力支出訴訟費用者，法院應依聲請，以裁定\n    准予訴訟救助。但顯無勝訴之望者，不在此限。法院認定前\n    項資力時，應斟酌當事人及其共同生活親屬基本生活之需要\n    ；民事訴訟法第一百零七條定有明文。次按聲請訴訟救助者\n    ，關於無資力支出訴訟費用之事由，應提出性質上能即時調\n    查之證據以釋明之，此觀同法第一百零九條第二項、第二百\n    八十四條之規定自明。又當事人無資力支出訴訟費用者，固\n    得聲請訴訟救助，然所謂無資力，係指窘於生活，且缺乏經\n    濟信用者而言；另同法第一百零七條所謂當事人無資力支出\n    訴訟費用，並非當事人全無財產之謂，當事人雖有財產而不\n    能自由處分者，如無籌措款項以支出訴訟費用之信用技能，\n    即為無資力支出訴訟費用。易言之，若非取給於自己或家族\n    所必須之生活費不能支出訴訟費用，且無籌措款項以支出訴\n    訟費用之信用技能，方能謂之為無資力支出訴訟費用。再者\n    ，法院調查聲請人是否無資力支出訴訟費用，專就聲請人提\n    出之證據為之，如聲請人並未提出證據，即應將其聲請駁回\n    ，無依職權調查或定期命補正之必要（最高法院43年台抗字\n    第152號判例、同院29年抗字第179號判例及同院88年度台抗\n    字第0161號裁定參照）。\n四、經查：\n  (一)按抗告人以相對人等為被告向原法院提起請求損害賠償之民\n    事事件，並同時聲請准予訴訟救助，嗣經原法院於一○○年\n    四月二十九日以裁定（100年度救字第016號）駁回其訴訟救\n    助之聲請，嗣抗告人不服原法院之裁定而向本院提起抗告；\n    有原法院一○○年度救字第一六號民事裁定書及抗告人所提\n    出之民事抗告狀各一份在卷可參（見本院卷第4至6、16至17\n    頁）。\n  (二)抗告人雖以上述事由聲請訴訟救助，並於原法院及本院提出\n    審查表、接案通知書及屏東地院民事執行處通知影本等為證\n    （見原法院卷第3至6頁、本院卷第7至8頁），且原法院復依\n    職權調閱屏東地院九十九年度司執字第三九四七八號強制執\n    行事件卷宗（下稱系爭執行卷）；惟經本院核閱其內容所載\n    ，固可證明抗告人所有之系爭房地，已遭法院拍賣終結而無\n    人應買，視為債權人撤回該強制執行程序，並發給債權人債\n    權憑證（見系爭執行卷第154至157頁）；然依一般法定證據\n    原則，尚無法僅憑前揭強制執行程序中，就系爭房地未拍定\n    之拍賣結果而逕認系爭房地已毫無經濟價值；是以仍不得以\n    此遽採為抗告人無資力支出訴訟費用之認定。至抗告人雖主\n    張系爭房地已共同設定一百五十萬元抵押權予訴外人許威遠\n    作為擔保（實際確定之被擔保債權額僅900,000元），實無\n    力清償債務云云，惟其就系爭房地之客觀價值，並未能提出\n    其他確切之證據足資證明或供本院調查以實其說。又經本院\n    核閱原法院依職權調取之抗告人財產及薪資所得資料以察，\n    其中抗告人於九十七年間有股利憑單所得三百二十一元，於\n    九十八年間無所得資料，另有房屋一棟、土地三筆、汽車一\n    部及投資一筆，而至九十八年間之財產總額為四十四萬零八\n    百九十元，有「稅務電子閘門財產所得調件明細表」在卷可\n    按（見原法院卷第08至13頁）；至上揭明細表所列系爭房地\n    之公告現值，僅為核定其價值之參考標準，一般均較市場上\n    之交易價格為低；易言之，尚應斟酌該不動產其他交易之主\n    、客觀情形，而為綜合判斷。就此，屏東地院民事執行處曾\n    囑託「大地不動產估價師事務所」對系爭房地為鑑價，依該\n    鑑價結果，系爭房地之價值為二百八十七萬九千元（見卷附\n    系爭執行卷第48頁），已遠高於抗告人所負本票債務即九十\n    萬元、約定利息、稅捐債務及執行費用等債務之總額，則揆\n    諸前揭最高法院判例意旨，尚難認抗告人有不能自由處分系\n    爭房地，且無利用系爭房地籌措款項以支出訴訟費用之信用\n    技能；據此，堪認抗告人尚非係無資力而窘於生活者。\n  (三)次按經法扶基金會分會准予法律扶助之無資力者，其於訴訟\n    程序中，向法院聲請訴訟救助時，應准予訴訟救助，但另有\n    不符法律扶助事實之證明者，不在此限，法律扶助法第六十\n    二條已定有明文。據此，法院仍得就當事人資力是否符合民\n    事訴訟法之訴訟救助要件進行審查，非絕對受法扶基金會審\n    酌之拘束（最高法院97年度台抗字第91號裁定參照）。此外\n    ，抗告人又無法提出其他性質上能即時調查之證據，以釋明\n    系爭房地之價值及其無資力支出訴訟費用之主張為真實。而\n    本件抗告人提起訴訟之訴訟標的金額為一百萬元，所需繳納\n    之第一審訴訟費用為一萬零九百元，尚非抗告人與其共同生\n    活之人所不能負擔；此外，抗告人又未能提出其他證據以釋\n    明其窘於生活且缺乏經濟上之信用，而無資力支出訴訟費用\n    之情事；則揆諸前揭說明，抗告人所為訴訟救助之聲請即屬\n    無從准許，應予駁回。\n  (四)依上，原法院就此部分以抗告人尚非窘於生活且缺乏經濟上\n    信用之人，而駁回其訴訟救助之聲請，經核於法並無違誤。\n    抗告人抗告意旨指摘原裁定不當，求予廢棄，尚無理由，應\n    予駁回。\n五、據上論結，本件抗告為無理由，依民事訴訟法第四百九十五\n    條之一第一項、第四百四十九條第一項、第九十五條及第七\n    十八條，裁定如主文。\n中    華    民    國   100    年    7     月    18    日\n                  民事第三庭    審判長法  官   黃崑宗\n                                      法  官   王浦傑\n                                      法  官   張世展\n上為正本係照原本作成。\n不得再抗告。\n中    華    民    國   100    年    7     月    18    日\n                                      書記官   劉岳文",
  "structure": {
    "main": "抗告駁回。\n抗告訴訟費用新台幣壹仟元由抗告人負擔。",
    "reason": "一、本件抗告人於原法院聲請意旨略以：抗告人以相對人等為被\n    告向臺灣嘉義地方法院（下稱原法院）起訴請求之損害賠償\n    民事事件，因抗告人無資力繳納訴訟費，已經財團法人法律\n    扶助基金會嘉義分會准予扶助，自符法律規定之要件，爰聲\n    請訴訟救助等語。\n二、抗告人抗告意旨略以：抗告人名下雖有坐落屏東縣長治鄉○\n    ○段六二七地號、地目建、面積九六‧○六平方公尺（土地\n    權利範圍 10,000分之242），同段六二四地號、地目建、面\n    積三四一‧九八平方公尺（土地權利範圍 10,000分之242）\n    ，同段六二二地號、地目建、面積三九五‧三六平方公尺（\n    土地權利範圍10,000分之242）及地上建物（建號101）即門\n    牌號碼為屏東縣長治鄉○○村○○路六號五樓之一房屋（下\n    稱系爭房地），惟系爭房地前已共同設定新台幣（下同）一\n    百五十萬元之抵押權予訴外人許威遠作為擔保，且因無力清\n    償債務，正由許威遠聲請臺灣屏東地方法院（下稱屏東地院\n    ）以民國（下同）九十九年度司執字第三九四七八號民事執\n    行事件執行中，縱經拍賣，所得尚無法清償債務；原審認定\n    抗告人財產價值約四十四萬餘元，難認已窘於生活，缺乏經\n    濟信用而陷於無資力云云，尚有誤會。爰提起抗告，請廢棄\n    原審裁定，裁准予訴訟救助等語。\n三、按當事人因無資力支出訴訟費用者，法院應依聲請，以裁定\n    准予訴訟救助。但顯無勝訴之望者，不在此限。法院認定前\n    項資力時，應斟酌當事人及其共同生活親屬基本生活之需要\n    ；民事訴訟法第一百零七條定有明文。次按聲請訴訟救助者\n    ，關於無資力支出訴訟費用之事由，應提出性質上能即時調\n    查之證據以釋明之，此觀同法第一百零九條第二項、第二百\n    八十四條之規定自明。又當事人無資力支出訴訟費用者，固\n    得聲請訴訟救助，然所謂無資力，係指窘於生活，且缺乏經\n    濟信用者而言；另同法第一百零七條所謂當事人無資力支出\n    訴訟費用，並非當事人全無財產之謂，當事人雖有財產而不\n    能自由處分者，如無籌措款項以支出訴訟費用之信用技能，\n    即為無資力支出訴訟費用。易言之，若非取給於自己或家族\n    所必須之生活費不能支出訴訟費用，且無籌措款項以支出訴\n    訟費用之信用技能，方能謂之為無資力支出訴訟費用。再者\n    ，法院調查聲請人是否無資力支出訴訟費用，專就聲請人提\n    出之證據為之，如聲請人並未提出證據，即應將其聲請駁回\n    ，無依職權調查或定期命補正之必要（最高法院43年台抗字\n    第152號判例、同院29年抗字第179號判例及同院88年度台抗\n    字第0161號裁定參照）。\n四、經查：\n  (一)按抗告人以相對人等為被告向原法院提起請求損害賠償之民\n    事事件，並同時聲請准予訴訟救助，嗣經原法院於一○○年\n    四月二十九日以裁定（100年度救字第016號）駁回其訴訟救\n    助之聲請，嗣抗告人不服原法院之裁定而向本院提起抗告；\n    有原法院一○○年度救字第一六號民事裁定書及抗告人所提\n    出之民事抗告狀各一份在卷可參（見本院卷第4至6、16至17\n    頁）。\n  (二)抗告人雖以上述事由聲請訴訟救助，並於原法院及本院提出\n    審查表、接案通知書及屏東地院民事執行處通知影本等為證\n    （見原法院卷第3至6頁、本院卷第7至8頁），且原法院復依\n    職權調閱屏東地院九十九年度司執字第三九四七八號強制執\n    行事件卷宗（下稱系爭執行卷）；惟經本院核閱其內容所載\n    ，固可證明抗告人所有之系爭房地，已遭法院拍賣終結而無\n    人應買，視為債權人撤回該強制執行程序，並發給債權人債\n    權憑證（見系爭執行卷第154至157頁）；然依一般法定證據\n    原則，尚無法僅憑前揭強制執行程序中，就系爭房地未拍定\n    之拍賣結果而逕認系爭房地已毫無經濟價值；是以仍不得以\n    此遽採為抗告人無資力支出訴訟費用之認定。至抗告人雖主\n    張系爭房地已共同設定一百五十萬元抵押權予訴外人許威遠\n    作為擔保（實際確定之被擔保債權額僅900,000元），實無\n    力清償債務云云，惟其就系爭房地之客觀價值，並未能提出\n    其他確切之證據足資證明或供本院調查以實其說。又經本院\n    核閱原法院依職權調取之抗告人財產及薪資所得資料以察，\n    其中抗告人於九十七年間有股利憑單所得三百二十一元，於\n    九十八年間無所得資料，另有房屋一棟、土地三筆、汽車一\n    部及投資一筆，而至九十八年間之財產總額為四十四萬零八\n    百九十元，有「稅務電子閘門財產所得調件明細表」在卷可\n    按（見原法院卷第08至13頁）；至上揭明細表所列系爭房地\n    之公告現值，僅為核定其價值之參考標準，一般均較市場上\n    之交易價格為低；易言之，尚應斟酌該不動產其他交易之主\n    、客觀情形，而為綜合判斷。就此，屏東地院民事執行處曾\n    囑託「大地不動產估價師事務所」對系爭房地為鑑價，依該\n    鑑價結果，系爭房地之價值為二百八十七萬九千元（見卷附\n    系爭執行卷第48頁），已遠高於抗告人所負本票債務即九十\n    萬元、約定利息、稅捐債務及執行費用等債務之總額，則揆\n    諸前揭最高法院判例意旨，尚難認抗告人有不能自由處分系\n    爭房地，且無利用系爭房地籌措款項以支出訴訟費用之信用\n    技能；據此，堪認抗告人尚非係無資力而窘於生活者。\n  (三)次按經法扶基金會分會准予法律扶助之無資力者，其於訴訟\n    程序中，向法院聲請訴訟救助時，應准予訴訟救助，但另有\n    不符法律扶助事實之證明者，不在此限，法律扶助法第六十\n    二條已定有明文。據此，法院仍得就當事人資力是否符合民\n    事訴訟法之訴訟救助要件進行審查，非絕對受法扶基金會審\n    酌之拘束（最高法院97年度台抗字第91號裁定參照）。此外\n    ，抗告人又無法提出其他性質上能即時調查之證據，以釋明\n    系爭房地之價值及其無資力支出訴訟費用之主張為真實。而\n    本件抗告人提起訴訟之訴訟標的金額為一百萬元，所需繳納\n    之第一審訴訟費用為一萬零九百元，尚非抗告人與其共同生\n    活之人所不能負擔；此外，抗告人又未能提出其他證據以釋\n    明其窘於生活且缺乏經濟上之信用，而無資力支出訴訟費用\n    之情事；則揆諸前揭說明，抗告人所為訴訟救助之聲請即屬\n    無從准許，應予駁回。\n  (四)依上，原法院就此部分以抗告人尚非窘於生活且缺乏經濟上\n    信用之人，而駁回其訴訟救助之聲請，經核於法並無違誤。\n    抗告人抗告意旨指摘原裁定不當，求予廢棄，尚無理由，應\n    予駁回。\n五、據上論結，本件抗告為無理由，依民事訴訟法第四百九十五\n    條之一第一項、第四百四十九條第一項、第九十五條及第七\n    十八條，裁定如主文。"
  },
  "search": "臺灣高等法院臺南分院民事裁定100年度抗字第96號抗告人林美娟相對人田嘉鴻兼上一人法定代理人蔣素月上列抗告人因與相對人等間就請求損害賠償聲請訴訟救助事件，對於中華民國100年04月29日臺灣嘉義地方法院100年度救字第16號裁定，提起抗告，本院裁定如下：主文抗告駁回。抗告訴訟費用新台幣壹仟元由抗告人負擔。理由一、本件抗告人於原法院聲請意旨略以：抗告人以相對人等為被告向臺灣嘉義地方法院（下稱原法院）起訴請求之損害賠償民事事件，因抗告人無資力繳納訴訟費，已經財團法人法律扶助基金會嘉義分會准予扶助，自符法律規定之要件，爰聲請訴訟救助等語。二、抗告人抗告意旨略以：抗告人名下雖有坐落屏東縣長治鄉○○段六二七地號、地目建、面積九六‧○六平方公尺（土地權利範圍10,000分之242），同段六二四地號、地目建、面積三四一‧九八平方公尺（土地權利範圍10,000分之242），同段六二二地號、地目建、面積三九五‧三六平方公尺（土地權利範圍10,000分之242）及地上建物（建號101）即門牌號碼為屏東縣長治鄉○○村○○路六號五樓之一房屋（下稱系爭房地），惟系爭房地前已共同設定新台幣（下同）一百五十萬元之抵押權予訴外人許威遠作為擔保，且因無力清償債務，正由許威遠聲請臺灣屏東地方法院（下稱屏東地院）以民國（下同）九十九年度司執字第三九四七八號民事執行事件執行中，縱經拍賣，所得尚無法清償債務；原審認定抗告人財產價值約四十四萬餘元，難認已窘於生活，缺乏經濟信用而陷於無資力云云，尚有誤會。爰提起抗告，請廢棄原審裁定，裁准予訴訟救助等語。三、按當事人因無資力支出訴訟費用者，法院應依聲請，以裁定准予訴訟救助。但顯無勝訴之望者，不在此限。法院認定前項資力時，應斟酌當事人及其共同生活親屬基本生活之需要；民事訴訟法第一百零七條定有明文。次按聲請訴訟救助者，關於無資力支出訴訟費用之事由，應提出性質上能即時調查之證據以釋明之，此觀同法第一百零九條第二項、第二百八十四條之規定自明。又當事人無資力支出訴訟費用者，固得聲請訴訟救助，然所謂無資力，係指窘於生活，且缺乏經濟信用者而言；另同法第一百零七條所謂當事人無資力支出訴訟費用，並非當事人全無財產之謂，當事人雖有財產而不能自由處分者，如無籌措款項以支出訴訟費用之信用技能，即為無資力支出訴訟費用。易言之，若非取給於自己或家族所必須之生活費不能支出訴訟費用，且無籌措款項以支出訴訟費用之信用技能，方能謂之為無資力支出訴訟費用。再者，法院調查聲請人是否無資力支出訴訟費用，專就聲請人提出之證據為之，如聲請人並未提出證據，即應將其聲請駁回，無依職權調查或定期命補正之必要（最高法院43年台抗字第152號判例、同院29年抗字第179號判例及同院88年度台抗字第0161號裁定參照）。四、經查：(一)按抗告人以相對人等為被告向原法院提起請求損害賠償之民事事件，並同時聲請准予訴訟救助，嗣經原法院於一○○年四月二十九日以裁定（100年度救字第016號）駁回其訴訟救助之聲請，嗣抗告人不服原法院之裁定而向本院提起抗告；有原法院一○○年度救字第一六號民事裁定書及抗告人所提出之民事抗告狀各一份在卷可參（見本院卷第4至6、16至17頁）。(二)抗告人雖以上述事由聲請訴訟救助，並於原法院及本院提出審查表、接案通知書及屏東地院民事執行處通知影本等為證（見原法院卷第3至6頁、本院卷第7至8頁），且原法院復依職權調閱屏東地院九十九年度司執字第三九四七八號強制執行事件卷宗（下稱系爭執行卷）；惟經本院核閱其內容所載，固可證明抗告人所有之系爭房地，已遭法院拍賣終結而無人應買，視為債權人撤回該強制執行程序，並發給債權人債權憑證（見系爭執行卷第154至157頁）；然依一般法定證據原則，尚無法僅憑前揭強制執行程序中，就系爭房地未拍定之拍賣結果而逕認系爭房地已毫無經濟價值；是以仍不得以此遽採為抗告人無資力支出訴訟費用之認定。至抗告人雖主張系爭房地已共同設定一百五十萬元抵押權予訴外人許威遠作為擔保（實際確定之被擔保債權額僅900,000元），實無力清償債務云云，惟其就系爭房地之客觀價值，並未能提出其他確切之證據足資證明或供本院調查以實其說。又經本院核閱原法院依職權調取之抗告人財產及薪資所得資料以察，其中抗告人於九十七年間有股利憑單所得三百二十一元，於九十八年間無所得資料，另有房屋一棟、土地三筆、汽車一部及投資一筆，而至九十八年間之財產總額為四十四萬零八百九十元，有「稅務電子閘門財產所得調件明細表」在卷可按（見原法院卷第08至13頁）；至上揭明細表所列系爭房地之公告現值，僅為核定其價值之參考標準，一般均較市場上之交易價格為低；易言之，尚應斟酌該不動產其他交易之主、客觀情形，而為綜合判斷。就此，屏東地院民事執行處曾囑託「大地不動產估價師事務所」對系爭房地為鑑價，依該鑑價結果，系爭房地之價值為二百八十七萬九千元（見卷附系爭執行卷第48頁），已遠高於抗告人所負本票債務即九十萬元、約定利息、稅捐債務及執行費用等債務之總額，則揆諸前揭最高法院判例意旨，尚難認抗告人有不能自由處分系爭房地，且無利用系爭房地籌措款項以支出訴訟費用之信用技能；據此，堪認抗告人尚非係無資力而窘於生活者。(三)次按經法扶基金會分會准予法律扶助之無資力者，其於訴訟程序中，向法院聲請訴訟救助時，應准予訴訟救助，但另有不符法律扶助事實之證明者，不在此限，法律扶助法第六十二條已定有明文。據此，法院仍得就當事人資力是否符合民事訴訟法之訴訟救助要件進行審查，非絕對受法扶基金會審酌之拘束（最高法院97年度台抗字第91號裁定參照）。此外，抗告人又無法提出其他性質上能即時調查之證據，以釋明系爭房地之價值及其無資力支出訴訟費用之主張為真實。而本件抗告人提起訴訟之訴訟標的金額為一百萬元，所需繳納之第一審訴訟費用為一萬零九百元，尚非抗告人與其共同生活之人所不能負擔；此外，抗告人又未能提出其他證據以釋明其窘於生活且缺乏經濟上之信用，而無資力支出訴訟費用之情事；則揆諸前揭說明，抗告人所為訴訟救助之聲請即屬無從准許，應予駁回。(四)依上，原法院就此部分以抗告人尚非窘於生活且缺乏經濟上信用之人，而駁回其訴訟救助之聲請，經核於法並無違誤。抗告人抗告意旨指摘原裁定不當，求予廢棄，尚無理由，應予駁回。五、據上論結，本件抗告為無理由，依民事訴訟法第四百九十五條之一第一項、第四百四十九條第一項、第九十五條及第七十八條，裁定如主文。中華民國100年7月18日民事第三庭審判長法官黃崑宗法官王浦傑法官張世展上為正本係照原本作成。不得再抗告。中華民國100年7月18日書記官劉岳文",
  "characters": {
    "judges": [
      "黃崑宗",
      "王浦傑",
      "張世展"
    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [

    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2011-07-18",
  "created_at": "2016-02-14 00:12:07",
  "updated_at": "2016-02-14 00:12:07"
}