{
  "identify": "TPH-100-交抗-760-20110718-1",
  "court": {
    "name": "臺灣高等法院",
    "code": "TPH"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 100,
  "word": "交抗",
  "number": "760",
  "jcheck": "1",
  "reason": "違反道路交通管理處罰條例",
  "content": "臺灣高等法院交通事件裁定            100年度交抗字第760號\n抗  告  人\n即受處分人  潘婉麗\n上列抗告人因違反道路交通管理處罰條例案件，不服臺灣士林地\n方法院中華民國100年6月10日所為裁定（100年度交聲字第54號\n），提起抗告，本院裁定如下：\n    主  文\n抗告駁回。\n    理  由\n一、異議意旨略以：新北市○○區○○路、原德路口並無機車兩\n    段式左轉之規定，且該路口亦無機車待轉設置。T型路口案\n    發現場是傳統市場，交通紊亂，車輛往來頻繁。伊係於行駛\n    中山路綠燈時，見對向車道紅燈無來車而左轉，並未闖紅燈\n    ，員警逕以闖紅燈認定裁罰，顯係適用法規不當之違誤，據\n    此請求撤銷原處分云云。\n二、原裁定略以：異議人即受處分人潘婉麗於民國99年2月8日下\n    午4時35分許，騎乘車牌號碼DYW-611號機車，行經新北市○\n    ○區○○路、原德路口，因紅燈左轉為警攔停舉發，受處分\n    人拒絕簽收舉發單，經員警當場告知受處分人應到案時間、\n    地點，受處分人遲至收受裁決書後之100年1月15日始聲明異\n    議，受處分人顯已逾越通知單所載之應到案日期始向原處分\n    機關陳述意見，依道路交通管理處罰條例第第53條第1項、\n    第63條第1項第1款及違反道路交通管理事件統一裁罰基準表\n    之規定，原處分機關以受處分人違規事實明確，裁處受處分\n    人新臺幣2,700元之罰鍰，並記違規點數共3點，並無違誤，\n    駁回受處分人之異議。\n三、抗告意旨略以：(一)原法院認為舉發之警員依道路交通管理事\n    件統一裁罰基準及處理細則第11條第1項第1款口頭說明即有\n    送達之效力云云，然其是否有口頭說明，其說明內容為何已\n    有爭執，又無任何佐證，送達顯有瑕疵，自不生送達之效力\n    。此外其說明當事人是否理解，係另屬一事。依上開說明，\n    原裁定以舉發警員既已用口頭說明等同送達，於案發一年後\n    加倍處罰並無不當云云，其認事用法顯屬違法失當，其裁定\n    應予撤銷。(二)本件舉發員警在舉發是否違法失當或送達之合\n    法性有爭執時該警員周世傑即已係本案件之當事人應不得作\n    為自己的證人，否則即違反經驗及論理法則，係球員兼裁判\n    ，其陳述不得採為證據，況該警員亦未具結，自不得採為認\n    定事實之證據。原裁定認事用法顯屬不當，應予撤銷云云。\n四、經查，原裁定認定抗告人即受處分人潘婉麗於前揭時地有紅\n    燈左轉之違規事實，係以臺北縣府警察局北縣警交大字第C0\n    0000000號舉發違反道路交通管理事件通知單、交通部公路\n    總局臺北監理所蘆洲監理站北監蘆字第裁46裁46-C00000000\n    號違反道路交通管理事件裁決書在卷可稽，並經證人即舉發\n    異議人之員警周世傑於原審訊問時具結後證述綦詳。復說明\n    證人周世傑就舉發經過證述綦詳而合於常情，並無矛盾之處\n    ，且身為舉發員警與受處分人並無怨隙，又素不相識，衡情\n    自無甘冒偽證罪責而虛構情節故為不利受處分人之陳述，應\n    認證人周世傑之證述可採。因認受處分人違規事證明確，維\n    持原處分機關依道路交通管理處罰條例第53條第1項、第63\n    條第1項第3款之規定，裁處受處分人罰鍰新臺幣2,700元，\n    並記違規點數3點。並駁回抗告人異議，已詳敘其依憑之證\n    據及認定之理由，經核並未悖於經驗及論理法則。至違規人\n    無故拒簽收舉發通知單，依據違反交通管理事件統一裁罰基\n    準及處理細則第11條第1項第1款規定，拒絕簽收舉發通知單\n    者，經告知其應到案時間及處所，並記明事由與告知事項，\n    視為已收受。是本件舉發單業經舉發員警即證人周世傑於上\n    開時地發覺抗告人紅燈左轉之違規行為當場攔停掣單舉發，\n    因抗告人拒絕簽收舉發通知單，遂告知抗告人應到案時間、\n    處所，並於舉發通知單上註記等過程，既經證人周世傑證述\n    明確（見原審卷第17頁），且本件舉發通知單之收受通知聯\n    者簽章欄處亦有記載「拒簽」字樣，揆諸前開規定，應視為\n    抗告人已收受該通知單而完成送達。抗告意旨稱舉發之警員\n    是否有口頭說明，其說明內容為何已有爭執，又無任何佐證\n    ，送達顯有瑕疵，自不生送達之效力，且及於案發一年後加\n    倍處罰為不當云云，尚無可採。從而，抗告人未依規定期限\n    內繳納罰鍰結案或向處罰機關陳述意見，經原處分機關作出\n    裁決後，始於100年1月15日向原處分機關聲明異議（原審卷\n    第6頁），足徵抗告人係於逾越應到案期限60日以上，而經\n    原處分機關作出裁罰甚明。抗告意旨雖另以證人周世傑為舉\n    發之員警為本案之當事人，應不得作為自己的證人，否則即\n    違反經驗及論理法則，係球員兼裁判，其陳述不得採為證據\n    ，且該警員亦未具結，自不得採為認定事實之證據云云。惟\n    查「當場舉發」交通違規並不以攝影或照相存證為其要件，\n    亦不以舉發錄影或照片為唯一之證明方法，若舉發員警係親\n    眼見聞違規經過，並經以證人之身分具結後為證述，此證人\n    證詞仍不失為證明方法之一種。若強求各種交通違規行為均\n    需以照片為其裁罰依據，事實上殆不可行，蓋諸多違規行為\n    之發生難以預期，違規狀態稍縱即逝，無法期待執勤員警就\n    一瞬間突發之交通違規行為，於發現後能及時攝影取證，事\n    實上僅能仰賴舉發員警親身目視所見為之，而查復無其他證\n    據顯示舉發交通員警有誤認或故意構陷之情事，自難以舉發\n    員警無法提出其他證據佐證，即遽認證人所述不可採信。再\n    考量交通違規行為多屬迅速、稍縱即逝及不可回復等特性，\n    舉發機關因而無法提供更多相關證據時，則舉發員警於司法\n    審查之訴訟程序上立於證人之地位而證述其當時親身目擊及\n    見聞之交通違規行為經過，亦屬於法定證據方法之一之人證\n    證述，於法並無不合，況證人周世傑於原審訊問時，業經具\n    結在案（原審卷第19頁）。抗告人所辯，顯無足取。本件抗\n    告人之抗告，為無理由，應予駁回。\n五、據上論結，應依道路交通事件處理辦法第25條，刑事訴訟法\n    第412條，裁定如主文。\n中    華    民    國   100    年    7     月    18    日\n                  刑事第二十二庭審判長法  官  郭雅美\n                                      法  官  洪于智\n                                      法  官  李麗珠\n以上正本證明與原本無異。\n不得再抗告。\n                                      書記官  陳禹任\n中    華    民    國   100    年    7     月    18    日",
  "structure": {
    "main": "抗告駁回。",
    "reason": "一、異議意旨略以：新北市○○區○○路、原德路口並無機車兩\n    段式左轉之規定，且該路口亦無機車待轉設置。T型路口案\n    發現場是傳統市場，交通紊亂，車輛往來頻繁。伊係於行駛\n    中山路綠燈時，見對向車道紅燈無來車而左轉，並未闖紅燈\n    ，員警逕以闖紅燈認定裁罰，顯係適用法規不當之違誤，據\n    此請求撤銷原處分云云。\n二、原裁定略以：異議人即受處分人潘婉麗於民國99年2月8日下\n    午4時35分許，騎乘車牌號碼DYW-611號機車，行經新北市○\n    ○區○○路、原德路口，因紅燈左轉為警攔停舉發，受處分\n    人拒絕簽收舉發單，經員警當場告知受處分人應到案時間、\n    地點，受處分人遲至收受裁決書後之100年1月15日始聲明異\n    議，受處分人顯已逾越通知單所載之應到案日期始向原處分\n    機關陳述意見，依道路交通管理處罰條例第第53條第1項、\n    第63條第1項第1款及違反道路交通管理事件統一裁罰基準表\n    之規定，原處分機關以受處分人違規事實明確，裁處受處分\n    人新臺幣2,700元之罰鍰，並記違規點數共3點，並無違誤，\n    駁回受處分人之異議。\n三、抗告意旨略以：(一)原法院認為舉發之警員依道路交通管理事\n    件統一裁罰基準及處理細則第11條第1項第1款口頭說明即有\n    送達之效力云云，然其是否有口頭說明，其說明內容為何已\n    有爭執，又無任何佐證，送達顯有瑕疵，自不生送達之效力\n    。此外其說明當事人是否理解，係另屬一事。依上開說明，\n    原裁定以舉發警員既已用口頭說明等同送達，於案發一年後\n    加倍處罰並無不當云云，其認事用法顯屬違法失當，其裁定\n    應予撤銷。(二)本件舉發員警在舉發是否違法失當或送達之合\n    法性有爭執時該警員周世傑即已係本案件之當事人應不得作\n    為自己的證人，否則即違反經驗及論理法則，係球員兼裁判\n    ，其陳述不得採為證據，況該警員亦未具結，自不得採為認\n    定事實之證據。原裁定認事用法顯屬不當，應予撤銷云云。\n四、經查，原裁定認定抗告人即受處分人潘婉麗於前揭時地有紅\n    燈左轉之違規事實，係以臺北縣府警察局北縣警交大字第C0\n    0000000號舉發違反道路交通管理事件通知單、交通部公路\n    總局臺北監理所蘆洲監理站北監蘆字第裁46裁46-C00000000\n    號違反道路交通管理事件裁決書在卷可稽，並經證人即舉發\n    異議人之員警周世傑於原審訊問時具結後證述綦詳。復說明\n    證人周世傑就舉發經過證述綦詳而合於常情，並無矛盾之處\n    ，且身為舉發員警與受處分人並無怨隙，又素不相識，衡情\n    自無甘冒偽證罪責而虛構情節故為不利受處分人之陳述，應\n    認證人周世傑之證述可採。因認受處分人違規事證明確，維\n    持原處分機關依道路交通管理處罰條例第53條第1項、第63\n    條第1項第3款之規定，裁處受處分人罰鍰新臺幣2,700元，\n    並記違規點數3點。並駁回抗告人異議，已詳敘其依憑之證\n    據及認定之理由，經核並未悖於經驗及論理法則。至違規人\n    無故拒簽收舉發通知單，依據違反交通管理事件統一裁罰基\n    準及處理細則第11條第1項第1款規定，拒絕簽收舉發通知單\n    者，經告知其應到案時間及處所，並記明事由與告知事項，\n    視為已收受。是本件舉發單業經舉發員警即證人周世傑於上\n    開時地發覺抗告人紅燈左轉之違規行為當場攔停掣單舉發，\n    因抗告人拒絕簽收舉發通知單，遂告知抗告人應到案時間、\n    處所，並於舉發通知單上註記等過程，既經證人周世傑證述\n    明確（見原審卷第17頁），且本件舉發通知單之收受通知聯\n    者簽章欄處亦有記載「拒簽」字樣，揆諸前開規定，應視為\n    抗告人已收受該通知單而完成送達。抗告意旨稱舉發之警員\n    是否有口頭說明，其說明內容為何已有爭執，又無任何佐證\n    ，送達顯有瑕疵，自不生送達之效力，且及於案發一年後加\n    倍處罰為不當云云，尚無可採。從而，抗告人未依規定期限\n    內繳納罰鍰結案或向處罰機關陳述意見，經原處分機關作出\n    裁決後，始於100年1月15日向原處分機關聲明異議（原審卷\n    第6頁），足徵抗告人係於逾越應到案期限60日以上，而經\n    原處分機關作出裁罰甚明。抗告意旨雖另以證人周世傑為舉\n    發之員警為本案之當事人，應不得作為自己的證人，否則即\n    違反經驗及論理法則，係球員兼裁判，其陳述不得採為證據\n    ，且該警員亦未具結，自不得採為認定事實之證據云云。惟\n    查「當場舉發」交通違規並不以攝影或照相存證為其要件，\n    亦不以舉發錄影或照片為唯一之證明方法，若舉發員警係親\n    眼見聞違規經過，並經以證人之身分具結後為證述，此證人\n    證詞仍不失為證明方法之一種。若強求各種交通違規行為均\n    需以照片為其裁罰依據，事實上殆不可行，蓋諸多違規行為\n    之發生難以預期，違規狀態稍縱即逝，無法期待執勤員警就\n    一瞬間突發之交通違規行為，於發現後能及時攝影取證，事\n    實上僅能仰賴舉發員警親身目視所見為之，而查復無其他證\n    據顯示舉發交通員警有誤認或故意構陷之情事，自難以舉發\n    員警無法提出其他證據佐證，即遽認證人所述不可採信。再\n    考量交通違規行為多屬迅速、稍縱即逝及不可回復等特性，\n    舉發機關因而無法提供更多相關證據時，則舉發員警於司法\n    審查之訴訟程序上立於證人之地位而證述其當時親身目擊及\n    見聞之交通違規行為經過，亦屬於法定證據方法之一之人證\n    證述，於法並無不合，況證人周世傑於原審訊問時，業經具\n    結在案（原審卷第19頁）。抗告人所辯，顯無足取。本件抗\n    告人之抗告，為無理由，應予駁回。\n五、據上論結，應依道路交通事件處理辦法第25條，刑事訴訟法\n    第412條，裁定如主文。"
  },
  "search": "臺灣高等法院交通事件裁定100年度交抗字第760號抗告人即受處分人潘婉麗上列抗告人因違反道路交通管理處罰條例案件，不服臺灣士林地方法院中華民國100年6月10日所為裁定（100年度交聲字第54號），提起抗告，本院裁定如下：主文抗告駁回。理由一、異議意旨略以：新北市○○區○○路、原德路口並無機車兩段式左轉之規定，且該路口亦無機車待轉設置。T型路口案發現場是傳統市場，交通紊亂，車輛往來頻繁。伊係於行駛中山路綠燈時，見對向車道紅燈無來車而左轉，並未闖紅燈，員警逕以闖紅燈認定裁罰，顯係適用法規不當之違誤，據此請求撤銷原處分云云。二、原裁定略以：異議人即受處分人潘婉麗於民國99年2月8日下午4時35分許，騎乘車牌號碼DYW-611號機車，行經新北市○○區○○路、原德路口，因紅燈左轉為警攔停舉發，受處分人拒絕簽收舉發單，經員警當場告知受處分人應到案時間、地點，受處分人遲至收受裁決書後之100年1月15日始聲明異議，受處分人顯已逾越通知單所載之應到案日期始向原處分機關陳述意見，依道路交通管理處罰條例第第53條第1項、第63條第1項第1款及違反道路交通管理事件統一裁罰基準表之規定，原處分機關以受處分人違規事實明確，裁處受處分人新臺幣2,700元之罰鍰，並記違規點數共3點，並無違誤，駁回受處分人之異議。三、抗告意旨略以：(一)原法院認為舉發之警員依道路交通管理事件統一裁罰基準及處理細則第11條第1項第1款口頭說明即有送達之效力云云，然其是否有口頭說明，其說明內容為何已有爭執，又無任何佐證，送達顯有瑕疵，自不生送達之效力。此外其說明當事人是否理解，係另屬一事。依上開說明，原裁定以舉發警員既已用口頭說明等同送達，於案發一年後加倍處罰並無不當云云，其認事用法顯屬違法失當，其裁定應予撤銷。(二)本件舉發員警在舉發是否違法失當或送達之合法性有爭執時該警員周世傑即已係本案件之當事人應不得作為自己的證人，否則即違反經驗及論理法則，係球員兼裁判，其陳述不得採為證據，況該警員亦未具結，自不得採為認定事實之證據。原裁定認事用法顯屬不當，應予撤銷云云。四、經查，原裁定認定抗告人即受處分人潘婉麗於前揭時地有紅燈左轉之違規事實，係以臺北縣府警察局北縣警交大字第C00000000號舉發違反道路交通管理事件通知單、交通部公路總局臺北監理所蘆洲監理站北監蘆字第裁46裁46-C00000000號違反道路交通管理事件裁決書在卷可稽，並經證人即舉發異議人之員警周世傑於原審訊問時具結後證述綦詳。復說明證人周世傑就舉發經過證述綦詳而合於常情，並無矛盾之處，且身為舉發員警與受處分人並無怨隙，又素不相識，衡情自無甘冒偽證罪責而虛構情節故為不利受處分人之陳述，應認證人周世傑之證述可採。因認受處分人違規事證明確，維持原處分機關依道路交通管理處罰條例第53條第1項、第63條第1項第3款之規定，裁處受處分人罰鍰新臺幣2,700元，並記違規點數3點。並駁回抗告人異議，已詳敘其依憑之證據及認定之理由，經核並未悖於經驗及論理法則。至違規人無故拒簽收舉發通知單，依據違反交通管理事件統一裁罰基準及處理細則第11條第1項第1款規定，拒絕簽收舉發通知單者，經告知其應到案時間及處所，並記明事由與告知事項，視為已收受。是本件舉發單業經舉發員警即證人周世傑於上開時地發覺抗告人紅燈左轉之違規行為當場攔停掣單舉發，因抗告人拒絕簽收舉發通知單，遂告知抗告人應到案時間、處所，並於舉發通知單上註記等過程，既經證人周世傑證述明確（見原審卷第17頁），且本件舉發通知單之收受通知聯者簽章欄處亦有記載「拒簽」字樣，揆諸前開規定，應視為抗告人已收受該通知單而完成送達。抗告意旨稱舉發之警員是否有口頭說明，其說明內容為何已有爭執，又無任何佐證，送達顯有瑕疵，自不生送達之效力，且及於案發一年後加倍處罰為不當云云，尚無可採。從而，抗告人未依規定期限內繳納罰鍰結案或向處罰機關陳述意見，經原處分機關作出裁決後，始於100年1月15日向原處分機關聲明異議（原審卷第6頁），足徵抗告人係於逾越應到案期限60日以上，而經原處分機關作出裁罰甚明。抗告意旨雖另以證人周世傑為舉發之員警為本案之當事人，應不得作為自己的證人，否則即違反經驗及論理法則，係球員兼裁判，其陳述不得採為證據，且該警員亦未具結，自不得採為認定事實之證據云云。惟查「當場舉發」交通違規並不以攝影或照相存證為其要件，亦不以舉發錄影或照片為唯一之證明方法，若舉發員警係親眼見聞違規經過，並經以證人之身分具結後為證述，此證人證詞仍不失為證明方法之一種。若強求各種交通違規行為均需以照片為其裁罰依據，事實上殆不可行，蓋諸多違規行為之發生難以預期，違規狀態稍縱即逝，無法期待執勤員警就一瞬間突發之交通違規行為，於發現後能及時攝影取證，事實上僅能仰賴舉發員警親身目視所見為之，而查復無其他證據顯示舉發交通員警有誤認或故意構陷之情事，自難以舉發員警無法提出其他證據佐證，即遽認證人所述不可採信。再考量交通違規行為多屬迅速、稍縱即逝及不可回復等特性，舉發機關因而無法提供更多相關證據時，則舉發員警於司法審查之訴訟程序上立於證人之地位而證述其當時親身目擊及見聞之交通違規行為經過，亦屬於法定證據方法之一之人證證述，於法並無不合，況證人周世傑於原審訊問時，業經具結在案（原審卷第19頁）。抗告人所辯，顯無足取。本件抗告人之抗告，為無理由，應予駁回。五、據上論結，應依道路交通事件處理辦法第25條，刑事訴訟法第412條，裁定如主文。中華民國100年7月18日刑事第二十二庭審判長法官郭雅美法官洪于智法官李麗珠以上正本證明與原本無異。不得再抗告。書記官陳禹任中華民國100年7月18日",
  "characters": {
    "judges": [
      "郭雅美",
      "洪于智",
      "李麗珠"
    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [
      "陳禹任"
    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2011-07-18",
  "created_at": "2016-02-13 23:54:19",
  "updated_at": "2016-02-13 23:54:19"
}