{
  "identify": "TPH-100-上易-1183-20110719-1",
  "court": {
    "name": "臺灣高等法院",
    "code": "TPH"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 100,
  "word": "上易",
  "number": "1183",
  "jcheck": "1",
  "reason": "傷害",
  "content": "臺灣高等法院刑事判決               100年度上易字第1183號\n上  訴  人\n即  被  告  杜明玲\n上列上訴人因傷害案件，不服臺灣臺北地方法院100年度易字第\n377號，中華民國100年3月30日第一審判決（檢察官聲請簡易判\n決處刑案號：臺灣臺北地方法院檢察署99年度偵字第25483號）\n，提起上訴，本院判決如下：\n    主  文\n上訴駁回。\n    事  實\n一、杜明玲於民國99年11月3日凌晨12時許，在臺北市中山區○\n    ○○路369號華泰飯店對面「統一便利商店」前，因被徐莉\n    婷（另以簡易判決處刑）疑以「俗ㄚ」辱罵其父徐榮志，而\n    與徐莉婷發生口角爭執，詎杜明玲竟基於傷害犯意，接續多\n    次徒手毆打徐莉婷，兩人自上處一路纏打至臺北市中山區○\n    ○○路○段與長春路口「全家便利商店」前，致徐莉婷頭部\n    外傷，及頸部、胸部、右手、左前臂多處挫鈍傷。\n二、案經徐莉婷訴由臺北市政府中山分局報請臺灣臺北地方法院\n    檢察署檢察官偵查並聲請簡易判決處刑，原審認不宜逕以簡\n    易判決處刑，改依通常程序審理。\n    理  由\n壹、證據能力：\n一、卷附新光吳火獅紀念醫院（下稱新光醫院）診斷證明書，係\n    從事醫療業務之醫師，在診治告訴人徐莉婷例行性診療過程\n    所為醫療行為，於業務上所出具之診斷書，核屬醫療業務上\n    或通常醫療業務過程所製作之證明文書，自符刑事訴訟法第\n    159條之4第2款規定，而有證據能力（最高法院96年度台上\n    字第1957號判決參照）。\n二、其餘資以認定本案犯罪事實之供述及非供述證據，亦查無違\n    反法定程序取得之情且檢察官及被告於本案辯論終結前均未\n    聲明異議，依同法第158條之4規定反面解釋及第159條規定\n    ，洵具證據能力。\n貳、實體部分：\n一、訊據被告杜明玲矢口否認有上揭犯行，辯稱：係徐莉婷先出\n    手毆伊，伊為正當防衛云云，惟查，被告確有毆傷告訴人事\n    實，有下列證據可為證明：\n(一)、證人即告訴人徐莉婷於原審審理時結證：當時是被告一直\n      用手指伊父，一直咆哮，伊用手去擋她，手有碰到她，叫\n      她停止罵伊父，結果後來兩個人就打起來，被告有打伊，\n      因被告個子比較小，所以她用抓的，抓伊手及胸，她又要\n      打伊臉，被伊撥下來，伊與她打了二趟，第一次是在7-11\n      的前面，第二次是在中山北路全家便利商店前。伊頭部傷\n      勢是第二次造成的，而且被告有拉扯伊頭髮，結果害穿高\n      跟鞋的伊重心不穩而跌倒，手是直接撞到地上，胸口還有\n      破皮及流血，被告還用指甲一直抓伊，第一次打架造成伊\n      右手及左前臂傷勢，第二次是頭部外傷、頸部及胸部傷勢\n      ，伊不覺得被告是出於防衛，因被告已經生氣了，所以她\n      就只想要打伊等語明確（原審卷第18頁背面-第19頁背面\n      ）。\n(二)、復參以證人徐榮志於原審審理時結證：99年11月3日凌晨\n      12時許，伊在林森北路369號華泰飯店對面遇到被告，被\n      告看到伊就一直罵伊，罵伊「俗仔」或是很難聽的台語，\n      當時伊與碳烤店老闆聊天，伊女兒徐莉婷與被告二人就在\n      7-11門口打起來，伊沒看到她們是如何打起來，因當時伊\n      是背對她們，一轉身看過去就看到她們已經打起來了，兩\n      人打架就是拉扯互打，伊沒看到是誰先動手等語相符（原\n      審卷第16頁背面-18頁）。\n(三)、衡酌被告自承：伊打她是因她一直打伊一節（原審卷第13\n      頁），足證被告顯非基於防衛意思出手，而係基於報復之\n      傷害犯意毆傷告訴人，被告不得主張有正當防衛權（最高\n      法院30年上字第1040號判例參照）；且倘被告所辯：僅係\n      防衛未毆告訴人一節屬實，則徐莉婷焉有頭部外傷、頸部\n      、胸部、右手、左前臂等多處之挫鈍傷，此等傷勢，衡情\n      顯非單純防衛行為所致，益徵被告確有出手毆傷告訴人犯\n      行，被告杜明玲上揭所辯，無足憑信。\n(四)、被告於本院辯稱：未打告訴人，我不認識徐榮志，我沒有\n      跟他講話，他只要看到我就跟著我，當天我不認識徐莉婷\n      ，是她過來出手打我，他們二個人打我後，就騎腳踏車逃\n      走了，我就到處去找，到全家便利商店時看到他們，我要\n      打手機報警，他就過來搶我的手機，還說打什麼電話，她\n      是連續打我，我當然不可能讓她打，當時我報警後，是警\n      察過來處理。(本院100年7月5日筆錄)惟查:被告犯罪事證\n      明確，已如前述，被告上開辯解，核屬卸責之詞，不足採\n      信。\n(五)、末有卷附新光醫院診斷證明書載明，及告訴人傷勢照片所\n      示，告訴人確有前揭傷勢（臺灣臺北地方法院檢察署99年\n      度偵字第25483號第67、24-25頁），是本案事證明確，被\n      告傷害犯行，均堪認定，應依法論科。\n二、核被告所為，係犯刑法第277條第1項傷害罪。被告多次犯行\n    ，係於密切接近之時地實施，侵害同一法益，各行為獨立性\n    極為薄弱，依一般社會健全觀念，在時間差距上，難以強行\n    分開，在刑法評價上，以視為數個舉動接續施行，合為包括\n    一行為予以評價，較為合理，係接續犯，應論以包括一罪（\n    最高法院86年台上字第3295號判例參照）。原審審酌被告無\n    前科，有臺灣高等法院被告前案紀錄表在卷為證，素行尚可\n    ；不思平和理性溝通，僅因細故率爾出手傷害告訴人，足徵\n    被告甚為衝動；又飾詞狡辯，未見被告有悛悔之心；兼衡被\n    告高中肄業智識程度、犯罪動機、目的、手段、生活狀況、\n    告訴人傷勢等一切情狀，適用刑法第277條第1項、第41條第\n    1項前段，刑法施行法第1條之1第1項、第2項前段，判決杜\n    明玲犯傷害罪，處拘役伍拾日，如易科罰金，以新臺幣壹仟\n    元折算壹日。其認事用法，核無違誤。被告上訴猶執陳詞否\n    認犯行，指摘原判決不當，為無理由，應予駁回。\n據上論斷，應依刑事訴訟法第368條，判決如主文。\n本案經檢察官呂丁旺到庭執行職務。\n中    華    民    國   100    年    7     月    19    日\n              刑事第九庭    審判長法  官  陳貽男\n                                  法  官  蔡聰明\n                                  法  官  許必奇\n以上正本證明與原本無異。\n不得上訴。\n                                  書記官  王秀雲\n中    華    民    國   100    年    7     月    19    日\n中華民國刑法第277條\n（普通傷害罪）\n傷害人之身體或健康者，處 3 年以下有期徒刑、拘役或 1 千元\n以下罰金。\n犯前項之罪因而致人於死者，處無期徒刑或 7 年以上有期徒刑\n；致重傷者，處 3 年以上 10 年以下有期徒刑。",
  "structure": {
    "main": "上訴駁回。",
    "fact": "一、杜明玲於民國99年11月3日凌晨12時許，在臺北市中山區○\n    ○○路369號華泰飯店對面「統一便利商店」前，因被徐莉\n    婷（另以簡易判決處刑）疑以「俗ㄚ」辱罵其父徐榮志，而\n    與徐莉婷發生口角爭執，詎杜明玲竟基於傷害犯意，接續多\n    次徒手毆打徐莉婷，兩人自上處一路纏打至臺北市中山區○\n    ○○路○段與長春路口「全家便利商店」前，致徐莉婷頭部\n    外傷，及頸部、胸部、右手、左前臂多處挫鈍傷。\n二、案經徐莉婷訴由臺北市政府中山分局報請臺灣臺北地方法院\n    檢察署檢察官偵查並聲請簡易判決處刑，原審認不宜逕以簡\n    易判決處刑，改依通常程序審理。",
    "reason": "壹、證據能力：\n一、卷附新光吳火獅紀念醫院（下稱新光醫院）診斷證明書，係\n    從事醫療業務之醫師，在診治告訴人徐莉婷例行性診療過程\n    所為醫療行為，於業務上所出具之診斷書，核屬醫療業務上\n    或通常醫療業務過程所製作之證明文書，自符刑事訴訟法第\n    159條之4第2款規定，而有證據能力（最高法院96年度台上\n    字第1957號判決參照）。\n二、其餘資以認定本案犯罪事實之供述及非供述證據，亦查無違\n    反法定程序取得之情且檢察官及被告於本案辯論終結前均未\n    聲明異議，依同法第158條之4規定反面解釋及第159條規定\n    ，洵具證據能力。\n貳、實體部分：\n一、訊據被告杜明玲矢口否認有上揭犯行，辯稱：係徐莉婷先出\n    手毆伊，伊為正當防衛云云，惟查，被告確有毆傷告訴人事\n    實，有下列證據可為證明：\n(一)、證人即告訴人徐莉婷於原審審理時結證：當時是被告一直\n      用手指伊父，一直咆哮，伊用手去擋她，手有碰到她，叫\n      她停止罵伊父，結果後來兩個人就打起來，被告有打伊，\n      因被告個子比較小，所以她用抓的，抓伊手及胸，她又要\n      打伊臉，被伊撥下來，伊與她打了二趟，第一次是在7-11\n      的前面，第二次是在中山北路全家便利商店前。伊頭部傷\n      勢是第二次造成的，而且被告有拉扯伊頭髮，結果害穿高\n      跟鞋的伊重心不穩而跌倒，手是直接撞到地上，胸口還有\n      破皮及流血，被告還用指甲一直抓伊，第一次打架造成伊\n      右手及左前臂傷勢，第二次是頭部外傷、頸部及胸部傷勢\n      ，伊不覺得被告是出於防衛，因被告已經生氣了，所以她\n      就只想要打伊等語明確（原審卷第18頁背面-第19頁背面\n      ）。\n(二)、復參以證人徐榮志於原審審理時結證：99年11月3日凌晨\n      12時許，伊在林森北路369號華泰飯店對面遇到被告，被\n      告看到伊就一直罵伊，罵伊「俗仔」或是很難聽的台語，\n      當時伊與碳烤店老闆聊天，伊女兒徐莉婷與被告二人就在\n      7-11門口打起來，伊沒看到她們是如何打起來，因當時伊\n      是背對她們，一轉身看過去就看到她們已經打起來了，兩\n      人打架就是拉扯互打，伊沒看到是誰先動手等語相符（原\n      審卷第16頁背面-18頁）。\n(三)、衡酌被告自承：伊打她是因她一直打伊一節（原審卷第13\n      頁），足證被告顯非基於防衛意思出手，而係基於報復之\n      傷害犯意毆傷告訴人，被告不得主張有正當防衛權（最高\n      法院30年上字第1040號判例參照）；且倘被告所辯：僅係\n      防衛未毆告訴人一節屬實，則徐莉婷焉有頭部外傷、頸部\n      、胸部、右手、左前臂等多處之挫鈍傷，此等傷勢，衡情\n      顯非單純防衛行為所致，益徵被告確有出手毆傷告訴人犯\n      行，被告杜明玲上揭所辯，無足憑信。\n(四)、被告於本院辯稱：未打告訴人，我不認識徐榮志，我沒有\n      跟他講話，他只要看到我就跟著我，當天我不認識徐莉婷\n      ，是她過來出手打我，他們二個人打我後，就騎腳踏車逃\n      走了，我就到處去找，到全家便利商店時看到他們，我要\n      打手機報警，他就過來搶我的手機，還說打什麼電話，她\n      是連續打我，我當然不可能讓她打，當時我報警後，是警\n      察過來處理。(本院100年7月5日筆錄)惟查:被告犯罪事證\n      明確，已如前述，被告上開辯解，核屬卸責之詞，不足採\n      信。\n(五)、末有卷附新光醫院診斷證明書載明，及告訴人傷勢照片所\n      示，告訴人確有前揭傷勢（臺灣臺北地方法院檢察署99年\n      度偵字第25483號第67、24-25頁），是本案事證明確，被\n      告傷害犯行，均堪認定，應依法論科。\n二、核被告所為，係犯刑法第277條第1項傷害罪。被告多次犯行\n    ，係於密切接近之時地實施，侵害同一法益，各行為獨立性\n    極為薄弱，依一般社會健全觀念，在時間差距上，難以強行\n    分開，在刑法評價上，以視為數個舉動接續施行，合為包括\n    一行為予以評價，較為合理，係接續犯，應論以包括一罪（\n    最高法院86年台上字第3295號判例參照）。原審審酌被告無\n    前科，有臺灣高等法院被告前案紀錄表在卷為證，素行尚可\n    ；不思平和理性溝通，僅因細故率爾出手傷害告訴人，足徵\n    被告甚為衝動；又飾詞狡辯，未見被告有悛悔之心；兼衡被\n    告高中肄業智識程度、犯罪動機、目的、手段、生活狀況、\n    告訴人傷勢等一切情狀，適用刑法第277條第1項、第41條第\n    1項前段，刑法施行法第1條之1第1項、第2項前段，判決杜\n    明玲犯傷害罪，處拘役伍拾日，如易科罰金，以新臺幣壹仟\n    元折算壹日。其認事用法，核無違誤。被告上訴猶執陳詞否\n    認犯行，指摘原判決不當，為無理由，應予駁回。\n據上論斷，應依刑事訴訟法第368條，判決如主文。\n本案經檢察官呂丁旺到庭執行職務。\n中    華    民    國   100    年    7     月    19    日\n              刑事第九庭    審判長法  官  陳貽男\n                                  法  官  蔡聰明\n                                  法  官  許必奇\n以上正本證明與原本無異。\n不得上訴。\n                                  書記官  王秀雲"
  },
  "search": "臺灣高等法院刑事判決100年度上易字第1183號上訴人即被告杜明玲上列上訴人因傷害案件，不服臺灣臺北地方法院100年度易字第377號，中華民國100年3月30日第一審判決（檢察官聲請簡易判決處刑案號：臺灣臺北地方法院檢察署99年度偵字第25483號），提起上訴，本院判決如下：主文上訴駁回。事實一、杜明玲於民國99年11月3日凌晨12時許，在臺北市中山區○○○路369號華泰飯店對面「統一便利商店」前，因被徐莉婷（另以簡易判決處刑）疑以「俗ㄚ」辱罵其父徐榮志，而與徐莉婷發生口角爭執，詎杜明玲竟基於傷害犯意，接續多次徒手毆打徐莉婷，兩人自上處一路纏打至臺北市中山區○○○路○段與長春路口「全家便利商店」前，致徐莉婷頭部外傷，及頸部、胸部、右手、左前臂多處挫鈍傷。二、案經徐莉婷訴由臺北市政府中山分局報請臺灣臺北地方法院檢察署檢察官偵查並聲請簡易判決處刑，原審認不宜逕以簡易判決處刑，改依通常程序審理。理由壹、證據能力：一、卷附新光吳火獅紀念醫院（下稱新光醫院）診斷證明書，係從事醫療業務之醫師，在診治告訴人徐莉婷例行性診療過程所為醫療行為，於業務上所出具之診斷書，核屬醫療業務上或通常醫療業務過程所製作之證明文書，自符刑事訴訟法第159條之4第2款規定，而有證據能力（最高法院96年度台上字第1957號判決參照）。二、其餘資以認定本案犯罪事實之供述及非供述證據，亦查無違反法定程序取得之情且檢察官及被告於本案辯論終結前均未聲明異議，依同法第158條之4規定反面解釋及第159條規定，洵具證據能力。貳、實體部分：一、訊據被告杜明玲矢口否認有上揭犯行，辯稱：係徐莉婷先出手毆伊，伊為正當防衛云云，惟查，被告確有毆傷告訴人事實，有下列證據可為證明：(一)、證人即告訴人徐莉婷於原審審理時結證：當時是被告一直用手指伊父，一直咆哮，伊用手去擋她，手有碰到她，叫她停止罵伊父，結果後來兩個人就打起來，被告有打伊，因被告個子比較小，所以她用抓的，抓伊手及胸，她又要打伊臉，被伊撥下來，伊與她打了二趟，第一次是在7-11的前面，第二次是在中山北路全家便利商店前。伊頭部傷勢是第二次造成的，而且被告有拉扯伊頭髮，結果害穿高跟鞋的伊重心不穩而跌倒，手是直接撞到地上，胸口還有破皮及流血，被告還用指甲一直抓伊，第一次打架造成伊右手及左前臂傷勢，第二次是頭部外傷、頸部及胸部傷勢，伊不覺得被告是出於防衛，因被告已經生氣了，所以她就只想要打伊等語明確（原審卷第18頁背面-第19頁背面）。(二)、復參以證人徐榮志於原審審理時結證：99年11月3日凌晨12時許，伊在林森北路369號華泰飯店對面遇到被告，被告看到伊就一直罵伊，罵伊「俗仔」或是很難聽的台語，當時伊與碳烤店老闆聊天，伊女兒徐莉婷與被告二人就在7-11門口打起來，伊沒看到她們是如何打起來，因當時伊是背對她們，一轉身看過去就看到她們已經打起來了，兩人打架就是拉扯互打，伊沒看到是誰先動手等語相符（原審卷第16頁背面-18頁）。(三)、衡酌被告自承：伊打她是因她一直打伊一節（原審卷第13頁），足證被告顯非基於防衛意思出手，而係基於報復之傷害犯意毆傷告訴人，被告不得主張有正當防衛權（最高法院30年上字第1040號判例參照）；且倘被告所辯：僅係防衛未毆告訴人一節屬實，則徐莉婷焉有頭部外傷、頸部、胸部、右手、左前臂等多處之挫鈍傷，此等傷勢，衡情顯非單純防衛行為所致，益徵被告確有出手毆傷告訴人犯行，被告杜明玲上揭所辯，無足憑信。(四)、被告於本院辯稱：未打告訴人，我不認識徐榮志，我沒有跟他講話，他只要看到我就跟著我，當天我不認識徐莉婷，是她過來出手打我，他們二個人打我後，就騎腳踏車逃走了，我就到處去找，到全家便利商店時看到他們，我要打手機報警，他就過來搶我的手機，還說打什麼電話，她是連續打我，我當然不可能讓她打，當時我報警後，是警察過來處理。(本院100年7月5日筆錄)惟查:被告犯罪事證明確，已如前述，被告上開辯解，核屬卸責之詞，不足採信。(五)、末有卷附新光醫院診斷證明書載明，及告訴人傷勢照片所示，告訴人確有前揭傷勢（臺灣臺北地方法院檢察署99年度偵字第25483號第67、24-25頁），是本案事證明確，被告傷害犯行，均堪認定，應依法論科。二、核被告所為，係犯刑法第277條第1項傷害罪。被告多次犯行，係於密切接近之時地實施，侵害同一法益，各行為獨立性極為薄弱，依一般社會健全觀念，在時間差距上，難以強行分開，在刑法評價上，以視為數個舉動接續施行，合為包括一行為予以評價，較為合理，係接續犯，應論以包括一罪（最高法院86年台上字第3295號判例參照）。原審審酌被告無前科，有臺灣高等法院被告前案紀錄表在卷為證，素行尚可；不思平和理性溝通，僅因細故率爾出手傷害告訴人，足徵被告甚為衝動；又飾詞狡辯，未見被告有悛悔之心；兼衡被告高中肄業智識程度、犯罪動機、目的、手段、生活狀況、告訴人傷勢等一切情狀，適用刑法第277條第1項、第41條第1項前段，刑法施行法第1條之1第1項、第2項前段，判決杜明玲犯傷害罪，處拘役伍拾日，如易科罰金，以新臺幣壹仟元折算壹日。其認事用法，核無違誤。被告上訴猶執陳詞否認犯行，指摘原判決不當，為無理由，應予駁回。據上論斷，應依刑事訴訟法第368條，判決如主文。本案經檢察官呂丁旺到庭執行職務。中華民國100年7月19日刑事第九庭審判長法官陳貽男法官蔡聰明法官許必奇以上正本證明與原本無異。不得上訴。書記官王秀雲中華民國100年7月19日中華民國刑法第277條（普通傷害罪）傷害人之身體或健康者，處3年以下有期徒刑、拘役或1千元以下罰金。犯前項之罪因而致人於死者，處無期徒刑或7年以上有期徒刑；致重傷者，處3年以上10年以下有期徒刑。",
  "characters": {
    "judges": [
      "陳貽男",
      "蔡聰明",
      "許必奇"
    ],
    "prosecutors": [
      "呂丁旺"
    ],
    "lawyers": [

    ],
    "clerks": [
      "王秀雲"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "杜明玲"
    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2011-07-19",
  "created_at": "2016-02-13 23:55:02",
  "updated_at": "2016-02-13 23:55:02"
}