{
  "identify": "KSD-94-易-29-20050520-1",
  "court": {
    "name": "臺灣高雄地方法院",
    "code": "KSD"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 94,
  "word": "易",
  "number": "29",
  "jcheck": "1",
  "reason": "毒品危害防制條例",
  "content": "臺灣高雄地方法院刑事判決                94年度易字第29號\n公  訴  人  臺灣高雄地方法院檢察署檢察官\n被      告  甲○○  男  40歲.\n上列被告因毒品危害防制條例案件，經檢察官提起公訴（93年度\n毒偵字第6710號），嗣因被告就被訴事實為有罪之陳述，經本院\n告知簡式審判程序意旨，並聽取公訴人及被告之意見後，本院合\n議庭裁定由受命法官獨任依簡式審判程序審理、判決如下：\n    主  文\n甲○○施用第二級毒品，處有期徒刑陸月，如易科罰金，以佰\n元折算壹日。\n    事  實\n一、甲○○前因施用毒品案件，經依本院各以民國九十一年度毒\n    聲字第六三二八號裁定、九十二年度毒聲字第四九０九號裁\n    定送觀察、勒戒後，均認無繼續施用毒品之傾向，除於九十\n    一年十一月五日、九十二年十月一日，分別由臺灣高雄地方\n    法院檢察署檢察官，以九十一年度毒偵字第五三六四號、九\n    十二度毒偵字第四一一八號處分書為不起訴處分確定外，並\n    各於九十一年十一月五日、九十二年十月一日釋放。詎其仍\n    不知戒絕，復基於施用第二級毒品ＭＤＭＡ（俗稱搖頭丸）\n    之犯意，於九十三年九月十一日十五時十分許起回溯九十六\n    小時內之某時，在高雄市○○區○○街168 號7 樓之5 住居\n    處內，以開水吞服上開毒品之方式，施用第二級毒品ＭＤＭ\n    Ａ一次，嗣於九十三年九月十一日十五時許，在高雄市前金\n    區○○○路一四九號，為警依毒品危害防制條例第二十五條\n    第二項規定，通知毒品列管人口而採其尿液送驗結果呈ＭＤ\n    ＭＡ陽性反應，始悉上情。\n二、案經高雄縣政府警察局新興分局報告臺灣高雄地方法院檢察\n    署檢察官偵查起訴。\n    理  由\n壹、程序方面：\n一、按除被告所犯為死刑、無期徒刑、最輕本刑為三年以上有期\n    徒刑之罪或高等法院管轄第一審案件者外，於法院行準備程\n    序進行中，被告先就被訴事實為有罪之陳述時，審判長得告\n    知被告簡式審判程序之旨，並聽取當事人、代理人、辯護人\n    及輔佐人之意見後，裁定進行簡式審判程序；且受命法官行\n    準備程序，與法院或審判長有同一之權限；又簡式審判程序\n    之證據調查，不受刑事訴訟法第一百五十九條第一項、第一\n    百六十一條之二、第一百六十一條之三、第一百六十三條之\n    一及第一百六十四條至第一百七十條規定之限制，刑事訴訟\n    法第二百七十三條之一第一項、第二百七十九條第二項前段\n    、第二百七十三條之二分別定有明文。\n二、查本件被告所犯為死刑、無期徒刑、最輕本刑為三年以上有\n    期徒刑以外之罪，且非高等法院管轄第一審之案件，其於準\n    備程序就前揭被訴事實為有罪之陳述，經受命法官告知簡式\n    審判程序之旨，並聽取當事人之意見後，本院認無不得或不\n    宜改依簡式審判程序進行之處，爰依刑事訴訟法第二百七十\n    三條之一第一項、第二百八十四條之一，裁定本件由受命法\n    官獨任進行簡式審判程序，合先敘明。\n貳、實體方面：\n一、右揭犯罪事實，業據被告甲○○於本院審理時供承不諱，且\n    被告為警查獲時所採取之尿液，經送高雄市立凱旋醫院檢驗\n    結果呈ＭＤＭＡ陽性反應，此有上開尿液代碼對照表、檢驗\n    報告書各一紙在卷可稽。是被告自白與事實相符，是其施用\n    第二級毒品ＭＤＭＡ一次犯行，堪以認定。又查被告前因施\n    用毒品案件，經依本院各以民國九十一年度毒聲字第六三二\n    八號裁定、九十二年度毒聲字第四九０九號裁定送觀察、勒\n    戒後，均認無繼續施用毒品之傾向，除於九十一年十一月五\n    日、九十二年十月一日，分別由臺灣高雄地方法院檢察署檢\n    察官，以九十一年度毒偵字第五三六四號、九十二度毒偵字\n    第四一一八號處分書為不起訴處分確定外，並各於九十一年\n    十一月五日、九十二年十月一日釋放，有臺灣高等法院被告\n    全國前案紀錄表與臺灣高雄地方法院檢察署刑案資料查註紀\n    錄表各一份在卷可稽。綜上，被告於觀察、勒戒執行完畢釋\n    放後五年內再犯毒品危害防制條例之罪之事證明確，其所為\n    顯與該條例第二十三條第二項之規定相符，應予依法論科。\n二、按ＭＤＭＡ（俗稱搖頭丸）為毒品危害防制條例第二條第二\n    項第二款所明定之第二級毒品。核被告其所為，係犯該條例\n    第十條第二項之施用第二級毒品罪。又被告持有第二級毒品\n    ＭＤＭＡ後，進而施用，其持有之低度行為應被施用高度行\n    為所吸收，不另論其持有第二級毒品罪。玆審酌被告前曾因\n    施用毒品案件，經觀察、勒戒執行完畢，仍未能徹底戒絕毒\n    品，再犯本件施用毒品罪，顯見戒毒意志不堅，毒癮非淺，\n    惟念其犯後承犯行，及其施用毒品之一次、時間久暫，暨施\n    用毒品乃自戕行為，未對他人造成危害，爰量處如主文所示\n    之刑，並諭知易科罰金之折算標準。\n三、至於臺灣高雄地方法院檢察署九十四年度毒偵字第一二九六\n    號案件內所扣得被告甲○○所持有之電子秤一台、吸管一支\n    、湯匙一支、粉末一包（驗前毛重零點五公克、驗後毛重零\n    點四公克）、棕色錠劑一顆，經送高雄醫學大學附設中和紀\n    念醫院鑑定結果，均呈現為第三級毒品愷他命之陽性反應，\n    此有該院九十四年四月六日報告編號９４０３─９４３號、\n    ９４５號、９４６號、９４７號、９４２號檢驗報告各一份\n    在卷可佐，是上開併案之扣押物之被告犯行均非本案起訴及\n    其所及範圍，應堪認定。又被告甲○○於上開併案之犯罪時\n    間係於九十四年二月七日，與本件犯罪時間係於九十三年九\n    月間，二者相距約有五月許，且被告甲○○於九十四年二月\n    七日被查獲時所採取之尿液，經送高雄市立凱旋醫院檢驗結\n    果，均呈現嗎啡、甲基安非他命、ＭＤＭＡ、大麻之陰性反\n    應，此有上開尿液代碼對照表、高雄市立凱旋醫院九十四年\n    三月一日轉碼編號00000000號檢驗報告書各一份在\n    卷可稽。綜上，前揭併案之被告犯罪事實，均非本案起訴及\n    其所及範圍，亦不生連續關係，並無審判不可分，本院自不\n    得審理，宜退回上開併案部分而由檢察官另行偵查，併此敘\n    明之。\n據上論斷，應依刑事訴訟法第二百七十三條之一第一項、第二百\n八十四條之一、第二百九十九條第一項前段，毒品危害防制條例\n第十條第二項，刑法第十一條、第四十一條第一項前段，罰金罰\n鍰提高標準條例第二條，判決如主文。\n本案經檢察官乙○○到庭執行職務。\n中    華    民    國  九十四  年  五    月    二十    日\n                  刑事第五庭  法  官  施添寶\n中    華    民    國    94    年    5     月    20    日\n以上正本證明與原本無異。\n如不服本判決，應於收受送達後10日內向本院提出上訴書狀。\n                              書記官  陳威志\n附錄本件論罪法條\n毒品危害防制條例第十條\n施用第一級毒品者，處六月以上五年以下有期徒刑。\n施用第二級毒品者，處三年以下有期徒刑。\n",
  "structure": {
    "main": "甲○○施用第二級毒品，處有期徒刑陸月，如易科罰金，以佰\n元折算壹日。",
    "fact": "一、甲○○前因施用毒品案件，經依本院各以民國九十一年度毒\n    聲字第六三二八號裁定、九十二年度毒聲字第四九０九號裁\n    定送觀察、勒戒後，均認無繼續施用毒品之傾向，除於九十\n    一年十一月五日、九十二年十月一日，分別由臺灣高雄地方\n    法院檢察署檢察官，以九十一年度毒偵字第五三六四號、九\n    十二度毒偵字第四一一八號處分書為不起訴處分確定外，並\n    各於九十一年十一月五日、九十二年十月一日釋放。詎其仍\n    不知戒絕，復基於施用第二級毒品ＭＤＭＡ（俗稱搖頭丸）\n    之犯意，於九十三年九月十一日十五時十分許起回溯九十六\n    小時內之某時，在高雄市○○區○○街168 號7 樓之5 住居\n    處內，以開水吞服上開毒品之方式，施用第二級毒品ＭＤＭ\n    Ａ一次，嗣於九十三年九月十一日十五時許，在高雄市前金\n    區○○○路一四九號，為警依毒品危害防制條例第二十五條\n    第二項規定，通知毒品列管人口而採其尿液送驗結果呈ＭＤ\n    ＭＡ陽性反應，始悉上情。\n二、案經高雄縣政府警察局新興分局報告臺灣高雄地方法院檢察\n    署檢察官偵查起訴。",
    "reason": "壹、程序方面：\n一、按除被告所犯為死刑、無期徒刑、最輕本刑為三年以上有期\n    徒刑之罪或高等法院管轄第一審案件者外，於法院行準備程\n    序進行中，被告先就被訴事實為有罪之陳述時，審判長得告\n    知被告簡式審判程序之旨，並聽取當事人、代理人、辯護人\n    及輔佐人之意見後，裁定進行簡式審判程序；且受命法官行\n    準備程序，與法院或審判長有同一之權限；又簡式審判程序\n    之證據調查，不受刑事訴訟法第一百五十九條第一項、第一\n    百六十一條之二、第一百六十一條之三、第一百六十三條之\n    一及第一百六十四條至第一百七十條規定之限制，刑事訴訟\n    法第二百七十三條之一第一項、第二百七十九條第二項前段\n    、第二百七十三條之二分別定有明文。\n二、查本件被告所犯為死刑、無期徒刑、最輕本刑為三年以上有\n    期徒刑以外之罪，且非高等法院管轄第一審之案件，其於準\n    備程序就前揭被訴事實為有罪之陳述，經受命法官告知簡式\n    審判程序之旨，並聽取當事人之意見後，本院認無不得或不\n    宜改依簡式審判程序進行之處，爰依刑事訴訟法第二百七十\n    三條之一第一項、第二百八十四條之一，裁定本件由受命法\n    官獨任進行簡式審判程序，合先敘明。\n貳、實體方面：\n一、右揭犯罪事實，業據被告甲○○於本院審理時供承不諱，且\n    被告為警查獲時所採取之尿液，經送高雄市立凱旋醫院檢驗\n    結果呈ＭＤＭＡ陽性反應，此有上開尿液代碼對照表、檢驗\n    報告書各一紙在卷可稽。是被告自白與事實相符，是其施用\n    第二級毒品ＭＤＭＡ一次犯行，堪以認定。又查被告前因施\n    用毒品案件，經依本院各以民國九十一年度毒聲字第六三二\n    八號裁定、九十二年度毒聲字第四九０九號裁定送觀察、勒\n    戒後，均認無繼續施用毒品之傾向，除於九十一年十一月五\n    日、九十二年十月一日，分別由臺灣高雄地方法院檢察署檢\n    察官，以九十一年度毒偵字第五三六四號、九十二度毒偵字\n    第四一一八號處分書為不起訴處分確定外，並各於九十一年\n    十一月五日、九十二年十月一日釋放，有臺灣高等法院被告\n    全國前案紀錄表與臺灣高雄地方法院檢察署刑案資料查註紀\n    錄表各一份在卷可稽。綜上，被告於觀察、勒戒執行完畢釋\n    放後五年內再犯毒品危害防制條例之罪之事證明確，其所為\n    顯與該條例第二十三條第二項之規定相符，應予依法論科。\n二、按ＭＤＭＡ（俗稱搖頭丸）為毒品危害防制條例第二條第二\n    項第二款所明定之第二級毒品。核被告其所為，係犯該條例\n    第十條第二項之施用第二級毒品罪。又被告持有第二級毒品\n    ＭＤＭＡ後，進而施用，其持有之低度行為應被施用高度行\n    為所吸收，不另論其持有第二級毒品罪。玆審酌被告前曾因\n    施用毒品案件，經觀察、勒戒執行完畢，仍未能徹底戒絕毒\n    品，再犯本件施用毒品罪，顯見戒毒意志不堅，毒癮非淺，\n    惟念其犯後承犯行，及其施用毒品之一次、時間久暫，暨施\n    用毒品乃自戕行為，未對他人造成危害，爰量處如主文所示\n    之刑，並諭知易科罰金之折算標準。\n三、至於臺灣高雄地方法院檢察署九十四年度毒偵字第一二九六\n    號案件內所扣得被告甲○○所持有之電子秤一台、吸管一支\n    、湯匙一支、粉末一包（驗前毛重零點五公克、驗後毛重零\n    點四公克）、棕色錠劑一顆，經送高雄醫學大學附設中和紀\n    念醫院鑑定結果，均呈現為第三級毒品愷他命之陽性反應，\n    此有該院九十四年四月六日報告編號９４０３─９４３號、\n    ９４５號、９４６號、９４７號、９４２號檢驗報告各一份\n    在卷可佐，是上開併案之扣押物之被告犯行均非本案起訴及\n    其所及範圍，應堪認定。又被告甲○○於上開併案之犯罪時\n    間係於九十四年二月七日，與本件犯罪時間係於九十三年九\n    月間，二者相距約有五月許，且被告甲○○於九十四年二月\n    七日被查獲時所採取之尿液，經送高雄市立凱旋醫院檢驗結\n    果，均呈現嗎啡、甲基安非他命、ＭＤＭＡ、大麻之陰性反\n    應，此有上開尿液代碼對照表、高雄市立凱旋醫院九十四年\n    三月一日轉碼編號00000000號檢驗報告書各一份在\n    卷可稽。綜上，前揭併案之被告犯罪事實，均非本案起訴及\n    其所及範圍，亦不生連續關係，並無審判不可分，本院自不\n    得審理，宜退回上開併案部分而由檢察官另行偵查，併此敘\n    明之。\n據上論斷，應依刑事訴訟法第二百七十三條之一第一項、第二百\n八十四條之一、第二百九十九條第一項前段，毒品危害防制條例\n第十條第二項，刑法第十一條、第四十一條第一項前段，罰金罰\n鍰提高標準條例第二條，判決如主文。\n本案經檢察官乙○○到庭執行職務。\n中    華    民    國  九十四  年  五    月    二十    日\n                  刑事第五庭  法  官  施添寶"
  },
  "search": "臺灣高雄地方法院刑事判決94年度易字第29號公訴人臺灣高雄地方法院檢察署檢察官被告甲○○男40歲.上列被告因毒品危害防制條例案件，經檢察官提起公訴（93年度毒偵字第6710號），嗣因被告就被訴事實為有罪之陳述，經本院告知簡式審判程序意旨，並聽取公訴人及被告之意見後，本院合議庭裁定由受命法官獨任依簡式審判程序審理、判決如下：主文甲○○施用第二級毒品，處有期徒刑陸月，如易科罰金，以佰元折算壹日。事實一、甲○○前因施用毒品案件，經依本院各以民國九十一年度毒聲字第六三二八號裁定、九十二年度毒聲字第四九０九號裁定送觀察、勒戒後，均認無繼續施用毒品之傾向，除於九十一年十一月五日、九十二年十月一日，分別由臺灣高雄地方法院檢察署檢察官，以九十一年度毒偵字第五三六四號、九十二度毒偵字第四一一八號處分書為不起訴處分確定外，並各於九十一年十一月五日、九十二年十月一日釋放。詎其仍不知戒絕，復基於施用第二級毒品ＭＤＭＡ（俗稱搖頭丸）之犯意，於九十三年九月十一日十五時十分許起回溯九十六小時內之某時，在高雄市○○區○○街168號7樓之5住居處內，以開水吞服上開毒品之方式，施用第二級毒品ＭＤＭＡ一次，嗣於九十三年九月十一日十五時許，在高雄市前金區○○○路一四九號，為警依毒品危害防制條例第二十五條第二項規定，通知毒品列管人口而採其尿液送驗結果呈ＭＤＭＡ陽性反應，始悉上情。二、案經高雄縣政府警察局新興分局報告臺灣高雄地方法院檢察署檢察官偵查起訴。理由壹、程序方面：一、按除被告所犯為死刑、無期徒刑、最輕本刑為三年以上有期徒刑之罪或高等法院管轄第一審案件者外，於法院行準備程序進行中，被告先就被訴事實為有罪之陳述時，審判長得告知被告簡式審判程序之旨，並聽取當事人、代理人、辯護人及輔佐人之意見後，裁定進行簡式審判程序；且受命法官行準備程序，與法院或審判長有同一之權限；又簡式審判程序之證據調查，不受刑事訴訟法第一百五十九條第一項、第一百六十一條之二、第一百六十一條之三、第一百六十三條之一及第一百六十四條至第一百七十條規定之限制，刑事訴訟法第二百七十三條之一第一項、第二百七十九條第二項前段、第二百七十三條之二分別定有明文。二、查本件被告所犯為死刑、無期徒刑、最輕本刑為三年以上有期徒刑以外之罪，且非高等法院管轄第一審之案件，其於準備程序就前揭被訴事實為有罪之陳述，經受命法官告知簡式審判程序之旨，並聽取當事人之意見後，本院認無不得或不宜改依簡式審判程序進行之處，爰依刑事訴訟法第二百七十三條之一第一項、第二百八十四條之一，裁定本件由受命法官獨任進行簡式審判程序，合先敘明。貳、實體方面：一、右揭犯罪事實，業據被告甲○○於本院審理時供承不諱，且被告為警查獲時所採取之尿液，經送高雄市立凱旋醫院檢驗結果呈ＭＤＭＡ陽性反應，此有上開尿液代碼對照表、檢驗報告書各一紙在卷可稽。是被告自白與事實相符，是其施用第二級毒品ＭＤＭＡ一次犯行，堪以認定。又查被告前因施用毒品案件，經依本院各以民國九十一年度毒聲字第六三二八號裁定、九十二年度毒聲字第四九０九號裁定送觀察、勒戒後，均認無繼續施用毒品之傾向，除於九十一年十一月五日、九十二年十月一日，分別由臺灣高雄地方法院檢察署檢察官，以九十一年度毒偵字第五三六四號、九十二度毒偵字第四一一八號處分書為不起訴處分確定外，並各於九十一年十一月五日、九十二年十月一日釋放，有臺灣高等法院被告全國前案紀錄表與臺灣高雄地方法院檢察署刑案資料查註紀錄表各一份在卷可稽。綜上，被告於觀察、勒戒執行完畢釋放後五年內再犯毒品危害防制條例之罪之事證明確，其所為顯與該條例第二十三條第二項之規定相符，應予依法論科。二、按ＭＤＭＡ（俗稱搖頭丸）為毒品危害防制條例第二條第二項第二款所明定之第二級毒品。核被告其所為，係犯該條例第十條第二項之施用第二級毒品罪。又被告持有第二級毒品ＭＤＭＡ後，進而施用，其持有之低度行為應被施用高度行為所吸收，不另論其持有第二級毒品罪。玆審酌被告前曾因施用毒品案件，經觀察、勒戒執行完畢，仍未能徹底戒絕毒品，再犯本件施用毒品罪，顯見戒毒意志不堅，毒癮非淺，惟念其犯後承犯行，及其施用毒品之一次、時間久暫，暨施用毒品乃自戕行為，未對他人造成危害，爰量處如主文所示之刑，並諭知易科罰金之折算標準。三、至於臺灣高雄地方法院檢察署九十四年度毒偵字第一二九六號案件內所扣得被告甲○○所持有之電子秤一台、吸管一支、湯匙一支、粉末一包（驗前毛重零點五公克、驗後毛重零點四公克）、棕色錠劑一顆，經送高雄醫學大學附設中和紀念醫院鑑定結果，均呈現為第三級毒品愷他命之陽性反應，此有該院九十四年四月六日報告編號９４０３─９４３號、９４５號、９４６號、９４７號、９４２號檢驗報告各一份在卷可佐，是上開併案之扣押物之被告犯行均非本案起訴及其所及範圍，應堪認定。又被告甲○○於上開併案之犯罪時間係於九十四年二月七日，與本件犯罪時間係於九十三年九月間，二者相距約有五月許，且被告甲○○於九十四年二月七日被查獲時所採取之尿液，經送高雄市立凱旋醫院檢驗結果，均呈現嗎啡、甲基安非他命、ＭＤＭＡ、大麻之陰性反應，此有上開尿液代碼對照表、高雄市立凱旋醫院九十四年三月一日轉碼編號00000000號檢驗報告書各一份在卷可稽。綜上，前揭併案之被告犯罪事實，均非本案起訴及其所及範圍，亦不生連續關係，並無審判不可分，本院自不得審理，宜退回上開併案部分而由檢察官另行偵查，併此敘明之。據上論斷，應依刑事訴訟法第二百七十三條之一第一項、第二百八十四條之一、第二百九十九條第一項前段，毒品危害防制條例第十條第二項，刑法第十一條、第四十一條第一項前段，罰金罰鍰提高標準條例第二條，判決如主文。本案經檢察官乙○○到庭執行職務。中華民國九十四年五月二十日刑事第五庭法官施添寶中華民國94年5月20日以上正本證明與原本無異。如不服本判決，應於收受送達後10日內向本院提出上訴書狀。書記官陳威志附錄本件論罪法條毒品危害防制條例第十條施用第一級毒品者，處六月以上五年以下有期徒刑。施用第二級毒品者，處三年以下有期徒刑。",
  "characters": {
    "judges": [
      "施添寶"
    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [
      "陳威志"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "甲○○  男  40歲."
    ],
    "prosecutor_office": [
      "臺灣高雄地方法院檢察署檢察官"
    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2005-05-20",
  "created_at": "2016-02-06 16:14:06",
  "updated_at": "2016-02-06 16:14:06"
}