{
  "identify": "TPA-94-裁-916-20050519-1",
  "court": {
    "name": "最高行政法院",
    "code": "TPA"
  },
  "division": {
    "name": "行政",
    "code": "A"
  },
  "year": 94,
  "word": "裁",
  "number": "916",
  "jcheck": "1",
  "reason": "有關教育事務",
  "content": "最  高  行  政  法  院  裁  定\n                          94年度裁字第00916號\n抗  告  人  甲○○\n上列抗告人因與相對人高雄市政府教育局間有關教育事務事件，\n對於中華民國92年11月28日高雄高等行政法院92年度訴字第1028\n號裁定提起抗告，本院裁定如下︰\n    主  文\n抗告駁回。\n抗告訴訟費用由抗告人負擔。\n    理  由\n一、抗告人於92年1月27日具書面主張高雄市政府引用廢止法令\n    ，剝奪其納編為幼稚園教師之權利，請求撤銷違法之行政處\n    分。經高雄市政府移由相對人以92年2月7日高市教3字第092\n    0003147號函復抗告人，略以：「台端陳述事項，本局所提\n    納編之訴願、行政訴訟答辯書內均已詳述，請逕予參考。。\n    」抗告人以該函復為行政處分，提起訴願，經訴願決定不受\n    理。抗告人提起行政訴訟，請求撤銷原處分及訴願決定，並\n    命高雄市政府撤銷相對人引用廢止法令，恢復其教師權利，\n    作成撤銷書面行政處分。\n二、原裁定以：抗告人於72年8月1日起由高雄市建國國民小學自\n    行聘用，擔任該校附設幼稚園自立班教師，至77年9月30日\n    離職。嗣相對人於78年2月辦理幼稚園納編案，因抗告人已\n    離職，非屬納編對象，遂未將其移撥納編為公立幼稚園教師\n    。抗告人曾多次向相對人陳請准予復職而列入納編，經相對\n    人函復後，多次提起訴願及行政訴訟，均遭駁回。本次又提\n    出陳情，經相對人為上開函復。查其內容，僅係就相對人陳\n    情事項，說明已於歷次答辯狀中詳述，性質上為單純的事實\n    敘述及理由說明，並不對外發生准駁之具體法律效果，自非\n    行政處分，不得對之提起訴願，以資救濟。訴願決定以其非\n    屬行政處分，從程序上為不受理之決定，並無不合。抗告人\n    復對之提起行政訴訟，即屬不備起訴要件，為法所不許等情\n    ，因而裁定駁回抗告人之訴。\n三、本院經核原裁定尚無違誤。查抗告人為其應受納編為幼稚園\n    教師之事，已多次陳請相對人辦理，均經相對人函復。本次\n    陳請內容，仍在於將其納編為幼稚園教師，相對人上開函復\n    ，僅在說明就此事項，之前已經於行政爭訟中提出之答辯書\n    內詳述之情由，原裁定認性質上為單純的事實敘述及理由說\n    明，不對外發生法律上效果，非屬行政處分，實無不合。按\n    行政處分如違法而損害人民之權益，人民僅得循訴願及撤銷\n    訴訟程序予以撤銷以為救濟，殊無申請原處分機關或其上級\n    機關作成一撤銷違法處分之行政處分之必要。是人民請求撤\n    銷損害自己權利之違法行政處分，應認係對之不服而循訴願\n    或撤銷訴訟程序救濟，並非依法申請之案件，無循訴願及課\n    以義務訴訟以為救濟之餘地。抗告意旨主張其請求撤銷相對\n    人之違法行政處分，為依法申請之案件，相對人不為撤銷，\n    即為拒絕之行政處分，其得提起課以義務訴訟等等，指原裁\n    定認為非屬行政處分為違誤，並不可採。本件不合提起課以\n    義務訴訟之要件，抗告人起訴聲明並請求判命作成行政處分\n    部分，亦非合法，原裁定並予駁回，理由應予補充。抗告為\n    無理由，應予駁回。\n四、依行政訴訟法第104條、民事訴訟法第95條、第78條，裁定\n    如主文。\n中    華    民    國    94    年    5    月    19     日\n                  第一庭審判長法  官  黃  綠  星\n                              法  官  陳  秀  美\n                              法  官  蔡  進  田\n                              法  官  黃  璽  君\n                              法  官  廖  宏  明\n以  上  正  本  證  明  與  原  本  無  異\n中    華    民    國    94    年    5    月    19     日\n                              書記官  邱  彰  德\n",
  "structure": {
    "main": "抗告駁回。\n抗告訴訟費用由抗告人負擔。",
    "reason": "一、抗告人於92年1月27日具書面主張高雄市政府引用廢止法令\n    ，剝奪其納編為幼稚園教師之權利，請求撤銷違法之行政處\n    分。經高雄市政府移由相對人以92年2月7日高市教3字第092\n    0003147號函復抗告人，略以：「台端陳述事項，本局所提\n    納編之訴願、行政訴訟答辯書內均已詳述，請逕予參考。。\n    」抗告人以該函復為行政處分，提起訴願，經訴願決定不受\n    理。抗告人提起行政訴訟，請求撤銷原處分及訴願決定，並\n    命高雄市政府撤銷相對人引用廢止法令，恢復其教師權利，\n    作成撤銷書面行政處分。\n二、原裁定以：抗告人於72年8月1日起由高雄市建國國民小學自\n    行聘用，擔任該校附設幼稚園自立班教師，至77年9月30日\n    離職。嗣相對人於78年2月辦理幼稚園納編案，因抗告人已\n    離職，非屬納編對象，遂未將其移撥納編為公立幼稚園教師\n    。抗告人曾多次向相對人陳請准予復職而列入納編，經相對\n    人函復後，多次提起訴願及行政訴訟，均遭駁回。本次又提\n    出陳情，經相對人為上開函復。查其內容，僅係就相對人陳\n    情事項，說明已於歷次答辯狀中詳述，性質上為單純的事實\n    敘述及理由說明，並不對外發生准駁之具體法律效果，自非\n    行政處分，不得對之提起訴願，以資救濟。訴願決定以其非\n    屬行政處分，從程序上為不受理之決定，並無不合。抗告人\n    復對之提起行政訴訟，即屬不備起訴要件，為法所不許等情\n    ，因而裁定駁回抗告人之訴。\n三、本院經核原裁定尚無違誤。查抗告人為其應受納編為幼稚園\n    教師之事，已多次陳請相對人辦理，均經相對人函復。本次\n    陳請內容，仍在於將其納編為幼稚園教師，相對人上開函復\n    ，僅在說明就此事項，之前已經於行政爭訟中提出之答辯書\n    內詳述之情由，原裁定認性質上為單純的事實敘述及理由說\n    明，不對外發生法律上效果，非屬行政處分，實無不合。按\n    行政處分如違法而損害人民之權益，人民僅得循訴願及撤銷\n    訴訟程序予以撤銷以為救濟，殊無申請原處分機關或其上級\n    機關作成一撤銷違法處分之行政處分之必要。是人民請求撤\n    銷損害自己權利之違法行政處分，應認係對之不服而循訴願\n    或撤銷訴訟程序救濟，並非依法申請之案件，無循訴願及課\n    以義務訴訟以為救濟之餘地。抗告意旨主張其請求撤銷相對\n    人之違法行政處分，為依法申請之案件，相對人不為撤銷，\n    即為拒絕之行政處分，其得提起課以義務訴訟等等，指原裁\n    定認為非屬行政處分為違誤，並不可採。本件不合提起課以\n    義務訴訟之要件，抗告人起訴聲明並請求判命作成行政處分\n    部分，亦非合法，原裁定並予駁回，理由應予補充。抗告為\n    無理由，應予駁回。\n四、依行政訴訟法第104條、民事訴訟法第95條、第78條，裁定\n    如主文。"
  },
  "search": "最高行政法院裁定94年度裁字第00916號抗告人甲○○上列抗告人因與相對人高雄市政府教育局間有關教育事務事件，對於中華民國92年11月28日高雄高等行政法院92年度訴字第1028號裁定提起抗告，本院裁定如下︰主文抗告駁回。抗告訴訟費用由抗告人負擔。理由一、抗告人於92年1月27日具書面主張高雄市政府引用廢止法令，剝奪其納編為幼稚園教師之權利，請求撤銷違法之行政處分。經高雄市政府移由相對人以92年2月7日高市教3字第0920003147號函復抗告人，略以：「台端陳述事項，本局所提納編之訴願、行政訴訟答辯書內均已詳述，請逕予參考。。」抗告人以該函復為行政處分，提起訴願，經訴願決定不受理。抗告人提起行政訴訟，請求撤銷原處分及訴願決定，並命高雄市政府撤銷相對人引用廢止法令，恢復其教師權利，作成撤銷書面行政處分。二、原裁定以：抗告人於72年8月1日起由高雄市建國國民小學自行聘用，擔任該校附設幼稚園自立班教師，至77年9月30日離職。嗣相對人於78年2月辦理幼稚園納編案，因抗告人已離職，非屬納編對象，遂未將其移撥納編為公立幼稚園教師。抗告人曾多次向相對人陳請准予復職而列入納編，經相對人函復後，多次提起訴願及行政訴訟，均遭駁回。本次又提出陳情，經相對人為上開函復。查其內容，僅係就相對人陳情事項，說明已於歷次答辯狀中詳述，性質上為單純的事實敘述及理由說明，並不對外發生准駁之具體法律效果，自非行政處分，不得對之提起訴願，以資救濟。訴願決定以其非屬行政處分，從程序上為不受理之決定，並無不合。抗告人復對之提起行政訴訟，即屬不備起訴要件，為法所不許等情，因而裁定駁回抗告人之訴。三、本院經核原裁定尚無違誤。查抗告人為其應受納編為幼稚園教師之事，已多次陳請相對人辦理，均經相對人函復。本次陳請內容，仍在於將其納編為幼稚園教師，相對人上開函復，僅在說明就此事項，之前已經於行政爭訟中提出之答辯書內詳述之情由，原裁定認性質上為單純的事實敘述及理由說明，不對外發生法律上效果，非屬行政處分，實無不合。按行政處分如違法而損害人民之權益，人民僅得循訴願及撤銷訴訟程序予以撤銷以為救濟，殊無申請原處分機關或其上級機關作成一撤銷違法處分之行政處分之必要。是人民請求撤銷損害自己權利之違法行政處分，應認係對之不服而循訴願或撤銷訴訟程序救濟，並非依法申請之案件，無循訴願及課以義務訴訟以為救濟之餘地。抗告意旨主張其請求撤銷相對人之違法行政處分，為依法申請之案件，相對人不為撤銷，即為拒絕之行政處分，其得提起課以義務訴訟等等，指原裁定認為非屬行政處分為違誤，並不可採。本件不合提起課以義務訴訟之要件，抗告人起訴聲明並請求判命作成行政處分部分，亦非合法，原裁定並予駁回，理由應予補充。抗告為無理由，應予駁回。四、依行政訴訟法第104條、民事訴訟法第95條、第78條，裁定如主文。中華民國94年5月19日第一庭審判長法官黃綠星法官陳秀美法官蔡進田法官黃璽君法官廖宏明以上正本證明與原本無異中華民國94年5月19日書記官邱彰德",
  "characters": {
    "judges": [
      "黃綠星",
      "陳秀美",
      "蔡進田",
      "黃璽君",
      "廖宏明"
    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [
      "邱彰德"
    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2005-05-19",
  "created_at": "2016-02-06 16:15:28",
  "updated_at": "2016-02-06 16:15:28"
}