{
  "identify": "TPA-94-判-684-20050519-1",
  "court": {
    "name": "最高行政法院",
    "code": "TPA"
  },
  "division": {
    "name": "行政",
    "code": "A"
  },
  "year": 94,
  "word": "判",
  "number": "684",
  "jcheck": "1",
  "reason": "營業稅",
  "content": "最  高  行  政  法  院  判  決\n                          94年度判字第00684號\n上  訴  人  蔡瑞彬即探極精品商店\n被 上訴 人  財政部高雄市國稅局\n代  表  人  甲○○\n上列當事人間因營業稅事件，上訴人不服中華民國92年8月\n5日高雄高等行政法院92年度訴字第398號判決，提起上訴\n。本院判決如下：\n    主  文\n上訴駁回。\n上訴審訴訟費用由上訴人負擔。\n    理  由\n一、本件上訴人主張：（一）上訴人於民國（下同）85年12月至\n    90年8月間自馬玉山食品工業有限公司（以下簡稱馬玉山公\n    司）等營業人進貨，未依法取得進貨憑證，另銷售貨物予高\n    雄市政府員工消費合作社（以下簡稱市府消費合作社），漏\n    開統一發票並漏報銷售額，致漏繳營業稅乙案，參酌民法對\n    於買賣之規定，計有第348條：「物之出賣人負交付其物於\n    買受人，並使其取得該物所有權之義務」；第354條：「物\n    之出賣人，對於買受人應擔保其物依第373條之規定危險移\n    轉於買受人時，無滅失或減少其價值之瑕疵．．．。出賣人\n    並應擔保其物於危險移轉時，具有其所保證之品質」；第35\n    6條：「買受人應按物之性質，依通常程序從速檢查其所受\n    領之物，如發見有應由出賣人負擔保責任之瑕疵時，應即通\n    知出賣人．．．。不能即知之瑕疵，至日後發見者，應即通\n    知出賣人．．．。」；第359條：「買賣因物有瑕疵，而出\n    賣人依前5條之規定，應負擔保之責者，買受人得解除其契\n    約或請求減少其價金．．．。」；及第364條第1項：「買賣\n    之物，僅指定種類者，如其物有瑕疵，買受人得不解除契約\n    或請求減少價金，而即時請求另行交付無瑕疵之物」，對照\n    高雄市政府員工消費合作社與馬玉山公司所訂協議事項第1\n    條中即有前述民法之相關規定。協議第6項尚且明定：「貨\n    品在未銷售前，其所有權屬於乙方（即馬玉山公司）；對損\n    失之貨物乙方應負責換貨或銷帳」可知貨物在市府消費合作\n    社銷售前，屬於「寄賣」無疑，物之出賣人及瑕疵擔保人皆\n    為馬玉山公司。而馬玉山公司也確實履行其瑕疵擔保責任，\n    在向上訴人收取貨款時皆先扣除補充市府消費合作社破損不\n    良品之價款。上訴人雖有收送貨物之舉，但既未擁有貨物之\n    所有權，即無買賣之事實，故毋須依營業稅法規定報繳營業\n    稅。上訴人前已提示相關證據供原審參酌，然原判決對所有\n    權是否移轉？買賣是否成立？有否構成課稅要件之認定，既\n    未就此強而有力且明顯之證據予以採認，亦未於判決理由中\n    記載其不予採認之理由，僅以其他薄弱又矛盾之證據推論上\n    訴人有銷貨及進貨之事實，並稱被上訴人依營業稅法及稅捐\n    稽徵法裁罰洵無違誤，顯然違反證據法則，判決不適用法規\n    及適用不當，且判決不備理由，屬違背法令之判決。（二）\n    馬玉山公司負責人蔡國榮於法務部調查局高雄市調查處（以\n    下簡稱高雄市調查處）調查筆錄中即指陳：「簽約當時由洪\n    麗娟經理代表本公司到消費合作社辦公室簽訂合約，內容記\n    載雙方應履行的條約、運貨方式、付款方式、法律訴訟管轄\n    等．．．85年間本公司洪麗娟經理獲知高市員工消費合作社\n    公告招標的訊息，經我同意後認為可以銷售貨物給該社賺取\n    利潤，因此請洪經理與該社議價後，正式簽訂合約．．．由\n    於探極精品商店幫許多公司居間代送貨物給高雄市員工消費\n    合作社，因此據我所知許多公司與本公司一樣，在訂約時都\n    會註明合作社的貨款是支付到探極精品商店的帳號中，而該\n    公司賺取運送費用及相關利潤．．．由於本公司人力有限，\n    無法負擔龐雜的運送業務，因此委託蔡瑞彬開設的探極精品\n    商店代為運送、配貨，因此才將貨物直接送到探極商店」等\n    語，顯見蔡國榮已承認馬玉山公司與上訴人間對代送貨物之\n    合意。原判決及被上訴人既一再援引該調查筆錄內容以為論\n    證，對該調查筆錄內容應已深信不疑，故對蔡國榮前揭陳述\n    既不否認亦未反駁其為錯誤或不實之意思表示，足見在法理\n    上該契約已合法存在，不因有無「契約書」而影響其效力，\n    被上訴人若認為上訴人與馬玉山公司間代送契約不存在，強\n    認雙方為買賣關係，自應由其加以舉證，推翻該契約，此為\n    改制前行政法院36年判字第16號判例所明示。今原判決以上\n    訴人無法提示代送貨物之合約書有違常情據以論證，顯然違\n    反論理法則，且舉證責任分配不當，屬違背法令之判決。（\n    三）原判決稱，依一般商業習慣，當事人間之運送關係按理\n    應有契約或其他立據憑證，然在現實環境中，有契約關係而\n    未書立契約或其他憑證之事例俯拾皆是。本案，馬玉山公司\n    等交付代送貨物給上訴人時，上訴人皆依規定予以簽收，以\n    明責任，隨後再依市府消費合作社發貨通知單送貨，市府消\n    費合作社亦依實際送貨量簽收並據以計算存貨數量及結算貨\n    款給簽約供應廠商，並非無憑無據。只是上訴人既非買賣雙\n    方，憑證自非由上訴人所保管，是以無從提示。然被上訴人\n    既為主管機關又擁有調查權利，自可向市府消費合作社及馬\n    玉山公司等買賣雙方查證。況彼等早已應被上訴人之要求提\n    供相關資料供其查核，以此聲言上訴人不提供資料，顯失公\n    平。再衡諸社會實情，代送貨物並代收貨款之情形非常普遍\n    ，即便在市府消費合作社之往來對象中，類如上訴人與馬玉\n    山公司等間之交易模式者，亦所在多有，此由市府消費合作\n    社應付廠商貨款統計表可證，上訴人並非特例，自無違反交\n    易常規之情形。又原判決稱馬玉山公司等未依據銷貨記錄及\n    市府消費合作社對帳單自行開立發票交付市府消費合作社，\n    而係「配合」上訴人之要求始開立發票交付，故認實際銷貨\n    者為上訴人，究其實質，所謂「配合」二字本係被上訴人於\n    其所書立之談話記錄中刻意使用之用語。證諸原判決所引調\n    查筆錄及談話筆錄內容：「．．．本公司所開立的發票則依\n    據蔡瑞彬所轉交的高雄市政府員工消費合作社對帳單分別開\n    立，發票抬頭是『高雄市政府員工消費合作社』」、「渠等\n    於出貨後，確實未開立發票交付之，嗣後始配合原告（即本\n    案上訴人，下同）轉交之市府消費合作社對帳單開立發票，\n    發票抬頭為『高雄市員工消費合作社』。」因在市府消費合\n    作社進行月底盤點前，尚無法得知確實銷貨、損壞數量，故\n    馬玉山公司等無法於出貨時立即開立發票，而其開立發票請\n    領貨款所依據者，為上訴人所「轉交」之市府消費合作社「\n    廠商往來對帳及領款通知單」，此為正常之商業實務，並非\n    應上訴人所要求之數量、金額配合開立發票。（四）另原判\n    決指：「徵諸上開交易過程，實際上承吾公司及馬玉山公司\n    係將貨物銷售予原告，原告以支票支付貨款後，再將貨物運\n    送至市府消費合作社，該社則以匯款方式支付貨款予原告，\n    原告從中賺取運送費用及相關利潤，可知承吾公司及馬玉山\n    公司並未直接將貨物銷售予市府消費合作社，其實際交易對\n    象自為原告，洵無疑義；易言之，市府消費合作社亦非向承\n    吾公司及馬玉山公司買受貨物，而係直接向原告購進貨物，\n    原告自非僅賺取代送費用而己。縱承吾公司及馬玉山公司曾\n    與市府消費合作社簽訂形式上之『公教人員日常生活必需品\n    供銷合約』，惟其系爭貨物銷售情形，仍應從實質上予以認\n    定。」就其指摘，顯不合理且矛盾之處約有下列數端：其一\n    ，市府消費合作社與馬玉山公司間所簽訂之供銷合約，除有\n    貨品所有權及瑕疵擔保責任歸屬之記載外，第七條尚且註明\n    法律訴訟管轄權，若實際銷貨給市府消費合作社者為上訴人\n    ，卻由馬玉山公司具名簽約，市府消費合作社將來若與上訴\n    人涉訟，將由馬玉山公司承擔一切責任，此已嚴重違反常理\n    ，況馬玉山公司能接受乎？其二，上訴人前曾主張交付票據\n    予馬玉山公司等係做為質押性質，因彼等將貨物交由上訴人\n    代送，上訴人若侵吞其貨物或未依約代送，彼等將求償無門\n    ，故協議由上訴人開立支票作質。然依票據法規定，支票具\n    有無因性，相對的彼等若自行提兌票款或將支票交付他人，\n    上訴人又未能掌握貨款，將受損害，故協議由上訴人收取貨\n    款，再由彼等提兌票款用以抵補，差額作為設質部分，上訴\n    人前已提交收付款明細表及相關資料，證明係先收取市府消\n    費合作社貨款後再由彼等提兌票款，以實其說，並未如被上\n    訴人及原判決所言，由上訴人進貨付款後再銷貨予市府消費\n    合作社及收取貨款。其三，承吾公司雖表示其未與市府消費\n    合作社簽訂供銷合約，但承吾公司確實名列市府消費合作社\n    供應廠商，此由承吾公司發票、市府消費合作社「公教生活\n    必需品廠商往來對帳及領款通知」及「應付廠商貨款統計表\n    」即可得證。而簽約時廠商需檢附公司執照、營利事業登記\n    證及工廠登記證等資料及加蓋公司章，若是由上訴人以承吾\n    公司名義銷貨給市府消費合作社，則上訴人如何取得上述資\n    料憑以簽約？由此足證承吾公司確曾與市府消費合作社簽訂\n    供銷合約，只是年代久遠有所淡忘。縱令承吾公司真未與市\n    府消費合作社簽訂供銷合約，而係由上訴人以承吾公司名義\n    銷貨給市府消費合作社，然此亦不足以推翻馬玉山公司與市\n    府消費合作社間訂有供銷合約及銷貨之事實。其四，原判決\n    先前對上訴人與馬玉山公司等未書立契約之口頭契約不予承\n    認，而後對市府消費合作社與馬玉山公司等已書立之契約亦\n    不予認定，其違反法理之處甚明。其五，就實質而論，上訴\n    人與馬玉山公司等及市府消費合作社間有關貨物之收送模式\n    自始至今未曾改變，皆是由廠商出貨給上訴人，上訴人再依\n    約代送至市府消費合作社，前後有所不同者，唯有在應被上\n    訴人要求後，變更貨款收付方式而已。如不從貨物所有權移\n    轉情形來認定交易實質，僅因有無現金之收付即予論斷，則\n    所有提供代收貨款服務之運送物流業者將全然被視為自行進\n    銷貨，此點不僅嚴重違反社會現況，原判決對上訴人所舉被\n    上訴人前後矛盾之處亦未有合理之說明。由上可知，原判決\n    顯然理由有所矛盾、不備理由且違反經驗法則，屬違背法令\n    之判決。（五）原判決又稱「原告90年10月24日說明書中表\n    示：『因方便處理進貨、存貨、退貨盤存，和廠商口頭約定\n    公教款項匯進原告帳戶．．．』，復查時則主張：『被代送\n    廠商與高雄市政府員工消費合作社合約作業錯誤，將每月結\n    算貨款指定匯入原告帳戶，業於90年10月16日辦理更正』，\n    前後主張陳述並不一致」，故推論上訴人有實際銷貨行為，\n    理當受罰。就此前後主張不一之情形，上訴人於原審時已明\n    白表示，係因被上訴人告知「因資金流程錯誤，足以認定為\n    上訴人自進自銷」，要求做資金流程變更以符合上訴人代送\n    貨物之主張。被上訴人之主張及要求，於法令中雖未有記載\n    ，但被上訴人係代表政府執行公權力，憑恃其行政經驗及裁\n    量權，亦足以對人民之權利義務造成影響，是以上訴人對其\n    要求加以信賴，方洽請馬玉山公司申請更改匯款帳戶。上訴\n    人基於對被上訴人之信賴而更改匯款帳戶，未料被上訴人反\n    而指為前後不一，引為不利上訴人之證據，並辯稱未因資金\n    流程而認定上訴人自進自銷，然證諸被上訴人第一審答辯狀\n    ，一再援引市府消費合作社貨款係匯入上訴人帳戶而認定上\n    訴人有銷貨事實，更改匯款帳戶後即未認定為違章情形，可\n    見其要求為真。上訴人依被上訴人要求行事，本應受信賴之\n    保護，被上訴人對此項信賴未表示否認，而原判決卻引為論\n    證，顯不合理，若原判決認為上訴人之信賴有不值得保護之\n    情形，本應依行政訴訟法第133條調查證據，或於判決理由\n    中說明，然二者皆未見之，顯然不適用法令，屬違背法令之\n    判決。（六）被上訴人僅因市府消費合作社將貨款匯入上訴\n    人帳戶，即認定上訴人為實際銷貨人，顯有違誤。因若依此\n    認定，則市府消費合作社應付廠商貨款統計表內將簽約供應\n    商貨款匯入他人帳戶者，此他人皆與上訴人相同，為實際銷\n    貨給市府消費合作社之人，上訴人既為違章應罰，類此者當\n    不能倖免，且相對人市府消費合作社亦應處罰，才符合公平\n    原則，行政程序法第6條訂有明文，然被上訴人並未如此處\n    理，明顯有違公平原則。原判決對前舉證據如何審酌大多未\n    予說明，捨大部分有利上訴人之事實於不顧，僅斷章取義截\n    取部分不利於上訴人之事實以為論斷，實已違反實質課稅之\n    公平原則。再者被上訴人舉證上訴人不符資格，無法銷貨給\n    市府消費合作社，而原判決卻稱：「上訴人是否具有市府消\n    費合作社供貨廠商資格，應屬上訴人與市府消費合作社間之\n    私權爭執，上訴人執為論斷，顯係誤解」，此說類如政府公\n    開標購貨品，並限制投標廠商資格，然不符資格之廠商若亦\n    投標銷售貨品給政府，政府亦應予以接受般，於理有違。原\n    判決又稱：「原告復謂市府消費合作社未依規定取得實際交\n    易對象之進貨憑證，亦應處罰乙節，然此與原告本身未依規\n    定開立統一發票及漏報銷售額而應予補稅裁罰，係屬二事，\n    自應分別而論，原告執以指摘，要屬無據」，若市府消費合\n    作社不須因未依規定取得實際交易對象之進貨憑證而受處罰\n    ，則何足認定上訴人為實際銷貨給市府消費合作社之人而予\n    以處罰？而原判決既認定上訴人有銷貨行為，並已指出市府\n    消費合作社係向上訴人進貨，而未指責被上訴人執法不公，\n    反指上訴人所舉係牽連他人，要屬無據，前後顯有矛盾。由\n    上所舉，原判決理由顯然有所矛盾，違反證據法則、公平原\n    則及經驗法則，屬違背法令之判決。（七）被上訴人稱因上\n    訴人無法提示相關資料供核，故依查得資料核算上訴人85年\n    至90年漏報之金額分別為新台幣（下同）2,201,532元及2,2\n    04,921元，而原判決亦認此無違誤，實嚴重違反常理，有違\n    經驗法則。一如前述，上訴人既無契約書且因未進銷貨，自\n    無法提供進銷貨資料供核，且馬玉山公司及市府消費合作社\n    皆已提供相關資料，被上訴人指稱上訴人不提供資料供核，\n    顯屬牽強。另據此計算，毛利僅為3,389元，若以承吾公司\n    部分而言，甚且是無利可圖，在商言商，豈有人會多年經營\n    而只求此微利？縱原判決棄此常理於不顧，仍認定上訴人真\n    有實際進銷貨行為，則以如此低微之利益卻需承擔數十萬元\n    之罰款，裁罰未免過重，明顯不符比例原則，原判決未予審\n    酌，亦未加說明認為裁罰合乎比例之原因，屬違背法令之判\n    決。為此請廢棄原判決，並撤銷原處分及訴願決定等語。\n二、被上訴人未提出答辯狀。\n三、原審斟酌全辯論意旨及調查證據之結果，以：（一）違反營\n    業稅部分：1.查，據承吾公司負責人許高昇於90年8月1日調\n    查筆錄中供稱：「本公司並未與高雄市政府員工消費合作社\n    簽訂任何供銷合約。但是，我的友人蔡瑞彬曾於84年11月以\n    探極精品商店的名義向我訂購『100支壁栓』及『175支木螺\n    絲』各36組，貨款總價是14,400元。．．．我僅單純賣貨給\n    蔡瑞彬。」、「該貨品是由本公司製造，交貨時由蔡瑞彬開\n    車到本公司將貨載走，渠以支票支付貨款（合作金庫灣仔內\n    支庫，支票號碼0000000）。惟事後蔡瑞彬曾要求配合開立\n    發票，發票的抬頭是『高雄市政府員工消費合作社、統一編\n    號00000000』，發票則寄送『探極精品公司，地址高雄市新\n    興區○○○街12號3樓之1』，發票內容則依據『高雄市政府\n    員工消費合作社公教生活必需品廠商往來對帳及領款通知單\n    』開立。」等語；再據馬玉山公司實際負責人蔡國榮90年8\n    月22日調查筆錄時之供述：「本公司自85年1月起與高雄市\n    政府員工消費合作社簽訂『公教人員日常生活必需品供銷合\n    約』，之後每年續約乙次迄今（90年）。簽約當時由洪麗娟\n    經理代表本公司，協同蔡瑞彬的侄子蔡瑞源一起到高雄市○\n    ○○路高雄市政府員工消費合作社辦公室簽訂合約書．．．\n    合約上另特別註明付款帳號是『戶名：探極精品商店，帳號\n    ：高雄銀行前金分行000000000000』．．．交貨時則由本公\n    司員工將貨載送到蔡瑞彬開設的探極精品商店，再由蔡瑞彬\n    運送到高雄市政府員工消費合作社，．．每月結帳一次，由\n    蔡瑞彬以支票支付貨款，而高雄市政府員工消費合作社則在\n    銷貨後以匯款方式付給蔡瑞彬．．．探極精品商店則賺取運\n    送費用及相關利潤．．．本公司所開立的發票則依據蔡瑞彬\n    所轉交的高雄市政府員工消費合作社對帳單分別開立，發票\n    抬頭是『高雄市政府員工消費合作社』，發票則寄送『探極\n    精品商店』。」等語，徵諸上開交易過程，實際上承吾公司\n    及馬玉山公司係將貨物銷售予上訴人，上訴人以支票支付貨\n    款後，再將貨物運送至市府消費合作社，該社則以匯款方式\n    支付貨款予上訴人，上訴人從中賺取運送費用及相關利潤，\n    可知承吾公司及馬玉山公司並未直接將貨物銷售予市府消費\n    合作社，其實際交易對象自為上訴人，洵無疑義；易言之，\n    市府消費合作社亦非向承吾公司及馬玉山公司買受貨物，而\n    係直接向上訴人購進貨物，上訴人自非僅賺取代送費用而己\n    。縱承吾公司及馬玉山公司曾與市府消費合作社簽訂形式上\n    之「公教人員日常生活必需品供銷合約」，惟其系爭貨物銷\n    售情形，仍應從實質上予以認定。是以，上訴人既有銷售貨\n    物予市府消費合作社之事實，即應依規定開立統一發票並申\n    報銷售額，至於上訴人是否具有市府消費合作社供貨廠商資\n    格，應屬上訴人與市府消費合作社間之私權爭執，上訴人執\n    為論據，顯係誤解。上訴人復謂市府消費合作社未依規定取\n    得實際交易對象之進貨憑證，亦應處罰乙節，然此與上訴人\n    本身未依規定開立統一發票及漏報銷售額而應予補稅裁罰，\n    係屬二事，自應分別而論，上訴人執以指摘，要屬無據。2.\n    次按最高行政法院（即改制前行政法院）36年判字第16號判\n    例明揭：「當事人主張事實，須負舉證責任，倘所提出之證\n    據，不足為其主張事實之證明，自不能認其主張之事實為真\n    實。」準此，本件上訴人既主張其係馬玉山公司等廠商口頭\n    約定代送貨物，並為被代送廠商負盤點存貨量及耗損數量確\n    認之責任，及為方便處理進貨、存貨、退貨盤存，由市府消\n    費合作社將公教款項匯進上訴人帳戶，待扣除退貨、損壞及\n    代送費用後由上訴人轉付予廠商，自須就上開事實負舉證責\n    任。惟依一般商業習慣，倘當事人間有運送關係存在，按理\n    應有契約或其他立據憑證，然上訴人始終未能提出任何證據\n    以實其說，已屬可疑；又高雄市稅捐稽徵處於91年23日曾以\n    高市稽法字第09100083180號函通知上訴人提出證據以證明\n    其所主張之事實為真實，然上訴人仍未提出代送貨物及為被\n    代送貨物廠商負盤點存貨量及耗損數量確認責任之合約書供\n    核，自難認其所主張之事實為真實。抑且，衡諸交易常規，\n    亦無託運人未先給付酬勞，而逕由運送人直接向貨物買受人\n    收取貨款，再從中自行支領代送費用之理。況據承吾公司負\n    責人許高昇及馬玉山公司負責人蔡國榮於高雄市調查處調查\n    筆錄及高雄市稅捐稽徵處談話筆錄中均供稱，渠等於出貨並\n    收取上訴人支付貨款之支票後，確實未開立發票交付之，嗣\n    後始配合上訴人轉交之市府消費合作社對帳單開立發票，發\n    票抬頭為「高雄市員工消費合作社」，發票則寄送「探極精\n    品商店」等語。足認事實上應係上訴人自該兩家公司進貨後\n    再以該兩家公司登記廠商名義售予與市府消費合作社。另倘\n    係代客運送，則馬玉山公司等應可自行根據每月銷貨紀錄及\n    市府消費合作社對帳單結算貨款，並開立收據、發票交付市\n    府消費合作社，自無「配合」上訴人之要求始開立交付發票\n    之理。再者，上訴人若僅單純代送貨物並賺取運送費用，卻\n    須擔負將市府消費合作社給付之貨款繳回供貨廠商及核算存\n    貨、出貨暨貨物損壞情形之責任，其對價關係顯已失平，有\n    違常情，均足見上訴人所述，為事後彌縫之詞，殊無可取。\n    3.再查，上訴人90年10月24日說明書中表示：「因方便處理\n    進貨、存貨、退貨盤存，和廠商口頭約定公教款項匯進原告\n    帳戶．．．」，復查時則主張：「被代送廠商與高雄市政府\n    員工消費合作社合約作業錯誤，將每月結算貨款指定匯入原\n    告帳戶，業於90年10月16日辦理更正」，前後主張陳述並不\n    一致。而被上訴人為瞭解市府消費合作社將貨款匯入上訴人\n    於高雄銀行前金分行000000000000帳號後，上訴人轉支付予\n    各廠商貨款之流程，曾函請上訴人提供該項資料備查，亦未\n    見上訴人提示供核。參以實際上市府消費合作社將貨款匯入\n    上訴人銀行帳戶，受款人亦為上訴人，有匯款單影本在卷可\n    憑；另據卷附市府消費合作社85年12月應付廠商貨款統計表\n    之記載，其表內應付金額均註記86年間匯入上訴人帳戶。倘\n    上訴人所言屬實，即被代送廠商與市府消費合作社合約作業\n    錯誤，致將每月結算貨款匯入上訴人帳戶，然本件銷售期間\n    前後長達數年，交易次數繁多，買賣雙方應不致任由上開作\n    業錯誤情形繼續存在數年，益足徵上訴人上開主張，前後矛\n    盾不一，殊難採取。準此，被上訴人乃綜合各項事證及各該\n    廠商負責人之調查筆錄，據以判斷市府消費合作社實際進貨\n    對象為上訴人，尚非無據。從而，原處分機關高雄市稅捐稽\n    徵處核定補徵上訴人營業稅110,247元。另就上訴人漏報銷\n    售額及漏開統一發票部分，分別依行為時營業稅法第51條第\n    3款規定按所漏稅額106,600元處以五倍之罰鍰計533,000元\n    ，及依同法第52條規定按所漏稅額3,647元裁處3倍之罰鍰10\n    ,900元（計至百元止），合計543,900元，洵無違誤。（二\n    ）違反稅捐稽徵法部分：1.經查，據承吾公司負責人許高昇\n    90年10月8日於高雄市稅捐稽徵處製作談話筆錄時，再次承\n    認：「．．．蔡瑞彬84年11月間向公司購貨，計14,400元，\n    並以支票支付貨款，該批貨物銷售時並未開立發票，而是配\n    合蔡瑞彬向消費合作社請款後才開立。共計配合開立85年2\n    月ＢＪ00000000號至86年5月，計14紙發票（附影本），銷\n    售額11,400元（含稅）予消費合作社，尚餘3,000元至今尚\n    未開立交付，願補開立並申報繳納稅額．．．涉及違反規定\n    ，願依法審理．．．」等語。另馬玉山公司負責人蔡國榮90\n    年10月12日亦於該處證述：「．．．公司出貨予蔡瑞彬並收\n    款後確實未開立交付，而配合蔡瑞彬將發票開立予消費合作\n    社．．．共銷售予蔡瑞彬且依其轉交之消費合作社對帳單配\n    合開立發票，計有86年11筆，金額96,417元，87年度12筆，\n    金額547,853元。88年度12筆，金額530,085元。89年度12筆\n    ，金額548,541元，90年度8筆，金額351,415元，以上金額\n    均為含稅。．．．不知此行為涉及違反規定，希從寬處理。\n    」等語，上揭事實，除有許高昇、蔡國榮二人之談話筆錄附\n    於案卷內可考外，並有其所提示之發票、入戶電匯匯款回條\n    暨公教生活必需品廠商往來對帳及領款通知單等資料足憑，\n    是上訴人進貨未依規定取得憑證之違章部分，應堪認定。被\n    依據上開帳證資料，核算上訴人於85年10月至90年8月間，\n    進貨金額2,201,532元，未依法取得進貨憑證，而按上開進\n    貨總額處5﹪罰鍰計110,076元，亦無違誤。綜上所述，本件\n    上訴人之主張，均無可採。則被上訴人以上訴人有銷售貨物\n    事實，卻未依規定開立發票及申報銷售額，逃漏營業稅計\n    110,247元，除補徵所漏稅款外，並按所漏稅額裁處罰鍰合\n    計543,900元；復就上訴人未依規定取得進貨憑證總額處5\n    ﹪罰鍰計110,076元，揆諸稅捐稽徵機關管理營利事業會計\n    帳簿憑證辦法第21條第1項及稅捐稽徵法第44條規定，均無\n    違誤。復查暨訴願決定予以維持，亦無不合。上訴人起訴意\n    旨求為撤銷訴願決定及原處分，為無理由，因而將訴願決定\n    及原處分維持，並駁回上訴人在原審之訴。\n四、本院按「納稅義務人有左列情形之一者，除追繳稅款外，按\n    所漏稅額處1倍至10倍罰鍰，並得停止其營業。一、．．．\n    短報或漏報銷售額者。」「營業人銷售貨物或勞務，應依本\n    法營業人開立銷售憑證時限表規定之期限，開立統一發票交\n    付買受人．．．。」「營業人除本法另有規定外，不論有無\n    銷售額，應以每2月為1期，於次期開始15日內，填具規定格\n    式之申報書，檢附退抵稅款及其他有關文件，向主管稽徵機\n    關申報銷售額、應納或溢付營業稅額。其有應納營業稅額者\n    ，應先向公庫繳納後，檢同繳納收據一併申報。」「進項稅\n    額，指營業人購買貨物或勞務時，依規定支付之營業稅額。\n    」「營業人購進之貨物或勞務未依規定取得並保存第33條所\n    列之憑證者，不得扣抵銷項稅額。」「營業人以進項稅額扣\n    抵銷項稅額者，應具有載明其名稱、地址及統一編號之左列\n    憑證：一、購買貨物或勞務時，所取得載有營業稅額之統一\n    發票。．．．」及「對外營業事項之發生，營利事業應於發\n    生時自他人取得原始憑證，如進貨發票，或給與他人原始憑\n    證，如銷貨發票。」「營利事業依法規定應給與他人憑證而\n    未給與，應自他人取得憑證而未取得．或應保存憑證而未保\n    存者，應就其未給與憑證、未取得憑證或未保存憑證，經查\n    明認定之總額，處5﹪罰鍰。」分別為行為時營業稅法第51\n    條第3款、第32條、第35條第1項、第15條第3項、第19條第1\n    項第1款、第33條第1款及稅捐稽徵機關管理營利事業會計帳\n    簿憑證辦法第21條第1項、稅捐稽徵法第44條所明定。次按\n    「納稅義務人違反本法或稅法之規定，適用裁處時之法律。\n    但裁處前之法律有利於納稅義務人者，適用最有利於納稅義\n    務人之法律。」、「仍在復查、訴願、再訴願及行政訴訟中\n    ，尚未確定之案件均有該稅捐稽徵法第四十八條之三適用」\n    分別為稅捐稽徵法第48條之3所明示、財政部85年8月2日臺\n    財稅第851912487號函所明釋。本件上訴人於85年12月至90\n    年8月間自馬玉山公司等營業人進貨，金額計2,201,532元，\n    未依法取得進貨憑證，另銷售貨物予高雄市政府員工消費合\n    作社，銷售額2,204,921元，漏開統一發票並漏報銷售額，\n    致漏繳營業稅110,247元，案經高雄市政府社會局函高雄市\n    調查處於90年8月1日查獲，移由高雄市稅捐稽徵處審理結果\n    ，核定補徵營業稅110,247元。另就上訴人漏報銷售額及漏\n    開統一發票部分，分別依行為時營業稅法第51條第3款規定\n    按所漏稅額106,600元處以5倍之罰鍰計533,000元，及依同\n    法第52條規定按所漏稅額3,647元裁處3倍之罰鍰10,900元（\n    計至百元止），合計543,900元。至於上訴人進貨未依法取\n    得進貨憑證部分，則按未取得他人憑證之總額2,201,532元\n    處5﹪罰鍰計110,076元。上訴人不服，申請復查，未獲變更\n    ，遂循序提起本件行政訴訟。原審認上訴人於85年12月至90\n    年8月間，向馬玉山公司等營業人購進貨物金額計2,201,532\n    元，未依法取得進貨憑證，又再將上開貨物銷售予市府消費\n    合作社，銷售額計2,204,921元，漏開統一發票並漏報銷售\n    額，致漏繳營業稅110,247元等情，有承吾公司負責人許高\n    昇調查筆錄、訂貨單及馬玉山公司負責人蔡國榮調查筆錄、\n    公教人員日常生活必需品供銷合約、高雄銀行入戶電匯款回\n    條、市府消費合作社公教生活必需品廠商往來對帳及領款通\n    知等相關帳證附於原處分卷可按。上訴人之違章情節已臻明\n    確，原處分機關高雄市稅捐稽徵處核定補徵營業稅110,247\n    元，另依行為時營業稅法第51條第3款規定，按所漏稅額106\n    ,600元，處以5倍之罰鍰計533,000元，及依同法第52條規定\n    ，按所漏稅額3,647元，裁處3倍之罰鍰10,900元。另依稅捐\n    稽徵法第44條及稅捐稽徵機關管理營利事業會計帳簿認證辦\n    法第21條第1項規定，按進貨總額處5﹪罰鍰計110,076元等\n    均無不合，復查及訴願決定予以維持，並無不合，因而維持\n    原處分及訴願決定，並駁回上訴人在原審之訴，經核於法並\n    無違誤，上訴論旨指摘原審採證論事之職權行使為不當，聲\n    明廢棄原判決，非有理由，應予駁回。\n據上論結，本件上訴為無理由，爰依行政訴訟法第255條第1項、\n第98條第3項前段，判決如主文。\n中    華    民    國    94    年    5    月    19     日\n                  第二庭審判長法  官  葉  振  權\n                              法  官  姜  仁  脩\n                              法  官  劉  鑫  楨\n                              法  官  吳  明  鴻\n                              法  官  梁  松  雄\n以  上  正  本  證  明  與  原  本  無  異\n中    華    民    國    94    年    5    月    20     日\n                              書記官  郭  育  玎\n",
  "structure": {
    "main": "上訴駁回。\n上訴審訴訟費用由上訴人負擔。",
    "reason": "一、本件上訴人主張：（一）上訴人於民國（下同）85年12月至\n    90年8月間自馬玉山食品工業有限公司（以下簡稱馬玉山公\n    司）等營業人進貨，未依法取得進貨憑證，另銷售貨物予高\n    雄市政府員工消費合作社（以下簡稱市府消費合作社），漏\n    開統一發票並漏報銷售額，致漏繳營業稅乙案，參酌民法對\n    於買賣之規定，計有第348條：「物之出賣人負交付其物於\n    買受人，並使其取得該物所有權之義務」；第354條：「物\n    之出賣人，對於買受人應擔保其物依第373條之規定危險移\n    轉於買受人時，無滅失或減少其價值之瑕疵．．．。出賣人\n    並應擔保其物於危險移轉時，具有其所保證之品質」；第35\n    6條：「買受人應按物之性質，依通常程序從速檢查其所受\n    領之物，如發見有應由出賣人負擔保責任之瑕疵時，應即通\n    知出賣人．．．。不能即知之瑕疵，至日後發見者，應即通\n    知出賣人．．．。」；第359條：「買賣因物有瑕疵，而出\n    賣人依前5條之規定，應負擔保之責者，買受人得解除其契\n    約或請求減少其價金．．．。」；及第364條第1項：「買賣\n    之物，僅指定種類者，如其物有瑕疵，買受人得不解除契約\n    或請求減少價金，而即時請求另行交付無瑕疵之物」，對照\n    高雄市政府員工消費合作社與馬玉山公司所訂協議事項第1\n    條中即有前述民法之相關規定。協議第6項尚且明定：「貨\n    品在未銷售前，其所有權屬於乙方（即馬玉山公司）；對損\n    失之貨物乙方應負責換貨或銷帳」可知貨物在市府消費合作\n    社銷售前，屬於「寄賣」無疑，物之出賣人及瑕疵擔保人皆\n    為馬玉山公司。而馬玉山公司也確實履行其瑕疵擔保責任，\n    在向上訴人收取貨款時皆先扣除補充市府消費合作社破損不\n    良品之價款。上訴人雖有收送貨物之舉，但既未擁有貨物之\n    所有權，即無買賣之事實，故毋須依營業稅法規定報繳營業\n    稅。上訴人前已提示相關證據供原審參酌，然原判決對所有\n    權是否移轉？買賣是否成立？有否構成課稅要件之認定，既\n    未就此強而有力且明顯之證據予以採認，亦未於判決理由中\n    記載其不予採認之理由，僅以其他薄弱又矛盾之證據推論上\n    訴人有銷貨及進貨之事實，並稱被上訴人依營業稅法及稅捐\n    稽徵法裁罰洵無違誤，顯然違反證據法則，判決不適用法規\n    及適用不當，且判決不備理由，屬違背法令之判決。（二）\n    馬玉山公司負責人蔡國榮於法務部調查局高雄市調查處（以\n    下簡稱高雄市調查處）調查筆錄中即指陳：「簽約當時由洪\n    麗娟經理代表本公司到消費合作社辦公室簽訂合約，內容記\n    載雙方應履行的條約、運貨方式、付款方式、法律訴訟管轄\n    等．．．85年間本公司洪麗娟經理獲知高市員工消費合作社\n    公告招標的訊息，經我同意後認為可以銷售貨物給該社賺取\n    利潤，因此請洪經理與該社議價後，正式簽訂合約．．．由\n    於探極精品商店幫許多公司居間代送貨物給高雄市員工消費\n    合作社，因此據我所知許多公司與本公司一樣，在訂約時都\n    會註明合作社的貨款是支付到探極精品商店的帳號中，而該\n    公司賺取運送費用及相關利潤．．．由於本公司人力有限，\n    無法負擔龐雜的運送業務，因此委託蔡瑞彬開設的探極精品\n    商店代為運送、配貨，因此才將貨物直接送到探極商店」等\n    語，顯見蔡國榮已承認馬玉山公司與上訴人間對代送貨物之\n    合意。原判決及被上訴人既一再援引該調查筆錄內容以為論\n    證，對該調查筆錄內容應已深信不疑，故對蔡國榮前揭陳述\n    既不否認亦未反駁其為錯誤或不實之意思表示，足見在法理\n    上該契約已合法存在，不因有無「契約書」而影響其效力，\n    被上訴人若認為上訴人與馬玉山公司間代送契約不存在，強\n    認雙方為買賣關係，自應由其加以舉證，推翻該契約，此為\n    改制前行政法院36年判字第16號判例所明示。今原判決以上\n    訴人無法提示代送貨物之合約書有違常情據以論證，顯然違\n    反論理法則，且舉證責任分配不當，屬違背法令之判決。（\n    三）原判決稱，依一般商業習慣，當事人間之運送關係按理\n    應有契約或其他立據憑證，然在現實環境中，有契約關係而\n    未書立契約或其他憑證之事例俯拾皆是。本案，馬玉山公司\n    等交付代送貨物給上訴人時，上訴人皆依規定予以簽收，以\n    明責任，隨後再依市府消費合作社發貨通知單送貨，市府消\n    費合作社亦依實際送貨量簽收並據以計算存貨數量及結算貨\n    款給簽約供應廠商，並非無憑無據。只是上訴人既非買賣雙\n    方，憑證自非由上訴人所保管，是以無從提示。然被上訴人\n    既為主管機關又擁有調查權利，自可向市府消費合作社及馬\n    玉山公司等買賣雙方查證。況彼等早已應被上訴人之要求提\n    供相關資料供其查核，以此聲言上訴人不提供資料，顯失公\n    平。再衡諸社會實情，代送貨物並代收貨款之情形非常普遍\n    ，即便在市府消費合作社之往來對象中，類如上訴人與馬玉\n    山公司等間之交易模式者，亦所在多有，此由市府消費合作\n    社應付廠商貨款統計表可證，上訴人並非特例，自無違反交\n    易常規之情形。又原判決稱馬玉山公司等未依據銷貨記錄及\n    市府消費合作社對帳單自行開立發票交付市府消費合作社，\n    而係「配合」上訴人之要求始開立發票交付，故認實際銷貨\n    者為上訴人，究其實質，所謂「配合」二字本係被上訴人於\n    其所書立之談話記錄中刻意使用之用語。證諸原判決所引調\n    查筆錄及談話筆錄內容：「．．．本公司所開立的發票則依\n    據蔡瑞彬所轉交的高雄市政府員工消費合作社對帳單分別開\n    立，發票抬頭是『高雄市政府員工消費合作社』」、「渠等\n    於出貨後，確實未開立發票交付之，嗣後始配合原告（即本\n    案上訴人，下同）轉交之市府消費合作社對帳單開立發票，\n    發票抬頭為『高雄市員工消費合作社』。」因在市府消費合\n    作社進行月底盤點前，尚無法得知確實銷貨、損壞數量，故\n    馬玉山公司等無法於出貨時立即開立發票，而其開立發票請\n    領貨款所依據者，為上訴人所「轉交」之市府消費合作社「\n    廠商往來對帳及領款通知單」，此為正常之商業實務，並非\n    應上訴人所要求之數量、金額配合開立發票。（四）另原判\n    決指：「徵諸上開交易過程，實際上承吾公司及馬玉山公司\n    係將貨物銷售予原告，原告以支票支付貨款後，再將貨物運\n    送至市府消費合作社，該社則以匯款方式支付貨款予原告，\n    原告從中賺取運送費用及相關利潤，可知承吾公司及馬玉山\n    公司並未直接將貨物銷售予市府消費合作社，其實際交易對\n    象自為原告，洵無疑義；易言之，市府消費合作社亦非向承\n    吾公司及馬玉山公司買受貨物，而係直接向原告購進貨物，\n    原告自非僅賺取代送費用而己。縱承吾公司及馬玉山公司曾\n    與市府消費合作社簽訂形式上之『公教人員日常生活必需品\n    供銷合約』，惟其系爭貨物銷售情形，仍應從實質上予以認\n    定。」就其指摘，顯不合理且矛盾之處約有下列數端：其一\n    ，市府消費合作社與馬玉山公司間所簽訂之供銷合約，除有\n    貨品所有權及瑕疵擔保責任歸屬之記載外，第七條尚且註明\n    法律訴訟管轄權，若實際銷貨給市府消費合作社者為上訴人\n    ，卻由馬玉山公司具名簽約，市府消費合作社將來若與上訴\n    人涉訟，將由馬玉山公司承擔一切責任，此已嚴重違反常理\n    ，況馬玉山公司能接受乎？其二，上訴人前曾主張交付票據\n    予馬玉山公司等係做為質押性質，因彼等將貨物交由上訴人\n    代送，上訴人若侵吞其貨物或未依約代送，彼等將求償無門\n    ，故協議由上訴人開立支票作質。然依票據法規定，支票具\n    有無因性，相對的彼等若自行提兌票款或將支票交付他人，\n    上訴人又未能掌握貨款，將受損害，故協議由上訴人收取貨\n    款，再由彼等提兌票款用以抵補，差額作為設質部分，上訴\n    人前已提交收付款明細表及相關資料，證明係先收取市府消\n    費合作社貨款後再由彼等提兌票款，以實其說，並未如被上\n    訴人及原判決所言，由上訴人進貨付款後再銷貨予市府消費\n    合作社及收取貨款。其三，承吾公司雖表示其未與市府消費\n    合作社簽訂供銷合約，但承吾公司確實名列市府消費合作社\n    供應廠商，此由承吾公司發票、市府消費合作社「公教生活\n    必需品廠商往來對帳及領款通知」及「應付廠商貨款統計表\n    」即可得證。而簽約時廠商需檢附公司執照、營利事業登記\n    證及工廠登記證等資料及加蓋公司章，若是由上訴人以承吾\n    公司名義銷貨給市府消費合作社，則上訴人如何取得上述資\n    料憑以簽約？由此足證承吾公司確曾與市府消費合作社簽訂\n    供銷合約，只是年代久遠有所淡忘。縱令承吾公司真未與市\n    府消費合作社簽訂供銷合約，而係由上訴人以承吾公司名義\n    銷貨給市府消費合作社，然此亦不足以推翻馬玉山公司與市\n    府消費合作社間訂有供銷合約及銷貨之事實。其四，原判決\n    先前對上訴人與馬玉山公司等未書立契約之口頭契約不予承\n    認，而後對市府消費合作社與馬玉山公司等已書立之契約亦\n    不予認定，其違反法理之處甚明。其五，就實質而論，上訴\n    人與馬玉山公司等及市府消費合作社間有關貨物之收送模式\n    自始至今未曾改變，皆是由廠商出貨給上訴人，上訴人再依\n    約代送至市府消費合作社，前後有所不同者，唯有在應被上\n    訴人要求後，變更貨款收付方式而已。如不從貨物所有權移\n    轉情形來認定交易實質，僅因有無現金之收付即予論斷，則\n    所有提供代收貨款服務之運送物流業者將全然被視為自行進\n    銷貨，此點不僅嚴重違反社會現況，原判決對上訴人所舉被\n    上訴人前後矛盾之處亦未有合理之說明。由上可知，原判決\n    顯然理由有所矛盾、不備理由且違反經驗法則，屬違背法令\n    之判決。（五）原判決又稱「原告90年10月24日說明書中表\n    示：『因方便處理進貨、存貨、退貨盤存，和廠商口頭約定\n    公教款項匯進原告帳戶．．．』，復查時則主張：『被代送\n    廠商與高雄市政府員工消費合作社合約作業錯誤，將每月結\n    算貨款指定匯入原告帳戶，業於90年10月16日辦理更正』，\n    前後主張陳述並不一致」，故推論上訴人有實際銷貨行為，\n    理當受罰。就此前後主張不一之情形，上訴人於原審時已明\n    白表示，係因被上訴人告知「因資金流程錯誤，足以認定為\n    上訴人自進自銷」，要求做資金流程變更以符合上訴人代送\n    貨物之主張。被上訴人之主張及要求，於法令中雖未有記載\n    ，但被上訴人係代表政府執行公權力，憑恃其行政經驗及裁\n    量權，亦足以對人民之權利義務造成影響，是以上訴人對其\n    要求加以信賴，方洽請馬玉山公司申請更改匯款帳戶。上訴\n    人基於對被上訴人之信賴而更改匯款帳戶，未料被上訴人反\n    而指為前後不一，引為不利上訴人之證據，並辯稱未因資金\n    流程而認定上訴人自進自銷，然證諸被上訴人第一審答辯狀\n    ，一再援引市府消費合作社貨款係匯入上訴人帳戶而認定上\n    訴人有銷貨事實，更改匯款帳戶後即未認定為違章情形，可\n    見其要求為真。上訴人依被上訴人要求行事，本應受信賴之\n    保護，被上訴人對此項信賴未表示否認，而原判決卻引為論\n    證，顯不合理，若原判決認為上訴人之信賴有不值得保護之\n    情形，本應依行政訴訟法第133條調查證據，或於判決理由\n    中說明，然二者皆未見之，顯然不適用法令，屬違背法令之\n    判決。（六）被上訴人僅因市府消費合作社將貨款匯入上訴\n    人帳戶，即認定上訴人為實際銷貨人，顯有違誤。因若依此\n    認定，則市府消費合作社應付廠商貨款統計表內將簽約供應\n    商貨款匯入他人帳戶者，此他人皆與上訴人相同，為實際銷\n    貨給市府消費合作社之人，上訴人既為違章應罰，類此者當\n    不能倖免，且相對人市府消費合作社亦應處罰，才符合公平\n    原則，行政程序法第6條訂有明文，然被上訴人並未如此處\n    理，明顯有違公平原則。原判決對前舉證據如何審酌大多未\n    予說明，捨大部分有利上訴人之事實於不顧，僅斷章取義截\n    取部分不利於上訴人之事實以為論斷，實已違反實質課稅之\n    公平原則。再者被上訴人舉證上訴人不符資格，無法銷貨給\n    市府消費合作社，而原判決卻稱：「上訴人是否具有市府消\n    費合作社供貨廠商資格，應屬上訴人與市府消費合作社間之\n    私權爭執，上訴人執為論斷，顯係誤解」，此說類如政府公\n    開標購貨品，並限制投標廠商資格，然不符資格之廠商若亦\n    投標銷售貨品給政府，政府亦應予以接受般，於理有違。原\n    判決又稱：「原告復謂市府消費合作社未依規定取得實際交\n    易對象之進貨憑證，亦應處罰乙節，然此與原告本身未依規\n    定開立統一發票及漏報銷售額而應予補稅裁罰，係屬二事，\n    自應分別而論，原告執以指摘，要屬無據」，若市府消費合\n    作社不須因未依規定取得實際交易對象之進貨憑證而受處罰\n    ，則何足認定上訴人為實際銷貨給市府消費合作社之人而予\n    以處罰？而原判決既認定上訴人有銷貨行為，並已指出市府\n    消費合作社係向上訴人進貨，而未指責被上訴人執法不公，\n    反指上訴人所舉係牽連他人，要屬無據，前後顯有矛盾。由\n    上所舉，原判決理由顯然有所矛盾，違反證據法則、公平原\n    則及經驗法則，屬違背法令之判決。（七）被上訴人稱因上\n    訴人無法提示相關資料供核，故依查得資料核算上訴人85年\n    至90年漏報之金額分別為新台幣（下同）2,201,532元及2,2\n    04,921元，而原判決亦認此無違誤，實嚴重違反常理，有違\n    經驗法則。一如前述，上訴人既無契約書且因未進銷貨，自\n    無法提供進銷貨資料供核，且馬玉山公司及市府消費合作社\n    皆已提供相關資料，被上訴人指稱上訴人不提供資料供核，\n    顯屬牽強。另據此計算，毛利僅為3,389元，若以承吾公司\n    部分而言，甚且是無利可圖，在商言商，豈有人會多年經營\n    而只求此微利？縱原判決棄此常理於不顧，仍認定上訴人真\n    有實際進銷貨行為，則以如此低微之利益卻需承擔數十萬元\n    之罰款，裁罰未免過重，明顯不符比例原則，原判決未予審\n    酌，亦未加說明認為裁罰合乎比例之原因，屬違背法令之判\n    決。為此請廢棄原判決，並撤銷原處分及訴願決定等語。\n二、被上訴人未提出答辯狀。\n三、原審斟酌全辯論意旨及調查證據之結果，以：（一）違反營\n    業稅部分：1.查，據承吾公司負責人許高昇於90年8月1日調\n    查筆錄中供稱：「本公司並未與高雄市政府員工消費合作社\n    簽訂任何供銷合約。但是，我的友人蔡瑞彬曾於84年11月以\n    探極精品商店的名義向我訂購『100支壁栓』及『175支木螺\n    絲』各36組，貨款總價是14,400元。．．．我僅單純賣貨給\n    蔡瑞彬。」、「該貨品是由本公司製造，交貨時由蔡瑞彬開\n    車到本公司將貨載走，渠以支票支付貨款（合作金庫灣仔內\n    支庫，支票號碼0000000）。惟事後蔡瑞彬曾要求配合開立\n    發票，發票的抬頭是『高雄市政府員工消費合作社、統一編\n    號00000000』，發票則寄送『探極精品公司，地址高雄市新\n    興區○○○街12號3樓之1』，發票內容則依據『高雄市政府\n    員工消費合作社公教生活必需品廠商往來對帳及領款通知單\n    』開立。」等語；再據馬玉山公司實際負責人蔡國榮90年8\n    月22日調查筆錄時之供述：「本公司自85年1月起與高雄市\n    政府員工消費合作社簽訂『公教人員日常生活必需品供銷合\n    約』，之後每年續約乙次迄今（90年）。簽約當時由洪麗娟\n    經理代表本公司，協同蔡瑞彬的侄子蔡瑞源一起到高雄市○\n    ○○路高雄市政府員工消費合作社辦公室簽訂合約書．．．\n    合約上另特別註明付款帳號是『戶名：探極精品商店，帳號\n    ：高雄銀行前金分行000000000000』．．．交貨時則由本公\n    司員工將貨載送到蔡瑞彬開設的探極精品商店，再由蔡瑞彬\n    運送到高雄市政府員工消費合作社，．．每月結帳一次，由\n    蔡瑞彬以支票支付貨款，而高雄市政府員工消費合作社則在\n    銷貨後以匯款方式付給蔡瑞彬．．．探極精品商店則賺取運\n    送費用及相關利潤．．．本公司所開立的發票則依據蔡瑞彬\n    所轉交的高雄市政府員工消費合作社對帳單分別開立，發票\n    抬頭是『高雄市政府員工消費合作社』，發票則寄送『探極\n    精品商店』。」等語，徵諸上開交易過程，實際上承吾公司\n    及馬玉山公司係將貨物銷售予上訴人，上訴人以支票支付貨\n    款後，再將貨物運送至市府消費合作社，該社則以匯款方式\n    支付貨款予上訴人，上訴人從中賺取運送費用及相關利潤，\n    可知承吾公司及馬玉山公司並未直接將貨物銷售予市府消費\n    合作社，其實際交易對象自為上訴人，洵無疑義；易言之，\n    市府消費合作社亦非向承吾公司及馬玉山公司買受貨物，而\n    係直接向上訴人購進貨物，上訴人自非僅賺取代送費用而己\n    。縱承吾公司及馬玉山公司曾與市府消費合作社簽訂形式上\n    之「公教人員日常生活必需品供銷合約」，惟其系爭貨物銷\n    售情形，仍應從實質上予以認定。是以，上訴人既有銷售貨\n    物予市府消費合作社之事實，即應依規定開立統一發票並申\n    報銷售額，至於上訴人是否具有市府消費合作社供貨廠商資\n    格，應屬上訴人與市府消費合作社間之私權爭執，上訴人執\n    為論據，顯係誤解。上訴人復謂市府消費合作社未依規定取\n    得實際交易對象之進貨憑證，亦應處罰乙節，然此與上訴人\n    本身未依規定開立統一發票及漏報銷售額而應予補稅裁罰，\n    係屬二事，自應分別而論，上訴人執以指摘，要屬無據。2.\n    次按最高行政法院（即改制前行政法院）36年判字第16號判\n    例明揭：「當事人主張事實，須負舉證責任，倘所提出之證\n    據，不足為其主張事實之證明，自不能認其主張之事實為真\n    實。」準此，本件上訴人既主張其係馬玉山公司等廠商口頭\n    約定代送貨物，並為被代送廠商負盤點存貨量及耗損數量確\n    認之責任，及為方便處理進貨、存貨、退貨盤存，由市府消\n    費合作社將公教款項匯進上訴人帳戶，待扣除退貨、損壞及\n    代送費用後由上訴人轉付予廠商，自須就上開事實負舉證責\n    任。惟依一般商業習慣，倘當事人間有運送關係存在，按理\n    應有契約或其他立據憑證，然上訴人始終未能提出任何證據\n    以實其說，已屬可疑；又高雄市稅捐稽徵處於91年23日曾以\n    高市稽法字第09100083180號函通知上訴人提出證據以證明\n    其所主張之事實為真實，然上訴人仍未提出代送貨物及為被\n    代送貨物廠商負盤點存貨量及耗損數量確認責任之合約書供\n    核，自難認其所主張之事實為真實。抑且，衡諸交易常規，\n    亦無託運人未先給付酬勞，而逕由運送人直接向貨物買受人\n    收取貨款，再從中自行支領代送費用之理。況據承吾公司負\n    責人許高昇及馬玉山公司負責人蔡國榮於高雄市調查處調查\n    筆錄及高雄市稅捐稽徵處談話筆錄中均供稱，渠等於出貨並\n    收取上訴人支付貨款之支票後，確實未開立發票交付之，嗣\n    後始配合上訴人轉交之市府消費合作社對帳單開立發票，發\n    票抬頭為「高雄市員工消費合作社」，發票則寄送「探極精\n    品商店」等語。足認事實上應係上訴人自該兩家公司進貨後\n    再以該兩家公司登記廠商名義售予與市府消費合作社。另倘\n    係代客運送，則馬玉山公司等應可自行根據每月銷貨紀錄及\n    市府消費合作社對帳單結算貨款，並開立收據、發票交付市\n    府消費合作社，自無「配合」上訴人之要求始開立交付發票\n    之理。再者，上訴人若僅單純代送貨物並賺取運送費用，卻\n    須擔負將市府消費合作社給付之貨款繳回供貨廠商及核算存\n    貨、出貨暨貨物損壞情形之責任，其對價關係顯已失平，有\n    違常情，均足見上訴人所述，為事後彌縫之詞，殊無可取。\n    3.再查，上訴人90年10月24日說明書中表示：「因方便處理\n    進貨、存貨、退貨盤存，和廠商口頭約定公教款項匯進原告\n    帳戶．．．」，復查時則主張：「被代送廠商與高雄市政府\n    員工消費合作社合約作業錯誤，將每月結算貨款指定匯入原\n    告帳戶，業於90年10月16日辦理更正」，前後主張陳述並不\n    一致。而被上訴人為瞭解市府消費合作社將貨款匯入上訴人\n    於高雄銀行前金分行000000000000帳號後，上訴人轉支付予\n    各廠商貨款之流程，曾函請上訴人提供該項資料備查，亦未\n    見上訴人提示供核。參以實際上市府消費合作社將貨款匯入\n    上訴人銀行帳戶，受款人亦為上訴人，有匯款單影本在卷可\n    憑；另據卷附市府消費合作社85年12月應付廠商貨款統計表\n    之記載，其表內應付金額均註記86年間匯入上訴人帳戶。倘\n    上訴人所言屬實，即被代送廠商與市府消費合作社合約作業\n    錯誤，致將每月結算貨款匯入上訴人帳戶，然本件銷售期間\n    前後長達數年，交易次數繁多，買賣雙方應不致任由上開作\n    業錯誤情形繼續存在數年，益足徵上訴人上開主張，前後矛\n    盾不一，殊難採取。準此，被上訴人乃綜合各項事證及各該\n    廠商負責人之調查筆錄，據以判斷市府消費合作社實際進貨\n    對象為上訴人，尚非無據。從而，原處分機關高雄市稅捐稽\n    徵處核定補徵上訴人營業稅110,247元。另就上訴人漏報銷\n    售額及漏開統一發票部分，分別依行為時營業稅法第51條第\n    3款規定按所漏稅額106,600元處以五倍之罰鍰計533,000元\n    ，及依同法第52條規定按所漏稅額3,647元裁處3倍之罰鍰10\n    ,900元（計至百元止），合計543,900元，洵無違誤。（二\n    ）違反稅捐稽徵法部分：1.經查，據承吾公司負責人許高昇\n    90年10月8日於高雄市稅捐稽徵處製作談話筆錄時，再次承\n    認：「．．．蔡瑞彬84年11月間向公司購貨，計14,400元，\n    並以支票支付貨款，該批貨物銷售時並未開立發票，而是配\n    合蔡瑞彬向消費合作社請款後才開立。共計配合開立85年2\n    月ＢＪ00000000號至86年5月，計14紙發票（附影本），銷\n    售額11,400元（含稅）予消費合作社，尚餘3,000元至今尚\n    未開立交付，願補開立並申報繳納稅額．．．涉及違反規定\n    ，願依法審理．．．」等語。另馬玉山公司負責人蔡國榮90\n    年10月12日亦於該處證述：「．．．公司出貨予蔡瑞彬並收\n    款後確實未開立交付，而配合蔡瑞彬將發票開立予消費合作\n    社．．．共銷售予蔡瑞彬且依其轉交之消費合作社對帳單配\n    合開立發票，計有86年11筆，金額96,417元，87年度12筆，\n    金額547,853元。88年度12筆，金額530,085元。89年度12筆\n    ，金額548,541元，90年度8筆，金額351,415元，以上金額\n    均為含稅。．．．不知此行為涉及違反規定，希從寬處理。\n    」等語，上揭事實，除有許高昇、蔡國榮二人之談話筆錄附\n    於案卷內可考外，並有其所提示之發票、入戶電匯匯款回條\n    暨公教生活必需品廠商往來對帳及領款通知單等資料足憑，\n    是上訴人進貨未依規定取得憑證之違章部分，應堪認定。被\n    依據上開帳證資料，核算上訴人於85年10月至90年8月間，\n    進貨金額2,201,532元，未依法取得進貨憑證，而按上開進\n    貨總額處5﹪罰鍰計110,076元，亦無違誤。綜上所述，本件\n    上訴人之主張，均無可採。則被上訴人以上訴人有銷售貨物\n    事實，卻未依規定開立發票及申報銷售額，逃漏營業稅計\n    110,247元，除補徵所漏稅款外，並按所漏稅額裁處罰鍰合\n    計543,900元；復就上訴人未依規定取得進貨憑證總額處5\n    ﹪罰鍰計110,076元，揆諸稅捐稽徵機關管理營利事業會計\n    帳簿憑證辦法第21條第1項及稅捐稽徵法第44條規定，均無\n    違誤。復查暨訴願決定予以維持，亦無不合。上訴人起訴意\n    旨求為撤銷訴願決定及原處分，為無理由，因而將訴願決定\n    及原處分維持，並駁回上訴人在原審之訴。\n四、本院按「納稅義務人有左列情形之一者，除追繳稅款外，按\n    所漏稅額處1倍至10倍罰鍰，並得停止其營業。一、．．．\n    短報或漏報銷售額者。」「營業人銷售貨物或勞務，應依本\n    法營業人開立銷售憑證時限表規定之期限，開立統一發票交\n    付買受人．．．。」「營業人除本法另有規定外，不論有無\n    銷售額，應以每2月為1期，於次期開始15日內，填具規定格\n    式之申報書，檢附退抵稅款及其他有關文件，向主管稽徵機\n    關申報銷售額、應納或溢付營業稅額。其有應納營業稅額者\n    ，應先向公庫繳納後，檢同繳納收據一併申報。」「進項稅\n    額，指營業人購買貨物或勞務時，依規定支付之營業稅額。\n    」「營業人購進之貨物或勞務未依規定取得並保存第33條所\n    列之憑證者，不得扣抵銷項稅額。」「營業人以進項稅額扣\n    抵銷項稅額者，應具有載明其名稱、地址及統一編號之左列\n    憑證：一、購買貨物或勞務時，所取得載有營業稅額之統一\n    發票。．．．」及「對外營業事項之發生，營利事業應於發\n    生時自他人取得原始憑證，如進貨發票，或給與他人原始憑\n    證，如銷貨發票。」「營利事業依法規定應給與他人憑證而\n    未給與，應自他人取得憑證而未取得．或應保存憑證而未保\n    存者，應就其未給與憑證、未取得憑證或未保存憑證，經查\n    明認定之總額，處5﹪罰鍰。」分別為行為時營業稅法第51\n    條第3款、第32條、第35條第1項、第15條第3項、第19條第1\n    項第1款、第33條第1款及稅捐稽徵機關管理營利事業會計帳\n    簿憑證辦法第21條第1項、稅捐稽徵法第44條所明定。次按\n    「納稅義務人違反本法或稅法之規定，適用裁處時之法律。\n    但裁處前之法律有利於納稅義務人者，適用最有利於納稅義\n    務人之法律。」、「仍在復查、訴願、再訴願及行政訴訟中\n    ，尚未確定之案件均有該稅捐稽徵法第四十八條之三適用」\n    分別為稅捐稽徵法第48條之3所明示、財政部85年8月2日臺\n    財稅第851912487號函所明釋。本件上訴人於85年12月至90\n    年8月間自馬玉山公司等營業人進貨，金額計2,201,532元，\n    未依法取得進貨憑證，另銷售貨物予高雄市政府員工消費合\n    作社，銷售額2,204,921元，漏開統一發票並漏報銷售額，\n    致漏繳營業稅110,247元，案經高雄市政府社會局函高雄市\n    調查處於90年8月1日查獲，移由高雄市稅捐稽徵處審理結果\n    ，核定補徵營業稅110,247元。另就上訴人漏報銷售額及漏\n    開統一發票部分，分別依行為時營業稅法第51條第3款規定\n    按所漏稅額106,600元處以5倍之罰鍰計533,000元，及依同\n    法第52條規定按所漏稅額3,647元裁處3倍之罰鍰10,900元（\n    計至百元止），合計543,900元。至於上訴人進貨未依法取\n    得進貨憑證部分，則按未取得他人憑證之總額2,201,532元\n    處5﹪罰鍰計110,076元。上訴人不服，申請復查，未獲變更\n    ，遂循序提起本件行政訴訟。原審認上訴人於85年12月至90\n    年8月間，向馬玉山公司等營業人購進貨物金額計2,201,532\n    元，未依法取得進貨憑證，又再將上開貨物銷售予市府消費\n    合作社，銷售額計2,204,921元，漏開統一發票並漏報銷售\n    額，致漏繳營業稅110,247元等情，有承吾公司負責人許高\n    昇調查筆錄、訂貨單及馬玉山公司負責人蔡國榮調查筆錄、\n    公教人員日常生活必需品供銷合約、高雄銀行入戶電匯款回\n    條、市府消費合作社公教生活必需品廠商往來對帳及領款通\n    知等相關帳證附於原處分卷可按。上訴人之違章情節已臻明\n    確，原處分機關高雄市稅捐稽徵處核定補徵營業稅110,247\n    元，另依行為時營業稅法第51條第3款規定，按所漏稅額106\n    ,600元，處以5倍之罰鍰計533,000元，及依同法第52條規定\n    ，按所漏稅額3,647元，裁處3倍之罰鍰10,900元。另依稅捐\n    稽徵法第44條及稅捐稽徵機關管理營利事業會計帳簿認證辦\n    法第21條第1項規定，按進貨總額處5﹪罰鍰計110,076元等\n    均無不合，復查及訴願決定予以維持，並無不合，因而維持\n    原處分及訴願決定，並駁回上訴人在原審之訴，經核於法並\n    無違誤，上訴論旨指摘原審採證論事之職權行使為不當，聲\n    明廢棄原判決，非有理由，應予駁回。\n據上論結，本件上訴為無理由，爰依行政訴訟法第255條第1項、\n第98條第3項前段，判決如主文。"
  },
  "search": "最高行政法院判決94年度判字第00684號上訴人蔡瑞彬即探極精品商店被上訴人財政部高雄市國稅局代表人甲○○上列當事人間因營業稅事件，上訴人不服中華民國92年8月5日高雄高等行政法院92年度訴字第398號判決，提起上訴。本院判決如下：主文上訴駁回。上訴審訴訟費用由上訴人負擔。理由一、本件上訴人主張：（一）上訴人於民國（下同）85年12月至90年8月間自馬玉山食品工業有限公司（以下簡稱馬玉山公司）等營業人進貨，未依法取得進貨憑證，另銷售貨物予高雄市政府員工消費合作社（以下簡稱市府消費合作社），漏開統一發票並漏報銷售額，致漏繳營業稅乙案，參酌民法對於買賣之規定，計有第348條：「物之出賣人負交付其物於買受人，並使其取得該物所有權之義務」；第354條：「物之出賣人，對於買受人應擔保其物依第373條之規定危險移轉於買受人時，無滅失或減少其價值之瑕疵．．．。出賣人並應擔保其物於危險移轉時，具有其所保證之品質」；第356條：「買受人應按物之性質，依通常程序從速檢查其所受領之物，如發見有應由出賣人負擔保責任之瑕疵時，應即通知出賣人．．．。不能即知之瑕疵，至日後發見者，應即通知出賣人．．．。」；第359條：「買賣因物有瑕疵，而出賣人依前5條之規定，應負擔保之責者，買受人得解除其契約或請求減少其價金．．．。」；及第364條第1項：「買賣之物，僅指定種類者，如其物有瑕疵，買受人得不解除契約或請求減少價金，而即時請求另行交付無瑕疵之物」，對照高雄市政府員工消費合作社與馬玉山公司所訂協議事項第1條中即有前述民法之相關規定。協議第6項尚且明定：「貨品在未銷售前，其所有權屬於乙方（即馬玉山公司）；對損失之貨物乙方應負責換貨或銷帳」可知貨物在市府消費合作社銷售前，屬於「寄賣」無疑，物之出賣人及瑕疵擔保人皆為馬玉山公司。而馬玉山公司也確實履行其瑕疵擔保責任，在向上訴人收取貨款時皆先扣除補充市府消費合作社破損不良品之價款。上訴人雖有收送貨物之舉，但既未擁有貨物之所有權，即無買賣之事實，故毋須依營業稅法規定報繳營業稅。上訴人前已提示相關證據供原審參酌，然原判決對所有權是否移轉？買賣是否成立？有否構成課稅要件之認定，既未就此強而有力且明顯之證據予以採認，亦未於判決理由中記載其不予採認之理由，僅以其他薄弱又矛盾之證據推論上訴人有銷貨及進貨之事實，並稱被上訴人依營業稅法及稅捐稽徵法裁罰洵無違誤，顯然違反證據法則，判決不適用法規及適用不當，且判決不備理由，屬違背法令之判決。（二）馬玉山公司負責人蔡國榮於法務部調查局高雄市調查處（以下簡稱高雄市調查處）調查筆錄中即指陳：「簽約當時由洪麗娟經理代表本公司到消費合作社辦公室簽訂合約，內容記載雙方應履行的條約、運貨方式、付款方式、法律訴訟管轄等．．．85年間本公司洪麗娟經理獲知高市員工消費合作社公告招標的訊息，經我同意後認為可以銷售貨物給該社賺取利潤，因此請洪經理與該社議價後，正式簽訂合約．．．由於探極精品商店幫許多公司居間代送貨物給高雄市員工消費合作社，因此據我所知許多公司與本公司一樣，在訂約時都會註明合作社的貨款是支付到探極精品商店的帳號中，而該公司賺取運送費用及相關利潤．．．由於本公司人力有限，無法負擔龐雜的運送業務，因此委託蔡瑞彬開設的探極精品商店代為運送、配貨，因此才將貨物直接送到探極商店」等語，顯見蔡國榮已承認馬玉山公司與上訴人間對代送貨物之合意。原判決及被上訴人既一再援引該調查筆錄內容以為論證，對該調查筆錄內容應已深信不疑，故對蔡國榮前揭陳述既不否認亦未反駁其為錯誤或不實之意思表示，足見在法理上該契約已合法存在，不因有無「契約書」而影響其效力，被上訴人若認為上訴人與馬玉山公司間代送契約不存在，強認雙方為買賣關係，自應由其加以舉證，推翻該契約，此為改制前行政法院36年判字第16號判例所明示。今原判決以上訴人無法提示代送貨物之合約書有違常情據以論證，顯然違反論理法則，且舉證責任分配不當，屬違背法令之判決。（三）原判決稱，依一般商業習慣，當事人間之運送關係按理應有契約或其他立據憑證，然在現實環境中，有契約關係而未書立契約或其他憑證之事例俯拾皆是。本案，馬玉山公司等交付代送貨物給上訴人時，上訴人皆依規定予以簽收，以明責任，隨後再依市府消費合作社發貨通知單送貨，市府消費合作社亦依實際送貨量簽收並據以計算存貨數量及結算貨款給簽約供應廠商，並非無憑無據。只是上訴人既非買賣雙方，憑證自非由上訴人所保管，是以無從提示。然被上訴人既為主管機關又擁有調查權利，自可向市府消費合作社及馬玉山公司等買賣雙方查證。況彼等早已應被上訴人之要求提供相關資料供其查核，以此聲言上訴人不提供資料，顯失公平。再衡諸社會實情，代送貨物並代收貨款之情形非常普遍，即便在市府消費合作社之往來對象中，類如上訴人與馬玉山公司等間之交易模式者，亦所在多有，此由市府消費合作社應付廠商貨款統計表可證，上訴人並非特例，自無違反交易常規之情形。又原判決稱馬玉山公司等未依據銷貨記錄及市府消費合作社對帳單自行開立發票交付市府消費合作社，而係「配合」上訴人之要求始開立發票交付，故認實際銷貨者為上訴人，究其實質，所謂「配合」二字本係被上訴人於其所書立之談話記錄中刻意使用之用語。證諸原判決所引調查筆錄及談話筆錄內容：「．．．本公司所開立的發票則依據蔡瑞彬所轉交的高雄市政府員工消費合作社對帳單分別開立，發票抬頭是『高雄市政府員工消費合作社』」、「渠等於出貨後，確實未開立發票交付之，嗣後始配合原告（即本案上訴人，下同）轉交之市府消費合作社對帳單開立發票，發票抬頭為『高雄市員工消費合作社』。」因在市府消費合作社進行月底盤點前，尚無法得知確實銷貨、損壞數量，故馬玉山公司等無法於出貨時立即開立發票，而其開立發票請領貨款所依據者，為上訴人所「轉交」之市府消費合作社「廠商往來對帳及領款通知單」，此為正常之商業實務，並非應上訴人所要求之數量、金額配合開立發票。（四）另原判決指：「徵諸上開交易過程，實際上承吾公司及馬玉山公司係將貨物銷售予原告，原告以支票支付貨款後，再將貨物運送至市府消費合作社，該社則以匯款方式支付貨款予原告，原告從中賺取運送費用及相關利潤，可知承吾公司及馬玉山公司並未直接將貨物銷售予市府消費合作社，其實際交易對象自為原告，洵無疑義；易言之，市府消費合作社亦非向承吾公司及馬玉山公司買受貨物，而係直接向原告購進貨物，原告自非僅賺取代送費用而己。縱承吾公司及馬玉山公司曾與市府消費合作社簽訂形式上之『公教人員日常生活必需品供銷合約』，惟其系爭貨物銷售情形，仍應從實質上予以認定。」就其指摘，顯不合理且矛盾之處約有下列數端：其一，市府消費合作社與馬玉山公司間所簽訂之供銷合約，除有貨品所有權及瑕疵擔保責任歸屬之記載外，第七條尚且註明法律訴訟管轄權，若實際銷貨給市府消費合作社者為上訴人，卻由馬玉山公司具名簽約，市府消費合作社將來若與上訴人涉訟，將由馬玉山公司承擔一切責任，此已嚴重違反常理，況馬玉山公司能接受乎？其二，上訴人前曾主張交付票據予馬玉山公司等係做為質押性質，因彼等將貨物交由上訴人代送，上訴人若侵吞其貨物或未依約代送，彼等將求償無門，故協議由上訴人開立支票作質。然依票據法規定，支票具有無因性，相對的彼等若自行提兌票款或將支票交付他人，上訴人又未能掌握貨款，將受損害，故協議由上訴人收取貨款，再由彼等提兌票款用以抵補，差額作為設質部分，上訴人前已提交收付款明細表及相關資料，證明係先收取市府消費合作社貨款後再由彼等提兌票款，以實其說，並未如被上訴人及原判決所言，由上訴人進貨付款後再銷貨予市府消費合作社及收取貨款。其三，承吾公司雖表示其未與市府消費合作社簽訂供銷合約，但承吾公司確實名列市府消費合作社供應廠商，此由承吾公司發票、市府消費合作社「公教生活必需品廠商往來對帳及領款通知」及「應付廠商貨款統計表」即可得證。而簽約時廠商需檢附公司執照、營利事業登記證及工廠登記證等資料及加蓋公司章，若是由上訴人以承吾公司名義銷貨給市府消費合作社，則上訴人如何取得上述資料憑以簽約？由此足證承吾公司確曾與市府消費合作社簽訂供銷合約，只是年代久遠有所淡忘。縱令承吾公司真未與市府消費合作社簽訂供銷合約，而係由上訴人以承吾公司名義銷貨給市府消費合作社，然此亦不足以推翻馬玉山公司與市府消費合作社間訂有供銷合約及銷貨之事實。其四，原判決先前對上訴人與馬玉山公司等未書立契約之口頭契約不予承認，而後對市府消費合作社與馬玉山公司等已書立之契約亦不予認定，其違反法理之處甚明。其五，就實質而論，上訴人與馬玉山公司等及市府消費合作社間有關貨物之收送模式自始至今未曾改變，皆是由廠商出貨給上訴人，上訴人再依約代送至市府消費合作社，前後有所不同者，唯有在應被上訴人要求後，變更貨款收付方式而已。如不從貨物所有權移轉情形來認定交易實質，僅因有無現金之收付即予論斷，則所有提供代收貨款服務之運送物流業者將全然被視為自行進銷貨，此點不僅嚴重違反社會現況，原判決對上訴人所舉被上訴人前後矛盾之處亦未有合理之說明。由上可知，原判決顯然理由有所矛盾、不備理由且違反經驗法則，屬違背法令之判決。（五）原判決又稱「原告90年10月24日說明書中表示：『因方便處理進貨、存貨、退貨盤存，和廠商口頭約定公教款項匯進原告帳戶．．．』，復查時則主張：『被代送廠商與高雄市政府員工消費合作社合約作業錯誤，將每月結算貨款指定匯入原告帳戶，業於90年10月16日辦理更正』，前後主張陳述並不一致」，故推論上訴人有實際銷貨行為，理當受罰。就此前後主張不一之情形，上訴人於原審時已明白表示，係因被上訴人告知「因資金流程錯誤，足以認定為上訴人自進自銷」，要求做資金流程變更以符合上訴人代送貨物之主張。被上訴人之主張及要求，於法令中雖未有記載，但被上訴人係代表政府執行公權力，憑恃其行政經驗及裁量權，亦足以對人民之權利義務造成影響，是以上訴人對其要求加以信賴，方洽請馬玉山公司申請更改匯款帳戶。上訴人基於對被上訴人之信賴而更改匯款帳戶，未料被上訴人反而指為前後不一，引為不利上訴人之證據，並辯稱未因資金流程而認定上訴人自進自銷，然證諸被上訴人第一審答辯狀，一再援引市府消費合作社貨款係匯入上訴人帳戶而認定上訴人有銷貨事實，更改匯款帳戶後即未認定為違章情形，可見其要求為真。上訴人依被上訴人要求行事，本應受信賴之保護，被上訴人對此項信賴未表示否認，而原判決卻引為論證，顯不合理，若原判決認為上訴人之信賴有不值得保護之情形，本應依行政訴訟法第133條調查證據，或於判決理由中說明，然二者皆未見之，顯然不適用法令，屬違背法令之判決。（六）被上訴人僅因市府消費合作社將貨款匯入上訴人帳戶，即認定上訴人為實際銷貨人，顯有違誤。因若依此認定，則市府消費合作社應付廠商貨款統計表內將簽約供應商貨款匯入他人帳戶者，此他人皆與上訴人相同，為實際銷貨給市府消費合作社之人，上訴人既為違章應罰，類此者當不能倖免，且相對人市府消費合作社亦應處罰，才符合公平原則，行政程序法第6條訂有明文，然被上訴人並未如此處理，明顯有違公平原則。原判決對前舉證據如何審酌大多未予說明，捨大部分有利上訴人之事實於不顧，僅斷章取義截取部分不利於上訴人之事實以為論斷，實已違反實質課稅之公平原則。再者被上訴人舉證上訴人不符資格，無法銷貨給市府消費合作社，而原判決卻稱：「上訴人是否具有市府消費合作社供貨廠商資格，應屬上訴人與市府消費合作社間之私權爭執，上訴人執為論斷，顯係誤解」，此說類如政府公開標購貨品，並限制投標廠商資格，然不符資格之廠商若亦投標銷售貨品給政府，政府亦應予以接受般，於理有違。原判決又稱：「原告復謂市府消費合作社未依規定取得實際交易對象之進貨憑證，亦應處罰乙節，然此與原告本身未依規定開立統一發票及漏報銷售額而應予補稅裁罰，係屬二事，自應分別而論，原告執以指摘，要屬無據」，若市府消費合作社不須因未依規定取得實際交易對象之進貨憑證而受處罰，則何足認定上訴人為實際銷貨給市府消費合作社之人而予以處罰？而原判決既認定上訴人有銷貨行為，並已指出市府消費合作社係向上訴人進貨，而未指責被上訴人執法不公，反指上訴人所舉係牽連他人，要屬無據，前後顯有矛盾。由上所舉，原判決理由顯然有所矛盾，違反證據法則、公平原則及經驗法則，屬違背法令之判決。（七）被上訴人稱因上訴人無法提示相關資料供核，故依查得資料核算上訴人85年至90年漏報之金額分別為新台幣（下同）2,201,532元及2,204,921元，而原判決亦認此無違誤，實嚴重違反常理，有違經驗法則。一如前述，上訴人既無契約書且因未進銷貨，自無法提供進銷貨資料供核，且馬玉山公司及市府消費合作社皆已提供相關資料，被上訴人指稱上訴人不提供資料供核，顯屬牽強。另據此計算，毛利僅為3,389元，若以承吾公司部分而言，甚且是無利可圖，在商言商，豈有人會多年經營而只求此微利？縱原判決棄此常理於不顧，仍認定上訴人真有實際進銷貨行為，則以如此低微之利益卻需承擔數十萬元之罰款，裁罰未免過重，明顯不符比例原則，原判決未予審酌，亦未加說明認為裁罰合乎比例之原因，屬違背法令之判決。為此請廢棄原判決，並撤銷原處分及訴願決定等語。二、被上訴人未提出答辯狀。三、原審斟酌全辯論意旨及調查證據之結果，以：（一）違反營業稅部分：1.查，據承吾公司負責人許高昇於90年8月1日調查筆錄中供稱：「本公司並未與高雄市政府員工消費合作社簽訂任何供銷合約。但是，我的友人蔡瑞彬曾於84年11月以探極精品商店的名義向我訂購『100支壁栓』及『175支木螺絲』各36組，貨款總價是14,400元。．．．我僅單純賣貨給蔡瑞彬。」、「該貨品是由本公司製造，交貨時由蔡瑞彬開車到本公司將貨載走，渠以支票支付貨款（合作金庫灣仔內支庫，支票號碼0000000）。惟事後蔡瑞彬曾要求配合開立發票，發票的抬頭是『高雄市政府員工消費合作社、統一編號00000000』，發票則寄送『探極精品公司，地址高雄市新興區○○○街12號3樓之1』，發票內容則依據『高雄市政府員工消費合作社公教生活必需品廠商往來對帳及領款通知單』開立。」等語；再據馬玉山公司實際負責人蔡國榮90年8月22日調查筆錄時之供述：「本公司自85年1月起與高雄市政府員工消費合作社簽訂『公教人員日常生活必需品供銷合約』，之後每年續約乙次迄今（90年）。簽約當時由洪麗娟經理代表本公司，協同蔡瑞彬的侄子蔡瑞源一起到高雄市○○○路高雄市政府員工消費合作社辦公室簽訂合約書．．．合約上另特別註明付款帳號是『戶名：探極精品商店，帳號：高雄銀行前金分行000000000000』．．．交貨時則由本公司員工將貨載送到蔡瑞彬開設的探極精品商店，再由蔡瑞彬運送到高雄市政府員工消費合作社，．．每月結帳一次，由蔡瑞彬以支票支付貨款，而高雄市政府員工消費合作社則在銷貨後以匯款方式付給蔡瑞彬．．．探極精品商店則賺取運送費用及相關利潤．．．本公司所開立的發票則依據蔡瑞彬所轉交的高雄市政府員工消費合作社對帳單分別開立，發票抬頭是『高雄市政府員工消費合作社』，發票則寄送『探極精品商店』。」等語，徵諸上開交易過程，實際上承吾公司及馬玉山公司係將貨物銷售予上訴人，上訴人以支票支付貨款後，再將貨物運送至市府消費合作社，該社則以匯款方式支付貨款予上訴人，上訴人從中賺取運送費用及相關利潤，可知承吾公司及馬玉山公司並未直接將貨物銷售予市府消費合作社，其實際交易對象自為上訴人，洵無疑義；易言之，市府消費合作社亦非向承吾公司及馬玉山公司買受貨物，而係直接向上訴人購進貨物，上訴人自非僅賺取代送費用而己。縱承吾公司及馬玉山公司曾與市府消費合作社簽訂形式上之「公教人員日常生活必需品供銷合約」，惟其系爭貨物銷售情形，仍應從實質上予以認定。是以，上訴人既有銷售貨物予市府消費合作社之事實，即應依規定開立統一發票並申報銷售額，至於上訴人是否具有市府消費合作社供貨廠商資格，應屬上訴人與市府消費合作社間之私權爭執，上訴人執為論據，顯係誤解。上訴人復謂市府消費合作社未依規定取得實際交易對象之進貨憑證，亦應處罰乙節，然此與上訴人本身未依規定開立統一發票及漏報銷售額而應予補稅裁罰，係屬二事，自應分別而論，上訴人執以指摘，要屬無據。2.次按最高行政法院（即改制前行政法院）36年判字第16號判例明揭：「當事人主張事實，須負舉證責任，倘所提出之證據，不足為其主張事實之證明，自不能認其主張之事實為真實。」準此，本件上訴人既主張其係馬玉山公司等廠商口頭約定代送貨物，並為被代送廠商負盤點存貨量及耗損數量確認之責任，及為方便處理進貨、存貨、退貨盤存，由市府消費合作社將公教款項匯進上訴人帳戶，待扣除退貨、損壞及代送費用後由上訴人轉付予廠商，自須就上開事實負舉證責任。惟依一般商業習慣，倘當事人間有運送關係存在，按理應有契約或其他立據憑證，然上訴人始終未能提出任何證據以實其說，已屬可疑；又高雄市稅捐稽徵處於91年23日曾以高市稽法字第09100083180號函通知上訴人提出證據以證明其所主張之事實為真實，然上訴人仍未提出代送貨物及為被代送貨物廠商負盤點存貨量及耗損數量確認責任之合約書供核，自難認其所主張之事實為真實。抑且，衡諸交易常規，亦無託運人未先給付酬勞，而逕由運送人直接向貨物買受人收取貨款，再從中自行支領代送費用之理。況據承吾公司負責人許高昇及馬玉山公司負責人蔡國榮於高雄市調查處調查筆錄及高雄市稅捐稽徵處談話筆錄中均供稱，渠等於出貨並收取上訴人支付貨款之支票後，確實未開立發票交付之，嗣後始配合上訴人轉交之市府消費合作社對帳單開立發票，發票抬頭為「高雄市員工消費合作社」，發票則寄送「探極精品商店」等語。足認事實上應係上訴人自該兩家公司進貨後再以該兩家公司登記廠商名義售予與市府消費合作社。另倘係代客運送，則馬玉山公司等應可自行根據每月銷貨紀錄及市府消費合作社對帳單結算貨款，並開立收據、發票交付市府消費合作社，自無「配合」上訴人之要求始開立交付發票之理。再者，上訴人若僅單純代送貨物並賺取運送費用，卻須擔負將市府消費合作社給付之貨款繳回供貨廠商及核算存貨、出貨暨貨物損壞情形之責任，其對價關係顯已失平，有違常情，均足見上訴人所述，為事後彌縫之詞，殊無可取。3.再查，上訴人90年10月24日說明書中表示：「因方便處理進貨、存貨、退貨盤存，和廠商口頭約定公教款項匯進原告帳戶．．．」，復查時則主張：「被代送廠商與高雄市政府員工消費合作社合約作業錯誤，將每月結算貨款指定匯入原告帳戶，業於90年10月16日辦理更正」，前後主張陳述並不一致。而被上訴人為瞭解市府消費合作社將貨款匯入上訴人於高雄銀行前金分行000000000000帳號後，上訴人轉支付予各廠商貨款之流程，曾函請上訴人提供該項資料備查，亦未見上訴人提示供核。參以實際上市府消費合作社將貨款匯入上訴人銀行帳戶，受款人亦為上訴人，有匯款單影本在卷可憑；另據卷附市府消費合作社85年12月應付廠商貨款統計表之記載，其表內應付金額均註記86年間匯入上訴人帳戶。倘上訴人所言屬實，即被代送廠商與市府消費合作社合約作業錯誤，致將每月結算貨款匯入上訴人帳戶，然本件銷售期間前後長達數年，交易次數繁多，買賣雙方應不致任由上開作業錯誤情形繼續存在數年，益足徵上訴人上開主張，前後矛盾不一，殊難採取。準此，被上訴人乃綜合各項事證及各該廠商負責人之調查筆錄，據以判斷市府消費合作社實際進貨對象為上訴人，尚非無據。從而，原處分機關高雄市稅捐稽徵處核定補徵上訴人營業稅110,247元。另就上訴人漏報銷售額及漏開統一發票部分，分別依行為時營業稅法第51條第3款規定按所漏稅額106,600元處以五倍之罰鍰計533,000元，及依同法第52條規定按所漏稅額3,647元裁處3倍之罰鍰10,900元（計至百元止），合計543,900元，洵無違誤。（二）違反稅捐稽徵法部分：1.經查，據承吾公司負責人許高昇90年10月8日於高雄市稅捐稽徵處製作談話筆錄時，再次承認：「．．．蔡瑞彬84年11月間向公司購貨，計14,400元，並以支票支付貨款，該批貨物銷售時並未開立發票，而是配合蔡瑞彬向消費合作社請款後才開立。共計配合開立85年2月ＢＪ00000000號至86年5月，計14紙發票（附影本），銷售額11,400元（含稅）予消費合作社，尚餘3,000元至今尚未開立交付，願補開立並申報繳納稅額．．．涉及違反規定，願依法審理．．．」等語。另馬玉山公司負責人蔡國榮90年10月12日亦於該處證述：「．．．公司出貨予蔡瑞彬並收款後確實未開立交付，而配合蔡瑞彬將發票開立予消費合作社．．．共銷售予蔡瑞彬且依其轉交之消費合作社對帳單配合開立發票，計有86年11筆，金額96,417元，87年度12筆，金額547,853元。88年度12筆，金額530,085元。89年度12筆，金額548,541元，90年度8筆，金額351,415元，以上金額均為含稅。．．．不知此行為涉及違反規定，希從寬處理。」等語，上揭事實，除有許高昇、蔡國榮二人之談話筆錄附於案卷內可考外，並有其所提示之發票、入戶電匯匯款回條暨公教生活必需品廠商往來對帳及領款通知單等資料足憑，是上訴人進貨未依規定取得憑證之違章部分，應堪認定。被依據上開帳證資料，核算上訴人於85年10月至90年8月間，進貨金額2,201,532元，未依法取得進貨憑證，而按上開進貨總額處5﹪罰鍰計110,076元，亦無違誤。綜上所述，本件上訴人之主張，均無可採。則被上訴人以上訴人有銷售貨物事實，卻未依規定開立發票及申報銷售額，逃漏營業稅計110,247元，除補徵所漏稅款外，並按所漏稅額裁處罰鍰合計543,900元；復就上訴人未依規定取得進貨憑證總額處5﹪罰鍰計110,076元，揆諸稅捐稽徵機關管理營利事業會計帳簿憑證辦法第21條第1項及稅捐稽徵法第44條規定，均無違誤。復查暨訴願決定予以維持，亦無不合。上訴人起訴意旨求為撤銷訴願決定及原處分，為無理由，因而將訴願決定及原處分維持，並駁回上訴人在原審之訴。四、本院按「納稅義務人有左列情形之一者，除追繳稅款外，按所漏稅額處1倍至10倍罰鍰，並得停止其營業。一、．．．短報或漏報銷售額者。」「營業人銷售貨物或勞務，應依本法營業人開立銷售憑證時限表規定之期限，開立統一發票交付買受人．．．。」「營業人除本法另有規定外，不論有無銷售額，應以每2月為1期，於次期開始15日內，填具規定格式之申報書，檢附退抵稅款及其他有關文件，向主管稽徵機關申報銷售額、應納或溢付營業稅額。其有應納營業稅額者，應先向公庫繳納後，檢同繳納收據一併申報。」「進項稅額，指營業人購買貨物或勞務時，依規定支付之營業稅額。」「營業人購進之貨物或勞務未依規定取得並保存第33條所列之憑證者，不得扣抵銷項稅額。」「營業人以進項稅額扣抵銷項稅額者，應具有載明其名稱、地址及統一編號之左列憑證：一、購買貨物或勞務時，所取得載有營業稅額之統一發票。．．．」及「對外營業事項之發生，營利事業應於發生時自他人取得原始憑證，如進貨發票，或給與他人原始憑證，如銷貨發票。」「營利事業依法規定應給與他人憑證而未給與，應自他人取得憑證而未取得．或應保存憑證而未保存者，應就其未給與憑證、未取得憑證或未保存憑證，經查明認定之總額，處5﹪罰鍰。」分別為行為時營業稅法第51條第3款、第32條、第35條第1項、第15條第3項、第19條第1項第1款、第33條第1款及稅捐稽徵機關管理營利事業會計帳簿憑證辦法第21條第1項、稅捐稽徵法第44條所明定。次按「納稅義務人違反本法或稅法之規定，適用裁處時之法律。但裁處前之法律有利於納稅義務人者，適用最有利於納稅義務人之法律。」、「仍在復查、訴願、再訴願及行政訴訟中，尚未確定之案件均有該稅捐稽徵法第四十八條之三適用」分別為稅捐稽徵法第48條之3所明示、財政部85年8月2日臺財稅第851912487號函所明釋。本件上訴人於85年12月至90年8月間自馬玉山公司等營業人進貨，金額計2,201,532元，未依法取得進貨憑證，另銷售貨物予高雄市政府員工消費合作社，銷售額2,204,921元，漏開統一發票並漏報銷售額，致漏繳營業稅110,247元，案經高雄市政府社會局函高雄市調查處於90年8月1日查獲，移由高雄市稅捐稽徵處審理結果，核定補徵營業稅110,247元。另就上訴人漏報銷售額及漏開統一發票部分，分別依行為時營業稅法第51條第3款規定按所漏稅額106,600元處以5倍之罰鍰計533,000元，及依同法第52條規定按所漏稅額3,647元裁處3倍之罰鍰10,900元（計至百元止），合計543,900元。至於上訴人進貨未依法取得進貨憑證部分，則按未取得他人憑證之總額2,201,532元處5﹪罰鍰計110,076元。上訴人不服，申請復查，未獲變更，遂循序提起本件行政訴訟。原審認上訴人於85年12月至90年8月間，向馬玉山公司等營業人購進貨物金額計2,201,532元，未依法取得進貨憑證，又再將上開貨物銷售予市府消費合作社，銷售額計2,204,921元，漏開統一發票並漏報銷售額，致漏繳營業稅110,247元等情，有承吾公司負責人許高昇調查筆錄、訂貨單及馬玉山公司負責人蔡國榮調查筆錄、公教人員日常生活必需品供銷合約、高雄銀行入戶電匯款回條、市府消費合作社公教生活必需品廠商往來對帳及領款通知等相關帳證附於原處分卷可按。上訴人之違章情節已臻明確，原處分機關高雄市稅捐稽徵處核定補徵營業稅110,247元，另依行為時營業稅法第51條第3款規定，按所漏稅額106,600元，處以5倍之罰鍰計533,000元，及依同法第52條規定，按所漏稅額3,647元，裁處3倍之罰鍰10,900元。另依稅捐稽徵法第44條及稅捐稽徵機關管理營利事業會計帳簿認證辦法第21條第1項規定，按進貨總額處5﹪罰鍰計110,076元等均無不合，復查及訴願決定予以維持，並無不合，因而維持原處分及訴願決定，並駁回上訴人在原審之訴，經核於法並無違誤，上訴論旨指摘原審採證論事之職權行使為不當，聲明廢棄原判決，非有理由，應予駁回。據上論結，本件上訴為無理由，爰依行政訴訟法第255條第1項、第98條第3項前段，判決如主文。中華民國94年5月19日第二庭審判長法官葉振權法官姜仁脩法官劉鑫楨法官吳明鴻法官梁松雄以上正本證明與原本無異中華民國94年5月20日書記官郭育玎",
  "characters": {
    "judges": [
      "葉振權",
      "姜仁脩",
      "劉鑫楨",
      "吳明鴻",
      "梁松雄"
    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [
      "郭育玎"
    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2005-05-19",
  "created_at": "2016-02-06 16:18:44",
  "updated_at": "2016-02-06 16:18:44"
}