{
  "identify": "TPD-94-交聲-309-20050519-1",
  "court": {
    "name": "臺灣臺北地方法院",
    "code": "TPD"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 94,
  "word": "交聲",
  "number": "309",
  "jcheck": "1",
  "reason": "違反道路交通管理處罰條例聲明異議",
  "content": "臺灣臺北地方法院交通事件裁定         94年度交聲字第309號\n原處分機關  臺北市交通事件裁決所\n異  議  人\n即受處分人  甲○\n上列異議人因違反道路交通管理處罰條例案件，對於台北市交通\n裁決所於民國94年3 月23日所為之處分（原處分案號：北市裁二\n字第裁22-C00000000號），聲明異議，本院裁定如下：\n        主  文\n異議駁回。\n        理  由\n一、按汽車駕駛人，駕駛汽車有違反本條例之行為，經交通勤務\n    警察或依法令執行交通稽查任務人員制止時，不聽制止或拒\n    絕停車接受稽查而逃逸者，除按各該條規定處罰外，處新台\n    幣（下同）3000元以上6000元以下罰鍰，道路交通管理處罰\n    條例第60條第1 項定有明文。次按汽車駕駛人駕駛汽車違反\n    道路交通管理處罰條例第60條第1 項之規定者，除應依各該\n    條所規定之罰鍰處罰外，並予記違規點數1 點，道路交通管\n    理處罰條例第63條第1項第1款亦定有明文。\n二、本件異議人即受處分人甲○騎乘車號AA6-739 號重型機車於\n    民國93年12月27日凌晨1 時50分許，在台北縣永和市○○路\n    、民治街口經警逕行舉發「闖紅燈」、「經攔停拒絕停車逃\n    逸」等違規事由，嗣異議人於應到案日期前向原處分機關提\n    出申訴，經原處分機關請舉發單位調查結果，仍認異議人騎\n    乘機車確有前述違規行為，原處分機關乃依道路交通管理處\n    罰條例第53條第1項、第60條第1項、第63條第1項第1款及第\n    3 款、違反道路交通管理事件統一裁罰標準及處理細則暨標\n    準表之規定，於94年3月23日裁處異議人罰鍰各1800元、300\n    0元，並依同條例第63條第1項第1款及第3款規定各記違規點\n    數1點及3點（闖紅燈部分業據異議人撤回），有台北縣政府\n    警察局舉發違反道路交通管理事件通知單（下稱舉發通知單\n    ）、原處分機關違反道路交通管理事件裁決書（案號：北市\n    裁二字第裁22-C00000000、22-C00000000號）暨回執、台北\n    縣政府警察局永和分局94年2月17日北縣警永裁字第0940001\n    818號函各1份在卷可稽。\n三、訊據異議人固不否認有於上揭時、地騎乘機車闖紅燈，惟矢\n    口否認有何拒絕停車接受稽查而逃逸之行為，辯稱：警察沒\n    有拍攝照片為證，無法證明我有違規行為，舉發當時是深夜\n    凌晨，沒有路燈，我確實沒有看到警察持指揮棒攔停的動作\n    ，否則我為何不停下來接受稽查，反而要被多開一張罰單云\n    云。\n四、經查，證人即舉發警員徐藝熒到庭結證稱：當時我是負責中\n    正路、民有街口執行路檢勤務，我發現異議人騎乘的機車在\n    中正路、民治街口闖紅燈，朝我們方向沿對面車道駛來，我\n    就走到對面車道揮動有螢光裝置的指揮棒試圖攔停，螢光指\n    揮棒在夜間是很清楚的，但異議人沒有停下來，從我身邊閃\n    過後繼續往前行駛，攔停時我距離異議人大約15至20公尺，\n    依我職務上的經驗判斷，異議人應該有看到我攔停的動作，\n    且當時是晴天，沒有下雨，我執勤時穿著反光外套，在異議\n    人車燈照射下，有反光的效果，可以看的很清楚，我是側身\n    手持指揮棒，在異議人前面上下擺動約2至3次，他才從我身\n    邊閃過，我看見他有做一個閃避的動作等語（見本院94年5\n    月16日訊問筆錄），足見證人徐藝熒係以清楚明確之方式指\n    示異議人停車受檢，而證人徐藝熒為執行交通勤務之警員，\n    就用路人違規事由之有無，為其業務內執掌之事項，其觀察\n    程度自較一般人更為專業、細微，且參酌當時天候狀況良好\n    ，執勤警員身著反光外套，手持螢光指揮棒，在異議人前面\n    近距離處上下揮動攔停，在夜間必能清晰可見，況異議人自\n    承當時有戴眼鏡等語在卷（見上開筆錄第3 頁），可知其當\n    無視線不清楚之情形，應能發現執勤警員攔停之動作，是證\n    人徐藝熒應無誤判之可能。又證人徐藝熒與異議人素不相識\n    ，自無誣指其違規之必要，再者，交通警員製單舉發違反道\n    路交通管理處罰條例所列之違規事實，本質上為行政處分，\n    係公務員基於職務上權力，依法就特定之具體事件所為具公\n    法上效果之單方行政行為，基於公務員為公法上行為具有公\n    信力之原則，該行政處分當可被推定為真正，其據以依法處\n    分之事實認定亦為正確無誤，本此公信原則，乃立法者賦予\n    行政機關制定違反道路交通管理事件統一裁罰標準及處理細\n    則，使執勤警員得當機處分，以達其維護交通秩序、安全之\n    行政目的，反之，若謂公務員一切行政行為均需拍攝照片以\n    證其實，則國家行政勢必窒礙難行，從而，本院經查無何證\n    據足資證明其有捏造事實違法取締之情事，則執勤警員本其\n    維護交通秩序、安全職責所為之舉發，自應受到合法、正確\n    之推定，是以異議人前開所辯不足採信。\n五、綜上所述，異議人確有闖紅燈之違規行為，經交通勤務警察\n    攔停時，拒絕停車接受稽查而逃逸之情形，足堪認定，原處\n    分機關依道路交通管理處罰條例第60條第1項、第63條第1項\n    第1 款、違反道路交通管理事件統一裁罰標準及處理細則暨\n    標準表之規定，裁處異議人罰鍰3000元，並記違規點數1 點\n    ，核無違誤，本件異議為無理由，自應予駁回。\n六、據上論斷，依道路交通案件處理辦法第19條，裁定如主文。\n中    華    民    國    94    年    5     月    19    日\n                     交通法庭  法  官  鍾素鳳\n以上正本證明與原本無異。\n如不服本裁定，應於裁定送達後5日內，向本院提出抗告狀。\n                               書記官  陳鳳瀴\n中    華    民    國    94    年    5     月    19    日\n",
  "structure": {
    "main": "異議駁回。",
    "reason": "一、按汽車駕駛人，駕駛汽車有違反本條例之行為，經交通勤務\n    警察或依法令執行交通稽查任務人員制止時，不聽制止或拒\n    絕停車接受稽查而逃逸者，除按各該條規定處罰外，處新台\n    幣（下同）3000元以上6000元以下罰鍰，道路交通管理處罰\n    條例第60條第1 項定有明文。次按汽車駕駛人駕駛汽車違反\n    道路交通管理處罰條例第60條第1 項之規定者，除應依各該\n    條所規定之罰鍰處罰外，並予記違規點數1 點，道路交通管\n    理處罰條例第63條第1項第1款亦定有明文。\n二、本件異議人即受處分人甲○騎乘車號AA6-739 號重型機車於\n    民國93年12月27日凌晨1 時50分許，在台北縣永和市○○路\n    、民治街口經警逕行舉發「闖紅燈」、「經攔停拒絕停車逃\n    逸」等違規事由，嗣異議人於應到案日期前向原處分機關提\n    出申訴，經原處分機關請舉發單位調查結果，仍認異議人騎\n    乘機車確有前述違規行為，原處分機關乃依道路交通管理處\n    罰條例第53條第1項、第60條第1項、第63條第1項第1款及第\n    3 款、違反道路交通管理事件統一裁罰標準及處理細則暨標\n    準表之規定，於94年3月23日裁處異議人罰鍰各1800元、300\n    0元，並依同條例第63條第1項第1款及第3款規定各記違規點\n    數1點及3點（闖紅燈部分業據異議人撤回），有台北縣政府\n    警察局舉發違反道路交通管理事件通知單（下稱舉發通知單\n    ）、原處分機關違反道路交通管理事件裁決書（案號：北市\n    裁二字第裁22-C00000000、22-C00000000號）暨回執、台北\n    縣政府警察局永和分局94年2月17日北縣警永裁字第0940001\n    818號函各1份在卷可稽。\n三、訊據異議人固不否認有於上揭時、地騎乘機車闖紅燈，惟矢\n    口否認有何拒絕停車接受稽查而逃逸之行為，辯稱：警察沒\n    有拍攝照片為證，無法證明我有違規行為，舉發當時是深夜\n    凌晨，沒有路燈，我確實沒有看到警察持指揮棒攔停的動作\n    ，否則我為何不停下來接受稽查，反而要被多開一張罰單云\n    云。\n四、經查，證人即舉發警員徐藝熒到庭結證稱：當時我是負責中\n    正路、民有街口執行路檢勤務，我發現異議人騎乘的機車在\n    中正路、民治街口闖紅燈，朝我們方向沿對面車道駛來，我\n    就走到對面車道揮動有螢光裝置的指揮棒試圖攔停，螢光指\n    揮棒在夜間是很清楚的，但異議人沒有停下來，從我身邊閃\n    過後繼續往前行駛，攔停時我距離異議人大約15至20公尺，\n    依我職務上的經驗判斷，異議人應該有看到我攔停的動作，\n    且當時是晴天，沒有下雨，我執勤時穿著反光外套，在異議\n    人車燈照射下，有反光的效果，可以看的很清楚，我是側身\n    手持指揮棒，在異議人前面上下擺動約2至3次，他才從我身\n    邊閃過，我看見他有做一個閃避的動作等語（見本院94年5\n    月16日訊問筆錄），足見證人徐藝熒係以清楚明確之方式指\n    示異議人停車受檢，而證人徐藝熒為執行交通勤務之警員，\n    就用路人違規事由之有無，為其業務內執掌之事項，其觀察\n    程度自較一般人更為專業、細微，且參酌當時天候狀況良好\n    ，執勤警員身著反光外套，手持螢光指揮棒，在異議人前面\n    近距離處上下揮動攔停，在夜間必能清晰可見，況異議人自\n    承當時有戴眼鏡等語在卷（見上開筆錄第3 頁），可知其當\n    無視線不清楚之情形，應能發現執勤警員攔停之動作，是證\n    人徐藝熒應無誤判之可能。又證人徐藝熒與異議人素不相識\n    ，自無誣指其違規之必要，再者，交通警員製單舉發違反道\n    路交通管理處罰條例所列之違規事實，本質上為行政處分，\n    係公務員基於職務上權力，依法就特定之具體事件所為具公\n    法上效果之單方行政行為，基於公務員為公法上行為具有公\n    信力之原則，該行政處分當可被推定為真正，其據以依法處\n    分之事實認定亦為正確無誤，本此公信原則，乃立法者賦予\n    行政機關制定違反道路交通管理事件統一裁罰標準及處理細\n    則，使執勤警員得當機處分，以達其維護交通秩序、安全之\n    行政目的，反之，若謂公務員一切行政行為均需拍攝照片以\n    證其實，則國家行政勢必窒礙難行，從而，本院經查無何證\n    據足資證明其有捏造事實違法取締之情事，則執勤警員本其\n    維護交通秩序、安全職責所為之舉發，自應受到合法、正確\n    之推定，是以異議人前開所辯不足採信。\n五、綜上所述，異議人確有闖紅燈之違規行為，經交通勤務警察\n    攔停時，拒絕停車接受稽查而逃逸之情形，足堪認定，原處\n    分機關依道路交通管理處罰條例第60條第1項、第63條第1項\n    第1 款、違反道路交通管理事件統一裁罰標準及處理細則暨\n    標準表之規定，裁處異議人罰鍰3000元，並記違規點數1 點\n    ，核無違誤，本件異議為無理由，自應予駁回。\n六、據上論斷，依道路交通案件處理辦法第19條，裁定如主文。"
  },
  "search": "臺灣臺北地方法院交通事件裁定94年度交聲字第309號原處分機關臺北市交通事件裁決所異議人即受處分人甲○上列異議人因違反道路交通管理處罰條例案件，對於台北市交通裁決所於民國94年3月23日所為之處分（原處分案號：北市裁二字第裁22-C00000000號），聲明異議，本院裁定如下：主文異議駁回。理由一、按汽車駕駛人，駕駛汽車有違反本條例之行為，經交通勤務警察或依法令執行交通稽查任務人員制止時，不聽制止或拒絕停車接受稽查而逃逸者，除按各該條規定處罰外，處新台幣（下同）3000元以上6000元以下罰鍰，道路交通管理處罰條例第60條第1項定有明文。次按汽車駕駛人駕駛汽車違反道路交通管理處罰條例第60條第1項之規定者，除應依各該條所規定之罰鍰處罰外，並予記違規點數1點，道路交通管理處罰條例第63條第1項第1款亦定有明文。二、本件異議人即受處分人甲○騎乘車號AA6-739號重型機車於民國93年12月27日凌晨1時50分許，在台北縣永和市○○路、民治街口經警逕行舉發「闖紅燈」、「經攔停拒絕停車逃逸」等違規事由，嗣異議人於應到案日期前向原處分機關提出申訴，經原處分機關請舉發單位調查結果，仍認異議人騎乘機車確有前述違規行為，原處分機關乃依道路交通管理處罰條例第53條第1項、第60條第1項、第63條第1項第1款及第3款、違反道路交通管理事件統一裁罰標準及處理細則暨標準表之規定，於94年3月23日裁處異議人罰鍰各1800元、3000元，並依同條例第63條第1項第1款及第3款規定各記違規點數1點及3點（闖紅燈部分業據異議人撤回），有台北縣政府警察局舉發違反道路交通管理事件通知單（下稱舉發通知單）、原處分機關違反道路交通管理事件裁決書（案號：北市裁二字第裁22-C00000000、22-C00000000號）暨回執、台北縣政府警察局永和分局94年2月17日北縣警永裁字第0940001818號函各1份在卷可稽。三、訊據異議人固不否認有於上揭時、地騎乘機車闖紅燈，惟矢口否認有何拒絕停車接受稽查而逃逸之行為，辯稱：警察沒有拍攝照片為證，無法證明我有違規行為，舉發當時是深夜凌晨，沒有路燈，我確實沒有看到警察持指揮棒攔停的動作，否則我為何不停下來接受稽查，反而要被多開一張罰單云云。四、經查，證人即舉發警員徐藝熒到庭結證稱：當時我是負責中正路、民有街口執行路檢勤務，我發現異議人騎乘的機車在中正路、民治街口闖紅燈，朝我們方向沿對面車道駛來，我就走到對面車道揮動有螢光裝置的指揮棒試圖攔停，螢光指揮棒在夜間是很清楚的，但異議人沒有停下來，從我身邊閃過後繼續往前行駛，攔停時我距離異議人大約15至20公尺，依我職務上的經驗判斷，異議人應該有看到我攔停的動作，且當時是晴天，沒有下雨，我執勤時穿著反光外套，在異議人車燈照射下，有反光的效果，可以看的很清楚，我是側身手持指揮棒，在異議人前面上下擺動約2至3次，他才從我身邊閃過，我看見他有做一個閃避的動作等語（見本院94年5月16日訊問筆錄），足見證人徐藝熒係以清楚明確之方式指示異議人停車受檢，而證人徐藝熒為執行交通勤務之警員，就用路人違規事由之有無，為其業務內執掌之事項，其觀察程度自較一般人更為專業、細微，且參酌當時天候狀況良好，執勤警員身著反光外套，手持螢光指揮棒，在異議人前面近距離處上下揮動攔停，在夜間必能清晰可見，況異議人自承當時有戴眼鏡等語在卷（見上開筆錄第3頁），可知其當無視線不清楚之情形，應能發現執勤警員攔停之動作，是證人徐藝熒應無誤判之可能。又證人徐藝熒與異議人素不相識，自無誣指其違規之必要，再者，交通警員製單舉發違反道路交通管理處罰條例所列之違規事實，本質上為行政處分，係公務員基於職務上權力，依法就特定之具體事件所為具公法上效果之單方行政行為，基於公務員為公法上行為具有公信力之原則，該行政處分當可被推定為真正，其據以依法處分之事實認定亦為正確無誤，本此公信原則，乃立法者賦予行政機關制定違反道路交通管理事件統一裁罰標準及處理細則，使執勤警員得當機處分，以達其維護交通秩序、安全之行政目的，反之，若謂公務員一切行政行為均需拍攝照片以證其實，則國家行政勢必窒礙難行，從而，本院經查無何證據足資證明其有捏造事實違法取締之情事，則執勤警員本其維護交通秩序、安全職責所為之舉發，自應受到合法、正確之推定，是以異議人前開所辯不足採信。五、綜上所述，異議人確有闖紅燈之違規行為，經交通勤務警察攔停時，拒絕停車接受稽查而逃逸之情形，足堪認定，原處分機關依道路交通管理處罰條例第60條第1項、第63條第1項第1款、違反道路交通管理事件統一裁罰標準及處理細則暨標準表之規定，裁處異議人罰鍰3000元，並記違規點數1點，核無違誤，本件異議為無理由，自應予駁回。六、據上論斷，依道路交通案件處理辦法第19條，裁定如主文。中華民國94年5月19日交通法庭法官鍾素鳳以上正本證明與原本無異。如不服本裁定，應於裁定送達後5日內，向本院提出抗告狀。書記官陳鳳瀴中華民國94年5月19日",
  "characters": {
    "judges": [
      "鍾素鳳"
    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [
      "陳鳳瀴"
    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2005-05-19",
  "created_at": "2016-02-06 16:17:52",
  "updated_at": "2016-02-06 16:17:52"
}