{
  "identify": "TPS-94-台上-2690-20050520",
  "court": {
    "name": "最高法院",
    "code": "TPS"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 94,
  "word": "台上",
  "number": "2690",
  "jcheck": "",
  "reason": "殺人未遂",
  "content": "最高法院刑事判決            九十四年度台上字第二六九０號\n    上  訴  人  甲○○\n                        巷51.\n    選任辯護人  黃仕勳律師\n上列上訴人因殺人未遂案件，不服台灣高等法院台中分院中華民\n國九十四年三月十五日第二審更審判決（九十三年度上更(一)字第\n二四二號，起訴案號：台灣台中地方法院檢察署八十八年度偵字\n第一六三八七號），提起上訴，本院判決如下：\n    主  文\n上訴駁回。\n    理  由\n按刑事訴訟法第三百七十七條規定，上訴於第三審法院，非以判\n決違背法令為理由，不得為之。是提起第三審上訴，應以原判決\n違背法令為理由，係屬法定要件。如果上訴理由狀並未依據卷內\n訴訟資料，具體指摘原判決不適用何種法則或如何適用不當，或\n所指摘原判決違法情事，顯與法律規定得為第三審上訴理由之違\n法情形，不相適合時，均應認其上訴為違背法律上之程式，予以\n駁回。本件原判決已敘明係依據被害人林耀（原名林徐興）於偵\n、審中指訴甚詳，並有國軍台中醫院之診斷證明書、該醫院之被\n害人病歷資料、扣案之鋼線二條，及拍攝案發現場血跡情形之照\n片十六張附卷可資佐證。再參酌被害人所受傷勢，係在人身重要\n部位之頸部，其受傷程度並係頸部深度裂傷合併氣管破裂，且傷\n勢長約二十公分，深約二公分，如非救治得宜，顯足以致其死亡\n，被害人顯不可能自行或囑由他人割傷自己，再誣賴他人。是被\n害人指訴前開被人持刀割其頸部，應可信為真正。被害人被送至\n國軍台中醫院醫治時，亦向醫師主訴係受其姐夫即上訴人持刀割\n其頸部。又本案警方據報後，警員張春桐、陳明德、張志豪於民\n國八十八年七月十日上午六時，即到台中縣太平市○○○○街二\n一號二樓上訴人租賃之套房，經其同意進入實施臨檢，於上開房\n間窗戶處扣得剛洗過並沾有血跡之上訴人藍色牛仔褲一條，此有\n台中縣警察局霧峰分局新平派出所現場臨檢紀錄一紙附卷可稽，\n並經警員陳明德證實。即上訴人於警、偵訊中，亦坦承警方確有\n查扣其藍色牛仔褲之事，更坦承上開牛仔褲沾有其車禍受傷留下\n之血跡。復經警方將沾有血跡之處剪裁（即扣案之「牛仔褲布」\n），並採取上訴人及被害人之血球後，併送內政部警政署刑事警\n察局鑑驗ＤＮＡ型別鑑定結果，上開「牛仔褲布」上面之血跡，\n核與被害人ＤＮＡ之ＳＴＲ型別相符，該型別在台灣地區中國人\n中分布之機率預估為十的負十次方分之一．六七，此有該局刑醫\n字第八三三一九號鑑驗書一紙附卷足憑。原審經再函請該局再就\n上訴人與被害人二人做ＤＮＡ之各種型別（共十種）檢驗時，據\n函復被害人之唾液與牛仔褲上血跡有ＤＮＡ十型均相同；而上訴\n人之唾液與牛仔褲上血跡，僅有兩型別相同，有該局刑醫字第０\n九三０二三九四八一號鑑驗書足憑。苟上訴人前述牛仔褲上之血\n跡，係其於二星期前因騎車受傷所沾染，則該牛仔褲上血跡之Ｄ\nＮＡ型別鑑定應係其本人才是，豈會反與被害人相符？又在上訴\n人居處所查扣之上開牛仔褲，雖經承辦人員不慎遺失，惟證人即\n於八十八年七月十日案發當日前往上訴人租屋處實施臨檢並當場\n扣押送驗「牛仔褲布」之台中縣警察局霧峰分局新平派出所警員\n張志豪，於第一審法院訊問時，已結證稱：送鑑定之「牛仔褲布\n」係來自被告被查扣之牛仔褲等語無訛。於原審審理中亦結證：\n那件牛仔褲晾在陽台，其同事發現剛洗過，而且疑似有血跡，才\n會扣案。上開警員與上訴人素不相識，亦無仇隙，豈會在案發之\n後，故將被害人之血跡沾於牛仔褲上，而與被害人共謀陷害上訴\n人入罪？而本件實施採證之警員洪俊賢係因見該扣案之牛仔褲中\n，有明顯可疑沾有血跡處，思及若將整件牛仔褲送驗，內政部警\n政署刑事警察局承辦人員無法查知待鑑驗之部位，遂將牛仔褲沾\n有血跡部分剪下後陰乾送驗，且拍照存證，此有警員洪俊賢之報\n告書一紙及照片一幀附卷可稽，並據警員洪俊賢於原審及第一審\n法院訊問時證述明確。上開「牛仔褲布」既係剪裁自上訴人被查\n扣之牛仔褲，究不能因此即否認此「牛仔褲布」之證據能力。又\n測謊鑑定，係依一般人在說謊時，會產生遲緩、緊張、恐懼、不\n安等心理波動現象，乃以科學方法，由鑑定人利用測謊儀器，將\n受測者之上開情緒波動反應情形加以紀錄，用以判別受測者之供\n述是否真實。故測謊鑑定，倘鑑定人具備專業之知識技能，復事\n先獲得受測者之同意，所測試之問題及其方法又具專業可靠性時\n，該測謊結果，如就否認犯罪有不實之情緒波動反應，雖不能採\n為有罪之唯一證據，但非無證據能力，仍得供裁判之佐證，其證\n明力如何，事實審法院自得依職權自由判斷。第一審法院為就上\n訴人是否有於前揭時、地以鋼線綁住被害人的手腳，以膠帶矇住\n其眼睛、嘴巴、鼻子等處，再持刀猛刺其脖子或被害人有無故意\n捏造本案之犯罪事實等情，查明雙方有無說謊，經委請法務部調\n查局對上訴人及被害人進行測謊鑑定結果，上訴人稱：「其未進\n入林徐興房間」、「其未傷害林徐興」等語，經測試呈情緒波動\n反應，應係說謊；另被害人稱：「甲○○曾進入其房間」、「其\n受甲○○傷害」等語，經測試無情緒波動反應，應未說謊等情，\n亦有法務部調查局八十九年三月十日（八九）陸(三)字第八九００\n八六三四號鑑定通知書一紙附卷可憑。又原審函請法務部調查局\n查覆對上訴人測謊時，上訴人是否同意，當時身心狀態、意識如\n何、施測人員是否具備專業訓練資格，施測過程中上訴人對題組\n發問時反應之圖型紀錄如何？測謊儀器運作情形及施測環境有無\n干擾？該局亦檢送本件測謊鑑定過程參考資料一份，內載測謊程\n序說明，測謊同意書、身心狀況調查表、測謊問卷內容題組（含\n檢測方法）、生理紀錄圖（含呼吸、膚電、脈博）、測謊儀器運\n作情形、測謊施測環境評估，施測者專業資格證明，其他測謊文\n獻等九項。稽其內容，與前揭測謊要件均屬相符，故該測謊結果\n，自堪採信。由上開測謊鑑定結果，益徵被害人前開指訴，並非\n虛妄。又本案警方自上訴人前開居所所查扣之牛仔褲，經剪裁扣\n案之「牛仔褲布」之後，所剩餘之部分，已退還台中縣警察局霧\n峰分局新平派出所，然因該所將之放置地下室內，嗣因九二一地\n震，致使地下室置放物品倒塌凌亂不堪，經多次清潔整理後，疏\n於注意而致該條牛仔褲去向不明。是上開牛仔褲雖已無法尋獲，\n但既在遺失之前，已完成證據之採集，對所採集證據之證明力應\n不生影響。查頸部係人身要害部位，以刀器猛力割傷人之頸部並\n割裂氣管，足使人因而死亡，此係眾所週知之事實，上訴人不能\n推稱不知。詎上訴人仍持刀猛割被害人之頸部，致使被害人受有\n頸部深度裂傷合併氣管破裂（長約二十公分，深約二公分）之傷\n害，依其下手部位及行兇用力等情形，應具有殺人之犯意，並已\n著手實施殺人行為，事證甚為明確。雖因被害人被及時送醫救治\n得宜，以致未生死亡之結果，仍應令負刑法殺人未遂之罪責。並\n以上訴人所辯並未持刀殺傷被害人，無法證明扣案之牛仔褲布，\n係剪裁自被扣案之伊所有牛仔褲，國軍台中醫院函復被害人無兩\n側手腕之特殊異常，其血液生化檢查無特殊異常，無不明藥物反\n應，足證被害人指述非實在，其係受誣陷云云，為不足採取，亦\n於理由內詳加指駁說明。上訴人犯行明確，因而撤銷第一審科刑\n之判決，改判論處上訴人殺人未遂罪刑，已詳述其所憑之證據及\n其認定之理由。從形式上觀察，並無認定事實不憑證據及有何採\n證違背證據法則之違法存在。上訴意旨略以：被害人陳述依百分\n之七十臉孔及聲音認出行兇者為上訴人，既未達確信之程度，其\n陳述尚有瑕疵，原判決採為論罪科刑之依據，自有判決違背法令\n情事。送鑑定之「牛仔褲布」是否係來自上訴人所查扣之牛仔褲\n，應由檢察官舉證，原審未命提出證明方法，又未依職權調查其\n他證據釐清此一事實，僅憑內政部警政署刑事警察局所發無法鑑\n定函，即指上訴人質疑無稽，自有應於審判期日調查之證據未予\n調查及判決不載理由之當然違背法令。又原判決認定之犯罪時間\n為八十八年七月十日凌晨三時至三時三十分間，卻於理由欄說明\n本案發生之時間應在八十七年七月十日凌晨三時至三時三十分間\n，亦有判決理由矛盾之違法。原判決認上訴人所為應成立刑法第\n二百七十一條第二項、第一項之殺人未遂罪，亦屬家庭暴力防治\n法第二條第二項所稱之家庭暴力罪，惟兩罪究係法規競合？應從\n重、擇一或加重處罰？原判決置而不論，有判決不適用法則之違\n法。再送鑑定之「牛仔褲布」是否係來自上訴人所查扣之牛仔褲\n之此一待證事實，根本未予釐清，其ＤＮＡ型別鑑定結果，因前\n提事實不明，該鑑定報告書即不能證明上訴人犯行，而測謊鑑定\n報告雖有證據能力，但不能作為認定犯罪之唯一證據，原判決並\n無確切證據足以證明上訴人犯罪，其判決自屬違法等語。惟查原\n判決認定上訴人犯罪所憑之證據，並非以被害人之指述及測謊鑑\n定報告為唯一依據，而係斟酌全案卷證資料而為判斷，其採證自\n無違證據法則。且原判決已詳述送鑑定之「牛仔褲布」係出自在\n上訴人家中查扣之牛仔褲上裁剪而來，並無上訴意旨所稱該「牛\n仔褲布」來源不明之問題，內政部警政署刑事警察局所發無法鑑\n定函，與本件事實之認定無涉。雖原判決理由記載本案發生之時\n間應在八十七年七月十日凌晨三時至三時三十分，與事實記載之\n八十八年不符，然原判決係沿前理由所載被害人被送至國軍台中\n醫院急救之時間為八十七年七月十日凌晨四時十九分許，所下之\n推論。但被害人送醫之時間實係八十八年，而非八十七年，且綜\n觀理由欄前後文之記載，此部分之記載顯出於誤載，並不影響判\n決之本旨。至於家庭暴力防治法第二條第二項所稱之家庭暴力罪\n，並無刑罰之規定，亦非刑罰加重或減輕之事由，原判決認上訴\n人行為亦屬家庭暴力防治法第二條第二項所稱之家庭暴力罪，自\n屬贅語，並無違法可言。上訴意旨，並非依據卷內資料具體指摘\n，徒憑己見，仍執陳詞，就原判決明白論斷之事項，及原審認事\n採證職權之適法行使，任意指摘，泛言原判決理由不備及理由矛\n盾之違法，或為單純事實之爭執，自非適法之第三審上訴理由。\n其上訴違背法律上之程式，應予駁回。\n據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。\n中    華    民    國  九十四  年    五    月   二十   日\n                      最高法院刑事第十一庭\n                          審判長法官  洪  清  江\n                                法官  石  木  欽\n                                法官  李  伯  道\n                                法官  韓  金  秀\n                                法官  林  勤  純\n      本件正本證明與原本無異\n                                      書  記  官\n中    華    民    國  九十四  年    五    月  二十六  日\n                                                      Ｅ\n",
  "structure": {
    "main": "上訴駁回。",
    "reason": "按刑事訴訟法第三百七十七條規定，上訴於第三審法院，非以判\n決違背法令為理由，不得為之。是提起第三審上訴，應以原判決\n違背法令為理由，係屬法定要件。如果上訴理由狀並未依據卷內\n訴訟資料，具體指摘原判決不適用何種法則或如何適用不當，或\n所指摘原判決違法情事，顯與法律規定得為第三審上訴理由之違\n法情形，不相適合時，均應認其上訴為違背法律上之程式，予以\n駁回。本件原判決已敘明係依據被害人林耀（原名林徐興）於偵\n、審中指訴甚詳，並有國軍台中醫院之診斷證明書、該醫院之被\n害人病歷資料、扣案之鋼線二條，及拍攝案發現場血跡情形之照\n片十六張附卷可資佐證。再參酌被害人所受傷勢，係在人身重要\n部位之頸部，其受傷程度並係頸部深度裂傷合併氣管破裂，且傷\n勢長約二十公分，深約二公分，如非救治得宜，顯足以致其死亡\n，被害人顯不可能自行或囑由他人割傷自己，再誣賴他人。是被\n害人指訴前開被人持刀割其頸部，應可信為真正。被害人被送至\n國軍台中醫院醫治時，亦向醫師主訴係受其姐夫即上訴人持刀割\n其頸部。又本案警方據報後，警員張春桐、陳明德、張志豪於民\n國八十八年七月十日上午六時，即到台中縣太平市○○○○街二\n一號二樓上訴人租賃之套房，經其同意進入實施臨檢，於上開房\n間窗戶處扣得剛洗過並沾有血跡之上訴人藍色牛仔褲一條，此有\n台中縣警察局霧峰分局新平派出所現場臨檢紀錄一紙附卷可稽，\n並經警員陳明德證實。即上訴人於警、偵訊中，亦坦承警方確有\n查扣其藍色牛仔褲之事，更坦承上開牛仔褲沾有其車禍受傷留下\n之血跡。復經警方將沾有血跡之處剪裁（即扣案之「牛仔褲布」\n），並採取上訴人及被害人之血球後，併送內政部警政署刑事警\n察局鑑驗ＤＮＡ型別鑑定結果，上開「牛仔褲布」上面之血跡，\n核與被害人ＤＮＡ之ＳＴＲ型別相符，該型別在台灣地區中國人\n中分布之機率預估為十的負十次方分之一．六七，此有該局刑醫\n字第八三三一九號鑑驗書一紙附卷足憑。原審經再函請該局再就\n上訴人與被害人二人做ＤＮＡ之各種型別（共十種）檢驗時，據\n函復被害人之唾液與牛仔褲上血跡有ＤＮＡ十型均相同；而上訴\n人之唾液與牛仔褲上血跡，僅有兩型別相同，有該局刑醫字第０\n九三０二三九四八一號鑑驗書足憑。苟上訴人前述牛仔褲上之血\n跡，係其於二星期前因騎車受傷所沾染，則該牛仔褲上血跡之Ｄ\nＮＡ型別鑑定應係其本人才是，豈會反與被害人相符？又在上訴\n人居處所查扣之上開牛仔褲，雖經承辦人員不慎遺失，惟證人即\n於八十八年七月十日案發當日前往上訴人租屋處實施臨檢並當場\n扣押送驗「牛仔褲布」之台中縣警察局霧峰分局新平派出所警員\n張志豪，於第一審法院訊問時，已結證稱：送鑑定之「牛仔褲布\n」係來自被告被查扣之牛仔褲等語無訛。於原審審理中亦結證：\n那件牛仔褲晾在陽台，其同事發現剛洗過，而且疑似有血跡，才\n會扣案。上開警員與上訴人素不相識，亦無仇隙，豈會在案發之\n後，故將被害人之血跡沾於牛仔褲上，而與被害人共謀陷害上訴\n人入罪？而本件實施採證之警員洪俊賢係因見該扣案之牛仔褲中\n，有明顯可疑沾有血跡處，思及若將整件牛仔褲送驗，內政部警\n政署刑事警察局承辦人員無法查知待鑑驗之部位，遂將牛仔褲沾\n有血跡部分剪下後陰乾送驗，且拍照存證，此有警員洪俊賢之報\n告書一紙及照片一幀附卷可稽，並據警員洪俊賢於原審及第一審\n法院訊問時證述明確。上開「牛仔褲布」既係剪裁自上訴人被查\n扣之牛仔褲，究不能因此即否認此「牛仔褲布」之證據能力。又\n測謊鑑定，係依一般人在說謊時，會產生遲緩、緊張、恐懼、不\n安等心理波動現象，乃以科學方法，由鑑定人利用測謊儀器，將\n受測者之上開情緒波動反應情形加以紀錄，用以判別受測者之供\n述是否真實。故測謊鑑定，倘鑑定人具備專業之知識技能，復事\n先獲得受測者之同意，所測試之問題及其方法又具專業可靠性時\n，該測謊結果，如就否認犯罪有不實之情緒波動反應，雖不能採\n為有罪之唯一證據，但非無證據能力，仍得供裁判之佐證，其證\n明力如何，事實審法院自得依職權自由判斷。第一審法院為就上\n訴人是否有於前揭時、地以鋼線綁住被害人的手腳，以膠帶矇住\n其眼睛、嘴巴、鼻子等處，再持刀猛刺其脖子或被害人有無故意\n捏造本案之犯罪事實等情，查明雙方有無說謊，經委請法務部調\n查局對上訴人及被害人進行測謊鑑定結果，上訴人稱：「其未進\n入林徐興房間」、「其未傷害林徐興」等語，經測試呈情緒波動\n反應，應係說謊；另被害人稱：「甲○○曾進入其房間」、「其\n受甲○○傷害」等語，經測試無情緒波動反應，應未說謊等情，\n亦有法務部調查局八十九年三月十日（八九）陸(三)字第八九００\n八六三四號鑑定通知書一紙附卷可憑。又原審函請法務部調查局\n查覆對上訴人測謊時，上訴人是否同意，當時身心狀態、意識如\n何、施測人員是否具備專業訓練資格，施測過程中上訴人對題組\n發問時反應之圖型紀錄如何？測謊儀器運作情形及施測環境有無\n干擾？該局亦檢送本件測謊鑑定過程參考資料一份，內載測謊程\n序說明，測謊同意書、身心狀況調查表、測謊問卷內容題組（含\n檢測方法）、生理紀錄圖（含呼吸、膚電、脈博）、測謊儀器運\n作情形、測謊施測環境評估，施測者專業資格證明，其他測謊文\n獻等九項。稽其內容，與前揭測謊要件均屬相符，故該測謊結果\n，自堪採信。由上開測謊鑑定結果，益徵被害人前開指訴，並非\n虛妄。又本案警方自上訴人前開居所所查扣之牛仔褲，經剪裁扣\n案之「牛仔褲布」之後，所剩餘之部分，已退還台中縣警察局霧\n峰分局新平派出所，然因該所將之放置地下室內，嗣因九二一地\n震，致使地下室置放物品倒塌凌亂不堪，經多次清潔整理後，疏\n於注意而致該條牛仔褲去向不明。是上開牛仔褲雖已無法尋獲，\n但既在遺失之前，已完成證據之採集，對所採集證據之證明力應\n不生影響。查頸部係人身要害部位，以刀器猛力割傷人之頸部並\n割裂氣管，足使人因而死亡，此係眾所週知之事實，上訴人不能\n推稱不知。詎上訴人仍持刀猛割被害人之頸部，致使被害人受有\n頸部深度裂傷合併氣管破裂（長約二十公分，深約二公分）之傷\n害，依其下手部位及行兇用力等情形，應具有殺人之犯意，並已\n著手實施殺人行為，事證甚為明確。雖因被害人被及時送醫救治\n得宜，以致未生死亡之結果，仍應令負刑法殺人未遂之罪責。並\n以上訴人所辯並未持刀殺傷被害人，無法證明扣案之牛仔褲布，\n係剪裁自被扣案之伊所有牛仔褲，國軍台中醫院函復被害人無兩\n側手腕之特殊異常，其血液生化檢查無特殊異常，無不明藥物反\n應，足證被害人指述非實在，其係受誣陷云云，為不足採取，亦\n於理由內詳加指駁說明。上訴人犯行明確，因而撤銷第一審科刑\n之判決，改判論處上訴人殺人未遂罪刑，已詳述其所憑之證據及\n其認定之理由。從形式上觀察，並無認定事實不憑證據及有何採\n證違背證據法則之違法存在。上訴意旨略以：被害人陳述依百分\n之七十臉孔及聲音認出行兇者為上訴人，既未達確信之程度，其\n陳述尚有瑕疵，原判決採為論罪科刑之依據，自有判決違背法令\n情事。送鑑定之「牛仔褲布」是否係來自上訴人所查扣之牛仔褲\n，應由檢察官舉證，原審未命提出證明方法，又未依職權調查其\n他證據釐清此一事實，僅憑內政部警政署刑事警察局所發無法鑑\n定函，即指上訴人質疑無稽，自有應於審判期日調查之證據未予\n調查及判決不載理由之當然違背法令。又原判決認定之犯罪時間\n為八十八年七月十日凌晨三時至三時三十分間，卻於理由欄說明\n本案發生之時間應在八十七年七月十日凌晨三時至三時三十分間\n，亦有判決理由矛盾之違法。原判決認上訴人所為應成立刑法第\n二百七十一條第二項、第一項之殺人未遂罪，亦屬家庭暴力防治\n法第二條第二項所稱之家庭暴力罪，惟兩罪究係法規競合？應從\n重、擇一或加重處罰？原判決置而不論，有判決不適用法則之違\n法。再送鑑定之「牛仔褲布」是否係來自上訴人所查扣之牛仔褲\n之此一待證事實，根本未予釐清，其ＤＮＡ型別鑑定結果，因前\n提事實不明，該鑑定報告書即不能證明上訴人犯行，而測謊鑑定\n報告雖有證據能力，但不能作為認定犯罪之唯一證據，原判決並\n無確切證據足以證明上訴人犯罪，其判決自屬違法等語。惟查原\n判決認定上訴人犯罪所憑之證據，並非以被害人之指述及測謊鑑\n定報告為唯一依據，而係斟酌全案卷證資料而為判斷，其採證自\n無違證據法則。且原判決已詳述送鑑定之「牛仔褲布」係出自在\n上訴人家中查扣之牛仔褲上裁剪而來，並無上訴意旨所稱該「牛\n仔褲布」來源不明之問題，內政部警政署刑事警察局所發無法鑑\n定函，與本件事實之認定無涉。雖原判決理由記載本案發生之時\n間應在八十七年七月十日凌晨三時至三時三十分，與事實記載之\n八十八年不符，然原判決係沿前理由所載被害人被送至國軍台中\n醫院急救之時間為八十七年七月十日凌晨四時十九分許，所下之\n推論。但被害人送醫之時間實係八十八年，而非八十七年，且綜\n觀理由欄前後文之記載，此部分之記載顯出於誤載，並不影響判\n決之本旨。至於家庭暴力防治法第二條第二項所稱之家庭暴力罪\n，並無刑罰之規定，亦非刑罰加重或減輕之事由，原判決認上訴\n人行為亦屬家庭暴力防治法第二條第二項所稱之家庭暴力罪，自\n屬贅語，並無違法可言。上訴意旨，並非依據卷內資料具體指摘\n，徒憑己見，仍執陳詞，就原判決明白論斷之事項，及原審認事\n採證職權之適法行使，任意指摘，泛言原判決理由不備及理由矛\n盾之違法，或為單純事實之爭執，自非適法之第三審上訴理由。\n其上訴違背法律上之程式，應予駁回。\n據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。"
  },
  "search": "最高法院刑事判決九十四年度台上字第二六九０號上訴人甲○○巷51.選任辯護人黃仕勳律師上列上訴人因殺人未遂案件，不服台灣高等法院台中分院中華民國九十四年三月十五日第二審更審判決（九十三年度上更(一)字第二四二號，起訴案號：台灣台中地方法院檢察署八十八年度偵字第一六三八七號），提起上訴，本院判決如下：主文上訴駁回。理由按刑事訴訟法第三百七十七條規定，上訴於第三審法院，非以判決違背法令為理由，不得為之。是提起第三審上訴，應以原判決違背法令為理由，係屬法定要件。如果上訴理由狀並未依據卷內訴訟資料，具體指摘原判決不適用何種法則或如何適用不當，或所指摘原判決違法情事，顯與法律規定得為第三審上訴理由之違法情形，不相適合時，均應認其上訴為違背法律上之程式，予以駁回。本件原判決已敘明係依據被害人林耀（原名林徐興）於偵、審中指訴甚詳，並有國軍台中醫院之診斷證明書、該醫院之被害人病歷資料、扣案之鋼線二條，及拍攝案發現場血跡情形之照片十六張附卷可資佐證。再參酌被害人所受傷勢，係在人身重要部位之頸部，其受傷程度並係頸部深度裂傷合併氣管破裂，且傷勢長約二十公分，深約二公分，如非救治得宜，顯足以致其死亡，被害人顯不可能自行或囑由他人割傷自己，再誣賴他人。是被害人指訴前開被人持刀割其頸部，應可信為真正。被害人被送至國軍台中醫院醫治時，亦向醫師主訴係受其姐夫即上訴人持刀割其頸部。又本案警方據報後，警員張春桐、陳明德、張志豪於民國八十八年七月十日上午六時，即到台中縣太平市○○○○街二一號二樓上訴人租賃之套房，經其同意進入實施臨檢，於上開房間窗戶處扣得剛洗過並沾有血跡之上訴人藍色牛仔褲一條，此有台中縣警察局霧峰分局新平派出所現場臨檢紀錄一紙附卷可稽，並經警員陳明德證實。即上訴人於警、偵訊中，亦坦承警方確有查扣其藍色牛仔褲之事，更坦承上開牛仔褲沾有其車禍受傷留下之血跡。復經警方將沾有血跡之處剪裁（即扣案之「牛仔褲布」），並採取上訴人及被害人之血球後，併送內政部警政署刑事警察局鑑驗ＤＮＡ型別鑑定結果，上開「牛仔褲布」上面之血跡，核與被害人ＤＮＡ之ＳＴＲ型別相符，該型別在台灣地區中國人中分布之機率預估為十的負十次方分之一．六七，此有該局刑醫字第八三三一九號鑑驗書一紙附卷足憑。原審經再函請該局再就上訴人與被害人二人做ＤＮＡ之各種型別（共十種）檢驗時，據函復被害人之唾液與牛仔褲上血跡有ＤＮＡ十型均相同；而上訴人之唾液與牛仔褲上血跡，僅有兩型別相同，有該局刑醫字第０九三０二三九四八一號鑑驗書足憑。苟上訴人前述牛仔褲上之血跡，係其於二星期前因騎車受傷所沾染，則該牛仔褲上血跡之ＤＮＡ型別鑑定應係其本人才是，豈會反與被害人相符？又在上訴人居處所查扣之上開牛仔褲，雖經承辦人員不慎遺失，惟證人即於八十八年七月十日案發當日前往上訴人租屋處實施臨檢並當場扣押送驗「牛仔褲布」之台中縣警察局霧峰分局新平派出所警員張志豪，於第一審法院訊問時，已結證稱：送鑑定之「牛仔褲布」係來自被告被查扣之牛仔褲等語無訛。於原審審理中亦結證：那件牛仔褲晾在陽台，其同事發現剛洗過，而且疑似有血跡，才會扣案。上開警員與上訴人素不相識，亦無仇隙，豈會在案發之後，故將被害人之血跡沾於牛仔褲上，而與被害人共謀陷害上訴人入罪？而本件實施採證之警員洪俊賢係因見該扣案之牛仔褲中，有明顯可疑沾有血跡處，思及若將整件牛仔褲送驗，內政部警政署刑事警察局承辦人員無法查知待鑑驗之部位，遂將牛仔褲沾有血跡部分剪下後陰乾送驗，且拍照存證，此有警員洪俊賢之報告書一紙及照片一幀附卷可稽，並據警員洪俊賢於原審及第一審法院訊問時證述明確。上開「牛仔褲布」既係剪裁自上訴人被查扣之牛仔褲，究不能因此即否認此「牛仔褲布」之證據能力。又測謊鑑定，係依一般人在說謊時，會產生遲緩、緊張、恐懼、不安等心理波動現象，乃以科學方法，由鑑定人利用測謊儀器，將受測者之上開情緒波動反應情形加以紀錄，用以判別受測者之供述是否真實。故測謊鑑定，倘鑑定人具備專業之知識技能，復事先獲得受測者之同意，所測試之問題及其方法又具專業可靠性時，該測謊結果，如就否認犯罪有不實之情緒波動反應，雖不能採為有罪之唯一證據，但非無證據能力，仍得供裁判之佐證，其證明力如何，事實審法院自得依職權自由判斷。第一審法院為就上訴人是否有於前揭時、地以鋼線綁住被害人的手腳，以膠帶矇住其眼睛、嘴巴、鼻子等處，再持刀猛刺其脖子或被害人有無故意捏造本案之犯罪事實等情，查明雙方有無說謊，經委請法務部調查局對上訴人及被害人進行測謊鑑定結果，上訴人稱：「其未進入林徐興房間」、「其未傷害林徐興」等語，經測試呈情緒波動反應，應係說謊；另被害人稱：「甲○○曾進入其房間」、「其受甲○○傷害」等語，經測試無情緒波動反應，應未說謊等情，亦有法務部調查局八十九年三月十日（八九）陸(三)字第八九００八六三四號鑑定通知書一紙附卷可憑。又原審函請法務部調查局查覆對上訴人測謊時，上訴人是否同意，當時身心狀態、意識如何、施測人員是否具備專業訓練資格，施測過程中上訴人對題組發問時反應之圖型紀錄如何？測謊儀器運作情形及施測環境有無干擾？該局亦檢送本件測謊鑑定過程參考資料一份，內載測謊程序說明，測謊同意書、身心狀況調查表、測謊問卷內容題組（含檢測方法）、生理紀錄圖（含呼吸、膚電、脈博）、測謊儀器運作情形、測謊施測環境評估，施測者專業資格證明，其他測謊文獻等九項。稽其內容，與前揭測謊要件均屬相符，故該測謊結果，自堪採信。由上開測謊鑑定結果，益徵被害人前開指訴，並非虛妄。又本案警方自上訴人前開居所所查扣之牛仔褲，經剪裁扣案之「牛仔褲布」之後，所剩餘之部分，已退還台中縣警察局霧峰分局新平派出所，然因該所將之放置地下室內，嗣因九二一地震，致使地下室置放物品倒塌凌亂不堪，經多次清潔整理後，疏於注意而致該條牛仔褲去向不明。是上開牛仔褲雖已無法尋獲，但既在遺失之前，已完成證據之採集，對所採集證據之證明力應不生影響。查頸部係人身要害部位，以刀器猛力割傷人之頸部並割裂氣管，足使人因而死亡，此係眾所週知之事實，上訴人不能推稱不知。詎上訴人仍持刀猛割被害人之頸部，致使被害人受有頸部深度裂傷合併氣管破裂（長約二十公分，深約二公分）之傷害，依其下手部位及行兇用力等情形，應具有殺人之犯意，並已著手實施殺人行為，事證甚為明確。雖因被害人被及時送醫救治得宜，以致未生死亡之結果，仍應令負刑法殺人未遂之罪責。並以上訴人所辯並未持刀殺傷被害人，無法證明扣案之牛仔褲布，係剪裁自被扣案之伊所有牛仔褲，國軍台中醫院函復被害人無兩側手腕之特殊異常，其血液生化檢查無特殊異常，無不明藥物反應，足證被害人指述非實在，其係受誣陷云云，為不足採取，亦於理由內詳加指駁說明。上訴人犯行明確，因而撤銷第一審科刑之判決，改判論處上訴人殺人未遂罪刑，已詳述其所憑之證據及其認定之理由。從形式上觀察，並無認定事實不憑證據及有何採證違背證據法則之違法存在。上訴意旨略以：被害人陳述依百分之七十臉孔及聲音認出行兇者為上訴人，既未達確信之程度，其陳述尚有瑕疵，原判決採為論罪科刑之依據，自有判決違背法令情事。送鑑定之「牛仔褲布」是否係來自上訴人所查扣之牛仔褲，應由檢察官舉證，原審未命提出證明方法，又未依職權調查其他證據釐清此一事實，僅憑內政部警政署刑事警察局所發無法鑑定函，即指上訴人質疑無稽，自有應於審判期日調查之證據未予調查及判決不載理由之當然違背法令。又原判決認定之犯罪時間為八十八年七月十日凌晨三時至三時三十分間，卻於理由欄說明本案發生之時間應在八十七年七月十日凌晨三時至三時三十分間，亦有判決理由矛盾之違法。原判決認上訴人所為應成立刑法第二百七十一條第二項、第一項之殺人未遂罪，亦屬家庭暴力防治法第二條第二項所稱之家庭暴力罪，惟兩罪究係法規競合？應從重、擇一或加重處罰？原判決置而不論，有判決不適用法則之違法。再送鑑定之「牛仔褲布」是否係來自上訴人所查扣之牛仔褲之此一待證事實，根本未予釐清，其ＤＮＡ型別鑑定結果，因前提事實不明，該鑑定報告書即不能證明上訴人犯行，而測謊鑑定報告雖有證據能力，但不能作為認定犯罪之唯一證據，原判決並無確切證據足以證明上訴人犯罪，其判決自屬違法等語。惟查原判決認定上訴人犯罪所憑之證據，並非以被害人之指述及測謊鑑定報告為唯一依據，而係斟酌全案卷證資料而為判斷，其採證自無違證據法則。且原判決已詳述送鑑定之「牛仔褲布」係出自在上訴人家中查扣之牛仔褲上裁剪而來，並無上訴意旨所稱該「牛仔褲布」來源不明之問題，內政部警政署刑事警察局所發無法鑑定函，與本件事實之認定無涉。雖原判決理由記載本案發生之時間應在八十七年七月十日凌晨三時至三時三十分，與事實記載之八十八年不符，然原判決係沿前理由所載被害人被送至國軍台中醫院急救之時間為八十七年七月十日凌晨四時十九分許，所下之推論。但被害人送醫之時間實係八十八年，而非八十七年，且綜觀理由欄前後文之記載，此部分之記載顯出於誤載，並不影響判決之本旨。至於家庭暴力防治法第二條第二項所稱之家庭暴力罪，並無刑罰之規定，亦非刑罰加重或減輕之事由，原判決認上訴人行為亦屬家庭暴力防治法第二條第二項所稱之家庭暴力罪，自屬贅語，並無違法可言。上訴意旨，並非依據卷內資料具體指摘，徒憑己見，仍執陳詞，就原判決明白論斷之事項，及原審認事採證職權之適法行使，任意指摘，泛言原判決理由不備及理由矛盾之違法，或為單純事實之爭執，自非適法之第三審上訴理由。其上訴違背法律上之程式，應予駁回。據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。中華民國九十四年五月二十日最高法院刑事第十一庭審判長法官洪清江法官石木欽法官李伯道法官韓金秀法官林勤純本件正本證明與原本無異書記官中華民國九十四年五月二十六日Ｅ",
  "characters": {
    "judges": [

    ],
    "prosecutors": [

    ],
    "lawyers": [
      "黃仕勳"
    ],
    "clerks": [

    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2005-05-20",
  "created_at": "2016-02-06 16:23:39",
  "updated_at": "2016-02-06 16:23:39"
}