{
  "identify": "TPS-94-台上-2548-20050519",
  "court": {
    "name": "最高法院",
    "code": "TPS"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 94,
  "word": "台上",
  "number": "2548",
  "jcheck": "",
  "reason": "違反毒品危害防制條例",
  "content": "最高法院刑事判決            九十四年度台上字第二五四八號\n    上  訴  人  台灣高等法院檢察署檢察官\n    被      告  甲○○\n                        樓（另案在台灣新竹監獄執行中）\n上列上訴人因被告違反毒品危害防制條例案件，不服台灣高等法\n院中華民國九十四年三月三日第二審判決（九十三年度上訴字第\n三三九二號，起訴案號：台灣桃園地方法院檢察署九十二年度偵\n字第一九０四八號），提起上訴，本院判決如下：\n    主  文\n上訴駁回。\n    理  由\n按刑事訴訟法第三百七十七條規定，上訴於第三審法院，非以判\n決違背法令為理由，不得為之。是提起第三審上訴，應以原判決\n違背法令為理由，係屬法定要件。如果上訴理由狀並未依據卷內\n訴訟資料，具體指摘原判決不適用何種法則或如何適用不當，或\n所指摘原判決違法情事，顯與法律規定得為第三審上訴理由之違\n法情形，不相適合時，均應認其上訴為違背法律上之程式，予以\n駁回。本件檢察官上訴意旨略稱：(一)、依經驗法則，案發時之供\n述較少權衡利害得失，較之事後翻異之詞，自較可信。本件被告\n甲○○於警詢時供稱：查扣裝毒品海洛因之袋子是黃金木叫伊帶\n下樓等語；同時被警員查獲之劉晉榮於警詢及偵查中稱：警方提\n示之勝立特賣商場之塑膠袋（即裝毒品之袋子）是被告帶至黃金\n木之租住處，約十餘分鐘後再帶下樓，伊不知內裝何物等語；而\n台北市○○街五十二號八樓經警持搜索票搜索結果，查獲電動研\n磨機（內含安非他命一．０六公克）、研磨缽（內含海洛因殘渣\n）、針孔攝影機及顯示器、黃金木之法務部執行署通知書、台北\n監獄假釋證明、命盤簡批、明信片、電話簿及黃金木之大頭照、\n與曾小雲之合照照片等物，該屋是曾小雲所租用，平常由黃金木\n與曾小雲居住、曾小雲不認識楊忠志等情，已據曾小雲於第一審\n供明在卷；被告經法務部調查局測謊鑑定結果，就其所答「扣案\n之海洛因非其所有、扣案之購物袋為楊忠志交付、扣案之購物袋\n非（上訴意旨謂應是『是』，而誤為『非』）黃金木交付」，呈\n情緒波動反應，研判有說謊。足見被告係攜帶勝立特賣商場之塑\n膠袋至黃金木之住處與黃金木進行毒品交易，再帶該袋子與黃金\n木、劉晉榮一起離開上址。被告於偵、審中翻異前詞，謂黃金木\n要向楊忠志購買海洛因，雙方要下樓取款，楊忠志要伊代拿裝毒\n品之袋子下樓，伊事先已向警方密報有此毒品交易，請警方來查\n緝云云，為不可採。況被告所稱當天黃金木與劉晉榮先一起至上\n述曾小雲之租住處，伊隔半小時才去云云，亦與黃金木於偵查中\n所稱：被告開車載伊至上址云云，不相符合。又黃金木於第一審\n否認案發當日要向楊忠志購買毒品，而買賣毒品，刑責甚重，買\n賣雙方雖至愚亦不會告訴第三者，此由劉晉榮亦不知查扣之袋子\n裝何物即可證明，依被告所辯，因黃金木決定要向楊忠志買毒品\n，其現款又放在樓下車上，彼等才一起下樓，則此要下樓之臨時\n情況，被告豈能事先獲知，而要警員前來埋伏，此益徵被告所辯\n不足採信。黃金木既有販賣海洛因行為，足證被告係向黃金木購\n買海洛因，被告佯稱錢放樓下車上，再事先提供線索予警員前來\n查緝，被告擬乘機攜帶毒品逃逸，此由警員孫珍治證稱：被告拿\n著袋子一直跑很奇怪等語足資佐證。乃原判決竟採信被告所辯，\n其採證顯屬違背經驗法則，而有適用法則不當之違法。(二)、被告\n於警訊時供稱：「我當時確有提乙個藍色的勝立特賣商場購物袋\n，我只知道該袋內裝了一個紅色四方型的盒子，約重一公斤，裏\n面裝什麼東西我並不知道。」等語，被告既辯稱該袋子係楊忠志\n於下樓時臨時交付，顯見被告並未拿取該裝毒品之四方型盒子，\n故為究明被告所辯是否屬實，自有查明四方型盒子是否有被告指\n紋之必要，乃原審未基於公平正義之維護，調查該盒子上是否有\n被告之指紋，實有應於審判期日調查之證據未予調查之違法等語\n。\n惟查證據之取捨與其證明力之判斷以及事實有無之認定，屬事實\n審法院之職權，苟其取捨證據與判斷證據證明力並不違背經驗法\n則及論理法則，即不容任意指為違背法令，而執為第三審適法之\n上訴理由。本件原審認不能證明被告有公訴意旨所指之意圖販賣\n而持有第一級毒品海洛因犯行，係以被告自始否認有該犯行，辯\n稱：民國九十一年一月十四日中午黃金木告知當日晚上七時許，\n要在前揭住處向楊忠志購買毒品，並約伊前往，伊乃告知顏銀松\n警員前往查緝，當日晚黃金木決定向楊忠志買海洛因後，因其錢\n放在樓下車內，乃要楊忠志帶毒品至樓下交易，楊忠志請伊幫忙\n拿毒品下樓，伊為了保護證物，才在下樓後被警方查獲時仍手持\n毒品，伊係提供線報及協助警員辦案，並無何犯罪等語。而經查\n：被告於案發日下午四、五時許打電話至警局向孫珍治警員提供\n毒品買賣線索，嗣孫珍治與顏銀松警員約被告在板橋後埔之泡沫\n紅茶店見面，被告即提供本件買賣毒品消息，當日晚七時許，被\n告再打電話予顏銀松告知買賣毒品地點，並表示會有人帶槍，顏\n銀松、孫珍治、鄭肇政三名警員乃至現場埋伏，於同日晚十一時\n許，約有四、五人在現場出現，顏銀松等人乃上前追捕而查獲黃\n金木、劉晉榮及被告等情，已分據顏銀松、鄭肇政、孫珍治於第\n一審及顏銀松於偵查中證述屬實，核與被告所辯情節相符。顏銀\n松等三名警員均稱原與被告互不相識，則衡情其等當無迴護被告\n而為虛偽陳述之理，其等證言應屬可採。證人即與被告同時為警\n查獲之黃金木於偵查及第一審審理時均證稱：伊有看到楊忠志拜\n託被告拿被警查獲之那包東西下樓，那包東西原在楊忠志身上等\n語，而警方在現場查緝本件時，除被告、黃金木、劉晉榮三人外\n，確有另一名男子未被查獲，已據顏銀松等人供明，足見被告所\n稱楊忠志託其帶該包毒品下樓等情為可採信。黃金木有連續販賣\n海洛因犯行，自有向他人販入毒品之必要，由此益徵被告所辯是\n黃金木向楊忠志買海洛因等情，堪可信實，至於黃金木於第一審\n雖否認案發當日要向楊忠志買毒品，但買賣毒品均屬犯罪行為，\n黃金木可能為脫免刑責而否認要向楊忠志購買毒品，此陳述自不\n得據為不利被告之論據。證人劉晉榮於警訊時雖稱：伊見被告進\n入黃金木之住處時帶一袋子，約十分鐘後仍持該袋子外出云云，\n但其又稱：不知袋子裝何物等語，足見劉晉榮並不能確定被告攜\n帶毒品進入該屋，自不得依其證言認扣案毒品係被告攜帶進入該\n屋內。被告下樓見警查緝時，固有攜帶毒品跑離現場之情形，追\n捕之孫珍治警員又稱：被告是提供線報的人，還一直跑，很奇怪\n，覺得他當時有要離開現場之意思等語。惟被告係因事前私下提\n供線索供警方查緝，被告又身處現場，為免黃金木等人起疑，及\n保護日後己身安全，乃佯裝不知情而作逃離現場之舉，與常情並\n不違背，被告又辯稱：孫珍治追伊時，有說不要跑，伊就慢下來\n，孫珍治才抓到伊等語，核與孫珍治所證：並沒有覺得追被告很\n費力等情節相符，足徵孫珍治所稱「覺得被告有要離開現場」，\n乃其個人意見或推測之詞，尚難執為不利被告認定之依據。至於\n被告接受測謊時，就所答：扣案之海洛因非其所有、扣案之購物\n袋係楊忠志交付、扣案之購物袋非黃金木交付等語，雖研判有說\n謊，但該測謊結果不得為論斷被告犯罪之唯一依據。此外，又查\n無其他積極證據足以證明被告確有意圖販賣而持有毒品之犯行。\n因而維持第一審諭知被告無罪之判決，駁回檢察官在第二審之上\n訴，已詳其論斷之理由。所為論斷，均有卷存證據資料可資覆\n按。從形式上觀察，並無違背法令之情形存在。檢察官上訴意旨\n雖指摘原判決違背法令，惟查買賣毒品雖不會隨意告訴他人，但\n為交易安全，亦可能告知友人一同在場，故被告所稱黃金木事先\n告知要買毒品，請其前往現場，並不違常情；被告如係買賣毒品\n之當事人，實無事先密報警方請警員前往查緝之理；上訴意旨謂\n本件應係被告向黃金木購買海洛因，而事先向警方密報，企圖利\n用警方緝捕時乘機逃逸云云，然並無證據可資證明有此事實，自\n不得憑空推測被告犯罪；況被告與黃金木原即相識，被告縱攜帶\n毒品逃逸成功而未被警查獲，黃金木仍會向被告催討毒品之價金\n；上訴意旨依憑己見，任意推定被告犯罪，自非合法之上訴理由\n。被告固可能事先不知黃金木擬購毒之價款放在汽車內，但其提\n供買賣雙方可能路過處予警方，請警方前往埋伏查緝，並無違常\n理。被告與黃金木所述當日如何至曾小雲之租住處之細節，固不\n盡相符，但此枝節問題並不足以證明被告犯罪。至於其他關於原\n審採證違背經驗法則，認有適用法則不當之上訴意旨，均係就原\n審依憑事證所為認事、採證職權之合法行使及原判決已論列說明\n之事項，所為之任意指摘，要非適法之第三審上訴理由。又被告\n受託攜帶裝四方型盒子（內為海洛因）之塑膠袋下樓時，因塑膠\n袋並無加封，被告並非必不會手碰該四方型盒子，故四方型盒子\n上有無被告之手指紋，並不足以認定該毒品是否為被告販入之物\n，此非待證事項，原審未予調查，並無調查未盡之違法可言。上\n訴意旨謂該四方型盒子如有被告之指紋，即可證明被告所辯為不\n可採云云，指摘原審未調查該盒子上有無被告之指紋為違法，殊\n與法律規定得為第三審上訴理由之違法情形不相適合。衡以前開\n說明，其上訴為違背法律上之程式，應予駁回。\n據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。\n中    華    民    國  九十四  年    五    月   十九   日\n                      最高法院刑事第十庭\n                          審判長法官  陳  正  庸\n                                法官  賴  忠  星\n                                法官  王  居  財\n                                法官  林  開  任\n                                法官  林  立  華\n      本件正本證明與原本無異\n                                      書  記  官\n中    華    民    國  九十四  年    五    月          日\n                                                      Ｃ\n",
  "structure": {
    "main": "上訴駁回。",
    "reason": "按刑事訴訟法第三百七十七條規定，上訴於第三審法院，非以判\n決違背法令為理由，不得為之。是提起第三審上訴，應以原判決\n違背法令為理由，係屬法定要件。如果上訴理由狀並未依據卷內\n訴訟資料，具體指摘原判決不適用何種法則或如何適用不當，或\n所指摘原判決違法情事，顯與法律規定得為第三審上訴理由之違\n法情形，不相適合時，均應認其上訴為違背法律上之程式，予以\n駁回。本件檢察官上訴意旨略稱：(一)、依經驗法則，案發時之供\n述較少權衡利害得失，較之事後翻異之詞，自較可信。本件被告\n甲○○於警詢時供稱：查扣裝毒品海洛因之袋子是黃金木叫伊帶\n下樓等語；同時被警員查獲之劉晉榮於警詢及偵查中稱：警方提\n示之勝立特賣商場之塑膠袋（即裝毒品之袋子）是被告帶至黃金\n木之租住處，約十餘分鐘後再帶下樓，伊不知內裝何物等語；而\n台北市○○街五十二號八樓經警持搜索票搜索結果，查獲電動研\n磨機（內含安非他命一．０六公克）、研磨缽（內含海洛因殘渣\n）、針孔攝影機及顯示器、黃金木之法務部執行署通知書、台北\n監獄假釋證明、命盤簡批、明信片、電話簿及黃金木之大頭照、\n與曾小雲之合照照片等物，該屋是曾小雲所租用，平常由黃金木\n與曾小雲居住、曾小雲不認識楊忠志等情，已據曾小雲於第一審\n供明在卷；被告經法務部調查局測謊鑑定結果，就其所答「扣案\n之海洛因非其所有、扣案之購物袋為楊忠志交付、扣案之購物袋\n非（上訴意旨謂應是『是』，而誤為『非』）黃金木交付」，呈\n情緒波動反應，研判有說謊。足見被告係攜帶勝立特賣商場之塑\n膠袋至黃金木之住處與黃金木進行毒品交易，再帶該袋子與黃金\n木、劉晉榮一起離開上址。被告於偵、審中翻異前詞，謂黃金木\n要向楊忠志購買海洛因，雙方要下樓取款，楊忠志要伊代拿裝毒\n品之袋子下樓，伊事先已向警方密報有此毒品交易，請警方來查\n緝云云，為不可採。況被告所稱當天黃金木與劉晉榮先一起至上\n述曾小雲之租住處，伊隔半小時才去云云，亦與黃金木於偵查中\n所稱：被告開車載伊至上址云云，不相符合。又黃金木於第一審\n否認案發當日要向楊忠志購買毒品，而買賣毒品，刑責甚重，買\n賣雙方雖至愚亦不會告訴第三者，此由劉晉榮亦不知查扣之袋子\n裝何物即可證明，依被告所辯，因黃金木決定要向楊忠志買毒品\n，其現款又放在樓下車上，彼等才一起下樓，則此要下樓之臨時\n情況，被告豈能事先獲知，而要警員前來埋伏，此益徵被告所辯\n不足採信。黃金木既有販賣海洛因行為，足證被告係向黃金木購\n買海洛因，被告佯稱錢放樓下車上，再事先提供線索予警員前來\n查緝，被告擬乘機攜帶毒品逃逸，此由警員孫珍治證稱：被告拿\n著袋子一直跑很奇怪等語足資佐證。乃原判決竟採信被告所辯，\n其採證顯屬違背經驗法則，而有適用法則不當之違法。(二)、被告\n於警訊時供稱：「我當時確有提乙個藍色的勝立特賣商場購物袋\n，我只知道該袋內裝了一個紅色四方型的盒子，約重一公斤，裏\n面裝什麼東西我並不知道。」等語，被告既辯稱該袋子係楊忠志\n於下樓時臨時交付，顯見被告並未拿取該裝毒品之四方型盒子，\n故為究明被告所辯是否屬實，自有查明四方型盒子是否有被告指\n紋之必要，乃原審未基於公平正義之維護，調查該盒子上是否有\n被告之指紋，實有應於審判期日調查之證據未予調查之違法等語\n。\n惟查證據之取捨與其證明力之判斷以及事實有無之認定，屬事實\n審法院之職權，苟其取捨證據與判斷證據證明力並不違背經驗法\n則及論理法則，即不容任意指為違背法令，而執為第三審適法之\n上訴理由。本件原審認不能證明被告有公訴意旨所指之意圖販賣\n而持有第一級毒品海洛因犯行，係以被告自始否認有該犯行，辯\n稱：民國九十一年一月十四日中午黃金木告知當日晚上七時許，\n要在前揭住處向楊忠志購買毒品，並約伊前往，伊乃告知顏銀松\n警員前往查緝，當日晚黃金木決定向楊忠志買海洛因後，因其錢\n放在樓下車內，乃要楊忠志帶毒品至樓下交易，楊忠志請伊幫忙\n拿毒品下樓，伊為了保護證物，才在下樓後被警方查獲時仍手持\n毒品，伊係提供線報及協助警員辦案，並無何犯罪等語。而經查\n：被告於案發日下午四、五時許打電話至警局向孫珍治警員提供\n毒品買賣線索，嗣孫珍治與顏銀松警員約被告在板橋後埔之泡沫\n紅茶店見面，被告即提供本件買賣毒品消息，當日晚七時許，被\n告再打電話予顏銀松告知買賣毒品地點，並表示會有人帶槍，顏\n銀松、孫珍治、鄭肇政三名警員乃至現場埋伏，於同日晚十一時\n許，約有四、五人在現場出現，顏銀松等人乃上前追捕而查獲黃\n金木、劉晉榮及被告等情，已分據顏銀松、鄭肇政、孫珍治於第\n一審及顏銀松於偵查中證述屬實，核與被告所辯情節相符。顏銀\n松等三名警員均稱原與被告互不相識，則衡情其等當無迴護被告\n而為虛偽陳述之理，其等證言應屬可採。證人即與被告同時為警\n查獲之黃金木於偵查及第一審審理時均證稱：伊有看到楊忠志拜\n託被告拿被警查獲之那包東西下樓，那包東西原在楊忠志身上等\n語，而警方在現場查緝本件時，除被告、黃金木、劉晉榮三人外\n，確有另一名男子未被查獲，已據顏銀松等人供明，足見被告所\n稱楊忠志託其帶該包毒品下樓等情為可採信。黃金木有連續販賣\n海洛因犯行，自有向他人販入毒品之必要，由此益徵被告所辯是\n黃金木向楊忠志買海洛因等情，堪可信實，至於黃金木於第一審\n雖否認案發當日要向楊忠志買毒品，但買賣毒品均屬犯罪行為，\n黃金木可能為脫免刑責而否認要向楊忠志購買毒品，此陳述自不\n得據為不利被告之論據。證人劉晉榮於警訊時雖稱：伊見被告進\n入黃金木之住處時帶一袋子，約十分鐘後仍持該袋子外出云云，\n但其又稱：不知袋子裝何物等語，足見劉晉榮並不能確定被告攜\n帶毒品進入該屋，自不得依其證言認扣案毒品係被告攜帶進入該\n屋內。被告下樓見警查緝時，固有攜帶毒品跑離現場之情形，追\n捕之孫珍治警員又稱：被告是提供線報的人，還一直跑，很奇怪\n，覺得他當時有要離開現場之意思等語。惟被告係因事前私下提\n供線索供警方查緝，被告又身處現場，為免黃金木等人起疑，及\n保護日後己身安全，乃佯裝不知情而作逃離現場之舉，與常情並\n不違背，被告又辯稱：孫珍治追伊時，有說不要跑，伊就慢下來\n，孫珍治才抓到伊等語，核與孫珍治所證：並沒有覺得追被告很\n費力等情節相符，足徵孫珍治所稱「覺得被告有要離開現場」，\n乃其個人意見或推測之詞，尚難執為不利被告認定之依據。至於\n被告接受測謊時，就所答：扣案之海洛因非其所有、扣案之購物\n袋係楊忠志交付、扣案之購物袋非黃金木交付等語，雖研判有說\n謊，但該測謊結果不得為論斷被告犯罪之唯一依據。此外，又查\n無其他積極證據足以證明被告確有意圖販賣而持有毒品之犯行。\n因而維持第一審諭知被告無罪之判決，駁回檢察官在第二審之上\n訴，已詳其論斷之理由。所為論斷，均有卷存證據資料可資覆\n按。從形式上觀察，並無違背法令之情形存在。檢察官上訴意旨\n雖指摘原判決違背法令，惟查買賣毒品雖不會隨意告訴他人，但\n為交易安全，亦可能告知友人一同在場，故被告所稱黃金木事先\n告知要買毒品，請其前往現場，並不違常情；被告如係買賣毒品\n之當事人，實無事先密報警方請警員前往查緝之理；上訴意旨謂\n本件應係被告向黃金木購買海洛因，而事先向警方密報，企圖利\n用警方緝捕時乘機逃逸云云，然並無證據可資證明有此事實，自\n不得憑空推測被告犯罪；況被告與黃金木原即相識，被告縱攜帶\n毒品逃逸成功而未被警查獲，黃金木仍會向被告催討毒品之價金\n；上訴意旨依憑己見，任意推定被告犯罪，自非合法之上訴理由\n。被告固可能事先不知黃金木擬購毒之價款放在汽車內，但其提\n供買賣雙方可能路過處予警方，請警方前往埋伏查緝，並無違常\n理。被告與黃金木所述當日如何至曾小雲之租住處之細節，固不\n盡相符，但此枝節問題並不足以證明被告犯罪。至於其他關於原\n審採證違背經驗法則，認有適用法則不當之上訴意旨，均係就原\n審依憑事證所為認事、採證職權之合法行使及原判決已論列說明\n之事項，所為之任意指摘，要非適法之第三審上訴理由。又被告\n受託攜帶裝四方型盒子（內為海洛因）之塑膠袋下樓時，因塑膠\n袋並無加封，被告並非必不會手碰該四方型盒子，故四方型盒子\n上有無被告之手指紋，並不足以認定該毒品是否為被告販入之物\n，此非待證事項，原審未予調查，並無調查未盡之違法可言。上\n訴意旨謂該四方型盒子如有被告之指紋，即可證明被告所辯為不\n可採云云，指摘原審未調查該盒子上有無被告之指紋為違法，殊\n與法律規定得為第三審上訴理由之違法情形不相適合。衡以前開\n說明，其上訴為違背法律上之程式，應予駁回。\n據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。"
  },
  "search": "最高法院刑事判決九十四年度台上字第二五四八號上訴人台灣高等法院檢察署檢察官被告甲○○樓（另案在台灣新竹監獄執行中）上列上訴人因被告違反毒品危害防制條例案件，不服台灣高等法院中華民國九十四年三月三日第二審判決（九十三年度上訴字第三三九二號，起訴案號：台灣桃園地方法院檢察署九十二年度偵字第一九０四八號），提起上訴，本院判決如下：主文上訴駁回。理由按刑事訴訟法第三百七十七條規定，上訴於第三審法院，非以判決違背法令為理由，不得為之。是提起第三審上訴，應以原判決違背法令為理由，係屬法定要件。如果上訴理由狀並未依據卷內訴訟資料，具體指摘原判決不適用何種法則或如何適用不當，或所指摘原判決違法情事，顯與法律規定得為第三審上訴理由之違法情形，不相適合時，均應認其上訴為違背法律上之程式，予以駁回。本件檢察官上訴意旨略稱：(一)、依經驗法則，案發時之供述較少權衡利害得失，較之事後翻異之詞，自較可信。本件被告甲○○於警詢時供稱：查扣裝毒品海洛因之袋子是黃金木叫伊帶下樓等語；同時被警員查獲之劉晉榮於警詢及偵查中稱：警方提示之勝立特賣商場之塑膠袋（即裝毒品之袋子）是被告帶至黃金木之租住處，約十餘分鐘後再帶下樓，伊不知內裝何物等語；而台北市○○街五十二號八樓經警持搜索票搜索結果，查獲電動研磨機（內含安非他命一．０六公克）、研磨缽（內含海洛因殘渣）、針孔攝影機及顯示器、黃金木之法務部執行署通知書、台北監獄假釋證明、命盤簡批、明信片、電話簿及黃金木之大頭照、與曾小雲之合照照片等物，該屋是曾小雲所租用，平常由黃金木與曾小雲居住、曾小雲不認識楊忠志等情，已據曾小雲於第一審供明在卷；被告經法務部調查局測謊鑑定結果，就其所答「扣案之海洛因非其所有、扣案之購物袋為楊忠志交付、扣案之購物袋非（上訴意旨謂應是『是』，而誤為『非』）黃金木交付」，呈情緒波動反應，研判有說謊。足見被告係攜帶勝立特賣商場之塑膠袋至黃金木之住處與黃金木進行毒品交易，再帶該袋子與黃金木、劉晉榮一起離開上址。被告於偵、審中翻異前詞，謂黃金木要向楊忠志購買海洛因，雙方要下樓取款，楊忠志要伊代拿裝毒品之袋子下樓，伊事先已向警方密報有此毒品交易，請警方來查緝云云，為不可採。況被告所稱當天黃金木與劉晉榮先一起至上述曾小雲之租住處，伊隔半小時才去云云，亦與黃金木於偵查中所稱：被告開車載伊至上址云云，不相符合。又黃金木於第一審否認案發當日要向楊忠志購買毒品，而買賣毒品，刑責甚重，買賣雙方雖至愚亦不會告訴第三者，此由劉晉榮亦不知查扣之袋子裝何物即可證明，依被告所辯，因黃金木決定要向楊忠志買毒品，其現款又放在樓下車上，彼等才一起下樓，則此要下樓之臨時情況，被告豈能事先獲知，而要警員前來埋伏，此益徵被告所辯不足採信。黃金木既有販賣海洛因行為，足證被告係向黃金木購買海洛因，被告佯稱錢放樓下車上，再事先提供線索予警員前來查緝，被告擬乘機攜帶毒品逃逸，此由警員孫珍治證稱：被告拿著袋子一直跑很奇怪等語足資佐證。乃原判決竟採信被告所辯，其採證顯屬違背經驗法則，而有適用法則不當之違法。(二)、被告於警訊時供稱：「我當時確有提乙個藍色的勝立特賣商場購物袋，我只知道該袋內裝了一個紅色四方型的盒子，約重一公斤，裏面裝什麼東西我並不知道。」等語，被告既辯稱該袋子係楊忠志於下樓時臨時交付，顯見被告並未拿取該裝毒品之四方型盒子，故為究明被告所辯是否屬實，自有查明四方型盒子是否有被告指紋之必要，乃原審未基於公平正義之維護，調查該盒子上是否有被告之指紋，實有應於審判期日調查之證據未予調查之違法等語。惟查證據之取捨與其證明力之判斷以及事實有無之認定，屬事實審法院之職權，苟其取捨證據與判斷證據證明力並不違背經驗法則及論理法則，即不容任意指為違背法令，而執為第三審適法之上訴理由。本件原審認不能證明被告有公訴意旨所指之意圖販賣而持有第一級毒品海洛因犯行，係以被告自始否認有該犯行，辯稱：民國九十一年一月十四日中午黃金木告知當日晚上七時許，要在前揭住處向楊忠志購買毒品，並約伊前往，伊乃告知顏銀松警員前往查緝，當日晚黃金木決定向楊忠志買海洛因後，因其錢放在樓下車內，乃要楊忠志帶毒品至樓下交易，楊忠志請伊幫忙拿毒品下樓，伊為了保護證物，才在下樓後被警方查獲時仍手持毒品，伊係提供線報及協助警員辦案，並無何犯罪等語。而經查：被告於案發日下午四、五時許打電話至警局向孫珍治警員提供毒品買賣線索，嗣孫珍治與顏銀松警員約被告在板橋後埔之泡沫紅茶店見面，被告即提供本件買賣毒品消息，當日晚七時許，被告再打電話予顏銀松告知買賣毒品地點，並表示會有人帶槍，顏銀松、孫珍治、鄭肇政三名警員乃至現場埋伏，於同日晚十一時許，約有四、五人在現場出現，顏銀松等人乃上前追捕而查獲黃金木、劉晉榮及被告等情，已分據顏銀松、鄭肇政、孫珍治於第一審及顏銀松於偵查中證述屬實，核與被告所辯情節相符。顏銀松等三名警員均稱原與被告互不相識，則衡情其等當無迴護被告而為虛偽陳述之理，其等證言應屬可採。證人即與被告同時為警查獲之黃金木於偵查及第一審審理時均證稱：伊有看到楊忠志拜託被告拿被警查獲之那包東西下樓，那包東西原在楊忠志身上等語，而警方在現場查緝本件時，除被告、黃金木、劉晉榮三人外，確有另一名男子未被查獲，已據顏銀松等人供明，足見被告所稱楊忠志託其帶該包毒品下樓等情為可採信。黃金木有連續販賣海洛因犯行，自有向他人販入毒品之必要，由此益徵被告所辯是黃金木向楊忠志買海洛因等情，堪可信實，至於黃金木於第一審雖否認案發當日要向楊忠志買毒品，但買賣毒品均屬犯罪行為，黃金木可能為脫免刑責而否認要向楊忠志購買毒品，此陳述自不得據為不利被告之論據。證人劉晉榮於警訊時雖稱：伊見被告進入黃金木之住處時帶一袋子，約十分鐘後仍持該袋子外出云云，但其又稱：不知袋子裝何物等語，足見劉晉榮並不能確定被告攜帶毒品進入該屋，自不得依其證言認扣案毒品係被告攜帶進入該屋內。被告下樓見警查緝時，固有攜帶毒品跑離現場之情形，追捕之孫珍治警員又稱：被告是提供線報的人，還一直跑，很奇怪，覺得他當時有要離開現場之意思等語。惟被告係因事前私下提供線索供警方查緝，被告又身處現場，為免黃金木等人起疑，及保護日後己身安全，乃佯裝不知情而作逃離現場之舉，與常情並不違背，被告又辯稱：孫珍治追伊時，有說不要跑，伊就慢下來，孫珍治才抓到伊等語，核與孫珍治所證：並沒有覺得追被告很費力等情節相符，足徵孫珍治所稱「覺得被告有要離開現場」，乃其個人意見或推測之詞，尚難執為不利被告認定之依據。至於被告接受測謊時，就所答：扣案之海洛因非其所有、扣案之購物袋係楊忠志交付、扣案之購物袋非黃金木交付等語，雖研判有說謊，但該測謊結果不得為論斷被告犯罪之唯一依據。此外，又查無其他積極證據足以證明被告確有意圖販賣而持有毒品之犯行。因而維持第一審諭知被告無罪之判決，駁回檢察官在第二審之上訴，已詳其論斷之理由。所為論斷，均有卷存證據資料可資覆按。從形式上觀察，並無違背法令之情形存在。檢察官上訴意旨雖指摘原判決違背法令，惟查買賣毒品雖不會隨意告訴他人，但為交易安全，亦可能告知友人一同在場，故被告所稱黃金木事先告知要買毒品，請其前往現場，並不違常情；被告如係買賣毒品之當事人，實無事先密報警方請警員前往查緝之理；上訴意旨謂本件應係被告向黃金木購買海洛因，而事先向警方密報，企圖利用警方緝捕時乘機逃逸云云，然並無證據可資證明有此事實，自不得憑空推測被告犯罪；況被告與黃金木原即相識，被告縱攜帶毒品逃逸成功而未被警查獲，黃金木仍會向被告催討毒品之價金；上訴意旨依憑己見，任意推定被告犯罪，自非合法之上訴理由。被告固可能事先不知黃金木擬購毒之價款放在汽車內，但其提供買賣雙方可能路過處予警方，請警方前往埋伏查緝，並無違常理。被告與黃金木所述當日如何至曾小雲之租住處之細節，固不盡相符，但此枝節問題並不足以證明被告犯罪。至於其他關於原審採證違背經驗法則，認有適用法則不當之上訴意旨，均係就原審依憑事證所為認事、採證職權之合法行使及原判決已論列說明之事項，所為之任意指摘，要非適法之第三審上訴理由。又被告受託攜帶裝四方型盒子（內為海洛因）之塑膠袋下樓時，因塑膠袋並無加封，被告並非必不會手碰該四方型盒子，故四方型盒子上有無被告之手指紋，並不足以認定該毒品是否為被告販入之物，此非待證事項，原審未予調查，並無調查未盡之違法可言。上訴意旨謂該四方型盒子如有被告之指紋，即可證明被告所辯為不可採云云，指摘原審未調查該盒子上有無被告之指紋為違法，殊與法律規定得為第三審上訴理由之違法情形不相適合。衡以前開說明，其上訴為違背法律上之程式，應予駁回。據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。中華民國九十四年五月十九日最高法院刑事第十庭審判長法官陳正庸法官賴忠星法官王居財法官林開任法官林立華本件正本證明與原本無異書記官中華民國九十四年五月日Ｃ",
  "characters": {
    "judges": [

    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [

    ],
    "plaintiffs": [

    ],
    "defendants": [
      "甲○○"
    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2005-05-19",
  "created_at": "2016-02-06 16:18:33",
  "updated_at": "2016-02-06 16:18:33"
}