{
  "identify": "TPS-94-台上-2645-20050519",
  "court": {
    "name": "最高法院",
    "code": "TPS"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 94,
  "word": "台上",
  "number": "2645",
  "jcheck": "",
  "reason": "違反槍砲彈藥刀械管制條例",
  "content": "最高法院刑事判決            九十四年度台上字第二六四五號\n    上  訴  人  甲○○\n                        542.\n                        21樓.\n    選任辯護人  簡安頓律師\n上列上訴人因違反槍砲彈藥刀械管制條例案件，不服台灣高等法\n院中華民國九十四年二月二十四日第二審判決（九十四年度上訴\n字第五○號，起訴案號：台灣板橋地方法院檢察署九十二年度偵\n字第六四九○號），提起上訴，本院判決如下：\n    主  文\n上訴駁回。\n    理  由\n按刑事訴訟法第三百七十七條規定，上訴於第三審法院，非以判\n決違背法令為理由，不得為之。是提起第三審上訴，應以原判決\n違背法令為理由，係屬法定要件。如果上訴理由狀並未依據卷內\n訴訟資料，具體指摘原判決不適用何種法則或如何適用不當，或\n所指摘原判決違法情事，顯與法律規定得為第三審上訴理由之違\n法情形，不相適合時，均應認其上訴為違背法律上之程式，予以\n駁回。本件原判決撤銷第一審關於上訴人甲○○部分不當之判決\n，改判仍論處上訴人連續未經許可，持有可發射子彈具有殺傷力\n之改造手槍罪刑，已詳敘所憑之證據及認定之理由，並對上訴人\n否認犯罪之辯詞，如何不足採信，均已依據卷內資料，詳予指駁\n，從形式上觀察，並無任何違背法令之處。而證據之取捨及事實\n之認定，為事實審法院之職權，茍其判斷無違經驗法則或論理法\n則，即不能任意指為違法。查上訴人於檢察官偵查時，坦承曾向\n證人即共同被告詹永德（業據判處罪刑確定）借用扣案之改造手\n槍二次，一次都一、二天等情，核與詹永德於偵查中證述上訴人\n曾向其借槍二次之情節相符，並有改造手槍一支扣案，與內政部\n警政署刑事警察局鑑驗結果認具殺傷力之槍彈鑑定書在卷可稽，\n原判決依憑上情，參酌卷內其他證據調查之結果，綜合判斷，認\n上訴人確有如原判決事實欄所述非法持有改造手槍之犯行，其事\n後翻異前供，稱僅幫忙詹永德擦槍，並無持有該改造手槍之情事\n云云，以及證人詹永德、張卉淳於第一審經交互詰問之證言，分\n屬卸責及迴護之詞，不足採信，已詳敘其取捨證據之心證理由，\n所為論斷無違經驗法則及論理法則，亦無所指理由不備或理由矛\n盾之違法情形存在。上訴意旨，對於原判決究竟如何違背法令，\n並未依據卷內資料為具體指摘，徒執陳詞，稱其雖曾應詹永德之\n請，於詹某在場之情況下為之擦拭手槍，但並無持有之意思，應\n不成立非法持有之罪云云，對於原判決已詳為論斷及說明之事項\n，再為事實之爭辯，並對原審採證認事之職權行使，任意爭執，\n難謂已符合首揭法定上訴要件，其上訴違背法律上之程式，應予\n駁回。\n據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。\n中    華    民    國  九十四  年    五    月   十九   日\n                      最高法院刑事第四庭\n                          審判長法官  謝  家  鶴\n                                法官  洪  文  章\n                                法官  花  滿  堂\n                                法官  陳  世  淙\n                                法官  洪  佳  濱\n      本件正本證明與原本無異\n                                      書  記  官\n中    華    民    國  九十四  年    六    月    二    日\n                                                Ａ\n",
  "structure": {
    "main": "上訴駁回。",
    "reason": "按刑事訴訟法第三百七十七條規定，上訴於第三審法院，非以判\n決違背法令為理由，不得為之。是提起第三審上訴，應以原判決\n違背法令為理由，係屬法定要件。如果上訴理由狀並未依據卷內\n訴訟資料，具體指摘原判決不適用何種法則或如何適用不當，或\n所指摘原判決違法情事，顯與法律規定得為第三審上訴理由之違\n法情形，不相適合時，均應認其上訴為違背法律上之程式，予以\n駁回。本件原判決撤銷第一審關於上訴人甲○○部分不當之判決\n，改判仍論處上訴人連續未經許可，持有可發射子彈具有殺傷力\n之改造手槍罪刑，已詳敘所憑之證據及認定之理由，並對上訴人\n否認犯罪之辯詞，如何不足採信，均已依據卷內資料，詳予指駁\n，從形式上觀察，並無任何違背法令之處。而證據之取捨及事實\n之認定，為事實審法院之職權，茍其判斷無違經驗法則或論理法\n則，即不能任意指為違法。查上訴人於檢察官偵查時，坦承曾向\n證人即共同被告詹永德（業據判處罪刑確定）借用扣案之改造手\n槍二次，一次都一、二天等情，核與詹永德於偵查中證述上訴人\n曾向其借槍二次之情節相符，並有改造手槍一支扣案，與內政部\n警政署刑事警察局鑑驗結果認具殺傷力之槍彈鑑定書在卷可稽，\n原判決依憑上情，參酌卷內其他證據調查之結果，綜合判斷，認\n上訴人確有如原判決事實欄所述非法持有改造手槍之犯行，其事\n後翻異前供，稱僅幫忙詹永德擦槍，並無持有該改造手槍之情事\n云云，以及證人詹永德、張卉淳於第一審經交互詰問之證言，分\n屬卸責及迴護之詞，不足採信，已詳敘其取捨證據之心證理由，\n所為論斷無違經驗法則及論理法則，亦無所指理由不備或理由矛\n盾之違法情形存在。上訴意旨，對於原判決究竟如何違背法令，\n並未依據卷內資料為具體指摘，徒執陳詞，稱其雖曾應詹永德之\n請，於詹某在場之情況下為之擦拭手槍，但並無持有之意思，應\n不成立非法持有之罪云云，對於原判決已詳為論斷及說明之事項\n，再為事實之爭辯，並對原審採證認事之職權行使，任意爭執，\n難謂已符合首揭法定上訴要件，其上訴違背法律上之程式，應予\n駁回。\n據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。"
  },
  "search": "最高法院刑事判決九十四年度台上字第二六四五號上訴人甲○○542.21樓.選任辯護人簡安頓律師上列上訴人因違反槍砲彈藥刀械管制條例案件，不服台灣高等法院中華民國九十四年二月二十四日第二審判決（九十四年度上訴字第五○號，起訴案號：台灣板橋地方法院檢察署九十二年度偵字第六四九○號），提起上訴，本院判決如下：主文上訴駁回。理由按刑事訴訟法第三百七十七條規定，上訴於第三審法院，非以判決違背法令為理由，不得為之。是提起第三審上訴，應以原判決違背法令為理由，係屬法定要件。如果上訴理由狀並未依據卷內訴訟資料，具體指摘原判決不適用何種法則或如何適用不當，或所指摘原判決違法情事，顯與法律規定得為第三審上訴理由之違法情形，不相適合時，均應認其上訴為違背法律上之程式，予以駁回。本件原判決撤銷第一審關於上訴人甲○○部分不當之判決，改判仍論處上訴人連續未經許可，持有可發射子彈具有殺傷力之改造手槍罪刑，已詳敘所憑之證據及認定之理由，並對上訴人否認犯罪之辯詞，如何不足採信，均已依據卷內資料，詳予指駁，從形式上觀察，並無任何違背法令之處。而證據之取捨及事實之認定，為事實審法院之職權，茍其判斷無違經驗法則或論理法則，即不能任意指為違法。查上訴人於檢察官偵查時，坦承曾向證人即共同被告詹永德（業據判處罪刑確定）借用扣案之改造手槍二次，一次都一、二天等情，核與詹永德於偵查中證述上訴人曾向其借槍二次之情節相符，並有改造手槍一支扣案，與內政部警政署刑事警察局鑑驗結果認具殺傷力之槍彈鑑定書在卷可稽，原判決依憑上情，參酌卷內其他證據調查之結果，綜合判斷，認上訴人確有如原判決事實欄所述非法持有改造手槍之犯行，其事後翻異前供，稱僅幫忙詹永德擦槍，並無持有該改造手槍之情事云云，以及證人詹永德、張卉淳於第一審經交互詰問之證言，分屬卸責及迴護之詞，不足採信，已詳敘其取捨證據之心證理由，所為論斷無違經驗法則及論理法則，亦無所指理由不備或理由矛盾之違法情形存在。上訴意旨，對於原判決究竟如何違背法令，並未依據卷內資料為具體指摘，徒執陳詞，稱其雖曾應詹永德之請，於詹某在場之情況下為之擦拭手槍，但並無持有之意思，應不成立非法持有之罪云云，對於原判決已詳為論斷及說明之事項，再為事實之爭辯，並對原審採證認事之職權行使，任意爭執，難謂已符合首揭法定上訴要件，其上訴違背法律上之程式，應予駁回。據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。中華民國九十四年五月十九日最高法院刑事第四庭審判長法官謝家鶴法官洪文章法官花滿堂法官陳世淙法官洪佳濱本件正本證明與原本無異書記官中華民國九十四年六月二日Ａ",
  "characters": {
    "judges": [

    ],
    "prosecutors": [

    ],
    "lawyers": [
      "簡安頓"
    ],
    "clerks": [

    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2005-05-19",
  "created_at": "2016-02-06 16:15:10",
  "updated_at": "2016-02-06 16:15:10"
}