{
  "identify": "TPS-94-台上-2569-20050519",
  "court": {
    "name": "最高法院",
    "code": "TPS"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 94,
  "word": "台上",
  "number": "2569",
  "jcheck": "",
  "reason": "業務過失致人於死",
  "content": "最高法院刑事判決            九十四年度台上字第二五六九號\n    上  訴  人  甲○○\n    選任辯護人  邱松根律師\n上列上訴人因業務過失致人於死案件，不服台灣高等法院中華民\n國九十一年八月八日第二審更審判決（九十一年度交上更(一)字第\n二九號，起訴案號：台灣宜蘭地方法院檢察署八十八年度偵字第\n一二二四、一六一四號），提起上訴，本院判決如下：\n    主  文\n上訴駁回。\n    理  由\n按刑事訴訟法第三百七十七條規定：上訴於第三審法院，非以判\n決違背法令為理由，不得為之。是提起第三審上訴，應以原判決\n違背法令為理由，係屬法定要件，如果上訴理由狀未依據卷內訴\n訟資料，具體指摘原判決不適用何種法則或如何適用不當，或所\n指摘原判決違法情事，顯與法律規定得為第三審上訴理由之違法\n情形，不相適合時，均應認其上訴為違背法律上之程式，予以駁\n回。本件原判決綜合全部卷證資料，認上訴人甲○○有其事實欄\n所載之犯行，已詳敘所憑之證據與認定之理由。對於上訴人辯稱\n：伊當時車速約三十公里，未超速行駛，係被害人陶建國超越中\n心線，伊始急踩煞車駛至對向車道閃避云云，認係卸責之詞，不\n足採信，亦依調查所得證據，逐一加以指駁及說明。因而撤銷第\n一審之科刑判決，改判仍論處上訴人從事業務之人，因業務上之\n過失致人於死罪刑。從形式上觀察，並無違背法令之情形存在。\n上訴意旨略以：上訴人駕駛半聯結車之煞車痕祇有五．三公尺，\n可見車速僅三十公里，並非五、六十公里，且無任何違規情形，\n若非陶建國壓到中心線迎面急馳而來，上訴人不可能駛入對向車\n道閃避而肇事，原判決認定事實錯誤，所為認定與卷內證據資料\n不符，且與經驗法則相違背，對上訴人主張之事實均不為調查，\n即草率審結，有判決不適用法則、適用法則不當、理由不備與矛\n盾及應於審判期日調查之證據未予調查之違法云云。惟犯罪事實\n之認定、證據之取捨及其證明力如何，乃事實審法院自由判斷之\n職權，如其取捨判斷不違背經驗法則與論理法則，即不得指為違\n法，而據為上訴第三審之理由。本件原審已在判決內說明本於調\n查所得心證，分別定其取捨而為事實判斷之理由，並依確認之事\n實，說明上訴人係以時速五、六十公里超速行駛，復駛越分向線\n，侵入對向車道，致撞及陶建國駕駛之小客車側面，交通部民國\n六十六年十月二十七日交路（六六）字第一０二七五號函亦表明\n：在彎道、坡道、起伏路面煞車時，原則上仍可適用該局所頒「\n汽車煞車距離、行車速度及道路摩擦係數對照表」，但應就各該\n道路實際路況，依據學理研究其對車速之影響，加以修正。本件\n肇事路段為彎道，自無法完全依該表所載摩擦係數推定上訴人之\n時速僅三十餘公里之論據，核未違背客觀存在之經驗法則與論理\n法則，自屬原審採證、認事之適法職權行使，並無上訴意旨所指\n之違法情事。其餘上訴意旨，或執陳詞，重為事實上爭執，或未\n具體指摘原判決有何應於審判期日調查之證據未予調查，或就原\n審本於職權已於判決詳為論斷之事項，漫事指為違法，皆非適法\n之第三審上訴理由。依上開說明，應認其上訴均違背法律上之程\n式，予以駁回。\n據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。\n中    華    民    國  九十四  年    五    月  十九    日\n                      最高法院刑事第九庭\n                          審判長法官  張  淳  淙\n                                法官  張  春  福\n                                法官  呂  丹  玉\n                                法官  韓  金  秀\n                                法官  林  勤  純\n      本件正本證明與原本無異\n                                      書  記  官\n中    華    民    國  九十四  年    五    月  二十五  日\n                                                  Ｒ\n",
  "structure": {
    "main": "上訴駁回。",
    "reason": "按刑事訴訟法第三百七十七條規定：上訴於第三審法院，非以判\n決違背法令為理由，不得為之。是提起第三審上訴，應以原判決\n違背法令為理由，係屬法定要件，如果上訴理由狀未依據卷內訴\n訟資料，具體指摘原判決不適用何種法則或如何適用不當，或所\n指摘原判決違法情事，顯與法律規定得為第三審上訴理由之違法\n情形，不相適合時，均應認其上訴為違背法律上之程式，予以駁\n回。本件原判決綜合全部卷證資料，認上訴人甲○○有其事實欄\n所載之犯行，已詳敘所憑之證據與認定之理由。對於上訴人辯稱\n：伊當時車速約三十公里，未超速行駛，係被害人陶建國超越中\n心線，伊始急踩煞車駛至對向車道閃避云云，認係卸責之詞，不\n足採信，亦依調查所得證據，逐一加以指駁及說明。因而撤銷第\n一審之科刑判決，改判仍論處上訴人從事業務之人，因業務上之\n過失致人於死罪刑。從形式上觀察，並無違背法令之情形存在。\n上訴意旨略以：上訴人駕駛半聯結車之煞車痕祇有五．三公尺，\n可見車速僅三十公里，並非五、六十公里，且無任何違規情形，\n若非陶建國壓到中心線迎面急馳而來，上訴人不可能駛入對向車\n道閃避而肇事，原判決認定事實錯誤，所為認定與卷內證據資料\n不符，且與經驗法則相違背，對上訴人主張之事實均不為調查，\n即草率審結，有判決不適用法則、適用法則不當、理由不備與矛\n盾及應於審判期日調查之證據未予調查之違法云云。惟犯罪事實\n之認定、證據之取捨及其證明力如何，乃事實審法院自由判斷之\n職權，如其取捨判斷不違背經驗法則與論理法則，即不得指為違\n法，而據為上訴第三審之理由。本件原審已在判決內說明本於調\n查所得心證，分別定其取捨而為事實判斷之理由，並依確認之事\n實，說明上訴人係以時速五、六十公里超速行駛，復駛越分向線\n，侵入對向車道，致撞及陶建國駕駛之小客車側面，交通部民國\n六十六年十月二十七日交路（六六）字第一０二七五號函亦表明\n：在彎道、坡道、起伏路面煞車時，原則上仍可適用該局所頒「\n汽車煞車距離、行車速度及道路摩擦係數對照表」，但應就各該\n道路實際路況，依據學理研究其對車速之影響，加以修正。本件\n肇事路段為彎道，自無法完全依該表所載摩擦係數推定上訴人之\n時速僅三十餘公里之論據，核未違背客觀存在之經驗法則與論理\n法則，自屬原審採證、認事之適法職權行使，並無上訴意旨所指\n之違法情事。其餘上訴意旨，或執陳詞，重為事實上爭執，或未\n具體指摘原判決有何應於審判期日調查之證據未予調查，或就原\n審本於職權已於判決詳為論斷之事項，漫事指為違法，皆非適法\n之第三審上訴理由。依上開說明，應認其上訴均違背法律上之程\n式，予以駁回。\n據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。"
  },
  "search": "最高法院刑事判決九十四年度台上字第二五六九號上訴人甲○○選任辯護人邱松根律師上列上訴人因業務過失致人於死案件，不服台灣高等法院中華民國九十一年八月八日第二審更審判決（九十一年度交上更(一)字第二九號，起訴案號：台灣宜蘭地方法院檢察署八十八年度偵字第一二二四、一六一四號），提起上訴，本院判決如下：主文上訴駁回。理由按刑事訴訟法第三百七十七條規定：上訴於第三審法院，非以判決違背法令為理由，不得為之。是提起第三審上訴，應以原判決違背法令為理由，係屬法定要件，如果上訴理由狀未依據卷內訴訟資料，具體指摘原判決不適用何種法則或如何適用不當，或所指摘原判決違法情事，顯與法律規定得為第三審上訴理由之違法情形，不相適合時，均應認其上訴為違背法律上之程式，予以駁回。本件原判決綜合全部卷證資料，認上訴人甲○○有其事實欄所載之犯行，已詳敘所憑之證據與認定之理由。對於上訴人辯稱：伊當時車速約三十公里，未超速行駛，係被害人陶建國超越中心線，伊始急踩煞車駛至對向車道閃避云云，認係卸責之詞，不足採信，亦依調查所得證據，逐一加以指駁及說明。因而撤銷第一審之科刑判決，改判仍論處上訴人從事業務之人，因業務上之過失致人於死罪刑。從形式上觀察，並無違背法令之情形存在。上訴意旨略以：上訴人駕駛半聯結車之煞車痕祇有五．三公尺，可見車速僅三十公里，並非五、六十公里，且無任何違規情形，若非陶建國壓到中心線迎面急馳而來，上訴人不可能駛入對向車道閃避而肇事，原判決認定事實錯誤，所為認定與卷內證據資料不符，且與經驗法則相違背，對上訴人主張之事實均不為調查，即草率審結，有判決不適用法則、適用法則不當、理由不備與矛盾及應於審判期日調查之證據未予調查之違法云云。惟犯罪事實之認定、證據之取捨及其證明力如何，乃事實審法院自由判斷之職權，如其取捨判斷不違背經驗法則與論理法則，即不得指為違法，而據為上訴第三審之理由。本件原審已在判決內說明本於調查所得心證，分別定其取捨而為事實判斷之理由，並依確認之事實，說明上訴人係以時速五、六十公里超速行駛，復駛越分向線，侵入對向車道，致撞及陶建國駕駛之小客車側面，交通部民國六十六年十月二十七日交路（六六）字第一０二七五號函亦表明：在彎道、坡道、起伏路面煞車時，原則上仍可適用該局所頒「汽車煞車距離、行車速度及道路摩擦係數對照表」，但應就各該道路實際路況，依據學理研究其對車速之影響，加以修正。本件肇事路段為彎道，自無法完全依該表所載摩擦係數推定上訴人之時速僅三十餘公里之論據，核未違背客觀存在之經驗法則與論理法則，自屬原審採證、認事之適法職權行使，並無上訴意旨所指之違法情事。其餘上訴意旨，或執陳詞，重為事實上爭執，或未具體指摘原判決有何應於審判期日調查之證據未予調查，或就原審本於職權已於判決詳為論斷之事項，漫事指為違法，皆非適法之第三審上訴理由。依上開說明，應認其上訴均違背法律上之程式，予以駁回。據上論結，應依刑事訴訟法第三百九十五條前段，判決如主文。中華民國九十四年五月十九日最高法院刑事第九庭審判長法官張淳淙法官張春福法官呂丹玉法官韓金秀法官林勤純本件正本證明與原本無異書記官中華民國九十四年五月二十五日Ｒ",
  "characters": {
    "judges": [

    ],
    "prosecutors": [

    ],
    "lawyers": [
      "邱松根"
    ],
    "clerks": [

    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2005-05-19",
  "created_at": "2016-02-06 16:16:25",
  "updated_at": "2016-02-06 16:16:25"
}