{
  "identify": "KSD-94-簡上-28-20050307-1",
  "court": {
    "name": "臺灣高雄地方法院",
    "code": "KSD"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 94,
  "word": "簡上",
  "number": "28",
  "jcheck": "1",
  "reason": "賭博",
  "content": "臺灣高雄地方法院刑事判決                          九十四年度簡上字第二八號\n    上  訴  人\n    即  被  告  戊○○\n右上訴人因賭博案件，不服台灣高雄地方法院九十三年度簡字第五九一七號，中華民\n國九十三年十二月九日一審判決（聲請簡易判決處刑案號：九十三年度偵字第二○七\n○○號），提起上訴，本院管轄之第二審合議庭判決如左：\n    主  文\n原判決撤銷。\n戊○○連續意圖營利，供給賭博場所，處有期徒刑肆月，如易科罰金，以參佰元折算\n壹日。扣案象棋麻將壹付、骰子參粒、現金新台幣參佰元，均沒收。\n    事  實\n一、戊○○係設於高雄縣阿蓮鄉○○路二八五之一號「佳藝茶行」之負責人，竟自民\n    國九十二年間某日起，至九十三年十月八日二十二時許止，基於意圖營利之概括\n    犯意，連續多次提供上開「佳藝茶行」為賭博場所，並提供象棋麻將一付及骰子\n    三粒為賭博，供賭客乙○○、梁丁進、甲○○、丙○○等人，以類似麻將規則之\n    方式，即於賭客自摸時，由其餘三家各給付新台幣（下同）一百元予自摸者，而\n    出牌被胡牌者（俗稱放槍）則給付胡牌者一百元之方式賭博財物，戊○○則由頭\n    三次自摸者各抽取一百元，作為抽頭所得。嗣於同日二十二時四十五分許，在上\n    址該處為警當場查獲，並扣得當場賭博之器具象棋麻將一付、骰子三粒、抽頭金\n    三百元及丙○○所有之現金五千六百元。\n二、案經高雄縣政府警察局湖內分局報告臺灣高雄地方法院檢察署檢察官偵查後聲請\n    逕以簡易判決處刑。\n    理  由\n一、按「被告以外之人於審判外之言詞或書面陳述，除法律有規定者外，不得作為證\n    據。」刑事訴訟法第一百五十九條第一項固定有明文。惟按「被告以外之人於審\n    判外之陳述，雖不符前四條之規定，而經當事人於審判程序同意作為證據，法院\n    審酌該言詞陳述或書面陳述作成時之情況，認為適當者，亦得為證據。當事人、\n    代理人或辯護人於法院調查證據時，知有第一百五十九條第一項不得為證據之情\n    形，而未於言詞辯論終結前聲明異議者，視為有前項之同意。」刑事訴訟法第一\n    百五十九條之五亦定有明文。本件證人乙○○、梁丁進、甲○○、丙○○等人於\n    警訊中之供述，及有證人甲○○、丙○○、乙○○、梁丁進、劉正安、蕭志林簽\n    名標示所在位置之現場簡圖，雖均屬被告以外之人於審判外之言詞或書面陳述，\n    惟檢察官及被告於本院調查證據時，均知有上情而未於言詞辯論終結前聲明異議\n    ，則前開證人於警詢中之供述，依刑事訴訟法第一百五十九條之五之規定，自得\n    為證據，合先敘明。\n二、訊據被告戊○○固對於在右揭時、地提供賭具、賭博場所供他人賭博財物之事實\n    ，均坦承不諱，並有當場賭博之器具象棋麻將一付、骰子三粒、抽頭金三百元扣\n    案可資佐證，惟被告復辯稱：伊抽頭所得三百元，係為購買東西給大家吃云云。\n    惟查：\n    （一）被告提供上開場地供人以象棋麻將之方式賭博財物，於賭客自摸時，由其\n          餘三家各給付一百元予自摸者，而出牌被胡牌者（俗稱放槍）則給付胡牌\n          者一百元之方式賭博財物，頭三次自摸者各須給付一百元予被告等情，業\n          經證人乙○○、丙○○於警詢時證述在卷，足認被告確有提供場所供人賭\n          博財物，並有向自摸者抽頭，且抽頭金比例亦固定為三百元等事實無疑。\n    （二）扣案之賭具係被告所提供乙節，業經被告於警訊中坦承不諱，核與證人許\n          順居、梁丁進、乙○○於警訊中證述情節相符。至證人丙○○於本院審理\n          時所陳：「（檢察官：問賭博用之象棋麻將何人提供？）是我們拜託老闆\n          娘去買的。後來就放在那裡。」云云，不僅與其本身及證人乙○○、梁丁\n          進及被告於警詢中之陳述均不相符，且證人丙○○亦於本院審理時坦稱：\n          「（檢察官問：警察問的時候你是否有據實陳述？）我有據實陳述。」、\n          「（檢察官問：警察有無刑求？）無。」、「（檢察官問：是否出於自由\n          意思陳述？）是的。他們問我就答。」是證人丙○○於警詢中之陳述既係\n          基於自由意思所為之陳述，且與被告及證人乙○○、梁丁進就此節所為之\n          陳述相符，自應以其於警詢中所為之陳述為可採。足認扣案賭具確係被告\n          所提供。\n    （三）本件雖係於九十三年十月八日二十二時四十五分許為警查獲，然於本院審\n          理時，證人乙○○則證稱：「（檢察官問：從幾月份開始於該處賭博？）\n          我比較少去。」、「（檢察官問：何時開始去？）查獲前幾個月。」；證\n          人丙○○亦證稱：「（檢察官問：去該處幾次賭博？）總共三次。」；證\n          人王文更證稱其第一次至上開「佳藝茶行」賭博之時間距被查獲時止業已\n          超過一年等語。而被告亦坦承其於一、二年前開始即已提供場地供人賭博\n          之事實已訛，足認被告確有自九十二年間某日起，多次提供場所供人賭博\n          之事實無疑。\n    （四）雖證人乙○○、梁丁進、甲○○、丙○○亦於警訊及本院審理時陳稱該三\n          百元抽頭金，係作為買檳榔、酒等食物之費用等語。然訊之證人丙○○於\n          警詢時證稱：平常時因都在該處消遣，所以貼補老闆娘新台幣三百元，新\n          台幣三百元已拿給老闆娘等語。而證人乙○○、梁丁進於警詢時亦均證稱\n          ：自摸者前三次各抽頭一百元給戊○○收取作為買東西吃的錢，但沒有固\n          定買多少東西等語。是若該三百元抽頭金，純係供賭客飲食之用，則抽頭\n          金金額當非固定為每圈三百元；且既賭客飲食所花費之金額並非固定，而\n          抽頭金則固定，則被告戊○○收取抽頭金後，縱有以部分抽頭金之價額提\n          供食物供予賭博之人食用，其所餘之費用自歸被告所有。至被告縱有提供\n          飲食供賭客食用之事實，無非為其營利之成本而已，不能因被告有提供飲\n          食之舉，即認被告無營利之意圖。是被告前開辯稱，自不足採。此外，復\n          有現場簡圖一紙等在卷可佐，被告戊○○之犯行，足堪認定。\n三、按刑法之聚眾賭博罪，雖不以參加賭博之不特定多數人，必須同時聚集於一處，\n    共同從事賭博行為為必要，惟仍須渠等之聚賭行為為被告所邀聚，且其狀況已達\n    於不特定多數人可以任意加入、退出者為限，經查，以象棋麻將賭博財物一般最\n    多係以四人參加為限，此為本院職務上知悉之事實，即令參加賭博者均係被告邀\n    聚前往，其情形亦非不特定之賭徒可以任意加入或退出，亦難認已達聚眾之程度\n    。且本件賭博之地點，並非在上開「佳藝茶行」之店面，而係在該屋店面後方之\n    房間內賭博，且有將房門鎖住乙節，亦經證人甲○○於本院審理時證述明確，是\n    該處顯非多數人得往來聚合之公共場所或公眾得出入場所。故核被告戊○○所為\n    ，係犯刑法第二百六十八條前段之圖利供給賭博場所罪。被告先後多次行為，時\n    間緊接，犯罪構成要件相同，顯係基於概括犯意反覆為之，為連續犯，應依刑法\n    第五十六條之規定論以一罪，並加重其刑。檢察官雖僅就被告於九十三年十月八\n    日供給賭博場所供人賭博部分提起公訴，然檢察官就犯罪事實一部起訴者，效力\n    及於全部，本件被告自九十二年間某日起至被查獲前一日止其餘之犯罪事實，與\n    前揭論罪科刑部分，有連續犯之裁判上一罪關係，本院自應一併加以審判。原審\n    以被告罪證明確，予以論罪科刑，固非無見。惟查，本件賭博之方式係以象棋麻\n    將賭博，尚非不特定之賭徒可以任意加入或退出者，已如前述，原審認被告所為\n    另犯有刑法第二百六十八條後段之圖利聚眾賭博之罪，尚有未洽；又按刑法第二\n    百六十六條第二項之沒收規定，須其賭博之犯罪係在公共場所或公眾得出入之場\n    所為要件（最高法院八十三年度台非字第五五號判決參照），而本件之犯罪地點\n    既非公共場所或公眾得出入之場所，則扣案之象棋麻將牌一付、骰子三粒應屬犯\n    罪所用之物，而抽頭金三百元則為被告因犯罪所得之物，原審以象棋麻將一付及\n    骰子三粒為當場賭博之器具，抽頭金三百元為賭檯上之財物，併依刑法第二百六\n    十六條第二項宣告沒收，亦有誤會；且被告既自九十二年間起，即有多次意圖營\n    利供給場所供人賭博之事實，而其此部分之犯行，復與檢察官聲請簡易判決處刑\n    之事實有連續犯之裁判上一罪關係，法院自應併為審理，原審未審酌及此，容有\n    未洽，被告執詞上訴雖無理由，惟原審既有上開未洽之處，自應由本院予以撤銷\n    改判。\n四、又按由被告上訴或為被告之利益而上訴者，第二審法院不得諭知較重於原審判決\n    之刑，刑事訴訟法第三百七十條前段固定有明文，此即學說所稱不利益禁止原則\n    。惟因原審判決適用法條不當而撤銷之者，則不在此限，同條但書亦規定甚明。\n    原審僅就被告於九十三年十月八日意圖營利供給賭博場所之犯行論罪科刑，而未\n    就與此部分有連續犯之裁判上一罪關係之犯行，依刑法第五十六條之規定論以一\n    罪，並加重其刑，顯係適用法條不當，本院將其撤銷改判，自不受刑事訴訟法第\n    三百七十條前段之限制。爰審酌被告提供場所聚眾賭博，從中獲取不法利益，助\n    長賭博歪風，惟其因一時貪念，致罹刑章，所得金額非鉅，卻於審理時矢口否認\n    犯行，飾詞圖卸，顯無悔改之意，犯後態度不佳，且其圖利供給賭博場所之犯行\n    ，復超過一年有餘等一切情狀，量處如主文所示之刑，並諭知易科罰金之折算標\n    準，以示懲戒。扣案之賭具象棋麻將牌一付、骰子三粒，為被告所有，且係供犯\n    罪所用之物，另三百元則係被告所有因犯罪所得之物，均已如前述，爰分別依刑\n    法第三十八條第一項第二款、第三款之規定，宣告沒收之。另扣案之現金五千六\n    百元係自賭客丙○○身上取出，非屬在賭檯或兌換籌碼處之財物，亦無證據證明\n    係被告犯罪所得之財物，爰不宣告沒收。\n據上論斷，應依刑事訴訟法第四百五十五條之一第一項、第三項、第三百六十九條第\n一項前段、第三百六十四條、第二百九十九條第一項前段，刑法二百六十八條前段、\n第五十六條、第四十一條第一項前段、第三十八條第一項第二款、第三款、罰金罰鍰\n提高標準條例第一條前段、第二條，逕以簡易判決處如主文所示之刑。\n本案經檢察官丁○○到庭執行職務。\n中      華      民      國    九十四    年      三      月      七      日\n                                  臺灣高雄地方法院刑事第十庭\n                                      審判長法官   張世賢\n                                            法官   呂曾達\n                                            法官   王啟明\n右正本證明與原本無異。\n如不服本判決，應於收受送達後十日內向本院提出上訴書狀。\n                                            書記官 陳心儀\n中      華      民      國    九十四    年      三      月      七      日\n附錄所犯法條：\n中華民國刑法第二百六十八條：\n意圖營利，供給賭博場所或聚眾賭博者，處三年以下有期徒刑，得併科三千元以下罰\n金。\n",
  "structure": {
    "main": "原判決撤銷。\n戊○○連續意圖營利，供給賭博場所，處有期徒刑肆月，如易科罰金，以參佰元折算\n壹日。扣案象棋麻將壹付、骰子參粒、現金新台幣參佰元，均沒收。",
    "fact": "一、戊○○係設於高雄縣阿蓮鄉○○路二八五之一號「佳藝茶行」之負責人，竟自民\n    國九十二年間某日起，至九十三年十月八日二十二時許止，基於意圖營利之概括\n    犯意，連續多次提供上開「佳藝茶行」為賭博場所，並提供象棋麻將一付及骰子\n    三粒為賭博，供賭客乙○○、梁丁進、甲○○、丙○○等人，以類似麻將規則之\n    方式，即於賭客自摸時，由其餘三家各給付新台幣（下同）一百元予自摸者，而\n    出牌被胡牌者（俗稱放槍）則給付胡牌者一百元之方式賭博財物，戊○○則由頭\n    三次自摸者各抽取一百元，作為抽頭所得。嗣於同日二十二時四十五分許，在上\n    址該處為警當場查獲，並扣得當場賭博之器具象棋麻將一付、骰子三粒、抽頭金\n    三百元及丙○○所有之現金五千六百元。\n二、案經高雄縣政府警察局湖內分局報告臺灣高雄地方法院檢察署檢察官偵查後聲請\n    逕以簡易判決處刑。",
    "reason": "一、按「被告以外之人於審判外之言詞或書面陳述，除法律有規定者外，不得作為證\n    據。」刑事訴訟法第一百五十九條第一項固定有明文。惟按「被告以外之人於審\n    判外之陳述，雖不符前四條之規定，而經當事人於審判程序同意作為證據，法院\n    審酌該言詞陳述或書面陳述作成時之情況，認為適當者，亦得為證據。當事人、\n    代理人或辯護人於法院調查證據時，知有第一百五十九條第一項不得為證據之情\n    形，而未於言詞辯論終結前聲明異議者，視為有前項之同意。」刑事訴訟法第一\n    百五十九條之五亦定有明文。本件證人乙○○、梁丁進、甲○○、丙○○等人於\n    警訊中之供述，及有證人甲○○、丙○○、乙○○、梁丁進、劉正安、蕭志林簽\n    名標示所在位置之現場簡圖，雖均屬被告以外之人於審判外之言詞或書面陳述，\n    惟檢察官及被告於本院調查證據時，均知有上情而未於言詞辯論終結前聲明異議\n    ，則前開證人於警詢中之供述，依刑事訴訟法第一百五十九條之五之規定，自得\n    為證據，合先敘明。\n二、訊據被告戊○○固對於在右揭時、地提供賭具、賭博場所供他人賭博財物之事實\n    ，均坦承不諱，並有當場賭博之器具象棋麻將一付、骰子三粒、抽頭金三百元扣\n    案可資佐證，惟被告復辯稱：伊抽頭所得三百元，係為購買東西給大家吃云云。\n    惟查：\n    （一）被告提供上開場地供人以象棋麻將之方式賭博財物，於賭客自摸時，由其\n          餘三家各給付一百元予自摸者，而出牌被胡牌者（俗稱放槍）則給付胡牌\n          者一百元之方式賭博財物，頭三次自摸者各須給付一百元予被告等情，業\n          經證人乙○○、丙○○於警詢時證述在卷，足認被告確有提供場所供人賭\n          博財物，並有向自摸者抽頭，且抽頭金比例亦固定為三百元等事實無疑。\n    （二）扣案之賭具係被告所提供乙節，業經被告於警訊中坦承不諱，核與證人許\n          順居、梁丁進、乙○○於警訊中證述情節相符。至證人丙○○於本院審理\n          時所陳：「（檢察官：問賭博用之象棋麻將何人提供？）是我們拜託老闆\n          娘去買的。後來就放在那裡。」云云，不僅與其本身及證人乙○○、梁丁\n          進及被告於警詢中之陳述均不相符，且證人丙○○亦於本院審理時坦稱：\n          「（檢察官問：警察問的時候你是否有據實陳述？）我有據實陳述。」、\n          「（檢察官問：警察有無刑求？）無。」、「（檢察官問：是否出於自由\n          意思陳述？）是的。他們問我就答。」是證人丙○○於警詢中之陳述既係\n          基於自由意思所為之陳述，且與被告及證人乙○○、梁丁進就此節所為之\n          陳述相符，自應以其於警詢中所為之陳述為可採。足認扣案賭具確係被告\n          所提供。\n    （三）本件雖係於九十三年十月八日二十二時四十五分許為警查獲，然於本院審\n          理時，證人乙○○則證稱：「（檢察官問：從幾月份開始於該處賭博？）\n          我比較少去。」、「（檢察官問：何時開始去？）查獲前幾個月。」；證\n          人丙○○亦證稱：「（檢察官問：去該處幾次賭博？）總共三次。」；證\n          人王文更證稱其第一次至上開「佳藝茶行」賭博之時間距被查獲時止業已\n          超過一年等語。而被告亦坦承其於一、二年前開始即已提供場地供人賭博\n          之事實已訛，足認被告確有自九十二年間某日起，多次提供場所供人賭博\n          之事實無疑。\n    （四）雖證人乙○○、梁丁進、甲○○、丙○○亦於警訊及本院審理時陳稱該三\n          百元抽頭金，係作為買檳榔、酒等食物之費用等語。然訊之證人丙○○於\n          警詢時證稱：平常時因都在該處消遣，所以貼補老闆娘新台幣三百元，新\n          台幣三百元已拿給老闆娘等語。而證人乙○○、梁丁進於警詢時亦均證稱\n          ：自摸者前三次各抽頭一百元給戊○○收取作為買東西吃的錢，但沒有固\n          定買多少東西等語。是若該三百元抽頭金，純係供賭客飲食之用，則抽頭\n          金金額當非固定為每圈三百元；且既賭客飲食所花費之金額並非固定，而\n          抽頭金則固定，則被告戊○○收取抽頭金後，縱有以部分抽頭金之價額提\n          供食物供予賭博之人食用，其所餘之費用自歸被告所有。至被告縱有提供\n          飲食供賭客食用之事實，無非為其營利之成本而已，不能因被告有提供飲\n          食之舉，即認被告無營利之意圖。是被告前開辯稱，自不足採。此外，復\n          有現場簡圖一紙等在卷可佐，被告戊○○之犯行，足堪認定。\n三、按刑法之聚眾賭博罪，雖不以參加賭博之不特定多數人，必須同時聚集於一處，\n    共同從事賭博行為為必要，惟仍須渠等之聚賭行為為被告所邀聚，且其狀況已達\n    於不特定多數人可以任意加入、退出者為限，經查，以象棋麻將賭博財物一般最\n    多係以四人參加為限，此為本院職務上知悉之事實，即令參加賭博者均係被告邀\n    聚前往，其情形亦非不特定之賭徒可以任意加入或退出，亦難認已達聚眾之程度\n    。且本件賭博之地點，並非在上開「佳藝茶行」之店面，而係在該屋店面後方之\n    房間內賭博，且有將房門鎖住乙節，亦經證人甲○○於本院審理時證述明確，是\n    該處顯非多數人得往來聚合之公共場所或公眾得出入場所。故核被告戊○○所為\n    ，係犯刑法第二百六十八條前段之圖利供給賭博場所罪。被告先後多次行為，時\n    間緊接，犯罪構成要件相同，顯係基於概括犯意反覆為之，為連續犯，應依刑法\n    第五十六條之規定論以一罪，並加重其刑。檢察官雖僅就被告於九十三年十月八\n    日供給賭博場所供人賭博部分提起公訴，然檢察官就犯罪事實一部起訴者，效力\n    及於全部，本件被告自九十二年間某日起至被查獲前一日止其餘之犯罪事實，與\n    前揭論罪科刑部分，有連續犯之裁判上一罪關係，本院自應一併加以審判。原審\n    以被告罪證明確，予以論罪科刑，固非無見。惟查，本件賭博之方式係以象棋麻\n    將賭博，尚非不特定之賭徒可以任意加入或退出者，已如前述，原審認被告所為\n    另犯有刑法第二百六十八條後段之圖利聚眾賭博之罪，尚有未洽；又按刑法第二\n    百六十六條第二項之沒收規定，須其賭博之犯罪係在公共場所或公眾得出入之場\n    所為要件（最高法院八十三年度台非字第五五號判決參照），而本件之犯罪地點\n    既非公共場所或公眾得出入之場所，則扣案之象棋麻將牌一付、骰子三粒應屬犯\n    罪所用之物，而抽頭金三百元則為被告因犯罪所得之物，原審以象棋麻將一付及\n    骰子三粒為當場賭博之器具，抽頭金三百元為賭檯上之財物，併依刑法第二百六\n    十六條第二項宣告沒收，亦有誤會；且被告既自九十二年間起，即有多次意圖營\n    利供給場所供人賭博之事實，而其此部分之犯行，復與檢察官聲請簡易判決處刑\n    之事實有連續犯之裁判上一罪關係，法院自應併為審理，原審未審酌及此，容有\n    未洽，被告執詞上訴雖無理由，惟原審既有上開未洽之處，自應由本院予以撤銷\n    改判。\n四、又按由被告上訴或為被告之利益而上訴者，第二審法院不得諭知較重於原審判決\n    之刑，刑事訴訟法第三百七十條前段固定有明文，此即學說所稱不利益禁止原則\n    。惟因原審判決適用法條不當而撤銷之者，則不在此限，同條但書亦規定甚明。\n    原審僅就被告於九十三年十月八日意圖營利供給賭博場所之犯行論罪科刑，而未\n    就與此部分有連續犯之裁判上一罪關係之犯行，依刑法第五十六條之規定論以一\n    罪，並加重其刑，顯係適用法條不當，本院將其撤銷改判，自不受刑事訴訟法第\n    三百七十條前段之限制。爰審酌被告提供場所聚眾賭博，從中獲取不法利益，助\n    長賭博歪風，惟其因一時貪念，致罹刑章，所得金額非鉅，卻於審理時矢口否認\n    犯行，飾詞圖卸，顯無悔改之意，犯後態度不佳，且其圖利供給賭博場所之犯行\n    ，復超過一年有餘等一切情狀，量處如主文所示之刑，並諭知易科罰金之折算標\n    準，以示懲戒。扣案之賭具象棋麻將牌一付、骰子三粒，為被告所有，且係供犯\n    罪所用之物，另三百元則係被告所有因犯罪所得之物，均已如前述，爰分別依刑\n    法第三十八條第一項第二款、第三款之規定，宣告沒收之。另扣案之現金五千六\n    百元係自賭客丙○○身上取出，非屬在賭檯或兌換籌碼處之財物，亦無證據證明\n    係被告犯罪所得之財物，爰不宣告沒收。\n據上論斷，應依刑事訴訟法第四百五十五條之一第一項、第三項、第三百六十九條第\n一項前段、第三百六十四條、第二百九十九條第一項前段，刑法二百六十八條前段、\n第五十六條、第四十一條第一項前段、第三十八條第一項第二款、第三款、罰金罰鍰\n提高標準條例第一條前段、第二條，逕以簡易判決處如主文所示之刑。\n本案經檢察官丁○○到庭執行職務。\n中      華      民      國    九十四    年      三      月      七      日\n                                  臺灣高雄地方法院刑事第十庭\n                                      審判長法官   張世賢\n                                            法官   呂曾達\n                                            法官   王啟明\n右正本證明與原本無異。\n如不服本判決，應於收受送達後十日內向本院提出上訴書狀。\n                                            書記官 陳心儀"
  },
  "search": "臺灣高雄地方法院刑事判決九十四年度簡上字第二八號上訴人即被告戊○○右上訴人因賭博案件，不服台灣高雄地方法院九十三年度簡字第五九一七號，中華民國九十三年十二月九日一審判決（聲請簡易判決處刑案號：九十三年度偵字第二○七○○號），提起上訴，本院管轄之第二審合議庭判決如左：主文原判決撤銷。戊○○連續意圖營利，供給賭博場所，處有期徒刑肆月，如易科罰金，以參佰元折算壹日。扣案象棋麻將壹付、骰子參粒、現金新台幣參佰元，均沒收。事實一、戊○○係設於高雄縣阿蓮鄉○○路二八五之一號「佳藝茶行」之負責人，竟自民國九十二年間某日起，至九十三年十月八日二十二時許止，基於意圖營利之概括犯意，連續多次提供上開「佳藝茶行」為賭博場所，並提供象棋麻將一付及骰子三粒為賭博，供賭客乙○○、梁丁進、甲○○、丙○○等人，以類似麻將規則之方式，即於賭客自摸時，由其餘三家各給付新台幣（下同）一百元予自摸者，而出牌被胡牌者（俗稱放槍）則給付胡牌者一百元之方式賭博財物，戊○○則由頭三次自摸者各抽取一百元，作為抽頭所得。嗣於同日二十二時四十五分許，在上址該處為警當場查獲，並扣得當場賭博之器具象棋麻將一付、骰子三粒、抽頭金三百元及丙○○所有之現金五千六百元。二、案經高雄縣政府警察局湖內分局報告臺灣高雄地方法院檢察署檢察官偵查後聲請逕以簡易判決處刑。理由一、按「被告以外之人於審判外之言詞或書面陳述，除法律有規定者外，不得作為證據。」刑事訴訟法第一百五十九條第一項固定有明文。惟按「被告以外之人於審判外之陳述，雖不符前四條之規定，而經當事人於審判程序同意作為證據，法院審酌該言詞陳述或書面陳述作成時之情況，認為適當者，亦得為證據。當事人、代理人或辯護人於法院調查證據時，知有第一百五十九條第一項不得為證據之情形，而未於言詞辯論終結前聲明異議者，視為有前項之同意。」刑事訴訟法第一百五十九條之五亦定有明文。本件證人乙○○、梁丁進、甲○○、丙○○等人於警訊中之供述，及有證人甲○○、丙○○、乙○○、梁丁進、劉正安、蕭志林簽名標示所在位置之現場簡圖，雖均屬被告以外之人於審判外之言詞或書面陳述，惟檢察官及被告於本院調查證據時，均知有上情而未於言詞辯論終結前聲明異議，則前開證人於警詢中之供述，依刑事訴訟法第一百五十九條之五之規定，自得為證據，合先敘明。二、訊據被告戊○○固對於在右揭時、地提供賭具、賭博場所供他人賭博財物之事實，均坦承不諱，並有當場賭博之器具象棋麻將一付、骰子三粒、抽頭金三百元扣案可資佐證，惟被告復辯稱：伊抽頭所得三百元，係為購買東西給大家吃云云。惟查：（一）被告提供上開場地供人以象棋麻將之方式賭博財物，於賭客自摸時，由其餘三家各給付一百元予自摸者，而出牌被胡牌者（俗稱放槍）則給付胡牌者一百元之方式賭博財物，頭三次自摸者各須給付一百元予被告等情，業經證人乙○○、丙○○於警詢時證述在卷，足認被告確有提供場所供人賭博財物，並有向自摸者抽頭，且抽頭金比例亦固定為三百元等事實無疑。（二）扣案之賭具係被告所提供乙節，業經被告於警訊中坦承不諱，核與證人許順居、梁丁進、乙○○於警訊中證述情節相符。至證人丙○○於本院審理時所陳：「（檢察官：問賭博用之象棋麻將何人提供？）是我們拜託老闆娘去買的。後來就放在那裡。」云云，不僅與其本身及證人乙○○、梁丁進及被告於警詢中之陳述均不相符，且證人丙○○亦於本院審理時坦稱：「（檢察官問：警察問的時候你是否有據實陳述？）我有據實陳述。」、「（檢察官問：警察有無刑求？）無。」、「（檢察官問：是否出於自由意思陳述？）是的。他們問我就答。」是證人丙○○於警詢中之陳述既係基於自由意思所為之陳述，且與被告及證人乙○○、梁丁進就此節所為之陳述相符，自應以其於警詢中所為之陳述為可採。足認扣案賭具確係被告所提供。（三）本件雖係於九十三年十月八日二十二時四十五分許為警查獲，然於本院審理時，證人乙○○則證稱：「（檢察官問：從幾月份開始於該處賭博？）我比較少去。」、「（檢察官問：何時開始去？）查獲前幾個月。」；證人丙○○亦證稱：「（檢察官問：去該處幾次賭博？）總共三次。」；證人王文更證稱其第一次至上開「佳藝茶行」賭博之時間距被查獲時止業已超過一年等語。而被告亦坦承其於一、二年前開始即已提供場地供人賭博之事實已訛，足認被告確有自九十二年間某日起，多次提供場所供人賭博之事實無疑。（四）雖證人乙○○、梁丁進、甲○○、丙○○亦於警訊及本院審理時陳稱該三百元抽頭金，係作為買檳榔、酒等食物之費用等語。然訊之證人丙○○於警詢時證稱：平常時因都在該處消遣，所以貼補老闆娘新台幣三百元，新台幣三百元已拿給老闆娘等語。而證人乙○○、梁丁進於警詢時亦均證稱：自摸者前三次各抽頭一百元給戊○○收取作為買東西吃的錢，但沒有固定買多少東西等語。是若該三百元抽頭金，純係供賭客飲食之用，則抽頭金金額當非固定為每圈三百元；且既賭客飲食所花費之金額並非固定，而抽頭金則固定，則被告戊○○收取抽頭金後，縱有以部分抽頭金之價額提供食物供予賭博之人食用，其所餘之費用自歸被告所有。至被告縱有提供飲食供賭客食用之事實，無非為其營利之成本而已，不能因被告有提供飲食之舉，即認被告無營利之意圖。是被告前開辯稱，自不足採。此外，復有現場簡圖一紙等在卷可佐，被告戊○○之犯行，足堪認定。三、按刑法之聚眾賭博罪，雖不以參加賭博之不特定多數人，必須同時聚集於一處，共同從事賭博行為為必要，惟仍須渠等之聚賭行為為被告所邀聚，且其狀況已達於不特定多數人可以任意加入、退出者為限，經查，以象棋麻將賭博財物一般最多係以四人參加為限，此為本院職務上知悉之事實，即令參加賭博者均係被告邀聚前往，其情形亦非不特定之賭徒可以任意加入或退出，亦難認已達聚眾之程度。且本件賭博之地點，並非在上開「佳藝茶行」之店面，而係在該屋店面後方之房間內賭博，且有將房門鎖住乙節，亦經證人甲○○於本院審理時證述明確，是該處顯非多數人得往來聚合之公共場所或公眾得出入場所。故核被告戊○○所為，係犯刑法第二百六十八條前段之圖利供給賭博場所罪。被告先後多次行為，時間緊接，犯罪構成要件相同，顯係基於概括犯意反覆為之，為連續犯，應依刑法第五十六條之規定論以一罪，並加重其刑。檢察官雖僅就被告於九十三年十月八日供給賭博場所供人賭博部分提起公訴，然檢察官就犯罪事實一部起訴者，效力及於全部，本件被告自九十二年間某日起至被查獲前一日止其餘之犯罪事實，與前揭論罪科刑部分，有連續犯之裁判上一罪關係，本院自應一併加以審判。原審以被告罪證明確，予以論罪科刑，固非無見。惟查，本件賭博之方式係以象棋麻將賭博，尚非不特定之賭徒可以任意加入或退出者，已如前述，原審認被告所為另犯有刑法第二百六十八條後段之圖利聚眾賭博之罪，尚有未洽；又按刑法第二百六十六條第二項之沒收規定，須其賭博之犯罪係在公共場所或公眾得出入之場所為要件（最高法院八十三年度台非字第五五號判決參照），而本件之犯罪地點既非公共場所或公眾得出入之場所，則扣案之象棋麻將牌一付、骰子三粒應屬犯罪所用之物，而抽頭金三百元則為被告因犯罪所得之物，原審以象棋麻將一付及骰子三粒為當場賭博之器具，抽頭金三百元為賭檯上之財物，併依刑法第二百六十六條第二項宣告沒收，亦有誤會；且被告既自九十二年間起，即有多次意圖營利供給場所供人賭博之事實，而其此部分之犯行，復與檢察官聲請簡易判決處刑之事實有連續犯之裁判上一罪關係，法院自應併為審理，原審未審酌及此，容有未洽，被告執詞上訴雖無理由，惟原審既有上開未洽之處，自應由本院予以撤銷改判。四、又按由被告上訴或為被告之利益而上訴者，第二審法院不得諭知較重於原審判決之刑，刑事訴訟法第三百七十條前段固定有明文，此即學說所稱不利益禁止原則。惟因原審判決適用法條不當而撤銷之者，則不在此限，同條但書亦規定甚明。原審僅就被告於九十三年十月八日意圖營利供給賭博場所之犯行論罪科刑，而未就與此部分有連續犯之裁判上一罪關係之犯行，依刑法第五十六條之規定論以一罪，並加重其刑，顯係適用法條不當，本院將其撤銷改判，自不受刑事訴訟法第三百七十條前段之限制。爰審酌被告提供場所聚眾賭博，從中獲取不法利益，助長賭博歪風，惟其因一時貪念，致罹刑章，所得金額非鉅，卻於審理時矢口否認犯行，飾詞圖卸，顯無悔改之意，犯後態度不佳，且其圖利供給賭博場所之犯行，復超過一年有餘等一切情狀，量處如主文所示之刑，並諭知易科罰金之折算標準，以示懲戒。扣案之賭具象棋麻將牌一付、骰子三粒，為被告所有，且係供犯罪所用之物，另三百元則係被告所有因犯罪所得之物，均已如前述，爰分別依刑法第三十八條第一項第二款、第三款之規定，宣告沒收之。另扣案之現金五千六百元係自賭客丙○○身上取出，非屬在賭檯或兌換籌碼處之財物，亦無證據證明係被告犯罪所得之財物，爰不宣告沒收。據上論斷，應依刑事訴訟法第四百五十五條之一第一項、第三項、第三百六十九條第一項前段、第三百六十四條、第二百九十九條第一項前段，刑法二百六十八條前段、第五十六條、第四十一條第一項前段、第三十八條第一項第二款、第三款、罰金罰鍰提高標準條例第一條前段、第二條，逕以簡易判決處如主文所示之刑。本案經檢察官丁○○到庭執行職務。中華民國九十四年三月七日臺灣高雄地方法院刑事第十庭審判長法官張世賢法官呂曾達法官王啟明右正本證明與原本無異。如不服本判決，應於收受送達後十日內向本院提出上訴書狀。書記官陳心儀中華民國九十四年三月七日附錄所犯法條：中華民國刑法第二百六十八條：意圖營利，供給賭博場所或聚眾賭博者，處三年以下有期徒刑，得併科三千元以下罰金。",
  "characters": {
    "judges": [

    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [
      "陳心儀"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "戊"
    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2005-03-07",
  "created_at": "2016-02-07 07:25:57",
  "updated_at": "2016-02-07 07:25:57"
}