{
  "identify": "CYD-91-簡上-79-20021120-1",
  "court": {
    "name": "臺灣嘉義地方法院",
    "code": "CYD"
  },
  "division": {
    "name": "民事",
    "code": "V"
  },
  "year": 91,
  "word": "簡上",
  "number": "79",
  "jcheck": "1",
  "reason": "拆屋還地",
  "content": "臺灣嘉義地方法院民事判決  九十一年度簡上字第七九號\n    上  訴  人  丙○○\n    被  上訴人  乙○○\n    訴訟代理人  甲○○\n右當事人間請求拆屋還地事件，上訴人對於中華民國九十一年四月三十日本院嘉義簡\n易庭九十一年度嘉簡字第二○九號第一審判決提起上訴，本院判決如左：\n    主  文\n上訴駁回。\n第二審訴訟費用由上訴人負擔。\n    事  實\n甲、上訴人方面：\n一、聲明：原判決廢棄，被上訴人在第一審之訴及其假執行之聲請均駁回。\n二、陳述：除與原審判決書所載者相同茲予引用外，補稱：\n（一）、坐落嘉義市○○段第八三之二八地號土地（以下簡稱系爭土地，面積一八四\n        平方公尺）係社區住戶供作共同通行之私設道路，且系爭土地之路肩部分，\n        皆為各社區住戶所私用，該私用事實已維持十餘年之久，足見，各社區住戶\n        就系爭土地之路肩部分已有分管之默示契約存在。\n（二）、被上訴人住家門口前（即門牌號碼嘉義市○○街二巷十二號）該小塊路肩地\n        ，係由上訴人分管，此由被上訴人代上訴人繳交十餘年之地價稅即可知之。\n三、證據：除援用原審之立證方法外，補提照片、臺灣嘉義地方法院檢察署九十一年\n    度偵字第五二四五號不起訴處分書。\n乙、被上訴人方面：\n一、聲明：如主文所示。\n二、陳述：除與原審判決書所載者相同茲予引用外，補稱：系爭土地之共有人就系爭\n    土地並無分管之情，故上訴人未經全體共有人同意，自不得任意占用伊住家門口\n    前之道路，並設置障礙物，妨害原告及其餘共有人之權利。\n三、證據：除援用原審之立證方法外，補提臺灣嘉義地方法院檢察署九十一年度偵續\n    一字第二號聲請簡易判決處刑書。\n    理      由\n一、本件被上訴人起訴主張系爭土地係兩造與訴外人陳林碧珠等二十七人所共有，且\n    共有人間就系爭土地並未訂定分管契約，詎上訴人未經全體共有人同意，竟任意\n    占用被上訴人住屋前道路，並設置障礙物，妨害被上訴人及其他共有人之通行權\n    利，爰依民法第七百六十七條前段及中段之規定提起本件訴訟等語。\n二、上訴人則以墓碑及告示牌固係伊所放置裝設，然並未妨礙被上訴人及其他共有人\n    之通行，且其他共有人亦各自在屋前道路上，放置各種物品，然皆未經全體共有\n    人同意，況伊所裝設之物品較其他共有人所占用之面積還小，故伊於應有部分土\n    地上放置物品，應屬有權占有等情詞資為辯解。\n三、兩造不爭之事實：\n（一）、系爭土地係兩造與訴外人陳林碧珠等二十七人共有，上訴人應有部分為一八\n        四○○分之三五五，被上訴人應有部分為一八四○○分之九○五。\n（二）、被上訴人住家前之墓碑及告示牌係上訴人所放置裝設（裝設放置之位置、範\n        圍均在系爭土地上）。\n（三）、上訴兩造不爭之事實，業據上訴人提出與所述相符之土地登記謄本、地籍圖\n        謄本各乙紙、照片十幀為證，復為上訴人所自認，應堪信為真實。\n四、本件之爭點及本院之判斷：\n（一）、兩造與訴外人陳林碧珠等二十七人間就系爭土地有無訂定分管契約：\n(1)、查上訴人於原審九十一年四月十六日審理時自承，兩造與訴外人陳林碧珠等二十\n    七人間就系爭土地並無訂定分管契約。\n(2)、又縱認被上訴人有代上訴人繳交十餘年之地價稅，惟此點與兩造及訴外人陳林碧\n    珠等二十七人間就系爭土地是否有訂定分管契約，並無任何關連性，蓋被上訴人\n    或係基於贈與或其他事由，而代上訴人繳交地價稅，與系爭土地共有人間是否有\n    訂定分管契約，實無任何關係。\n(3)、再系爭土地之路肩部分，固或有為其他共有人私自占用之情，然既係私自占用，\n    顯即未經其他共有人同意，且得否因其他共有人未即表示異議，即遽認系爭土地\n    共有人間有默示之分管契約存在，亦非無疑。\n(4)、抑且，意思表示內容因其表示方法而有不等程度之直接可了解程度，以該程度之\n    高低可將意思表示區分為明示或默示，直接明白者為明示，待於推論而後始能知\n    其表示內容者為默示，而所謂默示之意思表示，係指依表意人之舉動或其他情事\n    ，足以間接推知其效果意思者而言，若單純之沉默，則除有特別情事，依社會觀\n    念可認為一定意思表示者外，不得謂為默示之意思表示，最高法院二十九年度上\n    字第七六二號判例可資參照，查縱認系爭土地之路肩部分，固或有為其他共有人\n    私自占用之情，且未經其他共有人表示異議，然得否因其他共有人之單純沉默，\n    即認共有人間有訂定分管契約之效果意思，則難謂為無疑。\n(5)、小結：兩造與訴外人陳林碧珠等二十七人間就系爭土地應無訂定分管契約。\n（二）、共有物之分別共有人未經協議或得其他共有人之同意擅自占用共有物之特定\n        部分，然其占用之面積較其按應有部分比例換算之面積為小時，是否即非無\n        權占有：按各共有人按其應有部分，對於共有物之全部雖有使用收益之權。\n        惟共有人對共有物之特定部分使用收益，仍須徵得他共有人全體之同意，非\n        謂共有人得對共有物之全部或任何一部有自由使用收益之權利。如共有人不\n        顧他共有人之利益，而就共有物之全部或一部任意使用收益，即屬侵害他共\n        有人之權利，最高法院六十二年度台上字第一八○三號判例可資參照，此亦\n        不因該共有人所占用之共有物特定部分，是否已逾其應有部分而有異，從而\n        ，如共有人未經協議或其他共有人同意而就共有物之全部或一部任意占有用\n        益時，已屬侵害他共有人之所有權．他共有人自得本於所有權請求除去其妨\n        害或請求向全體共有人返還占用部分，查本件上訴人在被上訴人住家屋前放\n        置裝設墓碑及告示牌（裝設放置之位置、範圍均在系爭土地上），既未經協\n        議，復未得其他共有人同意，徵諸前開說明，自已侵害他共有人之所有權，\n        且不因上訴人所占用之共有物特定部分，是否已逾其應有部分而有異。\n五、綜上所述，上訴人未經協議或得其他共有人之同意擅自在被上訴人住家屋前放置\n    裝設墓碑及告示牌，已屬侵害他共有人之權利，是被上訴人本於所有權請求除去\n    其妨害並請求向全體共有人返還占用部分，為有理由，應予准許，原審為上訴人\n    敗訴之判決，於法並無不合，上訴意旨指摘原判決不當，求予廢棄改判，為無理\n    由，應予駁回其上訴。\n六、據上論結，本件上訴為無理由，依民事訴訟法第四百三十六條之一第三項、第四\n    百四十九條第一項、第七十八條，判決如主文。\n中      華      民      國    九十一    年     十一     月     二十     日\n~B臺灣嘉義地方法院民事第一庭\n~B    審判長法官  曾文欣\n~B    法      官  蔡庭宜\n~B    法      官  林信旭\n右為正本係照原本作成。\n本判決不得上訴。\n中      華      民      國    九十一    年     十一     月      二十    日\n~B    書  記  官  侯學義\n",
  "structure": {
    "main": "上訴駁回。\n第二審訴訟費用由上訴人負擔。",
    "fact": "甲、上訴人方面：\n一、聲明：原判決廢棄，被上訴人在第一審之訴及其假執行之聲請均駁回。\n二、陳述：除與原審判決書所載者相同茲予引用外，補稱：\n（一）、坐落嘉義市○○段第八三之二八地號土地（以下簡稱系爭土地，面積一八四\n        平方公尺）係社區住戶供作共同通行之私設道路，且系爭土地之路肩部分，\n        皆為各社區住戶所私用，該私用事實已維持十餘年之久，足見，各社區住戶\n        就系爭土地之路肩部分已有分管之默示契約存在。\n（二）、被上訴人住家門口前（即門牌號碼嘉義市○○街二巷十二號）該小塊路肩地\n        ，係由上訴人分管，此由被上訴人代上訴人繳交十餘年之地價稅即可知之。\n三、證據：除援用原審之立證方法外，補提照片、臺灣嘉義地方法院檢察署九十一年\n    度偵字第五二四五號不起訴處分書。\n乙、被上訴人方面：\n一、聲明：如主文所示。\n二、陳述：除與原審判決書所載者相同茲予引用外，補稱：系爭土地之共有人就系爭\n    土地並無分管之情，故上訴人未經全體共有人同意，自不得任意占用伊住家門口\n    前之道路，並設置障礙物，妨害原告及其餘共有人之權利。\n三、證據：除援用原審之立證方法外，補提臺灣嘉義地方法院檢察署九十一年度偵續\n    一字第二號聲請簡易判決處刑書。",
    "reason": "一、本件被上訴人起訴主張系爭土地係兩造與訴外人陳林碧珠等二十七人所共有，且\n    共有人間就系爭土地並未訂定分管契約，詎上訴人未經全體共有人同意，竟任意\n    占用被上訴人住屋前道路，並設置障礙物，妨害被上訴人及其他共有人之通行權\n    利，爰依民法第七百六十七條前段及中段之規定提起本件訴訟等語。\n二、上訴人則以墓碑及告示牌固係伊所放置裝設，然並未妨礙被上訴人及其他共有人\n    之通行，且其他共有人亦各自在屋前道路上，放置各種物品，然皆未經全體共有\n    人同意，況伊所裝設之物品較其他共有人所占用之面積還小，故伊於應有部分土\n    地上放置物品，應屬有權占有等情詞資為辯解。\n三、兩造不爭之事實：\n（一）、系爭土地係兩造與訴外人陳林碧珠等二十七人共有，上訴人應有部分為一八\n        四○○分之三五五，被上訴人應有部分為一八四○○分之九○五。\n（二）、被上訴人住家前之墓碑及告示牌係上訴人所放置裝設（裝設放置之位置、範\n        圍均在系爭土地上）。\n（三）、上訴兩造不爭之事實，業據上訴人提出與所述相符之土地登記謄本、地籍圖\n        謄本各乙紙、照片十幀為證，復為上訴人所自認，應堪信為真實。\n四、本件之爭點及本院之判斷：\n（一）、兩造與訴外人陳林碧珠等二十七人間就系爭土地有無訂定分管契約：\n(1)、查上訴人於原審九十一年四月十六日審理時自承，兩造與訴外人陳林碧珠等二十\n    七人間就系爭土地並無訂定分管契約。\n(2)、又縱認被上訴人有代上訴人繳交十餘年之地價稅，惟此點與兩造及訴外人陳林碧\n    珠等二十七人間就系爭土地是否有訂定分管契約，並無任何關連性，蓋被上訴人\n    或係基於贈與或其他事由，而代上訴人繳交地價稅，與系爭土地共有人間是否有\n    訂定分管契約，實無任何關係。\n(3)、再系爭土地之路肩部分，固或有為其他共有人私自占用之情，然既係私自占用，\n    顯即未經其他共有人同意，且得否因其他共有人未即表示異議，即遽認系爭土地\n    共有人間有默示之分管契約存在，亦非無疑。\n(4)、抑且，意思表示內容因其表示方法而有不等程度之直接可了解程度，以該程度之\n    高低可將意思表示區分為明示或默示，直接明白者為明示，待於推論而後始能知\n    其表示內容者為默示，而所謂默示之意思表示，係指依表意人之舉動或其他情事\n    ，足以間接推知其效果意思者而言，若單純之沉默，則除有特別情事，依社會觀\n    念可認為一定意思表示者外，不得謂為默示之意思表示，最高法院二十九年度上\n    字第七六二號判例可資參照，查縱認系爭土地之路肩部分，固或有為其他共有人\n    私自占用之情，且未經其他共有人表示異議，然得否因其他共有人之單純沉默，\n    即認共有人間有訂定分管契約之效果意思，則難謂為無疑。\n(5)、小結：兩造與訴外人陳林碧珠等二十七人間就系爭土地應無訂定分管契約。\n（二）、共有物之分別共有人未經協議或得其他共有人之同意擅自占用共有物之特定\n        部分，然其占用之面積較其按應有部分比例換算之面積為小時，是否即非無\n        權占有：按各共有人按其應有部分，對於共有物之全部雖有使用收益之權。\n        惟共有人對共有物之特定部分使用收益，仍須徵得他共有人全體之同意，非\n        謂共有人得對共有物之全部或任何一部有自由使用收益之權利。如共有人不\n        顧他共有人之利益，而就共有物之全部或一部任意使用收益，即屬侵害他共\n        有人之權利，最高法院六十二年度台上字第一八○三號判例可資參照，此亦\n        不因該共有人所占用之共有物特定部分，是否已逾其應有部分而有異，從而\n        ，如共有人未經協議或其他共有人同意而就共有物之全部或一部任意占有用\n        益時，已屬侵害他共有人之所有權．他共有人自得本於所有權請求除去其妨\n        害或請求向全體共有人返還占用部分，查本件上訴人在被上訴人住家屋前放\n        置裝設墓碑及告示牌（裝設放置之位置、範圍均在系爭土地上），既未經協\n        議，復未得其他共有人同意，徵諸前開說明，自已侵害他共有人之所有權，\n        且不因上訴人所占用之共有物特定部分，是否已逾其應有部分而有異。\n五、綜上所述，上訴人未經協議或得其他共有人之同意擅自在被上訴人住家屋前放置\n    裝設墓碑及告示牌，已屬侵害他共有人之權利，是被上訴人本於所有權請求除去\n    其妨害並請求向全體共有人返還占用部分，為有理由，應予准許，原審為上訴人\n    敗訴之判決，於法並無不合，上訴意旨指摘原判決不當，求予廢棄改判，為無理\n    由，應予駁回其上訴。\n六、據上論結，本件上訴為無理由，依民事訴訟法第四百三十六條之一第三項、第四\n    百四十九條第一項、第七十八條，判決如主文。\n中      華      民      國    九十一    年     十一     月     二十     日\n~B臺灣嘉義地方法院民事第一庭\n~B    審判長法官  曾文欣\n~B    法      官  蔡庭宜\n~B    法      官  林信旭\n右為正本係照原本作成。\n本判決不得上訴。"
  },
  "search": "臺灣嘉義地方法院民事判決九十一年度簡上字第七九號上訴人丙○○被上訴人乙○○訴訟代理人甲○○右當事人間請求拆屋還地事件，上訴人對於中華民國九十一年四月三十日本院嘉義簡易庭九十一年度嘉簡字第二○九號第一審判決提起上訴，本院判決如左：主文上訴駁回。第二審訴訟費用由上訴人負擔。事實甲、上訴人方面：一、聲明：原判決廢棄，被上訴人在第一審之訴及其假執行之聲請均駁回。二、陳述：除與原審判決書所載者相同茲予引用外，補稱：（一）、坐落嘉義市○○段第八三之二八地號土地（以下簡稱系爭土地，面積一八四平方公尺）係社區住戶供作共同通行之私設道路，且系爭土地之路肩部分，皆為各社區住戶所私用，該私用事實已維持十餘年之久，足見，各社區住戶就系爭土地之路肩部分已有分管之默示契約存在。（二）、被上訴人住家門口前（即門牌號碼嘉義市○○街二巷十二號）該小塊路肩地，係由上訴人分管，此由被上訴人代上訴人繳交十餘年之地價稅即可知之。三、證據：除援用原審之立證方法外，補提照片、臺灣嘉義地方法院檢察署九十一年度偵字第五二四五號不起訴處分書。乙、被上訴人方面：一、聲明：如主文所示。二、陳述：除與原審判決書所載者相同茲予引用外，補稱：系爭土地之共有人就系爭土地並無分管之情，故上訴人未經全體共有人同意，自不得任意占用伊住家門口前之道路，並設置障礙物，妨害原告及其餘共有人之權利。三、證據：除援用原審之立證方法外，補提臺灣嘉義地方法院檢察署九十一年度偵續一字第二號聲請簡易判決處刑書。理由一、本件被上訴人起訴主張系爭土地係兩造與訴外人陳林碧珠等二十七人所共有，且共有人間就系爭土地並未訂定分管契約，詎上訴人未經全體共有人同意，竟任意占用被上訴人住屋前道路，並設置障礙物，妨害被上訴人及其他共有人之通行權利，爰依民法第七百六十七條前段及中段之規定提起本件訴訟等語。二、上訴人則以墓碑及告示牌固係伊所放置裝設，然並未妨礙被上訴人及其他共有人之通行，且其他共有人亦各自在屋前道路上，放置各種物品，然皆未經全體共有人同意，況伊所裝設之物品較其他共有人所占用之面積還小，故伊於應有部分土地上放置物品，應屬有權占有等情詞資為辯解。三、兩造不爭之事實：（一）、系爭土地係兩造與訴外人陳林碧珠等二十七人共有，上訴人應有部分為一八四○○分之三五五，被上訴人應有部分為一八四○○分之九○五。（二）、被上訴人住家前之墓碑及告示牌係上訴人所放置裝設（裝設放置之位置、範圍均在系爭土地上）。（三）、上訴兩造不爭之事實，業據上訴人提出與所述相符之土地登記謄本、地籍圖謄本各乙紙、照片十幀為證，復為上訴人所自認，應堪信為真實。四、本件之爭點及本院之判斷：（一）、兩造與訴外人陳林碧珠等二十七人間就系爭土地有無訂定分管契約：(1)、查上訴人於原審九十一年四月十六日審理時自承，兩造與訴外人陳林碧珠等二十七人間就系爭土地並無訂定分管契約。(2)、又縱認被上訴人有代上訴人繳交十餘年之地價稅，惟此點與兩造及訴外人陳林碧珠等二十七人間就系爭土地是否有訂定分管契約，並無任何關連性，蓋被上訴人或係基於贈與或其他事由，而代上訴人繳交地價稅，與系爭土地共有人間是否有訂定分管契約，實無任何關係。(3)、再系爭土地之路肩部分，固或有為其他共有人私自占用之情，然既係私自占用，顯即未經其他共有人同意，且得否因其他共有人未即表示異議，即遽認系爭土地共有人間有默示之分管契約存在，亦非無疑。(4)、抑且，意思表示內容因其表示方法而有不等程度之直接可了解程度，以該程度之高低可將意思表示區分為明示或默示，直接明白者為明示，待於推論而後始能知其表示內容者為默示，而所謂默示之意思表示，係指依表意人之舉動或其他情事，足以間接推知其效果意思者而言，若單純之沉默，則除有特別情事，依社會觀念可認為一定意思表示者外，不得謂為默示之意思表示，最高法院二十九年度上字第七六二號判例可資參照，查縱認系爭土地之路肩部分，固或有為其他共有人私自占用之情，且未經其他共有人表示異議，然得否因其他共有人之單純沉默，即認共有人間有訂定分管契約之效果意思，則難謂為無疑。(5)、小結：兩造與訴外人陳林碧珠等二十七人間就系爭土地應無訂定分管契約。（二）、共有物之分別共有人未經協議或得其他共有人之同意擅自占用共有物之特定部分，然其占用之面積較其按應有部分比例換算之面積為小時，是否即非無權占有：按各共有人按其應有部分，對於共有物之全部雖有使用收益之權。惟共有人對共有物之特定部分使用收益，仍須徵得他共有人全體之同意，非謂共有人得對共有物之全部或任何一部有自由使用收益之權利。如共有人不顧他共有人之利益，而就共有物之全部或一部任意使用收益，即屬侵害他共有人之權利，最高法院六十二年度台上字第一八○三號判例可資參照，此亦不因該共有人所占用之共有物特定部分，是否已逾其應有部分而有異，從而，如共有人未經協議或其他共有人同意而就共有物之全部或一部任意占有用益時，已屬侵害他共有人之所有權．他共有人自得本於所有權請求除去其妨害或請求向全體共有人返還占用部分，查本件上訴人在被上訴人住家屋前放置裝設墓碑及告示牌（裝設放置之位置、範圍均在系爭土地上），既未經協議，復未得其他共有人同意，徵諸前開說明，自已侵害他共有人之所有權，且不因上訴人所占用之共有物特定部分，是否已逾其應有部分而有異。五、綜上所述，上訴人未經協議或得其他共有人之同意擅自在被上訴人住家屋前放置裝設墓碑及告示牌，已屬侵害他共有人之權利，是被上訴人本於所有權請求除去其妨害並請求向全體共有人返還占用部分，為有理由，應予准許，原審為上訴人敗訴之判決，於法並無不合，上訴意旨指摘原判決不當，求予廢棄改判，為無理由，應予駁回其上訴。六、據上論結，本件上訴為無理由，依民事訴訟法第四百三十六條之一第三項、第四百四十九條第一項、第七十八條，判決如主文。中華民國九十一年十一月二十日~B臺灣嘉義地方法院民事第一庭~B審判長法官曾文欣~B法官蔡庭宜~B法官林信旭右為正本係照原本作成。本判決不得上訴。中華民國九十一年十一月二十日~B書記官侯學義",
  "characters": {
    "judges": [
      "蔡庭宜",
      "林信旭"
    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [

    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2002-11-20",
  "created_at": "2016-02-05 02:55:12",
  "updated_at": "2016-02-05 02:55:12"
}