{
  "identify": "CHD-91-交易-105-20021029-1",
  "court": {
    "name": "臺灣彰化地方法院",
    "code": "CHD"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 91,
  "word": "交易",
  "number": "105",
  "jcheck": "1",
  "reason": "過失傷害",
  "content": "臺灣彰化地方法院刑事判決                        九十一年度交易字第一五號\n    公  訴  人  臺灣彰化地方法院檢察署檢察官\n    被      告  甲○○\n右列被告因過失傷害案件，經檢察官聲請簡易判決處刑（九十一年度調偵字第八一號\n），本院認應適用通常程序審理，判決如左：\n    主      文\n甲○○從事業務之人，因業務上之過失傷害人致重傷，處有期徒刑陸月，如易科罰金\n，以佰元折算壹日。\n    事      實\n一、甲○○係受雇他人擔任駕駛砂石車之司機，為從事駕駛業務之人，其因民國九十\n    年十二月一日為立法委員選舉日，其為自行搬家，乃向友人借得車牌號碼七Ｌ─\n    四一六五號自用小貨車，以供其搬家之用，其乃於當日上午九時三十分許，駕駛\n    該借得之自用小貨車，沿彰化縣福興鄉○○路東西向快速道路（當時尚未開放通\n    車）由東往西逆向行駛，途經彰化縣福興鄉○○路二四七號前交岔路口處，其原\n    應注意遵守道路交通標誌、標線、號誌之指示，而依當時晴天、日間有自然光線\n    、路面乾燥、無缺陷、無障礙等情形，並無不能注意之情事，其竟疏未注意，擅\n    自駛入未開放通行之單行道中逆向行駛，適有黃林彩娥駕駛車牌號碼ＫＷＶ─七\n    六六號重型機車，從沿海路由北往南方向駛至該交岔路口時，即為甲○○所駕駛\n    之自用小貨車撞及機車之左側踏板處，致黃林彩娥人車倒地，因而受有頭部外傷\n    併顱內出血、左側偏癱、缺血性心臟病等傷害，其中左側呈癱瘓達重大難治之程\n    度。\n二、案經被害人黃林彩娥之配偶乙○○訴由彰化縣警察局鹿港分局報請臺灣彰化地方\n    法院檢察署檢察官偵查起訴。\n    理      由\n一、訊據被告甲○○對於右揭事實坦承不諱，核與告訴人乙○○指訴情節相符，並有\n    道路交通事故調查報告表一件、診斷證明書四份及照片四張附卷可資佐證；又被\n    害人黃林彩娥因本件車禍致受有頭部外傷併顱內出血、左側偏癱、缺血性心臟病\n    等傷害，其中其左側癱瘓達難治之程度，此有診斷證明書四紙及漢銘醫院函一份\n    在卷可稽。按駕駛人駕駛汽車，應遵守道路交通標誌、標線、號誌之指示，道路\n    交通安全規則第九十條定有明文。查被告前揭時、地駕車自應注意上開道路交通\n    安全規定，且當時係晴天、日間有自然光線、路面乾燥、無缺陷、無障礙等情形\n    ，並無不能注意之情事，其竟疏未注意遵守前開規定，擅自闖入尚未開放通行之\n    單行道逆向行駛，致撞及正常道路右方來車，為肇事原因，被害人黃林彩娥騎乘\n    機車沿正常道路直行，無肇事因素，本件經送鑑定之結果亦同此認定，此有台灣\n    省彰化縣區車輛行車事故鑑定委員會九十一年七月二十二日彰鑑字第九一０四四\n    五號函附之鑑定意見書在卷可稽，是以被告於本件車禍之發生顯有過失責任。且\n    被告之過失行為與被害人黃林彩娥之受傷間，具有相當因果關係。是以本件事證\n    明確，被告犯行堪以認定。\n二、被告係受雇他人擔任駕駛砂石車之司機，為從事駕駛業務之人，其駕駛自用小貨\n    車因過失肇事致人受重傷，核其所為係犯刑法第二百八十四條第二項後段業務過\n    失傷害致重傷罪。公訴人雖認被告係犯刑法第二百八十四條第一項後段之過失重\n    傷害罪，惟刑法上所謂業務係指以反覆同種類之行為為目的之社會活動而言，至\n    於其報酬之有無，是否以營利為目的，均非所問，祇須其具有反覆繼續性，即足\n    當之，又從事業務之人，對於一定危險之認識能力，較一般人為強，故法律上課\n    以較高之注意義務，換言之，其避免發生一定危險之期待可能性亦較常人為高，\n    故其違反注意義務之可責性自亦較重，故本件被告係駕駛砂石車之司機，即係從\n    事駕駛業務之人，不論其係利用假日駕駛自用小貨車搬運自己之傢俱或其他之車\n    輛，均不失為業務上行為之性質，其發生車禍，自應以業務過失論處，是以起訴\n    法條尚有未洽，應予變更，附此敘明。爰審酌被告犯罪所生危害、被告至今尚未\n    與告訴人和解及被告肇事後之態度等一切情狀，量處如主文所示之刑，並諭知易\n    科罰金之折算標準。\n據上論斷，應依刑事訴訟法第四百五十二條、第二百九十九條第一項前段、第三百條\n，刑法第二百八十四條第二項後段、第四十一條第一項前段，罰金罰鍰提高標準條例\n第一條前段、第二條，判決如主文。\n中      華      民      國    九十一    年      十      月    二十九    日\n                                    臺灣彰化地方法院交通法庭\n                                        法      官\n右正本證明與原本無異。\n如不服本判決應於判決送達後十日內向本院提出上訴狀( 須附繕本 )。\n告訴人或被害人對於判決如有不服具備理由請求檢察官上訴者，其上訴期間之計算係\n以檢察官收受判決正本之日期為準。\n附錄本案論罪科刑法條全文\n刑法第二百八十四條\n",
  "structure": {
    "main": "甲○○從事業務之人，因業務上之過失傷害人致重傷，處有期徒刑陸月，如易科罰金\n，以佰元折算壹日。",
    "fact": "一、甲○○係受雇他人擔任駕駛砂石車之司機，為從事駕駛業務之人，其因民國九十\n    年十二月一日為立法委員選舉日，其為自行搬家，乃向友人借得車牌號碼七Ｌ─\n    四一六五號自用小貨車，以供其搬家之用，其乃於當日上午九時三十分許，駕駛\n    該借得之自用小貨車，沿彰化縣福興鄉○○路東西向快速道路（當時尚未開放通\n    車）由東往西逆向行駛，途經彰化縣福興鄉○○路二四七號前交岔路口處，其原\n    應注意遵守道路交通標誌、標線、號誌之指示，而依當時晴天、日間有自然光線\n    、路面乾燥、無缺陷、無障礙等情形，並無不能注意之情事，其竟疏未注意，擅\n    自駛入未開放通行之單行道中逆向行駛，適有黃林彩娥駕駛車牌號碼ＫＷＶ─七\n    六六號重型機車，從沿海路由北往南方向駛至該交岔路口時，即為甲○○所駕駛\n    之自用小貨車撞及機車之左側踏板處，致黃林彩娥人車倒地，因而受有頭部外傷\n    併顱內出血、左側偏癱、缺血性心臟病等傷害，其中左側呈癱瘓達重大難治之程\n    度。\n二、案經被害人黃林彩娥之配偶乙○○訴由彰化縣警察局鹿港分局報請臺灣彰化地方\n    法院檢察署檢察官偵查起訴。",
    "reason": "一、訊據被告甲○○對於右揭事實坦承不諱，核與告訴人乙○○指訴情節相符，並有\n    道路交通事故調查報告表一件、診斷證明書四份及照片四張附卷可資佐證；又被\n    害人黃林彩娥因本件車禍致受有頭部外傷併顱內出血、左側偏癱、缺血性心臟病\n    等傷害，其中其左側癱瘓達難治之程度，此有診斷證明書四紙及漢銘醫院函一份\n    在卷可稽。按駕駛人駕駛汽車，應遵守道路交通標誌、標線、號誌之指示，道路\n    交通安全規則第九十條定有明文。查被告前揭時、地駕車自應注意上開道路交通\n    安全規定，且當時係晴天、日間有自然光線、路面乾燥、無缺陷、無障礙等情形\n    ，並無不能注意之情事，其竟疏未注意遵守前開規定，擅自闖入尚未開放通行之\n    單行道逆向行駛，致撞及正常道路右方來車，為肇事原因，被害人黃林彩娥騎乘\n    機車沿正常道路直行，無肇事因素，本件經送鑑定之結果亦同此認定，此有台灣\n    省彰化縣區車輛行車事故鑑定委員會九十一年七月二十二日彰鑑字第九一０四四\n    五號函附之鑑定意見書在卷可稽，是以被告於本件車禍之發生顯有過失責任。且\n    被告之過失行為與被害人黃林彩娥之受傷間，具有相當因果關係。是以本件事證\n    明確，被告犯行堪以認定。\n二、被告係受雇他人擔任駕駛砂石車之司機，為從事駕駛業務之人，其駕駛自用小貨\n    車因過失肇事致人受重傷，核其所為係犯刑法第二百八十四條第二項後段業務過\n    失傷害致重傷罪。公訴人雖認被告係犯刑法第二百八十四條第一項後段之過失重\n    傷害罪，惟刑法上所謂業務係指以反覆同種類之行為為目的之社會活動而言，至\n    於其報酬之有無，是否以營利為目的，均非所問，祇須其具有反覆繼續性，即足\n    當之，又從事業務之人，對於一定危險之認識能力，較一般人為強，故法律上課\n    以較高之注意義務，換言之，其避免發生一定危險之期待可能性亦較常人為高，\n    故其違反注意義務之可責性自亦較重，故本件被告係駕駛砂石車之司機，即係從\n    事駕駛業務之人，不論其係利用假日駕駛自用小貨車搬運自己之傢俱或其他之車\n    輛，均不失為業務上行為之性質，其發生車禍，自應以業務過失論處，是以起訴\n    法條尚有未洽，應予變更，附此敘明。爰審酌被告犯罪所生危害、被告至今尚未\n    與告訴人和解及被告肇事後之態度等一切情狀，量處如主文所示之刑，並諭知易\n    科罰金之折算標準。\n據上論斷，應依刑事訴訟法第四百五十二條、第二百九十九條第一項前段、第三百條\n，刑法第二百八十四條第二項後段、第四十一條第一項前段，罰金罰鍰提高標準條例\n第一條前段、第二條，判決如主文。"
  },
  "search": "臺灣彰化地方法院刑事判決九十一年度交易字第一五號公訴人臺灣彰化地方法院檢察署檢察官被告甲○○右列被告因過失傷害案件，經檢察官聲請簡易判決處刑（九十一年度調偵字第八一號），本院認應適用通常程序審理，判決如左：主文甲○○從事業務之人，因業務上之過失傷害人致重傷，處有期徒刑陸月，如易科罰金，以佰元折算壹日。事實一、甲○○係受雇他人擔任駕駛砂石車之司機，為從事駕駛業務之人，其因民國九十年十二月一日為立法委員選舉日，其為自行搬家，乃向友人借得車牌號碼七Ｌ─四一六五號自用小貨車，以供其搬家之用，其乃於當日上午九時三十分許，駕駛該借得之自用小貨車，沿彰化縣福興鄉○○路東西向快速道路（當時尚未開放通車）由東往西逆向行駛，途經彰化縣福興鄉○○路二四七號前交岔路口處，其原應注意遵守道路交通標誌、標線、號誌之指示，而依當時晴天、日間有自然光線、路面乾燥、無缺陷、無障礙等情形，並無不能注意之情事，其竟疏未注意，擅自駛入未開放通行之單行道中逆向行駛，適有黃林彩娥駕駛車牌號碼ＫＷＶ─七六六號重型機車，從沿海路由北往南方向駛至該交岔路口時，即為甲○○所駕駛之自用小貨車撞及機車之左側踏板處，致黃林彩娥人車倒地，因而受有頭部外傷併顱內出血、左側偏癱、缺血性心臟病等傷害，其中左側呈癱瘓達重大難治之程度。二、案經被害人黃林彩娥之配偶乙○○訴由彰化縣警察局鹿港分局報請臺灣彰化地方法院檢察署檢察官偵查起訴。理由一、訊據被告甲○○對於右揭事實坦承不諱，核與告訴人乙○○指訴情節相符，並有道路交通事故調查報告表一件、診斷證明書四份及照片四張附卷可資佐證；又被害人黃林彩娥因本件車禍致受有頭部外傷併顱內出血、左側偏癱、缺血性心臟病等傷害，其中其左側癱瘓達難治之程度，此有診斷證明書四紙及漢銘醫院函一份在卷可稽。按駕駛人駕駛汽車，應遵守道路交通標誌、標線、號誌之指示，道路交通安全規則第九十條定有明文。查被告前揭時、地駕車自應注意上開道路交通安全規定，且當時係晴天、日間有自然光線、路面乾燥、無缺陷、無障礙等情形，並無不能注意之情事，其竟疏未注意遵守前開規定，擅自闖入尚未開放通行之單行道逆向行駛，致撞及正常道路右方來車，為肇事原因，被害人黃林彩娥騎乘機車沿正常道路直行，無肇事因素，本件經送鑑定之結果亦同此認定，此有台灣省彰化縣區車輛行車事故鑑定委員會九十一年七月二十二日彰鑑字第九一０四四五號函附之鑑定意見書在卷可稽，是以被告於本件車禍之發生顯有過失責任。且被告之過失行為與被害人黃林彩娥之受傷間，具有相當因果關係。是以本件事證明確，被告犯行堪以認定。二、被告係受雇他人擔任駕駛砂石車之司機，為從事駕駛業務之人，其駕駛自用小貨車因過失肇事致人受重傷，核其所為係犯刑法第二百八十四條第二項後段業務過失傷害致重傷罪。公訴人雖認被告係犯刑法第二百八十四條第一項後段之過失重傷害罪，惟刑法上所謂業務係指以反覆同種類之行為為目的之社會活動而言，至於其報酬之有無，是否以營利為目的，均非所問，祇須其具有反覆繼續性，即足當之，又從事業務之人，對於一定危險之認識能力，較一般人為強，故法律上課以較高之注意義務，換言之，其避免發生一定危險之期待可能性亦較常人為高，故其違反注意義務之可責性自亦較重，故本件被告係駕駛砂石車之司機，即係從事駕駛業務之人，不論其係利用假日駕駛自用小貨車搬運自己之傢俱或其他之車輛，均不失為業務上行為之性質，其發生車禍，自應以業務過失論處，是以起訴法條尚有未洽，應予變更，附此敘明。爰審酌被告犯罪所生危害、被告至今尚未與告訴人和解及被告肇事後之態度等一切情狀，量處如主文所示之刑，並諭知易科罰金之折算標準。據上論斷，應依刑事訴訟法第四百五十二條、第二百九十九條第一項前段、第三百條，刑法第二百八十四條第二項後段、第四十一條第一項前段，罰金罰鍰提高標準條例第一條前段、第二條，判決如主文。中華民國九十一年十月二十九日臺灣彰化地方法院交通法庭法官右正本證明與原本無異。如不服本判決應於判決送達後十日內向本院提出上訴狀(須附繕本)。告訴人或被害人對於判決如有不服具備理由請求檢察官上訴者，其上訴期間之計算係以檢察官收受判決正本之日期為準。附錄本案論罪科刑法條全文刑法第二百八十四條",
  "characters": {
    "judges": [
      "右正本證明與原本無異。"
    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [

    ],
    "plaintiffs": [

    ],
    "defendants": [
      "甲○○",
      "右列被告因過失傷害案件，經檢察官聲請簡易判決處刑（九十一年度調偵字第八一號",
      "），本院認應適用通常程序審理，判決如左："
    ],
    "prosecutor_office": [
      "臺灣彰化地方法院檢察署檢察官"
    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2002-10-29",
  "created_at": "2016-02-05 18:30:49",
  "updated_at": "2016-02-05 18:30:49"
}