{
  "identify": "SLD-91-訴-825-20021029-1",
  "court": {
    "name": "臺灣士林地方法院",
    "code": "SLD"
  },
  "division": {
    "name": "民事",
    "code": "V"
  },
  "year": 91,
  "word": "訴",
  "number": "825",
  "jcheck": "1",
  "reason": "塗銷抵押權設定",
  "content": "臺灣士林地方法院民事判決  九十一年度訴字第八二五號\n    原      告  己○○\n                癸○○\n                子○○\n                戊○○\n                壬○○\n                庚○○\n                甲○○\n                乙○○\n                丁○○\n                辛○○\n    訴訟代理人  丙○○\n    被      告  丑○○○\n                卯○○\n                辰○○\n                寅○○\n右當事人間請求塗銷抵押權登記事件，本院判決如左：\n    主    文\n被告就其繼承被繼承人鄭春生對於如附表所示不動產之抵押權，應於辦理繼承登記後\n予以塗銷。\n訴訟費用由被告連帶負擔。\n    事    實\n甲、原告方面：\n一、聲明：如主文所示。\n二、陳述：\n  (一)本件如附表所示不動產上所登記之抵押權人鄭春生原係新鋼工業股份有限公司（\n    以下稱新鋼公司）之董事長及春源鋼鐵工業股份有限公司（以下稱春源公司）之\n    總經理，並業於民國八十八年七月十一日死亡，而被告四人為其繼承人。\n  (二)原告等十一人為新鋼公司、春源公司之員工或員工之配偶，新鋼公司及春源公司\n    為分擔所屬員工首次購屋之貸款利息，由該二公司之職工福利委員會，依照該等\n    公司所訂定之「從業人員購置自用住宅福利貸款辦法」規定：「員工或員工配偶\n    首次購屋時，可無息借貸新台幣二十萬元整」，此筆貸款償還方式係分六十個月\n    由員工薪資中平均按月扣抵。惟為使員工能依約履行還款義務，而各該公司之職\n    工福利委員會因尚未取得法人資格，為方便抵押權設定，要求員工需將本人或配\n    偶之不動產辦理抵押權設定予鄭春生，而貸款金額實由職工福利委員會支出。詎\n    抵押權人鄭春生於八十八年七月十一日因病死亡，致使原告等十一人清償貸款後\n    ，欲辦理塗銷抵押權設定登記時無法辦理。\n  (三)依據民法第八百六十一條、第八百七十條之規定，抵押權係從物權，以擔保債權\n    優先受償為目的，本件原告與抵押權人鄭春生間自始無任何實際借貸之債權債務\n    關係存在，現亦已無發生借貸之可能性，則本件被告等人因繼承抵押權人所取得\n    之抵押權應無繼續存在之必要，為此訴請判決如訴之聲明。\n三、證據：提出新鋼工業股份有限公司及春源鋼鐵工業股份有限公司變更登記事項卡\n    、鄭春生戶籍謄本、從業人員購置自用住宅福利貸款辦法、春源鋼鐵工業股份有\n    限公司職工福利委員會從業人員購置自用住宅福利貸款辦法等影本，及被告丑○\n    ○○出具之繼承系統表、清償證明書十紙等為證。\n乙、被告方面：\n    被告等均未於言詞辯論期日到場，亦未提出書狀作何聲明或陳述。\n    理    由\n一、被告等未於言詞辯論期日到場，查無民事訴訟法第三百八十六條所列各款情形，\n    依原告之聲請，由其一造辯論而為判決。\n二、本件原告起訴主張：渠等向所任職之新鋼公司、春源公司職工福利委員會貸款購\n    屋，因各該公司職工福利委員會無法人人格，乃要求原告等人設定抵押權予各該\n    公司之董事長、總經理鄭春生，實則原告等人與鄭春生間並無債權債務關係存在\n    ，嗣因鄭春生於八十八年七月十一日死亡，致原告等人無法辦理抵押權塗銷登記\n    ，而原告等與鄭春生間已無發生債權債務關係之可能，系爭抵押權亦無存在之必\n    要，而被告等為鄭春生之繼承人，為此訴請被告等於辦理繼承登記後塗銷系爭抵\n    押權登記等語。被告等則未以書面或言詞提出任何聲明或答辯。\n三、原告主張之上開事實，業據提出新鋼公司及春源公司變更登記事項卡、鄭春生戶\n    籍謄本、新鋼公司及春源公司從業人員購置自用住宅福利貸款辦法、被告丑○○\n    ○出具之繼承系統表、新鋼公司及春源公司職工福利委員會出具之清償證明書等\n    為證，而被告等經合法通知，並未對於原告所為上開主張出而爭執，依據民事訴\n    訟法第二百八十條第三項之規定，即視同自認，是堪認原告所主張之上開事實為\n    真實。\n四、按最高限額抵押契約定有存續期間者，其期間雖未屆滿，然若其擔保之債權所由\n    生之契約已合法終止，且無既存之債權，而將來亦確定不再發生債權，其原擔保\n    之存續期間內所可發生之債權，已確定不存在，依抵押權之從屬性，應許抵押人\n    請求塗銷抵押權設定登記（最高法院八十三年度台上字第一○五五號判決意旨參\n    照）。本件系爭抵押權設定之存續期間，除辛○○部分，其存續期間原應至九十\n    一年十二月十九日止外，其餘原告所有不動產設定抵押權之存續期間皆已屆滿，\n    且均經清償完畢，是除原告辛○○外，其餘原告與鄭春生間已無債權債務關係，\n    且抵押權存續期間亦已屆滿，渠等本於所有權，請求被告等就所繼承被繼承人鄭\n    春生對於如附表所示不動產上登記之抵押權，於辦理繼承登記後予以塗銷，於法\n    洵屬有據，應予准許。至原告辛○○部分，其抵押權存續期間雖尚未屆滿，然鄭\n    春生業已死亡，且原告辛○○設定抵押權予鄭春生，原係為擔保原告辛○○對於\n    新鋼公司職工福利委員會所負之借款債務，而該等債務既經清償，原告辛○○與\n    鄭春生間復無發生新債權債務關係之可能，揆之首揭最高法院判決意旨，亦應予\n    准許之。\n五、據上論結，本件原告之訴為有理由，依民事訴訟法第三百八十五條第一項前段、\n    、第八十五條第二項，判決如主文。\n中      華      民      國    九十一    年      十      月    二十九    日\n                             臺灣士林地方法院民事第一庭\n~B法      官  蕭錫証\n右為正本係照原本作成。\n如對本判決上訴須於判決送達後廿日內向本院提出上訴狀。\n中      華      民      國    九十一    年      十一    月      四      日\n~B法院書記官  楊錫芬\n",
  "structure": {
    "main": "被告就其繼承被繼承人鄭春生對於如附表所示不動產之抵押權，應於辦理繼承登記後\n予以塗銷。\n訴訟費用由被告連帶負擔。",
    "fact": "甲、原告方面：\n一、聲明：如主文所示。\n二、陳述：\n  (一)本件如附表所示不動產上所登記之抵押權人鄭春生原係新鋼工業股份有限公司（\n    以下稱新鋼公司）之董事長及春源鋼鐵工業股份有限公司（以下稱春源公司）之\n    總經理，並業於民國八十八年七月十一日死亡，而被告四人為其繼承人。\n  (二)原告等十一人為新鋼公司、春源公司之員工或員工之配偶，新鋼公司及春源公司\n    為分擔所屬員工首次購屋之貸款利息，由該二公司之職工福利委員會，依照該等\n    公司所訂定之「從業人員購置自用住宅福利貸款辦法」規定：「員工或員工配偶\n    首次購屋時，可無息借貸新台幣二十萬元整」，此筆貸款償還方式係分六十個月\n    由員工薪資中平均按月扣抵。惟為使員工能依約履行還款義務，而各該公司之職\n    工福利委員會因尚未取得法人資格，為方便抵押權設定，要求員工需將本人或配\n    偶之不動產辦理抵押權設定予鄭春生，而貸款金額實由職工福利委員會支出。詎\n    抵押權人鄭春生於八十八年七月十一日因病死亡，致使原告等十一人清償貸款後\n    ，欲辦理塗銷抵押權設定登記時無法辦理。\n  (三)依據民法第八百六十一條、第八百七十條之規定，抵押權係從物權，以擔保債權\n    優先受償為目的，本件原告與抵押權人鄭春生間自始無任何實際借貸之債權債務\n    關係存在，現亦已無發生借貸之可能性，則本件被告等人因繼承抵押權人所取得\n    之抵押權應無繼續存在之必要，為此訴請判決如訴之聲明。\n三、證據：提出新鋼工業股份有限公司及春源鋼鐵工業股份有限公司變更登記事項卡\n    、鄭春生戶籍謄本、從業人員購置自用住宅福利貸款辦法、春源鋼鐵工業股份有\n    限公司職工福利委員會從業人員購置自用住宅福利貸款辦法等影本，及被告丑○\n    ○○出具之繼承系統表、清償證明書十紙等為證。\n乙、被告方面：\n    被告等均未於言詞辯論期日到場，亦未提出書狀作何聲明或陳述。",
    "reason": "一、被告等未於言詞辯論期日到場，查無民事訴訟法第三百八十六條所列各款情形，\n    依原告之聲請，由其一造辯論而為判決。\n二、本件原告起訴主張：渠等向所任職之新鋼公司、春源公司職工福利委員會貸款購\n    屋，因各該公司職工福利委員會無法人人格，乃要求原告等人設定抵押權予各該\n    公司之董事長、總經理鄭春生，實則原告等人與鄭春生間並無債權債務關係存在\n    ，嗣因鄭春生於八十八年七月十一日死亡，致原告等人無法辦理抵押權塗銷登記\n    ，而原告等與鄭春生間已無發生債權債務關係之可能，系爭抵押權亦無存在之必\n    要，而被告等為鄭春生之繼承人，為此訴請被告等於辦理繼承登記後塗銷系爭抵\n    押權登記等語。被告等則未以書面或言詞提出任何聲明或答辯。\n三、原告主張之上開事實，業據提出新鋼公司及春源公司變更登記事項卡、鄭春生戶\n    籍謄本、新鋼公司及春源公司從業人員購置自用住宅福利貸款辦法、被告丑○○\n    ○出具之繼承系統表、新鋼公司及春源公司職工福利委員會出具之清償證明書等\n    為證，而被告等經合法通知，並未對於原告所為上開主張出而爭執，依據民事訴\n    訟法第二百八十條第三項之規定，即視同自認，是堪認原告所主張之上開事實為\n    真實。\n四、按最高限額抵押契約定有存續期間者，其期間雖未屆滿，然若其擔保之債權所由\n    生之契約已合法終止，且無既存之債權，而將來亦確定不再發生債權，其原擔保\n    之存續期間內所可發生之債權，已確定不存在，依抵押權之從屬性，應許抵押人\n    請求塗銷抵押權設定登記（最高法院八十三年度台上字第一○五五號判決意旨參\n    照）。本件系爭抵押權設定之存續期間，除辛○○部分，其存續期間原應至九十\n    一年十二月十九日止外，其餘原告所有不動產設定抵押權之存續期間皆已屆滿，\n    且均經清償完畢，是除原告辛○○外，其餘原告與鄭春生間已無債權債務關係，\n    且抵押權存續期間亦已屆滿，渠等本於所有權，請求被告等就所繼承被繼承人鄭\n    春生對於如附表所示不動產上登記之抵押權，於辦理繼承登記後予以塗銷，於法\n    洵屬有據，應予准許。至原告辛○○部分，其抵押權存續期間雖尚未屆滿，然鄭\n    春生業已死亡，且原告辛○○設定抵押權予鄭春生，原係為擔保原告辛○○對於\n    新鋼公司職工福利委員會所負之借款債務，而該等債務既經清償，原告辛○○與\n    鄭春生間復無發生新債權債務關係之可能，揆之首揭最高法院判決意旨，亦應予\n    准許之。\n五、據上論結，本件原告之訴為有理由，依民事訴訟法第三百八十五條第一項前段、\n    、第八十五條第二項，判決如主文。\n中      華      民      國    九十一    年      十      月    二十九    日\n                             臺灣士林地方法院民事第一庭\n~B法      官  蕭錫証\n右為正本係照原本作成。\n如對本判決上訴須於判決送達後廿日內向本院提出上訴狀。"
  },
  "search": "臺灣士林地方法院民事判決九十一年度訴字第八二五號原告己○○癸○○子○○戊○○壬○○庚○○甲○○乙○○丁○○辛○○訴訟代理人丙○○被告丑○○○卯○○辰○○寅○○右當事人間請求塗銷抵押權登記事件，本院判決如左：主文被告就其繼承被繼承人鄭春生對於如附表所示不動產之抵押權，應於辦理繼承登記後予以塗銷。訴訟費用由被告連帶負擔。事實甲、原告方面：一、聲明：如主文所示。二、陳述：(一)本件如附表所示不動產上所登記之抵押權人鄭春生原係新鋼工業股份有限公司（以下稱新鋼公司）之董事長及春源鋼鐵工業股份有限公司（以下稱春源公司）之總經理，並業於民國八十八年七月十一日死亡，而被告四人為其繼承人。(二)原告等十一人為新鋼公司、春源公司之員工或員工之配偶，新鋼公司及春源公司為分擔所屬員工首次購屋之貸款利息，由該二公司之職工福利委員會，依照該等公司所訂定之「從業人員購置自用住宅福利貸款辦法」規定：「員工或員工配偶首次購屋時，可無息借貸新台幣二十萬元整」，此筆貸款償還方式係分六十個月由員工薪資中平均按月扣抵。惟為使員工能依約履行還款義務，而各該公司之職工福利委員會因尚未取得法人資格，為方便抵押權設定，要求員工需將本人或配偶之不動產辦理抵押權設定予鄭春生，而貸款金額實由職工福利委員會支出。詎抵押權人鄭春生於八十八年七月十一日因病死亡，致使原告等十一人清償貸款後，欲辦理塗銷抵押權設定登記時無法辦理。(三)依據民法第八百六十一條、第八百七十條之規定，抵押權係從物權，以擔保債權優先受償為目的，本件原告與抵押權人鄭春生間自始無任何實際借貸之債權債務關係存在，現亦已無發生借貸之可能性，則本件被告等人因繼承抵押權人所取得之抵押權應無繼續存在之必要，為此訴請判決如訴之聲明。三、證據：提出新鋼工業股份有限公司及春源鋼鐵工業股份有限公司變更登記事項卡、鄭春生戶籍謄本、從業人員購置自用住宅福利貸款辦法、春源鋼鐵工業股份有限公司職工福利委員會從業人員購置自用住宅福利貸款辦法等影本，及被告丑○○○出具之繼承系統表、清償證明書十紙等為證。乙、被告方面：被告等均未於言詞辯論期日到場，亦未提出書狀作何聲明或陳述。理由一、被告等未於言詞辯論期日到場，查無民事訴訟法第三百八十六條所列各款情形，依原告之聲請，由其一造辯論而為判決。二、本件原告起訴主張：渠等向所任職之新鋼公司、春源公司職工福利委員會貸款購屋，因各該公司職工福利委員會無法人人格，乃要求原告等人設定抵押權予各該公司之董事長、總經理鄭春生，實則原告等人與鄭春生間並無債權債務關係存在，嗣因鄭春生於八十八年七月十一日死亡，致原告等人無法辦理抵押權塗銷登記，而原告等與鄭春生間已無發生債權債務關係之可能，系爭抵押權亦無存在之必要，而被告等為鄭春生之繼承人，為此訴請被告等於辦理繼承登記後塗銷系爭抵押權登記等語。被告等則未以書面或言詞提出任何聲明或答辯。三、原告主張之上開事實，業據提出新鋼公司及春源公司變更登記事項卡、鄭春生戶籍謄本、新鋼公司及春源公司從業人員購置自用住宅福利貸款辦法、被告丑○○○出具之繼承系統表、新鋼公司及春源公司職工福利委員會出具之清償證明書等為證，而被告等經合法通知，並未對於原告所為上開主張出而爭執，依據民事訴訟法第二百八十條第三項之規定，即視同自認，是堪認原告所主張之上開事實為真實。四、按最高限額抵押契約定有存續期間者，其期間雖未屆滿，然若其擔保之債權所由生之契約已合法終止，且無既存之債權，而將來亦確定不再發生債權，其原擔保之存續期間內所可發生之債權，已確定不存在，依抵押權之從屬性，應許抵押人請求塗銷抵押權設定登記（最高法院八十三年度台上字第一○五五號判決意旨參照）。本件系爭抵押權設定之存續期間，除辛○○部分，其存續期間原應至九十一年十二月十九日止外，其餘原告所有不動產設定抵押權之存續期間皆已屆滿，且均經清償完畢，是除原告辛○○外，其餘原告與鄭春生間已無債權債務關係，且抵押權存續期間亦已屆滿，渠等本於所有權，請求被告等就所繼承被繼承人鄭春生對於如附表所示不動產上登記之抵押權，於辦理繼承登記後予以塗銷，於法洵屬有據，應予准許。至原告辛○○部分，其抵押權存續期間雖尚未屆滿，然鄭春生業已死亡，且原告辛○○設定抵押權予鄭春生，原係為擔保原告辛○○對於新鋼公司職工福利委員會所負之借款債務，而該等債務既經清償，原告辛○○與鄭春生間復無發生新債權債務關係之可能，揆之首揭最高法院判決意旨，亦應予准許之。五、據上論結，本件原告之訴為有理由，依民事訴訟法第三百八十五條第一項前段、、第八十五條第二項，判決如主文。中華民國九十一年十月二十九日臺灣士林地方法院民事第一庭~B法官蕭錫証右為正本係照原本作成。如對本判決上訴須於判決送達後廿日內向本院提出上訴狀。中華民國九十一年十一月四日~B法院書記官楊錫芬",
  "characters": {
    "judges": [
      "蕭錫証"
    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [

    ],
    "plaintiffs": [
      "己"
    ],
    "defendants": [
      "丑○○○"
    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2002-10-29",
  "created_at": "2016-02-05 18:33:44",
  "updated_at": "2016-02-05 18:33:44"
}