{
  "identify": "TND-91-易-626-20021028-1",
  "court": {
    "name": "臺灣臺南地方法院",
    "code": "TND"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 91,
  "word": "易",
  "number": "626",
  "jcheck": "1",
  "reason": "偽造文書等",
  "content": "臺灣臺南地方法院刑事判決                          九十一年度易字第六二六號\n    公  訴  人  臺灣台\n    被      告  丙○○\n右列被告因偽造文書等案件，經檢察官提起公訴（八十九年度偵字第六一三一號、第\n一二七五九號），本院判決如左：\n    主  文\n丙○○無罪。\n    事  實\n一、公訴意旨略以：丙○○係台南縣永康市○○路五九五號「佳訊通訊行」之負責人\n    ，丙○○基於意圖為自己不法所有之概括犯意，自民國（下同）八十九年三月間\n    起，連續在其上開通訊行內，變造丁○○等人之身分證影本，再以丁○○等人之\n    名義偽造行動電話申請書，分別持向台灣大哥大股份有限公司（下稱台灣大哥大\n    公司）、遠傳電信股份有限公司（下稱遠傳公司）申請行動電話門號ＳＩＭ卡共\n    一百十九枚，使台灣大哥大公司及遠傳公司因而陷於錯誤而交付丙○○上開ＳＩ\n    Ｍ卡，致生損害於丁○○等人及台灣大哥大公司、遠傳公司，並藉由申辦上開Ｓ\n    ＩＭ卡，向台灣大哥大公司、遠傳公司及不特定同行業者獲取每張ＳＩＭ卡新台\n    幣（下同）五百元至一千元不等之佣金，丙○○於得手後，再將上開詐得之ＳＩ\n    Ｍ卡販賣予不特定人牟利，嗣於八十九年五月十六日十五時十分許，經警查獲，\n    並扣得行動電話ＳＩＭ卡二十九張、行動電話空卡八張、遠傳電信公司行動電話\n    申請書一百零四張、台灣大哥大行動電話申請書十四張、泛亞電信公司行動電話\n    申請書七張、身分證影本五張、行動電話二支、行動電話ＳＩＭ卡大卡七張等物\n    。因認被告丙○○涉有刑法第二百十六條、第二百十條之行使偽造文書及同法第\n    三百三十九條第一項之詐欺取財罪嫌等語。\n二、按犯罪事實應依證據認定之，無證據不得推定其犯罪事實；又不能證明被告犯罪\n    者，應諭知無罪之判決，刑事訴訟法第一百五十四條、第三百零一條第一項分別\n    定有明文。次按犯罪事實之認定，應憑真實之證據，倘證據是否真實尚欠明確，\n    自難以擬制推測之方法，為其判斷之基礎；而認定犯罪事實之證據係指足以認定\n    被告確有犯罪行為之積極證據而言，該項證據自須適合於被告犯罪事實之認定，\n    始得採為斷罪資料；又認定犯罪事實所憑之證據，固不以直接證據為限，間接證\n    據亦應包括在內，惟採用間接證據時，尤須基於該證據在直接關係上所可證明之\n    他項事實，本於事理之作用足以證明待證事實者，方為合法，不得徒憑主觀上之\n    推想，將一般經驗上有利被告之其他合理情況逕予排除；再訴訟上證明之證據資\n    料，須於通常一般之人均不致有所懷疑，而得確信其為真實之程度者，始得據為\n    有罪之認定，倘其證明尚未達到此一程度，而有合理之懷疑存在，復無其他調查\n    途徑可循，根據「罪證有疑，利於被告」之證據法則，即無從為被告有罪之確信\n    ，法院即應為無罪之判決，最高法院分別著有五十三年臺上字第六五六號、二十\n    九年上字第三一○五號、三十二年上字第六七號、七十六年臺上字第四九八六號\n    判例可資參照。\n三、本件公訴人認被告丙○○涉有偽造文書及詐欺取財等罪嫌，無非係以：本件被告\n    之「佳訊通訊行」內被查獲之行動電話申請書有一百三十六張，而經警傳訊之六\n    十七位被害人均證稱無委託被告辦理申請行動電話，是以被告被查獲之偽造申請\n    書數量觀之，被告所辯均係受他人委託辦理申請書，顯不合常情，故可認被告之\n    罪嫌重大，為其主要論據。\n四、訊據被告固供承為佳訊通訊行之負責人，扣案之行動電話申請書係在伊店內所起\n    出無誤，惟堅決否認有何公訴人所指之偽造文書及詐欺取財犯行，辯稱：「如果\n    客戶來店裡申辦行動電話，我們先查核聲請人的身分證件，再向電信公司查詢後\n    ，電信公司會回覆我們聲請人是否准辦理，准辦的我們才讓客戶填申請書，ＳＩ\n    Ｍ卡我大部分是跟光榮代理商拿卡片，光榮代理商的上游是震旦行，震旦行再交\n    給電信公司，電信公司也會自動查核資料，如有聲請人不合規定的，電信公司也\n    會通知我們。有的消費者聲請門號，只是要取得手機，我們的退件及核准件都有\n    存底。ＳＩＭ卡二十九張有問題的我們都有追回，以我們所辦的件數來說，我的\n    店違法申辦的比例算是很低，有些客戶辦了之後不肯繳電話費，就向警察說沒有\n    來申辦行動電話，我們的確都有核對身分證件才讓客申辦的」等語。\n五、經查，遠傳電信公司代理人壬○○於本院審理中證稱：「我在公司負責風險管理\n    。我們公司的通路管道有直營店，也有加盟店（有契約關係），及一般代理商（\n    在街上掛有聯強國際均屬之），本案被告屬一般代理商。一般代理商須透過大盤\n    才能向我們公司申請門號，民眾要拿身分證正本、申請書去代理商辦理，代理商\n    核對身分證無誤後，將申請書及影本傳真到我們的門號啟用中心，我們在二十四\n    小時開通，讓客戶使用。代理商以現有庫存的ＳＩＭ卡號碼填載在客戶申請書上\n    ，傳真到啟用中心，啟用中心核對資料無誤後，會配給一個行動電話的號碼，並\n    將行動電話號碼及ＳＩＭ卡號結合，輸入系統內，這樣客戶就可以使用，這個時\n    間約二十四小時內。大盤商在通路系統算是仲介的關係，向我們批ＳＩＭ卡後，\n    再賣給代理商。通訊行確認門號開通後，會將申請書原本送交大盤商，大盤商再\n    將申請書送交我們公司申請佣金。本案被告送件資料的不正確性跟非自願性停機\n    的比率比一般通訊行高」等語（詳本院九十一年六月十九日審判筆錄），另台灣\n    大哥大電信公司代理人徐敏啟則於同日審理中證稱：「作業流程如遠傳公司。被\n    告與辛○○利用來路不明的證件資料跳過審核程序，申請行動電話。被告可能有\n    如遠傳公司代理人所言就同一身分證重複申請行動電話。我們公司的行動電話啟\n    用時間是接到傳真資料當天就可接通，現在如作業流暢在三十分鐘就可通話」等\n    語（詳同上日審判筆錄）。其並當庭提出國耀通訊聯盟永康店損失清單一件作為\n    證據。依渠等所述，電信公司本身即負有審核申請人資料及准駁申請之義務及權\n    利，當發生有冒名申請或故意積欠話費不繳之情事時，非即可遽認係一般代理商\n    之通訊行未嚴格把關所致。而上開二家電信公司固均主張被告之通訊行所申辦之\n    件數中不正確之比率比一般通訊行高，另公訴人亦主張本件被告被查獲之偽造行\n    動電話申請書有一百三十六張，而經警傳訊之六十七位被害人均稱無委託被告辦\n    理申請行動電話等語，然本件實際上經警傳訊製作筆錄之關係人僅為丁○○等三\n    十六人，並非起訴書所載之六十七人，而依遠傳電信公司及台灣大哥大公司所提\n    出之「佳訊通信受害人明細表及申裝明細表」（如八十九年偵字第六一三一號附\n    件）、「建淩通信公司申裝一覽表」及「建淩通信公司受理客戶重複申裝一覽表\n    」（附於本院卷），與該三十六名製作警訊筆錄者對照後，可發現三十六人中僅\n    己○○、林奕凱、甲○○、戊○○及庚○○等五人有重複申請行動電話或積欠話\n    費，亦即在被告店內所查扣之一百三十六份行動電話申請書中，固有三十六人曾\n    至警局製作筆錄，惟其中尚有戊○○及乙○○稱曾至佳訊及國耀（即辛○○之店\n    ）申請行動電話，故可能被冒名申請者僅三十四人，而三十四人中又僅己○○、\n    林奕凱、甲○○及庚○○四人有申辦成功及積欠話費，則遠傳公司及台灣大哥大\n    公司所稱被告之店申請者之不正確比率偏高一節，即無實據。而依上開二家電信\n    公司代理人前述證詞，亦可知一般通訊行於申請行動電話時，難免皆有遭冒名申\n    辦者，實難依此即認被告有故為冒用他人身分證件向電信公司詐辦行動電話之犯\n    行。另本件電信公司代理人於警訊中均陳稱「因佳訊通訊行辦理受理被冒用門號\n    時，沒有確實核對申請人資料，造成公司遭盜打致生通話費損失」等語（均詳八\n    十九年五月十六日警訊筆錄），然如前所述，依照遠傳公司及台灣大哥大公司所\n    提出之資料，於被告店中查扣之一百三十六條申請書中，僅有四人有積欠話費情\n    形，公訴人認被告有行使偽造私文書及詐欺取財犯行，亦屬無據。再參諸遠傳電\n    信公司代理人壬○○於偵查中稱：「（問：辛○○及丙○○二家通訊行問題出在\n    何處？）他們都把卡片（ＳＩＭ卡及門號）賣給去國外漫遊的人使用，一次都用\n    二、三十萬元沒有付錢」等語（詳八十九年六月二十一日偵訊筆錄），然其於本\n    院作證時則稱：「在偵查中所指情形是指辛○○發生的情形」等語（詳本院九十\n    一年六月十九日審判筆錄），則告訴人於本案中不僅前後指述不一，且亦無法提\n    出明確證據足以證明被告確有申請行動電話不正確率偏高及造成電信公司鉅額損\n    失之事證，而在被告店內查扣之一百三十六張行動電話申請書，雖有三十四人稱\n    未曾至被告處辦理申請，然仍有遭他人冒名申請之可能性，自不得將一般經驗上\n    有利被告之其他合理情況逕予排除，是以，縱認上開行動電話申請書係被告向電\n    信公司申請使用，亦不足作為認定被告犯罪之積極證據。\n六、此外，復查無其他積極證據足資證明被告確有公訴人所指之偽造文書及詐欺取財\n    犯行，不能證明被告犯罪，揆諸前揭法律規定及判例要旨，自應為被告無罪之諭\n    知。\n據上論斷，應依刑事訴訟法第三百零一條第一項，判決如主文。\n本案經檢察官林仲斌到庭執行職務。\n中      華      民      國      九十一      年    十    月    二十八    日\n                                  臺灣臺南地方法院刑事第七庭\n                                          法  官  黃  光  進\n右正本證明與原本無異。\n如不服本判決，應於判決送達後十日內，向本院提出上訴狀。\n                                          書記官  李  珍  瑩\n中      華      民      國      九十一      年    十    月    二十八    日\n",
  "structure": {
    "main": "丙○○無罪。",
    "fact": "一、公訴意旨略以：丙○○係台南縣永康市○○路五九五號「佳訊通訊行」之負責人\n    ，丙○○基於意圖為自己不法所有之概括犯意，自民國（下同）八十九年三月間\n    起，連續在其上開通訊行內，變造丁○○等人之身分證影本，再以丁○○等人之\n    名義偽造行動電話申請書，分別持向台灣大哥大股份有限公司（下稱台灣大哥大\n    公司）、遠傳電信股份有限公司（下稱遠傳公司）申請行動電話門號ＳＩＭ卡共\n    一百十九枚，使台灣大哥大公司及遠傳公司因而陷於錯誤而交付丙○○上開ＳＩ\n    Ｍ卡，致生損害於丁○○等人及台灣大哥大公司、遠傳公司，並藉由申辦上開Ｓ\n    ＩＭ卡，向台灣大哥大公司、遠傳公司及不特定同行業者獲取每張ＳＩＭ卡新台\n    幣（下同）五百元至一千元不等之佣金，丙○○於得手後，再將上開詐得之ＳＩ\n    Ｍ卡販賣予不特定人牟利，嗣於八十九年五月十六日十五時十分許，經警查獲，\n    並扣得行動電話ＳＩＭ卡二十九張、行動電話空卡八張、遠傳電信公司行動電話\n    申請書一百零四張、台灣大哥大行動電話申請書十四張、泛亞電信公司行動電話\n    申請書七張、身分證影本五張、行動電話二支、行動電話ＳＩＭ卡大卡七張等物\n    。因認被告丙○○涉有刑法第二百十六條、第二百十條之行使偽造文書及同法第\n    三百三十九條第一項之詐欺取財罪嫌等語。\n二、按犯罪事實應依證據認定之，無證據不得推定其犯罪事實；又不能證明被告犯罪\n    者，應諭知無罪之判決，刑事訴訟法第一百五十四條、第三百零一條第一項分別\n    定有明文。次按犯罪事實之認定，應憑真實之證據，倘證據是否真實尚欠明確，\n    自難以擬制推測之方法，為其判斷之基礎；而認定犯罪事實之證據係指足以認定\n    被告確有犯罪行為之積極證據而言，該項證據自須適合於被告犯罪事實之認定，\n    始得採為斷罪資料；又認定犯罪事實所憑之證據，固不以直接證據為限，間接證\n    據亦應包括在內，惟採用間接證據時，尤須基於該證據在直接關係上所可證明之\n    他項事實，本於事理之作用足以證明待證事實者，方為合法，不得徒憑主觀上之\n    推想，將一般經驗上有利被告之其他合理情況逕予排除；再訴訟上證明之證據資\n    料，須於通常一般之人均不致有所懷疑，而得確信其為真實之程度者，始得據為\n    有罪之認定，倘其證明尚未達到此一程度，而有合理之懷疑存在，復無其他調查\n    途徑可循，根據「罪證有疑，利於被告」之證據法則，即無從為被告有罪之確信\n    ，法院即應為無罪之判決，最高法院分別著有五十三年臺上字第六五六號、二十\n    九年上字第三一○五號、三十二年上字第六七號、七十六年臺上字第四九八六號\n    判例可資參照。\n三、本件公訴人認被告丙○○涉有偽造文書及詐欺取財等罪嫌，無非係以：本件被告\n    之「佳訊通訊行」內被查獲之行動電話申請書有一百三十六張，而經警傳訊之六\n    十七位被害人均證稱無委託被告辦理申請行動電話，是以被告被查獲之偽造申請\n    書數量觀之，被告所辯均係受他人委託辦理申請書，顯不合常情，故可認被告之\n    罪嫌重大，為其主要論據。\n四、訊據被告固供承為佳訊通訊行之負責人，扣案之行動電話申請書係在伊店內所起\n    出無誤，惟堅決否認有何公訴人所指之偽造文書及詐欺取財犯行，辯稱：「如果\n    客戶來店裡申辦行動電話，我們先查核聲請人的身分證件，再向電信公司查詢後\n    ，電信公司會回覆我們聲請人是否准辦理，准辦的我們才讓客戶填申請書，ＳＩ\n    Ｍ卡我大部分是跟光榮代理商拿卡片，光榮代理商的上游是震旦行，震旦行再交\n    給電信公司，電信公司也會自動查核資料，如有聲請人不合規定的，電信公司也\n    會通知我們。有的消費者聲請門號，只是要取得手機，我們的退件及核准件都有\n    存底。ＳＩＭ卡二十九張有問題的我們都有追回，以我們所辦的件數來說，我的\n    店違法申辦的比例算是很低，有些客戶辦了之後不肯繳電話費，就向警察說沒有\n    來申辦行動電話，我們的確都有核對身分證件才讓客申辦的」等語。\n五、經查，遠傳電信公司代理人壬○○於本院審理中證稱：「我在公司負責風險管理\n    。我們公司的通路管道有直營店，也有加盟店（有契約關係），及一般代理商（\n    在街上掛有聯強國際均屬之），本案被告屬一般代理商。一般代理商須透過大盤\n    才能向我們公司申請門號，民眾要拿身分證正本、申請書去代理商辦理，代理商\n    核對身分證無誤後，將申請書及影本傳真到我們的門號啟用中心，我們在二十四\n    小時開通，讓客戶使用。代理商以現有庫存的ＳＩＭ卡號碼填載在客戶申請書上\n    ，傳真到啟用中心，啟用中心核對資料無誤後，會配給一個行動電話的號碼，並\n    將行動電話號碼及ＳＩＭ卡號結合，輸入系統內，這樣客戶就可以使用，這個時\n    間約二十四小時內。大盤商在通路系統算是仲介的關係，向我們批ＳＩＭ卡後，\n    再賣給代理商。通訊行確認門號開通後，會將申請書原本送交大盤商，大盤商再\n    將申請書送交我們公司申請佣金。本案被告送件資料的不正確性跟非自願性停機\n    的比率比一般通訊行高」等語（詳本院九十一年六月十九日審判筆錄），另台灣\n    大哥大電信公司代理人徐敏啟則於同日審理中證稱：「作業流程如遠傳公司。被\n    告與辛○○利用來路不明的證件資料跳過審核程序，申請行動電話。被告可能有\n    如遠傳公司代理人所言就同一身分證重複申請行動電話。我們公司的行動電話啟\n    用時間是接到傳真資料當天就可接通，現在如作業流暢在三十分鐘就可通話」等\n    語（詳同上日審判筆錄）。其並當庭提出國耀通訊聯盟永康店損失清單一件作為\n    證據。依渠等所述，電信公司本身即負有審核申請人資料及准駁申請之義務及權\n    利，當發生有冒名申請或故意積欠話費不繳之情事時，非即可遽認係一般代理商\n    之通訊行未嚴格把關所致。而上開二家電信公司固均主張被告之通訊行所申辦之\n    件數中不正確之比率比一般通訊行高，另公訴人亦主張本件被告被查獲之偽造行\n    動電話申請書有一百三十六張，而經警傳訊之六十七位被害人均稱無委託被告辦\n    理申請行動電話等語，然本件實際上經警傳訊製作筆錄之關係人僅為丁○○等三\n    十六人，並非起訴書所載之六十七人，而依遠傳電信公司及台灣大哥大公司所提\n    出之「佳訊通信受害人明細表及申裝明細表」（如八十九年偵字第六一三一號附\n    件）、「建淩通信公司申裝一覽表」及「建淩通信公司受理客戶重複申裝一覽表\n    」（附於本院卷），與該三十六名製作警訊筆錄者對照後，可發現三十六人中僅\n    己○○、林奕凱、甲○○、戊○○及庚○○等五人有重複申請行動電話或積欠話\n    費，亦即在被告店內所查扣之一百三十六份行動電話申請書中，固有三十六人曾\n    至警局製作筆錄，惟其中尚有戊○○及乙○○稱曾至佳訊及國耀（即辛○○之店\n    ）申請行動電話，故可能被冒名申請者僅三十四人，而三十四人中又僅己○○、\n    林奕凱、甲○○及庚○○四人有申辦成功及積欠話費，則遠傳公司及台灣大哥大\n    公司所稱被告之店申請者之不正確比率偏高一節，即無實據。而依上開二家電信\n    公司代理人前述證詞，亦可知一般通訊行於申請行動電話時，難免皆有遭冒名申\n    辦者，實難依此即認被告有故為冒用他人身分證件向電信公司詐辦行動電話之犯\n    行。另本件電信公司代理人於警訊中均陳稱「因佳訊通訊行辦理受理被冒用門號\n    時，沒有確實核對申請人資料，造成公司遭盜打致生通話費損失」等語（均詳八\n    十九年五月十六日警訊筆錄），然如前所述，依照遠傳公司及台灣大哥大公司所\n    提出之資料，於被告店中查扣之一百三十六條申請書中，僅有四人有積欠話費情\n    形，公訴人認被告有行使偽造私文書及詐欺取財犯行，亦屬無據。再參諸遠傳電\n    信公司代理人壬○○於偵查中稱：「（問：辛○○及丙○○二家通訊行問題出在\n    何處？）他們都把卡片（ＳＩＭ卡及門號）賣給去國外漫遊的人使用，一次都用\n    二、三十萬元沒有付錢」等語（詳八十九年六月二十一日偵訊筆錄），然其於本\n    院作證時則稱：「在偵查中所指情形是指辛○○發生的情形」等語（詳本院九十\n    一年六月十九日審判筆錄），則告訴人於本案中不僅前後指述不一，且亦無法提\n    出明確證據足以證明被告確有申請行動電話不正確率偏高及造成電信公司鉅額損\n    失之事證，而在被告店內查扣之一百三十六張行動電話申請書，雖有三十四人稱\n    未曾至被告處辦理申請，然仍有遭他人冒名申請之可能性，自不得將一般經驗上\n    有利被告之其他合理情況逕予排除，是以，縱認上開行動電話申請書係被告向電\n    信公司申請使用，亦不足作為認定被告犯罪之積極證據。\n六、此外，復查無其他積極證據足資證明被告確有公訴人所指之偽造文書及詐欺取財\n    犯行，不能證明被告犯罪，揆諸前揭法律規定及判例要旨，自應為被告無罪之諭\n    知。\n據上論斷，應依刑事訴訟法第三百零一條第一項，判決如主文。\n本案經檢察官林仲斌到庭執行職務。"
  },
  "search": "臺灣臺南地方法院刑事判決九十一年度易字第六二六號公訴人臺灣台被告丙○○右列被告因偽造文書等案件，經檢察官提起公訴（八十九年度偵字第六一三一號、第一二七五九號），本院判決如左：主文丙○○無罪。事實一、公訴意旨略以：丙○○係台南縣永康市○○路五九五號「佳訊通訊行」之負責人，丙○○基於意圖為自己不法所有之概括犯意，自民國（下同）八十九年三月間起，連續在其上開通訊行內，變造丁○○等人之身分證影本，再以丁○○等人之名義偽造行動電話申請書，分別持向台灣大哥大股份有限公司（下稱台灣大哥大公司）、遠傳電信股份有限公司（下稱遠傳公司）申請行動電話門號ＳＩＭ卡共一百十九枚，使台灣大哥大公司及遠傳公司因而陷於錯誤而交付丙○○上開ＳＩＭ卡，致生損害於丁○○等人及台灣大哥大公司、遠傳公司，並藉由申辦上開ＳＩＭ卡，向台灣大哥大公司、遠傳公司及不特定同行業者獲取每張ＳＩＭ卡新台幣（下同）五百元至一千元不等之佣金，丙○○於得手後，再將上開詐得之ＳＩＭ卡販賣予不特定人牟利，嗣於八十九年五月十六日十五時十分許，經警查獲，並扣得行動電話ＳＩＭ卡二十九張、行動電話空卡八張、遠傳電信公司行動電話申請書一百零四張、台灣大哥大行動電話申請書十四張、泛亞電信公司行動電話申請書七張、身分證影本五張、行動電話二支、行動電話ＳＩＭ卡大卡七張等物。因認被告丙○○涉有刑法第二百十六條、第二百十條之行使偽造文書及同法第三百三十九條第一項之詐欺取財罪嫌等語。二、按犯罪事實應依證據認定之，無證據不得推定其犯罪事實；又不能證明被告犯罪者，應諭知無罪之判決，刑事訴訟法第一百五十四條、第三百零一條第一項分別定有明文。次按犯罪事實之認定，應憑真實之證據，倘證據是否真實尚欠明確，自難以擬制推測之方法，為其判斷之基礎；而認定犯罪事實之證據係指足以認定被告確有犯罪行為之積極證據而言，該項證據自須適合於被告犯罪事實之認定，始得採為斷罪資料；又認定犯罪事實所憑之證據，固不以直接證據為限，間接證據亦應包括在內，惟採用間接證據時，尤須基於該證據在直接關係上所可證明之他項事實，本於事理之作用足以證明待證事實者，方為合法，不得徒憑主觀上之推想，將一般經驗上有利被告之其他合理情況逕予排除；再訴訟上證明之證據資料，須於通常一般之人均不致有所懷疑，而得確信其為真實之程度者，始得據為有罪之認定，倘其證明尚未達到此一程度，而有合理之懷疑存在，復無其他調查途徑可循，根據「罪證有疑，利於被告」之證據法則，即無從為被告有罪之確信，法院即應為無罪之判決，最高法院分別著有五十三年臺上字第六五六號、二十九年上字第三一○五號、三十二年上字第六七號、七十六年臺上字第四九八六號判例可資參照。三、本件公訴人認被告丙○○涉有偽造文書及詐欺取財等罪嫌，無非係以：本件被告之「佳訊通訊行」內被查獲之行動電話申請書有一百三十六張，而經警傳訊之六十七位被害人均證稱無委託被告辦理申請行動電話，是以被告被查獲之偽造申請書數量觀之，被告所辯均係受他人委託辦理申請書，顯不合常情，故可認被告之罪嫌重大，為其主要論據。四、訊據被告固供承為佳訊通訊行之負責人，扣案之行動電話申請書係在伊店內所起出無誤，惟堅決否認有何公訴人所指之偽造文書及詐欺取財犯行，辯稱：「如果客戶來店裡申辦行動電話，我們先查核聲請人的身分證件，再向電信公司查詢後，電信公司會回覆我們聲請人是否准辦理，准辦的我們才讓客戶填申請書，ＳＩＭ卡我大部分是跟光榮代理商拿卡片，光榮代理商的上游是震旦行，震旦行再交給電信公司，電信公司也會自動查核資料，如有聲請人不合規定的，電信公司也會通知我們。有的消費者聲請門號，只是要取得手機，我們的退件及核准件都有存底。ＳＩＭ卡二十九張有問題的我們都有追回，以我們所辦的件數來說，我的店違法申辦的比例算是很低，有些客戶辦了之後不肯繳電話費，就向警察說沒有來申辦行動電話，我們的確都有核對身分證件才讓客申辦的」等語。五、經查，遠傳電信公司代理人壬○○於本院審理中證稱：「我在公司負責風險管理。我們公司的通路管道有直營店，也有加盟店（有契約關係），及一般代理商（在街上掛有聯強國際均屬之），本案被告屬一般代理商。一般代理商須透過大盤才能向我們公司申請門號，民眾要拿身分證正本、申請書去代理商辦理，代理商核對身分證無誤後，將申請書及影本傳真到我們的門號啟用中心，我們在二十四小時開通，讓客戶使用。代理商以現有庫存的ＳＩＭ卡號碼填載在客戶申請書上，傳真到啟用中心，啟用中心核對資料無誤後，會配給一個行動電話的號碼，並將行動電話號碼及ＳＩＭ卡號結合，輸入系統內，這樣客戶就可以使用，這個時間約二十四小時內。大盤商在通路系統算是仲介的關係，向我們批ＳＩＭ卡後，再賣給代理商。通訊行確認門號開通後，會將申請書原本送交大盤商，大盤商再將申請書送交我們公司申請佣金。本案被告送件資料的不正確性跟非自願性停機的比率比一般通訊行高」等語（詳本院九十一年六月十九日審判筆錄），另台灣大哥大電信公司代理人徐敏啟則於同日審理中證稱：「作業流程如遠傳公司。被告與辛○○利用來路不明的證件資料跳過審核程序，申請行動電話。被告可能有如遠傳公司代理人所言就同一身分證重複申請行動電話。我們公司的行動電話啟用時間是接到傳真資料當天就可接通，現在如作業流暢在三十分鐘就可通話」等語（詳同上日審判筆錄）。其並當庭提出國耀通訊聯盟永康店損失清單一件作為證據。依渠等所述，電信公司本身即負有審核申請人資料及准駁申請之義務及權利，當發生有冒名申請或故意積欠話費不繳之情事時，非即可遽認係一般代理商之通訊行未嚴格把關所致。而上開二家電信公司固均主張被告之通訊行所申辦之件數中不正確之比率比一般通訊行高，另公訴人亦主張本件被告被查獲之偽造行動電話申請書有一百三十六張，而經警傳訊之六十七位被害人均稱無委託被告辦理申請行動電話等語，然本件實際上經警傳訊製作筆錄之關係人僅為丁○○等三十六人，並非起訴書所載之六十七人，而依遠傳電信公司及台灣大哥大公司所提出之「佳訊通信受害人明細表及申裝明細表」（如八十九年偵字第六一三一號附件）、「建淩通信公司申裝一覽表」及「建淩通信公司受理客戶重複申裝一覽表」（附於本院卷），與該三十六名製作警訊筆錄者對照後，可發現三十六人中僅己○○、林奕凱、甲○○、戊○○及庚○○等五人有重複申請行動電話或積欠話費，亦即在被告店內所查扣之一百三十六份行動電話申請書中，固有三十六人曾至警局製作筆錄，惟其中尚有戊○○及乙○○稱曾至佳訊及國耀（即辛○○之店）申請行動電話，故可能被冒名申請者僅三十四人，而三十四人中又僅己○○、林奕凱、甲○○及庚○○四人有申辦成功及積欠話費，則遠傳公司及台灣大哥大公司所稱被告之店申請者之不正確比率偏高一節，即無實據。而依上開二家電信公司代理人前述證詞，亦可知一般通訊行於申請行動電話時，難免皆有遭冒名申辦者，實難依此即認被告有故為冒用他人身分證件向電信公司詐辦行動電話之犯行。另本件電信公司代理人於警訊中均陳稱「因佳訊通訊行辦理受理被冒用門號時，沒有確實核對申請人資料，造成公司遭盜打致生通話費損失」等語（均詳八十九年五月十六日警訊筆錄），然如前所述，依照遠傳公司及台灣大哥大公司所提出之資料，於被告店中查扣之一百三十六條申請書中，僅有四人有積欠話費情形，公訴人認被告有行使偽造私文書及詐欺取財犯行，亦屬無據。再參諸遠傳電信公司代理人壬○○於偵查中稱：「（問：辛○○及丙○○二家通訊行問題出在何處？）他們都把卡片（ＳＩＭ卡及門號）賣給去國外漫遊的人使用，一次都用二、三十萬元沒有付錢」等語（詳八十九年六月二十一日偵訊筆錄），然其於本院作證時則稱：「在偵查中所指情形是指辛○○發生的情形」等語（詳本院九十一年六月十九日審判筆錄），則告訴人於本案中不僅前後指述不一，且亦無法提出明確證據足以證明被告確有申請行動電話不正確率偏高及造成電信公司鉅額損失之事證，而在被告店內查扣之一百三十六張行動電話申請書，雖有三十四人稱未曾至被告處辦理申請，然仍有遭他人冒名申請之可能性，自不得將一般經驗上有利被告之其他合理情況逕予排除，是以，縱認上開行動電話申請書係被告向電信公司申請使用，亦不足作為認定被告犯罪之積極證據。六、此外，復查無其他積極證據足資證明被告確有公訴人所指之偽造文書及詐欺取財犯行，不能證明被告犯罪，揆諸前揭法律規定及判例要旨，自應為被告無罪之諭知。據上論斷，應依刑事訴訟法第三百零一條第一項，判決如主文。本案經檢察官林仲斌到庭執行職務。中華民國九十一年十月二十八日臺灣臺南地方法院刑事第七庭法官黃光進右正本證明與原本無異。如不服本判決，應於判決送達後十日內，向本院提出上訴狀。書記官李珍瑩中華民國九十一年十月二十八日",
  "characters": {
    "judges": [
      "黃光進"
    ],
    "prosecutors": [
      "林仲斌"
    ],
    "lawyers": [

    ],
    "clerks": [
      "李珍瑩"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "丙○○",
      "右列被告因偽造文書等案件，經檢察官提起公訴（八十九年度偵字第六一三一號、第",
      "一二七五九號），本院判決如左："
    ],
    "prosecutor_office": [
      "臺灣台"
    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2002-10-28",
  "created_at": "2016-02-05 18:34:32",
  "updated_at": "2016-02-05 18:34:32"
}