{
  "identify": "TPH-91-交抗-917-20021029-1",
  "court": {
    "name": "臺灣高等法院",
    "code": "TPH"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 91,
  "word": "交抗",
  "number": "917",
  "jcheck": "1",
  "reason": "違反道路交通管理處罰條例",
  "content": "臺灣高等法院交通事件裁定                        九十一年度交抗字第九一七號\n    抗  告  人\n    即受處分人  甲○○\n右抗告人因違反道路交通管理處罰條例案件，不服臺灣臺北地方法院中華民國九十一\n年十月七日九十一年度交聲字第一三三四號裁定，提起抗告，本院裁定如左：\n    主  文\n原裁定撤銷，發回台灣台北地方法院。\n    理  由\n一、原裁定意旨略以：按汽車駕駛人，有併排臨時停車，處新台幣（下同）三百元以\n    上六百元以下罰鍰，道路交通管理處罰條例第五十五條第四款定有明文。車牌號\n    碼ＣＩ－九七二一車輛於民國九十一年三月二十八日下午四時二十五分，併排停\n    放在台北市○○路○段交通違規事件，經車主潘蔡富士提出抗告人出具之申請書\n    ，證明駕駛人係抗告人，向台北區監理所提出異議，經台北區監理所以九十一年\n    七月二十二日00－000－0－0000０號函，認定未逾應到案日期，並依\n    違反道路交通管理事件統一裁罰標準及處理細則第二十四條規定同意將本件違規\n    事件歸責於駕駛人。再由台北區監理所以九十一年七月三十一日00－000－\n    0－0000八號函轉送該管台北市交通事件裁決所辦理一節，有前開申請書及\n    台北區監理所函文在卷可參。是台北市交通事件裁決所依台北區監理所轉送前開\n    違規資料，以九十一年八月二十三日北市裁三字第駕裁二二－ＡＴ000000\n    0號裁決書裁罰抗告人罰鍰六百元，自無所謂一事兩罰情形，合先敘明。又經原\n    法院向台北市政府警察局文山第一分局調取採證相片，顯示車牌號碼ＣＩ－九七\n    二一自用小客車於九十一年三月二十八日十六時二十五分，確實有併排臨時停車\n    情形。抗告人雖辯稱：抗告人並未於九十一年三月二十八日下午四時二十五分，\n    將車牌號碼ＣＩ－九七二一自用小客車，併排停放在木柵路一段任何地點，此比\n    對採證相片即明。又本件違規經交通部公路總局台北區監理所（下稱台北區監理\n    所）已於九十一年七月四日以北監五字第四０－ＡＴ0000000號裁決書裁\n    罰，並於二十日內提出異議在案，為何又以北市裁三字第駕裁二二－ＡＴ000\n    0000號裁決書重覆裁決。再者，抗告人係在非幹道之試院路兩旁劃有停車格\n    ，二十四小時停滿車輛，除非適有車輛要離開，否則無法緊靠路邊停車，亦為交\n    通執法者己所不能緊靠路邊停車，反要求他人做到，豈非只許州官放火，不許百\n    姓點燈。兩側商家為維生計，緊急補送貨物情況下，與計程車搶救傷患有何差別\n    。在引擎未熄火，僅短暫併排臨時停車卸貨，於情、於理並無故意或過失，實乃\n    緊急不得已狀況下，於法應為所許，請求免罰等語。惟查，抗告人空言否認於採\n    證當時有併排臨時停車等情，非但與採證相片所示情形不合，亦與抗告人所具申\n    請書向台北區監理所表明由其駕駛併排臨停內容相左，並不足取。次查，按消防\n    車、警備車、救護車、工程救險車．．．車輛，於執行任務時，其臨時停車及停\n    車地點得不受汽車臨時停車之限制，道路交通安全規則第一百十三條定有明文。\n    抗告人將其為私益送貨之臨時併排停車違規行為，類比為前開為公益之公務車輛\n    臨時停車情形，顯有未洽，亦不足採。是抗告人併排臨時停車之違規情形，已臻\n    明確，台北市交通事件裁決所依道路交通管理處罰條例第五十五條第四款裁罰六\n    百元，核無不當。抗告人之異議，為無理由，應予駁回等語。\n二、抗告意旨略以：違規地點為試院路，舉發通知單及裁決書記載為木柵路一段，與\n    事實不符，自不合法。又抗告人係基於緊急需要卸貨，而道路二旁已停滿車輛，\n    就算執法者，亦無法不併排停車，以緊急卸貨。於情、於理，為顧及人民生計，\n    應認為有阻卻違法事由存在等語。\n三、原裁定以抗告人違規事證明確，且抗告人所辯理由，並不足取，駁回抗告人之異\n    議，固非無見。惟查，抗告人於申訴及聲明異議中即已一再指稱併排停車地點為\n    台北市○○路一０二號前，並非舉發通知單及裁決書所記載之木柵路一段等情。\n    抗告人所指上情，是否實在，事關抗告人違規事實及違規情節之認定，允宜調查\n    清楚。既有採證照片附卷可供查證，調查並無困難，原法院未為調查，亦未說明\n    抗告人指稱原處分機關所認定違規地點有誤等情，是否可採，即駁回抗告人之異\n    議，尚嫌速斷。抗告人抗告意旨指摘原裁定不當，提起抗告，為有理由。本院爰\n    撤銷原裁定，並發回原法院再為調查，妥適裁定。\n四、據上論結，應依道路交通案件處理辦法第二十六條，刑事訴訟法第四百十三條，\n    裁定如主文。\n中      華      民      國      九十一    年      十    月      二十九  日\n                              臺灣高等法院交通法庭\n                                  審判長法  官  葉  麗  霞\n                                    法  官  范  清  銘\n                                        法  官  李  錦  樑\n右正本證明與原本無異。\n不得再抗告。\n                                        書記官  郭  台  發\n中      華      民      國      九十一    年    十一    月      一      日\n",
  "structure": {
    "main": "原裁定撤銷，發回台灣台北地方法院。",
    "reason": "一、原裁定意旨略以：按汽車駕駛人，有併排臨時停車，處新台幣（下同）三百元以\n    上六百元以下罰鍰，道路交通管理處罰條例第五十五條第四款定有明文。車牌號\n    碼ＣＩ－九七二一車輛於民國九十一年三月二十八日下午四時二十五分，併排停\n    放在台北市○○路○段交通違規事件，經車主潘蔡富士提出抗告人出具之申請書\n    ，證明駕駛人係抗告人，向台北區監理所提出異議，經台北區監理所以九十一年\n    七月二十二日00－000－0－0000０號函，認定未逾應到案日期，並依\n    違反道路交通管理事件統一裁罰標準及處理細則第二十四條規定同意將本件違規\n    事件歸責於駕駛人。再由台北區監理所以九十一年七月三十一日00－000－\n    0－0000八號函轉送該管台北市交通事件裁決所辦理一節，有前開申請書及\n    台北區監理所函文在卷可參。是台北市交通事件裁決所依台北區監理所轉送前開\n    違規資料，以九十一年八月二十三日北市裁三字第駕裁二二－ＡＴ000000\n    0號裁決書裁罰抗告人罰鍰六百元，自無所謂一事兩罰情形，合先敘明。又經原\n    法院向台北市政府警察局文山第一分局調取採證相片，顯示車牌號碼ＣＩ－九七\n    二一自用小客車於九十一年三月二十八日十六時二十五分，確實有併排臨時停車\n    情形。抗告人雖辯稱：抗告人並未於九十一年三月二十八日下午四時二十五分，\n    將車牌號碼ＣＩ－九七二一自用小客車，併排停放在木柵路一段任何地點，此比\n    對採證相片即明。又本件違規經交通部公路總局台北區監理所（下稱台北區監理\n    所）已於九十一年七月四日以北監五字第四０－ＡＴ0000000號裁決書裁\n    罰，並於二十日內提出異議在案，為何又以北市裁三字第駕裁二二－ＡＴ000\n    0000號裁決書重覆裁決。再者，抗告人係在非幹道之試院路兩旁劃有停車格\n    ，二十四小時停滿車輛，除非適有車輛要離開，否則無法緊靠路邊停車，亦為交\n    通執法者己所不能緊靠路邊停車，反要求他人做到，豈非只許州官放火，不許百\n    姓點燈。兩側商家為維生計，緊急補送貨物情況下，與計程車搶救傷患有何差別\n    。在引擎未熄火，僅短暫併排臨時停車卸貨，於情、於理並無故意或過失，實乃\n    緊急不得已狀況下，於法應為所許，請求免罰等語。惟查，抗告人空言否認於採\n    證當時有併排臨時停車等情，非但與採證相片所示情形不合，亦與抗告人所具申\n    請書向台北區監理所表明由其駕駛併排臨停內容相左，並不足取。次查，按消防\n    車、警備車、救護車、工程救險車．．．車輛，於執行任務時，其臨時停車及停\n    車地點得不受汽車臨時停車之限制，道路交通安全規則第一百十三條定有明文。\n    抗告人將其為私益送貨之臨時併排停車違規行為，類比為前開為公益之公務車輛\n    臨時停車情形，顯有未洽，亦不足採。是抗告人併排臨時停車之違規情形，已臻\n    明確，台北市交通事件裁決所依道路交通管理處罰條例第五十五條第四款裁罰六\n    百元，核無不當。抗告人之異議，為無理由，應予駁回等語。\n二、抗告意旨略以：違規地點為試院路，舉發通知單及裁決書記載為木柵路一段，與\n    事實不符，自不合法。又抗告人係基於緊急需要卸貨，而道路二旁已停滿車輛，\n    就算執法者，亦無法不併排停車，以緊急卸貨。於情、於理，為顧及人民生計，\n    應認為有阻卻違法事由存在等語。\n三、原裁定以抗告人違規事證明確，且抗告人所辯理由，並不足取，駁回抗告人之異\n    議，固非無見。惟查，抗告人於申訴及聲明異議中即已一再指稱併排停車地點為\n    台北市○○路一０二號前，並非舉發通知單及裁決書所記載之木柵路一段等情。\n    抗告人所指上情，是否實在，事關抗告人違規事實及違規情節之認定，允宜調查\n    清楚。既有採證照片附卷可供查證，調查並無困難，原法院未為調查，亦未說明\n    抗告人指稱原處分機關所認定違規地點有誤等情，是否可採，即駁回抗告人之異\n    議，尚嫌速斷。抗告人抗告意旨指摘原裁定不當，提起抗告，為有理由。本院爰\n    撤銷原裁定，並發回原法院再為調查，妥適裁定。\n四、據上論結，應依道路交通案件處理辦法第二十六條，刑事訴訟法第四百十三條，\n    裁定如主文。"
  },
  "search": "臺灣高等法院交通事件裁定九十一年度交抗字第九一七號抗告人即受處分人甲○○右抗告人因違反道路交通管理處罰條例案件，不服臺灣臺北地方法院中華民國九十一年十月七日九十一年度交聲字第一三三四號裁定，提起抗告，本院裁定如左：主文原裁定撤銷，發回台灣台北地方法院。理由一、原裁定意旨略以：按汽車駕駛人，有併排臨時停車，處新台幣（下同）三百元以上六百元以下罰鍰，道路交通管理處罰條例第五十五條第四款定有明文。車牌號碼ＣＩ－九七二一車輛於民國九十一年三月二十八日下午四時二十五分，併排停放在台北市○○路○段交通違規事件，經車主潘蔡富士提出抗告人出具之申請書，證明駕駛人係抗告人，向台北區監理所提出異議，經台北區監理所以九十一年七月二十二日00－000－0－0000０號函，認定未逾應到案日期，並依違反道路交通管理事件統一裁罰標準及處理細則第二十四條規定同意將本件違規事件歸責於駕駛人。再由台北區監理所以九十一年七月三十一日00－000－0－0000八號函轉送該管台北市交通事件裁決所辦理一節，有前開申請書及台北區監理所函文在卷可參。是台北市交通事件裁決所依台北區監理所轉送前開違規資料，以九十一年八月二十三日北市裁三字第駕裁二二－ＡＴ0000000號裁決書裁罰抗告人罰鍰六百元，自無所謂一事兩罰情形，合先敘明。又經原法院向台北市政府警察局文山第一分局調取採證相片，顯示車牌號碼ＣＩ－九七二一自用小客車於九十一年三月二十八日十六時二十五分，確實有併排臨時停車情形。抗告人雖辯稱：抗告人並未於九十一年三月二十八日下午四時二十五分，將車牌號碼ＣＩ－九七二一自用小客車，併排停放在木柵路一段任何地點，此比對採證相片即明。又本件違規經交通部公路總局台北區監理所（下稱台北區監理所）已於九十一年七月四日以北監五字第四０－ＡＴ0000000號裁決書裁罰，並於二十日內提出異議在案，為何又以北市裁三字第駕裁二二－ＡＴ0000000號裁決書重覆裁決。再者，抗告人係在非幹道之試院路兩旁劃有停車格，二十四小時停滿車輛，除非適有車輛要離開，否則無法緊靠路邊停車，亦為交通執法者己所不能緊靠路邊停車，反要求他人做到，豈非只許州官放火，不許百姓點燈。兩側商家為維生計，緊急補送貨物情況下，與計程車搶救傷患有何差別。在引擎未熄火，僅短暫併排臨時停車卸貨，於情、於理並無故意或過失，實乃緊急不得已狀況下，於法應為所許，請求免罰等語。惟查，抗告人空言否認於採證當時有併排臨時停車等情，非但與採證相片所示情形不合，亦與抗告人所具申請書向台北區監理所表明由其駕駛併排臨停內容相左，並不足取。次查，按消防車、警備車、救護車、工程救險車．．．車輛，於執行任務時，其臨時停車及停車地點得不受汽車臨時停車之限制，道路交通安全規則第一百十三條定有明文。抗告人將其為私益送貨之臨時併排停車違規行為，類比為前開為公益之公務車輛臨時停車情形，顯有未洽，亦不足採。是抗告人併排臨時停車之違規情形，已臻明確，台北市交通事件裁決所依道路交通管理處罰條例第五十五條第四款裁罰六百元，核無不當。抗告人之異議，為無理由，應予駁回等語。二、抗告意旨略以：違規地點為試院路，舉發通知單及裁決書記載為木柵路一段，與事實不符，自不合法。又抗告人係基於緊急需要卸貨，而道路二旁已停滿車輛，就算執法者，亦無法不併排停車，以緊急卸貨。於情、於理，為顧及人民生計，應認為有阻卻違法事由存在等語。三、原裁定以抗告人違規事證明確，且抗告人所辯理由，並不足取，駁回抗告人之異議，固非無見。惟查，抗告人於申訴及聲明異議中即已一再指稱併排停車地點為台北市○○路一０二號前，並非舉發通知單及裁決書所記載之木柵路一段等情。抗告人所指上情，是否實在，事關抗告人違規事實及違規情節之認定，允宜調查清楚。既有採證照片附卷可供查證，調查並無困難，原法院未為調查，亦未說明抗告人指稱原處分機關所認定違規地點有誤等情，是否可採，即駁回抗告人之異議，尚嫌速斷。抗告人抗告意旨指摘原裁定不當，提起抗告，為有理由。本院爰撤銷原裁定，並發回原法院再為調查，妥適裁定。四、據上論結，應依道路交通案件處理辦法第二十六條，刑事訴訟法第四百十三條，裁定如主文。中華民國九十一年十月二十九日臺灣高等法院交通法庭審判長法官葉麗霞法官范清銘法官李錦樑右正本證明與原本無異。不得再抗告。書記官郭台發中華民國九十一年十一月一日",
  "characters": {
    "judges": [
      "葉麗霞",
      "范清銘",
      "李錦樑"
    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [
      "郭台發"
    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2002-10-29",
  "created_at": "2016-02-05 18:34:53",
  "updated_at": "2016-02-05 18:34:53"
}