{
  "identify": "KSH-91-上易-750-20020717-1",
  "court": {
    "name": "臺灣高等法院",
    "code": "KSH"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 91,
  "word": "上易",
  "number": "750",
  "jcheck": "1",
  "reason": "誹謗",
  "content": "臺灣高等法院高雄分院刑事判決                    九十一年度上易字第七五號\n    上  訴  人  台灣高雄地方法院檢察署檢察官\n    被      告  乙○○\n右上訴人因被告誹謗案件，不服臺灣高雄地方法院八十九年度易字第四七五○號中華\n民國九十一年一月二十九日第一審判決（起訴案號：臺灣高雄地方法院檢察署八十九\n年度偵字第四一八三號），提起上訴，本院判決如左：\n      主  文\n上訴駁回。\n      理  由\n一、公訴意旨略以：被告乙○○係佰大國際股份有限公司（以下簡稱「佰大公司」）\n    負責人，於民國八十八年三月十日與李佩芳（原名：甲○○，八十九年十一月八\n    日改名）簽定代理銷售契約，授權李佩芳在大高雄地區銷售，佰大公司所有X.L.\n    AINISAN（雅妮森）純植物薰香精油、薰香瓶等產品。李佩芳即於八十八年七月\n    間成立雅妮森國際股份有限公司（以下簡稱「雅妮森公司」）負責銷售佰大公司\n    產品。至同年八月中旬，李佩芳竟自行研發相同產品經銷。停止代銷佰大公司產\n    品。乙○○見狀，即意圖散布於眾，基於概括犯意，先後於八十八年十月二十八\n    日及同年十一月二十四日寄送公告及通告函予雅妮森公司二百多名經銷商。指摘\n    稱：「高雄雅妮森公司原由林育宏、甲○○夫婦共同負責經營。佰大有意將高雄\n    雅妮森培植為代言人，無奈二人不知惜福，更辜負佰大厚望，在外自行採購侵犯\n    佰大權益之供貨商貨品，還對外騙稱自創品牌，自行研發相同產品成功，以達騙\n    取吸金目的，經查屬實。」及「林育宏、甲○○夫婦，於八十八年三月與佰大簽\n    約，成為佰大公司雅妮森產品代理商，深受佰大栽培，二人不僅未盡責全心經營\n    ，尚利用短短六個月時間，對外進行不法吸金行為，及散佈傷害佰大之不實言論\n    ，竊取佰大機密，侵犯佰大智慧權，經佰大收證確定」等語。足以毀損林育宏、\n    李佩芳夫婦名譽之事，因認被告連續涉犯有刑法第三百十條第二項之加重誹謗罪\n    嫌云云。\n二、按犯罪事實應依證據認定之，無證據不得推定其犯罪事實；且不能證明被告犯罪\n    者，應諭知無罪之判決，刑事訴訟法第一百五十四條、第三百零一條第一項分別\n    定有明文。又按認定不利於被告之事實，須依積極證據，茍積極證據不足為不利\n    於被告事實之認定時，即應為有利於被告之認定，更不必有何有利之證據；故證\n    據是否真實尚欠明顯，自難以擬制推測之方法，為其裁判之基礎，最高法院三十\n    年上字第八一六號、五十三年臺上字第六五六號著有判例。再按言論自由為人民\n    之基本權利，憲法第十一條有明文保障，國家應給予最大限度之維護，俾其實現\n    自我、溝通意見、追求真理及監督各種政治或社會活動之功能得以發揮。惟為兼\n    顧對個人名譽、隱私及公共利益之保護，法律尚非不得對言論自由依其傳播方式\n    為合理之限制。刑法第三百十條第一項及第二項誹謗罪即係保護個人法益而設，\n    為防止妨礙他人之自由權利所必要，符合憲法第二十三條規定之意旨。至刑法同\n    條第三項前段以對誹謗之事，能證明其為真實者不罰，係針對言論內容與事實相\n    符者之保障，並藉以限定刑罰權之範圍，非謂指摘或傳述誹謗事項之行為人，必\n    須自行證明其言論內容確屬真實，始能免於刑責。惟行為人雖不能證明言論內容\n    為真實，但依其所提證據資料，認為行為人有相當理由確信其為真實者，即不能\n    以誹謗罪之刑責相繩，亦不得以此項規定而免除檢察官或自訴人於訴訟程序中，\n    依法應負行為人故意毀損他人名譽之舉證責任，或法院發現其為真實之義務。就\n   此而言，刑法第三百十條第三項與憲法保障言論自由之旨趣並無牴觸（司法院大\n    法官釋字第五○九號解釋文意旨參照）。又判斷刑法第三百十一條誹謗罪免責條\n    件之「善意發表言論」，應視行為人是否針對與公眾利益有關的事項表達意見或\n    作評論，其動機非以毀損被評論人的名譽為唯一目的，且基於言論自由係民主政\n    治之核心價值，及憲法保障之基本權利，所謂非善意者應採「真正惡意原則」，\n    亦即凡善意發表言論，如其發表或批評之內容為與公益有關之事務，不論其內容\n    之真實性，亦不論其是否侵害到被評論者的名譽，均應受到憲法言論自由之保障\n    。換言之，即使發表言論者所指述之內容非真實，亦祇有在因此種不實言論致名\n    譽受到侵害之被害人，能證明行為人於發表言論時明知其所言非真實或過於輕率\n    而未探究其所言是否真實之情況下，行為人之不實言論始受論處罪責。\n三、公訴人認被告乙○○涉犯前揭誹謗罪嫌，係以右開犯罪事實，業據告訴人甲○○\n    指述綦詳，復有被告乙○○寄送給雅妮森國際股份有限公司經銷商之公告及通告\n    函內容在卷可按。訊據被告乙○○固矢口否認有前開犯行，辯稱：「我以佰大公\n    司代表人發函給會員，確有函內所說之事實」云云。但查依卷附右揭公告及通告\n    函記載主旨: 「林育宏、甲○○夫婦對外騙稱自創品牌，以達騙取吸金目的及對\n    外進行不法吸金行為」等言論，縱屬真實，但係有關告訴人私德之事項，與公共\n    利益無關。動機欠當，足以造成毀損告訴人林育宏、甲○○夫婦之名譽。核與刑\n    法第三百十條第三項規定之免責條件不合，故尚難免於不罰。足徵被告所辯顯係\n    諉卸刑責之詞，不足採信，犯行洵堪認定等情資為論據。\n四、訊據被告乙○○堅詞否認有何被訴誹謗妨害李佩芳、林育宏夫婦名譽等犯行，辯\n    稱：渠確實有將公告、通告，或張貼於雅妮森公司公告欄，或寄予雅妮森公司經\n    銷商；告訴人產品結構、外殼包裝都有侵犯渠佰大公司之智慧財產權，渠已向專\n    利局提異議；告訴人吸金部分，有告訴人違法出賣自己之雅妮森公司股份，亦有\n    部分已遭檢察官以違反公司法及背信罪提起公訴；告訴人以其夫之母林謝雀名義\n    成立香芝有限公司（以下簡稱「香芝公司」），並於八十九年十一月十七日「香\n    芝公司開幕邀請函」中盜用渠產品之照片，並散發予佰大公司股東、廠商，故告\n    訴人即有竊取佰大公司資料之嫌，渠所陳述之情形皆為事實，並無誹謗之故意等\n    語。\n五、經查：\n  (一)被告自承：渠分別於八十八年十月二十八日、同年十一月二十四日及同年月二十\n    六日，以佰大公司名義，將佰大公司公告或通告，或張貼在雅妮森公司公告欄，\n    或寄予雅妮森公司經銷商等情，核與告訴人李佩芳此部分指訴情節相符，並有佰\n    大公司八十八年十月二十八日公告、八十八年十一月二十四日通告、八十八年十\n    一月二十六日通告各乙份、寄送公告或通告之信封四個、雅妮森公司經銷商通訊\n    錄四紙在卷可稽，足認被告此部分自白與事實相符，尚堪認定。\n  (二)八十八年十月二十八日公告部分︰\n    1.起訴書犯罪事實內容為︰「（撤銷林育宏高雄分公司資格案及撤銷甲○○會員\n      資格案）高雄雅妮森公司原由林育宏、甲○○（筠瑾）夫婦共同負責經營。佰\n      大有意將高雄雅妮森培植為代言人，無奈二人不知惜福，更辜負佰大厚望，在\n      外自行採購侵犯佰大權益之供貨商貨品，還對外騙稱自創品牌，自行研發相同\n      產品成功，以達騙取吸金目的，經查屬實‧‧‧」等語。\n    2.告訴人曾於八十八年三月十日，與佰大公司代理人即被告就X.L. AINISAN純植\n      物薰香精油、薰香瓶等產品之代理銷售簽立八十八年三月十日本國代理契約書\n      ，並由告訴人之夫林育宏為見證人乙節，有被告提出之八十八年三月十日本國\n      代理契約書、八十八年三月十八日本國代理契約書、告訴人於八十八年三月十\n      日簽發之本票（面額一十萬元）、八十八年三月三十日協議書、八十八年六月\n      十日林育宏、李永芳、李世昌等三人合約書、雅妮森公司六月九日至六月十六\n      日帳冊節本等物在卷可稽，復有告訴人提出之精油價目表、八十八年八月一日\n      香精油薰香瓶統一發票一張在卷可稽。告訴人即於八十八年七月間某日，與其\n      夫林育宏、案外人李永芳、李世昌、鄧麗芳、郭美素及謝秀蓮等七人共同擔任\n      發起人，籌組雅妮森公司，並向主管機關辦妥公司設立登記，而告訴人係雅妮\n      森公司之發起人及監察人兼行政部副總，告訴人之夫林育宏則為雅妮森公司之\n      發起人及董事兼總經理等情，業據告訴人自承在卷，核與被告及證人林育宏陳\n      述及證述相符，並經證人即雅妮森公司發起人李永芳、謝秀蓮、李世昌等三人\n      於原審法院審理中到庭證述綦詳，有雅妮森公司之設立登記事項卡、公司基本\n      資料查詢、被告提出之公司章程、告訴人及其夫林育宏之離職證明書及辭職申\n      請書等物附卷供參，且迭經台灣高雄地方法院及本院均同此認定在案，有台灣\n      高雄地方法院八十九年度訴字第二五二○號刑事判決及本院九十年度上訴字第\n      九七六號刑事判決各一份在卷可稽（本院該判決亦認定告訴人籌組該公司時，\n      原宣稱資本額是三百萬元，嗣辦理公司設立登記時，即將資本額增加至五百萬\n      元並未將股東謝秀蓮之股數按比例增加，而使自己得利），足認被告此部分自\n      白尚與事實大致相符，堪以認定。是被告就此部分公告之內容，即有相當之確\n      信認為真實，難認有誹謗之故意。\n    3.告訴人於八十八年九月二日與案外人高玉琴、王哲祥（高玉琴之夫）等二人，\n      就告訴人「擁有雅妮森國際股份有限公司股票，該公司登記資本額為新臺幣五\n      百萬元為五十萬股，每股新臺幣一十元，現為薰香養生活自品牌之製造商及研\n      發創作商，並總代理國外優良商品」、「經（雅妮森公司）公司董事會決議，\n      為推廣行銷事業及吸收組織領袖為企業股東，現階段以面額新臺幣一十元開放\n      認股，限額為每人新臺幣五十萬元以內」等情，先後簽立買賣雅妮森公司股份\n      契約書二份及八十八年九月十三日契約修正書乙紙，此有被告提出各該文書、\n      案外人謝秀蓮、李世昌、李永芳等三人簽立之切結書各乙紙在卷可稽，告訴人\n      亦於八十九年十二月一日原審法院審理中自承屬實，核與證人高玉琴、王哲祥\n      二人於九十年三月二日原審法院審理中到庭證述情節大致相符，自堪採信。至\n      告訴人所提出臺灣高雄地方法院檢察署八十八年度偵字第三○五七九號偵查卷\n      八十九年八月二十二日訊問筆錄，乃調查雅妮森公司辦理設立登記之相關事宜\n      ，與本案事實認定無關。而告訴人及其夫林育宏分別於八十八年九月二十八日\n      及同年月九日，向雅妮森公司董事長李世芳及董事會請辭行政部副總及總經理\n      ，有前揭被告提出之離職證明書及辭職申請書各乙紙附卷足憑。準此，告訴人\n      擔任雅妮森公司發起人，顯有於雅妮森公司設立登記未滿一年，即將其個人股\n      份轉讓之行為，殊與公司法第一百六十三條第二項之規定相違，是故被告於公\n      告內指摘告訴人有吸金之行為，即認有相當理由之確信。\n    4.又雅妮森公司之營業項目化粧品批發業、化粧品零售業、國際貿易業，有雅妮\n      森公司設立登記事項卡、公司基本資料查詢及被告提出公司章程各乙份附卷足\n      憑，而香芝有限公司之負責人係為林育宏之母林謝雀，該公司營業項目則為化\n      粧品批發業、化粧品零售業、五金批發業、五金零售業、皮包、手提袋、皮箱\n      零售業、服飾品零售業、精密儀器零售業、國際貿易業、陶磁玻璃器皿批發業\n      及電器零售業等，有香芝有限公司設立登記事項卡及被告提出高雄市政府建設\n      局公司資料查詢結果乙紙附卷足憑；而告訴人及其夫林育宏均在香芝有限公司\n      任職，從事與雅妮森公司營業項目相同之業務等情，業據告訴人陳述屬實在卷\n      ，核與證人林育宏於九十一年一月八日原審法院審理中證述情節大致相符，並\n      有被告提出之告訴人及林育宏之名片共六張在卷可攷，是以，被告就此部分公\n      告之內容，應有相當理由確信告訴人及其夫林育宏有如公告所示之行為。\n    5.綜上所述，揆諸首揭說明，被告尚無須證明渠之言論部分內容確屬真實，始能\n      免於刑責，但依渠等所提證據資料，認為被告應有相當理由確信其為真實者，\n      即不能以誹謗罪之刑責相繩。\n  (三)八十八年十一月二十四日通告部分︰\n    1.起訴書犯罪事實內容為︰「（林育宏、甲○○二人為夫妻，於）八十八年三月\n      與佰大簽約，成為佰大公司雅妮森產品代理商，深受佰大栽培，二人不僅未盡\n      責全心經營，尚利用短短六個月時間，對外進行不法吸金行為，及散佈傷害佰\n      大之不實言論，竊取佰大機密，侵犯佰大智慧權，經佰大收證確定‧‧‧」等\n      語。\n    2.有關被告指摘告訴人及其夫侵犯智慧權乙節，有被告於偵查中提出佰大公司申\n      請「薰香器」新式樣專利、「無火焰之酒精燈等蕊座構造」新型專利之經濟部\n      中央標準局專利審定書各乙份、新式樣第○六四四四三號專利證書乙紙、異議\n      不成立之經濟部智慧財產局專利異議審定書二份、香芝公司精油目錄、告訴人\n      委由案外人賴淑玲購買香芝有限公司薰香瓶統一發票、佰大公司與香芝有限公\n      司產品對照照片、雅妮森公司產品目錄、被告提出告訴之臺灣高雄地方法院檢\n      察署檢察官八十八年度偵字第三○五七九號暨八十九年度偵字第一七九一一號\n      起訴書、伸長彩色印刷股份有限公司（負責人林育君為林育宏之堂兄弟）與佰\n      大公司就雅妮森薰香瓶包裝紙盒內、外規格及斬模，提供予香芝有限公司委託\n      製造、仿造使用等情所簽立之和解書乙紙及香芝有限公司在散布公眾之原訂八\n      十八年十一月十七日開幕酒會之邀請卡上，未經許可擅自援用佰大公司新式樣\n      專利第○六四四四三號「薰香器」滅火罩照片（嗣後其上覆蓋八十八年十二月\n      五日開幕酒會邀請卡）乙份在卷可稽，核與告訴人提出林育宏以香芝有限公司\n      名義向伸長彩色印刷股份有限公委製彩盒、隔板估價單（本案卷）大致相符，\n      足認被告應有相當之理由確信告訴人有侵害其智慧財產權。至香芝有限公司於\n      八十八年十月七日以林謝雀為申請人，就「薰香器之蕊頭固定及散熱結構」向\n      經濟部智慧財產局申請新型專利（申請案號︰00000000），有告訴人\n      提出之申請書乙冊及經濟部智慧財產局就佰大公司於九十年七月十六日異議不\n      成立之專利異議審定書一份在卷可稽，此申請案經經濟部智慧財產局以八十九\n      年七月四日（八九）智專二（三）○二○三三字第○八九八一○一六八三九號\n      審定書核准第○00000000號專利案，嗣經佰大公司於八十九年十一月\n      八日向該局提起異議，並經智慧財產局審定異議不成立在案，此有經濟部智慧\n      財產局九十年三月十六日（九○）智專一（一）一五一一七字第○九○一一○\n      ○三九六七號函、九十年七月十六日（九○）智專三（三）○四○六四字第○\n      九○一一○一○二七四號函各乙件附卷足憑，惟此一專利權之審核、異議審議\n      等程序均為佰大公司與香芝有限公司負責人林謝雀間就專利權處理爭議所進行\n      ，益證佰大公司與香芝有限公司間就薰香器等相關產品專利權有所爭執，故被\n      告於此份公告中指摘應有其相當理由之確信。\n    3.有關被告指摘告訴人及其夫竊取佰大公司機密部分，前揭香芝有限公司之開幕\n      邀請卡，曾寄送予佰大公司股東鄭青娥，而地址為被告在臺南市○區○○路三\n      七七巷十三號戶籍地址，查鄭青娥並非雅妮森公司經銷商，相關資料僅佰大公\n      司電腦裡面才有等情，業據被告供述在卷，並有前揭邀請卡暨信封原本及告訴\n      人所提出上揭雅妮森公司經銷商通訊錄四紙足資佐證，堪認為信實。再者，林\n      育宏以香芝有限公司名義未經佰大公司同意，即委由伸長彩色印刷股份有限公\n      司以佰大公司模具印製香芝有限公司之彩盒、隔板等物，悉如前述，是以，被\n      告於此份通告中指摘告訴人及其夫竊取佰大公司機密，並非無相當理由之確信\n      而惡意指摘告訴人及其夫林育宏等情事。\n    4.至有關吸金部分，其詳已如前述，於此，茲不贅言。即被告有相當之確信，認\n      為其通告之內容真實，則其基於上開事實，主觀上認告訴人之行為為吸金，縱\n      然用語較為強烈，亦難認有誹謗之故意。\n  (四)八十八年十一月二十六通告部分，固經被告供承渠曾分寄予雅妮森公司經銷商等\n    情，核與告訴人此部分指訴情節相符，已如前述，且細繹該份通告之內容，大致\n    上與被告及告訴人於本件偵審中所爭執者相同，惟此部分內容未經檢察官提起公\n    訴，本院自無從審究，併予敘明。\n六、綜上所述，揆諸首揭說明，被告尚無須證明渠等所刊登聲明或陳情內容確屬真實\n    ，始能免於刑責，但依本件雙方所提出之證據資料以觀，堪認被告有相當理由確\n    信其為真實者，即不能以誹謗罪之刑責相繩。又被告指摘告訴人及其夫之言論，\n    均涉及雅妮森公司、香芝有限公司之間產品專利權爭議、出資者或各該公司股東\n    等權益，乃屬攸關公益事項，尤與私德風馬牛不相及（所謂私德係指私人德行，\n    涉及社會評價之問題）。公訴人認縱屬真實，但係有關告訴人私德之事項，與公\n    共利益無關等語，容有誤會；而被告所為公告或通告之內容，尚無證據證明被告\n    係明知為不實，而渠所為用語亦與情緒化之謾罵方式有間，足認被告係因公益而\n    為，應均無誹謗之故意。此外，復查無其他積極證據足資認定被告有何誹謗犯行\n    ，被告被訴犯罪，尚屬不能證明。\n七、原審因而為被告無罪之判決，核無不合，檢察官據告訴人聲請，提起上訴，仍執\n    前詞，指摘原判決不當，為無理由，應予駁回。\n據上論結，應依刑事訴訟法第三百六十八條，判決如主文。\n本案經檢察官鄭文貴到庭執行職務。\n中      華      民      國      九十一      年     七    月     十七    日\n                              臺灣高等法院高雄分院刑事第九庭\n                                  審判長法官  張明松\n                                        法官  江泰章\n                                        法官  任森銓\n右正本證明與原本無異。\n不得上訴。\n                                      書記官  施耀程\n中      華      民      國      九十一      年     七    月     十九    日\n                                                                  Ａ\n",
  "structure": {
    "main": "上訴駁回。",
    "reason": "一、公訴意旨略以：被告乙○○係佰大國際股份有限公司（以下簡稱「佰大公司」）\n    負責人，於民國八十八年三月十日與李佩芳（原名：甲○○，八十九年十一月八\n    日改名）簽定代理銷售契約，授權李佩芳在大高雄地區銷售，佰大公司所有X.L.\n    AINISAN（雅妮森）純植物薰香精油、薰香瓶等產品。李佩芳即於八十八年七月\n    間成立雅妮森國際股份有限公司（以下簡稱「雅妮森公司」）負責銷售佰大公司\n    產品。至同年八月中旬，李佩芳竟自行研發相同產品經銷。停止代銷佰大公司產\n    品。乙○○見狀，即意圖散布於眾，基於概括犯意，先後於八十八年十月二十八\n    日及同年十一月二十四日寄送公告及通告函予雅妮森公司二百多名經銷商。指摘\n    稱：「高雄雅妮森公司原由林育宏、甲○○夫婦共同負責經營。佰大有意將高雄\n    雅妮森培植為代言人，無奈二人不知惜福，更辜負佰大厚望，在外自行採購侵犯\n    佰大權益之供貨商貨品，還對外騙稱自創品牌，自行研發相同產品成功，以達騙\n    取吸金目的，經查屬實。」及「林育宏、甲○○夫婦，於八十八年三月與佰大簽\n    約，成為佰大公司雅妮森產品代理商，深受佰大栽培，二人不僅未盡責全心經營\n    ，尚利用短短六個月時間，對外進行不法吸金行為，及散佈傷害佰大之不實言論\n    ，竊取佰大機密，侵犯佰大智慧權，經佰大收證確定」等語。足以毀損林育宏、\n    李佩芳夫婦名譽之事，因認被告連續涉犯有刑法第三百十條第二項之加重誹謗罪\n    嫌云云。\n二、按犯罪事實應依證據認定之，無證據不得推定其犯罪事實；且不能證明被告犯罪\n    者，應諭知無罪之判決，刑事訴訟法第一百五十四條、第三百零一條第一項分別\n    定有明文。又按認定不利於被告之事實，須依積極證據，茍積極證據不足為不利\n    於被告事實之認定時，即應為有利於被告之認定，更不必有何有利之證據；故證\n    據是否真實尚欠明顯，自難以擬制推測之方法，為其裁判之基礎，最高法院三十\n    年上字第八一六號、五十三年臺上字第六五六號著有判例。再按言論自由為人民\n    之基本權利，憲法第十一條有明文保障，國家應給予最大限度之維護，俾其實現\n    自我、溝通意見、追求真理及監督各種政治或社會活動之功能得以發揮。惟為兼\n    顧對個人名譽、隱私及公共利益之保護，法律尚非不得對言論自由依其傳播方式\n    為合理之限制。刑法第三百十條第一項及第二項誹謗罪即係保護個人法益而設，\n    為防止妨礙他人之自由權利所必要，符合憲法第二十三條規定之意旨。至刑法同\n    條第三項前段以對誹謗之事，能證明其為真實者不罰，係針對言論內容與事實相\n    符者之保障，並藉以限定刑罰權之範圍，非謂指摘或傳述誹謗事項之行為人，必\n    須自行證明其言論內容確屬真實，始能免於刑責。惟行為人雖不能證明言論內容\n    為真實，但依其所提證據資料，認為行為人有相當理由確信其為真實者，即不能\n    以誹謗罪之刑責相繩，亦不得以此項規定而免除檢察官或自訴人於訴訟程序中，\n    依法應負行為人故意毀損他人名譽之舉證責任，或法院發現其為真實之義務。就\n   此而言，刑法第三百十條第三項與憲法保障言論自由之旨趣並無牴觸（司法院大\n    法官釋字第五○九號解釋文意旨參照）。又判斷刑法第三百十一條誹謗罪免責條\n    件之「善意發表言論」，應視行為人是否針對與公眾利益有關的事項表達意見或\n    作評論，其動機非以毀損被評論人的名譽為唯一目的，且基於言論自由係民主政\n    治之核心價值，及憲法保障之基本權利，所謂非善意者應採「真正惡意原則」，\n    亦即凡善意發表言論，如其發表或批評之內容為與公益有關之事務，不論其內容\n    之真實性，亦不論其是否侵害到被評論者的名譽，均應受到憲法言論自由之保障\n    。換言之，即使發表言論者所指述之內容非真實，亦祇有在因此種不實言論致名\n    譽受到侵害之被害人，能證明行為人於發表言論時明知其所言非真實或過於輕率\n    而未探究其所言是否真實之情況下，行為人之不實言論始受論處罪責。\n三、公訴人認被告乙○○涉犯前揭誹謗罪嫌，係以右開犯罪事實，業據告訴人甲○○\n    指述綦詳，復有被告乙○○寄送給雅妮森國際股份有限公司經銷商之公告及通告\n    函內容在卷可按。訊據被告乙○○固矢口否認有前開犯行，辯稱：「我以佰大公\n    司代表人發函給會員，確有函內所說之事實」云云。但查依卷附右揭公告及通告\n    函記載主旨: 「林育宏、甲○○夫婦對外騙稱自創品牌，以達騙取吸金目的及對\n    外進行不法吸金行為」等言論，縱屬真實，但係有關告訴人私德之事項，與公共\n    利益無關。動機欠當，足以造成毀損告訴人林育宏、甲○○夫婦之名譽。核與刑\n    法第三百十條第三項規定之免責條件不合，故尚難免於不罰。足徵被告所辯顯係\n    諉卸刑責之詞，不足採信，犯行洵堪認定等情資為論據。\n四、訊據被告乙○○堅詞否認有何被訴誹謗妨害李佩芳、林育宏夫婦名譽等犯行，辯\n    稱：渠確實有將公告、通告，或張貼於雅妮森公司公告欄，或寄予雅妮森公司經\n    銷商；告訴人產品結構、外殼包裝都有侵犯渠佰大公司之智慧財產權，渠已向專\n    利局提異議；告訴人吸金部分，有告訴人違法出賣自己之雅妮森公司股份，亦有\n    部分已遭檢察官以違反公司法及背信罪提起公訴；告訴人以其夫之母林謝雀名義\n    成立香芝有限公司（以下簡稱「香芝公司」），並於八十九年十一月十七日「香\n    芝公司開幕邀請函」中盜用渠產品之照片，並散發予佰大公司股東、廠商，故告\n    訴人即有竊取佰大公司資料之嫌，渠所陳述之情形皆為事實，並無誹謗之故意等\n    語。\n五、經查：\n  (一)被告自承：渠分別於八十八年十月二十八日、同年十一月二十四日及同年月二十\n    六日，以佰大公司名義，將佰大公司公告或通告，或張貼在雅妮森公司公告欄，\n    或寄予雅妮森公司經銷商等情，核與告訴人李佩芳此部分指訴情節相符，並有佰\n    大公司八十八年十月二十八日公告、八十八年十一月二十四日通告、八十八年十\n    一月二十六日通告各乙份、寄送公告或通告之信封四個、雅妮森公司經銷商通訊\n    錄四紙在卷可稽，足認被告此部分自白與事實相符，尚堪認定。\n  (二)八十八年十月二十八日公告部分︰\n    1.起訴書犯罪事實內容為︰「（撤銷林育宏高雄分公司資格案及撤銷甲○○會員\n      資格案）高雄雅妮森公司原由林育宏、甲○○（筠瑾）夫婦共同負責經營。佰\n      大有意將高雄雅妮森培植為代言人，無奈二人不知惜福，更辜負佰大厚望，在\n      外自行採購侵犯佰大權益之供貨商貨品，還對外騙稱自創品牌，自行研發相同\n      產品成功，以達騙取吸金目的，經查屬實‧‧‧」等語。\n    2.告訴人曾於八十八年三月十日，與佰大公司代理人即被告就X.L. AINISAN純植\n      物薰香精油、薰香瓶等產品之代理銷售簽立八十八年三月十日本國代理契約書\n      ，並由告訴人之夫林育宏為見證人乙節，有被告提出之八十八年三月十日本國\n      代理契約書、八十八年三月十八日本國代理契約書、告訴人於八十八年三月十\n      日簽發之本票（面額一十萬元）、八十八年三月三十日協議書、八十八年六月\n      十日林育宏、李永芳、李世昌等三人合約書、雅妮森公司六月九日至六月十六\n      日帳冊節本等物在卷可稽，復有告訴人提出之精油價目表、八十八年八月一日\n      香精油薰香瓶統一發票一張在卷可稽。告訴人即於八十八年七月間某日，與其\n      夫林育宏、案外人李永芳、李世昌、鄧麗芳、郭美素及謝秀蓮等七人共同擔任\n      發起人，籌組雅妮森公司，並向主管機關辦妥公司設立登記，而告訴人係雅妮\n      森公司之發起人及監察人兼行政部副總，告訴人之夫林育宏則為雅妮森公司之\n      發起人及董事兼總經理等情，業據告訴人自承在卷，核與被告及證人林育宏陳\n      述及證述相符，並經證人即雅妮森公司發起人李永芳、謝秀蓮、李世昌等三人\n      於原審法院審理中到庭證述綦詳，有雅妮森公司之設立登記事項卡、公司基本\n      資料查詢、被告提出之公司章程、告訴人及其夫林育宏之離職證明書及辭職申\n      請書等物附卷供參，且迭經台灣高雄地方法院及本院均同此認定在案，有台灣\n      高雄地方法院八十九年度訴字第二五二○號刑事判決及本院九十年度上訴字第\n      九七六號刑事判決各一份在卷可稽（本院該判決亦認定告訴人籌組該公司時，\n      原宣稱資本額是三百萬元，嗣辦理公司設立登記時，即將資本額增加至五百萬\n      元並未將股東謝秀蓮之股數按比例增加，而使自己得利），足認被告此部分自\n      白尚與事實大致相符，堪以認定。是被告就此部分公告之內容，即有相當之確\n      信認為真實，難認有誹謗之故意。\n    3.告訴人於八十八年九月二日與案外人高玉琴、王哲祥（高玉琴之夫）等二人，\n      就告訴人「擁有雅妮森國際股份有限公司股票，該公司登記資本額為新臺幣五\n      百萬元為五十萬股，每股新臺幣一十元，現為薰香養生活自品牌之製造商及研\n      發創作商，並總代理國外優良商品」、「經（雅妮森公司）公司董事會決議，\n      為推廣行銷事業及吸收組織領袖為企業股東，現階段以面額新臺幣一十元開放\n      認股，限額為每人新臺幣五十萬元以內」等情，先後簽立買賣雅妮森公司股份\n      契約書二份及八十八年九月十三日契約修正書乙紙，此有被告提出各該文書、\n      案外人謝秀蓮、李世昌、李永芳等三人簽立之切結書各乙紙在卷可稽，告訴人\n      亦於八十九年十二月一日原審法院審理中自承屬實，核與證人高玉琴、王哲祥\n      二人於九十年三月二日原審法院審理中到庭證述情節大致相符，自堪採信。至\n      告訴人所提出臺灣高雄地方法院檢察署八十八年度偵字第三○五七九號偵查卷\n      八十九年八月二十二日訊問筆錄，乃調查雅妮森公司辦理設立登記之相關事宜\n      ，與本案事實認定無關。而告訴人及其夫林育宏分別於八十八年九月二十八日\n      及同年月九日，向雅妮森公司董事長李世芳及董事會請辭行政部副總及總經理\n      ，有前揭被告提出之離職證明書及辭職申請書各乙紙附卷足憑。準此，告訴人\n      擔任雅妮森公司發起人，顯有於雅妮森公司設立登記未滿一年，即將其個人股\n      份轉讓之行為，殊與公司法第一百六十三條第二項之規定相違，是故被告於公\n      告內指摘告訴人有吸金之行為，即認有相當理由之確信。\n    4.又雅妮森公司之營業項目化粧品批發業、化粧品零售業、國際貿易業，有雅妮\n      森公司設立登記事項卡、公司基本資料查詢及被告提出公司章程各乙份附卷足\n      憑，而香芝有限公司之負責人係為林育宏之母林謝雀，該公司營業項目則為化\n      粧品批發業、化粧品零售業、五金批發業、五金零售業、皮包、手提袋、皮箱\n      零售業、服飾品零售業、精密儀器零售業、國際貿易業、陶磁玻璃器皿批發業\n      及電器零售業等，有香芝有限公司設立登記事項卡及被告提出高雄市政府建設\n      局公司資料查詢結果乙紙附卷足憑；而告訴人及其夫林育宏均在香芝有限公司\n      任職，從事與雅妮森公司營業項目相同之業務等情，業據告訴人陳述屬實在卷\n      ，核與證人林育宏於九十一年一月八日原審法院審理中證述情節大致相符，並\n      有被告提出之告訴人及林育宏之名片共六張在卷可攷，是以，被告就此部分公\n      告之內容，應有相當理由確信告訴人及其夫林育宏有如公告所示之行為。\n    5.綜上所述，揆諸首揭說明，被告尚無須證明渠之言論部分內容確屬真實，始能\n      免於刑責，但依渠等所提證據資料，認為被告應有相當理由確信其為真實者，\n      即不能以誹謗罪之刑責相繩。\n  (三)八十八年十一月二十四日通告部分︰\n    1.起訴書犯罪事實內容為︰「（林育宏、甲○○二人為夫妻，於）八十八年三月\n      與佰大簽約，成為佰大公司雅妮森產品代理商，深受佰大栽培，二人不僅未盡\n      責全心經營，尚利用短短六個月時間，對外進行不法吸金行為，及散佈傷害佰\n      大之不實言論，竊取佰大機密，侵犯佰大智慧權，經佰大收證確定‧‧‧」等\n      語。\n    2.有關被告指摘告訴人及其夫侵犯智慧權乙節，有被告於偵查中提出佰大公司申\n      請「薰香器」新式樣專利、「無火焰之酒精燈等蕊座構造」新型專利之經濟部\n      中央標準局專利審定書各乙份、新式樣第○六四四四三號專利證書乙紙、異議\n      不成立之經濟部智慧財產局專利異議審定書二份、香芝公司精油目錄、告訴人\n      委由案外人賴淑玲購買香芝有限公司薰香瓶統一發票、佰大公司與香芝有限公\n      司產品對照照片、雅妮森公司產品目錄、被告提出告訴之臺灣高雄地方法院檢\n      察署檢察官八十八年度偵字第三○五七九號暨八十九年度偵字第一七九一一號\n      起訴書、伸長彩色印刷股份有限公司（負責人林育君為林育宏之堂兄弟）與佰\n      大公司就雅妮森薰香瓶包裝紙盒內、外規格及斬模，提供予香芝有限公司委託\n      製造、仿造使用等情所簽立之和解書乙紙及香芝有限公司在散布公眾之原訂八\n      十八年十一月十七日開幕酒會之邀請卡上，未經許可擅自援用佰大公司新式樣\n      專利第○六四四四三號「薰香器」滅火罩照片（嗣後其上覆蓋八十八年十二月\n      五日開幕酒會邀請卡）乙份在卷可稽，核與告訴人提出林育宏以香芝有限公司\n      名義向伸長彩色印刷股份有限公委製彩盒、隔板估價單（本案卷）大致相符，\n      足認被告應有相當之理由確信告訴人有侵害其智慧財產權。至香芝有限公司於\n      八十八年十月七日以林謝雀為申請人，就「薰香器之蕊頭固定及散熱結構」向\n      經濟部智慧財產局申請新型專利（申請案號︰00000000），有告訴人\n      提出之申請書乙冊及經濟部智慧財產局就佰大公司於九十年七月十六日異議不\n      成立之專利異議審定書一份在卷可稽，此申請案經經濟部智慧財產局以八十九\n      年七月四日（八九）智專二（三）○二○三三字第○八九八一○一六八三九號\n      審定書核准第○00000000號專利案，嗣經佰大公司於八十九年十一月\n      八日向該局提起異議，並經智慧財產局審定異議不成立在案，此有經濟部智慧\n      財產局九十年三月十六日（九○）智專一（一）一五一一七字第○九○一一○\n      ○三九六七號函、九十年七月十六日（九○）智專三（三）○四○六四字第○\n      九○一一○一○二七四號函各乙件附卷足憑，惟此一專利權之審核、異議審議\n      等程序均為佰大公司與香芝有限公司負責人林謝雀間就專利權處理爭議所進行\n      ，益證佰大公司與香芝有限公司間就薰香器等相關產品專利權有所爭執，故被\n      告於此份公告中指摘應有其相當理由之確信。\n    3.有關被告指摘告訴人及其夫竊取佰大公司機密部分，前揭香芝有限公司之開幕\n      邀請卡，曾寄送予佰大公司股東鄭青娥，而地址為被告在臺南市○區○○路三\n      七七巷十三號戶籍地址，查鄭青娥並非雅妮森公司經銷商，相關資料僅佰大公\n      司電腦裡面才有等情，業據被告供述在卷，並有前揭邀請卡暨信封原本及告訴\n      人所提出上揭雅妮森公司經銷商通訊錄四紙足資佐證，堪認為信實。再者，林\n      育宏以香芝有限公司名義未經佰大公司同意，即委由伸長彩色印刷股份有限公\n      司以佰大公司模具印製香芝有限公司之彩盒、隔板等物，悉如前述，是以，被\n      告於此份通告中指摘告訴人及其夫竊取佰大公司機密，並非無相當理由之確信\n      而惡意指摘告訴人及其夫林育宏等情事。\n    4.至有關吸金部分，其詳已如前述，於此，茲不贅言。即被告有相當之確信，認\n      為其通告之內容真實，則其基於上開事實，主觀上認告訴人之行為為吸金，縱\n      然用語較為強烈，亦難認有誹謗之故意。\n  (四)八十八年十一月二十六通告部分，固經被告供承渠曾分寄予雅妮森公司經銷商等\n    情，核與告訴人此部分指訴情節相符，已如前述，且細繹該份通告之內容，大致\n    上與被告及告訴人於本件偵審中所爭執者相同，惟此部分內容未經檢察官提起公\n    訴，本院自無從審究，併予敘明。\n六、綜上所述，揆諸首揭說明，被告尚無須證明渠等所刊登聲明或陳情內容確屬真實\n    ，始能免於刑責，但依本件雙方所提出之證據資料以觀，堪認被告有相當理由確\n    信其為真實者，即不能以誹謗罪之刑責相繩。又被告指摘告訴人及其夫之言論，\n    均涉及雅妮森公司、香芝有限公司之間產品專利權爭議、出資者或各該公司股東\n    等權益，乃屬攸關公益事項，尤與私德風馬牛不相及（所謂私德係指私人德行，\n    涉及社會評價之問題）。公訴人認縱屬真實，但係有關告訴人私德之事項，與公\n    共利益無關等語，容有誤會；而被告所為公告或通告之內容，尚無證據證明被告\n    係明知為不實，而渠所為用語亦與情緒化之謾罵方式有間，足認被告係因公益而\n    為，應均無誹謗之故意。此外，復查無其他積極證據足資認定被告有何誹謗犯行\n    ，被告被訴犯罪，尚屬不能證明。\n七、原審因而為被告無罪之判決，核無不合，檢察官據告訴人聲請，提起上訴，仍執\n    前詞，指摘原判決不當，為無理由，應予駁回。\n據上論結，應依刑事訴訟法第三百六十八條，判決如主文。\n本案經檢察官鄭文貴到庭執行職務。"
  },
  "search": "臺灣高等法院高雄分院刑事判決九十一年度上易字第七五號上訴人台灣高雄地方法院檢察署檢察官被告乙○○右上訴人因被告誹謗案件，不服臺灣高雄地方法院八十九年度易字第四七五○號中華民國九十一年一月二十九日第一審判決（起訴案號：臺灣高雄地方法院檢察署八十九年度偵字第四一八三號），提起上訴，本院判決如左：主文上訴駁回。理由一、公訴意旨略以：被告乙○○係佰大國際股份有限公司（以下簡稱「佰大公司」）負責人，於民國八十八年三月十日與李佩芳（原名：甲○○，八十九年十一月八日改名）簽定代理銷售契約，授權李佩芳在大高雄地區銷售，佰大公司所有X.L.AINISAN（雅妮森）純植物薰香精油、薰香瓶等產品。李佩芳即於八十八年七月間成立雅妮森國際股份有限公司（以下簡稱「雅妮森公司」）負責銷售佰大公司產品。至同年八月中旬，李佩芳竟自行研發相同產品經銷。停止代銷佰大公司產品。乙○○見狀，即意圖散布於眾，基於概括犯意，先後於八十八年十月二十八日及同年十一月二十四日寄送公告及通告函予雅妮森公司二百多名經銷商。指摘稱：「高雄雅妮森公司原由林育宏、甲○○夫婦共同負責經營。佰大有意將高雄雅妮森培植為代言人，無奈二人不知惜福，更辜負佰大厚望，在外自行採購侵犯佰大權益之供貨商貨品，還對外騙稱自創品牌，自行研發相同產品成功，以達騙取吸金目的，經查屬實。」及「林育宏、甲○○夫婦，於八十八年三月與佰大簽約，成為佰大公司雅妮森產品代理商，深受佰大栽培，二人不僅未盡責全心經營，尚利用短短六個月時間，對外進行不法吸金行為，及散佈傷害佰大之不實言論，竊取佰大機密，侵犯佰大智慧權，經佰大收證確定」等語。足以毀損林育宏、李佩芳夫婦名譽之事，因認被告連續涉犯有刑法第三百十條第二項之加重誹謗罪嫌云云。二、按犯罪事實應依證據認定之，無證據不得推定其犯罪事實；且不能證明被告犯罪者，應諭知無罪之判決，刑事訴訟法第一百五十四條、第三百零一條第一項分別定有明文。又按認定不利於被告之事實，須依積極證據，茍積極證據不足為不利於被告事實之認定時，即應為有利於被告之認定，更不必有何有利之證據；故證據是否真實尚欠明顯，自難以擬制推測之方法，為其裁判之基礎，最高法院三十年上字第八一六號、五十三年臺上字第六五六號著有判例。再按言論自由為人民之基本權利，憲法第十一條有明文保障，國家應給予最大限度之維護，俾其實現自我、溝通意見、追求真理及監督各種政治或社會活動之功能得以發揮。惟為兼顧對個人名譽、隱私及公共利益之保護，法律尚非不得對言論自由依其傳播方式為合理之限制。刑法第三百十條第一項及第二項誹謗罪即係保護個人法益而設，為防止妨礙他人之自由權利所必要，符合憲法第二十三條規定之意旨。至刑法同條第三項前段以對誹謗之事，能證明其為真實者不罰，係針對言論內容與事實相符者之保障，並藉以限定刑罰權之範圍，非謂指摘或傳述誹謗事項之行為人，必須自行證明其言論內容確屬真實，始能免於刑責。惟行為人雖不能證明言論內容為真實，但依其所提證據資料，認為行為人有相當理由確信其為真實者，即不能以誹謗罪之刑責相繩，亦不得以此項規定而免除檢察官或自訴人於訴訟程序中，依法應負行為人故意毀損他人名譽之舉證責任，或法院發現其為真實之義務。就此而言，刑法第三百十條第三項與憲法保障言論自由之旨趣並無牴觸（司法院大法官釋字第五○九號解釋文意旨參照）。又判斷刑法第三百十一條誹謗罪免責條件之「善意發表言論」，應視行為人是否針對與公眾利益有關的事項表達意見或作評論，其動機非以毀損被評論人的名譽為唯一目的，且基於言論自由係民主政治之核心價值，及憲法保障之基本權利，所謂非善意者應採「真正惡意原則」，亦即凡善意發表言論，如其發表或批評之內容為與公益有關之事務，不論其內容之真實性，亦不論其是否侵害到被評論者的名譽，均應受到憲法言論自由之保障。換言之，即使發表言論者所指述之內容非真實，亦祇有在因此種不實言論致名譽受到侵害之被害人，能證明行為人於發表言論時明知其所言非真實或過於輕率而未探究其所言是否真實之情況下，行為人之不實言論始受論處罪責。三、公訴人認被告乙○○涉犯前揭誹謗罪嫌，係以右開犯罪事實，業據告訴人甲○○指述綦詳，復有被告乙○○寄送給雅妮森國際股份有限公司經銷商之公告及通告函內容在卷可按。訊據被告乙○○固矢口否認有前開犯行，辯稱：「我以佰大公司代表人發函給會員，確有函內所說之事實」云云。但查依卷附右揭公告及通告函記載主旨:「林育宏、甲○○夫婦對外騙稱自創品牌，以達騙取吸金目的及對外進行不法吸金行為」等言論，縱屬真實，但係有關告訴人私德之事項，與公共利益無關。動機欠當，足以造成毀損告訴人林育宏、甲○○夫婦之名譽。核與刑法第三百十條第三項規定之免責條件不合，故尚難免於不罰。足徵被告所辯顯係諉卸刑責之詞，不足採信，犯行洵堪認定等情資為論據。四、訊據被告乙○○堅詞否認有何被訴誹謗妨害李佩芳、林育宏夫婦名譽等犯行，辯稱：渠確實有將公告、通告，或張貼於雅妮森公司公告欄，或寄予雅妮森公司經銷商；告訴人產品結構、外殼包裝都有侵犯渠佰大公司之智慧財產權，渠已向專利局提異議；告訴人吸金部分，有告訴人違法出賣自己之雅妮森公司股份，亦有部分已遭檢察官以違反公司法及背信罪提起公訴；告訴人以其夫之母林謝雀名義成立香芝有限公司（以下簡稱「香芝公司」），並於八十九年十一月十七日「香芝公司開幕邀請函」中盜用渠產品之照片，並散發予佰大公司股東、廠商，故告訴人即有竊取佰大公司資料之嫌，渠所陳述之情形皆為事實，並無誹謗之故意等語。五、經查：(一)被告自承：渠分別於八十八年十月二十八日、同年十一月二十四日及同年月二十六日，以佰大公司名義，將佰大公司公告或通告，或張貼在雅妮森公司公告欄，或寄予雅妮森公司經銷商等情，核與告訴人李佩芳此部分指訴情節相符，並有佰大公司八十八年十月二十八日公告、八十八年十一月二十四日通告、八十八年十一月二十六日通告各乙份、寄送公告或通告之信封四個、雅妮森公司經銷商通訊錄四紙在卷可稽，足認被告此部分自白與事實相符，尚堪認定。(二)八十八年十月二十八日公告部分︰1.起訴書犯罪事實內容為︰「（撤銷林育宏高雄分公司資格案及撤銷甲○○會員資格案）高雄雅妮森公司原由林育宏、甲○○（筠瑾）夫婦共同負責經營。佰大有意將高雄雅妮森培植為代言人，無奈二人不知惜福，更辜負佰大厚望，在外自行採購侵犯佰大權益之供貨商貨品，還對外騙稱自創品牌，自行研發相同產品成功，以達騙取吸金目的，經查屬實‧‧‧」等語。2.告訴人曾於八十八年三月十日，與佰大公司代理人即被告就X.L.AINISAN純植物薰香精油、薰香瓶等產品之代理銷售簽立八十八年三月十日本國代理契約書，並由告訴人之夫林育宏為見證人乙節，有被告提出之八十八年三月十日本國代理契約書、八十八年三月十八日本國代理契約書、告訴人於八十八年三月十日簽發之本票（面額一十萬元）、八十八年三月三十日協議書、八十八年六月十日林育宏、李永芳、李世昌等三人合約書、雅妮森公司六月九日至六月十六日帳冊節本等物在卷可稽，復有告訴人提出之精油價目表、八十八年八月一日香精油薰香瓶統一發票一張在卷可稽。告訴人即於八十八年七月間某日，與其夫林育宏、案外人李永芳、李世昌、鄧麗芳、郭美素及謝秀蓮等七人共同擔任發起人，籌組雅妮森公司，並向主管機關辦妥公司設立登記，而告訴人係雅妮森公司之發起人及監察人兼行政部副總，告訴人之夫林育宏則為雅妮森公司之發起人及董事兼總經理等情，業據告訴人自承在卷，核與被告及證人林育宏陳述及證述相符，並經證人即雅妮森公司發起人李永芳、謝秀蓮、李世昌等三人於原審法院審理中到庭證述綦詳，有雅妮森公司之設立登記事項卡、公司基本資料查詢、被告提出之公司章程、告訴人及其夫林育宏之離職證明書及辭職申請書等物附卷供參，且迭經台灣高雄地方法院及本院均同此認定在案，有台灣高雄地方法院八十九年度訴字第二五二○號刑事判決及本院九十年度上訴字第九七六號刑事判決各一份在卷可稽（本院該判決亦認定告訴人籌組該公司時，原宣稱資本額是三百萬元，嗣辦理公司設立登記時，即將資本額增加至五百萬元並未將股東謝秀蓮之股數按比例增加，而使自己得利），足認被告此部分自白尚與事實大致相符，堪以認定。是被告就此部分公告之內容，即有相當之確信認為真實，難認有誹謗之故意。3.告訴人於八十八年九月二日與案外人高玉琴、王哲祥（高玉琴之夫）等二人，就告訴人「擁有雅妮森國際股份有限公司股票，該公司登記資本額為新臺幣五百萬元為五十萬股，每股新臺幣一十元，現為薰香養生活自品牌之製造商及研發創作商，並總代理國外優良商品」、「經（雅妮森公司）公司董事會決議，為推廣行銷事業及吸收組織領袖為企業股東，現階段以面額新臺幣一十元開放認股，限額為每人新臺幣五十萬元以內」等情，先後簽立買賣雅妮森公司股份契約書二份及八十八年九月十三日契約修正書乙紙，此有被告提出各該文書、案外人謝秀蓮、李世昌、李永芳等三人簽立之切結書各乙紙在卷可稽，告訴人亦於八十九年十二月一日原審法院審理中自承屬實，核與證人高玉琴、王哲祥二人於九十年三月二日原審法院審理中到庭證述情節大致相符，自堪採信。至告訴人所提出臺灣高雄地方法院檢察署八十八年度偵字第三○五七九號偵查卷八十九年八月二十二日訊問筆錄，乃調查雅妮森公司辦理設立登記之相關事宜，與本案事實認定無關。而告訴人及其夫林育宏分別於八十八年九月二十八日及同年月九日，向雅妮森公司董事長李世芳及董事會請辭行政部副總及總經理，有前揭被告提出之離職證明書及辭職申請書各乙紙附卷足憑。準此，告訴人擔任雅妮森公司發起人，顯有於雅妮森公司設立登記未滿一年，即將其個人股份轉讓之行為，殊與公司法第一百六十三條第二項之規定相違，是故被告於公告內指摘告訴人有吸金之行為，即認有相當理由之確信。4.又雅妮森公司之營業項目化粧品批發業、化粧品零售業、國際貿易業，有雅妮森公司設立登記事項卡、公司基本資料查詢及被告提出公司章程各乙份附卷足憑，而香芝有限公司之負責人係為林育宏之母林謝雀，該公司營業項目則為化粧品批發業、化粧品零售業、五金批發業、五金零售業、皮包、手提袋、皮箱零售業、服飾品零售業、精密儀器零售業、國際貿易業、陶磁玻璃器皿批發業及電器零售業等，有香芝有限公司設立登記事項卡及被告提出高雄市政府建設局公司資料查詢結果乙紙附卷足憑；而告訴人及其夫林育宏均在香芝有限公司任職，從事與雅妮森公司營業項目相同之業務等情，業據告訴人陳述屬實在卷，核與證人林育宏於九十一年一月八日原審法院審理中證述情節大致相符，並有被告提出之告訴人及林育宏之名片共六張在卷可攷，是以，被告就此部分公告之內容，應有相當理由確信告訴人及其夫林育宏有如公告所示之行為。5.綜上所述，揆諸首揭說明，被告尚無須證明渠之言論部分內容確屬真實，始能免於刑責，但依渠等所提證據資料，認為被告應有相當理由確信其為真實者，即不能以誹謗罪之刑責相繩。(三)八十八年十一月二十四日通告部分︰1.起訴書犯罪事實內容為︰「（林育宏、甲○○二人為夫妻，於）八十八年三月與佰大簽約，成為佰大公司雅妮森產品代理商，深受佰大栽培，二人不僅未盡責全心經營，尚利用短短六個月時間，對外進行不法吸金行為，及散佈傷害佰大之不實言論，竊取佰大機密，侵犯佰大智慧權，經佰大收證確定‧‧‧」等語。2.有關被告指摘告訴人及其夫侵犯智慧權乙節，有被告於偵查中提出佰大公司申請「薰香器」新式樣專利、「無火焰之酒精燈等蕊座構造」新型專利之經濟部中央標準局專利審定書各乙份、新式樣第○六四四四三號專利證書乙紙、異議不成立之經濟部智慧財產局專利異議審定書二份、香芝公司精油目錄、告訴人委由案外人賴淑玲購買香芝有限公司薰香瓶統一發票、佰大公司與香芝有限公司產品對照照片、雅妮森公司產品目錄、被告提出告訴之臺灣高雄地方法院檢察署檢察官八十八年度偵字第三○五七九號暨八十九年度偵字第一七九一一號起訴書、伸長彩色印刷股份有限公司（負責人林育君為林育宏之堂兄弟）與佰大公司就雅妮森薰香瓶包裝紙盒內、外規格及斬模，提供予香芝有限公司委託製造、仿造使用等情所簽立之和解書乙紙及香芝有限公司在散布公眾之原訂八十八年十一月十七日開幕酒會之邀請卡上，未經許可擅自援用佰大公司新式樣專利第○六四四四三號「薰香器」滅火罩照片（嗣後其上覆蓋八十八年十二月五日開幕酒會邀請卡）乙份在卷可稽，核與告訴人提出林育宏以香芝有限公司名義向伸長彩色印刷股份有限公委製彩盒、隔板估價單（本案卷）大致相符，足認被告應有相當之理由確信告訴人有侵害其智慧財產權。至香芝有限公司於八十八年十月七日以林謝雀為申請人，就「薰香器之蕊頭固定及散熱結構」向經濟部智慧財產局申請新型專利（申請案號︰00000000），有告訴人提出之申請書乙冊及經濟部智慧財產局就佰大公司於九十年七月十六日異議不成立之專利異議審定書一份在卷可稽，此申請案經經濟部智慧財產局以八十九年七月四日（八九）智專二（三）○二○三三字第○八九八一○一六八三九號審定書核准第○00000000號專利案，嗣經佰大公司於八十九年十一月八日向該局提起異議，並經智慧財產局審定異議不成立在案，此有經濟部智慧財產局九十年三月十六日（九○）智專一（一）一五一一七字第○九○一一○○三九六七號函、九十年七月十六日（九○）智專三（三）○四○六四字第○九○一一○一○二七四號函各乙件附卷足憑，惟此一專利權之審核、異議審議等程序均為佰大公司與香芝有限公司負責人林謝雀間就專利權處理爭議所進行，益證佰大公司與香芝有限公司間就薰香器等相關產品專利權有所爭執，故被告於此份公告中指摘應有其相當理由之確信。3.有關被告指摘告訴人及其夫竊取佰大公司機密部分，前揭香芝有限公司之開幕邀請卡，曾寄送予佰大公司股東鄭青娥，而地址為被告在臺南市○區○○路三七七巷十三號戶籍地址，查鄭青娥並非雅妮森公司經銷商，相關資料僅佰大公司電腦裡面才有等情，業據被告供述在卷，並有前揭邀請卡暨信封原本及告訴人所提出上揭雅妮森公司經銷商通訊錄四紙足資佐證，堪認為信實。再者，林育宏以香芝有限公司名義未經佰大公司同意，即委由伸長彩色印刷股份有限公司以佰大公司模具印製香芝有限公司之彩盒、隔板等物，悉如前述，是以，被告於此份通告中指摘告訴人及其夫竊取佰大公司機密，並非無相當理由之確信而惡意指摘告訴人及其夫林育宏等情事。4.至有關吸金部分，其詳已如前述，於此，茲不贅言。即被告有相當之確信，認為其通告之內容真實，則其基於上開事實，主觀上認告訴人之行為為吸金，縱然用語較為強烈，亦難認有誹謗之故意。(四)八十八年十一月二十六通告部分，固經被告供承渠曾分寄予雅妮森公司經銷商等情，核與告訴人此部分指訴情節相符，已如前述，且細繹該份通告之內容，大致上與被告及告訴人於本件偵審中所爭執者相同，惟此部分內容未經檢察官提起公訴，本院自無從審究，併予敘明。六、綜上所述，揆諸首揭說明，被告尚無須證明渠等所刊登聲明或陳情內容確屬真實，始能免於刑責，但依本件雙方所提出之證據資料以觀，堪認被告有相當理由確信其為真實者，即不能以誹謗罪之刑責相繩。又被告指摘告訴人及其夫之言論，均涉及雅妮森公司、香芝有限公司之間產品專利權爭議、出資者或各該公司股東等權益，乃屬攸關公益事項，尤與私德風馬牛不相及（所謂私德係指私人德行，涉及社會評價之問題）。公訴人認縱屬真實，但係有關告訴人私德之事項，與公共利益無關等語，容有誤會；而被告所為公告或通告之內容，尚無證據證明被告係明知為不實，而渠所為用語亦與情緒化之謾罵方式有間，足認被告係因公益而為，應均無誹謗之故意。此外，復查無其他積極證據足資認定被告有何誹謗犯行，被告被訴犯罪，尚屬不能證明。七、原審因而為被告無罪之判決，核無不合，檢察官據告訴人聲請，提起上訴，仍執前詞，指摘原判決不當，為無理由，應予駁回。據上論結，應依刑事訴訟法第三百六十八條，判決如主文。本案經檢察官鄭文貴到庭執行職務。中華民國九十一年七月十七日臺灣高等法院高雄分院刑事第九庭審判長法官張明松法官江泰章法官任森銓右正本證明與原本無異。不得上訴。書記官施耀程中華民國九十一年七月十九日Ａ",
  "characters": {
    "judges": [

    ],
    "prosecutors": [
      "鄭文貴"
    ],
    "lawyers": [

    ],
    "clerks": [
      "施耀程"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "乙○○",
      "右上訴人因被告誹謗案件，不服臺灣高雄地方法院八十九年度易字第四七五○號中華",
      "民國九十一年一月二十九日第一審判決（起訴案號：臺灣高雄地方法院檢察署八十九",
      "年度偵字第四一八三號），提起上訴，本院判決如左："
    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2002-07-17",
  "created_at": "2016-02-05 17:55:24",
  "updated_at": "2016-02-05 17:55:24"
}