{
  "identify": "PCD-91-訴-399-20020716-1",
  "court": {
    "name": "臺灣新北地方法院",
    "code": "PCD"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 91,
  "word": "訴",
  "number": "399",
  "jcheck": "1",
  "reason": "電業法等",
  "content": "臺灣板橋地方法院刑事判決                          九十一年度訴字第三九九號\n    公  訴  人  臺灣板橋地方法院檢察署檢察官\n    被      告  乙○○\n右列被告因電業法等案件，經檢察官提起公訴（九十年度偵字第一九七二七號），本\n院判決如左：\n    主  文\n乙○○共同損壞公務員委託第三人掌管之文書，處有期徒刑肆月，如易科罰金，以\n佰元折算壹日，緩刑貳年。\n    事  實\n一、乙○○係住於臺北縣永和市○○路○段二七九號一樓，並在同號地下室開設窗簾\n    裝潢店，並以簡金環名義向臺灣電力股份有限公司（下稱臺電公司）申請用電，\n    詎乙○○為圖減少電費支出，竟於民國八十二年間至八十九年間某日（起訴書誤\n    載為八十一年間某日），與真實姓名年籍不詳之成年水電工人共同基於竊盜及妨\n    害公務之犯意聯絡，意圖為自己不法之利益，由乙○○以不詳代價，委託上開水\n    電工人將臺電公司臺北南區營業處委託用戶簡金環掌管，而由乙○○使用電號0\n    0000000─二之電錶上所裝置之封印鎖（編號：Ｐ0000000）以剪\n    斷挖開之方式予以損壞，並扯斷經濟部中央標準局檢驗之玻璃鉛封，私自在電表\n    底座端子架另加接二條銅線，使用電未達一定安培數之電流予以導開，不會經過\n    電錶圓盤，致電錶計量失效不準，而竊取電能。嗣因臺電公司發現該裝潢店之用\n    電度數長期使用異常，且夏季用電量與冬季用電量並無差異，甚或比冬季用量更\n    少，認情形可疑，而於九十年十一月二十一日十時五十分許，指派用電稽查員甲\n    ○○會同管區警員前往上址查獲。\n二、案經臺北縣政府警察局永和分局報請臺灣板橋地方法院檢察署檢察官偵查起訴。\n    理  由\n一、訊據被告乙○○矢口否認有何竊電或妨害公務犯行，辯稱伊不知道是否臺電有監\n    守自盜，封印鎖可以拿開又插回去，設計上就有問題云云。經查：被告租用保管\n    之上開電錶上所裝置之封印鎖，遭人以剪斷挖開之方式予以損壞，並扯斷經濟部\n    中央標準局檢驗之玻璃鉛封，私自在電表底座端子架另加接二條銅線，使用電未\n    達一定安培數之電流予以導開，不會經過電錶圓盤，致電錶計量失效不準之事實\n    ，業據證人即臺電公司用電稽查員甲○○證述明確，其警訊時證述「該戶電錶封\n    印鎖Ｐ0000000遭挖開再插回，電錶底座端子架兩只、背面打直線，導致\n    電錶計量失準」（參見偵查卷第五頁反面），於本院審理時結證稱「（問：當時\n    發現的情形如何？）電錶的封印鎖遭挖開，照片上藍色的是封印鎖，一般是不能\n    打開，正常情形下要更換線路、換錶由我們臺電去作，我們會同檢查時，住戶確\n    實是有在使用，但電錶幾乎不走，我們會同被告，發現電錶底座加了二條銅線，\n    作用是將電流導開，不會經過，算是繞越電錶」、「（問：上開裝置是否是臺電\n    所設置的？）不是臺電設置的，確實有一些不法份（子）之實行竊電的手法」、\n    「（問：電錶不走，為何還有電費？）加了壹個電阻之後，大部分的電會走，但\n    小電流部分是不會走。二、三安培的電流是不會走，除非一起用電量很大電錶才\n    會走」（參見本院九十一年三月二十六日訊問筆錄），並有臺電公司用電實地調\n    查書、現場照片五幀、用戶基本資料及用戶繳費記錄附卷可稽，自屬真實。足徵\n    是該電錶係經專人改裝，使該電錶能以人為外力方式控制運作，其改裝之目的僅\n    係在於便利用電使用人個人，是該電錶並非係單純遭人隨意破壞，而係刻意改裝\n    ，且衡諸常情，改裝電錶係為節省電費，只對使用人有利，對他人並無益處，破\n    壞該封印鎖之目的係在打開電錶玻璃蓋，以改裝電錶竊取電力，如非電錶使用者\n    ，實無由費力為他人改裝電錶，且被告自承於八十三年間因室內隔間變動，線路\n    （指電路）有更改，是找水電行的人施工，又上開電錶係置於公寓內之公共樓梯\n    間，平常大門都有關，外人不容易進去等情（詳本院九十一年三月十二日、七月\n    二日訊問筆錄），可認該電錶確係由被告委請水電工人進行改裝。被告上開所辯\n    ，顯係飾卸之詞，不足採信。至公訴人認被告係八十一年間某日進行上開電錶之\n    改裝行為，惟證人甲○○於偵查中證述「（問：你認為他是何時開始竊電？）照\n    電費單來看應是八十二年六月後開始竊電．．」（參見偵查卷第二十三頁），於\n    本院審理時結證稱「（問：認定被告竊盜多少度的電？）依電業法第七三條追償\n    一年竊取二七二０八度」、「九十一年二月份用電六四三度，是正常使用，在八\n    九年八月十四日用電四九五度，六、七、八、九月是夏季用電，有使用冷氣電量\n    應該會比較大，而且當天到現場被告住處有三台冷氣，但卻比冬天還少」（參見\n    本院九十一年三月二十六日訊問筆錄），依證人上開所述，雖無從明確認定被告\n    改裝之時間，然應非係八十一年間改裝，否則自八十一年間改裝後，即應有用電\n    不正常之情事，而被告又矢口否認犯行，自無從得知其實際改裝時間，則本院本\n    於自由心證，依職權對證人之證詞及物證加以取捨，認被告委請水電工改裝電錶\n    之時間為八十二年間至八十九年間某日，附此敘明。本件事證明確，被告犯行堪\n    以認定。\n二、按臺電公司在用戶電錶上裝置之封印，一面刻有電力公司或臺電字樣，一面印有\n    閃光圖案，既用以證明為電力公司所加封，即與刑法第二百二十條所稱足以表示\n    其用意之證明者相當，自應以文書論，且隨同出租之電錶，由用戶保管，如加以\n    毀壞，即應成立同法第一百三十八條毀壞公務員委託第三人掌管之文書罪（六十\n    六年一月二十四日最高法院六十六年度第一次刑庭庭推總會議決議可資參照）。\n    查被告委由水電工人將臺電公司委託簡金環掌管之電錶上所裝置之封印鎖以剪斷\n    挖開之方式予以損壞，並扯斷經濟部中央標準局檢驗之玻璃鉛封，私自在電表底\n    座端子架另加接二條銅線，使用電未達一定安培數之電流予以導開，不會經過電\n    錶圓盤（即繞越電度表），致電錶計量失效不準，而竊取電能，核其所為，係犯\n    刑法第一百三十八條妨害職務上掌管之文書物品罪及電業法第一百零六條第二款\n    之竊電罪（公訴人認係犯電業法第一百零六條第三款之竊電罪，容有誤會，應予\n    更正）。被告與上開真實姓名年籍不詳之成年水電工人間，就上開犯行，互有犯\n    意聯絡及行為分擔，應依共同正犯論處。又被告所犯上開二罪間有方法、結果之\n    牽連關係，應從一重以刑法第一百三十八條之妨害職務上掌管之文書物品罪論處\n    。爰審酌被告之素行、犯罪之動機、目的、手段、所生之危害及犯罪後態度等一\n    切情狀，量處如主文所示之刑，又被告於犯罪行為後，刑法第四十一條已於九十\n    年一月十日修正，並於同年月十二日生效，依該條第一項之規定：「犯最重本刑\n    為五年以下有期徒刑以下之刑之罪，而受六個月以下有期徒刑或拘役之宣告，因\n    身體、教育、職業、家庭之關係或其他正當理由，執行顯有困難者，得以一元以\n    上三元以下折算一日（現已提高一百倍），易科罰金。但確因不執行所宣告之刑\n    ，難收矯正之效，或難以維持法秩序者，不在此限」，比較新舊法，以新法有利\n    被告，依刑法第二條第一項前段規定，應適用新法即修正後刑法第四十一條第一\n    項之規定，諭知易科罰金之折算標準。查被告前未曾受有期徒刑以上刑之宣告，\n    有臺灣高等法院檢察署刑案紀錄簡覆表附卷可稽，因貪圖小利，一時失慮，致罹\n    刑典，經此偵審科刑之教訓後，應當知警惕而無再犯之虞，本院因認暫不執行其\n    刑為當，予以宣告緩刑二年，以啟自新。至扣案之電錶封印鎖一個及電表底座端\n    子架二只，係臺電公司所有，並非被告所有，故不予宣告沒收，併此敘明。\n據上論斷，應依刑事訴訟法第二百九十九條第一項前段，電業法第一百零六條第二款\n，刑法第二條第一項前段、第十一條前段、第二十八條、第一百三十八條、第五十五\n條、第四十一條第一項前段、第七十四條第一款，罰金罰鍰提高標準條例第一條前段\n、第二條，判決如主文。\n本案經檢察官黃明絹到庭執行職務\n中      華      民      國      九十一      年      七    月    十六    日\n                                  臺灣板橋地方法院刑事第三庭\n                                          法  官  李  幼  妃\n右正本證明與原本無異。\n如不服本判決，應於判決送達後十日內，向本院提出上訴狀。\n                                          書記官  強  梅  芳\n中      華      民      國      九十一      年      七    月    十九    日\n附錄本案論罪科刑法條全文\n電業法第一百零六條\n有左列行為之一者為竊電，處五年以下有期徒刑、拘役或五百元以下罰金：\n一、未經電業供電，而在其供電線路上私接電線者。\n二、繞越電度表或其他計電器，損壞或改動表外之線路者。\n三、損壞或改變電度表、無效電力計、其他計電器之構造，或以其他方法使其失效不\n    準者。\n四、在電價較低之線路上，私接電價較高之電器者。\n五、包燈用戶，在原定電燈盞數及瓦特數以外，私自增加盞數或瓦特數者。\n六、電力用戶，在原申請馬力數、數或仟伏安數以外，私自增加馬力數、數或仟\n    伏安數者。\n刑法第一百三十八條\n毀棄、損壞或隱匿公務員職務上掌管或委託第三人掌管之文書、圖畫、物品，或致令\n不堪用者，處五年以下有期徒刑。\n",
  "structure": {
    "main": "乙○○共同損壞公務員委託第三人掌管之文書，處有期徒刑肆月，如易科罰金，以\n佰元折算壹日，緩刑貳年。",
    "fact": "一、乙○○係住於臺北縣永和市○○路○段二七九號一樓，並在同號地下室開設窗簾\n    裝潢店，並以簡金環名義向臺灣電力股份有限公司（下稱臺電公司）申請用電，\n    詎乙○○為圖減少電費支出，竟於民國八十二年間至八十九年間某日（起訴書誤\n    載為八十一年間某日），與真實姓名年籍不詳之成年水電工人共同基於竊盜及妨\n    害公務之犯意聯絡，意圖為自己不法之利益，由乙○○以不詳代價，委託上開水\n    電工人將臺電公司臺北南區營業處委託用戶簡金環掌管，而由乙○○使用電號0\n    0000000─二之電錶上所裝置之封印鎖（編號：Ｐ0000000）以剪\n    斷挖開之方式予以損壞，並扯斷經濟部中央標準局檢驗之玻璃鉛封，私自在電表\n    底座端子架另加接二條銅線，使用電未達一定安培數之電流予以導開，不會經過\n    電錶圓盤，致電錶計量失效不準，而竊取電能。嗣因臺電公司發現該裝潢店之用\n    電度數長期使用異常，且夏季用電量與冬季用電量並無差異，甚或比冬季用量更\n    少，認情形可疑，而於九十年十一月二十一日十時五十分許，指派用電稽查員甲\n    ○○會同管區警員前往上址查獲。\n二、案經臺北縣政府警察局永和分局報請臺灣板橋地方法院檢察署檢察官偵查起訴。",
    "reason": "一、訊據被告乙○○矢口否認有何竊電或妨害公務犯行，辯稱伊不知道是否臺電有監\n    守自盜，封印鎖可以拿開又插回去，設計上就有問題云云。經查：被告租用保管\n    之上開電錶上所裝置之封印鎖，遭人以剪斷挖開之方式予以損壞，並扯斷經濟部\n    中央標準局檢驗之玻璃鉛封，私自在電表底座端子架另加接二條銅線，使用電未\n    達一定安培數之電流予以導開，不會經過電錶圓盤，致電錶計量失效不準之事實\n    ，業據證人即臺電公司用電稽查員甲○○證述明確，其警訊時證述「該戶電錶封\n    印鎖Ｐ0000000遭挖開再插回，電錶底座端子架兩只、背面打直線，導致\n    電錶計量失準」（參見偵查卷第五頁反面），於本院審理時結證稱「（問：當時\n    發現的情形如何？）電錶的封印鎖遭挖開，照片上藍色的是封印鎖，一般是不能\n    打開，正常情形下要更換線路、換錶由我們臺電去作，我們會同檢查時，住戶確\n    實是有在使用，但電錶幾乎不走，我們會同被告，發現電錶底座加了二條銅線，\n    作用是將電流導開，不會經過，算是繞越電錶」、「（問：上開裝置是否是臺電\n    所設置的？）不是臺電設置的，確實有一些不法份（子）之實行竊電的手法」、\n    「（問：電錶不走，為何還有電費？）加了壹個電阻之後，大部分的電會走，但\n    小電流部分是不會走。二、三安培的電流是不會走，除非一起用電量很大電錶才\n    會走」（參見本院九十一年三月二十六日訊問筆錄），並有臺電公司用電實地調\n    查書、現場照片五幀、用戶基本資料及用戶繳費記錄附卷可稽，自屬真實。足徵\n    是該電錶係經專人改裝，使該電錶能以人為外力方式控制運作，其改裝之目的僅\n    係在於便利用電使用人個人，是該電錶並非係單純遭人隨意破壞，而係刻意改裝\n    ，且衡諸常情，改裝電錶係為節省電費，只對使用人有利，對他人並無益處，破\n    壞該封印鎖之目的係在打開電錶玻璃蓋，以改裝電錶竊取電力，如非電錶使用者\n    ，實無由費力為他人改裝電錶，且被告自承於八十三年間因室內隔間變動，線路\n    （指電路）有更改，是找水電行的人施工，又上開電錶係置於公寓內之公共樓梯\n    間，平常大門都有關，外人不容易進去等情（詳本院九十一年三月十二日、七月\n    二日訊問筆錄），可認該電錶確係由被告委請水電工人進行改裝。被告上開所辯\n    ，顯係飾卸之詞，不足採信。至公訴人認被告係八十一年間某日進行上開電錶之\n    改裝行為，惟證人甲○○於偵查中證述「（問：你認為他是何時開始竊電？）照\n    電費單來看應是八十二年六月後開始竊電．．」（參見偵查卷第二十三頁），於\n    本院審理時結證稱「（問：認定被告竊盜多少度的電？）依電業法第七三條追償\n    一年竊取二七二０八度」、「九十一年二月份用電六四三度，是正常使用，在八\n    九年八月十四日用電四九五度，六、七、八、九月是夏季用電，有使用冷氣電量\n    應該會比較大，而且當天到現場被告住處有三台冷氣，但卻比冬天還少」（參見\n    本院九十一年三月二十六日訊問筆錄），依證人上開所述，雖無從明確認定被告\n    改裝之時間，然應非係八十一年間改裝，否則自八十一年間改裝後，即應有用電\n    不正常之情事，而被告又矢口否認犯行，自無從得知其實際改裝時間，則本院本\n    於自由心證，依職權對證人之證詞及物證加以取捨，認被告委請水電工改裝電錶\n    之時間為八十二年間至八十九年間某日，附此敘明。本件事證明確，被告犯行堪\n    以認定。\n二、按臺電公司在用戶電錶上裝置之封印，一面刻有電力公司或臺電字樣，一面印有\n    閃光圖案，既用以證明為電力公司所加封，即與刑法第二百二十條所稱足以表示\n    其用意之證明者相當，自應以文書論，且隨同出租之電錶，由用戶保管，如加以\n    毀壞，即應成立同法第一百三十八條毀壞公務員委託第三人掌管之文書罪（六十\n    六年一月二十四日最高法院六十六年度第一次刑庭庭推總會議決議可資參照）。\n    查被告委由水電工人將臺電公司委託簡金環掌管之電錶上所裝置之封印鎖以剪斷\n    挖開之方式予以損壞，並扯斷經濟部中央標準局檢驗之玻璃鉛封，私自在電表底\n    座端子架另加接二條銅線，使用電未達一定安培數之電流予以導開，不會經過電\n    錶圓盤（即繞越電度表），致電錶計量失效不準，而竊取電能，核其所為，係犯\n    刑法第一百三十八條妨害職務上掌管之文書物品罪及電業法第一百零六條第二款\n    之竊電罪（公訴人認係犯電業法第一百零六條第三款之竊電罪，容有誤會，應予\n    更正）。被告與上開真實姓名年籍不詳之成年水電工人間，就上開犯行，互有犯\n    意聯絡及行為分擔，應依共同正犯論處。又被告所犯上開二罪間有方法、結果之\n    牽連關係，應從一重以刑法第一百三十八條之妨害職務上掌管之文書物品罪論處\n    。爰審酌被告之素行、犯罪之動機、目的、手段、所生之危害及犯罪後態度等一\n    切情狀，量處如主文所示之刑，又被告於犯罪行為後，刑法第四十一條已於九十\n    年一月十日修正，並於同年月十二日生效，依該條第一項之規定：「犯最重本刑\n    為五年以下有期徒刑以下之刑之罪，而受六個月以下有期徒刑或拘役之宣告，因\n    身體、教育、職業、家庭之關係或其他正當理由，執行顯有困難者，得以一元以\n    上三元以下折算一日（現已提高一百倍），易科罰金。但確因不執行所宣告之刑\n    ，難收矯正之效，或難以維持法秩序者，不在此限」，比較新舊法，以新法有利\n    被告，依刑法第二條第一項前段規定，應適用新法即修正後刑法第四十一條第一\n    項之規定，諭知易科罰金之折算標準。查被告前未曾受有期徒刑以上刑之宣告，\n    有臺灣高等法院檢察署刑案紀錄簡覆表附卷可稽，因貪圖小利，一時失慮，致罹\n    刑典，經此偵審科刑之教訓後，應當知警惕而無再犯之虞，本院因認暫不執行其\n    刑為當，予以宣告緩刑二年，以啟自新。至扣案之電錶封印鎖一個及電表底座端\n    子架二只，係臺電公司所有，並非被告所有，故不予宣告沒收，併此敘明。\n據上論斷，應依刑事訴訟法第二百九十九條第一項前段，電業法第一百零六條第二款\n，刑法第二條第一項前段、第十一條前段、第二十八條、第一百三十八條、第五十五\n條、第四十一條第一項前段、第七十四條第一款，罰金罰鍰提高標準條例第一條前段\n、第二條，判決如主文。\n本案經檢察官黃明絹到庭執行職務\n中      華      民      國      九十一      年      七    月    十六    日\n                                  臺灣板橋地方法院刑事第三庭\n                                          法  官  李  幼  妃\n右正本證明與原本無異。\n如不服本判決，應於判決送達後十日內，向本院提出上訴狀。\n                                          書記官  強  梅  芳"
  },
  "search": "臺灣板橋地方法院刑事判決九十一年度訴字第三九九號公訴人臺灣板橋地方法院檢察署檢察官被告乙○○右列被告因電業法等案件，經檢察官提起公訴（九十年度偵字第一九七二七號），本院判決如左：主文乙○○共同損壞公務員委託第三人掌管之文書，處有期徒刑肆月，如易科罰金，以佰元折算壹日，緩刑貳年。事實一、乙○○係住於臺北縣永和市○○路○段二七九號一樓，並在同號地下室開設窗簾裝潢店，並以簡金環名義向臺灣電力股份有限公司（下稱臺電公司）申請用電，詎乙○○為圖減少電費支出，竟於民國八十二年間至八十九年間某日（起訴書誤載為八十一年間某日），與真實姓名年籍不詳之成年水電工人共同基於竊盜及妨害公務之犯意聯絡，意圖為自己不法之利益，由乙○○以不詳代價，委託上開水電工人將臺電公司臺北南區營業處委託用戶簡金環掌管，而由乙○○使用電號00000000─二之電錶上所裝置之封印鎖（編號：Ｐ0000000）以剪斷挖開之方式予以損壞，並扯斷經濟部中央標準局檢驗之玻璃鉛封，私自在電表底座端子架另加接二條銅線，使用電未達一定安培數之電流予以導開，不會經過電錶圓盤，致電錶計量失效不準，而竊取電能。嗣因臺電公司發現該裝潢店之用電度數長期使用異常，且夏季用電量與冬季用電量並無差異，甚或比冬季用量更少，認情形可疑，而於九十年十一月二十一日十時五十分許，指派用電稽查員甲○○會同管區警員前往上址查獲。二、案經臺北縣政府警察局永和分局報請臺灣板橋地方法院檢察署檢察官偵查起訴。理由一、訊據被告乙○○矢口否認有何竊電或妨害公務犯行，辯稱伊不知道是否臺電有監守自盜，封印鎖可以拿開又插回去，設計上就有問題云云。經查：被告租用保管之上開電錶上所裝置之封印鎖，遭人以剪斷挖開之方式予以損壞，並扯斷經濟部中央標準局檢驗之玻璃鉛封，私自在電表底座端子架另加接二條銅線，使用電未達一定安培數之電流予以導開，不會經過電錶圓盤，致電錶計量失效不準之事實，業據證人即臺電公司用電稽查員甲○○證述明確，其警訊時證述「該戶電錶封印鎖Ｐ0000000遭挖開再插回，電錶底座端子架兩只、背面打直線，導致電錶計量失準」（參見偵查卷第五頁反面），於本院審理時結證稱「（問：當時發現的情形如何？）電錶的封印鎖遭挖開，照片上藍色的是封印鎖，一般是不能打開，正常情形下要更換線路、換錶由我們臺電去作，我們會同檢查時，住戶確實是有在使用，但電錶幾乎不走，我們會同被告，發現電錶底座加了二條銅線，作用是將電流導開，不會經過，算是繞越電錶」、「（問：上開裝置是否是臺電所設置的？）不是臺電設置的，確實有一些不法份（子）之實行竊電的手法」、「（問：電錶不走，為何還有電費？）加了壹個電阻之後，大部分的電會走，但小電流部分是不會走。二、三安培的電流是不會走，除非一起用電量很大電錶才會走」（參見本院九十一年三月二十六日訊問筆錄），並有臺電公司用電實地調查書、現場照片五幀、用戶基本資料及用戶繳費記錄附卷可稽，自屬真實。足徵是該電錶係經專人改裝，使該電錶能以人為外力方式控制運作，其改裝之目的僅係在於便利用電使用人個人，是該電錶並非係單純遭人隨意破壞，而係刻意改裝，且衡諸常情，改裝電錶係為節省電費，只對使用人有利，對他人並無益處，破壞該封印鎖之目的係在打開電錶玻璃蓋，以改裝電錶竊取電力，如非電錶使用者，實無由費力為他人改裝電錶，且被告自承於八十三年間因室內隔間變動，線路（指電路）有更改，是找水電行的人施工，又上開電錶係置於公寓內之公共樓梯間，平常大門都有關，外人不容易進去等情（詳本院九十一年三月十二日、七月二日訊問筆錄），可認該電錶確係由被告委請水電工人進行改裝。被告上開所辯，顯係飾卸之詞，不足採信。至公訴人認被告係八十一年間某日進行上開電錶之改裝行為，惟證人甲○○於偵查中證述「（問：你認為他是何時開始竊電？）照電費單來看應是八十二年六月後開始竊電．．」（參見偵查卷第二十三頁），於本院審理時結證稱「（問：認定被告竊盜多少度的電？）依電業法第七三條追償一年竊取二七二０八度」、「九十一年二月份用電六四三度，是正常使用，在八九年八月十四日用電四九五度，六、七、八、九月是夏季用電，有使用冷氣電量應該會比較大，而且當天到現場被告住處有三台冷氣，但卻比冬天還少」（參見本院九十一年三月二十六日訊問筆錄），依證人上開所述，雖無從明確認定被告改裝之時間，然應非係八十一年間改裝，否則自八十一年間改裝後，即應有用電不正常之情事，而被告又矢口否認犯行，自無從得知其實際改裝時間，則本院本於自由心證，依職權對證人之證詞及物證加以取捨，認被告委請水電工改裝電錶之時間為八十二年間至八十九年間某日，附此敘明。本件事證明確，被告犯行堪以認定。二、按臺電公司在用戶電錶上裝置之封印，一面刻有電力公司或臺電字樣，一面印有閃光圖案，既用以證明為電力公司所加封，即與刑法第二百二十條所稱足以表示其用意之證明者相當，自應以文書論，且隨同出租之電錶，由用戶保管，如加以毀壞，即應成立同法第一百三十八條毀壞公務員委託第三人掌管之文書罪（六十六年一月二十四日最高法院六十六年度第一次刑庭庭推總會議決議可資參照）。查被告委由水電工人將臺電公司委託簡金環掌管之電錶上所裝置之封印鎖以剪斷挖開之方式予以損壞，並扯斷經濟部中央標準局檢驗之玻璃鉛封，私自在電表底座端子架另加接二條銅線，使用電未達一定安培數之電流予以導開，不會經過電錶圓盤（即繞越電度表），致電錶計量失效不準，而竊取電能，核其所為，係犯刑法第一百三十八條妨害職務上掌管之文書物品罪及電業法第一百零六條第二款之竊電罪（公訴人認係犯電業法第一百零六條第三款之竊電罪，容有誤會，應予更正）。被告與上開真實姓名年籍不詳之成年水電工人間，就上開犯行，互有犯意聯絡及行為分擔，應依共同正犯論處。又被告所犯上開二罪間有方法、結果之牽連關係，應從一重以刑法第一百三十八條之妨害職務上掌管之文書物品罪論處。爰審酌被告之素行、犯罪之動機、目的、手段、所生之危害及犯罪後態度等一切情狀，量處如主文所示之刑，又被告於犯罪行為後，刑法第四十一條已於九十年一月十日修正，並於同年月十二日生效，依該條第一項之規定：「犯最重本刑為五年以下有期徒刑以下之刑之罪，而受六個月以下有期徒刑或拘役之宣告，因身體、教育、職業、家庭之關係或其他正當理由，執行顯有困難者，得以一元以上三元以下折算一日（現已提高一百倍），易科罰金。但確因不執行所宣告之刑，難收矯正之效，或難以維持法秩序者，不在此限」，比較新舊法，以新法有利被告，依刑法第二條第一項前段規定，應適用新法即修正後刑法第四十一條第一項之規定，諭知易科罰金之折算標準。查被告前未曾受有期徒刑以上刑之宣告，有臺灣高等法院檢察署刑案紀錄簡覆表附卷可稽，因貪圖小利，一時失慮，致罹刑典，經此偵審科刑之教訓後，應當知警惕而無再犯之虞，本院因認暫不執行其刑為當，予以宣告緩刑二年，以啟自新。至扣案之電錶封印鎖一個及電表底座端子架二只，係臺電公司所有，並非被告所有，故不予宣告沒收，併此敘明。據上論斷，應依刑事訴訟法第二百九十九條第一項前段，電業法第一百零六條第二款，刑法第二條第一項前段、第十一條前段、第二十八條、第一百三十八條、第五十五條、第四十一條第一項前段、第七十四條第一款，罰金罰鍰提高標準條例第一條前段、第二條，判決如主文。本案經檢察官黃明絹到庭執行職務中華民國九十一年七月十六日臺灣板橋地方法院刑事第三庭法官李幼妃右正本證明與原本無異。如不服本判決，應於判決送達後十日內，向本院提出上訴狀。書記官強梅芳中華民國九十一年七月十九日附錄本案論罪科刑法條全文電業法第一百零六條有左列行為之一者為竊電，處五年以下有期徒刑、拘役或五百元以下罰金：一、未經電業供電，而在其供電線路上私接電線者。二、繞越電度表或其他計電器，損壞或改動表外之線路者。三、損壞或改變電度表、無效電力計、其他計電器之構造，或以其他方法使其失效不準者。四、在電價較低之線路上，私接電價較高之電器者。五、包燈用戶，在原定電燈盞數及瓦特數以外，私自增加盞數或瓦特數者。六、電力用戶，在原申請馬力數、數或仟伏安數以外，私自增加馬力數、數或仟伏安數者。刑法第一百三十八條毀棄、損壞或隱匿公務員職務上掌管或委託第三人掌管之文書、圖畫、物品，或致令不堪用者，處五年以下有期徒刑。",
  "characters": {
    "judges": [
      "李幼妃"
    ],
    "prosecutors": [
      "黃明絹"
    ],
    "lawyers": [

    ],
    "clerks": [
      "強梅芳"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "乙○○",
      "右列被告因電業法等案件，經檢察官提起公訴（九十年度偵字第一九七二七號），本",
      "院判決如左："
    ],
    "prosecutor_office": [
      "臺灣板橋地方法院檢察署檢察官"
    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2002-07-16",
  "created_at": "2016-02-05 17:56:31",
  "updated_at": "2016-02-05 17:56:31"
}