{
  "identify": "TPD-91-訴-2764-20020717-1",
  "court": {
    "name": "臺灣臺北地方法院",
    "code": "TPD"
  },
  "division": {
    "name": "民事",
    "code": "V"
  },
  "year": 91,
  "word": "訴",
  "number": "2764",
  "jcheck": "1",
  "reason": "清償借款",
  "content": "臺灣臺北地方法院民事判決  九十一年度訴字第二七六四號\n    原      告  合作金庫銀行股份有限公司\n    法定代理人  丙○○\n    訴訟代理人  乙○○\n                李玉如\n右當事人間請求清償借款事件，本院判決如左：\n    主      文\n被告應給付原告新台幣壹佰貳拾肆萬壹仟壹佰零壹元，及自民國九十年十月十九日起\n至清償日止，按年息百分之九點九九四計算之利息，並自民國九十年十月十九日起至\n清償日止，按上開利率百分之二十計算之違約金。\n訴訟費用由被告負擔。\n本判決於原告以新台幣肆拾貳萬元供擔保後，得假執行。\n    事      實\n甲、原告方面：\n一、聲明：除假執行擔保金額外，如主文所示。\n二、陳述：\n  (一)原告原名臺灣省合作金庫，於民國九十年一月一日經財政部核准改制為公司組織\n    ，名稱為合作金庫銀行股份有限公司，原臺灣省合作金庫之資產及負債均由合作\n    金庫銀行股份有限公司概括承受，合先敘明。\n  (二)訴外人洪金爐邀同被告甲○○為連帶保證人，於八十七年三月十九日簽立借據一\n    紙，向原告借款新台幣（下同）四百六十一萬元，借款期間自八十七年三月十九\n    日起至一百零二年三月十九日止，利息應自八十七年三月十九日起算，第一次繳\n    息日為八十七年四月十九日，嗣後並應每一個月為一期繳納一次，本金及利息應\n    自八十七年四月十九日（第一次攤還日）起以每一個月為一期共分一百八十期平\n    均攤還，每期平均攤還金額依年金法計算，利息依原告基本放款利率加碼年息百\n    分之二點五計算（訂約時年息為百分之十點三七五）按期付息，上開借款利率，\n    同意隨原告基本放款利率變動而調整，貸放後之加碼年息，並同意按照原告放款\n    利率加碼標準每屆滿三個月得檢討調整一次，並自調整後之第一個繳款日起，按\n    調整後之年息計算，未按期攤繳本息時，自逾期之日起除按本借款放款利率加付\n    遲延利息，逾期在六個月以內者，按上開利率百分之十，逾期超過六個月者，按\n    上開利率百分之二十，計付違約金。詎被告僅攤還本息至八十九年十月十九日，\n    屢催未果，依約視為全部到期，除經聲請臺灣板橋地方法院九十年度板院民執土\n    字第五○七一號強制執行拍賣訴外人洪金爐提供抵押之不動產而受償三百四十九\n    萬一千五百二十七元，其中三萬九千三百七十元為執行費，其餘抵充借款計至九\n    十年十月十八日止之利息、違約金及本金後，尚積欠原告本金一百二十四萬一千\n    一百零一元及如主文所示之利息、違約金迄未清償，爰依連帶保證之法律關係，\n    訴請判決如訴之聲明。\n三、證據：提出借據、其他約定事項、臺灣板橋地方法院九十年十二月四日板院民執\n    土字第五○七一號及強制執行金額計算書分配表、借戶全部資料查詢單、放款帳\n    務資料查詢單、收入傳票、基本放款利率變動表、經濟部九十年一月一日經（九\n    ○）商字第○九○○一○○○○○○號函、財政部八十八年六月二日台財融第八\n    八七二六四七四號函、八十九年一月十二日台財融第八九七○○九七五號函各一\n    份。\n乙、被告方面：\n    被告未於言詞辯論期日到場，亦未提出書狀作何聲明或陳述。\n    理      由\n壹、程序方面：\n    當事人得以合意定第一審管轄法院。但以關於由一定法律關係而生之訴訟為限。\n    前項合意，應以文書證之。民事訴訟法第二十四條定有明文。本件被告簽立予原\n    告之其他約定事項第十一條約定：「立約人對貴庫所負之各宗債務，合意以臺北\n    地方法院為第一審管轄法院。」有原告提出被告簽立予原告之其他約定事項附卷\n    可稽，是本院就本件訴訟，自有管轄權，合先敘明。\n二、被告未於言詞辯論期日到場，核無民事訴訟法第三百八十六條所列各款情形，應\n    依原告之聲請，由其一造辯論而為判決。\n貳、實體方面：\n一、原告主張之事實，業據其提出與所述相符之借據、其他約定事項、臺灣板橋地方\n    法院九十年十二月四日板院民執土字第五○七一號及強制執行金額計算書分配表\n    、借戶全部資料查詢單、放款帳務資料查詢單、收入傳票、基本放款利率變動表\n    、經濟部九十年一月一日經（九○）商字第○九○○一○○○○○○號函、財政\n    部八十八年六月二日台財融第八八七二六四七四號函、八十九年一月十二日台財\n    融第八九七○○九七五號函各一份為證，被告既經合法通知，未於言詞辯論期日\n    到場爭執，亦未提出任何書狀答辯以供本院審酌，應認原告之主張為真實。\n二、按消費借貸之借用人應於約定期限內，返還與借用物種類、品質、數量相同之物\n    ，民法第四百七十八條前段定有明文；又所謂連帶保證，係指保證人與主債務人\n    就債務之履行，對於債權人各負全部給付之責任者而言，是連帶保證債務之債權\n    人得同時或先後向保證人為全部給付之請求（最高法院四十五年台上字第一四二\n    六號判例、七十七年台上字第一七七二號判決參照）。再按遲延之債務，以支付\n    金錢為標的者，債權人得請求依法定利率計算之遲延利息。但約定利率較高者，\n    仍從其約定利率；當事人得約定債務人於債務不履行時，應支付違約金，民法第\n    二百三十三條第一項、第二百五十條第一項分別定有明文。訴外人洪金爐向原告\n    借款未依約清償，經視為全部到期，除經強制執行抵充部分借款計至九十年十月\n    十八日止之利息、違約金及部分本金外，尚積欠如主文第一項所示之本金、利息\n    及違約金迄未清償，而被告甲○○為連帶保證人，已如前述，揆諸前開說明及規\n    定，被告自應連帶負清償責任。從而，原告本於連帶保證之法律關係，訴請被告\n    給付原告一百二十四萬一千一百零一元及如主文第一項所示之利息、違約金，為\n    有理由，應予准許。\n三、原告陳明願供擔保，請求宣告假執行，經核無不合，爰酌定相當擔保金額，併予\n    准許。\n據上論結，本件原告之訴為有理由，依民事訴訟法第三百八十五條第一項前段、第七\n十八條、第三百九十條第二項，判決如主文。\n中      華      民      國    九十一    年      七      月     十七     日\n                                  臺灣臺北地方法院民事第四庭\n                                      審判長法      官  謝明珠\n                                            法      官  蔡政哲\n                                            法      官  孫萍萍\n右為正本係照原本作成\n如對本判決上訴，須於判決送達後廿日內向本院提出上訴狀\n中      華      民      國    九十一      年    七      月     十七     日\n                                            法院書記官  袁以明\n",
  "structure": {
    "main": "被告應給付原告新台幣壹佰貳拾肆萬壹仟壹佰零壹元，及自民國九十年十月十九日起\n至清償日止，按年息百分之九點九九四計算之利息，並自民國九十年十月十九日起至\n清償日止，按上開利率百分之二十計算之違約金。\n訴訟費用由被告負擔。\n本判決於原告以新台幣肆拾貳萬元供擔保後，得假執行。",
    "fact": "甲、原告方面：\n一、聲明：除假執行擔保金額外，如主文所示。\n二、陳述：\n  (一)原告原名臺灣省合作金庫，於民國九十年一月一日經財政部核准改制為公司組織\n    ，名稱為合作金庫銀行股份有限公司，原臺灣省合作金庫之資產及負債均由合作\n    金庫銀行股份有限公司概括承受，合先敘明。\n  (二)訴外人洪金爐邀同被告甲○○為連帶保證人，於八十七年三月十九日簽立借據一\n    紙，向原告借款新台幣（下同）四百六十一萬元，借款期間自八十七年三月十九\n    日起至一百零二年三月十九日止，利息應自八十七年三月十九日起算，第一次繳\n    息日為八十七年四月十九日，嗣後並應每一個月為一期繳納一次，本金及利息應\n    自八十七年四月十九日（第一次攤還日）起以每一個月為一期共分一百八十期平\n    均攤還，每期平均攤還金額依年金法計算，利息依原告基本放款利率加碼年息百\n    分之二點五計算（訂約時年息為百分之十點三七五）按期付息，上開借款利率，\n    同意隨原告基本放款利率變動而調整，貸放後之加碼年息，並同意按照原告放款\n    利率加碼標準每屆滿三個月得檢討調整一次，並自調整後之第一個繳款日起，按\n    調整後之年息計算，未按期攤繳本息時，自逾期之日起除按本借款放款利率加付\n    遲延利息，逾期在六個月以內者，按上開利率百分之十，逾期超過六個月者，按\n    上開利率百分之二十，計付違約金。詎被告僅攤還本息至八十九年十月十九日，\n    屢催未果，依約視為全部到期，除經聲請臺灣板橋地方法院九十年度板院民執土\n    字第五○七一號強制執行拍賣訴外人洪金爐提供抵押之不動產而受償三百四十九\n    萬一千五百二十七元，其中三萬九千三百七十元為執行費，其餘抵充借款計至九\n    十年十月十八日止之利息、違約金及本金後，尚積欠原告本金一百二十四萬一千\n    一百零一元及如主文所示之利息、違約金迄未清償，爰依連帶保證之法律關係，\n    訴請判決如訴之聲明。\n三、證據：提出借據、其他約定事項、臺灣板橋地方法院九十年十二月四日板院民執\n    土字第五○七一號及強制執行金額計算書分配表、借戶全部資料查詢單、放款帳\n    務資料查詢單、收入傳票、基本放款利率變動表、經濟部九十年一月一日經（九\n    ○）商字第○九○○一○○○○○○號函、財政部八十八年六月二日台財融第八\n    八七二六四七四號函、八十九年一月十二日台財融第八九七○○九七五號函各一\n    份。\n乙、被告方面：\n    被告未於言詞辯論期日到場，亦未提出書狀作何聲明或陳述。",
    "reason": "壹、程序方面：\n    當事人得以合意定第一審管轄法院。但以關於由一定法律關係而生之訴訟為限。\n    前項合意，應以文書證之。民事訴訟法第二十四條定有明文。本件被告簽立予原\n    告之其他約定事項第十一條約定：「立約人對貴庫所負之各宗債務，合意以臺北\n    地方法院為第一審管轄法院。」有原告提出被告簽立予原告之其他約定事項附卷\n    可稽，是本院就本件訴訟，自有管轄權，合先敘明。\n二、被告未於言詞辯論期日到場，核無民事訴訟法第三百八十六條所列各款情形，應\n    依原告之聲請，由其一造辯論而為判決。\n貳、實體方面：\n一、原告主張之事實，業據其提出與所述相符之借據、其他約定事項、臺灣板橋地方\n    法院九十年十二月四日板院民執土字第五○七一號及強制執行金額計算書分配表\n    、借戶全部資料查詢單、放款帳務資料查詢單、收入傳票、基本放款利率變動表\n    、經濟部九十年一月一日經（九○）商字第○九○○一○○○○○○號函、財政\n    部八十八年六月二日台財融第八八七二六四七四號函、八十九年一月十二日台財\n    融第八九七○○九七五號函各一份為證，被告既經合法通知，未於言詞辯論期日\n    到場爭執，亦未提出任何書狀答辯以供本院審酌，應認原告之主張為真實。\n二、按消費借貸之借用人應於約定期限內，返還與借用物種類、品質、數量相同之物\n    ，民法第四百七十八條前段定有明文；又所謂連帶保證，係指保證人與主債務人\n    就債務之履行，對於債權人各負全部給付之責任者而言，是連帶保證債務之債權\n    人得同時或先後向保證人為全部給付之請求（最高法院四十五年台上字第一四二\n    六號判例、七十七年台上字第一七七二號判決參照）。再按遲延之債務，以支付\n    金錢為標的者，債權人得請求依法定利率計算之遲延利息。但約定利率較高者，\n    仍從其約定利率；當事人得約定債務人於債務不履行時，應支付違約金，民法第\n    二百三十三條第一項、第二百五十條第一項分別定有明文。訴外人洪金爐向原告\n    借款未依約清償，經視為全部到期，除經強制執行抵充部分借款計至九十年十月\n    十八日止之利息、違約金及部分本金外，尚積欠如主文第一項所示之本金、利息\n    及違約金迄未清償，而被告甲○○為連帶保證人，已如前述，揆諸前開說明及規\n    定，被告自應連帶負清償責任。從而，原告本於連帶保證之法律關係，訴請被告\n    給付原告一百二十四萬一千一百零一元及如主文第一項所示之利息、違約金，為\n    有理由，應予准許。\n三、原告陳明願供擔保，請求宣告假執行，經核無不合，爰酌定相當擔保金額，併予\n    准許。\n據上論結，本件原告之訴為有理由，依民事訴訟法第三百八十五條第一項前段、第七\n十八條、第三百九十條第二項，判決如主文。\n中      華      民      國    九十一    年      七      月     十七     日\n                                  臺灣臺北地方法院民事第四庭\n                                      審判長法      官  謝明珠\n                                            法      官  蔡政哲\n                                            法      官  孫萍萍\n右為正本係照原本作成\n如對本判決上訴，須於判決送達後廿日內向本院提出上訴狀"
  },
  "search": "臺灣臺北地方法院民事判決九十一年度訴字第二七六四號原告合作金庫銀行股份有限公司法定代理人丙○○訴訟代理人乙○○李玉如右當事人間請求清償借款事件，本院判決如左：主文被告應給付原告新台幣壹佰貳拾肆萬壹仟壹佰零壹元，及自民國九十年十月十九日起至清償日止，按年息百分之九點九九四計算之利息，並自民國九十年十月十九日起至清償日止，按上開利率百分之二十計算之違約金。訴訟費用由被告負擔。本判決於原告以新台幣肆拾貳萬元供擔保後，得假執行。事實甲、原告方面：一、聲明：除假執行擔保金額外，如主文所示。二、陳述：(一)原告原名臺灣省合作金庫，於民國九十年一月一日經財政部核准改制為公司組織，名稱為合作金庫銀行股份有限公司，原臺灣省合作金庫之資產及負債均由合作金庫銀行股份有限公司概括承受，合先敘明。(二)訴外人洪金爐邀同被告甲○○為連帶保證人，於八十七年三月十九日簽立借據一紙，向原告借款新台幣（下同）四百六十一萬元，借款期間自八十七年三月十九日起至一百零二年三月十九日止，利息應自八十七年三月十九日起算，第一次繳息日為八十七年四月十九日，嗣後並應每一個月為一期繳納一次，本金及利息應自八十七年四月十九日（第一次攤還日）起以每一個月為一期共分一百八十期平均攤還，每期平均攤還金額依年金法計算，利息依原告基本放款利率加碼年息百分之二點五計算（訂約時年息為百分之十點三七五）按期付息，上開借款利率，同意隨原告基本放款利率變動而調整，貸放後之加碼年息，並同意按照原告放款利率加碼標準每屆滿三個月得檢討調整一次，並自調整後之第一個繳款日起，按調整後之年息計算，未按期攤繳本息時，自逾期之日起除按本借款放款利率加付遲延利息，逾期在六個月以內者，按上開利率百分之十，逾期超過六個月者，按上開利率百分之二十，計付違約金。詎被告僅攤還本息至八十九年十月十九日，屢催未果，依約視為全部到期，除經聲請臺灣板橋地方法院九十年度板院民執土字第五○七一號強制執行拍賣訴外人洪金爐提供抵押之不動產而受償三百四十九萬一千五百二十七元，其中三萬九千三百七十元為執行費，其餘抵充借款計至九十年十月十八日止之利息、違約金及本金後，尚積欠原告本金一百二十四萬一千一百零一元及如主文所示之利息、違約金迄未清償，爰依連帶保證之法律關係，訴請判決如訴之聲明。三、證據：提出借據、其他約定事項、臺灣板橋地方法院九十年十二月四日板院民執土字第五○七一號及強制執行金額計算書分配表、借戶全部資料查詢單、放款帳務資料查詢單、收入傳票、基本放款利率變動表、經濟部九十年一月一日經（九○）商字第○九○○一○○○○○○號函、財政部八十八年六月二日台財融第八八七二六四七四號函、八十九年一月十二日台財融第八九七○○九七五號函各一份。乙、被告方面：被告未於言詞辯論期日到場，亦未提出書狀作何聲明或陳述。理由壹、程序方面：當事人得以合意定第一審管轄法院。但以關於由一定法律關係而生之訴訟為限。前項合意，應以文書證之。民事訴訟法第二十四條定有明文。本件被告簽立予原告之其他約定事項第十一條約定：「立約人對貴庫所負之各宗債務，合意以臺北地方法院為第一審管轄法院。」有原告提出被告簽立予原告之其他約定事項附卷可稽，是本院就本件訴訟，自有管轄權，合先敘明。二、被告未於言詞辯論期日到場，核無民事訴訟法第三百八十六條所列各款情形，應依原告之聲請，由其一造辯論而為判決。貳、實體方面：一、原告主張之事實，業據其提出與所述相符之借據、其他約定事項、臺灣板橋地方法院九十年十二月四日板院民執土字第五○七一號及強制執行金額計算書分配表、借戶全部資料查詢單、放款帳務資料查詢單、收入傳票、基本放款利率變動表、經濟部九十年一月一日經（九○）商字第○九○○一○○○○○○號函、財政部八十八年六月二日台財融第八八七二六四七四號函、八十九年一月十二日台財融第八九七○○九七五號函各一份為證，被告既經合法通知，未於言詞辯論期日到場爭執，亦未提出任何書狀答辯以供本院審酌，應認原告之主張為真實。二、按消費借貸之借用人應於約定期限內，返還與借用物種類、品質、數量相同之物，民法第四百七十八條前段定有明文；又所謂連帶保證，係指保證人與主債務人就債務之履行，對於債權人各負全部給付之責任者而言，是連帶保證債務之債權人得同時或先後向保證人為全部給付之請求（最高法院四十五年台上字第一四二六號判例、七十七年台上字第一七七二號判決參照）。再按遲延之債務，以支付金錢為標的者，債權人得請求依法定利率計算之遲延利息。但約定利率較高者，仍從其約定利率；當事人得約定債務人於債務不履行時，應支付違約金，民法第二百三十三條第一項、第二百五十條第一項分別定有明文。訴外人洪金爐向原告借款未依約清償，經視為全部到期，除經強制執行抵充部分借款計至九十年十月十八日止之利息、違約金及部分本金外，尚積欠如主文第一項所示之本金、利息及違約金迄未清償，而被告甲○○為連帶保證人，已如前述，揆諸前開說明及規定，被告自應連帶負清償責任。從而，原告本於連帶保證之法律關係，訴請被告給付原告一百二十四萬一千一百零一元及如主文第一項所示之利息、違約金，為有理由，應予准許。三、原告陳明願供擔保，請求宣告假執行，經核無不合，爰酌定相當擔保金額，併予准許。據上論結，本件原告之訴為有理由，依民事訴訟法第三百八十五條第一項前段、第七十八條、第三百九十條第二項，判決如主文。中華民國九十一年七月十七日臺灣臺北地方法院民事第四庭審判長法官謝明珠法官蔡政哲法官孫萍萍右為正本係照原本作成如對本判決上訴，須於判決送達後廿日內向本院提出上訴狀中華民國九十一年七月十七日法院書記官袁以明",
  "characters": {
    "judges": [
      "謝明珠",
      "蔡政哲",
      "孫萍萍"
    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [
      "法院"
    ],
    "plaintiffs": [
      "合作金庫銀行股份有限公司"
    ],
    "defendants": [

    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2002-07-17",
  "created_at": "2016-02-05 17:57:07",
  "updated_at": "2016-02-05 17:57:07"
}