{
  "identify": "TPH-91-交上易-341-20020716-1",
  "court": {
    "name": "臺灣高等法院",
    "code": "TPH"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 91,
  "word": "交上易",
  "number": "341",
  "jcheck": "1",
  "reason": "過失傷害",
  "content": "臺灣高等法院刑事判決                          九十一年度交上易字第三四一號\n    上  訴  人  臺灣桃園地方法院檢察署檢察官\n    被      告  丙○○\n右上訴人因被告過失傷害案件，不服臺灣桃園地方法院九十一年度交易字第一九九號\n，中華民國九十一年七月十六日第一審判決 (起訴案號：臺灣桃園地方法院檢察署九\n十年度偵字第一八四九七號)提起上訴，本院判決如左：\n    主  文\n上訴駁回。\n    理  由\n一、本案經本院審理結果，認第一審判決對被告丙○○為無罪之諭知，核無不當，應\n    予維持，並引用第一審判決書記載之證據及理由（詳如附件第一審判決書）。\n二、檢察官上訴意旨以：傷害結果之有無，應就被害人本身而論，初不限於外觀可見\n    之身體損傷，亦有自外觀無法目視之身體內部受損情形，則告訴人於受傷當時，\n    若無外觀顯而易見之外傷，自難期於警訊時陳述其受傷情形；又法未就診斷證明\n    書之證據能力或證明力有何限制，則本件國術中心出具之證明，自難謂無證據能\n    力或證明力云云。\n三、經查告訴人乙○○、甲○○二人於警訊中均供稱：沒有受傷。再依告訴人乙○○\n    、甲○○於偵查中提出之「診療證明書」，記載告訴人乙○○受有「車禍扭傷頸\n    椎與腰椎」之傷害、甲○○受有「車禍扭傷左腰膀異位腫痛」之傷害云云。苟告\n    訴人等確受此等傷害，於警訊中制作筆錄時，縱外觀上無明顯易見之外傷，衡情\n    其等之身體應會因受有該傷害而感覺疼痛或不舒服，然告訴人等於警訊中既均稱\n    並未受傷，自難認其等於一個多月以後方稱有受傷之話為可採。又上揭「診療證\n    明書」既未有替告訴人乙○○、甲○○二人親自進行「診療」之「醫師」簽名，\n    何以得知出具該「診療證明書」之人是否具有醫療專業知識，是該「診療證明書\n    」自不具證據價值。此外復查無其他積極證據足資證明告訴人等有受到傷害，是\n    被告被訴之犯罪事實要屬不能證明。\n四、原審以不能證明被告犯罪，諭知被告無罪之判決，核無不當。檢察官上訴指摘原\n    判決不當，請求撤銷改判，為無理由，應予駁回。\n據上論結，應依刑事訴訟法第三百七十三條、第三百六十八條，判決如主文。\n本案經檢察官呂光華到庭執行職務。\n中      華      民      國      九十一    年      十一    月    五 日\n                             台灣高等法院交通法庭\n                                  審判長法  官  陳  貽  男\n                                        法  官  李  世  貴\n                                        法  官  陳  憲  裕\n右正本證明與原本無異。\n不得上訴。\n                                        書記官  劉  育  妃\n中    華    民    國      九十一    年      十一    月        五        日\n附件\n臺灣桃園地方法院刑事判決                        九十一年度交易字第一九九號\n    公訴人  臺灣桃園地方法院檢察署檢察官\n    被  告  丙○○  女  二十七歲（民國○○○年○月○○日生）\n                    住桃園縣桃園市○○路○段六十號五樓\n                    身分證統一編號：Ｚ000000000號\n右列被告因過失傷害案件，經檢察官聲請簡易判決處刑（九十年度偵字第一八四九七\n號），本院改用通常程序審理，判決如左：\n    主  文\n丙○○無罪。\n    理  由\n一、本件公訴意旨略以：被告丙○○於民國（下同）九十年四月二十一日凌晨二時許\n    ，於飲用酒類後（被告上開公共危險部分犯行，業據本院另案九十年度桃交簡字\n    第一二六九號判決確定），駕駛車號８Ｎ─２８１２號自用小客車，沿桃園縣桃\n    園市○○路往三民路方向行駛，適有告訴人乙○○駕駛Ｚ９─９７７９號自用小\n    客車搭載告訴人甲○○，沿中山東路往市區方向行駛（惟起訴書漏載告訴人乙○\n    ○「亦疏未注意支線道車輛應讓幹線道車輛先行」），被告本應注意車前狀況，\n    隨時採取必要之安全措施（起訴書贅載「支線道車輛應讓幹線道車輛先行」等語\n    ），依當時情形又無不能注意之情形，竟疏未注意而撞及告訴人乙○○所駕駛之\n    車輛，致告訴人乙○○、甲○○受傷，因認被告涉有刑法第二百八十四條第一項\n    前段之過失傷害罪嫌云云。\n二、按「犯罪事實應依證據認定之，無證據不得推定其犯罪事實」、「三、法院於審\n    理後，應為無罪判決之諭知者」、「檢察官聲請以簡易判決處刑之案件，經法院\n    認為有第四百五十一條之一第四項但書之情形者，應適用通常程序審判之」，刑\n    事訴訟法第一百五十四條、第四百五十一條之一第四項但書第三款、第四百五十\n    二條均有明文。\n三、訊據被告丙○○固坦承於右揭時地飲酒後其吐氣所含酒精濃度已超度每公升零點\n    二五毫克時，仍駕駛上開８Ｎ─２８１２號自用小客車與由告訴人乙○○所駕駛\n    上開Ｚ９─９７７９號自用小客車發生碰撞肇事乙情，惟堅決否認右揭犯行，辯\n    稱：伊於右揭時地雖有酒後駕車肇事，惟乙○○、甲○○二人當時均未因之受有\n    任何傷害之結果，伊並無過失傷害之行為等語。經查：被告於右揭時地飲酒後其\n    吐氣所含酒精濃度超過每公升零點二五毫克，達每公升零點八三毫克時，仍駕駛\n    上開８Ｎ─２８１２號自用小客車，因疏未注意減速慢行及車前狀況，並隨時採\n    取必要之安全措施，而與由告訴人乙○○所駕駛，搭載告訴人甲○○於右前座上\n    ，惟亦疏未注意支線道車輛應讓幹線道車輛先行之上開Ｚ９─９７７９號自用小\n    客車發生碰撞肇事乙節，雖據告訴人乙○○、甲○○二人迭次於警、偵訊中及本\n    院審理時指訴明確，並為被告迭次於警、偵訊中及本院審理時所供承屬實，復有\n    道路交通事故調查報告表、肇事現場照片、電腦酒測單、酒測觀察記錄表及桃園\n    縣區車輛行車事故鑑定委員會鑑定意見書各乙份，在卷可稽，而堪認定。惟被告\n    不僅於本院審理時堅決供稱告訴人乙○○、甲○○二人於右揭時地並未因本件車\n    禍而受有任何傷害之結果等語明確，核與告訴人乙○○、甲○○二人於警訊中亦\n供稱「（.... 有無人員受傷？）....，無（見臺灣桃園地方法院檢察署九十年\n    度偵字第七一０五號偵查卷第十頁）」等語相符，應堪採信。雖告訴人乙○○、\n    甲○○二人後於偵查中提出「中華國術精練中心」所出具「診療證明書」各乙紙\n    為憑，惟上開「診療證明書」不僅係由非西醫醫療機構所出具者，且其上亦未有\n    替告訴人乙○○、甲○○二人親自進行「診療」之「醫師」簽名，又其上所載「\n    車禍扭傷頸椎與腰椎」、「車禍扭傷左腰膀異位腫痛」云云，亦均未有其傷害部\n    位之照片或Ｘ光片為佐，復均屬不特定之概括性用詞，另其上所載開立「診療證\n    明書」日期之九十年六月七日，與本件車禍發生之九十年四月二十一日，亦相距\n    已達一月以上之久，則僅憑告訴人乙○○、甲○○二人事後所提出上開「診療證\n    明書」二紙，不僅亦據被告於本院審理時堅決否認在卷，亦核與告訴人乙○○原\n    於警訊中供述情節不符，有如上述，自不足憑此即為不利被告認定之依據，至為\n    顯然。再者，告訴人乙○○、甲○○二人於右揭時地若果因本件車禍而分別受有\n    上述「車禍扭傷頸椎與腰椎」、「車禍扭傷左腰膀異位腫痛」之「傷害」結果，\n    則核諸上開「診療證明書」之所載「傷害」情節，告訴人乙○○、甲○○二人應\n    儘可前往西醫醫療機構進行診療，並取具該機構之診斷證明書為憑即可，惟告訴\n    人乙○○、甲○○二人竟均未能前往西醫醫療機構進行診療，反而前往上開「中\n    華國術精練中心」接受「推拿整治」，並取具上開「診療證明書」二紙為憑，有\n    如上述，復因與被告和解未成，而遲至九十年十月十九日始行具狀向公訴人提出\n    本件之刑事告訴，則告訴人乙○○、甲○○二人事後改稱其等二人均因本件車禍\n    致受有「車禍扭傷頸椎與腰椎」、「車禍扭傷左腰膀異位腫痛」之「傷害」結果\n    云云，自不足採信。此外，復查無其他積極事證足資證明被告確有公訴人所指上\n    開犯行，自屬不能證明被告犯罪，爰依刑事訴訟法第四百五十一條之一第四項但\n    書第三款、第四百五十二條之規定，先將本件改用通常程序審理，再依刑事訴訟\n    法第三百零一條第一項之規定，諭知被告無罪之判決。\n據上論斷，應依刑事訴訟法第四百五十一條之一第四項但書第三款、第四百五十二條\n、第三百零一條第一項，判決如主文。\n本案經檢察官吳廣莉到庭執行職務\n中      華      民      國      九十一      年      七    月    十六    日\n                          臺灣桃園地方法院交通法庭\n                                          法  官  林晏鵬\n右正本證明與原本無異。\n如不服本判決，應於判決送達後十日內向本院提出上訴狀( 應附繕本 )，上訴於\n臺灣高等法院。\n                                          書記官  陳青瑜\n中      華      民      國     九十一       年      七    月    十八    日\n",
  "structure": {
    "main": "上訴駁回。\n    理  由\n一、本案經本院審理結果，認第一審判決對被告丙○○為無罪之諭知，核無不當，應\n    予維持，並引用第一審判決書記載之證據及理由（詳如附件第一審判決書）。\n二、檢察官上訴意旨以：傷害結果之有無，應就被害人本身而論，初不限於外觀可見\n    之身體損傷，亦有自外觀無法目視之身體內部受損情形，則告訴人於受傷當時，\n    若無外觀顯而易見之外傷，自難期於警訊時陳述其受傷情形；又法未就診斷證明\n    書之證據能力或證明力有何限制，則本件國術中心出具之證明，自難謂無證據能\n    力或證明力云云。\n三、經查告訴人乙○○、甲○○二人於警訊中均供稱：沒有受傷。再依告訴人乙○○\n    、甲○○於偵查中提出之「診療證明書」，記載告訴人乙○○受有「車禍扭傷頸\n    椎與腰椎」之傷害、甲○○受有「車禍扭傷左腰膀異位腫痛」之傷害云云。苟告\n    訴人等確受此等傷害，於警訊中制作筆錄時，縱外觀上無明顯易見之外傷，衡情\n    其等之身體應會因受有該傷害而感覺疼痛或不舒服，然告訴人等於警訊中既均稱\n    並未受傷，自難認其等於一個多月以後方稱有受傷之話為可採。又上揭「診療證\n    明書」既未有替告訴人乙○○、甲○○二人親自進行「診療」之「醫師」簽名，\n    何以得知出具該「診療證明書」之人是否具有醫療專業知識，是該「診療證明書\n    」自不具證據價值。此外復查無其他積極證據足資證明告訴人等有受到傷害，是\n    被告被訴之犯罪事實要屬不能證明。\n四、原審以不能證明被告犯罪，諭知被告無罪之判決，核無不當。檢察官上訴指摘原\n    判決不當，請求撤銷改判，為無理由，應予駁回。\n據上論結，應依刑事訴訟法第三百七十三條、第三百六十八條，判決如主文。\n本案經檢察官呂光華到庭執行職務。\n中      華      民      國      九十一    年      十一    月    五 日\n                             台灣高等法院交通法庭\n                                  審判長法  官  陳  貽  男\n                                        法  官  李  世  貴\n                                        法  官  陳  憲  裕\n右正本證明與原本無異。\n不得上訴。\n                                        書記官  劉  育  妃\n中    華    民    國      九十一    年      十一    月        五        日\n附件\n臺灣桃園地方法院刑事判決                        九十一年度交易字第一九九號\n    公訴人  臺灣桃園地方法院檢察署檢察官\n    被  告  丙○○  女  二十七歲（民國○○○年○月○○日生）\n                    住桃園縣桃園市○○路○段六十號五樓\n                    身分證統一編號：Ｚ000000000號\n右列被告因過失傷害案件，經檢察官聲請簡易判決處刑（九十年度偵字第一八四九七\n號），本院改用通常程序審理，判決如左：\n    主  文\n丙○○無罪。",
    "reason": "一、本案經本院審理結果，認第一審判決對被告丙○○為無罪之諭知，核無不當，應\n    予維持，並引用第一審判決書記載之證據及理由（詳如附件第一審判決書）。\n二、檢察官上訴意旨以：傷害結果之有無，應就被害人本身而論，初不限於外觀可見\n    之身體損傷，亦有自外觀無法目視之身體內部受損情形，則告訴人於受傷當時，\n    若無外觀顯而易見之外傷，自難期於警訊時陳述其受傷情形；又法未就診斷證明\n    書之證據能力或證明力有何限制，則本件國術中心出具之證明，自難謂無證據能\n    力或證明力云云。\n三、經查告訴人乙○○、甲○○二人於警訊中均供稱：沒有受傷。再依告訴人乙○○\n    、甲○○於偵查中提出之「診療證明書」，記載告訴人乙○○受有「車禍扭傷頸\n    椎與腰椎」之傷害、甲○○受有「車禍扭傷左腰膀異位腫痛」之傷害云云。苟告\n    訴人等確受此等傷害，於警訊中制作筆錄時，縱外觀上無明顯易見之外傷，衡情\n    其等之身體應會因受有該傷害而感覺疼痛或不舒服，然告訴人等於警訊中既均稱\n    並未受傷，自難認其等於一個多月以後方稱有受傷之話為可採。又上揭「診療證\n    明書」既未有替告訴人乙○○、甲○○二人親自進行「診療」之「醫師」簽名，\n    何以得知出具該「診療證明書」之人是否具有醫療專業知識，是該「診療證明書\n    」自不具證據價值。此外復查無其他積極證據足資證明告訴人等有受到傷害，是\n    被告被訴之犯罪事實要屬不能證明。\n四、原審以不能證明被告犯罪，諭知被告無罪之判決，核無不當。檢察官上訴指摘原\n    判決不當，請求撤銷改判，為無理由，應予駁回。\n據上論結，應依刑事訴訟法第三百七十三條、第三百六十八條，判決如主文。\n本案經檢察官呂光華到庭執行職務。"
  },
  "search": "臺灣高等法院刑事判決九十一年度交上易字第三四一號上訴人臺灣桃園地方法院檢察署檢察官被告丙○○右上訴人因被告過失傷害案件，不服臺灣桃園地方法院九十一年度交易字第一九九號，中華民國九十一年七月十六日第一審判決(起訴案號：臺灣桃園地方法院檢察署九十年度偵字第一八四九七號)提起上訴，本院判決如左：主文上訴駁回。理由一、本案經本院審理結果，認第一審判決對被告丙○○為無罪之諭知，核無不當，應予維持，並引用第一審判決書記載之證據及理由（詳如附件第一審判決書）。二、檢察官上訴意旨以：傷害結果之有無，應就被害人本身而論，初不限於外觀可見之身體損傷，亦有自外觀無法目視之身體內部受損情形，則告訴人於受傷當時，若無外觀顯而易見之外傷，自難期於警訊時陳述其受傷情形；又法未就診斷證明書之證據能力或證明力有何限制，則本件國術中心出具之證明，自難謂無證據能力或證明力云云。三、經查告訴人乙○○、甲○○二人於警訊中均供稱：沒有受傷。再依告訴人乙○○、甲○○於偵查中提出之「診療證明書」，記載告訴人乙○○受有「車禍扭傷頸椎與腰椎」之傷害、甲○○受有「車禍扭傷左腰膀異位腫痛」之傷害云云。苟告訴人等確受此等傷害，於警訊中制作筆錄時，縱外觀上無明顯易見之外傷，衡情其等之身體應會因受有該傷害而感覺疼痛或不舒服，然告訴人等於警訊中既均稱並未受傷，自難認其等於一個多月以後方稱有受傷之話為可採。又上揭「診療證明書」既未有替告訴人乙○○、甲○○二人親自進行「診療」之「醫師」簽名，何以得知出具該「診療證明書」之人是否具有醫療專業知識，是該「診療證明書」自不具證據價值。此外復查無其他積極證據足資證明告訴人等有受到傷害，是被告被訴之犯罪事實要屬不能證明。四、原審以不能證明被告犯罪，諭知被告無罪之判決，核無不當。檢察官上訴指摘原判決不當，請求撤銷改判，為無理由，應予駁回。據上論結，應依刑事訴訟法第三百七十三條、第三百六十八條，判決如主文。本案經檢察官呂光華到庭執行職務。中華民國九十一年十一月五日台灣高等法院交通法庭審判長法官陳貽男法官李世貴法官陳憲裕右正本證明與原本無異。不得上訴。書記官劉育妃中華民國九十一年十一月五日附件臺灣桃園地方法院刑事判決九十一年度交易字第一九九號公訴人臺灣桃園地方法院檢察署檢察官被告丙○○女二十七歲（民國○○○年○月○○日生）住桃園縣桃園市○○路○段六十號五樓身分證統一編號：Ｚ000000000號右列被告因過失傷害案件，經檢察官聲請簡易判決處刑（九十年度偵字第一八四九七號），本院改用通常程序審理，判決如左：主文丙○○無罪。理由一、本件公訴意旨略以：被告丙○○於民國（下同）九十年四月二十一日凌晨二時許，於飲用酒類後（被告上開公共危險部分犯行，業據本院另案九十年度桃交簡字第一二六九號判決確定），駕駛車號８Ｎ─２８１２號自用小客車，沿桃園縣桃園市○○路往三民路方向行駛，適有告訴人乙○○駕駛Ｚ９─９７７９號自用小客車搭載告訴人甲○○，沿中山東路往市區方向行駛（惟起訴書漏載告訴人乙○○「亦疏未注意支線道車輛應讓幹線道車輛先行」），被告本應注意車前狀況，隨時採取必要之安全措施（起訴書贅載「支線道車輛應讓幹線道車輛先行」等語），依當時情形又無不能注意之情形，竟疏未注意而撞及告訴人乙○○所駕駛之車輛，致告訴人乙○○、甲○○受傷，因認被告涉有刑法第二百八十四條第一項前段之過失傷害罪嫌云云。二、按「犯罪事實應依證據認定之，無證據不得推定其犯罪事實」、「三、法院於審理後，應為無罪判決之諭知者」、「檢察官聲請以簡易判決處刑之案件，經法院認為有第四百五十一條之一第四項但書之情形者，應適用通常程序審判之」，刑事訴訟法第一百五十四條、第四百五十一條之一第四項但書第三款、第四百五十二條均有明文。三、訊據被告丙○○固坦承於右揭時地飲酒後其吐氣所含酒精濃度已超度每公升零點二五毫克時，仍駕駛上開８Ｎ─２８１２號自用小客車與由告訴人乙○○所駕駛上開Ｚ９─９７７９號自用小客車發生碰撞肇事乙情，惟堅決否認右揭犯行，辯稱：伊於右揭時地雖有酒後駕車肇事，惟乙○○、甲○○二人當時均未因之受有任何傷害之結果，伊並無過失傷害之行為等語。經查：被告於右揭時地飲酒後其吐氣所含酒精濃度超過每公升零點二五毫克，達每公升零點八三毫克時，仍駕駛上開８Ｎ─２８１２號自用小客車，因疏未注意減速慢行及車前狀況，並隨時採取必要之安全措施，而與由告訴人乙○○所駕駛，搭載告訴人甲○○於右前座上，惟亦疏未注意支線道車輛應讓幹線道車輛先行之上開Ｚ９─９７７９號自用小客車發生碰撞肇事乙節，雖據告訴人乙○○、甲○○二人迭次於警、偵訊中及本院審理時指訴明確，並為被告迭次於警、偵訊中及本院審理時所供承屬實，復有道路交通事故調查報告表、肇事現場照片、電腦酒測單、酒測觀察記錄表及桃園縣區車輛行車事故鑑定委員會鑑定意見書各乙份，在卷可稽，而堪認定。惟被告不僅於本院審理時堅決供稱告訴人乙○○、甲○○二人於右揭時地並未因本件車禍而受有任何傷害之結果等語明確，核與告訴人乙○○、甲○○二人於警訊中亦供稱「（....有無人員受傷？）....，無（見臺灣桃園地方法院檢察署九十年度偵字第七一０五號偵查卷第十頁）」等語相符，應堪採信。雖告訴人乙○○、甲○○二人後於偵查中提出「中華國術精練中心」所出具「診療證明書」各乙紙為憑，惟上開「診療證明書」不僅係由非西醫醫療機構所出具者，且其上亦未有替告訴人乙○○、甲○○二人親自進行「診療」之「醫師」簽名，又其上所載「車禍扭傷頸椎與腰椎」、「車禍扭傷左腰膀異位腫痛」云云，亦均未有其傷害部位之照片或Ｘ光片為佐，復均屬不特定之概括性用詞，另其上所載開立「診療證明書」日期之九十年六月七日，與本件車禍發生之九十年四月二十一日，亦相距已達一月以上之久，則僅憑告訴人乙○○、甲○○二人事後所提出上開「診療證明書」二紙，不僅亦據被告於本院審理時堅決否認在卷，亦核與告訴人乙○○原於警訊中供述情節不符，有如上述，自不足憑此即為不利被告認定之依據，至為顯然。再者，告訴人乙○○、甲○○二人於右揭時地若果因本件車禍而分別受有上述「車禍扭傷頸椎與腰椎」、「車禍扭傷左腰膀異位腫痛」之「傷害」結果，則核諸上開「診療證明書」之所載「傷害」情節，告訴人乙○○、甲○○二人應儘可前往西醫醫療機構進行診療，並取具該機構之診斷證明書為憑即可，惟告訴人乙○○、甲○○二人竟均未能前往西醫醫療機構進行診療，反而前往上開「中華國術精練中心」接受「推拿整治」，並取具上開「診療證明書」二紙為憑，有如上述，復因與被告和解未成，而遲至九十年十月十九日始行具狀向公訴人提出本件之刑事告訴，則告訴人乙○○、甲○○二人事後改稱其等二人均因本件車禍致受有「車禍扭傷頸椎與腰椎」、「車禍扭傷左腰膀異位腫痛」之「傷害」結果云云，自不足採信。此外，復查無其他積極事證足資證明被告確有公訴人所指上開犯行，自屬不能證明被告犯罪，爰依刑事訴訟法第四百五十一條之一第四項但書第三款、第四百五十二條之規定，先將本件改用通常程序審理，再依刑事訴訟法第三百零一條第一項之規定，諭知被告無罪之判決。據上論斷，應依刑事訴訟法第四百五十一條之一第四項但書第三款、第四百五十二條、第三百零一條第一項，判決如主文。本案經檢察官吳廣莉到庭執行職務中華民國九十一年七月十六日臺灣桃園地方法院交通法庭法官林晏鵬右正本證明與原本無異。如不服本判決，應於判決送達後十日內向本院提出上訴狀(應附繕本)，上訴於臺灣高等法院。書記官陳青瑜中華民國九十一年七月十八日",
  "characters": {
    "judges": [
      "陳貽男",
      "李世貴",
      "陳憲裕",
      "林晏鵬"
    ],
    "prosecutors": [
      "呂光華",
      "吳廣莉"
    ],
    "lawyers": [

    ],
    "clerks": [
      "劉育妃",
      "陳青瑜"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "丙○○",
      "右上訴人因被告過失傷害案件，不服臺灣桃園地方法院九十一年度交易字第一九九號",
      "，中華民國九十一年七月十六日第一審判決 (起訴案號：臺灣桃園地方法院檢察署九",
      "十年度偵字第一八四九七號)提起上訴，本院判決如左：",
      "丙○○  女  二十七歲（民國○○○年○月○○日生）"
    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2002-07-16",
  "created_at": "2016-02-05 17:53:00",
  "updated_at": "2016-02-05 17:53:00"
}