{
  "identify": "CHD-91-交訴-109-20020920-1",
  "court": {
    "name": "臺灣彰化地方法院",
    "code": "CHD"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 91,
  "word": "交訴",
  "number": "109",
  "jcheck": "1",
  "reason": "過失致死",
  "content": "臺灣彰化地方法院刑事判決                        九十一年度交訴字第一九號\n    公  訴  人  臺灣彰化地方法院檢察署檢察官\n    被      告  乙○○\n右列被告因過失致死案件，經檢察官提起公訴 (民國九十一年度偵字第四六一七號)\n，本院判決如左：\n    主      文\n乙○○因過失致人於死，處有期徒刑肆月，如易科罰金，以參佰元折算壹日。\n    事      實\n一、乙○○於民國九十一年六月二日早上四時二十分許，駕駛車牌號碼七Ｈ─四三三\n    一號自用小客車，附載趙順興（坐於駕駛座旁，但未繫安全帶）及甲○○（坐於\n    後座），以時速六十幾公里之速度沿彰化縣和美鎮○○路○段（新鋪柏油路，未\n    畫設車道線及行車分向線，亦無限速標誌，路寬十三公尺），由彰化市往伸港鄉\n    方向行駛，其原應注意汽車行進中駕駛人應注意車前狀況，隨時採取必要安全措\n    施，且駕駛人行駛於未劃設車道線或行車分向線之道路，速度不得超過四十公里\n    ，又汽車行駛於道路上，汽車駕駛人及前座乘客應繫安全帶。而依當時天情路況\n    良好，無不能注意之情行下，竟疏於注意車速及提醒趙順興應繫安全帶，而行經\n    上開路段一○六號前，因要閃避橫越馬路之貓，車輛失控撞及路旁之中寮高幹四\n    十二號電線桿，致坐於前座之趙順興頭部撞到擋風玻璃而頭部受有外傷，經送醫\n    急救仍因頭部顱內出血而不治死亡。\n二、案經彰化縣警察局和美分局報驗由臺灣彰化地方法院檢察署檢察官自動檢舉偵查\n    起訴。\n    理      由\n一、訊據被告坦承伊當時行經以時速六十幾公里之速度行經彰化縣和美鎮○○路○段\n    新鋪柏油路，未畫設車道線及行車分向線，亦無限速標誌，路寬十三公尺之肇事\n    路段，由彰化市往伸港鄉方向行駛，疏未注意車前狀況及提醒趙順興應繫安全帶\n    ，未隨時採取必要安全措施，行經上開路段一○六號前，因要閃避橫越馬路之貓\n    ，車輛失控撞及路旁之中寮高幹四十二號電線桿，致坐於前座之趙順興頭部撞到\n    擋風玻璃而頭部受有外傷，經送醫急救仍因頭部顱內出血而不治死亡，併供稱不\n    是伊報案的，且當時道路沒有畫車道線無誤，核與證人甲○○所供情節大致相符\n    ，證人丙○○○○亦稱肇事路段新鋪柏油路，未畫設車道線及行車分向線等語明\n    確，並有道路交通事故現場草圖乙紙及照片六張等在卷可資佐證。按汽車行駛於\n    未劃設車道線及行車分向線之道路，市區時速不得超過三十公里，郊區時速不得\n    超過四十公里；又汽車行駛時駕駛人應注意車前狀況，並隨時採取必要之安全措\n    施，道路交通安全規則第九十三條第一項第一款但書、第九十四條第三項定有明\n    文。再汽車行駛於道路上其汽車駕駛人或前座乘客未繫安全帶者，處駕駛人新台\n    幣一千五百元罰鍰，道路交通管理處罰條例第三十一條第一項定有明文。被告於\n    前揭時地駕駛車輛應注意能注意而不注意上開規定，以致肇事，被告之行為自有\n    過失，且被害人係因車禍致死亡，業經臺灣彰化地方法院檢察署檢察官督同檢驗\n    員相驗明確，有相驗屍體證明書、驗斷書及勘驗筆錄等在卷可憑，是被害人之死\n    亡，係由被告之行為所致，其間有相當因果關係，已極為明確。\n二、核被告所為係犯刑法第二百七十六條第一項之過失致人於死罪。據證人丙○○○\n    ○證稱被告肇事後並未報案，至九十一年六月九日早上七點四十分左右，趙順興\n    的妹妹親自來派出所報案，是趙順興的父親叫她來報案的，同日九點多時，警察\n    通知被告到派出所訊問，並請他拖吊肇事的車輛到派出所來，被告亦坦承不是伊\n   報案的，足見被告並未自首。爰審酌被告過失程度之輕重，與被害人係朋友關係\n    及被告肇事後態度，且肇事後被告對被害人家屬已賠償死者家屬十一萬元，( 如\n    卷附和調解書)等一切情狀，量處如主文所示之刑，並諭知易科罰金之折算標準\n    。\n據上論斷，應依刑事訴訟法第二百九十九條第一項前段，刑法第二百七十六條第一項\n、第四十一條，罰金罰鍰提高標準條例第一條前段、第二條，判決如主文。\n本件經檢察官許嘉龍到庭執行職務。\n中      華      民      國      九十一      年      九    月    二十    日\n                                臺灣彰化地方法院交通法庭\n                                    法      官  施坤樹\n右正本證明與原本無異。\n如不服本判決，應於判決送達後十日內向本院提出上訴狀( 須附繕本 )。\n告訴人或被害人對於判決如有不服具備理由請求檢察官上訴者，其上訴期間之計算係\n以檢察官收受判決正本之日期為準。\n                                    法院書記官  王  宣  雄\n中      華      民      國      九十一      年      九    月    二十三  日\n刑法第二百七十六條\n因過失致人於死者，處二年以下有期徒刑、拘役或二千元以下罰金。\n從事業務之人，因業務上之過失犯前項之罪者，處五年以下有期徒刑或拘役，得併科\n三千元以下罰金。\n",
  "structure": {
    "main": "乙○○因過失致人於死，處有期徒刑肆月，如易科罰金，以參佰元折算壹日。",
    "fact": "一、乙○○於民國九十一年六月二日早上四時二十分許，駕駛車牌號碼七Ｈ─四三三\n    一號自用小客車，附載趙順興（坐於駕駛座旁，但未繫安全帶）及甲○○（坐於\n    後座），以時速六十幾公里之速度沿彰化縣和美鎮○○路○段（新鋪柏油路，未\n    畫設車道線及行車分向線，亦無限速標誌，路寬十三公尺），由彰化市往伸港鄉\n    方向行駛，其原應注意汽車行進中駕駛人應注意車前狀況，隨時採取必要安全措\n    施，且駕駛人行駛於未劃設車道線或行車分向線之道路，速度不得超過四十公里\n    ，又汽車行駛於道路上，汽車駕駛人及前座乘客應繫安全帶。而依當時天情路況\n    良好，無不能注意之情行下，竟疏於注意車速及提醒趙順興應繫安全帶，而行經\n    上開路段一○六號前，因要閃避橫越馬路之貓，車輛失控撞及路旁之中寮高幹四\n    十二號電線桿，致坐於前座之趙順興頭部撞到擋風玻璃而頭部受有外傷，經送醫\n    急救仍因頭部顱內出血而不治死亡。\n二、案經彰化縣警察局和美分局報驗由臺灣彰化地方法院檢察署檢察官自動檢舉偵查\n    起訴。",
    "reason": "一、訊據被告坦承伊當時行經以時速六十幾公里之速度行經彰化縣和美鎮○○路○段\n    新鋪柏油路，未畫設車道線及行車分向線，亦無限速標誌，路寬十三公尺之肇事\n    路段，由彰化市往伸港鄉方向行駛，疏未注意車前狀況及提醒趙順興應繫安全帶\n    ，未隨時採取必要安全措施，行經上開路段一○六號前，因要閃避橫越馬路之貓\n    ，車輛失控撞及路旁之中寮高幹四十二號電線桿，致坐於前座之趙順興頭部撞到\n    擋風玻璃而頭部受有外傷，經送醫急救仍因頭部顱內出血而不治死亡，併供稱不\n    是伊報案的，且當時道路沒有畫車道線無誤，核與證人甲○○所供情節大致相符\n    ，證人丙○○○○亦稱肇事路段新鋪柏油路，未畫設車道線及行車分向線等語明\n    確，並有道路交通事故現場草圖乙紙及照片六張等在卷可資佐證。按汽車行駛於\n    未劃設車道線及行車分向線之道路，市區時速不得超過三十公里，郊區時速不得\n    超過四十公里；又汽車行駛時駕駛人應注意車前狀況，並隨時採取必要之安全措\n    施，道路交通安全規則第九十三條第一項第一款但書、第九十四條第三項定有明\n    文。再汽車行駛於道路上其汽車駕駛人或前座乘客未繫安全帶者，處駕駛人新台\n    幣一千五百元罰鍰，道路交通管理處罰條例第三十一條第一項定有明文。被告於\n    前揭時地駕駛車輛應注意能注意而不注意上開規定，以致肇事，被告之行為自有\n    過失，且被害人係因車禍致死亡，業經臺灣彰化地方法院檢察署檢察官督同檢驗\n    員相驗明確，有相驗屍體證明書、驗斷書及勘驗筆錄等在卷可憑，是被害人之死\n    亡，係由被告之行為所致，其間有相當因果關係，已極為明確。\n二、核被告所為係犯刑法第二百七十六條第一項之過失致人於死罪。據證人丙○○○\n    ○證稱被告肇事後並未報案，至九十一年六月九日早上七點四十分左右，趙順興\n    的妹妹親自來派出所報案，是趙順興的父親叫她來報案的，同日九點多時，警察\n    通知被告到派出所訊問，並請他拖吊肇事的車輛到派出所來，被告亦坦承不是伊\n   報案的，足見被告並未自首。爰審酌被告過失程度之輕重，與被害人係朋友關係\n    及被告肇事後態度，且肇事後被告對被害人家屬已賠償死者家屬十一萬元，( 如\n    卷附和調解書)等一切情狀，量處如主文所示之刑，並諭知易科罰金之折算標準\n    。\n據上論斷，應依刑事訴訟法第二百九十九條第一項前段，刑法第二百七十六條第一項\n、第四十一條，罰金罰鍰提高標準條例第一條前段、第二條，判決如主文。\n本件經檢察官許嘉龍到庭執行職務。\n中      華      民      國      九十一      年      九    月    二十    日\n                                臺灣彰化地方法院交通法庭\n                                    法      官  施坤樹\n右正本證明與原本無異。\n如不服本判決，應於判決送達後十日內向本院提出上訴狀( 須附繕本 )。\n告訴人或被害人對於判決如有不服具備理由請求檢察官上訴者，其上訴期間之計算係\n以檢察官收受判決正本之日期為準。\n                                    法院書記官  王  宣  雄"
  },
  "search": "臺灣彰化地方法院刑事判決九十一年度交訴字第一九號公訴人臺灣彰化地方法院檢察署檢察官被告乙○○右列被告因過失致死案件，經檢察官提起公訴(民國九十一年度偵字第四六一七號)，本院判決如左：主文乙○○因過失致人於死，處有期徒刑肆月，如易科罰金，以參佰元折算壹日。事實一、乙○○於民國九十一年六月二日早上四時二十分許，駕駛車牌號碼七Ｈ─四三三一號自用小客車，附載趙順興（坐於駕駛座旁，但未繫安全帶）及甲○○（坐於後座），以時速六十幾公里之速度沿彰化縣和美鎮○○路○段（新鋪柏油路，未畫設車道線及行車分向線，亦無限速標誌，路寬十三公尺），由彰化市往伸港鄉方向行駛，其原應注意汽車行進中駕駛人應注意車前狀況，隨時採取必要安全措施，且駕駛人行駛於未劃設車道線或行車分向線之道路，速度不得超過四十公里，又汽車行駛於道路上，汽車駕駛人及前座乘客應繫安全帶。而依當時天情路況良好，無不能注意之情行下，竟疏於注意車速及提醒趙順興應繫安全帶，而行經上開路段一○六號前，因要閃避橫越馬路之貓，車輛失控撞及路旁之中寮高幹四十二號電線桿，致坐於前座之趙順興頭部撞到擋風玻璃而頭部受有外傷，經送醫急救仍因頭部顱內出血而不治死亡。二、案經彰化縣警察局和美分局報驗由臺灣彰化地方法院檢察署檢察官自動檢舉偵查起訴。理由一、訊據被告坦承伊當時行經以時速六十幾公里之速度行經彰化縣和美鎮○○路○段新鋪柏油路，未畫設車道線及行車分向線，亦無限速標誌，路寬十三公尺之肇事路段，由彰化市往伸港鄉方向行駛，疏未注意車前狀況及提醒趙順興應繫安全帶，未隨時採取必要安全措施，行經上開路段一○六號前，因要閃避橫越馬路之貓，車輛失控撞及路旁之中寮高幹四十二號電線桿，致坐於前座之趙順興頭部撞到擋風玻璃而頭部受有外傷，經送醫急救仍因頭部顱內出血而不治死亡，併供稱不是伊報案的，且當時道路沒有畫車道線無誤，核與證人甲○○所供情節大致相符，證人丙○○○○亦稱肇事路段新鋪柏油路，未畫設車道線及行車分向線等語明確，並有道路交通事故現場草圖乙紙及照片六張等在卷可資佐證。按汽車行駛於未劃設車道線及行車分向線之道路，市區時速不得超過三十公里，郊區時速不得超過四十公里；又汽車行駛時駕駛人應注意車前狀況，並隨時採取必要之安全措施，道路交通安全規則第九十三條第一項第一款但書、第九十四條第三項定有明文。再汽車行駛於道路上其汽車駕駛人或前座乘客未繫安全帶者，處駕駛人新台幣一千五百元罰鍰，道路交通管理處罰條例第三十一條第一項定有明文。被告於前揭時地駕駛車輛應注意能注意而不注意上開規定，以致肇事，被告之行為自有過失，且被害人係因車禍致死亡，業經臺灣彰化地方法院檢察署檢察官督同檢驗員相驗明確，有相驗屍體證明書、驗斷書及勘驗筆錄等在卷可憑，是被害人之死亡，係由被告之行為所致，其間有相當因果關係，已極為明確。二、核被告所為係犯刑法第二百七十六條第一項之過失致人於死罪。據證人丙○○○○證稱被告肇事後並未報案，至九十一年六月九日早上七點四十分左右，趙順興的妹妹親自來派出所報案，是趙順興的父親叫她來報案的，同日九點多時，警察通知被告到派出所訊問，並請他拖吊肇事的車輛到派出所來，被告亦坦承不是伊報案的，足見被告並未自首。爰審酌被告過失程度之輕重，與被害人係朋友關係及被告肇事後態度，且肇事後被告對被害人家屬已賠償死者家屬十一萬元，(如卷附和調解書)等一切情狀，量處如主文所示之刑，並諭知易科罰金之折算標準。據上論斷，應依刑事訴訟法第二百九十九條第一項前段，刑法第二百七十六條第一項、第四十一條，罰金罰鍰提高標準條例第一條前段、第二條，判決如主文。本件經檢察官許嘉龍到庭執行職務。中華民國九十一年九月二十日臺灣彰化地方法院交通法庭法官施坤樹右正本證明與原本無異。如不服本判決，應於判決送達後十日內向本院提出上訴狀(須附繕本)。告訴人或被害人對於判決如有不服具備理由請求檢察官上訴者，其上訴期間之計算係以檢察官收受判決正本之日期為準。法院書記官王宣雄中華民國九十一年九月二十三日刑法第二百七十六條因過失致人於死者，處二年以下有期徒刑、拘役或二千元以下罰金。從事業務之人，因業務上之過失犯前項之罪者，處五年以下有期徒刑或拘役，得併科三千元以下罰金。",
  "characters": {
    "judges": [
      "施坤樹"
    ],
    "prosecutors": [
      "許嘉龍"
    ],
    "lawyers": [

    ],
    "clerks": [
      "法院"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "乙○○",
      "右列被告因過失致死案件，經檢察官提起公訴 (民國九十一年度偵字第四六一七號)",
      "，本院判決如左："
    ],
    "prosecutor_office": [
      "臺灣彰化地方法院檢察署檢察官"
    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2002-09-20",
  "created_at": "2016-02-04 17:52:59",
  "updated_at": "2016-02-04 17:52:59"
}