{
  "identify": "KSD-90-自-541-20020920-1",
  "court": {
    "name": "臺灣高雄地方法院",
    "code": "KSD"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 90,
  "word": "自",
  "number": "541",
  "jcheck": "1",
  "reason": "詐欺",
  "content": "臺灣高雄地方法院刑事裁定                            九十年度自字第五四一號\n    自  訴  人  乙○○\n                甲○○\n    被      告  丙○○\n右列被告因詐欺案件，經自訴人提起自訴，本院裁定如左：\n    主  文\n自訴駁回。\n    理  由\n一、按法院或受命法官於自訴案件第一次審判期日前訊問及調查結果，如認為案件有\n    刑事訴訟法第二百五十二條至第二百五十四條之情形者，得以裁定駁回其自訴，\n    同法第三百二十六條第三項定有明文。次按刑法詐欺罪之成立要件，須行為人意\n    圖為自己或第三人不法之所有，以詐術使人將本人或第三人之物交付為要件。至\n    所謂以詐術使人交付，則必須被詐欺人因其詐術而陷於錯誤，若其用方法，不能\n    認為詐術，亦不致使人陷於錯誤，即不構成該罪。\n二、本件自訴意旨略以：被告丙○○分別於民國九十年八月六日（下稱第一會）及同\n    年月二十四日（下稱第二會）、二十七日（下稱第三會）召集互助會三筆，自訴\n    人乙○○、柳豔雲為上開三筆互助會之會員，被告以會首身份收取會款後即失蹤\n    避不見面，致自訴人乙○○受有損失新臺幣（下同）十二萬元，自訴人柳豔雲受\n    有損失四萬四千元，因認被告涉犯行法第三百三十九條第一項之詐欺取財罪嫌等\n    情，並提出互助會單三份為證。\n三、經查：自訴人雖指訴被告涉有右開詐欺犯嫌，然被告堅決否認有召集互助會詐取\n    金錢之行為，辯稱系爭三筆互助會均非伊所召集，伊亦未參與上開三會等語。查\n    依自訴人所提會單之記載，其中第一會、第三會會單記載被告及案外人邱敏宏共\n    同擔任會首外，第二會之會首則記載為邱敏宏，此有會單三份在卷可稽，且自訴\n    人乙○○亦到庭陳稱，系爭三筆互助會之會錢均係案外人邱敏宏所收取等語明確\n    （九十一年五月三日審判筆錄），則本件被告是否確上開三筆互助會之會首，尚\n    有疑義。況第一會、第三會會單上雖記載被告為會首之一，然上開三紙互助會成\n    員名單中，均無被告姓名或別名之記載，此關卷附會單記載甚明，是被告辯稱伊\n    未起會等語，尚非全無可採。又自訴人乙○○關於會錢係由被告拿走一節，所陳\n    ：「（問：錢都是何人拿走？）應該是被告」云云，亦僅係自訴人主觀之臆測，\n    並無任何證據足資證明被告確有實施詐術及收取會款之事實。經本院命自訴人於\n    二十日內陳報證人或其他證據方法以供本院調查，此項通知業於九十一年七月二\n    十三日送達於自訴人，有送達證書二份在卷可按，自訴人迄未陳報任何證人或證\n    據方法，嗣後復無正當理由不到庭陳述意見（見九十一年九月十日訊問筆錄）。\n    是本院既查無積極證據足以證明被告確有自訴人所指之詐欺犯行，其犯罪嫌疑尚\n    有不足。揆諸首開規定，應以裁定駁回其自訴。\n據上論結，依刑事訴訟法第三百二十六條第三項、第二百五十二條第十款，裁定如主\n文。\n中      華      民      國      九十一      年    九    月    二十      日\n                                  臺灣高雄地方法院刑事第三庭\n                                      法  官    葉  啟  洲\n右正本證明與原本無異。\n如不服本裁定，應於裁定送達後五日內，向本院提出抗告狀。\n                                      書記官    蔡  語  珊\n中      華      民      國      九十一      年    九    月    二十      日\n",
  "structure": {
    "main": "自訴駁回。",
    "reason": "一、按法院或受命法官於自訴案件第一次審判期日前訊問及調查結果，如認為案件有\n    刑事訴訟法第二百五十二條至第二百五十四條之情形者，得以裁定駁回其自訴，\n    同法第三百二十六條第三項定有明文。次按刑法詐欺罪之成立要件，須行為人意\n    圖為自己或第三人不法之所有，以詐術使人將本人或第三人之物交付為要件。至\n    所謂以詐術使人交付，則必須被詐欺人因其詐術而陷於錯誤，若其用方法，不能\n    認為詐術，亦不致使人陷於錯誤，即不構成該罪。\n二、本件自訴意旨略以：被告丙○○分別於民國九十年八月六日（下稱第一會）及同\n    年月二十四日（下稱第二會）、二十七日（下稱第三會）召集互助會三筆，自訴\n    人乙○○、柳豔雲為上開三筆互助會之會員，被告以會首身份收取會款後即失蹤\n    避不見面，致自訴人乙○○受有損失新臺幣（下同）十二萬元，自訴人柳豔雲受\n    有損失四萬四千元，因認被告涉犯行法第三百三十九條第一項之詐欺取財罪嫌等\n    情，並提出互助會單三份為證。\n三、經查：自訴人雖指訴被告涉有右開詐欺犯嫌，然被告堅決否認有召集互助會詐取\n    金錢之行為，辯稱系爭三筆互助會均非伊所召集，伊亦未參與上開三會等語。查\n    依自訴人所提會單之記載，其中第一會、第三會會單記載被告及案外人邱敏宏共\n    同擔任會首外，第二會之會首則記載為邱敏宏，此有會單三份在卷可稽，且自訴\n    人乙○○亦到庭陳稱，系爭三筆互助會之會錢均係案外人邱敏宏所收取等語明確\n    （九十一年五月三日審判筆錄），則本件被告是否確上開三筆互助會之會首，尚\n    有疑義。況第一會、第三會會單上雖記載被告為會首之一，然上開三紙互助會成\n    員名單中，均無被告姓名或別名之記載，此關卷附會單記載甚明，是被告辯稱伊\n    未起會等語，尚非全無可採。又自訴人乙○○關於會錢係由被告拿走一節，所陳\n    ：「（問：錢都是何人拿走？）應該是被告」云云，亦僅係自訴人主觀之臆測，\n    並無任何證據足資證明被告確有實施詐術及收取會款之事實。經本院命自訴人於\n    二十日內陳報證人或其他證據方法以供本院調查，此項通知業於九十一年七月二\n    十三日送達於自訴人，有送達證書二份在卷可按，自訴人迄未陳報任何證人或證\n    據方法，嗣後復無正當理由不到庭陳述意見（見九十一年九月十日訊問筆錄）。\n    是本院既查無積極證據足以證明被告確有自訴人所指之詐欺犯行，其犯罪嫌疑尚\n    有不足。揆諸首開規定，應以裁定駁回其自訴。\n據上論結，依刑事訴訟法第三百二十六條第三項、第二百五十二條第十款，裁定如主\n文。"
  },
  "search": "臺灣高雄地方法院刑事裁定九十年度自字第五四一號自訴人乙○○甲○○被告丙○○右列被告因詐欺案件，經自訴人提起自訴，本院裁定如左：主文自訴駁回。理由一、按法院或受命法官於自訴案件第一次審判期日前訊問及調查結果，如認為案件有刑事訴訟法第二百五十二條至第二百五十四條之情形者，得以裁定駁回其自訴，同法第三百二十六條第三項定有明文。次按刑法詐欺罪之成立要件，須行為人意圖為自己或第三人不法之所有，以詐術使人將本人或第三人之物交付為要件。至所謂以詐術使人交付，則必須被詐欺人因其詐術而陷於錯誤，若其用方法，不能認為詐術，亦不致使人陷於錯誤，即不構成該罪。二、本件自訴意旨略以：被告丙○○分別於民國九十年八月六日（下稱第一會）及同年月二十四日（下稱第二會）、二十七日（下稱第三會）召集互助會三筆，自訴人乙○○、柳豔雲為上開三筆互助會之會員，被告以會首身份收取會款後即失蹤避不見面，致自訴人乙○○受有損失新臺幣（下同）十二萬元，自訴人柳豔雲受有損失四萬四千元，因認被告涉犯行法第三百三十九條第一項之詐欺取財罪嫌等情，並提出互助會單三份為證。三、經查：自訴人雖指訴被告涉有右開詐欺犯嫌，然被告堅決否認有召集互助會詐取金錢之行為，辯稱系爭三筆互助會均非伊所召集，伊亦未參與上開三會等語。查依自訴人所提會單之記載，其中第一會、第三會會單記載被告及案外人邱敏宏共同擔任會首外，第二會之會首則記載為邱敏宏，此有會單三份在卷可稽，且自訴人乙○○亦到庭陳稱，系爭三筆互助會之會錢均係案外人邱敏宏所收取等語明確（九十一年五月三日審判筆錄），則本件被告是否確上開三筆互助會之會首，尚有疑義。況第一會、第三會會單上雖記載被告為會首之一，然上開三紙互助會成員名單中，均無被告姓名或別名之記載，此關卷附會單記載甚明，是被告辯稱伊未起會等語，尚非全無可採。又自訴人乙○○關於會錢係由被告拿走一節，所陳：「（問：錢都是何人拿走？）應該是被告」云云，亦僅係自訴人主觀之臆測，並無任何證據足資證明被告確有實施詐術及收取會款之事實。經本院命自訴人於二十日內陳報證人或其他證據方法以供本院調查，此項通知業於九十一年七月二十三日送達於自訴人，有送達證書二份在卷可按，自訴人迄未陳報任何證人或證據方法，嗣後復無正當理由不到庭陳述意見（見九十一年九月十日訊問筆錄）。是本院既查無積極證據足以證明被告確有自訴人所指之詐欺犯行，其犯罪嫌疑尚有不足。揆諸首開規定，應以裁定駁回其自訴。據上論結，依刑事訴訟法第三百二十六條第三項、第二百五十二條第十款，裁定如主文。中華民國九十一年九月二十日臺灣高雄地方法院刑事第三庭法官葉啟洲右正本證明與原本無異。如不服本裁定，應於裁定送達後五日內，向本院提出抗告狀。書記官蔡語珊中華民國九十一年九月二十日",
  "characters": {
    "judges": [
      "葉啟洲"
    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [
      "蔡語珊"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "丙○○",
      "右列被告因詐欺案件，經自訴人提起自訴，本院裁定如左："
    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2002-09-20",
  "created_at": "2016-02-04 17:53:17",
  "updated_at": "2016-02-04 17:53:17"
}