{
  "identify": "KSH-91-聲再-142-20020920-1",
  "court": {
    "name": "臺灣高等法院",
    "code": "KSH"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 91,
  "word": "聲再",
  "number": "142",
  "jcheck": "1",
  "reason": "聲請再審",
  "content": "臺灣高等法院高雄分院刑事裁定                    九十一年度聲再字第一四二號\n    再審聲請人\n    即受判決人  甲○○\n右列聲請人因聲請再審案件，對於本院八十七年度重上更（三）字第六八號中華民國\n八十八年三月十七日確定判決（臺灣高雄地方法院八十五年度重訴字第八二號、臺灣\n高雄地方法院檢察署八十五年度偵字第二三七七七號、第二四一七四號、第二四一七\n五號、第二四二八六號），聲請再審，本院裁定如左：\n      主  文\n再審之聲請駁回。\n      理  由\n一、聲請意旨略稱：緣張雅棠因開設誠豐汽車當舖經營不善，又沈迷賭博，致積欠大\n    量債務無力償還，遭債主逼討孔急，而萌生歹念，乃邀聲請人甲○○及陳嘉鴻、\n    蔡慶祥、蔡坤宏等共五人，共同在誠豐汽車當舖聚會商討擄人勒贖計畫，嗣又邀\n    顏志育、龔志勇參加，共犯擄人勒贖犯行，本案張雅棠係主謀，案發後逃逸，因\n    聲請人甲○○與陳嘉鴻、蔡慶祥、蔡坤宏、顏志育、龔志勇等人先行到案，在主\n    謀張雅棠未到案情況下，聲請人甲○○與蔡慶祥均遭法院判處共同連續意圖勒贖\n    而擄人，各處無期徒刑，均褫奪公權終身；而主謀張雅棠於八十八年五月十七日\n    經通緝歸案，法院卻輕判有期徒刑二十年確定。聲請人甲○○之原確定判決顯主\n    從不分，輕重顛倒，量刑違反公平原則，現主謀張雅棠已歸案，自屬新證據，且\n    其審理時之筆錄，亦屬新證據。爰請淮予再審等語。\n二、按因發見確實之新證據，足認受有罪判決之人應受無罪、免訴、免刑或輕於原判\n    決所認罪名之判決者，得聲請再審，固為刑事訴訟法第四百二十條第一項第六款\n    所明定。惟所謂「發現確實之新證據」，係指該證據於事實審法院判決前業已存\n    在，為法院、當事人所不知，不及調查斟酌，至其後始行發現，且就證據本身形\n    式觀察，固不以絕對不須經過調查程序為條件，但必須顯然可認為足以動搖原有\n    罪之確定判決，而為受判決人無罪、免訴、免刑或輕於原判決所認罪名之判決者\n    為限。亦即該「新證據」須可認為確實具有足以動搖原確定判決，而對受判決人\n    為更有利判決之「確實性」外，尚須具備該證據係在事實審法院於判決前已存在\n    ，因未經發現，不及調查斟酌，或審判時未經注意，至其後始行發現之「嶄新性\n    」特質，二者均屬不可或缺，倘若未具備上開「確實性」與「嶄新性」二種聲請\n    再審新證據之特性，即不能據為聲請再審之原因。（最高法院三十三年抗字第七\n    ０號、四十年台抗字第二號、四十一年台抗字第一號、四十九年度台抗字第七二\n    號、五十年台抗字第一０四號判例、八十五年度台抗字第三０八號判決參照）。\n三、經查：本件聲請人甲○○與張雅棠、陳嘉鴻、蔡慶祥、蔡坤宏、顏志育、龔志勇\n    等人共同擄人勒贖案件，經本院於八十八年三月十七日以八十七年度重上更（三\n    ）字第六八號刑事判決，判處聲請人甲○○共同連續意圖勒贖而擄人處無期徒刑\n    ，褫奪公權終身，聲請人不服上訴最高法院，經最高法院於八十八年七月十五日\n    以八十八年度台上字第三七四六號刑事判決，以上訴無理由駁回上訴確定。另張\n    雅棠於八十八年五月十七日經通緝歸案，經本院於九十年七月十一日以八十九年\n    度上重更 (一) 字第一三號刑事判決，判處共同連續意圖勒贖而擄人，處有期徒\n    刑拾伍年，褫奪公權拾年；又共同意圖為自己不法所有，以強暴、脅迫致使不能\n    抗拒而取他人之物，處有期徒刑陸年，應執行有期徒刑貳拾年，褫奪公權拾年確\n    定，有上開判決書及臺灣高等法院被告全國前案紀錄附卷可稽。本件聲請人甲○\n    ○以張雅棠係主謀，案發後逃逸，而聲請人甲○○等其他共犯先行到案，在主謀\n    張雅棠未到案情況下，聲請人甲○○遭法院判處無期徒刑重刑；嗣主謀張雅棠通\n    緝歸案，法院卻輕判有期徒刑二十年。原確定判決顯主從不分，輕重顛倒，量刑\n    違反公平原則，而以主謀張雅棠及其審理時之筆錄、判決為新證據，而聲請再審\n    。惟共犯張雅棠為原確定判決所認定之共同正犯，非最後事實審法院、當事人所\n    不知，至其後始行發現，且共犯張雅棠於八十八年五月十七日始通緝歸案，其審\n    理時所製作筆錄及判決，係聲請人甲○○原確定判決後始通緝歸案製作完成，是\n    共犯張雅棠之審判筆錄及刑事判決，顯非於最後事實審法院判決前已經存在，為\n    法院、當事人所不知，不及調查斟酌，其後始行發見，至為瞭然，顯與所謂發現\n    新證據之「嶄新性」意義有所不符。又從形式上觀察，共犯張雅棠通緝歸案後，\n    於審理時亦坦承與聲請人甲○○及同案被告蔡慶祥共同參與前述綁架黃柏銘進而\n    向其家人勒贖之犯行，並經本院判決共同連續意圖勒贖而擄人罪刑確定，顯不足\n    以動搖聲請人甲○○共同連續意圖勒贖而擄人之原確定判決，而為聲請人甲○○\n    無罪、免訴、免刑或輕於原判決所認罪名之判決，自與確實新證據之「確實性」\n    含義亦屬有間。至於聲請人甲○○指摘張雅棠係主謀，原確定判決主從不分，輕\n    重顛倒，量刑違反公平原則云云。惟審判上關於刑罰之裁量及相對減輕與否，非\n    再審理由。\n四、綜上所述，本件聲請人甲○○所執以聲請再審之新證據即共犯張雅棠及其審判筆\n    錄、判決書，經核與發見確實之新證據，應具備之「確實性」與「嶄新性」不符\n    ，揆諸上開說明，尚非屬得據以聲請再審之理由。聲請人據以聲請再審，應認為\n    無再審理由，聲請人再審之聲請，應予駁回。\n五、據上論結，應依刑事訴訟法第四百三十四條第一項，裁定如主文。\n中    華    民    國      九十一      年      九      月     二十   日\n                              臺灣高等法院高雄分院刑事第三庭\n                                  審判長法官  周賢銳\n                                        法官  莊崑山\n                                        法官  陳中和\n右正本證明與原本無異。\n如不服本裁定應於送達後五日內向本院提出抗告狀。\n                                  法院書記官  陳靖華\n中    華    民    國      九十一      年      九      月     二十   日\n",
  "structure": {
    "main": "再審之聲請駁回。",
    "reason": "一、聲請意旨略稱：緣張雅棠因開設誠豐汽車當舖經營不善，又沈迷賭博，致積欠大\n    量債務無力償還，遭債主逼討孔急，而萌生歹念，乃邀聲請人甲○○及陳嘉鴻、\n    蔡慶祥、蔡坤宏等共五人，共同在誠豐汽車當舖聚會商討擄人勒贖計畫，嗣又邀\n    顏志育、龔志勇參加，共犯擄人勒贖犯行，本案張雅棠係主謀，案發後逃逸，因\n    聲請人甲○○與陳嘉鴻、蔡慶祥、蔡坤宏、顏志育、龔志勇等人先行到案，在主\n    謀張雅棠未到案情況下，聲請人甲○○與蔡慶祥均遭法院判處共同連續意圖勒贖\n    而擄人，各處無期徒刑，均褫奪公權終身；而主謀張雅棠於八十八年五月十七日\n    經通緝歸案，法院卻輕判有期徒刑二十年確定。聲請人甲○○之原確定判決顯主\n    從不分，輕重顛倒，量刑違反公平原則，現主謀張雅棠已歸案，自屬新證據，且\n    其審理時之筆錄，亦屬新證據。爰請淮予再審等語。\n二、按因發見確實之新證據，足認受有罪判決之人應受無罪、免訴、免刑或輕於原判\n    決所認罪名之判決者，得聲請再審，固為刑事訴訟法第四百二十條第一項第六款\n    所明定。惟所謂「發現確實之新證據」，係指該證據於事實審法院判決前業已存\n    在，為法院、當事人所不知，不及調查斟酌，至其後始行發現，且就證據本身形\n    式觀察，固不以絕對不須經過調查程序為條件，但必須顯然可認為足以動搖原有\n    罪之確定判決，而為受判決人無罪、免訴、免刑或輕於原判決所認罪名之判決者\n    為限。亦即該「新證據」須可認為確實具有足以動搖原確定判決，而對受判決人\n    為更有利判決之「確實性」外，尚須具備該證據係在事實審法院於判決前已存在\n    ，因未經發現，不及調查斟酌，或審判時未經注意，至其後始行發現之「嶄新性\n    」特質，二者均屬不可或缺，倘若未具備上開「確實性」與「嶄新性」二種聲請\n    再審新證據之特性，即不能據為聲請再審之原因。（最高法院三十三年抗字第七\n    ０號、四十年台抗字第二號、四十一年台抗字第一號、四十九年度台抗字第七二\n    號、五十年台抗字第一０四號判例、八十五年度台抗字第三０八號判決參照）。\n三、經查：本件聲請人甲○○與張雅棠、陳嘉鴻、蔡慶祥、蔡坤宏、顏志育、龔志勇\n    等人共同擄人勒贖案件，經本院於八十八年三月十七日以八十七年度重上更（三\n    ）字第六八號刑事判決，判處聲請人甲○○共同連續意圖勒贖而擄人處無期徒刑\n    ，褫奪公權終身，聲請人不服上訴最高法院，經最高法院於八十八年七月十五日\n    以八十八年度台上字第三七四六號刑事判決，以上訴無理由駁回上訴確定。另張\n    雅棠於八十八年五月十七日經通緝歸案，經本院於九十年七月十一日以八十九年\n    度上重更 (一) 字第一三號刑事判決，判處共同連續意圖勒贖而擄人，處有期徒\n    刑拾伍年，褫奪公權拾年；又共同意圖為自己不法所有，以強暴、脅迫致使不能\n    抗拒而取他人之物，處有期徒刑陸年，應執行有期徒刑貳拾年，褫奪公權拾年確\n    定，有上開判決書及臺灣高等法院被告全國前案紀錄附卷可稽。本件聲請人甲○\n    ○以張雅棠係主謀，案發後逃逸，而聲請人甲○○等其他共犯先行到案，在主謀\n    張雅棠未到案情況下，聲請人甲○○遭法院判處無期徒刑重刑；嗣主謀張雅棠通\n    緝歸案，法院卻輕判有期徒刑二十年。原確定判決顯主從不分，輕重顛倒，量刑\n    違反公平原則，而以主謀張雅棠及其審理時之筆錄、判決為新證據，而聲請再審\n    。惟共犯張雅棠為原確定判決所認定之共同正犯，非最後事實審法院、當事人所\n    不知，至其後始行發現，且共犯張雅棠於八十八年五月十七日始通緝歸案，其審\n    理時所製作筆錄及判決，係聲請人甲○○原確定判決後始通緝歸案製作完成，是\n    共犯張雅棠之審判筆錄及刑事判決，顯非於最後事實審法院判決前已經存在，為\n    法院、當事人所不知，不及調查斟酌，其後始行發見，至為瞭然，顯與所謂發現\n    新證據之「嶄新性」意義有所不符。又從形式上觀察，共犯張雅棠通緝歸案後，\n    於審理時亦坦承與聲請人甲○○及同案被告蔡慶祥共同參與前述綁架黃柏銘進而\n    向其家人勒贖之犯行，並經本院判決共同連續意圖勒贖而擄人罪刑確定，顯不足\n    以動搖聲請人甲○○共同連續意圖勒贖而擄人之原確定判決，而為聲請人甲○○\n    無罪、免訴、免刑或輕於原判決所認罪名之判決，自與確實新證據之「確實性」\n    含義亦屬有間。至於聲請人甲○○指摘張雅棠係主謀，原確定判決主從不分，輕\n    重顛倒，量刑違反公平原則云云。惟審判上關於刑罰之裁量及相對減輕與否，非\n    再審理由。\n四、綜上所述，本件聲請人甲○○所執以聲請再審之新證據即共犯張雅棠及其審判筆\n    錄、判決書，經核與發見確實之新證據，應具備之「確實性」與「嶄新性」不符\n    ，揆諸上開說明，尚非屬得據以聲請再審之理由。聲請人據以聲請再審，應認為\n    無再審理由，聲請人再審之聲請，應予駁回。\n五、據上論結，應依刑事訴訟法第四百三十四條第一項，裁定如主文。"
  },
  "search": "臺灣高等法院高雄分院刑事裁定九十一年度聲再字第一四二號再審聲請人即受判決人甲○○右列聲請人因聲請再審案件，對於本院八十七年度重上更（三）字第六八號中華民國八十八年三月十七日確定判決（臺灣高雄地方法院八十五年度重訴字第八二號、臺灣高雄地方法院檢察署八十五年度偵字第二三七七七號、第二四一七四號、第二四一七五號、第二四二八六號），聲請再審，本院裁定如左：主文再審之聲請駁回。理由一、聲請意旨略稱：緣張雅棠因開設誠豐汽車當舖經營不善，又沈迷賭博，致積欠大量債務無力償還，遭債主逼討孔急，而萌生歹念，乃邀聲請人甲○○及陳嘉鴻、蔡慶祥、蔡坤宏等共五人，共同在誠豐汽車當舖聚會商討擄人勒贖計畫，嗣又邀顏志育、龔志勇參加，共犯擄人勒贖犯行，本案張雅棠係主謀，案發後逃逸，因聲請人甲○○與陳嘉鴻、蔡慶祥、蔡坤宏、顏志育、龔志勇等人先行到案，在主謀張雅棠未到案情況下，聲請人甲○○與蔡慶祥均遭法院判處共同連續意圖勒贖而擄人，各處無期徒刑，均褫奪公權終身；而主謀張雅棠於八十八年五月十七日經通緝歸案，法院卻輕判有期徒刑二十年確定。聲請人甲○○之原確定判決顯主從不分，輕重顛倒，量刑違反公平原則，現主謀張雅棠已歸案，自屬新證據，且其審理時之筆錄，亦屬新證據。爰請淮予再審等語。二、按因發見確實之新證據，足認受有罪判決之人應受無罪、免訴、免刑或輕於原判決所認罪名之判決者，得聲請再審，固為刑事訴訟法第四百二十條第一項第六款所明定。惟所謂「發現確實之新證據」，係指該證據於事實審法院判決前業已存在，為法院、當事人所不知，不及調查斟酌，至其後始行發現，且就證據本身形式觀察，固不以絕對不須經過調查程序為條件，但必須顯然可認為足以動搖原有罪之確定判決，而為受判決人無罪、免訴、免刑或輕於原判決所認罪名之判決者為限。亦即該「新證據」須可認為確實具有足以動搖原確定判決，而對受判決人為更有利判決之「確實性」外，尚須具備該證據係在事實審法院於判決前已存在，因未經發現，不及調查斟酌，或審判時未經注意，至其後始行發現之「嶄新性」特質，二者均屬不可或缺，倘若未具備上開「確實性」與「嶄新性」二種聲請再審新證據之特性，即不能據為聲請再審之原因。（最高法院三十三年抗字第七０號、四十年台抗字第二號、四十一年台抗字第一號、四十九年度台抗字第七二號、五十年台抗字第一０四號判例、八十五年度台抗字第三０八號判決參照）。三、經查：本件聲請人甲○○與張雅棠、陳嘉鴻、蔡慶祥、蔡坤宏、顏志育、龔志勇等人共同擄人勒贖案件，經本院於八十八年三月十七日以八十七年度重上更（三）字第六八號刑事判決，判處聲請人甲○○共同連續意圖勒贖而擄人處無期徒刑，褫奪公權終身，聲請人不服上訴最高法院，經最高法院於八十八年七月十五日以八十八年度台上字第三七四六號刑事判決，以上訴無理由駁回上訴確定。另張雅棠於八十八年五月十七日經通緝歸案，經本院於九十年七月十一日以八十九年度上重更(一)字第一三號刑事判決，判處共同連續意圖勒贖而擄人，處有期徒刑拾伍年，褫奪公權拾年；又共同意圖為自己不法所有，以強暴、脅迫致使不能抗拒而取他人之物，處有期徒刑陸年，應執行有期徒刑貳拾年，褫奪公權拾年確定，有上開判決書及臺灣高等法院被告全國前案紀錄附卷可稽。本件聲請人甲○○以張雅棠係主謀，案發後逃逸，而聲請人甲○○等其他共犯先行到案，在主謀張雅棠未到案情況下，聲請人甲○○遭法院判處無期徒刑重刑；嗣主謀張雅棠通緝歸案，法院卻輕判有期徒刑二十年。原確定判決顯主從不分，輕重顛倒，量刑違反公平原則，而以主謀張雅棠及其審理時之筆錄、判決為新證據，而聲請再審。惟共犯張雅棠為原確定判決所認定之共同正犯，非最後事實審法院、當事人所不知，至其後始行發現，且共犯張雅棠於八十八年五月十七日始通緝歸案，其審理時所製作筆錄及判決，係聲請人甲○○原確定判決後始通緝歸案製作完成，是共犯張雅棠之審判筆錄及刑事判決，顯非於最後事實審法院判決前已經存在，為法院、當事人所不知，不及調查斟酌，其後始行發見，至為瞭然，顯與所謂發現新證據之「嶄新性」意義有所不符。又從形式上觀察，共犯張雅棠通緝歸案後，於審理時亦坦承與聲請人甲○○及同案被告蔡慶祥共同參與前述綁架黃柏銘進而向其家人勒贖之犯行，並經本院判決共同連續意圖勒贖而擄人罪刑確定，顯不足以動搖聲請人甲○○共同連續意圖勒贖而擄人之原確定判決，而為聲請人甲○○無罪、免訴、免刑或輕於原判決所認罪名之判決，自與確實新證據之「確實性」含義亦屬有間。至於聲請人甲○○指摘張雅棠係主謀，原確定判決主從不分，輕重顛倒，量刑違反公平原則云云。惟審判上關於刑罰之裁量及相對減輕與否，非再審理由。四、綜上所述，本件聲請人甲○○所執以聲請再審之新證據即共犯張雅棠及其審判筆錄、判決書，經核與發見確實之新證據，應具備之「確實性」與「嶄新性」不符，揆諸上開說明，尚非屬得據以聲請再審之理由。聲請人據以聲請再審，應認為無再審理由，聲請人再審之聲請，應予駁回。五、據上論結，應依刑事訴訟法第四百三十四條第一項，裁定如主文。中華民國九十一年九月二十日臺灣高等法院高雄分院刑事第三庭審判長法官周賢銳法官莊崑山法官陳中和右正本證明與原本無異。如不服本裁定應於送達後五日內向本院提出抗告狀。法院書記官陳靖華中華民國九十一年九月二十日",
  "characters": {
    "judges": [

    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [
      "法院"
    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2002-09-20",
  "created_at": "2016-02-04 17:53:27",
  "updated_at": "2016-02-04 17:53:27"
}