{
  "identify": "TCD-91-訴-1720-20020920-1",
  "court": {
    "name": "臺灣臺中地方法院",
    "code": "TCD"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 91,
  "word": "訴",
  "number": "1720",
  "jcheck": "1",
  "reason": "違反著作權法",
  "content": "台灣台中地方法院刑事判決                        九十一年度訴字第一七二號\n    公  訴  人  臺灣臺中地方法院檢察署檢察官\n    被      告  甲○○\n右列被告因違反著作權法案件，經檢察官提起公訴（九十一年度偵字第五八七八號）\n，本院判決如左：\n    主  文\n甲○○以意圖銷售而擅自以重製之方法侵害他人之著作財產權為常業，處有期徒刑壹\n年肆月，緩刑肆年。扣案之維修單貳拾伍張、盜版光碟片貳拾片均沒收。\n    事  實\n一、甲○○係聯將資訊社（址設台中市○○路一○五之一號一樓十八室，原名「聯嵹\n    資訊社」，於民國九十年九月間更名為「聯將資訊社」）之負責人，從事電腦組\n    裝販售及維修工作；其明知「MS-DOS」、「MS-Windows」、「MS-Office」（含\n    OUTLOOK、EXCEL、ACCESS）等電腦程式軟體係美商乙○公司（下稱乙○公司）享\n    有著作財產權之電腦程式著作，非經著作財產權人乙○公司之同意或授權，不得\n    擅自重製。竟未經乙○公司之同意或授權，而基於常業之犯意，意圖銷售營利，\n    自民國（下同）九十年十一月初起，向不詳姓名年籍之成年人販入含有上開電腦\n    程式軟體之盜版光碟片（俗稱「大補帖」）後，旋即在其所經營之聯將資訊社內\n    ，擅自重製侵害乙○公司享有著作權之電腦程式著作於其所販售予不特定人之電\n    腦硬碟中或不特定顧客所交付維修之電腦硬碟中，且明知前揭擅自重製上開電腦\n    程式著作之電腦硬體設備為侵害著作權之物，竟意圖營利而交付予不特定之人，\n    以此方式侵害乙○公司之著作財產權，並以之為業，恃以為生。嗣於九十一年二\n    月十九日下午五時五十分許，在上址聯將資訊社內，為警當場查獲，並扣得維修\n    單二十五張、盜版光碟片二十片。\n二、案經乙○公司訴由臺中市警察局第一分局報告臺灣臺中地方法院檢察署檢察官偵\n    查起訴。\n    理  由\n一、右揭事實，業據被告甲○○於警訊、偵查中及本院審理時坦承不諱，核與告訴代\n    理人滕澤珩律師於警訊中及本院審理時指訴之情節相符，且上開電腦程式軟體之\n    著作財產權係屬乙○公司所有，亦據告訴人公司提出之著作權登記證明暨相關宣\n    誓證書在卷可憑，此外，並有電腦軟體記錄表六紙、現場照片一百十二幀附卷可\n    稽，復有維修單二十五張、盜版光碟片二十片扣案足資佐證，足認被告確係將非\n    法重製之電腦程式軟體灌錄於其所販售予不特定人之電腦硬碟中或不特定顧客所\n    交付維修之電腦硬碟中，其係基於銷售之意圖而重製上開電腦程式軟體，並進而\n    意圖營利而將電腦程式軟體及硬碟一併交付他人無訛。又被告擅自將上開非法重\n    製之電腦程式軟體灌錄至其所販售電腦及不特定人所有電腦內之重製行為，既已\n    長達三月餘，業據被告自承在卷，且被告係以經營電腦組裝販售、維修為業，足\n    見被告確有長久經營之打算，其行為具有反覆實施性，顯恃此收入以維持生計至\n    明。本件事證明確，被告犯行堪以認定。\n二、查被告明知為侵害著作權之物，意圖營利而散布，且意圖銷售而擅自以重製之方\n    法侵害他人之著作財產權，核其所為，係犯著作權法第九十三條第三款、第八十\n    七條第二款之明知為侵害著作權之物，意圖營利而交付罪，及同法第九十一條第\n    二項之意圖銷售而擅自重製他人著作罪，其以犯該二罪為常業，均應依同法第九\n    十四條之常業罪論處。又被告所犯上開二罪，有方法結果之牽連關係，為牽連犯\n    ，應依刑法第五十五條規定，從一重以意圖銷售擅自重製他人著作為常業罪處斷\n    。公訴人就被告所涉犯著作權法第九十三條第三款、第八十七條第二款明知為侵\n    害著作權之物而意圖營利而散布罪部分，雖未起訴，然該部分事實與起訴之部分\n    有牽連犯之裁判上一罪關係，為起訴效力所及，本院自應併予審理。爰審酌被告\n    犯罪之牟利目的、未經授權即擅自重製電腦程式著作之手段、對著作權人所生危\n    害、行為時間之長短、犯後坦承犯罪之態度、嚴重破壞我國保護智慧財產權之國\n    際形象及對於他人無體財產權的尊重等一切情狀，量處如主文所示之刑。末查，\n    被告前未曾受有期徒刑以上刑之宣告，有臺灣高等法院被告全國前案紀錄表在卷\n    可按，其因年輕失慮，致誤觸法網，經此次起訴審判之教訓後，當能知所警惕，\n    而無再犯之虞，因認對被告所處之刑以暫不執行為適當，爰併予宣告緩刑四年，\n    用勵自新。扣案之維修單二十五張、盜版光碟片二十片，均係被告所有，且供犯\n    罪所用之物，為其陳明在卷，爰依法宣告沒收。\n據上論斷，應依刑事訴訟法第二百九十九條第一項前段，著作權法第九十四條、第九\n十一條第二項、第九十三條第三款、第八十七條第二款，刑法第十一條前段、第五十\n五條、第七十四條第一款、第三十八條第一項第二款，判決如主文。\n中      華      民      國    九十一    年      九      月     二十     日\n                                臺灣臺中地方法院刑事第六庭\n                                    法  官  許  月  馨\n右正本證明與原本無異。\n如不服本判決，應於判決送達後十日內向本院提出上訴狀，上訴於臺灣高等法院臺中\n分院( 須附繕本 )。\n                                    書記官\n中      華      民      國    九十一    年      九      月     二十     日\n附錄本案所犯法條全文：\n第九十四條\n以犯第九十一條、第九十二條或第九十三條之罪為常業者，處一年以上七年以下有期\n徒刑，得併科新台幣四十五萬元以下罰金。\n",
  "structure": {
    "main": "甲○○以意圖銷售而擅自以重製之方法侵害他人之著作財產權為常業，處有期徒刑壹\n年肆月，緩刑肆年。扣案之維修單貳拾伍張、盜版光碟片貳拾片均沒收。",
    "fact": "一、甲○○係聯將資訊社（址設台中市○○路一○五之一號一樓十八室，原名「聯嵹\n    資訊社」，於民國九十年九月間更名為「聯將資訊社」）之負責人，從事電腦組\n    裝販售及維修工作；其明知「MS-DOS」、「MS-Windows」、「MS-Office」（含\n    OUTLOOK、EXCEL、ACCESS）等電腦程式軟體係美商乙○公司（下稱乙○公司）享\n    有著作財產權之電腦程式著作，非經著作財產權人乙○公司之同意或授權，不得\n    擅自重製。竟未經乙○公司之同意或授權，而基於常業之犯意，意圖銷售營利，\n    自民國（下同）九十年十一月初起，向不詳姓名年籍之成年人販入含有上開電腦\n    程式軟體之盜版光碟片（俗稱「大補帖」）後，旋即在其所經營之聯將資訊社內\n    ，擅自重製侵害乙○公司享有著作權之電腦程式著作於其所販售予不特定人之電\n    腦硬碟中或不特定顧客所交付維修之電腦硬碟中，且明知前揭擅自重製上開電腦\n    程式著作之電腦硬體設備為侵害著作權之物，竟意圖營利而交付予不特定之人，\n    以此方式侵害乙○公司之著作財產權，並以之為業，恃以為生。嗣於九十一年二\n    月十九日下午五時五十分許，在上址聯將資訊社內，為警當場查獲，並扣得維修\n    單二十五張、盜版光碟片二十片。\n二、案經乙○公司訴由臺中市警察局第一分局報告臺灣臺中地方法院檢察署檢察官偵\n    查起訴。",
    "reason": "一、右揭事實，業據被告甲○○於警訊、偵查中及本院審理時坦承不諱，核與告訴代\n    理人滕澤珩律師於警訊中及本院審理時指訴之情節相符，且上開電腦程式軟體之\n    著作財產權係屬乙○公司所有，亦據告訴人公司提出之著作權登記證明暨相關宣\n    誓證書在卷可憑，此外，並有電腦軟體記錄表六紙、現場照片一百十二幀附卷可\n    稽，復有維修單二十五張、盜版光碟片二十片扣案足資佐證，足認被告確係將非\n    法重製之電腦程式軟體灌錄於其所販售予不特定人之電腦硬碟中或不特定顧客所\n    交付維修之電腦硬碟中，其係基於銷售之意圖而重製上開電腦程式軟體，並進而\n    意圖營利而將電腦程式軟體及硬碟一併交付他人無訛。又被告擅自將上開非法重\n    製之電腦程式軟體灌錄至其所販售電腦及不特定人所有電腦內之重製行為，既已\n    長達三月餘，業據被告自承在卷，且被告係以經營電腦組裝販售、維修為業，足\n    見被告確有長久經營之打算，其行為具有反覆實施性，顯恃此收入以維持生計至\n    明。本件事證明確，被告犯行堪以認定。\n二、查被告明知為侵害著作權之物，意圖營利而散布，且意圖銷售而擅自以重製之方\n    法侵害他人之著作財產權，核其所為，係犯著作權法第九十三條第三款、第八十\n    七條第二款之明知為侵害著作權之物，意圖營利而交付罪，及同法第九十一條第\n    二項之意圖銷售而擅自重製他人著作罪，其以犯該二罪為常業，均應依同法第九\n    十四條之常業罪論處。又被告所犯上開二罪，有方法結果之牽連關係，為牽連犯\n    ，應依刑法第五十五條規定，從一重以意圖銷售擅自重製他人著作為常業罪處斷\n    。公訴人就被告所涉犯著作權法第九十三條第三款、第八十七條第二款明知為侵\n    害著作權之物而意圖營利而散布罪部分，雖未起訴，然該部分事實與起訴之部分\n    有牽連犯之裁判上一罪關係，為起訴效力所及，本院自應併予審理。爰審酌被告\n    犯罪之牟利目的、未經授權即擅自重製電腦程式著作之手段、對著作權人所生危\n    害、行為時間之長短、犯後坦承犯罪之態度、嚴重破壞我國保護智慧財產權之國\n    際形象及對於他人無體財產權的尊重等一切情狀，量處如主文所示之刑。末查，\n    被告前未曾受有期徒刑以上刑之宣告，有臺灣高等法院被告全國前案紀錄表在卷\n    可按，其因年輕失慮，致誤觸法網，經此次起訴審判之教訓後，當能知所警惕，\n    而無再犯之虞，因認對被告所處之刑以暫不執行為適當，爰併予宣告緩刑四年，\n    用勵自新。扣案之維修單二十五張、盜版光碟片二十片，均係被告所有，且供犯\n    罪所用之物，為其陳明在卷，爰依法宣告沒收。\n據上論斷，應依刑事訴訟法第二百九十九條第一項前段，著作權法第九十四條、第九\n十一條第二項、第九十三條第三款、第八十七條第二款，刑法第十一條前段、第五十\n五條、第七十四條第一款、第三十八條第一項第二款，判決如主文。\n中      華      民      國    九十一    年      九      月     二十     日\n                                臺灣臺中地方法院刑事第六庭\n                                    法  官  許  月  馨\n右正本證明與原本無異。\n如不服本判決，應於判決送達後十日內向本院提出上訴狀，上訴於臺灣高等法院臺中\n分院( 須附繕本 )。\n                                    書記官"
  },
  "search": "台灣台中地方法院刑事判決九十一年度訴字第一七二號公訴人臺灣臺中地方法院檢察署檢察官被告甲○○右列被告因違反著作權法案件，經檢察官提起公訴（九十一年度偵字第五八七八號），本院判決如左：主文甲○○以意圖銷售而擅自以重製之方法侵害他人之著作財產權為常業，處有期徒刑壹年肆月，緩刑肆年。扣案之維修單貳拾伍張、盜版光碟片貳拾片均沒收。事實一、甲○○係聯將資訊社（址設台中市○○路一○五之一號一樓十八室，原名「聯嵹資訊社」，於民國九十年九月間更名為「聯將資訊社」）之負責人，從事電腦組裝販售及維修工作；其明知「MS-DOS」、「MS-Windows」、「MS-Office」（含OUTLOOK、EXCEL、ACCESS）等電腦程式軟體係美商乙○公司（下稱乙○公司）享有著作財產權之電腦程式著作，非經著作財產權人乙○公司之同意或授權，不得擅自重製。竟未經乙○公司之同意或授權，而基於常業之犯意，意圖銷售營利，自民國（下同）九十年十一月初起，向不詳姓名年籍之成年人販入含有上開電腦程式軟體之盜版光碟片（俗稱「大補帖」）後，旋即在其所經營之聯將資訊社內，擅自重製侵害乙○公司享有著作權之電腦程式著作於其所販售予不特定人之電腦硬碟中或不特定顧客所交付維修之電腦硬碟中，且明知前揭擅自重製上開電腦程式著作之電腦硬體設備為侵害著作權之物，竟意圖營利而交付予不特定之人，以此方式侵害乙○公司之著作財產權，並以之為業，恃以為生。嗣於九十一年二月十九日下午五時五十分許，在上址聯將資訊社內，為警當場查獲，並扣得維修單二十五張、盜版光碟片二十片。二、案經乙○公司訴由臺中市警察局第一分局報告臺灣臺中地方法院檢察署檢察官偵查起訴。理由一、右揭事實，業據被告甲○○於警訊、偵查中及本院審理時坦承不諱，核與告訴代理人滕澤珩律師於警訊中及本院審理時指訴之情節相符，且上開電腦程式軟體之著作財產權係屬乙○公司所有，亦據告訴人公司提出之著作權登記證明暨相關宣誓證書在卷可憑，此外，並有電腦軟體記錄表六紙、現場照片一百十二幀附卷可稽，復有維修單二十五張、盜版光碟片二十片扣案足資佐證，足認被告確係將非法重製之電腦程式軟體灌錄於其所販售予不特定人之電腦硬碟中或不特定顧客所交付維修之電腦硬碟中，其係基於銷售之意圖而重製上開電腦程式軟體，並進而意圖營利而將電腦程式軟體及硬碟一併交付他人無訛。又被告擅自將上開非法重製之電腦程式軟體灌錄至其所販售電腦及不特定人所有電腦內之重製行為，既已長達三月餘，業據被告自承在卷，且被告係以經營電腦組裝販售、維修為業，足見被告確有長久經營之打算，其行為具有反覆實施性，顯恃此收入以維持生計至明。本件事證明確，被告犯行堪以認定。二、查被告明知為侵害著作權之物，意圖營利而散布，且意圖銷售而擅自以重製之方法侵害他人之著作財產權，核其所為，係犯著作權法第九十三條第三款、第八十七條第二款之明知為侵害著作權之物，意圖營利而交付罪，及同法第九十一條第二項之意圖銷售而擅自重製他人著作罪，其以犯該二罪為常業，均應依同法第九十四條之常業罪論處。又被告所犯上開二罪，有方法結果之牽連關係，為牽連犯，應依刑法第五十五條規定，從一重以意圖銷售擅自重製他人著作為常業罪處斷。公訴人就被告所涉犯著作權法第九十三條第三款、第八十七條第二款明知為侵害著作權之物而意圖營利而散布罪部分，雖未起訴，然該部分事實與起訴之部分有牽連犯之裁判上一罪關係，為起訴效力所及，本院自應併予審理。爰審酌被告犯罪之牟利目的、未經授權即擅自重製電腦程式著作之手段、對著作權人所生危害、行為時間之長短、犯後坦承犯罪之態度、嚴重破壞我國保護智慧財產權之國際形象及對於他人無體財產權的尊重等一切情狀，量處如主文所示之刑。末查，被告前未曾受有期徒刑以上刑之宣告，有臺灣高等法院被告全國前案紀錄表在卷可按，其因年輕失慮，致誤觸法網，經此次起訴審判之教訓後，當能知所警惕，而無再犯之虞，因認對被告所處之刑以暫不執行為適當，爰併予宣告緩刑四年，用勵自新。扣案之維修單二十五張、盜版光碟片二十片，均係被告所有，且供犯罪所用之物，為其陳明在卷，爰依法宣告沒收。據上論斷，應依刑事訴訟法第二百九十九條第一項前段，著作權法第九十四條、第九十一條第二項、第九十三條第三款、第八十七條第二款，刑法第十一條前段、第五十五條、第七十四條第一款、第三十八條第一項第二款，判決如主文。中華民國九十一年九月二十日臺灣臺中地方法院刑事第六庭法官許月馨右正本證明與原本無異。如不服本判決，應於判決送達後十日內向本院提出上訴狀，上訴於臺灣高等法院臺中分院(須附繕本)。書記官中華民國九十一年九月二十日附錄本案所犯法條全文：第九十四條以犯第九十一條、第九十二條或第九十三條之罪為常業者，處一年以上七年以下有期徒刑，得併科新台幣四十五萬元以下罰金。",
  "characters": {
    "judges": [
      "許月馨"
    ],
    "prosecutors": [

    ],
    "lawyers": [
      "理人滕澤珩"
    ],
    "clerks": [
      "中華民國九十一年九月二十日"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "甲○○",
      "右列被告因違反著作權法案件，經檢察官提起公訴（九十一年度偵字第五八七八號）",
      "，本院判決如左："
    ],
    "prosecutor_office": [
      "臺灣臺中地方法院檢察署檢察官"
    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2002-09-20",
  "created_at": "2016-02-04 17:50:28",
  "updated_at": "2016-02-04 17:50:28"
}