{
  "identify": "TPB-91-停-84-20020920-1",
  "court": {
    "name": "臺北高等行政法院",
    "code": "TPB"
  },
  "division": {
    "name": "行政",
    "code": "A"
  },
  "year": 91,
  "word": "停",
  "number": "84",
  "jcheck": "1",
  "reason": "聲請停止執行",
  "content": "臺北高等行政法院裁定                                九十一年度停字第八四號\n    聲  請  人  台北市私立思恩幼稚園董事會\n    代  表  人  甲○○董事長.\n    訴訟代理人  林賢宗律師\n    相  對  人  台北市政府教育局\n    代  表  人  李錫津（局長）\n    訴訟代理人  丙○○\n                乙○○\n右當事人間因有關人民團體事務事件，聲請人提起行政訴訟，並聲請停止原處分之執\n行，就停止執行聲請部分，本院裁定如左：\n    主  文\n聲請駁回。\n聲請程序費用由聲請人負擔。\n    理  由\n一、本件聲請意旨略以：有關台北市私立思恩幼稚園（下稱思恩幼稚園）係由聲請人\n    之代表人甲○○於民國（下同）六十五年間依幼稚教育法等相關規定獨立創辦，\n    有相對人合法之立案證書可稽，旋即由甲○○組織思恩幼稚園董事會運作經營，\n    經費亦係自行募得，並報奉相對人核備在案，故聲請人與財團法人基督教中國佈\n    道會之法律地位各自獨立，兩者並無隸屬關係。相對人錯誤認定思恩幼稚園係台\n    北市聖道兒童之家所附設，並以聖道兒童之家經法院判決確定隸屬財團法人基督\n    教中國佈道會，而依教育部八十二年一月六日臺國字第○○六三五號函釋：「財\n    團法人附設幼稚園已設董事會者，無須另設」之規定，以九十年十一月二十三日\n    北市教四字第九○二八○七一二○○號函（下稱系爭處分）對聲請人之第八屆第\n    五次董事會會議紀錄不予核備，要求聲請人依程序解散，再由財團法人基督教中\n    國佈道會依幼稚教育法施行細則第十三條準用私立學校法第十五條規定，辦理幼\n    稚園變更名稱事宜。聲請人多次向相對人聲請停止系爭處分之執行，均遭相對人\n    否准。惟系爭處分將導致聲請人之董事會組織不合法，思恩幼稚園之財務管理、\n    經營行為亦成為非法，聲請人所支出之費用，將來難以收回，同時無法獲得相對\n    人對思恩幼稚園之經費補助，各項課程安排（如美語課程）亦將產生問題，另新\n    成立之董事會將取代聲請人對思恩幼稚園之經營管理權，進而凍結聲請人原有管\n    理之資產，使聲請人無法動支銀行資金，對聲請人而言，確有十分急迫及難於回\n    復之損害發生，此部分雖得以金錢補償，惟系爭處分可能導致聲請人自行聘僱之\n    教職員離職，自行招募之園生流失，使聲請人無法持續實現辦學理念，對聲請人\n    講學、結社之憲法上權利造成損害，且剝奪聲請人個人及團體之榮譽及極高之社\n    會評價，此部分無法以金錢彌補，另籌設此幼稚園目的之一，在將聖道育幼院之\n    學齡前孤兒免費納入，並以經營此幼稚園之盈餘，資助聖道育幼院不足之開銷，\n    一旦執行原處分，聖道育幼院孤兒及院童之福祉將受剝奪而無法回復。又財團法\n    人基督教中國佈道會業依系爭處分辦理思恩幼稚園名稱變更事宜，且經被告核准\n    立案，思恩幼稚園將遭該會接收經營，對聲請人而言確有急迫情事，後續之行政\n    處分均與系爭處分無從割裂，從而，聲請人請求暫時維持系爭處分作成前之現況\n    ，此對財團法人基督教中國佈道會而言，並無損失，卻可保障原告權益（行政法\n    院四十九年判字第一三四號判例參照），爰依行政訴訟法第一百十六條第二項前\n    段及第五項規定，請求於鈞院九十一年度訴字第二一○八號案件裁判確定前，停\n    止相對人九十年十一月二十三日北市教四字第九○二八○七一二○○號函之效力\n    、執行或程序之續行之全部，並由相對人負擔聲請程序費用云云。\n二、相對人則以：參照財團法人基督教中國佈道會六十五年六月十六日董事會臨時會\n    議紀錄，可知思恩幼稚園係該會所屬聖道育幼院於六十五年間創辦之附設幼稚園\n    ，當時係以財團法人基督教中國佈道會台北市○○○道育幼院附設思恩幼稚園之\n    名義申請立案，思恩幼稚園之創辦人應為財團法人基督教中國佈道會，而聲請人\n    之代表人甲○○當時亦參與會議，故思恩幼稚園與財團法人基督教中國佈道會間\n    應有隸屬關係。思恩幼稚園九十年度補助款並未遭相對人取消，至於九十一年度\n    補助款部分，則因聲請人與財團法人基督教中國佈道會間糾紛涉訟，相對人決定\n    暫緩補助，另依教育部規定，幼稚園不得私設美語課程，聲請人並未因系爭處分\n    而停止招生及影響幼稚園園務運作（經聲請人於鈞院九十一年九月二日準備程序\n    時應訊確認），目前思恩幼稚園九十一年度之教學工作仍繼續運作，並招生收費\n    ，原有教職員均仍到勤上班，聲請人所述，均與事實不符，足證並無聲請人所稱\n    所受損害難以回復之情事。又因聲請人與財團法人基督教中國佈道會間涉訟，故\n    相對人對聲請人八十九年起之歷次董事會會議紀錄均不予核備，嗣聲請人與財團\n    法人基督教中國佈道會間訴訟事件，於九十年二月二十日確定，相對人始以系爭\n    處分對聲請人第八屆第五次董事會會議紀錄不予核備，並要求聲請人解散董事會\n    ，由財團法人基督教中國佈道會依據幼稚教育法相關規定辦理系爭幼稚園名稱變\n    更事宜，而財團法人基督教中國佈道會業於九十一年八月九日重新申請立案核准\n    ，並更改思恩幼稚園名稱為「財團法人基督教中國佈道會附設台北市私立思恩幼\n    稚園」，故系爭處分業已執行完畢，聲請人仍對之聲請停止執行，尚待斟酌。況\n    自相對人九十年十一月二十三日作成系爭處分，迄至聲請人於九十一年八月二十\n    七日向鈞院聲請停止執行，時間相隔長達九個月以上，益見聲請人之聲請未具急\n    迫性等語為辯。\n三、第三人財團法人基督教中國佈道會於本院九十一年九月二日準備程序時自行到庭\n    ，並陳述略以：本件原處分係於九十年十一月作成，相對人雖對聲請人第八屆第\n    五次董事會會議紀錄不予核備，惟聲請人目前仍繼續經營思恩幼稚園，可證其並\n    無急迫性，不符行政訴訟法第一百十六條第二項聲請停止執行之要件，應不予准\n    許。復按行政處分有其獨立性，個別行政處分各有其具體之範圍，聲請人欲以停\n    止系爭單一行政處分之執行，進而欲阻斷後續所產生行政處分效力之發生，殊屬\n    謬誤，且本會已依幼稚教育法等相關規定辦理思恩幼稚園名稱變更事宜，並獲相\n    對人核准立案，本會代表人（董事長）杜明達亦曾與思恩幼稚園園長接洽表示，\n    嗣接管思恩幼稚園後，原有聘僱人員及園生均會以人員安定為考量，不致產生如\n    聲請人之訴訟代理人所述將有異動或離職情事，幼稚園整體教學方針則會尊重原\n    來園長之教學理念持續推動，更無聲請人之訴訟代理人所述教學理念遭破壞情事\n    等語。\n四、按行政訴訟繫屬中，行政法院認為原處分或決定之執行，將發生難於回復之損害\n    ，且有急迫情事者，得依職權或依聲請裁定停止執行，行政訴訟法第一百十六條\n    第二項前段固定有明文。查本件聲請人聲請停止執行之相對人九十年十一月二十\n    三日北市教四字第九○二八○七一二○○號函，係聲請人於九十年九月三十日以\n    （九十）碧董字第○○二號函向相對人呈報思恩幼稚園第八屆第五次董事會會議\n    紀錄，遭相對人以系爭函答復略以：「．．二、查私立思恩幼稚園係臺北市聖道\n    兒童之家所附設，聖道兒童之家業經法院判決確定隸屬財團法人基督教中國佈道\n    會，貴董事會已為財團法人中國佈道會之內部機構，依教育部八十二年一月六日\n    臺國字第○○六三五號函釋略以：『財團法人附設幼稚園已設董事會者，無須另\n    設』規定，所報召開第八屆第五次董事會議暨會議紀錄內容，自應恪遵法院之判\n    決，請依程序陳報法人董事會核可後始得陳報本局辦理，附上開教育部函影本乙\n    份。三、本案為符合上開規定，貴董事會須先依程序解散後，再由財團法人基督\n    教中國佈道會依幼稚教育法施行細則第十三條準用『私立學校法』第十五條『董\n    事會須有三分之一以上曾經研究教育，或從事同級或較高級較高工作，具有相當\n    經驗者．．』規定辦理幼稚園變更名稱事宜。四、本案第八屆第五次董事會議暨\n    會議紀錄，本局不予核備，請依上開說明程序辦理完竣後，另案再報核。原送會\n    議紀錄乙份檢還。．．」等語。惟系爭處分自相對人九十年十一月二十三日作成\n    ，迄至聲請人九十一年八月二十七日向本院聲請停止系爭處分之執行，期間超過\n    九個多月，聲請人並未有停止招生收費或任何影響幼稚園園務運作之情形，足見\n    系爭處分客觀上並無聲請意旨所稱必須立即停止執行之急迫情事。且無積極內容\n    之上開不予核備聲請人第八屆第五次董事會議暨會議紀錄之行政處分，縱停止執\n    行，亦僅回復至原未核備前之狀態，不因此而轉換為核備之效果，難認有聲請停\n    止執行之利益。另相對人請聲請人依系爭處分說明二、三程序辦理完竣後，另案\n    再報核乙節，僅係將准許核備之要件告知聲請人，尚非另為行政處分。至第三人\n    財團法人基督教中國佈道會向相對人辦理思恩幼稚園名稱變更，而經被告核准立\n    案之處分（即相對人九十一年八月九日北市教四字第○九一三五九九八四○○號\n    立案證書之處分），乃另一行政處分，並非本件聲請人擬聲請停止執行之相對人\n    九十年十一月二十三日北市教四字第九○二八○七一二○○號函之效力、執行或\n    程序之續行之所及，聲請人如對之有所爭執，應另循行政救濟途徑謀求救濟。又\n    聲請人主張其因上開不予核備之行政處分之執行，所受支出費用難以收回、未能\n    獲得相對人經費補助，及新成立之董事會將凍結其原有管理之資產，使其無法動\n    支銀行資金等損害，姑不論聲請人所述損害之發生與原處分間之因果關係如何，\n    倘將來聲請人對原處分之行政救濟結果獲得勝訴，縱有前述損害發生，在一般社\n    會通念上，並非不能以金錢賠償或回復，難謂將發生難於回復之損害，而此亦為\n    聲請人之訴訟代理人於本院九十一年九月二日準備程序時所是認。至於聲請人所\n    述系爭處分之執行，可能導致其聘僱之教職員離職、招募之園生流失，使其無法\n    持續實現辦學理念，損害其講學、結社之憲法上權利，並剝奪聲請人個人及團體\n    之榮譽及極高之社會評價，與聖道育幼院孤兒、院童之福祉等節，尤與本件係就\n    相對人所為「不予核備聲請人第八屆第五次董事會議暨會議紀錄」之行政處分之\n    聲請停止執行無涉。綜上，本件聲請核與停止執行之要件不符，難予准許，應予\n    駁回。又聲請停止執行事件並非確定實體上權利之訴訟程序，聲請人所指原處分\n    違誤等實體事項，尚非本件程序所應審認，併此敘明。\n五、依行政訴訟法第一百零四條、民事訴訟法第九十五條、第七十八條，裁定如主文\n    。\n中    華    民    國      九十一      年      九      月      二十      日\n                               臺 北 高 等 行 政 法 院  第 六 庭\n                                           審 判 長 法  官  林樹埔\n                                                    法  官  闕銘富\n                                                    法  官  曹瑞卿\n右為正本係照原本作成。\n如不服本裁定，應於送達後十日內向本院提出抗告狀（須按他造人數附繕本）。\n中    華    民    國      九十一      年      九      月      二十      日\n                                                    書記官  方偉皓\n",
  "structure": {
    "main": "聲請駁回。\n聲請程序費用由聲請人負擔。",
    "reason": "一、本件聲請意旨略以：有關台北市私立思恩幼稚園（下稱思恩幼稚園）係由聲請人\n    之代表人甲○○於民國（下同）六十五年間依幼稚教育法等相關規定獨立創辦，\n    有相對人合法之立案證書可稽，旋即由甲○○組織思恩幼稚園董事會運作經營，\n    經費亦係自行募得，並報奉相對人核備在案，故聲請人與財團法人基督教中國佈\n    道會之法律地位各自獨立，兩者並無隸屬關係。相對人錯誤認定思恩幼稚園係台\n    北市聖道兒童之家所附設，並以聖道兒童之家經法院判決確定隸屬財團法人基督\n    教中國佈道會，而依教育部八十二年一月六日臺國字第○○六三五號函釋：「財\n    團法人附設幼稚園已設董事會者，無須另設」之規定，以九十年十一月二十三日\n    北市教四字第九○二八○七一二○○號函（下稱系爭處分）對聲請人之第八屆第\n    五次董事會會議紀錄不予核備，要求聲請人依程序解散，再由財團法人基督教中\n    國佈道會依幼稚教育法施行細則第十三條準用私立學校法第十五條規定，辦理幼\n    稚園變更名稱事宜。聲請人多次向相對人聲請停止系爭處分之執行，均遭相對人\n    否准。惟系爭處分將導致聲請人之董事會組織不合法，思恩幼稚園之財務管理、\n    經營行為亦成為非法，聲請人所支出之費用，將來難以收回，同時無法獲得相對\n    人對思恩幼稚園之經費補助，各項課程安排（如美語課程）亦將產生問題，另新\n    成立之董事會將取代聲請人對思恩幼稚園之經營管理權，進而凍結聲請人原有管\n    理之資產，使聲請人無法動支銀行資金，對聲請人而言，確有十分急迫及難於回\n    復之損害發生，此部分雖得以金錢補償，惟系爭處分可能導致聲請人自行聘僱之\n    教職員離職，自行招募之園生流失，使聲請人無法持續實現辦學理念，對聲請人\n    講學、結社之憲法上權利造成損害，且剝奪聲請人個人及團體之榮譽及極高之社\n    會評價，此部分無法以金錢彌補，另籌設此幼稚園目的之一，在將聖道育幼院之\n    學齡前孤兒免費納入，並以經營此幼稚園之盈餘，資助聖道育幼院不足之開銷，\n    一旦執行原處分，聖道育幼院孤兒及院童之福祉將受剝奪而無法回復。又財團法\n    人基督教中國佈道會業依系爭處分辦理思恩幼稚園名稱變更事宜，且經被告核准\n    立案，思恩幼稚園將遭該會接收經營，對聲請人而言確有急迫情事，後續之行政\n    處分均與系爭處分無從割裂，從而，聲請人請求暫時維持系爭處分作成前之現況\n    ，此對財團法人基督教中國佈道會而言，並無損失，卻可保障原告權益（行政法\n    院四十九年判字第一三四號判例參照），爰依行政訴訟法第一百十六條第二項前\n    段及第五項規定，請求於鈞院九十一年度訴字第二一○八號案件裁判確定前，停\n    止相對人九十年十一月二十三日北市教四字第九○二八○七一二○○號函之效力\n    、執行或程序之續行之全部，並由相對人負擔聲請程序費用云云。\n二、相對人則以：參照財團法人基督教中國佈道會六十五年六月十六日董事會臨時會\n    議紀錄，可知思恩幼稚園係該會所屬聖道育幼院於六十五年間創辦之附設幼稚園\n    ，當時係以財團法人基督教中國佈道會台北市○○○道育幼院附設思恩幼稚園之\n    名義申請立案，思恩幼稚園之創辦人應為財團法人基督教中國佈道會，而聲請人\n    之代表人甲○○當時亦參與會議，故思恩幼稚園與財團法人基督教中國佈道會間\n    應有隸屬關係。思恩幼稚園九十年度補助款並未遭相對人取消，至於九十一年度\n    補助款部分，則因聲請人與財團法人基督教中國佈道會間糾紛涉訟，相對人決定\n    暫緩補助，另依教育部規定，幼稚園不得私設美語課程，聲請人並未因系爭處分\n    而停止招生及影響幼稚園園務運作（經聲請人於鈞院九十一年九月二日準備程序\n    時應訊確認），目前思恩幼稚園九十一年度之教學工作仍繼續運作，並招生收費\n    ，原有教職員均仍到勤上班，聲請人所述，均與事實不符，足證並無聲請人所稱\n    所受損害難以回復之情事。又因聲請人與財團法人基督教中國佈道會間涉訟，故\n    相對人對聲請人八十九年起之歷次董事會會議紀錄均不予核備，嗣聲請人與財團\n    法人基督教中國佈道會間訴訟事件，於九十年二月二十日確定，相對人始以系爭\n    處分對聲請人第八屆第五次董事會會議紀錄不予核備，並要求聲請人解散董事會\n    ，由財團法人基督教中國佈道會依據幼稚教育法相關規定辦理系爭幼稚園名稱變\n    更事宜，而財團法人基督教中國佈道會業於九十一年八月九日重新申請立案核准\n    ，並更改思恩幼稚園名稱為「財團法人基督教中國佈道會附設台北市私立思恩幼\n    稚園」，故系爭處分業已執行完畢，聲請人仍對之聲請停止執行，尚待斟酌。況\n    自相對人九十年十一月二十三日作成系爭處分，迄至聲請人於九十一年八月二十\n    七日向鈞院聲請停止執行，時間相隔長達九個月以上，益見聲請人之聲請未具急\n    迫性等語為辯。\n三、第三人財團法人基督教中國佈道會於本院九十一年九月二日準備程序時自行到庭\n    ，並陳述略以：本件原處分係於九十年十一月作成，相對人雖對聲請人第八屆第\n    五次董事會會議紀錄不予核備，惟聲請人目前仍繼續經營思恩幼稚園，可證其並\n    無急迫性，不符行政訴訟法第一百十六條第二項聲請停止執行之要件，應不予准\n    許。復按行政處分有其獨立性，個別行政處分各有其具體之範圍，聲請人欲以停\n    止系爭單一行政處分之執行，進而欲阻斷後續所產生行政處分效力之發生，殊屬\n    謬誤，且本會已依幼稚教育法等相關規定辦理思恩幼稚園名稱變更事宜，並獲相\n    對人核准立案，本會代表人（董事長）杜明達亦曾與思恩幼稚園園長接洽表示，\n    嗣接管思恩幼稚園後，原有聘僱人員及園生均會以人員安定為考量，不致產生如\n    聲請人之訴訟代理人所述將有異動或離職情事，幼稚園整體教學方針則會尊重原\n    來園長之教學理念持續推動，更無聲請人之訴訟代理人所述教學理念遭破壞情事\n    等語。\n四、按行政訴訟繫屬中，行政法院認為原處分或決定之執行，將發生難於回復之損害\n    ，且有急迫情事者，得依職權或依聲請裁定停止執行，行政訴訟法第一百十六條\n    第二項前段固定有明文。查本件聲請人聲請停止執行之相對人九十年十一月二十\n    三日北市教四字第九○二八○七一二○○號函，係聲請人於九十年九月三十日以\n    （九十）碧董字第○○二號函向相對人呈報思恩幼稚園第八屆第五次董事會會議\n    紀錄，遭相對人以系爭函答復略以：「．．二、查私立思恩幼稚園係臺北市聖道\n    兒童之家所附設，聖道兒童之家業經法院判決確定隸屬財團法人基督教中國佈道\n    會，貴董事會已為財團法人中國佈道會之內部機構，依教育部八十二年一月六日\n    臺國字第○○六三五號函釋略以：『財團法人附設幼稚園已設董事會者，無須另\n    設』規定，所報召開第八屆第五次董事會議暨會議紀錄內容，自應恪遵法院之判\n    決，請依程序陳報法人董事會核可後始得陳報本局辦理，附上開教育部函影本乙\n    份。三、本案為符合上開規定，貴董事會須先依程序解散後，再由財團法人基督\n    教中國佈道會依幼稚教育法施行細則第十三條準用『私立學校法』第十五條『董\n    事會須有三分之一以上曾經研究教育，或從事同級或較高級較高工作，具有相當\n    經驗者．．』規定辦理幼稚園變更名稱事宜。四、本案第八屆第五次董事會議暨\n    會議紀錄，本局不予核備，請依上開說明程序辦理完竣後，另案再報核。原送會\n    議紀錄乙份檢還。．．」等語。惟系爭處分自相對人九十年十一月二十三日作成\n    ，迄至聲請人九十一年八月二十七日向本院聲請停止系爭處分之執行，期間超過\n    九個多月，聲請人並未有停止招生收費或任何影響幼稚園園務運作之情形，足見\n    系爭處分客觀上並無聲請意旨所稱必須立即停止執行之急迫情事。且無積極內容\n    之上開不予核備聲請人第八屆第五次董事會議暨會議紀錄之行政處分，縱停止執\n    行，亦僅回復至原未核備前之狀態，不因此而轉換為核備之效果，難認有聲請停\n    止執行之利益。另相對人請聲請人依系爭處分說明二、三程序辦理完竣後，另案\n    再報核乙節，僅係將准許核備之要件告知聲請人，尚非另為行政處分。至第三人\n    財團法人基督教中國佈道會向相對人辦理思恩幼稚園名稱變更，而經被告核准立\n    案之處分（即相對人九十一年八月九日北市教四字第○九一三五九九八四○○號\n    立案證書之處分），乃另一行政處分，並非本件聲請人擬聲請停止執行之相對人\n    九十年十一月二十三日北市教四字第九○二八○七一二○○號函之效力、執行或\n    程序之續行之所及，聲請人如對之有所爭執，應另循行政救濟途徑謀求救濟。又\n    聲請人主張其因上開不予核備之行政處分之執行，所受支出費用難以收回、未能\n    獲得相對人經費補助，及新成立之董事會將凍結其原有管理之資產，使其無法動\n    支銀行資金等損害，姑不論聲請人所述損害之發生與原處分間之因果關係如何，\n    倘將來聲請人對原處分之行政救濟結果獲得勝訴，縱有前述損害發生，在一般社\n    會通念上，並非不能以金錢賠償或回復，難謂將發生難於回復之損害，而此亦為\n    聲請人之訴訟代理人於本院九十一年九月二日準備程序時所是認。至於聲請人所\n    述系爭處分之執行，可能導致其聘僱之教職員離職、招募之園生流失，使其無法\n    持續實現辦學理念，損害其講學、結社之憲法上權利，並剝奪聲請人個人及團體\n    之榮譽及極高之社會評價，與聖道育幼院孤兒、院童之福祉等節，尤與本件係就\n    相對人所為「不予核備聲請人第八屆第五次董事會議暨會議紀錄」之行政處分之\n    聲請停止執行無涉。綜上，本件聲請核與停止執行之要件不符，難予准許，應予\n    駁回。又聲請停止執行事件並非確定實體上權利之訴訟程序，聲請人所指原處分\n    違誤等實體事項，尚非本件程序所應審認，併此敘明。\n五、依行政訴訟法第一百零四條、民事訴訟法第九十五條、第七十八條，裁定如主文\n    。"
  },
  "search": "臺北高等行政法院裁定九十一年度停字第八四號聲請人台北市私立思恩幼稚園董事會代表人甲○○董事長.訴訟代理人林賢宗律師相對人台北市政府教育局代表人李錫津（局長）訴訟代理人丙○○乙○○右當事人間因有關人民團體事務事件，聲請人提起行政訴訟，並聲請停止原處分之執行，就停止執行聲請部分，本院裁定如左：主文聲請駁回。聲請程序費用由聲請人負擔。理由一、本件聲請意旨略以：有關台北市私立思恩幼稚園（下稱思恩幼稚園）係由聲請人之代表人甲○○於民國（下同）六十五年間依幼稚教育法等相關規定獨立創辦，有相對人合法之立案證書可稽，旋即由甲○○組織思恩幼稚園董事會運作經營，經費亦係自行募得，並報奉相對人核備在案，故聲請人與財團法人基督教中國佈道會之法律地位各自獨立，兩者並無隸屬關係。相對人錯誤認定思恩幼稚園係台北市聖道兒童之家所附設，並以聖道兒童之家經法院判決確定隸屬財團法人基督教中國佈道會，而依教育部八十二年一月六日臺國字第○○六三五號函釋：「財團法人附設幼稚園已設董事會者，無須另設」之規定，以九十年十一月二十三日北市教四字第九○二八○七一二○○號函（下稱系爭處分）對聲請人之第八屆第五次董事會會議紀錄不予核備，要求聲請人依程序解散，再由財團法人基督教中國佈道會依幼稚教育法施行細則第十三條準用私立學校法第十五條規定，辦理幼稚園變更名稱事宜。聲請人多次向相對人聲請停止系爭處分之執行，均遭相對人否准。惟系爭處分將導致聲請人之董事會組織不合法，思恩幼稚園之財務管理、經營行為亦成為非法，聲請人所支出之費用，將來難以收回，同時無法獲得相對人對思恩幼稚園之經費補助，各項課程安排（如美語課程）亦將產生問題，另新成立之董事會將取代聲請人對思恩幼稚園之經營管理權，進而凍結聲請人原有管理之資產，使聲請人無法動支銀行資金，對聲請人而言，確有十分急迫及難於回復之損害發生，此部分雖得以金錢補償，惟系爭處分可能導致聲請人自行聘僱之教職員離職，自行招募之園生流失，使聲請人無法持續實現辦學理念，對聲請人講學、結社之憲法上權利造成損害，且剝奪聲請人個人及團體之榮譽及極高之社會評價，此部分無法以金錢彌補，另籌設此幼稚園目的之一，在將聖道育幼院之學齡前孤兒免費納入，並以經營此幼稚園之盈餘，資助聖道育幼院不足之開銷，一旦執行原處分，聖道育幼院孤兒及院童之福祉將受剝奪而無法回復。又財團法人基督教中國佈道會業依系爭處分辦理思恩幼稚園名稱變更事宜，且經被告核准立案，思恩幼稚園將遭該會接收經營，對聲請人而言確有急迫情事，後續之行政處分均與系爭處分無從割裂，從而，聲請人請求暫時維持系爭處分作成前之現況，此對財團法人基督教中國佈道會而言，並無損失，卻可保障原告權益（行政法院四十九年判字第一三四號判例參照），爰依行政訴訟法第一百十六條第二項前段及第五項規定，請求於鈞院九十一年度訴字第二一○八號案件裁判確定前，停止相對人九十年十一月二十三日北市教四字第九○二八○七一二○○號函之效力、執行或程序之續行之全部，並由相對人負擔聲請程序費用云云。二、相對人則以：參照財團法人基督教中國佈道會六十五年六月十六日董事會臨時會議紀錄，可知思恩幼稚園係該會所屬聖道育幼院於六十五年間創辦之附設幼稚園，當時係以財團法人基督教中國佈道會台北市○○○道育幼院附設思恩幼稚園之名義申請立案，思恩幼稚園之創辦人應為財團法人基督教中國佈道會，而聲請人之代表人甲○○當時亦參與會議，故思恩幼稚園與財團法人基督教中國佈道會間應有隸屬關係。思恩幼稚園九十年度補助款並未遭相對人取消，至於九十一年度補助款部分，則因聲請人與財團法人基督教中國佈道會間糾紛涉訟，相對人決定暫緩補助，另依教育部規定，幼稚園不得私設美語課程，聲請人並未因系爭處分而停止招生及影響幼稚園園務運作（經聲請人於鈞院九十一年九月二日準備程序時應訊確認），目前思恩幼稚園九十一年度之教學工作仍繼續運作，並招生收費，原有教職員均仍到勤上班，聲請人所述，均與事實不符，足證並無聲請人所稱所受損害難以回復之情事。又因聲請人與財團法人基督教中國佈道會間涉訟，故相對人對聲請人八十九年起之歷次董事會會議紀錄均不予核備，嗣聲請人與財團法人基督教中國佈道會間訴訟事件，於九十年二月二十日確定，相對人始以系爭處分對聲請人第八屆第五次董事會會議紀錄不予核備，並要求聲請人解散董事會，由財團法人基督教中國佈道會依據幼稚教育法相關規定辦理系爭幼稚園名稱變更事宜，而財團法人基督教中國佈道會業於九十一年八月九日重新申請立案核准，並更改思恩幼稚園名稱為「財團法人基督教中國佈道會附設台北市私立思恩幼稚園」，故系爭處分業已執行完畢，聲請人仍對之聲請停止執行，尚待斟酌。況自相對人九十年十一月二十三日作成系爭處分，迄至聲請人於九十一年八月二十七日向鈞院聲請停止執行，時間相隔長達九個月以上，益見聲請人之聲請未具急迫性等語為辯。三、第三人財團法人基督教中國佈道會於本院九十一年九月二日準備程序時自行到庭，並陳述略以：本件原處分係於九十年十一月作成，相對人雖對聲請人第八屆第五次董事會會議紀錄不予核備，惟聲請人目前仍繼續經營思恩幼稚園，可證其並無急迫性，不符行政訴訟法第一百十六條第二項聲請停止執行之要件，應不予准許。復按行政處分有其獨立性，個別行政處分各有其具體之範圍，聲請人欲以停止系爭單一行政處分之執行，進而欲阻斷後續所產生行政處分效力之發生，殊屬謬誤，且本會已依幼稚教育法等相關規定辦理思恩幼稚園名稱變更事宜，並獲相對人核准立案，本會代表人（董事長）杜明達亦曾與思恩幼稚園園長接洽表示，嗣接管思恩幼稚園後，原有聘僱人員及園生均會以人員安定為考量，不致產生如聲請人之訴訟代理人所述將有異動或離職情事，幼稚園整體教學方針則會尊重原來園長之教學理念持續推動，更無聲請人之訴訟代理人所述教學理念遭破壞情事等語。四、按行政訴訟繫屬中，行政法院認為原處分或決定之執行，將發生難於回復之損害，且有急迫情事者，得依職權或依聲請裁定停止執行，行政訴訟法第一百十六條第二項前段固定有明文。查本件聲請人聲請停止執行之相對人九十年十一月二十三日北市教四字第九○二八○七一二○○號函，係聲請人於九十年九月三十日以（九十）碧董字第○○二號函向相對人呈報思恩幼稚園第八屆第五次董事會會議紀錄，遭相對人以系爭函答復略以：「．．二、查私立思恩幼稚園係臺北市聖道兒童之家所附設，聖道兒童之家業經法院判決確定隸屬財團法人基督教中國佈道會，貴董事會已為財團法人中國佈道會之內部機構，依教育部八十二年一月六日臺國字第○○六三五號函釋略以：『財團法人附設幼稚園已設董事會者，無須另設』規定，所報召開第八屆第五次董事會議暨會議紀錄內容，自應恪遵法院之判決，請依程序陳報法人董事會核可後始得陳報本局辦理，附上開教育部函影本乙份。三、本案為符合上開規定，貴董事會須先依程序解散後，再由財團法人基督教中國佈道會依幼稚教育法施行細則第十三條準用『私立學校法』第十五條『董事會須有三分之一以上曾經研究教育，或從事同級或較高級較高工作，具有相當經驗者．．』規定辦理幼稚園變更名稱事宜。四、本案第八屆第五次董事會議暨會議紀錄，本局不予核備，請依上開說明程序辦理完竣後，另案再報核。原送會議紀錄乙份檢還。．．」等語。惟系爭處分自相對人九十年十一月二十三日作成，迄至聲請人九十一年八月二十七日向本院聲請停止系爭處分之執行，期間超過九個多月，聲請人並未有停止招生收費或任何影響幼稚園園務運作之情形，足見系爭處分客觀上並無聲請意旨所稱必須立即停止執行之急迫情事。且無積極內容之上開不予核備聲請人第八屆第五次董事會議暨會議紀錄之行政處分，縱停止執行，亦僅回復至原未核備前之狀態，不因此而轉換為核備之效果，難認有聲請停止執行之利益。另相對人請聲請人依系爭處分說明二、三程序辦理完竣後，另案再報核乙節，僅係將准許核備之要件告知聲請人，尚非另為行政處分。至第三人財團法人基督教中國佈道會向相對人辦理思恩幼稚園名稱變更，而經被告核准立案之處分（即相對人九十一年八月九日北市教四字第○九一三五九九八四○○號立案證書之處分），乃另一行政處分，並非本件聲請人擬聲請停止執行之相對人九十年十一月二十三日北市教四字第九○二八○七一二○○號函之效力、執行或程序之續行之所及，聲請人如對之有所爭執，應另循行政救濟途徑謀求救濟。又聲請人主張其因上開不予核備之行政處分之執行，所受支出費用難以收回、未能獲得相對人經費補助，及新成立之董事會將凍結其原有管理之資產，使其無法動支銀行資金等損害，姑不論聲請人所述損害之發生與原處分間之因果關係如何，倘將來聲請人對原處分之行政救濟結果獲得勝訴，縱有前述損害發生，在一般社會通念上，並非不能以金錢賠償或回復，難謂將發生難於回復之損害，而此亦為聲請人之訴訟代理人於本院九十一年九月二日準備程序時所是認。至於聲請人所述系爭處分之執行，可能導致其聘僱之教職員離職、招募之園生流失，使其無法持續實現辦學理念，損害其講學、結社之憲法上權利，並剝奪聲請人個人及團體之榮譽及極高之社會評價，與聖道育幼院孤兒、院童之福祉等節，尤與本件係就相對人所為「不予核備聲請人第八屆第五次董事會議暨會議紀錄」之行政處分之聲請停止執行無涉。綜上，本件聲請核與停止執行之要件不符，難予准許，應予駁回。又聲請停止執行事件並非確定實體上權利之訴訟程序，聲請人所指原處分違誤等實體事項，尚非本件程序所應審認，併此敘明。五、依行政訴訟法第一百零四條、民事訴訟法第九十五條、第七十八條，裁定如主文。中華民國九十一年九月二十日臺北高等行政法院第六庭審判長法官林樹埔法官闕銘富法官曹瑞卿右為正本係照原本作成。如不服本裁定，應於送達後十日內向本院提出抗告狀（須按他造人數附繕本）。中華民國九十一年九月二十日書記官方偉皓",
  "characters": {
    "judges": [
      "林樹埔",
      "闕銘富",
      "曹瑞卿"
    ],
    "prosecutors": [

    ],
    "lawyers": [
      "林賢宗"
    ],
    "clerks": [
      "方偉皓"
    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [
      "台北市私立思恩幼稚園董事會"
    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2002-09-20",
  "created_at": "2016-02-04 17:53:20",
  "updated_at": "2016-02-04 17:53:20"
}