{
  "identify": "TPH-91-抗-528-20020920-1",
  "court": {
    "name": "臺灣高等法院",
    "code": "TPH"
  },
  "division": {
    "name": "刑事",
    "code": "M"
  },
  "year": 91,
  "word": "抗",
  "number": "528",
  "jcheck": "1",
  "reason": "瀆職等",
  "content": "臺灣高等法院刑事裁定                              九十一年度抗字第五二八號\n    抗  告  人\n    即  自訴人  辛○○\n                丙○○\n    兼  右一人\n    法定代理人  乙○○\n    共      同\n    自訴代理人  戊○○\n    被      告  庚○○\n                己○○\n                壬○○\n                甲○○\n                癸○○\n                丁○○\n右抗告人因自訴被告瀆職等案件，不服台灣板橋地方法院，中華民國九十一年七月三\n十一日第一審裁定（九十年度自字第四五三號），提起抗告，本院裁定如左：\n    主  文\n原裁定撤銷，發回臺灣板橋地方法院。\n    理  由\n一、按刑事訴訟法第三百十九條規定：犯罪之被害人得提起自訴，但其無行為能力或\n    限制行為能力或死亡者，得由其法定代理人、直系血親或配偶為之。犯罪事實之\n    一部提起自訴者，他部雖不得自訴亦以得提起自訴論。但不得提起自訴部分係較\n    重之罪或其第一審屬於高等法院管轄，或第三百二十一條之情形者，不在此限。\n    所謂犯罪之被害人，係以因犯罪而直接被害之人為限，司法院二十四年八月二十\n    八日院字第一三○六號解釋有案，是應限於犯罪之直接被害人始得提起自訴，亦\n    即該罪所保護之法益若係國家法益，被害人縱受有損害，仍僅屬間接之被害人而\n    不得提起自訴；且若不得提起自訴之罪係較重之罪者，他罪亦不得提起自訴（最\n    高法院五十四年台上一七八五號判例、七十三年第五次刑事庭會議決議意旨參照\n    ）。又刑法第一百二十五條濫權追訴處罰罪，係處罰有追訴或處罰犯罪職務之公\n    務員濫權行使職務，致司法喪失威信，乃侵害國家法益之罪，縱其結果，於個人\n    之權益不無影響，但該罪既為維護司法權之正當行使而設，其直接被害者，仍為\n    國家法益，而非私人權益，個人縱有損害亦僅屬間接被害人，揆諸前揭說明，自\n    不得提起自訴（最高法院五十四年台上二四六號判例、五十三年第三次刑庭總會\n    會議決議參照）。\n二、自訴意旨以被告等人濫權追訴拘捕，侵害自訴人等之人身自由，應成立刑法第一\n    百二十五條之濫權追訴逮捕罪，或刑法第一百三十四條及第三百零二條之妨害自\n    由罪；又自訴及抗告意旨另以：被告等違法發還案款新台幣五十萬元，亦構成瀆\n    職圖利罪云云。經查，刑法第一百二十五條濫權追訴逮捕罪所保護者為國家法益\n    ，已如前述，又公務員圖利罪，其所保護之法益，為公務員對國家服務之忠信規\n    律及國家之利益，縱其犯罪結果，於私人權益不無影響，但其直接被害者，仍為\n    國家法益，而非私人權益，個人縱有損害亦僅屬間接被害，而非直接被害，即不\n    得提起自訴（最高法院七十年台上一七九九號判例參照）。再者，不得提起自訴\n    之濫權追訴逮捕罪、公務員圖利罪之法定刑均較妨害自由罪為重，揆諸前揭判例\n    意旨等說明，本件即全部不得提起自訴。原審未予詳究，認本案有刑事訴訟法第\n    二百五十二條第十款犯罪嫌疑不足之情形，逕依同法第三百二十六條第三項裁定\n    駁回自訴，程序上是否妥適，非無研求之餘地；又原裁定理由對時任台北縣警察\n    局局長之被告癸○○、時任檢察官之被告丁○○，何以亦屬犯罪嫌疑不足，而無\n    自訴意旨所指瀆職、妨害自由、圖利等情形，毫無隻言片語交待，亦有未當。抗\n    告意旨指摘原裁定不當，尚非無理，原裁定既有可議而無可維持，應由本院將原\n    裁定撤銷，發回原審法院續為查明，另為適法之裁判。\n據上論斷，依刑事訴訟法第四百十三條，裁定如主文。\n中      華      民      國    九十一    年      九      月    二十      日\n                            臺灣高等法院刑事第十二庭\n                                    審判長法  官  劉  景  星\n                                          法  官  陳  博  志\n                                          法  官  陳  志  洋\n右正本證明與原本無異。\n不得再抗告。\n                                          書記官  蔡  佩  珊\n中      華      民      國    九十一    年      九      月    二十四    日\n",
  "structure": {
    "main": "原裁定撤銷，發回臺灣板橋地方法院。",
    "reason": "一、按刑事訴訟法第三百十九條規定：犯罪之被害人得提起自訴，但其無行為能力或\n    限制行為能力或死亡者，得由其法定代理人、直系血親或配偶為之。犯罪事實之\n    一部提起自訴者，他部雖不得自訴亦以得提起自訴論。但不得提起自訴部分係較\n    重之罪或其第一審屬於高等法院管轄，或第三百二十一條之情形者，不在此限。\n    所謂犯罪之被害人，係以因犯罪而直接被害之人為限，司法院二十四年八月二十\n    八日院字第一三○六號解釋有案，是應限於犯罪之直接被害人始得提起自訴，亦\n    即該罪所保護之法益若係國家法益，被害人縱受有損害，仍僅屬間接之被害人而\n    不得提起自訴；且若不得提起自訴之罪係較重之罪者，他罪亦不得提起自訴（最\n    高法院五十四年台上一七八五號判例、七十三年第五次刑事庭會議決議意旨參照\n    ）。又刑法第一百二十五條濫權追訴處罰罪，係處罰有追訴或處罰犯罪職務之公\n    務員濫權行使職務，致司法喪失威信，乃侵害國家法益之罪，縱其結果，於個人\n    之權益不無影響，但該罪既為維護司法權之正當行使而設，其直接被害者，仍為\n    國家法益，而非私人權益，個人縱有損害亦僅屬間接被害人，揆諸前揭說明，自\n    不得提起自訴（最高法院五十四年台上二四六號判例、五十三年第三次刑庭總會\n    會議決議參照）。\n二、自訴意旨以被告等人濫權追訴拘捕，侵害自訴人等之人身自由，應成立刑法第一\n    百二十五條之濫權追訴逮捕罪，或刑法第一百三十四條及第三百零二條之妨害自\n    由罪；又自訴及抗告意旨另以：被告等違法發還案款新台幣五十萬元，亦構成瀆\n    職圖利罪云云。經查，刑法第一百二十五條濫權追訴逮捕罪所保護者為國家法益\n    ，已如前述，又公務員圖利罪，其所保護之法益，為公務員對國家服務之忠信規\n    律及國家之利益，縱其犯罪結果，於私人權益不無影響，但其直接被害者，仍為\n    國家法益，而非私人權益，個人縱有損害亦僅屬間接被害，而非直接被害，即不\n    得提起自訴（最高法院七十年台上一七九九號判例參照）。再者，不得提起自訴\n    之濫權追訴逮捕罪、公務員圖利罪之法定刑均較妨害自由罪為重，揆諸前揭判例\n    意旨等說明，本件即全部不得提起自訴。原審未予詳究，認本案有刑事訴訟法第\n    二百五十二條第十款犯罪嫌疑不足之情形，逕依同法第三百二十六條第三項裁定\n    駁回自訴，程序上是否妥適，非無研求之餘地；又原裁定理由對時任台北縣警察\n    局局長之被告癸○○、時任檢察官之被告丁○○，何以亦屬犯罪嫌疑不足，而無\n    自訴意旨所指瀆職、妨害自由、圖利等情形，毫無隻言片語交待，亦有未當。抗\n    告意旨指摘原裁定不當，尚非無理，原裁定既有可議而無可維持，應由本院將原\n    裁定撤銷，發回原審法院續為查明，另為適法之裁判。\n據上論斷，依刑事訴訟法第四百十三條，裁定如主文。"
  },
  "search": "臺灣高等法院刑事裁定九十一年度抗字第五二八號抗告人即自訴人辛○○丙○○兼右一人法定代理人乙○○共同自訴代理人戊○○被告庚○○己○○壬○○甲○○癸○○丁○○右抗告人因自訴被告瀆職等案件，不服台灣板橋地方法院，中華民國九十一年七月三十一日第一審裁定（九十年度自字第四五三號），提起抗告，本院裁定如左：主文原裁定撤銷，發回臺灣板橋地方法院。理由一、按刑事訴訟法第三百十九條規定：犯罪之被害人得提起自訴，但其無行為能力或限制行為能力或死亡者，得由其法定代理人、直系血親或配偶為之。犯罪事實之一部提起自訴者，他部雖不得自訴亦以得提起自訴論。但不得提起自訴部分係較重之罪或其第一審屬於高等法院管轄，或第三百二十一條之情形者，不在此限。所謂犯罪之被害人，係以因犯罪而直接被害之人為限，司法院二十四年八月二十八日院字第一三○六號解釋有案，是應限於犯罪之直接被害人始得提起自訴，亦即該罪所保護之法益若係國家法益，被害人縱受有損害，仍僅屬間接之被害人而不得提起自訴；且若不得提起自訴之罪係較重之罪者，他罪亦不得提起自訴（最高法院五十四年台上一七八五號判例、七十三年第五次刑事庭會議決議意旨參照）。又刑法第一百二十五條濫權追訴處罰罪，係處罰有追訴或處罰犯罪職務之公務員濫權行使職務，致司法喪失威信，乃侵害國家法益之罪，縱其結果，於個人之權益不無影響，但該罪既為維護司法權之正當行使而設，其直接被害者，仍為國家法益，而非私人權益，個人縱有損害亦僅屬間接被害人，揆諸前揭說明，自不得提起自訴（最高法院五十四年台上二四六號判例、五十三年第三次刑庭總會會議決議參照）。二、自訴意旨以被告等人濫權追訴拘捕，侵害自訴人等之人身自由，應成立刑法第一百二十五條之濫權追訴逮捕罪，或刑法第一百三十四條及第三百零二條之妨害自由罪；又自訴及抗告意旨另以：被告等違法發還案款新台幣五十萬元，亦構成瀆職圖利罪云云。經查，刑法第一百二十五條濫權追訴逮捕罪所保護者為國家法益，已如前述，又公務員圖利罪，其所保護之法益，為公務員對國家服務之忠信規律及國家之利益，縱其犯罪結果，於私人權益不無影響，但其直接被害者，仍為國家法益，而非私人權益，個人縱有損害亦僅屬間接被害，而非直接被害，即不得提起自訴（最高法院七十年台上一七九九號判例參照）。再者，不得提起自訴之濫權追訴逮捕罪、公務員圖利罪之法定刑均較妨害自由罪為重，揆諸前揭判例意旨等說明，本件即全部不得提起自訴。原審未予詳究，認本案有刑事訴訟法第二百五十二條第十款犯罪嫌疑不足之情形，逕依同法第三百二十六條第三項裁定駁回自訴，程序上是否妥適，非無研求之餘地；又原裁定理由對時任台北縣警察局局長之被告癸○○、時任檢察官之被告丁○○，何以亦屬犯罪嫌疑不足，而無自訴意旨所指瀆職、妨害自由、圖利等情形，毫無隻言片語交待，亦有未當。抗告意旨指摘原裁定不當，尚非無理，原裁定既有可議而無可維持，應由本院將原裁定撤銷，發回原審法院續為查明，另為適法之裁判。據上論斷，依刑事訴訟法第四百十三條，裁定如主文。中華民國九十一年九月二十日臺灣高等法院刑事第十二庭審判長法官劉景星法官陳博志法官陳志洋右正本證明與原本無異。不得再抗告。書記官蔡佩珊中華民國九十一年九月二十四日",
  "characters": {
    "judges": [
      "劉景星",
      "陳博志",
      "陳志洋"
    ],
    "prosecutors": [

    ],
    "lawyers": [

    ],
    "clerks": [
      "蔡佩珊"
    ],
    "plaintiffs": [

    ],
    "defendants": [
      "庚○○"
    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2002-09-20",
  "created_at": "2016-02-04 17:52:53",
  "updated_at": "2016-02-04 17:52:53"
}