{
  "identify": "TPS-91-台上-1928-20020920",
  "court": {
    "name": "最高法院",
    "code": "TPS"
  },
  "division": {
    "name": "民事",
    "code": "V"
  },
  "year": 91,
  "word": "台上",
  "number": "1928",
  "jcheck": "",
  "reason": "請求返還贈與物事件",
  "content": "最高法院民事判決                              九十一年度台上字第一九二八號\n    上  訴  人  甲○○\n                戊○○\n                丙○○\n                乙○○\n    共      同\n    訴訟代理人  黃精良律師\n    被 上訴 人  丁○○○\n右當事人間請求返還贈與物事件，上訴人對於中華民國八十九年十一月七日台灣高等\n法院台中分院第二審判決（八十八年度重家上字第一號），提起上訴，本院判決如左\n：\n    主  文\n上訴駁回。\n第三審訴訟費用由上訴人負擔。\n    理  由\n本件上訴人主張：被上訴人持有如第一審判決附表一、二所示股票（下稱系爭股票）\n，為兩造之父即第一審原告張烘生前所贈與。被上訴人因於民國八十六年一月十五\n日毀損張烘之物品，經刑事判決處罰金二千元確定在案，張烘業於同年十二月二\n十日依民法第四百十六條第一項第一款規定，以郵局存證信函，向被上訴人表示撤銷\n前所贈與之一切財產等情。爰本於不當得利返還請求權，求為命被上訴人將系爭股票\n交付伊，並協同辦理系爭股票過戶予伊及被上訴人共有之判決。\n被上訴人則以：否認系爭股票係張烘所贈與，況民法第四百十六條第一項第一款係\n指受贈人對於贈與人或其最近親屬之人身有故意侵害之行為而言，人身以外之財產權\n則不與焉等語，資為抗辯。\n原審斟酌全辯論意旨及調查證據之結果，以：按贈與人依八十八年四月二十一日修正\n公布前之民法第四百十六條第一項第一款規定得撤銷其贈與者，以受贈人對於贈與人\n或其最近親屬，有故意侵害之行為，依刑法有處罰之明文者為限。並不包括受贈人單\n純對於贈與人之財產，有故意之侵害行為在內。是受贈人對於贈與人之財產有侵害之\n行為，如其侵害行為尚不涉及對於贈與人人格權之侵害，要難認贈與人得撤銷其贈與\n。本件上訴人主張被上訴人為系爭股票之持有人，被上訴人因於八十六年一月十五日\n毀損張烘所有物品，經台灣高等法院台中分院八十六年度上易字第三○八六號刑事\n判決，判處其毀損罪刑確定，張烘已於八十六年十二月二十日依民法第四百十六條\n第一項第一款規定，向被上訴人表示撤銷前所贈與之一切財產之事實，業據張烘於\n第一審提出台豐食品罐頭工廠股份有限公司及隆興投資股份有限公司股東名冊、刑事\n判決、郵局存證信函可稽，並為被上訴人所不爭，自堪信為真實。惟查前開刑事判決\n認定被上訴人係張烘之子，二人分別為彰化縣永靖鄉宇興纖維興業股份有限公司之\n股東、負責人，八十六年一月十五日，張烘在其彰化縣員林鎮○○○街一二二號居\n所，責罵張世興對公司帳目不清，張世興竟憤而基於毀損之故意，推翻餐桌並踢倒椅\n子，致張烘所有放於餐桌上之碗盤約二十個、電動煎藥壺一個及茶具、茶杯一組均\n損壞，因依毀損罪判處被上訴人罰金二千元確定在案。而張烘於刑案審理時陳稱：\n被毀損物品價約新台幣（下同）一萬元左右等語，足見價值非鉅，應屬小額財產，核\n與上訴人主張撤銷贈與之系爭股票價值，依面額計即達九百九十一萬二千二百四十元\n者，顯不相當。參以證人即當時受僱看護張烘之陳碧霞於刑案審理時證稱：因張烘\n發現被上訴人公司帳目不清，屢勸不聽，就將被上訴人名下之股份都移轉光，被上\n訴人很悶，回來就發洩等語。益見被上訴人僅對張烘財產有侵害之行為，尚不涉及\n人格權之侵害，揆諸前開說明，要難認張烘得撤銷其贈與等詞，為其心證之所由得\n。並說明上訴人其餘之攻擊方法，不予審酌之理由。因而維持第一審所為上訴人敗訴\n之判決，駁回上訴人之上訴，經核於法並無違誤。上訴論旨，係就原審取捨證據、認\n定事實之職權行使，指摘原判決不當，求予廢棄，非有理由。\n據上論結，本件上訴為無理由，依民事訴訟法第四百八十一條、第四百四十九條第一\n項、第七十八條，判決如主文。\n中      華      民      國    九十一    年      九      月     二十     日\n                              最高法院民事第一庭\n                                  審判長法官  李  錦  豐\n                                        法官  楊  鼎  章\n                                        法官  吳  麗  女\n                                        法官  謝  正  勝\n                                        法官  陳  淑  敏\n      右正本證明與原本無異\n                                              書  記  官\n中      華      民      國    九十一    年      十      月     十五     日\n",
  "structure": {
    "main": "上訴駁回。\n第三審訴訟費用由上訴人負擔。",
    "reason": "本件上訴人主張：被上訴人持有如第一審判決附表一、二所示股票（下稱系爭股票）\n，為兩造之父即第一審原告張烘生前所贈與。被上訴人因於民國八十六年一月十五\n日毀損張烘之物品，經刑事判決處罰金二千元確定在案，張烘業於同年十二月二\n十日依民法第四百十六條第一項第一款規定，以郵局存證信函，向被上訴人表示撤銷\n前所贈與之一切財產等情。爰本於不當得利返還請求權，求為命被上訴人將系爭股票\n交付伊，並協同辦理系爭股票過戶予伊及被上訴人共有之判決。\n被上訴人則以：否認系爭股票係張烘所贈與，況民法第四百十六條第一項第一款係\n指受贈人對於贈與人或其最近親屬之人身有故意侵害之行為而言，人身以外之財產權\n則不與焉等語，資為抗辯。\n原審斟酌全辯論意旨及調查證據之結果，以：按贈與人依八十八年四月二十一日修正\n公布前之民法第四百十六條第一項第一款規定得撤銷其贈與者，以受贈人對於贈與人\n或其最近親屬，有故意侵害之行為，依刑法有處罰之明文者為限。並不包括受贈人單\n純對於贈與人之財產，有故意之侵害行為在內。是受贈人對於贈與人之財產有侵害之\n行為，如其侵害行為尚不涉及對於贈與人人格權之侵害，要難認贈與人得撤銷其贈與\n。本件上訴人主張被上訴人為系爭股票之持有人，被上訴人因於八十六年一月十五日\n毀損張烘所有物品，經台灣高等法院台中分院八十六年度上易字第三○八六號刑事\n判決，判處其毀損罪刑確定，張烘已於八十六年十二月二十日依民法第四百十六條\n第一項第一款規定，向被上訴人表示撤銷前所贈與之一切財產之事實，業據張烘於\n第一審提出台豐食品罐頭工廠股份有限公司及隆興投資股份有限公司股東名冊、刑事\n判決、郵局存證信函可稽，並為被上訴人所不爭，自堪信為真實。惟查前開刑事判決\n認定被上訴人係張烘之子，二人分別為彰化縣永靖鄉宇興纖維興業股份有限公司之\n股東、負責人，八十六年一月十五日，張烘在其彰化縣員林鎮○○○街一二二號居\n所，責罵張世興對公司帳目不清，張世興竟憤而基於毀損之故意，推翻餐桌並踢倒椅\n子，致張烘所有放於餐桌上之碗盤約二十個、電動煎藥壺一個及茶具、茶杯一組均\n損壞，因依毀損罪判處被上訴人罰金二千元確定在案。而張烘於刑案審理時陳稱：\n被毀損物品價約新台幣（下同）一萬元左右等語，足見價值非鉅，應屬小額財產，核\n與上訴人主張撤銷贈與之系爭股票價值，依面額計即達九百九十一萬二千二百四十元\n者，顯不相當。參以證人即當時受僱看護張烘之陳碧霞於刑案審理時證稱：因張烘\n發現被上訴人公司帳目不清，屢勸不聽，就將被上訴人名下之股份都移轉光，被上\n訴人很悶，回來就發洩等語。益見被上訴人僅對張烘財產有侵害之行為，尚不涉及\n人格權之侵害，揆諸前開說明，要難認張烘得撤銷其贈與等詞，為其心證之所由得\n。並說明上訴人其餘之攻擊方法，不予審酌之理由。因而維持第一審所為上訴人敗訴\n之判決，駁回上訴人之上訴，經核於法並無違誤。上訴論旨，係就原審取捨證據、認\n定事實之職權行使，指摘原判決不當，求予廢棄，非有理由。\n據上論結，本件上訴為無理由，依民事訴訟法第四百八十一條、第四百四十九條第一\n項、第七十八條，判決如主文。"
  },
  "search": "最高法院民事判決九十一年度台上字第一九二八號上訴人甲○○戊○○丙○○乙○○共同訴訟代理人黃精良律師被上訴人丁○○○右當事人間請求返還贈與物事件，上訴人對於中華民國八十九年十一月七日台灣高等法院台中分院第二審判決（八十八年度重家上字第一號），提起上訴，本院判決如左：主文上訴駁回。第三審訴訟費用由上訴人負擔。理由本件上訴人主張：被上訴人持有如第一審判決附表一、二所示股票（下稱系爭股票），為兩造之父即第一審原告張烘生前所贈與。被上訴人因於民國八十六年一月十五日毀損張烘之物品，經刑事判決處罰金二千元確定在案，張烘業於同年十二月二十日依民法第四百十六條第一項第一款規定，以郵局存證信函，向被上訴人表示撤銷前所贈與之一切財產等情。爰本於不當得利返還請求權，求為命被上訴人將系爭股票交付伊，並協同辦理系爭股票過戶予伊及被上訴人共有之判決。被上訴人則以：否認系爭股票係張烘所贈與，況民法第四百十六條第一項第一款係指受贈人對於贈與人或其最近親屬之人身有故意侵害之行為而言，人身以外之財產權則不與焉等語，資為抗辯。原審斟酌全辯論意旨及調查證據之結果，以：按贈與人依八十八年四月二十一日修正公布前之民法第四百十六條第一項第一款規定得撤銷其贈與者，以受贈人對於贈與人或其最近親屬，有故意侵害之行為，依刑法有處罰之明文者為限。並不包括受贈人單純對於贈與人之財產，有故意之侵害行為在內。是受贈人對於贈與人之財產有侵害之行為，如其侵害行為尚不涉及對於贈與人人格權之侵害，要難認贈與人得撤銷其贈與。本件上訴人主張被上訴人為系爭股票之持有人，被上訴人因於八十六年一月十五日毀損張烘所有物品，經台灣高等法院台中分院八十六年度上易字第三○八六號刑事判決，判處其毀損罪刑確定，張烘已於八十六年十二月二十日依民法第四百十六條第一項第一款規定，向被上訴人表示撤銷前所贈與之一切財產之事實，業據張烘於第一審提出台豐食品罐頭工廠股份有限公司及隆興投資股份有限公司股東名冊、刑事判決、郵局存證信函可稽，並為被上訴人所不爭，自堪信為真實。惟查前開刑事判決認定被上訴人係張烘之子，二人分別為彰化縣永靖鄉宇興纖維興業股份有限公司之股東、負責人，八十六年一月十五日，張烘在其彰化縣員林鎮○○○街一二二號居所，責罵張世興對公司帳目不清，張世興竟憤而基於毀損之故意，推翻餐桌並踢倒椅子，致張烘所有放於餐桌上之碗盤約二十個、電動煎藥壺一個及茶具、茶杯一組均損壞，因依毀損罪判處被上訴人罰金二千元確定在案。而張烘於刑案審理時陳稱：被毀損物品價約新台幣（下同）一萬元左右等語，足見價值非鉅，應屬小額財產，核與上訴人主張撤銷贈與之系爭股票價值，依面額計即達九百九十一萬二千二百四十元者，顯不相當。參以證人即當時受僱看護張烘之陳碧霞於刑案審理時證稱：因張烘發現被上訴人公司帳目不清，屢勸不聽，就將被上訴人名下之股份都移轉光，被上訴人很悶，回來就發洩等語。益見被上訴人僅對張烘財產有侵害之行為，尚不涉及人格權之侵害，揆諸前開說明，要難認張烘得撤銷其贈與等詞，為其心證之所由得。並說明上訴人其餘之攻擊方法，不予審酌之理由。因而維持第一審所為上訴人敗訴之判決，駁回上訴人之上訴，經核於法並無違誤。上訴論旨，係就原審取捨證據、認定事實之職權行使，指摘原判決不當，求予廢棄，非有理由。據上論結，本件上訴為無理由，依民事訴訟法第四百八十一條、第四百四十九條第一項、第七十八條，判決如主文。中華民國九十一年九月二十日最高法院民事第一庭審判長法官李錦豐法官楊鼎章法官吳麗女法官謝正勝法官陳淑敏右正本證明與原本無異書記官中華民國九十一年十月十五日",
  "characters": {
    "judges": [

    ],
    "prosecutors": [

    ],
    "lawyers": [
      "黃精良"
    ],
    "clerks": [

    ],
    "plaintiffs": [

    ],
    "defendants": [

    ],
    "prosecutor_office": [

    ],
    "creditors": [

    ],
    "debtors": [

    ],
    "judicial_associate_officer": [

    ]
  },
  "adjudged_at": "2002-09-20",
  "created_at": "2016-02-04 17:52:20",
  "updated_at": "2016-02-04 17:52:20"
}